{"rating": 3.6, "description": "90 s カルチャー HIP HOP 大好き 俺 超 ギーク トン デ 事件 巻き込ま マジで やばい どう ？ ？ L A スラム街 出身 マルコム 名門 大 進学 夢見 高校生 自身 バンド 90年代 ヒップホップ こよなく 愛する オタク 友人 ディギー ジブ 恋心 抱く ナキア 追いかけ ドラッグ ディーラー ドム 誕生日 パーティー 参加 彼ら 取り巻く 状況 一変 しまう … パーティー 裏 行わ 取引 警察 突入 場 パニック 中 ドム モリー 呼ば ドラッグ マルコム リュック 隠し しまう 窮地 陥っ マルコム 天才 ハッカー ウィル 助け 求め 闇サイト モリー 販売 始める 約束 期限 迫る 中 大学 出願 期限 銃 持っ ギャング 抜き打ち 検査 警察犬 ドラッグ 中毒 リリー 兄 ジャイール トラブル 果てしなく 続く … マルコム 一連 騒動 を通して 名門 大 教え もらえ 大切 学ん いく.", "spoiler_reviews": [{"rating": 3.4, "content": "ファレル 指揮 音楽 ズッコケ三人組 ファッション 最高 イカ てる."}, {"rating": 4.2, "content": "人 本当に 見かけ よら. ストリート 青春 見 てる だけ ドープ. 頭 良く 素直 生きる. 環境 関係. 音楽 いい よ そら ファレルプロデュース もん. 欲 言え もっと 音楽 押し 良かっ."}, {"rating": 3.5, "content": "日本 現代 若者 青春映画 って 感じ いきなり 銃 撃っ ドラッグ 出 若干 カオス 世界観."}, {"rating": 3.9, "content": "青春映画 好き はた まらん 作品. まず 決して 音楽 映画 主人公 偏見 社会的 貧困 どうにか 抜けよ もがき アイデンティティ 確立 ちょっと 成長 メイン ストーリー だから ヒップホップ 主人公 作る ひとつ ファクター あんな もん いい 塩梅 黒人 社会 もっと 丁寧 描く 必要 ？ 黒人差別 フォーカス 作品 なんて もう 山 そろそろ みんな どんな もんか 知っ てる っしょ ？ あくまで 一人 人間 成長 遂げよ 青春映画 そういう 意味 ドラマチック 性 フィクション 性 うまい 具合 楽しめ."}, {"rating": 3.9, "content": "90年代 HIP HOP 愛 溢れ だけ 気分 アガル けど. 主人公 置か 環境 貧困 とか 治安 とか 差別 とか とか もう少し 丁寧 描い 物語 入れ たら 共感 やすい 思う. 本気 映画人 作っ 脚本 バレ てる."}, {"rating": 3.1, "content": "オタク 感 ほぼ. ダラスバイヤーズクラブ みたい 感じ 思っ けど ちょい 違う. ラスト 出願 書類 白人 同じ 質問 ？ よかっ. テンポ 早く 浅 め けど 軽く 見る ちょうど いい 映画 思う."}, {"rating": 3.0, "content": "遂に スタンドバイミー 的 懐古 系 映画 年代 90年代 差し掛かっ. とはいえ 今作 一応 現代 高校生 90 s マニア 設定 意外と 辺 分かり づらい かも しれ. 序盤 はっきり 2000年代 表現 明確 （ 気 ） もしか たら 90年代 話 ？ 悩ん しまっ. 劇中歌 当時 ニュースクール 服装 当時 流行 物 使っ かなり カルチャー 愛情 感じる ファレル・ウィリアムズ 本腰 入れ 製作 だろ. ストーリー ブレイキング・バッド 的 要素 強い 行き当 ばったり ムーヴィー けど きちんと アフリカ系アメリカ人 抱える 進学 問題 コミュニティ 問題 浮き彫り 見応え."}, {"rating": 3.5, "content": "とにかく おもしろい テンポ いい 要素 いま コメディ 映画 同じ けれど 視点 新しい. 夏の終わり 秋 始まり くらい 時 コロナ レモン 入れ 飲み スナック 食べ 短パン Tシャツ ラフ 格好 観 たい 作品."}, {"rating": 4.5, "content": "やっと 鑑賞 嬉しい ずっと 観 たかっ やつ. 3人 感じ とか 凄く 好き でし GEEK マルコム 最後 凄く かっこよく ちゃっ 90 sHIPHOP 最高 DOPE ラスト マルコム 語り とっ 良かっ."}, {"rating": 3.1, "content": "頭 上 ずっと 鳥の巣 乗っ てる やん って 思っ 見 たら いつの間にか 終わっ."}, {"rating": 3.2, "content": "最初 ほうほう ほうっ けど 中盤 ダレ る. かわり 教授 シーン ちょっと かっこいい じゃ って."}, {"rating": 4.0, "content": "凄い すき. やはり 人生 何事. 知恵 持っ てる 制する."}, {"rating": 4.4, "content": "最高 DOPE カッコイイ なぁ. 最初 最後 面白い. GEEK ヤツ やる ゃやる 感 たまら. どんどん 転がる 話し 進ん いく. 日本 オタク リメイク 面白い もん そう 思う."}, {"rating": 3.3, "content": "90年代 ヒップホップ かっこいい ね. 黒人 けど 中身 白人 み たく 勉強 って なんか せつない. ハーバード 何で 行く ？ って 白人 同じ 質問 ？ とこ 好き わ. Ｔ."}, {"rating": 3.9, "content": "外 黒 中身 白 バンド 名 オレオ って なかなか 好き."}, {"rating": 5.0, "content": "出 くる 女の子 みんな セクシー. 始まっ すぐ バンド 曲 めっちゃ 好き."}, {"rating": 3.7, "content": "ドーナツ シーン 見 たく み 全然 映画 関係 けど ドーナツ かぶりつく シーン とても 好き なあ うま そう ストリート 食べ物 なんだか すごく 惹か."}, {"rating": 4.4, "content": "犯罪 けど この三人 絡む なんか 正義 見え 最後 まとめ 方 かっこよかっ 三 人 ファッション 好き 90年代 ステキ 自転車 おしゃれ 見える."}, {"rating": 3.8, "content": "90年代 HIPHOP オタク 達 バンド やっ ドラッグ 売人 勉強 がんばっ 話. ベタ 黒人 青春映画 けど 音楽 キャッチー 面白かっ. 少し 言う すれ バンド バンド 楽しむ 彼ら 見 たかっ なー. 最後 マルコム 出願 書類 シーン ジンジン 来 ぜー. まさに DOPE !!!."}, {"rating": 3.2, "content": "製作 陣 熱い想い 先行 すぎ てる 感 否め 全 方位 的 一切 ドープ 無い 眠れない夜 昼下がり ネコ 遊び 見る のに ちょうど 良 そう まさか サンフランシスコ 散髪 成長 表現 思わ."}, {"rating": 3.2, "content": "ジャケット 雰囲気 難しい 事 考え 軽い 乗り 楽しく 観 感じ 思っ 違っ …. 問い掛ける シーン ファレルウィリアムス 音楽 かっこいい ね."}, {"rating": 3.0, "content": "もっと 音楽 ガンガン かかる 思っ たら 違 うかっ. HIPHOP 好き 集まっ かなり 普通な バンド てる 謎. 曲 好き."}, {"rating": 3.5, "content": "やっと 観. 青春 ヒップホップ ムービー 思っ たら ちょっと 違う ね. なんか 周り 割 ギャングスタ スタイル 多い 時代 優等生 ポジション 最初 貫い ファレル 半 自伝 的 メッセージ ？."}, {"rating": 3.2, "content": "製作総指揮 ファレル・ウィリアムス そう 音楽 良かっ."}, {"rating": 4.5, "content": "slang : excellent Used as a generalized term of approval. dope."}, {"rating": 3.0, "content": "バンド 話 思っ わ シング ストリート とか なんか そういう 感じ 違っ けど 前半 展開 わりと 好き なー あと オタク 3人 キャラクター 良かっ."}, {"rating": 3.1, "content": "可 不可 黒人少年 青春ストーリー 思え まあ まあ ね."}, {"rating": 3.5, "content": "Netflix. 面白かっ. 三 人 オタク って 言う けど メチャクチャ お洒落. そう よ ヒップホップ 90年代 至高 よ."}, {"rating": 3.2, "content": "可 不可 なくっ 感じ 楽しめる. 短い ストーリー わかり やすい めちゃくちゃ 感情 移入 描か けど 嫌 キャラ 出る キャラクター ほんの 数 日 ただ 見 てる だけ くらい 感想."}, {"rating": 2.9, "content": "ずっと 見 たい 思っ ハードル 高かっ 期待. 理由 ギーク 感 薄. 黒人 ふつう いかつい かっこよく 見え カツアゲ 以外 ギーク 感 じゃ ？. あと 主人公 リスペクト てる 70 s 80 s HIPHO のに バンド 演奏 パンク とゆう ギャップ 謎 とゆう パンク って 言っ てる けど パンク シンプル POP 気 あたり なんだか ハマら. 彼ら バンド ミュージック 可愛かっ だけ 残念. 映画 パッケージ オシャレ 感 騙さ 感じ. サクセスストーリー 面白かっ. ただ 全体的 バラバラ 中途半端 感じ 残念."}, {"rating": 3.0, "content": "おれ 東京 生まれ ヒップホップ 育ち 悪 そう やつ 大体 友達 ♫. ーーー あかん かっ (　 ﾟ д ﾟ 完全 途中 あかん かっ. 序盤 非モテ ヒップホップ 大好き トリオ 感じ めちゃくちゃ 好き 流れる BGM かなり 好き 系 良い ーーー ？. 思っ たら なんだか どんどん 嫌い 方向 だから ふつう 青春 ヒップホップ ムービー 仕上げ たら いい じゃん (　 ﾟ д ﾟ. 思っ しまい まし. ワイルドスタイル 早く 観 なけれ."}, {"rating": 3.3, "content": "ステレオタイプ はめ っと 思っ たら いつの間にか ステレオタイプ ‥."}, {"rating": 3.6, "content": "まず 曲 選 素晴らしい あんな アガら 訳 ファッション 90 s 風 みんな 個性 出て 良かっ 全体 的 映像 感 ポップ 雰囲気 良かっ 気 付け 殺さ 日常 ね そんな 中 懸命 もがく 3人 日常 間違い 青春 一緒に レコード 探し たい."}, {"rating": 3.8, "content": "DOPE （ ＝ ドープ ）. ① 違法 薬物. ② まぬけ. ③ 素晴らしい （ スラング ） 意. 日本語 言う ヤバい っていう 言葉 ニュアンス 近い ね. 主人公 マルコム 高校生 3人 組 ひょんなことから ドラッグ 手 しまい 騒動 巻き込ま 青春 コメディ ？. スリル 笑い エロ w 期待 以上 面白かっ. 割と ベタ ストーリー けど 黒人 童貞 高校生 っていう 設定 珍しく 面白かっ 3人 組 1人 ディギー 見た目 男の子 実際 レズ 女の子 っていう 設定 良かっ. まあ ジャケ イメージ みたい ゴリ ゴリ 音楽 映画 残念 でし けど … 一応 演奏 シーン 結構 カッコ 良かっ. 言え 全編 渡っ 流れる 音楽 カッコイイ hip hop 好き 尚更 楽しめる でしょ ね. 個人的 hip hop じゃ けど KORN めっちゃ 好き 曲 流れ 一番 テンション 上がり まし けど （笑）. オタク 言い ファッション みんな オシャレ 自転車 乗っ 青春 感 醸し出し 良かっ. 実際 非常 危険 地域 いつ 命 落とし おかしく 状況 意外と メッセージ性 孕ん 映画 でし."}, {"rating": 4.4, "content": "？ 当時 観 かも っていう 超絶 デジャヴ 襲わ まし そう 良かっ."}, {"rating": 3.5, "content": "僕 白人 同じ 質問 ？\". ずっと 見 たい リスト 入っ けど なんとなく 後回し. だけど エイサップ・ロッキー 出 てる って 知っ 瞬間 見 （笑）. もう 本当 かっこいい 大好き. すぐ 死ぬ タイガ ww. 90年代 ヒップホップ 好き オタク 話 って だけ 音楽 最高. まるで インスタ フィルター かけ オシャレ 映像 見 飽き. 女の子 魅了 的 見せる 映画 最高 ね. ストーリー 途中 良かっ けど オチ わかり にくく 全然 スカッと …. もっと 分かり やすい オチ. 155 本 目 2018."}, {"rating": 3.7, "content": "アフリカ系アメリカ人 オタク （ Geek 主人公 しかも ヘアスタイル 90年代 ヒップホップ リスペクト 故 角刈り （ Hi top fade 所 かなり 斬新. ただ コメディ 人間ドラマ 少々 中途半端 どちら もっと 吹っ切れ 欲しかっ 感じ まし."}, {"rating": 3.6, "content": "BGM よかっ. かなり コメディ 寄り タッチ けれど やや ヘビー 所 しっかり 触れ 面白い だけ 映画 じゃ って 感じ でし ね. ps : 出 くる 女性 いちいち セクシー じゃ ‼ ︎😭."}, {"rating": 3.6, "content": "かっこいい. 自分 枠 飛び出し 新た 物 掴ん 主人公 かっこいい."}, {"rating": 4.0, "content": "ケタ 違い かっこよさ ロッキー. すぐ 死ん じゃう タイガ w. プロデューサー ファレル. ハーバード 目指す 90 sHIPHOP 強め オタクニガーバンドマン. 偽物 本物 人 次第."}, {"rating": 3.6, "content": "勉強 作品 一癖 笑い 観 心地よく 想像 以上 メッセージ性 深い 作品 良い 意味 裏切ら 最高 90 s 憧れ てる って 設定 良い 使わ てる BGM 考え てる 一つ 言う LIVE シーン 嘘 っぽ 勿体 無かっ …。 本物 偽物 話 言っ てる 事 深 すぎ 何度 巻 戻し シーン だけ 見返し DOPE って タイトル ハマっ てる."}, {"rating": 3.3, "content": "ベロベロ あまり 思い出せ けど すごい 笑っ 気. バンド 演奏 曲 いちいち 良かっ. 主人公 かわいかっ. 国 ギーク 虐げ かぁ. いい じゃん 自分 趣味 溺れよ よ."}, {"rating": 3.7, "content": "グランド ブダペスト ゼロ 本当に 俳優 てる どう 疑わしかっ けど 本当に 俳優. まさか あと マーベル いく …."}, {"rating": 3.8, "content": "友人 おすすめ 一本 生まれ 環境 なんとなく 決まっ ちゃう 人生 流さ やり たい 貫ける がんばる 若者 大人 出し抜く 感じ 好き 服も 音楽 よい."}, {"rating": 3.7, "content": "hiphop 版 シングストリート 聞い 期待 過ぎ 感 けど 好き 青春 映画. 思っ 登場人物 達 音楽 わけ 劇中 音楽 良かっ."}, {"rating": 4.0, "content": "グッドフェローズ 的 一時 停止 語り 始まる 話 90 s カルチャー 大好き ヘタ レ 黒人 ズッコケ ３ 人組 始まっ 同じ 黒人 同士 疎外 感 感じ 主人公 日本 生まれ アフリカンアメリカン カルチャー 魅せ 重ね ざる 得 GET DOWN シャオリン ファンタスティック グランドブダペストホテル ゼロ The Internet Syd 思わ レズ 子 いつメン 最高 塩梅. ロッキー 初対面 時 マルコム 展開 90年代 HipHop 始まり 終わっ 再 定義 シーン とか こいつ マジで わかる ーーー って 最高 ストレイトアウタコンプトン オマージュ バス 襲撃 シーン ウケ. 話 面白 そう 膨らん いく けど ちょっと しりすぼみ 感じ キャラクター 個性 活かせ 話 運び 感じ もっ っと 面白く 思う 惜しい."}, {"rating": 3.3, "content": "シングストリート スプリングブレイカーズ 足し 2 割っ 水 うすめ み かんじ."}, {"rating": 3.2, "content": "タランティーノ 作品 雰囲気 とか ダニーボイル 作品 雰囲気 とか. なんか いろんな 奴 ごちゃ 混ぜ 感じ …. オープニング イントロ 名作 予感 思っ けど ちょっと 残念. バンド 良し."}, {"rating": 3.6, "content": "特徴 的 髪形 もっと いじめっ子 ギャフン 言わ 欲しかっ 懸命 アイデンティティ 誇示 清々しい."}, {"rating": 5.0, "content": "好き 主人公 ギーク 3人 組 ほんとに かわいい. ポップ クール 演出 裏 人種差別 ドラッグ SEX 仮想通貨 受験戦争 シリアス テーマ てんこ盛り. これだけ 混沌 一本 映画 まとめ 上げる 手腕 すごい なぁ まさに DOPE."}, {"rating": 4.5, "content": "ご機嫌 音楽 最強 スタイリング 出 くる 女の子 みんな 超 キュート ヒップホップ × オタク 青春 のっ 天才 すぎる でしょ 大好き."}, {"rating": 4.0, "content": "A Tribe Called Quest Gil Scott-Heron ブチ 上がっ."}, {"rating": 3.3, "content": "ヒップホップ カセット ウォークマン 聞く とか クール すぎる ９ ０ ’ s 服装 バック 流れる 音楽 やら ヒップホップ × オタク なんて 当時 絶対 考え だろ 内容 あまり 知ら 観 たら 思っ コミカル 青春 モノ もっと 音楽 寄り 思っ のに リズミカル 笑える けど 今 残る 黒人 偏見 彼ら 直面 問題 きちんと フォーカス 当て 思う 最後 マルコム 独白 部分 刺さっ ただ 問題 提起 てる 部分 実際 物語 内容 自分 中 マッチ 少し 座り 悪かっ 問題 コア 部分 根深 裏腹 内容 少し 軽 すぎる 原因 かも しれ あと バンド 演奏 部分 当て フリ どうしても 気 食わ."}, {"rating": 4.0, "content": "はみ出し 者 世界 さまざま 面 見る 強い 生まれながら 劣悪 環境 白人 聞か 質問 続ける 毎日 いけ クソ 街 抜け出せ マルコム ダークヒーロー 見え オタク 最高."}, {"rating": 4.6, "content": "主人公 最終 目的 クリア なか 起こる 問題 ころころ 小 目的 切り替え 行く 流れ 見やすく ロジカル かつ間 読め 展開 おもしろかっ. 人種 問題 貧困 ドラッグ 仮想通貨 とか 話題性 問題 思い切り 混ぜ てる のに まとまり いい. 90年代 回帰 カウンターカルチャー Inglewood 町並み 視覚 的 かっこいい. オタク 高校 怪しま."}, {"rating": 3.0, "content": "ポスター ビジュアル 的 ポップ 青春映画 思い そんな ゴリ ゴリ ドラッグ セックス けど )、 マネー って 映画 。( 褒め てる. そういう 混ぜ 差別 問題 メッセージ 含ま. 最後 マルコム 語り 見せ場 最大限 活かす 話 バース 散々 ラップ フック 決める 曲っ 感じ 音楽 良かっ ドム 見た目 タイプ."}, {"rating": 3.1, "content": "はみ出し 者 多 角度 物事 観. 才能 生き いけ よ ね."}, {"rating": 4.0, "content": "内容 さておき 音楽 気持ちいい n e r d 感 ヒップホップ 盛りだくさん それだけ 良さ 星 四つ つけ."}, {"rating": 2.0, "content": "出演者 9割 アフリカ系アメリカ人. 極端 初めて 観. 偏見 抑圧 等 ある程度 メッセージ性 けど いかんせん 内容 B級 過ぎ. 予算 関係 思う けど."}, {"rating": 4.0, "content": "オールドスクール ならでは 古臭 思っ ギミック 多く 新鮮 感じ."}, {"rating": 3.4, "content": "ポップ キュート HIP HOP コメディ 思い 散りばめ シリアス 問題 中 思春期 主人公 駆け抜け いく 作品. 足取り 軽く 音楽 良い ◎. 重く 後味 いい くぐもっ 余韻 残る キラキラ 青春 物語 じゃ よかっ. ラスト 好き."}, {"rating": 3.8, "content": "命がけ はじめてのおつかい. 日本人 想像 場所. 無意識 中 差別 存在. 音楽 担当 ファレル. ドープ."}, {"rating": 3.7, "content": "まさか ちょっとした 使い 最終的 ああ 事 なんて ..。 全て 丸く 収まっ 本当に 良かっ って まし それにしても 上手く 行き すぎ 少し 物足りない 感じ."}, {"rating": 3.5, "content": "Netflix オリジナル じゃ ？. 出 くる 女の子 みんな 可愛い."}, {"rating": 4.2, "content": "あらすじ イメージ 写真 ポップ コメディ 思っ 見 けど 開始 数 秒 そう 感じ. オタク 説明 自分 言う けど ギーク オタク 意味 ？ 日本 オタク 呼ば ひとたち ちがう 感じ だって すごい かっこいい. アイムジャストマルコム って 言う 強 弱 表し おもっ. 最後 僕 白人 同じ 質問 ？ やら. 彼ら バンド めちゃくちゃ いい."}, {"rating": 2.0, "content": "90年代 ヒップホップ おたく のに なぜ バンド 組 でる 笑. そん バンド アレコレ 話 思い 意外と 社会派 メッセージ. だけど 流れ てる 音楽 めちゃ 軽い. シリアス 場面 のに めっちゃ ノリノリ ♪. 総合的 軽く ポップ 映画."}, {"rating": 4.5, "content": "Netflix 再 観賞. どん底 街 育ち 母子家庭 黒人 想像 世間 レッテル 常に 疑問 持ち 立ち位置 上手く 利用 事 問題 切り抜け いく 主人公 とにかく ドープ ハード 内容 関わら 一貫 明るい 青春 モノ 描く 所 良い."}, {"rating": 3.0, "content": "節目 節目 流れ くる 音楽 センス 感じ. さすが ファレル ♪."}, {"rating": 3.7, "content": "シングストリート たしかに 似 てる. 重 軽さ 絶妙 バランス. 卑屈 すぎ いっ 人種差別 貧富 格差 マフィア 問題 盛り込ま たしかに 存在 あろ リアル 限り 幻想 近い コミカルチック 手法 描い 作品. インディーズ 映画 らしく."}, {"rating": 3.3, "content": "メイン 3人 仲間 キャラ 関係 性 すごく 良かっ. レズビアン 女の子 感じ 好き w. 終盤 黒人差別 主張 社会問題 みたい 唐突 挿入 けど ちょっと なー. わたし 的 コメディ 終わら 欲しかっ."}, {"rating": 3.7, "content": "ちょっと わかり にく けど よい 青春映画. ファッション よい ね ボーイッシュ 女の子 いかし てる."}, {"rating": 2.5, "content": "ヒップホップ IQ 著しく 低い 挿入歌 反応 知っ たら 面白 1 5割 増し ぐらい 思う."}, {"rating": 2.9, "content": "現在 黒人 取り巻く 状況 一つ 例 うまく できすぎ てる 感 けど."}, {"rating": 3.6, "content": "まず 思っ 感じ 違っ けど 楽しめ. 主人公 ファッション かなり 特徴的 一度 スニーカー 取ら 関わら いい スニーカー 履い くる こだわり 強 感じ てか 子 達 グループ 音楽 いい. 一人 見 けれども 女性 裸 シーン 父親 来 思わず チャンネル 替え いっこうに 父親 去る 気配 続き 早く みたい すごく ムズムズ 気持ち まるで 中学生 AV 見 そんな 夏の夜 … てか 父 よ あんた ちょっと だけ 見え ただ ろ …. かかっ 曲 いちいち かっこよく HIP HOP 最高 途中 カタカナ キャップ 被っ てる 人 けど めちゃくちゃ ダサく 英字 Tシャツ こんな 感じ 思っ. 途中 女性 道 ど 真ん中 茂み パンツ 下ろし 用 足す シーン 時 不意 父親 姿 現し 平常心 チャンネル 切り替える 自分 中 境界線 いまいち わから なぁ 思っ … 話 …."}, {"rating": 3.5, "content": "もっと 90 s 音楽 音楽 ファッション ファッション てる 映画 思っ たら. 案外 シリアス 話 見応え. そういう 意味 期待はずれ 期待 以上. こんな 銃 ドラッグ 日常 共感 人 たくさん なんて 平和 国 昼下がり 考え たら. そういう こそ 映画 価値 じゃ 思っ. にとって 日常 他 人 映画 世界 ね. 連 勤 真っ 只 中 疲れ なんか よく わかん 考え てる. まあ とにかく 映画 メッセージ 受け取っ."}, {"rating": 3.3, "content": "filmarks そう けど ディギー って 名前 使わ させ もらっ 多い 劇中 でる マルコス 親友 ディギー 親近感 しか. 設定 いい キャラ 際立っ. 主人公 組む バンド 楽曲 ファレル・ウィリアム 作っ らしく まさに ドープ."}, {"rating": 3.4, "content": "プロデューサー Pharell A $ AP ROCKY 相変わらず イケメン )、 Tyga 出演. 想像 ストーリー 全然 違っ ね. 現実 そう だろ なあ. 人種 メッセージ 強い けど 外側 からだ どうしても 理解 部分 多い なぁ って 思っ しまう 勉強 不足 ただ 最後 シーン ドキッ. スカッとする 話 って だろ けど いい ？ って 気持ち."}, {"rating": 5.0, "content": "Rocky イケメン ゾーイクラヴィッツ かわいい ブラッズ クリップス."}, {"rating": 3.4, "content": "もっと エンタメ 寄っ 作品 思っ けど 全然 違 く アフロアメリカン 現実 厳しさ ブラックユーモア 織り 交ぜ つつ 教え くれる 結局 育っ 環境 超える 強 頭の良さ 欲しい よ ね ケンドリックラマー 思い出し ちゃう よ ね ゾーイクラヴィッツ めちゃかわ よね （ 結論 ）."}, {"rating": 4.0, "content": "ユーモア たっぷり 爽やか 青春 コメディ 描か 今時 黒人 若者 抱える 葛藤 他. ギャング ラッパー アスリート …. 世間 求める 黒人 像 レッテル に対し 全く 言っ 良い かすっ 主人公 マルコム. 90年代 ヒップホップギーク かつ 勉強 優等生. そんな らしくない 自分 生き づら. Kendrick Lamar 名盤 good kid m a. a. d city 語っ テーマ 通じる. Home is where the hatred is. ふとした きっかけ 巻き込ま しまっ トラブル 身 守ろ だけ はず のに 気づけ 奴等 同じ 事 しまっ. 町 Inglewood 生き 続ける 限り 貧困 犯罪 呪縛 逃げる だろ ？. ラスト ぼくが 白人 ハーバード 目指す 疑問 持つ かい ？ 向かっ 語り フード 被る \"。. シーン 込め 重い メッセージ. CD 買わ ダウンロード よ ギャング 見つける アプリ いい のに … 今時 若者 らしい ギャグ 一方 Bloods Crips \"、\" 非 黒人 N ワード 踏み込ん ギャグ. ファレル プロデューサー 勤め だけ 90年代 ヒップホップ クラシック 中心 選曲 間違い なし. 音楽 ただ 流す だけ 細か 編集 見事. 各 役者さん キャスティング 素晴らしい. ドム 演じる Asap Rocky はほん イケメン 過ぎ 取り巻き Vince Staples (!!!) 最高 ！)。. ナキア 役 Zoe Kravits 美し 過ぎ. ディギー いかつい 見た目 反し かわいい 声 ギャップ たまらない The Internet Syd みたい )。. ジブ 愛嬌 顔 どっか 見 … 思っ たら スパイダーマン:ホームカミング フラッシュ."}, {"rating": 3.7, "content": "音楽 モノ 見せかけ アメリカ ドラッグ 事情 時事ネタ 絡め 描い 社会派 ムービー. けれど 成り上がり 要素 説教 臭く 青春 ムービー. アイスキューブ MCハマー くだり 胸熱."}, {"rating": 3.4, "content": "ビットコイン 説明 全く 理解. ストーリー 展開 面白かっ."}, {"rating": 4.0, "content": "キッズ とか ボーイズンザフッド みたい アメリカ キラキラ 表側 若者 描い 映画 現代 版 みたい 感じ けど. 主人公 所謂 ゴリ ゴリ ギャング 不良少年 さえ あくまで 真面目 古い ヒップホップ マニア オタク 少年 遠からず 感じ 言う ぐっと 身近 感じ だいぶ 面白い. iPhone 探す 件 とか. 全般的 インターネット 絡み 話 雑 腑に落ちない 部分 けど. 概ね 言い い事 伝わっ 良し たい. 最後 方 論文 シーン カメラ目線 あくまで 観 側 伝えよ わかっ 少し ドキッ つつ 身 引き締まっ. 表情 伝える 終わり 方 良かっ."}, {"rating": 3.6, "content": "It takes a nation of millions to hold us back. 回 聞い カッコ いい."}, {"rating": 3.7, "content": "ハイ ブラック ムービー. ダサく カッコ 悪い 青春 物語. まず 主人公 90年代 ヒップホップ オタク っていう ところが 最高 服装 絶妙 ださ 音楽 かっこいい のに 何故か バンド 組ん るし ラップ せん かい って ゆう （笑）. 仲良し 3人 組 1人 レズ ボーイッシュ 女の子 もう 1人 地味 存在感 男の子. 3人 バランス めっちゃ 良い. ストーリー 単に 地味 高校生 ある日 境 ドラッグ 事件 巻き込ま 話 けど 実は 深い. 最後 主人公 ストーリーテリング あたり おしゃれ 秀逸. B級 臭 ユーモア シリアス バランス 各 キャラ バランス いい 気軽 見れる 割 後味 良い."}, {"rating": 3.7, "content": "人 見かけ よら. 外見 中身 偏見 差別 なんて あっち いけ ポーイ. ゾーイクラヴィッツ 美人 すぎ キュート すぎ. ストーリー 的 前半 後半 雰囲気 ガラっと 変わり. 色々 散らかり っぱなし けど なかなか 楽しめ 好き. 劇中 バンド Awreeoh めっちゃ 好き ファッション 好き. 疲れ 時 観 たく そう."}, {"rating": 3.0, "content": "ストーリー 展開 的 ロックストック トゥースモーキングバレルズ 進み 方. バンド ギャング 恋愛 ギャング かなり 多く 要素 詰め込ま おかげさま 展開 自体 はむ ちゃくち ゃとっちらかっていて 疲れ 小学生 みたい コメント 本当に あまり 感想 浮かば 映画 でし. ストーリー 部分 以外 評価 音楽 キャッチー メッセージ性 強 意外 下層階級 黒人 生き づら みたい 白人 偏見 うまく 逆手 取る 様 描い まし 皮肉 効い 珍しい 映画 でし."}, {"rating": 3.0, "content": "ダサ め 3人 なんだかんだ MDMA プッシャー 話 Inglewood ボトム 感 とか 未だに 低所得者層 黒人 事実 所々 描か 好き嫌い 別れ そう けど 1回 見 見 いい ASAP Rocky 小物 イキリ 感 良かっ."}, {"rating": 3.7, "content": "黒人 固定観念. ちゃう ー. 男の子 話. 女の子. ネイバーズ 2 子 ね. ドープ 可愛く 見え 笑笑."}, {"rating": 4.4, "content": "音楽 ギーク 心 刺さる ね まさに ドープ. エロい 黒人 女の子 誘わ たい."}, {"rating": 3.8, "content": "好き 前半 後半 感じ ガラッと 変わっ いい. あと bgm いい なー."}, {"rating": 4.0, "content": "前半 イケ 高校生 事件 巻き込ま 系 なー 思っ たら 後半 意外 展開 でし. 人 見た目 決める 利用 クレバー 生きる. 音楽 よく わからん わかっ たら おもしろい でしょ ね."}, {"rating": 3.6, "content": "想像 違っ けど 良い 今日 サントラ 聴き dope 気分 浸っ ちゃう 感じ Hello fuckin ’ Tuesday ): 51."}, {"rating": 5.0, "content": "いい 役者 ちょうど いい 感じ. ちょうど 良く ポップ. ちょうど 良い メッセージ. ちょうど 良い 遊び心. 楽しく ずっと 見."}, {"rating": 4.0, "content": "個人的 すごく 良かっ. 音楽 衣装 ファレル 携わっ てる だけ オシャレ hip hop 実在 有名人 名前 とか 出 分かり やすい 知っ てる 人 かなり 共感 はず Rick ross mc hammer ,,, etc. 内容 薄っぺら い様 見え 偏見 差別 扱っ かなり 考え させ 内容. 主人公 シャメイクムーア なんか ドンピシャ 合っ てる 気 まし. あと ブタペスト ホテル w."}, {"rating": 3.5, "content": "中々 良かっ よ. 徐々に たくましく 成長 いく マルコム 最後 カッコ よく 見え よ ね. 肌 色 環境 なんか 関係 人 強く なれる 変 われる. 劣等感 持つ 必要 よ ね. 映画 黒人差別 問題 主 としとる 定か けど. こういう 類 事 って 周り 思う 以上 遥か 根 深い 問題 よ ね. マイノリティ 大変 よ."}, {"rating": 3.8, "content": "最後 マルコム 語りかけ 音楽 撮り 方 すごく すき けど ストーリー 度 おい いか."}, {"rating": 4.1, "content": "Fuck this shit !!!!! 笑. 音楽 チョイス 使い 方 絶妙. グランドブダペストホテル ロビー ボーイ 印象 めっちゃ 違 く 二 度 見. エンドロール ？ すごく 好き 笑."}, {"rating": 3.0, "content": "黒人 悩み 中心 ひょんなことから ギャング 追わ もうてん てこまい 映画 話 進む テンポ よく さっと 観 ただ見 終わっ 自分 中 残る."}, {"rating": 4.3, "content": "個人的 かなり ヒット. ハーバード 目指し てる オタク 少年 設定 のに 服 オシャレ 治安 悪く NIKE とか 🛴 とら 過酷 環境 のに ゆるく 生き 良い. テンポ 良さ 3人 音楽 （ 一曲 目 ） はなまる 🙆 ‍♂ ️."}, {"rating": 4.0, "content": "こー ゆ ー 系 すごく 好き あと ラスト 主人公 観客 向け 語りかける 系 フィニッシュ 好み 面白かっ ASAP rocky キーパーソン 登場 興奮 主人公 ファッション 90 s 風 ツボ でし 従来 黒人 キャラクター ちがう オタク 感じ 新鮮 面白かっ 映画 空気 感 リズム感 すごく タイプ."}, {"rating": 3.8, "content": "想像 全然 違っ 映画 よ. こういう 芋 系 青春映画 って ほんと 好き ラスト 表情 たまらない どんな 顔 よ ww. レズビアン 女の子 良かっ なぁ 動き 全部 愛 おし すぎる."}, {"rating": 3.7, "content": "彼ら 頭 だけ じゃ 映画 作り クレバー すぎ ちょっと 酸欠 煮詰め すぎ ちゃっ ブルーベリージャム って 感じ. もうちょい 軽く ポップ たら 思う けど もっと 歌っ ほしかっ なあ."}, {"rating": 3.1, "content": "自身 バンド 90年代 ヒップホップ こよなく 愛する オタク 高校生 マルコム 恋する ナキア 追いかけ 友人 ディギー ジブ ドラッグディーラー・ドム 誕生日 パーティ 参加 パーティ 裏 行わ 取引 警察 突入 ドム ドラック マルコム リュック 隠し しまう 名門 大学 進学 夢見 マルコム 仲間たち 取り巻く 状況 一変. うまく 黒人 カルチャー 文化 取り入れ ストーリー 進ん って 印象 ドラッグ ヒップホップ カルチャー 取り入れ コミカル 冒頭 テンポ 良く かなり 楽しく 観 って 印象 高校生 思春期 感じ とか もうまく 表さ あー わかる って とこ 面白い あえて セクシー 大人の女性 出し くる あたり ズルイ 笑. 残念 まず それなり 個性 3人 組 のに 個性 全く 必要 くらい いき 印象 ディギー レズ とか なし 普通 良かっ じゃ って 思う あと 結局 ドラッグ どう 処分 かなり 時間 費やし わり 大した 発想 って わけ 個人的 かなり 中弛み ちょっと 尺 取り すぎ よ よ ナキア 勉強 教え たれ よっ 思っ 教える って 言っ わり ほったらかし てんねん って あと 最後 終わり 方 もっと 深い 部分 使う 終わり 方. 劇中 BGM 90 s 曲 多く 使わ かなり 好み ファレル 監修 って 意味 なんとなく わかる."}, {"rating": 2.1, "content": "話 軸 色々 ずれ てる 感じ. あんまり. tyga 急 出 来 びっくり ！！( 笑. 黒人 オタク って イメージ なさ すぎ 部分 色んな 思考 とか 知れ 面白かっ."}, {"rating": 5.0, "content": "めっちゃ 好き めっちゃ いい. 駆け抜け いく テンポ. 大好き ヒップホップ. 全て ライム 聞こえる セリフ ファッション 奇抜 クール 命がけ. 気 付け 当たり前 一緒 仲間. バンド 組ん 大 好きな音楽 聴い だけ 幸せ のに. 肌 色 好き おかげ とんでも 事件 巻き込ま しまう. 命がけ 学校 通う 理由 教え. 一気に どん底 落ちる 跳ね返っ 穴 帰っ 来 ちゃっ よ みたい. やり遂げる 爽快 感. ラストシーン 目 覚まさ 感 とっても 斬新 ほんで バンド かっこ ええ. 大好き でし."}, {"rating": 2.9, "content": "ブラック ムービー 風 あくまで 風 印象 テーマ ？. ハーバード 何故 いく 僕 白人 同じ 質問 ？. こんな セリフ わり 行動 ポリシー よ. ファレル・ウィリアムス 製作総指揮 だけ 音楽 力 入っ Nas PE みたい 有名 どころ 使っ てる 楽しい."}, {"rating": 4.5, "content": "ネトフリ. ハーバード 行き たい 貧民 育ち 黒人 少年 潜り込ん パーティ 荷物 ドラッグ 仕込ま サァ 大変 横取り たい ワル 狙わ 本来 持ち主 脅さ 売りさばか なきゃ いけ ハメ 面接 女の子 エロ いし 足 つい たら やばい 安全 売り抜け …. ゾンビ映画 並 日常生活 怖い な！ ？ ビビっ わ 万国 共通 オタク 人畜無害 … ？ 切り抜け 方 スマート ドジ やっ 狡猾 抜きん出 面白かっ 楽しかっ."}, {"rating": 3.8, "content": "まず 最初 ー. 思っ たんと ちゃう うううう 🎸 🎧 🎤. 表紙 予告 シングストリート 的 音楽 映画 期待. 今作 最初 曲 ノリ 良く 自分 好き タイプ やつ 思 たら 話 進む ごと 思っ たんと ちゃう 感 滲み 出て きた 😶. 全編 通し ハイテンション かつ ハイテンポ 退屈 普通 高校生 騒動 巻き込ま ストーリー ヒロイン ラブロマンス 楽しめ. カッコ つけたり 年上 交流 持と 冴え 男子 （ 自分 ） 背伸び 感 本当に 親近感 👬. 主人公 友達 いい 具合 冴え 感 バンド活動 イカス ギャップ萌え 必須 ‼ ︎. 以外 登場人物 個性 的 良き ‼ ︎👍. あと 自分 知識不足 やけど 90 s 音楽 ヒップホップ 知っ たら 楽しめ はず. 90 s 音楽 ヒップホップ 好き 音楽 映画 偏見 人 オススメ."}, {"rating": 3.6, "content": "黒人 オタク 偏見 上手く 表現 映画 まさに dope."}, {"rating": 4.0, "content": "君 傲慢. ボトムス 生まれ ジャマイカ 系 アメリカ人 マルコム ハーバード大学 提出 作文 教師 添削 もらお 行ける わけ 邪険. マルコム 90年代 ヒップホップ オタク 仲間 ディギー ジブ つるん オタク いつも いじめ 標的 世の常 体育会系 連中 いつも 追いかけ 回さ. 底辺 街 出身 アフリカ系アメリカ人 オタク 母子家庭 マルコム 周り 偏見 マルコム 作り上げ ただ マルコム 麻薬 ディーラー ドム 関わり 持っ しまっ きっかけ マルコム 自分 確か いく. 最後 DOPE って 叫び たく エンディング くっ だら かけあい とか ばか 高校生 っぽい ノリ すき. キャラクター 個性 すぎ. ３ 人 バンド 歌 好き 音楽 ファレル・ウィリアムス って きい 納得. 見 たしかに どうしても 自分 偏見 感じ. こういう 悪い 方 ステレオタイプ けど いい 方 ステレオタイプ そう なれ 自分 しんどく."}, {"rating": 3.5, "content": "近年 稀 見る オシャレ 映画 のに 途中 シャワー 浴び 中断 内容 入っ こ もったい 笑. ファッション 音楽 イマドキ っぽく 好き タイトル dope ブラックミュージック リリック よく 出 くる 最高 ヤバイ って 意味 使わ てる けど 本来 麻薬 って 意味 みたい."}, {"rating": 3.5, "content": "物足りな 感じ けれど 童貞 オタク っぷり 3人 可愛い. ドタバタ コメディ けど メッセージ性. 人 見た目 決めつけ いけ って. この辺 音楽 詳しく たい 観 よ."}, {"rating": 4.1, "content": "やっぱり Tyga 登場 思っ たら 2分 フェードアウト 一番 見所. あと US オタク 普通 オシャレ. ずっと 観 たかっ 作品 大 満足."}, {"rating": 3.3, "content": "なんだか 少し 物足りなかっ けど 最後 マルコム 語りかけ 好き."}, {"rating": 3.5, "content": "みんな 同じ 意見 思っ 違っ. 言葉 とか ラスト 遠藤ミチロウ っぽい."}, {"rating": 3.0, "content": "ヒューマン ドラマ映画. イメージ 的 シング ストリート っぽい 作品 思っ たら 全然 違っ. 荒くれ者 だらけ 街 中 ひっそり 日常 過ごす オタク 黒人 3人 組 成長 ドラマ. 劇中 音楽 センス 良し. 差別 偏見 メッセージ ソフト 描い ヒリヒリ 痛み 作品. 思っ 内容 違っ けど 思う."}, {"rating": 4.0, "content": "前半 笑える 青春 ドタバタ コメディ 描き つつ 後半 いきなり 社会派 変わる 面白い プロット 持ち 監督 自身 楽しん 伝わる 新鮮 演出 目立つ まさに ドープ 作品."}, {"rating": 3.4, "content": "あぁ！ ゾーイ 可愛いっ. エロ く 可愛く かっこいい ズルイ. 本当 好き. シャネル 急 出 ビックリ. シャネル 相変わらず 可愛い. 映画 バンド 話 思っ たら 全然 違っ. ジャケ写 ギャップ w."}, {"rating": 4.4, "content": "最後 最高 好き. こう こう だって 上手く 語れ ませ. 最後 方 シーン 言葉 これから 先 何度 思い出す 思う 衝撃的 でし. おすすめ もらっ. 初めて 知っ 見 けど. 見 人 損し てる よ. 最高 作品."}, {"rating": 3.2, "content": "セックス ドラッグ ヒップホップ. 青春 コメディ 全 開か 思っ み たら いつの間にか 人種差別 社会問題 触れ 少し 驚き. 軽く 面白い けど 要素 中途半端 でし."}, {"rating": 3.5, "content": "物語 自体 特別 面白い わけ けど 青春 儚い 感じ テンポ 良く 映し 見 やすい 作品 ファッショ 音楽 お洒落 いい 感じ."}, {"rating": 3.0, "content": "途中 割と 楽しめ けど 急 テーマ 右往左往 ？？？. なんで コメディ 青春 感 振ら."}, {"rating": 3.5, "content": "シリアス テーマ ポップ. 音楽 洋服 良い. 限り 黒 世界 白 グレー 黒 白い 世界 行ける オセロ たら 囲ま たら 黒 けど ね. 最後 メッセージ 濃い. 期待 観 たら 思っ 以上 良かっ パターン."}, {"rating": 4.0, "content": "ロサンゼルス 住む 高校生 仲良し 3人 組 ど エライ 巻き込ま コメディ 全 開か 思い いろいろ 考え させ いい 映画 でし."}, {"rating": 3.4, "content": "オタク 麻薬 関係 巻き込ま 捌く 映画. 頭 四角. 体 男 心 女 レズ. ぱっと しない 男の子. ドレッドヘア 姉ちゃん ぶっ 飛び 妹. 音楽 好き."}, {"rating": 3.6, "content": "青春 コメディ なのか 思っ たら 実際 そう けども 根底 メッセージ 突きつけ てる 主人公 達 血筋 バラバラ とこ とか 気付い 部分 細かい 設定 じゃ 思う."}, {"rating": 3.5, "content": "ジブ 役 トニー・レボロリ ブタペスト ホテル table 19 出 てる けど 作品 み 良い 表情 しかして 最高. 人種差別 問題 問い ヒップホップ ドラッグ 混ぜ 楽しく かん じ."}, {"rating": 2.5, "content": "うーん 青春 しきっ 友情 悪事 エロ 中途半端."}, {"rating": 3.8, "content": "オレオ. 割り 優しい 人 多い 思っ. ファストフード店 ランチ 件 笑っ."}, {"rating": 4.0, "content": "平凡 すぎる 今 強い 刺激 人種差別 一生 問題. いろいろ 書く 麻薬 取締 局 FBI 嗅ぎつけ そうだ."}, {"rating": 4.6, "content": "八 字 曲がる 眉 好き 目 うるうる 弱気 君 好き 柄 シャツ 柄 バックパック 背負っ ちゃう 柄 柄 君 好き 3人 立ち位置 すごく しっくり くる ビジュアルバランス ナイス トライアングル 乗っ てる 自転車 色 良い スリーピースバンド てる って いい テンポ よく 飽き ストーリー もー 音楽 かっこ よすぎ ドラッグ キメ ハッピー 万 歳 終わる 思い いきなり 空気 転換 ちょっと 予想 以上 はまっ まさに You are so Dope !! 映画 でし."}, {"rating": 3.5, "content": "うわ あー こんな 場所 住み たく ハングリー 生き いける 自信 ありません … 😭. 明らか 巻き込ま 可能 性 パーティ 飛び込ん いく … 😣. ホント 大した 子供達 ❗ ️. 音楽 フォーカス てる 作品 ハズレ 良い ね ♫. 久しぶり KORN 聴き まし よ 😙."}, {"rating": 4.0, "content": "色々 うまい 行き過ぎ てる けど ラスト スカッと 感 最高 好み でし はっぴーえんど. キャラクター めちゃめちゃ 愛 おしい."}, {"rating": 4.2, "content": "久々 面白い 映画 み. 差別 ネットビジネス 昔 現代 とか ちゃんと 下ネタ ね なんだか 盛りだくさん 最高 けど 脳 追いつい ちょっと 難しかっ. もう 一 回 み よっと."}, {"rating": 3.8, "content": "途中 チープ 今どき 青春映画 思っ. ラスト まとめ 方 全部 うまく 行き 過ぎる 感 否め けど 作文 やら ー. はみ出し 者 世界 あらゆる 角度 見る 強い."}, {"rating": 4.7, "content": "90年代 US ヒップホップ 好きな人 絶対 見る べき A$AP Rocky Tyga 大物 ラッパー 出て 最高 真面目 男の子 悪いこと 成長 いく 感じ 新鮮 おもしろかっ. アメリカ 感 味わえ DOPE !!!."}, {"rating": 3.6, "content": "真面目 子 犯罪 巻き込ま 系 沢山 けど 正直 イライラ あんまり 好き じゃ けど 作品 主人公 犯罪 を通して 強く いく 面白かっ. まぁ 怪しい パーティー 背伸び 行っ 間違い 笑笑 って あんな 意地悪 やつ しか いない 街 なー まず 高校 薬物 検査 なんて 日本 考え よ 笑. テンポ 良く 楽しめる 最後 なんか かっこよかっ. ほぼ 黒人 しか 出."}, {"rating": 3.7, "content": "ディギー The Internet Syd みたい 可愛かっ."}, {"rating": 3.5, "content": "Pharrell 総指揮 音楽 担当. 90年代 HIP HOP BMX スケートボード 好きな物 いっぱい 出 楽しかっ 白人 カルチャー 好き 黒人 オタク 設定 おもしろい もろ白 人 社会 セレブリティ 好き Pharrell かぶる. キャラクター ひねり 利い ストーリー展開 テンポ 良く 後味 良かっ GIL SCOTT HERON はじめ 音楽 好み でし サントラ 欲しい."}, {"rating": 2.6, "content": "ドラッグ 下ネタ 青春 音楽 好き ジャンル 色々 詰め込ま 良かっ. 前半 比べ 後半 シリアス 多め."}, {"rating": 5.0, "content": "90 s hiphop めちゃくちゃ 出 来 最高. ファッション 音楽 良かっ. 内容 もちろん いい. 映画 訴え 来る 感 良かっ. 何しろ まあ ま あな 役 エイサップ・ロッキー 感動."}, {"rating": 4.0, "content": "思いのほか よかっ ー. なんで こう オタク × バンド おもしろい だろ."}, {"rating": 4.0, "content": "90年代 HIPHOP 軽快 思いの外 悪く 小気味 良く ドープ. ブレーキングバッド ハイスクール 西海岸 バージョン LA らしい 白と黒 カルチャー 狭間 貧富 レッテル貼り 中 生活 分かり やすい 明るい 仕上げ たまに ギャング 発砲 殺し ちゃう 茶目っ気 たっぷり 内容. 白人 ぽい 生き方 オタク 黒人 僕 勉強 大学 行く よ 受験生 ピッタリ 映画 でし あと 推薦 状 とる ドラッグ なんか 売っ み もちろん 童貞 最後 よ 流れ ベタベタ でし やはり 90年代 HIPHOP 効果的 マッチング."}, {"rating": 4.4, "content": "SCHOOL×HIPHOP×DRAG. 組み合わせ 面白く 訳 ファレル 監修 って 時点 高 評価 ASAP ROCKY まじ かっこよ すぎ. 個人的 好き 要素 詰め込ま 感じ ど ストライク リリー ハイ シーン とか ぶち 上がり 余裕 ヨコギマリ. ガチ オススメ 一本."}, {"rating": 2.5, "content": "パンフレット 印象 音楽 映画 思っ けど 実際 音楽 どうにか 言う. 差別 ドラッグ テーマ. わたし 途中 展開 置い いか 長く 感じ."}, {"rating": 4.0, "content": "ヒップホップ そう けど 途中 曲 良く 観 聴い 楽しめる 作品. 音楽 ファレル 監修 伝わっ 来. いろいろ 差別 問題 気持ちよく 解決 くれる 内容 終わっ 後 マルコム ダンス 気持ちよ すぎ まじ ハッピー でし. 自分 ぎゃふん 言わ 男 なろ 思い まし."}, {"rating": 3.6, "content": "ファレルウィリアムス 製作総指揮 音楽 担当 青春 作品. 汗臭い 青春 劇か 思っ たら 意外と テクノロジカル ラブストーリー 思っ たら ドラッギー 路線 行っ 軽く 詰め合わせ 感じ 良かっ."}, {"rating": 4.2, "content": "アメリカ 高校生 って こんな 感じ とか 思っ 笑 笑える かっこいい ヒロイン 人 可愛 すぎる 三 点 4 超える."}, {"rating": 3.5, "content": "Netflix マイ ブロック みたい ギャング ドラッグ ディーラー 身近 日常的 銃 静 耳 生活 アメリカ 地域 怖い. そんな 中 ストーリー 展開 作品 貴重 よ なあ つくづく 思う."}, {"rating": 3.8, "content": "ブラック カルチャー 勉強 中 観. 中盤 はほん しょ ー なんで そう やっ どんどん 低い 方 流れ いっ ちゃう ？ って 感じ けど 次第に 展開 読め いく 何より ラスト 主人公 語り かなり グッと. 僕 本当の自分 世間 思い込み 狭間 生き. なぜ ハーバード 志望 ？ 僕 白人 同じ 質問 ？. 語り あと ドヤ顔 含め 好き 笑. ドラッグ 銃 性 描写 全体的 チープ 雰囲気 けど 全然 笑え 彼ら 闇 深 物語っ てる 気. 好き 嫌い 分かれる 思う けど 個人的 観 良かっ ブラック 複雑."}, {"rating": 3.5, "content": "2018 6 25 Netflix. オタク ヒップホップ ファッション. 好き 要素 多 すぎ 観 しまっ. ポップコーン ムービー. 2018年 61本 目. 劇場 以外 36本 目."}, {"rating": 3.8, "content": "音楽 青春映画 思っ たら 全然 違う かっ … 最後 本当に 良い かっこいい."}, {"rating": 4.0, "content": "なんか 思っ たんと 全然 違う かっ けど. グッと. ブラック カルチャー 好き 楽しめる 思う. リリー 最高."}, {"rating": 3.5, "content": "なんか 思っ 違う 感じ けど 最後 み たら スッキリ."}, {"rating": 3.7, "content": "マジ 卍 とか 言っ てる レベル じゃ レベル マジで 卍 LA ダウンタウン. 90年代 ヒップホップ 憧れる 主人公 見た目 いい. 関口メンディー みたい 頭 MCハマー みたい 服装 マジ 卍 って 感じ よ. 明らか イケイケ LA ギャング 見た目 のに 童貞 めちゃくちゃ オタク っていう いい. 音楽 青春 重き 置い 一作. 人 見た目 じゃ ねぇ 当たり前 言葉 ど ストレート 響かし くる 熱い."}, {"rating": 3.6, "content": "思っ 180度 違っ 笑. ドラッグ やら 銃 めちゃ 破 茶 滅茶 のに 差別 扱っ とても シリアス 忙しい. トイレ シーン w. 最後 シーン 今 っぽ 満点 よかっ."}, {"rating": 3.7, "content": "青春 音楽 的 ストーリー 思い 全然 違い まし. メッセージ性 とっても 強く ストーリー 展開 ひしひし メッセージ 感じる 多々 まし. 最後 論文 らしく よかっ なあ 終わり 方 斬新 見応え. 今 感じ 作品 おもしろかっ."}, {"rating": 3.8, "content": "ジャケ借り. 終始 ハラハラ. 革 バッグ 本物 思う 偽物 思う. ハーバード大 なぜ 志望. 2つ 質問 答え ハッと."}, {"rating": 3.5, "content": "90 s HIPHOP よき 🎸. 音楽 要素 もうちょい 強い 期待 けど メッセージ性 強かっ ◎ 画 色彩 ？ フィルター ？ レトロ感 超 好み. なぜ ハーバード 志望 ？ 僕 白人 同じ 質問 ？\". 最後 語り シーン 痺れ."}, {"rating": 4.1, "content": "個人的 すき コメディ. すごく ラフ 見れる 飽き. 黒人 系 好き 面白い 思う."}, {"rating": 4.0, "content": "ストーリー 思わ ぬ 方向 飛ん く. 初め くだらな 満載 そのまま 着地 思い 初め きつい ジョーク 急 シリアス 顔 変え 現れ くる. そんな 初め バカ 終盤 真面目 振り 幅 効い とっても 面白い."}, {"rating": 3.0, "content": "名前 通り Dope ね 笑. 90年代 憧れ オタク. 社会的 立場 人種差別 含め. 青春ストーリー. 捉え 方 次第 面白い かも ？."}, {"rating": 3.5, "content": "黒人 くせ ドナルド グローバー ガンビーノ 好き 白人 趣味 めい だせ ー よ 黒人 黒人 ディス シーン ね …. 黒人 かつ 90 s かぶれ ナード かつ 日本 サブカルキッズ 大好き 童貞 めちゃ 観 やすい 青春映画 でし. ニ ◯、 ヒップホップ ヤク レズ 失禁 ハッキング ネットミーム MCハマー 嘔吐 ビットコイン ジャスティン・ビーバー やる気 教師 トゥーチェインズ ギャング ハーバード シングルマザー 高卒認定 プロム Jay Z アーロン・シュワルツ オバマ 無人機 爆撃 偽 ワニ 革 ◯ ガ … あなた 観 たく でしょ 全て 渾然一体 下らな. いま ティーン カルチャー たくさん 出 くる けど ティーン ミレニアル 距離 いかほど ？ 気 ごろ. … トランプ 宇宙軍 気 よ ね 笑."}, {"rating": 3.7, "content": "ヒップホップ オタク 黒人 チーム オレオ 外見 黒い 内側 白 為 チーム名 そんな オタク 達 地元 ギャング 知り合い ヤバい パーティー 招待 事 きっかけ ドラッグ 闇 ルート さばか いけ US ラッパー 多数 出演 ゲットー 這い 上がる 青春映画."}, {"rating": 4.0, "content": "90 s HIPHOP 黒人 貧困層. ただ 青春映画 見せかけ つつ. 社会 的 訴え かけ. かなり Dope."}, {"rating": 5.0, "content": "C B 下り N ワード 何故 ハーバード って ？ 白人 同じ 質問 ？ エンディング ダンス ぎっしり 詰まっ てる. Allow to me re introduce myself my name is … ぶっこ 沸い."}, {"rating": 3.4, "content": "あんま グッと 来 けど テンポ 良い 今 っぽい 青春映画 楽しかっ 色 綺麗."}, {"rating": 3.8, "content": "dope って ヒップホップ スラング じゃなくて 麻薬 ほう dope. オタク タイプ ヒップホップヘッズ ひょんなことから ドラッグ 手 ちゃっ ギャング 追わ … って ドタバタ ちゃい そう のに ファレル 作っ サントラ クール すごく 爽やか. それでいて 90 s ヒップホップ mv っぽい 画 ファッション 楽しい. 入試 論文 アイスキューブ 書い ちゃう 主人公."}, {"rating": 4.2, "content": "オタク 3人 ひょんなことから 大量 MDMA 手 入れ あと ドタバタ. ファレル 音楽 そのまま 映像 化 かん じ. 軽快 ノリ 音楽 青空 マッチ てる. ファッション 音楽 強い 関係性 感じ ぜひとも サントラ 欲しい. 酷評 多く 見かけ けど 結構 好み. ただただ 軽い ノリ じゃなくて 差別 問題 投げかけ てる. なぜ ハーバード って ？ 俺 白人 同じ 聞く ？. チクっと. 主人公 オタク っ ちゃ オタク けど 90 s ヒップホップ オタク すごい お洒落. 最終的 全て ゲット ハッピーオタクエンド オタク なめ よ. 個人的 レズビアン 女の子 かっこよかっ ラップ シーン よかっ ネイバーズ 2 出て みたい もっと 有名 欲しい."}, {"rating": 3.8, "content": "音楽 好き ね. エイサップロッキー タイガ 出て 興奮. ディギー the internet syd みたい 可愛かっ かっこいい."}, {"rating": 3.7, "content": "悪い モノ １つ 関わる 滑る 板 訳 要ら ぬ 気 滅 入り 苦労 加速 どんなに 頭 良い 人 そう もん 思っ 全体 雰囲気 すき."}, {"rating": 3.0, "content": "途中 見る やめよ 思う 内容 薄かっ … オープニング dope ３つ 意味 集約 無理矢理 エピソード 詰め込ん 感じ 受け まし ルッキズム 死ぬ ダサい."}, {"rating": 4.1, "content": "かかる 曲 全て 名曲 すぎ 問答無用 アガる. 90年代 ヒップホップ 1番 っていう 哲学 同じ."}, {"rating": 4.2, "content": "ハラハラ み けど 最後 まとめ 方 好き 安心 二 週 目 見 たい."}, {"rating": 3.1, "content": "ストーリー 的 あまり 惹か ませ でし 映画 内 使わ てる 曲 ツボ でし w. 現代っ子 ゲットー 90年代 ヒップホップ オタク だって 設定 リアル 生き いけ でしょ けど …. つか レニークヴィッツ 娘 ね www. 言わ みれ 似 るかな w. 制作 ファレルウィリアム 聞い たら なんか 納得 色彩 感 でし w."}, {"rating": 3.5, "content": "最高 イケてる まさに DOPE 3人 組. ライブ くれ たら 見 行く 絶対. 黒人 描き方 人. 同じ テーマ スパイクリー もっと 重く そう わりと ポップ コミカル 描き きって 楽しめ."}, {"rating": 3.6, "content": "考え 見 すごい 面白かっ なのに 仮想通貨 とか 差別 問題 とか 難し め 話 出て 賢い 気持ち なれ よかっ 松本大洋 やつ 思い出し."}, {"rating": 3.8, "content": "オタク 麻薬 売り ハーバード 目指す. ファレル 監修 音楽 おしゃれ 映画."}, {"rating": 3.4, "content": "ストーリー 3 5. アクション 2. 演技 3 5. 新規性 4. 好き 5. ヒップホップ オタク ３ 人組 ひょんな ギャング 絡ん 始まる トラブル 話. 彼ら 住ん 地域 オタク 過酷 抜け出そ もがい 姿 良かっ. 次々 来る トラブル 意外と トントン拍子 解決 少し 肩すかし. とにかく 三 人組 良かっ スパイダーマンホームカミング グーニーズ 好きな人 オススメ."}, {"rating": 4.1, "content": "イル ドープ ジギー みんな チル てる 時 とか チェケラ よ."}, {"rating": 3.7, "content": "テンポ 良かっ 皮肉 効い たし 音楽 よく ヒップホップ ちゃんと きき たい 思っ 一時 停止 とか 巻き 戻る とか ちょっと クドカン ぽかっ エンドロール かわいい."}, {"rating": 3.6, "content": "終わり 方 好き. バンド 言え ダサ クセ. 黒人 冴え キャラ 髪型 事 多い よ ね."}, {"rating": 3.8, "content": "画面 分割 ウィンドウ 出 あんまり 見 画面 割り方 面白かっ 全部 うまく 行きすぎ けど 経験 成長 近道 だって 事 だろ ね DEEP 世界 POP 描い DOPE 作品."}, {"rating": 3.7, "content": "よく 知ら かっ けど ジャケ キャッチー 惹か 鑑賞. 童貞 地獄めぐり モノ. 大好物."}, {"rating": 4.0, "content": "黒人 青春 バンド 映画 勘違い 90 s カルチャー 染まる ギーク 高校生 3人 組 ビットコイン 通し 闇 ルート 麻薬 売る 現代 感 相当 面白い 人種差別 ドラッグ 暴力 って もう 風刺 映画 テンポ 良い 爽快 DOPE."}, {"rating": 4.2, "content": "切実 貧困 脱出 糸口 汚い エゴ 阻む 大人 未来 摘ま そう 時 機転 利か チャンス 変え いく 痛快 治安 悪い 地域 住む 閉塞感 描か 結構 切実 けど だからこそ 機転 大事 オチ 泣い レディーバード 裏返し."}, {"rating": 3.3, "content": "全体的 ポップ けど 90年代 要素 出さ 面白い 化学反応 おき."}, {"rating": 2.7, "content": "思っ ドープ けど そりゃそうだ 主人公 オタク. テンポ よく 面白かっ."}, {"rating": 3.7, "content": "geek 舐める よ マムフォードアンドサンズ 歌い ヒッチハイク たい バンド 系 思っ たら ほぼ 演奏 やん け まぁ こっち 系 音楽 疎い けど なんか よかっ ちょっと 演出 うざったい けど おもろかっ love ロビーボーーーイ."}, {"rating": 2.9, "content": "90年代 好き たまら アメリカ ならでは 話 詰まっ 周り レビュー ギャグ 映画 言っ てる けど もう 最後 ヒヤヒヤ 胸糞 疲れ 合間 ちょいちょい アガる 曲 バランス とっ てる けど つらく ？. 白人 黒人 言葉 だけ 差別 始まっ かも しれ."}, {"rating": 3.6, "content": "冒頭 あたり 黒人 多く 住む 地域 黒人 主役 ギーク 黒人 中 だけ スクールカースト 話し ？. って 思っ テンション 上がっ のに やっぱり 地域 柄 人種 がらな 薬物 銃 ギャング 絡ん クライム 要素 メイン 少し 残念. 正直 普通 オタク 黒人 主役 スクールカースト ムービー 見 たかっ. . スパイダーマン フラッシュ やっ てる 人 出て 嬉しかっ. あと 御都合主義 展開 けど テンポ 良かっ 所々 かかる 曲 良かっ. けど 好き バンド けど Korn 曲 だけ ちょっと 合っ 風 感じ. それにしても あんな お洒落 腹筋 バキバキ バンド 組ん カルチャー 詳しく 頭 キレる 奴 otaku ？ ？. 日本 マジ もん オタク 見せ やり たい ね."}, {"rating": 4.5, "content": "仲良し 3人 とっても 好き. おもしろい しっかり 訴え かけ くる 系 論文 ハーバード 受かっ どう わから 良い."}, {"rating": 3.8, "content": "90年代 HIPHOP ファッション 最高 アガる. 女の子 めちゃめちゃ エロい 好き. 思春期 少年 達 大人 なろ 背 伸ばし トラブル 巻き込ま 成長 いく っていう 設定 好き やつ. スピード感 演出 凝っ. 最後 シーン 大 迫力. . 無理矢理 アメリカ 社会 批判 締め た感 なー This is America 流行っ 後 見 かもしれん けど. 最後 コメディ 突っ走っ 方 面白かっ 気."}, {"rating": 3.1, "content": "オタク 黒人 なんや かん ヤク ブーツ 手 入れ 困っ ちゃっ お話. 見た目 色々 判断 ちゃう みんな けど 考え なおそ ぜ って オチ."}, {"rating": 3.0, "content": "シングストリート 的 期待 見 ミス 音楽 要素 けど 頭 残ら."}, {"rating": 3.6, "content": "90 s ポップ 感じ テンポ 良い. オタク こんな しない だろ って みんな 思う よ ね. 人種差別 とか じゃなくて. 見た目 イメージ って 自分 先入観 しか."}, {"rating": 3.4, "content": "ギャング 薬 インテリ … DOPE そのもの. 長い MV みたい 日常 Hiphop まみれ. ビッドコイン とか 出て くる 思わ."}, {"rating": 3.5, "content": "オタク って いい よ ね. six flags … かわいい. AJ 無茶 振りこ わ. 実は 豪華."}, {"rating": 3.5, "content": "日本 言わ オタク イメージ だいぶ 違っ 体育 系 ギャング ていう 属性 指し てる 感じ だから ダメ とか じゃなくて 体育 系 ギャング しか 地域 マイノリティ 中 マイノリティ 指し てる って よ. まあ ともかく ブラック パンサー 同じく 文脈 相当 深く コミット 切迫 感 伝わっ こ かも しれ ディギー めっちゃ かわいい けど 映画 なんか 普通 … 感じ でし 音楽 気持ちいい 前半 青春映画 すごく いい 感じ のに 犯罪 絡み テンション 下がっ しまっ."}, {"rating": 3.5, "content": "おしゃれ 音楽 雰囲気 たまら ストーリー 自体 そんな やっ 90 s ヒップホップ. クスリ イカ ヤ る 時 顔面 ゲボ 吐い 道端 pee ネエ おもろかっ 笑. ドレッドヘア ヒロイン 可愛 すぎ 😍 調べ たら まさかの レニークラヴィッツ 娘 しかも 今年 30 とにかく 可愛い 🤩. ゲットアウト フラッシュ たかれ キレ た人 出 来. ナレーション ローグワン ソウゲレラ フォレストウィテカー でし."}, {"rating": 3.5, "content": "ドラッグ パーティー 参加 み たく ぐらい 薬 垣根 低い."}, {"rating": 3.5, "content": "オタク 童貞 ヒップホップ ドラッグ 人種差別. 徐々に 社会問題 絡み 一 高校生 強 得る 物語 とお見 受け まし. 展開 言え 男塾 リボーン みたい イメージ."}, {"rating": 3.8, "content": "ストーリー 楽しむ ファッション 音楽 ASAP Rocky."}, {"rating": 3.0, "content": "アメリカン オタク 達 なぜ 大量 ドラッグ 手 ちゃっ 売りさばく 話. アメリカン オタク 日本 オタク 違い すぎる わ オシャレ よ 🤣. なんか 人種 とか 深い 意味 感じ けど 良く わから."}, {"rating": 3.5, "content": "もっと バンド 演奏 シーン 見 たかっ なぁ. アメリカ 高校生 って こんな ハード 環境. ドラマ 13 秘密 似 セリフ けど 肌 色 待遇 違う 高校生 意識 切ない. 21世紀 のに."}, {"rating": 3.5, "content": "ちょっと 前 観 ストレイト・アウタ・コンプトン 典型 的 Dope. 今作 新た Dope 見れ. スパイク・リー たら 重く 描き そう テーマ コメディ タッチ 描い てる 身構え 観れ 心地よい 笑. そう いえ 黒人 ロックバンド 組 でる って 観. 音楽ジャンル 人種 ジャンル ？."}, {"rating": 4.0, "content": "タイトル DOPE だけ. 音楽 かなり DOPE. 90 s HIPHOP 良き. 小学生 頃 がむしゃら ちょっと 前 90 s HIPHOP 漁り まくっ. しびれ まくっ. ただ 物語. 最後 綺麗 カッコ よく クロージング しよう すぎ. 逆 変 感じ. 音楽 最高 途中 物語 いい 感じ."}, {"rating": 3.8, "content": "言葉 たら 重い 社会問題 彼ら 青春 青空 下 大人 追いつけ 軽快 自転車 走ら どんな 問題 乗り越え いける 強 感じ."}, {"rating": 3.4, "content": "前半 おもしろかっ けど. 後半 眠かっ. ただ マルコム 意味深."}, {"rating": 3.5, "content": "のっけ 色々 アガる 要素 出 くる. 言わずもがな 90 s hiphop ファッション 耳 楽しい 目 楽しい. マルコム 最 高～ ☆ あと ナキア 役 美人 デナーリス 似 てる なぁ 思っ 見. 笑える だけ じゃ 内容 よかっ."}, {"rating": 3.1, "content": "冒頭 DOPE ３つ 意味 教え くれる けど あ … ① 意味 進行 いく 感じ ね … 少し 落胆 現状 訴える 説得 力 脚本 思う."}, {"rating": 4.0, "content": "90 s ヒップホップ オタク エアマックス狩り 彷彿 カツアゲ 遭う とか ゾーイクラヴィッツ スーパー かわいい まとも おしゃべり とか クライム 要素 つつ 青春映画 感 満載 おもしろかっ. ハッカー N ワード 使う 禁止 ルール ラスト マルコム モノローグ 現代 的 よかっ. Why do I want to attend Harvard If I was white would you even have to ask me that question?. ビットコイン SNS っぽい 画面 白人 みな ドナルドグローヴァー 好き みたい 小ネタ イマドキ って 感じ."}, {"rating": 3.6, "content": "90年代 ヒップホップ ファッション 好き. ヲタク 高校生 お話 👩🏾 👱🏾 ‍♂ ️. 設定 ファッション テンポ. よく 見 やすい けど. わりと ？ 人たち どう ？ って. 突っ込み たく 多々. 1番 良かっ 音楽. 劇中 曲 どれ よかっ 🎶. 最後 マルコム 一人 語る シーン. とっても メッセージ性 よかっ."}, {"rating": 3.7, "content": "脚本 伝え い事 詰め込み すぎ 物語 あまりに 映画 的 過ぎ た気. 青春映画 等身大 要素 大事 考える いい 機会. ただ ビジュアル 曲 満点."}, {"rating": 3.7, "content": "観る 前 青春 ドタバタ 喜劇 みたい 想像 途中 イメージ通り 話 進む につれて シリアス ラスト マルコム モノローグ 心 打た 思わ ぬ 拾い物 的 作品 登場人物 中 ディギー 推し N ワード 白人 使う べき 問題 まさに ケンドリック・ラマー ライヴ 同じ 事 起き タイムリー 話題."}, {"rating": 3.8, "content": "基本 下ネタ ドラッグ 要素 満載 コメディ ギャング 存在 黒人 ステレオタイプ 問題提起 随所 散りばめ 良かっ. BGM 最高 ファレル 監修 易しい NERD みたい 楽曲 最高 俳優 さらっと こなす ASAP Rocky 最高."}, {"rating": 4.1, "content": "レッテル ステレオタイプ 逆手 取っ 面白かっ. ポスター 音楽活動 主軸 勘違い. 現在 映画 音楽 活躍 ドナルドグローバー 黒人 青年 白人 趣味 軽視 数年 時代 動く 感じ."}, {"rating": 3.9, "content": "ワニ 革 1つ 偽物 1つ 正規 品 見分け つく ？ 偽物 9割 白人 女 売れる 本物 買う 金 のに なぜ 思う ？ 彼女たち 違い わかっ てる 偽物 本物 違い 持ち主 金持ち 持て 本物 見える 逆 ブランド 店 レシート 見せ 偽物 思わ 真実 自分 わかっ てる お前 どっち ？ お前 本物 偽物. 俺 12歳 時 フェラ てる 14歳 女 ケツ ぶっこ でる あいつら 以外 穴 全開 よ 穴 チンチン 大 歓迎 厳密 言え 俺 童貞 って こう 考え ぜ 俺 アソコ ヤッ ケツ 口 だけ そこで 問題 俺 童貞 厳密 言う 俺 ゲイ って って 話 謎 だろ ？\". 僕 オタク 厄介者 僕 本当の自分 世間 思い込み 狭間 ずっと 生き 僕 はみ 出しもの 前 嫌 今 違う はみ 出しもの 世界 あらゆる 角度 見る 強い 異なる 人 場所 教訓 学び 知識 得る 僕 形成 僕 何者 ？ なぜ ハーバード 志望 ？ 僕 白人 同じ 質問 ？\"."}, {"rating": 3.8, "content": "先日 飲ん あと 名古屋 ブラブラ たら めちゃくちゃ 陽気 黒人 2人 組 会い まし やっぱり 黒人 映画 中 見る イメージ まんま 陽気 人 ばっか ちょっと 感動 まし. ただ 映画 主人公 所謂 オタク 僕 見る そんなに オタク 見え よく 黒人 ギャング 系 映画 出 くる 人 真逆 よく よく 考えれ 大人しい 言わ 日本人 豪快 人 オタク 系 黒人 だって 知ら 自分 ステレオタイプ 見方 気付かさ まし. 感じ 真面目 ぶっ 書い 映画 自体 コメディ 要素 結構 面白かっ (^ 0 ^)/."}, {"rating": 3.7, "content": "結構 面白い. ファレルウィリアムス プロデュース. ドープ スラング. シングストリート 黒人 版 印象. ドラッグ 女 つきもの 世界 青年 大人 変わる 瞬間 描い 作品. キーススタンフィールド フォレストウィテカー 登場 でしょ ？. キース 多分 わかる フォレスト だけ わから. なんか ラスト 好き. 一気に 映画 かる 舞台 感じ. しっかり 観客 目線 向け 喋り かけ くる. 作品 かなり 実験てき 挑戦 てきな 作品 感じる. 音楽 メイン 思え 音楽 むしろ どちら 少年 成長 自信 表し 思う. 僕 結構 好き でし."}, {"rating": 3.7, "content": "dope 形容詞 カッコイイ 最高 ヤバい 意味."}, {"rating": 4.0, "content": "流石 ファレル 音楽 ファッション 超 クール スピード感 演出 爽快 出 くる 黒人 女の子 ことごとく エロい. 日本 実感 けど 黒人差別 って まだまだ 根深い."}, {"rating": 4.2, "content": "90 s ヒッホッ 憧れる オタク もはや オタク じゃ. アメリカ オタク 扱い アメリカ クスリ 銃 いじめ 問題 うまく 取り入れ 映画 思い. なぜ ハーバード大 ？ 同じ 質問 白人 ？ 僕 黒人. メッセージ性 映画 楽しく 見れ. なんと 言っ 音楽 よかっ ついつい 頭 振っ しまっ. PS : Otaku N the hood はず. わかる 人 オタク 認定."}, {"rating": 3.9, "content": "痛快 青春 ドラマ 思い 痛快 クライム サスペンス. 最後 主人公 自分語り 映画 見 人 ハッ だろ. 挿入歌 ハズレ 一切 加点 ポイント. 総じて ２ 時間 弱 思え 内容 濃 良かっ."}, {"rating": 3.0, "content": "黒人 音楽 聞か こんな 事 大学 行か メッセージ性 強い けど ファレル 監修 もう少し 音楽 ストーリー お洒落 ？ 期待 しまっ."}, {"rating": 3.8, "content": "ドラック 中心 話 思っ 違う けど まぁ 面白い 思っ けども. 最後 メッセージ 考え させ. 黒人 白人 レズビアン オタク. 当事者 一部分 part 過ぎ のに 周囲 当事者 すべて all 扱い 世間 一般 的 イメージ 距離 当事者 位置づける. 黒人 のに なぜ ハーバード ？. オタク 銃 持っ. 私たち 見れ. マルコム・アデカンビ."}, {"rating": 3.5, "content": "90 s Hiphop スラム街 バンド. って 設定 最高 黒人 美女 魅力 たまら ーーー まじ DOPE."}, {"rating": 3.1, "content": "バンド 話 思っ 観 たら がっつり ドラッグ 話 （笑）. 言え 音楽 メッセージ性 いい ◎. ディギー ディズニーチャンネル 何回 見 ジブ グランド・ブダペスト・ホテル ゼロ ナキア 美女 だけ テンション 上げる 材料 十分. パーティー シーン こっち 酔っ払っ みたい 感覚 映像 たのしかっ. 家 帰る 道 最悪 最悪 二 択 しか あんな 治安 悪い 街 住み たく. だけど RANDY S DONUTS 行き たい （笑）. 世間 レッテル 貼る よ ね 黒人 こうっ 決めつけ てる 僕 見た目 違う. 言葉 刺さっ. 人 固定 概念 持っ てる 生き物 無意識 決めつけ ちゃう けど 人種 とか 性別 関わら みんな 言える よ って. クライマックス 掛かる 曲 とても よかっ ◎."}, {"rating": 3.9, "content": "フツー 面白かっ …. 勧め 時 すぐ 観 ときゃ 良かっ. ビットコイン イメージ 下がる ww."}, {"rating": 4.5, "content": "90 s hiphop カルチャー 好きな人 かなり 楽しめる 思う."}, {"rating": 4.0, "content": "ぶっ 飛ん ストーリー 音楽 良かっ. 主人公 少年 少し ずつ 男 いく 親友 達 キャラ 良い."}, {"rating": 4.0, "content": "ロサンゼルス 黒人 ３ 人 仲良し パンクバンド 始める かわいい 黒人 女の子 たくさん 出 楽しい ファレル プロデュース お洒落 黒人 文化 本当に よく 分かり わざと 古臭く センス いい."}, {"rating": 3.0, "content": "90年代 ファッション ヒップホップ 愛する 成績 優秀 高校生 スラム街 生活 抜け出す 奮闘 青春 ドラマ. キース・スタンフィールド 好き けれど ヤンチャ 役 なあ 音楽 とにかく 好き 色々 少年 成長 いく Awreeoh 曲 めちゃくちゃ 好き."}, {"rating": 3.4, "content": "設定 面白い テンポ 良く 楽しい 笑える. 前半 かなり 面白かっ けど 後半 きれい まとめ すぎ てる 感じ."}, {"rating": 3.2, "content": "新しい スニーカー とか とら 絶対 嫌 なー 😨. オタク って 熱中 物 早め 見つけ 人 気 良い 気."}, {"rating": 4.0, "content": "ヒップホップ 西海岸 エリア ギャング 文化 知識 楽しめる 映画 思う ブラッズ ブラッズ そのまま 登場 驚き ギャングスタ 憧れ 金持ち 坊ちゃん 危険 エリア 住む 3人 組 馬鹿 場面 印象的 あと ロッキー 案外 小柄 ね."}, {"rating": 3.6, "content": "ヒップホップ 全然 分から けど 楽しめ ちょっと ハラハラ けれど 麻薬 物 のに 明るい ドーーープ."}, {"rating": 3.7, "content": "結構 好き. ファレル 製作総指揮 エイサップロッキー がっつり 出演 主人公 ゲットダウン シャオリン くれ もう 最高 …. レニークラヴィッツ 娘 マジ 可愛かっ …."}, {"rating": 3.3, "content": "ヒップホップ オタク 高校生 ドラッグ ディーラー 誕生日 パーティー 参加 思わ ぬ トラブル 巻き込ま 青春 コメディー. 自身 バンド 1990年代 ヒップホップ 大好き スラム街 出身 オタク 高校生 マルコム （ シャメイク・ムーア ） 恋する ナキア （ ゾーイ・クラヴィッツ ） 追って ドラッグ ディーラー ドム 誕生日 パーティー 参加 ひそか 行わ 取引 警察 突入 会場 騒然 中 ドム マルコム リュック ドラッグ 隠し 事態 思い 寄ら ぬ 方 発展 いき … …。."}, {"rating": 3.3, "content": "ちょっと 期待 すぎ まし 音楽 青春 思い 音楽 要素 薄め でし 髪型 面白かっ 90年代 好み ツッコミ 面白かっ ラップ 詳しい 人 楽しめる 思い."}, {"rating": 4.0, "content": "何となく ムーンライト 的 スラム街 住む 黒人少年 達 厳しい 現実 突きつけ 暗く シリアス 展開 作品 勝手 想像 観 予想 違っ 結構 明るい テイスト 映画. 次 展開 全く 読め 面白かっ 90年代 カルチャー 大好き 黒人 オタク ギーク ？) 3人 組 設定 キュート 斬新. SNS ビットコイン 作品 積極的 取り入れ 今風. 結構 お気に入り 作品."}, {"rating": 3.8, "content": "めちゃくちゃ 良かっ. 音楽 ギャング 恋愛 青春 ドラッグ いろいろ 詰め込ま てる けど うまく まとまっ てる 最後 メッセージ性 文句 無し. 白人 出 こ 黒人 映画."}, {"rating": 4.2, "content": "黒人 文化 とか 音楽 歴史. 織り 交ぜ つつ ポップ 映画 でし. おもしろかっ."}, {"rating": 4.0, "content": "こういう カルチャー 好き じゃ 人 あまり 楽しめ かも しれ."}, {"rating": 3.6, "content": "ただ コメディ じゃ ラスト 爽快. まるで hiphop そのもの … 😏 😏 😏."}, {"rating": 3.5, "content": "音楽 映画 思っ. ドラッグ 売買 巻き込ま く 感じ テンポ 良く 楽しん 観 けど. ラスト 方 皮肉 色んな 顔 持っ 映画."}, {"rating": 3.0, "content": "ガイ・リッチー ばり チャラ 演出 寒かっ まぁまぁ 楽しめ. ギャング 黒人 知ら どこか ゆるく 可愛げ. 90年代 ラップ かかり まくる 好き 。( 選曲 ベタ すぎ. ケツ 見せ 誘惑 くる 女 最高."}, {"rating": 4.6, "content": "チクリ 刺し くる 映画. オタク 黒人 主人公 のに 全然 同情 誘わ 逆 勇気 くれ. 皮肉 効い かっこよかっ."}, {"rating": 4.4, "content": "90 s 主人公 ファッション お洒落 可愛い オタク 感 あんまり 思っ けど 中身 しっかり オタク 3人 とても 可愛い 全体的 アメリカン キュート すごく 好み. ナキア あまりに 美人 すぎ ガン 引き たら リリー 出 来 映画 美人 度 置い いか."}, {"rating": 4.0, "content": "最初 コメディタッチ のに 終盤 向け 一気に 突っ走り ラスト 煽り マックス 最高."}, {"rating": 4.2, "content": "爽快 いい 意味 裏切ら オタク ？ おしゃれ 可愛い 普通 友達 たい 一緒に 自転車 乗り たい 三 人 絶妙 感じ 癖 ただ 青春映画 じゃなくて 偏見 とか 超えられない壁 とか 盛り込ん るし 音楽 最高 みんな 魅力的. Can ’ t Bring Me Do w n/ Awreeoh."}, {"rating": 3.9, "content": "音楽 そんなに 関係 ねぇ wwww. すごく 2015 -2 018 くらい 時代 反映 今 時代 青春 ？ 映画 って 感じ. ドラッグ ガン ビットコイン etc アメリカ 高校生 dope 笑."}, {"rating": 3.7, "content": "普通 かっこいい オタク. 映画 み 少し hiphop 興味 持ち まし."}, {"rating": 3.5, "content": "ただ 青春映画 もっと 深い 話. 音楽 最高 サントラ 聴き たい."}, {"rating": 3.0, "content": "ティーン ムービー ぽい 思っ けど なかなか 深い 内容 時 仮想通貨 考え しっかり てる すげ 最後 マルコム 言葉 理解 つい く 必死 けど 心 突き刺さる."}, {"rating": 4.0, "content": "ファレル ウイリアムス 製作総指揮 青春 ドラマ dope 鑑賞 まし. 黒人 オタク 優等生 ドラッグ にまつわる トラブル 巻き込ま 物語. ポスター 音楽 青春 モノ かな ？ 思っ しまい まし クライム ドラマ 言っ 出来. 主人公 90 s hiphop オタク 設定 のに モテ るし パンクバンド やっ てる コネ 頭 良い アメリカ nerd boy って 日本 キモ ヲ ○ レベル 違う ね 笑. ファレル ウイリアムス らしく 音楽 凝り まくり サントラ カッコ いい. ラッキースケベ 的 童貞 喪失 エピソード なかなか パンチ 効い 笑. 物語 サイドストーリー ハーバード大 進学 出来る ？ 言う エピソード けど 本当に 優等生 よ ね 笑. 劇中 ビットコイン 出 正に 今 エンターテイメント 言っ 感じ."}, {"rating": 3.0, "content": "仲良い 人 同士 イエローモンキー って 言い合っ てる 自分 思い出し."}, {"rating": 3.0, "content": "ジャケット 音楽 映画 思っ たら むしろ 高校生 ドラック 売買 巻き込ま どう しよう ⁉ ︎ って 映画 ね 想像 違う …. もっと サブカル バンド そっち 主題 欲しかっ."}, {"rating": 3.6, "content": "音楽 映画 気 けど サントラ とにかく 良い あと 女の子 ドドド タイプ ディギー 超 可愛い. マルコム めっちゃ モテる やん."}, {"rating": 3.4, "content": "はみ出し 者 自分 こそ 世界 あらゆる 角度 見る. これぞ DOPE ねぇ."}, {"rating": 3.4, "content": "よかっ 〜(^^)♬♬. 全編 通し ノリ よく サクサク 進んで 面白かっ ♬. 製作総指揮 ファレル・ウィリアムス ♬. 【 dope 】. 名詞 : 違法 薬物. 名詞 : まぬけ. スラング : 素晴らしい 意味. ドープ 日本語 言う ヤバイ 近い らしい ♬. 良い 意味 悪い 意味 状況 応じ どちら 意味 使える. 今作 まさに タイトル どおり ドープ 展開 オンパレード ww. オタク 黒人 高校生 関口メンディー みたい マルコム 君 主人公 友達 2人 オタク バンド 組ん でる 仲良し 3人 組 ♬. 90年代 ヒップホップ 大好き エッチ 事 興味津々 （ 1人 全裸 派 w ） 大学受験 考え いけ ごく 普通 高校生 けど 住ん でる 街 底辺 ヤバイ ww あ ドープ. ギャング 銃 ドラッグ 当たり前 ww. ノリ 良い だけ 作品 なー って 思い 観 けど 自分 感じ 今 作品 言い い事 ステレオタイプ なのか なー って 思い まし ♬. 白人 〇〇 黒人 〇〇 男 〇〇 女 〇〇 大卒 〇〇 高卒 〇〇 アメリカ人 日本人 先入観 固定観念 縛ら なんて くだら ねー ぜ. って 事 感じ まし (^^). 確か リズム感 悪い 黒人 やろう シャイ アメリカ人 よ なぁ. 未だに 日本人 ちょんまげ てる 思っ てる 外国 人 やろう しね w. メッセージ性 若さ 勢い パワー 溢れ 面白い 作品 でし (≧∀≦)♬."}, {"rating": 3.2, "content": "ポップ 描い てる けど 普通 高校 生活 隣り合わせ クスリ 銃社会 っていう 事実 怖かっ. もっと 怖い 事件 とか 起き 限り こういう 事実 ニュース とか 報道 問題 提起."}, {"rating": 3.5, "content": "気づい たら 終わっ. くらい テンポ 良かっ. てっきり 音楽 デビュー 目指す 話 思っ たら 全然 違っ けど 面白かっ 良かっ."}, {"rating": 3.5, "content": "いい 感じ 音楽 映画 思っ 見 たら 知ら 間 薬物 手 ちゃっ けど どう ？ 的 映画 エンドロール めちゃ 良い."}, {"rating": 3.8, "content": "もう ずっと ハラハラ. パッケージ 音楽 映画 勝手. 思っ 借り けど 全然 違う ww. いや 音楽 入り 交え けど. ファッション 部分 見. すごく 楽しめ まし ☺ ︎ ☺ ︎. 人種差別 問題 取り入れ つつ. トータル 面白かっ."}, {"rating": 3.6, "content": "途中 なんか よく 分かん けど ハーバード大 志望動機 とにかく dope ‼ ︎."}, {"rating": 4.4, "content": "ドープ. 今年 観 中 一番 かも しれ ぬ って 今年 全然 観 けど …. スパイク・リー センス 彷彿 ね. 90年代 ヒップホップ オタク ギーク 3人 組 1人 レズビアン とこ いい ヒョン 珍事 巻き込ま いく 最初 バカ やっ くっ だら 感じ もっ いき つつ いい 感じ スパイス いれ いい 感じ スルッと 問題 提起 くる. 音楽 どれ 申し分 カッコイイ 思っ たら ファレル プロデューサー てる のに. 主人公 達 バンド イイ っす. 音楽 bl a ck music 好き 人 是非 オススメ たい."}, {"rating": 4.0, "content": "黒人 ゲットー 版 スーパーバッド童貞ウォーズ みたい 映画 音楽 ファッション カッコ 良い."}, {"rating": 3.4, "content": "テンポ よく あっという間に ラスト って 感じ 文化 とか バックグラウンド 馴染み 情報量 多かっ もう 一 回 みたい. 友人 2人 本当に かわいい 片方 グランドプダペストホテル ベルボーイ 子 )。."}, {"rating": 3.8, "content": "思っ たんと ちゃ うかっ けど そこそこ 良かっ よ. 文化 あまりに 違う へー 終わり けど."}, {"rating": 4.0, "content": "だれる 面白い. 関係性 言葉 意味 理解 難しい. 人生 生き方 考え させ."}, {"rating": 3.5, "content": "ファレル 製作総指揮 前面 押し出し しかも ジャケット デザイン 誰 だって 音楽 モノ 思い よ 確か 主人公 バンド やっ てる 90年代 ラップ オタク けど 全く 音楽 モノ 青春 モノ 笑える 楽しい もちろん 音楽 良い 悪く ただ ビシッと くる 気."}, {"rating": 3.6, "content": "注意 パッケージ 騙さ 音楽 映画 思っ 笑. 黒人 ギャング 怖い オタク 黒人 3人 組 設定 あまり 見 笑. 90年代 音楽 大好き RB ミュージック じゃなくて パンクバンド 大好き 3人 オタク っぷり ギャング 受けて パーティー 誘わ トラブル 巻き込ま. あんまり 見 展開 楽しかっ."}, {"rating": 3.7, "content": "途中 まるで 新喜劇 いろんな 事件 起こっ 展開 いっ けど. クライマックス 急 メッセージ 投げかけ くる 感じ. 鳥肌 立っ. 考え させ. 音楽 効果的. 結局 AJ とか ドム とか 関係性 よく 分から."}, {"rating": 3.7, "content": "パッケージ 見 たい 思っ 人 注意 もて 違う って 思い （笑）. 退屈 見れ んで 面白かっ. 偏見 見た目 とらわれ てる 価値観 見直す 作品. 見 終わっ 後 面白 わかっ."}, {"rating": 3.4, "content": "シングストリート 音楽 通し キラキラ 青春 感じ 予想 けど 違っ 笑. けど すごく 面白かっ. ギーク オタク 彼ら 3人 個性 豊か バンド 奏でる 音楽 耳 心地よい. 次 どう だろ ハラハラドキドキ こっち やきもき …. 少し レトロ オシャレ 雰囲気 つつ 人物 服装 交わさ 言葉 現在 ギャップ 良い. 色々 気 点 いくつか そんな 疑問 寄せ付け 痛快 爽快 青春 映画 完成. 時間 １ ０ ０ 分 ちょうど よく ダレ る 突っ走っ. こういう 街 描く 映画 とか って 大体 今作 みたい 危ない 感じ けど 現実 そう なあ いつも 思う … たら 怖 すぎ …."}, {"rating": 4.0, "content": "言わずもがな 音楽 最高. いろんな 意味 攻め 内容. メッセージ性 強い 作品 他 沢山 だろ けど 強い メッセージ 問題提起 コミカル 描く なかなか 真似 だろ."}, {"rating": 3.7, "content": "音楽 内容 good. 最後 どう 想像 とこ ヨシ."}, {"rating": 3.5, "content": "90年代 HIPHOP 好き ギーク 3人 組 DOPE 話. LA 舞台 って サイコー ファレル 制作 指揮 てる 音楽 最高 イケてる. エンドロール 90年代 っぽく 可愛い. シングストリート HIPHOP 版 思っ けど スラム街 って ギーク 少年 ドラック 恋愛 とか 世の中 知っ く 感じ 最高 DOPE. オレオ って バンド 名 可愛い 笑 もっと バンド シーン 観 たかっ なぁ."}, {"rating": 4.0, "content": "ハーバード大 目指す オタク 男子 ひょんな事 ドラッグ 売人 話. めっちゃ 面白い オススメ 映画 男子 観る べき."}, {"rating": 3.5, "content": "ファレル 制作 総指揮 やっ たんかー ちょいちょい 出 くる バスタ 曲 かっ くいー."}, {"rating": 4.1, "content": "BGM 最高. 大好き 黒人 文化 頭 良く オタク 主人公 演じる 他 映画 違う 印象 受け. マルコム 表情 挙動 好き. ゾーイクラヴィッツ とにかく 綺麗. 続き 見 たく 映画."}, {"rating": 1.0, "content": "胸糞 悪い 寒い 映画. it ストレンジャーシングス ギーク モチーフ 映画 流行っ 上 み しまう 映画 ギーク モチーフ しながら ギーク 感じ ただ 流行り 映画. 内容 残ら せい 最近 み 曇り 時 々 ミートボール サイタマノラッパー 気持ち キリキリ よく わかる 残っ よく 知ら 作っ てる 人 全く センス かけら ギーク モチーフ 黒人 ジェンダー 理解 事 言い訳 気 てらい まくっ 映画. 作り方 もう 発案 時点 精神 的 ヒップホップ 完全 失格. せいぜい 浅い ファッション ストリート 連中 受け 狙っ 金儲け もしや がれ ナス. 終わり 方 寒い 自分 考え くれ 的 エンディング 胸糞 悪い 粋 なんて 言っ くれ 伝え たい みたい 死ぬ 寒い 出直し くれ. タイトル dope いや 全く dope わざわざ スラング 入れ くる. エンドロール 最悪 ナポレオンダイナマイト バカ ？ もうこ 時点 寒 すぎ. 現代 技術 駆使 どう たら こう たら みたい 笑う 女 趣味 悪い 本当に ギーク モチーフ たかっ 薬物 バレ ギーク 利用 みたい 思考 しか 新し 感じ. 童貞 ネタ エロ 盛り込ん くる 創造性 よ アピール 同じ やめ ほう 良い. 好き 女の子 途中 現れ 金持ち 妹 似 ナレーション 綺麗 すぎ 胸糞 悪い どうにか くれ. ボケ ナス."}, {"rating": 3.3, "content": "The Internet シド みたい 同性愛 者 女の子 可愛かっ."}, {"rating": 3.3, "content": "ヒップホップ 版 シングストリート 思い描い けど 大半 ドラッグ. トライブ とか ディガブル・プラネッツ とか NAS とか 流れる ファレル センス. ジブ 役 トニー 八乙女光 似 どっか 見 思っ たら グランドブダペストホテル 小さい ベルボーイ 役 思い出し スッキリ. リリー 役 水原希子 似."}, {"rating": 3.6, "content": "男 三 人組 1人 ゲイ 女の子 入れれ むさ苦しく へんねん. 童貞 コカイン 夢 叶える. みたい 話 やっ 面白かっ けど 記憶. それほど 映画 ？ それとも … 俺 記憶喪失 だけ なのか ？."}, {"rating": 3.8, "content": "面白かっ ハチャメチャ 友達 楽しく 観 映画 だけど メッセージ ちゃんと 自分 中 まだ 偏見 存在 てる って 気付かさ しまっ まだまだ 未熟 者."}, {"rating": 3.9, "content": "なんか テーマ 性 深く そう. よく わから. 明るい コメディ チック 感じ 思い. 人間ドラマ 的 感じ 思い. 警察 周り 出し抜く 天才 的 犯罪 劇 感じ 思い. 人 みたい 深 そう 話 しか 思い. 感じ. テーマ 人間 多様性 らしい ね. ギャング オタク. 貧乏 金持ち. 性別 人種. オールドスクール ニュースクール. まぁ 普通 面白かっ. https :// filmaga filmarks .com articles 829 /『 DOPE ／ ドープ !!』 何故 ９ ０ 年代 ヒップホップ オマー."}, {"rating": 3.5, "content": "やっぱ オタク 青春 最強 ね マルコム 童貞 臭 全開 けど 見返し 行く 感じ 良かっ 90 s ヒップホップ やっぱ かっけ ー 映画 でし."}, {"rating": 3.8, "content": "もっと 音楽 音楽 欲しかっ なー. イカ 音楽 いい女 観れ よかっ."}, {"rating": 3.8, "content": "劇中歌 ノリノリ 見 楽しく. もっと 音楽 面 突き詰め 欲しかっ あるかな."}, {"rating": 3.8, "content": "もっと 音楽 バンドサウンド 期待 だけ. 少し 期待はずれ 感 個人的 感じ しまっ. それでも 十 分 楽しめる 内容. ただ ネット社会 今 内容 いけず. 完全 置い けぼり 場面. 主人公. １つ 出来 後事 きっかけ. 短い 期間 大きく 成長 いく 様子. スタンド・バイ・ミー 彷彿. なかなか いい 映画."}, {"rating": 5.0, "content": "90 s ラップ オタク 黒人 ティーン ひょんな事 トンチ 効か ドラッグ 捌く 得意 話題 時 だけ ドヤ顔 辺り リアル 好感 持てる ビットコイン って 怖いー 意外と 社会派 青春 映画 でし. ラスト 思わ えっ どっち ？ って 言っ しまい まし 面白かっ."}, {"rating": 4.3, "content": "Dope わ. HipHop ギャング ドラッグ 映画 笑. 結構 おもろかっ."}, {"rating": 3.0, "content": "ジャケット 騙さ バンド 映画 思っ けど 人種差別 麻薬 ギーク 頑張る 青春 ムービー でし. なぜ ハーバード 志望 って ？ 僕 白人 同じ 質問 ？ パンチ 効い てる. 音楽 ファッション いい けど とにかく ゾーイクラヴィッツ かわいい."}, {"rating": 3.7, "content": "ヒップホップ ダンス 映画 思い. まさかの 麻薬 取引 映画 …. ピンチ チャンス 変え. 青春 謳歌 … なんとも 賢く 悪い 映画. 流れる 音楽 好き …. 時代 音楽 ファッション. 知識 惜しい …."}, {"rating": 3.0, "content": "タイガ とか キャップ・ジー とか ビンス・ステープルズ とか ラッパー 出演 劇中 主人公 達 組む バンドオーリオ 当時 スポンジボブ 楽曲 提供 ファレル サマソニステージ シェア 登場 まだまだ 活動停止 状態 N E R D 雰囲気 感じ させ まあ 色んな 小ネタ 組み込ま けど 兎に角 言い たい ゾーイ・クラヴィッツ ヤバい 兎に角 ヤバい リリー 役 ロッキー 元カノ 当時 今 カノ シャネル・イマン ロッキー お似合い 思う くらい ゾーイ・クラヴィッツ ヤバい 他 作品 見 てる けど 今作 ゾーイ・クラヴィッツ ヤバい 演技 とか じゃなくて ゾーイ・クラヴィッツ ビジュアル ヤバい ヤバい ヤバい 個人的 ヤバい 他 人 知ら けど 個人的 ヤバい かわいい ヤバい."}, {"rating": 4.1, "content": "90年代 ヒップホップ 愛する オタク 3人 組. チンピラ ドラッグ うっかり 関わり. 面倒 大逆転 爽快 ムービー. 懐かし スパイク・リー 作品 彷彿. ゾーイ・クラヴィッツ （ レニー・クラヴィッツ 娘 ）. 美し いし 大 満足."}, {"rating": 3.6, "content": "なぜ ハーバード 志望 ？ 僕 白人 同じ 質問 ？. 言葉 全部 詰まっ てる よ ブラック ムービー こんな 形 観 初めて 最高 DOOP 映画 やっ."}, {"rating": 3.8, "content": "NERD ファレル・ウィリアムス 製作総指揮 GEEK 黒人 高校生 ズ 青春ストーリー 主人公 オタク 言う 設定 良い けど 後半 意味 薄れ しまう 残念 レニクラ 娘 ボーイッシュ ディギー カワイイ. 全編 使わ 90 s ヒップホップ 耳 心地 良く ギャングスタ ドム 何気に 音楽 マニア 好感度 アップ 主人公 バンド ファンク じゃ パンク ファレル らしい そんな 中 主人公 内省 的 気分 浸る シーン 流れる 70 s ソウル ギル・スコット・ヘロン グッと エンドロール デジタル・アンダーグラウンド The Hump ty Dance 合わせ 踊る 主演 ムーア 多彩 ダンス ステップ 最高 DOPE 👍🏻."}, {"rating": 4.0, "content": "ひょんなことから 薬物 事件 関わっ しまっ 真面目 黒人 高校生 3人. 真面目 オタク 黒人 だけ いじめ 対象 3人 事件 を通して 考え 変化 いく. 差別 偏見 メッセージ性 強い 映画 分かり やすく 伝わり やすい 内容. おもしろい."}, {"rating": 3.8, "content": "90年代 ヒップホップ 好き 黒人 仲良し 3人 組 キャラ とにかく いい ファッション かわいい 会話 テンポ セリフ 楽しい レズビアン ボーイッシュ 女の子 可愛い. 中盤 登場 白人 友達 ご都合主義 要員 的 面白い 奴 好き. 印象 的 シーン. 白人 主人公 悪気 オレ ニガワード 使わ ほしい 訴える 気持ち すごく 良く 分かる. 今 時代 あらゆる 分野 音楽 黒人 文化 自然 触れ 若い世代 ニガ 差別用語 アメリカ こういう 気持ち 若い世代 少なく だろ なぁ … 感じ. 全体的 ポップ 仕上がり 楽しい やはり アメリカ 黒人 取り巻く 環境 厳しさ 根底 リアル 不明 銃 麻薬 ギャング 身近 過ぎ 正直 引く. アメリカ 社会 黒人 先入観 取り上げ 実は 真面目 テーマ 作品. 好き 挙げる ラスト 主人公 精神的 成長 証明 重要 シーン 結局 解決 仕方 アメリカ らし 過ぎ 気 食わ."}, {"rating": 4.3, "content": "テーマ 自体 人種差別 とか 偏見 とか 重い 思う. けど 内容 わかり やすく ライト くれ てる. 音楽 とても かっこいい. サントラ すぐ ダウンロード. すごく 面白かっ."}, {"rating": 3.7, "content": "ちょっと おしゃれ ３ 人組 素敵. 結末 少し 不満 ビットコイン よく わからん."}, {"rating": 4.6, "content": "ずっと 観 たかっ 映画 雰囲気 良い. 選曲 好き. 爽やか 前向き 気分. ナキア 美し 尋常 じゃ. snoopdog かっこ よすぎ."}, {"rating": 4.0, "content": "こういう 雰囲気 映画 好き. LA 街並み イカ 音楽. サントラ に関して. さすが ファレル って 感じ. ストリート 青春 モノ 映画. 大学 送る 論文 内容 共感. 固定 概念 囚われ ちゃい かん. 好き 映画 増え ♪."}, {"rating": 2.0, "content": "なぜ 黒人 弁当箱 ヘア サッパリ 丸坊主 しよ ぜ."}, {"rating": 3.7, "content": "おもしろかっ ライト さまざま 事 在り方 固定 概念 問う 直 向き 応援 そんな 映画."}, {"rating": 4.0, "content": "西海岸 ？ ファッション まじ クール. セクシー シーン むずむず ちゃい. 軽く いい 感じ."}, {"rating": 3.6, "content": "渋谷 鑑賞. ビーボーイ おっさん わたし だけ 事 記憶 新しい. Wowwow ２ 回 目 み けど 所々 忘れ またまた 笑え 考え 見れる. レズ 女の子 シド っぽく かわいー. シャオリン ファンタスティック マジで なぁ."}, {"rating": 3.0, "content": "ゆるっ こい 奴ら ヒップホップ 目覚め 始める あまちゃん なか じ."}, {"rating": 4.0, "content": "すごく 良かっ. マルコム 銃 構え 時 表情 よ … ギャング なんか たく のに …."}, {"rating": 3.6, "content": "バンド. Air Jordan Ⅲ. 憧れ 女子. プロム. 持ち物 検査. hip hop. 銃. ドラッグ. 拡散. ハッキング. Bitcoin. ハーバード. ファレルウィリアムス. 黒人 白人 男 女 貧乏 金持ち オタク 童貞 そんな レッテル貼り 偏見 なんて クソ くらえ. 次に ブチ 自分 番 ‼ ︎. ドーーーーープ ‼ ︎."}, {"rating": 4.5, "content": "まさに DOPE. わかる 人 わかる 笑い 細かい パンチライン 堪ん 面白い."}, {"rating": 3.4, "content": "'' ハイトップ フェード 髪型 もっと 高さ 昔 見 誰 忘れ けど."}, {"rating": 3.7, "content": "青春 音楽 話 思っ 見 たら ちがっ. ステレオタイプ オタク マルコム だけ じゃ この世 様々 とこ ハーバード 卒業 って そうだ 一点 悪 集中 人物 多様 一面 散りばめ よかっ."}, {"rating": 3.5, "content": "ファレル・ウィリアムス エグゼクティブ. プロデューサ 映画. 音楽 すごく かっこよい. HIPHOP 青春 MIX 映画. 何より リリー 役 シャネル・イマン. セクシーさ 目 オロオロ しまい まし ね. ビクトリア シークレット 出. モデル そう. ともかく 言葉 言い回し カッコ よ とか. 音楽 持っ いき 方 とか こういう いいね! って. 言っ しまい そう けど まぁ こういう. ギャンク とか ドラッグ 加え 裏 ネット社会. 普通 描か 何となく 世界的 平均 化. 気 ませ. あんな 風 簡単 稼げる 見える どう. おじさん らしい 最後 コメント しまっ. 観 てる 楽しい のに 終わっ みる. いい たく 悪い 癖. もっと 映画 楽しま."}, {"rating": 4.5, "content": "音楽 知的 青春 流れ 締め 超 良い. 昔 見 うろ覚え ガイ・リッチー みたい 感じ テンポ 良く 進む ストーリー カッコイイ."}, {"rating": 4.2, "content": "好き 劇場 観 俺 バカヤロー. 貧困 街 住む 90 s Hip Hop オタク 黒人 高校生 マルコム ヤバい トラブル 巻き込ま 話. トラブル 乗り越えよ マルコム 観 はず 気がつい たら 別 観. 音楽 最初 抑え 目 ？ けど 終盤 ちょっと ズル くらい 映画 ハマっ."}, {"rating": 3.7, "content": "お洒落 知的 ギーク 一旗 あげる 話 製作総指揮 ファレル・ウィリアムス のに あまり 売り出さ. 絶対 監督 アフリカ系アメリカ人 思っ 次 DCコミック 監督 降板 ちゃっ ね 残念. とにかく 主人公 友達 良い奴 可愛い. 治安 悪い 学校 スクールカースト って こんな 感じ ね テンポ 良く ドンドン 進む. 地域 アメリカ 貧困 人種差別 コメディ 描か けど 拭え 問題."}, {"rating": 5.0, "content": "90年代 ヒップホップ 大好き マルコム オタク 仲間 パーティ 行き 手違い ドラッグ 持ち出し しまい ‥. マルコム オシャレ 頭 良く 最高 けど タフ スラム街 大変 そう ‥."}, {"rating": 3.6, "content": "ハイテンポ いい 意味 すぐ 終わっ しまっ 感じ 音楽 メイン 無い けど 音楽 かっこいい 表紙 つられ 観 人 楽しめ そう. だけど しっかり 深い 内容 ラストシーン 映画 意義 分かっ 納得. 感動 けど それだけ じゃ 終わら 作品 でし."}, {"rating": 3.5, "content": "ブラックミュージック 特有 オラ つい 雰囲気 現在 ポップ 着地 てる. ナード 少年 達 冒険 ドープ 活劇. ラスト 演出 かっこ 良 すぎ."}, {"rating": 3.5, "content": "ポスター だけ 見 音楽 映画 思っ まし 笑. ひょんなことから 大量 ドラッグ 手 入れ しまっ 高校生 3人 お話. ボトムス 呼ば すごーく 治安 悪い 町 抜け出す 一生懸命 勉強 ハーバード大学 入ろう 頑張る 主人公 マルコム. 頭 すこぶる キレる けど エッチ すこぶる 弱く せい 事件 巻き込ま いく かわいい 笑. ただ 人種差別 問題 テーマ 盛り込ま 考え させ 1本 まし."}, {"rating": 2.8, "content": "テンポ いい いつも 気 プロット 雑 気. 癖 おもしろ."}, {"rating": 4.0, "content": "ヒップホップ 好き たまら でしょ ファッション いい オタク 主人公 マッチョ じゃ けど 間違い ヒップホップ SNS 使い リアル."}, {"rating": 4.0, "content": "面白い まず 思っ 感想. ごちゃごちゃ スッキリ 物語 進む 楽しん みれ まし ファッション 音楽 しっかり 作り 込ま 非常 楽しめ."}, {"rating": 3.8, "content": "オタク 学生 ひょんなことから とんでも 事件 巻き込ま 話. 人間 色々 物事 レッテル 貼っ 決めつける 癖 改めて 思っ 本質 見極める って 難しい. コメディー 感 面白かっ."}, {"rating": 3.5, "content": "あらすじ とか 全く 読ま ポスター だけ 見 選ん. バンド 映画 思っ たら 題名 通り クスリ 映画 かい オタク 利用 く 感じ 超 dope. 音楽 よかっ."}, {"rating": 2.5, "content": "アメリカ 版 SRサイタマノラッパー こりゃ タイトル 通り 作品 こそ DOPE 観 欲しい."}, {"rating": 3.5, "content": "面白かっ 知ら 見 けど まさか 最後 読ん 作文 ぐっと 服装 雰囲気 クール 女の子 可愛かっ 演技 けど 表情 設定 好き マルコム ママ 好き ただ 音楽 場面 もう少し たら よかっ なぁー 思う."}, {"rating": 4.0, "content": "最高かよ. こういう アメリカーン 感じ 初めて 見 🔰. 差別 とか なんとか とか 忘れ 人生 うまく いき たい よ ね って 話. 96."}, {"rating": 3.9, "content": "アメリカ 大きな ルール 中 小さな ルール違反 黒人少年 立身出世 目論む 話. 全体 包む 乾い 空気 良かっ. あまり そういう わから けれど 多分 かっこいい 類する 思う. 主人公 側 3人 キャラクター すごく 良く 好き しまう. ラスト 付近 出願 作文 シーン メッセージ 詰まっ 個人的 鞄 ひったくら そう 銃 抜く シーン 良かっ 生活 抜け出さ なきゃ 抜け出せ 死ん ほう マシ そんな アメリカ 貧困 残酷 にじみ出. やっぱり アメリカ 事情 前提 わから だろ 思う. あんなに 性欲 って 強い っけ ？ ？. 映像 音楽 只者 じゃ 感じ よ."}, {"rating": 3.1, "content": "ファレル・ウィリアムス プロデュース 音楽 かっこ 良かっ. ジョーク ところどころ 面白かっ. 最後 作文 ぐっと. マイノリティ 少年. 危な すぎる 橋 渡り. 成長 く ストーリー."}, {"rating": 4.3, "content": "映画 こそ ドープ. ファレルウィリアムズ エグゼクティブプロデューサー だけ 音楽 やら ファッション ヒップホップ 好き たまら 思う. みんな おしゃれ. 黒人差別 だけ 捉え てる 作品 思い がち けど 個人的 逆差別 少し 描い てる 感じ Niggas くだり 主人公 SJ 面接 Macklemore CD 買っ 言っ たら Macklemore なんか 買わ 答え 8 Mile 同じ やけど ヒップホップ 白人 あか みたい 差別 やん って 思う けど 敬愛 込め 白人 言え 差別 おかしい. A$AP Rocky 出 てる 知ら 見 いきなり 出 びっくり 演技 うまい."}, {"rating": 3.2, "content": "ピカピカ 若い〜 眩しい〜. SNS 出 来る ファッション サイコー かっこいい けど 現代 こういう 昔 惹か てる 少年 ええ やん って 感じ けど 音楽 少し タイプ じゃ 笑 個人 的 感想 笑. 最後 ちょっと 間延び 途中 バレ ヒヤヒヤ けど 麻薬 絡ん でる もう少し スリル 欲しい かも. キャラクター ディギー 最高 レズ って クール. あと 頭 いい って やっぱ すごい 有利 ね 頭 いい 信頼 普段 行い って 大事."}, {"rating": 3.6, "content": "90年代 ヒップホップ カルチャー 愛する ギーグ 三 人組 ドタバタ 青春映画 映像 色 トーン 淡い 感じ 90年代 っぽ 表れ 良かっ 音楽 楽しみ のに ライブシーン 割愛."}, {"rating": 3.0, "content": "マルコム 舞い込む 様々 トラブル 気持ち 昂 ぶる ドム 捕まる リリー 運転 荒ぶ る ((((；゜Д゜))) )。 オタク 財テク 計画 立て リスク 承知 クスリ 売り捌き 童貞 到底 無理 美女 将来 ビジョン get ニガー 映画 (｡･ω･｡) ｲﾝﾌﾝﾃﾞﾐﾀ !!."}, {"rating": 3.0, "content": "見 後 RUNDMC Tシャツ とか 着 たく. マルコム 髪型 どー やっ やる やろ. ゾーイクラビッツ むっちゃ 美人. ストーリー ともかく 世界観 たま 見 たく."}, {"rating": 3.2, "content": "サイタマノラッパー. 彷彿 前半. 期待 高まっ けど なぁ. ちょっと 残念."}, {"rating": 4.5, "content": "期待 た分 良い 最近 インド系 俳優 よく 出."}, {"rating": 4.7, "content": "なんや. めちゃくちゃ DOPE やん. めちゃくちゃ HIPHOP やん. 語彙力 無い 自分 観 終わっ 瞬間 ぐらい 言葉 しか 出. ただ とんでも 映画 誕生. 黒人 オタク いつも スニーカー カツアゲ 主人公 親友 2人 青春 逃避行 … 思い とんでも ビジネス 始め いっ 前半 後半 結構 ストーリー 区切り 感じ けど 一貫 言い い事 一緒. 自分 生まれ 育っ 環境 街 人種 だけ 人 判断 がち そうじゃない 1番 分かっ てる 我ら マルコム 映画 主人公. ラスト 近く マルコム ハーバード大学 送る メッセージ 一語一句 どれ とっても パンチライン 痺れる. 自転車 疾走 シーン 街並み 色 親友 2人 キャラクター よかっ なあ マルコム 達 バンド オレオ 演奏 曲 ポップ 好き. 最も 恐る べき 製作総指揮 ファレル・ウィリアムス どれ だけ 才能 あなた 持っ. BGM とにかく ずっと かっこいい 本当 オススメ."}, {"rating": 3.4, "content": "ステレオタイプ 向き合う 旅 脚本 よく エンタメ 意外と 哲学 ヒップ ホップ 映画. スルー. 見 良かっ ー. オタク 出 くる 映画 ハズレ なし ほぼ."}, {"rating": 3.8, "content": "めちゃくちゃ ドープ. ラップ 曲 ーーー. ラスト かっけ ーーーー. やっぱ クレイジー 映画 好き w."}, {"rating": 4.0, "content": "ファレル 総指揮 鑑賞 後半 急 シリアスモード 突入 けど 全体的 気楽 観 感じ 音楽 90 s HIPHOP ばかり 中 Korn とか Limp 使わ 思わず 反応 しまっ."}, {"rating": 3.8, "content": "アメリカ 根付く 潜在 的 差別 描い 作品 題材 的 意識 点 だろ ドゥ・ザ・ライト・シング 等 90年代 スパイクリー 監督 作品 似通っ 点 多々 見受け まし."}, {"rating": 3.4, "content": "前半 自分 好き 映画 展開 楽しめ 後半 少し 微妙."}, {"rating": 3.0, "content": "最初 楽しめ 後半 グダクダ 眠かっ. イメージ 可愛い 黒人 👍."}, {"rating": 4.0, "content": "映画 始まっ すぐ 面白い やつ 思っ けど やっぱり 面白かっ. オタク けど おしゃれ かわいい よ なあ."}, {"rating": 3.0, "content": "スラム 育ち 90年代 ヒップホップ オタク 黒人 ギーク 童貞 ハーバード 目指し 漢 青春映画. やっぱり HipHop 90年代 ね 再確認 くれる 選曲 でし. 90 ’ sHipHop 好き ギーク 楽しめる 作品."}, {"rating": 3.5, "content": "字幕 なし み 通常 半分 くらい しか 楽しめ 思う. 三 人 可愛かっ けど もっと ゼロ 出番 あげ 欲しかっ せっかくだから 女の子 （ 結局 三 人 平等 ほしい ）. 主人公 ゲットダウン 全然 雰囲気 違う 演技 上手い 個人的 こっち 雰囲気 方 すき. ギーク のに 可愛い 女の子 理由 なし あんな すぐ 近づき なれる 思え ポイント 現実味 すり減る. 最後 シーン かっこよかっ けど ポップ たまに ダサかっ."}, {"rating": 3.8, "content": "途中 最高 面白かっ 終盤 展開 どう やろ ？. マルコム 成長 ？. ちょっと 日本人 俺 わからん 感覚 やっ ちょっと もやっ."}, {"rating": 3.9, "content": "在り来 話 けども テンポ 音 色 遣い なんか 流石 感じ."}, {"rating": 4.5, "content": "好き. とにかく 音楽 最高 ♪. 登場人物 キャラクター よかっ. 色 綺麗. 一つ一つ シーン 印象 的 でし. 個人的 ストーリー 中. 歌っ てる シーン 好き. 車 中 rapper s delight 最高 でし. マルコム かわいかっ. てか 意外と モテる やん っ. ツッコミ たく まし 笑. エンドロール ダンス 最高 すぎ. 0 1点 プラス."}, {"rating": 5.0, "content": "主人公 世代 青春 グッと くる. 好き 時代遅れ 音楽 オタク 友達 だけ. 場 時代 選ん 人種 選ん 生まれ わけ 自分たち 降りかかる 既存 社会 目 追い込ま 葛藤 出し抜き 道 見つける 姿 胸 打た. どんな 形 社会 出る. とことん 道 模索. 社会 流れ 人 思考 よく 考える. 新しい 世代 希望 思える とても いい 映画 でし. 楽しかっ ーー."}, {"rating": 5.0, "content": "2017 010. 内容 アメリカ 分から 状況 多い けど ファッション 音楽 だけ 作品 観る 価値 主題歌 ファレル まるで NERD 設定 主人公 iamother 着 ほんとに 世界観 最 っ 高 作品. カーシークレモンズ 可愛い 過ぎる 👏 👏 👏 😍. キーアージークレモンズ ？). ただ 言い たかっ だけ 👍. まるで ファレル 世界 見 てる 気 けど 監督 ファレル じゃ ね."}, {"rating": 3.5, "content": "銃 とか ドラッグ 溢れ 危険 町 スリリング 生活 音楽 せい オシャレ 見える とこ まし 生きる 法 抜け穴 見つける 重要 ね ここに 生まれ 良かっ ～～ 確実 いじめ 殺さ てる 笑 オタク って あんな 被害 笑 確か 黒人 って だけ 偏見 まだ だろ 夢 オタク 黒人 マルコム どんどん 度胸 強く っ 好きな音楽 やっ すごかっ なー あと 個人的 ディギー すごい 好き 笑 かっけ ラスト 好き 目線 いい 感じ でし もっと 音楽 溢れ てる 思っ ファレル ～～."}, {"rating": 4.0, "content": "Dope スラング : 素晴らしい 意味 90年代 ヒップホップ テンション 上がる クール 青春 コメディ 人種 問題 考え させ 映画 黒人 ラップ スポーツ だけ じゃ ケンカ 弱 そう オタク キャラ ドープ."}, {"rating": 3.5, "content": "ヒップホップ ドラック おしゃれ オタク セクシー リリー."}, {"rating": 4.3, "content": "Diggy Stardust. 何はともあれ 先ず 最高 クール セクシー 人 目 惹き つけ やま 黒人 女性 達 …. 個人的 ディギー ダントツ 1番 言う なし 最高 セクシー カッコ 良い けど 主人公 マルコム 恋人候補 ナキア エロカッコ 良さ キチガイ エロス リリー もう 目移り しまう 程 幸せ … w. あまり 深く 関わっ こ 言わば 雑魚キャラ ハッカー 俺 差別 言っ てる じゃ 愛情表現 ニ g … ぐわっ って 癖 ニガー って 呼ん しまっ 毎回 ディギー シバ かれる 条件反射 w )、 パンチライン すぎる …. ありがとう ディギー 更に 更に 輝か くれ … 雑魚 感謝 くだり クール. 過ぎる. 最高 オタク 青春映画 観 まし バス男 ぶり. 追記 Diggy ギター ドラム 演奏 まし. ヒップ ホッパー 青春映画 思っ 観 み たら …. Then we were Diggy s band. でし. 最高 ロック 映画."}, {"rating": 3.3, "content": "ドラッグ 差別 暴力 ダーク 部分 ヒップホップミュージック かけ 合わさ 面白かっ ９ ０ 年代 ヒップホップ ファッション 刺激的 見る 楽しかっ."}, {"rating": 3.5, "content": "やや ドープ 笑. 優等生 90 s ポップ オタク 少年たち 学校 いじめ てる そんな 少年たち 事件 機 ドープ 世界 巻き込ま いく. ジョーダン ナイキ スニーカー やや 登場 いじめっ子 奪う 悲しく 笑っ しまっ … w."}, {"rating": 2.9, "content": "流し 見 アレ けど アレ ？ って 感じ. リリー 良かっ キス 入り エロい 顔面 舐め たい."}, {"rating": 3.0, "content": "スラム インテリギーク 高校生 ハーバード 進学 ダークサイド 堕ちる 映画. 差別 イジメ 真っ暗 仲間 三 人 明るく 乗り越え いく 辛い 感じ ワル 共 本当 極悪人 出 こ 最初 最後 辛い 気分 なんて 楽しい 気持ち 見 間違い なかなか 残念 部分 多い. 映画 バンド 絵面 メイン ポスター 制作 宣伝 なさ バンド シーン そう 多く ただ 多く バンド シーン クソ かなり 痛い 本当に 演奏 どころか 録音 本人 達 じゃ そう 本人 達 録音 っぽく 聴こえる べき のに そんなに いい 加減 本筋 バンド 全然 関係 バンド 設定 なし 良かっ じゃ だろ. 映画 的 カタルシス 部分 理解 あまり 納得 行か 結局 あれだけ 悪いこと 三 人 やっ てる わけ 最後 ちゃんと しっぺ返し 食らっ ほしかっ このまま 大学生 たら 同じ 彼ら やる だろ ピュア まま 悪 道 進ま ざる 得 バランス 崩れ たら もう 嫌 話 しまう. ヒップホップ 知識 必要 あんまり 音楽 関係 明るい 気持ち なれる けど 残る 映画."}, {"rating": 3.6, "content": "すん ごい 雑 ムーンライトドチャクソ 明るく 版 って 感じ. ファレルウィリアムズ ？ 制作 参加 てる らしい."}, {"rating": 3.6, "content": "90 s HIP HOP. 音楽 って いい よ ね. 真っ直ぐ キラキラ てる. 青春ストーリー. わたし こんな 時代 なー って. 思わず ほっこり."}, {"rating": 3.4, "content": "ヒロイン 子 ネルシャツ 一 枚 ルック めちゃめちゃ 可愛かっ. 総じて グッドミュージック."}, {"rating": 3.4, "content": "2017年 127 本 目. 90年代 ヒップホップ 好き けど. 黒人 ステレオタイプ 反抗. 偏見 超え 行く 感じ 好き バンド 音楽 かっこよかっ."}, {"rating": 3.7, "content": "はみ出し 者 共感 出来る 映画. 主演 女の子 ブルーノマーズ 似 てる 役 ナタリーポートマン 似 てる. 総じて 登場 女の子 かわいい. 音楽 良い."}, {"rating": 3.8, "content": "差別 暴力 日常 ワンシーン 描か てる 実在. バンド 一曲 目 ベース イントロ めっちゃ かっこよかっ 総じて グッドミュージック."}, {"rating": 4.0, "content": "現実 反映 てる わから けど あんな 環境 生きる 怖 すぎる 面白かっ."}, {"rating": 4.0, "content": "ムーンライト 独特 ゲットー 雰囲気 ポップテイスト 感じ 言え いい. オタク 主人公 どんどん 自信 つけ いく 様子 話 テンポ 相まって 気持ちいい 現代 版 gangsta."}, {"rating": 3.5, "content": "90 s ちっく 色々 頑張る 主人公 今後 応援 たく 映画 クスリ 学校 扱う べき 笑."}, {"rating": 4.0, "content": "サンダンス映画祭 2015 出品 作. ファレル・ウィリアムズ 製作総指揮. ナレーション プロデューサー フォレスト・ウィテカー. Pharrell Williams Happy 世界中 大 盛り上がり みせ サマーソニック 2015 マリン ステージ 来日 トリ 飾る ひねくれ 者 自分 皆 ファレルファレル ファレル タイムテーブル ばかり 気 横 まさかの ガーデン ステージ ｽｶｽｶ Nathan East 楽しみ やばい ファレル 始まる 勇み足 駆け いく 面々 尻目 移動 僅か オッサン 連中 しか 残っ ガーデン ステージ そのまま Char 堪能. 今さら フェス 独りぼっち 行く じゃ 後悔 思い出す 同時に モテキ フェス 超 カワイイ 子 出会う なんて 絶対 有り得 ‼ … なんの 話 てる よく わ からく 本作 見 たら やっぱ ファレル 行っ とけ 良かっ … 今ごろ スゲー 後悔 本編 ノリ ？ 言う … もし 自分 アメリカ人 恐らく 本編 キッズ ?! 安易 想像 つく 言う とにかく パーティーチューン 雰囲気 最高 楽しめる 作品 ただ もう少し ヒップホップ オタク 片鱗 見せ ほしかっ なぁ 物足りな 感じる. 入試 作文 制度 分から 大学 推薦 取る 作文 ?! とにかく 大学進学 際 重要 思わ 作文 A RESEARCH THESIS TO DISCOVER ICE CUBE ’ S GOOD DAY 作文 史実 基づき 天体物理学 者 並 文章 アイスキューブ 本気 書い 担任 詰め寄る 主人公 シャメイク・ムーア 演じる マルコム. 入試 作文 アイスキューブ 書く ぐらい ヒップホップ 知識 もっと ひけらかす 台詞 とか もっと 随所 比喩 とか 物真似 的 ヒップホップ 好き 堪ら 作品 思う 後半 ヒップホップ 駄 話 離れ しまっ 思う マルコム 最後 ヒップホップ 愛 示し 続け くれ たら 最高. ズッコケ ３ 人組 キャスティング 完璧 思える ３ 人 中 ひとり レズビアン 女の子 今 っぽい 感じ 安易 チーム 恋愛 陥ら 初め レズビアン カミングアウト 爽やか 紹介 非常 好感 持てる 昨今 邦画 間違い ３ 人 クダラナイ 恋愛 物語 進め いく 間違い. Happy MV 見る 次 次 ファニー ダンス 様々 人 見せ くれる ここに ３ 人組 一瞬 登場 本編 ズッコケ ３ 人組 抜け出し 感じる. 昨今 SNS 事情 うまく 映画 反映 思う まさに スマホ 撮影 色々 大き 画面 スクリーン テレビ 見 けど 便宜上 中 ごちゃまぜ 配置 物語 反映 あたり 今どき 監督 感じ いい 意味. マルコム 恋する ヒロイン マッドマックス イ モー タン 様 子供 産む 係り 囚われ 美女 ひとり レニー・クラヴィッツ 娘 ゾーイ・クラヴィッツ 演じる ナキア ロングヘアー ドレッド 姿 全く 同 一人物 気づか 後程 知っ ビックリ おおよそ ヒロイン 像 かけ離れ 牛 輪っか 鼻ピアス てる ヒロイン 不良 キュート 演じ くれ ヒロイン 説得力 重要 娘 惹か よ !! たら 終わり. とにかく 後半 マルコム なぜ 自分. モリー 改め リリー ヤク 売り捌く 理解 出来 ？ なんで いま シーン そう ？ けど そんな お構い なし パーティーチューン 細かい 気 踊っ とけ !! って 90年代 青春時代 送っ 人 オススメ. 監督 脚本 リック・ファムイーワ. USC シネマティックアーツ 学部 卒業生 ファムイーワ USC 4年生 卒業 作品 Blacktop Lingo ショート フィルム 脚本 ＆ 監督 ショート フィルム 業界 内 話題 1996年 サンダンス映画祭 上映 USC 在学 中 生徒 作品 サンダンス映画祭 上映 史上初."}, {"rating": 2.7, "content": "うーーー 好き じゃ. ドラッグ 過剰 摂取 人物 出 くる 映画 って たま 観る けど あまり 好き じゃ. ただ It s my turn now 曲 かかっ セリフ あたり 好き でし. 終始 ふざけ てる 感じ のに 突然 マジ 感じ よかっ."}, {"rating": 3.5, "content": "今 時代 ブラック ムービー 言え そう たら ヤワ 過ぎ けど テンポ 良く 面白い."}, {"rating": 3.4, "content": "中々 刺激 強い 映画. 主人公 オタク じゃ やろ. 自分 生活 世界 別世界. 世間 レッテル 縛ら 自分 見失う 感じ."}, {"rating": 3.5, "content": "ありがち ストーリー 舞台 設定 過酷 物語 斬新. 思っ 音楽 要素 薄め. 黒人 ステレオタイプ 真っ向 反対 意味 似 同 時期 ムーンライト 比較 描写 違い 面白い ポップ 描く しっとり 描く."}, {"rating": 4.0, "content": "ドープ. けど 良かっ. 先日 レクイエムフォードリーム 鑑賞 最強 レベル dope 知っ しまっ かなり 気楽 鑑賞 出来 まし. ジャケ 雰囲気 見 分かる 基本 ポップ. 高校 オタクニガボーイ 友達 青春 お話 ドープ 問題 ぶっ 込ん 来. アップテンポ 時間 戻し 演出 面白かっ. 主人公 白人 文化 90年代 hiphop 好き ギーク ニガボーイ （ モブディープ みたい 人 ）. 途中 ギャング 系 そちら 欲し てる 人 物足りない 方向 行っ しまい. 様 一般 健全 ピーポー 見やすく 入り やすい 作り. 何せ 出 くる 皆んな 子供 可愛い〜 って 思っ しまい. そんな いつの間に 高校生 母親 目線 見る って 膝 崩れ まし. セリフ 結構 確信 つく 事 多々 ラスト 方 だんだん. ど ？. ど ？. ど ねん ？. ど. って 感じ 終わっ 少し 思想 押し 付け ？ まし 全体的 見 欲しい レベル 面白い 作品 思い. ダンス シーン 必見. 可愛 すぎ 笑え."}, {"rating": 3.7, "content": "人種的 バイアス 負け 努力 主人公 姿 少し グッと. 90年代 オタク ファッション 好み."}, {"rating": 3.5, "content": "主人公 スラム街 住ん 秀才 学生 黒人. 事件 巻き込ま ヤク さばく 羽目. 黒人差別 貧困 問題 描か ビットコイン とか 新しい 要素 楽しめ."}, {"rating": 4.0, "content": "まさに that was so dope って 感じ でし. 結構 歌っ くれる 持っ だいぶ 違 かっ ショック. サントラ 気に入っ けど."}, {"rating": 3.3, "content": "レニクラ 娘 マッドマックス 時 マッドマックス 出 そう 風貌 てる 内容 レトロ 思い かなり 今風."}, {"rating": 3.8, "content": "うーん あんま 集中 けど よく わかん ビットコイン システム とか ヤク 捌き 方 とか よく わからん. 主人公 かなり 勉強 学生 90年代 ヒップホップ オタク 友人 2人 3人 組 いつも. かなり 治安 悪い 地域 住ん でる. ひょんなことから 大量 麻薬 手 しまっ 危ない 奴等 追わ 一気に 命がけ 状態 …. まず 最初 本当に たまたま 参加 パーティー 銃撃 戦 巻き込ま 凄まじい 偶然 始まる わけ とにかく 色んな 偶発 的 要素 ストーリー 構成 カオス 自分 力 問題 解決 どう しよう 緊張感. 結構 グッドフェローズ 感じ 近い 気 まあ すごく けど ね. 解決策 模索 いく 内 様々 壁 強く いく しか 主人公. あらすじ 青春 コメディ って けど 青春 済まさ 話 なんだろう 笑. 確か 成長物語 けど さあ. なんか 主人公 人として 強く 方 なんと かなり 毒 感じ ちょっと 苦手. こういう 荒々しい 環境 中 ぐらい 気概 やら ダメ って だろ けど. やっぱ 成り上がっ いく 人間 精神状態 って すげ えな 思っ. 色んな 要素 滅茶苦茶 入り乱れ あんまり 面白く なあ. 青春 荒々しい 感じ 出し. 最近 色んな 機器 駆使 裏社会 やり方 新鮮."}, {"rating": 3.1, "content": "A. 最高 Dope 彼ら ラッパー たい 気分 言葉遣い めちゃくちゃ 気持ち わかる ー 😆 全然 そんな 人間 じゃ けど 使っ み たく ちゃう よ ね Dope って w もう 一 回 観 たい ラッパー 好きな人 青春 味わえる."}, {"rating": 3.8, "content": "スラム街 悪い 人たち しか. 学生 理科 室 実験 てる 違い. 黒人 ハーバード大 なんて 無理. そんな 偏見 フィルター 超え くる っていう ベタ 展開 けど 結構 好き."}, {"rating": 5.0, "content": "最初 っ おもしろく ど ハマり そのまま ずっと 笑える 展開 続い く 思っ たら 訴え かける 感じ 終わっ 良かっ. 今 気 観 めちゃくちゃ 後悔."}, {"rating": 4.0, "content": "事前 情報 なし 観. よかっ. 環境 つくり だす 自然 裏 導き 仲間 ミッション こなし く 感じ 曲 黒人差別 貧困 問題 まだまだ 根深い たしかに あんな ブツ 持っ 黒人 警察 行け 捕まり いく もん もん. 期待 以上 かなり よかっ. 後半. 賢い 子 よ."}, {"rating": 3.7, "content": "おもしろかっ 黒人差別 内容 向け てる 内容 おもしろい 音楽 good."}, {"rating": 3.6, "content": "童貞 ヒップホップ 同居 ギャップ よかっ. おしゃれ 感じ けど 内容 焼き増し って 感じ. 黒人 偏見 白人 偏見. 色 違い 横 見る 下 見る. ガイリッチー コピー って 感じ."}, {"rating": 3.0, "content": "ストーリー つまんなかっ けど 80年代 生まれ よかっ 思っ."}, {"rating": 3.7, "content": "青春 クライム 両面 楽しめる 一 度 二 度 おいしい ストーリー ストーリー 彩る 最高 イカ 音楽 いや ～ dope でし. 黒人 裏社会 ユル く ポップ 描き 言っ 適当 すぎ 絶妙 バランス 後半 ちょっと トーンダウン けれど 音楽 おかげ うまく 繋げ 思う. HIP HOP 好き ほぼ 間違い ハマる."}, {"rating": 3.8, "content": "ノーティーバイネェーチャｧー ♪ 音楽 イージーE N.W.A ジャケ ポスター ワクワク 冒頭. 主人 マルコム ケミカルウォッシュスタイル ダサい みえ むしろ カッコ いい. なんて たっ 靴下 おしゃれ. マルコム ジョーダン スニーカー 欲しい. 内容 ヒップホップ まし. 青春 ね. ヒップホップ 好き たまらない 曲 曲. 知ら 人 フレッシュプリンス とか ？ なんの こっ ちゃ シーン ストーリー 自体 知ら 全然 平気."}, {"rating": 2.8, "content": "青春 音楽 思い. 青春 ドラッグ. 音楽 メイン ストーリー 期待 観 いけ. ストーリー 面白かっ."}, {"rating": 3.5, "content": "ちょっと 想像 違っ けど. 3人 ギーク ボンクラ 感じ とても 良かっ."}, {"rating": 3.5, "content": "90年代 hip hop 始め 音楽 ネタ 多い. 黒人 文化 等 更に ディグ って 鑑賞 たい."}, {"rating": 3.4, "content": "スラム街 育っ 少年たち 逞しい 思い まったく ユル く 笑っ 見た目 すでに 出オチ みたい るし やばい 巻き込ま キャラ ならでは 機転 切り抜け 音楽 推し 映画 思い オタク 青春ストーリー みたい 楽しかっ よ 笑."}, {"rating": 2.8, "content": "ジェシーアイゼンバーグ 辺り やっ そう 感じ 童貞 爽快 ドンデン 返し ムービー."}, {"rating": 4.2, "content": "いい 映画. 人気 ラッパー 出 くる HipHop 好き 面白い 作品. 90年代 HipHop サイコー っす."}, {"rating": 3.0, "content": "90 s ヒップホップ テンポ ファッション 髪型 ！) 良かっ けど 後半 トーンダウン しまっ ライブシーン もっと 見 たかっ."}, {"rating": 3.8, "content": "ソマソニ 生歌 聴い 大好き ファレル・ウィリアムス 製作総指揮 務める って 知っ かなり 楽しみ まし N.E.R.D. 世界的 ヒット曲 HAPPY 記憶 新しい イケてる 携わる 映画 面白く 筈 じゃ ？. さて 今作 舞台 イングルウッド. ググる 最初 イングルウッド 治安 検索 ワード 候補 続い 旅行 絶対 行っ いけ 場所 紹介 サイト 次々 出. そんな 治安 悪い 土地 生まれ 育っ 主人公 名門 ハーバード大学 目指す お話. 学校 警察犬 従え 警備員 空港 さながら 持ち物 検査 日常 治安 悪さ 伺える 日本 一般 入試 違い 人間性 育ち 考慮 アメリカ 大学 入試 考える 生まれ 育っ 環境 せい 主人公 名門 ハーバード大学 目指す どれ だけ 難しい よく 分かる それでも 驚く 地元 根ざし 麻薬 dope 売買 上手く 利用 入試 パス しよ. よくも まぁ こんなに イケ N.E.R.D. 揃え. 主人公 含め 3人 みんな 擦れ 可愛い ファッション 素敵. 日本 オタク 生理的 どう 思う に対し 海外 オタク その道 極めて 本当に カッコ いい 違い デカ. 結構 展開 早い 決して 一 回 見 だけ 詳細 分から けど 駆け抜け いく ストーリー 密度 濃く 最後 切れ味 自分たち ボンクラ 利用 爽快 逆転 劇 まさに dope 素晴らしい 青春映画. 昨今 アメリカ 繰り返さ 警官 黒人 暴行 銃撃 なぜ アフリカ 系 いっ 怖がる そんな 背景 感じ させ つつ 主人公 白人 聞く ？ 言っ のける 姿 胸 アツ 請け合い. 劇中 使わ 音楽 サントラ 欲しく くらい カッコ いい 最高 よ お前 最高."}, {"rating": 3.9, "content": "ニガ バチコーン とこ 好き. 俳優さん 達 演技 関心. シャネル・イマン 出て けど. モデル 界 スーパーモデル って 立ち位置 のに 今 どう )、 DOPE 中 残念 キャラクター. さすが シャネル・イマン ゾーイ・クラヴィッツ 存在感 比べもの ね. どうして あんなに カッコイイ ？."}, {"rating": 3.9, "content": "おしゃれ かっこいい 今 文化 盛り込ま 面白い 今 見 良かっ."}, {"rating": 3.5, "content": "そんなに はまら けど キャラクター みんな 魅力的 バンド 女の子 ◎. ベース 子 どっか 見 顔 思っ たら グランドブダペストホテル ベルボーイ ちょっと すっとぼけ 顔 いい あと ゾーイ・クラヴィッツ かわいい."}, {"rating": 3.9, "content": "… … っ こ いい じゃん. かっこいい じゃん ギーク 童貞 め … ？. すごい 高校 生活 なぁ. 映像 っていう 見せ 方 おしゃれ 極め てる."}, {"rating": 3.8, "content": "よかっ かっ よかっ. ヤバイ ドープ でし. 久しぶり ドープ って 聞い 使っ いこ 思い まし. ドープ って 日本語 ヤバイ って 意味 なぁ."}, {"rating": 3.7, "content": "音楽 オタク 童貞 野郎 成長物語. 兎に角 ツイ ませ. 危険 分かっ 本能 赴く まま エロ 勝て ませ. テンポ 良く 音楽 凄く 良い."}, {"rating": 3.0, "content": "微 睡 中 み. 歌 よかっ 衣装 よかっ. もっと ちゃんと 見 たかっ."}, {"rating": 3.6, "content": "シング ストーリー UK 版 DOPE US 版 リアル 青春 モノ. どちら いい 感じ. ヒップホップ 常に 作品 くる すべて 人たち 為 BGM 生き わかる 作品 ガラス 10代 たまらない だろ."}, {"rating": 3.8, "content": "ドープ 単語 聞く 初めて 聞い 意味 知っ アホ みたい ずっと 言っ 記憶 時 モール まじ ドープ. ファレル 製作 話題 けど 結局 準 新作 手 出さ やつ. 主人公 90年代 ヒップホップ カルチャー 好き オタク 三 人組 やっ てる 事 結構 悪い けど ストーリー メッセージ性 つつ 主人公 キャラ 軽い のり ウザ くない 割 楽しめ 映画 でし 笑. まず 良かっ 挿入曲 ファレル 最高. ナズ パブリックエナミー ラキム etc. ヤバ すぎる 選曲 僕自身 90年代 ラップ 好き 興奮 劇中 ツッコ まれ 90年代 80年代 2000年代前半 笑. 舞台 LA イングルウッド スラム っぽい 所 売人 役 A$AP Rocky くる けど まあ 似合わ 笑. west 似合わ ランキング 3位 人間 良く 映画 見る でっかい 庭 これぞ LA 感じ 家 ストリート Rocky 居る わけ よ ね. カメオ出演 ちょっと 出る だけ ？ 思わ 結構 よる やん ちゃっかり タイガ 出. まあ ヒップホップ ファン たまらなかっ. エアマックス狩り ぬ エアジョーダン 狩り しかも アレ 3 ？ 片方 だけ 取る とか 1番 可哀想 全部 とれよ. オ ◯ ニーシーン いきなり すぎ ふい 音 やめ くれ. 気 オタク 英語. ナード じゃ ？ ギーク ？ オタク ね ？ わか ねー. 90年代 ヒップホップ カルチャー 好きな人 ウェッサイ 完全 浮い ちゃっ てる ロッキー 見 い人 クリップス 嫌い 人 ぜひ."}, {"rating": 2.5, "content": "しばく ぞ ニガー ！( もて ちゃう. 音楽 ファッション 最高 エアジョーダン ほしく."}, {"rating": 3.5, "content": "イメージ 映画 全然 違っ オタク してやっ って 映画 思う けど 最後 そんなに しっくり こ なー 作品 中 使わ てる 音楽 全部 センス いい 頭 残る."}, {"rating": 3.6, "content": "音 映像 お洒落 けど ストーリー やや ダレ気味 なぁ 主人公 感じ 好き."}, {"rating": 3.8, "content": "初めて LA 行っ 20年 前. フリーウェイ 運転 しながら 目 付い. Inglewood イングルウッド 文字. イングルウッド って. しっかり 声 出し 読ん 記憶 すら （笑）. 舞台 映画 だって 知っ だけ テンション 上がり まし （笑）. イングルウッド 住む 黒人 オタク 高校生 マルコム 君 話し. 人種 問題 麻薬 銃 恋 進路 …. ディープ けれど コミカル かつ 軽快 ヒップホップ 聴き テンポ よく 観. レニー・クラッビッツ 娘 可愛 いかっ ー ♡. 音楽 最高 よ. 製作総指揮 ファレル・ウィリアムス !!!. だから. 90 s クラブ 遊び 三昧 青春時代 過ごし ドンズバ 選曲 だけ 楽しかっ ♪. マルコム 親友 2人 組ん バンド 曲 私的 凄く 好き. ファレル 作曲 らしい ♪."}, {"rating": 3.8, "content": "映画 ジャケット オープニング 全く 想像 流れ エンディング. わ 音 なあ 思っ たら バンド 演奏 とか 挿入歌 もちろん もん く なし コーン グー 笑. ただ 好き嫌い やはり 別れる というのも 先 戻る ジャケット 3人 バンド 写真 よ 観 たら こー ゆ ー 観 たい 人 ？？？ ？ そもそも ジャケ写 シーン 本編 出 うーー. それでも どんな 演出 てる ？ 驚かさ 役者 映画 姿 出演者 全員 すん らしい どっか 観 なあ H&M Tシャツ 人 ‥ 思っ たら やはり エイサップロッキー すごい たちまち ファン しまう."}, {"rating": 3.3, "content": "思っ 違っ けど まあ いいんじゃない って 感じ ふーん っ 感じ 終わっ しまっ ポップ 感じ 終盤 テンポ 良さ ファレル っぽい 思っ エイサップ かっこいい 人 違う だろ けど 私的 DOPE じゃ."}, {"rating": 4.0, "content": "もう 好き センス つめこん みたい 感じ プラス 最後 うおおっ. 3人 組 レズ 子 すき."}, {"rating": 3.8, "content": "主人公 頭 良く ラストシーン してやら 感 かなり 楽しめ."}, {"rating": 3.5, "content": "最後 してやっ 感 いいね. 流れ てる 音楽 結構 好き. 音楽 メイン 話 思っ けど 違っ こういう 地区 思い知っ."}, {"rating": 2.4, "content": "気 音楽. Go Head Awreeoh. Poppin ’ Off Watch The Duck. The World Is Yours Nas. Can ’ t Bring Me Do w n/ Awreeoh. Home Is Where the Hatred Is Jean Jacques Milteau. Don ’ t Get Deleted Awreeoh. It ’ s My Turn Now Awreeoh."}, {"rating": 3.2, "content": "向こう ヒップホップ ドラッグ スラング 文化 もっと 通じ たら 悔 く まし."}, {"rating": 5.0, "content": "知人 紹介 鑑賞. 久しぶり 震える 映画 観 まし. 地域 安心 外 遊ぶ 事 出来 常に 危険 隣り合わせ. 仕事 ドラッグ 闇 ルート ばかり 避け たい 避け. 自分 身 起こり 得る かも しれ 出来事 起こっ しまう. 映画 やり たい 事 出来 現状 葛藤 人として 成長 いく 様子 友情 大切さ 教え くれ. 学生 過ぎ 今 出来る 可能性 かも しれ 思い まし."}, {"rating": 3.7, "content": "もう 日本 生活環境 違い すぎる よ 笑 脚色 思う けど こわい もう 別世界 ^^;. なんか 音楽 主役 っぽく 見える けど あくまで 味付け 程度 でし なんか ジャンル ヒップホップ ロック 合わせ やつ あんまり キャッチー じゃ 感じ やつ ファレル. 主人公 真面目 やつ 良かっ 😎 🎧."}, {"rating": 3.9, "content": "音楽 良かっ コメディ シリアス 言い難い 不思議 感じ 最後 ゾワッと 主人公 銃 向ける シーン ちょっと 悲しく."}, {"rating": 3.2, "content": "主人公 奢ら 賢 小気味 良かっ. オタク ティーンエイジャー ドタバタ コメディ. 思い ちゃんと 青春. 思い 皮肉 主張 しっかり. 青春 着地. 音楽 ファッション 心地よく バランス 良く 好き."}, {"rating": 5.0, "content": "ラスト 20分 始まる どんでん返し 爽快 観 終わっ 直後 けど だけ 言わ ほしい 一言 映画 表す まさに DOPE ぴったり しっくり 当てはまる."}, {"rating": 5.0, "content": "最高 パイレーツロック 以来 心 熱く 作品. ブラック オタク 童貞 ディス アドバンテージ 持っ 青年 成り上がる 物語. ドラック ハイ 彼ら 本当に 笑える リリー. ドラック シーン 以外 きちんと 笑える Fucked up 映画 じゃ （ スヌープドッグ 酷かっ ）. 個人 的 アンダーグラウンド ビビり まくる 主人公 本当に ツボ. 初めて クラブ 行く シーン 自分 海外 クラブ 初めて 行っ 時 思い出し どきどき わくわく. シナリオ 最高. 音楽 最高 ナズ とか ケンドリックラマー 出 たら 上がる でしょ やばい 視聴 中 首 振っ しまっ シーン ちゃんと 歌詞 リンク 長い MV 見 てる 気分. 選曲 ファレル ね. 黒人 スラング 多用 言い回し かっこよかっ 出来 たら 英語 音声 英語字幕 視聴. ただただ ドープ 映画. サントラ ずっと Spotify 聴い 劇中 主人公 作る バンド 曲 とても 良い."}, {"rating": 3.5, "content": "アメリカ オタク って こんなに かっこいい 笑. かっこいい 中 妙 ちゃんと オタク 臭 よかっ. DOPE 90 s."}, {"rating": 4.7, "content": "DOPE 最高 クール スクールカースト 底辺 3人 けど 自分 誰 どう べき どう たい しっかり 分かっ てる 感じ とっても 羨ましかっ ピンチ チャンス 変え チャンス 自信 変え 主人公 ヒーロー 像 そのもの ぽかっ 貧困 麻薬 差別 触れ 終始 ダーク 雰囲気 見やすかっ 音楽 センス 言うまでもなく 最高 A$AP Rocky なかなか 良かっ."}, {"rating": 3.6, "content": "序盤 最高 けど 結局 クスリ 絡ん しまう 残念 でし 良い. 初め Naughty By Nature かかる 90 s HIPHOP 好き たまらない 選曲 やっぱ ジョーダン 履き たい よ ね ～."}, {"rating": 3.3, "content": "A B. 本物 偽物. 妙 オシャレ 過ぎる わざとらしく オフビート 感 強 過ぎる 寒く おちゃらけ 過ぎる あまり 期待 しない 見 進め バランス 絶妙. ゲットー 貧困 悲惨 蟻地獄 下手 盛り込ま 正解. 音楽 90年代 ヒップホップ 中心 各種 盛り込ん ハイセンス. デラ ソウル 使わ ？. OP 部屋 ポスター. キャメオ ボーカル みたい 頭 主演 男の子 マルコム 君. 青春映画 ど 真ん中 定まり 切ら 視線 印象的. 途中 登場 ハッキング 野郎. どこか 見 思っ たら ゾンビワールド ようこそ OP 口パク ダンス 見せ 男. ブレイク・アンダーソン 言う らしい. 今後 コメディ 界 新風 起こし そう 気配 プンプン fan clip おこ っと."}, {"rating": 3.8, "content": "90年代 ヒップホップ オタク 高校生 青春 ドタバタ ドラッグ 作品. ひょんなことから 大量 ドラッグ 売りさばく ハメ ゲットー オタク 高校生 達 奮闘 面白い. 90年代 ヒップホップ 名曲 会話 BGM ふんだんに 使わ. 40代 くらい ど ストライク 感じ. 後 追い 90年代 ヒップホップ 聴い 年齢 層 楽しめる. コメディ ゲットー 黒人 立場 問題 重く サラリと 伝え てる 良い スパイス. レニークラビッツ 娘 かわいい."}, {"rating": 3.4, "content": "白人 同じ 聞く ？. 面白い 音楽 センス 思っ たら ファレル・ウィリアムス 総指揮 でし なるほど. まずは 主人公 最高. んで もっ 前半 楽しい. 前半 バタバタコメディタッチ 一般的 黒人 イメージ 払拭 ごとく 少年たち 性欲 戦い 巻き込ま 立ち向かい. 流れ 痛快. 後半 クスリ 捌く あたり 中だるみ 感 なぁ クスリ 関係 手 染め っていう 作り たかっ じゃ ？ ？. コンセプト 変わっ. シングストリート 要素 とても 独特 映画 でし あー 後半 なぁ もっと スッキリ たかっ."}, {"rating": 4.1, "content": "If I was white would you even have to ask me the question?. セリフ 印象的."}, {"rating": 3.4, "content": "かなり アメリカン 映画 めちゃくちゃ イマドキ. アメリカ ドラッグ 文化 すごい アメリカ ノリ よく 分から ついていけ けど ハラハラ ノリノリ まあ まあ 面白かっ. 主人公 性欲 ギラギラ 表情 なんとも いえ 組ん バンド すごく カッコ よく 学生時代 バンド 組ん でる って まさに 青春 って かんじ よかっ ずっと 3人 よかっ."}, {"rating": 3.7, "content": "DVD 鑑賞. マルコム お前 受かっ よ. 好きこそ物の上手なれ. dope !!."}, {"rating": 4.0, "content": "偽物 本物 話. 臆病 黒人 ヒップホップ オタク ツボ. 入試 論文 テーマ アイス・キューブ もっと ツボ."}, {"rating": 3.5, "content": "テンション 高め 青春 思っ 違い まし. 華やかさ 高い テンション けど 笑 彼ら 会話 転がっ いく 流れ 楽しく 良かっ. 地道 真面目 進学 目指す 主人公. 意図 手 しまっ ドラッグ とにかく 手放し たい 笑 指示 通り 届け たら 終わり 思っ サクッ 終わら 貰え. 色々 事 解決 いく 術 考え 成長 いく. 最後 まとめ 方 すごく 好き でし."}, {"rating": 3.6, "content": "前半 おたく 3人 組 いじめ しながら 陰鬱 ボンクラ 雰囲気 好き. 後半 シリアス につれて 作品 トーンダウン しまっ 印象. もっと 主人公 情けない けど 楽し そう 様子 見 たかっ. 全編 通し かかる 昔 ヒップホップ かっこよかっ."}, {"rating": 3.5, "content": "問題 本質的 部分 深い けど 音響 含め 色んな ポップ 描い 鑑賞 後 重さ 残ら. 面白かっ."}, {"rating": 3.5, "content": "ところどころ 笑える. ギーク 集団 イケてる. 場面 場面 使わ 音楽 チョイス 良い. 90年代 ピント 合わせ てる いい. ヒップホップ 奥深い."}, {"rating": 4.1, "content": "A $ ap イケメン. tyga 笑 タイガ ちょい ですぎる. リリー やり たい."}, {"rating": 3.7, "content": "とにかく 音楽 ずっと 聞い たい …。 心地よい. ドラッグ 銃 だらけ 過酷 底辺 サバイブ オタク 青春ストーリー 黒人 世界 描き つつ 根本 王道 いい かも. あと 女の子 みんな エッチ 🤤."}, {"rating": 4.5, "content": "2日 連続 2度目 鑑賞. 流れ 続ける 音楽 独り 語り 多く 要素 盛り込ま シーン はまっ 見 気持ち いい 映画 ドラッグ とか 差別 とか よく 分かん けど とても 良い. あと マルコム 時計 揃い."}, {"rating": 4.0, "content": "ヒップホップ 全力 やる 映画 思っ まし けど 全然 違い まし. 周り 貼ら レッテル 己 生き様 ぶち壊し いく 姿 爽快. 入学 願書 あんな 書か たら 嫌 合格 たく. 全て 経験 糧 生きる ことの 大切さ 分かる 映画 でし. . 主人公 外見 的 変化 好 印象."}, {"rating": 4.0, "content": "The Get Down シャオリン ファンタスティック 正反対 キャラクター 面白い."}, {"rating": 3.5, "content": "音楽 青春 思っ 借り たら ちょっと 違っ 差別 的 部分 がっつり 焦点 当て てる 映画."}, {"rating": 3.9, "content": "フック 満載 残念 どれ 引っ掛から 根 深 すぎ 当たり前 差別意識 飛び越える 陽気 良い サントラ 欲しい."}, {"rating": 3.9, "content": "風変わり オタク 爽やか ？ 青春 物語 音楽 いい まさか KORN 2010年代 映画 中 聴く."}, {"rating": 3.5, "content": "ポスターヴィジュアル ファレル 音楽 担当 てる 目 うば わけ けど わりと しっかり 黒人差別 向き合っ てる 内容 わ. 偽物 本当 真実 人 でま 価値 きまる ちゃんと 見極め まじ. 90年代 ギークカルチャー ミックス おしゃれ 目 楽しい 耳 もちろん 楽しい. 黒人差別 映画 みる アジア 人として 白人至上主義 イラ つい ちゃう いつも. わるく のに."}, {"rating": 2.8, "content": "スラム街 抜け出し たい 主人公 抜け出そ 白人 社会 成功者 闇 見 しまう …. 思春期 特有 エッチ シーン ところどころ 出 くる 家族 一緒 観る 恥ずかしい かも 笑. 90年代 ヒップホップ 当時 カルチャー 傾倒 自身 パンクバンド ウォークマン 聴き 自転車 レコード屋 巡り やら 初代 ゲームボーイ スーファミ やら 出 懐かしい. 日本 女子高生 言葉 時代 変化 凄い 変化 てる けど スラング 半々 世紀 経つ だいぶ 変わっ てる だろ なー …. ってか 黒人 オタク って 居る 笑."}, {"rating": 3.7, "content": "音楽 サイコー 言うまでもない けど 学園 カースト 下っ端 連中 カマ くれる 内容 単純 スカッ 爽快 感 与え くれる キモチ 良い."}, {"rating": 4.0, "content": "現代 中 90年代 融合 随所 懐かしい ヒップホップ カルチャー 心地よく 入っ ストーリー 以外 楽しめる 作品. 世代 超え いつ 時代 音楽 カルチャー マニア ？. 嬉しく."}, {"rating": 3.5, "content": "音楽 とか 黒人 文化 知れ よかっ. 黒人 偏見 み なくなっ."}, {"rating": 4.3, "content": "園子温 絶賛 作品 地獄でなぜ悪い ファック・ボンバーズ みたい 三 人組 楽し そう はっちゃけ ガチ バンド もんか 思っ たら バンド あくまで 飾り 熱い コメディ 映画 飾り 触り はず バンド 歌う 主題歌 歌詞 良かっ 柳沢慎吾 みたい 顔 主人公 一喜一憂 笑える ゾーイ・グラヴィッツ 嘘 だろ っ つう ぐらい 可愛い 主人公 成長 日々 見逃す 黒人 映画 気付か ぬ 所 抵抗 ある日 本 だけ どうか 埋もれ 名作 ほしい."}, {"rating": 3.2, "content": "スラム 系 たま いい かも 思え 音楽 洒落 劇中 演奏 エンドロール 曲 普通 名曲."}, {"rating": 3.2, "content": "スラム 出身 3人 組 オタク マルコム （ シャメイク・ムーア ） ジブ （ トニー レボロリ ） ディギー （ カーシー・クレモンズ ）. 彼ら 1990年代 HIPHOP こよなく 愛し. 中 マルコム 恋い焦がれる ナキア （ ゾーイ・クラヴィッツ ） ドラッグ ディーラー ドム 誕生 パーティー 誘い. ところが 誕生 パーティー 密か 行わ ドラッグ 取引 警察 目 つけ 捜査 踏み込ん. 会場 警察 入っ 来 ドム マルコム リュック こっそり ドラッグ 隠し まし. そんな 知ら 生活 続け マルコム 自分 リュック 異変 気づい 時 生活 ひょんな事 一変 いく. 正直 バンド 映画 言う ジャケット 見 音楽 映画 思っ んで. 見 いく そうじゃない 感 結構 まし けど ね. オタク って 環境 やっぱり バカ 下 見 やすい 身分 けど 案外 そんな 事 もん. 同じ 人間 ね. そんな オタク 社会 反骨 精神 上手い 出 てる 作品. 自分たち だって やれ って 言う 見せ くれ. 音楽 オタク って 媒体 重要 け けど 社会 小馬鹿 人間 何とか ひっくり返す 感じ たまらない. スラム街 舞台 けど どんより 雰囲気 あんまり 感じ いい. 音楽 話題 ファレル・ウィリアムス 担当 HAPPY よ."}, {"rating": 4.1, "content": "面白い 下ネタ 多い けど 会話 普通 笑える 音楽 ファレルウィリアムス 担当 てる だけ 最高 オタク 3人 ファッション 可愛い ぶっ 飛ん リリー 役 元 ヴィクシーモデル シャネルイマン 内容 ハッ 部分 本当に 良かっ レニークラヴィッツ 娘 良かっ."}, {"rating": 3.7, "content": "まぁまぁ 最後 出願 所 意味 がよく 分 けど なんか 良い いっ てる だろ 分かっ ふり."}, {"rating": 3.6, "content": "全体 ストーリー 何気ない 友人 同士 会話 とか ちょこちょこ 面白く 笑える 映画 でし. レズ 子 キャラ 個人的 好き でし."}, {"rating": 3.5, "content": "ディープ 内容 含ん でる 展開 早く 会話 面白い 楽しめ. 音楽 とても 良かっ ヒップホップ 全然 詳しく けど 曲調 音 懐かしく 感じ. 黒人 出身 地 レッテル しがらみ 脱却 難しい マルコム 達 単純 型 はまら 複雑. 彼ら やっ 事 自己 確立 オタク 社会 反抗 気. 女性陣 魅力 的 でし 1人 ラリ っ てる けど."}, {"rating": 3.7, "content": "些細な 出来事 起点 連鎖 想定外 展開. 滑り やすい 坂 転げ落ち 上り坂 駆け 上がる 同等 以上 脚力 要する. らしい 困難 らしくない 知恵 勇気 乗り越え カテゴライズ 外. 底辺 猛 スピード 駆け抜け 町 最後 春. エンドロール 軽妙 フットワーク やっと 気付い. 鳥 ？ 飛行機 ？ いや シャオリン ファンタスティック."}, {"rating": 3.5, "content": "いい 三 人組. あんな 強気 ボーイ 女の子 すき 友達 たら. 薬 とか よく 分から けど ずっと 音楽 かっこいい 楽しかっ けど お父さん 見 よかっ 思っ."}, {"rating": 4.1, "content": "下ネタ 多い けど 気軽 見れ 楽しい なんか 親しい 男 友達 部屋 集まっ ゲラゲラ 笑い 見 たい 映画. ぼく 好み 音楽 かっこいい 感じ 曲 映像 マッチ サントラ 欲しく. ハッキング 名人 友人 いい 味 いい キャラ 出して. 男装 女の子 カワイイ."}, {"rating": 3.7, "content": "想像 大分 違っ はみ出し 3人 組 サイコー 好き 美人 ガールフレンド 役 子 可愛かっ 良かっ 🕺🏿 音楽 かっこよかっ."}, {"rating": 3.5, "content": "あまり 期待 かる〜い 気持ち 観 たら なかなか 楽しい 映画 でし. ロサンゼルス 住む 3人 黒人 オタク ひょんな事 ハプニング 巻き込ま オタク しから ぬ バイタリティ 解決 お話し. 黒人 オタク だーっ 妙 納得. チャリ つるむ 3人 組 良かっ. 言っ 音楽 退屈."}, {"rating": 3.2, "content": "コメディ 的 ツボ 合わ けど 個性 的 3人 組 音楽 ファッション 観 飽き."}, {"rating": 4.0, "content": "非モテ 連中 バンド 組ん 女に モテる ストーリー 思い ヤク 販売 ビット マネー とか スラム街 のし上がる ？ 的 ストーリー 面白かっ."}, {"rating": 4.3, "content": "面白い. ヒップホップ ドラッグ ギーク ビットコイン .. アメリカ 今 って こんな 感じ だろ ボーイッシュ バンド 仲間 子 とにかく 可愛い."}, {"rating": 5.0, "content": "音 ファッション エピソード テンション 全部 大好き ゾーイ 可愛い."}, {"rating": 3.6, "content": "青春 って だけ 輝い 出来る って 力 湧い 来る. ファレル らしい 作品 って 思っ. 馬鹿 すぎる けど 好き."}, {"rating": 4.2, "content": "ファレルプロデュース 優しい 映画. 映画 非常 丁寧 わかり やすく 作ら 主人公 同年代 こそ コンプトン とか イングルウッド 子 達 見 もらい たい だろ 思う."}, {"rating": 3.4, "content": "ノリ いい 音楽 話 どんどん リズム 乗っ いっ 一気に 観. 若い 三 人 ドキドキ 行動 ハラハラ けど かわいい 思っ しまう 母 やっ てる 悪い 癖 …."}, {"rating": 3.7, "content": "面白かっ. 正義 とか わか なくなっ けど まっすぐ 生き. あいつら 作っ 曲 好き."}, {"rating": 3.9, "content": "思っ 面白かっ. ちゃんと コメディ 安心. テンポ 良い. 90年代 ヒップホップ アメリカ カルチャー 好き 観 楽しい. 全体的 センス 感じ 良い."}, {"rating": 3.0, "content": "2017 7 3 BS. 若干 芋 くさい インテリ 童貞 主人公 ブラック ムービー 質感 気持ち良い 中盤 バス シーン ラスト 跳躍 濡れる."}, {"rating": 3.8, "content": "ま 簡単 言え 価値観 相対 化 って コト でしょ ｗ. ちゃんと コメディ ＆ エンターテインメント 化 てる 凄い. これぞ お国 柄 ？. 生まれ 育ち 関係 ねぇ ぜ って 簡単 いえる 平和 国 生まれ 証拠 って. ラスト 方 展開 場面 魅せ 方 絶妙 距離 感 バランス とても 現代 的 な～ 思っ けど 違う 普遍 的 かも."}, {"rating": 3.9, "content": "MDMA 聞い 思い出す 日本 事件 もう 亜希子 別れる 運び 矢田ちゃん 最近 見 ませ ね いや 俺 テレビ 見 だけ. まぁ 売りさばか まし アレ. 音楽 良いっ 評価 でし ヒップホップ 通っ こ んで コーン しか 分から ねぇ って だいたい 音楽 担当 ファレル 誰 よ なんて 検索 たら あー はいはい NERD ね 人 かぁ あああ あー よぎっ 此 奴 happy 曲 友人 結婚式 流す ビデオ撮影 強制的 踊ら た事. そういう 不得意 すぎ 俺 踊り 考え とい ね って 言わ 頭 浮かぶ 盆踊り いや 盆踊り 自分 考え ダンス ？ 無理 無理 流行り 芸人 真似事 ？ 寒い 寒い 盆踊り しか ねぇ じゃ ねー … 盆踊り 踊っ けど （ 1人 ） 俺 心 happy くれ って 話 泣き たかっ ぞ って 話. 二度と あんな 迷惑 曲 書く じゃ ねー ぞ 才能 あん よ （ 誰 よ ）."}, {"rating": 3.3, "content": "なんと 映画 … Pharrell Williams 製作総指揮 とっ ね …. 劇中 マルコム 達 バンド オレオ 楽曲 いい なぁ 思っ たら … ああ 納得. Pharrell Williams 好き 嬉しい. . 内容 まあ まあ でし 90年代 ヒップホップ カルチャー ファッション バンバン 出 来る 点 すごく 楽しかっ やっぱり ファッション 楽しめる 映像 好き."}, {"rating": 3.8, "content": "青春 ムービー じゃ ね. 闇社会 取引 とか ラリ っ 感じ とか すごい ダーク やっ. けど ちゃんと コメディ てる. あと 女の子 ファッション めっちゃ ツボ. 公共の場 用 たす シーン 笑い. 引い … （苦笑）. ダラダラ 長い 気 けど 携帯 見 麦茶 飲み つつ 観る. とても 良い 映画 でし."}, {"rating": 3.4, "content": "嫌い じゃ けど ダラダラ てる 感じ 微妙. 音楽 間違え いい."}, {"rating": 3.4, "content": "ドタバタ 青春 劇か 思い 予想外 主人公 賢く こっち 騙さ ラスト 語り ちょっと わざとらし すぎ …."}, {"rating": 3.9, "content": "ブラックミュージック 一色 10 20代 たくさん ブラック ギャング ムービー 観 まし. ボーイズ・ン・ザ・フッド. メナース・トゥ・ソサエティ. ブラッドイン・ブラッドアウト. 最近 言え ストレイト・アウタ・コンプトン. 現在 黒人 若者 どういう 環境 生き 映像 を通して 観 まし 映画 這い 上がろ もがき もし がらみ 絡ま トラブル 巻き込ま しまう 若者 達 絶妙 演出 GOOD でし 🎬. 90年代 中心 HIPHOP 名曲 たくさん 流れ 来る 最高 👍🏻 🎶."}, {"rating": 3.5, "content": "よい ボトム 貧困 街 ？) 出身 90年代 ヒップホップ オタク とか センス レズ ドラマー 好き."}, {"rating": 3.0, "content": "オタク 黒人. それでも 頑張れ マルコム. 音楽 とっても よかっ."}, {"rating": 3.6, "content": "ドタバタ 青春 モノ 思っ たら 違っ. 後半 貧困 だの ドラッグ だの 人種差別 メッセージ性 強い ラスト 主人公 マルコム スピーチ GOOD. 終始 流れる 音楽 良さ."}, {"rating": 3.9, "content": "平和 静か 気 合う 親友 好きな音楽 やっ イイ 大学 行き たい ぜ 90年代 HIPHOP オタク 黒人 高校生 マルコム. 青春 真っ 只 中 暮らす カリフォルニア州 イングルウッド 黒人 占める 割合 多く やはり トラブル 絶えず 治安 悪い 校舎 入り口 金属探知機 やはり マルコム 平和 高校 生活 許さ トラブル 巻き込ま ちゃう. 〝 シング ストリート 〟 的 やつ 思っ たら ポップ 〝 ムーンライト 〟 って 感じ でし w 黒人 って だけ 悪意 レッテル 貼ら 事 嘆く 優等生 マルコム オーソドックス 黒人 社会 トラブル 遭っ 自分 見失わ 成長 遂げよ 奮闘 姿 むしろ トラブル 踏み台 やろ うって ぐらい 強か マルコム ドヤ 顔 輝き 放つ. ストーリー 的 ちょい 荒め ガチャガチャ てる って 感じる とこ けど 脇役 がち 黒人 優等生 生き様 ズッシリ それでいて シリアス 過ぎ カッケェ 音楽 ポップ 彩っ とても 良かっ. あと マルコム 親友 ひとり ディギー めちゃ 可愛いく 映る たび 追いかけ w 仕草 とか 可愛いい わ 演じる キーアージー （ カーシー ） クレモンズ イイ ね."}, {"rating": 4.0, "content": "大 ヒット曲 Happy 等 有名 音楽プロデューサー ファレル プロデュース 小綺麗 ヒップホップ 映画 予測 たら だいぶ ギャングスタ 内容 でし やはり 主役 N E R D （ オタク ） ところが ファレル 自身 反映 まし 80 s 90 s ヒップホップ ミックステープ 聴い BGM 上手く 映像 シンクロ ヒップホップ 好き 反応 しまう でしょ まさかの ラウドロック バンド Korn 90年代 ヒット曲 Freak On A Leash 効果的 使わ 意外性 楽しめ まし 過去 黄金期 振り返る ばかり 2010年代 代表 ラップ スター 1人 エイサップロッキー 重要 脇役 起用 ヒップホップ 未来 感じる まし 本来 評価 対象 す べき ストーリー メッセージ 役者さん 演技 黒人 男性 青春 カジュアル 見易く それでいて 考え させ でし おすすめ."}, {"rating": 3.8, "content": "冴え オタク 達 成り上がっ いく. なんて 思っ 見 けど そんな じゃ. 結構 ハラハラ テンポ 良く 見やすかっ. 後半 メッセージ性 強い. 中々 複雑 ね."}, {"rating": 3.6, "content": "オタク 臆病 黒人 超 COOL 生き様. ロサンゼルス スラム街 90 s ヒップホップ 心から 愛す 3人 少年少女. 周り 変わり者 扱い からかわ 折れる 事 無く 真っ直ぐ 生き. ある日 ドラッグ ディーラー ドム 誕生日 会 クラブ やる 事 3人 渋々 行く 事. そこで ドラッグ がらみ 銃撃 戦 起き 巻き込ま しまう. きっかけ 将来 懸かっ 選択 強い …. 以外 面白かっ ♪. 黒人 オタク とか なんか 親近感 湧く わ w. 銃撃 ゴツ アクセサリージャラジャラ 麻薬 イメージ しか 無い かなり 可愛く 見え (*´ ˘ `*)♡. 問題 暴力 じゃなくて 頭 使っ 解決 イイ. もっと シリアス 内容 思っ たら 下ネタ 連発 笑える 場面 方 多い. ラスト マルコム 強 魅せ. 作品 出 てる 黒人 女性 みんな 可愛い ♪. レズ ディギー 結構 美人 じゃ ね ？. 学校 抜き打ち 麻薬 検査 入る なんか リアル w."}, {"rating": 3.6, "content": "ナキア かわい すぎる !!. テラコッタ 肌 素敵 すぎる. 人 見かけ じゃ よ ね ？ マルコム."}, {"rating": 4.3, "content": "ブラック ムービー 新時代 予感 傑作. とにかく エイサップ・ロッキー かっこいい."}, {"rating": 4.0, "content": "ファレルウィリアムズ 総監督 つい 作品 らしい. 80 s ヒップホップ 崇拝 少年 主人公 けど ファッション イカ す 笑. 主人公 オタク って 設定 良い 面白い. 内容 なかなか ぶっ 飛ん でる けど まあ まあ 楽しめる 作品 でし."}, {"rating": 4.0, "content": "90年代 HIPHOP ファッション 好き バンド やっ てる 黒人 高校生 3人 組 ヲタク っていう 設定 だけ ごはん 三 杯 いけ ちゃう. ヲタク って けど めっちゃ お洒落 かわいい ボーイッシュ ディギー とにかく タイプ すぎ たまら."}, {"rating": 3.2, "content": "冴え 俺 ヒップ ホップ 日々 始まる チェケラ ☆. って やつ 思っ たら 全然 そう じゃ. 見 いい わから 手口 鮮やか 思わず ー っ タイプ クライム映画. 差別 話 とか 音楽 話 とか 中途半端 いらん わ ボヤ ける. 翻弄 童貞 楽しむ 映画."}, {"rating": 3.2, "content": "なんか 雑 ー. 普通 笑える 感じ. いま 運び屋 スタイル すごく 今 っぽい."}, {"rating": 3.8, "content": "面白い. 周り 迎合 オタク ハチャメチャコメディ けど なんか メッセージ性 おおっ. もう ちょっと 曲 聴き たかっ."}, {"rating": 3.0, "content": "スーパーバッド スコットピルグリム 桐島 足し 黒人 地域 舞台 まし って 感じ. 要は イケイケ 憧れ バカ 意外と 過激 って 感じ けど 話 進む 遅く ダル く しまっ 今日 中 見 返し 行か いけ まったく もう. せっかく バンド やっ てる なんか 物語 打開 要素 組み込ん 欲しかっ なあ. あと ギーク こそ 解決 仕方 とか. ほしかっ なあ. っていう ひとつ 括る ていう メッセージ 重なっ てる だろ けど なんか 最後 メッセージ バシッ 言っ やっ 感 強く うる わっ なっちゃった."}, {"rating": 3.9, "content": "設定 音楽 構成 良い. 流石 ファレル 関わっ たら 取り敢えず カッコ よく. 結局 中身 けど. 飽きる 事 最後 楽しめ. 一言 言える そう. DOPE !!!!!!!!."}, {"rating": 2.8, "content": "パッケージ 予告編. 青春 コメディー 思っ 観 たら. 後半 ドラッグ 人種差別. 出身地 差別 貧困 抜け出せ. 治安の悪化 どんどん 重い 話. サクセスストーリー 好き 微妙."}, {"rating": 3.0, "content": "なんだか わっ るい なー 粋 がっ てる ああ 生き方 なのか …. ドラッグ バッグ 中 入っ べ ー じゃん って … ま ー ちゃめ ちゃ 巻き込ま く 感じ 頑張れ 少年 ってな 奇妙 トリオ 感じ 良かっ … かな ？."}, {"rating": 3.5, "content": "思っ たより コメディ じゃ けど 次々 トラブル 巻き込ま いく オタク 3人 奮闘 楽しい."}, {"rating": 3.9, "content": "音楽 最高 よかっ サントラ ？ 欲しい …. テンポ 感 ドキドキ 最後 うまく 行きすぎ た感 けど 最高 なぁ って 感じ ね. スピーチ 好き. 吹き替え 観 まし."}, {"rating": 4.5, "content": "最後 スピーチ やり すぎ 思っ けど 全体的 ドキドキ つつ 楽しく かわいく 曲 よし よかっ."}, {"rating": 4.7, "content": "あー やばい 思い出し すっごい 好き よ ね ストーリー 少年少女 物 好み 何より 音楽 最高 完全 懐メロ けど DVD 買わ 忘れ メモ."}, {"rating": 3.1, "content": "血 中 B 濃度 低め あんまり サグ 苦手 コレ 楽しめ まし. 日本 無理 置き換える 90年代 渋谷系 発掘 夢中 キッズ って 感じ ？ 結構 良い 趣味 思う けど アメリカ スクールカースト レイヤー 複雑 理解 出来 ませ ね. 恵まれ 環境 因果 趣味 せい 流さ まくる スラップスティック 展開 酷い w なんて ニヤニヤ 観 終盤 人生 分岐点 いよいよ 自ら 力 意志 決断 下す シーン 痺れ まし ノリ だけ じゃ ダメ 時 って よ ね. 音楽 始終 楽しかっ ファッション ガジェット 刺激的 ギャグ 一部 理解 出来 悔しかっ あと ディジー ちょう 可愛 いかっ とか 言う 平手打ち かしら."}, {"rating": 3.5, "content": "アメリカン 映画. きれい なんて 生き 社会 それでも 強か 成長 いく 少年 物語. エリート 貧困 両 側面 持つ 少年 自分 何者 正し 問い 前 立たさ. コミカル 描い けども 主題 結構 社会学 的 感じる ただ 面白 真面目 塩梅 中途半端 感じ."}, {"rating": 3.3, "content": "アメリカ 90 s ポップカルチャー 詳しかっ たら もっと 楽しめ かも. 想像 違っ オタク 映画 じゃ 裏切ら 意見 多い みたい ね 逆 良かっ. オタク 要素 だけ きっと ついていけ. 所々 black 今 時代 生きる どういう 考え させ. nigger 当人 同士 呼び 合う のに 非 黒人 敬愛 込め 読ん いけ 理由 理屈 じゃ 感覚 的 説明 なかなか 興味深い. ハーバード 目指す だけ なかなか やる じゃん オタク ！( 笑."}, {"rating": 4.9, "content": "黒人 Hip hop オタク 青春 ムービー っていう くそ 面白い 設定. 終始 ながれ てる 音楽 ファッキンクール."}, {"rating": 3.5, "content": "ストーリー そう けど 小ネタ 音楽 良かっ. 往年 ヒップホップ オリジナル曲 Pharrell Williams なんて 間違い. ギャング 居場所 わかる アプリ って セリフ 一番 笑っ けど 実際 笑え …。. 最後 ヲタク スタイル 崩さ ほしかっ."}, {"rating": 3.6, "content": "トリオ いい キャラ 出し てる 最後 うまく 行き過ぎ けど 全体的 楽しい."}, {"rating": 3.8, "content": "ドラッグ ギャング 拳銃 無縁 オタク 頑張る ちょっと 危険 香り 青春映画. 音楽 頑張る 映画 思い ドラッグ 翻弄 映画 ていう パッケージ 騙さ 感 ね 笑. 音楽 確か 最高 カッコイイ よ. マルコム バッグ 取り返す とっ 行動 なかなか 衝撃 うけ. ドラッグ 使わ 関わる だけ 人格 変え ちゃう だって 何だか 悲しく …. 現代 アメリカ 生活 感 ？ なんとなく 見 面白かっ."}, {"rating": 4.0, "content": "サントラ ファッションスタイル 要所 要所 アイデア 展開 光る 作品 ♪ 革新的 野心 的 破壊 的 黒人 ナード 系 犯罪 巻き込ま 系 決定 打 オタク 生き方 はみ 出しもの 色んな 視点 世界 見る 強い 時には ヒップホップ オタク 時には バンドマン 時には リリー とかいう ヤク 売人 時には 優等生 時には オーレオ I m just Malcom. やら 先 越さ こういう アイデア のに 滑り やすい 坂 要注意 なんで ハーバード ？ ぼくが 白人 同じ 質問 ？. TOMATOMETER 89% AUDIENCE 84%. Featuring a starmaking performance from Shameik Moore and a refreshingly original point of view from writer director Rick Famuyiwa   Dope   is smart insightful entertainment. 勝手 関連 作 ボーイズンザフッド ムーンライト."}, {"rating": 3.5, "content": "スターチャンネル 鑑賞. ファレル・ウィリアムス プロデュース 楽曲提供 てる だけ 音楽 良し 物語 良し ただ ポップ 感じ 中盤 なくなっ しまっ ちょっと 勿体なかっ."}, {"rating": 3.0, "content": "表紙 つられ たら もて 違う って 思い. バンド 話 決して HIPHOP 話 いや 明確 言う 確か バンド 組ん だり HIPHOP 話 出 くる けど ね オタク バンド 組む 話 思っ まし よ 全然 ちがい まし （笑） ドラッグ 話 人種差別 話 出身地 話 よ. 黒人 けど オタク 悪い 黒人 けど 大学 進学 しよう 悪い そういう 訴え うんうん 思い つつ 彼ら ドラッグ 売りさばい まし アメリカン 話 よ いい 話 悪い 話 よく わからん よ."}, {"rating": 3.9, "content": "結構 面白い 思い まし ただ オタク 言え オタク グループ ね."}, {"rating": 3.8, "content": "スクールカースト 最 底辺 音楽 ヲタク 3人 過ごす 冴え 日々 脱却 … 思い 急転直下 頭脳派 クライムムービー ファレル・ウィリアムズ プロデュース 劇伴 気持ち良い 面白かっ."}, {"rating": 5.0, "content": "本作 観 DOPE って 連呼 たく 気持ち よく わかっ 音楽 ファッション テーマ 最高 DOPE でし. 多様性 いっ 結局 実際 細分 化 レッテル貼り けど 物事 そんなに 単純 じゃ もっと 複雑 想像 超え いく だからこそ DOPE."}, {"rating": 3.5, "content": "2017 6 13 TSUTAYA. 音楽 って 感じ. 後半 方向性 がよく わから いっ."}, {"rating": 3.5, "content": "HIP HOP カルチャー 感じ すごく 好き 恋愛 クスリ ヒップホップ 友情 人種差別 なんか 色んな 要素 面白かっ 黒人 人 居場所 って 色々 大変 HIPHOP カルチャー を通して そういう 今 居場所 抜け出そ 姿 描い 秀逸 でし. ていう サントラ 最高. Public Enemy A Tribe Called Quest とか メジャー どころ 抑え 使っ よかっ. さすが ファレル でし （笑）."}, {"rating": 3.1, "content": "ギーク 黒人少年 青春 ポップカルチャー 映画 って 印象 序盤. 前半 面白 そう けど なぁ. 後半 いきなり 主人公 いかに 自分たち 黒人 固定観念 見 てる セリフ 訴え 戸惑っ. 結局 そのため 映画."}, {"rating": 3.0, "content": "ファレル ウィリアム 音楽 監修 らしく. 音楽 良かっ けど ストーリー 微妙. ストーリー 起伏 話 肝 わから. 主人公 普通 違法行為 てる のに 咎め 罪悪感 なし 進ん いく 納得 いか …。. ファッション 音楽 楽しむ 映画 ？."}, {"rating": 3.5, "content": "主人公 オタク 3人 組 って けど クライム映画 のに 中盤 明るく 楽しく 観れ 後半 ちょっと ムード 抑え つつ 最後 作り 手 伝え い事 コンパクト まとめ （ ちょっと 強引 気 ） 演者 を通して 直接 投げかける … みたい 感じ 映画 そんなに 小難しく 思っ 見易く バック 流れる 軽快 ヒップホップミュージック 洒落."}, {"rating": 3.8, "content": "Malcolm : If Neil deGrasse Tyson were writing about Ice Cube this is what it would look like. Mr Bailey : You go to high school in Inglewood You think you re going to get into Harvard. Malcolm : I m from a poor crime filled neighborhood raised by a single mother don t know my dad blah blah It s cliche."}, {"rating": 3.6, "content": "メイン オタク 三 人組 良い. ディギー 黒人 オタク レズビアン 見た目 男子 マイノリティ 中 マイノリティ けど あっけらかん 可愛らしい 当たり前 受け入れ てる マルコム ジブ いい やつ なー. ムーンライト 違っ ポップ ハイテンション 描か けど 黒人 街 治安 悪さ 教育 環境 抜け出す いかに 難しい 作品 考えさせられました. 基本 ドタバタ 劇 × 青春 見やすい 後半 別 映画 みたい トーン 変わっ しまう 好み 分かれ そう."}, {"rating": 3.1, "content": "好き 要素 しか のに 話 展開 いく につれ いい ？ 感 増し いく 惜しい 作品."}, {"rating": 3.2, "content": "90年代 Hip hop オタク 設定 唆 高校生 3人 組 青春 コメディ ヒップホップ オタク 設定 3人 奏でる 音 いたっ ロック AJ Amazon くだり 面白かっ けど もう ちょっと 含み 方 良かっ かも 全体的 散漫 エンドロール シャミーク・ムーア ダンス キレ キレ 印象深い."}, {"rating": 3.7, "content": "いい 感じ. 音楽 好き 3人 組 映画 思っ けど. 人種差別 とか 貧困 とか いろいろ 考え させ 映画. 普通 青春映画 なかなか 面白い. スタンド・バイ・ミー みたい シーン. 音楽 ノリ 良く よかっ."}, {"rating": 3.8, "content": "好き わ 笑. 新しい サクセスストーリー って かんじ. 曲 結構 好き ₍₍   ง ˙ ω ˙ ว  ⁾⁾."}, {"rating": 2.0, "content": "話 展開 面白かっ けど 全体的 面白く. エンドロール ダンス シーン 好き なぁ."}, {"rating": 3.0, "content": "ずっと 観 たかっ DOPE 同じ タイミング ストレイトアウタコンプントン 観 そこら 辺 オォー 観 けれど バンド 要素 強い 思っ 拍子抜け ごちゃごちゃ 感 主演 ゲットダウン シャオリン."}, {"rating": 3.3, "content": "まず たまたま 一緒に 借りて グランドブダペストホテル ゼロ トニー・レヴォロリ メインキャスト びっくり 相変わらず ポーカーフェイス 妙 存在 感 目 離せ 笑. 友情 バンド 恋愛 どれ 焦点 当たっ あくまで 思考 軸. 派手 見せ場 スリル 代わり 闇取引 中 面白い 比喩 出 ニガ 会話 下り 楽しめ 言葉 会話 センス 良かっ."}, {"rating": 4.0, "content": "フィルター かかっ 色 味 音楽 おかげ 学生 犯罪 巻き込ま てる 感じ させ 雰囲気. オタク おしゃれ 服 音楽 好き ニガー. 赤 エルカミーノ 乗っ ギャング ドーナツ 屋 ドライブスルー てる 画 西海岸 ぽい 木 生え 通り チャリ 逃げ エッチ お姉さん 全裸 プール 浸かっ ドラッグ キメ ..... 西海岸 好きな人 流し 見 だけ 幸せ 思う ブラック カルチャー とても クール 良い 味 出 危険 LA 観れ 良かっ. 内容 とても 賢く 偏見 社会 絡ん 黒人 文化 上手く 利用 巻き込ま 犯罪 立ち向かっ 行く 様子 派手 けど カッコ いい."}, {"rating": 3.3, "content": "I m cool like dat. Fワード N ワード オンパレード とても 勉強 作品 でし."}, {"rating": 3.0, "content": "すごく 観 たい 感じ TSUTAYA ディスカス 10番 目 くらい 登録 たまたま 来 しまい 鑑賞. 功 奏し. ヒップホップ カルチャー さほど 興味 けれど 音楽 よかっ 映画 テンポ 良かっ."}, {"rating": 4.5, "content": "WOWOW. こんな 映画 思っ 感想 だけ じゃなくて ホッ まし (^^) ストレイト・アウタ・コンプトン 的 想像 たら オタク 高校生 主役 青春 啓蒙 系 ムービー タイトル まんま ドラッグ ムービー 楽しめる なんや 映画 ｗ ｗ. 予告 見 み 良かっ 色々 予想外 尚且つ 良い 締め 方. 舞台 イングルウッド LA 中 かなり ヤバ そ 地域 エンド・オブ・ウォッチ 程 けど. 主演 マルコム ナキア （ MADMAXFL 出て ゾーイ・クラビッツ 編み込み ロング イイ ♪） どう 見 高校生 見え へん マルコム 役 シャメイク・ムーア 95年 生まれ ⁉ ﾟДﾟ) 髪型 せい フケ みえ てる わし MCハマー 世代 （ 今 メンディー ?）。. ブっ 飛ん ちっぱい 全開 野 ション 披露 てる 女子 ヴィクトリアズ・シークレット エンジェル って 奥さん スーパーモデル よ !! めちゃくちゃ けど 大丈夫 かしら. キュルキュル 巻き 戻し 映像 とか ベタ お笑い 演出 満載 出 くる ビットコイン ダークウェブ マーケティング 手法 21世紀 そん もっ 楽曲 ファレル・ウィリアムス もっと 音楽 詳しけれ ニヤニヤ 出来る やろ なぁ 90年代 ヒップホップ ハマっ てる のに 彼ら やる バンド パンク っていう 理解不能. MDMA モリー 初耳 エクスタシー とか バツ 古いっ なんか （ 映画 耳年増 ）. それでも ハーバード 行く ？ って 僕 白人 同じ 聞く ？ 台詞 なかなか 深かっ. まあ 正に 黒人 映画 って やつ 黒人 以外 人 み 深い 感じ へん なぁ アフリカ系アメリカ人 下 み てる 感 東京 アフリカ人 アメリカ人 ていう てる 見聞き もの悲し 感じる."}, {"rating": 2.8, "content": "深夜 酒 飲み 見る くらい 最適. 学校 金属探知機 (？) ほぼ ギャング 同級生 靴 奪っ くる 下校 途中 ブラッズ 動画 撮っ てる 等 普通 学園 コメディ 見れ 黒人 目線 設定 フレッシュ The Choice Is Yours Scenario 使い方 ナイス 。\" B C 変える あいつ 笑っ 後半 すげ ー 退屈 っていう オチ. 主演 ゲットダウン シャオリン 役 人."}, {"rating": 3.6, "content": "おしゃれ 映画 やろ 思っ けど ちゃんと 問題 提起 てる やっぱり 音楽 成功 てる 人格的 しっかり てる 場合 多い やろ 思っ."}, {"rating": 3.0, "content": "上手い 下手 どうこう 言う 前 流れる HIP HOP ナンバー 最高 すぎる. 黒人 会話 だけ マジで DOPE. ファレル・ウィリアムズ 絡ん でる だけ 音楽 なかなか 高級. HIP HOP 心 打た 人間 絶対 好き 笑 卑怯. 中盤 以降 急 退屈 美女 ケツ 音楽 だけ じゃ モタ ねぇ."}, {"rating": 4.4, "content": "90年代 オタク マジメ 高校生 黒人 青年 主役 奇想天外 サクセスストーリー 言お. MCハマー 風 髪型 クール. 何せ 話 トントン拍子 あら ぬ 方向 進ん 行き 恋 ドラッグ SEX 人種差別 色んな メッセージ 盛り込ま 飽き させ ませ. 予備 知識 無し 観 かなり 良作 出演 てる キャラ 一人一人 確立 90年 音楽 Good. オススメ (°▽°)."}, {"rating": 3.8, "content": "音楽 テンポ よかっ ＬＡ 音楽 版 グーニーズ みたい. グーニーズ み けども."}, {"rating": 3.3, "content": "振り回さ てる 実は かなり 賢く こなし てる っ ー 悪化 ゆく 状況 中 可能 性 見出し 良い 選択 強か 爽快. アメリカ なんか じゃ 過酷 現実 せい かも 諦める 内容 作品 多く 観 けど 良い 意味 裏切ら なぁ. 最後 質問 自分 目 自分自身 どう 写っ てる 否 どう 写し てる … ちょっと ドキっと しまっ. あまり どっぷり 浸かっ こ hip hop 90年代 あたり チョイス 馴染み 何より 主人公 達 世代 時折 見 失 そう 逆行 っぷり 微笑ましかっ 出 くる 女性 みんな 可愛いく 目 保養 …."}, {"rating": 3.8, "content": "劇場公開 見逃し たら スターチャンネル 早く 放送 ありがた. ファレル・ウィリアムズ 製作 関わっ てる だけ 音楽 最高 オシャレ 映画 思い 展開 面白く ぐいぐい 引き込ま まし. ショートターム 好き キース・スタンフィールド ちょっと 出て. あと 大好き ゾーイ・クラヴィッツ ますます 美しく. シャネル・イマン 半裸 シーン びっくり 笑 最高 スタイル ね."}, {"rating": 4.5, "content": "ASAP 出 途中 出 くる キャラ リアーナ 似 しかも 役名 リリー なかなか ヒップホップ 映画. イングルウッド ヲタク 三 人組 サバイブ これから どういう 風 掃き溜め 抜け出す 動い 行く たまたま 降り かかっ 災難 しかも 彼ら 似つか ハス リン どういう 風 乗り越え プラス あたり ファレル 作っ だけ 明るい ヒップホップ 映画 思う. 今 系譜 行く ハスラー get rich or die tryin とか hustle and flow とか 色 近い けど ポップ 明るい それでいて しっかり リスペクト 作品. 主人公 ハーバード 出す 出願 書 内容 最高 映像 超 かっこいい. 今 ヒップホップ 作品 思い まし. シリアス コミカル バランス 絶妙."}, {"rating": 3.5, "content": "映画 メチャメチャ 面白い わけ けど ファッション 可愛い 選曲 良い ゾーイ・クラヴィッツ エロ 可愛い 楽しめ 90 s hiphop ばかり 流れる 思い カリ・ウチス とか 流れ 最近 R&B 好き 楽しめる 思う チャリ 欲しい."}, {"rating": 3.0, "content": "中々 面白い ３ 人組 危なっかしい ドタバタ 音楽 楽しめ けど 後 残ら 内容."}, {"rating": 4.2, "content": "this is dove I like it :)　 面白かっ. 90 s ヒップホップ イマドキ black culture 楽しめ まし プロデューサー pharrel sean combes forest whitaker 当然 よ ね. 主演 shameik moore 可愛い スタイリング とても 素敵. 人生 って やっぱり 若い 決まる ねー."}, {"rating": 2.0, "content": "高 評価 多い けれど 個人的 おもしろく パッケージ 音楽 映画 的 ノリ 先入観 入っ かも しれ 決して シング ストリート ゴッド・ヘルプ・ザ・ガール 青春 音楽 ご 注意 あ ＢＧＭ 良かっ. 物語 ドープ 世界 ポップ 青春 描い ドラッグ 銃 女 お決まり 随所. 登場人物 キャラクター設定 ファッション 作品 トーン づくり しっかり のに 中身 物語 おざなり 残念."}, {"rating": 4.2, "content": "まさに DOPE !!. 歌 DOPE !!. ファッション DOPE !!. ストーリー DOPE !!. 下ネタ DOPE !!. オタク DOPE !!. ギーク 最高."}, {"rating": 3.0, "content": "キーアージー・クレモンズ キュート ゾーイ・クラヴィッツ ステキ."}, {"rating": 3.5, "content": "5 最高. 4 5 オススメ. 3 5 4 4 面白い. 3 0 普通. 2 5 残念."}, {"rating": 4.0, "content": "とにかく 音楽 かっこいい ❗ ️. マルコム ハーバード 目指す 優等生 のに ちょっと 抜け てる かわいい. 2017 64."}, {"rating": 2.6, "content": "音楽 めちゃめちゃ 良い 主要 キャスティング すごく 良い. テーマ 興味深く 面白く 要素 沢山 のに 何故か 全体的 とっ 散らかっ てる 印象 いまいち 乗れ. それにしても ゾーイクラヴィッツ 神懸かり 的 かわいいく 死ん."}, {"rating": 3.0, "content": "むかし ヒップホップ 大好き 人間 とても 微笑ましく 鑑賞 出来 まし. 手 映画 いっぱい 中 じゃ 普通 って 感じ … かな ？ 内容 ヒップホップ."}, {"rating": 3.6, "content": "手 映画 退屈 って 思っ 一 度 大好物 ジャンル. 巻き込ま いく 音楽 性 芽生え まくり 青春 ムービー ！( 長い. ね これだけ 大好物 混ざっ てる 大 満足 感じ. もう少し 派手 インパクト 欲しかっ なあ. いかんせん 地味 まあ 地味. ド 派手 やれる 要素 淡々 進ん いく よ ね. 印象 残っ てる シーン とか あまり ね. ただ それでも 大好物 料理 3 流 シェフ 調理 そこそこ 美味しい わけ でし. あー 勿体無い 勿体無い. 一流 シェフ 調理 たら すごく 面白かっ あろ. なんとも テンション 低い レビュー しまっ きっと 映画 せい そう 決まっ."}, {"rating": 3.2, "content": "タイトル 惹か. ニガー 差別用語 勉強."}, {"rating": 3.8, "content": "面白い. テンポ 良い コミカル. 90年代 HIPHOP 好き 堪ら でしょ. Naughty by nature Public enemy ATCQ BlackSheep Nas 等々. 懐かしい センス 良い."}, {"rating": 4.2, "content": "予想外 面白かっ. パッケージ だけ 見 たら. こんな 誰 青春 バンド 映画 想像 のに. 見事 期待 裏切ら （笑）. 個人的 裏切ら 結果 すごく 好み. 大 満足 作品. 進学 恋愛 ドラッグ 差別 偏見 描く テーマ. てんこ盛り 青春映画. ちょっと 時間 巻き 戻し み. さっき 実は こう つながる … とか. 見せ 方 演出 大好き. 音楽 かっこよく いい. あと ヒロイン 含む 女性陣 皆 魅力的. 主人公 最後 投げかけ 良い."}, {"rating": 4.2, "content": "今 み 青春映画 少し 違っ 感じ. ラスト 撮り方 よかっ."}, {"rating": 2.5, "content": "シング ストリート 同 時期 上映 気 今更 観賞. うーん ビックリ くらい ハマれ ファッション 音楽 良い. 最終 的 言い たい 分かる けど たら それに もっと フォーカス 当て ほしかっ あと 超 ヤバイ てる のに 緊迫感 無 過ぎる なんとも …. 映画 全体 を通して 伝え たい よく 分から ストーリー 構成. 観る リアルガチ （笑） N.W.A ストリート・アウタ・コンプトン 観る べし."}, {"rating": 3.0, "content": "とてつもなく ドープ. 90 s ヒップホップ オタク のに. パンクバンド 組ん. まじ ドープ. オタク 高校生 巻き込ま. ドープ 世界. 本物 偽物. 重要. 本物 偽物. 世間 リアル. 世間 フェイク. 世間 思い込み フェイク 中. リアル 自分 向き合う. ドープ 青春 ムービー. ーーーーーーーーーーーーーーーーーーーー. 前半 ヒップ ホップ. 描き方. 終盤 グッと しまる 画. 緩急 すごく 好き 映画. ラスト 視線 ドープ すぎ. おおおおお ヾ (≧▽≦) ﾉ って まし. 劇中 登場. 僕 名前 だけ 知っ. アーティスト. フレッシュプリンス. MCハマー. JAY-Z. くらい しか けど. 高校生 バンド 音楽. けっこう 好き でし ♫. ☝ 彼ら Music 公式サイト 流れ ♪. バンド ドラム 子. かわいい よ. （ カーシー・クレモンズ ）. 子 気. メインキャスト 出. うれしかっ ～(*´ з `). 日本 オタク LA オタク. オタク 定義 少し 違う. ドラマ ゲーム・オブ・スローンズ. 好き オタク なのか Σ(･ω･ﾉ)ﾉ. 日本 ドラマ 好き. オタク 認定. 気 ٩ '' ω '' و. ［ 雑談 ］. 日本. オタク ？. 熱狂的 好きな人 ？. ヲタク ？. 熱狂的 マニアック 好きな人 ？. オタク ヲタク ヴァイブス 違い. いったい でしょ ？. 程度 好き 程度 知識. オタク or ヲタク 認定 もらえる でしょ ？. 映画 関係. モヤ って しまう *´艸｀) ﾑﾌﾌ. ※ 本編 ヲタク ワード 出 ませ ｗ. 彼ら 90 s ヒップホップ. パッション 比べ たら. 海外ドラマ オタク 名乗. 僕 まだまだ パッション 足り 痛感 💦. p.s.. 僕 きっと. Ｊ 髪の毛 ヲタク (*ﾉωﾉ). ーーーーーーーーーーーーーーーーーーーー. 海外ドラマ 人. エクスタント. ルーシー （ ヒューマ ニック ） 役. カーシー・クレモンズ."}, {"rating": 4.0, "content": "ブラック カルチャー 顕著 表れ すごい 良かっ. ブラック カルチャー 好き とくちゃん オススメ たい 作品."}, {"rating": 3.1, "content": "ヒップホップ 知識 疎い もし 知っ たら 楽しめ だろ なぁ. 普通 笑っ わ 面白い."}, {"rating": 3.4, "content": "ポップ けど 中身. 産み落とさ 環境 呑み込ま たまる って 感じ まっすぐ 力いっぱい 青春 成長物語. 構成 決して うまい 思わ けど かわいい女 子 キャラ立ち ファッション 90年代 ヒップホップ ラッパー 達 後味 良さ … 好き いっぱい 詰まっ 満足 ◎."}, {"rating": 3.5, "content": "かなり 深かっ. 想定外. レビュー 書け. 色んな 感情 押し寄せ. 片親 からー. 黒人 からー. 貧困 地域 出身 からー. って. 見た目 とか だけ 判断. って 言っ みんな ちゃう よ ね. なー. なんだか 〜♪. 素敵 映画 でし."}, {"rating": 3.7, "content": "ファレル 製作総指揮 務め だけ 音楽 最高 主役 90年代 ファッション ツボ でし. キャスト キャラ立ち 女性 キャスト よかっ. 主役 シャメイクムーア 好演 ますます The Get Down 観 たい 熱 高まり まし."}, {"rating": 3.7, "content": "持っ てる 人. ニセ 持っ ホンモノ. ホンモノ 持っ 疑わ. 言葉 とても 納得. ラスト 観 こう 思い まし 優秀 人 やっ 優秀 カッコ 良かっ."}, {"rating": 4.0, "content": "アメリカンポップ. こだわり きっ 感じ 素晴らしい. イケてる 映画 って 感じ."}, {"rating": 3.0, "content": "服 かわいい 音楽 結構 いい Can ’ t Bring Me Down ダウンロード ちゃっ."}, {"rating": 3.8, "content": "普通 面白い ．. めちゃくちゃ いい 違う けど 気軽 観 ．. 全体的 すっとぼけ 感じ バカバカしく 最高 よい ．. N ワード くだり くだらな 過ぎ ヤバイ ． こういう 軽快 漫才 みたい 英語 テンポ スキ ．. アメリカ 麻薬 立ち位置 ユルイ 感じ ちょっと 日本 受け取ら 方 違う ．. 自分 知恵 チカラ 工夫 のし上がっ やる 気骨 みたい 感じ させ ウソ 感じ ヨカッタ ．. 単純 涙 頂戴 通用 ちゃう 甘 よい ． 誇り 高い ． 熱い ぜ ．. そん あんま 音楽 フィーチャー ない的 意見 みたい けど. 地味 けど 要 所要 所 主人公 とか 救っ てる 音楽 って 結構 ポイント でしょ ． （ ドム 出会い ． AJ 娘 比べ 息子 方 音楽 やっ てま だま ）. ゾーイ・クラヴィッツ かわい すぎ ツライ ．."}, {"rating": 5.0, "content": "映画 タイトル 通り DOPE 映画. L ディギー The Internet Syd っぽ 感じ 僕 だけ はず たぶん. 何気に Tyga A $ AP ROCKY 出 てる ね. 黒人 以外 nigga って 言う 駄目 って 知っ けど 度 言っ しまっ 度 ぶた シーン 面白かっ."}, {"rating": 3.6, "content": "マルコム 中心 黒人 三 人組. hiphop オタク いじめ ギーク 達. ひょんな きっかけ. ドラッグ ディーラー パーティー 参加. 鞄 いっぱい 薬 手 しまい …. お話. シングストリート みたい. おたく 達 バンド 組ん. 懸命 うたう サクセスストーリー. 思い 違う. もっと 人種差別. 強い メッセージ なぁ. マルコム. 見た目 オタク. 中身 決めつけ しまう. シーン. 強く 突き刺さり まし. ただ 90 s Hiphop. オタク レベル 好き. 格好 真似 現代. はみ出し しまう だけ. もし ハマっ. 現代 EDM たら ？. 音楽 ジャンル ダサい なんて 本来 はず もん ね. 謎 考え しまっ けど. ストーリー. 童貞 オナニー てる シーン. 髪型 ダサい. 途中 笑える 仕様. 後半 シリアス. 心構え どーぞ. 挿入歌 ファレル 担当 だけ. ぜんぶ Dope."}, {"rating": 4.0, "content": "3人 素直 すぎ いい やつ すぎ. テンポ よく 飽きる. いやー 面白かっ. 40本 目."}, {"rating": 3.0, "content": "他 方 同様 バンド 成功 いく 内容 思っ たら ドラッグ お話. ドタバタ 感じ テンポ 良く 観 やすかっ けど 物足りなかっ."}, {"rating": 4.0, "content": "音楽 映画 思っ たら 全く 違っ. コミカル 軽快 進み ヒリヒリ 場面 つつ 最後 気持ち良く 終わる 良い 映画 主人公 親友 2人 良かっ レニー・クラヴィッツ 娘 可愛い …."}, {"rating": 3.8, "content": "前半 オタク 自分 自信 感じ でし 麻薬 騒動 後 堂々 姿 でし. 最後 スッキリ まし. 青春時代 死 隣り合わせ 地域 過ごし 麻薬 蔓延 なんて 想像 ませ. とても いい 作品 でし."}, {"rating": 4.5, "content": "ファレル・ウィリアムズ プロデュース 黒人 青春ストーリー. LA 郊外 イングルウッド 舞台 高校生 Geek 達 HipHop カルチャー ギャング ヤク 音楽 恋 進路 奮闘 を通して 自分 にとって Dope 姿勢 たどり着く 話. ファレル チーム HipHop はじめ 音楽 セレクト 相当 拘っ 感 伝わっ くる 90 s シーン 崇拝 つつ 今 若者 愛し 方 描く. 銃 普通 ヤク 身近 オタク 肩身 狭い そんな 日常 描き つつ 若者 前向き メッセージ ハーバード なぜ 行く ？ 僕 白人 たら 聞い ？ テーマ. シリアス けど いい 意味 ポップ ポジティブ ファレル っぽい 言う たら 言い過ぎ ね w. 常に 前向き 乗り越え いく 描写 清々しい. 主人公 3人 ケミストリー 良い 個人的 トニー・レヴォロリ 好き でし. あと 女性陣 タイプ 違う けど みんな 可愛い カーシー・クレモンズ （ ディギー ） シャネル・イマン （ リリー すごい 役どころ w ） ゾーイ・クラヴィッツ （ ナキア ）."}, {"rating": 4.5, "content": "新しい 90 s ヒップホップ カルチャー 映画. トライブ ナズ サイプレスヒル ブラックシープ 音楽 最高. 内容 コメディー 路線 思い 案外 シリアス けど ラスト 粋 終わり 方. いわゆる 最高 やつ. ね."}, {"rating": 3.9, "content": "わりと 死 近く 麻薬 銃 当たり前 出 くる 中 キャッチー 感じ 楽しく 観 最後 しっかり 落とし 所 よかっ. 音楽 熱く さすが ファレル・ウィリアムス って 感じ."}, {"rating": 3.4, "content": "佳作 って 感じ でし. 展開 方 巻き 戻っ 面白い ストーリー を通して 訴え たい 良かっ けど なー 面白み. ファッション とか 流れる 曲 良かっ けど なー ガツン とこ. マルコム 作中 小 論 みたい 書か まし けど 映画 そのもの 小 論 みたい 綺麗 まとまっ 優等生 感じ よ ねぇ. 登場 優等生 じゃ のに テーマ 合っ てる 言え 合っ てる 狙っ そういう 風 ？ 思い つつ やっぱり 観 終わっ おもしろかっ って 思い たい. ジブ 役 子 グランドブタペストホテル ボーイ 君 シンプル 顔 好き 他 映画 遭遇 無かっ 気づい なんか 嬉しかっ. あと 引用 ネタ ね けっこう いろんな 小ネタ 散りばめ 気に入り まし. ボーイズドントクライ 真面目 やつ ネタ ちゃ ダメ 笑."}, {"rating": 4.0, "content": "学生時代 90年代 HipHop 聴き 漁っ 本作 流れる 音楽 聴く 無条件 楽しい 気分 黒人差別 題材 映画 いえ スパイクリー Do The Right Thing 好き けど 比べ たら 良く 悪く スタイリッシュ スマート 今 っぽい 映画. Dope 2015."}, {"rating": 4.1, "content": "個人 的 出演者 豪華 満足 挿入曲 オシャレ さすが ファレル 感じ 人 見た目 じゃ 伝え つつ 他方 ヤバい 巻き込ま 解決 いく 3人 可愛かっ."}, {"rating": 3.7, "content": "ファレル・ウィリアムス 楽曲制作 指揮 とっ 作品 聞き 鑑賞. さすが ファレル センス 溢れる BGM すごく 格好よかっ. ヒップホップ 好き 方 きっと 好き はず. 90年代 ヒップホップ ポップ 大好き 影響 受け まくり マルコム 角刈り ファッション 尖っ 最高. 主役 3人 中 良さ 彼ら 青臭 青春 ぽく いい なあ 思い まし. ブタペスト ホテル エレベーター ボーイ 出て テンション 少し 上がっ. 身の回り 危険 多い 怖い 自分 地区 暮らせ 思い 笑. 歌詞 内容 置い とい 3ピース バンド シーン かっこいい お洒落. 人 見かけ 肌 色 判断 強い メッセージ 若 パワー ガ ツン 届け くれる 感じ 好き でし."}, {"rating": 3.0, "content": "音楽 話 思っ たら 違っ ちょこちょこ 面白い シーン 気楽 楽しめる けど 内容 的 好き じゃ やつ."}, {"rating": 3.0, "content": "前半 後半 分け たい 映画. 初め ナード 奴ら ヤバい 巻き込ま 感 すごく 好み けど 途中 いろんな 話 ごっちゃ 芯 ぶれ ちゃっ 感じ. キャラクター みんな かわいい. 割 と死 日常 隣合わせ 治安 日常 リアル 感じる."}, {"rating": 3.6, "content": "期待 以上. 音楽 ファッション 登場人物 キャラクター 思っ 深い テーマ. 年 一 くらい 観 たい 感じ. もう ちょっと 音楽シーン 多く よかっ なー."}, {"rating": 3.1, "content": "ヒップホップ 好き たぶん すき. とりま 見 たら アメリカ やば. 同時に アメリカンドリーム って かんじ ー."}, {"rating": 2.6, "content": "ヒップホップ 分かれ 楽しい かも ？ 分かん 見 やすい 映画 オシャレ."}, {"rating": 4.0, "content": "音楽 話 思っ たら 黒人 イメージ ひどく ？ 善人 高校生 訴え かけ 映画. 言っ 政治 含める 複雑 ストーリー じゃ むしろ ドタバタ 巻き込ま 自分探し 恋 夢 追 いかる 青春 コメディ 楽しめ. 構図 いい ロケ地 いい 人 いい ファッション いい 音楽 いい 訴え たい 明確 かなり 記憶 残る 作品. ディギー LAZYOAF 着こなし 可愛い のに つい 目 奪わ けど 良作 観 なー はっきり 思える 作品 ござん. 長髪 ゾーイ 方 エロい."}, {"rating": 3.5, "content": "予告 感じ 青春映画 音楽 映画 なくっ うけ. 途中 ライト ばか 映画 おもっ たら なかなか DOPE …."}, {"rating": 3.7, "content": "近代 版 ドゥ・ザ・ライト・シング いっ 感じ でしょ ⁈. ストーリー なかなか 面白い."}, {"rating": 3.7, "content": "音楽 系 話 思っ み たら 違っ. なかなか dope 面白い. if I was white would you even have to ask me that question?."}, {"rating": 2.8, "content": "L A スラム街 出身 マルコム 名門 大学 進学 夢見 友人 共に パーティー 参加 人生 激変 いく 青春映画 高校生 ならでは 群青 物語 雰囲気 出し 展開 劇的 二 転 三 転 いき 巻き込ま 型 波乱万丈 映画 的 とても 娯楽 物語 エンタメ 性 テンポ 良い 人種 問題 ドラッグ 貧困 等 テーマ アップテンポ 音楽 奇抜 かつ 素敵 ファッション 楽しめ ポップ 満載 内容 やはり 主人公 マルコム キャラクター センス 光る 物語 オタク こそ 良さ 若い こそ 力強 しっかり 感じる 素敵 人物 像 人生 濃い 物語 思春期 特有 場面 しっかり 描か 面白い 内容 ユーモア 溢れる お話 ドタバタ 加減 クセ DVD."}, {"rating": 4.0, "content": "ジャケット ファレル・ウィリアムス プロデュース 文字 見 完全 SingStreet 的 青春 音楽 映画 思っ 全く 違っ. 学校 成績 優秀 ヒップホップ 好き オタク 黒人 三 人組 そんな 彼ら ひょんなことから 大量 MDMA 手 しまう お話. シンプル かつ テンポ いい 映画 気軽 楽しめる 人種 問題 関わっ 考え させ 部分 90年代 ヒップホップ 等 音楽 かっこよかっ 出演 女性 みんな 魅力 的 GOOD."}, {"rating": 3.6, "content": "ヤバい 地域 育っ ハーバード 志望 オタク 黒人 学生 ひょんなことから 麻薬 売り捌く 羽目. 黒人 貧困 街 ギャング 麻薬 お決まり 内容 思える 中身 ゎ 全然 違う. 恐らく 制作 者 サイド 言い たかっ ゎ 出願 登録 最後 文言 だろ. 何故 ハーバード 志望 ？. 僕 白人 同じ 質問 ？. (￣^￣)."}, {"rating": 3.9, "content": "ディギー 役. カーシー・クレモンズ. 超 キュート ♡. 音楽 いちいち カッコ 良い ♡."}, {"rating": 3.5, "content": "雰囲気 やら 鑑賞 思っ 上がら けど 少し 木更津キャッツアイ 感 まし."}, {"rating": 3.6, "content": "オタク 怖 め 同級生 いじめ ちっ わたしたち 含め 世界共通 みんな おんなじ."}, {"rating": 3.4, "content": "音楽 使い方 ファッション 映像 良かっ. 終盤 語る 部分 言葉 説明 多 すぎ 映像 雰囲気 楽しめ. 終わり 方 結構 すき."}, {"rating": 3.6, "content": "ストーリー oldschool BGM いい ちょい 役 けど ASAP かっこいい."}, {"rating": 3.6, "content": "ヒップホップ クラシック 様々 場面 かかる けど ヒップホップ 映画."}, {"rating": 2.0, "content": "はーい って 感じ 笑. だっせ ぇ. ゾーイ くっ そ わ ええ. ファレル 期待 けど. 五分 終 わるく ？. ってな 内容."}, {"rating": 3.8, "content": "タイトル 通り ドープ 映画. マルコ 達 日常 ドタバタ 変わっ いく 見 面白かっ. 音楽 いい 多く 良かっ. 笑える シリアス バランス 良かっ 個人 的 思っ てる."}, {"rating": 4.0, "content": "Back to the 90 s Respect for the 90 s 決して 失わ 黄金時代 美化 夢想 だけ 内容 敬意 示し つつ しっかり 現代 生き 今 観 たい 映画 ど 真ん中 明確 具現 化 くれ 作品 珍しい 全体的 雑 脚本 共通点 多い ムーンライト 比較 完成度 遥か 及ば けど 本作 センス 方 単純 好み."}, {"rating": 3.2, "content": "バンド 映画 思っ www. 最後 マルコム ハーバード 出す 願書 グッと 貧困 地域 出身 黒人 青年 父親 いない 母子家庭 オール A 成績 優秀 90年代 ヒップホップ 好き オタク 真逆 人 どちら 同じ 1人 人間 紹介 偏見 カテゴライズ 考え させ. 今時 ネット社会 流 ドラッグ 売買 結構 面白かっ ˘ ω ˘."}, {"rating": 3.4, "content": "いや バンド お話 ちゃう かい. とっ ちらかっ てる 感 否め けど 緩 みたい 青春 って こんな 感じ っけ ー 思い出さ くれ まし プールサイドデイズ 的 ね."}, {"rating": 4.0, "content": "So Dope あたふた つつ 得意 分野 cool 決め キーアージークレモンズ 大きく … 大 注目 わ."}, {"rating": 4.7, "content": "偏愛 映画 一人一人 個性 ストーリー 友情 選曲 センス オリジナル曲 クオリティー ファッション カルチャー 全て 凄い 生まれ 人種 進学 時 差別 切実 メッセージ性 心 響く. 黒人 ギーク （ オタク ） っていう 今 目 向け ジャンル そう 黒人 ＝ 強いっ 偏見 中 気付かさ. 同じく 海外ドラマ Glee 好きな人 好き かも DOPE 主人公 ギーク 逆手 にとって 賢く 高校 カースト 社会 生き抜い 面白かっ. 主人公 選択 強い 選択 最後 観 人 ハッピーエンド バッドエンド 解釈 選択 委ねる ラスト 良かっ."}, {"rating": 5.0, "content": "2017 4 30. ファレル 製作総指揮. 惹か. 人種 考える."}, {"rating": 3.5, "content": "もっと ポップ 青春映画 思っ たら 最後 画面 越し マルコム 視線 問いかけ やら まし. 曲 衣装 しゃん ディギー 服装 好み 女の子 顔 猛烈 タイプ. ビットコイン よく 知ら 逆転 シーン いまいち ついていけ … もったい ないこ."}, {"rating": 2.5, "content": "いい 感じ 下らな さー 笑. ブラックピーポー オタク って オタク 見え へん ね. ちょ ー おしゃれ. 考え 観 感じ ー."}, {"rating": 3.7, "content": "聴き なじみ 90 s hiphop 流し つつ ちょっと セピア かかっ 画 質感 あたたかく ギャング 感 良い 感じ. おもしろく ワケ けど 話 結局 りな 感じ キャラ 良かっ だけ 余計 残念."}, {"rating": 3.3, "content": "音楽 映画 思っ 全然 違い まし ジャケット 惑わさ まし バンド とか そんなに 関係 映画. ストーリー 優等生 オタク 3人 組 偶然 クスリ 手 入れ ちゃっ … みたい 内容 でし. 成績 優秀 オタク 運動部 奴ら いじめ … って 聞い たら どんな イメージ 浮かぶ ？ っていう テーマ 面白い 思い まし ね ラスト 方 画面 問いかける さま なかなか グッと くる. やっぱ バンド って いい よ 青春 って 感じ 日本 チャラ とか 遊ん でる みたい ちゃう."}, {"rating": 3.2, "content": "期待 高く た分 思っ 面白かっ 中盤 笑える 続編 とか 観 ちゃう だろ なー."}, {"rating": 3.8, "content": "90 s ヒップホップ ネタ たくさん 楽しい トラッシュトーク ディス."}, {"rating": 3.4, "content": "音楽 映画 系 勝手 思っ けど 違っ. 最後 バッと 解り やすく 映画 伝え たい まとめ 来. おもしろかっ 気."}, {"rating": 3.8, "content": "テンポ 良く 観 やすかっ. ドタバタ 劇 系 映画 でし オタク 3人 組 奮闘 振り 観 楽しかっ. 同じ オタク 共感 まし. それにしても マルコム いい 奴 感心 まし. ユーモア つつ ふざけ すぎ 映画 いい 所 思い まし. 最後 マルコム メッセージ 心 響き まし."}, {"rating": 3.8, "content": "おたく ３ 人組 キャラ バランス いい BGM 流れる 曲 バランス 心地よく 音楽 すっと 入っ くる ファレル センス だろ. ヒップホップ 詳しく けど メジャー どころ 多め チョイス 尚 良い よ ね 詳し い人 もっと ハマる 映画 思う."}, {"rating": 3.7, "content": "黒人 とか 白人 とか 富裕層 だろ 貧乏 だろ オタク だろ 麻薬 売人 だろ 見かけ 判断 出来 って. コメディ チック ムーンライト みたい 印象. Dope. 【 名詞 】 まぬけ 違法薬物. 【 スラング 】 素晴らしい."}, {"rating": 3.5, "content": "ジャケ写 判断 観 み 色々 想像 裏切っ くれる 映画. 仲良し 音楽 オタク 3人 組 巡る トラブル 巻き込ま 青春 謳歌 様 なんとも …。. ラスト 結果 どう 人 次第."}, {"rating": 3.6, "content": "青春 ムービー あんまり 好き じゃ 多い けど 作品 ど ストライク でし 決して シリアス じゃ けど ふざけ 過ぎ 好き."}, {"rating": 3.5, "content": "Noughty NAS Peterock 90年代 hiphop 満載 映画 でし ♥. 頃 hiphop 好き ド ストライク じゃ ♥."}, {"rating": 2.9, "content": "面白い 黒人 最 下層 生活 話 思っ たら 青年 成長 物 てる 音楽 いい 友達 二人 なかなか いい 味 出し てる."}, {"rating": 4.2, "content": "ギーク とか 普段 使わ 言葉 けど 使い たく バランス 良い 3人 組 ギーク ドタバタ 青春映画. AWREEOH かっこいい."}, {"rating": 4.0, "content": "成績 優秀 JAY Z 曲 しか ドラッグ 知ら オタク み出し 者 90 s ヒップホップ 大好き 童貞 マルコム バンドメンバー 2人 主人公 もう だけ 好き 映画."}, {"rating": 2.7, "content": "うーん 途中 寝 …. 意外 いろんな 背景 映画 けど … 寝 😭."}, {"rating": 3.5, "content": "ロサンゼルス 犯罪 多発 地域 舞台 1990年代 ヒップホップ カルチャー 愛する スラム街 出身 少年 巻き起こす 騒動 描い 青春 ドラッグ コメディ. 自身 バンド 90年代 ヒップホップ こよなく 愛する オタク 高校生 マルコム 恋する ナキア 追いかけ バンド 仲間 親友 ディギー ジブ ドラッグディーラー・ドム 誕生日 パーティ 参加 パーティ 裏 行わ 取引 警察 突入 ドム ドラック マルコム リュック 隠し しまう 名門 大学 進学 夢見 マルコム ドラッグ 売っ しまお 友達 ハッカー 闇サイト 作っ もらい ネット 会社 ドラッグ うりさばく. ファレル・ウィリアムス 製作総指揮 務め 有名 途中 流れる ヒップホップ とても センス. 服 センス 超 シブ く イカ てる. ハーバード 行く 必死 マルコム ハーバード 行く だけ 幸せ じゃ 気づく ハーバード 出願 委員 媚び 売っ 入り たい 自分 問う マルコム. 恋愛 面 描か 気 ナキア プロム 誘っ 気 いい 感じ 二人 見どころ. 黒人 白人 人種差別 扱っ 関わら とても 明るい. ただ マルコム 自身 過剰 自分 黒人 扱い 思え."}, {"rating": 4.2, "content": "真面目 90 s HIPHOP 大好き ヲタク 高校生 クラブ 持っ 帰っ 来 しまっ 大量 リリー MDMA 捌く って 話 ざっくり. MDMA モリー Molly 言わ リリー 女の子 出 いろいろ んで リリー （笑） リリー シャネル・イマン ブッと でる 役 かわいかっ っす. A$AP Rocky とか Tvga とか 出て くるし 挿入歌 Pharrel チョイス みたい んで HIPHOP 好き とか 洋楽 好きな人 是非 見 み ✌ ️. おいら Bluray 買う ー お気に入り 一 枚 追加 🔥."}, {"rating": 3.4, "content": "90年代 ヒップホップ カルチャー 愛する オタク 青春 ムービー. 服装 センス ほんま やばい. 超 シブぃ. BGM チョイス 良い けど. 自分たち 作っ 曲 ハマら. 話 内容 まぁまぁ. 友達 やつ. あんな おしゃれ オタク おら でしょ 笑."}, {"rating": 3.3, "content": "オタク 同士 こういう つる み方 てる 見る 羨ましく たまらない レズ 友達 役 カーシークレモンズ 最高 あん だけ 言っ のに バンド オリジナル曲 全然 90 s ヒップホップ じゃ 不満."}, {"rating": 3.6, "content": "ドラッグ 青春映画. ファレル 音楽 監修 てる だけ センス アメリカ オタク 青春ストーリー けど 全然 オタク 見え 服 とか いい 感じ."}, {"rating": 3.6, "content": "Dope ドープ. 名詞 ： 違法 薬物 マヌケ やつ. スラング ： 最高 事. タイトル 通り 見かけ 肌 色 判断 別 顔 メッセージ すごく 感じ まし シングストリート 的 バンド 魂 思う 全然 違う もー ちょい シリアス 話. 学園 モノ 黒人 世界 ドラッグ 銃 バンバン 絡ん くる けど ほんとに こんなに 危険 3人 友情 主役 童貞 っぷり よかっ. ブダペスト エレベーター ボーイ 子 てる あ あと いちいち 挿入歌 ヒップホップ かっけ ぇ."}, {"rating": 4.0, "content": "普通 考え たら 相当 ヤバイ 街 けど 感じ させ 明るく コメディ タッチ 描か. 主人公 なかなか クセ 強い 高校生 面白い 笑."}, {"rating": 2.7, "content": "思っ 違っ (´･_･`). 勝手 期待 だけ 残念. しいて 言う エンドロール 前 マルコム オールドスクール ダンス カッコ よかっ 笑."}, {"rating": 3.9, "content": "90年代 ラップ 掛かり まくる アメリカ ヒップホップ 好きな人 テンション 上がる. 最後 語りかけ くる シーン 震え 銃 構える シーン 等 映画 本質 的 物 見える けど 黒人 偏見 差別 メッセージ 的 物 発信 たい もう ちょっと 重厚 作っ 方 良かっ じゃ なあ 思う. ただ 反面 あんまり 重く ニッチ ブラック 映画 ちゃう そう 考える コミカル 描い てる バランス 取れ 上手い かも. 青春 ロードムービー 風 てる ブラック カルチャー 興味 人 楽しめる はず."}, {"rating": 3.3, "content": "ジャケット 青春 バンド ストーリー 思い レンタル 見 始める ？ 薬 売人 出 ぞ … ？ ？ 銃撃 戦 ？ … 結構 ギャップ 映画 でし. 童貞 感 満載 マルコム 可愛らしい 女の子 免疫 すぎ だけど 甘い 誘惑 逆らえ 感じ 微笑ましい. あたふた 弱気 優柔不断 後半 めちゃくちゃ かっこよく ラスト 僕 白人 同じ 事 聞く ？ っていう セリフ 凄く クール 刺さり まし. あと 映像 凝っ 面白い 逆 再生 最後 タネ明かし 映し 方 見 楽しい 映画 でし."}, {"rating": 3.0, "content": "少々 期待 話 違う 結果 終わり まし （ ｉ _ ｉ ）. 作品 わるい じゃ 自分 思い込み わるい ね …. ただ 気分 音楽 映画. だから いつ 歌う いつ 歌う って 期待 しか んで まさか 薬 売りさばく 話 （；゜０゜）. 確か ちょっと バンド 演奏 シーン とか 爽快 音楽 流れ メイン 音楽 じゃ. いっとき 経っ 見 み. そしたら もう少し 作品 良さ かんじる 気."}, {"rating": 4.2, "content": "イケテナイ 真面目 系 主人公 マルコム 些細な ギャング 関わり 女に 目 眩み ズブズブ ブラック マネー 世界 入っ 行き 最終的 ドラッグ 売りさばく 成長 話. 後半 一気に 成長 デキ る 男 マルコム すごく かっこいい. HipHop ヲタク 所 勘ぐり 安い 自己 投影 観 所 余計 かっこいい 少し 憧れ. 人種差別 題材 後半 悪 見える 善 見える 哲学 的 語りかけ くる シーン 好き. あと ヒップホップ 的 面 Who world is this 流れる シーン やっぱり Pete Rock いい ああ. あと Diggy 役 ずっと Syd 勘違い 観 笑."}, {"rating": 3.8, "content": "オタク ？. いつも シャツ ボタン 一番 上 きちんと 留め 可愛い. 何処 どう 育っ ステキ 咲け る よ って 事 よね."}, {"rating": 4.5, "content": "良い 意味 裏切ら まし 大好き ね 映画. 住む 街 上映 無かっ た事 憤慨. 童貞 オタク 青春 音楽 コメディー ばかり 思っ 観 たら …. そういう 展開 よ. んで そんなに メッセージ 込め かよ. んで ラスト もう たまら わ. ファレル・ウィリアムス 製作 エイサップ・ロッキー 出演 音楽 間違い. 内容 出来る だけ 知ら 観 ほう 楽しめる 思う 敢えて 書き ませ 主人公 マルコム ずっと 抱え込む フィーリング 黒人 スラム街 出身 けれども めちゃくちゃ 共感 まし."}, {"rating": 3.0, "content": "意外と 真面目 映画 印象. オープニング Hip Hop Hooray テンション MAX. けど いまいち 展開 いけず … 惜しい. ディギー キュート クール でし ♡. あと シャネル・イマン 出て びっくり こんな 役 いい … w."}, {"rating": 4.2, "content": "音楽 当たり前 けど さすが ファレル かっこよさ. 作文 ？ 最後 問いかけ かっこよかっ. 個人的 ウィル 感じ 笑い ツボ やばかっ （笑）."}, {"rating": 4.5, "content": "馬鹿馬鹿しい コメディ 思え 全く そんな 事 黒人差別 向け メッセージ 映画. もちろん 面白い 所 抑え なんと いって 主役 三 人 geek オタク って 良い. 気持ち 良い オタク っていう ただ 好青年 けれど. ドタバタ コメディ 音楽 友情 ロマンチック 見方 面白い 傑作 映画."}, {"rating": 2.1, "content": "90年代 ヒップホップ マニア 設定 のに 主人公 髪型 以外 全く 活かさ … ムーンライト 方 ヒップホップ って カルチャー 100倍 よく 分かっ てる コメディ やり たい ボーイズ ンザフッド み たく シリアス たい かも 終始 判然 トラッシュ・トーク 好き 名乗る もっと ハードコア 音楽 やれ."}, {"rating": 3.9, "content": "好き 好き って 言える かっこよさ. みんな ダサい って 言っ カッコイイ もん カッコイイ. そんな dope 青春映画 ♡."}, {"rating": 3.8, "content": "Nas The World Is Yours 流れる シーン 凄く 良かっ. 90年代 ヒップホップ 愛する 高校生 オタク 主人公 設定. あー 90年代 って ひと昔 前 しまっ なー 感じ けど 90年代 やっぱり 素晴らしい."}, {"rating": 4.0, "content": "明るく 痛快 青春映画 主人公 生きる 環境 日本人 遠い 世界 感じる けれど 生き 大人 時期 直面 問い 同じ 思っ 自分 何者 人種 別."}, {"rating": 3.8, "content": "世界 色んな 色 青春 当然 だろ って 思っ 黒人 ならでは 過激 的 すぎる 青春 悪く かっけ ー."}, {"rating": 4.0, "content": "エンタメ 中 さらっと ヒップホップ レパートリー ファレル N.E.R.D. セルフ オマージュ 的 バンド 良い 最後 オチ 面白い."}, {"rating": 4.0, "content": "決断 責任 勇気 持っ 自ら 道 切り開か 劣悪 環境 抜け出せ 黒人 熱い エール ビンビン 感じる 終盤 語り 説明 的 すぎる きらい )。 自分 響く. 通過儀礼 あまりに 犯罪 色 強く 後半 展開 乗れる かなん けど 主人公 友達 どこか あっけらかん てる 気持ち良く 見れる 変 バランス けど 恋 王道 青春映画. ヒップホップ 好き 自分 にとって 90年代 ヒップホップ かかる だけ 多幸 感 asap rocky vince staples 出 てる いいね. スニーカー エア・ジョーダン."}, {"rating": 3.0, "content": "思っ ちょっと 違っ けれど 面白かっ 音楽 良い 自分 何者 人種 国籍 関係 問いかけ 思う けど 米 スラム 黒人 日常 的 型 はめ 目線 晒さ そう 負け 曲がら 行き いく 難し そう ラスト 痛快 感 良かっ."}, {"rating": 3.8, "content": "おもしろい. 全部 良かっ. 90年代 カルチャー オタク 主人公 仲間 2人 ハチャメチャ 青春 音楽 カルチャー 映画 みたい. 主人公 マルコム ハーバード大学 目指す 秀才 童貞 オタク いじめられっ子 高校生. だけ 腹八分目 満足 出来る のに ストーリー 音楽 ファッション スピード感 予期 展開 取って 文句 つけ なぁ. どれ かしら ハマ 映画 じゃ なぁ. マルコム シット シット … って 連発 こが まじ 最高. あと 仲間 2人 まじ 良い キャラ なー 女の子 方 最高 平気 下 事 言う 白人 オタク ニガー 下り 面白かっ. 見 たい."}, {"rating": 4.4, "content": "Haters 銃 向ける 根性 映画 全 スタイル ビシビシ 響い くる. こう じゃ なきゃ 通用 かも ていう 揺らぎ 捨てろ 権力 なんて 合気道 逆手 取れ 大した コンプレックス 偏見 お前 使い方 次第 全部 プラス 私的 グッド タイミング 観 嬉しい."}, {"rating": 3.0, "content": "キーアージー・クレモンズ とにかく キュート. 90 s Hip Hop ファン ベタ すぎる クラシック 満載 楽しい Hip Hop 好き 小ネタ 最高. 対し 目新しい 事 無い 安心 サクっと 観 黒人 コミュニティ エンタメ 作品."}, {"rating": 3.8, "content": "見 たい 思う 面白かっ 考え させ. なんだかんだ 言っ 差別 偏見 無くなら けど 上手く 利用 感じ 良い."}, {"rating": 3.9, "content": "黒人 どう 思う ？. 見 てる 自分 問いかけ. シーン 印象的. がっつり 音楽 オタク 青春映画. 思い 意外と 考え させ. 深い 内容 でし ラストシーン. 深く 考え させ."}, {"rating": 3.9, "content": "音楽 すごく よかっ ーー クレイジー 感じ 好き でし 笑 ラスト シーン 考え させ."}, {"rating": 4.0, "content": "思っ 感じ 違っ けど よかっ. ボトムス 中 差別 偏見. 90 s ファッション hip hop. ハーバード 目指し 傲慢 ？. パンク 白人 主義 ？ 誰 決め ？. 黒人 意識 レッテル. 黒人 達 意識 常識. 違い もやもや. 重 過ぎ 軽 過ぎ. ちょうど 良く 青春映画 流れ いく. 音楽 ファッション よく 観 やすかっ."}, {"rating": 3.5, "content": "だめ みやぞん 感 拭え. 好き. 笑っ 音楽 乗っ 最後 少し じーんと くる. 愛す べき キャラ しか 映画 って 体 いい."}, {"rating": 4.2, "content": "ファレル プロデュース 参加 てる だけ 軽快 ヒップホップ 映画 かなり 楽しめる 終盤 グッと 社会的 メッセージ 強く 流れ 自然 予想 以上 良作. ヒップホップ 世界 多様化 進んで るし 主人公 友達 The Internet シド みたい キャラ 良かっ."}, {"rating": 3.3, "content": "スラム街 出身 オタク 系 高校生 dope いく 青春ストーリー. 90 s カルチャー 憧れる 主人公 決して 学校 教え くれ 人生 教訓 学び つつ サバイバル いく 人種差別 格差社会 とか 社会派 的 要素 挟み つつ POP さらり 観. ゾーイ・クラヴィッツ cool かわいい なぁ. もっと 若い 時 観 たら めちゃめちゃ ハマっ かも そういう 意味 歳 とったん なぁ さみし 感じ つつ. あ バンド 思っ たら ちと 違い まし."}, {"rating": 3.5, "content": "ファレル 関わっ てる って 事 鑑賞. うん 映像 ファッション らしい 感じ ○. 音楽 良い 感じ. 意外と 考え させ ラスト. けど 重い 訳 じゃ."}, {"rating": 3.3, "content": "ヒップホップ オタク 童貞 青春 ウォーズ ご げん気 分 観 たら 最後 ガ ツン 頭 叩か. 曲 使わ 方 ◎ Nas The World is Yours 頭から 離れ."}, {"rating": 3.0, "content": "黒人 要注意 す べき 言説 対抗 作品. 黒人 ギャング 怯える ギーク だって ビットコイン 大儲け しまう そんな 当たり前 先入観 常識 恐い 主人公 結局 ドラッグ 売買 けれども 笑. そう いえ エブリバデイ・ウォンツ・サム 意外と そういう 話 かも 体育会系 中 大人しい インテリ キネカ 大森 狙い でしょ."}, {"rating": 3.8, "content": "何故 ハーバード 志望 って ？ 僕 白人 同じ 質問 ？. 黒人 人種差別 題材 映画 10 ～ 20年 間 数多く 公開 大半 白人 黒人差別 描い に対し 本作 DOPE 黒人 コミュニティー 内 差別 同調圧力 言う べき 視点 持ち込ん 点 独自 作品. 主人公 マルコム 友人 パンクバンド 組ん 事 黒人 同級生 馬鹿 黒人 コミュニティー 中 パンクバンド 組む 白人 迎合 取ら しまう 黒人 ハードコア ラップ 聞い 部活 バスケ ステロタイプ 観念 白人 だけ 黒人 同士 中 存在 着目 点 とても 斬新 60年代 活躍 伝説 黒人 ギタリスト ジミ・ヘンドリックス ハードロック 演 って いた事 黒人 批判 エピソード 思い出す. 本作 マルコム オタク 馬鹿 事 種 苛め っ子 事 ドラッグ 関係 トラブル 巻き込ま コミカル 物語 を通して 人種 超え 個人 尊重 多様性 大切さ 描い いく 主人公 バンド を通じて 成長 いく 点 黒人 版 シングストリート 言え 無い エログロ 大 歓迎 コメディ 故に 僕達 気軽 楽しん しまう 油断 後半 シャープ メッセージ性 驚く 事. 全編 渡っ フィーチャー 90年代 ヒップホップ 選曲 センス かなり 素晴らしい ブラックシープ なんて 久々 聞い けど ちょっと オタク っぽい 音 作り 本作 とても 似合っ 思う 選曲 担当 ファレル・ウィリアムス 所属 バンド 名前 N E R D NERD = オタク 意味 事 的 得 人選 他 無い. マルコム エンドロール 披露 ダンス 黒人 白人 つか 独創 的 キュート 溢れ 最高 楽しい."}, {"rating": 4.1, "content": "ソフト タッチ 描く. アメリカ 今. 西海岸 光. あー あぁ アメリカ人 そう. っていう オタク 高校生. ハイスクール 友情 感 楽しめる. 音楽 映像 ポップ いい. そういう 軽快 テンション 中. 人種差別 とか 貧困 とか. ちゃんと 浮き上がっ. すごく バランス いい 映画 思い まし. エンディング イングルウッド 背景 歌う シーン すき."}, {"rating": 3.6, "content": "住ん でる スラム街 すぎ 普通 通学 中 シーン ソワソワ まし （笑） 思っ 音楽シーン ませ でし 知的 ユニーク 主人公 仲間 面白く 良い 作品 でし ◯."}, {"rating": 3.7, "content": "パッケージ 見 感じ ガンガン 音楽 聞ける 思っ けど そう. とはいえ 考え させ 流れる 曲 いい 曲 ばかり ヒップホップ 全然 わから けど 今作 鑑賞 興味 湧い. オススメ 曲 たら 教え ください."}, {"rating": 3.5, "content": "ロサンゼルス 犯罪多発地区 暮らす マルコム 90年代 HIPHOP 大好き オタク 少年. ある日 好き 子 誘わ ドラッグ ディーラー ドム 誕生日 パーティ 行く ･･･。. って 展開 お話 けど マルコム ヘアスタイル けど 変 頭 よ ね どうも 学校 パッと しない タイプ らしい. HIPHOP 好き のに 自分 パンクバンド っていう 不思議 設定 ちょっと んで 解ら でし ･･･。. そんな マルコム 友人 2人 偶然 ドラッグ 手 入れ しまっ どう しよう ･･･ 感じ ドタバタ ちょっと 恋愛 ストーリー. キャラ 良かっ ね マルコム 友達 2人 面白かっ 問題 勃発 自分 達 なんとか しよう って 頑張っ てる とこ よかっ ♪. . 知り合い ハッカー とか ラリ って すぐ 脱ぐ 女の子 とか 面白い キャラ 楽しい 作品 でし HIPHOP 好き ひとは もっと 曲 とか 楽しめ 思い ね."}, {"rating": 4.2, "content": "ドブ みたい 治安 悪い 街 冴え 高校生 オタク 三 人組 大量 モリ 手 入れ ちゃっ どうにか なきゃ いけ お話 💊 💉. どんな 人種 どんな 境遇 知能 武器 なあ 感じ 冴え 奴ら 知力 使っ 問題 解決 様 三 人 友情 人々 偏見 問いかける 構成 良かっ 銃 取り出す シーン すごく 泣け. 彼ら 日常 的 問題 すべて センス 良い 音楽 乗せ 描か すごく 良く だけ ノッ 入り込ん しまう 映画 ラスト 好き."}, {"rating": 3.5, "content": "音楽 良い ね 流石 ファレル 内容 深い けど 重た すぎ 丁度 良い 映画 銃 乱闘 シーン 血 出 こ けど 十分 迫力 ヒップホップ バック 流れ 最高 かっこいい. 黒人 美女 目 保養 まし THE 尻 でし."}, {"rating": 3.2, "content": "バックヤード ファッション 90 s 良い あまり 音楽 関係 ヒップホップ もう少し 古い いい."}, {"rating": 3.6, "content": "大変 …. 性能 良い 頭脳 駆使 這い 出せ けど 清濁 あわせ のむ 疲弊 だろ なあ. するする 観 易い けど ちょっと 苦味."}, {"rating": 3.3, "content": "アメリカ ならでは ストーリー. 音楽 カッコ いい. めちゃくちゃ 面白い 訳 けど たま 観 たい かも."}, {"rating": 3.3, "content": "良かっ ー geek （ オタク ） 三 人組 なぜ ブツ 30キロ 所持 羽目 オタク 知識 総動員 それら 売りさばく. 軽い ノリ どんどん ヘヴィ 事件 巻き込ま っ ちゃう 感じ ビッグ・リボウスキ みたい 面白かっ しょっぱなから 音楽 いい んで 引き込ま ちゃう 別 レヴュー けど イジメ てる けど カラッと 嫌 あと レズ ディギー 三 人組 バランス とっても いい ファッション センス 素敵. 物語 けっこう 起伏 けど センス いい 音楽 力 抜け キャラ おかげ ゆるっ 観 ちゃっ ファレル・ウィリアムズ 製作総指揮 でし （ 劇中 出 てる ？ 見間 違い ？ ）."}, {"rating": 3.5, "content": "オタク 3人 組 ドラッグ ディーラー 誕生 パーティー 誘わ トラブル 巻き込ま いく 話. 中盤 あたり くらい 緩め 感じ 非常 良かっ けど 終盤 ビットコイン あたり よく 分から 若干 トーンダウン 印象 ʕ * ̫͡ * ʕ oO. 意外と 歌わ 笑. てか supreme UNDEFEATED PATTA 洒落 てん なー 思っ たら ファレル 製作総指揮 手掛け 納得."}, {"rating": 3.7, "content": "青春 ムービー 非常 爽やか 印象 狂っ 世界 差別 世界 足掻き がく 映画 ただ 基本 テンション 高め 軽妙 タッチ 描か 事実 社会派 側面 フィクショナル エンタメ 性 心地 良い バランス でし."}, {"rating": 3.4, "content": "完全 ファレル 推し 観 けど 面白かっ ‼ ︎. 90年代 HIPHOP いい よ なぁ （笑）."}, {"rating": 3.1, "content": "過激 青少年 教育 ビデオ. 音楽 とにかく 最高. エンディング 中毒 性 凄い."}, {"rating": 4.0, "content": "本年 11作品 目. 青春 バンド ムービー 思っ たら 全く 違っ w. テンポ いい 作品 音楽 良い."}, {"rating": 3.6, "content": "音楽 流石 ファレルウィリアムズ って 感じ 青春 音楽 映画 思っ みる 完全 騙さ."}, {"rating": 3.3, "content": "黒人 事 話し 行く けど もうあ 街 たら 全然 考え 無く 巻き込ま 事 でしょ ね …. クラシック 彩ら 劇中歌 最高 よ."}, {"rating": 4.0, "content": "HIPHOP 好き 笑える 部分 多数. 以外 人 置い けぼり."}, {"rating": 3.5, "content": "ディギー 洒落 人間性 惚れ. 内容 おもしろかっ 🤙."}, {"rating": 3.9, "content": "ファレル 単語 マジック ？. ずっと 音楽 （ バンド ） 映画 思っ. 黒人少年 青年 主人公 すさん 家庭 環境 差別 みたい 感じ 映画 多い 気 けど 違う スタンス 珍しく 良かっ. 頭 いい けど バンド やっ 女の子 適度 接近 友達 恵まれ ただ リア充 しか 見え けど 流れ 音楽 好き 甘酸っぱい 感じ 味わえる 面白かっ."}, {"rating": 4.3, "content": "青春 バンド 映画 思い 結構 社会派 映画 驚い. ただ 人種差別 人 心 奥底 根強く 残っ しまっ カテゴライズ 固定観念 反発 いく 主人公 逞しい. 中盤 ポップ ほろ苦い 青春映画 途中 雰囲気 一変 そこで 鑑賞 者 側 観る 姿勢 変わっ くる. 最後 メッセージ 言葉 訴求 強 すぎる 気 きちんと ラストシーン 締め 小気味 良い."}, {"rating": 4.3, "content": "90 s ヒップホップ 大好き んで 選曲 ナイス すぎ 流石 ファレル 感じ ‼ ︎ 主人公 ファッション センス やばい 💯 💯."}, {"rating": 3.9, "content": "冴え オタク 荒れ 世界 どう 乗り切っ どこか スラムドックミリオネア 思い出す 下克上 もし 肌 色 違っ たら ？ もし ？ もし ？ もし ？ あなた そんな 意味 レッテル 貼っ 決めつけ かい ？ そんな 強烈 想い 含め 皮肉 含め オタク 青春 爽快 描い キャスト みんな 魅力的 最後 やっ やっ 感 最高 上手く いきすぎ けど 気持ちいい (*´ ω `*)."}, {"rating": 3.8, "content": "アメリカ 超 治安 悪い 街 イングルウッド 90年代 hip hop ギーク （ オタク ） 少年 青春映画 映画. 小気味 良い テンポ コミカル アメリカ ストリート 文化 描き つつ 生まれ 境遇 生む 差別 触れ. スカっと ラスト エンディング ファレルウィリアムズ 提供 てる 楽曲 良い. やっぱり 青春映画 観る 楽しい なー."}, {"rating": 3.6, "content": "If l was white would you even have to ask me that question?."}, {"rating": 4.0, "content": "ファッション 音楽 最高. 出 くる モノ 全部 可愛い. ファレル プロデュース って 時点 期待 大. 観 後悔 なし. 出演者 豪華 過ぎる."}, {"rating": 4.0, "content": "おもしろかっ A$AP Rocky Tyga 出て るし 最高 でし."}, {"rating": 3.4, "content": "急 方向性 変わっ 気 道 曲がる ウインカー 出して 曲がっ ね …. いきなり 怒ら 説法 … がた …。."}, {"rating": 4.0, "content": "音楽 ファッション ストーリー. ミニシアター 系 ギーク 映画 思っ たら 想像 はるか 超える 仕上がり. 下品 描写 多い けど ラスト 向かえ 向かう ドキドキ. 若い人 向け 青春 黒人 アメリカンドリーム 映画 って 感じ. ラスト カット エンドロール 演出 お洒落 カッコ よかっ. 気持ちよかっ."}, {"rating": 3.0, "content": "大人 つまらない かも. 映画 通用 安く 感じ 期待 外れ でし. エイサップロッキー 出 プラス 3 0."}, {"rating": 3.0, "content": "グランドブタペストホテル ボーイ 役 トニーレボロリ 目当て 鑑賞 オタク 目 つけ いい 悪さ ピン こない 印象."}, {"rating": 4.2, "content": "オタク 3人 組 麻薬 売りさばい 未来 きりひらく 話. リリー やばい 笑. 麻薬 時 おかしな コ 笑. じめっ こ 最後 ペコッ とこ すき. あと みんな オシャレ. 大好き 映画 ひつ."}, {"rating": 4.0, "content": "音楽 ステキ 映画 しかも 音楽 系 映画 思い 青春 的 映画 おもしろかっ 普通に A $ AP rocky Tyga 出て きたん 最高 やっ. アイスキューブ 論文 とか 読ん み たい わ."}, {"rating": 4.0, "content": "テンポ 良さ 童貞 三 人組 主人公 黒人 版 スーパーバッド 言える かも まあ 主人公 男の子 おしゃれ 感じ 全然 オタク 見え けど ね あと 序盤 出 くる A $ AP ROCKY イケメン 感 半端."}, {"rating": 4.9, "content": "アメリカ 西海岸 行っ 事 HIPHOP カルチャー 触れ 事 人種差別 事 バブル 弾け 平和ボケ 日本 皆 そう た様 小室ファミリー 曲 聴き 親 西友 買っ シャツ 当たり前 着 幼少期 過ごし やっと 90年代 半ば パンク スケボー 存在 知り MTV 観 家庭 育た 事 怨み 必死 音楽誌 カルチャー 誌 読み 漁っ （ 主 立ち読み ） 自分 映画 感じ 事 想像 理解 事 出来 自分 言葉 語る 事 一生 かかっ 出来. 言う 事 気 づけ 良かっ. それと 頃 ボンクラ 童貞 自分 上っ面 ペラペラ 知識 けど 興味 この先 面白い 映画 面白く 為 役立っ かも よ 教え あげ たい. 自分 持つ カバン 本物 どう ？. はみ出し 者 こそ 見える 物 自分 もたらし ？. 映画 観る 者 結果 委ね ラスト 理由 ？. まだまだ 色々 観 終わっ 後 考え 事 多 そう 回 観 たい. 主人公 達 バンド ナマ 演奏 感 残念 たら 5 0."}, {"rating": 3.0, "content": "オタク 設定 割 ファッション とか 生き様 とか まぁまぁ イケてる 感 出 てる 日本人 考える オタク 違う かも 日本 感覚 バス男 くらい いっ やっと イケ 映画 主人公 全然 カッコ よく 見え 話 フツー."}, {"rating": 4.0, "content": "ストーリー 青春映画 エンターテイメント 性 高く ただ 楽しい だけ 面白かっ. 映像 作り 回想シーン 同時多発 的 起き 出来事 見せる 手法 チョイス 良かっ 場面 シリアス ポップ 見せ. けど 緊迫 きっちり 緊張感 持っ 絵 作り ただ 楽しい だけ じゃ 感じ 要因 かも しれ."}, {"rating": 3.5, "content": "今 アメリカ って 感じ オシャレ 最高. やっぱり アメリカ 90 s リバイバル ブーム すね. 有色人種 主人公 達 アメリカ 社会 マイノリティー サバイブ いく 感覚 凄く 伝わり やすかっ."}, {"rating": 3.5, "content": "アイスキューブ 論文 普通 読み たい …. 頭 良い けど ザ 王道 ヒップホップ オタク はみ出し 者 主人公 達 ハプニング 巻き込ま 自分 見つめ 直し 成長 いく 思っ 青春 観 後 後味 良かっ ヘソ 出して ハイ ウエスト ジーンズ とか ナイキ スニーカー とか 似合い すぎ ずるい ドラム 女の子 ラリ って 道端 おしっこ 女 人 めっちゃ かわいい 簡単 オッパイ 見せ ちゃう なあ."}, {"rating": 3.5, "content": "ずっと 期待 割 … 感じ. もう ちょっと 音楽 フィーチャー てる 映画 思っ せい. ただ 主演 3人 ファッション 格好 良かっ."}, {"rating": 3.5, "content": "トニーレヴォロリ 好き. 挿入歌 hip hop 往年 名曲 揃い アガる けど. シーン つなぎめ とか 変わり目 無音 なんか 気."}, {"rating": 3.7, "content": "確か シンプル 生き てる 幸せ 感じ やすい かも しれ けど 男 複雑 モテる."}, {"rating": 4.0, "content": "ファレルウィリアムズ 製作総指揮. DOPE. 内容 置い とい 音楽 ファッション カルチャー 全て 僕 好み 共通点 多 すぎ クリビツ. まず 冒頭 ノーティーバイネイチャー 始まっ 時点 やら まし. 主人公 マルコム 部屋 積み重なっ yo! MTVRAPS テープ. De la soul Dr DRE N.W.A Eazy-E ポスター. ブーム ボックス ラソニック. 髪型 ホイットニーヒューストン 元旦那 ボビーブラウン 同じ フラット トップ. ハンバーガー 屋 撃た ワイトニー 恐らく ファレル w. 初代 ゲームボーイ 持っ とっても オシャレ. マルコム 不良 取ら そう スニーカー エアジョーダン 3 レ トロ 映画 中 Patta 服 よく 着 相当 スニーカー 好き. ここら へん 共感. ナード 3人 組 移動 手段 BMX. オレンジ 車両 パステル グリーン 車両 どちら Sunday 完成 車 気. 色々 巻き込ま きっかけ ギャング エイサップロッキー. ほ もっ マルコム 率いる ナード 3人 奏でる 音楽 まるで N E R D. テレビ電話 時 3人 まるで デラソウル ジャケット. 挿入歌 PE バスタライムス feat ODB Nas ATCQ … カニエウエスト サンプリング ギルスコットヘーロン なんか 使っ ちゃう なんて 激 シブ. 途中 画面 分割 シーン ブライアンデパルマ 影響 リスペクト. いずれ せよ そちら 好感 持て. そこら 辺 含め 多く ヒップホップ 的 要素 感じ. ちなみに 内容 キャッチコピー 使わ 青春 コメディ 言う …. 安心してください ちゃんと 青春. そんな 事 劇中. ファッション. 音楽. カルチャー. どれ とっても オシャレ. 流石 ファレル. こんな 事 ばかり 気 しまっ 内容 あまり 入っ こ もう一度 観."}, {"rating": 3.6, "content": "アメリカ オタク 日本 違っ ファイター 部分 持ち合わせ いいね！ 笑."}, {"rating": 3.6, "content": "治安 悪い 人種差別 すごく 考え させ 作品."}, {"rating": 3.2, "content": "音楽 ファレル 監修. 共感 っぱなし 映画 けど. 少年 心 声 説得 力 映画."}, {"rating": 2.6, "content": "お勧め しない 黒人 映画. 言い たい よく 分から."}, {"rating": 3.7, "content": "バンド 映画 思っ 鑑賞. 全然 違っ ガッカリ 観 けど 後半 につれて どんどん 面白く. とくに ラスト 辺り DOPE 素晴らしい."}, {"rating": 4.0, "content": "面白かっ ーー. 人種差別 とか 地域格差 問題 触れ つつ しっかり エンタメ でし. ヒップホップ ネタ たくさん 出 楽しい. VICE コンプトン 特集 黒人 貧困 地区 教育問題 ちょっと 触れ けど そこら 考え させ."}, {"rating": 3.8, "content": "音楽 よかっ. 新しい 感じ. 簡単 銃 向け 撃っ 世界 本当に 思う ゾッと. 主人公 カバン かわいい だろ."}, {"rating": 3.3, "content": "思っ ちょっと 違っ けど 面白かっ. 割 クライム サスペンス 強い 感じ なぁ … …。 もっと 青春 青春 てる 思っ. キャラ 個性 輝い グッド."}, {"rating": 3.6, "content": "日本 生まれ 良かっ …. 歌 要素 すくなく ？. 途中 ドラッグ メイン まとまり 映画 …. ヒロイン 子 美しかっ ◎."}, {"rating": 4.5, "content": "人種差別 受け どん底 街 母親 生きる マルコム 親友 二 人 話. はみ出し 者 生き方 覚悟 デメリット メリット. 音楽 彼ら 生活 あまりに ソウルフル うまく 言葉 けど めちゃくちゃ かっこよかっ."}, {"rating": 3.2, "content": "DVD 鑑賞 📀. マルコム ジブ ディギー オタク 3人衆 ドラッグ 売買 巻き込ま 話. 音楽 映画 思い 全然 違う 笑. 音楽 ファレル プロデュース てる だけ かっこいい ◎. アメリカ っぽい 映画 メッセージ性 強く 観 終わっ あと 考え."}, {"rating": 3.5, "content": "マルコム 最後 語る 言葉 よかっ. 内容 なかなか 面白かっ. マルコム 擦れ 面白 際立た 思う. 吐か ゲロ 口 入っ キレ なんて. 神様 みたい やつ マルコム ...‼ ︎. 不覚 シーン 一番 笑っ しまっ どう 俺 感性. オタク 共 DOPE （ 最高 ）!!."}, {"rating": 4.0, "content": "めっちゃ ドープ 思春期 特有 危うい 感じ すき ヒロイン 可愛い."}, {"rating": 3.5, "content": "サントラ 選曲 アツイ 90 s ヒップホップ ASAP ROCKY TYGA 人気 ラッパー 出て 激 アツ ROCKY 方 普通に ヒップホップ マニア 笑っ テンプレ ドラッグ にまつわる 騒動 劇 けど やっぱり 手 映画 普通 面白い."}, {"rating": 3.3, "content": "あんまり 考え 見れ ノ レ 楽しめる 音 セクシー いい オタク こそ 設定 妙技 イマイチ ピン こ."}, {"rating": 3.8, "content": "ギーク えらい バタ バタ 巻き込ま 笑える けど テーマ すごい 重い. 音楽 すごく カッコ いい."}, {"rating": 4.1, "content": "L.A. ゲットー 育ち 黒人少年 達 ドラッグ 売買 巻き込ま … 定番 テーマ のに 主人公 なんと ガリ勉 オタク いじめられっ子. キック・アス スーパーバッド童貞ウォーズ 今 白人 俳優 演じ ダサい オタク 黒人 俳優 演じ 斬新. 主人公 役 シャメイク・ムーア 伊藤淳史 濱田岳 とぼけ 愛嬌 絶妙 間 持っ 素晴らしい. 登場 女の子 達 全員 個性 可愛い. 主人公 達 暮らす 地区 治安 本当に 悪く 次々 陥る 状況 悲惨 しか 言い のに ものすごく 笑える. ポップ 映像 テンポ 良く コミカル 物語 進み 青春 爽やか 初恋 甘酸っぱ. … 同時に 考え させ 作品 観 終わっ 後 ものすごく モヤモヤ 残る. 今 観 事 まったく 新しい 黒人 映画 出会っ 気."}, {"rating": 3.5, "content": "最悪. もっと 最悪. 二つ 選択肢 しか. 最悪 世界. どうにか はやく 抜け出し たい. 主人公 少年. 少年 周囲 抱える 複雑. 言い たい しぶい. だから わかる. 簡単 批評 あか よー. 重さ 持ち合わせ てる. ？ 普通. ちょっと 強引. 言い たい 先. 強引 ストーリー 合わせ いっ た感. . 史奈 あからさま 差別 とか 死 危険 近く 生き. 実感 わかん く. ちょっと 引い み うてる かも けど. こういう ずるい わぁ. わから あかん わから あ かんし まう 余計 冷め まう 感じ やめ たい. ほんま. 世界. どんな 差別. どんな 理不尽. どんな 不幸 痛み. 知り たい. 上 自分. 甘えん クソ 野郎 って 言い たい. . 日本 ゆるーっ 続く 言語 化 でけ へん 不安 どげんかせんといかん. 不安."}, {"rating": 3.0, "content": "あっち 向い ニガ こっち 向い ニガ. ニガー だらけ 麻薬 大運動会. よく 分から けど そんな 感じ. シングストリート 的 バンド 成長 モノ っぽい パッケージング けど 全然 違っ ちょっと ガッカリ 正直 バンド シーン LA LA LAND JKシモンズ 出演シーン 並み 少な. たまたま 大量 ヤク ピストル 手 しまっ 黒 オタク 高校生 なぜ 売り捌く 事 マネーゲーム 的 展開 なぜ 発展 オタク アイデンティティ 獲得 ゴール 話 ちゃあ ヤケ 遠回り すぎ 気 ちゃっ なぁ 字幕 翻訳 バカ なのか かなり 難しい 映画 てる 残念. ナレーション 目 閉じ 想像 み ？ 言っ 画面 真っ暗 演出 ビビっ やる じゃん ニガ."}, {"rating": 3.6, "content": "面白かっ. 思っ 音楽 映画 みたい 感じ 違っ けど ストーリー 良く 楽しめ."}, {"rating": 4.0, "content": "むちゃ 面白い. 音楽 良い けど ストーリー 良い. ブダペスト ホテル 出て 子 よ ね ？. 子 好き よ ね 笑. ふざけ てる アメリカン 清々しい 久々 スカッとする 青春 モノ 観 気 もっと バンド シーン 見 たかっ."}, {"rating": 4.0, "content": "HIPHOP 好き まず 観 損 ☺. 劇中 使わ 音楽 良い ストーリー しっかり 楽しめる 見応え 十 分 ☺. ネイバーズ 2 立て続け 観 まさかの 両 作品 顔面 ゲ ○ 浴びる 食事 中 観 たく シーン ☺. まさに USA ☺."}, {"rating": 3.6, "content": "ハタ み たら. ソー クール. 思っ しまう 文化."}, {"rating": 4.0, "content": "青春 版 ブレイキングバッド 感じ 笑. ストーリー展開 様々 出来事 重なっ 主人公 成長 いく 様子 見 最後 飽き. 音楽 ファレルウィリアムス プロデュース だけ カッコ 良い. 劇中 ナレーション 渋く 良い 思っ たら 声 主 フォレストウィテカー でし 納得. とにかく 終わり 方 シビ. メッセージ性 強く 面白い 👍."}, {"rating": 3.8, "content": "わ〜〜 一味 違っ 青春 ムービー 感じ 言葉 汚い けど アメリカン 高校 起こる 事件 日本 たら 奇想天外 すごい 新鮮 （ 笑 ）( なんて 言っ いい なあ ？). やっぱり 高校 教室 入る 前 所持 品 検査 ね どこか 近所 人 聞い 疑っ かかっ まし ほんとう. Dig 女の子 って 気づい あげ ごめん 最高 クール オシャレ のに 身軽 って あたし 目指す. マルコム 例 たまたま 家 前 会っ 見送る Dig Jib 最高 ふざけ 面白い （笑） シーン 回 見 しまっ. Six Flag とか 分かっ ちゃう 最後 ヒュ〜〜 って （笑） （笑） 楽しん こ〜."}, {"rating": 3.4, "content": "本音 ぼんぼん 息子 音楽 作っ サクセス ほしかっ. 音楽 映画 とゆう 90年代 ヒップホップ オタク 優等生 君 自分 探す エロ デンジャラス 青春映画 なかなか ドープ."}, {"rating": 4.2, "content": "手 青春映画. 面白く たのしい. シングストリート 続き サントラ 欲しい. ヒップホップ 好き のに なんで バンド ？ って けど 外 クロ けど 中身 白. オー レオ 歌詞 ちゃんと 聞く. いい 言っ てる やっと わかっ."}, {"rating": 4.1, "content": "疾走 感 満載 青春 ハイテンション ムービー. LA スラム街 舞台 ヒップホップ オタク 大学進学 希望 高校生 主人公. 靴 とか チャリ 盗む カツアゲ まがい 設定 昔 ？ 一瞬 勘違い けど 全然 現代 話 オバマ 時代. ピタピタ ハマっ いく 人間関係 テンポ 良い ヒヤヒヤ ストーリー展開 み 楽しかっ 裏 同時 進行 展開 時間 巻き 戻す 感じ 青春 ハイテンション つじつま 合わせ 脚本 木更津キャッツアイ 似 てる 思っ ちゃっ. 特徴 的 顔立ち 友達 ディギー み っけ ？ ？ ずっと モヤモヤ けど グランドブダペストホテル ボーイ 思い出し 時 スッキリ. Who am I ?”. real ？ or fake？. みんな オーレオ 呼ぶ 外 黒 中 白. アイデンティティー 模索 音楽 童貞 エロス 青春 ムービー. 経験 成長 複雑 大人 最後 二人 シーン 出会い 時 シーン ぴったり ハマっ 〆. オタク 自虐 孕ん 強み 見た目 黒人 白人 的 興味 知恵 策略 統合 自分 らしく 生き抜き 夢 もぎ取る 全然 ネガティブ 感じ させ 現代 的 LA 版 サバイバル. 海 向こう 今 話 治安 良い 環境 受身 的 生き てる 自分 恥ずかしく. 総じて スカッとする 映画 でし ♪♪♪."}, {"rating": 3.8, "content": "2017 02 28. エイサップ・ロッキー みたい 人 なー 思っ たら エイサップ・ロッキー 本人. いい 感じ 青春 クライム ムービー."}, {"rating": 3.0, "content": "もっと 音楽 中心 映画 思っ たら 青春映画 やっ. 映画 方向 見 始め 印象 変わっ いく. なんで わからん けど 愛し しまう 映画."}, {"rating": 3.8, "content": "90年代 HIP HOP オタク 主人公 3人 組 かわいかっ. シングストリート みたい 青春 バンド かなっ 勝手 思っ たら 結構 リアル 青春 逆 よかっ."}, {"rating": 3.7, "content": "90 s カルチャー HIP HOP 大好き 俺 超 ギーク. こういう 映画 愛着 湧く 自分 イケイケ 側 人間 じゃ ギーク 人間 だろ 名作 なんか 全然 けど なんか 愛せ しまう よ なぁ. ヒップホップ 知識 浅い 悔しい."}, {"rating": 3.5, "content": "予告編 ジャケット シングストリート 清涼感 溢れる 青春 バンド 映画 想像 たら 90年代 ヒップホップ 大好き オタク 3人 組 ドラック 売買 巻き込ま クライム映画 でし. 90年代 ヒップホップ 好き のに なぜ スリーピース パンクバンド やっ てる 面白い 設定 もう少し 活かし 欲しかっ. KORN 曲 劇中 流れ 時 アガり まし."}, {"rating": 3.5, "content": "音楽 青春 思っ たら ドラッグ でし. DOPE ／ ドープ すも ね そりゃそうだ (° ꈊ °). . 黒人 のに 白人 趣味 ＝ オタク 主人公 彼ら バンドサウンド 好きなんだけど あんまり 流れ ざんねん. オタク 言動 意外と 伏線 効い ニヤっと まし ね. . リアル 考え たら かなり ヤバ そう 話 のに 全体的 そこはかとなく 漂う なんとか そう 雰囲気 きらい じゃ. 人物 描写 ヘンテコ けど 魅力的 主人公 マルコム グループ ギャング ドム AJ 一家 （ とくに 息子 笑 ） なんか いい キャラ てる ☆. あと ビットコイン ⇔ 現金 俺 殴れ 系 男子 きらい じゃ ♪. ヤンキー漫画 とか 出て きそう 男なら 拳 語れ ٩ ๑ ` н ´ ๑ ۶ みたい やつ 笑. . なんか ちょいちょい 見え隠れ ドヤ ๑ • ̀ ω • ́๑ 感 気 けど 笑 )、 青春 弾ける ビジュアル ＆ ミュージック とても いい 感じ でし ⤴."}, {"rating": 4.4, "content": "DOPE. ※ 90年代 HIPHOP 好き 方 ある意味 ネタバレ かも しれ ませ 少し 注意. いや 凄く 90年代 HIPHOP 好き でし たら 戻っ 下さい ね. geek （ ギーク オタク 意味 ） 高校生 3人 色々 巻き込ま ドタバタ ライフ ムービー. ジャケット ？ プロ 目指す バンド サクセス 物語 ？ 思いっきり ジャケ 損 映画 （ ダサ 損 じゃ よ ？ まだ ダサ 損 まる パクリ あわてる 時間 じゃ … 仙道 風 ）. おいどん HIPHOP アプローチ 映画 知っ まし のに … ジャケ 俺 みたい HIPHOP 好き 釣れ ないじゃないですか … ･ ᷄ -･ ᷅ ﾔﾒｶｹﾀｾﾞ. … いい 限界 ッ 観る ね. （ DVD スロット イン 再生 ﾎﾟﾁ -）. 開幕 ノーティバイネイチャー HIP HOP HOORAY. 懐かしい … （ おっさん 涙目 ）. 主人公 完全 … 完全 時代遅れ 帽子 被っ ボビーブラウン みたい ヘアスタイル アイスウォッシュ デニム 出で立ち … ダセェ www. 一応 90年代 HIPHOP ファッション はね トップ ラルフローレン ティンバーランド ボトムス ゲス ダボダボ バギーパンツ けど ね. 高校生 3人 組 1人 クロスカラーズ キャップ … 高校生 頃 おいどん 被っ まし www. そう 90年代 HIPHOP ファッション 言っ ホンマに 90年代 初期 仕様 ね なるほど なぁ. 気弱 オタク 主人公 高校 不良 共に エアマックス狩り みたい 履い エアジョーダン 2 （ 3 ） 片方 パク スクールライフ 散々. 3人 組 パンクバンド 組ん それなり 楽しん …. パンクバンド … HIPHOP じゃ ね. 3人 組 ウッキウキ レコ 屋 レコード 掘り 行っ たら プアライチャス 2 ライブ クルー レコード 掘れ 興奮 とか www. いやぁ 俺 持っ HIPHOP レコード 2000枚 コイツラ あげ たら 良かっ わ. …. 主人公 卒業生 チャリ 会い 行く 所 …. 出 まし ワタ クシ 黒 羊 名前 元ネタ. Black Sheep. choice is yours ゥ ぅ ー ！！‾ ͟͟͞ ((( ꎤ๑ ‾ ᷅༬ ‾ ᷄๑ ꎤ๑ ‾ ᷅༬ ‾ ᷄๑ ｲﾖｯｼｬｧｧ -!. いや もう 顔文字 加速 ぜ. はぁ ー … アガり ね. 90年代 HIPHOP 青春 過ごし アラフォー おっさん バッチバチ 響い. 主人公 町 不良 ドム 出会い 運命 急 加速. ドム ヒップホップ トーク フレッシュプリンス （ 昔 ウィルスミス ） summertime 名曲 とか （ 俺 そう 思う ） 話す 盛り上がっ いい なー. かかる 曲 NAS 名曲 … 映画 スカーフェイス 一文 引用 World is yours. Tribe Colled quest Scenario Suckanigga …. Digable Planets Rebirth of slick. Onix Slam. Eric b Rakim Juice … あ ジュース 言え. ヒップホップ 好き 映画 Juice マスト 北野映画 オマーエプス 2 Pac 出 よ. 主人公 エンディング （ 物語 終わっ エンドロール 的 やつ ね ） 90年代 HIPHOP ダンス 披露. もちろん 激 ダサ 罰ゲーム 勢い もちろん おいどん 高校生 頃 踊っ まし おっさん 爆笑 ° д °. かかる 曲. Digital Underground Humpty Dance ぅ っ www. やめろ もう 懐かし 過ぎる わ www. そりゃ そう プロデュース ファレルウイリアムス やも ね ファレル 俺 年上 ね 分かる 分かる. ファレル うっかり 中野 焼き鳥屋 飲ん なぁ 90年代 HIPHOP 話し たい わ w. 90年代 HIPHOP 知ら 人 サラッと 楽しめ 知っ てる 方 胸 チクチク ちゃう くらい 楽しめ. ラスト ラスト ちょっと … やけど. まぁ … 良し ましょ. ありがとう ファレル 先輩."}, {"rating": 4.0, "content": "* 英語 音声 日本語字幕. ファレル・ウィリアムス 監督 ポップ 表現 惹か 鑑賞. ハーバード大学 入る 夢見る オタク 勉強 熱心 黒人少年 麻薬 銃 頭脳 使っ 問題 解決 ハーバード大学 進学 突き進む. さすが ファレル 監督 物語 中 音楽 曲 素敵 頭 残る. コメディー ？ ドラマ ？ らしい けど 人種差別 観点 シリアス 終わる."}, {"rating": 3.8, "content": "ドン底 闇 …. ドラック やら 銃 やら ギャング やら …. ファレル 音楽 目当て けど なんだろう あんまり 音楽 音楽 映画. シングストリート 観 後 ハードル 上げ すぎ ？ （笑）. 国 どんな 世界 頭 良いっ ていう 大事 ね. (↑ 確実 映画 伝え たい コト （笑）."}, {"rating": 3.0, "content": "非常 ビター 物語 思う 苦 作り 手 意識 どう いまひとつ わから あたり 哀愁 醸し だす. それにしても ―― まあ こういう 言う クソ オタク 感 丸出し しまう なるべく 言い たく 主人公 90年代 ラップ オタク そういう 設定 関わら A$AP Rocky （ キャラ もっと 膨らま ほしい 思う けれど ） 会話 PE It Takes a Nation of Millions to Hold Us Back （ 1988年 発表 ） Jay Z The Blue print （ 2001年 発表 ） 90年代 最高傑作 とか なんとか のたまう シーン 謎 相手 間もなく 訂正 含め 意味 よく わから 確か A $ AP 主人公 つなげる きっかけ たら 間違える A $ AP 正す 主人公 いい じゃん とか 思っ 思っ けど 結局 主人公 至る 帰結 考える 描写 いい かも しれ 思える. あと ドラッグ 名前 モリー・リングウォルド ナイス."}, {"rating": 4.6, "content": "差別 貧困 ドラッグ カルチャー 渦巻く アメリカ あらためて 変 国 ね. 90年代 オタク とこ かわいく ストーリー 音楽 よく テンポ よく 笑え 最高 …."}, {"rating": 4.2, "content": "リックファムイーワ ずっと こういう やっ くれ ねえ 〜〜〜〜〜〜〜〜！！！！！！！！. むりか. もう 以上 ってな じゃん. 超え じゃん. 年代 曲っ 俺 そりゃ もう ストレイトアウタコンプトン バリバリ きい. あ〜 色々 こう 思っ けども ういい."}, {"rating": 3.0, "content": "所々 見逃し ちゃっ 最後 ？ けど こんな 青春 ちょっと 羨ましい."}, {"rating": 3.6, "content": "黒人 成り上がり. ドラック 金 差別 内容 まさしく dope けど 音楽 良い ギリギリセーフ. 90年代 HIPHOP 最高."}, {"rating": 3.0, "content": "生まれ 皮膚 目 色. いったい 僕 分かる だろ. … って ブルーハーツ やん. 半裸 人 水原希子 やん."}, {"rating": 3.0, "content": "ファレル 製作総指揮 てる だけ 音楽 良い ちょっと テンポ 遅く わかり づらかっ かも. 90 s 好き 主人公 ドム 役 現代 ラッパー A$AP Rocky HIP HOP 語っ 小ネタ きい 全体的 好き 雰囲気 映画."}, {"rating": 3.1, "content": "ファレル 制作 総指揮 って 事 音楽 とか 雰囲気 良かっ けど 全体的 イマイチ もっと 音楽 関係 てる 思っ."}, {"rating": 4.2, "content": "音楽 ドラッグ 女 闇 マーケット ギャング って 色々 テーマ 詰め込み すぎ なぁ 思っ 楽しかっ 音楽 良かっ 作り方 凝っ すごい 好き ナキア めちゃくちゃ 可愛かっ … DOPE !!!」 いか けど 世界観 好き でし. ※ ハンバーガーショップ 並ん いきなり 撃た 死ぬ ちょっと 怖 すぎる 笑. あと キャスト フォレストウィテカー けど 出て ？."}, {"rating": 3.9, "content": "思っ 違っ けど 学ぶ 多く よかっ. stop 偏見."}, {"rating": 3.6, "content": "ウィーアーユアフレンズ 借り 新作 CM 気. 借り DVD 調子 あんまり 良く 度々 映像 止まる 飛ぶ １ 回 目 見 だけ じゃ 内容 よく わかん ーー よ ね ーーー. ちょっと 危ない 青春映画 って 感じ."}, {"rating": 4.8, "content": "晴れ 日曜 午前 観 良かっ すん ごい 気持ちいい 映画. それでいて 作品 メッセージ 音楽 出演者 個人的 ど ハマり でし （ すぐ サントラ 購入 ）. ヒド 環境 自分 能力 フル 発揮 （ あるいは 逆手 取って ） サバイブ 話 大好物 たまり ませ. 人 一面 だけ 見 決めつける 愚か しっかり 再確認 ブラック ムービー 最新 型 新た クラシック 言える じゃ でしょ ⁉ ︎ （ 個人の感想です ）. 気 いくら 主人公 能力 チート 過ぎ あんな ヤバ い事 トントン拍子 進ん いく ちょっと ついていけ この辺 日本人 自分 ドラッグ 認識 違い ？. キャスト ナキア 役 人 笑顔 メチャクチャ かわいい 思っ チェック たら マッドマックス トースト 役 確か 世界 こんな かわいい 笑顔 見れ わ 笑. エンディング 音楽 ダンス 最高. レンタル けど Blu ray 買い."}, {"rating": 3.6, "content": "スラム街 出身 オタク 高校生 マルコム 事件 翌日 大量 ドラッグ 自分 リュック 入っ 気づく. ドラッグ 巡っ いろんな 方面 動き出す 中 どう 対応 見届ける 作品. 治安 悪い場所 暮らし. 黒人 オタク. そんな くだらない 人 測れ. レッテル貼り 抗う マルコム オタク ならでは 動き 見せる."}, {"rating": 4.0, "content": "ファレル 制作 総指揮 90 sHIPHOP オタク ギーク 事件 巻き込ま 青春 コメディ. ギーク 黒人 あまり いない テン年代 90 sHIPHOP 聴く 白人 的 ギーク 仲間 組ん でる バンド 名前 オレオ 白人 かぶれ 黒人 蔑称 )。 夢 ハーバード 入学. 黒人 ステレオタイプ はみ出し 多様性 描い. いや 良かっ. けど 話題 ね ？ ？."}, {"rating": 3.6, "content": "ファレル 製作総指揮 務め 90年代 ヒップホップ 満載 映画. レトロ 感 色味 おしゃれ. 貧困 地域 荒れ 学校 オタク マルコム 君 バカ 毎日. 勉強 ハーバード 入っ こんな ゲットー ライフ 抜け出し たい. 自 頭 いい 運 いい 犯罪 巻き込ま ドタバタ 粋 命 危険 あろ シーン ハラハラ しない. ただ 中 成長 いく 過程 頼もしかっ 笑え 親友 二 人 キャラ かわいい 青春 クライム映画. 黒人 って ギャングスタ 真似 なんか いい とか 二人 少年 話 とか 何故 ハーバード って ？ 僕 白人 同じ 質問 ？ とか メッセージ 詰まっ 考え させ. 言い かけ 笑顔 最後 出る タイトル 最＆高. DOPE RIGHT ？."}, {"rating": 4.0, "content": "Nas とか パブリックエナミー かかっ A$AP Rocky ヒップホップ 90年代 黄金期 って 語っ Mob 写真 うつっ ちょっと 出 タイガ 撃た Rocky 元カノ 半裸 出て おもしろい かかっ てる 曲 90 s やけど 出演 てる ラッパー 最近 人 ばっか ヒップホップ 好き 結構 楽しめる 思っ 憧れ プロム 要素 ちょっと 案外 ちゃんと メッセージ 良かっ."}, {"rating": 3.6, "content": "ファレル・ウィリアムス 製作総指揮 楽曲提供 何より ヒップホップ 版 シングストリート 触れ込み 惹か 視聴. 結果 言う 全然 違い 笑. やはり シングストリート 偉大 わかる 反面教師 的 作品. オタク ギーク ひょんなことから 学内 薬物 精製 ドラッグ ビジネス 始める 的 けど 確か 音楽 良い. Nas ♪ The World Is Yours とか 懐かしい. あんまり 音楽 よ ね BGM カッコ いい 言わずもがな 音楽 作曲 映画. 90 s カルチャー 踏襲 てる ギーク 達 格好 まるで ダサく むしろ 今風 オシャレ 映画 変わり ませ. 最大 見所 エンド クレジット ダンス あれだけ なぜ テンション 上がり まし 笑."}, {"rating": 5.0, "content": "最高 DOPE おもろい. なんせ オシャレ. オタク ギャング 関わっ いく 様 おもろい. 最近 1番 いい."}, {"rating": 3.7, "content": "劣等感 強い 者 虚勢 張る. 僕 違う 自信 そういう 事 言っ ちゃう よ ね … …。. 90 s ヒップホップ 聞い みよ."}, {"rating": 3.7, "content": "青春 って 感じ けど メッセージ性 意外と 強い 音楽 かっこいい."}, {"rating": 3.0, "content": "あぁ 手 インテリ オタク って こういう 感じ よ キモ 据わっ てる 変 強く 口答え 理屈 こねる. 90年代 ヒップホップ オタク って すれ えらい オシャレ オタク なぁ 思っ まう w. 90年代 ヒップホップ なんて まさに 黄金期 だろ よ w. なんで 陰 キャラ 急 モテ てん だろ ？. 両思い 的 恋愛 部分 いらん わ w. 若干 よく わから 部分 けど. アメリカ 黒人 立場 等 よく わかっ. オチ. すっきり けど ちゃんと 筋 通っ オチ 思う. シレッ メッセージ性 強め 映画. 音楽 さすが ファレル. 場面 適切 音楽 入る 選曲 とにかく かっこいい. もっと 人たち 音楽活動 どう とか 青春映画 思っ わ. 人 音楽 別に かっこいい とか 映画 流れ 的 思っ 相当 違っ."}, {"rating": 3.4, "content": "黒人 オタク 3人 組 DOPE 青春映画. 3人 劇中 組ん でる バンド 曲 BGM アッパー. 3人 ファッション サイコー. ドラッグ hip hop バカ っぽい 内容 思い 深い."}, {"rating": 4.0, "content": "どっち ？. 受かっ ？. プロム じゃなくて 遊園地 のあ 良かっ."}, {"rating": 3.8, "content": "気 借り けど 良い 映画. 日本 イメージ 似て非なる. カリフォルニア 黒人 オタク マルコム. とある きっかけ クスリ 売人 ドム 知り合い. 誕生日 パーティ 参加 事. 売人 パーティ だけ. とんでも 事態 巻き込ま 事 …. ユーモラス 部分. スマート クール 青春 ドラマ っていう 印象. BGM センス 好き KORN こういう 風 使える って 思い まし. 日本人 もしか たら 馴染み 無い 価値観 なのか わから けど. 共感 出来る はず. 本物 偽物 件. 2人 学生 件 凄く いい 話 思い まじ. シーン 構図 かっこいい. HIP HOP ぽい なんか インタビュー 番組 っぽい 笑. あと ナキア リリー 超絶 美人 過ぎ. 今 正直 黒人 女性 って 少なかっ けど. 結婚 いって 思っ. オススメ 度 64点."}, {"rating": 4.3, "content": "ひさし ぶり いい 映画. 最後 ぐっと 感動. テンポ がよく. ３ 人 かわいかっ. ディギー 服装 とか すごく 好み."}, {"rating": 3.5, "content": "90 ship hop ネタ 満載. けど 音楽 割と 最近 モノ 多かっ 気. ファッション 90 s 意識 てる 割 最近 ブランド 着 てる シーン 多く 出 少し 中途半端 ファレル プロデュース もっと ゴリゴリ 期待 しまっ."}, {"rating": 3.2, "content": "内容 的 芯. ファッション 音楽 とても 楽しく. 映画 アイコン 的. 作品 思い まし."}, {"rating": 3.8, "content": "90 s ファッション ヒップホップ カッコ よ ドラッグ 音楽 スラム 育ち 青春 ポップ ごちゃ 混ぜ 作品 個人的 久々 好き 映画 でし."}, {"rating": 3.5, "content": "青春 バカ スケベ 三つ そろっ たら 面白い 決まっ てる. 最高 バカ 陽気 青春映画 思い 色々 考え させ 内容. アメリカ 国 … 黒人 人種 …. まだまだ 差別 的 存在 中 暮らし いく 大変 息苦し 少し 理解 出来 気. スラム ？ ドラッグ ？ ヒップホップ ？. そんな 黒人 イメージ ごちゃ 混ぜ ハナ 笑い飛ばし 様 映画. 結局 青春 バカ スケベ 上ノリ ノリ 音楽 合わさっ てる 最高 決まっ てる."}, {"rating": 3.8, "content": "始め ヒップホップフーレイ 日常 シーン 感じ すき 中指 立て かわいい ディギー 学校 ドーベルマン 常駐."}, {"rating": 4.0, "content": "ハーバード大 目指し 黒人 ステレオタイプ 自分らしさ 狭間 揺れる ギーク 高校生 マルコム パーティ 参加 きっかけ とんでも 巻き込ま けれど 結果的 彼自身 成長. 社会問題 盛り込ま いろいろ 考え させ なぜ ハーバード 志望 ？\"\" 僕 白人 同じ 質問 ？\" セリフ 印象的. 中盤 以降 展開 面白 何度も 声 出して 笑っ. 音楽 良かっ 青春 なぁ 思っ."}, {"rating": 4.0, "content": "なかなか 良い. テンポ 良い 曲 衣装. センス なかなか すき."}, {"rating": 4.1, "content": "ジャケ 想像 映画 良い 意味 裏切ら ドープ やし イル 映画. 多人種 アメリカ 中 下層 地区 黒人 ヒエラルキー 低い ギーク ナードボーイ 高校生 立場 目 ゴダゴタ 話し. 日本 住ん なかなか 解らん 現実 問題 けど 映画 面白い. 自分 ギーク イベント 行く 日本 ドープタウン 西成区 住ん ほんの 少し 照らし 合わせ 観. 音 良い 友達 たい わ って 思わ 登場人物 達 魅力."}, {"rating": 3.8, "content": "いろいろ ぶっ とん わぁ って 思う とこ ちらほら けど いい なぁ 思える 刺激 的 映画. ディギー ファッション いちいち 可愛い."}, {"rating": 3.6, "content": "2017年 16本 目. Bi××h ライフ だけ 充分. ドラッグ ゲットー ある意味 無縁 日本 リアリティ あまり 感じ メンタリティ ゲットー 感じ てる 人 響く 思い 俺 響い. 卍 観 って tweet 作品. ファレル プロデュース 関わっ N E R D ファレル 好き ぜひ. レニークラヴィッツ 娘 出演 ʕ•ᴥ•ʔ."}, {"rating": 3.3, "content": "もう少し 音楽性 要素 強い 思っ. だって ジャケット ぜ. もう 薬 話 飽き. ファッション性 とか 面白い けど 内容 イマイチ."}, {"rating": 3.6, "content": "ありがち けど 展開 面白い. ドラッグ 物 飛び 足り 感じ けど 巻き込ま てる 様子 おもろい."}, {"rating": 3.6, "content": "冷静 考え たら めちゃくちゃ 治安 悪い 銃撃 戦 とか ヤク 売買 とか ひどく タフ 日常 けど テンポ 良く ポップ ギーク 言い 3人 可愛い 登場人物 オシャレ ファッション 見 楽しい マルコム とても 可愛い. 現代 ギーク 現代 IT 文明 反映 ワード 飛び交う イマドキ 感 溢れる 映画."}, {"rating": 3.5, "content": "ゾーイ 美人 なー. テンポ 良い. 少し 浅い 感じ. 音楽 服 劇 中 出 来る 小物 結構 ツボ でし."}, {"rating": 3.0, "content": "前半 テンポ 良く 進む 展開 とても 楽しかっ それだけに 後半 少し ダレ たよう 感じ 残念 内容 黒人 オタク 高校生 青春 ドタバタ 群像劇 感じ."}, {"rating": 4.2, "content": "多少 御都合主義 面 無視 映画 そんな どう 良く 映画 いい 意味 凄く ファレル 芸術 感 人間 観 混ざり 合っ 抽出 エキス 凝縮. ヒップホップ とか よく わからん って 人 実は 内容 ヒップホップ あまり 直接的 関係 見 欲しい とこ とにかく 近年 ファレル 一貫 発し メッセージ 提示 映画. 善悪 超越 人 同化 自分 らしく i am other 様々 角度 綺麗事 ダーティー 方面 人間 賛歌 非常 斬新. ラスト スピーチ こそ 核 是非 見 欲しい. あと エイサップロッキー タイガ 想像 以上 ちょい 役 笑っ タイガ."}, {"rating": 3.8, "content": "マルコム 言う 90年代 生まれ たかっ 気持ち よく 分かり. 80 90年代 青春 送り たかっ. 90年代 って ダサく ナウく イカ てる. 肌 色 出身地 オタク だって 関係 色々 壁 乗り越える マルコム 奮闘 サイコー ナウい. ファッション 音楽 ストーリー 全て イカ センス."}, {"rating": 3.8, "content": "結構 面白かっ 青春 クライムコメディー 言っ 感じ でしょ ドタバタ 劇 始まり. 以外 笑え. 友人 2人 個性 面白い. ヒップホップ 興味 けど 制作 ナレーション フォレスト・ウィッテイカー 制作 総指揮 楽曲提供 ファレル・ウィリアムス ね 豪華. BGM ヒップホップ 満載. ファレル ファッション センス 光っ. ヒップホップ 興味 言い 唯一 ファレル happy 好き アルバム 1枚 持っ 😅 すいません 🙇. ただ ヒップホップ オタク 黒人 コミュニティー 中 生き 来 マルコム 大学 入試 受ける 前 思わ ぬ 多く 経験 結果 いい 意味 入試 前 自分 アイデンティティー 確立 感じ. 黒人 白人 出生 地 育ち 差別 そんな 壁 全て ぶっ 壊し しまえ. そんな メッセージ 込め 作品 感じ まし. まあ そんな 考え 楽しめる. 青春 コメディー 映画. オススメ. ただ ラスト 賛否 思い. はっきり 欲しかっ."}, {"rating": 3.0, "content": "ジャケ 観 青春 バンド 映画 思っ たら バンド 要素 少なく ドラック 恋愛 大半 でし. だけど 最高 アガる 映画."}, {"rating": 3.5, "content": "主人公 90 s ヒップホップ 好き オタク 設定 ジャケ写 製作 ファレル・ウィリアムス 加わっ てる ガッツリ 音楽 映画 思い. ドラッグ 恋愛 青春 テーマ 映画 でし バンド シーン 1割 くらい 笑. 普通 洋画 青春映画 みる 良い かも 笑. 音楽 さすが ファレル って 感じ いい 感じ. あと 予告 いい 感じ 笑."}, {"rating": 3.6, "content": "名門 大学 行く 夢 もつ 90年代 カルチャー ピップホップ 漬け スラム街 高校生 達 ギャング ケンカ 巻き込ま 話 カルチャー 懐かしかっ. オタク 設定 けど バンド てる 時 かっこいい 思っ."}, {"rating": 3.5, "content": "ファレル 製作 借り み. バンド 音楽 ガンガン 感じ 思っ けど ギャング ドラッグ 巻き込ま 青春 コメディ. オタク 主人公 けど 日本 オタク 違っ オタク かっこいい 思っ 観. 観 終わっ み さっぱり 作品."}, {"rating": 3.5, "content": "ファレル 製作 映画. 全然 期待 けれど 意外 おもろかっ. MV 見 てる 感じ 軽く 見れる. ラッパー ASAP ROCKY 良い 役 出て 一番 ドープ よ. あと エンディング ダンス 集 ドープ."}, {"rating": 3.8, "content": "見 終わっ あと 爽快 ストーリー シンプル 見 飽き 内容 シング ストリート 想像 違っ 音楽 ･ バンド 要素 少なく 悪事 巻き込ま みせる 人間 的 成長 重き 置か. 黒人 オタク いい 黒人 ハーバード いっ たって いい 周囲 ステレオタイプ 立ち向かい 一方 変わら 自分自身 俺 ただ マルコム ちょくちょく 出 くる 台詞 印象 的 でし. まとめる コメディ × ドラッグ × 青春 そんな 映画 ^^."}, {"rating": 3.4, "content": "自転車. 90年代 ヒップホップ こよなく 愛する オタク 高校生 マルコム. 恋する ナキア 追いかけ バンド 仲間 ディギー ジブ 麻薬 ディーラー ドム 誕生日 パーティ 参加. 翌日 マルコム 自分 リュック 見る 大量 薬物 銃 入っ ....... 歌手 ファレル・ウィリアムス 製作総指揮. フォレスト・ウィテカー 製作 ナレーション 参加 青春 コメディ. オタク 頑張り. ジャケット 歌 歌う 思い まし ほぼ 歌わ. 予想外 でし ハチャメチャ 笑え. ただ 音楽 良かっ. 登場人物 黒人 人. DOPE 意味 分かり. ゾーイ・クラビッツ って 綺麗 まし ⁉ ︎."}, {"rating": 3.8, "content": "面白い. ラスト おおっ 音楽 青春 感. 本物 偽物 どっち."}, {"rating": 3.6, "content": "音楽 映画 思っ たら 高校生 ギャング ゴタゴタ 巻き込ま 話 びっくり. Netflix ゲットダウン シャオリン イナ たい ナード 高校生 やっ てる 新鮮 シャオリン 全然 違う 童貞 高校生 顔. あらすじ 高校生 マルコム ヤク たまたま 持っ しまっ おかげ ギャング 追わ 死ぬ 程 そう 話. ヤク アレ 始め 後 ビットコイン 出 来る 現代 的 ストリート 文化 中 生きる ヒップホップ オタク 高校生 っていう 独特 面白い. まあ 全体的 見る 騒動 起き 落ち着く 描い 前後 少し だけ 成長 てる 青春 モノ 言える. 思い出す スーパーバッド みたい 感じ アレ 若干 シリアス そもそも ぜんぜん 違う 話 けど. 音楽 ファレル 監修 だけ ヒップホップ 要素 多い ヘッズ 嬉しい 沢山. NAS ATCQ Naughty by Nature パブリック・エネミー デジタル・アンダーグラウンド 相当 90 s 汁 詰まっ サントラ 始まり エイサップ・ロッキー ビンスステイプルズ タイガ 普通 イケてる ラッパー 出 てる 熱い. マルコム バンド オーリオ ファレル NERD っぽく ファレル 個人 的 back to 90 s 感じ 良かっ. レズ ディギー かなり 良い キャラ ファッション イカ てる 女好き アティテュード 笑える しそ 上 何故か 共感 出来 最高. マルコム ファッション イケ 髪型 含め センス 良かっ. あと マルコム 恋 相手役 ゾーイ・クラヴィッツ 出 魅力的 素敵. 話 中身 代わり 外側 センス イケてる 残念 感じ 事実 けど 差し引い 良い センス 触れ 嫌い 映画."}, {"rating": 4.0, "content": "バンド 組ん だり ヒップホップ オタク アピール てる 割 そんなに ヒップホップ 映画 じゃ. オチ よく わから 結局 言い たかっ. 純粋 ドラマ 面白かっ. ところどころ 流れる Bustarhyme nas ATCQ いい. 主人公 役 ゾーイ 主演 海外ドラマ GetDown ほう おもしろかっ. 19本 目."}, {"rating": 3.0, "content": "ハーバード 目指す 黒人 オタク いろいろ 巻き込ま 話. 来 服 かっこよく 無い けど センス いいね 自分 好き 恰好 って いいね！. あと 童貞 性 執着 力 描き方 面白い. 売買 仕方 計算. 全然 気づか かっ ラスト 切り 方 ニヤッ 顔 いい w ダンス キレ いい."}, {"rating": 3.8, "content": "2017 -1 5本 目. 主人公 マルコム 親友 2人 組 オタク トリオ ドラッグ ディーラー バースデー パーティー 参加 事 面倒 事 巻き込ま ドタバタ コメディ. 黒人 黒 人らしく 生き ？ そもそも 人種 らしい 生き方 あたり 考え させ 映画 でし. 劇中 ヒップホップ とても カッコ よく 心地 いい ファッション イカ てる. ラスト マルコム 語り 良き."}, {"rating": 3.0, "content": "世界 違う 変わる … 日本 生まれ 幸せ 思う."}, {"rating": 3.7, "content": "前 情報 なし 観 まし なんか 思っ 違っ 笑. 音楽 要素 …. 主役 ファッション かっこいい."}, {"rating": 3.8, "content": "テンポ 良かっ. 音楽 良かっ. 最近 観 のに あんまり 印象 なし."}, {"rating": 4.0, "content": "ドラッグ ギャング SNS ビットコイン ギーク 90 sHIPHOP フリーク ３ 人組 青春 ドラマ ファレル センス 光り まくり ユーモア だけ じゃ 素晴らしい PS : 鑑賞 後 mp3 vinyl 音楽 聴き たく."}, {"rating": 3.9, "content": "ざ DOPE. DOPE ドープ ドープ 本作 ドンッ. 時代 背景 ？ 時代 設定 ？ バツグン ヨシ. まず 音楽 ヨイ. 次に ファッション ヨイ. 最後 メンツ 交尾 み ヨイ. 上映 中 目 つけ 映画館 観れ 良かっ ー."}, {"rating": 3.9, "content": "LA ゲットー 住む 90 sHIPHOP オタク 高校生 話. ファレル 総指揮 って だけ 90 s 風 ファッション OLDSCHOOL 音楽 POP グラフィック とにかく カッコ いい. 最初 コメディ 的 ノリ 最終的 人種 貧富 偏見 切り込ん いく. 気弱 オタク 主人公 少し ずつ 男らしく いき ラスト 文化 問題 問いかける 姿 鳥肌 立っ."}, {"rating": 4.0, "content": "貧困 街 住む 若者 達 バンド サクセスストーリー. ."}, {"rating": 2.7, "content": "最初 中盤 明るく ポップ 雰囲気 いきなり ダーク 展開 話 内容 見え テンション 下げ そのまま 観 続け たら まさかの ？ まさかの オタク ！！！！！！ スゲー な！ やる な！ 展開 けど やっぱり パッと 感じ 終わら スッキリ. 結局 映画 どういう 意図 分から まま."}, {"rating": 3.5, "content": "その昔 ヒップホップヘッズ GEEK 呼ば. 髪型 ハマー よ コイツ. スタンド マイク バンド セット ジャケ ヒップホップ 映画 知ら 思っ たより 音楽的 ストーリー 的 好き ★."}, {"rating": 3.7, "content": "貼ら レッテル 周り 少なからず 悪い 影響 与え 事実. だからといって 縮こまっ もったいない じゃ ？. 自分 表現 場所 たくさん もっと 貪欲 生き いこ. 横 痛い 目 遭わ 立ち向かい 切り抜け 先 道 進も. GET UP. NEVER GiVE UP. ENJOY EVERYTHiNG. マルコム 観客 語りかける ラスト 観 そう 思っ. 俺 しか 書け シナリオ 見つけ みせる. テンション 上がっ."}, {"rating": 3.7, "content": "伝え たい 思う けど 結局 最後 はっきり もっと 感受性 磨い 観 直す."}, {"rating": 3.5, "content": "まさかの 高校生 主人公. ザ アメリカ 治安 悪い お話. 予告 見る 限り とっても POP 笑っ 泣い みたい 映画 思い 結構 考え させ. 思考 環境 自分 立ち位置 振る舞い. 今年の目標 ちょうど 自分 紹介 うっすら 重ね しまっ. 改めて 日本 平和 なあ. 自ら 死 選べる だけ とっても 平和 ぬるま湯 浸かり すぎ 痛み すら 忘れ しまっ."}, {"rating": 4.0, "content": "想像 内容 全然 違 かっ けど. コミカル 内容 展開 面白かっ. ファッション 音楽 まさに dope でし ♪. ただ あんな 街 住み たく ね."}, {"rating": 3.5, "content": "自分 何者. 視点 考え方 変化 何者 事. なんて テーマ 思う. 音楽 良し."}, {"rating": 4.0, "content": "ファレル プロデュース アーティスト ＰＶ もちろん 主役 アーティスト 目立っ カッコィィ けど 少年 様 格好 可愛い 娘 いちゃいちゃ しながら クネクネ ファルセット 唄う ファレル 好き かなり ハマる かも."}, {"rating": 2.8, "content": "ファレル 好き だし 90 00 好き 身 選曲 とか 名指し てる 人 曲 なかなか 興味深かっ. コレ 系 結局 ドラッグ 絡み っていう ストーリー もはや デフォ ？ 正直 ガッカリ ポイント. 言い たい 伝わる けど."}, {"rating": 3.0, "content": "挿入歌 かっこよかっ. 内容 もう ちょっと ぐちゃぐちゃ 欲しかっ 思っ ドム 出 こ."}, {"rating": 3.5, "content": "シャミーク・ムーア 素朴 髪型 変え あと 締まっ 様相 気持ち 良い 青春映画 ゾーイ・クラヴィッツ 華."}, {"rating": 3.5, "content": "ファレル・ウィリアムス 総指揮 ウキウキ 鑑賞. 内容 知ら ファレル 関与 ジャケ 印象 だけ 90年代 HIPHOP 音楽 ムービー じゃー 思っ たら …. 甘かっ. 90 s じゃ 現代. HIPHOP 音楽 ムービー じゃ スクールドラッグディーラームービー. ファレル 監修 てる だけ 90 s HIPHOP ネタ 沢山 出 主人公 達 服装 なんか 基本 デラソール like 感じ とても よかっ. まさか エイサップ タイガ なんか 出 くる 思わ 笑. バンド 名 オレオ って 言う あたり ファレル 様 さすが 笑."}, {"rating": 3.8, "content": "青春 ムービー たま 首 ふっ ちゃう 感じ. 主人公 ニュー ジャック 感 良し."}, {"rating": 3.4, "content": "映画 っけ って 思わ 笑 シンプル 成り上がり ヒップホップ ストーリー 思っ たら いま いま 社会問題 内包. イケ ギーク エロス 振り 前 わ 奮闘 みたい ありがち ストーリー展開 よかっ 黒人 姉ちゃん エロ く 見所 まし."}, {"rating": 3.9, "content": "Pharrell らしく イチイチ オシャレ 映画. 色々 混じっ てる 感じ 笑え 良かっ."}, {"rating": 4.4, "content": "忘れ くだらない 書い おき ね 日本語 書い 帽子 見つけ ちょっと 嬉しく まし. HIPHOP とか 全然 詳しく 咀嚼 きれ 多かっ バンド 名 とか 全然 分から 悔しい〜. アメリカ 映画 高校生 って 大体 パーティー てる けど 本当に こんな 感じ ？ ドラッグ パーティー ファック って 感じ ？ まじ ？ ？ ジャパン パリピ こんな 感じ ？？？( パリピ 使っ み たかっ. どんどん 話 展開 てる って 思っ たら どんどん 回収 もう 100分 経っ ？ って びっくり 終わり 方 以上 DOPE 終わり 方 だろ 今 すごく 飛行機 乗り たい 気分. 最近 色々 青春映画 見 けど うん やっぱり 定義 なんて ね 映画 DOPE 青春 同義語. . 最後 笑顔 きっと そういう 思う 本物 人生 自分 決める って 当たり前 けど 映画 重み 増す シンプル 見 たら 彼ら ちゃんと 自分 行動 責任 持っ どんどん かっこよかっ なー って 台詞 頭 浮かん くる ナイキ 靴 盗ら リュック 中 ドラッグ だらけ 落ち込ま. インターネット 使い方 とか ジャスティンビーバー とか ね ほんとに '' 今 '' なー って だから 逃げられない 日本 って 外国 見 たら どんな 感じ."}, {"rating": 3.8, "content": "音楽 映画 ゆるっ みよ 思っ たら ロック ストック トゥー・スモーキング・バレルズ みたい 感じ ストーリー 続き 気 一気に 見 しまっ. 音楽 映画 … ？. とはいえ すべて 丸く 収まっ めでたしめでたし 話 ティーズ ムービー 的 ヒリヒリ 感 人種差別 問題 音楽 カルチャー 様々 要素 詰め込ま 色々 考え させ. ブラック カルチャー とか ヒップホップ 詳しく たぶん 理解 言葉 とか ニュアンス だろ なー って 感じ 最初 最後 少し モヤ っと 見る …。. わかれ もっと 楽しめ だろ なー. ファション 可愛い 音楽 良かっ 表面 だけ 十分 楽しめる."}, {"rating": 3.5, "content": "主人公 やっ てる バンド 曲 かっこよかっ. あと グランドブダペストホテル 人 主人公 友達 役 出て."}, {"rating": 4.1, "content": "‪ DOPE !! 自分 的 にあたり 映画. バンド わ ？ って そう 映画 HIPHOP 好きな人 とか そっち カルチャー 好きな人 刺さり そう 映画 HIPHOP 詳しく けど 純粋 面白い 挿入曲 いちいち かっこいい ‬."}, {"rating": 4.0, "content": "マルコム いい cool head 逃げ なんとか 突破口 見出し いく 姿勢 しびれ 自分 立ち位置 俯瞰 冷静 振る舞い 続け いく 様 感動 仲間 大事 …。."}, {"rating": 3.7, "content": "テンポ 良く 楽しめ. ただ 展開 早 すぎ 感情移入. パッケージ バンド シーン 多い 期待 意外と おわっ."}, {"rating": 4.5, "content": "HIPHOP オタク. ヤク 取引 巻き込ま 話. 音楽 ファッション 最高. 主人公 仲間たち 可愛いく 魅力的. ストーリー テンポ 良く ◎. 人種差別 問題 アメリカ 闇 触れ 音楽 映画. カルチャー HIPHOP 映画."}, {"rating": 4.5, "content": "内容 dope. 音楽 dope. ファッション dope. リリー dope."}, {"rating": 4.6, "content": "hiphop 好き たまらない. ファッション とか 音楽 たまらなく 好き. テンション あがる ラブストーリー 入っ 青春 感じ."}, {"rating": 2.7, "content": "中盤 飽き ちゃう けど. ガンバっ 観る. ラスト 分 面白い. 音楽. ファッション. カッコ ぇ."}, {"rating": 4.0, "content": "注意 ： 音楽 映画. 芋 臭い マルコス 成長 記. 本物 偽物 違い. 音楽 映画. もちろん 劇中歌 全て 心地 良い. あくまで Hiphop 起爆剤. ほ ぅ 思わさ シーン 多く. 観 色々 考え させ. ヒヤヒヤ ニヤニヤ. こい つら ドープ. -------------------------. p.s.. シング ストリート. セッション. DOPE. 立て続け 雰囲気 違う. 音楽 富ん 映画 観. いま すぐ 羽ばたけ そう."}, {"rating": 4.3, "content": "音楽 映画 思っ たら 違っ. けど 面白かっ. お洒落 映画 😎."}, {"rating": 4.5, "content": "ドーナツ 食べ たく. ドーナツ 用意 観る べし. クラブ 行き たく. 酒 飲み たく. 高校 アメリカ 留学 たく. ただ おしゃれ 映画 じゃなくて メッセージ ちゃんと. 音楽 ういい 決まっ てる. サントラ 欲しく 映画 is いい 映画. シャネルイマン 水原希子 似 過ぎ."}, {"rating": 3.5, "content": "主人公 髪型 ほんとに いい 感じ 宗教 とか ドラッグ とか コメディ 要素 ちりばめ 面白かっ. 最後 髪 切っ 願書 提出 1番 グッと. ファレル 音楽 センス 最高."}, {"rating": 3.0, "content": "音楽 もちろん 最高 カッコ よかっ けど ファッション ツボ 過ぎる. まじ かっこいい. ただ なー. ストーリー. 飽きる."}, {"rating": 3.7, "content": "音楽 映画 思っ たら イジメ っ 高校生 ヤバイ 事態 巻き込ま … っていう 青春映画 ？ 面白かっ けど アメリカ 社会 闇 深 すぎ そっち 気 しまっ."}, {"rating": 4.0, "content": "音楽 ファッション 小気味よい ストーリー展開. サラッと 人種 とか 問題 入れ くる."}, {"rating": 3.9, "content": "文化 偏見 青春 人種差別 学歴. ざっくり 言う 90 s hip hop 大好き オタク トラブル 巻き込ま 話. 最初 普通 笑える 話 思っ けど ちゃんと シリアス テーマ 描か 終盤 マルコム 言葉 胸 まし. ミーハー 程度 hip hop 文化 知識 しか 持っ 思っ けど. ファッション 選曲 最高. アタリ."}, {"rating": 3.5, "content": "NAS かかれ kali uchis かかり 楽しく まし 音楽 効果 絶大 青春映画 主人公 銃 人 向ける シーン 人間 環境 巻き込ま いく しか よ 感じ つつ 上手く サバイブ てる 姿 痛快 全体的 ツッコミどころ かなり けど ゆとり世代 的 今 っぽ 心地 いい お話 でし レニークラヴィッツ 娘 可愛い すぎ よ."}, {"rating": 3.0, "content": "音楽 めっちゃ いい. ストーリー キャスト 好き. こうゆう アート 的 感じ ファッション 真似 たい. レズビアン 子 可愛かっ. ファッション 喋り 方. 青春 って ほんと 色々 ね."}, {"rating": 3.5, "content": "なぜ ハーバード 志望 ？ 僕 白人 同じ 質問 ？\" 高校生 パンクバンド 3人 組 ドラッグ ディーラー 誕生日 パーティ 参加 知ら ぬ 間 バック 大量 ドラッグ 入っ ？ 一刻 早く ドラッグ 手元 離す ネット 売買 始める ドラッグ 下ネタ コメディ 好きな人 いい けど 若干 マンネリ化 っていう 飽き けど 良い 青春映画 裏 テーマ 人種差別 ※ バンド 映画 じゃ."}, {"rating": 3.5, "content": "しまっ 音楽 映画 ⑩ 番勝負 最後 にとって 置い のに. 音楽 映画 じゃ …。. ジャケ 騙さ ぁぁぁぁぁ. 映画 面白かっ よ. どことなく 大好き ロック ストック ＆ トゥー・スモーキング・バレルズ 思い出し. 主人公 三 人組 ナード 雰囲気 愛 おしく たまらない. とんとん拍子 話 こじれ ゆき 色んな 人 出 消え ゆく 巻き込ま クライム コメディ いえ 良い. 少なくとも 音楽 映画 笑. ファレル 絡ん でる 音楽 サイコー. ノーティバイネイチャー とか アトライブコールドクエスト とか 90 s ヒップホップ カッコイイ オリジナルソング 耳 残る フック よ ね. 終盤 多少 説教 くさい なあ 思っ けど. 逆境 負ける な！ メッセージ シンプル かつ ストレート 響く DOPE 一 作 YO."}, {"rating": 3.8, "content": "僕 本当の自分 世間 思い込み 狭間 ずっと 生き 僕 はみ出し 者 前 嫌 今 違う み出し 者 世界 あらゆる 方角 見る 強い 異なる 人 場所 教訓 学び 知識 得る 僕 形成. なぜ ハーバード 志望 ？ 僕 白人 同じ 質問 ？. マルコム セリフ 印象的. 見 飽き 展開 よかっ ドープ."}, {"rating": 3.9, "content": "スナッチ とか トレインスポッティング タランティーノ フォロワー 的 ノリ スーパーバッド とか セスローゲン っぽい バカ 加減 足し てる 感じ 良かっ. 劇中 音楽 良い けど バンド 描写 雑."}, {"rating": 3.0, "content": "想定の範囲内 展開 入り込ん ハラハラ けど 楽しめ."}, {"rating": 3.8, "content": "90年代 ヒップホップ 愛する マルコム スケボー 大好き 仲間 バンド 組ん でる オタク 少年 外 黒 けど 中身 白人 趣味. そんな 友達 2人 麻薬 ディーラー パーティー 行っ た事 大変 事 …. 政策 総指揮 ファレル ジャケ カッコ 良く 音楽 話 思っ たら … 違う かーー いっ ‼ ︎ ま 音楽 ネタ 満載 楽しめる ♪. ノリ 良い 曲 ドタバタ 展開 く ストーリー 中々 面白かっ ♬. 中だるみ けど 序盤 疾走 感 ホント 最高 ♪ 何より 最後 オチ 意外 展開 びっくり マルコム 頭 いい わぁ 思わ 言葉 切り返し 面白い. ギャング 抗争 オタク イジメ ドラッグ … 決して 良い 環境 のに 自分 持っ 生き てる オタク 奴ら カッコ 良い ‼ ︎ 状況 楽し そう 青春 なー 3人 BMX 乗っ てる 何気ない シーン お洒落 好き. そもそも 個性的 だし お洒落 イケてる じゃ ⁈ 笑 髪型 スラムダンク ゴリ みたい けど. 昔 アリシアキーズ みたい 髪型 ゾーイクラヴィッツ めちゃ 可愛 いかっ ♪."}, {"rating": 3.5, "content": "内容 すごい 良い 訳 けど 90 s カルチャー とか BGM オリジナル 曲 ？ マルコム ファッション すごく 良かっ. ファレルウィリアムス 携わっ てる だけ 感じ. あと BMX かっこ ええ. エイ サップ 良き. 日本 感じ やっぱり 黒人 固定 概念 とか 差別 今 なー 観 感じ. 〇〇 終わる 〇〇 けど 自分 持っ 生きる って ね. バンド 名 オーレオ 深い. たぶん 観."}, {"rating": 3.6, "content": "久しぶり レビュー. もっと 音楽 寄り 映画 思っ 借り けど そんな 以外 期待 裏切ら. 主人公 マルコム 出す 予定 ハーバード大 入試 論文 テーマ アイスキューブ. 読み たく しょうが."}, {"rating": 3.0, "content": "もっと 音楽 寄り 映画 思っ. 僕 白人 同じ 質問 ？. 言葉 痛い."}, {"rating": 3.9, "content": "わぁ これはいい ぞ 1970年代 ブラックスプロイテーション 今 甦ら たら きっと こんな 感じ ⁉ ︎ いや 現代 ドゥ ･ ザ ･ ライト ･ シング 90年代 HIPHOP こよなく 愛し L.A. スラム街 BMX 乗りこなす 3人 ギーク 最高 ダサく カッコ よく ぜんぜん 重く むしろ チープ のに 全編 黒人 苦しみ 哀しみ ユーモア 反骨 精神 滲み 出 こんな 映画 観る ファッション 音楽 根底 カルチャー 流れ ないと 嘘 ぜ って 思う."}, {"rating": 3.6, "content": "LA ヒップホップ ある程度 知識 前提 話 進む. 知っ 楽しめ かも. 音楽 イ け てる 舞台 LA 雰囲気 最高. あと やっぱ BMX 乗っ てる 感じ イイ. asap rocky カッコ 良 すぎ."}, {"rating": 3.9, "content": "いや 好き. Tyga 出演 時間 短く 残念. Asap 良い 具合 役."}, {"rating": 3.7, "content": "にくい 演出 しや るな いまどき 映画 好き ファッショナブル 黒人 オタク って 超 キュート. 日本 なかなか 感じる 黒人 固定 概念 いつまでも 映画 題材 見る たび ショッキング."}, {"rating": 3.5, "content": "日本人 感覚 無い 青春 系 言え 良い 分から けど ティーン 爆発 共感 出来る 部分 有る w 主人公 女の子 気持ち 結構 笑える w. 90 s オタク キャラクター ジワジワくる."}, {"rating": 2.5, "content": "うーん どー ゆ 事 ？ ？. 期待 だけ 理解 自分 理解力 がっ り でし ね. 差別 映画 ？. 感じ でし."}, {"rating": 3.5, "content": "音楽 映画 おもっ たら そう （ たぶん 80年代 ヒップホップ 詳しけれ 音楽 映画 楽しめる ） 音楽 もちろん 主人公 ファッション おしゃれ ドープ 言葉 持つ いくつか 意味 体現 （ ヤバ く バカ 最高 ） 映画."}, {"rating": 2.5, "content": "あまり Dope 感じ yo men. どうしても 勝手 ゲットダウン 比較 観 しまっ こっち ノリ ついていけ 曲 カッコ 良さ イマイチ でし ごめんね ファレル )。 展開 色々 雑 変わっ いく 軸 ブレ 気 よ."}, {"rating": 3.4, "content": "マルコム いい 味 だす なー. トリオ 力 合わせる 感. バランス 良く 感情移入 やすかっ. まだまだ 黒人 人種差別 強い なー 思っ 差別 固定観念 強い 社会 なー. こういう カルチャー よっ 映画 仕方 けど まあ まあ いい つけ ？ マルコム そ ー ゆう 買える ？ 洒落 すぎ ？. って 度 傾げ 映画 からいー けど."}, {"rating": 3.5, "content": "ファレル・ウィリアムス 製作 言う だけ 様々 音楽 用語 端々 登場 主人公 ヒップホップ オタク きっと ファレル 分身 かも しれ あと 登場人物 みんな オシャレ. 靴 ナイキ エアジョーダン. アメリカ 文化 極まれ り 言っ. 最初 てっきり 主人公 音楽 没頭 勉強 恋 大忙し 内容 思い 途中 様相 ガラッと 変わる. 結局 映画 真に 問い たい. いま 自分 本物 どう 言う 事 だろ. それとも 若い エネルギー しか 出来 沢山 ぞ 誰 言わ れよ 軸 ブレ るな 言う 二面 性 持つ 主人公 使う 事 表現 伝え たかっ かも しれ. あと BGM メロディー メーカー 映画 企画 だけ ポップ キャッチー."}, {"rating": 3.8, "content": "シングストリート 同じ 日 み 少年 成長 記録 なんだか 似 主人公 方 好き."}, {"rating": 3.9, "content": "良い. 最後 ナキア 一言 映画 メッセージ 象徴 気."}, {"rating": 4.3, "content": "シングストリート 同じ 日 み. 曲 抜群 かっこいい 女 尻 追っかけ 悪戦苦闘 成長 感じ 主人公 どちら 賢い 似 てる 断然 今 っぽい. アプリ 使っ ユーモア いけ てる. エンディング 飽き させ."}, {"rating": 3.5, "content": "誰 どう 見 ジャケット 音楽 映画 思う よ ね ？ hip hop 黒人差別 ぶっとばせ みたい ？ しかも シング ストリート 真下 並べ 尚更 違っ 全然 違っ むしろ ビリギャル 黒人 版 ビリギャル 外見 差別 反抗 大学受験 有村架純 MCハマー みたい 髪型 黒人 少年 違い しか."}, {"rating": 4.2, "content": "2回目 観賞 ドラッグ 持っ 逃げる だけ じゃ スカッとする お話し 持っ いく 脚本 良い エンディング 印象的 曲 オリジナル曲 使わ 少し 前 ヒップホップ 選曲 いい 主人公 ファッション 凄く カッコ いい ポイント."}, {"rating": 3.5, "content": "ファレル・ウィリアムス プロデュース 映画 ドープ. 映画 ストーリー 他愛ない 実は レッテル 差別 話. ファレル いわゆる 黒人 N.E.R.D. ロックバンド ダフトパンク アルバム 参加. いわゆる ブラックミュージック だけ 範疇 語れ 存在. 本作 主人公 マルコム いわゆる 黒人 体育会系 マッチョ いわゆる ガリ勉 ハーバード 目指し. 90年代 ヒップホップ オタク 友達 パンクバンド 結成. 監督 ファレル けど 何となく ファレル 青春時代 反映 なぁ なんて 想像 しまう. ステレオタイプ 役どころ 出 くる だけ 好感度 上がる. 劇中 流れる 90年代 ヒップホップ 最高 楽しい 映画 でし."}, {"rating": 3.8, "content": "中盤 油断 見 ごめんなさい 最近 音響 システム よく 色んな 音 いれ てる なぁ くらい 考え たら よ セリフ 面白い 真っ向 問題 ぶつかっ 最後 映画 かっこよさ ソワッ. もう 一 回 くらい 見る だろ. 結構 面 割れ てる よ ね オタク って だけ あんな 許さ ？ まぁ くらい 偏見."}, {"rating": 3.8, "content": "わりに 型どおり 印象 けど おもしろかっ ジャケ 感じ よ ね 笑."}, {"rating": 3.5, "content": "音楽 映画 期待 けど 彼ら バンド 演奏 あんまり バンド シーン 楽しく 良かっ もっと 観 たかっ 麻薬 もっ ドタバタ ずっと ドタバタ 飽き 観 けど 黒人差別 とか ヒップホップ カルチャー よく 知ら わから 多かっ なぁ 3人 組 って すき 楽しい 思っ."}, {"rating": 3.1, "content": "わ 音楽 思っ たら ちがう ねー. iPhone 母ちゃん バス 置い く ちょっと リスキー ね. クラブ は行 ー."}, {"rating": 4.0, "content": "掘り出し物 良作 発見. オタク 3人 組 事件 巻き込ま 大 騒動 …. よく 内容. 登場人物 全員 黒人. 黒人 こう なけれ いけ ステレオタイプ イメージ 振り払っ オタク チャーミング. アメリカ人 イメージ 典型 的 黒人 ティーンズ オタク 虐める シーン アメリカ 日常 わかり ませ. ただ 一 歩 間違える 人種差別 発展 そう 内容. 楽しく 明るく 面白い 映画 仕上げ 監督 あっぱれ. 元気 出る 映画 是非とも ご 鑑賞 ください."}, {"rating": 3.5, "content": "うん いい 感じ. トラブル 巻き込ま 災難 けど 一回り おっきく 感じ よ ね. まぁ こんな 経験 しない すむ 方 いい けど 経験 人 成長 間違い. 所々 セリフ 深さ って 感じ. 人種 って 勝手 仕分け 狭い 世界. イヤ 思い てる 人 よ ね …. 本物 偽物. 本物 みたい 見える 偽物. 偽物 しか 見え 本物. ここら 辺 会話 すごく わかる なー って. 周り 判断 自分 だけ 知っ てる って 食い違っ よ ね."}, {"rating": 2.5, "content": "想像 全く 違う 作品 さすが ジャケット いかが 思う ぞ. ラスト ポップ 雰囲気 かなり ギャップ ちょっと 食らっ 食らっ メッセージ 自体 どうこう 言う つもり けど 流れ 別に 面白い 思え 色々 詰め込ん 結果 どれ 中途半端 感じ しか. レズ っ 気 女の子 ファッション キテ."}, {"rating": 3.6, "content": "ずっと 前 クリップ 映画 思っ 違っ びっくり 面白かっ. 全然 みんな オタク じゃ 3人 中 女の子 可愛く よかっ あんなに 少年 服装 髪型 可愛い すごい. 人間 偏見 差別 なかなか 重たい 気 けど コメディ チック 伝え よかっ 終わり 方 好み でし しっかり 答え 出さ 考え させ 好き す."}, {"rating": 2.5, "content": "音楽 いい けど 内容 なー もっと 音楽 寄り 話 思っ たら 違っ まし."}, {"rating": 3.5, "content": "いい 感じ キャラ 揃い 90 s hip hop サイコー 深堀 りな オタクッ 子 サイコー."}, {"rating": 3.3, "content": "なんか 想像 違っ. もっと ヒップホップ カルチャー とか 音楽 方面 ドキュメンタリー ぽい 思っ ちと がっかり. 映画 印象 少し とっ ちらかっ 印象."}, {"rating": 3.6, "content": "普通 歌う 系 映画 思っ たら 歌 だけ じゃ おもしろかっ 映画館 見 ちょっと 後悔 エンディング 楽しめ 挿入歌 バンド 歌 好き."}, {"rating": 3.6, "content": "90 s カルチャー HIPHOP 好き 3人 組. LA スラム 育ち 黒人 けど 目指す ハーバード大 おかしい ？. 心意気 示す 如く 3人 組ん バンド 名 オセロ おもしろい. 前半 ゆるく ポップ 雰囲気 一転 後半 クライム 感 増し アメリカンティーン エイ ジャー らしい 根性 逆転 劇 狙う. 音楽 映画 ミュージック シーン かなり 少なめ. ファレル・ウィリアムス 製作総指揮 だけ かかっ てる 音楽 とても センス 感じ. 17 2017."}, {"rating": 3.0, "content": "ヤバい よ ヤバい よ 出川哲郎 言わ そう 展開 初め 戸惑う ３ 人 どんどん 調子 乗っ ちゃっ えーっ 助け カーチャン …. ストレイト・アウタ・コンプトン コメディー タッチ シビア けど 笑える ヘタレ 黒人 オタク 青春 成長 ものがたり. Run DMC T ee MCハマー ばり パンツ … 90 s 青春 過ごし 人 頃 カルチャー 音楽 懐かしく 逆 若者 新鮮 ？ だろ ？."}, {"rating": 3.0, "content": "深い けど 面白かっ. 最後 マルコム スピーチ よかっ. 僕 白人 同じ 質問 ？ 何だか ぞわっと 来. 最後 マルコム 笑顔 どう 意味 なんだろう 落ち … それとも … ？ あぁ！ 後 展開 見 たかっ よー. オタク 3人 組 個性 すぎ 好き 友達 み たい ♪."}, {"rating": 3.7, "content": "ジャケット 音楽 映画 …. トニー レボロリ 既視感 なぁ … 思っ たら グランドブダペストホテル ゼロ スッキリ！！. 音楽 服も 格好 良く なんで こいつ いじめられっ子 オタク … カルチャーショック. メリハリ 構成 良かっ けれど なんだか 要素 多 すぎ ごちゃごちゃ コメディ チック まま 終わり いっ 方 後味 良かっ かも …. それでも 最後 マルコム スピーチ 素敵. 僕 白人 同じ 質問 ？."}, {"rating": 3.7, "content": "日本 オタク 違う. いじめっ子 日本 違う. スニーカー よこせ って やばい 笑. しかも スニーカー イカ てる. イケ やつ 主人公 青春映画 キュート 女の子 エロい チャンネー 必須. ゾーイクラヴィッツ って 名前 だけ 聞い たら DJ ニーナクラヴィッツ 姉妹 思っ けど まぁ 違い よ ね きっと 笑. 年明け 初 映画館 映画 夏 くらい 観 たかっ 期待値 高かっ. 今更 って 思わ かも シネマート新宿 角川シネマ新宿 音楽 関連 性 映画 多い 気."}, {"rating": 5.0, "content": "いい. ポップ ヒップホップ ギャング カルチャー 描い 敷居 低く 西海岸 特有 IT イノベーション 風土 程よい ラブ 要素 アメリカ 良い部分 悪い部分 全て 良い バランス ブレンド まし."}, {"rating": 3.4, "content": "90年代 ヒップホップ 地味 3人 組 ドラッグ ドラッグ 人種 スラム って 題材 ヒップホップ 地味 主人公 ポップ."}, {"rating": 3.9, "content": "やっと 鑑賞 まし. 先ずは とにかく 劇中 音楽 最高. ファレル 手 オリジナル曲 もちろん 80年代 後半 ～ 90年代 ブラック ミュージック 満載 楽しい 映画. ピリっと 人種 問題 触れ ただ サブカルオタク 映画 終わら 所 エグゼクティブ・プロデューサー ファレル 思い 出て 感じ まし. 人 鼻 突く かも しれ ませ 自分 的 良い バランス 思え 心地よかっ. ゾーイ・クラビッツ どんどん 可愛く ねー."}, {"rating": 2.5, "content": "ジャケット 雰囲気 借り しまい イメージ 違っ …。. HIPHOP カルチャー 差別 伝える 系 思っ けど かも 中途半端 印象."}, {"rating": 3.3, "content": "バンド とか 音楽 とか 話 じゃ 笑. けど 黒人 とか 白人 とか 男 とか 女 とか 宗教 どー とか 出身 とか だから 人たち こう とか 誰 しも もつ 固定 概念 外れ 物事 見る 大事 改めて 感じ."}, {"rating": 2.9, "content": "詰め込み 過ぎ 感 プロット かつ 繋がり まとまり やや 無理 最終的 シリアス メッセージ 結局 観 だろ … 気持ち まし. サントラ 言う …. ただ オタク 一矢 報いる 感 あくまで 感 ”) 痛快 よかっ なぁ …. キャスト 皆 魅力 的 でし."}, {"rating": 3.8, "content": "固定観念 先入観 くる 負 イメージ 例えば 肌 色 出身地 宗教 色々 思い. そういう 背負っ こそ 劣等感 もたらす 反骨 精神 生きる力 みたい 物 感じ 熱く なれ まし. ヒップホップ カルチャー 音楽 良かっ コミカル めっちゃ 楽しかっ. ビットコイン くだり あんまり よく 知ら ちょっと わかり にくかっ なー."}, {"rating": 3.4, "content": "音楽 好き 恋人 付き合っ 視聴. ブラック 内容 オオゥ シーン ユーモア 音楽 カバー 知識 あまり 無く すんなり 入り込め. 女性 プラダを着た悪魔 とか 映画 憧れる 男性 結構 好きな人 多 そう イメージ."}, {"rating": 3.2, "content": "A$AP Rocky イケメン. 最後 そういう 方向 行く って 思っ. あと 主人公 バンド 曲 底抜けに ダサい."}, {"rating": 2.7, "content": "ヒップホップ 音楽 中心 思っ けど 全く 違っ. 他 映画 かなり 黒人 リアル 生活 感 しれ."}, {"rating": 3.8, "content": "90年 台 ヒップホップ 割り ダサ め パンク ファレル 監修 事 音楽 もっと 期待 たかっ けども 最近 流行り とか 入っ 面白かっ. ファレル 大物 ヒシヒシ 感じる テリヤキ とか やっ 時 考え ね. 最近 Bitcoin ハマ りっぱ 自分 タイムリー 内容 けど 色んな ギーク 文化 入っ 日本 流行り にくい 思っ. ストーリー 荒唐無稽 っ ちゃ そう けど まぁ ハッピーエンド けど 追っかけ 筋肉 赤 キャップ とか 死ぬ 気 協力 二人 とか アバズレリリー とか 兄 とか 得る どう だろ. キャスト （ 噛ま 役 ） A$AP Rocky 出て 笑っ 金持ち 過ぎ 暇."}, {"rating": 3.3, "content": "あまり 期待 見 登場人物 面白く がっつり 観 しまい まし かなり おもろい. リリー かなり 強烈 主人公 脇 固める 友人 最高. . ヒロイン もしか レニー・クラヴィッツ 娘 でしょ. ."}, {"rating": 3.0, "content": "音楽 楽しめる な～ 思っ けど … …. 違う 意味 楽しめ ！(　^ ω ^). とにかく クレイジー 人達 ばっか （笑）. ファレル 指揮 務め だけ 全体的 お洒落 テイスト ♪."}, {"rating": 4.0, "content": "主役 3人 組 めっちゃ 好き 紅一点 ディギー 服装 めちゃくちゃ 可愛い ハリウッド映画 くる 黒人 マフィア お笑い 担当 ばかり 優等生 いじめられっ子 って 珍しい 思っ 偏見 捉 われ てる って だろ あと HIP HOP 疎い 音楽 良い 思い まし さすが ファレルウィリアムス."}, {"rating": 4.1, "content": "関係 話 日本 オタク 海外 オタク 差 日本 オタク 外国 放り込ま 場合 ぬ."}, {"rating": 3.3, "content": "話 次々 展開 いき 飽き けど ラスト よく わから. 音楽 かっこいい. リリー キャラ 強烈."}, {"rating": 3.6, "content": "まず ポスター やめ ほう いい 笑. 音楽 映画 思っ 観 しまう 人 多い 思う. 彼ら 演奏 シーン 数 分 しか 出 ませ 笑. 曲 そこそこ 良い ライブシーン とか もみ たかっ. ファッション 音楽 すごい 良かっ. 人種 階級 テーマ てる けど コメディー 要素 強く 楽しく 観 作品."}, {"rating": 4.0, "content": "なんか 想像 コメディ 笑え. 音楽 もちろん 最高 選曲 でし."}, {"rating": 4.0, "content": "そりゃ おもしろい わ. キャラ みんな 素敵. 抜け出せ 現実 変え 環境 それでも どうにか しよう もがく 姿 勇ましい やっぱ 賢 度胸 なきゃ 生き よ なー. 常に ポジティブ 生き いこ 思い まし. 音楽 シーン 案外 少なかっ よさげ 感じ でし. ラスト エンドロール もす ばら. ゾイクラ めちゃかわ いい なー あんな かわいかっ け ？."}, {"rating": 3.0, "content": "テンポ 良い ヒリヒリ レボロリ やっぱり 良い 忙しい."}, {"rating": 3.4, "content": "世界観 好き でし 決して ダーク 過ぎ 感じ いい よ ね 自分 たら 環境 行っ たら 真っ先 殺さ 思う (⌒-⌒; あと 音楽 いい よ ね."}, {"rating": 4.2, "content": "最高 面白かっ がっつり バンド やる っていう ジャケ ふと 借り み けど 全然 そんな シンプル 面白い ストーリー 後半 部分 加速 メッセージ性 ダサかっ こいい 主人公 しびれ ー."}, {"rating": 3.8, "content": "90年代 生まれ たかっ よ 音楽 ファッション 90年代 愛し てる 3人 組 ギーク とか 言っ てる けど イケてる 青春 けど 人種差別 みたい 話 混じっ 考え させ なんだか 色々 詰まっ てる 作品 終わっ あと ストレイトアウトコンプトン 思い出し."}, {"rating": 3.8, "content": "黒人 見方 変わっ. 今 黒人 って 喜怒哀楽 ぐらい しか 表情 出 的 イメージ 勝手 微妙 表情 感情 思っ どこか ポーカーフェイス. 映画 変わっ いろんな 表情 感情 見れ お笑い センス ww. 音楽 すごく よかっ ファション かっこいい. ナキア 広瀬すず 似 すぎ. 麻薬 肯定 てる 気 食わ けど."}, {"rating": 4.5, "content": "フェイバリット 青春映画 ベスト 更新 勢い よ. LA 郊外 犯罪 多発 地域 在住 だろ 長野 コンビニ 片田舎 在住 だろ 東京渋谷 生息 マイルドヤンキー だろ 若者 語る おんなじ じゃ すか ？ おんなじ 語っ よ ね ？. ごちゃごちゃ 展開 ストーリー 振り回さ 映画 忘れ ベタ 中 ベタ アイデンティティ 話 青春 アイデンティティ 探し 青春映画 ピース 集め 描く 彼ら ドープ すぎ ドン引き 青春 数 ページ 見事 回収 いき 突き詰め 一言 集約 一言 言わ まるか. ◆ ◆. プロット ベタ ディテール オリジナリティ 僕ら ちょっと ドープ すぎる くらい アクシデント 連続 上がる 上がる ヤク バイヤー 誕生日 イベント 銃撃 戦 リュック 中 × × × 入っ オーバードーズ セクシー リリー × × × ネット 沸か ちゃっ AJ × × × × × × × × × … 蓋 開け みりゃ フロウ ベタ 開始 5分 想像 レール 上 決して 走っ くれ. ほんで ラスト 10分 シビ なあ 普遍的 青春映画 ごく 特定 テーマ 性 真っ向 向き合う 避け わけ もん ドラッグ 銃声 ギャング ほんとに おる 日常 なんや もん 向き合い 方 真っ直ぐ 照れ ちゃ ダメ ちょっと 背伸び クサ め カッコ よ 最高 青臭く 泣かせる. ◆ ◆. エディット 今 っぽ 音楽 イケイケ 感 ネット 描写 リテラシー 高さ とにかく 今 作品 青春 疾走 映画 今 描か どう."}, {"rating": 3.2, "content": "おバカ ポップ テンポ ノリ 良い. のに ラスト いきなり シリアス."}, {"rating": 3.8, "content": "トニーレボロリ 好き グランドブダペストホテル み ばっかり ゼローーー って 人種差別 オタク 薬 進学 ラスト シーン 胸熱."}, {"rating": 3.5, "content": "音楽 映画 てっきり 思っ ちょっと 肩透かし 食らっ. 自分 いかに 世間 的 黒人 イメージ 囚われ わかっ まず 主人公 マルコム 童貞 くさい オタク 新鮮 映画 ドラマ そういう 黒人 見 そういう 人 なんて 思っ けど 自分 達 おんなじ 中 オタク よ なぁ. マルコム 最後 セリフ ハーバード大 目指す にあたって 質問 白人 ？ とある けど 人種差別 まだまだ 根強い だろ ハーバード大 なんて 行け やし 馬鹿 白人 ラッパー マックルモア 認め. ちなみに マルコム エミネム どう 思っ だろ ちょっと 気."}, {"rating": 3.4, "content": "ドラッグ 黒人差別 いじめ 重い テーマ 扱っ けど 音楽 ユニーク 登場人物 達 おかげ かなり 見やすく 思い ゾーイクラヴィッツ ほん っと 可愛い ギーク （ おたく ） ３ 人組 って てる けど アメリカ おたく お洒落 ね 笑."}, {"rating": 3.5, "content": "ファッション いい 感じ 差し込ま 当時 HIPHOP いい 感じ. NAS 流れ 時 高まっ なー. 内容 ファンキー 楽しく 見 作品 ふざける ふざけ つつ いざっ 時には シリアス 前面 押し出し メリハリ 映画 でし."}, {"rating": 3.5, "content": "たまたま ズートピア 一緒 見 テーマ 一緒 驚い. 映画 あるある （ たまたま 一緒 借り 映画 共通 俳優 出 テーマ 共通 事 よく けど みなさん どう すか ？ ）. 世界 自分 一人 だけ 自分 本当 意味 肯定 一人 だけ そう 自分自身 だってばよ."}, {"rating": 3.8, "content": "白人 同じ 質問 ？ とても 重み. 笑える シリアス いい 作品."}, {"rating": 3.5, "content": "黒人 映画 見る 身体能力 音楽 センス 高さ 絶望 的 気分."}, {"rating": 3.8, "content": "ファレル プロデュース 気 観 まし 主人公 ロサンゼルス郊外 住む マルコム 90年代 hip hop 大好き チョット 浮い 存在 ?、 学校 イジメ 家 近所 ギャング 絡ま 日々 目標 学校 先生 無理 って 言う けど ハーバード大学 進学 事 そんな 近所 ギャング 巻き込ま 一 騒動 … って 言う 話 思っ なんか 物足りない なー ファレル 撮り たかっ ？ って 思っ たら 違っ 騙さ 自分 先入観 持っ 見 見透かさ 様 ハッ ちょっと ズル い気. もうちょい ノリノリ たら 見やすかっ なー. あと アメリカ人 って クレイジー なー."}, {"rating": 3.6, "content": "青春 マンガ みたい 世界観. 会話 テンポ 早く １ 度 観 だけ 理解 部分 いくつか もう一度 観 たい 思っ."}, {"rating": 3.7, "content": "ストレイトアウタコンプトン 見 たく. マルコム 髪型 渋い."}, {"rating": 3.9, "content": "イケダハヤト 尊師 ビットコイン 記事 あげ 映画 み ビットコイン 本当 使い方 学ぶ べき 思い まし."}, {"rating": 3.6, "content": "青春 って 感じ. 歳 くらい って 人生 大きく 関係 くる よ 思い 観."}, {"rating": 3.4, "content": "Why do I want to attend Harvard If I was white would you even have to ask me the question?. 人種 生まれ 土地 なんて 関係 やれ. アメリカ 高校生 イメージ ど 真ん中 青春 物語. ちょっと 古 め 好き ちょっと 変わっ そんな 画 音楽 センス 抜群 …."}, {"rating": 3.7, "content": "期待 た分 意外 面白かっ. 黒人差別 問題 触れ 現代 版 見 やすい Do the right thing って 感じ でし."}, {"rating": 3.5, "content": "高校生 って 感じ 笑. ちょっと 色気 年上の女 人 憧れ ちょっと 悪いこと たく み ま こいつ 場合 巻き込ま 側 ねん けど 笑. 笑える こいっ ぱいあったんやけど 裏腹 黒人差別 っていう 問題提起 深い. 黒人 って こう よ ね っていう レッテル 固定観念 そんな 取っ 払っ くれる 映画. 音楽 ええ 90年代 って 感じ 笑 あんま 知らんけど."}, {"rating": 4.2, "content": "ゾーイ・クラヴィッツ グレー ラグラン スウェット 太い 金 チェーン ネックレス 短く ぐるぐる 巻き すごく かわいかっ. ラスト 残念 けど 学園映画 本歌取り たら ちょっと 納得 アメリカ 高校生 にとって エッセイ 課題 大 問題."}, {"rating": 5.0, "content": "2016年 7月30日 公開 監督 リック・ファムイーワ. LA スラム街 暮らす 90年代 ヒップホップ 愛する 高校生 3人 ヤバい. ドラッグ 取引 巻き込ま お話. ギーク （ おたく ） って 設定 めちゃめちゃ オシャレ バンド やっ てる すごい センス いい 自ら 愛する 90年代 ヒップホップ 愛 溢れ ファッション 素晴らしい. ゾーイ・クラヴィッツ （ レニー・クラヴィッツ 娘 ） エロ いし 美しい お父さん 結構 顔 似 もう 一人 常に ほぼ 全裸 登場 超 セクシー 女 そっち ヤバい. 劇中 流れる ヒップホップ すごい カッコ 良かっ 自分 青春 過ごし 90年代 音楽 あまり あたり 詳しく NAS ATCQ ぐらい しか 分から. 主人公 含め 仲間 3人 キャラクター いい あんまり ベタベタ けど 友情 仲 いい 感じ 良い. 時事ネタ ちりばめ 笑い 会話 鮮度 いい ストーリー 面白かっ 人種差別 貧困 脱出 深み いい. 最高 好き 感じ 作品 でし."}, {"rating": 3.3, "content": "ストレイトアウタコンプトン 観 後 とっても 観 やすい. 良く 映画 いい 映画 思う けど 面白い かって いっ たら そう. とにかく 主人公 インテリ 頭脳 使っ うまく 行く とこ 観 気持ちいい けど 海外 特有 謎 パーティ 行っ 自ら 厄介 背負っ ちゃう 系 物語 都合 上 仕方 けど すごく イライラ. 終始 もどかしい なー って 思う 2時間. もう そろ 終わる なー って 思っ たら まだ 半分 結構 いろんな 展開 予想外. 主演 役者 知ら けど 活躍 そう なー もうし てん ？. 音楽 結構 出 くる 映画 思っ たら 全然 関係."}, {"rating": 3.5, "content": "勝手 音楽 映画 思っ けど 関係. ドラッグ 偶然 手 入れ しまっ 高校生 青春 物語. 実際 アメリカ人 ギーク ナード どういう 風 使い分け てる 知ら けど ファッション とか イケてる オタク ぱっと 見 見え. 急 シリアス 気味 描写 個人的 嫌い じゃ けど おい かれ 気 人種 問題 身近 感じ てる 人 もっと 違う 見方."}, {"rating": 3.6, "content": "ロザンゼンス 近郊 犯罪 多発 地域 イングルウッド 住む ナイジェリア 系 高校生 マルコム 主役. 90年代 ヒップホップ 愛する オタク 系 少年 成績 優秀 ハーバード大学 進学 めざし とはいえ 暴力 ど ドラッグ 渦巻く 周囲 完全 浮い 仲間 ディギー ジブ 3人 いじめ あい パンク バンド 結成 演奏. スラム 小鳩 主人公 設定 作品 興味深い はっきり 言っ 町 マルコム 疎外 者 いか 能力 高い 故. 置か 環境 なか いかに 奮闘 いく 物語 興味 ちょっとした 成り行き 大量 ドラッグ 預かる 仲間たち ヤバい 冒険 始まる. 縦ノリ ヒップホップ マルコム 紹介 ナレーション 乗っ 軽快 スタート 切る 映像 残念 途中 やや リズム感 薄れる たぶん 真面目 ストーリー 展開 しよ あまり やや 遊び 欠ける かも しれ. 高校3年生 主人公 映画 思い出さ ジョージ・ルーカス 出世作 アメリカン・グラフィティ 音楽 主導 引っ張っ いく 作品 そう. アメ グラ 凄い たわい 話 遊び 精神 見事 ひとつ 作品 仕上げ 点 だからこそ ラスト オール・サマー・ロング のせ 語ら 登場人物 シリアス 胸 迫っ くる. とはいえ 作品 過去 追憶 突き放し 描く 事情 だろ. 途中 地域 出身 ハーバード 卒業生 黒幕 出 物語 的 最後 面白く 観 作品."}, {"rating": 3.7, "content": "日本人 理解 出来 アメリカ映画 って 多い けど わりと 最上級 気. アフリカンアメリカン 差別 偏見 だって 明るく 本物 銃 なんか 見 もちろん MDMA キマッ だって 無い なぁ. エンディング 曲 ナイス けど フォレストウィテカー 名前 見 たら ローグワン 序盤 グダグダ 感 思い出し 少し イラっと."}, {"rating": 3.5, "content": "表紙 バンド 映画 思っ たら 五 秒 くらい しか 弾い ねえ."}, {"rating": 3.5, "content": "音楽 映画 思っ み たら ほぼ ドラッグ 事件 けど 笑える 感じ 見 楽しかっ. ヒップホップ 崇拝 てる ファッション 最高 可愛い."}, {"rating": 3.8, "content": "hiphop バンド ドリーム 的 話 思っ たら メイン コメディー ちょっと 内容 薄かっ けど ラスト 良かっ."}, {"rating": 3.1, "content": "主人公 ファッション センス いい ✩. 90年代 カルチャー 詳しく けれど 貧困 人生 全て 育っ 環境 せい 出来. ハーバード 目指す わかり やすい 内容 良かっ. 音楽 ファッション カフェ スクリーン 流れ そう 映画. 主人公 純粋."}, {"rating": 3.0, "content": "90年代 HIPHOP オタク 主人公. DOPE 男 憧れ 生まれ変わろ. 奮闘 ドタバタ 青春 コメディ. 思っ 違っ けど ファレル エグゼクティブ ディレクター 劇 中 音. カッコ よかっ."}, {"rating": 3.5, "content": "ファッション いいね. 昨日 見 we are your friends 比べる 音楽 キャスト 劣っ 見え しまっ. Hiphop あんま 聞か もん."}, {"rating": 3.7, "content": "深さ けど 青春映画 面白かっ. 音楽 詳しけれ もっと 面白い はず. ハンバーガー 食べ たく."}, {"rating": 3.0, "content": "無縁 世界 すぎ 新鮮. 何度 ひやひや 笑え. 曲 めちゃ いい 感じ."}, {"rating": 3.6, "content": "お前 俺 白人 同じ 質問 ？ 主人公 言葉 辛い 響く. ヒップホップ カルチャー 好き はめ ちゃ くちゃ 好き 要素 詰まっ てる ストーリー ちと 薄い."}, {"rating": 3.5, "content": "A$AP Rocky くる TYGA 撃た るし 知っ てる 曲 流れる. 見 楽しかっ. ニガ くだり とか 好き."}, {"rating": 3.3, "content": "偏見 持つ 中身 見ろ って メッセージ 割 MDMA ハス リン てる どういう よー そんな 全然 DOPE じゃ FAKE ろー."}, {"rating": 1.7, "content": "キッズファンタジー LA 版 mixed by ファレル・ウィリアムズ 感じ 語っ 残る 清々し 希望 名 教養 しら."}, {"rating": 3.7, "content": "お洒落 音楽 映画 思っ 観 たら タイトル 通り DOPE !!. 青春 ファッション 音楽 … ストーリー展開 面白い."}, {"rating": 5.0, "content": "音楽 最高. ストーリー テーマ いい. 久しぶり ちゃんと 観 映画 でし."}, {"rating": 4.1, "content": "なぜ ハーバード なのか 白人 同じ 質問 ？. 始め 友達 頼り まくり いまいち パッと しない 偽物 感 強い だが 後半 進む につれ 様々 事 経験 乗り越え 行く 事 本物 いく. 決して 1人 いく 無い. なるほど 偽物 本物 見極め 人間 たい. きっと AJ 恩人 思う 笑."}, {"rating": 3.9, "content": "表紙 見 シングストリート ハッスル&フロウ くっつけ みたい 音楽 下剋上 ムービー ？ 思っ 見 み たら 音楽 そんなに 関係 （笑）. ですが 映画 下剋上 ムービー おもしろい …. ギーク わり オシャレ 主人公 治安 悪い 町 生まれ 名門 大学 入ろう 王道 ストーリー. ドラック ビッチ 恋 … … 予想外 事件 どんどん 巻き込ま いき こんな もう 大学 入れ わ … … 追い詰め いき. ギーク チェリー 主人公 ビッチ どぎまぎ シーン 相手 かみ合わ オタク っぽい 会話 面接 シーン コメディ 笑える 要素 つつ 全体 結構 ヘヴィ 印象 でし 単純 舞台 危険度 高い 笑. 一番 びっくり 最後 主人公 出す 答え どんでん返し 驚く 主人公 しか 出せ アンサー 胸 熱く まし. はじめ 音楽 映画 おもっ 見 いい ？ 思っ わたし 考え違い. 映画 白人 かぶれ ガリ勉 オタク 黒人 子 地域 生き 彼自身 しか 出せ 答え 名門 大学 入学 しよ お話 白人 かぶれ 言わ パンクバンド やっ わり 90年代 ヒップホップ 好き 若干 混乱 しまっ. つまり キューティーブロンド みたい 話 わけ 理解 時 映画 おもしろ 気付け まし ちょっと 違い ね … … ？). 音楽 関係 言い まし 流れ てる 音楽 主題歌 かっこいい ファッション かわいい お話 おもしろい. 逆 ギークムービー 大好き 人 彼ら あまり ギーク 見え 残念 … … 感想 出る かも しれ ませ （笑）. とにかく 最後 どんでん返し 含め おもしろい 映画 でし 一 度 見 み いかが でしょ."}, {"rating": 4.2, "content": "DOPE ‼ ️ 音楽 ウキウキ たまらない 好き マルコム 良い 男."}, {"rating": 4.1, "content": "勝手 音楽 映画 思い込ん けど 高校生 MDMA 売り捌く 映画 表面 上. ゆえ バンド スタイル HIPHOP 混ぜ てる 感じ とっても センス 良く 自分 好み. ファッション 女の子 皆 カワイイ. リリー スタイル 良 すぎ だろ …。. 論文 シーン もう 一 回 観 たい."}, {"rating": 3.4, "content": "スクールカースト 好き 3人 可愛く 最 下層 見え. もっと ポップ コメディ 思っ けど 最後 畳み掛け すごかっ."}, {"rating": 3.8, "content": "90年代 HIPHOP めっちゃ かっこいい 曲 ファッション イケてる ギーク わらっ 3人 キャラ とても よい ディギー. イングルウッド 住ん だら 一瞬 死ぬ 気."}, {"rating": 3.5, "content": "Doopy !!!!!. 主人公 カチッ 完璧 ボックスヘアー わろ w. わりと マジメ 良かっ. 学生 3人 ギャングスタ バースデー パーティー 行っ しまっ ドラッグ 絡み 事件 巻き込ま ハメ. アメリカ ハイスクール リアル そう 話 …. 自分 学生時代 ハメ 外し 事 こう いっ ストーリー 弱い w. 青春 盛り 男の子 恋 絡み 少し. どうして ブラック 女の子 あんなに エロい 色気 言わ 嫉妬 w. 劇中 音楽 90年代 良く 聴い 懐かしかっ. 結局 … 汚い 大人 牛耳っ 社会 縮図 垣間見 作品 w."}, {"rating": 3.5, "content": "ファレル 製作総指揮 だけ 各 シーン 流れる ヒップホップ センス 良い ストーリー 散らかし 過ぎ どれ 中途半端 勿体無い."}, {"rating": 3.7, "content": "オタク 最高. カリフォルニア. ボトムズ 地区 出身. ヤク 売人 銃撃 茶飯事. 学校 帰り道. 通っ スリル 満点. どんだけ 日本 平和 …. サントラ ファッション. ソー クール って 感じ."}, {"rating": 3.6, "content": "まさかの 種明かし どんでん返し 系 映画 びっくり BGM よすぎ 大好き ウータン."}, {"rating": 3.5, "content": "愉快 気持ち 作品. 90年代 HIPHOP 心 染み. フレッシュプリンス って ダサい って 思わ たん だって 改めて 知っ. イングルウッド 日本 ありえ 危険 街 秀才 っていう 設定 面白い. 日本 設定 リメイク 出来 たら もっと 感情移入 面白 そう. ファッション よかっ. ネルシャツ 第 1 ボタン とめ 下 ボタン 開け 着る ヤツ 俺 やっ. ジョーダン バッシュ 流行っ なぁ."}, {"rating": 4.0, "content": "もっと ポップ 話 思っ たら 割と 深い 話 nas the world is yours ながれ シーン めっちゃ かっけ えええええ 笑 あと ナキア リリー かわいい."}, {"rating": 3.6, "content": "完全 HIPHOP 弱者. 劇中 音楽 ファッション 諸々. チンプン 観る よって 感じ w 普通 青春映画 楽しめ まし. すべからく 女性 超絶 エロい セクシー. ギーク オタク イケ 3人 組 事 自分 ？ ？ でし ね. 普通 ファッション 的 カッコ 良く 自分 絶対 着 w. ラスト にかけて きっちり 映画 締め くれ 誠実 印象 良かっ."}, {"rating": 2.7, "content": "映像 BGM ともに 良かっ. 音楽 映画 思っ けど メイン ドラマ って 感じ 意外. ドラッグ とか セックス とか 本当に 建前 本当は やっぱり 今 残る 人種差別 中 人達 ドラマ お話 って 感じ 深み 感じ."}, {"rating": 4.0, "content": "いやー よかっ よかっ. 映画館 観 行こ 思っ 作品. 残念 近所 はやっ レンタル めっちゃ 待っ まし. 思っ 違っ けど 好き 系 わ."}, {"rating": 4.1, "content": "音楽 物 青春物 クライム サスペンス 形容 難い 中途半端 感じ 童貞 臭く 良かっ. 90 s オタク 主人公 iPhone newMINI 最先端 ミックス 世界観 テンポ 良かっ. マジ dope !!."}, {"rating": 3.4, "content": "自分 勝手 完全 主人公 達 歌 映画 思っ 見 とても だまさ 気分 まし 笑. 話 テンポ よく 挿入歌 乗れる 曲 ばかり とても 良かっ. ◯ ガー くだり めっちゃ つぼ でし."}, {"rating": 4.0, "content": "後半 がん ーーーー って 感じ けど 以外 よく 分から けど すこぶる 好き なんか よく 分から けど むっちゃ 観 楽しかっ 若手 有望株 みたい 役者 多く あ 映画 役 じゃん みたい 人め ちゃ なんか よく 分から けど マジ よかっ."}, {"rating": 3.3, "content": "少年誌 エロ漫画 的 ノリ まま 見 たかっ せっかく 友達 あまり 絡ん 不満 patta って こういう 人 着る."}, {"rating": 4.5, "content": "製作総指揮 ファレル 関わっ 音楽 良さ まず 言わずもがな 展開 仕方 面白かっ. マルコム 役 シャミーク・ムーア 醸し出す オタク 臭 良かっ ヒップホップ オタク マルコム ディギー ジブ ジブ 役 グランドブダペストホテル ゼロ 好き 今作 すっかり ファン やっぱり 3人 組 って いい よ ね. リックロス CD 届か 話. CD 売れ. そう じゃなくて. 展開 なか 例え 出し 会話 けど オタク っぽく クスッと きた （笑） CD 注文 オンライン ダウンロード レコード ショップ ディグ キャスト なかなか 豪華 小ネタ たっぷり 面白い BUGGIN OUT 良かっ アイスキューブ 作文. ドラッグ ディーラー ウロウロ どん底 言わ 街 イングルウッド マックルモア CD 死ん 頼ま とか やっぱり 全体 的 人種差別 的 要素 けれど 人種 とか オタク とか 運動部 とか 以前 人として 可能性 みたい 感じ させ くれ 映画 でし ラストシーン 独白 問い掛け かっこよかっ マルコム 根性 見せ 方 クール よ."}, {"rating": 3.3, "content": "前半 120点 くらい のに 後半 60点 くらい 全体的 まあ まあ でし たぶん もっと 音楽 詳しい 人 もっと 好き じゃ ？. 前半 いじめられっ子 童貞 … 明るく 切り抜け てる 感じ 物凄く 好き ね スニーカー 取ら そう 仲間 一緒に うまい 逃げ 憧れ 接する 時 童貞 感 キュン くるし しかも ３ 人組 バランス 最高 演奏 シーン 好き 後半 やっぱり 主役 突き出 しまっ … まあ 間違い だろ けど なんか 2人 危険 巻き込ん 割 幸せ 独り占め って 感じ 否め あと 2人 どう かも 気. ラストシーン よかっ ね エンドロール good."}, {"rating": 4.3, "content": "単純 おもろかっ けど ただ それだけ じゃ 気. 治安 悪い 街 生まれ 育っ 高校生 マルコム 90年代 HipHop オタク 気 弱い 男子. ヤク 中 売人 拳銃 強盗 抗争 … こんな 街 出 行き たい 勉強 一生懸命 やる. ハーバード大 行き たい夢 持っ てる バカ. そんな マルコム パシリ 知り合っ 女の子 誘わ パーティー 参加. 薬物 売人 主催 パーティー 知っ 案の定 トラブル 巻き込ま. 逃げる 際 マルコム バックパック 大量 薬物 隠し 持たさ 意図 標的 しまう. 奪い取ろ 輩 追わ 中 薬物 渡す 指示 先 人物 資産 家で 街 有力 者. 自分 売りさばけ 言わ インターネット 売りまくる. 高値 アホ みたい 売れる. 世の中 ？. 追っ手 売り捌い 金 奪い取ろ 迫り 来 時 マルコム 手 震わせ 持たさ 拳銃 構え 啖呵 切っ. 気 弱い オタク 真面目 勉強 青年 ヤンキー 売人 ヤク 中 元締め 資産 家 裏側 経験 大人 いく 様 見 気. こんな ドン底 街 悪人 社会 裏側 見 自分 将来 見据える 良い 経験 清々しい 気分. 音楽 イイ. ファレルウィリアム 監修 てる だけ 大好き ヒップホップ ラップ 満載 ♪."}, {"rating": 3.5, "content": "おもしろかっ. ヒップホップ 系 ストレート アウタ コンプトン 以前 鑑賞 あまりに 硬派 ？ アウェイ けど ヒップホップ とか 関係 いける. 音楽 効果 テンポ よかっ."}, {"rating": 3.6, "content": "中身 そんなに とかく 音楽 かっこいい 話. Nas 流れる シーン いっ ちばん 好き やっぱり 映画 音楽 思っ てる."}, {"rating": 4.7, "content": "新鮮 センス 溢れる 快 作 今 黒人 扱っ 映画 見 新た 人物 造形."}, {"rating": 3.9, "content": "ディギー 好き. 子 ファッション 子 容姿 子 性格 全部. ディギー 友人 たら なあ. マルコム ディギー ジブ 90年代 オタク. いい よ. ３ 人 バンド 組ん けど バンド 曲 パンチ 効い 結構 好き. ドラッグ あんなに コミカル 売る って 見 アメリカ あんな 身近 思っ しまう. ドラッグ ネットショップ 開設 けど 方法 ３ 人 頭 良い 色々 考える よ 面白い."}, {"rating": 4.2, "content": "分かり やすく 観 やすく 音楽 マイノリティ 映画 って だいたい 好き わ. 登場人物 愛らしい. 厳 しめ 言う 音楽 まとまり すぎ 背景 流れ ちゃっ てる かんじ 近い 時期 シングストリート 方 青春 音楽 映画 上 感じ. けど まあ いい じゃん 笑. って ニコニコ 言い たく."}, {"rating": 4.5, "content": "オタク って 最高. オールドスクール ファッション 最高 よかっ 音楽 ◯."}, {"rating": 3.3, "content": "当然 事 ファレル 絡ん でる って 音楽 いい 感じ. もっと 音楽 話 思い オタク ども 悪さ 話. 最後 僕 白人 たら そんな 聞き ？ って セリフ 衝撃 受け."}, {"rating": 3.7, "content": "舞台 ロサンゼルス イングルウッド 市街地 南 コンプトン 近く ギャング 同士 銃撃 戦 麻薬 売買 頻繁 行わ 危険 地帯 そんな イングルウッド 90年代 HIPHOP 愛する オタク 高校生 3人 組 ヤバい 事件 巻き込ま 大 騒動 起こす 青春 コメディ. まず 主役 マルコム 含む 3人 キャラクター 面白い HIPHOP 大好き のに バンド Punk やっ てる 設定 面白い バンド 名 オレオ 黒人 事 お菓子 オレオ 引っ掛け てる 思い (^-^) ヒロイン ゾーイ・クラヴィッツ 可愛い レニー・クラヴィッツ 娘 ね 初めて 見 まし (^-^). 音楽 HIPHOP ガンガン 流れる 系 アーティスト ネタ なんか 入っ オイラ Punk ／ HardRock 出身 んで 分から ネタ まし こういう 音楽 好きな人 きっと 楽しめる 思い. 映画 方 コメディ んで 普通 大 事件 非常 POP 描か 事件 きっかけ イングルウッド 生き抜い いく 手段 高校生 考え 成長 人種 住ん でる 場所 なんか 関係 いたっ 夢 叶え 思い 映画 込め 様 気 まし (^-^)."}, {"rating": 4.2, "content": "DOPE 最高 映画. クレバー 黒人 オタク 話. 観 間違い ナシ ‼ ︎. ファレル・ウィリアムス やっ てる シーン 展開 度 流れる 90年代 HIPHOP とても いい ♫."}, {"rating": 3.3, "content": "90 s ヒップホップ オタク パンクバンド やっ 機転 利き それなり 知識 度胸 女の子 普通 話せる 高校生 … って そんなに スクールカースト 下層 感じ よ なー 先鋭 的 半 歩 先 行っ てる 感 製作総指揮 ファレル・ウィリアムス 勝ち組 セレブ 的 思考 嗜好. 個人的 青春映画 苦 痛 足り クライム コメディ 楽しん 感じ 感じ もっと コメディ 振っ ほしかっ けど. 全体的 流れる 音楽 かっこいい ただ 主人公 達 バンド 演奏 てる 感 無く エアバンド 見え ちゃう 残念 巧 く 見せる ヘタ 粗く 楽曲 センス 見せ ほう よかっ 勿体無い. 黒人少年 主人公 のに 黒人 マッチョ 文化 斜 構え てる 面白い やっ てる 犯罪行為 ともかく 結局 ズル よ なー イマチイ 乗り切れ 理由."}, {"rating": 3.0, "content": "吹替 ★ 3 6. 字幕 ★ 3 期待 かも …. くらい 吹替 内容 的 とても 良い 分かり やすく 驚い ！！( 字幕 まず ちゃんと 最後 観 み 全く ノ レ … 最初 肝心 バンド 名 オレオ ＝ スラング ？ 演奏 シーン … 作ら 感 凄く …. 実際 そんな 使わ だろ けど 最新 スラング 辞書 ください → そんな オンライン 見ろ って 若者 言わ そんな 感じ 笑. 教育 TV 夕方 放送 アメリカ ティーン ドラマ ノリ 吹替 テイスト しっくり すぎ 最高 音楽 とか 映画 カルチャー クイズ 揶揄 みたい 会話 多 すぎ 尺 事情 全部 字幕 出来 ちゃんと バンド 名 とか 歌詞 引用 とか 知り たい 音声 英語 じゃ けども ナイキ じゃなくて エアマックス 2 だし とか 笑. 音楽 映画 けど 映画 CM MV TV いい こ取り 感じ ファッション 映画 でし 70分 TVドラマ ちょうど いい 作り. テーマ ＝ ハッシュタグ ☟. ファレル ざ POPS アイコン 立ち位置 広く 届く Dr ドレー N.W.A ./《 ストレイトアウタコンプトン 》) 音楽 命 若手 育成 かける 思い 違い 顕著."}, {"rating": 3.8, "content": "音楽 とにかく かっこいい. 音楽 オタク 突然 麻薬 売人 絡む 人生 どんどん 変わっ いく 話 ？. 最終 的 サクセスストーリー 的 感じ 終わる イメージ ソーシャルネットワーク みたい 感じ."}, {"rating": 4.0, "content": "記録 （ 2017年 ）. 選曲 ファッション 内容 最高 DOPE. オールドスクール 好き 最高 ハイ 映画. 主人公 髪型 超 クール. ファレル あざす. 映画館 観 たかっ."}, {"rating": 3.8, "content": "主人公 3人 キャラ 仲 良さ 良かっ. 生活環境 まさに 底辺 ボトム いつ 撃た わから 状況 なか 絶望 希望 捨て 姿 気持ち 明るく くれ. 音楽 ファッション よい."}, {"rating": 3.8, "content": "90年代 ヒップホップ 自分 バンド 大好き マルコム 親友 バンド 仲間 ディギー ジブ いわゆる オタク 高校生 成績 優秀 ひょんな事 しりあっ 麻薬 売人 ドム お気に入り 女性 ナキア 恋 マルコム 友人 2人 ドム 誕生日 パーティ 参加 裏 不正 取引 行わ 警察 突入 翌日 マルコム リュック 麻薬 銃 入っ 三 人 日常 一変. ロサンゼルス イングルウッド ギャング ドラッグ ひしめき合う 町 生まれ 育っ マルコム 90年代 ピップホップ 愛し ハーバード大学 目指し いわゆる 町 浮い 存在 マルコム. 毎日 いじめ カツアゲ 合い 買っ ばかり ナイキ スニーカー すぐ 取り上げ しまう 全編 ピップホップ ギャング 取り囲ま 音楽 スタイリッシュ かつ 動き シーン 切り替え 見せ リズム 乗る 物語 土地 ならでは 展開 巻き込ま いく. 見せ 方 コミカル テンポ よい ドタバタ 劇 収まっ 周り 固める 人たち 行動 数々 逆 彼ら みずみずし 場違い 浮き彫り 三 人 距離感 結束 いく. 巻き込ま 彼ら 持ち前 頭脳 思う存分 発揮 ネット 使っ 彼ら 意地 見せる そのまま ハーバード大 入る 自分 語る 材料 繋がっ いく. 生まれ 場所 肌 色 差別 感じる 自分自身 弱 彼ら 得 自分自身 アイデンティティ まとめ 自分 紹介 映像 スタイリッシュ 清々しい. 明るく ポジティブ 描写 いい 固定 概念 人 見 しまう 私たち 優しく 鋭く 問いかけ 自分自身 何者 なのか ？ 深い テーマ 残し くれる."}, {"rating": 4.1, "content": "ギーク 系 青春 コメディ いえ 白人 主人公 多い けど. 黒人 社会 置き換え み 感じ だろ. 今 黒人 映画 一線 画し. 音楽 ファッション オシャレ 雰囲気 たまらない. 中身 一人 オタク 成長 を通じて. 普通 黒人 生き方 先入観. アンチテーゼ 描い とても 見応え."}, {"rating": 4.0, "content": "オールドスクール 音楽 愛する人. ファレル 有色人種 偏見 メッセージ 込め. HIP HOP ゴリゴリ マッチョイズム ギャングスター 思っ てる 人 間違え ステレオタイプ."}, {"rating": 3.9, "content": "面白かっ. ストーリー 音楽 ファッション 含め 総合的 良作. ※ もちろん ストーリー 面白い. 90 s hiphop 好き ツボ すぎる 選曲 マイナー ミドルスクール ニュースクール とか クラシック 中心 狙い 過ぎ ど 直球 良い. ASAP Rocky とか 出 てる 最近 音楽 好き 人 楽しめる."}, {"rating": 3.8, "content": "想像 音楽 サクセスストーリー 物 全く 違 く 大分 Dope 話 構え た分 グッと 来る 映画 でし 90 s カルチャー 知識 豊富 方 一層 楽しめる 思う. 主人公 ビットコイン 話し 始める 90年代 舞台 映画 思っ."}, {"rating": 4.2, "content": "オープニング 完全 パルプフィクション オマージュ クスッと. 酔っ 見れる 良作 でし."}, {"rating": 3.6, "content": "音楽 メイン 作品 思っ 観 けど 少し 違っ 這い 上がろ 少年 を通して ちょっとした 社会 闇 み 感じ."}, {"rating": 3.5, "content": "結構 オーソドックス ドラッグ めぐる ドタバタ コメディ 感じ. 90年代 HIP HOP 音楽 ファッション あくまで アクセント 加わっ. かな ？ 思う 部分 逆 言え 誰 楽しめる 作品 思う. 疾走 感 中だるみ 少ない 良作."}, {"rating": 3.3, "content": "ファレル 製作総指揮 事 観 み まし. 内容 まずまず 濃いめ ブラック ムービー ライト タッチ 口当たり マイルド. いい 感じ 今 時代 汲み取り つつ クスっと 笑っ しまう 場面 多々 まし. HIPHOP CLASSIC 多数 流れ テンション 上げ くれ. ファレル 音楽性 似 Pop black 作品 でし."}, {"rating": 2.5, "content": "アメリカ 青春 コメディ って ほぼ 100 パー ドラッグ 酒 パーティー 童貞 出 くる よ ね."}, {"rating": 3.8, "content": "DOPE かっこいい ＆ 麻薬 青春 ムービー. 90年代 ヒップホップ 文化 夢中 少年 ボトムス 黒人 社会 最 下層 抜け出す 麻薬 売買 上手く 利用 ハーバード大学 合格 奮闘 話. 友情 恋愛 一見 普通 青春ストーリー 中 黒人 受ける 差別 強い メッセージ 含ま. ファレル・ウィリアムズ エグゼクティブプロデューサー だけ NAS ATCQ ヒップホップ 音楽 用語 ふんだんに 使わ 最高 主人公 バンド Awreeoh 曲 N E R D らしい サウンド ヒップホップ 好きな人 楽しめる はず."}, {"rating": 2.9, "content": "Geek って 言う オタク っぽく 90年代 ダイスキッズ って 感じ 薄く レズビアン 性同一性障害 違う 全て 浅〜 知識 描か まし アズミ・ハルコは行方不明 そう けど 自分 想像 つか 人間 興味 抱く いい けど 勝手 ステレオタイプ 当てはめる だけ やめろ よ."}, {"rating": 3.4, "content": "もっともっと ポップ 前面 音楽 ファッション 出 くる 思っ たら ライト 薄め スパイクリー って 感じ. ネタ 的 ホント よく 青春 モノ. 笑える 結構 面白い けど 90 s カルチャー ブラックミュージック 最近 アメリカ ポップカルチャー 知ら 意味 わかん かも."}, {"rating": 3.8, "content": "今 っぽい 作り 映画 主人公 マルコム 90年代 ヒップホップ 熱く 語っ 後 ギャング 音楽 88年 2002年 出 やつ って 突っ込ま 90年代 スピリット って 言い返し シーン アメリカ 同じ 音楽 捉え 方 てる やぁ 少し 感動 軽い ポップ 物語 思い 最後 人種 問題 落とし まだまだ アメリカ 根深い なぁ 感じ."}, {"rating": 3.8, "content": "ファレルウィリアムス 音楽 提供 プロデューサー 名 連ね 本作. バンド とか 音楽 色 強い 映画 期待 たら 実際 もっと ボトムズ 黒人 社会 最 下層 現在 実態 抜け出す 青年 サクセスストーリー 描い 作品 でし. 有名 大学 進学 自ら 人生 変えよ ヒップホップ オタク 主人公 意図 麻薬 密売 関わっ しまう. 結局 自ら 麻薬 密売 ボトムズ 成功 常套手段 必然 的 踏み出す 危険 隣り合わせ 生きる 為 必死 日常 有名 大学 進学 大切 学ぶ. 音楽 もちろん HIP HOP 全開 縦 揺れ 間違い なし YouTube twitter とか 闇サイト とか iPhone GPS 追跡 とか 現代 感 満載 作品 でし."}, {"rating": 3.9, "content": "思っ 感じ 違っ けど 最後 良い. 曲 期待 通り イイ 〜〜〜♪. DVD ほしい 笑笑 笑笑."}, {"rating": 4.0, "content": "ファレル 制作 総指揮. 90 sHIPHOP 曲 イイ. ゾーイクラヴィッツ スキ. ドラッグ ひたすら ドラッグ. ラッパー 陣 イイ 演技 面白い. アホ なぁ って ゆる〜く 楽しめる. アメリカ ならでは ストーリー. 最後 小論文 的 シーン 考え させ If I was white would you even have to ask me that question?."}, {"rating": 4.1, "content": "待ち遠しかっ レンタル 開始. わたし 住ん でる 街 公開. いわゆる サクセスストーリー けど 軽く 歴史 政治 織り 交ぜ 新 青春映画 感じ. 音楽 geek 足元 及ば わから 用語 ファッション 会話 ばかり. まさに geek 映画. ココロオドル 映画 久々. geek 大好き. 曲 やっぱり かっこよく. ギル・スコット・ヘロン 流れる シーン カッコ 良いぃ."}, {"rating": 3.8, "content": "手 込ん 映画. 細かく 笑え ライト みやすく しかも 中々 良い 話. エイサップロッキー かっこいい."}, {"rating": 3.7, "content": "青春映画 言う. ゲットー 抜け出す 為. サクセス ストリート. ギーク 達 スクールカースト. 今 あんな 感じ. ストリートギャング. 今 あんな 感じ. アメリカ 最 下層 脱出 って. 今 昔 難しいっ 良く わかっ. クスリ 銃 それほど 蔓延. 日本 じゃ 感覚 だいぶ ちがう ね. 観 面白い けど."}, {"rating": 3.8, "content": "ファッション 音楽 良かっ. ついで 話 そこそこ 良かっ."}, {"rating": 4.0, "content": "音 good こんな オタク 童貞 青春 ムビー good. 90 sHIP HOP カルチャー."}, {"rating": 3.8, "content": "小道具 とか ギーク 90 s ヒップホップ 的 けど かなり 王道 青春映画 ラスト 辺り 独白 ？ そりゃ ファレル 愛さ わ 思い まし."}, {"rating": 3.8, "content": "ヒップホップ 青春 偏見 ドラッグ ゲットー 風刺. とにかく サントラ すばらしい."}, {"rating": 3.5, "content": "ギーク 悪 事はじめ まし. 映画館 観 行き たかっ 作品 公開 館 少なく 見逃し しまっ 90 sHIPHOP 売り 作品 評判 悪く イメージ. レンタル 開始 んで 借りて み まし. 正直 バランス 好み 印象. ってか HIPHOP ストーリー 関係 じゃん. 序盤 自分 好き 貫く 主人公 シングストリート 連想 けど 全く 音楽 関係 なし ストーリー 進ん く. 恋愛 悪事 受験 etc 乗り越え 主人公 大人 いく. 物語 中 バカバカしく 笑っ しまう シーン 多く かなり 好感 持て 麻薬 準備 てる 時 グッド サイン とか w. ただ いろいろ 詰め込み すぎ なのか バランス 悪さ すごく 感じ 結局 ギーク って 設定 活かし きれ ないし HIPHOP 関係 こ 序盤 シーン だろ ？ ？. 個人的 主人公 周り 目 気 かっこよく く 姿 期待 しまっ やや がっかり. デザイン サントラ 最高 笑い ツボ 日本人 わかる 多く お勧め 作品 思い. それでは."}, {"rating": 4.0, "content": "ファレル 関わっ てる って 事と ジャケ しか 情報 仕入れ んで 勝手 バンド 物 思っ こんな 面白い. 90年代 ヒップホップ 好き 観 かんと あかん やつ ね. そんな 事 関係 B ムービー 素晴らしい 予備 知識 アタリ 作品."}, {"rating": 3.6, "content": "爽快 90 s ヒップホップ クラシック. エイサップロッキー かっこ よすぎ. 深く 考え 観 たら 結構 楽しめる."}, {"rating": 4.0, "content": "超 dope センス 映画. 誰 なんと 言お 自分 選ん 進む 人生 輝き 開い いく. 色んな 意味 キラキラ フレッシュ （ 重 め テーマ 含 ）. 音 ファッション デザイン ワーク 構成. おしゃれ オタク 高校生 ブラック カルチャー 映画. MTV 黄金期 90年代. MTV かじりつい 10代 音楽 オタク 少女. すごく 共感. 音楽 バンド 構成 自転車 etc もう NERD. ファレル モデル てる 思う 主人公. キラッキラ 目 演技 見入っ しまっ. 友達 ブダペスト ホテル 出て 子. 新進 気鋭 若者 役者 揃い. 久々 デザイン 感じる 映画 観 満足."}, {"rating": 3.8, "content": "レビュー 忘れ シング ストリート 同 時期 やっ 90 ship hop 好き 3人 高校生 話. コリンファレル 作っ てる 音楽 話 出 ファレル こう 思っ てる 思う おもしろい 笑 ファッション センス 抜群 細かい 気 雰囲気 楽しめる."}, {"rating": 4.0, "content": "シングストリート 見 行っ 予告編 興味 もっ やっと レンタル しかも 店 1本 だけ 鑑賞. 90年代 好き オタク 麻薬 がらみ 事件 巻き込ま ドタバタ コメディ. ファレルウィリアムス 製作総指揮 って 期待 通り 雰囲気 お洒落 映画 サントラ なかなか いい. いろんな 環境 刺激 当然 自分 中 変化 起きる けど 中 自分 しっかり 持つ 大切 教え. 主人公 ヘアスタイル 終始 気 笑."}, {"rating": 3.8, "content": "実は 観る 2回目 1回目 ちょうど 1年前 機内. 90 s ごりごり HIPHOP 愛する 主人公 オタク ハーバード 志望 ファレル つくっ てる って ポイント おもしろい. ASAP 相変わらず イケメン. 別に DOPE ってな にも DOPE じゃなくて どっち HOPE みたい 内容 さわやか 青春 ムービー."}, {"rating": 4.3, "content": "新年 2発 目 映画. ずっと 楽しみ 映画 期待 以上 作品 でし. 90 s ヒップホップ 愛 詰まっ てる 抜き 新鮮味 青春映画 感じ まし. 自分 若い 時 ギャングスタ じゃ けど ヒップホップ 大好き 青年 主人公 マルコム 感情 移入 ちゃう なー. 主人公 事件 を通して 成長 行く 過程 手 青春映画 必要 不可欠 けども 映画 アメリカ 独特 社会 風刺 取り込ん でる 見応え 作品 てる. BGM ヒップホップ 黄金期 クラシック バンバン かかる 思わず 首 動い ちゃ w. とにかく そう あまり 青春映画 気 方 是非 鑑賞 オススメ. アメリカ 高校生 スポーツ やっ てる 奴 って 皆んな イジメ っ子 w."}, {"rating": 3.4, "content": "明るく 楽しい 学園映画. N ワード 心情 条件反射 面白かっ 興味深かっ やっぱり 複雑. AJ みたい 一見 正しい 大人 近所 ワル ガキ クスリ 売りさばか 大金 手 豪邸 住ん でる 思う 吐き気 地元 名士 ぶり って. 主人公 あんまり 調子 乗る あと 大好き ママ 悲しま 経験 話 ネタ 額 汗 働い ほしい."}, {"rating": 4.4, "content": "是非 皆さん 勧め たい. 90年代 ヒップホップ 詰まっ 青春映画 思え そんな ノー 天気 だけ 映画 背景 人種差別 格差社会 描か 深み 作品. 人 良く 悪く 自身 環境 左右 だけ 決まる わけ. 過酷 環境 置か 決して 卑屈 誰か せい 希望 心 持ち 続け 趣味 合う 友人 逆境 楽しむ 潔く 生きる 姿 って まぶしい 力 もらえる. ブランド 品 偽ブランド 品 くだり ハーバード 入学 審査 エッセイ 響い. 7."}, {"rating": 3.8, "content": "NAS トライブ ブラックシープ えーっと 誰 っけ ？ ？ ラップ 声 チャブ ロック ？ ？ そんな 思い ニコニコ 見 笑える けど シリアス どう 転ぶ わから スリリング 良かっ 名詞 スラング 違う 意味 同じ 思える 感じ HIP 概念 まさに そう よ ね ただ ナード HIP けど サントラ 買う."}, {"rating": 4.5, "content": "製作総指揮 ファレルウィリアムズ ね. Identity 音楽 じゃ 映画 見れ 最高 DOPE 🤙. Cause I m eating good ♪. Can t bring me down ♪."}, {"rating": 4.0, "content": "超 フレッシュ アメリカ 青春映画 定型 完全 自由 それでいて メッセージ 直球 ストレート 好 きっ ス. ゲットー 出身 90 sHIPHOP ギーク 成績 優秀 いじめられっ子 アフロアメリカン 主人公 マルコム 造形 いわゆる 青春学園 映画 完全 新しい. 主人公 バンド 仲間 レズビアン ラテン系 手 ジャンル 映画 大好き んで 結構 観 こういう キャラクター 達 話 中心 少なかっ カジュアル ポップ 描け てる 映画 無かっ 様 思い. 製作 陣 俺 観 たい 俺 為 俺たちの青春 映画 創ろ 気持ち ビンビン 感じ. チャカチャカ 編集 やや バランス 悪い テンポ 感 苦手 人 思う 自分 作品 完成度 整合性 作品 自体 評価 繋げ しまい がち 観客 判る )、 こそ HIPHOP 聴い てる 時 感覚 って こんな 感じ 思う. ダグリーマン GO 観 時 感じ 新鮮 印象 似 てる なぁ 個人的 思い出し まし. 結構 ムチャクチャ やっ くれ 青春映画 主人公 3人 やっ てる 事 言っ ちゃえ 犯罪行為 w. 人 目 見 マトモ 話す 事 出来 マルコム 文字通り 観客 語り掛ける 終盤 展開 思わず 胸 熱く. お前 何処 生まれ 育ち あろ お前 他人 どう 思わ れよ 気 お前 お前 流儀 生き いけ. そんな 事 思い出さ くれる いい 歳 こういう 映画 好き 観 ちゃう. あれこれ 言い まし 単純 音楽 カッコ いい ファッション カッコ いい だけ 十分 楽しい 劇中 バンド オーレオ クール 過ぎ でしょ. 主演 3人 今後 間違い ブレイク 思い レズビアン ドラマー ディギー カーシー・クレモンズ インパクト 大. あと ゾーイ・クラヴィッツ ハイフィデリティ リサ・ボネット 似 てる なぁ 思っ 観 たら 母 娘 でし w. 超 小規模 短期間 上映 為 昨年 見逃し しまっ 一本 でし もっと たくさん 人 観 欲しい 映画."}, {"rating": 4.0, "content": "見逃し けど アンコール 上映 見れ 良かっ. 音楽 とか ファッション とか だけ もう ずっと 見 たい. ある程度 リテラシー 笑え 様 所 場内 反応 良く 観 来る みなさん 流石 思っ."}, {"rating": 4.0, "content": "期待 通り 作品 でし. コメディ 感じ けど 人種差別 問題 触れ 終始 楽しめ. tyga 速攻 死ん 笑っ."}, {"rating": 3.7, "content": "タイガ 秒殺. 髪の毛 切る 前 ハイトップフェード 方 好き. マルコム 役 俳優さん めっちゃ いい ね これから 期待."}, {"rating": 3.9, "content": "青春 思っ たら 全く 違う ドラックシリアス 映画. リリー やばい まじ."}, {"rating": 3.7, "content": "国 同じ 童貞 観 ＂ なー. あと 最後 方 奇跡体験！アンビリバボー 感じ カット 笑っ."}, {"rating": 4.5, "content": "邦題 とか ジャケット 無意識 避け てる 映画 ちゃんと 観よ 改めて おもう."}, {"rating": 4.0, "content": "見逃し DOPE ひっそり 観賞. 90 s flava 雰囲気 HIP HOP 好き ドンピシャ でし. 自分 HIPHOP 大好き けど ギャングスタ 服装 グレ たい 思わ …。. マルコム 形見 狭い 思い ひしひし 感じる 見た目 人種 性別 関係 人 自由 好き いい 気持ち 胸 いつか コーンロウ 夢見る でし."}, {"rating": 3.1, "content": "ラップ とかいう 早口 リズム 乗せ 音楽 発明 黒人 はおれ 語り 過ぎ くらい しまう ？. そう 年々 サンダンス 絶賛 !\" みたい 触れ込み 映画 腰 重く."}, {"rating": 4.0, "content": "モダン マルコム 90 ’ sHipHopGeek Just right 暴力 だけ 武器 じゃ G 相手 ぶち カマ す ぜ 頭脳明晰 Can t Bring Me Down プラム 前 ピュア ヤツ 憧れ CROSS COLOURS SNAPBACK CAP ドラム コ 被っ てる 劇場 向かう 地下鉄 目 前 Cute ジョーダン VI 履い てる なんて 超 Dope !!‼ ︎."}, {"rating": 3.9, "content": "ハード 環境 潰れる キュート ドープ エロ く 瑞々しい 3人 高校生 新年 幕開け こんな 素敵 映画 出会う 以上 サイコー だろ アツ 過ぎる."}, {"rating": 4.0, "content": "2016年 映画 納め. 良い 良い. シング ストリート complicated ティーン アメリカ 独特 人種 ステレオタイプ 脱却 しよ 自分らしさ 確立 自信 取り戻す 物語. 親友 二人 最高 of 最高 けど やっぱ 主人公 最高. 底辺 環境 抜け出す ハーバード 目指し つつ オレオ 黒人 けど 中身 白人 みたい スラング 胸 張り たい けど やっぱり ナード 自信 スクールカースト 下 方 一連 騒動 自分 ポテンシャル 遺憾 発揮 本当に 爽快. やっぱり 物騒 土地 環境 貧困 人種 テーマ 付い 回る 立ち向かお 主人公 必死 恐怖 震える 腕 唇 胸 抉ら. ラスト 終わり 方 答え はっきり 示す 希望 表情 最高 だー 叫ぶ しか."}, {"rating": 4.0, "content": "2016年 秋 映画館. ビジュアル わり 舞台 現代 ビックリ. そんな 超人 ねえ よ ていう 主人公 スーパーマン ぶり ちょっと 萎え けど 楽しかっ."}, {"rating": 4.6, "content": "2016 08 24 渋谷 HUMAX シネマ. オタク 貧困 先入観 克服 にくい 現実 コミカル かつ ド 直球 描い 青春 コメディ. オタク 麻薬 なんて 持ち運ば 貧困層 学 先入観 学ぶ 機会 買う 現実. 舞台 アメリカ 日本 同様. テンポ 良く 進む 物語 論文 武器 敵 打ち倒す ラスト 観 気持ち いい."}, {"rating": 3.2, "content": "面白かっ けど ちょっと 期待 すぎ かも 感じ 笑え キャラクター 好きなんだけど ちょっと テンポ 悪い もっと バカ映画 思っ けど 違っ ね キャスト 何気に 豪華 クインシー・ブラウン イケメン."}, {"rating": 3.0, "content": "Zoe 可愛 すぎる rocky かっこよ すぎる. LA ぇ ー ra nd y's donuts 美味しい ヨ."}, {"rating": 3.7, "content": "ファレル からん レニクラ 娘 ヒロイン 正しく おしゃれ 文化系 学園映画 ☺ ️."}, {"rating": 2.5, "content": "ヒップホップ 門外漢 全く 良さ 分から. 変に ストップモーション 早 回し 多用 タランティーノ 風 つもり 唐突 ナレ 付き 回想シーン 入れ とにかく 編集 肌 合わ."}, {"rating": 4.5, "content": "英 字幕 なんとか 理解 slang. 音楽 dope マルコム 可愛い 青春 ドラマ サグバー 笑 アメリカ 的 社会問題. If I was white .... oh doesn't matter. Most important thing is having awareness yourself. マルコム って 名前 意味 深 よ ね 前向き."}, {"rating": 4.0, "content": "10月19日 水曜日. 音楽 疎い だけ 映画 そんな 無視 感情 つかん 離さ. 主人公 少年 音楽 スニーカー 愛する とっても 青春. 好き 子 勉強 教え 距離 縮め 思っ たら お金 権力 もっ そう 男 現れる. どう やっ 憧れ なれ だろ けど 自分 好きを貫く 大切 やばい 薬 飲ん 車 のれ 全米 中継 ネット 怖 しり まし さい こ～."}, {"rating": 3.5, "content": "キーアージー・クレモンズ かっこよかっ. 90 s 愛する 青年 まっすぐ イタズラ おちゃめ 所 見 親近感 湧い. エンディング ダンス 最高."}, {"rating": 3.3, "content": "dope バカバカしく 90 sHIPHOP 愛 溢れ まし. 懐かしい 曲 いっぱい."}, {"rating": 4.0, "content": "お前 誰 ？. 白黒 つい 単純 世界 グレー 変わる グレー いっ 燻ん 灰色 白と黒 混じり 馴染む 交じり 乱れ 縞模様 塊 しか 髪の毛 シャギーカット ざんばら オタク 黒人 高校生 童貞 麻薬 売人 ギャング 美女 ハーバート 卒 ボーカル 人物 枠 規定 言葉 たくさん 数々 部屋 出 入っ お前 暈け ませ いや たとえ 枠 なか 安穏 収まっ なか 肝心 お前 見え ませ 確か 誰か にとって 分かり やすく 便利 白黒 つけれ つける 分散 薄まっ いく 自己 枠 お前 所有 ていいん ？. お前 枠 所有. 白 黒 所有. さあ 歌え 根性 みせろ やっ みろ お前 次第 お前 所有 お前 本物 ぼんやり くっきり くる 鮮やか 青空 下 一 頭 シマウマ 複雑 DOPE."}, {"rating": 3.0, "content": "主人公 悲惨 現状 きちんと 突き放し 目線 見 所 よい. エイサップロッキー パイセン."}, {"rating": 3.6, "content": "中盤 あたり 良い 流れ けど なー. マルコム 可愛くっ 目 離せ. シングストリート 違う 切り口 面白かっ."}, {"rating": 4.1, "content": "高校 冴え 日常 音楽 恋愛 差別 ドラッグ 関わり …. 盛りだくさん けど わりと ちゃんと 纏まっ. 何より 主人公 マルコム オタク 感 童貞 感 しっかり 出 いい. 近く 席 おじいさん 観. 下ネタ もれなく 爆笑."}, {"rating": 4.0, "content": "物語 的 ご都合主義 部分 けど 指摘 野暮 って 最 底辺 住む 彼ら 日常 とか だから どういう 思考 持っ てる とても 汲み取り やすい かつ なんか すごく 共感 最後 一筋縄 いか 映画."}, {"rating": 3.6, "content": "1 事象 突出 愛情 表し （ 90 S ） ジャンル 越境 まくっ スピーディ 展開 まさに ネット 世代 思考回路 まんま 青臭 2020年代 映画 こういう 多元的 ＆ 回顧 的 テイスト 主流 予想 ラスト いきなり 語りかけ くる 印象的."}, {"rating": 3.0, "content": "伝え たい 全部 伝え ちゃお かっこいい 感じ 動き 止め 観客 問いただす 演出 しよう とか 麻薬 女 差別 大学 とか 詰め込も ブタペスト ホテル ボーイ 子 無 意味 感 なかなか MDMA ヤバ 見れ 分かる."}, {"rating": 3.4, "content": "HIPHOP 成り上がっ いく 映画 思っ 行っ たら 全然 違っ w."}, {"rating": 3.4, "content": "ヒップホップ 的 にあ いい とこ 突い くる ね ニヤリ 感 そういう 意味 期待 外れ ギーク 活躍 系. 終始 ドラッグ 意味合い 使わ 逆 意識 dope 言葉 ラスト ワン カット 声 出して dope って 言い たく 感覚 得 （ 直後 タイトル 出 ）."}, {"rating": 3.7, "content": "DOPE ？ 1 名詞 : 違法 薬物 2 名詞 : まぬけ 3 スラング : 素晴らしい 意味. っていう 知っ まさに 映画 DOPE なぁ 思い まし. iPhone 探す くだり 好き 皆 ちゃっかり てる とか 他 色々 結構 笑え まし. サントラ ほしい って まし CD 通販 （笑）."}, {"rating": 3.8, "content": "Pharrell 製作総指揮 音楽 プロデュース って ウンチク とか 音楽 とか すごい 良かっ けど 脚本 的 みる 結局 どういう 意味 ？ どっち ？ って ところが. エンドロール 気づい けど 重要 キャスト A$AP Rocky."}, {"rating": 3.8, "content": "バンド ヒップホップ かっこいい. 黒人 ブラックユーモア あふれる あふれ まくる 映画 でし. もっと ヒップホップ 知っ たら 楽しめる ストレチトアウタコンプトン ぐらい しか わか. ギャング 回避 アプリ 欲しい. iPhone 探す アプリ スティーブ・ジョブズ 天才. ヲタク っていう 設定 良かっ 種 青春 思い まし. 読み やすく けど パンフ センス あふれ 買っ ちまっ."}, {"rating": 3.9, "content": "ヒップホップ 詳しく 楽しい ヒップホップ 詳しかっ たら もっと 楽しい."}, {"rating": 4.2, "content": "ストーリー展開 王道 現代 青春 モノ のに 主人公 黒人 オタク 秀才 オフビート 感 個人的 ツボ 80 90年代 音楽 傾倒 ギャング 回避 アプリ 欲しい 発言 等 現代っ子 バリバリ バランス 感 ◎. 自分 思う 自分 環境 人種 性別 周り 自然 ラベリング 自分 兼ね合い ジレンマ 考え させ テーマ 思え あんまり 深く 観 ビジュアル とにかく メイン 3人 ファッション キャラ ずっと 可愛 すぎる ！) 文字通り ブラック ジョーク 笑え コメディ ライト 観. 音楽 全編 ファレルプロデュース って 事 さすが キャッチー 逆 言え あまり ドープ. 面白かっ 滑り込み 観れ 良かっ シングストリート 時 思っ けど よく ぞ あんなに 絶妙 イケ 見せる 出来る 俳優 キャスティング なあ 邦画 もっと あからさま 地味 イケ 人 超 良い 映画 出 てる って 増え なあ 思い. ゾーイクラヴィッツ 出 てる 知っ 忘れ 全然 気づか 超 美人 エロい なあ."}, {"rating": 2.0, "content": "煮え 切ら イマ っぽ 集結 脱却 気. ジェイソンライトマン ウエス ノア とか 好き 鑑賞 者 アメリカ スクール. 映画秘宝 読者 オススメ. ヒロイン レニグラ 娘 らしい."}, {"rating": 3.8, "content": "思春期 外面 的 自我 内面 的 自我 同一性 セルフ アイデンティティ 映画 …. 偉 そう 言っ カッコ つけ み … とにかく めっちゃ 笑 かせ もらっ 楽しい 映画 でし DOPE."}, {"rating": 4.0, "content": "メインキャラクター 3人 かわい すぎる まざり たく ぜ っ. アメリカ 銃社会 って わかる けど あんな 感じ 銃撃 戦っ はじまっ ちゃう って 違和感 じゃ けど 日本人 ピン こ なぁ 思う まあ そんな どう いい けども. 結構 笑っ なぁ. バンド 演奏 とこ とか バス 中 シーン とか すごく 好き あと みんな 動き とか 表情 すごく いい. N ワード 言っ ディギー はりたおさ たい."}, {"rating": 4.0, "content": "ファッション とにかく かわいい. 黒人 × ギーク 設定 斬新. 頭 使っ 問題 解決 よかっ."}, {"rating": 3.5, "content": "黒人 人種 スポットライト 当て 黒人 故に ぶち 当たる 不都合 未だ 存在 人種差別 ブラックジョーク 交え 訴え. さすが Pharell Williams プロデュース だけ キャスト A $ AP ROCKY 起用 黒人 ならでは Style 80 s 90 s 前面 出 ヒップポップ ブラック カルチャー 好き たまらない 作品. 内容 それほど 濃く 伝える シンプル 以上 思う."}, {"rating": 3.0, "content": "安定 サブタイトル 要ら … 青春 コメディ けど 主人公 黒人 （ しかも 3人 組 黒人 具合 皆 違う ） 見 面白かっ 切り口 大学 しかも ハーバード 入試 エッセイ 自分 アイデンティティ 見出し いく アメリカ って 感じ. 使わ てる 音楽 キャッチー ◎."}, {"rating": 4.5, "content": "閉塞感 自然体 って 両立 もん いろんな レイヤー マイノリティ 重なり 絡まり 合っ すべて シンプル 見え 複雑 complicated タイトル 台詞 何度 表れる 音楽 的 なー 思っ フレーズ フック リプライズ 黒人 いつも ワル カツアゲ てる ギーク ひとり レズビアン 主人公 3人 ビットコイン 荒稼ぎ 思いつく 現代っ子 のに 90年代 ヒップホップ 頂点 信奉 つつ バンド 組ん ポップ パワフル パンク やっ てる complicated 何がなんでも 抜け出す 生きる 強い 生存本能 みたい むちゃくちゃ けど 結局 周り 動かし 巻き込み 変化 新しい世界 開く 無風 状態 台風 起こす ドライブ 感 好き."}, {"rating": 3.4, "content": "青春 バンド 映画 思っ たら 全然 違っ 笑. ファレル プロデュース てる だけ 音楽 ◎. 90年代 hip hop カルチャー 憧れる 主人公 ファッション 好き. 最終的 人種 的 問題 とか 言及 けど ストーリー 薄っぺら く あんまり 説得力 なぁ. iPhone 探す 笑."}, {"rating": 4.0, "content": "ちょっと 鑑賞 前 想像 違う 映画. 中盤 ぐらい 高校生 ブレイキング・バッド みたい 展開 いく オイオイ 大丈夫 ？ 思い 観 たら オチ にかけて エピローグ 明確 けど 西海岸 物騒 土地 文化 的 アフリカ 系 男子 一体 どう 暮らせ 浮き彫り. 例えば ケン・ローチ 映画 どう 観 そんな 気."}, {"rating": 3.8, "content": "スーパーバッド童貞ウォーズ かなり 意識 てる Asap Rocky カッコイイ."}, {"rating": 3.3, "content": "黒人 だって 秀才 オタク オタク だって やる ゃやるぜって 話. 劇中 音楽 センス 良い もちろん 90年代 hip hop たまらなく 好き ぱっと 見 わかる 言動 衣装 等 演出 かなり ハマっ まし. ただ オタク だって やる ときゃ やる 示す 主人公 達 行動 根本 動機 薄っぺら 過ぎ 人 見た目 判断 主人公 主張 説得力 足り ませ でし. あと ストーリー 推進 上 意図 上手く 反映 細部 編集 気 まし ラスト 悪 がら."}, {"rating": 3.5, "content": "年代 服装 憧れる 今 ダサく 見 かも しれ けど カッコ いい."}, {"rating": 3.7, "content": "ポスター 見 バンド 映画 思っ たら バンド 出 こ 笑. 内容 文字通り DOPE 感じ ボトムズ 育っ 思春期 黒人 青年 成長 話 成長 仕方 アメリカ 荒廃 若者 実情 映し出し 全体的 コメディ 要素 多かっ. 予想 内容 楽しめる 作品."}, {"rating": 3.8, "content": "コミカル 飽き させ 展開 ギーク 学園 作品. サンダンス映画祭 カンヌ映画祭 支持 だけ ♫. ただ 表面 楽しさ だけ 見れる 部分 裏面 悲し 感じる 両面 作品. 人 先入観 取る 一生 出来 ？ ？ 思っ しまう. 生まれ 育っ 環境 人 人生 限定 良い ？ ？ そんな 問題 提起. 良作."}, {"rating": 4.0, "content": "ボトムス 生まれ 育っ HIP HOP 好き geek 高校生 青春 ムービー. nike 靴 奪わ. 魅力 的 女の子 原動力. 登場人物 個性 ゆた. 鼻 ピ 含め ゾーイクラビッツ かわいい. 中盤 なんか 色々 ヤバ く ちゃめ ちゃ けど 最後 よかっ. Get Down シャオリン ＜ DOPE マルコム."}, {"rating": 3.6, "content": "駆け込み なんとか 観 行け まし. シングストリート とか 音楽 メイン 映画 なー 思い 音楽 少なめ. まぁ 挿入歌 とか 豊富 やっ けど ね. 映画 自体 期待 けれども 面白かっ. 黒人 オタク 童貞 ボーイ 麻薬 密売 巻き込ま. 王道 青春 一味 違う 青春 過ごす ムービー. コミカル 笑い 織り 交ぜ. 黒人差別 描か 楽しみ 考え させ 映画. 僕 白人 同じ 質問 ？. 中盤 弛れる テンポ 良い 言え けれども 個人的 好き 映画 でし. dope. 1 薬. 2 まぬけ. 3 素晴らしい. 意味 含ま 要素 全て 詰まっ. まさに ドープ 映画 でし."}, {"rating": 3.6, "content": "なかなか 凄い 観 来. ファレル・ウィリアムズ 音楽 担当 DOPE 観 来 観客 舞台 ロサンゼルス イングルウッド 抜け出そ 高校生 リアル DOPE 本当 DOPE 意味 知る だろ なあ 感じ. サントラ 格好 良い 主人公 オレオ って バンド 組ん でる けれど 音楽 映画 町 生まれ 育ち いつ 犯罪 巻き添え 喰らう かも しれ 危険 地区 大学 進学 抜け出そ 懸命 足掻く 90年代 ヒップホップ 大好き 生真面目 童貞 高校生 過酷 程 通過儀礼 的 青春. 彼ら バンド 音楽 とても 良い けど 好きな音楽 夢中 くらい オタク 度 描写 ちょっと 足り. オタク 設定 周囲 弱者 無害 見 生かさ てる. 主人公 黒人少年 ハーバード大 推薦 面接 受ける 程 頭 良い のに 暴力 的 環境 振り回さ しまう 暴力 言っ シリアス 描写 避け ユーモラス けれど 主人公 やら ドラッグ 関わっ しまう 普通に 拳銃 ぶっぱなす ギャング 出 来る 少年 巻き込ま 状況 決して 生易しく. 母子家庭 母親 心配 かけ たく だろ 関わり 避け 来 はず 渦中 投げ込ま 対処 しよう 戸惑う 様 マヌケ っぽい けど 本来 頭脳 発揮 行く 強か 頼る べき 大人 犯罪 汚い 関係 垣間見 為 だろ ずるく 欲しく けど しょうが 成績 優秀 真面目 だけ イングルウッド 町 生き残れ 抜け出せ 知る 非常 ヤバい それでも 自分 仲間たち 守る 為 少年 行っ 行為 挙句 銃 手 場面 ショッキング. 人種 性別 セクシャリティ 年齢 生活水準 格差 差別 もう 根底 必然 描か 上 少年少女 互い 認め 合い 協力 合い 逞しい けれど 骨太 成長 行く そんな 彼ら これから 人生 幸 である. 少年少女 始め 役者 キャラ立ち 良い 女の子 みんな 可愛い."}, {"rating": 4.0, "content": "生まれ 育っ 所 黒人 白人 人 判断 しまう アメリカ 現実. クロコダイル カバン 例え 日本 そう けど 切ない."}, {"rating": 4.3, "content": "バンド ヤク 中 ギャング っていう ただ さえ 好き 要素 オタク 加わっ かなり 面白かっ. オタク 3人 組 思わ ぬ 事件 巻き込ま しまう ぶっ 飛ん ドタバタ 青春映画 差別 貧困 暴力 まとも 考え たら ハード 過ぎる ？ 感じる 内容 のに 底抜け 明るく 描か ハラハラ 馬鹿馬鹿しく 笑い飛ばせ スピード感 よかっ マルコム 元気 もらえ can t bring me down 良い 曲."}, {"rating": 3.8, "content": "どんな 映画 やろ ？ って 感じ やっ けど いろいろ 伝え たい つまっ まし. ボーイッシュ 女の子 とても 可愛い. 音楽 知識 楽しめ ま すっ ＼(^^)／."}, {"rating": 2.8, "content": "所々 子 ネタ 笑え 音楽 よかっ けど 全体 イマイチ テーマ 共感 なのだ おもう."}, {"rating": 3.6, "content": "スラム街 出身 冴え マルコム オタク 仲間 繰り広げる 騒動 ユーモア 溢れ 結構 笑え. 取り巻く 環境 中 確実 成長 見せ 行く 様 痛快."}, {"rating": 4.4, "content": "今日 上映 終了 奇跡 的 タイミング 知っ 滑り込み やっと 観. 90 s ヒップホップ 愛する マルコム 中心 現代 版 黒人 社会 笑い つつ 描き. 最終 ずっしり 締め いく 流れ 引き込ま. 終始 ヒップホップ 名曲. シーン 沿っ 味わい 深める 選曲 ナイス. 何より ディギー 演じ カーシークレモンズ ゾーイクラヴィッツ とか. 女の子 キュート 見応え. エイサップロッキー 含め 豪華 脇役 若き ラッパー 思え 自然 役 回し. テイスト ファッショナブル 爽快. もう 一 回 観 たい."}, {"rating": 4.0, "content": "上映期間 滑り 込み DOPE ドープ !!』 観. 90年代 HIPHOP カルチャーリスペクト まくり ファッショナブルギーク 主人公 青春 ブラック ムービー. まさに オタク 版 ストレイト・アウタ・コンプトン. ファレル 製作総指揮 手がけ てる だけ 作中 挿入 歌 音楽 演出 気持ち良かっ. ただ 3人 バンド シーン もっと 観 たかっ 気持ち けど …. 何より うおおおお ドープ って 今作 カセット 型 パンフ （ ¥800 ）. レコード 型 パンフ シング ストリート 未来へ うた いい 映画 テーマ 沿っ 粋 フォーマット くれる やっぱ 嬉しい もっと 流行れ."}, {"rating": 3.8, "content": "ファレルウィリアムス 製作 指揮. hip hop なかなか いい かも. ドラッグ 銃 飛び交う 中. なんとも 微笑ましい 青春 描く. ブラックジョーク 笑い飛ばす. オタク のに スタイリッシュ. 感じ 日本人. 90年代 hip hop 知識. 楽しめ だろ …."}, {"rating": 4.0, "content": "再 投稿. ギーク 音楽 成功 出来る 話 思え そんな ハーバード 出て 典型 的 ゲットー 黒人 人生 抜け出そ 話 何故 ハーバード 行く ？ 質問 主人公 白人 そんな 質問 答える つまり 黒人 シンデレラストーリー ゲットー 脱走 劇. ボーイ・ミーツ・ガール ギャングスタ ドラッグ 巻き込ま いく 物語 予測 不可能 まま 進ん いく 音楽 良さ コミカル シリアス 配分 絶妙 ダレ る ポイント 進ん 気 つく 終わっ まるで フリースタイル リリック 突然 終わっ あ 今 終わっ すげ ぇ ...。」 後 拍手 つい くる 感覚. 教訓 メタファー 問題 提示 8 マイル ストレイト・アウタ・コンプトン 同じく 底辺 人生 抜け出す 物語 ギャング だろ あ もて オタク 変わら. HIPHOP 知識 楽しめる 相当 面白い はず おすすめ."}, {"rating": 3.4, "content": "文化 かんじ よかっ. 出 くる キャラクター ストーリー 美術 すごく 爽やか 鑑賞 後 気分 ほんとうに 良かっ. 家で 度 ながら見 たい BD 出 たら ほしい 思う."}, {"rating": 4.2, "content": "ドタバタ コメディ シリアス 自分探し 行っ 全力投球 挑ん 回収 きれ ごった煮 人間関係 かけがえ 友人 音楽 囲ま 日常 僕 経験 青春 似 こんなに アメリカ 身近 感じる 映画 初めて."}, {"rating": 2.7, "content": "Inglewood まさに イメージ ドーナツ 屋 Justin Timberlake PV 出て とこ."}, {"rating": 4.0, "content": "geek 日常 みたい 映画 思っ けど 深く ちょっと 甘酸っぱい. 音楽 さすが. 90 s HIPHOP ヲタ のに バンド パンク ね って N E R D. カセット ケース 入り パンフ かわいい けど 内容 物足りない."}, {"rating": 4.2, "content": "展開 ちょっと ご都合主義 話 とっ 散らかっ てる 割 重 めだっ けど 掛け値なし 面白かっ. ヒップホップ 人種差別 下ネタ 関係 ギャグ 秀逸."}, {"rating": 3.5, "content": "HIPHOP 好き 黒人 オタク 成長 譚 音楽 麻薬 人種 コメディ シリアス とっ 散らかっ しまっ 印象 悪く けど 音楽 やはり 素晴らしい."}, {"rating": 2.0, "content": "オタク 童貞 拗ら 青春 ヒップホップ ムービー 友達 超 いい 奴 ほんと iPhone 探す アプリ って 便利 ね 90 s ファッション かわいい."}, {"rating": 4.2, "content": "重低音 しっかり きい 映画. シングストリート 同様 高校生 バンド 童貞 青春映画 国 時代 人種 違え メッセージ まったく 異なる. 犯罪 多い スラム街 高校生 マルコム 大量 ドラッグ 手 入れ しまう トゥルーロマンス 的 展開. ドラッグ 始末 翻弄 ドタバタ 好み 展開 美女 翻弄 マルコム いい ぞ 童貞. 人種 問題 しっかり 描き エンタメ 昇華 いい マルコム 成長 感動 もう少し バンド 聞き たかっ. あと パンフ カセットテープ ケース 入っ 凝っ てる けど とても 見づらい."}, {"rating": 3.5, "content": "アメリカ人 青春 ヒップホップ 最高 相性 いい 思い まし."}, {"rating": 3.8, "content": "のっけから スピード感 一気に 引き込ま. 同時 進行 ストーリー 見せ 方 うまく わかり やすい 編集 かっこいい スリリング. 音楽 映画 認知 もう少し 音楽性 見せ 欲しかっ けど 主人公 マルコム 男気 見せ くれ 良し ◎. 大阪 シネマート 上映期間 2週間 もったいない …. あと なぞ レビュー 記事 半濁音 全部 濁音 てる 面白い 笑."}, {"rating": 3.6, "content": "黒人 青春映画. ドタバタ コメディ シリアス 急 ハンドル 切る どうしても 人種差別 問題 入れ たかっ だろ. 貧乳 じゃ 思わ くれる. 90 s ヒップホップ ファッション かなり 楽しめ. バンド なぜ パンク."}, {"rating": 3.5, "content": "dope !!. 中盤 間延び 感 けど 最後 うまい まとめ って 感心. おもしろかっ."}, {"rating": 4.5, "content": "言い たい 表現 たい 興奮 気味 詰め込ん やっ ゼ すこし 脚本 間延び けど なにより ファレル 監修 売り 文句 通り くそ DOPE 映画 あー hip hop 再 熱 よ かかる 楽曲 はずれ なし 90 s いい ねー 映画館 見 よかっ."}, {"rating": 3.7, "content": "勝手 黒人 版 シングストリート 的 期待 内容 全然 違っ w. いまだに 残る 黒人 人種 的 偏見 貧困 ドラッグ 扱っ 問題 意外 深かっ ワケ 正直 ひと言 言う 散漫 印象. ポップ 感 ブラックユーモア 的 笑い 盛り込み たい 最後 貫き通せ いい のに 最後 方 主人公 独白 シーン みたい 割 重 め ヒップホップ系 PV みたい. もっと ギーク やろ ぜ. そういう テーマ たら ゴリゴリギャングスタ 系 ストレイトアウタコンプトン 方 よっぽど 心 刺さっ よ. ギーク ポップ 感じ 黒人 ティーンエイジャー 抱える 深い 問題 うまく マッチ たかっ わかる そういう 感じ 個人的 大好き だけ もうちょい うまく まとめ 欲しかっ. あと 最初 方 主役 3人 バンド 歌っ てる 曲 かなり 良く 演奏 シーン まあ まあ 長い さすが ファレル 製作総指揮 もっと こいつ 音楽 聴か おくれよ って 思っ たら 1曲 くらい しか 歌っ くれ お預け くらっ 感 すごかっ. シーン 大半 観客 音楽 映画 思っ はず. 出 てる 女の子 達 全員 超 かわいく. ゾーイクラビッツ 然 り ディギー 役 ボーイッシュ 女の子 ファッション 見た目 可愛 すぎ …. 映像 撮り方 とか 色 使い とにかく 色々 好き 要素 たくさん だけ ちょい 残念."}, {"rating": 3.8, "content": "超 dope 映画. 音楽 もちろん 人種差別 事 結構 デリケート 内容 テーマ てる けど 重く 描き すぎ 絶妙 バランス. 主人公 知識 裏付け 言動 ジョーク なんか クスリ 笑え 三 人組 ファッション かっこ 良く 観 楽しかっ. ご都合主義 展開 けど それでも 面白い ぜひ."}, {"rating": 3.0, "content": "フツー 面白かっ 観 楽しかっ. 最後 いろいろ 人種 問題 とか 盛り込み すぎ アレ ？ ？ ？ って 感じ. 主人公 三 人組 皆 個性的 可愛かっ なあ. 本物 偽物 その物 自体 どう こうっ 話 持つ 人 決まる っていう セリフ 結構 響い 通り わ."}, {"rating": 3.9, "content": "ファレル・ウィリアムス プロデュース 楽曲提供 主人公 90年代 HIP HOP オタク って てっきり 音楽 映画 思い ちょろっと パンクバンド やる ぐらい そんな. しかも HIP HOP オタク 何で パンク なのか ？ （笑）. ステレオタイプ イメージ 黒人 じゃ 青春映画. そう いえ こうゆう 優等生 みたい オタク 黒人 青春映画 って 気 なあ. 昔 比べ 人種差別 減少 いえ やっぱり 黒人 って どこか ワル 描か てる パターン 方 圧倒的 多い 気. いや 映画 結果的 けっこう ワル いこ やっ てる けども. 別に 黒人 白人 何ら 中身 変わら よ っていう メッセージ 随所 感じ取れ. 音楽 映画 けど 使わ てる 音楽 よかっ. 青春映画 主人公 達 一皮 二 皮 剥け いく プロセス 十分 楽しめ. オイオイ ツッコミ 笑える シーン 多い. ただ ラスト けっこう 拍子抜け 部分 もう 一声 欲しい 気分. それにしても ヴァニラ・アイス って もはや ディス 存在."}, {"rating": 3.9, "content": "なんで 大阪 公開 へんねん 憤り しばらく 経ち やっと 心斎橋 公開 数 日 前 観 まし. ファレルプロデュース せい 画面 全体 シャープ ポップ 空気 感 漂っ イイ 感じ でし. 僕 主人公 一緒 90 s HIPHOP ファン 劇中 かかる 曲 ノリノリ でし 横 座っ 兄ちゃん 同じ タイプ みたい 二人 曲 かかる 同時に 体 動い まし 笑. 展開 大きく 動く 所 絶対 言っ いい ATCQ 曲 かかっ ファレル 彼ら 抱い てる リスペクト 伺え まし. ヤシ 木 街路樹 道 三 人 チャリ 漕い でる シーン 流れ Nas World Is Yours 最高 でし. あと 主人公 ファッション 昔ながらの スタイル 今 っぽい 要素 混ざっ め っ っ ちゃ オシャレ でし ね ディギー. 今 HIPHOP ファッション ドム 役 出 ラッパー ASAP Rocky 台頭 流行り だし モード系 ゴールド アクセサリー 合わせる 感じ 周り そういう ファッション キャラ 主人公 ファッション 対比 よかっ ね. 内容 的 音楽 的 要素 ドタバタ コメディ 急 シリアス トーン 変わる 戸惑う 人 思い. 主人公 HIPHOP ファン のに なぜ ロックバンド 組ん ファレル 色 強い ロック ミュージック 流れ チラッと レゲエ っぽい 曲 BGM 流れ 音楽的 多彩 映画. あと ハッカー 兼 ディーラー 長髪 白人 強烈 面白い 会話 めっちゃ 笑い まし これだけ 観 よかっ 感じ. 時系列 前後 要素 とか 人種差別 要素 とか ハッキング 要素 とか クライム コメディ 要素 とか 音楽 映画 要素 とか ドラッグ ブッ とん 道端 おしっこ 後 気絶 女 とか とにかく 色んな 要素 ごちゃ 混ぜ 苦手 人 苦手 かも. どぎつい 下ネタ 満載 ちょっと 汚い 映画 全体的 良かっ 笑."}, {"rating": 3.9, "content": "geek nerd 違い ？. 一番 可愛かっ 実は Diggy 思う ゾーイ （ ちょっと コワイ ） リリー （ ボディ かなり ツボ ） （ 役名 芸名 混在 ） 実は ノリ 仕草 一番 輝い 思い そう Diggy Dirty Shame 時 ヤ ジェイダ・ピンケット みたい ノリ 良く 少し 乱暴 男臭い けど 仕草 可愛い みたい. そんな 訳 観 まし よ 一時 日本 公開 DVD化 すら 諦め かも しれ 矢先 日本 公開 確定 大阪 まだ 後 けど 期待 だけ ロウ ゆるり 話 進む 思い 急 アクセル 踏ん だり 緩め 緩急 凄かっ 最後 加速 少し 追え 部分 なんか. いろんな 出演者 みんな いい 顔 なー あと やっぱり 90年代 Hip Hop グイッと 持っ かれる もん ね そんな 詳しく けど 画 ハマっ 音楽 ブチ 上がる. 肝心 内容 アレ フレッシュ・プリンス フリ なかなか 重く めまぐるしい 言葉 連発 字幕 速く 油断 少し 乗り遅れ しそう 会話 言葉 なかなか 細かく 面白い. ココ プロム ココ 日本 アレ いい のに プロム 多分 自分 女の子 誘え 悲しい人 だろ けど 悔しさ 人生 糧 たろ 恋愛 きっかけ 大きい 人生 経験 とても 重要 高校 最後 イケてる 普通 イケ そんな 関係 やってくる 一大 イベント って なかなか シビア 羨ましい. あと AJ 息子 かなり 笑え なー 良かっ なー. 噂 カセットテープ パンフレット 中身 とても 薄く デザイン もう一歩 けど 企画力 モノ 魅力 絶大."}, {"rating": 4.0, "content": "自分 見つける 青春映画 ギーク 編. とにかく 情報量 多く オバマ政権 下 無人機 空爆 教育 貧困 ゲットー 現代 問題 タイムリー 問題 扱っ トコ 面白かっ. 主人公 銃 持つ シーン 何とも 言え 持ち たく 持た いけ 時 何とも 言え 感情."}, {"rating": 2.8, "content": "前半 疾走 感 好み けど 後半 向け もう ちょっと 頑張れ でしょ. あと 80 s 服装 決して 好み. ギャング 避ける アプリ ？ 台詞 最後 パーカー かぶる シーン よかっ."}, {"rating": 3.8, "content": "骨太 重い テーマ つつ 見た目 甘酸っぱい 青春ストーリー まんま ファレル 曲 みたい. 90年代 hip hop ちょうど 良く おもしろかっ."}, {"rating": 3.9, "content": "やばい. 内容 楽しむ 音楽 イカれた 奴ら テンション 全身 感じる 映画. 笑える とこ たくさん けど ずっと 流れる ラップ 凄い. センス. ただ 音楽 演奏 映画 思っ いく 肩透かし 喰らい … (T ^ T)."}, {"rating": 3.7, "content": "念願 DOPE !!. ファレル・ウィリアムス プロデュース 兼 楽曲提供 ゆう. ちょ ー 楽しみ 映画. 公開 映画館 少な すぎ. やる気 って 友だち ワーワー 言い 首 長く 待っ やつ. レイトショー 観 まし ♪. 感想. もっと 音楽 映画 なんか 思っ た分 物足りなく 感じ しまっ ... 演奏 シーン 全面 出 てる 作品 たら だい っす だろ. ドラマ 要素 多め もちろん 楽しい けど. なかなか 過激 描写. いやいや 黒人 かっこいい. オタク いい. マルコム 着 てる 服 めちゃくちゃ 可愛く お洒落 心持 って かれる ...！！. エンドロール すき."}, {"rating": 3.7, "content": "カラフル ちゃめ ちゃ 魅力 的 キャスト 避け 通れ レッテル 葛藤 とか つつ. ちょっと 主人公補正 強め. 最初 最後 楽しかっ."}, {"rating": 2.8, "content": "めちゃくちゃ ぬるま湯 日本人 黒人 描い 偏見 まんま 黒人 青春映画 ドラッグ プロム お気楽 黒人 行動 ちょっと 信じ シーン 満載 … やっぱり お国 柄 なのか 日本 こういう 場面 遭遇 事 なんか ゼロ 近い … うかうか 毎日 大変 思っ."}, {"rating": 3.0, "content": "バンド 音楽 もっと 聞き たかっ レズ 役 女の子 表情 豊か 可愛かっ."}, {"rating": 3.8, "content": "面白かっ ー. マルコム かっこいい. パンフレット カセットテープ 型 けど 最高 でしょ."}, {"rating": 3.5, "content": "とにかく 音楽 最高 楽しめ うっかり 踊り たく こらえ 鑑賞. かなり ポップ テンポ よく 軽く 見 ◎ ストーリー 途中 ドタバタ 結構 めちゃくちゃ あまり 辺 求め 方 良い. 無理やり 感 つつ 黒人 たる 差別 偏見 って ちょこちょこ 主張 くる ラスト 話 持っ 行っ 感じ あなた つい 人 見た目 判断 ませ ？ 的 メッセージ チラつい. クレジット マルコム 踊っ てる とても 良かっ 懐かしい ムーブ たくさん 繰り広げ いい って まし. ダンス やっ た人 音楽 好きな人 見 たら 普通 楽しめる はず 久々 ヒップホップ かかる クラブ 行き たく 笑."}, {"rating": 3.6, "content": "バンド やる オシャレ 系 映画 っぽい 雰囲気 ムンムン 内容 昔ながらの いわゆる 巻き込ま 系 でし. レニクラ 娘 美人."}, {"rating": 4.0, "content": "随所 ぶち込ま 90 sHipHop クラシック 使い方 絶妙 おっさんホイホイ 内容 でし ロキタン いい 味 出し 演技 よ."}, {"rating": 3.5, "content": "ストーリー 内容 イマイチ パンチ 欠ける けど 90 s 好きな人 楽しめる かも 音楽 衣装 スコア."}, {"rating": 3.5, "content": "もっと 音楽 音楽 ヒップホップ ヒップホップ 濃ゆい ドープ 期待 だけ ちょっと 期待ハズレ けど 楽しい 映画. 個人的 銃社会 アメリカ 怖 感じ."}, {"rating": 3.5, "content": "もっと 弾け コメディ 思っ けど 思っ 結構 違う 前半 かなり ユル く ダル ダル ；´Д｀) 後半 盛り上がり 見せ 前半 挽回 行か ？ 2000年 前後 ヒップホップ 詳しい 人 楽しめ かも ？."}, {"rating": 4.1, "content": "音楽 映画 決して けど ストーリー 音楽 よかっ バンド 音楽 もっと 聴き たかっ めっちゃ かっこいい. グランド ブダペスト ゼロ 気 仕方 あと マッドマックス 娘."}, {"rating": 4.6, "content": "よかっ ー こういう 苦い 青春 ムービー 大好き カセットテープ 型 パンフレット 可愛かっ けど 普通 欲しかっ (-_-)."}, {"rating": 3.5, "content": "WildStyle 匹敵 ヒロイン 可愛い Hiphop Movie. 諸々 ぬるかっ."}, {"rating": 3.7, "content": "ギーグ 青年 青春 コメディ 前半 黒人 街 生きる 術 学び 本当の自分 見つける クライム映画 後半. 音楽 ファレル 厳選 有名 どころ パワフル 流し くれる. ファッション カメラ 構図 いけ てる. なんか 見 気."}, {"rating": 4.0, "content": "文字通り パンチライン. 軽い 感じ 重 め 内容. まさに ドープ."}, {"rating": 4.0, "content": "オタク 最高. 90 s ヒップホップ オタク 話 基本的 楽しい コメディ 主人公 たまらない 童貞 感 とか 音楽 ノリノリ 感 （ 並列 もんじゃ ） とにかく 楽しめ. さらり 人種差別 問題 取り込ん なかなか クレバー 感じ 良かっ."}, {"rating": 3.4, "content": "巻き 戻し 好き 薬 売る シーン もう ちょっと 派手 成功 感 ほしかっ なぁ エンドロール ステップ かわいかっ AJ 息子 娘 最高 すぎ 角刈り."}, {"rating": 4.0, "content": "ギーク 少年少女 とにかく 魅力的. ひょんな ドラッグ 手 いれ ちゃっ 悪党 追わ 流れ めっちゃ 面白い バンド 良い. だが 脅威 あんまり なくなっ しまう 後半 やや 失速 笑える 好きなんだけど 明確 悪役 緊張感 薄れ すぎ しまっ いくら 学校 あんなに スルー かね ？ バンド ライブ もっと 見 たかっ. ビットコイン 犯罪 活用 IT 力 高い 犯罪 映画."}, {"rating": 4.2, "content": "超 ドープ 高校生 日記. 今作 舞台 イングルウッド インターネット 検索 最初 イングルウッド 治安 検索 ワード 候補 続い 旅行 絶対 行っ いけ 場所 イングルウッド 紹介 サイト 次々 出 くる. 学校 入り口 警察犬 従え 警備員 空港 さながら 登校 検査 そんな 風景 日常 化す 場所 ヒッポホップオタク 主人公 生き なけれ. 日本 一般 入試 異なり 人間性 育ち 考慮 アメリカ 大学 入試 考える 治安 悪い 土地 生まれ 育っ 主人公 名門 ハーバード大学 目指す どれ だけ 難しい よく 分かる それでも （ 驚く ） 地元 根ざし 麻薬 dope 売買 上手く 利用 入試 パス しよ. グッド・フェローズ 編集 倍速 かま とても 早い 語り口 決して 一 回 見 だけ 詳細 把握 駆け抜け いく 映画 気持ち良 とっても 密度 濃ゆい まさに 素晴らしい dope 青春映画. -------------------------. 自身 イングルウッド 出身 リック・ファミュイワ 監督 もう一度 今作 サンダンス 国際 映画祭 舞い戻る. 監督 一貫 アメリカ アフリカ 系 文化 ストリート 文化 背景 ドラマ 描き Fox Searchlight Pictures 製作 前 2 作 やや 生温い ラブコメディ 落ち着い 印象 反面 軽口 ストーリー かっ飛ばす 今作 勢い DC エクステンド ユニバース The Flash 監督 大 抜擢 納得 監督 描く 足 めっちゃ 速い 男 話 見 み たい 思っ. コミカル スピーディー オタク 青春 最後 切れ味 自分たち ボンクラ 利用 逆転劇 爽快. 昨今 アメリカ 繰り返さ 警官 黒人 暴行 銃撃 なぜ アフリカ 系 いっ 怖がる そんな 背景 感じ させ つつ 主人公 白人 聞く ？ 言っ のける 姿 胸 アツ く 最高 よ お前 最高."}, {"rating": 3.4, "content": "音楽 映画 思っ たら 全然 違っ 面食らっ. 劇中 音楽 かっこよかっ けど. 音楽 オタク 高校生 性欲 (？) とんでも トラブル 巻き込ま ちゃう お話. コメディ 要素 強め 面白い けど 結構 メッセージ性 強い 映画 でし  . ただ ラスト 演出 好き じゃ 最後 コメディ タッチ いっ ほしかっ なんとなく 全体的 中途半端 イメージ. 劇場 一部 グループ 大 爆笑 たし 終わっ たら 拍手 そういう 雰囲気 楽しかっ."}, {"rating": 3.6, "content": "音楽 影響 受けて ガチャガチャコテコテ 格好 MCハマー 髪型 貫き BMX 乗り回し DOPE 感 出て かわいかっ なー. 主 ドラッグ 話 内容 かわいく けど. HIPHOP 詳しけれ 更に 笑え 思う. コメディ 寄り なんとなく 観る オススメ 一本 けど 最後 人種差別 一言 ビシッと ね. 2016 08 09 渋谷 HUMAX シネマ."}, {"rating": 4.4, "content": "悔しい くらい かっこいい 映画 …. 予想 上回っ. キース・スタンフィールド トニー・レヴォロリ 目当て けど キャスト 全員 よかっ ゾーイ・クラヴィッツ マッドマックス 時 他 美女 掻き 消さ た感 けれど やはり 美人 再 発見. ずっと フザ け てる 思っ たら ラスト なんか かっこよく 持っ いく 現代っ子 みんな 夢中 だろ 演出 う〜 上手い ジョーク 今時 よく わから けど アーティスト 絡め ジョーク なんて きっと 知っ てる 人 たら 大爆笑 だろ. クライマックス 銃 構える シーン よかっ ね 震え 敵 立ち向かう マルコム 姿 心 震え まし シーン キース 表情 たまら かっ ！). 劇場 外国人 グループ ずっと 笑い転げ 隣 座っ イケイケカップル 音楽 かかる たび リズム のっ ちゃっ 体 動い ちゃっ てる 渋谷 上映 映画 えらく 感動 まし. 文句. カセットテープ 型 プログラム 可愛い けど 読み にくい よ って."}, {"rating": 2.0, "content": "色々 中途半端 気 俳優さん 音楽 良い 思う けど コッチ 無理矢理 映画 合わせ なきゃ いけ 感じ."}, {"rating": 3.8, "content": "主人公 髪型 イカ 観 行き まし おもろかっ ぇぇ す ヒップホップ 最高."}, {"rating": 3.0, "content": "最初 普通 面白い コメディ けど 最後 いきなり メッセージ性 感じ 戸惑っ."}, {"rating": 2.5, "content": "ファンキー 黒人 ねえちゃん ウェーイ 感じ 発声 鑑賞 負け じと タンクトップ ムキムキ にいちゃん 沸点 低く 笑う （ 下ネタ 全部 反応 ） 気 そがれ 別に 面談 あたり 下り坂 ダンジョン こなす だけ 層 うねり 当然 カタルシス."}, {"rating": 3.6, "content": "3016 8 11. Pointing out the lives in their are a.. If I were white would you ask the same question? ?\"."}, {"rating": 3.4, "content": "マッマ ワイブズ トースト ショートカット 出. ブダペスト ホテル ゼロ 見習い ベルボーイ 出. 音楽 映画 思っ たら 違い まし もう ちょっと アホ 押し通す 感じ 期待 まし. 製作総指揮 ファレル・ウィリアムズ とか イケイケ よ ね 重低音 響く 音楽 超 良かっ. 2016 170."}, {"rating": 3.7, "content": "人種差別 テーマ 実は しっかり てる 音楽 使い方 よかっ 楽しん 観 けど 終わり 方 綺麗 すぎる かも ⍤⃝."}, {"rating": 3.6, "content": "ほぼ ずっと BGM のに 全然 邪魔 じゃ かっこよし さすが ファレル ブラックジョーク 炸裂 だいぶ 笑っ ww けど ストーリー展開 自体 あんまり 好き なー."}, {"rating": 3.9, "content": "面白かっ. 音楽 全編 ほ かかり っぱなし. 邪魔 感じ かっこよかっ ◎. 内容 ちゃめ ちゃ 青春 娯楽 大した すごく 真面目 撮っ てる いい 思い. 撮影 照明 ◎. 観 終わっ 後. 渋谷 街 軽快 歩け ^ ^."}, {"rating": 3.2, "content": "90年代 HIPHOP 多用 平和 ほのぼの 青春 コメディ 思っ たら 全然 違っ 笑. コメディ 要素 有り つつ 考え させ 場面 楽しめ."}, {"rating": 2.4, "content": "横 人 笑い転げ つられ 笑っ. 下品 お洒落 ユーモア 内容 いい 意味 全て 中途半端 dope まぬけ."}, {"rating": 4.2, "content": "おしゃれ 上 面白く 伝え たい 含ま なんて もー 最高. 久々 好き 映画 増え. 今 黒人差別 事情 よく 入れ込 でる 思う. いい 悪い 含ま ちゃんと 同じ 人間 主張 いっ 重く 映画."}, {"rating": 4.3, "content": "ファレル・ウィリアムズ 製作総指揮 音楽 監修 もう オサレ 音楽 映画 だろ 思わ がち かも しれ. けれども スラム街 ボンクラ 優等生 やばい トラブル 巻き込ま っていう 筋立て 好み 主人公 MCハマー 的 ヘアスタイル 青年 顔立ち いい 感じ 観 行っ たら 思う たんと ちやう 異議申し立て たく 映画. もちろん ホックホク 満面 笑顔 である. 確か ポップ 活き いい 音楽 全編 彩ら （ あんま 音楽 明るく けど 好み ） 主人公 ボンクラ ひょんなことから 犯罪 巻き込ま ド ツボ はまる ドタバタ コメディ 的 要素 全体 明るく 軽妙 足取り 軽い 感じ 映画. 描か ハード 環境 中 サバイブ 青春映画 本当 俺 俺 自身 知っ だから 俺 見ろ 熱い 魂 疾走 映画. 終盤 にかけて 怒涛 展開 浮かび上がっ くる シリアス 主題 相俟って ちょっと 熱い 胸 去来 拳 握りしめ よ. ちょっと ショーシャンクの空に 想起. だって マルコム 住ん イングルウッド 刑務所 みたい でしょ 偉い 人 思っ たら … ていう キャラクター 分かっ 時 どん 詰まり 感 言っ たら. 逃げ場 見える 世界 己 知力 駆使 脱出 しよ （ そのため 悪事 厭わ ） 主人公 姿勢 ショー シャンク. 軟派 見える けど スーパー 硬派 映画 肌 色 育っ 環境 偏見 差別 左右 自分 鼓舞 魂 燃やせ っていう 映画 でし. 主人公 マルコム 最後 カッコ よ さっ たら よ. あと ディギー かわいい 突き抜け 超 ファニー. まぁ ひとつ 難 言え ゾーイ・クラヴィッツ 恋愛 パート 悪い 意味 類型 的 ポップ 明るく 実 ハード 物語 あんまり フィット 思っ. まぁ MMFR トースト 可愛かっ 別に いい けど. なんか 似 音楽 映画 人気 けど 僕 断然 DOPE 派 でし. 映画 冒頭 DOPE 意味 教え くれる けど 映画 まさに ドープ ‼ でし."}, {"rating": 3.4, "content": "期待値 高 すぎ シングストリート 二の舞 食らっ 感じ でし ヒューマン ドラマ コメディ ドタバタ 展開 メイン もっと 深い 踏み込ん ストーリー 期待 しまっ たら あかん なんか 最後 むりやり 上手く 言いくるめ 感 否め ヒップホップ 文化 造詣 深い 人 にやにや 多い 思う 新参 ヒップホップ リスナー うおお ストレイトアウトザコンプトン 観 良かっ ー 思い まし 笑. あと もうで くる ねー セクシー すぎる 最高 思っ たら レニークラヴィッツ 娘 ね とんでも べっぴん やっ. あと ファッション 最高 時代 回る ね 今 geek 感じ 本当に 可愛い もん ね レズビアン 子 スタイル ツボ でし. せよ 90年代 鼻 垂らし 駄菓子屋 アイドル ブロマイド 買い漁っ もっと 当時 オースク 聴き込ん 時代 特有 バイブス 楽しめ 良かっ なぁ 今に 思い."}, {"rating": 4.0, "content": "オタク 少年 偶然 色々 事件 巻き込ま 男 行く 物語. 人生 必然 偶然 目 前 事 本気 向き合っ たら 自分 磨き かけ 自信 形成 新しい 道 進む 本質 的 所 つい. ユーモア 凄く 出 楽しく 勉強 1本."}, {"rating": 3.5, "content": "やたら ファレル 名前 出し くる もん いわゆる オシャレムービー でしょ 高 括っ たら 拍子抜け 面白い. 前半 コメディ 調 けど 後半 にかけて しまる しまる. 黒人 けど 中身 白人 一緒 って 歌う 彼ら バンド 名 awreeoh （ オレオ ） くーっ かっこいい. ディギー 役 カー シーちゃん もう めちゃくちゃ かわいく IMDB み 悶絶 これから どんどん 映画 出 欲しい. ゾーイ かわいい こんな 子 階段 勉強 たら そら 見つめ ちゃう わ. ファレル 意識 世代 的 ファレル 曲 育っ たん 改めて 思っ. awreeoh 曲 どれ 好き. やはり 持つ べき 友達."}, {"rating": 3.4, "content": "キャラ 設定 面白かっ 終わり 方 テーマ ぶちまける 演出 よかっ."}, {"rating": 3.9, "content": "geek is cool. センス 塊 しか 言え 演出 数々. ギャグ 笑い しか 起こら よ. 下品 すぎる くらい 丁度 いい. マルコム 演じ シャメイクムーア 前半 オタク 度 高め 童貞 ラスト 超 クール く 男 寄り レズビアン キーアージークレモンズ おれ 中 トキ めいた."}, {"rating": 3.6, "content": "音楽 小ネタ 満載 けど 音楽 映画 はっきり 人種差別 スラム 現状 描い 映画 でし. 語り口 ストレート すぎ スマート じゃ フルート ベール 駅 しかり こういう テーマ 作品 賞 取り やすい 裏腹 アメリカ 現状 憤慨 てる … ？. スラム街 育つ 事 普通 感覚 人 視点 見 面白い. 俳優 魅力的 会話 面白く 良い 映画 思う けど チャラ 全開 宣伝 とか カセット 型 パンフ 読み にくい あざと ちょっと うんざり. キツ テーマ 間口 広め 伝え てる 映画 もっと 色んな 層 人 観 たく すれ いい にーと 思い まし."}, {"rating": 4.1, "content": "待ち合わせ 時間 潰し 観 けど 予想 遥か 上回っ 良かっ. いわゆる スラム 学校 通う ハーバード 目指し てる オタク 少年たち 麻薬 取引 ざる 得 話 ヒップホップ 知識 全く けど 楽しめ. 笑い 涙 教訓 インド映画 繋がる. 音楽 使い方 カッコ いい かけ 方 とか タイミング とか. 最近 黒人 人種差別 問題 新た 上がっ マルコム 最後 問いかけ アメリカ 社会 黒人 実情 反映 思え."}, {"rating": 4.5, "content": "カルチャー ある程度 理解 てる わかる 細かい ネタ 多かっ けど かかる 音楽 大体 わかる 全体的 楽しめ. HIPHOP （ 90年代 ） 好き ファッション とか 研究 ちゃう あたり 自分 重なる 部分 み ニヤニヤ 笑. 前半 ドタバタ ノリ 好きだから 確か 終盤 メッセージ性 内容 ちょっと 観 たかっ 違う なぁ … って 思っ ちゃっ けど 大好き 映画."}, {"rating": 2.0, "content": "ファレル・ウィリアムス プロデュース ＆ 楽曲 提供 ポスター バンド 風 てっきり シング ストリート HIP HOP 版 思っ たら … なんか 色々 残念 （笑）."}, {"rating": 4.5, "content": "ギャング 街 LA Inglewood 舞台 90年代 HIPHOP オタク 主人公 仲間達 巻き込ま 事件 数々 Oh! S ** t !」 止まら ドラッグ 人種差別 ブラックジョーク 満載 散りばめ メッセージ性 主人公 達 ファッション HIPHOP ネタ ファレル ウィリアム プロデュース 音楽 どれ 超 Cool まさに Dope Geek 最高."}, {"rating": 3.6, "content": "予告 段階 めちゃくちゃ 楽しみ 作品. ナード 黒人 勉強 バンド 恋愛 打ち込む 軽い ノリ 前半 最高 タイミング トライブ 曲 使わ もう めっちゃ 良く 大好き 思い ワクワク 観 まし …. 途中 ヒロイン 子 出 こ やけに 真面目 感じ いき ササっと 良い 事 言っ 終わっ しまっ. 主人公 やっ てる バンド たま しか 活動 くせ 超 いい 感じ ネット ブレイク 音 最高 )、 ヒップホップ カルチャー いい 感じ 使わ 全体的 広く 浅く 雰囲気 作品 拍子抜け まし …."}, {"rating": 2.0, "content": "前半 おバカ 笑える 感じ ずっと いっ ほしかっ 言い たい わかる けど 後半 急 説教 じみ 好き."}, {"rating": 3.8, "content": "映画 作り かた ヒップホップ かよ ?!! 思っ 大胆 不敵 B 級 作品. 脚本 スクラッチ しながら まるで ブレイクビーツ 差し替える 急 展開 途中 なんど 大丈夫 … 大丈夫 … 着地 点 不安 なんとか ボイ. のっけから Hip Hop Hooray アゲ くれる PE NAS ATCQ ON IX 挿入曲 タイミング 良さ Poor Righteous Teachers ディスる ネタ 笑える 良し へん 90年代 HIP HOP 大好き 予備 知識 置い けぼり 喰らわ はず. ドラッグ いや 拳銃 こわい だけど ラップ 聴き たい レコード 買い たい ヒップホップ 付き合い 方 明るく 描き つつ やっぱり 修羅場 描き つつ ストーリー 云々 単純 B 感 楽しめる どう 別れ道 かも. ファレル 指導 入っ スタイリング 他 ヒップホップ 映画 比べ カワイイ 仕立て 御座い. 僕 楽しめ 詰め まくっ 何だか わから とこ けど ヒップホップ しよ."}, {"rating": 3.1, "content": "まさに ドープ 映画 音楽 × 青春 シングストリート ほう 好み けど 系統 ？ 違う 比べる じゃ ね 面白い 白人 同じ 聞く ？ グサッと くる."}, {"rating": 3.1, "content": "落ち込ま な〜い. 全く 知ら 見 たら エイサップロッキー 出 ワオ. 音楽 映画 思い 普通 ドタバタ 系 あれれ ？ リリー 最高."}, {"rating": 1.6, "content": "映画 始まる 前 み シング ストリート 予告 ほう よっぽど 面白かっ."}, {"rating": 3.7, "content": "ポスター 主人公 バンド 写っ 90年代 ヒップホップ カルチャー ワード 最近 映画 シング ストリート WE ARE YOUR FRIENDS 冴え 若者 主人公 音楽 武器 夢や 女 追っかけ 輝き 増し いく 青春映画 思っ たら 音楽 ただ 趣味 程度 あんまし 関係 BGM 有名 曲 流れ いたそ. 黒人 主人公 バンド 名前 オセロ 表す 通り 見た目 黒い けど 中身 白い つまり 見た目 中身 違う 中身 勝負 本作 主題 思わ. ロサンゼルス郊外 イングルウッド ボトムス どん底 )」 呼ば 地域 生活 主人公 学校 カツアゲ 横行 街 ドラッグ 売買 盛ん 治安 最悪 つまり 街 暮らし だけ 頭が悪い 素行 悪い レッテル 貼ら 主人公 オタク 繊細 頭 良い ボトムス 街 起こる 様々 危ない 事件 巻き込ま 機転 利か 対処 いく あたり コメディ 的 面白い. 青春 陽気 雰囲気 持つ 映画 鑑賞 後 爽やか 気分 なれ そう のに どうも イマイチ 乗り切れ たくさん 要素 とっ ちらかっ しまっ せい だろ 感想 なかなか 書き にくかっ 笑."}, {"rating": 3.0, "content": "テンポ よくっ クール おかしく ちゃっ てる けど. 取り外す かなり シュール けっこう エグ そんな 日常. ちょっと 説教 くさい 部分 否め けれど 笑. ヲタク \"( バンザイ ！) 3人 とにかく おしゃれ キュート ☆. 彼ら 夏 人生 ひと こま. 夏 青春 やっ ほう ーー っ っ."}, {"rating": 3.6, "content": "ファッション 音楽 笑い 内容 浅 め. マルコム 役 子 とても 印象的 今後 期待 たい プログラム めっちゃ 可愛いく 思わ 買っ けど 最高 読み にくい かわいい けど."}, {"rating": 4.2, "content": "すき. 夢 追っ てる 姿. 青春 はっちゃけ てる 姿. 素敵. 予告編 とか ポスター とか 勝手 シングストリート 的 映画 思っ （ レビュー 読ん でる こういう 人 結構 多い 笑 ） 全然 違っ 要 所要 所 流れる かっこいい 音楽 90年代 hip hop オタク 洋服 いちいち 好き. 先入 観 とか レッテル とか 縛ら. 今 位置 いかに 這い 上がれる. 試し み たい."}, {"rating": 3.8, "content": "俺 選択 ここに しか けど これだけ ぜ. 育ち 悪さ 人種 マイナス テーマ 扱わ 事 多い 映画 触れ ところが だけ 終わら 今作 面白. 自分たち ネック 部分 ポップ 跳ね返し キメる マイナス なんて 決めつけ 自分 恥ずかしい 良い ビンタ 食らい まし."}, {"rating": 3.0, "content": "くどい 笑い これみよがし 説話 じみ 脚本. コメディ 形態 ハッピーエンド てる けど 結局 銃 握ら なき ゃいけなくなっている 訳 そういう 意味 ブラックコメディ 言える かも. せよ セリフ 語り すぎ 作品 娯楽 映画 様相 保ち 政治的 テーゼ 盛り込む 意味 ズートピア 方 ずっと スマート."}, {"rating": 2.2, "content": "信念 喪失 目的 不在 暴力 肯定 快楽 没入 感 ある意味 羨ましい 生き方 かも しれ."}, {"rating": 3.2, "content": "物足りなかっ. 音楽 ファレル フォレストウィテカー プロデュース LOOK = 観る でしょ かすか 感じ 嫌 予感 的中 残念."}, {"rating": 3.3, "content": "話 ちょい ゴチャゴチャ わかり にくい けど 圧倒的 ファレル センス 全部 出て いちいち 可愛い なんで あんなに 90 s HIPHOP ファッション 現代 風 可愛く だろ ストーリー あんまり 服 可愛い."}, {"rating": 3.6, "content": "ロサンゼルス 犯罪 多発 地域 舞台 1990年代 ヒップホップ カルチャー 好き スラム街 若者たち 騒動 描い コメディ. オタク 成績 優秀 いじ めらっ れ子 主人公 高校生 マルコム み出し 者 友達 3人 バンド 組ん. そんな マルコム 好き 女の子 追いかける 犯罪 多発 地域 ならでは 騒動 巻き込ま. とても シビア 状況 のに 随所 笑い 交え ピンチ くぐり抜け いく マルコム. 這い 上がる 道 自分 切り開く TOKIO 中島みゆき けど 宙船 歌詞 思い出し 原動力 女の子 青春 定番. 劇中 楽曲 聴き 所 主人公 論文 テーマ アイス・キューブ とか 小ネタ 面白い だろ けど ヒップホップ 童貞 自分 ちと 難しかっ. 舞台 監督 生まれ 育っ 地域 現実 こういう 思う 日本 平和 良かっ. DOPE って チョースゲー みたい スラング 元々 麻薬 意味 映画 内容 ぴったり."}, {"rating": 3.3, "content": "グランドブダペストホテル ゼロ 役 見 たく 鑑賞. いい オタク っぷり けど ベース 弾く 姿 ちょっと かっこよかっ. もっと いろんな 作品 出 欲しい. 内容 思っ 音楽 色 強く 終始 ドラッグ 話. 押し付け ドラッグ 売りさばく 為 奮闘 オタク 3人 組 可愛らしかっ. 毎朝 麻薬 取締 犬 前 通ら 登校 高校 なんて 絶対 通い たく. アメリカ リアル 絶対 住め."}, {"rating": 3.6, "content": "シング ストリート 絶大 評価 公開 タイミング 近 合わせ なんとなく 見た目 雰囲気 HIPHOP 版 シング ストリート みたい 映画 ？ 思い 気 観 まし. 観 み たら シング ダブる 部分 無く 向こう みたい 音楽 映画 無く 90年代 ヒップホップ カルチャー 乗せ ギーク オタク 3人 組 ドラッグ 絡む てんやわんや クライム 青春 コメディ でし. 中盤 主人公 マルコム 童貞 ＆ オタク 気質 炸裂 面白かっ 基本 舐め 目 見 話せ シャツ 染みる 汗 イイ 3人 組 移動 手段 チャリンコ って 画. 個人的 断然 ヒロイン ナキア ディギー 可愛さ ヤ まし 冷静 ファッション センス 好き. 後半 グッと 舵 切っ マルコム 俺 出来る ？ 人種差別 育っ 治安 悪い 街 出身 とか 関係 ねぇ 自分 意地 見せる. 辺り 温度 クールダウン っ ちゃっ 惜しい ラスト ビットコイン 扱い とか イマイチ 分かり にくく スカッ 難い. 実際 バンド 演奏 シーン 出 くる けど そっち 音楽 BGM 流れる ヒップホップ ラップミュージック ハメ 方 心地 良く なかなか 良かっ 過度 期待 さえ なげれ 楽しめる 一作."}, {"rating": 4.0, "content": "笑える 楽しい. ファッション とか 音楽 とか サイコー. 世界観 ツボ."}, {"rating": 3.8, "content": "超 真面目 勉強 黒人 主人公 90年代 hiphop ギーク 3人 組 バンド ドラッグ ギャング 童貞 パーティー 凄い 面白い 素材 詰め込ん それら 個々 要素 とても 面白い 笑える たまらない 見 楽しめる けれど いまいち まとまり とっ ちらかっ お話 中 要素 組み 合わさっ 面白く 化学反応 あまり 見 ちょっと 残念. 中盤 ヒロイン 放置 曲 凄い 良い けど バンド 要素 意味 無い 思え 始め しまっ 色んな キャラクター 雑 退場 ちゃっ てる もっともっと 脚本 練っ 欲しかっ そこら 辺 上手く できれ 完璧 作品 なれ 思う."}, {"rating": 3.8, "content": "ファレル 楽曲 製作 楽曲 めちゃ よかっ. 主人公 設定 オタク けど 90年代 ヒップホップ オタク アメリカン なあ って 感じ."}, {"rating": 3.8, "content": "主人公 90年代 hiphop オタク いじめられっ子 インテリ 高校生 っていう 設定 新しく 面白い. コメディ けど 黒人差別 社会 根底 前提 サラっと 描い 余計 胸 つっかかる. 音楽 ファッション 90年代 感じ 楽しかっ. ディギー シド・ザ・キッド みたい かっこいい かわいい."}, {"rating": 4.5, "content": "ラップ DJ ダンス どれ やら ただ 90 s HIPHOP 大好き インテリ オタク 主人公 なのに ストリート サバイブ 紛れ HIPHOP 青春 コメディ 目指す メジャー ハーバード カラッと 晴れ LA 天気 ゴールデンエイジ 音楽 ビター 気持ち 爽やか. 音楽 だけ HIPHOP じゃ マッチョ だけ HIPHOP じゃ 音楽 昇天 心地よい."}, {"rating": 3.5, "content": "出演者 衣装 小道具 大道具 歌 タイトル 最高. 外装 全部 良く 中 覗い たら 無い 部屋 ファレル 寝転ん た感 じ."}, {"rating": 3.5, "content": "ケイシー・ヴェジーズ 知名度 少し おちる って あんな 引き合い 出さ 方. 5月 出 ミク ステ 良かっ 聞い ほしい http:// livemixtap .es uny. キャラ 元 タイラー 達 当然 喜ん でる だろ 話 元 ケンドリ ナシ 通っ てん. イタダキ っぷり ファレル っぽい 言え ぽい けど 少なくも ロッキー 売人 役 ファッション 過ぎ イラっと くる. 結構 主人公 キャラ 詰め込み 過ぎ 90 s オタク もっと 撤退 ほう 思う けど レッテル 貼る だろ. 母子家庭 いえ 少なくも そんなに 貧乏 見え 思っ けど."}, {"rating": 4.0, "content": "ヘラヘラ 笑い 観 のに. 急 角度 付け 演出. 心臓 ドキドキ. なかなか たまん. ヒップホップ いえ いえ. ヒップホップ いえ いい えいい えい. おし ゃれおしゃれおしゃれ."}, {"rating": 4.0, "content": "正解 間違い. 自分 選択 どう 大事. 本物 偽物 持ち主 決まる. お前 本物 偽物."}, {"rating": 4.3, "content": "好き 感じ でし. あっち オタク 格好 良い. 主人公 女の子 前 時 緊張 動揺 童貞 臭. 音楽 もちろん コメディ 具合 良い 塩梅. 父親 贈り物 superfly ちゃんと 伏線. 歴史的背景 社会 疑問 ストレート ぶつけ くる. 最後 合否 描か 正解. 個人的 落ち 予想."}, {"rating": 3.2, "content": "面白かっ 青春映画 言う 巻き込ま 映画 ね 皆んな キャラ 立っ のに いまいち 感情移入 出来 環境 違い すぎる ？."}, {"rating": 3.9, "content": "白人 たら 同じ 質問 ？. まさに 一言 尽き …. お洒落 とっても ユニーク とにかく 笑える ヒップホップ 好き 堪ら 作品 けど ブラック カルチャー 根底 貧困 不十分 教育 環境 しっかり 描か ただ コメディ 分類 勿体無い 作品 でし. キャスト に関して 言え 敬愛 ゾーイ 本当に 本当に ドープ エイサップ 兄さん 好演 ぶり 凄い もっと 観 たかっ よ. 劇中 曲 ノ ファレル 最高. タイガ 出 てる 思っ たら ３分 くらい ヒット 一人 ツボ って まし ゲラゲラ 笑え 楽しかっ."}, {"rating": 3.8, "content": "ファレル・ウィリアムズ 楽曲 製作 てる だけ 音楽 良さ 折り紙付き 更に HipHop 中心 中 大好き バンド korn fleak on a leash 流れ 時 テンション 上がっ 逆 思っ たより 音楽 中心 映画 サスペンス コメディ メイン 少し 拍子抜け 勝手 思い込み だけど…. ドラッグ 事件 巻き込ま オタク 達 オタク 逆手 取っ 作戦 ワクワク 犯罪 助長 てる 取ら 展開 けど 選択肢 少ない 中 彼ら 取っ 決断 最善 言える かも しれ. 笑い 中 自分 黒人 受け入れ 再 発見 いく 成長物語. 最近 観 シングストリート 青春映画 音楽 映画 良かっ だけ 観る タイミング 悪かっ かも."}, {"rating": 3.6, "content": "90 hiphop 虜 music geek ＝ 音楽 オタク 高校生 3人 組 とある 事件 描い. クスっと 笑っ ちゃう 箇所 多く かつ劇 中 流れる hip hop 格好 cool 好きな人 たまらない 映画. 音楽 映画 もっと シリアス テーマ 扱っ てる 思っ 感じ 違い まし. 音楽 ROCK Hiphop って 少し 社会 外れ 人達 ハマっ やり だす っていう 個人 的 偏見 考えさせられました. 音楽 好き 観る 価値 思い."}, {"rating": 3.8, "content": "90 s Hiphop 全開 OP 否が応でも 盛り上がる けど 後半 変 展開 オチ つけ 方 いい ？ 思っ."}, {"rating": 4.0, "content": "ポスター 事前 情報 あまりに 音楽 映画 的 趣き せい 変 予見 とか 鑑賞 後 余計 期待はずれ 感 思わ そう 残念 …. 実際 劇中 ヒップホップ 中心 色んな 曲 効果的 使わ. 登場人物 組ん でる バンド 成長 ストーリー. 簡潔 ギーク 若者 3人 最後 高校 生活 おっ ジュブナイル. こういう 映画 大事. こいつ 仲 羨ましい なぁ 感じ. 一線 越える 危う 描い 時点 合格 思う. 白眉 主人公 虐め 相手 見せつける 決定的 失わ 瞬間. 相手 動揺 顔 仲間 なんと 言え 顔 主人公 涙目. シーン 哀しい 気分 思わず 涙腺 …. 映画 先 それでも 俺 俺 っていう ポジティブ 帰結 向かっ いく 気持ちいい. 強いて 3人 絆 裏付け みたい 見せ 欲しい けど …. 所々 見せ 方 工夫. 高 評価 たい 映画."}, {"rating": 4.0, "content": "予告編 とか ただ マヌケ 映画 かなっ 思っ けど 案外 そう 笑 引き込ま 散々 事件 中 学ん いっ 感じ 良い 感じ 見応え 最後 マルコム 姿 かっこよかっ ー 全面 的 音楽 映画 じゃ 想定外 部分 差し引い 満足."}, {"rating": 3.6, "content": "音楽 映画 あつい なぁ. 音楽 だけ じゃなくて 人種差別 問題 とか 地域 特有 抗争 なんか 描か なるほど ー って 感じ でし. ファレル・ウィリアムス 音楽 担当 だけ 音楽 めっちゃ クール. もっと スラング とか わかれ 面白かっ ろー なー 思い."}, {"rating": 4.0, "content": "90年代 HIPHOP ムービー. 予告 ずどーん とど ストライク. めちゃくちゃ 楽しみ 鑑賞. 思っ 音楽 要素 強め. 割と 真面目 内容 見応え. だけど もち ゃんとおふざけ 要素 満載. ギャング ばか 愛 おしい. いきなり 脳みそ 使う よ 血管 切れ っ ぞ. セリフ. ベースバイベース くだり. 個人的 ど ツボ でし げらげら. 黒人 主役 HIPHOP 系. あまり 見. 中 結構 新ジャンル 映画 でし. カメラワーク 色 ファッション よすぎ. すっかり 引き込ま まし. 何より 音楽 よい 終わっ サントラ ずっと 聞い しまっ. 人 人 感じ 方 違う. 大切 自分 どう 貫き 続け. かっこよかっ. あと Kiersey かん わ いい わ."}, {"rating": 4.2, "content": "ファレル 音楽 監修 てる 聞い 音楽 全面 映画 思い 意外 ストーリー 方 中心. オタク 主人公 仲間たち とても 魅力的 どんなに クソ 掃溜 日常 待っ 屈し 彼ら 姿 最高 最高. 自分 道 自分 切り開け 前向き エール 感じ まし ◎."}, {"rating": 4.0, "content": "ポスター 印象 音楽 中心 映画 思っ けど 全然 違う. いやぁ 複雑 っす ね."}, {"rating": 3.3, "content": "カラーギャング って まだ いっぱい るん クリップス 調べ たく."}, {"rating": 3.3, "content": "かっこいい バンド 映画 期待 観 行っ たら 全然 違い まし …. 122."}, {"rating": 3.8, "content": "演奏 シーン 物足りなく 感じる 90年代 音楽 満載 エンタメ ストーリー あなたへ. 脚本 テンポ 良さ まさか まさかの 展開 ラスト 逆転劇 非常 見 やすい 一方 音楽 詳しく のめり 込め. もう少し 演奏 シーン テンションアゲアゲ ラスト 観 思う 差別 エンタメ 材料 上手い."}, {"rating": 4.5, "content": "びっくり. たのしく 笑っ 気づい たら 遠く. どんっ 現実 見せ. すべて マルコム 選ん. 自分 客観 視. ラストシーン 投げかけ 質問. 鳥肌 とまら. サントラ 聴い 映画 み. 予習 よかっ."}, {"rating": 4.0, "content": "黒人 ヒップホップ オタク 3人 組 青春ストーリー ギャグ 満載 コメディ 映画 思い だけ 人種差別 格差 社会 なんか メッセージ性 終盤 視聴者 側 問いかける シーン 凄く クール カッコ よかっ."}, {"rating": 4.2, "content": "同じ 題材 映画 どうしても ネガティヴ 暗い 方向 進み がち 今作 主 主人公 もたらす 陽 部分 見せ 方 今 っぽ 面白かっ 本当 リアル どう 置い とい. 青春 × コメディ 要素 前面 押し出し それでも 銃 ドラッグ 安易 手 届く 日常 ナチュラル 話 入っ くる 怖 根付い 差別 こっち 向かっ 叩きつけ くる 演出 痺れ."}, {"rating": 4.0, "content": "映画 好き ファッション 音楽 最高 良い けど リアル さがない なぁ 思っ しまっ 突然 シリアス 演出 突き刺さる かっこよかっ けど."}, {"rating": 3.4, "content": "オタク 高校生 主人公 クライムストーリー やっ てる けっこー しっかり 犯罪 けど 主人公 ３ 人組 友情 とか 恋愛 とか なんか 微笑ましく 緩く 見 良い 感じ ちょっと 貧困 地域 とか イジメ とか 背景 セリフ 言わ 画面 伝わっ 気 イマイチ 入れ 込め 惜しかっ 実は メッセージ性 だろ ね. サントラ 欲しい 買う."}, {"rating": 3.0, "content": "黒人 版 スーパー バッド 童貞 ウォーズ 」(+「 ブレイキング・バッド 」) 作ろ だろ けど 個人的 上手く いっ てる 思え. 90年代 ヒップホップ オタク 達 なんで 自己 表現 手段 イマ っぽい インディ バンド ？ 貧困層 主人公 達 はず 全く 貧しく 見え ヒップホップ クラシック 大音量 かかっ なんとも 画面 上 チグハグ 全く 盛り上がら. 貧困 脱出 狙っ ハート 獲得 危機的状況 回避 映画 内 ゴール 易々 クリア いく のに 成り行き 上 いえ 社会 的 ルール 大きく 逸脱 主人公 全く 罰 くだらない 人生 イージーモード かよ 思っ."}, {"rating": 4.1, "content": "曲 めっちゃ いい 服 かも 凄く かわいい 普通 好き."}, {"rating": 3.5, "content": "90 s ヒップホップ マニア ギーク 3人 組 犯罪 巻き込ま 自分探し ？ 生まれ 育っ 街 はみ出し 者 自分 好き 信じ 突き進め 大人 レッテル張り なんか ファック だー って メッセージ 楽曲 とても ファレル ぽく よかっ 最初 ギャグ っぽく 明るく 楽しく けれど 子 日常 結構 キツ いって."}, {"rating": 3.4, "content": "ファレル 音楽 手掛け てる だけ 粋. コミカル けど おしゃれ かっこいい. HIPHOP カルチャー 浸り たい 時 字幕 有 もう一度 観 たい."}, {"rating": 4.2, "content": "まさに Dope 面白い geek 3人 組 最高 映像 音楽 おしゃれ コミカル 深い メッセージ性 バランス すごく 好き 何度 見 たく 映画 Hiphop スラング 明るかっ たら 楽しめる だろ けど ストレイトアウタコンプトン 続き そう じゃなくて どっぷり 引き込ま もっと 知り たく."}, {"rating": 3.5, "content": "サントラ 主人公 90年代 hip hop ファッション 良かっ 最後 微妙 かも."}, {"rating": 3.9, "content": "LA 貧困 地区 住む 90 s HIP HOP オタク 仲良し ギーク 3人 組 ひょんなことから 地元 ヤバい パイセン （ A$AP Rocky ） パーティ 参加 ヤバい 事件 巻き込ま ちゃう お話. BGM トライブ やら NAS やら 90年代 HipHop クラシック 連発 好き モノ 堪ら 演出 緊迫 シーン 意外 KORN 流れ. 辺 ファレル ウイリアムス プロデュース てる らしい ね. とにかく グーニーズ 感 溢れる 主人公 3人 組 やり取り 最高 性別 女 けど いわゆる 性同一性障害 ディギー 男気 イカ. ちなみに 彼ら モデル Odd Future らしい ディギー The internet シドザキッド 辺り 意識 キャラクター でしょ. 90 s ビート 頭 振り 楽しく 観 コメディタッチ 青春 ムービー 思い 全編 を通して アメリカ 社会 黒人 置か 立場 浮き彫り いく 構成 なんとも DOPE."}, {"rating": 3.9, "content": "CRAZY. イングルウッド 昔 滞在 本当に 危ない 街."}, {"rating": 3.5, "content": "なんで セーフ 思う 展開 多々 けど 深入り 変わっ いく 主人公 様子 面白い 独白 シーン ちょう かっこいい. こいつ 絶対 しっぺ返し 思う よ …."}, {"rating": 4.0, "content": "単純 面白い よく じゃあ 自分たち やる よ って 気 ね （笑） クレジット フォレスト・ウィテカー 入っ てる 本人 出 欲しかっ."}, {"rating": 5.0, "content": "delta 機内 オモロ すぎ 寝る時間 ナシ 最高 帰り 英語 もう 一 回 観る 予定."}, {"rating": 4.0, "content": "なぜ ハーバード 入り たい って ？ 俺 もし 白人 たら そんな 質問 必要 だろ. < あらすじ >. 学校 いじめ っ 主人公 2人 友達 とある パーティ 参加 ひょんなことから dope 麻薬 手 入れ しまう 組織 追わ 警察 学校 介入 くる 片思い すれ違い ハーバード 締め切り 近づく 生活 一変 つつ 主人公 てんやわんや … 生活 こそ にとって 人生 転機. < 感想 >. とーっても オシャレ 全部 まとめ 好き 出演者 全員 dope 俗 いかし てる )。 なぜ 日本 geek オタク こんな にも 差 だろ …. 個人的 A $ AP rockey Tyga 出演 テンション 上がっ 演出 Pharrell Williams らしい 最高 ね. 思っ 内容 全然 違う 英語 スラング ばっか 難しい 黒人 特有 話し方 耳 パンク そう ドキドキ キュンキュン まさに 青春 って 感じ つまり 観 飽き. エッチ 目 女性 見る 主人公 表情 童貞 臭 たっぷり 演技 是非 ご 堪能 ください （笑）."}, {"rating": 4.5, "content": "ギーク 黒人 3人 組 ブレイキングバッド. いつも 映画 出 くる 黒人 見 思っ ドラッグ 銃 ヒップホップ ギャングスタ ばかり たしかに ブラック カルチャー そういう 物 つきもの けど いくら ワル 多 すぎる だろ 絶対 オタク 黒人 わ 思っ 来 まし 本作. ギーク 90年代 ヒップホップ オタク いじめられっ子 三 人組 主人公. 勉強 しっかり 将来 ドラッグ ディーラー なんか じゃ 名門 大学 目指す ギーク 達 ヒップホップ もちろん 好き けど どこか オタク 視点 オスカー 批判 ハリウッド 黒人 偏見 ぶち 破っ くれる 作品. 主役 マルコム 演じ シャメイク・ムーア テレビドラマ 幾つ 出演 映画 本作 デビュー作 ティーンエイジャー 微妙 心境の変化 見事 演じ 銃 手 場面 なんか ゾクッと 素晴らしい 演技 親友 ディギー ジブ イカ てる. そんな 三 人組 やはり LA ブラック コミュニティ 根強く 結びつく ドラッグ 差別 暴力 完全 逃れる そんな ブラック コミュニティ コンプトン イングルウッド マジ 命 危険 地元民 絶対 行く 注意 エリア. 三 人組 ひょんなことから ダークサイド 蚊帳 中心 入り込ん しまう. 奴隷解放宣言 150年 キング牧師 演説 50年 経っ 今 アメリカ 残る ブラック コミュニティ 劣悪 環境 いくら 勉強 出来 白人 同じ 大学 進学 難しく 周り ドラッグ ギャング 近く 現実 見え. 本作 そんな 重い 現実 ユーモア 交え 時には シリアス 描き 爽快 結末 吹き飛ばし くれ. ファレル・ウィリアムズ 担当 音楽 素晴らしい 90年代 ヒップホップ 共に 楽しめる 作品. さいこう DOPE !!! オススメ."}, {"rating": 3.4, "content": "They learnt something important which can t learn from school."}, {"rating": 4.4, "content": "Geek カッコ よ 全開 作品. 見え Racism 存在 気づか 主人公 最後 セリフ 痺れる."}, {"rating": 3.3, "content": "あまりに もうまく 行きすぎ 所 ともかく. ちょうど イングルウッド スキッドロウ 見 後 余計 地域 人種 カースト 格差社会 グッと."}, {"rating": 4.5, "content": "震え 銃 構える シーン くぅ〜 ね そん もっ サントラ 素晴らし すぎる."}, {"rating": 3.6, "content": "‖ 航空機 内 ‖. ギャング 集まる イングルウッド 治安 悪い 街. そんな 中 1人 だけ やけに 真面目 マルコム 90年代 ヒップホップ オタク 夢 ハーバード大学 進学. 主人公 マルコム マヌケ 顔 良かっ 怯え 顔 髪型 いかにも いじめ そう 感じ でし. まぁ そんな 成長物語 音楽 入れ 方 カット 割り 良い 楽しく 観. 黒人 悩み メッセージ性 映画 思い."}, {"rating": 4.0, "content": "2回目 もっと 理解 きた やっぱり 面白い おしゃれ なー ファレル なー ゾーイ 可愛い diggy 役 人 OF シド みたい 好き."}, {"rating": 4.8, "content": "最高 出来 人 印象 決め って メッセージ性 上手く 伝え てる 映画. 雰囲気 テンポ 音楽 全て 良し. 心地 いい 長編 MV 見 てる 感じ. あと ディギー かぶっ てる crosscolor hundreds コラボハット マルコム 着 てる PATTA フーディ 欲しい. サントラ 最高 買う 勧め."}, {"rating": 3.5, "content": "netflix 評価 5 5 見 み. 普段 見 タイプ 映画 けど なかなか 面白かっ. fuck fuck nigga shit nigga 映画 って 言える くらい 言葉遣い きた ゃい."}, {"rating": 5.0, "content": "アメリカ 全土 広がる 対立 要件 ここに 凝縮 場所 イングルウッド 舞台 人種 属性 世代 性別 階級 そういった 分かり やすい 判断基準 前 俺 肌 何色 出身 性別 どっち なんて 知っ 俺 本当 何一つ 分から ぜ そんな 俺 どんな 音楽 聴い どんな 友人 持っ どんな 風 イングルウッド 生き抜い そっち 方 大切 よ 訴える ひとり 高校生 エッセイ. 抜粋 ： http:// beagle voyage .com movie review dope -2 016 html."}, {"rating": 3.9, "content": "予告 見 たら A $ AP ROCKY 出て 観 けど 思わ ぬ 掘り出し物. 90 s HIPHOP オタク 頭脳 明晰 主人公 マルコム ひょんなことから 地元 ドラッグ 王 A $ AP ROCKY 気に入ら あっという間に 大量 × × 託さ 奪い くる ギャング 逃れ 足 つか 処理 映画. 真面目 見た目 武器 ヤンチャ って 面白い よ ね あと ヒロイン ばか かわいい."}, {"rating": 3.0, "content": "製作 ファレル 関わっ エンドロール 見 納得 ファッション 音楽 良い アメリカ 高校 青春 ドラマ タイトル 通り DOPE 良い 感じ ドラッグ 現代 あり方 感じ ね."}, {"rating": 4.1, "content": "BGM クラシック ばっか 最高 でし. good kid maad city 感じ ね."}, {"rating": 4.6, "content": "最高. 真面目 ギーク hiphop オタク 3人 組 危ない 方向 どんどん 巻き込ま 薬 売っ 稼ぐ. 展開 間違い 登場人物 達 みんな 愛着 湧く いい キャラ 観れ 観る ハマる 青春 切な 面白 リアル 詰まっ てる. 突っ込み どころ 満載 濃い キャラ ばっかり 出 くる なか 地味 素朴 主人公 達 超 良い. ゾーイグラヴィッツ 演じる ヒロイン 最高 す まじ タイプ. ヒロイン 魅力 的 映画 やっぱり テンション あがる. あと ファレルウィリアムス 担当 らしい 音楽 hiphop カッコイイ 思わ くれる ダサく イケてる まさに DOpe 映画 。( タイトル ダサ 含め 愛."}, {"rating": 4.0, "content": "2015 12 4 @ iTunes Store On Demand. 髪型 笑 ポスター じわじわ 滲み 出る 面白 期待 以上 学生 頃 か味 うこ 3人 友情 冒険 成長 (？) 王道 青春映画 十分 面白い けど 黒人 生き方 真剣 語っ 見応え たっぷり 。\" Dear White People テーマ アップ 黒人 同士 弱 いも イジメ 黒人 社会 上昇 志向 もつ 難し アイロニカル 面白おかしく プロット 盛り込ん そん もっ 白人 茶化し 方 最高 スラング 通じ ドンドン ぶっ 飛ん 展開 いく ジェットコースター 的 面白 腹 抱え 笑う. 通称 ボトム 呼ば 昼間 銃撃 戦 巻き込ま 命 落とす 日常 的 LA 中 べ ー 地域 暮らす 仲良し 高校生 3人 組 テープ レコード 聴く 90年代 ヒップホップ 敬愛 3ピース パンクバンド オリオ 組ん なかなか クール エグゼクティブプロデューサー ファレル 楽曲 作っ てる センス すぎ けど LA 桐島 〜\" 同様 運動部 じゃ 奴ら 学内 ギーク みたい そんな ギーク マルコム セクシー お姉様 達 現 抜かし 間 トラブル 巻き込ま いっ あれよあれよ 思いつい アイディア ドープ 存在 一目 置か キッカケ Amazon.com 話 はほん ユーモア 富ん 着想 ドラッグ 暴力 幅 きかせる 裏社会 成り上がる 過程 現代 的 アプローチ 風刺 きかせる あたり 最高 裏社会 生き方 ギーク ハーバード 将来 夢見る マルコム 青年 どちら 黒人 べき 姿 問う 演出 カッコ いい 若さ 可能性 思い 託す 出来る そういった 環境 中 地 足 つけ 生き 時代 多様 価値 観 認め なんだろう. 唯一 残念 ヒップホップ 精通 会話 でる アーティスト 楽曲 分から 大学 入試 論文 Ice Cube It Was Good Day 書い 愛 よ 言っ 教授 シラ けさ 意味 よく 分から 残念. エンターテイメント 映画 それでいて 社会 唾 吐き かける 痛快 ユニーク 青春 コメディ 映画 でし."}, {"rating": 3.4, "content": "デルタ 機内 いやー Inglewood って すげ ー 仲良い 友達 行っ 高校 もん もう まじ びく びく よ ね いや その子 友達 人 亡くなっ てる その子 逮捕 るし まあ こんな 高校 環境 そう わ 感じ 笑 言葉 汚す ぎて 見 後 うつっ わ 笑."}, {"rating": 3.8, "content": "まさに black joke って 感じ 映画 w. i don t give a fuck Niger 感じ 黒人 黒人 自分 等 けなし アメリカ って べ ぇな wwww って 感じる 映画. 会話 八割 shit 挿入 いや 言い回し エグイ wwww って w. 音楽 かっこいい geek 下剋上 みたい 感じ なんか 感じ コメディー."}, {"rating": 3.5, "content": "デルタ 機内. とにかく 音楽 上がる 最後 ぐさっと くる メッセージ Chanel Iman 雑 配役 笑っ. 個人的 マルコム ぶっ とんだ 親戚 っていう 位置付け Tyler the c reator 出 ほしい 感じ."}, {"rating": 3.5, "content": "音楽 サイコー キャスト 最高 … センス いい ..。. 主人公 全体 的 オサレ … （´-`;∂. 最初 確か ちょっと いじめ ？ けど ナウい バンド やっ てる わ 頭 良い わ いざ 時 頼れる ヤンチャ 人脈 わ 恵まれ っぷり 普通に ダサい 人間 全く 共感 .. w. とはいえ オサレ 映画 弱い 嫌い じゃ w. A$AP Rocky 映画 初 良い."}, {"rating": 3.5, "content": "優等生 ファッションオタク バンドマン 薬 売っ 夢 掴む 捻くれ アメリカンドリーム ムービー. カリフォルニア 住ん 有色人種 黄色 けど なので 爽快 楽しめ. あと 懐かし SixFlags 行き たく."}, {"rating": 1.8, "content": "機内 鑑賞. Hip hop 好き street fashion 好きな人 ちょいちょい テンション あがる 一面 だろ けど. まあ 全体 的 すごく 中身 とか すごく 感動 とか. まあ そんな 内容 映画. 純 黒人 ティーンエイジャー. Skin color 問題 とか. . 悪い 方向 hustle しまう. . . とどのつまり 資本主義 社会 お金 持っ てる 人 権力者 って ゆ ー そんな 話."}, {"rating": 3.6, "content": "ファレル 世界観 ね って かんじ アメリカ映画 って かんじ 笑 映画 内 くる 音楽 良い モデル CHANEL IMAN 好き 嬉しかっ なかなか にぶっ とんだ 役 少し いや 笑."}, {"rating": 3.9, "content": "服 オタク っていう 設定 だけ 面白い ファレル 監修 てる だけ 劇中 音楽 良い 何より 作品 出 くる 奴ら 着こなし ◎. んで ゾーイクラヴィッツ クソ 可愛い. とにかく イケてる 映画 でし."}, {"rating": 3.9, "content": "ええ 感じ. たまに 吹き替え 観 方 面白い 感じる 物 けど 一つ カリフォルニア ダークサイド コミカル 描い 青春映画."}, {"rating": 3.3, "content": "音楽 良かっ なぁ. 人種差別 まだまだ 実感 …."}, {"rating": 4.0, "content": "バンド 演奏 シーン 最高 サントラ 購入. シリアス そう テーマ 軽い タッチ 可愛い 色 使い ポップ."}, {"rating": 3.2, "content": "邦画 よく (？) 冴え オタク 男子 高校生 青春 物語 。( 色 即 ゼネレーション みたい ハイスクールミュージカル みたい イケてる 高校生 一味 違っ アメリカ 高校 生活 垣間見 楽しかっ. ただ 取り扱わ てる 麻薬 ギャング 間 抗争 人種差別 アメリカ らしかっ. アムステルダム ドーハ 間 飛行機 内 鑑賞."}, {"rating": 3.5, "content": "I really wanted to like this movie more but it s a bit of a mess 少し 汚らし BUT a fun mess. Cool 90 s music witty dialog ues 気 利い 会話 and a super fine performance by the main guy save the movie Shameik Moore シャメイク・ムーア is a fine actor look forward to what he is going to do next. Highly recommend it to you ng people between 18 and 30 years of age."}, {"rating": 3.6, "content": "ボチボチ おもしろかっ 選曲 良かっ オリジナル 曲 良かっ 主人公 ギーク だって 設定 けど イマイチギーク 感 伝わっ こ 登場人物 服装 観 楽しい. 全体 的 雰囲気 良かっ けど イマイチ 盛り上がり きら 残念. スラング 多く 聞き取れ 多い 台詞 分かる もっと 楽しめ かも. 良く 悪く ファレルテイスト オシャレ とる 物足りない とる 個人差 そう. ゾーイクラビッツ 可愛かっ メインキャスト 演技 みんな 良かっ."}, {"rating": 2.0, "content": "ひょんな事 ドラック 転がり込ん 繰り広げ ドタバタ ストーリー もう 悲しい 使い古さ 馴染み ネタ. 新鮮 手 入れ スクールカースト 最 底辺 ギーク （ オタク ）. 残念 今作 主人公 オタク 必然性 加味. ていう そもそも マルコム あまり オタク っぽく 見え. せっかく 差別化 図れる 唯一 設定 何一つ 活かさ. 上 ストーリー テンポ 悪い 疾走 感 起こる 出来事 予定調和 域 出 ヒロイン ラブロマンス 都合 よすぎ. マルコム ハーバード 進学 卒業 者 面談 予定. 面談 相手 たまたま 知り合っ ドラック ディーラー ドム たまたま 起こっ ハプニング 預かる 荷物 届ける 予定 AJ 出来 過ぎ. 面談 AJ 需要と供給 うん たら 信用 かん たら とか 言わ 例え 話 思っ たら なんの 捻り まんま 意味 拍子抜け. ていう なぜ 面識 人となり わから マルコム 突然 供給 任せる まったく 理解. 諸悪の根源 マルコム AJ 関係 構築 過程. もっと シンプル 必然性 納得 いく 展開 用意 くれれ 受ける 印象 ガラッと 変わっ かも しれ."}, {"rating": 3.3, "content": "後半 やっ けど とにかく リリー エロ かっ. レズ 女 割と 好き."}, {"rating": 3.8, "content": "ティーンズ 音楽 映画 ヒップホップ 版 ？ 軽い タッチ 想像 鑑賞. 思っ 通り 音楽 オタク ネタ テンポ 良い コメディ 非 日常 （ 向こう 日常 的 かも しれ ） 事件 巻き込ま いく 楽しい けど 中盤 辺り 少し シリアス いく 自分 何者 ？ 周り 目 夢 現実 葛藤 主人公 俺 ‘ ’ ただ ‘ ’ マルコム 返答 耳 残る ラスト 数 分の 眼差し 力強かっ 思う 大学 受かっ."}, {"rating": 3.8, "content": "ファレル 最後 ちょっと 出て. ユニクロ アイアム ア ザ～ トレーナー 着 たよう. 青春 好き."}, {"rating": 4.0, "content": "黒人 差別 結構 出 オタク いじめられっ子 偏見 人 先入 観 とか 重い 問題 取り上げ てる けど 主人公 明る 物 立ち向かう 姿 本当に かっこいい 頑張れ って 思う だろ 悲観 的 同情 じゃ 逆境 立ち向かう 姿 こっち 奮い 立たさ 感じ 面白かっ. 自分らしさ いい."}, {"rating": 2.2, "content": "ドラマ. HIP HOP 好き 高校生 ３ 人組 麻薬 取引 巻き込ま しまい. 学校 教え くれ 裏 やり取り 実行 いく. いい 子 社会 生き抜く 術. 底辺 頭 使う 大事 教え. HIP HOP 前面 押し 本編 飾り 程度 印象. 興味 かも しれ."}, {"rating": 2.7, "content": "レニクラ 娘 ゾーイ 可愛い. ディギー 役 やっぱり 女の子 1999年 夏休み 方式 配役 あんな 可愛い 少年 主人公 Do the right thing レディオハキム みたい 見た目 ね. 予告 篇 作り ナードギーク 物 ブラック 版 感じ けど 中身 もう ちっと ヘビー やつ クスリ はけ 儲け ドヤ顔 ねえ とか チカラ 銃 向ける リアル かい 疑問 抱か 爽快 感 少なめ. オタク オタク 方法 勝っ ほしかっ. 105."}, {"rating": 5.0, "content": "すげ ー 良かっ. ファレル オタク っぽ 出 まくっ てる 映画 思い まし. 初っ端 Naughty By Nature やら バスタ 掛かっ ストーリー ナード 泥臭い 男前 感 満載 でし. あと 女の子 みんな エロい. 人種 メッセージ 包括 粗い 部分 観 まし 含め スタイリッシュ 仕上がっ 良かっ. 日本 いじめられっ子 高校生 RAP 選手権 こっち 観 ほしい ね. ヒップホップ しとる. 何はともあれ エイサップ・ロッキー 結局 かっ ちょい."}, {"rating": 4.0, "content": "スクールカースト ギーク ガレージバンド 夏休み バンドキャンプ プロム 童貞 ...。 青春学園 映画 要素 たっぷり 詰め込み スリリング 展開 最後 楽しめ まし. あと一歩 童貞 喪失 ゲロ 王道 DT シーン ね. はみ出し 者 世界 あらゆる 角度 見る 強い 主人公 マルコム はみ出し 者 故に 見事 ピンチ 脱出. はみ出し 者 自分 とことん 肯定 痛快 ラストシーン つい レッテル貼り しまう 僕ら 問いかけ."}, {"rating": 3.7, "content": "なんで ハーバード って ？ 黒人 じゃなくて 聞き ？. 音楽 映画 思っ たら だいぶ 違っ けど. 久しぶり DVD 欲しく わ. 映画 舞台. 危ない 地区 母子家庭 男の子 話し. 確か 書い 思う けど すごい テンプレート ね. 素直 見 たら 最初 最後. すごく 頭 いい 子 けど 黒人 × オタク って. 途中 まさか ハーバード なんて って 思っ わ. そんな ボトムズ 良い 教育 なんて 受け はず いって ね. 実際 知ら 地域 話し のに すごい 思い込み よ ね. 怖い こわい. 自分 思い込み いろんな 部分 学べる 部分 アル. 気付かさ. ういっ かい 学生 たい なー って 思っ 映画."}, {"rating": 5.0, "content": "よかっ すごい よかっ. てっきり 音楽 重視 音楽 もう ちょっと 流れ くる ？ って 思っ けど あんまり 少し 残念 そんな 気 くらい 他 よかっ. まず asap tyga 出 てる 時点 ばら やし asap 元カノ ？ てる いい. まだ 序盤 ころ ギーク 高校生 3人 ドラッグ ギャング 危険 隣り合わせ 街 中 揉ま 音楽 頑張っ 行く … 感じ 勝手 思っ けど. 全然 違っ いい 意味. ドラッグ ディーラー ドム パーティー 参加 変わっ いっ しまう けど どう ？ って 思っ たら なんか ドラッグ 売っ いく 正直 ？ 少し. 頭 使っ AJ 出し抜い 良かっ 最後 入試 作文 付け加える 2人 話 すごい ヤラ. 始まっ 人種差別 ドラッグ 貧困 犯罪 走っ しまい やすさ 色んな 危う 散りばめ 思う けど 最後 ナレーション 2人 話 なぜ ハーバード大学 行く ？ っていう 質問 白人 らし ？ 言わ ガ ツン 途中 なんだか 想像 違っ 思う けど 最後 完全 ヤラ. kendrick リリック 語ら 貧困 走っ しまう ドラッグ 暴力 ギャング 売春 問題 見える. ボトムス どん底 住む 主人公 見え. まだ 頭 中 まとめ きれ 多々 ディスク 買っ 何度 見返し たい."}, {"rating": 3.8, "content": "勝手 冴え 3人 歌 成り上がっ いく ストーリー 思っ たら 違っ … 面白かっ けど. レズビアン 女の子 良かっ なぁー. 楽しく 見 けど やっぱり 急 銃 とか 出 くる ドキッ 現実 …. 今 場所 抜け出す 為 ほんとに 勉強 って 大事 分かっ 自分 考え しっかり 持っ てる マルコム 偉い …. オタク オシャレ."}, {"rating": 4.0, "content": "シングストリート 続け 見 良かっ なあ … あちら 対照 的 比較 けれど interesting 鑑賞 体験. 明るく ポップ 描か 高校生 青春 明るい 地獄 脱出. いや 途中 スタンダード 青春 ドラマ映画 巻き込ま 型 コメディ 浮き足立っ 気持ち 見 油断 だから クライマックス 種明かし 素直 騙さ 終盤 モノローグ … 凄み. clever 映画. それにしても 銃 どん底 銃 どん底 やっぱり 違う よ … 思い 見. 親友 三 人組 良く 黒人 治安 悪い 街 住ん でる けど ハーバード 進学 目指し 白人 趣味 揶揄 好きな音楽 聞い 独学 バンド やっ 仲間 一人 レズビアン. 気負い 負い目 ただ オタク はみ出し 者 だけ 友達 大丈夫 ちゃんと 成績 良さ 自信 てる 母子家庭 どん底 呼ば 街 暮らし てる けど ちゃんと 勉強 進学 さえ できれ 次 ステージ 行ける 今 マシ 未来を 手 入れ 確信 安心感. 黒人 初 大統領 オバマ 言及 戦場 ドローン 攻撃 導入 揶揄 興味深く 見. 先進 的 キャラクター設定 感じ 己 恥じ. 好き 女の子 頑張る 主人公 定番 動機 ひょんなことから ドラッグ 密売 巻き込ま …. 青春 コメディ 呼ん いい ？ 途中 クライム コメディ 趣 けど 風刺 ズシン 効い てる 分類 不能 思っ やっぱり うん 青春 コメディ 呼び たい …. メインキャスト 黒人 って 偏見 持っ 見 いけ 意識 どこか かも しれ スラム 銃 乱射 日常 風景 描い 驚い いけ 一見 黒 人らし 掛け離れ 映画 そう 時代 変わっ こんな 映画 作ら って いい だろ 色眼鏡 持っ 見 かも しれ 見方 地獄 それほど 酷い 地獄 じゃ そう 思い たかっ かも しれ …. うまく 言葉にできない だって 黄色い 猿 のに どこか 上から目線 見方 だろ アメリカ映画 見る 白人 価値観 内面 化 世界 曲がっ 目 見 どう ああ いや …. だからこそ モノローグ ズシン. 散々 黒 人らしく 言わ いかにも 黒人 らしい 状況 巻き込ま いく 麻薬 密売 ネット ビットコイン 使っ SNS 動画サイト 使っ 非常 現代 らしい やり方 危険 仕事 こなし いく 悲壮感 けれども 坂道 転げる ついに 震える 手 銃 手. そのまま 身 落とす 白 人らし 黒 人らし 身 つける 成長 武器. なんだろう こういう はみ出し 者 映画 世界 脱出 図る 物語 好き けれど 結論 こんな 凄み 答え 見 ハンデ 強み 生き いく アイデンティティ 誇り 持っ 生き抜い いく はみ出し 者 世界 斜め 見 生き いく 凄み 強 見. もっと ヒリヒリ トーン 語ら 映画 好き 好み 外れ けれど 明るく 軽快 トーン 語ら とっつき やすく てる 間違い 従来 黒人 映画 スラム 社会 映画 イメージ 完全 脱却 てる 思っ. すごい すごい 時代 変わっ. これから どんどん 変わっ いく きっと これから 新しい 映画 沢山 見. なんと 過渡期 生き てる だろ なあ 面白い なあ …."}, {"rating": 3.2, "content": "どこか 魅力的. 目 見え パンチ ずっと 響い てる 感覚. ズッシリ 来 けど 効い てる. そんな 映画. 爆発 力 最後 見れる 映画. だけ 評価 値する だろ けど 笑い たい 驚き たい. 予告 印象 違っ. オタク がり勉 今 日本 引か 日本 アメリカ 配給 やす そう 作品. オー レオ 楽曲 CooL."}, {"rating": 3.7, "content": "簡単 言う マル コム どん底 街 オタク 度胸 見せ 這い 上がっ いく 話. だけど めっちゃ 楽しめ 普通 面白かっ. 途中 自作 曲 とか 頭 残っ リピート てる 何気に 腹筋 バキバキ おもろい 笑. 何より 髪型 個性的 言える 単に 変 髪型 笑. キャラ 濃いい けど 濃 ちょうど 良かっ. 重っ 苦しく すっと 見れる. 個人的 好き. リピート よ 笑."}, {"rating": 3.7, "content": "ウォルター びっくり 手腕 こっち ブレイキングバッド ともあれ 90 s."}, {"rating": 3.6, "content": "終始 ノリノリ 映画 思い ラスト 私的 意外 展開. あんなに 大人しい 主人公 出し抜く なんて. ほんと 終わり 方 映画 テイスト 変わっ 印象 まし 楽しかっ. 前 ストレイトアウタコンプトン 見 楽しめ."}, {"rating": 4.5, "content": "黒人 ヒップホップ オタク テック 系 スタートアップ 的 ノリ 麻薬 売 捌く 青春 ドラマ. BGM 常に 楽しい バンド パート 掘り下げ もっと 欲しかっ なー. 一瞬 ボーイミーツガール 感 あふれる 展開 けど あくまで 青春 成長 主軸 置い よかっ. 総合的 見 とても いい 映画."}, {"rating": 4.2, "content": "Levi Hey t here's a dope movie called dope '! Do you wanna watch it ?\". After the movie. Us Dang that s dope."}, {"rating": 3.5, "content": "マヌケ DOPE サイコー DOPE 黒人 達 ひょんな事 麻薬 DOPE 手 入れ どんちゃん バカ 頭 空っぽ 笑える アメリカンムービー 思え …. 主人公 マルコム ゲットー 育ち 黒人 いかにも 童貞 そう HIPHOP オタク って わけ. 加え 白人 趣味 スケボー とか 皆 馬鹿 てる. マルコム ゲットー 育ち 黒人 けど ちゃんと 勉強 大学 行き たい って 思っ てる. ゲットー 分からん 奴 ググ ！). HIPHOP オタク って 聞い ニューエラ かぶっ 金 ゴツ ネックレス つけ てる 黒人 思い 浮かぶ かも しれ けど 日本 アニメオタク 萌え豚 想像 くれ 方 合っ てる. 色んな 社会的 問題 描い てる けど 一番 伝え たかっ 恐らく. ↓. ゲットー 育ち 黒人 勉強 大学 行か 行け )、 ギャング. 固定 概念. 臆病 キモオタ 麻薬 なんか 絶対 持っ 使わ. 固定 概念. そういう 固定 概念 すぐ 人 押し付ける 一番 マヌケ よ って. ゲットー 育ち 黒人 マルコム 大学 行っ 勉強 たい 思っ 実際 ラスト ハーバード 受かる. HIPHOP キモオタ 童貞 マルコム 麻薬 商売 成功. 固定 概念 人生 狭める よ って うまく まとまっ けど 深い ね. . ただ 以上 以下 星 3 5. . HIPHOP 詳しかっ たら 2割 増 楽しく みれる 音楽的."}, {"rating": 4.0, "content": "そう ヘンテコ 映画 個人的 めちゃめちゃ 肌 合う 映画. 独特 バランス感覚 とても 印象的 ド 頭 スーパーフライ ネタ 来る 筆頭 往年 ブラックスプロイテーション フィルム 愛 さらり 感じる 一方 種 対極 郊外 型 アメリカンティーン 映画 王道 設定 主人公 ヒップホップ 好き 言っ 90 s 専門 しかも 自分たち やっ てる 音楽 ロック ドラッグディール コカイン マリファナ MDMA n ** ga ネタ はじめ 本気 ふざけ かよく わから ジョーク 普通 当然 大 トラブル 発展 そう 所 機転 運 なんなく 乗り切る プロット …. 様々 要素 たぶん 他 映画 ありえ 不思議 （ ある意味 中途半端 ） バランス 紡が. ただ まさしく 黒 ／ 白 男 ／ 女 不良 ／ オタク 金持ち ／ 貧乏 都市 ／ 郊外 真面目 ／ 不 真面目 硬派 ／ 軟派 … 人 与え あらゆる ラベリング 拒否 ファレル 言う 所 i am OTHER 生き方 讃歌 どんな 状況 全て 自分 頭 考え スマート 選択 しろ 人生訓 聞こえる. わけ こいつ 隅 隅 ファレル 映画 じゃ 錯覚 しまう ファレル 感 強し （ クレジット 上 製作総指揮 実際 関わっ てる 知ら ） したがい キャラクター 立ち位置 特異性 あるいは 日頃 発し メッセージ トーン どれ だけ 共感 そのまま 映画 感想 左右 しまう そんな 気 さえ. … まぁ そんな あれこれ 置い おい 単純 ハイスピード 疾走 青春映画 超 面白い とりとめ 感想 ダラダラ 書き すぎ 間抜け 文章 雲泥の差 最高 作品."}, {"rating": 5.0, "content": "上映 館 少な すぎ びっくり. 老い 若き 楽しめ そう 映画 のに 東京 大阪 名古屋 各 1 館 ずつ くらい しか 上映 不思議 仕方. 90年代 ヒップホップ 文化 大好き 優等生 マルコム 物語. 同じく ヒップホップ 好き 優等生 2人 友人 ジャンキー 友達 青春 ムービー. 自分 育っ どん 詰まり 街 出て のし上がる サクセス ムービー. 街 売人 関わっ きっかけ 銃 薬 絡ん くる クライム ムービー. 憧れ 女性 偶然 近づき すれ違っ 寄っ 戀愛 ムービー. 全部 合わさっ うまく まとまっ 展開 ゴージャス. いろいろ 要素 詰め込ん 散らかっ ちゃう 話 けど 映画 全部 全部 必要 要素 思え. マルコム 同級生 3人 組 男 2人 女 1人 ジェンダー バランス とか 3人 組 内 恋愛 ゴタゴタ 作ら 女 レズビアン 力 技 行使 思っ けど 見 てる 内 そういう どう よく. 展開 ゴロンゴロン 変わっ いく けど 全部 意味 滑り やすい 坂 すんなり 受け入れ. 別々 場所 同時 進行 事象 交差 巻き 戻し 解説 とか 第四の壁 破り とか 見せ 方 逐一 面白く 卑怯. 字幕 Amazon 通販サイト 固有名詞 ぼやかさ てる けど 使っ ちゃ ダメ. 何度 見 たい くらい 面白い サントラ 買っ ちゃっ カセットテープ 型 パンフレット （ 中身 微妙 ） かわいい けど 猛烈 ゲロ 描写 人 勧める 少し ためらう."}, {"rating": 4.1, "content": "2016 8 24. 何故 ハーバード 行き たい って ？ 俺 白人 聞く ？."}, {"rating": 3.5, "content": "ラストシーン 見 てる 間 かっこいい 終わり 方 思っ けど 見 終わっ しばらく ？ まし 今 流れ 全て 壊し しまっ 印象 … そもそも 話 って 人種差別 話 っけ ？ って …。 マルコム 一人 成長物語 くれ って 思っ しまい まし おれ ただ マルコム アイスキューブ 研究 ハーバード いく ぜ って 貫き通し くれ 方 よく よく 考え たら かっこよかっ … いろいろ シーン ？ って 盛り込み すぎ 感じ まし それでも キャラ 魅力 的 登場人物 印象的 なんだか 憎め こういう コメディ 作品 こそ キャラクター しっかり てる 安定感 退屈 いろいろ 書き まし 楽しく 観 映画 間違い なし ギャグ ヒップホップ 明るく にとって マニアック 渋谷 単 館 上映 納得."}, {"rating": 2.0, "content": "ポスター 薄目 観 あらすじ 勝手 ヒップホップ 版 シング ストリート 想像 しまっ 悪かっ なんだか 中途半端 映画 でし. オタク いじめられっ子 主人公 どたばた てる 観る 青春映画 思い 途中 ドラッグ 売人 過程 見せ しまい 挙句 黒人差別 話 持っ いか しまう 始末 環境 簡単 人 道 踏み外さ しまう って 言い たい それとも 偏見 目 人 作り上げ いく 言い たい … しきり 黒人 主張 って 信じ くれ とか 僕 黒人 そんな 質問 とか 言っ てる けど 映画 中 黒人 理由 不利益 被っ 様子 なんだか 唐突 気 まし そりゃ もちろん 映画 中 描か だけ 偏見 目 さらさ かも しれ ませ あまり 説得力 ませ. ヒロイン （ ？ ） ナキア 言動 映画 同じく 一貫性 ませ. ヒロイン 当初 ドラッグ 売人 ドム 口説か ドラッグ 稼い 金 なんて 売人 嫌 悪し ドム 複雑 （ Complicated ） 評し 主人公 マルコム に対し あなた 違う 口. だからこそ 中盤 マルコム ドラッグ 売人 同じ 言いだし ナキア あなた 違う 思っ のに 失望 はいい. 問題 プロム 夜 プロム 夜 ナキア マルコ に対し あなた 複雑 （ Complicated ） プロム 未練 言い なので あ 振る 思い プロム 未練 けど 遊園地 行き たい デート 誘い なんで ！！！！！！ ドラッグ 売人 嫌い じゃ かい ！！！！！！！！」 まし まあ よく よく 考え たら ドム 踊り 誘っ 断っ 結局 ナキア にとって ドラッグ 売人 大した 問題 … よく 分からん …. ポスター 主人公 親友 二人 バンド やっ 姿 使わ 音楽 メイン 思い そんな ヒップホップ 好き 設定 とか な～ 思い 観 まし. マルコム 部屋 イージーE ポスター 貼っ N.W.A カセット 大学受験 向け 論文 アイスキューブ 書い ストレイト・アウタ・コンプトン 観 よかっ な～ 思い まし. あと 最後 全然 関係 けど 途中 出 ドーナッツ 屋 観 社長 アイアン スーツ 着 まま ドーナッツ 食べ 店 ？ ？ 大変 興奮 まし."}, {"rating": 2.0, "content": "取って イマイチ 上 ラスト 無理 人種 問題 引っ張っ 着地 ほんとに 止め ほしい."}, {"rating": 3.5, "content": "今時 LA こんな 奴 居 そう なー 感 ギャング 怖い. 音楽 ファッション 全く 嘘 臭く 気 バンド 曲 ダサい ワザ とか. 90年代 ヒップホップ 曲 かけ ギャグ 多く 知っ てる 人 笑える Blueprint 00年代. 終盤 I am no ather 的 主張 ダル かっ."}, {"rating": 3.2, "content": "ヒップホップ 版 dope 定義 分かっ. 黒人 文化 表現 手法 アングラ 社会 とか 劣等感 自己主張 根底 カウンター 音楽 生まれ. まぁ 大味. 結局 銃口 向け 問題 解決 序盤 出 面倒くさい けど 面白い 事情 ドラッグ ギャング 警察 巻き込ま いく 鉄板 パターン 全部 無視 なんか 急 ハッカー 出 MDMA 全部 売っ ぱらっ 問題 解決 てる いかにも 薄っぺら. そう ゆう ヒップホップ 軽 すぎる 社会 パンチ 食らわし 時点 目的 達成 てる. あん だけ 自分 価値 基準 決める 感 だし ハーバード 合格 ハッピーエンド よ 笑."}]}