{"rating": 3.7, "description": "1969 年 アメリカ ペンシルベニア州 学校 一 冴え 高校生 ジェイミー 周囲 なじめ 孤独 生活 送っ そんな ある日 若者 バイブル ライ麦畑でつかまえて 感銘 受け 演劇 脚色 思いつく 舞台化 作者 J.D.サリンジャー 許可 必要 知る そこで 連絡 取ろ 試みる 隠遁 生活 作家 居所 つかめ まま 最中 学校 事件 発生 ジェイミー 寮 飛び出し しまう 演劇 サークル 出会っ 少女 ディーディー サリンジャー 探し 旅 出る 決意 新た 一 歩 踏み出し ジェイミー 見つけ 人生 ヒント … … ？.", "spoiler_reviews": [{"rating": 3.7, "content": "よき 青春映画 なんか もう 一つ 足り 感じ 主人公 悩み 女の子 関係 サリンジャー 求める 欲求 どれ もう 一味 足り 印象 一つ一つ シーン 素敵 けど 唐突 訪れる ひと通り 既視感 予定調和 中 いい 感じ ぽんぽん 展開 いく そんな 感じ 良い 映画 けど 少し 期待 過ぎ まし."}, {"rating": 4.2, "content": "ウォール フラワー シング ストリート 続く 青春ストーリー 触れ込み 期待値 大分 上がっ. とても 綺麗 まとまっ."}, {"rating": 3.0, "content": "綿毛 願い 込め フッ とばす シーン 好き. 夕陽 照らさ キラキラ 舞う 綿毛 綺麗 魔法 みたい. 甘酸っぱい. . 新宿 武蔵野 館 初めて 行っ. ちっち ゃくてこじんまりしてて 清潔感 たま いい かも."}, {"rating": 3.5, "content": "そばかす 中 目鼻 ついてる ガールフレンド キャラ よかっ. 高校時代 こんな たら. 自分 人生 今 違っ だろ. 謎. ファーストネーム 呼ん のに 兄さん 姉さん 訳す ケース 殆ど. どう やっ 長幼 判断 だろ ？. 映画 君 僕 兄さん 似 てる. 妹 じゃ ？ セリフ. 原語 シスター のに. 妹 訳す 若く 見える よ 忖度 ？. 日本語訳 だけ 忖度 登場人物 伝わら. 個人的 思う 不思議. それとも 英語 聞き 違え だけ なのか ？."}, {"rating": 4.4, "content": "とても 良かっ. 美しい 自然 音楽 ピュア 高校生 プチアドベンチャー. 心 穏やか ゆったり 観 まし."}, {"rating": 3.3, "content": "ぶっちゃけ ライ麦 ～ 読ん レビュー 書く なんだか 申し訳ない けど ディーディー 原っぱ 綿毛 飛ばし 接吻 一連 シーン だけ 癇癪 起こし たい くらい 美しく 羨ましい 是非 読ん 見よ 思う けど 村上春樹 やつ 何故か 手元 けど せっかく 読む にあたって いい 少し だけ 躊躇っ いや 村上春樹 っていう たぶん ハルキスト 嫌い だろ 持っ てる やつ 読ん み ましょ ね."}, {"rating": 3.8, "content": "なんとも 心地 良い 映画. 描写 素晴らしい 主人公 突き進む 姿 大学生 自分 ぴったし. ただ 映画 たくさん 見る たび 本 もっと 読む べき なー 実感."}, {"rating": 4.3, "content": "とぼけ 顔 ジェイミー 愛らしゅう 愛らしゅう 一つ 自分 投影 没頭 姿 他 見 たら 痛い だろ けど そんな 人 んで 冷め 目 見れ. 男子校 いじめ 本当に くだらなく しつこく らしい 手紙 奪わ 読ま とか うわ あああ ーー そりゃ 逃亡 たく わ. 逃亡 ジェイミー タイプ 美人 いっ （ 失礼 笑 ） ディーディー 気 許し 学校 愚痴 鬱憤 垂れ流 わがまま 言っ すぎる けど 付き合う ディーディー カッコ いい 車 運転 ディーディー 年代 積極 的 ディーディー 最高 感謝. カッコ キマ ヒッチハイク 最高. . . . . サリンジャー 氏 頑固 め プライド 高い 態度 ね 今度 サリンジャー 映画 ライ麦畑 反逆児 注目 そんな サリンジャー ジェイミー とっ 行動 尊敬 愛 意思 いい 意味 大人 勉強 まし."}, {"rating": 3.7, "content": "いち サリンジャー ファン 青臭 思春期 自分 なぞらえ み すごく 好み 作品. ただ サリンジャー いい 人 すぎ 急激 ファンタジー 色 強く しまい だけ 残念."}, {"rating": 4.8, "content": "信じ 突き進む って 年齢 なぁ …. 時々 本 内容 思い出し. 車 進む 大自然 紅葉 綿毛 一斉 踊っ てる とこ 思い 惑う とこ ディーディー やりとり みんな 好き. タイトル 出会っ たら … ジェイミー 軸 其 々 何らかの 人 物事 きっと 出会っ. 観 終わっ み … 少々 規模 ちっさく けど 気持ち まだまだ 負け … 信じ 前向き 歩く. 良い 時間 顔 晴 る p(*＾-＾*)q."}, {"rating": 3.8, "content": "タイプライター 打つ 音 とか ライ麦畑 って パワーワード 大 好きだから 期待 楽しみ 作品. 思春期 って 不器用 難しい けど 人 大きく 成長 大切 時期 改めて 実感. 本 主人公 だけ 自分 真 理解者 自分 本 主人公 真 理解者 って 自信 持っ 言える ジェイミー いい. 思い つつ 自分 そういう よ 思っ. 綿毛 シーン かわいい."}, {"rating": 3.8, "content": "自分 夢 諦め ひたむき 頑張る 主人公 姿 微笑ましく 感じ まし. ヒロイン ステファニアオーエン 凄く キュート でし. 観 終え 後 清々しい 気持ち なれる 作品 でし."}, {"rating": 3.3, "content": "俳優 陣 映像 音楽 素晴らしい のに ストーリー グッと くる. お兄ちゃん ジェイミー 関係 葛藤 もっと 描い ほしかっ. 季節 観 本当に 嬉しい のに 惜しい 点 多 すぎる."}, {"rating": 4.0, "content": "もう こういう ティーン 旅 系 設定 だけ 好き. 自分 理解者 サリンジャー だけ っていう 10代 ならでは 盲信 滑稽 けど どこか 笑え 共感. 人嫌い 偏屈 サリンジャー 役 クリス・クーパー さすが 演技 渋い 上手い あと ディーディー 役 ステファニア ラビー オーウェン すごく 良かっ ティーン 特有 単純 可愛い 系 じゃなくて 普通 存在感 上手かっ."}, {"rating": 3.3, "content": "だって サリンジャー 会い たい. 伝え たい 言葉 聞き い事 山. サリンジャー 魅せ 4年. 作品 人生 変わっ. 興味 持っ 人間 サリンジャー 作品 興味 持っ サリンジャー 興味 必然 的. 今日 人 映画化 ご法度 サリンジャー 関係 映画 鑑賞. 映画 自体 感想 一旦 離れる 今日 映画館 感じ 事 記録 おき たい (※ 自己 記録 用 長い. にとって 興味深かっ 客層 上映 15分 前 シアター フロア 到着 準備中 書か 貼り紙 前 ベンチ ご 年配 男女 小説 熱心 読み 離れ 腰掛け 確かめる 由 キャッチャー 希望的観測 入場 案内 1時間 程 前 小さな 打ち合わせ 決め スクリーン よく 見える 中央 席 つい 先程 白髪 男性 方 目 前 席 座る 平日 昼間 客 僅少 一人 来 人 多かっ 思う 映画 予告 なんか 流れ出し 暫く 20代 思わ 若者 如何にも 若者 らしい ガサ つき 僅かに 反抗 的 振る舞い 先程 男性 前 席 座っ もう 前 いく スクリーン 近 すぎ 見づらい 思う 次に やって来 ご 婦人 更に 前 座っ 驚い 疑問 妄想 期待 どんどん 膨らん ゆく 方々 老い 若き 皆 … 拗ら 又は どう. 隣 座っ 人間について その昔 少々 ホールデン 病 拗ら いた事 本人 そんな 事実 否定 知っ にとって 事実 こそ サリンジャー 惹き つけ いっ きっかけ 際 エッセンス ないし 刺激 あと 数 年 越し サリンジャー 作品 手 現在 拗ら 作品 内包 精神的 影響力 強靭 きっと 現代 ひいては 今日 映画館 中 同じ 境遇 人間 かも 知れ 思う 興奮 ざる 得 救い がたい 執着 儚 覚える. さて 映画 感想. 期待 見 良い 塩梅. 視聴覚 的 コーディネート しっかり 不快感. サリンジャー 隠居 後 学生 交流 記録 上 監督 自身 実体験 ストーリー 自体 違和感 さほど. ただ 90分 中 納め だけ 全体的 話 展開 早い もう少し 焦らし くれ いい のに. あらゆる 手段 キャッチャー 風味 醸し出そ 印象. キャスト サリンジャー 以外 絶妙 セレクト キャッチャー 本編 登場人物 見え くる 見事 キャスティング そういった 意図 思う )。. 赤い ハンチング帽 画 中 出す わかり易く ダサい 辞め くれ 思っ. 主人公 ホールデン 自己 投影 ストーリー だけ キャッチー 連想 ○ ○ 的 演出 多かっ. 本筋 あくまでも 青春映画 キャッチャー モチーフ 用いる それなり 深み 出せる かも しれ 逆 言う いかなる ジャンル 映画 キャッチャー 持ち込む 事 上手く ごまかせる かも しれ. ただ 青春映画 思え クスッと 笑え 面白かっ そもそも キャッチャー 扱う 時点 遊び なけれ 成立 映画 中 学生 舞台化 同様 本気 向き合え 向き合う 滑稽 しか キャッチャー. もしも ジェイミー み たく サリンジャー 会え たら まずは 聞き たい あなた 幸せ."}, {"rating": 3.2, "content": "ライ麦畑でつかまえて 読ん 読む 機会. もう 遥か 昔 当時 付き合っ そう よく わから 存在 女の子 その子 アメリカ 2年 （ 記憶 あいまい ） 滞在 友人 成田 見送り 行っ 帰り 電車 読も 思っ 買っ ばかり ライ麦畑でつかまえて 暇つぶし 飛行機 中 読ん 渡し. 時間 余裕 たら アメリカ 訪ね 言わ 行か 月日 流れ 予定 期間 大きく 過ぎ 再会 終わり 小説 話 本 返っ こ. 同じ 冴え 生活 送っ ジェイミー しるし 求め ディーディー 旅 出 一歩 踏み出す ためらい がち. 時 アメリカ にあ 子 会い 行っ 日本 再会 本 どう ？ 訊い たら どう だろ 切なく. 結局 小説 買う だけ 買っ 読ま 映画 見 言っ 小説 買っ 読む 思う. 小説 読ん ジェイミー 思い入れ 鑑賞 後 知っ 小説 中 語ら フレーズ わから 思い けども ディーディー 切ない 思い よく わかっ 畑 綿毛 戯れる シーン モーテル 夜 出来事 青春 ねぇ 一緒 理解 あえる 人 素晴らしい 夢 追いかけ サリンジャー しるし もらう 大切な人 時間 共有 素晴らしい. 若い 時 代っ いい 久々 高校生 大学生 前半 くらい 年齢 戻れ たら 当時 自分 説教 いろんな 歴史 塗り替える のに 思い まし ね. 2018年 ー 72本 目."}, {"rating": 3.8, "content": "1960年代 終盤 全寮 制 男子校 いじめ てる 男の子 自分 戯曲 化 ライ麦畑でつかまえて 上演 許可 取る サリンジャー 会い いく 話 同時に を通して 現実 向き合っ いく 話 だろ ホールデン 自分 子ども 誰 渡さ 戯曲 化 許可 出さ 言う 頑固 サリンジャー 批評 てる 気 サリンジャー って 髪 伸ばし 世捨て人 っぽい イメージ 想像 ふつー きちんと 格好 おっさん じゃ ねえ 気難しい 村上春樹 みたい 感じ 近所 人 住所 教え やっぱ 尊敬 だろ まあ 主人公 みたい しょっちゅう 来 たら コミュニティ 的 迷惑 だろ なあ ディーディー 最初 ざかったけど いい 子 終始 主人公 サポート ちょっと 都合 いい 言う けど ハンク 男子校 ありがち 疑似 恋愛 類 切り捨てる 過去 淡い 恋 みたい 扱い 関係性 場面 そんなに 出 こ そう ？ って 感じ フットボール 部 モテ男 テッド 総代 礼拝 朗読 劇 出 やつ 名門校 体育会系 ハンパ それにしても 許可 取れ 上演 しろ 言う 先生 方 いったい … サリンジャー 何だかんだ 言い 介入 こ こういう 暗黙の了解 なあ."}, {"rating": 3.6, "content": "どこか 掴みどころ どこか 惹か 作品. 劇中 出 くる 綿毛 似 かも しれ."}, {"rating": 3.7, "content": "始め おしゃべり 主人公 好き なれ 結局 おしゃべり 事 切実 深く 伝え."}, {"rating": 3.5, "content": "🏫 📖 🛌 👞 👜 🚙 🌾 🏡 ✨ 🚗. ありがちな 冴え 感じ 主人公 こうゆう 映画 年頃 ヒロイン 普通 すぎる 感じ 正直 地味 め 2人 メイン 背景 とか 外国 ザ 町外れ みたい とこ ばっかり のに なぜ 作品 全体 終始 キラキラ 見える 魔法. タンポポ 綿毛 ？ 囲ま 2人 はしゃぐ シーン 謎 なんか ちょっと 泣き そう くらい 好き. ただ 色んな 青春映画 良い こ取り した 感 すぎ オリジナリティ 欠ける."}, {"rating": 3.5, "content": "思春期 とか 青春 とか. 夢 とか 挫折 とか いろんな 要素 つつ ドライブ てる 道のり 自然 豊か 風景 なんだか 癒さ しまう. あー そんな 風 時間 過ごし なぁ なんて 懐かしく. いい 感じ でし."}, {"rating": 3.7, "content": "５ ７. こういう 好き なぁ. 旅 的. もっともっと 文学 傾倒 映画 良かっ なー って. サリンジャー ライ麦畑でつかまえて. 読ん 買っ しまい まし ー. そのうち 読む ぞ ー."}, {"rating": 3.9, "content": "映像 綺麗 … 夕日 … 秋 息遣い …. なんか すごく やりとり リアル 手 取る 女の子 気持ち わかる. ライ麦畑でつかまえて 高校生 時 課題 英語版 読ん 懐かしい …. 想像 以上 良かっ なんか 嫌 笑笑. 男の子 どっか 見 けど 思い出せ. 女の子 イノセント 反応 優しい 笑顔 やばい あんな 純粋 優しい 笑顔 人 なんか すごい 胸 来 優しい 気持ち なれる 映画."}, {"rating": 3.8, "content": "青春小説 金字塔 ライ麦畑でつかまえて ファン 人 未だ 読ん 人 1969年 アメリカ ペンシルベニア州 我 こそ J.D.サリンジャー 理解者 自認 高校生 ジェイミー シュワルツ 小説 舞台 化 許可 得る 為 隠遁 生活 送る 原作者 探し求める 旅 描く 本作 観る 自ら 10代後半 日々 蘇っ 懐かしい 気持ち 思う. ジェイミー シュワルツ 同様 10代 原作 出会い 小説 主人公 ホールデン 抱く 欺瞞 満ち 社会 大人 嫌悪感 共感 しながら 行動 出来 不甲斐な 覚え 思い出す. 本作 主人公 ジェイミー 兄 勧め 入っ 名門校 馴染め 独特 感性 〝 浮い 存在 〟. そんな 精神的 支える ライ麦畑でつかまえて 演劇部 員 愛す べき 小説 舞台 化 自分 〝 居場所 〟 見出そ 思える. だが 隠遁 生活 送る 原作者 居所 杳 知れ. そんな 折 起こっ 〝 或 る 事件 〟 切っ掛け 原作者 探し 決意 旅立つ 旅 理解者 少女 ディーディー 同行. 心強い 存在 叱咤激励 受け 僅か ヒント もと 〝 居場所 〟 目指す ジェイミー 果たして 探し出す 出来る ？. 映画 監督 ジェームズ・サドウィズ 自伝 的 作品 ほぼ 実話 ベース 描い 主人公 〝 根拠 自信 〟 突き 動かさ 行動 半ば 呆れ 〝 若者 特権 〟 眩しく 羨ましく 思える. 青春 ロード ムービー 過去 名作 同様 旅 中 主人公 自ら 見詰め 直し 愛 友情 死 向き合う 中 大人 いく 様 ほろ苦く 優しい タッチ 描い 心 余韻 残り."}, {"rating": 4.0, "content": "1969年 ペンシルベニア 舞台 本 共感 高校生 ジェイミー 舞台化 しよう 脚本 書い 実現 原作者 サリンジャー 許可 必要 探す 旅 出る. 高校 全寮 制 男子校 他 生徒 馴染め 何故か 浮い しまう 存在 ジェイミー 唯一 親友 疎遠 出来事 ベトナム戦争 行っ 兄 関係 …. 演劇 サークル 出会っ 女の子 ディーディー ひょんなことから 一緒に 旅 でる 何故 付き合う 問う ジェイミー 冒険 好きだから 答える. 知っ 教え くれ 隣人 ガード 固く サリンジャー 探し 難航 本当に 住ん どう 分から 探す そう だろ 予想. 探す ふたり 急接近 綿毛 舞う 映像 美しく 若い こそ 気まず すれ違い きっと 甘酸っぱい 思い出 いく だろ なぁ 忘れかけ 初恋 思い出す 人 かも しれ. サリンジャー 探す 目的 途中 自分探し 旅 いく 感じ 今 違う 自分 待っ てる 気 しまう 年頃 もしか たら 男の子 方 そういう かも. 何事 逃げ 隠れ 向き合う できれ 自ずと 内面 人 繋がり 変化 いく ライ麦畑 ホールデン 自分 重ね合わ ジェイミー 大切なこと 気づい でしょ ね. ジェイミー 演じ アレックス・ウルフ 最初 本当に 冴え 感じ けど ラスト いい 男 ディーディー 役 ステファニア オーウェン パッ 見 目立た 感じ 映画 観 てる にとって キュート 可愛らしく 見え くる 不思議. 観る 前 ちょっぴり 心配 小説 読ん （ 上手く 理解 ） 青春映画 好き 方 楽しめる 作品 じゃ でしょ 難しく 考える すっきり ストーリー展開 良かっ."}, {"rating": 4.5, "content": "シングストリート 好き たまらない キャラ ストーリー ディーディー 監督 実体験 基 監督 ヴィーナス だろ って 感じ 男 理想像 過ぎる 男の子 特有 主人公 気質 童貞 臭 いい 音楽 最高."}, {"rating": 3.2, "content": "前 情報 ゼロ 映画の日 鑑賞 🎬 キャスト 流れ インディー 感 満載 ただただ ひたすらに 景色 きれい なー 感想. 青春時代 サリンジャー 読ん たら 違っ かも しれ."}, {"rating": 3.9, "content": "予告 見 物凄く 惹か 鑑賞. 結構 好き. センス 良い 映画 でし. 音楽 映像 作り方 何とも 心地よい. ココ 良い 全体的 ふわっ どこか 好き 感覚 でし. ディーディー 役 女優 物凄く 素敵 でし 笑顔 とにかく 可愛い. サリンジャー 関係 良かっ ね. 車 旅 たく. そんな 映画 でし."}, {"rating": 3.7, "content": "2018 11 4 ヒューマントラスト 渋谷. so juvenile."}, {"rating": 4.2, "content": "今年 暫定 ベスト ひとつひとつ カット やさしく やわらかく 丁寧 だけ 沁みる. 小説 主人公 ホールデン 自己 投影 ホールデン 影 追いかける サリンジャー 探す ジェイミー. そんな ジェイミー 恋心 寄せ 影 追う ディーディー. スタンドバイミー 的 青春時代 小さく 大きな ミステリー ふたり 挑み 最後 きちんと ディーディー ジェイミー ジェイミー 見つける 見せ くれる. 爽やか 静か 恋と愛 中間 みずみずしい 気持ち くれる 素晴らしい 映画."}, {"rating": 4.0, "content": "監督 自伝 的 作品 本作 光 捉え 方 好み 凄く 好き 作品 でし. 簡単 言え スクールカースト 底辺 冴え 子 成長物語 けど 思春期 揺れ動く 感情 主人公 男の子 ヒロイン 女の子 しっかり 描か よかっ. ヒロイン ディーディー 演じる ステファニー オーウェン 瑞々しい 演技 印象 的 でし. サリンジャー 言い分 わかる 物語 しろ 音楽 しろ 作り 手 手 離れ 受け取っ 人 渡っ 時点 人 人 中 少し ずつ 違う いく よ ね サリンジャー 気難し そう 人 けど 話 聞い くれる 人 拒絶 訳 じゃ 思っ. 主人公 ジェイミー 物語 作る ひと だろ. あと 兄弟 エピソード 強く 印象 残り まし."}, {"rating": 2.9, "content": "サリンジャー タイムリー 見 きた. 非 日常 って 人 成長 ね."}, {"rating": 3.6, "content": "春 ウォールフラワー 冬 シングストリート 秋 本作 ライ麦畑で出会ったら. 思春期 真っ 只 中 弱気 青年 主人公 恋 没頭 大切なもの 見つける 的 テイスト 考え 共通 項 くらい しか 分から ね 笑. 監督 実体験 大切 てる エンタメ 性 強く もっと 続き 見 たい シーン いっぱい 物寂しい … … 秋 笑."}, {"rating": 3.5, "content": "若い って. 映像 音楽 60 s 感じ 惹き こま. ディーディー. 素朴 キュート 笑顔 きゅん. ライ麦畑 読ん みる."}, {"rating": 4.0, "content": "あまり 絶賛 声 聞か けども 結構 ハマり まし. サリンジャー 会い 行く 旅 プチ 愛 逃避行 的 感じ 道中 出来事 良く 悪く 青い なぁー 大きな ドラマ 意外性 けど 斜 構え てる 含め 等身大 良かっ. 感動 たい 心 揺さぶれ たい 物足りない 作品 けども ぼんやり ふわっと 観る 丁度 良い. あと 舞台 てる 約 50年前 アメリカ 光景 ビンテージカー 大好き 綿毛 シーン 美し 加点 対象 過度 期待 せい 思いの外 スッキリ."}, {"rating": 3.9, "content": "ライ麦 つかまえ 野崎孝 村上春樹 訳 度 読ん 大好き 小説 僕 珍しく 小説 内 セリフ そこそこ 覚え 映画 観る にあたって 予習 ばっちり 状態 でし. 晩年 公 姿 見せ サリンジャー 映画 果たして サリンジャー 会える サリンジャー 人前 出 くる 知り たく 知り たく 映画 観 わけ なんと あっさり 出 普通 喋り まし 笑. 映画 観 後 知り まし 話 監督 高校時代 経験 実話 ね. 隠遁 生活 サリンジャー 会い 行っ 話し 会話 ほぼ 映画 とおり 驚い なあ. あと ステファニア オーウェン 演じ ディーディー 可愛い すぎ. あんな 可愛い 女の子 旅 なんて なんて 恵まれ 高校時代 ！( 笑."}, {"rating": 3.4, "content": "○ 若い 時 なけれ 情熱 とか 勢い とか 経験値 無 とか 因る 勿論 けれど 失う 護る べき 無い 大きい だろ なぁ しみじみ. ○ ディーディー 綿毛 遊ぶ 無邪気 ジェイミー 迫る 肉食 背反 場面 女 なぁ つくづく."}, {"rating": 3.6, "content": "期待 すぎ かも. 音楽 良かっ. 時々 ？ って とこ けど. 青春 って だいたい こんな 感じ. ほっこり にやにや かわいい. J・D・サリンジャー. 嫉妬 かも. 愛してた ？. キス とか たい 思わ けど たぶん そう 愛してた 変 ？. . . . . . 先 きっと 君 他 誰か 出会う. 僕 きっと 他 誰か 出会う. 人生 って そう てる."}, {"rating": 4.0, "content": "へたれ ピュア 男の子 大人 いく ロードムービー. 気持ちいい 映画. 気持ち 全部 リセット たく 見 けど 当たり ー. 終わり がよく 見 後 スッキリ. 音楽 映像 すごく 綺麗. なんか 若い 一瞬 一瞬 切り取り. 大人 今 見る すべて 美しく 見える 憧れ 含め. うじうじ 斜 構え しか 物事 み 男の子 頭 ぶっ 飛ん るな って 思っ 頑固 煮え 切ら 最初 イライラ けど. 最後 スピーチ シーン 泣い. 小説 中 登場人物 永遠に そのままで 大人 けど 現実 大人 いく けど. ネガティブ じゃ 見せ 方 くれ よかっ. わたし ライ麦 未読 恋愛 がわり 入っ てる ぐらい 作り ありがたかっ. わりと 説明 的 わかり やすかっ."}, {"rating": 3.3, "content": "ライ麦畑でつかまえて 影響 バシバシ 受けて. ニューヨーク いっ フィービー 乗っ メリーゴーランド 目撃 まし. やっぱり ライ麦畑 映画化 よかっ 思わ くれる 映画 でし. 作品 まぁ まぁ まぁ でし ライ麦畑 読ん でる 人 楽しめる 台詞 場面 けど ね トータル うむ むむむ ー でし ライ麦畑 期待値 でしょ ね."}, {"rating": 3.6, "content": "ライ麦畑でつかまえて 読ん 所々 小ネタ 分から. 静か けど 確か 愛 青春 物語 観 てる 側 感情 起伏 起き けど 大切な人 歓び 味わう 幸せ 包ま 自分 好きな人 大切 しよう 思っ. . 一つ だけ 補足 多く 人 気 かも しれ けど 途中 シーン カメラ 動き 汚い ？ なんか だけ カメラマン 変わっ ？ って 思っ 車 窓 外 撮っ シーン."}, {"rating": 3.8, "content": "ディーディー 出会い シーン とか ニュージャージー サリンジャー 探し回り ジェイミー ディーディー 折り合い 悪く ちょっとした 持ち直し なんか あっさり てる ちょっと 物足りない サリンジャー ベストセラー 産み 隠居 てる って 言う 重み 感じる 人生 歩ん そう のに 大して 重い 言葉 残さ ジェイミー 深く 干渉 結局 自分 人生 自分 しか だろ ジェイミー 観 てる 側 語りかける 演出 一貫 けど つまり 映画 まるまる 朝礼 みたい とこ ジェイミー 独白 そのまま っていう 回答 しか 思い 浮かば."}, {"rating": 3.5, "content": "何となく ウォールフラワー 思い出す 内容 チクチク ヒリヒリ 感触 青春映画 やっ けど ウォールフラワー 刺さら 盛り上がり 分かり づらい 話 基本的 絵面 地味 ロードムービー けど ずっと 景色 一緒 って 笑. 丁寧 心情 追っ てる 演出 脚本 好感 持てる 最後 爽やか 感じ 終わっ くれる カメラ目線 語りかけ くる やつ 最初 方 しか 無かっ 笑 ずっと やら たら しんどい 良かっ けど."}, {"rating": 3.8, "content": "2015年 作品 って 寝かし 過ぎ 映画 できるだけ 時代 旬 空気 中 観 たい よ 配給会社 主演 アレックスウォルフ 最近 引っ張り 出し. ジョックス vs ナード 図式 展開 定番 青春 主人公 ナード 逆転 ちゃんと 用意 溜飲が下がる 親切 設計 キュート 積極 的 うえ 良き 理解者 かつ 男 立てる 理想的 すぎる 寄り添っ サブカル こじらせ 男子 ツボ いい 感じ 突い くる ディーディー 役 ステファニアラビーオーウェン 嬢 すげ ー かわいかっ. ただ ナード 場合 こじらせ サリンジャー 始末 悪い 稀代 偏屈 隠遁 作家 生み出し 家出 少年 厭世 メンタル まんま ライ麦畑 読ん いれ 楽しめる けど 未読 まあ まあ イラ つく じゃ 主人公 自分 ホールデン 重ねる 理解 面白 4割 減 くらい いく かも. 年明け ニコラスホルト 主演 ライ麦畑 反逆児 控え サリンジャー 未読 方 一読 お勧め 主人公 ホールデン めっちゃ めんどくさい やつ."}, {"rating": 2.5, "content": "1969年 時代 背景 かも しれ ませ アメリカン・ニューシネマ 香り 青春映画 タイトル 通り 青春 バイブル 呼ば J・D・サリンジャー 作 ライ麦畑でつかまえて 救わ 16歳 少年 ジェイミー 物語 サリンジャー 登場 とても 見やすく 作ら. ジェイミー ロミオとジュリエット マキューシオ 演じ させる とか ライ麦畑でつかまえて 引用 盛りだくさん. ジェイミー 男 妄想 むちゃくちゃ いい 子 ディーディー 印象 残っ 映画 でし. https :// www movieimpressions .com entry raimugi movie."}, {"rating": 3.4, "content": "解釈 ？. サリンジャー 自作 愛する 想い ぐっと. 映像 とっても きれい うっとり しまっ."}, {"rating": 4.1, "content": "出会っ. 某氏 言っ まし 高校 戻り たく 高校生 たい."}, {"rating": 4.8, "content": "渡り鳥 群れ なし とん ゆく. 木々 色づき 葉 落ちる. 青空 下 一本道 走る 淡い ブルー グレイ. 学生 劇 ロミオとジュリエット マキューシオ 役 演じる ジェイミー 高校 生活 ウンザリ. 女の子 みたい 名前 からかわ クラスメイト 悪態 吐か 毎日. そんな 心 支え キャッチャー・イン・ザ・ライ. ジェイミー 小説 舞台 化 たい 考え サリンジャー コンタクト 取ろ. 赤い ハンティング 帽 被り タイプライター 勢い よく 打鍵. はじめ ね ジェイミー わたしたち 話しかけ くる シーン. わたし ほんとうに キャッチャー・イン・ザ・ライ って 思っ よ （ サリンジャー 怒ら そう ）. たとえば ジェイミー 兄さん 自殺未遂 なんか まさに ジェームズキャッスル エピソード そっくり （ 小説 なか わたし すき 場面 ） 落ち葉 中 遊ぶ 子どもたち うた 歌う シーン なんか いかに もっ 感じ. なんと いって 一緒に 旅 女の子 フィービー 似 って とこ いちばん キャッチャー・イン・ザ・ライ っぽい よ ね. つまり 映画 はね 愛 どっさり 詰まっ わたし とっても うれしく よ. ジェイミー キャッチャー・イン・ザ・ライ 主人公 ホールデン 憧れ. 耳 当て 付き 赤い ハンティング 帽 被っ ホールデン お気に入り キャラクター・マキューシオ 演じ 喋り 方 突然 ヒッチハイク 持ち出す ね. 途中 ほんとうに そっくり なぁ って 思っ. （ サリンジャー 言う ） 完全 ホールデン って わけ じゃ. なぜなら ホールデン ぜったい （ ） 最後. ただ 原作 映画 着地 点 まるっきり 同じ. きっと しっかり 前 見 崖 方 走っ いっ ちゃう 子どもたち ライ麦畑 キャッチャー ホールデン 助け ね ジェイミー だけ じゃなくて 千 人 子どもたち こころ. なかんずく 君 発見 だろ 人間 なす 様々 行為 目 混乱 怯え あるいは 吐き気 さえ もよおし 君 一人 ね."}, {"rating": 3.4, "content": "最後 息子 迎え 行く 言う. 一言 なんか 奥 しか. 思え へん かっ. 息子. はたまた ライ麦畑 作中 登場人物. 指し."}, {"rating": 3.7, "content": "スタンドバイミー 的 スートリー 思っ 以上 恋愛 要素 強め. とはいえ サリンジャー キー 日常 抜け出し 成長 いく 自分 肯定 強 見つけ いく 姿 爽やか 系."}, {"rating": 4.4, "content": "自分 自分 本 中 舞台 上 （ あるいは インド 啓発 セミナー にも ） いない 話 思っ 僕 ホールデン って 何者 自分 太宰治 ブルーハーツ 重ね しまう 気持ち たぶん 同じ サリンジャー 繰り返し 本 中 しか ホールデン いない 自分 脚本 書け 言っ くる 理由 だろ 勝手 自分 重ね ほしい 作り 手 側 気持ち だろ 例えば （ こそ エドサリヴァンショー 出 ） ビートルズ ディラン よく 言っ ホールデン 家 住ん 締め 方 良い 思っ サリンジャー ただ 自分 書い てる だけ なんだろう. 運動部 って くくる 違う 話 ちゃう けど 運動部 人たち って いるよ なぁ どうせ 運動部 奴ら わか よ って 言い たく けど 結局 運動部 女の子 好き よ ね 同じ サリンジャー 好き 綺麗 胸 大きい だけ 同級生 バカ 思っ 自分 クソ なんて 言う って 言っ くれる 子 良い 子 すぎる. ヒロイン 綿 花 散らす 綺麗 すぎ 泣ける ロードムービー 一番 必要 個人的 思う 風景 美し （ いわゆる 映え ） 感動的 向こう 歩い くる もしくは 向こう 歩い いく だけ 泣ける 場合 こっち 話しかけ ジェイミー ロードムービー パート 話 聞い くれる 人. ベトナム戦争 云々 くだり バタバタ たよう 気 けど とても 良い 映画 でし 自分 青春 欠け 青春 匂い すぐ 泣い しまう だろ."}, {"rating": 3.5, "content": "ライ麦畑で出会ったら. 監督 自身 体験 基 作品 楽しみ まし 🎵 🎵. 1969年 アメリカ ペンシルベニア州 演劇 サークル 所属 ジェイミー ライ麦畑でつかまえて 魅了 本 作品 演劇 化 試みる 同じ サークル 少女 ディーディー 原作者 サリンジャー 探す 旅 出. 夕日 煌めく 幻想 的 綿毛 畑 風景 赤く 染まっ 紅葉 葉 とても 美しく クラシック 車 色 添え まるで 二人 一緒に 旅 そんな 気分 くれ. 序盤 ジェイミー 高校 生活 苦悩 孤独 描か 重苦しく 映り 全体的 ほろ苦く 甘酸っぱい 青春 描い 温かい 気持ち なれる 作品 思い. ディーディー 大きな 存在. ジェイミー あらゆる 感情 優しく 受け止め 温かい 愛情 包み込み 心の扉 開け くれる ディーディー. 存在 なし ジェイミー 人として 大きく 成長 でしょ. サーリンジャー 演じ クリス・クーパー 秀逸 演技. 気難し そう 人物 映り 発する 言葉 どれ 重み 自分 作品 自信 誇り 持っ 他人 手 加わる 拒む 姿勢 説得力 そんな サーリンジャー 人物 像 すべて スクリーン ひしひし 伝わっ くる 演技 流石 でし. ライ麦畑 ラブレター 言葉 出. 想像 監督 作品 そう 比喩 ライ麦畑でつかまえて 思い スクリーン いっぱい 散りばめ ？ ？ そんな 監督 愛 溢れ 作品 でしょ."}, {"rating": 3.7, "content": "ライ麦畑でつかまえて 読ん 十 分 楽しめる 作品. サリンジャー 会い 行く 発想 素敵. 少年 少女 ロードムービー けど 音楽 景色 シーン 本当に 綺麗. 綿毛 舞う シーン キスシーン ベッドシーン 綺麗 すぎ 可愛 すぎ ドキドキ 笑. 終わり 方 良かっ."}, {"rating": 3.7, "content": "わたし 漏れ 中学生 頃 ライ麦畑でつかまえて 何度 何度 読ん 1人 頃 感じ 苛立ち とか 焦り 素直 なれ もどかし 理解 もらい たい 気持ち 理解 なんか もらえ いいっ ていう 気持ち. 切なかっ なぁ. 映画 原作 読ん 人 所々 小ネタ 解ら おもしろ 思う 伝わら そう …."}, {"rating": 4.1, "content": "体育会系 ブイブイ 言わす アメリカ 高校 文系 男子 ジェイミー 苛め 見 ツライ … 思っ たら 嫌わ 理由 ね. イジメ 君 責任 ？ サリンジャー 聞か 思い当たる 節 ジェイミー 否定 事 同意 反省. 戦地 赴い 兄 演劇 セミナー 出会っ 女の子 ディーディー サリンジャー 親友 仲間 ジェイミー 取り巻く 人間関係 紐解か 少し ずつ 成長 大人 行く."}, {"rating": 3.5, "content": "【 記録 】. なんだろう 切ない な～. 綿毛 シーン 最高 だけ ど～."}, {"rating": 3.8, "content": "月曜日 仕事 終わり レイトショー 観 よかっ かも しれ."}, {"rating": 3.3, "content": "年代 頃 って 友達 けど 一歩 先 行っ み ちゃっ 引き返し み なんだか あやふや よ ね. 今 思え 甘酸っぱく 切なく. 誰 持っ 弱 ダメ 思わ 聖母 包み込み 隣 あげ 女の子 すごい なー. 主人公 男の子 成長 いく 様 秋 黄金色 自然 静か 美しかっ."}, {"rating": 3.5, "content": "ぶっちゃけ ライ麦畑でつかまえて 読ん ませ ！( キッパリ. それでも 青春 ロードムービー 普通 おもしろかっ. ライ麦畑でつかまえて 舞台 化 たい ジェイミー 脚本 書い サリンジャー 会い 行く お話 って 聞く 500ページの夢の束 設定 カブ り すぎ って 思っ けど 2015年 作品 こっち 方 先. 失敗 苦悩 挫折 いろいろ けど 全て 受け止め 成長 いく ジェイミー かっこよかっ よ. スピーチ シーン エンドロール 突入 ほしかっ なー."}, {"rating": 3.1, "content": "twcn. ぶっちゃけ ラスト 近辺 とこ すげ 微妙 前 そこそこ いい 思っ のに. ウルフ 兄弟 ファン もう バレ よ ね ？ ？. 最近 お兄ちゃん 仕事 てる アレックス. 2015年 作品 ？. パトリオット・デイ 前 やん. あっち テロリスト 役 でし こっち 見事 主役. 俳優 位置 よく わから. なんか カメラ 向かっ 話しかけ くる 同じ 顔 人 セレーナ・ゴメス 出 てる 映画 彷彿 ざる 得 よ ね w. The Catcher in the Rye. 中高 時 多く 人 通る 道. それに 共感 年 相応. バカ 奴 ガキ. 時 1960年代. The Catcher in the Rye ホールデン 同じ 年頃 読み 激しく 主人公 ホールデン 共感 演劇 好き 少年 アレックス 舞台 化 たい 脚本 書き 始め 舞台化 許可 取り付ける サリンジャー 直談判 話. アメリカ ボーリング スクール！！. 全寮 制 男子校 金 マジ 無理 まず 驚き. だって 片親 っぽい 兄貴 軍隊 行っ てる 稼い くれ だろ けど. そんな 兄貴 ヤク 中 お仕置き 学校 放校 ベトナム戦争. そんな 兄貴 すすめ 入っ 卒業 たら ハク つい 女の子 やり まくれる 良い 学校 地獄. 文系 もちろん NERD ポジション 根暗 目 つけ やすく いじめ 耐える 日々. 心 支え The Catcher in the Rye だけ. ヒド 仕打ち 耐え きれ 戻ら つもり 誰 居場所 知ら サリンジャー 探す ヒッチハイク 顔見知り 同じ 演劇 サークル ディーディー 乗せ いっ くれる 以前 アレックス 気 様子. 2人 サリンジャー 探せ 旅 出る. 出 くる 人出 くる 人 人 サリンジャー 本人 やろ ？. 人 ニセ モン やろ ？ ずっと 思っ まし. サリンジャー 居場所 訪ねる 旅 みんな そんな 奴 いっぱい 大勢 一緒 誰 教え くれ. まぁ ぶっちゃけ アレックス みたい 表 出 サリンジャー 探す 人 くっ さる 思っ. 並行 描か アレックス ディーディー 可愛らしい 恋愛模様 めっちゃ 長い ラブシーン. 最初 ワタ とばし あう シーン なんて 超 ビジュアル 向き のに なんで 持っ こ だろ ？. 結構 2人 関係 物語 大きな 比重 のに. 日本版 ポスター 僕 マンハッタン 紛らわし 過ぎる. 旅 行方. スピーチ シーン ぶっちゃけ ラスト 思っ まし. The Catcher in the Rye だけ 心 拠り所 別 止まる 理由 胸の内 打ち明ける 成長 遂げ 感動 的. なのに. 続き 全く 意味 わから. ？. だから ？. いらん. しか 言え. 完全 蛇足. もしくは 何にも わかっ だけ. 新. 日本語字幕 : 山門 政 読め."}, {"rating": 4.2, "content": "青春 1 ページ 人生 って 一 歩 踏み出す 繰り返し ディーディー 素敵 ヒロイン."}, {"rating": 3.8, "content": "青春時代 戻り たい 思っ 一 度 だって わたし けれど 若さ って そうだ ミラクル 不意 つかれ 気. ハリウッド 的 派手 ミラクル 起き けど 小さな ミラクル 満ち すてき 青春 映画 でし."}, {"rating": 4.1, "content": "青春 危う 爽やか 脆 辛さ サリンジャー 探し からめ うまく 表現 佳作 バランス すごく よい 作品. アレックス・ウルフ 大きな 目 キラキラ 印象的 でし."}, {"rating": 3.4, "content": "ライ麦畑でつかまえて. 読ん い人 読ん 観る. おすすめ."}, {"rating": 3.7, "content": "さわやか お話 ジュマンジ 気 アレックス・ウルフ いまいち 冴え ロマンチスト 演じる ハマっ 目 キラキラ てる いい ヒロイン 単純 恋愛 終わる 周り 男子 繊細 関係 描か 良かっ."}, {"rating": 4.3, "content": "なんだか よく わから けど 僕 信じ てる 理想郷. 周り 簡素 突っ走っ てる 僕ら だけ かも しれ けれど. 真夜中 一本道 走る. 誰か 真似事 始まっ って いいじゃない 己 本当に 見 たい 世界 見え 来る. ライ麦畑 行こ. ライ麦畑 目指そ. 未だ 誰 見. ぶれ 真っ直ぐ 走れる ？ 湖 ドボン かも しれ ぜ ？. 止め もん 止め み がれ. だて 覚悟 決めて."}, {"rating": 3.3, "content": "ロードムービー 刺さる 事 だらだら 進ん 印象. 主人公 心理 描写 揺れ動く 様 あまり 伝わっ 来."}, {"rating": 3.0, "content": "ー なんとも 言え. 日常 切り取り 映画 許さ やっ てる どっち 言える モヤ って. ライ麦畑 捕まえ っ 本当に 素晴らしい 作品 よ ね."}, {"rating": 4.7, "content": "学校 一 さえ 主人公 どう やっ 最後 走り抜ける 難題 やり遂げる. 僕 物語 展開 終始 胸 踊ら 期待感 ドバドバ あふれ 出し 終 泣き 笑っ しまっ. まるで 競馬 観 錯覚 抱い. 憧れ 作家 J・D・サリンジャー クリス・クーパー 会う ゴール 板 目指し ただ ひたすら 全速力 真っ直ぐ 走る しか 知ら 学校 一 人気 無い 駄馬 ジェイミー アレックス・ウルフ 他校 女子 抜群 包容 力 賢 あふれ 凄まじい 爆発 力 持つ 騎手 ディーディー ステファニア オーウェン 出会う 少し ずつ 走り 方 コツ 掴ん いき サリンジャー 憧れ ゴール 板 前 駆け抜ける 頃 いつも 周囲 馬鹿 駄馬 雄 誰 ひとり 敵 わ 寧ろ ジェイミー ディーディー しか 走っ さえ 見える 無敵 強 誇る 競走馬 みたい. 物語 早い 段階 僕 嫉妬 狂い そう 飲ん アイスコーヒー ストロー 終始 かじっ. ジェイミー ディーディー 戯れ っぷり 可愛らしく 清々しい にも 程. ふたり 明らか 妬ん 僕. おい ジェイミー 今 君 ディーディー おかげ ぞ 人馬一体 なれ こそ 成し遂げ 偉業 ぞ. 嗚呼 もう 面白ッ ていう 羨ま ッ. p.s.. 少し 前 ティーンエイジ 系 青春映画 一切 興味 無かっ けど 歳 重ねる 好み 変わっ いく なぁ 顎 撫でる 今日この頃."}, {"rating": 4.0, "content": "ヒューマントラストシネマ渋谷 字幕 版 鑑賞. 2018年 新作 劇場 鑑賞 90 作 目. 客席 3割 くらい. テーマ ピュア 好き 追っかける. ［ 全体 ］. ライ麦畑でつかまえて ずいぶん 前 （ 10代 ） 読ん けど 今 とても イタイ 人間 主人公 ホールデン 自分 重ね 読ん 居 記憶. ライ麦畑でつかまえて 邦題 誤訳 らしい けど なんか 青春 感じる 好き. 映画 The Catcher in the Rye かぶれ まくっ てる スクールカースト 最下 層 主人公 ジェイミー （ 演劇部 ） 演目 上演 作者 J D サリンジャー 許可 もらい いく 青春 ロードムービー. 甘酢 系 とても いい 映画 思う. ［ 良かっ ］. 10代 病気 人類 皆 大 小 感染 過ごす もろに 感じ 登場人物 伝わっ くる. 大人 同級生 向け 否定 的 発言 視線 行動 自分 ジェイミー 女 みたい 名前 ショッキング 身内 出来事 主人公 自意識 傷つけ いく 様子 見 とても 痛い. イタイ 青春 過ごし 観客 フラッシュ・バック 起こす じゃ だろ ？ （ シャワー 浴び てる 時 寝る 前 とか フッ 思い出し 悶える 例のアレ ）. 10代 元気 攻撃 的 表現 反発 クレイジー 行動 思う. そういった 部分 うまく 表現 良かっ. あと 秋 冬 にかけて アメリカ 田舎 情景 今 季節 マッチ てる なんとなく 昔 回顧 とても いい 映像 美しかっ. サリンジャー 行方不明 探し いく 謎 解き 要素 良かっ. ［ 気 ］. 全力 隠れ てる サリンジャー 比較的 簡単 見つかる 高校生 分際 車 女子 2 3日 旅 てる 時点 お前 勝ち組 わがまま 言う じゃ よ まったく. ------------. The Catcher in the Rye 好きな人 もちろん おすすめ 今 季節 フラッと 劇場 入っ 観る 最適 一 本. オススメ."}, {"rating": 4.0, "content": "鑑賞 後 ライ麦畑でつかまえて 読み返し たく. アメリカ 森 美しい. 青春 ロードムービー ラブロマンス 良作."}, {"rating": 3.2, "content": "宣伝 キャッチコピー 見. 今年 1位 きた かぁ ~！. 思っ 期待値 上げ 行っ たら. アレ ？ 感じ でし. 悪く けど すごく 良く."}, {"rating": 2.5, "content": "｢ キャッチャーインザライ ｣ 読ん 10 数 年 前 覚え きっと 自分 感銘 受け. 世界的 ベストセラー 作者 サリンジャー 探し 的 プチロードムービー. 見 間 ずっと 主人公 映画 見 っけ ？ 考え ｢ ジュマンジ ｣ ね 今回 頼り 役 ハマっ てる ね ♪. ｢ 僕 作品 本当 理解者 ｣ 的 勘違い 見 あまり 気分 良い. そんな 主人公 支える ちょっと ポッチャリ 女の子 とっても 良い 子 ♪ こんな にも 主人公 支え くれる 子 存在 たら ヒドイ 話 な～. 月曜 武蔵野 館 ガラガラ 観客 一 桁 気 汗."}, {"rating": 4.1, "content": "サリンジャー ただ 頑固 偏屈 小説家 言い分 高貴 正しく 説得力 主人公 ジェイミー いじめ 屈し 勇気 感動 後押し 優しく 支える スーパー ヒロイン ディーディー ほれぼれ."}, {"rating": 3.2, "content": "サリンジャー 原作 本. すごく 好き. タイトル 惹か 観 まし. 主人公 イケメン じゃ. ゲイ 聞か. リアル 生々し がっ."}, {"rating": 5.0, "content": "甘 過ぎ 苦 過ぎ いい 按配 青春 譚 様々 障害 立ちはだかる こんなにも 理解 支え くれる ディーディー 存在 ジェイミー 人生 大きな 救い 体験 こそ 彼自身 紡い 新た ライ麦畑 …."}, {"rating": 3.9, "content": "いい 感じ 青春 ロードムービー. サリンジャー セリフ グッと くる."}, {"rating": 3.7, "content": "BGM 観 いい かも. 自分 中 他 好き 青春映画 勝て けど のんびり 観れ 良い."}, {"rating": 3.6, "content": "英米文学 勉強 いい １つ. ライ麦畑でつかまえて 知ら 観る こういう 作品 楽しめる. 友情 とか 恋愛 とか 上手く いか 若者 不安 葛藤 もどかしい 思い つつ 共感. 誠実 ディーディー おかげ ジェイミー 救わ 巨乳 金髪 モウリーン みたい 頭 カラッポ 子 じゃなくて 身近 特別 人 って 結果論 けど. 終わり 方 好き 結局 いがみ合う 人たち お互い 誤解 てる 場合 悪い 人 良かっ."}, {"rating": 3.7, "content": "もう少し ゆっくり じっくり 時間 流れ いけ もっと 満足 かも 思っ しまっ 青春映画 とっても よかっ ◎ 爆竹 投げ込ま シーン 心臓 ビクン."}, {"rating": 3.8, "content": "映画 『# ライ麦畑で出会ったら. 学生 生活 戻り たい 思わ くれる 映画 たくさん けど. 学生 生活 魂 揺さぶら くらい 出会い たかっ 挑戦 たかっ 思わ くれ 作品 はじめて かも. 学生 生活 馴染め ジェイミー 小説 ライ麦畑でつかまえて 感化 舞台 化 作者 サリンジャー 許可 得る べく 本人 探し 出かける 冒険 物語 青春 物語. . 人 いつか 大人 10代 学生 こそ やっ おく べき 意味 実感. 10代 打ち込ん 20代 30代 40代 繋がっ くる 知ら 興味 持ち 見つけ 結果 残す. お金 生み出せ とか ジェイミー 作者 見つける 泊りがけ 見つけ 行く 大きな. 日々 日記 付ける 映画 感想 書く コレクション. そんな 10代 残し ゆくゆく 価値 だろ. ジェイミー 見 初心 振り返 える 頑張ら なきゃ 思い 奮い立た くれる 今 ぴったり 小さな旅 気分 なれる 映画. . 主人公 ジェイミー 思春期 頃 とてつもない 経験 悔しい 思い 人 大人 強い 現状 満足 常に 挑戦 続ける 人 なか 思っ. あと ジェイミー 学生 生活 冒険 成し遂げ 人 人生 自信 だろ 思う. 歳 とっ 現状 満足 常に 変化 いき たい やり たい 挑戦 たい そう 改めて 感じ させ くれ 頑張り たい 思え. . 映像 綺麗 麦 揺れ 景色 車 道路 通る 落ち葉 ふわっと 散らばる 感じ 秋 らしく シーズン ピッタリ 作品 純粋 美しかっ. 原作 ライ麦畑でつかまえて 読ん 楽しめる 読ん たら オマージュ 楽しめる 思う 青春 ロードムービー ロマンチック 映画."}, {"rating": 3.6, "content": "後味 スッキリ 青春映画. シング ストリート 近い. わたし サリンジャー 一番 好き 作家 けど ライ麦畑でつかまえて に関して 揺さぶら 感じ 方 ホールデン 影響 受ける 主人公 感情 移入 鑑賞. 少年 的 根拠 無い 自信 浅はか. 完全 捨て しまう もったいない それら どう 扱う って きっと むずかしい."}, {"rating": 5.0, "content": "大人 ロードムービー. 映画 鑑賞 きっかけ 白水社 出版 野崎孝 訳. ライ麦畑でつかまえて 読ん. ライ麦畑でつかまえて 読ん 分かり ませ でし. ライ麦畑でつかまえて 中 出 くる 言葉 調べ 感想. 書い 自分 理解 まし. 分から 受け入れ 書い 言葉. 言い 話し合う 人間 物事 理解 成長 実感. まし. 主人公 ホールデン・コールフィールド 共感. 著作者 ジェローム・デイヴィッド・サリンジャー （ J.D.サリンジャー ）. 知っ 映画 楽しみ まし. ライ麦畑でつかまえて 読み 調べ 感想 書く. きっかけ 攻殻機動隊 STAND ALONE COMPLEX The Laugh ing Man. 鑑賞. 偶然 社会 巨 悪 達 警察組織 厚生労働省 首相 与党 幹事長 関与. 疑獄 事件 知っ アオイ 君 答え 見出し 行動 結果 受け入れ. 大人 成長 所 共感 まし. 本 アニメ 印象 残っ 映画 観る 参考 かも. しれ 言葉 紹介. あなた 世界中 起こる 何もかも インチキ 見える でしょ ね ？. 僕 耳 目 閉じ 口 つぐん 人間 なろ 考え. 僕 たい 知っ てる よ ね ？ 僕 馬鹿げ 選択. ただ ライ麦畑 子供達 捕まえる 人 たい それだけ. 劇 観客 自体 演出 一部 すぎ. 文学 現実 模倣 たら 逆 だって. 全て 情報 共有 並列 化 時点 単一性 喪失. 動機 なき 他者 無意識 あるいは 動機 他者 意思 内包. ライ麦畑でつかまえて 読ん 人 自分. ホールデン・コールフィールド 理解 自分 どう. 答え 見出し 行動 結果 受け入れ なけれ 大人. 邪魔 す べき. 攻殻機動隊 STAND ALONE COMPLEX The Laugh ing Man. 鑑賞 人 アオイ 君 理解 自分 どう. 答え 見出し 行動 結果 受け入れ なけれ 大人. 邪魔 す べき. 映画 鑑賞 ライ麦畑でつかまえて 読ん だり. 攻殻機動隊 STAND ALONE COMPLEX The Laugh ing Man. 鑑賞 良い 思い. ライ麦畑 つかまえ 読ん だり. 攻殻機動隊 STAND ALONE COMPLEX The Laugh ing Man. 鑑賞 人 鑑賞 良い 思い. 小さい 頃 知ら 教え まま 覚え. 思春期 頃 知ら 探し 見つけ 結果 出さ なけれ. なくなり. 大人 世界 綺麗ごと すま 教え. 大人 知ら 自分 答え 探し 求めて 結果. 出さ なけれ. 本 読ん だり 映画 鑑賞 だけ 感想 書く だけ. 結果 残す だけ 価値."}, {"rating": 3.6, "content": "前半 おもろない けど 中盤 持ち直す ベッド シーン 50 過 ぎたおっさんでも ドキドキ 女の子 演技 最高 よかっ わ サリンジャー 会い 行く っちゅう 斬新 是非 自分 作品 作っ 欲しい わ."}, {"rating": 3.3, "content": "展開 的 映像 的 派手 無く. そういった 要素 期待 人 退屈 恐れ. ちなみに まったり 楽 姿勢 楽しめ まし. 2018年 10月 映画館 鑑賞."}, {"rating": 2.7, "content": "if you want to know the truth \", pain in the ass \", phonies \", lousy \", for Chrissake 劇中 散りばめ ホールデン・コールフィールド 語録 満載 ライ麦畑でつかまえて （ 原題 : The catcher in the rye 以下 ライ麦畑 ） こよなく 愛する 心 くすぐっ くれる. 一 回り 年上 従兄弟 持っ 野崎孝 訳 ライ麦畑でつかまえて 始めて 読ん 中学 時 まだ ジョン・レノン セントラル・パーク 前 ダコタハウス マーク・チャップマン （ 事件 直前 ライ麦畑 読ん ） 射殺 遥か 昔 ニューヨーク アメリカ人 高校生 生活 分から 分から だらけ のに こんな 小説 衝撃 受け それから 海外 小説 はまる しまっ. それから 野崎孝 訳 数回 大学 入っ 原書 一 度 村上春樹 訳 一 度 サリンジャー 生誕 100年 前 原典 もう一度 あたっ み 原書 主人公 ほぼ 全て 登場人物 （ 妹 すら ）\" old つける 30 数 年 前 初めて 読ん 面食らっ 懐かしい 思い出 今 学生 羨ましい 電子辞書 スマホ ネット 検索 すれ ほぼ 分から 文章 存在. 今 残念 個人 的 海外 小説 ライフタイム ベスト 30位 入ら しまっ ライ麦畑 以上 評価 作品 数多 中 青春小説 白眉 もっとも 多く 読者 獲得 小説 今 当時 変わら ぬ 力 持っ だろ ？. 蛍の光 有名 スコットランド 詩人 ロバート・バーンズ Coming through the rye ライ麦畑 恋人 同士 逢引 おおらか 謳っ 詩歌 （ 一説 民謡 バーンズ 替え歌 だけ ） 原作 それに インスパイア コーン フィールド ライ麦畑 夢中 遊ぶ 子供達 謝っ 崖 落ち 守っ あげる 存在 たい 願う The catcher in the rye 今 こそ ライ麦畑でつかまえて 通り名 しまっ 本来 ライ麦畑 守護者 転じ 無垢 純粋 存在 守る 意味 方 正しい はず. 繊細 感性 持ち主 高校生 ジェイミー シュワルツ サリンジャー ライ麦畑 いたく 感動 舞台劇 しよ 試みる サリンジャー 許可 得る 探し 慕う ガールフレンド 探索 旅 出る. ベトナム戦争 たけなわ 60年代 ポストモダン 時代 アメリカ 大学生 バイブル ジョセフ・ヘラー キャッチ22 カート・ヴォネガット スローターハウス No. 5 当時 既に 隠遁 決め込ん サリンジャー 二次 大戦 従軍 経験 はず ベトナム戦争 思っ だろ ？. コーン フィールド 嘘つき ひとつ 長く 集中 出来 くせ 若くして 酒浸り あまり 褒め 若者 描写 世の中 殆ど phonies \"=「 インチキ 嫌 悪し 純粋 愛し 自然 中 隠遁 たい 願う. だが 彼氏 自身 インチキ そのもの だろ ？ 未成年 酒 タバコ 嗜み 親 脛 かじっ 売春婦 買う 様 どう み インチキ 野郎 そのもの 森 住み たい 森 中 森 側 日 当たる 場所 住み たい いかにも 独善 的 現代 ピーターパン 並び 称さ 多く 人 ホールデン 自己 投影 単に カタルシス 役割 きた だけ 真に ホールデン 意味 捉え だろ ？. サリンジャー 後 隠遁 そんな ホールデン・コーンフィールド 真 意味 伝え きれ 自分 嫌気 がさ した 気 しまう ライ麦畑 一旦 若者 心 捉え どこか 普遍 的 真理 捉え 解さ 常に 甘酸っぱい 青春小説 だけ 片付け しまう こそ だけ あらゆる 世界 文学 序列 づけ いつも ３ ０ 位 以内 入っ こ 思う. 映画 深み 欠い 点 非難 恐れ 言え 同じ かも しれ ツール ライ麦畑 持っ 来れ フック だろ なんの 読み込み 処理 すれ 凡百 青春映画 全く 変わり 代物 成り 果て しまう. 結果 残念 出来 しか 言い."}, {"rating": 3.9, "content": "ライ麦畑でつかまえて 読ん じゅうぶん 楽しめ けど 読ん たら もっと 良かっ. ディーディー サリンジャー 探し 旅の途中 草原 綿帽子 飛ばし じゃれ 合う シーン 可愛くっ キラキラ 好き. ライ麦畑でつかまえて 読み たく."}, {"rating": 3.4, "content": "音楽 すげ よかっ 内容 まあ まあ 子 好き くれ なけれ 物語 始まっ ポイント なぁ."}, {"rating": 4.1, "content": "もっともっと 青春 ロードムービー 思っ たら 意外と そう 観 行っ よかっ. 観 終わっ たら 後 感想 ライ麦畑でつかまえて 読ん 後 作品 見 たら どれ だけ 満足度 違う … かなり 変わる 思う …. ぜひ これから 見 行く 人 サラッと いい 小説 読ん 鑑賞 お勧め 😊. 俳優さん 演技 素晴らしかっ パンフレット み 余韻 浸る …。."}, {"rating": 4.0, "content": "最初 よく 感じ 思っ 見 じわじわ 感動 最後 泣い だから 言っ 別に 稀有 映画 訳 けど 真摯. ヒロイン 人間性 出来 過ぎ. サリンジャー 予想 デカ かっ."}, {"rating": 3.6, "content": "青春小説 名作 J・D・サリンジャー ライ麦畑でつかまえて 魅了 青年 成長 描い 青春映画. 1969年 ペンシルベニア州 級友 なじめ 孤独 高校 生活 送っ ジェイミー ライ麦畑でつかまえて 感銘 受け 小説 演劇作品 脚色 思いつく そのため 原作者 サリンジャー 許可 必要 知る 隠遁 生活 サリンジャー 連絡 取る 容易 ジェイミー 演劇 サークル 出会っ ディーディー サリンジャー 探し 旅 出る …。. 青春 清涼感 溢れる 作品 敬愛 兄 助言 聞い 入学 男子校 むさ苦しく まったく 馴染め ジェイミー そんな 唯一 打ち込める ライ麦畑でつかまえて 脚本 制作 ただ 舞台化 サリンジャー 許諾 大きな 壁 それでも 夢 諦め 壁 挑ん いく … 青春映画 王道 ストーリー展開 つい ジェイミー 応援 たく ジェイミー 取り巻く 人たち そんな 優しく 見守る サリンジャー 探し 行く 情景 まさに ライ麦畑 終始 サリンジャー 愛 溢れ 作品."}, {"rating": 3.6, "content": "綿毛 シーン すごく 好み. シングストリート 続か けど じんわり 良かっ 思える 作品."}, {"rating": 3.4, "content": "試写会 光浦 言っ 言葉 しっくり くる. ふらっと 映画館 立ち寄っ なんと なーく シート 座っ 観る とても ぴったり 感じ 映画. インパクト 映画 いっ 単調 クラシック 車 良い 色 景色 音楽 記憶 残る."}, {"rating": 4.0, "content": "最高 母性本能 くすぐる 映画. いろんな 所 ライ麦畑 登場 かなり マニアック. ユダヤ人 赤い 帽子 プレップスクール カトリック 全寮 制 男子校 )、 マキューシオ 仲間はずれ 演劇 フットボール 観客 語り …. ホールデン かぶれ ホールデン そのもの って 感じ けど 僕 こそ ホールデン 言っ サリンジャー 絶対 認め. 私的 戦争 経験 思っ てる けど 兄 ジェリー ベトナム戦争 行っ …. 兄 名前 サリンジャー 同じ ジェリー 途中 心 支える 2人 ジェリー 探す 旅. 兄 みたい 踏み外す 同級生 思いやっ 密告 仲間はずれ 優し すぎる 優し すぎる よ …. ライ麦畑 リンク 所 多 すぎ 感動 泣け. ディーディー 見た目 幼く いかにも フィービー けど 男の子 って ホント うぶ とか 言っ ホールデン 見守っ くれる やっぱり サリー フィービー キス まくっ てる 笑. 綿毛 シーン とても きれい 印象的 アメリカ 田舎 らしい 感じ. ちょうど いい coming throuh the rye 曲 流れる サリンジャー ファン 絶対 見 方 いい. サリンジャー 全く 本人 似 けど 笑. 住まい 本当に あんな 感じ だろ."}, {"rating": 2.8, "content": "試写会 観賞. 事前 光浦靖子 トークショー 有り. 言葉 借りる. 時間 ポッコリ 空い しまっ 映画 見る かー なんとなく 映画館 入っ 見 たら コレ たら とっても 得 映画. との 事. 言い得て妙 通り. 言う 程 感動. そんな もん かー 思っ 映画 でし. うーん. . 男 夢 お話 … しか 思え. ディーディー. ホント ティーンエイジャー ？. もしかして アラサー いや アラフィフ くらい ？. いろんな 意味. 強. （ アタシ くらい 歳 頃 とても 恐ろしく あんな マネ ませ でし わ 歳 くっ 今 別 ）. アレ お国 差 でしょ ね. うーん 共感 強度 否定 感じ."}, {"rating": 3.6, "content": "期待 見 欲しい 期待 抱く 映画 上映 前 トークショー 光浦靖子 すごく 的確 表現 なるほど なぁ 思っ 小さく 壮大 完全 ミニシアター 向け 雰囲気 良い 作品. 高校 居場所 孤独 ジェイミー 他校 通う 気立て いい ディーディー 青春 ロードムービー 監督 実体験 ベース ディーディー 本当に 良い 子 すぎ 逆 若干 消化不良 もう少し 焦点 合わせ 欲しかっ くらい 映画 キーパーソン. ライ麦畑でつかまえて ちゃんと 読み直そ."}, {"rating": 4.5, "content": "決して 大作 ありません. 純粋 美しく 小さく 大きな ロードムービー でし. 監督 実体験 もと 作ら でし. 自信 希望 胸 旅 出る 若さ ゆえ 無謀 純粋 リアル 描写 まし. J D サリンジャー ライ麦畑でつかまえて 要素 随所 散りばめ できれ 本 読ん 鑑賞 オススメ もちろん 予備 知識 楽しめ よ."}, {"rating": 3.3, "content": "舞台 1960年代. 周囲 なじめ 高校生 ジェイミー 大好き ライ麦畑でつかまえて 舞台 化 たい 考え. 許可 もらう 寄宿舎 抜け出し 作者 J.D.サリンジャー 会い 行く ちょっと ロードムービー 青春映画. 本作 監督 よれ 実体験 もと. サリンジャー 会い 行く 描写 85% 事実 それ以降 99% 事実. 残り 15% 1% むしろ 気 しまう ｗ. 青春物 楽しめ ヒロイン ディーディー いい 子 すぎる ちょっと 引っかかり まし. （ 事実 かも 含め ｗ ）. 年代 特有 向こう 見 部分 ディーディー すべて 許容. そもそも 好き 経緯 よく わから まあ 一目ぼれ でしょ けど 個人的 いまいち 釈然 しない. 高校生 くらい 女子 方 ちょっと 大人っぽい いえ 何だか お母さん 的 位置. アメリカ 田舎 秋 風景 とても 美しい. 自分 彼ら 一緒 小さな旅 気分 まし よ. 日曜 昼下がり ゆったり 気分 楽しみ たい 作品."}, {"rating": 3.4, "content": "試写会. 前半 トークショー 聞い 日本語訳 ふたつ 読み比べ たく. 眩しい わけ じゃ けど キラキラ 充実 少し だけ 背伸び 感じ 青春 憧れる."}, {"rating": 3.7, "content": "試写会. ライ麦畑でつかまえて 読み たく 帰り 買っ ちゃ まし 単純 笑."}, {"rating": 3.6, "content": "ライ麦畑でつかまえて 主人公 魅せられて 作者 サリンジャー 会い 行き 人間 成長 いく 話. まだ 高校生 ジェイミー 家族 感情 校内 うまく いっ 友人 関係 恋愛 …. 他校 女子 ディーディー 一緒に 行動 中 主人公 ジェイミー 自分自身 本質 大切なもの 気づい いく. ひとりで サリンジャー 見つけ ディーディー なけれ 人として 成長 難しかっ 思う. 人 一人 大人 なれ 改めて 思っ. ディーディー 心の扉 開け いく 時 主人公 感情 移入 しまい 涙 出. どんな 堅物 思っ サリンジャー ジェイミー 目線 描か 素敵 方 ♡. 辛かっ 認め 前 進ん いく 前向き あたたかい 映画. 試写会 人力舎 タッカーノ 光浦靖子 トークショー 30分. さすが 芸人 … とても 楽しく あっという間. めちゃくちゃ 期待 なんとなく 時間 観 人 にとって 最高 仰っ 意味 分かっ."}, {"rating": 4.2, "content": "試写会 鑑賞 いただき まし. オアシズ 光 浦 トークショー すごく 的確 おっしゃっ レビュー 起こせ 良い 思っ しまい まし 笑. 内容 ひとつ 主人公 一途 想う 女の子 ディーディー どうにも 都合 良 すぎる あんな 女の子 実際 じゃ. だけ リアリティ 感じ けれど. 後半 かなり ぐっ まし よ. サリンジャー 夢中 影響 まくっ かなり 強引 会い 行く 主人公. 勇敢 とか 根性 見方 けれど. 不器用 表現 しか 他人 迷惑 考え 自分 情熱 突き通す 痛い. 自分 過去 思い起こし 共感 しまい まし. 青春時代 甘酸っぱ もどかし. 70年代 アメリカ 時代 背景. 秋 文学 センシティブ 要素. ちょうど よい 具合 交じり 作品 思い. 他 青春映画 比べる 抑揚 爽快 感 あまり ちょっと 地味 ？ ただ 内 情熱 感じ まし. ロードムービー やはり 景色 見もの 田園 風景 紅葉 きれい 時期 ぴったり 映画 思い."}, {"rating": 3.5, "content": "うわ あ 映画 的 思う 美しい シーン よく 青春映画 とどまら 展開 終始 サラッ はいる オープニング 高揚 感 まま テンポ よく ラスト 引っ張っ いっ くれる 映画 素直 気持ち くすくす どきどき うっかり 泣い しまっ 観 自分 10代 頃 感覚 戻る."}, {"rating": 3.7, "content": "青春 ロードムービー. 陽 まりの 中 温かさ 映画 でし じんわり. 冴え 男の子 気立て いい 女の子 共感 こそ どちら ピュア 可愛く 愛 おしい キャラクター 癒さ 観る 前 心 綺麗. ウォールフラワー シングストリート 次ぐ 青春映画 言わ 主人公 男の子 だけ 焦点 当てれ そう 思え 気."}, {"rating": 3.4, "content": "試写会. 景色 美しく よかっ. 青春 ロードムービー けど シングストリート 全然 違う. ディーディー 本当 いい 子 すぎる ヒロイン ちょっと 難しい ？ 方 もっと のめり込ん 思う. ライ麦畑 あらためて 読み たい 思っ."}, {"rating": 4.0, "content": "原作 読ま 鑑賞 少し 後悔 きっと 好き そう 本 なんだろう 映画 感じ 光浦 トークショー 思っ. ド ライブシーン 良かっ. ディーディー 本当に 可愛らしく よかっ."}, {"rating": 3.8, "content": "優しく 瑞々しい 青春 ロードムービー. 少女 出会っ 主人公 対象 化 いく 過程 描か 大人 変身 遂げ いく かけがえ 時間 愛 おしかっ. 朝日 照らさ 湖 画 綿毛 舞う シーン 本当に 美しい. 男の子 女の子 いつだって ちょっと だけ ませ てる. サリンジャー 会い いく 話 85% それ以降 話 99% 監督 実体験 脚色 部分 気 ちゃう."}, {"rating": 3.1, "content": "小説 ライ麦畑でつかまえて キャッチャーインザライ 主人公 ホールデン 重なり合う ジェイミー. 苦悩 過去 現在 立ち向かう 青臭い 若さ キレイ."}, {"rating": 3.8, "content": "全体的 気持ちよく ストーリー 進ん 行く 感じ ジェイミー 気持ち 共感 所 沢山 前 目標 絶た れよ 回り 見え 言っ 空回り ジェイミー 受け入れる ディーディー 出来 子 だろ 男子 どこか 過去 だろ 気持ち よく 表現 くれ 思う. ただ シング ストリート 次ぐ 青春映画 ちょっと 違う 思っ."}, {"rating": 3.9, "content": "ジェイミー 一途 想い 真っ直ぐ 描か 青春 青臭 感じ ウブ 皆 言う けれど 誰 気持ち 前 向い 夢に 満ち 好き. ディーディー 相手 心から 寄り添える 綺麗 子 後押し くれる 出会え ジェイミー にとって 最大 幸福 ザ 青春映画 けど 実話 思う 羨まし プラス 憧れる 夢 持っ てる だけ 人生 色 つく やっぱ 自分探し たく 映画 って 気持ちいい."}, {"rating": 3.7, "content": "試写会. やっぱり 映画 サリンジャー ライ麦畑でつかまえて 読ん 方 色々 オマージュ とか 気 づけ 良い 思う. サリンジャー 言う 作品 演劇 化 映画化 欲しく なぁ … ホールデン フィービー 映像化 なんて 想像 たく."}, {"rating": 3.5, "content": "Filmarks 試写会. ディーディー いい 子 すぎ ウブ 男の子 んで わかん もうい やっ 思い 何だかんだ 付き合っ しまう 成長 見守っ なんだか 嬉しく 思っ しまう オカン 体質 よ ね 分かり. お兄ちゃん 最初 描写 とか ラジオ とか 新聞 とか 後 効い 一番 揺さぶら. ジェイミー 三 日間 って クラスメイト 当の本人 達 すごく 大きく 影響 与え なあ 何だかんだ 男子 高校生 って かわいい."}, {"rating": 3.7, "content": "試写会. 素敵 青春 ロードムービー スクールカースト 下位 主人公 J D サリンジャー ライ麦畑でつかまえて 感銘 受け 舞台 化 す べく 隠遁 生活 送る サリンジャー 探し 行く 話し 監督 実話 元 かいない とか. 想像 機微 触れ 楽しめ まし 風景 美しく まるで ロバート・ウッド 絵画. テンポ 良く サクサク 進み. うまく いく そう 全部 ひっくるめ 後味 良い あたたか 映画. ライ麦畑 ファン 方 楽しめる."}, {"rating": 3.8, "content": "Filmarks 試写会. 緩やか 流れ いく 心温まる 作品 主人公 成長 そば 暖かく 見守る 女の子 キュート. たった 数 日間 中 色々 青春 詰め込ま 自分 十代 頃 こんな 冒険 み たかっ なぁ 思い まし."}, {"rating": 3.5, "content": "試写会. シング ストリート ウォールフラワー 継ぐ 青春映画 謳い文句 ちゃ いけ なぁ 思っ ロードムービー ほう しっくり くる 無駄 ハードル 上がっ しまう. 上映 前 トーク 光浦 期待 観る 映画 言っ 本当に 通り いい 映画 けど フラッと ゆるい 気持ち 観る ◎. もともと ロードムービー 好き 後半 好み. 風景 描写 とても 好き. ジェイミー 共感 けど 青臭い 感じ 嫌い."}, {"rating": 3.0, "content": "試写会. 上映 前 トークショー 期待 見 方 良い 言っ 意味 わかっ なんとなく 上映 時間 短い 内容 知ら けど 武蔵野 館 見 たら 当たり 思える 作品 でし. 感想. ① 共感 出来 ジェームズ もやもや しながら ディーディー 完璧 すぎる こんな 子 妄想 中 だけ だろ. ② 雰囲気 良く 心地よい 音楽 サントラ 欲しく ウォールフラワー シングストリート 継ぐ 青春映画 言い過ぎ 上映 時間 短く あっさり てる 見 やすい. ③ いつか 読も 思っ 未読 ライ麦畑でつかまえて 読ん たら 感想 変わる 機会 読ん みよ 思っ."}, {"rating": 3.2, "content": "初めて 試写会 当選 まし ありがとう ござい @ アキバシアター. 2時間 前後 時間的 制約 中 大人 表現 往々 性 描写 マスト 気 今作 一味 違う. ディーディー ステキ 女性 でし 気立て いい 女の子 って ほん 魅力的 ただ シングストリート 次ぐ 作品 言わ 僕 少し 物足りな 感じ まし 音楽 イマイチ もっと ギーク 選曲 じゃ って 思う トータル 言う サッパリ 観 良かっ ね."}, {"rating": 4.0, "content": "ウォールフラワー シング ストリート 続く 青春映画 傑作 文言 つられ ふらっと 観 行き まし …. 色んな 意味 期待 通り 作品 でし. ライ麦畑でつかまえて 未読 今日 ゆっくり 読み たい 思い."}, {"rating": 3.9, "content": "試写会 観賞. りな 話 思い ついつい 引き込ま まし. １ 人 青年 サリンジャー 会う 旅 成長 いく 話 けど 若さ ゆえ 無謀 隠し たい 恥ずかしい とても よく 描か まし. 秋 景色 今 季節 マッチ 旅 出 たく 派手 けど 好き 映画."}, {"rating": 4.0, "content": "辺り サリンジャー 的. 久方ぶり ボーイミーツガール 癒さ 癒さ. ライ麦畑でつかまえて 読み たく くらい 作品 寄り添っ 作品 思わ 描写 多い. 主人公 ジェイミー 心 葛藤 ヒロイン 出会い すべて ただただ 青かっ そんな 青 中 成長 契機 一連 騒動 サリンジャー 会い たい 純粋 単純 願い ジェイミー 青臭い あれこれ 大人 昇華 いく. 初 試写 会 上質 作品 味わえ 幸せ 初恋 とか 初めて 恋人 思い出さ うぶ. けど ジェイミー 経験 少ない 割 随分 慣れ 落ち着い てる."}, {"rating": 3.5, "content": "好きな人 待ち合わせ てる 約 2時間 着い 映画 見 暇潰 そう って 思っ 観 たら 凄く 好きな人 会い たく 作品 好きな人 いない. J D サリンジャー ライ麦畑 捕まえ 2年前 くらい 読ん 時 中 二 病 作品 思っ 感情 作品 主人公 感じ しまっ 感情移入 それ程 けれど 音楽 美しい 風景 カメラワーク 何より 青春 舞台 最大 助け舟 心 爽やか 癒し 映画 創り 上げ くれ 全国 上映 少し 外れ 映画館 上映 感じ まさに 映画 雰囲気 こういう 映画 好き よ なあ. 22日 試写 会."}, {"rating": 3.6, "content": "試写会 に当たって 一足 先. 実に 良い 映画 北欧 映画 って 言わ 信じ ちゃう ぐらい なんか 繊細 アバウト 目標 だけ 進む 旅 憧れ ちゃう 思い切っ やっ み ちゃお とか 頭 よぎっ 時 よし のっ とか 背中 押さ たら 清々しい だろ なあ 映画 観 絶対 一人旅 しよう って 決心 まあ 迷っ 失敗 いっか って 十分 思う. ただ 何故か 感動 泣く 泣け 冒険 心 強く ストーリー って 鑑賞 何度 共感 意思 固まっ まあだ あくまで 私見 けど 今 青春 真っ 只 中 なんだろう なあ ただ しわしわ ばば 見返し 時 涙 無くし 観 よ."}, {"rating": 3.0, "content": "初 試写会. ジェイミー あまりに 思春期 男子 すぎ むずむず した 多分 自分 見 てる みたい なのか しれ. サリンジャー 中3 くらい 読ん けど 時 ホールデン すごく いたたまれない 気持ち 自分 みたい 好き ジェイミー 言う けど 自分 みたい 主人公 好き じゃ."}, {"rating": 3.9, "content": "試写会. 小説 読ん いい 感じる 想い 人 そんな わかっ けど 再 認識 まし. サリンジャー 好きな人 もちろん そうじゃない 人 観 とっても 考え させ 映画 思い. 小説 演劇 映画 そう けど 作り 手 想い 受け手 想い 千差万別 当たり前 いい そんな とても 印象 残り まし."}, {"rating": 3.3, "content": "試写会. ウォールフラワー シングストリート 続く 青春映画 傑作 って うたい もん 正直 ハードル 上げ すぎ てる 決して 面白く わけ けれど. トークショー 光浦 言っ けど フラ〜っと 観 行っ ちょうど いい って 言葉 すごく ピタ りとく る 映画 そんなに 期待 …。. 女の子 すごく 可愛かっ けど あんな 子 ホント. ジェイミー あんまり 共感 なぁ たぶん ライ麦畑でつかまえて 読ん ハマら 思う ジェイミー 本 サリンジャー 執着 若干 引い しまっ 邪魔 たく 人 邪魔 行く 人 好き じゃ. 音楽 良かっ サントラ 欲しい くらい. ライ麦畑でつかまえて 読ん い人 楽しめる 思う けど やっぱり 所々 推測 なきゃ いけ 部分 読ん でる 人 方 面白 理解 思う."}, {"rating": 3.7, "content": "素敵 ロードムービー. 素晴らしき サントラ こそ 程. 流れ くる 曲 勢 映像 支え まくっ まし. ディーディー みたい 子 好き 貰える なんて 幸せ."}, {"rating": 3.8, "content": "綺麗 風景 めっちゃ いい 音楽 良い 質感 映像. 題材 合わせ てる らしい 部分 けど 題材 知ら 人として みる いら って 思い まし. 女子 かわいい けど くそ ませ てる 積極的 ちびる 今 電車 中 隣 おじさん 僕 服 裾 踏ん てき つい. 観る 映画館 帰り道 しっぽり 観 たい こいつ どっか 観 って 思っ たら ジュマンジ よ."}, {"rating": 3.5, "content": "さわやか. シングストリート ぐらい テンポ よく ザ 青春 感じ たかっ けれど ちょっと 消化不良. 終始 当たり障り 終わっ 印象 もっと 深い とこ 描か よかっ 思い."}, {"rating": 3.8, "content": "※ 福井 公開予定 無し. ●' 18 10 5 18 スターチャンネル オンライン 試写会. 首都圏 等 : 18 10 27 公開. 配給 : 東北新社 STAR CHANNEL MOVIES. ワイド シネスコ. 10 18 ipad スターチャンネル オンデマンド アプリ 観賞. 劇場 :. DCP 上映. LP CM. 配信 :. HD 1080 i. 2.0 ch."}, {"rating": 3.8, "content": "温かく 素敵 作品. 思春期 自分 周囲 人たち 本当は みんな 救い たかっ 以上 苦痛 一生 戻り たく けれど あんな 日々 他."}, {"rating": 3.5, "content": "10月 ５ 本 目 試写会 ライ麦畑で出会ったら. 本当 言う 友だち 傷つけ しまう ？ 本当 言え 友だち 救える ？. 生真面目 ジェイミー 体育会系 多い 寄宿 制 男子校 中 浮い 存在 いじめ バカ そんな 中 支え くれる 愛読書 サリンジャー ライ麦畑でつかまえて ジェイミー 自ら ライ麦畑 つかまえ 主人公 ホールデン 重ね 居場所 高校 生活 送っ. ジェイミー 名作 舞台 用 脚本 上演 夢 舞台化 許可 得る 住所 わから サリンジャー 本人 探す 旅 出る. 冒頭 inspired by true story ジェイミー 冒険 監督 ジェームズ スティーブン サドウィズ 実体験 元 だけ 生き生き. ジェイミー 恋人 ディーディー 演じ アレックス・ウォルフ ステファニア オーウェン ２ 人 爽やか いい. 実は ライ麦畑でつかまえて 未読 本作 テーマ 今ひとつ 掴め 早速 小説 読む まし 読了 後 ジェイミー (＝ ジェームズ スティーブン サドウィズ 監督 感じ ホールデン 思い わかる ？."}, {"rating": 4.5, "content": "めちゃめちゃ いい 作品. ディーディー 役 女の子 最高 かわいい."}, {"rating": 3.4, "content": "タイトル 通り ライ麦畑でつかまえて 作者 サリンジャー 会い 行く 話 女優 とても 可愛かっ クリス・クーパー 渋かっ."}, {"rating": 3.0, "content": "試写会 会場 椅子 硬 すぎ 常に 尻 爆発 そう でし 映画 集中. 予告 通り 映画 感じ 沸点 こえる 無かっ 爽やか 青春 感じ 甘酸っぱく 気持ち 良く 涼しい ひと時 背中 大きく 瞬間 見 ゆき. 出演者 画面 派手 オスカー 俳優 クリス・クーパー 出演シーン 画面 ピリ って 締まる 映画館 見る べき 一本."}, {"rating": 3.7, "content": "サンプル 盤 面白い けど めっちゃ 惜しかっ. スピーチオチ よかっ オチ."}, {"rating": 3.5, "content": "サリンジャー 本人 出し ビックリ キンセラ 名作 シューレス・ジョー 映画化 フィールド・オブ・ドリームス 際 さえ 人物 像 遠慮 別 作家 仕立て のに 時代 経過 なぁ 感慨深い まし 監督 実体験 切実 感 物足りない 劇中劇 ライ麦畑でつかまえて 流れる 故郷の空 旋律 胸 沁み まし. サリンジャー. ライ麦畑でつかまえて."}, {"rating": 4.5, "content": "2018年 試写 鑑賞 69. まず まじ ジュマンジ 印象的 アレックス・ウォルフ 君 今作 主演 ちょっと 拗ら ピュア 男子 演じ 5億 点 加点 スタート. 青春 極み 映画 監督 実体験 基 てる なんか とても 優しい 気持ち なれる スクールカースト 下層 属し 君 しか 魅力 持っ 若者たち 是非 観 欲しい 思える （ 学生時代 自分 教え あげ たい 気持ち ） 作品 でし. ルビースパークス とか フローズンタイム とか 永遠の僕たち とか アデル ブルー 熱い 色 とか みたい （ 今 ぱっと 思い 浮かん イメージ だけ ） 青春時代 恋愛 しか 得る （ 描く ） 出来 永遠に 脳裏 刻ま 美しい ワンシーン 作品 思い."}, {"rating": 3.6, "content": "観 終わっ 足 そのまま 本屋 向かい サリンジャー 手 取り たく. 映画 観 物語 中 入り込ん いく 不思議 甘酸っぱい 作品."}, {"rating": 3.7, "content": "男 って ほんと うぶ よ ね って セリフ つきる スウィート すぎ 思う けど 文系 ナード 青春 好物 …."}, {"rating": 3.3, "content": "各種 賞 受賞 予告編 映像 よかっ 観 個人的 観 観 どちら よい 映画 たぶん ジャンル 青年 成長物語 ツボ 思う. サリンジャー 自分 信念 ゆえに 青年 若者 いっ 甘い 態度 とら 厳しい 対応 しながら 関心 愛情 わけ 姿勢 よかっ. 主人公 相手役 若い女 優 独特 雰囲気 魅力 クラスメイト 役 男の子 演技 上手 主人公 役 男の子 いじめ てる 役柄 けど オーラ 思っ 調べ たら 兄弟 子役 演技 歌手 やっ 有名 子役 知り 納得 知性 才能 って スクリーン 滲み 出 しまう 思っ. 兄弟 出 てる 幼少時代 インタビュー 方 映画 気に入っ. https :// yo ut u. be cdtiLH 6 Esk."}, {"rating": 5.0, "content": "2017 06 02 飛行機. 映画 って よ ね おもっ."}, {"rating": 3.5, "content": "サリンジャー 会い 行く 話 85 ％ James Steven Sadwith 監督 実体験 それ以降 話 99 ％ 監督 実体験 ･･･ なのだ そう. 今作 Chris Cooper J D Salinger 役 ホールデン・コールフィールド 此処 ‥ ジェイミー 言う 通り たら ひりひり 繊細 感性 まま ひっそり 暮らし 様子 凄く しっくり くる. きっと 訪ね 来る 商業 目的 人 以外 ジェイミー 生き 難い 若者たち 思う. 山奥 隠れ 家で ライ麦畑 崖 落ち そう そんな 若者 キャッチ じゃ. 冷たく 追い払い それでも 足掻い 行動 起こし 若者たち 嬉しく 見つめ じゃ. 同行 くれる 友 居る 事 意志 尊重 引い くれる 本当は 凄く 凄く 喜ん じゃ. 難しい けれど そんな 繊細 人. 同じ 町 女性 一度 会っ けど 親しく 離れ 言う 納得 ね. 続編 問題 争っ 事 がる 舞台化 否定 納得."}, {"rating": 4.0, "content": "派手 ありません ホノボノ 心 暖かく 青春映画. 監督 実体験 元. なんて ステキ 青春時代. 思っ 簡単 サリンジャー 会え 驚き まし. アポ なし 訪問 ちゃんと 対応 オープン 人 なぁ. 秋 ノンビリ 観る のに ぴったり 映画 でし."}, {"rating": 3.6, "content": "ディーディー 健気 男前 いい 娘 良かっ 主人公 惹か がよく わから. 主人公 兄 戦死 事実 グッと きた. 舞台 報告 再び サリンジャー 家 行っ 時 2人 名前 覚え それだけ 好 印象 思う. スクールカースト 底辺 共感 出来る 点 多かっ."}, {"rating": 3.5, "content": "とっても いい 青春 物語. 本当に サリンジャー 会え ね 探し けど 見つから 終わる 物語 勝手 思っ サリンジャー 偏屈 感じ 静寂 守ろ 隣人 達 雰囲気 良かっ 😊. 監督 高校時代 体験談 って 映画 見 終わっ 知っ なーるほど 😃. やはり ひと どの人 ね. 主人公 もちろん けど 相方 とても 魅力的 言葉 やりとり 一つ一つ とても 意味 深い 後 二 人 はほん 夫婦 ？ そう たら いい のに. 教師 最後 アドバイス 若者 気持ち よく 捕らえ よかっ ね. 幸せ 気持ち なれる 作品. 間もなく 始まる ライ麦畑 反逆児 楽しみ."}, {"rating": 4.0, "content": "なんだか ちょっぴり 懐かしい 気持ち 映画 画 音楽 最高. サリンジャー 探す だけ じゃなくて 自分探し 旅 ロードムービー らし 感じ まし. みんな 言っ てる けど 綿毛 シーン なんとも 可愛い 秋 ヴァージニア州 って こんな 感じ なのか 紅葉 綺麗 こんな 場所 住ん み たい. ディーディー すごく 一途 積極 的 ジェイミー 想っ ジェイミー だんだん ディーディー 惹か いく 可愛い. なんで わから けど サリンジャー お家 すごく 懐かしい 感じ. もう とにかく クリスマス 前 みんな 見 欲しい. 秋 感じ 映画 でし. あまり 大きな 出来事 起き. ちょっと 哀愁 感じ たい 見 たら いい 思い."}, {"rating": 3.8, "content": "サリンジャー 好きな人 見 たら もっと 楽しかっ だろ けど 普通に ボンクラ 青春映画 楽しかっ. 低 体温 コメディ. アレックスウルフ ヘタレ 高校生 役 後 5年 くらい いけ そう 笑. 最初 画面 向かっ 話 かける 演出 途中 なくなっ 何故 主人公 回り 人間 客観的 見る やめ. 兄さん 問題 折り合い つい ？. よく わから けど サリンジャー 探し 旅 ロードムービー ほのぼの 見 良かっ ただ 何故か いつも みたい 長文 書く 気 なれ."}, {"rating": 4.0, "content": "サリンジャー 会える 疑似 体験 作品. ありがとう ござい (´；ω；`)."}, {"rating": 2.7, "content": "期待値 上げ すぎ せい. ちょっと 拍子抜け しまっ. 正直 感想. もっと 簡単 言う. 主人公 妄想 ずっと 続く だけ. 主人公 気持ち. あんまり こもっ 見え. ちょっと 先. ボロ カス 気味. 先 良かっ 点 …. 綿帽子 フワフワ キレイ. ファンダジック 映え てる. … 以上 ござい …. ※. 文体 荒っぽく. 箇所 …. まず. 全体的 アッサリ まとめ すぎ. 物語 強度 足り. 気 …. イジメ 遭っ 逃げ出す. 分かる けど. どうせ 逃げる. いちど 段階. 感情 爆発 おか. 主人公 ただ ひ弱 だけ. 見え しまう 思う …. 次に 大きな 問題. 旅 すれ ロードムービー ？. 感じ まし. 一緒に 旅 女の子. アッサリ 見つかっ ちゃう. 出会っ すぐ. モーテル 2人 宿泊 のに. 部屋 ダブル ルーム けど. 女の子 アッサリ 受け入れ ちゃう. なんや かん. 女の子 キッス 求め. 喧嘩 一晩 寝れ 仲直り …. 肝心 サリンジャー 行方. ちょこっと 人 聞い たら. 答え 出 しまう …. 旅 目的 達成 過程. 多く 人 体験 出会っ. 過程 試練. 物語 登場人物. 見方 変わる. ロードムービー. 思う …. カタルシス ゼロ なのは. さすが どう でしょ …. 上映 時間 もっと 長く いい. あたり もっと. 膨らま 方 良かっ 思う. そんな こんな. ドラえもん みたい カノジョ. ゆるり 車 旅 たら. アッサリ サリンジャー. 出会っ ちゃう 主人公. 舞台化 許し もらお. あっさり 拒否. まあ そりゃそうだ …. 最低限. 何度 通っ 頭 下げ. ダメ だろ よ …. よし めげ 会い 続け …. って おい. 1回 だけ 少し 話し たら. 諦め すごすご 帰っ ばかり. 学校 先生 唆し 乗っ. サリンジャー 許可なく. 勝手 舞台化 どー こっ ちゃ. センセ. どー バレ ねえ. みたい 唆し 方. 生徒 煽る 道徳 的 どう ？. サリンジャー 好き 人. フツー 躊躇う 断る よ …. まして ファン 畏れ多く. ソッコー 断る 思う …. くる. 主人公 サリンジャー. リスペクト 本当に. いよいよ 疑わしく ぞ …. 訝し がっ …. なんと 舞台 脚本. 舞台化 許さ 言っ. サリンジャー 見せよ って. サリンジャー たら. 殺意 案件 でしょ …. 極端 例え けど. 自分 子供 殺し 犯人. 自分 目 前 現れ. 子供 遺体 目 前. 雑 投げる. 同じ ？. サリンジャー. 勝手 舞台 化 たら. 盗作 ぞ って 台詞. 言っ よ ね … ？. こんな. 例. 主人公 制裁 なし …. . 本当 ホールデン サリンジャー. 急 悟っ 終わり …. 最初 サリンジャー. 出会っ 会話 内容. 辺り 察する. 気 …. そ ー. 物分 りの いい 大人 映画. 着地 せよ てる. 主人公 サリンジャー 会う 過程. 感じ 学ん. 曖昧 てる な！. ご 丁寧 主人公 学校 校長. おまえ 体験 発表 しろ. 前 フリ てる のに. 肝心 発表 場. スピーチ. すぐ 終わっ しまう …. スピーチ. いま 自分 気持ち. 大 爆発 フィニッシュ. 良かっ ？. ライ麦畑でつかまえて. 社会 交わり. 童貞 的 混じり気. 掻き 消さ. 無理 オトナ 映画 しまっ. いや しない ？ 感じ まし …. つらつら 文句 垂れ まし. 深く 見れ きっと いい 作品. 思い まし. ※. グダグダ 感想. ちょいちょい 加筆."}, {"rating": 4.8, "content": "Filmarks 試写会. サリンジャー 大 ファン 自分 的 最高 映画 実話 なんて 凄い 自分 主人公 ジェイミー 似 所 多々 観 共感 所 多かっ ディーディー 作品 花 添え 作品 深み 与え ライ麦畑でつかまえて オマージュ いたる 散りばめ とても 良かっ 原作 読み返し たく. サリンジャー 会っ 後半 目 離せ. エンド クレジット 流れ Katie Herzig Wish You Well 曲 良 すぎ iTunes 即 購入 しまっ."}, {"rating": 3.8, "content": "ライ麦 み しっかり 安心 ベッド シーン 良く サリンジャー 好き すごく 安心 男 同士 関係性 とか 変 今風 良かっ 原題 come through 良い サリンジャー 亡くなっ たら 作ら いかにも come through 皮肉 きい てる キャッチャー サリンジャー 他 すべて through いく よ なあ."}, {"rating": 3.6, "content": "温かい 気持ち 甘酸っぱ 感じる 旅. 先行 試写 会 観 まし 物語 ライ麦畑でつかまえて 感銘 受け ジェイミー 舞台化 夢み 原作者 サリンジャー 会い 旅 出る 物語. ジェイミー 学校 いじめ 冴え 高校生 高校 寮 住ん 演劇部 所属 大好き ライ麦畑でつかまえて 脚本 書き 舞台化 夢みる そんな 中 襲撃事件 あう ジェイミー 耐え かね ジェイミー 寮 出 サリンジャー 会い 旅 出る 決意 演劇 知り ディーディー ジェイミー 気 旅 出る 知っ ディーディー 一緒 行く 提案. 苦労 サリンジャー 会える 舞台化 断わら しまう. ディーディー 説得 仕方 寮 戻る ジェイミー そこで 先生 舞台化 しまえ 言わ 舞台化. 舞台 大成功 学校 いじめ 正直 サリンジャー 話す 再び 会い 行く. 全体 的 感想 一言 言っ たら 甘酸っぱい 青春映画 家庭 恋愛模様 色々 得て 成長 いく 姿 描か. 好き シーン 旅の途中 休憩 綿毛 畑 2人 はしゃぎ キス シーン 情景 美し 甘酸っぱ とても 美しかっ. 温かい 気持ち なれる 素敵 映画."}, {"rating": 3.0, "content": "全寮 制 男子校 通う いじめ っ こ ライ麦畑でつかまえて 舞台 化 為 サリンジャー 会い 行く 話. 前半 主人公 全く 共感 ディディ 出会い 経 成長 良かっ 一時 快楽 与え くれる 辛い 時 こそ 支え くれる 友人 大切 す べき ディディ 良い 子 す ぎるっっ. 劇団 花形 和解 シーン 良かっ 疎遠 しまっ 友人 関係 どう 気."}, {"rating": 4.4, "content": "10 22 試写 会. 綿毛 シーン 最高 好き ディーディー ふわふわ 髪の毛 綿毛 たくさん ついて 笑. ウブ ちょっと さい ジェイミー 社会 枠 狭ま 自分 夢 ひたすらに 進む 純粋 強く 誰 かっこいい 男の子 でし (^^). ジェイミー 自分 信じる 正し 貫い きっかけ 学校 孤立. 毎日 同じ 人たち 長い 時間 過ごす 学校 特殊 空間 中 正義 貫い 糸口 兄 コト 胸 苦悩 気付い 時 涙 溢れ まし. 自分 正し 追求 すれ 世間 知らず 言わ 今 社会 うんざり 映画 ジェイミー 行動 一つ一つ 覆す 見出せ 気 少し だけ 前向き なれ 思い. 淡々 進む 中 しばし 考える 部分 残し いく 素敵 映画 でし (^^) フィルマークス ありがとう ござい まし."}, {"rating": 3.5, "content": "OP なかなか 良い. 絶対的 心 踊る タイプ 音 ライ麦畑でつかまえて 彷彿 一人称 語り 校門 舞台上 にかけて アメリカ っぽい 広大 土地 高校 映し出す カメラワーク. ディーディー 綿毛 西日 とても 良い. シーン 無邪気 美し 惚れ惚れ … レンズフレア スローモーション 万 歳. ストーリー 良い. ラスト ホールデン 台詞 なんとも 明るい 余韻 残し いっ. 自分 ホールデン 重ね ジェイミー 完璧 ホールデン よ 言う ディーディー … それでも ジェイミー ホールデン じゃ ディーディー フィービー じゃ. ホールデン フィービー 思っ 街 残っ ジェイミー ディーディー 思っ 寮 戻る 類似性 同一性 どっち 愛 ゆえ って とこ 胸 熱 けど. サリンジャー ジェイミー しつこく 自分 作品 書け 言っ 理由. 99% サリンジャー 言葉 である 脚本 置い いっ 象徴 的 ラスト これから 始まる ジェイミー 物語 期待. 結局 だって ディーディー 女の子 asshole phony 言葉 素晴らしい."}, {"rating": 4.0, "content": "試写会. 後半 ほぼ 実話 夢 夢 お話. 監督 主人公 サリンジャー ホールデン 主張 ちょうど 良い バランス. 原作 サリンジャー 史 知れ 知る 楽しめ そう. ストーリー シンプル けど ファン 心理 くる ドキドキ 感 たまらなかっ. 主人公 役者 鼻 キュート. サリンジャー 氏 目付き とても リアル でし."}, {"rating": 4.0, "content": "巻き爪 ？ 始まり かなり うだつ あがら けど 素敵 話 やん いじめられっ子 とんでも 味方 つい あー 鬱屈 ぶつけ 綿毛 女の子 一人 こんな 夢 色 景色 変わる ねー よかっ よかっ ほんわか 見 たら ジェイミー 本当 なんで そんな カッコ 悪い ー わりと よく 躓い てる ホテル わかり やすい ああ 男の子 顔 すごく 昔 見 わー そこで やろ ？ 傷つく やろ ？ 自分 方 傷つい 思っ よ ね 大概 みんな 経験 だらけ わたし 尻. ディーディー もう ずっと 母 愛 どんどん 可愛く 見え くる 大人 ディーディー わかる わかる よ ディーディー 男の子 って ああ よ ね 話 乗っ 言っ みたい 時 優しい嘘 つけ 時 好きだから ね 微笑ん わたし にとって ディーディー 物語 でし ライ麦畑 原作 ところどころ 感情 移入 とっ 散らかっ とる 概ね 病気 子 でし けど 女の子 話 終始 わかりみ 過ぎる あんな 素敵 なれ 通り過ぎ しまっ けど 最後 ジェイミー ディーディー 気遣っ なー えらい ぞ あと 学校 先生 ちっとも 笑わ のに 理解 深くっ ホッ まし サリンジャー 対峙 ちゃんと サリンジャー 結構 いい 人 ちゃんと ジェイミー 人生 きっかけ くれ 結果 いい やつ ばっかり あと ちょっと 経験 なし 二人 諸々 こなれ アメリカ 50年前 よく 受ける 衝撃 受け まし. 読み直そ な！."}, {"rating": 3.8, "content": "試写会 鑑賞. ふらっと 立ち寄っ どこか 帰り 見る 映画 ぴったり 思う トークショー 光浦 言っ 通り こういう 映画 すごく 好き. なんか 壮絶 出来事 わけ ゆったり 進ん いく わけ けど ジェイミー 心情 しっかり 描か 10代 最後 ギリッギリ はほん っ 少し わかる わから 感情 もちろん １つ ある意味 執着 追い 続ける けど 行動力 羨ましい すでに 思っ しまう けど 俯瞰的 見 てる 少し 感情移入 気 ライ麦畑でつかまえて 実は 読ん 読ん みよ. 人 にとって 救い って わから よ なあ 人 感情 中 重なる きっと どうして いい わか なくなっ ちゃう 思う むずかしい 点 ディーディー 間違い ジェイミー いい 方向 導い ほんとに 実話 なんだろう ？. あと 当たり前 けど 携帯 出 こ だからこそ 手紙 書く わけ 送る すべ おもっ 時 直接 向かう わけ ディーディー 車 4時間 距離 もう 会え 終わり だって 思う だろ. 今 便利 けど しょっちゅう 携帯 無く 困っ てる けど 時間 流れ 方 違う 気 今 電車 みんな スマホ 向き合っ てる けど 含め 脱 携帯 たい そう いえ 携帯 去年 10月 充実. サントラ 良かっ すき あと 映像 印象 残る 綺麗 多かっ 鮮明 すぎ よかっ かも. つらつら 書き すぎ オススメ."}, {"rating": 3.6, "content": "試写会 鑑賞. センス 良い BGM 手伝っ テンポ かなり 良く あっという間に 観 終わっ. ストーリー サリンジャー 好き 刺さる 内容 …. 随所 オマージュ クスッと. ディーディー いい 子 けど いい 子 すぎ マジ よ … …. 存在 含め ちょっと 上手い あっさり まとまり 過ぎ なー 感じ. 最後 スピーチ 舞台 成功 イジメ スッパリ 無くなる アメリカ人 っぽい 思っ （笑）. ただ 実際 サリンジャー ああ 言葉 監督 言っ かぁ 思う サリンジャー 存在 リアル 感じ そういう 面 胸 グッと くる."}, {"rating": 3.5, "content": "試写会 鑑賞. 綿毛 シーン よかっ ホテル 部屋 可愛かっ. グイグイ くる ディーディー 可愛い. 残り少ない 学生 生活 自分 好き 生き たい なあ って 帰り道 冷たい 風 当たっ 勝手 エモ く まし. ふら〜 って 観 たい 映画."}, {"rating": 3.0, "content": "サリンジャー 大昔 友達 間 ブーム. お話 案外 さらっと ちょっぴり 肩透かし 気味 けど 良い って 気. それにしても ディーディー 天使 過ぎ … ちょっと 信じ 実話 なのか … ？？？ 納得 いか モヤモヤ 感 男 ファンタジー しか 思え すっかり 成熟 しまっ だろ. アメリカン 高校 生活 日本 全然 違う なあ 異次元. 追記 ディーディー 何故 都合 よく 現れ 都合 よく 献身 納得 しみじみ マイナス … 残念 まさかの イマジナリーフレンド."}, {"rating": 4.2, "content": "おじさん 青春映画 見る 本当に 人生 やり 直し たく 映画 反省 たく 見 後 本家 ライ麦畑でつかまえて 読み たく 読ん 楽しめる. ヒロイン みたい 子 好き なきゃ ダメ よ って 映画 前 売れ 芸人 言っ よく 分かる 人生 って 難しい. あと 童貞 処女 キスシーン すごい よ."}, {"rating": 3.7, "content": "実話 ベース 映画. 創作 部分 感じ 同行 女の子 描写 ふくよか 丁寧. 反対 実話 基づい てる 感じ 兄さん 出来事 描写 唐突 感じ. 凹凸 実話 ベース 映画 生々し かも しれ. 言っ 欲しい 言葉 言い 理想 的 対応 進んで 行う 眩しい. 前 進む 明かり 勇気. 監督 存在 作品 観客 にとって 明かり 望ん でる 気. 映画 多少 イビツ."}, {"rating": 3.7, "content": "テンポ よく 内容 濃く 満足 情景 どれ とっても きれい 綿毛 シーン 好き. 主人公 相手役 田舎 っぽい 俳優 のに キスシーン やたら 艶 かしい しかも 長い 笑. 原作 読ん だら 楽しめる 知ら 人 原作 読み たく ほぼ 実話 なおさら 後者 さて どっち 買お …."}, {"rating": 3.5, "content": "シンプル けど 爽やか ストーリー 盛り上げる 脚色 過ぎ 良かっ. 映画 英語 原題 旅 風景 主人公 心 成長 綺麗 シンクロ 見 気持ち良かっ."}, {"rating": 2.5, "content": "ホールデン セリフ 引用 まくっ サリンジャー 探し 正解 求め 現実 本音 向き合う ずっと 恐れ ジェイミー. だからこそ スピーチ 兄 話し出し ジェイミー にとって 大きな 一 歩 終盤 車中 会話 シーン ジェイミー 成長 証 思っ."}]}