{"rating": 3.4, "description": "北 フランスの港 町 ダンケルク 産みの親 知ら 育っ 理学療法士 エリザ 自身 出生 知る 息子 連れ パリ 引っ越し 来 だが 実母 匿名 望ん なかなか 手がかり つかめ そんな ある日 息子 通う 学校 働く 中年 女性 アネット 患者 エリザ 療法 室 やって来る 2人 治療 繰り返す 不思議 親密 感 覚える ….", "spoiler_reviews": [{"rating": 3.0, "content": "理学療法士 らしく 生母 誰か 真実 追い求める エリザ いざ 真実 直面 理性 的 外れ しまう 果たして にとって 真実 思い描い ひょっと もっと ドライ たとえば 既に 亡くなっ 等 別居中 夫 反抗期 息子 関係 克服 必要."}, {"rating": 3.6, "content": "ずっと 暗い 明るい シーン ただ 映像 綺麗. エリザ 時折 見せる 子供 まま 大人 仕草 観 とても もどかしかっ. 劇的 出来事 起こる わけ わ 常に 日常 延長 何かしら 出来事 起こっ 個人的 そっち ほう 現実的 好き 見 苦痛 ただ 退屈 感じる 人 ほう 多 そう."}, {"rating": 3.8, "content": "妻 母 女 娘 失っ 探し求め 出会え 母 娘 揺らめく エリザ そう 母 ほう ドギマギ 一体 先 どう しまう 心配 しまい まし こういう ふう 現実 っぽい 気持ち まし セリーヌ サレット なんとも 神秘的 好き."}, {"rating": 3.5, "content": "WOWOW 録画. 主演 女優 若い 頃 シャーロット・ランプリング 似 別嬪 😍 やっ 最後 み けど 男 向け 映画. 自分 養子 やっ 事 昔 知っ けど 産ん 子 自分 似 似つか 容姿 やっ 見 急 生み 母親 どんな 人 気 きた って 事 デショ しかも 息子 わざわざ 転校 連れ 行く って … そら 息子 グレる わ 😎. フランス 匿名 出産 制度 らしい あと フランス 妊娠 12週 中絶 不可能 らしい （ ベルギー 可能 ） 出生率 上げる 施策 なんや ろか 穿った見方 まう 🙁. 大都会 パリ ともかく 田舎 ダンケルク 人種差別 激しい らしい 飲み屋 人種 毎 行く 店 決まっ てる っぽい 割 小学校 行く 中東 系 子供 割合 多い 割合 多く 排斥 感情 高まっ. それにしても 人種的特徴 って 隔世遺伝 ??. 娘 （ 母 ） 全く 遺伝的特徴 見 のに 白人 同士 生まれ 孫 息子 だけ 祖父 中東 血 色濃く 出る って アリ ？. 主人公 理学療法士 色んな 人 裸 出 くる 太っ 人 圧倒的 多い やはり 体重 体 与える 悪影響 せい ？ 美食 国 ならでは 弊害. 犬 🐩 🐶 よく 出 くる 理由 ？ フランス 愛犬家 多い って. 遠浅 海 港 町 ダンケルク 景色 キレイ 撮れ シーン だけ めっちゃ 良かっ. 第二次世界大戦 ダンケルク IMAX 🎥 体感 てる 変 懐かしさ 覚える 😌."}, {"rating": 3.6, "content": "気 音楽. Dunkerque Ibrahim Maalouf. Le rencontre Ibrahim Maalouf. Annette Ibrahim Maalouf. Elisa Ibrahim Maalouf."}, {"rating": 3.3, "content": "鬱々 話. いっさい 笑う シーン スカッと した 事. 今 幸せ 見."}, {"rating": 3.0, "content": "胸 奥底 ずっと 気 向き合う 時. どんな 真実 提示 納得. ラスト 光 射し てる 思え 作品. 息遣い 光 影 感じ 素敵."}, {"rating": 3.4, "content": "生み 母 捜す 主人公 エリザ 息子 あまり 似 なあ 思い つつ 見 たら 目的 なか 答え 興味深い 内容 最後 みんな そんなに すんなり 和解 思う それでも 作品 持つ 静か 雰囲気 エリザ 凜と 姿 見 好き エリザ ルックス 身 つけ ブルー 服装 好み."}, {"rating": 3.6, "content": "母 自分 産ん 本当 母 会い たい 気持ち 高まっ かも しれ ませ 再会 複雑 思う 自分 たら 父親 事 周り 悪く 言わ たら 深く 傷つく 思い. 生活 人生 受け入れ いく 時間 必要 だろ. 主人公 女優 感情 抑え 演技 眼差し 自然 引き込ま まし."}, {"rating": 3.5, "content": "いろんな 問題 考え させ 映画. 産みの親 知り たい 思っ 動機 自分 血筋 疑問 不安 感じ 自分 息子 産み 容姿 更に 第 ２ 子 中絶 夫 関係 覚め だけ だろ. 産み 母親 知っ 時 感情. 人種差別 人間 持つ 期待 落胆 本質 的 身勝手. そんな 負 乗り越える 難し それでも 少し 明るい 展望 描い 救い."}, {"rating": 3.7, "content": "W杯 2018 フランス 優勝 閉幕 ばかり. タイミング 鑑賞. ジダン 率い 5 大会 前 時 既に 代表メンバー 移民 多数 占め 話題. フランス 国 見え隠れ リベラル 日常 レベル さまざま 影 落とす 現実. ダンケルク やはり 大戦 重要 戦場 同名 映画 話題 よ ね. グレイッシュ 画面 心 覆い 象徴."}, {"rating": 3.5, "content": "途中 退屈 一途. ラスト 向かい. いつのまにか 感動. 映画 って いい わ (●´ω｀●)."}, {"rating": 3.5, "content": "一人 女性 家族 犠牲 自分 実母 探し求める 過程 描い 映画 夫 息子 ほったらかし 実母 会い たい 思う 一方 実際 実母 会っ ショック 受け しまう あまりに 身勝手 常識 （ 同じ 境遇 人たち にとって ） 考え 現実離れ 行動 振る舞い エリザ 描く 見 人 共感 得たい 同じ 境遇 人々 （ 監督 ウニー・ルコント ） 狂気 言える 実母 渇望 表現 でしょ シュルレアリスム 提唱 者 アンドレ・ブルトン 詩 原題 最後 シーン 使わ 思い 強く くれ."}, {"rating": 3.4, "content": "兎にも角にも ほじくら 前 進ま 言う ね. 人間 ごまかし 生き 行く 辛 過ぎる 必ず どっか 歪み 出 しまう. それにしても エリザ ､ 自分 母親 理想 持っ でしょ ？. 完璧 過ぎる お母さん 思う …."}, {"rating": 2.7, "content": "淡々 てる なー. 主人公 なんで いきなり 実 親 探し出し やろ ？ 笑. いろいろ 分から とこ だらけ. まぁまぁ すぐ 実親."}, {"rating": 2.5, "content": "解せ. なんだか 解せ. 実 母 探し求める 気持ち 普通 生い立ち 持つ 理解 出来 当たり前 思う 夫 愛 なぜ 冷め わから 息子 慕っ 父 申し分 思える 妻 実母 探し 理解 示し のに. パリ ダンケルク 生活 拠点 移し 夫 別居 息子 転校 意味 理解不能 自分自身 人生 子育て 悩ん 生みの親 育て 関係 思っ ？. 同僚 不倫 関係 自ら 妊娠 判断 どうしても 納得 いか. ラスト 詩 なんだか 不自然 感じ."}, {"rating": 3.8, "content": "実 母 存在 大き. 母 こんなにも 愛しい. 存在 我が 子 なぜ 自分. 母 手放し だろ …. 納得 いく 答え 求め. 今 心 彷徨 って. きた かな … これから 心. 落ち着け 子育て. でしょ. 淡々 しながら ジーンと くる. 作品 でし 突っ込み どころ. 満載 主人公 素敵. 許す 笑笑. 青い 服 とても 似合っ."}, {"rating": 2.9, "content": "偶然 出来 過ぎ 感じ. 匿名 出産 やっぱり 訳. やっぱり 実 両親 知ら 育っ たら そんなに 知り たく でしょ ？. 自分 ルーツ とか ？. 息子 ちゃんと 育て 欲しい 思っ けど ？."}, {"rating": 2.4, "content": "とっても 静か 映画 …. ずっと 一定. 可 不可 なし. ちょっと うまく 行きすぎ. なんか あんまり 入り込め. 残念 でし. 雰囲気 映画 好きな人 楽しめる 思い. ハマら."}, {"rating": 3.3, "content": "エリザ 女優 ジョディ・フォスター 宮沢りえ 足し ２ 割っ 感じ. 自分 出自 明確 事 自分 望ま 生まれ 事 大事 事 でしょ ね. 自分 出自 知っ 息子 優しい 気持ち どう わから けど ふわふわ 自分 存在 きちんと 着地 様 安心 感 得 でしょ ？. 理学療法士 エリザ 患者 身体 施術 シーン 沢山 まし スキンシップ 求め 様 思え まし ほぼ すっ ぽんぽん …."}, {"rating": 3.2, "content": "静か ゆっくり 確実 近づい いく 母と娘. 終始 フランス映画 らしい 雰囲気."}, {"rating": 2.0, "content": "実 親 とか 血 繋がり とか 苦手 できるだけ 意識 しない 生き たい 夫婦 離婚 すれ 他人 けど 親子 死ん 他人 なれ つらい っす あまり 映画 関係 レビュー."}, {"rating": 3.5, "content": "ラスト アンドレ・ブルトン 狂気の愛 節 歌う フランス スラム 音楽 ジャンル 有名 グラン・コール・マラード ラップ 異なり 朗読 近い 単調 リズム 強い メッセージ性 放つ 音楽. 一人 抱え 一人 怠惰 苦し 待ち望ん 言え ど 不意 現実 突き付け 戸惑う 姿 破局 中 言え 関係 断ち切れ 夫 関係 母 同時に 女 娘. 女 リアリスティク 描写 非常 共感 部分 多かっ."}, {"rating": 4.3, "content": "２ ０ １ ６ 年 １２月 １ ３ 日 下高井戸シネマ 鑑賞. 冬 小鳥 自ら 幼年 期 描い ウニー・ルコント 監督 作品 同様 見応え 素晴らしい 映画. 今回 フランス人 女性 （ セリーヌ・サラット ） 母親 探す 実に 丹念 描か 見事. なかなか 佳作 公開 年 （ 今年 ＝ 2016年 ） 観 良かっ."}, {"rating": 3.4, "content": "親子 ふれあい. 肉体 的 意味 精神 的 意味. まぁ 現実 ありえ 確率 出会い 方 映画 流し しまう 案外 母と子 っていう 本当に どこか 繋がっ かも しれ. もう少し 子供 優しく シーン 欲しい 少し 辛い."}, {"rating": 3.5, "content": "主演 別 性 感情 移入 しまう 重厚 展開 フランス映画 手 話 多い 気 やはり お国 柄 でしょ."}, {"rating": 2.0, "content": "重い … ずどーん. 感情 移入 にくい テーマ ドラマ たら 入り込め けど."}, {"rating": 3.3, "content": "《 2017年 7本 目 》. . （ 2017 2 16 飯田橋 ギンレイホール ）."}, {"rating": 2.5, "content": "パトリス・ルコント 縁戚 思い 鑑賞 知っ 俳優 俳優 心地 良い 芝居."}, {"rating": 3.0, "content": "実 親 知ら 育っ 理学療法士 エリザ 自身 出生 知る 息子 連れ 北 フランスの港 町 ダンケルク パリ やってくる. 実 親 手がかり なかなか つかめ ある日 息子 通う 学校 働く 中年 女性 アネット 患者 エリザ 療法 室 訪れ くる. 治療 を通じて 2人 次第に 不思議 親密 感 覚える. 身勝手 すぎる 母親 自分 しか 考え 母親 自分 気 傷つく こわい 知ら けど 子供 つけ だって 言っ あたる 怒っ ばっかり 親 嫌. 狭い 世間 中 患者 母親 っていう そんな 展開 よって 感じ 作り話 っぽい."}, {"rating": 3.3, "content": "実母 探し パリ きた 主人公 心情 表す 静か どこか 寂し にじみ出 くる 街. 匿名 出産 知り たく 知れ もどかし だけど 結局 子ども きっかけ 繋がっ いく. 見え きっと なぁ."}, {"rating": 3.5, "content": "うわー つっ たら いい 複雑 話 ま 悲しい 色合い 母 心情 豊か 多角 描い ウニー・ルコント やる なぁ. 冬 小鳥 イ・チャンドン 力 だけ 思い まし. 理学療法士 PT リハビリ 療法 中 直接的 体 触っ 動かし ある程度 普通 状態 目指す 仕事 着く 美人 妙齢 エリザ. 10歳 息子 うまく いっ 夫 クラス 中 幼い 頃 養子 出さ 実 両親 探し 始める. 至る 公的機関 守秘義務 情報 得. 一方 ワンパク 盛り ふてくされ 息子 通 小学校 掃除 おばさん アネット 身体 痛み エルザ 診 もらっ. 偶然 息子 学校 職員 知っ お互い 実は ネット にも 人 言え 秘密. まぁ 感 いい 人 わかる 思い. ぶっちゃけ エルザ 気持ち わかる. 自分 実 親 会い たい だけ のに だー れも なー 教え くれ. 人生 ブラボー 真 逆 よ ね w. 一方 アネット 中年 体 不調 自身 体型 見た目 自信 独身 学校 子供達 ブルドッグ あだ名 つけ 始末. 自身 治療 マッサージ 最中 エルザ 気持ち 悪く ？ 問う. エルザ 自分 仕事 そんな 女性 価値 測れ 気 わけ 言う. もしか たら 2人 友達 なれ かも ね. 事 動き出し 結構 大変 くない ？. アレ よ ねー 親 社会 一部 問題 よ ねー. なまじっか 養子 出さ 本当 親 夢見 しまう エルザ 気持ち わかる やっと わかっ 親 とても 複雑 自分 だって 会い 来 くれ 娘 一 度 手放し 仕方 今 良い 人間 見せ たい 思い. そう いか 人生. もちろん 会っ み たら 超 良い 親 って 思い. なんか フランス 舞台 けど カトリック 支配 アイルランド 時代 みたい. 終わり ハートフル いっ 良い 平和. 人 差 こそ 時間 癒し くれる 事."}, {"rating": 3.8, "content": "冬 小鳥 6年 待望 長編 第 二 作 待っ まし 待っ よ そんな 気持ち 観 よ. 冬 小鳥 大好き すぎる けど 同じ 養子 テーマ 本作 またまた よかっ よ. 監督 これから 撮る 作品 間違い じゃ たぶん ね これから いい 撮っ くれる はず. わたし 期待 てる. 9歳 韓国 養護 施設 養子 フランス 渡っ 自身 体験 基づく 冬 小鳥. 第 2 作 めぐりあう日 親 捨て 娘 実母 探す 物語り. はい. 第 ３ 作 期待. 号泣 マジ 泣ける って のに ウルッ グッと 肌 触れる 感触 がさ 心 がさ 心 わかる もん よ. 現実 って 結構 こういう もん よ ー かいー ひ ー ろ ー 思っ 歌詞 本当は ー かいー ー まい ー よ ね. 本当に そう よ ね. せまい よ 世界 って. 複雑 人間関係 どんだけ 丁寧 描く よ. 寒い 日 窓 息 吹きかけ ゆっくり 白く いく 感じ."}, {"rating": 4.0, "content": "とても 静か 雨 優しい. 身体 触れ いく 手 美しく. 触れる 抱きしめ もらう 手 握る 時に 言葉 確か 本当 ばかり 伝える. めぐりあう日 日 愛 待ち 誰 生き 続ける. 悲しみ 寂し 後悔 罪 感じ ほんとう ただ 中 どうにか 寄り添っ 生き たい だけ. 主演 女優 ケイト 様 ちょっと 似 綺麗. ひと 肌 ちいさな 丁寧. 自転車 シーン 少年と自転車 思い出す. 海 シーン 大好き. 冬 小鳥 監督 映画 今日 初めて 知っ. 冬 小鳥 観 たく. 2017 10 22."}, {"rating": 3.6, "content": "実母 探す 娘 母 匿名. 2人 距離 だんだん 縮まっ いく 互い 心境 良かっ 場所 ダンケルク 寂れ 海 いい 感じ. エリザ 理学療法士 アネット 治療 シーン かなり グッと くる さすっ 肌 肌 触れ合い 抱きしめる 動かし 揺らし … 映画 中 理学療法 スキンシップ 重要 思っ. 会っ 喋っ コミュニケーション 当たり前 けど 触れる 触れ もらう とても 大切. なんとなく 母 もっと 触れ たい 思っ."}, {"rating": 3.4, "content": "感想 川柳 真実 求め ささくれ 立つ. レンタル 店 パッケージ 借り でし φ(．．). 生みの親 誰か わから 理学療法士 エリザ 自分 出生 調べよ 息子 一緒に 北フランス ダンケルク 移り住む 実母 匿名 望ん ある日 息子 通う 学校 勤務 アネット エリザ 療法 室 訪れる 治療 重ねる につれて 二人 不思議 親密 感 覚え … … お話. なんだか ものすごい 静か けど めっちゃ ざわざわ ね ; ゜ Д ゜ 養子 女 母親 自分 遠い 話 はず のに 揺さぶら ただ 主人公 行動 理解 所 けど f(^_^;. 日本 認め 匿名 出産 前 観 人生 ブラボー ちょっと 近い 笑い 要素 無い けど (*_*) 子供 叱る って 難しい ね ´△｀). 自分 人 触れる 仕事 シンパシー 感じる 部分 まし (゜ρ゜)."}, {"rating": 3.9, "content": "フランス映画 界 新た 才能 ウニー・ルコント 監督 長編 第 2 作 韓国 フランス 孤児 出さ 監督 自身 人生 投影 作品 登場人物 心 機微 非常 パーソナル 一面 感じ させる 養子 出さ 主人公 実母 探す 生まれ故郷 ダンケルク 渡る 何故 実母 探す 拘っ 最後 シーン さりげ 言葉 集約 原題 あなた 狂おしい 愛さ 願っ 親 子 受け継が 愛 物語. 理学療法士 エリザ 幼い 頃 養子 出さ 実母 誰 分から まま 大人 実母 探す 息子 ノエ 連れ 生まれ故郷 ダンケルク 移住 有益 情報 掴め まま ある日 エリザ 診療所 ノエ 学校職員 アネット 患者 やってくる アネット 何故か 息子 ノエ 気 かけ エリザ 何かと 好意 的 次第に アネット エリザ 自分 産ん 娘 気付き はじめる. ダンケルク 港町 風景 そのまま 物語 とても 静か ピアノ 音色 静寂 紛れ込む 少し ずつ お互い 存在 気付い いく 母子 感情 変化 丁寧 掬い 取り 温もり 溢れる ラストシーン 用意 くれ 水色 景色 いつまでも 優しい 余韻 残る 作品 静か 感動 ドラマ 好 む人 おすすめ."}, {"rating": 4.0, "content": "養子 育ち 実 母親 探す 息子 パリ 港 町 ダンケルク 移住 主人公 エリザ. 旦那 自分 フランス人 はず のに なぜ アラブ系 顔つき 息子. 自ら 出生 知る アイデンティティ 求めて 彷徨 主人公 家族 葛藤 静か 描か 良い 作品 でし."}, {"rating": 3.6, "content": "静か 作品 個人的 好き でし. エリザ 役 女優 演技 良かっ."}, {"rating": 3.8, "content": "前作 冬 小鳥 同様 養子縁組 扱っ. ウニー・ルコント 監督 自身 9歳 養子 フランス 渡っ 経験 次作 三部作 最終作 同 テーマ 準備中. エリザ 見る 白人 息子 流れる 他 人種 血 感じ 自ら 出自 想像 出生 にまつわる 父 母 ものがたり ずっと 知り たい 願っ だろ. 冬 小鳥 親 求める 子 目線 に対し 本作 親子 家族 広く 人 人 関わり 描い 思う. 大げさ 感情表現 無い 人々 こころ 葛藤 伝わる 良い 映画. ブルトン 狂気の愛 一節 引用."}, {"rating": 3.4, "content": "ゆっくり 静か 自分 お母さん 探し 旅 出る 映画 ジワジワ 伝わっ くる 繊細 表現 癒さ まし."}, {"rating": 3.8, "content": "子供 親 愛し合っ 出来る なんて 建前 そう じゃ ほう おおい. 愛し 出来 愛し合っ 出来 出来 子供 どちら 似る わけ. 実 親 違う たくさん 理由 わけ 自分 子供 せめて そういう 思い たく 思う 今日 このごろ. 作品 自分 両親 心から 感謝 思っ 作品. 愛し合っ 出来 育て 普通 じゃ とても ラッキー ふと 思っ."}, {"rating": 3.6, "content": "息子 連れ パリ フランス 最北端 港町 ダンケルク 移り住ん エルザ 目的 顔 知ら 産み 母親 探す やがて 母親 運命 ゆっくり 交差 いく. 北 港町 美しい けれど どこか 寂しい 母親 探し なかなか 進展 苛立ち 父親 引き離さ 新しい 学校 戸惑う 息子 心象風景. 二人 出会い に関して 少し 出来 過ぎ 感じ けれど …. 映像 音楽 繊細 らしく じんわり 心 しみ."}, {"rating": 3.3, "content": "自身 生い立ち 実 母 知ろ 見え くる 人間 模様 運命 的 出会い 真実 明らか すべて 繋がっ 瞬間 見 方 当人 心情 思い 見る 繊細 描き方 すん ごく 響く よ なあ セリーヌ 美し 見とれ."}, {"rating": 3.9, "content": "生きる歓び 謳歌 せよ. 愛 待ち. 静か 感情 うねり 人. 運命 大地 向かっ. 感じ 佇まい 美しかっ. 生 きっと 美しい."}, {"rating": 3.7, "content": "難しい 問題 内在. 実母 育て 方 良かっ ？. 養子 出さ 方 良かっ ？. 現状 医学 療法 師 立派 働い てる 姿 見 たら 養子 出さ 間違え …. 自分 ルーツ 知り たい 自然 気持ち 親 手放し 子 姿 一目 見 たい 思う 人情. 良い なんて わから けど 血 世代 引き継が いく なぁ …. って そんな 事 漠然と 感じ. 産む 選択. 産ま 選択. みんな 女性 かかっ. ずっと 引きずっ 生き いく 女性 つくづく 感じ. ナオミ ワッツ アネット ベニング 愛する人 … って 映画 方 ドラマチック 本作 淡々 良い 感じ."}, {"rating": 3.1, "content": "フランス映画祭 観 まし. フランス 抱える 移民 養子 日本 見習え 言わ 実態 自由 婚姻 関係 社会問題 しっかり 描き こま 作品."}, {"rating": 3.3, "content": "フランス 岩波 らしい 単調 ストーリー 進む けど ずっしり 見応え 万人 ウケ 絶対 けど 人間らしく 個人的 好き."}, {"rating": 3.0, "content": "理学療法士 主人公 施術 シーン 素晴らしい キャロリーヌ・ジャンプティエ 力 だろ ？. モロッコ 人 血 隔世 遺伝 練ら 脚本 上手い. ただ 音楽 仰々しく 必要 だろ ただ 音楽 なし 普通 撮っ ダルデンヌ兄弟 みたい 映画 しまう だろ ？."}, {"rating": 3.8, "content": "うまれ すぐ 施設 出さ 養子 主人公 実 親 探し 親 親 認める お話. ちょっと わかり づらい かんじ けど なんだか 最後 ずしっと しまっ. *. 生きる 喜び 謳歌 せよ 愛 待ち."}, {"rating": 3.4, "content": "エルザ 女性 自分 産まれ 直ぐ 養女 出さ 事実 知り 匿名 出産 母親 探す 話 自分自身 親 色々 葛藤 抱え 生き 姿 描い. 隠さ 真実 知る権利 子供 思う 知り たい 思う 気持ち 理解 けど 知っ 方 いい どう. 実母 望ま 妊娠 時 産ん 良かっ 堕胎 方 良かっ. 養子 出し 良かっ. 実母 自分 育て 方 子供 幸せ. 重い 疑問 投げかけ. 最後 決断 自分 責任 戻っ くる 決断 正しかっ 考え 生き いけ かも しれ ね."}, {"rating": 3.5, "content": "大人 不完全 みたい テーマ 面白い いかんせん 単調 すぎ ねむい."}, {"rating": 3.5, "content": "娘 10 頭 身 母 らしき 人 6 頭 身 くらい 実は 親子 じゃ もっと 複雑 思っ けど 親子."}, {"rating": 2.6, "content": "日曜日 夜 極力 避け たい系 悲壮感 顔 イ短調 サウンド 続き まし."}, {"rating": 3.4, "content": "女性 母親 探し 始め 息子 容姿 自分 夫 似 アルジェリア モロッコ 系 きっかけ 思う もしか たら 夫 ホント 俺 子 なのか ？ 系 態度 かも 知れ （ 今 夫婦関係 上手 くいっ ） 母子 関係 なんとなく 間 壁 見える 主人公 何とか しよう だから 実母 探し 単なる ルーツ 探し 愛し たい うまく 愛せ 息子 一緒に 前 進む だろ （ 知っ どう 思う けれども ）. そういう 映画 観 一生懸命 読ん けれども 作品 自体 極力 説明 避け せい 多様性 慣れ せい 察する どちら だろ 思っ 人 息子 容姿 父親 登場 場面 もっと ぴーんと くる かも 知れ 最初 あら かわいい 男の子 ～ 位 しか 思わ けど."}, {"rating": 2.0, "content": "産みの親 知ら 女性 （ 彼女自身 子供 ） 母親 探し 自分 ルーツ 生き方 探る 話. なんとなく 大雑把 印象 途中 退屈 感じ しまっ. 狭い 範囲 ピント 合わせ 背景 ぼかす 撮り方 多い ラジオ 音 とか テレビ 音 とか 雑音 わざと 流し シーン 多い ドア 閉める 音 衝撃 音 大きく なんとなく 疲れ."}, {"rating": 3.8, "content": "笑い 重い 雰囲気 どこか しら 希望 気配 感じ 展開 いっ なんとも 言え 味わい. 美しい 言葉 定義 もう 一つ 見つかっ 映画."}, {"rating": 3.2, "content": "2017 -3 2. アネット 絶妙 体つき 顔 声 良かっ 街並み 色合い きれい. 感情移入 しそう 頃 いつも 音楽 うるさく 気."}, {"rating": 4.1, "content": "決して メイン 描か シーン けれど 少し 参っ しまっ 時 反動 恐ろしい 思っ 子供 大人."}, {"rating": 2.5, "content": "自分 ルーツ とか すごい 興味 わりと 楽しめ 最後 少し 展開 駆け足 雑 感じ しまっ 残念 途中 丁寧 静か 雰囲気 よかっ 映画 内容 関係 けど 理学療法士 って やっ てる 知ら 知れ よかっ."}, {"rating": 4.0, "content": "2017 2 8. 6年ぶり 映画鑑賞 やっと 育児 解放 時間 少し 持て 選ん 作品. 生まれ 瞬間 背負っ 母親 求める 焦燥感 そういう 考える 始まっ すぐ 涙 出て きた … こども 持つ こういう テーマ 冷静 見れ …. ぼやかし 場面 使い方 上手 目 つい 人 母 思っ 追いかけ しまう 心情 焦り とても よく 描写 … 女優 美しかっ."}, {"rating": 1.5, "content": "舞台 ダンケルク だけ 気 他 ？ って 映画 思っ 評価 高く ビックリ."}, {"rating": 3.2, "content": "肌 ふれあい 心 すれ違い 胎児 イメージ 父 殺し ぬ 母 殺し 海."}, {"rating": 2.6, "content": "実 母親 さがす 女性 自身 息子 母親 旦那 別居 状態 港町 住み 働い 実は 患者 一人 母親 やがて お互い 打ち明け. 優しい 気持ち 見れ しみじみ 話 リアリティー いい 思う. けど やはり. 行間 広 すぎ なんで 旦那 別居 てる とか なんで 失踪 なぜ 認め たく 母親 直撃. すべて 行間 処理 すぎ. 説明 しろ いわ 感情 揺らす 揺れ 元 納得 ほしい. 景色 リアル 裸 印象 的 けど 二人 事実 知る さすが 引っ張り すぎ. 全編 にわたる 笑顔 禁止 感. プライベート 映画 だろ 否定 けど."}, {"rating": 2.5, "content": "自分 出生 知ら ぬ まま 自分 母 今や 反抗期 ？ 真っ盛り 息子 二人 暮らし 別居中 夫 間 妊娠 発覚 内緒 中絶 やる やっ てる. 本当 母 探し 色々 母 妊娠 理由 ほぼ レイプ だから 回り 隠し 出産 里子 だから 逢い たく ？ 逢い たい ？. ひょんな事 母 自分 患者 息子 学校 関係者 凄い 身近 居る 何となく お互い 知る. 逢い たい 逢い たく 知り たい 知らせ たく ？."}, {"rating": 3.8, "content": "自分 養子 知り 産み 母親 探す 理学療法士 女性 息子 連れ 生後 入れ 施設 ダンケルク 滞在 町 息子 学校 働く 母親 暮らす 独身 中年 女性 患者 二人 女性 相互 切り取ら 日常 二人 親子 思え くる. あくまで 日常 一部 二人 女性 日々 生活 中 家族 些細な 会話 表情 行動 見出さ 彼女たち 抱える 複雑 苦悩 迷い 理想 現実 人種 隔世遺伝 理学療法 治療 繊細 触れ合い 描写 素晴らしい. 原作 って アンドレ・ブルトン 狂気の愛."}, {"rating": 3.8, "content": "ラスト Grand Corps Malade 狂気の愛 スラム カッコ よく いい 気分 見 終わっ."}, {"rating": 3.7, "content": "原題 意味 あなた 狂おしい 愛さ 願っ フランス映画 らしい 重さ そう 日 3本 目 鑑賞 作品 チョイス （ まだ なんとか 疲れ 知らず 若い ） 後半 物語 まとめ ナレーション 入る けど ほんとに 数 分間 言葉 観客 聴か ストーリー だろ 思っ 彼女自身 過去 振り返っ 映画 って 記事 どこか 読ん ね. 率直 地味 作品 静か 重いっ 感じ 淡々 しかも 状況設定 わかり やすく 観客 説明 くれる わけ このへん ものすごく フランス映画 らしい 言い たい 存分 言い たい このへん 自分たち 理解 よろしく 伏線 十分 貼っ おく っていう ある意味 多少 雑 ある意味 観客 信頼 演出 徹底 今回 父親 関係 とか 息子 容姿 年齢 とか にあ たる わけ ぼーっと 見 たら なんで そもそも この女 ひと 自分 お母さん 探し てる だろ って もやもや ちゃう あー 確か ルーツ 知り たく だろ って 腑 落ちる ちょっと 考えれ 分かる 説明 最悪 分 分かっ もらわ いい 1番 言い たい じゃ ないし っていう 感じ 嫌い じゃ こういう 点 俗に アメリカ映画 比べ フランス映画 観 にくい って 言わ 所以 だろ 個人的 思っ てる けど まあ 作品 先 述べ 監督 人生 クロス てる 作品 尚更 自分 言い たい クライマックス 詰め 作品 タイトル うかがえる. エリザ すらっ 綺麗 けど やっぱり 養子 自分 過去 引きずっ どこか 影 キャラクター 母 拒否 息子 夫 拒否 母 求め 母 拒否 なかなか 素直 求め 答え 手 伸ばせ やるせない 葛藤 静か 語ら 感じ 養子 問題 知識 ある程度 距離感 しか 問題 見 けど 個人的 うなっ エリザ 理学療法士 設定 ひと 触れ合っ 身体 こわばり ほぐし いく 母親 心 わだかまり 癒し いく お互い 様 母 娘 けど すれ違う ふたり 肌 肌 触れ合い お互い 距離 縮め いく 表現 すごく 秀逸 よく 考え てる なあ 感じ. あなた 誕生 ひとつ 偶然 多く ひと 印象 的 書き留め 言葉 どんな 境遇 だろ どんな 過去 だろ 人生 そのもの 人間 生まれ たった ひとつ 真実 まさに 狂おしい 愛 たい 監督 願い 希望 込め 思う 自分 望ま 命 両親 ほんの 少し 自分 愛し くれ どう 不安 悩み あなた たまたま 生まれ 命 じゃ 生まれる べく 生まれ 全身全霊 かけて 肯定 くれる 作品."}, {"rating": 3.8, "content": "実 母 探し 母 はず ダンケルク 息子 ふたり 移り住ん 30 台 理学療法士 母 息子 話 正直 実 母親 誰 とか そんな 執念深く 探し たく 思う 人 だろ くせ 母 誰 判明 途端 動揺 よ なあ 一体 どういう 人 母 思っ だろ 教養 なさげ 醜い 女 母 じゃ 不満 なのか ？. アネット アラブ人 子 厳しく 当たる アラブ人 レイプ 思っ そういう わけ じゃ そう 家族 アラブ人 嫌っ そう けど 多分 エリザ 白人 のに ノエ アラブ人 っぽい もしや 思っ だろ しかも エリザ 養子 父親 アラブ人 エリザ ちょっと アラブ人 っぽく ？ 思う 隔世遺伝 なー. 地方都市 せい けっこう 露骨 偏見 最初 方 ノエ 豚肉 食べる どう 問題 アラブ人 似 わかる 他 ちょっと 似 だけ お子さん 養子 とか 旦那 外国 人 とか 皆 悪気 ビミョー そういう うっと おしい よ なあ エリザ 執拗 産み 母 探す 息子 自分 夫 似 関係 てる かも なあ 今 思っ."}, {"rating": 3.7, "content": "あなた 誕生 何一つ 偶然. 自分 出生 疑問 不安 感じ 主人公 一言 やっと 生まれ 許さ かも しれ. 車窓 見える 景色 考え 様 気持ち 見 だろ オープニング ポスター シーン. 理学療法士 主人公 設定 秀逸 アネット エリザ 身 任せ 解きほぐさ 行く 所作 滑らか 全身 研ぎ澄まし 施術 エリザ 凛と 美しい. 説明 的 台詞 心情 表現 巧み 秘め 胸の内 側 丁寧 細やか 描か 静か けど オンナ 業 感じる 様 大人 映画. フランス らしい 移民問題 思春期 差し掛かっ 息子 関係 葛藤 血 繋がり 運命 とか 見え 糸 要素 ほどよく 配合 フランス映画 らしく 淡々 描か."}, {"rating": 3.5, "content": "久しぶり 岩波ホール 最近 シネコン ミニシアター 設備 良い かなり 老朽化 感じ しまう しか 出会え 作品 多い 重宝 予告編 観 やっぱり いくつか 心 惹か 帰り 思わ 前売 買っ しまっ. . さて フランス映画 幼き 頃 母親 捨て 理学療法士 主人公 30年 時 経 母 探し 旅 出る お話 監督 同じ 体験 もつ 少し 前 取り上げ ミモザの島に消えた母 トーン 似 映画 興味深い 主人公 理学療法士 確か 凝り固まっ 心 解きほぐし いく 言葉 力 強い 饒舌 とか 理屈 通っ 美しい 言葉 話す 人 魅力 的 一方 身体 はたらきかけ 心 緩め いく （ 副産物 かも しれ ） 仕事 魅力的 うつる ゆっくり 時間 かけ … なんだか 奥 深 そう 確か 人 （ 自分 含め ） 健康 考える 決して 例え 心身 風 考える 大事 かも しれ 表裏 同じ. . さて 主人公 母親 探し 話 戻す 自身 過去 ジグソーパズル 重要 数 ピース なくなっ 状態 いえよ ？ 見つけ きた 数 ピース 埋める 美しい 画 だろ ？ 勿論 そう ほしい 思う ただ 自分自身 置き換え みる あえて 油性 マジック 黒く 塗りつぶし ピース 個 気 黒歴史 ？ まぁ 塗りつぶし 父親 他 思う もしか ベンジン 黒 ふき取っ 美しい 絵柄 … 今更 思わ. 勿論 主人公 ピース 図柄 見 消し 同列 扱う ぐらい わかっ. . それにしても 過去 追う者 消す 者 違い ？ 単に 心理状態 一過性 ぼんやり 考え 神保町 後."}, {"rating": 2.0, "content": "お互い様 なあ 思う シーン ちょこちょこ. こういう ジャンル 好きな人 しっくり そう."}, {"rating": 4.0, "content": "あなた 誕生 ひとつ 偶然. 印象的 言葉 きっかけ 観 映画 エンディング 再び 流れ フレーズ わたし 中 映画 像 かちっと 補完 気. 映画 全体 雰囲気 音楽 あ あ フランス映画 感じ 上映 中 ずっと 酔いしれ まし 涼しげ 静観 押しつけがまし とても 好み. なあ 悶々 息子 ノエ 朝 早く 帰っ 時. 家 帰る 知ら 男 出迎え 母親 下着 姿 寝室 寝 父親 大好き 幼い 息子 厭 気持ち 必至 だろ エリザ 一日中 ふてくされ てる つもり ？ 言っ 挙句 ノエ 顔 叩く. そりゃ 家出 でしょ. 母親 幾度も 子供 わたし 親 気持ち わから 言わ 度 不快 思っ 親 経験 子供 親 気持ち 確か わから けれど 子供 人 どうして わたし 気持ち っぽっ ち 理解 だろ. アネット エリザ ふたり 母親 見 少し だけ 知れ 感じ. 親 ひとり 人間 自分 いっぱい いっぱい 手元 情 霧散 しまっ てる わ. 結局 アネット エリザ 手放し 理由 語ら 相手 家庭 いえ アネット 相手 男性 愛し のに 何故 手放し. 気 点 多い. エリザ 役 アンヌ・ブノワ 立ち居 姿 とても 綺麗 でし. Je vous souhaite d etre follement aimee. （ あなた 狂おしい 愛さ わたし 願っ ）. アンドレ・ブルトン 狂気の愛 読む."}, {"rating": 3.8, "content": "あなた 狂おしい 愛さ 願っ. 映画 タイトル とても 長い 原題 作家 アンドレ・ブルトン 著書 狂気の愛 中 娘 宛て 書い 手紙 引用 そうだ 劇中 印象的 登場 もちろん 親 我が 子 人 惜しみ 愛さ 願っ それにしても 親子 交わす 言葉 何とも 情熱 的 言葉. 説明 極力 排し 観 間 頭 中 ピース うまく 繋がら 主人公 あまり 共感 鑑賞 後 時間 経つ 連れ ゆっくり 繋がっ. 主人公 エリザ 小学校 低学年 あろ 息子 ノエ 容姿 似 物語 鍵 残念 鈍感 あまり 違和感 こそ エリザ 実母 探そ 思っ 大きな 理由 だろ. 自分 アイデンティティ わから 苦しみ アラブ系 特徴 容姿 現れ 息子 同じ 痛み 負う あろ 不安 新た 宿っ 命 責任 葛藤 こそ 実母 見つけ 自己 アイデンティティ 確立 エリザ にとって とても 重要. エリザ 理学療法士 施術 患者 下着 姿 エリザ 患者 肌 直接 触れ 筋肉 ほぐす 治療 いえ 患者 多少 羞恥心 抱か おれ なかろ 理学療法士 患者 間 肌 を通して 体温 伝わる 親密 関係 性 母と子 肉親 つながり 連想. 実母 わかっ 時 エリザ 否定 気持ち 観 時 よく 理解 自分 捨て 親 いえ 美しい 幻想 抱い だろ 後 幻滅 かも しれ エリザ にとって あまりに 思いがけなく 混乱 実母 わかる 前 言動 苛立っ すぐ 受け入れ だけ 思え. 観 間 理解 エリザ 感情 鑑賞 後 しばらく 時間 経っ じわじわ 染み くる 実母 愛情 知り 憎しみ 愛情 変わる 時 エリザ 心 やっと 解放 晴れやか 気持ち やっと 伝わっ 今更 余韻 味わう こういう 映画 体験 幸せ. エリザ 役 女優 皆さん 書か シャーロット・ランプリング 似 少し 冷ややか 印象 美し スリム 体 ブルー グリーン 寒色系 衣服 とても 似合っ."}, {"rating": 3.9, "content": "生みの親 探す エリザ 物語. フランス 匿名 出産 制度 そう 事情 親 自身 育て 状況 子供 守る 制度 一方 親 守秘義務 守ら 制度. 匿名 出産 生まれ エリザ 母 探し 法律 壁 全く 前 進み ませ. 監督 自身 韓国出身 孤児 フランス 家庭 養子 迎え. 自身 出自 知り たい 想い 分かる 気 肉親 感情 説明 不能 特別 経験 的 知っ. 生みの親 育て もらえ けれど 望ま 生まれ 信じ たい 確かめ たい 願う 自然 感情 思い. 監督 生みの親 再会 幼い 頃 繰り返し 想像 でしょ 想像 幾 通り 物語 ひとつ 映画 思い 実際 どうでしょう. エンドロール 眺め 感じ. 親 もらっ 同じ くらい 愛情 僕 自分 子 注い. ひと 関わり 合い ヘタクソ いい 歳 苦労 自分 子供 きちんと 愛せ たら 人間 欠陥 でしょ. そんな 考え 泣き そう まし."}, {"rating": 3.5, "content": "ワタ シ 誕生 何一つ 偶然 とても 静か 強い 作品 でし."}, {"rating": 4.0, "content": "エリザ 役 セリーヌサレット 影 魅力 惹か がら～. スリム 美人 でし ～！. 理学療法 師 エリザ 呼吸 合わせ 患者 実母 アネット 手技 安らぎ ～ 観 側 心地 良い シーン でし ～(^-^). 手 温もり 肌 感じる 血 繋がり 不思議 赤い糸 感じる でしょ ～！. 身分 明かさ 産み 母. 娘 マッサージ もらい ただただ 涙 溢れ しまう そんな 実母 気持ち じーんと 伝わる. 大人 映画. 先 産み 母 探し 産ん くれ 母 会っ 30年 空欄 棄て 母 許す でしょ ～？. 静か 展開 行き がら～ 深い闇 中 抜け出す 気持ち 流れ 自然 感じ 良かっ. 産ん 娘 手離 しながら ずっと わが子 思い 続け 母 切ない 気持ち 捨て 娘 ～ 愛 怒り. スクリーン 流れる 綺麗 ピアノ 音色 和らい に～ (^-^). 良い 映画 でし."}, {"rating": 4.0, "content": "理学療法士 (？ 整体 師 ？) 主人公 施術 シーン エロティック 不思議 感覚 陥っ. 主人公 エリザ 満たさ 痛々しい 実母 探す 穴 埋めよ なぜ 今さら 実母 こだわる いまひとつ ピン こ. 女優 二 人 心 機微 表現 素晴らしかっ. 港町 風景 音楽 よい. 移民 人種差別 問題 サラリと 織り込ま."}, {"rating": 3.8, "content": "原題 Je vous souhaite d etre follement aimee （ あなた 狂おしい 愛さ わたし 願っ ）. アンドレ・ブルトン 狂気の愛. ピアノ 旋律 登場人物 会話 囁き 静か とても 繊細 作品. 養子 育っ 監督 実体験 くる 想い 込め 主人公 なぜ タイミング 母親 探し 始め 母親 なぜ 自分 娘 気づい さりげ 機微 中 語ら 展開 いく. 言葉 語ら 余白 部分 どれ だけ 共鳴 観客 経験 負う 大きい 作品 思う. 母親 役 アンヌ・ブノワ 表情 素晴らしい. 母 慕う あまりに 心もとない 少女 まま 年 重ね しまっ 危うい 無垢 感じ させる 笑顔. すごい なぁ 娘 捨て 自覚 薄い だろ あんな 顔 たら 観 戸惑っ しまう よ. 最後 前向き 着地 落ち着い 良かっ. 自分 過去 見つめ 受け入れる 主人公 前 進む 必要 過程 けれど その間 夫 子ども 自分 （ あと 養父母 良い 方 達 ） 傷つけ わけ. 自分のために 傷つい くれる 人 豊か 目 向ける 余裕 手 いれ 良かっ. ラスト ブルトン 詩 とても 惹か 詩 監督 メッセージ 強く 伝わっ けれど 映画 流れ 馴染ん ちょっと よく 分から. あなた 誕生 何一つ 偶然. 生まれ しまっ からには 仕方がない. よく 生き ね ね."}, {"rating": 4.0, "content": "繊細 映画 今作 無意識 流動的 描写 滑らか スルスル 流れる 表情 変遷 情動 駆ら 養子 シングルマザー 養子 育て 未だ 知ら 実母 追う 物語 ね 生きる 喜び 謳歌 せよ 愛 待ち. ふとした 間違い 実は 無意識 的 避け 通り たかっ だって 古典 的 精神分析 的 解釈 そういう 現象 顕著 現れ まし ね 別れ 旦那 元 車 向かう 時 明晰 標識 見え やすい 位置 のに ふと 道 間違え あと 表情 クローズアップ てる 時 背景 音楽. 理学療法士 職 物語 よく 活かさ 見知らぬ 他人 肌 触れ 調子 整え あげる 仕事 今作 見知らぬ 他人 後に 見知らぬ 他人 …. 劇的 ドラマティック 展開 淡々 流れる 調子 繊細 表情 変遷 感情移入 的 実に キャッチャー 見せ じわじわ ジーンと くる 現実逃避 クラブ 若い 男 ダンス 時 2つ 背景 音楽 流れる １つ クラブ 音 もう １つ 心境 表現 悲哀 的 音楽 もちろん 後者 方 聴こえ くる 割合 大きい 繊細 描写 ね."}, {"rating": 3.9, "content": "生まれ かた 30年 以上 全く 会っ 母親 目前 現れ たら 仮に 双方 会い たい 切望 本作 母親 最初 会う 拒絶 )、 いざ 本当に そう 2人 今 現在 生活 人生 どう 折り合い 付け いく あるいは 知り たく 不意 白日 元 晒さ あろ 会っ ゆえに 平穏 生活 瓦解 実際 そういう 境遇 生き 人間 実感 にくい だろ 実際 体験 生き ウニー・ルコント どう 映画. 本作 パリ わざわざ ダンケルク 移住 なぜ 30歳 半ば エリザ 母親 探そ 理由 明示 ストーリー 進展 いく 中 エリザ 母親 アネット 互いに 親子 確信 至る 演出 極めて さり気 ある意味 淡々 結果的 2人 アネット 兄 開い バー 邂逅 果たす ドラマティック 演出 全く 日常生活 演出 描写 1つ 1つ ていねい いざ 邂逅 違和感 )。. つまり 心理 的 感情移入 容易 許し しまう 感傷 的 要素 ていねい 排除 ありがち プロット 静か 輝き 与え むしろ 決定的 キモ エリザ 理学療法士 設定 考え みれ われわれ 日常生活 他人 身体 いや 身内 すら じっくり 触る 機会 なかなか エリザ 理学療法士 どこか 体 リズム 乱れ た人 身体 直に じっくり 触れ合い 内 波動 感じ取ろ 神経 感覚 研ぎ澄ます 理屈 超え 本作 描か. なぜなら エリザ アネット 互いに 感じる 表立っ きっかけ 本作 他 描か エリザ アネット 度重なる セッション 映画 内 2人 嘘 引き寄せ いく 過剰 セリフ 説明 これみよがし 演出 観客 分から せよ 全く 違う 地平 映画 だからこそ 押し付けがまし さりげ 観る 人 心 じんわり 染み入っ くる 非 = モンタージュ 的 映画 つまり そういう 意味 だろ 意味作用 還元. 撮影 名手 シャンプティエ 人 いつも イメージ 異なり 禁欲 的 色彩 抑え 気味 画 調 ダンケルク 北フランス 風土 恐らくは 正確 再現 同時に 映画 テーマ 沿っ 内省 的 雰囲気 醸し出す. いかにも 渋い 映画 まさに 良作. ※ おまけ 感想. ① 主演 女優 セリーヌ・サレット 若き日 シャーロット・ランプリング なんか 似 ませ ね ？ 目元 観 しばしば 思い まし. ② ユスターシュ 伝説 的 ママと 娼婦 フランソワーズ・ルブラン 姿 見れる 嬉しい."}, {"rating": 3.8, "content": "監督 自伝 的 映画. ウニー・ルコント 三部作. 第 二 部 今 作品. 知的 雰囲気 エリザ. いかにも. フランス人 空気. そんな 頑. 食らいつく. 生活 場 変え. 産み 母 捜す 理由. 夫 登場 ストン 理解. 2人 目 懐妊 中. もっと 理解. 母 生きる 時. ルーツ わかっ. 何気に 依代 知る. 実母 辿り 着く. 受け入れる 苦悩. エリザ 細か 心 動き. セリーヌ・サレット 演じる. 演技 見え ナチュラル. 知ら ね 前 進め. エリザ 姿勢 胸 打た. 多く 語ら 映画 けれど. 心 染み入る. 母 小さな 一言. 心 解く 魔法. 第 一部 冬 小鳥 未見. 三部 観 おき たい."}, {"rating": 3.4, "content": "ウニー・ルコント 監督. 自身 数奇 運命 生まれ 最新作. あなた 狂おしい 愛さ. 願っ. 北 フランスの港 町 ダンケルク. 実 母 求めて 彷徨 理学療法士 エリザ. セリーヌ・サレット 複雑 揺れる 表情 印象的. 名 バイプレーヤー アンヌ・ブノワ 患者 療法 室 やってくる 実母 演じる. なぜ ⁈ 30年 歳月 経 嫌 がる 息子 連れ. 引っ越し 探し ？. 中盤 エリザ 身体 宿る 命 扱い 理解 きた … …. 自分 望ま 子供 ？. なぜ ⁈ 保護施設 預け ？. 決して 清々しい 展開 …. 然し 理学療法士 患者 触れ合う. 2人 確実 無言 語り合っ."}, {"rating": 3.7, "content": "養護 施設 育っ 理学療法士 女性 匿名 出産 名前 わから ぬ 母親 探し求め 見え 糸 手繰り 寄せ 長い 年月 経 奇跡 的 再会 果たす 話. まあ とにかく 静か 淡々 作品 でし. 御 涙 頂戴 感動 的 ストーリー 仕立て 上げる そう 話 過剰 感動の押し売り 好感 持て. 小学生 一人息子 生みの親 探す 夫 別居 自分 生まれ 街 ダンケルク 引っ越し エリザ. 母親 探す 動機 はっきり 示さ ませ 恐らく エリザ 夫 白人 のに 息子 アラブ系 容姿 自分 息子 ルーツ 知り たい 渇望 思い まし. 夫 問題 わけ そう 夫婦 仲 冷め 感じ 息子 父親 夫 大好き のに エリザ 都合 別居 てる 息子 思春期 さしかかり エリザ 反抗的 母親 苦悩 葛藤 日々 エリザ 自分 母親 思い 巡らす かも しれ ませ. 産院 施設 関係機関 訪ね 歩い 匿名 出産 個人情報 明かさ 母親 探す ままならず 行き詰まる 理学療法士 働く クリニック 来 女性患者 他 人 違う 感じ いく. エリザ 仕事 理学療法士 素手 人 肌 触れる 仕事 わけ 触れる どこか 他 違う 温もり 感じる 触れる つながり 癒し いく 納得. 説明 少なめ 俳優 表情 言動 人となり 抱え 深さ 伝わっ くる エリザ 演じ エリーヌ・サレット シャーロット・ランプリング 若く 感じ すごく 目 印象 的 母親 必死 求め 拒否 しまっ 葛藤 揺れる 内面 渋く 演じ とても 良かっ. 自分 捨て 母親 受け入れ 自分自身 自分 人生 受け入れる 母親 知り 苦しかっ いろんな 許し 癒さ いく これから そう 欲しい そう だろ 思え まし. 監督 ウニー・ルコント 自分自身 親 知ら 養女 引き取ら 育っ 事 監督 人生 つながり 持っ 作品 言え そう. 実 親 育て 人 人生 肯定 前 すすむ 優しさ 良かっ. 72."}, {"rating": 3.8, "content": "生まれ 理由. ウニー・ルコント 監督. 実 親 知ら 育っ エリザ. 現在 夫 別居 10歳 息子 二人 暮らし. 実 親 探し 介護士 仕事. 正直 自分 重なる 部分 あまり そんなに 入り込め. 女性 感じ 方 違う かも しれ. 主演 セリーヌ・サレット 悩め る エリザ 見事 演じる 音楽 地味 良かっ. テーマ. 養女 育っ エリザ 義理 親 愛情 受け 描写 実 親 探し こだわる 心境 アイデンティティ 追い求め だろ. 自分 何者 なぜ 育て もらえ そういう 心 しこり 抱え まま 我が 子 育て いか なけれ いけ 落ち着か かも しれ 作品 そういう 重た 感じとれ. しかしながら テーマ 自体 とても 前向き. 生まれ落ち 理由. 教え くれる 者 側 不幸 かも しれ 側 だけ 存在 わけ. なぜだか 大好き 有島武郎 小さき者へ 思い出さ. 一節 もっ 締め 頂く. 小さき 者 よ 不幸 同時に 幸福 お前 父 母 祝福 胸 しめ 人 世 旅 登れ 前途 遠い 昏 然し 恐れ ぬ 恐れ 者 前 道は開ける. 行け 勇ん 小さき 者 よ."}, {"rating": 3.5, "content": "静か 映画 内容 以上 強烈 葛藤 描き."}, {"rating": 4.2, "content": "前作 冬 小鳥 おなじく 孤児 題材 鑑賞 前 おなじ 見せ なあ 不安 複雑 人間関係 丁寧 丁寧 織りあげる 構成 舌 巻い. ウニー・ルコント 監督 いじめっ子 いじめられっ子 仲良く しまう 展開 描く 上手 きっかけ 明確 わけ けど 潮 満ちる いつのまにか 子供たち じゃれ 違和感 そう いえ 現実 って こういう よ."}, {"rating": 4.2, "content": "女性 監督 ならでは 細やか 演出 際立っ それでも 冬 小鳥 及ば 次回作 三部作 ラスト 大いに 期待."}, {"rating": 5.0, "content": "エリザ 息子 夫 関係 悩ん 姿 実母 喪失 感 深く 下り いく 描写 実に 自然 引き込ま 母 一言 軽やか 結ぶ ラスト … エリザ 解放 快 巧み 心情 表現 繊細 劇伴 素晴らしかっ."}, {"rating": 4.0, "content": "国籍 違う けど 前作 冬 小鳥 感じ まし 実母 探し 主人公 自分 母 母 複雑 想い 伝わっ くる."}, {"rating": 4.6, "content": "静か 静か   自分 わたし 形 思い出す 道のり   決して 明るく あたたかさ 光   穏やか 海   葛藤 心   砂浜 歩く   深く 呼吸   再び 生まれる. イブラヒム・マーロフ 音楽 揺り動かす. 愛さ   愛さ かんじる   愛し 生き いき たい   自然 人.   胸 張る   顔 あげる   顔 あげ 歩い ゆく."}, {"rating": 4.0, "content": "フランス映画 っていう だけ 鑑賞 決め 監督 映画 ウニー・ルコント 監督 長編 三部作 二部 目 恥ずかしながら 全く 知り ませ でし. だから はっきり 感想 浮かば けど 見え 親子 繋がっ とか ふとした 瞬間 やりとり 通じ あえ しまう 人間 不思議 とか 養子 移民 法律 っていう フランス ならでは 問題 とか それら 生まれる アイデンティティ. そういう すごく 伝わっ まし やっぱり 監督 体験 基づい いろいろ 人物 葛藤 とか ね. 前作 劇場 買っ しまっ 次回作 ぜひ 観よ 思い まし."}, {"rating": 4.1, "content": "ウニー・ルコント 第 2 作. 家族 アイデンティティ 葛藤 軸 前作 同様 父 娘 関係 描い 前作 母 娘 すれ違う 心 巡る 物語. 自分 誰 何処 来 なぜ 親 自分 手放し. 作家 原初 問い だろ. 生まれ 時 養子 出さ 主人公 親 探す 娘 同時に 思春期 入り つつ 息子 葛藤 抱え. 自分 出自 分から 親 どこか 足元 揺らぐ. 謎 産みの親 正体 分かる 想像 しか 現実. 霧 晴れる イメージ 虚像 喪失 現実 再生 なけれ. 自分 予期 ぬ 心 混乱 表現 セリーヌ・サレット 素晴らしい. ジワリ 余韻 残る 大人 ドラマ."}, {"rating": 3.0, "content": "【 親子 絆 ふとした 感じる かも しれ 】. 養子 育っ 主人公 エルザ 母 探し なかなか 見つから. 理学療法士 働き 始め 中年 女性 アネット 患者 現れ …. 全体的 どんより 重たい 雰囲気 曇 雨 天気 時 撮影 大きな 要因 でしょ. 親子 一体 どんな 感じる だろ ？. 戸籍 確認 ？. それとも ふとした 日常生活 ？. 話 偶然 よん 奇跡 かも しれ ませ. 理学療法士 職業 映画 深く 見せ くれ. 仕事 内容 劇中 マッサージ 描か てる わけ だけ 何気ない 患者 会話 大きな 治療 つながる でしょ. 割と 女性 裸 シーン 多い 全く いやらしく ただただ 絵 美し 感じ させ まし. 最後 公園 シーン おそらく 最初 晴れ シーン こころ ともに 晴れ 表し かも しれ ませ. ※ ベンチ 会話 犬 印象 残る 映画. 2016 7 22. 試写会."}, {"rating": 3.0, "content": "理学療法士 エルザ 自分 出生 知る 8歳 息子 つれ パリ 港 街 ダンケルク 引っ越し くる 母親 住ん でる らしい 実母 名前 明かす 拒み 調査 続行 困難 そんな ある日 息子 通う 学校 働い てる 中年 女性 アネット 治療 室 患者 やってくる 事 絡み みせ 自分 想い 向き合っ いく. 特別養子縁組 育て 親 居る エルザ それでも 自身 母親 息子 持っ 外見 自分 出生 秘密 見 わけ いか 育て 親 産みの親 血 つながり 時間 つながり 母親 はじめて 子供 産み 育てる 大変 実感 エルザ 自身 親 存在 拭い 去る 自分 出生 秘密 知る 自分自身 向き合い 家族 向き合う からだ. 大人 ようやく わかっ 親 気持ち エルザ 大きく 揺れ 動かす そうして 運命 寄り添う 味方 ぬくもり 母 ぬくもり 合致 過去 解き放っ いく. 重ね 時間 感じる. 顔 知ら 匂い 感じる. 血 つながり 息子 受け継が そうして 生みの親 飼う 犬 匂い 嗅ぎ 充てる 飼い犬 初対面 親子 しっぽ 振っ じゃれ くる シーン 美しく 涙 誘う. 親 向き合う そうして 自分 親 子供 向き合う 狭間 孤独 陥る エルザ 痛み 感じ 生まれ きた 痛み 感じ ちゃんと 愛さ なのだ. エルザ 手 ぬくもり 母 体 ぬくもり 溶け合う 固い 心 溶かし いく 言葉 なんて 必要. ぬくもり だけ 30年 愛のぬくもり 感じる. どんな 子供 祝福 生まれ 親 子供 愛さ 心から 願っ 生みの親 育て 親 そう 感じ エルザ 無心 愛 自分 子供 向き合っ いく だろ."}, {"rating": 3.5, "content": "アメブロ 更新 まし 【 フランス映画祭 】 めぐりあう日 本当 親 探し 悩ん 末 たどり着い ･･･。』 ⇒ https :// t co TdP 5 TduxRK."}, {"rating": 3.7, "content": "良かっ. ウニールコント インタビュー 聞け あれだけ どす ごく 良かっ なあ. 職業 すごく 意味 込め てる ね. それから 主人公 すごく びじん."}, {"rating": 4.0, "content": "フランス映画祭. 繊細 静か 物語 運び ピアノ 旋律 主演 女優 凛と 美し 心 残る 秀作 変 泣かせ いか いい. あなた 誕生 何一つ 偶然 キャッチコピー 好き 生まれ からには 全う 生き なけれ."}, {"rating": 4.1, "content": "フランス映画祭 2016. とにかく セリーヌ・サレット 好き んで 鑑賞 must でし ね. ジェロニモ 見せ くれ 正義感 別 曲がら 強 人 持ち味. 監督 自身 養子 出さ 体験 持ち 離れ離れ 親子 30年後 どう 描き たかっ 自身 受け 整骨院 施術 法 親子 関係 なぞらえ しまう. 単に 会う 会わ わかっ しまっ こそ 複雑 しまう 親子 自身 周囲 心 配慮 親子 関係 構築 次世代 関係 構築 いっ."}, {"rating": 3.0, "content": "自分 母親 捨て 恨ん でる 人 実は 堕胎 危機 守ら 知っ たら 感謝 ？ 恨み 続ける ？. 劇団ひとり 青天の霹靂 通じる まし."}, {"rating": 4.0, "content": "鑑賞 中 とても 切なく 哀しく. やるせない 気持ち 一杯. 事情 娘 施設 預け いけ 母. 養父母 愛さ 実 母 会い たい 娘。. 娘 子ども 男の子 とても 可愛く. 何時でも 母 味方. 言葉 交わさ 母と娘 お互い 事 分かっ 思い. 肌 肌 触れ合っ 瞬間 …。. 男の子 おばあちゃん 事 呼ん だら 良い ？ … 聞い シーン ずし〜ん 凄く 悲しかっ. 親子 って だろ …. 色々 事 考えさせられました. 明るい ハッピーエンド けれど. 微か 光 射し. これから 未来を 暗示 終わり 方 … 泣き まし …。."}, {"rating": 2.7, "content": "産みの親 知ら 理学療法士 エリザ 自分 出生 調べ いく なか 息子 通う 学校 働い てる 女性 患者 みる. 勿論 産み 母 ありがち ストーリー わけ エリザ 出生 調べ 間 降り続く 雨 晴れ 心 映し 効果的 感じ. 母 捨て はっきり 理由 堕胎 理由 患者 母 わかっ 後 態度 府 落ち フランス映画 らしい ぼやー エンディング 少し 疲れ …."}, {"rating": 4.4, "content": "ウニールコント 監督 長編 第 2 作. セリーヌ・サレット 演じる 理学療法士 エリザ 主人公 エリザ 孤児院 入れ 養父母 育て 結婚 子供 産み 育て 今 ずっと 自分 愛さ 生まれ 行き場 問い 悩まさ. 映画 冒頭 エリザ 電車 窓 外 眺め 瞳 映さ 自分 内面 沈潜. ずっと 抱え 心 牢獄 解き放た 映画 テーマ. 理学療法士 仕事 加 齢 病気 ケガ 障害 得 人 身体 機能 回復. 通院 患者 肌 さすり 患部 探り当て ゆっくり 解きほぐし いく 人 痛み 少し ずつ 解放 いく. エリザ なぜ 職業 選択 映画 直接 語ら 母親 探す 過程 自分 仕事 知る. 母親 自分 同じ 痛み 抱え 生き 幼児 丸く エリザ 腕 抱か シーン 映画 最も 美しい シーン. 愛し 男 自分 話す 母親 語る シーン とても 良い. 原題 あなた 狂おしい 愛さ 願っ フランス 詩人 アンドレ・ブルトン 娘 あて 詩 一節. 同じ 詩 あなた 誕生 何一つ 偶然 言葉 胸 沁みる."}, {"rating": 3.2, "content": "産みの親 知ら 女性 母 探し 移り住ん 土地 実 母親 思いがけ 形 めぐりあう. 空白 時間 中 母親 姿 理想 重ねる だろ 恨み ぶつける はず. 母親 所在 存在 明らか 時として 都合 よかっ 見え 存在 明らか 思う たとえ 自分 にとって 好ましく 結果 受け入れ. 私自身 父 顔 知ら 育っ 父 知り たい 思っ 一 度 知る 手放し 事実 認める 思う 理由 どんな 事実 逃げ 続ける 自由 思っ. 主人公 女性 自分 子供 接 しかた 戸惑っ 愛し方がわからない 自分 知ら 正解 はず どこか 思っ 思う 実 両親 育て ひと しか わから なにか 思っ 幻想 思っ. 人 触れ合う 理学療法士 仕事 を通して 触れる 確かめ 目 前 確か 頼り 生き. 生活 仕事 思考 細部 丁寧 練ら 演出 冬 小鳥 同様 心 機微 繊細 繊細 描く 監督 作品 好き. めぐりあう 表現 親 娘 彼女たち 合っ だろ ？ 思い 放題 ピン こ 響き 言葉 とても 素敵 けれど ただ 振り返っ みる 再会 ほぼ はじめまして めぐりあい ？ 気 語彙力 問題 ？. 原題 とても 良い ね 邦題 長 すぎる けど. 手放す 愛 言い訳 存在 信じ たい."}, {"rating": 3.5, "content": "本作 ポイント ふたつ バラバラ 親子 事情 人種 問題 デリケート 絡ん もう ひとつ 再び 繋ぎ とめる 主人公 理学療法士 職業 ゆえ 身体性 本作 知性 思慮 深さ. 肌 問題 血縁 引き離し 肌 触れ合い 血縁 めぐりあう ルーツ 巡る 問い 人種 問題 民族問題 複雑 化 いく ヨーロッパ 厄介 いく だろ だが 背景 じつに 繊細 関係 性 息づい 本作 静か 差し出し."}]}