{"rating": 3.1, "description": "舞台 架空 第二次世界大戦 前夜 陸軍士官学校 嘉藤 亀梨和也 上官 命 背き 規律 違反 極刑 直前 中佐 階級章 付け 謎 男 助け 結城 伊勢谷 友介 名乗る 上官 国際 諜報員 活躍 今後 軍事 外交 国際 諜報員 ＝ スパイ 存在 不可欠 陸軍 内 諜報 組織 Ｄ 機関 設立 人物 嘉藤 数々 訓練 受け 明晰 頭脳 強靭 肉体 全て 難関 クリア 諜報員 初めて 任務 命じ 米国大使 ： グラハム 本国 帰国 前 ブラック ノート 呼ば 機密文書 奪取 文書 人類 歴史 変える 開発 秘密 隠さ 魔 都 呼ば 国際 都市 潜入 嘉藤 前 グラハム 愛人 謎 女 リン 深田恭子 大きな 障害 立ちふさがる グラハム 帰国 2週間 ブラック ノート 巡る 英国 諜報 部 ソ連 Ｄ 機関 対立 帝国陸軍 急進 派 壮絶 戦い 繰り広げ. 誰 敵 誰 味方 ？ ブラック ノート 隠さ 秘密 ？. 生 と死 紙一重 隣り 合う 究極 スパイゲーム 火ぶた いま 切っ 落とさ.", "spoiler_reviews": [{"rating": 3.2, "content": "実は 再 鑑賞 作品 邦画 珍しい 思う くらい オシャレ スパイ映画. 少し ルパン三世 峰不二子 雰囲気 漂う 亀梨和也 深田恭子 続編 期待 無かっ 残念 原作 １ 巻 だけ 読ん 再読 て続き 読み たい."}, {"rating": 4.1, "content": "【 小 〇 旬 ルパ 〇 3世 よっぽど ルパン 〇 世 っぽい 😳 ⁉ ️ 】. 初 任務 至る 訓練 描写 カッコ いい よ. 第二次世界大戦 前夜 東南アジア 舞台 機密文書 巡る 各国 スパイ 戦い 描く お話. いって いわゆる 正統派 スパイ映画 ミッションインポッシブル 系 荒唐無稽 オモテ 出過ぎ スパイ アクション よ 🕵 ️ ‍♂ ️. いま 考え 入江悠 監督 しから ぬ もと い本 人 本当は こんな 映画 好き だろ ⁉ ︎ 思わ 意外 ビジュアル. . こういう 画 撮り たかっ よ. こういう スタント 見せ たかっ よ. 言わ ばかり 入江 監督 縦横無尽 演出 思わず ニヤリ 😏. 亀梨和也 シャープ キレ アクション 相乗効果 なかなか 堂々たる 作品 でし よ 👍. ただ ファン 怒ら かも しれ ませ けれど …. 比較 的 小柄 華奢 亀梨 大柄 白人 前 どうしても 子供 見え しまう 点 玉 キズ. 外国人 知ら どー キャスト 残念. だからこそ 亀梨 30代 半ば. キャスト 全員 背丈 揃え. Ｄ 機関 大幹部 伊勢谷友介. 中堅 エージェント 成長 嘉藤 次郎. 【 １ 歳 ごと エロ く 深田恭子 】. 組み合わせ 延々と 邦画 版 007 作る ませ ⁉ ️. 世間 どう 言っ てる 存じ ませ 是非 今 技術 キャスト 歳 重ね 踏まえ 次作 作っ 欲しい 😅. 観 たい."}, {"rating": 3.0, "content": "伊勢谷友介 祭り 第 一 弾 絶賛 伊勢谷 フィーバー 中. 伊勢谷 軍服 姿 拝める 知っ 鑑賞 まし 笑. 日本 極秘 スパイ 組織 D 機関 身 置く 嘉藤 ブラック ノート 核兵器 製造法 記さ 極秘 書類 奪取 べく 奮闘 ストーリー. 舞台 構成 ギミック 等 今 日本映画 見応え まし ストーリー展開 ハラハラ 中々 楽しめ まし ただ 主演 亀梨 小柄 かつお 若い 敵国 戦闘シーン 少々 違和感 感じ まし 前々 認知 まし 共演 深キョン 演技 終始 棒読み 感情移入 出来 残念. ですが 伊勢谷 演じる 結城 狡猾 隙 表情 動き 右腕 的 役割 小澤 圧倒 演技 脇 固める 俳優 救わ 思い."}, {"rating": 4.0, "content": "小説 持っ イメージ 違う 結城 けど 伊勢谷 別 舞台 作っ 思う. 格好 良かっ. 内容 思っ 面白かっ."}, {"rating": 3.6, "content": "エンターテイメント 面白かっ. 話 中身 ？ って かんじ."}, {"rating": 3.0, "content": "うむ 不 必要 英語 多い それにしても 語学留学 一瞬 米国 活躍 見え 某 アイドル 亀梨 英語 セリフ 多い 配役 もらっ 何とも 皮肉 感じ やはり 深田 やや 重 そう 見え."}, {"rating": 3.0, "content": "期待 割 楽しめ 記憶 月日 経っ たら 深田恭子 役回り くらい しか 覚え …。 二 度 見よ 思わ …。. ※ 蛇足 メモ. 繁忙 期 同僚 １ 人 病 倒れ 仕事 かなり 厳しい 状況 福利厚生 頂戴 TOHOシネマズ 無料 券 3月 期限 無理矢理 観 行っ 映画."}, {"rating": 3.4, "content": "誰 味方 敵 わから 聞い 楽しみ 見 けど そう 思え 2 3人 ぐらい やっ ショック. ちなみに 原作 まだ."}, {"rating": 3.0, "content": "原作 読ん けど かなり 前 一 度 読み返し いい. 最後 ルパン3世 思い出す （笑）."}, {"rating": 3.0, "content": "原作 未読. アクション 爽快 街 建物 アクションゲーム マップ みたい. 深キョン かわいい. リアリティ 無い …. スパイ 見ず知らず 女 助ける わけ よ."}, {"rating": 2.6, "content": "原作 超え なぁ もっと 最後 どんでん えら ジョーカーゲーム じゃ なぁ."}, {"rating": 3.3, "content": "日本 戦時中 組織 スパイ 機関 新型 爆弾 設計図 奪い 行く お話. 写真 落とし ちゃっ 気に入っ のに."}, {"rating": 2.5, "content": "帝国陸軍 やら 背景 こんなに 眉 キレイ 亀梨 違和感 ぬぐえ 深キョン 全く 相 変 らす ストーリー どう あろ もう 入り込め 残念 後半 スリーパーズ 存在 とか 意表 突か 少し 面白く けど ラスト 急 ルパン っぽい （笑） 原作 面白 そう だけ もう ちょっと 大人 シリアス 仕上げ 欲しかっ."}, {"rating": 1.5, "content": "アクション 多め 運動会 みたい ストーリー ぜんぜん 進ま 軍国主義 日本軍 バカ 良かっ 亀梨 かっこいい 深田恭子 ヘタウマ 演技 好き."}, {"rating": 3.3, "content": "シリアス 空気 醸し出し のに 最後 いきなり コメディ みたい 笑っ. 亀梨 主演 深キョン 助ける 下心 見え イケメン って いい なあ 思っ."}, {"rating": 1.0, "content": "D 機関 って こんなに 間抜け っけ ？ D 機関 翻弄 深キョン 一体 何者 ？ 作品 よく 思い 原作 知ら なけれ 楽しめ でしょ きっと."}, {"rating": 3.0, "content": "原作 知ら けど 逆 良かっ 楽しめ まし. スパイ って かっこいい なー スパイ 海外 イメージ 強かっ 日本 スパイ かぁ 新鮮 気持ち でし. 深田恭子 まんまと やら まし な！. 亀梨 演技 とか あまり 観 けど うん 観 良かっ."}, {"rating": 3.3, "content": "子供 頃 小説 読み 日本 スパイ 設定 メチャクチャ 興奮 覚え 最初 D 機関 スパイ 訓練 シーン 読ん ワクワク っぱなし. 2度目 視聴 主役 カッコ つけ すぎ てる 目立ち すぎ てる ほんと スパイ って 思う シーン 度 あまり 入り込め 深田恭子 なかなか しっくり 来 …. 小説 読ん 方 面白い 体験 思い. 2 18 7 29 215 本 目."}, {"rating": 1.0, "content": "ど ど いひ ー 原作 異なる 地域 シチュエーション 話 纏め 一つ おかしな だら け. スタイリッシュ しよ 思っ 何事 大袈裟 アニメ まだ 許容 かもしれん 実写 スタイリッシュ 悉く スベ っ てる 寒い スパイ くせ 隠密 行動 アクション すぎ. 優秀 設定 主人公 現場 全く 活かさ 追い かけっこ 中 早着 替え 意味 すぎ びっくり ヒロイン 出し せい 話 ぐだぐだ 主人公 ぶっ ぶれ もう スパイ 辞めろ よ 域 D 機関 モットー 死ぬ 殺す 主人公 どう 解釈 だろ. 伊勢谷 結城 中佐 だけ 似合っ 良かっ."}, {"rating": 2.5, "content": "原作 アニメ版 すごく 好き 期待値 上げ すぎ 気 まし. 原作 知ら なけれ きっと 普通 楽しめ 思い. 映画 原作 忠実 映像 化 欲しかっ 一言 尽き. . アニメ版 ハラハラ シーン 印象 的 シーン 所々 出し くる あたり 良かっ. 結局 亀梨 佐久間 ポジ 人 って 良い でしょ ？. 初め っ 超人 すぎ. もう少し 他 人 すごい 見せ 欲しかっ. 三好 甘利 田崎 神永 実井 福本 波多野 7人 活躍 観 たかっ …. . 亀梨 アクションシーン 凄かっ 思い."}, {"rating": 2.3, "content": "伊勢谷友介 かっこいい. 小説 独特 D 機関 奇妙 好き D 機関 側 視点 映画 イマイチ ハマら."}, {"rating": 3.8, "content": "アニメ 観 映画鑑賞. 日本 スパイ 機関 D 機関 )。. アニメ 小説 発祥 映画 残念 結果 招く 少なく けれど なかなか 上手く まとまっ 戦闘シーン 質 除く )。."}, {"rating": 3.0, "content": "面白い 設定 のに 活かし きれ D 機関 魔王 伊勢谷 持っ 👍."}, {"rating": 3.2, "content": "なかなか 良かっ. オシャレ 撮り方 てる 割 泥臭い 殴り合い アクション 多 すぎる とこ 少し 残念."}, {"rating": 2.0, "content": "前半 見る 価値 アリ 後半 無く いい. アニメ 漫画 読む 方 いい. 宣伝 ねじ込ま ヒロイン 存在 全く 必要. ヒロイン 絡ん 前半 スパイ 活劇 良さ 消失 後半 ルパン三世 まし."}, {"rating": 3.0, "content": "展開 荒唐無稽 やや 雑 騙し 騙さ 程良い 緊迫感 追 走 アクション 格好 良く 落とし 所 悪く メイド服 筆頭 深 キャン 七変化 眼福 眼福."}, {"rating": 3.6, "content": "深キョン いけ好かなかっ なかなか 面白い スパイ映画 でし よ ミッションインポッシブル 的 スパイ 活劇 感じ 脇 固める 役者 良い 現代 じゃなくて 大戦 中 スパイ っていう ちょい 古い 陸軍士官学校 みたい スパイ 描写 カッコ 良かっ 深キョン うん."}, {"rating": 3.0, "content": "コテコテ ジャニーズ 作品 って 感じ けど. ちょいちょい 面白い とこ. えっ どう 切り抜ける ？. ー やる やん. みたい w. まぁまぁ 楽しめる じゃ なー."}, {"rating": 2.5, "content": "スパイ映画 スパイ 要素 入れ 活劇 感じ 音楽 豪華 印象. 極刑 免れ 諜報機関 入り 辺り リアリティ 失わ もっと アクション 設計図 隠す 仕掛け 工夫 凝らし 方 良かっ オシャレ コミカル アンバランス 感 観 一番 気."}, {"rating": 3.7, "content": "軍人 嫌い 貴様 って 呼ぶ ね 笑. 先日 デスゲーム ぽい 内容 ジョーカーゲーム 見 今度 今作. 今作 結構 話題 ご存知 方 多い 思い スパイ. 厳密 入っ てる 全く 同名 って わけ じゃ 笑. 仲間外れ ジョーカー 誰だ ？ って 話し. 原作 未読 劇場 観 いやー 面白かっ ー 笑. TV アニメ化 見 まし 映画版 原作 構成 違う. 原作 何人 スパイ いくつか 任務 携わる 話し 今作 1人 スパイ 中心 任務 遂行 話し. 序盤 スパイ 訓練 時 もう 伏線 張り巡らさ 出 ハリウッド スパイ 比べ くらい エンターテイメント. 言っ 前半 市街地 銃撃 戦 やる 派手 あくまで 隠密 行動 スパイ 合戦 ハラハラ. ちょっとオ シャレ 過ぎる 気 けど 笑. 亀梨和也 深田恭子 だし ねー 笑. 後 多少 出来 過ぎ けど しゃあない 笑. 原作 他 にも エピソード 是非 続編 作っ 欲しい けど … 小出恵介 使え 笑. これ程 話題作 同じ タイトル 別 作品 撮っ 良い けど やっぱり 本作 敵 わ デスゲーム 版 ジョーカーゲーム 』( 笑. 今作 続編 無い のに あちら 続編 よ ねー 笑."}, {"rating": 3.8, "content": "スパイ 系 好き. どうしても 迫力 とか. 海外 方 得意 けど. 日本 いい 思え. ジャニーズ とか 関係 面白かっ."}, {"rating": 3.0, "content": "原作 未読. 前半 部 小気味よく タイト 展開 いく. 中盤 緻密 筈 敏腕 スパイ ユルユル ミッション 四苦八苦 勿体無い 展開 …. シリアス 映画 バカ映画 どっち 振り切れ アクションシーン 良かっ."}, {"rating": 3.9, "content": "日本 スパイ映画 なかなか クオリティ 高め 思う なぜ 評価 低い ？."}, {"rating": 3.8, "content": "ハリウッド スパイス 映画 比べる スリル いまいち けど 大いに 楽しめ. キーワード 死ぬ 殺す ハリウッド 絶対 成り立た けど エンターテイメント 映画 成り立つ 主役 亀梨 君 始め 配役 適材 感心. ハリウッド スパイ映画 違う 楽しめる 間違い なし."}, {"rating": 3.2, "content": "ジャニーズ PV …. 原作 すき のに ショック. 脚本 演技 笑 ともかく カメラワーク 合成 よかっ 意外 アジア 圏 スタジオ だけ 完結 てる っぽい 事 驚き. 裏 路地 逃走 シーン 一番 見どころ あんな 狭く 雑然 路地 どう やっ 撮影 だろ 顔 ツボ 布ごし 秘 孔 突く 面白かっ ソース カンフー映画 ？. 演出 中途半端 アクション たい スタティック 知的 スパイ たい 欲張っ ブレ 製作 って 透け 見える もん ね …. あと すり 変える 時 アニメ っぽい SE とか いちいち 笑う. 映画 原作 比べる 個人的 ご法度 けど 作品 に関して まず スパイ 主人公 置く 自体 路線 ハズ てる 気. しかも 顔 売り 亀梨 主役 時点 商業 映画 ？ 瑛太 加瀬亮 みたい 塩顔 俳優 スパイ 使っ ほしかっ 伊勢谷 軍服 姿 まったく もっ けしからん ご馳走様 でし 国宝 す べき. 原作 愛する あまり アイデア だけ 拝借 てる 感じ もどかしい こう 撮る のに 感じる ポイント 多く とっても 歯痒かっ そういう 意味 勉強 けど 笑. 108 2018."}, {"rating": 3.5, "content": "珍しい 日本軍 スパイ 物 事 鑑賞 リアル 秘密 諜報機関 モノ 娯楽 活劇 感じ 終始 スタイリッシュ 重厚 感 無い いっ 007 様 魅力的 かつ 独創 的 小道具 出 こ 本格的 スパイ 邦画 って 難しい ？."}, {"rating": 3.1, "content": "終始 ドキドキ 見. D 機関 作戦 綿密 すごい. 頭脳戦 期待 見 けど アクション 色 強 め."}, {"rating": 3.0, "content": "スパイ大作戦. 全体的 映像 暗い 夜 観る 勧め. 深キョン 役 完全 不二子 お色気 シーン 欲しかっ."}, {"rating": 3.3, "content": "日本 映画 けど 亀梨 アクション とか 結構 こだわっ 面白かっ 記憶."}, {"rating": 1.0, "content": "サラッと 流れ いく スタイリッシュ お話 脳内 感想 まったく 残っ."}, {"rating": 2.0, "content": "記録 原作 未読 少し ハラハラ 豪華キャスト 頑張っ てる けど 映画 普通."}, {"rating": 2.5, "content": "原作 読ん 亀梨 ファン 観 キャラ 名 設定 借り だけ 別モノ. こういう 別 映画 見れ スコア 3 くらい かも しれ."}, {"rating": 2.6, "content": "観 たい それ程 時間 合わ 迷っ 末 … 亀梨 最近 頑張っ てる CM アテ (^_^*) 大 ヒット 文字 脳裏 浮かび 観 み まし 我が国 スパイ映画 … 当時 映画館 見 しまい まし. どうしても スパイ 自体 日本人. 価値観 存在 仕切れ んで 同化 （笑）. やはり ジャニーズ 抜きん出 立ち位置 子 個人的 森田 君 岡田君 次に 芝居 上手い 思っ てる 亀梨. スマート アクション こなし. ただ 亀梨 どうしても 童顔 せいか 顔 雰囲気 少年 青年 間 感じ んで 他 俳優さん 並ん 凄味 とか 大人 感 出 にくい 繊細 少年 見え しまい. 逆 子供 設定 じゃ （ 子供 のに 天才 みたい 設定 意味 ） 優秀 みえ こ. 某 スパイ映画 パロ っ てる 感じ 面白い けど … 物語 主 線 自体 現実 的 夢物語 しか 見え 残念 でし. アクション なかなか 来 あと 感心 ね ただ 迫力 中途半端 よ ね. 戦時 スパイ 外国人 くる けど … やはり 設定 過去 大戦 中 なんて 設定 ね 今 対立 アメリカ 設定. 俳優さん ただ 外国人 つう だけ. 芝居 もんじゃ 大きな ポイント 思う. とても 雑 やっつけ 配役 みたい. 全体 レベル 空気感 台無し しまっ てる. 深キョン かわいい 凄腕 フリーランス スパイ 逆立ち 見え 芝居 棒読み 感 変わら (^_^*) 峰不二子 狙っ てる ？ 顔 かわいい （笑）. 続き モノ キャラ 弱い なあ おもい まし 案外 テレビドラマ いける かも なあ."}, {"rating": 3.1, "content": "つまらなく けれども ･･･ って 語っ しまい たく 余韻 なかなか キャスト のに もったいない. 原作 未読 スパイ 物 中盤 期待 持て 実際 ミッション 始まっ 邦画 限界 改めて 知る. 結局 やはり 突き抜け ミッション 割 スケール 小さい 所 終始 しまい … 例えば 韓国 作品 ベルリンファイル ぐらい 海外 ロケ とか もっと ワールドワイド 着地 欲しかっ. うーむ ルパン三世 意識 作品 見る べき."}, {"rating": 1.0, "content": "原作 面白かっ 映画館 期待 観 行っ 本当に 出来 最悪 生まれ 初めて 劇場 寝 しまっ. 原作 ハードボイルド 感 皆無 主要人物 まとも 演技 人間 ほぼ 肝心 伊勢谷友介 全然 出. 小出恵介 演技 一周 まわっ 魅力的 唯一 印象 残っ 俺 本当は 金持ち 家の子 ぜ みたい セリフ ノリノリ とばす ぜ ぇ け. わざわざ 映画館 観 行く 映画 無料 二度と 観."}, {"rating": 3.6, "content": "18 02 04 自宅 鑑賞 入江 監督 予算 映画 一 発 目 聞い まし 原作 先 読ん まし 期待 そこそこ. 原作 的 主人公 機関 人間 ただただ 圧倒 感じ でし 亀梨 君 中心 据える 根拠 無い まま いきなり スーパーマン 登場 そんな 何故か 馬鹿 周り 奴ら 原作 イメージ 冷徹 人間性 置い おい 優しさ 足 引っ張り つつ 物語 展開 内容. 深キョン スイーパー ？ 思い つつ 見 まし なんと ルパン三世 ね. 感想 ルパン三世 ゴールデンアイ 混ぜ 感じ 深キョン アクション 走り やや 厳しい 感じ まし 魅せ 方 カバー. ラスト につれ フィルム 扱い 雑 どんでん返し 運否天賦 車 影 見え 中 時間 頼り ダイビング. やり たい 詰め込ん けど 詳細 甘い 印象 うけ まし 続編 やり たい ？. 亀梨 君 スーパーマン たい 軍人 語り部 別人 物 起用 もう少し 第三者 視点 綴っ もらう 良かっ."}, {"rating": 3.6, "content": "スパイ映画. 日本 舞台 って 世界 舞台 って 感じ すごく 映像 レベル 高い かも. 伊勢谷 とにかく イケメン. 最後 シーン 大好き. あと ごくせん 時代 小出 大好き. 映画 キャスト 最高. って すごく 思う 映画."}, {"rating": 3.5, "content": "【 2015 アーカイブ 】. 今日 試写会 亀梨 主演 ジョーカーゲーム 会場 若い 女子 おばさん 女子 女子 女子. 第二次大戦 前 日本 諜報機関 D 機関 活躍 描く スパイ 宣伝 007 ジェイソン・ボーン 引き合い 出す ちょっと ハードル 高く ちゃう けど アクション 日本映画 なかなか レベル 亀梨 ファン 女性 オススメ. ただ このミス ランクイン 小説 ジョーカーゲーム 映画化 ちょっと 軽い. 監督 SR サイタマノラッパー 入江悠 007 ルパン三世 みたい ノリ 続編 そう."}, {"rating": 3.6, "content": "スパイ映画 🎥. まず 最初 …. 邦画 のに 字幕 多い 😂 😂. （ 敵国 潜入 てる 笑笑 ）. 日本 外 舞台 シーン 多い 映像 クオリティ 高い 思う 👏. スパイ映画 けど 潜入 ちょい 戦っ 逃げ 走っ 走っ って 感じ 笑. 北村龍平 監督 （ あずみ 撮っ 人 ） ルパン三世 くらい アクション 欲しかっ 笑笑. 肉弾 戦 欲しかっ 笑. スピーディー テンポ 良く 楽しめる 思う 😁. 予告 雰囲気 まま 本編 予告 見 気 たら 見 良い 👌."}, {"rating": 3.5, "content": "伊勢谷友介 亀梨和也 ひたすらに かっこいい. 日本人 アクションシーン こんなに カッコ 良く 写っ てる 作品 他 思いつか."}, {"rating": 3.8, "content": "スパイ スペシャリスト って こんな 感じ 夢 見 させ くれ 世界 黒い 部分 覗い み たく. 意外と キャスト 豪華."}, {"rating": 4.0, "content": "スパイ アクション映画 ？. 日本 映画 アクション 凄い ストーリー テンポ よく 進ん っ 見 飽き 楽しかっ."}, {"rating": 3.2, "content": "亀 美しい. ジャニオタ じゃ けど 本当に 亀 美しい 映画 思っ 深キョン ムチ ムチ 衣装 良かっ ね."}, {"rating": 3.5, "content": "緻密 内容 作品 映画 おさめる 難しい なあ 思っ. 亀梨 良かっ. スパイ って 憧れる けど 孤独 無理 なあ w. アニメ ジョーカーゲーム 面白 過ぎ."}, {"rating": 4.0, "content": "原作 柳広司 小説. 第二次大戦 中 日本軍 スパイ 機関 D 機関 編入 元 陸軍 青年 兵士. 課せ 任務 マカオ アメリカ大使館 内 新型 爆弾 設計図 入手 的 お話. 概ね 良く てる 思い. トリック 細か かな 設定 張り巡らさ 伏線 活かす 作り アクション 活劇 娯楽 性 非常 高い 作品. 手 汗 握る 展開 息 つか ぬ アクション. 早 着替え 活かし 逃走 シーン 観 応え 十 分. 役作り 英語 中国語 手品 モールス信号 拳銃 分解 等 訓練 亀梨和也 気合い 存分 伝わっ. 小澤征悦 小出恵介 伊勢谷友介 良い 嶋田久作 迫力 満点. 脚本 良く 出来 わかり やすい ストーリー テンポ 良い 展開 おかげ エンターテイメント 作品 かなり 楽しめる 思い. 何にも 考え 楽しめる スパイ アクション 活劇 傑作."}, {"rating": 3.3, "content": "アニメ版 ジョーカーゲーム 好き 原作小説 ある程度 読ん 見比べ み たい 思い 鑑賞. アニメ 原作 忠実 ＋ α スタイリッシュ スパイ サスペンス に対し 実写化 原作 設定 だけ 借りて 大味 007 風 ルパン 作っ み まし って 感じ. スパイ じゃ アクション映画. 本当に 全然 スパイ じゃ 思う 笑. 原作 緻密 静けさ 蹴 散らし 後半 進め 進む 80年代 アクション 漫画 張り 整合性 派手 特 化 いく. 95 対 5 ぐらい アニメ 方 良質. 結局 派手 爆破 ちゃう 死人 出る スパイ じゃなくて 良く ？ みたい 笑. 深キョン 不 二子 キャッツアイ 足し 割り イマイチ 魂 篭っ セリフ 回し 新鮮 どう 考え 衣装 チェンジ 繋ぎ 全部 おかしかっ. あざと 不覚 笑え 良かっ. 亀梨 君 細 マッチョ 切れ長 目 しっかり スパイ 感 出 てる ルックス のに あまりに 拳 ふるい すぎる お人好し 設定 いえ もう少し 身 隠す 努力 欲しい. ただ 最後 賑やか 楽しく 観 間違い. 最低限 監督 楽しい カット 見せ くれ ロケ地 質感 良かっ した 思う. 話 じゃなくて ビジュアル 楽しめ. 原作レイプ 言う 声 大いに だろ 自分 同意 本作 懐かしい 80年代 B級 アクション映画 面持ち 嫌い きれ 自分. ヘンテコ バランス 映画."}, {"rating": 3.1, "content": "ルパン 感 強い アクション かっこよく 深田恭子 ただただ かわいい."}, {"rating": 3.0, "content": "アクション カッコ よかっ. 街中 加藤 早 着替え 敵 撒い てる シーン ノーカット たら とっても 興奮 だろ. 効果音 多い 外国人 キャスト 演技 どこか コミカル クスクス 笑い 見 しまっ. 想像 内容 違っ けど 情 厚い せい ピンチ 陥る 持ち前 技術 切り抜け しまう とても カッコ いい 主人公 原作 読み たい 思っ."}, {"rating": 2.0, "content": "戦時中 日本 見え. 主人公 かなり 優秀 はず のに …. ？ って."}, {"rating": 3.7, "content": "原作 見 普通 楽しめ まし. 伊勢谷 目当て 鑑賞 めっちゃ かっこよかっ. 亀梨 演技 良かっ アクション スカッ 見 ワクワク まし. 頭 良 すぎ 強い 終わり 方 スッキリ 終われ 良かっ. 亀梨 スパイ 訓練生 瞬間 あんなに いろいろ 謎 笑. あと 深キョン すごく あざと 可愛かっ けど 役 ？ 役 せい 内容 安っぽく 気 けど. まあ スパイ映画 美人 必要 的 感じ ？."}, {"rating": 3.3, "content": "視聴 記録. 亀梨 悪く 寧ろ 頑張っ 思う よ. … … そんな 内容."}, {"rating": 3.9, "content": "レンタル 2回 連続 観 まし. アニメ 観 先 映画 観 よかっ. 深田恭子 あざと 可愛い すぎ. 亀梨和也 クソ 格好いい."}, {"rating": 2.0, "content": "小説 ･ アニメ ･ 漫画 気 つつ 時間 無く 2時間 映画 方 ･･･ ちょっと 期待 すぎ 主演 演技 ダメ 映画化 自体 ダメ 原作 知ら 何とも 言え けど どうしても 人 演技 好き なれ どことなく 感じる 安っぽ."}, {"rating": 2.8, "content": "亀梨 ドヤ り まくっ てる 割 アホ すぎ ちょいちょい イラっと. 原作 シーン 随所 入れ 良い けど ゴリ押し アクション 多く 全然 生かせ. 👊 💥 🦍 寧ろ 殺し. なんか 全く 違う 作品 ジョーカーゲーム パロディ やっ てる 感じ 🃏 ‏（ 笑 ）. もっと スパイ 要素 ってか 頭脳戦 見 たかっ なぁ ❗ ️. クライマックス 完全 運 でしょ よ. スパイ よ. しかも 仕舞い イーグルダイブ ？ 𓄿. アサ クリ 好き アサシン 要素 入れ くれ 嬉しい けれど って 全然 関係 やん け （笑）. 詰め 甘 すぎ ガバガバアホスパイ ？ ？ 劇 でし."}, {"rating": 1.0, "content": "人生 中 観 映画 ワー スト3 入る クソ 映画. 深キョン 可愛い とこ くらい しか いい 所. 亀梨 ガリヒョロ すぎ 悲しく 脱ぐ もっと 鍛えよ ぜ. ストーリー 伏線 張り 方 あからさま すぎる. レベル 高いっ 言っ てる 人 mi とか 007 とか 観 比べる べき けど. あと 敵 見える 早 着替え 意味 無い でしょ ww."}, {"rating": 3.1, "content": "全体 悪く のに 亀梨 必要 以上 格好 良く 見せよ エンディング ジャニーズ ちょっと 残念."}, {"rating": 4.0, "content": "原作 色んな 要素 上手 入れ 繋げ ああ 話 シーン みたい 詰まっ 原作ファン たまら 構成 でし."}, {"rating": 3.5, "content": "ジャニーズ 亀梨 主演 スパイ映画. 期待値 低く 見れ. ラストシーン 周辺 雰囲気 とか. まぁ 悪く なー ？ 思える. エンタメ スパイ 見れ って 感じ. ただ 深キョン 演じ 役 はいらん かっ なー ？ 思う. いや スパイ 美女 つきもの. わからん D 機関 スパイ って 結局 遊び ？. 女 助ける 優先 危険 冒す って. どう なんだろう ？ おもう. 割り切っ みれ まぁまぁ 悪く."}, {"rating": 3.5, "content": "一つ アクション映画 悪く 原作 比べる じゃ."}, {"rating": 2.9, "content": "観 達 想像 どんどん 超え いっ 予想 展開 物凄い スピード 繰り広げ アクションシーン 多く ハラハラドキドキ 止まら. 爽快 感 面白い 作品 でし. ."}, {"rating": 3.1, "content": "アニメ 見 視聴. アニメ 佐久間 ポジション キャラ設定 完璧 人間 情 脆い 設定. スパイ技術 に関して 他 候補生 最初 ずば抜け 腑 落ち. ストーリー しっかり 組み立て 原作 内容 モディファイ 良かっ."}, {"rating": 3.8, "content": "現実味 ない所 多々 映画 ストーリー のめり こめ アクション シーン ストーリー スジ 通っ 良かっ."}, {"rating": 4.0, "content": "ハラハラドキドキ 最後 楽しめ まし ♪. 亀梨 君 格好 良かっ *´艸)  . 深キョン 峰不二子 でし  . 面白い スパイ映画 でし (*^-^)  ."}, {"rating": 2.5, "content": "ルパン 実写 しか 思え. キャスト いい 残念."}, {"rating": 1.6, "content": "本格 スパイ小説 三流 アクション映画. まぁ 小説 一本 映画 まとめる 事 無理. あと 結城 中佐 大竹まこと イメージ けど."}, {"rating": 2.8, "content": "日本産 スパイ映画. 亀梨 アクションシーン 良かっ. 深田恭子 運動音痴 鈍臭い 感じ 終始 気. ツッコミどころ けど 気 観れ 楽しめる 思う."}, {"rating": 3.0, "content": "なかなか はらはら 映画. 亀梨 かっこいい アクション すごい."}, {"rating": 3.0, "content": "残念. 原作 もう少し 面白かっ のに. . 2時間ドラマ 枠."}, {"rating": 2.5, "content": "笑っ ちゃう くらい 洋画 テイスト. やり たい 深キョン かわいい 分かっ."}, {"rating": 3.0, "content": "亀梨 がんばっ. 香港映画 みたい 街並み 巻き込み 逃走 劇 とか テンポ いい 度 寝 落ち しまっ …. スリーパー 達 すごい. 最後 深キョン 不二子 … エンディング カツン 曲 良かっ."}, {"rating": 3.0, "content": "ストーリー 見 たら 最後 分かっ ちゃう. 亀梨 アクション 白 スーツ姿 眼福."}, {"rating": 1.9, "content": "D 機関 かっこいい けど 一番 って スリーパー でしょ. スリーパー かっこ よすぎ でしょ. … 終わり たかっ 所々 深キョン 登場 侵害 本当に 残念 嫌い 女優 けれども 映画 女 匂い 撒き 散らさ くれ 笑. しかも 結局 なんの 力 あたり 必要性 無い 最後 引っ張っ くれ ちゃっ 本当に 本当に 残念 笑. アニメ とか 方 面白い だろ なあ …."}, {"rating": 2.0, "content": "特別 おもしろく けど. 特別 おもんない わけ. 先 読め ワクワク 感 無し. 邦画 って 感じ."}, {"rating": 3.5, "content": "原作 小説 好きだから ちょっと 甘い 思っ けど 亀梨 好きだから おっ け ー."}, {"rating": 2.8, "content": "原作 好き 独断 こんな 感じ. アニメ ＞ ＞ ＞ 映画. アニメ 印象 残っ シーン 多数 けど 残念 見 そば 忘れ いく. ただ ワンシーン 切り取る なかなか カッコ よく 原作 雰囲気 彷彿. そっか 脚本 演出 残念 ね. 切ない."}, {"rating": 3.5, "content": "日本 アクション映画. クオリティー 高い 思い まし. 亀梨 かっこいい."}, {"rating": 3.8, "content": "スパイ 役 はまっ てる アクションシーン めっちゃ かっこよかっ."}, {"rating": 3.5, "content": "原作ファン 恐れ 慄 別物 割り切っ 見 たら 案外 平気 伊勢谷友介 軍服 似合う ね."}, {"rating": 3.7, "content": "結構 昔 観 けど 入れ忘れ. ワクワク スパイ 超絶技巧 アクション 数々 亀梨 こなし 裏 伊勢谷 キャスティング 素晴らしい 一言 尽き. 深き ょんはいつまでたっても 可愛い."}, {"rating": 3.8, "content": "途中 飽き そう けど 最後 よかっ よし 深キョン 峰不二子 感 最高."}, {"rating": 3.0, "content": "亀梨 演じる 情 厚い スパイ. 化物 クラス 能力 惚れ惚れ. 時折 おいおい マジ 突っ込む 場面 意味深."}, {"rating": 3.7, "content": "想像 以上 見応え. 奇跡 的 シーン 8割 けど まぁ 映画 捉え 許せる 範囲 アジア スパイ 物 ってな カッコ つけ てる だけ 話 伏線 つまらない 多い けど 結構 面白い 最後 どう 分から 感じ 楽しめる. 亀梨 雰囲気 背格好 元軍人 っていう 役どころ ピッタリ. 観 終わっ 感じ スッキリ 人 オススメ 映画 ひとつ. 深田恭子 美し 拝め よ."}, {"rating": 3.5, "content": "ルパン 似 声 人情 深く 正義感 強い 主人公 キャラ 立っ よかっ 思っ. 奇跡 的 シーン 多 すぎる けど スリル 伏線 回収 楽しま もらえ. キャスト 豪華 もっと 人気 いい 思っ 笑. 亀梨 カッコ いい 笑."}, {"rating": 1.5, "content": "架空 世界 入っ いく 時間 かかっ. イメージ 違う 映画."}, {"rating": 3.0, "content": "途中 み 途中 もっ かい みたい 亀梨 いけ めんす ぎて むり （笑）. 深き ょんもだいすき."}, {"rating": 2.0, "content": "ながら見. 入江 監督 ね 今 知っ よ 驚い わ. 深キョン 可愛かっ なぁ. 内容 あんまり 分かっ …."}, {"rating": 3.4, "content": "柳島 克己 撮影 JC 映画 っぽい アクション 世界観 好き 脚本 やっぱり 渡辺雄介 クオリティ."}, {"rating": 2.0, "content": "頑張っ かっこよく 見せよ てる アクション 気 中身 () 入っ こ."}, {"rating": 3.7, "content": "スピード感 すき. スパイ映画 だけ 逃げる シーン だいぶ 力 入っ 思わず おおおっ 言い 見 まし. ラスト 落ち 方 わ 笑 って 笑っ ちゃっ けど. 伊勢谷 かっこいい 亀梨 やっぱり 女の子 弱かっ."}, {"rating": 3.5, "content": "スパイ アクション映画. 好き 笑. 以前 アニメ版 見 ストーリー すっと 入っ."}, {"rating": 3.6, "content": "公開 二日 目 スパイ 言え スパイ大作戦 メロディ 思い出し テンポ よく 進む 本作 なかなか 面白かっ 深キョン 七変化 見 眼福 眼福 ♪ 後味 よく いい 原作 読ん み たい 読み い本 追加 まし 手軽 楽しめる エンタティメント そこそこ 薦め."}, {"rating": 3.6, "content": "日本産 スパイ アクション. 細かく 割ら カット 割り カメラ 動き テンポ 良く 見せる 出来 見 飽き ドンドン シーン 展開 いく 見 気持ち 良い. 動き 展開 かなり アニメ 非 現実的 都合 良 すぎ 要素 お約束 展開 オマージュ たくさん 単純 楽しむ いい こ取り ツギハギ 取る 見方 割れ そう. 自分 単純 面白かっ. 大 人数 色々 ツッコミ 入れ 見 たら 楽し そう."}, {"rating": 3.7, "content": "亀梨 ファン こそ すごく 楽しめ まし. クール 性格. クール 仕事 ぶり. クール スパイ. しつこい くらい カッコ いい 役柄 人気 アイドル ピッタシ でし. ファン目線 故に 余計 そう 感じ 評価 割高."}, {"rating": 1.8, "content": "亀梨 スーツ CM みたい 映画. 深キョン 可愛い だけ."}, {"rating": 4.5, "content": "スパイ映画 大好き 日本映画 やれる 入江 監督 すごい 亀梨和也 スパイ かっこよかっ お勧め."}, {"rating": 2.0, "content": "ツッコミどころ 多 すぎ どう しよう. もう少し ちゃんと スパイ 欲しかっ なぁ. ミ スっ ばっかり ないか. こんなに 詰め 甘い スパイ 現実 たら. とっく 死ん でる ぞ. 伊勢谷友介 かっこいい. 亀梨 アクション 良い けど ね. 深キョン 途中 峰不二子 みえ くる. 気軽 観 けど 本格 的 スパイ 思っ 観る とても がっかり. スパイ のに 優しい とか 日本人 好み よ ね."}, {"rating": 3.4, "content": "早 着替え すごい. 日本人 スパイ 面白い. めちゃくちゃ かっこ つけ けど. 入江 こういう 撮る."}, {"rating": 3.4, "content": "邦画 スパイ っていう 珍しく なかなか おもしろかっ. どうしても ルパン 見え しょうが."}, {"rating": 3.0, "content": "ただただ 軍服 伊勢谷 見 たかっ 見 映画 … …。. 原作 先 読み 終わっ しまっ 多少 ？ 言い たい けど まあ まあ 楽しめ."}, {"rating": 2.5, "content": "レンタル 鑑賞 伊勢谷友介 かっこいい 深田恭子 かわいい 全体 展開 読み やすく 背景 ストーリー いまいち しっくり こ. 街中 格闘 シーン 見応え."}, {"rating": 3.0, "content": "もっと 駆け引き 深い 予想 気軽 楽しめ 深田恭子 やっぱり 可愛い."}, {"rating": 1.5, "content": "前回 まさかの 間違っ 違う 方 ジョーカーゲーム レンタル しまう 痛恨 ミス 犯し リベンジ. いつも 様 TSUTAYA 行き 邦画 棚 探す. ホラー 棚 見る さっき 返却 ジョーカーゲーム 空箱. もし TSUTAYA オペレーション ハンパ 早速 返却 戻さ たら 間違っ 手 取る 所 … もう そんな ミス 許さ. 落ち着き払っ 表情 そっと Filmarks 立ち 上げる. 作品名 以外 予備 知識 無い. 問題 無い. こっち 天下 Filmarks. スマホ 画面 見 自分 顔 凍りつく. ジャケット 画像 無い ガッデム. いや 正確 言う 謎 画像 添付 …. こんな ナルシスト 自撮り みたい 画像 じゃ さっ ぱりわかんないじゃないか. 震える 指先 … 滴り 落ちる 汗 …. 落ち着け このまま 店員 動揺 伝わっ しまう …. あまり 目立っ 動き クーポン 期間 大人 借り ハイエナ 客 バレ しまう. 今日 華麗 クーポン 利用. そうだ 出演者 見れ なにか 情報 はず. どうやら 亀梨 主演 …. 亀梨 … ？. ジャニーズ … ？. ふと 先日 苦い 記憶 カチッと 繋がっ …. じっちゃん 謎 全て 解け. 犯人 こいつ …. 前回 ミ スっ こいつ せい …. いや 正確 こいつ 事務所 おかげ Filmarks ジャケ写 載っ 為 AKB 主演 ババ抜き 映画 間違え 借り しまっ. しかも 代替 画像 後ろ姿 伊勢谷友介 とか 誰 チョイス あんまり じゃ … じゃ 情報 一切 伝わら やり方 卑劣 すぎる. そう 観る 前 すでに ゲーム 始まっ. 見事 前回 ババ 引い しまっ …. いや 引か しまっ. こそ まさに ジョーカーゲーム. 上手く まとまっ 気 しない 終わろ 思い まし もう少し 続き. 読ま しまっ 方 とっく お気づき 思い. まとも レビュー 気 なんか 更々 無い じゃ. 全く もっ 通り 実は 映画 ホント 凄かっ. 本作 ツッコミ 所 満載 オススメ 頂い まさに ツッコミ 所 オンパレード モンスター 級 作品. とにかく ボケ 手数 多 過ぎ ツッコミ 追い付か. 開始 終了 止まる 事 まさに ボケ 集中砲火. 更に 個々 ボケ 破壊力 ハンパ 一撃必殺 レベル. 強 すぎ. ありがとう ござい 完敗. 最後 感想 一言 だけ. スパイ映画 思っ 観 たら いつの間にか 劇場版 ルパン3世 観. 言っ てる わから 思い リアル ポルナレフ 状態 なれ ジョジョ ファン 方 是非 楽しみ ください."}, {"rating": 5.0, "content": "アニメ → 原作 → 映画 順番 鑑賞. 原作 比べ たら いろいろ 言い たく しまう 部分 映画 単体 非常 面白かっ. . 割り切っ 方 楽しめる. 原作 短編 上手い 具合 シーン 選り抜き 膨らま 一つ まとめ 凄い. 恋愛 必要 しない 作品 無い だろ 思っ 別に 無く 十分 面白い どうしても 恋愛 盛り込ま 見事 絡め 方 思う. 深キョン 美人 蠱惑 的 女 スパイ ハニートラップ 説得力. 原作 結城 中佐 女 スパイ 向か 言っ けれど 深キョン. 原作 あくまでも 影 徹し 地味 任務 こなし いく 映画 流石に そう いか. それにしても 派手 すぎる （笑）. 敵 一般人 バレ すぎ 殺し 爆発 ちゃっ てる 行く 面白かっ. 訓練 逃亡 劇 戦闘シーン アクション 迫力 凄かっ. 魅せ 方 かっこいい. 普段 上田 君 推し 今作 亀梨 君 かっこよかっ. 顔 身 こなし 好き. 姿勢 動き 視線 ちょっとした 一つ一つ かっこいい. スーツ 似合う. 結城 中佐 軍服 萌え. だが 何と いって 素晴らしい 深キョン. メイド服 チャイナ 黒 ボディスーツ 魅力 発揮. 鞭打ち 深キョン 鞭打ち 深キョン 両方 楽しめる おいし すぎる. もう 観る だけ 観 方 いい くらい 可愛かっ. いろいろ エピソード じっくり 描く 連続ドラマ 観 たかっ."}, {"rating": 3.0, "content": "よく わからん 不潔 ロシア人 的 やつ 深キョン 別に キス 必要 キス. まさに 役得."}, {"rating": 3.1, "content": "もともと 原作 ファン 鑑賞 まし ハラハラ 最後 ノンストップ 見れ まし. アクション 多い 時間 短い 凄く 見応え でし."}, {"rating": 3.0, "content": "やはり 今 娯楽 邦画 レベル スパイ映画 こんな もん 感じ せっかく 雰囲気 とか キャスト とか 最高 … もう少し 凝っ ほしかっ. ルパン 真似 たい はたまた … って 感じ ？."}, {"rating": 3.3, "content": "アニメ 楽しめ 中途半端 リアル 設定 邪魔 入っ こ 亀梨 アクション 踊っ てる みたい. 最後 見 ただ エンタメ 作品 気付い 時 終わっ まし 途中 先 展開 終わり 方 興味 なくなる 手 映画 退屈 しまい ね."}, {"rating": 2.0, "content": "主人公 嘉藤 偽名 軍属 訓練 中 虐待 行う 上官 反抗 誤っ 殺し しまい 銃殺刑 処せ D 機関 結城 男 スカウト スパイ 訓練 終え 嘉藤 新 爆弾 設計図 めぐる 攻防 戦 身 投じ いく お話. 原作 D 機関 さまざま 名 なき スパイ 活躍 描く 連作 短編 亀梨和也 主演 どんな 作品 多少 興味 蓋 開け みる 原作 沿っ 英国 公館 潜入 くだり だけ あと ムチャクチャ まず 亀梨和也 致命 的 ミスキャスト 背 低く 足 短い 如何にも 一端 スパイ ござい スーツ 決めて 出 くる 懐かし 新春かくし芸大会 臭 プンプン くる 運動神経 良い 全く 見え 深田恭子 スパイ 役 据え 全く 失敗 峰不二子 扮 黒木メイサ ほう まだ まし 初めて メジャー 作品 芸風 合わ 脚本 任さ 入江悠 監督 気の毒."}, {"rating": 3.8, "content": "記録 用. 続き そう 終わり 方 良かっ. 設定 面白い."}, {"rating": 3.4, "content": "亀梨 カッコ 良かっ. 深田恭子 もっと 良かっ. ストーリー 好み でし ♪."}, {"rating": 3.8, "content": "内容 結末 今一 歩 けど. 見せ 方 とか シーン よかっ. 牛 小屋 シーン よ すぎる. エロティック. 拷問 シーン 脇毛 気 いい 意味."}, {"rating": 3.8, "content": "なんか 酷評 てる けど めっちゃ 面白かっ よ. 亀梨 強 そう 見え. 日本 ものすごく 弱い 立場 スパイ 良かっ. イーサンハント ボンド たら 捕まっ どうせ 抜け出す でしょ ？ ？. トムクルーズ 負ける わけ やん. って 感じ 見 しまう けど 絶体絶命 連続. ？ ほっ そい 亀梨 こんな ピンチ どう やっ 脱出 ？ ？. 後 マジで どう やっ たら 形勢 逆転 ？ ？ 全然 わからん. ハラハラ まし. 僕 亀梨 過小評価 功 奏し まし. 宣伝 トレイラー 嘘 見破れ とか 書い けど ただ スパイ アクション 見 ほう 楽しめ. 和製 007. 映像 思いの外 映画 結構 硬め 画 渋く よかっ. 良く 悪く 地味 硬派. 効い なー 思う 死ぬ 殺す 掟. 銃 撃て 殺せ わけ. 気絶 肉弾 戦 CQC メイン 手 汗 握る アクション 連発. ドン パチ やる だけ 映画 比べる 地味 よかっ. 深田恭子 可愛い だけ ポンコツ. 可愛い ok. 脚本 良かっ 終わり 方 なかなか ⭕ ️. 色んな スパイ映画 ベタ 詰まっ 楽しかっ. こういう 御都合主義 なんぼ わ."}, {"rating": 3.0, "content": "かっこよかっ けど 脚本 雑. もったいなかっ."}, {"rating": 3.2, "content": "総合 評価 点. 32 50. 評価 点. 23 35. 1 5 企画. 3 5 テーマ. 3 5 構成. 4 5 脚本. 4 5 演技. 4 5 音楽. 4 5 技術. 好み 点. 9 15."}, {"rating": 2.0, "content": "柳広司 同名 小説 映画化 原作 良さ 全て 消し 去っ ルパン シリーズ 寄せ エンターテイメント 作品 原作 スパイ 避ける べき ことごとく 行っ 映画化 オリジナル作品 捉える べき 思う."}, {"rating": 3.0, "content": "【 思っ 面白かっ … ツッコ まず はいら よっ 】. 亀梨 やる こそ ギリギリセーフ 行動 連続. それでも ツッコミ 所 多い 映画 … 言い訳 じみ 文句 …. エンタテインメント 大いに 意識 映画 言わ れれ …. あぁ … ほう … うむ. 敵 追わ 亀梨 アクション ジャッキーチェン オマージュ 様 シーン 楽しめ. 深キョン ファン 方 バッチリ 仕上げ 深キョン 色々 シーン 見れ 興奮 でしょ. 漫画 みたい 映画 漫画 顔 伊勢谷友介 雰囲気 出 ヽ (∀) ﾉ. 最初 最後 エンタテインメント 貫き まっ たくしょ ー ねー なー （ 含笑い ） って 感じ 見れ よ."}, {"rating": 2.7, "content": "What I thought first was cheap. 007 x Lupine the third in a good sense but the quality is too far from them. I just felt cheap It could be better Almost but far. I think it s maybe because of Kaminashi and Fukada."}, {"rating": 2.7, "content": "予告編 見 時 見 たい 思っ けど. ？ 終わり ？ ？. ポカーン まま 終わっ しまっ."}, {"rating": 3.0, "content": "原作 方 やっぱり 楽しめる 臨場感 とか スリル 感 小説 読ん 方 感じ."}, {"rating": 4.0, "content": "監督 惹か 鑑賞 ルバン 実写 みたい 面白かっ."}, {"rating": 2.8, "content": "伊勢谷 軍服 姿 見所 以上. 原作 面白い のに なぁ 空気感 再現 …。."}, {"rating": 3.0, "content": "入江悠 監督 作品 初 鑑賞 中々 頑張り 感じ させる 作品. 日本映画 ありがち 言葉 説明 応酬 避け ひたすら アクション サスペンス 連続 好感 持てる. 主演 亀梨 高い 身体能力 生かし アクション 見せ. それだけに 現状 日本映画 限界 感じ 事実. ハリウッド アクション映画 洗練 映像 香港 タイ インドネシア アジア 身体 張り まくる リアル アクション 比べる 凄さ 至ら 方 目 付い しまう."}, {"rating": 1.9, "content": "普通 つまらない. 俳優 役 伊勢谷友介 除く. 安っぽい 内容 無理矢理 ストーリー 展開."}, {"rating": 1.5, "content": "亀梨 眉毛 細 過ぎる. アクションシーン 展開 読める お決まり パターン. きっと 原作 面白かっ はず. 日本 アクション映画 もっと 面白く 切に 願う."}, {"rating": 2.0, "content": "先日 ＷＯＷＯＷ スパイ映画 特集 ひとつ 放送 み わ 録画 セット しまい まし. 第二次世界大戦 前 陸軍士官学校 舞台 オープニング. スパイ映画 っぽく アニメ っぽく 見える タイトルロール ？ 一瞬 引き込ま. けど ピーク って. うーむ 困り まし. 実際 わたし ピーク 軍服 姿 登場 伊勢谷友介 って あたり 終わっ 滑舌 良い 古臭い 軍人 見える 顔立ち 姿勢 いい. . うーむ 困っ 致命 的 主演 人 ね 単に わたし 好み じゃ って 話 かも しれ ませ オーラ 白い 上下 スーツ 分かり易い スパイ コスプレ スパイ 見た目 分かり易いっ ダメ よ クレバー かけら 最初 訓練 シーン めちゃくちゃ 記憶力 良い とか 卓越 能力 アピール 気 けど. 英国 諜報 部 とか ね 時代劇 無国籍 風 アジア ロケ とか ね … 目指し たい 方向 心意気 わかる よ 秘密 文書 奪還 二重スパイ 逃走 劇 良い 具合 見せ場 配し てる はず 敵 側 いまいち 本気 感じ しない ドキドキ スパイ ごっこ 付き合い 程度 悪役. 謎 女 峰不二子 ぬ 深田恭子 演じる 女傑 リン メイド服 とか チャイナドレス とか 拘束 拷問 シーン （ ぬるい ） とか 書い 未見 人 期待値 あげ 落とす ね 深キョン じゃなくて … もう少し レトロ感 女優 ハマる じゃ. そう 主演 細 眉 ジャニーズ 髪 わたし 世界観 いまいち 入り込め 理由 かも. ひとつ 惹か 主演 引っ張る ＰＶ ずーっと み いけ 苦痛. 昔 各国 キラ星 スパイ映画 名作 生まれ 愛さ てる なか 日本 ならでは 時代 設定 作ら 和製 スパイ映画 目指し 興味深い D 機関 とか スパイ養成 機関 とか 世界 散らばる 諜報員 とか … カトウ 抜き もっと 掘り下げ 見 み たい. しつこい けど わたし クライマックス 伊勢谷友介 パート だけ もっと 見せろ わ 演じる 結城 中佐 主演 作り直し くれ 嶋田久作 演じる 帝国陸軍 中枢 部 なんか め ちゃくち ゃはまっててわくわくしたんだけどな. それだけに 非常 切ない 気持ち まし …."}, {"rating": 2.1, "content": "小説 かなり 面白かっ 短編 一つ 物語 無理."}, {"rating": 3.3, "content": "予想外 よかっ いっ ハードル 低かっ だけ. 深キョン エロ く たまらなかっ. 日本版 ００７ たかっ."}, {"rating": 3.3, "content": "フツー でし 小出恵介 よかっ なんか 笑顔 なれ まし 笑. 深キョン とにかく エロい. 深キョン × 亀梨 セカンドラブ 思い出し しまっ 熱愛 LINE NEWS 観 たく 観 まし 関係 けど 笑."}, {"rating": 3.5, "content": "日本版 007 狙い ？. 亀梨 セクシー ♪( ´▽｀)."}, {"rating": 3.2, "content": "CM とても 期待 しまっ 期待値 行か. 物語 とても スタイリッシュ テンポ 良く 飽きる 無く 観 まし 隠密 機関 いつ 時代 魅力 的 (*´▽｀*)."}, {"rating": 2.9, "content": "スパイ 割 ドキドキ 謎 かけ 無い ルパン 劣化 版 的."}, {"rating": 1.6, "content": "2015年 公開 映画 18本 目. 日本製 スパイ映画. 原作 未読. 金銭 面 洋画 比較 明らか 劣る 関わら スパイ アクション 挑戦 賞賛. 良かっ 深キョン 可愛いっ だけ. 任務 始まる 20分 くらい 楽しめ. だが スパイ 全員 窮地 陥り 偶然 解決 お世辞 良い 言え 展開. スパイ映画 醍醐味 完璧 行動 上 バレる バレ ドキドキ 楽しい のに とにかく ツッコミどころ 多 すぎ. 言い たい いっぱい けど 長く そう この辺."}, {"rating": 2.5, "content": "本 大 ファン すごく 期待 けど. 実際 本 なか いっ てる スパイ べき 姿 映画 中 スパイ 行動 全然 合致 ツッコミどころ 満載. わざわざ ヒロイン 要素 入れる 必要."}, {"rating": 5.0, "content": "亀梨 ファン 無い けど カッコ よかっ よ 2015年 3月22日 ２ 回 目見 行っ 時 海老名."}, {"rating": 1.5, "content": "亀梨 かっこ つけ スパイルパン 映画 って 印象. 深キョン 可愛い. 亀梨 かっこよかっ けど 超人 イメージ なんか 変 感じ. 喧嘩 人 1番 かっこいい ね すげ ー."}, {"rating": 1.2, "content": "あ ちゃー 感じ. アニメ 入り 流し 観 レベル 鑑賞 偉 そう 言え けど 〝 設定 だけ 借り まし ー ″ 思っ. 伊勢谷友介 だけ 良い. 原作レイプ."}, {"rating": 2.5, "content": "原作 読了 済. 結城 D 機関 設定 確か 原作 踏襲 てる けれど 以外 複数 短編 要素 つまん 1つ ストーリー ロマンス 無理やり いれ 感じ. 原作 すごく 面白い 損なっ しか. 他 どれ 頑張っ 脚本 救い 思い まし. 結城 身体 的 特徴 触れ 不自然 何故 脚本 GO サイン 出 わから. 評価 低い 知っ けれど なかなか ひどかっ."}, {"rating": 2.8, "content": "うーー スパイ映画 成り立っ. まず モットー 死ぬ 殺す （笑）. 亀梨 拷問 シーン 脱ぐ もっと 鍛え 目立つ 衣 装着 すぎ. 深キョン 可愛い よ 走り 方 気 けど どんな 深キョン 愛せる 好き （笑）."}, {"rating": 2.1, "content": "2016年 511 作 目. 40点. エンタテインメント 成立 日本製 スパイ映画 作る コンセプト SR サイタマノラッパー 好き 入江悠 監督 事 期待 こんな もん 感想. 期待 以下 結果 がっかり. スパイゲーム 事 頭脳戦 期待 意外と 最後 ゴリ押し 緻密 心理 バトル 無かっ. 海外 ロケ 含め 日本映画 スケール 大きい はず あんまり スケール 感 感じ. 見せ 方 問題 分から 話 規模 割 こじんまり. 主役 亀梨和也 動き キレ 存在感 悪く 主人公 嘉藤 次郎 じたい スパイ どう ？ キャラ. 良く 言え 人情 厚い いえる 嘉藤 余計 行動 事態 ややこしく. 新型 爆弾 製造法 書か ブラック ノート 奪取 各国 狙っ 重要 書類 奪う 任務 選ば 隙 多く ドジ すぎる. しかも 所属 D 機関 存亡 掛かっ わけ 私情 挟ん 場合 ちょっと イラっと. あっさり ハニートラップ 引っ掛かる よ. 余計 私情 原因 深田恭子 演じる リン. アメリカ 大使 騙さ 女性 助けよ 嘉藤 救い出す 実は 女 スパイ オチ. 正直 深キョン ミスキャスト 感じ. あまり 動ける 女優 思え 男 達 翻弄 悪女 キャラ 似合わ. まぁ 殴ら ムチ 打た 深キョン 苦しむ 姿 悪く キャラクター じたい あまり 魅力. 敵 キャラ どっか 抜け 恐ろし 演じる 外国人 俳優 演技 イマイチ. アクションシーン 新鮮 わ スパイ映画 割 ドキドキ 感 ないし 正直 中盤 以降 退屈 感じ しまっ. 死ぬ 殺す モットー 示さ スパイ ジャンル 制限 設け てる 設定 面白い 思っ 結局 最後 建物 ごと 大 爆発 モットー さえ 守れ 始末. しかも かなり 奇跡 的 偶然 助け 大 爆発 思わず 半笑い しまっ. 嘉藤 次郎 男 優秀 感じ 日本 スパイ 能力 日本 スパイ映画 完成度 2 重 意味 レベル 低い しか 思え 本当に 悔しい. 志 買い たい 作品 出来 残念 出来. 入江 監督 作品 メジャー 低調 気掛かり. 才能 監督 思っ ......."}, {"rating": 1.8, "content": "あふれでる ハリウッド 二番煎じ 感. えーと 深キョン かわいいよ."}, {"rating": 1.9, "content": "キャスト ロケ お金 かけ 突っ込み どころ 満載 映画 作れる 理由 わから. 息 つく 間 ご都合主義 展開 深田恭子 チャイナドレス 変 スパイ 服 完全 ギャグ 世界."}, {"rating": 3.0, "content": "映像 おしゃれ かっこいい つくり. きっちり まとまっ てる かん じ. 心 感じ けど エンタメ 度 高い."}, {"rating": 2.7, "content": "チープ ルパン三世 もどき しつこい けど わかり やすい 深田恭子 ょっとなんとかならんかったんか … 伊勢谷友介 かっこいい."}, {"rating": 2.5, "content": "亀梨和也 ほぼ 1人 出ずっぱり 飽きる. アクション 牛 近い ラブシーン しか 挟ま 辛く くる."}, {"rating": 2.0, "content": "深キョン ★ ２つ いや 映画 ダメ だって じゃ けど ぼく 思っ ジョーカー・ゲーム ぜんぜん 違っ 英国 諜報機関 謎 美女 主人公 三つ巴 ブツ 奪い合う ほぼ ルパン. スパイ映画 便宜的 007 的 ド 派手 アクション 系 ジョン・ル・カレ 的 リアル 諜報 系 分ける 少なくとも 原作 後者 寄り 雰囲気 好み まあ ジャニーズ 主演 邦画 作品 そんな 地味 企画 通り そう. よって 予想 通り いえ 予想 通り 派手 立ち回り 色恋 沙汰 目的 ブツ 力 づく いただく 諜報活動 ？ ソレ 食べれ ？ こう 競合 まさに 007 御大 わけ いくら 分 悪い 開き直っ キャラ 萌える しか. 点 深田恭子 完璧 全編 ほぼ コスプレ メイド服 チャイナドレス 女 怪盗 風 ムチ ムチ 黒装束 お約束 拷問 だって うん 峰不二子 去り 際 ルパン 一味 出し抜く 不二子 そのまま だし そ〜 り ゃあないぜぇ."}, {"rating": 3.1, "content": "ハラハラドキドキ 展開 個人的 とても 楽しめ まし. 最後 爆破 シーン 至る どことなく コナン 映画 みたい けど. 亀梨 君 さること 伊勢谷友介 とても かっこ 良かっ."}, {"rating": 2.8, "content": "日本 スパイ 楽しかっ. 現代 海外 シーン 多い 幸い. 続編 そう …。. 観."}, {"rating": 3.0, "content": "亀 好き だけ 期待 見 けど おもしろかっ ただ ハニートラップ かかり 方 急 すぎ 危機感 なさ すぎ 突っ込み たく 後半 ハラハラドキドキ."}, {"rating": 3.3, "content": "良い 疾走 感 アクション 作品. 亀梨 持ち前 身体 しなやか 活かさ. スパイ 少し 斜 構える 演技 作品 合っ 思う. 深キョン まるで 峰不二子 キャラ ピッタリ 合っ. 続編 もし 出 たら 観 たい 思う 作品."}, {"rating": 3.1, "content": "亀梨 やたら かっこ つけ まくる 映画 深キョン かわいい よかっ."}, {"rating": 2.4, "content": "登場人物 達 人間臭く 点 作品 アピール ポイント のに 人間臭 出し しまっ 残念. 見 最中 飽きる アクション映画 不十分. 最後 ルパン みたい 終わり 方 好 印象."}, {"rating": 3.0, "content": "D 機関 予備 軍 だって (*´ω｀*). 訓練 ー 好き."}, {"rating": 3.0, "content": "せっかく 話 面白い のに キャスト 残念 伊勢谷 いい 思う けれども."}, {"rating": 3.2, "content": "おもしろかっ ー. てか カッコ よすぎ よ ね. スパイ 憧れる."}, {"rating": 2.0, "content": "原作 既読 個人的 映画 比較 原作 方 面白かっ よ って 言う 好き ませ. しかしながら 本作 ただ アイドル映画 落ち着い しまっ 感じ. 無駄 やかましい 音楽 緊張感 重厚 感 薄め しまい ただただ 若者向け ポップ 作品. さすが 入江 監督."}, {"rating": 2.8, "content": "うーん … イマイチ … ストーリー 浅い 突っ込み どころ ちらほら とにかく ストーリー 演出 イマイチ すぎる 効果音 かす ぎて セリフ 聞こえ へんし キャスト 悪く ねん けど 深田恭子 大根 すぎ やし ませ ？ ちょっと 最後 ルパン っぽい ？."}, {"rating": 2.3, "content": "レンタル 観 まし 原作 既読 でし 別物 楽しみ まし 結局 D 機関 一番 使え 人 亀梨 なぁ … 辛口 行き当 ばったり ハニートラップ 引っかかる 深キョン どうしても 峰不二子 見え ラスト ルパン三世 よ ね 結城 中佐 伊勢谷 かっこよかっ."}, {"rating": 3.6, "content": "原作 読ん か分 けど 普通 面白く 感じ. 亀梨 とい 伊勢谷友介 イケメン なー."}, {"rating": 2.6, "content": "脚本 クソ 過ぎる もともと 強い 奴 強く 弱い 奴 妬む 悪いこと 起こる ストーリー 旨味 なにか 言う たら 深キョン 恋愛 ロマンス サイタマノラッパー 作者 こんな 作品 とる … 部外者 映画会社 現実 なかなか 作家 にとって 生き づらい."}, {"rating": 1.0, "content": "主演 PV 映画. 所々 ジャッキーチェン っぽ おっ 思う けど. 亀梨 アップ バーーンッ 一気に 醒める."}, {"rating": 2.8, "content": "あえて タイプミス 暗号 くだり すき あと 深田恭子 すき. ぐらい 笑."}, {"rating": 2.6, "content": "テンポ アクション よかっ. サイタマノラッパー とか. ロックンロール 鳴り 止ま ないっ. とか 頃 入江 監督 方 好き."}, {"rating": 4.7, "content": "主題歌 最高. テンポ 良く 好き でし. DVD 購入 済み."}, {"rating": 3.6, "content": "戦時中 都市伝説 鉄板 : 陸軍中野学校. 模 D 機関 登場 本作. 原作 未読. アニメ 一通り 鑑賞. アニメ 群像劇 に対し 色々 端折り 綺麗 まとめ 作品. 死ぬ 殺す モットー ある意味 日本人 らしい 考え方 D 機関. ベース シリアス エンタメ 重点 置い 邦画 スパイ アクション. テンポ よく 割と 飽き ストーリー展開 ラスト 小気味 良い 感じ. 亀梨和也 早 着替え アクションシーン 割と 面白い. 伊勢谷友介 伝染歌 ずっと ステッキ 似合い すぎる 件. 深田恭子 歳 とら よ. って 件."}, {"rating": 2.0, "content": "レンタル. スパイ映画 なんだろう. 階段 数 有っ とか ポーカー 面白かっ けど 任務 就い 全く 面白く ヒロイン 事 話 流れ 止まっ しまう 気. もっと D 機関 内 話 良かっ …."}, {"rating": 3.0, "content": "原作 読ん 物足りな 覚え. もっと スマート 優秀 はず のに ヒロイン はいらん かっ."}, {"rating": 3.0, "content": "内容 とか よかっ けど. アクション ちょっと なぁっ 思っ. 時代 あんな 発明. たら 最強 だろ."}, {"rating": 2.5, "content": "アニメ 面白かっ 視聴. なぜ 峰不二子 キャラ 出し しまっ …. D 機関 有能 微塵も 感じ 残念. 演出 くどく 別物 スパイ アクション映画 見る しか."}, {"rating": 2.8, "content": "原作ファン ジョーカーゲーム まさか 伏線 繋がる なんて 驚き 無く 残念. 伊勢谷友介 軍服 亀梨和也 スーツ 目 保養 素晴らしい."}, {"rating": 3.4, "content": "原作 既読. 原作 短編 いろんな 話 エッセンス 色々 取り入れ アクション 混ぜ 花 添え まし. って 感じ でし. 007 意識 てる … かな ？. 原作 本当に 陰 徹し 形 けど 映画 こういう 派手 思い. 個人的 最初 採用 試験 くだり 映像 見れ 楽しかっ. 伊勢谷 軍服 姿 カッコ 良かっ."}, {"rating": 3.0, "content": "亀梨 君 ファン たまらない 作品. アクションシーン 多く 観 楽しい. 海外 比べ 申し訳ない 見劣り 決して 亀梨 君 監督 悪い 自分 日本人 亀梨 君 日本人 無意識 アクション映画 海外 映画 良い 思い込ん."}, {"rating": 2.7, "content": "主人公 脱出 一瞬 思いつく アイデア 面白かっ 最後 誰 味方 誰 敵 分から ハラハラ もう 駄目 … 思う シーン 毎回 立ち直る 主人公 見 こんなに 都合 よく 出来る 思っ. スパイ 訓練 シーン 画面 切り替わり 方 最高."}, {"rating": 2.5, "content": "怖かっ 笑. けど まあ おもしろかっ 伊勢谷 かっこよかっ."}, {"rating": 2.5, "content": "邦画 スパイ これだけ アクションシーン ある意味 珍しい ね 主演 亀梨和也 アイドル 性 発揮 アクションシーン なんか 亀梨和也 ファン 堪ら でしょ ね. 開始 1時間 展開 読み やすい ストーリー 演出 チープ 感じ まし. 面白い 展開 思っ 爆破 シーン 原作 良い なんだろう 思い なんせ 原作 未読 比較 出来 残念 いつか 読も."}, {"rating": 1.5, "content": "イマイチ どうにも スパイ ぶり 適当 加減 気 こういう 映画 見 一番 思う 無駄 会話 さっさと 撃て コト そういう 場面 いっぱい なぁ."}, {"rating": 2.8, "content": "伊勢谷友介 いい 思う 内容 なぁ … 小説 全然 面白かっ. 深田恭子 イラナイ 思う."}, {"rating": 3.8, "content": "亀梨 かっこよかっ けど 騙さ すぎ じゃ ？ 笑笑. 深キョン 可愛かっ."}, {"rating": 1.4, "content": "深キョン 誰 不二子 笑. 女の子 くらい 強か いい 笑. まあ 原作 違い けど ね. もっと 結城 出し ほしかっ スパイ もっと 影 やっ ほしい. あんなに 戦闘シーン とか いら 派手 すぎ きっと ばれ 笑. 伊勢谷 イメージ通り のに なあ."}, {"rating": 2.8, "content": "亀梨 ばーん ちゅどーん どっかーん 任務 完了 ☆ って 酷評 意味 大いに 理解. 海外 ロケ地 活かし 低 予算 美術 よかっ けど 亀梨 アンド 亀梨 ジャニオタ 映画 歴史 物 () 指摘 NG 演出 ツッコミ 追いつか ある意味 別 作品 楽しめ まし."}, {"rating": 3.8, "content": "ポーカー やる 映画 思っ けど 違っ. ジャニオタ 向け PV 映画. 亀梨 君 もうちょい 体 作っ 方 いい わ あんな ヒョロガリ."}, {"rating": 3.0, "content": "よかっ 原作 読ん しまう ハマり まし 最後 いい ？ 笑っ."}, {"rating": 3.8, "content": "スパイ だけ. すごく ハラハラ. 内容 好き でし."}, {"rating": 4.0, "content": "DVD 鑑賞 ★. 亀梨 好き 見 あまり ストーリー 気 けど けっこう はまっ ‼ ︎. 陸軍 所属 D 機関 入り ー スパイ ー 部分 時間 配分 とか なんか ちょうど よく テンポ よく 軽快 見れる 作品. 亀梨 氏 頭の良さ 驚愕 キュンキュン まし. 実際 海外 方 相手 てる 日本映画 豪華 見え. ただ 日本 戦時中 話 海外 生活 風景 違い すぎ たまに 日本 シーン 戻る そうだ そうだ 戦時中 って 感じ. まぁ 後 深キョン よ ねぇ. いや メイド 時 どんくさい 可愛い メイド みたい 感じ ハマっ けど スパイ シーン なんて … まったく 迫力 よ ね. 階段 駆け 上がる シーン とか めっちゃ 女の子 走り けど って 感じ. まぁ ナイスバディー 色んな 衣装 着こなせる 点 素晴らしい 思っ もっと アクション 秀でる 女優 よかっ なぁ. 最後 いい 感じ 終わる かも 思い 結局 道 行く あたり 共感 まし. 結果 …. 亀梨 氏 かっこよ ストーリー テンポ よ 爽快 結構 高得点 まし. 亀梨 好き 見る べき ね."}, {"rating": 3.9, "content": "原作 未読 スパイ映画 初心者 KAT-TUN ファン テンポ よく 面白かっ. 亀梨 手足 もうちょい 長けれ 見栄え 尚 良かっ たろ 思っ. あと チープ ラブシーン いら."}, {"rating": 3.5, "content": "スパイ って 頭 よく ね 亀梨 目当て いっ スパイ 凄 深キョン セクシーさ 完全 もっ かれ 普通に 作品 しっかり 見れ （笑） So クール."}, {"rating": 2.5, "content": "原作 既読 けど あんまり 関係 なし チープ 外連 満載 ブラック ノート って 情報量 高々 数 百 バイト 思う … なんて 考え ちゃ いけ 映画 でしょ ね."}, {"rating": 3.0, "content": "劇場 鑑賞 記録. かっこよかっ けど 無理 設定 あー 映画 ね って 度々 冷静 記憶 笑. 一瞬 バン ○ ーバー 朝日 しか 見え シーン."}, {"rating": 1.5, "content": "【 2015年 スパイ映画 祭 日本 参戦 知ら 】. 噂 亀梨 PV 映画 聞い けど 納得. ※ ちなみに KAT-TUN ファン 亀梨 好き つまり どちら 色眼鏡 み み まし. 思わ ぬ 落とし穴. そう 【 スパイ映画 】 ね. 数 映画 中 スパイ映画 こよなく 愛す きっと 見 ちゃ いけ やつ. 死ぬ 殺す モットー D 機関. 嘘 本当 （ 嘘 ） 第2次世界大戦 中 存在 スパイ 組織 活躍 描く. まず モットー 日本 らしく 笑っ ちゃう 最初 20分 それでも 及第点. スパイ 訓練 ちゃち 描か トランプ ジョーカーゲーム くだり なかなか 思い. ただ … ぐちぐち 書き よ. ◆ 衣装. いや まず 帽子 はいらん くね w. なぜ 目立つ 白 スーツ ？. パーティ 潜入 時 しまっ おき ましょ 普段 着 仕事 やつ ませ. スパイ 仕事 衣装 披露 大会. ◆ 拷問 シーン. ちゃち 鞭 叩く だけ って. 007 MIP 見 出直し 欲しい. ボンド なんて 金 ○ ぞ ぬるい わ. あと 鎖 繋が てる 亀梨 体 貧相. いや 細 マッチョ わかる スパイ映画 絵 よく わかり まし. こう 上腕二頭筋 部分 … （ 長く 割愛 ）. ◆ 仲間 スパイ ごっこ. そもそも スパイ 1人 活動 原則. 確か 最近 割と チーム 挑む 映画 増え まし. ええ 道具 提供 とか 全然 いい. 絶対 守っ 欲しい とこ ぞ っていう 窮地 場面 1人 乗り切っ 欲しい よ スパイ 無双 見せ 欲しい よ. なんで 仲間 助け もらう 設定 解せ ぬ 激おこぷんぷん丸 よ. ◆ 散りばめる 伏線 張り 方 雑. 目的物 （ ブラック ノート ） 入っ てる 奪う シーン 防弾チョッキ シーン. カメラワーク 下手くそ 知ら けど 先 読め すぎる. ほら 実は こう 使い まし （ ドヤッ ） 顔 イラッー ね. もっと 隠し やっ ほしい わ. ◆ 最後. いつ 実写版 ルパン三世 2 み だろ ？. スパイ映画 1 5点 でし. 衣装 着こなす 亀梨 君 カッコ よ みせよ 普段 努力 賞賛 送り たい. 亀梨 君 愛でる 作品 4 0点. つまり まとめる 亀梨 PV 映画. 劇中. 英国 諜報 部員 スパイ 紳士 やる 日本人 泥棒 合わ 言わ まし. kirito はい そう 思い. やっぱり 英国人 00 部門 行き たい. ※ 改めて よく 傑作 スパイ映画 だらけ 2015年 作品 投下 思っ 恥ずかしく まし. 2016 6 25."}, {"rating": 2.9, "content": "キャスト あまり 好み. 脚本 あまり 好み."}, {"rating": 3.7, "content": "ルパン 似 てる 最後 見 たら 全部 綺麗 回収 すっきり 映画. スパイ アクション 好き 楽しめ まし."}, {"rating": 3.5, "content": "テンポ よく 進む 気持ち いい. すっきり 終わる 考え 観 映画."}, {"rating": 1.6, "content": "どうせ ジャニタレ 映画 だろ ？ 小バカ 人 言い たい. ジャニタレ 映画. ジャニタレ 人情 スパイ映画. よ. . ストーリー. ブラック ノート 機密文書 主人公 ジャニタレ 人情 スパイ 元気一杯 カッコ つけ つつ 追いかける 子供 大人 楽しめる 作品. 作中 謎 しっかり 解明 張り巡らさ 伏線 すべて 回収 スッキリ 終わり … 観 やすい 作品 だけ 無難 作っ 感じ モノ 足り. コメント たく レベル テレビ … 寂しい. 今作 キモ 主人公 人情 ね. ジャニタレ 人情 スパイ スパイ技術 一流 とにかく 自ら 危険 状況 ミッション 関係 主人公 足 引っ張る 深田恭子 助け …. 人間臭く 不器用 新しい スパイ 今後 シリーズ化 狙う でしょ … ？( もう 観 ませ …. ジャニーズ事務所 本当に 自社 タレント 傷つけ させ ね … 徹底 てる 気持ち 悪い … 顔. しかも 主人公 スパイ 白 スーツ 着せ … きょう び こんな 着 喜ん でる 司 忍 キヨ ハラ ぐらい じゃ. 観 一番 安心 嶋田久作 旧日本軍 軍服 似合い 妙 威圧 感 画面 締まり."}, {"rating": 3.3, "content": "話 流れ 単純 キャスト かっこいい 深キョン 演技 なんか くせ 笑."}, {"rating": 3.0, "content": "原作 未読 日本 スパイ映画 陰鬱 暗く 難解 想像 しまい 軽快 展開 いく 娯楽 作品 予想 たより 楽しめ まし ミッションインポッシブル なんか 期待 スタイリッシュ かける けど ね. ムチ ふりふり 振り回す 深キョン 個人的 大好き."}, {"rating": 3.0, "content": "原作 未読 鑑賞. 思っ 面白かっ … 何で こう 邦画 VFX 明らか 偽物 って わかる 感じ ちゃう ね … ？. ストーリー でし. 演技 亀梨和也 意外と 良かっ 深田恭子 ミスキャスト （ 好み かも しれ ませ ）. アクション 多め 007 とか 好きな人 好き かも ？ ちょっと 主人公 スーパー 過ぎ 似 ね."}, {"rating": 2.1, "content": "前半 楽しめ. 後半 スパイ モノ 有名 どころ 良い とこ だけ 取っ まし しつこい 仕上がり 感じ. 設定 背景 素晴らしい だけ 惜しい 作品 思う."}, {"rating": 4.0, "content": "かも しれ アクション かっこよく 楽しん 見れ まし."}, {"rating": 2.6, "content": "アニメ ジョーカーゲーム 映画. 邦画 よかっ. 実写 ルパン3世 いい 思い. 1番 良かっ 脱出 細かい スパイ アクション ？ 見入っ しまい まし ただ 映画 初っぱな 上官 殺さ 殺さ 方 あっけない 写り 方 でし 敵 追いかけ 華麗 変装 すぐ 見破ら 日本 CG 浮い 見える ね ？ 火だるま アクション 日本 っぽい 魅力 アクション なー 思い まし 邦画 らしい 少し ハリウッド 感 ただよう 感じ 面白かっ."}, {"rating": 3.0, "content": "亀梨 キビキビ 動い 面白い 映画 でし ジャニーズ 偏見 持っ 意外と 演技 良かっ 思い たいてい ジャニーズ タレント 怒っ 風 演技 ばかり 感情 起伏 人間 しか 演じ 印象 けど わりかし キマッ なー ただ 演技 てる 感 出す ぎて 微妙 引き込ま. 深キョン 超 カワイイ けど アクション もっと 頑張っ って かんじ 笑. 映画 内容 自体 わりと 面白かっ."}, {"rating": 2.8, "content": "意外 面白かっ （笑）. 邦画 （笑）. 小出 相変わらず. 素敵 満足. 終わり 方 好き."}, {"rating": 2.7, "content": "ふむふむ って 感じ. 内容 的 そんな 引き込ま. 伊勢谷友介 かっこいい."}, {"rating": 2.3, "content": "ルパン 確実 入っ よ ね 深キョン 辺り そこら 上手い 感じ やっ くれ たら. もっと 良かっ なぁ …. あと ハリウッド ばり 作品 作り たい感 バリバリ 気持ち だけ 先走り 追いつい 感じ ね. いかんせん やり たい わかる けど ね 感じ 全部 終わっ いく 印象 追い かけっこ とか アクション とか 恥ずかしく くらい 迫力 足り 動き 足り って 思っ ちゃ まし. やっぱり 邦画 すっごく 頑張っ こんな 感じ でしょ ？."}, {"rating": 1.6, "content": "亀梨 深キョン 伊勢谷 個人的 大 好きなんだけど 映画 観る ルパン三世 劇場版 達 観 ほう 倍 面白み 得 CG 安さ 外国人 キャスト 演技力 低 際立つ 昨日 観 悼む人 2日 連続 邦画 ハズ 主人公 目的 物 一度 得 時点 もう 終盤 観 良い."}, {"rating": 2.0, "content": "アニメ ジョーカー・ゲーム 観 興味 持っ 視聴. キャスト 豪華 のに どうしてこうなった … …. 原作 いろんな 要素 取り入れ オリジナル 設定 加え 更に 良く しよ たら ごく 普通 スパイ映画 しまっ … … 感じ. 亀梨 かっこよかっ."}, {"rating": 1.7, "content": "予想 すごく 良かっ. 所々 ツッコミ たく けど アクション いい 原作 上手い 練り こん シナリオ 個人的 好き. ただ 深キョン キャラ 謎 すぎる 最後 どう み 不二子 …. 嫌い じゃ けど."}, {"rating": 2.8, "content": "騙し 騙さ スパイ映画 伊勢谷友介 カッコ いい 最後 ルパン 感 嫌い じゃ."}, {"rating": 4.4, "content": "嘉藤 かっこいい. 最後 シーン 楽し そう (*´ω｀*)."}, {"rating": 2.1, "content": "邦画 良く てる 言っ いい かも しれ. いろんな スパイ映画 テイスト 加え すぎ 既視感 凄い. 観 www って 多かっ. 役者 陣 顔 綺麗 画 とても 楽しい 小出恵介 凄い 生意気 感じ 可愛かっ."}, {"rating": 1.6, "content": "亀梨 作品 結構 見 いろいろ 楽しめ …. 深キョン 小出 ちょっと. 作品 リアリティ. 作品 残念 ね. 監督 撮り たかっ 雰囲気 伝わっ まし. もう少し ね."}, {"rating": 3.1, "content": "いろんな スパイ映画 いい こ取り 狙っ 印象 アクションシーン ド 派手 スタイリッシュ アクション 感じ 小 洒落 邦画 版 007 みたい 言っ おき クオリティ 別."}, {"rating": 3.0, "content": "洋画 スパイ映画 迫力 無い 亀梨和也 かっこいい 観 まし 意外 作品 自体 オシャレ 楽しめ."}, {"rating": 3.5, "content": "007 ボーンシリーズ ルパン三世 等々 要素 凝縮 よ みたい 内容. 最後 シーン なんか 明らか ルパン三世. アクション 派手 格好 良い 演出 カメラワーク 多かっ けど ミステリー 要素 ほぼ 皆無 原作 小説 好き なんとも 言え 気持ち ｗ."}, {"rating": 3.0, "content": "一言 言う 亀ちゃん プロモーション 映画 笑. ジャニーズ 映画 なー 思っ 見 たら 途中 意外と 面白かっ. 突っ込み どころ 満載."}, {"rating": 3.0, "content": "序盤 亀梨 超 かっこよく 早着 替え 場面 とか 結構 盛り上がっ のに 途中 ツッコミどころ 満載 色々 ドジ 踏ん 笑っ."}, {"rating": 3.2, "content": "やっぱり 原作 良 すぎ. 映画 絵面 含め 女 スパイ 深キョン だろ けど よかっ なー."}, {"rating": 2.6, "content": "原作 別物 って 思っ み たら アクション かっこいい BGM いい 面白い 思う. 原作 完璧 スパイ って 好き ハニートラップ 引っ掛かる だめ でしょ ～ って 思っ ちゃっ. あと ガヤ 声 大き すぎる しつこい 耳 つく. 一 回 み たら 満足."}, {"rating": 3.3, "content": "原作 意識 見る ダメ かも しれ. 別物 思え そこそこ 面白い. 戦時下 スパイ のに. ハニートラップ 引っ掛かり すぎ ？ 笑. ルパン っぽい けど ルパン. かっこ 良く なー …. どうせ 騙さ ふり. もう一歩 上 いっ ほしかっ かも."}, {"rating": 2.0, "content": "予告編 み 最近 邦画 アクション映画 面白い かも しれ 思い 鑑賞 まし. うん. … カッ ツン 亀梨 PV 観る すごく カッコイイ 思い. 歌 合わせ 迫り 来る 敵 相手 戦い まくり アクション 全開. CD とか 特典DVD たら 4点 くらい 思い."}, {"rating": 2.3, "content": "うーん. 全体的 頭 入っ こ. 作業 見 たからか."}, {"rating": 3.3, "content": "架空 第 2世 界 大戦 前夜 陸軍士官学校 学ぶ 嘉藤 （ 亀梨和也 ） 規律 反し 極刑 処さ 結城 （ 伊勢谷友介 ） 謎 男 救わ 諜報 組織 D 機関 設立 人物 嘉藤 卓越 頭脳 身体能力 見込ん スカウト 数々 厳しい テスト クリア スパイ 嘉藤 人類 歴史 変え かね 発明 記さ 機密文書 ブラック ノート 奪取 命じ 求めて 魔 都 呼ば 都市 潜入 前 リン （ 深田恭子 ） 女 出現 … …。. 機密文書 をめぐって 各国 諜報員 相手 し烈 争奪 戦 挑む 日本人 スパイ 嘉藤 姿 描く. （ yahoo! 映画 ）."}, {"rating": 4.0, "content": "原作 完全無欠 スパイ 姿 好き 全く 期待 けど かなり 面白い けど 時代 背景 面白い スマート 良い. ラスト あたり かっこいい ね 小出 亀梨 良い."}, {"rating": 3.5, "content": "伊勢谷 かっこいい 深キョン かわいい 亀梨 頑張っ."}, {"rating": 2.6, "content": "伊勢谷友介 氏 為 だけ 観 いっ 過言 心なし 亀梨 英語 良く ありがち ストーリー けれど 最後 すっきり ？."}, {"rating": 2.5, "content": "カッコ 良かっ って 軍服 伊勢谷友介 カッコ 良 過ぎ 卑怯. アクション 良かっ けど 最後 写真 燃え 引火 シーン ジャニーズ 映画 じゃ 許さ."}, {"rating": 3.7, "content": "あんまり 好き じゃ KAT-TUN 亀梨 映画 かなり かっこいい 任務 遂行 のに ちょいちょい 私情 挟ん 女の子 方 いっ ちゃっ てる あたり 好き ロケーション GOOD."}, {"rating": 3.2, "content": "原作 既読. どう やっ 小説 実写化 思っ 怖い 見 見 まし. 原作 短編集 映画 短編 中 ネタ 繋げ 形 でし. 表現 難しい 中 かなり 再現 出来 方 思い. ただ 原作 読ん 方 物足りない 思う. あと 原作 無視 てる 部分 最後 ただ 運 任せ 所 ね だけ どうにも 引っ掛かっ."}, {"rating": 3.0, "content": "アクション 凄い 合わ 合わ 考え けど 多分 詰め込み 過ぎ ついていけ … もしくは 最初 入隊 理由 納得 … よく 出来 スッキリ はする."}, {"rating": 4.0, "content": "かなり 良い 思う 日本 アクション映画 思え 迫力 ストーリー 筋 しっかり てる もちろん キャスト陣 厚 圧巻 おすすめ."}, {"rating": 3.4, "content": "普通 楽しめる けど すごく 小規模 ミッションインポッシブル みたい. 曲 似 てる."}, {"rating": 4.0, "content": "久々 見 けど やっ ぱりかぁめがめちゃくちゃかっこいいし 深キョン めちゃ ろ いし 最高 （ 小並感 ）. ストーリー ドキドキ スクリーン 見 たかっ って ずっと 後悔 てる."}, {"rating": 3.0, "content": "前 映画館 観 まし. まあ まあ 面白かっ 亀梨 深田 ラブシーン やけに 長かっ 記憶 …."}, {"rating": 2.4, "content": "劇場公開 時 誰か 勧め 気 今更 鑑賞. 久しぶり 途中 見る やめよ 思っ しまっ …. カッコ つけ たい わかる けど カッコ よく …. 主人公 カッコ よく いく 描写 一切. 最初 カッコ いい 押し通し くる 恥ずかしく くる. ストーリー まあ ふーん って しまっ. キャラ 気 取ら すぎ ストーリー どう よく しまっ 本音 …. 深キョン ピッチリ コスチューム だけ プラマイ ゼロ."}, {"rating": 3.0, "content": "そこそこ 面白かっ 深く 考え 観る けど 軽〜く 観る オススメ."}, {"rating": 1.3, "content": "ツッコミ 所 満載 低 レベルアクション 映画 予告 誰 敵 誰 味方 なのか 煽り 方 敵味方 とても ハッキリ 演出 記号 的 オシャレ たい 全体的 大げさ わざとらしい 設定 おかしい 時代 あんな 小型 高性能 カメラ なんて 無かっ だろ 目立ちたがり なのか スパイ 失格 行動 多く みんな 間抜け かっこ 悪い ラスト カット ルパン パクリ 良い 映画 亀梨 ファン くらい しか 楽しめ だろ."}, {"rating": 3.8, "content": "まあ まあ. 何で 亀梨 君 なぁ. 僕 キャスティング 決める やっぱり モッ 役."}, {"rating": 3.5, "content": "役者 亀梨和也 イケ すぎ ムカ つく. 主題歌 最強 かっこいい."}, {"rating": 1.5, "content": "面白く 主人公 ヒロイン プロモーションビデオ ？ みたい 感じ."}, {"rating": 3.4, "content": "邦画 アクション 楽しめる 内容 キャスト 安定感 続編 たら 又 観 たい."}, {"rating": 3.7, "content": "面白い. 亀梨 深キョン アクション すごい. 観 たい."}, {"rating": 3.6, "content": "先 見 原作 今 読ん けど 原作 全然 違う く 面白かっ !!. 亀梨 かっこよかっ ♥ ️."}, {"rating": 2.4, "content": "亀梨和也 主演 スパイ アクション映画. 正直 内容 軽く 捻り 無い ひたすら 格好 良い 雰囲気 撮っ 分かり やすく なかなか 良い. 489."}, {"rating": 1.3, "content": "全体 大まか 流れ どんでん返し まあ 良く てる 思う サブ プロット 細かい 部分 台無し 思う. 主導権 握り あい かったん だろ けど 敵 隙 作っ 感 …. とにかく 序盤 中盤 ツッコミどころ 終盤 展開 誤魔化し 思える なんとも 残念 映画. キャスト みんな ハマっ たし カッコ 良かっ スコア. ※ 追記. 少し 思い出す だけ イライラ まし 大筋 良かっ 発言 撤回 時間 無駄 でし 悪質 与太 話 見 気分."}, {"rating": 2.9, "content": "まあ まあ 面白かっ. ルパン 実写版 みたい 感じ （笑）."}, {"rating": 3.5, "content": "とにかく アクションアクション アクション. 感じ. スピード感 中だるみ 全然. 思っ 面白かっ."}, {"rating": 3.4, "content": "完璧 スパイ こなす 男 ハニートラップ 仕掛ける 女 ルパン 的 構成 日本映画 ぽく アクション 主人公 2人 美しく 洋画 見 てる 気持ち 全体的 疾走 感 あっという間に 終わっ 面白かっ. エンディング KAT-TUN じゃ なけれ なぁ."}, {"rating": 3.0, "content": "ただただ 純粋 目 見 み. とにかく キャスティング ひどい 尽きる. せめて ヒロイン 枠 せめて もっと 演技派 か味 女優 す べき よ 主役 だって もっと 他 適正 人 でしょ ルパン パロディ 系 なんか 日本版 007 なんか 知らんけど 粗末 キャスティング 残念 一言. るろうに剣心 実写版 言える 綺麗 過ぎる 俳優さん 正直 映え 思う 剣 心 似 てる まだ ギリセーフ けど. スポンサー とか 色んな 絡み 知ら けど そういう 抜き ちゃんと 作り 込めれ 邦画 アクション ワンチャン 思う そういう 抜き たら 致命 的 けど. もっと 味 渋み そんなに 有名 じゃ 個性派俳優 ちゃんと 1本 出れ 邦画 界 変わる 思う よ なぁ. 紙の月 だって 若い 男役 もっと 有名 所 イケメン とか たら 一変 クソ 映画 感じ ただ ろうし. 亀梨 深キョン 簡単 捻ら コロコロ 変わる くらい 良かっ じゃ. 以上."}, {"rating": 2.2, "content": "原作 良かっ. 映像 微妙 でし. 深キョン かわいい."}, {"rating": 1.8, "content": "先 読める 展開 死ん はず のに 実は 生き 仲間 笑. 思っ ドキドキ 展開 深キョン かわいい."}, {"rating": 2.7, "content": "久しぶり 本物 炎 邦画 観. 原作 大好き だけ 期待 ジャニーズ 主演 深キョン かなり 不安 たら 案の定. 出だし オープニング 深キョン ドジ ふり 実は 不二子 バレバレ たら 何で サプライズ みたい 演出 だろ ？. ところどころ いい 所 よ. だけど いかにも 的 悪役 わざとらしく 出し 外国人 皆 稲川素子事務所 よ みたい 陳腐 感 せめて ボス ぐらい そこそこ 名 知れ 役者さん つれ 来 なさい よ. スパイ映画 のに たいした スパイ ぽい 機転 もん なあ かなり ガッカリ."}, {"rating": 2.5, "content": "ところどころ 原作 通り. 邦画 アクション 頑張っ てる 感 意外と 楽しめ まし. ちょっと しか 出 こ のに 伊勢谷 存在感 凄い 原作 結城 只者 無い 感 満載 キャスティング とても 納得."}, {"rating": 3.2, "content": "小出恵介 出て いい 役だっ 0 2点 追加 まし 笑. 邦画 スパイ やっぱり 洋画 大作 見劣り. かけ 時間 費用 違う 仕方 思い. 費用対効果 良い. 見る 側 たら そんな 事 関係 考え ちゃい まし."}, {"rating": 3.0, "content": "やり たい わかる けれども 空回り 見える 脚本 せい ？. 洋画 スパイ 比べ いけ. ふたがしら 経 今 もっと 良く そう."}, {"rating": 2.0, "content": "俳優 陣 カッコ いい. スパイ映画 のに なぜ スリル 気分 味わえ."}, {"rating": 3.6, "content": "洋画 みたい 雰囲気 中々 良かっ. 暇 潰せ. ただ アクション いまいち. 撮り方 だいぶ 誤魔化さ けど 追わ 逃げる ばかり 大した アクション 残念. 目指し ミッションインポッシブル 感じ ？. 音楽 足元 及ば けど. 男性 陣 かっこ 良かっ ね."}, {"rating": 1.8, "content": "亀梨 すき わけ こんなにも スパイ らし い人 亀梨 しか 思っ 最後 どんでん返し 面白い 深田恭子 最後 姿 印象的."}, {"rating": 1.5, "content": "期待 すぎ. 家で 観る くらい ちょうど いい. 亀梨 頑張っ. 深キョン かわいい けど こうゆう 役 あんま 似合わ."}, {"rating": 1.5, "content": "期待 のに 全然 駄目 話 つまらない 原作 脚本家 せい かも 過去作 羅列 ガッチャマン 進撃の巨人 20世紀少年 さも 体たらく アクション シーン 演出 感心 画面 暗く やっ 良く 見え よ ね SR サイタマ ラッパー シリーズ あんなに いい のに 太陽 期待."}, {"rating": 2.8, "content": "息抜き 思っ 借り. とおり （笑） 短い 故 かなり 無理 展開 詰め込み 具合. なんか 深み とか アクション とか 楽しむ 作品. 伊勢谷友介 かっこいい."}, {"rating": 3.5, "content": "華麗 スパイ 技 魅力 まし 亀梨 清潔感 役どころ 良かっ 作品."}, {"rating": 3.5, "content": "面白かっ. 深キョン 安定 かわい. アクション あまり 派手 けど 時代 設定 昔 ぐらい 丁度 よかっ じゃ 思う."}, {"rating": 1.0, "content": "脚本 渡辺雄介. 人 書く 話 って なぜ 陰湿 作風 映画 らしい 台詞回し 場面 言う よ !』 物 多く 以前 お話 退屈 物 ばっか 嫌い. だけど 人 ホント 面倒臭い 所 日テレ 契約社員 知ら けど 駄目 脚本 書い 次 呼ん もらえる 事 進歩 しよ てる 様子 全く 無い 人 ホント どうにか 欲しい. 監督 折角 大体 的 宣伝 映画 やら もらえる 画 作り 頑張っ のに 可哀相 すぎる."}, {"rating": 4.5, "content": "スパイ映画 初めて 観 とにかく 流れ 早く 無駄 映画 思う こんな 所 スパイ やら なきゃ いけ 思わ くらい 細かく 描か 亀梨 見事 こなし きっかけ スパイ 憧れ 始める 子供 … ？."}, {"rating": 2.0, "content": "テレビ 見 ちょうど 良い サイズ 感 敵 追わ てる 中 のんびり 屋 深田恭子. 嫌味 小出恵介 いつも 感じ 渋川清彦 山本浩司 おかげ 最後 見. オープニング ダサ すぎ ？."}, {"rating": 3.0, "content": "スパイ あまり 知ら 観 たら 全部 新鮮 楽しい 深キョン カッコ いい 演技 違和感 ..."}, {"rating": 2.8, "content": "普通 （ ？ ） 映画 鑑賞 際 なるべく 大きめ テレビ 観 ましょ."}, {"rating": 3.0, "content": "アクション 撮り方 なー ？ 嫌い じゃ ^^. なんか かっこ つけ すぎ 気. 渋川清彦 ｻﾝ 素敵."}, {"rating": 3.0, "content": "亀 かっこよかっ 深キョン かわいかっ けど なんか まあまあ 最後 深キョン ヒール 階段 駆け 上っ 笑っ しまっ."}, {"rating": 3.5, "content": "日本 映画 良かっ 思う. ストーリー おもろい もー ちょい 足り 気. 深き ょんかわいいけど. やっぱし ゃべったらあかん 笑."}, {"rating": 2.7, "content": "日本風 007 原作 混ぜ こぜに 作っ 結果 こう まし 形 深田恭子 クール 役柄 向い."}, {"rating": 2.8, "content": "原作 読ん ストーリー よく 知ら 亀梨 君 かなり アクション 真面目 頑張っ びっくり. 深キョン 赤い チャイナドレス 似合っ かわいい. 和製 007 って 感じ ？ 終わり ルパン みたい （笑）."}, {"rating": 1.8, "content": "感想 ちんたら 書い てる KAT-TUN こんな しまう … ハイフン 皆さん 心中 察し. そんな 亀梨 君 主演作 アクション 英語 台詞 等 々 頑張り 見え 演技 どうこう しよう 全 シーン ダサく 安っぽい 亀梨 君 机 飛び乗っ スロー 演出 とか ダサ すぎ 倒れる 思い まし クライマックス イピカイェー. 実写 やっ カッコ よく 無理 再現 よろし 監督 ファン ちょっと 悲しい. 入江 監督 撮り たい 撮ら てる 差 激しい 思う いい 意味 インディー 気質 心から 撮り たい 撮っ てる めちゃめちゃ 輝い 太陽 めちゃくちゃ 期待. 深キョン 拷問 シーン 趣味 方向 け 最高."}, {"rating": 2.6, "content": "原作ファン 期待 けど ちょっと 酷かっ ナ ァ. 原作 ジリジリ 諜報 戦 魅力的 のに 単なる スパイ アクション てる 脚本 なんか 雑 演出 深キョン イマイチ すぎ. 唯一 良い 挙げる すれ 序盤 ワン カット 訓練 見せ いく カッコ よかっ 思う."}, {"rating": 3.5, "content": "散々 駄作 言わ 実写版 ルパン三世 劣化 版. 闘う 場面 カッコ つけ すぎ カッコ 悪い. 何もかも 残念賞."}, {"rating": 2.8, "content": "内容 面白い 演出 もう クソ すぎ イライラ なんで こんな 事 亀梨和也 いい 演技 てる のに 壊す もう 最初 縄 解ける シーン いや 縄 解け まず 手 見る とか 不自然 ベタ 過ぎ あ〜 映画 演出 改善 やつ 見直し たい 深田恭子 ルパン 不二子 みたい 正に 不二子 なんで ルパン 実写 版 映画 峰不二子 役 深キョン じゃなくて 黒木メイサ だろ 違う 映画 疑問 出 深キョン いつ 着替え."}, {"rating": 3.5, "content": "日本 スパイ映画 スリル 面白かっ. 結局 すべて 上手く いく 展開 最後 スカッとする."}, {"rating": 4.6, "content": "日本版 ミッションインポッシブル みたい 面白かっ. ハラハラドキドキ アクション 系 映画 見 後 自分 強く 気."}, {"rating": 3.0, "content": "スパイ映画 スリル 感 面白かっ. ドキドキ ハラハラ ちゃう. 俳優 陣 アクション かっこよかっ."}, {"rating": 1.6, "content": "原作 大好き 点数 体 張っ てる 役者さん 大変 申し訳ない …. 原作 持つ 独特 ヒリヒリ 感 不気味 雰囲気 無く もったいない〜. かっこいい D 機関 見 たかっ ちょっと 残念 気持ち. サイコパス 集まり 任務 全う 手段 選ば 彼ら 見 たかっ ただ 我が 儘 （笑）. 日本 アクション映画 楽しめる シーン 思い エンタメ 良い じゃ でしょ カメラワーク 素晴らしい."}, {"rating": 3.5, "content": "伊勢谷 亀梨 いけ めん 笑. 深キョン エロ わ 笑. 衣装 とか 映像 光 具合 ？ とか 個人的 すごーく 好き 楽しん 見る 出来 まし 伊勢谷 国宝 笑."}, {"rating": 2.8, "content": "最初 伊勢谷友介 登場シーン あ マンガ （ not 漫画 ） 思え ライン 見 いれ いろんな パロディー 多く 結構 楽しい."}, {"rating": 3.8, "content": "アクション めった 見 けど 見 良かっ ☆ スリル ハラハラ. 亀梨 役 ハマっ 思う ただ 恋愛 系 こー ゆう 方 好き."}, {"rating": 3.0, "content": "スパイ って かっけ ぇな. 女 人 男 人. めちゃめちゃ かっこいい. けど 展開 早 すぎ びっくり."}, {"rating": 3.8, "content": "違和感 部分 多かっ けど ひたすら 亀梨 演じる スタイリッシュ スパイ 目 奪わ. アクションシーン 緩急 音 止まり 静か シーン とても こだわり 感じ."}, {"rating": 3.5, "content": "原作 既読 キャスティング 期待 減 けど 思っ たより 楽しめ 小説 違っ 一人 スパイ だけ 話."}, {"rating": 3.0, "content": "最初 言っ スパイ ルール 守る 思い けっこう 無茶 やっ 笑っ."}, {"rating": 3.0, "content": "亀梨 君 なかなか カッコ いい ね. 深田恭子 役 峰不二子 ？. スピーディー 展開 面白かっ けど 映画 こんな ヒロイン役 要ら じゃ なぁ."}, {"rating": 3.7, "content": "普通に 一 回 舞台挨拶 一 回 計 二 回 鑑賞. 贔屓目 なし 亀梨 アクション 脱帽. ストーリー 原作 異なり 嘉藤 次郎 主役 比較 しよう 臨場感 見応え 作品."}, {"rating": 3.1, "content": "それなり 良かっ アクション すごかっ ←. 思っ 全然 楽しめ まし."}, {"rating": 2.2, "content": "うーん ツッコミどころ 満載 初め いい けど いざ スパイ 働き 始め イマイチ. 深キョン かわいい けど アクション もう ちょっと 頑張れ."}, {"rating": 3.0, "content": "あんまり. 期待. 観 けど. 最後 停電. くだり. 結構 ﾄﾞｷﾄﾞｷ. おもしろかっ. 映像 よかっ. 相変わらず. 伊勢谷友介 かっこよさ."}, {"rating": 3.1, "content": "現在 日本 諜報員 的 方 多々 みえ でしょ いかんせん コチラ 期待 お仕事 必要 不可欠 地味 だろ 予想 つい しまう 建前 上 平和 日本の象徴 仕方. そんな 訳 スパイ のら しきもの 邦画 やろう 荒唐無稽 しか 誰 目 明らか 一部 難事件 挑む 外交官 方 公安部 外事課 方 無理矢理 海外 ドンパチ 巻き込ま せいぜい 関の山 訳 けども. 舞台 太平洋戦争 開戦 前 アジア 話 違っ キナ 臭 いっ たら 半端 なかろ 想像 難く ませ ね. 設定 トコロ 正直 感心 ま 原作 素晴らしい んで しょうが. ヴィジュアル 的 まさか 水着 スパイ 超絶 誰得 映画 入江悠 監督 撮っ 思え ね 展開 なかなか 良かっ 思い. 邦画 諜報員 モノ 前置き 付き. 終盤 若干 ギャグ 様相 呈し まし まぁ アレ ボンド ハント 都合 良 過ぎる ザラ 仕方 ね. ただ 問題 CG 然 雰囲気 だけ. まぁ 面白かっ 思い 素直. 決して 深田恭子 チャイナドレス 点数 上げ 訳 決して."}, {"rating": 1.5, "content": "最初 訓練 シーン 原作 雰囲気 出て あと 原作 良さ 全て 削ぎ 落とし まったく 別物. 別物 スパイ映画 観 目新し 退屈. 敵 追わ 何回 変装 シーン 敵 目 前 変装 すぐ バレ 追いかけ てる 変装 角 曲がる じゃ 角 曲がっ 変装 変装 技術 敵 披露 どう. 原作 結城 中佐 足 悪い 為 杖 つい 片足 引きずる 歩く 映画 杖 つく 足 引きずら 普通 歩く 杖 使い方 ひとつ リアリティ 差 出 くる. 日本映画 出 くる 外国人 なぜ あんな にも 演技 クサ だろ ？."}, {"rating": 3.5, "content": "ジャニーズ 亀ちゃん 主演 頭 空っぽ 気楽 観 思い 鑑賞. 最初 ハードル 低かっ 思っ とても 楽しめ まし 痛快 アクション アクション 質 置い おい ！). とても 見 やすい 映画 なー. 求める 楽しむ 流し 観る ぶん とても 満足. 原作 知ら 楽しめ ？. 深田恭子 演技 賛否両論 思い かわいく 女 っぽい 雰囲気 出. よし まし かわいい. 頭 空っぽ 考え たく リピート."}, {"rating": 3.3, "content": "007 ドキュメンタリー 見 ついで 邦画 スパイ モノ. （ カンケー ねー っす ね すいません ）. D 機関 陸軍 諜報機関 エージェント 見出さ 主人公 原子爆弾 設計図 他国 先 入手 せよ 指令 下る. 敵 英国 諜報 部 何たる タイムリー （笑）. やり たい 明白 007 + ミッション インポッシブル + ルパン三世. 亀梨和也 キレ いい アクション 深田恭子 エロス ハンパない もう コレ だけ 十分 リアリティ なんて クソ 喰らい がれ 脚本 見事. 近年 稀 見る 超 御都合主義 脚本 んで 逆 どう すん だろ 的 ピンチ 想像 遥か 上 行く. 一本 勿体ない んで 続編 希望 今回 ぐらい ブッ とんだ 展開 なしゃ す."}, {"rating": 2.0, "content": "原作 テイスト 微塵も 別 娯楽 作 みれ 面白い かも."}, {"rating": 3.8, "content": "深キョン あんな ･･･. 嶋田 やっぱ 軍服. BGM 一瞬 M I 風. ルパン M I ジャッキー. 確実 入っ. 続編 絶対 観る ね."}, {"rating": 2.5, "content": "なんとなく 気 見 み けど 楽しめ まし. 亀梨 主演 どう 思っ アクションシーン よかっ. 深田恭子 峰不二子 みたい もっと クール キャラ 面白 そう. 原作 読ん み たく まし."}, {"rating": 2.8, "content": "なんか まぁ アリ かな みたい 原作 表紙 絵 気 作品 原作 読ん み たい."}, {"rating": 4.4, "content": "最初 どう だろ ？ 思い 見 たら 意外と 面白かっ. 素直 見 方 いい 感じ なるほど そう 来."}, {"rating": 2.0, "content": "ルパ ンテイスト スパイ 軽く 楽しめる 物足りない 感じ."}, {"rating": 2.9, "content": "ありがち 設定 安っぽい 思っ しまい まし 退屈."}, {"rating": 3.2, "content": "うーむ 途中 なかなか 良かっ けど 最後 展開 かなり 無理 入江 監督 だけ 残念."}, {"rating": 1.8, "content": "時間 割 内容 薄く 突っ込み どころ 多い 割 スパイ映画 特有 ワクワク 感 深キョン 峰不二子 的 可愛い."}, {"rating": 3.7, "content": "嶋田久作 出 たら もう 帝都物語 感. 伊勢谷 好きだから 軍服 姿 すでに ごちそうさま (^^). 亀梨 スパイ ジャニーズ 深キョン キュート 過ぎる 拷問 シーン もう少し 露出 希望. 新型 爆弾 レシピ 載っ ブラック ノート めぐり 各国 スパイ 間 死闘 繰り広げ. 逃亡 どんどん 服 早変わり いく ラスト 塔の 場面 良かっ. 一番 小出 君 いい 役 なぁ. D 機関 '… 人 変え 続編 ほしい 出来れ もう少し 明るい 画面 有難い けど."}, {"rating": 3.5, "content": "以外 おもしろかっ スパイ映画 日本映画 韓国映画 少し 近づい 来 保存."}, {"rating": 3.7, "content": "原作 読ん どんな 感じ 仕上がっ てる 思っ たら めっちゃ 面白かっ. 何度 ハラハラ わ. さすが D 機関. アクション かっこよく 楽しめ よ."}, {"rating": 2.5, "content": "漫画 原作 ね 映画 ポスター 見る 限り 時代 背景 現代 思っ たら 違っ 軍服 っぽい 特別 組織 思っ. 内容 スパイ 足音 コツコツ 立てて 去る どう 思う シーン 中盤 面白い. 終始 マトリックス 意識 グリーン 調 映像 ミッションインポッシブル 意識 オマージュ 近い 火薬 使い方 音楽 笑う しか. なんだろう … 縄 伝う 火 CG 勿論 CG 見える 仕方 けど 明らか CG 観る たえ 言っ しまっ たら 酷評 ね すみません 反省 亀梨 好き ごめん."}, {"rating": 2.5, "content": "WOWOW 原作 以前 読ん 伊勢谷 観 たかっ. D 機関 みんな 能力 桁外れ."}, {"rating": 3.0, "content": "亀梨 眉毛 細い〜 (; ω ;). 深キョン 走り 方 昔 好き."}, {"rating": 2.8, "content": "WOWOW 視聴. ジョーカーゲーム 読ん けど こんな 内容 っけ ？ もう すっかり 記憶 無し. 日本 スパイ映画 こんな … そもそも 比べ いけ よ ね ^^;. うーん 言っ 良い 深キョン 可愛い けど キャラ アニメ チック なっちゃった なー そもそも いらん でしょ ？ キャラ 居 なきゃ もう少し 真面目 映画 思う."}, {"rating": 2.9, "content": "期待値 0 けど 意外と 食える 作品 でし. 音楽 ストーリー どれ どこか 見聞き やつ. 何より 入江 監督 いっぱい お金 使える なー 思っ 笑. 最後 みる 完全 実写版 ルパン 2. ふかきょん わい すぎ. 2015 12 14."}, {"rating": 3.2, "content": "そんなに 悪く けど 既視感 ずっと 拭え どっか 聞い 話 別 誰か てる 感じ もう少し 型 はまら 独自性."}, {"rating": 3.7, "content": "まわり 評判 イマイチ でし 楽しめ まし. ルパン三世 オマージュ 好き. 海外 ロケ アクションシーン 見ごたえ まし. 続編 映画館 行き. . 冒頭 眉毛 ずっと 気 映画 制作 しがらみ 感じ まし."}, {"rating": 2.4, "content": "原作 設定 ニュアンス ちょっと 違う ？ 少し 忘れ ...。. なんだか 映画 ほう 良く 悪く 人間味 ね."}, {"rating": 3.7, "content": "主人公 優秀 すぎ 全体的 カッコ 良かっ ヒロイン 峰不二子 感じ じゃ バージョン どう だろ."}, {"rating": 3.0, "content": "WOWOW たまたま やっ 観る. 伊勢谷 こういう 服 似合う なー 深キョン 不二子."}, {"rating": 3.1, "content": "第 ２ 次 世界大戦 前夜 舞台 邦画 版 スパイ アクション テンポ 速く あっという間 展開 アクション まるで 駄目 上 ストーリー 全般的 甘い 観客 巻き込む ちょっとした トラップ いい けど 映画 音 悪 すぎる … 次回作 匂わせ けど どう だろ …."}, {"rating": 3.0, "content": "ラスト 間際 塔の シーン 邦画 頑張っ 評価. 主人公 元軍人 スパイ くせ 任務 中 女 事 考え すぎ てる どうも."}, {"rating": 3.5, "content": "説明 過多 安っぽく 亀梨 華奢 童顔 全然 スパイ 見え 他 役者さん ハマっ てる 言い難い けど 不思議 楽しかっ 基本 ダサい けど アクション 見せ 方 好み 節目 節目 テンション アガる よ ねー 火 着い 導火線 カメラ 追っ いく クライマックス なんて 映像 だけ ゴースト プロトコル オープニング みたい のに 音楽 ミッションインポッシブル ぽく 笑っ しまっ."}, {"rating": 2.7, "content": "日本版 スパイ映画. 戦時中 舞台 架空 諜報機関 D 機関. 内容 設定 面白い 終わり かた いまいち …. なにか 物足りな 感じる."}, {"rating": 1.5, "content": "柳広司 小説 原作 スパイ映画 原作 未読. 脚本 演出 アクション 総じて いまいち."}, {"rating": 3.0, "content": "それなり っぽく 作っ 面白い. 亀梨 格好 良さ 堪能 映画. 伊勢谷 かっこいい 小出 小物 感 いかす 深キョン ろ かわいい. 最後 ルパン ちっく 終わり 気持ちよく. 原作 面白い だろ 映画 やっぱり ちょっと 軽い 気 もう少し 重い 映画 方 すき."}, {"rating": 3.0, "content": "意外 掘り出し 作品 面白かっ 小出 恵介 儲け 役 深キョン 峰不二子 演じ たら 良い … 伊勢谷 軍服 とても 似合う 人 為 って 気持ち なれ そう."}, {"rating": 3.0, "content": "JOKER GAME 観 来 まし. 予告 惚れ込ん 観 行っ 内容 スパイ映画 好き 一生懸命 かっこ 良く 作っ 作品 って カンジ w. やり たい 魅せ たい 分かる けど 序盤 キャラ設定 活かし 演出 無理 過ぎ ツッコミ 所 満載 映画 でし. ただ 決して 面白く 訳 ヒマ 潰し 程度 楽しん 頂き たい 今回 ★ 3つ って 所."}, {"rating": 3.0, "content": "ルパン … … ていう. 深キョン 完全 不二子. まあ 原作 軽く てる けど 壊し てる って まあ まあ 楽しめ 亀梨 いい 役者 なぁ ていう 全体的 役者 よかっ よかっ. 映画館 観 よかっ ていう 感じ. 結城 もっと 死神 じみ ほしかっ 仕方 … …。 いや 伊勢谷 十分 決まっ けど イメージ もっと 怖い ダーク おじ さま よ … …。."}, {"rating": 1.8, "content": "スパイ映画 要素. 深キョン 峰不二子 風 黒革 つなぎ 姿 吊るさ 鞭打た とこ 一番 見どころ. 映画 せい ジョーカー・ゲーム 言う 作品 自体 見限っ しまう. 正に 原作レイプ."}, {"rating": 3.6, "content": "亀梨 かっこいい. 深キョン エロい. アクションシーン 思いの外 多かっ けど 迫力 楽しめ まし."}, {"rating": 2.9, "content": "亀梨 出 鑑賞 深キョン 可愛かっ 亀梨 アクション やはり 期待 裏切ら 日本 スパイ映画 なかなか めずらしい … スパイ あまり 見 ジャンル … 伊勢谷 他 映画 見よ なぁ."}, {"rating": 2.4, "content": "原作 面白かっ 期待 けど 亀梨 深田恭子 入る ちと 安っぽく 気 結城 もっと 出 欲しかっ …."}, {"rating": 1.5, "content": "原作 読ん …. 結城 もっと こう … 渋く … 思っ 方 いらっしゃる 思い まし 伊勢谷 伊勢谷 はんで … 思っ しまっ (^.^). 原作 ハードボイルド 感 抜い 感じ 軽い … 規模 大きい のに 造り 軽い … スパイ アクション … ？. 女性 関係 無理 入れ 感じ … 映画 仕方 だろ けれど. 原作 好き 残念 …."}, {"rating": 3.0, "content": "日本 スパイ映画 どんな 感じ なんだろう 鑑賞. アクション 訓練 流し 場面 主役 こそ 格好 良さ 引き出し 印象. 亀梨和也 演じる 優し すぎる 人間味 性格 スパイ ちょっと スパイ 甘い 感じ けど 好感 持て. 小出恵介 こういう オイシイ 役 ハマる カッコイイ."}, {"rating": 3.0, "content": "脚本 描写 好き ただ スパイ かかわら 任務 女 優先 姿勢 イライラ もっと スパイ らしい 映画 方 よかっ 思う."}, {"rating": 3.0, "content": "亀梨 完璧 すぎる スパイ 役 なかなか ハマっ いい 雰囲気 だし 深田恭子 やっぱり 美しい そりゃ 超 人的 スパイ 誘惑 致し方 しよう …. 演出 なかなか ぶっ 飛ん 逃走 シーン なんか 劇場版 コナン ばり おいおいおい 突っ込み たく 内容. 後半 進む につれて 演出 派手 進ん いく 若干 冷め 観 しまう 否め かも. ただ 一番 最後 オチ 予想 一気に 興奮. 最後 5分 観 いい 映画."}, {"rating": 2.9, "content": "ずっと 前 観. すごい KAT-TUN っぽい 雰囲気. 音楽 とか カッコイイ 言葉 とても 似合う 作品. 撮り方 それなり 好み. 渋川清彦 良い 安定 小出. てか スパイ ハニートラップ 引っかかっ どう よ 笑. スパイ映画 色 々 観 み たい."}, {"rating": 3.6, "content": "続編 やっ ほしい. もっと 頭脳戦 良かっ 気."}, {"rating": 3.0, "content": "優秀 スパイ はず のに. 女 惑わさ すぎ 思っ. アクション すごかっ."}, {"rating": 3.4, "content": "スタイリッシュコメディアクション 昔 007 くさい ed 古臭い. あんまり 退屈 せん かっ 頭脳戦 無かっ 脳みそ 瞬発力 大事."}, {"rating": 1.5, "content": "原作 大好き だけ …. う〜 残念 内容 でし. 原作 空気 活かし …."}, {"rating": 3.0, "content": "日本版 ルパン. しっくり くる 言葉. 深キョン かわいい いい."}, {"rating": 2.0, "content": "中二病 タイトル 星 5. 監督 イメージ 上 カッコ よく 出来上がっ かも しれ けど 画面 反映 思う. 伊勢谷 キマ って まし."}, {"rating": 3.5, "content": "原作 漫画 読ん 鑑賞 でし なかなか 楽しめ まし. 原作 短編 （ エピソード ごと ） 漫画 1つ 内容 シナリオ 気 漫画 シナリオ でし. おそらく 舞台 背景 イメージ 中国 租界 思う シャンハイ イメージ 不安 よぎり まし 前半 ワクワク ドキドキ 楽しめ まし. 後半 詰め込 み過ぎ 感 偶然 重なり 具合 ちょっと やり すぎ 感 強かっ なぁ. 他 レビュー 日本版 ルパン 感じ でし."}, {"rating": 3.0, "content": "実写 ルパン三世 まだ 見 ませ どちら 面白い. なかなか 楽しめ まし. 頑張っ のに クライマックス 偶然 頼み 連発 ちと 醒める. スパイ 物 裏切り どんでん返し お約束 今作 すっかり 騙さ まし. 最後. こういう 映画 深キョン 合わ w. 緊迫 シーン 台無し てる. 北川景子 あたり 良い じゃ ？."}, {"rating": 2.8, "content": "優秀 スパイ 任務 中 あんな 事 … もっともっと 硬派 スパイ 物 見 たかっ. 後半 盛り上がっ. 伊勢谷 とても 似合っ."}, {"rating": 2.9, "content": "期待 けど エンターテイメント 性 映画 思っ アクション 少し ユーモア 感じ まし. 前半 予想 つく けど 後半 ハラハラ. ルパン み たく 余裕 けど ルパン っぽい. 峰不二子 ばり 深キョン （笑）. 亀梨 白 スーツ よく 似合っ ね 白 スーツ 着こなせる イケメン だけ よ ね （笑）."}, {"rating": 3.5, "content": "ラスト 騙さ. まぁ 少し チート 感 否め ませ. 内容 的 日本版 ルパン って 感じ. ハラハラドキドキ 楽しい 映画 でし."}, {"rating": 3.8, "content": "もったいない 亀梨 俳優 アクション 演技 相当 頑張っ 私的 評価 高い 華奢 体格 見た目 圧倒的 不利 セット 実際 知ら 嘘 っぽい セット 興醒め 最後 大掛かり 特撮 ナンジャコリャ ？. 特撮 要する 無駄 プロット 排し セット 多用 くらい 都内 そう 古い ビル 利用 すれ もっと リアリティ 増す だろ もう少し 体格 良い 俳優 主役 配す べき. そう すれ アイドル 主演 ２時間ドラマ 抜け出せ たろ."}, {"rating": 3.1, "content": "序盤 重々しい 雰囲気 後半 バカバカしい ご都合主義 展開 差 面食らい まし …. 早 替え 変装 逃げる 亀梨和也 とか 意味 わから 過ぎ けど 途中 エンタメ 頭 切り替え 割り切っ み たら とても 楽しめ まし. アオザイ 姿 深田恭子 素晴らしい 色気 鎖骨 くっきり 浮き出 のに もっちり 二の腕 たまり ませ ハニートラップ 満点. 走っ てる シーン 脚 遅 そう 感じ 逆 面白 すぎる けど いい ハニートラップ 優秀 …. 音楽 イカ スパイ映画 感じ 良かっ."}, {"rating": 2.8, "content": "深キョン 拷問 シーン とか ダニエル・クレイグ ボンド 見習っ 欲しい レベル 甘. 最初 超人 のに ､ ストーリー 追う ごと 平凡 いく 亀梨 君."}, {"rating": 3.5, "content": "ちょっと 突っ込み どころ 多い けど. 個人的 亀梨和也 好き 観."}, {"rating": 3.0, "content": "オタク 監督 映画 贈る ラブレター みたい 映画. 訓練 任務 オチ ？ 映画 全体 １つ 流れ まま あっと言う間に 終る. ハリウッド 大作 的 意識 膨大 カット 数 表れ けど 入江悠 的 エモ 皆無 ちょっぴり 寂しい. 日本 資本 大作 作っ 日本 大作 しか 得 虚し 感じ 夢 愛 のに ぶつけ. つまり 日本映画 マジで 窮地."}, {"rating": 3.2, "content": "邦画 スパイ モノ けっこう 面白かっ. 深キョン 可愛い 小出恵介 キャラ よかっ."}, {"rating": 3.2, "content": "友達 勧め 原作 読ん 気. あまり 期待 けど 結構 楽しめ. 俳優さん みんな かっこいい 深キョン かわいい ^^. たまーに えー 都合 よす ぎるよってところもあったり 笑. シンガポール 知っ てる 場所 たくさん 出 嬉しかっ."}, {"rating": 1.4, "content": "原作 シリーズ 全て 既読. なんじゃこりゃー. 全然 原作 違う. スパイ イケメン 過ぎる 目立つ 平凡 顔立ち 設定 はず 伊勢谷 軍服 色っぽく ありがたい 結城 中佐 もっと ミステリアス 感じ 出し ほしかっ なぁ. 脚本 めちゃくちゃ わろ しまい まし. あか やつ …."}, {"rating": 1.0, "content": "あまり 原作 無視 驚い 原作 未読 違う タイトル たら まだ."}, {"rating": 3.6, "content": "シリーズ 化 邦画 版 ミッションインポッシブル みたい ほしい. 期待 込め."}, {"rating": 2.8, "content": "つまらなく けど 別に 観 いい なー って 作品 でし."}, {"rating": 3.9, "content": "日本 諜報 組織 D 機関 スパイ 嘉藤. 身 こなし 洞察 力 ピカイチ. 深田恭子 本当 不二子 的. 最後 写真 とか そんな よぉー 思っ けど …. 面白かっ. 最後 色々 納得. 2015 11 5 DVD."}, {"rating": 3.0, "content": "洋画 アクション 比べる イマイチ けど 内容 面白かっ. 亀梨 やっぱり 色っぽい. 深キョン アクションシーン 頑張っ. 恵 軽い 感じ 役 可愛かっ. 15 10 31 DVD."}, {"rating": 3.8, "content": "邦画 スパイ 物 なんて 珍しい よ ね 舞台 戦時中 日本 陸軍 諜報 部 D 機関 架空 組織. 邦画 なかなか 面白い 出来 思い かなり ご都合主義 運 頼り 展開. 峰不二子 的 ポジション 深田恭子 とか グランドイリュージョン っぽい 手品 みたい アクション とか 結構 既視感 感じる シーン."}, {"rating": 3.6, "content": "ヤバい 亀ちゃん やら. テンポ よく アクション カッコ よく 魅せる アクション."}, {"rating": 3.0, "content": "伊勢谷 カッコ よ 火薬 写真 奇跡 コメディ ok."}, {"rating": 2.6, "content": "まず オープニング とてつもな ください 早速 テンション 下がる. 予告 期待 とてつもない どんでん返し とか シリアス 頭脳戦 情報戦 とか 全く. テンポ 良く 単純明快 ストーリー っぽい 時点 切り替え 軽く 楽しん 勝ち かも しれ. よく わからん 外国人 俳優 べたべた 演技 悪役 全く 魅力 安っぽい. 全体的 雑 印象 時代錯誤 眉毛 とか 深キョン どう み もどん くさ そう とか 突っ込み どころ 満載. 無意味 早着 替え とか 思いっきり 海外 スパイ映画 とか ジャッキーチェン 意識 安っぽい 漫画 的 ベタベタ 展開 ニヤニヤ. ラスト もう 完全 ルパン ね. アクション 寄り エンタメ 要素 満載 一 回 見 さっぱり 娯楽 映画."}, {"rating": 3.0, "content": "元々 こういう 背景 設定 映画 好き それなり 楽しめ まし. 原作 読ん いち アクション 邦画 みる 十 分. （ ルパン三世 同じ 感じ ね ）. （ 残念 ルパン三世 原作 知ら 人 問題 大きい ）. ちなみに 評点. スパイ 大好き って だけ 加点. 深田恭子 加点. あしからず 笑. それにしても 深キョン どんな ドラマ 出て 映画 出て キャラ 演技. 深キョン 貫け ある意味 スーパー 女優 思い 笑."}, {"rating": 2.0, "content": "20151012. レンタル 鑑賞. 伊勢谷友介 カッコ よ 1 5. アクション 0 5. 亀梨 最初 完璧 すぎ なんで 陸軍 ？ スキル どう やっ 取得 ？. 原作 未読 謎 だらけ. 予告 方 面白かっ."}, {"rating": 3.8, "content": "亀梨 かっこいい 深田恭子 かわいい 伊勢谷 かっこいい まあ ちょっと むり 否め けど おもしろかっ."}, {"rating": 2.8, "content": "出 てる アイドル 話 展開 等 置い とい …. 外人 キャスト モブ ダメ. Gメン 75 頃 変わら. ﾃｶ. 言葉 通じ 細かい 演出 付け ？. ホント 冴え なぁ …. 深キョン セクシー 度 いまいち. 声. 幼い ね. 続編 ？."}, {"rating": 2.5, "content": "原作 好き 映画化 聞い どう やる よ … 不安 思っ 後回し まし ようやく 見 まし. まぁ 頑張っ てる 方 思い 原作 別物 考え 無理 ね. アクション 確か わりと きちんと 作ら てる 思い ただ 嘉藤 強 すぎ でしょ むしろ 英国 兵 弱 すぎ でしょ 突っ込み どころ 多 すぎ ご都合主義 しか 見え … まず アクション たら 駄目 けど ね D 機関 人間 …. キャスト どれ 見 目的 麗しく 絵 まし ただ 役 どれ 合っ ね … まず D 機関 人間 目立た 平凡 顔 いない 駄目 … まぁ 映画 仕方 んで しょうが. 深田 峰不二子 って 感じ でしょ … 可愛かっ … 必要 キャラ ？ 疑問 残る. 亀梨 流暢 英語 いい なぁ 思い まし. ストーリー かなり 無茶 脚本 まし よく 2時間 纏め た方 無理 くり. ただ ところどころ 本当に おかしく とんでも 漫画 的 感じ まし 着替え ピッキング スリ とても 人間業 思え スピード 見せ てる 好き OP 深夜ドラマ 感 否め なぁ. 全体 を通して 色 落とし いい 画面 色 衣装 小物 景観 シーン 撮り方 好み でし 辺 もう 1回 観 たい かも."}, {"rating": 3.4, "content": "シーン 多かっ. スパイ って めっちゃ 頭 いい. 相手 騙す 少し 学ば."}, {"rating": 1.5, "content": "傑作 SR シリーズ 生み出し 入江 監督 なぜ こんな モノ … 涙. メジャー 色々 変わる ね きっと 事情 だろ けど さー. 残念 仕方 っす よ 入江 監督."}, {"rating": 2.5, "content": "アクション そこそこ 楽しめる 終盤 ご都合主義 連発 いくら そりゃ だろ ？ 画面 ツッコ む ハメ 脚本 演出 ？) 許し 制作 スタッフ 頭 おかしい …. 伊勢谷友介 軍服 姿 カッコ いい."}, {"rating": 2.5, "content": "比べる じゃ 思い 洋画 比べ スケール 感 劣り. そこそこ 面白い スパイ映画 思い まし."}, {"rating": 3.5, "content": "ひっくり返っ 返さ. わかっ てる ドキドキ 笑. スリル 思い切り 良さ. あっぱれ って かんじ."}, {"rating": 2.8, "content": "伊勢谷 とにかく カッコ 良かっ. 伊勢谷 軍服 ヤバ かっ. 最後 伊勢谷 シーン すべて 持っ かれ. 以上 笑. いろいろ 盛り込も どんな 仕掛け 思っ たら アッサリ 終わっ しまっ …. それと 深キョン 完全 不二子 w."}, {"rating": 3.8, "content": "思っ 面白かっ. 突っ込み どころ 満載 だけど…. 深キョン 可愛い …."}, {"rating": 3.3, "content": "～ ご都合主義 展開 目 瞑り. 白 スーツ ハット って ぐらい 決め 格好. 颯爽 アクション 決め 亀梨 君. もう 違和感 言っ 良い ぐらい 浮い 深キョン. 現実感 ぐらい カッコイイ 伊勢谷友介. かなり 振り切っ 慣れ しまえ 普通 楽しめ ww. エンタメ 特 化 細か ウダウダ 考え. 亀梨 君 イケメン アクション 楽しめ いい 作品."}, {"rating": 2.3, "content": "フレッシュ 特 化 テーマ 迫っ もらえる 評価 やすい だけど… 陸軍 描写 とか ティピカル 過ぎ コスプレ しか 見え 音楽 あんまり."}, {"rating": 1.0, "content": "ほんとうに ほんとうに 面白く. 伊勢谷友介 軍服 5億 点."}, {"rating": 2.0, "content": "とりわけ 魅せる アクション 心理戦 頭脳戦 わけ スリル わけ. スパイ 技術 訓練 活かさ 金庫 鍵 開け ぐらい. まぁ 邦画 アクション 物 なんて こんな 物 だろ 言う 程度. 原作 スパイ コンセプト 逆 方向 突っ走っ あげく ラスト どう 観 ルパン. D 機関 スパイ ツッコミどころ 多く 二 流 以前 魔王 眼鏡 かから."}, {"rating": 3.2, "content": "プロット ルパン三世 っぽく わかり やすく イイ 原作 未読. ジャニーズ バイアス かけ 気楽 観る べし. カリッ カリ 亀梨 スパイ 深田恭子 棒 0 5."}, {"rating": 3.4, "content": "原作ファン 階段 試験 件 ちょっとした ネタ 原作 引用 てる 嬉しかっ 一つ 言わ 頂く 結城 中佐 少し 軽く 見え もう ちょっと 謎 めい 正体不明 感 欲しかっ ー. とはいえ 伊勢谷 氏 結城 中佐 人 しか 考え くらい ピッタリ."}, {"rating": 2.5, "content": "2015 9 DVD. おう. そ そう. って 感じ. 原作 未読. オープニング 嫌 予感 全開. 戦犯 原作 脚本 監督 俳優. 観客 喜ん win-win ？."}, {"rating": 4.0, "content": "ふかきょん 可愛 すぎ. 亀梨 かっけ ぇし. バカ って わかっ 可愛い 女の子 助け 行く 男 って もん よ なぁ. 助け 行っ ｢ バカ 男 ｣ って 言わ たら もう 全て 報わ. 俺 たら すぐ 見逃し ちゃう よ そういう 局面 陥っ たら. あーあ 俺 ホント 意味 かっけ ぇ 男 てぇ もん ぜ."}, {"rating": 4.5, "content": "ストーリー 人 ◎. スピード ドキドキ. 深キョン スパイ ？ みたい. かっこよかっ ーー. 綺麗 えろ く ドキドキ. 油断 禁物 っていう ね. 面白かっ. 亀ちゃん かっこよかっ. 仲間 助ける のに. 敵 紛れ込ん スパイ かっこよかっ."}, {"rating": 3.0, "content": "役者 陣 よかっ なあ 深キョン かわいい やっぱり 小出 前々 変わら いい 味 だして るし. 伊勢谷 かっ ちょい いと 改めて 思っ."}, {"rating": 3.2, "content": "21時 映画館 行っ. 観 映画 ジョーカー・ゲーム だけ. 内容 知ら. 情報 無い 映画 観る 好き. 戦前 日本 スパイ映画 意外 設定. 思わず にやり. スパイ映画 ならでは ロジカル 面 けれど. 痛快 テンポ 心地 いい. 好き 伊勢谷友介 さすが 雰囲気. 亀梨和也 アクション 見応え. 音楽 設計. 邦画 アクション 珍しく 良く. ご都合主義 強引 否め けど. 見 終わっ 後 観客 爽快 感 伝わっ. こういう 映画 いいじゃない. まあ 面白かっ. ちなみに 圧倒的 カップル. 女子 率 高い レイトショー. 男 自分 独り. きっと 周り. 深キョン ファン 思わ たろ. もちろん 嫌い じゃ けど. ちょっと 恥ずかしかっ w."}, {"rating": 3.0, "content": "スパイ らしくない 出 とこ まかせ 展開 さえ 気 なけれ 普通に 冒険活劇 楽しめる 作品 思い. カリ城 スパイ大作戦 オマージュ シーン 思わず ニヤリ しまう でしょ. 一作 目 紹介 編 続編 観る でしょ 期待 思い."}, {"rating": 3.0, "content": "亀梨 クン 深キョン 主演 和製 スパイ アクション映画 でし. 目指し 物 解り 内容 少し ‘ 軽い ’ かなっ 感じ スパイ アクション 挑戦 二人 にとって 少し 荷 ‘ 重い ’ 様 思い. スポーツ 能力 高い 亀梨 クン まだ しも 深キョン 動き 小学生 レベル 感じ しまう 喋り 舌足らず. 最近 レンタル ＤＶＤ 音響 ドルビー 効果 良い 状態 来 思い せい 終始 アクション うわ まっ しまう 様 派手 ＢＧＭ 煩く 感じ しまい まし."}, {"rating": 1.1, "content": "終始 つまらなかっ. 盛り上がり 最後 終わり ルパン ？ 笑 って 感じ 笑."}, {"rating": 1.7, "content": "アクション ストーリー 全て ワンパターン つまらない 深キョン 不二子 的 存在 ルパン っぽ 出し アクションシーン 洒落 曲 つけたり やり たい 事 よく 分から."}, {"rating": 3.0, "content": "DorA 格好 良い しか 思っ のに 思い出 曲 なんて 原作 テンポ 遅く わたし 気持ち ほう 先走っ しまっ."}, {"rating": 3.0, "content": "アクション がんばっ. さっぱり 見れ ～. ハニートラップ わかり やす すぎ けど. ひっかかる よ."}, {"rating": 2.8, "content": "原作 超え やつ 原作 読ん たら 楽しめる かも."}, {"rating": 1.0, "content": "原作 好き 見 み けど ひどい ＣＭ スパイ アクション って 言っ 変 なー 思っ けど 簡単 すぎる ハニートラップ 引っかかる 原作 強調 孤独 はず スパイ 仲間 頼っ うーむ 売れる アクション 必要 だろ."}, {"rating": 3.0, "content": "正直 言っ ちゃう ありがち 映画 って かんじ ？ 最後 火薬 まく とか 予想 当て ちゃっ 笑. それなり ハラハラ 見 まぁまぁ 楽しかっ. 深キョン 役どころ ほんと ルパン三世 不二子 っぽい 綺麗 なぁ. 亀梨 白 スーツ かっこいい なぁ. … … なんて 思い 観. アクション 嘉藤 逃げる シーン とか テンポ 早く かっこいい 楽しん 見. ただ ストーリー イマイチ って なぁ. 極限 スパイゲーム. キャッチコピー 映画 けれど 正直 どんでん返し わけ けっこう 素直 話 進ん いっ 印象. 亀梨 カッコ いい ひたすら 眺め たかっ たら 見る いい かも な！."}, {"rating": 2.5, "content": "入江 監督 大好き けど 映画 ちょっと …. すごく 頑張っ 思う 昨今 日本 アクション映画 レベル すれ 高い 品質 思う けど …. うーん."}, {"rating": 3.1, "content": "アクション すぎる なあ 原作 もっと 心理戦 けど スパイ 目立ち すぎ あと エンディング 曲 微妙 すぎる でし ょてかださい."}, {"rating": 2.0, "content": "原作 未読 まるで ルパン三世 ね. スパイ 感 全く 感じ ませ でし. 情報戦 心理戦 無く 微妙 アクションシーン 連続 続き. ヒロイン 深田恭子 棒読み 相変わら でし. 現在 邦画 良く 部分 曝 け 出し 映画 ね."}, {"rating": 3.8, "content": "邦画 くせ アクション 頑張っ てる. ラスト ちょっとした 伏線 回収 わたし 好き ww. ご都合主義 感じ ww. 伊勢谷友介 かっこよ すぎ 亀梨 すげ ー よかっ. スパイ 仲間 イイ 味 出して."}, {"rating": 3.1, "content": "本物 スパイ きっと 映画 くらい 地味 埋没 てる だろ こんなに キレイ 男 使わ 違い 時代 亀梨 君 ハニートラップ おかしく 方向 いかが だろ 続編 モトム."}, {"rating": 3.1, "content": "予想 以上 面白かっ. 亀梨 完璧 役 入っ. 衝撃 受け 役者. 亀梨 興味 持っ. 深キョン 台詞 かっこ. よかっ 衝撃 的 でし. 渋川 山本さん 最高 でし."}, {"rating": 2.5, "content": "邦画 スパイ アクション. カッコ 良く テンポ 良い 演出 音楽 最後 飽き 観 亀梨 伊勢谷友介 カッコ 良い. 問題 見せ場 最後 バトル シーン 深キョン. スパイ映画 らしい 騙し 合い 決着 思い 運 要素 連続 辛くも 勝利 って さも 計算 やり まし 感 出して るし. 深キョン セリフ とか 動き 深キョン すぎ 可愛い いえ 可愛い けど 説得力 欠ける. 続編 観 み たい なー."}, {"rating": 2.0, "content": "自宅 観 まし ぁ. スパイ映画 だぁ. なんて 日本 スパイ もっと 泥臭い 方 似合う かも. バタ臭 満開 じゃ ちょ ミスマッチ なぁ. アクション なぁ. アクション スパイ映画. アクション 部分 谷垣 監督 良い なぁ. 深キョン いかが ？. っ 感じ でし ぁ. (^^;;."}, {"rating": 3.0, "content": "衣装 華麗 どんどん 変わっ いく 素敵 不二子 みたい 深キョン 美し すぎる アクション 外国 みたい かっこよかっ."}, {"rating": 1.3, "content": "原作 未読. 手 邦画 予想 通り なぁ. 前半 かなり 映画 陸軍中野学校 激似. 途中 深田恭子 不二子 なて るし. キャスト ルパン 作っ ほう 良かっ."}, {"rating": 4.0, "content": "アクション 派手 服装 変わる 演出 面白い. 続編 期待."}, {"rating": 4.0, "content": "邦画 スパイ 系 洋画 スパイ 系 比べ あまり 好み けど ジョーカー・ゲーム 面白かっ. 亀梨 かっこよかっ ✨ 笑."}, {"rating": 2.6, "content": "衣装 コロコロ 変わっ いく. 観 飽き. けど 全体的 安い 感じ. 観 ちゃ まし ..... 展開 思わず ツッコミ たく. なる程 トントン拍子. ラスト 着火 シーン 笑. 人 良い 性格 役 亀梨. 逃げ てる 最中. 性格 出て. 可愛げ. 深田恭子 可愛さ 2 6."}, {"rating": 2.5, "content": "深田 ファン である 故 正直 しか 目 いか テレビ 幼 強調 稚拙 役 演じる 事 多い 映画 妖艶 大人 役 多い 今回 例外 あら 焦点 絞っ 一点 買い ファン 観 損 なし いくら ひいき め み アクショ 多め スパイ 役 期待 まったく もっ こたえ 緩め 不二子 感じ いつか 裏切っ ほしい 切に 願う. プロット 巧妙 当時 武士道 反する 考え スパイ活動 内部 圧力 スパイ 求め 天涯孤独 身寄り 生まれる 主人公 愛情 枯渇 パラドックス いろいろ 仕掛け 見所 満載 どう 見る 表情 変え くる 作品."}, {"rating": 2.2, "content": "ネタ ネタ だけ こんな スタイリッシュ 作り 作品 思わ なぁー (・_・;. もっと こう ミステリー 色 濃い 作品 思っ ー (´•_•`). 普段 洋画 ばっかり 観 てる 所為 所々 キツ かっ けど 最後 観 まし ー (^_^;). 嶋田久作 軍服 姿 やっぱ 締 る ねー (｀･_･´) ゞ."}, {"rating": 3.5, "content": "戦時中 スパイ映画 スパイ映画 ハリウッド って 思う けど 邦画 スパイ映画 観 思っ 亀梨 早 着替え 含め 素早い 動き アクション 見所 深キョン アクション あまり 上手く けど 頑張っ てる 感 可愛い 良し 所々 ルパン 的 要素 ストーリー 展開 悪く."}, {"rating": 3.7, "content": "あまり 期待 見 たら 思いの外 面白かっ 深キョン かわいい."}, {"rating": 2.8, "content": "バンクーバーの朝日 とっても よかっ 亀梨. なぜ."}, {"rating": 2.9, "content": "演出 光る センス のに ストーリー展開 ご都合主義 せい 全体 安く 見える 前半 スパイ 的 要素 ふんだんに 後半 アクション 逃げる ハリウッド だけ 許さ 特権 ただ 伊勢谷友介 カッコ 良い."}, {"rating": 3.2, "content": "演出 おしゃれ ただ こだわり すぎ ちょっと ストーリー えっ とこ 亀梨 イメージビデオ 感 否め けど 確か かっこよかっ 深キョン 読め 感じ セクシー 感じ 峰不二子."}, {"rating": 3.0, "content": "主人公 感情移入 全く 全員 演技 微妙 感じ しまっ 時代 設定 せい でしょ ただ 伊勢谷 よかっ."}, {"rating": 2.5, "content": "ちょいちょい ご都合主義 的 けど 楽しめ. もう少し 騙し 合い 要素 濃けれ スパイ 良かっ のに."}, {"rating": 3.2, "content": "脚本 的 つっこみ どころ 多い けれど 映像 センス 良く かっこよく 観 楽しかっ アクションシーン スピード感 すごかっ 俳優 陣 ハマり 役. ラスト 良い 感じ 終わっ のに エンドロール KAT-TUN 主題歌 なあ 無理 ジャニーズ 主題歌 必要 じゃ なあ 思っ …。."}, {"rating": 1.4, "content": "こんな つまんない 映画 久しぶり 見 かも すっ げ って 映画 でし レンタル 解禁 友達 飲み ツッコミ 見る 映画 どうぞ 深田恭子 下手くそ 演技 こり ゃもうすごいことすごいこと."}, {"rating": 3.0, "content": "亀梨 イメージビデオ 予想 以上 面白 敵 スーパー ダサい 亀梨 カッコ 良 すぎる ね."}, {"rating": 3.0, "content": "脚本 ツッコミどころ 多 すぎる 話 筋 あまり 関係 それでも 良い 思っ 大事 そう 残念. 一つ 挙げる なぜ 主人公 女 スパイ 惚れ 助け 戻っ さっぱり わから そもそも 主人公 プロ スパイ 描写 素人 並み ミス 描写 いちいち 主人公 スパイ 能力 高 修正 観 しかも コロコロ かわる 結局 よく わから 昔 恋人 女 スパイ 似 てる とか 理由 さすが 馬鹿 すぎる. あと スパイ 超 人的 能力 技術 持っ やけに 人間 遠く 吹っ飛ば す 無意味 超 早着 替え 好感 持っ リアリティ ライン 設定 雑 興味 持て 階段 段数 覚える スパイ 必要 能力 だろ 何となく 雰囲気 スパイ っぽい でしょ ？ とかいう 本当に やめ 欲しい. 個人 的 意見 観 たかっ スパイ 超 人的 反対 スパイ リアリティ 映画 ドライブ ドライバー 路肩 車 止める （ スパイ映画 ）. 進撃の巨人 思っ セリフ 陳腐 渡辺雄介 相変わらず 娯楽 大作 セリフ 陳腐 イコール いいかげん 気づい 欲しい 伊勢谷友介 最後 セリフ … あるいは 終わる ってな よ ドヤ顔 伺え イライラ 寒い. 脚本 ボロボロ 以外 好感 持っ 画面 キリッと カッコ いい 監督 遊ん 部分 冷め アガっ もちろん 序盤 スパイ 訓練 シーン よかっ 音楽 よかっ. 続編 すれ 大いに 期待 たい 時 もっともっと 脚本 批判 的 検討 手順 踏む とか もっともっと 脚本 大事 欲しい."}, {"rating": 3.6, "content": "目隠し 外し くれ. 銃殺 れよ 青年 そう 言っ 粋 がっ みせる. 迫り 来る 死の恐怖 思わず 目 瞑る. すると 目 前 謎 めいた 将校 現れ. 良い 好き. チグハグ 描写 かなり 目立つ 本作 けど. 例えば 中盤 追い かけっこ 場面 主人公 次々 早 着替え 追っ手 巻こ. 追っ手 関係 無い よ ばかり 追い詰め いく. 早着 替え 意味 じゃん そんな 事 やら 早く 逃げろ よ. 最後 チャリタク 扮装 だけ 充分 だろ. なんて 思う けど. 場面 楽しい. 爽やか 娯楽 映画 感じ."}, {"rating": 3.0, "content": "亀梨和也 主演 期待. 想像 以上 スリル. 時間 ちょうど いい 面白かっ. 深キョン 色気 綺麗. ルパン 峰不二子 深キョン 適役. 伊勢谷友介 外さ かっこよかっ."}, {"rating": 3.5, "content": "なかなか おもしろかっ (*´∀`*). かなり スリル ドキドキ ‼. 邦画 あんまり 期待 けど 原作 未読 ストーリー 知ら 良かっ かも. 深田恭子 かわいいー ♡ リアル 不二子 って 感じ ‼ かっこいい ‼."}, {"rating": 3.5, "content": "深キョン 不 二子 っぷり よかっ よ. ムチ 打ち シーン とか 最高 でし. ポロリ たら 満点 けど ね."}, {"rating": 3.4, "content": "結構 おもしろかっ 短く まとめ すぎ 感 もう少し 長く 良かっ 深キョン 完全 不 二子 シリーズ 化 そう 雰囲気 けど 次回作 とか つくら ね."}, {"rating": 3.7, "content": "戦時中 日本 優秀 スパイ 存在 わかっ なんせ 情報 ひとつ 戦局 勝敗 左右 超兵器 新型 爆弾 ＝ 原爆 当時 世界各国 血眼 開発 競争 戦争 切り札 わけ. そんな わけ 日本 スパイ 第二次世界大戦 最も ふさわしく 手 入れる 情報 新型 爆弾 設計図 一番 説得 力 ストーリー スパイ映画 007 MI シリーズ メジャー けれども アクション 比重 置い ２ 作 今作 スパイ らしい スパイ 知力 限り 尽くし 敵 裏の裏 かき 任務 遂行 ストーリー サスペンス 要素 満載 日本 こんな 映画 作れる 感動 まし. ただ キャスティング 問題 思う アイドル 主演 物語 軽く しまう 原作ファン ジャニーズ ファン どっち ニーズ ずれ 誰 得 状態 てる 思う 深キョン 存在 違和感 すごい じゃ ハニートラップ 一 発 引っかかる じゃん 時代考証 おかしい 点 散見 面白かっ. シリーズ 化 ほしい. 物語 全編 にわたって 驚き 連続 けど 最後 最後 テロップ 監督 入江悠 文字 一番 びっくり わ！ （笑）."}, {"rating": 3.3, "content": "サイタマノラッパー スケール. アクション 面白かっ. 亀梨 良く 悪く やっぱり カッコ いい."}, {"rating": 4.1, "content": "邦画 スパイ ダサい 結果 とか 言わ がち けど アリ 思う 普通 面白かっ 亀梨 ひたすら かっこいい 目力 いいね 深田恭子 色っぽい 二人 って お似合い なー 思っ しまっ 伊勢谷 そんなに 出て 事 ちょっと 拍子抜け 英語 出 中国語 出 国際 的 展開 良かっ 個人的 かなり 楽しめ 高 評価 たい 劇場 見 良かっ なぁ レベル."}, {"rating": 3.0, "content": "新型 爆弾 設計図 各国 奪い合う 中 日本 スパイ 参戦 暗躍 姿 描い 物語. 目新しい 展開 なけれ 後 残る 物 内容 けど 不思議 最後 飽き 楽しめ 良い 意味 驚き w. 物語 終盤 急 テンポ 悪く ご都合主義 加速 あたり もう少し 丁寧 仕上げ 欲しかっ … w."}, {"rating": 3.2, "content": "深キョン わい すぎ こうゆう 役 似合う なぁ そりゃ あ ハニートラップ ひっかかる わ ね."}, {"rating": 2.5, "content": "そんなに うまく いく …. すぐ 撃て いい のに とか 思っ しまっ なにか かっこ つけ 語り がる 演出 飽きる."}, {"rating": 3.4, "content": "惜し 感じる 部分 邦画 なかなか スパイ映画 満足. 伊勢谷友介 かっこいい 亀梨和也 演技 今後 期待感 持て 良かっ."}, {"rating": 3.6, "content": "全部 裏切ら いく 面白かっ けど 深キョン 途中 峰不二子 キャラ っぽく いっ 全体的 ルパン っぽい 思っ."}, {"rating": 2.7, "content": "深キョン どうしても 峰不二子 ポジション おさめ がる 作品 亀梨 スパイ っぽく 絶対 小出恵介 方 スパイ活動 上手 そう."}, {"rating": 1.5, "content": "突っ込み どころ すぎる あまりに ご都合主義 がっかり. ハニートラップ 必要 ？. スパイ あんな わかり やすい 手口 引っかかる ？. ハリウッド映画 ご都合主義 作品 たくさん けど 補う だけ アクション エンターテインメント 十分 楽しめる. 邦画 力不足 再確認 しまっ."}, {"rating": 3.4, "content": "うん 意外と 悪く. 駄作 臭 した どう 思っ けど スカッ いいね！. 特別 印象 的 シーン おすすめ 行か けど 笑. 深キョン 素晴らしかっ くらい."}, {"rating": 2.7, "content": "レンタル. 途中 1回 寝 そう 乗り越え たら 最後 観. ちょいちょい おかしな 展開 けど まぁ 笑い 突っ込ん 観."}, {"rating": 2.8, "content": "アクション スピード感 欠ける スパイ 物 微妙 なにより 終盤 ライター 火薬 着火 ハリウッド はるか 凌駕 ご都合主義 誰 納得 出来る. ただ ジャニーズ 物 ハードル 低く 考え たら それなり 楽しめる 亀梨 ファン 見る べき."}, {"rating": 2.5, "content": "原作 読ま 観 ほう 楽しめ なぁ. なぜ ルパン 化. 周り スパイ バレ まくり 派手 目立ち 女に うつつを抜かす. ルパン 泥棒 いい けど. スパイ."}, {"rating": 3.0, "content": "本 方 途中 止め しまっ けど 映画 方 まぁまぁ 楽しめ 内容 ちょっと 薄い けど … アクション 頑張っ 深キョン メイド 姿 カワイイ."}, {"rating": 2.8, "content": "どっぷり ハマっ 観 しまっ 言え 中途半端 残っ しまっ. 深キョン 頑張っ 思う けど 日本人 設定 良かっ 思う. 深キョン 黒い 衣装 ハイヒール ＆ 最後 シーン 衣装 帽子 置い だろ ？ 気."}, {"rating": 3.5, "content": "ちょいちょい ダサい けど つう めっちゃ ダサい とこ いっぱい けど 亀梨 伊勢谷友介 もめ ちゃんこ カッコ よかっ. ビビる ~~。. あと がんばっ 〝 洋画 〟 観る めちゃくちゃ 面白い 思う よ ね. 〝 邦画 〟 考える ダサく わけ ていう でしょ よく 分かっ けど 西部劇 ニオイ. もっか 言う けど 映画 亀梨 ベスト って 感じ カッコ よ ◎◎◎( まァ 単に 好み っていう …. ちゃんと 最後 あ スパイ映画 って 思える ◎ 笑. みんな ちゃんと カッコ 良く よかっ. 敢えて 邦画 って 言う けど. 邦画 頑張っ てる ~！ って 感じ まし 笑. イヤ 仲間 生き てる オカシイ 爆発 生き てる オカシイ w."}, {"rating": 3.1, "content": "どうせ ジャニーズ 映画 でしょ ？ 期待 度 低め 観 良かっ 予想外 面白かっ 深キョン 老け なあ."}, {"rating": 4.0, "content": "原作 推奨 派. だけど 全然 楽しめ 土台 一緒 映画 用 オリジナルストーリー ぐらい 気持ち 観る 良い. 伊勢谷 軍服 姿 最高."}, {"rating": 3.5, "content": "期待 しない 観 たら 意外と おもしろく やっぱ スパイ とか 騙す とか そういう 映画 好き 亀梨 なめ まし すん まそ."}, {"rating": 3.5, "content": "予想 以上 面白かっ シーツ 使っ シーン 最後 チーム 感 よかっ やり たい 事 散りばめ なー 作っ 人 思い わかっ よかっ."}, {"rating": 3.0, "content": "全体 的 スピード感 作品. ピンチ 逆転 ピンチ コロコロ 状況 変わる あっという間に 作品 終わり. 原作 ほぼ 忠実 スピード感 映画 こそ 描け てる 思い."}, {"rating": 5.0, "content": "原作 読ん 準備 万端 観 行っ 映画 でし. スパイ映画 初めて でし とても 楽しめ まし ❤ ️."}, {"rating": 3.0, "content": "映画館 観 忘れ 今更 レビュー. 最近 オススメ 俳優 聞か たら 邦画 伊勢谷 答え. クール 知的 狂人 役 とても ハマっ てる けど. 意外と るろ剣 蒼 紫 役 好き でし. そんな わけ 登場シーン 少ない 今作 存在感. 意外 意外 亀梨 GOOD. 深キョン 二面 性 上手い. 小出恵介 おいしい とこ 持っ く 感じ 憎め. 思っ たより 良かっ けど 期待 以上. もっと 原作 ブレイカー 思っ けど 意外と 骨 しっかり てる. 良く 悪く 意外と つい しまい …. 原作ファン こそ 意外と 行き着く とか 思っ なんか …."}, {"rating": 3.0, "content": "深キョン エロい. 亀梨 好き なんだかんだ ジャニーズ アクション 様 わ. もう一度 言う 深キョン エロい."}, {"rating": 2.5, "content": "C 20150211. as n/ 1 H -1 2. なかなか まあ 普通."}, {"rating": 1.0, "content": "久し振り 映画館 2時間 退屈 感じ しまい まし. 基本 どんな クソ 映画 映画館 観る 限り 楽しみ 見出せる 今回 ダメ でし こんな 気分 久し振り. あ 亀梨 クン アクション 関心 まし けれど w. 恐らく 入江悠 監督 往年 スパイ映画 王道 アクション映画 オマージュ 作品 撮り たかっ しょうが. 主人公 D 機関 スカウト 訓練 受ける 一連 シーン 中々 ケレン味 たっぷり 楽しめ. いざ ミッション 突入 脚本 演出 凡庸 痛 すぎ. あまりに 予定調和 展開 全く スリル サスペンス 感じ. スパイ映画 醍醐味 まるで 無し. ル・カレ 原作 モノ ボーンシリーズ 様 傑作 スパイ映画 存在 00年代 以降 荒唐無稽 スパイ映画 代表 たる 007 すら スカイフォール 様 洗練 見せる 今. 今作 醜悪 時代遅れ パロディ 枠 出 ませ. ベストセラー 原作 モノ 漫画原作 モノ ありがち. やたら 説明 口調 セリフ 状況 観客 伝える. 全く 映画 的 ダサい 脚色 落とし穴 今作 見事 ハマっ くれ. そん 映画 必要 なんて 無い じゃん ？. まぁ 日本 頑張っ ハリウッド 的 アクション映画 撮っ み まし 的 映画 ロク モン ありません. 傑作 SR サイタマノラッパー 入江悠 だけ やっ くれる 思っ 残念."}, {"rating": 1.5, "content": "途中 深キョン 可愛い なー しか 考え 可愛かっ たら 鞭打た 死な 無傷 おれる."}, {"rating": 2.6, "content": "スリル 主人公 強い 敵 倒す 爽快 でし ストーリー いまいち."}, {"rating": 3.5, "content": "スパイ に関して ちょっと 知れる 面白い. ちなみに 亀梨 眉毛 整い すぎ 違和感 深キョン 要 所要 所 いい 表情."}, {"rating": 4.0, "content": "ストーリー テンポ よく すすみ 分かり やすく スッキリ 終わる. スッキリ 感 気持ちいい 程. 最後 思わず ふー じ こ ちゃ～ ‼ 言い たく."}, {"rating": 2.5, "content": "冒頭 日本軍 迫力 欠ける. 現代人 丸出し 扮装 劇 いくら 主役 軍人 毛 刈る べき 思う … 主役 方 アクション よかっ けど 女優 方 カット 割 頼っ 見え …. もっと ハードボイルド スパイ映画 期待."}, {"rating": 3.1, "content": "ザ・リアルルパン 三 世 ね ？ 笑. 本当 突っ込み どころ とか 多 すぎ 言っ きり 笑. ただ なんか もう 好き 笑. 亀梨 クン カッケー 日本 スゲー ヤベー 映画 … でしょ 監督 わずらっ ちゃっ ⁈. やり たい やっ ちゃっ ？ くる 好き よ 笑."}, {"rating": 3.0, "content": "ストーリー 楽しむ テンポ 楽しむ 映画 思っ 楽しめ 終わり 方 結構 嫌い じゃ よ."}, {"rating": 2.9, "content": "なんか ゲーム やっ てる みたい. 深キョン 芝居 ほんとに 酷 すぎる 走り 方 何もかも. 自分 捨て 今後 女優 大変 厳しい 思い."}, {"rating": 3.0, "content": "完成披露試写会 ジョーカー・ゲーム 観. 亀梨 白 スーツ 深キョン メイド服 伊勢谷 軍服 衣装 キマ って 良かっ けど 人物 設定 全体的 薄い もっと 掘り下げ たら 魅力的 そう …。. 入江 監督 特有 演出 結構 思わず ニヤ け ちゃう 観 楽しかっ."}, {"rating": 3.0, "content": "【 ジョーカーゲーム 】：★★★☆☆　 ３ ／ ５ 点. １月 ３ ０ 日 鑑賞 １ ５ 本 目. ‪#‎ 2015 映画 メモ ‬. 柳広司 小説 原作 スパイ サスペンス. 本当は マエストロ 観 たかっ まさかの 満席. み. made in Japan スパイ映画 いま なかなか おもんなかっ. 今回 なかなか 見応え. ストーリー 原作 読ん 知っ. 割と 忠実 再現 思う. 突っ込み どころ 満載 含め 楽しめる 思い. キーパーソン 深田恭子. タダ ジャニーズ 映画 確か. スパイ 系 好きな人 楽しめる 思い. http:// www jokergame movie .com index html."}, {"rating": 3.6, "content": "原作 柳広司 小説 亀梨和也 深田恭子 伊勢谷友介 共演 描い スパイ アクション. 脚本 ツッコミ 所 満載 演者 ファン 以外 見 ほしい ハリウッド 及ば 日本 娯楽 スパイ映画 オススメ."}, {"rating": 3.0, "content": "邦画 珍しい スパイ映画. 悪く やはり 各 方面 いわ とおり 二番煎じ 感 否め なぁ. ラスト もう 一 捻り インパクト けど ねー. 【 ＴＯＨＯ シネマズ モレラ岐阜 】."}, {"rating": 1.0, "content": "やはり 原作 ぶち壊し くれ. 派手 アクションシーン とか 求めて ヒロイン いら 原作 なめんなよ."}, {"rating": 3.3, "content": "深キョン 美し すぎる ✨. 結構 ハラハラ 場面 多く. ひやひや ⌓ ̈ ⃝."}, {"rating": 3.9, "content": "シカゴ 飛行機 四つ目. てる 役者 みんな かっこいい. 亀梨 伊勢谷友介 小出恵介. く ううう. 亀梨 深キョン 行く たび ああああああああ って 自分 中 フラストレーション 溜まっ なあ 笑."}, {"rating": 3.0, "content": "登場人物 すべて かっこよかっ けど 思っ 以上 ファンタジー 色 濃く 面白かっ けど … って 感じ."}, {"rating": 1.2, "content": "亀梨和也 まだ かっこいい けど 深田恭子 体 動か ヤバイ. 走り 方 変 最初 笑え よかっ. 入江 先生 小さな 作品 メッセージ性 やつ 方 向い てる."}, {"rating": 4.0, "content": "世界大戦 時代 おは なし シリアス 怖い 思っ み コント 絵 部分 ほんわか まし 深キョン アクションシーン かわいい おもしろかっ."}, {"rating": 4.4, "content": "最後 緊張 感 続い 見飽き 手口 とか 凝っ 面白い 亀梨 とても かっこよい 続編 見 たい 作っ 欲しい."}, {"rating": 3.7, "content": "２月 １ 日 映画 サービスデー 観 まし. ヒット 作品 サービスデー 劇場 日本橋 ＴＯＨＯ シネマズ 満員 でし. a passing mark. スパイ アクション映画 ノンストップ アクション映画 楽しめ まし. もう少し 複雑 ストーリー 観 人 騙す もっと 注力 もらえ 最高 思い. 伊勢谷友介 ニヒル カッコ いい 演技 深田恭子 色気 抑え 峰不二子 演技 でし. 主演 亀梨 否定 ませ 適役. 邦画 規模 大きな スパイ アクション映画 もっと 無国籍 風 映画 良かっ 考え."}, {"rating": 4.6, "content": "2015 04 21. めちゃめちゃ 面白い めちゃめちゃ. 邦画 侵入 いけ 言わ 土壌 スパイ 申し分 アクション ロマンス マクガフィン 成り立た 留意 いけ. 映画 深田恭子 魅力 計り しれ. シーツ 中 キスシーン 色気 拘束 身動き 取れ 刺激 ああ 日本 こんな 女優 いたん 重箱 隅 つつか 驚き 満たさ. あっぱれ. 話 変わる けど インディージョーンズ 最後の聖戦 最初 み リバーフェニックス 電車 アクションシーン かっこいい 映画 記憶 最初 ページ 方 残っ 前 久々 み けど やっぱ ボルテージ あがる よ ね. あと ターミネーター3 ミニミニ大作戦 カーチェイス とか ポリスストーリー どたばた さとか 話 筋 とか どう よい けど 楽しい アクション って 映画 原体験 獲得 求め イメージ しっかり 追 体験 くれる. あと テンポ いい 音楽 映画 定評のある 入江 監督 カット めちゃめちゃ 割れ てる. 講義 シーン ワン カット 風 かっこよ すぎる."}, {"rating": 3.2, "content": "スパイ 好き だけ どー っ. 引っかかっ ちゃう 笑っ. みんな かっこよかっ."}, {"rating": 2.5, "content": "2015 4 17 ユナイテッドシネマ. イーサン 出 くる ？ って BGM 笑え. 原作 原作 映画 映画 割り切れ 楽しめる. 深キョン ブラック ウィドウ イメージ ？ ？."}, {"rating": 4.0, "content": "乗る 気 じゃ けど 見 み たら 意外 良かっ. アクションシーン 手口 魅力的."}, {"rating": 4.0, "content": "間違い 邦画 界 エース ね 監督 いっぱい 惜しい なぁ って 思う けど 十 倍 良い シーン 印象 残っ 本当に 映画 好き 映画 わかっ てる 監督 なんだろう スクリーン を通して 伝わっ ー 邦画 未来 明るい."}, {"rating": 3.5, "content": "そこそこ 面白い. 深キョン エロ いし. まぁ 都合 いい 否め ませ けど ね. あん だけ いたぶら たら すぐ 走れ じゃ ～ とか ね. まぁ いろんな 気 しない 見れ. 楽しめ."}, {"rating": 3.8, "content": "スリル 満載 見 てる 方 ゾクゾク 亀梨和也 役 上 瞬き 目 演技 吸い込ま."}, {"rating": 3.5, "content": "亀 目当て 鑑賞. たくさん 番宣 見 けど やっぱり アクション 凄かっ. ストイック 亀 素敵. 今 飛べ. 俳優 亀梨和也 今後 期待. 伊勢谷友介 いけ めん すぎ."}, {"rating": 3.0, "content": "極刑 執行 寸前 助け 嘉藤 諜報 組織 D 機関 スパイ スパイ 様々 訓練 終え 嘉藤 初 任務 新型 爆弾 設計図 通称 ブラック ノート 奪取 挑む. 序盤 スパイ 訓練 等 ワクワク スピーディー 展開 しり下がり ね. 個人的 英国 情報 部員 追わ てる ピーク. 深キョン 可愛い けど 深キョン よ ね …. あんな 早 着替え たら 楽しい だろ."}, {"rating": 3.3, "content": "小出恵介 やっぱり いい わ. 入江悠 監督 頑張っ なぁ 一番 感想. 亀梨 時代 のに 眉毛 整い すぎ ばっかり 気. 深田恭子 やっ 深田恭子 けど 可愛 すぎる 許せ ちゃう."}, {"rating": 3.0, "content": "まあ まあ おもしろかっ. 深田恭子 不 二子 しか 見え ww."}, {"rating": 3.6, "content": "約 一 ヶ月 前 鑑賞. 主演 ジャニーズ 亀梨 君 言う ジャニーズ 映画 ジャニーズ 映画 ネット とか よく 言わ 正直 自分 映画 結構 楽しめ. 日本映画 あまり 多く スパイ アクション ジャンル 映画 合間 合間 くる トリック ネタ あかし 純粋 楽しめ. 楽しめ 見 終わっ 直後 全体 感想 ル ○ ン 三世 みたい 思っ 笑."}, {"rating": 4.0, "content": "映画 いつも あーち ょっとあきてきたなあって 言う シーン けど. 展開 コロコロ 変わっ 楽しかっ. まさかの ハニートラップ ｗｗｗ. 終わっ あと あー おもしろかっ って すっきり 終われ よかっ. ルパン なんか かぶる なあ～."}, {"rating": 3.5, "content": "スパイ映画. 少し 無理矢理 ストーリー けど 全体 楽しめ. アクション かっこいい. 細い 道 抜ける シーン 段取り 一つ一つ 素早く 理解 力 必要 感じ."}, {"rating": 3.0, "content": "スパイ 手口 気持ち良く 進ん いく いかんせん 深田恭子 演技力 台無し. 顔 演技力 たら もっと すごい 女優 なれる のに ほん 残念！."}, {"rating": 3.2, "content": "@ TOHOシネマズ 梅田. 入江 監督 初 メジャー 作品 少なからず 期待 けど ちょっと ガッカリ …。. なんか スパイ 物 のに あんまり 緊迫感 感じ なんか 最後 チープ 感じ 否め なー 役者さん みんな 良かっ けど 最後 ネタ ばらし 的 良かっ よ 小出."}, {"rating": 3.0, "content": "いっぱい 突っ込み たく けど 鑑賞 後 含め 楽しめ. ちょっと さい 感じ. ただ はっきり 言える ルパン."}, {"rating": 3.2, "content": "2015 2 18. スピード感 良かっ. 最後 ワクワク 観. 亀梨和也 目 演技 上手かっ."}, {"rating": 3.6, "content": "ライムスター 宇多丸 ウイークエンドシャッフル 主催 タマフル 映画祭 サイタマノラッパー 深夜 観 心底 感動 心底 驚かさ 身. 入江 監督 初 メジャー 作品 だけ かなり 贔屓目 み しまう. アバンタイトル ダサい とか. 深キョン 役割 予告 ともかく アバンタイトル バラシ 過ぎ とか. 亀梨 眉 終始 気 とか. 終始 画面 チープ なぁ とか. 結局 カリオストロ 病 とか. 言い たい よ そりゃ. そもそも 脚本 w 文句 言い たい. . 見 終わっ み たら 気分 良い. 清志郎 ＝ ロック 正解 みたい 価値 観 焼き付け 前作 日々ロック ずっと 好き. 横 スクロール → 縦 スクロール チェイス 着替え 意味 ボヤキ. 大使館 忍び込む 宝探し 白 スーツ ！？\" 呆れ 楽しく 見れる. 見せ 方 工夫 てる なのか. 身贔屓 よく わから けど. 脚本 上手く なんとか 欲しい けど 同じ 出演者 たまに サイタマノラッパー キャスト 絡ませ シリーズ化 期待 しまい."}, {"rating": 3.5, "content": "原作 面白く 鑑賞 とにかく 結城 中佐 かっこよかっ ー あんまり 来 原作 触れ 白い 手袋 秘密 全く やら けど 原作 読ん ください って ね 結城 中佐 ミステリアス 感じ 伊勢谷 ピッタリ あまり 来 けど 良い 気付い たら 息 止め しまっ 少し わざとらしい 所 幾つ 笑 まあ 邦画 仕方 無い かも しれ. いま もう 終わっ しまっ けど 見る 見 悩ん TSUTAYA 借りて 見る べき."}, {"rating": 3.6, "content": "テンポ よく 小難しい 気軽 楽しむ 映画 ちょうど いい 内容."}, {"rating": 2.0, "content": "事前 評判 悪さ 尻込み 入江 監督 メジャー 進出 作品 日々ロック 未見 )、 タマフル サントラ 特集 興味 湧い 観 いき まし. 正直 音楽 もう 一つ … 自分 意識 過ぎ でしょ …. 脚本 悪名 高い 渡辺雄介 名声 恥 ぬ 出来栄え 思い. アクション 良く 言え ケレン味 重視 悪く 言え 雑 感じ でし. 亀梨 伊勢谷 佇まい イラストレーター 山本タカト 描く 日本画 超 現実 的 美し 自体 カッコ 良かっ. 反面 分 劇中 亀梨 ドジ 踏む たび 終始 ドジ 踏ん. ギャップ モンヤリ. . 全力 エンタメ 徹し サービス 姿勢 とても 良かっ. みなさん カリ城 大好き 手 映画 必ず 要素 ぶっ こん 下さっ とても ゲンナリ 映画 終盤 初め かなり 薄め スパイ 感 どんどん 無くなっ いき 遂に 時計 塔 出 しまっ あ あ … 思っ まし まし. 予想 反し 映画 シンミリ お気楽 終わっ 行き 確か ルパンオマージュ でし テレビシリーズ ノリ 変に 感傷 的 エンド もっ いか 好感 持ち まし クラリス 感 不二子 感 両方 醸し出せ 深キョン 素晴らしく 作品 バランス 保っ 思い. 全体的 それなり 楽しい 気持ち まし テレビ局 主導 アクション それなり 楽しい 気持ち 劇場 後 出来る 嬉しい. … なんだか 北村龍平 監督 ルパン三世 撮影 時 ブログ 最近 町山 智広 進撃 予防 発言 頭 よぎり まし. メジャー 体制 映画 制作 大変 感じ まし."}, {"rating": 4.0, "content": "深キョン カッコ 可愛い 感じ ♡♡. 面白い 映画 ʕ • ̫͡ • ʔ ♡*:.✧."}, {"rating": 3.5, "content": "あんま 邦画 見 けど けっこう 楽しめ ちょっと 無理 だろ … みたい シーン."}, {"rating": 4.5, "content": "時間 過ぎる とても 早かっ うわ 面白かっ … … って 一緒 観 友達 しばらく 浸っ まし. 亀梨 目 線 カメラ 回っ シーン ゾクゾク スリル 満点 でし 出演者 方 かっこいい. エンディング KAT-TUN 使っ 少し 安っぽく しまっ … お話 自体 本当に 面白かっ 楽しめ まし もう一度 観 たい."}, {"rating": 2.4, "content": "50 -2 015 3 2 @ SCF. 第二次世界大戦 開戦 前 日本 舞台 スパイ 組織 D 機関 見出さ 男 ストーリー. 原作 知り ませ けど 陳腐 脚本 って 思う 訓練 とか 全く 活かさ 本番 やもう 予定調和 進ん いく 感じ 見 冷める わけ. 音楽 常に 馴染ま 浮い てる 感じ 音量 だけ でかく らしい 感じ 流し おけ いい わけ じゃ よ. こんな 調子 全体 通し 冷め 見る だろ 思っ けど. ただ 映画 深キョン おっ ぱいたまんないんだ. メイド 姿 ワイシャツ 着 くっきり 体 ライン 際立つ とか 鼻血 出る 寸前 ピチピチ スーツ 最高 2点 つけ. 最後 最後 ルパン三世 そのもの けど 実写 ルパン 不二子 加藤 メイサ じゃなくて 深キョン やら たほう よかっ じゃ おっぱい 大き 言っ 笑. 謎 豪華 伊勢谷友介 小澤征悦 考える 続編 深キョン おっぱい しか 期待. 最後 スリーパー かわいそう 安らか なれ."}, {"rating": 3.0, "content": "１つ １つ シーン カッコ いい 登場人物 キャラ 途中 パッと けど 最後 み たら おもしろかっ ー って."}, {"rating": 3.5, "content": "他 みなさん おっしゃる 通り いやいや ハニートラップ 引っかかる かー とか 最後 がっつり ルパン かー とか いや 展開 都合 良 すぎ とか まぁ 突っ込む べき けど 純粋 楽しめ. ファン じゃ けど 亀梨 かっこ 良かっ あと 小出恵介 美味しい 持っ く よね 笑."}, {"rating": 2.5, "content": "陸軍中野学校 思い ルパン3世 落ち着く 映画 どうぞ 勝手 シリーズ 化 ください 言い たく 撮影 柳島 克己 知っ 驚い もっとも カメラ ぐるぐる 回り 訓練 シーン 次々 映し だす 長回し 風 処理 面白い メイド服 深田恭子 大好き."}, {"rating": 2.0, "content": "原作 未読. 想像 お話 なんか 違う … まず 主人公 ハニートラップ まんまと 引っ掛かっ てる 何かと 基本 ドジ ね ？. お話 都合 良 すぎ ダメ 楽しめる 余裕 ついていけ ませ でし."}, {"rating": 4.0, "content": "2015 2 19 鑑賞. 元々 スパイ 映画 好き とても 楽しめ まし （≧∇≦）. こういう スパイ 物 好き. てか 邦画 スパイ 物 って 珍しい よ ね. アバンタイトル とか ちょっと 007 ぽい 気 けど ラスト 思いっきり ルパン三世 ちと ツッコミ （ ＾ ｍ ＾ ）. 歴史 消さ 謎 機関 とか って 設定 舞台 時代 好き. 原作小説 未読 是非 読ん み たい 思い まし. そうそう. こういう お話 峰不二子 アイリーン・アドラー 的 存在 必須 かしら ね （笑）. 全体 を通して シリア ステイスト でし 先 書き まし とおり ラスト 思いっきり ルパン三世 峰不二子 的 やりとり でし もん. . 俳優 陣 皆様 カッコ 良く 面白い 映画 でし."}, {"rating": 3.3, "content": "原作 面白かっ だけ. ツッコミどころ 多 過ぎ でし. 始まる 前 亀梨 って 時点 ムムム って 感じ 物語 進行 いっ 違和感 拭え ぬ まま でし. 一緒 行っ 友達 すごく おもしろかっ 言っ 原作 読ん なけれ 楽しめる 作品 かも."}, {"rating": 3.3, "content": "狙っ てる だろ けど ルパン ぽい. 時間 ちょうど いい 飽き みれ 考え みれる いい ね."}, {"rating": 3.0, "content": "亀梨和也 最高 引き立て アクション映画. スピーディー かつ 観客 騙し 続け いく 展開 あっという間に エンディング いき まし. 主演 亀梨和也 カッコ よ 際立つ SRサイタマノラッパー シリーズ 入江悠 監督 送る スパイアクションムービー."}, {"rating": 4.4, "content": "亀梨 かっこいい とか そういう 映画 内容 おもしろかっ ？ 人 ？ って."}, {"rating": 2.8, "content": "想像 ちょっと 違 かっ なんか ルパン みたい."}, {"rating": 3.1, "content": "ハードル 下げ み せい 疲れ てる （笑） 頭 カラッポ 楽しめ 最初 言っ 重要 っぽい 言葉 ？ ？ とか ツッコミどころ すぎる こりゃ 評価 分かれる 納得 >_<."}, {"rating": 4.0, "content": "原作 好き 期待 不安 気持ち 中 鑑賞. 結構 良い ⁈. 原作 方 設定 キャラクター 緻密 作り スピード感 いい 意味 虚構 感 感じ. 亀梨 主演 正直 抵抗 けど 身 こなし やら 整っ 顔 案外 悪く ただ アイメイク たよう メイク 要る ？ あと 主題歌 KATTUN ちょっと …。. 最も 悔やま 結城 中佐 伊勢谷友介 好き 俳優 演技 重み 素晴らしい 原作 読ん でる 若い なぁ … 小出 恵介 小澤征悦 胡散臭 good. 映画 原作 ほんの 一部 他 キャラクター 話 続編 作っ たら ぜひ 観 行き たい."}, {"rating": 3.3, "content": "面白かっ ずっと スピーディー 展開 でし. ただ ひたすらに 邦画 必要性 わかり ませ でし 笑. 外国人 出し すぎ 日本 ハリウッド 見る わ みたい 気分 w. 邦画 クオリティ 上がっ てる 嬉しい ね. 伊勢谷 小澤 もっと 使っ 欲しかっ なぁ."}, {"rating": 3.1, "content": "最後 観る べき. とにかく 映画 自体 とても ゴージャス ✨. キャスト 豪華 撮影地 製作費 かかっ 観 だけ 分かる くらい. ただ. ゴージャス 比べ ストーリー 自体 先 読め しまう … 少し 残念 所 σ (^_^;). 加え ストーリー アクション 力 入れ 少し ？ ？ 気 しまう 所 しばしば …. スパイ 物 観 てる 側 予測 裏切る 期待 すぎる 物足りない かも."}, {"rating": 1.0, "content": "ちょっと クサ すぎ キザ ったらし さと 終始 そんな かんじ そういう コメディ 完成度 高い かも しれ."}, {"rating": 3.8, "content": "こそ 実写版 ルパン. 漫画 単純 映画化 アンチテーゼ. 序盤 目 つく 亀梨 筆頭 役者 陣 演技 終盤 近づく につれて 映画 勢い ドライヴ 感 加わっ 違和感 無くなる. フカキョン 不二子 っぷり メロメロ 自分 だけ はず. ラストシーン 含め 真面目 撮っ 様 見せ ジェットコースター ムービー コメディ 様 思え. 流れる 様 撮影 アクション 邦画 くらい やれる 気概 感じ 部分 やはり 物足りな 覚え. ただ 90分 飽き 画面 食いつい ドキドキ 続ける 間違い."}, {"rating": 2.5, "content": "迫力 凄かっ. 自分 予想 少し 違っ けど 面白かっ."}, {"rating": 3.0, "content": "皆さん 書か てる とおり ルパン 物. ひたすら 深田恭子 愛でる 作品. メイド チャイナドレス ボディスーツ ,,, ありがとう ござい まし. 伊勢谷友介 キマ っ てる けど 亀梨和也 最初 スゴ すぎ. やっぱり 連続ドラマ いい 思い まする."}, {"rating": 3.8, "content": "2015 03 01 アポロ シネマ. 内容 まぁ 楽しめ けど ？ とこ. ちょっと 期待 すぎ."}, {"rating": 3.5, "content": "原作 ファン 方 勧め 見 行っ 面白い 作品. 原作 読ん み たい なぁ ⁼ ̴̶̤̀ ω ⁼ ̴̶̤́."}, {"rating": 3.3, "content": "口コミ 読ん あんまり 期待 けど 予想 以上 良かっ. 亀梨 さすが かっこいい. 深キョン 不二子 重なっ. ラスト 小出恵介 セリフ 嘘 ...？."}, {"rating": 3.0, "content": "テンポ 良い 世界観 雰囲気 良かっ ちょっと ご都合主義 じゃ ？ って 見 突っ込ん しまい まし フラっと 友達 見 行く 最適 映画 思い."}, {"rating": 2.5, "content": "アクション 満載. 亀梨 イケメン でし. スパイ ならでは 技 とか 面白かっ. 深キョン 可愛い 思い まし 笑. キスシーン やばかっ. アクション やばかっ. 内容 普通 思い. なんか ちょっと ルパン 的 要素 感じ まし 笑."}, {"rating": 3.5, "content": "【 WATCH 作品 No. 69 】. 序盤 嘉藤 陸軍 時代 軍事訓練 通じ 厳格 的 描き 資質 提示 据え 構成 非常 円 環 的 優秀 裏 部分 緻密 文書 ブラック ノート 新型 爆弾 設計図 マクガフィン 据え 表 部分 奪還 計画 敷い 構成 非常 広域 的 D 機関 内部 闘争 経 最前線 任務 遂行 果たす 段階 飛躍 過ぎ いい. グラハム 邸 仕える リン 存在自体 展開 二 転 三 転 繋ぐ キーパーソン 必要 不可欠 物語 本 幕 起動 為 起爆剤 的 人員 印象 些細な 描写 謎 紐解く 役割 末路 解明 表裏 的 豹変 ぶり 嘉藤 バディ 感 溢れる 死闘 活劇 等 恋情 描写 以外 作品 根幹 支える 逸材. アクション 面 追跡 劇 混合 的 織り 交ぜ 逃走 描写 連続 というのも D 機関 行動 理念 死ぬ 殺す 徹底 究極 箇条 理念 自体 若干 展開 運び 鈍重 導い 否め 銃撃 戦 肉弾 戦 交え 乱戦 オーケストラ 調 サウンド 調和 圧倒的 画力 広大 体現 素晴らしい. 貿易 機関 装う D 機関 存在 影武者 的 今作 盛り上げ カタルシス 部分 間違い 嘉藤 VS 訓練 生 内部 闘争 描写 圧倒的 いい ポーカー 交え 嘉藤 自身 資質 試さ 描写 決意 葛藤 等 混沌 的 心情 投影 通じ 雰囲気 渦巻き 宣戦 布告 描写 圧巻 描写 感心 出来栄え. 総評 悪因 結城 中佐 扱い 脇役 並み 施さ てる 点 D 機関 操作 立場 人間 ほぼ 序盤 終盤 登場 ってな あと 二重スパイ スリーパー 性急 援護 要請 予定調和 感じ タイプミス = 偽 情報 理由 付け 非常 雑 だし 後 ジャンケン 時計台 くだり 運 任せ 過ぎ 残念 敵 ボス 含め 敵 側 全体 粗雑 感 去る 事 残念 大男 達 嘉藤 体術 瞬間 的 なぎ倒さ 気絶 様 今作 杜撰 緻密 体現 てる 印象. 良 因 嘉藤 グラハム 邸 侵入 描写 SF 風 演出 任務 着々 遂行 いく 様 スパイ 際立っ 印象 続編 希望 是非 オススメ !!."}, {"rating": 2.8, "content": "なんだか ちょっと ルパン三世 っぽかっ. ストーリー展開 読め すぎ 物足りない イメージ."}, {"rating": 3.5, "content": "ルパン三世 じゃ. 映画 ルパン三世 じゃ. 日本国民 皆様 二 年 連続 実写 ルパン三世 見る なんて 良き 良き. そんな さておい 入江悠 監督 スパイ どんな 出来 思い 鑑賞 後 出 言葉 めっちゃ 面白かっ ー でし. 冒頭 豪雨 雷雨 シーン 変われ 風 吹き荒ぶ 今度 ワン カット 服 着替える カメラ ぐるぐる 回っ 思え 金庫 内部 外側 通り抜ける 吹き飛ぶ トランプ 吹き飛ぶ 小出恵介 ケレン味 効い 映像 数々 心 掴ま っぱなし. 正直 冒頭 訓練 流れ 最高 でし よー. 東南アジア 肝心 スパイ 行動 わけ ミッション インポッシブル 的 スパイ ガジェット 出 心 つかん ね. 今作 スパイ ガジェット 戦時中 ローテク けども 夢 デザイン なんか よかっ ぞ. 実際 そう ライン 攻め 本当にあった だろ 思う デザイン 素敵 でし ねー. 設計図 探し回る 面白い 展開 続い のち アクション やら 追い かけっこ やら ボーン シリーズ 的 雰囲気 ジャッキー プロジェクトA ごっちゃ 雰囲気 にま にま 見る 出来 よ. 終盤 展開 ほほ ー こういう わくわく スパイ 的 展開 時計台 アクション って ジャッキー ないか 展開 にま にま. 火 つく 云々 雑 けども まあ なんか 亀梨 スパイ 計算 でしょ だって クール そう しか 思え. なにやら 言い たい けども テンポ よく 気持ち 良い 活劇 見 だけ よかっ なー 思う 続編 まじ 見 たい 思う 気に入り まし."}, {"rating": 3.3, "content": "亀梨 : さすが 運動神経 けど キレ っ キレ すぎ アクション 重厚 無い 気. 深キョン : 演技 上手く けど 色気 度 見 すばらしい (´-ω-`). キスシーン 割り 濃厚 けど もっと いっ ほしかっ 笑. あと いつも 日本映画 出 くる 外人 総じて 演技 安っぽく 感じる けど 点こ 映画 良い 方 思う. つまらなく けど 映画館 見る 程."}, {"rating": 2.8, "content": "ルパン ＋ スパイ大作戦 体 一つ くらい おっ 新鮮 驚き ほしかっ 峰不二子 系 人材不足 深刻 ね 深田恭子 頑張っ まし."}, {"rating": 2.5, "content": "色んな 映画 いい とこ 詰め合わせ 感 嫌い じゃ けど 序盤 どこか 影 含ん 軽快 残し まま ラスト 行っ 欲しかっ 深キョン 対立 あたり やたら 単純 分かり やすく しまっ 拍子抜け うーん 無理矢理 繋ぎ 合わせ みたい 印象 受け いい こ取り 詰め 合わせる もっと 綺麗 まとめ ほしかっ 設定 とか アクションシーン 好き でし."}, {"rating": 2.5, "content": "うーん. なんで こう しまっ 入江悠 監督. 自分 サイタマノラッパー 好き. サイタマノラッパー ダサ イタ それでも 好き 熱中 彼ら 好き のに. 今回 ジョーカーゲーム 実写版 ルパン みたい ちょっと 残念. 細かい とこ. ジャッキー アクション ぽかっ. トランスポーター ぽかっ 好きなんだけど. ちょっと 終盤 写真 くだり 都合 良 すぎ. それと 深キョン 演技 臭 すぎ. もっと 頑張っ 欲しかっ."}, {"rating": 3.0, "content": "2015 2 4 鑑賞. 期待 観 まぁまぁ 面白かっ. ただ ヒロイン役 深キョン ちょっと …. 原作 続編 映画 絶対 続編 言う 終わり 方 でし."}, {"rating": 3.9, "content": "得 事 多く ルパン っぽかっ けど かなり 裏 つかれ かなり 面白かっ ‼ ︎ ‼ ︎."}, {"rating": 3.0, "content": "邦画 頑張っ 感じる けど まだまだ アクション. 個人的 主演 違う ちゃんと 俳優 方 いい."}, {"rating": 3.0, "content": "テンポ 良く 面白かっ けど 深田恭子 演技 もう少し 工夫 欲しかっ."}, {"rating": 3.4, "content": "無理矢理 感 否め けれど 勢い ドキドキ 楽しい 映画 日本 アクション 感じ わくわく 止まら."}, {"rating": 2.5, "content": "微妙. 伊勢谷 カッコ いい だけ 映画. スパイ きたり すぎ イマイチ アクション 無双 すぎ ー っていう 感じ. 続き そう 終わり かた でし."}, {"rating": 5.0, "content": "あっという間 2時間 でし. 誰か 的 味方 最後 見 まだ 混乱. 予想 超える アクション. もう 一 回 見 たい. 続編 そう 終わり 方 楽しみ."}, {"rating": 2.0, "content": "はっきり 言っ 駄作 物 ジャンル 部類 入る だろ スパイ映画 ？ アクション映画 ？. スパイ映画 たら 内容 あまりに きたり すぎる 先読 め るし. アクション映画 たら 然程 アクション ないし 相手 弱 すぎ. キャスト 名 知れ てる 面々 集め だけ がっかり 度 半端 無い 原作 読ん けど 原作 こんな 感じ ？. ハリウッド映画 比べる お門違い かも しれ スケール 違う ハラハラ 残念."}, {"rating": 3.2, "content": "ひたすら 亀梨 かっこよかっ アクションシーン よかっ どきどき 展開 よかっ."}, {"rating": 3.5, "content": "亀梨 意外と 良かっ. 深田恭子 なかなか ビックリ 役どころ 女 怖い ズル エロい. 大日本帝国 スパイ ？ 必要 ？. 最後 どんでん返し."}, {"rating": 1.0, "content": "見 疲れる ダラダラ ダラダラ やっぱり 原作 コンセプト 地味 スパイ 映画化 向い 思っ."}, {"rating": 4.0, "content": "いわゆる アイドル映画 テンポ よく 俳優 外国語 上手く あっという間 2時間 あまり 好み 時代 設定 観る 迷っ 舞台 ほぼ 日本 時代考証 さほど 設定 あくまでも 架空 出来事 娯楽 作品 とても いい 仕上がり 観 良かっ. 深田恭子 亀梨和也 どこか アニメ キャラクター 得 マンガ チック 部分 コミカル 楽しかっ. 続編 だろ ？ テレビ 連続ドラマ 面白い じゃ ？."}, {"rating": 3.5, "content": "いい 意味 観客 騙す ラスト 正に ジョーカーゲーム. 以外 すべて ハリウッド 劣り ざる 得 関わら ハリウッド 土俵 勝負 感 残念. 邦画 アクション 及第点 思う けれど ハリウッド映画 見慣れ どうしても 退屈 思える シーン 多い. サイタマノラッパー 長回し 大切 監督 自身 独自性 大切 しよう 分から けれど あまり 効果 成し シーン 多く 残念 こそ 同じ 値段 ゼログラビティ バードマン 観."}, {"rating": 3.2, "content": "いい 意味 見 終わっ 後 疲れ まし はらはら っぱなし でし. 2 そう 予感."}, {"rating": 4.3, "content": "色々 グダグダ 言っ 仕方. 映画 アガル どう でしょ. ダメ 人 ダメ かも 知れ けど 自分 最高. 暗闇 ガン ファイト. 深田恭子 × 鞭. 亀梨 × 白 スーツ. イケメン. 爆発. オマージュ 数々. 見所 しか 良い 意味 バカ映画. 楽しかっ. あと 実写版 ルパン 小栗旬 じゃ 無かっ ね."}, {"rating": 3.3, "content": "すごい 迫力 裏 駆け引き とか 予想 つい つか 観 楽しかっ."}, {"rating": 3.0, "content": "頭脳明晰 運動神経 抜群 スパイ 役 かっこよかっ ♪ 息 つく 暇 勢い 展開 変化 目 離せ ませ."}, {"rating": 4.5, "content": "諜報 ゲーム 諜報機関 いい 戦時下 映画 敵性 外国語 タイトル っ ー そもそも論 眼福 高 コスト 若手 中堅 俳優さん ばっかり D 機関 のに 活躍 渋川清彦 班長 入江 監督 らしく 好き."}, {"rating": 2.5, "content": "小説 原作 スパイ映画. 007 + ルパン ＋ ジャッキー 大量 亀梨和也 混ぜ合わ 様 作品. 何となく 土曜 9時 やっ そう 連続ドラマ 雰囲気 感じ まし. 色々 ツッコミどころ 満載. スパイ のに やたら 目立つ 格好 顔 殴ら 優しい 敵国 拷問 運 良い. ツッコミ 映画 好き たまらない 展開 目白押し. 今年 一 番 ツッコミ 映画 かも しれ ませ. ただ 比較的 アクションシーン 結構 見やすかっ."}, {"rating": 3.2, "content": "どう 伊勢谷 アニキ 見出さ わからん 亀梨 ド 頭 完璧超人 設定 一般 的 スパイ映画 よろしく 危機 → 回避 繰り返す ワケ 設定 せい 冗談 マジで やっ てる わから 展開 何度 訪れる. 民放 各 番組 ドサ回り 宣伝 頑張っ 亀梨 伊勢谷 コンビ 立派 深キョン 映画 じゃ w ムチムチメイド 拘束 鞭 鞭 w 極め付け なんで そんな 物 ソコ ？ やっぱり ムチムチ ボディスーツ w ありがとう ござい まし."}, {"rating": 1.0, "content": "迫力 すごい とか 言わ てる けど 開始 15分 後 亀梨 感 半端 オーラ 全開 話 入っ いけ ただ 最初 雨 シーン 仲間 かばい 上司 殴る 所 亀梨 わから ぐらい 演技 うまかっ."}, {"rating": 3.1, "content": "亀梨 ファン 良い ？ カッコイイ もん 腹立つ けど. 原作 知ら スパイ もん まぁまぁ 楽しめ ？ ドン デン 返し 色々. 日本 第二次世界大戦 前後 話 D 機関 日本 諜報機関 活躍 気合 だけ 軍 衝突 けど 根性論 嫌い 良い. ブラック ノート 盗む ミッション 全世界 諜報機関 狙っ. 割 ワールドワイド 動き 地域限定 っぽい （ 実際 動い ） 予算 関係 ？ この辺 ００７ とか 勉強 欲しい. まぁ 本当 歴史 考える 時 D 機関 頑張っ やろ けど 使わ ね 自身 国. 辺 複雑 想い."}, {"rating": 3.5, "content": "入江 監督 メジャー 進出 おめでとう. 期待値 高 すぎ けど それでも 非常 楽しん."}, {"rating": 3.0, "content": "考え いい 映画 たま こういう 良い. 中身 オマージュ レベル 超え ただ ルパン."}, {"rating": 2.1, "content": "原作 いえ ､ 見え 見え 過ぎ 捻り 展開 ｡ 面白く だろ … 思っ てる ウチ 終わっ ｡ ジャッキーオマージュ とか どう いい ｡ 期待 観 行っ だけ 残念 ｡."}, {"rating": 3.5, "content": "我ら 野球 民 亀梨 頑張っ 思う あらゆる 雑 大使館 いえ 大事 物 保管 守衛 すっとぼけ おっさん 1人 亀梨 色々 間抜け … 後 深キョン 走り 方 スパイ らしく ないし … 日本 スパイ 物 無理 ？ どうしても スケール 小さ 際立っ しまう 途中 プロジェクトA 的 ノリ おっ 思い まし."}, {"rating": 3.8, "content": "予備 知識 なし 期待 なし 観 行っ まず 時代 設定 驚い けど 後半 にかけて アクション ハラハラドキドキ 加速 面白かっ 原作 ちらっと 観 けど たぶん うまい 事 映画 向き 繋げ 変え てる ？. 細か CG 効果音 時々 耳障り 目障り 感じる 部分 けど 逆 言え 細かい 所 こだわっ 効果的 みせよ てる なぁ. 個人的 深田恭子 演技 好き 人 よかっ. … 後半 方 自然 見え まし."}, {"rating": 4.0, "content": "ドキドキ 多く 面白かっ (＊´ v `＊). あっと言う間に 終わり まし ww. そう 来 っていう 意外 展開 とか よかっ よく 考え まし ‼ ︎ 深田恭子 写真 おかげ 火 繋がる っていう 好き でし ♥ ︎. 上手く 行き過ぎ なぁ って 思っ もう少し 裏切り とか トラップ とか よかっ かも ⁉ ︎. 映画 亀梨 カッコ よかっ. スパイ 訓練 シーン 凄く 好き ♪. あと 深田恭子 可愛い ww. もっと 悪女 方 ストーリー 的 面白かっ なぁ. 映画館 2015 2 14."}, {"rating": 3.3, "content": "展開 スピード感 まあ まあ 現実離れ スパイ映画 つもり 観賞 ましょ ♪."}, {"rating": 3.0, "content": "良い たくさん カット カット スムーズ 繋げ テンポ よく 見せ スパイ養成学校 シーン エピローグ テンポ 良く 鑑賞 後 どこか 爽やか 気分 なれる 良い だけど どこか 見 展開 多く 見 閉口 事実. 日本人 メイン 据え 本格 スパイ映画 本作 コンセプト だろ そう コンセプト 据える 日本人 こそ 出来る スパイ映画 だろ 僕 観 たい ハリウッド 劣化コピー 日本 スパイ映画 作る こういう 物 出来る 驚き 散りばめ 作品. 入江悠 監督 作品 SR 1 作 目 全作 鑑賞 思い返し みれ 物語 展開 全て ベタ SR シリーズ インディーズ 性 ラップ 飛び道具 地方 感 ベタ 覆っ おかげ 絶妙 作品 群 仕上がっ 思う ただ 日々ロック 本作 題材 自体 ベタ （ 日々ロック なんて 設定 既視感 凄い ） 入江悠 監督 ベタ 本質 ベタ 掛け ちゃっ もん もう ベタ ベタ 退屈 作品 しまっ 設定 展開 奇抜 題材 方 入江 監督 合っ 本作 鑑賞 思っ."}, {"rating": 2.8, "content": "う〜 見 見 どっち 良かっ 伊勢谷 横顔 相変わらず ステキ けど."}, {"rating": 3.9, "content": "あまり 期待 観 行っ けど 最近 み 邦画 中 上位 層 くいこん. 歴史的背景 スパイ って 言う コンセプト よかっ 終始 ドキドキ 感."}, {"rating": 2.7, "content": "訓練 シーン はじまり 亀梨 天才 ？ 多彩 っぷり ワクワク のに だんだん 盛り 下がっ くる 作品 … 最初 最後 トントン拍子 うまく いきすぎ. ふかきょん とにかく 可愛い けど 可愛い 演技 一気に チープ 映画 変え 気 なぁ."}, {"rating": 3.3, "content": "すごく いい シーン 思え かなり 微妙 シーン 思っ たら すごく いい シーン って 続く 映画. 設定 現実 時代 けど リア リテイ 華麗 スパイ映画 世界観 重視 てる 舞台劇 あと スパイ じゃ けど 日本人 誰 アニメ ルパン三世 想像 ちゃう 感じ. そう 思っ たら 役者 達 芝居 テンション 華やか 音楽 アクション カッコ いい けど やたら 都合 良い シーン それなり 楽しめ. こんな 映画 いって 明確 方向 ちゃんと 伝わっ けど つたない 粗 目立っ しまっ ずっと 世界観 浸り っぱなし くれ 惜しい. もし シリーズ 化 たら 回 増す ごと 必ず 面白く く はず そんな 熱 確か 感じ."}, {"rating": 3.5, "content": "評価 割れ けど 面白い じゃ 原作 上手く 組合せ 見事 スパイ 正直 お話 的 マズ 点 多い けど 静 動 間 取り 方 アクション 魅せ 方 陽光 眩しい 南国 影 かかり 方 とにかく 絵面 カッコ いい よ 脚本 粗 演出 大幅 カバー てる. リアル 諜報 合戦 スパイ 冒険活劇 さえ 分かれ 混沌 時代 性 無国籍 舞台 スパイ アクション 心地よい 007 的 OP M ： I 的 騙し プロジェクトA 的 アクション ルパン三世 的 味わい 美味しい とこ 上手く まとめ 終始 ニヤニヤ. 結城 役 伊勢谷友介 最高 キマ って るし 亀梨 君 かなり 良い 深キョン ベビーフェイス 似合わ ぬ エロ ぶっちゃけ 深キョン エピソード なけれ 映画 完成度 上がっ たろ けど 深キョン サービス 満点 映画 素晴らしい 点 悩ましい … …。 あと 軍服 姿 嶋田久作 帝都物語 加藤保憲 みたい のに ニヤニヤ しまい."}, {"rating": 2.5, "content": "時間 つぶし み 映画. 楽し みれれ 思っ けど やはり 見やすかっ. ルパン っぽい 感じ よろしい 思い. どうせ やる もっと 現実離れ カッコ いい 感じ ほう スカッとする ？."}, {"rating": 4.0, "content": "ボンド ルパン 感じ ボンクラスパイアクション. 冒頭 訓練 シーン ぐゎ ー って 撮っ てる 長回し ？ スペクタクル 素晴らしかっ. シーン 雨 中 亀梨 大好き 逃げ てる 時 変装 意味 ねー じゃ とか 偶然 頼り すぎ ろっと 気 むしろ やったー って ノリノリ 観. あと 深キョン いいね！ エロイ 逃げ のに かっこ ヒール かよっ ていう エロイ よし. シーツ 美し すぎる ラブシーン （ 悪の法則 オマージュ らしい ） ウシ かぶっ こん くる 感覚 ボンクラ 男子 感 まくり 最高 でし. 路地 ジャッキー アクション ラスト カリオストロ カーチェイス 大好き 映画 てんこ盛り 本当 楽しかっ なー. 2月12日 ヒューマックス 成田."}, {"rating": 2.5, "content": "日本映画 ｱｸｼｮﾝ 映画 面白味 内容 ｽﾊﾟｲ 映画 主 だろ 薄 味 難しい ﾃﾝﾎﾟ よい 観 易い 内容 的 もっと 難しく よかっ 思う 終盤 近づく につれて 駆け足 無茶 内容 残念 序盤 異なる ﾁｰﾌﾟ 出."}, {"rating": 2.6, "content": "普通 楽しめ. やっぱ 日本 映画界 王道 アクション まだ 早い って 感じ."}, {"rating": 3.5, "content": "ストーリー とか 全体的 想像 面白かっ けど 本当に 亀梨 変え 欲しい （笑）."}, {"rating": 2.5, "content": "原作 未読 につき 予備 知識 なし テンポ 軽妙 とる ただ 軽い とる 見る 人 次第 文句 垂れる 期待 類 映画 なし こんな でしょ."}, {"rating": 2.4, "content": "亀梨 ファン もってこい 映画 思い まし. 深 きょん 謎 女 っぷり 最後 健在 でし. ずっと 薄暗い 感じ 見え づらい 所 けれど 楽しめ まし."}, {"rating": 3.0, "content": "亀梨 ファン なんとなく 色っぽい 亀ちゃん 観れ 満足 でし. ストーリー 薄い （笑）. 深田恭子 あんまり 役 合っ 感じ まし."}, {"rating": 3.5, "content": "思いの外 良かっ. 小説 要素 入っ 小説 読ん 者 ちょっと 嬉しく. ただ 結城 出番 少な 残念 …. 伊勢谷 イメージ かなり 近い 気 残念."}, {"rating": 2.5, "content": "もう少し 期待 なぁー. トントン拍子 上手く 行きすぎ. 興ざめ. 亀梨 上半身 とか 随所 見所 ？ けれど ストーリー イマイチ 最後 2人 とう ルパン 不二子 しか 見え w. アクション エンターテイメント 金城武 k -2 0 ストーリー 納得 いく 見応え なぁ."}, {"rating": 2.9, "content": "亀梨和也 ファン 向け. 深田恭子 いまいち キレ 残念 … …。. あまり 期待 けど 期待はずれ でし （笑）. スパイ もっと 隠密 スリル 思っ あまり."}, {"rating": 3.0, "content": "日本陸軍 諜報活動 司る D 機関 スパイ 青年 新 兵器 設計図 ブラック ノート 奪還 挑む スパイ映画 自分 D 機関 シリーズ 全部 読ん かなり 楽しみ 反面 邦画 スパイ映画 って 大丈夫 ？ 不安 なかなか ツボ 押さえ 演出 様 方 感じ ただ もう少し どうにか 部分 いろいろ. まず 原作 シリアス 地味 トーン 打っ 変わっ 痛快 方面 全面 推し 出し 映画 仕上がっ いい 選択 感じ スパイ映画 お約束 敵 チェイス シーン スパイ 技能 駆使 鮮やか 手腕 発揮 シーン 結構 様 思う 最初 訓練 シーン テンポ よく スパイ 手腕 見せ チェイス シーン プロジェクトA 見 軽妙 かつ シリアス サスペンスフル なかなか テンション 上がる シーン 仕上がっ 思う 謎 美女 ラブロマンス 脱出 シーン いい 意味 一昔 前 お決まり ばかり 入江悠 やっ み たかっ いっぱい 詰まっ. だが 楽しい 部分 多かっ イマイチ 軽 すぎる 部分 ダサい 思う 部分 感じ ダサい 感じ ラスト シークエンス 脱出 シーン 以降 展開 最後 なぜ 主人公 勝て ロジック 超 奇跡 展開 ご 都合 展開 しか 見え いかが 展開 少々 緩 目立つ けれど なかなか 面白かっ だけ 残念 最後 スパイ じゃなくて 〇 〇〇 しか 見え なんか 混同 てる 感じ 若干 興ざめ 〇 〇〇 引きずら 深田恭子 演じる 謎 美女 キャラ ブレ てる … 敵 実行 隊長 恰好 ロックミュージシャン 気取り おっさん しか 見え とか かっこ つけ けれど チープ 目立つ オープニング タイトル 痛快 いい けど いろいろ ダサ すぎ 直球 過ぎ 余韻 シリアス 噛み合っ 思っ. 役者 陣 すごく 頑張っ 思う 亀梨和也 あんなに 真面目 すぎる 陸軍 兵士 合う 知ら だんだん 肩 力 抜け スパイ いく よい 以上 D 機関 リーダー 結城 中佐 演じる 伊勢谷友介 まさに 思い描い 結城 中佐 ピッタリ ハマっ 素晴らしかっ 元 あまり 出番 人 知っ もっと 見 たかっ 柳島 克己 映像 綺麗 アクションシーン しっかり 合致 岩崎太整 スパイ スコア 様 思う 若干 パシフィック・リム っぽい スコア けど 十分 合格 点. 楽しい 部分 けれど 次回作 もっと 痛快 シリアス 上手く 合わさっ ほしい かも 結城 中佐 メイン しよう 過去 編 とか."}, {"rating": 3.4, "content": "69点 よく まあ ワクワク 原作 捻り 話 落とし込む かの W 氏 脚本 期待 いえ … スパイ 皆 目立ち 過ぎ だって 何より 許せ 後半 部分 偶然 頼っ ぞ 全く D 機関 っぽく 酷い. かたや 演出 インディーズ あがり 監督 らしく 面白い 試み 多い カメラワーク 既存 邦画 大作 あまり 無い 動き 意識 てる 所々 やり たい 事 わかる （ シーツ くだり とか ） いかん せん画 ルック （ 質感 色味 ） 色気 無い ファンタジック やる もっと 邦画 定形 システム 脱し チャレンジ すれ いい のに 思う. 点 本当に 考え させ 良く 悪く 邦画 問題 点 変え そう 可能性 両方 感じ まし. あと オープニング センス ちょっと 一昔 前 ドラマ よ 直後 提供 バック 始まる 思っ あと 全体的 着替え てる 意味 ね えっ."}, {"rating": 4.8, "content": "予想 通り 迫力 飽き させ 展開 とても 楽しかっ 映画館 観 方 見応え ね (^_^)."}, {"rating": 3.5, "content": "観 まし. 全部 まとめ いっ ちゃう ルパン三世 映画 深田恭子 ふじこ しか 見え 笑. 少し スパイス きい スリル まあ まあ 良かっ ね. ただ 亀梨 君 演技 くさい かなん. 予想 通り ストーリー でし."}, {"rating": 3.7, "content": "なんと なーく 観 知ら 状態 …. めっちゃ 楽しめ 笑. なんか ちゃんと 話し 繋がり 良かっ テンポ 丁度 良かっ. … 小出 出て 興奮 知ら 観 テンション 上がっ 良い 役 でし さすが. 思っ 伊勢谷 出 こ 残念！."}, {"rating": 3.0, "content": "原作 読了 済み 映画 原作 いくつか 組み合わせ. 後半 脱出 方法 ロビンソン （ 原作 かなり 秀逸 面白い ） エピソード 使用. スパイ 目立っ ちゃっ てる なあ 印象 時点 NG しまっ. 中盤 追い かけっこ 面白かっ けども. 残念 全体 的 軽かっ. 軽妙 やり たい そうじゃない かよく わから. 亀梨 なぜ あんなに 眉 整え. なぜ 深キョン いつも 台詞 ぽ ぽ 緊迫感 あまり. 英国 諜報機関 人達 英語 あまり イギリス 感 感じ でか （ 俳優 英国人 けど ね ）. 続編 作り たいん だろ."}, {"rating": 2.0, "content": "子供 大人 楽しめる エンターテイメント 映画 思う. ストーリー 分かり やすく 単純 ハラハラドキドキ アクション 盛りだくさん のに なぜ だろ ね."}, {"rating": 2.0, "content": "期待 違い まし. アクション 雑 かっこよく それから 役者 陣 どう 思い まし 良い ｗ. いい 部分 是非 劇場 (^_−)−☆."}, {"rating": 2.3, "content": "原作 面白かっ 若干 期待 値 上げ 鑑賞 架空 第二次大戦 目前 陸軍 内部 存在 秘密機関 スパイ 達 暗躍 ストーリー. スパイ映画 観 行っ はず いつしか アクション ラブロマンス 観 自分 敵 邸宅 メイド 一目 惚れ 街中 存在感 バリバリ 逃走 あんた 本当に スパイ ？ 言い たく 主人公 ジェームズ・ボンド 当たり前 007 スケール 感 そんな 中 M 的 立ち位置 伊勢谷友介 異彩 放っ. 劇場 ＠ TOHOシネマズ なんば."}, {"rating": 3.8, "content": "ちょっと 感. 裏の裏 楽しく. 最終的 スッキリ ☆."}, {"rating": 2.5, "content": "2015 -2 2. まあ 想像 通り. 展開 読め しまう 演出 冷める. 深田恭子 もう少し 工夫 欲しい. 最初 訓練 全く 活かさ 笑. ダメ出し ばかり けど きっと 次回作 ね 笑. 亀梨 頑張っ 思い."}, {"rating": 1.5, "content": "大好き SRサイタマノラッパー シリーズ 入江悠 監督 メジャー 大作 言う 超 期待 期待 大 ハズレ でし. やはり まだ 入江悠 監督 贔屓 たい 気持ち 全部 脚本 悪い 言う たい 映画 つまんなく 決して 面白く 心 残る 無かっ."}, {"rating": 2.5, "content": "スピード感 展開 飽きる あっという間に 時間 過ぎ. 日本人 スパイ あまりに イメージ 湧き づらく 実際 違和感 なんとなく. セット チープ 感じ しまう マイナス 点. 亀梨 深田 ふたり かっこよく こなし 好感 持て. エンターテインメント 楽しめる 作品. 深田恭子 かわいい 少し スコア 上げ み まし."}, {"rating": 2.5, "content": "スパイ アクション そこそこ 見応え けど あんまり ドキドキ 最後 やつ いや むりあるだろ って かんじ. シャーロック・ホームズ ー 名探偵コナン みたい 感じ."}, {"rating": 2.0, "content": "ダサい 安っぽい 退屈 言っ 純粋 面白い 思える 序盤 訓練 シーン くらい しか. ダメ って 主人公 スパイ くせ 無能 すぎる 前半 訓練 シーン 一番 優秀 のに 任務 優秀 やら 一瞬 でもの 覚える 訓練 はず のに 地図 持っ 見 歩く って … 地図 くだり かなり 疑問 残る )。. スパイ映画 キモ 主人公 プロ 手際 良さ 気持ちいい って 思う ねえ 感じ."}, {"rating": 2.9, "content": "日本 重厚 スパイ映画 難しい まぁ 映画 重厚 なんか 出して エンタメ 捉える べき けど. それでも 潜入 偽る ドキドキ 少なからず 楽しみ 観 のに スパイ シーン 全然 ガッカリ. 練習 シーン とか 潜入 シーン 予告 以上 予告 1番 良かっ. 亀梨 頑張り 悪く てか バンクーバー そう けど ひたむき 伝わる. 深田恭子 どうしても 機敏 感じ. 気軽 観 娯楽 映画 悪く."}, {"rating": 2.4, "content": "色んな スパイ 技 訓練 のに 劇中 あまり 活躍. もったいな すぎ じゃ ？. クライマックス 偶然 凄み ね. 深キョン 可愛かっ 位 しか 記憶 残ら 残念."}, {"rating": 3.8, "content": "監督 知っ 観 けど 脚本 渡辺雄介 驚い. 思っ 少し 違 く 本格 スパイ アクション 引き込ま しまっ 音楽 かっこいい わくわく 序盤 タイトル でる シーン 映画 面白い じゃ ね ？ って そのまま 続い くれ."}, {"rating": 3.8, "content": "訓練 シーン オープニング ワクワク 面白かっ. 魔都 潜入 …. 亀梨 スパイ へっぽこ すぎ (^^;;. 得意 わから ‼ ︎ 一緒に 潜入 二人 やら. クライマックス 偶然 偶然 重なっ うまく 行っ 感じ. とにかく 亀梨 スパイ へっぽこ すぎる 深キョン わ エロ かっ ただ スパイ 物 ヒロイン もう少し サービス 欲しかっ なあ ^ ^. 全体 的 雰囲気 好き 次回作 期待 ‼ ︎. 頑張れ ‼ ︎ 入江 悠 ‼ ︎."}, {"rating": 3.2, "content": "伊勢谷 目当て 観 まし ♡. 面白く ハラハラ けど. ちょ いと やすっぽい かも."}, {"rating": 1.0, "content": "笑っ ちゃっ. いろいろ 笑っ ちゃっ. スパイ 物語 峰不二子 的 存在 必要 ？ ？. 亀梨和也 役 作り 相当 頑張っ おもう だけ 評価 たい. 深キョン かわい すぎ 逆 チープ 増す. 総じて 言える 小出恵介 一番 いい 味 てる 小出恵介 映画 ぽ 引き出し くれ てる."}, {"rating": 2.6, "content": "もう少し お金 かけ たら 同じ キャスト K -2 0 ルパン三世 シリーズ リメイク たら いい ね. 亀梨 思っ 俳優 加点. 脚本 隙 すぎる 演出 こだわり ものすごく 伝わっ."}, {"rating": 3.8, "content": "観客 10人 若い カップル 2 組 おじさん 3人 おばさん 3人 30代後半 女性 若い 男性 2 9 月曜日 13 : 50. 思っ 楽しめ. アガルポイント 多数. ① 訓練 シーン ② チェス 中 秘密 文書 ③④ 二重スパイ 盗聴 爆発 生き延びる 実は 味方 欺い 小出 後 畳み掛ける わかる スパイ 事情. 上映 時間 108分 短かっ スピード感 感じ アクションシーン 凄み 感じ 為. 主演 二 人 演技 入れ 亀梨 どうしても 弱 そう 見える 為 アクションシーン 物足りない. ただ 深田恭子 おっぱい 貫禄 でし. 追記 : 日本 軍隊 アメリカ大使館 入っ 行く バタバタ 倒れ いく シーン 笑え まし."}, {"rating": 3.2, "content": "面白い 聞い 見 行っ. 思っ 少し 違っ 日本 映画 思っ 小出 カッコ いい."}, {"rating": 3.0, "content": "小出恵介 てる 観. 期待 しない 見 かも けど 普通 面白かっ. ツッコミどころ 結構 笑い 見 まし. 話 テンポ 良く 世代 見 やすい 作品. かっこいい って 思える アクションシーン けど 早着 替え とこ よかっ. 亀梨 早 着替え 後 ドヤ顔 面白かっ 深キョン 可愛かっ ま ー 地上波 見れ いい 映画 笑."}, {"rating": 3.0, "content": "普通 楽しん 突っ込み どころ 満載 逆 愛し ;-) オープニングタイトルアニメーション K -2 0 怪人二十面相・伝 思い出し 嫌 予感 （笑） 108分 尺 押し込ん スピード感 評価 邦画 出来る 感じ もらえる 番宣 主演 語っ 007 練り こま 人物 造形 プロット 腕 スタッフ 方々 表現力 ワールドワイド 作品 同じ 土俵 比べ しまう だろ 観客 残酷 逆 思い知る 細か どう スパイ たる 任務 遂行 冷徹 非情 なけれ ぬ 中 情 揺れる 葛藤 みたい 終始 感情 的 選択 重ねる 嘉藤 根っこ 部分 全体 ダメ 大変 勉強 まし サボっ けど ルパン三世 見 ね ぬ."}, {"rating": 1.0, "content": "がんばっ 良い 見つけよ 思っ けど 見つける 日本 スパイ アクション 新た 名作 みたい レビュー どこか 読ん しまっ 悪かっ かも. 演技 アクション ストーリー 全部 ひどい お金 かかっ そう のに 安っぽい アクションシーン ラブシーン 映像 見づらく 誰 やっ てる わから 何で 亀梨 スパイ 素養 描か ラスト 偶然 連続 すぎ 高揚 感 なし. もし 亀梨 アクション がんばっ もっと すごく 見える 撮っ あげ かわいそう 思う. アクション映画 思っ 観 行っ 余計 辛かっ かも しれ 邦画 アクション るろうに剣心 京都 大火 編 良かっ どうしても 比べ 見劣り しまう. アメリカン・スナイパー めちゃくちゃ 高まる 予告 観る 良かっ."}, {"rating": 3.1, "content": "わかり やすい 伏線 ばかり 少し 期待はずれ. 別に スパイ じゃなくて 良い じゃ 思っ."}, {"rating": 2.5, "content": "それなり 面白い じゃ それなり テレビ局 映画 中 頑張っ 方 じゃ でしょ 入江悠 監督 今後 ビッグバジェット 映画 挑戦 ほしい あと 深キョン わい すぎ 脚本 渡辺雄介 だけ たまに ポカ ン 場面 けど 演出 カバー 辛うじて ダレ 辛うじて."}, {"rating": 3.0, "content": "雰囲気 割 内容 薄い. アクションシーン 迫力 良い. とにかく 深田恭子 良い."}, {"rating": 3.0, "content": "引き込ま 展開 面白かっ. ラスト ひ じょーーーー 安っぽかっ. ラスト ひ じょーーーー 安っぽかっ. ラスト ひ じょーーーー 安っぽかっ. 2015年 2月6日 @ ムービル."}, {"rating": 4.5, "content": "日本 こんなに 面白い スパイ映画 なんて. SR シリーズ かまってちゃん 日々ロック 過去 入江 作品 まったく 雰囲気 違い 入江 監督 色々 可能性 感じ 作品. 主演 2人 とにかく 魅力的 観 なか 最高 亀梨 深 きょん 見 終わっ 頃 すっかり 亀梨 手 汗 握っ 応援 自分 笑っ しまう リズム よく 進む ストーリー 音楽 序盤 一気に 入りこん 音楽監督 岩崎 センス 冴える. シーツ シーン 本当に よかっ あんなに 格好いい ラブシーン 観 友人 観 カップル 観 ひとりで 観 いつ 誰 み 楽しめる かっこ こいい 作品 シリーズ化 待望."}, {"rating": 3.8, "content": "いやあ … 割と おもしろかっ …. キャスト 好き けど … くせ ーー 映画. 邦画 アクション 上出来 スリル よかっ. 終わり かた よかっ まぁ 亀梨 深キョン 関係 にわか ルパン すぎ 笑っ けど 笑. シリーズ化 終わり かた 続編 そう. 原作 おもしろい らしい 読も."}, {"rating": 2.8, "content": "007 ルパン三世 ジャッキー 映画 （ プロジェクトA ） 良い だけ 合わせ 思い切り 水 薄め 感じ. ヌル すぎる 拷問 シーン バレバレ 伏線 どっか 見 場面 後半 超 ご都合主義 展開 フカキョン ミスキャスト 粗 多い. 面白い とこ 気 けど どう 入江 監督. 炎 シーン スパイ大作戦 オマージュ でしょ （ BGM 似 たよう ）."}, {"rating": 4.5, "content": "上映 中 ハラハラ しっぱ なし でし. 本当に 一瞬 目 離せ 引き込ま まし. 深田恭子 綺麗 でし."}, {"rating": 2.9, "content": "ブログ 更新 まし ジョーカー・ゲーム 原作 ベース けど 結構 変え まし 爽やか スパイ映画 なっちゃった ⇒ http:// t co ihxecv 0 TtJ."}, {"rating": 2.1, "content": "班長 さんこ 山本浩司 飯田 芳 目当て. 飯田 ニヤニヤ 笑い 素敵 けど 笑 台詞 ？ もう ちょっと 使っ 欲しかっ なぁ. 班長 かっこよかっ. 映画 自体 … 微妙 笑. 亀梨 深田 やっぱり … ねぇ. 元軍人 そんな 歩き 方 ねぇ よ. むち打ち シーン に関して もっと 演者 頼ら 方法 じゃ 思っ くらい. アクション カッコ つけ アクション 多かっ なぁ. 勢い 傘 洋梨 ひとつ 受け止め かしら … とか ？. まぁ スパイ映画 スリル 巧み エンターテイメント アクション それなり 楽しめ 深く 考え 観る いい かも ね. スパイ映画 って 火薬 火 走る 音楽 だめ でしょ 笑. まんま すぎる わ. あ エンドロール よく 観 ね. 撮影 助手 見習い )… 見習い って 笑."}, {"rating": 3.2, "content": "良い アクション 邦画 見. アクション 映像 的 派手 アメコミ 系 とか 大好き よく 見る けど 日本製 アクション 今 あんまり 良い 思い出 良い 出来. 細かい 性格 あまりに 現実離れ アクション 見る とたんに 冷め しまう 某 剣 心 )、 ジョーカーゲーム 多少 ムラ 全体 現実離れ すぎ それでいて 派手 かっこいい バトル 逃走 追 走 トリック 逃走 場面 コロコロ 姿 変え 逃げ 行く さま 興奮 後半 偶然 なけれ 助から 場面 すこし 惜しく 感じ 自分 手 なんとか ほしかっ. 世界観 設定 よく 戦時中 日本軍 一 機関 話 ハイテクスパイメカ 頼る メカ すごい スパイ映画 成り下がっ 研ぎ澄まさ 人 能力 任務 遂行 殺し 忍者 近い かも しれ. 絵面 派手 演技力 そんなに 気 ないし 気 悪く. 久しぶり スカッとする 良い 映画 見 見 損 自分 的 邦画 アクション 暫定 一 番 かも オススメ."}, {"rating": 3.0, "content": "小説 読ん だけ 物足りない 部分 普通 楽しめる."}, {"rating": 3.5, "content": "好き 顔 俳優 ばかり 眼福 エンターテイメント 面白かっ スリリング けど 笑える 最後 完全 ルパン 化 峰不二子 黒木メイサ じゃなくて フカキョン ほう 良かっ じゃ ？."}, {"rating": 3.5, "content": "OP 映像 テレビドラマ 感 溢れ 少し 心配 なんのその. 内容 ちゃんと スパイ映画 やっ good. 序盤 訓練 シーン ダイジェスト モンタージュ 場面 （ とくに 早 着替え 訓練 ） カメラ 動き 早 すぎ 目 着い いけ 自分 洞察 力 落ち度 かも しれ 今 映画 観 感じ クラクラ 感. ところどころ ？ 俺 視力 急 落ち ？ 思う 上手く 見え 場面 他 みなさん どう だろ. スパイ カッコ よ ハラハラドキドキ ハリウッド映画 引け とら 描か 観 終わっ あと 楽しかっ なぁ 純粋 思え. 深キョン とにかく 可愛い 色気 ふ～ じ こ ちゃ～ ♪ 感じ 最高 これだけ 観る 価値. 音楽 最高 炎 火薬 たどり 階段 下り 行く シーン 導火線 みたい なぁ～ 思っ たら ミッションインポッシブル テーマ曲 オマージュ 思える 音楽 テンション 上がっ. 御都合主義 的 展開 目 つい 感じ あと 50本 観 たい 007 シリーズ化 希望."}, {"rating": 3.5, "content": "逃走 劇 ストーリー うまく いきすぎ 感じ 好き 深田恭子 最後 泥棒 如く ネックレス 盗っ 車 逃げる シーン ルパン 頭 よぎり 少し 残念 伊勢谷 かっこ 良い."}, {"rating": 3.5, "content": "亀梨 … 短髪 似合っ なぁ 笑. あ はいはい 展開 でし 付箋 たくさん （ ハリウッド みたい 派手 カーチェイス とか ほぼ 追い かけっこ けど ） まぁ 楽しかっ 実写版 ルパン ひと けど 分から. ハニートラップ かかる って どう ？ トラップ かかっ 見せ 任務 遂行 カッコ いい のに トラップ かかっ ミス てる クール ぶっ てる クセ ？ ツッコミ たく とこ まし. 時代 あれだけ 出来 たら ぅ 無敵 でしょ ？ 言い たく 場面 多数 笑. エンディング KAT-TUN なんか （ 悪い 意味 ） 一気に 払拭 しまう 感 でし. いろいろ 書き まし 普通 楽しめ まし. 嶋田 存在 感 … スゴイ."}, {"rating": 3.5, "content": "日テレ なのか オープニング 妖怪人間ベム. 正直 色 々 むむっとなるなが 総じて 悪く. 嫌い じゃ 逃走 劇. ジャキーアクション オマージュ 取り入れ 活劇 感 出し. ただ 逃走中 着替える タイミング 明らか 失敗 よ. 入江 作品 中 好き 方 でし."}, {"rating": 1.5, "content": "SR シリーズ 監督 新作. 前作 日々ロック 肌 合わ 過ぎ 観 しんどい 作品 でし. 今作 期待 観 … …. ひどい 酷 過ぎる. 稀 見る 駄作. 途中 真面目 観 てる バカ らしく. あまり やり たい 放題 っぷり 後半 笑え 来. あまり おバカ っぷり 最後 愛 おしい すら 感じ しまい. 何故か 憎め 駄作 でし. 洋画 アクション 大作 比べ 日本版 B級 アクション アイドル映画 観れ なぁ … … ¿."}, {"rating": 4.0, "content": "20150206 P. バカ 男 …. 原作 読み たく まし. 読ま 方 …."}, {"rating": 3.0, "content": "見る 前 なかなか マジメ スパイ映画 思っ 亀梨 君 主役 いえ ど KAT-TUN 主題歌 歌う ポップ ちゃう ･･･ 思っ KAT-TUN 歌っ ちゃっ ぜんぜん オッケー 映画 でし. チョー ポップ スパイ映画 でし. 原作 知ら 超 王道 スパイアクションエンターテイメント でし. 亀梨 君 綺麗 すぎ スパイ 向か だろ 笑 目立っ ちゃ よ ね どう って スパイ 皆さん 良かっ. 小出 顔 パンパン けど 笑. 亀梨 君 相手役 深キョン 年増 思う けど 若い 子 余計 軽さ 出る ちょうど いい. 深キョン かわいい ね. きれい まし ね. 相変わらず 大根 っぷり ね. ポップ エンターテイメント ちょうど いい 思い. 気軽 楽しめる 映画 でし."}, {"rating": 3.1, "content": "色々 粗 目立つ けど スピード感 考え なけれ 面白く 観 ♪ 最近 ルパン三世 とか K -2 0 思い出し まし. ただ 裏 評点 軽く 5 超える くらい 深キョン コスプレ 七変化 ヤバイ 笑. 途中 SM 映画 観せ てる 思っ くらい 描写 … 笑. 女 亀梨 君 実際 かっこいい )、 男 深キョン 目当て そんな 楽しみ 方 いい かも 笑."}, {"rating": 3.0, "content": "娯楽 作品 スピード 乗っ 観る いい. アクション もっと ••• ね アップ しか 映せ だろ けど アップ ばっかり 疲れ. 亀梨 かっこいい 思え 好み 問題 だろ けど 深田恭子 役 もう少し 適任 者 お願い たかっ そこをなんとか もらえ いれ もう ちょっと 安心 観 話 入り込み やすい けど ね ハニートラップ 許せ 嘘 臭い 通り越し 笑っ ちゃう."}, {"rating": 5.0, "content": "予め 言っ おく 点数 深田恭子 着衣 おっぱい 評価 本当は 軽く 5億 点 超える 映画 深田恭子 着衣 おっぱい 点数 稼い. とにかく 映画 深田恭子 着衣 おっぱい フェチズム 執念 凄い. 別に 谷間 映す わけ なけれ 大胆 ヌード 見せる とか そういう わけ 物語 進む につれて 淡々 深田恭子 衣装 変え ひたすら 服 上 主張 激しい おっぱい 観客 提供. 実際 深田恭子 演技力 大した 大根役者 あえて 着衣 おっぱい 拘っ 舵取り 称賛 値する ちなみに 深田恭子 公的 イメージ 逆 利用 映画 言え ルームメイト 挙げ ジョーカー・ゲーム 深田恭子 おっぱい 着衣 おっぱい 大々的 利用 しよ 考え わけ. 初 登場 時 地味 メイド服 時点 胸 膨らみ とんでも 明らか 次 チャイナドレス 胸元 辺り 生地 はち切れ そう 両 乳房 布 引っ張り 波 打っ → （ ＝ ） こんな 感じ たまら. 次 縦 ストライプ Yシャツ 身 包み ボーイッシュ 装い つつ しっかり おっぱい 夢 いっぱい 膨らみ アピール 辺り そこそこ 深田恭子 アクションシーン 用意 カメラ 深田恭子 乳揺れ 収めよ 意図 全く 感じ 愚直 深田恭子 着衣 おっぱい 撮る 信念. クライマックス 考え 人物 天才 思う 媚び 媚 びな 衣装 身 包む 詳細 あえて 語ら アニメ バルンッバルン 揺れ だろ ジョーカー・ゲーム ひたすら 着衣 おっぱい じっくり 撮る おっぱい 欲望 一瞬 揺れ 谷間 ブレ る 着衣 注が 来る 天 晴れ しか 言い 狂気 すら 感じる フェティシズム 乾杯 たい. ちなみに 映画 自体 スパイ そこそこ 出来. さすが 亀梨 君 愚か すぎ しない 点 多々 後半 ご都合主義 甚だしい 展開 連続 そんな ドイヒー 脚本 映像 起こす にあたって 上手い カモフラージュ 辺り 監督 手腕 大きい 思う. まあ そんな 深田恭子 着衣 おっぱい 方 インパクト 強い 眼福 もうこ 映画 思い出 いい だけ いい."}, {"rating": 2.5, "content": "ボンド ボーン み たく たい ？ 感じ つつ 残念 深キョン 今 演技 … ね … 亀梨 かっこよさ 感じ い人 ◎ かな ・∇・)."}, {"rating": 3.9, "content": "ツッコミどころ 満載 スパイ アクション映画. 亀梨 含む キャスト陣 アクション に関して ツッコ め ぐらい しっかり 気合い 入れ って 伝わっ 来る. 逃走 シーン 始め プロジェクトA オマージュ みたい わかり やすかっ. 以上 ツッコ んで いい わから ツッコミどころ 多 すぎる ww. 亀梨 最初 っ 超人 伊勢谷 どう やっ 見抜い ？ みたい. クライマックス 同じ 奇跡 繰り返さ 冷め ちゃう なあ."}, {"rating": 3.3, "content": "楽しかっ. SR シリーズ 好きな人 原作ファン 好ま. 日本 低 予算 佳作 作っ 次に GODZILLA 撮れ ね. 祝 メジャー 大 ヒット 実績."}, {"rating": 3.0, "content": "極刑 処さ 謎 男 救わ スパイ 機密文書 ブラック ノート 奪取 話. クライマックス ライター 火 つい シーン 強引 シーン 多かっ 全体的 スピード感 ストーリー展開 楽しかっ. ラスト 車 走る シーン ビックリ まし. 実写版 ルパン三世 スパイ映画. シリーズ化 期待 (^^)."}, {"rating": 5.0, "content": "亀梨 出世 作 いっ いいんじゃない かなっ くらい 亀梨 魅力 思う存分 発揮 映画 思い. ツッコミどころ 多々 それに まさる 大人 魅力 いい テンポ 流れる アクション 圧巻. 斬新 映像 深キョン エロ やばい. 男女 楽しめる 映画 思い. 個人的 亀梨 最後 車 中 トランプ 投げる 時 表情 最高 魅力 でし 今日 亀梨 ファン （笑）. みる ぜひ 劇場 迫力 館内 しか 味わえ."}, {"rating": 4.0, "content": "別に 亀梨 君 ファン 予告 見 観 行き まし 諸々 突っ込み どころ 満載 でし 亀梨 君 思っ 演技 アクション 良かっ ハニートラップ 引っ掛かる 亀梨 君 やはり ただ 男の子 強いて 言え 余りに 単純 過ぎ 残念 でし まあ これから アクション映画 増える 嬉しい ？ 点数 まし."}, {"rating": 2.5, "content": "本格 スパイ アクション 思っ たら ルパン三世 」( 実写 方 よ. いや もう 突っ込ん いいもの やら 困惑 くらい シナリオ ボロボロ. 海南島 隣 中国 っぽい 架空 国 でっち上げ 時点 悪い 予感 しか けど まさか 的中. 間違っ 歴史 物 捉え 方 良い. パラレルワールド 舞台 ファンタジー まだ 分かる 中途半端 史実 思い出さ ？？？ 連続. 良く 悪く 軽い ルパン 的 ノリ 戦争 現実的 背景 食い 合わせ 悪さ よ. あと スパイ映画 不殺 誓 もちこん 銃 使い NG やめ. るろ剣 みたい 核心 訳 主人公 葛藤 銃 使わ 結局 何人 殺し てる やん. 変 縛り 作る 敵方 使う べき 所 銃 使わ 普通 使わ 所 使う 不自然 アクション しまっ. 勿論 むやみやたら 人殺し すれ いい訳 じゃ. 主人公 優し 過ぎる スパイ 性格 非情 任務 ギャップ 見せ 方 描き い事 強まる でしょ. 今 主人公 自由 過ぎ 怪盗 ルパン アリ けど スパイ 無能 しか 見え よ."}, {"rating": 4.5, "content": "邦画 珍しい スパイ ムービー スパイ のに 情 厚い 主人公 好感 持てる とっても 見やすかっ. 興行収入 良けれ 続編 そう …."}, {"rating": 3.3, "content": "原作 未読 予想 爽快 展開 後味 悪く 全編 俯瞰 うんうん 頷く 映画 中 ワンシーン ワンシーン 抜き出し カッ コイ〜 言い たく 感じ."}, {"rating": 3.8, "content": "全体的 楽しめ 傘 先端 刺さっ 果物 食べる シーン 笑え. 写真 再 着火 いくら 思っ よく よく 考え みる 最後 危機 救っ 嘉藤 人柄 行動 招い 結果 前半 シナリオ 活き. 実は 火 着火 時 ライター 落とす 方 難しい 感じ."}, {"rating": 3.3, "content": "原作 未読 観賞. スパイ 訓練 シーン とか めまぐるしく かわっ おもしろかっ. 内容 おもしろかっ 最後 飽き 展開 楽しめ まし （≧∇≦）. 続編 観 たい 思い. 小出恵介 好き 役 ファン 良い."}, {"rating": 4.2, "content": "スパイ 組織 D 機関 軍人 育ち 亀梨 話. 面白かっ ー 予想 以上 かっこよく エロ く スリル ドキドキ み まし. 見 終わっ 後 友人 感想. 深田恭子 かわいかっ えろ. 笑."}, {"rating": 3.2, "content": "… ？ 意外 面白かっ www. まあ 確か 原作 雰囲気 ひとつ 纏っ ませ ケド あ 原作 ネタ ね とか 思う とこ けど 以上 突っ込み 入れ いとこ 多 すぎ けど 嘉藤 まったく スパイ 向い けど ー ハリウッド映画 ダメダメヒロイン 並 間違っ 選択肢 ばっか 選ん 自滅 っ てる けど 深キョン 劣化 不二子 すぎる けど それなり 面白かっ よ. 短髪 亀梨 不覚 ときめい み … 深田恭子 って ｵﾊﾟｰｲ けど ずんどう 体型 なー って チャイナドレス 姿 見 思っ. ー ね 英国 諜報 部 人 何者 ？ ゴス 人 ？ 素肌 コルセット ジャケット ﾊｧﾊｧﾊｧﾊｧﾊｧﾊｧﾊｧﾊｧﾊｧﾊｧ. まあ 惜しむらくは … 最近 嶋田 お笑い 枠 … カッコ いい 役 じゃ … (T^T) ｸﾞｽﾝ 軍服 萌 えー. … 伊勢谷 小澤 関係 だろ ？ べったり 過ぎ ﾊｧﾊｧ 結城 嫁 ？ ねぇ そう ？ ねぇ. 2015 2 4 シネプレックス 小倉."}, {"rating": 4.4, "content": "終始 ハラハラ けど すごく 面白い 作品 でし. 長時間 作品 のに 観 応え 素晴らしかっ. キャスト 素晴らし いかっ."}, {"rating": 4.2, "content": "邦画 こん だけ アガっ 久々 ぜひ ヒット 日本 もっと アクション映画 作ら 流れ ほしい. 亀梨 役 ハマり っぷり 素晴らしい ちょうど 現実 ファンタジー 境界線 キャラクター 亀梨 存在 フィット 白 スーツ 似合い すぎ だろ ジャニーズ タレント 正しい 運用方法 もちろん 本人 アクション キレ 良い. 深田恭子 エロい 大人 エロかわいい 空気感 以外 出せる まい 深キョン これだけ 映画 的 輝く 日 来る. あと 小出恵介 いい 味 出して とか 嶋田久作 振り切れ 無能 軍人 っぷり とか 英国 諜報員 ？ オッサン 怖 よ とか 役者 陣 みんな 素晴らしかっ なぁ. 演出 面 いえ これだけ スタイリッシュ アクション よく ぞ まあ 成立 もん 感心 ジャッキーチェン 風 街 中 追い かけっこ 亀梨 牢屋 脱出 一連の流れ キレ ずっと 見 たい クライマックス 階段 駆け 上がる 2人 しっかり ドキドキ 最高. 文句 すれ 序盤 深キョン のめり込む 亀梨 こいつ ダメ スパイ じゃ ね ？ って 違和感 感じ 深キョン 拷問 シーン もっと 見 たかっ でしょ 鞭打っ てる のに 服 破け おかしい 拷問 てる やつ 代われ … すいません 取り乱し まし. . とにかく 万人 見 しっかり 面白い 良質 エンタメ アクション映画 マジで 大 ヒット なあ 切実 本当に 多く 人 見 ほしい."}, {"rating": 2.7, "content": "あべのアポロ シネマ 鑑賞. アイドル映画 脱却 出来 けど 頑張っ 作っ てる 伝わっ まし ただ 頑張り 空振り 終わっ きちんと 画面 反映 頑張り なんて 意味 よ ね プロ. カメラ 悪い 照明 悪い 画面 安っぽい 一番 足 引っ張っ 思い. フカキョン 峰不二子 やり たかっ やらさ だけ. アクション 適度 今更 程度 ？ って 思っ しまっ もっと 締め いれ かなり 面白く じゃ 思い まし."}, {"rating": 2.2, "content": "もう 女 振り回さ 大惨事 やめ 頂け ませ. 出だし 亀梨 途中 アホの子 みたい そう せん 物語 ダイナミック 進ま でしょ. 入江悠 監督 映像 ☆ 2 5. 亀梨 アクション ☆ 2 5. 脚本 − ☆ 4 0. 深田恭子 − ☆ 3 0. あ − しまう. 亀梨 裸 ☆ 1 0. 伊勢谷 KEE 山本浩司 ☆ 1 0 づつ. 思いがけ 裵 ジョンミョン 見れ ☆ 0 2."}, {"rating": 3.9, "content": "原作 読ん 面白い 思っ 思い出し いい 具合 詳細 思い出せ 状態 観 たら 案外 面白く 予想 いい 意味 裏切っ くれ. 展開 一転 二 転 スパイ映画 ○. 伊勢谷 カッコイイ カリスマ 結城 少佐 イメージ すごく 合っ 嬉しかっ."}, {"rating": 4.1, "content": "今 見 アクション映画 一 番手 汗 握る 映画 深田 関係 案外 ドライ 感じ 見 かっこいい なあ 感じる スパイ."}, {"rating": 4.0, "content": "日本 映画 のに 日本映画 じゃ みたい 迫力 国際 的 スパイ映画 亀梨 普通 めちゃくちゃ 演技 うまく 3 ヶ国 語 しゃべっ 最高 つまらない って 言う 人 わかん 前 方 席 見れ 迫力 おもしろい 是非 み ください ただ 主題歌 ジャニーズ 最悪 w."}, {"rating": 3.4, "content": "予告 見 絶対 観る って 映画. カメラワーク ぐにゃぐにゃ 慣れる ちょっと 気持ち 悪かっ. もー ずっと ハラハラ てる 心臓 いくつ 足り って 感じ. ところどころ おっ ？ 思う けど まとまり 良かっ なあ. 深キョン おっぱい 目 いっ しまう. 亀梨 かっこいい なぁー って 思い 最後 最後 伊勢谷友介 完敗 かっこ よすぎ 好き. 久々 小出 演技 見 よかっ やっぱり 出しゃばら 良い 役者 なあ."}, {"rating": 4.0, "content": "放課後 1人 見 まし. 本当に そう 話. 最後 誰 信用 笑. アクションシーン 思わず 1人 すごい … つぶやい しまっ 笑. 停電 アクションシーン 圧倒 まし. 見 たい."}, {"rating": 3.4, "content": "邦画 ボーンシリーズ 007 シリーズ みたい スパイ アクション 撮れる はず 思い 感じ 亀梨和也 主演作. 物語 お宝 ブラック ノート 奪取 目的 なんだか ルパン三世 みたい 怪盗 しまっ って 感じ. 原作 読ん 漫画版 読む 限り 原作 そう んで 仕方. 色々 試行 錯誤 ゆく レンジ チン たら ルパン 出来上がっ わけ. やり たい よく 分かる よ ね. 実際 やり たかっ 要素 ちゃんと 画 思え まし. 街中 チェイス しながら 武器 そう 拾っ 瓶 割っ 敵 侵入 察知 相手 ナイフ 鎖 チョイス 良く パターン 変形 どこか 観 既視感 おぼえ つつ ああ ああ いっ 格好 良さ 再現 たい だろ なあ. 山崎貴 監督 リターナー チャレンジ 同じ ね. 亀梨 自体 思っ 頑張っ 印象. それなり ダンス 振り付け 動け. パルクール アクション に関して 顔 見え 足元 アップ スタント 思い まし. 抑え 演技 まあ まあ でし やはり アイドル 俳優 域 まだまだ 出 なあ 素人 感じ まし. 深キョン まんま 峰不二子 劣化コピー 演じ まし 個人的 嫌い じゃ 七変化 それなり 楽しめ まし 演技 自体 正直 う～ 唸っ しまう 出来. アクション 意外と 様 ね. あと イギリス スパイ ベロ ベロ～っ やら 頑張っ 思い まし 笑. 演技 言え 小出恵介 クサ 演技 ワザと でしょ ね D 機関 スパイ みんな 演技 過剰 苦笑. 前半 亀梨 からかう 場面 とか なんで あんな 気持ち 悪い 笑い 方. へん 邦画 クサ 嫌い よ ね もっと クール じゃ スパイ. 言え スパイ 訓練 とか 中々 面白かっ スパイ映画 ならでは 仕掛け 多々 例えば 小出恵介 件 とか )、 詰まら B級 洋画 比べ たら マシ よ. テンポ 悪く キャラクター それなり 立っ シリーズ 化 ブラッシュ アップ いっ たら 案外 化ける かも しれ ませ. 劇場."}, {"rating": 3.0, "content": "やはり 色気 深田恭子 段々 阿部サダヲ 見え くる 亀梨和也. 訓練 シーン カッコ よかっ リンゴ 食べる 戦闘シーン SR 3 セルフオマージュ だろ. あまり 入江悠 けど エンド クレジット 撮影 班 多 異常 仕方."}, {"rating": 3.5, "content": "スピード感 映像 音楽 楽しめ まし. ただ 先 読め ハラハラ 事 あまり …. 深田恭子 可愛かっ けど 少々 セクシーさ 欠ける 不二子 風 みたい. 深く 考え 亀梨 アクション スピード感 楽しむ 面白い 映画 でし."}, {"rating": 2.8, "content": "良かっ 点. アジア 湿っ 空気感 そう 得 街 雰囲気. 深田恭子 可愛い. 訓練 シーン カメラワーク 他 うむ む 感じる 映像 演出. 悪かっ 点. 全て 要素 ご都合主義 ストーリー 後半 察 すぎ 大人 楽しむ 映画 土曜 夜 ロードショー 充分 すぎる."}, {"rating": 3.5, "content": "邦画 けど 良かっ って 印象 迫力 洋画 みたい でし もっと 演出 良かっ じゃ って 感じ."}, {"rating": 2.8, "content": "予告 すごく 面白 そう 作っ けど 期待 割 どんでん返し とか 犯人 わから とか 無かっ. 前半 部分 後半 逃げる 楽しめ."}, {"rating": 3.7, "content": "2014 02 03. TOHOシネマズ日劇. ルパン だし コメディ もう おもしろい しか いえ 亀梨和也 おもしろい 伊勢谷友介 かっこいい."}, {"rating": 3.0, "content": "テスト 終わっ スッキリ たく 観 行っ ジョーカーゲーム ‼ ︎. レビュー 見 あんまり 期待 スピーディ 物語 進ん いっ あっというま 2時間. 音楽 あまり 気に入ら …. 怪盗 系 アニメ リンク しまい まし 笑. まぁ 久しぶり 映画館 映画 サイコー でし ‼ ︎."}, {"rating": 3.6, "content": "娯楽 映画 エンターテイメント. 期待 すぎ なけれ 充分 楽しめる 思い. 男 亀梨 かっこいい."}, {"rating": 2.4, "content": "人間ドラマ 全く いっ 他 見所 感じ 亀梨 何故 不二子 的 女 追う あれだけ 鞭打た 次 シーン 猛 ダッシュ."}, {"rating": 3.0, "content": "邦画 役者 映画 創っ 部分 変え いか 質 高い 映画 いつ たっ 創れ ホント 役者 説得力 すぎる 眉毛 身体 じゃ スパイ マジシャン 感じ 原作 通り もっと 真面目 作品 仕上げ 欲しかっ."}, {"rating": 3.1, "content": "久しぶり アクション 邦画 って 感じ 映画 観 … K2 0 似 てる 気 けど まぁ ええ わ …."}, {"rating": 3.7, "content": "ひょんなことから D 機関 スパイ 組織 所属 嘉藤 。\" ブラック ノート 極秘 文書 奪い取る 各国 スパイ 組織 ぶつかる. 話 テンポ よく 飽き 観る あっという間 2時間."}, {"rating": 4.0, "content": "入江悠 監督 メジャー 2 作 目. 1位 メルマガ 畳む 不退転 決意 漢 気 不安 抱き 観 まし 実写 邦画 初 週 1位 おめでとう ござい )。. カメラ 部屋 外周 ぐるぐる 回り 次々 訓練 シーン 撮っ いく 演出 カット 繋ぎ 上手 かなり 気持ちいい )、 ビン 割っ 敵 来 知らせる トラップ ジャッキー・チェン 映画 ばり 小道具 駆使 小道具 演出 かなり よかっ アクションシーン いい 方. 終盤 結構 ご都合主義 展開 多い 萎え ポイント でし. 爆破 シーン 下手 あんな スカイフォール みたい 素直 爆破 方 気持ちいい ラスト 怒涛 ご都合主義 羅列 ポイント 大きく 下げ なぁ 印象 小出 ご都合主義 以外 ダメ 思う )。. ラストシーン 某 アニメ 彷彿 って まんま だろ ⁉ ︎ アレ 実写化 入江 監督 頼め よかっ のに. 終わり 方 明らか 作る 気 満々 続き どう 期待."}, {"rating": 3.5, "content": "完全 スパイ映画 ルパン 要素 多 すぎ 最後 完全 ルパン. 原作 読ん い人 読ん 人 楽しみ 方 違う かも しれ 読ん 人として 良かっ けど もう ちょっと スピード感 欲しかっ なぁ 感じ. 役者 マッチ 思う 伊勢谷 深キョン よかっ 続編 作っ いいんじゃない 思っ けど 場合 D 機関 上層部 以外 役者 全部 一新 ほしい. ともあれ 楽しかっ よ."}, {"rating": 2.5, "content": "SR サイタマノラッパー シリーズ 入江悠 監督 作品. 第二次世界大戦 前夜 D 機関 一員 スパイ 主人公 （ 亀梨和也 ） 世界 揺るがす 機密 文章 ブラック ノート 奪取 極秘 ミッション 挑む. 気付く 深田恭子 おっぱい しか 見. 非常 下品 スタートダッシュ. まず 邦画 初 登場 興行収入 1位 SR サイタマノラッパー シリーズ 応援 入江悠 監督 躍進 感動 … … … 今作 感想 全く 別物 でし. . ごめんなさい 全く 乗れ ませ でし 全体的 脚本 ダメダメ 目立ち まし 以下 個人 的 感想 … …. . 今作 ブラック ノート 奪い合い スパイ映画 よく マクガフィン 奪い合い ストーリー 軸 マクガフィン ： ブラック ノート 重要 がさ 描か 一番 問題 思い まし 序盤 侵入 シーン ブラック ノート 守る 警備 一人 だけ 相当 問題. 全編 通し ミッション 難し がさ 感じ 全く ハラハラ ませ でし 最初 侵入 ミッション もっと 侵入 屋敷 警備 様子 セキュリティー 複雑 設定 描く べき 小道具 に関して いま一つ スパイ 仲間 描写 少なかっ 残念 でし. 深田恭子 綺麗 表現 しよ セクシーさ エロ 中途半端 中途半端 観客 側 察 なけれ 構造 果たして どう でしょ. 他 にも 最初 アクションシーン セリフ 下品 実在 感 ご都合主義 的 展開 言い い事 沢山 ご 勘弁. 一方 最初 スパイ 訓練 シーン 追跡 劇 逃走 劇 演出 素晴らしかっ 思い. . 話 逸れ 今作 邦画 … … 邦画 … … 当たり前 枕詞 付け 感想 言う 作り 手 達 高い 志 非常 失礼 考え ぜひ 入江悠 監督 今作 興行 的 成功 高い 志 まま 作品 作っ いただき たい. 映画 本当 ジョーカー 脚本 良い でしょ."}, {"rating": 2.8, "content": "入江悠 監督 作 期待 超え 最低限 楽しみ 味わえ 細かい 残念 諸々 背景 知っ しまっ てる 為 許し しまう ただ SR シリーズ 程 熱量 感じ きれ 事実."}, {"rating": 3.3, "content": "入江 監督 作品 事 観 まし ザ ジャンル 映画 井上順 隠し芸 インディージューンズ みたい 楽しかっ 亀梨 最高 深キョン 最高 日々ロック 全然 好き でし. 苦言 出す たら いくら ジャンル 映画 外国人 絡む シーン いちいち ダサかっ."}, {"rating": 3.0, "content": "ご都合主義 演出 つっこみ どころ 満載 けど テンポ よく 展開 飽き 観る 走っ 逃げ 変装 アクション なかなか 見応え."}, {"rating": 3.2, "content": "アクション 苦手 方 丁度 良く 面白かっ. てこ 他 人 物足りない 思う. エンドロール がっかり (^_^;)."}, {"rating": 3.0, "content": "極秘 文書 めぐる 各国 情報機関 闘い 描く スパイ アクション 作品. 第二次世界大戦 前夜 極刑 命 救わ 陸軍軍人 救っ 陸軍 諜報 組織 D 機関 スパイ 育成 救わ 男 男 与え 任務 ブラック ノート 奪取 任務 成否. エピソード 満載 絶え間 楽しめる 展開 撮り たい 画 ばかり 先行 突っ込み どころ 多く 絵 作り 追いつい 感じ ただ 色々 シーン 元ネタ 映画 思い浮かべる 楽しかっ キャスティング 音楽 良し. 考え 楽しむ 作品."}, {"rating": 3.5, "content": "テンポ よく 展開 時間 感じ させ. 面白い 思っ けど ちょっと 最後 方 … 必要 ？ 演出 3 5."}, {"rating": 1.0, "content": "伊勢谷 詐欺 被害者 …. クール 伊勢谷 スチール 前面 押し出し おき 蓋 開け みれ スーパーデキ る 男 亀梨 クン ミュージカル 系 PV …. 世界 中 余りに 異質 ミュージカル 演劇 所作 振舞い 続ける 主人公. 説明 程 内容 無い まま 無駄 見切り カット 入れ まくり つつ 色んな 格好 色んな 表情 亀梨 クン 堪能. 色直し お色気 至ら キューティ 深田恭子 バラエティ番組 VTR 見 感じ 外国人 俳優 華 添え なかなか ハイクオリティ 笑い 提供 くれ …. そう コレ ビール 片手 C 級 バカ映画 観る スタンス 挑ま コメディ 作品. D 機関 キャンプ 味わい たい 夜 単独 鑑賞 オススメ 出来 …."}, {"rating": 3.6, "content": "邦画 スパイ 物 文句なし. すぐ 敵 見つかり 窮地 落ち ヒロイン ワザワザ 正体 バラ ハニートラップ 簡単 落ち 事件 解決 要因 すべて 運 任せ アクション 良かっ だけ 残念."}, {"rating": 3.8, "content": "安っぽ 感じ 普通 楽しめる とても ベーシック スパイ 物 演出 音楽 スパイ大作戦 風 シーン 気 効い 難点 タッパ T クルーズ み たく 目立た もらえ 主役 扱い いい 歳 こい カマトト ぶっ ツラ 全開 身体 重い ヒロイン 人 呼べる 事 テレビ 放映 時 数字 持っ てる 兼ね合い だろ けど キャスティング 惜しい 続編 今回 余り 目立た 個性 的 脇役 揃っ スピンオフ 観 くい 点 ずっと ネック そう."}, {"rating": 4.6, "content": "迫力 アクション 凄く ハラハラドキドキ でし. アトラクション 乗っ てる みたい."}, {"rating": 3.9, "content": "最初 亀梨 君 隙 無く かっこ 良かっ のに 途中 綺麗 深田恭子 心 奪わ 脇 甘 過ぎ 笑. 思っ 取り返せ 良かっ 運 良く 写真 落とし 深田恭子 存在 大きい. 小出恵介 戻っ 来たし 続き 気."}, {"rating": 3.4, "content": "スピード感 ハラハラドキドキ 感 アクション 等 々 スパイ なかなか 面白かっ よ ただ 詰め 甘い って 思う 残念 感じ 拷問 受け 後 のに 深キョン 可愛 すぎる よ （笑）."}, {"rating": 3.5, "content": "格闘 シーン 逃走 シーン 楽しめ まし 奪わ 物 あっさり 奪還 最後 逃げ出す アニメ ぽかっ 思い まし."}, {"rating": 1.8, "content": "いきなり 今年 邦画 ワースト 候補 ＳＲ サイタマノラッパー 入江悠 監督 初 メジャー 大作 期待 だけ きっ つい. 第二次世界大戦 前夜 日本 上官 殺し 処刑 寸前 士官 （ 亀梨和也 ） 諜報機関 Ｄ 機関 結城 （ 伊勢谷友介 ） 助け スパイ 生まれ変わる 主人公 嘉藤 名前 与え アメリカ 新型 爆弾 （ 原爆 ね ） 設計図 盗む 魔都 飛ぶ. 日本版 ミッションインポッシブル 007 ボーンシリーズ やり たい 痛い 分かる ダメ 部分 多 すぎる. ＯＰ 日本 戦争 時代 テロップ 入る がっくり いつや ねん 会話 日中戦争 始まり 太平洋戦争 いっ 時代 十五年戦争 どこか 分かる 年 表示 しない 所 製作 者 真面目 作っ 分かっ しまう 嫌 予感 当たり リアリティ レベル 低い 描写 延々と 続く. 粗筋 主人公 達 向かう 場所 魔都 書い 本編 魔都 しか 言わ ロケ地 インドネシア けど 本編 誰 土地 名前 言わ おかし 過ぎる. 後 主要人物 架空 キャラ けど 敵役 歴史 上 将校 外交官 実名 全く 使っ 萎える 悪役 陸軍 将校 なんか どう 観 って 辻政信 服部卓四郎 モデル 実名 あげ ちゃ えよ 脱線 本作 フィクション 実名 出さ 百歩 譲 って 分かる 永遠の0 歴史 実名 将校 出さ 意味 分から 昔 戦争映画 実録 フィクション 実名 将校 出て ぞ. 最近 邦画 特有 病 キャラ 思っ てる 事 全部 言っ しまう 病 本作 にも 健在 とにかく キャラ 言わ いい 事 ばかり しゃべる 深田恭子 裏切る 度 バカ 男 ね とか 言う ダサい よ. 最大 問題 ご都合主義 酷 すぎる ミッション インポッシブル チーム 超 ハイテク 機器 使っ 難関 攻略 いく ワクワク 全く 同じ 事 第二次世界大戦 前夜 設定 やっ てる 味方 救援 通信 シーン のに 救援 来る な！ エスパー 噴飯もの クライマックス 展開 窮地 脱せる 亀梨和也 能力 って ラッキーマン でしょ 機会 観 欲しい 久々 いくら シーン 観. 原作 未読 分から 多分 脚本 相当 ダメ 思う 脚本 ゴー しか （ あろ ） 入江悠 ちと 同情 撮影 役者 雰囲気 悪く だけ 展開 杜撰 ずーっと 気 仕方 スパイ 信じ メイン キャラ 1人 死な 続編 やり たい 色気 ありあり やめ 方 いい 思う 路線 大戦 スパイ やら きつ 過ぎる. . 随所 日本 スパイ映画 傑作 陸軍中野学校 （ 主演 市川雷蔵 ） オマージュ （ 亀梨和也 メイク 雷蔵 意識 てる はず ） 遠く 及ば 出来 売れる ね."}, {"rating": 3.5, "content": "オープニング映像 気合 感じ取っ 陸軍中野学校 生まれ 作品 アクション 寄り 違っ 魅力 引き出す 成功 建物 屋根 上 逃走 見れ スパイ映画 力 しっかり 確認 今作 シリーズ 化 日本 スパイ映画 牽引 いく 期待 たい."}, {"rating": 2.9, "content": "期待値 下げ 見 たら 思っ 面白かっ アクション ムービー 邦画 条件 付き. サイタマノラッパー シリーズ かまってちゃん ムービー 好き 入江悠 監督 作品 親和性 有る 思わ 日々ロック ガッカリ 演出 これから どう なぁ 思っ たら いきなり ビッグバジェットムービー. しかも ジャニーズ 主演. 吉田恵輔 監督 言い V6 やら SMAP やら 作曲家 言い ジャニーズ 若手 尖っ クリエイター 良く 組む なぁ 置い とい. 予告編 イメージ 入江 監督 作風 どう 組み 合わさる 思っ たら 普通 楽しめ まし スピード感 演出 素晴らしい 亀梨 動き キレ キレ 脇 支える 伊勢谷 山本さん 渋川 キャラ付け 演技 素晴らしい. 亀梨 英国 諜報 部隊 変装 駆使 逃げる シーン 一見 価値. 舞台 海外 相変わらず 海外 役者さん 演出 不自然 感じ ちゃ それでも 他 方 比べる 丁寧 演出 いたん じゃ なかろ. 一番 失敗 深キョン 起用 明らか 峰不二子 意識 キャラ けど ドン 臭 そうだ 脱げる 人 じゃ そんなに お客さん 呼べる 訳 無い だろ 予告編 出 くる 拷問 シーン 不自然 たる. TOKYO TRIBE 見事 アクション 脱ぎ っぷり 見せ 清野 菜名 とか せめて 黒木メイサ とか 方 良かっ. 恥ずかしく セリフ 回し 含め 気に入ら いくつ 有っ けど 一 回 眠く 楽しめ まし. 日本 アクション映画 なんて … 人 是非 観 み."}, {"rating": 3.0, "content": "クラシック スパイ映画 って 印象 オープニング 007 っぽい 全編 通し 音楽 よかっ ね. 目新し っていう 部分 み たら 全然 けど お決まり みたい ちゃんと 抑え スパイ映画 好き だけ 楽しかっ. 色々 映画 オマージュ 見れ 深キョン 某 国民 的 泥棒 アニメ オマージュ もっと エロ く ‼ ︎ 部分 リスペクト 持っ やっ てる 伝わる 反感 楽しめる. ベタ 展開 ありがち アクション 凡 映画 感 けど スパイ映画 好き 次回作 出 たら なんだかんだ 見 ちゃう かも っていう 可能性 感じ まし 次回 冷戦 くらい 話 楽しい."}, {"rating": 3.7, "content": "全体的 テンポ よく コンパクト うまく まとまっ 作品 でし. 主演 亀梨 って アイドル映画 思わ たく 辛い 抱え クール 反面 実は 心 優し すぎる スパイ 役 ぴったり 手先 うつる シーン 太い 指 スマート 器用 動き 練習 がんばっ って 感じ アクション シーン 得意 運動 能力 活かし 迫力 本当に 出演者 はじめ 監督 言っ 今 日本 スパイ映画 思い. ストーリー 都合 よく うまく いきすぎ 点 ハニートラップ かかり すぎ 点 気 まし スパイ映画 当たり前 かなっ 思い. シリーズ 化 くれる 嬉しい."}, {"rating": 3.0, "content": "ところどころ 気 ？ ツッコ み たく ？ 点 けど 普通に 面白い. うん 面白い. 邦画 いい アクション映画. 上から目線 ご 了承 下さい m(_ _)m."}, {"rating": 5.0, "content": "正直 ちょっと 心配 けど めちゃめちゃ おもろい ないか. 実写版 ルパン三世 実写版 ルパン三世 こういう 和製 アクションエンタメシリーズ 待っ まし. 序盤 テンポ 良い 訓練 シーン しっかり 実戦 使っ 行く 中盤 以降 短い テンポ 良い 岩崎大 整 劇伴 良い シャキッと 観. 終盤 展開 ご都合主義 声 けど 許さ エンタメ 作品 寝心地 良い ベット ｻｲｺｰｯ. 何より 僕達 見 たい ﾌｶｷｮﾝ しっかり 120 ％ 見せ くれる 入江 監督 やっぱり 信頼. 次 ﾋﾞｯｸﾘﾄﾞｯｷﾘメカ."}, {"rating": 4.4, "content": "面白かっ よ. 最初 格闘 シーン だるく かんじ けど 他 良い. もちろん 脚本 けど さすが 入江悠 監督 感じ まし. 同じ 脚本 違う 監督 やっ たら とてつもなく ひどい 思い."}, {"rating": 1.5, "content": "スパイ映画 変装 シーン カッコ よく 変装 難 逃れ だろ 逃走 中 変装 すぐ 雑魚 敵 見つかっ ゴースト プロトコル ロシア シーン 100回 見直せ.   冒頭 暴言 吐い しまっ けど 期待 こそ よ … ….   監督 サイタマノラッパー 入江 監督 予告 使わ 例 変装 シーン とか なかなか 良 そう 観 行っ たら 失敗 ばっかり スパイ カッコ だけ つける シーン 連続 観せ よ … ….   スパイ映画 楽しい 主人公 側 敵 側 超 高 レベル 頭脳戦 てる バレ バレ ハラハラ のに 映画 出 くる 諜報 部員 敵 味方 ことごとく 自分 自分 窮地 追い込む 奴ら ばかり ….   亀梨 君 せっかく 誰 バレ 屋敷 忍び込ん のに 可愛い メイド 深キョン あっさり 姿 見せる シーン とか もう 戸惑い しか.   挙げ たら キリ 自業自得 ピンチ ご都合主義 片付ける 展開 続く 割 登場人物 やたら カッコ つける 観 本当に どう 良く.   ダメ すぎ むしろ 語り継い いき たい ダメ 邦画 久しぶり 観 気 比べ たら 同じ 日 観 ワイルド カード まだ マシ … いや 同じ ？ ？."}, {"rating": 3.4, "content": "ドラマ 見 ルパン 見 感じ もっと ハラハラ たい."}, {"rating": 2.5, "content": "作り 荒く 中盤 光る シーン とても 惜しい. 中盤 第 三 組織 追わ 変装 繰り返し 逃走 シーン スパイ 本領 発揮 見せ場 カット 変わっ 瞬間 別 衣装 てる 勿体無い 走っ 逃げ てる 田舎 → 観光地 っぽい 城跡 → 街 → 街 背景 コロコロ 変わり 過ぎ ちょっと 嘘 臭 すぎる. 同 中盤 第 三 組織 戦い お互い 闘っ 音 外部 漏れ 静か 熱い 攻防 繰り広げる シーン 思え 夜中 忍び込ん 泥棒 時 歩く コツコツ 靴 音 出 てる なぁ シーン 作り 込み 意識 差 感じ しまう. それでも 亀梨 ダンス やっ てる 馴染み キレッキレ アクション 昨今 若手俳優 持っ 強み 遺憾 発揮 亀梨 クール 堅物 イメージ 元 陸軍 出身 者 主人公 マッチ ○. 亀梨 体当 演技 さること 一番 頑張っ 深キョン. 程よく 熟れ 肉体 メイド チャイナ 現地 民 ボディスーツ 惜しげ 披露 峰不二子 かげろうお銀 ばり サービス シーン てんこ盛り アダルティ 面 大きく 貢献 深キョン 最高."}, {"rating": 3.6, "content": "下手 洋楽 アクション 全然 良かっ 邦画 アクション のに ルック 安っぽく 嘘 っぽく よ. 話 展開 基本 MIP シリーズ アクション ジャッキー 映画 終盤 ルパン 混ぜ 感じ いわば 良い こ取り 日本 アクション映画 違和感 映画 入江 監督 映像 音楽 センス あっぱれ. アクション ちゃかちゃか 過ぎ 実に 見やすい かっこいい. サービス精神 満点 ストーリー 少し 壊し てる 所 けど 音楽 編集 キレ 良い 無理 てる 感 何より 美男 美女 二人 おりなす ドタバタ 劇 最高. 展開 ルパン 的 要素 強く 事 終盤 一気に ポップ 振り切れる 逃げ 感じる どう 評価 別れ そう 自分 楽しく 全然. ただ 上 書い けど サービス 過多 突っ込み どころ かなり 多い. 最後 運 要素 強 すぎ 展開 とか おい 車 吹っ飛ば たら ノート とか 英国 諜報 部隊 バカ とか. 後 前半 訓練 もっと 活かし くれ たら 出 くる けど サービス ショット しか. それでも 邦画 無理 てる 感 アクション エンターテインメント 映画 撮っ くれ 入江 監督 感謝 感謝. 傑作 決して 言え けど サラッと 楽しめる 良い 映画."}, {"rating": 3.5, "content": "2015 01 31. 最終的 たどり着い ルパン 実写化 的. キャスト 豪華 のに ちょっと 残念."}, {"rating": 2.5, "content": "序盤 ワクワク テスト シーン 想像 展開 大きく かけ離れ."}, {"rating": 4.0, "content": "久しぶり 邦画 エンタメ 娯楽 作品 鑑賞 いやー 思っ 以上 面白かっ 流石 ハリウッド アクション映画 比べれ パワーダウン ちゃう けど 海外 舞台 邦画 安っぽく 嘘 っぽく ルック 大した 脚本 演出 工夫 てる 伺わ. 主演 亀梨 かっこいい 早く 続編 見 たい な！."}, {"rating": 3.0, "content": "和製 ミッション インポッシブル ね. 原作 短編集 ミックス ストーリー. 短編 ごと 主人公 違い いずれ 主人公 完璧 近い 人たち 亀梨和也 演じる 嘉藤 映画 的 面白く 構築 弱 持っ キャラクター. そのため 原作 惚れ 女 窮地 陥る 多い ミッション インポッシブル シリーズ 連想 まし. アクションシーン ジャッキー・チェン 映画 彷彿 変装 しながら 演出 新鮮 でし. 深田恭子 安定 可愛さ. 男 セクシー 要素 全く 正直 がっかり. レイティング 考える ターゲット 層 広い でしょ 仕方 かも しれ ませ じゃあ 深田恭子 魅力 半減 よ. キャラクター モデル 明らか アニメ でしょ ね. キャラクター 好き. 原作 唯一 いっ いい 程 そのまま 登場 結城 中佐 演じ 伊勢谷友介 ハマり 役 ね 素晴らしい. 上記 いい 点 ストーリー 何で ？ 思う 多く 正直 がっかり. 階段 数 覚え のに 何で そんな 覚え ？ とか スパイ 能力的 嘉藤 訓練 実戦 ヘタ 過ぎ ませ. 小出恵介 役 好き キャラクター もう 一本 ちゃんと 脚本 続編 観 み たい 思い まし."}, {"rating": 3.4, "content": "ベタベタ すぎ だめ. そういう 楽しむ."}, {"rating": 1.9, "content": "時折 光る モノ 感じ 全体的 安易 冗長 最後 だけ 突然 ルパン だし 次回 是非 深田恭子 メイン お願い たい."}, {"rating": 1.0, "content": "原作 サイタマノラッパー シリーズ 大好き. ダサい 映画. 渡辺雄介 脚本 観 恥ずかしく. 終盤 偶然 頼り まくる 展開 笑う わ ww. 序盤 テスト シーン ワクワク けど 面白かっ だけ."}, {"rating": 3.4, "content": "第 ２ 次 世界大戦 前夜 上官 背き 死刑 言い渡さ 軍 秘密組織 D 組織 所属 スパイ 亀梨. 退屈 あっという間に 終わっ アクション 迫力 イマイチ スパイ トリック 簡単 わかる 設定 残念."}, {"rating": 4.0, "content": "監督 やり たい とことん やり つくし 感じ. ミッションインポッシブル オーシャンズ11 ボーンアイデンティティ プロジェクトA ルパン三世. ワクワク ニヤニヤ 観."}, {"rating": 3.8, "content": "普段 邦画 見 けど 映画 見 いい 思い まし. ただ 一部 目 優しく シーン だけ 気 まし."}, {"rating": 3.5, "content": "全体的 まあ まあ でし ね …. ちょっと 期待ハズレ でし ね …. ただ アクションシーン 凄かっ !!. あと 亀梨 すげ ー 走っ なー w. 2015年 1月31日. シネマックス ちはら台."}, {"rating": 1.0, "content": "ジャニーズ 亀梨和也 映画. もっと 大事 柳広司 ジョーカーゲーム 映画 思っ 雑 出来. なんで スパイ アクション ？."}, {"rating": 2.9, "content": "可 不可 無難 仕上がり ？. 見せ たい シーン とっても 駆け足 ちょっと 疲れ. 早着 替え シーン 割と 好き 亀梨 好きな人 とっ 楽しめる でしょ ね キメ 顔 沢山 気 …."}, {"rating": 3.5, "content": "昔 ジャッキー 映画 観 てる アクション. 不二子 深キョン. だけど 時間 感じ させ 見応え 出来. 亀梨 背後 取ら すぎ とか. ツッコミ 所 多い けど. 続編 期待. 細かい 所 モールス信号 打つ シーン 手首 売っ. さすが 思っ."}, {"rating": 3.9, "content": "早起き 公開初日 最初 上映 観 まし. 前評判 よかっ 通り おもしろかっ. ふかきょん 美し."}, {"rating": 2.1, "content": "〝 こんな ？〟. 上から目線 言っ しまっ 申し訳ない. 僕 低め 設定 期待値 越え 思い. プラチナデータ ワイルド7 ガッチャマン 楽しめる ストーリー 仕上がっ たよう. なぁ アクションシーン ひとつひとつ 平凡 繋がり 目新し 感じ 亀梨 君 って もっと 身体能力 ？. 勿体ない ね. ジョーカーゲーム 原作 本屋大賞 注目 僕 好き 作品 たら いっそ 韓流 リメイク 欲しい 思い. 最近 見 〝 監視者たち 〟 方 僕 イメージ トコロ 近かっ 気. 監督 サイタマノラッパー 入江 ね. 注目 メジャー 作 どうでしょう ？. 宇多丸 ムービー ウォッチメン やっ 欲しい なぁ."}, {"rating": 2.0, "content": "原作 知ら. ジャッキー 映画 ルパン三世 特攻野郎Aチーム 合わせ 感じ 内容 ほぼ 先 読める 真似 域 出 映画 じゃ ダメ. はっきり 言っ 演出 じゃ 役者 かわい そう. 全 篇 見 感 チープ さと 時代 背景 無視 感 気 すぎ 物語 あまり 入っ こ いっ 単純 内容 わから うーむ 映画 必要 ？ 感じ しか. 唯一 見所 早 技."}, {"rating": 3.1, "content": "試写会 鑑賞. 原作 好き 期待 観 まし 感想 まあ まあ 良かっ くらい スパイ 亀梨 動き 妖怪人間 感 笑っ ちゃっ."}, {"rating": 3.2, "content": "映画館 静か 堪え 切れ 感じ 笑い 何度 かこみ 上げ."}, {"rating": 3.8, "content": "観 終わっ 時 とても 疲れ まし. 死ぬ わけ けど. どうも 力 入っ. 手 汗 握っ しまい まし. スピード感 謎 多く. きっと 続編 見越し 作ら でしょ ね. 亀梨 スパイ ハマっ てる 思い. 15 1 8 完成披露試写会."}, {"rating": 3.0, "content": "こういう 衣装 着 時 伊勢谷 素晴らし たる. るろうに剣心 江口洋介 的 衣装 ほんと 眩しい. アクション 多い けど すんなり 観 原作 気 なあ."}, {"rating": 3.0, "content": "原作 好き 試写会 応募. 短編集 だし 話 微妙 時代 ずれる どう 思っ たら 上手く まとめ 感じ. ただ モデル キャラクター （ 主人公 ） あまりに 女性 振り回さ すぎ ？ 思っ. 何回 助け 戻っ. あと 細かい 個人 的 納得 いか 脱獄 際 地図 奪っ. できれ 奪う 通っ バレ しまう 原作 通り 見 記憶 欲しかっ. コメント 通り 最後 ルパン三世 感 否め もっと 深い 暗い 雰囲気 欲しかっ."}, {"rating": 1.9, "content": "BGM 良 1秒 着替え たい なぁ. アニメ 見 なんとなく わかっ けど 映画 入っ たら マジで くそ つまんな ww って 感じ 思う www 映像 演出 (?) とか アクション とか BGM とか カッコ いい 何故か 微妙 なんでだろう ね ？ ？ ？. まぁ 亀梨 担 見 たら 楽しい じゃ ？ ？."}, {"rating": 2.5, "content": "豪華 俳優 陣 でし もったいない 正直. シリアス 展開 割 えっ ？ 嘘 だぁ そう ？ 的 展開 多く 作品 どう 捉えれ いい 悩め まし ね. 嘉藤 処刑 寸前 拾わ D 機関 為 生まれ 才能 持っ いやいや たら 陸軍 入る 前 D 機関 引き抜き 来る でしょ って 思っ. 割 才能 活かさ てる シーン 思う. 追いかけ 早 着替え って 追跡者 丸見え 意味 でしょ とか 他 細かい 突っ込み 所. 一番 酷い 物語 見所 爆破 シーン 運ゲー じゃん みたい 展開 ーーー って 感じ でし. 意図 的 そういう シーン てる わけ もう なんか コメディ しか 見え ませ でし コメディ 作っ てる わけ 思う よ ね. もっと 華麗 スパイ 劇 観 たかっ."}, {"rating": 1.0, "content": "同じ 原作 元 はず のに … アニメ 最初 見 マズ かっ … ？ 2時間 キツ. スパイ けど 成長 いく 的 一切 無し 最初 素質 教え 発揮 てる （ 良い ）. 恋愛 要素 いら … 全然 スマート じゃ ただ 色 ボケ って."}, {"rating": 1.6, "content": "全体的 スパイ 系 洋画 パロディ 演出 カメラワーク 言い回し 個人的 軍服 姿 伊勢谷友介 最高 だけ でし … 深キョン 不二子 って だけ (-_-)."}, {"rating": 2.0, "content": "太平洋戦争 中 スパイ 機関 D 機関 入っ 主人公 世界 スパイ 競争 新型 爆弾 情報 奪い合う 話. 軍法会議 処刑 はず 主人公 スパイ 養成 いく 序盤 訓練 様子 テンポ よく 描か 行っ 面白かっ. 記憶術 とか 語学 格闘 術 拳銃 扱い 方 覚え いく 主人公 ミッション 発令 アメリカ イギリス ソ連 ドイツ 狙う ブラック ノート 巡っ 攻防 始まり. そっか イギリス 諜報機関 奪い合い そこで スピード感 いっぱい チェイス シーン とか 出 そんなに 迫力 ちょっと キツ かっ いろんな 姿 一瞬 変装 逃げ そんなに 盛り上がら 見せ場 アクションシーン 映画 思う クライマックス 逃走 なんか 同じ でし むしろ 漫画 的 ケレン 味 いっぱい 展開 リアリティ 感じ 無茶苦茶 度 アップ しまっ 逆 乗り切れ もはや 世界 ピンチ 脱出 仕方 スリーパー って ?　 びっくり しまい まし スリーパー ほう 映画 そう 設定. まだまだ 新米 主人公 周り メンバー サポート 奪い合い いき 主人公 簡単 ヒロイン 感情 移っ ちゃっ スパイ 失格 なかろ ?　 あれだけ 序盤 訓練 一体 ラブシーン 始まっ 苦笑い でし. あと カタキ役 英国 諜報機関 人たち 安っぽく 見え しまう 日本映画 宿命 そのため クライマックス 追い詰め 全く 怖く. とはいえ 見せ場 連続 大泥棒 ファミリー アニメ 実写 映画 楽しめ まし."}, {"rating": 2.3, "content": "深田恭子 ふじこ 的 存在. かわいい けど あんまり 盗み うまく そう. 亀梨 時代 背景 みえ こ."}, {"rating": 3.4, "content": "原作 面白かっ 作品 亀梨和也 早着 替え 目隠し 銃 組み立て 面白かっ 最後 ルパン三世 みたい オチ でし ね."}, {"rating": 1.0, "content": "小説 読ん たら 話 ぶっ 飛び 過ぎ だら け 妙 お色気 シーン 大事 てる 最後 終わり 方 とか 普通 ただ 安っぽい 映画 てる."}, {"rating": 3.0, "content": "原作 未読 けど 2016年 アニメ版 鑑賞 済み. 比べる アニメ版 陸軍中野学校 的 … 硬派 ハードボイルド 感じ 本作 もっと エンターテイメント 志向 作ら どちら 007 スパイ映画 方 向い だろ 思っ. （ 火薬 使っ 導火線 シーン なんて 露骨 変拍子 劇 判 流し なんか ミッション：インポッシブル オマージュ だろ けど … あざとい ）. だから 派手 アクション 多く 主人公 冷徹 切ら ボンドガール … じゃ 峰不二子 みたい 立ち位置 無頼 女 スパイ 出 くる だろ. 正直 アニメ版 観 面白い 思っ 要素 だいぶ 減っ いえ 単純 娯楽 映画 目指し 結果 そういう 雰囲気 良かれ悪しかれ まあ 感じ. オリジナル 主人公 変え 短編 エピソード 構成 映画 一人 主人公 軸 一つ ストーリー 変更. スパイ 世界 入っ いく 主人公 最初 （ 感情 正直 以外 ） スパイ 素質 全開 ご 都合 的 けど まあ だからこそ 展開 すこぶる 早い. 今 降り 階段 段 広げ 地図 下 質問 やり取り スパイ 観察 力 すごい 直感 的 観客 伝える 常套手段 いえ 辺 序盤 世界観 説明 効果 的 感じ ね. 大きく 序盤 主人公 訓練 新型 爆弾 製造法 記し 極秘 書類 ブラック ノート 争奪戦 裏 結城 中佐 陸軍 弱み 握る 暗躍 … 流れ. ブラック ノート 中身 非 現実 的 事 結城 中佐 そもそも 知っ 話 結果 すべて 事象 結城 中佐 掌 中 出来事 … 本来 Ｄ 機関 物語 面白い 思う けど 辺 ちょっと 弱く かも ？. そういう 部分 情 弱かっ ハニートラップ 引っかかっ 主人公 うかつ 打ち消さ ちゃっ てる よ ね. あと スリーパー 話 伏線 張り 方 次第 もっと 面白く 見せ そう のに 実は こんな 説明 だけ いきなり 出 くる 驚き 半減. ネタ 晴らし 程度 スリーパー 存在 におわせる 描き方 アニメ版 方 うまかっ 思う. 個人的 主人公 アクション 結城 中佐 権謀術数 見え 暗躍 もっと 楽しみ たかっ 気. ところで 予告 変装 時 早変わり 見どころ 一つ 様 見せ けど 劇中 追跡 側 見える 位置 やっ てる もん まるで 逃走 生かせ 何とも … （苦笑）."}, {"rating": 3.5, "content": "亀梨 アクション 見 い人 にとって 最高 ムービー 深田恭子 不 二子 的 立ち位置 面白い 内容 正直 薄い."}, {"rating": 3.5, "content": "アクション 凄かっ 騙し 合い 面白かっ ハラハラドキドキ スパイ すげ ー なー 思っ 早着 替え とか 記憶力 とか 深キョン 峰不二子 みたい."}, {"rating": 3.9, "content": "思っ たより 全然 面白かっ. スパイ映画 って 難しく 付い いけ 多い けど 冒頭 すぐ 引き込ま とても 見やすかっ. アクション 映像 切り 方 とても うまい 早着 替え シーン めっちゃ 好き. 監督 きっと ジャッキー 映画 好き だろ 原作者 きっと ルパン 好き だろ 思い まし. どっち 好きだから 楽しかっ. っ ちゃー けど こういう ベタ やつ 大好き わ. 深キョン きゃ わ."}, {"rating": 4.0, "content": "こういう って 後味 悪く 終わっ 文学的 ⤴ ︎ とか 思わ 多い 思う けど 純粋 ハッピーエンド 勧善懲悪 主人公 見 悪 とても すっきり 戦争 スパイ映画 観る ファンタジー おしゃれ 映画 観 方 楽しめる なんて っ たって 仮想 WWⅡ 前夜 スパイ アクション ロマン 溢れ. 亀梨和也 伊勢谷友介 眼福 点 ＋ 0 5."}, {"rating": 3.2, "content": "軍隊 仲間 助ける 為 上官 殺し しまい 死刑 亀梨 → 死ぬ 寸前 諜報機関 D 機関 スカウト 上司 結城 ？ って 人 めっちゃ かっこよく 痺れる … ブラック ノート っていう 爆弾 設計図 盗む 為 英国 メイドさん 助け たら スパイ … 完全 不二子 ね 冒頭 スパイ養成 課 きた ばっかり 超 優秀 技 披露 所 逃走中 速 着替え 凄かっ 一番 びっくり 二重スパイ って 予め 教え た事 暗号 対策 現地 人 中 協力 者 いたっ ね … 冒頭 不遇 目 元気 何より アクション すごく 頑張っ 普通 楽しかっ 途中 ヒロイン いちゃいちゃ 部分 あんまり 要ら けど."}, {"rating": 2.4, "content": "主人公 早着 替え 面白かっ. 小説 様々 掻い摘ん 新た 作っ 別 作品. ハニートラップ 引っかかる 主人公 一体 … ？."}, {"rating": 3.8, "content": "アクションシーン すごかっ 劇中 どう ハラハラ っぱなし 最後 写真 落ち 燃え移る 映画 なぁ って 思っ 笑."}, {"rating": 2.0, "content": "かっこいい 亀梨 見る だけ 映画 原作 よ とか 伝わら. アニメ化 興味 持ち まし もやもや まし. 牛 小屋 ラブシーン ウケ まし. ふかきょん 戦闘シーン 面白い. じわじわ."}, {"rating": 1.5, "content": "脚本家 死ね. 監督 生きろ。. さて さて 皆様 こんにちは。 ineedadrink. 見 まし ジョーカーゲーム 最近 アニメ 原作 良さ 改めて 語ら ね. 僕 アニメ 入っ 口 毎回 どんでん返し 心地よく 転がさ. わけ 割と 期待 高め DVD レンタル. だって ほら 映画 → アニメ ね 映画 評判 良かっ アニメ じゃ 期待 じゃ. 物語 開始 軍 訓練 風景. 主役 亀梨 君 上官 揉み あい. 車 ドア 頭 ぶつける 上官. 死ぬ 上官. 愕然 僕. いや だって ね よく 当たり 所 悪かっ とか じゃ. ああ って 大抵 角 とか よ ね. もろに 車 ドア 並行 あたっ ね 逆 どう 当たっ たら 死ぬ 聞い み たい. 上官 おそらく スペランカー 思わ. 上官 殺し 死刑 スパイ 機関 拾っ もらい 命拾い. 超一流 スパイ 各種 技術 心理学 等 学び. 初 任務 海外 行き 秘密 情報 盗み 行く. 赴任 先 ハニートラップ 引っかかり. 子. まあ 正確 言う 引っかかっ ふり 敵国 スパイ わけ. 完全 寄り道 本当に 寄り道. うん やっぱ 引っかかっ てる ね. そのほか 見 ちゃ いけ はず 場所 姿 晒し 大分 力 技 物事 解決 やり たい 放題. 戦争 勝てる 聞か スパイ 機関 責任者 我が D 機関 使いこなせれ あるいは … とか シブ く 決めて る 時. D 機関 亀梨 君 やら ぼったくり 状態 深田恭子 追っかけ ね. そりゃ あ 日本 戦争 負ける わけ. あと 英国 諜報機関 追わ 際 亀梨 君 道端 服 とか 早着 替え 披露. まったく 敵 目 ごまかせ ませ. すげ 追わ てる. 僕 変 笑い 出 まし ね. 亀梨 君 ファッションショー かなっ. あと スパイ はず のに 人 近く 状態 めっちゃ 格闘 とか 際 ドタンバタンガシャン 物音 発生 なんの. 脚本 人 スパイ 思っ てる でしょ. もう 本当 ジャニーズ プロデュース コメディ 半分 くらい 疑っ かかっ. いよいよ 物語 クライマックス. 英国 スパイ 部隊 死闘 繰り広げ. ひどかっ. 火薬庫 出し 火薬 導火線 しながら 頂上 行き. 火薬庫 爆破 敵 一網打尽 しよ 計画 まず 火薬 導火線 たら 追っかけ てる 人気 づく よ ね ？. 爆破 しよ 思っ たら 一 か所 途切れ 偶然 落ち 写真 火 つない 無事 爆破. ふざけ ？. 脚本 人 ロマンチック 思っ でしょ. 少なくとも こんな やっ てる 限り 亀梨 君 次回 任務 死ぬ 思わ. 亀梨 君 上司 死ぬ 殺す 教え のに. バリバリ 殺っ. 正確 言う 相手 死ん どう 明示. 1 全身 火だるま. 2 状況 塔 落ちる. 状況 生き たら もはや コント. 一人 明示 的 生き てる 示さ まし 映画 度目 悲しい 笑い 出 まし. 全体的 原作 伏線 美し 全く ものすごい 後付 よ ね. たとえば 仲間 車 乗っ てる 時 爆破 シーン. っす ごい 勢い 車 炎上 結論 言う 生き. 理由. 耐火 シート 身 包ん. ？. 普通 車 爆破 後 死ん どう 確認 よ ね ？. だって ほら 大事 書類 とか あるいは なんか 秘密 道具 とか かも しれ じゃ. 戦闘機 とか だって 落ち 鹵獲 よ ね ？. そんな どう だい みたい 顔 こっち 見 でおくれ よ …. 最後 敵 追わ 全員 一 台 車 乗っ 逃走 シーン エンディング. 途中 深田恭子 下り しまい. ？ 僕 ルパン三世 ディスク 変更 っけ ？. 最初 映画 評判 良かっ アニメ じゃ とか 言い まし 違い まし. 映画 見 アニメ スタッフ こんな じゃ 原作 良さ 1% 伝わら 思っ アニメ 製作 フシ. 原作 エピソード いくつか まとめ てる 詰め込み す ぎでぐっちゃぐちゃになってます. おいし そう 食材 放り込ん だら ボコボコ いっ てる 謎 煮込み 完成 感じ. 原作 良く 脚本 クソ ひどく 好例 思い. 実は 脚本家 被害者 商業 関係 上 入れろ 入れろ 泣き 詰め込ん 可能性. 微粒子レベル 存在 あんまり 悪く 言い すぎ しよう 思い. 日本 映画 … 言わ 仕方 作品 思い. 続編 見 行か 思い 次回作 期待."}, {"rating": 1.0, "content": "アニメ ジョーカーゲーム 面白かっ 映画 って 思っ 見 み けど …. 嘉藤 次郎 馬鹿 ？. 情 脆い スパイ 設定 色 ボケ スパイ ないわー まじ わー わー. イチャコラ 上着 チェスの駒 盗ま 意味ありげ 上着 映し出さ どんでん返し 感 楽しめ わー. リン 渡し アーネスト グラハム 日記 いったん よー とか 情 脆く 物的証拠 残し たら ダメ じゃん って もう 突っ込ん だら キリ よ. あんなに 火薬 モロバレ のに 気づか マークス 中佐 馬鹿 ？ みんな 階段 登っ でしょ ？. って 言う 情 脆 すぎ 上官 殺す とか 設定 無茶苦茶 じゃ ？. ブリッジ・オブ・スパイ み 後 だけ スパイ 全然 成り立っ. 最後 ルパン 意識 てる マジ ？. 脚本 誰 よー って 感じ あ 進撃 … （ 察し って 原作 読ん けど 原作レイプ 思っ. 今 やっ てる アニメ 放送 楽しみ 笑. 進撃 そう けど 原作 愛 感じる 日本 アニメ 技術 素晴らしい."}, {"rating": 3.5, "content": "超 スリ リング. 時代 背景 知ら 最初 ついていけ けど w. アクション 多め お前 って もう 信じ いい わから ドキドキ. 深キョン かなり 不二子."}, {"rating": 2.9, "content": "ビミョー. 最後 車 シーン ルパン みたい 感じ 笑."}, {"rating": 2.5, "content": "2016年 24本 目. J-COM 日本映画専門チャンネル. 序盤 ？ 観 たい 思っ ジョーカーゲーム じゃ まあ いい せっかく 最後 観よ. 深田恭子 そんなに 興味 けど 最近 好き (*´｀*) サービス 衣装 ♡. 他 方 レビュー 深田恭子 峰不二子 って 書い てる 意味 分かり まし なるほど (*^^*). 花 髪 飾り シーン キュン まし ♪. 亀梨 アクション 頑張っ まし 亀梨 PV 映画 って 感じ. 続編 作ろ 思え そう 終わり 方 なあ 思い まし. 原作 未読 おバカ あんまり よく 分かっ 間違っ わり そこそこ 楽しめ. ファン 方 怒ら そう エンティング もろ ジャニーズ ソング って ちょっと 萎え まし. 2016 2 7."}, {"rating": 2.5, "content": "これはひどい 亀梨 せい 演出 せい 緊張感 一切 アクションシーン 続く 監督 入江悠 かー 知ら 黒木メイサ じゃなくて 深田恭子 不二子 よ なー 思う だけ 映画."}, {"rating": 3.1, "content": "2015 11 深キョン 峰不二子 みたい. 拳銃 ぶっぱなさ スパイ って なかなか かっこよかっ けど もう ちょっと 完璧超人 感じ よかっ. ちょっと 運ゲー 過ぎ."}, {"rating": 1.5, "content": "微妙 ー. スパイ 抜け すぎ だろ って 思う とんでも 洞察 力 瞬間 記憶 持っ てる 風 設定 のに 英国 建物 内 ずっと 地図 見 走る とか ダサ すぎ. アクション かっこよかっ けど 物語 展開 ちょっとした 仕草 どこか ルパン三世 思わ 場面 多く なんだか なーっ 感じ でし まぁ 邦画 こんな."}, {"rating": 1.0, "content": "つまんなかっ. 深田恭子 可愛かっ. 最後 ルパン 思い出さ 感じ. 亀梨 君 深キョン 謎 七変化."}, {"rating": 3.3, "content": "ハラハラドキドキ. なかなか 楽しかっ ‼ ︎. スパイ 戦時中 話. 恋愛 要素 思い. 最後 深田恭子 どう なぁ 思っ たら. スパイ らしい 終わり 方 でし."}, {"rating": 1.0, "content": "冒頭 スパイ 訓練 シーン 展開 早く いかに スパイ 高度 知的 かつ 多種 多様 スキル 求め 仕事 見せ それなり ワクワク. 亀梨 君 演じる 主人公 そんな エリート 集団 中 抜きんで 才能 持ち主 設定 国家 存命 かかっ 大 仕事 任さ どう やっ 任務 成し遂げる 後半 期待 大. 思い 作戦 開始 後 主人公 ミス 連発 任務 難易度 高い ミスる 単に うっかり とか フカキョン 一目ぼれ した とか どう 良い 理由 ミ スる. 任務 （ 別 スパイ とか じゃなくて かなり 簡単 入れ そう ） 場所 物 盗み出し くる シンプル のに 主人公 本来 取る べき 行動 脱線 まくる 都度 スパイ 物 緊迫感 真剣 味 削が 行き 話 自体 どう 良く しまう. 深田恭子 演じる ヒロイン 存在 あまりに 浮世離れ 存在自体 まったく 緊張感 ただ さえ 矛盾 だらけ ストーリー 更に 滑稽 貶め."}, {"rating": 1.0, "content": "カッコ つけ 失敗 演出 随所 現れる 作品 結城 登場シーン リン 拷問 ｗ シーン 低質 オマージュ 出演者 紹介映像 とにかく ダサい 嘉藤 大使 宅 二階 ブラック ノート 探し 警備 近づい 時 実は 上手く 逃げ まし みたい 演出 詰め 甘 説得力 なくし 鑑賞 中 興味 失わ よ そもそも フカキョン いら ねぇ だろ ルパン じゃねん よ 監督 原作 五 万 回 読め なんで こんな 傑作 小説 こんな ゴミ 理解 今年 ワーストワン ほしい 以下 映画 はず. 今作 糞 映画 メータフルボルテージシーン 写真 爆破 シラフ 考え だろ ？ まさか そんな わけ よ きっと ラリ って 違い 良し 馬鹿 映画 なんて 取っ いい わけ 車 爆発 よ ？ 爆発 防火 マント 防げる ？ 訳 わから フカキョン 鞭 合法 的 しば きた いが 手 ？ 考え 結果 まぁ 納得 シーン 無駄 長さ 分かる 映画 ゴミ 正直 希望 見出し いい 分から 一 度目 逃走 シーン まぁ だいぶ マシ."}, {"rating": 4.7, "content": "【 なかなか 良かっ 】. 鑑賞 日 … 2015年 1月31日 ／ 劇場. 個人的 最初 期待 地雷 かなっ 思っ まし かなり 楽しめ 面白かっ (^^). 亀梨 華麗 スパイ アクション 裏切り 伊勢谷 迫力 存在感 謎 女 深田恭子. 深田恭子 まるで 峰不二子 的 ポジション って 感じ まし ね ～ w ムチ 打た シーン エロ かっ w. 予告 衝撃 的 結末 出 まし そんなに 衝撃 って ある意味 騙さ まし (^^;. 最後 続編 作っ ほしい ぐらい 面白い 作品 でし 日本 スパイ映画 素晴らしかっ."}, {"rating": 3.4, "content": "15 03 11 イオンシネマ 新百合ヶ丘. そもそも 一般 的 スパイ映画 観 まあ 典型的 スパイ映画 だろ ストーリー 性 ハッピーエンド 向かう 前提 観 どう 切り抜ける ？ っていう ドキドキ ハラハラ 観点 とても 楽しめ 時代 設定 とか だろ って 全力 無視 亀梨和也 ただただ かっこよく 深田恭子 ただただ エロい だけ 映画 白 スーツ ずるい 個人的 亀梨 拷問 シーン なんとなく 官能 的 好き."}, {"rating": 1.9, "content": "入り口 面白かっ 竜頭蛇尾. 全体的 セリフ まわし 日本人 芝居 ちょっと クサ すぎ 入り込め. あと 要ら 展開 ちょっと 多かっ かも. クライマックス 写真 くだり なんか フィクション 通り越し 完全 ファンタジー だし. 作品 ギュッと 90分 台 たら そーとー 面白い 思う. 深キョン アリ ヤッターマン ドロンジョ 役 越え こ なー."}, {"rating": 3.4, "content": "伊勢谷友介 かっこいい ほんとに かっこいい. スパイ って こんな 感じ なのか. 深キョン キャスティング ミス."}, {"rating": 2.0, "content": "アクション映画 （ スパイ ） み たら 楽しめる 思う けど. 常人 理解 訓練 受け. ある意味 特殊能力 者 スパイ. 見る 驚き 包み. 任務 遂行 様 描い 作品 気 原作 イメージ 期待 見 行く がっかり. 主人公 任務 中 普通 一般人 （ 実は スパイ けど ） 見つかる. ハニートラップ 引っ掛かる. 捕まっ 追い詰め. 最後 運 任せ 助かる. 凄く 難しい パズル 解い てる 驚嘆 楽しむ 作品 期待 ガッカリ 感 大きい."}, {"rating": 2.3, "content": "ジョーカー・ゲーム なんて こ じゃれ タイトル じゃなくて こんな スパイ 嫌 変更 方 良い …. 観賞 後 まっさきに 感じ でし w. 2014年 個人的 ワースト 作品 ルパン三世 まだ マシ 思い というのも ルパン 全力 笑わせ ことごとく スベ って に対し 全力 真面目 やっ のに ことごとく 笑え … 狙っ てる わけ じゃ のに 笑える って ある意味 すごい. とはいえ 早く 今年 ワースト 候補 なぁ 感じ まし ストーリー展開 ご都合主義 いい 加減 しろ って 感じ 全然 入り込め 無駄 シーン けど そんな 長く 良い だろ って シーン たくさん まし. 笑え シーン 数 限り 劇場 中 失笑 包ま クライマックス 寝心地 良い ベッド うんぬん セリフ ね … w 切迫 シーン いきなり 言い出す コイツ … って 空気 流れ まし. それと ラブシーン 牛 モー モー 言っ てる … w. ジャニーズ 主演 アイドル映画 成り立っ 言わ れれ まぁ 成り立っ てる 思い 果たして 亀 キャラ かっこよく 魅力的 でし ね … ？ 訓練 まだ しも 実践 瞬間 今 訓練 ？ くらい 間抜け 行動 ばかり 呆気 とら しまい まし 亀 ファン たら あんな キャラ 嫌 けど なー … スパイ のに 何で 全身 白 スーツ だろ … 目立つ じゃん …. 深キョン 演技 絶望 的 下手 開い 口 ふさがら （ ﾟ д ﾟ ） 途中 もう いい … 以上 しゃべる … 思っ くらい ハニートラップ 仕掛け 役 以上 適任 いない 思い いざ スパイ っぽい 動き キレ なんとも トロ そう でし (・_・;. チャイニーズ ドレス ムチ ムチ 二の腕 思わず 二度見 小柄 細い 亀 バランス イマイチ でし 深キョン 方 たくましく 見え … w. 続編 そう どんなに 予告 面白 そう 見え DVD 見 （ 宣誓 ） あ 伊勢谷 かっこよかっ 笑."}, {"rating": 2.5, "content": "予告 板書 授業 見 時点 嫌 予感 けど 原作 好き わ 連続 でし. スパイ やっ てる 時 身分 偽装 写真屋 やっ てる 時 まるで 雰囲気 変わら 亀梨 下手 演出 悪い 両方. 何はともあれ いせ やん 結城 中佐 側近 小澤征悦 付け 絵面 的 とても 良かっ 全て ありがとう ござい まし."}, {"rating": 3.1, "content": "前半 カメラワーク スパイ ならでは 手さばき 動き 主人公 記憶力 高さ 面白み 感じ 思っ たより そんなに アクション 派手 気 深キョン コスプレ 多く 可愛かっ ムチ 打つ 打た 思わ 笑っ しまい まし ただ 映画館 見る 価値 絶対 思い まし."}, {"rating": 3.8, "content": "劇場. ジャンル スパイ 勘違い まし アクション 軍事 ハードボイルド … … どれ 違う 最後 見 理解 こ こいつ ァ ファンタジー だぁ … っ こういう 大好き 嬉しい サプライズ 点数 はねあがり まし 誰 理解 だろ ポスター とか 予告 とか ラスト 雰囲気 とか ラスト 綺麗 勘違い てる ほう 楽しめる だろ けど こういう 好きな人 前半 重たい 空気 嫌い だろ 端 見 よ ね きっと かこ 原作 どんな 知ら けど 真面目 感じ 映画 嫌い じゃ だろ 勿体ない. 主演 ジャニタレ 云々 って けど ジャニタレ こそ 許さ ノリ じゃ だろ ていう 戦時中 諜報機関 Ｄ よ スパイ よ 時点 ファンタジー だって ことは 推し 知る べき つまり ノリ 愉し 者 勝ち じゃ. オープニング 超 カッコ 良かっ 気 利い 西部劇 みたい. 前半 亀梨 かって ぐらい 見せつける 有能 非 説明 的 物語 伏線 いい ね. 舞台 … … 上海 ？ 白 スーツ すごい カッコ いい サマ てる 街 人 みんな 着 てる 服 白い よ ね 風景 すごい 馴染ん 街中 異質 イギリス 諜報機関 鬼ごっこ 殆ど カンフー映画 深キョン こんなに 殺陣 人 思わ な！ （ 吹き替え かも しれ けど ？ ） 深キョン 楽しかっ ｗ ハニートラップ ｗｗｗ. あと 停電 アクション シーン めちゃ 楽しかっ ズル ｗ. 最後 ルパン 言わ けど いや もうこ ノリ 超 好き 次 アメリカ 舞台 だって 東洋 人 って 時代 だけ 目立た な！ そもそも スパイ って とこ 無理 じゃ な！ 楽しかっ. エンディングテーマ ソング 脱力 使わ いけ もう ちょっと 何とか …。."}, {"rating": 3.3, "content": "全体的 楽しめ まし. 無理 だろ って とこ 多々 まし. あんな 偶然 火 つく とか ナシ でしょ. 火薬 途切れ とこ ちょうど 良く 写真 落ちる とか …. ばかり 頼っ てる けど もっと 仲間 協力 たら 面白 そう のに. 停電 シーン ドキドキ けど もう少し 見え ほう 良かっ なぁ. 亀梨 阿部サダヲ 似 てる 発見 まし."}, {"rating": 3.5, "content": "賛否両論 そう けど わたし すき よ ツッコミドコロ 満載 感. かっこ つけ ー かめ しーく ピッタリ 役 じゃん ‼ ︎. 深田恭子 アクション どー 思っ けど 黒木メイサ 不二子 よ."}, {"rating": 3.2, "content": "時間 埋め合わせ み まし テンポ 良かっ あっという間に 終わり まし 見応え う〜 気持ちいい くらい トントン拍子 事 上手く いく もう少し スリル 感 欲しかっ けど アクションシーン 撮影技法 凄い 亀梨 頑張っ まし あと 深キョン 峰不二子 しか 見え ルパン三世 思っ 笑."}, {"rating": 4.3, "content": "アクション 良かっ 亀梨 自身 色んな 映画 努力 分かる 画面 使い方 含む 撮り方 上手い アクション シーン もちろん 作品 序盤 訓練 シーン カメラ 移動 ブレ 出し 画面 変え 音 先 出す テクニック ← 名前 わから 上映 時間 107分 収める ろうと 推測. 停電 銃撃 光 シーン こういう 画面 使い方 感心 程 （ もしか たら 自分 知ら だけ 既に 映画 使わ テクニック オマージュ かも しれ ） 後半 ご都合主義 感 エンタメ 程良い エッセンス 感じ 入江 監督 どれ 程 引き出し だろ こんなに 監督 興味 持っ 初めて 本当に 若き 新鋭 個人的 深キョン かわいく 良かっ 30代 思え かわい 素晴らしい ただ 終盤 不二子 みたい 残念 仕方 かも しれ （笑）."}, {"rating": 3.4, "content": "原作 ちょっと 違う けど 面白かっ フカキョン 役 って 峰不二子 だろ. 脇 光石研 とか 山本浩司 とか 渋川清彦 とか いい バイプレーヤー ばかり 嬉しかっ. 小出恵介 役 軍 お偉いさん 来 時点 … … もしや ？ 思い 主人公 嘉藤 敵 捕まっ 嘘 身の上 話 所 ひょっ ？ 思い ラスト やっぱり 思い まし."}, {"rating": 4.0, "content": "KAT-TUN ファン 前置き おき ね. アクションシーン 笑わせ 来 まし 早着 替え とか スピード感 目 追い付か 素敵 アクション でし. 邦画 のに 英語 発音 気 感動 でし 編集 とか 言葉 セレクト せい でしょ. 始め 目隠し 取っ シーン 亀梨 耳 デカ っと 思い まし かわいい 伊勢谷 並ん じゃ 幼く 見え すごく かっこよかっ （ 小並感 ）. 緊迫 モノクロ っぽい シーン 続い なか 写真 館 シーン 最後 車 逃げる 色 シーン メリハリ 飽き 最後 ノリ 好き ハッピーエンド って 感じ. ED Dead or Alive イントロ すごく 雰囲気 マッチ よかっ インスト よかっ じゃ KAT-TUN ファン けど. 深田恭子 役 頭 弱い 感じ すごく かわいい おっぱい."}, {"rating": 3.3, "content": "予想 ちょっと 違っ ？ そう はじまる ？ ？ 牛 シーン … 結城 海外 行か かー 小出恵介 てる かー 映画 見 ツッコミ いれ つつ 最後 亀梨 版 ル ○ ン 三 世 ？ 脳裏 よぎっ. けれども ココ 大事 邦画 どうしても アクション ショボイ とか くる 外人 なんか 変 とか 未 成熟 部分 けど 作品 違っ しっかり SR とか 日々ロック とか どこか マイナー オーラ 放つ 作品 多く 手がける 入江 監督 けど 今回 ザ・エンタテイメント 大作 完成 脱帽 よく そう けど 見 飽き 話 実は 大好き."}, {"rating": 3.0, "content": "予想 遥か 上 行く 面白. ミッション インポッシブル + ルパン よ. 画 音楽 伏線 回収 仕方 どれ とっても 素晴らしかっ けど アクション 部分 あぁ もどかしい って 感じ しまっ. 訓練 シーン 面白かっ 小出恵介 軽薄 ヤ 奴 感 よかっ よ. まあ 亀梨 ハニートラップ 全部 引っかかり 行く 感じ 嫌い じゃ よ. 深田恭子 完全 不 二子 ね. 黒木メイサ はるか 不 二子 よ. 鞭 ひっぱたか てる なんか 完全 ルパンvs複製人間 もん. 服 破け ☆ 3."}, {"rating": 2.9, "content": "脚本 絶望的 スパイ大作戦 実現 ともかく 論理 論理 なし 脚本家 腕 届か 仕掛け 入れ 最後 偶然 頼る 原作 片鱗 感じ 伊勢谷友介 扮 D 機関 指揮 官 だけ 監督 なんとか 出来る 話 制作 側 問題 じゃ でしょ まあ 酷い わ 一言 泣け."}, {"rating": 3.5, "content": "なかなか 良かっ. ただ つっこみ どころ 多々 まし. 前半 訓練 スパイ スキル 素晴らしい 後半 どう …. 初 任務 のに すぐ ハニートラップ ひっかかる. いい. D 機関 敵 バレ まし 有名 でしょ. 隠せ. ラスト 写真 大 活躍 笑っ. 深キョン 本当 ふじ子 みたい でし. ちょっと 走る シーン 変 でし. 全体的 さらっと 観 良かっ."}, {"rating": 2.7, "content": "原作 人気 エピソード 再 構築 まさに 通り 上手く まとまっ いい けれど 今一つ 物足りなく 感じ しまっ 映画 からっ ていう 原作 好き って 期待 過ぎ いけ 気 嘉藤 物語 時間 問題 仕方 けれど もう少し D 機関 結城 中佐 魅力 掘り下げ 欲しかっ. ごちゃごちゃ した 街 雰囲気 好き でし 映像 逃走 しながら 早 着替え (？) シーン 良かっ."}]}