{"rating": 2.9, "description": "ある日 勤勉 キム・ビョングク 課長 帰宅 後 家族 殺害 姿 くらます 翌朝 刑事 チョンフン キム 課長 勤め 会社 聞き込み 調査 誰 多く 語ろ キム 課長 仲 良かっ インターン イ・ミレ 隠し 刑事 事件 直後 キム 課長 会社 戻っ 映像 捉え 防犯カメラ 入手 足取り つかめ 事件 迷宮入り キム 課長 捕まら 同僚 不安 がる 中 オフィス 内 視線 感じ パソコン 勝手 起動 奇妙な出来事 起きる 存在 気づい 時 同僚 次々 事件 まきこま いく.", "spoiler_reviews": [{"rating": 3.2, "content": "結構 好き 感じ. ただ 課長 バックボーン とか ただ 似 だけ … ？ 色々 説明 不足 感じ まし. ホラーゲーム 似 なあ."}, {"rating": 3.0, "content": "韓国 って こういう 映画 作ら たら 1番 …. 途中 若干 ホラーゲーム 匂い."}, {"rating": 3.8, "content": "9月15日 土. 面白かっ 以外 ホラー 色 強く 怖かっ."}, {"rating": 3.1, "content": "不気味 なんだかんだ 引き込ま いき まし 怖 感じ けども ひとつ 把握 きれ … 再 視聴 たい もん グエムル 女の子 今や OL さん役."}, {"rating": 4.0, "content": "予想外 よかっ ホラー 演出 好き SE 使い方 とか 好き あと ぺ ソンウ インターン 女の子 2人 危うい 感じ 出て ナイス 見 めっちゃ テンション あがっ よい ホラー でし."}, {"rating": 3.5, "content": "あらすじ 割愛 一般的 低 評価 みたい 面白かっ 思い. 冒頭 一家 殺害 流れ はぁ そういう 映画 ？ 子 立ち向かう. 思っ たら あっさり 裏切ら まし. 主役 おぼしき インターン （ 派遣社員 的 ポジション ？ ） 演じる グエムル さらわ ちゃっ 子 あぁ 大きく なぁ 最初 感想. もん 会社 同僚 辛く 当たら 姿 思いっきり 感情 移入 しまい まし ね. もう 会社 同僚 全員 リアル 嫌 奴 ばっかり 韓国 日本 大して 変わら. 見 始め 当初 サスペンス だろ 高 括っ たら ヒッチコック サイコ ばり ホラー 変わっ いき. 批判 筋違い 監督 そういう 風 作っ ね 恐らく. 手 映画 過去 山 見 終盤 犯人 射殺 ヤッター ませ. ジャンル 映画 進化 型 定型 なれ ど 違う 色 出さ なけれ 意味 無い わけ. あぁ 最終的 あぁ わけ 実に 後味 悪い. つまり 最高 よ. まず こんな 後味 悪い まんま エンディング 迎え 韓国映画 羨ましい. 日本 無駄 倫理観 過ぎ 作り話 映画 さえ こう 出来 ね."}, {"rating": 2.8, "content": "謎 多い 大体 こういう だろ 予想 色々 じゃあ アレ … ？ 説明 不足 っぽ 感じる そういった ぼんやり 感 好きな人 いい かも しれ. 好き 仕事 嫌 人 囲ま お金 為 毎日 働く 絶対 無理 会社 働き たい人 気持ち 分から 追い詰め 感 上手く いか 感 とても よく 分かる 必ず 嫌 上司 って 出 くる ね 普通な ？. 街並み 満員電車 窮屈 生き 辛さ 日本 本当に よく 似 なぁ 思う."}, {"rating": 2.4, "content": "ブラック 企業 社会 一石 投じ たかっ ？ サイコパス 野放し ほう よっぽど 困り. 社会 風刺 系 ホラー ホラー サイコパス 曖昧 残念."}, {"rating": 2.0, "content": "動機 わかん 怖い ホラー なのか ？ サスペンス なのか ？. 夜 会社 って 本当 気持ち 悪い よ ね. 社畜 皆さん 早く 帰れ."}, {"rating": 3.2, "content": "心の闇 狂気 直接 描い 余計 怖かっ 課長 立っ てる だけ 怖 すぎ 伝搬 （ 継承 ？ ） 流れ 良かっ. 終盤 片付け なきゃ … 焦っ ホラー 展開 ヒロイン 救い 方 無理やり 点 残念."}, {"rating": 2.4, "content": "パク・ソンウン 使い方 間違え てる サスペンス 思っ のに ホラー 大人 のに イジメ てる 真面目 大人しい 人 追いつめ たら ダメ 辻褄 合わ すぎる 返り血 浴び てん 無視."}, {"rating": 2.5, "content": "まぁ 職場 複数 人間 構成 いれ 魑魅魍魎 跋扈 わけ ‥. 身 つまされる 場面 少なく 不気味 恐ろし 感じる. ただ サスペンス スリラー ホラー なのか ？ 中途半端 カタルシス 無く 鑑賞 後 満足感 薄い."}, {"rating": 4.3, "content": "久しぶり 韓国映画 冒頭 既に 漂っ 不穏 空気 堪ら 怖い 怖い 言い 一気に 見 まし 面白かっ かなり 好き タイプ 映画 でし. ＊ 真面目 有名 キム 課長 突然 家族 惨殺 行方 くらまし すぐ 警察 社内 人間 聞き込み 調査 当たり障り 無い 返事 しか 返っ 来 キム 課長 親しかっ インターン ミレ 隠し 様子 捜査 進む 中 社内 不穏 出来事 起こり 始める …. 真面目 一生懸命 人 損. 主人公 ミレ 見 何だか 不器用 自分 少し 重なる 所 辛かっ 蓄積 爆発 しまう 社会 生き こう いっ よ 思い まし ストーリー 謎 多く すっきり はしません 思っ 以上 楽しめ まし もう 突然 現れる キム 課長 ビビり まくり w 怖い よ (ﾉД`). 刑事 役 俳優さん 良い 感じ おじさん 素敵 刑事 物語 もっと 絡ん くれる 思っ たら そう ちょっと 残念 もっと 犯人 追い詰め かい 終わり ？ みたい. 余談 登場人物 最 推し kpop グループ BTS 防弾少年団 メンバー 同姓同名 名前 出 来 静か テンション あがり まし (^^)/. ☆ 60 army."}, {"rating": 2.0, "content": "韓国映画 って 後味 悪い 終わり 方 よ わかり 気 見 しまう やつ すごい 展開 わけ 不思議 ちなみに 登場人物 把握 出来 ませ でし 笑. 顔 名前 一致."}, {"rating": 2.9, "content": "冒頭 家族 惨殺 シーン. 息 飲ん …. あえて ちゃんと 見せ. ところが 怖い. キム 課長 主人公. なんとも 言え. 不気味 感じ ぞくっと するー. 終始 暗い 演出 良かっ. けど 最後 だろ. 視聴者 側 結末 委ね. ただ 単に 言い たい. 収め きれ …. モヤモヤ 感 だけ 残さ. そんな 映画 オススメ. 言わ たら 難しい …."}, {"rating": 1.5, "content": "韓国映画 スリラ 不思議 感じ 映画 平凡 サラリーマン 仕事 終え 帰っ たら 家族 全員 殺害 逃亡 同じ 会社 勤め てる インターン 若い 女性 段々 行動 移っ 様 感じ セール スチーム 一人一人 殺害 誰 仕業 ？ 結末 曖昧 よく わから."}, {"rating": 3.0, "content": "のっけから やば そう 展開 いつも 出勤 オフィス 地獄 変わる アイツ 潜ん … それとも アイツ やばい 奴 なのか … 疑問 中々 解け まま 物語 クライマックス 終わる かぁ ーーーー."}, {"rating": 2.0, "content": "導入 ええ 感じ やっ わ ピーク やっ わ. キム 課長 やっ てる パクソンウン 顔面 圧力 すごい 作品 引っ張っ てる 期待 … 刑事 役 のぺ ソンウ 顔面 引け とら もったい なぁ. 包丁 キーアイテム のに カナヅチ ボコ る とか さすが 韓国 スリラー とか 言っ てる 間もなく 経過 超常現象 発動 意味 わから くる 怖 けど 全然 おもろない … なぜ 絶対的 キム 課長 不足 引っ張れよ もっと. ああ コ・アソン グエムル 小娘 登場人物 全員 ブサイク 非常 リアル （ 全然 おもんない."}, {"rating": 2.5, "content": "キム 課長 一家 殺害. 結局 んで なんや ろか. ほ ー そう 言う 展開. いろいろ 謎 だらけ."}, {"rating": 2.8, "content": "ブラック企業 過労死 娯楽 題材 思う なんと 強欲 産業 よ 思う."}, {"rating": 2.9, "content": "えー 皆殺し ことー ？. 最後 あの男 なぜ 逃げ よ 警察 呼ば よ （笑） バカ でしょ. 警官 役 人 お笑い 土田 小藪 似 てる w. 終わり 呆気ない … あいつ 助かる かい 結末 そういう 事 かい. サイコ 映画 結末 サイコ 捕まる …。."}, {"rating": 3.0, "content": "オフィス 中 起こる 不可解 恐怖 描い サイコサスペンス・ホラー. 冒頭 惨い 幕開け. 見せ 方 ホラー 寄り 結構 怖い. サイコパス 色々 会社 あんな 露骨 優劣 付け たら 耐え だろ …. サスペンス 物足りない 恐怖 演出 良かっ. あと 来 女の子 蒼井優 そっくり."}, {"rating": 3.2, "content": "初めて 韓国映画 見 まし サイコスリラー なかなか 怖かっ 思い ただ オチ モヤ っと まま 解決 ないし 終わり 方 雑."}, {"rating": 2.5, "content": "後半 良かっ オチ 結局 ？ って 感じ ちゃんと 締め くれ たら 良かっ のに. ボブ ミニスカ ねー 女子 トイレ 言っ 言葉 突き刺さっ 国 オドオド てる 人 嫌わ ね … 社員 部長 除け 悪い 人 って わけ 無い 恨み たく 気持ち 分かる … キム 課長 同じ 人種 わぁ."}, {"rating": 3.1, "content": "なんか 全体 的 微妙 なー. ジャンル 的 全て 中途半端. けど 不気味 すがっ 感じ 映画. リベンジアクション 要素 ホラー サスペンス. 登場人物 どれ 好き そういう 映画 って 後々 記憶 消え っ ちゃう よ なー."}, {"rating": 3.2, "content": "営業 って 大変 すね. パクソンウン ペソンウ 顔面 凶器 楽しむ 作品."}, {"rating": 2.5, "content": "オフィス 内部 謎 事件 巻き込ま いく 社員 恐怖 スリリング 描い 韓国製 サイコサスペンス. 解説 読ん 理解 作品. キム 課長 どんな 時 無表情 反って 不気味 増す."}, {"rating": 2.5, "content": "冒頭 家族 撲殺 シーン 一番 怖かっ なぁ 音 だけ 余計. あと 包丁 出 くれ それなり OK 感じ ちゃっ てる シリアルキラー. さくっと 見れ ちゃう けど 面白味 驚き なし."}, {"rating": 3.5, "content": "ホラー 寄り サスペンス. 地味 怖か (´ ༎ຶོ ρ ༎ຶོ `)."}, {"rating": 4.0, "content": "結構 やら 最後 最後 展開 読め 演出 とか 良かっ 日本 韓国 東アジア ブラック企業 問題 根深く そういった 社会 情勢 ホラー 上手く 融合 思っ ヒッチコック サイコ 丸パクリ みたい 殺害 シーン パクリ 許せ ちゃ. 就活 たく なくなり まし."}, {"rating": 2.5, "content": "ー 韓国映画 イマイチ 残念！. ホラー サスペンス. 中盤 なかなか 面白 そう 後半 ー どう 受けとれ ？. モヤモヤ 感. ワイドショー よく. インタビュー 目立た 大人しい 人 でし よ ← 顔 撮さ 音声 変え 笑. 思い出し."}, {"rating": 3.0, "content": "ポンジュノ コアソン. 大人 なー. 好き 女優. もっともっと 大きな 映画 観 たい."}, {"rating": 2.5, "content": "サスペンス 思っ たら まさかの ホラー. グロ 大丈夫 けど 手 苦手. 夜中 見 後悔. キム 課長 怖 すぎる よ. 結末 理解 出来 だけ ？."}, {"rating": 2.7, "content": "チェイサー 泣い. 唯一 濁り インターン 社員 ダミ 演じる ソン・スヒョン 噂 通り 蒼井優 似."}, {"rating": 3.0, "content": "何処 国 企業戦士 大変. サスペンス ホラー 思わ."}, {"rating": 3.0, "content": "韓国 情勢 こんな 事 仕方 かも しれ 母."}, {"rating": 3.0, "content": "なかなか 怖かっ ちょっとした どんでん返し 最後 はっきり モヤモヤ けど 全体的 割り 楽しめ."}, {"rating": 3.0, "content": "勤め 会社 嫌わ 上司 家族 殺し 会社 戻っ インターン 入社 主人公 仕事 遅い 愛想 気 利か 周り 疎ま 優しかっ 上司 慕い つつ 自分 出来 上司 同じ 上司 突き放す. 客観的 見 主人公 上司 似 けど 出来 思わ たく 拒絶 だろ なぁ わかる けど. あと 韓国映画 ならでは 暗ーい 雰囲気 態度 口 出す ね ああ 言う 苦手."}, {"rating": 3.2, "content": "シビア 出世 争い 他 社員 面前 劇 詰め 遅く 残業 首都 家賃 高 嫌っ 郊外 満員電車 出勤 日本 よく 似 韓国 労働 事情 疲弊 会社員 同僚 ぶっ殺す 話. 一生懸命 けど 優しく 控えめ 人 会社 疎ま よく 描か よかっ. カンヌ アウトオブコン ぺ 出品 みたい けど こういう 社会 イメージ 作品 組み込む たしかに カンヌ ぽい. 地獄の警備員 トウキョウソナタ 若干 想起 シリアス サスペンス ちょっと 無茶 ホラー 人物 心理 描写 話 動かす 黒沢清 得意 ビニール カーテン 登場 し笑 ぜんぜん 薄 味 あんまり 鬼気 迫る かんじ."}, {"rating": 3.0, "content": "最後 って 心霊 ？ 連続 殺人鬼 ？ 僕. 引っ張っ 行か れれ 楽しめる はず."}, {"rating": 2.9, "content": "2018年 韓国映画 １ 本 目 今年 韓国映画 たくさん 観 たい ね. ぜんぜん つまらなく けども … とにかく 会社 環境 大嫌い にとって 苦行 よ なぁ … 同僚 上司 最悪 奴 しか 居 逆 課長 インターン 子 応援 たい 気持ち. とにかく 刑事 無能 なぁ … って 素直 感想 観 よかっ."}, {"rating": 2.7, "content": "2017年 153 本 目. 作品 ジャンル 知ら 観 始め たら いきなり 不気味 おっちゃん 家族 皆殺し … おお 韓国映画 得意 スプラッタ 感 満載 サスペンス な！ 思っ 全然 違う 映画 でし. 内容 触れ しまう 無粋 詳しい ストーリー 置い おい 今回 韓国警察 無茶苦茶 無能 描か 無能 描か 問題 ね ？ それとも 本当に こんなに 無能 組織 でしょ ？. 犯人 動機 観 側 納得 だけ 詳しい 説明 ほぼ 無い 雰囲気 ホラー 雰囲気 サスペンス 枠 はみ出 惜しい."}, {"rating": 1.0, "content": "最初 事件 おこり だんだん ナゾ わかっ くる タイプ サイコミステリー. 雰囲気 安っぽい B級 ホラー バカ みたい 見 なきゃ よかっ すいません."}, {"rating": 3.0, "content": "363. こう いっ ビクッ って 系 苦手. 極力 見 てる けど. 色々 ツッコミどころ 用意 くれ てる あたり 韓国 作品 なあ （笑）. そんな 終わり 方 良い だろ ？."}, {"rating": 1.8, "content": "オフィス ホラー 新鮮 すぎ 観る 楽しみ. 社畜 つらい 嫌 先輩 報わ 努力 警察 含め 組織 いやらし. こういう 日常 送っ てる 人たち はまじ 笑え 映画."}, {"rating": 3.5, "content": "いやあ なかなか 面白かっ 誰 しも 心の闇 持っ 引き出す 鍵 人 数 だけ … …。."}, {"rating": 3.0, "content": "② ペ ･ ソンウ ？. って 感想 しか 笑. いろいろ ツッコ め ちゃう 作品 😂."}, {"rating": 3.0, "content": "いろいろ 手口 突っ込み どころ けど ハラハラドキドキ 感 😱. ストレス 社会 … みんな うまく 乗り越え いこ ‼ (*￣ー￣)."}, {"rating": 2.5, "content": "ジャンル 言う サイコスリラー とか でしょ 観 ドキッ 場面 度 トイレ シーン とか 最悪 状況 思っ 風呂敷 広げ 過ぎ なのか 正直 イマイチ 意味 よく わから 何より いちばん 問題点 ヒロイン 子 全然 魅力 的 でしょ 期待 まま 終わっ しまっ. Office 오피스 2015."}, {"rating": 3.0, "content": "最初 何で 主人公 顔 なんだろう って ずっと 思っ 話 進む 連れ ああ 納得. 上司 どう しよう 嫌 やつ 逆 良い 味."}, {"rating": 2.0, "content": "2017 9 18W OWOW 鑑賞. ホラー 要素 強い. サスペンス 期待 肩透かし. 犯人 動機 想い 伝わり づらい."}, {"rating": 2.0, "content": "ハラハラドキドキ 感 満載. 警察 ミレ 疑っ 家 行っ じゃ ？. ラスト ㆆ _ ㆆ. スカッと しない."}, {"rating": 3.4, "content": "こんなに ホラー ばっかり 観 てる やつ 薄目 くらい 怖かっ. それだけに ちゃんと ツメ る とこ ツメ 欲しかっ."}, {"rating": 3.0, "content": "凶悪犯 見つから のに 緊張感 なし 警察 何だか 頼り. 被害者 犯罪者 企業 けど 警察 ブラック うしょう 社会. 悪く けど なぁ 物足りない ･･･。."}, {"rating": 2.5, "content": "ストーリー 少し 分かり づらい 気 相変わらず 韓国 サスペンス （ ホラー ） 映画 警察 ポンコツ 描か がち."}, {"rating": 2.9, "content": "なんで 韓国映画 警察 って あんな ボンクラ 描き方 ね ？ ラスト なんて そりゃ アカン やろ 感じ 笑い まし わ w サスペンス ミステリー … ホラー ね オフィス ホラー ドラマ 未生 企業 インターン 辛さ 厳しさ 描い 本作 にも 登場 インターン 子 やっぱり キビ シイ 状況下 頑張る シーン なんて 見 辛い なぁ ショッキングシーン 音 含め 殺さ 方 死体 中々 見応え 有り モノ だけ もう少し 判り やすい 面白 良かっ なぁ."}, {"rating": 3.0, "content": "会社 組織 頑張っ 平凡 人たち 組織 構造 人間関係 問題 心身 疲弊 壊れ いく 怖 ろ しい 作品 自分自身 若い 頃 様々 要因 ストレス 抱え しまい 心 折れ 経験 他人事 思え 気持ち 鑑賞 ラスト 猟奇的 殺人事件 予想外 形 一応 解決 しまう モヤモヤ 感 拭え まま 韓国 職場 ストレス 自殺 引きこもり 社会問題 日本 同様 増え 感じる 日本 以上 学歴 影響 考える 韓国社会 闇 垣間見 気 ところで 作品 強面 ヤクザ 役 とか クレージー 役 イメージ しか パクソンウン 頼もしい 刑事 役 出演 あまり 見慣れ キャラ 新鮮 感じ ビックリ 時 リアクション 軽く 吹い しまっ ちょっと 心 休まる 瞬間. 2015 10 22 鑑賞."}, {"rating": 3.6, "content": "韓国 大企業 過酷 労働 環境 熾烈 就職 戦争 告発 現代 怪談. 魅力 的 殺人犯 キム 課長 演じ ペ・ソンウ 怪 演 見た目 なだぎ武 黒沢清 映画 出 全く 違和感 不気味 発揮 車 覗き こむ 姿 亡霊 血まみれ シャツ 身 付け まま パソコン 向かう 生き 人間 存在感 威圧 くる 見事. 映画 怪談 面 だけ 会社 内 怪事件 刑事 捜査 ミステリー 面 持っ 語る なかなか 辛い. というのも ミステリー 穴 だらけ 魅力 欠ける. 最大 欠点 終盤 大量殺人 衝動 的 荒っぽい かかわら 一番 容疑者 無視 逮捕 すら 点 どう 見 警察 無能 しか 思え ミステリー 体 なし. 社会派 ミステリー 現代 怪談 融合 果敢 チャレンジ 監督 デビュー ホン・ウォンチャン 少し 荷 重 すぎ."}, {"rating": 3.0, "content": "前半 サスペンス 展開 妙 テンポ 良く 進む 後半 につれ 息切れ 感 収穫 ペ・ソンウ 顔 演技 つきる 人 こういう 役 やら たら ハマり すぎ ね."}, {"rating": 3.4, "content": "サスペンス 真実 明らか 思っ 観る なんだか ホラー っけ たっぷり. キム 課長 あちら ヌー 出 くる 辺り ホラー 自分 中 決める なかなか 怖く ゾクゾク. ホラー 観れ 良く 分から 不思議 有り なぁー 思える. 自分 的 退社 後 オフィス 言う スチュエーション 好き 奥深い 二重人格 不思議 好き."}, {"rating": 2.8, "content": "韓国映画 とにかく 全体 レベル 高 すぎる 自然 厳しい 目 見 しまい. … なんだろう 映画 サスペンス ホラー 境界 フラフラ しながら チクリ 社会 批判 入れ やっ みたい 定まら 印象 メッセージ 上手く 酌み 取る 事 出来 ませ でし ー あと 劇伴 始終 鳴っ てる 逆 緊張感 無くなる ね 持っ カンヌ 行っ …。. 韓国 人達 働き 過ぎ 煙草 吸い 過ぎ よく 伝わっ まし 日本 どころ じゃ 超 ストレス 社会 だから 強靭 映画 量産 てる でしょ ね どんどん 観る ぞ 韓国映画."}, {"rating": 3.5, "content": "活気 アットホーム 会社. こんな 人生 なんて 知ら 」( 営業職 インターン 5 ヶ月 目 L Mさん."}, {"rating": 1.9, "content": "刑事 役 人 よく 見る 役者 それなり 期待 がっかり. サスペンス 思っ ホラー ？ 解り にくい うえ テンポ 悪く イライラ ホラー テンポ 正解 なのか ？. 劇中 上司 部下 こんな 企画 恥ずかしく 出せる かー 的 シーン 自虐的 ギャグ 笑う べき."}, {"rating": 2.9, "content": "いきさつ 詳しく 描く おかしく てる 人達 感情 移入 ちゃっ 気味が悪く ゾクゾク 感じ 半減 かも ？ ？ って 理由 ？. 自分 そう けど お勤め 先 中々 見つから 事 職場 ストレス 新た 就活 思う すぐ 見つかる どー わから. 結局 不条理 我慢 しか …. 結局 誰 1人 得 なけれ 幸せ 事 何で 必死 エネルギー 使う だろ ね 職場 人間関係 とか. 作品 警察 ヌケ 健在 でし. 課長 会社 潜ん でる かも しれ なんて 皆 思っ てる くせ なんで 夜 わざわざ 会社 戻っ 残業 だろ ？ 怖く ？."}, {"rating": 1.1, "content": "サスペンス ホラー. なぜ キム 課長 家族 殺し ちゃっ. ミレ 氏 乗り移っ ？. わからん まま 終わっ しまっ."}, {"rating": 2.7, "content": ". 動機 よく わから (^^;. キム なぜ 家族 殺害 ？. ミレ 何故 ああなっ ？. わから まま 終わっ (^^;. 最後 ミレ 被害者 まま 終わり 方 面白い けど なんか 中途半端 (-.-)y- ., o O."}, {"rating": 1.9, "content": "サスペンス 思え 出来 良く 韓国ホラー 映画. 韓国映画 警察 無能 っぷり いつも ひどい とても 思え. ラスト 曖昧 余韻 繋がら. 一番 ラッキー もう 1人 インターン."}, {"rating": 3.0, "content": "怖い 見 方 イイ かも 最後 方 得 事 ばかり けど. 働く 事 って やっぱり 人 心の闇 抱える 事 場合 メンタル 強く."}, {"rating": 3.7, "content": "わ 好き ジャンル 主演 女 人 知っ てる 人 似 演技 上手く 自然に 成り行き 見守る 味方 気分 しまっ 一応 オチ つけ 決着 ついて 後味 悪い 感じ 好き."}, {"rating": 2.2, "content": "2017 6 21. 前半 面白かっ 後半 イマイチ. ただ 好き 韓国 サスペンス 観 良かっ."}, {"rating": 3.0, "content": "聞き たい 2 万 個 けど 1 個 だけ 咎め ？."}, {"rating": 3.0, "content": "マイホーム パパ 課長 根暗 インターン 冷徹 職場 同僚 反撃 金槌 使い 課長 小さな 体 似合わ 怪力 発揮 インターン 鬼気 迫る 感じ 怖い."}, {"rating": 3.2, "content": "出世 競争 激し 極まる 大企業 描か 要領 よく 渡り合っ いく 人 翻弄 人 ホラー 要素 満載 けど 意外 社会派 ドラマ 楽しめ."}, {"rating": 3.5, "content": "悪く けど パンチ 欠ける なあ. 壊れ っぷり もっと 過剰 演出 よかっ. たとえば 池田敏春 監督 人魚伝説 クレージー とか ショック 味わい 欲しかっ かも."}, {"rating": 2.4, "content": "最初 天井 ドーン ヤツ どう やっ そういう 気 野暮. グエムル 娘 キレイ 良かっ."}, {"rating": 3.4, "content": "地獄 極楽 会社. …. ジャケ 観 またまた 考え しまい まし ねぇ. 人 生活 為 お金 必要 為 嫌 仕事 なきゃ いけ. ストレス 塊 会社 韓国 日本 同じ 事件 起こっ 不思議 じゃ よ ね. 家族 惨殺 キム 課長 普段 真面目 優しく 家族 思い. そんな 課長 冒頭 金槌 殺人. 金槌 普通 じゃなくて 反対 側 釘抜き やつ 余計 破壊力. ((( ٩ ๏ Д ⊙｀) ۶ )))　　. 映像 血 飛び散る シーン 骨 粉々 砕く 惨殺 様. 何故 ？ あんなに 優しい キム 課長 …. 殺害 後 逃亡 キム 課長 防犯カメラ 会社 戻っ 分かり. 次々 別 事件 起こり キム 課長 関与 疑う キム 課長 姿 何処 無く …. 全体 的 評価 低め 私的 まあ まあ 楽しめ まし ね. 退屈 最後 鑑賞 出来 まし. 凝っ てる 箇所 って わけ けど 不気味 キム 課長 ペ・ソンウ 普段 犯人 役 多い 印象 刑事 役 パク・ソンウン インターン イ・ミレ 役 コ・アソン 皆 良かっ つまらなく 印象. あら ？ 結末 いい ？ 思い まし まあ ～ いい でしょ ね (^_^;). 韓国社会 闇 部分 覗い しまい まし. 腐っ 会社 もん ね 辞める 勇気 出す って 難しい …. 皆さん お気 付け 下さい. ."}, {"rating": 3.8, "content": "トイレ 殺人 シーン もろ サイコ シャワー シーン オマージュ 面白かっ ホラー サスペンス 不思議 バランス 成り立っ."}, {"rating": 3.9, "content": "怨嗟 復讐 韓流 サスペンス. 謎 解き. ホラー けど ほんのり 社会派. 考え させ 候."}, {"rating": 2.5, "content": "面白い かも って 観 けど かも 終わっ 殺し ダメ けど 強かっ 人間 立場 逆転 簡単 よ ミレ 腕力 凄い w. シンセゲ 好き パクソンウン やっぱ 存在感."}, {"rating": 3.0, "content": "ジャンル ミステリー よ ね ？ ホラー じゃ よ ねぇ あ よく 考え たら キム 課長 行動 一家 無理心中 インターン 行動 妬み くる 異常 行動 よ ね. 周り 人間 思い込み ホラー しまう ？. 冒頭 面白かっ けど なぁ."}, {"rating": 2.4, "content": "序盤 良く あー どう やろ って ドキワクヒヤヒヤ けど 途中 あ きっと そう やろ って 結果 いとも 簡単 分かっ しまっ. なんか 惜しい. なんか 勿体無い 映画. ジャンル 韓国映画 期待 すぎ."}, {"rating": 1.9, "content": "最初 ドキッ ((((；゜Д゜))). ヤダ なぁ グロ なぁ … 思っ たら …. そで … まぁ まぁな 感じ 進ん いく …. ツマンナイ 感じ 入る なぁ ´△｀) って …. 思っ たら 簡単 ツマンナイ 感じ 入る w. 凄く 今 仕事 プライベート 絶好 調っ !!. 幸せ すぎ なんだか 恐い わぁ …. だから … 少し 不幸 少し イライラ 欲しい かも …. とか 思っ てる 人 向け."}, {"rating": 2.7, "content": "突如 家族 金槌 殴り 殺し 男 そのまま 行方 くらます. 警察 男 関係者 事情 聞く オフィス 訪ねる 歪ん 人間関係 浮かび上がっ 来. 冒頭 良かっ のに. 結末 あまりに 雑. 日本 以上 就職難 お国 柄 反映 てる いえ そう. パク・ソンウン 好き まぁ よし. 前髪 不自然 けど 気."}, {"rating": 3.5, "content": "面白かっ 描出 会社 業 よく よく わかる ゾッと ともかく 最後 ひとり 残っ 残業 やめ とこ 思っ 確か セキュリティ 上 危ない よ ね …. （ 2015年 釜山国際映画祭 鑑賞 ）."}, {"rating": 3.0, "content": "真面目 働く 課長 ある日 一家 3人 金槌 惨殺 行方 くらます サスペンス. まず 主人公 女の子 可愛く (*_*). 人一倍 努力 頑張っ てる けど 報わ タイプ 子. 女 先輩 色気 セクシー けど 性格 悪い. 新入社員 扱い 神 待遇 w. 結局 犯人 お前 よって 感じ でし. 観 思っ 事 自分 職場 出来レース 出来上がっ てる 為 自分 含め 周り 人達 モチベーション 上がり ませ. 要するに 上司 糞 って w."}, {"rating": 2.8, "content": "韓国 映画 って もっと ハラハラ 感. 恐怖感 演出 てる 多い けど なんか ー でし. 期待 すぎ かも しれ ませ. 確か そう 怖い けど. イライラ 勝っ しまっ ..。. 追い込ま 気持ち 分かる けど. 見 いい 気分 映画 でし ..。."}, {"rating": 3.0, "content": "煽り 過ぎ 演出 アイデア 豊富 バランス 良く テンポ 俳優 演技 撮り方 等 秀逸 感じる 点 多々. 前半 物語 作り 上手かっ だけ 後半 謎 明らか いく につれて 粗 目立っ 印象. 後半 作品 独特 気持ち 悪さ 物語 クオリティ 維持 たら 最高 面白い 作品 思い 残念."}, {"rating": 3.5, "content": "怖かっ とても 疲れる. 日本 得る 事 自分 主人公 社会 出る 怖く. 手 韓国映画 いつも 通り ジメッと した 終わり 方."}, {"rating": 2.5, "content": "まさかの リバイバル 見 撃沈 一応 ホラー ？ ？ 課長 似 人 前 職場 リアル 怖かっ ほんと モンスター 工場 会社 たく."}, {"rating": 3.0, "content": "ホラー 要素 強く 楽しめ まし. ただ … うーん って 感じ."}, {"rating": 2.5, "content": "天井 裏 死体 無理 でしょ 納得 いか なす ぎて 真相 陳腐."}, {"rating": 2.5, "content": "会社 勤め たら もっと 怖かっ かも しれ. パワハラ てる 人 気 つけ ましょ ね ってか ⁉ ︎. 防犯 監視カメラ ？. 一部 始終 映っ いっ 笑笑."}, {"rating": 3.2, "content": "気 劇場 スルー しまっ 作品 結果的 レンタル 十分 でし ね ドギツ 描写 始まっ 冒頭 展開 かなり 期待 けど. リストラ 家族 惨殺 課長 オフィス 潜伏 サスペンス スリラー 1人 1人 殺さ 行く …. なんか 題材 だけ 聞く 面白 そう けど はね. 一番 やけ 勿体ぶっ タラ タラ 話 運び 原因 90分 くらい コンパクト くれ たら まだ 良かっ のに. 結構 驚かし 演出 とか 気味 悪さ 表現 なんか 上手かっ 肝心 課長 ヌメッ 人選 良く 陰鬱 空気感 出て たん けど. 加え 画 的 ミスリード かなり 多い 終盤 行く に従って よ ？ 乗れ 行く まぁ よく 考えれ おかしい だらけ. ただ 日本 限ら 韓国 就職難 インターン 派遣 プレッシャー 職 就い 当たり前 休み 働かさ ブラック 社会 システム 負 部分 浮き彫り たい 言う なんか 伝わっ 来."}, {"rating": 2.9, "content": "うーん … …。. 結局 みんな 課長 見え たっ どー ゆ ー ？ ？."}, {"rating": 2.7, "content": "17018 オフィス 檻 中 群 狼 こんな 会社 ねー まあ 現実 ストレス たまる わ なー へん よく 表現 てる けど いかんせん 辻褄 合わ へん ？ 結局 説明 不足 分からん 惜しい (^_^;)."}, {"rating": 3.6, "content": "ある日 仕事 真面目 ビョングク 課長 家族 カナヅチ 殴り 殺し 失踪. 日 会社 オフィス. 不可解 事 起こり 始める. 演出 ホラー けど. かぎり ホラー. 近い スリラー てる. 大手企業 社内 問題 悲惨 事. 起こる 現状 映画 感じ. 電通 こんな かんじ ？ w."}, {"rating": 2.5, "content": "オフィス 狭い 空間 舞台 ペソンウ 一触即発 感 存分 堪能 出来る スリラー 期待 のに 見事 裏切ら 時計 何度 確認 しまう 出来栄え. 設定 だけ 先走り 中身 追いつい 見 良い."}, {"rating": 3.4, "content": "ある日 家族 惨殺 姿 くらまし キム 課長. 誰 キム 多く 語ろ ミレ 隠し 様子. 会社 カメラ 事件当日 キム 課長 会社 戻る 様子 映さ. キム 課長 姿 くらまし オフィス 不可解 出来事 起き 始める. 勝手 起動 パソコン 何者 視線. ついに 被害者 出 しまう. オチ 読め しまう 捻り 欲しかっ. 最初 とても ワクワク だけ 残念."}, {"rating": 3.5, "content": "2015年 よかっ 家族 惨殺 課長 失踪 なぜ 職場 戻っ 消息 途絶え … …。. 韓国 投擲 戦慄 会社 スリラー 冒頭 数 分 顔 コーヒー 街並 だけ のっぴきならない 空気 理解 スマート 途中 ネタ 半分 くらい 割れる 所々 強引 引き締まっ 撮り方 物語 流れ着く わから 不安定 おかげ 大変 楽しめる 苦労 多い 人 胃 痛く ご 注意. ノ ぺー ッ どこか 不安定 顔つき 課長 仕事 苦労 インターン 娘 役者 顔面 完璧 これぞ 適材適所 現代 日本 こそ こー 撮ら なきゃ いかん 思う けど お株 奪わ しまっ なぁ 邦画 リメイク 希望."}, {"rating": 3.5, "content": "韓国 サスペンス 期待 レンタル でし. 真面目 一筋 営業職 課長 深夜 仕事 終え 帰宅 すぐ 家族 三 人 惨殺 姿 くらます 警察 調べ 会社 捜索 入る ‘ ’ オフィス ‘ ’ サイコ 的 事件 多発. 確か 不気味 雰囲気 充ち 展開 続き 韓国映画 物足りな 感じ しまう. いつも 不気味 犯人 役 演じ パク・ソンウン 刑事 演じ 苦笑 しまい まし 笑 )。. 大晦日 今日 テレビ 面白い 番組 映画 見よ ？. . . フォロワー 皆さん 一 年 ありがとう ござい まし つまらない レビュー 付き合い 頂き 感謝 来年 宜しく お願い."}, {"rating": 2.5, "content": "ミステリー サスペンス 思っ 借り けど ホラー ？. 悪い 意味 予想 外 展開 困惑 しまっ. コ・アソン って グエルム スノーピアサー の子 冬 小鳥 出て (・・?) 見直し みよ. 生真面目 世渡り 下手 インターン 女子 とても 上手く 演じ 思う けれど ストーリー つまらない ドキドキ 残念. ー とにかく 一年 しめくくる のに 相応しい 作品 じ (￣∀￣)."}, {"rating": 2.1, "content": "？ サイコ ？ オカルト ？ 結局 …. 課長 家族 惨殺 失踪. 正社員 目指す 不器用 性格 なかなか うまく いか インターン イ・ミレ. 同じ 課 中 唯一 優しかっ 課長 起こし 事件 戸惑う. 警察 捜査 末 社内 課長 潜伏 ？ 疑う …. 日本 以上 就職難 激しい 言わ 韓国. 本作 出 くる 会社 かなり 真っ黒 企業 でし ね. こんな 会社 必死 こい 正社員 頑張る ヒロイン どんどん 追い詰め いく 様 なかなか 胸糞 まし. 後半 ボロボロ 演技 なかなか 見応え まし よ. ただ 肝心 狂っ 課長 話 イマイチ でし ね. もう 最後 落とし 方 とか 力 技 過ぎ 全然 納得 いき ませ でし. 警察 無能 っぷり 異常. 単純 サイコ 化し 課長 オフィス 殺し まくる 方 まだ 見れ 気. なんか 最近 韓国映画 イマイチ 当たり 無い なぁ …."}, {"rating": 3.5, "content": "評価 気 かかり 次第に 追い詰め いく インターン 女性 演じる コ・アソン 表情 見応え. 怒鳴り まくる 内容 ごまかさ 気 冒頭 事件 起こす 課長 捜査 刑事さん うまく 描け 全体的 詰め 甘 感じる."}, {"rating": 3.0, "content": "オカルト サイコ なのか 社会派 B級 なのか 最後 モヤモヤ 社畜 系 スリラー. 孤独 疎外 感 引き起こさ スプリーキリング 系統 ビー・デビル あるいは キャリー 辺り （ 毛色 全然 違う けれど ） 近い かも しれ. 一昨年 辺り 未生 （ ウェブトゥーン 原作 ドラマ ） ヒット 流れ 受けて 行き すぎ 成果主義 社内 いじめ 非正規 職 不安 現代社会 背景 会社員 生態 リアル 描写 スリラー 非常 ユニーク. 会社 歯車 淡々 働く 人間 中 誰 見え モンスター 育っ 怖 不条理 異質 狂気 現れ 方 かなり ゾクゾク. シナリオ 整合性 言う 意味 あまり 出来 良く 力 技 話 まとめ 粗 かなり 多い （ 物理的 無理 だろ とか 警察 後手 すぎる とか ）. 予算 規模 小さい 窺え ごく 普通 オフィスビル 社屋 中 大体 話 済ん しまう 名前 付き 登場人物 10人 そこそこ 言っ. グロテスク 表現 控えめ 驚か 手法 ワンパターン 率直 言っ めちゃくちゃ 地味 作品 思う. （ 動員 振るわ らしい ）. そんな 弱点 事実 けれど 一方 設定 ユニーク 負け 劣ら 強い テーマ 性 持っ ノリ 合え 物凄く 見ごたえ 作品. 謎 惨劇 裏側 一貫 努力 真面目 だけ 評価 社会 他人 弱 冷淡 社会 言う 現代 競争社会 負 側面. 時系列 シャッフル 序盤 伏線 張り巡らせ 誰 事件 中心 明かさ まま ストーリー 引き込む 構成 全員 まとも 見える 中 本当に おかしい 誰 言う 疑い 感じ させる 工夫 凝らさ. オカルト 要素 罪悪感 フラストレーション 来る 幻覚 超常現象 なのか どちら 取れる ぼかさ 良い 感じ 嫌 後味 警察 くらい 無能 一応 最後 オチ 繋がっ 悪く 言え ジャンル 映画 完成度 低く 中途半端 かも しれ けれど 個人的 ジャンル 縛ら 描き たい テーマ 挑戦 映画 しっかり 完成 秀作 思う. 主演 コ・アソン 演技 衝撃的. おどおど 要領 悪い インターン 生 リアル 焦り 空回り 方 現実 女の子 生々しい 悩み 見る 痛々しく しょうが. 真面目 伝わる けれど 能力 それほど 高く なんとなく 察し 付く 人物 おそらく 可愛らし すぎ キツ すぎ らしく 見え 相当 微妙 バランス 役柄 じゃ 思う. コ・アソン 言い そう 目付き あどけない 童顔 無理 背伸び キャラクター 以上 くらい マッチ 頑張っ 優しく 肯定 正しい それとも 自分自身 良い 思っ 会社 歯車 的 正論 押し付ける べき なのか 思わず 真剣 考え込ん しまっ. 実際 キム 課長 善良 けれど 競争社会 向き 人達 現実 一 定数 （ 言う こう 言う 社会 ノー ストレス 馴染ん 人間 方 少ない 思う ） 一方 どうして こいつ 今 誰か 刺さ 生き 来ら だろ 思う 上司 矛先 他人 向い 知っ 助け 傍観者 訳 けれど なぜ こんな 世の中 そうそう しょっちゅう 人 刺さ 済ん 言っ たら ひたすら 弱い 立場 彼ら ストレス 晒さ 無視 自制心 ギリギリ 踏みとどまっ 言う 頼り 理由 すぎ だろ 思う. 今 社会 ルール 個人 感情 支配 だけ 力 持っ 今後 ずっと 有効 限ら. 彼ら どう あがい 這い 上がれ 世界 絶望 時 太陽 眩しかっ きっかけ 目 覚め しまう 事態 起こり パンデミック 広がら 限ら そう たら もう 誰 止め. そんな ただならぬ 予兆 映画 ラスト 漂っ 東京 よく 似 地下鉄 ホーム 紛れ込ん 目覚め 人間 姿 心底 背筋 ザワッと."}, {"rating": 4.5, "content": "こういう B級 そう 題材 今 韓国映画 界 実力 しっかり ハイクオリティ 作品 仕上げ くる 登場人物 達 視線 その先にあるもの 描写 主人公 感情表現 巧. 主演 女の子 どこか 見 事 思っ たら グエムル スノーピアサー 子 立派 名 女優 つつ."}, {"rating": 4.0, "content": "評価 低い けど 普通 面白かっ. やっぱり 韓国映画 はやり きる 感 多少 背景 設定 弱かっ 動機 描き方 希薄 骨 部分 図太く ドド～ン 観 しまう 潔 共通 思う. コレ コレ 有り じゃ ？. 主演 イ・ミレ （ コ・アソン ） なんとも 気持ち 悪く 最高 でし w."}, {"rating": 1.0, "content": "意味 わから 結局 インターン 取り 憑かれ ？ 途中 ハラハラドキドキ ホラー映画 ホラー じゃん 思い 見入っ 最後 終わり 方 とか えー 感じ 残念 でし."}, {"rating": 3.2, "content": "とある 会社 課長. 自分 家族 殺し. 行方 くらます 事件 起き. 早速 警察 課長 働い. オフィス 聞き込み 調査 行う. 何故か 皆 あまり 口 開き がら. 課長 見つから まま 時間 だけ 過ぎる. 最中 夜中 突然 パソコン 動い. 奇妙 現象 起こり 始める …. 鬼 さまよう. サイボーグ 級 変態 演じ. パク・ソンウン. 今回 警察官 役. まぁ ちゃんと. 善 悪 どっち 見える って. すげ ー. 全体的. ホラー 級 スリル 感. 映画 伝え たい メッセージ. とても 痛い 程 心 伝わり まし. 残念 所. 最後 ツメ 少し 甘い 感じ. 無理やり ねじ込ん ‼ ️. 思い まし （笑）. 映画 1人. 女性 インターン キーポイント. 一番 心 痛かっ. 追い込ま. 就職 出来 韓国 問題. ヒシヒシ 伝わっ. 観 頭 抱え しまい まし. 悩ましい 上. ハラハラ. 観る 側 心 ガッツリ. 掴ん おき. オチ 置い けぼり 感じ でし. まだ 書き たい 沢山. ネタバレ. この辺 （笑）."}, {"rating": 3.4, "content": "面白かっ ー. ていう パク・ソンウン 愛 過剰 過ぎ 変 感じ まし 笑. 主人公 コ・アソン 演じる 内気 インターン コ・アソン OL 役 とか 感慨深い )。. 会社 あたり キツ. 同じく 会社 浮い 存在 けど 優しい 課長 ある日 家族 カナヅチ 殴り 殺す 事件 起きる. しかも 犯人 逃走中. 刑事 パク・ソンウン 捜査 当たる. テーマ すげ 日本的 思っ. 別に イジメ かじゃ けど なんとなく 会社 内 人間関係 馴染め 人 って いるよ ね. 会社 側 異様 引き締め プレッシャー たら. そんな 会社 辞め ちゃえ ？ 済ん だら 簡単 話. そう いか 世の中 韓国 今 就職難 家族 抱え たら 転職 ウカウカ ほんと どう たら いい だー よ ね. 追い詰め 人 気持ち わかり. しっか オフィス って タイトル そういう 意味 なんて. ちょっと 泣く 男 みたい 面白い 思い まし ね. 構造 ゆく. 日本 劇場 かかっ カリコレ 東京 だけ よ. 大阪 来 よ. 暗がり 表現 結構 重要 スクリーン 見 たかっ なぁ 思い まし. あと ウリベッキー 出 てる よ."}, {"rating": 3.5, "content": "サスペンス 枠 けど ヘタ ホラー ホラー オチ 残念 まあ メッセージ性 もたせ たかっ 不完全燃焼 とこ けど 終始 見入っ. 社会 中 会社 真面目 けど 要領 悪く 世渡り 下手 一生懸命 人 爆発 分から 時限爆弾. 主役 女優 演技 ほん っ うまい 女優 思え なんて あー こういう 子 そう なー って 感じ 多分 あと もう少し 内容 視聴者 見入る てる 力 子 演技力 ね."}, {"rating": 3.0, "content": "改めて パクソンウン ペナルティー ヒデ そっくり だって 事 誰か 共感 たく 映画."}, {"rating": 3.0, "content": "結局 課長 やっ 残 尿 感 ヤバ 過ぎ ィ. 西武 雄星 クリソツ 顔 味わい深 過ぎ 出 くる 度 驚き ＆ 草生える 感じ よい. あと 会社 ビル 深夜 スヤスヤ 率 100％ 無能 警備 おじさん 大 草原."}, {"rating": 3.3, "content": "ある日 穏便 性格 課長 突然 自ら 家族 金槌 殴り 殺す 事件 発生. 課長 逃走中. 後日 オフィス 一人 一人 殺さ いっ. 会社 駐車場 監視カメラ 一家 殺害 後 出社 課長 姿 映っ 出 いく 姿 映っ. 課長 会社 内 潜ん ？ 内容. 主演 女の子 あんまり キレイ系 かえって 共感 得 でしょ. 狂気 満ち いく 様 かなり 怖かっ !!. 結局 ？ って 感じ まし ストレス 溜め込ん 人 って しでかす 分から 下手 刺激 よー しよう って 教訓 まし 笑. あと 刑事 役 人 小藪 似 てる 気 シリアス 場面 集中 できん かっ 笑."}, {"rating": 3.0, "content": "ちょっと 期待はずれ …. ホラー 要素 入っ 度 ビクっと. ハラハラ 怖かっ けど. なんか 違う よ 🤔. なんだかんだ 終始 見入っ …."}, {"rating": 3.5, "content": "公開 回数 少な 過ぎ 観 ようやく レンタル 開始 ー. スリラー サイコ 作品 けど ペソンウ 出 くる 度 個人的 どうしても 笑っ しまう 劇場 観 良かっ 笑. 刑事 役 パクソンウン 優秀 無能 主人公 コアソン サイコ なのか ペソンウ 結局 すべて 謎 まま …. 解釈 ユーザー 任す 一番 たくない 系 作品 ね 笑. 人 語る 良い かも 語る 人 間違い 自分 回り だろ くらい 観 作品 気持ち 悪い まま …. 韓国映画 好き 方 一度だけなら 観 良い 思い ま す～."}, {"rating": 3.0, "content": "キャスト いい けど 何だか 緩い. 韓国映画 ホラー っぽい 怖 もっと ガチ 怖 方 合っ てる 気. ストーリー もっと よく 解ら 眠 堪える 辛い 作品."}, {"rating": 4.0, "content": "サスペンス ホラー 秀逸. 心底 ゾッと. 一流企業 割 セキリュティー 甘 すぎ 警察 放置 すぎ."}, {"rating": 3.6, "content": "韓国映画 お家芸 暴力 描写 洗礼 始まり 一気に 掴ま. 一人 一人 … オフィス 展開 惨殺 残業 サスペンス ホラー 取れる 両者 良い こ取り )。. 果たして サイコサスペンス なのか ？ 誰かが見ている 幻想 なのか ？. キム 課長 ミレ 存在 ？ 何もかも 不穏 … …. しかも オフィス 限定 空間 次々 起きる 怪 現象 最後 引き込ま 物語 本質 見届け たく 必至. なかでも 女 上司 トイレ 個室 件 本気 怖かっ …. ミレ 役 コ・アソン 一見 だけ 可愛い 言え すんません けど 劇中 とても 可愛く カッコ よく ゾーン 入っ 時 鬼 形相 凄み. 韓国 女優 って 演技力 本物 劇中 引き込ま. カリコレ 2016 映画館 鑑賞."}, {"rating": 5.0, "content": "ホラー 的 映像 演出 一寸 強引 気 吸引力 十分 スリラー 大 満足 キム ミレ 表情 マスク 加え 刑事 チョンフン 冷血 顔 … パク・ソンウン 鬼 さまよう 尾 引い 恐い キャスティング 上手い."}, {"rating": 3.6, "content": "インターン （ 研修生 ） 5 ヶ月 目 イ・ミレ （ コ・アソン ） 正社員 夢 地味 引っ込み思案 生真面目 女子 厳しい 部長 落ち込む 営業 成績 下 課内 ギスギス そんな 中 新た 才色兼備 インターン やって来. 社内 奮闘 ホラー （ てか ドラマ 要素 面白い のに ホラー 展開 話 めちゃくちゃ w ）. ね 先輩 酷い 言わ トイレ ひざ 抱え 泣い ちゃう コ・アソン たまらな〜い. とか いつも 猫背 自信 無い 感じ 会社 常に 気 張っ てる 辛い けど お母さん 話す 時 見せる 柔らかい 表情 なんとも ♡. 豹変 時 完全 キャラ変 ♪♪♪. ついで 未生 見 女同士 社内 軋轢 興味津々. （ 推し ペ・ソンウ 先輩 意識朦朧 っぷり 良し 狂人 パク・ソンウン 先輩 真人間 ぶり イケ w ）."}, {"rating": 3.3, "content": "なんか やっ けど 登場人物 少ない テンポ よく 進む サクッと 退屈 観. ブラック企業 なんだろう けど インターン 5 ヵ月 レベル 発狂 会社 せい 元々 ヤバい しか 思え. 程度 発狂 たら 世の中 殺人 だらけ はず. キム 課長 憑依 考え たら 納得."}, {"rating": 4.0, "content": "キム 課長 ずっと 怖い 良い 顔. 警察 射殺 正当 化 わかっ ちゃ けど 主人公 被害者 って ね 新しい オフィス どう やら. 腐っ 組織 なくなる 浄化 繰り返す 人間 ほぼ ちゃう ね."}, {"rating": 2.6, "content": "スリラー. キム 課長 恐らく ストレス 既に 病ん ただ ろうし 解雇 ショック 一家 心中. ミレ 自身 ストレス 唯一 理解者 尊敬 先輩 キム 不当 解雇 メンヘラ. キム 同調 仕事 引き継い 自身 キム 名誉 回復 たかっ …. 霊的 乗り移り 多重人格障害 近かっ じゃ. 刑事 真相 気付く 思っ のに ー."}, {"rating": 2.5, "content": "なぜ なぜ 疑問 最後 解か 課長 操っ ？ ？ 会社 クビ 突然 家族 殺害 なんて ミレ ストレス わかる なぜ 乗り移ら わから 話 的 引き込ま 後味 悪く モヤモヤ まま."}, {"rating": 3.5, "content": "最初 金槌 シーン めっちゃ 怖い 音 ビル 振り 下ろす 金槌 だけ こんなに 怖い. パク・ソンウン 顔 怖い 終盤 パク・ソンウン コ・アソン 重ねる 演出 いっ けど ちょっと どう って 感じ 伝え たい 分かる けど なかなか 楽しめ ストレス 溜め 仕事 しよう 強く 思っ."}, {"rating": 2.5, "content": "一流企業 オフィス 内部 起き 殺人事件 巻き込ま 社員 達 描い 韓国映画. チェイサー 等 脚本家 ホン・ウォンチャン 初 監督 作品. バイオレンス スリル 一定量 味わえる 幽霊 やら 夢 やら 幻 やら 余計 思える 要素 加わっ 上 対し 深い 意味 感じ 為 何故 要素 入れ 謎 思える 部分. 勤務 態度 真面目 部下 信頼 厚い 課長 キム ある日 帰宅 直後 家族 全員 惨殺 姿 消し. 警察 捜査 キム 殺人 起こし 直後 会社 戻り そのまま 出て 来 事 知り 社内 潜伏 疑問 持つ. 家族 金づち 滅多 打ち 辺り 血塗れ 殺害 オープニング 掴み バッチリ. キム 課長 無表情 繰り出さ 冷酷 行為 恐怖 仕事 ストレス 心身 酷使 感情 無くし 哀しき マシン 化し 様 哀愁 放っ. キム 課長 周り 評価 人当たり 良く 仕事 出来る 殺人事件 起こす 理由 見当たら. 一方 出世 街道 外れ 仕事 熱心 空振り 面. インターン ミレ 課長 信頼 得 事件 起こす 前触れ 感じ 社員 話す 口止め 机 中 包丁 隠し持っ 何かしら 事件 関係 思わ. 課長 ミレ 関係 いまいち 分から 謎 スリル 持続. ただ 中盤 ミレ 正社員 採用 どう 新しく 来 インターン 比較 落ち込ん だり 部分 話 割か スリル 途切れ しまい 中弛み 感じ しまっ. 上司 部下 等 狙い オフィス 内部 次々 起こる 殺人事件. 上司 夢 事件 前夜 現れ デスク 下 潜ん. キム 課長 夢 幻 あちこち 現れ 恐怖心 煽り 社員 達 罪悪感 植え付け 行く. そんな 構造 分かる キム 課長 似 思い込ん だり だけ ミレ キム 錯覚 見え だろ 疑問 感じる 部分. がっちり 体格 キム 連続 殺人 まだしも 小柄 直ぐに 捩 伏せ ミレ 初め 殺さ 部下 天井 吊るす 事 だろ ？ とか 上司 殺害 犯行 トリック 部分 気. とはいえ 部下 同僚 大切 子 こういう 人 風 決め 付け 関わら なけれ 行け 職場 コミュニケーション 改めて 考える 作品."}, {"rating": 2.5, "content": "映画 秘密 レンタル しよう 3日 連続 レンタル 屋 足 運ん 全て レンタル 中 (*´-`). どう しよう 迷い 本 作品 レンタル 序盤 妙 地味 目 作品 映画 鬼 話 さまよう サイコパス 度 MAX 殺人鬼 演じ パク・ソンウン 今度 刑事 役 ソンウン 殺人鬼 役 良かっ 気 けど (*≧∀≦*). 肝心 ストーリー けど 自分 思っ 話 全く 逆 むしろ ホラー 近い (*≧∀≦*). ホラー 大 大 苦手 トイレ ドア ガチャガチャ 開ける 音 とか 包丁 サクサク 刺し 続ける 音 とか ホント 寒気. 大企業 エリート サラリーマン 集う 企画 室 企業戦士 働い てる 夜中 残業 資料 作る 姿 日本 似 るし ストレス MAX 追いやら いく 姿 良し. 全く パク・ソンウン 良さ 生かさ ないし 幽霊 とか ホラー ぽい 出 返っ つまんなく てる 気 あ あぁ なぁ. ＿|￣|○."}]}