{"rating": 3.4, "description": "香港 ベテラン 刑事 ベニー・チャン （ ジャッキー・チェン ） 相棒 ユン 殺し 疑い 9年間 香港 犯罪 王 ヴィクター・ウォン 追っ 捜査 行っ 際 過度 追跡 付近 住宅 甚大 被害 与え 停職 処分 一方 ベニー ユン 託さ 育て 娘 サマンサ （ ファン・ビンビン ） ヴィクター 犯罪 巻き込ま しまう サマンサ 救う べく ベニー 事件 鍵 握る アメリカ人 詐欺師 コナー ワッツ （ ジョニー・ノックスヴィル ） 追って 一路 ロシア ロシアン・マフィア 拘束 コナー 無事 救出 連れ戻そ なぜ 二人 追わ 身 しまう ….", "spoiler_reviews": [{"rating": 3.6, "content": "香港 刑事 悪党 逃げ回る 詐欺 師 バディ ロードムービー. メン・イン・ブラック 人 ね. まさかの 黒幕 面白かっ."}, {"rating": 2.5, "content": "定番 ストーリー アクション 良く 言え 安心 観る 事 出来る マンネリ 感 強烈 感じ しまう. それに もう 10年 前 アクション 冴え ジャッキー 今作 走り 方 老人 観 痛々しい いい加減 役者 違う 道 開拓 方 いい だろ. 時間 つぶし 観る 程度 いい 一瞬 忘れ去る 程度 作品 だろ."}, {"rating": 3.3, "content": "ジャッキー CG 多い なー ストーリー いつも パターン."}, {"rating": 3.2, "content": "うん 普通 おもしろかっ （笑）. エンディング NG やつ なんか （笑）. ジャッキーチェン コミカル 動き 健在. 映画 女優 綺麗 すぎる."}, {"rating": 3.0, "content": "ジャッキー・チェン 主演 アクション映画. ベニー・チャン 刑事 闇 組織 ボス マタドール 捜査中 … 相棒 ユン 失っ 過去 持つ 以来 ユン 託さ 娘 サマンサ 育て 相棒 復讐 為 マタドール 追う だけ 生活 マタドール 正体 事業家 ヴィクター・ウォン 睨ん ベニー 功 焦る あまり 大 失敗 停職 処分 しまう そんな 時 ヴィクター 証拠 掴も カジノ 働い サマンサ コナー ワッツ イカサマ 大金 持ち逃げ 責任 取ら そう ベニー 頼る コナー ロシア 事 突き止め ベニー コナー 捕らえ サマンサ 救う べく … ロシア 飛ぶ … 内容. ジャッキー アクション 未だ 健在 でし ねぇ まぁ 製作 アメリカ 関わっ 安全 重視 撮影 プンプン けど ね 上海 ナイト ラッシュアワー 同じく 真面目 ジャッキー チャラ アメリカ人 コンビ … パターン 前述 作品 超え うーん … って 感じ でし 十分 面白かっ けど ね. ロシア マカオ 3800km ぐらい よ ね ちょっと 旅 距離 遠 過ぎ じゃ ？ ほぼ 自力 移動 … 止まり そう 車 とか 馬 とか イカダ とか 移動 絶対 着か って だから ちょっと 中だるみ ちゃう よ … あんな 山 とか しか 広大 土地 移動 よく どっち 行け 良い 分かる なぁ … 看板 なんて ありゃ ませ よ ？. どー 良い けど 相方 役 ジョニー・ノックスビル 笑い 顔 ますだおかだ 岡田 見え しょ ー （笑）. まぁ まだまだ 健在 ジャッキー 観 満足 っす. あと ラスト 付近 ネタバレ そう 行 数 開け 書き ー. . . . . . . ラスボス 9年 人前 姿 現さ のに ジャッキー 前 現れ 日 命日 ね … ジャッキー 舐め すぎ 詰め 甘い 言わ ざる 得 （笑）."}, {"rating": 3.0, "content": "少し 前 鑑賞 楽しかっ （≧∇≦）. ジャッキー 〝 アクション映画 辞める 〟 発表 がっかり まだ 近い 過去 気. 思い 払拭 結構 アクション くれ ファン 嬉しい ねー (..› ᴗ ‹..). ま 本人 本当に 加 齢 老体 危惧し 本当に 控え がっ てる なんて 話 みたい （ 需要 多い でしょ ね σ (^_^;) ）. 確か 全盛期 頃 作品 方 そりゃ キレ 派手. 個人的 あまり 気 (^ ^). ジャッキーカンフー コミカル バトル 小道具 使っ 細々 テクニカル バトル 好き. 今 作品 辺 健在 観 楽しい (..› ᴗ ‹..). マトリョーシカ シーン 予告 なんど 観 まし やっぱ 本編 観る おもろい （笑）. 本作 カンフー アクション だけ いろんな 国 魅力 味わえ アデル 歌 大 合唱 シーン 心 躍り まし ぁ 💕. しばらく アデル 歌 聴き まくっ まし （笑）. ただ ラスト どんでん返し びっくり けど 個人的 あまり 好み 展開 少々 興ざめ 感 まし. ま 全体的 楽しかっ いい （笑）."}, {"rating": 3.7, "content": "アクション だけ じゃなくて 今回 色んな アジア 国 廻っ 見 楽しかっ 面白かっ 様々 文化 絶景 楽しめる もちろん ジャッキー アクション 衰え. エンディング NG シーン 楽し そう w."}, {"rating": 3.4, "content": "衰え よ ジャッキー・チェン っていう 見せ たい 映画 だろ. 綺麗 女 人 どこか 見 あ 脱税 ファン・ビンビン."}, {"rating": 3.4, "content": "2017年 9月20日 イオンシネマ 港北ニュータウン. 2018年 10月2日 レンタル DVD. いささか わざとらしく 古い 演出. ジャッキー・チェン らしい もう 古い. アクション ぬるい."}, {"rating": 3.0, "content": "子供 ジャッキー 面白 伝える 鑑賞 笑. 本当は ラッシュアワー 良い なー って 思っ けど 見 無い やつ 見 たかっ チョイス. 結果 大 爆笑."}, {"rating": 3.6, "content": "CG 酷 すぎる けど ほんとに いい 味 出し てる 笑. ひどい 方 いい パターン なんて ‥ ‥ 笑. やっぱり ジャッキーチェン アクション 見る 価値."}, {"rating": 2.0, "content": "日記. 10月 香港 旅行 行く 前回 香港 反政府デモ 目の当たり 約 4年ぶり 香港 旅行. 旅 支度 面倒 未だ 宿 取っ 気持ち 高めよ 香港 舞台 映画 レンタル イップマン 継承 迷っ 今 香港 街並み 知り たい 本作 チョイス. 香港 舞台 思い ロシア モンゴル 中国 旅 バディ物 ロードムービー. 香港 九龍島 香港島 マカオ 撮影地 竹 足場 2階建てバス せり出す ネオン 看板 拝め 消化不良 まま 終了. だれか 今 最も 漲る 香港映画 教え."}, {"rating": 3.5, "content": "まだまだ 動ける ジャッキー ファン・ビンビン 行方 心配 アルパカ."}, {"rating": 3.3, "content": "ハリウッド 入っ バディ 今作 まるで 教科書 ジャッキー 映画作品. ほんと 憎め ストーリー ジャッカス ジョニーノックスヴィル 共演 アツイ. インパクト 足り 物足りなく 感じる 単純 ジャッキー 歳 とり すぎ."}, {"rating": 3.4, "content": "【 マトリョーシカ 】. 歳 とっ ジャッキー・チェン アクション映画. 香港 刑事 アメリカン 人 詐欺師 バディ かつ ロードムービー. ストーリー 的 可 不可. ジャッキー 歳 とり アクション 頑張っ シーン 心 打つ. 多分 内容 そのうち 忘れ しまう だろ マトリョーシカ 使っ アクションシーン 記憶 残り そう （ 予告 めっちゃ やっ ）. エンドロール NG シーン 集 撮影 大変さ 伝わっ. 2018 9. 17."}, {"rating": 3.6, "content": "だいぶ ジャッキーチェン ジャッキーチェン てる 作品. 全て ジャッキー 好き. 全て お茶目 アクション 好き. オススメ たい. ごっつ ごつ お茶目."}, {"rating": 2.5, "content": "歳 とっても ジャッキー ジャッキー ね. 使っ 戦う 相変わらず よかっ. ジャ キー 捕まえ 敵 なし. 同様 コンビ 系 映 シャンハイ・ナイト とか ラッシュアワー 敵 わ ね. 鑑賞 記録 : 2018年 78 作 目."}, {"rating": 1.8, "content": "なんか 全部 どこか 観 感じ ドラム缶 ジャックアス ディ スっ てる ？ 最後 オチ 無理やり 感 ジャッキー ジョニー 2人 絆 イマイチ 旅行 たい 撮っ ？ みたい 感じ アデル シーン glee ？ ロシア人 ねー 強く 綺麗 ロシア 人形 （ マト リー ？ 名前 覚え ） 割れる 音 好き 笑っ."}, {"rating": 2.5, "content": "なんだろう ？. 面白い 確か けど レニー・ハーリン 監督 勢い 感じ. コテコテ アクション って わけ 無く ロードムービー 的 中国 魅力 十分 伝わっ けども. も少し ド 派手 アクション 期待 けど なー (◞‸◟ ㆀ."}, {"rating": 3.6, "content": "ハリウッド ジャッキー お久しぶり. ジャッキー アクション 若干 哀愁 漂っ 気 63歳 変わら ハッスル アクション てる スッッゲーカッコ 良かっ 大好き. ユーモア 満載 ロードムービー 的 話 進む 馴染み ジャッキー 映画 って 感じ 良かっ 相棒 外国人 いつも 感じ. ノッ クソ ヴィル いじり 座布団 十 枚. エンドロール NG 集 一緒に 痛 ェ 痛 ェ 叫び まくっ 痛い."}, {"rating": 3.2, "content": "レニー・ハーリン ジャッキー・チェン 主演作 監督 事 スゴ く 期待 まし 全然 レニー・ハーリン 色 出て … 始まっ みれ ラッシュアワー シャンハイヌーン 定番 相棒 引き連れ 暴れる ジャッキー 映画 新し 無い ね. アクション映画 観れ 小気味 良い アクション 連続 面白い アクション 何時も コント ジャッキー アクション レニー・ハーリン 組ん 意味 思い ジャッキー 意見 方 強かっ ？ 最近 中国映画 ジャッキー 主演作 中国共産党 顔色 伺う 感じ 政治 色 好き じゃ 映画 に関して 鳴り 潜め 純粋 楽しめる. マトリョーシカ ネタ アクション 笑い まし グロ シーン 無く あまり 血 匂い 家族 安心 観 アクション コメディ シリアス 物 求める ガッカリ でしょ ね. 中盤 話 進ま … ドタバタ 追い かけっこ ばかり 飽き 来 …。 ２ 人 シーン 長 過ぎ バランス 悪い とにかく 同じ 展開 繰り返し クドイ ね 本筋 脱線 多い 編集 都合 良 すぎ … 急 目的地 テレポ よ 思う. 個人的 ２ 人 組ん … 残念 … いつも ジャッキー 得意 コメディ アクション 好き 方 いつも 通り 楽しめる 思い."}, {"rating": 3.3, "content": "ジャッキーチェン 映画 初めて 見 🎬. ハッピーエンド だろ って 見 気楽 よかっ 笑."}, {"rating": 4.0, "content": "ジャッキー・チェン まだ こんなに 動ける 驚き まし 美女 悪い やつ 相棒 笑える 要素 求め 大体 詰め込ま."}, {"rating": 3.5, "content": "レニー・ハーリン 監督 やや 返り咲き 監督 エクスペンダブルズ レニー 監督 にも 名 連ね もらい たい むしろ 新しい エクスペンダブルズ 撮っ 良い かも ？ ジャッキー 誰か バディ 組む 生真面目 対比 安定 面白 ね 今回 ロードムービー 味わい ファン・ビンビン 美しい あと ジャッキー 部下 女 刑事さん 名前 分から 綺麗 でし."}, {"rating": 5.0, "content": "ジャッキー 最高. 歳 衰え 感じ させ 動き. コミカル ジャッキー 見れ 嬉しい 😆 度 観 たい."}, {"rating": 3.7, "content": "ジャッキー アクション 中年 っぽく まし 徐々に 年 とっ いく 人間 相応 味. ストーリー 中 天 灯 泥 祭り 等 文化 含ま 豊か 気持ち."}, {"rating": 3.7, "content": "レニーハーリン 監督 作品 ‼ ️ 笑. ラッシュアワー 以来 コンビ 作 ⁉ ️ 笑. まず 第 一 ″ ライジング・ドラゴン ″ 時 キレ てる アクション 魅せ くれ てる 事 感動 🌟. ジャッキー ブランド 出 てる だけ 楽しい 笑笑. 一時期 引退 考え だけ アクション 衰え 見え けど. 見る 復活 した 感 😍. ジャッキー 見 てる とてつもない パワー 貰える ✨. ジャッキー 映画 ジャッキー 基本 人間性 良 すぎる 😄. ジャッキー 映画 DVD コンプリート しな 💪 💪."}, {"rating": 3.5, "content": "鑑賞 回数 : 1. 物語 :★★★☆☆ 3 5. 配役 :★★★★☆ 4 0. 演出 :★★★☆☆ 3 5. 映像 :★★★☆☆ 3 5. 音楽 :★★★☆☆ 3 5. 再見 :★★★☆☆ 3 0. ジャッキー アクション ハッキリ 物足りない けど 実年齢 以上 頑張り 普通 見れる 物語 美人 キャスト 加味 点数. コミカル 動き 展開 単純 楽しさ. ジャッキー 映画 お決まり ラスト NG シーン 集 今回 ばかり 笑い 体 心配 しまっ. 色んな 国 風習 景観 楽しめる 点 良い."}, {"rating": 3.2, "content": "ジャッキー っぽい コミカル 映画. 展開 一定 ちょっと 間延び とこ けど 景色 写す そう てる ？. ラッシュアワー ちょっと 違っ 相棒 面白かっ. 最後 楽しく みれ."}, {"rating": 3.0, "content": "～ なかなか 面白かっ な～. 相変わらず 頑張っ やっぱ 見応え ね. 毎回 演出 面白い アクションシーン けど 流石 ジャッキー 歳 勝て ？. 今回 世界 まわっ 香港 戻っ くる 流れ とても 良い バランス 展開 見 ニヤっと ちゃう w. 最終的 ジャッキー 笑顔 やら てる 自分 あ ～ やっぱり ジャッキー・チェン 好き わ～ って よ. 笑い 所 多い 吹き替え 見 方 面白い かも しれ ね."}, {"rating": 3.0, "content": "WOWOW 録画 鑑賞. 定番 NG 集 良かっ ぐらい ね. 小三元."}, {"rating": 3.7, "content": "過去作 比べ 手 汗 握る アクション 控えめ お約束 狭い 路地 逃走 劇 既に 様式美 ものすごく 気分 上がる 訳 けれど ほっこり 良い 映画 新作 たび 最後 最後 言わ 続け てる 無茶 こんな 感じ いっ ほしい 引退 全部 観 いく よ."}, {"rating": 4.0, "content": "どんなに 年 取って ジャッキー・チェン かっこいい なあ 😍. キレッキレ アクション かっこいい. ベニー コナー やり取り 面白い. サマンサ すごく 綺麗. ああ 風 戦え たら かっこいい だろ なぁ. 面白かっ こいい 映画."}, {"rating": 4.6, "content": "\\(*^┏ Д ┓^*)/    明明白白 我 的 心 ～♬. ミンミン ♪ バイバイ ♪ ウォ～ デシ ～ ン ♪. もぉ ぉぉ ～ 成龍 さま 最高 わ～ ほん とっ. ジャッキー 愛が止まらない ～！！！！！. 映画 めっちゃ くちゃ 楽しかっ ぁぁぁあ ～♪♪. まさかの 洞窟 激 萌え シーン だけ もう 大 満足 よぉ … w ああ 来る なんて 反則 級 ♡ シーン よ 目 焼き付い 離れ … 君の名前で僕を呼んで ドキドキ 気 笑. 成龍 さま 名曲 明明白白 我 的 心 リニューアル アレンジ 主題歌 てる 知ら ！( 日本版 エンディング 聴け 模様 。). さっき Youtube PV 観 けど マジで 最高 Who   am   I   ?』『 ポリスストーリー シティーハンター ジャッキー 様 オマージュ 格好 兄さん いっぱ～い テンション UP アップ ぷっ ぷ ♡. しかも ジャッキー 様 ポップ 背景 中 ダンス Rap 披露 くれ なんて もう 頂点 頂点 ！！(*´ Д ｀) だめ … ｶﾜｲｲ 💕 ｷｭﾝ 死 ｷｭﾝｭﾝ 💕. なんと … もう 完全 アイドル 思っ 本気 本気 愛 おしい. ヒーロー ダーリン (？) … アイドル なんて … 色々 表情 魅せ くれる 成龍 様 度々 驚かさ っぱなし … *☆. PV 中 両手 横 ピース 目 とこ 当てる 振り けど 最強 ときめい ヤバい ～♡ キュンキュン 感 … 過去 最強 可愛い ぞ … 成龍 さま … ♡ こんな 可愛い おじ さま 今 見 … もう 死ぬ ズキュン ♡♡♡. スキップ・トレース ほんと 面白かっ よ ♪ ジャッキー 様 最近 作品 って こういう 感じ ね ？ やばい 超 好き わ ぁぁぁあ ♡ ねぇ 正直 言っ この間 観 カンフーヨガ 見ごたえ 感じ 部分 多い. 刑事 ジャッキー 様 かっこいい どこか 抜け 可愛い ♡ ちょ ～ 素敵 *☆ ますます 惚れる からぁ ♡. 相棒 ドタバタ   アクション ロードムービー *☆. 青空 下 ロケーション 多く 綺麗 なぁ. 大自然 景色 最高 まるで 自分 旅 気持ち なれ こういう 凄く 良い ね. 途中 遊牧民 触れあう シーン なんか 素敵 ね ジャッキー 様 歌声 聴ける ♡ 平和 なぁ～っ 癒さ. 冒険 パート 危険 目 遭う 笑え ちゃう ジャッキー 様 得意 芸 度 激流 下り ジャッキー 様 本気 溺れ らしい 本人 いわく 演技 … 本当に 死ぬかと思った そう ジャッキー 様 ご 無事 良かっ 体 はっ アクション 一つ一つ 敬意 払っ 観 させ 頂き たい 思う 次第. ファン 出来る 唯一 事 そんな ジャッキー 様 贈っ くれる 命懸け 作品 達 現実 離れ 夢 世界 心ゆく 楽しん 差し上げる でしょ ♪. 作品 ライジング・ドラゴン 同様 色々 つまっ なぁ ～♪ 一 回 観 だけ じゃぁ 味わい 尽くせ よ 70年代 作品 群 いっきに 来 てる 余計 そう 思う かも 知れ. ジャッキー 様 たとえ お年 召し 惹き 付ける オーラ 佇まい 全く 変わら どころか むしろ 驚く べき パワーアップ. ね だけ お話 … おじ さま 大好き よ ♡ もう ジャッキー 様 理想 お方 すぎ … 他 人 眼中 … 大丈夫 ？ 実生活 ジャッキー 様 以外 人 恋 そう 若干 心配 w. はい … ジャッキー 様 父親 年上 けど … なにか ？(*´³`*)♡♡ 笑 ♡♡. ほんと ね 現代 ジャッキー 様 み てる 70年代 映画 観 てる 時 同じ 興奮 するっ もしか 過激 スタント こなす アクション 俳優 刺激 的 ジャッキー 様 演技派 サイド 味 いち 映画俳優 大人 色気 漂う ジャッキー 様 ♡ 求め かも しれ … 映画 観 そう 思っ. 実際 本作 ジャッキー 様 シーン 自分 好き ショット いっぱい ♪ 全部 アクションシーン 場面 よ ね 感情 静か 顔 表情 あらわす 時 演技 もの凄く 好き ♡. 物語 ラスト 展開 エモーショナル 思わず ウルウル ちゃっ よ よ ね ハート 掴ん 離さ 要素. もちろん アクション ずば抜け 素晴らしい こそ どうしても アクション 期待 しまう 拭え けれど 以上 アクション 時 ジャッキー 様 心から 愛してる ♡♡♡♡♡. どう 今 気持ち ジャッキー 様 届く … ♡ 届い 欲しい ♪♪♪. ハチャメチャ 魅力 的 お方 ジャッキーチェン 様 ほんと ゾッコン くれ ちゃう かしら … ♡. はぁ … ♡♡♡. 成龍 さま 可愛い 笑顔 忘れ 今度 アルパカ ぬいぐるみ 買っ こ よ～っ ♡. *☆ Keyword *☆. 割っ 割っ マトリョョョーシカ ？."}, {"rating": 3.5, "content": "久々 ジャッキー 映画. まだ ジャッキー アクション映画 引退. バディ ムービー ラッシュアワー 思い出し 安定 ジャッキー 映画."}, {"rating": 3.0, "content": "幸せ 旧態依然 🔙 👌 ✨. 旧態依然 言う 本来 さげすみ 意味 含む 思う 映画 さげすむ 語 群 良い 意味 あえて 充て たく そんな 作品 でし ❗ ️. 実は 映画 ジャッキー 久々 大きい スクリーン 観 たい 想い 劇場 観よ 随分 迷い まし 家で 観 終わっ 思う 所 良く 悪く 行か た事 後悔 ありません ☺ ️. 意外と ！？) シリアス 味付け 始まる 序盤 オープニング ジャッキー アクション なかなか 見応え だから 結構 期待値 上がっ ⤴ ️ ある意味 クライマックス 😅 けなす つもり 💦 今 様 アクション 引退 ジャッキー 遜色 無い 様 魅せる 工夫 映画 みせ てる ❗ ️ そういった 意味 ある意味 世界 ジャッキー ファン 安堵 要素 有り 作品 思い まし ✨. ただ 後 ファン なのか ファン こそ なのか 許容 出来る どう 鍵 くる 思い とはいえ ファン ならでは 線引き ジャッキー 映画 90年代 アクション映画 知ら 世代 映画 一番 楽しめる 人達 かも ？. 嗚呼 あと. 映画 観 大人 自分 ちょっと イヤ 😢 言っ みれ 映画 ロードムービー 本当に こんな 逃避行 しか 方法 ❓ って 終始 思っ ちゃっ ふたり 全然 ヒゲ 伸び ねぇ ～ なんて 見方 ちゃっ ジョニー ･ ノックスヴィル スーツ 汚れ すぐ 綺麗 ねぇ なんて 穿った見方 ちゃい まし 💦. とはいえ 還暦 過ぎ まだ アクション やっ くれる ジャッキー 感動 😭 同じく 還暦 過ぎ デビュー 40周年 サザン 快 進撃 ぶり 毎日 泣かさ 自分 にとって ヒーロー 自分 想定 超え 活躍 姿 何より 励まさ 生きる 活力 ❗ ️ ありがとう マイヒーロー ‼ ️ あと スコア 最高 旧態依然 魅せ くれ レニー × ジャッキー コンビネーション 敬意 評し 3つ星 意味 込め 3 0 ⭐ ️ ⭐ ️ ⭐ ️😉 ✨."}, {"rating": 2.0, "content": "ジャッキー 映画 内容 なんか 求めて けど 編集 粗い. 数 年 年齢 勝て 分かっ アクション 衰え 哀愁 感じる. それでも やっぱり ジャッキー 映画 新作 出 たら 見 しまう ファン. 数年前 引退 宣言 後 何故か 定期的 ジャッキー 映画 見れ てる 疑問 衰え いえ 今 ジャッキー アクション 見れ てる 感謝."}, {"rating": 2.0, "content": "ジャッキー・チェン レニー・ハーリン どちら 大好き 期待 けど どうも 楽しめ アクションシーン だけ 切り取る おもしろい けど とにかく 映画 テンポ 悪 すぎる 最初 30分 ジョニー・ノックスビル 紹介 マジで かったるい 全体的 過多 説明 そう 話 本筋 わかり づらい 本編 時間 短く ぶつ切り すぎ 編集 上手く かん 唐突 すぎる いつの間にか 違う 国 唐突 襲わ 急 アデル 曲 歌っ 要素 流れ おら 映画 退屈 香港 舞台 描け 十分 思う いつも ジャッキー 映画 アクション映画 得意 レニー・ハーリン 味付け たら 期待 思っ ジャッキー 仕切っ なぁ もしくは レニー・ハーリン もう 年 …。."}, {"rating": 3.5, "content": "No. 121. やっぱ ジャッキー 映画 おもしろい ね. イヴ・トーレス 胸 はんぱ 笑."}, {"rating": 3.0, "content": "皆さん 英語 堪能 ね. 女優 陣 美しく グラマー. 内容 ワチャワチャ よく ワカリマセン でし f(^_^;."}, {"rating": 3.6, "content": "久しぶり ジャッキーチェン 作品 でし 単純 明快 ストーリー アクション 楽しめ まし ☆ (^^)."}, {"rating": 3.5, "content": "劇場 爆睡 しまっ 作品 申し訳 ませ でし 💦. 決して つまらない わけ 面白い. いくつになっても 安定 ジャッキー アクション 最後 NG 集 お客さん ほっこり 遠足. ただ ジャッキー ジョニー オモシロ 珍道 中 本編 半分 占め まし 本筋 離れ たどう いい シーン 多 すぎる 思い まし （ そこで 寝 ） しかも 尺 取っ 割 それほど バディ 感 出 感じ ラッシュアワー 最初 20分 くらい 以上 バディ 完成 気 …. ＷＷＥ ユニバース イヴ・トーレス 劇中 大 活躍 くれ 嬉しかっ パフォーマンス センター しっかり 演技 学ん WWE スーパースター 映画 需要 思う よ ね ロック 様 バティスタ どんどん 続い ほしい."}, {"rating": 3.3, "content": "数年前 → ジャッキー 引退 （ アクション ） みたい まし ジャッキー 不滅 ⤴ ️ って 感じ ジャッキー ファン 嬉しい 作品 ☺ ️. ジャッキー いくつになっても 【 現役 バリバリ 】 欲しい もん ね ❤ ️. （ 個人的 カンフー・ヨガ 方 好き 👍 ）. 吹き替え 版 観 石丸 ボイス 流石 でし 👌. ジャッキー 作品 こんな アイディア 何処 出て くるん ⁉ ️ くらい 工夫 凝らし アクション オンパレード けど 今回 気に入っ マトリョーシカ やつ （笑）. っ つう くらい アクション 満載 観 肩 凝っ 😅. 相棒 ジョニー・ノックスビル って とこ ジョニー すれ 大役 貰っ もん もう ひとつ 首 飛び出す ？ ハラハラ 😎 （ MIB ネタ ww ）. ファンビンビン 美し 過ぎ こういう 作品 合わ もろ タイプ 顔 けど NG シーン 見 無表情 残念 😔 撮影中 いつも 高額 脱税 どう ？ 考え ？ ww. まあ オチ 色々 アレ もん 良し ？ 😙. 途中 歌わ 通し くれ シークエンス ジョニー 歌っ って ジャッキー 歌 ？ 吹き替え よく 分から わ 💦."}, {"rating": 3.5, "content": "ジャッキー・チェン 子供 頃 ヒーロー. アクションシーン もはや 伝統芸能 域 達し いっ 過言. 作品 アクションシーン 凄い 楽しい 一言. ワクワク アクション映画 今 他 だろ ？. ストーリー 残念 平凡 アクション 様式美 楽しむ むしろ くらい シンプル 方 良い かも しれ."}, {"rating": 3.4, "content": "石丸 版 観る. いくつになっても 凄い. 考え みれる 作品. 各国 お祭り 特色 楽しい 珍 道中. アデル. アルパカ. 念力 歓喜."}, {"rating": 3.8, "content": "ジャッキーチェン ジャッカス シリーズ ジョニー・ノックスヴィル 主演 アクション コメディー. 香港映画 常連 エリックツァン. 映画 開始 １ 分. 中国 NO 1 女優 ファンビンビン 出て 何気に キャスティング 豪華 ‼ ️. ストーリー 単純 けど いい 意味. ジャッキー らしい アクション コメディー 健在 ジョニー まじめ 俳優 w. 途中 モンゴル 大 草原 中 皆 アデル 曲 歌う シーン 強烈 インパクト 残っ. かなり 名 シーン. ジャッキー 好き ジャッカス ファン. 楽しめる はず."}, {"rating": 4.7, "content": "往年 プログラムピクチャー 頃 ジャッキー 作品 思い出し. アクションバディロードムービー. レニー・ハーリン 監督 云う コト 思う. もう少し ハードアクション 良かっ 気. プロデューサー ジャッキー 名前. レニー そっち 寄っ ？. アクション 自体. ボーンシリーズ 新しい 領域 入り. フォールアウト 今 最先端 コト 思う. ジャッキー 作品 アクション 古く 感じ しまう コト 事実. ジャッキー 練習 さえ すれ. それら 格闘技 だって マスター まえる だろ. 敢えて カンフー アクション こだわる. プライド ？. トム・クルーズ 頑張り 観る. ジャッキー だって. 魅せ 方. まだまだ 勝算 気."}, {"rating": 2.5, "content": "う～ … 正直 面白く ね 😞 😞 😞. 昔 ジャッキー ファン レビュー. ジャッキー 作品 レビュー 初 投稿. 昔 酔拳 蛇拳 テレビ放送 生 見 世代 ジャッキー 映画 思い入れ 強く カンフージョン チャイナガール 曲 入り 吹替 Blu ray 年 待っ まし （ 昔 ジャッキー ファン あるある ）. ラッシュアワー 以降 ジャッキー 作品 違和感 感じ 毎回 作品 楽しみ しまい. ジャッキー 作品 基本 アクション コメディ 間違い けど ラッシュアワー 以降 バディ 歴史 物 正直 ムムム 状況 ね. 今回 監督 レニーハーリン ジャッキー 映画 史上 No 1 新 記録 樹立 期待 しまい よ. やっぱり 最近 苦手 ジャッキー 映画 でし. ストーリー 薄い. 出 てる 敵 大物 感. バディ コント 感 出 しまう. やっぱり 香港 ジャッキー 作品 いい ね. それでも ずっと ジャッキー 作品 作ら 感謝. これから 観. 久しぶり 面白かっ 思える 作品 出逢う."}, {"rating": 3.7, "content": "ジャッキー ジョニー ノックスヴィル 掛け合い 楽しい. 珍道 中 中 時折 見える 美しい 風景 いい ね."}, {"rating": 3.4, "content": "人生 忙し すぎ 観 映画 まとめる すら ままならない 多趣味 弊害. そんな こんな 鑑賞 少し 時間 経っ しまっ 時 ノリ 書け … 個人的 非常 面白かっ. というのも そもそも ハードル 低かっ 笑. 年 言うなれば 近代 ジャッキー 映画 どれ つまらなく けど めちゃくちゃ 面白い わけ ぐらい 評価 板 つい しまっ …. ま ぁこれもそれぐらいかな 感じ 鑑賞 予想 超え. ジャッキー コンビ 組む 外国人 クリス・タッカー オーウェン・ウィルソン パッと 出 くる 濃い ←. 今作 バディ 中々 面白い ヤツ どことなく 雰囲気 ジム・キャリー っぽい … 多分 共感 くれる 人 はず …. 肝心 アクション いろんな ふんだんに 観 規模 量 満足. めっちゃ 声 出して 笑っ シーン 個 観 よかっ 純粋 思え まし. 香港 足 伸ばし バディ アメリカ人 けど いつも 香港 スター ちょこちょこ 妙 安心 感 包ま 鑑賞 まし ←. ところで ジャッキー もう 引退 よ って 言っ かれこれ 6年 ぐらい 経っ てる 思う けど …. 兄貴 とんでも ねぇ 嘘つき … って 言っ お茶 吹い."}, {"rating": 3.6, "content": "まごう 事なき ジャッキー 映画. 子供っぽく チープ. 良い."}, {"rating": 3.4, "content": "歳 取って ジャッキー ジャッキー コメディ 寄り アクション けど それでも 凄い."}, {"rating": 3.6, "content": "安心 安全 ジャッキー 映画. 作業 しながら とか 喋り DVD 見る のに ちょうど 良い. ジョニー・ノックスヴィル 老け 年 相応 かも しれ けど ちょっと 悲しかっ. 映画 関係 けど 最近 YouTube 出 てる Steve O ね."}, {"rating": 2.8, "content": "ジャッキー アクション 少なく かつ 短い まだまだ 若い 人間業 頃 比べる 老い 感じ 少し 悲しく ツッコミどころ 多かっ 楽しめ ロシア 上海 道のり 景色 とても 綺麗 旅行 気分 観れ 良かっ."}, {"rating": 3.0, "content": "ストーリー アクション お決まり 衰え 誤魔化し きれ それでも 現役 出来 しまう ジャッキー ただ 尊敬 一言. 中盤 中国の観光 地 PR 気 それら 丁寧 織り 交ぜ 魅せる ジャッキー センス かも しれ 点 ロシアンマフィア 良い スパイス 楽しい 一作. ファン・ビンビン 民族衣装 着せ 欲しかっ なぁ."}, {"rating": 3.0, "content": "やっぱり ジャッキー こう なくっ ちゃ. 子供 釘付け とんでも アクション さすが でし."}, {"rating": 3.3, "content": "最近 ジャッキー 映画 あまり 観 けれど コミカル 細か アクションシーン 途切れる 次々 続く 前半 面白かっ レニー・ハーリン らしくない 明るい アクション映画 気 けれど 久々 スケール 感じる 作品."}, {"rating": 2.4, "content": "テンポ 良く 観 やすい. アクション ジャッキー・チェン 限る ね 👊."}, {"rating": 2.0, "content": "頃 ワクワク もう. だけど ジャッキー すごい よ 尊敬 しか 尊敬 とまら. 途中 ダレ る Adele 歌っ ちゃっ いつ アグレッシブ 尊敬. 2018 07."}, {"rating": 3.2, "content": "年齢 重ねる につれ ジャッキー アクション 少なく 本当に 寂しく 思い. 本作 冒頭 アクション 炸裂 バディ アクション 楽しめる 良作. 尻すぼみ 感 けど 安心 楽しめる 映画. 家族 見れ ね."}, {"rating": 4.0, "content": "オープニングオシャレ. 好き オープニング. オープニング 格好よかっ なぁ もっ かい 見よ. ................... めっちゃ 格好 ええ なぁ もっ かい 見よ. 続い まだ 中身 ちゃんと 見 ませ. 見 たら 追記. 見 まし. ジャッキー 映画 やっぱり おもろい. 昔 キレ キレ でしょ けど 十分. ロシア マトリョーシカ 使っ まし ね ナイス アイディア. 見 終わっ もっ ぺん オープニング 見 まし."}, {"rating": 3.5, "content": "ジャッキー・チェン 知っ 作品 観 初. なんか 勢い ボコンボコン 倒し 行く 笑顔 きゅんと 笑. なんか いろんな モヤモヤ 忘れ 笑い 観."}, {"rating": 2.5, "content": "アクション 全開 ジャッキー 良さ 楽しめる 作品 もう いい 年 ムリ よ. ぬら〜っと 通し 見れる. 気 ジャッキー 目 周り 縁 取り 化粧 なんか 変."}, {"rating": 2.5, "content": "うーん もっと アクション 見 たかっ なー 毎度 NG シーン 面白い."}, {"rating": 2.9, "content": "アクション いい 展開 早かっ. ロシア ターミネーター 個人的 良かっ."}, {"rating": 2.0, "content": "久々 ジャッキー 映画 ‼ ️. のっけから ストーリー 読める けど ジャッキー アクション てる だけ だけ いい."}, {"rating": 3.5, "content": "アクション コメディ スリラー 映画. ジャッキーチェン 現役 アクション やっぱり 凄い 思う エンディング NG シーン 毎回 痛々しい けど 面白い."}, {"rating": 3.0, "content": "そりゃ こん け ジャッキー 映画 好き嫌い 出る. 一言 ： ノックスヴィル もっと オイタ 良かっ 思う."}, {"rating": 2.6, "content": "最初 アクション. 一番 良かっ. 生涯 アクション スター ？. 思わ ジャッキー. 頑張っ."}, {"rating": 2.5, "content": "ジャッキー ノックスビル. 最高 コンビ けど ノックスビル 良さ 出て ねえ."}, {"rating": 3.5, "content": "アクションシーン もう少し 欲しかっ ただ ジャッキー 衰え 一切 感じ NG シーン 痛々しかっ."}, {"rating": 5.0, "content": "https :// ameblo .jp moritahajime entry -1 2312140377 html."}, {"rating": 3.5, "content": "わ～ 楽しい ジャッキー・チェン ハリウッド アクション映画 復活 アメリカ 俳優 コンビ 組ん 出来 映画 今回 バカ映画 馴染み ジョニー・ノックスビル 個人 敵 ラッシュアワー シリーズ クリス・タッカー ウザ くない あと ジョニー キャラ 警察 金 持っ てる ギャンブラー ロケ地 最高 ね 香港 マカオ ロシア モンゴル 話 内容 ま ー まーだ アクションシーン ユーモア 溢れ てる あんまり 気."}, {"rating": 3.6, "content": "ああ ジョニー ジョニー・ノックスヴィル ‼ ︎ あなた ヒーロー 恐れ 知ら ぬ 大 馬鹿 神 よ. 大昔 友達 家 ケーブルテレビ 偶々 見 ジャッカス 心 撃ち抜か なんで なんで コイツ 笑っ ⁈ 生魚 吐瀉物 塗れ 血 滴ら 電撃 喰らい F （ ピーー ） 叫び ゲラゲラ ニヤニヤ …。 彼ら 恐怖 嫌悪感 笑い アウトプット ？ そんな 無敵 じゃ たちまち ジャッカス 虜 …。 Tシャツ 買い漁り DVD 貸して 布教 （ 全く 却って 来 ませ でし ） 首謀 者 ジョニー 不敵 表情 裏 垣間見 える 陰 掃き溜め 相対的 浮かび上がる イケメン 感 虜 まし 因みに モンティパイソン ジャッカス 並行 見 てる 日本 お笑い とんと 興味 無くなっ まし …。. そのうち ジャッカス 認知度 ジワジワ 高まる につれて 悪癖 マイナー 志向 発動 だんだん 心 離れ いっ しまっ （ なので 後期 シーズン 映画 本 観 ませ ）. ジャッカス 名義 活動 沈静 化 元 クルー 不幸 事故 ニュース ジョニー 役者 目指し 話 聞い 気 掛け まし 一応 観 みる けど あんまり 大 した役 よ ね … 分かっ けど そもそも 別に ホンモノ イケメン とか 無い 結局 ラスト スタンド 辺り 見失っ そしたら 久々 役者 仕事 主役 級 しかも ジャッキー 共演 ‼ ︎ 監督 レニー・ハーリン. こんな 観る よ 今 こんな しか 観. なんと 意外 意外と 面白い ジャッキー 作品 数 年 ベスト 思い まあ 正直 90年代 ジャッキー 作品 そのままで 肝心 ジョニー 完全 ジャッカス ノリ 物 様 扱わ 生ゴミ 塗れ 背中 ドスン 投げ 落とさ 昔 まま いい 年 オッサン た分 哀愁 凄い めちゃくちゃ 良い 顔 よ どんなに 傷 だらけ 愚行 神 死な なんだか 後光 差す …。. ジャッキー ジョニー ふたり ある時 代 アイドル でし 臆病 自分 代わり バンバン 危険 飛び込ん くれる 物凄く 陳腐 言え 勇気 くれる だから バディ 活躍 自然 涙腺 緩ん しまう 出来れ 何度 観 たい ホント 大好き. 近頃 いろいろ しんどく 映画 観 じゃ ？ って 感じ 今作 とても 気分 軽く くれ まし ジャッキー 作品 向き合い 方 改めて 知っ 様 気 ジャッキー ジョニー 本当に ありがとう 救っ もらい まし. 映画 内 危ない 事 やっ スタントマン かた だの バカ よい 子 クソガキ 精神年齢 若い 大人 みなさん 絶対 真似 ください ね."}, {"rating": 2.2, "content": "個人的 どうしても こういう アメリカ人 バディー 系 作品 ラッシュアワー シャンハイヌーン 作品 惰性 み しまう. 歳 とっ なー."}, {"rating": 2.0, "content": "印象 的 登場人物. ダーシャ. 終盤 活躍 ナイス でし. ダーシャ 含め コナー 非 アジア 俳優 面白 何とか 見れ. だって 内容 今 ジャッキー 映画 焼き回し 展開 もん. デジャブ よ こりゃ. とにかく 作品 作れ いい って もんじゃ よ ジャッキー."}, {"rating": 3.9, "content": "ジャッキーチェン 映画 アクションシーン あんまり 迫力 けど 面白かっ. ジャッキー 相棒 役 アメリカ人 俳優さん あんまり 好き じゃ. ストーリー 80デイズ みたい 旅 話 面白かっ. エンドロール NG シーン 最高."}, {"rating": 2.9, "content": "思っ 以上 コメディジャッキー ただ 話 流れ 分かり づらい ラストシーン なんで 自分 沈ん 謎."}, {"rating": 3.5, "content": "ジャッキー 映画 オマージュ たくさん. 最近 ジャッキー コメディ コメディ すぎる やはり 嫌い ライジングドラゴン ダブルミッション 好き. NG シーン 最高. ジョニーノックスヴィル クリスタッカー オーウェンウィルソン ジャッキー 良い 相棒 なれ 映画 敗因 思う. エリックツァン やはり 可愛い. こんな 役 可愛い. 七福星 観 たく."}, {"rating": 4.2, "content": "ジャッキー rolling in the deep 最高 やっ."}, {"rating": 3.1, "content": "63歳 奇抜 アクション 笑わせ くれる ジャッキー スゲー. 香港 大 澳 棚屋 （ 水上 家屋 ） 将棋倒し 圧巻 ロシア 女 マトリョーシカ人形 使っ バトル 面白おかしい. ジョニー・ノックスビル 長旅 シーン ダレ 眠く ぞ 黒幕 マタドール 正体 ありがち. まあ ジャッキー ジョニー・ノックスビル 命知らず 二人 共演 観 だけ いい ？. それにしても ジョニー・ノックスビル 日本 どれ だけ 知ら だろ ？. 個性派俳優 自分 製作総指揮 務める ジャッカス シリーズ 命がけ バカスタント やる 大 バカ野郎 けど 本作 やたら ジョニー ひどい 目 あう 持ち味 活かす あろ ジョニー 大好き 人 本作 楽しめる かも しれ."}, {"rating": 4.0, "content": "昔 ジャッキー 好き ジャッキー 動き … … いや 今さら 言う 不粋. 映画 総合的 なんだかんだ 面白かっ けど 正直 ジェットコースター 過ぎ 意味 わから 部分 多かっ 笑. ED 香港映画 時代 馴染み NG 集 やっ てる ハリウッド 映画 初めて 観 自分 知識不足 かも )、 ジャッキー 存在感 ハリウッド 伝わっ 嬉しく 4 0. ジャッキーチェン アジア 代表 スター."}, {"rating": 3.4, "content": "子ども 頃 大好き ジャッキーチェン. そんな アクション映画 久々. 歳 とっ 動く 動く 笑. よく こんなに アクション こなす な～ 感心. ストーリー 大した けど もう どう いい ね. ジャッキー アクション 見 られれ いい. ラッシュアワー 続編 作れる じゃ なかろ. 考え 見る 良い 作品."}, {"rating": 3.4, "content": "ジャッキー・チェン かなり いい 年 取り 方 よ ね アクション キレ 具合 年 感じ させ. ジャッキー・チェン アクションシーン やっぱり 観 面白い. アクション映画 コメディ 寄り 部分 多い 笑い どころ それなり. 男 同士 裸 体 温め あう シーン 笑っ. 相棒 イマイチ 奴 よかっ 思う. 船で 決戦 ハラハラドキドキ 見応え でし."}, {"rating": 3.5, "content": "アクションシーン かっこいい 笑い 面白かっ ジャッキーチェン やっぱ 好き なー 🤣."}, {"rating": 3.5, "content": "やっぱ ジャッキー すごい. 相変わらず 動き. 相変わらず かわいい. 人 出演 驚き. NG シーン 昔 ひやひや 観 けど ジャッキー 年 とっ てる ドキドキ."}, {"rating": 3.6, "content": "おいおい ジャッキー 引退 ご 隠居 思っ たら よ キレ キレ 動き. まあ 全盛期 けど 自分 周り 還暦 人 見渡し こんな 動き つい よ. ジャッキー コメディ 中 展開 パターン かなり ベタ 部類 ね. 最近 ジャッキー 復讐 動き がち."}, {"rating": 3.7, "content": "クリフハンガー ダイハード2 レニーハーリン 監督 戻っ きた 最近 迷走 作品 ばかり 手掛け やっと 路線 戻し くれ."}, {"rating": 3.9, "content": "久々 ジャッキーチェン らしい 懐かしい 感じ 作品 脚本 とか 細かい 事 考え 観る 面白い."}, {"rating": 2.5, "content": "我ら アクション スター ジャッキー 命 軽い スタント 集団 ジャッカス リーダー ジョニー 最強 コンビ ド 派手 アクション 名 馳せ ハーリン 監督 奇跡 コラボ … やはり 出会う 遅 すぎ まし."}, {"rating": 2.8, "content": "ジャッキー 体 キレ 悪し. 体調 悪かっ. 手 映画 クリスタッタカー ラッシュアワー 続編 とけ 良かっ のに. 黒幕 なかなか サプライズ. リチャード ･ ン 遺骨 くだり 意味不明. ギャグ 安定 チョイ 寒."}, {"rating": 3.7, "content": "いとこ 映画鑑賞 会し 観. コメディ 感 満載 中々 おもろかっ 🐏. アルパカ ♡."}, {"rating": 1.2, "content": "良く 悪く ジャッキー 映画 って 感じ. アクション 流石 以外 中国 PR 動画 勘違い 内容."}, {"rating": 3.5, "content": "ラスト 恒例 NG 集 み 本当に 体 はっ てる 頭 下がり. ロードムービー + バディ ムービー ジャッキー アクション. 面白かっ."}, {"rating": 3.2, "content": "歳 重ね 動ける ジャッキー って やっぱり 凄い 最近 動き 映画 少なかっ 久々 カンフー 見れ 嬉しい 相方 アメリカ人 イマイチ 馴染め 残念 けど 出演 女性 とても 綺麗 エンディング お約束 NG 集 楽しめる やはり アクション 怪我 戦い 大変."}, {"rating": 3.0, "content": "うーん どうしても なぁ … アクション キレ 悪さ 印象 残っ ちまう. 話 いつも … ラッシュアワー んで. 能天気 すぎ 緊張感 乏しく … 故に バディ ムービー のに 2人 関係性 のめり 込め. 頼み 綱 ファン・ビンビン けど 出番 多く なし …. 黒幕 どんでん返し とか いるか ？ オチ 含め あんまり 機能 ただただ 観客 びっくり たかっ だけ 感 …. ↓ 以下ネタバレ. どうせ やる 実 父 自己 利益 娘 見 殺す クソ 野郎 VS 育て 父 ジャッキー って 感じ 対比 欲しかっ. 結局 娘 大事 やん って たら 生き た意 味無い 思う."}, {"rating": 3.5, "content": "設定 とか アクション まさに ジャッキー 感 満載 って 雰囲気 まあ 悪く いえ 🤤. 完全 ジャッキー ファン 向け 映画 こういう 古臭い タイプ 映画 って なんとなく 安心感 いい よ ねー. 最後 NG シーン 集 に関して むしろ もっと いっぱい 載せ くれ いい ぐらい 毎回 楽しい 😋 年齢 あんな ハード アクション って とにかく 凄 すぎる 🤩."}, {"rating": 3.0, "content": "ジャッキー 作品 ゎ 久し振り のに 何故 楽しめ. ストーリー アクション 俳優 何処 見 感 退屈. 昔 ゎあんなに 楽しめ のに ？. オイラ 変わっ ？. ジャッキー 変わら 過ぎ ？. 多分 もう 作品 見る ゎないだろう. (ーー;)."}, {"rating": 3.0, "content": "安定 ジャッキー 映画 考え 楽しい けど ザ・ハリウッドアクション みたい 映画 比べる 要所 要所 しょぼ め 味."}, {"rating": 3.5, "content": "安定 ジャッキー 映画. 吹替 観る でしょ. ながら見 おすすめ. エンディング NG 集 懐かしき. ジョニー 演技 初見. ふたり 老け なあ. 途中 ジャッキー. 03 飯塚 氏 見え 仕方. 女優 人形 みたい."}, {"rating": 3.5, "content": "久しぶり ジャッキー 映画 鑑賞. 過去 麻薬 組織 黒幕 相棒 殺さ ジャッキー 演じる 刑事 黒幕 逮捕 カギ 握る 詐欺師 ロシア 香港 マカオ 引き連れ くる ロードムービー 感じ 映画 でし. 随所 アクションシーン 全盛期 様 キレッキレ ジャッキー アクション 衰え 隠せ ませ 還暦 過ぎ 尚 動ける スゴ なぁ 感心. ラスト 黒幕 正体 シーン 大どんでん返し とても 驚かさ ヒロイン ファン・ビンビン 美し 酔いしれ そんな 映画 でし (´- ω -) ｳﾑ."}, {"rating": 3.5, "content": "何にも 考え 観 映画. ジャッキー アクション 相変わらず すごい コミカル 楽しい. ロシア 香港 あんな 風 行ける ね 思わず 世界地図 検索 しまっ. 詐欺師 コナー 技 密か 練習 思う 笑える."}, {"rating": 3.1, "content": "可 不可 ジャッキー 安定 アクション コメディ. 刑事 詐欺師 バディ ムービー けれど 思っ 詐欺師 役 詐欺師 感 薄く 少し 残念. あと ラスト 敵 決着 つき 方 少し 雑 印象. 相変わらず ジャッキー・チェン 映画 良い 意味 気楽 楽しめ 好き."}, {"rating": 3.5, "content": "最近 どう やっぱり ジャッキー ジャッキー まだ アクション 健在 少し スピード 落ち けど. 今回 バック ロケーション なかなか 良かっ ね モンゴル 行 って みたい (^o^)."}, {"rating": 3.8, "content": "ジャッキー まだ あん だけ 動ける ね 汗. もう 大好き. ジャッキー 影響 武術 たく 空手 始め 小学3年 なぁ. 今 作品 舞台 香港 だけ なぁ って 思っ けど 結構 いろんな 国 舞台 出 ロケ 時間 かかっ だろ なぁ っと 思っ 笑. マトリョーシカ とか モンゴル 相撲 ？ 的 やつ 現地 人々 たら とんでも 勘違い 映像 かも ねぇ とか 思っ 笑."}, {"rating": 1.5, "content": "序盤 カンフー アクション ジャッキーチェン らしく 楽しめ. 以外 酷い ありさ ま. ストーリー モンゴル 文化 中国 名所 コメディー シーン 見せる 大事 みえ. コメディー シーン 笑え. カット 飛び飛び 分かり にくい. 目的 なぜ そんな 行動 かも 意味 不明."}, {"rating": 3.9, "content": "ジャッキー アクション コメディ 大好き. アクション すごい のに 笑える 最高."}, {"rating": 3.0, "content": "バタバタ すぎ 久しぶり ジャッキー 映画 観 ジャッキー 主演作 安定 面白. 合成 描写 安っぽい 少し マイナス 言える かも しれ ませ. 期待 観 たら 割 楽しめる 映画. 本編 エンドロール NG シーン 方 楽しめ って 内緒."}, {"rating": 4.5, "content": "ジャッキーチェン 映画 やっぱり 面白い 内容 関係 アクション ドキドキ 最後 まさかの …."}, {"rating": 3.2, "content": "どっか 観 設定 話 けど ジャッキー アクション だけ 楽しめ 良かっ 気絶 技 習得 たい."}, {"rating": 3.6, "content": "ジャッキー 笑える なー www. ジャッキーちゃん って 俳優さん ？ 芸人 ？ ジャッキー・チェン モノマネ てる 意識 見 たら 本当 似 てる wwwwww. 痛 そう 動き とか 笑っ 感じ とか w. もう 歳 のに アクション 全部 自分 やっ てる 天才 よ なー. 周り 道具 とか 使っ 自分 ちゃう 狭い 道 スイスイ 行く 足場 悪い とこ ぴょんぴょん 行く 強靭 的 www. ジャッキー やっ ジャッキー けど 安定感 すごい. ストーリー 的 最後 方 黒幕 わかっ ちゃっ 物足りない 感 けど アクション 素晴らしい 安心 楽しめる."}, {"rating": 3.1, "content": "気軽 観れ そう けっこう 期待 観 … ☺ ︎. なんだか いまいち ☺ ︎. ラッシュアワー 続編 もう やら かい ☺ ︎."}, {"rating": 3.6, "content": "久々 ジャッキー アクション 変わら なぁー すごい なぁー. ラッシュアワー 似 てる 違う コンビ 面白かっ 今回 限り マトリョーシカ シーン すごく 笑え 展開 的 最後 以外 よかっ ぞ."}, {"rating": 3.1, "content": "痩せ てる 少し 太り たい. 【 おい バーニーロス お前 痩せ すぎ. 俺 好き 太っ 人 だから 太れ 】. そう 言わ たく … … 😢. 好き 太っ 人 … … 好き 太れ … …. すき ふとれ … … スキフトレ … …. スキッフトレ … … スキップ トレー … …. だから スキップトレース. レビュー なきゃ 始まら (´；ω；`). 何処 見 バディ物. 気 抜け 炭酸飲料 味わい … …. これぞ レニーハーリン 先生 💖. 爆破 魔神 恐れ 一 世 風靡. ハーリン 先生 傑作 作っ たら イケ. 望ん 先生 帰っ まし よ 🔥 💣 💖. 傑作 求める 事 簡単 言え. 赤ちゃん 哺乳瓶 取りあげ. 日本酒 ムリヤリ 飲ま 同じ. もっと 簡単 言え TS 💿 TAYA 新作 コーナー. レビュー 掲載 べき 💖. ボーリング ダルマ 泥んこ アクション etc. 色んな 小ネタ 挟む 余裕 風格 さえ 感じ. 堂々たる 佇まい 爆破 魔神 真髄 見. 本作 伝え い事 空腹 レース. つまり すきっ腹 レース 事. スキッパラ レース スキップトレース. 映画 出来 微妙 認め ざる 得 ませ. 涙 出 けど 心 中 号泣. 歴史は繰り返す 時 訪れ. ハーリン 先生 完全復活 幕 開け 😌 💖."}, {"rating": 3.2, "content": "2回目 くらい けど 1回目 全部 ちゃんと 見 借り けど. やっぱり 昔 勢い なぁ. 相棒 ちょっと 物足りなかっ. ストーリー 予想 展開 おもしろかっ."}, {"rating": 3.4, "content": "ジャッキー 映画 間違い だろ 思っ けど 期待 過ぎ かも. 途中 少し だけ 退屈 まし."}, {"rating": 3.2, "content": "ジャッキー 映画 いつも 楽しめる 🎶 ストーリー 展開 ね いつも アクションシーン すごい カンフー映画 時代 ずっと いろんな 作品 観 てる 😆."}, {"rating": 2.7, "content": "60 過ぎ さすが アクション キレ なくなっ ジャッキー アクション バカ レニー・ハーリン 監督 組ん どんな 相乗効果 生まれる 期待 けど たいして 代わり映え せん かっ なぁ …. ま ロードムービー んで 観光 気分 観る 良い …。."}, {"rating": 3.0, "content": "相棒 微妙. アクション いい けど 昔 勢い."}, {"rating": 3.5, "content": "60歳 越え こんな 動ける やっぱり 凄い. シリアス 路線 じゃ 気楽 見れ 面白かっ."}, {"rating": 3.0, "content": "レンタル 店 パッケージ 見. ジャッキー 映画 出 … ？ 横 って ジャッカス ジョニー よ な！ ？. っていう 感じ 興味本位 借り まし. ストーリー 単純 … っと 思っ けれど 意外と 先 展開 読め. 今回 ジャッキー アクション 空間 土地 土地 活かし アクション 楽しめる. ピタゴラスイッチ 観 気持ち良い. ジョニー に関して 毎回 映画 中 ほう まとも 人間 しまう. ジャッカス 違っ ナイスガイ 観 い人 オススメ."}, {"rating": 3.8, "content": "最近 ジャッキー 映画 政治 色 強い イメージ 有っ 映画 純粋 アクション かま 楽しめ 良かっ."}, {"rating": 3.6, "content": "ジャッキー 歳 とっ なー けど ジャッキー らしく 良い 作品 いつも 生き てる パターン （笑）."}, {"rating": 3.5, "content": "ジャッキー 版 ミッドナイトラン みたい 感じ コナー 若干 ざいな ま ー ラッシュアワー クリス・タッカー けど."}, {"rating": 3.6, "content": "安定 面白 ね. どちら アクション 少なめ 感じ けど ジャッキー 作品 ほっこり ね. 変 ハラハラ シリアス 息 つまる 無し 面白く っていう ませ 安定. 下ネタ いかがわしい シーン 少なめ 家族 観 アクション映画 安定. 胸糞 悪く 映画 気分 落ち込む 事 ませ 万人 受け 作品 ばかり. ジャッキー ありがとう."}, {"rating": 3.7, "content": "これぞ ジャッキー 映画 って 感じ 😊 還暦 迎え あれだけ アクション 感服 そのもの ラッシュアワー 以来 刑事 バディ ストーリー 何となく 先 展開 読め 飽き させ 工夫 笑い 満足度 高め 👍."}, {"rating": 3.3, "content": "気軽 楽しめ ジャッキー 出 てる だけ 評価 上がる まだまだ 現役 凄い. メイン オチ 好き じゃ けど 伏線 回収 好き. ファン・ビンビン シー・シー 美しかっ."}, {"rating": 3.6, "content": "久しぶり ジャッキーチェン 映画 観 けど やっぱり アクション かっこいい ただ 凄い だけ ちょっと 面白い やつ ね （笑）. 急 歌い 出し 時 なぜ 曲 ⁉ ︎ 思っ. 最後 シーン エンドロール 前 1番 面白かっ 思う 自分 だけ だろ （笑）."}, {"rating": 3.5, "content": "ジャッキーチェン って ほんま すげ. だいたい 似 作品 感じる のに 人 出る だけ ワン ランク 上質 映画. 多分 ジャッキーチェン 出て たら ただ B級 アクション."}, {"rating": 3.6, "content": "安心 安定 ジャッキークオリティー. 考え 気楽 観 本当に いい. ジャッキー 60歳 超え てる こんなに 動ける すごい よ なぁ. レスリー 役 シーシー めっちゃ タイプ やっ."}, {"rating": 3.0, "content": "アルパカ 好き 庭 飼い たい by ベニー・チャン. 良く 悪く ジャッキー・チェン 映画 ジャッキー 流 アクション 健在 確か 往年 キレ 63才 年令 考える 十分 すぎる 思う. 一刻 早く 香港 戻り たい ベニー 隙 あら 逃げ出そ コナー ロシア モンゴル 中国 奥地 巡っ 香港 マカオ 間 徐々 絆 生まれ 育ま いく 友情 。( 体 暖め 合う シーン 友情 以上 何かしら 感じる. とにかく コナー 可愛い ❤ モンゴル 思い切り 投げ コナー ジャッカス ソレ ♪. バス 乗る シーン ［ リチャード・ン =( 念力 )］ 発見 嬉しかっ おじいちゃん なぁ … …。. 子 アルパカ 群れ 可愛い ファッサファサ たい くらい 可愛い. 冒頭 シーン ブルース・リー ［ 燃えよドラゴン ］ オマージュ."}, {"rating": 3.4, "content": "やっぱり ジャッキー・チェン 主演 映画 観 楽しい. アクション しっかり てる のに 笑い ちゃんと."}, {"rating": 4.1, "content": "とても コミカル 楽しく 見れ まし ジャッキー 映画 中 とても 入り やすい 話 思い マトリョーシカ とても 印象的."}, {"rating": 3.2, "content": "ジャッキー アクション コメディ 気楽 見れ 面白い 困ら. コンビ 物 イイ よ ね. 安定 面白 なぜ 不思議. 相棒 役 軽快 身 こなし だけ 口達者 面白い ジャッキー 映画 定番 ね. 本作 体 動き 軽快 …. オチ ありがち けど 悪く 言え. 不思議 映画 でし."}, {"rating": 3.5, "content": "【 鑑賞 記録 】. なかなか 面白かっ 思い. 最近 ジャッキー 映画 個人的 良い 思い まし. 綺麗 景色 出 くる 映画館 観る 気持ち良い 思い."}, {"rating": 2.9, "content": "〝 仕事 熱中 すぎ 〟. ジャッキー. 体 張り ね. 香港 ベテラン 刑事 ベニー・チャン 相棒 ユン 殺し 疑い 香港 犯罪 王 ヴィクター・ウォン 9年間 追い 続け ユン 娘 サマンサ 育て 捜査中 過度 追跡 近隣 住宅 甚大 被害 与え しまい 停職 処分 サマンサ ヴィクター 犯罪 巻き込ま しまう ベニー サマンサ 救出 事件 鍵 握る アメリカ人 詐欺師 コナー ワッツ 追って ロシア 向かう なぜ ベニー コナー 追わ 身 しまい … …。. ジャッキーチェン 主演 映画 ってな （ 勝手 イメージ お約束 尽くし ） ジャンル 映画 っぽい 印象. なかなか 手 取り づらかっ. 今回 監督 レニーハーリン 鑑賞. いやぁ .... 粗っ. ゆるぅ ぅぅ. 単純明快 スカッと たい 気持ち 観 始め. なんか いろいろ 荒 すぎ ゆる すぎ. 今 人達 てる っけ ？ 多かっ ね. 中盤 グダグダ 感 すごかっ ね. 観 止め 繰り返し たら. 鑑賞 約 1週間 かかっ ちゃ まし | ω ｀). 粗い 言え. ヒロイン役 ファンビンビン シャワー 中 襲わ シーン. さっき シャワー 浴び のに いつのまにか 髪 乾い てる しっかり 着替え いただけ ね. ファンビンビン. ビンビ あ ありません. 個人 的 1番 よかっ 最後 NG 集. やっぱ ジャッキーチェン すげ ぇ. 以上 スキップトレース. レニーハーリン 監督 最近 撮っ だろ ふと 思っ 調べ み たら. 最近 拠点 中国 移し ね. びっくり. 久しぶり ダイハード2 見返し たく まし. オススメ."}, {"rating": 3.6, "content": "ジャッキーチェン さすが でし. 歳 バリバリ 動ける びっくり お腹 み 瞬間 おじさん. 思っ ちゃっ けど 笑. アクション映画 見 たい 時. やっぱり ジャッキー 出演 作 なぁ."}, {"rating": 3.3, "content": "ジャッキー 映画 王道 展開. 幼い 頃 憧れ ジャッキー. ベタ 展開 見 アクション 良い ❗ ️. ただ 動き 衰え 気 年齢 動ける 人 ？. なかなか ぜ よ. ファミリー 見れる 映画 でし ね."}, {"rating": 3.3, "content": "まあまあまあ. いつも ジャッキー ファンビンビン ジョニー 配役 加点."}, {"rating": 2.8, "content": "2018 2 12. ジャッキー・チェン 昔 切れ 相変わらず 体 張っ 演技 披露 よく バディ ムービー 監督 レニー・ハーリン 意外."}, {"rating": 3.5, "content": "ジャッキー 主演 アクション ロードムービー 流石に 全盛期 スピード感 年齢 感じ 親戚 叔父さん いつまでも 頑張っ てん なぁー 優しい 目 視聴 反れ 充分 ジャッキー 映画 らし 楽しめる 各地 風景 お祭り 実際 見 み たい 思わす 美し もう少し CG 頑張っ いただき たい."}, {"rating": 3.4, "content": "2018 02 17 on dvd. -------------------------. 朝 メイク ばっちり びんびん 様. -------------------------. いつも バディ アクション 思い おっさん 2人 ロードムービー 香港 着く シークエンス 長い 長い 冒頭 ひと山 持っ くる 作り 余計 中盤 退屈 感じ しまっ. ラスト どんでん返し x 2 良かっ たら もう少し 評価 低め あと ビンビン ね 出演 てる 知ら 余計 ◎ 相変わらず 美しい. ジャッキー アクション 卒業 宣言 っけ ？ ？."}, {"rating": 3.5, "content": "いやぁ おもしろい ジャッキー まだまだ 動ける じゃ すか～. ジャッキーテイスト 盛り込ん ミッドナイト・ラン みたい 感じ よかっ コメディ 色 強め んで 細かい ツッコ ま ほう いいね むしろ ドラマ 部分 いら …。. ジャッキー いつ アクション だろ 全盛期 比べ たら 明らか 見劣り ちゃう けど 年齢 考える 十分 超人 域 人間 限界 挑戦 見守っ てる 気分 身体 動く アクション やっ いく よ っていう 気持ち 感じる 最近 トム・クルーズ 似 印象 感じる."}, {"rating": 2.5, "content": "今 ジャッキー 比べる 年齢 相まって 全体 的 スピード 遅 め. NG 集 以前 笑う すごい 怪我 心配. 各国 行事 ウィキペディア みたい 観光 的 面白かっ マトリョシカ ジャッキー 映画 ならでは コメディ 感 良かっ. 女性陣 美人すぎる."}, {"rating": 3.6, "content": "可 不可 ジャッキー 映画 って 感じ 新鮮 ただ それでも 安定 楽しく 観."}, {"rating": 2.5, "content": "なんだろう 中途半端 拭え 作品. ジャッキー アクション まだ 健在 けど 下手 CG 合わせる 台無し てる 気 よ. 笑い 中途半端 多い アデル 歌い だす シーン 観 恥ずかしく ジャッキー 歌う 珍しい シーン けど. 展開 全て 無理矢理 残念. 余り 悪く 言わ 今回 ばかり ジャッキー 出 てる 残念. まぁ 巡る 国々 行事 等 沢山 出 くる 勉強. あと 女性陣 皆 美女 目 保養. グレード 下げ ラッシュアワー みたい 感じ でし."}, {"rating": 3.9, "content": "久しぶり ジャッキー 映画 見 まし. 感じ 好き 再確認. 60歳 過ぎ アクション 出来る ジャッキー 凄い (^ ^). お約束 エンドロール 懐かしく. 吉本新喜劇 見 感じ (^ ^). 気張り やす 笑."}, {"rating": 3.3, "content": "内容 的 あんまり でし. やっぱり ジャッキーチェン. アクション かわら 好き. 女性陣 皆さん 美人 ステキ ❤ ︎ *。."}, {"rating": 4.1, "content": "ジャッキー 頑張っ くれ てる しっかり アクション コメディ 今 送り出し くれ てる だけ 4点. まさかの ジャッキー アデル 0 1点."}, {"rating": 3.1, "content": "数 年 ジャッキー 映画 中 良作. ただ 昔 キレ 展開 コメディ 出し てる 感じ. アクション コメディ 良し ジャッキー 映画 申し訳ない 今ひとつ. 中国 女性 ロシア 女性 格闘 だけ やけに 頭 残っ."}, {"rating": 3.7, "content": "木 人 拳 プロジェクト Ａ 劇場 観 頃 ジャッキー ファン 往年 作品 それほど 興奮 味わえ 寂しい 頃 作品 観 感じ ジャッキー 映画 愛 娯楽 映画 ツボ 全て 詰め込ん さすが 初期 ポリスストーリー 息 むよう アクション スピード 無い …. ポーポー まだまだ 頑張っ."}, {"rating": 3.3, "content": "\\ 香港 刑事 × アメリカ人 詐欺師. 相性 最悪 ふたり ドタバタ 逃走 劇. 安定 安心 ジャッキー 映画. 今作 たくさん 笑わせ もらい まし. ロシア マトリョーシカ モンゴル モンゴル 相撲 良い 意味 ちゃ ちく We are the world 的 感じ ♬. 平和 ジャッキー 思っ 観 たら 終盤 一気に 面白く ＼(^o^)／ なるほど なるほど 凄く 好き 展開. それにしても 映画 中 警察 って 大体 悪い やつ よ ね もう 警察官 上司 らま 疑っ ちゃう もん ね. 期待 得 映画 でし. ジャッキー 作品 ファン 方 中国 秘宝 ファンビンビン 美し 酔いしれ い方 オススメ ♬."}, {"rating": 3.5, "content": "エリック・ツァン 出 限り あ … … … ジャッキー 映画 でし. 大きく 予想 裏切ら. 可 不可 … … …. 面白かっ けど. すっきり なぁ."}, {"rating": 2.9, "content": "2018 2 10 コナー 3 流感 満載 後半 かったるかっ 最後 方 少し 盛り返し レスリー 👍 サマンサ アイアンマン Xメン 出 てる ？."}, {"rating": 3.4, "content": "ジャッキー. それでも 60代 ？. 一般男性 比べ だめ けど. やっぱり 凄い なぁ. 楽しく キレ アクション 見せ くれる 最高 エンターティナー ジャッキー 尊敬. 色々 複雑 考え しまっ たら つまらなく しまう シンプル 映画 楽しむ オ ススメ!. 内容 難しく 考え."}, {"rating": 3.8, "content": "ジャッキー 映画 下手 CG とか 使わ アクション 好き. 今回 小道具 駆使 ジャッキー らしい 映画 良かっ."}, {"rating": 3.6, "content": "老い よ 老い てる けど. ジャッキー さすが. テンポ いい. 昔 少し 戻っ テイスト. 女優 陣 毎度 毎度 かわいい. ジョニー・ノックスビル エゲツ もっと 見 たかっ."}, {"rating": 3.3, "content": "ジャッキー 映画 好き 好き 思う. ジャッキー 映画 良い 所 いつも 通り 表現 てる お決まり エンドロール. ジョニー・ノックスヴィル コンビ 良い 感じ. ジャッキー 映画 好き 見 損 しない."}, {"rating": 3.1, "content": "長い 旅 アジア 文化 いい たくさん. ジャッキー アクション 相変わらず 凄い."}, {"rating": 3.0, "content": "63歳 ジャッキー アクション 観 嬉しい. 中身 ともかく 安定 ジャッキー 頭 使わ サクッと 楽しめ. ジョニー ジャッカス 経験 スタント いらん ちゃう w."}, {"rating": 2.1, "content": "さすが ジャッキー 動き 遅く アクションシーン 少ない アクション コメディ 細かい 気 ダメ. 020."}, {"rating": 3.3, "content": "久々 ジャッキー. あまり 細かい 気 純粋 楽しめ まし. アクション コメディ バディ オーソドックス 自分 及第点 感じ まし. ただ 超 個人 的 感想 反対 意見 思い … やっぱり ジャッキー 動き キレ なくなっ しまっ 見え しまい まし. ちょっと 寂しかっ. まぁ 並み 成人男性 なんか 遥か 凄い けど 笑 )。. ラスボス あまりに 意外性 逆 ビックリ しまっ 汗 )。."}, {"rating": 3.0, "content": "内容 サクサク それでも って 軽い. ラッシュアワー 内容 面白み わけ けど. ただただ 60代 アクションシーン こなせる ジャッキーチェン かっこよ すぎ 😭. 3本 目 2018."}, {"rating": 3.3, "content": "ジャッキー 相棒 永遠に タッカー ほしい. 63歳 思え キレッキレ アクション 安心 見れ けど ･･･ 顔面 アップ 瞬間 シワ 走り 方 年齢 出過ぎ 萎え. ジャッキー ジャッキー. 簡単 説明. 詐欺師 男 殺人 現場 見 ちゃっ 証拠 携帯 持っ 逃げ たら 刑事 ジャッキー 出会っ ジャッキー 黒幕 追っ てる 一緒 逃げ 証拠 届け 行く 話 ？. クスッと 笑える シーン いくつか 気軽 見れる. モンゴル 伝統 とか 歌 歌わ 通れ 道 とか ラプンツェル 出 くる ランタン 飛ばし とか ジャッキー 旅行 てる 気分 （笑）."}, {"rating": 3.1, "content": "見事 面白く 無く つまらなく. アデル シーン 良かっ プラス 0 1."}, {"rating": 3.0, "content": "香港 刑事 アメリカ人 詐欺師 ひょんなことから 追わ 身. 世界中 逃亡 劇 繰り広げる 様子 描い バディ ムービー. 刑事 詐欺師 コンビ やり取り 楽しい. ジャッキーチェン 年齢 アクションシーン 動き 凄い 思い まし. 世界各国 舞台 綺麗 風景 楽しめ 世界 旅行 映画 感じ 旅行 行っ 気分 ･･･♪. お約束 エンドロール 流れる ＮＧ 集 面白かっ."}, {"rating": 3.0, "content": "平常運転 ジャッキーチェン 映画 でし. クスッ シーン 散りばめ. ラスト ちょっと 微妙. 若々しく 動き 回れる ジャッキーチェン すごい ๑ ° ㅁ ° ๑ )‼."}, {"rating": 3.0, "content": "20180203 iTunes レンタル 視聴. ジャッキー やっぱり すごい 昔 みたい 機敏 動き やっぱり 年齢的 難しい けど 今 精一杯 アクション 見せ くれる. クリス・タッカー 思い起こさ 相棒 けど ちょっと 物足りない ストーリー 的 もこう はん ちょっと テンポ 遅く 気 中だるみ 気."}, {"rating": 1.0, "content": "ジャッキーチェン 大 尊敬. レニーハーリン 好き. 良さ 相殺 てる. まだ コント 番組 方 いい. 100本 アクション 終える. 言い スーパーコミカルアクション 路線 始める. 敬服 しか. . ジャッキー 氏 アクション 遅く 譲り それでも 凄い. ただ. 真剣 作っ ほしい. 80年代 カムバック 言わ. 黄金期 作品 何度 見直し 彷彿 欲しい. ジャッキー 氏 自分 にとって ヒーロー 今後 期待 べく あえて 言う. 時間 予算 凄い けど. 本作 つまらない. なんで モンゴル 遊牧民 全員 アデル 歌える よ …. あと 随所 でる 観光名所 紹介. BMW 宣伝 …. ジャッキー 氏 最高 動員 数 作品 …."}, {"rating": 4.5, "content": "クリスタッカー 思い出し まし. ナイスバディ. ６ ３ 歳 昔 キレ キレ アクション 求め いけ. そう 思っ 全盛期 ジャッキー アクション 追い求め 自分 まし. だから 晩年 ジャッキー 映画 少し 退屈 感じ 遠ざかっ 自分 まし 映画 見 考え 改め まし. ファン 常に 考え 映画 出 ファン どんな 求め 充分 理解. だから 今 自分 精一杯 パフォーマンス. いや むしろ 死 リスク 犯し 体 張っ アクション ファン 魅了 くれる. コミカル アクション ノースタント アクション 動き 確か 昔 比べ たら 見劣り しまう かも しれ. 映画 かける 信念 全く いって 色褪せ 自分 貫ける 俳優 なかなか いない 思い. やはり レジェンド. これから ジャッキー 作品 楽しみ いき たい 思い."}, {"rating": 3.5, "content": "どうしても 相棒 好き なれ. ストーリー 的 悪く アクション 物足りなく 迫力 欠け. やはり 昔 ジャッキー 作品 超え なぁ."}, {"rating": 3.2, "content": "ジャッキー 健在. 流石 ジャッキー. 子ども 頃 ヒーロー. 話 読め いい じゃ. コミカルアクション 見れ たら いいじゃない ←. いつ 素敵 っす."}, {"rating": 3.4, "content": "結構 年齢 思う のに それでも 機敏 動く ジャッキーチェン 流石 感じ 内容 なんとも いえ 作品."}, {"rating": 3.4, "content": "鉄板. ジャッキー らし 詰まっ. 年 動き 凄い. 最後 お約束 NG 集."}, {"rating": 3.7, "content": "いつも どおり ジャッキー 映画 楽しかっ. ラッシュアワー シリーズ バディ ジャッキー ジョニー・ノックスヴィル 掛け合い 見 飽き アクション 満載 もちろん 全盛期 凄さ マトリョーシカ 工夫 楽しい アクション 健在 出 くる 女性陣 皆さん 美人 画面 豪華 （笑）. 脚本 雑 間違い 歌わ 通し ませ シーン 主人公 ふたり アジア 観光 めい 珍道 中 ゲラゲラ 笑い 楽しく 観る. いつも ジャッキー 映画 好き ひと おすすめ たい 1本."}, {"rating": 3.2, "content": "ジャッキー 年 とっ なー w. ほぼ 1時間 ぐらい 逃亡 てる 時間 アジア 色んな 風景 綺麗 見 いっ ちゃっ. もう少し ジャッキー らしく アクション ほしかっ なー 最後 いつも ng 集 ★."}, {"rating": 3.5, "content": "ジャッキー 映画 常に かかさ 見 63歳 アクション アクター 世界中 だろ ？. どんでん返し 友情 素直 楽しめ 中国 広大 優雅 同時に 体感 モンゴル 素晴らし 世界 やはり 広い."}, {"rating": 3.4, "content": "アクション さすが 見 爽快 ピタゴラ 感 アクションシーン 展開 実写映像 しか 思い 演出 オーバー わろ ヒロイン 2人 顔 見分け 混乱 戦い 以外 パート やや ダレ 印象 ジャッキー すごい ぜ."}, {"rating": 4.0, "content": "久々 ジャッキーチェン やつ み けど 相変わらず ジャッキー 映画 って 感じ 面白い 安心."}, {"rating": 3.6, "content": "よく こんな アイデア 思いつく なあ っていう 創意工夫 アクション 向こう 若手俳優 多く 出 ジャッキー 面倒 み あげ てる なあ 嫌 人 嫌 だろ けれど 展開 読める 安心感 嫌い."}, {"rating": 3.4, "content": "今 ジャッキー 求め 事 全て 出来 てる ミッドナイトラン 系 バディ物 良かっ 相方 ノックスビル クド 抑え 目 良かっ. ダブル 少し 使っ てる 体 張っ てる 得意 裸 見せ 笑い 取り 来 面白かっ. リチャードン 生き とったん ワレ."}, {"rating": 3.5, "content": "ストーリー 王道 楽しめ まし. おなじみ NG シーン エンドロール ジャッキー 老化 感じる 系 多く 寂しい 気持ち まし 笑."}, {"rating": 1.0, "content": "昔 仲間 出て けど … (● ˃̶͈̀ ロ ˂̶͈́ ੭ꠥ ⁾⁾."}, {"rating": 3.6, "content": "記録. 久しぶり ジャッキー 映画 ジャッキー 今 尚 活躍 レジェンドスター 今回 アクション コメディ 多く 取り込ま アクション 部分 引退 カンフー キレ まだまだ 健在 映画 大いに 楽しん."}, {"rating": 3.2, "content": "ジョニーノックスビル 出 てる 気 観 けど ジャッカス 体 張っ 残念 笑. ファンビンビン すぐ 分かっ けど. 年齢 36 とか 震える."}, {"rating": 4.0, "content": "シンプル 笑え 面白い. 家族 見る 映画 すごく 適し. ジャッキー ジョニー コンビ 良かっ."}, {"rating": 3.4, "content": "ひょんなことから 出会う 香港 刑事 アメリカ人 詐欺師 アクション コメディ. 同 系統 バディ ムービー ラッシュアワー シャンハイ・ヌーン 要素 今作 逃避行 ロードムービー 的 ニュアンス 強い 目的 考え方 違う いがみ合い ばかり まさに 相性 最悪 コンビ 行動 共に 中 次第に 仲良く いく 様 微笑ましい 突拍子 言っ しまえ けど まぁ あれだけ 長く 一緒 居れ 愛着 情 湧い くる よ って 話. テンポ いい わるく 言え 少し 雑 ストーリー展開 中 やっぱり 映える ジャッキー アクション 道具 状況 活かし ジャッキー 特有 立ち回り もちろん ついに 一人 男 武器 使い 出す まぁ 今作 相棒 的 立ち位置 にあたる コナー 演じる ジョニー・ノックスヴィル わけ 俳優 キャリア あまり 知ら けど 恐らく 使う こそ 立ち回り だろ 主演 二人 なかなか 体 張っ てる 見所. ライジング・ドラゴン アクション 引退 発言 やら 今作 しっかり アクション 見せ くれる ジャッキー 近頃 アクション あからさま ワイヤー だの CG 実際 どー よく 歳 取っ 今 尚 挑戦 くれる アクション やっ くれる ファン だけ いい とゆ ー 個人 的 感想 締めくくる."}, {"rating": 3.5, "content": "ラッシュアワー. シャンハイヌーン. シリーズ 好き 方. 結構 似 感じ 楽しめる ^^*. いきなり 初め っ 大迫 力 !!. 最初 時点 ボス 怪しい おも てん 🤔. 相方 ぱー りか ww. サマンサ 1番 可哀想 󾍀. まさかの ？ ？. 人 こっち側 来る なんて ww. 思っ たら 父親 違う かー ww. ラスト やっぱ こう ♪. やぱ こー ゆうの スカッと ね ((( *´ ꒳ `* )))."}, {"rating": 3.1, "content": "久々 楽しい ジャッキー らしい アクション映画. こういう シンプル ジャッキー 映画 結構 好き."}, {"rating": 3.5, "content": "やっぱり 安定 おもしろ. 毎回 おもう けど 日本語 見る ふざけ 感 最高 たまり ませ. もっと だらだら やっ くれ ずっと 見れる 程 アクション 満足 でし. 逆 本気 だし たら 一 時間 終わっ ちゃう 内容 ？( 笑."}, {"rating": 3.0, "content": "ジャッカス ジョニー 目当て み けど ジャッキー 映画 らしい アクション 良かっ マトリョーシカ 武器 … 笑. 内容 さておき 考え 楽しく 見れ まし."}, {"rating": 3.8, "content": "久しぶり ジャッキー 映画 でし けど やっぱ いい っす ねぇ 😁. 気楽 見れ 充分 面白い とこ 好き 自分 バディ アクション 気に入っ てる んで かなり 満足 まし. オーウェン・ウィルソン タッグ 作 シャンハイ シリーズ なんと 三 作 目 らしい んで 今 めちゃくちゃ 楽しみ (＾ ω ＾). ラッシュアワー クリス・タッカー スケジュール 合え 四作 目 話 んで 是非 撮っ 欲しい ね. 今後 まだまだ ジャッキー 活躍 期待."}, {"rating": 3.5, "content": "アジア 旅行記. かなしい. 年齢 感じ しまい まし. 酔拳 見直し …."}, {"rating": 3.3, "content": "ジャッキー アジア 旅行記. 風景 コロコロ 変わる 色んな 絶景 見 良かっ ストーリー 置い とい 少し アクション スピード感. 超人 ジャッキー 歳 勝て 仕方 けど 少し 寂しい."}, {"rating": 3.0, "content": "ラッシュアワー > シャンハイヌーン > スキップトレース. アメリカ人 ジャッキー 凸凹 コンビ 再び やってき. なんか ジャッキー アクション しょぼい ストーリー しょぼい. 昔 ジャッキー よかっ 泣. ファン・ビンビン 可愛かっ."}, {"rating": 3.5, "content": "ジャッキー ワールド 全開. やっぱ ジャッキー コメディ アクション なきゃ."}, {"rating": 3.3, "content": "ジャッキー・チェン 毎度 事 驚かさ. 何で 動き 歳 まだ ？ ？ すご すぎる. 今作 ジャッカス ジョニー・ノックスヴィル タッグ 組ん ジャッキー. 相変わらず アイデア 富ん アクションシーン 満足. だけど ストーリー に関して かなり 薄く 見 終わっ 後 残ら 思い返し みる あー 意外と 色んな ことし なぁ 感じ. 変わら 機敏 アクションシーン こなす ジャッキー 美し すぎる ファン・ビンビン 腹いっぱい 良い."}, {"rating": 3.1, "content": "ハチャメチャアクション 珍道 中 バディ 雄大 自然 楽しめる エンドロール NG 集 待っ."}, {"rating": 3.7, "content": "シャンハイヌーン ラッシュアワー ジャッキーチェン 映画 バディ コメディ 良い ね. 今作 しっかり 道具 使っ 戦っ かなり 楽しめ まし マトリョーシカ 車 ドア 笑. ジャッキー 映画 道具 使わ. あと 個人的 好き シベリア ターミネーター ね 笑. あだ名 心 グッと 来る 出 こ キャラクター けど かなり カッコ よく 強く 好き でし 笑."}, {"rating": 3.7, "content": "とにかく わたし ジャッキー 好き. 最高 でし. ジャッキー って 本当に 63歳 ね ？ 笑. 安定 明るく 笑える ジャッキー 映画. 考え 見れ 楽しめ."}, {"rating": 2.5, "content": "陰謀 巻き込ま 香港 刑事 米国人 詐欺師 巨 悪 戦い 挑む 姿 描い 物語. アクション 控え目 元気 J チェン 姿 拝める だけ それなり 満足感 得 凄い w. 逃走 劇 はず 単なる 旅行記 しまっ てる 全く 緊張 感 雑 ストーリー 本当に 酷かっ なぁ … w."}, {"rating": 3.0, "content": "うーん. ジャッキー. されど. ジャッキー. . 笑え. コメディー. ジャッキー すき んで 3."}, {"rating": 2.8, "content": "安定 ジャッキー アクション. 安定 ジャッキー ガニ股. 安定 ジャッキー 珍道 中. コメディ. ヒューマン. マトリョーシカ. どんでん返し （ そこそこ ♬）. ［ 以下 日記 ］. 映画 公開 時. 王様のブランチ 特集 てる 見. 楽しみ. 期待 過ぎ しまい まし. 楽しい 順 並べる. ブランチ 特集 > 予告 > 本編. エンドロール NG シーン. ブランチ 見 記憶 …. ジャッキー 映画 今後 情報 入れ 見る 方向性 シフトチェンジ たい 思い. テレビ ジャッキー 出 たら 絶対 見 ちゃう ☻ w."}, {"rating": 2.8, "content": "話し なんて どう 良く 演者 凄けれ どう 典型例. ジャッキー ジャッカス ジョニー 見 身 物 足り わ."}, {"rating": 3.2, "content": "キレ けど ジャッキー 映画. 思い出補正 だろ けど キレ キレ 頃 比べる もたつい てる 感じ. 面白かっ よ."}, {"rating": 3.0, "content": "笑える けど うんうん うーん って 感じ でし エンドロール 良かっ."}, {"rating": 3.3, "content": "香港 刑事 うそつき アメリカ人 タッグ 組ん 世界 巡る バディー. マカオ カジノ 荒稼ぎ コーナー ひょんなことから 殺人 現場 目撃 しまい スマホ 託さ. 追う ベニー・チャン 事件 巻き込ま いく 話. レイルロード・タイガー 正直 イマイチ けど 今作 バッチリ ひょうきん ジャッキー 映画 ʕ · ͡ · ̫͖. ちょっと 間 抜け 絶妙 アクション 心地 良かっ."}, {"rating": 3.5, "content": "完全 コメディ ね. ジャッキー 特有 コメディ アクション. 満載 でし."}, {"rating": 3.6, "content": "ジャッキーチェン 様 アクション あんまり 残念 でし 🤦🏼 ‍♀ ️."}, {"rating": 4.0, "content": "｢ レイルロード・タイガー ｣ ノレ 自分 これぞ ジャッキー 映画 内容 でし. 80年代 風 ロードムービー 色 ベリーグッド 世界各国 トラブル 巻き込ま 華麗 コミカル すり抜ける ジャッキー 目 離せ ませ. ストーリー 鉄板 すぎる 的 意見 目立ち まし シリアス 色 強い 大作 地球 滅亡 救う ブロックバスター 作品 目立つ 昨今 くらい 肩 力 抜い 楽しめる 作品 逆 新鮮 感じ まし. 過剰 暴力 的 描写 性的 描写 一切 安心 家族 楽しめる 娯楽 大作."}, {"rating": 3.9, "content": "ジャッキー 大好き たら 最高 面白い 👌 范冰冰 めっちゃ 可愛い アメリカ 中国 香港 合同 制作 スケール でかい www 移動 距離 半端ない. ジャッキー 歳 とっても 昔 キレ やっぱり ジャッキー 最高."}, {"rating": 3.9, "content": "久しぶり ジャッキー らし 楽しめる 映画. 衰え ユニーク ジャッキー ならでは 動き 飽き させ. 安っぽい CG 許せる 笑."}, {"rating": 3.0, "content": "ジャッキー 動い てる だけ 感動 世代 王道 展開. こういう 好き けど 好み だろ 作品 思っ. ロードムービー アクション 好き らいい かも."}, {"rating": 3.0, "content": "基本 ジャッキー アクション 押さえ. テレビ放送 待ち よい 思い."}, {"rating": 2.6, "content": "ジャッキー アクション 最低限 見せ場 文化 色々 国 当て って 感じ. なんか 内容 いまいち 掴め. ジャッキー 見 たっ だけ."}, {"rating": 2.9, "content": "恐らく ジャッキー チェン 主演 映画 最低 作品 思い 眠気 堪える 苦労 まし まさに 粗製乱造 言え ヒロイン 超 整形美人 見る 萎え."}, {"rating": 3.6, "content": "高尚 作品 だけ 映画 じゃ 俺 俺 やり方 まだまだ やれる そんな レニーハーリン 魂の叫び 聞こえ くる 一本. 午後ロー 中 生き 続ける 8 90年代 楽観 的 ノリ 10年代 スクリーン 中 貫き通し レニー ジャッキー 感服. ストーリー 最初 期待 いない 分 アクション バリエーション 多い それなり 満足. 強いて 言う レニー 作品 しか 観 レベル 大 爆破 シーン もっと 見 たかっ. 全体 的 レニー 作品 要素 ジャッキー 作品 要素 方 強め レニー 好き 俺 複雑 気分 ジャッキー 遠慮 ？. あと モンゴル 扱い 酷かっ モンゴル人 本作 キレ 良い."}, {"rating": 3.7, "content": "コナー 隙 あら 逃げよ 面白かっ. 逃亡 シーン 世界 旅行 てる みたい 楽しい モンゴル とか."}, {"rating": 3.5, "content": "ジャッキーチェン 映画. 面白く 事 よ ね 笑. 嘘つき アメリカ人. バディ けど 関係. ジャッキーチェン でし (*´∀｀*). 舞台 ロシア 香港 モンゴル …. 盛り沢山 ♩. 各国 特色 生かし アクション. ロシア マトリョーシカ 盾. モンゴル 相撲 とったり w. アイテム 使っ く. 相変わらず 上手 ジャッキー. 今 50 70代 ？. 絶大 支持 よ ね 笑. 独特 コミカル 演技. ジャッキー アクション 健在. 懐かしみ い方 是非 (*^^*)."}, {"rating": 3.5, "content": "ひ さび 観 ジャッキー. もう こんなに 年 ね. ストーリー 単調 アクション 特別 凄い わけ 印象 他 映画 一線 画す 要素 ジャッキー・チェン 出 てる 笑. ロシア 香港 道中 ベニー コナー 関係性 出来上がっ 行く とこ ニコニコ 観 ヤン 最期 自ら 死に 行く なんで ？ 娘 久しぶり 会っ 心変わり って 綺麗事 すぎ ？ なんて 思っ しまっ. 終わり 方 とても 好き 気絶 技 どう やん だろ 笑笑."}, {"rating": 4.5, "content": "充実 （笑）. 笑い 涙 スリル ラブ. ジャッキーチェン ならでは コミカル 感 あ りき かっこいい アクション ギャング ムービー. やはり ジャッキー 御 歳 スタント 衰える ただただ 感服 あと やっぱり 独特 動き ね. 序盤 中盤 ベニー コナー 主役 二 人 関係性 表現 構図 とても 笑い. 終盤 ネタ らし もう すごくっ 怒涛 アクション ラッシュ 目 離せ 本当に ストーリー つくり 綺麗 シコリ 残ら. ヤン ラストシーン すこし ？ よかっ じゃ ？ って 思っ だけ 疑問. 以外 たのしく 観. ファンビンビン 美し よ …. 動く 人形 じゃ …."}, {"rating": 3.8, "content": "ジャッキーチェン 出て 見. ジャッキーチェン 出 てる 映画 っぽい 面白 転 部分 まじ はぁ ？ って 悪い 意味 )、 お父さん やり たい 事 よく 分から. だけ."}, {"rating": 3.7, "content": "ジャッキーチェン こういう 映画 久々 見. ストーリー 突っ込み どころ 満載 けど ジャッキーチェン アクション やっぱ いいね エンドロール 中 NG 集 好き."}, {"rating": 4.0, "content": "ジャッキー バディ ムービー ヽ(´∀｀)ノ. ラッシュアワー シャンハイヌーン 良い 相棒 恵まれ ジャッキー 次 相棒 ジョニーノックスビル (ﾟ∀ﾟ). いつも シチュエーション 合わせ ユニーク アクションシーン 楽しい (°▽°). ジャッカス 並 身体 張り まくっ 笑い 期待 ジョニー 無かっ ちょっと 残念 (´ー｀). ジャッキー 相性 良く いい バディ っぷり でし (・∀・). まだまだ 動ける ジャッキー いつも エンドロール 撮影 NG 集 見れ 嬉しい 限り 😊."}, {"rating": 3.5, "content": "香港 巨 悪 組織 追いかける 警察 ベニー 死ん 相棒 娘 危機 救う ロ 詐欺師 コナー タッグ 組む －－. ジャッキー・チェン 主演 序盤 敵 アジト 乗り込ん アクションシーン 見る これぞ ジャッキー 思っ しまう ジャッキー 倒さ 敵 って ボコボコ 軽い パンチ 当たっ 倒さ 味方 同士 ぶつかっ ノビ 気 タイマン 何人 敵 一気に 相手 ジャッキー ならでは 戦い方. そんな ジャッキー・チェン 父親 影響 知り 作品 見 始め けど 子ども 観 笑える シーン コミカル アクションシーン 世界中 愛さ 理由 思う ストーリー 分かり やすく シリアス 少 ないし ね. ジャッキー 相棒 ジョニー・ノックスヴィル 演じ ジャッカス シリーズ 出 ブラック 笑い 提供 慣れ てる よ ね 笑. ラスト ロシア vs 香港 見所."}, {"rating": 3.1, "content": "パッケージ 見 時点 世界的 アクション スター ジャッキーチェン 一世 風靡 MTV jackass ジョニーノックスヒル W 主演 映画 ワクワク 止まら だが 蓋 開け みる 稚拙 ストーリー 構成 急 閉じ込め 溺れる ヒロイン 等 ツッコミどころ 多々 見受け 金 かかっ てる かかっ わから なんとも 不思議 映画 酷かっ 登場人物 心変わり 心情 変化 意味 アクションシーン 挟ん 思え 急 心情 大きく 変わり ストーリー 動かそ くる 見 側 困惑 しまう 登場人物 多 気 キャラ 風呂敷 広げ 思え 中途半端 薄 味 のに ごちゃごちゃ 感じ むず痒い しまっ 唯一 映画 良かっ 点 年老い 2人 主演 未だに 体 張っ 老い 感じ させ アクション 頑張っ 姿 見る 残念 もう一度 見 たい 思わ 映画."}, {"rating": 3.5, "content": "いやぁ ジャッキー すごい タフ ね. 確か 御年 63歳 ね ？ ？. 華麗 動き 素晴らしい やっぱり. しか やっぱり 世界 ジャッキー. 今年 21 けど 俺 多分 動き もん ね 笑. さすが ジャッキーチェン でし. W 主演 相方 MTV ジャッカス 主要キャスト ジョニー. 俺 途中 ジムキャリー って 思っ み まし 笑. ？ って 俺 だけ ？ ？ 笑. 多少 似 てる 思っ. 映画 内容 爽快 みやすかっ. コメディ 要素 多い アクション すぎ コメディ す ぎずってところがまたいい. 楽しめ 作品. 香港 美女 ？ っていう ？ チャイニーズ 美女 っていう ？. そういう 楽しん み ください."}, {"rating": 3.6, "content": "久々 ジャッキー らしい アクション 見れ 気 嬉しい (о´∀`о) 景色 とても 綺麗 ロードムービー 的 一面 ラッシュアワー 比べる 物足りない (~_~;)."}, {"rating": 3.9, "content": "ジャッキーチェン シリーズ 久々 鑑賞. 元々 好き けど たま 見る やっぱ 面白い ね. 中国 ？ 街並み 入る 前 アメコミ 風 表現 個人的 違和感 けど. ファンビンビン でし."}, {"rating": 3.3, "content": "麻薬 組織 黒幕 追う 刑事 ジャッキーチェン 手 グセ 悪く やたら 組織 追わ 男 バディ ムービー. ジャッキー 馴染み イス 使っ アクション 以外 巨大 マトリョーシカ 新た 道具 登場 色んな 映画 適度 いじっ 面白かっ."}, {"rating": 3.3, "content": "ジャッキーチェン 映画. レニーハーリン 監督 ド 派手 コメディ アクション 観れ 楽しい ‼ ︎."}, {"rating": 3.3, "content": "モンゴル シーン 流れる 歌 いい ストーリー展開 早く ジャッキー 映画 らしく いいね 年 アクション ジャッキー すごい ジョニーノックスヴィル ジャッカス 出て た人 ？ おもしろく よかっ レイルロードタイガー 全然 おもしろかっ w."}, {"rating": 3.4, "content": "チャッキー ジャッキー. ちなみに ダブルミッション ぶり. アクション 楽しま くれる ジャッキーチェン 体 張っ 笑わせ くれる ジョニー. まあ 面白い 当たり前. ただ アクション映画 って ロードムービー 感 強い 序盤 ジャッキー 映画 って 感じ. 久しぶり すぎ よく わかん けど 笑. アクション映画 物足りなかっ けど 思い出深い ジャッカス 思い出さ くれ だけ いい. 序盤 転がる やつ 同じ ジャッカス し笑. 個人 的 2人 懐かしい 揃っ みれる 嬉しい 笑う シーン じゃなくて 自然 笑み こぼれ まし. 歌わ 道 通し くれ. 敵 歌い 出し さすが 笑う. あー あと 恐らく 感動 場面 思う けど 最後 ボス 行動 意味不 すぎ 戸惑っ. お前 たかっ てん 笑."}, {"rating": 3.3, "content": "まだ アクション 出来る (´；ω；`). ストーリー 自体 けども 子供 頃 ジャッキー 好き ジャッキー アクション 見れる だけ 感激 でし."}, {"rating": 4.0, "content": "行き当 ばったり 珍道 中 ジャッキーチェン アクション 素晴らしい ❗ 予想外 敵 最後 ほのぼの 観 楽しかっ ‼ ️."}, {"rating": 1.5, "content": "ジャッキー 得意 アクションドタバタコメディ 内容 って 言う くらい マジ つまらない."}, {"rating": 3.6, "content": "ストーリー いまいち けど ジャッキー アクション 健在. ファン・ビンビン 可愛い."}, {"rating": 2.9, "content": "ジャッキー 好き 観賞. モンゴル シーン いきなり 別 映画 Σ ゜ Д ゜ )！？ 感じ びっくり."}, {"rating": 3.5, "content": "先日 み フレンチ ラン 似 構図 結構 コメディ 調 年齢的 かなり 歳 重ね ジャッキー アクション それでも 凄く 頑張っ 良かっ. ストーリー 自体 最後 方 どんでん返し 行きつく そもそも 前 相棒 どういう 人間 描写 薄い あまり 感情移入 部分 若干 人物 描写 感情 機微 描写 甘く 感じ 違和感 覚える コミカル 描写 まぁまぁ 面白く 感じ."}, {"rating": 3.2, "content": "18037 スキップトレース ジャッキー 歳 とっ よ なあ それでも よく やっ てる 思う なあ リスペクト 値する ね まあ 作品 内容 薄い 感想 とか ないん けど ジャッキー まだまだ 健在 って 事 ね 良かっ （╹◡╹）."}, {"rating": 3.5, "content": "変 相棒 珍 道中 ＋ コミカル 格闘 アクション ド 定番 ジャッキー 映画 気軽 楽しめ まし ★ ☆. アクション 引退 嘘 アクション 15分 一 回 ぐらい 挟み込ん くれる エンタメ 作品 ♪. 安定感 小道具 使い 巧 バトル ジャッキー らしい 安心 楽しく 仕方 ♪( 笑."}, {"rating": 1.5, "content": "新年 一 発 目 映画 コレ. ジャッキー・チェン レニー・ハーリン 監督 なんて 面白い 組み合わせ 思っ たら 肝心 内容 ちっとも 面白く ませ でし ちなみに どちら 大好き. もう おじいちゃん くらい お年 無理 アクション映画 やん いい のに … 往年 ジャッキー 映画 比べ たら 驚く 程 スロー アクション コメディ 映画 っぽ けど 全く 笑え. ジャッキー 映画 香港 俳優 出演 香港映画 絶対 イイ. 3 : 3 : 0."}, {"rating": 1.5, "content": "記憶 限り ジャッキー 映画 初見 （ 滝 汗. ラスト なかなか 展開 見せる けど 落とし 所 ぶん投げ 感 マックス. ロードムービー 的 要素 強い 色々 混ぜ 込み すぎ ドラマ 薄っぺら く 感じ しまっ ただただ アクション アジア文化 みせ かったん じゃ 印象. ジャッキーチェン 出て なけれ 目 当て 映画 だろ. あと ギャグ 乗り切れ つらかっ 😭."}, {"rating": 4.0, "content": "映画館 見 けど DVD 借り 見る 楽しい 映画. ギャグ アクション 自分 好み ジャッキー ノックスヴィル 掛け合い テンポ 良く good ★."}, {"rating": 2.5, "content": "殺さ 相棒 敵討ち 燃える 香港 警察 ベテラン 刑事. 事件 カギ 握る アメリカ人 詐欺 師 図らずも コンビ 組み. 犯罪組織 立ち向かっ いく さま コミカル 描く. 最近 すっかり 見 ジャッキー 映画. 監督 レニー・ハーリン 見 み まし. ずっと 低迷 期 迎え レニー・ハーリン 監督. 新天地 中国 見つけ 移住 てる みたい. 想像 通り. 相変わらず いつも ジャッキー 映画 でし. 良く 言え 安心感. 悪く 言え マンネリ 感 否め. ジャッキー 老い せい アクションシーン 比較的 少なめ 残念. ジャッキー 動き キレ. レスリー ダーシャ バトル 方 良かっ. 編集 雑 なんで ？ 展開 まし."}, {"rating": 3.5, "content": "ラッシュアワー 上海 ヌーン 面白く けど そこそこ 楽しめ まさか 明明白白 我 的 心 聞ける. まさか 福星 シリーズ 出て エリック・ツァン リチャード・ン 出演 めちゃ ウケ （笑）."}, {"rating": 3.5, "content": "ピタゴラ 暴力 楽しい. ジャッキー バディ物 観る ラッシュアワー 観 たく."}, {"rating": 3.6, "content": "思っ たより コンビ いけ. 昔ながらの ジャッキー 久し振り 観 気 😊. レイルロード・タイガー 断然 いい 思う. CG 大きく 問題 笑. そうそう … 女 刑事 役 シー・シー って 人 惚れ まし 🤣."}, {"rating": 3.6, "content": "久々 アメリカ 資本 ジャッキー 主演 映画. 真面目 刑事 ジャッキー 軽薄 詐欺 師 って 既視感 アリアリ ラッシュアワー シャンハイナイト 内容 かなり 被っ てる …. なんだかんだ 面白い 流石 ジャッキー・チェン さすが 63歳 体 昔 キレッキレ カンフー 見る ませ コミカル アクション 健在. 気楽 観れ 楽しい 作品 なー."}, {"rating": 3.8, "content": "思っ 面白かっ ， やはり もう ジャッキー カンフー 身体 キレ 期待 無理 なぁ … 感想 年々 強く いっ てる …. やはり 真っ先 ラッシュアワー ぽい 感じ ， ラッシュアワー 面白く 有名 かも しれ. 後々 ， 表紙 構図 何処 見 事 なぁ … 思っ たら シャンハイナイト そっくり."}, {"rating": 3.5, "content": "香港 警察 ベニー 捜査中 同僚 ヤン 失い 娘 サマンサ 託さ. それから ９ 年 後 潜入捜査 失敗 ベニー 停職 処分 受け しまう. 一方 その頃 サマンサ 詐欺師 コナー 巻き込ま 結果 コナー いかさま 大金 せしめ とら しまう. 上司 コナー 探し出せ 言わ サマンサ ベニー 助け 求める. マトリョーシカ 次々 現れる アクションシーン 好き. 何だかんだ ベニー コナー いい コンビ ほっこり."}, {"rating": 3.3, "content": "くだら ねぇ 笑. さすが ジャッキー. 家族 ワイワイ 観 まし."}, {"rating": 3.2, "content": "レニーハーリン 監督 × ジャッキーチェン 主演 アクション コメディ. 雰囲気 的 ラッシュアワー っぽい 確か けど 遠く 及ば ラッシュアワー 面白 やっぱり 格別. 笑える シーン たくさん 絶妙 間 コミカル 音楽 ジワジワ きたり した 面白かっ けど ちょっと テンポ 悪い 気. もう少し アクション 増やし くれ 良かっ じゃ 思っ けど ジャッキーチェン 歳 取っ アクション キレ 悪く なんとも 残念. 昔 映画 キレッキレ 分 落差 激しかっ. マトリョーシカ シーン 一番 面白かっ."}, {"rating": 3.7, "content": "笑い 感動 アクション 素晴らしい ジャッキー 前 出 列車 断然 よかっ 笑笑. ジャッキー 一体 何者 っていう くらい アクション 凄い 笑. 身体 はっ すごい 笑. 歌う シーン 印象的 観 損."}, {"rating": 3.6, "content": "香港 警察 ベニー 9年前 殺さ 相棒 犯人 追い 続け そこで 鍵 握る アメリカ人 詐欺師 … …. 香港映画 兄貴 いえ 人. !! ジャッキー・チェン !!. 主演 ハチャメチャ アクション映画. 監督 ダイ・ハード2. !! レニー・ハーリン !!. 久しぶり ジャッキー 鑑賞. 香港 刑事 × アメリカ 詐欺師 ？. CG チープ 雑 脚本 大味 展開 寛容 捉える 出来る 最近 見 ジャッキー 映画 中 かなり 無邪気 楽しめ. 異国 相棒 ドタバタ 騒ぐ コメディ 要素 ラッシュアワー シリーズ 成功 約束 世界 飛び回っ 様々 ギミック 魅せる アクション 香港 版 インディ・ジョーンズ 馴染み アジア 鷹 シリーズ 彷彿. モンゴル民族 アデル 熱唱 始める シーン 笑わせ いただき まし. 久しぶり 王道 ジャッキー 見れ 印象. 主演 ジャッキー 皺 目立つ. 化粧 誤魔化し てる ？ アクション キレ 昔 まだまだ 健在 NG 集 悶え てる 時間 長く 許し あげ （笑）. 相棒 ジョニーノックスヴィル. ジャッカス MI B2 コメディアン だけ 豊か 表情 魅せる 演技 ジャッキー 相性 良い. ちょくちょく 映画 オタク 刺さる ネタ 話す 〇. 劇中 死ぬ 裏切る けど 憎め キャラ ゆえ. あと 女性キャラ 美しい人 多い. 最近 ハリウッド 引っ張りだこ ファン・ビンビン 見 たら ビンビン まし ド 下ネタ. あと 巨乳 アクション 物凄い 女優 気 調べ たら WWE 現役 プロレスラー 兼 モデル イブ トーレス 方. 次期 ミシェル・ロドリゲス 兄貴 枠 ねぇ 巨乳 だし. 最近 老い ジャッキー 作品 中 結構 頑張っ た方 じゃ でしょ ？. 皆 イブ トーレス 見 （笑）. ジャッキー 好き ラッシュアワー 辺 好き 方 ファン・ビンビン ビンビン たい 方 オススメ 作品."}, {"rating": 4.5, "content": "めっちゃ おもしろかっ. ジャッキーチェン って ほんと かっこいい ✨ ロシア 人 めちゃくちゃ よかっ 笑 モンゴル人 かわいい 😇."}, {"rating": 4.0, "content": "香港 ベテラン 刑事 ベニー・チャン （ ジャッキー・チェン ） 9年間 香港 犯罪 王 ヴィクター・ウォン 相棒 ユン エリック・ツァン 殺し 容疑 追っ 捜査中 過度 追跡 付近 住宅 甚大 被害 与え 停職 処分 しまう ベニー ユン 娘 サマンサ （ ファン・ビンビン ） 託さ 育て ヴィクター 犯罪 巻き込ま ベニー サマンサ 救う 事件 鍵 握る アメリカ人 詐欺師 コナー ワッツ （ ジョニー・ノックスヴィル ） 追って ロシア 向かう ロシアン・マフィア 拘束 コナー 無事 救出 連れ戻そ ベニー なぜ 二人 追わ 身 しまい 二人 逃亡 ウォン 逮捕 証拠 つかむ 世界中 回る. 冒頭 麻薬 組織 ベニー 摘発 組織 アジト 乱闘 水辺 住宅 将棋倒し 馴染み ジャッキー アクション 楽しめる 他 ロシア 工場 ベルトコンベアー 乱闘 ごつい 女殺し 屋 マトリョーシカ 武器 立ち向かっ モンゴル モンゴル 相撲 力士 戦っ 台湾 泥んこ 祭り 泥んこ 乱闘 各国 文化 取り入れ アクション 楽しい ベニー コナー 出し抜き 合い 息 相棒 いく 展開 ユーモラス ハリウッド ジャッキー 作品 ラッシュアワー シリーズ 並ぶ ジャッキー 持ち味 生かし コメディ アクション映画."}, {"rating": 3.8, "content": "オープニング ポリスストーリー 思い出さ 始まり 方. 昔ながらの 悪党 追う 刑事 モノ. ジャッキー アクション 安定感. 年齢 的 考える キレ …. 女 ターミネーター サンダーアーム 彷彿. 女 刑事 美人 誰. 以上."}, {"rating": 4.2, "content": "妻 二人 BD 鑑賞. 妻 最後 寝 落ち. 興味 こう. 往年 ジャッキー 映画 ファン. 終始 楽しん まし. 世界 ロケ 異文化 アクション. コメディ シナリオ. 相方 微妙 でし けど 以外 キャスト OK. アクション 良い キレ ポリスストーリー 年齢 考える 全然 OK ○. ロケ Who am I さながら あちこち でし ○. アメリカ人 やり取り シャンハイ シリーズ ○. ヒロイン 美人 新 香港国際警察 さながら ○. シナリオ ちょっと ダレ る だけ マイナス ×."}, {"rating": 3.0, "content": "香港 刑事 アメリカ人 詐欺師 ひょんなことから 追わ 身 世界中 逃亡 劇 繰り広げる 様子 描い バディ ムービー. 流石 ジャッキー 楽しめ まし 相棒 いまいち …. 期待 過ぎ …. マトリョーシカ くだり 笑い まし (^^). レイルロード・タイガー 借り てる 大丈夫 （笑）."}, {"rating": 3.7, "content": "ジャッキー 相棒 やっぱり 好き なー. 楽しく 観 まし (^ ^). 是非 一度 ご 賞味 ♪. ジャッキー いくつ よ ？. 元気 ねー (￣▽￣)."}, {"rating": 3.2, "content": "災い 転じ 服 なす. ジャッキー 衰え すごい 第一印象. ジャッキー 映画 らし 相変わらず 見 安心 壮大 音楽 エンターテイメント 感 満載 ラスト 相変わらず 残し おい くれる. しいて 散らかり 感 残念 なー あと 相棒 背景 関わり もちっと 尚 いい. まぁな 考え 見れ よ. ただ ヒロイン 女 刑事 違い 最初 わから."}, {"rating": 3.4, "content": "はい ジャッキー ･ チェン 馴染み アクション 満載 バディ ･ ムービー ･･･ しかも レニー ･ ハーリン 監督 って コト ちょい 期待 まぁ いつも どー り 安心 楽しめ やはり 良く 悪く ってな 余韻. そう あちこち ロケ 暴れ 割 パッと 今回 個人的 相方 全く 魅力 感じ ･･･ どー ファン ･ ビンビン ドタバタ 欲しかっ なぁ."}, {"rating": 3.4, "content": "ジャッキー やる なぁ. ホンマ さすが. 相棒 いまひとつ でし. ジャッキー 生かす 殺す 相棒 次第 んで. 信頼関係 築い 行く 過程 もっと 欲しかっ なぁ. 嘘 つい ばかり ちょっと ウンザリ でし. さぁ 続編 ？."}, {"rating": 3.4, "content": "スキップ・トレース. 原題 Skiptrace. 2017 9 1 公開 アメリカ 中国語 香港 作品 2018 006. 安心 ジャッキー 作品 ね. アクション 笑い ラスト ハッピー ジャッキー 作品 考え 観れ しまい. 監督 フィンランド人 レニー・ハーリン 2010年 中国 移住 中国 映画 製作 励ん. ジャッキー ハーモニー まずまず VFX 使わ ジャッキー アクション 健在 アクション ノンストップ 感 キレ やはり 年齢 感じ はいら ませ ね. ラスト メイキング NG エンドロール 健在 失敗 時 痛々し 若い 頃 感じ けど ね. それでも ジャッキー 作品 観 しまい ね. ジャッキー・チェン 主演 香港 刑事 アメリカ人 詐欺師 ひょんなことから 追わ 身 世界中 逃亡 劇 繰り広げる 様子 描い バディ ムービー ジャッキー 主人公 刑事 ベニー コナー 役 ジャッカス シリーズ ジョニー・ノックスビル サマンサ 役 X-MEN：フューチャー＆パスト ファン・ビンビン 演じる 監督 ダイ・ハード2 クリフハンガー レニー・ハーリン."}, {"rating": 3.7, "content": "ジャッキー 世界中 逃げ回る お話 いつも コミカル アクション 披露 まくり. クリフハンガー 監督 似 シーン 笑."}, {"rating": 3.3, "content": "ジャッキーチェン 歳 だんだん アクション キレ 悪く てる なぁ. 映画 自体 楽しい けど."}, {"rating": 3.5, "content": "ジャッキー コメディ って お金 かけ 派手 やっ ていう ムチャクチャコメディ じゃなくて. シリアス けど コミカル 好き. ジャッキー アクション 若い 当然 キレ なくなっ けど いま 求める じゃなくて. コメディ はまり 具合 リーダー 貫禄 相手 説得力 強 なんか 今 ジャッキー 方 好き."}, {"rating": 3.5, "content": "災い 転じ 福 なす. レニー・ハーリン 監督 2015年 製作. 主演 ジャッキー・チェン. マトリックス 観 カンフー 脳 スイッチ 入っ 第6弾 ジャッキー 祭り 2本 目. 公開日 観 けど レビュー 放ったらかし 今日 まし ！( 笑. 実は 最初 あんまし 面白く … …。. 自宅 家族 鑑賞 改めて レビュー. けっこう みんな ツッコミ ワイワイ 笑っ 観 まし よ. 観 終わっ 面白かっ ね ～ 声 上がっ 正規 鑑賞 法 納得. ロシア 香港 なが～い ロードムービー なおかつ 刑事 犯人 ベタ バディ ムービー. 改めて 観る ジャッキー そんなに 悪く けど 恐らく レニー・ハーリン 演出 古い なぁ CG 使い方 下手くそ なんか すごい 昔 作品 観 てる 感じ. 往年 香港映画 雰囲気 似 てる よ ね 当時 ジャッキー 体 キレ いい 演出 ベタ さは 気. ところが 今作 ジャッキー 動き スロー 演出 ノリ 悪さ モロ 出る ダルい 感じ 低 評価 繋がっ なぁ 戦犯 レニー・ハーリン ˘ ˘ ｳﾝｳﾝ. 香港 警察 ベニー・チャン 役 我ら ジャッキー. 冒頭 警察 相棒 殺さ 復讐 燃える 役. 死ん 相棒 娘 後見人 生き. 詐欺師 コナー ワッツ jackass シリーズ ジョニー・ノックスビル 僕 jackass 嫌い 好感度 低い けど ¯−¯ ﾌｯ. 今回 全く 好き. 別 役者 たら もう少し スコア 上がっ なぁ … …。. 死ん 相棒 娘 サマンサ ファン・ビンビン. ファン・ビンビン めっちゃ 綺麗 ～ 😍. 中国 女優 本当に 好き (*´▽｀) ﾉﾉﾍﾍﾍ. 時 すでに 30 半ば でしょ ？ 若 過ぎ 美し 過ぎ スタイル 良 すぎ 笑. 今回 出 まし ～、 ジャッキー 走り 笑. 逃げる 気 でしょ あなた 笑. そんな 走り 方 なぜ 捕まら 笑. 予告編 見 マトリョーシカ ～＼(^ o ^)／. ロシア マフィア お姉さん とか 面白い とこ まし よ ね ～。 泥 祭り くだり 好 き～ 今回 見直し ちょっと 評価 上げ まし (｡･ω･｡) ゞ ﾋﾞｼｯ !!. さて さて ジャッキー 映画 のに 音 ネタ 💩 ｳﾝﾁｸﾝ コーナー ＼(^o^)／. モンゴル ダンス シーン カンフー・ヨガ 前哨戦. ジャッキー 含め みんな 歌う なんと アデル ローリング イン ザ・ディープ 驚き まし ＼(^o^)／. 曲 アデル 2枚 目 アルバム 21 リード曲 当然 僕 大好き ＼(^o^)／. 実は こう 見え 女性ボーカル 大好き アデル アルバム 全部 持っ てる 言っ 世界 最も アルバム 売れ 人 珍しく かも ˘ ˘ ｳﾝｳﾝ. 映画 あなた アデル ファン って 言う ローリング イン ザ・ディープ もう クラシック って 答え まし ね. すごい なぁ アデル ˘ ˘ ｳﾝｳﾝ. . . . オーケー ジャッキー 祭り 準備 完了. よ～ カンフー・ヨガ 観 行 こ～ ＼(^o^)／."}, {"rating": 4.0, "content": "景色 いい. ストーリー アクション 面白かっ. まだまだ 活躍 ほしい ね. サマンサ レスリー 可愛い ♪."}, {"rating": 3.3, "content": "コメディ 要所 多め ハリウッド 風 香港映画. 主役 掘り下げ もう少し よかっ なあ ちょっと 変 とこ 時間 割い かんじ お互い 信頼度 上がっ いく エピソード 弱い なー って かんじ. アクションシーン やっぱり ジャッキー よかっ 女優 陣 きれい 眼福."}, {"rating": 3.4, "content": "ラッシュアワー シリーズ化 しない だろ なかなか 良い コンビ 思う. 思っ 違う 展開 まあ アリ かな 最近 ジャッキー 映画 ありがち チープ 最初 最後 やり 切っ 感. 実際 ストーリー に関して 全く もっ 興味 ジャッキー アクション 観る だけ 観賞 もう 内容 忘れ まし いや 空っぽ かも …. 肝心 ジャッキー アクション 歳 あれだけ 動ける やっぱり 凄い ただ やはり 酔拳 とか プロジェクトA とか スパルタンX とか 大福 星 とか キリ けど 娯楽 超し 芸術 域 達し てる アクション もう 無く 頑張っ てる 思っ しまっ なんだか 悲しい 仕方 けど 昔 アクション 組み込む 〝 アイデア 〟 健在 マトリョーシカ 使っ アクション なんか 面白い 思い まし. ファン・ビンビン 美し."}, {"rating": 2.7, "content": "アクション 衰え けど 笑え とこ 思っ 良かっ よ."}, {"rating": 4.0, "content": "僕 ヒーロー. リウシーシー 覚え ✍ ️. ジャッキー 映画 ジャッキー だけ 吹き替え 版 たら いい かも. 001."}, {"rating": 3.6, "content": "中国 ことわざ だろ. 災い 転じ 福 成す って. 香港. ベニー・チャン ジャッキー・チェン 相棒 ヤン エリック・ツァン 娘 残し マタドール 呼ば 麻薬王 殺さ しまう. 9年後. ベニー 依然として マタドール 目星 つけ ヴィクター・ウォン 追っ. 一方 アメリカ人 詐欺 師 コナー ワッツ ジョニー・ノックスビル マカオ 荒稼ぎ ロシア マフィア ボス 娘 妊娠 事 ロシア 連れ いか しまう. カジノ 顧客 係 ヤン 娘 サマンサ ファン・ビンビン コナー 結託 金 騙し 取っ 誤解 いま. コナー 探し出す 言わ サマンサ ベニー 相談 ベニー コナー マカオ 連れ戻す ロシア 向かう. ベニー コナー マカオ 連れ戻す 事 出来る ？. 映画館 観 たかっ 場所 タイミング 合わ. アニメ オープニング とか 流行り 乗っ ね. 回想 仕方 シャレ. 香港 ロシア ピタゴラスイッチ 的 逃走 劇 楽しい. ベニー コナー 道中 芽生える 友情 ミッドナイト・ラン ね. ロシア 香港 手段 ペース 2日 辿り 着 不思議 😁 辺り 目 つむ フリ 効い テンボ 黒幕 どんでん返し 大変 良く 全体 通し 楽しく 観 まし. ジャッキー 歌う アデル Rolling in the deep なかなか 良かっ 😂. NG シーン ジャッキー 映画 でし. ラッシュアワー バディ ムービー シリーズ化 アリ じゃ でしょ ？."}, {"rating": 2.9, "content": "予想外. もう少し 期待 けど 期待はずれ. 話し 読め した ちょっと 残念."}, {"rating": 2.8, "content": "レニーハーリン もっと アメリカン 思っ たら 全然 中国 作品. 全部 最近 中国映画 クオリティ ちょっと 拍子抜け."}, {"rating": 3.7, "content": "ベニー 相棒 ベニー 腕時計 大事 持っ 知っ シーン 胸苦しかっ ジャッキー アクション キレ なんて どう いい ジャッキー 出 てる だけ 映画 価値."}, {"rating": 3.7, "content": "迫力 満点 アクション ぶっ 壊す 場所 手が込ん 素敵 臨場感 最後 ハラハラ 気分 楽しめる."}, {"rating": 4.1, "content": "凄く 良く めちゃくちゃ 面白かっ. ジャッキー 出 てる 普通 ハリウッド映画 全く 違う ロケーション ばかり アジア文化 盛り沢山 新鮮 面白かっ."}, {"rating": 3.5, "content": "字幕 吹き替え 鑑賞 済み. ジャッキーチェン アクション 健在 今回 ジョニー 組ん 色んな 場所 行っ ハチャメチャ まし 笑い 絶えず 観 てる 元気 気 個人的 とある シーン ジョニー 日本語 喋っ 気 … 早く DVD 欲しい. 吹き替え ジャッキーチェン 安定 石丸博也 ジョニーノックスヴィル 堀内賢雄 演じ 沢城みゆき 豊永利行 川島 得愛 等 個人的 かなり 有名 どころ 多い 思い まし 吹き替え 字幕 セリフ 異なっ キャラクター 若干 違う … 感じ まし."}, {"rating": 3.9, "content": "やっぱり ジャッキー 面白い. 面白い けど 勝手 舞台 現代 アメリカ とか ラッシュアワー 的 想像 ちゃっ せい 全然 違っ 事 勝手 ショック 受け …。. いつも コミカル コメディ 感 昔 変わら 最高 やっぱり 笑える. まさか ジャッキー アデル 聞ける 思わ （笑）. ストーリー ジャッキー 作品 良く 展開 でし 先 分かっ そんな 関係 最後 繰り広げ アクション 笑い 飽き 楽しん 観る 作品 でし. 今度 吹き替え 観 たい."}, {"rating": 2.2, "content": "ジャッキーチェン 好き けど もう 頑張り 過ぎ. 思っ しまう."}, {"rating": 2.6, "content": "相棒 仇 取る 犯人 追いかけ 続ける 努力 空回り 日々 …. そんな 主人公 成り行き 上 新しい 相棒 何故か 追わ 身 話. 最後 ついに 犯人 追い詰める …. 戦闘シーン スピード感 代わり 現実離れ リアル 楽しく 良い. ストーリー ハラハラ 面白 ジャッキー・チェン 相棒 映画 良い 思う. とてつもなく 不運 だけ きっと 日常 ささやか 幸せ 美味しい 食べ 喜ぶ 瞬間 だろ 感じ 雰囲気 映画. NG 集 とても ほっこり. 2017 _ 013."}, {"rating": 3.0, "content": "ジャッキー 映画 久しぶり 観 けど まだまだ 現役 過去 作品 かなり 観 けど ジャッキー アクション 結構 好き. ちょっと 内容 物足りな 残る 個人 的 意見 )。 エンディング NG シーン 相変わらず でし."}, {"rating": 4.1, "content": "ダイハード ２ クリフハンガー レニー・ハーリン 監督 我ら ジャッキー・チェン 初めて タッグ 組ん アクション コメディ 本作 反日 色 強かっ レイルロード・タイガー ガラリ 変わり ジャッキー 得意 バディ アクション 最後 NG 集 楽しく 鑑賞 出来 まし やっぱり ジャッキー 銃 日本人 殺し まくる 役 コミカル カンフーアクション 悪党 戦っ 方 断然 良い ね 今回 相棒 役 努め ジョニー・ノックスビル 相性 良く 個人的 ラッシュアワー シリーズ クリス・タッカー 今回 方 しっくり てる じゃ ？ 思い まし アクション に関して 流石に ５ ０ 歳 越え 若い 時 無茶 アクション けど ロシア 工場 マトリョーシカ 使っ アクション クライマックス 高所 アクション ジャッキー らしい アクション 健在 ファン 安心 大丈夫 よ 殺さ 相棒 エリック・ツァン 骨壺 持っ バス 乗客 リチャード・ン 五福星 大福 星 共演 俳優 ２ 人 カメオ出演 懐かしく 嬉しかっ."}, {"rating": 3.9, "content": "PR 来日 監督 単独 行い. 開始 2分 爆発 見せ くれる 我ら ＂ 破壊王 ＂ レニー・ハーリン 大先生 乾杯. ジャッキー 映画 昨今 中国 万歳 映画 ラッシュ アワー 香港国際警察 2004 )』 以前 90年代 作風 近年 中 ベスト. 久々 工場 戦う ジャッキー 見 笑. 片や ジョニー 1人 ジャッカス 輝い. ジャッキー アクション 衰え た分 ジョニー 動き カバー 好 印象. 本作 そんな 2人 イチャイチャ 楽しむ 作品 洞窟 くだり 場内 爆笑 でし 笑. 福星 シリーズ 面々 出演 そちら 見逃し."}, {"rating": 3.7, "content": "みんな大好き ジャッキーチェン 😘. ずーっと 前 やはり ジャッキー パートナー ほんと 面白い 笑笑. 歴代 ラッシュアワー クリスタッカー けど. 今回 作品 ジョニーノックスビル 最高 パートナー 思っ. 歳 せい 仕方 かも けど ジャッキー 映画 のに CG 入っ てる 感じ 少し 残念 思え なー 😭."}, {"rating": 2.5, "content": "･ 17 09 16 ： TOHO ｼﾈﾏｽﾞ 上大岡 吹替 版 【 初 鑑賞 】."}, {"rating": 1.5, "content": "大好き ジャッキー. きちんと 最新 映画 見 行っ けど 今回 ひどかっ … …。 吹き替え しか みれ 余計 けど. 映像 技術 そうだ ストーリー 全く プロ 作っ 思え 雑さ 共感 ポイント なんだか 中二病 くさい 最近 ジャッキー 映画 主人公 同じ 理由 困難 立ち向かう … …。 感じ. なぜ シーン 入れ なぜ 画 撮っ まるで 意味 感じ パート 多い. ジャッキー アクション もちろん 楽しい けど 毎回 作品 オリジナル 新しい アクション 見どころ だけど 今回 コケシ やつ だけ でしょ ？ あと 作品 盛り込める どこか 見 アクション だらけ 作品 たくさん 回 繰り返し 見 てる たら 薄い なぁ って 感じ しまっ. もともと ハリウッド アジア カンフー やり たい 人 思っ そんな 豪華 求め B級映画 B級 面白い 作品 ジャッキー 限ら たくさん のに 今作 まるで ダメ でし. ジャッキー 映画 御用達 人たち 見れる ジャッキー アクション 見れる もちろん とっても 嬉しい よ."}, {"rating": 2.3, "content": "飛行機 思わず 観 しまっ. アクション スピード感 少し 寂しい. ジャッキー 育っ 世代 過去 作品 見直す 方 テンション 上がり."}, {"rating": 4.0, "content": "すこし アクション 歳 感じ けど 面白い 作品 さすが ジャッキーチェン."}, {"rating": 3.6, "content": "確か 老い ジャッキーチェン アクション 観る 辛い 意見 思う けど 映画 観 思っ 決して 若手 キレ キレ アクション 意味 自分 観 たい ジャッキー 事 笑. ジャッキー パワーダウン アクション 補う 難解 なおかつ コメディ 要素 詰め込み 過ぎ あんまり 面白く けど ジャッキー ファン 観る べき. 定番 エンドロール 中 NG シーン 集 映画館 観 幸せ."}, {"rating": 3.4, "content": "ポリスストーリー 見 思っ くらい いつも ジャッキー 映画. 中国 資本 入っ てる 関係 中国 各地 名所 ？ 案内 的 要素. ジャッキー アクション やはり 歳 関係 だいぶ 落ち着い しまっ なあ."}, {"rating": 3.4, "content": "初 ジャッキー 映画. ジャッキー アクション 楽しむ ストーリー ね 見 爽快 マトリョーシカ シーン お腹 抱え 笑っ しまい まし コンビ 人 掛け合い 面白い 考え 楽しみ い方 オススメ."}, {"rating": 3.5, "content": "ジャッキー ファン 劇場 鑑賞 本作 初めて でし 笑. 最後 ジャッキー らしい テンポ 飽き 観 まし. ただ 英語 残念 でし."}, {"rating": 3.2, "content": "数 年 ジャッキー 映画 らしい 作品 期待値 常に 100点 期待 通り 展開 アクション ラッシュアワー 的 お調子者 相棒 真面目 ジャッキー 組み合わせ 期待 通り 中盤 ロシア 香港 名所 ご 紹介 シーン 展開 ちょっと 無理 組み込ん 感 否め 2時間 楽しく 過ごし たい 時 安心 観 ジャッキーコメディ."}, {"rating": 4.0, "content": "物心 つい 頃 僕 中 ずっと 銀幕 ヒーロー ジャッキーチェン. 今年 63歳 のに まだまだ 現役 激しい アクション 見せ くれ. 時代の流れ 1 カット １ カット 貴重 つつ. まだまだ 年齢 感じ させ カンフー 披露 くれ. スキップ・トレース 日本語 訳す 悪人 追跡 使う 言葉. ユーラシア大陸 もちろん 世界 横断 追って 追わ アクション 活劇. ジャッキーチェン プロデューサー アクション映画 ベテラン レニー・ハーリン 監督 つとめ 二 転 三 転 物語 進行 加え 強烈 爆発 シーン 申し分 なし 出来栄え. ジャッキーチェン アメリカ人 俳優 ジョニー・ノックスヴィル 狂 演 息 合っ 楽しい. まだまだ 爽快 笑える カンフー映画 生み出し くれる 感謝 ひとこと. P.S. 激しい アクション 満足 だけ アジア 中国 旅行 たく 気分 くれる 要素 ふんだんに 有る 映画. ジュワン 族 泥 かけ 祭り モンゴル 相撲 トン 族 ランルーガー 道 遮り 歌 歌う 通し くれる しきたり )、 願い 込める ランタン 祭り ポン菓子 登場. 様々 しきたり 文化 知ら 世界 風習 沢山 登場. まだまだ 知ら 沢山 世界 広い 感じ 瞬間. 文化 人 幸せ 絆 つくり 人 心 満たし くれる. 激しい アクション 中 穏やか ロマン 見いだせる 微 笑み カンフー映画."}, {"rating": 4.5, "content": "コント みたい ドタバタ バトル 楽しい. 犬 賢い 思っ たら 余計 事 ピンチ … 犬 罪 ベルトコンベアー もう 最初 笑い 予感 しか 硬い 紐 って ああ やっ つけ てる … w. 呉越同舟 アジア 徒歩 旅 香港 上海 漢字 ネオン街 いい けど 山水画 みたい 大自然 奥地 民族 村 みたい 風景 好き. 終盤 残念 普通 普通に 埠頭 船 マフィア 普通 バトル ラスト バトル マカオ カジノ カジノ 機械 巻き込ま ジャラジャラ 出 くる コイン 流さ とか お笑い 路線 いっ ほしかっ. 警官 詐欺師 コンビ いえ ズートピア. 声優 ジャッキーチェン 定年 近い 刑事 拳法 使い パンダ 虎 相棒 大体 同じ 感じ … とか ちょっと ズートピア 版 妄想."}, {"rating": 3.5, "content": "ジョニー・ノックスヴィル 体 張っ リアクション芸 楽しかっ いろいろ 雑 印象. エレベーター 殺さ 名 なき 美女 完全 無視 まま 事件 解決 どう 思う. 最近 ジャッキー 映画 異文化 共生 テーマ ストレート 出 今回 ジャッキー モンゴル 遊牧民 一緒に アデル 熱唱 場面 ジャッキー こうした アプローチ わたし 牧歌的 なぁ 思っ 見 しまう 悪い 気持ち ここに 目 つぶっ. ところで 感想 最近 ディン・シェン 監督 映画 まし 意見 ちょくちょく 見る ディン・シェン 監督 作品 どんだけ 酷い だろ."}, {"rating": 3.0, "content": "レニーハーリン アクション 描写 ジャッキー コミカル カンフー ジョニーノックスビル コメディ 部分 すべて 期待 上回ら まったく 凡作 しか 言いよう 残念 仕上がり みんな もっと ポテンシャル 高い はず のに 可 不可 作品."}, {"rating": 3.5, "content": "TOHO 初日 見 のに 貸切 (´･_･`). さすが レニーハーリン 懐かし テイスト 求め 全て 見 CG しょぼ 寂し 感じる …. ロシア モンゴル 中国 ほぼ 徒歩 縦断 無茶苦茶 観光 映画."}, {"rating": 3.0, "content": "レビュー 忘れ 💦. その昔 ザ・ハリウッド アクション 大作 取ら たら 右 出る 者 レニー・ハーリン. 香港映画 界 ハリウッド 殴り込み かけ 先駆者 ジャッキー・チェン. 二人 組ん だら 一体 どんな 化学反応 起こす 思っ たら 色々 ダメ 映画 …。. まぁ 予告 時点 ヤバい 臭い プンプン けど. ストーリー展開 演出 アクション どれ 全体的 もっさり てる. レニー 御大 きって 名作 ロング・キス・グッドナイト 頃 テンポ 良さ ド 派手 いっ ？. 往年 香港映画 寄せ っ てる 分かる けど 無理 空回り てる 感 半端ない. むしろ もっと ド 派手 脳筋 アクション つるべ打ち ハーリン 節 炸裂 欲しかっ. ジャッキー 年齢的 仕方 けど アクション キレ 悪い. つい 最近 福星 シリーズ 観 直し ばかり 余計 感じ しまっ. なんと タイミング ま 遅 すぎ. 楽しさ 衰え … 物 哀し 感じ しまっ. 二人 脂 乗っ 20年 くらい 前 タッグ 組ん たら もっともっと 面白い 生み出せ たん じゃ 思う. 今回 コンビ 組ん ジョニー・ノックスヴィル 最初 ジャッキー 組む 存在感 薄い 思っ けど 最後 何だかんだ 憎め 役 上手く ハマッ たし ラスト オチ 好き. それに ジャッキー アクション 劇場 大 画面 観 あと どれ だけ なんだろう 思う ありがたい 映画."}, {"rating": 3.9, "content": "面白かっ. さすが ジャッキー ♡. まだまだ 現役 アクション スター でし. ストーリー コメディ 要素 アクション 満載 とても 楽しめ まし. あと 個人的 満足 ロードムービー 映画 作り方 中国 各 地方 様子 描か. 地方 生きる 少数民族 暮らし ぶり 知る 大変 興味深かっ."}, {"rating": 3.6, "content": "レニーハーリン × ジャッキー × ジョニー・ノックスビル 堅物 香港 ポリス 軽薄 アメリカ人 詐欺師 とても ほっこり バディ コメディ ジャッキー アクション 少ない 難点 けど 分 田舎 おっさん 珍道 中 愉快 ただ おっさん 2人 年 離れ 若い 美女 あてがう 気 ファンビンビン 美し すぎる."}, {"rating": 5.0, "content": "数 十 年 ぶり 位 シネコン プレミア スクリーン ジャッキー 映画 鑑賞 💡. 中国 🇨🇳 返還 前 ロケ 舞台 香港 記憶 字幕 観 広東 語 ばかり 聞い 思う 今作 もちろん 近年 ジャッキー ハリウッド 進出 事 英語 割合 多く 相棒 昔 よく 共演 サモハン アメリカ 🇺🇸 人 👀. 実は アメリカ人 キーマン 非常. 面白く コミカル 役どころ ジャッキー コンビ いい 味 出し 👍🏻. もちろん 見所 ジャッキー アクション 軽快 テンポ 相変わらず 健在 楽しま くれる 昔 違っ キャラ 渋み 出 人生 哀愁 漂わ 叔父 さん役 似合う きた 🐏. あんなに 強い のに 女性 弱く 優しく 不器用 グー 👍🏻. 舞台 香港 🇭🇰 始まっ マカオ 🇲🇴 ロシア 🇷🇺 モンゴル 🇲🇳 007 彷彿 国際的 本場 コムローイ スカイ ランタン 映画 シーン 中 盛り込ま 壮大 景色 素晴らしく ラスト 中国映画 多く 見 大どんでん返し 待っ 観る 飽き させ ストーリー 仕上がり ✨. 上映期間 1 ヶ月 短 かかっ 映画館 観 人 DVD 📀 是非 ✋🏻. 次回作 カンフーヨガ 面白 そう 封切り 待ち遠しい 🐶."}, {"rating": 2.0, "content": "ひどい. 編集 ほんま あか 思う. BGM 演出 内容 幼稚 すぎる カンフー 要素 最後 20分 だけ 見 たら いい 思う. 中露 関係 意識 作っ てる なー 思う. あと 英語 やる 意味 ？ みんな セリフ 言う のに 必死 すぎ 緊迫感 なくなる アジア人 同士 最初 中国語 のに 最後 英語 やし ガバガバ. rolling in the deap シーン マジで 寒気. ジャッキー 変わっ しまっ."}, {"rating": 3.8, "content": "考え 笑っ 見れる コメディ 映画. 首 急所 シーン 心 中 思わず ｢ お前 もう 死ん ｣ って いっ しまっ 笑笑. ファン・ビンビン 美し ♥ ️."}, {"rating": 3.5, "content": "コメディ アクション映画. ストーリー展開 読み やすい 笑い どころ いくつか 上映 時間 ちょうど よく 飽き 首 急所 やつ 予想外 でし."}, {"rating": 3.5, "content": "アクション コメディ 笑える 正直 期待 以上. 考え 笑え 気楽 見れる 1本."}, {"rating": 3.7, "content": "ジャッキー 映画 観 なぁ って 感じ 緩い ジャッキー 元気 姿 明快 ストーリー 敵 味方 コミカル 終わり良ければ全て良し 結び … いやぁ 満足 ちなみに 落ち 展開 エル ELLE 思い出し まし ´∀｀)."}, {"rating": 3.8, "content": "個人的 ちょっと わかり づらい 所 数年 観 アクション映画 上位 入り. ジャッキー 映画 ジャッカス 要素 入れる こんな 感じ 思っ. マトリョーシカ 工場 シーン 良かっ ジョニー ガキ使 山崎 vs モリマン みたい 目 遭っ まし ね w. 秘境 ロードムービー 美しい 景色 観れ 一 度 度 美味しい 作品. エンドロール 良かっ. 元気 なれる 良作."}, {"rating": 3.3, "content": "良く 悪く ジャッキー 映画 変わり 無いん けど いつも ジャッキー 風味 期待 どうしても 違和感 いくら 作品 テイスト 変わろ 期待 やっぱり ジャッキー ならでは アクション わけ. そもそも ジャッキー 作品 （ ジャッキー 監督 もしくは 香港映画 他 監督 ） 慣れ 過ぎ しまっ てる せい アクション たら もっと 引き 撮ら とか なんで そっち 側 撮る なー 連続 とにかく カメラワーク 難 ジャッキー 好き 好き 観 イライラ じゃ （ 笑. もっとも 赤字 出し 監督 レッテル ダテ じゃ レニー・ハーリン なかなか 復活 理由 こう いっ だろ 思え しまっ …。 ★ 3 3."}, {"rating": 3.5, "content": "昔 キレ なくなっ かも しれ けれど 格好 良さ 笑い アクション 健在. マトリョシカ シーン 大好き. ロシア 勢 良い キャラ まし. CG CG 感 ちょっと 気. ジャッキーチェン らしい 映画 あと 作 見 だろ. 求め 見 満足."}, {"rating": 4.0, "content": "最近 ジャッキー 映画 中 一番 面白かっ. とにかく 監督 レニー・ハーリン 手腕 光っ やはり 近年 作品 組ん 監督 比べる アクション 見せ 方 話 緩急 付け方 抜群 上手い 最近 ヒット 見放さ ダイハード2 クリフハンガー 撮っ だけ. 個人的 モンゴル ド 田舎 ジャッキー 現地 遊牧民 アデル 曲 歌い 踊る シーン グッと 基本的 映画 国籍 文化 全く 異なる 人々 壁 乗り越え 互い 認め 合う 話 けど 前述 シーン まさに 映画 テーマ 象徴 素晴らしい シーン."}, {"rating": 3.6, "content": "ジャッキー 映画 + ちょびっと ジャッカス 要素. ストーリー おまけ みたい. ちょっと くらい おかしく ok w. ジャッキー いつ たっ ジャッキー まま. ジョニー ジャッカス 以来 見 老け なぁ 感じ. ジャッカス 10年 以上 前 とうぜん."}, {"rating": 3.8, "content": "久々 ジャッキーチェン 俺 歳 とっ たら 見れ 考える 悲しい."}, {"rating": 3.6, "content": "ストーリー あれこれ 脇 置い とい ジャッキー アクション 愉快 仲間 ボケツッコミ 愛でる 作品 でし. 途中 香港 向かう 道中 ちょっとした 中国 秘境 観光 ロードムービー. 山奥 少数民族 色々 お祭り 愛で とても 興味深い. 今 ラスト スタッフ クレジット おまけ 映像 つく ビックリ. 懐かしい なー ノリ. ともあれ ワハハ 笑っ 頭 使わ ゆる〜く 眺め 作品."}, {"rating": 5.0, "content": "素晴らしい ‼ ︎. 素晴らしく 楽しい 映画 でし 以上 ‼ ️. 言い たい 一 本 ね. 王道 ジャッキーチェン 映画. 最近 駿 様 毎度 引退 宣言 ジャッキー. やる かい ‼ ️ 思っ 全然 ふざける よ ね 結果 努力 残し 天才 好き やっ たら 良い よ. 確か 内容 に関して 目新しい アクションシーン 合成 CG ？ 演出 頼っ てる 部分 思い. 方向 ジャッキー 映画 醸し出す 雰囲気 俺 大 満足. そう 言っ クオリティ 高い コメディ 思い ね. 打率 言っ たら 2 85位. 年 凄 とか 空気感 好き ‼ ︎. リー ジェット ジャッキー 世代 もん 補正 バリバリ かかっ 否め 含め 好み って 事 でしょ ね. 観 損 ね まぁ 期待 行く ぶん 全然 おすすめ 思い."}, {"rating": 3.7, "content": "ジャッキー らしい 映画. 笑い 格闘 シーン 多く 見 面白い. 今回 旅 メイン ちょっと ほのぼの 感じ."}, {"rating": 3.7, "content": "公開 直後 梅田 鑑賞. 過去最高 売れ らしい けど まずまず. アクション やはり すごかっ 衰え なぁ. 一方 ジャッキー ロシア 徒歩 中国 帰る 途中 中国 伝統文化 多々 出 まるで 中国 PR 映画 思わさ 時. まあ とにかく まずまず."}, {"rating": 5.0, "content": "ジャッキー 映画 大好き 煮詰め 出来 汁 映画 作りました みたい 感じ とても 最高 映画館 みんな フフフ って なれ 楽しかっ エンディング NG シーン 最高 小さい 頃 大好き ジャッキー 年取っ なあ 感慨深い 感じ 最高 最後 シーン 可愛 すぎ ちょっと 泣い."}, {"rating": 3.3, "content": "途中 ロードトリップ 感 とか ファン・ビンビン とか 美人 すぎ よかっ ジャッキー 映画."}, {"rating": 3.3, "content": "2017 09 21 TOHOシネマズ新宿. かわいい かわいい ジャッキーチェン ♡."}, {"rating": 3.6, "content": "初めて 映画館 観 ジャッキー 映画 昔 映画 程 バキバキ アクションシーン ばっかり けれど ジャッキー 映画 ならでは 身の回り アイテム 使っ 戦う スタイル 健在 相変わらず アイデア 面白く 楽しめ. ストーリー 特段 凝っ てる って 事 あと 流れ 歌い 出し 最近 流行り 思っ. 作中 色々 場所 巡っ 海外旅行 行き たく. 僕 サマンサ レスリー 派. サマンサ 綺麗 けど ずっと 観 たら なんか 怖く いっ ´_ゝ`)."}, {"rating": 3.5, "content": "久々 映画 久々 ジャッキー 映画. 冒頭 遊び心 満載 娯楽 作 ♪. ジャッキー 過去作 80デイズ 彷彿 国 国 かけ 珍道 中 笑. 純粋 楽しい ね ♪. 新た バディ 物 刑事 詐欺師 組む なかなか 面白い 思っ. いやぁ ジャッキー 頑張っ なぁ. 相手 必要 以上 痛めつけ ジャッキー アクション 健在 ほっと まし ♪."}, {"rating": 3.7, "content": "久しぶり ジャッキー 映画. やっぱ ジャッキーチェン すごい 63歳 思え. NG 集 み たら ジャッキー 体 張っ てる 思っ."}, {"rating": 2.6, "content": "2017年 211 本 目 9月 24本 目 劇場 62本 目 鑑賞. ジャッキーチェン 主演作. 本当に いつも ジャッキー 映画 でし. ちょっと 昔 違う CG 頼る 場面 出 くらい 歳 考える 仕方. 技術 進歩 てる 頼る べき 頼っ 方 事故 起き 済む 良い 思う んで 事 肯定 的. ただ ジャッキー 映画 拳銃 使え 良い 局面 のに 何故か 素手 アクション って 多々 よ ね. 今作 まし. 良い 加減 納得 いく 理由 つける 描写 入れれ いい のに なぁ 思っ しまい. ただ コメディ やっぱり 見事 ずっと 幸せ 気持ち 観 作品 でし."}, {"rating": 4.0, "content": "◾ ジャッキー アクション映画 すき. ◾ うごける 63歳 みたい. ◾ 香港 マフィア映画 すき. １つ 当てはまる. 絶対 観 方 いい 作品. エンドロール 馴染み NG 集. ジャッキー 堪能."}, {"rating": 3.8, "content": "嬉しい ね 久しぶり 観 嬉しい 気持ち くれる 映画 ダイ・ハード ２ クリフハンガー ドリヴン レニー・ハーリン 監督 帰っ 来 よ 思わず もののけ姫 乙事 主 口調 あぁ 戻っ 黄泉の国 ハーリン 戻っ つぶやい よ 僕 作品 大好き 先述 作品 他 ディープ・ブルー ロング・キス・グッドナイト 傑作 大味 アクション映画 大好き そんな 新作 アメリカ 大 ヒット 記録 一報 聞い 胸 高ぶっ ね 非常 楽しみ 本作 大味 演出 ジャッキー コミカル アクション 親和性 高く ジョニー・ノックスビル 脇 固め 非常 面白い 作品 仕上がっ ジャッキー ノックスビル 人間 的 ／ 異文化 的 交流 ベース モンゴル 中国 美しい 田舎 風景 素晴らしい 文化 描き つつ 物語 中 上手く 落とし込ん アクション 女子プロ 出身 イブ トーレス タフ 女 マフィア 好演 香港 笑福亭 釣瓶 （ もしくは 西田敏行 ） エリック・ツァン 出番 少ない 存在感 発揮 アクション 的 側面 人間ドラマ 的 側面 異文化交流 的 側面 ロードムービー 的 側面 いろいろ 楽し み方 出来る 佳作 監督 続編 意欲的 らしく もし 次回作 作ら 異文化交流 コンセプト 大事 頂き たい."}, {"rating": 3.0, "content": "ジャッキー. 中心 映画 づくり サービス精神 全編 けっこう 楽しかっ 歌 苦笑 ちょい. キートン デッドプール 観客 楽しま だって 工夫 つこ たら ええ やん 思っ. 香港映画 ～ 大好 き～ だ～."}, {"rating": 3.6, "content": "CG なー って わかり やすい 場面 とか ド 派手 壊れる 建物 とか 演出 的 もしか たら 二流 映画 とか ぐらい わかり やすい 展開 かも しれ けど ジャッキー 出 てる 一流 面白い 映画 なあ 感じ まし _(´ ω ｀ ∠)_. 最近 緊迫 映画 結構 観 人 バタバタ 死な 展開 安心 観 まし _(´ ω ｀ ∠)_ 面白かっ _(´ ω ｀ ∠)_."}, {"rating": 3.0, "content": "香港 舞台 のに 北京語 ？ みたい 聞こえ けど どう ろー. とにかく ジャッキー 活躍 ジョニーノックスビル 絡み 観 たかっ 良し. あと エリックツァン リチャードン 観れ 目 保養 ビンビン 様 いい."}, {"rating": 3.1, "content": "ジャッキーチェン もう 60歳 超え. あんなに 動け すごい なぁ. 思いがけ ジャッキー 歌 沁み. まさかの 展開 ものすごーく 素直 口 開い. ？ って 口 出 ちゃう. 想像. って 言う. そもそも どう だろ なんて 1 ミリ 思わず 観 思う 笑. そう 言え ハンガイン 旦那さん 出."}, {"rating": 3.0, "content": "香港 景色 見 たく 見 ちゃい まし 話 つまらない ロシア ～ モンゴル ～ 中国 大 ロケーション ね 未だに ＮＧ 集 のに 好感."}, {"rating": 4.6, "content": "待っ まし 往年 ジャッキー 映画. 63歳 ジャッキー てんやわんや 萌え袖 アクション 裸 歌っ …. 最高 ね. 懐かし 人 懐かし 人 なんか 出 時代 感じ させ. 63歳 思え ぬ アクション. ジャッキー おじ 頑張り. そん もっ これぞ 求め バディ ムービー. ２ 人 男 争い 仲良く 肌 寄せ ？. バディ ムービー 好き 一度 観る べし."}, {"rating": 3.7, "content": "安心 見る 出来る 王道 ジャッキー 映画 みたい 感じ 普通. 関係 けど 上映 前 カンフーヨガ とかいう ジャッキー 新作 予告編 流れ 今世紀 最大 ジャッキー 作品 みたい よく キャッチコピー 言っ ほなら 今 見る スキップトレース わしゃ どんな テンション 見 たら ええん じゃ 少し だけ 困惑."}, {"rating": 3.2, "content": "過去 事件 忘れ 香港 刑事 アメリカ人 馬鹿 詐欺 師 ひょんなことから 世界 旅 話. ジャッキー・チェン ジョニー・ノックスビル コンビ 良かっ. 終始 笑っ 観 まし. ジャッキー・チェン 劣化 よく 聞く 歳 あれだけ アクション 本当に すごい うまく 伝え ませ ジャッキー・チェン アクション しか 気. 美しい 女性 沢山 出 顔 似 混乱 まし （笑）. 是非 ご覧 ください."}, {"rating": 3.4, "content": "ダイ・ハード ２ クリフハンガー 大好き 作品 ロング・キス・グッドナイト メガホン 撮り 今や 中国 拠点 移し レニー・ハーリン 監督 作品 久しぶり 本作 劇場 鑑賞. ジャッキーチェン ＶＳ レニー・ハーリン. 見 たい 感じ 期待 63歳. やはり. ジャッキーチェン 作品. 仕上がり. モンゴル ロシア 香港 名所 風景 観光 映画 作り こま 感 贅沢 作り ジャッキー アクション 作品 娯楽 映画 基本 エンターテインメント 今 十分 楽しま もらえ 事 嬉しい."}, {"rating": 4.0, "content": "観 てる 時 面白い けど 後 残ら 感じ （笑）. マトリョーシカ って あんな 使い方 ね. 1番 よかっ エンディング 流れ NG 集 もう 若く のに あんな アクション てる ジャッキー かっこいい 優しく あげ たい 思っ. あと ちゃっかり 小ネタ ショーシャンクの空に 挟ん ね."}, {"rating": 4.0, "content": "良かっ レッドブル 然 り 腕時計 渡す 映画 外れ なし ベタ 言え ベタ 映画 古臭い 伝統 則っ 捉え たい 逃走 劇 彩る 大陸 雄大 奇祭 奇習 良い 旅 夢 気分 エンドロール オマケ 映像 なんか 焦らす NG 集 ちょっと 走っ だけ 息 切らす ジャッキー 残酷 現実 今回 アクション 体当 歌っ 踊っ 飛び降り ありがとう ジャッキー."}, {"rating": 3.5, "content": "90年代 後半 雰囲気 金ロー とか 見る 一番 映える 作風. 面白い けど 1800円 出せる 悩ん しまう 作品. ジャッキー いつまでも 元気."}, {"rating": 4.0, "content": "鑑賞 記録. 2017 8 22 TOHOシネマズ 日本橋 レニーハーリン 監督 舞台挨拶. 2017 9 /⁇ TOHOシネマズ 日本橋. 2017 9 10 TOHOシネマズスカラ座."}, {"rating": 4.2, "content": "最近 アクション映画 違う 血 出 痛く 皆 楽しい ジャッキー 映画."}, {"rating": 4.8, "content": "映画館 2D 吹替 版 観 まし. ジャッキー・チェン 史上最高 アクション コメディ. 評価. 🎥 映像 美 ◎. 🎥 オチ ○. 🎥 音楽 ◎. 🎥 感動 ○. 🎥 ストーリー ○. 🎥 テンポ ○. 🎥 泣ける △. 60代 ジャッキー 出来る 全て アイデア パワー 惜しみ 出し切っ 作品. 懐かしい リチャード・ン バス 老人 役 出演 嬉しい. バディ 要素 美人 多数 お約束 NG 集 美しい 大自然 コミカル 肉弾 戦 田舎 良さ 茶目 動物 達 全編 見所 面白い 作品 でし. ლ ∀."}, {"rating": 3.8, "content": "アジア 誇る ジャッキー・チェン 最新作 今度 刑事 詐欺師 痛快 逃亡 劇. ジャッキー・チェン 63歳 激しい アクション 少なめ けれども まだまだ アクションシーン 観客 魅了. あと 女性 ファイター 戦う シーン 随所 笑い 含ま アクションシーン ひとつ 見物. いやいや 見物 だけ よ ファン・ビンビン しかり シー・シー しかり 出 くる 女性陣 皆 美しい 男性 にとって だけ 見る べき 作品. 私的 モンゴル アデル Rolling in the Deep 歌う シーン 良かっ な～ 徐々に 皆 歌い 始め いく シーン 今 思い出す だけ いい シーン."}, {"rating": 3.8, "content": "ジャッキー 好き 父 連れ ♩. 安定 笑い 楽しめ まし. 馬 糞 たまたま 笑. 広大 自然 風景 綺麗. 主人公 ふたり 時間. すっごーい 楽しかっ. ジャッキー 63才 のに ほんと 凄い."}, {"rating": 3.0, "content": "たのしかっ. ロシア人 お姉さん 肩 筋肉 モリモリ めちゃくちゃ かっこよかっ. ジャッキーチェン さすが 年取っ なぁ."}, {"rating": 3.5, "content": "子供 映画館 予告 見 行き たい 切望 作品. ジャッキー・チェン すっかり 年 取っ しまっ レニー・ハーリン 演出 ストーリー 凡庸 漫画 映画 置き換え 言っ 間違い 作品. 最後 クレジット ベース きちんと NG 集 入り エンタテインメント 徹し 楽しめる 間違い. たま 考え 観 こんな 作品 いい."}, {"rating": 3.6, "content": "ジャッキー 絶景 堪能 ロードムービー レニー 監督 らしい 爆発 満足 一本 ジャッキー まだまだ イケ る. 2017 9 17 TOHOシネマズ 秋田."}, {"rating": 3.5, "content": "久々 ジャッキー 映画. ポリスストーリー くらい しか まとも 見 けど 今回 予告 びびっと 視聴. ダレ 展開 ロシア 中国 旅路 めちゃ 楽しかっ. 追い かけっこ 度 やっ てる … … 思う 笑わ. 裸 暖め 合う シーン 噴き そう まし w. アクション 盛りだくさん かっこいい ジャッキー 健在. 見 楽しかっ よ."}, {"rating": 3.6, "content": "オープニング アメコミ 風 ？ なのは 習わし ？ ？. 嫌い じゃ. おじさん 2人 ドタバタ いちゃいちゃ 諸国漫遊 珍道 中. 途中 旅番組 観 てる 気. 一応 逃亡 中 けど. ゆる ジャッキー 映画 魅力 ？. 子供 頃 テレビ 放映 視聴 以来 ジャッキー 映画. 昔 お約束 展開 苦手 でし. 全く 期待. よかっ. 普通 楽しかっ. 大人 味覚 ？ かわっ なー. あと ロシア マフィア ？ 女子 格闘家 いい. キック・アス 2 マザー ロシア とか. デッドプール エンジェルダスト 思い出し ね."}, {"rating": 3.8, "content": "久々 映画館 笑い まし ww. 会場 全体 ジャッキー 映画 独特 コメディ やら 他 お客さん かなり 笑っ まし w. なんか 静か 見る 映画 良い やっぱり 笑い 見る 映画 って いい ね. 久しぶり THE ジャッキー 映画 って 感じ かなり 良かっ. 共演 ジョニーノックスビル コンビ 良かっ w. ちなみに 吹き替え 見 まし やっぱり ジャッキー 映画 吹き替え 面白い w."}, {"rating": 2.8, "content": "ジャッキー おじ 元気 何より. ダサ すぎる シーン ちゃんと 面白い. ジャッキー ファン 以外 見 面白い."}, {"rating": 3.0, "content": "2017年 9月16日 46 作 目. 久々 安定 ジャッキー 映画. 吹き替え. ジャッキー 映画 安定感 五 割 増し いい過ぎ. 監督 レニー・ハーリン. 過去 ジャッキー 映画 研究 尽くし. そんな 感じ 作っ 作品. 変に 監督 色 出る. 明後日 方向 行く 事. あぁ こんな ギャグ こんな アクション. 最新作 のに 懐かしさ. ジャッキー らし 満載 映画. 後半 映像 綺麗 中国 観光 感じ. ただ ちょっと 残念 相方. ジョニー・ノックスビル さぁ …. ジャッカス クソジジイ アメリカ 横断 チン 道中. とか そんな 感じ 映画 出. もっともっと ひどい 目 合う 思っ そう. ジャッキー 以上 体力 的 キツ かっ."}, {"rating": 3.5, "content": "最後 見 ジャッキー 作 ポリスストーリーレジェンド 年齢的 アクション 期待 思っ けど やはり ジャッキー 健在 でし （ 全盛期 さすが 劣る けど … ）. 予告 ストーリー ラッシュアワー みたい ノリ 期待 けど ちゃめ ちゃ 相方 ジョニー・ノックスビル コメディアン 要素 強め 感じ. 12月 ジャッキーチェン 主演 作品 公開 らしい そちら 楽しみ. あと ファンビンビン めっちゃ 美人."}, {"rating": 3.6, "content": "全盛期 比べりゃ 衰え 見える 63歳 思え 身 こなし 相変わらず お茶目. お話 香港 帰っ くる 旅 間 襲っ くる 相手 戦い つつ 絆 深め いく ストーリー モンゴル 唐突 Rolling in the Deep 歌い 出し シーン 笑っ ハーリン 監督 インタビュー シーン こそ 映画 塊 言っ シーン 抜群 力 いれ 笑. ジョニー お茶目 見 和む けど アクションシーン 役に立っ すぎ 個人的 バディ 言う ちょっと 物足りない 笑. 恒例 エンドロール 見 笑える やっぱり 痛 そう いくつになっても 体 張り 続ける ジャッキー ほんと かっこいい."}, {"rating": 3.7, "content": "痛 がる おじさん 健在. 香港 ロシア モンゴル おっさん 旅 ロードムービー 歌 アクション 楽しい エンタメ 作品. 物語 テンポ おっさん ロー ペース ギャグ ゆるゆる ジャッキー アクション 比べる 落ちる やや重 め 動き 全体的 ゆるく 吹き替え 見 せい 物凄く 心 和み まし. 日向ぼっこ てる 感覚 陥る ぐらい 種 ヒーリング ムービー. 動き 重 め 言い まし 60 過ぎ 現役 凄い 痛 がる 動き 昔 まま 妙 感動 覚え まし. ジャッキー いつ チャン やら チェン 名乗り 香港 刑事 活躍 ？. もし 引退 時 来 たら 最後 交通 課 左遷 刑事 返り咲き 殉職 シナリオ いい ね. あと 役名 ベニーチャン って 実在 監督 名 なんで ？. 気 なるー."}, {"rating": 3.5, "content": "久しぶり アクション ジャッキー. 中学生 頃 ずっと 見 ジャッキー 御 歳 64歳 くらい でしょ ？ すごい すごい すごい 思い ませ ？ （笑）. だから 見 たく ね."}, {"rating": 3.5, "content": "さすが ジャッキー. 昔 キレ けど いまだに 動き 出来る ホント 凄い 思う. 相変わらず 小道具 上手く 使う な～. 内容 …. ジャッキー アクション くれる だけ 満足 笑."}, {"rating": 3.7, "content": "事件 関係 アメリカ人 ロシア 香港 連れ 帰る 珍 道中. 安定 アクション 安定 ギャグ 安定 ドラマ 観 ほっこり よ. 途中 ダレ るし JTB CM って 思う ジャッキー 悪口 言え やっぱり ジャッキー 好き. 昔 武田鉄矢 見 ジャッキー 真似 ？ 思っ 今作 ジャッキー 登場シーン ？ 織金 ？ 刑事物語 ？ 思っ 気 せい ？ 気 せい. 今回 相棒 下劣 スタント 集団 ジャッカス 馴染み ジョニー. ゲスト 格闘家 アメリカ人 レスラー イブ トーレス （ 旦那さん ヘナー・グレイシー だって （ ウィキ 情報 ） ）. もう 1人 中国 ライト級 テコンドー チャンピオン ジャン・ランシン."}, {"rating": 2.8, "content": "面白い いえ 面白い けど 実際 面白く. どっか ジャッキー 映画 見 わっ ていう 盛りだくさん 新鮮味."}, {"rating": 3.5, "content": "距離感 おかし すぎ 笑っ. 中国 モンゴル 隣 けど 相当 異国 描か そういう 認識 ちょっと 驚い. 退屈 つめこむ 感じ 楽しめる."}, {"rating": 4.0, "content": "バディ ラブ 💕 ミニオン かよ みたい おもしろ アクションシーン 連続 大 満足 劇場 しずか すぎ 爆笑 たかっ 現実 ちゃう ジャッキーチェン すごい 人 改めて. シベリア ターミネェ. モンゴル 歌 歌唱 シーン 好き すぎ 💓."}, {"rating": 3.6, "content": "《 ジャッキー・チェン 》 衰え 知ら 役者 魂 キレ キレ アクション 劇 素晴らしい 事件 真相 徐々に 明かし いき ラスト 持っ 行く 中 本来 シリアス 筈 のに 時々 ユーモア 織り 交ぜ 話 進め 流石 思っ 些細な シーン きめ細かく 作り 込ん とても 良かっ."}, {"rating": 3.0, "content": "本 作品 ダイ・ハード2 レニー・ハーリン 監督 作品 ジャッキー・チェン 主演 言う 事 なんか 組合せ 面白く 見 行っ まし. ま 正直 言え レニー・ハーリン 監督 撮ろ やはり ジャッキー 映画 ね. ジャッキー ならでは 許さ ノー 天気 コメディ ね. ジャッキー・チェン 動き って 相変わらず 凄い よ 見 関心. エンディング お約束 NG 集 流れる けど 相変わらず 体 張っ 頑張っ 姿 見る 脱帽 ね. まさに 人 楽しま やり 的 半端 じゃ 気持ち 伝わっ くる. レニー・ハーリン 監督 どうして 今回 ジャッキー・チェン 組ん ね. レニー・ハーリン 監督 撮っ 映画 言う 毎度 ジャッキー・チェン 映画."}, {"rating": 4.0, "content": "日本語 吹替え 視聴. 超 個人 的 意見 映画 字幕 選択 率 高い 方 けれど 石丸 =( ｲｺｰﾙ )『 ジャッキー 声 耳 馴染ん 育っ 身 ジャッキー 絶対 吹替え ！！(→ テレビ放送 映画 ジャッキー 馴染ん でる 人 同じ 思い 人 … ？ いない ？). 63歳 ジャッキー 年 とっ なぁ 印象 やっぱり コミカル かつ 小 技 利か アクション クルクル 展開 いく 動き わくわく ユーモア 溢れ 愉 しめる. ストーリー なかなか 面白く. 亡くなっ 親友 替わり 育て 娘 ピンチ 救う べく キーマン アメリカ人 詐欺 師 ロシア → 香港 横断. 観 いつ 着く よ 香港 ン 正直 思い 次に 来る 期待 しまう 嬉しい 悔しさ. 話 佳境 差し掛かっ 更 転じ 方 驚き. ただ コミカル アクション だけ 期待 たら だけ 止まら 観 得 した 思え 映画 でし. 後 オープニング 結構 カッコ いい."}, {"rating": 4.0, "content": "これぞ ジャッキーチェン 映画. まだまだ ジャッキーチェン 頑張っ 欲しい. 使っ カンフー 相変わらず 面白い カッコイイー. 恒例 NG シーン 失敗 アクション 見る 痛々しく もう やめ っ って 思う けど …. 会社 ジャッキーチェン 映画 観 って 言っ たら ぇ !？ 新作 ？ ジャッキーチェン って まだ やっ ？ って 言わ ？？？. ？ そんな 認識 ？ 全然 やっ てる ー 毎年 新作 観 てる っ ちゅー ねん っ."}, {"rating": 2.8, "content": "最初 汚 地味 ジジイ 出 … 思っ たら ジャッキー ゴメン. ギャグ 20年前 ？ 感じ 苦笑い しか 出来 ジャッキー アデル rolling in the deep 歌い 出し 笑っ."}, {"rating": 2.6, "content": "立川 シネマ シティ h studio 鑑賞. お話 なんか 盛り上がら ジャッキー 動き キレ （ 年齢 考慮 たら 凄く 動け 思い 全 盛時 知っ てる だけ ね ） ずっと 退屈 でし."}, {"rating": 3.8, "content": "ジャッキー 凄い なー 久々 香港映画 見 けど ジャッキー 映画 って 安心 見 感じ. 中国 モンゴル 風景 美し 満喫 つつ アクションシーン 面白 ふんだんに よかっ. イヴトーレス 調べ まし よ しなやか 強靭 ボディ プロレスラー ね. 切れ味 鋭い アクション ノックアウト 感じ. まぁ ラスボス ラスト 行動 イマイチ 理解 おっさん 若い 娘 何故 … って マイナス. バディ物 だけ 終わっ ほしい 願望."}, {"rating": 3.5, "content": "さすが ジャッキーチェン. アクション カッコ よ 変わら 好き 〜〜〜〜〜〜!!. テンポ 良かっ 笑い. 見れ 良かっ (^O^)."}, {"rating": 3.7, "content": "やっぱり ジャッキーチェン 映画 好き だー. そう いえ 子供 頃 ジャッキーチェン 結婚 って 言っ 😆. ロードムービー 的 要素 中国 山水画 みたい 景色 美しかっ 🏞 ✨. お決まり NG シーン 痛 そう 顔 健在 😆."}, {"rating": 3.7, "content": "北アジア 横断 ドタバタ 凸凹 おっさん バディ ロードムービー. ってか ジャッキー 可愛い な！ ？. ジャッキー ニコッ ♡ 笑う うふ ふっ ♡ 笑い返し たく チャーミング. カンフー アクション 少し 衰え かも しれ けど 可愛い 良い … ジャッキー 可愛い … （ ばっかり すみません ）. ロシア 香港 パッと しない 仕事 一筋 刑事 プレイボーイ 詐欺師 アメリカ人 敵 戦っ あちこち 走り回っ 歌 歌っ 添い寝 （笑） しながら ストーリー 進む 二人 一緒に 旅 気分 まし ね. カンフー アクション コメディ バディ ロードムービー うまく 組み合わせ 気楽 見 良作 カンフー映画 思い まし. 中国大陸 景色 良い."}, {"rating": 2.8, "content": "香港映画 普段 観 ませ 大好き ジョニー ジャッキー・チェン バディ 役 鑑賞. 正直 面白く 久々 スクリーン ジョニー 観 よかっ. ですが ジョニー やっぱし jackass 観 たい."}, {"rating": 4.0, "content": "香港 警察 ベニー アメリカ人 詐欺師 コナー 色々 組織 逃げ 犯罪組織 ボス 探し出す. 場 シチュエーション 小道具 使っ アクション. 突き付け 銃 一瞬 奪い取っ 形勢 逆転. 細い 路地 逃げる. これぞ ジャッキー 映画. ベニー 昔 相棒 語る 時 コナー 今 相棒 自分 的 嫉妬 シーン かわいく 好き."}, {"rating": 3.2, "content": "ジャッキー 映画 初めて 映画館 観 まし コメディ 要素 満載 アクション 派手 思っ 楽しめ まし もう ちょっと ハラハラ たかっ な～ 危ない って 時に 必ず いっ いい 妙 明るい 音楽 流れる もん なんか 笑っ しまう 笑 ジャッキー 映画 魅力 一つ でしょ けど."}, {"rating": 3.0, "content": "東宝 シネマズフリーパス 鑑賞. でなければ スルー 作品. ジャッキー vs レニーハーリン 90年代 巨匠 若干 期待 ジャッキー 現役 完全 続行 主義 逆 仇 しまっ 感 スタローン 様 一 歩 引い 感 出来 性 理解 還暦 過ぎ 無理 過ぎ 感 否め. ね ジャッキー 良い 思い ストーリー 中盤 グタグダ けど 上手い 具合 バディームービー 纏め 感 良かっ 思い ジャッキー アクション しか ね やる やり 続け 欲しい そんな ジャッキー 支持 作風 純 香港 アメリカ 中国 色 大きく 出 てる 時代の流れ. 継続 力 そんな 印象 強く 受け 作品. ジャッキー スタローン シュワルツネッガー 世代 妙 感慨深い 作品 まし."}, {"rating": 5.0, "content": "小学生 時 月 夜 星 朝 劇場 公民館 ？) 観 行っ. 同時 上映 多分 プロジェクト Ａ. 時 観 感じ 楽しさ 蘇っ. もう 十 年 経つ のに 本当に すごい. 同じ 気持ち なれる なんて 思っ 分から けど 泣き そう. ようは. 最高 だーーー."}, {"rating": 3.4, "content": "コレ 今見 とか なきゃ この先 見る 映画 どんどん 公開 ヤバい かなり 疲れ 身体 鞭打っ 見 行っ よ ね. ベスト よ ね 中身 がわり スカッ アクション 楽しめる. 今回 香港 アメリカ 中国 合作 映画 舞台 香港 → マカオ → ロシア → モンゴル → 中国 広がっ いき. ジャッキー・チェン アクション かなり 全開. ジョニー ノックビル 軽薄 顔 いいじゃない. キャラ 軽薄. ていう ジャッキー 今回 PD 兼ね エンドロール NG シーン 入っ てる けど 本編 エンドロール 見 思っ. 私たち 後 どれ くらい こんな ジャッキー 見れる だろ ？. 言う 63歳. 数年 何度 アナウンス アクション 引退 宣言 やってくる ジャッキー アクション映画. よ やめる やめる 詐欺 よ じゃ ないん よ. やっ くれ ？ って 感動 よ. 老体 鞭打っ 手足 短い 身体 最大限 私たち 観客 楽しま フル 稼働 くれ てる よ. もう どんな 映画 泣い ちゃう (T ^ T). 香港 アクション 界 ジャッキー・チェン 後継 ドニー・イェン 兄さん ハリウッド 大 活躍. 今年 突如 現れ 奇跡 43歳 マックス・チャン 次世代 起用 スターエディ・ポン 人材 豊富. ジャッキー いつ 引退 大丈夫. 走り 続ける 姿 本当に 尊敬 しか 映画 アクション 観客 愛し てる って 大きい 声 言っ くれ てる しか 思え. 愛し てる."}, {"rating": 4.0, "content": "近場 映画館 レイトショー しか やっ 遠く 行っ やっ 見 れたー ＼(^^)／. 年取っ アクション すごかっ ー !!!!!!. 相棒 役 ぴったり !!!!. 内容 はん ー って とこ けど 昔 変わら アクション 見れ 4 ね 😁 💡. ジャッキーチェン 映画 吹き替え 見 たい ‼. 子ども 時 ジャッキーチェン 好き 吹き替え 見 本人 声 なんだか しっくり こ 笑. 歌う シーン よかっ ♪. あー 自分 強く 気 笑."}, {"rating": 3.1, "content": "【 吹替 版 】. 〇' 17 9 1 22 単 館 公開 : テアトルサンク. 【 字幕 版 】. ●' 17 9 1 15 単 館 公開. 配給 : KADOKAWA. 提供 : カルチュア・パブリッシャーズ KADOKAWA. ワイド シネスコ 音声 仕様 表示 無し. 9 13 12 : 40 テアトルサンク 4 観賞. DCP 上映. LP CM. パンフ 未 購入. ジャッキー アクション シーン 数回 コマ 飛び ちょい 不自然 感じ スロー っぽく 狙い ？ 映写機 不具合 ？. もう 過去 ジャッキー アクション 観 たら うなずく だけ しか. 楽しい 楽しい けど. ロードムービー 中国大陸 観光地 紹介 本土 警察 真面目 香港 警察 悪い やつ. 相変わらず ジャッキー 大陸 中国本土 ゴマ スリ あからさま. ジャッキー 目元 メイク すぎ. 香港 熊谷真実 ファン・ビンビン なかなか 頑張っ てる. レニー・ハーリン 無駄遣い. クリフハンガー 撮っ ハーリン 一応 アクション 引退 ジャッキー ジャッカス 人 らしい 使っ 綱 滑車 滑る シーン 合成 実写 撮り なさい 無理 けど. 福星 シリーズ メンツ 揃っ 感激."}, {"rating": 3.0, "content": "飛行機 鑑賞. つまらなく けど ジャッキー 映画 もっ っ っと 面白い たくさん."}, {"rating": 3.4, "content": "懐かし ジャッキー 流 コメディ アクション. 中国 諸国漫遊 記 言っ 感じ 風景 土地 祭り なんか 映像 盛り込ん. ストーリー わかり やすく 最近 映画 小難し 一切 なし. コナー だんだん おしどり夫婦 感 出 くる とか. 最後 ロシアンマフィア 味方 登場 家族 楽しめる エンターテインメント. まぁ やっぱり 老い 隠せ よ ね. 頃 キレ ちょっと 悲しい."}, {"rating": 3.8, "content": "劇場 鑑賞. ジャッキーチェン ジャッカス シリーズ ジョニーノックスビル 共演 コミカルアクション. 内容 単調 在り来 内容 見せ場 多く 非常 飽き させ. ジャッキー 衰え 昔 キレ 無くなっ まだまだ 健全 思っ. エンディング NG シーン 痛み 耐え てる 表情 見 無理 くれ 思わ ざる 得. ジョニー に関して 笑い 引き立て 役 投げつけ シーン スタント 使用 ジャッカス 同様 身体 張っ シーン ちょこちょこ. バリエーション 豊富 ジャッキー アクション まだまだ 行け そう ファン 安心 心配 しまう そんな 一本. 一言 まとめる 面白かっ."}, {"rating": 3.5, "content": "シネフィル 派 自分 ジャッキー・チェン 作品 観 けれど ちょうど 空い 時間 場所 絶妙 タイム スケジュール 上映 作品 全盛期 ジャッキー・チェン しろ なかなか 楽しめる 作品 冒頭 家 ドミノ倒し 唖然 まだまだ 続ける ジャッキー アクション ハラハラ どうして マカオ いきなり ロシア 飛ぶ 頭 ひねり マトリョーシカ人形 使っ 対決 シーン 感心 いったい ロシア 香港 マカオ 地上 歩い たら くい 時間 かかる だろ 頭 ひねり きまり 大団円 思い もう ひとつ おまけ 本当に 不如意 時間 埋める うってつけ 作品. 基本 ジャッキー・チェン 演じる 香港 ベテラン 刑事 ベニー・チャン アメリカ人 詐欺 師 コナー ワッツ ロシア 香港 マカオ 戻る バディー・トリップ なかなか アクションシーン 大 ネタ 小ネタ 交え アイディア 豊富 観 飽きる 監督 ダイ・ハード2 クリフハンガー レニー・ハーリン チャキチャキ ハリウッド 仕立て なかなか 映像 クオリティ 高い 図らずも 空い 時間 観る 悪く ほぼ 初めて 近い 素敵 ジャッキー・チェン 体験 でし いっ 過去作 手 伸びる."}, {"rating": 3.0, "content": "マイファーストジャッキー （ 映画館 ）. 本当 ほぼ 見 けど ジャッキー 映画. それなのに ジャッキー 映画 テンプレート なぁ 思う 映画 でし. 全て テンプレート 通り. ストーリー アクション 笑い 展開 オチ 何もかも. 素晴らしい 安心感. まるで 古典芸能 見 でし. もしくは 水戸黄門 遠山の金さん みたい. わかっ けど ジャッキー おじいちゃん でし 老体 でし キレッキレ 老体 あと 鼻 大きい. ジョニーノックスヴィル って どっか 見 なー 誰 っけ なー 思っ たら jackass 人 でし ね 懐かしい MTV わけ わかん 坂道 スケボー 降りる みたい やつ とか 見 た気 …. ファンビンビン 相変わらず 綺麗 でし 現代 映画 歴史 お姫様 とか 美し やばい ね. アルパカ 通信 見る ジャッキー アルパカ 牧場 営む ジャッキー アルパカ 見 ニコニコ ジャッキー 楽しめ あと ジャッキー 歌声. いちばん 見所 ジャッキー 巡る ロシア 香港 旅路 ジャキペディア 解説 つき. 映画 エンドロール 笑う 2時間 近く 費やす 映画 でし."}, {"rating": 2.9, "content": "香港 アクション らし 全開 ジャッキー・チェン 祭り. よ ね やっぱ そう くる よ ね ある意味 安心 観 安心 安定 ジャッキー・チェン 映画. エンドロール ファンサービス たっぷり 製作 陣 ジャッキー 愛 詰まっ 作品."}, {"rating": 2.9, "content": "昔 ジャッキー ファン ジャッキー 作品 見 久しぶり 劇場 ジャッキー 映画 監督 レニーハーリン だけ どんな 化学反応 おこる 期待 少し 自分 的 ガッカリ でし. 今一 盛り上がり かける 言う. ジャッキー 主導権 握っ てる せい ハーリン 監督 いい 目立っ ませ 内容 たんたんと 娯楽 的 楽しめ もう少し ジャッキー ハーリン タッグ だけ 凄い 格闘 アクション メイン 作っ ほしかっ ただ ジャッキー 映画 充分 楽しめ. 60 過 ぎて 動き さすが ジャッキー ね."}, {"rating": 3.5, "content": "2017 09 12. TOHOシネマズ新宿 鑑賞. ジャッキー 映画 90年代 ハリウッド映画 育っ. ジャッキー・チェン × レニー・ハーリン. 観 いけ でしょ. とはいえ 心 中 どこか 期待 自分. もはや 昔 人間 同士 作品 ジャッキー 映画 誰 撮っ 一緒. 観 終わっ 感想 レニーハーリン コメディー 好き ユーモア 表現 一昔 前 事 仕方. 色々 かなり 強引 話 けど ロシア → モンゴル → 中国 → 香港 時 雄大 景色 都会 的 景色 壮大 撮っ まし. 時に 中々 派手 事 てる レニー 衰え ねえ. たっ 90年代 レニーハーリン 大 暴れ た事 だしね."}, {"rating": 3.0, "content": "吹替 版 観 よー. 香港 マカオ ロシア モンゴル 中国 泥んこ 祭り ！( 一部 ジャッキー 行っ ませ 巡る バディ ロードムービー. 還暦 過ぎ ジャッキー 頑張っ 全体的 大味 映画 んで おおらか 気持ち 観 ましょ ´_ゝ`). それにしても 中国 女優 美人 なぁ."}, {"rating": 3.5, "content": "TOHOシネマズ フリーパス 鑑賞. 凄く ちょうど いい 映画 でし. 小難しい 考え 適度 笑え 楽しめる 娯楽 詰まっ ジャッキー 作品 でし. ジャッキー 相性 最悪 やつ コンビ 組ん 敵 戦う って やっぱり ラッシュアワー 思い出し ね. 相棒 ジョニー・ノックスヴィル 体 はり まくる ジャッカス 人. 自分 観 ラストスタンド イカれた ガンマニア ね. ジャッキー 相棒 いい 感じ でし. 監督 ダイ・ハード2 とか クリフハンガー とか レニー・ハーリン. いい 感じ 大味 加減 好み でし. ただ 指 押し 伏線 回収 個人的 じゃ けど. ジャッキー 映画 お約束 スラップスティック アクション 満載. ジャッキー 好き 観 損. NG シーン よ."}, {"rating": 3.7, "content": "金曜ロードショー 観 てる みたい. 63歳 ジャッキー 挑む アクション映画 って どんな 感じ ？ っていう 期待 不安 いっぱい けど いやー 楽しい なんの って. ベタベタ 王道 ストーリー 老い 迫力 満点 アクション エンターテイメント 作品 満足度 バッチリ でし. ジャッキー 映画 定番 道具 建物 フル 活用 コミカル アクション 路地 裏 追い かけっこ 健在 加え バディ ムービー ロードムービー 要素 盛りだくさん 最高 ね. 御都合主義 勢い 重視 ストーリー展開 クオリティ 低め クロマキー 描写 含め なんだか 幼少 頃 観 娯楽 作品 地上波放送 思い出し まし. 楽しめ."}, {"rating": 3.8, "content": "ジャッキー 凄 すぎ. 結構 歳 のに スタント なし まだ アクション. 80 くらい やり そう. きみに読む物語 話 ちょろっと 出. それにしても レスリー 役 人 綺麗 すぎ."}, {"rating": 2.1, "content": "日曜日 ラスト 上映 なのか 久々 貸切 状態 観賞 ラッキー 😃. 映画 事態 ストーリー 感じ 無理矢理 感 有り すぎ 逆 面白かっ. 歳 アクション 流石 一言 😲. 俺 頑張っ 体 鍛え 直 そうかな 😃."}, {"rating": 3.4, "content": "映像 よかっ. ただ やっぱり ジャッキー 老い 感じ しまう 仕方."}, {"rating": 3.9, "content": "ジャッキー・チェン 映画館 観 なけれ 鑑賞. 非常 満足 まし. ロードムービー よかっ 各地 地形 文化 アクション どんどん 取り入れ 行く 飽き ずっと 楽しい. しょ ー なーい どう しょ ー なーい ちんこ おっぱい うんこ ネタ 俺 中 少年 心 掴み アクション 63歳 思え 痛み 伴う サービス 提供 続ける ジャッキー. すごい ひとこと. 苦言 呈する ジャッキー キャラ付け. あんまり 頑固 親父 っぽく のに 頑固 頑固 言わ 少々 ノイズ. ナイス レイトショー 選択."}, {"rating": 3.6, "content": "ジャッキー スタント 健在. 老い 感じ させ 動き. コミカル 掛け合い. エンドロール NG 集. どれ 取って 面白かっ. 安心 観 映画."}, {"rating": 4.3, "content": "映画館 予告 み ものすごく 作品 見 たい おもい ついに みる まし. アクション 劣る 年齢 負け 動き みせ つつ 笑い 要素 盛り込ん ジャッキー 本当に 最高 でし. 相変わらず 体 張っ すごい しか 言い様 … …. ベニー コナー コンビ 最初 疑っ 騙し とわ ちゃわ ちゃ けど 最後 お互い すっかり 絆 深まっ ち ゃってすっっごい 名コンビ 思い. 作品 あまりに おもしろかっ 思わず 体 動き出し そう 没頭 観 まし 笑. 笑い 涙 濃い 二 時間 飽きる 鑑賞 まし ☺."}, {"rating": 3.8, "content": "やっぱり ジャッキー こう ちゃ. 色々 そりゃ ーツッコミ ど ろこ 満載 映画 ジャッキー 映画 アルアル. 60歳 越え アクション やり 続ける ジャッキー ホント 感動 しか. めっちゃ 笑っ よ. 映画館 笑っ だけ ちゃう ？ って 思う ぐらい 笑っ （笑）. ジェイソンステイサム スティーブンセガール ジャンクロードヴァンダム. アクション スター 大勢 けども. やっぱり 中 永遠 アクション スター ジャッキーチェン."}, {"rating": 4.6, "content": "ジャッキーチェン 可愛い ❤ ️ 笑. モンゴル 🇲🇳 衣装 着 てる 時 1番 可愛 いかっ. 中国語 聞け 満足 🙆 ‍♂ ️. 途中 字幕 言っ てる 意味 分かっ 勉強 てる かい 笑. いろんな 人種 いろんな 言語 聞け 面白かっ 😊. 2時間 けど 飽き 見れ. ずっと 笑っ 気 🤣 🤣 🤣. アクション 最高 👏. 女 人 綺麗 やっ ✨ ✨."}, {"rating": 4.5, "content": "ジャッキー・チェン やっぱり 憧れる. アクション ド 派手 体術 健在. CM マトリョーシカ シリアス 過ぎ ユーモア たっぷり とこ 少し 笑え ジャッキー 映画 ならでは. ストーリー 後半 予想 展開 出演 てる 女性陣 みんな キレイ. レスリー 役 子 アルパカ 可愛い."}, {"rating": 3.4, "content": "ジョニー ジャッキー 割と よかっ ファン・ビンビン かわいい."}, {"rating": 3.0, "content": "黄金期 ジャッキー 映画 観 来 身 甘 チラホラ. ラスト. ハリウッド ジャッキー 映画 らしい 作品 初めて かも."}, {"rating": 3.8, "content": "ジャッキー 映画 み 満足 くれる 作品 でし NG 集 うれしかっ."}, {"rating": 3.0, "content": "まさに ジャッキー 映画. まだまだ 動ける コメ ディーアクション. 内容 よく 様 ストーリー けど 無く アクション 尽きる."}, {"rating": 3.2, "content": "2017167. 良く 悪く 相変わらず ジャッキー 映画. サマンサ レスリー 方 好き."}, {"rating": 2.5, "content": "ジャッキー・チェン 映画 何となく 石丸博也 吹き替え 見 たく ジャッキー 声 吹き替え 版 慣れ親しん せい 字幕 見る あ こんな 声 軽く ビックリ ロシア 香港 帰る ジャッキー・チェン 映画 レニー・ハーリン じゃなくて いい 思い まし."}, {"rating": 3.3, "content": "まあ ， いつも ジャッキー アクション でし ね. 観 代わり映え しない (´ ω ｀). 言っ たら 終 いか ｗ. 2017 9. 9. MOVIX さいたま."}, {"rating": 3.5, "content": "JJ コンビ なかなか 楽しかっ. レニー・ハーリン クリフハンガー クラシック. NG 集 ありがとう."}, {"rating": 3.7, "content": "レニー・ハーリン 楽しみ. 相棒 ジョニー・ノックスヴィル あ. 期待 不安 入り交じっ なか 鑑賞 でし イケ る. ジャッキー お家芸 道具 用い アクション 随所 見 昔 ファン 楽しめ まし. クリス・タッカー オーウェン・ウィルソン コンビ 良い けど ジョニー・ノックスヴィル 相性 良 そう 是非 続編 期待 ちゃい. もう 63歳 のに すごい ジャッキー. すご すぎる. 謝 謝 成龍."}, {"rating": 4.5, "content": "アクション 激しい. ハラハラ. あっという間に 終わっ. ジャッキーチェン 作品 面白い って ゆうの ほんと. たま 洋画 いいね 🌞 💗 🏁."}, {"rating": 3.3, "content": "ジャッキー J ノックスヴィル 以外 良い コンビ いい 感じ バディ ムービー 仕上がっ てる 言っ 香港映画 界 重鎮 エリックツァン 圧倒的 存在感 まさか レニーハーリン 映画 ジャッキー エリック 出る 日 来る なんて."}, {"rating": 3.5, "content": "そこそこ 楽しめる 良く 悪く ジャッキー 映画 でし. 相棒 組ま やっぱり クリスタッカー 方 てる かも …. バリバリ ジャッキー 映画 期待 物足りない かも."}, {"rating": 5.0, "content": "21世紀 プロテクター ヴァンダム マキシマムリスク ダブルチーム にあたる 作品."}, {"rating": 3.5, "content": "ジャッキー らしい 楽しい 映画 でし. あと 女優 すん ごい 綺麗. ストーリー ガバガバ 気 いけ."}, {"rating": 3.3, "content": "ジャッキー って もう 60代 ね. １つ アクション なか カット 割り すぎ ちょっと 萎え ちゃっ けど 60歳 代 脱帽. 本作 ユーラシア大陸 横断 ロードムービー 色々 文化 お祭り 混ざっ そういう 楽しめ 退屈 ？. プロジェクトA 街中 チェイス 好き んで 近い シーン 満足 よ. 黒幕 ～ って けど 種まき 弱かっ 思っ しまっ."}, {"rating": 3.2, "content": "異国 同士 繋げる モンゴル 夜 ロマン 満ち 溢れ てる 良い もん 悪 もん モンゴル 文化 伝統 中 浄化 描写 素敵 めちゃくちゃ ピースフル. ストーリー ゆるゆる ガバガバ 真面目 見 てる バカバカしかっ."}, {"rating": 2.5, "content": "良く 悪く ジャッキー 映画 ジョニー 邪魔 なぁ."}, {"rating": 3.2, "content": "予告 マトリョーシカ 他 にも. かわいい 要素 ニンマリ. 中国 やら モンゴル やら. 壮大 景色 行事 散り 目 てる. 目 福. アクション 笑い 相変わらず. 言っ 歳 歳. ストーリー ちょっと 無理 なぁ. なんで 黒幕 ああなっ わから. 最後 決断 何故 ？ だし. そもそも 相棒 何者 ？. まぁ そういう 事 考え. く そ く. かも 知れ けれど. ジャッキー 映画. どうしても お茶の間 見 気分. 昭和生まれ サガ. こじんまり クスクス 見 終わり まし. マーベル ジャッキーチェン 映画. エンドロール 美味しく いただけ 好き."}, {"rating": 4.0, "content": "久々 ハリウッド 作品 安定 面白. オープニング 雰囲気 コミックテイスト 細かい 無し 珍道 中 模様 楽しん っていう 感じ 伝わっ くる. アクション 既視感 言っ しまう けど 宣伝 ジャッキー あるある アクション うたい文句 むしろ ジャッキー 得意 動き ふんだんに 取り入れ 見やすかっ. ところどころ 自身 作品 オマージュ 的 スタント 長年 ファン たら ニヤリ 部分 だろ. アクション 動き 衰え 否め いま ジャッキー 範囲 これから 良品 作っ いっ ほしい 感慨深く 思っ 次第. さて 次 12月 公開 カンフー・ヨガ 待つ しよ まさに ジャッキー イヤー 1年 ^ ^."}, {"rating": 3.1, "content": "ジャッキー 映画 スクリーン 初めて 観賞. 組 組ま アクション 関心. 中国 田園 風景 山々 景色 美しく 印象 残っ."}, {"rating": 3.6, "content": "THE 娯楽 映画 って 感じ ドタバタ アクション 劇 難しい 考え ゲラゲラ 笑える いい 中国 モンゴル 旅 シーン 風景 美しく 好き それにしても ファンビンビン 可愛い."}, {"rating": 4.5, "content": "映画館 見れ 良かっ. 色んな 国 音楽 景色 アジア 美人 アクション 全く 飽き ないっ. ストーリー ？ ややこ しめ ？. ストーリー 楽しむ タイプ 映画. ストレス 発散 ^_^. あんまり ジャッキー チェーン 映画 見 けど めっちゃ おもしろかっ. 年齢的 大丈夫 ？ って アクション. あちこち 国 行く 今 なんで この国 おる ？ 的. 香港 なんか 大好き. 行っ 見 たい. 建物 とか 独特 風景 素敵. 泥団子 祭り やろ ？. 通せんぼ 歌 歌わ 通し くれ おもろい. ランタン あげ み たい なぁ. モンゴル 民族衣装 可愛 いかっ. お家 テント みたい 可愛い. すっきり にこにこ 笑顔 家路 着き まし."}, {"rating": 4.5, "content": "ジャッキー 相棒 出会う ちょっと 分かり にくい けど ジャッキー 初 ？ バディロードアクションムービー ？ なんと ロシア 香港 歩い ？ 帰ろ よ. 最初 過去 発端 オープニング アクション （ 破壊 度 最高潮 ？ ） ジャッキー 見せ とい 相棒 話 （ カジノ ホテル 複雑 ･･･？） 工場 ベルトコンベア マトリョシカ 相棒 敵 ジャッキー 敵 入り乱れ ？ 相棒 裏切ら ？ なんとか 香港 （ クリフハンガー ？）･･･ まさかの 黒幕 ラスト 珍しく ？ 船 沈む パターン ･･･ ジャッキー 映画 泣い 初めて かも ･･･."}, {"rating": 3.5, "content": "久しぶり 見れ ジャッキー アクション 歳 せい 昔 キレ なくなっ 気 （笑）. お話 ジャッキー 刑事 悪い やつ 追い つつ 殺人 濡れ衣 着せ ジョニー・ノックスヴィル てんやわんや って 感じ けど いろいろ 唐突 すぎる アクション 楽しむ だけ とどめ 方 よ そう （笑）. 中国人 女優 めっちゃ 整形 っぽい 顔 けど めっちゃ キレイ （笑）."}, {"rating": 3.0, "content": "アクション 凄い ストーリー 稚拙 気. エンドロール メイキング 見 てる ジャッキー 体 心配 しまう …. レスリー 役 シー・シー 施 詩 美人 すぎ 結婚 たく."}, {"rating": 4.0, "content": "笑っ 興奮 どんでん返し でし. 展開 ゆったり けど. ロード アクション ムービー 事 笑. サンキュー ジャッキー ✨."}, {"rating": 2.5, "content": "アクション ともかく ストーリー るい ジャッキー 好き がっかり 極み. レニー・ハーリン はまれ 良い 監督 思う けど ダメ. ダラダラ 移動 間 カンフー アクション 繰り返し. 女優 美人 揃い 素晴らしい 個人的 ヒロイン サマンサ 刑事 役 子 タイプ."}, {"rating": 4.0, "content": "ジャッキー 年 とっても ジャッキー. 昔 ジャッキー スピード感 さすが 無い カンフー アクション って こうや 見せ くれ まし. 今回 ロシア 巻き込み オチ （笑）. 女性 アクションシーン 菜々緒 様 対 菜々緒 様 二人. サマンサ 役 女優 綺麗 僕 レスリー 役 シー・シー （笑）."}, {"rating": 3.3, "content": "吹替 観賞. まぁ 内容 お決まり よ 笑. なんか 小 旅行 映画 感 楽しい ♪. あと CG とか じゃ 生身 アクション っていう すごい 随所 伝わっ 来 痺れ ‼ ︎. 個人的 強く かっこいい 女性 2人 バトル シーン 大好き 感じ 歓喜 観 まし 笑. 女 版 ターミネーター … とくと ご覧 ‼ ︎. って 感じ 笑笑. あと the アジア 美人 祭 ←."}, {"rating": 3.6, "content": "ジャッキー 映画 DVD 見 けど 映画館 初めて 鑑賞. 内容 いつも 通り パターン って 感じ 笑. だけど やっぱり アクション 面白い. 発想 いい よ ね そう 来る って."}, {"rating": 3.2, "content": "ジャッキーチェン 映画 初めて 見. 2人 コンビ よかっ クスッと 笑え ジャッキーチェン それにしても あんなに 動い てる すごい なあ もう おじいちゃん のに 最後 カット シーン ？ みたい 性格 良さ 滲み 出 てる ね 😌."}, {"rating": 2.5, "content": "ジャッキー 映画 馴染み アクション 満載 ◎. ただ いつも 増し ストーリー 薄っぺら すぎる なぁ. やっぱり バディ クリス・タッカー 断然 好き でし w."}, {"rating": 3.9, "content": "スッッッゲ よかっ ♪( ´▽｀). それにしても ジャッキー めっちゃ 足 遅 ぇ （笑） 63歳 当然 わ (^^). リアル いいね (^^). あんな 63歳 見. まだまだ ジャッキー アクション 健在."}, {"rating": 3.5, "content": "今 アクション 比べ たら 物足りない かも しれ けど 笑える シーン たくさん 楽しめ. 懐かし メンツ 2人 出て ホッコリ. 恒例 NG シーン ケガ 痛 がっ てる シーン 見 ジャーキー 今 だに 頑張っ てる 嬉しく."}, {"rating": 3.9, "content": "安定 ジャッキー 映画. 内容 薄い けど 久々 映画 こんな 笑っ 楽しかっ 笑."}, {"rating": 3.8, "content": "ジャッキー アクション 多め 楽しめ. 中国 モンゴル 風景 綺麗."}, {"rating": 4.4, "content": "観客 7人 少な すぎ. 上映 中 笑い声 聞こえ エンドロール 後 みんな 満足 顔 帰っ よかっ ʕ•̫͡•ʔ♬✧. やっぱり 素直 声 出して 笑い 楽しく 観 映画 って いい. ジャッキー 変わら 😀. 12月 カンフーヨガ 今 楽しみ."}, {"rating": 3.4, "content": "サマンサ レスリー 方 好み. ジャッキー ハリウッド 進出 後 酷い 方 数え くらい 出来. 還暦 過ぎ 動き 悪く ハリウッド 特有 過保護 扱い 苦しむ ジャッキー ジーナ デイビス 別れ 踏んだり蹴ったり レニー・ハーリン どう 料理 思い まし まぁ 酷い. 香港 裏社会 黒幕 コナー 追わ 理由 演出 不足 無駄 混乱. 主人公 ベニー 女 殴ら 宣言 ちゃう 作中 最強 ダーシャ 格闘 中途半端 しかも 序盤 見せ場 終了. ロードムービー 狙っ 感じ 観光地 無茶. ロシア 香港 モンゴル 経由 中国 気 使い すぎ 律儀 入国 手続き 並ぶ. 勿体ない コニー 手癖 悪い 詐欺 師 けど 詐欺師 本領 発揮 終盤 一瞬 だけ. ロードムービー パート 各地 口八丁 詐欺 紛い 乗り切る 期待. ベニー コニー 打ち解ける シーン 良かっ けど 違和感 強 すぎ ぶつ切り 感 多い 脚本 編集 悪い だろ なぁ. 追伸. コナー 役 ジョニー・ノックスヴィル 今後 売れ そう ね. たぶん 悪役 方."}, {"rating": 3.7, "content": "ジャッキー・チェン 主演 アクション コメディ. 香港 刑事 ベニー （ ジャッキー・チェン ） アメリカ人 詐欺師 コナー （ ジョニー・ノックスヴィル ） ひょんなことから マフィア 警察 両方 追わ 身 ロシア 中国 香港 逃亡 旅 繰り広げる …。. ジャ キー 映画 史上最高 公開 後 （ 4日間 ） 新 記録 樹立 触れ込み 通り アクション 満載 ストーリー 練ら ポリス・ストーリー プロジェクト Ａ 匹敵 位 面白い ただ 如何せん ジャッキー・チェン 63歳 アクション スピード感 一生懸命 立ち回っ 酔拳 見え しまう やむ無し …。. ともあれ ジョニー・ノックスヴィル ファン・ビンビン 脇 固める 俳優 陣 好演 ピリッと 引き締まっ 作品 仕上がっ ジャッキー 映画 史上 屈指 良い 作品 思う."}, {"rating": 2.8, "content": "ジャッキー ファン 言う わけ なんだか イマイチ 映画 でし."}, {"rating": 3.7, "content": "ジャッキー 健在 アクション. まさかの ロシア 香港 大陸 横断 ！( 笑. モンゴル ゴビ砂漠 大陸 大自然 ネイチャーランド. 中国 民族 お祭り 衣装 見応え 充分. 1番 ウケ コナー セリフ. 刑務所 暮らし 悪く モーガンフリーマン 会える かも. って ショー シャンク ！( 笑. エンドロール お決まり NG シーン 楽しみ ひとつ けど. ジャッキー まだ やる ？. アクション NG 痛々しい よぉ. スタント 使っ てぇ 〜( 笑."}, {"rating": 3.2, "content": "良く 悪く グダグダ 感じ ゆるーい 展開. 今 ジャッキー 映画 オマージュ リチャード・ン 出て 楽しめる 多かっ. 2017年 68本 目."}, {"rating": 2.9, "content": "刑事 詐欺師 横断 チン 道中. ジャッキーチェン 主演 映画 ライジングドラゴン 以来 鑑賞. ジャッキー いつも スラップスティック アクション もう 61歳 撮影 当時 アクション 控えめ. ストーリー こんな 展開 ちょっと 捻ら だけ 想定内 物語. 追わ 追わ ロシア 香港 長い ロードムービー. 凸凹 コンビ ロードムービー いえ ミッドナイトラン ジャッキーテイスト 感じ. 終盤 悪役 行動 原理 分から 以外 無難 安定 作ら 映画 でし. 最後 NG シーン 出る ジャッキー 映画 らしく 良い ねー 安心 よ."}, {"rating": 3.0, "content": "ジャッキー アクション 引退 じゃん 大規模 アクション 鳴り 潜め けど いつも ジャッキー 映画 でし 少し 体 贅肉 つい ちゃっ ？ 悲しい けど. • ロシア 関係 訳 わからん. • ジャッカス 少し 入っ まし. • レニーハーリン 居場所 出来 よかっ 元祖 破壊 屋 のに 少し おとなしかっ ね."}, {"rating": 3.5, "content": "ジャッキー 映画 ならでは コミカル アクション映画. やっぱり ジャッキー こういう 映画 1番 見 楽しい. 色んな 国 景色 綺麗 良い. ロシア 女 人 すげ ぇ アクション なぁ って 思っ 調べ たら WWE 納得. イヴトーレス. 途中 驚い ポリスストーリー プロジェクトA 頃 ジャッキー 映画 出て リチャード・ン 出て た事 最近 見 地味 嬉しかっ. 2017年 53本 目."}, {"rating": 3.7, "content": "ジャッキー 映画 久しぶり 劇場 鑑賞 やっぱり ジャッキー コミカル アクション いい."}, {"rating": 3.2, "content": "ジャッキー 映画館 すごく 久しぶり 見 まし 毎回 ストーリー 違え ど 安心 ジャッキー 映画 まだまだ 頑張っ ほしい."}, {"rating": 2.0, "content": "ジャッキーチェン 好き けど 前作 プレビュー 見 ？？？ 印象. 恐る恐る 鑑賞 まし. 監督 アクション 得意 天下 ジャッキー だし ワンシーン ずつ 見る ヤバい カッコ いい はっ って 思わ 笑っ ちゃう. 繋げ ちゃう 魅力 あんま. ぐだぐだ バディ 絆. スマホスマホ. 父ちゃん 粘っ のに あっさり. 最後 父ちゃん ばっさり. 良かっ 色んな 国 風景 とか 風習 綺麗 ロードムービー 風 仕上がっ ね. もう一度 見 たい いえ 難しい とこ."}, {"rating": 4.0, "content": "全て 映画 エンドロール NG 集 撮影 風景 つけ ほしい エリックツァン って ミニオンズ よ."}, {"rating": 3.7, "content": "拳 全く 興味 近年 ジャッキー 好き. シンプル 笑い とにかく よく 動く ジャッキー. ストーリー わかり やすく 相棒 掛け合い GOOD. 若い 子 伝わら ？. 80本 目."}, {"rating": 3.4, "content": "吹替え 観. なんと 貸し切り. 開始 五 分 自分 新しい 要素 入れよ てる 感じ ビンビン 楽しかっ. あんなに チャラ モンゴル シーン 初めて 観 他 にも 伝統 ツアー 様々 風習 笑い みせる 辺り ヤバ かっ. 開始 五分 位 最初 笑い 要素 裸 オッチャン 焼け死ん ？ めっちゃ 気."}, {"rating": 3.5, "content": "ジャッキー 一緒に ご飯 食べ 行っ たら ものすごー ーーーー く 色々 食べ物 アレ 食べ コレ 食べ まだまだ まだまだ よ って いっぱい 食べ させ もらっ ちゃう だろ なあ 映画 (*^ ω ^*). もう 本当に サービス精神 塊. 正直 映画 出だし とか 回想 場所 シーン 切り替え とか こんな 感じ 始まっ 大丈夫 ？？？ 不安 思っ モンゴル ジャッキー 歌い 出して ラリ っ みたい ウキウキ 気持ち めちゃくちゃ 楽しめ まし. ジョニー・ノックスビル コンビ 良かっ 思い. 天丼 ギャグ ノックスビル 痛めつける すっごい 振り切っ てん なあ 面白かっ ^ω^."}, {"rating": 3.4, "content": "ジャッキー いくつ っけ ？ って くらい よく 動く. やっぱり スタッフロール NG 集 最高."}, {"rating": 3.8, "content": "ジャッキー 61歳 製作 時 )、 動ける じいちゃん. 前日 サンダー アーム 龍 兄 虎 弟 見直し たからか よけい 歳 とっ なぁ 思っ しまっ. 十分 すごい 動き."}, {"rating": 3.9, "content": "？ ジャッキー 映画館 観 いつ 以来 だろ … レッドブロンクス とか 以来 ？ お久しぶり ジャッキー さま ハリウッド 本格 進出 以来 永らく お待ち まし いい 僕 観 たかっ 楽しい アクション 美女 囲ま マカオ ロシア モンゴル 中国 世界 股 かける 展開 まるで アジア 鷹 シリーズ っぽ けど アクション やっぱり コレ シチュエーション 物 使う アイデア アクション 笑い 沢山 上がっ たし 楽しかっ ね 最近 共演者 助け もらう 作り 目立っ た気 けど ジャッキー 主演 存分 アピール てる 作り 点 満足 監督 : レニー・ハーリン どう 作用 いまいち 伝わら かっ けど w 2015年 作品 悲しい …."}, {"rating": 3.5, "content": "吹き替え 鑑賞 笑っ 楽しめる いかにも ジャッキー らしい アクション映画 相棒 ジョニー・ノックスビル いい 具合 笑え 良い ラスト 展開 少し ビミョー 全体的 満足 映画 おなじみ NG シーン よ ☆."}, {"rating": 3.2, "content": "ちゃんと ジャッキー 映画 観る 初. 結構 スケール 大きい 話 のに ゆる 気軽 み やすい 思う モンゴル 遊牧民 辺り 最高 急 拍手喝采 とか アデル 大 合唱 だし とか. 年齢 あまり 感じ させ 激しい アクション さすが. アルパカ 可愛い."}, {"rating": 3.0, "content": "さすが ジャッキー 歳 とっ ちゃっ なあ 感 否め 最初 人物 紹介 グラフィック レイルロード・タイガー まんま ね 感 半端ない (ФωФ). ほう 先 けど 公開 後 ちゃ まし ね. レニー・ハーリン 作品 ハリウッド 注目 死線からの脱出 なあ ？. タイトル 忘れ ちゃっ 笑 見 だけ 腑 抜け ちゃっ なあ って 思い 更に いっぱい まし. ロシア 香港 あんなに すんなり 行け ちゃう かも 謎. 地域 観光 案内 初めて 知っ 見 面白かっ. 懐かしい ポン菓子 製造 機 出 まし けど 髪の毛 付い 見 たら どうも コーン 🌽 ぽい. 日本 米 ？."}, {"rating": 3.6, "content": "久々 ジャッキー でし アクション 相変わらず 素晴らしい. 話 まぁまぁ って 感じ ジャッキー 道具 使う アクション 健在 無条件 ワ クワ ク～ (^o^). 石丸 吹き替え."}, {"rating": 3.9, "content": "たしか 小学生 寅さん 二本立て 酔 拳 み ずっと み お互い 年取っ けど まだまだ アクション 頑張る ジャッキー （ はしる 遅く ） 俺 頑張ろ っと ストレス 解消 まし."}, {"rating": 3.5, "content": "アクション コメディ. 内容 重 すぎ 面白かっ. アジア プチ 旅行 気分 なれ. 想像 楽しめ まし. 一昔 前 映画 って あまり 見 無い. 新鮮 主 素手 戦う ジャッキー かっこいい. モンゴル 民族衣装. 色鮮やか 綺麗 印象的."}, {"rating": 3.0, "content": "可 不可 ジャッキー 映画 感じ 流石に ジャッキー 老け なぁー."}, {"rating": 4.5, "content": "ベタ あまりに ベタ ジャッキームービー むしろ 安心."}, {"rating": 3.7, "content": "コメ ディーアクション. 笑え w. 絶対 そっち 路線. もう サウンドトラック そうだ. アクション すごい よ ね. おそらく ジャッキー アイディア 含ま. ドリフ コント みたい 家 ドミノ倒し 倒れる. マトリョシカ 身 守る. あ モンゴル ジャッキー 歌う シーン すごい 好き. あと ジャッキー 映画 定番 エンドロール エヌジー 集. やっぱり 笑え w. ジャッキー 現場 空気 柔らかく のに 好感触. ちなみに 関係 昨日 プレステ ゲーム 何度 同じ ミス ちゃっ 時. ジャッキー エヌジー 集 じゃ w 自分 ツッコミ w. エヌジー ジャッキー 一流 表現 感じる."}, {"rating": 4.2, "content": "普段 観 ジャンル. スカッとする アクション + 世界文化 感じ シーン 観 楽しかっ. 主演 2人 相棒 らしく いく 姿 ほっこり. ラスト 丸く 収まっ ほっこり. ジャッキー 好き まし. 良い 人柄 滲み 出 作品 でし."}, {"rating": 3.8, "content": "個人的 面白かっ 一昔 前 アクション コメディ って 感じ けど いい. ジャッキー チェーン 歳 身体 張っ 凄い 思っ 相変わらず 笑顔 素敵."}, {"rating": 3.8, "content": "シネマ ① i st. ジャッキー 師匠 久しぶり 会い まし 感激."}, {"rating": 2.6, "content": "90年代 タイムスリップ. 良く 悪く 2015年 作ら 思え 使い古さ ストーリー ポリティカル・コレクトネス 観点 欠片 時代 感じる ギャグ ジェットコースター. 今どき こんな シーン やる ？ 至って 真面目 繰り広げ 周 回っ じわじわ 面白く くる … 気. ノリ アリ しまう ジャッキー 愛嬌 健在 このまま フルコーラス 歌っ ちゃう じゃ 思う くらい 気分 良 そう 歌う シーン 和ん."}, {"rating": 2.5, "content": "安定 ジャッキー でし. 笑える アクション 歳 感じ ませ でし."}, {"rating": 3.4, "content": "いやぁ やっぱり ジャッキー 老い しまい まし ねぇ …. 安心 観 痛快 モンゴル 風景 とても 綺麗 でし. みんな アデル 歌う シーン 本当に 民族 人 聴い 曲 そう 世界中 人 共通 心 通わ 場面 素敵 でし."}, {"rating": 4.8, "content": "Hey! 世界中 みんな ジャッキー 映画 好き だろ ？ 俺 もっと 好き ぜ ？ ジャッキー こういう 動き 欲しい だろ ？ ジャッキー こういう アクション 観 たかっ だろ ？. って 全編 通し 言っ 感じる 往年 って いって そんなに たくさん ジャッキー 映画 観 ないん けど ジャッキー 映画 コミカル かつ かっこいい アクション 結構 次 次に 繰り出さ もう 興奮 ちゃっ しかも ところどころ めちゃめちゃ 可愛い 表情 ちゃう ジャッキー とか. しかも そんなに たくさん ジャッキー 映画 観 わたし わかる くらい たくさん オマージュ とにかく 全編 通し めちゃめちゃ 楽しかっ. 美人 しか 出 こ. カンフーヨガ 超 楽しみ."}, {"rating": 3.5, "content": "アクション だけ ユーモア 笑い 面白かっ ～(^^). アクション 苦手 方 観 やすく 作品. ずいぶん オジサン ジャッキー とても 素敵 年 重ね ね."}, {"rating": 4.5, "content": "面白かっ 香港 ポリス ジャッキー アメリカ人 詐欺師 悪党 追わ すったもんだ つつ 陸路 ロシア ⇒ 中国 逃げ まくる 楽しい 映画 ジャッキー アクション 勘所 ガシッと 掴ん でる アクション 引退 撤回 くれ な～ こんなに 見せ くれる なんて 思っ 最高 昔 みたい 身軽 じゃ かも しれ けど ちょっと 体 重そう ドタドタ 走る ジャッキー 味 好き. ロードムービー バディ クライム コメディ アクション 全部 盛り込ん ちゃんと まとまっ てる 結構 すごい 映画 ジップロック 大切さ 教え くれる. エリックツァン 出る 知ら 高まり まし 水族館 アシカ 水槽 向こう 手 振っ くれる そんな 思い 映画館 後 笑っ."}, {"rating": 4.3, "content": "ジャッキー ！！！♡♡♡. ぉぉ ーーー ♡♡♡( 顔 両手 覆っ 脚 バタバタ. いい 映画 アクション コメディ 前 ジャッキー 萌え 映画 ジャッキー 存在 好き やつ 見 間違い ねぇ ぞ. あと 人 ？ … 知ら ねぇ. 見 来る つもり 映画 ねぇ 前売り 特典 ジャッキー マトリョーシカ ついて よ. マトリョーシカ 開く 中 ちっちゃい ジャッキー 入っ ね. 繰り返す ちょっと ずつ ジャッキー 服 脱い く そん 恥ずかし そう 顔 く. そんな しょ ー 特典 めちゃくちゃ 反応 ちゃう 人 映画 絶対 好き. クソッ 見事 一本釣り w. あちこち 行っ 先 異文化 触れあう ジャッキー 楽しも. 泥 祭り 参加 ジャッキー 見 映画 だけ ♡. 映画 だけ じゃ たら ゴメン. あと コレ バディ けど 口先 だけ 上手い 言い つつ 隙 見 逃走 小 悪党 大好き よ. 結局 こういう 奴 って 相棒 魅力 感じ ちゃう 自発的 戻っ 来 でしょ. もー ♡. って 萌え じゃ ♡. あと 女 ターミネーター 子 とか 好き 結構 キャラ萌え 映画 でし ね. 展開 ？ いや ァ そんな …. ジャッキー 楽しむ 余裕 こんなに 与え くれ てる 映画 よ 展開 存在 てる ワケ じゃ っす. 序盤 単に コメディ よね ～ とか 思い 見 けど 馬 ウンコ てる 辺り 力 抜け 二人 珍道 中 ただ 堪能 モード 入り まし. アクション ？. そりゃ ー もー ジャッキー もん. トムクルーズ まだ 年 アクション 大丈夫 ？ とか ジャッキー 世界 一体 言っ って カンジ ね. あー 楽しかっ. テンション 今度 カンフー・ヨガ とかいう クソ 映画 臭 プンプン 映画 前売り 買っ 帰ろ."}, {"rating": 3.2, "content": "ジャッキー いくつになっても ジャッキー ね. さすが アクション キレ 全盛期 劣り 生身 アクション コミカル アクション ジャッキー ならでは. モンゴル シーン 個人的 退屈 でし 全体的 まぁまぁ 良かっ 思い. エンドロール NG シーン 観る 軽々 こなし 見える アクション 大変さ 伝わっ."}, {"rating": 3.6, "content": "相棒 命 奪っ 犯罪組織 追い 続ける 香港 刑事 詐欺師 アメリカ人 相棒 逃走 劇 繰り広げる. いつも カンフー アクション 随所 盛り込ま コミカル 要素 少な目 特撮 雑 感じ 敢えて なのか ？. ジャッキー 63歳 思え 体当たり アクション 見せる 今回 やや 物静か 刑事 好演 泳ぎ 苦手 設定 終盤 布石. 意外 人物 犯罪組織 黒幕 切ない 相棒 別れ … 最後 ハッピーエンド 展開 早く 一気に 観 作品."}, {"rating": 3.4, "content": "良く 悪く 安定 ジャッキー 映画 でし. アクション やめる 言い つつ やはり ジャッキーチェン 思っ しまう 個人的 楽しめ まし. ストーリー きたり 過ぎる 分かり やすい 難点 思い."}, {"rating": 3.3, "content": "こんな 物 使っ アクション 一 発 撮り ？ 思える 派手 シーン アクション もちろん 各国 撮影 旅行 気分 味わえ エンドロール NG シーン 見る ジャッキー・チェン 作品 思い."}, {"rating": 2.0, "content": "映像 すごい 安っぽかっ. アデル 歌 シーン. だいぶ 寒かっ."}, {"rating": 3.3, "content": "ジャッキー・チェン 主演. 香港 闇社会 帝王 追う 警察官 ベニー ひょんな事 事件 巻き込ま 詐欺師 コナー バディ ムービー. 監督 やけに 懐かしい 名前. 映画 に関して 昨今 ジャッキー・チェン 映画 同様 時代遅れ … 兎に角 ダサい. ただ ある意味 ジャッキー・チェン 往年 主演作 彷彿 効果 見える 作品 異様 感じ. まさに ジャッキー・チェン 許さ 演出. 年齢 これだけ 動ける ジャッキー 凄い そういう 意味 ジャッキー 版 エクスペンダブルズ （ ジャッキー 一人 けど ） 様相 見くびっ 思っ 以上 楽しめる 内容 驚く. あと ジャッキー 前作 そう けど 最近 香港映画 オープニング とか 演出 アニメーション 使い 過ぎ じゃ ？. それとも ジャッキー 演出 好き ？ 完全 レイルロード・タイガー 同じ 演出."}, {"rating": 3.6, "content": "TOHOシネマズ新宿 字幕 版 鑑賞. 客席 3割 くらい 2年前 映画 仕方 ジャッキー 映画 直ぐ 観 国 しまっ なぁ 寂しい 思い. テーマ 家族. ［ 全体 ］. ジャッキー 異人種 間 バディ ムービー ラッシュアワー とか シャンハイヌーン とか 一定量 面白 大体 有る 今回 相棒 ジョニー・ノックスビル 結構 期待 ジャッカス 散々 観 来 クチ ジョニー どんな 酷い 目 遭う だろ. ［ 良かっ ］. 流石に 全盛期 キレ 失っ はいる それでも 歳 アレ だけ 動け たら だけ 賞賛 値する. ［ 気 ］. ジャッカス 簡易 トイレ ごと 重機 持ち上げ 糞尿 だらけ ファウルカップ 着け 子供 股間 蹴ら 見 ジョニー やら 方 少し 物足りない 感 否め. 年末 にも ジャッキー 映画 そっち 期待."}, {"rating": 3.3, "content": "ジャッキー ライジング・ドラゴン アクション映画 辞める って 言っ っけ ？ ？. ま いい ジャッキー アクション 見れる. うーん やっぱり 歳 取り まし ね … キレ 甘い …。. 監督 レニー・ハーニン. アクション映画 って 言う ジャッキー 映画 雰囲気 壊さ 作っ てる 感じ. ラスト NG シーン まし. 悪く よ 悪く けど ね …. レーニン 役 シー・シー 北川景子 似 これから 注目 女優 そう."}, {"rating": 3.7, "content": "映画館 2017年 37本 目 観賞 TOHOシネマズ 日本橋 ジャッキーチェン 主演 定番 アクション映画 血なまぐさい 表現 話 テンポ 緩急 つい 楽しく 観賞 それだけ 映画 昨今 ハリウッド アクション映画 慣れ 人 物足りなく 感じる かも しれ 自分 楽しく 観賞 感想 こんな."}, {"rating": 2.7, "content": "スキップ・トレース ジャッキー 60 過ぎ てる のに 何で あんなに キレ 良い 動き 摩訶不思議 ストーリー展開 王道 感じ でし もう ちょっと なんか 足り 無い 感じ でし まぁ ジャッキー ファン ジャッキー 元気 動い てる シーン 見る だけ もはや 嬉しい よ ね ファン・ビンビン 本当に 綺麗 スクリーン 釘付け イブ トーレス かっこ 良かっ わ WWE すね 納得."}, {"rating": 3.8, "content": "裏社会 ボス 正体 追う 刑事 ジャッキー ひょんなことから アメリカ人 ペテン師 ロシア 香港 中国 縦断 旅 ロードムービー. 前作 レール ロード タイガー 格闘 描写 殆ど 無かっ 格闘 アクション ボリューム 結構. 流石に 動き 往年 キレ かわり ピタゴラスイッチ みたい 舞台 装置 生かし ギミック 組み合わせ 魅せる. お話し コメディ 寄り 色々 緩い けど モンゴル 相撲 中国 奥地 少数民族 村 奇祭 取込み 観光 映画 的 楽しさ. ただ ドラマ 軸 弱い 一刻 争う 事態 はず のに 主役 コンビ 切迫 感 全体 テンポ あまり 良く. 観光 要素 キープ まま もうちょい 筋立て 詰め. ひと昔 前 香港映画 的 ノリ 好き けど."}, {"rating": 3.6, "content": "レニーハーリン ダイハード2 好き ジャッキー 組み合わせ 意外 イケ そう 思い 鑑賞. 冒頭 アクション まさかの クライマックス なかなか 良い ストーリー でし やっぱり 監督 なにか 運び 大雑把 アメリカン. あと さすが ジャッキー アクション 少なめ 仕方 相棒 キャラ どう 見 薄っぺら もったいない. もう ひとつ 目玉 ？ ファンビンビン フォトショップ 感 ありあり 清楚 薄幸 悪役 っぽく ストーリー 別 ハラハラ しまい まし. いろんな 楽しめる 映画 でし."}, {"rating": 2.0, "content": "相棒 ますだおかだ オカダ 似 … (//∇//) ジャッキー 良かっ （笑）."}, {"rating": 3.5, "content": "久しぶり ジャッキー. いつも コメディ 要素 つつ アクション しっかり ジャッキー らし 満載 でし. 今 ジャッキー 健在 ね. マトリョーシカ 面白かっ."}, {"rating": 3.2, "content": "中国大陸 観光 ムービー. ジャッキー アクション 未だ 健在 とこ 驚き けど ジョニー って あんなに おじさん っけ ？ 驚き."}, {"rating": 3.8, "content": "ジャッキー・チェン やっぱ 好き なー. 老け アクション ちょっと キレ 落ち 思う けど ジャッキー らしい コミカル アクション 健在 エンドロール いつも NG シーン 集 やっぱり 怪我 笑っ しまっ. ただ 基本 ノー CG たま 使わ CG かなり 雑 残念. ストーリー パターン はまっ てる むしろ 昔 香港映画 ノリ 的 感じ 個人的 悪く. あと 中国 女優 って メッチャ 綺麗 よ."}, {"rating": 5.0, "content": "ジャッキー おかえり ー. 最近 シリアス テーマ 重い ジャッキー 映画 多く ラッシュアワー シャンハイ シリーズ バディ 映画 もう 歳 見れ だろ 思っ 矢先 ジャッキー やっ くれ まし …. ありがとう ジャッキー. 今作 レニーハーリン 監督 特長 生かし つつ ちゃんと 昔ながらの ジャッキー 映画 すごく 楽しめ. まず オープニング the アメリカン 感じ 惹か かっこよかっ. もう ジャッキー 歳 これから こんな ラッシュアワー シャンハイ シリーズ バディ 映画 見る 機会 かも しれ 気 てる 人やま 見 方 もう 一 回 見よ 考え てる 人 劇場 観 いただき たい."}, {"rating": 3.0, "content": "ジャッキー って もう 63歳 …. そりゃ 若い 頃 劣る けど 今 現役 キレッキレ アクション やっぱり 凄い 見応え 本当に 63歳 ？. ストーリー テンポ 良く オープニング テンション 上がる. 何より ジャッキー ジョニー 2人 掛け合い 面白かっ. 途中 CG とてつもなく 雑 少し 残念 もう ちょっと 頑張れ よ."}, {"rating": 3.3, "content": "TOHOシネマズ ませ. 久しぶり ジャッキー 映画 観. タイトル クレジット 後 ジャッキー 節 炸裂 楽しい ‼ ︎ ‼ ︎. ネタ フリ 回収 楽しい. 男の子 人形 遊ぶ な！ 映画 ストーリー マトリョシカ 遊ぶ もう 笑っ ちゃう よ w. 別に 映画 ストーリー … だけど ピョンピョン くれる ジャッキー いま 観 コト 嬉しい. レスリー 役 シーシー タイプ."}, {"rating": 3.0, "content": "アクション映画 ？ なんだろう けど 何だか のほほんと 感じ. すごい 盛り上がり ジャッキー 小ネタ 集 みたい 感じ."}, {"rating": 3.8, "content": "ジャッキー 映画. 劇場 みる 2本 目. 優しい 眼差し 年齢 なんて やら アクション. ロードムービー 要素. 遅ればせながら ファン まし. ジャッキー コミカル シーン. どうしても 芸人 ジャッキーちゃん かぶっ しまい (＞人＜;). へん 笑い 方 しまう."}, {"rating": 2.6, "content": "命 かけて 守り たい 思う 人 居 生き 意味 人生 楽しま なけれ 生き てる 意味. 次男 ジャッキー・チェン 大 ファン 主演 助演 問わ 沢山 作品 見 けど 多分 劇場 観る 初めて. 次男 独立 ちゃっ てる 劇場 行か 観る 事 そう 笑. 詐欺師 警官 国 跨い 逃避行 って 話し. 自分 知る 限り 通常 上映 しか やっ 思う けど 完全 4DX 向け アトラクション ムービー ね 笑. ストーリー なんて 全く ござい ませ ！( 笑. 追わ 逃げる だけ 笑. 最後 ちょっと だけ ドンデン 返し 感動 的 展開 持っ てる けど オマケ 程度 笑. ジャッキー 高齢 昔 アクション キレ レニー・ハーリン 監督 ボケ たんか ？ って くらい ヘボ 演出 笑. クリフハンガー とか 大好き けど なぁ. まぁ 王道 アクション コメディ ジャッキー ファン 楽しめ ！( 笑. そうそう 肝心 事 忘れ まし. 出番 少ない ヒロイン 2人 同僚 警官 レスリー 親友 娘 サマンサ )、 なかなか 美人 ！( 笑. ファースト デー しかも 吹替 鑑賞 周り 家族連れ カップル だらけ 笑. そんな 中 ぼっち ど 真ん中 席 観 やっ ！( 笑. ぼっち 寂しい … … … … … … 笑."}, {"rating": 3.8, "content": "？. ジャッキー・チェン 師匠 役 じゃなくて 普通に アクション ？. じゃあ み なきゃ でしょ. 還暦 超え レジェンド 見届け なきゃ でしょ. とゆ ー わけ 劇場 行っ まし. いやいやいや 頭 おかしい しか 思え 笑. こんな 63才 よーっ ＼(^o^)／. どうせ 人 スタント 使っ でしょ ？. 死ん じゃう よ. 普通 アクション映画 別 緊張感. すごい. 映画 自体 ザ 香港映画 って 感じ. 可笑しく 派手 あばれ 無茶 ばっかり. エンドロール NG 集 めっちゃ 楽しく. ジャッキー・チェン 無茶 過ぎ ちょっと 引き まし 笑."}, {"rating": 3.9, "content": "ジャッキーチェン コメ ディーアクション ドラマ 刑事 ジャッキー もう 1人 胡散臭い アメリカ人 相棒 中国 マフィア 逃避行 話 中 モンゴル 広大 景色 鑑賞 中国 雄大 感じ シーン スクリーン 見 正解 思っ ほぼ 初 ジャッキー 映画 けど イメージ通り 軽快 コメディ アクション 60 過ぎ 動ける すごい ファンビンビン リウシーシー 激しく アジアンビューティー 中国系 女優 レベル 高かっ 雰囲気 緩め 感じ 自分 合っ 穏やか 気持ち 楽しく 見れ ドラマ パート もう少し 深み 良かっ 思う けど まあ 許容 レベル. ロシアンマフィア 良い キャラ ね 笑."}, {"rating": 3.2, "content": "良く 悪く ザ ジャッキー 映画. 個人的 好き. 映画館 悪い 映画 悪い 席 ガラ 空き 点 他人事 心配 しまっ."}, {"rating": 3.7, "content": "ネガテイブ 男 ポジティブ 男. ジャッキー 衰え. アメリカ人 コニー アクション 鈍臭 笑える. 広大 大地 美し. モンゴル まさかの アデル 一瞬 インド映画 ？ 思っ 直前 予告 カンフーヨガ 見 かも."}, {"rating": 2.4, "content": "香港 刑事 アメリカ人 詐欺師 相容れない 2人 世界中 逃げ まわる バディ アクション 作 刑事 ジャッキー・チェン 詐欺師 ジョニー・ノックスヴィル 演じ 60歳 超え アクション 歳 感じ しながら ジャッキー 映画 らし 健在 多種 多様 動き アクション こなす 姿 懐かしく 斬新 バラエティ 富ん 姿 だけ 周囲 あらゆる 駆使 アクション こなす 姿 良い 一応 物語 基本 相性 最悪 コンビ 逃げ まわる 場面 男 2人 世界 珍道 中 物語 深み 内容 登場人物 ドラマ 一応 展開 弱い ドラマ 深み 持た 内容 はず 結局 大した 内容 終盤 軽い 演出 ドラマ 性 薄く ジャッキー・チェン 自体 出演者 良く 女性陣 綺麗所 揃い 魅力的."}, {"rating": 3.0, "content": "ダイ・ハード2 監督 作品 だけ 少し 期待 監督 ジャッキー 合わ じゃ だろ 笑."}, {"rating": 4.0, "content": "TOHOシネマズ 日本橋 鑑賞. 相変わらず. TOHOシネマズ 日本橋 落ち着い 雰囲気 本当に 好き. さて ジャッキー. まさに 原点回帰 でしょ. 相手役 J ノックスウィル 掛け合い 絶妙 方 素晴らしく 達者. アクション 最高 人跡 未踏 ロケーション 驚き 連続. 大 満足 でし (^-^). さて 往年 香港映画 ファン 歓喜 豪華 ゲスト 陣. マイケルウォン. エリックツァン. リチャードン. ご 健在 姿 観 良かっ. ちなみに 名古屋 デッドヒート. 観 時 併映 レニーハーリン カットスロートアイランド. デッドヒート マイケルウォン 出 まし ね 懐かしい. カンフーヨガ 予告 観. 本当に 楽しみ. 年末 お祭り."}, {"rating": 3.7, "content": "他 見る 映画 観 まし 期待 けっこう 楽しめ まし ジャッキー 元気 そう かわら 中国 モンゴル 景色 いい 懐かしい 感じ 映画 でし."}, {"rating": 5.0, "content": "めちゃめちゃ 面白かっ. 簡単 説明 ジャッキー アメリカ人 バディ 組ん 大 暴れ 話. ジャッキー 好きな人 絶対 好き 観. あと 筋肉 ムキムキ はち ゃめちゃに カッコイイ 女殺し 屋 出 一般人 けど 身 守る 暴漢 ボコボコ 可憐 女 とか 出 くる そういう 好きな人 楽しい 思う."}, {"rating": 3.0, "content": "安定 ジャッキー 映画. 歳 重ね アクション 凄い なぁ 思う. アルパカ 可愛く … 笑. いつも 歳 下 女性 好意 もたれる ジャッキー お決まり なのか ？."}, {"rating": 3.7, "content": "待ち 待っ ジャッキー 映画 最新作. 公開 2日目 見 まし. まぁ ジャッキー 映画 あまり 良し 悪し 求め スタイル けど 一応 レビュー. 最近 ジャッキー 映画 中 一番 良かっ 👍 👍. まず 監督 レニー・ハーリン 好き でし. レニー・ハーリン 自体 素晴らしい 監督 無い けど 昔 方 作品 娯楽 映画 大好き 👍. そんな レニー・ハーリン ジャッキー. 個人的 低速 気味 2人 映画 いい 意味 暴れ まし. CG 編集 ひどい けど レニー・ハーリン 作る 良い 壮快 感 出 てる 作品. アクション 面 最近 ジャッキー 映画 中 一番 良かっ. 60代 のに すごい よ … 本当に. 肩 力 抜い ゆっくり 見れる 良い ジャッキー 映画 でし. _________________________. [ 映画 Best 俳優 ]. ジャッキー・チェン. [ 脚本 面 ]☆☆☆. [ 映像 面 ]☆☆. [ ストーリー 性 ]☆☆☆. [ オススメ 度 ]☆☆☆. ロッテントマト 36%."}, {"rating": 4.0, "content": "相棒 殺し 犯罪 王 ヴィクター・ウォン 9年間 追い 続ける ベテラン 刑事 ベニー・チャン （ ジャッキー・チェン ） 犯罪 巻き込ま 亡き 相棒 娘 サマンサ 救う 事件 鍵 握る アメリカ人 詐欺師 コナー ワッツ 追って ロシア 向かう. マフィア 捕らえ コナー 無事 確保 ベニー なぜ 一緒 追わ 身 しまい … …。. ジャッキー 演じる 香港 警察 刑事 米国人 詐欺師 ひょんなことから 一緒 追わ 身 世界中 逃げ まくる バディーアクション. ロシア 香港 逃げ まくる っていう 本作. アクションシーン 言わずもがな ロードムービー 楽しめる 作品 でし. ロードムービー + ジャッキー アクション 感じ. 途中 モンゴル 中国 風景 とても 美しく 映画館 大 画面 見る 価値 アリ. ジャッキー 映画 久々 やっぱり 面白い. つまらない シーン 意味 面白かっ. まさに ジャッキー らしい 娯楽 大作. 思わず 笑い声 出し しまっ. 物語 最初 最後 冒頭 9年前 シーン 含め 香港 犯罪 裏 仕切る マタドール 逮捕 刑事 物 っぽい 目的 中盤 丸ごと そんな 目的 どこか 行っ しまっ ただ ドタバタ 珍道 中 ロードムービー って 感じ でし. 細かい 言う 最初 ジャッキー わから アクション そんなに すごく 年 とっ 思う そんな 気. ２ 人 コンビ クリス・タッカー ラッシュアワー 思い出さ. ラッシュアワー 違う 今回 相棒 正反対 犯罪者 だって. 言っ 本職 分から ハンパ 犯罪者 詐欺師. だから 口先 八 丁 いい加減 キャラ 寡黙 実直 ジャッキー 演じる ベニー バランス いい って わけ. 相変わらず 戦う 場所 使う 楽しい. 80年代 90年代 プロジェクトA ポリスストーリー プロジェクトイーグル WHO AM I ？ 各 作品 見せ くれ いわゆる ジャッキー 映画 雰囲気. ジャッキー 相変わらず 香港 警察 切り取っ 既視感 いっぱい って 感じ まし. あと 出演 女優 みんな 美人 （ ファン・ビンビン シー・シー そういう 意味 観る 価値."}, {"rating": 4.0, "content": "＠ TC 市川 吹替 版. ジャッキー 映画 らしい ご都合主義 バディ ＆ ロードムービー 要素 取り入れ 軽い ノリ 楽しめる 展開. 往年 ジャッキー 作品 オマージュ ？ エリック・ツァン さり気 リチャード・ン 出演 心憎い 演出 60歳 超え 今 出来る 全力 アクション 胸熱. 本当に レニー・ハーリン 監督 作 なのか ？ 思う くらい 香港映画 テイスト 溢れ （笑）."}, {"rating": 4.3, "content": "さりげなく 人生 初 スクリーン ジャッキー. アクション 笑わせ 方 全盛期 作品 見 画そ とにかく っす ごく ジャッキー っていう 映像 連発. 60歳 超え あれだけ 動ける ちょっと 異常 とにもかくにも ジャッキー 主演 アクション映画 劇場 見 嬉しく. 各地 人々 交え 繰り広げる アクション かっこいい しょう ネタ がっつり 笑わせ くる やっぱり エンタメ 精神 特別 健在 体験 よかっ 😊. ン 😆 笑."}, {"rating": 3.5, "content": "過去 相棒 殺さ 香港 刑事 マカオ ロシアンマフィア 拉致 アメリカ人 詐欺師 思わ ぬ 因果 バディ 組ん ロシア → モンゴル → 中国 旅 話 色んな 祭り ごちゃ 混ぜ てる けど 観光 宣伝 良 そう ブロマンス 人気 当て込ん でる かなり あざとい 演出 けど 基本的 おなじみ アクション コメディ 安定 面白 エンドロール NG 集."}, {"rating": 4.0, "content": "王道 ストーリー 真正面 描き 切っ てる 素晴らしい. 今 時代 真っ直ぐ 映画 なかなか 無い. ジャッキー 映画 観る 初めて 初めて ジャッキー 映画 映画 本当に 嬉しい. 良い シーン 死ぬ 中でも 最高 って 思っ コナー ベニー 中国 文化 色々 紹介 シーン. ベニー コナー 観光ガイド ばり 色々 説明 聞い コナー あんた ウィキペディア かよ ？ ツッコミ 入れる. そんな コミカル シーン コナー ベニー 話 ちゃんと 聞い 所 素晴らしい. 自分 にとって 規格外 人間 出逢う まずは 様子見 始まる 思う けど コナー なんだかんだ 言っ 踏み込ん いく 拒絶 しない. むしろ こういう 文化 無邪気 接し 方 とても 良い なぁ 感じ. アデル 歌 場 全員 繋がる 最高. 音楽 映画 本 自分 好き 一緒 お前 好き ？ って 距離 近く. お互い 嬉しく 一瞬 打ち解ける. スキップ・トレース そんな 当たり前 きちんと 描い 大好き."}, {"rating": 2.9, "content": "アクション映画 思っ たら おじさん 2人 ラブラブ 観光 ムービー でし. ジャッキー 主演 予算 そう けど 映像 脇役 演技 なんか チープ. あまり 良く 意味 日本 テレビドラマ みたい 映画. ストーリー 一般人 ハリウッド映画 あるある 詰め込ん 書い ベタ 加減. ベタ だけ 大きく 外し 無理 展開 多い. 映画 終盤 全く 必要 のに 自ら 死ん いく 黒幕 笑っ しまっ. 全編 通し 一番 笑っ 思う. 予告 コメディ 調 アクション映画 思っ アクション 的 見せ場 かなり 少なめ. 本作 なんと いって 中年 おじさん 2人 ロシア 香港 旅行 メイン. ロシア モンゴル ゴビ 香港 etc … …. 仲よく 観光地 巡る おじさん 観 い人 最適 映画."}, {"rating": 3.7, "content": "め っ っ っ っ ちゃ 面白い 誰 観 面白い レベル 面白い 2017年 衰え ギミック 満載 ジャッキー アクション 子ども 大人 徹頭徹尾 楽しい 間違い 無し こう いい よ バディ 理想 形 よ. 凸凹 コンビ いつしか 友情 深め いく × ロードムービー × アクション そりゃ もう いくつ 作ら 今 時代 ジャンル 徹底 追求 くれ うれしい ジャッキー 映画 見 魅力 気 づける はず. ジャッキー・チェン 相方 ジャッカス シリーズ ジョニー・ノックスヴィル けど ジャッキー 相性 良 すぎ どっち いろんな 使っ ギミック 利用 命がけ アクション ね. 思い出し トム・クルーズ 主演 ナイト＆デイ ね どちら こういう 観 たい だろ ？ 観客 欲求 応え アクション 主演 俳優 萌え いい サービス精神 満点 脚本 意外 工夫 共通. 監督 ダイ・ハード2 ディープ・ブルー レニー・ハーリン 金 糸目 付け アクション 大盤振る舞い ジャッキー 映画 リスペクト たっぷり 同 監督 ロング・キス・グッドナイト 似 楽しさ よ."}, {"rating": 3.0, "content": "コメディー 要素 ジャッキー らしい 映画. 歳 せい アクション 重く 感じ."}, {"rating": 3.5, "content": "実は 公開日 せめて やつ. 歳 ジャッキー 映画 おもしろい かっこいい. 老い 感じ … 老い …. . そりゃ あ 不死身 ジャッキー だって 老いる よ. ファーストデイ 安い 暇 映画 見よ ちょうど 良い 映画. ラッシュアワー 再来 ？ とか 見出し けど 言い過ぎ. だって 老い …. 内容 自体 ジャッキー 映画 らしい 映画 でし (？) キレ 動き ない分 いつも 通り 周り モノ 使っ うまい やっ まし 適当 正直 ラッシュアワー 見. 1番 良かっ 中国 女 人 まじ 綺麗. 部下 警官 良い けど やっぱり FUN BIN BIN 調べ み たら フューチャー パスト テレポート 女 ファンビンビン でし 中国 女優 リービンビン ファンビンビン とか 多い けど どっち しろ ビ ◯ ビン. まあ 結局 ラッシュアワー 見."}, {"rating": 3.8, "content": "久しぶり 笑え w. 後ろ おば ドリフ 級 笑っ. （ 爆笑 過ぎ でしょ 思い まし ）."}, {"rating": 3.0, "content": "やはり 歳 敵 わ なぁ. キレ やっぱり 悪い. 近年 作品 比べ たら アクション 良かっ. ギャグ 要素 今ひとつ. 次回作 期待."}, {"rating": 3.0, "content": "久しぶり ジャッキーチェン 良い 意味 期待 以上 期待 以下 作品 鉄板 NG 集 ジャッキー いい レニーハーリン 興味深かっ 一部 クリフハンガー 思い出す シーン."}, {"rating": 3.9, "content": "そう 見 たかっ. ジャッキー 警官 バディ 詐欺師 アメリカ人. キーワード 想像 映画 そのもの. 頭 空っぽ 楽しめる エンターテイメント でし. ストーリー 割と 単純 最初 かなり サクサク 進む. サクサク 進み すぎ あまり ノ レ いって 人 一 定数 思う. テンポ 良さ 取る 説明 不足 取る 評価 分かれる ？. アクションシーン 流石 テンポ 良さ コミカル. もう いつも アレ 安心 楽しめ. 御 歳 63才 思え アクション かます ジャッキー 流石 一言. 衰え 意見 分かる けど 年取っ 分 味 よし. ただ シーン だけ 明らか CG 使っ てる 丸 分かり シーン …. 意図的 だけ CG よ 他 ノースタント よ って 言っ てる 分かる そう なけれ 映画館 見れる CG 出来 シーン ノイズ …. インタビュー とか 漁っ み. 全体的 期待 全て 収まっ 素晴らしい 映画 でし. これだけ 絶賛 ☆ 4 いか ジャッキー 映画 かも 笑."}, {"rating": 3.3, "content": "ちょっと ショック 映画館 篭ろ … 映画 頭 心 洗い流そ … 気軽 観 やつ … 思い チョイス. ただ 先 ちょっと レビュー 見 評判 イマイチ ジャッキー 老い 部分 多く 目 につき 期待値 下げ 臨み まし ＾ ＾ ； 劇場 ガラガラ でし …. 観 てる 間 割と 楽しめ まし ＾ ＾ ジャッキー だけ 和む ＾ ＾ アクション アイデア やはり 感心 しまう ジャッキー アクション ってな こんなに 面白い だろ 老い 確か まし くたびれ 格好 突っ 立っ 走っ う〜 おじいちゃん ＾ ＾ ； 悪く 無かっ 今 ジャッキー 観れ 良かっ 的. いろんな 国 地域 駆け 巡り 文化 合わせ アイデア わいわい 楽しめ まし ＾ ＾ 泥 祭り ？ のところ とか 良かっ. ファン・ビンビン 知ら すごい 人形 みたい 人 驚き まし."}, {"rating": 3.0, "content": "芸人 ジャッキーちゃん 告知 頑張っ 勢い 観 作品. 中国映画 ？ ありがち 早い ストーリー展開 たま 脳 追いつか （笑）. 歳 感じ させ ジャッキー 動き 凄い. 最後 大どんでん返し ハッピーエンド 流石. エンドロール NG シーン 鉄板. 予告 次回作 カンフー・ヨガ スゴ く 気 よ ね （笑）."}, {"rating": 3.9, "content": "ジャッキー 旅 モンゴル 歌う 中国 泥 まみれる 所々 ロシア 女 ターミネーター 殴ら 笑. アクション 昔 派手 ジャッキー 年 取る. ビンビン かわいい."}, {"rating": 4.6, "content": "あ ーーーーーーーー しまっ 観 いけ 映画. サクサク 進む ストーリー 逃亡 劇 末 育ま 友情 危険 巻き込ま 絶世 美女 ロシアン・マフィア 美女 観光 旅行 おっさん 達 ケンカ 仲直り おっさん 達 何かと わ ちゃわ ちゃ おっさん 達. ダメ よ こんな ハマる 決まっ てる だろ 劇場 通っ ちゃう じゃ 時間泥棒 大好き. ジャッキー・チェン 相棒 役 ジョニー・ノックスヴィル 初めて 見 控えめに言って 可愛い 塊. ベニー ジャッキー・チェン 振り回し ガンガン 振り回さ コナー ジョニー・ノックスヴィル 何で こんなに しつこい よ チャイニーズ ！:(´； Д ；｀):」 みたい 顔 ツボ ツボ … …。. コナー 振り回さ 振り回し まくっ てる ベニー コナー 逃さ ！(`･ ω ･)　 手錠 かける ！(`･ ω ･)」 執念 近い 追跡 すぐ 追い付く 非常 微笑ましかっ. 主要 登場人物 ほぼ 全員 ベニー 大好き 映画 でし 本当にありがとうございました. 今後 映画館 スキップ・トレース 観 尊い … … 可愛い … … って 目頭 抑え てる ひと 居 たら 思っ ください."}, {"rating": 3.5, "content": "ジャッキー ジョニーノックスヴィル 時間 距離 超越 緩い 珍 道中 繰り広げる ロードムービー 最後 展開 だけ ちょっと おっ まし まあ もう ジャッキー 動い てる だけ OK."}, {"rating": 5.0, "content": "レニーハーリン 職人 芸 安定 こそ 至高 シー・シー 施 詩 惚れ."}, {"rating": 3.3, "content": "久しぶり ジャッキー 映画 見 まし やっぱり アメリカ人 相性 抜群 でし 笑. 始まり ギクシャク 徐々 仲良く 行く きまり パターン でし 度 見 面白い でし. アクションシーン ジャッキー 歳 感じる まし まだまだ 現役 なぁ 思い まし. 映画 途中 出 くる 中国 大自然 息 呑む 美し まし. ジャッキー 主演 映画 11月 公開 そう そちら 楽しみ たい 思い."}, {"rating": 3.4, "content": "思い出補正 チェン 作品 劇場 見れ よかっ 僕 スター ずっと だけ ジャッカス ぶり ジョニーノックスビル 見れ 満足."}, {"rating": 3.0, "content": "水曜どうでしょう 風味 ゆるい 旅番組 的 作品. クリス・タッカー オーウェン・ウィルソン 次に ジャッキー 選ん バディ ジャッカス 名 轟かせ ジョニー・ノックスヴィル スタント 殆ど 自分 こなし 事 キチガイ ぶり 健在. ライジング・ドラゴン 素晴らしい アクション 魅せ くれ ジャン・ランシン WWE ディーバ イヴ・トーレス 激突 ジャッキー 動け ない分 こっち 派手 格闘 シーン 摂取 ましょ. 言え ジャッキー 自身 かなり シーン 身体 張っ 冷や冷や 恒例 NG シーン 集 そう よ ね もう 63歳 もん ね 見 てる こっち ツラ く しまう まるで ゴージャス アラン ボコボコ ジャッキー 見つめる プウ 気持ち. 福星 シリーズ おなじみ エリック・ツァン リチャード・ン 登場 くれ 非常 嬉しい それに ジョニー・ノックスヴィル 明明白白 我 的 心 歌う なんて ジャッキー アデル 歌う 衝撃的. 欠点 あげる 劇中 登場 車 三菱 BMW 事 アメコミ 調 OP ネタバレ 全開 事."}, {"rating": 4.0, "content": "香港 刑事 ベニー ジャッキー・チェン 犯罪 巻き込ま 相棒 娘 救う 事件 カギ 握る ロシアンマフィア 拘束 アメリカ人 詐欺師 コナー ジョニー・ノックスヴィル 救い出す 二人 追わ 身 しまう. 人種 国籍 違う 即席 コンビ ジャッキー ジョニー 掛け合い 面白い. ジャッキー 相棒 ジョニー 行動 不可解 部分 意外性 狙い すぎ 残念 でし."}, {"rating": 3.4, "content": "展開 早く 飽き ラッシュアワー ジャッキー 好き 好き 映画 気楽 見 いい."}, {"rating": 3.8, "content": "バディ 得意 ジャッキー・チェン さすが アクション 激し 落ち 作品 質 衰え サービス 満点 展開 かなり 水準 久々 レニー・ハーリン 活き活き てる 女同士 ガチ 対決 嬉しい ジャッキー 凄い."}, {"rating": 3.5, "content": "ジャッキー 毎回 新 記録 樹立 てる 気. ラッシュアワー シリーズ 同じ バディ物. ジャッキー 映画 期待 小 粋 アクション 健在. 欲 言う アクション パート もっと 観 たかっ."}, {"rating": 2.0, "content": "ジャッキー アクション スタンダード はず. バディ物 ロシア 香港 迄 珍道 中 描く 楽しい 作品 はず 中国 良い 所 恣意的 描き 過ぎ 眠く くる 中国人 向け 作品. ドメスティック 過ぎ アクションシーン かなり 事 行っ 筈 大して 楽しめ かつ バディ ギャグ 妙 ホモ 下ネタ 充実 差別 的 表現 突出 やはり 世界 向け なあ 考え つつ 緩やか 演出 意識 混濁 くる."}, {"rating": 3.5, "content": "これぞ 娯楽 映画 楽しかっ. さすが 歳 感じる ロードムービー らしい 冗長 感じ けれど. 派手 アクション 起承転結 分かり やすく とっても ジャッキー らしい. ラッシュアワー おっさん 達 ドタバタコメディアクション 好きな人 オススメ. 変 期待 肩 力 抜い 観 たい 作品."}, {"rating": 4.0, "content": "ジャッキー 映画 王道 コメディバディアクション. 中学生 時 ラッシュアワー 夢中 観 時 事 思い出さ ベタ ベタ ジャッキー 映画 でし. 飽きる 気軽 観 アクション バリバリ 健在 でし. 本当は 3 5位 思っ けど ファンビンビン 綺麗 すぎ んで 4 0 まし ！( 笑 )　."}, {"rating": 3.0, "content": "ジャッキー 何時 コミカル アクション 愉快 分 だけ 楽しめ 肝心 黒幕 追跡 話 ショボ よたっ 様 二人 ローカル 珍 道中 冗長 退屈 エンディング NG 集 流石 御大 年齢 的 辛 そう 実像."}, {"rating": 3.0, "content": "久しぶり ジャッキーチェン 映画館 鑑賞 ピーク 時 みたい 驚く スタント ジャッキー らしい アクション 健在 レニーハーリン 映画 言う 100% ジャッキーチェン 映画 でし."}, {"rating": 2.0, "content": "スキップ・トレース. 9年前 相棒 殺さ 香港 警察 刑事 ベニー・チャン （ ジャッキー・チェン ） 長き 渡り 香港 犯罪 王 ヴィクター・ウォン （ ウィンストン・チャオ ） 追っ. 後見人 育て 亡き 相棒 娘 サマンサ （ ファン・ビンビン ） トラブル 巻き込ま アメリカ人 詐欺師 コナー ワッツ （ ジョニー・ノックスヴィル ） 捕まえる べく ロシア 訪れる ベニー. コナー ヴィクター 情報 握っ 分かり 連れ戻そ 数々 組織 狙わ コナー 原因 ベニー 諸共 追わ 身 しまう. 警察 × 詐欺師 相性 最悪 コンビ 大逃亡 通し 二人 友情 人 果たす べき 責務 描い 作品. 香港 ロシア モンゴル マカオ 世界 股 かけ ロードムービー バディ ムービー 今作. だが 形式上 だけ. ロードムービー ロードムービー たら しめる モノ. バディ ムービー バディ ムービー たら しめる モノ. 肝心 要 大事 モノ 欠け. そう 揺れ動く 人 心. 土地 土地 地形 文化 活かし アクション 大いに 結構. コメディ 重視 掛け合い 大いに 結構. 騙し 騙さ 繰り返し 大いに 結構. ただ それら だけ 積み重なる モノ 無い. 家庭 用 ゲーム 100円 1 プレイ ゲーム 違い 言お. 家庭 用 ゲーム セーブ. 経験値 得て レベル 上がる. 物語 進ん いく. 今作 ゲーセン 感覚. 100円 1 プレイ あらゆる ゲーム プレイ. どれ 一 回 切り データ 引き継が. 場 限り 物語 連鎖 いか. 二人 友情 事件 真相 一つ一つ 出来事 折り重なっ 築か いく わけ 魅力 感じ. ジャッキー アクション 健在 けど 残念 予想 上回る とんでも アクション 一つも 無い. どう 思う 観客 自由 べき のに 方向性 主張 強い BGM 無理矢理 押し付け くる. こういう シーン よ 言わ ばかり ちゃち 音楽 耳障り. コメディ アクション 割り切っ 観ろ よ 言わ しまう かも しれ 物語 始まり シーン 以上 そういう わけ いか. 冒頭 説明 無い まま 重要 シーン 描か. あっという間に 9年後 突入. 人 世 理不尽 ベニー 生きる 目的 描い かも しれ. けれど 加速度 若干 違和感. まさか 思っ 終盤 起き しまい 呆気 とら. 意外性 とか 意外性 無 すぎ 想定 通り過ぎ ビックリ だけ. 物語 落とし 所 投げやり 茶番 じゃ ねぇ かよ 呆れ しまう. ジャッキー・チェン こそ 観 なけれ ドイヒー 極まりない. ジャッキー 映画 恒例 NG 集 スカスカ 中身 補う 必要 成り下がっ. 今年 ジャッキー 63歳. 健康 欲しい けど. 長生き 欲しい けど. これから たくさん 作品 世に 送り出し 欲しい けど. 超絶 アクション 求める もう 難しい だろ. アクション 抑える せめて アクション 匹敵 だけ 心 葛藤 魅せ 欲しい. 目 前 大事 相棒 失っ 男 やり場 無い 怒り 哀しみ あんな もんじゃ 思う. 9年 状況 変え にも 男 無念 執念 観 たかっ. 新た 相棒 得て 道 切り 拓く 姿 伴う 超絶 アクション 観 たかっ. ぼく 観 たかっ ジャッキー コレ じゃ. 極めて D 寄り C 評価. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★ ★. ファンタジー ★. 総合 評価 : C."}, {"rating": 3.3, "content": "今年 なんと 3本 ジャッキー 映画 公開 怒涛 ジャッキー 映画 ラッシュ. 本作 良く 悪く ジャッキー 映画 らしい 作品. レイルロードタイガー ス 80年代 香港 コメディ 塊 ネタ 滑っ 肝心 ジャッキー アクション 悪 いとこ どり ダメ 作品. だが 本作 ラッシュアワー シャンハイヌーン バディ物 安心 楽しめる ジャッキー 映画 印象. ジャッキー 映画 らしい 1 対 多 アクション 相方 ノックスヴィル ドジ っぷり イラっと しない 程よ. 港 足場 悪い場所 戦う ジャッキー 63歳 格闘 シーン 手 抜か 観客 ハラハラ 笑い 届け くれる ジャッキー 生きる伝説. マトリョシカ 予告編 散々 見 てる けど やっぱり 面白い. 女同士 闘い かなり 見応え まし ね. ただ ラッシュアワー シャンハイ シリーズ 被っ しまっ アクション ストーリー 目新し 残念. 話 展開 読め しまう. 名優 あんな ちょい 役 フェードアウト はず 終盤 普通 登場 しまう さすが あからさま すぎる 思っ しまっ. あくまで 本作 レニーハーリン 監督 作 過度 期待 さえ なけれ 普通 楽しめる 作品. レイルロードタイガー ス 全然 マシ 作品."}, {"rating": 3.4, "content": "ファン ジャッキー アイドル映画. 脚本 ダメダメ けど 微笑ましい."}, {"rating": 4.2, "content": "素直 楽しかっ. 見 事 危機 いっぱい ジャッキー らしい シチュエーション いっぱい こういう 安定 今日 求め. Wikipedia セリフ 好き 笑."}, {"rating": 3.2, "content": "偉大 ジャッキー ･ チェン 加え ジャッカス 有名 ジョニー ･ ノックスヴィル レニー・ハーリン 連れ 香港映画. 舞台 香港 とどまら ロシア モンゴル 拡大. 小気味よい テンポ アクション 目 引き 精度 高さ 驚かさ. アクション クオリティ ハリウッド 大作 負け どころか 下手 すれ 上回っ だろ. それでいて 見 間 クスクス 笑い 漏れる すばらしい. シナリオ 面 お粗末 取れる 展開 多い ジャッキー ジョニー 掛け合い 一級 品. それだけ 拝めれ 十分 金 払う 価値 言う."}, {"rating": 3.3, "content": "Record. 歳 重ね ジャッキー 面白い. ちょっと ベタ けれど ๑˃̵ᴗ˂̵. そうだ そうだ エンディングロール メイキング 面白い 思い出し."}, {"rating": 3.5, "content": "禍 転じ 福 為す. 例える ジャッキー 版 ミッドナイト・ラン モンゴル 砂漠 景観 等 ロードムービー 好き なかなか 満足 いく でし. 笑い たっぷり アクション 大人しく 印象 楽しく これぞ ジャッキー 流 エンタメ 映画 って 感じ. 恒例 NG 集 もちろん 大いに 笑わせ もらっ. まぁ 面白い 面白い けど やっぱり 全盛期 面白 ちょっと 遠いっ 正直 感想. ノックスヴィル もっと 暴れ 欲しかっ なぁ."}, {"rating": 3.5, "content": "10年 ジャッキー 映画 一番 楽しかっ. ストーリー 決まり すぎ もはや 様式美 言える レベル. ジャッキー 年 とっ 動き キレ 無くなっ 緩やか 敵 いなし いく さま 中国拳法 真髄 あろ. 大した チープ 映画 主演 ジャッキー 言う だけ 及第点 持ち上がる さすが 世界 アクション スター. 今後 死ぬ 映画 出 続け いただき たい. こん け ベタ 褒め ☆ 4 なんて どー やっ って つけ ジャッキー 映画 憎め."}, {"rating": 1.5, "content": "ジャッキー 一体 映画 … ？. ある意味 衝撃 作 …。."}, {"rating": 3.5, "content": "公開初日 鑑賞. アクション コメディ ロードムービー 全て 要素 詰め込ん お祭り 感 満載 王道 バディ物 批評家 叩か がち けど レニー・ハーリン 監督 大味 ダイナミック 演出 自分 大好き. 観 始め 20分 くらい 不安 けど モンゴル 宴会 ジャッキー アデル 歌う シーン 始まる ロードムービー 的 展開 ベニー コナー 交流 深まり 物語 見応え 増し 中国 泥 祭 歌わ 通れ 道 現地 伝統行事 駆使 アクション コメディ 興味深く かつ 面白かっ. 何より いい 意味 ジャッキー・チェン ジャッキー・チェン でし 全盛期 怪物 並 キレ 流石に 無くなっ けど 常人 レベル 余裕 越え 体 張っ アクション 圧巻 40年 変わら アクション 物 こだわる 偉大 マンネリズム 拍手."}, {"rating": 3.7, "content": "衰え 知ら ジャッキー 戦闘シーン よかっ. 要 所要 所 笑い 取り 来 満足 出来 まし."}, {"rating": 3.0, "content": "ジャッキー・チェン アクション 堪能 ストーリー あまり 考え 60歳 過ぎ アクション すごい ぞ ジャッキー. あと ベニー コナー 移動 途中 棚田 風景 美しく 見 行き たい … 思っ しまっ. エンド クレジット NG 集 観る ジャッキー 映画 楽しみ 一つ 最後 楽しめ まし."}, {"rating": 4.0, "content": "楽しかっ ァ. 深夜 会議 出し アイディア 全部 やり まし 的 展開 次ぐ 展開 つるべ打ち. 正直 前半 怒涛 展開 テンポ ノ. 勝手 やっ てろ 感 否め. モンゴル 宴 シーン どういう わけ 途端 主役 2人 グッと 入り込ん いき 展開 とにかく 楽しめ. 話 自体 新鮮味 点 ロシア 香港 方法 ？ 移動 仕方 でしょ. 飛行機 手段 最初 断ち切る 途方 無い ロードムービー 昇華 あたり バディ ムービー 面白味 一気に 加速 Nice. ただ あまりに テンポ 早 すぎ 消化不良 起こし 要素 チラホラ まぁ 雑 多々. それでも やっぱり クライマックス バトル アガり ね. ジャッキー 少し 鈍く ビシバシ 体 動かし カッコ いい す よ. 劇中 会話. いつ こんな 続ける そんな 歳 じゃ だろ. 今更 戻れ. って グッと くるん ぁ … …。."}, {"rating": 3.2, "content": "ジャッキーチェン 60歳 超え てる おかしい. ちょうど 良い 映画 でし."}, {"rating": 2.8, "content": "ジャッキーチェン 楽し そう なにより けど 個人的 ジョニー・ノックスビル ふざけ おバカ 度 全然 足り ー 😰 飼い殺し 状態 じゃん ジョニー もっと おバカ ジョニー もっと ふざけ 思っ 見 ジャッキー 映画 諦め."}, {"rating": 3.3, "content": "うーん イマイチ はまら. まあ まあ 楽しめ. 久々 NG 集 見れ 良かっ."}, {"rating": 4.0, "content": "ジャッキー 映画 史上 No.1 ヒット → 毎回 言う ？. クリフハンガー ダイハード2 レニーハーリン 監督 最新作 → 作品 古い 笑 今 子 知ら やろ. けど ジャッキー 頑張っ てる 昔 映画 っぽく 良かっ 純粋 面白かっ."}, {"rating": 3.3, "content": "上映 日 たまたま 時間 丁度 良かっ 鑑賞. 映画館 じゃなくて いい かなっ 内容."}, {"rating": 3.5, "content": "ジャッキー 演じる 生真面目 刑事 ジャッカス ジョニー・ノックスビル 軽薄 詐欺 師 コンビ 送る アクション コメディー … イメージ通り 楽しい 映画. 軽妙 バディ である だけ 中国 横断 ロードムービー 的 要素. アクション 見せ場 やや 少ない 思う けど 歳 考えれ 当然."}, {"rating": 4.0, "content": "これぞ 皆 見 たかっ ジャッキー・チェン. 最近 日本兵 殺し 復讐 誓う 父親 役だっ 見る 辛い 役 多かっ オチャメ ジャッキー 見る 出来 まし ラッシュアワー 的 バディームービー 詐欺師 役 ジョニー 騙さ 逃げ 盗ま ドジ 直ぐ ミス 憎め キャラ ロシア モンゴル 中国 凸凹 コンビ 各 民俗 仕来り 体験 敵 逃げ 行く かなり 面白く 何度 笑わせ 貰い まし ジャッキー カンフー アクション 少な目 60 越え キレッキレ 動ける 文句 ませ. 老若男女 全て 人 楽しめる 作品 よ."}, {"rating": 3.4, "content": "ジャッキーチェン 映画 聞き 慣れ 吹き替え 見 たかっ 迷わ 吹き替え 鑑賞 想像 以上 アクションシーン 多く びっくり もう 60歳 とか よ ね ？ よく あれだけ 動け な！. ラッシュアワー 似 感じ 真新し 無かっ 安定 面白 コメディ 要素 若干 恋愛 要素 ？ もちろん アクション 馴染み NG シーン 自分 イメージ ジャッキーチェン 映画 っぽい 映画 でし."}, {"rating": 3.3, "content": "中年 以降 ジャッキー バディ 映画 相性 程良い 感じ 毎回 ほのぼの しまう アクション ハード すぎ 物足りな すぎ 胃腸 優しい 感じ. 例 動き 例 ギャグ 例 人 … ジャッキー 映画 リミックス 雰囲気 好きな人 ご 褒美 的 時間 思い."}, {"rating": 4.2, "content": "久しぶり 劇場 気持ち良く 笑っ 楽しめ まし. ジャッキー 歳 とっ なあ 思い けど 小細工 無理 派手 アクション もっ いか とこ 好感 それでも ジャッキー 映画 ならでは どこか コミカル アクションシーン 満載 満足. 舞台 香港 ロシア モンゴル 中国 … 移動 大陸 ロードムービー そんなに 移動 笑っ ツッコミ 置い とい 各地 風景 風習 美しい 映像 たくさん おっさん 2人 ドタバタ 追っ 追わ. ストーリー わかり やすい 言わ けど 大小 各所 どんでん返し すら わかり やすい 笑. アクション 大作 こみいっ サスペンス CG 超絶 映像 作り上げ てる 本当に 楽しん 観 娯楽 作 でし 大好き."}, {"rating": 3.8, "content": "俺 大好き ジャッキー 映画 クリフハンガー レニー・ハーリン 監督 大 予算 まとめ 上げ バディ ロードムービー. 正直 ジャッキー キレ 衰え てる アクション 自体 最近 トレンド 比べる 冗長. だからこそ 安心感 劇場 年配 方 中心 様々 年齢 層 埋まっ まし. 香港 始まり ロシア モンゴル 中国 ユーラシア大陸 縦断 様子 壮観. ジャッキー ジョニー・ノックスビル バディ 感 最高. ストーリー 最後 意外性 けど 結構 ガバガバ ねえ …. 女性陣 みんな 綺麗 凛々しかっ ポイント 高し."}, {"rating": 3.5, "content": "前 ジャッキー 映画 面白く けど 久々 ジャッキー 映画 面白かっ. ドタバタ 喜劇 アクション ロマンス. 最後 やっぱり 思っ けど. お約束 エンディング ハプニング シーン やはり ジャッキー らしかっ."}, {"rating": 3.5, "content": "スキップ ･ トレース 観 まし. ジャッキー まぁ 面白い だろ ぅ ぁぁって …. うん ドタバタ ジャッキー 笑 MIB 頭 2つ 人 コンビ なかなか 良かっ インファナルアフェア 人 出て って 楽しい 映画. あと 歌う とこ 😇."}, {"rating": 3.7, "content": "アクション コメディ ちょっと ヒューマン ちゃっかり くっつい ちゃう そんな 馴染み 展開 大好き. どんなに 衰え 永遠に ファン たい. それにしても adele 驚い 笑."}, {"rating": 3.4, "content": "イメージ 吹き替え 観 たい シリーズ 笑. ジャッキー 60 越え 年取っ ‥. 多少 キレ 衰え まだ よく 動ける なぁ 今後 80歳 くらい アクション映画 出て そう 怖い. 吹き替え 石丸博也 ジャッキー お年 ね. エンドロール 時 安定 アレ."}, {"rating": 4.0, "content": "スクリーン ジャッキー 見る 初 でし 感無量. まだまだ 現役 くれ ありがとう ジャッキー. 全盛期 比べる アクション 少なめ けど 63才 挑戦 いく 姿勢 素晴らしき. ジャッキー 出 てる だけ もう 楽しい. アルパカ ジャッキー 組み合わせ 可愛 すぎ 泣き そう. 字幕 吹き替え どっち 観よ 迷っ けど 上映 時間 都合 今回 字幕. 石丸博也 吹き替え 観 たかっ."}, {"rating": 3.8, "content": "監督 レニー・ハーリン 若い人 知ら かも 知れ 90年代 大物 アクション映画 監督 名 馳せ 人. ダイ・ハード2. クリフ・ハンガー. ディープ・ブルー. ドリブン. （ 徐々に つまらな ･･･ 自主規制 ）. 頃 主演 ジャッキー・チェン レッド・ブロンクス アメリカ 殴り込み 大成功 ラッシュアワー 完全 世界 的 スター. 全盛期 2人 コンビ 観 たかっ 無い物ねだり けど お互い 頃 親交 そう. 結論 映画 サービスデイ いい だろ ぐらい ナメ 姿勢 でし 全然 期待 上回っ ちゃっ. レニー・ハーリン 正しい ジャッキー 映画 撮れる 人. 正直 全部 手放し 誉め まし ぇん. オープニング 通常 エンドロール べき 内容 前半 余計 編集 小細工 多 すぎ やっ ちまっ 感 パネェ っす. ガマン 観 くれ. やり たかっ 見え くる 面白く ジャッキー 映画 枠内 ぎりぎり いろいろ 放り込ん くれ っ. 中国 移住 中国 制作会社 立ち 上げ 骨 埋める 気 らしい レニー・ハーリン ジャッキー 映画 愛 溢れ 作品 作っ くれ スタント だけ ジャッキー じゃ よ コメディ シリアス 行ける のに スタント ちゃう ジャッキー. 手 中国 出資 必ず 見かける ファン・ビンビン とか 正直 もう 要ら けど 無理 くり パン ○ ラ. 他 女性キャラ いい 感じ んで 帳消し. オレ ダブル D 投げ飛ばさ たい 笑 )。. 元 嫁 撮っ ロング・キス・グットナイト 要素 あるじゃん. いつ （ いつも ） とりとめ まとめる. 期待 しない 程度 期待感 観る べき."}, {"rating": 3.0, "content": "色んな アイディア 盛り込ん 分かる けど ちょっと 展開 早 すぎる ？. そう いえ ライジングドラゴン 時 もう アクション 大作 出 って 言っ 気 どう てる だろ. ハッキリ 言う ジャッキー パッと しない 白人 とか 黒人 俳優 コンビ 組ま いい 世界 股 かけ いい CG 使わ 欲しい 香港 頑固 親父 みたい 酔拳 ２ みたい 映画 取り続け 欲しい. 体力的 無理 スカッと 退い 欲しい."}, {"rating": 1.0, "content": "お前 ジャッキー 出し ときゃ 嬉しい だろ ？ 的 ゴミ 映画 時間 お金 返し 欲しく 映画 久々 ジャッキー 含め 豪華 キャスティング 壮大 無駄遣い. 脚本 演出 演技 ドラマ アクション 全て 陳腐 ダサい. フジテレビ 作る 邦画 似 てる キャスティング あと どう いい 感じ."}, {"rating": 3.3, "content": "63歳 繰り広げる アクションスゴ かっ. 歳 なんか 関係 ないっ 思わさ まし (^o^) 健在 (o^^o)."}, {"rating": 2.0, "content": "ジャッキー アクション コメディ レンタル 見る べき. ファンビンビン 中国 １ 美人 女優 だけ 目 保養 だけ 映画."}, {"rating": 3.0, "content": "相棒 刑事 仇 取る べく 犯罪組織 立ち向かう 刑事 組織 殺人 現場 居合わせ しまっ 詐欺師 ドタバタ アクション映画 でし. ジャッキー・チェン 出 てる 警察 モノ 映画 アメリカ 大体 似 ストーリー 気 相棒 かけ合い 喧嘩 仲良く 最後 敵 一緒 倒す ある意味 安定感 安心 観 内容. パスポート 駄目 結果 徒歩 移動 って 逆 時間 かかり すぎ (^^;; 香港 戻る シーン だいぶ 時間 費やし なぁ. 最後 黒幕 存在感 ちょっと 薄 すぎ 気 序盤 もう少し ジャッキー 親し 演出 良かっ 思っ."}, {"rating": 3.8, "content": "🎬 大福 星 ウスノロ 念力 逢える なんて. もう だけ 満点 キャスティング 💯."}, {"rating": 4.5, "content": "ジャッキー 映画 新た 傑作 誕生 世界 舞台 繰り広げ バディ アクション 興奮 冷め やら 地域 ごと 特色 活かし 逃亡 劇 テンポ 良く 楽しめ エンドロール お約束 メイキング映像 ちゃんと 席 立た."}, {"rating": 4.3, "content": "東西 スタント 王 手 組ん. ストーリー 的 なんで ？ みたい 所 とか ジャッキー まだ 恋愛 やん ？ とか マイケルウォン 悪人 でしょ とか ツッコミ たい 所 ジャッキー ジョニーノックスヴィル 掛け合い やはり ハリウッド 楽しま くれる 中国 文化 紹介 映画 見 面白い. アクション 思っ 沢山 まぁ スピード 少し 落ち 駒 少し 多め 割っ 面白い アクション 構築 なぁ 思っ. あと 往年 ジャッキー 映画 オマージュ 見 沢山 探し みる 面白い かも. ジャッキー 映画 見 たい い人 オススメ やすい 傑作 個人的 思う. 詳しく ブログ 書い んで 読ん ください … 疲れ. https :// ameblo .jp lee 19990508 entry -1 2306828988 html frm _ id = v .jp ameblo device _ id = f9 50 fe 48 fc a3 4b 078930 c62 117 fc e1 f3."}, {"rating": 3.0, "content": "安心 安定 ジャッキー 映画 今回 端的 言う ジャッキー 版 ミッドナイト・ラン meets 明日に向って撃て！. 相棒 ジョニー・ノックスヴィル 体 張っ パフォーマンス 人気 博し 者 事 同じく 体 張っ 観客 楽しま ジャッキー 共通点 アリ （ 体 張る ベクトル 違う ）. ロードムービー パート 少々 ダレ る 上 クライマックス オチ 予想 つい しまっ 残念 あと アクションシーン やたら カット 割り 挟む 気 監督 レニー・ハーリン 意向 どう 不明 せよ この辺 やっぱり ジャッキー 監督 作品 方 格段 優れ. ただ 長年 ジャッキー 映画 観 きた 人 終盤 カメオ出演 俳優 懐かしさ 覚える ハズ."}, {"rating": 3.5, "content": "安定 ジャッキー・チェン 映画. エンドロール 中 流れる NG シーン 集 ジャッキー 老い 改めて 感じ させる シーン 多く 少し 悲しく."}, {"rating": 3.8, "content": "ほんま ジャッキー いつ 楽しま くれる ？！\\(* ˊᗜˋ *)/♡."}, {"rating": 3.7, "content": "ライジング・ドラゴン いまいち 今回 まったく 期待 しない 観 たら かなり 要素 絞っ 来 面白かっ. ストーリー 回想シーン 一 回 良い 気 けど それにしても 美味しい こ取り 感 満載 他 シーン ぶった切り 潔かっ. 設定 盛り つつ 小気味 良く 纏まっ じゃ なぁ. 欲 言え ジャッキー 先輩 ばっかり 動かさ ノックスビル 兄貴 とてつもない 無茶 曝し 欲しかっ …. ファンビンビン 相変わらず 綺麗."}, {"rating": 3.8, "content": "63歳 ジャッキー アクション まだまだ 健在 でし 👍. 小道具 使っ お決まり アクション 面白かっ 😄."}, {"rating": 3.0, "content": "ジャッキー 63歳 こんな 動き回る 見る 自分 親 まだまだ 大丈夫 勝手 安心 よ ね. 途中 ジャッキー 相棒 ロードムービー 的 土地 風習 習慣 学べ とても 勉強 けど ？ って 一体 戦っ てる っけ … 本来 目的 忘れ しまう 和やか. アクション 引退 演技派 俳優 やっ いく 聞い たん けど エンドロール とか 見る かぎり もう 完全 いつも ジャッキー 映画 よ ね ？. いい ぞ ジャッキー 来年 カンフー・ヨガ すっ もう 隠す 気."}, {"rating": 3.3, "content": "王道 ジャッキー 映画 ドタバタ コメディ 定番 ジャッキー アクション. だけど ストーリー ジャッキー 本人 歯切れ 悪い 全盛期 勢い よ … 感じ まし まあ それなり 楽しめ まし. TOHOシネマズ 無料 パスポート 10本 目 鑑賞 作品 でし."}, {"rating": 3.0, "content": "9月1日. 久しぶり ジャッキー・チェン 映画. 楽しく 観る まし ジャッキー らしい 映画 なぁ～ 思い まし. アクション 切れ やはり スピード 落ち よ ね. ロシア 香港 サバイバル 笑わせ もらい まし. とっ 楽しめる エンターテイメント 映画 ね."}, {"rating": 3.6, "content": "ジャッキー・チェン 王道 コメディアクションエンターテイメント 映画. 還暦 越え 楽しま くれる ジャッキー コミカル アクション 堪能 同時に ロシア 香港 サバイバル ？ 町 村 風景 心 和み まし. ロシア 女 マフィア 美人 強く かっこ 良かっ ‼."}, {"rating": 3.8, "content": "ジャッキー 全然 動く なぁ ～～ って 思っ 観 けど もう 63歳 ？ ？ 素敵 すぎる."}, {"rating": 4.3, "content": "初日 鑑賞. もう ジャッキーチェン 60代 昔 凄い アクション みたい それでも 世界 一流 アクション スター 内容 単純 かつ 様々 イベント 盛り込ま 飽きる まず ラッシュアワー みたい 真面目 ジャッキー 適当 男 デコボココンビ 最高 コメディ 資質."}, {"rating": 3.6, "content": "ジャッキー 映画. そう ジャッキー 映画. 以上 以下. つまり ジャッキー 映画. そこそこ 笑え そこそこ 熱く なれ そこそこ 楽しめる. ジャッキー・チェン ロードムービー バディ 同時に 味わえる 手軽 映画."}, {"rating": 3.0, "content": "刑事 ジャッキー 逃亡 犯罪者 蒙古 桂林 香港 珍 道中 殺陣 最後 どんでん返し 安心 楽しめる."}, {"rating": 4.0, "content": "面白い 楽しい 元気 出る. 何とか 思える. だって ピンチ チャンス もん."}, {"rating": 4.3, "content": "たまたま 映画の日 初日 見 行き まし. 映画館 ジャッキー 映画 見る 初. 楽しかっ ー. 王道 ジャッキー 映画 印象 受け まし. 63 見え スタント. ド 派手 セット 崩壊. 凄かっ. あと ジャッキー ギャグ. ずっと 口角 上 りっぱ なし でし. まさかの ラスボス. マジ よ ビックリ まし. いつも エンドロール NG 集 映画館 見れ なんか 感動 まし. 面白かっ. やっぱ ジャッキー 映画 いつ 見 良い."}, {"rating": 3.0, "content": "ファン・ビンビン 相変わらず 最高 美人 ね. ジャッキー・チェン アデル 熱唱 けど 思っ 以上 上手く スゲー 笑. カンフーヨガ 予告 見 そっち 方 面白 そう … 思っ しまっ."}, {"rating": 2.5, "content": "いつも 通り ジャッキー 映画 サービス てんこ盛り 全て シーン 設定 無駄 しない ある意味 エコ 作品 けど ひたすら 足し算 やや 食傷 ぎみ いつも 通り. 加え 今回 ジョニー・ノックスヴィル 相棒 ジョニー キャラ 暑苦し すぎ 更に 夏バテ 気味 しまっ ´△｀)."}, {"rating": 3.2, "content": "オール ロケ 描く モンゴル 中国 壮大 風景 印象 的 でし ６ ０ 代 思え 安定 ジャッキーテイスト 感服 しきり … ジャッキー まだまだ 止まら."}, {"rating": 4.3, "content": "翻訳 平田勝茂. 声優 豪華. めちゃくちゃ けど 楽しい 展開 満載. アクション 満載. コミカル 満載. バディー モノ. 監督 レニー ハリソン. 以上 要素 木曜洋画劇場 放送 べき 映画 テレ東 お世話 洋画 民 必見. マジで 楽しい."}, {"rating": 3.5, "content": "平成29年 2017年 9月1日 金. 於 : １ ０ ９ シネマズ 広島. 評価 ：③. ＊ ストーリー展開 等 いろいろ けど ､ 昔 懐かし ジャッキー・チェン 映画 🎥 いい 思う 😄 還暦 過ぎ アクション 挑戦 ､ スゴ ✨."}, {"rating": 4.4, "content": "レニー・ハーリン 監督 内田理央 ジャッキーちゃん 登壇 ジャパンプレミア 鑑賞 字幕 版."}, {"rating": 3.3, "content": "ロシア → モンゴル → 中国 逃走 劇 とか 新しい っす ジャッキー 全盛期 ベタ 笑い しっかり 踏襲 楽しい よ."}, {"rating": 3.0, "content": "試写会. 普段 アクション 見 けど 試写 チケット いただい. はち ゃめちゃ アクションコメディロードムービー. おっさん 2人 体 張っ 女性陣 美人 カッコ いい 2つ だけ 一見 価値. ジャッキー 歳 とっ なぁ それでも ガチ アクション てる 凄 すぎ. 中身 良く 悪く ジャッキーチェン 言い つつ 作品 ちゃんと 見 初めて ツッコミどころ 含め 普通 楽しめ. コナー おちゃめ アメリカン 可愛く 憎め. ダーシャ 役 イヴトーレス 超絶 かっこよく 調べ たら グレイシー 家 嫁 本物 格闘家 惚れ 笑."}, {"rating": 3.4, "content": "昨日 試写会 見 まし. ジャッキーチェン 初めて み. アクション CG とか 使わ 自分 好き アクション. コメディ 所 面白かっ. 他 ジャッキーチェン 作品 見 みよ なぁ."}, {"rating": 4.1, "content": "ジャッキー 待望 最新作 ラッシュアワー + シャンハイヌーン ÷ 2 した アクション コメディ. かなり 面白い ストーリー 魅力 的. 中国 広大 風景 美しい ユル め ロードムービー 仕上がっ. アクション 今 自身 作品 セルフオマージュ 捧げ. ただ カンフー シーン スピード かなり スロー ああ ジャッキー おじいちゃん ....」 哀しい 時代の流れ 感じ. 福星 コンビ エリック・ツァン リチャード・ン 思わ ぬ ゲスト 共演. ただ 個人的 もう少し アクションシーン もう少し サプライズ 良かっ. 次回作 カンフーヨガ 笑い エンターテイメント 振り切っ 来る べき 新た 世界 ザフォリナーズ 前 ジャッキー 今 総決算 今作 同様 堪能 たい 所."}, {"rating": 4.0, "content": "レニー・ハーリン 監督 舞台挨拶 付き 観賞. クリフハンガー 以来 来日 そう サービス精神 旺盛 方 でし ね. 撮影時 エピソード ノリノリ 身ぶり 手振り 長 尺 話す もん 翻訳 方 ちょっと 困っ まし w. よく 考え たら 作品 自体 2015年 本国 とっく 公開 2年 以上 前 話 てる よ ね. 大人の事情 分から ほんと ジャッキー 作品 日本 公開 優先 度 低く もん. サプライズゲスト ジャッキー （ ） 登場. ネタ クオリティ 去る 風貌 含め 似せ モノマネ 芸人 今 居 って 不思議 ね. 生 モノマネ 拝め ラッキー でし. 映画 内容 最近 ジャッキー 映画 中 アタリ 方. 冒頭 人家 倒壊 シーン ポ リスト バラック 小屋 カーチェイス 思い出さ 破壊 っぷり でし マトリョーシカ 工場 ？ ギミック 利用 バトル 地形 小道具 活用 ジャッキー ならでは アクション でし ね. 最近 こういう ノリ 薄れ た気 なんか 懐かしさ すら 感じ. ストーリー どんでん返し 要素 さほど 凝っ ベース ロシア ～ 香港 間 逃亡 称し 色々 ロケーション 巡る ロードムービー 仕立て. 撮影 大変 そう 同じ お金 掛ける ドラゴンブレイド 壮大 スケール 方向 行く じゃ やはり くらい 軽 感じ させる 一番. 相棒 ジョニー・ノックスヴィル 掛け合い まずまず. あまり 馴染み 俳優さん コミカル 印象 でし ジャッカス シリーズ 出 てる 人 ね. 他 見知っ キャスト 多数 トータル 久々 満足度 高い ジャッキー 映画 観 気 まし."}, {"rating": 3.5, "content": "レニーハーリン 監督 舞台挨拶 付き ジャパンプレミア 鑑賞. 普段 利用 てる スクリーン 沢山 カメラマン テレビ クルー 居 不思議 感覚 でし. 観 行く 前 職場 人 本物 来 物まね 芸人 ジャッキーちゃん くる かも ね ～」 って 話して たら 本当に 来 w しかも マトリョーシカ 割れ 中 登場 意外と 手が込ん でる. 劇中 特徴 的 動き 物まね 披露 映画 同じ 場面 流れ 時 みんな クスクス 笑っ まし. それとも 一人 ゲスト 内田理央 一緒 謎 アクション パフォーマンス ジャッキー 不在 中 頑張っ 盛り上げ まし 監督 終始 ご機嫌 リップサービス けど 二人 気に入っ 次回作 出演 オファー 出して 和やか 舞台挨拶 楽しかっ. 肝心 作品 香港 ベテラン 刑事 アメリカ 詐欺師 事件 きっかけ コンビ 組ん 逃亡 バディ ロードムービー まし モンゴル 中国 雄大 景色 開放 感 気持ちいい 監督 言っ けど バックパッカー 旅行 気分 味わえ まし. ジャッキー 遊牧民 一緒に アデル 名曲 熱唱 場面 世界ウルルン滞在記 古っ 様 旅情 ウル っと まし. 最近 ハリウッド 作品 様 派手 アクション スリル 感 無い ストーリー 中々 粗末 ドタバタ 展開 〝 愛す べき 駄作 〟 言っ 内容. ジャッキー 古典 的 コミカルアクション チープ 音楽 田舎 原風景 合わさっ 牧歌 的 雰囲気 なんか 懐かしく 落ち着き 久しぶり 昔 ジャッキー 映画 観 みよ. それと ジャッキー 独身 役 密か 想い 寄せる 同僚 女性 恐らく 20代 かなり 美人 さすが 年 差 ちょっと … 一瞬 思っ けど 現役 体 張り 続ける アクション スター 別に 驚く よ ね. 自分 身体 鍛え 続けよ."}, {"rating": 3.5, "content": "試写会. 相棒 失っ ベニー 因縁 ウォン 逮捕 奮闘. アメリカ人 詐欺 師 コナー 出会い きっかけ 急 展開. ジャッキーチェン 映画. ラッシュアワー みる 悪い やつ 相手 相棒 コミカル 戦い. ザ アクション映画 でし 笑. サマンサ 美人 ～."}, {"rating": 2.5, "content": "レニー・ハーリン 先生 舞台挨拶 付き プレミア. ハーリン 監督 中年 太り 無縁 スリム 体型 驚い. 実は ラッシュアワー 監督 やる はず なかなか 興味深い 話 聞け よかっ まあ ブレット・ラトナー 任せ よかっ 思う けど ね w. 内容 途中 ジャッキー 引退 くれー 本当に 願っ しまう 困っ 出来 後半 そこそこ 良かっ. ジョニー・ノックスヴィル スタント 頑張っ さすが ジャッカス 野郎. 女 用心棒 はじめ 女優 美人 揃い 眼福 w. ただ やっぱり ハーリン 監督 全く 合わ 脚本 よー."}, {"rating": 4.0, "content": "ジャッキー アデル 歌 うって だけ 最高 アクション 少し キレ 失わ つつ 楽しめる."}, {"rating": 3.0, "content": "ジャッキーチェン 出 てる 映画 観 たく 鑑賞 まし. ストーリー ツッコミ たく まし アクション 考え たら やっぱり すごい 思い まし. ジャッキーチェン 映画 雰囲気 映画 見 だけ 掴む まし. クス って 笑える アクション映画 見 たい 時に いい ね."}, {"rating": 2.5, "content": "良く 悪く いつも ジャッキー 映画. ジョニー・ノックスヴィル ジャッキー コンビ 期待 ケミストリー."}, {"rating": 3.9, "content": "スキップ 🎵 スキップ 🎵 ラン 🎵 ラン 🎵 ラン 🎵. ファン ？. ランラン ？. ((ヾ(≧皿≦ﾒ)ﾉ)) 違う でしょ 〰 ️."}, {"rating": 3.0, "content": "ファンビンビン 美し. 失敗 怪我 てる のに. 撮影 ジャッキー 1番 かっこいい. 去年 見 のに レビュー 忘れ."}, {"rating": 3.9, "content": "わー ジャッキー かっこいい ジャッキー 最高 って. ジャッキー らしい 楽しい 作品."}, {"rating": 3.6, "content": "うーん … まあ まあ かなっ 感じ ジャッキー 出 てる ストーリー とか あんまり 気."}, {"rating": 3.5, "content": "まだまだ アクション じゃん とても 嬉しく 映画 でし 既視感 シーン 多い 往年 ジャッキー 映画 彷彿 楽しかっ 路地 裏 駆け抜け いく シーン なんか ポリスストーリー っぽく 懐かしい. あまり 深く 考え 楽しく 見れる 映画."}, {"rating": 4.0, "content": "現代 版 シャンハイ・ナイト 感じ すごく 楽しかっ 頭 空っぽ 楽しめる 映画 こういう 映画 あんまり 推理 とか けど ラスボス 意外 ちゃんと 捻る 捻っ 良かっ 歌 涙 娯楽 作."}, {"rating": 3.4, "content": "ジャッキー 定番 詰め合わせ. どこか 間抜け クスッと. やっぱり 単純 勧善懲悪 終わっ あと ちょっぴり 寂しい. 往年 ジャッキー 映画 新作 作りました っていう 感じ. ジャッキー 好き 嬉しく 好き なれる 映画 思う. ジャッキー 始め エリック・ツァン リチャード・ン. やはり 悲しい 老け なぁ …. エリック・ツァン マヌケ 役 悪役 板 つく 良い 貫禄 付き 方 けど リチャード・ン もう 完璧 おじいちゃん … 仕方 けど 悲しい."}, {"rating": 3.8, "content": "衰え ジャッキーチェン アクション. ジャッキーチェン 作品 初めて 見 まし 凄く 楽しめ まし. ツボ 押し 強い 笑笑. 最後 ジャッキーチェン ツボ 押す じゃ 悪党 すれ 良かっ のに 笑笑."}, {"rating": 2.5, "content": "ジャッキー 63 若い 頃 素早い 動き 少ない 昔ながらの 惚け 演技 身近 面白く どんどん 攻撃 方法 相変わらず 楽しめ まし. 63歳 回し蹴り バンバン 繰り出す 姿 さすが ジャッキー やはり 警官 役 一番 似合い. 9年前 自分 相棒 殺さ 敵討ち 常に 考え 仕事 続ける 警官 ベニー. 次々 罠 はめ 沢山 ピンチ 毎度 毎度 定番 面白かっ 得ん 何度 思い まし w. 中国 ロシア モンゴル 色々 国 スタイル 抜群 女優 衣装 見れ 綺麗 でし. 死ん 思っ 相棒 本当は 生き とか 定番 過ぎ 面白かっ. エンディング NG シーン 笑え まし."}, {"rating": 4.0, "content": "やっぱり ジャッキーチェン 最高. 今作 気持ち良く 見れ まし. ただ ヤン 何故 自殺 よく 分かり ませ でし. 捕まる くらい 娘 写真 囲ま 死に たかっ とか … ？. もっと 上手く いい 演出 なぁ. あと 見逃し かも 最後 アルパカ アルパカ 飼う 夢 とか 言っ プレゼント でしょ ？ ？. 恒例 NG シーン. 体 張る ジャッキー 常に 気配 せし スタッフ ＆ キャスト 映画 作り って 凄い なぁ 思い まし. 相棒 ジャッキー なかなか 目 馴染ま バディ ムービー 感 無かっ かも. CG 美しかっ ド 派手 映画 好き 昔 懐かしい 映像 あえて CG 作り 込ん 安心 見れる 改めて いい なぁ しみじみ. ジャッキー 自分 限界 決め やれる やる 姿 見 本当に 尊敬. やっ てる 事 めっちゃ 凄い のに 撮り方 所為 そんなに 大した 見え 残念 …. まだまだ 若い 自分 言わ たら 絶対 出来."}, {"rating": 2.5, "content": "死ん 海へ ドボン 実は 生き 黒幕 でし パターン. ラッシュアワー2 オチ 丸かぶり げんなり."}, {"rating": 2.5, "content": "大物 犯罪者 証拠 らしい ケータイ 持っ 追わ 詐欺 師 護送 ジャッキー いろんな 名所 巡り 追っ手 戦う 話. 主人公 バディ かつ ロードムービー ロシア モンゴル 中国 延々と 駆け 巡る 展開 しだいに 追い かけっこ よく わから くる 映画 でし アクション けれど 中国 観光 映画 近く いろんな 景色 世界遺産 みたい 場所 見 楽しい 映画 でし ヒロイン 美人 よかっ. ジャッキー 自身 さすが 年齢 あ ってか 引き 画 とか あからさま スタントマン 悲しい 気持ち 作品 まし. カギ スマホ 指紋認証 開け 持ち主 犯罪者 ボス はず 確信 まま ボス もと 向かお 凄い 自身 ジャッキー でし. コメディ 映画 主人公 2人 やりとり 追いかけ くる ロシアンマフィア ドタバタ 笑え 真相 明らか 結局 スッキリ しない 話 運び アクション コメディ バディ 中途半端 観光 映画 楽しむ しか ジャッキー 映画 悲しい 作品 でし."}, {"rating": 4.6, "content": "単純 観 楽しい 映画 でし 基本的 鬼ごっこ 追って 追わ 繰り返し ただ 都度 行わ ジャッキー 馴染み 自由自在 アクション 見 本当に 楽しい 飽き 60歳 越え まだ こんなに 動ける 人 恐ろしい それでも って バック 流れる bgm 軽快 明るい どこか コミカル 楽 見れる ね 思わず サントラ 買お 思っ 探し けど 売っ ないっ ていう ね 娯楽 点 言え 相当 点数 高い 思い 本当に ね 楽しい. ジャッキー ✕ 詐欺師 vs 香港 犯罪組織 vs 警察 vs ロシアンマフィア 結構 組織 入り乱れ ごちゃごちゃ 感 非常 良い みんな よく 動く 情報量 多い もう 一 勢力 言わ ばかり 地元民 掻き回し ハチャメチャ いく 感じ 少し 懐かしかっ 最後 方 好き ロシアンマフィア かっこよさ たる コミカル やら く 屈強 オジサン お姉さん それでも 魅力 的 キャラクター でし 詐欺師 結婚 認め 否や ロシアンマフィア 一転 とても 頼もしく 活躍 くれる 嬉しい 燃える 展開 リアル 大 乱闘 もう 画面 内 滅茶苦茶 楽しい なぁ. 久々 なんか 変 考え 良い 意味 空っぽ 楽しめ まし 最高 エンターテイメント. ただ 今回 NG シーン なんだか 老い ジャッキー まざまざ 見せつけ 辛かっ 楽しい NG いい よ ね 台詞 噛ん じゃっ 失敗 失敗 みたい ね 例えば ジャッキー よろけ コケ 大掛かり アクション 失敗 倒れ スタッフ 即座 駆けつけ 肩 抱か 連れ かれる けど ジャッキー 顔 大体 笑顔 脱力 てる 状態 椅子 座ら 項垂れ てる ジャッキー みたい ね マジで 痛い 動く 辛い 察せ しまう こう なんか … … 最後 観 ？ っていう 気持ち まし."}, {"rating": 3.9, "content": "ジャッキージョニー アジアバディトリップ. カルチャーパブリシャー 角川 配給. レニーハーリン 監督. 世界 アジアアクションスター ジャッキーチェン 今や 海外 作品 参加 傾向. かたや 主演 ジョニーノックスヴィル. みなさま. ｢ 誰 ？｣. って 思う 方 多数 思う. はやく 言え ｢ MTV チャンネル ｣｢ ジャッカス ｣ ホスト 出演 者 成り上がり 俳優 出世 方. テレビ 気に入っ アメリカ映画 界 悪趣味 レジェンド ジョンウォーターズ 監督 最新作 ｢ ダーティシェイム ｣ 大 抜擢. シュワちゃん ｢ ラストスタンド ｣ 本作 到り. デイタイム 吹き替え 版 ジャッキーチェン 馴染み 石丸博也 見 まし あ. 注意 往年 80 90年代 ジャッキー 求める 方 見 方 良い 年 重ね ジャッキー 信者. まず 久々 明るい 感じ ジャッキー ポリス 良かっ. 何より 説教 くさい とか. シリアス 路線 とか. アクション 無し とか. 近年 まし 感じ 払拭. ｢ ラッシュアワー ｣ バディ しながら. ジャッキー ジョニー スタント 盛り沢山 映画 本作 裏 娯楽. あ く ま 刑事 期待. 熱血漢. 推理 ロジカル. 対 悪人. とか とか サブエピ 程度 いつも ジャッキー むりくりな 収束. 基本 裏 テーマ ジョニーノックスヴィル 体験 しよう ジャッキー アジア 風習 体験 ロードムービー もう 見所. 刑事 とか. 護送 とか. アクション 勿論 ソフト やつ 往年 希求 しる 停止 しよ 遅い けど 凄い. ジョニー スタント ガチ やり ジャッキー. なんで 本作 ある意味 ジャッキー ジャッカス 化 言っ かなり 過言 じゃ いや ジャッキー ジョニー 当て込ん 当て込ま アクション 披露. 樽 入っ ころがし. 泥 レス. モンゴル 相撲. ジョニー ガチ 演技 がらみ 笑え. ジョニー ジャッキー. ｢ もう Wikipedia みたい 解説 いら よ ！｣. みたい 突っ込み 大爆笑 確か ジャッキー ｢ アジア 鷹 ｣ シリーズ そんな ばっか イントロデュース ばかり なんで 自虐 ジョニー 得意 芸. ジョニー ｢ ジャッカス ｣. ショッピングカート 乗っ 爆走 衝突. ○ ン ○ 蹴ら ボール 当て. ヒル 食べ. そんな ガチユーチューバー 的 VTR 満載 番組 リーダー. ファンビンビン 綺麗 端正 過ぎ 整形 疑い そう 綺麗 ジャッキー 数年 契約 わから. ｢ 新宿インシデント ｣ ｢ 新 ポリ ｣ にも 出て まし. 予告 流れ マトリョーシカ ギャグ 笑え 戦闘 女性 方 調べ たら グレーシー 柔術 トレーナー でし びっくり ジャッキー ファイト 必見. ラスト 恒例 NG シーン 必見 松葉杖 ジャッキー 見る 頭 さがる なぜ やる ？ ジャッキー ありがとう. 冒頭 アクション 思うに バスターキートン 家 倒れる アクション 進化 形 思い. 毎回 ジャッキー バスター 越える アクション いれる 目標 言っ まし ね 必見. あと 今や 悪者 板 つく エリックツァン 必見 完全 ｢ 七福星 ｣ いじめ 太っちょ 馴染み イメージ 今や 出演. 変わら ヒョイヒョイ 段差 飛び越え 飛び降り アクション 必見. ジャッキー ジョニー 御都合主義 満載 楽しい バディスタントアクション 魅せ くれ. 監督 レニーハーリン そつ こなし クレジット 決め まくり. 続編 なあ. 楽しく 吹き替え 良く 笑え 良かっ. さて. ジャッキージョニー アジアバディトリップ. ジャッキー ファン. ジャッカス ファン ぜひ. 追記. ｢ カンフーヨガ ｣ 面白 そう けど."}, {"rating": 4.0, "content": "破壊 系 超 大作 帝王 激 安 ビデオスルー 帝王 成り下がっ しまっ 終わったコンテンツ レニーハーリン 世界 大 活劇 王 ジャッキーチェン 密か 手 組ん 大作 映画 日本 持ち込ん. こ … 本当に 現実 出来事 だろ ？ レニハ 監督 務め ハリウッド映画 香港映画 区別 つか 映画 北 北海道 南 沖縄 全国 約 163 カ所 映画館 超 拡大 上映 てる. あ そっか 夢 レニハ 再ブレイク 都合 いい 夢 見. いや 待て 出だし 1発 目 A RENNYHARLIN FILM 太字 ロール 映し出さ ぞ ？. 夢 じゃ ねぇ 都合 いい 夢 夢 ちゃんと 歴 本物 現実. 多分 監督 最後 大作 ドリヴン 以来 17年ぶり 全国 拡大 上映 … 苦節 17年 人生 苦 オワコン レニハ シネコン 全国 一斉 ロードショー だって. … 主演 ジャッキーチェン 間違え ジャッキーチュン ジャッキーアールヘイリー 主演 たら 思う 恐ろしい 別 ジャッキー 仕事 たら レニハ もう 2度 お天道様 笑顔 仰げ だろ （笑）. さて ジャッキー 当たり前 主人公 当たり前 香港 刑事 演じ すぎ 最早 役作り 必要 すら ジャッキー 定番 キャラ レニハ 映画 バス 飛び乗っ 無賃乗車 ポール にし み 付い 落下 昔ながらの 香港国際警察 ジャッキー 刑事 訳. まず ジャッキー 珍しく 全く 泳げ 設定 泳げ とか 言う 割 自ら 水中 潜っ 飛び込も あまり 意味 設定 って レニハ 内緒 （笑）. ジャッキー ジャッキー しから ぬ 指先 １つ 相手 ダウン 北斗神拳 的 一撃必殺 技 隠し持っ ラスト 重要 伏線 （笑）. 強く 器用 ジャッキー 使え 足手纏い アメリカ人 おっさん 2人 観光 旅行 気分 長距離 遠足 デート 木曜 夜 21時 平日 昼 13時 頃 ちょうど 似合う ラッシュアワー シャンハイヌーン ゆるゆる 手頃 バディ ムービー 流れ 意識 ジャッキー スタントマン 違い 肉眼 正確 判別 出来る 程 年々 動き 鈍く いっ てる 深刻 ジャッキー アクション ヘロヘロ てる 問題 カバー す べく もう 60 とうに 過ぎ 人生 酸い 甘い 知っ てる 偉人 ジャッキー 30 以上 歳 下 女子 ぎこち 口説か み アデル ノリノリ 歌わ 裸 寄り添っ 笑え いい 引け いい 反応 正解 解答 困る 珍 パフォーマンス 畳み掛け ジャッキー まだ 見 ぬ 新た 魅力 発掘 成功 (？) レニハ 手腕 もう 脱帽 しか 笑. 形見 大切 腕時計 場面 躊躇 あっさり 売っ しまう … いや やっぱ 無い わ レニハ 脚本家 もう ちょっと ちゃんと 打ち合わせ 話 練ろ レニハ ジャッキー お前 簡単 時計 手放す （笑）."}, {"rating": 2.7, "content": "開始 30分 ｢ あ どう しょ 〜｣ 頭 抱え けど トータル 良かっ. ジャッキー 可愛 いかっ. 00年代 流行っ アクション映画 作り 目新し けど 可愛らし 好き. ミッドナイトラン ジャッキー バージョン 感じ."}, {"rating": 3.5, "content": "面白く 観 まし. とはいえ 最高 言え. ロシア 逃走 劇 壮大 はず スケール 感 小さく 感じ. ラスト 分かっ 黒幕 正体 びっくり. 船室 閉じ込め まま 娘 助ける ともかく 助け 後 船室 入り い人 顔 死ん いく シーン 違和感 感じ. ジャッキーチェン 今 年齢 知る 驚く. ここら あたり 新作 ○ ○ 拳 ていう カンフー映画 観 たく だけ."}, {"rating": 4.0, "content": "いろいろ 緩い いい もっと 早く 二人 仲良けれ いい 感じ でしょ."}, {"rating": 3.5, "content": "面白 可笑しい アクション映画. さすが ジャッキー. OP 曲 物凄く いい. まさか マタドール あいつ って 言う 一番 大きい. ロシアンマフィア ターミネーチャン 実に 好み. アクション やり たい シーン やり まし って 感じ 伝わっ 楽しい. 家で ピザ 食べ 人 一緒 ワイワイ 観 たい タイプ 作品 でし. 細かい ツッコミ 野暮."}, {"rating": 3.2, "content": "大好き ジャッキー ジョニー・ノックスヴィル 共演 なんて 楽し そう 思っ けど 楽しく …. 水と油 コンビ 愉快 珍 道中 はず 中国 美しい 風景 風習 唐突 紹介 グダグタ 道中 しまっ …. （ 中国 田舎 行っ み たく 成功 思う ）. 最後 NG 集 み たら 細かい どう 良く. ジャッキー 元気 そう 幸せ ナ ァ いい 湯 加減 気持ちよく 劇場 後. モンゴル ジャッキー アデル 熱唱 珍 シーン 良かっ."}, {"rating": 2.5, "content": "【 なんだか 粗 目立つ な～ 】. 鑑賞 日 … 2017年 9月4日 ～ TOHOシネマズ. スキップ・トレース 字幕 版 鑑賞. ＊ 概要 ＊. 香港 刑事 アメリカ人 詐欺師 ひょんなことから 追わ 身 世界中 逃亡 劇 繰り広げる 様子 描い バディ ムービー. ＊ 主演 ＊. ジャッキー・チェン. ＊ 感想 ＊. ジャッキー 映画 久しぶり 観 まし 期待 全体 的 粗かっ イマイチ 微妙 でし (^^;. 刑事 詐欺師 バディ ムービー 物語 設定 面白い 60歳 迎え ジャッキー アクション 全然 変わら 素晴らしかっ (^^). 話 テンポ 早く 良い な～ 粗い よ ね バッバッバッ っと 場面 移り変わっ 時折 説明 不足 多々 ね 二人 色んな 観光 地 訪れる 正直 どう いい モンゴル 相撲 歌 とか ダンス 踊っ てる 暇 逃げろ よ … (^^;. ただ 黒幕 （ マタドール ） 正体 驚い なぁ～ ？ コイツ じゃ ？ って まし 笑. （ ※ どう いい 一人 お笑い芸人 コロコロチキチキペッパーズ ナダル 似 てる 人 w ）. 総じて 微妙 でし どんでん返し 系 でし 粗い 多 すぎる アクション 最高 でし さすが ジャッキー・チェン ね."}, {"rating": 3.7, "content": "面白かっ ～＼(^ o ^)／. 王道 刑事 詐欺師 ドタバタ ロードムービー けど. どんでん返し 楽しかっ ～. ジャッキー 映画 やっぱ りこう なくっ ちゃ ＼(^o^)／. 詐欺師 役 人 ラッシュアワー クリスタッカー みたい ザ おちゃらけ キャラ 面白い. 昔 香港映画 見る エリック・ツァン リチャード・ン 出 びっくり !!."}, {"rating": 4.0, "content": "久しぶり ジャッキー 映画 劇場 観. ED 恒例 NG シーン 微笑ましく 見せ もらい まし. 昔 ジャッキー 映画 DVD 借りて 観 みよ 思い. 10本 観 たい."}, {"rating": 2.5, "content": "劇場 鑑賞. ダイ・ハード2 レニー・ハーリン 監督 ジャッキー 映画 組合せ 興味津々 公開日 ファーストデイ 劇場 観る. 香港 警察 ベニー アメリカ人 詐欺 師 コナー 珍道 中. 普段 もっと いろいろ 書く けど 驚く つまらなかっ …. ジャッキー アクション 流石 シーン 切り出せ やっぱり 一流 エンターテイナー. だけど 絶望的 ストーリー つまらない ＆ 唐突 シーン チェンジ 連続 2時間 満た 尺 のに 長く 感じ しまっ. 狙っ 思う 合成 モロ わかり 雑 シーン 多数 目 イライラ しまっ. 大好き ジャッキー 映画 辛口 だろ けど …. 差し引い 他人 面白い オススメ 映画. 2017 044."}, {"rating": 2.9, "content": "いつも ジャッキー って 感じ ロシア 香港 珍道 中 アジア 横断 各地 風物 紹介."}]}