{"rating": 3.3, "description": "舞台 美しい 自然 伝統 風景 ゙ 残る フランス フ ゙ ルコ ゙ ーニュ 地方 ハ ゙ ラハ ゙ ラ 家族 再生 幸せ もたらす 1 本 ワイン. 20歳 時 フ ゙ ルコ ゙ ーニュ 離れ ハ ゚ リ ゙ 著名 ワイン 評論 家 チャーリー ある日 順風満帆 人生 変える 出 来 事 ゙ 起きる 実家 ワイナリー ゙ 倒産 危機 ゙というのだ 久し ふ ゙り 実家 戻り 父親 再会 ゙ 長い間 疎遠 溝 なかなか 埋まら ワイン 造り 家族 ゙ 行う 父親 ワイナリー 捨て 出 っ 息子 許す ゙できず チャーリー 頭 固い 父親 疎ましく 思っ 家業 ゙ある ワイナリー 売り払う 実家 失う チャーリー 家族 守る ワイナリー 再建 自身 手 ゙ 行 うこ 決心 新しい 技法 取り入れ 美味しい ワイン 作ろ 息子 やり方 受け入れ 父 2人 はふ ゙つかりあいながらも 様々 トラフ ゙ ル 乗り越える いつしか 手 取り合い 家族 幸せ もたらす 最高 ワイン 作り ゙そうとする.", "spoiler_reviews": [{"rating": 3.5, "content": "最初 予想 つい 安心 観 フランス映画 らしい お洒落 感 ベタ 進行 いく 心温まる 映画 テースティング シーン 随分 観 たら ワイン 飲み たく."}, {"rating": 3.8, "content": "ブルゴーニュ ぶどう 畑 きれい ワイン もっと 楽しめる 作品."}, {"rating": 3.0, "content": "ブドウ畑 綺麗 ね 🍇. 後味 リコリス たら 収穫 時期 ねー 😄 🍇. ブドウ 収穫 み たい 😊. 観 てる ワイン 飲み たく ちゃう 🍷 💕."}, {"rating": 3.5, "content": "ワイン 作り 家族 こそ 🍷 親子 衝突 絆 描か."}, {"rating": 3.7, "content": "父親 営ん 人手 渡り そう 歴史 ワイン 造り 家 テイスティング プロ 息子 戻っ 後継 お話. 収穫 最も 大切なこと 優しく カゴ 入れる 投げ込ん だり たら 場 クビ."}, {"rating": 4.0, "content": "父 息子 母と娘. 互い 思いやり. 分かり 合え そう. 家業 別. 国 違え ど 普遍 問題."}, {"rating": 3.5, "content": "内容 まあ ともかく ワイン 飲み たく 家族愛 映画 短い 時間 何となく まとめ 感じ でし."}, {"rating": 3.5, "content": "歴史 ワイン 醸造 家 世代交代 描い 映画 フランス 独特 なんとなく 高慢チキ 感じ 良い 味 醸し出し まし こう 見る フランス やはり 農業国 感じ まし."}, {"rating": 3.7, "content": "親父 って 息子 にとって とても とっつき らい 存在 不器用 接し しまう （ 自分 ）. 中々 歩み寄れ. 向こう そう ？ なんて 思っ. 恋愛 違う 親子 変 駆け引き. 家族 改めて 繋げ くれる モノ とか きっかけ って とても 有難い. だから 共感. 親 離れ 子離れ もう一度 くっつけ たら 素敵 時間 過ごせる."}, {"rating": 2.5, "content": "家族 再生 ワイン 製造 過程 リンク 上手い けど ラストシーン 鼻 つい."}, {"rating": 3.7, "content": "今回 休暇 厳選 ワイン 8本 持参 まし ワイン マリアージュ 映画 決め まし. 経営不振 陥っ 父 ワイナリー. なんとか 救お ワイン 批評 家 成功 息子. すでに 父 ワイン 情熱 薄れ 息子 溝 深く 絶望 的 状態. それでも 諦め 葡萄 育て 続け 最高. ワイン 求め 奮闘 息子 シャリル. ブルゴーニュ 美しい コート ドール （ 黄金 丘 ） 舞台 諦め かけ 恋 ワイン 造り 情熱 家族の絆. 少し ずつ 取り戻し いく … …. いやー 葡萄畑 素敵 なあ. ブルゴーニュ 美しい よ なあ. フランス 🇫🇷 憧れる なあ. しかも 映画 造ら ワイン. ALOXE CORTON アロースコルトン. 偶然 ソムリエ めざし. 初めて 飲ん 思い出. フランス ブルゴーニュ 地方 ワイン 実は よ 運命 😀. 映画 的 非常 シンプル ^ ^. 美しい 葡萄畑 🍇 フランス人 愛し やま ワイン 世界 堪能. 美味しい ワイン 飲み 見る 映画 最高 でし 🍷 ❤ ️. 映画 ワイン マリアージュ. ps 軽井沢 暗闇 映画祭 審査員 特別賞 作品. 明日 100 インチ プロジェクター. 外 持ち出し 野外 映画祭. 開催 予定 ⭐ ︎😌."}, {"rating": 3.8, "content": "わたし にとって ワイン 一番 好き お酒. だけ 留まら 素晴らしい 人生 お供 さまざま シーン 助け くれる 頼もしい 存在. 注ぎ ワイングラス 漂っ くる 芳醇 濃厚 薫り 味わい 奥行き … たちまち 輝く ブラン ルージュ 虜. そんな ワイン 纏わる 芳醇 人間ドラマ ワイン 味わい み たく ブルゴーニュ 舞台 展開 設定 だけ 既に 良い 酩酊 感 味わっ のに ストーリー 至って シンプル 様相 まさに テーブルワイン みたい 飲み やす （ 映画 見やす けど 笑 ）. 神 様 舌 手厳しい 評価 もっ ワイン ガイド 発行 たちまち 人気者 チャーリー 自分 ルーツ 父親 経営 てる 農場 倒産 危機 瀕 紆余曲折 辿り 一念発起 昔ながらの 製法 こだわっ ワイン 回帰 難局 乗り越えよ ドラマ. 途上 切れ かけ 家族 関係 見つめ なおす 機会 触れ 父 確執 隣 農家 出会い 通じ ワイン づくり 難し 自分 人生 見つめ 直し いく …. まあ りな 部分 多い けど ね 笑. 人生 って そんな ジェットコースター 様 急上昇 降下 繰り返す わけ 反面 種 ルーティン みたい たくさん わけ そんな 映画 描い 時間 経 ワイン 様 味わい 醸成 いく. そんな シンプル 事 まさに ワイン なぞらえ 丁寧 描写. （ ラスト オチ うまく 行き過ぎ てる 感 けど 笑 ）. 短い 時間 作品 観 何より ワイン 飲み 見れ たら 最高 思う （ 現に 呑み 鑑賞 ）. ブルゴーニュ 美しい 景色 見惚れ ワイン 香り 包ま 良い 気持ち くれる 良作 でし."}, {"rating": 3.1, "content": "実家 ワイナリー 経営不振 陥っ きっかけ 家族 離れ ワイン 評論 家 活動 主人公 実家 戻る. フランス ブルゴーニュ 地方 舞台 作品. 葡萄畑 風景 本当に 綺麗 何より ワイン 飲み たく."}, {"rating": 3.8, "content": "ワイン 飲み たく 映画 認定. リコリス なんぞ. 話 結構 単純 サクセスストーリー. 見やすく わかり やすい. 結局 みんな こういう 好き でしょ ？ って 感じ. さぁ ブルゴーニュ ワイン 買い 行か なきゃ."}, {"rating": 3.0, "content": "観 後 ワイン 飲み たく 映画 🍷. カメラ 割り ブドウ畑 風景 良い. 良い 物語 けど 主人公 恋愛模様 要ら 思う."}, {"rating": 3.4, "content": "気 音楽. One Love Pascal Lafa. I Want You Love Hanna Hagglund."}, {"rating": 3.3, "content": "フランス 映画 思え 分かり やすい ストーリー ハッピーエンド でし. 嬉しい さすが うまく 行き過ぎ だろ …."}, {"rating": 3.7, "content": "終始 穏やか 映画 でし. お酒 扱う 仕事 身. 観 よかっ 映画 でし."}, {"rating": 3.5, "content": "めったに 映画 日和 初夏 日. 映画 収穫 季節 少し 気分 合わ. GW 昼間 ロゼ 片手 軽く 観る のに 最高 思っ 家族 理想 現実 葛藤 とか. 邦題 カジュアル 比べ 真面目. いっ ボルドー 重さ 確か ブルゴーニュ. キュピレット モンタギュー 家 ライバル 心 父 息子 とか 深い 映画. 決して 悪い わけ ボンジュール アン 原題 Paris can wait 方 プロヴァンス ロゼ 楽しむ 今日 気分 マッチ チョイス やや 残念. ラスト 望み 通り ハッピー."}, {"rating": 3.5, "content": "評判 名声 得 ワイン 評論家 販売不振 借金 立ち行か 実家 ワイナリー 立て直す べく はじめて ワイン 造り 挑む 映画 失敗 すれ ワイン 評論 家 名声 地 落ちる うえ 借金 返せ 畑 売る. 実際 どう わから 映画 中 フランス人 人間関係 どんなに 激しく 議論 戦わ 相手 人格 否定 ましてや 暴力 訴え 決して 流石に 言論の自由 自分たち 勝ち取っ 国民 懐 深い 精神 性 感じる 最近 フランス 極右政党 勢力 伸ばし つつ 心配 映画 登場 フランス人 言論の自由 重んじる 知的 人たち ばかり. ストーリー 坦々 進む 特筆 す べき 広大 土地 葡萄畑 広がる ブルゴーニュ 映像 とても 美しい 美しい 自然 同時に 厳しい 自然 ワイナリー 職人 一番 よく 知っ. 葡萄畑 日当たり 水はけ 少し 違い 出来る ワイン 質 まったく 違っ くる 普通 畑 それほど いい ワイン 出来 それでも 苦労 いい 畑 自然 恩恵 もたらし くれる いい ワイン 出来る 主人公 シャルリ 子供 ころ 祖父 そう 聞かさ. 隣 ワイナリー 40年 ワイン 造り つづけ エディット 畑 求める 与え なけれ 畑 求め くる 語る 畑 求める 理解 人 ワイン 造り ワイン 造り 要諦 葡萄 造り. 日常 的 静か シーン 中 ものづくり 人間 才能 心構え アイデア 或いは 新しい 挑戦 勇気 うまく 描か ワイン 詳しい 人 詳しく 人 どちら 楽しく 鑑賞 詳しく ひとり 主人公 何気なく 父親 テイスティング ワイン エチケット 見 思わず のけぞっ しまっ 観 楽しみ. フランス語 タイトル Premiers Crus 簡単 言う 一級 酒 意味 ワイン 場合 葡萄畑 葡萄 表し 日本酒 一級 酒 だいぶ 違う 思う. 日本酒 特級 酒 一級 酒 二 級 酒 風 格付け 売ら 30年 くらい 前 いま 格付け なくなり 主 作り方 違い 純米酒 本醸造酒 精米 度合い 吟醸 酒 大吟醸酒 味 違い 辛口 甘口 濃 醇 淡麗 区別. Premiers Crus 映画 どういう ニュアンス だろ 単語 最後 s つい 理由 よく わから 映画 観 ソムリエ ソムリエール 方々 聞い み たい. ワイン 飲む シーン 沢山 楽しい 映画 登場人物 みんな ワイン 専門 家 だけ グラス 傾け 色 見 粘性 確かめ 口 含ん 空気 吸い込ん み 食べ ただ ワイン 飲む いい どんな 味 だろ 観 一緒に テイスティング 気."}, {"rating": 3.4, "content": "仕事 疲れ おじさん トワ イン 好き お勧め. 人生 元気 出し いこ."}, {"rating": 2.0, "content": "開始 10分 結末 ぜー ぶわ かっ しまっ. 広大 畑 収穫 時期 以外 ２ 人 だけ 手入れ てる しか 見え ませ ね しかも 馬. 近所 一反 キャベツ畑 無理. まあ リアリティ 脇 寄せ 全て うまく 行き過ぎ つまんない よかっ 景色 だけ でし ね. 余談 テイスティング 仕方 カッコ いい 口 含ん 息 吸っ 鼻 出す やる いつも むせ ちゃう いけ だろ ？."}, {"rating": 2.8, "content": "父親 反発 しながら ワイン 造り を通じて 最後 仲直り よく 展開 収穫 二 度 直前 中止 よくも 親父 場 ブチ 切れ もん ワイン 飲む 前 口 中 グチュグチュ グラス クルクル 回し めんどくさい 飲み物."}, {"rating": 2.8, "content": "農家 継ぐ 嫌 出 いっ 息子 父親 ひゅーまん どらま 年寄り 頑固 ものづくり こだわり 日本人 受け そう ～ やっぱり フランス 気 合う ？ 苦手 けども 人妻 横取り だめ."}, {"rating": 3.9, "content": "大変 勉強 まし. 画 素敵 ませ. ワイン 奥深い. エチケット 読む. 楽しく そう. リコリス 知り たい."}, {"rating": 3.0, "content": "ワイン 作り 親子 話 だけ いい 景色 綺麗 けど 軽〜い 女 ⁉ ︎."}, {"rating": 3.8, "content": "ワイン 農家 家族 お話 フランス映画 初めて 見 かも いやぁ 面白かっ 最後 真剣 見 しまっ. ワイン 造り 家族 みんな 助け合い やっ いか なきゃ 上手く いか … だけど なかなか 上手く 交われ 家族 関係. 気 方 是非. ワイン 飲み チーズ 食べ たく きた (=･ω･=) 🧀 🍷."}, {"rating": 3.0, "content": "信念 持っ ストイック 突き詰める って 大切. やっぱり 人 作品 口 出す って 簡単 作っ み わかん たくさん いろんな 意味 思っ. 着 てる 服 ボロく かっこいい 思える って すごい."}, {"rating": 3.5, "content": "ワイン 好き マニアック 作品 言える けど ワイナリー 営ん 頑固 親父 出戻り 息子 衝突 絆 巧み 描か ワイン 詳しく 面白い かも ブルゴーニュ フランス プライド 理解 うえ 観る 深く 楽しめる 原題 プルミエ・クリュ."}, {"rating": 3.8, "content": "ワイン 🍷 好き んで 面白かっ. なるほど なるほど フランスワイン 🇫🇷 飲ん みよ〜. ブルゴーニュ 産 ね."}, {"rating": 4.0, "content": "ボルドー シャンパーニュ ワイン 産地 聞い けど ブルゴーニュ 有名 初めて 知っ 🍇. あ ～ 映画 好き ✨ ✨ オープニング 思っ 久しぶり. 1年目 上手く いき 強く 祈り ドキドキ 見守っ. 主人公 しろ 隣家 しろ ワイン 造り かける 職人 気概 畏れ入る. 打ち込む エキスパート 尊敬 しかる べき 🍷. 家業 大変 けれど 気持ち 良い 家族 再生 ストーリー. 理想 妹 夫婦 な～."}, {"rating": 3.5, "content": "堕ち ワイン 農家 家族の物語 息子 再起 図っ 奮闘 離れ離れ 家族の絆 紡い いく. ワイン 作り 大変さ 勉強 無性 ワイン 飲み たく ワイン 好き オススメ 一作."}, {"rating": 3.8, "content": "カメラワーク 映像 共に 良し. フランス 旅行 行っ 観光資源 しか 見 だろ こうした 映像 リアル 生活 感 感じる 良い. ストーリー 既定路線 安心 見る."}, {"rating": 1.9, "content": "こんなに 浮気 って 簡単 かい. 恐ろしい. 結婚. ワイン 造り 家族 .... って 言っ けども."}, {"rating": 3.3, "content": "フランス ブルゴーニュ ワイン 生産者 伝統 プライド 描い 映画 家族 経営 こだわる 辺り 日本 農家 似 てる 妹 旦那さん いい やつ すぎる."}, {"rating": 4.2, "content": "待っ 待っ ひたすら 時 待つ. 一番 正しい 思う エゴ ぶつかり 合い. 他人 離れれ 済む 簡単 話 血 繋がっ 家族 こそ 簡単 切り離す 絆 煩わし 葛藤 日々 悶々. 待っ 待っ ひたすら 時 待つ. 変わら なけれ 生き残れ 変われ 胸 秘め 馴染み 場所 根 張る これぞ まさに 故郷 物語. 家族の絆 男女 愛 収穫 時期 見計らっ 大切 摘み取ろ. あと 丹精 こめ 熟成. 一眠り すれ 皆 納得 極上 家族愛 完成. 生きること 豊か ブルゴーニュ ワイン 造り 学ぶ. p.s.. 初め 無視 次に 笑わ 最後 マネ. 台詞 聞け だけ 元 取れ."}, {"rating": 3.0, "content": "ワイン 飲み たく まし. ストーリー 予想 通り 展開 … なので ある意味 安心 観 まし."}, {"rating": 3.0, "content": "風景 美しく ワイン 造り 工程 興味深い ストーリー あまりに 凡庸 先 読め しまう."}, {"rating": 3.0, "content": "最終的 上手 くいっ … … … … ？ 感じ でし. 愛 多き フランス 映画 感じ 点 多々 まし ね 笑. 伝統 重んじる 革新 求める 決断 難しい けれども ワイン 作り 続ける 姿勢 何より 大切."}, {"rating": 3.0, "content": "原題 premiers crus 1 級 畑. 神の雫 読ん ブルゴーニュ ワイン 造り 垣間見 よかっ. 映画 単調 けど …."}, {"rating": 4.8, "content": "ブルゴーニュ 老舗 ワイナリー 再生 テーマ 経営 視点 踏まえ つつ ぶどう 栽培 ボトリング ワイン 造り 源泉 存分 テイスティング 出来る 映画. 起承転結 顕著 ストーリー ブルゴーニュで会いましょう タイトル 見 終わっ 後 納得 心地 良さ 与え くれる. 代わり映え ロケーション 感心 持た 映画 とても 珍しい. 映画館 観る 家で ワイン 開け 観る 方 楽しめる. サイドウェイ 合わせ 観 good かも. 少々 サクセス 目立つ 入り込め 人 かも しれ. ストーリー 映像 音楽 全て 美しく バランス 良い ミディアム ボディ 映画. ワイン 好き 観る べき 一 作."}, {"rating": 2.8, "content": "美味しい 映画 称さ けど. 先 展開 読める 映画 内容 イマイチ. 本当 ワイン 生産者 （ シャトー ） こんな じゃ 思う けど."}, {"rating": 2.9, "content": "有能 ワイン 評論家 シャルリ ． 自宅 ワイン 農場 経済的 大 ピンチ ． このまま じゃ 農場 人 手 渡っ ま うって ， 自宅 戻っ 葡萄 ワイン 作り 始める ． もし 失敗 たら ， 農家 勿論 ワイン 評論 家 信用 失っ まう （ 著名 ラーメンブロガー 作っ ラーメン 不味かっ たら 笑う そ ． 作る 食う 別 って 分かっ ） 必死のパッチ ぇ ． 目指し 昔ながらの 栽培 ワイン 製造 ． 機械 頼れ 父親 口論 しばしば ．. 父親 五 年 前 嫁 先立た 以来 農業 にたいする 意欲 喪失 てる はず のに ， 結構 口 出す ． お前 ねん ． ラスト 親子 仲 改善 ネタ 振り わかっ イラ って ．. もう 一人 キーパーソン 隣 著名 ワイン 農家 一人娘 ． 娘 ， アメリカ人 アホ ボン 結婚 一 ヶ月 後 控え てる のに シャルリ セックス ． 神聖 熟成 釜 前 セックス ． フランス人 大丈夫 ？. 大丈夫 いえ ， シャルリ 妹 旦那 愚痴 癖 ． 今 農場 よく 切り盛り ． やっぱ フランス人 大丈夫 ．. 人間関係 ガバガバ ， それほど 大きな トラブル 成功 収める のに 唖然 ， 広大 ワイン 農場 観 たら どー よく わ ． わかっ しつこく 農場 バンバン 挿入 たら かなり 性悪 ねぇ ．."}, {"rating": 4.3, "content": "おもろ しろかっ. 収穫 忙しい 時 再会 てる 場合 じゃ."}, {"rating": 2.0, "content": "本筋 原因 怠惰 普通に 不倫 フランス人 様 さすが ザマス."}, {"rating": 3.1, "content": "評論家 造る 側 どう ？ ？ って 思っ. 風景 自分 住ん でる 所 違い すぎ 自然 凄 人間 つくる 美し ？ みたい 感じ."}, {"rating": 1.0, "content": "畑 遠景 きれい けど テレビ 地方発 ドラマ 相違 古典的 手法 選ぶ 根拠 弱い 退屈."}, {"rating": 3.2, "content": "とにかく ね ワイン 🍷 飲み たく ね. フランス ブルゴーニュ 🇫🇷 もはや ワイン しか 想像."}, {"rating": 2.8, "content": "不要 ラブシーン 映画 合っ 音楽 なけれ 良作 のに なー."}, {"rating": 4.0, "content": "ブルゴーニュ 老舗 ワイナリー お話. なんとなく 予想 つく 人間関係 ギスギス 感 展開 けど なんだか ずっと 心 穏やか 見れ まし 安心 やっぱり 王道 展開 好き. 昔ながらの ワイン 足 踏ん 作っ てる 楽し そう なあ …. ワイン 飲み たく 映画."}, {"rating": 3.1, "content": "広大 ぶどう 畑 ワイン 製造 過程 見もの. お父さん 頼り なぁー. ベテラン はず のに 知ら お口 だけ 達者. 展開 早く ､ 何故か 上手く いく 結末 強引 思え."}, {"rating": 2.5, "content": ". 景色 綺麗. ワイン 熱い想い 素晴らしかっ. 自然 厳しい 戦い 分かっ. けど 絡ん くる 恋愛 理解. 印象 残っ しまっ."}, {"rating": 2.5, "content": "良い ワイン 良い 葡萄 なけれ 存在 葡萄 農家 地道 努力 私たち なかなか 口 出来 高級 美味しい ワイン 世に 送り出し ね. お洒落 ワイン テイスティング 主人公 いつの間にか 泥臭く 葡萄 作り 始める 父 息子 確執 いつの間にか 解決. フランス 不倫 寛容 だろ."}, {"rating": 3.5, "content": "ワイン 飲み たい ぶどう 食べ たい 日本 後継者 問題 ありがち フランス 映画 素敵 感じ 人間 模様 わりと 単純. 良かっ 点 出 くる 人物 美人 過ぎ いい 男 過ぎ 現実味. 俳優さん 達 失礼."}, {"rating": 3.1, "content": "ブルゴーニュ 地方 舞台 老舗 ワイナリー 営む 家族 再生 描い ヒューマン ドラマ. ワイン 好き 見る 価値 有る かも ね."}, {"rating": 3.5, "content": "ブルゴーニュで会いましょう 言う 日本 題名 ？ ぶどう 人 情熱 愛 いい ワイン 作る ね ブルゴーニュ 大切なこと 一つ いい ぶどう 作る 事 二つ め 伝える 事 当たり前 大切 理解."}, {"rating": 3.5, "content": "ブルゴーニュ ワイナリー 見れ 素晴らしかっ 自然 一体感 人生."}, {"rating": 2.0, "content": "2 ヶ月 くらい 前 観 レビュー 忘れ けど もう 覚え. 広大 自然 綺麗 覚え てる."}, {"rating": 3.6, "content": "美しい 画 期待 鑑賞 広大 ぶと 畑 穏やか 日差し 癒 まし ストーリー 期待 けど 意外と 好き 感じ 楽しめ まし."}, {"rating": 3.8, "content": "2017年 11月18日. ブルゴーニュで会いましょう. 2015年 フランス 制作. 監督 ジェローム・ル・メール. フランス ブルゴーニュ. ワイン 作り 家 生まれ 主人公 シャルリ. ２ ０ 歳 時 家 出 ワイン 評論 家. 活躍. 実家 倒産 寸前 知り 実家 戻り. 周囲 方々 助け 借り つつ 自分 流. ワイン 作り 始める. 一般 的 やり方 ワイン 作り 自分 流. やり方 貫こ 何ら 理由 はず. 一般 的 やり方 駄目 理由. 語っ 欲しかっ. ぶどう 潰す 素足 直接 潰し. 衛生 上 問題 ？. 自分 流 やり方 とんとん拍子 新しい ワイン. 作る もう ちょっと 紆余曲折. 良 そう. もう少し 苦労 悩ん 新しい ワイン. … … … いい (*´∀`) ね. 長年 ぶどう 収穫 父親 ぶどう. 収穫 時 食べ 頃 合い み ？. 息子 収穫 時 目安 指標 教わる なんて. いろいろ 思う それでも. ブルゴーニュ 一面 ぶどう 畑 🍇 実に. いい っす ねぇ (*´∀`). 風景 見 たく 映画 観 まし. フランス 田舎 風景 好き. 光 度合い 違う まばゆい."}, {"rating": 3.6, "content": "ブルゴーニュ 隣 同士 ワイナリー ファミリー 物語. 父子 母子 確執 抱え つつ ハッピー・エンディング. 美しく 広大 ぶどう 畑 当然 ブルゴーニュ ワイン 飲み たく まし. ※ 余談 ： 主人公 シャルリ 妹 マリー 役 ローラ・スメット 何となく 安藤サクラ 似 まし. （ WOWOW ）."}, {"rating": 3.3, "content": "主人公 イケメン. 女の子 可愛い. こういう 話 すき なぁ 土地 柄 とか 伝統 とか 歴史. 家族 題材 あったかい 話."}, {"rating": 3.2, "content": "フランス映画. フランス映画 らし 満載. 日本 一人 人間 想い 続け 困難 乗り越える 愛 素晴らしい 描写 事 多い 海外 映画 不倫 悪い やつ 愛 描く. 大人 愛 って こういう ？ って 最近 思う 笑. 現実 理想 行っ 最後 残っ 愛する かも."}, {"rating": 2.5, "content": "ワイン 農家 ふるい 職人 タイプ おやじ ワイン 評論家 息子 父 息子 ワイン 作り 物語 おやじ しぶい ブドウ畑 美しい 盛り上がり どころ なんとなく 雰囲気 楽しめ まし フランス 北の国から っぽい ？."}, {"rating": 3.6, "content": "家族 ワイン 伝統 お話 パリ 景色 窮屈 感じ しまう 一面 広がる ブドウ畑 景色 とても 綺麗 映し ださ 印象的 色々 けど やっぱ 家族って いい けど とにかく マルコ いい やつ すぎ … あと 子 厳しく 孫 優しい 関係性 微笑ましかっ."}, {"rating": 4.0, "content": "ワイン 飲める たら 見 たい. ワイン 造り って 超 大変 な～. 主人公 フランス語 先生 似 てる. 90."}, {"rating": 3.0, "content": "葡萄 モチーフ 素敵. アップ 映る 雨上がり 葡萄. だだっ広い 葡萄畑 美し. パリ 舞台 映画 ばかり 観. フランス 農業国. 映画 感じる あまり. みずみずしく 美しい 映画 思う. ただ ストーリー すぐ 想像 しまう. 映像 美 だけ 映画 飽き しまっ."}, {"rating": 1.0, "content": "御都合主義 似合う 映画. なぜ 上手 くいっ 描か 運 良かっ だけ 風 しか 見え. 失敗 学ぶ 描写 わけ 今 経験 活かす 描写 わけ. カン やっ 上手く 行く だけ. はいはい 良かっ ね 思う けど 以上 無い 映画. 合わ."}, {"rating": 4.0, "content": "自然 生き てる って リアル 感じ. ワイン 飲み たく. 恋愛 思っ けど そう じゃなくて サクセスストーリー って 感じ 黄色い 葡萄畑 美し 中 人 人 生き てる って 感じ."}, {"rating": 3.0, "content": "雰囲気 すごい 好き 作品 全体的 のっぺり 味わい深い 言える 物足りない 言える でしょ."}, {"rating": 2.5, "content": "頑固 親父 ひねくれ てる けど 自分 出来 伝統 親父 背く 息子 語り合う シーン 良かっ ただ ストーリー 薄っぺら."}, {"rating": 3.2, "content": "ワイン 好き ブルゴーニュ 好き 惹か 視聴 ワイン 農家 運営 チラ見 ストーリー 結構 薄っぺら."}, {"rating": 3.1, "content": "DVD 鑑賞 フランス 興味 観 畑 風景 美しかっ 話 ハッピーエンド 気負わ 観る."}, {"rating": 3.0, "content": "ほっこり お父さん 可愛い. 美味しい ワイン 歴史 家族 守る お話."}, {"rating": 3.8, "content": "こういう 話 好き よ ねえ. 有名 ワイン 評論 家 のに 実家 助ける 為 帰っ 息子 凄い なあ 思う. 若い 頃 家 飛び出し もん. 親父 超 頑固 者. まあ 隣 ワイナリー おば 頑固 者 でし. 親父 どこか 戻っ くれ 嬉しく 思い. そう 感じ させる シーン いくつ まし. ワイン 限ら 農業 って 大変 なあ 思い まし. いかに 作物 にとって 肥沃 土地 自然 どう 向き合う 技術 収穫 タイミング 重要. ワイン 苦手 一切 飲め ませ. 広大 風景 美し. 家族 絆 大切さ 見る. なんか ちょっと 飲ん み いい 思い まし. ワイン 限ら 作っ 人々 ドラマ よ ね. 終盤 シャリル 親父 かける 言葉 とても 印象 残り まし. 家族の絆 フランス 美しい 風景 良かっ 思い. こういう ドラマ 大好き."}, {"rating": 3.4, "content": "フレンチノワール 好き 違う 意味 たまら やつ でし ジェラール・ランバン ジャリル・レスペール 激 シブ 共演 ハートフル ドラマ ね 父子 確執 和解 ワイナリー 再建 ジェラール 頑固 親父 っぷり ワイン 職人 ぷりがもうね ぴったり 合い すぎ."}, {"rating": 3.4, "content": "頑固 土地 頑固 作り 手 ❗. ブルゴーニュ 限ら ワイン 造り ゎこんな 風土 こんな 家族 感じ 作品 🎵. 好み 美味しい 赤ワイン 飲み たく ♥. (⌒⌒)."}, {"rating": 3.4, "content": "ワイン 作る のに どれ だけ 忍耐 努力 必要 よく わかる 映画. ブルゴーニュ 美しい 景色 ふんだんに 見せ くれる 確か 良い けど 邦題 ダサい 仕方 けど 恋愛 要素 家族愛 要素 けど 単純 ワイン 生産 映画 みなし それほど ワイン 奥深い （ すみません ワイン 好き ）. フランス 畑 ランク ワイン ランク 決める 少し 区画 違う だけ ブドウ 品質 変わる ブドウ 実る 天候 苗 守り 続ける ハラハラドキドキ 収穫 だって ベスト タイミング 摘ま なけれ 摘ん 後 適切 処理 発酵 なけれ ようやく ワイン 毎年 毎年 年 十 年 行い 続ける ワイン 生産 世界. 葡萄 収穫 シーン 泣き そう. いつも 美味しい ワイン ありがとう …."}, {"rating": 3.0, "content": "おそらく ほっこり 系 だろ 思っ 借り み まし ๑ ´ ㅂ ` ๑. 最近 グロ いの ばっか 見 癒さ たかっ ♪. 父親 ワイナリー 営む 実家 倒産 危機. 若い 頃 家 飛び出し 今 名 ワイン 評論 家 番付 本 書く 息子. 実家 ワイン 評価 五つ星 ちゃえ いい じゃん って 思っ クズ 笑. 倉庫 いっぱい 売れ残り ワイン 売っ なんとか 資金 作り 今年 ワイン 作ら いけ. 疎遠 気味 溝 深い 父 息子. 二人三脚 見事 ワイナリー 立て直す 出来る ？. 父 息子 家族 仲間 絆 ほっこり 出来 けど ちょっと 問題 … …. 幼なじみ お隣. 同じく ワイナリー 一人娘 女性 ロマンス 描か けど 人妻. あか やろ (´Д｀). 旦那 めっちゃ 可愛 そう やん. 旦那さん アメリカ人. とある 理由 母国 帰っ ちゃう けど 原因 義母. 旦那さん 全然 悪く. まぁ 帰っ ちゃう アレ けど ^^;. ま っ ˘ • ω • ˘. 浮気 ネタ 不倫 ネタ 嫌悪感 しか 生まれ わぁ～. 辺り 減点 対象 よ ねぇ ～. ね ワイン 造り シーン. 機械 頼ら 昔 風 こだわり 作り方. 辺り 面白かっ よ. めっちゃ ワイン 飲み たく w. じつは お酒 好き よ ねぇ ～. しかも 強い らしい 笑. ワイン 限ら ビール 日本酒 ウイスキー 焼酎 来い って 感じ щ ﾟ Д ﾟ щ. オッサン 笑."}, {"rating": 4.0, "content": "個人的 ワイン よく 飲む ☆ 4. とんでも 原始 的 ワイン 作り方 おもしろい ワイン 足 踏む って 2 千 年 前 とか ワイン 歴史 知識 見 映画 よ. ワイン 難しい 知識 薀蓄 ワイナリー って こんな 感じ とか 畑 って でかい 隣 ワイナリー 畑 近 け ぇな ぐらい カジュアル 見れ もちろん 知識 別 味方. ワイン 興味 家族 仲直り 主人公 恋愛 ストーリー 入っ てる 見 あと 父ちゃん 引退後 家 ステキ. ワイン 美味し そうだ 🍷."}, {"rating": 3.3, "content": "心 傷 残す 大 打撃 幸い そう 多く 選択肢 二つ 努力 失っ 後悔 よ 心 グサグサ セリフ 刺さる 作品 父親 息子 嫉妬 感情 分から 深い 愛情 感じ."}, {"rating": 2.5, "content": "ワイン 評論 家 主人公 買収 寸前 実家 ワイナリー 救う べく 奮闘 父親 確執 愛する人 別れ を通じて 知る 理解 違い 気づい いく 都合 よく 進む ストーリー 苦笑 つつ 今 すぐ ワイン 飲み たい."}, {"rating": 3.5, "content": "シネマテーク 上映会 5月 上映会 予告 見 7月 観 たい なぁ 予定 まし. ワイン 造り 家族 やる ひとり 虚しく セリフ 農業 家族 話さ 農家 言葉 思い出し. モノ カネ 生み出す 仕事 ひとり のめり 込める かも しれ いや 逆 一人 こそ 他者 競い 生産性 上がる かも しれ. 人の力 如何 ともし 難い 自然 相手 生き物 育てる 家族 みんな 理 適っ てる. 自然の摂理 基づい 生き にんげん 子育て 通じる 思う わ. 一人 無理 ひとりで やろう どうしても 一人 手 負える 自分 思う しよう 躍起 しまう. 自然 力 逆らわ 土 求める 声 聴き 先人 言葉 耳 傾け 我慢 忍耐 重ねる. 良い 話. 最後 予定調和 ね ☺ ️."}, {"rating": 3.5, "content": "家族愛 映画 偏屈 父親 ワイン 作り 話 知り合い ソムリエ やっ てる 人 クソ 映画 貶し けど 多分 ワイン 作り 部分 気に入ら だろ なぁ まあ まあ ハッピーエンド."}, {"rating": 3.2, "content": "大きな 得る 失う けど 自分 信じ 努力 すれ 必ず 実る メッセージ 受け取っ 気. 終始 ブルゴーニュ 葡萄畑 美しかっ 言わずもがな."}, {"rating": 3.5, "content": "ワイン 飲む 機会 増え 右 左 わからん 時 見 勉強."}, {"rating": 4.0, "content": "新作 だけ 借りて 見. ワイン 造り 農業 知っ."}, {"rating": 3.3, "content": "ワイン 作り 手 物語. ふだん ガバガバ 飲ん ワイン 誰か 収穫 一生懸命 作っ 思う 大事 飲ま 思っ. 主人公 エルメス ケープコッド 二 十 巻 つけ."}, {"rating": 3.4, "content": "ご都合主義 映画 のに 凄く 心地 良い〜 お話. ブルゴーニュ 画像 美しく かなり イージー ストーリー 好き でし ❣ ️. 父 破産 寸前 ブルゴーニュ ワイナリー 売却 なけれ 危機 妹 尻 叩か ワイン 評論 家 成功 息子 立ち上がっ. 息子 売れる ワイン 作る. 何たる 大胆 作戦. いくら ワイナリー 育っ. ワイン 評論 家. 直ぐ 美味しい ワイン 造る ムリ でしょ 💦. 父 葡萄 収穫 時期 揉める …. 収穫 時期 事 息子 真摯 父 訴え 翌日 畑 和解 シーン ジーン. リコリス 香 🍀. よく わから 言葉 覚え. たとえ 親子 相手 敬っ 説明 事 大事 ね … 🎶. 葡萄 ワサワサ てる シーン. みどりの 葡萄 葉 …. 黄色く 見える 畑 青空 …. 癒さ 映像 数々 …. ツボ でし 映画. ワイン 造り ちゃんと 見れる …. って 思っ 映画 見 たら 結構 残念 💦. 葡萄 旧式 入れ物 放り込み. 時間 直ぐ ハイ 出来 まし …. みたい …. ワイン 造り 映画 じゃ. 親子 愛 ドラマ 見る 良い 思い まし."}, {"rating": 4.0, "content": "映像 すごく 好き ストーリー じ ぶん 好み. ワイン 奥 深い なあ."}, {"rating": 3.6, "content": "ワイン 作り 家族の絆 うまい 具合 オーバーラップ 作品. 昨年11月 ぐらい み 作品 ストーリー ライン おぼろげ. 家族の絆 ブルゴーニュ ワイン 観 凝縮 作品 でしょ. ワイン 評論 家 パリ 名 馳せ 息子 実家 倒産 危機 陥っ 知り ブルゴーニュ 戻る ワイン 鑑定 精通 実は 畑 仕事 無知 等しい そんな 中 近所 素晴らしい ワイン 作る 同 世代 生産者 恋 やら 実は 一 代 前 （ 要するに オヤジ 代 ） 縁談 やら 様々 絡み あい 実家 救う 出来 ワイン 作る 話 ..（ 思い ）. ボルドー シャトー 単位 格付け ブルゴーニュ 畑 ごと 格付け うまく つかっ 家族の絆 中小 生産 者 つながり うまく 表現 思い ちょっと 上手く 行き過ぎ 気. まあ ワイン 神秘 性 恋愛 面白 絡め 作品 レビュー おき."}, {"rating": 3.0, "content": "ストーリー わかり やすく 観 安心 観 ♪ 古代 ワイン 作り方 見 たら 自分 葡萄 摘ん だり 踏ん だり たく !! 天敵 フランス語 けど 眠く 一気に 観 まし."}, {"rating": 3.0, "content": "フランス ブルゴーニュ ワイン 作る 家族の物語. 負債 抱え 崖っぷち 父 家 飛び出し ワイン ガイド 本 出し 成功 息子 一念発起 またとない ワイン 作る ワイン 作る 難し ぶどうのなみだ 嫌 見せ けれど 世界 的 ワイン 名産 地 同じ. ものづくり 難し 楽しさ ちょっと ばかし 家族 職人 悩み いつ 変わら."}, {"rating": 3.0, "content": "ワイナリー 舞台 家族の絆 描い 物語. 変化 嫌う 年寄り. 田舎 出 行き たい 若者. 全世界 共通. それでも 家族 思い. 互いに 歩み寄る 姿. 素直 共感. 心温まる でし. ただ ご都合主義 過ぎ. 物語 平凡."}, {"rating": 3.0, "content": "一面 葡萄畑 スタート あたり 心 掴み ね. ストーリー やや 弱い よ. それと ご都合主義 過ぎ やし ませ. もっと ワイン 作り 苦悩 右往左往 良かっ じゃ. それと ワイン やっぱり フランス よ 的 どう ね 各国 だって 美味しい よ. 何はともあれ 帰り ワイン 買っ 帰っ 内緒 🍾."}, {"rating": 1.9, "content": "●' 17 1 7 20 単 館 公開. 首都圏 等 : 16 11 19 公開. 配給 : クロックワークス アルバトロス フィルム. ワイド シネスコ DOLBY DIGITAL. 1 18 16 : 50 メトロ劇場 観賞. DCP 上映 LP CM. パンフ 未 購入. ※ 映写 位置 悪い 為 画面 右 黒み 有り. 予告 騙さ. 予告 雰囲気 家族 危機 疎遠 長男 戻り 家族 間 不和 ワイナリー 再生 爽やか 心地よい 話. みたい. 駄作. ワイナリー 営む 主人公 父親 妻 家 出て 別居 仕事 やる気 なくなり ワイン クオリティ 落ち 在庫 山積み. 毛鉤 作り ヨット 作り 夢中 単なる 引きこもり. そんな キャラ設定 まず 興味 失う. なんだかんだ 手 貸す 長男 仕事 丸投げ 割 要ら 仕事 絡も. 隣人 同業者 娘 恋愛 話 ベタ 有り がち 本筋 地味 話 不可欠. 展開 つまらな すぎ. 時間 経過 分かり にくい."}, {"rating": 3.8, "content": "すごく すごく 良かっ 素人 ワイン 作り方 わから 主人公 一家 危機 直面 必死 立て直そ 姿 感慨深い 頑固 父 息子 姿 心 動かさ 姿 うる っと 景色 綺麗 ウットリ しまう フランス 魅力 ハマり そう 最後 涙 なし 観 改めて もう一度 観 たく 作品."}, {"rating": 1.4, "content": "音楽 いい ホンモノ ワイン ファン 見 たら 怒り狂い そう 極め 付け 駄作 ワイン ビジネス 知っ てる 人 呆れ 言え だろ カッコ だけ アメリカ人 ワイン 作れ 偏見 馬鹿馬鹿しい フランス人 ぜったい 見 フランス映画."}, {"rating": 3.5, "content": "期待値 0 スタート 意外 面白く ワクワク 良かっ. 伝統 文化 強く 意識 地域 こそ 考え方 固執 がち 考え直し くれる 映画. もう少し 醸造 方法 細かく 教え もらえ たら もっと ワクワク かも."}, {"rating": 3.5, "content": "広大 ブドウ畑 過酷 自然 ワイン 製造 プロセス 見れ とても よかっ ただ こんなに すぐ 良い ワイン はず のに 成功 祝い 家族 繋がり 強化 話 持っ いく ちょっと 忙し すぎ じゃ ？ まあ 女性 インパクト 方 強い 映画 思い まし."}, {"rating": 1.5, "content": "フランス 名高い ワイン 評論家 チャーリー 20歳 実家 出て この道 突き進み 今 つける レイティング 業界 重要 視 そんな もと 実家 ワイナリー 倒産 危機 陥っ 知らせ 入る 急遽 帰郷 チャーリー 目 前 広がっ 子ども 頃 大好き 祖父 教わっ 伝統 ワイン 畑 品質 保た 管理 方法 倉庫 味 落ち ワイン 在庫 山 積み 上がっ チャーリー 疎遠 頑固 父親 衝突 しながら 家族 守る 最高 ワイン 作ろ フランス ブルゴーニュ 地方 撮影 ワイナリー 営む 家族 再生 綴っ 人間ドラマ 監督 ラスト アサシン （ 日本 未 公開 ） ジェローム・ル・メール. 実家 家業 見切り つけ 都会 出 家業 危機 的 状況 嫌々 故郷 戻り 実 家業 を通じて 人生 再出発 図る 日本 よく 見 形 作品 本作 見どころ いっ ワイン 畑 ワイナリー 美しい 田舎 風景 美 こんな 穏やか 風景 中 人生 再出発 図れる 人生 悪く かも 気 くる くらい それに フランス人 ワイン 愛でる 日本人 日本酒 愛でる 姿 比べ物 くらい カッコ いい （笑） 日本 たら 田舎 高級車 踏み入れる 趣味 悪い おっさん くらい しか けど フランス たら なぜ そんな 似合わ 組み合わせ 合っ しまう フランス映画 ワイン だけ 日本人 見る だいぶ 得 思え. それに もう １つ 見どころ ワイン 評論 家 一流 チャーリー ワイン 生産 者 一流 なれる 例えれ 僕 映画 好き 感想文 家 （ 批評家 ） 僕 ちゃんと 映画 作れる 同じ スキーム 本作 見 分かる やはり ワイン 同じ 取り扱っ 共通 知識 持っ 評論家 生産者 全く 違う 仕事 分かり 評論 評論 分析 技術 生産 生産 ワイン 味 だけ 一流 農業 生産 者 ノウハウ 欠か 同じ 全く 違う 仕事 よく 分かり ただ 本作 イマイチ ワイン 生産 者 素人 チャーリー 失敗 重ね 成長 失敗 うまく 回避 いく 行動 しか 起こさ 結果的 メデタシメデタシ 終わる 失敗 とっても ご都合主義 しか 思え 偶然 重なり合い くらい しか 見え ワイン 評論 知識 生き 部分 生産者 あまり 成長 姿 少し 共感 作品 テンポ 良 すぎる どう なんか 父子 衝突 あっさり お互い 納得 しまっ ドラマ 食い つき イマイチ 足り 作品 雰囲気 いい 全体的 残念 感 満載 気 作品 でし."}, {"rating": 3.5, "content": "父 息子 関係 中心 家族 再生 物語. 親子 物 弱い 体質 自分 ハマり そう 予感. それほど 言っ 印象. とにかく 親子 関係 修復 家庭 あまり 丁寧. 描か 残念. ただ 素材 悪く 風景 非常 美しい. やっぱり 映画館 観る べき 作品 違い."}, {"rating": 3.6, "content": "一面 広がる 葡萄畑 綺麗 ‼. ワイン 作り 裏側 みたい 垣間見 とても 興味深かっ ワイン 赤色 美しく 美味し そう でし. ワイン 作り きっかけ 父親 息子 わだかまり 溶け お互い 認め 会う 姿 感動. ワイン 好き 堪ら 作品 かも."}, {"rating": 3.2, "content": "主人公 ワイン 寸評 映画. テンポ 遅 すぎる メロドラマ 甘 口 残る. 結局 こういう 映画 見 来 た層 ほしい 題材 食材 よく 知り たい 美味し そう 描写 見 たい. だからこそ 人間ドラマ 題材 描写 バランス 重要. 映画 点 人間ドラマ 尺 割き すぎ てる しかも 人間ドラマ テーマ 複雑 すぎ てる もっと 簡潔 親 子供 って テーマ くらい よかっ 思う. 恋愛 とか 最新技術 古い 技術 とか 伝統 守る とか 家族 崩壊 再生 とか 詰め込み すぎ. 決して 悪い 映画 じゃなくて ブルゴーニュ 全編 ロケ 風景 圧巻 美し ヒロイン 女優 髪 ボサボサ 感 すごく 好み でし. あと 終わり 方 好き. 全体的 まあ まあ 印象 でし."}, {"rating": 3.0, "content": "美しい ブルゴーニュ 風景 美味し そう ワイン. ストーリー 等 ともかく 美味しい ワイン 飲み たい なぁ～っ 思っ たら 映画 勝ち (^-^)."}, {"rating": 3.5, "content": "脚本 よく ありがち 少し 改善 余地 感じ けど ブルゴーニュ 情景 畑 作業 様子 映像 描写 素晴らしく ブルゴーニュ 暮らし ブルゴーニュ 行き たく 映画 でし こういう 映画 嫌い じゃ."}, {"rating": 3.6, "content": "ワイン テイスティング だけ 何故か カッコ よく 見える ～(*´ 罒 `*) ﾆﾋﾋ ♡."}, {"rating": 3.5, "content": "有名 ワイン 評論家 チャーリー 実家 ワイナリー 倒産 危機 家族 農園 守る べく ワイン 作り ド 素人 チャーリー 仲間 動き出す. ブルゴーニュ 素晴らしい 四季 景色 丹精 込め 仕込ま いく ワイン 色合い 美しい."}, {"rating": 3.5, "content": "ワイン 好き 必見. カベソー ピノ 好きな人 とか. 神の雫 全巻 読ん じゃ っ た人 とか. 甲府 辺り ワイナリー 訪ね 人 とか. 観 おい 損 そう. 普段 ビール 星 人 僕 寒く ワイン よく 飲む. ワイン 関わる 映画 触れる 機会 増える. 去年 冬 サイドウェイ 友人 すすめ 観. 結構 当たり カリフォルニア ワイナリー 旅 道 中 大いに 楽しん. 今年 映画 すすめ わけ. ワイン 作り 手 醸造家 っていう. 葡萄畑 相手 農家. 資金繰り 奔走 中小企業 経営者 だって 実情 よく 分かる. 社会科 教科書 的 家内制手工業. ビール 大規模 工場 生産 じゃ ない分. 作り 手 工夫 努力 ダイレクト 味 出る. そういう プロセス はたらくおじさん リアル. プロジェクトX ドラマティック 実感 出来る 映画. 映画 原題 Premier Cru （ プリュミエ・クリュ ）. ブルゴーニュ 最 高級 Grand Cru   （ グラン・クリュ ） 次ぐ 高級 ワイン 示す 格付け. 舞台 そんな ポテンシャル 持つ 畑. フランス革命 以来 マレシャル 家 引き継が そうだ. 父親 倒産 寸前 追い込ま. 家 飛び出し 息子 立て直し 帰っ くる 映画 筋立て. 多少 ワイン 知識. ワイン 個性 引き出す テロワール. クロドヴージョ 城 出版記念 イベント. コート・ド・ボーヌ 北 位置 コルトン 丘. 畑 区画 異なる 収穫 ベスト タイミング etc.. 興味 尽き. 映画 醍醐味 じゃ （ 思う ）. 反発 あう 父 息子 ぶつかり 合い. 二代 渡っ 惹か 合う 隣接 両家 男女. よそ者 寄せ付け ブルゴーニュ 保守 的 土壌. そんな 泥臭い 人間 模様 こそ 映画 主題 （ 思う ）. とにかく 丘陵 一 面 広がる 葡萄畑 見 てる だけ 美しく. 何度 試飲 赤ワイン 匂い たつ 美味 そう. フランス人 田舎 農家 美男 美女. 小難しい 考え 本能 楽しめる 映画 （ 思う ）."}, {"rating": 3.2, "content": "2016117. いろいろ 納得 いか 部分 含め まぁ 普通."}, {"rating": 2.8, "content": "もっと シンプル 家族 再生 物語 良かっ かも. 昔々 恋愛 エピソード とか 蛇足 気 (^-^;)."}, {"rating": 3.3, "content": "代々 続く 家業 ダメ 息子 話 良く けれど 今作 実家 ワイナリー 倒産 危機 救っ 息子 父 確執 再生 描く 家族 問題 ただ さえ 色々 のに 家族 経営 代々 続く 家業 きっと 家族 ずっと一緒 過ごす 苦悩 でしょ そんな 中 爺 シーン 代々 土地 伝え 受け継い 来 家族の絆 誇り 深 感じ させる. 息子 ワイン 作り あえて 古典 的 手法 こだわり 手間 かける さて 出来上がっ ワイン 味 …. 今後 ワイン 飲む 時 一本 ワイン 製造 裏側 もしか たら 映画 様 ドラマ かも しれ とか 想い 馳せる 美味しく 感じる かも ビール 派 けど. 葡萄 収穫 時期 扱い 方 興味深く 鑑賞 ただ ロマンス 組み入れ 良かっ 様 … ブルゴーニュ 葡萄畑 美しかっ."}, {"rating": 3.4, "content": "ワイン 苦手 けど （ 個人的 酔い 回る 早く 悪酔い 酒 好き 興味 深々 ワイン 造り 醸造 過程 期待 肩透かし 食わさ ちゃう そんな 残念. 何故 主人公 青年 シャリル 古典 的 ワイン 製造 法 こだわっ 明確 けど 代々 伝統 的 ワイナリー 守っ 来 父親 今 時代 便利 モノ ぞ 言う のに 反し 息子 昔ながらの やり方 用いる 面白い 辺 もっと 観客 訴える こだわり 良かっ 思う. 代々 続い ワイナリー 父親 やる気 無 （ そう しか 見え 今や 破産 危機 乗り出し ワイナリー 離れ ワイン 評論 家 名声 息子 父親 息子 口出 ばっかり. 家族 守っ 葡萄畑 手放し たく わかる けど どう 良い よ 父親 困っ 人 ジェラール ランバン 自分 生き方 選ん 息子 妬ましく だろ なあ っと 葡萄畑 縛ら 来 父親 小船 作り 感じ. 一方 実家 危機 戻っ 息子 祖父 想い出 心 きっと 畑 ずっと 求め 思う 要は 息子 父親 反目 ワイン 作る 生まれる 理解 世代交代 家族の絆 不安 わだかまり 良い ワイン 出来 心地 良く 解け いく. ティスト 的 ちょっと 軽い 味わい 過ぎ 残念 けど ね."}, {"rating": 3.3, "content": "家業 って 大変 ね. 決め 道 人生 葛藤 もたらす だろ なぁ 作品 観 改めて 思い. 縛ら 幸せ もたらす 不幸 もたらす. 家業 とか 家族 とか 難しい よ ね. そういう 難し 描か 中 ワイン 造り どころ ませ でし. 葡萄畑 共に生きて きた 父親 自分 反抗 ワイン 造り 背 向け 息子 感じ 嫉妬 何とも 切なく やり きれ. だからこそ お父さん 本人 望み 通り 釣り 楽しま あげ たかっ よ. 前半 腹 立つ 偏屈 オヤジ けど. 土地 生き 自然 なか 家族 ワイン 造る なんて 素晴らしい だろ 手放し 称賛 複雑 気分 登場人物 心境 描き 込ま まし. 自分 生き たかっ 人生 自分 生きる べき 人生 間 葛藤 それでも ワイン 造る 選ん こそ 出せる 味 思っ 次第. 造っ 造っ 人 人生 でる ね."}, {"rating": 3.4, "content": "静か ストーリー 進ん いく フランス映画 っぽい 展開 ワイン づくり って 農業 改めて 認識 いろいろ 知れ 楽しかっ."}, {"rating": 3.2, "content": "久しぶり 映画館 鑑賞. 景色 ものすごく 美しく こんな 所 なー って. 光 透ける 木々 とか 本当に 美しかっ. 音楽 無し 台詞 だけ 激し め 音楽 場面 場面 雰囲気 ギャップ ちょっと 気. プロヴァンスの贈りもの 大体 流れ ほぼ 同じ なー. 全体 色味 好き 美しい 景色 楽しめ 良かっ."}, {"rating": 3.4, "content": "ぃんうぃん. ダメ 言う 赤ワイン 酔っ払っ 次 日 見 赤ワイン 美味しく 見え. 以外 良し おれ ロマネコンティ 飲みて."}, {"rating": 2.9, "content": "ワイン 好きな人. 格付け ドメーヌ グラン・クリュ テロワール とか なんか 専門用語 意味 分から けど 聞い 的 言葉 よく わかる 映画 でし. まるで 神の雫 映画 中 言っ 種 リコリス 味 たら 収穫 期 って 漫画 読ん 気 ｗ. シャリル パリ 著名 ワイン 評論家. 割と 成功 部類. そんな 中 実家 老舗 ワイナリー 倒産 危機 って 実家 戻り ワイナリ ― 再建 試みる. 親父 そり 合わ 実家 飛び出し やはり かみ合わ. 父親 伝統 守り 息子 新しい 試み. ワイナリー 葡萄 収穫 ワイン 工程. 一杯 ワイン 頂き 観 たい 映画 ね (^-^)."}, {"rating": 3.6, "content": "ブルゴーニュ 葡萄園 ワイン 作り 美味しい ワイン 作る 忍耐 家族愛."}, {"rating": 2.9, "content": "退屈 寝 しまっ 寝 しまっ 退屈 … ？ ？. 倒産 危機 瀕 ワイナリー 一家 感動 再生 物語っ 唄っ けど 感動 (。> д. 突っ込み どころ 多い. 葡萄 ベスト 収穫 時期 分から のに そんな 簡単 美味しい ワイン ちゃう ～ 主人公 女 関係 とか どれ 中途半端 感慨 なめ. 一面 広がる 葡萄畑 壮大 綺麗 けど ちょっと カット 多 すぎ 映像 そんなに いら っていう 多かっ. 主人公 演じ シャルリ・マルシェル 監督 イヴ・サンローラン 好き 期待値 高かっ だけ 残念."}, {"rating": 4.0, "content": "Para saber cómo es la vendimia."}, {"rating": 2.8, "content": "てきぱき ワイン 採点 いく 主人公 実家 ワイナリー 経営 傾き ワイン 造り 事. 父親 対立 しながら 色んな 人 助け 借りて 自分 やり方 ワイン 造っ いく. 主人公 顔 話 進む につれて 生き生き 見え. 葡萄畑 風景 とても 綺麗 でし ☆."}, {"rating": 4.0, "content": "アメブロ 更新 まし ブルゴーニュで会いましょう これ程 上手く 行か だろ けど 映画 とても 楽しめ よ https :// twitter .com yukigame status 802895636093767680."}, {"rating": 2.2, "content": "ヒューマントラスト シネマ 有楽町 観賞. 主人公 いい 無気力 のに 自分勝手 主人公 父親 婚約者 （ のち 結婚 ） のに 平気 浮気 ヒロイン メイン 登場人物 ボク 嫌い キ印 方 達 揃っ 観 疲れ まし 善人 いえ 主人公 妹 配偶 者 くらい ヒロイン 婚約者 なんて 完全 被害者. 登場人物 劇中 世界 生き 印象 でし 脚本 書か 運命 疑問 持た 生き てる 感じ ね もっと 登場人物 血肉 通わ ほしかっ こういう 人間関係 重要 映画 尚更 編集 ？ だし 雑 仕上がり 言葉 似合う 映画 でし."}, {"rating": 3.5, "content": "家族 つなぐ ぶどう 畑 ワイン 造り 守る 映画 縦 軸 よかっ. 恋愛 出会っ 直後 関係 ワイン 醸造 蔵 ちゃっ イカ ン でしょ ちょっと 残念 でし 他 映像 ストーリー よかっ だけ."}, {"rating": 3.0, "content": "ブルゴーニュ 風景 印象的 テロワール 家族 つながり 描い おもう けど 一 年間 急ぎ すぎ 感じ 丁寧 描か 満足."}, {"rating": 4.1, "content": "ワイン 好き 飲め 人 も～ (^-^). 心温まる 後味 良い 映画 でし. 月 満ち欠け 自然 界 すべて 受け入れ 葡萄 栽培 美味しい ワイン 作りあげる ～. 過程 作り 手 代々 歴史 家族 一緒に 作り 後世 伝え 行く ～. 20歳 時 ブルゴーニュ 離れ パリ 評論 家 チャーリー. 実家 ワイナリー 倒産 危機 畑 仕事 嫌 家 飛び出し 父 疎遠 実家 ワイナリー 守る 再建 畑 仕事 力 入れる. 父 息子 確執 解れ 行く ～. チャーリー 初めて 作っ ワイン. 感動 是非 ご覧 ください (^-^). 赤ワイン 大好き ！( 笑."}, {"rating": 3.7, "content": "ワイン シンネン. 信念 貫く 姿勢 大切さ. 励ま さら まし. 今日 いろいろ 戸惑っ. 職場 そう. 自分. こういう 必要 思い. 発言 抽象 的 捉え 悔しい. どうしても 自分 アイディア 自信 確信. きっと 神様 プレゼント. どんな 嵐 中傷 諦め. 見 くれる 人 必ず. 自分 予想 人 かも しれ. 小さな 小さな チャンス 大切. 握りつぶす. 心意気. . まるで ぶどう 摘み はじめる."}, {"rating": 3.3, "content": "かなり ベタ 分かり やすい 映画 主人公 妹 役 女優 安藤サクラ 似 密か 安藤 スリジエ 名付け まし."}, {"rating": 3.7, "content": "いくら 高名 ワイン 評論 家 いきなり 実家 ワイナリー 戻っ 1年目 美味しい ワイン つくりだす なんて 無理 だろ 思わず 突っ込み 入れ たく ぶどう 畑 つくる ワイン 醸造 ラブ ロマンス 交え 巧み ドラマ 化 作品. ワイン 評論 家 ガイドブック 出し 世間 評価 得 主人公 実家 ワイナリー 経営危機 に際して 自ら 故郷 ブルゴーニュ コート ドール 戻り ローマ 時代 昔ながらの 製法 ワイン づくり 挑戦 物語. 隣家 ワイナリー ひとり娘 一夜 限り 情事 道 ぬ 恋 発展 展開 出来 すぎ 感じ しない ヒロイン 芳醇 赤ワイン 魅力 的 許そ. ドラマ 追う いつの間にか ワイン 醸造 過程 のぞく 観賞 中 何度 グラス 傾け たく 登場人物 みな 美味し そう ワイン 飲む 大いに 感心. コート ドール 四季 しっかり 映し出さ 見事 ワイン ストーリーズ 偏屈 主人公 親父 役 なかなか いい 味 出し ある意味 親父 乗り越える 成長物語 カタルシス 得. 観光 映画 グルメ ラブ ロマンス 考え スクリーン 向かえる 作品 悪く."}, {"rating": 3.3, "content": "ストーリー 流れ わかり やすい からか すごく 観 やすい 映画. けど クライマックス あまり パッと 感じ でし."}, {"rating": 3.3, "content": "ブルゴーニュ エルニーニョ って ジョルジーニョ アルマーニ スーツ 着 言っ キャハハ 〰 うっ そ 〰 キャハハ."}, {"rating": 3.5, "content": "風景 きれい. 頑固 けど 家族 過ごし 和らい いく 感じ よい ね 時 過ごす 変わる なぁ. まぁ 設定 難 けど 風景 きれい よかっ."}, {"rating": 3.0, "content": "いい 話 はず けど …. 老害. 不倫. . ゲス 主人公 正義 みたい 扱い なあ かんじ …. なぜ そう."}, {"rating": 2.6, "content": "父親 強情 わけ わからん かっ. ワイン 作り 続け いんじゃ よ. しかも 最後 よき 理解者 風になって るし. 理由 言わ 収穫 日 ことごとく 延期 きれ いい."}, {"rating": 2.8, "content": "きっと 酒蔵 奮闘 記 置き換える すんなり 入っ くる 感じ いまいち 誰 焦点 あて わから ただ 無性に ワイン 飲み たく ブルゴーニュ 誇り 感じ."}]}