{"rating": 3.4, "description": "オルガ 自分 肉体 嫌っ 摂食障害 患っ オルガ 父 警察 仕事 毎日 死体 見 もはや 感じ オルガ 父 憎ん 父 酒 頼っ セラピスト アンナ オルガ 治療 あたる 父 気 かける そんな アンナ 実は 肉体 以上 信じ 死者 交信 …。.", "spoiler_reviews": [{"rating": 4.0, "content": "遺さ 遺族 必ず 向き合わ なけれ 別れ 現れ 霊能者 死者 交信 信じる 信じ 次第 温かい 光 印象 的 オチ 好き ホラー 的 要素 つつ 急 Ｂ 級 映画 ばり ダンス ユル く 程良く 楽しめる."}, {"rating": 3.8, "content": "ミステリー ホラー コメディ 区別 つか まま 物語 進む. 挙句 ガチ オカルト 分から ぬ セラピー まるで 自ら 体験 錯覚 陥る. ずーん 沈む 系 映画 かえって 好 印象 でし. 元 題 Ciało （ ポーランド語 英訳 Body ）. 東欧 北欧 彩度 低い 色味 好き 方 好み 思い. 手紙 書い だろ ね. 見 どことなく 松本人志 映画 思い出し けど. クオリティ 作れれ 評価 だろ."}, {"rating": 2.6, "content": "気 音楽. Smierc W Bikini Republika. Mathar Dave Pike. You ’ ll Never Walk Alone Gerry the Pacemakers."}, {"rating": 2.0, "content": "なんか イマイチ よく わから けど 精神病 治療 自称 霊媒師 セラピスト 委ね クライエント 相性 悪く 上手く 行か 場合 本人 家庭 暗く 打ち 拉が 事態 ややこしく みたい ストーリー. だから だって みたい 気持ち."}, {"rating": 3.5, "content": "実は アンナ 霊媒 的 能力 なんて 絶望 的 喪失 感 補お 防衛本能 賜物 セラピスト 一 歩 踏み込ん 治療法 実ら てる だろ なァ 思っ. とにもかくにも 首吊り 死体 突然 歩き 出す わ 検察官 助手 くせ 死体 確認 嫌がる わ オバサン パンツ 一 丁 踊り まくる わ 脳 殺 （ 誤字 非 ） 間違い なし."}, {"rating": 3.0, "content": "とにかく わから 言う 感想. 楽しむ 作品. 結末 大 満足 でし. 結局 個々 キャラ 掴め ほんとうに なんの 作品. 忘れ そう 印象 残っ そう 作品."}, {"rating": 1.0, "content": "意味 わから シーン 多い. 我慢 み わから まま 終わっ."}, {"rating": 3.8, "content": "見 終え 後 感じ スコア. なんだか 独特 作品 ポーランド産. 上から目線 カメラワーク ツボ 突き. 意味 無い よく わから ど デカイ 犬 高得点 獲得 映画."}, {"rating": 3.4, "content": "独特 テンポ 雰囲気 持っ 作品 オフビート タッチ イギリス 違い ちょっと 湿り気. ハリウッド 作れ 霊能力 メイン ファンタジー そう 今作 三 人 繊細 人間ドラマ メイン. 霊力 おまけ 程度 ちょっと 出 くる 関係 シーン インパクト. オープニング 死体 歩い 行く とこ ｢ ゾンビ ？ 思っ しまう 作品 カラー 分かる ユーモア 理解. 大 ヒット しない だろ オリジナリティー 作品. それにしても 巨大 イヌ ふり ～ って 思う だけ ？."}, {"rating": 3.5, "content": "ギクシャク てる 父 娘 ふたり 救お スピリチュアル 方向 頑張っ しまう カウンセラー お話 ポーランド 製作 ヨーロッパ 評価 高い ベルリン国際映画祭 銀熊賞 監督賞 得. 一言 いって 山 なし 落ち なし 映画 BL やおい 的 意味 まあ 一応 落ち ギャグ けど えっ きっかけ 終わる ？ びっくり. センス 良い メッセージ性 好感 持てる 至る サラサラ すぎる … まあ ヨーロッパ 的 感覚 だろ. 観 てる 間 チラチラ 松本人志 たら どう 評価 だろ ？ 思っ 拍子抜け 落ち むかっ 日常生活 場面 続く 構成 映画 似. 娘 役 ユシテイナ・スヴァワ すごく 見 かったん よ ねー 顔 インパクト すごい 女優 こんな 言い方 じゃ 喜ば かも しれ けど サッサと 英語 おぼえ 規模 大きい 映画 出 ほしい."}, {"rating": 3.9, "content": "亡くなっ 人 現在. 結局 現実 見 受け入れる 勇気."}, {"rating": 3.0, "content": "悲しみ 関心 強い セリフ 心 くる. セラピー 行う シーン とても 忠実 見え 自然."}, {"rating": 3.4, "content": "独特 なー 期待 けど 全体的 好き 部類 終始 漂う そよ風 くらい オカルト 感 嫌い. ラスト 5分 オチ 言っ いい 否 本編 ピーク 一番 好き ただ 疲れ てる 時 観る 禁物."}, {"rating": 3.0, "content": "レンタル. カウンセラー 人 独特 過ぎる. 最後 なんだか 可愛かっ."}, {"rating": 3.0, "content": "初 ポーランド映画. 冒頭 いきなり わけ わからん 事 起こり. 映像 全体的 白っぽく 独特 雰囲気. インテリア 建物 景色 キレイ でし. 女性 セラピスト オカルト 感 なんとも シュール 恐ろしい. 笑え いい 悲しめ いい ポーランド人 感性 わから ？？？."}, {"rating": 3.0, "content": "こうゆう 映画 観る 我慢 必要 観る 事 無駄 種 映画 理解 我慢 映画 魅力 バック 音楽 無く 起こら 黙々と 筋 無く 進む 最後 2人 霊媒師 居 向かい合っ 笑い あう だけ 親子 君 一人 じゃ って いきなり 音楽 流れ 始め 明日 来る こうゆう 映画 って 迄 ゆっくり 見せる."}, {"rating": 3.5, "content": "WOWOW 録画. 黒沢清 作品 好き !」 おすすめ コラム 目 つい ポーランド映画. 確か ギョッと オープニング けど キャッチコピー ハート ウォーミング 感じ 🙂. 母 亡くし 心 閉ざし 娘. 妻 亡くし 心 失っ 父. 娘 父 つなぐ 天才 セラピスト. 天才 セラピスト クセ モノ やっ 🙄. 自動書記 降霊術 師 女 かー 😧. 母 死 きっかけ 拒食症 娘 胡椒 味 バクバク 食べる 太っ お父さん ひょんな事 霊媒師 おばさん 知り合っ たら さあ シュール 😶. ポーランド 首都 けっこう 猟奇 的 殺人 起こる ね. 愛犬家 多い アパート 一人暮らし 超大型 犬 登場 🐶. ワルシャワ 街 って 古い 思っ たら 高速道路 アーチ すごく 近未来 的 デザイン 何だか 不思議 街. ポーランド 土葬 そう. 親日国 やっ 聞く けど なかなか 馴染み ない国 ストーリー 風土 方 気 ってか ストーリー まとも 追っ たら ❓❓❓ って. G 指定 のに おば 裸踊り 始まる 💃 😮. 唐突 英語 曲 〆 るし 😦. 朝日 🌅 互い 思いやる 心 取り戻し って. スピリチュアルカウンセラー 日光 効く って 事 ⁉. 確か 劇中 ずっと どんより 空 やっ 気 けど ☁. クロサワ映画 好き けど ちょっと 違う なぁ 国民性 違い 感じる."}, {"rating": 2.0, "content": "結局 どういう わかり ませ でし 映画 比べる 宜保愛子 素晴らしかっ."}, {"rating": 2.5, "content": "2018 8 16 BS. 黒沢清 アピチャッポン っぽい ？ 拒食症 ワークショップ 娘 自殺 現場 川 行く シーン 横切る 電車 独特 採光 陽 まり 昇華 ただならぬ 感じ 事実 …."}, {"rating": 3.1, "content": "仲 悪い オヤジ 娘 女性 セラピスト 3人 繰り広げる 茶番 ドラマ 3人 変人 とぼけ 味わい 人たち 志村ファミリー ？ セラピスト 天然 オカルト ぶり 怖い 死者 霊 交信 信じ 飼っ 犬 巨大 過ぎる とても 犬小屋 収納. こんな オカルト 女 娘 セラピー 任せ っ （ オヤジ 談 ）. セラピスト 霊能力 真相 ？ オヤジ 娘 関係 どう ？ 作品 言わ ？ 観 後 拍子抜け 脱力 作品 何だか ほのぼの 気持ち やっぱり 志村ファミリー コント …."}, {"rating": 3.7, "content": "ラスト 茶目 アンナ 何もかも 計算 尽く 睡眠 ‥ いや 天然. 結局 親 娘 仲違い 解決策 亡き 母 ちょっとした 心 触れ合い ね って 言う お話し. オープニング エンディング 監督 センス 感じ 作品."}, {"rating": 3.0, "content": "WOWOW 録画 鑑賞. 同じ 境遇 者 同士 ､ ひとりじゃない よ ､ ひとりで 悩ま 仲間 って 言う 話 思っ たら ､ 周り お化け. 冒頭 遺体 起き上がっ 行っ 抜け殻 意味 ？."}, {"rating": 3.0, "content": "なにやら ベルリン国際映画祭 銀熊賞 獲 っ 日本 小規模 劇場 公開 記憶. 当時 めちゃくちゃ オススメ … ポーランド映画 とか 馴染み 知っ てる 役者 観 行く わけ ろー って 感じ 最低 )。. 結局 時 記憶 ずーっと 残っ 賞 とっ てる 評価 高い … 思っ WOWOW 放送 機 鑑賞 み まし. ちょっと 難しかっ けど 空気感 やっぱ ハリウッド 大作 映画 違う なー って 感じ たま こういう 観 なきゃ 改めて 思い まし. 親子 絆 取り戻す やりとり 間 死者 交信 とか 霊的 現象 アレコレ 入っ くる もん てっきり トンデモ 映画 ？ 自分 見失い そう まし 笑. 最後 シーン 観 たら 自然 フ フッと 笑顔 しまっ なんだか まんまと やら なぁ 感じ. 役作り オルガ 役 子 表情 か体 とか すごく ドキュメンタリー 雰囲気 ちょっと 感じ しまい まし すごい 役者さん なぁ. 犬 めし くれ って ワンワン てる すごい 可愛かっ."}, {"rating": 4.1, "content": "最愛 人 死 あまりに 大きな 傷 抱え 迷い 死者 向き合う 物語 温かい 感動 覚える. 普遍的 深い テーマ 少し ユーモア 交え 描い. ラスト お決まり けど 秀逸."}, {"rating": 3.1, "content": "冒頭 首吊り自殺 現場検証 シーン 笑わせ 後 終わり 鬱鬱 シーン 続き 最後 シーン 救わ まじめ 不 真面目 わから ポーランド映画 後味 意外 いい 感じ. 3 3 3 5 3 3."}, {"rating": 3.1, "content": "一つ一つ カット 美意識 感じる. 悲しみ 苦しみ 癒す 自分 人 だろ あなた 隣 誰か いつだって 助け てる. 愚鈍 いい 笑わ いい 誰か 気 かける 悪い 事 じゃ. 愛する 者 ひとりじゃない. 能動 的 誰か 愛そ 映画 押し付け じゃ."}, {"rating": 2.5, "content": "父 娘 家族 再生. 物語 淡々 進行 説明 必要 最小限. ポーランド 監督 文化 違い 理解 つもり 感情移入 部分 全く. 久々 退屈 映画."}, {"rating": 3.3, "content": "外国 夕食 少な とか 景色 部屋 インテリア 目 惹か. 拒食症 原因 いろいろ だろ けど きっかけ わかり あえる. ならば やら いろいろ やっ みる しか 結果 アホ らし 思っ 気持ち 共有 笑える いい って."}, {"rating": 4.0, "content": "好き 作品 終わり 方 好き 彼ら 少し きっかけ 必要 これから 良い 方向 向かう だろ って 思え."}, {"rating": 1.5, "content": "妻 母 死 依存 父 娘 子供 亡くし 得 本人 考え 力 依存 セラピスト. 大切な人 亡くし 言え 共感 父 セラピスト 部分 多く 残念."}, {"rating": 3.0, "content": "何だか とても 一貫 性 映画. 暗く 汚く 目 逸らし たく 映像 背景 真っ白 一見 スタイリッシュ 映像 しょっぱな いきなり コメディ 思わ 摂食障害 シュール 描い セラピー 方法 斬新 過ぎ. 方向性 定まら まま 睡魔 闘い …。. 娘 母親 死 精神 乱さ 父 淡々 生き 現実 直視 セラピスト 全て 悟っ 孤独 無縁. ラスト 一段と 映画 雰囲気 打ち破っ 感じ 霊 交信 無かっ きっかけ 父 娘 気持ち 通っ 瞬間."}, {"rating": 3.5, "content": "映画 建物 とか 地域 住み たい 雰囲気 とか とても 好み. ストーリー あまり よく わから けど だけ 見 甲斐."}, {"rating": 3.0, "content": "作品 中 ほぼ 映画音楽 なし 最後 主題歌 流れる くらい だから 日常生活 中 視点 主人公 達 生活 観察 感じる. 映画 どんどん 進行 いく けど 補足 的 説明 一切 無し 何故 ？ どうして ？ なんで ？ 続く 説明 的 セリフ わざわざ 役者さん 言わ 現実的 気持ち いい. 登場人物 達 背景 あまり 語ら 何故 鑑賞 人 察する しか 観る 人 解釈 全然 違う 見方 思う. そもそも 映画 観客 察する 能力 必要 思う 小説 人物 心的 描写 考え 分かり やすい けど 映画 役者さん 演技 時 映画音楽 力 気持ち 感情 察し なけれ. 何故 多い 本作 後 自分 勝手 解釈 楽しむ 噛め 噛む 味 出る まるで スルメ 様 映画. 最も 印象 的 いろいろ 父 娘 最後 見つめ 合っ 出 くる 表情 表情 映す 為 映画 様 気."}, {"rating": 3.9, "content": "君 ひとりじゃない. 歩道橋 降り ぎわ 不意 ビラ 文言 目 飛び込ん 足 踏ん 転倒 そう … そんな インパクト 有る タイトル. ポーランド 作品 ツタヤ 的 コメディ 分類. 主人公 検死 官 男 妻 先立た 心 具合 悪く 娘 2人 暮らし 娘 扱い 窮し 娘 父 憎ん 娘 カウンセラー （ オカルト スピリチュアル 含む ） 務める 女性 産後 数 ヶ月 子 亡くし それから ずっと 犬 （ デカイ ） 暮らし 彼等 日常 苛立ち 諦め 淡い 希望 不恰好 すれ違っ 衝突 踠 く 姿 胸 締め付け それでも 笑えれ コメディ ね. テンポ 感 画面 作り方 ギリシャ 怪人 ヨルゴス・ランティモス ちょっと 連想 まし 悪趣味 ペシミスト ね. エモーション 抑え 方 オカルト 距離 取り 方 大層 好み 神々しく すら ラスト カタルシス 大変 ぐらい しか 感想 書け … 映画 テーマ 一 発 中枢 神経 貫か しまっ 言葉 出 こ よ. 概ね ダメ 全く ダメ わけ. 解決策 見つから 諦め いい. 手遅れ どう 最後 分から. 死ん 事 忘れ 歩き 出して いい. いない 人 忘れ いい. 君 ひとりじゃない. 原題 BODY なんとなく 伝わり けど 自分 少し クール 過ぎる 不恰好 邦題 救わ まし ありがとう."}, {"rating": 2.8, "content": "微妙. 娘 にとって 母親 喪失. 父親 にとって 妻 喪失. ラスト 笑顔 再生."}, {"rating": 3.0, "content": "母親 亡くなっ 残さ 娘 父親 って わりと こんな 感じ 多い かも. 3人 家族 のに 今 １ 人 １ 人 ふたり 暮らし. 亡くなっ 人 すぐ 横 思っ 落ち着く 思え いい. 天国 待っ 思っ 安らぐ それでも いい. 食べ 生きろ。. 最後 シーン 思わず 微笑ん しまっ."}, {"rating": 1.8, "content": "なんか 凄い 奇妙 映画. いきなり 叫び 出す びっくり 前半."}, {"rating": 3.0, "content": "家族 亡くし 溝 父 娘 再生 物語 独特 けど リアル 色々 試し すがっ 掛け 違え ボタン 直す 思っ 以上 難しく 戻す 方法 さえ わから それでいて ふとした 拍子 あっけなく 元 戻る ラスト 2人 座る 位置 表情 これから 2人 全て 詰まっ 晴れやか 温かい 気持ち まし."}, {"rating": 1.5, "content": "母 亡くし 落ち込む 家族 セラピスト 霊能力 使っ 心 癒す ？ テンポ 遅く 退屈 ラスト よかっ コメディ たぶん."}, {"rating": 3.0, "content": "淡々 淡々. 思っ 話 全く 違っ もう 1回 観る 話."}, {"rating": 3.2, "content": "展開 読め ストーリー. もっと スピリチュアル 事 起こる 思い やの ラスト. セラピスト １つ きっかけ 過ぎ 母親 死 やっと 一 歩 乗り越え 親子 少し 近づい ‥. 愛する人 病ま. 最後 オルガ 笑顔 射し込む 朝日 とても 素敵."}, {"rating": 3.0, "content": "病気 母 亡くし 娘 検察官 父. 心身 病ん 娘 摂食障害 日に日に やせ いく. 喪失感 拭え 父 検察官 事故現場 人 死 感じ 埋め 溝 しまっ 父 娘 お互い 傷つけ. そんな 娘 体 見かね 父 娘 セラピスト もと 通わ リハビリ セラピスト 療法 普通 考え. セラピスト 人間 幽霊 実際 存在 信じ 亡き 母 交信 セラピー. 時点 だいぶ 非 現実 共感 難しい 思わ やっぱ りそう 話 進む ごと ついていけ. そんな セラピー いて まるか けど 精神的 参っ 人 にとって そんな さえ すがり たく."}, {"rating": 3.5, "content": "死ん 行き着く 先 此処. たっぷり 時間 だから. 余計 考え いい."}, {"rating": 3.8, "content": "エンディング 良かっ. オルガ アンナ 好き 顔 よく 見かける 気 あまり 代表作 ね. 本当に 外国 霊媒師 需要 ね ？. 日本 にわかに 信じ 日本 私自身 信じ."}, {"rating": 5.0, "content": "わぁ〜. すごく 大好き やつ だぁ. かなり いい. かなり いい ぞ. かなり 好き やつ だぁ. 素晴らしいー. 全部 かっこいい. とっても ステキ. タイトル 劇中 何度 頭 なか ぐるぐるっ てした よ. ぴったり タイトル. ひとりじゃない よ って 何度 何度 伝え くる パワー すごい 繊細 女性 監督 ならでは ？. 暖かくっ 愛しい 映画. 優しい けど 優しく とても バランス よい 映画. 監督 作品 初めて 観 けれど 見つけ ぞ. すごい 人 見つけ. 感性 すごい ね. 感覚 ？ とっても 鋭くっ マジで カッコ 良い …。. いい 思える アンテナ 誰 ピーン 思う. やばい なぁ. 独特 雰囲気. カメラ アングル おもしろい. あんまり 観 ショット 多くっ そう くるん おもしろ って 感じ とくに 首吊り自殺 男 撮っ ショット あんな 発想 久しぶり キュンキュン 多め 映画. 犬 デカイ よ 驚く わぁ. 犬 選ぶ センス. 変わっ てる. とても 変わっ てる 映画 よ. だから すごく 好き. みんな 人 ぬくもり 求め だろ もともと 悪い 子 なんて ね."}, {"rating": 2.8, "content": "ー 人間 生死 関わら 愛する人 どこか 繋がっ てる って ？. 死後 世界 って 計り 知れ ねー. そう 考える そんなに 悲しま 良い なー って 気持ち."}, {"rating": 4.3, "content": "じわじわ ちょっと あたたかい かん じ 絶妙 ずっと 観 たい すばらしい. 愛する 者 病ま. 2018 my best."}, {"rating": 3.5, "content": "拒食症 娘 コショウ 大量 かけて 食する 父. 魂 抜け 常に ぼんやり てる 娘 検察官 仕事 今 変わり 淡々 こなす 父. 同じ 境遇 けど 正反対 行動 ふたり けど 心 奥底 抱え てる 同じ 最後 シーン ジーンと. カウンセリング シーン よかっ なぁ. 大声 出し 踊っ. 溜め込ま 吐きだす 解き放つ."}, {"rating": 3.6, "content": "途中 個性 強 すぎる ビキニ ガール インパクト 限界 突破 夢に 出."}, {"rating": 3.5, "content": "ストーリー シンプル けど 少し ひねり 良かっ 尺 ちょうど 良い."}, {"rating": 3.4, "content": "いい 意味 裏切ら こういう 映画 観 ちゃう よ 思っ ニコニコ しまっ. 押し付けがましく 淡々 てる 冷たく 感じ お国 柄 君 ひとりじゃない 本当に そう. 人 ひとり けど だからこそ 他人 認識 愛せ 寄り添っ 笑い 合える よ って よ ね ひとり けど 完全 ひとり なんて 絶対. やさしい やさしい 映画. ただ 煽り 文 過剰 いや 多分 ビジュアル 俳優 陣 タイトル あらすじ 感動 煽る 文章 入れ 観 もらえ 思っ 思う だけど… たしかに 間違っ 言っ けど そういう じゃ よ 思う."}, {"rating": 3.3, "content": "結構 シビア 父 娘 心 軋轢 辛く 孤独 霊媒師 絡ん … ？？？ ？？？. 父 娘 関係 症状 カメラワーク 固く 重苦しい だけ 思い 謎 展開 （ 悪い 意味 ）. 見慣れ 展開 じゃ ポーランド映画 なのか ？. 結構 渋く 難しい のに さっぱり オトナ 仕上がり. ラスト 感じ 好き. 曲 : イングランドプレミアリーグ リバプール 詳しい 人 見 たら ちょっと 語り合い たい."}, {"rating": 3.8, "content": "タイトル 通り 映画. 時おり ユーモア グロ 交え 孤独 感じる 人生 再び 見つめ 直す 作品. 絆 見え 存在."}, {"rating": 2.5, "content": "ヨガ 教室 思っ たら スピリチュアル 霊媒師 レッスン 病院 かいっ っ. そういう 話 知ら 観 最初 ❓ だらけ. 状況 理解 しまえ よく シンプル モチーフ 話. 静か 単調 結末 読める 途中 何度 眠気 闘う. ただ 結末 わかっ けど そういう 風 演出 思っ 感じ. 種 最後 だけ 生々しい リアル アドリブ 笑っ てる ？ って 思える くらい 日常 あるある 些細 けども 温かさ 溢れる シーン. 昔 姉 喧嘩 ダン マリ きめこん たら 姉 ずっと 黙っ てる なんて ズル いわ ウン とか スン とか なんか 言い やっ どやさ すん 返し しばし 間 あと 二人 爆笑 仲直り. 感じ 思い出し ホッコリ. 人間 って 笑える 生き わ."}, {"rating": 4.0, "content": "難しい 映画 思う. 妻 亡くし 検視官 拒食症 患っ 娘。. 食べ 病気 娘 検視官 父 大量 コショウ かけて 味覚 麻痺 食べ 様 描写 けれど こういう ハッ センス 同郷 キェシロフスキ 譲り 思う キェシロフスキ 的 場面 指摘 すれ いくら. ところが キェシロフスキ マウゴシュカ・シュモフスカ 決定的 欠け ショット せよ 脚本 せよ ドラマ 遥か 淡々 故に 強い 現代 性 感じる. 換言 すれ もはや キェシロフスキ 様 あまりに 完璧 映画 的 映画 撮れ いっ ミヒャエル・ハネケ とそ フォロワー たる ヨルゴス・ランティモス 様 露骨 寓話 撮る 出来. そういう 状況 ドラマ 少し 前 流行っ 言葉 言う ポスト ドラマ ギリギリ 撮っ 人 ミア・ハンセン・ラブ 思う. ちなみに 両者 女性 監督 銀熊賞 獲 っ なかなか 興味深い 事実."}, {"rating": 3.5, "content": "へっ ⁈. ラスト ほっこり ^ ^. 感情 出す. 声 だす. 涙 流す. 大切 学び まし."}, {"rating": 3.9, "content": "変 映画 けど なんか すき かんじ 音楽 いい かんじ まとめ 感 結局 なんの 話 ？ 感."}, {"rating": 3.1, "content": "ストーリー 決して 面白い 言える. 起こる 訳. 共感 めちゃくちゃ 感動. だろ …. 最後 ジワッ … 微笑み たく …. そんな 映画. ただ やはり 邦題 原題 ほう シックリ くる."}, {"rating": 3.3, "content": "感想 川柳 難しい ？ 自分 にとって 遠い 世界. レンタル 店 パッケージ 借り でし φ(．．). 病気 母 亡くし 娘 検察官 父 心身 病ん 娘 摂食障害 日に日に やせ いく 喪失感 拭え 父 検察官 立つ 事故現場 人 死 感じ 埋め 溝 しまっ 父 娘 お互い 傷つけ そんな 娘 体 見かね 父 娘 セラピスト もと 通わ リハビリ セラピスト 療法 普通 考え … お話. パッケージ あらすじ 読ん どんな スゴ 療法 だろ ？ 気 しまい まし まさか そっち 方面 笑 )(￣▽￣;) まぁ 確か 患者 救わ れれ アリ いい 思い 後々 お金 巻き上げる なけれ f(^_^;. お父さん セラピスト あなたに 分かる ？ ほっといてくれ みたい 言い けど あなた 分かっ 娘 ？ 思っ しまう (-o-;). お父さん 石頭 何とか しろ 思い つつ セラピスト 行動 見 てる あなた なかなか ね 気 一方的 導い 道 照らし 作品 違う ゜ ρ ゜. ただ 自分 作品 ちゃんと 理解 てる どう よく 分から (-\"\"-;) 監督 インタビュー 見 観 感想 語ら 全然 違う ヽ(´o｀; たぶん もう ２ 回 くらい 観 ダメ かも ？ 自分 他人 死 に関して 立ち直り 早い 方 思う ヽ(´o｀; 時 悲しむ けど 死 避け 身近 思っ てる 忘れる 行動 起こす 人 どう 思う ？ よぎる 死生観 話 思う けど 自分 頭 巡っ こう f(^_^;. 何はともあれ ラスト 二人 顔 印象 的 よ ね (´∇｀). んで まず (^_^)/~~."}, {"rating": 4.0, "content": "予想外 ラスト しっくり くる. エンドロール 流れ 始め 涙 溢れ. ユスティナ・スワラ 演技 透き通っ. あー 観 よかっ なー って 帰り道 思う 映画."}, {"rating": 3.5, "content": "初めて 観る 感じ 映画. 最後 親子 笑顔 とても 素敵 (^^). 笑顔 OK."}, {"rating": 3.0, "content": "ぎゅーっと ストレス 与え フワッと 解放. ストレス 原因 あざとい 絵 作り 個人 受け取り 方 監督 狙い 不明."}, {"rating": 4.0, "content": "観 終わっ 後 もう一度 You ll Never Walk Alone 聴い 余韻 浸っ たら 涙 出 じんわり 心 温まっ くる パーソナルショッパー 観 時 同じ 感覚 とても 好み 作品."}, {"rating": 3.8, "content": "母親 亡くし 心 病ん 娘 妻 亡くし 娘 どう 向き合え いい 悩む 父親 担当 セラピスト 中年 女性 産まれ すぐ 子供 亡くし. そう みんな 喪失感 抱え 生き. 場所 ポーランド ワルシャワ. 大事 人 亡くし それでも 生き いく 感動 ストーリー 思い ちょっと 違う いや かなり 感触 違う なんか 変 ？ 見え ？. セラピスト 霊媒師 ホラー けど 違う ファンタジー どこか シュール ユニーク 不思議 肌触り 映画. 先 どう 展開 着地 何となく 捉え きれ 心配 観 たら いきなり ラスト ヤラレタ 瞬間 好き 確信 まし ^_^."}, {"rating": 3.7, "content": "？ って 感じ ラスト けど じわじわ くる. 思っ とおり 静か ドラマチック 展開 訳 作品 笑. 途中 ちょっと 違う 方向 物語 進ん く かなっ 想像 ちゃっ けど 感じ なんか 安心 まし. とにかく ラスト 好き."}, {"rating": 3.8, "content": "75点. 6. 好き嫌い わかれ そう 映画 けど 好き 他人事 じゃ ストーリー."}, {"rating": 3.3, "content": "監督 大 ヒット 狙っ てる わけ じゃ 思う. ちょっと ティーブレイク 的. みんな 普通 みせ とる けど しんどい 背負っ 生き なんで 自分 だけ って 思わ ええ take it easy 行こ ～」. って 追い詰め 人 言い たかっ ないや ろか ？. スコア 映画 最高 点 満点 とか じゃなくて 真ん中 ベスト なんや ないか 思う. 最後 娘 笑顔 見れ 良かっ."}, {"rating": 2.0, "content": "≪ 40点 ≫： いやぁ … … 全然 嵌ん なぁ 予想外 スピリチュアル ユーモア うまく 感じ ふわっと 終わっ いっ 響か 期待値 大き すぎ."}, {"rating": 3.9, "content": "新年 見る ふさわしい 映画 チョット 考え まし. 題名 惹か 見 まし …. 邦題 原題 方 近い 映画 かも しれ ませ …. あと味 結構 良く …. ワタ シ 好き でし. 出だし シュール アイロニー アメリカ 的 コメディー じゃ 決して クスリ 笑え ユーモア. どこか …. 父 娘 関わり 方. ありがとう トニ・エルドマン 彷彿 上手く 娘 関われ 父 … って こんな かも しれ …. って 思え まし. 大事 人 失っ 時 痛み に関して. マンチェスター バイ ザ シー 思い起こさ …. 簡単 じゃ よ ね. 本当に 大事 人 亡くし 乗り越える …. 映画 死者 メッセージ 聞ける …. って 女性 出 くる … メガネ 取っ たら メチャ 美人 でし. 展開 チョット オカルトチック ？？？. 思い …. ラスト 結構 好き 形 終わり. ワタ シ ココロ 軽く 思い まし. 【 ネタバレ かも 】. 交霊会 みたい 行ない …. まっ. 最終 行なっ … って 事実. 交霊会 結果 云々 じゃ. 父 娘. 亡くなっ 大事 家族 深い 思い 思い出し こみ上げ くる 気づき. 何となく わだかまり 溶け ゆく 様. ココロ 傷 少し 癒える 様. そんな 感じ まし."}, {"rating": 3.9, "content": "娘 様子 心 痛む. 集団 セラピー 様子 印象的. スピリチュアル 感じ どう 思っ けど. テーブル 挟ん 座り 続ける ラスト 良かっ."}, {"rating": 3.0, "content": "ポーランド産 コメディ ドラマ. どう 見 シリアス ジャケ けど コメディ w. 淡々 世界 突然 オカルト スピリチュアル 要素 ぶち込ん くる 人 選ぶ 作品 な～. 想像 展開 全く 新鮮 w. ポーランド 魅力 ?!?!. 6年前 妻 亡くし 検察官 ヤヌシュ. 以来 無気力 無感覚 1人 娘 距離 どんどん 離れ いっ. 娘 オルガ そんな 父親 嫌い 自分 嫌い 摂食障害 患う. ある日 ヤヌシュ オルガ 入院. そこで 一風 変わっ セラピスト アンナ 出会う. 霊界 交信 出来る … …. まさかの 霊媒師 セラピスト 登場 ww. ヤヌシュ 宅 怪奇現象 起き 予想 斜め上 飛び まくり. 普段 冷め しまう 展開 どう よ ？ 目 離せ まし 笑. 淡々 パート 少し 飽き けど ね. 良かっ …. アンナ 飼う グレート デン (?) フレデク. 大型犬 可愛く ヨダレ 凄い ww. あと 亡き 妻 パンツ 一 丁 ダンス 笑. 強烈 よ～ (°Д°). オチ 最高 ☆. コメディ 映画 認識 出来 なんか 救わ アホ くさい 感じ 気分 ラク まし ♪. へんてこ 映画 悪く (*´ω｀*)."}, {"rating": 3.3, "content": "終始 淡々 静か 進む 逆 映画 伝え たい だろ 次 探っ しまう. 母 失っ 孤独 苦しむ 娘 娘 上手く 手 差し 伸ばせ 同じ もがく 父 そんな 2人 繋ぐ 母 魂 交信 霊能者. 誰 孤独 感じ 生き ただ 孤独感 寂し 怒り 変え 表現 人 1人 初めて 気付く ラスト 印象的."}, {"rating": 4.3, "content": "病気 母 亡くし 摂食障害 しまっ 娘 同じ 喪失感 苦しみ 検察官 死体 向き合っ 二人 間 埋め 溝 広がっ 娘 治療 任さ セラピスト 別 才能 二人 溝 寄り添う. 親子 暮らす 空間 暗い 色彩 埋め 尽くさ 体 心 バランス 失っ 二人 ただ 日常 過ごし 上 カメラ とらえる 二人 食事 色彩 一切 まるで 絵画 静止 冷え 切っ 心 ただ 機械 的 食事 口 生 繋い だけ よく わかる. 二人 間 独特 手法 娘 内側 引出す セラピスト 孤独 抱え 犬 二人 暮らし 心 体 引き裂か 日々 送り ぽっかり 空い 穴 誰か 向ける 事 少し ずつ 癒さ. 誰か 少なからず つながる 事 社会 繋がり 家 外 出れ しっかり 色彩 生 実感. 心霊 的 要素 入れ 独自 ユーモア スタイリッシュ 街並み 確信犯 的 カメラワーク 全く オカルト 偏る 事 一つ 手段 違和感 自然 受け入れる 事 出来る. ガラス 使っ カメラワーク 絶品 街並み 溶け込み 孤独 オーラ 纏っ 重 重なる 人物 痛い たたきつけ くる 親子 距離感 絶妙 配置 距離感 しっかり 見せ 漂う 親子 愛 しっかり 汲み取る 事 出来る. 亡くなっ 者 戻ら 心 悲しみ 消える 事 受け入れ 周り 見渡せ 自分 見 くれ てる 人 それでも 見捨て 寄り添っ くれる 人 人 一人 生き いけ 社会 繋がり 誰か 交わる そう はじめて 生き てる 事 感じ 抱える 痛み 誰か 手 差し伸べる 事 癒さ 事. ラスト 見せる 笑顔 印象 的 憎む 相手 内側 怒り 秘め そんな 感情 持てる 君 ひとり からだ 誰か 居る もてる 感情 無機質 描写 見せる 悲しみ ひしひし 感じ 共感 最後 温かい 気持ち なれる. 誰 誰か 繋がり この世 生き 物 求める 今 自分 隣 居る 人 改めて 大事 たい 思わ くれる. ."}, {"rating": 3.7, "content": "たった ワン カット いい 忘れ シーン だけ かけがえ 映画 突然 母親 亡くし 娘 父親 絶望 断絶 果て 冒頭 1時間半 すべて 枕 思わ 圧巻 ラストシーン BGM リバプールFC サポーター ソング 知ら You ’ ll Never Walk Alone とにもかくにも 胸 沁みる."}, {"rating": 4.3, "content": "愛する 妻 亡くし 父 娘 歯車 何一つ 噛み合わ しまっ すっからかん 心 まるで 空洞. 検察官 父 死 感覚 以前 増し 麻痺 娘 摂食障害 苦しむ 日々 2人 真剣 向き合う 時間 ほぼ 無く 溝 深まる ばかり ある日 娘 通う 病院 セラピスト 女性 2人 心 繋ご 関係 立ち入っ くる 自分 大切な人 亡くし 方法 力 たい 言う. 雰囲気 アスファルト ちょっと 似 本作 団地 シュール 笑い 開か 扉 曖昧 境界線 こっち 方 ブラック スパイス 効い 登場人物 少ない 思わず ポカーン しまう 冒頭 シーン 受け入れる 独特 ユーモア 家族 行く末 目 離せ. ポーランド 数々 映画賞 受賞 才能 既に 世界的 注目 集め マウゴジャタ・シュモフスカ 監督 女性 監督 らしい 柔らか 鋭さ 描か 繊細 ヒューマン ドラマ 思わず 唸っ しまっ. 静か 映画 待ち受ける 素晴らしい シーン 思わず エンディング にんげんっていいな 流し たく （ 合わ けど ね ）."}, {"rating": 3.2, "content": "雰囲気 素朴 設定 過激. 家族 死 拒食症 入院 設定 しか 苦しみ 経緯 表せ いかが 事実 だけ 中身 描か 父 かまっ くれ 嘆く 娘 あんま 思う. 上映 時間 ちょうど いい ひとつひとつ シーン わかり にくく けど 全体 みる かなり 抽象 的 キャラ 作り もう ちょっと ほしい."}, {"rating": 3.5, "content": "森田芳光 家族ゲーム 初めて 観 感覚 浮遊 感 言う べき ちょっと ズレ 構図 いい 独特 編集 リズム いい なんとなく クセ そう 妙味 悪く. 開巻 早々 ユニーク 展開 （ 何事 立ち上がる 死体 ） 病ん でる 父 娘 食卓 （ 食べる ただ 作業 てる お父ちゃん 食事 まったく 手 付け 娘 ） 対比 魅せる 導入部 タイトル 意味 早く 明らか 親切 設計. セラピスト アンナ 中心 パート 若干 物足りな 感じる 如何に 真面目 優しい どれ だけ 等身大 弱 抱え 丁寧 語ら 好感 持てる （ エキセントリック 印象 反し 実は アンナ こそ 劇中 一 真人間 わ ）. ラストシーン 役者 陣 揃っ 好演 とても 気持ち 良い 着地."}, {"rating": 3.0, "content": "冒頭 シーン だろ … 観 終わっ 後 気."}, {"rating": 2.7, "content": "父親役 好き 主人公 感情移入 バックボーン 説明. セラピスト 関わり 少なかっ 気 3人 別個 ストーリー ひとつ まとまっ 感じ."}, {"rating": 3.6, "content": "セラピスト セラピー スピリチュアル 介入 家族 再生 ウルトラC 企画 意図 理解 治療 場面 迫真 良かっ."}, {"rating": 2.5, "content": "予告 良かっ. ごりごり スピリチュアル 思い そう. 冒頭 謎 後々 わかる 思い そのままで もしかして 見落とし かも しれ それにしても わかり にくい. 唯一 救い ラスト なあ. 家族 問題 って 身近 故に 対峙 なおざり がち 誰か 壊れ ようやく 第三者 介入 やっと 動き出し. 最後 やっぱり 家族 癒さ. 自然 流れ ラスト 良かっ けど 合間 合間 繋がり なあ 思っ."}, {"rating": 3.0, "content": "中だるみ タイム かなり けど マンネリ ､ ダラダラ 感 リアル すぎ. 正直 まだ どういう 話 整理 ザワザワ. 哀しく 寂しい 雰囲気 けど ラスト 繊細 優しい シーン 親子 未来 希望 見え. 映画 ラスト 親子 にとって スタートライン."}, {"rating": 4.1, "content": "シンプル ストレート 優しく 柔らかく あたたかい それでいて とても 素直 ひねくれ 感 とてもとても 好き って 思っ 映画. はじめ セラピスト 先生 犬 生活 覗き み だけ なんか … … なんか スゴ く 良く … グッと. そん ラストシーン ね. 娘 笑っ よ 向かい合っ 笑っ よ 素晴らしい ね 素晴らしい よ スゴ く ステキ. あんなに ドカーン 涙腺 崩壊 久しぶり よ スゴ く スゴ く 良かっ よ. セラピー シーン スゴ く スゴ く 良かっ."}, {"rating": 3.5, "content": "ただ スピリチュアル 映画 じゃ. 全て ラスト 笑顔 救わ."}, {"rating": 4.2, "content": "意地悪 優しさ バランス 絶妙 スピリチュアル ドラマ. 幽霊 存在 散々 ちらつか おき 最後 降 霊 会 あんな 展開 終わら のに あ然 もう ここに いない 認識 共有 わたしたち ひとりじゃない 手 握る 父 娘 監督 優しさ にじみ出 涙 こぼれ. 心 体 齟齬 向き合わ アンナ セラピー 独特 面白く 視線 向く 先 一風 変わっ 本当に 異界 つながっ そう 出 くる 料理 ことごとく 不味 そう いい."}, {"rating": 3.3, "content": "静か 映画 紙芝居 動き あまり モノトーン 印象 最後 シーン 色鮮やか 不思議 映画 でし."}, {"rating": 4.0, "content": "母 病気 亡くし ショック 敏感 反応 摂食障害 娘 逆 鈍感 反応 人 死 感じ 検察官 父 とある セラピスト を通じて お互い 深い 溝 埋めよ 話. 最近 filmarks おろそか てる レビュー 後 追い post だけ 先 🙇. （ 一応 インスタレビューコピペ だけ w ）. マウゴジャタシュモフスカ. ヤヌシュガヨス. マヤオスタシェフスカ ユスティナスワラ. 爽やか すぎる ブラックユーモア w. 全て 演出 ラストシーン 布石. ドン デン 返し 系 一切. どういう オチ なのか 最初 最後 苦労 模索 た分. ラスト いきなり 笑顔 感動. 全部 アンナ 監督 仕掛け トリック 思え くる. ラスト 歌 素晴らしけれ エンドロール 雑踏 音 なんて ヒーリング 力 満点. 冒頭 始まる モヤモヤ こんなに 一気に 晴れる なんて. 今年 No 1 壮快 感 かも."}, {"rating": 3.6, "content": "こういう 感覚 持っ 人 こういう 題材 映画 くれ って なんだか 嬉しく 感じ. なんだか 霊媒師 時折 松居一代 思わ ぶっ 飛び 感 かつ 熱い ハート 持っ 奴 かなり 好き キャラ. すごく 楽しめ."}, {"rating": 3.5, "content": "6年前 母 亡くし 拒食症 オルガ 喪失感 拭え 味覚障害 無感覚 父 ヤヌシュ 間 深い 溝 セラピスト 出会い 父 娘 関係 修復 兆し 見える 描く ポーランド産 ヒューマン ドラマ. 不思議 作品 なあ … 思い. 作品 要素 ひとつ 心霊現象 観る 側 確信 持た 描き方 ？ いま そうかな ？ 具合. 深い 溝 父 娘 打ち解ける 瞬間 あっけな 最後 オルガ 笑顔 可愛い ラスト 茶目っ気 おもい まし なかなか ぽかーん ともし まし. 何処 ロイ・アンダーソン 監督 的 コミカル 気. ヤヌシュ 恋人 全裸 ダンス 唐突 違和感 シュール. あと 鼻息 終始 荒かっ 印象 残り まし. マウゴシュカ・シュモフスカ 監督 次回作 期待 たい."}, {"rating": 3.6, "content": "【 ラスト 1分 為 89分間 】. 思わせぶり 巧妙 観客 （ 登場 人物 ） シャレ ジョーク 叩きつける 物語. ネタバレ 避け HP イントロダクション シリアス 情報 全て 本当. 手 親子 感動 期待 話 弱い 劇場 観 行き まし …. 何度 何度 そろそろ 急 展開 ⁈」 思わ つつ ひたすら 3人 日常 続く. 観客 焦らし 最後 やっと 父親 謎 現象 信じ 始め 行動 起こす. 予想外 ラスト 口 ポカーン した 後 スクリーン 親子 一緒 クスクス 笑う 正しい 観賞 法 でしょ 😘. スタッフロール 終わる 口 ポカーン でし 😎. 仕掛け人 一番 心配 人 でし 父親 同時に 何だか ホッ ひと安心 心情 シンクロ 手法 完敗. こんなに （ 良い 意味 ） 口 ポカーン ハッピーエンド 珍しい 😎. 感動 嵐 期待 たら 自分 途中 眠く かも （笑）. あ〜 ネタ ばらし たい 😎."}, {"rating": 3.6, "content": "なかなか シュール 不思議 味わい 作品 でし 少し 不思議 感じ インパクト って ずっと 心 引っ掛かっ 残る じゃ … 思う. 母 亡くし オルガ 妻 亡くし ヤヌシュ セラピスト アナ みんな どう しよう 哀しみ 抱え. 日々 やり過ごし 生き きっと 心 どこか 壊れ しまっ 部分 感じ. 大切 誰か 失う 悲しみ 向き合う 受け入れる 乗り越える. とっても 難しい けれど. 大丈夫 君 ひとりじゃない. そんな メッセージ じわりと ふわり 心 しみ くる ラスト 良い. 笑い 合える 親子 姿 ホッ. セラピー シーン 抱え 想い 全て 力いっぱい マットレス ぶつけ いく オルガ 姿 涙 出. 前 向く きっかけ 与え くれる 人 もう 居 人 だって きっと ずっと 見守っ くれる よ. エンディング 流れる You ll Never Walk Alone   とても 良かっ."}, {"rating": 4.3, "content": "摂食障害 者 セラピー シーン もっと 見 たい 思っ 実際 多く 人 問題 抱え リアル 感じとれ 生きる 苦しみ 渦中 姿 見 なんと 安心. セラピー 受ける 女 人たち 痩せ 身体 肌 白さ まさに 自分 好み 見 だけ 満足. 加え スピリチュアル 題材 好み 要素. 叫ぶ 踊る プログラム 儀式 魅力的 参加 たい. ラストシーン 鳥肌 降霊術 同じ テーブル 座り 手 繋ぐ 親子 ぎこちない 関係 原因 案外 コミュニケーション 不足 だけ かも. 素晴らしい 見 思い返し."}, {"rating": 3.5, "content": "丹念 積み上げ 映画 景色 最後 最後 ひょいと ひっくり返す 余裕 撃ち抜か まし 地 足 つい 静か やさしく けど 唐突 ラストシーン 美し 心 準備 なさ すぎ 声 出 そう 寒々しい けど 暗く 詩的 映像 肌 ざわ り 好み よい 映画 観 まし."}, {"rating": 3.7, "content": "妻 母親 亡くし 父 娘 霊媒師 物語 父 娘 愛する 家族 失っ 喪失 摂食障害 哀しみ あまり 感情 ぶつけ 合う 姿 描か. 決して 感動 大作 まるで 事実 坦々 描い 映画. だからこそ リアリズム 家族 幸せ 願い たい そんな 映画 でし."}, {"rating": 3.0, "content": "裸 ダンス 素敵. あんな 仲 良い ご 夫婦 のに 母 亡くし 娘 反発 十分 理解. 国民性 違い 味わえ 面白い 作品 でし 有難う."}, {"rating": 3.8, "content": "妻 亡くし 検視官 男 娘 霊媒 体質 セラピスト たすけ 借り つつ 徐々 立ち直っ 行く 話. 男 検視官 日夜 悲惨 死体 向き合っ 死 種 慣れ みたい 仕事 没頭 妻 いない 喪失感 紛らわせ 娘 そんな 父親 憤り 感情 溜め込ん 摂食障害 セラピスト 8年前 乳児 息子 突然死 症候群 亡くし 母親 言え そん 大きな 犬 飼っ てる 心 傷 負っ 自体 よく 話. 最後 3人 集まっ 男 妻 霊 降ろそ けど 上手く いか 机 引き出し 入っ 死ん 妻 手紙 実は 娘 書い 多分 大事 霊 ほんとに かい ないか じゃ よ 霊 下ろそ を通じて 参加者 心 通じ 合う とか そういう 行為 向かう 自体 癒さ とか 結局 妻 死 向き合う とか そ ー ゆ ー 摂食障害 セラピー 子ども 亡くし 人たち 集い 参加 自体 すでに 始まり よ. 女性 セラピスト 淡々 生活 ぶり 好感 持てる. びっくり 墓地 水道管 破裂 棺 水浸し 場所 ずれ しまっ 確認 くれ って どう やっ 確認 いっ たら 棺 蓋 ちょっと 開け 遺体 身 つけ 靴 確認 …   火葬 文化圏 ありえ 話 うわー うわー 感じ いったん 埋葬 遺体 ご 対面 とか 怖い こないだ DNA 確認 ダリ 墓 開け いたし なー 必要 応じ 墓 開い 棺 開ける って 西洋 社会 じゃ よく だろ."}, {"rating": 3.4, "content": "ポーランド 街並み 湿っぽ 暗 突如 ピンポイント 的 現れる 原色 カラー 違和感 楽しめ. 摂食障害 怪しい セラピスト 検死 官 どんな 荒波 たつ おもう けれど のっぺ ー り 各々 腐り 墜ち そう 日常 優しい 角度 触れ いく 感じ."}, {"rating": 3.5, "content": "要は 心理学 じゃん って 見 做 しまう 派 ちょっと 疑問 … … いや うーん 後 考え直さ ざる 得 残る 映画 撮影 良かっ. なんと KID A Everything In Its Right Place 浮かん くる 映画."}, {"rating": 3.5, "content": "もっと 陰鬱 作品 思っ たら 思っ ユーモラス 作風 色んな 意味 裏切ら （ 良い 意味 ） 作品 でし. 後半 どんどん スピリチュアル 展開 見せかけ ある意味 驚愕 オチ 持っ 行く 展開 嫌い なれ ませ. 個人的 大切な人 霊 いつも 傍 見守っ くれる 信じ."}, {"rating": 3.2, "content": "ひねり シュール ちょっと アーティスティック 風 表現 映画 つまみ たい 時 オススメ かも しれ. 正直 途中 寝 しまっ なかなか 驚い しまっ だから 言っ 映画 つまらない 思い たく 機会 もう一度 チャレンジ み たい. 親子 関係性 スピリチュアル 力 用い 再現 いく ストーリー. 感心 映像 美し 音 出し 方 窓 差し込む 光 とか 木漏れ日 とか 全体的 光 包ま ゆらっと 印象 受ける 実際 際立た 音 表現 もっ カチッと しめ. 好き嫌い 分かれる 作品 だろ 思う 監督 オリジナリティー 出 いい 思っ."}, {"rating": 3.5, "content": "北欧 ポスト 黒沢 世代 現 る ぶつける 物語 三つ )。 みんな 死ん でる だろ セラピスト 犬 だが どんな 違い だろ ？."}, {"rating": 3.1, "content": "突然 チャネリング しだし. スピリチュアル 越え 少し ぶっ 飛ん."}, {"rating": 3.2, "content": "映画 君 ひとりじゃない. いま 読ん パウロ・コエーリョ ポルトベーロ 魔女 同じ 言っ 偶然 びっくり. あなた 大切な人 いつも あなた 隣 守っ くれ."}, {"rating": 3.5, "content": "【 記録 】. 予告編 だけ 大体 ストーリー 分かっ 気 けど 街 音 響い."}, {"rating": 2.5, "content": "思っ 違う 方向 着地 ストーリー 最後 笑顔 良かっ けれど 何度 あくび 殺し 見 点数."}, {"rating": 4.1, "content": "すごく 好き でし. ポーランド 程よい 雰囲気 独特 笑い ちょっとした 緊張 いい塩梅 映画 なぁ. 邦題 そう けど やはり ちょっと ズレ 思い. 原題 Body 映画 なか いろんな 意味 けれど. いろんな バカ 苦しい けれど ほら まぁ 結局 いま 笑っ 生きよう 思える 作品 でし. 雨 日 おすすめ 1本."}, {"rating": 4.0, "content": "負け まし 一種 どんでん返し. 一見 神秘 満ち 霊 お話 思い. 実に ヒューマン 親子 復活 お話 でし. 心温まる ラスト 見事."}, {"rating": 3.0, "content": "時間 空い 偶然 鑑賞. 吹っ切っ みえ 愛 求め 伝わっ くる シーン 心 壊れ しまっ 父 娘 すれ違い っぷり なかなか よかっ けれど なんだか イマイチ 乗れ. 壊れ 固まっ しまっ 心 奥 もう少し 観 たかっ. 最後 糸 切れ とぼけ オチ 優しい."}, {"rating": 3.3, "content": "予想 反し すごく 不思議 映画 心 どこか 壊れ しまっ 父 娘 ドラマ だけ 意味深 シーン ちょいちょい 入る ？ ？ 思い 観 見 終わっ スピリチュアル ドラマ 命 にまつわる ドラマ ？ とある シーン いまだに 意味 わからん …."}, {"rating": 3.0, "content": "落とし 所 どう なー 思う けども 映画 全体 伝わる 孤独感 あたたかさ 心地よかっ."}, {"rating": 3.7, "content": "監督 どうも 真上 撮る ショット 好み らしい 冒頭 首吊り 現場 真上 ロープ ぶら下がっ 人間 体 撮っ 場面 こんな アングル 首吊り 現場 撮っ 監督 自分 あまり 知ら )、 螺旋 状 設え 階段 真上 収め 場面 印象 的 シーン すぐ 思い 浮かぶ. 監督 マウゴジャタ・シュモフスカ ポーランド 映画賞 総ナメ 注目 女性 監督 らしい 人間 生理 訴える 映像 得意 思える 物語 途中 やや オカルト 的 展開 導入 あたり 描写 静か 五感 訴える 絵 づくり すっかり 気. 自分 オカルト 的 展開 あまり 得手 実は 最後 唐突 落し前 あまり スッキリ 自分 悪く 幕切れ 思う ラストシーン に関して 識者 コメント やら 映画 宣伝 盛ん 喧伝 はいる いわゆる ストン 落ちる 観る 者 少し 立ち止まら 考え させる エンディング 嫌い. それにしても 検死 官 職務 上 人間 無 関心 なれる 娘 父親 感じ入っ 父親 設定 こそ 作品 肝 英題 Body 」( あいかわらず 邦題 ミスリード である 納得 リアル オカルト 間 うまく バランス 取り 演出 シュモフスカ 監督 日本初 公開 作品 らしい 今後 注目 いき たい."}, {"rating": 3.5, "content": "音 緻密 みせる いかにも 東欧 北欧 っぽい 感じ. リアリズム 音 スピリチュアル ストーリー 取り合わせ ちょっと 新鮮. 最後 斜め上 ？ ？ みたい 終わり 方 けれど 監督 本当に 描き たかっ 部分 霊的 残さ 2人 人間 再生 なあ. 惜しむらくは やや テンポ ゆっくり 映像 淡白."}, {"rating": 3.2, "content": "とても いい けれど どこか 僕 受け付け たぶん 2回 観れ いろいろ 納得 だろ けど 2回 観 なきゃ 納得 映画 あまり 高得点 つけ たく."}, {"rating": 4.8, "content": "家族 死 父 娘 再生 いく 過程 独自 視点 描く 家族 ドラマ. おお ラスト こう 来る 一本 取ら まし. 劇中 台詞 ブラジル 霊媒 医療 活躍 説明 本 作品 まさに 讃 辞する 映画. スピリチュアル 映像 演出 美しい. 謎 めいた ファースト シーン 伏線 回収 華麗 見事. 本 作品 扉 沢山 出 くる. クリスティアン・ムンジウ 4ヶ月、3週と2日 連想 こういう 風 ひたすら 扉 開け 続ける 宗教 的 意味 でしょ. シーン 切り替り 頻繁 クローズアップ ショット 出 くる 伏線 回収 見事 最終的 川面 映さ 東洋 的 要素 感じる. ラスト 父 娘 表情 堪ら. スピリチュアル ハッピー なれる 作品. 大好き."}, {"rating": 3.6, "content": "大切な人 向き合え ？. ***. カウンセリング ルーム シーン 白 印象 的 どれ 額 入れ 飾り たい ぐらい 綺麗 8人 ゆるゆる ダンス 最高 💃."}, {"rating": 3.8, "content": "心 すれ違い 壊れ 関係 取り戻す ふとした きっかけ. トリッキー 独特 演出 驚き つつ 観 よかっ 思える 作品 でし."}, {"rating": 4.1, "content": "すごく 好き 検察官 父 拒食症 娘。 無表情 重苦しい 2人 生活 淡々 描か けれど どこか ユーモア ラストシーン 静か 穏やか よい 意味 ひっくり返さ 感 人間 って 可笑しい ね 愛 おしい ね クスリ くれる よい ラスト."}, {"rating": 3.6, "content": "妻 亡くし 心 失っ 夫. 母 亡くし 心 壊れ 娘. 現れ ひとり セラピスト. とても ゆったり ゆらゆら 流れ いく オカルト 要素 スピリチュアル 要素 死者 生者 距離 曖昧 とても 近く 感じる 不思議 作品 不謹慎 ユーモア ピリッと. ラストシーン 鳥肌 止まら ええ ぇぇ ぇ … 今年 一 番 驚い. 笑顔 持つ 力 って 偉大 驚き 暖かい 包ま ちょっと 狐 つまま 気分 感情 踏まえ もう一度 観 たく. 188 2017."}, {"rating": 1.5, "content": "感じ 中身 わけ じゃ けど つまんなかっ."}, {"rating": 3.5, "content": "残像 続い ポーランド映画. 映画 .com よる 父 娘 再生 描い 人間ドラマ けど どういう 感情 見れ いい 最後 わから. 最後 わかっ. オフビート 笑い 楽しむ 映画 ラスト 笑い こらえる って やっぱり 笑える （ 筒井康隆 笑う 実証 済み ）. ファースト シーン 川辺 木 首つり 自殺 現場 検察官 父 現場 検証 警察 ヒモ 切る 自殺 男 下 ドサッと 落ちる 検察官 警察 話 自殺 男 立ち上がっ 川辺 歩き だす https :// yo ut u. be KijrL 3 O 74 dM. なんの フォロー まま 話 進む 再生 暗示 なのか ？. 娘 オルガ 摂食障害 カウンセリング 受け 出会う セラピスト アンナ どこか おかしい. 白い 壁 白い 床 繰り返さ セラピー シーン 序盤 発声 変 おかしい. アンナ 霊能力 スピリチュアル オカルト 的 展開 うさんくさい ぞ. 地味 クライマックス 強引 父 娘 再生 それにしても 幸せ 笑顔. こうして 書い いい 映画 気. 映画 .com よる ポーランド アカデミー賞 イーグル賞 作品賞 監督賞 主演男優賞 主演女優賞 受賞 らしい だから 見 けど 勝手 社会派 映画 思っ 思っ 違う 思い 見 ポーランド って 知ら だらけ."}, {"rating": 4.0, "content": "＠ シネマート心斎橋. 父 娘 説明 セラピスト 肯定 否定 印象 残る 父親 息 使い 街 喧騒 ビキニデス )。 ラスト カット ずっと 父 娘 見守っ あろ 母親 観客 目線 同化 変 映画 のに とても よかっ."}, {"rating": 2.4, "content": "警察 仕事 日々 死体 見 日頃 感じ しまっ 父親 摂食障害 患っ 娘 交流 描い 物語 ある日 娘 治療 セラピスト 関わる 物語 動き 始める お互い 大切 妻 母親 失っ 壁 2人 引き離し 展開 大きく 活き くる 内容 引き離し 存在 引き寄せる 存在 面白い 展開 本作 やはり 結末 印象的 軸 ヒューマン ドラマ オカルト ホラー 薄め はたまた コメディー 本作 所々 ジャンル 散りばめ 終盤 着地 点 意外 意外 妙 スッキリ くれる 斬新 ズレ 的 得 結末 淡々 物語 進み 結末 淡々 終える 雰囲気 どこか スっと 落とし 所 展開 悪く こういう 形 良い 思わ ドラマ."}, {"rating": 4.5, "content": "歳 1番 近い からか オルガ じーっと 見 しまっ. ガリガリ 身体 不満 そう 瞳 口元 …. 過食嘔吐 繰り返し オルガ 入院 行わ セラピー 興味深かっ オルガ 父 気持ち 代弁 音楽 合わせ 自由 踊っ 日本 こんな 場所 って. 最後 伏線 回収 けど モヤモヤ 残ら なぜなら オルガ 笑顔 見 たい 90分 画面 見つめ 起こら けど ただただ ハッピーエンド. あんな にも オルガ 嫌わ 父 ヤヌシュ 奥さん 幸せ 記憶 結局 夫婦 間 って 娘 わから よ ビキニ ビキニ ビキニ."}, {"rating": 3.8, "content": "痩せ 細る 娘 愛妻 亡くし 父親 死者 交信 女 君 ひとりじゃない."}, {"rating": 2.5, "content": "完全 完敗 … さっぱり でし … 言え …. 不完全燃焼 途中 睡魔 負け しまっ だけ 信じ …."}, {"rating": 3.5, "content": "家庭 問題 抱え 仕事 ひたむき 父 好感 もて. トンデモ 展開 何故か ほっこり 許容 しまう 陽 まり 映画."}, {"rating": 3.6, "content": "ラスト びっくり よ. なかなか 抜け 栓 最後 変 音 出して 抜け みたい. まあ 2 3日 経っ たら 面白い 思える なかなか 忘れ 作品 そう ^ ^."}, {"rating": 3.8, "content": "じゃ 点数 評価 にくい なー. . 良い 悪い 言え 良く けど アリ ナシ 言え アリ ある意味 禁じ手. （ 以下ネタバレ 注意 ）. . . . . . . 映画 基本 的 作り ヒューマン ドラマ 警察 鑑識 官 働く 父親 母 死 機 心 病ん 拒食症 入退院 繰り返す 娘。 病院 娘 カウンセリング セラピスト 女性 すれ違う 父 娘 関係 修復 しよう 感じ. . 基本 ストーリー 並行 オカルト っぽい シーン いくつか 挿入 例えば 冒頭 首つり 男 地面 降ろさ 走り だす とか セラピスト 死ん 筈 子供 会っ 話 死人 メッセージ 伝える 降 霊 会 行っ 伝聞 直接 そう 言う シーン 描写 ぶっちゃけ スピリチュアル 何とか みたい 感じ 正直 後半 途中 映画 幸福の科学 とか 辺 新宗教 お金 出して 作っ やつ 疑っ （ シネマート って そういう 映画 上映 ）. . 娘 役 ユスティナ・スワラ 怪しい 雰囲気 醸し出し つつ 笑う とても 可愛い セラピスト 役 マヤ・オスタシェフスカ 姿勢 いい 立ち姿 素敵 馴染み 薄い ワルシャワ 街並み とか 鉄道 見る とても 楽しい. . 問題 映画 結末. はじめ セラピスト 行動 疑っ 父親 死ん 妻 手紙 読ん 信用 はじめ 娘 ３ 人 あらためて 降 霊 儀式 始める ありえる 展開 って たぶん 以下 ３つ ぐらい. ① 亡き 母 声 父 娘 和解 スピリチュアル 系 ハッピーエンド. ② 亡き 母 声 隠さ 過去 暴か 文芸 系 バッドエンド. ③ 起こら 超常現象 タネ明かし サスペンス 系 バッドエンド. . 実際. ④ 起こら 娘 手紙 書い 告白 父 娘 和解 ハッピーエンド. . いや 展開 ？ (^_^;. 超常現象 関係 描写 とか 父 娘 葛藤 とか いきなり ぶった切っ 綺麗 まとめる って いい かー まぁ ある意味 不条理 っぽい 感じ 何とも 言え 後味 てる 何とも 言い難い けど うーん なんか してやら 変 感じ. 原題 ポーランド語 Cialo \"、 英語 言う Body \"（ 肉体 死体 ） 邦題 主題歌 You ll never walk alone 訳 採用 てる 悪い わけ けど 結末 解釈 時 タイトル Cialo こっち 結構 違う じゃ 思っ. あ あと 映画 ヤバい 雰囲気 シーン トイレ とか 洗面所 とか シンク とか 水 回り とても 汚く 内面 的 乱れ 表れ 凄く 嫌 感じ 家 帰っ すぐ しばらく サボっ トイレ 掃除 まし 笑."}, {"rating": 3.7, "content": "最後 3分 全て 持っ いか. 完全 新しい ジャンル 映画 ホラー ヒューマン ドラマ カルト コメディ わから まま 話 進ん 行く. 来る 来る 来る って 気 のに そうじゃない 繰り返し … … 生活 音 すごく 効果的 使わ 感じ まし. ラスト 3分 映画 惚れ惚れ けれど どんでん返し わけ うまく 言え 心 わだかまり なくなる 瞬間 すごく 自然 味わえる 映画 でし. ビキニ ビキニ ビキニ."}, {"rating": 3.8, "content": "2017年 103 本 目. ところどころ クスッ. ビキニ death 🎵. エンディング曲 オールディーズ っぽく 良かっ."}, {"rating": 3.5, "content": "ポーランド映画. 母 亡くし 摂食障害 娘 リハビリ 施設 入れる 警察官 父 お話し. そこで 死者 交信 出来る 奇妙 セラピスト 出会う. 独特 テンポ 流れ 最後 突然 ほっこり. ド 派手 ハリウッド映画 帰り はしご 観 対照 的 東ヨーロッパ 薄暗く 人間味 世界 とても 新鮮. カリコレ 通い 小さい シアター なれ しま けど こんな 個性 的 非 ハリウッド映画 大きい スクリーン 観 うれしい ね."}, {"rating": 3.6, "content": "大切な人 突然 亡くし しまい 孤独 自分 殻 閉じ 籠っ しまっ 娘 必死 立ち直ら せよ セラピー 通わ 父親. 独特 セラピー 施す セラピスト 自ら 辛い 心 傷 持っ. 静か 淡々 それでも 衝撃 的 場面 交え 家族 心 再生 優しく 描い. ラスト You ll Never Walk Alone 感動."}, {"rating": 3.0, "content": "途中 眠っ しまっ 反省 点 でっかい 犬 背景 人 配置 角度 ふわっ 掴め 感情 難しい イタズラ 小さな 出来事 散りばめ クスッと しまう けど 笑っ ちゃ いけ あ 失礼 っ って とこ 覚え てる 辺り. チョコミント スムージー 530円."}, {"rating": 3.0, "content": "狐 つまま 化かさ 展開 困惑 気味 スクリーン 目 こらし まし (ФωФ). 降参 しまい まし 笑. 娘 役 女優 表情 惹か まし. ポーランド 中絶 禁止 ね ？."}, {"rating": 3.9, "content": "父 娘 噛み合わ. 検視官 父 摂食障害 娘 いつも 二人 中心 立ち バランス とっ 母 不在 噛み合わ 顕著 父 感じ 感情 消え 娘 感じ すぎ 心 病 父 暴食 太り 娘 暴食 痩せ いく. うまく いか 二人 間 母 存在 常に 示唆 不在 中心 かろうじて 家族 つなぎとめ 見え 霊媒師 カウンセラー 見抜き 二人 救う 間 入る. 物語 丁寧 描写 静か 進み クライマックス 続い いく なんと 壮大 前 フリ. 満 持 流れる BGM 相まって 絶妙 すっとぼけ 感 清々しい 最高 エンディング 丁寧 張り巡らせ 伏線 すべて すり抜け こんなに 噛み合わ ぬ まま 放り出さ たら 笑う しか じゃ. シリアス 思い ユーモラス スピリチュアル 思い リアル 気まずい 思い 微笑ましい こう なあ 予想 ことごとく 裏切っ くる とっても ヘンテコ 映画 けど ヘンテコ とても 愛らしい 物語 一貫性 当然 だって 人間 一貫性. 噛み合わ 思っ 二人 鏡 真逆な だけ 実は 息 ぴったり よ ね ささやか 希望 もてる 気."}, {"rating": 1.8, "content": "ポーランド 検察官 ヤヌシュ 数年前 妻 亡くし 娘 オルガ 2人 暮らし オルガ ヤヌシュ 心 開か 摂食障害 発症 姿 持て余し オルガ 精神病院 入れ ヤヌシュ そこで 働く セラピスト・アンナ 話しかけ 身の回り 変化 生じる …. 君 ひとりじゃない ポーランド映画 だんだん ストーリー オカルト 走っ いき 父 娘 溝 霊 埋め くれる って 話 思い …. 以下 ネタバレ ひとりじゃない ↓. ➖➖➖➖. 見 終わっ 一番 感想 うーん 惜しい ズル でし よ 丁寧 前 フリ 最後 全部 無駄 オチ … こそ テーマ かも 知れ けど ね. 首吊り自殺 生き返り テレビ番組 キリスト 論議 〈 死者 復活 〉 予感 前 フリ 明らか 亡き 妻 霊 部屋 やってき しか 思え 超常現象 アンナ 霊視 シーン 見せつけ おき …. 最後 降 霊 シーン 妻 霊 現れ よ （笑）. 現れ 父 娘 心 通じ って ゴール 迎え 現れる 必要 そんな オチ よ. 〈 思っ 違う 〉 感 ハンパない. . って 父 娘 距離 近づける テ 霊 必要性 ？. . . あー ゆ ーオチ 方 本当に ズル 残念！."}, {"rating": 3.5, "content": "2017 7 26. シネマート. You ll never walk alone. えっ そういう 話 ？."}, {"rating": 3.6, "content": "シリアス 思っ けど 意外と クスッ 笑う 場面 結構 まし 父親 嫌う 娘 謎 でし … お父さん 普通 いい 父親 見え けど … セラピスト 変 すぎ 大丈夫 !? って 思っ … 最後 娘 表情 見 なんか よかっ 思っ 映画 でし ♪."}, {"rating": 3.8, "content": "クスクス 笑い 鑑賞. はたして 良い ？ わから けど 思わず クスッと 笑い 出 しまっ. 向き合う 事 大切さ 感じ."}, {"rating": 4.5, "content": "生 と死 テーマ 静か 奇妙 ユーモア 重たい 虚し 哀し 過激 悲劇 織り 交ぜ 描い. 時に コメディ 時に サスペンス 時に ホラー あらゆる ジャンル 要素 ごちゃ 混ぜ かの 感じ 押し付けがまし 不快感 一切 無い. マウゴシュカ・シュモフスカ 監督 ユーモア センス 実直 まるで ブラックホール 如く 強く 惹か 堕ち しまい そう 感じ 仕方がない. 笑っ いけ 雰囲気 ヒシヒシ 感じ 冒頭 シーン あまりに 衝撃的 すぎ 父 ヤヌシュ ヤヌシュ・ガヨス 同じく 終始 鼻 クスクス 笑っ しまう. 娘 オルガ ユスティナ・スワラ 摂食障害 弱り 何処と無く まだ 諦め 薄っすら 垣間見 える 愛する 視線 傷つい 救い 希望 見える. ラストシーン 父 娘 ふたり 親子 って いいね！ めんどくさい けど 茶化し 僕 一緒 じゃれ 合い たく 微笑ましかっ. 自然 頬 伝う 涙 心 汚れ 洗い流し くれる. エンドロール まるで 窓 外 眺め 父 珈琲 飲み 娘 紫煙 燻らし 静か ひと時 思い起こさ. 大切な人 向き合う 多少 時間 掛かっ ぐらい 丁度 良い かも しれ. 嫌い 嫌い 好き. p.s.. 生 と死 命 テーマ あまり 身構え 重たく 受け取ら 気楽 向き合っ いき ましょ. 監督 そう 言わ 気 映画 終わっ 今 不思議 カラダ 軽い. 肉体 魂 関係性 とても 興味深い."}, {"rating": 4.0, "content": "新宿 シネマート 料金 一律 千 円 サービスデー 拘ら 19 : 15 開始 ポーランド映画 客席 2割 程度 しか 埋まら 閑散 かの 国 製作 観 直近 作品 直ぐ 思い出せ スマホ 日記 検索 2012年 観 アニエスカ・ホランド 監督 ≪ ソハの地下水道 ≫ 遡る 本作 女流 監督 手 独特 リズム 孤独 父 娘 カウンセラー 交流 描く 開巻 10分 縊死 体 飄々 歩く 掴み 充分 役者 3 名 アンサンブル 素晴らしい 練り 込ま シナリオ 精緻 構図 テーマ 暗く 重い 大型犬 奇妙 ヌード ダンス 中年 婦人 異化 的 脇役 陣 コメディー リリーフ 演じ クスリ 本筋 ホラー サスペンス 手法 観客 ミス リード ラスト 臍下丹田 ジンワリ 暖かく 心地よい 余韻 浸っ 個人的 楽曲 不要 思ふ 愛する （ 信じる ） 者 病む 者 なし 作中 セリフ 効い."}, {"rating": 4.0, "content": "好き 映画 でし. 泣かせ くる 感動 って ちょっと 違う. 死 日常 非 日常. 自分 悲しみ 痛み 向き合う 大切 けど そば 生き くれる 人 向き合う 大切. 不思議 魅力 映画. しばらく 余韻 浸ろ. こういう 映画 撮っ くれる 人 上映 くれる 劇場 少ない けど ね 幸せ 感じる."}, {"rating": 3.0, "content": "ストーリー すべて ラスト 序章 たら 長 すぎ 上映 時間 長く 感じ しまっ …. 娘 確執 きっかけ 弱く 感じ もう 一 捻り 欲しかっ …. セラピスト 最後 報わ 感 寂しい … … 笑."}, {"rating": 3.2, "content": "ひょっ しまっ ？. 映画 進む につれて. マンチェスターバイシー. 感覚. ラスト そう いい やっ. まし."}, {"rating": 3.5, "content": "一見 ヘン 映画 心 しみる 映画 いく 不思議 映画."}, {"rating": 4.5, "content": "予告編 最後 現れる 各 メディア コメント 野澤 劇場 打ち出す たら ポーランド 刺客 現 る おい け 堀 感 マリアナ海溝 深し. ◇. 公式サイト 予告編 感動 ストーリー 期待 人 対する 事前 情報 遮断 臨ん 人 （ ← 野澤 ） どちら ね ？ きっと (；ﾟДﾟ) ポカ～ン 人 多い 思う 着地 点 お前 世紀 ネタバレ ぢ ゃね ー ？ 鑑賞 後 わかる 予告編 ワールド 置い とい ね ？ 泣き 感動 期待値 アゲアゲ 来 人 突き放さ 方 映画 一体 ぜんたい 向かっ ？ 二 時間 がっぷり 右往左往 俺 野澤 軍 訪れる エンディング (；ﾟДﾟ) ポ カン 感 さて どちら マリアナ海溝 深い でしょ ？ （ 爆 ← なんでやねん ）. ◇. 物語 あらすじ 通り. 妻 亡くし 検死 官 夫 娘。 三 人 家族 中心人物 消え しまっ あと 残る 夫 （ 父 ） 娘 喪失感 各々 荒み 具合 荒ん ゆく 過程 ゆえに 父 娘 ゆえに 娘 父 抱く 捻じれ 感情 関わっ くる 病院 付き セラピスト （ にし 霊媒師 ） 消せ ぬ 闇. ◇. 君 ひとりじゃない. 原題 ： Body Cialo （ Cialo Body 有り ）. 公式 銘打つ 感動 ストーリー 感動 決着 オト す 間違い 感動 けど ね 冒頭 述べ させ もらっ 通り 辿る 過程 前例 くらい ホラー スリラー こそ ？ コメディ ？ ？ いま 爆笑 ？ シュール シーン 散りばめ ね ジャンル 区分 ける 愚か けど 徹底的 具合 観 てる 的 絞ら. 超 個人的 感動 カンフル 臨ん (；ﾟДﾟ) ポカ～ン 最後 最後 ？ 未知 展開 遭遇 わ！ ？ 終着 点 正解 思っ てる 最後 登場人物 一緒 クスクス 笑い ま 二 時間 目 玉 ひん 剥い 没入 たのも 久しく 無かっ よ な～ 嬉しく. シネマート新宿 Screen 1 デカ ハコ 点々 鑑賞 方々 微妙 スカスカ 感 方々 思い 巡ら あろ 微妙 空気 感 エンディング曲 突き放し 感 （笑） 現在進行形 シュール 間 （ ま ） 客 電 灯る 瞬間 三々五々 あと 時間 秀逸 気 ね とにかく 不思議 アプローチ 貫か 怪 作. ◇. 以下 超 個人的 マイノリティ 話 蛇足 かも 本作 ポーランド 刺客 だけ とにかく 俺 演じ 役者さん 誰 ひとり 知り ませ （ ※ セラピスト 役 名 女優 他 作 出合っ はず 忘れ まし orz ）. 誰も知らない って 誰か 演じる 誰々 例えば 佐藤太郎 人物 （ 役柄 ） 佐藤太郎 本人 しか 見え. 本作 長年 嗅覚 第六感 おこがましい けど いわゆる 始まっ 数 分 物凄い 体験 出来る 予感 予感 延々と 持続 類 映画 でし. 役者さん 誰 ひとり 知ら ポーランド語 わから 勿論 ポーランド 行っ いつも 通り 事前 情報 遮断 わから そんな ないない 尽くし 英語 ニュアンス 補足 なし まさしく 画 字幕 緊張 感 なぜだか わから ポーランド 気質 妙 居心地 良さ （ ← 描か 物語 的 居心地 悪さ ）. 例えば 個人 的 韓国映画 説明 全面的 降伏 幸福 感覚 近い 本作 肌 合う ？ はたまた 肌 合う ？ 画面 向こう 色味 ポーランド 土地 柄 風土 来る 灰色 描写 気候 来る 湿り気 ま 最後 陰々 鬱々 タッチ 性 合う でしょ ね. ーーーーーーーーーーー. 原題 Cialo Body. 身体 肉体 勿論 死体 （ 遺体 ） 意味. 邦題 君 ひとりじゃない 全く 別 アプローチ 別 解釈 タイトル ど ストレート 深淵 原題 ？ はたまた 万人 向け 昨今 ハートフル 路線 アピール 吉 出る 凶 出る 俺 手 シロ モノ ロングラン 日本映画界 ほしい 久々 切に 思い まし."}, {"rating": 3.5, "content": "最初 み tiff 最終日 疲労 困憊 よかっ オカルト 推し ワルシャワ 郊外 つまらない 町並み 差す 明け方 オレンジ 温かさ 奇妙 淡々 関係 描き 最後 とりとめ 真面目 確実 滑稽 とても よい."}, {"rating": 3.8, "content": "分かる 人 多分 分かる. 今日 僕 分から. 妻 亡くし 夫 娘 話. 音 注目 最後 音楽 持っ 行か 注意. こういう 分かる 人 分かれ いい そういう 映画 思う."}, {"rating": 3.4, "content": "父 娘 セラピスト. 死体 摂食障害 スピリチュアル 体 距離 人 距離. 日常 不和 オカルト ユニーク テンポ 進み あっと 笑い 涙 ラスト 至る 気持ち良 爽やか. みんな 良い 顔 役者 ごはん みんな 不味 そう 印象的. You ll never walk alone 勝利 すぎ ズル."}, {"rating": 3.5, "content": "風変わり 言え いい 非常 珍しい 展開 持つ 作品 真上 印象 的 カット 薄い 不協和音 散らし 静寂 中 突如 響き 渡る 奇声 ベルリン国際映画祭 銀熊賞 監督賞 獲得 監督 特徴 よく 現れ カメラワーク だが 全て 差し置い 面白い 思え きっと 笑顔 なれる ラストシーン あぁ 映画 感動 ドラマ 最後 最後 分かり まし. 検察官 ヤヌシュ 妻 亡くし 以来 どんな 凄惨 現場 見 感じ しまっ 凍りつい 感情 未だ 溶ける 気配 精神 病ん 一人娘 オルガ 無機質 日々 続い ある日 ヤヌシュ 帰宅 倒れ オルガ 発見 ヤヌシュ いよいよ オルガ 精神病院 セラピー 受け させる 出会っ リハビリ 担当 セラピストアンナ 霊能力 アンナ 出現 境 ヤヌシュ 周り 奇妙な出来事 起こる. 映画 素晴らし 全て 言っ いい ラストシーン 詰まっ 最後 少し だけ けど 幸せ 気持ち 宿る 今 見 タイプ エンディング 味わう まし. かなり 静か 映画 睡魔 戦い 避け でしょ 寝ても覚めても 穏やか 余韻 優しく 包ん くれる 作品 でし."}, {"rating": 3.6, "content": "ちょっと 変わっ 親子 スピリチュアルヒューマンドラマ. イマイチ よく わから."}, {"rating": 3.7, "content": "東欧 映画 続け 観 たく 真上 カット ラストシーン 印象的."}, {"rating": 3.3, "content": "喪失感 未練 悲しみ 心 閉ざす 一人 セラピスト 介し 再生 向かう …. 全体 ゆらゆら たゆたう 感 良い. 生者 死者 白黒 つか 様子 ユニーク. たまたま 最近 ポーランド 行っ けど そう いえ 新興宗教 ビラ 配る 人 とても 多かっ. なにか そんな 心 叫び 吐き出せ 風潮 かも … なんて 思い まし. もう 一 回 観 評価 にくい けど スコア つけ おき."}, {"rating": 3.9, "content": "東宝東和 試写 室 鑑賞. 人 心理 とか セラピー とか 興味 有る 個人的 楽しめ. 母 死 きっかけ 気持ち 行き 違い 生じ 父 娘 子供 死 きっかけ 霊能力 目覚め セラピスト 話. ホラー 嫌い けど オカルト 嫌い 無い 霊 信じ クチ 呑み込め 感じ. セラピー シーン カウンセリング 考え させ. あぁ 容認 って こういう よ なぁ. 最後 シーン スッキリ しない 人 多い 気 けど 個人的 スッキリ 気持ち なれ. 家族 向き合わ ボタン かけ 違い 無くなら そう 教え くれる 作品."}, {"rating": 3.8, "content": "真上 カメラ アングル 多く だいたい 食べ物 映す 多かっ 予想 違っ 話 展開 けど ユニーク 良かっ."}, {"rating": 3.9, "content": "試写会 母 亡くし 喪失感 心 壊れ うまく 距離感 とれ 父 娘 話 セラピー 霊媒 超常現象 とか 出 くる 途中 〝 スピリチュアル 系 ？ ちょっと 苦手 作品 かも … 〟 って 思っ 予想 裏切る ラスト 驚き 感動 ✨. 心 病気 摂食障害 結構 詳しく 描か なかなか 深い 部分 拒食 そう けど 味覚障害 心 病 くる ね. ちょっと 難しい 作品 けど 難解 ラストシーン 2人 笑顔 流れる BGM 部屋 差し込む 朝 光 美し ふと 湧い 疑問 どう 良く 一瞬 かき消さ 記憶 残る ラストシーン とても 不思議 作品 でし. 中 見え 〝 〟 信じる 気持ち 無い わけ けれど ばかり 捕らわれ しまっ 自分 見失う よ 心 寄り添う くらい 良い うまく 言え けど … ^^; 心 見失っ 時 時には 他人 ちょっとした 事 救わ 事 そんな 事 観 終わっ 後 ふと 考え. 原題 BODY なかなか 興味深い 作品 でし. 追記 ※ 今 なんか ふと 君 ひとりじゃない エンディング 謎 解け 気 … 母 姿 見え けど ずっと 見守っ あえて メッセージ 残さ ２ 人 笑顔 作る きっかけ 与え 行っ 朝 光 とても 印象的 母 気持ち 投影 てる … それにしても 余韻 引きずる 映画 な～."}, {"rating": 3.5, "content": "母 亡くし 娘 心 病み 父 娘 セラピー 受け させる 父 妻 亡くし 喪失感 包ま. 彼ら 悲しみ 立ち直っ いく 物語. 深い 悲しみ 立ち直り 方 テーマ マンチェスター・バイ・ザ・シー 似. マンチェスター 映画 明らか 違う セラピー 死者 交流 入っ くる 点. 映画 突出 個性 面白. マンチェスター 共通 誰か 悲しみ 共有 対話 救わ いく 点. IT スマホ 普及 人 人 距離 近く けど 心 距離 遠く こそ こういう 映画 増え 思う."}, {"rating": 3.6, "content": "原題 Ｂｏｄｙ ／ Ｃｉａｌｏ 身体 肉体 以外 死体 意味. 主人公 親子 父 ヤヌシュ 検察官 映画 冒頭 様々 死 絡ん 現場 登場. 死 勿論 一般 的 老衰 死 病死 自死 含め 事件 性 ばかり 凄絶 出 くる. 検死 ヤヌシュ ６ 年 前 妻 亡くし. 妻 死 娘 オルガ 心身 共 病ん しまい にとって 心痛 種. ヤヌシュ オルガ 親子 外見 内面 対照 的. 仕事 柄 死体 日常的 扱う 中年 太り ヤヌシュ 人 死 に関して 客観的 無感覚 見える. 父 娘 オルガ 繊細 母 死 ショック 立ち直れ 死 感ぜ 仕事 ウォッカ 飲ん 父 自ら 肉体 嫌 悪し 身も心も 痩せ 細る 日々 送っ. 心身 病ん オルガ 治療 人物 セラピスト アナ 登場 人 違う 持っ 特性 治療 活かし. アナ 掛替え 存在 年 前 失っ 後半 展開 分かっ いく. 更に 親子 セラピスト 接触 いく 中 一見 妻 死 無痛 見え ヤヌシュ 死 受け入れ 強い 酒 コショウ 紛らわし 浮き彫り いく. 作品 死 亡き人 モチーフ オカルトチック 要素 映画 中心 掛替え 人 死 出来 親子 溝 アナ 媒介 を通して 死 向き合い 前 向い いく 再生 ドラマ 思う. 再生 象徴 シーン 柔らか 光 微笑 包ま 観 優しい 気分."}, {"rating": 3.5, "content": "＠ 東宝東和 試写 室. 喪失感 再生 何気に 重い テーマ 扱い 冒頭 えっ ？ 不思議 感覚 突拍子 クスッ ラスト 素敵."}, {"rating": 3.2, "content": "重たい テーマ ユーモア 混ぜ 不思議 塩梅 映画 自身 肉体 そらし 方 向き合い 方 三者三様 他人 癒す セラピスト 救える 誰 思っ あまり 印象 残る 類 シーン けど 暖か 光 中 ラストシーン じんわり 笑顔 なれ 肉体 私たち 人生 進める 機械 なるほど ね."}, {"rating": 4.1, "content": "ユニーク 佳作. 母 亡くし 娘 検察官 父 心 傷 深く 父 人 死 無 感動 娘 摂食障害. 幸せ 親子 間 自分たち だけ 修復 不能 大き すぎる 溝 出来 しまう. 娘 治療 入院 病院 セラピスト やっ 女性 実は 霊能者 母親 父 娘 コンタクト しよう 言う. 時 同じく 父 娘 アパート 奇妙 現象 起こり 始める. 言え シャマラン 映画. 姿 なき 母 超自然 的 要素 父 娘 物語 息子 失い 能力 目覚め セラピスト 二つ 世界 接合 使い 喪失 抱え 三者 再生 描く. すれ違い つつ ちゃんと 向き合える すっとぼけ オチ いい. 原題 Body Cialo. やせ細っ ゆく 娘 体 父 日々 目撃 死体 魂 器 体 幾つ 意味 見出せる だろ."}, {"rating": 3.8, "content": "君 ひとりじゃない. 7 22 公開 一足 早く レビュー. 第 65回 ベルリン国際映画祭 銀熊賞 受賞 マウゴシュカ・シュモフスカ 監督 作品. ポーランド. 数年前 妻 亡くし 検察官 ヤヌシュ （ ヤヌシュ・ガヨス ） 摂食障害 患う 娘 オルガ （ ユスティナ・スワラ ） 二人 暮らし. 日々 痩せ 細っ いく 娘 間 溝 埋め オルガ 精神病院 入院 ヤヌシュ. 霊能力 持つ セラピスト アンナ （ マヤ・オスタシェフスカ ） セラピー 徐々に 回復 いく オルガ 霊 存在 信じ ヤヌシュ アンナ 疑念 抱く. 問題 抱える 者 達 姿 通し 目 見え 心 傷 傷 癒す 術 描い 作品. 冒頭 ハッ. 起き 現象 スピリチュアル 的 ばかり のに どれ 現実 域 留まっ. あなた ぼく 生きる 世界 起き 出来事 生じる 感情 信じ. 余程 大 怪我 限り 身体 負っ 傷 癒える. 擦り傷 切り傷 場合 オロナイン 塗っ おけ 大抵 何とか. 病院 行け 治療 薬 だって 貰える. だけど 心 負っ 傷 そう カンタン 癒せ. 生き いれ 誰だ って 傷 付く. 人生 苦しく 虚しく 辛い 連続. 情けなく やん ちゃう ばかり. それでも なんとか 這い 上がり たとえ 束の間 喜び 希望 見出す 生き いける. 運動 カラオケ 食事 酒 買い物 旅行 映画 等 人 心 バランス 保つ 術 思う. ぼく 場合 パワースポット 巡り. あなたに 何かしら 術 はず. それら 対処 出来 得る レベル 傷 問題. それら 以 って 癒す 傷 負っ しまっ たら どう たら いい だろ. 胸 締め付け 時. どう しよう 不安 襲わ 時. あなた 一 体どう だろ ？. ぼくら 心 負っ 傷 対処 方法 驚く 程 知ら. 学校 習っ こ. 大人 今 だって 明確 手段 持ち 得. 心 身体 リンク. 蝕ま 心 身体 侵食 いく. 逆 然 り. 劇中 登場 人物 達 身体 心 状態 大きく 反映. ぶくぶく 太っ 身体 感じ 心. ガリガリ 痩せ 身体 破滅 求める 心. 他者 救う 身体 自身 救え 心. 心 状態 改め 限り 身体 状態 変化. 本来 一緒 取り組む べき 問題 抱え おき ヤヌシュ オルガ 心 バラバラ. 同 一人物 死 体験 のに 身体 在り方 間 逆. 最低限 関係性 保た 徐々に 確実 溝 深まっ いく. 他者 心 救済 しよ アンナ. はじめ 異質 特別 女性 見え 日常 垣間見る 内 同じ 人間 しか 気付く. 常人 辿り 着け 領域 踏み込め 自身 問題 っぽっ ち 踏み込め. 痛み 消える. 痛み 感じ. 似 全く 違う. 心 負っ 傷 目 瞑り 続け いつか 根っこ 部分 壊れ くる. 人 罵ら れよ 痛めつけ 平気 つもり 心 痛覚 麻痺 だけ 痛み 確実 蓄積. 今 いい かも しれ いつかどこかで 代償 支払わ なけれ 時 やってくる. 独り身 アンナ. 抱える 傷 劇中 登場 人物 含む 三 人 間 生じ. ヤヌシュ オルガ. 二人 抱える 傷 亡くなっ 妻 （ 母 ） 含む 三 人 間 生じ. アンナ 違い 二人 向き合う べき 相手 目 前 くれる. 心 自然治癒力 宿っ. 人間関係 中 生じ 傷 元凶 そのもの 向き合う しか 癒せ. 自分 傷つい. 何故 傷つい. 求め. 自身 心 しっかり 対話. 身体 発せ サイン 気が付く. 答え 容易く 得. 難しい 助け 要る. 他者 存在 救い. 人 人 繋がり 傷 癒し いく. あらゆる 可能性 示さ 後 観客 極めて シンプル 可能性 示さ. あれこれ 考え 過ぎ だけ かも しれ. 本当は もっと カンタン かも しれ. 二人 辿り 着く 答え 見 そう 思わ. そんな すら 気が付き にくい 世の中. そんな すら 実行 人間関係. ぼくら 向き合う べき. 誰 にとって 他人事 済まさ. あなた 今 どんな 傷 抱え 分かり ませ 何かしら キッカケ 与え くれる 作品 思い. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B. 映画 君 ひとりじゃない Body ヤヌシュガヨス マヤオスタシェフスカ ユスティナスワラ マウゴシュカシュモフスカ."}, {"rating": 3.3, "content": "TIFF 鑑賞 2年 くらい 前. 面白かっ 記憶 摂食障害 描写 エグ けど なぜ 笑える."}, {"rating": 3.6, "content": "父親 娘 セラピスト 三者 違う 身体 意味 持っ. 無くなっ 妻 身体 持た のに 存在 仄めかす. 摂食障害 痩せ 細っ 身体 殺人事件 無残 死体 皿 上 乗っ 食肉 自ら 身体 を通して 死者 霊媒 たくさん 身体 登場. あと パンフレット 参照 印象的 セラピスト 女性 必要 身体 言葉 映画 観 だけ 感じ取れ 残念. 得難い 求める 休め. いま 目 前 身体 見つめ 直し たい. ポーランド映画 祭 2016."}, {"rating": 3.2, "content": "荒削り けれども 視聴覚 言語 重視 映画 とっても 好み. 結局 すべて 球. 極 表裏一体 360 ° 周 って 反対 極 直面."}, {"rating": 3.5, "content": "シュール けど 暖かい 気持ち. スピリチュアル 映画 思い 寄りかかり 過ぎ バランス感覚 好き."}, {"rating": 3.6, "content": "予告編 観 親子 軸 置い サスペンス なのか ？ 思っ 最初 超常現象 的 展開 チラつか 予想外. ところどころ 出 くる 殺人事件 物語 関連性 はっきり なかなか 進ま 親子 関係 映画 う〜 … 微妙 思わ ラスト 一気に 消化 清々しい 気持ち. 印象 的 画 ちょっと 足り 感じる 独特 空気 纏っ 不思議 映画. 程よく ドキドキ 暖かく たい オススメ."}, {"rating": 3.0, "content": "宣伝 写真 印象 違い 思いっきり 親子 ビックリ ホラー ビックリ ？ こんな ？ こんな 話 ？ って 動揺 まくり でし."}, {"rating": 4.0, "content": "25 10 15. 始まり ぐんぐん 響い くる 音 数々 街 日常 こんなにも 細かい 音 溢れ 印象 強く 受ける オープニング 母親 死 受け入れる 検察官 父親 拒食症 娘。 二人 形 空虚 心 埋めよ 必死. ある日 娘 カウンセラー 女性 出会い 霊 能 師 死者 メッセージ 預かり 伝える 仕事 掛け持ち 親子 母親 コンタクト したがっ 伝える なんだか とても オカルト ちっく 展開 思っ 気づい みる ぐんぐん 引き込ま 自分 あらゆる 角度 死 見つめ 直し とても 美しい 作品 苦しみ 怒り 言い 切れ 思い 想像 たくさん 残っ くすぶっ 背負い 続ける 生きる 者 彼ら 時に 聞こえ 声 姿 探し求め 死者 もう一度 彼ら 前 去っ しまう 前 会お 助ける 霊 能 師 仕事 見える 家 中 開け はず 窓 開い 母親 部屋 ドア 開い こそ そのまま ホラー映画 突入 おかしく シナリオ のに 関わら 冒頭 始まっ 美しい 流れ 壊れる そのまま 川 流れ いく 死者 存在 流れ 生きる 者 時間 止まる 流れ いく いくら 悲しん 絶望 暮れ 時間 だけ 止まる 知ら 過ぎ いく 生き 生き なけれ いけ 当たり前 すぎ 見失い がち 事実 どれ だけ 大切 見せ くれ 気. 死 扱っ のに 全然 重く 時には ユーモア 織り 交ぜ 笑い 誘い 時に おぞましい 死 姿 目の当たり ぞっと 死 美化 残さ 態度 善悪 示す ただ ひたすら 彼ら 少し ずつ 悲しみ ぶつかっ 打ち ひしが 受け入れ いく 姿 描く とても シンプル 終わっ 時 不思議 充実 感 言葉にできない. @ バルト9 新宿 東京国際映画祭."}, {"rating": 1.9, "content": "ほんと ダメ. 消化不良 印象 残ら すぎ 印象 残っ てる. 褒める とこ イヌ 演技 だけ みたい 映画 多く けど ひとつ."}, {"rating": 3.5, "content": "延々 続く 味気 食事 ラスト 笑顔 全て 持っ かれ. オフビート ハート フル コメディ. 怒り 憎しみ 中 生活 冷たい 世の中 ニューエイジ 姐さん もたらす 嘲笑 愛 おしい 幸せ."}, {"rating": 4.0, "content": "不思議 雰囲気 病ん でる 娘 だけ やっぱり 父 淡々 てる わり じんわり 前向き ストーリー 進んで 良い."}, {"rating": 3.0, "content": "不思議 治療 法 とか 途中 場面 ？ 多々 けど 最後 ふたり 笑顔 本当に 素敵 娘 別人 みたい 笑っ よかっ."}, {"rating": 4.1, "content": "大切な人 向き合え ？. 父 娘 絆 再生 お話. 検察官 父親 摂食障害 娘。. 母親 死 きっかけ 溝 深まり どう 状態. 霊 見える 特殊 能力 持っ セラピスト 登場 あちこち 霊 出没. だけど 生き てる 霊 判別 難しい 笑. ビキニ デス 〜♪（ どっち ？ 笑 ）. とにかく ずっと ずーっと わだかまり 消え 分かり 合え 状態 のに ちょっとした ２ 人 笑顔 ´∀｀). 私たち 日常 こういう 事 って かも しれ なぁ 思い まし. 頑 なな 気持ち 捨て 笑顔 ね (^-^)."}, {"rating": 4.0, "content": "ラスト 5分 ポーランド シリアス フランス ドイツ コメディ 解釈 記事 読ん 確か アンナ 人物 像 考えれ コメディ ストーリー 考える シリアス とれる だろ. 父 ヤヌシュ 娘 オルガ 妻 母 本当に 降り くる 心 どこか 期待 待て ども 待て ども やって来 しまいに アンナ いびき 聞こえ くる 聞い 父 娘 顔 見合わせ 笑う. 部屋 起き 怪奇現象 現実 かも しれ 2人 顔 見合わせ 笑っ 紛れ 現実 だろ. 現実 カウンセリング セラピー カウンセラー セラピスト 出来る 少ない 何故 気づい 折り合い つける クライエント 自身 カウンセラー セラピスト 支える 存在 しか からだ カウンセラー セラピスト 劇的 クライエント 助ける 滅多 カウンセリング セラピー を通して クライエント 自身 感じ 気づい 意味. ラスト カウンセリング セラピー 現実 妻 母 降り それとも カウンセラー いびき どう いい."}, {"rating": 3.0, "content": "地味 不明瞭 ストーリー 作品. 自国 ポーランド アカデミー賞 主要 ４ 部門 作品 監督 主演 男優 主演 女優 獲得 らしい. 選定 方法 わから ともかく 国内 最大 映画賞 劇伴 音楽 ストイック 演出 映画 独占. ポーランド 映画 業界 ずいぶん 大人 向け 成熟 なぁ 思う. おお ざっ ぱな 一般論. 日本 映画 涙する 思い込み あまりに 蔓延. いっぽう ヨーロッパ 映画 芸術 手段 ひとつ 喜怒哀楽 割り切れ 心 不可思議 描く 作品 多い. 方法 コメディ 使い方 非常 巧み. 君 ひとりじゃない そういった ヨーロッパ らしい 変則 コメディ 秀作. 真夜中 部屋 両 腕 両足 つかん 歩き回る 娘 奇行 唖然 眺める しか 父. ジャムパン ペンネ ミキサー かけ 気持ち 悪い ドロ ドロ スプーン 食べ させ. 団地 通路 ペッティング 若い 男女 ムラムラ ちゃっ 中年 女性 セラピスト. だらし ヌード ビキニ ダンス 妻 微笑ん 見守る 夫 バカ 夫婦 愛 おしい 回想. 徹底 意地悪 笑い 楽しむ. ＿＿＿＿＿＿. 冒頭 シークエンス. 車 運転 検察官 父 ヤヌシュ 雨がっぱ 後姿. くもっ 車窓 ぼんやり 湿っ 緑 林. 縊首 自殺 現場 調査 木々 枝葉 絶妙 前 ボケ 後ろ ボケ. 首吊り ヒモ 切る 俯瞰 ショット 手元 ピント 落下 人体 ボケ. のそのそ 起き上がり 立ち去る 自殺 者 茫然 見送る 警察官 引き ロングショット. シュール 冒頭 筆頭 フィックス 中心 撮影 非常 美しい. 曇り空 いつも 薄暗い ヤヌシュ 家 真っ白 床 壁 セラピー ルーム 淡い 色 タンクトップ 姿 集う 痩身 女. ピント 被写界深度 服装 背景 色 使い ガラス 写り 込み 窓 差し込む 光 …. ひとつひとつ カット 丁寧 工夫 感じ. ライティング 印象 的 ラストシーン. 刻々 うつり 変わる 朝焼け 光 変化 あます 描写. 特別 時間帯 ほんの ３分 程度 自然 光 表情 変化 心情 変化. ＿ ＿ ＿ ＿ ＿. 主要キャスト ３ 名 皆 好演. Facebook 発見 新人 娘 オルガ 役 ユスティナ・スワラ 線 細い 猫背 ギョロ 眼 印象的. ボサボサ 頭 ゆるい 雑 ファション ニキータ 序盤 パンク 娘 思い出す. 昨今 ヨーロッパ映画 団地の 暮らし 描写 見る 多い. 現在 ヨーロッパ 社会 描く うえ 重要 舞台 立て だろ ？."}, {"rating": 3.1, "content": "端的 言え メンヘラ 映画. テ 作風 嫌い けど メンヘラ スピリチュアル 融合 きれ 印象. ひたひた 淀み 続け だけ ドーン くる 緊張感 欠け ラスト シラケ しまっ. 娘 役 女優 17歳のカルテ アンジェリーナ・ジョリー 匹敵 目 奥 放つ 歪 感情表現 存在感 抜群 でし."}, {"rating": 4.0, "content": "ベルリン 銀 熊 難解 覚悟 観 来 ズルズル 引き込ま. ラストシーン ほっこり …. 父親 正常 際立つ 感じ 良し. ポーランド映画 ハマる かも. 横浜ニューテアトル."}, {"rating": 3.5, "content": "首つり 自殺 発見者 トラウマ 止め 欲しい 身内 発見者 場合 救い. 娘 オルガ 母 死 摂食障害 けど パパ 大量 胡椒 味 食べ物 飲み込む 言う 行為 心 因 有り そう よ ね. 職業 柄 死に 感じ 楽 でしょ けど. アナ 治療 真実 なのか ‥. 本当に 返事 来る 紙 ペン 入れ おく わ ･･･ 思う けど. ただ 身内 死 霊感 芽生える って 分かる. 能力 本物 どう 兎も角 誰 失っ 相手 喪失感 思い出 共有 相手 ちゃんと 向き合う 時間 持て 凄く 良い 治療 よ ね. 病的 優しい ハード 不思議 素朴 良い 映画 でし."}, {"rating": 3.7, "content": "暗い 過去 持っ 人たち 心 拗ら 解消 現実 向き合う っていう よく 話 けど 身体 考え方 もっ 3人 キャラクター 描く っていう 目新しく 脚本 アイデア 感じ けど なんで 最後 2人 心 開い よく 分から ...。 女性 霊媒師 人 映画 中 超越 救済 者 霊 力 2人 心 開く 的 僕 ちょっと 共感 難い 話 想像 観 しまっ けど 最初 作者 立場 知っ 観 たら もっと 描き たい よく 分かっ かも. 映像 に関して カット 割り とか カメラワーク とか 映画 的 部分 いまいちな 気 けど 静止画 画 素敵 最後 朝日 もすこ."}]}