{"rating": 3.5, "description": "裏社会 牛耳る 巨大 カジノ オーナー ポープ （ デ・ニーロ ） 下 働く 凄腕 カジノ ディーラー ヴォーン （ モーガン ） 重い 病 患う 娘 為 ポープ 借金 申し出る 断ら 挙句 口論 カジノ クビ しまう 追い詰め ヴォーン 娘 命 救う 為 同僚 用心棒 コックス （ バウティスタ ） 誘い 乗り 勤務先 現金 強奪 計画 加わる 勝手 知っ たる 場所 簡単 行く はず 計画 首尾 よく 現金 手 束の間 仲間 裏切り 彼ら 逃走 経路 失っ しまう 武装 ボープ 手下 迫る 中 ヴォーン 通り かかっ 路線バス 占拠 運転手 逃走 命じる バスジャック 事件 すぐ 警察 知る ヴォーン 強盗 団 ポープ 凶悪 マフィア 警察 特殊部隊 SWAT 精鋭 壮絶 逃走 劇 幕 開ける.", "spoiler_reviews": [{"rating": 3.5, "content": "デ・ニーロオタク 方 推さ 一本 確か 薦め なけれ 自分 観 あろ そもそも ポスター 醸し出さ B級 感 半端 じゃ 映し出さ 中央 デ・ニーロ 左 J D モーガン 右 デイヴ・バウティスタ 超一流 スター 達 彼ら 演技力 おかげ B級映画 思え 豪華 作品. ストーリー よく パターン J D モーガン 娘 手術 費用 足り 為 カジノ デイヴ・バウティスタ 一緒に 盗み 案の定 警察 追わ カジノ ボス デ・ニーロ 追わ 話. 正直 キャラクター エモーショナル 部分 表現 酷い ツッコミどころ 満載 そんな サクサク 簡単 ストーリー 進ん じゃっ … さすが B級映画 普通 楽しめ ちゃっ 事実 原題 BUS 657 名 通り バスジャック メイン 話 まるで スピード 彷彿 走り 続ける 緊張感 J D モーガン 演技力 光っ デ・ニーロ 出番 少ない 存在感 半端 最後 しっかり 決め くれる 最後 〝 〟 シーン 格好 良かっ. 確か 豪華キャスト 無駄遣い いえ なのだ 僕 楽しめ 問題 なし."}, {"rating": 3.1, "content": "娘 バスジャック 設定 よく けど ロバートデニーロ てる."}, {"rating": 3.3, "content": "結構 前 観 けど 主人公 ニーガン ね. 観 時 ニーガン 知ら もう 1回 観 ♪."}, {"rating": 3.3, "content": "手 眠く 事 多い 話 まあ まあ 良く 父親 偉大 経営者 トップ よく 描け. トリック 好き 感じ 観 よかっ 思う 作品 おススメ 出来る."}, {"rating": 3.5, "content": "カジノ ディーラー 娘 大病 患い 手術 必要 カジノ 襲う 決める お金 裏金 公表 困る お金 警察 カジノ 追わ 最後 シーン デニーロ カッコ いい."}, {"rating": 3.0, "content": "アハハ 😆. なんだか 丸く 収まっ ねー 🤣. バスジャック 🚌. こんなに ハラハラ しない なんて 🤣. あんた 名前 ？ って ね 😆."}, {"rating": 4.0, "content": "ハビエル・バルデム 超 そっくり どことなく ロバート ダウニー Jr 似 ジェフリー・ディーン・モーガン 主演 ロバート・デ・ニーロ さすが 貫禄 マフィア ボス 裏 つく ストーリー展開 義理人情 加わっ いい 感じ."}, {"rating": 4.3, "content": "ー チープ なぁ. チープ これだけ 詰め込も 監督 脚本 必死 伝わっ わ. 終始 ベタ 安っぽい けど これぞ 映画. ラスト デニーロ マルボロ 吸う 最高 絵. いつも 赤マル じゃなくて 金 マル あたり …."}, {"rating": 3.3, "content": "気軽 観れ 面白い. 軽く みたい 丁度 いい 感じ. SPN お父さん 役 方 すごく 似 てる … … 似 てる … … 思っ たら ご 本人 いい 演技 なぁ."}, {"rating": 3.3, "content": "B級 けど 確か 練ら どき はら 無理 最後 おおー 😮 なれる 予想 以上 映画 でし ✩. だいたい 裏切っ たら 即死 カジノ ボス デニーロ っていう まず はまり すぎ 豪華 よ ね 笑. 最初 シーン さすが しか 言え ラスト おいしい. 監督 デニーロ 好き だろ な～ 思い まし (*^ ω ^*). ジェフリー ディーン いい 演技 ♪."}, {"rating": 3.8, "content": "良い 映画 って 言葉 人. いくつ 定義 だろ. 本作 自分 にとって まさに そんな 良い 映画 一つ でし. 毎月 量産 数 中 アクション映画 一つ. けれど ハズレ キャラクター 配置 バスジャック スリル 三つ巴 いや 四つ 巴 くらい 関係性 プロット 上 仕掛け 拳銃 小道具 美術 面 パトカー 台数 用意 映像 十分 観 出来. それなのに 尺 90分. わかり やすく 非常 コスパ いい 面白い 短い 確か 映画 見 手応え. ネトフリ 今日 映画 見 たい なあ なんて 気持ち 迷っ 時 見 ください."}, {"rating": 3.6, "content": "マジシャン. カジノ ディーラー 魔法使い お客 気 そらし カード コントロール. 最後 展開 掛け合わ. 単なる アクション ムービー 思っ. ラスト いろいろ トリック なかなか 面白かっ. カジノ ボス 役 ロバート・デ・ニーロ. 少し 狂気 気味 役 でし 信条 強い 男 演じ."}, {"rating": 3.4, "content": "金 盗み たく 男 No.1 ロバートデニーロ 金 盗ん 男 逃げ惑う 話. 手 物語 勧 スーパー 善 懲 スーパー 悪 面白く. 映画 善 悪 役割 きれ そのため 物語 やんわり 終わっ しまう. 言っ そういう 映画 中 成功 部類 入る かも しれ. ストーリー ちょくちょく 面白い. カメラ クソ すぎ. アクション映画 クソ カメラワーク 映画 汚し しか 思え. ちゃんと いれ もっと 面白く 感じ だろ. まぁ ロバートデニーロ タバコ シーン 観 だけ 良し しよ. ロバートデニーロ 市場 1番 かっこよかっ かも しれ."}, {"rating": 3.5, "content": "計画. 裏社会 ボス ポープ 経営 カジノ 働く ヴォーン 重い 病 抱える 娘 救う ポープ 借金 依頼 仕事 クビ しまう. 追いつめ ヴォーン 同僚 用心棒 コックス 誘わ 現金 強奪 計画 加担. そんな 彼ら 路線バス ジャック ポープ 凶暴 手下 SWAT 両方 追わ ハメ … …. 現金 強奪 計画 をめぐって マフィア 武装 強盗 団 SWAT 繰り広げる 三つどもえ 逃走 劇 描い クライムアクション. 家族. ラスト 言わさ. コンパクト 期待 しない 見れ 良さ そう. バス 中 主. アクション まあ まあ. 緊迫感. なかなか 長期 戦 でし. キャスト陣 地味 けど 好き. やっぱり デ・ニーロ."}, {"rating": 3.7, "content": "良く 悪く 普通 映画 気. 設定 割り よく 感じ でし 話 展開 ラスト 王道 思い. だから 言っ 面白く 訳 結構 楽しめる よ ね. ストーリー 単純 考え 観る 最適 かも しれ ませ ね. そう 言え 作品 登場人物 内 善人 占める 率 かなり 高かっ 特筆 す べき 点か しれ ませ."}, {"rating": 3.6, "content": "なかなか 良かっ. そう 感じ 展開 でし. デ・ニーロ キャラクター ちょっと 掴め けど まぁ いい."}, {"rating": 3.0, "content": "サクッと デニーロ 鑑賞. 俳優 陣 豪華 割 B級 感 満載. 大して 金 かかっ 感じ させる. パッケージ デニーロ 逃げる 思い デニーロ そんなに 出 こ. 意外と 脚本 しっかり ご都合主義 部分 最後 楽しめる. タイトル BUS 657 シンプル 良い のに 邦題 タイム・トゥ・ラン 何故 そう. 意外 楽しめ 星 3 8 くらい 期待 観 欲しい. あと ガソリン 撒き まくっ 車内 喫煙 危険 よ."}, {"rating": 3.0, "content": "ロバート・デ・ニーロ 名 知ろ ロバート・デ・ニーロ 何者 知る 今 一 度 映画 一本道 残し 足あと 辿っ み たく. スコット・マン タイム・トゥ・ラン. ８ ０ 年代 私たち ロバート・デ・ニーロ 名前 巨大 事 誰 分かっ 轍 正確 反芻 方 世代 少ない 思う. 今や 円熟 通り越し 老境 達し 俳優 死ぬ 忘れ 疾走 ぶり 私たち 付い いけ. マフィア ボス 若 りし 頃 姿 シシリー 島 地 踏み イタリア 大 地主 息子 １ ９ ０ ０ 年 生まれ 終戦 時 ファシズム とばっちり 受け 孤独 タクシードライバー 夜 街 イエローキャブ 流し ニューヨーク クラブ サックス 奏で ベトナム 帰還 親友 安否 確かめる 再び 湿原 地 足 踏み込み ボクサー 破天荒 生きぬき ユダヤ系 マフィア 禁酒法 時代 我が物顔 闊歩 普通 妻子 サラリーマン 人妻 恋 落ち イエスズ 会 宣教師 アル・カポネ 悪魔 逃亡 犯 経 弁護士 復讐 思え フランケンシュタイン 賞金稼ぎ 町医者 至る. 半 世紀 以上 前 同じ 力強 演技 地面 蹴り 水食 作用 激しい 映画界 惑星 踏み 固め 向こう 小走り やってくる （ 映画 熱 ） とうてい 克服 そう 病魔 抱え 私たち 観客 憂い さえ 踏み込ん くれ そう."}, {"rating": 3.0, "content": "ロバートデニーロ 味 役者. 良い 人 悪人 両方 いける. アクション ＋ ちょっと 良い 話 ストーリー."}, {"rating": 3.7, "content": "マフィア ボスデニーロ 歯向かう ニーガン 笑. バット 持っ けど 赤と黒 衣装 ウォーキングデッド ぽく 可愛い. ある意味 パパ 映画 こんな カッコ いい パパ いい. 最後 展開 好き."}, {"rating": 3.4, "content": "マフィア vs 強盗 団 vsSWAT 書い B級 臭 ぷんぷん 想像 たより 良い 映画 でし. デニーロ 予想 通り マフィア ボス でし. ラスト ハッピーエンド 観 良かっ 思い まし."}, {"rating": 4.2, "content": "私的 作品 好き. 色々 コメント 方 いらっしゃる 思い 何はともあれ 主人公 的 ハッピーエンド 満足. 終わっ 後 嬉しい 感 溢れ. 優し 忘れ ちゃ いけ ませ ね."}, {"rating": 3.3, "content": "普通. まんま 終わっ たら どう しよう 思っ 笑. 最後 明らか トリック. 女 刑事 言動 とても よかっ. 日本 カジ ノ 進ん だら エグ いこ 起き そう. ヤクザ 絡み もちろん 警察 関係 裏 つながっ だろ ね どうせ."}, {"rating": 3.6, "content": "すごく よかっ. 展開 よかっ 結末 スッキリ. キャスト ◎."}, {"rating": 3.7, "content": "意外と 良い じゃ 最近 ブルース・ウィリス 合わせ ロバート・デ・ニーロ 作品 出 ちゃう 感じ 今作 あまり 期待 思っ けど 良い 塩梅 クライム アクション映画 でし 主演 ジェフリー・ディーン・モーガン なぜ 主演 日本 あまり 注目 宣伝 くれ よ ね 良い 役者さん 思う けど なぁ 脇 バティスタ とか ジーナ・カラーノ 出 アクション バリバリ 思う けど ジェフリー・ディーン・モーガン 主演 なかなか おもしろい ドラマ 性 出 良かっ 子供 医療費 お金 盗ん バスジャック 逃亡 メイン 舞台 珍しい 最後 軽く トリック 挟ん ハッピーエンド デニーロ 美味しい 役 終える 大 傑作 言い難い けど 小気味よい 良作."}, {"rating": 3.6, "content": "娘 持つ 父 見 ほう 良い 映画. 最後 よく わから 感情."}, {"rating": 3.2, "content": "B級 アクション映画 派手 抑え 目 けど なかなか 面白い ロバート・デ・ニーロ って 最近 仕事 選ば 相変わらず どんな ジャンル 役 精力的 取り組ん ね 本 作品 それなり ハラハラ 演技 それなり 作品 押し上げ 感じ まし やっぱり こういう 怪しい 役柄 って 合い ねぇ ～。. オチ なかなか 上手い 構成 まとまっ 印象 まし."}, {"rating": 3.5, "content": "短い 割り 見ごたえ まし. よく 見る 主演 ウォッチメン コメディアン. 随分 干からび 印象 役柄 説得力 与え. デ・ニーロ ギャング ？ ボス 得意 ジャンル 役柄 あん ていかん 抜群 でし. オチ 荒唐無稽 余り 感じ させ 見れ まし."}, {"rating": 4.0, "content": "いやー 面白かっ. アクション さること ストーリー. 伏線 しっかり はっ. ラスト 読め."}, {"rating": 4.5, "content": "たまたま WOWOW 流れ 見 めちゃくちゃ 面白かっ 隠れ 名作 って 感じ."}, {"rating": 3.2, "content": "こんなに 暖かい 映画 良い ？？？. クズ すぐ 殺さ いく 映画. まぁ 悪く."}, {"rating": 4.6, "content": "デニーロ 経営 カジノ 強盗 入っ 3人 男. どう 考え 3人 血祭り 逃げ 挙句 ラスベガス 砂漠 生き埋め 結末 しか 想像. 強盗 映画 思っ たら バスジャック 映画. しかも ただ バスジャック 映画 じゃなくて 登場人物 達 人情 胸 熱く 思いやり 映画. どんな 理不尽 キレ そう 思いやり 忘れ いけ. たとえ 300万 ドル 奪わ. ハードコア ハート ウォーミング."}, {"rating": 3.0, "content": "えー ちょっと デニーロ じゃ ?! 最後 いい 人 よ !! 信念 貫けよ !!! ニーガン 殺せよ !!!!!. ニーガン 役 俳優さん 好き なろ 見 み 捕まら わ 死な わ お金 がっぽり わ 好き なれん かっ."}, {"rating": 3.0, "content": "つまらない わけ ないん けど 盛り上がる わけ なんとなく 終わっ しまっ. もう ちょっと 観 てる こっち 感情移入 要素 たら 良かっ やけど ねぇ. ロバート・デ・ニーロ 出 くれ 良かっ って 感じ でしょ."}, {"rating": 3.0, "content": "シリアス 雰囲気 ストーリー 甘く バカ ダメ 犯罪 映画. 話 発端 強盗 計画 隙 多少 ユルユル. 映画 本番 追わ 主人公 一味 様々 人 乗っ 通りがかり 市民 バス ジャック 始まる 実は 映画 ワンシチュエーション モノ. ワンシチュエーション モノ 苦手. 警察 作戦 危険 すぎる わ. 主人公 犯罪者 のに 中途半端 善人 描か 超 ヤダ あと ショットガン 撃た てん のに なぜ 割と 元気 ？ ？. 曲 ウゼエ."}, {"rating": 3.8, "content": "最後 少し できすぎ てる 思っ けど 全体的 面白かっ."}, {"rating": 2.9, "content": "緊張感 展開 読め まぁまぁ 楽しめる ありがち 展開 けど ちょいちょい 普通 変わっ 点 最後 驚き 結末 茶番 様 感動 す べき なのか こんな ？."}, {"rating": 3.9, "content": "あんまり 期待 けど ロバート・デ・ニーロ 出 てる 視聴. って よく よく 観る 出 てる メンツ 地味 豪華 展開 ちょっと 地味 けど 妙 リアル テンポ 良く 最後 一気 見 カーアクション 良い CG 頼っ ド 派手 演出 無い けど 十分 楽しめる. デ・ニーロ 味 演技. 冷酷 中 愛情 なんて 得意 中 得意. やら まし. しっかり 楽しめる クライムアクション 映画."}, {"rating": 3.4, "content": "渋い 俳優 陣 けど. 内容 B級 感 凄い. ラスト デニーロ モーガン ツーショット いいね ‼ ︎."}, {"rating": 3.5, "content": "バス 降り 過ぎ ハラハラ. １つ 気 JDM バス 降りる 時 ジャケット 肩 所 警察 ワッペン ついて けど だろ ？. せよ ハッピーエンド 良い. 面白かっ."}, {"rating": 3.7, "content": "娘 手術 代 カジノ 金 奪い バスジャック 逃走 アクション だけ とどまら どんでん返し 人情 ドラマ 掘り出し物 作品. 言っ デ・ニーロ 冷徹 中 優しさ ポープ 役 板 付い デ・ニーロ こう ちゃ 思わ くれる いい. CG 駆使 大掛かり アクション リアリティ カーアクション かえって 新鮮 ストーリー展開 テンポ 良く 面白かっ."}, {"rating": 3.2, "content": "デニーロ こう じゃ なきゃ ね 〜( 笑. ラスト いい 人 けど. マイインターン 好き 何度 見 てる. 久々 デニーロ っぽい デニーロ 見れ 感じ. 電子タバコ って 笑っ わ. 90分 内容 満足. コックス イラ つい. 女性警察官 良かっ."}, {"rating": 3.6, "content": "りな ストーリー 思い 予想外 展開 意外と 面白かっ ケイトボズワース 出番 少な すぎ."}, {"rating": 3.4, "content": "ロバート・デ・ニーロ 出演 犯罪 アクション カジノ 強奪 大金 巡り マフィア × 武装 強盗 団 × SWAT 三つ巴 逃走 劇 描き. カジノ ディーラー ヴォーン （ ジェフリー・ディーン・モーガン ） 娘 治療費 何とか 裏社会 支配 オーナー ポープ （ ロバート・デ・ニーロ ） 借金 申し込む 断ら 口論 末 クビ ヴォーン 同僚 用心棒 コックス （ デイヴ・バウティスタ ） 誘わ 元 職場 カジノ 襲撃 計画 加担 仲間 裏切り 窮地 立たさ 彼ら 通り かかっ バス ジャック ポープ 一味 SWAT 追わ …。. 最初 シーン いきなり バス ハイジャック 始まっ ハイジャック 裏 わから シーン わかる なかなか 面白い 思い まし 内容 前回 観 スピード シリーズ 似 思い."}, {"rating": 4.0, "content": "ジェフリー・ディーン・モーガン 目当て 期待 観 個人的 当たり. バスジャック 逃亡 劇 ひたすら 続く けど ストーリー 意外 凝っ 飽きる 楽しめ. どんでん返し 伏線 回収 感情 移入 やすい 人間ドラマ あらゆる 要素 バランス とれ 観 良かっ 思える 良作."}, {"rating": 4.1, "content": "ただ アクション映画 思う なかれ. 優しい バスジャック 犯 愛 物語 ー. 娘 手術 代 自分 働く カジノ 大金 盗み バスジャック 逃げる 主人公 達 他 違う 主人公 ヴォーン 血 通っ 人間. やっぱ 人情 物 弱い ねー (/ _ ;. 主人公 含め 粋 キャラ 多い よ. 嘘 見 見 ぬ 振り 人 救う だって ｡ ﾟ ﾟ ´ ω ` ﾟ ﾟ ｡. ヴォーン 良い 人 過ぎ 警察 側 悪 感じ しまい. 憎い 奴 征伐 世 理. 愛 アクション ハラハラドキドキ もう ひと スパイス 加え くる とこ 憎い ね 怪しい 思っ 気持ちいい. 最後 最後 ロバートデニーロ 非常 かっこいい. ねぇ ぜひ 色んな 方 観 いただき たい 泣け 傑作 映画."}, {"rating": 4.0, "content": "どんでん返し 次ぐ どんでん返し. 観 全て 偽り. 娘 手術 代 払え 途方 くれる 男 カジノ ディーラー. カジノ 親分 金 工面 もらい たい 交渉 全く 話 聞い もらえ ませ …. そこで カジノ 大金 盗み出す 犯罪 企てる でし. 途中 バスジャック 道中 ハラハラドキドキ 展開 ばかり. 乗客 犯人 必死 やり取り 釘付け でし 最後 最後 全て 覆さ まし. 一つ 物事 ばかり 追っ 隣 起こっ 事 気がつか まま 諭さ まし. あっさり 引き下がっ しまっ 親分 気持ち いまいち 納得 出来 心残り …。."}, {"rating": 3.0, "content": "☆ 娘 救う 犯罪 ☆. ロバート・デ・ニーロ ジェフリー・ディーン・モーガン 共演 クライムアクション 作品. 重い 病 抱え てる 娘 救う 強奪 計画 立て 成功 見え 仲間 裏切ら 追い詰め しまう. スカッと いか ハラハラ."}, {"rating": 3.3, "content": "ロバートデニーロ ラスト 善い 人 ？ 丸く 収まり まし … 少し 無理矢理 ストーリー展開 けど 面白かっ."}, {"rating": 3.1, "content": "題名 雰囲気 B級 くさい けど. デ・ニーロ ジェフリー・ディーン・モーガン ケイト ボスワーズ 出 てる. あと それなり お金 かかっ そう. ツッコミどころ けども. 終盤 あー そう かーっと. 予想 出来 感じ. 3点 越え. 個人的 ジーナ・カラーノ. アクション もう ちょっと 観 たかっ なー."}, {"rating": 3.5, "content": "難病 抱え 娘 治療費 支払う デニーロ 経営 ヤバイ カジノ 金 掻 っ 攫う クライム映画. 本編 時間 90分 台 軽く 見れる けど お釣り 帰っ くる 面白. バスジャック 版 スピード ハラハラ 警察 攻防. デニーロ 金 行方. 意外 結末. 明かさ 種明かし そういう 事 かー 仰天. キャスト デニーロ 始め ウォーキング・デッド ニーガン. アクション 見せ場 ジーナカラーノ. 頭 血 上り やすい 脳筋 地球 出身 ドラッグス デイヴバティスタ. ジャケ b級 感 丸出し のに 何故か フィルマークス 評判 高かっ けど 納得 面白."}, {"rating": 3.3, "content": "ポープ 娘 言葉 愛 犠牲 上 築か お金 じゃ. だそう. けど 別 シーン 愛 だって お金 買える よ って ふざけ ポープ 言っ けど ね. 本当 親子 真 反対 人間 しっかり できあがっ まし. 仕事 合間 鑑賞 短 しっかり 完成度. 最後 おおおお って. おおおお って 笑. どんな 極悪人 良心 ねぇ."}, {"rating": 3.7, "content": "90分 短め 映画 中身 たっぷり 充実 トリック 良く 良かっ. ロバートデニーロ いい 味 出し."}, {"rating": 3.5, "content": "良い 意味 裏切ら. トリック 良かっ 乗客 刑事 良心 良かっ."}, {"rating": 3.7, "content": "仕事 前 夜 見る 程よい 時間 見易 最後 スリル 飽きる 鑑賞 ストーリー 的 二 転 三 転 落ち 好き. 犯罪 けど 娘 やれる 父親 かっこいい. デニーロ 味 良い ねえ. 配役 良く ジーナカラーノ えーん. ジャケット もう少し 良く いいんじゃない ？ 笑."}, {"rating": 3.5, "content": "映画 ドラマ っぽい 仕上がり. 無駄 ストーリー シンプル 設定 一気に 観. 最後 無理 わ 思う 反面 まぁ スッキリ 良い. デニーロ 存在感 強 すぎ w."}, {"rating": 3.8, "content": "主役 ウォーキングデッド ニーガン 役 良い 人 違和感. 最後 まさかの 展開 いい 話."}, {"rating": 3.5, "content": "サクッと 観 なかなか 良かっ 男なら 父親 共感 ストーリー 共感 出来る っていう 映画 醍醐味 ライト 感じ 楽しま くれ. 主人公 いい 役者 なー. うん やっぱり ロバデニ かっこいい."}, {"rating": 3.9, "content": "後半 二 転 三 転 展開 トリック 痛快 とても 楽しめ まし. すべて ハッピーエンド 映画 大好き な～. ラスト デニーロ 煙草 渋 すぎる 反則 すっ."}, {"rating": 4.4, "content": "最初 ピンチ どう 打開 いく ？ 娘 助かる ？ 最後 ハラハラ ラスト デニーロ 素敵."}, {"rating": 3.3, "content": "評価 難しい 映画. わかり やすい 構図. ない分 難しい."}, {"rating": 3.8, "content": "配役 良かっ 脚本 綿密 作ら 色んな 絡み合い ラスト 驚く 展開. あまり 期待 予想 以上 楽しめ まし (^^). 裏社会 牛耳る 巨大 カジノ オーナー 演じ ロバート・デ・ニーロ 貫禄 十分 でし."}, {"rating": 3.9, "content": "騙さ 泣け. ウォーキングデッド 楽しみ."}, {"rating": 3.9, "content": "93分 短め ギュッと 濃縮 見応え クライムアクション 映画 内容 よく 話 自分 命 捨て 病気 娘 助け たい パパ お前 いき てる だー 的 ディーラー ならでは 片方 手 しか 見 トリック あたし カジノ 客 ぼろ 負け 感じ 大半 バスジャック 話 気 ラスト 20分 見応え 一転 二 転 三 転 ロバートデニーロ やっぱ 最強 役者 よ ね 電子タバコ すら 吸い 方 かっけ ー 過去 変え けど 未来 変え 後悔 人生 最後 パケ写 残念！ 内容 良かっ だけ 安っぽく みえる."}, {"rating": 3.6, "content": "終始 冷静 ヴォーン かっこよ すぎる 犯人 のに 乗客 味方 いく すごい 主人公 犯人 けど いい 人 最後 どう 思っ けど ハッピーエンド よかっ. 本編 通し 1日 しか 経っ こういう 映画 好き."}, {"rating": 3.7, "content": "あえて デ・ニーロ 電子タバコ. 絶対 狙っ ね. 最後 贅沢 見せ場 光り すぎ あんまり 好き じゃ けど 良かっ じゃ 大御所 俳優 単独 締める って 粋. まぁ ほんとに タバコ 吸い 方 30年 経っ 変わら 渋 かっこ ええ. ストーリー 出来すぎ 展開 って 思う かも しれ けど 初め そう 仕向け 仕方 見事 片方 手 しか みてい 最後 反対 側 手 ネタバレ 初めて 気づく. 鮮やか 手口 ちょっと 感動 愛 暇潰し 十分 過ぎる くらい 作品."}, {"rating": 3.7, "content": "ウォーキング・デッド 観 けど やっぱ ジェフリー ディーン 演技 めっちゃ 好き."}, {"rating": 3.5, "content": "期待 み たら めっちゃ 感動 じゃ (´；ω；｀). 途中 長く 感じ ちゃっ 回 分け み けど 終盤 良 すぎ. ありがちな 洒落 ストーリー 言わ 納得 けど 全然 いい 好き 笑. モリスチェストナット 悪役 イメージ すぎ 容赦 無い 悪役 かなり 驚く. デニーロ 電子タバコ なんて 見 たく けど ラスト 心 撃た ♡."}, {"rating": 4.1, "content": "最高 こー ぬ 映画 大好き 主役 男 人 めっちゃ いい 人 じゃん やっぱし ロバート・デ・ニーロ 最高 ね 美人 何人 かい."}, {"rating": 3.6, "content": "最後 感動 ハッピーエンド. ダメ ダメ 冷や冷や つつ. 全て 想定内 予定通り どんでん返し. ウォーキング・デッド 二 ーガン 役 人 イケメン すぎ."}, {"rating": 4.5, "content": "結構 好き. 何となく 借り けど 短い ＆ わかり やすい 内容 お酒 片手 持っ こい. パッケージ 内容 意外 すぎ … …."}, {"rating": 3.6, "content": "ロバート・デ・ニーロ 目当て 鑑賞 ジャケット 想像 つか けど ちょっと 泣き まし まさかの 良作 まさか クライムアクション 泣く オチ 思っ たより 捻ら 満足 あまり 詳細 入れ 観 み ください."}, {"rating": 3.3, "content": "娘 手術 代 強盗 バス 逃走 話. バス 降り せい ところどころ スピード 思い出し 懐かしかっ 笑. あと カードマジック ミスディレクション 勉強 たく よ ね 笑. 強盗 入る 面 バイオハザード しか 見え 笑."}, {"rating": 3.2, "content": "ありがち ＆ 都合 良い 展開 オンパレード 感じ B級 臭 拭い きれ 印象. 時間 長く 考え みる それなり 楽しめる 思い. ラストシーン ロバートデニーロ 煙草 火 つける 一番 カッコ よかっ."}, {"rating": 5.0, "content": "まさかの 強い ヴォーン 笑. 社会秩序 人情 負け ！( 笑. びっくり 大団円. 冒頭 カード トリック 同じ 要素 色々 ちりばめ ヴォーン コックス 動き そんな 感じ. それにしても ホープ タバコ 手 時 ほっと タバコ 吸い込ん 観客 同時に しっくり てる 思う 笑. デ・ニーロ 電子タバコ なんて … 笑."}, {"rating": 3.4, "content": "バスジャック 物 主役 訳 有り 犯人 難病 娘 手術 費 クビ 元 職場 カジノ 強盗 入る お父さん 奮闘 記 退屈 見 後半 何番煎じ わから ストックホルム症候群 展開 結末 あんまり 好き じゃ ジェフリー・ディーン・モーガン 日本 それなり 知名度 出 ロバート・デ・ニーロ 主演 映画 みたい 扱い モヤッ 途中 別 デ・ニーロ じゃなくて いい やん 思っ ラストシーン いい 味わい 出て. 2017 6 4 ムービープラス 字幕."}, {"rating": 3.9, "content": "娘 手術 代 為 強盗 男 話. 最後 無理矢理 ハッピーエンド 感じ けど 良い 意味 騙さ 帳消し くれ w."}, {"rating": 3.1, "content": "No. 61. むす め 親父 何でも やる よ ね. ジーナ・カラーノ 役 ぴったり ね."}, {"rating": 3.0, "content": "タイム・トゥ・ラン って タイトル なあ 思う 原題 HEIST 強奪 …. パッケージ ひどい …. 悪く 最近 作品 新し 感じ 残念 20年前 作れ 思う 方 評価 かも. ジーナ・カラーノ こういう 役 合う けど デ・ニーロ マフィア 役 みたい ありがち. 脚本 3. 演出 3. 映像 3. 俳優 3. 印象 3."}, {"rating": 3.0, "content": "なんか キモチワルイ カッコ つけ 映画. ジェフリー グレ アナ 最高."}, {"rating": 3.8, "content": "緊張感 いい. デニーロ やっ 許さ w. 犯人 側 視点 立てこもり 系 好き かも w."}, {"rating": 3.8, "content": "カジノ オーナー 裏社会 牛耳っ. ロバートデニーロ. 下 働く ジェフリー. 娘 手術 代 為 お金 貸し ほしい. 頼む 断ら. 裏金 強盗 しよう 計画 お話. ロバートデニーロ. 冷徹 ラスボス 感 似合う なぁ. 出番 多い 嬉しい けど. 末期ガン. 娘 再会 とか. そんな いら わ. ストーリー 邪魔 でし 茶番. ストーリー 安易. なかなか ジェットコースター ストーリー. ハラハラ 楽しめ まし. ラスト 爽快."}, {"rating": 3.2, "content": "ご都合主義 感 否め 無い けど 面白かっ. 最後 鬼の目にも涙 でし ね 😹."}, {"rating": 3.1, "content": "ジェフリー・ディーン・モーガン 気 観賞. 悪いこと やっ てる のに なんか いい 話 気分. 皆 いい 人 すぎ じゃ. 思っ たより 面白かっ."}, {"rating": 3.6, "content": "なんで ？ 展開 少なからず けど トリック 騙さ. うまく まとまっ 感じ. ヴォーン ポープ もちろん 渋く いい 味 出し てる 女性 巡査 かっこよさ いい."}, {"rating": 3.0, "content": "病気 娘 為 働い てる カジノ 強盗 バスジャック 逃走 みんな 強盗 てる 主人公 何故か 良い 人 認定 てる カジノ オーナー 急 優しく ちゃう 都合 よく 丸く 収まり すぎ けど 騙さ 展開 短い 飽き 楽しめ まし 主人公 ウォーキングデッド 悪役 ニーガン."}, {"rating": 4.2, "content": "賛否 けど 以外 連発. 楽しめ ちゃい. デニーロ ジェフリーディーン イイ 味 てま した."}, {"rating": 2.3, "content": "WOWOW 録画. しっか 原題 サイコー ダセー w. ジェフリー 渋さ 意外 最後 見 ちゃっ ww. 海 ドラ 1話 レベル. こんな プレ フラ 消化. 記念 す べき 出逢い."}, {"rating": 3.4, "content": "アクション映画. 主役 ジェフリー・ディーン・モーガン やん. ウォーキングデッド ニーガン. デイブ・バウティスタ やん. ドラッグス とか スペクター 敵 やつ とか プロレスラー. ボス デニーロ. アクション なかなか 飽き させ 流れ. 意外と おっ って ストーリー. コンパクト 1時間半 観 損 なし."}, {"rating": 3.3, "content": "未体験ゾーン 見逃し WOWOW. ありがち 話 ありがち 展開 … 思い ちょっと だけ 予想外 不覚 少し ジーンと. 2 組 親子 物語. 根本的 理由 悪事 加担 わけ 無罪放免 どう ？ 思わ けど まぁ 目 つぶっ 笑 )。. デニーロ やっぱり こういう 悪党 ボス 似合う ねぇ. コメディ 好き けど ハク 違う."}, {"rating": 3.3, "content": "いくら 娘 いって 悪いこと 悪い 思う 主人公 だけ 因果応報 受け なんか 納得."}, {"rating": 3.8, "content": "ジェフリー 娘 為 強盗 バスジャック 展開 アクション. ジェフリー 演じる ヴォーン マジック 達人 仕込ん トリック だろ 踏ん 読め つもり 読め (^^;. 意外 オチ 気持ちよく 終わる 感じ 良かっ. ジェフリー 革 ジャン 着 てる TWD ニーガン ちらつく けど 似合う アリ ✨ バット 持た たい 笑. それにしても ステキ おじさん なー ✨ ✨ 娘 想う 父親 ぶり 素晴らしかっ. デニーロ もちろん けど 脇 スウィーニー 良かっ. 2017 2 ムービープラス."}, {"rating": 3.0, "content": "ウォーキング・デッド 最新 シーズン 極悪非道 殺人鬼 ニーガン 役 やっ ジェフリー・ディーン・モーガン 癌 患っ 娘 思い 父ちゃん 役. ギャング 金 盗ん バスジャック ありがち 話 ツッコミどころ 沢山 雑 展開 面白かっ 出番 少ない けど ジーナ・カラーノ 格好いい. 強盗 役 コックス どこか 見 顔 思っ たら WWE チャンピオン 元 プロレスラー バティスタ ビックリ. ギャング ボス 役 最近 トホホ 映画 ちょこちょこ 出て ばかり ロバート・デ・ニーロ 久しぶり 凄み 芝居 見せ くれ."}, {"rating": 3.6, "content": "珍しい ストーリー展開. デニーロ 得意 ハマリ役. 予想外 エンディング 良かっ."}, {"rating": 4.1, "content": "ロバートデニーロ カッコ いい. いやー まさか 妊婦 ね. 面白かっ."}, {"rating": 3.0, "content": "ストーリー パッと けど ニーガン イケメン だし ロバートデニーロ いい おじさん ◎."}, {"rating": 2.2, "content": "設定 ありがち いろいろ 盛り込み しよう 結果的 中途半端 かなっ 思う バスジャック 中 シーン メイン ？ 言っ 良い 思う けど にし 物足りなかっ なぁ."}, {"rating": 3.9, "content": "噂 TWD ニーガン 主演. 脇 キャスト デニーロ カラーノ バディスタ 中々. 中々 面白かっ 90分 短い テンポ いい オチ しっかり 普通 騙さ まし 90分 あれだけ まとめ 凄い 思い. とっても デニーロ 渋く カッコ いい."}, {"rating": 2.8, "content": "う〜 …. 最後 最後 優しく すぎ. 得 コト だら け."}, {"rating": 2.0, "content": "なんとなく 観 ちゃっ けど. やっ ちゃ ダメ ダメ. たとえ 娘. 英雄 とか って 道徳 的 どう 思い. 最後 お金 運び 方 に関して. なるほど ね 思っ けども. みんな よー. ラスト ガソリン まい 車内 タバコ 火 つけ 爆発 おわり なのか 思っ けど 違い まし 笑."}, {"rating": 4.0, "content": "いろいろ 騙さ そっち ね って 感じ. やっぱり 賢い 人 って 尊敬 感心 映画."}, {"rating": 3.2, "content": "デニーロ 超 悪役 貫禄. 最後 そう ？. 重病 娘 為 悪いこと いとわ. パパ 愛 溢れる 話. 落とし 所 分から けど なるほど そう. 都合 良 すぎ 悪人 以外 死な 良かっ."}, {"rating": 4.0, "content": "バス停 (σ≧▽≦)σ ？. バス 乗車 (σ≧▽≦)σ ？. 逃亡 ❗. 警察車両 バス 追い かけっこ (σ≧▽≦)σ ワオ. 途中 給油 (^O^). バス 中 ジーナ バディストゥータ ちょびっと ファイト ✊. 逃亡. 最後 涙 ちょ 〰 だい (σ≧▽≦)σ ワオ ワオ ワオ マジ ？ (T_T) お願い."}, {"rating": 3.4, "content": "一応 動機付け デニーロ キャラ 一貫性 無 ダメ でしょ あと ガソリン まい 車内 発砲 すん 煙草 吸う."}, {"rating": 3.3, "content": "ウォーキングデッド ニーガン 様変わり てる 役 笑 まあ そんな 人生 上手く いか だろ って 感じ わ 笑."}, {"rating": 3.3, "content": "なんか 変 どんでん返し 笑. デニーロ 最後 人 撃っ ちゃ だめ でしょ 笑."}, {"rating": 3.9, "content": "最初 血 つい バット ニーガン ⁈ 思っ まさかの デニーロ."}, {"rating": 3.9, "content": "知名度 低い けど 面白かっ B級 感 満載 単なる クライムアクション 思い 意外 どんでん返し ハート ウォーミング 流れ 終わる 現実 得 ご都合主義 展開 なるほど そういう ‼ ︎ 場面 もう一度 見直し ニヤリ しまう. 久しぶり マフィア ドン 演じる デニーロ めちゃめちゃ 怖い けど 裏 抱える 人間 的 部分 見事 演じ デニーロ 出演 高得点 主演 ジェフリー・ディーン・モーガン 雰囲気 出 なかなか 良かっ."}, {"rating": 3.5, "content": "展開 なかなか 読め ハラハラドキドキ かなり 楽しかっ 役者 豪華 ただ 乗客 とか 敵 とか 登場人物 心情 変化 あまりに 唐突 すぎ 乗れ いって 最後 胸熱 けど ね. ウォーキング・デッド ニーガン 役 人 こんな 優しい パパ 顔 ね."}, {"rating": 3.0, "content": "WOWOW 161203. あんな ガソリン ばら 撒い 拳銃 ぶっ 放し 起き 感じ …."}, {"rating": 2.8, "content": "邦題. 我ら ロバート・デ・ニーロ ニーガン ジェフリー・ディーン・モーガン 出演 観 ちょっと 少し 都合 良 すぎる 展開 けど 90分 だし 仕方がない. 全体的 微妙 娘 愛する 親父 役 JDM TWD ファン 必見."}, {"rating": 2.2, "content": "ジェフリー ･ ディーン ･ モーガン 目当て 鑑賞. デ ･ ニーロ ドン っぷり 貫禄 老い 隠し きれ 少し 寂しく."}, {"rating": 3.6, "content": "デ・ニーロ とにかく ずるい ！( 笑. いや キャスト みんな いい 味 出し てる. やっぱり 渋 シワ 数 誰 かない ませ. 電子タバコ 吸っ てる … 時代 なぁ. さりげなく どんでん返し なかなか 楽しめる 作品. 邦題 もう少し なんとか … 笑 )。."}, {"rating": 3.7, "content": "自分 娘 命 救い たい 親 気持ち 表現 マフィア ボス 強盗 バスジャック なんて へっ ちゃ らな ぜ っていう ね くらい 愛 大きい 表現 ね 笑."}, {"rating": 3.7, "content": "2015年 アメリカ映画. 原題 HEIST （ 強盗 ）. ロバート・デ・ニーロ 出演. ジェフリー・ディーン・モーガン 主演. いえ 現在 進行 中 ウォーキングデッド シーズン7 ニーガン 役. ニーガン こわい …。. 映画 ジェフリー 演じる マフィア 一員 ヴォーン. 重い 病 抱える 愛娘 手術 費用 払う. ボス ポープ （ ロバート・デ・ニーロ ） 汚い お金 盗み バスジャック ストーリー. とっても わかり やすい 映画. 人嫌 なー 思う 人 どんどん 殺さ. 主人公 ヴォーン 悪人 （ 強盗 てる 時点 悪人 けれども ）. 警官 殺さ 幼い 子 優しく. 見 ストレス ゼロ. ポープ 実は 末期ガン. 思う. 自分 身近 手下 殺し ヴォーン 助ける なんて. 御都合主義 極み けど. 映画 2時間 以内 楽しま せよ 思っ たら. くらい ちょうど いい かも しれ ませ. 無事 娘 手術. ハイジャック バス 乗客 全員 勝手 口裏 合わせ 犯人 2人. （ ヴォーン 部下 2人 2人 死ん ）. 女 刑事 わかっ. ご 丁寧 ヴォーン 電話 報告. めっちゃ 御都合主義 じゃん. すごく すっきり. なんだかんだ 言っ ハッピーエンド 一番 落ち着く かも 思い まし."}, {"rating": 3.7, "content": "ストーリー 深さ 単純 けれど 計算 ラスト とても よかっ. 内容 カジノ 不正 金 奪い 逃走 シンプル ストーリー. 警察官 駆け引き ロバートデニーロ とても 良き. 逃げ のに 緊迫感 あまり 残念 見事 騙さ 思う どんでん返し けれど. ラスト さすが 都合 良 すぎる けれど まぁ 面白かっ."}, {"rating": 3.5, "content": "心 揺さぶら 程 インパクト けど 普通 楽しま もらい まし. まさかの ネタ 織り 交ぜ まし (^^). ジーナ・カラーノ 姉さん 出 作品 続け 観 なのか 最近 何だか 気 … ♡."}, {"rating": 3.9, "content": "色々 組織 人物 考え 交錯 最後 先 読め 展開."}, {"rating": 3.0, "content": "マフィア. 強盗. バスジャック. カーチェイス. 親子 愛. どんでん返し. 幕の内弁当 べき フルコース べき. 豊富 要素 90分 程 まとめ くれる とても 時間的 得. 分 少量 薄 味 気. 最後 デザート 高級 食材 ロバート・デニーロ 使用 見 終わっ 後 なんとなく 満足 気分."}, {"rating": 3.8, "content": "映画 知り ませ でし ネット 調べる 映画 売り 方 失敗 大 赤字 (-.-;)y-~~~. デ・ニーロ 出 てる 観 み まし ^ ^. 昨日 マイ・インターン 全く 違う 違法行為 手 染める カジノ 経営 者 役 ^ ^. 確実 性 欠ける 大金 強奪 計画 でし テンポ 良く 意外 ハマる ^ ^. 運転手 殺さ 思っ たら 真 逆だっ 警察 真逆 バス 乗客 真逆 割 凝っ てる ^ ^. 面白い サスペンス でし ^ ^."}, {"rating": 3.8, "content": "暇つぶし もってこい クライムアクション テンポ 良く 伏線 きちんと 回収 てる めちゃくちゃ ご都合主義 所 けど こういう シンプル ドンデン 返し 好き ジーナ・ガラーノ 姉さん 最高 オススメ."}, {"rating": 4.0, "content": "なかなか 良かっ. ラスト どんでん返し 映画 あまり 予備 知識 なし 観 方 いい. パトカー お姉ちゃん 好き."}, {"rating": 3.3, "content": "ストーリー展開 いろいろ 考え 流れ 任せ 方 楽しめる ネタ 見 しまう 80 ％ 面白 減衰. ロバート・デニーロ 渋い 役 こなし てる 人 いろんな 映画 顔出 てる （ いい 意味 役 選ば ） 今回 いい 役 かも. 主人公 ジェフリー・ディーン・モーガン どっか 見 顔 なぁ 思っ たら エクスタント JD リクター. 今 ウォーキング・デッド シーズン7 敵 ボス 登場 楽しみ ♪."}, {"rating": 3.6, "content": "まじ デニーロ お金 とか 地位 とか 大切 けど 結局 愛 とか 思いやり 普通 よかっ 3 6 デニーロ."}, {"rating": 3.5, "content": "デニーロ カジノ ボス って しか 知ら 鑑賞. おもしろかっ ー. さくっと 観 長さ よい. ヴォーン 役 ジェフリーディーンモーガン なかなか 素敵."}, {"rating": 4.4, "content": "よ 実は めちゃ 面白い じゃん. 全然 期待 途中 ありがち 感じ 思っ けど 終わっ みれ すごい よかっ. エンドロール 全部 見 ｗ. 意外 細かい 練ら まったく 飽き. 大好き デニーロ 相変わらず かっこよ すぎる 運転手 かっこいい ぜ ええええ. 1ドル 25セント. 渋い いいいいい. 事情 絡み合い きちんと 物語 思う. ご都合主義 意見 多い けど 面白 カッコ よ 超越. 巡査 いい 味 出し てる よ. セクシー 美人 じゃ とこ リアル かも. ほんとに よかっ. デニーロ みたい おっさん たい なぁ."}, {"rating": 3.0, "content": ". ぞ コレ. そんな 展開 ワクワク. まさに. タイム・トゥ・ラン ♪. 愛する人 為. ザ アメリカンムービー."}, {"rating": 5.0, "content": "まさかの 良作. 最近 日本 海賊 とい 食べ放題 せい 日 ギャグ ワード 浸透 しまっ さすが デニーロ かかれ 渋 ワード 大 変身. デニーロ 負け 1ドル 25セント 大好き. 超 ご都合主義 感じる シーン 一個 けど 以外 大好き 全て 良し."}, {"rating": 1.0, "content": "2016 9. 5 CS. アメリカ映画 界 生ける伝説 デニーロ 馴れ合い ぬるま湯 ゴミ 映画 ただ 便利 コマ みたい 扱う もう 本当に やめ 欲しい 二 転 三 転 展開 全部 後出しジャンケン 下手糞 上 格好 悪い 二 転 三 転 結果 冒頭 展開 辻褄 どんどん 合わ いく 御 粗末 怒り 通り越し もう 呆れる しか."}, {"rating": 3.8, "content": "見る 前 （ あぁ デニーロ 無駄遣い てる だろ なぁ ...). って 思っ たら かなり 威厳 マフィア ドン 感 出て じい 相変わらず けど. 話 的 りな 感じ けど 途中 途中 飽き 刺激 B級 良く 出来 ただ わざわざ ジーナ・カラーノ 呼ん わりに 残念. あと 以外 ご都合主義 度 ハンパない ぐらい だけ 全体 的 面白かっ."}, {"rating": 3.2, "content": "話 バスジャック のに なぜ ちょっと ラスト 向け よい 話 変わっ いく … 裏社会 ボス お金 奪い そのまま バスジャック 実は お金 … 話 デニーロ いくつになっても 渋い."}, {"rating": 4.0, "content": "感想 川柳 微妙 思っ のに 割と 良い. レンタル 店 パッケージ 借り でし φ(．．). 船上 カジノ 働い ヴォーン 娘 ガン 今 すぐ 手術 費用 必要 オーナー ポープ 懇願 断ら 時 カジノ 用心棒 カジノ 資金洗浄 気付き 金 盗む 計画 持ちかけ 切羽詰まっ ヴォーン 計画 乗る … お話. ロバート・デ・ニーロ って 意外と 微妙 作品 出る 知っ 微妙 作品 よく 出る ジェフリー・ディーン・モーガン 組み合わせ 絶対 微妙 作品 思っ まし 意外と 伏線 面白かっ (。-∀-). パッケージ 的 微妙 雰囲気 満載 なぜ キャラ 配置 かも 謎 笑 パッケージ 裏 あらすじ 分かり にくく 増長 てる もったいない (；・∀・) ギャップ 狙っ てる ？. 丸く 収まる 思う けど アメリカ まぁ いい (^^;."}, {"rating": 3.0, "content": "ロバート・デ・ニーロ オープニング. 裏社会 ボス 強 見せつける. 強盗 バスジャック けど 主役 病気 娘 手術 代 カジノ ボス 救い 求める 拒否 解雇 あまりに 冷たい 仕打ち. カジノ 働く 用心棒 誘い 乗り 強盗 企てる. 愛する 娘 救い たい ヴォーン 娘 縁 切ら しまっ ボス 相反 とこ. バスジャック 怖 とか 主役 妹 バス 乗っ 待機. 車 逃走 予定 裏切ら 上手く バス 乗り合わせ. 先 読ん. 上手く やり遂げ ね."}, {"rating": 3.5, "content": "マフィア 強盗 出 くる わり アクション 控えめ 悪 貫き通せ カッコ いい 親子 情 同病相憐れむ 的 側面 クローズアップ てる. 主人公 凄腕 ディーラー 設定 必要 ずーっと 考え たら ラスト 納得 予想 先 行か しまっ ジェフリー・ディーン・モーガン 実に いい 雰囲気 主人公 演じ デ・ニーロ ちょっと 存在感 薄く しまっ てる."}, {"rating": 3.0, "content": "最初 単純 強盗 物 思っ まし 冒頭 中盤 繋がる 辺り 面白く. 物語 展開 何処 見 気 物 ばかり 新鮮味 感じ ませ 残念 せっかく 元 レスラー バティスタ 総合格闘家 ジーナ・カラーノ 使っ のに アクションシーン あまり 無い. 展開 的 捻り 人 心変わり でしょ ね まあ 驚き まし よ 直ぐ 退場 思っ まし けど (´・ω・`) 派手 無い けど まずまず 楽しめ 犯罪 アクション 佳作 でし."}, {"rating": 3.4, "content": "ジェフリーディーンモーガン ロバートデニーロ 主演. SWAT マフィア 強盗 団 三つ巴 アクション. 金 娘 治療費 借り たい 主人公. 金 娘 疎遠 カジノ 王. 警察 SWAT 追い …. 後半 連れ 最後 辺り 良かっ タイトル 邦題 意味不明 …."}, {"rating": 3.3, "content": "あらすじ. ロバート・デ・ニーロ 出演 現金 強奪 計画 をめぐって マフィア 武装 強盗 団 SWAT 繰り広げる 三つどもえ 逃走 劇 描い クライムアクション 裏社会 ボス ポープ 経営 カジノ 働く ディーラー ヴォーン 重い 病 抱える 娘 救う ポープ 借金 依頼 断ら 口論 仕事 クビ しまう 追いつめ ヴォーン 同僚 用心棒 コックス 誘わ 職場 カジノ 狙う 現金 強奪 計画 加担 計画 成功 思え 仲間 裏切り 逃走 経路 断た しまう 路線バス ジャック 彼ら ポープ 凶暴 手下 特殊部隊 SWAT 両方 追わ ハメ 主人公 ヴォーン 役 悪党 粛正 ジェフリー・ディーン・モーガン 共演 007 スペクター デビッド・バウティスタ エージェント・マロリー ジーナ・カラーノ ブルークラッシュ ケイト・ボスワース ザ・トーナメント スコット・マン 監督 務め ヒューマントラストシネマ渋谷 シネ・リーブル 梅田 開催 未体験ゾーン 映画 2016 上映 作品. 好き 俳優 ジェフリーディーンモーガン 主演 観賞 み まし. 結果 所々 ご都合主義 みえ まし それでも 楽しめ まし ケイトボスワース ワンシーン 出演 驚き まし ロバートデニーロ 意外と 出演 時間 短っ 気 まし. 良かっ 007スペクター ヒンクス 演じ デビッドバウティスタ 出演 悪い 役 似合っ まし."}, {"rating": 2.8, "content": "こんな 映画 やっ ？ …. 付い 邦題 … ？. 俳優 陣 知ら 考え みれ 面白い 一風 変わっ Ｂ 級 犯罪 クライム. 話題 狙っ …. 金 言わ …. 立ち位置 どう オファー すれ キャスト陣 選ば 考える デコボコ 感 面白い. 主演 P .S I Love you … 出て た人. マイ・インターン 出て た人 …. そう デットプール 出て た人 …. よく 考えれ ありえ ラスト …. 種明かし ラスト 楽しみ. 人 演じる デ 期待 しまう はず マイ・インターン 観 人 作品 見る やはり 俳優 凄 しまり 感じる. ストーリー 何やら よく 似 作品 つまん ひっぱっ 感じ 否め 割と なんとか 無理矢理 感 モヤモヤ 感 纏まっ. 其れ 楽しめる 人 93分."}, {"rating": 3.3, "content": "凡百 B級 アクション映画 っぽい パッケージング けど 意外 心地よく 渋い."}, {"rating": 3.1, "content": "タイム・トゥ・ラン. 邦題 チープ ストーリー B級映画 装っ C 級 映画 思っ 実 しっかり B級映画 でし. 誤解 言っ おき ぼく にとって B級映画 ワード 褒め言葉. 娘 医療費 捻出 苦渋 末 強盗 成り行き バスジャック しまう 男 話. 作品 出 くる 殆ど 人物 確か 良心 持ち合わせ. バスジャック 追い かけっこ メイン 描か 同時に 描か 人 優しさ. 犯罪 ＝ 悪 ジェフリー・ディーン・モーガン 演じる ヴォーン 人となり 何故 行為 至る 序盤 丁寧 描い 犯罪行為 肯定 わけ 安心 感情移入 しながら 観 いける. 悪 親玉 的 ポジション 登場 思わ ロバート・デ・ニーロ 演じる ポープ しっかり 葛藤 用意 只 勧善懲悪 モノ 良い. これだけ C 級 映画. 終盤 全く もっ 想定外 展開 起き. 意表 突か. C 級 ナメ かかっ ぼく 油断 作品 出来 良さ 問わ たら 間違い 後者. 巧み 練ら ストーリー展開 故. ご都合主義 的 展開 否め ご都合主義 気 程 心地 良さ 人 優しさ 感じ 作品 でし. 激しく 胸 打た 93分 短く 内容 的 観 やすく 安定 面白 まし. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★. ファンタジー ★ ★. 総合 評価 : B."}, {"rating": 2.8, "content": "お金 無く 娘 幸せ 出来 ジェフリー・ディーン・モーガン. 対照 的 お金 娘 幸せ 出来 デ・ニーロ. もっと 掘り下げ 良かっ. ストーリー なぁ 製作費 少ない 中 頑張っ 感じ."}, {"rating": 3.4, "content": "ああ そっち系 ね って 感じ 映画 それなり 練ら イイ 感じ."}, {"rating": 3.0, "content": "これはいい 煙草 映画 ね. タイトル だけ 観 勝手 タイムスリップ とか そういう 系 思っ ぜんぜん 違っ まあ まあ 好き でし. ちょっと 現実 そう なぁ … とか 思っ 世の中 捨て もんじゃ なぁ … って 思い たい 願望 かも. ロバート・デ・ニーロ やっぱり 美味しい とこ 持っ く な～ てか ケイト・ボスワース 出番 少なく どう 思っ けど ちゃんと 出 くる 意味 役 良かっ."}, {"rating": 3.0, "content": "スピード 過っ まし 低 予算 捻り 捻っ 最後 明かし 煙草 燻らす デ・ニーロ 少し 感動 凄み 柔和 顔 素敵 70年代 80年代 問答無用 始末 てる ね バス 乗客 刑事さん 気付い 後 行動 良い 思い."}, {"rating": 3.2, "content": "ジェフリーディーンモーガン 芝居 下手 じゃ 無い のに 出演作 恵まれ 無い けど 中々 良かっ イマイチ 人気 出 無い ロバートダウニーJr. 似 てる かな ？ 思っ 渋く 好き いい 作品 当たっ 欲しい なぁ."}, {"rating": 3.0, "content": "クライマックス ラスト にかけて 些か 甘 め 気 細かい 捻り 楽しめ ジーナ・カラーノ 嬢 もう少し 活躍 欲しかっ なぁ 不満."}, {"rating": 3.9, "content": "観 自分 願い どおり オチ 落とし込ん くれ 意味 セブン 真逆 映画 思わず 心 中 ありがと ー ♫” つぶやい しまっ （笑）. ええ ご都合主義 よい 後味 よけれ. サスペンス アクション ドキドキハラハラ 感 なかなか 疾走 バス 内 緊迫感 スピード 連想 しまっ. ふたつ 父 娘 関係 相似 形 絡む ヒューマン ドラマ ともすれば 荒唐無稽 見え かね 人情 機微 デ・ニーロ 見事 演じ きっ."}, {"rating": 4.0, "content": "昨日 《 みんな元気 》 ほっ てり デ ･ ニーロ 観 後 ハードボイルド デ ･ ニーロ 堪能. これぞ デ ･ ニーロ 味わう 真骨頂. な～ 軽い 気持ち レンタル 映画 最近 １ 番 掘出し物 でし (^o^)v. 裏社会 牛耳る カジノ オーナー ポープ デ ･ ニーロ 娘 前 タジタジ. ヒーロー だろ 悪党 だろ 父親 娘 弱い 万国 共通. 娘 手術 費用 カジノ 金 手 出し ルーク ジェフリー ･ ディーン ･ モーガン 絶体絶命 状況 中 娘 電話. 痛い 所 代わっ やれる パパ. やばい 感情移入 しそう f(^^;. 格好いい 女性 警官 何処 観 検索 かけ たら なんと デッドプール エンジェル ･ ダスト じゃ ませ. 気 優しく 力持ち. め 好み ね (^^). ジーナ ･ カラーノ 家 嫁 こ ！？( 笑. 映画 単なる アクション映画 ハードボイルド じゃ. 名作 臭 全く しない ヒューマニズム 溢れる 傑作. 脚本 しっかり 上 ストーリ 2 転 3 転 全く 飽きる あっという間 93分間. 楽しい 時間 ありがとう."}, {"rating": 3.0, "content": "最近 映画. ちょっと ～ 20年 位 前 感覚 思っ. アクション デニ 出 てる 新作 扱い 我慢 借り けど. ストーリー. こんな 最初. デニーロ さぁ って. み 蓋 事 思っ ちゃ. デニーロ 役柄 設定 上 合っ てる けど 服装 少々. わざとらしく いかにも 衣 装っ 感じ かや. デニーロ さま シャツ. ネックレス あてがっ くれ るん ？. 一言 言う 色んな 点. 俗っぽく 古い～. 個人的 求め 刺激 得."}, {"rating": 3.1, "content": "バスジャック バス 限ら 世界観 進む ストーリー … 伏線 最後 そう 来 … なるほど って 思え 作品. 老い 尚 凛々しい デニーロ."}, {"rating": 3.6, "content": "ジャケット みる 限り あんま 期待 けど ◎. デニーロ しぶい."}, {"rating": 3.7, "content": "カジノ オーナー デニーロ じゃなくて ストーリー 組み立て. だけど じゃあ 大 違い って 久々 実感 くらい 存在感. 結果 オーライ トリック 良かっ タバコ カッコ いい 吸い 方 いい 見本."}, {"rating": 4.1, "content": "久しぶり デニーロ 映画 み （ 主役 じゃ けど ） 闇カジノ オーナー 安定 役 ただ今 作 葉巻 じゃなくて 電子タバコ 吸っ てる 銃 撃ち方 おじいちゃん もう トラヴィス キレッキレ 演技 見れ なぁ. 話 面白かっ おすすめ 90分 くらい おすすめ WWE レスラー ジーナカラーノ 出 てる おすすめ."}, {"rating": 3.5, "content": "一言 言う シブ アクション. デニーロ やっぱり こういう 役 しっくり くる なー 思える 作品. タイトル 見 限り もっと 派手 強盗 マフィア 警察 銃撃 戦 思っ たら そ ー. シリアス 場面 多かっ 重く テンポ 良かっ とても 観 やすかっ. ちょうど いい くらい アクション 銃撃 更に 普通 バスジャック じゃ いい. 終盤 予想 違う 展開 逆 よかっ. 平和 映画 でし ヾ(＠⌒ー⌒＠)ノ."}, {"rating": 3.5, "content": "最後 ハッピーエンド 良かっ ハラハラドキドキ. デニーロ 相変わらず 最高 シブ."}, {"rating": 3.3, "content": "かなり 強引 話 思う テンポ よく 見せる 悪く."}, {"rating": 3.0, "content": "最後 デニーロ 電子タバコ 普通 タバコ 吸う とこ 良かっ."}, {"rating": 3.5, "content": "ちょっと ものたりない 笑. バス 乗る ダメ でしょ 笑. って 思っ たら ポイント ね. (*´∀`)♪. みんな 優しい (*´ー｀*)."}, {"rating": 1.8, "content": "ヘタクソ 極み. ジーナ・カラーノ 使う こんな じゃ エージェント・マロリー 続編 作れ."}, {"rating": 3.8, "content": "パッケージ 何だか B級 感 ありあり 雰囲気 けど 内容 とっても グット. 家族 想い 父親役 やっぱり 似合い ね スパナチュ 親父 みたい ね ☆."}, {"rating": 3.4, "content": "強盗 団 VS マフィア VS FBI. 宣伝 見 おもしろ そう 思い 借り まし マフィア とか FBI 名詞 聞く だけ おもしろ そう 思え. 実際 バス 中 やり取り 期待 盛り上がり ませ でし."}, {"rating": 3.8, "content": "すっきり 振り回さ ちょっと 感動 からっ いい 話. ラスト 大 甘 けど こー 甘く いい じゃん って 言い 切れ ちゃう 素敵 クライムアクション. あと 出番 こそ 少ない けど 最高 デ・ニーロ. 昔 デ・ニーロ 全員 なぶり 殺さ 終わり やん って 思っ ちゃう けど ラスト ベガス とか マイ・インターン とか 経 やわらか おじいちゃん 面 滲み 出る 今 デ・ニーロ こそ 役どころ でし."}, {"rating": 3.9, "content": "ストックホルム症候群 やつ …。. めちゃくちゃ どんでん返し って ゆ ー わけ けど 程良い 結末. デニーロ 部下 特殊部隊 もー ふんだりけったり. てきとう 借り けど おもしろかっ."}, {"rating": 3.7, "content": "J D モーガン 感情 静か 内 秘め 冷静 沈着 役 いい. 全く もっ これぞ デ・ニーロ ｶｼﾞﾉ 悪 ﾎﾞｽ 役 似合い すぎ. ね. 本当に 格好いい ゎ 黙っ 飴 玉 しゃぶり 優しい 微 笑み 妹 送る ジーナ・カラーノ っしょ ♪. ﾊｲ 見 下さい ↑ 意味 納得 はず. (⌒⌒)."}, {"rating": 3.5, "content": "冒頭 重要 シーン 入っ 過去 戻る 流れ 映画 って 多い よ なぁ. ちょい ラスト トリッキー 過ぎ 無理 気 けど まぁ そう 無かっ 締め 方 思う コレ コレ 良い w. デニーロ 相変わらず らしい 演技 でし ^o^."}, {"rating": 4.0, "content": "傑作. なんとなく 借り けど 完全 当たり. なんか いい 奴 ばっかり ちょっと 心温まっ w. デニーロ かっけ."}, {"rating": 3.8, "content": "最近 何だか 調子 悪い なあ 思っ. 課題 忙殺 なのか. 元気 出 見 無 感動. ？ 私どう ちゃっ だろ って 不安 まし. よく よく 考え けど. デニーロ 足り. あー もう そんな 単純 事 気づか なんて もー って 感じ 借り 映画. ついで ジェフリーモーガン 拝める なんて 万々歳 じゃ ？ って 下心 つつ 鑑賞 ごちそうさま. 主人公 重病 娘 治療費 工面 悩む 父親 ジェフリー モーガン. 同僚 脳筋 現れる. 優 しげな 脳筋 唆す まま モーガン 雇い主 デニーロ 経営 カジノ 汚い 裏金 盗み とる. 計画 上手く 行か 命からがら バス 逃げ込み 乗っ とる 警察 デニーロ 負わ ハメ. どう ？ モーガン. ちなみに 首謀 者 脳筋 早い 思考 放棄 オッコトヌシ 化 ぞ さすが 脳筋. 果たして モーガン デニーロ 逃げ 切れる ？. 脳筋 正気 戻る ？. リミット 娘 治療費 支払う 出来る ？. 爆発音. みたい ストーリー. 突っ込み どころ 多い けど なかなか 楽しめる 良い 作品. ほろっと 要素 ナイス 疲れ 時 無 楽しめる 良い ちょっとした サスペンス 有る 程よい. とにかく 映画 印象 三 点 集約. １ デニーロ 一体 いくつ カジノ 経営 問題. ２ モーガン 人徳 【 特技 ： 仲間 】. ３ 我 失っ 脳筋. 三 点 本作 最大 楽しみ ポイント. まずは １ デニーロ. 王道 デニーロ デニーロ + カジノ って もう ね. 安定感 目新し 無い. 事 デニーロメーター 略し DM 的 60 100 くらい. 最後 粋 とか もう 言わずもがな カッコ いい けど 如何せん 中盤 弱. 年取っ ちゃっ てる って 相まって 逆 悲しく しまっ 年取っ ほしく よお (´ ｐ ω ｑ `) ﾋｰﾝ. ロシア 中国 スターリン 毛沢東 死体 保存 って 言う トゥモローランド ウォルトディズニー 冷凍 保存 って 都市伝説. デニーロ ワンチャン ドキドキ. いやー ラスト 光 背 タバコ 吸う シーン. 珠玉 失わ ほしく. 次に ２. モーガン ｗ 周り 愛さ すぎ ｗ. 次々 周り 味方 付け いく 見 間中 コイツ 半端 ねえ って 思い いっぱい (^ω^). はず 凄く ジェントル. それに 軍人 冷静 物事 あたっ ガチ 度 段違い ノリ バスジャック 奴ら 大 違い. 娘 シーン 凄く 胸 来る っ. ジェフリーモーガン って ガタイ いい カッコ いい けど どこか 朴訥 苦労 人 ぽそ うな 所 良い. デニーロ ツーショット ごちそうさま って 感じ. 最後 ３. 脳筋 なんで 強盗 なんぞ 思いつい ？ って 無 計画 極まりない ｗ. むしろ 思いつい だけ 偉いっ 褒め あげ たく くらい プロテイン. ジャケット 凄く キリッと した 顔 けど 絶対 今晩 夕飯 考え てる 思う. 自己矛盾 凄 すぎ ｗ. それだけに チャーミング キャラクター. コイツ おかげ モーガン ガチ 度 際立つ 相対的 モーガン 株 あがる. 考え 行動 コイツ 一番 策士 てか むしろ あまり 脳筋 っぷり 実は 嘘 っ こ 巡り 巡っ モーガン 助ける 一 芝居 売っ かも って 妄想 始め たら 脳筋 良い 脳筋 しか 見え. 多分 実際 夕飯 しか 考え 脳筋 ファイナルアンサー. 実は こう でし って ネタ ばらし 妹 絡ん とこ 都合 良 すぎる って 思っ けど 全体的 安定 出来. あ あと 警察 すぐ 懐柔 ちゃっ のに もう うん って 思っ. デニーロ もう少し 切れ味 さえ. あ あと バス 運 ただただ イケメン 件 笑. そこそこ 満足 作品 (*・ω・)ノ."}, {"rating": 3.8, "content": "ヒューマントラストシネマ渋谷 未体験ゾーン 映画 ラインナップ 1つ 過度 期待 観 たら 意外 拾い物 でし. ロバート・デ・ニーロ ジェフリー・ディーン・モーガン 名だたる 俳優 ばかり ワイルドスピード エージェントマロリー 光る 存在感 魅せ ジーナ・カラーノ レスラー バウティスタ 格闘技 畑 出演. 多少 突っ込み どころ 目 つぶっ 深く 考え 観れ 二 転 三 転 展開 クライム 家族 ドラマ 織り 混ぜ ストーリー 驚き 感動 まし. ジーナ・カラーノ 出 てる 出来れ 格闘 シーン もっと 見 たかっ わざとらしく しまっ 逆 内容 合わ そう 気 我慢. 仕事 帰り こういう 小粒 だけ とわ 良作 作品 気軽 観 環境 もっと 増える いい 思い まし."}, {"rating": 3.5, "content": "基本的 乗客 みんな いい 奴 とくに 運転手 最後 デ・ニーロ すごい うま そう タバコ 吸っ なぁ."}, {"rating": 2.0, "content": "デニーロ 控えめ. とはいえ おいしい 所 持っ 行き. ジェフリーディーンモーガン 主演 アクション映画. バスジャック 話 展開. 分かり やすい ストーリー展開 面白かっ. ただ バス 襲撃. 計画 一部 でしょ ？. 仲間 裏切ら そのまま 用意 車. 逃走 たら だけ 引っかかり."}, {"rating": 5.0, "content": "最高 面白かっ ‼ ︎. こういう 映画 好き ♡. トリック 罠 見事 ハマり まし. ストーリー 面白く 直ぐ 入り込める ♬. デニーロ 最後 最高 渋く 格好 良かっ. ジーナ・カラーノ 相変わらず キレ 良く 力強く アクション 格好 良い ♡. ジェフリー・ディーン・モーガン 演じる パパ 凄く 良い ‼ ︎. 娘 為 闘う 優しい パパ 心 引き込ま. お勧め 映画 ♡."}, {"rating": 3.6, "content": "三つ巴 逃走 劇 って 触込み 魅 かれ TSUTAYA レンタル. ロバート・デ・ニーロ マフィア ボス 役 貫禄 たっぷり. 主人公 デ・ニーロ 元 右腕 カジノ 支え ベテラン 娘 手術 費 得る デ・ニーロ 裏切っ カジノ 金 盗む. … 金 盗む 話 持ちかけ 用心棒 バティスタ 髭 モジャ 強面 度 上がっ バティスタ 騙さ けど 用心棒 ただ チンピラ ね ｗ. ボス 一目 置か てる 主人公 そんな チンピラ 組む 思わず 気づく 遅れ しまっ ｗ. 正直 思っ たより 派手 無かっ もっと スピード感 思っ けど 基本 バス 逃走 交渉 メイン 三つ巴 って 程 無かっ. ちょっとした トリック デ・ニーロ 主役 演技 良かっ. 女性警察官 役 ジーナ・カラーノ 美人 迫力 なっと 思っ たら 本物 総合格闘家 ね ｗ. ちょくちょく 映画 出 てる 様 ちょっと 期待."}, {"rating": 4.5, "content": "映画 ゎ. 最初 計画 笑え. 段々 スリリング. 予想 裏切っ. 意外 結末. AMI ゎ 泣け ょ. 凄く. 大 満足 作品 でし (*^^*). 大切 見つかる かも ね ☆."}, {"rating": 4.0, "content": "久々 デ ･ ニーロ 良かっ. 悪役 のに 娘 弱い 弱点 ね. まあ 良い 役どころ 思い まし."}, {"rating": 3.5, "content": "2016 4 11. 予備 知識 観賞 意外と 面白かっ. バス 走り まわる シーン スピード 思い出さ 内容 別 ラスト デ・ニーロ いい マフィア ボス 演じ 後味 良かっ."}, {"rating": 3.8, "content": "中盤 あたり 嫌 予感 しか しない 展開 …. いい 意味 予想 裏切ら."}, {"rating": 3.2, "content": "パッケージ ロバート・デ・ニーロ 大きな 写真 主役 思い レンタル 作品 でし ところが 内容 ジェフリー・ディーン・モーガン 云う 何時も 渋い 役どころ 演じる 俳優さん でし. 内容 幼い 娘 治療費 困っ 男 昔なじみ 男 経営 カジノ 大金 奪っ 上 人質 取っ バスジャック 云っ 内容. スピード 始め 色々 作品 パクッ た様 シーン 多く 苦笑い しながら 鑑賞 でし ラスト 近く 展開 結構 面白い 物 有り まし. 主役 ませ でし 流石 ビック スター デ・ニーロ 美味しい 所 持っ いき ね （笑）."}, {"rating": 3.1, "content": "渋い ストーリー 良かっ ‼ ️. 一番 強かっ ホープ 娘 w."}, {"rating": 3.8, "content": "ほぼ 強盗 バスジャック 話 けど トリック ちょいちょい 飽き. キャスティング 予測 ちゃう 裏付け 無理 くり 感. マフィアデニーロタバココロコロ ラスト タバコ 最高 うま そう."}, {"rating": 3.6, "content": "タイトル 上映 時間 ヤバい 臭い けど 想像 仕掛け 沢山 なかなか でし マフィア ボス デニーロ 飢え 見 まし ちょっと 安っぽかっ あと 悪い 人 悪い 金 けど 盗ん 盗ん だから ね 思い 拭え."}, {"rating": 3.9, "content": "デニーロ 電子タバコ 似合わ ぜ. 幼い 娘 手術 費 為 カジノ 金 強奪 お父さん 犯人 達 逃走 用 車 待機 奴 ひよっ 逃げ 急遽 バス 乗り バス ハイジャック バス 逃げる 事. カジノ 警察 ダブル 追って 逃げる けど スピード 飽き ツッコミどころ （ SWAT 役立た 感 ） 面白かっ あるある ベタ 流れ 個人 的 よかっ 後 どー だろ ？ 飽き 最後 見 楽しめ."}, {"rating": 3.7, "content": "良作 良作. ジョンQ ドラマ 描写 薄め 強盗 スピード 要素 足し 水 薄め デニーロ 割っ みたい 作品 けど 気 まとまっ 良かっ. 主役 父ちゃん デニーロ なんか 良い奴 過ぎる 感 否め 件 強盗 バスジャック 巻き込ま 警備 人 SWAT 隊員 達 死ん まっせ … 多分 普通 人達 よ ね … 置い とい なし ハッピーエンド すん ？ 感 けども 楽しめ たっ ちゃ 楽しめ."}, {"rating": 4.3, "content": "なんて日だ !」 by デ・ニーロ. ※ 劇中 ほんとに セリフ (; ゜ ∇ ゜. ザ・トーナメント 一躍 B級映画 界 頂点 躍り出 天才 スコット・マン 監督 長編 二 作 目 …. やはり 二 作 目 本作 天才 名 ほしい まま 名作 でし (。´Д⊂). ※ あくまで B級. あらすじ 娘 手術 費用 カジノ 金 盗ん 強盗 団 主人公 vs 警察 ＆ SWAT ＆ カジノ 追っ手 四つ ども 逃亡 戦. ケレン味 たっぷり ド B級映画 ；∀；). 映画 大半 バスジャック 逃亡 劇 シチュエーション クライムアクション. 大 予算 かけ ね どう やっ ヘッポコ 落ち着く 普通 強盗 逃亡 劇. マン 監督 天才 でし 単なる ヘッポコ 強盗 劇. 父 娘 愛 テーマ 取り入れ まし. 恐るべき 伏線 まし (; ゜ ∇ ゜ ラスト 炸裂 (;o;). . 主人公 ｼﾞｪﾌﾘｰ・ﾃﾞｨｰﾝ・ﾓｰｶﾞﾝ 犯罪者 のに いい やつ 過ぎる キャラ. ﾃﾞｲﾌﾞ・ﾊﾞｳﾃｨｽﾀ 普段 通り 筋肉 バカ. ﾃﾞﾆｰﾛ 冷徹 けど 娘 想い キャラ. ｼﾞｰﾅ・ｶﾗｰﾉ イケメン 過ぎる 巡査. 主要 キャラ設定 バランス 見事 サブキャラ しっかり キャラ 立て バス 人質 ミニ ドラマ しっかり 練ら. しかも 無駄 思える キャラ設定 ミニ ドラマ 実は 全部 終盤 伏線 (; ゜ ∇ ゜. 大半 方 いまいち 派手 さがない 並 B級映画 思い …. 断言. しっかり 脚本 練ら 作ら B級映画 年 何本 (。´Д⊂). ザ・トーナメント 比べれ 派手 死人 エロ 少ない 目 肥え B級 好き 間違い 楽しめる 逸品 (*´-`). あと 主人公 娘役 エリザベス ウィンド リー かわい すぎ きゅん 死し かけ (*´-`). ちなみに スコット・マン 監督 前作 大きく 才能 買わ 七人の侍 ハリウッドリメイク 監督 抜擢 まし (’-’*)♪. 予算 6000 万 ドル 舞台 タイ !( なぜ. プロデューサー 黒澤明 監督 息子 黒澤久雄 氏 名 連ね 企画 進行中 !?. 頓挫 しない 完成 すれ いい ；∀；). ※ ポシャり そう 予感 (;゜゜). あと 原題 HEIST …. 監督 マン デ・ニーロ 出演 …. 間違い ヒート かけ."}, {"rating": 4.3, "content": "病気 娘 頑張っ てる お父さん いい なぁ～. 罪 犯し てる 真っ最中 冷静沈着 やる べき 続ける 意思 強 見 心地よかっ ～ そんな 主人公 周り 動かさ いく いい. どんでん返し 系 映画 いれ いい おもう. わかっ 辺り 感動 すごい. 繰り返し みたい 映画."}, {"rating": 3.7, "content": "カジノ 経営 デニーロ とんでも クズ けど クズ まま 終わり ませ. ジェフリー・ディーン・モーガン いい. ① 冷静. ② 賢い. ③ 娘 思い. ④ 武闘派. ⑤ 渋い. 欠点 おませ. 無罪放免 さすが 無かろ ． ． ．."}, {"rating": 4.0, "content": "全く 観る 予定 たまたま 観 映画 大当たり. アクション映画 ヒューマン ドラマ. デニーロ ゆう いちいち 深い. 自分 よく 使う 言葉 過去 変え 未来 変え 一番 良かっ. 死ぬ 時 後悔 たくない 人 未来 変える 努力 ましょ."}, {"rating": 4.0, "content": "デニーロ つまらない 方 かも 思っ しっかり 裏切ら どう だろ どう だろ 楽しかっ. デニーロ 存在感 がよく 効い てる 思い まし. おもしろかっ."}, {"rating": 3.6, "content": "ロバートデ・ニーロ 出 てる だけ ハズレ なし 気 レンタル. ハズレ."}, {"rating": 3.7, "content": "なかなか 面白かっ. デニーロ マイ インターン 時 優しい おじいちゃん 役 一転 マフィア ボス 役 顔つき 全然 違う. 途中 バス シーン スピード 思い出し しまっ けど 小気味よい 映画 でし."}, {"rating": 3.5, "content": "スーパーナチュラル ガーディアンズオブギャラクシー デニーロ."}, {"rating": 4.0, "content": "みんな カッコイイ. 主役 級 しかり 脇役 達 登場人物 みんな 人として カッコイイ. B級 作品 思っ 観 そんな 事 最近 観 中 一番 ストーリー 面白かっ. 役者 演技 中々 いい 味 出して 最高 緊張感 作っ. ラスト 気 抜け. 好き."}, {"rating": 4.0, "content": "デニーロ やっぱ いい わ. 展開 最後 一本 取ら ー って 感じ とても 楽しめ まし 自分 中 グランドイリュージョン 見 以来 騙さ 感 まし. パパ 途中 ロバートダウニーJr. みえ けど B級映画 っぽい けど 中身 ちゃんと おもしろい 作品 でし."}, {"rating": 3.5, "content": "大分 優しい デ・ニーロ. 小さい 伏線 トリック. 気持ち良かっ."}, {"rating": 3.6, "content": "出だし 恐怖 デニーロ 良かっ (￣▽￣) あと サクッと 小 洒落 クライムアクション 展開 主人公 くたびれ 感じ 好き ちょっとした どんでん返し 強引 けど 上手く まとまっ 作品 思う (＾ｰ^)ノ."}, {"rating": 3.5, "content": "作品 りな 内容 オリジナリティ 多く 含ん 楽しめ. デニーロ いつ たっ かっこいい. 最後 展開 やら."}, {"rating": 3.9, "content": "愛する 娘 闇社会 生き方 否定 まま 余命宣告 受け 闇社会 ボス 経営 王国 愛する 妻 病気 幼い 娘 養う 為 No. 2 座 断り 一介 ボーイ 働く 元 米軍兵士 二人 お互い 人生 譲れ ルール 守り 生き お互い 生き方 否定 二人 共通 愛する 娘 持つ 父親 二人 娘 守る 為 お互い 必用 お金 同じ 娘 手術 費用 無い ボーイ 生き方 異に ボス 金 強盗 逃走車 選ん バス パニック 陥っ 乗客 達 バス 運転手 背負っ 人生 追跡 警察 買収 警部 ステレオタイプ 正義 囚われ 女性 警官 キャラクター 交差 ボス ボーイ お互い 生き方 決着 着ける あらゆる 要素 てんこ盛り 内容 最初 最後 楽しま くれる エンターテイメント 作品 お奨め 面白い."}, {"rating": 2.0, "content": "デニーロ 言え ギャング. ギャング 言え デニーロ. そんな 感じ はず のに. ブランク そう ？. 若き日 ビト・コルレオーネ 役 キレ キレ デニーロ 懐かしい. 映画 内容. えっ ？ 思う 事 多 すぎ. まあ 今度 スコセッシ 監督 もう一度 組ん グッドフェローズ 急 キレる 怖い ギャング デニーロ 見 たい なぁ."}, {"rating": 3.4, "content": "B級 感 漂う 映像 非常 不安 でし 中々 良かっ. 最後 どんでん返し 的 演出 読め 主人公 マフィア ボス 演技 良かっ. もし B級 カテゴリー 入れる 間違い 中 トップクラス 映画 でしょ."}, {"rating": 3.5, "content": "巨大 船上 カジノ 働く ヴォーン 娘 手術 費 ボス ポープ 借金 申し出る 断ら 仕方 武装 強盗 片棒 担ぐ. 2016年 公開 クライムアクション 映画. 大好き ロバートデニーロ 出演 さっそく 鑑賞. 90分 サクッと 見れる. 武装 強盗 × SWAT × マフィア 三つ巴 バス 逃走 劇 ムービー. ～ デニーロ 威厳 添え ～. 感じ 映画. 導入 比較的 本当は いい やつ けど 金 困っ てる 主人公 仕方 強盗 ～ みたい お話. 強盗 シーン スタイリッシュ かけら 残念 いざ 本番 バスジャック 逃走 劇 始まっ みれ 同 テーマ 名作 スピード 疾走 感 溢れる 展開 なかなか 楽しめる. 後半 軽い トリック どんでん返し 視聴 者 飽き させ くれる 好感 持て. いって B級映画 粗 矛盾 探そ 思え いくら 探せる わけ とにかく 主人公 都合 よく 進み すぎる なんとも ご都合主義 …. 主演 ジェフリーディーンモーガン. ごめんなさい 個 出演作 見 始めて 知り まし 以上 ）. 一緒に 強盗 やっ くれる 奴 デビットバウティスタ. こいつ 最近 売れ てる プロレレス 畑 出身 007 スペクター やら ガーディアンズオブギャラクシー 筋肉 存在感 発揮 今作 脳筋 っぷり 見せ くれる 頭 使え. やっぱり 映画 なんとか 平均 以上 支え ロバートデニーロ でしょ. 最新 公開 作 マイインターン 完璧 紳士 っぷり 過去 カジノ グッドフェローズ 大 ボス 感 恋しく しまっ ファン 多い だろ. 安心してください マフィア よ. カジノ 取り締まる 恐ろしい 大 ボス やっ くれ やっぱり デニーロ こう なくっ ちゃ 気 せい 本人 ノリノリ 威厳 引退 間際 カリスマ 演じ くれ デニーロ 哀愁 漂う 人間味 あふれる ボス 役 おかげ 今作 評価 ＋ 0 2 足さ だろ. 他 密か 推しメン ケイトボスワース サラッと 出演. 粗削り まだまだ 未完成 光る 感じ スコットマン 監督. これから 作品 期待 いこ. あまり 肩肘 張ら 軽い 気持ち 見れ 楽しめる まちがい なし. 逃走 アクション 好き バス 好き 方 久しぶり デニーロ マフィア 演技 観 い方 オススメ 作品."}, {"rating": 4.0, "content": "ロバート デ ニーロカッコ よ すぎる. 人間味 溢れる 感じ たまん."}, {"rating": 3.5, "content": "冒頭 デ・ニーロ 恐い ラスト デ・ニーロ 渋い. なかなか 良く 脚本 !!!!. 画面 B級 感 しか 漂わ けど 無駄 人間味 強く 感じる 優しい ドラマ ね. あっさり 見え ツッコミ たく 展開 フィクション ならでは 味 ♪♪. MVP バス 運転手 ‼. 最初 最後 いい 感じ 存在感 笑."}, {"rating": 3.0, "content": "超 豪華 キャスト 競演. 武装 強盗 団 × マフィア × ＳＷＡＴ. 三つ巴 壮絶 逃走 劇 展開. 主人公 ヴォーン 凄腕 ディーラー. ジェフリー・ディーン・モーガン 演じる. 娘 重病 手術 受ける のに 金 必要. そこで ボス ３ ０ 万 借金 願い. だが 断ら クビ しまう. それでも 金 必要 ヴォーン 強硬手段. ヴォーン ボス 裏社会 牛耳る ポープ. 演じ ロバート・デ・ニーロ. ハリウッド 重鎮 伝説 的 俳優. 単なる 悪逆 非道 男 悪党. 死ぬ 間際 最後 やる べき 事 考え. 葛藤 デ・ニーロ 重厚 表現. 現金 強奪 計画 首謀 者 コックス. 演じる デイヴ・パウティスタ. 見た目 通り 短気 頭 悪い 人物. ヴォーン 引き立て 役 活躍. まったく いい 男. ちゃんと 役割 果たし. ヴォーン 追う 警察官 バホス. 演じる ジーナ・カラノ. 強い 女性警察官 登場. コックス すで 殴り 返す. さすが 格闘 家 だけ. バスジャック 犯人 展開 逃走 劇. ヤン・デ・ボン 監督 スピード 思い出す. だが 構成 登場人物 配置 かなり 違い. 何より 出演者 演技力 違う. ジェフリー・ディーン・モーガン. ロバート・デ・ニーロ 競演. これだけ 一見 価値. ジェフリー・ディーン・モーガン 好演. 悪党 娘 為 汚れ 金 奪っ だけ. いわゆる ネズミ 小僧 的 立ち回り 主人公. ただ 過程 罪 市民 巻き込ん. それだけ 思わ 構成 かなり 上手かっ. なぜなら ラスト 大どんでん返し. まったく 分から けど 伏線 ちゃんと. 最後 明かさ 納得. もう一度 鑑賞 すれ 伏線 意図 分かり. 正直 あまり 期待 本作. 低い 期待 いい 意味 裏切っ くれ. 一 番目 要因. 主演 ジェフリー・ディーン・モーガン. 二 番目 要因. クライマックス 明かさ トリック. 三 番目 要因. ロバート・デ・ニーロ キャラクター. 予想外 ラスト. RE -2 29."}, {"rating": 3.5, "content": "ありがち 展開 ベース 最近 描写 構成 悪く (#^.^#). ハラハラ 場面 いくつか キライ じゃ. デニーロ 悪い男 ハズ のに …. なぜ ちょい 感動 笑. あと ね. いい 場面 無言 行動 続き. 一 発 目 発する 言葉. なんて日だ ナシ よ. 吹き出し ちゃっ. ほんと 良い シーン のに 笑."}, {"rating": 3.2, "content": "期待 観 途中 ハラハラ. さすが ロバートデニーロ."}, {"rating": 3.0, "content": "19080 タイム・トゥ・ラン タイトル おかしい BUS 657 まま 方 ええん ちゃう なあ ？ そう なあ ご都合主義 的 言わ れれ けど 俺 良かっ ちゃう なあ ？ まあ ギリ 合格 って 事 (^^;;."}, {"rating": 3.5, "content": "戦う お父さん 達 話 意外と 良かっ. 主演 ジェフリー・ディーン・モーガン ウォッチメン コメディアン 知っ 驚き 別人 じゃん."}, {"rating": 2.5, "content": "真剣 話 けど フィクション って わかっ てる けど 見 色々 突っ込ん じゃう 感じ."}, {"rating": 4.4, "content": "ストーリー展開 思い 様々 トリック オリジナリティ 満載. デニーロ すきや わぁ〜."}, {"rating": 4.4, "content": "B級 囚われ 良作. 主人公 病気 苦しむ 娘 助ける 強盗 踏み切る スリル 満点 クライムアクション. 正直 舐め かかり まし こんなに 面白い 思わ. 複雑 絡み合う 戦い スピード バスジャック 要素 滅びの美学 テイスト 人情 溢れる 重厚 ドラマ トリック ムービー. 色々 物 入っ 最高 面白い. 心理戦 緊迫 ドラマ 感動 トリック カタルシス とにかく 自分 好き 詰め込ん くれ 嬉しい. 93分 サクッと 見れ すぐ 実行 段階 移っ くれる 安心 設計 そのまま 駆け抜ける 終わり. 娘 守る 反則. 自分 大切な人 自分 犠牲 闘う 姿 いつか そんな 時 来る だろ. ジェフリーディーンモーガン ロバートデニーロ ジーナカラーノ ゴリマッチョバウティスタ. 全国ロードショー 匹敵 面白."}, {"rating": 4.2, "content": "ブログ 更新 まし 【 未体験ゾーン 】 タイム・トゥ・ラン んで ロードショー 公開 じゃ ？ 超 面白い ⇒ https :// t co qmliIHRIyD."}, {"rating": 3.9, "content": "【 未体験ゾーン 映画 2016 】. 普通 公開 いい レベル でし デニーロ ちょっと だけ じゃ 出て るし 主役 おじ さま ジェフリー・ディーン・モーガン 警官 ジーナ・カラーノ 良かっ."}, {"rating": 2.9, "content": "[ 未体験ゾーン 映画 2016 ]. うわー 評価 どうし ましょ. 頑張っ てる けど … 頑張り 過ぎ. 若手芸人 ＴＶ 爪痕 残そ ガツガツ ちゃっ てる 感. もっと 肩ひじ 張ら リラックス してやれ なぁ. 監督 ザ・トーナメント スコット・マン こっち 方 ユル く 好き でし そう いえ 七人の侍 リメイク 撮る 謎 情報 けど まだ 企画 生き だろ. ストーリー お金 巡っ バスジャック 流れ … どんでん返し ２ 転 ３ 転 驚く 言え 驚く … 粗 出 ちゃう やり すぎ 注意. 言っ 悪 大 ボス ロバート・デ・ニーロ 貫禄 人間力 見所 でしょ ※ 主役 じゃ. 最近 めっきり Ｂ 級 映画 出演 中 かなり 魅力 役柄 気. あくまで 未体験ゾーン １ 作品 そんなに ハードル 上げ 見れ 楽しめる."}, {"rating": 2.9, "content": "オープニング デ・ニーロ 電子タバコ 物足りな 嘆く 台詞 まず シビレ. 過去 映画 似 すぐ 言え くらい ありがち 展開 バスジャック 物. 主人公 善人 系 犯人 仲間 悪人 系 犯人 内輪モメ 主人公 達 追う 警察 マフィア ツーツー 驚く 物 分かり 良い 警官 やはり ストックホルム症候群 おき ホロリ etc.. ひとつひとつ 新鮮味 ゼロ のに 並べて 線 物語 滅法 面白い. なんでだろう ？？？. 婦人警官 主人公 信じる 根拠 直感 無茶 部分 多い けど 次第に そんな かも 思っ しまっ 実は 監督 力量 凄い かも 知れ. デ・ニーロ B級映画 出る ホンモノ 威圧 感 要は ホンモノ 過ぎ 逆 雰囲気 ブチ 壊し しまう けど 本作. 怪優 寸前 下手 けど 安 そう 演技 披露 感心 たら 始め 安い 俳優 使え … 思い 観 けど ラスト 得意 怒り 微笑む 系 演技 お安く 炸裂 やはり デ・ニーロ 正解. 午後のロードショー お金 払っ 観 感じ ちょっと 贅沢 気分 なれ 良かっ."}, {"rating": 2.7, "content": "ジェフリー・ディーン・モーガン ロバート・デ・ニーロ バティスタ ケイト・ボスワース ジーナ・カラーノ D・B・スウィーニー モリス・チェストナット かなり 面子 揃っ てる 肝心 時 ガチャガチャ ちゃう 映像 基本 設定 オチ 割り方 等々 品 無い バスジャック 映画 監督 ザ・トーナメント スコット・マン んで ね 逆 無名 俳優 作ら たら 結構 頑張っ てる じゃん 思え かも."}, {"rating": 3.0, "content": "勤務先 カジノ 現金 強奪 男 命 懸け 逃走 描い 物語. B級 匂い プンプン 映画 結果的 それなり 面白かっ 正直 感想 w. 訳 泥棒 VS 追いかける 刺客 警察 … コテコテ アクション 物 間違い だろ 思っ たら 意外と 濃厚 ドラマ 重視 良い 意味 驚き. まぁ … R デ・ニーロ 完全 無駄遣い 思う … w."}, {"rating": 3.6, "content": "20160102 視聴 ロバート・デ・ニーロ なぜ こんな 地味 映画 出 てる 思っ 見 始め なかなか どうして 最後 慈悲 裏 世界 親分 演じ 納得 ジェフリー・ディーン・モーガン 演じる 強盗 団 1人 ヴォーノ 乗っ取っ バス 人質 達 守ら 所 ストックホルムシンドローム っぽく 良かっ ジーナ・カラーノ 演じる 女 警官 人間味 善し."}, {"rating": 3.7, "content": "マフィア. 警官. 強盗. バス 乗客. … …. どんな 立場. やっぱり 父 娘 愛し ､. 娘 父 愛し てる. いつ 世. 息子 語る 母 言葉. 偉大. だからこそ 成り立つ. 妊婦 女性 警官 マフィア 三 人. 粋 エンディング."}, {"rating": 4.0, "content": "中盤 最悪 方向 話 進む バッドエンド … って ハラハラ 見 けど ハッピーエンド よかっ."}, {"rating": 3.9, "content": "愛する 者 自分 全て 捧げ 男 激動 一日 突き 動かさ まわり 奇跡 的 ハッピーエンド 導か いく 犠牲 出 けれど こんな ハッピーエンド いい."}, {"rating": 3.7, "content": "裏社会 牛耳る 巨大 カジノ オーナー ポープ ロバート・デ・ニーロ カジノ ディーラー ヴォーン ジェフリー・ディーン・モーガン )。. ヴォーン 娘 手術 費 工面 為 ポープ カジノ 現金 強奪 使用 失敗 逃走 劇 お話. ラスト ポープ 喫煙 シーン 何とも 格好 良 すぎ. 思わず 涙し そう. 期待値 以上 一本 でし."}, {"rating": 4.0, "content": "テレビ やっ 途中 見 ちゃっ けど パパ かっこよかっ 😂 💞. 娘 電話 かかっ パパ 泣く シーン わたし 泣き そう 😢. 最初 見 たい 借り こよ 思い まし 💪."}, {"rating": 3.3, "content": "娘 手術 お金 欲し カジノ 襲う 最後 どんでん返し 面白かっ. デニーロ 行動 驚かさ."}, {"rating": 3.6, "content": "そんな 都合 よく 行く わけ だろ ツッコミ たく けど 子供 思う 安堵 気持ち いっぱい."}, {"rating": 3.2, "content": "バスジャック 偶然 見合わせ 妊婦 一見 無関係 観 見せ 方 うまい バス 料金 やり取り 電子マネー 意識 現ナマ 支払う 時間 稼ぎ わけ 誘導 バス 止め 主人公 すぐ 気付け. おそらく ポープ 電子タバコ たばこ 件 意識 せよ 本物 代用品 アナログ デジタル 心情 信条 愛 金. 防衛本能 結局 他人 命 自分 命 選択 情 流さ お金 愛 買える. ポープ 教訓 信条 伸し上がっ ルール 説得力 拷問 観せ 金 盗ん だら どう 見せしめ 実行 しよ 強盗 犯 辺り 緊張感 絶妙. 踏まえ 事件 明らか 絡み合う 娘 件 父親 件 踏まえ 最後 ポープ 姿 独り 電子タバコ 本物 たばこ 火 つける."}, {"rating": 3.8, "content": "アクション 観 たく 適当 借り けど 結構 面白かっ. 主人公 頑 警察 殺す 撃つ 言っ てる 意味ありげ 感じ けど ね 笑. いい 父親 かっこいい."}, {"rating": 3.7, "content": "自宅 友人 鑑賞. 久々 デ・ニーロ 出演作. けど 低 予算 映画 出番 少なめ. マイ・インターン 好々爺 真逆 役 冷酷 カジノ ボス 演じ けど 主軸 バスジャック 話 境目 相変わらず 円熟 デ・ニーロ・アプローチ 堪能. 今回 髪 ちょい 逆立て 得意 ギャング ギャング 面がまえ 演技 脇 徹し 印象. ただ やはり デ・ニーロ だけ 作品 厚み 加わる. ラストシーン タバコ 燻ら 場面 思わず カッケー 唸ら 場面 やっぱり デ・ニーロ 演技 振れ 幅 すごい 思っ. 少ない 役 側 オイシイ なぁ 思っ …。. デ・ニーロ 代わる 主人公 ルーザーズ ジェフリー・ディーン・モーガン 仲間 粗暴 強盗 役 ガーディアンズ・オブ・ギャラクシー デビッド・バゥディスタ 女 警官 役 ワイルド・スピード ユーロ ミッション ジーナ・カラーノ 小品 意外と 豪華 話 自体 主軸 バスジャック 緊迫 内容 終盤 どんでん返し 退屈. パッケージ デ・ニーロ 出番 少な パッケージ詐欺 ？ 初め 思っ 意外と 楽しめ 作品."}, {"rating": 4.3, "content": "パッケージ デ・ニーロ 久々 マファア ボス 役 観 まし. 観る 前 B級 アクション映画 余り 期待 しない 観 まし. とんでも 無かっ 病気 娘 手術 代 為 仕方 カジノ 金 強盗 逃走 失敗 偶然 通り かかっ バス ジャック 偶然 警察 居 もう 出だし 詰ん 将棋 状態. どう ラスト ？ 思っ 居 たら 超 予想 外 展開 面白かっ 読め 笑. 頑張る 父ちゃん 最高. バス 乗客 運転手 最高. ラスト デ・ニーロ 煙草 旨 そう 吸う ラスト 良かっ よ. デ・ニーロ まだまだ 現役 居 くれ ～！. 数 日 久々 三 作品 連続 4点 超え 笑 )。."}, {"rating": 3.7, "content": "レンタル. 映画 面白かっ 点数 ラストシーン 以降 後々 疑問 思う. 最初 バス 乗る 計画 ？. でないと お金 渡せ もん ね. 仲間 見つから 良く 渡せ. 普通 捕まら 終わる なんて よ ね."}, {"rating": 3.5, "content": "ロバート・デニーロ 主役 思っ 観 たら 違っ けれど 良い 感じ 出 くる 良かっ. 主役 人 誰 だろ ？. 渋く good 他 作品 探し みよ 思え. 本作 どこか 見 事 そう 展開 最後 懐かしい 映画 落ち 感じ けれど 個人的 こういう 好き 楽しめ. 計画 持ちかけ 人 計画 無 笑え イラっと 反面 主役 スマート バランス 良い. グロ シーン 無い 主役 計画 確認 為 再度 観 そう."}, {"rating": 2.0, "content": "2016 04 10. 映画 出 くる 妊婦 疑っ ちゃっ …. そもそも バスジャック 仲間 裏切り 不可抗力 たら 気 けど 見逃し ？."}, {"rating": 4.1, "content": "良作. ロバートデニーロ マフィア 実際 カジノ オーナー 時点 面白 そう 思い つつ B級 作品 レビュー 見 期待 鑑賞. 結果 面白かっ. パッケージ 邦題 ハードル 下げる 作戦 思わ ぐらい. 悪く 言え 物足りない けど スッと 入っ くる 感じ 心地よく 観 まし. 考え 観 ほしい."}, {"rating": 3.0, "content": "乗客 全員 味方 展開 強引 なぁ …. そいつ 計画 立案者 ぞ (；´∀｀)."}]}