{"rating": 3.5, "description": "神秘 国 インド 高級 リゾートホテル エレガント 時 ─ ─ そんな 謳い文句 惹か イギリス やって来 男女 7人 新た 一 歩 踏み出す 描き 世界各国 大 ヒット 記録 マリーゴールド・ホテルで会いましょう 豪華 第 二 章 今 装い 新た 幕 開ける 様々 事情 5人 男女 高級 ホテル 予定 ボロホテル 今 すっかり 気に入っ そんな 彼ら 新た 選択 待ち受ける イヴリン 才能 生かし ビジネスチャンス 手 互いに 好意 抱く ダグラス 関係 前 進める 勇気 副 支配人 大 活躍 ミュリエル 皆 見守っ 誰にも言えない 秘密 一方 若き オーナー ソニー ホテル 拡大 恋人 結婚 二 大 イベント 前 次々 問題 起こし しまう そんな 時 謎 めいた 客 やって来る ─ ─ 迷 える 人々 インド 太陽 励ます 人生 いつ 変え いくつになっても やり直せる 今 最高 時 胸 張れる 毎日 豊か 生きる ヒント 前作 アップグレード 感動作 誕生.", "spoiler_reviews": [{"rating": 3.8, "content": "マクゴナガル 先生 やっ. めちゃめちゃ いい いつまでも 今 いちばん たのしいっ 思え 楽しみ 方 知っ てる やつ 勝つ って ゆっ."}, {"rating": 4.1, "content": "表情 豊か インド人 青年 濃い 顔 相変わらず いい 鼻 利く 開放 的 環境 中 ビル・ナイ はじめ 踊れる キャスト ラスト 楽し そう 道路交通 事情 安全 そう 見え."}, {"rating": 4.3, "content": "1 ソニー テンション 高め 全体的 わ ちゃわ ちゃ （笑）. 色彩 派手 映像 見応え 最後 ダンス."}, {"rating": 3.0, "content": "う～ 話 内容 的 1 作 目 良かっ な～ ただ インド 魅力 出し 方 良かっ."}, {"rating": 3.8, "content": "海外 行こ 考える だけ. うすで 行動 的. 年齢 言う 申し訳ない 皆さん 元気 ね. 悩み. 恋愛 だって. 同じ 人間. 時間 ？\". 人生 最後 良かっ 言える 人生 送り たい. そんな 気持ち. 比べ 若い ホテル オーナー ソニー 頑張り すぎ 空回り てる 今 なにもかも 一 杯 一杯 上手く いっ 感じ 呆れ 顔. そう 段々 経験 積み 大事 知っ いく. 第 二 章 もっと 違う 期待 始め なかなか 話 入っ いけ 3日 かかっ しまっ. 観 良い 方 違い 今 満足. 監督. ジョン・マッデン. 女神の見えざる手 方. なかなか いい 監督 思い. 私的 リチャード・ギア 映画 似合わ 思う 何故か 違和感 だから 私的. ラスト. インド 踊り."}, {"rating": 5.0, "content": "美しい インド 情景 色彩 とか 話 美しい 映画 でし 1 幼い 出演者 成長 いく 作り に対し グッと 大人っぽく 人生 かって うま〜く 描け 涙 ぼろぼろ 感動 心 スーッと 洗わ 感じ 文句なし 5点 個人的 スラムドッグ 数 段 上."}, {"rating": 4.0, "content": "マリーゴールド ホテル 映画 2. 1 色々 今回 継続 中. 大人 恋 もだもだ しながら 一方 ホテル 支配人 若者 結婚式 ハラハラ 展開 けど 登場人物 どっしり 構え 安心 観 まし. 最後 幸せ 絶頂 終末 向かう 一人 老婆 対比 面白かっ. 物語 終わり そこで ひと 段落 だけ 今 こそ 人生 最高 時. 長く 生き こそ 心 染みる 一言 でし."}, {"rating": 3.8, "content": "インド マリーゴールド ホテル 悠々自適 生活 送る イギリス人 シニア 若き 支配人 結婚 謎 めいた 宿泊客 登場 翻弄 いく. 意外と 観 人 少ない ね. ジュディ リンチ マギースミス 素晴らしい. ２ 人 かけあい ニヤッ スズメバチ 件. インド っぽい 歌と踊り シーン 楽しい けれど. ラスト 深く 考え させ. シニア 世代 バトン 映画 思っ. 女性 見 欲しい 作品."}, {"rating": 3.0, "content": "若者 シニア 関わり 優しい 前作 方 好き けど マギースミス やっぱり いい よ."}, {"rating": 3.3, "content": "前作 そう でし インド 街並み 色 凄く 綺麗 ホテル 庭 素敵 豪華 俳優 陣 今回 素敵 でし ラスト ボリウッド っぽい ノリ 入っ 前作 華やか 感じ ？ マギースミス またまた 素敵 でし."}, {"rating": 3.8, "content": "こんな インド ラグジュアリー ？ ホテル 泊まり たい 結婚式 布屋 インド 魅力 溢れ そう. 満ち足り てる 思っ 世界 いつまでも もっと 前 目指し いく やめ いけ って 思っ. おばあちゃん 掃除 女の子 たくさん お土産 渡す シーン 好き."}, {"rating": 2.5, "content": "映画 続編 必要 ね ？ 不要 思っ インド ボロい ホテル 暮らす 年寄り イギリス人 会え 嬉しい 観 マリーゴールド ホテル 幸せ 第 二 章 やっぱり セルフ 面白い 全員 ベテラン 俳優 演技 完璧 ホテル オーナー サニー 結婚 準備 同時に ホテル 成長 夢 見 計画 立て 空い てる ホテル 購入 アメリカ 行っ 大企業 ホテルチェイン 力 借りる 大企業 オッケイ どう 今 ホテル 内緒 調査 入る 条件 そこで 前作 違っ ナイーブ 理想 的 性格 変わっ てる だけ ちょっと 気 食わ ファースト 結構 楽しめ 以上 続編 いら ね."}, {"rating": 3.7, "content": "マリーゴールド・ホテルで会いましょう 観 面白かっ 続編 借り 来 観 まし ♪. 前作 ホテル 残っ ゲスト 達 其 々 仕事 持ち マリーゴールド ホテル インド 第 2 人生 謳歌 まし. 若き ホテル オーナー ソニー ホテル 拡張 たく 資金 援助 申請 行く. 覆面調査 人 評価 具合 一旦 帰さ. ソニー スナイナ 婚約 結婚 控え. 覆面調査 人 思わ リチャード・ギア 扮 ガイ・チェンバース 現れ …. 言っ 感じ ストーリー けど. 今回 ソニー 利益 優先 自分 しか 見え 様 態度 少し 鼻 付く 感じ. まぁ 他 ゲスト 人柄 良さ 物語 味付け でしょ けど …. 幾つ 恋 仕事 友情 前向き 進ん 行く 追憶 世代 ゲスト 達. キラキラ 素敵 でし ♪. 前作 違っ 感じ. 人生 素晴らし 見せ くれ. そんな 感じ 映画 でし."}, {"rating": 3.1, "content": "前作 比べる ワクワク 感 感じ. 名優 揃い. 次 観 たい."}, {"rating": 3.3, "content": "マリーゴールド・ホテルで会いましょう 続編. 本編 随分 現代 的. 親しく なれ なるほど. 人生 端っこ 関わり. 一緒 奮闘. 大事 場面 ハッタリ 大事. み 再 認識."}, {"rating": 3.8, "content": "1 作 目 違い ボリウッド 的 ダンス シーン 新 登場 リチャード・ギア 含め もはや 愛情 すら 感じる 名優 みんな 踊ら w. ソニー 言動 査察 官 行動 ストーリー 前作 無理矢理 少し がっかり けど ビル・ナイ 祝辞 シーン マギー・スミス ラストシーン だけ 観る 価値. … 1 作 目 感想 書い かも けど ペネロープ・ウィルトン ショーン・オブ・ザ・デッド サイモン・ペッグ お母さん 彼氏 役 やっ 2人 よ ね … 笑 思わず チェック しまい まし."}, {"rating": 3.0, "content": "しまっ. 二 作 目 借り しまっ. 第 二 章 思いっきり 書い てる のに ね. こんな 🙆. 人生 今 最良 時. ことば 全て. おっちょこちょい ホテル オーナー. 大人 男女 物語. リチャード・ギア. ジージ けど 素敵 やっ ～. ビル・ナイ 綺麗 年 重ね てる. ラスト インド ダンス 楽しい. ボリウッド っ ぼく 良かっ よ. デヴ・パテル ダンス 想像 以上. 踊れる 驚き まし. 達 みたい. 人生 楽しま なきゃ. 仕事 仕事 毎日. そんな 虚しい 人生 辞め なさい. 今 最高 時 よ ❗ って. 言わ てる 気分 …. もっと 楽しま なきゃ ‼ ️. って 気持ち わ 😌."}, {"rating": 3.3, "content": "ひとつひとつ セリフ 重み ね 前作 見 み たい 思い まし."}, {"rating": 3.6, "content": "往年 大 女優 演技 脱帽. 若さ ゆえ 暴走 見守る 人生 大 先輩. 最後 落ち着く とこ 落ち着き まし. 見る 年代 感じ 方 ちがう でしょ けど 老後 考える 年齢 達し にとって こんな 人生 悪く かも. 思わ 作品."}, {"rating": 3.2, "content": "1 良かっ 観 み 暇 でし. インド映画 好き きっかけ 作品."}, {"rating": 3.4, "content": "前作 けっこう 良かっ 見 けど. うーん 今回 あんまり グッと こ なあ."}, {"rating": 3.2, "content": "インド 楽し そう. いくつになっても 恋愛 楽しん 自由."}, {"rating": 3.6, "content": "前作 大好き ずっと 観 たかっ 作品 やはり 2 作 目 超え 思っ けど 相変わらず インド 風景 雰囲気 文化 垣間見る 作品. 老いる 騒がしい 喧騒 中 静か 問う 作品 観る 人 年代 感想 変わる 思い 最後 結婚式 ダンス シーン 好き. 2018 -3 7 -2 1."}, {"rating": 3.1, "content": "スラムドッグ・ミリオネア ただ ひたすらに ウザ だけ 映画 老人 恋愛 とか どう いい もっと 汚い インド 見せろ."}, {"rating": 3.8, "content": "前作 マリーゴールド ホテル ようこそ 続編 らしい. 観 ～ TSUTAYA 行か なきゃ. いくつになっても 魅力的 love 忘れ 女性陣. リチャードギア タイプ 無い どうして いつも こんなに イケメン 設定 腑 落ち. スマート 感じ 良い."}, {"rating": 1.5, "content": "前作 ビル・ナイ 始め イギリス 名優 ハートウォームコメディ 佳作 程度 期待 観 ドラマ 重心 調子 こい インド人 支配人 移行 後半 踊る マハラジャ 如く インド人 イギリス 老優 踊る 踊る トンデモ 映画 変わり果て ガックリ 3 作 目 完全 インド映画 ビル・ナイ とか 刺身 ツマ 的 カメオ出演 とか やれやれ."}, {"rating": 3.5, "content": "最近 見 映画 74. マリーゴールド ホテル 幸せ 第 二 章. グランドフィナーレ 続き 老後 人生 考え させ 映画 見 まし. 前作 インド 移り住ん 御 一行 そのまま マリーゴールド ホテル 滞在 中. 支配人 ソニー 結婚 ホテル 拡大 夢 翻弄 老後 ひととき 考え つつ 謎 宿泊客 登場 …. 今 話題 熟年離婚 とか 出 思わず 自分 老後 想像 しまい まし …. 旦那さん 見 こんな 風 しよう ね 固い 約束 大丈夫 ？ w. 個人的 一 作 目 方 面白かっ 思い 元々 続編 作る 映画. ビル・ナイ ジュディ・デンチ マギー・スミス 演技 相変わらず 良かっ ✨. 私的 ☆☆☆. 5."}, {"rating": 3.8, "content": "こんな 風 歳 重ね たい とか. こんな 風 たく とか. 人生 生き方 考え させ くれる 映画. 今 まだ 将来 見え けれど. 運命 支配 いけ. 今 人生 最高 時. シンプル 生き たい 思っ. 母 父 見せ たい."}, {"rating": 4.5, "content": "ソニー ダメ 子 いい 子. 日々 前 向い いき. インド 明るい 光 みんな 笑顔 眩しい. 大 女優 2人 ギリギリ やりとり 好き. 2本 DVD 欲しい. 男女 問わ 枯れ専."}, {"rating": 4.2, "content": "マリーゴールド ホテル 2 🏨 とっ よかっ 溢れる インド パワー 心 躍る 色彩 音楽 それでいて 登場人物 思い 決意 繊細 描か てる 1人 1人 セリフ 良い 人生 名言 詰まり 詰まっ 映画 1 2 大好き 映画."}, {"rating": 4.0, "content": "スクリーン 5 にとって いい 映画 新宿 スクリーン 5番 生まれる 気 セリフ 名言 嵐 こういう 歳 取り 方 たい."}, {"rating": 3.2, "content": "続編 知ら 観 まし 一作 目 観 たら 感想 変わっ かも. ソニー ただ ワガママ 自己 中 しか 見え. 年配 方 同士 恋愛映画 日本 なかなか 新鮮 でし."}, {"rating": 3.5, "content": "素晴らしい キャスト 皆さん 年 重ね 素晴らしい 演技 貫禄 だけ 幸せ 感じ ちゃ. 日常 疲れ たら 見 ほしい 映画 📽."}, {"rating": 3.9, "content": "当たり前 存在. 尊 感じ. 先 続編 観 しまっ. 前作 見直そ."}, {"rating": 3.7, "content": "マリーゴールド ホテル 第2章. マリーゴールド ホテル 出会っ 仲間 ホテル どう. 人生 パイセン 発する セリフ 本当 どれ 胸 響き 1 もこ 2 章 すき. 自分 行動 なきゃ 始まら."}, {"rating": 3.5, "content": "いろいろ 甘い 安易 けど 名優 ぞろい 楽しい."}, {"rating": 3.7, "content": "前作 引き続き よい 感じ でし. やっぱり インド 景色 エネルギッシュ 佇まい なか 英国 来 白人 高齢者 設定 いい あらためて. インド 温度 湿度 空気 間 匂い 感じ 街並み 映像. 背景 流れ てる インド音楽 マッチ いい. 彼ら 発せ 若者 向け セリフ いちいち いい. 伝え たい 言わ. 説得力. 前向き 生き たい 思える. 俳優 陣 よい 素敵. 先 もう ？. 設定 まだ 作れ そう. いつも 店 前作 鑑賞 後 観る 遅く まし. 別 店 今日 見つけ やっぱり 良かっ. シリーズ2 作 おススメ."}, {"rating": 3.9, "content": "1 作 目 先 見 ほっこり. 歳 とる 内面 変化 乏しく 変わる 怖く けど 歳 成長 変わっ たい 思える 映画."}, {"rating": 3.9, "content": "【 吹替 版 】. ※ 劇場 上映 無し. 〇' 16 7 6 ブルーレイ + DVD セット 発売. ブルーレイ DVD レンタル →. 〇' 16 11 25 廉価版 ブルーレイ 発売. 廉価版 DVD 発売. 発売元 : フォックス ホーム エンタテインメント. 【 字幕 版 】. 〇'' 16 5 21 6 3 単 館 公開 : メトロ劇場. 首都圏 等 : 16 3 4 公開 )→. 〇' 16 6 22 先行 デジタル配信 →. 〇' 16 7 6 ブルーレイ + DVD セット 発売. ブルーレイ DVD レンタル →. ●' 16 11 25 廉価版 ブルーレイ 発売. 廉価版 DVD 発売. 配給 : フォックス →. 発売元 : フォックス ホーム エンタテインメント. ワイド MOVIEtech シネスコ. DOLBY DIGITAL. ブルーレイ 自宅 観賞. 劇場 :. DCP 上映. LP CM. ブルーレイ :. 1080 p Ｈ Ｄ. dts HD Master Audio 5 1ch."}, {"rating": 4.0, "content": "インド 行っ み たく こんな ホテル 長期 滞在 あっちこっち ブラブラ たい. いくつになっても いつ じゃ 思わ くれる 映画 躊躇 考え込ま まずは 行動 やっ 考え 遅く はず 思わさ. 年代 まだまだ 時間 じゃ."}, {"rating": 3.4, "content": "幸せ 自ら 掴み 行く よ. ソニー イライラ しまっ … （笑） 大人 色気 醸し出し 現れ リチャードギア 流石 思っ モテる 物語 最後 少し 寂しく 感じ けど こういう 終わり 方 良い 現実的 かも しれ 前作 方 面白かっ 印象 二 作 目 って やっぱり 限ら. インド いい 雰囲気 味わえる 独特 煌 びや かさ 女の子 好き 世界 観 かも 踊り キレッキレ."}, {"rating": 3.8, "content": "役 内容 別 リチャードギア かっこよさ すごい. インド 結婚式 って やっぱり 踊る 笑."}, {"rating": 3.5, "content": "1 作 目 よかっ 2 作 目 鑑賞. . インド 結婚式 すごく びっくり 年 取って 悩ん だり 決断 進ん だり … 人性 大変 けど わから. マギー・スミス よかっ."}, {"rating": 2.7, "content": "一作 目 見 けど. インド ポップス みんな ノリノリ 踊る なんか 中毒 性 笑. 色 綺麗 インスタ映え."}, {"rating": 4.5, "content": "１ 作 目 好き 面白く 優しく 素敵. ハッピーエンド 続き よ 一区 切り つい 困難 悩ん 選択 幸せ 見つけ 新しい 章 … 人生 いつか 終わる けど まだ 続く 遅 すぎる 無い. １ 観 後 第 ２ 章 観 嬉しい 住人 もっと 好き ソニー ちょっと アレ だけど…. 運命 ねじ伏せよ 流れ まま そしたら 楽しく. 思い立ったが吉日 今 最高."}, {"rating": 3.4, "content": "【 ソニー 空回り シニア 恋愛 沙汰 】. ホテル 運営 軌道 乗り 拡大 検討 始め そんな 折 ソニー 新しい 客 投資 鑑定人 見 過剰 接待 ホテル 買収 巡る 対立 暴走 一方 シニア 新た 恋 始める. 冒頭 シニア すっかり インド 適応 生活 楽しん 見 嬉しかっ 好 評価 けど ちょっと 期待はずれ 感じ. 前作 冒頭 みんな バラバラ だし 問題 山積み 新しい 平和 作り出す ストーリー シニア ストーリー バラバラ 見え 実は 新しい 人生 探し 統一 感 最後 ソニー 融和 協力 ある意味 冒頭 想定外 結末 今作 最初 平和 そこで 秩序 崩す 現れる いって バラバラ ストーリー 統一 感 薄かっ 危機 及ん 人たち 危機 小さかっ 思う ホテル 運営 危機 ソニー 独りよがり 危機 大きく 見え 少し イライラ. シニア 順調 仕事 始め すっかり インド 適応 次 段階 恋人 探し 始める 恋多き女 マッジ インド人 2人 手玉 取り イブ リン 前作 ダニエル 仲良し ソニー 順調 ホテル 運営 行い 投資 お願い アメリカ 飛ぶ そこで 鑑定人 送る 言わ ただ 訪れ 新た 訪問 客 ガイ 鑑定 人 決めつけ 過剰 接待 しよ ホテル 買収 巡っ 意地 張っ 因縁 相手 クシャール 対立 周囲 振り回し しまう ホテル 運営 目 向け すぎ せい ソニー 結婚式 直前 スナイナ 喧嘩 しまう. そんな 中 今作 存在感 ミュリエル 前作 知ら ざる 能力 危機 救う 仕事人 けど 今作 包容力 ホテル 守る 母親 ソニー 暴走 諫 め 成長 見守る シニア 恋愛 争い 一 歩 引い 見守る ミュリエル たら どう 思う そんな すごい 面 見せ つつ アメリカ 愚痴っ お土産 たくさん 買う )、 紅茶 こだわり 見せ 前作 冒頭 変わら 部分 見せ どこか 親近感 わく. 恋愛 ホテル 運営 結婚式 問題 けど どれ 一部の人 しか かかわり 何より すんなり 鑑定人 正体 明かさ ホテル 運営 結婚式 問題 解決 しまう 拍子抜け しまっ けど 結婚式 ダンス シーン ソニー 思いっきり 踊っ そんな 問題 去っ 表し それに ガイ 含め シニア ダンス 楽し そう 印象的. 一番 意外 ミュリエル ホテル 去っ 去り 際 何事 ふるまう 女らしい 感じ ミュリエル なき 後 ホテル どう 気 続編 とか スピンオフ とか 作っ もらい たい. 印象 残っ シーン ： シニア 楽し そう 暮らす 冒頭 シーン ミュリエル ソニー 諫 め る シーン 終盤 ダンス シーン. 印象 残っ セリフ ： 世の中 嫌い 数えきれない 医者 日焼け 蚊 長居 客 … 我慢 ─ ─ 自分 自分 憐れむ 人間 よ 周囲 破壊 そういう 愚か者. 余談. 今作 撮影 前作 同じ ホテル 行わ 新館 部分 同じ ホテル 撮影 そう."}, {"rating": 3.0, "content": "幸せ 歩い こ だから 歩い ゆく よ 〜♩ 🎶. なんて 御大 水前寺清子 歌 歌い たく. 前作 蒔い 種 花開い 今作. ファンタジー インド うまく 描か 思い 前作 完結 よかっ … 思う. マギー・スミス 演じる ミュリエル 紅茶 しめす こだわり 演出 クスッと 笑え 確か 茶 葉 淹 紅茶 美味しい."}, {"rating": 3.7, "content": "就活 時期 偶々 シアター 見 以来 見 見 始め すぐ ソニー こんなに ダメ やつ っけ ？ 思っ. 見る 時期 誤っ 思っ けれど しっかり 諭さ しまっ. 世の中 嫌い 数えきれない 医者 日焼け 蚊 長居 客 … 我慢 ─ ─ 自分 自分 憐れむ 人間 よ 周囲 破壊 そういう 愚か者 いい わ ね. しっかり ぐさり. マギースミス 素晴らしい ジュディデンチ 素敵 わたし ビルナイ 好き デーヴパテール 訛っ 英語 見事 なあ. 後半 ドネリー 夫人 気遣う ソニー 見 少し だけ 見直し しまう. 泣い だめ 泣い. 映画 前回 とても 響い 訳 好き 思っ 訳 思い出せ 気."}, {"rating": 3.0, "content": "前作 観 いい けれど やはり 観 方 よかっ 思う ホテル 住人 関わり 分かっ たら 楽しめる 思わ. ストーリー 若干 散漫 感じ. 年寄り 生き方 積極的 自分 素直 あろ 関心 セリフ 素敵 響く. インド ダンス 気持ち いい ジャイプール 出かけ み たい 思っ. 本作 ダウントンアビー マギー・スミス セリフ って すごく イギリス らしい シニカル ウイット 富ん けれど 個人 入っ かしら ？."}, {"rating": 3.7, "content": "リチャード・ギア 出演 びっくり. 観 インド 生活 どんな 感じ わかっ くる."}, {"rating": 3.8, "content": "マリーゴールド・ホテルで会いましょう 続編. 前編 老後 インド 過ごす 男女 物語 でし 馴染め 結局 母国 帰っ 新天地 新た チャレンジ 色々 インド 馴染ん いく 姿 描い まし. 今回 ホテル 支配人 結婚 ホテル 拡大 為 鑑定人 やって来 騒動 描い まし. 老い 恋 勇気 出 お互い 前 進め 支配人 恋人 結婚 のに 恋人 邪推 ギクシャク 問題. インド 舞台 躍り シーン 多かっ. リチャード・ギア 出演 お年 召し けど 格好 良かっ. 幾つ 恋愛 いい 思い まし 人生 時間 物 チャンス 色んな 事 挑戦 たい 思い まし. 中々 良かっ. ※ 2016年 当時 感想."}, {"rating": 3.5, "content": "インド・ジャイプール ホテル 舞台 世界中 リアイア 老人 移り住み 余生 過ごす 前作 ホテル 残っ 住人 ストーリー 今回 ホテル 支配人 中心 個々 人生観 焦点 注が 印象."}, {"rating": 3.8, "content": "マリーゴールド ホテル 第2弾 ♪. 若気の至り 暴走 ソニー. ちょっぴり イライラ まし. 安定 ベテラン 陣 演技 カバー. やっぱり クスッと 笑える 癒し 映画. 今回 じ様 おば 様 達 恋模様. ソニー 結婚式. マリーゴールド ホテル 事業拡大. てんこ盛り 内容. なので もう少し 詳しく. 多々. ちょっと 内容 薄かっ. 鑑定人 くだり なんて. 大騒ぎ 割 軽〜い 😅. エピソード 良い だけ. もったいない なー 思い まし. 恋愛 物事 始める. 歳 関係 なし よ ね. キラキラ 輝い 本当に みんな 素敵 ✨. あんな 歳 取り 方 たい 🤗. ラスト インド映画 様変わり. みんな ダンスダンスダンス 🎶. インド 結婚式 って あんな ？. とにかく 楽し そう でし 🎶. 対称 的 マギースミス シーン. なんだか 切なく しんみり. らしくない エンディング でし 😣. ソニー 見守る マギースミス 眼差し. 本当 お母さん. 1 語ら 背景 知っ こそ. ジーンと 来る まし ね. 2人 関係性 大好き でし. 終わっ ちゃう. まだまだ 続き 見 たい. ☆ DVD 鑑賞 ☆. 2017年 149 本 目."}, {"rating": 2.0, "content": "続編 ･･･。. 1 作 目 余韻 見事 壊れ しまっ. ホテル オーナー 若者 若気の至り あまりに 愚か 振る舞い 風景 流さ 格差 （ 登場人物 何人 もちろん 経済的 格上 ） リチャード・ギア 登場 変わっ しまっ 作品 トーン （ それだけ リチャード ･ ギア 存在感 スゴイ けれど ）. 作品 其処 此処 散りばめ しんと 沁み くる 台詞 よく 計算 シーン エピソード 何とか 全体 つなぎ止め 1 作 目 ストーリー 惹き こま 事. 後日談 描く スピンオフ 短編集 たら 良かっ じゃ なぁ ･･･。 富豪 二 人 間 揺れ フィフティ・シェイズ・オブ・グレイ 読む 年配 女性 なんて だけ 立派 主人公 キャラクター. . ."}, {"rating": 3.1, "content": "試写会 鑑賞 前作 見 楽しめ インド 踊り 嫌味 受け入れ. 芸 達者 女優 俳優 陣 演技 じんわり ボディブロー 様 効い くる."}, {"rating": 3.0, "content": "気 音楽. Move It On Over George Thorogood. Ye Ishq Hai Shreya Ghoshal. Jhoom Barabar Jhoom Shankar Mahadevan. Map of the World Thomas Newman."}, {"rating": 4.0, "content": "人生 選択 挑戦 連続. いくつになっても 輝い てる イヴリン 人 たい."}, {"rating": 3.8, "content": "前作 引き続き めちゃ 楽しかっ ビル・ナイ ほんと イケオジ あと 不良 老人 カップル 焼きもち 焼き てる もう 可愛く 仕方 結婚式 シーン インド っぽい 謎 エネルギー 満点 超 楽しかっ ダンス シーン 回 見."}, {"rating": 2.6, "content": "ソニー 言動 コメディ 的 極端 やろ けど 頭 悪 すぎ いらいら しまっ. 1 作 目 続い キャスト 本当に 豪華."}, {"rating": 3.2, "content": "ストーリー 特別 面白い わけ 熟年 オールスター 前 もはや 関係 w."}, {"rating": 3.3, "content": "機内 鑑賞 第 ２ 章 知ら 観 まし インド 文化 ＋ アメリカ."}, {"rating": 3.0, "content": "キャラ づけ エピソード 極端 すぎる 気 けど まあ イギリス ベテラン インド ダンス 一定 満腹 感 得."}, {"rating": 2.8, "content": "2 作 目 知ら 見 全体的 老い てる 笑 見覚え 思っ たら スラムドッグミリオネア 人."}, {"rating": 3.3, "content": "前作 とても 楽しく 気に入り 楽しみ 第2章 ‥ とこ パリ 舞台 作品 結構 見 インド 熱気 人混み バイク 何やら ごちゃごちゃ 埃 立つ 道路 ‥ エネルギー 感じる 同時に 地球 広い ストーリー 前作 方 好き ‥ インド 結婚式 興味深く ダンス 圧巻 映画 って いろんな 国 観 いいね ♪ リチャード・ギア 出演 出しゃばら 逆 mother 魅力 新た ‥ 随所 ユーモア 笑い かい ♪ 年老い こんな 魅力的 今 1番 言える 生き方 だろ ‥ 自分 憐れむ 事 だけ すまい ‥ ラスト マギー・スミス ああ なけれ いけ − 少し 哀しい エンディング でし ‥."}, {"rating": 3.5, "content": "マリーゴールド ホテル インド ジャイプール 高齢者 向け 長期滞在 用 ホテル 若い 経営者 ソニー ゲスト イギリス 来 ドネリー サポート 経営 ソニー 恋人 スナイナ 結婚 準備 経営 拡張 奔走 常客 イヴリン マナー 顧問 雇わ 会社 チーフ 働か スカウト 恋人 ダグラス 慣れ 観光 案内 仕事 あたふた イヴリン 関係 もう 一 押し進め マッジ 旦那 候補 ふたり 同時に 求婚 どちら 決め ノーマン 恋人 浮気 疑っ しまう 人生 終着 点 悩む 話. ひとたち かけあい 好き すてき 歳 取り 方 たい."}, {"rating": 3.9, "content": "前作 観 だいぶ 経つ 観 少し づつ 思い出し 観. 前作 同様 心地 良い 映画. インド 街並み 雰囲気 素敵. 登場人物 みんな 暖かく 素敵 人たち. あんな 素敵 あんな 友人 囲ま 老後 過ごし み たい. ジュディデンチ 雰囲気 ファッション 好き なぁ. 途中 ダンス シーン カッコ よく GOOD."}, {"rating": 3.5, "content": "オーシャンズ11 エクスペンダブルズ 並み 超 ベテラン 豪華 俳優 陣 ばかり キャスティング 贅沢 映画. キャスト陣 演技 勿論 色彩 使い方 いい インド 舞台 ダンス 当たり前 入っ まさかの リチャード・ギア ビル・ナイ 踊る サービス シーン 悶絶 まし. マギー・スミス 存在感 すごい."}, {"rating": 3.0, "content": "もう少し 年齢 重ね たら 共感 映画. まだまだ 子供 かも 思い まし (°_°). インド 大好き."}, {"rating": 3.4, "content": "イヴリン < ジュディ・デンチ > ダグラス < ビル・ナイ > 恋 行方 気 ワクワク 鑑賞. 前作 比べる シニア 達 ドタバタ (？) インド 滞在 記 的 側面 人 出逢い 要素 薄れ 人間関係 恋愛 要素 比率 置か. 相変わらず 心温まる 人生 教訓 溢れ 最高. ｢ 今 こそ 人生 最高 時 ｣ って 言葉 そのまま 映画 思う. 自分 シニア 時 前作 合わせ もう一度 観 たい."}, {"rating": 4.0, "content": "9 2 2017 備忘録 インド いいね 色々 けど 欧米 時間 流れ ほっこり."}, {"rating": 3.0, "content": "シニア 恋愛事情 リチャードギア 投入 あー こーだ けど わたし ホテル この先 どう 展開 ？ 話 ほう 興味 むしろ 重点 もっと 置い いい じゃ ね ？ 思っ そーす る 違う 方向 ちゃう 仕方 かー."}, {"rating": 3.5, "content": "2016 3 12 鑑賞 鑑賞メーター 転載. 前作 何だかんだ ほのぼの ホテル 住み着い しまっ 老人 描か 以前 同じく 色恋 精 出す 人 いれ ビジネス 始め 新た 考え方 身 つけ 人 相変わらず 皆さん 元気 いい 笑 )。 今回 ホテル ランクアップ 視察 人 話 絡ん ただ 雰囲気 頼る しっかり ストーリー 回る 個人的 前回 楽しめ 印象 今回 リチャード・ギア 御大 加わっ 前作 歳 いっ はず のに 活き活き 豪華 俳優 陣 前 やっぱり 大根 ww."}, {"rating": 3.4, "content": "前作 インド映画 色 濃く 好き 支配人 気持ち 痛い 分かる."}, {"rating": 2.5, "content": "舞台 インド だけ 借り 前作. 割と 好き. 続編 借りて 観. うーん さほど ？ 感じ でし ね. 俳優 豪華."}, {"rating": 1.5, "content": "2017 8 4 BS. 色彩設計 見事 続編 あ ってか キャラ 掘り下げ ドラマ 展開 どれ かつ 薄っぺら 明日 忘れ そう レベル 前作 増し デーヴ・パテール キャラ 行動 短絡 的 不快 極まりない ラストダンス 全く ノ レ 結局 マギー・スミス 頼り しまう ラスト どう 思う."}, {"rating": 3.7, "content": "前作 観 時間 経っ 意外と 登場人物 覚え 懐かしく 感じ 裏表 嫌い けど 人間らし かも しれ."}, {"rating": 3.8, "content": "前作 同様 わけ じゃ けど みんな 抱え 時間 かけて 解決 いく みたい 歳 取って 恋 落ちる 不器用 イヴリン ダグラス ほんと かわいい ソニー 空回り 感 ハンパ イライラ けど 自分 使命 感 強 すぎる だけ インド 死ぬ 絶対 行き たい そんな 映画 でし."}, {"rating": 3.5, "content": "前作 観 せっかく だし くらい 鑑賞. リチャード・ギア かっこよく ほんとに すてき. 結婚 パーティー ダンス 場面 とても たのしかっ インド 行っ み たい 気持ち とても 増加. 年 重ね あんな 風 大事 人たち 過ごし いけ たら 楽しい なぁ."}, {"rating": 3.3, "content": "インド のんびり 過ごし み たい. インド映画 特有 ダンス シーン いい 感じ 老後 考え させ. マクゴナガル 先生 M やりとり とても 好き リチャード・ギア かっこよ すぎ 後半 目 離せ 笑."}, {"rating": 3.8, "content": "続編 知ら 観る. いくつになっても 人生 楽しい よ 教え くれる 映画 でし. インド 行っ み たい なぁ ♪."}, {"rating": 3.4, "content": "一つ 目 話 方 ワタ シ 響い. 前向き シルバー 世代 姿 見 自分 生き方 前向き 考え なけれ … なんて チカラ 貰える. まぁ 正直 ホテル オーナー お客さま 上下 つける 一番 見苦しい. デブ パテル お母様 役 方 超 美しい ✨✨✨. リチャード ギア じゃなくて. 惚れる ゎ. 美し ❣ ️."}, {"rating": 3.8, "content": "リチャードギア てる 歳 いって かっこいい ベテラン 俳優さん 揃い. ソニー お客さん 婚約者 態度 ちょっと って けど インド 街並み インド ダンス 豪華 結婚式 見 楽しい. 歳 いっ 時 今 最高 時 って 言える たい."}, {"rating": 3.4, "content": "前作 見 けど けっこう 楽しめ. リチャードギア リチャードギア 具合. ところどころ ダル 多少 話 面白い 思う. ママ 素敵 ー. みんな いい 年 取り 方 てる なぁ. こう なれ たら いい なー 思っ."}, {"rating": 3.7, "content": "ずいぶん 一 作 目 面白い けど ちゃんと 食事 シーン 見 たい."}, {"rating": 2.0, "content": "リチャードギア 歳 重ね イケメン けど 前 ストーリー 間延び 感じ. 外人 って 幾つ 恋する ね."}, {"rating": 1.5, "content": "前作 比べ ﾎﾞﾘｳｯﾄﾞ 映画 っぽく ﾀﾞﾝｽｼｰﾝ 楽しく ﾃﾝｼｮﾝ 高め 俳優 陣 ﾏｷﾞｰ・ｽﾐｽ すごく 良かっ. ただ 各々 ｴﾋﾟｿｰﾄﾞ まとまり きれ ちょっと 迷走 気味 それに ｵｰﾅｰ 若者 かなり ｳｻﾞ く 辟易."}, {"rating": 3.9, "content": "前作 同様 素晴らしい 言え 内容. 脚本 大して 上手く 役者 魅力 活かし きれ ソニー 前作 全然 成長 … … しっかり なさい よ もう ！)。. けれども 英国 至宝 言える 豪華 俳優 陣 存在 感 演技力 説得力 お蔭 そんな 事 全部 吹っ飛び かね 作品. 言っ 三 大 お気に入り 英国人 俳優 ジュディ・デンチ マギー・スミス ビル・ナイ 同じ 画面 見 勝る 喜び あろ. 続編 作る 意味 問わ れれ 思える 曖昧 お話 際 そんな 事 どう いい 掛け値なし 彼ら 生き方 彼ら 物語 好き. 彼ら 幾つ 今 最良 時 信じ 生き甲斐 持っ 堂々 生き たい そんな 風 思っ."}, {"rating": 3.0, "content": "1 章 面白く 残念. ソニー ひたすらに 鬱陶しく もう."}, {"rating": 4.5, "content": "1 そう やけど 2 雰囲気 大好き 映画 🇮🇳 リチャードギア ほんま かっこいい. 名前 忘れ けど 主人公 男の子 容量 悪 すぎ 相変わらず 見 イライラ. いつも 人生 最良 時 そう やっ 過ごせる って いい なあ."}, {"rating": 3.0, "content": "いくつになっても 今 人生 最良 時 言える って いい. おじいちゃん 達 元気 過ぎ ｗ. デーブ・パテル さすが インド人 血 引い てる だけ ダンス 上手."}, {"rating": 3.0, "content": "前作 続編 感じ 前作 好き テイスト 好きなんだけど 想像 超え くれ 驚き 良い 話 けど. リチャードギア インド ダンス 見."}, {"rating": 3.4, "content": "続編 知ら 見 けど すっと 入っ 観 キャスト 空気感 素敵 けど 自分 イメージ 熱い インド 歳 召し 外国人 住み やすい 土地 点 不思議 やっぱり ファンタジー 感じ 良い 映画 観 感."}, {"rating": 3.2, "content": "ソニー 空回り っぷり …. 客 依怙贔屓 婚約 者 幼い 嫉妬 目 余り まし. きみ 経営者 器 じゃ よ …. インド式 結婚式 って あんな 豪華 ね. 花嫁 衣裳 刺繍 宝石 とても 美しい 豪華絢爛 って 言う やろ. 今回 真 主役 間違い マクゴナガル 先生. あなた 木 植え まし 木陰 休め 分かっ. 別 人たち 木陰 休める わ. 40年 床 磨き 次 地球 反対 側 ホテル 共同 経営者 独身 腎臓 良く それでも 新婚 カップル 言葉 送る. 今 こそ 人生 最高."}, {"rating": 3.8, "content": "マギースミス 存在感 半端ない. 言葉 一つ一つ 説得力 かっこよかっ. 1 インド 感 アップ 一層 楽しめる. インド らしい ダンス 素晴らしかっ."}, {"rating": 4.0, "content": "フィルマークス 検索 続編 初めて 知っ ｗ. 見 終わっ あと 気付か でし ｗ １ 見 事 はず 楽しめ ストーリー でし. ３ ０ 代 ３ ０ 年 後 こういう 人達 愉快 幸せ ちょっと 悩み つつ 心 豊か 事 目指し."}, {"rating": 3.0, "content": "続編 作る 必要 なぁ ちょっと もったいない 気 面白い 面白い けど."}, {"rating": 4.0, "content": "2 作 目 やっと 見れ まし. 映画 進み ね. ストーリ 展開 良い. 数 人 違う 視点 お話 見 飽き. ソニー 超 ゴーイングマイウェイ 最後 イライラ. こんな 素敵 歳 輝い たく ね."}, {"rating": 3.5, "content": "人生 歳 幸せ 気 づける 人 たい インド 街 老い 過ごす 場所 いい なぁ ただ 主人公 ソニー 終始 イライラ スコア 低め."}, {"rating": 3.0, "content": "出演者 豪華 ストーリー 意外と 忠実 淡々 普通 パッピーエンド 安心."}, {"rating": 2.8, "content": "素直 一作 目 よかっ ね リチャードギア 効果 あまり ご 高齢 方々 楽しく."}, {"rating": 1.4, "content": "前作 第 1 作 見 後 作品 見る べき 登場人物 設定 わから まま 話 進ん いく 色彩 綺麗 目 奪わ ストーリー 最後 引き込ま. 西洋人 歳 とっても 個人主義 改めて 思い しらさ インド人 そう つつ 思い知らさ."}, {"rating": 3.4, "content": "第1話 そのまま 雰囲気 残さ 楽しい けれど 薄っぺら しまっ 感じ 否め."}, {"rating": 3.9, "content": "1 作 目 観 気に入っ. 2 作 目 観 まし. ストーリー. ビルナイ ジュディデンチ 2人 最後 見守り 観 たい 気持ち 方 多かっ かも. 1 作 目 そう けど 2 作 目 最後 方 2人 バイク 乗る 姿 ほのぼの すごく 癒さ. 日本 じゃ 年寄り バイク 2人 乗り み ？."}, {"rating": 1.8, "content": "前作 観 2 作 目 観賞. うぅ～ デーヴ・パテール 演じる ソニー 空回り ドタバタ イライラ (￣^￣). リチャードギア ちょっと 雰囲気 合わ 感じ. 最後 ダンス シーン 恋ダンス みたい 楽し そう."}, {"rating": 2.5, "content": "う〜 前作 かなり 好感度 高かっ た分 セカンド インパクト 薄い. 面白味 減っ しまっ 感じ. ワクワク 感 次 どう 感 あまり. インド ダンス のに なんか 違う …. うーん 残念."}, {"rating": 3.5, "content": "マリーゴールド ホテル みんな 会える 嬉しい けど 内容 的 蛇足 そのもの って 感じ デヴ キレキレッ ダンス 見応え ‼ ︎😍."}, {"rating": 3.4, "content": "景色 色 遣い とても 綺麗 前作 引き続い 登場人物 達 個性 面白い ただ 前作 方 良かっ 思う. ソニー デヴ・パテル 一生懸命 分かる けど もう ちょっと 賢く 立ち回っ 欲しい なぁ. ビル・ナイ なんだか かっこいい."}, {"rating": 3.4, "content": "前作 同じく 年寄り のに ふつー 色恋 沙汰 華やか (^^) 成熟 同士 こそ 焦っ さと 距離感 とか 斬新 映る. インド ならでは ダンス 楽しかっ. 他 映画 けど ビル・ナイ 演じる 老 紳士 すごく 好き."}, {"rating": 3.9, "content": "とっても 贅沢 キャスティング. 素晴らし すぎる ベテラン 俳優 陣 インド ロケーション 素晴らしい マッチング でし. 続きもの ね. 第 １ 作 見 借り こ なきゃ 笑. とにかく ソニー 最後 イケメン すぎ."}, {"rating": 3.3, "content": "老人 恋心 性欲 溢れ すぎ 画面 飛び出し そう 相変わらず 映像 色彩 素晴らしい."}, {"rating": 3.8, "content": "インド 古い ホテル 暮らす イギリス人 老 男女 物語 前作 引き続き ジュディ・デンチ マギー・スミス 名 女優 2人 目 離せ さすが 貫禄 舞台 インド だけ ダンス 楽しい."}, {"rating": 3.8, "content": "インド 長期滞在 型 高級 リゾートホテル 優雅 暮らし 夢見 イギリス やって来 シルバー 世代 男女 7人 …. いざ 来 みる とんでも オンボロホテル. まるで 男女7人夏物語 シルバー 世代 版 マリーゴールドホテルで会いましょう 第2弾. ビル・ナイ ジュディ・デンチ マギー・スミス ロナルド・ピックアップ セリア・イムリー 前作 キャスト リチャード・ギア 加わっ 豪華 前作 インド 色 強く. インド らしい ダンス シーン ポリ ウッド 好き 嬉しい. 仕事 恋 現役 バリ バリ 年寄り なんて 言っ 失礼 思う 程 皆 元気 若々しい. 歳 とる 新しい 臆病 二の足 踏み がち 歳 とれ ばとる 迷っ 時間 無くなっ いく 事実. 思い立っ たら 吉日 言葉通り 自分 気持ち 正直 今 瞬間 大切 生き いき たい そう 思わ 映画. 歳 とっ たら 老人 ホーム なんか じゃなくて こんな ホテル 今 こそ 人生 最高 時 言える 老後 過ごし たい なぁ. まずは 健康 管理 始めよ …."}, {"rating": 4.0, "content": "一作 目 ファン. 二 作 目 観 うれしい. デヴパテル 相変わらず ウザ く 憎め 訛っ 英語 慣れる 可愛い マギースミス 相変わらず 気難しく ハマり 役 すぎ いい 映画 なあ. 何度 観 たい."}, {"rating": 3.8, "content": "前作 観 記憶 けど 内容 思い出せ 老人 恋模様 面白い ホテル 経営 者 ソニー 面白い 色彩 いい なぁ …."}, {"rating": 2.7, "content": "年寄り 夢や 恋愛 最後 良い 人生 送る 事 に関して 奮闘 物語. 第 一 話 見 乗り切れ. ソニー 嫁さん 役 方 ものすごく 綺麗 踊り 可愛かっ. リチャードギア 画面 映る 雰囲気 すべて 持っ っ ちゃう 存在 感. 天使にラブソングを 院長 😊 しわしわ なあ. ラブ・アクチュアリー ビリーマック 😊 全く 変わら 本来 こんなに ダンディ 俳優."}, {"rating": 4.0, "content": "人生 先輩. やっぱ 言葉 重み ちがう. オーナー フィアンセ. かわい すぎ よ. みんな 踊る. インド らしく すき なあ."}, {"rating": 3.4, "content": "ビルナイ かっこよさ 省略. ちょいちょい 深み 名言 出 ほろっ まし. ラスト 納得 …。. あと ドタバタ コメディ グダグダ 気 まし 人数 多い ね."}, {"rating": 3.6, "content": "ストーリー 大筋 前回 ちょっと ひねっ くらい けど. インド 好き たまらなく 映像 楽しめ. 最後 ダンス 終わる 感じ 好き. あー インド 行き たい よー."}, {"rating": 3.3, "content": "皆 関係 複雑 いろいろ おき くる. 前回 方 どきどき まし けど 今回 落ち着い 見れ. J ディンチ 素敵 理想的."}, {"rating": 3.4, "content": "ガイ. インド マリーゴールド ホテル イギリス 来 シニア 楽しい 老後 送っ. 若き 支配人 ソニー 副 支配人 ミュリエル 一緒に ホテル 拡大 狙っ 奔走 恋人 スナイナ 結婚 目前 控え. そんな 中 アメリカ チェンバーズ 男 泊まり やって来 ...... 続編. ジョン・マッデン 監督 前作 続き メガホン とる. おなじみ メンバー 再 結集. 名優 リチャード・ギア 新た 参戦. インド 染まっ ま す. のんびり 観 大人 映画 って 感じ. キャラクター 個性 的 見応え. 言葉 ひとつひとつ ジーンと. 皆さん お年 召し 恋 若い ね. 今回 ダンス. インド 行き たい."}, {"rating": 3.5, "content": "wowow 鑑賞 まさか 2 作 目 方 最後 気づか ソニー キャラ なかなか ざかったけど 憎め 感じ 周囲 人たち 手 差し伸べ たく 気持ち 分かっ. 歳 とっ 恋愛 仕事 楽しむ 姿 元気 もらっ 彼ら 比べれ まだまだ 若い なっと 笑 安心 言う 歳 挑戦 恐れ 現状維持 続け 自分 叱咤 気持ち. インド カラフル 陽気 雰囲気 好き もちろん 現実 そう 部分 だろ けど 一度 行っ み い国 ひとつ 結婚式 シーン 素敵 インド人 って 本当に みんな あんなに キレッキレ 踊る 笑. 機会 1 作 目 方 観 み たい."}, {"rating": 3.2, "content": "話 なかなか 急 展開 思っ たら 前作 ね 2 作 目 普通 見れ キャラクター 個性 すごく 分かり やすかっ 前作 見 尚更 ソニー なかなか ウザ かっ けど インド 民族衣装 凄く 美しく 素敵 でし 思い立っ たら 吉日 幾つ 色んな 事 ときめき たい なあ 思い まし."}, {"rating": 3.9, "content": "前作 人間関係 複雑 いく 感じ. まさに 第 二 人生 お話 ね. 60歳 すぎ 仕事 恋愛 人生 謳歌 てる って すごく かっこいい. パーティー シーン 回 くる 色 とか 光 すごく きれい 見惚れ ♡. 個人的 前作 方 好き (^_^)."}, {"rating": 2.2, "content": "インド マリーゴールド ホテル イギリス 来 シニア 楽しい 老後 生活 送っ 若き 支配人 事業拡大 アメリカ 企業 資金 援助 申し込む 監視 官 思わ 人 ホテル 訪れる そんな 中 支配人 恋人 結婚 迫っ. 前作 うまく まとまっ 終わっ どう 続く 思っ けれど 単に 物語. 前作 ストーリー展開 ほのぼの 感じ スローテンポ 良さ なくなっ 気. 年配 方々 気持ち 変化 とか そういう 基本的 支配人 ドタバタ 劇 見せ 感じ 非常 観 イライラ. もちろん 年配 方々 新しく 挑戦 しよ 感じ 心 移り変わり 伺え けれど どうしても そちら ばかり 目 いっ しまう. メッセージ性 薄れ 個人的 言い たい イマイチ わから 作品. 今回 新 キャラクター リチャード・ギア 大物 出 くる イギリス 俳優 揃い 中 混じっ 良い 感じ アクセント 思い 違和感 しか 引っ掻き 回す 踊ら 支配人 親子 ホテル 躍進 思っ 行動 わかる 空回り 感 見 痛々しい 恋人 スナイナ 同情 たく. 相変わらず 映像 音楽 良い 今回 結婚 にまつわる いろんな 行事 行わ 結婚式 色 遣い 好き 音楽 インド系 音楽 入っ インド映画 ダンス シーン 楽しかっ. 求める じゃ よ 感じ. なんだか 前作 路線 変わっ 感じ 否め."}, {"rating": 3.5, "content": "1 ね. だから なんとなく 話 急 ね. 支配人 ソニー 子供っぽ. はじめ イライラ 見 つつ. ホテル 泊まっ てる 住人. いろんな きっかけ. 求めて いたこと 走り だす. 年 なんて 関係. なんて 関係. やり たい 思っ. やる べき 感じ まし. 最後 マギー・スミス セリフ. いい 言葉 でし."}, {"rating": 3.2, "content": "1 見 2 見 しまっ せい ？ 出演者 年齢 高 過ぎる せい ？ お話 入り込め … 出演者 錚々たる メンバー 超 豪華 当たり前 完璧 演技 でし せい ソニー 面倒くさ 目立つ そういう 役 仕方 だろ けど 誰か 死に そう けど 死な よかっ."}, {"rating": 3.5, "content": "人生 賛歌 大人 為 映画 幸せ 気持ち なれる リチャード・ギア おじいちゃん インド 街並み 音楽 いい おもしろかっ."}, {"rating": 4.1, "content": "【 2回目 鑑賞 】. 続編 遂に 鑑賞 心地 良さ 前作 変わら 期待 裏切ら 素晴らしい キャラクター 全て ドラマ 描か 各々 短編集 重ね合わ たら 本筋 出来上がる 様 構成 ？ 勝手 解釈 兎に角 BGM 画 良く 美しい 今回 ソニー スナンナ 結婚式 格式 高く ホンマ もん アラジン 世界 衣装 雰囲気 物凄く 綺麗 見応え 街中 走る ミゼット 後ろ 追っ掛け 撮る 構図 前回 同様 絵 ね シリーズ 通し ホッコリ いい 映画 思う 第 3 章 出る かな ？ 期待 たい."}, {"rating": 3.3, "content": "前作 すき すぎ 期待 すぎ 今作 … … うーん. 雰囲気 シニア 陣 キャラクター 相変わらず すき でし ソニー どうして こんな いや やつ … ？ （笑）."}, {"rating": 4.0, "content": "一作 目 見 最初 分かり にくかっ けど 登場人物 キャラクター つかめ 面白く 見 まし 多分 邦画 出来 オシャレ 老い 友達 良い 次作 たら 見 たい."}, {"rating": 3.7, "content": "2 作 目 方 面白い 笑. 主人公 ソニー ダメ男 加減 増し イライラ 周り 取り巻く キャラクター 達 抱える 問題 前作 明確 見え 話 展開 わかり やすかっ. 相変わらず キャスト 豪華 マギースミス リチャードギア カッコ よ 必見 ね."}, {"rating": 3.3, "content": "基本的 2 がっかり 好き けど 映画 どんでん返し 系 じゃ ほのぼの 期待 見 まし. うん 期待 裏切ら 前作 引き続く 豪華 キャスト陣 リチャードギア 参上 てる 大 ベテラン 大集合 大円団. 余生 どう 生きる 前作 テーマ そのまま 若者 メッセージ 盛り込ま あったかい ね."}, {"rating": 3.5, "content": "前作 大好き だけ 全体的 やや 残念. 舞台 変わら インド オンボロホテル 2人 減っ 5人 レギュラーメンバー 一緒. 今回 老人 抱える 悩み ある程度 解消 しまっ インド 仕事 見つけ みんな 前向き 生活 送っ わりと 平和. なので 今回 インド人 オーナー ソニー 青年 ホテル 経営 拡大 奮闘 夢中 婚約者 怒ら しまっ メイン ストーリー もっと 人生 いつまでも チャレンジ 可能 みたい 老人 アドバイス もらい たかっ ドタバタ はいら よ～ 少し 不満 でし ソニー お子様 過ぎ 短絡 的 いらいら ちゃっ. 新た 客 リチャード・ギア 投入 けど どうも 良く せっかく 前作 作り上げ 雰囲気 ぶち壊し しまっ 最後 受け入れ ませ でし いい 男 すぎる よ リチャード・ギア 一般人 オンボロホテル 泊まる 役 のに スーパースター オーラ すごす ぎて 浮い しまっ 違和感 半端ない 他 演者 霞ん しまう （笑）. イケメン 役 いえ こんな 大御所 連れ 来 欲しかっ. まあ 1 作 目 良 すぎ ね 2 作 目 つまらなく 感じる よく パターン 仮に 3 作 目 絶対 観る けど ね. 見どころ 結婚式 インド音楽 合わせ ダンス シーン 最高 でし. 動画 だけ 毎日 観 たい なんで インド ダンス って こんなに 元気 もらえる だろ う～ 不思議. インド 食生活 ちと 厳しい けど 老後 マリーゴールド ホテル みたい 過ごし たい."}, {"rating": 3.3, "content": "一作 目 好き 楽しみ 作品 鮮やか 映像 エネルギッシュ インド 素敵. 思っ 以上 内容 薄く ちょっと 残念 あれだけ 個性 的 キャラクター 持て余し 感 否め リチャードギア なんだか 勿体無く 他 俳優さん よかっ かも."}, {"rating": 3.5, "content": "人生 度 スタート 凄く 勇気 付け 自分 合え インド 生活 楽しい ろー なー シェアハウス みたい ビルナイ かっこいい ♡. インド 結婚式 踊り ショー みたい 練習 大変 そう 笑."}, {"rating": 3.4, "content": "期待 み 割 良かっ. そうそうたる 名優 おしげ インド ダンス 踊る シーン 個性 合わせ 役所 み 安定感 安心感 心地よい. ストーリー 単純 そこそこ 楽しめる 映画."}, {"rating": 3.2, "content": "今回 カラフル インド 行っ み たく 映像 インド映画 ならでは ダンス 楽しめ ☺ ︎. 前作 良 すぎ ちょっと 期待 すぎ とこ けど ラスト 良かっ 好き 映画 やっ 🌟."}, {"rating": 2.5, "content": "インド 美しい 堪能 まし ビルナイ カッコ 良い なぁ."}, {"rating": 3.5, "content": "いくつになっても イキイキ てる 人 素晴らしい 思える こんな 歳 取り 方 素敵."}, {"rating": 4.0, "content": "去年 知ら 上映 大好き やつ 続編. 馴染み セカンド 人生 インド 暮らす 英国 老人 若き ホテル 経営 者 結婚. 話 ベタ けど 往年 俳優 達 演じる 老人 達 今回 名言 怪 演 1 作 目 超え けど 相変わらず 素晴らしい 新館 出来 続編 観 ね."}, {"rating": 2.5, "content": "生きる とか 幸せ とか なんだろう 人 価値 感じる 異なる けど 死ぬ 答え 見つから だろ. 若く いいね って 言わ 今 歳 取って 人生 続く よ 思っ."}, {"rating": 3.0, "content": "10話 連続ドラマ 2時間 スペシャルドラマ 用 編集 映画."}, {"rating": 4.2, "content": "運命 支配 しよ 身 委ねる. そのため 見失い たく."}, {"rating": 4.0, "content": "結構 好き 作品 こんな 風 第 二 人生 送る いい なあ～. とにかく 元気 なれ."}, {"rating": 3.5, "content": "人生 先輩 アドバイス 沢山 詰まっ 作品 何だか 最近 行き詰まり 感じ 日々 ヒント 与え くれ 活 入れ くれ はっと 忙しかっ 日本 全く 違う インド きっちり すぎ （ 上手く 表現 出来 汗 ） 雰囲気 楽しみ 映画 元気づけ 観 終わっ 後 ほんのり 体 軽く 気 しない 笑. この世 人生 なんて 通り すぎる だけ そんなに 気張る って 言う 好き 言葉 再度 思い出さ くれ まし. いつも 前向き 少し 前進 心がけ たら いつか 気づい 時 きっと 高い 所 事 信じ. インド 行き たい なー (^^)."}, {"rating": 4.0, "content": "どちら 言う 続編 本作 方 好き. 嬉しい 驚き 多分 二番煎じ だろ 思い 見事 裏切ら まし 実は 前半 結構 もたつい 多分 ソニー 君 せい )、 嫌 予感 当たっ 思っ 後半 入り 残り少ない 人生 時 抗う 老 名優 佇まい 痺れ まし リチャード・ギア ジュディ・デンチ (！) ビル・ナイ (！！) 踊る 最後 ダンス シーン 最高. 前作 ビル・ナイ 唐突 置き去り 嫌味 奥さん 少し だけ 名誉回復 目配り 効い 脚本 見事 でし."}, {"rating": 4.0, "content": "軌道 乗っ 老人 入っ マリーゴールド ホテル. ホテル 満員 長期 滞在 者 多かっ. そこで 二つ目 ホテル オープン たい 言う. 為 ホテル 査定 人 送り込む 言わ. ガイ 予約 無し 宿泊 訪れる 査定 人 思わ. ガイ 小説 書く 為 来 言う. そんな ガイ ホテル 住人 興味津々. 一方 ノーマン キャロル 轢こ サソリ タクシー 探し. 期待 通り いい 続編. ガイ かっこよく スマート 言葉 いい. リチャード・ギア かっこよさ 健在. いつか 分かっ 重い 言葉 だろ. こういう 老後 憧れる. 最後 スピーチ 感動 涙 出. もっと 続編 作っ 欲しい なぁ. 彼ら これから 気."}, {"rating": 3.4, "content": "前作 引き続き 鑑賞. やはり ビル・ナイ 上品 色っぽく 素敵. リチャード・ギア 出る. 役どころ とても 楽しみ けど. 正直 リチャード・ギア 無駄遣い 感 否め. 今回 ソニー ホテル 執着 すぎ. 周り 人間 省み 態度 とっ しまう. イライラ けど 気持ち わから なぁ …. 劇中 言わ 通り. あんな ちゃらんぽらん 経営 のに それなり 保た 宿泊客 愛 こそ. ホテル のに どこか シェアハウス. そういう アットホーム 魅力的. ラスト カップル バイク 乗っ. ソニー 達 見送る シーン 最高 クール. 自分 最期 あんな 風 穏やか. 人生 悟り 眠り つき たい."}, {"rating": 3.3, "content": "前作 感動 すぎ お気に入り 映画 すぎ とーっても 期待 しまっ みたい. マギースミス はじめ 豪華 大好き 皆様 観 てる だけ 幸せ. 元気 出る. 人生 まだまだ. まま 生き たい."}, {"rating": 3.8, "content": "役者 豪華 ー About Time 出 Bill Nighy 映画 好き 名前 覚え おこ イギリス人 役者さん 多く 出て たのも 良かっ 舞台 インド って すごい ね 1 観 たく まし ー."}, {"rating": 3.8, "content": "前作 見 見 まし 楽しめ まし (*^^*). 99歳 今 人生 最高 時 言える 生き方 たい 変わる 勇気 とか エネルギー 必要 だろ なあ そのため 素敵 仲間 環境 大切 思い まし. 個人的 数年前 行っ インド 景色 懐かしく カラフル あー やっぱ 好き 行き たい. インド 踊り 最高 *\\(^o^)/* 元気 出る."}, {"rating": 2.5, "content": "前作 知ら 鑑賞 まし 違和感 感じ. 今 見 インド 映像 中 一番美しく 魅力 的 町 見え まし 実際 ずっと 良い ？. 最後 歌っ 踊っ … まるで インド映画 でし ね. 歳 重ね 生き生き 生きる 人達 見 元気 もらい まし. マギースミス ジュディデンチ なんて すこぶる 豪華 配役 安定 演技力 満足. リチャードギア 少し 浮い ませ でし ね. ホテル オーナー ソニー 喋り 態度 鬱陶しかっ 結婚式 ダンス 練習 ろくろく のに 最後 完璧 踊っ … うそ だろ って 感じ でし. かっこいい なぁ 見入っ しまい まし （笑）."}, {"rating": 4.0, "content": "心地よい 作品 前作 続い 続編. マギー・スミス ジュディ・デンチ ダブル 主役 ビル・ナイ 云う 渋い 俳優 リチャード・ギア 加え 益々 豪華 メンバー まし. 峠 過ぎ 人生 充実感 溢れる 生き方 スクリーン いっぱい 謳歌 ラブ ･ アクチュアリー とぼけ ロック シンガー 役 初めて 出会っ ビル・ナイ 魅力 味わう 事 出来 まし. 中 インド 青年 俳優 デヴ・パテル 生き生き 姿 対象 的 魅力 的. インド製 作 無い 様 舞台 インド 云う 事 ラスト お決まり ダンス シーン 違和感 無い 展開 でし. . 追記 ： おっ 投稿 2500 レビュー まし マンネリ 感 感じ しまう 事 多い 今日この頃."}, {"rating": 3.6, "content": "当たり前 みんな 演技 上手い ソニー ウザ 前 出 すぎ. 大御所 ばっかり みんな 出番 作り 過ぎ 助長. ソニー 金持ち."}, {"rating": 3.4, "content": "母 笑い み ドタバタ. 衣装 み 楽しい. 自分 自分 憐れむ 人 大人 こそ 言葉."}, {"rating": 3.5, "content": "何度 プレイバック 観 今ひとつ わから 二 作 目 ね 笑 久しぶり リチャード・ギア 最高 マギー・スミス ジュディ・デンチ 期待 通り 素敵 リチャード・ギア 再会 なんて 人生 って 素敵."}, {"rating": 3.0, "content": "こんな アクティブ 老後 過ごし たい. うーん 1 作 目 ほう 好き なあ."}, {"rating": 2.5, "content": "1 さく 目 観 あか なぁー. 歳 とっ つか 離れ 友 たら 良い な～っ 思っ ね. インド 結婚式 楽し そう."}, {"rating": 3.1, "content": "危なっかしい 青年. 取り巻く ご 老人 聡明 純粋. 良い 仲間 って 良い ね."}, {"rating": 3.5, "content": "シリーズ ２ 作 目 って 期待値 上がっ てる 不利 ね スコア 前作 低い せい ？. 年寄り 恋 新しい 人生 テーマ やや 弱い 気 ホテル 存続 焦点 移っ た分 薄まっ. 今回 インド 舞台 ならでは おなじみ ダンス シーン 個人的 ツボ でし よ."}, {"rating": 2.5, "content": "相変わらず じいちゃん ばあちゃん 色々 抱え よ 映画 2. インド 若造 ウザ バージョンアップ."}, {"rating": 2.0, "content": "2017年 映画 初め. なぜ 続編 つくっ 全く 理解 ませ でし. 最後 セリフ だけ よかっ んで 2.0."}, {"rating": 3.3, "content": "インド 綺麗 色彩 画面 溢れ てる 定年 後 あんな ホテル 第 二 人生 送り たい なぁ イケメン み 子宮 うずく とか 言う おば さま かっこいい ソニー ちょっと 落ち着か 苦手."}, {"rating": 3.4, "content": "インド 町並み 色彩 音楽 ダンス … … 見 だけ ワクワク ｢ 運命 支配 しよ 委ねる ｣ 2017 01 14."}, {"rating": 4.0, "content": "felt lovely to see vivid and beautiful colors and n ice casting and story."}, {"rating": 3.1, "content": "演技 もちろん わかっ けど オーナー ソニー ウザ 前作 比べ 増し. 前作 方 好き なぁ ....."}, {"rating": 3.7, "content": "WOWOW 放送 前篇 鑑賞 観 み まし. インド リゾートホテル 余生 送ろ イギリス やって来 7人 高齢者 人生模様 描い ヒット マリーゴールド・ホテルで会いましょう 続編 主要キャスト 前作 まま ね. なんとなく タイトル 知り スルー いや とっても 良い 作品. ほっこり ふと 涙し しまい いくつになっても 夢 見 いい 前 進む 勇気 大事 よ メッセージ 伝え まし. イギリス映画 ベース インド映画 随所 明るい 音楽 インド映画 ならでは 雑多 賑やか ダンス 散りばめ とても 楽しめ. さすが 芸 達者 揃い 見応え 中々 進展 年寄り 恋 見 こっち キュン しまい. 一言 一言 豊か 生きよう 今 最高 時 人生 賛歌 感じ まし. シニア向け かも しれ ませ 若い人 通じる 良作 前篇 観よ 思い. （ 少し だけ 随所 青年 ソニー 鬱陶しかっ ★－ １ くらい ）."}, {"rating": 3.8, "content": "映像 とても 美しく 綺麗. 年配 俳優さん 沢山 出て けど なんだか 余裕 感じ 演技 素敵. 前作 方 良かっ レビュー 見かけ そちら 是非 観 み たい."}, {"rating": 2.9, "content": "シニア 俳優 陣 相変わらず よい 今回 若者 焦点 合わさっ ドタバタ すぎ 悪く けど 一 作 目 面白かっ. いくつになっても 仕事 おしゃれ 第 二 恋愛 性 楽しん 日本 開け 感じ いい. モテ男 ビルナイ かっこよし."}, {"rating": 4.0, "content": "新しい 挑戦 いくつになっても 必要 勇気 持っ 前 進ん いく 年寄り 素敵 羨ましい 老後 マリーゴールド ホテル 暮らし たい 色 合わせ アクセサリー 使い みんな オシャレ."}, {"rating": 2.8, "content": "そういう 役回り ホテル オーナー ざい. ジュディ・デンチ いい けど ね …. いけすかない 奥さん 真意 ちょい ほろり."}, {"rating": 4.5, "content": "インド 踊り って 個性的 楽しい （笑） すごく 言葉 表し にくい けど 何気無い 生活 中 色んな 人 色んな 考え 生き方 あたし そう ゆう 話 好き そう ゆう 好き 方 オススメ (?) ストーリー 流れ 割と ジョーク とか さらっと 流れる 退屈 感じる 人 もしか たら いるか あたし 好き なんか 良い こんな 人生 なあ エレベーター 指し いつか 天 上る 老人 簡単 … 上 上り くだり さらっと 流れ けど 笑っ. ビルナイ ほんとに 好き （笑） and and and and and and （笑）."}, {"rating": 3.9, "content": "第1弾 好き 続編 嬉しい. 最初 マギー 様 飛ばし 良い. みんな 相変わらず 生き生き 人生. 楽しん でる なぁ. あと ソニー ちょっと 落ち着こ. お前 ドジっ子 早とちり. 嫉妬 ドタバタ あと. 落ち込ん み 色々 少女漫画. 主人公 女の子 みたい キャラ. 嫁 マインド 女子 わ. みんな 恋愛 キャッキャ てる 中. ちょっと 傍観 気味 外側 見つめる. ドネリー 夫人 イヴリン ジュディ. ディンチ 会話 ドネリー 夫人 消. えたい わ なんて 言っ 言葉. イヴリン 一言 自分. みんな 輪 中 居る. 事 再 認識 くれ た気. ほんわか. 出演 主要キャスト. 老年 男性 みんな 渋 カッコ 良く ね. デヴィッドストラザーン. リチャードギア 加わっ. 素敵 爺 層 厚い. コメディ 上手 タムシン・グレイグ. 出演 個人的 嬉しかっ. 老い 恋 迷っ ね ...。. 何となく もう 色々 達観 てる. 愛情表現 なんて 容易い じゃ. 気 まし. 皆さん 働い 色々 まだ 現役. 気持ち 若い 部分 なんて. 思っ 若い 頃 多分. そんなに 気質 とか 変わら. かも ね."}, {"rating": 3.6, "content": "マリーゴールド ホテル 集う 人々 描い 続編. 新 キャラ 前作 キャスト 全員 再 集結 とても 良かっ けど ねー. 老人 日常 in インド けど あからさま 後日談 過ぎ ちゃっ なぁ 感じる キャラクター みんな 良い 飽き 見れ 終盤 向け 色々 収束 ジョン・マッデン 監督 手腕 見事 けど ねー. テーマ 性 やら 構成 前作 方 良かっ. そう 感じ しまっ どうにも 一人 だけ 行動 理解 何故 タイミング そう 決断 まるで 理解 じゃ 騙し みたい じゃ ？. ラスト 一大 ダンス シーン インド映画 っぽくっ とても 良い."}, {"rating": 3.7, "content": "2017年 1本 目. ご無沙汰 インド系 映画. インド音楽 どう しよう 好き. インド 行っ み たい なぁ. ＊ 物語 終わり なんて ひと 段 落っ だけ."}, {"rating": 3.5, "content": "インド 行き たく. 今回 ソニー お調子者 感 ちょっと 鼻 前作 方 好き. 最後 お決まり ダンス シーン リチャード・ギア 参加 見応え アリ."}, {"rating": 3.0, "content": "み 1 ジャイプル 行く 飛行機 見 ね わくわく なあ 同時に 住ま けど 構え 5年 物語 そんなに 進ん. イギリス 名優 多数 出演 安定 良さ みな シワ 数 だけ 人生経験 言っ 説得力 言葉 強い お金 もらえれ ハッピー ジジババ 悪さ しない 良き インド人 ばかり 安心 見 1 そう 1 ホテル 到着 時 ドキドキ 感 さー これから どう ましょ って もう 続編 だけ 落ち着い とくに 波風 たた なめ そのため 若者 ソニー 結婚 章 立て 話 中心 すすむ はず 完全 ジジババ 引っ張ら 強 すぎる 79歳 美し すぎる 19日 年寄り マギースミス 生き方 他 みな 生き方 素敵 ソニー イケメン 金持ち 嫉妬 てる ほんとに ちっちゃい ビルナイ 妻 ダウントンアビー マシュー 母 マギースミス ばあさま 会う シーン もう ダウントン けど クロス 章 立て ヒンディー語 短い 婚約 パーティー とか なんとか パーティー とか 5 文字 くらい インド 結婚式 伝統的 十分 お金 かける イメージ 日本 家 車 続く 出費 かも しれ 結婚披露宴 )、 そういう 意味 持つ 言葉 だろ."}, {"rating": 3.5, "content": "名物 美味い 物 無し 2 作 目 傑作 無し 前半 ソニー ひたすら ウザ いが 後半 良かっ."}, {"rating": 3.1, "content": "1 作 目 見. 1 作 目 見 ないと 人物 相関関係 分から ...。. まぁ 最後 ハッピー."}, {"rating": 3.8, "content": "前作 方 落ち着き 品 好み. 2 作 目 ドタバタ 喜劇 思え しまっ ドラマ 性 薄く 残念. マギー・スミス 存在 感 ビル・ナイ 英国 紳士 ぶり 堪能."}, {"rating": 3.7, "content": "よかっ 1 面白 そのまま 保っ くれ. 本当に 話し 別に 深く 先 読める 驚き そんなに 見 てる 幸せ 気持ち そんな 感じ. とにかく 大御所 掛け合い 見 てる だけ 楽しい マギー・スミス ビル・ナイ リチャード・ギア 出 たら 本当 豪華キャスト. もう とにかく ビル・ナイ 大好き 優柔不断 フニャフニャ 感じ 超 セクシー 大好き ダウントンアビー 良い 味 出し てる オバ ビル・ナイ 奧 さん役 )。 ウザ く 面倒くさい 人 やら たら ピカイチ 笑. インド 綺麗 キラキラ てる 安定 happy film.."}, {"rating": 3.5, "content": "前作 けど やっぱり 映画 好き 前作 超え けれど 登場人物 個々 キャラクター 残し つつ インド 順応 微笑ましかっ 続き 観 たく 終わり 方 なぁ."}, {"rating": 3.5, "content": "ダンス. ビル・ナイ. ガッツポーズ. ビル・ナイ. 最高 すぎる."}, {"rating": 3.2, "content": "舞台 インド リゾートホテル. ホテル 事情 宿泊 者 様々 葛藤 不安 見せる 群像劇. 自称 小説 書き 来 リチャード・ギア インド ホテル リチャード・ギア. さすが いつまでも ダンディ. 経営者 若い ソニー ホテル 鑑定人 決めつけ 行動 ホテル 拡張 恋人 結婚 間近 慌ただしく 小うるさい 役所 けど 人 気遣い ラスト インド 踊り 踊り 最高 カッコ いい クール 上手い リチャード みんな 踊り 出す. シーン 度 見 しまっ. 今 生き方 ハッキリ 素晴らしい 未来 乾杯. 二人 乗り バイク 行く シーン 最高. 今 こそ 人生 最高 時."}, {"rating": 3.6, "content": "前作 テラスハウス 感 強まっ 感じ ｡. 切ない 恋愛模様 シーン やや 長く マリーゴールド ホテル 支配人 青年 ｢ いやいや そうじゃない でしょ ｣ ツッコミ たく 多々 もやもや 観 ｡. 老人 こそ 伝え 人生 大切 メッセージ すごく すんなり 受け止め 作品 思う."}, {"rating": 3.0, "content": "話 ちゃ こっ ちゃ 散らばっ 結局 じい じ あ 恋愛 物 結末 おおむね 見え …。 前作 方 好み なあ."}, {"rating": 2.8, "content": "ごちゃごちゃ てる けど 終わり よけれ 全て 良し って 感じ パキッ 終わり. ソニー 憎め みんな ハッピー 高齢 俳優 ばかり 安心 演技 観."}, {"rating": 3.7, "content": "観 終わっ 後 マギースミス ううう ；∀；). 感想 しか 出 来 誉め. 予定調和 終わる 至高 ラスト. しいて 言う ソニー 空回り っぷり 目 覆い たく くらい 。( 笑. 個人的 リチャードギア 若 すぎ 蛇足 感じ. 名優 揃い すぎ マリーゴールド ホテル もう 満室."}, {"rating": 3.5, "content": "マリーゴールド・ホテルで会いましょう 続編. リチャード・ギア 出 くる. 結婚式 ダンス シーン よかっ ^_^. ティナ 綺麗."}, {"rating": 2.1, "content": "ギョロギョロ 視線 とか ばっちい 道路 とか リアル インド 目の当たり ちょっぴり 勇気 シリーズ 非常 ソフト インド きれいな 部分 しか 出 こ 好き 言っ もちろん 踊り ラスト 結婚式 ダンス 圧巻 これだけ 見る 価値 内容 一 作 目 方 良かっ."}, {"rating": 3.2, "content": "前作 雰囲気 大好き. もう 最初 シーン. ニッコニコ 見 まし よ. ソニー 君 前 3倍 ぐらい うるさい 笑. なんとなく 全体 的 少し 暗い. 盛り 下がっ 気 …. なんだか 蛇足 感. クセ 人 丸く. クセ 人 面倒くさく. う〜 … しまっ. それでも やっぱり 終盤 盛り上がっ. ラスト 締め 方 今 見 映画. ドラマ アニメ 漫画 小説 etc …. 中 上位 入る ぐらい 至高. 多分 言葉 彼ら 視聴者. 向け 僕 思い."}, {"rating": 3.4, "content": "続編 ゆえ 危惧 リチャード・ギア はじめ 新参 組 浮い 心配 杞憂 いや まあ ビジュアル 的 浮い てる けど リチャード・ギア 爺 人間 皆 歳 とれ 同じ … あえて そういう 狙い キャスティング かも. ボリウッド 的 ダンス シーン なかなか 良かっ ただ 少し 展開 先 見え 過ぎる 恋愛 話 ばかり 良い 一対一 話 ばかり 少し 残念 ちゃんと 面白い 前作 登場人物 会え 嬉しい けれど."}, {"rating": 3.6, "content": "引き続き じじ ぃ ばば ぁ やる なー. 年取る って 事 楽しみ 作品."}, {"rating": 4.0, "content": "2 くる. ー ねー （笑）. リチャード・ギア くる. 更に 驚き. 名作 一つ."}, {"rating": 3.5, "content": "まさか 2 出 てる なんて. 前 続き 素晴らしき インド 街並み かわいい おじいちゃん おばあちゃん 恋愛模様 支配人 ソニー 安定 バタ バタ 感 楽しかっ ˘ ω ˘. 今回 ソニー 結婚式 インド 結婚式 ほんとに 素敵 てか 結婚式 ボリウッド よく みんな 踊る やつ やる ね www かっこよかっ."}, {"rating": 3.0, "content": "前作 良かっ 期待 今作 マギースミス 以外 配役 全て 恋愛 求める ストーリー 置き換え 深み 味わい 期待ハズレ. ジャイ プール 街並み たくさん ロケ 現地 雰囲気 楽しめる 良かっ けど."}, {"rating": 3.8, "content": "２ ダンス シーン やっぱり インド 映画 躍動 ダンス シーン なきゃ ダメ っしょ もっと ちゃんと フルバージョン 見 たかっ 振り付け よかっ のに ねー. 今回 もう 当たり前 高齢者 恋愛 中心 話 年取っ 役者さん 若い者 寸分 違わ 恋愛 思い悩む 様 リアリティ どう だろ ？ 日本 高齢者 基準 見る 得 ブッ 飛ん 話 英国 そう ナイ ？. それにしても 日本語字幕 ひどく だろ ？ 英語字幕 もう一度 見直し み たい."}, {"rating": 3.5, "content": "インド 古い ホテル 経営 若者 ホテル 滞在 お客 経営 査定 人 友人 フィアンセ お話."}, {"rating": 3.5, "content": "2016 12 03. いくつになっても 恋し てる 素敵 おじいちゃん おばあちゃん. 老後 まだ 漠然と 現実味 けれど 歳 チャレンジ 気持ち 持ち 続け たい 思っ. インド 華やか 結婚式 シーン 素敵."}, {"rating": 3.5, "content": "前作 だいぶ 前 鑑賞 内容 あやふや まま 観 まし 良かっ. 相変わらず ソニー 空回り 笑. 結婚式 シーン 凄く 美しかっ やっぱり サリー 素敵 …. スナイナ 役 女優 スタイル いい."}, {"rating": 3.3, "content": "マリー・ゴールドホテル 続編. まさか 続編 …. リチャード・ギア おじいちゃん カテゴリ 入れ よい だろ. 今回 主役 マギー・スミス ？. みんな 恋し すぎ w. 前作 方 好き けど 前作 好き 見 損ない かも."}, {"rating": 3.6, "content": "前作 意外と （笑） 良かっ どう 思い つつ 観 まし ^_^;. 続編 だけ 慣れ 展開 けど なかなか 良かっ 老後 身近 つつ 身 こういう 観る 元気 もらえ ね. インド っていう なんか エネルギー 俳優 陣 女優 いい. 前作 同じく 老い まだ いろんな 感情 抱ける ただ 黄昏 いく じゃ なんか 出来る って 思え 良かっ."}, {"rating": 3.9, "content": "結婚式 シーン 最高 ー. ビルナイ やっぱり ステキ ♡. 人生 最高 瞬間 って いつ やってくる わから 死ぬ 期待 いい かなっ 思っ 晩年 ビルナイ みたい 人 過ごし たい."}, {"rating": 3.9, "content": "二 作 目 って 失敗 多い けど 成功. 相変わらず ソニー バタバタ 見当 違い 慌ただしい けれど 熟年 者 カバー 前作 素晴らしい 人生 最後 安住の地 求め オープニング 映像 だけ 込み上げる 毎回 来 のに 大変 来 しまっ 後悔 はじまっ けれど 今回 マリーゴールド ホテル 日常 送り かつ 自分 生きがい 人間関係 新た 構築 前進 み 人生 る 重ねる って 素敵だな 感じ. リチャードギア ディビットストラザーン 今回 追加キャスト まし 二人 ロマンスグレー かっこよかっ リチャード なんて プリティー ウーマン 頃 全然 変わっ 感じ 不思議. ビルナイ ちょっと お茶目 いつも 美味しい 持っ いき ね. 一 作 目 み たく まし … 言う 永遠に ループ しまっ 不思議 かも インド 舞台 映画 色 鮮やか 見 飽き."}, {"rating": 2.8, "content": "借り 後 続編 借り しまっ 気づき 前作 観ず 鑑賞. ストーリー 作品 伝える メッセージ 印象的 映画 1番 感じ メッセージ 人 皆 時間 限ら 迷っ てる 時間 アクション 起こす べし シニア ほぼ ストーリー 中心 尚更 メッセージ性 強い. シニア バリバリ 働い ちゃ うご 婦人 二股 ちゃっ てる ご 婦人 互い 気持ち 分かっ てる はず のに 相手 様子 伺い くっつく 仲 良い 友達 関係 フワフワ てる シニア 2人 etc 見 歳 なんて あんまり 関係 かなっ 思わ 実際 そんな 思う けど ←. 作品 観 若い インド 行っ 見 たい なー って 思っ リチャード・ギア やっぱり ナイスガイ ★ キャスト 豪華."}, {"rating": 3.8, "content": "物語 終わり 部分 一旦 区切っ だけ. 人 いつく 人生 スパイス 必要. 土地 変化 なにか 打ち込む. いい いくつになっても 退屈 人生 送り たい 思える そんな 映画."}, {"rating": 2.8, "content": "続編 …. 続編 前作 思っ 間違っ 借り しまっ みたい 前作 見 たら 続編 感想 変わっ くる かも しれ. ホテル 経営 ソニー 坊や 始終 イライラ しまっ … 老人 達 結構 しっかり 仕事 てる 様子 生活 ロマンス トキメキ 笑い 面白かっ. ジュディ・デンチ 演じる イヴリン みたい 80歳 誰か 必要 バリバリ 仕事 出来る 男性 一途 愛さ 女性 素晴らしい 一言. いくつになっても 新しい 始め って いい 言葉."}, {"rating": 3.9, "content": "やっぱり シリーズ 好き. 今回 息子 イライラ けど 笑."}, {"rating": 3.0, "content": "前作 続き 見れる 期待 値 高め 見 しまう 前回 カルチャギャップコメディ 要素 なくなっ 少々 失速 ぎみ ？ 大物 リチャード・ギア 追加 それほど 良さ 引き出せ おら 少々 残念. 今回 恋愛 描写 主 描か 自分 定年 すぎ たら 見方 変わっ くる かも しれ ？ ？. すごく いい ボリウッド 描か リアル インド 描写 音楽 センス 抜群 いわゆる 外国人 自慢 たい インド そのもの 出 くる 感じ. 最後 ボリウッド まさかの アノ 曲."}, {"rating": 2.4, "content": "インド ホテル 経営 若者 主人公 だけ 違う テンション. 通し ソニー. 前作 観 思い出し."}, {"rating": 3.6, "content": "いつの間に やら. 続編 出て 模様. やっぱり. こんな 歳 とり方 たい. 観 思っ. みんな いきいき. ２ ０ 代 輝い てる. 劇中 音楽 素敵. ただ. ソニー しっかり （笑）."}, {"rating": 3.4, "content": "今 こそ 人生 最高 時. 時 そう 思える 生き方 って すごい しみじみ 教え まし. わたし 運命 身 委ね 人生 楽しめる 人 たい. 委ねる って とても 難し そう けれど. 今回 ソニー ちょっと イラ つい けど 無事 結婚式 挙げ 良かっ. 登場 キャラクター 際立つ 面白い. けど 前作 方 胸高 まった 感."}, {"rating": 3.0, "content": "インド音楽 最高 もっと じっくり 踊り 歌 見 たかっ 前作 見 分から ^ ^."}, {"rating": 3.0, "content": "どうしても 前作 比べ しまう. ダンス シーン よかっ けど あと くどい."}, {"rating": 3.6, "content": "続編 同じ タイトル 語っ 欲しく 思う ひどい 多々 けど 映画 1 作 目 劣る おもしろかっ. ソニー 暴走 ゆえ 前回 ハラハラ 展開. 懐かし ジーン ちょこっと 登場. 人 イラ つか 能力 もはや 脱帽. 愛す べき 老人 健在. いい 映画."}, {"rating": 3.3, "content": "前作 方 好き けど こっち 悪く インド映画 流行り だし 頃 思っ けど インド ミュージック なんだか 好き 気分 高まっ. ほのぼの 中 人 正訓 みたい ハッ シリーズ 良さ."}, {"rating": 3.5, "content": "結婚 って 一 回 すれ違う ？. 結婚式 素敵."}, {"rating": 3.0, "content": "よかっ けど 前 方 良かっ ビル・ナイ キュート 際立っ けれども."}, {"rating": 3.0, "content": "前作 同様 作品 空気感 癒さ ☺. ストーリー 1 作 目 ほう 好き かも ☺. 言え 目新し あまり 感じ 評価."}, {"rating": 4.5, "content": "Route 66. こんな 風 豊か 老後 過ごし たい 年 取って 冒険 って 勇気 もらえる. 年 取って 望み とか 怖 とか 変わら 思っ たら 待っ てる じゃ 思っ 時 行動 なきゃ 思う. 相変わらず 音楽 カラー 世界観 素敵 作品 インド 行き たく."}, {"rating": 3.3, "content": "前作 新しい 土地 新しい 始める 所 面白かっ だろ 続編 彼ら 中 安定 求める 者 ひとつひとつ エピソード 浅く 上 ソニー 無茶苦茶 やる ついていけ. キャスト陣 彼ら 踊る 結婚式 シーン 素晴らしい."}, {"rating": 3.0, "content": "人生 どう 楽しみ どう 生き く. まだまだ 先 けど 自分 老後 どう しよう."}, {"rating": 2.3, "content": "二 作 目 知ら 借り しまっ 失態 (^_^;). ストーリー 一 話 完結 理解 出来 まし. … 主人公 達 年齢 上 過ぎ やっぱり 感情移入. ストーリー展開 ブツブツ 切れ ちゃっ たし テンポ 感 好み. ムンバイ ちょっと 出 懐かしかっ. ホテル 若手 オーナー 恋愛 結婚 事情 唯一 面白かっ."}, {"rating": 3.5, "content": "1話 目 すき やっ. インド 馴染めん 逃げ帰っ 奥さん 登場 ざかったか. リチャードギア かっこよ すぎる あんな ずるい 笑笑. 老後 インド 思える 作品."}, {"rating": 3.4, "content": "前作 マリーゴールドホテルで会いましょう 割と 楽しめ 今作 鑑賞. 人物 説明 前作 設定 同様 今作 観る わかり づらい ね. インド マリーゴールド ホテル 舞台 そこで 余生 過ごす 年配 方々 中心 話 経営 てる 現地 若者 結婚 ホテル 経営 絡み. 今回 リチャード・ギア 泊り 客 訪れる けど 始め ええ ･･･ 老人 枠 ？ って 思っ けど 違っ 展開 納得 でし. 今回 マギー・スミス いい 味 出し. 自虐ネタ っぽい セリフ 笑え ･･･ いい アクセント. 結婚式 踊り 流石 見応え いい. ストーリー 各 キャラ 追い すぎ ちょっと 散漫 印象 受け しまい 前作 方 良かっ ･･･。. . インド 雰囲気 踊り ホッコリ 気分 味わう いい かも しれ ませ ね."}, {"rating": 3.5, "content": "インド 美しく 撮っ くれ 嬉しい 老後 インド .... 思い ‼ ︎. 前作 記憶 人 っけ ？ って しまっ 二 作 続け 観 たら もっと 楽しめ そう. オープニング曲 Jab we met 曲 とか ね インド映画 好き ニヤリ 間違い なし."}, {"rating": 3.6, "content": "1 作 目 個人的 すごく 良かっ だけ 少し 残念. ソニー キャラ 若干 嫌 奴 ちゃっ てる."}, {"rating": 3.2, "content": "前作 ソニー 破天荒 ぶり パワーアップ. インド 結構 式 様子 相変わらず ダンス キレッキレ 良かっ. 年齢 関係 恋し てる 人たち って こんなにも 素敵 見入っ しまっ. 59 100."}, {"rating": 2.5, "content": "ー 前作 思っ けど ソニー バカ っぷり 鼻 仕方 よ."}, {"rating": 3.3, "content": "マリーゴールドホテルで会いましょう ２ 観 ー １ 大好き ２ はち ょっととっちらかっちゃった 印象 ソニー １ 上回る ウザ でし （ 褒め言葉 ） ビルナイ 少女漫画 相手役 度 薄れ ちょっと 寂しかっ なあ 笑. マギースミス さま ペネロープウィルトン さま 共演 後 ダウントンアビー 観 一瞬 混乱 マリーゴールド ～ ペネロープ さま すっ っ ごく イラッと 役 ほんと 素晴らしい よ."}, {"rating": 4.0, "content": "新しい 土地 新しい 仕事 始め 結婚相手 見つけ 登場人物 行動力 刺激 受け. 老いる どういう 考えさせられました. 過ち 犯す けど 些細な 過ち ばかり っていう 言葉 素敵だな （笑）. 第2章 方 面白かっ. あと 挿入 曲 インド 音楽 良い."}, {"rating": 3.0, "content": "映画 見る インド 行き たく それにしても インド 結婚式 派手 すぎる."}, {"rating": 3.4, "content": "最後 ソニー 迷っ ドネリー 相談 行っ 時 言っ 嫌い なんて たくさん 一番 嫌い 自分 哀れむ 人 よ 風 言葉 自分 凹み そう 時 いつも 胸 聞こえ がんばれ."}, {"rating": 3.8, "content": "前作 続き 安定感 オーナー ソニー 落ち着き イライラ けれど ベテラン 俳優 陣 やっぱり 安心 事件 けれど 微笑ましく 癒さ."}, {"rating": 3.6, "content": "続編 次 1 見. 大好き インド 大好き ビルナイ 大好き ハッピーエンド 満足 じゃ."}, {"rating": 3.6, "content": "前作 ストーリー 若干 劣る 旧友 久々 再会 果たし 気分 くれる 作品."}, {"rating": 3.6, "content": "嫁 かわいい. わたし インド人 あんな かわいい 嫁 ちゃんと 結婚式 踊り たい. 無理 たら 一緒 踊っ くれる かわいい 旦那さん いい."}, {"rating": 4.2, "content": "インド っぽい 人生 先輩 言葉 重 感じる そんな 映画."}, {"rating": 3.5, "content": "前作 とても 良かっ （ 記憶 ） 期待 過ぎ 感. オーナー 行動 うるさく 途中 飽き ちゃっ けど 結婚式 ダンス シーン 魅入り まし. リチャードギア もう少し 活躍 欲しかっ. 分 ビルナイ かっこいい."}, {"rating": 3.8, "content": "マギースミス 圧巻. ジュディデンチ さえ もちょっと フレッシュ 見える （笑）. インド 絡む 映画 ってな こんなに ハッピー だろ. もちろん そんな ばかり. やはり インド ならでは 人生観 みたい. ま インド 作っ わけ けども. 常に 今 人生 最良 時 生き いけ たら 素敵."}, {"rating": 3.5, "content": "続編 知ら 観. 単独 楽しめ. 人生 楽しむ って こういう よ ぐっと 響い くる 映画. 青春 時期 終え 大人 仕事 ヘトヘト 余暇 楽しむ そもそも ぜんぜん 違っ 映画 登場人物 青春 そのまま 成熟 人生 過ごし. ダンス けっこう そりゃ 踊る よ これだけ ハッピー 心 踊る 毎日 たい."}, {"rating": 3.5, "content": "間違え 2 章 見 ちゃっ. 主人公 ？ ホテル オーナー 男 アホ すぎ めっちゃ イライラ. 夜 シーン ランプ 色 すごく 綺麗. インド 街並み 合う 鮮やか 色彩 ファッション 誰 共感 出来 完全 シニア向け. ラスト ダンス シーン すごかっ 笑."}, {"rating": 3.5, "content": "待っ 時間 ？. 主人公 おばあちゃん 言わ 言葉 キツイ なー 思っ 気 つく 間も無く 時間 早く 過ぎ いく 年齢 関係 行動 移せ 時 やら なきゃ いけ 事 ある時 台詞 思い出し たい. 続編 けど 登場人物 忘れ … 相変わらず ドタバタ 劇 面白かっ. 結婚式 シーン 華やか 画面 いっぱい 綺麗 極彩色 素敵 でし."}, {"rating": 3.5, "content": "インド リゾートホテル 長く 滞在 リッチ シニア ドラマ. いくつになっても 恋. ぐらい 年齢 恋 だろ ？. インド 色 鮮やか ランプ 生地 素敵. インド 行っ み たい. 色々 色 着よ."}, {"rating": 3.2, "content": "うーーーーー (´･ ω ･` 三 ´･ ω ･`). まだまだ 未熟 せい 映画 よ いまいち 伝わっ こ. １ ほう まだ 楽しめ 理解 なぁ. 正直 1人 1人 描写 物語 オムニバス 的 感じ いい けど. シーン ひとつひとつ ささっと 終わっ 次. ささっと 終わっ 次 って 感じ. にとって 理解 ぬ まま 感情 まだ 入っ いか まま. 移っ いっ ちゃう そのまま 終わっ ちゃっ. ぼーーー っと ﾟ O ﾟ. やっぱり まだ 20代. 老後 生活 ご 年配 方 恋愛 感情 移入 づらく. 自分 色々 考え けど. 全然 気持ち 分から. 未熟 ね. こういう 感情移入 映画 楽しめる スキル 身 付け たい. インド 景色 とても 綺麗. 結婚式 んで. あんなに 花嫁 ドレス のに 大胆 踊る ね すごい 素敵 ♡. インド映画 インド テーマ アメリカ 映画 けど インド 感 たくさん よかっ ♡. 結婚式 本当に 素敵 なぁー ☆*:.｡.. Finw."}, {"rating": 3.5, "content": "まだまだ 若い けど 今 最高 時 常に 思っ 生き たい. インド映画 醍醐味 皆 ダンス シーン 良かっ."}, {"rating": 4.0, "content": "唐突 終わっ しまっ. 終わり 方 いい だろ. 大 盛り上がり 結婚 パーティー 終わっ 良かっ. インド映画 みたい みんな 踊っ 楽しかっ. 1 作 目 面白かっ 2 作 目 見 いっ 1 作 目 内容 覚え. インド 行っ 行き たい ちょっと 覚悟 ？ 感じ なかなか 行け 映画 いい こ取り だろ 大変 そう 少し 描か. 元 植民地 優雅 過ごす 高齢者. 恋愛 現役 79歳 再就職 果たす 映画 いえ 理想 老後."}, {"rating": 3.6, "content": "横文字 名前 多く 判別 難しかっ けど 楽しい 映画 やっ. 主人公 男 人 スラムドッグミリオネア 人 ねん 人 ダンス かっこいい わー. インド系 映画 楽しい."}, {"rating": 3.0, "content": "続編 鑑賞. さまざま 人間 模様 高齢者 恋愛. 勇気 希望 持てる 映画. 人生 支配 しよ 身 委ねる って ゆう 最後 opinion 突き刺さり まし."}, {"rating": 3.3, "content": "パート ２ やはり ２ 番 煎じ しまう リチャードギア いら ね."}, {"rating": 2.0, "content": "話し なかなか 進ま 中だるみ しまう 年配 者 言葉 深み よかっ インド 感 新鮮 でし."}, {"rating": 4.0, "content": "ビル・ナイ 可愛 すぎる. リチャード・ギア 抱い っ 感じ. あんな 余生 待っ てる 長生き 悪く. 第 3 人生. 今 人生 こそ 出来る 選択 今 経験値 まだまだ 迷っ 悩ん だり. 他 人 言葉 素直 聞い みよ 思っ ハッと 年取っ 変わら. うまーく まとまっ ねー. 花嫁 綺麗 ねー. インド 花嫁 衣裳 大好き. 続き そう よ ねー. 楽しみ なぁ はっ はっ."}, {"rating": 2.7, "content": "いくつになっても 恋 たい … 違う ね. いくつになっても 恋 落ちる. じゃ. 異国 地 人生 最後 過ごす ちょっと 想像 つか. けれど ようやく 辿り 着 終の住処 感慨 かも しれ. こんな 旅 終着 地 地. 最期 迎える 悪く そんな 風 思え くる. 伝統 のっとっ 結婚式 シーン とても 素敵 アフター パーティー Bollywood 並み ダンス シーン 圧巻. 派手 だけ 終わら. 老い 迎える. 最期 自分 らしく. 次世代 遺す. そんな しんみり 考え しまっ 色んな 恋の形 行方 気 けれど 個人的 婦人 タクシー 運転手 やりとり とても 好き なぁ."}, {"rating": 4.1, "content": "鑑定人 来る 対応 ドタバタ 劇 （ レストラン とか ） 映画 よく 話 作品 一 ひねり まし. 今 最高 時 超 高齢化社会 突入 つつ 日本 高齢者 勇気 与える メッセージ 思い そんな 作品 思い まし. 最後 お約束 インド ダンス リチャードギア 参加 盛り上がり. 次回作 期待."}, {"rating": 3.3, "content": "前作 観 直し 観賞 すれ 良かっ なぁ … ちょっと みんな どういう キャラ 思い出す 時間 かかっ もん ね 面白かっ. とにかく 可愛い ビル・ナイ キュン きた ♡. 元 奥さん きた 時 ウヘェ … って けど 元 奥さん なんか 可哀想. 今回 まあ うるさい くらい テンション 高い ソニー 見守り 助言 与える ミュリエル 関係性 相変わらず 良かっ ねぇ やっぱり マギー・スミス 演技 説得力 わ マギー・スミス ジュディ・デンチ 話し てる シーン 超 好き. あと リチャード・ギア やっぱり 素敵 ね なんか リチャード・ギア って いっつも ほっぺ 赤い イメージ けど どうして そんな イメージ つい わから )、 今回 めっちゃ ダンディー 素敵 おじいちゃん もっと ラブシーン 見 たかっ. 結婚式 ダンス 超 楽し そう インド 風味 増し 増し 意外と キレ ダンス ね デヴ・パテル skins 頃 大好き. 続編 ？ 年齢 層 高い ちょい 無理 ？ ミュリエル 気 よ."}, {"rating": 3.6, "content": "安定 楽しさ 満足 満足. ビルナイ ジュディディンチ とにかく 可愛かっ ぁ. 前作 インド 要素 増え ね. インド 色合い 空気感 たまらなく 誘っ くる."}, {"rating": 4.0, "content": "今 こそ 人生 最高 時. 空回 って よく 暴走 しまう けど 若さ 故 ソニー. 夢に向かって ただ 一生懸命 だけ よ ね. シニア 達 年 重ね 恋愛 悩み. きっと 逆 年 重ね 色々 経験 こそ なんだろう なー なんて. 作品 1 けど 観 すごく 心 浄化 気分. オレンジ 赤 暖色系 色 使い インド 綿 ワンピース キラキラ アクセサリー 町 ライト スーっと 耳 体 中 入っ くる BGM TV 外 香っ そう お香 老若男女 問わ 楽し そう 踊る ダンス. インド 国 魅力的 美しく 撮る 本当に 上手 なー. 物語 おわり そこで 一段落 だけ. シニア 方 達 多く 学べ 言葉 心 打た 素敵 作品. よし 明日 頑張ろ うっ. デヴ・パテル もっと 映画 出."}, {"rating": 3.6, "content": "2016 7 26 鑑賞. ビル・ナイ リチャード・ギア 踊っ てる 姿 見れ だけ 満足."}, {"rating": 3.3, "content": "前作 同様 面白い 個人的 1 作 目 完結 良かっ 思う."}, {"rating": 3.0, "content": "ストーリー 前作 ほう 好き … ビル・ナイ 今作 ほう なんだか 胸キュン."}, {"rating": 3.3, "content": "ちょっと 豪華 話 中心 散漫 なっちゃった 一番 謎 ミュリエル どうして 去っ しまう って とこ まぁ たぶん 仄めかし てる 病状 思う けど. 欧米 映画 歳 重ね 恋愛 ね 歳 いい 雰囲気 動かそ 思わ だろ なぁ めんどくさい もん. インド っぽ しっかり 最後 リチャード・ギア 踊っ 微笑ましい. 次作 そう 予感."}, {"rating": 3.0, "content": "幸せ 自分 掴み いく ｡. いくつになっても 恋愛 変わら ね."}, {"rating": 3.4, "content": "16231 マリーゴールド ホテル 幸せ 第 二 章 踊る ねー やっぱり リチャード・ギア 一緒 やっ おどろい けど ねー ^o^ 前作 よかっ だけ 次 大変 やろ なー 思 けど そこそこ まとめ まし ね ^o^."}, {"rating": 3.6, "content": "いくら 歳 とっても 考え方 感じ 方 なかなか 変わら なぁ. 改めて 実感. みんな 元気 良かっ. マギースミス 存在感 大好き."}, {"rating": 3.2, "content": "最初 方 元気 勇気 もらえ. ビルナイ 素敵 すぎる. リチャードギア 踊り 目 離せ."}, {"rating": 3.6, "content": "7月19日. やっぱり ビル・ナイ. どうしても 二 作 目 難しい."}, {"rating": 4.0, "content": "インド リゾートホテル 舞台 イギリス人 シニア 織り成す 群像劇. 異国情緒 あふれる インド 景色 BGM 癒さ 人生 大 先輩 《 生きる ヒント 》 教え くれる セラピー 要素 満載. それにしても ビル・ナイ かっこいい."}, {"rating": 3.0, "content": "やっぱり 1 方 よかっ (^^;;. シリーズ どうしても そう よ ね …."}, {"rating": 3.8, "content": "今回 ソニー ウザ 許容範囲 超え 真剣 見 やり すぎ ビル・ナイ 恋し てる 表情 とても よかっ."}, {"rating": 4.0, "content": "今回 マリーゴールド 大人 すぎる 大人 ラブストーリー. ストーリー展開 少し 早かっ なかなか 追いつけ けど ラスト 30分 良かっ. スピーチ アルフレッドテニスン 詩 読ん みよ 思っ. 欲 言え インド ダンス もうちょい 爆裂 ほしかっ ‼."}, {"rating": 3.5, "content": "今作 ちょっと ドタバタ 度 アップ けれど マリーゴールド ホテル 集う シニア 達 残さ 人生 精一杯 生きよう 素敵. ラスト マギー・スミス 語り 寂し 感じ させ つつ 心 響く."}, {"rating": 3.0, "content": "おじいちゃん おばあちゃん. 今回 恋 燃え. 各々 恋愛 ひとつ 映画 おかしく くらい のに. 全部 さらー り 集まっ 話 すべ 印象 残ら 悲し. ドラマスペシャル くらい レベル けど まあ なにせ 俳優さん 豪華 すぎ もったいない 楽しく インド 舞台 キレキレダンス 見れる ね 笑."}, {"rating": 3.5, "content": "リチャード ギア なんで あんな にも いつまでも カッコイイ ？. ちょっと 期待 すぎ."}, {"rating": 3.3, "content": "名優 勢ぞろい 青春映画. 前作 ポジティブ 全開 ジュディデンチ 思春期 少女 っぷり 頑固 婆ちゃん マギースミス 菩薩 化 デヴパテル 暴走 1.5倍 そんな 中 ペネロープウィルトン 安定 嫌味 安心感 覚え."}, {"rating": 2.3, "content": "帰国 飛行機 中 3本 映画 見 まし 一つ. 塾 年 方々 恋 オムニバス 形式 風 描い 恋 力 愛の力 年 おい 変わら みたい マイルド 軸 物語 進ん いき. 旅先 インディアン 方々 少し ばかり 交流 持ち まし 本当に 毎日 カレー 驚き まし 笑. ともかく 情熱的 ガンコ 日本人 的 融通 利か 人 感じ ちゃう キャラクター なんか 国 国民性 みたい ちゃんと 映画 ちゃんと 入っ ね. 点 登場人物 感情移入 場面 多々 まし インド せよ 日本 外 過ごし 一つ一つ 描写 リアル 移り まし マーケット 雰囲気 変 タクシー 停電 頻度. 日本 マジ 便利 本当に 素晴らし い国 ショッピングモール メイン マーケット さかな市場 とか くらい ？ 改造車 タクシー ほぼ 停電 緊急時 以外 基本 起こら. 結構 国 そんな 感じ 展開 ご都合主義 とか リアル 感じ まし ワールドワイド ムービー ね !!."}, {"rating": 3.7, "content": "続編. インド 美しい 風景 画 美しい. 赤 オレンジ 黄色 色鮮やか. 人生 幸せ 将来 いろんな 考え 人 ね. 自分 幸せ 他人 幸せ 限ら 他人 幸せ 自分 幸せ かも しれ. 口 出さ 始まら. 音楽 きれい インド 踊り w. ジュディ・デンチ マギー・スミス ビル・ナイ デヴ・パテル 加え 新 キャラ リチャード・ギア 登場. リチャード・ギア もちろん 踊り w 踊り 誘い w. 個人的 前作 方 好き. 予想 展開 面白かっ. なんか ラスト よかっ. 80年 生き たら 人生 最期 って こんな 感じ."}, {"rating": 3.6, "content": "前作 とても 好き 期待 み まし 一作 目 方 良かっ …. 懐かしい キャラクター インド 風景 年 取って 生き生き 暮らせる お手本 励み. 全て 自分 次第 よし がんばろう."}, {"rating": 3.7, "content": "前作 続き 第 ２ 章 よかっ. 熟年 名優 達 豪華 出演. ビル ナイ ジュディ デンチ 恋 純情 素敵. マギー スミス 素敵 おばあちゃん. リチャード ギア 熟年 仲間入り ⁈. こんな 終の住処 見つけ たい ‼ ︎."}, {"rating": 3.8, "content": "今回 イケメンオヤジ リチャード・ギア 参戦 見 瞬間 女性陣 子宮 うずく わ 表現 大人 すぎ 面白かっ. 年齢 重ね 恋愛 臆病 夫婦 愛情 不安 やっぱり 孤独 寂しく きっと 人間 みんな そう やっ 少し ずつ 強く 前 進ん いく 思っ."}, {"rating": 3.3, "content": "2016 7 7 ツタヤレンタル. マリーゴールド ホテル 幸せ 第 二 章. 監督 ジョン・マッデン. 監督 恋に落ちた シェイクスピア 以前 観 まし. マリーゴールド ホテル 続編. 年寄り やる気 満々 元気 満々. いつまでも 生き生き 現役 若さ 秘訣 ？. 若者 知識 豊富 趣味 良い しぐさ 行動 上品. 言う 観 こういう 風 年 とれ たら なぁ～ うらやましく 思える 映画. 前作 全編 通し きらびやか 印象. 前作 いけいけ どんどん 何事 うまく いっ しまう 印象. 良かっ ね 思う なんだか 苦労 知らず 印象. 後半 途中 うたた寝 しまい まし. 寝 って それだけ 退屈 感 感じ. だって オモシロ 映画 寝る 夢中 観 でしょ ？."}, {"rating": 3.9, "content": "welcome to マリーゴールド ホテル. 言う 支配人 大好き. 2 待ち 待っ 出 まし ー. 本当 映画 インド いい 盛りだくさん 詰め込ん くれ. まだ インド映画 観 よ って 人 全編 インド映画 ちょっと って 人 み たら 変わる かも. 伝統 的 結婚式 インド 特有 踊り. すごく 観 楽しめ. 俳優 陣 豪華. ベテラン 勢 集結 今回 新た リチャードギア 参戦. 第 2 人生 歩ん でる 人達 身 しみる 名言 数々. 第 2 人生 インド 生き生き 恋 夢中 老人 達 可愛. 多分 老人 書い たら 失礼 程 素敵 人生 謳歌. 最後 少し 切なく まし. 第 2 人生 精一杯 謳歌 てる やはり 年齢的 死 訪れる 人生 と死 生きる よく 描い くれ まし. インド 行き たい."}, {"rating": 3.4, "content": "途中 めっちゃ 支配人 ソニー いらっ らし けど やっぱ 最後 大円団 って 感じ ね 笑. またし マギースミス ぜんぶ 持っ 行き. 披露宴 シーン 最高 やっぱ 踊ら なきゃ ね （ 偏見 ）. ニケツ 拳 掲げる シーン 健在 良い 笑. 流れ 完全 前作 同じ … 教訓 じみ てる 好き キャスト 豪華 インド 笑 観 まし って アリ じゃ."}, {"rating": 3.0, "content": "人生 最後 時間 地球 裏側 過ごす シリーズ 二 作 目 いくつになっても 恋 ときめい 嫉妬 生き いく そんな 感じ 映画. 一作 目 程 パワー 感じ けど それでも いい 映画 でし."}, {"rating": 4.2, "content": "前作 未見 でし 俳優 魅力 的 キャラクター 楽しめ まし. 熟年 俳優 達 味 表情 見 楽しめる."}, {"rating": 3.1, "content": "みんな 素敵 生き てる. 良い 事 悩まし い事 生き いれ 色々 けど ずっと 良い. 最後 刺激 的 生き み たい. 歳 重ねる 老ける 違う."}, {"rating": 3.0, "content": "続編 知ら 鑑賞 外国 年齢 関係 恋愛 本当に てる なあ 疑問 持ち 鑑賞. すごい なあ 感心 まし. 修羅場 ホッ まし."}, {"rating": 2.3, "content": "マリーゴールド ホテル 幸せ 第 二 章 観 まし うーん 前作 まま 終わらし とく べき あまり 深堀 り すると よく パターン 彼ら ほぼ 全員 見 イライラ 行動 とっ ばかり 疲れ せっかく インド 撮影 もっと 爽やか 感じ 欲しかっ."}, {"rating": 3.2, "content": "まさかの 続編 先 見 しまい まし 名優 掛け合い 終始 ニヤリ 一作 目 ノリ わかっ きつい 割と 中途半端 おわっ まだ 続編."}, {"rating": 3.0, "content": "インド 来 引退 英国人 シニア 5人 起こる 悲喜こもごも 彼ら 宿泊 ホテル 舞台 2011年 公開 マリーゴールド・ホテルで会いましょう 本作 彼ら 様子 描い 続編 ジュディ・デンチ ビル・ナイ マギー・スミス 前作 役者 陣 同じ キャラクター そのまま 登場 本作 リチャード・ギア 新しい キャラクター 加わり 映画 華 監督 前作 メガホン 取っ 恋に落ちた シェイクスピア ジョン・マッデン. 続 編もの まず 難しい 前作 同じ キャラクター 同じ 役者 登場 本作 上記 クリア 後 新 キャラクター 登場 以上 お話 続き どう 展開 いく 注目 まし というのも 前作 各 キャラクター イギリス インド 集結 新しい 生活 中 如何 適応 ホテル 中 コミュニティ 作っ いく 面白 ポイント 本作 お話 既に 完成 上 新しい 物語 紡い いか いけ 日本 シニアライフ 新しい 生き方 いこ 模索 いく 方 かも しれ ませ いろいろ 考え 時 過ぎ去っ いく よく 一流 大学 入り たい とか こんな 職業 就い み たい 人生 一点 目標 実際 夢 かなっ しまう それ以降 日々 空しく 過ぎ去る だけ 燃え尽き症候群 かかる 人 って 思う 多く 人 案外 毎日 時 万人 共通 流れ いく 知っ 意識 思う 大人 夢 実現 方法 こうした 夢 一点 過ぎ去っ 後 現実 どう 生き いく （ 新しい 夢 設定 含め ） 走り 見 いける 思い. 話 脱線 本作 そうした 各人 新しい 生活 入っ 後 毎日 ただ 漫然と 過ぎ去る だけ 生きる 新しい 意欲 的 挑戦 各 キャラクター 姿 ホロッ イヴリン 自分 才能 活かし 高齢 新しい 仕事 始め いく ミュリエル 若き 支配人 ソニー 支え 皆 見守る ダグラス 恋心 人生 やきもき 独特 キャラクター 周囲 和ま セリア 逆 新しい 恋人 探し 夢中 自分 人生 満足 一 歩 一 歩 前進 生き いく 中 リチャード・ギア 演じる ガイ 新しい キャラクター 物語 絡ん くる 正直 前作 派手 インド 日常 中 生き様 はっきり 伝わっ いい ドラマ 展開 いく. 象徴 ソニー 結婚 シニア 陣 ドラマ 並行 的 展開 物語 中央 ソニー 集約 ラスト 持っ くる 展開 非常 まとまり 形 仕立て 感じ まし ソニー 結婚 今 見 映画 中 結婚式 シーン 一番 派手 豪華 インド 結婚式 凄い 聞き まし 夜 行わ 披露宴 シーン 豪快 そのもの スクリーン 映え 場面 そうした 大団円 迎え ラスト 新しい 生活 散らばっ いく 何とも 哀愁 終わり 方 前作 面白い 感じ 方 本作 必見 思い."}, {"rating": 4.4, "content": "見る 前 リチャードギア 出 くる ワクワク けど 見 始める 前作 メンツ テンション 上がっ リチャードギア 出 くる 忘れ まし 笑. 今作 デヴパテル ちょっと クド かっ 印象 ダグラス 奥さん まあ いっか 思っ たら ..... まあ 1人 くらい ハッピーエンド じゃ 奴 いい よ ね. 最後 マギースミス 全部 持っ いっ なあ 終わり 方 悔い 感じ 伝わっ すごく 好き."}, {"rating": 3.5, "content": "作品 2011年 制作 映画 マリーゴールド・ホテルで会いましょう 続編. マギー・スミス ジュディ・デンチ ビル・ナイ 豪華 キャスト そのままで 更に リチャード・ギア 加わっ 続編 とても 楽しみ まし. 残さ 人生 インド 豪華 リゾートホテル 楽しく 過ごそ. そう 思っ はるばる インド 渡っ 来 イギリス人 シニア 達. . 実際 インド マリーゴールド ホテル やって来る 実は 彼ら PV 見事 ダマ ただただ オンボロ 潰れ かけ ホテル. ホテル 再起 巡っ 若い 支配人 シニア 達 人間ドラマ 描か 前作 マリーゴールド・ホテルで会いましょう. 今作 少し 時 経ち. 経営 ある程度 軌道 乗っ 来 マリーゴールド ホテル 経営 拡大 若き 支配人 結婚 前作 ホテル 滞在 続け シニア 達 活躍 恋愛 葛藤 等々 物語. マリーゴールド ホテル 第 二 人生 歩み はじめ 新しく 始め 仕事 順調 シニア 達 ホテル 二 号館 作ろ 話 出 前作 登場人物 達 お話 まさに 続編 って 感じ 作品. 心温まる エピソード 多く 良い お話 思う わたし 的 やっぱり 前作 方 好き なぁ～っ ていう. 前作 エンド まま 良かっ なぁ～ 感じ まし. これから 成長 しよ いく ホテル 若い 支配人 第 二 人生 歩み 始めよ シニア 達. エンド まま 彼ら お話 映画 見 人 心 中 に～ 方 良かっ 気 A ^^;;. うーん. なんか いかにも 続編 って 感じ ね ～。. 仕事 恋愛 更に ステップ 進め たく どうしても 自分 年齢 ひいては いつか 訪れる 死 イメージ しまい なかなか 前 進め 悩み まだ 分から 感覚 なのか しれ ませ. そういう 葛藤 なんだか 切なかっ. もちろん そう 生涯現役 とばかり パワフル 人 居 ね （ ＾ ｍ ＾ ）. . 老い 向き合い それでも 老い 悲壮感 無く 前向き 受け入れ 姿 良かっ. 年 取る どうしても 体調 崩し やすく どうしても ネガティブ イメージ 持っ しまう マリーゴールド ホテル 彼ら 生き方 見 年 取る 悪いこと なぁ 思え 来る. 色々 経験 積ん こそ 今 自分 今 人生. 若者 絶対 持て ね. そうして 人生 いつ 今 一番 充実. 凄く 素敵 思い そんな 風 生き 良い なぁ 思っ でし. だけど 一方 結婚式 迎える 支配人 若さ やはり 時 しか 輝き 放っ よ ね. 映画 見 対比 どうしても 感じ しまい まし. だけど. . 人間 誰 だって 若く 輝い 時 やがて 年 取っ いく. 人間. だから 若く 年 取っ 時 時 瞬間 大切 時 時 人 出会い ご 縁 大切 いく 豊か 人生 続い いく なぁ 思っ でし. . 一番 印象 残っ ジュディ・デンチ マギー・スミス 二人 語り合う シーン. 二人 大 女優 シーン ジーンと 来 まし. 今作 前作 違い インド ダンス シーン たくさん 入り インド 色 強く 華やか シーン 多かっ 思い. そんな 華やか つつ しっとり 時に ユーモア 混じる 素敵 人間ドラマ 作品 でし. マリーゴールド ホテル 滞在 者 これから 幸 多から 祈り たく お話."}, {"rating": 3.9, "content": "歳 重ね 恋 なんて すごい 事 なぁ. 身体 ヨボヨボ 周り 愛さ かい人 たい もん."}, {"rating": 3.1, "content": "2016 04 25. ジャック ＆ ベティ. 映画 第 一 章 観 ないと 意味 わかり ませ. 安定 名優 陣 イギリス チーム ハリウッド チーム 若手 ボリウッド チーム ？) 共演 見事. 歳 観る ソニー 若く キラキラ 人生 懐かしい イヴリン あなたに そんな 時間 ？ 言わ ちゃう 人生 終盤 向け 覚悟 勇気 もらえる. そういう 言っ くれる 人 ありがたい 思う. とか しんみり たら ペネロープ・ウィルトン 殴りこみ さすが. 最後 全部 マギー・スミス 持っ っ. スナイナ ソニー お母さん めっちゃ キレイ. 最後 シーン 全員 カップル 成立 よ バイク お姫様 乗り とか 羨ましい だろ. 若い世代 エール 老い 世代 先 ゆく いろんな 意味. 泣け そんな つもり かったん けど."}, {"rating": 3.3, "content": "The Second Best Exotic Marigold Hotel カラフル エネルギッシュ インド 街並み 結婚式 ◎ ビルナイ おじいちゃん めっちゃ 可愛かっ."}, {"rating": 3.5, "content": "4月15日 劇場. ステキ 時間 流れ のに 若き オーナー 言動 うるさく しつこい. 失敗 成功 作り出し たい わかる ゆっくり め 話し方 住人 ばかり 尚 異質 感じ. 近い 老い 世界. こんな ホテル 最期 迎え たら. ."}, {"rating": 3.6, "content": "あなたに そんな 時間 有る ？. メインキャスト 年寄り 失礼 m(__)m なので 劇中 出 言葉 ， 若く 同じ 事 言える ． 光陰矢のごとし ．. 最後 ， 若者 新しい 門出 ， 単純 ハッピーエンド ． ちょっと 部分 結局 どう モヤモヤ. 以外 全般 楽しめ まし ．. 名優 ぞろい 笑."}, {"rating": 3.7, "content": "心 残っ 台詞 ふたつ. どちら マギー・スミス 演じる ミュリエル・ドネリー 台詞. そりゃ あ 嫌い たくさん けど 医者 とか 蚊 とか 長居 客 1番 嫌い 自分 自分 憐れむ 人間 よ 周囲 壊す 人間. 物語 終わり そこで 一段落 だけ なぜだか とても 響き まし. こんな 人生 第2章 長生き 悪く かも しれ 思い まし 観 来 人 ご 年配 方 多く そういう 人 映画 どんな ふう 響く 思い まし. インド映画 けれど インド 舞台 作品 賑やか キラキラ ハッピー シーン 見 よかっ."}, {"rating": 3.9, "content": "監督 前作 同じ ジョン・マッデン 宿泊 者 繰り広げる 恋 仕事 人生 物語 素敵 会話 綴ら いく 素晴らしい 映画 でし."}, {"rating": 3.7, "content": "わたし おばさん って 言い訳 自分 憐れ 思う ナシ 80歳 人生 今 最高 時 言える 人 って なんて カッコ いい でしょ いつも 今 時 いちばん 幸せ みずから 掴み 行く 毎日 送ろ 年齢 なんて 関係 恋 いつ ね. 構成 全体 ストーリー やや 間延び けど ゆったり した どう いい 展開 含め インド ならでは マリーゴールド ホテル ならでは 暖か もちろん インド 舞台 ピンク シティー 可愛らしい 彩り ボリウッド ツボ. マギースミス とても いい 味 老い 意味 重ね 人生 厚み くる 様々 いい 言葉 教え くれ."}, {"rating": 3.9, "content": "一作 目 比較. ダンス 豪華 インド式 結婚式 ボリウッド 色 増し 色彩 豊か インド映画. 老い 故 ジョーク 葛藤 駆使 自分のために 他人 人 温かさ かんじ させる. 新た 世界 順応 過程 色 鮮やか 様 人物 同士 尊重 やや 欠け ドタバタ 色 ちょっとした サスペンス 費やし しまっ."}, {"rating": 3.8, "content": "2016 03 ミリオン 座. 全体 面白かっ. ソニー ちょっと ウザ 思い込み 激し すぎる. マギースミス 最後 手紙 良かっ."}, {"rating": 3.2, "content": "前作 大好き 楽しみ 続編. やっぱり 二 作 目 脚本 粗い 気 ストーリー 残念 感じ でし ソニー 分から 屋 突っ走り ちょっと くどかっ リチャードギア 必要 ？ とか ダグラス 奥さん 出 こ 良かっ じゃ とか イヴリン ダグラス まだ くっつい 無かっ 色々. そんな 抜き 一 作 目 感じ インド 鮮やか 爽やか 二 作 目 健在 メンバー 再 結集 って だけ もう 大 満足 マギースミス ビルナイ 最高. ボリウッド らしい キレッキレ ダンス シーン 素晴らしい スラムドッグ 時 たどたどしく 踊っ けど デヴ 君 踊れる ね w ニヤニヤ. もうこう たら シリーズ ドラマ 連続 欲しい やっぱ 世界観 大好き."}, {"rating": 4.0, "content": "インド映画 風 映画 インド映画 ならでは 演出 存分 使っ 非常 華やか. インド映画 観る 本当に インド 行き たく 大体 出 くる ピンク 結婚式 素晴らしくっ たまら."}, {"rating": 3.5, "content": "マリーゴールド ホテル ようこそ 続編. 前作 観 はず のに 印象 薄い 面白かっ だけ ぼんやり 覚え てる ぐらい ふわっ 気持ち 鑑賞. 観 わかり まし なるほど 観 終わっ 後 強い 印象 残す タイプ 映画 インド 舞台 なのか 物語 全体 的 スローペース 言っ ちゃう 緩い 現実 インド 抱える 問題点 なんか 触れ ませ あくまで 異国 インド メイン ホテル 滞在 イギリス人 男女 ドラマ ドラマ しょう 味わい深い 様々 映画 つまらない 聞か … ？. いえいえ 面白い ゆる〜い 空気 中 まったり 笑っ ホロリ …。 そう 僕 まんまと ホテル 住人 空気 乗せ まし インド 行き たく しまう. 今作 ならでは 見どころ ボリウッド 顔負け ダンス シーン マギー・スミス 演技 マギー・スミス 去り 方 粋 一語. 人生 黄昏 過剰 描き すぎ 粋 佳作 でし."}, {"rating": 4.2, "content": "ほぼ 年寄り しか 出 こ アクションシーン ラブシーン もちろん 無い. だけど 受け入れ くれ そう インド 景色 大きく 些細な 問題 うまく 絡み合い 素敵 映画 仕上がっ. インド 軽い 音楽 ダンス シーン しっかり 盛り込ま 大 満足. 皆 素敵 けど ジュディ・デンチ ビル・ナイ お気に入り."}, {"rating": 3.4, "content": "前作 おさらい うえ 鑑賞 臨ん. 会場 おじ いち ゃんかおばあちゃんかおばちゃんしかおらず 笑. 影響 からか (?) 終始 穏やか 気持ち 拝む. パンフレット 衝動買い しまう 結果 笑. 相変わらず Maggie Smith 様 回復 力 凄い 笑 少々 足腰 弱く 見え 気力 痛快 辛口 コメント ご 健在. Sonny 演じ Dev 実は 同い年 笑 接客 術 同業者 見 胡散臭い ＆ オーバー やはり 許さ 人懐っこい 人柄 はたまた 印度 言う 土地 柄. 本作 観よ 決心 きっかけ 一つ Richard Gere 氏 参戦 イギリス 代表 名優 達 占め Marigold Hotel メンバー 中 Hollywood 代表 飛び入り参加 聞け そりゃ 観る しか だろ 笑 製作 側 思惑 通り ？ 笑. イギリス 名優 達 役 人生 どんな 勝手 想像 ちゃう くらい 愛す べき 人達 ばかり. Slumdog Millionaire \"( 2008 ご覧 いれ 途中 見覚え 場面 出 くる サプライズ 含め 現地 遺跡 文化 結婚式 至る 前作 印度 色 パワーアップ 見どころ. 映画 タイトル 意味 明らか 瞬間 心 感動 包ま テンション MAX 大好き Bollywood モード 全開 作品 出会え 心から 感謝. Everything will be all right in the end if it s not yet the end. 前作 終わり 台詞 締めくくら 前作 本作 ラスト 流れ 考え 時 軸 よく 分かる 軽く ネタバレ もーた. 印度 精神 良く 捉え 考え らしい やっぱり 印度 いつ 経っ 惹か 続ける. End Credits Judi Dench 様 Maggie Smith 様 名前 同時に 浮かび上がっ 時 胸 いっぱい 心 休まる Exotic 音楽 物語 余韻 浸っ 時 もう ブワッと … ね 笑. 最後 出 字幕 翻訳 者 名前 見 納得 戸田奈津子 氏."}, {"rating": 3.7, "content": "問題 抱え 人生 終末 先 選ん ホテル 男女 7人 新た 客 姿 描い 人生 豊か 変える ヒント いっぱい 群像 コメディ 作品 続編. 様々 事情 5人 男女 高級 ホテル 予定 ボロホテル 今 すっかり 気に入っ そんな 彼等 新た 選択 待ち受ける. イヴリン 才能 生かし ビジネスチャンス 手 互いに 好意 抱く ダグラス 関係 前 進める 勇気. 副 支配人 大 活躍 ミュリエル 皆 見守っ 誰にも言えない 秘密. 一方 若き オーナー ソニー ホテル 拡大 恋人 結婚 二 大 イベント 前 次々 問題 起こし しまう. そんな 時 謎 めいた 客 やってくる …. インド 太陽 微笑ん 〈 今 〉 人生 最高 時. まず 1 作 目 続き インド 風景 穏やか 時間 流れ 緩やか 錯覚 しまう 大都市 ムンバイ 市場 を通して 人々 暮らし 豊か 感じ. インド 生活 慣れ親しん 異国 来 キャスト 達 現地 案内 貰い たく ね 極彩色 装飾 衣装 煌 びや スクリーン 華やか 彩っ くれ. 物語 観 こっち 軌道 修正 あげ たく 様 事態 二 転 三 転 中 人生 最高 ひと時 ヒント 含ま. 人生 最高 時 いつ 事 なのか ？ …. もしか たら 今 なのか ？. 既に 過ぎ去っ ？. もしくは これから なのか ？. 自ら 1番 良く 知っ かも しれ ね."}, {"rating": 4.1, "content": "みんな シワ シワ 度 アップ w 前作 もう ちょっと 元気 よ ね リチャード・ギア 年寄り 仲間入り 思っ たら そういう わけ （ 片 脚 突っ込ん でる ） 笑える シーン いっぱい ザ・ボリウッド シーン 面白い. 一番 面白いっ 年寄り バイク タンデム すかし 顔 走り去っ いく www 今 思い出し 笑える ビル・ナイ 最高. なあ 字幕 なんだか イマイチ 読み にくい エンドロール 最後 見 妙 納得."}, {"rating": 3.5, "content": "年寄り 人間 模様 インド 舞台 描く 第 ２ 弾 やっぱり 1人 1人 キャラクター 濃ゆい 笑い 涙 メリハリ きっちり てる 印象. 自分 人生 自ら 手 つかみ なさい けど 時には 運命 身 委ねる 大切 よ. そんな メッセージ 伝え 気. デヴパテル 演技 個人的 好き インド 結婚式 きらびやか 美しい."}, {"rating": 3.7, "content": "みんな よい 演技. マギー・スミス 紅茶 シーン 口 悪さ ジュディ・デンチ 踊り キュート."}, {"rating": 3.8, "content": "前作 観 鑑賞 けれど 問題 なし 前作 面白い だろ 思わ 作品 是非 みたい."}, {"rating": 4.5, "content": "続編 駄作 がち けど そんな 楽しかっ ぶれる 1 作 目 同じ いくつになっても 自分 気持ち 次第 スタート 教え くれる At any age life ca be an adventure エンドロール 流れ 言葉 忘れ (^-^)."}, {"rating": 3.5, "content": "ビスケット 紅茶 片手 鑑賞. 前作 様々 事情 7人 5人 老年 男女 オープニング 生活 楽しん 様子 伝わっ 安心 まし. そんな 彼ら 元 新た 2人 お客 やって来. 前作 ラスト 匂わせ 終わっ 晩年 恋 行方 描い 本作 メイン ホテル 若手 経営者 ソニー 結婚 事業 拡張 メイン 印象. 今回 お子ちゃま ぷっ り 炸裂 いろんな 人 迷惑 かけ さすが 見 イライラ レベル. そんな さておき ビル・ナイ だけ 豪華 のに 本作 リチャード・ギア 登場 なんて 好き 紳士 俳優 ランキング トップ 5 入る 2人 言っ 過言 でしょ ビル・ナイ ってな 素敵 でしょ アバウト タイム そう でし 足 長く スタイル 良い だけ シャツ イン ダンディー 格好 抜群 しかも 仕草 一つ とっても 味 持ち出す 話題 すべて ウィット 富ん 晩年 男 格 上げ 気. リチャード・ギア いっ 見た目 いつ たっ 魅力 衰え ませ 踊っ だけ ませ ？ 一言 Shall we Dance ?』 彷彿 最高 でし. 全体 パーティー シーン ダンス 採り入れ インド映画 的 要素 かなり 増し 感じ ただ エンディング 本作 うまく まとまっ 感 前作 大団円 感 感じ ませ でし 少し 残念 点. マッジ 読ん フィフティ・シェイズ・オブ・グレイ 小説 読み がる 子供 笑い まし. 2016 3 17."}, {"rating": 3.6, "content": "前作 見 ばかり キャラクター 知っ てる こそ 安心 見. 普通 続編 面白く 普通 作品 面白かっ. マリーゴールトホテル 行き たい どう 聞か たら 微妙 あんな 老後 送り たい 思い. そのため やはり 英会話 ね."}, {"rating": 4.3, "content": "やっぱり 2 作 目 とても 良かっ. 前作 良い 意味 気持ち 振り回さ まし. ハラハラ 笑わさ 泣かさ. 君 忘れろ って 忘れる よ （ にっこり 笑顔 ）. お父さん 幸せ 邪魔 原因. 待っ 幸せ やって来 行く よ. アドバイス 意見 言う. 他 書き留め おき たい. 台詞 たくさん まし. 映画館 観客 中. おじさん 結構. 結構 笑っ. 老若男女 楽しめる 映画. 思い まし (o^^o)."}, {"rating": 4.0, "content": "一作 目 とても 素敵 映画館 観賞 相変わらず 色鮮やか とても 綺麗 映像 やっぱり どうしても インド 行き たく 一作 目 同様 人生 大切 言葉 沢山 散りばめ 人間 奥底 感情 引き出し くれる 映画 吹き替え 見 たら もっと 良かっ な～ こんど 語る 番 ね."}, {"rating": 4.0, "content": "１ 作 目 DVD. ２ 作 目 今作 映画館. やっぱり 空間 観 よかっ ー. パワー チャージ 出来る 最高 作品 １つ."}, {"rating": 4.4, "content": "素晴らしい 今 人生 最高 時 って いい 気づい たら 80歳 超え たい なあ 老後 マリーゴールド ホテル 行こ いま 貯金. リチャードギア 調味料 程度 扱い 出演 とても いい."}, {"rating": 4.3, "content": "やっと 観 行く まし 惚れ込ん 一章 思い出 期待 胸 いざ 日比谷 あ あも シリーズ たまらなく 好き …. 映像 音楽 素晴らし 加え 圧巻 オープニング クレジット 美しく ホテル まるで 歩く 速 進む ストーリー 魅力 的 キャラクター … 前作 好き 思っ ポイント 全部 健在 ファン 想い 嬉しい ♫ 加え 今回 テーマ 大好き インド 結婚式 華やかさ 増し 画 終始 わくわく まし ✳ ︎ *. 確か 脚本 前作 方 圧倒的 よく ソニー スナイナ 結婚 メインテーマ 以外 出来事 描き方 丁寧 言い難い かも しれ ませ ホテル ファン そんな 全く もっ 些細なこと 住人 生き生き 様子 インド 情景 み だけ 幸せ. 好き 点. いろいろ 書き たい あえて 殆ど 誰 語ら ソニー ＝ デヴパテル 魅力 笑 良い 思っ 作品 いつも 温め 感想 書い どれ だけ 温め ラスト 結婚式 もっ いか 長い 手足 使っ キレッキレ ダンス 見応え … 前作 全く そう 思わ のに 本作 かっこいい 止まり ませ ♡（ ホテル オーナー 最高 ざいけども ） 結婚 見守る マギースミス 良い 前作 本作 間 二人 絆 こんなにも 深まっ なあ. 第 3 章 シニア 生き生き 様子 見れる 楽しみ 老いる って そんなに 怖い 歳 常に 今 最高 時 思える そんな 明るく 前向き 強い メッセージ バブル崩壊 後 生まれ 悲観主義 言わ 若者 こそ 心 中 書き 加え おい よい でしょ."}, {"rating": 4.3, "content": "ジュディ・デンチ マギー・スミス 始め キャスト 私的 いちいち 豪華. ジュディ・デンチ イブ リン 輝い けど 作品 マギー・スミス 軍配 上げ たい. お約束 ダンス シーン 大団円 ドネリー 独白 しっとり 閉め とっても よかっ. 老い 死 向き合い 方 様々 どれ 正解 決め 付け 映画 一つ 解 示し. インド 魅了 しまう 映画 シニア 枯れ 躍動感 あふれる あの国 パワー 技 ？. 生産 労働人口 多 ぶ厚い 若年層 もたらす 人口ボーナス 敵 わん わ 思っ しまう. あと ソニー ラップトップ VAIO 出来 過ぎ 笑っ. 前作 見 是非 見 み たい."}, {"rating": 3.9, "content": "待っ 幸福 手 入ら. いい 言葉 なー って 好き 言葉 なー って 思っ. 座右の銘 一石二鳥 欲張っ いき たい けど ←. やっぱり インド 行き たく. そん ボリウッド ショー 見 たい. 曲 よかっ ダンス やっぱり さいこう ボリウッド 激し 少なめ けど いい ダンス でし 笑. ボリウッド ダンス 好き わ. リチャード・ギア とか M ボリウッド ダンス 踊っ てる かなり レア っぽく おもしろかっ けど 笑. キャラ 個性 出て 前 楽しめ まし. 何回 ミュリエル 死ん だんじ ゃないかってはらはらしたことやら …. もう そろそろ … … (T^T)."}, {"rating": 5.0, "content": "文句なし 相変わらず 名作 本当に いろんな 綺麗 細部 楽しめる 気 つく 映画 中 居る ぜひ 映画館 見 欲しい."}, {"rating": 3.8, "content": "５ 人 老い 仲間 今回 新た 追加 リチャードギア やっぱり おい おい カッコ いい (｡-ω-). 今回 マリーゴールド ホテル 資金集め 年老い 彼ら 恋愛 とか 若き 支配人 ソナー スナイナ 結婚 とか とにかく バタバタ ー. (´・д・｀) みんな ネガティブ W. とにかく 悩ん だら 誰か 相談 最後 自分 行動 決めよ って 事 なー. ほっこり 映画. インド 街並み 建物 衣装 ダンス 良かっ. (*´∇｀*) 最後 結婚式 ダンス キレ キレ お祭騒ぎ 素敵 でし."}, {"rating": 3.5, "content": "リチャード・ギア 若者たち ビル・ナイ もっと 見 たかっ ちょっと いろいろ 盛り込み 過ぎ とっ ちらかっ 印象 だけど マギー・スミス ジュディ・デンチ 会話 とか 踊る 結婚式 とか よかっ ビル・ナイ おじさん 見れ まぁ 良し 良し."}, {"rating": 4.2, "content": "3月 中盤 やっと 劇場 鑑賞 鑑賞 出来 まし. これだけ 劇場 観. 第 1 章 登場人物. 今回 まだ 割と 若い （ ） リチャード・ギア 参加. ちょ 色っぽい 展開. もちろん 往年 美女 盛ん 元気 いつまでも お色気 忘れ 素敵. ちょっと ムラムラ こ （笑）. 無理やり ラブストーリ 思う けど. まだまだ 第 二 人生 外せ 事. 御 歳 79歳 新た 職業 出張 お仕事 始めよ 勇気. 知性 生かし 出しゃばら 生き方 マギー・スミス 演ずる ドネリー. 好き 女優 贔屓目. 憧れ (*^^*). インド映画 って 訳 無い. 結婚式 ダンス シーン 見所 でし ね ♫. 明るい 音楽 陽気 ダンス シーン 老い 若き みんな 派手 踊っ てる 楽し そう 加わり たい 思っ しまっ でし."}, {"rating": 4.5, "content": "じじ ばば 映画 続編 侮る なかれ. 人生 半ば 過ぎ た人 映画 見 得 人 じゃ 思い. 大抵 悩み 答え 映画 詰まっ そう. 18本 目."}, {"rating": 3.0, "content": "無理矢理 感 やっつけ 感 前作 観 おら 人間 模様 わから 途中 寝 話 予定調和 終わり 30分 観れ 言い たい わかる. インド 街並み 結婚式 ダンス 等 インド 好き とても 良い インド 女性 キレイ 憧れる ♡ 人生 身 委ねる 時には 必要 確か."}, {"rating": 3.3, "content": "名優 大 集結 インド って 鑑賞. おじいちゃん おばあちゃん 人生 謳歌 自由 過ごす. テラスハウス おじいちゃん おばあちゃん 版 笑. 笑 どころ たくさん 劇場 笑い声 たくさん こー ゆ ー 共有 感じ 映画館 良さ. 舞台 インド だけ じゃ インド映画 ぽ 散りばめ くれ めっちゃ よい. やっぱ インド映画 って 感じ ダンス 好き 笑."}, {"rating": 3.7, "content": "アメブロ 更新 まし マリーゴールド ホテル 幸せ 第 二 章 若者 成長 見守る 年配 者 生活 ？ ⇒ http:// ameblo .jp yukigame entry -1 2136841581 html."}, {"rating": 3.5, "content": "1 作 目 未 鑑賞 まま 豪華 俳優 陣 惹か 鑑賞. FOX けど インド映画 っぽく ダンス シーン ハッピーエンド 少し 意味 深 だけど… ？) 幕. 綾小路きみまろ 的 笑い 山 盛り込ま シャンテ 土地 柄 あちこち 笑い声 w きっと わたし 同じ 世代 なんて だろ … 笑."}, {"rating": 3.5, "content": "無茶 出来 過ぎ ツッコミ 無効 化 名優 キュート 演技. ビル・ナイ 演じる ダグラス ジュディ・デンチ 演じる イヴリン じれったい 恋模様 たまらない バイク 二人 乗り 今回 最高. あと ダグラス 妻 役 ペネロープ・ウィルトン 明るく 再 登場 くれ 嬉しかっ 前回 ちょっと 辛かっ ね. イケオジ すぎる リチャード・ギア 存在感. オーナー 結婚 主軸 進む 物語 ボリウッド・ダンスシーン 入っ 前作 明るく 陽気 反面 マギー・スミス 演じる ミュリエル 切ない 展開 深い 陰影 もたらす. ラスト 数 分 猛烈 切なく 思わず 泣い しまっ. 早く 第 三 章 作っ."}, {"rating": 3.4, "content": "インド人 踊ら くれ ありがとう ござい. 内容 1 作 目 方 好き インド インド インド映画 好き 思わず ニヤリ. 人生 自分 作る だけど 運命 挑む 流さ みる 楽しい. シリーズ どれ 自分 人生 考え 観 ね."}, {"rating": 3.7, "content": "ソニー 空回り っぷり 全開 始まり まし 前作 同様 優しく 静か 沁みる 作品 でし. 今回 ホテル 拡張 ソニー 結婚 ベース 展開. 起こる 小さな すれ違い 小さな 事件 決断 たいして 騒ぐ 日常 中 静か 解決 いく マリーゴールド ホテル 戻っ くる. 今回 ドネリー 存在感 素晴らしかっ ね 登場 時 嫌 偏屈 ばあさん のに w. 本編 起こる 出来事 関係 ドネリー イヴリン 距離感 絶妙 とても 素敵 関係 少し しか 2人 シーン 好き でし."}, {"rating": 2.9, "content": "例え 言う 結構 お洒落 本場 味 よ って 言わ 入っ たら ちょっと 違 くない ？ みたい 料理 出て きた 店. そもそも ギア 様 出 時点 続編 フラグ ？ ？ 客席 そんな 層 ばかり でし. 前作 ボリウッド っぽく 仕上げ てる 思う けど ね."}, {"rating": 3.5, "content": "続編 前作 超える 難しい 作品 なかなか どうして 良く でしょ. インド映画 観る たび 惹き つけ けど 未だに 解り ませ. ソニー テンション ざさ 前作 増し けれど もっ 余り キャスト陣 拍手. プリティー ウーマン 変わっ じゃ 思える リチャードギア 今回 参加. インド映画 欠か ダンス 勿論 更に 言え イヴリン 微妙 腹筋 魅力. 何はともあれ マギースミス ジュディデンチ 凄い どちら ハリーポッター 007 イメージ 強い けれども."}, {"rating": 3.5, "content": "1 作 目 良かっ 鑑賞. 1 作 目 話 少し ごちゃごちゃ すぎ 所々 腑に落ちない 部分 まし インド 情緒 あふれる 街並み ノリノリ ダンス シーン 味わえ 良かっ. 若 オーナー 分から 屋 すぎ イラっと 美人 フィアンセ ほんとに あんな 男 いい ？."}, {"rating": 4.2, "content": "熟年 名優 達 いきいき てる. 老人 達 若者 明日へ 希望 元気 もらう 偉大 先輩 達 見習い たい."}, {"rating": 3.0, "content": "おばあさん オシャレ 恋愛 明るい けど マギースミス 1人 去っ いく よ ね."}, {"rating": 3.7, "content": "若さ いくつになっても 作れる. 相変わらず そんな 映画 よ. 年 老人 けど. 仕事 ぶり とか 恋 仕方 とか いつまでも 若い. いくつになっても 純粋 表現 イギリス 俳優 すごい. 前作 老い 若さ 作れる 証明 今作 以上 若さ 作れる 証明 くれ. 人生 限界 表現 2作品 目 作っ きらびやか 作品. 前作 違っ マギースミス とても 輝い 限界 超え 出 良い. 今回 主役 ジュディリンチ マギースミス. たしかに 出来 過ぎ オーナー 若者 ウザ すぎ 支離滅裂 展開 けど それら 限界 超え 先 幸せ マギースミス ラスト どう よく すごい. あと 王道 ジュディリンチ ビルナイ アプローチ 応える シーン イギリス映画 っぽく 凝っ 大好き ♡. それにしても オーナーウザ すぎ w. 結婚式 よかっ よ."}, {"rating": 3.5, "content": "2 016 年 3月5日 シネマ ワン 鑑賞. 前作 レビュー 言い まし 今回 正直 出来 過ぎ 感 満載 本作 良い よ ね 言える 作品 でし. 異文化 溢れる インド 地 確り 根 下ろし 其 々 第 二 人生 歩む 老い ワケ 英国人 達. 新しい ゲスト 迎え マリーゴールド ホテル 宿泊 ゲスト スタッフ 其 々 心 乱さ 出来事 発生 各自 自分 足 明日へ 一 歩 踏み出し いき. 本作 やっぱり ビル・ナイ 格好 良 過ぎ ♪. 今作 ゲスト リチャード・ギア それなり 雰囲気 出し ビル・ナイ 敵い ませ ね （笑）. マギー・スミス. まんまと 泣かさ まし ラストシーン 好き."}, {"rating": 3.9, "content": "マリーゴールド 上手く 名付け もん 思い. わい雑 ガチャガチャ 感じ. 〝 インド 〟. リアル インド 100% （ たら 僕 ちょっと 刺激 強い でしょ ） イギリス 風味 加わっ ちょうど いい塩梅 ホテル 舞台 群像劇 まし ね. 前作 続投 ビル ジュディ マギー それに リチャード なんて 更に 豪華 一味 足し デヴ・パテル 君 スラムドッグ 初めて 見 大人 顔 なぁ 思っ. 惜しかっ iＴunes あたり 前作 レンタル 100円 やっ てる 一度 見 おきゃ 良かっ. 記憶 頼っ 皆さん 関係性 思い出し 見る チト 大変. そんな 関係 ラスト ダンス シーン こそ 魅力. パッと 華やい こそ マリーゴールド 花 色 黄色 オレンジ イメージ 楽しかっ."}, {"rating": 3.8, "content": "自分 憐れん 周り 環境 破壊 幸せ 自分 つくる 人生 支配 身 委ねる. 今作 マギー・スミス 重み 演技 とても 印象 的 ビル・ナイ 素敵 じ様 っぷり 増し. リチャード・ギア ビル・ナイ 派."}, {"rating": 3.3, "content": "ラスト 結婚式 ～ みんな インド ダンス 楽し そう 踊っ てる 姿 良かっ. リチャードギアー 踊り も～ 素敵 ！( 笑. 年齢 感じ させ お洒落 衣装 マッチ アクセサリー 身 つけ ベテラン 女優 さん素 敵 でし. マリーーゴールド 花言葉 信頼 愛 嫉妬 勇気 多様 思い けど. すべて よい 方向 向かっ ～ パチパチ. 2016 03 11 TOHOシネマズ 名古屋 ベイシティブレミア."}, {"rating": 4.4, "content": "序盤 退屈 眠かっ 徐々に テンポ よく 展開 いっ 楽しめ 支配人 ソニー 役 やはり うまい なぁ ドネリー 役 やはり 存在感 ハンパない."}, {"rating": 3.6, "content": "前作 素敵 イヴリン （ ジュディ・デンチ ） ダグラス （ 今回 素敵 ビル・ナイ 様 こんな ご 亭主 手放さ ぞ 笑 関係 進展 ？ とか 若き 支配人 （ デブ・パデル ） スナイナ 上手く 行っ てる ？ とか ホテル 経営 安定 ？ とか いろいろ 気 描か けど. 冒頭 相変わらず 支配人 ソニー 一生懸命 熱意 突っ走り 過ぎ 私的 感情 混同 駄目 ダメ 先行き 不安 けど スナイナ 居る 大丈夫 ほんと 良い 嫁 見つけ わ そんな 見守る ドネリー （ マギー・スミス 素晴らしい ） 関係 とても 良い ソニー 今作 経験 もっと 人 気 遣える 成長 くれる かな ～( いまだ 不安 笑. 前作 ‘ 老い先 短し ’ 非常 気 ‘ あなたに （ 迷っ てる ） 時間 ’ 言葉 背中 押す 言葉 同時に とても 残酷 言葉 思え 老齢 達し 言葉 どんな 気持ち 受け止め 理解 出来 けど 気持ち 不安 状況 中 迷わ 選択 べき 事 年齢 関係 思う けど. マリーゴールド ホテル 老齢 生活 恋愛 仕事 人生 謳歌 しよ 姿 変わら 良い 今回 若い 二人 対比 コミカル 要素 中 しっかり 老齢 シリアス 辛く 感じ しまっ. ダグラス 妻 やはり しょうが 女性 （ 寂しい 人 なあ ） けど 娘 素敵 良かっ リチャード・ギア 良い ティスト. デビッド・ストラザーン 持っ 行か."}, {"rating": 3.9, "content": "第 1 作 興収 よかっ 作ら 続編 映画 きちんと 続編 新しい 成長 組み立て いく タイプ 第 1 作 成長 リセット 同じ テーマ 別 エピソード 作ろ 破綻 タイプ 第 1 作 面々 第 1 作 結婚披露宴 終え 肩 力 抜け 二次会 映画 楽しん タイプ 分け 思う. 本作 最後 二次会 型 第 1 作 成長 少し 忘れ （ デンチ ナイ 二人 関係 そういう 感じ ） 混合 型 じゃ 思う. ざい オーナー 展開 ちょっと 納得 がたい デンチ 元気 姿 見 つつ ナイ 少し おろおろ キャラクター 楽しみ 出 くる 若 すぎる 気 リチャード・ギア 横目 実は 今回 ヒロイン マギー・スミス さんそ 人 でし 最後 余韻 楽しん. 脚本 整理 不足 思い 前作 楽しめ 人 再び ホテル 面々 会える 点 良い 二次会 映画 思い."}, {"rating": 3.8, "content": "マリーゴールド ホテル 幸せ 第 二 章. 2015年度 アメリカ イギリス 作品 2016 50. 第 1 作 目 引き続き 人生 終盤 差し掛かっ 自分 達 事 精一杯 生きる 探索 続ける 主題 鮮明 マギー・スミス 演じる ドネリー 存在 感 人生の意義 まとめよ 演技 圧巻 是非 第 1 作 目 観 鑑賞 下さい. インド リゾートホテル やって来 イギリス人 シニア 織り成す 人間 模様 ユーモア たっぷり 描き 世界各国 好評 博し イギリス映画 マリーゴールド・ホテルで会いましょう 続編 キャスト ジュディ・デンチ ビル・ナイ 前作 おなじみ メンバー 再 結集 名優 リチャード・ギア 新た 参加 恋におちたシェイクスピア ジョン・マッデン 前作 続き メガホン とっ."}, {"rating": 4.8, "content": "劇場 マリーゴールド ホテル 客層 リンク ちょっと びっくり 鑑賞. 前作 インド 感 楽しめ まし ＾ ＾. インド 音楽 踊り ってな こんなに 心 踊る やろう 異国 感 溢れる 結婚式 ダンス シーン ご 老人 御 一行 楽し そう 踊る 姿 よかっ (^_^*) ソニー みんな 愛さ てる 伝わっ 泣け まし. ホテル 支配人 ソニー まっすぐ 一生懸命 けど 不器用 アホ っぽい けど 憎め やん キャラクター いい ガイ チェックイン あたり 極端 言動 とか 情けない けど 笑っ 許せ ちゃう. ヒロイン （ ？ ） 79歳 新た 地 仲間 つくっ 仕事 初めて 恋 人生 始める 遅いっ なぁ って 思っ. 心 響く 台詞 盛りだくさん くすりと 笑える シーン ビル・ナイ リチャード・ギア かっこいい 笑. あー シリーズ ほんま 大好き わたし マリーゴールド ホテル 老後 過ごし たい. ベトナム 帰り 飛行機 み 思い出 映画 のに 内容 おぼえ."}, {"rating": 2.6, "content": "1 章 良かっ だけ 残念. ラスト 無理矢理 感 半端 よく わからん かっ."}, {"rating": 4.5, "content": "シルバー 世代 男女 遠く 故郷 離れ インド ホテル 余生 送っ お話 第2章 仕事 恋 まだまだ 現役 爺 婆ちゃん たくさん 出. 幸せ つかみ にくい … だけど 人生 支配 しよ 思わ 流れ 任せる いいもの よ もう 老い さえ 人生 アクセント 今 生きること 大切さ 楽しさ 教え もらえる 映画 インド 舞台 ボリウッド ダンス エネルギッシュ インド 人たち 暮らし 風景 ちょっと 楽しめ プチインド 旅行 気 さえ 最近 人生 疲れ 人 嫌 悲しい 人達 是非 観 もらい たい 映画 リチャード・ギア それなり 歳 とっ けれど 期待 裏切ら カッコ よ でし d(￣ ￣)."}, {"rating": 4.0, "content": "個性 溢れる 一人一人 悩み 抱え 問題 直面 けど もがき 前 進も 愛情 深く とても チャーミング 人たち ばかり 映画 世界観 直ぐ 引き込ま しまう (*´ ˘ `*)✿. 応援 たく 観 たく 映画 個人的 ビル・ナイ リチャード・ギア 最高 ♡. 豪華キャスト 過ぎ テンション 上がる 笑."}, {"rating": 4.2, "content": "まさかの 続編. 予告 時点 既に かっこよかっ リチャード・ギア 案の定 期待 裏切ら かっこよ 見せつけ くれ まし. あこがれる なあ. ビル・ナイ なんとなく 肉付き 良く 気 けど 気 せい でしょ. 途中 デイヴィ・ジョーンズ 喋っ しか 見え まし. 歪ん でる なあ. 前作 思っ けど 本当に ひと 描く 上手い なあ 思い まし. 世の中 こんなに 幸せ ひとたち ばかり じゃ けど ひょっとしたら 地球 裏側 インド そんな ひとたち 幸せ 暮らし かも しれ. そんな 考え しまい. あと インド ダンス 良い 好き."}, {"rating": 3.6, "content": "インド ホテル 第 二 人生 謳歌 しよう 老人 恋愛 交え オーナー 青年 成長 様 描い 映画. やはり リチャードギア カッコイイ ね."}, {"rating": 3.4, "content": "色彩 鮮やか 綺麗. マリーゴールド ホテル 暮らす 年配 人たち 恋愛 中心 描か けど 何だか 歳 とる 悪く 思わ くれる 前作 観 けど 全然 平気. まぁ 割と 素敵 映画 残念 あまり 印象 残ら. ビル・ナイ 素敵 3 4."}, {"rating": 3.5, "content": "前作 よかっ 続編 不安 期待 半々 鑑賞. 今回 女性陣 描き方 ちょっと 酷く ？ 感じ まし 頑固 優柔不断 まだ いい 二股 だの 不倫 … 嫌 感じ 可愛げ 部分 バランス 悪く 目立っ しまっ 印象 ラスト 結局 どう かよく わから …. ダンス シーン けっこう 楽しめ まし. インド映画 唐突 始まる ド 派手 ダンス シーン 好き そういう 苦手 人 映画 ストーリー 絡め うまい 流れ 見せ くれ 安心 見 かも. そもそも インド映画 そんな 心配 無用 でし ね ^^;). そんな 中 なんと いって ビル・ナイ 演技 よかっ なあ 後半 私的 ただ ビル・ナイ 堪能 映画 化し w. ビル・ナイ かっこいい スーツ姿 素敵 声 DVD 出 たら 買っ ちゃう かも しれ."}, {"rating": 3.8, "content": "とにかく 年寄り 元気 頑張っ てる 姿 とても 気持ちいい. 様々 人生 人 生き てる けれど 人生 終焉 こんな 素敵 ホテル 迎え れれ 誰 いい 人生 言える 気."}, {"rating": 3.7, "content": "浮気 願望 ありあり 夫 対抗 自分 浮気 妻 二股 かけ 人生 謳歌 女 お互い 気持ち のに もう一歩 踏み出せ 純愛 的 男女 一目惚れ 迷わ 一心 口説く 色男 コレ 全て シルバー 世代 皆様 繰り広げる 恋模様 素敵 ～☆. 仕事 恋 悩む むしろ 幸せ コト かも しれ って 思え ちゃう インドテイスト 色彩 ダンス 含め 前向き 気持ち なれる 映画 でし. 恐く 強く ジュディデンチ 辛辣 のに 憎め 永遠 チャーミング 姫 マギー スミス どんな 役 本人 思え しまう 名演技 脇 のに 主役 常に 記憶 残る ビルナイ 相変わらず 反則 気味 フェロモン 発する リチャードギア 等々 …. 俳優 陣 素晴らしい."}, {"rating": 4.0, "content": "エネルギッシュ 国 移住. エルダリーピープル お話 第2弾. 皆さん 住み慣れ インド 馴染ん 感 上手い. 元 M ジュディデンチ 凛々しい 姿 相変わらず ちょっと チャラ く 素直 熱い 支配人 ソニー 前作 以上 パワーアップ. マギースミス 芯 演技. マッジ 運転手 役 インド人 忠誠 ぶり 好感度 高し. 何より ２ 枚 目 リチャードギア さえ 霞ん しまう ビルナイ 格好 良さ ステキ 過ぎる. まだまだ 恋 行方 続く ？."}, {"rating": 4.0, "content": "今 人生 最高 時. 原題 The Second Best Exotic Marigold Hotel."}, {"rating": 3.6, "content": "強く 望む 気持ち そう 恐れる 気持ち 紙一重 いくつになっても むしろ 人 年 重ねる 関係 進める 臆病 だろ 金言 盛りだくさん."}, {"rating": 4.0, "content": "前作 観 けど スクリーン 観 きた. 異国情緒 感じ 年寄り 言葉 ひとつひとつ 噛み締め 観る 出来 ◎. 今 人生 最高 時. 言葉 とても 印象 残っ てる 幸運 掴み いか なきゃ."}, {"rating": 4.0, "content": "前 シリーズ 好き 楽しみ まし ♡. 出演者 個性的 こんな パワフル 老後 過ごし たい 思い ♪. 大物俳優 出 時 思わず 名前 呟い ちゃ まし. 所々 インド映画 音楽 ダンス シーン テンション 上がっ しまい. シリーズ 続け くれ たら いい けど …."}, {"rating": 3.5, "content": "マリーゴールド ホテル 一つ 舞台 集まる 人たち 問題 エピソード 持っ 解決 人生 更に ステップアップ いく ほっこり 映画. 一つ 舞台 集まっ 割 エピソード まとまり エピソード 切り替え 方 なんだか 不安定 感じ あまり 引き込ま くれ. 話 自体 魅力 わけ 思う のに なんだか もったいない 結構 寝 ちゃい まし 笑. とはいえ 終盤 展開 綺麗 まとまっ キャスト 魅力 際立っ まし インド映画 風 ダンス シーン なんか じわっと 若い 男女 2人 微笑ましかっ なー. ビルナイ 楽し そう だけ 満足 ちゃう 系 人間 みたい わたくし 笑."}, {"rating": 3.5, "content": "2016 03 05 004. とにかく 面白かっ. インド 興味 全く けども 素晴らしい 景色 驚い. リチャード・ギア 年 とっても ステキ. 人生 今 一番 欲 出 しまい 気付か けど 確か そう だろ なぁ."}, {"rating": 3.6, "content": "前作 良かっ 楽しみ まし. ソニー 空回り 感 ストーリー 散らばり 感 強く ちょっと がっかり 気味 …. たま やって来る 名言 ゾーン 前作 心 響き. それでも インド 熱 感 今 生きる 事 意味 考え させ 健在 ‼ ︎. 観る 前 前作 おさらい いい かも."}, {"rating": 3.5, "content": "登場人物 ほぼ 全て キャスト スポットライト 当て 画面 コロコロ 変わる どう だろ とか 中盤 思っ けど 各 俳優 陣 個 力 全て 上手く まとまっ. インド 背景 綺麗 加わっ 極上 映画 てる. リチャードギア ビルナイ 素敵 すぎ 男 妊娠 しまう じゃ 不安."}, {"rating": 3.8, "content": "楽しみ 第2章 けど 個人的 少し 途中 まとまり なくなっ 場面 感じ. しか. リチャードギア. 人 ズル ズル カッコ 良 すぎる よぉ 〜♪ すっかり やら まし （笑）. ソニー 二枚目 三枚目 なれる 所 凄い. 今回 インド 色彩 ステキ なぁ 〜♪."}, {"rating": 3.6, "content": "前作 観 大丈夫 けど ストーリー 知っ 分から かも."}, {"rating": 2.5, "content": "正直 どうして 続編 かも よく わから ストーリー でしょ エピソード 散らかり すぎ 最後 まとめる 必死 って 感じ まし."}, {"rating": 3.2, "content": "大好き 前作 まさかの 続編 楽しみ けど 正直 イマイチ …. エピソード あれこれ 細々し すぎ 焦点 ぼけ しまっ 所 とか 前作 ぼんやり しか 覚え 悪かっ ラスト にかけて 一気に 盛り上がり 後味 良く 帰れる 作品 まし ♪."}, {"rating": 3.6, "content": "基本 的 インド映画 好き 実感 随所 散りばめ 名言 ？ 考え させ オーソドックス 感じ さえ 撮り方 安心感 よく まとまっ 作品."}, {"rating": 3.6, "content": "エネルギッシュ 賑やか 作品. いろいろ 場面 素敵 言葉 発し くれ 考え させ 部分 多々 まし. クライマックス 人生 語っ くれ 語る まだまだ 思い まし."}, {"rating": 3.2, "content": "ﾏｷﾞｰｽﾐｽ 演じる ﾐｭﾘｴﾙ. ﾗｽﾄ ｼｰﾝ ｼﾞｰﾝ まし. 人生 身 委ねる. いま 人生 最高 時. 人生 良い 苦しい. 身 委ね 今 人生 最高 時 言える 生き いき たい よ ね 素敵 言葉 ありがとう ♡."}, {"rating": 3.7, "content": "前 作品 単 館 扱い でし 続編 各 世界 スマッシュヒット 拡大 まし 前作 知ら 十分 楽しん 見れ. 前作 同様 なかなか 見応え 本 作品 誰 主役 言う モノ 出 くる 全て 人物 想い エピソード 上手く 描か 大変 面白く 見れ まし. ちょっと 難 言う ラスト クドイ. もう少し あっさり 欲しかっ ま 個人的 思っ だけ どう いい ジュディ・デンチ 良かっ. 前作 本 作品 スポット おい ませ ジュディ・デンチ 本当に 良い 演技 ね. ちょっと 違う かも しれ ませ シリーズ 化 すれ 洋画 版 男はつらいよ 言っ 感じ 作品 ね."}, {"rating": 4.8, "content": "メイン 料理 がっしり 詰まっ 密度 濃い 作品 思い まし. 登場 キャスト 豪華 顔ぶれ だけ いくつになっても 張り ある人生 諦め 積み上げ かた 伝え くれ 印象 強かっ. 上映 進む につれて 他 映画 観 気 場面 何回 見つける ああ やら なあ 言っ どことなく 懐かしい 印象 走り 続け まし. （ 題名 シリーズ ２ 作 目 第 １ 作 観 一 本 だけ 十分 楽しめる 作品 思い まし ）."}, {"rating": 3.4, "content": "試写会 鑑賞. 1 インド映画 感 だいぶ 増し 笑. リチャード • ギア やっぱ かっこいい ね (｡-_-｡) 笑."}, {"rating": 3.0, "content": "前作 下回る 出来 テコ入れ リチャード・ギア 当然 失敗 イングリッシュマン・イン・インディア 異文化交流 面白み 売り エピソード 増やし 統制 取れ ただ セリフ 連なる だけ 物語 終わっ しまう. 追記 今 思い出し けど 最後 戸田奈津子 クレジット 会場 ため息 つい 面白かっ."}, {"rating": 4.0, "content": "賑やか エネルギー 溢れ インド 魅力 たっぷり. 観 後 さわやか 気分 なれ."}, {"rating": 3.5, "content": "一作 目 観 けど 分かり やすい ストーリー 普通 おもしろかっ ハリウッド 俳優 出演 インド 舞台 踊る ね 20160210 @ よみうり H."}, {"rating": 3.9, "content": "いやあ ほんと シリーズ 好き わあ 英語 分ら かっ まとも 見 けど ほんと 好き 年 関係 ないっ 本当に 思える よ ね 年取っ 人生 楽しめる っていう いや むしろ 年取っ 本番 じゃ ？ って. ダンス シーン なんか みんな 踊っ 最高 じゃん 自分 年取っ 周り エネルギー 溢れ かえっ 若者 ばかり だけど 自分 中 混じ たら 最高 じゃ ？. シリーズ 画 綺麗 インド 爽やか って イメージ もともと けど インド 爽やか 感じ しかも 面白い. 終わり 方 すごく 好き すごく すごく 好き 死 重く 人生 一部 思う 確実 匂わせ おき 描か って モヤモヤ 多い 思う けど すんなり 入っ くる 幸せ 穏やか 気持ち 終わる. 定期的 見 たく シリーズ 決定 インド いき."}, {"rating": 3.6, "content": "マリーゴールド ホテル ゲスト 久し振り 帰っ 来. インド 優雅 リゾート 生活 満喫 しよう イギリス やって来 熟年 男女 ７ 人 人生模様 描い 前作 本作 様々 事情 ５ 人 彼ら 描い いく. インド 文化 風俗 住む 人々 バイタリティー 感化 夫々 人生 模索 一 歩 踏み出し 彼ら 本作 新た 局面 迎え 右 行く 左 行く 人生 選択 迫ら. 前作 続投 イヴリン 役 ジュディ・デンチ ミュリエル 役 マギー・スミス ダグラス 役 ビル・ナイ 等 長き 亘る 俳優 人生 裏打ち 熟練 演技 展開 人間ドラマ 本作 ユーモア ペーソス 交え 味わい深く 伝わっ 来る. 本作 新た ゲスト 役 リチャード ギヤ 加わっ 華やかさ 増し. ベテラン キャスト コントラスト 成す スラムドッグ＄ミリオネア デヴ・パテル 恋人 スナイナ 結婚 間近 若き 支配人 ソニー 躍動感 一杯 演じ. 改装 中 マリーゴールド ホテル ソニー 副 支配人 ミュリエル 進める ホテル 事業 新た 局面 迎え. ホテル 事業 行方 ゲスト 人生 行方 恰も リンク 騒ぎ トラブル 起こし ドラマチック 繰り広げ いく. 作品 今 最高 時 思っ そう 異郷 地 頑張る 彼ら 見 ファイト 湧き 人生 定年 無い 思え."}, {"rating": 3.5, "content": "約 1か月 ぶり 映画 見れ ＼(^o^)／ ♡. おばあちゃん 試写 会. 冒頭 ホテル オーナー デブ・パテル 演じる ソニー マギー・スミス 演じる ミュリエル お互い 言う 掛け合い 面白かっ. ソニー 調子 いい 性格 最後 見 憎め １つ 楽しかっ ポイント でし. 前作 そんな 感じ 気 前作 見 み たい. それに 序盤 方 前作 見 登場人物 設定 関係 困惑 若干 よ なぁ 汗 汗. けど ストーリー 全体 初めて 見る 人 楽しめる 内容 でし （＾ω＾） 若干 長い 思っ. 一見 老人 ばっかり 思っ 若い インド人 カップル 若い世代 見 受け取れる メッセージ たくさん なぁ 思う. 印象的 ラスト ミュリエル インド人 カップル 送る メッセージ 自分 そう 考え 生き いこ 思い まし 笑. シニア ラブ って こんな 感じ なぁ 若い 少し 想像 そんな 作品 でし 幸せ 第 二 章 副題 合っ てる 思い (^^)♪."}, {"rating": 2.7, "content": "年老い 心 次第 って 感じ 笑う. ブラックジョーク 悲哀. ホテル オーナー 世俗 的 合っ 希ガス."}, {"rating": 3.8, "content": "マリーゴールド ホテル 帰っ きた 前作 マリーゴールド・ホテルで会いましょう 一癖 二 癖 面々 あったかい 世界 連れ 行っ くれ. 前作 事情 抱え 定年 後 余生 送る インド マリーゴールド ホテル 集まっ 面々 結婚式 目前 ホテル オーナー ソニー デヴ・パテル スラムドッグ ミリオネア 」) 前回 ラスト 共同 経営 者 マギー・スミス マクゴナガル 先生 いっしょ ホテル 経営 拡大 乗り出す 新しい お客 リチャード・ギア 登場 前作 いい 感じ ビル・ナイ ジュディ・デンチ M 恋 行方 ？. 正しく 続編 前作 マリーゴールド・ホテルで会いましょう 見 おく 必須 それでも 名優 繰り広げる 群像劇 他 作品 一線 画する 出来 誰 憧れる 新しい 土地 新しい 人生 歩ん みたい 夢 叶え くれる 素敵 映画 大好き."}, {"rating": 3.7, "content": "2016 02 10. 試写 鑑賞 1 作 目 見 今作 見 普通 楽しめ まし. 出演者 豪華 のに あまり 日本 宣伝 ませ ね TOHO 主要 映画館 上映 でしょ ？. 今 人生 最高 時 フレーズ 映画 内 流れる ダンスミュージック とっても 心 残っ すったもんだ 最後 幸せ 収まる 感じ すごく 好き. インド 行き たく 映画 でし."}, {"rating": 2.8, "content": "インド映画 っぽい インド 行き たく Sonny だんだん ざく けど （笑） インド 住む 金持ち 年寄り 西洋人 生き様 よく 分かる ただ 伝え たい コア ストーリー 感じ."}, {"rating": 3.6, "content": "１ 作 目 見 まま 見 しまっ けど 面白かっ 人生 長い …。 １ 作 目見."}, {"rating": 4.0, "content": "おもしろかっ 景色 音楽 なんだか ごちゃごちゃ 人間 模様 こんな 風 暮らせ たら いい って おもっ 優しい 気持ち."}, {"rating": 3.7, "content": "|| セル DVD || 公開 待っ たら もう 売っ … 劇場公開 無し っぽい 泣. 好き 英国 美 婆 達 ギア 楽しみ 皆さん 言う ギア 若い 老人 とはいえ 輝い てる 老人 色恋 … 思う 人生 長い よ ね. セリフ きっと 重み 言葉 思う けど 英語 イマイチ … いずれ 日本語 味わい たい. ソニー 相変わらず 笑."}, {"rating": 3.5, "content": "一作 目 いい 意味 重み 失わ ちょっと 老人 ハチャメチャ 感 出 すぎ なー 印象. リチャード・ギア もう 老人 部類 入っ しまう 時 経つ 早 感じ しまっ …."}, {"rating": 3.7, "content": "運命 ねじ伏せ いけ 流れ まま. 前作 好き 楽しみ 続編 期待 通り よかっ. リチャードギア かっこよい けど ちょっと 浮き すぎ ？ 年老い 恋愛 悩む 主人公 姿 共感 人生 果て しない 感 感じ まし."}, {"rating": 4.2, "content": "続 編もの 一 作 目 新鮮味 欠け しまう 面白く 偏見 本当に シリーズ 観 よかっ 改めて 思わ くれる 作品 でし 大好き. 出 くる キャラクター 一生懸命 考え 思い 合っ 暮らし 年 取る 凄く 肯定 くれる."}, {"rating": 4.0, "content": "第 1 作 以上 良かっ. フロリダ 帰国 際 乗っ エア・カナダ 機内 鑑賞."}, {"rating": 3.2, "content": "ジュディ・デンチ マギー・スミス ビル・ナイ ベテラン 俳優 総 出演 本作 好き 俳優さん ばかり １ 作 目 楽しく 観 記憶 けれど 2 作 目 ありがち ストーリー かったる …。. 何より 長い ご 都合 的 展開 だらけ … もっと コンパクト まとめ 十分 内容 評価 低め."}, {"rating": 3.7, "content": "第 一 作 続い よく 作っ くれ まし ばかり 映画 もう 観れ 観る インド 行き たく しまう なぜ しかも こんなに 素敵 おば さま 達 旅行 たら どれ だけ 癒さ 思わ くらい 到底 僕 歳 じゃ かなわ ストーリー展開 いつまでも 青春 って って 思う 最後 映画 輝い たい 思わさ よ ね 本当に 素敵 映画 思い."}, {"rating": 3.6, "content": "１ 見 2 わから １ 見 忘れ しまっ たら ２ ついていけ. ２ １ 華やか 製作. 老人 ココ 恋愛 追い求める 姿 あきれ しまっ. 人間 理想 年 精神面 成長. 20代 40代 恋愛 家庭 経営 悩み 50代 以降 人生 夢 追いかけ 宗教 信じ 年 とれ ばとる 人 残り少ない 時間 意識 人生 やら なけれ 成し遂げよ. マリーゴールド 老人 どうも 全て 恋愛 走っ しまっ. ちょっと 醜い 感じ まし. あと リチャード ギア シルエット 話し方 他 老人 メンバー 比較 輝き すぎ. 見 本当に リチャードギア 魅力 圧倒 しまっ."}, {"rating": 3.5, "content": "機内 鑑賞. 前作 違い 観る 側 作る 側 各 キャラクター 個性 既に 分かっ スタート 皆 伸び伸び 動き回っ 印象的. 1 作 目 彼ら 新た 始まり 映画 描い. 2 作 目 発展 描い. ホテル 経営. 結婚. 仕事. 恋愛. 人生. 各々 一つ ずつ 課題 与え 最後 決断. 1 作 目 そうだ 非常 すっきり 内容 好感 持てる. ちょっと 驚い リチャード・ギア 出演 いた事. 他 キャスト 有名 どころ やっぱり オーラ 笑. キャラクター リチャード・ギア 勝っ しまう 部分 一部."}, {"rating": 4.5, "content": "続編 満点 思い 皆さん パワーアップ 映画 予算 パワーアップ ？ インド 素敵 部分 多く 描か ね 登場人物 ちゃんと 人生 格闘 今回 お母さま 素敵 ☆ 幅広い 世代 スポット たっ てる 気. もちろん １ 作 目 インド 混沌 VS 英国 老人 面白 ね ♪."}, {"rating": 4.0, "content": "機内. 思っ 以上 おもしろかっ. 2 見 しまっ 1 見 ちゃ. インド 映像 素敵 出 くる 人々 キャラクター 恋 悩ん でる 姿 素敵."}, {"rating": 4.0, "content": "前作 続い 残り 人生 インド ホテル 過ごす 方 重み セリフ 一つ一つ メモ 取り たい ハッピー 気持ち なれる 映画."}, {"rating": 3.7, "content": "機内 いろんな 生き方 なぁ 1 知ら 是非 み み たい あと ダンス シーン 好き."}, {"rating": 2.5, "content": "なんか 顔 似 ババァ たくさん 出 誰 誰か わから まま 終わっ インド すごい 好きだから 行き たく くらい."}, {"rating": 3.7, "content": "飛行機 鑑賞 旅 終わり 疲れ 身体 安心 見 映画 でし. 話 展開 1 ほう そりゃ 面白かっ けども. インド 行っ み たい なー."}, {"rating": 3.7, "content": "ソニー イライラ. ダンス シーン 楽し そう いい なぁ. なんか よく わからん 展開 多い けど. 無理やり くっつけ いい じゃん って 思っ けど. ドネリー … (ﾉД`). 一瞬 一瞬 大切 しよう 思わ 頂き まし."}, {"rating": 2.8, "content": "1 作 目 良 すぎ 肩透かし くらっ 様 感じ. ガイ （ メル・ギブソン ） もっと 絡ん くる 思っ たら そう. 一つ一つ エピソード いい のに まとまり 悪かっ 様 印象."}, {"rating": 3.5, "content": "前作 方 楽しめ まし. エピソード 多く 一つ一つ 薄い 気 まし …. 何より ソニー 魅力的 描か 残念."}, {"rating": 3.5, "content": "1 面白かっ 視聴. ソニー 向こう 見 若者 感 とても いい けど ちょっと ウザ いって 思い込み 激し すぎる （笑） 見守る ドネリー 夫人 成り立つ. 周り 宿泊客 とても 良かっ 1 違っ 発展 ドキドキ 所 最後 ダンス とか バイク シーン こんな 老 い方 いって 思える ファンキー. 映画 中 ソニー 勘違い とか 見 あまり 好き なれ けど ダンス てる ソニー かっこよ すぎ."}, {"rating": 4.3, "content": "老後 こんな ホテル のんびり たのしい 仲間 暮らし たい. 誰 思う いい 映画 でし."}, {"rating": 3.4, "content": "前作 好き 見れ 嬉しかっ けど ちょっと 騒がし 過ぎ 感. 今回 ダグラス 奥さん いきなり 登場 いい とこ 持っ いっ よ ね."}, {"rating": 4.0, "content": "マリーゴールド・ホテルで会いましょう 続編. インド 独特 雰囲気 今回 新鮮 でし. 気 恋 行方 新た 出会い 新しい ホテル 融資 どう トラブル 勘違い 盛りだくさん 楽しかっ. 人生 大 先輩 達 悩み 夢 見習わ ちゃ いけ なあ 思う ばかり でし. 前 進む 勇気 持つ. 年齢 関係 思わ くれ. ただ ソニー ざす ぎて 途中 腹いっぱい しまう 残念 … わたし しつこかっ 笑."}, {"rating": 3.2, "content": "特別 面白い わけ じゃ けど 好き なあ. 前作 ほう やっぱり 好き キャラクター 描い 内容 前作 前作 キャラクター 愛着 厳しい かも. 決して キャラクター 過去 回想 掘り下げ しない 姿勢 新鮮 作品 テーマ 合致 好き. ストーリー 魅せる 群像劇 かく べし つくり ドタバタ コメディ 感じ ちょっと シェイクスピア っぽい. ビル・ナイ もっと じっくり 見 たかっ なんて 愛す べき おじいちゃん 対する ジュディ・デンチ 才気 あふれる 老女 っぷり 素敵 … 20代 40代 恋愛事情 たら 男 ほう 見劣り 思う けど なんだろう 老い こそ 愛嬌 …. ジュディ・デンチ ペネロープ・ウィルソン 対峙 … 離婚 予定 妻 夫 新しい 恋人候補 話す … こういう 誠実 脚本 思う. 豪華 結婚式 前作 お葬式 よ ね 相変わらず 観光 映画 要素 たっぷり ディープ 豪華. やっぱり パレード 派手 インド ムービー ならでは 妙味 圧倒 よね … マギー・スミス ナレーション 重なる あたり ぐっと. なんとも 色鮮やか 美しい 間違い 映画 主題. イギリス 名優 マサラムービー 参加 お祭り 感 味わえ 楽しい. マギー・スミス 華麗 全て 持っ いく …. うーん ちょっと 終盤 にかけて 駆け足 モヤ っと クラブ 買収 伏線 もう ひとつ くらい 欲しかっ. 群像劇 けど どうも クライマックス にかけて シーン 振り 幅 大きく いっ （ 音楽 ボリューム 気 ） ハッピー 大団円 気持ち なれ いっ 人生 盛り 謳歌 若者 人生 幕 引き 際し 老女 対比 きって …. 融資 会社 責任者 わざわざ やってくる 展開 ちょっと 唐突 御都合主義 感じ リチャード・ギア 査定 人 ちゃんと 仕事 … ？. ラスト そう 終わる … みたい 泣かせ かから あたり 好感 もっ けど. インド 人々 交流 深く 描か 本当に 良かっ. 若者 バトン 繋ぐ 内容 良かっ … 人生 まだまだ これから 余韻 感じ させ. やっぱり せっかく 三部作 いただき たい … もう一度 豪華 俳優 陣 堪能 たい 気持ち. ジュディ・デンチ マギー・スミス 消え ね 台詞 切ない. 字幕 吹き替え 合わせ 見 ようやく 内容 理解 … かな ？ 俳優 繊細 芝居 表情 語っ てる 部分 多く 翻訳 吹き替え ほう わかり やすかっ けど 声優 演技 ちょっと 過剰 ちぐはぐ 感じる 部分 多かっ 難しい ね."}, {"rating": 3.5, "content": "やはり 前作 方 よかっ 瓢箪から駒 的 傑作 仕方 なし. どー マギー・スミス どー ホテル 気 続い 欲しい 同じ メンバー 年齢的 限界 よ ね."}, {"rating": 3.7, "content": "末尾 加筆 まし. 1 作 目 楽しん 観 割と 楽しみ 公開日 2日目 観 行っ. キャラクター 既に かなり 思い 入れ てる 自分 気づい カップル 達 絆 深める 独り者 はらし 極める. 青年 結婚式 設定 よかっ インド映画 絶対 出 くる ダンス シーン 倍 希釈 受け入れ やすく けど 唐突 すぎる ダンス シーン 大好き どちら OK. 今回 ホテル 経営 者 青年 バカ ヤロー 回 最後 最後 イラ つかさ 思い やはり 正しかっ 流れ. 流れ 青年 カップル 安心 見送れる 要素 同時に 経営 補佐 マギー・スミス 演じる 老人 ホテル 去る きっかけ. ありがちな ｢ やっぱり 人 ｣ 終わら 若者 敬意 感じる 老人 讃える ばかり 話. ｢ 若者 学ぶ ｣ 結婚式 スピーチ セリフ 1 作 目 先達 若者 メッセージ 今作 若者 エネルギー 先達 受け止める 作品. 第2章 って ほんとに 最後 ホテル 2号 館 てる じゃん っていう ヤラレタ. やっぱり マギー・スミス 去っ しまう 悲しい 1 作 目 星 少ない. 書き 忘れ 加筆. イギリス人 アメリカ これだけ 許せ ねぇ ネタ 好き 。｢ サッカー ？ フットボール だろ ？｣ 的 アレ イギリス人 半ば わざと やっ てる カン けど 今回 紅茶 。｢ 予め 入れ オシッコ みたい ぬるい お湯 ティーバッグ 後 浸す よ この国 ボイルドウォーター よ 沸騰 お湯 （ でなければ いけ ） よ ｣ 紅茶 飲み 方 全く 同感 カップ 入れ お湯 出て きた だけ あー 来る ぞ 来る ぞ かなり フライング 笑っ けど （ 大 多数 ） アメリカ人 同じ 紅茶 飲み 方 人 日本 世界 ごまんと 思う （ 日本 ファミレス 等 ドリンクバー 助長 気 ） おもしろい ピン 来 かも しれ そこで ｢ オシッコ みたい ｣ って セリフ イギリス 以外 映画 出す 時 大事 くる だろ. 最大 サプライズ 映画 最後 最後 字幕 : 戸田奈津子 ちらし 微塵も 感じ だけ 館内 ざわつい （ 気 ） 英国 レジェンド 級 ご 長寿 俳優 メインキャスト 発し くる メッセージ 誰 訳し もらお 時 やはり しか だろ 訳 ナツ 想い 多分 込め はず しっかと 受け止めよ."}, {"rating": 3.9, "content": "今 人生 最高 時 ー. 最初 物足りない 思っ けど やっぱり じわじわくる 創り ね あ 前作 観 おい 方 絶対 良い 映画 というのも 途中 出 くる 登場人物 前作 内容 知ら ？ ひと ？ って …. さておき 2 章 インド映画 要素 加わっ 華やか まし 冒頭 ？ 劇場 間違え … って 思う シーン 始まる けど 心配 無用 ソニー ドネリー 馴染み 顔 すぐ 見れ ！( 笑 1 章 色彩 日常 風景 インド 感 出し 2 章 色彩 音楽 … オーナー ソニー 結婚式 絡み 話 華やか 音楽 ダンス 登場 …. 賑やか シーン 対比 映さ 2 章 結末 … ドネリー 大好き 個人 的 辛 すぎ まし … 直接的 描か いま せん …。 終わり 方 続編 出 そう 予感 期待. P.S. ダグラス スピーチ 引用 アルフレッド・テニスン 詩 気 けど タイトル わから むずむず."}, {"rating": 4.0, "content": "作品 にとって 色々 特別. 続編 出る って 知っ 2年 以上 待っ もう 興奮 まくり 鑑賞 ーー ＼(^o^)／. 登場人物 みんな 知れ だけ はっぴー ＼(^o^)／. ソニー 落ち着か なあ …. 個人的 ミュリエル すっごく 素敵 成長 なあ. いくつになっても 成長 ーー. アメリカ 帰っ 使用人 女の子 家族 分 たくさん クッキー とか 渡し シーン 1 比べる ほっこり くる 今回 主人公 ？ 決める ミュリエル (｡☌ ᴗ ☌｡). 最後 アップ 美しい (´･_･`). リチャードギア ほんと ちょっと 違 く 一 画面 一 画面 中 くっきり 見える ビルナイ 派 けど やっぱ 素敵 思っ. ソニー 母 リチャードギア 食事 行っ 時 艶 感じ 2人 話し てる のに うしろで beep 音 よく 聞こえ ああ インド なあ … って ちょっと いとおしく 思っ. ちょっと ？. 少女漫画 みたい 色んな 人 くっつけよ 映画 的 節操 感じ. 個人的 1 超え 印象. 前作 インド 感 アップ ダンス シーン 結構. あ あと ビルナイ 娘 いい 子 でし. あとあと タクシー シーン 好き. インド いこ ーーー ＼(^o^)／."}]}