{"rating": 3.4, "description": "1920年 パリ そう 遠く 貴族 邸宅 サロン 音楽会 開か 参加 新聞記者 ボーモン 主役 マルグリット 夫人 歌声 唖然. 絶望 的 音痴 儀礼 的 貴族 拍手喝采 受け 本人 だけ 気付い ― 野心家 ボーモン マルグリット 近付こ 翌日 新聞 絶賛 出演 者 パリ 音楽会 招待 本物 観客 前 歌う 喜び 目覚め マルグリット リサイタル 開く 決意 真実 告げ 夫 ジョルジュ 止める 聞か 有名 歌手 特訓 受け 始める.", "spoiler_reviews": [{"rating": 2.9, "content": "妻 歌 けなさ けど あなた 私の歌 褒め. 孔雀 鳴き声 割 ちい."}, {"rating": 1.3, "content": "うわ 苦手. じわじわ 来る 憎悪 感 最後 しっかり 目 通し けど 知り たく 沢山 やばい 終わり めちゃ 怖い. 大人 世界 初めて こんなに 客観 視 かも 素直 好き 嫌い 言える って 今 だけ かも ？ もう少し たら 流さ 大切さ 気づか なきゃ いけ 歳 少なくとも 素直 生き たい なあ って 思っ. 大人 世渡り上手 って サブタイトル つけろ."}, {"rating": 3.1, "content": "偉大 マルグリット （ 2015年 フランス ） 世界一 音痴 言わ アメリカ オペラ 歌手 フローレンス・フォスター・ジェンキンス モデル 映画. かなり 脚色 モデル モチーフ 感じ. マダム フローレンス （ 2016年 アメリカ ） 違い けっこう 悲観的. 最後 悲しい. 単体 観る 楽しめる かも しれ けど マダム フローレンス セット 観 ずいぶん 意地悪 描き方 なぁ 思っ."}, {"rating": 3.0, "content": "優しさ つつ 見 見 ぬ 振り 傷つける 行為 積み重ね いく."}, {"rating": 3.4, "content": "純粋 音楽 憧れ 持つ 淑女 マルグリット 呆れる 音痴 のに 人前 歌う 生きがい 感じ そんな 何だか 可愛い 主人公. 純粋 裸 王様 糸 先 誠実 黒い 手 織りなす 歓喜 狂気 綴っ 悲喜劇. 似合わ 赤 歌 代わり 溢れ 時 やっと 本当 幸せ 訪れ くる. なのに 瞬間 さえ 濁す ポートレート 物悲し 誘う. 裸足 劇場 向かっ お辞儀 マルグリット 最高 可愛く 振る舞い 古 淑女 姿 重なっ みえる."}, {"rating": 3.3, "content": "すぐ 消え しまう キラメキ 閉じ込める 写真 撮る. カトリーヌ・フロ チャーミング 救わ けど どこか 冷た 感じ ゆるふわ 全開 マダム フローレンス 観 だろ. メリル ヒュー ラブコメ 違っ 夫婦 在り方 考え させ 描き方 違う こんなにも 印象 変わる なぁ. 人生 二つ 道. 夢 みる 達成."}, {"rating": 3.5, "content": "フローレンス ジェンキンス 実在 人物 ヒント 本 映画 ストーリー 実在 人物 関係 ませ メリル・ストリープ 主演 マダム フローレンス 夢見る ふたり ほう 史実 かなり 忠実 作ら 本作 興味 持っ 人 ぜひ マダム フローレンス ほう 見る オススメ. 本作 マルグリット 音痴 歌い 続ける 理由 精神 的 面 強調 妄想 抱い 自分 歌 絶対 聞か エピソード 出 残念 こういう 解釈 （ ストーリー ） あまり 好き なれ ませ でし 単純 歌 好き 歌い 続ける ほう 訴える マダム フローレンス 感じ 全面 出 実在 フローレンス 夫人 そう そう カーネギー・ホール 歌い たい 思わ よ そこら 辺 ストーリー 本作 いまいち カトリーヌ・フロ 演技 すごく 良かっ だけ ちょっと 残念 でし."}, {"rating": 3.0, "content": "マダム フローレンス っぽい 思っ けど 同じ 人 題材 ね. お金持ち じゃ なけれ こんな 悲惨 事 だろ って. なかなか 本当 事 言う って 難しい 旦那さん 優しさ なんか 良かっ. マダム フローレンス 見 けど あまり 覚え もう 1回 見 たく. マルグリット 役 人 キムラ緑子 見える 瞬間 ちょいちょい キムラ緑子 よぎっ わ 笑. 執事 人 イマイチ よく わから."}, {"rating": 3.0, "content": "あらすじ. 男爵 夫人 マルグリット 慈善活動 クラブ 主催 女性 邸宅 基金 人 集め 歌手 コンサート 催し 音楽 愛し 歌 歌う 歌手 歌 大きな 問題 ー 耳 塞ぎ るたく 音痴 事 … そんな ある日 新聞記者 絶賛 嘘 記事 書か ちょっとした 有名人 周囲 暴走 止まら …。. 正直 見 怖い 思う 作品 でし 音楽 接し 方 狂気 的 歌 上達 望む 自ら 声 耳 傾ける 必要 思う 最後 最後 自ら 歌声 聞き はしません でし 音楽 思い 一方 的 でしょ ？."}, {"rating": 3.5, "content": "マルグリット お茶目. 献身的 支える 旦那さん 気持ち わかる ね. こんな 可愛い オバ （ マダム ） たい."}, {"rating": 3.0, "content": "マルグリット めちゃ 顔 可愛い おばあちゃん. お金持ち 故 って 感じ 人生. お金持ち じゃ たら ちゃんと 現実 見れ はず."}, {"rating": 4.0, "content": "前 映画館 マダム フローレンス 観 気 やっと 鑑賞. 同じ 人物 描い 作品 のに ストーリー展開 ずいぶん 違っ 違い 面白かっ. 個人的 こっち ほう よかっ 話 的 こっち 方 リアル 感じ 終わり 方 好き. マダム フローレンス 感じ けど 音痴 演技 って 絶対 難しい 聴い 人達 げっ ？ っていう 表情 絶妙 一番 見どころ 思う 笑える けど いや マジで すごい w. ただ 唯一 文句 いうなれば 箇所 箇所 BBA サービス ショット ちょっと ご 勘弁 頂き たい アレ 辛い ww."}, {"rating": 3.0, "content": "★ ★ ★ liked it. 偉大 マルグリット グザヴィエ・ジャノリ 監督. Marguerite. 1920年 フランス. パリ郊外 貴族 邸宅 開か サロン 音楽会. 主役 マルグリット 夫人 救い 音痴. 周囲 貴族 礼儀 拍手喝采 送り 本人 だけ 事実 気づい. 映画 裸の王様 的 コメディ なのか ？ 思っ たら 違っ. 悲しい 愛 描い 物語 グザヴィエ・ジャノリ スクリーン 中 オペラ 仕立て 表現 ？ ？. カトリーヌ・フロ 演じる マルグリット すごく チャーミング 素敵. 夫 浮気 マルグリット 顧み. マルグリット 歌う 夫 見 ほしい 美声 聞か たい 帰っ 来 ほしい 願い. 幻想 世界 生まれる ･･･ 夫 愛さ 美声 プリマ ･ ドンナ. 一方 パラレル 現実 ･･･ 音痴 夫 離れ しまっ マルグリット. 現実 幻想 クロス. ラスト カット ･･････. 美しく 悲しい 愛 物語. C ’ est bien."}, {"rating": 4.0, "content": "カトリーヌ・フロ 素晴らしい 女優 人 優しい 気持ち 魅力 持っ 実在 人物 基 驚い 可笑しく 楽しく キャスト 皆 好演 素敵 映画."}, {"rating": 4.7, "content": "ほんの 数 秒 胸 締め付ける 様 切な 爆笑 って 映画 経験 事 かも しれ 古典 混じっ しれっと マイケル • ナイマン 色々 ニク 演出 数々 実に 良かっ."}, {"rating": 3.0, "content": "もう 観. どんどん 可哀想 ちゃっ …. ラスト なぁ …. 写真 なりきり いい ね."}, {"rating": 3.2, "content": "あらすじ ずっと み 感じ. 自分 にとって 小さな 幸せ 大切 てる 主人公 けど って すごく 大切 なて."}, {"rating": 2.5, "content": "こんな 人 まし よー って 話. 見 間 心 動く 瞬間 一 度 無かっ. 変 おば 笑え ちゃう けど すごいっ って 思う 話 実は 夫 愛 一番 求め 一人 女性 って ライン 行き きれ ただ あらすじ 2時間 見せ 感じ."}, {"rating": 2.6, "content": "とにかく 寂しく 悲しく だけ でしょ ...。 演者 評価 含め スコア ...。."}, {"rating": 3.5, "content": "マダム フローレンス 結構 違う 途中 作風 ほう 好き けど 終盤 展開 余計 感じ それに 執事 真意 よく 分から なんか ちょっと 後味 よく."}, {"rating": 3.0, "content": "オペラ いい なぁ. 本物 鑑賞 たい. マルグリット とてもとても. 一生懸命. 歌う 幸せ. マダム フローレンス 観 けれど どちら 二人 共通 音楽 愛すること. 夫 愛し. 魔笛. フィガロの結婚. ついつい 口ずさん しまい まし. マルグリット 同じ かも (￣▽￣;)."}, {"rating": 3.0, "content": "メモ. メリル・ストリープ 主演 作品 見比べ たく 借り. いろんな アプローチ 面白い 思っ."}, {"rating": 4.0, "content": "カトリーヌ・フロ 得意 個人的 思っ 自分 にとって 小さな 幸せ 大切 生きる 主人公 魅力 存分 発揮 てる 作品 結末 悲しい けれど 守る 嘘 時には 必要 って 切なく. シルヴァン・デュエート 憂い 美しい 顔 惚れ 作品 まし."}, {"rating": 4.0, "content": "テレビ番組 おすぎ 紹介 観 たい 思い 観 行き まし こんな 大物 女優 出 のに 名古屋 小さな 劇場 短期間 しか 上映 初日 初回 のに 客室 がらがら 残念 設定 面白く 好き 夜の女王のアリア 台無し カトリーヌ ロフ さすが 自分 大物 歌手 思い込み 病院 廊下 大股 歩く シーン 好き 音楽評論家 ボーモン 新人 歌手 思い 寄せる 評価 なけれ 相手 どう たら 良い 悩ん もどかしい けど 良い 感じ フランス映画 ありがち ストーリー 関係 無い 無駄 エロ 作品 中 不要 思う なぁ どうして わから 執事 心理 マルグリット 自分 音痴 気づく 瞬間 写真 収めよ 執着 なのか ？ フェチ なのか ？ それとも 愛 なのか ？."}, {"rating": 4.0, "content": "マダム フローレンス 夢見る ふたり 観賞 後 思い出し レビュー. 予告 伝わる カトリーヌ・フロ 完成度 高い 音痴 ぶり 未だに 脳裏 残る くらい 印象 的 でし. フランス映画 らしい 笑い 丁度 良く 映える 車 中 満面 笑み ゴーグル 付け マルグリット 表情 忘れ. 思え 一変 狂い 出し 演出 にも 目 奪わ 落差 堪ら. 若干 尻すぼみ 感 否め 作品 価値 高い 思っ."}, {"rating": 3.0, "content": "腫れもの 扱い 人 心 近づか 人々. あらすじ 🎥. 1920年 歌う 大好き 貴族 マルグリット 人 みな 真実 口 音痴 あるとき 舞台 人前 歌う 目覚め リサイタル 開く 特訓 受け 始める. 感想 🎥. 当時 貴族 文化 考える 口 機嫌 損ねる 出来 だろ けど こんなに 美しい人 真実 言え 寂しい 時代 感じ. 終盤 喪失感 終わり 方 ひどい. フランス映画 らしい 気. 屋敷 インテリア お家 飾ら ひとつひとつ とっても 美しい."}, {"rating": 2.9, "content": "可憐 少女 寂しい 老 婦人. 召使い 人 旦那さん 無視 録音 聴か 断行 理由 わから."}, {"rating": 3.3, "content": "純粋 否定 出来. だからこそ なんか せつなかっ."}, {"rating": 4.1, "content": "フランス 版 ジャイアンリサイタル. コメディー 思っ 観 み たら けっこう かわいそう 話 超絶 音痴 本人 だけ 気づい なんて … けど べつに 悪気 やっ てる わけ マルグリット 地位 お金 うえ いい 人 こそ 余計 タチ 悪い. ほんの 一瞬 だけ 輝き 放っ もう だけ じゅうぶん 気. 黒人 執事 ヒゲ 女 ヤ っ てる シーン しれっと 映っ 草."}, {"rating": 2.8, "content": "最近 観 マダム フローレンス 同じ 人物 元 映画 話 あらかた 知っ けど マダム フローレンス 全く 違う テイスト フランス 版 ほう 哀しかっ."}, {"rating": 3.2, "content": "金持ち じゃなくて 本人 歌 大好き いつも 気持ちよく 自信満々 歌っ たら あなた 音痴 よ 言え (-_-;) ジャイアン しかり. もっと コメディ 感 強い 思っ たら 気持ちよく 歌っ 要所 要所 みせる マルグリット 夫人 悲し げ 顔 … … …。 歌い 続ける 理由 … …。. 大富豪 世間 知ら マルグリット やな 奴 じゃ よ すっごく かわいい 人 だけ なんか 悲し すぎ まし 💧."}, {"rating": 3.3, "content": "旦那 様 気 ひく 歌っ 聞く 切なく まし きっと ハッピーエンド 言い 辛い けれど もっと 早く 言っ あげれ よかっ のに なあ 思う 実在 音痴 歌手 方 ね … たま 登場 女の子 可愛い 後半 登場 男の子 イケメン 目 保養 まし 笑."}, {"rating": 3.4, "content": "なぜ 妻 歌う ？. 夫 気 引く よ 成功 わ. あなた 分かっ ね. ジョルジュ 歌う マルグリット. マルグリット 写真 撮る マデルボス."}, {"rating": 4.1, "content": "～ 美しい 舞台 装置 描か 残酷 孤独 ～. 最初 コメディ 思っ よ ね 映画 … … らしき 表現 まし 違い まし 人 孤独 寂し テーマ 作品 多い こんな 描き方 なんて … … 本当に 驚き まし. 自分 一人 知ら 片思い 的 音楽 情熱 注ぐ マルグリット だんだん 切なく 最後 歌声 悲痛 叫び 聞こえ … …。. 時代 時代 けど 周り ひどい ひど すぎる ジャ ノリ 監督 ちょっと やり すぎ 思っ 一層 孤独 強調 効果的 かも しれ ませ. マデルボス 奇妙 名前 執事 とても 重要 役割 果たし まし 忘れ ませ. 映像 落ち着い 色合い まとめ 美しく 上質 クラシック音楽 数々 素晴らしかっ."}, {"rating": 3.3, "content": "★ ★ ★ ☆. 主演 カトリーヌ・フロ 良い あまり 気持ち 良い 映画."}, {"rating": 3.3, "content": "マダム フローレンス 先 作ら 映画 フランス 版 全然 違う 実話 通り なのか … 痛い シーン ばかり 愛し 執事 なんて … ショック …. やっぱり マダム フローレンス 方 好き."}, {"rating": 3.5, "content": "コメディ 観 たかっ. もしかして コメディ すぐ 裏 哀しみ …. 歌 好き 上手く. ご 主人 好き ご 主人 他 愛人. どちら 認め たく 事実. なんと 言え 危なっかしい マルグリット とりまく 連中. 真実 知る べき 知らせる べき. 哀しい 物語."}, {"rating": 2.2, "content": "偉大 マルグリット ギョロ 目 日村 みたい ボイストレーナー どこか 見 事 思っ オゾン スイミング・プール サニエ 一晩 お相手 判明."}, {"rating": 4.0, "content": "自称 オペラ 歌手 マルグリット 講演会 開き 自分 歌声 披露 …. 音痴. 失笑 会場 雰囲気 物 大 満足 歌い 切る 姿 唖然 …. 誰 本当 伝え 莫大 資産 持っ お金持ち でしょ ？. 資金 目当て 嘘 塗り 固める リサイタル. 優しさ なのか 厳しさ. 可愛らしい 性格 何事 ポジティブ 捉える 思考 能力 狂っ 世界 創り出し かも しれ ませ. 意気揚々 歌い上げる 大胆 誰 突っ込ま 微笑ましい 笑顔 見せる 人々. 彼ら 優しさ 時に 残酷. 最後 最後 執事 見せ 勇気 行動 愛 鞭 思い たい. 現実 受け入れ どう 生き 気."}, {"rating": 2.4, "content": "ビジュアルイメージ 違っ. 夢 破れ 夫 裏切ら. 言う 自分 以外 すべて ひと 裏切ら マルグリット 哀しく. 結構 辛い お話. もっと コメディ 作品 想像 ちょっと 面 喰らい まし. カトリーヌ・フロ チャーミング ピュア マルグリット 演じ 余計 哀しい 可笑しい 言える 描き方 楽しめ 思う 人 人 陰 笑っ 2時間 見る って かなり しんどい .. 改めて 思い まし. メリル・ストリープ リメイク した マダム フローレンス 未見 同じ 感じ ？. 作品 とにかく カトリーヌ・フロ こそ おば のに すごく 惹き つける 最後 観 なぁ 宮本信子 見え 仕方 けど 役 とくに そう なー."}, {"rating": 2.4, "content": "知ら 今 過ごし 果たして いい 事 早め 気付か べき. いずれ せよ 傷つく 運命. 2時間 強 長かっ. 最後 公演 見せ 一瞬 夫 マルグリット 目 合う 瞬間 素晴らしい ね."}, {"rating": 3.2, "content": "実在 音痴 ソプラノ 歌手 フローレンス・フォスター・ジェンキンス ヒント 得て 制作 一作. 一応 覚悟 見 始め 意気揚々 音 外し まくる マルグリット 歌唱力 文字通り ずっこけ そう 請け合い 実は わざと ヘタ 歌っ てる とか 最終的 聞く 堪える 歌唱力 とか そんな コト 全く 耳 暴力 的 作品 それでも 歌う 固執 マルグリット 夫 繋ぎ 止めよ 姿 健気 過ぎ 切なく 前半 天真爛漫 中盤 夫 関心 引き たい 本音 … … メリハリ ヨカッタ けど. とにもかくにも 観賞 後 マリア・カラス 聴き たく そんな 迷 作."}, {"rating": 2.7, "content": "リサイタル 吐血 直前 神 がかっ 透き通る 声 ワンシーン 鳥肌. 見事 耳 痛く 音痴 演じ カトリーヌ・フロ 素晴らしかっ 本当に 聞い くらい 音痴 でし."}, {"rating": 3.5, "content": "音痴 歌姫 意外 素材 堂々 天真爛漫 歌い っぷり なんだか 微笑ましく 確か 前衛 的 いえ 前衛 的 www 音痴 本人 だけ わかっ 悲劇 喜劇."}, {"rating": 4.2, "content": "純粋 歌う 好き 富豪 音痴 女性 勘違い リサイタル 開催 しよ お話."}, {"rating": 3.5, "content": "夫 想う マルグリット 健気 少女 チャーミング 惹か ストーリー 全体 漂う 残酷 怖い ラスト あぁ フランス映画."}, {"rating": 3.3, "content": "事前 情報 無し 観 びっくり 愛さ 実在 歌姫 描く 心 あたたまる 話 … 予想 カトリーヌ 主演女優賞 とっ 納得 ハズ す 演技 って ものすごく 高度 演技 じゃ なあ よく 演じ きっ よく よく 考える 残酷 話 じゃ ？."}, {"rating": 3.8, "content": "基本 音痴 けど 夫 愛 想っ 時 正確 歌える ッ … ？ 惜しくも 喉 負傷 しまっ 夫 やっと 妻 想っ 時 ああ すれ違い 綺麗 歌える 見 み たかっ."}, {"rating": 3.0, "content": "ストーリー 好き. ラスト 個人的 とても 好き. オペラ 得意 せい 中盤 ちょっと 退屈 しまう 音痴 歌 聴く 辛かっ."}, {"rating": 4.0, "content": "カトリーヌ・フロ 可愛い 衣装 舞台 素敵 頃 フランス 好き 音楽 いい 面白かっ."}, {"rating": 2.7, "content": "出だし 良かっ けど … … う～. フランス 映画 って こういう パターン 多い."}, {"rating": 4.5, "content": "終わり 方 いかにも フランス映画 なぁ … …。 ラスト 0 5. マルグリット 貴い."}, {"rating": 3.4, "content": "最後 悲しい ﾉ д `) ｳﾙ. 歌 上手い 歌唱力 じゃ 気持ち こめる 重要 ね 下手 いい 応援 たく そんな 作品."}, {"rating": 4.5, "content": "偉大 マルグリット. 音痴 歌姫 マルグリット やっと 見 行け まし 音痴 けど 人々 愛さ 実在 歌手 モデル 調べ ファン 楽しみ まし. カトリーヌ・フロ めちゃめちゃ 可愛い 本当に 少女 楽し そう 歌う. ラスト 思っ 違っ … せつない. . 感覚 音痴 悪い かわいそう さっぱり わかり ませ そんな ポンコツ 加減 一生懸命 返っ 魅力 的 すら. . 音痴 歌っ いけ ませ ？. 片思い みっともない ？. いいえ 人 心 動かす. 歌 人生 自由."}, {"rating": 2.0, "content": "英国王のスピーチ てきな テンション み たら 全然 違っ 暗い 深い 重い."}, {"rating": 3.2, "content": "歌声 笑える けど ストーリー 切ない よ ね … ラスト なんだかなぁ."}, {"rating": 3.7, "content": "マルグリット チャーミング けど お話 的 こわい おもっ."}, {"rating": 3.0, "content": "マダム フローレンス まだ 観 けれど 似 内容 みたい. 内容 ともかく 1920年 当時 パリ 華やか 社交 界 暮らし ぶり ファッション 垣間見 楽しめ."}, {"rating": 2.1, "content": "CM 宣伝 メリル・ストリープ 物 間違え 観 しまっ 元ネタ 昔 なのに なんで 公開 時期 こんなに 近い."}, {"rating": 3.3, "content": "あらすじ だけ 読ん. マダム フローレンス 夢見 るふ. 勘違い 観 しまい まし 汗. 今度 そちら 観 たい. 複雑 気持ち 映画 でし. どんな 気持ち 歌っ. どんな 気持ち 聴い. どんな 気持ち 笑っ てる. どんな 気持ち 倒れ. 見せ 夢. 思い込み 幻想. 真剣 歌っ 真面目 音楽. 好き 感じ まし. 自分 こんな 部分. かも しれ. 思える 映画 でし. マデルボス 役 方 演技 好き じゃ. ."}, {"rating": 3.5, "content": "ぶっ 飛ん ー 笑. 英国王のスピーチ 的 なあ 思っ けど 途中 滑稽 可愛らしい なあ 思っ 進ん く 音痴 過ぎ リサイタル 中 夫 つながっ 初めて 美しい 歌声. 音楽 片思い てる マル グリッド. 最後 結末 ぶっ 飛ん 笑 無駄 時間 決して 笑."}, {"rating": 3.9, "content": "映画 笑える シーン あまり. 無垢 女性 ただ 音楽 夫 ひたすら 愛する だけ 女性 愛 パワー 他 見 たく 覆い 隠し かも しれ. 非常 優しい 見える 周囲 人たち. 音痴 ぶり 初め 面白半分 近づい 者 話す 魅了 応援 いく. わたし 全力 応援. ただ 無垢 悲劇 いつも セット 残酷 展開 待っ だろ 思い. 無残 笑う 聴衆 踏みにじる 言動 しまう 家族. ひたすらに 多く 求め 欲望 いたいけ 切ない 映画."}, {"rating": 3.6, "content": "メリル・ストリープ 主演 似 映画 直後 公開 ほっこり コメディ 匂わせる 予告編 見合わ ガチ 芸術 映画 心 準備 結構 置い いか 覚え 全体的 のっ 倦怠 感 支配 庭 転がる 巨大 眼球 強烈 キモチワル かっ ダダイズム 爆発 パリ 地下 劇場 シーン うえ 最高 いくぶん 唐突 思える ラスト 色々 考え させ."}, {"rating": 3.4, "content": "マダム フローレンス 同じ モデル 描い フランス映画 らしい とっても 救い マルグリット チャーミング 最後 観 けど なけれ ただ 残酷 喜劇 始まり 感じ させる ラスト 良い."}, {"rating": 3.7, "content": "メリル・ストリープ 主演 最近 映画化 マダム フローレンス 実話 思いっきり フランス映画 風 脚色 作品 つまり もはや 別物 だが 美しい フランス映画 持つ 美学 物語 芸術 高め. 資産 家 マルグリット 歌 音楽 人生 捧げる アーティスト 豪邸 客 招き 高らか 歌う 歌声 誰 酔いしれ そう 彼女自身 幻想 酷い 音痴 誰 がそ 真実 伝え だが 評論家 ボーモン 歌 中 他 歌い手 無い 魅力 見い出し 絶賛 批評 載せる 夢 野心 急激 動き 始め いく 彼女自身 自ら 歌声 聞く まま. いくつか 愛 交錯 辿り 着く ラストシーン もはや 一つ 完結 アート 魅惑 的 全て 最後 5分 思える 美しかっ フランス映画 素晴らし 存分 発揮 作品 綺麗事 排し 剥き出し 情熱 感じる まし 個人的 ラスト 向け 増し いく ロマンチック こそ 一番 魅力 思い まし."}, {"rating": 3.1, "content": "みんな 教え あげ よって 思っ しまっ けど あれだけ 気持ちよく 歌っ てれ 言えないよ ね."}, {"rating": 3.6, "content": "映画 ありえ へん 思っ 人 常人. 事実は小説よりも奇なり 実際 アメリカ モデル 存在. 類 稀 完璧 音痴 堂々 した 歌い っぷり 民衆 熱狂 最後 カーネギーホール 貸し切っ リサイタル 行っ. どんなに 上手か ろう 人 心 捉える 事 どんなに 下手くそ 人々 愛さ 歌姫 なれる 事 実証 アメリカ ソプラノ 歌手 フローレンス・フォスター・ジェンキンス. ネット ググる 歌声 聴ける ＊ マルグリット そっくり. 歌声 聞い グザヴィエ・ジャノリ 監督 作り上げ 物語. きっと 皆んな マルグリット 夫人 応援 たく. 小気味 いい 小ネタ 魅力 的 脇役 素晴らしい 映像 綴る ちょっぴり 切ない 愛 ストーリー."}, {"rating": 3.5, "content": "ハリウッド版 マダム フローレンス いかに 大衆 向け 作ら てる って 良く 分かる. 同じ ノリ 思っ 観る 見事 裏切られる 笑える 最初 方 だけ 徐々に 狂気 じみ いく シュール すぎる …。. 歌う 好き 大 富豪 マルグリット ひどい 音痴. 夫 マルグリット 音痴 恥ずかしく 仕方 歌う 場 何かと 理由 つけ 行か 浮気 相手 話 マグリット 音痴 愚痴 ばかり. マルグリット 夫 愛 取り戻す ひたすら 歌う なんと 痛ましい すれ違い 夫婦。. マルグリット リサイタル 開く 文字通り 血 滲む 特訓 始める 今 音痴 バカ 人々 固唾 のん 見守る. 献身的 見守る 夫 姿. 夫 愛 見え 良かっ ね のに ラスト 衝撃的 なんとも 後味 よろしく 不思議 作品 でし. さすが フランス映画 わ."}, {"rating": 4.3, "content": "マダム うたう ま 設定 思っ レンタル のっけから すごい 衝撃. 初め こそ 本当に 滑稽 けど 段々 見 不安 くる 純粋 ひたむき 裏目 てる 悲劇. ただ 一人 愛さ 自己顕示欲 こじらせる 人間 でしょ. 社会 情勢 あまり わから けど 置い けぼり 感 ちょっと ゴシック っぽい 配色 インテリア 印象的. なんだかんだ お気に入り 観 たい."}, {"rating": 4.1, "content": "マルグリット とても チャーミング 応援 ちゃう. 歌う 大好き マルグリット. ラスト 衝撃的 残酷 かわいそう ぁ (。´Д⊂)."}, {"rating": 4.5, "content": "おもしろい 笑え せつなく 感動 人間 滑稽 狂気 感じる 夫婦愛 感動 フランス っぽい コレ 見 ダメ オペラ 楽しめる."}, {"rating": 3.0, "content": "ＷＯＷＯＷ. モデル マダム・フローレンス！ 夢見るふたり 同じ 人物らしい. 是非 見比べ み たい."}, {"rating": 3.6, "content": "マルグリット ただ 純粋 歌 歌う 事 愛し だけ のに … だんだん マルグリット 可哀相 哀れ 思え くる. マダム フローレンス 方 もっと 楽観 的 描か かしら … まだ 観 比べ み たい."}, {"rating": 3.2, "content": "マルグリット すごく 真っ直ぐ チャーミング 愛 おしい. 壮大 愛情 表現 思う."}, {"rating": 3.5, "content": "マルグリット 気の毒. いくら 貴族 夫人 すごく 音痴 早く 教え あげれ いい のに 思っ."}, {"rating": 3.2, "content": "？ って マダム フローレンス 似 てる なぁ～っ 思っ たら 同じ 人 モデル だ～. フランス 演技 雰囲気 好き. 歌う 大好き のに 音痴 って ‥ なんか 気の毒. 自分 じゃ 気付か ？( 笑. 真実 伝える べき 伝え べき ‥. 難しい ね. ラスト 終わっ ちゃう っていう 感じ でし. こういう いい ね. マダム フローレンス まだ 観 観 比べ たい な！."}, {"rating": 2.0, "content": "… 分かっ 分から 何とも 言え 映画 でし. マルグリット 演じ 女優 初めて 見 けれど もの凄く チャーミング. だけ 救い なぁ … 😰. やっぱり フランス映画 苦手."}, {"rating": 3.4, "content": "背景 深い 意味 込め てる かも しれ もっと 理解 たい 思っ."}, {"rating": 3.8, "content": "勘違い 夢 見せ 続ける いい 現実 知らせる 方 いい 大切な人 難しい 気持ち. マダム フローレンス 全然 違う 難しく 悲しい 映画 けど 純粋 かわいい マルグリット 人柄 友達 いっぱい よかっ."}, {"rating": 4.0, "content": "映画 観 って コメディ ？ それとも 人生 悲哀 描い シリアス 話 ？ いやいや 純粋 愛 物語 ？ 思っ たら 復讐 ？ やっぱり 愛 物語 ？ 戸惑い 観 （ 勝手 テーマ 一つ 決める 必要 全く ） ラスト 終わっ 始まる 感じ 不思議 映画 嫌い."}, {"rating": 4.0, "content": "さ〜 ♪ 風呂 行こ (*･ω･) ﾉ 腰 上げる 時 テレビ 始まっ 映画 … …. 面白く かも この女 優 凄く 惹き つけ 可愛さ ♡』. 途中 見 サッサと 寝よ 腰 上げる 時 歌い 出し 可愛 貫禄 カトリーヌフロ. 度肝 抜か まし （ 笑 ）(￣∇￣). でしょ ？ 憎め 可愛い 大好き. 結局 最後 しっかり 見 まし (^^)♪ 寝不足."}, {"rating": 2.8, "content": "音痴 って 自分 わから だろ ？. これだけ 音楽 愛し のに. コメディ 悲劇 近い. 執事 怖かっ."}, {"rating": 4.0, "content": "2017 3.11 CS. 本作 同様 実在 フローレンス 夫人 顛末 描い マダム・フローレンス！ 夢見るふたり 比べる 視点 ひたすら 悲劇的 救い 無い 一方 映画 的 完成 度 めちゃくちゃ 高い 崇高 物 憧憬 冷え 切っ 関係 再燃 為 愛 代替 行為 種 呪い 捉える アプローチ めちゃくちゃ 好み 仮面 付ける 夫人 そんな 仮面 眺める 旦那 ショット 用意 対比 周到 振り 唸ら."}, {"rating": 3.8, "content": "にとって 大事 観客 音楽 分かち 合う. 登場人物 キャラ おもしろい マルグリット どんどん 突き進ん く 姿 しっかり 支える 執事 マルグリット 大切 始める 夫 最後 展開 好き 猫 鳴き声 すごく 気."}, {"rating": 3.5, "content": "カトリーヌ・フロ 好き 観 まし. 変 映画. 悲しい."}, {"rating": 3.4, "content": "wowow. ハリウッド版 マダム フローレンス 見 偉大 マルグリット. ハリウッド版 違う. 本人 音痴 凄い けど 夫 愛 違い かなり 大きい 本当は どっち だろ フランス 版 マルグリット 悲しい 顔 多く ちょっと 悲しかっ 衣装 素敵 音痴 っぷり こっち 方 しっくり ww. フランス 作品 好き けど 作品 に関して ハリウッド版 方 個人的 好き."}, {"rating": 2.7, "content": "ファッション すてき. 同 モデル アメリカ 版 マダム フローレンス 鑑賞 前 観 み ましょ."}, {"rating": 3.4, "content": "ふしぎ マルグリット 情 湧い しまう フランソワーズ 成功 わ すごく さりげ シーン けど いろいろ 物語っ なんだかんだ 愛さ わかっ けど ふしぎ 映画."}, {"rating": 3.0, "content": "途中 みる やめよ 思っ けど 状況 変わっ くれる 期待 最後 鑑賞 一瞬 って けど やっぱ ダメ … 痛々しい なんて 言っ たら 失礼 かも しれ けど 終始 心 痛ん."}, {"rating": 2.0, "content": "実話 基 あまり 中身 伝わっ こ なぜ ？. 予告 惹か. こんな 孤独. 記者 方 顔立ち タイプ ありがたき. TSUTAYA レンタル."}, {"rating": 3.7, "content": "【 字幕 】. 音楽 愛 本物 夫 愛 純粋 …. けど 愛 曲がっ 物 ばかり 報わ. 音楽 愛 気づい 居る ほんの 僅か 人間 だけ. 切ない ラスト 衝撃的. 劇場 とか 音楽 とか 入る けど 淡々 お話し 進み. 途中 寝 ちゃう."}, {"rating": 3.0, "content": "こういう 孤独 描き方 って すごい. 普段 意識 とこ ちょっと 引っ掻か カンジ いつまでも モヤモヤ 残る. 終わり 方 とか さすが フランス映画 って カンジ. ものすごい 速さ 緞帳 閉まる みたい えっ ？ ていう 置い けぼり 感 ハンパ."}, {"rating": 3.1, "content": "超絶 音痴 夫人 特訓 上手く 見返す 感動 喜劇 物語 思っ わ フランス映画 ならでは オチ 意外と 怖い ラスト よ ね. 周囲 夫 マルグリット 夫人 真実 隠し 影 笑い者 最初 こそ あまりに 音痴 歌声 笑っ けど 徐々に マルグリット ひたむき 音楽 愛 夫 愛 感じ 笑っ. あと 突然 執事 闇 気味悪い …."}, {"rating": 3.4, "content": "一番 側 人 のに 人 興味 持た 過ごす 日々 辛い 夫 歌 聴い 欲しい … もっと 関心 持っ 欲しい 切 思い … 瞳 中 感じ 胸 苦しく 映画 でし ポップ 明るい ヒューマン コメディ 思っ たら … 全然 違う タイプ なんて ー 勝手 騙さ 思っ しまい まし."}, {"rating": 2.8, "content": "2016年 年の瀬 今年 最も 終わる ？ ビックリ 映画 認定 まし おめでとう ござい. 驚愕 オチ 確か ヒロイン 消滅 ヒロイン 同時に 舞台 幕 猛 スピード 閉まっ でし. 実在 音痴 過ぎる 歌姫 フローレンス・フォスター・ジェンキンス モデル フランス映画. なんと … … 楽し そう 歌 歌う 孤独 ひしひし 伝わっ 来 まし 歌 夫 愛情表現 かも しれ 歌う 夫 気 引く なぜ 孤独 思っ 誰 真実 話し くれ. アクセント 変 とか 口 臭い とか 眉間 シワ 寄っ とか そういう 自分 気付か 言い づらい 事 言っ くれる 人 って 実は 満たさ よ ね 音痴 そう. 時代 カラオケ 無かっ 事 指摘 くれる 人 事 にとって 不幸 孤独 感じ."}, {"rating": 3.1, "content": "マダム フローレンス 夢見る 同じ 人 モデル のに こんなに 結末 違う …."}, {"rating": 3.8, "content": "偉大 マルグリット. 寂しげ 哀しい 瞳. 疑わ 誰か 愛せ たら. 本当に 幸せ だろ. 不安 感じ 始める. 救い 求め しまう かも ？. 夫 裏切り 知っ. マルグリット 心 更に 深い闇. ラストシーン 導く 執事. 偉大 マルグリット フレーム 収める."}, {"rating": 3.5, "content": "もっと コメディ タッチ 深い ヒューマン ドラマ 思っ たら 意外と シリアス 悲しい 話 すっきり 終わら フランス映画 らしい."}, {"rating": 3.2, "content": "ポップ 予告 けど どうも シリアス らしい 事 わかっ 観 けど ちょっと グダグダ 哀れ あまり 好き じゃ なー 思っ てる 突然 やってき ラスト もう 一 回 みなおさ."}, {"rating": 3.6, "content": "予告 インパクト ひか 鑑賞. 音痴 歌姫 ダイナミック かつ 哀しい 物語. 最後 くだり ミステリアス …."}, {"rating": 2.5, "content": "題材 非常 面白 そう 観 み まし 中盤 滑稽 婦人 描写 笑っ まし だんだん 悲哀 感じる 展開. 終わり 方 スッキリ."}, {"rating": 3.2, "content": "男爵 夫人 お金持ち 不自由 無く 生き マルグリット 大好き 歌う 周り 驚く 音痴 誰 音痴 教え 次第に エスカレート いく. 妻 希望 失わ たく 真実 教え 夫 ジョルジュ 献身的 マルグリット 支える 執事 マデルボス 愛情 上手く 表現 思う. マルグリット 歌う 理由 夫 美しい 理想 妻 誇り 思っ 欲しい 気持ち 夫 愛さ たい 気持ち 夫 待っ シーン 伝わっ まし. なかなか 夫婦 年 重ねる 相手 自分のために 努力 って 気が付か かも しれ ね キッカケ 気が付い 時 切ない 気持ち 後悔 って 大きい 気 大事 気付か くれ 映画 でし. マデルボス 撮影 写真 可愛く 芸術 的 感じ 撮れ まし 愛情 感じ 同時に マルグリット 夫 努力 てる な～ 思い まし カトリーヌ・フロ 良かっ."}, {"rating": 2.8, "content": "ぬ ぬ ぬ. 個性派 揃い キャラクター フランス語 響き 面白かっ. 色々 よく 分から. 実話 …."}, {"rating": 2.9, "content": "音楽 偉大 挑戦. 常に 前 向い 明るく 可愛い マルグリット 夫人 元気 もらっ. … けど たまの スパイス 効き すぎ 戸惑い 残っ."}, {"rating": 3.6, "content": "1920年 9月 フランス 貴族 屋敷 向け 聴衆 連れ立っ 歩く 中 アゼル クラン （ クリスタ・テレ ） 足早 歩い 大きな 門 前 受付 男爵 夫人 前座 歌 歌う 受付 係 話しかける やがて 迎え 来 デュモン 家 執事 マデルボス （ ドゥニ・ムプンガ ） アゼル 粗末 靴 見 ステージ 靴 履き 替え 下さい お願い マルグリット デュモン 男爵 夫人 （ カトリーヌ・フロ ） 邸宅 開か アマデウス クラブ 名 慈善 イベント 第一次世界大戦 戦争 孤児 寄付 募っ さながら 上流 貴族 最後 リサイタル 繰り広げ 貴族 大勢 招待 日 社交界 大手 新聞記者 辛口 左翼 リュシアン ボーモン （ シルヴァン・デュエード ） 紛れ込ん ブルジョワジー 豪邸 好奇 目 見つめ 前座 ステージ 現れ アゼル・クラン 姿 心 奪わ ステージ 大成功 した 後 次 本日 主役 マルグリット 番 夫 ジョルジュ・デュモン （ アンドレ・マルコン ） まだ 帰っ 来 妻 マルグリット 何度 マデルボス 夫 帰っ 来 聞く 執事 返事 冴え やがて 主役 マルグリット 招待客 前 登場 夜の女王のアリア 歌い だし 聴衆 歌声 唖然 絶句 音痴. 夫 ジョルジュ ステージ 終わっ 頃 気まず そう 顔 出す 愛車 しばしば エンスト ジョルジュ 一向に 直そ 妻 歌 歌い 出す 頃 決まっ 居留守 決め込む 夫 妻 音痴 真っ先 気付い 寄付金 目当て 貴族 妻 歌声 聴い 半ば せせら笑う 恥じ 代々 貴族 家柄 世間 知ら マルグリット 夫人 家 婿養子 入る 貴族 地位 手 入れ 一見 浮世離れ 妻 マルグリット 趣味 受け入れ 見える 実 妻 歌手 願望 世間体 気 夫 受け入れ 難い 家庭 不平不満 あろう 妻 友人 フランソワーズ 不倫 埋め ピロー トーク 話題 専ら 妻 どうして 歌 執着 裕福 人物 ロク 人間 群がる マルグリット 夫人 周り 集まる 人物 心底 ロク 人物 ばかり 夫 ジョルジュ 筆頭 家柄 貧しい 野心 才能 持っ アゼル クラン 自ら 小説 タニマチ 探し リュシアン ボーモン 人気 歌手 今 集客力 落ち 汚れ 仕事 こなす 歌手 アトス・ペッジーニ （ ミシェル・フォー ） 自ら 生活 マルグリット 取り入ろ 反吐 出る 音痴 歌 熱狂 フリ 誰 自分 本音 告げよ. 今作 音楽的 才能 全く 恵まれ 関わら 堂々 型破り 歌 いっ ぶり 大人気 博し アメリカ ソプラノ 歌手 フローレンス・フォスター・ジェンキンス モデル 歌 一 音 メロディ 追随 譜面 度外視 歌わ かかわら 何故か 型破り 歌い ぶり 大変 人気 博し リュシアン ボーモン 当初 歌声 好奇 目 示す やがて 純粋 少女 思い 魅了 ばかり 決して 本心 言え 人間 ステージ リサイタル やり たい マルグリット 乙女心 前 自ら 邪悪さ 合わせ 鏡 突きつけ 果たして 今作 マルグリット 本当に 自ら 音痴 気付い だろ ？ 音楽活動 愛する 夫 ジョルジュ 目 引く 最後の手段 思え 裕福 家庭 育ち 少し ネジ 外れ 大人 見える 言動 行動 歌 を通して しか 女 魅力 アピール 出来 彼女自身 天才 狂気 境目 持ち前 純粋 駆け抜け ゆく 第三者 好奇 欲望 目 に対し マルグリット デュモン 倒れる 前 ほんの 一瞬 放っ 奇跡 美しい 歌声 こそ マルグリット 本質 据える 皮肉 残酷 運命 訪れる 少女 瞳 夫 愛 求め ヒロイン 訪れ 後味 悪い クライマックス しばし 絶句 つつ 天才 狂気 間 往来 マルグリット 人間力 残酷 生き 様 打ち 震える 思い."}, {"rating": 3.4, "content": "偉大 マルグリット. 音楽 愛する 超絶 音痴 本人 気付い 貴婦人 悲喜劇. 中盤 英国王のスピーチ ？ 思っ 予想外 ラスト えっ ？ 暫く そう 納得. 実在 人物 元 事. 主役 マルグリット 演じる カトリーヌ・フロ 最高 音楽 触れ 時 マルグリット 画面 一 杯 キラキラ 眩しい 可愛い. 59歳 すっ よ 嘘 でしょ. 劇中 まるで 少女 様 台詞 まし まさに. ラスト 見る 否が応でも 実際 フローレンス 調べ みよ 気持ち わ. あと キリル 役 非常 オタク 殺し 見た目 まし. 執事 マデルボス キャラ 造形 凄い 良い."}, {"rating": 3.2, "content": "マダム フローレンス 陽 陰. カトリーヌフロ 好き."}, {"rating": 4.2, "content": "フランス映画. 音痴 … 個性 才能. 1920年 パリ 音痴 自覚 無い 淑女 努力 リサイタル 挑戦 スポ根 系 物語 カトリーヌ・フロ 乳首 綺麗 ✨ なので 個人的 4 0 超 😆 💕. 【 鑑賞 前 知っ おき い事 】. 1920年 パリ 言え …. 1980年代の日本 バブル時代 同じ 位 狂乱 狂騒 時代. エコール・ド・パリ 画家 自由 気風 作家 芸術家 自由 謳歌 アナーキー カオス 前衛 好む 若者 闊歩 時代 映画 ミッドナイト・イン・パリ 熱気 ある時 代. ✏ 1920年 パリ郊外 紳士 淑女 集い アマデウス クラブ 戦災孤児 チャリティー イベント 主催 マルグリット・デュモレ 男爵 夫人. 黒人 執事 マデルボス 歌手 招き入れ 盛大 コンサート 自称 詩人 キリル 辛口 評論家 ボーモン 氏 楽しく 参加. 出し物 トリ 務める 主催者 マルグリット 夫人. マルグリット 歌い だす …. 音痴 豪快 命 躍動 てる. 崇高 音痴 超越 音痴. 辛口 評論家 ボーモン 氏 大 喜び 良い ネタ 翌日 新聞 マルグリット 歌声 絶 讃 記事 載る. 是非 パリ 歌っ 欲しい 要請 マルグリット 勇ん 音楽会 舞台 前座 キリル 半裸 女に 紙吹雪 舞い 散ら 中 高らか アナーキー 弁舌 振るう. トリ マルグリット 怒号 飛び交う 中 音痴 フランス 国歌 歌い あげ. 狂乱 音楽会 官憲 手入れ マルグリット 叱ら けど ぜんぜん 懲り むしろ 皆 前 歌う 喜び 目覚め しまっ. 張り切っ リサイタル やる わ よ. オカマ 野郎 ペッジーニ 先生 お願い 歌唱 指導 受ける マルグリット 個性的 多少 調整 必要 笑. 黒人 執事 マデルボス 夫人 為 あらゆる 手 尽くす 所 とても 良い 1時間 45分 25秒 頃 マデルボス 表情 最高 笑える. 音痴 歌う って 上手 歌う 事 逆 難しい 思う カトリーヌ・フロ 素晴らしい 思う 😌 ✨. 本作 リメイク メリル・ストリープ 最新作 マダム フローレンス 面白 そう ね 😊. 日本 舞台版 三田佳子 マルグリット 役 らしい けれど 三田佳子 音痴 っぷり 拝聴 み ー 😆 ✨."}, {"rating": 3.0, "content": "一言 愛 言っ 色んな 意味 形 思う. 欲しかっ 夫 愛 現代 生きる 私たち 同じ 考え よい だろ. 賞賛 承認 欲望 絆 あるいは 対等 会話. 求める 愛 言い換え みる きっと 物語 意味 広がっ いく. お世辞 上手い 言え 歌 人前 歌う 世間体 気 夫 気 引こ. ある意味 狂気 物語. 喜劇 観 かも しれ けれど 愛 求める 切ない お話 見え. 夫 見る 目 常に 真剣 愛 満ち. 狂気 物語 始まる 前 カメラ 視点 捉える 前 始まっ. 変遷 密室 執事 取り 続け 肖像 うかがえる. 愛 請う 人 常に 狂気 隣り合わせ かも しれ. カメラアイ. 視点 事物 写し 撮る 可能 視点 見 側 主観 重なり合う. 肖像 改変 容易 絵筆 描か 事物 そのまま 写し 撮る カメラ 取っ 代わら いく. 肖像 写実 度 増せ 増す 私たち 訴え かけ くる 感情 強く いく. 見る 側 見 側 心理的 接近 いく. ファインダーの向こう 側 見. 撮る 執事 とうに 気付い. 写し ほしい 物語 意味 一番 理解. けれど シャッター 切る 度 物語 支配 いく 方 いっ かも しれ. カメラ シャッター 音 幕 切れる. 新た 物語 紡ぐ."}, {"rating": 3.5, "content": "予告 見 面白 そう メリル・ストリープ マダム フローレンス 夢みる 2人 公開 比較 いい 鑑賞. どちら 歌 大好き 音痴 女性 話 お話 嘘 出 くる 善意 嘘 到底 許す 事 出来 嘘. 1920年 あたり 時代 状況 娯楽 少ない 音楽 のめり込む 分から よ ね たとえ 音痴. 主人公 女性 マルグリット 資産 家 屋敷 サロン 開い 慈善 事業 貢献 音楽 楽しん. はじめ お金 目当て とか 近づく 人達 出 くる けど マルグリット 人柄 良さ 夫 浮気 誰 音痴 なんて 言え. そんな 事 泣き笑い 様 切なく おかしく 中 進む. 泣き笑い 様子 マルグリット 役 カトリーヌ・フロ 表情 とても よく 似合っ 歌 はずし 方 ね ･･･。. . 執事 献身 ぶり 色々 びっくり でし けど いつも 見 こそ 思う 泣き笑い ･･･。. . . ラスト 友人 夫 囲ま まし 心情 どんな たろ 思う 切ない 余韻 残る 作品 まし."}, {"rating": 3.1, "content": "全体的 画面 暗い テーマ そのままで コメディ ほしかっ なんで こんな こんな 真剣 暗く 描い てる ？ って 思っ ちゃっ たい よく わから みんな 可哀想 報わ 全員 全然 すき じゃ 終わり 方 なんや."}, {"rating": 3.3, "content": "チャーミング おばさん 夫 愛さ たく 必死 歌う 話. 必死 って 悪く けど 認め 貰え 切ない よ ね."}, {"rating": 1.0, "content": "レンタル DVD 鑑賞. うん ある意味 裏切ら 感 すごい 笑. もっと コメディ 色 強い 思っ けど 全然 違っ. 笑える 最初 マグリット 初 登場 歌う シーン くらい. あと 面白い かわいそう. こういう 人 いるよ ねっ 思っ 笑. お金持ち 時間 有り余っ 趣味 没頭 大した 能力 技術 のに 個展 とか 開い ちゃう 感じ. 人間 本質 的 部分 描か 映画 でし. どう いい けど 執事 怖 すぎ. だけ ？ 笑. すごい 怖い 感じ."}, {"rating": 4.0, "content": "期待 意外 拾いもの. 音痴 オバサン リサイタル 成功 せよ 四苦八苦 笑. 映画 とか グランドフィナーレ 雰囲気 映画 自分 好き かも."}, {"rating": 3.4, "content": "面白かっ. まじめ 一生懸命 人 小馬鹿 良く. 人 一生懸命 方向性 間違っ 恥 かい しまう 愛 込め 教え あげ なけれ かも しれ. マル グリッド 酷い 金切声 音痴 歌う 事 大好き 自分 音痴 気づい. みんな 陰 こそ マル グリッド 笑いもの 本人 目 前 おべっか 使っ しまう だから 指摘. 最愛 主人 音痴 マル グリッド モンスター 扱い こっそり 浮気 走っ. 一方 マル グリッド 主人 惚れ もらい たく リサイタル 華々しく デビュー 夢見る. チグハグ 感 夫婦 愛 うまく のりこえ ？. 映画 一番 伝え たい. マル グリッド 旦那さん 大好き 世間擦れ 故 大屋政子 彷彿 チャーミング 種 見世物 演出 好む. 単純 ストーリー 飽き 最後 見. ラスト 突然 チョ キッと 切れ 感じ まあ 面白かっ."}, {"rating": 3.4, "content": "自分 音痴 気付か 自分 だけ. 人前 歌 歌う 好き 好き 堪ら それでも 音痴 中々 治ら. 幸せ 思い込ん 本当 幸せ だろ 優しさ 時に 悲しみ 生む だろ. 相手 考え すぎる 正解 分から よ ね. 結局 お互い 自分 素直 生きる 一番 良い だろ. ところどころ 演出 上 気 部分 多かっ けれど なんだか 色々 考え させ 作品 なぁ. 実在 歌手 (?) モデル けれど まさか 物語 結末 実話 よ ね ？. そう 信じ たい."}, {"rating": 3.7, "content": "最初 笑い 観 まし. 途中 事情 だんだん みえ マルグリット 純真 苦しみ 切な 心 打た まし."}, {"rating": 3.7, "content": "裸の王様 物語. 主人公 歌 歌う 生きがい 本人 だけ 知ら とんでも 音痴. 主人公 （ 大富豪 奥様 ） 屋敷 友達 集め 音楽界 開い 自ら 美声 （ 本人 思っ だけ ） 披露 楽しん. 周り 音痴 知っ 優しい ？ 事実 伝え 逆 褒め 称える 始末. 社交辞令 度 過ぎ. ひょんなことから 新聞記者 （ 胡散臭い ） 褒め 音楽会 （ 外 世界 ） 出演 歌 披露. 音楽界 いろいろ 失敗 たくさん 人前 歌う 喜び 知っ 奥方 ついに パリ リサイタル 開催 事 決め しまう. 止め ドン ドン 話 進ん いく. もはや 悲劇 喜劇 理解 苦しむ. 奥様 忠実 執事 奇行 （ 髭 生え 女性 ） ？. 最後 腹 落ち. 摩訶不思議 映画. 名画座 2本 立て （ ヴィオレット 作家の肖像 ） 字幕 鑑賞."}, {"rating": 3.3, "content": "歌う 事 大好き 超 音痴 男爵 夫人 （ ※ 自分 だけ 気付い ） リサイタル 目指す 今 見 事 ストーリー. 周囲 遠慮 誰 音痴 指摘 ある意味 マネー パワー 悲劇 描い 怪 作. 本当 優しさ なのか ワイ 自身 考えさせられました （ 適当 ）."}, {"rating": 4.0, "content": "笑える 夫婦 愛 美し マルグリット 前向き 切なく 作品 白 赤 注目 見る 面白く 見る 思う."}, {"rating": 3.5, "content": "音楽 大好き 劇場 見逃し 作品 …. 予想 見事 外れ まし. とても 切なかっ …。. 音楽 好き けれど 音楽 を通して ただ 旦那さん 愛し 貰い たかっ …. ラスト カット … 幸せ …. 幸せ だろ …. お金 過ぎる … 悲劇 … … 感じ まし. 色々 考えさせられました. 劇中 流れる 音楽 衣装 etc … とても 美しかっ."}, {"rating": 3.0, "content": "フランス 版 ジャイアンリサイタル ➕ 裸の王様. マルグリット 歌声 最初 笑っ けど だんだん 耳障り. 周り 人達 とにかく 優し すぎる マルグリット 人柄 良さ けれど. 所々 よく わからん 展開 多 すぎ 独特 フランス映画 っぽ 出し."}, {"rating": 3.5, "content": "歌 下手 上手い なぜ 下手 なぜ 上手い 上手い 歌 芸術 例えば コメディ 要素 強める こそ 音痴 歌姫 物語 たぶん 伝え たかっ じゃ ストーリー 構想 綺麗 素敵 作品 好き."}, {"rating": 3.6, "content": "自分 重ね み ちゃっ. 夢の中 生き 現実 生き. 妄想 夢み まま 生きる 悪く かも しれ けれど 現実 もみなく 本当 成長 かも 思っ. 先延ばし すれ ダメージ でかい かも. どう だろ 夢見 まま 本人 幸せ それでも いい. ちょっと 切ない とゆう 悲しい 気 なんでだろう. 子供 みたい 純粋 とても 素敵 大好き ただ 一心に 旦那さん 愛 求める 姿 とか 切なかっ けど. 笑わ まっすぐ 歌い 続ける 姿 感動."}, {"rating": 3.5, "content": "劇場 見 行け ようやく レンタル. 設定 ツボ. 音痴 金持ち ゴマ すら てる. コンサート 開く …. フランス語 クラシック わから けど. それでも わかる 音痴 ww. 初 登場 時 衝撃 音痴 うま すぎ w. それに ただ コメ デイ じゃなくて. いい 利用 周り 反対. 自分 音楽 情熱 曲げ 感動. 夫 なんだかんだ ね ww."}, {"rating": 3.3, "content": "幻想 世界 依存 いく 現実 孤独 自分 守る ？ 周り 人達 好き 歌 一心不乱 姿 憐れみ 持ち つつ 心 一部 揺さぶら 劇中 ずーっと 誰 伝え あげ 願っ けど 最後 なんとも …。 生き てる 気. ストーリー 関係 髭 女に 気 散っ."}, {"rating": 4.0, "content": "色んな 感情 渦巻い. 9割 人 面白 がっ 利用 汚い 思惑 作り出し まやかし 世界 中 本当に 心配 てる 人 気 かけ くれ てる 人 人 善意 まやかし 世界 壊せ. 思いやり 優しさ 行き過ぎれ 自分 保身 残酷. 相手 思う 事 とても 大切 事 けれど 難しい. マルグリット 歌 一心 気持ち 純粋 胸 打っ. ステージ 向かっ 歩く 場 立ち 真っ直ぐ 歌い 出し 空間 中 一時 音楽 女神 降り 瞬間 とても 感動 涙. 同じ くらい 悔しく 涙. 流れ 急 世界観 変わっ 感じ ポカーン って 一瞬 分から けど 混乱 たっ 筋 繋がっ ね. 来 … 言う ？ って 感じ 定め やり きら 切り替え …. 最後 最後 どう 捉えろ ？. 意味 分から 後 どう 知り たい わ！. 生き てる よ ね ？."}, {"rating": 3.0, "content": "音痴 貴婦人 明るい お話 思っ たら 違っ. なぜ こんなに 音楽 こだわる 見 いく 劇中 夫 同じ 少し ずつ 理解 いく 一生懸命 胸 打た 自分. 最後 エンディング まさか 終わる 思っ. カトリーヌ・フロ チャーミング やっぱり とても 素敵 女優."}, {"rating": 3.2, "content": "うーん こう 来 … 笑. てっきり 最終的 めっちゃ 上手く 大物 歌手 ちゃう サクセスストーリー 思っ. ホール リサイタル シーン 途中 いきなり 上手 箇所 思っ けど だろ …. うーん …. 皆 褒め 称え 新聞 載っ ちゃっ たら 嫌 自信 つい ちゃう よ ね 笑. なんで みんな 早く 教えてあげない って すごく 思っ. 人柄 的 絶対 そんな ブチ 切れる 人 じゃ じゃ … ？. あんな 最終 段階 自分 音痴 ぶり 聴か たら 誰 だって 昇天 よ 笑. 本当に もっと 早く 教え あげ よ おおおおおお. 誰 本人 言わ 音痴 音痴 続ける なかなか ユニーク 設定 でし ね ･ ิ ω ･ ิ."}, {"rating": 3.5, "content": "フランス おば ちゃんと 言え 人 カトリーヌ・フロ （ ほんま ） 大好き 女優 んで 迷わ 鑑賞 ♪. 音痴 オペラ 歌手 数奇 半生. カトリーヌ おばさん 漏れ 絶妙 音痴 ワロ しまい けど 意外と マジメ 一途 愛 描か てる 所 ジワ〜 ン. 嘘 時には 慈愛. 真実 時には 残酷. 音痴 オモロ 視点 嘘 矛先 パラドックス 的 展開 人間 模様 交錯 見事. 誰 聞い 音痴 のに なぜ 人 集まる 貴婦人 って ドラえもん ジャイアン 見習っ ほしい くらい 人柄 良さ 溢れ 生命 源 歌 突き 動かす 原動力 夫 愛 って じわ～ 切ない. 全力 求愛 行動. 知っ てる こそ 執事 嘘 慈愛 機能. 知ら 夫 目線 移れ 嘘 単なる 裏切り しか 機能 よ ね. 音痴 纏わる ２ 種類 嘘 交錯 １ ９ ２ ０ 年 フランス 言葉通り 奥さま （ 屋敷 ） 奥 飛び出し 表 舞台 出 行こ 奮闘 女性 成長 物語 味わい深い ♪. 音痴 オペラ 歌手. ほんま よ って 思っ しまい けど ストーリー 別 実在 人物 着想 得 てる らしく すっ 呆け おばさん やら たら 抜群 カトリーヌ・フロ もん 冒頭 ツカ ミ 愛 おし 溢れ 出 まし な！ （ コケー ）. 映画 肝 先生 出 くる 遅い 若干 スロー じっくり 見せる 系 映画 けど いつ バレる ？ 重点 くる 後半 ドッキドキ ｗ. 夢 現実. 引き裂く 嘘 本質. 個人的 もう ちょっと コメディ くれ 方 好み けど マジメ だけ 意外と 深い 映画 ね. 音楽 観客 全て. うん 映画 観客 全て な～ とか 思い 誰 愛さ 音痴 歌手 マルグリット 最後 めちゃくちゃ 共感 ♪."}, {"rating": 2.0, "content": "カトリーヌ・フロ 好き 借り み. 映画 必要 ？. って 思っ しまう 内容. フランス映画 好き けど. 苦手."}, {"rating": 3.0, "content": "まさか オペラ 大 爆笑 思わ. 面白い けど. ラスト 衝撃 笑. こんな 終わり 方 すっきり. 音痴 自覚 治ら よ ね."}, {"rating": 3.6, "content": "コメディ … なんだろう ただただ 切ない みんな 愛情 持っ 接し てる. それにしてもこの 手 イケメン 喫煙 シーン やばい ね."}, {"rating": 4.5, "content": "真実 時に 優しく 時に 残酷 場合 真実 隠さ ほう いい かも しれ. 映画 ラスト 絶望 感 置き去り 感 そういう って 悲劇. モチーフ 実在 オペラ 歌手 知ら この世 去っ けれど 違う ラスト 用意 意図 思う. リサイタル 一瞬 奇跡 とても 印象 的 爆笑 観衆 声 消え 喜び 夫 復讐 美声 響く. ラスト 召使 真実 最後 最後 明らか 愕然. 結局 誰か 真実 隠さ 孤独 しか 知る. 一見 音痴 ヤバイ ww コメディ 思い 優しく 残酷 嘘 溢れ 悲劇 でし どう すれ 正解 だろ."}, {"rating": 5.0, "content": "可愛らしい 素直 好き 向かい 生きる 姿 真実 隠し 目 前 偽る 自分 恥ずかしかっ じゃ 思う くらい 愛し い人 でし."}, {"rating": 3.6, "content": "1920年 フランス パリ郊外 貴族 邸宅 サロン 音楽会 開催 夫人 実は 音痴 本人 だけ 知ら 事実 周り 拍手喝采 新聞記者 ボーリン 面白おかしく 記事 新聞記事 載せ パリ 音楽会 招待 夫 本当 言え リサイタル 開く 有名 歌手 雇う. 1920年代 彷彿 豪華 邸宅 インテリア ファッション 光と影 巧み 操り 夫人 マルグリット 少女 キラキラ 表情 溶け込む 多数 オペラ 名曲 繰り広げ マルグリット 演じる カトリーヌ・フロ 絶妙 音痴 具合 甲高い 歌声 響く 確か 音痴 聞い てる 歌声 愛着 湧い くる 誰 羨む 人生 持ち 歌声 周り 人 安堵 与える 完璧 見える 人 こんな 落とし穴 個性. ただ 愛する人 真実 聞き たい みんな 嘘 つい あなた だけ 本当 事 言っ わたし 向き合っ ほしい. まとっ 仮面 脱い 天使の羽根 つけ 羽ばたい たい. 確信 的 愛 歌声 心 支える 様々 愛 形 歌い 続ける 出来る 影 献身的 サポート てる 使用人 １つ 愛 形 物語 スパイス リサイタル やっと 心 解放 歌声 今 以上 心情 のり 一番 輝い 見える 一瞬 聞い ほしい ただ 一人 人 居る だけ 心 救わ. 真実 知ら 誰 いや 見よ 言葉 歌 秘め 思い 言葉 以上 説得力 纏い 大きく 皆んな 包み込ん いく 歌い たい 誰か 伝える 必ず 伝え たい 思い のっかる 感情 のっかる 伝わる 上手い 感情 強 想い 人 感動 与える キラキラ 輝く 恋する乙女 目 魅了 本当に 大事 手 入ら 刹那 胸 締め付け."}, {"rating": 3.0, "content": "予想外 もっと 明るく ポジティブ 話 思っ 悲しい 哀れ 愛 物語."}, {"rating": 3.5, "content": "今 改めて 思い出す マルグリット 夫人 突き放し 温か 視線 わから 展開 とか 実は 全て 知っ 執事 存在 とか （ カメラ こだわる ） 不思議 感触 残る 作品."}, {"rating": 4.0, "content": "何故 思い詰め だろ … 好き ⁈” にも 様々 愛 形 気づか OTTO ズレ 物欲 満たし 成り 切っ み 変調 避け あんなに 気づか なんて だろ 思え 知らさ 哀しみ 積もり 実は … 真実 僅か 期待 やはり 逃れ （ 控えめ … ） 嘲笑 一瞬 真実 声 聴い 思っ のに … 現実 哀しい 妄想 陥り 自ら 真実 声 聴か なんて … 忠実 執着 愛 最後 真実 なのか …."}, {"rating": 3.0, "content": "眠かっ 集中力 続か 入り込め. たぶん もっと しっかり 見れ 違っ."}, {"rating": 3.7, "content": "マルグリット モデル 音程 リズム感 音楽的 才能 恵まれ 音楽 楽しみ 41歳 デビュー 自由 歌声 人気 博し 実在 ソプラノ 歌手 フローレンス・フォスター・ジェンキンス 劇中 マルグリット 華やか 衣装 オマージュ らしい. マルグリット 物語 ユニーク けど 悲しく 残酷 思っ. 資産 家 裕福 けど 夫 顧み 寂し 大 好きな音楽 歌う 癒し マルグリット 慰め 召使 オペラ 歌手 ごっこ 閉ざされた世界 屋敷 音楽会 新しい時代 生きる 若者たち 出会う （ 1920年代 時代 オペラ ジャズ 社会 移り変わり 迎え ） 世俗 引っ張り 出さ 失わ 無邪気 純粋 魅力 カトリーヌ・フロ とても チャーミング 素敵. 正しく 音楽 聴く 感性 のに 歌 音痴 場合 咽喉 機能障害 筋肉 緊張 呼吸 巧 く 出来 原因 らしい けど 自分 発声 音程 取れ 気づか どうしてだろう やはり 心的 要因 考える. マルグリット 場合 早期 誰か 音痴 指摘 指摘 音楽 教師 正しい 指導 訓練 受け いれ 矯正 出来 かも しれ 思わ 時代 身分 気遣い 損得勘定 だろ 裕福 関係 壊れる 恐れ 周囲 誰 真実 告げ 心的 要因 拍車 かけ 思わ. 心 まま 自由 歌っ 町 劇場 リサイタル 為 音楽 教師 少し ずつ 矯正 いく 内 身体 （ 喉 ） 障害 出る 皮肉. それでも 歌う マルグリット 天使 羽 現実 幻想 狭間 陥る 予兆 夫 心 捉え 美しい 音程 虚しく 夫 愛 召使 歪ん 愛憎 阻ま 擦れ違っ まま 結局 いつも 間に合わ. 音楽 使い方 素晴らしく 良い."}, {"rating": 3.5, "content": "最初 最後 ずっと せつなかっ. マルグリット 観 行く 道化師 まるで みたい シーン マルグリット 音痴 自覚 てる 思え. ラスト 後味 悪い なかなか いい."}, {"rating": 2.0, "content": "最後 勘違い 続ける マルグリット 痛々しく あまり 気持ち良く 観. 周囲 人々 基本的 揶揄 マルグリット 歌 触れ 彼ら 変化 描い だろ けれど 今一つ 釈然 しない 気持ち 残る."}, {"rating": 4.0, "content": "一次 大戦 後 仏 大富豪 慈善 家 音楽 寛大 年老い 少女 如く オペラ 愛する 嘲笑 最高 皮肉 込め 偉大 マルグリット シネリーブル 梅田 2 自身 音痴 気づか ぬ 囃し 立てる 輩 共 庇護 者 守護 完璧 召使 真実 話せ 悩む 夫 とんでも ラスト 魂 消し飛ぶ 2016年 3月14日 映画 評価 点 意味 すごく 困っ 空想 映画 あるいは 現実 迷っ 俳優 陣 達者 完璧 しか もう 内容 人 話し たい 人 薦め 観 もらっ 感想 聞き たい 映画 鑑賞 後 複雑 感情 残さ 潔 好き テレビ CM 使わ モーツアルト 有名 オペラ サビ 入っ まだ わから すさまじ きっと フランス もっと 違う 劇場 リアクション ニヤニヤ しまう."}, {"rating": 2.6, "content": "最後 あわ 優しい嘘 べき なのか 苦しい 真実 つげる べき なのか どっち 相手 思っ マルグリット 傷付ける 前者 かも."}, {"rating": 4.0, "content": "2016 66. 音楽 思いっきり 片想い 音痴 オペラ 歌手 お話. マルグリット 純粋 可愛く だからこそ 残酷 哀しかっ. 写真 蓄音機."}, {"rating": 3.5, "content": "マルグリット 孤独. 本当は どこか 本当 言っ ほし かったん じゃ 旦那 様."}, {"rating": 3.4, "content": "音痴 リサイタル 開く 決意 貴婦人 マルグリット 旦那 男爵 後 め たい 妻 頭が上がらない ピリッと しない どっか 聞い 様 話 なぁ 思い 鑑賞 裸の王様 思い出し ヒューマン コメディ 書い 勝手 ジャイアン リサイタル みたい 想像 全く 笑え コレ 全然 コメディ じゃ でしょ むしろ 痛く 残酷 少女 様 無垢 純粋 音楽 愛し ただ ひたむき 努力 神様 くれ ほんの 数 秒 ご 褒美 報わ 思い だけ 無かっ はず 純粋 マルグリット 一本 筋 通っ モノ 持ち合わせ マルグリット 実は 何もかも 分かっ かも. 愛らしい マルグリット 人として チャーミング 側 仕える 執事 1番 ファン じゃ."}, {"rating": 3.5, "content": "鑑賞 直後 悲惨 なぁ 思っ けど 他 人 感想 読ん 考え直し. 達成 かも しれ 真実 知ら 誰 ？."}, {"rating": 2.5, "content": "音痴 映画 聞い 他人事 じゃ 思い 見 まし. 実家 石川 家 家族 全員 音痴 呪わ 家系 けれど 20歳 くらい 自分 音痴 気がつき ませ でし 音痴 人 反応 始めて 成立 一人 気持ちよく 歌っ だけ 気づき ませ. 音痴 不死 病 聞い 人 反応 様々 苦笑い 人 お腹 抱え 笑う 人 怒り 出す 人 気分 悪く 人 音痴 伝染病 人 感情 ダイレクト 伝わり. 映画 主人公 マルグリット 音楽 愛好家 芸術 擁護 者 自宅 サロン 第一次大戦 孤児 募金活動 音楽会 開き 自分 歌う けれども 奥様 音痴 本人 わから 男爵 夫人 金持 （ けれど 爵位 後 お金 買っ … この辺 ミソ ） 偉大 歌手 周り 扱っ すっかり つもり … 大きな オペラ座 舞台 出る 言い出す 始末 止め たい 夫 … 1920年代 退廃 的 パリ 明るく 歌い 抜ける マル グリッド 幸せ なれる ？. マル グリッド モデル 本当に アメリカ ソプラノ 歌手 フローレンス・フォスター・ジェンキンス 自分 才能 信じ 続け カーネギーホール 舞台 立っ 音痴 女神 100年前 歌声 是非 Youtube 聞い ほしい 幸せ なれる 再現 カトリーヌ・フロ 女優魂 ブラボー. わたし そろそろ オペラ 手 出そ."}, {"rating": 4.0, "content": "まず 曲 聴き 下さい ↓. https :// yo ut u. be /- quQHNriV Q. 1940年代 実在 アメリカ 歌手. フローレンス・フォスター・ジェンキンス. 音痴 概念 破壊 オペラ 史. 名 残す 歌姫. 歌姫. 1920年代 フランス 置きかえ 本作. 絶妙 音痴 具合 演じ マグリット 役. カトリーヌ・フロ. 無垢 貫禄 醸し 佇まい. 本年度 GORO デミー 賞 主演 女優 ノミネート. 純粋無垢 こんなに 痛々しい. 気づか 一本 でし. 執事 役 デニス・ムプンガ 演技 忘れ. 中盤. 英国王のスピーチ よろしく. 音痴 克服 修行 …. マグリット ラスト. 残酷 一言 でし. 実在 フローレンス ラスト …. スティーブ フリアーズ 監督. メリル・ストリープ 主演. 伝記映画 公開 そう. （ 日本 公開 未定 ）. 見比べ 見る 楽しい かも しれ ませ. 最近 予告 公開 是非 ↓. http:// yo ut u. be 9 rRVCNffvKk. そんな こんな. 自身 生涯 一番. 1分 足り 聞く耳 絶え. 音痴 帝王 サム サックス 歌声. 締め. http:// yo ut u. be E 9g cn T9 he 8."}, {"rating": 3.9, "content": "マダム 歌声 本人 だけ 知ら 秘密. (^-^; 実在 伝説 音痴 呼ば 歌姫 生れ 愛 情熱 人生 オペラ. 音楽 壮大 残酷 片想い. (。´Д⊂). 貴族 邸宅 音楽会 ひらか 参加 新聞記者 ボーマン 主役 マルグリット 夫人 歌声 唖然 ; ゜ Д ゜ 絶望的 音痴. 儀礼 的 貴族 達 拍手喝采 受け 本人 だけ 気づか. 野心家 ボーマン 夫人 近づき 新聞 絶賛 喜び リサイタル 開く 決める. (^-^; 夫 歌声 飽き 飽き … …. 怪物. 周り 執事 屋敷 者 来客 者 嘘 続け 為 最高 悲劇 待っ. (^o^) 凄い オペラ 歌声 良さ 笑える … … 吐き気 オペラ 歌声 あほらし 面白かっ. (´ ω ｀) もう 妄想 幻想 自分 最高 歌手 思い 込み 病気 夫 振り向い 欲しかっ 愛. (´ ω ｀) そうそう 最近 … …. うーん 病院 ワキガ ナース … … 自分 臭 気づい 教え たら 絶望 的 屈辱 だろ."}, {"rating": 3.6, "content": "なんと 音痴 名 馳せ 実在 ソプラノ 歌手 フローレンス・フォスター・ジェンキンス モデル 制作 映画 フィクション. 予告編 とか ポスター 等 宣伝 あたかも ヒューマン コメディ 印象 あたえる 表現 実際 内容 かなり 趣き 異なる. 本作 一言 言え 悲劇 救い かなり 酷い レベル シリアス 悲劇. 主人公 マルグリット 前述 実在 モデル ごとく 歌 ド 下手 ソプラノ 歌手 ヒド 逆手 取って 面白 がる ジャーナリスト 文化人 父親 引き継い 莫大 遺産 味方 歌手 活動 始め いく. 重要 モチベーション 決して 自分 才能 愛し 点 （ 逆 ヒド 自覚 きれ ）. 実は 本当に 健気 想い 出 くる. ところが 周囲 そんな 心の内 理解. 自分 客観 視 心 病的な ？ 認識 立っ しまう 実に 不幸 ギャップ. したがって 病ん いく みえる 試みる 対応 逆 酷い 仕打ち 与える 結果 いく. ラスト 切な いっ たら. 行き違い 悲劇 意味. ロミオとジュリエット 変形 版. ぅ あまりに 酷く 涙 出."}, {"rating": 3.3, "content": "あまり 音痴 笑い 止まり ませ でし. 知らぬが仏 気 音痴 気づか 訓練 少し 良く 感じ. 音痴 役 ？. それとも 本当 音痴 ？. っていう くらい 女優 演技 素晴らしい."}, {"rating": 3.4, "content": "The フランス映画. オチ なんとも いえ けども. 主人公 不器用 まっすぐ 思い 下手くそ 歌 溢れる. 人 愛さ おかしく しまう なー."}, {"rating": 3.5, "content": "実は 音痴 のに 周り 声援 パリ リサイタル 開こ 富豪 奥方 物語 実在 型破り 歌声 人気 ソプラノ 歌手 着想 得 物語 いい あくまで 着想 音痴 どう 本作 独自 アレンジ 思い 監督 脚本 情痴 ／ アバンチュール グザヴィエ・ジャノリ 主人公 無邪気 男爵 夫人 大統領の料理人 カトリーヌ・フロ 演じ. 裸の王様 物語 誰 知っ 思い 誰 凄い 凄い あくまで 王様 権威 誰 しも 意見 だけ 客観的 見れる 人 （ 裸の王様 物語 無邪気 子ども ） 真実 伝え しまう 物語 時代 変え 今 至る 所 裸の王様 的 本作 描い 作品 僕 裸の王様 的 物語 教訓 客観 的 視点 忘れ 意味 思い 王様 恥 かく 焦点 集め しまう むしろ よく 方向 いっ しまう 常々 考え だって 時代 変える 出来事 当時 異端 呼ば 大概 スタート 客観的 どうのこうの 言う 前 他人 目 気 ゴーイング マイ・ウェイ 行か いけ 音痴 歌 だって 目線 変えれ ロック ヒップホップ ジャズ 一級 品 そうした 世間 区分け （ 黎明期 ） 人 目 奇異 写っ 当然 乗り越える 先 新しい パラダイム. 本作 マルグリット まさに 音痴 賞賛 夫 男爵 威光 コンサート だって 男爵 息 かかっ クラブ しか 行わ こ クラブ 入り込ん 評論家 ボーマン （ 違っ 意味合い ） 賞賛 記事 マダム 聴衆 前 歌う 楽しさ 目覚め いく 周り 迷惑 顧み. 僕 こうした 裸の王様 マダム 新しい 音楽 祖 変わっ いく 物語 前半 流れ 期待 まし マダム 自分 歌声 はっきり 自信 持て 夫 威光 支え 賞賛 薄々 感じ シークエンス 素っ頓狂 音楽会 後 マダム 感じ取れ 後半 部 橋渡し 登場 音楽 教師 ペッジーニ 僕 期待 音楽 教師 像 後半 部 よく 分から 方向 物語 いっ しまっ 感じ 音痴 マダム 変わっ いく 映画 本編 物語 着想 元 型破り ソプラノ 歌手 不遇 人生 影響 多大 出 感じ まし そんなに 大きく 変わら 前半 部 後半 部 少し 物語 勢い 変わっ しまっ 思える そう 感じ 一因 実に 惜しい 感じ しまっ 僕 思っ しまい まし. 裸の王様 新しい 分野 切り開く 開祖 紙一重 当人 どれ だけ 意識 かも 大事 周り 人 どう 支え 導い いく かも キー 常々 思い 人 どういう 評価 受けよ 天才 信じ 時に 嘘 賞賛 愛し いく いずれ 新しい 天才 生む 名 プロデューサー 名 参謀 呼ば 影 人 存在 （ 本作 たら マダム 執事 ） 重要 感じ取れる 作品."}, {"rating": 4.0, "content": "伝説 音痴 呼ば 歌姫 インスピレーション 得て 生まれ お話 美しい 映像 クラシック音楽 彩ら 作品."}, {"rating": 3.4, "content": "フランス映画 らし 全開 悲劇 映画. 老い ゆく 女性 人 愛 賞賛 渇望 続ける 悲しい 姿 生々しく 描か 誰 目 背け たい 人間の性 まざまざ 見せつけ 後味 悪い 色々 考え させ 映画."}, {"rating": 2.6, "content": "出来 悪く けど 今 今年 一番 後味 悪い 映画 かも. なんで あんな ラスト だろ. 劇中 人気 場末 オペラ劇場 道化師 アリア みたい にわか オペラ ファン 知っ てる マリオ・デル・モナコ 名演 使 うって チグハグ すぎ いい 気 ませ でし. (^^;;."}, {"rating": 3.9, "content": "もっと コメディ 色 全開 作品 想像 たら 流石 フランス 言う べき 陰湿 悪趣味 ジョーク 取れ 映画. 普通 音楽 映画 クライマックス 圧巻 演奏 喝采 待っ ド 下手くそ 歌 失笑 待っ. 実話 基 てる らしい 実に 不憫 描か 方 笑. ヒロイン 女性 とても 可愛かっ."}, {"rating": 3.0, "content": "真実 教え あげる 優しさ 必要 よ ね もっと 早く 教え 欲しい …."}, {"rating": 3.0, "content": "カトリーヌフロ 魅力的 歌 語る 瞳 キラキラ 少女 みたい （ 超絶 音痴 けど ）."}, {"rating": 3.7, "content": "なぜ 歌う ？ 音楽 異常 情熱 夫 愛情 渇望. すべて 魔法 解け しまっ 終盤 付近 展開 夫 オンボロ 車 走ら 目的地 急ぐ シーン 序盤 出 同じ シーン のに 見せる 夫 表情 全く 違っ 胸 締め付け 苦し まし マルグリット 真実 対峙 シーン マルグリット 音楽 夫 壮大 残酷 片思い 儚く 散っ いく 衝撃 的 ラストシーン 心 打た まし. 音楽 マルグリット 夫 繋ぎ 止める 唯一 希望 だからこそ マルグリット 歌う かも しれ 自分 音痴 分かっ いれ おそらく 歌 歌う だろ マルグリット 歌う 夫 心 離れ 無知 装っ かも しれ なぜ 歌う ？ 答え 作品 中 ぜひ 見届け ください."}, {"rating": 3.5, "content": "観 いい いえ 観 いい 映画 気 けど … 超絶 音痴 主人公 ピュア ハマっ しまっ キュンキュン ちゃう 映画."}, {"rating": 3.0, "content": "寝 しまっ よく わから よく わから 寝 しまっ."}, {"rating": 3.5, "content": "マルグリット 音楽 純粋 過ぎ キュンキュン 途中 歌 没頭 理由 純粋 音楽 熱意 けど 序盤 本当に 音楽 好き 思う 演出 上手い 下手 関係 音楽 好き 思える 姿 グッと くる. 歌 笑っ ちゃう ぐらい 下手 けど 以上 マルグリット 真っ直ぐ 可愛い ラストシーン 後 どう 一人 あれこれ 考える 楽しかっ."}, {"rating": 3.0, "content": "2016 03 DVD. ちょっと よく わから 映画 マルグリット って あんなに 音痴 のに 本当に 自分 分から ？. 声量 だけ 悲惨 暴走. 夫 浮気 とか いつも 遅れ くる とか 疑っ ？. それなら あまりに 純粋 すぎる 悲劇."}, {"rating": 4.0, "content": "2016 04 01. ジャック ＆ ベティ. なんだろう 俳優 陣 圧倒 映画 面白いっ 一言 言え けど 面白かっ. 単に チヤホヤ てる 貴族 マダム 話 思っ たら ラスト 近づく につれ 様子 オカシイ いや 最初 オカシイ けど. カトリーヌ・フロ イノセント すぎる 演技 すごく 見 こっち みぞおち あたり ゾワゾワ くる. 執事 おかしい おかしい 思っ たら やっぱり ヤバイ. 若い アゼル ボーモン 二人 何とか 現実 引き留め くれる ありがとう. 予想 斜め上を行く ラスト. ショット 変態 わな ませ )。. マルグリット 勇気 人 純粋 弱 い人 真 逆. セット 衣装 全編 彩る オペラ 有名 曲. すべて 素晴らしい やはり カトリーヌ・フロ 普通 見える のに イッチャッテ る 演技 美しい."}, {"rating": 3.0, "content": "天真爛漫 マルグリット とっても チャーミング 同時に 哀しみ 持ち合わせ 終盤 につれて 破滅 的 なんだか 切なかっ. 1920年代 衣裳 貴族 屋敷 とっても 素敵 思いのほか 雰囲気 映画 びっくり けど いまいち ノリ 切れ 映画館 観る オペラ やっぱり 良い〜."}, {"rating": 3.8, "content": "純粋 歌 大好き マグリット. いつ 真実 知る ～ 知っ たら どう ちゃう ～. それにしても 歌声 ～ もう たまら ～ 笑いっ放し 見 まし. 最高 笑. ご 主人 妻 音痴 って 言え ～. 本当 言え 自分 浮気 も～. 以外 若手 女性 男性 オペラ 素晴らし く～ 堪能. フランス お洒落 雰囲気 ～ 衣装 インテリア ～. 好み でし (^-^)."}, {"rating": 4.6, "content": "マルグリット 本人 最初 自身 歌声 理解 感じ. マルグリット 願い 叶える ピエロ 演じ 終盤 明らか 醜い 欲望 すら 舞台 道具 利用 だろ. ピエロ 絶賛 ピエロ マルグリット 最後 ピエロ 悲し げ 舞台 自身 願い 叶え. 素晴らしい."}, {"rating": 3.8, "content": "マグリット とっても チャーミング そりゃ 本心 言え わ オペラ って やっぱり いい ね ♪ 音痴 こそ 伝わる 有名 曲目 ばかり 音楽的 楽しかっ."}, {"rating": 5.0, "content": "人生 2つ 道 夢 見る 達成 」－－。 至言 劇中 言葉 テーマ 表現 方法 とても 上手い 最後 ヒロイン 生贄 見 たい 言葉 ラスト 写真 もう 唸ら ざる 得 たま 思う 現実 辛かっ たら 妄想 しようよ 近い けど 一 枚 上 行く やら わ. 音痴 かかわら 多く 人々 愛さ 1944年 76歳 カーネギー・ホール 舞台 立っ 伝説 ソプラノ 歌手 フローレンス・フォスター・ジェンキンス モデル とても カタルシス エンディング 予想 けれど そんなに 単純. 音痴 主人公 マルグリット なぜ 歌 とりつか 観客 含め みんな 気付い けど 劇中 夫 だけ 気付い せい マルグリット 達成 夢 見る 決定的 状況 至っ 夫 マルグリット 達成 阻む （ マルグリット 舞台 立つ どう シーン ）. 事態 次 ステージ マルグリット 夢 覚まし 達成 せよ 動き 生じる 一 度 夢 覚ませる 同意 夫 気 変わり やはり 達成 阻み 夢 見 続け させよ マルグリット 同情 周囲 協力 運命 いたずら （ 伏線 回収 ） マルグリット 夢 覚め しまう 最後 写真 今 見 写真 決定的 違い 達成 意味 象徴 気づく. ヒロイン （ 夢 ） 生贄 達成 物語 途中 マルグリット 切なく 切なく 仕方 けど 最後 最後 マルグリット 達成 妄想 脱却 現実 達成 うーん 参っ."}, {"rating": 3.0, "content": "2時間 近く 音痴 歌 聞く 映画 笑. 予告 全然 違っ. マルグリット 夫人 可愛らしい. 下手 横 好き それとも 実は ？ ？ って ずっと 考え."}, {"rating": 2.8, "content": "ぬるかっ けど せめて スタッフロール 最後 音楽 気 抜か 欲しかっ."}, {"rating": 3.8, "content": "予告 見 時 英国王のスピーチ みたい コメディータッチ 思っ けど こんなに 切ない 映画. マルグリット オペラ 大好き 毎日 レコード 聴き 大好き 歌 独学 勉強. 純粋 音楽 大好き 夫 振り向い ほしい 一心 一生懸命 歌う けど 実は マルグリット 自身 だけ 知ら ド 音痴. 周り 人たち マルグリット 失望 真実 ひた隠し いつも 絶賛 浴びせ. 浮気 中 夫 マルグリット 歌 聴き たく もん 演奏会 間に合わ いつも ワザと 車 エンスト. マルグリット 無邪気 おめでた い人 なぁ 思う 反面 音楽 夫 激しい 片思い 見 せつな すぎ. ものすごい 音痴 笑っ しまう けど あまりに 楽し そう 堂々 歌う 知ら 涙 出て. みんな 笑わ まるで 道化師 扱わ 自分 信念 ただ ひたすら 真っ直ぐ 突き進む 姿 圧巻. 天真爛漫 マルグリット 可愛い 1920年代 フランスのファッション めちゃ 可愛い."}, {"rating": 3.4, "content": "執事 一番 邪悪 けど 結局 人 芸術家 近いん じゃ. 病院 医師 イッセー尾形. 雰囲気 映画 いまいち のれ."}, {"rating": 3.2, "content": "笑え ませ. 大統領の料理人 カトリーヌ・フロ 主演. 実在 とんでも 音痴 ソプラノ 歌手 フ ローレンス・フォスター ジェンキンズ 着想 得 お話. 本人 だけ 音痴 気づい 致命 的 なおかつ ホール リサイタル 開い まえる 財力 長年 真実 打ち明け 苦悩 気弱 夫 持っ まし. 爆走 音楽 熱意. 音楽 没頭 いく 裏 自分 興味 失っ しまっ 夫 愛情 取り戻し たい 気持ち 隠れ. そんな ストーリー 笑い 行っ のに 笑え ませ でし せつない. ヘタクソ 歌 聴け 聴く なんか めっちゃ 切ない 気持ち. 誰か 愛さ とても 頷ける キャラクター 貴族 っぽく. カトリーヌ・フロ すごく ハマり 役. 音痴 歌う っていう 難しい やろ なー. 映画 孔雀 鳴き声 初めて 聴き まし."}, {"rating": 2.9, "content": "終わり 方. フランス映画 感. 終わり 方 以外 フランス映画 感 少なめ. マルグリット すごく かわいい のに. 愛せ 旦那さん 理解 苦しむ わ."}, {"rating": 3.3, "content": "コメディー 思っ 観 行っ たら まあ まあ ヒステリック 感じ やっ 肩透かし くらっ. オチ 切ない けど 捉え 方 ハッピーエンド 得る 思い たい."}, {"rating": 3.0, "content": "映画 コメディ 凄い だから 良かっ 言わ そう 流石 フランス映画."}, {"rating": 4.0, "content": "本当は マルグリット 全て 知っ かも しれ. 夫 愛 執事 気持ち 自分 歌."}, {"rating": 2.5, "content": "コメディ 思っ 観 行っ たら サイコホラー 変わっ いっ …. とんでも 音痴 けど なぜ ぞくっと 鳥肌 立つ マルグリット 歌声 暗室 光る 黒い 目 道中 十字架 系 映画 わから 不条理 バレエ 観 帰り 感覚 怖い. ところで 家 お金 夫人 けど 夫 なぜ あんなに 偉 そう ？."}, {"rating": 3.8, "content": "笑う 人 見 姿 わかろ 人 見る 姿 せりふ 説明 けど 奥 まだ もう 一面. 蓄音機 アサガオ 顔 うずめる ショット 寂し そう. 孔雀 華やか ビジュアル みんな 知っ けど 孔雀 どんな 声 鳴く 知ら 興味 持っ. さておき 執事."}, {"rating": 3.6, "content": "美声 轟く オペラ 映画 期待 なかれ 初め 流れる 夜の女王のアリア 正直 聞く 堪え 美しい オペラ 幾度か 挟ま あくまで マルグリット 引き立て 役 しか メイン 捉え 映画 見所 音楽 マルグリット 夫 関係 ドラマチック 演出 あまり オペラ 口説く ただただ ジンワリ 心 訴える 語りかける そんな 映画. 付け加える 映画 貴族 オペラ 言葉 想像 上品 映画 言葉 語ら ぬ 愛 むしろ 熱情 溢れる 時折 挟ま 卑俗 シーン 言葉 強調."}, {"rating": 3.2, "content": "予告 観 期待 イメージ通り 冒頭 だけ. 物語 進む につれて 哀愁 帯び いく 感じ でし. 実在 人物 モデル けど 舞台 違う ほんの 要素 かも. ブルジョワジー 甘えん坊 … マルグリット 観. 奇行 愛す べき 見える 理由 劇中 観客 スクリーン 側 観客 本人 ぞ 知る 感じ. 心 底 計り 知れ 登場人物 中 唯一 解り やすく 思え 浮気者 旦那 さま. 存在 物語 浮世 繋い くれ. 独特 トーン 意地悪 温かく 良かっ."}, {"rating": 4.0, "content": "予告 見 感じ 印象 見 終わっ 後 印象 ガラッと 変わり まし. 想像 展開 違っ かど 切ない ラスト ちょっと ちゃ まし. マルグリット 夫人 凄く 純粋 人 だろ なぁ. 立場 的 音痴 事 言える 人 旦那さん 最初 向き合っ くれ たら こういう 展開 じゃ ？. 歌声 上手く けど 感情 聞く 人 伝わる 周り 人たち 為 あげ たく じゃ ？. 旦那さん だけ 中々 届か 可哀相 …. 伝わっ 時 もう ラストシーン 辛い よ ね …. マルグリット 夫人 とても 魅力 的 いじらしく 何とか あげ たく 映画 でし. 音痴 歌姫 実際 モデル そう 音程 じゃ 所 歌っ 人 伝わる 思い まし."}, {"rating": 3.1, "content": "今作 カトリーヌ・フロ 魅力 満載 でし コスプレ 写真 数々 見事. 意外 ちょっと 切なく 観 人 答え 出す すっきり しない 終わり 方 でし."}, {"rating": 5.0, "content": "実在 ド 音痴 ソプラノ 歌手 下敷き フランス産 トラジコメティ. 冒頭 魔笛 夜の女王のアリア 思わず 吹き出す 勢い ド 音痴 のに 周り 拍手喝采 本人 ご 満悦 さながら ジャイアンリサイタル. 旦那 様 車 故障 装っ 遅刻 残念！ ついて ねえ キミ 歌声 聞き 逃す なんて … 寝床 長屋 住人 みたい 言い訳 始末. モデル アメリカ ソプラノ 歌手 フローレンス・フォスター・ジェンキンス 親 遺産 離婚 慰謝料 手 入れ 莫大 財産 モノ 言わ 41歳 歌手デビュー. 音程 リズム ハチャメチャ 伴奏 者 歌 合わせ 演奏 ドンドン ずれ っ ちゃう ド 音痴 そう YouTube 聞い み たら 確か どう 思う 歌声 でし. 最初 呆気 とら 聴衆 次第に 自由奔放 大 音楽 心から 楽しむ 歌声 魅了 ついに レコード デビュー 44年 76歳 カーネギーホール リサイタル 開く （ 莫大 資産 モノ 言っ 可能性 大いに ）. 本 作中 歌 音楽 自由 渇望 得難い 愛情 暗喩 描か 20年代 抑圧 女性 暮らし 遠ざかる 愛情 叫び 見え まし. ド 音痴 のに 何度 聴く アリ 評論家 評価 ばかり 音楽 良し 悪し じゃ なし 思え ステキ. おぼろげ 正解 沿う ばかり いい 人生 じゃ ハズ. 正しく 楽しい 道 もがき 模索 アリ. 資産 目当て 音痴 耳 塞い 褒めそやし 連中. 徐々に マルグリット 自身 魅了 ホント 音痴 ね って 言い にくく 優しい 人たち 笑っ. マルグリット 変化 だけ じゃ 周辺 キャラ 変化 様々 愛 形 見え くる. 20年代 フランス 衣装 美術 ゴージャス かっこいい. 音痴 除け クラシック オペラ 名曲 ぞろい 面白かっ. マルグリット 脳内 毎週 コスプレ カラオケボックス くる セレブオバサン 変換 一層 味わい深く 面白かっ."}, {"rating": 3.4, "content": "純真 気品 伯爵 婦人. 誰か 愛さ 人柄 故に. 誰か 告げ 事実. カトリーヌ・フロ 天真爛漫. 人 疑う 知ら. 女性 演じ. 最も 愛さ たい 願う 夫 裏切り. マルグリット 心. 音階 崩れ いく. 裕福 伯爵 婦人 周り. 善から ぬ 輩 寄っ くる. こう いっ 人々 心. 惹き つけ しまう. 実に キュート 女性. マルグリット 懸命 支える. 使用人 真 狙い ？. ラストシーン. 正に 偉大 マルグリット. 象徴 怖. 大統領の料理人. 譜めくりの女. キリッと 女性 いい けど. 地上５センチの恋心. 恋 ときめく 可愛らしい. 中年 女性 素敵 ね. たった 一瞬 だけ. 天使 舞い 美声. 聴き 逃し いけ ませ ね."}, {"rating": 3.6, "content": "赤い スカーフ シルク ？. マルグリット 一言 忘れ マリア・カラス 聞き 帰り T_T."}, {"rating": 3.2, "content": "予告編 気 音痴 無自覚 伯爵夫人 物語. 裸の王様 みたい お金持ち 純粋無垢 愛さ 周囲 誰 真実 伝え. お金 お金 問題 よ 伯爵夫人 自覚 口 深い 台詞. 富 寂し 愛 音楽 生き甲斐. 優しい嘘 傷つけ 真実. フランス映画 大人 世界 ね."}, {"rating": 3.9, "content": "CF MK5. DAI語 言う そんな 映画. カトリーヌ・フロ 本気 マジ 恋する 5秒 前. 一言 言う そんな 映画. 音痴 けど. 笑わ 遣り 抜く 姿. 一心に レッスン 姿. 夫 愛 求める 姿. 真っ直ぐ 段々. 好き … かも …. 思っ しまい. そんな 夫 迎える. 愛 ラスト 何だか セカチュー 空港 シーン 見 気分. … 助け ください …. 青少年 少女 恋. だって 本当に 純粋 愛情. そんな 真っ直ぐ 可愛い 音痴 夫人 夫 初恋 映画."}, {"rating": 3.5, "content": "アメブロ 更新 まし 偉大 マルグリット 歌 愛 一方通行 永遠 報わ 無い ⇒ https :// twitter .com yukigame status 701062805521244160."}, {"rating": 3.5, "content": "試写会 鑑賞 まし. 予告動画 観 際 音痴 女性 取り巻く 笑い 軽やか 気持ち 観 映画 おもっ まし. なので ギャップ 結構 いっ 印象. そういった 意味 ラスト 演出 含め 好き嫌い 別れ そう 気. フランス映画 観 勉強 面 観 良かっ."}, {"rating": 4.3, "content": "邦題 シニア 層 ターゲット よく ありがち 大団円 話 思い とんでも シュール びっくり 邦題 偉大 取っ 全然 いい のに. マルグリット 自身 音痴 気づい 全く そう 議論 分かれる かも しれ 取り巻く 人たち 心境の変化 見守る 本作 見方 マルグリット 利用 しない 馬鹿 しない 愛する 愛し 変化 面白. キーパーソン 結構 意外 人 でし 人 病み 方 なんて 本当に フランス映画 的 描き方 手 作品 まず 日本 でしょ ほんわか 笑える シニア 層 対象 映画 かしら ？ なー うっかり おば 同士 気楽 観 行っ ちゃっ たら 大変 よー （笑） 手強い よー 毒 楽しん ください."}, {"rating": 3.8, "content": "予告編 そんな ノリ 軽い コメディ タッチ 作品 ？ なんて 思っ 見 始め たら 全然 違う 感じ 映画 でし. 実在 伝説 音痴 呼ば オペラ 歌手 実話 基づく 作品 貴族 ご 婦人 マルグリット 自宅 言っ もお 城 大勢 人 招い チャリティー コンサート 開い マルグリット かなり 音痴 あまりに 堂々 歌っ ちゃう 誰 音痴 言え 次第に 噂 新聞 話題 ついに 大 ホール 人前 歌う 本人 至って ヤル気 夫 執事 歌 先生 頭 悩ま リサイタル 夜 幕 上がり マルグリット 歌い 出し …. 主演 大統領の料理人 カトリーヌ・フロ 豪華 衣装 身 纏っ マルグリット とっても チャーミング. 言っ 音痴 歌いまくる って 難しかっ たろ あっぱれ 音痴 ぶり おん 歳 59歳 入浴シーン 披露. 作品 見る につれて 意外 方向 展開 いき スター・ウォーズ 違う けど ネタバレ 禁止 映画 真実 知る 必ずしも 幸せ ？ 嘘 人 傷つける ？ 救う ？ マルグリット 幸せ ？ 答え ラスト 突きつけ くる フランス映画 らしい. たぶん 好きな人 好き 作品 だろ なぁ あなた ラストシーン どう 見る でしょ ？."}, {"rating": 1.5, "content": "試写会. コメディ なぁ 思っ けど 蓋 開け みる 結構 シリアス 笑え 裸の王様 みたい 要は 見 一番 辛い 類 映画."}, {"rating": 4.5, "content": "試写会 鑑賞 マルグリット 役 女優 チャーミング. 音痴 けど 歌 愛する 心 誰 強い 誰か 愛さ キャラ 思い. 笑い 感動 作品 でし."}, {"rating": 3.8, "content": "実在 ソプラノ 歌手 フローレンス・フォスター・ジェンキンス モデル 大統領の料理人 カトリーヌ フロー 演じる ヒロイン 物語 １ ９ ２ ０ 年代 フランス 舞台 夜の女王のアリア 花 二重 唱 等 数々 オペラ 楽曲 彩ら. 作品 ヒロイン マルグリット 真実 巡る ドラマ. マルグリット 真実 除く 周り 人々 はじめ 観客 映画 冒頭 すぐ 分かる. だが 真実 本作 描こ 上辺 しか 過ぎ 思う. 確か 本作 描く なかなか 自分 分かっ 実は そう 多く 傍 辛口 指摘 初めて 自覚 かも しれ. そんな 自分 よく 見え マルグリット 何故 歌い 続ける ？. 答え こそ 本作 描こ 真実 思う. 歌う 先ず オペラ 楽曲 愛し 次に 自分 屋敷 開催 サロン 音楽会 集う 人々 口 歌 称賛 モチベーション 間違い 思う 根本 的 動機. 動機 含め 一途 愛 貫こ 隠喩 本作 幾つ 登場. 後 マルグリット 歌 先生 アトス・ペッジーニ 演じる オペラ 道化師 映画 冒頭 登場 度々 鳴き声 含め 出 くる 孔雀. 終盤 紹介 孔雀 雌 求愛 エピソード 聞い マルグリット 自身 オーバーラップ. マルグリット 巡る 悲喜劇 前半 客席 失笑 漏れ 後半 血反吐 吐く 愛 貫こ 切ない 姿 見る につけ 客席 段々 静まり返っ いく. 一途 愛 果て 待ち受け シニカル ほろ苦い 温もり 残り."}, {"rating": 3.5, "content": "試写会 見 まし. 2時間 超え 長編 でし 映像 綺麗 出演 皆さん 演技 上手 あまり 時間 感じ させ ませ でし. 音痴 けど オペラ 歌い たい 言う 話 夫婦 間 やり取り 惹き つけ まし. マグリット もちろん 主役 旦那さん 使用人 物語 気. 最後 本当に 切なく 終わる ちょっぴり 悲しく 映画 でし."}, {"rating": 2.8, "content": "試写. 絶望的 音痴 侯爵 夫人 マルグリット 真実 知ら 本人 だけ リサイタル とか 開か ちゃう 周り たまらない 誰か 言っ あげ よ （笑） まさに 裸 女王様 映画 笑える コメディ 思っ のに 全然 違っ 疲労 感."}, {"rating": 3.5, "content": "5 幕 構成 ショート オペラ 観 様 でし 20年代 フランス 富裕層 世界観 全く 見慣れ でし （ チャップリン 全盛期 ？ ） 聞き 慣れ オペラ 楽曲 流れ 映画 世界 入り込め まし (^_^) 時代 家 中 リサイタル とかし かー 一時 優雅 気分 浸れ まし マルグリット 歌声 聞き 慣れ でし 聴く 堪え タイプ 音痴 楽しく 歌っ てる 伝わっ 笑顔 なれ ちゃう 歌声 でし (*^￢^*) 笑える シーン もう 確実 笑わせよ カット アングル 仕掛け くる 素直 笑い まし 純真無垢 人 言う 素直 信じ いつも 楽し そう 守ってあげたい 会う 人々 皆 思う よく 解り まし 歌う 理由 クライマックス 待た 明白 驚き ませ でし 愛 求めて 歌う 声 届い ほしい 人 届か 愛 得る って 難しい 思い まし あと 歌 扱う 作品 クライマックス 向かっ 盛り上がっ いく 思い 今作 あまり 途中 眠く しまっ クライマックス 感情 盛り上がり 足り 残念 でし マルグリット 演じ カトリーヌ ･ フロ 素晴らしかっ 他 女優 （ 歌手 ？ ） 歌声 素晴らしく 歌い手 観客 一体に 感じ 優雅 感じる 出来る 作品 でし."}, {"rating": 4.0, "content": "フランス 大 ヒット 映画賞 総なめ うなずける 奥深く 味わい深く 面白い 映画 でし 音痴 けど 音楽 夫 心から 愛し 一途 思い 続ける マルグリット 夫人 愛さ キャラ でし."}, {"rating": 4.0, "content": "音楽 純粋 愛する マル グリッド とても 愛 おしいく 知る 愛さ よく わかっ 20160208 ヤクルト H."}, {"rating": 3.0, "content": "全然 笑え 痛々しく コメディ いえ フランス人 ツボ どうも 合わ 実在 音痴 オペラ 歌手 モデル 作品 伝記 本物 人々 愛さ カーネギー にも 立っ みたい 聞い ラスト 衝撃 愛し ひとり だけ 思う."}, {"rating": 4.2, "content": "カトリーヌ・フロ がめっ っ ちゃ キュート でし ♡. ホント かわいい. マルグリット 純粋無垢 努力 人. ひたむき 音楽 愛し 夫 信じる 心 気づけ 応援 まし. ストーリー. 1920年 パリ マルグリット 夫人 家で サロン 音楽会 開か 潜り込ん 新聞記者 ボーモン 主役 マルグリット 夫人 歌声 聞い 呆然. マルグリット 絶望 的 音痴 参加者 儀礼 的 拍手 歌う 喜び 目覚め マルグリット リサイタル 開く 決意. 絶望 的 音痴 言え 夫 ジョルジュ 止める 聞か 有名 歌手 特訓 受け. すごい マルグリット 実在 人物 インスパイア 生まれ. 人物 音痴 のに 非常 愛さ 人 本作 マルグリット いろんな 人 愛さ まし. 純 心 さと ひたむき 努力 ゆえ だろ. そういう あまりに 無垢 こそ 後半 展開 頷け まし. 偉大 マルグリット. きっと 気づい じゃ. 何人 努力 人 笑う ませ."}, {"rating": 4.2, "content": "頑張れ マルグリット. 負ける マルグリット. 少女 女性 まさに. 純粋 無垢 あどけない 表情 見 どんどん ファン いく. 夫人 顔色 良さ 桃色 色づく 顔 気持ち 高 ぶり とても 綺麗 表現. カメラワーク 古典 的 けど 映し出し 方 感情 キャラクター ごと 違う 会話 軽やか とても いい. 印象 的 場面 色 抑え 方 素敵. マルグリット. 音痴 女性 物語. 夫 長年 愛し 続け 少女 物語. 頑張れ マルグリット. 負ける マルグリット. 全力 応援 たく お洒落 映画. テンポ 感 悪い."}, {"rating": 2.0, "content": "つら おもしろ そ〜 って 軽い ノリ 観 けど 全然 違っ 主人公 マルグリット 世間 知らず 人 良 すぎる すごく 可愛く 好き けど 良く 悪く 残酷 結果 導い ちゃっ 辛い. 執事 最後 やっ 事 ジョルジュ マルグリット 関心 戻っ 撮っ おく ？ 辛かっ."}, {"rating": 3.3, "content": "画面 切り取っ 美しい 映画 あまりに 予想 裏切る 結末 呆気 とら しまっ. 偉大 マルグリット 朗らか 感激 屋 芸術 愛し 必要 相手 気前 よく 手 差し伸べる 素敵 女性. 目 覗き 込ん 覗き 込ま 人々 誰 みんな 愛し しまう. 執事 マデルボス ひとり 劇中 時折 挟ま 女 主人 写真 囲ま 見せる 暗い 執着 観 私たち 徐々に 不安 覚える. まるで 大木 マルグリット 寄り添い 夫 策略 残酷 事実 守り 声 励まし 無私 ひと 思え マデルボス どうやら なにか 他 想い 向け 明らか 辺り どんどん 雲行き 怪しく. 夫 関係 取り戻し つつ マルグリット 苛立ち 他 女 関係 持ち 自分 マルグリット 小さな世界 出 行く 前 結局 永遠に 虚構 中 捕らえ しまう. カメラ 越し マルグリット 夫 見つめる マデルボス 目 暗く 冷たい 輝き. 劇中 さまざま 人々 さまざま 形 愛 マルグリット 向け キリル とても よかっ. 無邪気 歌声 醜 興奮 もちろん マルグリット 望 む形 観客 歌声 自分 芸術 一部 利用 危険 晒し 自分 執着 暗 自覚 隠し 遂に 彼女自身 自分 幻想 一部 閉じ込め しまっ マデルボス 比べれ なんて 無邪気 誠実 だろ 思え しまう."}, {"rating": 4.0, "content": "終わり良ければ全て良し 言葉 けど. 本当 絶望 人生. 人生 中 良い 悪いこと 大体 半分 ずつ 波 やってくる だって 知人 言っ まし. 例えば 波 穏やか 行か 生まれ 育ち 人 マルグリット 今 幸せ 分 返っ しまう そんな かも しれ. ただ 人類史 上 最も ピュア 夫人 だろ 思っ."}, {"rating": 3.7, "content": "金持ち マダム 悲劇. 最初 爆笑 けど 中盤 以降 かわいそう なっちゃった 後味 よく. 海外 映画祭 日本映画 スタンディングオベーション TV たま 見る けど マルグリット 状態 じゃ 心配. 金持ち 注意 す べき かも."}, {"rating": 3.7, "content": "ある意味 群 像 劇 らしい. みんな 真実 知っ 疑い つつ 触れあっ 真実 伝える 知ら ぬ 間 惹か 応援 すり いく 不思議 感. 章 仕立て キャラクター 各々 ストーリー 進ん いっ けど アゼル 章 区切り アゼル ストーリー もう少し みせ ほしかっ 裏 主人公 マデルボス 断片的 わかる 面白 伝わる けど 結婚 とか ヒゲ 女 あれこれ ょっとみたかったなん キリル ？ とか 魅力的."}, {"rating": 4.5, "content": "戦間期 アール・デコ 華やか フランス 舞台 知ら ぬ 本人 大 音痴 マルグリット パリ ダダ 前衛 芸術家 食いっぱぐれ オペラ 歌手 焚きつけ リサイタル 開く … コメディ 突如 暗転 夫 顧み 女性 苦悩 偉大 歌い手 妄想 没入 悲劇 つながる 見事 展開 見せる 女優 然 執事 肖像写真 撮影 続ける 執事 狂気 取り込ま いく 過程 面白い 実話 参照 つつ ドラマティック 転調 力作."}, {"rating": 3.3, "content": "愚か者 見え 服 着 信じ込ま 王様 真実 知っ 己 改め マグリッド どう. プロ 歌い 手マ グリッド 虚像 生み出し しまっ 内輪 リサイタル 拍手 賛美 姿 無い 支持者 お花 夫 使用人 身内 賞賛. いづれ 虚像 しか 存在 マグリッド 実像 耳 どう 悲しい. 夫 残っ 愛 救い."}, {"rating": 4.0, "content": "いわく 言い難い 感じ. 自分 見え 中 年女 金 あか やり たい 放題 アイタタ 話 思っ たら 全然 違う いっ 努力 尊い とか 音痴 なんて 問題 じゃ とか 音痴 何が悪い とか 音痴 言う とかいう 話. マルグリット 自身 自分 見え よく わから ただ なんと うっすら 周囲 自分 見る 目 気づい 気 よ 気づい けど 妄想 ねじ伏せ 感じ 自分 利用 事 夫 避け てる 事 気づい 思う 認め だけ だから あんなに 憂鬱 そう 感じ 思う. 求めて いた事 夫 承認 ね 歌う 自分 肯定 ほしい 感じ ？. 周囲 人たち 慈善 クラブ 人たち ともかく 皆 愛し 思う 最初 利用 やろう か金 もらっ とかいう 事 周囲 思う けど 次第に 放っ おけ 夢 手伝い 心身 気遣う いく そういう 人 いるよ 音痴 のに リサイタル とか 困っ もん 思っ だろ けど. ナイトクラブ 前衛 イベント 痛快 1920年代 アバンギャルド とんがっ 人たち 世界 垣間見 える よい アゼル キリル リシャール 皆 夢 持っ 努力 わけ マルグリット 彼ら 好意 持っ 後押し いく 偉 ぶら すげ いい 人 思う そういう 若者たち 好意 持っ かも 音痴 歌姫 なんて ある意味 既成 概念 ぶち壊す. よく わからん アフリカ人 従僕 マルグリット コスプレ 写真 撮り まくり 最後 倒れ マルグリット 愛し 思う けど なんか 歪ん でる よ マルグリット 壁の穴 奈落 覗く 場面 いくつか けど こういう 場面 って 言い たい だろ かなり 不穏 感じ 単に 歌 好き 音痴 男爵 夫人 話 終わら."}, {"rating": 3.6, "content": "エンドロール 始まっ 瞬間 でか 驚い 思い返し 反芻 てる ベスト 思え まし. まぁ 執事 ヒゲ 女 ヤ っ てる シーン 一番 びっくり けど ね. マルグリット にとって 歌 生きること そのもの 歌う 夫 愛 取り戻せる 信じ そんな 真実 知っ しまっ たら 生き いけ 当然. 殺し しまっ 夫 首に 手 かけ 従順 執事 興味深い 幻想 支え 続け ペッジーニ 男色 写真 脅し 誰 マダム 笑う 権利 凄ん のに 正気 失っ 見 楽 してやり たく それとも 芸術家. 1920年代 ファッション 雰囲気 本当に 作り 込ま とても 魅力的 目 楽しみ 耳 苦しむ おかし お気に入り シーン 1 幕 5 幕 夫 デュモン 男爵 シーン 同じ 妻 歌声 待つ 場所 向かう のに 同じ 車 同じ 場所 エンスト 全く 心情 違っ 映画 的 演出 良かっ. あと 夫人 歌声 聴い ペッジー 二 役 ミシェル・フォー 表情 笑え 顔 強 張り 苦笑い 執事 目配せ 口元 手 当て 笑い 抑える … 表情 だけ 言い たい 全て 分かる 素晴らしい 演技 でし 逆 マルグリット 自分 歌声 聴く シーン わざと 後ろ 撮り 表情 見せ 演出 受け ショック 動揺 扇子 扇ぐ 手 動作 表情 正反対 演出 対比 面白い. 惜しい 思っ ボーモン もっと 上手く 立ち回ら いれ … 最初 面白 がる 気持ち 絶賛 記事 書き ダダイズム 傾倒 若者たち 集まる クラブ マルグリット 招い 歌う ひたむき 笑い者 気付き 歌 愛する マルグリット 少女 純粋 キラキラ そんな 見 あんな 記事 書い 自分 嫌 記者 辞め だろ アゼル 相応しく 避ける 記事 書け ホール デュモン 男爵 やり取り 良かっ お互い 嫌い 言っ 実 二人 似 気 二人 純粋 己 汚れ 比べ 後ろめた 苦しん かも しれ ボーモン アゼル 観客 近い 立場 人物 描い いれ もっと 分かり やすく 入り込め ボーモン キリル 対比 良かっ キリル いい キャラ のに … 登場人物 多 すぎ 今ひとつ 上手く 扱え 残念. 真実 知っ マルグリット 悲劇 訪れ 死ぬ 気付か 本当に 幸せ ？ 考え み 簡単 答え 出 そう."}, {"rating": 3.8, "content": "喜劇 悲劇 純粋 物語 でし マルグリット 音楽 純粋 熱情 人 心 打つ アゼル ボーモン 音楽 先生 達 物事 ひたむき 向き合っ 人 見抜き マルグリット 惹か いっ 思い 夫 マルグリット 愛 向き合っ 歌声 魅了 感じ まし. ラストシーン それでも 歌 聴き たい 思う 人々 囲ま 目 覚まし たら ハッピーエンド 思い たい."}, {"rating": 4.0, "content": "健気 可愛く 一生懸命 純粋 そのもの マルグリット いたぶら S 的 映画 見 止め あげ 何度 思っ 誰か マルグリット 心 叫び 気づい 救っ あげ 欲しい 願っ けど ことごとく 残酷 展開 でし. 執事 謎 写真 収集 マニア ？ 歪ん. カトリーヌフロ 持ち味 純粋 振りまき 心 奥 孤独 絶妙 演じ セザール賞 受賞 納得 演技 でし 少女 目 寂し そう 目 印象的."}, {"rating": 3.8, "content": "ただ 笑える 話 思っ たら ビックリ ぁ. 音痴 っぷり 爆笑 あと なんだか 様子 おかしい ぞ ソワソワ 始める セリフ いちいち 本質 めい 上辺 だけ りな 言葉 発する 誰 ひとり. 予想 きた りな 映画 思い知る. もう 主演 カトリーヌフロ とにかく ひたすら ひたすら ひたすら かわいく キレイ 箱入り娘 そのまま おっきく ひと じゃ なけれ 一切 成立 映画. 憎め 汚れ 日本人 松坂慶子. 美しく 汚れ 知ら 真っ直ぐ そんな 妻 マルグリット 正面 見る 夫 デュモン. 正し すぎる キレイ すぎる 白 すぎる 逃げ たく. そういう もはや 恐怖 存在 演じ カトリーヌフロ じゃ 思う. サブリミナル 的 入れ 猫 鳴き声 不気味 イイ. 本物 舞台 立っ ほんの 一瞬 だけ 奏で 美しい 音色 鳥肌 立っ 吐血 サイコ おおおおおお. たった 一瞬 音楽 愛さ 瞬間 ❗ ️. 人生 ほんの 数 秒. なんて 酷 話 だろ. イマイチ 考え てる わから ボーモン 使用人 気. ボーモン いっしょ 居 過激派 ❗ ️ マルグリット 歌 初めて 聞い 神がかり 的 ❗ ️ 大 絶賛 興奮 姿 まず イイ 映画 思わ 瞬間. 結局 わたし ボーモン 考え まったく わから だけ もう一度 観 直し たい. 使用人 マダム 倒錯 愛情 たまらなかっ. 終わる. それにしても 写真 撮る うま すぎる イイ 写真 撮る 愛情 ゆえ."}, {"rating": 3.0, "content": "歌 好き 歌 夫 純粋 想い のに 周囲 おもしろ おかしく もてあそぶ 世界 なんだか 悲しかっ. 本作 実話 基づく. 主人公 マルグリット 純粋 情熱 音痴 だけ 世間 笑わ 今 昔 本作 舞台 フランス 限ら 日本 他国 共通 おもう. 主人公 理解 ブラックユーモア 多く 意味 見 ツラ いとこ ろ 多かっ. 作品 全体 世間 冷た 痛烈 表現 考え させる 内容. 作品 タイトル 偉大 邦題 つけ 内容 ある意味 反映 感じ."}, {"rating": 3.8, "content": "結構 笑える コメディ 思う チャップリン 出る 思い 出 チャップリン 出 せよ 勝手 うずうず. クラシック音楽 だけ 実は 様々 アート 想い 交差 映画 気 文章 絵画 … 前衛 芸術. チープ ブラックスワン 思わ 舞台 羽根 燃える 様 執事 写真 芸術 フォーカス 終わる セット 燃やす 気持ちよ そう ただ 観 タイミング けれど アカデミック 芸術 批判 思え 考え すぎ かも. 普通 観 てる だけ 狂気 感じ コメディ 音痴 親近感 持っ しまっ かも だから 少し 評価 高め. てか カトリーヌ 太っ てる びっくり 思っ けど 舞台 立つ 少女 みたい 可愛かっ. 最後 まし 個人的 安定感 けど いい 仕事 てる カメラワーク かなり タイプ でし かなり かなり 好き."}, {"rating": 3.0, "content": "偉大 マルグリット. アマデウス クラブ 貴族 サロン 歌う 音痴 マダム. 出だし 意地悪 比喩 笑っ しまっ. アマデウス モーツァルト ミドルネーム 神 愛さ って 意味. 実は 比喩 じゃ かも しれ. マダム 自分 音痴 自覚. 故に 教師 ミシェル 演じる 道化師 激しく 共鳴. 良い 気分 劇場 お辞儀 消える 照明 笑. 自分 音痴 周り 笑っ てる 事 知り つつ それでも 必死 歌 しか 神 愛さ 芸術家 演じる マダム 泣ける …。. なので 最後 めちゃ 痛快 最高. 全て 1枚 やっ かぁ ^ω^. 実は 歌 上手かっ オチ じゃ 良かっ ★. 庭 目玉 旦那 様 比喩 ？). 少し 長い けど 美術 素敵 見応え 充分 でし ◎."}, {"rating": 3.5, "content": "うう ああ 最後 結論 おまかせ ぁ ぎになる. ストーリー だけ み たら 最初 裸の王様 的 意地悪 ひとなのか 思っ たら そんな 本当は キュート 純粋 憎め. もちろん 向き 不向き けれど 好き 一生懸命 やれる しあわせ よ ねえ."}, {"rating": 3.7, "content": "単なる お洒落 コメディ 思っ けど いろいろ 考える 側面 残す いい 映画 なぁ. ベース 夫婦 愛 けど 努力 笑う 社会 理解 芸術 境界 曖昧 ひと 自尊心 尊重 結果 傷つけ しまう コト."}]}