{"rating": 4.1, "description": "戦車 武道 嗜む 女子高生 青春 友情 描き 緻密 戦車 描写 相まって 話題作 ガールズ＆パンツァー 2012年 10月 TVシリーズ 放送開始 3年 2014年 7月 OVA 本当 アンツィオ 戦 発売 経 2015年 11月21日 完全 新作 劇場版 公開 決定 TVシリーズ 仲間たち 友情 絆 強豪 校 打ち勝ち 母校 廃校 阻止 西住みほ 大洗女子学園 戦車道 チーム 今度 戦う ？ TVシリーズ メイン スタッフ 再 結集 新 キャラ 新戦車 登場 TVシリーズ 後日談 描く スケールアップ した ガールズ＆パンツァー 劇場版 ご 期待 ください.", "spoiler_reviews": [{"rating": 4.0, "content": "【 あらすじ 】. 戦車道 大和なでしこ たしなみ 世界 大洗女子学園 戦車道 チーム 戦車道 全国大会 優勝 学校 存続 勝ち取っ 記念に 大洗町 知波単学園 混成 チーム 聖グロリアーナ女学院 プラウダ高校 混成 チーム 対戦 エキシビションマッチ 開催 試合後 生徒会長 杏 学園艦 呼ば 学園 廃校 告げ みんな 意気 消沈 杏 必至 交渉 大学 選抜チーム 勝利 すれ 廃校 取り消さ 相手 30 台 に対し 8 台 あきらめ かけ 時. 【 感想 】. 友達 映画 連れ かれる 前日 テレビシリーズ 徹夜 全 話 観 思い出. 普通 スポ根 面白い."}, {"rating": 5.0, "content": "劇場版 SHIROBAKO 予習 てら 再見 今回 水島努 演出 だけ 今 意識 始め 吉田玲子 脚本 注目 鑑賞 … やはり 目 つく 緩急 巧."}, {"rating": 4.5, "content": "様々 キャラ 見せ場 局面 二 転 三 転 非常 見応え."}, {"rating": 3.5, "content": "テレビシリーズ 鑑賞 済. あまり 説明 先 テレビシリーズ 観 おい 方 分かり やすい 思っ. 華道 茶道 等 他 戦車道 存在 … とんでも 設定 けど 普通に 面白い. こういう 話 アニメ 特権 思う. お姉ちゃん 好き ボコ かわいい w. 終盤 カメラ アングル 良かっ. エンディング曲 キラキラ 好き."}, {"rating": 4.5, "content": "昨日の敵は今日の友. 今回 ダメ かも …. 一同 礼. 待った ー (・∀・) 👍. 軍歌 パンツァーリート 乗っ. 戦友 駆けつける シーン 熱 すぎる. 会長 ドゥーチェ 見せ場 名言 見逃せ. 主人公 あんこうチーム だけ じゃ. 他 脇役 スポット 当て てる. アニメ いい とこ. 映画館 見 たかっ …."}, {"rating": 4.0, "content": "昨日 敵 今日 仲間. 冒頭 聖グロ リアーナ・プラウザ vs 大洗 知波 単 エキシビション 一瞬 戦車道 アツ すぎる 世界 誘わ TVシリーズ 頃 そう 大洗 市街 繰り広げ 戦車 戦闘シーン 子供 ワクワク しまう. 個人的 お気に入り シーン ウサギさんチーム 観覧車 利用 敵 チーム だけ 味方 チーム もを 陽動 シーン よく あんな こ 怪我人 出 （笑）. あと アンチョビ ジェットコースター レール 上 偵察 アイデア ガルパン ならでは 素直 感心. 言っ 今作 見所 第 63回 戦車道 全国 高校生 大会 大洗 激戦 交わし ライバル 校 大洗 一員 仲間 胸 アツ 展開 あろ. 最後 大学 選抜チーム 勝敗 決める ラストシーン に関して どう 考え 少年マンガ ミリタリー 知識 スポ根 マンガ アニメ 好きな人 たまらない 展開 ジャンル 好き まだ 映画 観 人 いれ 是非是非 観 欲しい."}, {"rating": 4.0, "content": "水島 監督 信じ って 思っ けど 案の定 劇場 見る べき 映画."}, {"rating": 3.5, "content": "問答無用 面白い. テレビシリーズ 観 おか 少し 物足りない なぁ (><). 是非 合わせ どうぞ."}, {"rating": 5.0, "content": "ガルパンはいいぞ ！！！！！！. 立川 極 音 見 たら 迫力 やばかっ 腹 響く 轟音 素晴らしい ね."}, {"rating": 4.3, "content": "ガルパン 最近 Netflix 発見 何となく 見 み たら ハマっ しまっ 😳 人気 理由 よく 分かる とにかく 凄い 作画 CG ？ 凄い 語彙力. 知っ てる 曲 いっぱい 流れ 楽しい 😊."}, {"rating": 4.5, "content": "新 キャラ 既存 キャラ 大 活躍. 何度 見 劇場 聴く 戦車 迫力 飽き ませ でし."}, {"rating": 4.5, "content": "アニメ スタジオジブリ 押井守 （ 最近 細田守 京アニ ） くらい しか 観 完全 スルー たら 周囲 映画 好き にわかに 盛り上がっ 観 思い 劇場 ダッシュ （ 地方 ３ カ月 遅れ 公開 ）. 最初 登場人物 把握 だけ 精一杯 TVシリーズ レンタル 劇場版 Blu ray 購入 4DX リバイバル 上映 二 度 見 作品 舞台 上士幌 タウシュベツ橋梁 行き 陸自 創立 記念 行事 戦車 乗車 もらい 設定資料集 継続 ジャージ しまむら コラボ Ｔシャツ スウェット 買い漁る 立派 ガルパン おじさん しまっ. 2016年 ガルパン マッドマックス 爆走 年."}, {"rating": 3.8, "content": "茶柱 立つ 素敵 訪問 者 訪れる. パンツァー フォー. 人生 大切 度 訪れる 今 じゃ. ペンギン・ハイウェイ. 花 咲け る わ 心 萎れ 限り. お菓子 食べよ. 今 有効. ボコミュージアム. ただいま. 遅刻 取り締まっ くる. 戦車 通れ 道 ありません. 退い たら 道 なくなり. 間 取っ すき焼き 作戦. ごっつん 作戦. 私たち 戦い. 観覧車 先輩 お疲れ様 でし."}, {"rating": 4.5, "content": "昭和 オタク バイブル うる星やつら 2 ビューティフル・ドリーマー 平成 オタク 劇場版 ガールズ&パンツァー オールスター キャラ 文化祭 的 楽しさ 同じ 祭り いつまでも 続き."}, {"rating": 4.5, "content": "いや 少年ジャンプ 的 熱い 展開. 昨日の敵は今日の友. シリーズ 全部 見 てる だけ たまらない 映画. 継続高校 ミカ いい キャラ. サッキヤルヴェンポルカ."}, {"rating": 3.4, "content": "日常 非 日常 戦車 進め 道 踏みにじり 乗り回し たい 観覧車 打ち落とし 転がし たい."}, {"rating": 2.7, "content": "｢ あぶ ねえ って あぶ ねえ って あ 終わっ ｣ 初 視聴 んで こんな 感じ. 音響 本気 すぎる キャラ 台詞 轟音 多 すぎ 疲れ. まあ 楽しい 雰囲気 んで 一応 自分 ガルパンはいいぞ."}, {"rating": 3.6, "content": "大洗 遊び 行く 聖地巡礼 訳 予習 兼ね 鑑賞. ミリタリー 属性 あまり 持ち合わせ 凝っ アクション 魅せる カメラワーク マシン 重量感 砲撃 タイミング 緊迫 戦略 読み 合い 戦車 戦 醍醐味 ばかり 詰め込ん 秀作 4DX 回 上映 納得 システム ピッタリ 作品 わ. 茶道 華道 如く 家元 すら 存在 乙女 嗜み 戦車道 甲子園 同列 以上 ？) 民衆 受け入れ 全国大会 概要 だけ 書く じゃ そりゃ 本作 だけ 観 話 流れ キャラクター 同士 繋がり 分から けど コレ ファン 映画 実在 兵器 使用 人 負傷 被弾 破壊 街 住民 名誉 ばかり 応援 いっそ 清々しい 程 壊し いく コレ )。 謎 設定 さえ 乗り越え しまえ 非常 完成 スポ根 極み ☆☆☆ 言えよ. ガルパンはいいぞ. パンツァーフォーーー. 追記. 大洗 行っ まし まだまだ 聖地 貫禄 十分 ガルパン 列車 ガルパンバス 揺ら 劇中 出 同じ 風景 目 やっぱり アガり ↗ ね ファン 方々 結構 数 巡礼 続行 中 勢い 乗っ 入店 しまっ ガルパン カフェ 」( マリンタワー 内 内装 とか 思いの外 ちゃんと (？) 感心 間違っ 入っ しまう 親子連れ 複数 まし … w."}, {"rating": 3.0, "content": "団体戦 高校生 新チーム 出し やろ けど はっきり 言っ 要ら わ 新た キャラ ファン 増やそ ってか ？. 大学生 チーム キャラ 描き きれ ないん しゃー ？. ほんで 別 戦車道 家元 女 娘 天才 少女 ？ りな 設定 もう エエ ちゅー. 普通 対抗戦 方 良かっ 思う わ."}, {"rating": 4.1, "content": "立川 極 爆 鑑賞. 戦車 砲撃 音 凄かっ 重低音 腹 底 響く 感じ バシッ っと パンチ 効い 破裂 感 映画館 じゃ 体感 出来 ね 戦車 予行 演習 観 てる 気分 まし. 戦闘中 BGM 極力 流さ セリフ 効果音 だけ 緊張 感 臨場感 演出 好 印象 劇伴 雰囲気 引き出せ 効果的 みえる 反面 雰囲気 曲 染め上げ しまう 諸刃の剣 気 コミカル シーン 能天気 音楽 徹底的 笑い 誘い 戦闘シーン 達 真剣 表情 如く 音楽 極力 省き 張り詰め 緊張感 表現. ただ 可愛い キャラ 出る だけ じゃ こう いっ 演出 こそ ガルパン 評価 てる 思っ."}, {"rating": 4.1, "content": "アニメ 去る 映画 クオリティ さすが でし 最後 シーン 息 忘れる くらい 映画 入り込ん しまい まし."}, {"rating": 3.5, "content": "ガルパン って 最初 萌えアニメ 風 熱血 アニメ 思っ けど もしか たら 謎 世界観 浸る アニメ かも しれ."}, {"rating": 3.6, "content": "パチンコ店 見 あぁ 鑑賞 最初 ガールズ パンツ 思っ えらい ストレート タイトル 思っ なんで 戦車 ねん 美少女 戦車 男心 くすぐる ツボ おさえ ズッ こい 設定 結構 リアル 描写 のめり込む パンツァーフォー！."}, {"rating": 4.2, "content": "ガルパンはいいぞ. できれ 映画館 見 ほしい 作品 重低音 的 座席 振動 臨場感 半端ない 全身 視聴 しよ."}, {"rating": 2.0, "content": "ガルパン 初見. アニメ 顔 女の子 体 戦車 思っ たら 違っ …. 女子高生 部活 戦車 っていう 設定 面白い げ ど あまり 好き ジャンル じゃ 集中 流し 見."}, {"rating": 4.4, "content": "前 付き合っ た人 誘わ 鑑賞. 以来 回 観 わから レベル リピート 観 てる. 周り 好きな人 あまり 話せ 悲しい. … レビュー 笑."}, {"rating": 4.5, "content": "ガルパンはいいぞ. 戦車道 乙女 嗜み はじめ よく わから けど アニメ 見 大好き 作品. 敵 味方 愛 おし すぎる …. 心 洗わ 可愛い 女の子 スポコン. チーム 可愛い 困る 委員長 輝い なんで そんなに かっこいい 惚れ まう やろ. 今回 敵 可愛い 可愛く 最高. 今 戦っ 子 達 仲間 っていう 素晴らしい 話 幸せ 詰まっ てる. 友達 アニメ 紹介 ほしい 言っ たら 真っ先 進める."}, {"rating": 5.0, "content": "ﾊﾗｼｮｰ 最強 おもしろかっ こんな 観 たかっ てん 試合 じっくり 見れ 満足 興奮 短期 転校 瞬間 鳥肌 もん みんな 可愛 すぎ 涙ぐん 何回 観 たい 作品."}, {"rating": 5.0, "content": "戦車 女の子 スポコン すげ 頭 悪い 大好き あらゆる こだわり 詰め込ん 結果 マニアック 過ぎる 情報量 感じ させ 熱量 両立 一大 エンターテインメント 視聴 後 後腐れ 一切 スカッ 後味 リピーター めちゃめちゃ 多い 理由 一つ はず."}, {"rating": 4.0, "content": "何度 見 やっぱり 勝利 味 格別 よ. 他校 みんな 駆けつける シーン 胸熱 よ. ラスト 見せ場 アニメ映画 思え セリフ 少なく 絵 見せる 圧巻 よ …. 能登 早見 声 って やっぱり 度 聞い 似 てる よ なぁ …."}, {"rating": 4.2, "content": "夏 ヒーロー 大 集結 映画 みたい ノリ 映画. テレビシリーズ 敵 キャラ 大 集結 味方 展開 熱い. ガルパンはいいぞ. . . 置い おい 個人的 好き 所 上げる まずは 雰囲気. 劇中 戦車 同士 バトル 砲撃 当て 相手 車両 走行 不能 白旗 上げ させれ 勝利 白旗 すごい. 砲撃 食らっ 戦車 横転 脇 旗 ニュルッと 出 くる 描写 他 味わえ シュール. なにより 戦闘 荒唐無稽 振り切れ. 戦い 舞台 住宅地 遊園地 移り変わっ 行く 街 爆走 戦車 列 さながら 西武警察 第 一 話 無防備都市 イメージ 戦車 砲撃 観覧 車 転がし 敵 蹴 散らす シーン 脳 直接 マイク・タイソン 殴ら 様 ショック 受け. 表面 見え 細部 感じる 狂気 楽し みたい ガルパン 決まり."}, {"rating": 4.0, "content": "4DX 相性 バツグン. 4DX シアター 席 埋まっ 見 初めて. ロシア語 歌 シーン 字幕 出 てる のに スモーク 効果 字幕 見え 思い出 ww."}, {"rating": 4.0, "content": "大好き. アニメ 観 ど ハマり 立川 シネマ シティ 極 爆 上映 鑑賞 砲撃 音 ケツ 浮き まし 最高."}, {"rating": 5.0, "content": "見直す たび 発見 映画 いい 映画 思い もう一度 見 たい 思わ 時点 つよい 10回 映画 観 まし 新しい 発見 細やか 気 使っ アァーツヨーイ. ストーリー 文句なし."}, {"rating": 4.5, "content": "カメラワーク 構成 見せ 方 魅せ 方. 可愛い 女の子 アニメ かいな ？ って 思っ たら 大 間違い かなり ぶっ とい ステキ 作品 飲み込ま. みんな. ガルパンはいいぞ. って よ ？ 思っ けれど 全て 尽きる 話せ 長く しか w. ひ さび スゲエ もん 観 わ！ って 言い たく. パンツァー フォー."}, {"rating": 5.0, "content": "まいり まし. たしかに マッドマックス ＋ アベンジャーズ 映画 思う. フューリー 好きな人 楽しめる じゃ. パンツァーフォー！."}, {"rating": 4.3, "content": "友情 熱血 シリアス コメディ 戦車. 全て 要素 存分 詰め込ん 今作 ハイパーミラクルウルトラオモロ でし … ありがとう …. アニメ 本編 ライバル 達 仲間 加わり 共 戦う 激 アツ 展開 超 王道 最高 すぎ. ラスト バトル 必見 セリフ 無くなり BGM 戦車 音 演出 痺れ まし …。. 1秒 飽き させ ストーリー 引き込ま 音響 余す 事 ガルパン 楽しま くれ まし あっぱれ."}, {"rating": 3.6, "content": "すごく ハイレベル アニメ映画. 世界観 に関して ご都合主義 部分 多く 好み 分かれ そう 見せ 方 非常 上手い 自然 熱 入る 感じ. 後半 盛り上げ 方 演出 圧巻. すごい 一言. あと 今更 感 けど. ぜひ 映画館 見 映画. スタッフ こだわり らしく 音響 本当に すごい. 砲撃 音 痺れ."}, {"rating": 4.1, "content": "ストーリー ご都合主義 なんか 西住 隊長 以下 大洗 女子 戦い 見事 前 全く 気 徹底的 アクション アイデア 映像 迫力 観客 楽しま 徹し 極上 エンターテイメント 戦車 強く 面白い."}, {"rating": 4.8, "content": "個人的 映画 新た 娯楽 可能性 見出し くれ 作品. 内容 良し 音 良し 4dx 良し. 関係 けど 大洗 ミニシアター 計画 発表 まだ だろ … _(: 3 z )_."}, {"rating": 4.5, "content": "今更. まぁ 言うまでもなく 最高 (*´∇｀*). ストーリー 的 多少 強引 所 そんな どう いい よ. 観 とけ って 言い たい. ガルパンはいいぞ (*´∇｀*)."}, {"rating": 4.0, "content": "鑑賞 回数 : 2. 物語 :★★★★☆ 4 0. 配役 :★★★★☆ 4 0. 演出 :★★★★☆ 4 5. 映像 :★★★★☆ 4 0. 音楽 :★★★★☆ 4 0. 再見 :★★★☆☆ 3 0. TVシリーズ 描く 劇場版. 大会出場 校 メイン キャラ 総 出演. 全国大会 優勝 廃校 免れ 大洗女子学園 新た 危機. 出場校 集結 高校 選抜 対 大学 選抜 展開 アツ. 劇場版 更に クオリティ アップ 戦車 戦. 見応え 抜群. 戦車 アニメ 最高峰. 本編 後 解説 やはり 勉強 好き."}, {"rating": 4.5, "content": "見る 遅 過ぎ なぁ. テレビ 映画 流行っ 知っ 時 見 おけ よかっ. 4D とか 映画館 機会 是非 観 たい."}, {"rating": 4.2, "content": "テレビ放送 話 テレビ放送 一 話 すら 見 楽しめ. 美少女アニメ 独特 雰囲気 激しい 戦車 アクション 上手く 使いこなし. グダグダ そう 感じ のに 上手く テンポ よく 2時間 以内 まとめ てる 所 素晴らしい. 美少女 戦車 テーマ 面白い 作品 見 衝撃 感じ. 美少女アニメ 絵 受け付け 食わず嫌い けど 気まぐれ 他 見る 番組 見 み 良かっ. テレビ 放送 くれ ありがとう トチ テレ."}, {"rating": 4.0, "content": "セリフ 入れ 方 テンポ 良さ 雰囲気 作り方 水島 ワールド 高み 感じる 作品 思わ."}, {"rating": 4.2, "content": "アベンジャーズ + マッドマックス + プロメテウス （ ？ ） ＝ ガルパン 劇場版. 好き キャラ テーマパーク 偶然 発見 シリーズ 中 一番 イキイキ 表情 見せる みほ みほ まほ 関係性 掘り下げ みほの 新た 一面 見れる 本作 本作 魅力 だけ 大洗 女子 高校 存亡 懸け 大学 選抜チーム 戦い 全国大会 戦っ ライバル 校 達 アッセンブル 展開 ベタ あまりに 最高 キャラ キャラ 共闘 見れる なんて ...！ アベンジャーズ 的 快感 溢れ 試合 終盤 台詞 無くなり ひたすら 戦車 アクション 魅せ いく まさに 日本 アニメ版 マッドマックス TVシリーズ 進化 戦車 アクション 物量 圧倒 観覧車 下り 唐突 ブチ こま プロメテウス ネタ 爆笑 しまっ いや 映画館 観 本当に 悔やま 作品 4DX 極上 爆音 観 たかっ ...。 4DX 戦車 目線 アクション 体感 たかっ ...。."}, {"rating": 3.5, "content": "アニメ 戦車 戦 パワーアップ. 最後 登場 戦車 説明 勉強."}, {"rating": 4.0, "content": "ガルパンはいいぞ. 戦車道 人生 大切なもの 詰まっ てる ね. 観覧車 先輩 戦車 脱い ？ やばい. バレー部 もっと 見 たかっ."}, {"rating": 4.2, "content": "少女 戦車 乗りこみ 互いに 相手 殲滅 戦い 抜く 熱血 スポ根 戦車道 アニメ 劇場版 高校 全国大会 優勝 からには 次 相手 大学 選抜 さらなる 強敵 前 続々 助太刀 集まる つて ライバル 激 アツ 展開 ここに 高校 選抜 vs 大学 選抜 計 60 輌 及ぶ 数 戦車 壮絶 殲滅 戦 幕 開ける. いやー 古今東西 アニメ 実写 問わ いろんな 種類 戦車 出 くる 映画 世界中 探し じゃ でしょ ？ キャタピラ パージ タイヤ 走れる 戦車 めっちゃ カッコイイ けど もう 戦車 じゃ ねえ だろ 的 超 巨大 自走砲 出 全部 実在 って 恐ろしい 別 ミリタリー ファン すら 興奮 ファン もう たまらない でしょ ね. ただ 出 くる キャラ 多けれ 戦車 多い TVシリーズ 全 話 見 戦車 誰 乗っ てる わから しばしば 側 問題 なれ こそ もっ かい 最初 っ 全部 見直し たい くらい たい 久々 ハマっ アニメ かも しれ ませ 要約 ガルパンはいいぞ 一言 ね."}, {"rating": 2.5, "content": "ちょっと だけ 期待 観 み 全体的 しんどかっ. ただ しんど アニメ 劇場版 ならでは 詰め込み とか オールスターキャスト せい 大きい じゃ 思う けど. むしろ オマケ 戦車 解説 すごく 面白かっ 先 観 たら もっと 楽しめ かも. よかっ クライマックス 戦闘シーン スーッと 無言 いく 純粋 アクションシーン かっこよかっ 普通 登場人物 騒い だり 無言 余計 説明 入っ 多い 思う 本当に よかっ. キャラデザイン 苦手 置い とく さすが 登場人物 多 すぎる. もちろん 戦車 知識 ＴＶ シリーズ 知識 だろ けど それにしても 冒頭 戦闘 勝ち負け 理屈 なぜ 優勢 見え のに 倒せ がよく わから 戦車 性能 違い 言う でしょ. 脚本 的 後だしジャンケン 的 展開 多く 悪い 意味 マンガ 的 思っ けど あんまり こだわり こそ 戦闘シーン 力 入れ 思っ 名前 顔 みたい 感じ 戦車 人 一致 鍛錬 必要 気."}, {"rating": 4.0, "content": "プライム ビデオ 鑑賞. 深く 考え 見 始め 三 日間 かけて 見 終え アニメ ドラマ版 続い 見 しまっ 娯楽 映画 よく 出来 思う マニアック 戦車 女子高生 組み合わせ よく 考え. 楽しく 戦車 人 描い 良い 意外."}, {"rating": 4.1, "content": "作画 ストーリー キャラクター 含め 最高 映画館 見 悔やま ...). 島田愛里寿 可愛い."}, {"rating": 3.9, "content": "テレビ 版 見 いきなり 鑑賞. 映像 素晴らしい ね. 人数 作画 崩れ すごい けど. 戦車 動き 爆発 たまら わ. 街 めちゃくちゃ 住人 喜ん でる あたり どこか だんじり 感じる 修繕費 出る だろ けど. あと 空母 上 街 はじめ 知っ 笑."}, {"rating": 4.6, "content": "(((o(*ﾟ▽ﾟ*)o))). 何回 観 忘れ くらい 観 たぶん ゴジラ 七人の侍 次 くらい 回数 重ね はず. 何度 見 飽き 今度 負け しまう ？ 考え しまう."}, {"rating": 4.0, "content": "劇場 4D 含め 5回 いき まし. ひ ゃっほう 最高 ゼェ."}, {"rating": 4.5, "content": "華道 茶道 同じ 女子 嗜み 戦車道. 本編 中 およそ 半分 1時間 ？) およぶ 戦車 同士 30 対 30 殲滅 戦 チーム 全て 戦車 走行 不能 すれ 勝利 熱い …. 高校 ごと 国 個性 日本 ロシア イギリス アメリカ イタリア オマージュ ？ キャラクター 達 賑やか ゆる〜い やりとり 繰り広げ 戦術 手 汗 握り. 戦車 知識 見た目 強 そう 重戦車 次々 出 立ち向かっ いき 戦況 有利 不利 わかり やすく 展開 とても 楽しめ. 音楽 効果 的 テーマ 行進曲 メロディ 戦況 雰囲気 捉え 変化 各国 軍歌 流れ 面白い. 戦争映画 さながら シーン ロシア チーム 撤退 まさしく 胸 熱く )、 観 戦車 かっこいい 思え …。. 登場 キャラクター テレビアニメ そのまま 一度 観 方 楽しめる 思い 戦車 砲撃 音 映画館 観 み たかっ なぁ 思い まし."}, {"rating": 4.0, "content": "通常版 アニメ OVA アンツィオ 戦 見 方 面白い よ. ある意味 オールスター 戦 ドキドキ ワクワク 感 全部 見 こそ 増し くる 思い. 流石 劇場版 だけ 戦術 アリ 感じ 面白かっ. 当時 アニメ 知ら 気 もとめ 劇場 爆音 上映 4D 上映 もっと 楽しめ そう …. もったいなかっ … _:(´ ཀ `」∠):_."}, {"rating": 3.9, "content": "戦車 同士 戦闘 迫力 満点 キャラ みんな 個性 的 可愛 いかっ."}, {"rating": 4.0, "content": "ガルパン シリーズ 見た目 かわいい くせ パンジャンドラム とか 八甲田 とか ちゃんと ネタ 入れ くる 楽しめ ね あと ほんとに 音声 効果音 レベル 高い 最終話 楽しみ."}, {"rating": 3.9, "content": "前 知識 ゼロ でし ｢ アニメ版 マッドマックス ！！！｣ レビュー 高 評価 アニメ マッドマックス （ ついで かわいい 女の子 ） 大好き そそら 存在 しか …。 館内 ほぼ 男性 … あたし 以外 女 人 … （笑）. 結論 言う め っ っ ちゃ かっこいい. あからさま スナフキンオマージュ キャラ って 思っ 子 フィンランド 戦車 使っ てる ね ほんとに ムーミンイメージ. 彼女たち 戦闘シーン ポルッカ 流し ガツガツ 戦っ かっこよ すぎ もう 1回 見 たい あと ラストシーン 姉妹 絆 攻撃. 個人 原因 申しわけ けど 誰 新 キャラ 誰 古参 キャラ わから 周り ファン 方 どういう テンション 見 よく わから （笑） キャラ 関係性 とか もっと 分かっ たら すごい 楽しい 映画 だろ てこ ☆ ４ 及ば 本当に 噂 通り かっこよかっ."}, {"rating": 3.5, "content": "これぞ スポ根 笑. 中盤 ちょっと だれる どんどん やら っ ちゃう 予定調和 基本的 アニメ 続き アニメ 知ら 知識 楽しめる 映画. もちろん 設定 受け入れ られれ 話 笑. 最終章 見 たく きた."}, {"rating": 4.9, "content": "複数回 観る 前提 考える 中盤 展開 どうしても ダレ る 分 マイナス 点 最後 5分 エンディング 流れ 度 観 素晴らしく たび ガルパンはいいぞ 言い たく たぶん 今後 つけ 上映 劇場 だろ そういう 音響 こだわっ だろ 想定 映画館 足 運ん 映画館 しか 味わえ 音響 体験 ぜひ."}, {"rating": 4.0, "content": "戦車 とか 分から 今 見 ガルパン アマゾンプライム 何となく テレビシリーズ 見 始め たら 面白く 劇場版 … …。. 胸熱 展開 盛りだくさん とても 良い 美少女アニメ ちょっと … … 言う 方 きっと 楽しめる 作品. よく 聞い ガルパンはいいぞ 意味 よく 分かり まし. もし 4DX やる 機会 たら 見 行き たい."}, {"rating": 3.8, "content": "TV 版 OVA 回 重ねる 毎 素晴らしい 作品 いく ガルパン. 劇場版 日本 代表 アニメ 仲間入り 出来 思い. ガルパンはいいぞ 合言葉 ネタバレ 避ける 為 だけ 語り 尽くせ 魅力 表す 符号 劇場 版 観 強く 認識 まし. ガルパンはいいぞ."}, {"rating": 5.0, "content": "最近 TVアニメ 多 すぎ 面白い 思っ 数 ヶ月 後 タイトル すら 忘れ しまう そんな 若年性アルツハイマー 俺 忘れ ガールズ＆パンツァー 通称 ガルパン. 個性 豊か 美少女 達 （ 男 大人 脇役 数 人 出る ど ） 絶対 ケンカ なんか しない 対戦 校 （ 全て 女子高 ） ライバル 試合 終われ 勝ち負け 関係 固い 友情 結ば. ああ ストレス いい わー. 特筆 す べき 戦車 描写 最新 CG 技術 手描き まず 出来 緻密 かつ 迫力 戦車 アクション 見せつけ くれる おかげ 戦車 詳しく なっちまった ぜ まほ 隊長 タイガー Ｉ 最高. さて 本作 劇場版 言う なんと TV 版 キャラクター 総 登場. 大洗女子学園 戦車道 チーム 文部科学省 陰謀 廃校 免れる ８ 対 30 言う 勝ち目 戦車 バトル 挑む. 時. さっ そう ライバル 助け 駆けつけ くれる. ３ ０ 対 ３ ０ 戦車 バトル 熱い ひたすら 熱い. 絶対 実写 ありえ 大 迫力 戦車 バトル 観 ぞ. 戦車 戦う なんて 死傷 者 出 凄惨 じゃ ？ 美少女 ばかり って まさか エロ アニメ ？ 敬遠 がち 方 いらっしゃる だろ. ご 安心 ください. 死傷 者 一切 出 ませ 基本的 エロ ありません （ 入浴シーン けど ）. とにかく 君の名は。 この世界の片隅に 匹敵 超 お薦め アニメ. さぁ みんな 叫ぼ パンツ ーフォー."}, {"rating": 4.2, "content": "もう 評価 語彙 ませ 現代 トップをねらえ 的 位置."}, {"rating": 4.7, "content": "テレビシリーズ 後 エピソード 描い 劇場 作品. 今 ライバル 達 手 合わせ 新た 対戦 相手 挑む ストーリー 自体 非常 ベタ 王道 明快 観 誰 楽しめる 一 作 小難しい 設定 等 無く たとえ テレビシリーズ 未 視聴 問題 楽しめる なかろ. 各 シーン 次々 見所 二 転 三 転 展開 オンパレード 視聴者 全く 飽き させ 出来映え 全編 見所 いえる 内容 テレビシリーズ 12話 分 本作 1本 ほう 密度 濃い いっ 過言 無い だろ. 作品 自体 戦車 テーマ 純粋 ミリタリー 泥臭 殺伐 要素 薄く むしろ スポーツ 爽やか 健やか 作風 本作 多く 仲間 力 合わせ 困難 立ち向かい ぶつかっ 相手 絆 結ぶ 友情 努力 青春 美し 素晴らし 存分 描か アニメ 毛嫌い 万人 一 度 観 もらい たい 映画. 余談 本作 テレビシリーズ 比べ 砲撃 音 戦車 音 作り 三 割 増し くらい 凝っ 一般 的 音響 違い 感じ あろ 良い 設備 環境 鑑賞 差 はっきり わかる 各 劇場 音響 聴き 比べ 等 本作 楽しむ アプローチ 可能 辺り やはり 映画 秀逸 一 作."}, {"rating": 5.0, "content": "スコア 5 じゃ 足り. ガルパン 出会え よかっ. 1番 好き 映画."}, {"rating": 3.5, "content": "登場 キャラ 過去最高 多い 一戦 今回 関わら 全て キャラ 魅力 引き出さ とても よい. しいて 言う 今 みほの 無双 楽しく 見 他 キャラクター 見せ場 確保 すぎ みほ 無双 姿 描か おら 残念 評価."}, {"rating": 3.5, "content": "ガルパンはいいぞ. 言っ み たかっ 笑. オールスター 的 良さ. 話 自体 ベタ. 戦車 戦闘シーン 結構 見ごたえ 良かっ."}, {"rating": 2.0, "content": "登場キャラクター 多く 初見 区別 つか 登場 戦車 すごく 細かく 作り 込ん."}, {"rating": 4.3, "content": "映画館 見 本当に 良かっ 作品. アニメ 全 12話 （ できれ OVA ） 見 見る ニヤッと まず 見る オススメ 見 楽しめ よ. 展開 ベタ けど 分 ストレート 熱い 展開 映画館 思わず おおっ 言っ しまっ. 戦車 音響 CG こだわり 感じ 迫力 大. 確か 可愛いく 魅力 的 女の子 たくさん 萌えアニメ 決して 燃え アニメ 声 大 言い たい."}, {"rating": 3.5, "content": "つけ 忘れ （笑）. 種 オールスター みたい 感じ. （ キャラ 戦車 ）. よく 作品 青春 キャラ 落とし込め 関心."}, {"rating": 4.8, "content": "TV 作品 見 ませ それでも 十分 楽しめ まし 女子高生 戦車道 なんて とんでも 設定 なぁ 感心 つつ やはり 日本 アニメ 素晴らしい 戦車 アクション 銃砲 音 大迫 力 アニメ 的 描写 けれど 凄い 言い 戦闘シーン 観 まし TV 作品 見 キャラ 立っ よく 分かる 仲間 集まり 少し ずつ 戦列 離れ いく 展開 やはり 胸熱 多分 TV 作品 見 たら 涙し でしょ ね. ガルパンはいいぞ 確か 言い たく ね."}, {"rating": 3.8, "content": "中盤 廃校 どうこう ドラマ 序盤 戦車 戦 見る 限り 過大評価 思っ 終盤 全編 渡る バトル 素晴らしい 出来. 最終盤 残り 頭 少ない 戦闘 会話 排除 カメラワーク アイデア だけ 見せ 切る 見事 映画. 日本映画 豊か アニメ 感じ あっぱれ."}, {"rating": 3.5, "content": "半永久 的 立川 爆音 放映 化け物. 儀式 人 動画 触れ 鑑賞. 展開 熱い 芸 細かく 砲撃 音 迫力 すごい. たしかに 爆音 ぴったり. 命令 無視 無駄 突撃 誰 一人 怒ら 優しい世界."}, {"rating": 3.6, "content": "数々 困難 打ち勝つ 戦車道 女子 出場 選手 青春. 敵方 カール 自 走 臼砲 反則 やろ."}, {"rating": 4.7, "content": "必ず テレビ 版 全 12話 + アンツィオ 戦 見 本作 見 下さい. もし それら 見 上 ガルパン 好き 至福 時間 過ごせる でしょ ザッツエンタメ 後半 もう 遊園地 テンション. 新 キャラ 登場 大洗 高校 敗北 但し エキシビション 戦 )、 即 廃校 ショッキング 展開 約束 平気 破る 大人 汚 逆 生徒 未来 信じ 助けよ 大人 優しさ 描か 見所 多い. 一番 見所 大洗 戦っ 高校 殲滅 戦 転校 手続き 加勢 くれる シーン 胸 アツ 展開. かなり キャラ 登場 関わら やはり 捨て キャラ 誰 いない 点 好感 持てる. 団体戦 相手 大学 選抜チーム リーダー 愛 里寿 出番 少ない 惜しい キャラ 良かっ 台詞 少ない. テレビ 版 パワーアップ 戦車 ディテール 音響 もう ピカイチ CG 頼り 半端 実写 映画 凌ぐ 迫力 素晴らしかっ. 今更 劇場 見 たかっ …. 最近 見 今更 完全 ガルパン ハマり まし w. 俺 言い たく ガルパンはいいぞ."}, {"rating": 4.0, "content": "込み上げ くる 涙 理由 名前 付け ... ガルパンはいいぞ."}, {"rating": 4.5, "content": "購入 DVD 鑑賞. 大洗 聖地巡礼 記念 再 投稿. 【 あらすじ 】. 戦車 乗っ 戦う 乙女 嗜み 戦車道 高校 大会 優勝 廃校 危機 免れ 大洗女子学園 優勝 記念 エキシビションマッチ 大 盛況 幕 閉じ 裏 新た 問題 学園 忍び寄っ. 作品 魅力 言っ 戦車 アニメ こそ 光る 戦車 名演技 素晴らしい 個々 演出 戦車 特徴 つぶさに 見せ くれる. 九七式中戦車 砲撃 吹き飛ばさ 様子 軽 重量 重い T28重戦車 岩 踏み 潰す 重 表現 クルセイダー M k. Ⅲ BT -4 2 クリスティー 式 戦車 つまり 速度 速い 戦車 レースカー 走り 方 高速 表し こうした 少し 誇張 演出 十人十色 戦車 描い 面白い. 重戦車 個性 際立た キャラ付け 演出 キャラ付け 戦車 初 登場 場面 明確 描か 海 出現 KV -2 152 ㎜ 榴弾砲 大洗ホテル 大洗 シーサイド ホテル 破壊 登場 ホテル 破壊 姿 完全 怪獣 そのもの 一方 T28重戦車 When Johnny Comes Marching Home ジョニー 凱旋 )』 BGM 勇ましく 登場 肩 風 切る 兵士 シリーズ 最大 戦車 カール 自 走 臼砲 森 奥 鎮座 た様 ダンジョン 眠る ドラゴン 見える. 作品 戦車 国 表象 面 最たる 例 対 大学 選抜 戦 チーム 分け ドイツ ソ連 生産 戦車 構成 ひまわり 中隊 日本 アメリカ 戦車 中心 あ 中隊 WWⅡ 時 敵国 同士 組み 合わさっ 3 中隊 運用 失敗 終わる 暗示 考え 遊園地 遊撃 戦時 ポルシェティーガー ドイツ 三式 中戦車 日本 乗員 T ‐ 34 85 ソ連 搭乗 隊長 慰める 興味深い シーン 描か 敵国 言え いつまでも 睨み合っ わけ 無い だろ. 他 戦車 魅力 引き立てる 要素 砲撃 エンジン 効果音 DVD 聞く だけ 100％ 良さ 発揮 やはり ばかり 劇場 音響 聞く 一番. もちろん 戦車 以外 人間ドラマ 魅力 盛り沢山 スピルバーグ 監督 戦争映画 1941 観覧車 破壊 シーン オマージュ マニアック ネタ 面白い 注目 面白い ガルパン 良さ. 一言 表す やはり ガルパンはいいぞ つきる だろ. 2 13 ～ 2 15 念願 大洗 聖地巡礼 行っ 参り まし 3日間 興奮 連続 かしこ アニメ 観 景色. 宿泊 先 劇場版 M3 リー 看板 破壊 民宿 大 勘 荘 観光 先 Ⅳ 号 戦車 爆走 大洗磯前神社 エキシビションマッチ 決戦 場 アクアワールド 大洗 寝ても覚めても ずーと ガルパン 笑. 戦車 カツ 戦車 寿司 コラボ ご飯 豊富 あんこう鍋 美味しかっ. ガルパンはいいぞ だけ 無い 大洗 もっと いい ぞ もう一度 行き たい 最高 旅行 でし."}, {"rating": 3.5, "content": "どんな 世界観 繰り広げ アニメ 思っ 見 始め けど 戦車 アニメ シーン そこそこ 迫力 得 オーバー シーン 楽しめ 結構 のめり 込め. きっと 実際 ロケーション だろ 辺 茨城 土地 勘 楽しめ. テレビアニメ 見 初見 人 どっち 敵 味方 一瞬 わから 箇所 多々 辺 気 けど くらい 振り切っ てる 作品 気持ち いい ね."}, {"rating": 5.0, "content": "日本 エンタメ 映画界 ひとつ 到達 点 べき 傑作 映画. 本作 惹か 理由 一つ カッコ いい 嘘 つく コンセプト 作ら アツ 戦闘 描写 だろ 実に 3分の2 近く 戦車道 試合 パート )。 奇抜 作戦 丁寧 アニメーション 迫力 音響 手 汗 握る 展開 どれ とっても 申し分 あまり 展開 速さ 起こっ 完璧 把握 一度 きり 観賞 非常 困難 それほど 濃密 血 沸き 肉 踊る 戦闘 観ず 映画 アクション エンタメ 語る 不可能 言っ いい だろ. 嫌み 不快感 無縁 ストーリー ライン 本作 素晴らし 複数回 観賞 動機 づける 大きな 要因 考え 彼女たち 内輪モメ ギスギス しょう ウジウジ 悩ん だり しない 戦車 乗っ 無限軌道 進み 続ける そんな 彼女ら 潔く 真っ直ぐ 姿勢 観 とても 心地よい 毎日 生活 中 知ら 知ら 擦り 減り 忘れ しまっ 一生懸命 ひたむき それら 思い出し 明日 生きる 活力 与え くれる 本作 素晴らしい 点 一つ. 偏執狂 的 ディテール 各所 散りばめ 小ネタ 何度 観 新しい 発見 造り 丁寧 感嘆. 加え 音響 こだわる 上映 スタイル 映画館 映画 観る 行為 価値 再 発見 異例 ロングラン 成し遂げ 点 素晴らしい 極上 爆音 上映 有名 東京 某 映画館 3 桁 回数 観賞 敢行 猛者. 大海原 旅 遅 すぎ 宇宙 旅 早 すぎる 時代 それでも ガルパン 劇場版 楽しむ. 喜び 噛み締め 幾 度目 知れ 茶柱 立っ わ セリフ 聴く しよう 思う."}, {"rating": 4.5, "content": "可愛い 女の子 戦車 爆音 手 汗 握る 展開 エゲツ ミリタリー 描写 絆. 詰め込み 過ぎ よ 思い 大 号泣 まし. やっぱり アニメ版 を通して 見 色々 シーン 重なり だからこそ 皆 集まっ くる シーン グッ 来 しまう. 満点 出す 最終章 filmarks スコア 5 じゃ 足り そう 期待 込め."}, {"rating": 3.8, "content": "良作 予習 必須. TV アニメ OVA 観 おく べき. ガルパン 魅力 詰まっ 映画. 迫力 満点 楽しかっ. おまけ 戦車 講座 良かっ."}, {"rating": 3.9, "content": "ようやく 観. TV 版 観 最初 町中 実弾 ぶっぱなし 建物 破壊 喜ぶ 世界 観 全く ついていけ. けど 中盤 以降 戦闘シーン 盛り上がり 身 任せる 段々 脳 侵食 いき いつの間にか ガルパンはいいぞ おじさん しまっ. カチューシャ 何回 流れ 覚え."}, {"rating": 3.7, "content": "テレビ 版 観 どういう 関係 わから けど 戦闘シーン 迫力 観 人 損 言い たく レベル."}, {"rating": 4.5, "content": "4DX 作品 言っ 過言. アニメ 興味 男なら きっと 楽しく 間違い なし. 子供 頃 カンフー映画 見 直後 高揚 感 味わえ."}, {"rating": 4.0, "content": "ガルパンはいいぞ. 今 ライバル 共闘 って 一番 王道 なか 熱い 展開 なので TVシリーズ 見 楽しめ 減点 けど アクション 爆音 だけ めちゃくちゃ 面白い 作品 てる 基本 みんな わ ちゃわ ちゃ."}, {"rating": 4.3, "content": "迫力 パネェ コレ 戦車道 … ラスト 1時間 くらい ずっと 戦車 アクション 続い てる ヤバい ダー 様 カチューシャ 可愛い 風紀 乱れ 風紀委員 可愛い ガルパンはいいぞ."}, {"rating": 4.1, "content": "1 26 2018. amazon prime. 超 面白い. 余計 ストーリー 部分 尺 割か 戦闘 振り切っ 作っ 全く 正解 思う."}, {"rating": 4.0, "content": "戦車 版 ワイルドスピード ？ いや マッドマックス ？( 笑. スピルバーグ 1941 オマージュ いろんな 戦術 盛りだくさん."}, {"rating": 5.0, "content": "ああ 悔しい やっぱり ガルパン 面白い. 勢い 余っ 劇場版 観 ちゃっ けど 絶対 TVシリーズ 劇場版 間 作 … …. TVシリーズ パワーアップ 戦闘シーン 圧巻. プラウダ セントグロリアーナ サンダース 黒森 峰. 大洗 危機 オールスター 戦. カチューシャ 無念 撤退 思わず 涙 … …。. 観覧車 始め 遊園地 ドタバタ 戦闘 楽しい. スピード感 戦車 愛 溢れ 映画 最後 飽きる 事 観る まし. プァンツァー フォー."}, {"rating": 3.7, "content": "テレビシリーズ 見 初見 者 けど 戦車 戦い 男心 くすぐら."}, {"rating": 4.2, "content": "今 戦っ 相手 味方 くれる 展開 良かっ. 爆音 大 迫力 でし."}, {"rating": 4.5, "content": "そう いえ 年末 立川 爆音 リバイバル 上映 もう 度目 （ たぶん 5回目 ） ガルパン 劇場 鑑賞. 相変わらず 地響き 感じる 戦車 行進 唸る 砲弾 車体 かすっ 時 乾い 音 全て 臨場感 溢れ ゾクゾク. 戦車 詳しく なかろ ディテール 拘っ リアリティ 追求 てる 分かる 戦車 達. それでいて 戦い アニメ ならでは 荒唐無稽 ブッ 飛ん 戦車 戦 繰り広げ. TV 版 ライバル 強豪 校 達 共闘 たまらない. オープニング エキシビションマッチ 楽しい けど やっぱ 後半 戦い 凄まじい. ド 派手 だけ じゃ 各 チーム 特徴 活かし 作戦 地の利 ギミック 活かし 戦い方 創意工夫 凝らし 何度 観 飽き. 基本 戦車道 スポーツ みたい 人 生死 無い けど それでも ノンナ シーン とか 泣ける 演出 上手い. アニメ って 設定 とか せい 普通 映画 好き 届か もったいない. とっつき にくい けど 女子 スポ根 のっ 思え 見やすい. 思え 自分 ガルパン 全然 興味 TOHO フリーパス 短編 アンツィオ 戦 観 初. しかも 当時 観る なくなっ 迷っ てる 時 店員 ガルパン 面白い よ 短い 試しに 観 どう ？ って 言わ タダ 観 やる くらい 謎 上から目線 鑑賞 きっかけ. 聖地 立川 マッドマックス 超える 1年間 上映 続け 年末 TV 版 最新 劇場版 全て 網羅 ガルパンマラソン 開催. 6500円 値段 約 500 分 長丁場 ビビっ 行こ 迷っ たら 販売開始 2分 売り切れ らしい …. そんな こんな 映画館 巻き込む ファン 持つ 程 作品. ブラピ フューリー とか 好きな人 オススメ 傑作 アニメ. ちょっと 気 って 人 絶対 観 ほう 良い."}, {"rating": 2.8, "content": "予備 知識 なし 見 たら ナン わから. 劇場版 もう少し 初心者 親切 欲しい."}, {"rating": 4.5, "content": "0113 シネプラザサントムーン 11番 F 9. アンツィオ 戦 合わせ 一挙 上映. 今 4DX 立川 a b スタ ザート 重低音 様々 形態 幾度 観 けど 通常 上映 初 鑑賞. 試合開始 直前 今 敵 校 一挙に 加勢 シーン 死ぬ テンション 上がる けど アンツィオ だけ 劇場版 前半 出番 唐突 出 くる 毎回 気 黒森 峰 高校 出て けど 隊長 一応 出 てる )、 アンツィオ 戦 OVA 合わせ 一挙 上映 形態 違和感 補完 良かっ."}, {"rating": 4.0, "content": "ガルパン おじさん 難しい 感想 いえ 戦車 って すごい あと オールスター 豪華. アクション 好き 観る いい 帰っ こ よ."}, {"rating": 3.4, "content": "ホント 良かっ 中盤 ちょっと テンポ 悪い 思い つつ 試合 シーン 沢山 迫力 楽しかっ 観覧車 シーン 爆笑 久しぶり 涙 流し 笑っ ちゃ まし."}, {"rating": 5.0, "content": "ディテール さること 個人的 キャラクター よ なあ 思っ まあ 今更 言う 作品 アニメ なんて って 薄ら 笑っ てる お前 こそ 見 欲しい TVシリーズ 未見 何とか じゃ いい いい って 語り たい 衝動 色んな 涙 笑い 経験 結局 結晶 みたい ガルパンはいいぞ 集約 ちゃう 自分 あまり 好き なれ 言い たい 五十 鈴華 撃ち抜い 欲しい カール 自 走 臼砲 シーン 映画 史上 一番 好き シーン."}, {"rating": 4.0, "content": "アクションシーン キャラ萌え 以外 全て 割り切っ 作り 潔い. ストーリー なんて 刺身 ツマ."}, {"rating": 4.5, "content": "アニメーション 的 トンチキ 硬派 ミリタリ 要素 奇跡 合体 遂げ 傑作 怪 作. なんで ご都合主義 よ さっぱり 意味 わから. 空間 一 設計 アニメーション 強み 思う. 物語 映画 ならでは 祭り 感 描か オールスター 仕様. とはいえ TVアニメ つづく 丁寧 ストーリーテリング 健在 どんどん 事態 深刻 化 いく 戦力 足り ゆえ フラッグシップ ねらう 一撃 必中 戦法 大洗 持ち味 のに 殲滅 戦 聞い 本気 絶望 よ. だからこそ 戦っ 学校 エース 援軍 来る 本気 胸 熱い. 映画 求め 祭り 感 しっかり 物語 なか 自然に 演出 いく 脚本 真摯 たしか 大変 よ. 本作 4DX 相性 聞い なるほど TVアニメ 使わ 戦車 長 視点 カメラ 臨場感 すさまじい そう."}, {"rating": 5.0, "content": "4DX リバイバル 上映 み まし. ライバル 校 助っ人 参戦 夢 ドリームチーム. 試合 シーン アクション 圧巻 過ぎ 目 追いつか 度 見 たい 笑. 大好き アンツィオ チーム 活躍 最高."}, {"rating": 4.2, "content": "ゆるキャラ 出る アニメ 舐め たら 120分 90分 怒涛 戦車 バトル 繰り広げ 恐ろしい 熱量 映画 …. 沢山 ガール 達 中和 てる けど パンツァー 戦 クオリティ 相当 高い 戦車 映画 観 たかっ たら これだけ 観 おけ 良い ぐらい なので ラスト 10分 ガールズ 要素 廃 戦い 物凄かっ."}, {"rating": 5.0, "content": "4DX 鑑賞 相性 良い コンテンツ 他 無い だろ くらい ハマっ. 立川 シネマ シティ 極上 爆音 観 試合 時 迫力 満点 良かっ 通常 セリフ 聞き取り にくかっ 思う. 内容 ？ 良い 決まっ てる."}, {"rating": 3.0, "content": "アニメ 一 度 見 けど 目 釘付け. 自分 じゃ 見る 無かっ だろ 機会 感謝."}, {"rating": 4.8, "content": "音 主観 カメラ 臨場感 鳥肌 600m m とか 初めて 見 w 宝くじ 当たっ たら 戦車 買お w. パンツァーフォー！."}, {"rating": 3.3, "content": "音響 すごい 作品 戦車 視点 戦闘 すごい. 個人的 内容 驚く 基本的 戦闘シーン つまり 逆 言う 内容 戦闘 しか 評価 別れる 思う."}, {"rating": 3.5, "content": "良かっ 初見 )。 家で 観る ヘッドホン 視聴 推奨 TV 作 視聴 済 人 楽しめる 思う 個人的 折角 集まっ 各校 単なる コマ 扱い 残念 せめて 姉 名 采配 見 たかっ."}, {"rating": 4.0, "content": "【 再 鑑賞 】. シネマ・ツー a studio 2018 8 8. 後悔 7 ヶ月 少し. ついに 念願 立川 爆音. 職場 台風 早帰り 推奨. もちろん 定時 ダッシュ. 南武 線 自宅 反対 方向 いざ 立川. 先々 週 アンツィオ 観 時 チネチッタ 方 迫力 上 とか 言っ 申し訳 ませ. 音源 違い ね センシャ ラウンド 改 方式 悪く けど 劇場版 最初 5 1 デザイン 音響 凄い. もう カール 自 走 臼砲 爆音 聞け だけ 幸せ. 気持ち 低音 強め チネチッタ 大好き 全体 的 音 バランス 立川 まぁ どちら 大 満足 よ. 南武 線 端 端 これから 大音量 上映 盛り上げ いっ ほしい. 大 満足. -------------------------. 【 初回 】. prime video 2017 12 30. 立川 爆音 もしくは 4DX 観 たら. ただただ 後悔. 数 日 劇場版 一気 観 とにかく 面白い. ガルパン 劇場版 人気 時 TVシリーズ OVA 観る 面倒 スルー まし シリーズ 途中 観 性分. なんとも 勿体無い しまっ. 正直 世界観 設定 色々 無茶苦茶 可愛い 女の子 リアル 戦車 戦 だけ もう 面白い. アニメ 故 誇張 戦車 シーン アツ. どんな 爆撃 受けて 戦車 中 いれ カーボン コーティング 安心. 本作 劇場版 ならでは ドリームチーム ファンサービス 満載 誰 大 満足 展開. どうにか 爆音 4DX リバイバル 上映 くれ."}, {"rating": 3.4, "content": "女の子 戦車 友情 公開 ２ 年 たった今 度々 爆音 上映 再 上映 本作 キャラクター 個性 合わせ 戦い方 面白い クライマックス 台詞 なし 戦闘シーン 見事 是非 爆音 上映 楽しん み たい キャラクター 総 出演 アニメ 復習 観る いい かも."}, {"rating": 4.2, "content": "キャラクター ★ ★ ★ ★. ストーリー ★ ★ ★ ★. 音楽 ★ ★ ★ ★. カメラ ★ ★ ★ ★ ★. おすすめ 度 ★ ★ ★ ★. 戦車道 って 言葉 響き かっこいい よ ね. 映画 舞台 てる 大洗 水族館 行っ 無駄 テンション 上がっ. 最後 試合 戦術 とか 熟知 てる 人 見 たら 面白い だろ けど 素人 的 間延び 感. 青春 胸 熱 よ ね."}, {"rating": 3.7, "content": "アマプラ 視聴 携帯 観 だけ 音響 こだわり 伝わっ くる 立川 観 たく. 戦車 ノンフィクション 話 フィクション 共存 不思議 砲弾 当たっ たら トンデモ だろ 思い つつ 視聴 始め そのうち 戦車道 慣れ くる 後半 魅せる 演出 引き込ま 音 集中. そう 映画 映像 音 映画 白旗 あがる 音 爆音 掻き 消さ 司令 様子 アニメ 珍しい 演出 思う. アニメ アニメ 楽しむ 映画 点 異質 次 大 音響 爆音 上映 観 たい."}, {"rating": 4.0, "content": "爆音 上映 見 せい 気 けど 臨場感 迫力 とんでも."}, {"rating": 5.0, "content": "英語 だけ 何度 ループ 飽き 見れ. 部屋 真っ暗 ヘッドフォン 爆音 観る ストレス 発散. 西住 常に ポジティブ 姿 会長 やれ 女 感 好き."}, {"rating": 3.6, "content": "戦車 講座 勉強 まし. 日本 戦車 性能 当時 標準 安心 まし. すごく 遅れ 思っ まし …."}, {"rating": 4.5, "content": "アニメ 未 鑑賞 普通 楽しめ 登場人物 戦車 アクション 惹か 残念 アニメ 見 たい 思え 映画 十分 感想. シューティングゲーム 無性に やり たく."}, {"rating": 3.6, "content": "予備 知識 なし 鑑賞. はじめ 世界観 キャラクター 見分け つか ？ 連続 いつのまにか 目頭 熱く まし."}, {"rating": 4.1, "content": "戦車 ホンマに 好き なー. 伝わっ 最後 20分. スラムダンク 好き 人 おすすめ."}, {"rating": 5.0, "content": "アニメ 後日談 見方 100点 満点 ストーリー 構成 じゃ でしょ アニメ 自体 ひねり 王道 ストーリー 崩し 無理 引き伸ばし てる 感じ こんなに 綺麗 終わっ のに 続き なんて … 最終章 見る 少し 怖い 笑."}, {"rating": 3.9, "content": "ー 楽しいー. パチンコ パチスロ やっ てる 避け 通れ 萌え 系 アニメ 影響 気 作品 気 レジ 通す 恥ずかしかっ 観 たび ツタヤ レジ 無人化 セルフレジ 変更 晴れて 鑑賞 まし. ジャンプ 読ま 十 数 年 こんな 友情、努力、勝利 出会う 思っ み なー. 知ら 間 カチューシャ 応援 気持ち 萌え〜. 最終章 観 よっ なー."}, {"rating": 3.9, "content": "最終章 やる なー 思い アマプラ 追加 見直し 家 見る 4DX 見 迫力 圧倒 感じ 流石 見 楽しい 点 素晴らしい 楽しさ 見 たい シーン 見 楽しさ 気 シーン もう一度 何度 見 行く 人 わかる 最終 章見 行か なきゃ."}, {"rating": 4.2, "content": "戦闘 開始 直前 シーン 胸熱 展開. あと 爆音 上映 ヒット 頷ける くらい ど 迫力. カチューシャ かわいい〜."}, {"rating": 3.8, "content": "キャラ アニメ 的 過ぎ ハマら TV OVA 観 けど 低 評価 結構 高 評価 出. 余計 キャラ パート 排除 戦車 戦 ばかり やる 良かっ 昔 よく 車 通っ 大洗 街 駆け回る 戦車 図 見 流行 り方 納得 知っ てる 道 出る やっぱり 嬉しい. イギリス キャラ 常に お茶 持っ キャラ 薄 不安 ただ さえ 欧米 戦車 戦え 旧軍 戦車 とにかく クソ 雑魚 描写 笑っ 超 重戦車 列車砲 ギャラクシー 積載 量 最強 輸送機 パンジャンドラム とか 有名 軍事 ネタ 各 分野 最強 機 ポコポコ 放り込ん 荒野の七人 BGM オマージュ 楽しい. けど 戦車 戦 長 過ぎ 正直 見飽き ちゃっ シリーズ 好きな人 すごく ハマる 思う."}, {"rating": 4.2, "content": "昨年 映画館 観 予備 知識 なし. 度 TV 版 鑑賞 後 二 度目. 鑑賞 敢行. 再度 廃校 危機 訪れ 回避 為. 大学 選抜チーム 試合 臨む. 大洗女子学園. ルール 的 数 面 絶対 不利 状況. 対戦相手 救う. 王道 スポ根 展開 TV 版 同じ. 小気味好い 会話 劇 楽しさ 加わる. 映画 的 大胆 戦術 決戦. 途端 台詞 無い 音 彩る 演出. 一級 エンターテイメント 作品. 事 よく 解っ. TVアニメ 後日談 映画化 模範 いっ. 良い 作品."}, {"rating": 3.5, "content": "想像 反し 戦車 描写 本格的 戦闘シーン 迫力. キャラ 魅力的 描か ストーリー展開 スピーディ 鑑賞 後 満足度 高い."}, {"rating": 3.8, "content": "ガルパン ましまし ガルパン 映画館 見 たら 音 すごい だろ."}, {"rating": 4.0, "content": "ガルパン やっぱり 面白い. 映画館 みると 楽しい だろ なぁ いい 音 大きい 音 観 たい 映画. TV アニメシリーズ 観 夫 映画 鑑賞. 夫 ミリ 知ら とても 面白かっ TVシリーズ 見 始め まし. TVシリーズ 見 てる キャラ 性格 成長 よく わかっ 面白い. 気 TVシリーズ 手出 そう ためらっ 人 劇場版 いい でしょ. （ 2017 12 03 Amazon Prime ビデオ ）."}, {"rating": 3.9, "content": "アニメ 一気 見 後 そのまま 視聴 アニメ版 戦闘シーン 質 高かっ 映画版 戦闘シーン 段違い 良く 臨場感 素晴らしい しか 言い 全体的 戦闘シーン 素晴らしい ラスト 戦闘 台詞 無く 戦車 音 響く とても 気持ち良い 良かっ ガルパンはいいぞ しか 言え."}, {"rating": 3.9, "content": "たのしかっ. 個人的 アニメ版 好き. Amazonプライム アニメ 劇場版 一気 見 まし 本当 キャラデザ いい ねー. アンツィオ 大 活躍 けど 最高 でし. マカロニ 作戦 ハマり すぎ 熱かっ. 凄く 良く てる けど あっさり 味 濃厚 パスタ みたい そんな ストーリー. 全 高校 連合 ドリームチーム お祭り騒ぎ みたい ノリ 気楽 見れ 良かっ. 真面目 殺しあい みたい 殺伐 映画 ばかり 見 気分転換 まし."}, {"rating": 4.1, "content": "映画館 観れ 良かっ 後悔 …。. TVシリーズ ライバル 達 エキシビション 大 サービス 始まる 冒頭 満足 中盤 古び 学校 友達 止まる 少年 妄想 みたい 日常 パート 大 満足 ライバル 達 共闘 終盤戦 大大 満足. お姉ちゃん 大洗 制服姿 駆けつけ 時 BEST 熱 すぎる 展開 じゃ. 高校 VS 大学 選抜 マクロ 闘い 西住 家 VS 島田 家 ミクロ 闘い 移行 シームレス 描く ラスト バトル 最高."}, {"rating": 4.0, "content": "萌えキャラ いちゃつい てる だけ シーン 大半 戦車 オマケ 程度 思っ たら 逆 尺 戦車 戦 ストーリー 中身 薄い さまざま 戦車 入り乱れる 戦闘 圧巻."}, {"rating": 5.0, "content": "公開 2年 経つ かかわら スコア 高い 熱狂 的 ファン 虜 魅力 思う. とにかく 良い. 何度 見 見応え. 見れ 見る 発見 やり込み 要素 良 すぎる シーン 圧倒 しばらく 頭 入っ こ. 言っ よい 1 シーン 1 シーン 撮り方 カッコ よく 心理 描写 素直 心 打た."}, {"rating": 3.5, "content": "萌えアニメ 侮る なかれ. 戦車 知識 全て 理解 楽しん 訳 しょうが. 作り 込み 具合 そこら へん 映画 はるか 上回っ だろ 感じ まし. ガルパン おじさん 達. ガルパンはいいぞ 言う わかる. ガルパンはいいぞ."}, {"rating": 3.7, "content": "ストーリー 悪く まぁまぁ. 音 戦車 臨場感 アニメ 域 超え てる 思っ めちゃくちゃ 研究 てる だけ 見応え 気."}, {"rating": 3.0, "content": "舞台挨拶 付き 観賞 記憶 たしか TOHOシネマズ 日本橋."}, {"rating": 3.8, "content": "ミリしら 鑑賞 面白かっ. 美少女 × 武器 って 大好きだよ. 武器 じゃなくて 戦車 けど. 専門用語 とか 単語 よく わから けど キャタピラ とか 迫力 戦車 キャラ みんな 個性的 ✨. 高校生 強豪 大学生 チーム 挑む 無謀 とか 廃校 寸前 高校 救う とか 話 けど 戦車 チームワーク とにかく かっこいい. カチューシャ 様 愛里 寿 福田 ほんと すこ 可愛い からう へっ ちゃう."}, {"rating": 4.0, "content": "CINEMA handbook 2017. 2016年 本当に おもしろかっ 映画 Best 100 コーナー ズートピア star wars フォース 覚醒 シビル・ウォー 抑え 堂々 一位. 公開 当時 話題 一 作. アニメ リアルタイム 観 まし 思い出 無い 普通に 娯楽 アニメ 楽しめる そんな アニメ でし. 映画 話題 時 DVD いっか … 思っ 正直 自分 殴り たい w. 映画 感想. やはり いい 娯楽 アニメ 思い まし. 何故 って キャラクター 同士 喋っ シーン アクションシーン 方 圧倒的 多い 笑. キャラクター 性 ストーリー 性 正直 弱い 感じ まし とにかく アクションシーン 素晴らしい. 戦車 戦車 ぶつかる 音 発砲 音 頭 使っ 戦略. まさに 戦場. テレビ 見 まし スクリーン たら もっと 点 高かっ 思い 😂. 同じ シーン カメラワーク 工夫 見 てる 人 飽き させ 急 カッコ いい BGM 流し 派手 アクション. 観客 飽き させ 楽しま 工夫 とても 伝わっ 来 まし 👍. ラスト 攻撃 思わず うぉっ 声 上げ しまう 笑. 他 方 レビュー 拝見 いただい 初見 映画 望ん 方 多い そう. 多分 アクションシーン アニメ 見 た事 い人 楽しめる じゃ 無い … 😉. ガルパンはいいぞ. _ _ _ _ _ _ _ _________________________. [ 脚本 面 ]☆☆☆. [ 映像 面 ]☆☆☆☆. [ ストーリー 性 ]☆☆☆. [ オススメ 度 ]☆☆☆☆."}, {"rating": 3.3, "content": "めちゃくちゃ 話題 てる 知っ キャラクターデザイン あまり 好み 為 なかなか 観る 行か 地上波 やっ くださ り 迷わ 鑑賞. 戦車 興味 けど 確か クオリティ 高い. 動き 滑らか あと 音 すごい. 劇場 観 たら かなり 迫力 でしょ. 愛 里寿 ダージリン 様 可愛かっ."}, {"rating": 4.3, "content": "ようやく 極 爆 初 鑑賞 今 何故 スルー … めっちゃ 面白い. 戦車 戦 迫力 映像 胸熱 展開 何より 大 興奮 砲撃 音 劇場 観る べき 作品. 登場人物 見事 女子 ばっかり けど 中身 めっちゃ 熱い 良い 何本 深夜アニメ 劇場版 観 劇場版 こそ キャラクター 大 集結 展開 最高 最後 顔出し ちょっと 活躍 レベル 全編 を通して キャラクター 見せ場 スカッとする. 熱心 信者 俺 観 超 楽しめ 劇場版 完成度 トップクラス 思う ガルパン 信者 気持ち 良く 分かっ 大好き 作品 こんな 劇場版 作っ くれ たら 何度 通っ ちゃう だろ なー. 最終章 ちゃんと 劇場 通い."}, {"rating": 3.8, "content": "女の子 ほんわか まったり トーク ドン パチ 激しい 戦車 戦 ギャップ. 最後 接近 戦 めちゃめちゃ 滾っ."}, {"rating": 3.5, "content": "TVシリーズ 後日談 為 キャラ設定 判り にくい 点 有る 時間的 カット 入っ 割と 良く 出来 思う. 人気 有っ 実写化 等 馬鹿 事 考え 無い 欲しい （笑）."}, {"rating": 4.0, "content": "食わず嫌い 感じ 避け けど 地上波放送 み. め っ っ っ ちゃ おもしろかっ 人気 だけ. 戦闘シーン 音楽 相まっ わくわく. 継続高校 中心 600 ミリ 砲 撃破 場面 何回 見 しまう くらい 気持ちいい. 各 高校 援軍 やって来る BGM 最高 …. ガルパンはいいぞ."}, {"rating": 2.8, "content": "素晴らしい 映像作品 映画 表現 とにかく 息づい 距離 魅せ 方 しかり 所作 細か ひろう 描写 確か 然 り 水面 揺れ 陰影 扱い 方 一番 魅了 冒頭 旗 揺らぎ 髪 靡き 表現 風 最後 戦い 場面 真っ直ぐ 上がる 煙 凪 示さ 場面 演出 台詞 省い 緊張感 高め とてつもなく シンプル 物語 最高. けど 諸手 挙げて 興奮 登場人物 画一 的 感じ しまう 国 バックグラウンド 持つ キャラクター 確か 十人十色 キャラクター 目 光 描か 方 統一 体系 似通っ 登場人物 カメラ 前 勢ぞろい シーン 大勢 居る 均質 化 思え しまう 欲望 集積 ゆえ ？ 考える ちょっと きつい 観客席 オヤジ 顔 方 生き生き 気 太っ 女の子 とか いれ よかっ じゃ そしたら 人気."}, {"rating": 4.0, "content": "あん だけ 本編 引っ張っ 割 廃校 あまりに 淡々 すぎ 世界 文科省 恐ろしい. 明確 引きずっ てる 風紀委員 一部 部活 連中 だけ 他 生徒 描写 マリーセレスト め いて 更に 怖い. ほぼ 初 登場 のに 最初 知波単学園 印象 悪 すぎ 後で アレ やら 嬉しく. ただ まぁ 後半 どっ ばっ んで 帳消し いいんじゃない （ 脳死 ）."}, {"rating": 4.0, "content": "めっちゃ 熱い やん. 今 敵 味方 とか 少年漫画 だし BGM いい 最高. 終盤 戦い カッコ 良 すぎ いい 戦い やっ. 2017年 68本 目."}, {"rating": 4.4, "content": "ガルパンはいいぞ. カチューシャ 可愛かっ ね. カチューシャ おかげ 勝ち まし ね. カチューシャ いい ぞ. そろそろ 大洗 行き たい ね."}, {"rating": 3.3, "content": "テレビシリーズ. 観 のに 観賞. キャラ 多 過ぎ. 主人公 誰だ かよく わから 笑. 今 敵. 協力 熱い 展開 思わ. （ たぶん ）. 終盤 無言 戦い 迫力 まし. やら. 戦車 白旗 出る だけ. 死 概念 安心."}, {"rating": 3.6, "content": "日曜 午前. 遅ればせながら 初めて 観. 詳しく 知ら 小ネタ 実際 戦車 動き 分から 味方 相手 技術的 上回っ 映像 わかっ 上 格上 相手 相手 油断 つまらない ミス 勝つ 個人的 とても 好き."}, {"rating": 4.0, "content": "テレビアニメ ガールズ&パンツァー 劇場版 劇場アニメ 異例 ロングラン ヒット 記録. シリーズ 映画化 回る 初見 楽しめる 問題 作品 例 漏れ 劇場 申し訳 程度 シリーズ 説明 キャラクター 多 学園 十 色 カタルシス 等 個人的 やはり シリーズ 見 楽しめ 感じ そもそも 絶対 人 死な 戦車 戦 大前提 受け入れる 時間 必要 人 だろ. ストーリー 蛇足 的 面 映像 音 クオリティ 高い おかげ 見 楽しい 戦車 描写 異常 言える こだわり 地面 接し 時 履帯 戦車 空中 飛ん 時 履帯 動き 確か 重さ 感じる 発進 時 ブレーキ 時 荷重 移動 巨大 弾頭 着弾 やばい 感 等 作り 手 こだわり 伝わっ くる 割 いくら 軽い いえ 敵 戦車 砲撃 吹っ飛ぶ 軽戦車 等 ？ 思う 描写 しばしば 見受け まあ シリーズ 見 いれ 気. テレビシリーズ 終わっ だいぶ 時間 経つ 今 大洗 開催 あんこう 祭 作品 ファン 大 盛況 終わる 作り 手 熱意 呼応 作品 ファン 熱意 感じる. 最終章 地上波 放送 ほしかっ なあ. ミリタリー × 萌え 定番 化 昨今 スポ根 足し 作品 ドラマ 生まれ 可能性 示し."}, {"rating": 4.0, "content": "ドイツ ソ連 日本 アメリカ イタリア イギリス 色んな 国 戦車 一同 介し 戦う っていう 戦車 好きな人 いい かも."}, {"rating": 4.0, "content": "設定 ちょっと 無理 バトル シーン シリーズ 中 最高傑作 姉妹 コンビネーション 見どころ いやー よかっ."}, {"rating": 5.0, "content": "新感覚 戦車道 エンターテイメント アニメーション 街 破壊 描写 とにかく 気持ち良い 設定 死人 出 事 確実 何人 死ん そう レベル 戦闘 すごい."}, {"rating": 4.0, "content": "TVアニメ ガールズ&パンツァー 劇場版 今回 Amazon prime 配信 事 機 TV 版 全て 一 気 見 非常 面白い 作品 でし. 調べ 観 未だに 上映 中 映画館 らしい …. 今作 テレビアニメ 版 キャラ 大集合 これだけ 数 キャラ 120分 枠 扱い 切っ メチャクチャ 凄い 劇場版 初 登場 敵 キャラ キャラ たっ Good. 爆音 上映 極 音 上映 話題 知っ 確か 音響 こだわり 感じる 出来 まし. 大砲 音 劇場 聴け たら 盛り上がる 事 間違い なし. TV 版 観 ついて行く 厳しい かも しれ ませ 捻り ストーリー 初見 ある程度 理解 … （ ？ ） 思い."}, {"rating": 4.0, "content": "たのしい … っ. 戦車 × 美少女アニメ ハッキリ 言っ 戦車 手 美少女 興味 顔 見分け つか 事 多々 しお風 呂 入っ グダグダ 喋っ てる だけ シーン なんて マジで いら って 思う 敵 みんないい子 戦い 終わっ たら 握手 もう 友達 よ みたい ノリ 苦笑い けど アクション 本当に 良い 1941 元ネタ 作戦 とか 若い 子 だけ 映画 好き おじさん 支持 でしょ ね."}, {"rating": 3.9, "content": "人間関係 とか よく わから 戦車 動き BGM ハマっ 昔 戦車 プラモ 作っ 世代 ド ツボ ‼ ︎."}, {"rating": 4.0, "content": "予備 知識 ゼロ 初 ガルパン. ほんとに ストーリー キャラクター さっぱり 分から けど 不思議 面白かっ 戦車 動き 音楽 効果音 迫力 良かっ 作戦 面白い. ただ バトル シーン 目 疲れ 😅."}, {"rating": 4.8, "content": "戦車 バトル 以外 人間ドラマ ファン 向け オマケ っぽく 一番 戦車 バトル シーン 勝負 っていう 姿勢 伝わっ 潔い."}, {"rating": 3.0, "content": "戦車道 良妻賢母 嗜み. あひる チーム 好き. 戦車 マーチ BGM あがる よ ね. カチューシャ 保育園 児 笑 )！. エキシビジョン マッチ 新 キャラ 出 てる けど 全然 わ からー. ロシア語 かっ ちょ えー 笑 )！. ボコミュージアム 行き たい 笑 ボコ がんばれ ボコ ！( 笑. ふとした 疑問 … 徹甲弾 いえ 当たっ 死ん 子 とか でしょ ？ 建物 大 爆発 … まぁ いい 面白い. お色気 よ 笑. 西住 流 姉妹 タッグ 黒森 峰 サンダース グロリアーナ プラウダ アンツィオ 協力 鬼に金棒 虎に翼 新 キャラ よく わからん 笑 大洗 制服 似合う ね 思わず 涙腺 … 笑 最近 涙 もろく 大変 笑 友情、努力、勝利 鉄板 よね って 少年ジャンプ ！( 笑. コッツン 作戦 発動 パンツァーフォー！. ジェットストリームアタック 観 … 笑. 華 咲け る わ 心 萎れ 限り … 成功 大胆不敵 子供 … ウラル山脈 高い 理想 バイカル湖 深い 思慮 秘め ちょこちょこ 感動 キーワード す よね ガルパン アニメ いえ 侮り がたし. ドリームチーム メンバー あんこう踊り 観 たかっ 〜( 笑 廃校 免れ 後日談 映画 描か ？ 楽しみ 笑."}, {"rating": 4.1, "content": "劇場 上映 前後 苦痛 内容 に関して 非常 良かっ. アニメ 方 見 おら 序盤 シーン 見れ 登場人物 性格 立ち位置 判断 いきなり 劇場版 見 問題 なし. ライバル 危機 救う 鎬 削っ きた 者 同士 手 組ん 困難 立ち向かう 王道 展開 好き 外さ 感じ でし."}, {"rating": 4.0, "content": "戦闘シーン 以外 割合 AV 絡み インタビュー 割合 おんなじ ポルノ 言っ 良い でしょ."}, {"rating": 4.0, "content": "戦車道 人生 大切 事 全て 詰まっ てる よ. 名言."}, {"rating": 4.0, "content": "全国大会 制し 廃校 危機 免れ 思わ 大洗 高校 戦車 部 面々 ☆. 廃校 決定 事項. なんとか 廃校 免れよ なんとか 大学 選抜 勝てれ オッケー 約束 取り付け 戦車 数 大学 選抜 ３ ０ 両 大洗 高校 側 ８ 両 圧倒的 不利. 状況 打開 本当 廃校 免れる ？ って 話 ☆. 大洗 高校 危機 続々 終結 つて 好敵手 （ ライバル ）. 戦い 大学 選抜 vs 高校 選抜 様相 呈し いく 燃える 展開. 戦車 に関して 全く 素人 ファン 方 同じ 土俵 語る 出来 ませ 冒頭 クライマックス 市街戦 ハイテンション 戦車 戦 繰り広げ 本作 まさに シリーズ 集大成 言える 一本 (*￣ー￣) ☆."}, {"rating": 3.5, "content": "シナリオ よく 深夜アニメ 劇場版. 戦車 バトル テレビ 版 同様 見応え. 岩波 音響監督 音響 かなり こだわっ 評判 是非とも 良い 音響 システム 鑑賞 たい ただ うるさい だけ システム じゃ."}, {"rating": 4.0, "content": "テレビ 版 レンタル 全て 見 終わっ 劇場版 観 まし たくさん 学生 登場 キャラクター テレビ 版 予習 必要. 主人公 純粋 芯 強く チーム 勝利 導く 姿 応援 しまう シリーズ. 敵 戦っ 高校 目的 力 合わせる 主人公 チーム 戦う 者 身 盾 伝統 捨て 戦術 改め 成長 いく 学生 達 描か."}, {"rating": 4.0, "content": "スポーツ 戦車 戦 戦車道 武道 存在 世界 スポーツ 人 死な 戦闘 ガッツリハード しかしながら 華道 茶道 同じく 乙女 たしなみ 女性 やる スポーツ 位置づけ 華やか. 映画館 観 まし 凄い 人 十 回 観 てる 作品 レンタル 二 回 目 視聴. 改めて 観る とても 丁寧 作り 映画 決戦 心情 盛り上げ つつ 市街 遊園地 舞台 奇想天外 戦車 戦 繰り広げ こんな 世界 こんな 戦い よく 思い付く もん. 女子高校生 第二次世界大戦 主要 国 イメージ ソース 味付け 学校 属し 世界各国 戦車 やや ステロタイプ 国民 性 違い 楽しめ. パンジャンドラム ヴォイテク とか 小ネタ 勉強 まし こないだ 映画 観 ばかり バウンティ号 叛乱 言及 嬉しく まし."}, {"rating": 3.7, "content": "全く 予備 知識 わから ばかり 戦車 スピーディー ビックリ. 戦車 知識 たら もっと のめりこめ ？. カール 自走砲 戦車 ？ 観覧車 面白い."}, {"rating": 3.9, "content": "MMFR リバイバル 上映 頃 マッマ ガルパン セット 爆音 4DX 楽しん でる 方 多く ガルパンはいいぞ 言葉 残す もん 気 気 … マッマ 好き ガルパン ハマる って 事 ？ って …. ただ 絵 アレ し笑 手 出せ まし …. 絵 ギャップ 効果 出し てる 個性 豊か 女子高生 達 戦車 ドッカンドッカン 💨 ヒャッハー 系 でし ^ ^. コレ 爆音 そりゃ 楽しい. 戦車 ならでは モタモタ シーン 笑 かし 次に 迫力 スピード 興奮 💨 💨. 劇場版 いきなり 観 戦車 バトル 楽しめる 思う けど テレビ 版 観 キャラ 知っ た方 フフ って 笑える. ロシア語 出る ニヤニヤ. 息子 興奮 かっけ ー ✨. 次 ガルパン 近く 上映 たら 行か なきゃ ね. 2017 9 レンタル."}, {"rating": 4.6, "content": "UFOキャッチャー 寝そべり ぬいぐるみ 各校 隊長 シリーズ ようやく 全 種 コンプリート 家 帰っ ぬいぐるみ クッション 上 積み上げ み たら なかなか どうして 安定 感 ピラミッド つくる 二 頭 身 ちっこい やつ 重なっ てる 姿 とっても 可愛い けれど 店 アーム パワー MAX 在庫処分 台 叩き込ま 見る キャラ 人気 ラブライブサンシャイン 足元 及ば だろ くやしいのう w. 新作 公開 機会 劇場版 もう一度 鑑賞 み. はじめ 少ない 上映 館 評判 呼び 徐々 広まっ 遂に 4DX 爆音 上映 やたら 長期間 上映 作品 テレビアニメ すべて 問題 清算 綺麗 幕 降ろし 後 描く お話 大洗 チーム 新しい 葛藤 置き 所 少し 違和感 北斗の拳 言う ラオウ 死ん 後 とか キャプ翼 最後 辺 みたい 感じ 多少 強引 話 広げ 続編 否め あらゆる 趣向 凝らし 様々 視点 構図 描か 戦車 戦 詰め込ま 過剰 サービス精神 ふんだん アイデア 出し惜しみ 非常 景気 良い. テレビアニメ 登場 新 キャラ 立っ 彼女たち オールスター 一同に 会 絵面 豪華 大学 選抜 おねえさん 西 隊長 スナフキン ローズヒップ 映画 初 登場 キャラ 魅力 的 珍しい. みぽりん 実家 帰っ 姉 優れ 妹 存在 ねぇ 意地悪 言わ お母さん 内緒 学校 書類 印鑑 押し くれる まほ お姉ちゃん 女神 けど 新 キャラ なか 聖グロ 期待 新人 ローズヒップ お気に入り. マジ ？ とか 来 まし ござい よ みたい 敬語 滅茶苦茶 可愛い こそ 日本語 可能性 近頃 若者 言葉 乱れ 実に 嘆かわしい けしからん 了見 狭い 仰ら 老害 いらっしゃる お方 一緒 楽しみ いただき たい 御座い わ. ローズヒップ ドラマCD 主役 張っ 聖グロ リアーナ 女子 生徒 べき 気品 身 付ける ダージリン 様 テーブルマナー 講座 受ける 様子 聴く 茶目 ダージリン 知ら ローズヒップ からかう 俗物 笑い者 英国 気質 可愛い やり取り み 萌えアニメ オレンジペコ 出来る 副官 っぷり 堪能 何より 本編 出番 少なかっ アッ サム 様 御 声 聴ける 面倒 見 よ そう 指導 様子 人となり ようやく わかる. 隊長 参謀 二人 先輩 卒業 たら 負担 丸々 引き継ぐ 上 同期 バカ 面倒 み 後輩 育成 しきゃ いけ 胃酸 逆流 必死 役職 押し付け あろ ペコ 不憫 聖グロ 冬の時代."}, {"rating": 4.2, "content": "アニメ版 予習 済み 観賞. 製作 者 方々 愛 感じる 作品 稀 たくさん キャラクター 全て 魅せ 場 与え アクションシーン 音響 かなり こだわっ 最後 姉妹 共闘 シーン アニメ版 見 人 誰 しも 観 み たかっ 部分 観 後悔 人 でしょ. 2017 秋 7 25."}, {"rating": 5.0, "content": "映画 アニメ 力 感じる にとって 映画 救い. 少女 青春 絶望的 危機 努力 乗り越え 行く 学園艦 廃止 住む 人々 人質 とら 少女 ささやか 日常 続ける べく 大きい 力 戦い 続ける. 最終的 勝ち得 日常 果たして 未来永劫 確約 それとも 束の間 日常. 日常 かけがえのないもの 同時に 努力 なけれ 自動的 続か あまりに 不安定 思い知らさ. ガラス 繊細 脆い 日常 幸せ 人生 意識的 主体的 自ずから 守り 続け なけれ だろ. 少女 だけ 物語. 水島努 高い 要求 応える 制作 者 おじさん 努力 物語. 物語 登場 少女 おじさん たゆま ぬ 努力 表象. 大 傑作 映画. ガルパンはいいぞ."}, {"rating": 4.6, "content": "今 観 TVアニメ 派生 劇場版 最高傑作 思う. ガルパン おじさん 補正 かかっ てる わけ w. 当然 TVシリーズ 知ら キャラ 特性 わから ？ 部分 思う 差し引い 良く シナリオ 演出. 最初 デジタル配信 版 観 あまり 面白 限定版 Blu ray 買い Blu ray DVD 発売記念 4DX 公開 知っ 劇場 観 行っ. 普通 観 面白い 4DX 凄さ 異常. 特盛り 爆音 4D 効果 かなり 派手 バージョン なおさら かも 知れ. 雨 シーン 本当に すごい 量 水 降っ かなり 濡れ w. 凄さ 点 4D 振動 効果 つける プログラマー 戦車 ごと 地形 動き 方 細かく 配慮 振動 具合 調整. 音響 各 スタッフ こだわり 抜い 作っ TVシリーズ 同様 ただ 萌えアニメ 作品 良い. 我が家 だけ 妻 子供 みんな 作品 ファン 推し みたい キャラ. やはり 練り こま シナリオ アニメ らし リア リテイ 境界 絶妙 老若男女 問わ 最後 最後 ワクワク ハラハラ 楽しめる 作品 思う."}, {"rating": 5.0, "content": "戦車 戦 とにかく かっこよく 最高. 既存 新規 問わ 魅力 的 キャラクター たくさん. 爆音 上映 4DX 含め 計 15回 くらい. 何度 見 最後 決戦 ドキドキ しまう."}, {"rating": 4.5, "content": "戦車 戦 映画 見 どう 十 回 映画館 通い まし （ 主 立川 … お世話になりました ）. 展開 早い シーン 必要 ？ 思う 部分 帳消し くれる くらい 戦車 シーン 良かっ."}, {"rating": 3.5, "content": "2015年 12月9日. TOHOシネマズ 日本橋 鑑賞. 戦車道 全国 高校生 大会 優勝 大洗女子学園 描い 作品. 友情 協力 満載 だけ じゃ 迫力 戦車 戦 ホロリ 展開 魅力 あふれる 新 キャラクター もう 大 満足. 上映 時間 長 感じ させ 作品 でし. 臨場感 あふれる 戦車 戦 楽しめる 映画館 鑑賞 必須 作品 よ. 2016年 2月25日. コロナワールド 4DX 鑑賞. 4DX システム 作り出す 振動 水しぶき バイブレーション 等 楽しま いただき まし."}, {"rating": 5.0, "content": "最高 でし 熱い 試合 島田愛里寿 セリフ 少なく 残念."}, {"rating": 4.3, "content": "相変わらず キャラクター 数 多く 新 キャラ 登場 名前 一 度 じゃ 覚え とても 楽しめ まし."}, {"rating": 3.5, "content": "戦争 暑苦しい 汗 くさい. かわいい 少女 要素 盛り込む どうでしょう 漢 くさ 緩和 とても 見 やすい 仕上がり. ガルパン. 今 根強い ファン 大変 人気 高い 作品. 人気 秘訣 上述 点 だけ ませ. 美麗 CG 戦場 実際 今 街 臨場感 わき やすく （ 地元民 一層 ） 興味 持て 趣向 凝らし 女の子 らしい かわいい 作戦 今 新鮮 おもしろい. 戦車 ネタ 数々 考証 ミリタリー ファン うなら 知識 わから 楽しめ ミリタリー 知識 もっともっと 楽しめる （ ミリオタ 友人 曰く ）. 本題 本作 そんな ミリタリー 間口 広げ 功績 アニメ 劇場版. ストーリー 今 好敵手 戦っ きた チーム 最強 大学 チーム 挑む 熱い 熱い. ほぼ 戦闘シーン たっぷり 重厚 戦車 戦 堪能 ストーリー 戦闘 感動 内容 映画館 鑑賞 たかっ かも. 全体的 素直 すばらしかっ 欲 言え 対戦相手 （ 愛 里寿 ） もっと うまく 掘り下げ ほしかっ ロリキャラ 担当 カチューシャ 愛里 寿 終始 埋没 気味 でし チーム コンセプト よく わから パッと しない もちょっと ね."}, {"rating": 2.5, "content": "最後 遊園地 戦 トリッキー 戦い方 多く 見 面白かっ."}, {"rating": 4.5, "content": "昨日の敵は今日の友. 女の子 達 戦車 乗っ 廃校 守る お話. TVシリーズ 続編 女の子 ＆ 戦車 って マニアック 過ぎ けど 内容 スポコン 試合 熱く 面白い 食わず嫌い しない 見 ほしい アニメ. ミリタリー とか よく 分から けど 面白かっ."}, {"rating": 4.5, "content": "盛り上がり キャラクター 描写 完璧 多く 戦車 戦 シーン 占め 中 たくさん キャラクター 人らし 詰め込ま 観 とても 楽しい 遊園地 戦う 思わ 笑っ しまう 程 ハチャメチャ スカッとする それでも ラスト しっかり 緊張感 持た 所 見事."}, {"rating": 4.0, "content": "記録 用. 極 爆最 高 ストーリー 良い. 原作 未読 アニメ 自体 よく わから 笑."}, {"rating": 5.0, "content": "ＢＤ 版 鑑賞 我が家 MDR XB 950 重低音 ポテンシャル 全開 引き出し くれる 変態 音響 作品 DTS Headphon ： X 疑似 サラウンド 面白い. ある意味 日本 ねじれ 平和 最も 体現 作品."}, {"rating": 5.0, "content": "記録. 2016 1 19. 2016 1 28. 2016 2 8. 2016 3 7 4DX. 2016 5 12. 2016 7 9."}, {"rating": 3.7, "content": "テレビシリーズ 未見 けど 最初 説明 世界観 つい いく 事 出来 すごく ありがたい. テレビシリーズ 一応 完結 みんな 登場 オマケ 作品 そのため 一 度 終わっ 話 ぶり返し 無理やり ストーリー 作っ てる 中盤 本当に つまらない 味方 側 オールスター 個性 生かし 展開 多分 ぶん 敵 側 描か 残念. 戦車 アクション 最高 面白い 日本 市街地 遊園地 シュチュエーション バリエーション 面白 自由 動き回る カメラワーク 多種 多様 戦車 特性 生かし 戦闘 アニメ 描ける リアル 非 現実 上手く 活かし 戦車 戦 とにかく 楽しい. 国ご ステレオタイプ イメージ ぶち込ん 個性 豊か 女の子 達 みんな 可愛い 女の子 戦車 組み合わせ 面白い 萌え要素 戦車 アクション 燃え 要素 両方 人気 分かる 面白かっ."}, {"rating": 5.0, "content": "大 満足 しか 無い 盛り沢山 内容 何回 見 理解 出来 トコ 大 満足 ‼ ️."}, {"rating": 3.7, "content": "キャラクター 分から 戦車 動き 個性 表現 てる グルグル 動く 視点 多彩 戦略 オマージュ 楽しい. ただ ストーリー 性 ほぼ 無い."}, {"rating": 3.2, "content": "WoTB やっ 頃 TV 版 一気に 観 意外と 友情 スポ根 要素 満載 熱い 作品. 知っ 戦車 出 来る 何故か 嬉しい ミリオタ 詳しく 分から 戦車 描写 細かく 砲撃 音 なんか 良かっ 思う. 逆 ゆるい 設定 作品 良さ. 今作 オールスター TV 版 観 方 いい 思う 自分 キャラ 多 過ぎ 名前 顔 覚え."}, {"rating": 5.0, "content": "劇場版 観る ガルパン. そこそこ 面白い アニメ. 劇場版 人生 大切 全て 詰まっ. 興奮 映画 過去 たろ 感動 映画 過去 たろ. 最初 最後 本当に 愛 詰まっ 作品. ２ 時間 あっという間に 過ぎ しまう. 映画 映画館 観る べき 映画. アニメ版 マッドマックス 名 伊達 じゃ. ちょこちょこ リバイバル てる 是非 劇場. あ 大事 事 言い 忘れる とこ でし. 一言 まとめる. ガルパンはいいぞ ！\"."}, {"rating": 3.7, "content": "あまりの 面白 4DX 3度 鑑賞 まし わ. 戦車 戦う 戦車道 女子 嗜み … って 無茶苦茶 設定 だけ 容認 しまえ あと もう 怒濤 面白. 女の子 大量 出し 萌えアニメ 皮 被っ おい 実は スポ根 良い よ ね. テレビシリーズ 続編 前 情報 楽しめる 1本 映画 テンポ 見応え 面白い. しかも 群雄 劇 かなり キャラクター 登場 のに 一人一人 キャラ 生き 見せ場 ちゃんと 凄い よ. 大洗女子学園 廃校 撤回 かけ 大学 選抜チーム 戦う ストーリー. 序盤 交流戦 大洗 知波 単 組 VS 聖グロ リアーナ プラウダ 組 市街地 線 面白. 廃校 危機 生徒会長 文部科学省 交渉. 大 洗 大学 選抜 試合 割っ 入る 各 ライバル 高 面々. くぅ〜〜 燃え るぅ 〜〜〜〜〜！！！！. ガルパン サントラ 素晴らしい シーン 学園 十 色 震える 程 テンション 上がる わ. 黒森 峰 パンツァーリート → サンダース リパブリック賛歌 → プラウダ カチューシャ → 聖グロ 英国擲弾兵 → アンツィオ フニクリフニクラ → 継続 サッキヤルヴェンポルカ → 知波 単 雪 進軍 → パンツァーフォー！. ココ 最大 クライマックス よ ね 最高. 対 大学 選抜 遊園 地 舞台 じっくり 時間 かけて 見応え タップリ. 観覧車 パンジャドラム 言う 転がす って ビジュアル インパクト 素晴らしい. ラスボス 島田愛里寿 センチュリオン 圧倒的 強 ゴボウ 抜き 敵 戦車 圧倒 まくる 快 進撃 さすが 島田 流 家元. 島田 流 西住 流 家元 同士 ラスト バトル 一切 会話 無い 演出 凄い. あれだけ 盛り沢山 後 更に 緊迫感 出せる 凄い よ. これだけ 盛り上がっ あげく 4DX 散々 揺さぶら 頭 フラッフラ わ 絶対 劇場 見 なきゃ ダメ 映画 わ. 完結 編 映画 今後 どう 本当に 楽しみ テレビシリーズ マウス 出 ちゃっ 今作 じゃ カール 自走砲 出 ちゃっ ねぇ 第二次大戦 陸戦 兵器 凄い あと ？."}, {"rating": 3.5, "content": "戦車 戦 熱い 描き方 とても わかり やすい. 人物 多 すぎ わからん."}, {"rating": 2.0, "content": "ごめんなさい TV 版 とか 一切 観 ませ アニメ 絶対 的 クオリティー 貶める つもり 毛頭 ありません ミリヲタ 皆さん 相対的 くらい 描写 満足 ちゃう でしょ どう 足掻い 軍事力 暴力 なので )。."}, {"rating": 3.9, "content": "ストーリー 性 ほぼ なし 勢い みる 映画. とにかく ラスト 15分 くらい 戦闘 盛り上がり いい."}, {"rating": 2.4, "content": "近所 劇場 かなり ロングラン 上映 結局 観 行か. それなり 楽しめ ロングラン ヒット 理由 自分 分から. 結局 女子高生 戦車道 言う スポーツ 言う 武道 精進 スポ根 お色気 要素 ファン 方 申し訳ない 自分 全く ハマり ませ でし."}, {"rating": 4.0, "content": "わぁ … こいつ こんな 絵柄 アニメ映画 レビュー よ …. そんな 思っ 人 でしょ ね. 一言 言わ もらい. うる バカ. ちゃんと 映画 見 言え. 脳みそ コンクリート 野郎. ホント 最高 でし. . . . 初めて 通常 上映 MX 4D 上映 爆音 上映 見 行き まし. . . . 爆音 上映 最高 ね. . . ガルパン SE って スタート 最大 音量 てる 聴い てる 身 たら 臨場感 スンゴイ よ. . . . こっち たら 映画 見 てる はず のに 音 作品 中 紛れ込ん 錯覚 レベル. . . . あと エンディング曲 バラード けど 爆音 せい EDM 風になって 笑い まし."}, {"rating": 4.0, "content": "これはいい エンターテイメント 映画. とんでも 詰め込み 具合 けど ガルパン なんとなく 許さ てる. 西部劇 セット 完全 BGM 荒野の七人 殆ど 気づか けど パロディ 数 すごい 多い みたい. 各校 選手 芋 臭い セーラー服 着 てる シーン 一番 好き キャラクター アンツィオ 一番 好き まし. ほんの 少し フューリー 観 たく."}, {"rating": 3.8, "content": "1年間 映画館 上映 理由 良く わかる くらい 素晴らしい 作品."}, {"rating": 4.0, "content": "TVシリーズ 未見 けど 楽しかっ. 戦車 ディテール 各校 カラー ミリタリー 小ネタ 本当に 好きな人 作っ てる っていう 愛 満ち 良かっ. 副音声 戦車 ガチ勢 解説 つけ ほしい. 戦車 通れ 道 ありません って 名言 でしょ. 戦車 砲撃 音 走行音 違う レオポンさんチーム 褐色 2人 半 脱ぎ ツナギ ＋ タンクトップ 揃っ ビジュアル 最高 時々 FPS 視点 挟まる 本当に 楽しい プラウダ 2人 カタカナ 発音 じゃなくて ガチ ロシア語 喋っ てる. クルセイダー かっこよかっ."}, {"rating": 5.0, "content": "隠そ ガルパン おじさん 自分 レビュー たい. 書こ. 詳しい 内容 見所 他 方 書い くれ 思う 当時 映画館 ガルパン 未見 友人 誘っ 時 言葉. ｢ 映画 女の子 観る 映画 じゃ 戦車 観る 映画 。｣. 見事 好き くれ まし (^^). 6回 映画館 観 映画 なんて くらい だー."}, {"rating": 4.5, "content": "サービス精神 嵐. 3分の2 アクションシーン 絶対 退屈 アクションシーン 多様性 一切 ダレ. 繰り返し 見 しまっ. 相変わらず 胸 熱く シリーズ 思い. ラスト バトル バトル 見せる 注力 面白かっ 普通 もっと 情緒 的 盛り上げる 思う （ アニメシリーズ 差別化 ？ ）. 継続高校 カッコ よすぎ. 目立 ち方 次回 作 仕掛け だろ."}, {"rating": 4.2, "content": "映画 ガルパン 触れる 初めて 機会 関わら 素晴らしく 興奮 まし ･･･！！！ 初見 易しく 女の子 × 戦車 世界 誘っ くれ. 戦い方 斬新 驚く ばかり アツイ 気持ち 女の子 可愛い 戦車 CG 最高 見る べき ね."}, {"rating": 4.2, "content": "初めて 4DX 見 良かっ 思え 作品. 動く 椅子 相性 バツグン."}, {"rating": 4.0, "content": "前 見. WoT Pz IV Anko 解除. ガルパン 最終章 楽しみ. パンツァーフォー！."}, {"rating": 3.0, "content": "TVシリーズ 入っ コアファン リピーター 劇場 迫力 体感 ファン 絶賛 本作 ムーブメント 収まっ 自宅 観 みる 残念 ハマれ. TVシリーズ 観. 物語 背景 全く わから. キャラクター とにかく 多 すぎる. シリーズ オールスター 集合 誰 愛着 無い 優雅 紅茶 飲ん でる 女子 応援. 冒頭 いきなり 戦車 闘う. 死ん じゃっ しない ？. 戦車 上 顔 出して るし. ヘッドフォン 迫力 楽しめ 様々 タイプ 可愛い キャラ 戦車 バトル 男気 ギャップ萌え ？ ハマれ 色々 キャラ 並べ まし 印象. それにしても 音響 こだわり 凄い. 爆音 上映 人気 よく わかる. 大洗 フィーチャー てる. 映像 草原 緑 突き抜ける 青空 美しい. クライマックス 雨 闘い 迫力. 観覧車 回転 シーン 新鮮. 最後 一騎討ち 激突 見応え けど. なんだろう 違和感. 爆撃 派手 当たっ たら まず 死ぬ だろ 血 出る だろ 戦車 内 昏倒 だろ アニメ だに 全く 起こり 得 設定 文化祭 的 お気楽 感 全て キャラ 危機感 0 命 稀有 儚 一切 感じ させ ゲーム 感 JK × 戦車 壮大 お遊戯会 キャラ 愛着 無し 飽き. まあ 戦車 目線 ジェットコースター 乗っ 映画 4DX 観 たら 砲弾 地響き シンクロ 体感 半端ない 思う 体感 み たかっ."}, {"rating": 4.0, "content": "アニメ 観 全く 予備 知識 なし 鑑賞 でし … 相当 面白い ね 何より 魅力 的 キャラ 多い ね. 最初 高校生 同士 試合 見せ おい 後 大学生 試合 高校生 オールスターズ 集結 見せ 方 上手い 初めて 観 豪華 感じ まし. あれだけ 多く キャラクター 出 これだけ 印象深い キャラ 多い スゴイ 思い. 過去 アニメ 続き 観 たい 思う 作品 でし."}, {"rating": 3.7, "content": "初 ガルパン. タイトル 名 だけ 聞い 事 程度 キャラ 設定 相関図 キャラ 背景 戦車道 一切 わかり ませ. 広場 街中 戦車 同士 戦い 迫力 音響 大 満足 レベル. 戦争 物 映画 好き 実は 戦車 好き にとって 大 満足 作品 でし."}, {"rating": 4.0, "content": "とにかく すげ ー 面白い. 上映 時間 2時間 中. 戦い 1時間 30分. 凄まじい 思い切り 良さ. 最初 最後 見所 しか 贅沢 仕様. 細か 作り 込み えげつな 過ぎ 最早. 本当 スポーツ観戦 てる 気分 戦車道 見入っ しまう. ハラハラドキドキ 手 汗 握る 戦い でし."}, {"rating": 4.1, "content": "アニメ OVA 本作 1日 耐久レース. ガルパン プロ 友達 解説 付き 観 完璧. アニメ 本編 続く 音響 クオリティ さすが やし 劇場版 たる 展開 演出 劇場 観 たら そりゃ 楽しい でしょ. 脚本 吉田玲子 納得. 音楽 乗れる キャラ 細か 動き 発見 何度 観 たら 何度も 楽しく. 期間 空け 見 キャラ 把握 好き なれ たら もっと 楽しかっ たろ. なんか 人並み しか 言え へん まあ つまり. ガルパンはいいぞ. みんな 口 揃え 言う こういう 笑."}, {"rating": 3.7, "content": "愛 映像 形 とっ すごい. アニメ 観 十分 楽しめ."}, {"rating": 5.0, "content": "秋山 殿 クソ かわいい 映画 しか 秋山 殿 可愛さ だけ 以外 気 あと 残る 秋山 殿 可愛さ 一点 具体的 何処 可愛かっ 思い出せ 宇宙 思い浮かべる 時 無数 星 煌めき 頭 描く 一つ一つ 星 色 名前 思慮 いか しまう 同じ 秋山 殿 可愛さ つまるところ そういう スケール 達し しまっ だろ かわいい 秋山 殿 かわいい かわいい ＝ 秋山 殿 あと なんか 戦車 とか 出て きた 思い."}, {"rating": 5.0, "content": "女子高生 戦車 乗り たく 白旗 シュポッ って くる シーン 面白い."}, {"rating": 4.5, "content": "音響 素晴らしかっ ストーリー 好き 西住 姉妹 共闘 熱い ‼ ️."}, {"rating": 4.9, "content": "女の子 いっぱい 出 くる みんな 特徴 可愛い ね. 今 敵 戦っ 相手 チーム 組ん 戦う 展開 胸 熱く. 戦闘シーン 大 迫力 射撃 音 リアル 思い 映画館 観れ よかっ …."}, {"rating": 4.5, "content": "結構 前. 夜中 深夜番組 11話 12話. 放送 てる. たまたま 見. おもろー. . 掘っ 見 だし キッカケ けど. 劇場版 待ち遠しく しかた なー w. 今回 7回目 ？ くらい ？. 今 最終章 待ち遠しい w. ゆかりん かわいい. こんな 女子 付き合い たい w. あー 内容. 劇場版 だけ. 豪華 ねー. 会長 かわいい ねー w. アニメ アニオタ 化 っ なー. あー けいおん ？ w. こー ゆ ー 見 毛嫌い てる. ミリオタ みる べし ♡."}, {"rating": 4.5, "content": "実は 2回目 1回目 福岡 4D 堪能 そちら 劣る 爆音 いい 座席 戦車 内容 言わずもがな 情報量 ソフト タッチ 子供 大人 ガルパンはいいぞ."}, {"rating": 4.5, "content": "a st 極 爆. 861回目 上映 そう. 今 タイミング 会わ 今夜 はじめまして 参戦 でし いつも お客さん いっぱい 訳 体感 まし. b st 上映 楽しみ. 20170613 b st 極 爆. b st いい ぞ. 20170725 a st 極 爆. 876回目 上映. a st いい なあ ドッカンドッカン いって スッキリ まし. 20170927 a st 極 爆. 890回目 上映. ２ ヶ月 ぶり 観 まし. 20171121 a st 極 爆 上映 ２ 周年 記念 新 スクリーン お披露目 894回目 上映. 満席 でし."}, {"rating": 4.6, "content": "2D 4DX 観 4DX 映画 為 思える 合っ. 置い とい 内容 戦車 動く 様 大 スクリーン 音響 見 やはり 最高 あろ. 主人公 達 救う ライバル 達 集結 王道 胸 熱く 試合 後半 味方 戦車 次々 やら いく 残念 もう少し 自然 減ら 思う 主要 キャラ 達 最後 残ら なけれ 仕方. 最後 台詞 なし 効果音 のみで 試合 流れ まさしく 息 つく 暇 緊張感 包ま 固唾 呑む. 最初 紅茶 入る 演出 個人的 好き."}, {"rating": 3.5, "content": "戦車道 人生 大切なこと 詰まっ. セット みたい 建物 ぶち壊し 進ん いく シーン は元 子 とても 暴力的 笑っ."}, {"rating": 4.6, "content": "極 音 相性 よろしい 立川 長く やっ ほしい ぱ パンツァーーーフォー … \\(^^;)."}, {"rating": 3.7, "content": "観 嫌い あまり 興味 観 おら 話題 鑑賞 アニメ 観 鑑賞 まし 笑い シリアス シーン 意外 はまっ しまい そう キャラ 個性 的 アニメ 観よ 思い まし."}, {"rating": 4.4, "content": "【 ドーパミン どばどば 】. フゥーーーーーーー 4DX 爆音 上映 バッチリ ハマる しっかり キメる あたり 水島努 最高 ぜ."}, {"rating": 4.2, "content": "10回 以上 映画館 見 かも しれ. 立川 爆音 4DX. 日常 シーン 退屈."}, {"rating": 3.8, "content": "アニメ 見 面白 変わる 当たり前 言え 当たり前. 自分 見 側 普通 面白い 位 でし 熱く 盛り上がり まし. 今作 アニメ版 好き 方 戦車 好き 方 グッと 面白 増す 思い. アニメ版 評判 様 BGM 戦車 描写 音 素晴らしい."}, {"rating": 4.2, "content": "どうして 高校 戦車道 ガチ 考える くらい かっこよかっ. 麻子 一択. おう よ 萌え."}, {"rating": 5.0, "content": "バランス 良さ シリアス 寄っ 笑い 入れ くれる 継続 ラストシーン 等 締める キッチリ ｢ ｣｢ どう 考え ｣ 戦う しっかり 感情 移入 やすい. 戦車 音 CG 共 製作 者 こだわり 感じる."}, {"rating": 3.8, "content": "女子高生 戦車 戦う アニメ 最初 ？ 面白く そう って 思っ けど あなどっ まし 内容 スポ根 くすぐる 女子高生 たくましい ＆ 可愛い 笑 青春時代 甘酸っぱ 心地よい 戦術 見どころ 多数 見入っ しまう 映画 でし."}, {"rating": 2.5, "content": "周囲 ガルパン おじさん ガルパンはいいぞ ～」 叫ぶ だけ 良い 教え くれ 仕方 （ ＆ 大洗町 コンテンツ 観光 興味 ） 観 わけ 劇場版 だけ 観 いい ぞ ～」 なのか よく 分かり ませ. 中盤 廃校 云々 パート おそらく やっつけ どう いい だろ けど 少なくとも 作品 だけ 観る 競技 戦車道 がよく 分から スポーツ ？ 競技 のに 対戦チーム 同士 戦力 偏り とか 絶望 感 とか そういう 感情 前 ？？？ 浮かん しまっ. 戦闘 まあ ドン パチ 威勢 いい いい けど 作戦 ぶつ切り 行き当 ばったり すぎ 一貫性 感じ なあ もっと リアリティ 戦闘 アニメ 思いこん たのも けど. キャラクター 数 多い 分 だいぶ 記号 化 初見 十分 整理 辺 助かっ TV アニメ版 追う ちょっと めんどくさい なー."}, {"rating": 3.4, "content": "5 23 シネマ シティ a スタジオ 極 爆. ずっと シネマ シティ 極 爆 見 たく やっ みる まし. リニューアル a スタジオ 見れ だけ とても 嬉しかっ. 内容 まったく 知ら 無知 見 まし はじめ 三 分間 説明 なんとなく 理解 まし. 女子高校生 廃校 防ぐ 戦う 話 なんと 戦車 使う とても 興味深い でし. 最後 遊園地 戦い 面白かっ. 戦車 咆哮 重低音 体 響く 快感 なんとも 言え ませ. 1100 LFC 三 台 最高 でし. 11 13 イオンシネマ 海老名 スクリーン 7 THX."}, {"rating": 3.5, "content": "高 評価 理由 分かる 気 (*ﾟ▽ﾟ)ﾉ. 戦車道 アニメ版 ライバル 達 総 出演 ファン たまらない 作品 思い. アニメ版 説明 3分 …. 多分 3分 作品 だけ 観る 撃沈 ？ 思い (^_^;) 汗. . 映画 内容 クオリティ 良かっ. ライバル 達 総 出演 ライバル 達 同じ チーム. 又又 廃校 危機 救う 為. 戦車道. 対戦相手 大学生 選抜. 新た キャラ いきなり 登場 しぶっ 込ん. 説明 なんか 無い. 膨れ 上がっ キャラ 数 アニメ 通し 観 …. だけど 戦闘シーン 大 迫力. 4DX 観 たら 楽しい だろ なぁ って 思い 観 まし. 中でも ラスト 遊園地 バトル 見所 満載. 個々 キャラ らしい 戦い 楽しめ 良かっ. 本当に 男性 出 来 ませ (><). 熱い 友情 良かっ. 劇場版 けど 完全 オリジナル good 思い."}, {"rating": 4.7, "content": "ガルパンはいいぞ 流行語 意味 わかり まし …. 古い ファミコンウォーズ シュミレーションゲーム 大好き 映像 化 こんな 感じ だろ 思い 見 まし. ぶっ 飛ん ともすれば バカ 設定 上 リアリティ 突き詰め 素晴らしい ピンチ 切り抜け 方 世界観 戦車 CG 音響 … 製作 陣 気合 窺え. 個人的 こういう 所謂 美少女 系 アニメ 苦手 作品 に関して 美少女 系 特有 強め キャラ設定 物凄く 活き 思い ただ ウケ いい キャラ付け 戦車 単位 あるいは 軍 単位 集団 合っ キャラ付け 関係性 付け 戦車 名前 覚え 大き 機動 性 戦車 性格 すんなり 入っ. ボコミュージアム 周り 話 もう少し 描写 増やし 欲しかっ 脚本 とても 良かっ ベタ 展開 重ねる けれども 元 設定 ぶっ 飛ん だけ 許容 感動 尺 短い 中 天丼 うまく 活かし 色々 事 説明. 是非 一 度 いい 立川 見 たい …."}, {"rating": 4.0, "content": "2015 12 16 125 立川 シネマ シティ 極上 爆音 上映. 2015 12 24 128 立川 シネマ シティ 極上 爆音 上映."}, {"rating": 3.4, "content": "観 戦車 再現度 高い なぁ ^_^. 好きな人 ほんま 好き やろ ね. 普通 （笑）."}, {"rating": 4.0, "content": "爆音 上映 毎回 盛況 （ らしい ） 納得. 確か 映画館 観 たい. 〔 CS 〕."}, {"rating": 3.0, "content": "廃校 ネタ ？ 思っ やはり オールスター アツ. 遊園地 フィールド キャラクター 全員 魅力 余す 見る."}, {"rating": 3.9, "content": "前半 ～ 中盤 そ ー 試合 始まっ 勢い ぱねぇ. 敵 校 仲間 安定 熱い 展開 しっかり キャラ 見せ場 用意 文句. ガルパンはいいぞ."}, {"rating": 4.3, "content": "最初 まだ 廃校 ネタ 引っ張る アニメ版 蛇足 感 感じ … 面白 すぎる …. 個性 豊か キャラクター 多い アニメ 魅力 一つ そんな 中 ライバル 校 同士 共闘 盛り上がる 間違い なし 展開 だけ. 遊園地 舞台 利用 戦術 駆使 戦車 って そんな … 思う どんどん 成し遂げ いく. 正直 戦車 知識 大砲 打てる 鉄 車 くらい しか 思っ 機動力 なんて 驚い こんなに 接近 戦 戦術 要する 思っ 実際 どういう わから. アニメ 視聴 前 可愛い 女の子 戦車 乗っ てる 人気 だろ 思っ 本当に よく 作品."}, {"rating": 3.3, "content": "テレビ 版 知ら 楽しめる 聞い 観 み まし ガルパン. 絶賛 理由 分から けど 無声 数 分間 面白かっ ラスト 戦闘 40分間 くらい ？ 時間 忘れ 楽しん かも. あれだけ 人数 能登 一瞬 分かる 強み よ ね 好き すごい."}, {"rating": 4.3, "content": "明日 公開 最終章 復習 TV 版 一気 見 OVA 劇場版 間 観 オトコ 戦車道 物語 フューリー 結果 めっちゃ 効い まし. 2017 4 27. 一気 放送 TVシリーズ + OVA 立て続け 鑑賞 萌え 系 アニメーション 侮る 事 戦車 戦 見事 作画 （ TV 版 中盤 一瞬 緩み まし … w ） FPS 差し込み 方 シリーズ 通し 面白い 作品 でし. ご当地 大洗 まっすぐ 寄り添う 作り 分野 ブーム 牽引 来 だけ 徹底的 掘り下げ 街 破壊 作品 土地 愛さ ゴジラ シリーズ 重なり （ 未 上陸 四国 シン・ゴジラ 制作 時 熱烈 上陸 リクエスト 様 ）. 劇場版 多く 楽曲 使用 まし TV 版 一曲 音楽 扱い 方 （ 一つ 曲 挿入 歌 使う 際 アレンジ 力 ） 巧 軍歌 メロディ 持つ 高揚 感 強い なぁ 沢山 感じ まし. 登場 キャラ 多 過ぎ 感 主人公 多く 物語 背負わ させ 真面目 優しく 強い 言う 一点 押し出し 描い 多く キャラ 立っ 印象 残り. 実写 やる ハリウッド もっ 大き 過ぎる あろ スケール 感 アニメーション 描か アホ な！ 的 シーン 巻き込ま ツッコ むの 野暮 的 見入っ しまい. 個人的 戦車 好き まし 戦車 好き 人 堪ら 作品 でしょ ？."}, {"rating": 5.0, "content": "NECO 一挙 放送. 戦車 戦 迫力 やっぱり すごい まず 合法的 平和 的 市街戦 繰り広げ 戦車 公道 縦横無尽 走り回る わ 民家 壁 穴 開く わ ゆ 戦車 詳しく 楽しめる 大胆 アクション 戦略 いっぱい ずっと 楽しい. 間違い 作品 しか アニメ しか 以上 熱量 描か 扱う モチーフ ゆえ 避け 通れ 戦争 にまつわる 悲哀 重なる 部分 見え 奥深く 感じ TVアニメ 劇場版 やる 思え めちゃくちゃ 映画 的 緩急 つけ かた びっくり 泣い. 言葉 じゃ 雄弁 語ら 難し 映画 見 感じる なか 作品 って 多く 思う 元々 ファン 以外 贈ら 高い評価 納得. 全て 飲み込み ガルパンはいいぞ って 言う しか 気持ち ちょっと わかっ 気."}, {"rating": 4.4, "content": "青春 友情 姉妹 絆. いろんな いっぱい. ガルパン 大好き."}, {"rating": 3.0, "content": "固定 視点 ゴリ ゴリ ミリタリー 専門用語 満載 戦闘シーン あくまで のんびり 雰囲気 流れ 程よい 弛緩 ガルパン 魅力 けど 劇場版 大詰め 隊長 車 同士 戦闘 打っ 変わっ 言葉 応酬 一切 緊張感 満点 仕上げる なかなか アツ く 楽しい オールスターゲーム. もっと 他校 掘り下げ 良かっ サンダース もっと 活躍 もらい たかっ."}, {"rating": 3.0, "content": "始め み けど バカ 面白. 友達 見る 楽しい."}, {"rating": 3.8, "content": "ガルパン おじさん 囲ま 観. なんか ドコドコ こーん って 観 てる うきうき ちゃう よ ね 語彙力. 3分間 アニメ 思い出し ありがとう. きっかけ そんな … って 思っ ちゃっ けど 始まり しっかり 伏線 って 観 すっきり 誰 ファン 楽しめる. 爆発 リアル 気. 会長 アンチョビ 麻子 かわいい. こういう 結果 思わさ いい 結果 主人公 強いっ ていう あからさま こういう 結末 かなり 好き 姉妹 表情 いっ たら … ガルパンはいいぞ."}, {"rating": 4.5, "content": "マジで 大洗町 羨ましく 町興し 作品 めっちゃ 憧れる. あと アニメ 久しぶり 観 西住 殿 お姉ちゃん 関係性 曖昧 お姉ちゃん めっちゃ 仲良し ー って 安堵 まし お姉ちゃん 優しい 甘い. ストーリー 面白かっ 会長 頑張っ くれ ありがとう みんな 制服姿 見れ ちょっと 笑っ."}, {"rating": 4.0, "content": "初めて 4DX. アニメ なんと なーく 観 だけ キャラ 何もかも すっかり 忘れ けれど. ガルパンはいいぞ."}, {"rating": 4.1, "content": "アツ …. finnish 株 うなぎ登り. あんこう鍋 食べ たい."}, {"rating": 4.0, "content": "DVD 視聴. なるほど 確か 劇場 観 方 いい 作品. 演出 あっさり てる 戦車 戦 興奮 十全 味わう でかい スクリーン 良質 音響 設備 無けれ 駄目 思う. まあ DVD 楽しめる 作品 けれど. 個人 的 嗜好 けど オールスターチーム もう だけ 燃える 最高. 具体 的 戦闘 TVシリーズ 総決算 感じ これぞ 西住みほ 流 十二分 期待 応え くれる 内容."}, {"rating": 4.8, "content": "萌え 系 思っ たら とんでも. 激 アツ スポ根 友情 アニメ. 恋愛 一切 なし すごい. 面白 すぎ 劇場 何回 観 聖地巡礼. 大洗 行き たい なあ."}, {"rating": 4.5, "content": "かなり 前 4DX 鑑賞 本当に よかっ アニメ すばらしい ね ミカ チョビ 最高 ♪ ガルパン いい ぞ ～."}, {"rating": 3.5, "content": "中盤 ドラマ パート グダグダ つまら けど 以外 概ね 良き. 川澄綾子 もっと 出番 与え ください. 思え 平原 駆け抜け いく 回想シーン 原恵一 クレしん 雰囲気 完全 一緒 でし ね 原恵一 弟子 筋 実感."}, {"rating": 3.9, "content": "ストーリー アニメーション 面白かっ. 戦闘シーン 迫力."}, {"rating": 4.8, "content": "撃て ー 撃て ー. 女子高生 戦車 乗っ 戦う 強引 極まりない 設定 見事 ガールズ＆パンツァー テレビ 版 最終回 4 ヶ月 待たさ 消し飛ぶ クオリティ 大 満足 でし. さて 満 時 劇場版 やはり 最高. 確か ストーリー テレビ 版 結末 覆す グダグダ でし だけど だろ 血 湧き 肉 躍る 戦車 バトル. 設定 上人 死な のに 何で こんなに 熱く なれる だろ. カチューシャ 逃がす 自ら 盾 散っ 行く 隊員 敬礼 ざる 得. 最後 ボス 戦 お互い 一言 言葉 交わさ 潔 いまどき 新鮮. 音声 解説 触れ まし おまえ 戦車道 見せ みろ 汗臭い セリフ 応酬 ただ 砲撃 音 鉄 軋む 音 しか 冷徹 世界. アクション 演出 だけ. 人間 模様 丁寧 描か 福田 殿 突撃 思い 留まる 水島 監督 本当に 一流. 2015年 マッドマックス いい 本作 いい 10回 以上 見返す 映画 2本 豊作 年 でし."}, {"rating": 3.7, "content": "立川 シネマ シティ 爆音 観 臨場感 凄かっ 見る 遠く ココ おすすめ."}, {"rating": 4.1, "content": "いやー 面白かっ. 明らか ファン 向け 作品 こういう 作品 観る こんな 楽しみ 味わえる なんて オタク 良かっ なー なんて 思っ しまい ただ 生まれ よかっ なんて 感想 真剣 語っ 書き込み 見る ちょっと 引い しまい … …。. 閑話休題. 上映開始 前 ３ 分間 今 あらすじ 紹介 言っ 初見 人 配慮 思っ いけ ませ. 本編 ストーリー 構成 一般人 対象外 本編 全部 見 人 出来れ OVA 見 ファン 対象 三年 前 作品 お前 ちゃんと 覚え 程度 軽い 確認 考え ましょ 僕 茶道 華道 並ぶ 女性 たしなみ セリフ 聞い ああ バカ 世界 帰っ 来 理屈 考える 止めよ 思い まし ね ｗ. ストーリー TV 版 最終回 引き継い 大洗 市 舞台 優勝 記念 エキシビジョン マッチ 大学 選抜チーム 対戦 ２つ 戦い 中心 構成 言う エキシビジョン マッチ → 大学 選抜チーム 戦う 為 理由 付け → 大学 選抜チーム 対戦 流れ 劇場版 資金 使っ 派手 戦車 戦 ガンガン やる ぜ 単純 明快 映画. ウラー. なので 映画 印象 ひたすら 戦車 動く 動く 主砲 撃つ 撃つ 撃破 撃破 すさまじく 美麗 CG 音響 展開 訳 TV 戦車 戦 興奮 人間 堪ら モノ 仕上がっ. 反面 人間ドラマ 軽 め （笑）. スタッフ 明確 優先順位 付け 製作 見事 成功 まあ 現実 戦車 得 機動 性 アニメ ファンタジー 野暮 事 言っ 駄目. 迫力 映画館 観る べき 作品 言え ね. 細かい ミリタリー 描写 ファンタジー 的 表現 例外 すれ 僕 なんか 知識 追いつか 色々 盛り込ま 旧 大日本帝国陸軍 九七式中戦車 装備 知波 単 （ チハたん ） 学園 敵 追い込む 突撃 戦況 判断 困る 突撃 仲間 やられる 突撃 とにかく 突撃 言う 思考パターン セリフ 回し 上手 あまりに 旧軍 的 乾い 笑い 浮かん しまい まし. ただ 仕方がない でしょ アニメ 自体 美少女 動物園 内容 自分 にとって 面白かっ ー 言える 作品 リアルワールド 誰 オススメ 出来 ｗ 劇場 販売 パンフレット ストーリー 登場人物 メカ 紹介 ページ 数 出演 女性声優 コメント ページ 数 方 多い 言う … …。 100人 1回 づつ 観る 10人 5回 づつ 観る 狙っ しょうが こんな 風 ターゲット 絞り 絞っ 声優 関係者 食わ 為 作品 作っ どんどん 業界 縮小 ゆく だけ なんだろう なぁ 思わさ まし. … … 第三セクター 公共事業 みたい おい."}, {"rating": 3.5, "content": "劇場 見 劇場 観 よかっ. 継続高校 戦車 かっこいい ついで 言う わたし ミカさん 推し. 劇場版 観 本編 観 本編 継続高校 出 知り がっくり 記憶."}, {"rating": 4.7, "content": "立川 シネマ シティ A スタジオ 爆音 上映 初日 初回 最前列 ど 真ん中 ウーファー 直撃 座席 鑑賞. 余り 爆音 目まぐるしく 動く クライマックス 映画 観 初めて 途中 脳 処理落ち しまっ. 豊洲 4DX 鑑賞 クライマックス シーン 変 笑い 自然 出 しまう アトラクション ムービー パシフィックリム 並ぶ 最高峰. 他 109 二子 玉 等 鑑賞."}, {"rating": 4.0, "content": "世 ガルパン おじさん ガルパン 良い ぞ 以外 語彙力 奪っ 劇場版 ガルパン 遂に 見. なんか 大学生 チーム 戦う 事. 観覧車 転がり すぎ さっき 見 純黒の悪夢 みたい."}, {"rating": 5.0, "content": "4DX 効果 でかい けど 抜き 楽しめる 作品 アニメ 全 話 OVA 観 てる 楽しめる."}, {"rating": 4.0, "content": "沢山 美少女 青春 部活 華やか 要素 一杯 詰まっ 根底 戦争映画 特有 哀愁 しっかり 受け継ぐ 作品. 戦争 兵士たち 手 入れる 為 以上 失わ 為 戦う 祖国 自由 家族. ガルパン 彼女たち 戦う 理由 母校 失わ 勝ち取る 失わ 為 戦い 彼女たち 一生懸命 汗 涙 哀愁 宿り. これだけ 沢山 女の子 登場 男性 殆ど 登場 恋愛 要素 無い 新鮮. 自ら 力 戦い 守り 確固たる コミュニティ 形成 キャラクター. 女性 生きる うえ 男性 必ずしも 必要 現実 描い アニメ 沢山 男性 ファン 傾倒 ひとつ 人格 完成 彼女たち 精神 性 性差 超え 尊敬 憧れ 持っ かも しれ."}, {"rating": 4.1, "content": "アニメ 1番 魅力 戦車 シーン 映画版 魅力 100パーセント 活かし くれ 戦車 シーン たっぷり. 色んな 戦車 たっぷり. 入浴シーン たっぷり （ 1回 だけ ）. 水島 監督 作品 他 にも いくつか 観 本当に 外れ なし. 素晴らしい 監督 ね 今後 期待."}, {"rating": 3.6, "content": "片田舎 暗い 部屋 見る ガルパン 堪ら 戦車道 人生 大切 すべて 事 つまっ てる よ 本当に."}, {"rating": 4.8, "content": "十 回 百 回 観 限り 楽しさ. 大洗 ピンチ ライバル 達 駆け付け くる 場面 度 観 鳥肌 ベタ けど やっぱり 熱く. しかも ドラクエ 的 敵 強かっ 相手 仲間 瞬間 謎 貧弱 悲しみ ステータス 調整 行わ ませ 仲間 勿論 強い キャラ 一人一人 活躍 楽しみ ファン だけ ほぼ 全員 活躍 所. 本当に 週 1 ぐらい 観 たく 中毒 映画 劇場 爆音 4DX アクション 装置 付き 上映 観 たい 時 好き だけ 観 欲しい …。 1 2万円 出して いい よ …."}, {"rating": 4.5, "content": "うわ あああああああああああああ. なんて 面白. だいたい 僕 水島努 吉田玲子 時点 最高. もう 文句なし. ガルパン 子 みんな大好き. こんなに ワクワク オールスター 集結 久々 よ. だって 殲滅 戦 ？. さすが っす もう さすが っす. 作品 キャラクター 魅力 最大限 引き出す 最高 舞台. うさぎ チーム 大 活躍 ありがとう. 劇場 見 たかっ. 4DX とか 爆音 中戦車 揺れ 体感 見 たかっ. 結局 みんな. ガルパンはいいぞ."}, {"rating": 5.0, "content": "テレビシリーズ 全て レンタル 見 劇場版 見 まし. シリーズ 面白い 理由 いろいろ 実在 町 舞台 一見 萌えアニメ 恋愛 要素 無い 自分 新鮮味 好き. 出 くる 女の子 しかも みんな 可愛く 感動 場面 いくつか 用意 てる 戦車 昔 素材 扱い スポ根 アニメ 現代 版 楽しい 要素 満載 ね. 自分 地元 こういう アニメ 舞台 － 願っ."}, {"rating": 3.5, "content": "映画 完結 好感 もてる かなり リピーター 出 わかる 位 キャラ 立っ 作り 込み 凄かっ 思う. 途中 ギャグ タッチ 描画 コミカル 面白かっ 一転 終盤 大隊長 同士 戦い 台詞 無し 息詰まる シーン 満載 ハラハラ しながら 最後 スカッとする 決着."}, {"rating": 4.4, "content": "アニメ映画 って あんま 見 けど TV やっ 折角 鑑賞. ガルパンはいいぞ って スラング 有名 けど そう 言い たく 気持ち わかる. 女の子 しか 出 こ 筈 のに 感想 迫力 かっこいい って まず 出 くる みほ ー しゃ リーダ っぷり めっちゃ 安心. 内容 昔 敵 協力 大きな 敵 戦う っていう 少年漫画 っぽく 王道 けど 王道 さと キャラ 可愛さ 相まって 試合 クオリティ 引き上げ てる 気. CG アニメ 時 完成度 高かっ 気 音 ドーン って もう やばい よ 映画館 見れ 良かっ. まあ やっぱ カチューシャ 秋山 殿 めっちゃ 可愛 いかっ ね b."}, {"rating": 4.3, "content": "戦車 戦 疾走 感 迫力 すごい. 他校 援軍 来 鳥肌 たっ. まさに 友情 努力 勝利 作品. 観よ."}, {"rating": 3.5, "content": "戦車 いろいろ 詳しけれ 戦車 戦車 って 感じ 楽しめ そう 面白い."}, {"rating": 4.0, "content": "アニメ 未 視聴 劇場版 見 ちゃんと 分かっ キャラ 可愛い 戦車 試合 映像 素晴らしい 最終 試合 カメラワーク 酔う 思う 迫力 満点."}, {"rating": 3.3, "content": "戦車 よく 知ら 意外と スピード 出る 速い えっ 登れる ？ こういう 動き てか 運転 てる 人 前 見え ないっ てほん ？ えー 驚き 連続 ライド 感 楽しかっ 好き キャラ ませ でし ...。 挙げる ジェットコースター 上 子 なぁ うーん やっぱり ツインテール キャラ 弱い. こういう 学校 モノ アニメ いつも 思う けど 登場人物 子 全員 異常 学校 大好き すぎ じゃ ？ わたし にとって 廃校 廃部 阻止 最も ハマり づらい ポイント 見 てる 人たち だって 学校 いい 思い出 持っ ない層 多い 思う なぜ ハマ ...。 興味深い たくさん 友人 囲ま 過ごす 彼女たち 楽し そう 姿 通す 暗い 学生時代 記憶 塗り替えよ てる でしょ わたし こういう アニメ 見る こんな キラキラ 青春 送れ 逆 自分 差 感じ ううっ 泣 しまい."}, {"rating": 4.2, "content": "零 宅 半分 観 半年 後 エムタケ 宅 ついに 全編 通し 観. ガルパンはいいぞ."}, {"rating": 5.0, "content": "萌えアニメ 一番 熱い. 最早 燃え アニメ. 下手 ジャンプ 漫画. 友情 努力 勝利. 良い スポ根 アニメ."}, {"rating": 3.9, "content": "初めて 4DX 見 映画 砲弾 飛ん くる 感覚 座席 揺れ etcetc … 楽しめ."}, {"rating": 3.8, "content": "4DX 観賞. ガルパン 4DX 感想 お許し 下さい. 映像 あわせ 足場 揺れ 砲弾 合わせ 風 吹い 本当に 戦車 乗っ てる 気分 まし 遊園地 アトラクション 乗っ てる 感覚 近い 通常 料金 割増 納得 まし. 動き 激しい ストーリー 頭 入り づらい ガルパン 単純 明快 ストーリー 相性 良い アクション 部分 なるべく 主観的 楽しみ たい 場合 4DX 視聴 オススメ."}, {"rating": 3.9, "content": "正直 めて …. ストーリー 茶番 けど 戦車 戦闘シーン だけ 見る 価値 思っ. 本当 戦争 とか こんな もんじゃ だろ けど 戦略 すごい. 最後 うお ー とか すげ ー って 唸っ ハマる 理由 わかる …."}, {"rating": 4.6, "content": "リバイバル URTIRA 上映 鑑賞 音響 サイコー すぎ 戦車砲 弾 爆音 うっとり. アニメ版 1周 り 鑑賞 ようやく 登場人物 キャラ 少し づつ 掴め ダージリン 様 秋山 殿 推し 映画版 カチューシャ ツンデレ 具合 なかなか 良い."}, {"rating": 3.0, "content": "テレビシリーズ 未見 劇場版 鑑賞 当然 分から キャラクター ストーリー 設定 様々. 本作 テレビ 見 前提 作ら. 良い テレビ 総集編 前後 編 分け 先行公開 方 多く 人 取り込め. キャラクター 多い けど 主人公 チーム 以外 キャラ 立っ るし 台詞 出番 きちんと 割り振ら てる ファン 嬉しい はず 尚更 テレビシリーズ 見 方 楽しめ. ストーリー 折角 廃校 危機 免れ のに 廃校 しそう 存続 かけて 強豪 チーム 戦う シンプル. 開始 30分 強豪 チーム 戦い 上映 時間 日常 会話 シーン 少なめ. 戦闘シーン 結構 凝っ 戦車 ハッチ 見 てる 主観 カメラ とか 明らか 死ぬ だろ 思う くらい 遠慮 無い 爆破 派手 演出 良い ね. 4DX 人気 理由 分かり. 多分 酔っ 轟音 映画 集中 出来 かも しれ ませ. 戦車 詳しい 訳 無い 実際 戦車 絶対 無理 体当たり 作戦 奇策 挑み 強い 相手 勝ち 行く 所 面白い 本作 醍醐味 思い. 勝っ たら 後腐れ スッキリ 終わる 安心."}, {"rating": 4.0, "content": "映画 評判 とても いい. TVアニメ 全て 視聴 すっかり ガルパン おじさん 状態 念願 映画 …. … … ガルパンはいいぞ."}, {"rating": 2.5, "content": "トンデモ 設定 不条理 展開 多く キャラクター 同士 関係性 肝心 説明 TVシリーズ 未見 感情 移入 づらい ファンサービス 的 多く キャラクター 台詞 割り振っ ドラマ 薄く アニメ劇場 版 仕方 ドラマ 乗れ テンポ いい 画面 動き 意外と 飽き. 終盤 戦闘シーン 迫力 最近 ワイルドスピード 的 トンデモ 展開 ライド 感 主観ショット 単純 面白い そもそも 戦車 戦い方 よく 知ら 知ら スポーツ 見 感じ しまっ 残念."}, {"rating": 2.2, "content": "いつも 行っ てる 映画館 ずっと ロングラン 上映 てる お客様 すごく 入っ てる みたい 予備 知識 観賞. ごめんなさい 正直 そんなに いい 全然 解ら. クソ つまんない 訳 けど 可 不可. TVシリーズ 観 てる 全然 違っ."}, {"rating": 3.8, "content": "予備 知識 なし 見 まし こりゃ すごい 戦車 描き方 細かい 機械 扱い 徹底 てる 作者 戦車 本当に すき だろ 女の子 皆 かわいらしく 少し 色っぽい うれしい 1941 パロディ 入っ てる あと 大洗 こだわっ いい."}, {"rating": 4.5, "content": "ストーリー よく まとまっ 印象 破綻 見 疲れ."}, {"rating": 3.5, "content": "主人公 少女 母校 存続 かけ 戦車道 試合 臨む アニメ映画. 劇場公開 当初 シリーズ 初見 いける 評価 多く 見かけ ガチ 初見 臨ん 話 作り 完全 テレビ 本編 鑑賞 前提 母校 なくなる 登場人物 にとって どういう か等 ドラマ キャラ 本作 だけ 伝わる 表現 思っ. 売り 戦闘シーン けど 戦車 集団 戦 緻密 感じ ダイナミック 乏しく ダイナミック シーン デフォルメ 過ぎ リアリティ 乏しく どっちつかず 塩梅. 終盤 劣勢 破天荒 作戦 打開 展開 増え くる 馬鹿らしい 思う しばしば. 最終戦 凝っ 地形 展開 バリエーション なかなか 見応え 主人公 集まっ （ 多分 ） ライバル 試合 臨む テンション 差 すぎ 今度 ドラマ 面 乗れ. ペットショップ ペット 表出 ちゃっ てる 絶対 怪我 やつ だろ とか 競技 扱い のに 戦力 差 上等 とか 辺 多分 テレビ 本編 見 てれ 納得 いく だろ 思え けど もっと 根本 的 十分 出来 感じる 多かっ. とはいえ まあ 楽しむ 楽しん スコア."}, {"rating": 3.2, "content": "ジブリ 初期 ディズニー 以外 アニメ 苦手 友人 激推し くる 観 戦車 かっこよかっ 案外 迫力 ⭕ ️ まだ 苦手 感."}, {"rating": 3.5, "content": "予習 無し 見 けど 最初 エキシビジョン だいたい ルール 分かる 女の子 可愛い 声 吶喊 いい （ しかも 2回 言っ ） 逃げ 切れ 感じ 逃げ ください って いい なあ 右 フェイント かけ 左 ジェットコースター 戦車 とか ベタ アニメ ギャグ 思い 意外と みんな 面白い って 言う 訳."}, {"rating": 4.8, "content": "ガルパンはいいぞ 尽きる 作品. 本編 見 初見 爆音 上映 見 たら ハマっ."}, {"rating": 2.5, "content": "とても 評価 高い 否応なしに ハードル 上がっ けれど 誰 誰だ 全く 分から まま 敵 味方 区別 全く つか まま 気づけ エンディング でし ～～. 普段 アニメ 見 てる 人 見分け つく な～. ダメ こりゃ ～～ ٩( ᐛ )و."}, {"rating": 4.5, "content": "TV 版 まだ 観 けれど 十二分 楽しめ まし. 激 音 上映 観 行か 事 すっごく 後悔. 4DX 再見. 最高 楽しかっ."}, {"rating": 4.8, "content": "女子高生 × 戦車 観る 前 馬鹿 のに めちゃくちゃ 面白かっ アニメ映画 思え 静寂 間 緊張感 たまらない お洒落 演出 凄い 凝っ てる 素晴らしい 4DX 観 たかっ なぁ … 良かっ … 本当に 良かっ …。."}, {"rating": 4.0, "content": "映画館 音 迫力 すごかっ … ガルパンはいいぞ 意味 わかっ ✌ ️️ 本編 おもしろく 見る 価値."}, {"rating": 4.0, "content": "シンプル 熱い 展開 音 映像 相変わらず すごい ロシア語 やっ よかっ 思い まし."}, {"rating": 4.6, "content": "BluRay 購入 何度 足 繁く 通っ 映画. 音響 素晴らしく 4DX 相性 かなり よかっ."}, {"rating": 3.8, "content": "公開 時 劇場 2回 観 まし BD 再 鑑賞. とにかく 映像 的 気持ち良 振り切っ 仕上がり 点 於い 最高 出来 映像 迫力 もちろん キャラクター 可愛い. ただ 申し訳 程度 盛り込ま ドラマ パート 予定調和 以外 何者 それでも 作品 出来 良さ 損なわ 映像 的 快楽 一本 成立 しまっ 力 だろ 思う. 70点 満点 映画 80点 叩き 出し 勢い."}, {"rating": 3.0, "content": "2016 -1 9 4DX. 当時 ブーム つい いく べく アニメシリーズ 全て 見 4DX. アニメ 時 感じ ストーリー 自体 あまり 新鮮味 けど 細部 作り 込み すごい シリーズ 素晴らしい 点. 4DX 戦車 揺れ 楽しかっ 音響 面 映画館 ならでは 響き 楽しめ. 劇場版 今 アニメ キャラクター 総出 うえ 入浴シーン キン肉マン ぬ 友情 パワー 姉妹 共闘 アニメ 楽しん ファン ムービー 的 側面 否め."}, {"rating": 4.4, "content": "テレビアニメ 版 通常 劇場 用 作品 フェア 比較 ませ ただ 徹底 サービス精神 本当に 頭 下がり 映像 レイアウト カット 割り 編集 素晴らしい 音 実写映画 説得力."}, {"rating": 4.9, "content": "2013年 全 12話 放送 深夜アニメ ガールズ パンツァー 後日談 描い 劇場版 本編 始まる 前 3分 程 アニメ版 解説 入る 必ずしも 予習 必須 訳 無い. 舞台 女子高生 戦車 乗っ 闘う スポーツ 戦車道 盛ん 世界 主人公 西住みほ 大洗女子学園 メンバー 戦車道 色々 敵 闘う ちょっと 突飛 設定 ちょっと ？). 今年 締め括り シング ストリート 実は こっち でし (). アニメ版 感想 以前 述べ 割愛 上映 当時 受験 影響 視聴 出来 為 2016 5 21 再 上映 機 視聴 まし まあ 脳裏 一生 刻ま 程 兎に角 全て 凄まじい 映画 でし. 本編 始まっ 数 十 秒 起こる 戦車 同士 闘い 説明 無し 登場 まくる 新 キャラ 矢継ぎ早 繰り出さ アニメ版 踏まえ 人物 同士 会話 全て 要素 とても スピーディー 闘い 街 破壊 わ 遊園地 破壊 わ アニメ版 なんて 比べ物 位 規模 迫力 増し これぞ 劇場版 云う べき インパクト でし. ですが 脚本 に関して 幾ら 大 ファン ちょっと … …。 思う 所 多々 有り 後半 一転 攻勢 少し 無理矢理 過ぎる 様 感じ まし あれだけ 人数 全員 余す 事 無く 登場 きっ た事 やはり 賞賛 値する. 今作 楽しむ 不可欠 要素 勿論 4DX でしょ 4DX 4D 映画 皆さん ご存知 映画 観 てる 途中 座席 揺れ 水 噴射 機能 4D 映画 に関して 元々 個人差 為 ネット上 かなり 否定 的 意見 目立つ 訳 本当に 物申し たい 4D 映画 評価 今作 観 しろ. もはや 言語化 不可能 だろ って 位 全て 完璧 戦車 動き出す 度 背 凭れ 足元 全て 細かく 振動 戦車 砲撃 度 耳元 エアー 発射 戦車 動き出し 際 風 硝煙 匂い 迄 全て 体感 出来る もう 圧巻 最後 闘い 正に 脳 吹っ飛ぶ 位 衝撃 受け まし 退屈 がち 日常 パート 30分 入浴シーン シャボン玉 飛び出す 等 細かい 演出 為さ 全く 飽き ませ でし. ディズニーランド USJ 年 行っ ませ 究極 エンターテイメント 1 000 円 追加 だけ 体験 出来る 本当に 得 公開 1年 経っ 今 偶に マシマシ 4DX 過激 バージョン 再 上映 行わ 機会 有っ たら 是非 体験 ましょ. 因みに 4DX 韓国 CJ 4D PLEX 会社 全て 制作 韓国 徴兵 システム 顕在 制作 者 徴兵 知識 今作 プラス 働い ？ 囁か. 視聴 回数 通常版 3回 4DX 版 2回 極上 爆音 版 1回 計 6回 でし 少ない 感じる 人 居る かも 基本 1 3回 視聴 終わり かなり 稀 交通費 なんなり グッズ なんなり でか 額 使い コミケ 参戦 きっかけ 作品 正に 今年 一 番 狂っ 映画 映画 出逢え 本当に 良かっ 心から 思い まし. 今年11月 さらなる ニュース 今作 舞台 茨城県大洗町 催さ 第 20回 大洗あんこう祭 今作 続編 ガールズ&パンツァー 最終章 概要 発表. 全 6 章 劇場公開. 各 章 上映 時間 40分 以上. 第 1 章 公開 2017年 12月 予定. えーと MCU 終了 一区 切り ？) 2020年 スターウォーズ 恐らく EP 9 2020年 公開 ファンタスティックビースト 5部 作 構成 確定 終了 2024年 … …。 今 シリーズ 終了 各 章 隔年 公開 凡そ 2027年 … …。. 毎年 公開 2022年 迄 続く ガールズ&パンツァー ワールド 此処 惚れ込ん 以上 追い 続け 訳 いき ませ 最高 ガルパンはいいぞ っ. ＜ 2015年 ベスト 2位 ＞. ＜ 2016年 ベスト 1位 再 上映 含む )＞. ＜ 生涯 ベスト 2位 ＞. 因みに 今年 ランキング … …. 2016年 ランキング トップ 10 再 上映 含む. ①- ガールズ&パンツァー 劇場版 再 上映. ②- シング ストリート 未来へ うた. ③- きっと、うまくいく 再 上映. ④- マッドマックス FURY ROAD 再 上映. ⑤- 君の名は。. ⑥- シャークネード4. ⑦- ズートピア. ⑧- 日本 原発 4年後 再 上映. ⑨- シン・ゴジラ. ⑩- 國民の創生 再 上映. 2016年 ランキング トップ 10. ①- シング ストリート 未来へ うた. ②- 君の名は。. ③- シャークネード4. ④- ズートピア. ⑤- シン・ゴジラ. ⑥- この世界の片隅に. ⑦- 最高の花婿. ⑧- 帰ってきたヒトラー. ⑨- エクス・マキナ. ⑩- ルーム 同率. ⑩- みかん 丘 同率. そんな 訳 今年 一 年 本当にありがとうございました. ※ 2016 5 26 投稿 → 削除 2016 12 31 再 投稿."}, {"rating": 3.5, "content": "同 ＴＶ シリーズ ＯＶＡ 続編. 続編 そっち 見 ないと 人物 多い 世界観 特殊 まったく 意味 不明 なるか 思わ. 端的 言っ アクション 映画. ストーリー 的 TVシリーズ 台無し 蛇足 っぷり. そのうえ 映画 出 くる 人物 多い 上 人物 達 掘り下げ なさ. 対戦相手 大学 選抜 人達. みほ 達 人たち 相手 モチベーション 持た 話 運び いれ 良かっ 思う けど. 代わり 尺 戦車 アクション 埋め 尽くし 割り切り っぷり. 作品 戦車 ３ DCG 挙動 動かし 方 明らか 実戦 車 異なる アニメ ならでは 誇張 表現 爽快 感. 音 弾 かすっ 缶 弾い 音 出し てる そんな 音 しない だろ 思う けど 許せ しまう こういう アニメ ならでは でしょ 低音 ﾄﾞｯｶﾝﾄﾞｯｶﾝ 鳴る 映画 んで 音 爽快 感 感じ. 良く 悪く 特定 お客 求め 理解 作ら 割り切 っぷり すごい 映画. ただ 後半 目まぐるし すぎ 試合 展開 よく わから てる アクション 緩急 欲しかっ ね. 最後 シーン すごかっ けど 前 怒涛 撃墜 ラッシュ んで."}, {"rating": 4.0, "content": "華道 茶道 同様 戦車 駆使 戦車道 存在 世界 戦車道 大会 目指し まい進 女子高生 描い テレビアニメ 劇場版. ４ ＤＸ 版 鑑賞. 戦車 細かい 動き 合わせ 揺 砲弾 振動 耳元 空気 噴射 水しぶき ４ Ｄ Ｘ 効果 フル 活用 楽しい ♪. 今 ４ Ｄ Ｘ 鑑賞 中 断トツ アトラクション ムービー でし. ガールズ＆パンツァー 初めて 鑑賞 でし. 冒頭 概要 説明 予備 知識 無し 大丈夫 でし. 全編 大半 アクション アクション 連続. 戦車 砲弾 ドカーン ドッカーン ！... 撃っ 撃っ 撃ちまくる 戦闘シーン 爽快 感 圧巻. とにかく 戦車 動き 爆発 時 迫力 凄い. 戦車 詳しく とても 楽しめ まし (^^)."}, {"rating": 2.8, "content": "初見 劇場版 み まし. 音 とか リアリティ のに 中 人 重力 とか どう だろ ？ 疑問 人 生死 描か 戦車道 謳っ 世界観 こんな 思い まし. 戦車 って 奥 深い ね 戦車 知識 増える."}, {"rating": 3.9, "content": "アニメ版 マッドマックス プラウダ高校 進軍 時 カチューシャ 歌 好き すぎる."}, {"rating": 2.0, "content": "テレビ 版 まとまっ 面白かっ. 劇場版 物理演算 感じ させ MMD レベル 戦闘シーン ダラダラ 見せ 苦痛. 観覧車 転がる ギャグ 酷 すぎ. キャラ 人気 甘え すぎ 悪い お手本. ガルパンはいいぞ 笑."}, {"rating": 3.7, "content": "TVシリーズ 一気 見 観 けど 物語 設定 さえ クリア できれ すごい 楽しい 作品. フューリー 観 おかげ 頭 出し てる のに 戦車道 スポーツ 人 死な 設定 だけ 馴染む 少し 遅れ けど. 気持ちよく 戦車 同士 バトル 描く 作品 必要 要素 捨て っぷり 良さ 好ましい. いったい 発砲 弾 使っ だろ とにかく 戦闘シーン 多 勢い あっという間. よく 思いつく 感心 色々 バリエーション 戦車 使い まくる. やはり TVシリーズ 見 おい 良かっ キャラ 多 混乱 熱く なれる 思う."}, {"rating": 4.5, "content": "最後 2 : 1 試合 あがら 惜しい. ガルパンはいいぞ."}, {"rating": 3.3, "content": "みな 女子高 生 よく しゃべる 重要 場面 セリフ 排し 演出 緊張感."}, {"rating": 3.1, "content": "総合 評価 点. 31 50. 評価 点. 24 35. 3 5 企画. 2 5 テーマ. 3 5 構成. 4 5 脚本. 4 5 演技. 4 5 音楽. 4 5 技術. 好み 点. 7 15."}, {"rating": 4.0, "content": "観賞 後 今 生き よかっ 本当に 思え おもしろい まさに アニメ映画 真骨頂."}, {"rating": 4.2, "content": "ねぇ 見 茶柱 立っ わ. そんな 出だし 響く 轟音 揺れる 車体. 良い 女 戦車 中 紅茶 こぼさ すごい ぜ ダージリン. ガルパンはいいぞ よく 言わ 作品 すごい テレビシリーズ 観 めちゃくちゃ 面白い とこ ね. 大洗 学園 みんな 絆 学園 なくなる ？ みたい ハラハラ 面白い やっぱり 最大 見所 戦車 戦 よ ね. キャタピラ 音 砲塔 回転 音 発射 音 着弾 爆音 織りなす ハーモニー 最高 腹 震える 脳 痺れる 股ぐら いきり立つ. 評判 立川 極 爆 観 まし 4dx 観 たかっ なあ. あと 立川 極上 爆音 ゴジラ こっち 方 効果 気. 最後 決戦 息 忘れる 胸 熱い 展開 思わず 見入っ しまい. 観 終わっ 後 ガルパンはいいぞ しか 言え デート 方 よろしい 思い オススメ できれ 劇場 まだ 観."}, {"rating": 5.0, "content": "ガルパンはいいぞ. テレビアニメ シリーズ 映画化 単体 作品 評価 にくい けど 極上 爆音 上映 最高."}, {"rating": 4.5, "content": "Twitter 上 ｢ ガルパンはいいぞ ！｣ よく 言わ ホント 良かっ. テレビシリーズ 観 けど 音 迫力 動き 桁違い 良かっ 何度 繰り返し 観 たい 言わ れれ 無い けど 何回 観 迫力 感じ 作品 思う. ガルパンはいいぞ."}, {"rating": 3.5, "content": "TVシリーズ 未見 いきなり 劇場版 観 させ いただき まし. 開始 数 分間 世界観 説明 助かり まし. 戦車 戦 カメラワーク 現代 的 市街地 高低 差 活かし 闘い 方 アクションシーン 誰 見 迫力 でしょ ‼ ︎. 闘い 方 時代 お国 柄 戦車 特徴 出る キャラ 戦車 区別 やすい 思い まし. アニメ ムチャ 闘い 笑い 取れ ね 実写 やっ たら 凄惨 出 しまう …. 物語 スタンス でしょ 戦車道 あくまで スポーツ 美少女 戦車 ギャップ 楽しむ 話. 登場 人物 同士 いがみ合っ 戦車 乗っ 殺し 合う わけ 試合 終え たら 割と すぐ もの凄く 仲良く 他校 生徒 同士. って スポ根 マンガ 良い でしょ ？ 【 馴れ合い 戦闘 エモーション 歯止め 掛け 】. テニス 試合 じゃ バスケ 試合 じゃ よ. まだ キャラ 誰 一人 愛着 生まれ 状態 日常 パート アハハウフフ 見せ 退屈 本編 中盤 全員 元気 辺り 退屈 ピーク 時 ツレ なけりゃ 劇場 出よ 思っ しまい まし."}, {"rating": 4.0, "content": "想像 以上 熱量. 本当に 豪華 作品 思う. 魅力 的 キャラクター 勢揃い 激 アツ 戦闘 面白く わけ."}, {"rating": 3.7, "content": "最近 Amazonプライム 入っ ドラマ ばっか 見 映画 見 中 期間限定 アニメ版 見 たら 案外 面白く 映画 見 しまっ. 君 名 見 アニメ映画 見る 恐ろしく 久しぶり けど まあ 兄さん … おじさん ばっかり. 爆音 上映 前 興味 立川. ストーリー とか まあ 映画 アニメ 焼き直し みたい でし 戦車 戦闘シーン 中々 面白い 思い まぁ アニメ版 ストーリー どうこう 戦車 戦闘シーン 面白い でし. 爆音 上映 って 空気 震える 感じ いい なあ シンゴジラ まだ やっ 見 行こ かしら."}, {"rating": 5.0, "content": "高校 子 スポット 当たっ まさに 劇場版 って 感じ 熱い 勝負 でし ね. TVシリーズ 好き 映画 一番 好き. コナン いい ガルパン いい 観覧車 ぶっ 壊す 流行っ てる なあ."}, {"rating": 3.1, "content": "途中 見 マニアック 戦車 出て るし 砲撃 音 すごい レベル 感想 留め."}, {"rating": 4.7, "content": "最初 砲撃 音. とにかく 尽きる. 絶対 映画館 観る 条件. どうせ ヲタクアニメ でしょ ？. テレビシリーズ 観 ファン ヲタク 子供騙し 劇場版 観せ けっ でしょ ？. 高 括っ 見 始める あろ 大 多数 人 鼻っ柱 へし折っ やろう 製作 者 側 裁き 雷. 冒頭 砲撃 音 明らか 意図 込め 12回 劇場 観 あと 今 確信. そういう 視聴 者 舐め 態度 改め させ 本物 戦車 乗っ 戦っ てる 女の子 ！( 死な けど. 力 づく 意識 改め させ それ以降 本編 意識 上 正座 観る 最初 要求 シーン 作っ. 視聴 者 本当に 冒頭 重い 一撃 喰らっ ちゃう もん 後 作り 手 思う 壺. 絶対 死な って わかっ てる のに プラウダ 撤退 劇 泣かさ 後半 学園 十 色 BGM 昨日の敵は今日の友 シンプル 見せ付け だけ のに もはや 疑念 抱く 事 素直 感涙 むせん しまう. そうして 映画館 後 唯一 発する 事 言葉 ガルパンはいいぞ だけ いつの間にか 大勢 ガルパンはいいぞ おじさん 一人. 今作 に関して 製作 者 側 完勝. つづく 最終章 どう やっ やっつけ くれる 今 楽しみ."}, {"rating": 4.2, "content": "とても 良かっ. 4DX 見 会. まあ ちょっと 詰め込み すぎ かも. 忙しい."}, {"rating": 4.0, "content": "最初 入り込めん かっ けど 途中 夢中 見. ど ぐされ パンツァー 野郎 なっちまった."}, {"rating": 3.6, "content": "試合 良い. 今 ライバル 一緒 戦う とこ 熱い あと 個人的 殲滅 戦 うれしかっ. けど 正直 本編 アンツィオ 戦 方 好き なー. 新 キャラ 印象 薄かっ ストーリー いまいち 乗れ."}, {"rating": 4.3, "content": "戦車道 戦車 使っ 怪我 スポーツ 世界観 作り上げ 考えつく あらゆる おもしろ 戦車 作戦 ぶちこん おもしろかっ. 出 くる 女の子 かわいい … 個人的 数 多く 覚える 大変 でし. ミリタリー 美少女 ある意味 とっつき にくい 印象 青春 スポーツ おもしろ 戦車 アクション 感じ オタク っぽい アニメ ちょっと … 避け 方 見 み いかが でしょ. 極上 爆発 上映 戦車 音 迫力 すごい."}, {"rating": 4.0, "content": "2016年. 君の名は。. 聲の形. この世界の片隅に. アニメーション 作品 傑作 多い 年 言わ 去年 だって 負け. 何故 今作. 劇場版 ガールズ パンツァー からだ. 迫力 戦車 バトル 可愛い 女の子 燃える 展開 地味 渋い 映画 ネタ 元ネタ 使っ くれ 最高. 公開 当初 アニメ版 マッドマックス怒りのデスロード 賞賛 一年 経っ いま 上映 館 作品. 2016年 ガルパン じゃ でしょ. 来年 最終章 らしく 2017年 ガルパン. まだ 追いつける. さあ みんな パンツァーフォー ‼ ︎."}, {"rating": 4.0, "content": "通常 上映 爆音 上映 4DX 劇場 何回 足 運ん 作品. 通常 上映 面白く 4DX アトラクション 的 楽しさ 加わり 爆音 上映 迫力 加わり アトラクション 違っ 意味 身体 みる 経験 いただき まし. 迫力 戦闘シーン 割合 高い ダレ る 事 観 良かっ."}, {"rating": 4.5, "content": "何度 映画館 観 行き DVD 買っ しまう 観 しまい まし. ストーリー 超 ベタ 設定 戦車 女の子 対戦 得 多い. やっぱり 好き嫌い 分かれる ポイント 思い. 個人的 そんな ストーリー 設定 忘れ しまう くらい キャラ 戦車 個性的 とても よく 引き立っ いてる 感じ. スタッフ 戦車 愛 感じる 良い ね."}, {"rating": 4.1, "content": "立川 爆音 上映 見納め 最終日 11 25 満席 とれ イブ 11 24 視聴 )。. とにかく オールスター 選抜チーム 豪華 熱い 中 継続高校 テレビ 版 未 登場 学校 遂に 参戦 軽快 無双 勇姿 かっこいい. 最終日 前日 場内 満席. 上映 終了 同時に 拍手喝采. 感動 まし ぁぁ. 次回 １ 年 後 最終章 ね. 会い ましょ."}, {"rating": 4.0, "content": "姉妹 共闘 あつい もっ かい テレビシリーズ 観 たく ガルパンはいいぞ."}, {"rating": 3.3, "content": "TVシリーズ 未見 身 相当 ハードル 高い だろ 身構え 意外 楽しく 見 昔 変わら ぬ 劇場版 名 お祭り 確か 意味 正しく ファン 映画 だろ."}, {"rating": 4.5, "content": "Girls and Panzer is so good. . 映画 見 オタク 精神 異常 きたし しまい ， ガルパン 良い ぞ … しか 口 しまう … 巷 噂 ガールズ＆パンツァー 劇場版. . 4DX シアター ， 簡単 言う ， いろんな 揺れる いろんな 風 吹く スモーク 出る ニオイ 出る 光る 雨 降る 水 出る 雪 降る おまけ シャボン玉 降っ くる … ， 本当に 意味 わから 座席. 今 作品 どう 生かさ ， 戦車 エンジン 揺れ 車種 ごと 異なっ ， 砲撃 シーン 風圧 感じ ， 大破 すれ 大量 スモーク 噴き出し ， 爽やか 丘 シーン 香り そよ風 吹い くる … 感じ ， 表現 こだわる … 唸っ しまう ぐらい ， 映画 120分間 アトラクション 味わう. . 劇場版 ， 大洗女子学園 再び 廃校 危機. 廃校 回避 条件 大学 選抜チーム 殲滅 戦 勝利. 大学 選抜チーム 30 輌 ， 大洗 女子 チーム 8 輌. 絶体絶命 ピンチ 果たして どう 乗り越える … ？. . サンダース やら グロリアーナ やら 加勢 くる シーン じんわり ちゃ よ ね. あと プラウダ カチューシャ 庇う. . 終盤 ， クライマックス 対決 シーン ， 西川 みほ ＆ まほ vs 愛里 寿 ， ひたすら ドン パチ やっ シーン 数 分 わけ ，. なんと セリフ. あまり 迫力 息 呑ん しまう. . 素晴らしい 細かく 説明 とても 面倒 ， 結局 ガルパン 良い ぞ … アバウト 極まりない 感想 しまう わけ. わたし 4回 み まし."}, {"rating": 3.5, "content": ". 全体 的 描写 ？ すごく びっくり 爆発 とか レール とか. 話 分から けど やっぱり 予習 方 楽しめる だろ なぁ 思っ. いやー … 映像 すごかっ 予想外 でし. ガルパンはいいぞ."}, {"rating": 3.8, "content": "アニメ版 未 視聴 3分 ちょっと わかる ‼ ︎ ガールズ&パンツァー ＋ 友人 解説 付き 鑑賞. あれだけ 沢山 チーム 個性 被っ すごい 思っ. アニメ こそ 出来る 戦略 数々 戦車 上 戦車 観覧車 先輩 ジェットコースター 戦車 他 にも アヒル 風船 化け 主砲 2 両 戦車 挟ん 攻撃 初めて 目 戦い方 多く 新鮮 でし. 前半 全く 戦力 キャラ 後半 成長 ちゃんと 活躍 ポイント 突撃 ばっかり てる 憎め チーム 達 笑. 最後 効果音 主観 戦闘 臨場感 たっぷり 最高 でし 主観 作品 随所 入っ てる 劇場 観 たら 自分 乗っ てる 感覚 だろ なー. ハッチ 顔 出し 上半身 吹き飛ばさ フューリー 知っ 身 死な 戦車 戦 どうしても 受け入れ 難かっ 今回 観る 機会 与え 良かっ ツッコミ 抜き 純粋 楽しみ まし 一気 見 可能 様 アニメ版 観 みよ. 最後 … パンツァー・フォー！."}, {"rating": 4.2, "content": "2D 4DX 版 鑑賞. テレビシリーズ OVA 事前 予習 観 いっ 充分 愉し めた. 噂 4DX 予想 以上 座席 揺れ 凄く 冒頭 エキジビション マッチ 戦車 走行 合わせ 座席 帽子 ズレる くらい ガクガク 揺れ 驚い 最後 保つ 心配 くらい. 砲撃 音 音響 素晴らしく アクション 系 映画 方式 観る 感じ. 3月21日 イオンシネマ 金沢 2回目 鑑賞. 戦車 戦 素晴らし 足 運ん 4DX 値段 高い 揺れ 凄 すぎ 画面 集中 きれ 所 今回 通常 バージョン 鑑賞. 通常 バージョン 観 戦車 戦 アクション アイディア 豊富 観せ 方 上手 充分 愉し めた. 作品 言わば カンフー映画 みたい 様々 特殊 設定 全て 戦車 戦 自体 描く 目的 登場人物 キャラクター 物語 展開 敢えて 萌えアニメ テンプレ そのまま 思う."}, {"rating": 4.0, "content": "テレビ 版 未 視聴 友達 誘わ 2回 み ストーリー 全く 知ら 2回 面白かっ 1回目 主人公 サイド 勝っ 2回目 敵 サイド 勝つ じゃ 錯覚 程 熱い バトル 展開 もちろん そんな."}, {"rating": 4.5, "content": "久しぶり 見 けど 相変わらず 面白い 4DX よく 合う ね. ・・・・・・・・・・・・・・・・. 20161118 _ 4DX. 20160617. 20160527 _ 4DX. 20160318 _ 4DX. 20160304 _ 4DX. 20160222 _ 4DX. 20160109. 20151219. 20151211. 20151208. 20151201. 20151126. 20151125. 20151124. 20151121."}, {"rating": 2.8, "content": "すごい 評価 高い …. テレビ 版 開始 5分 やめ しまっ 劇場版 いい ぞ 祭り 見 み. ライバル 結集 たたかう あたり 胸 アツ なんだろう キャラ 思いいれ 無い 移入 戦車 戦 ばかり 飽きる 思っ バトル シーン ほう ドラマ 良かっ."}, {"rating": 3.3, "content": "4DX 効果 マシマシ 版 鑑賞. アニメ 未見. 登場人物 最初 とんでも 多く 最初 3分 ちょっと 説明 ぐらい 把握 きれ. とはいえ 世界観 最初 だいたい 掴め まし. こういう 絵柄 ワチャワチャ 掛け合い 楽しむ 少々 歳 とり すぎ さほど ノ レ ませ でし. 全体 大きく 分ける 3 パート. ① 試合 A （ 30分 ）. ② ドラマ ＆ サービスカット （ 30分 ）. ③ 試合 B （ 60分 ）. 通り ほぼ 3 4 戦車 バトル 4DX 観る うってつけ 作品 バトル 中 様々 工夫 凝らし おっさん 飽きる 楽しめ まし 4DX アトラクション 充分 出来 でしょ. しかしながら 実弾 けど 安全 ファンタジー 設定 全て ドラマ 消し しまっ 空砲 けど 下手 すりゃ 怪我 死 設定 方 よかっ ？. 不勉強 かも しれ ませ 戦車道 どういう 最後 分かり ませ でし 自由 街 破壊 世界 戦車 使っ 安全 サバイバルゲーム やっ だけ じゃ じゃあ 女 磨け ませ よ 笑. ファンタジー いえ もう少し ドラマ 性 高め 方 幅広く 評価 じゃ でしょ アクション シークエンス 凝り 様 ハンパない だけ とても もったいない 感じ まし. 女子高生 ロリ 女 湯 サービスカット つもり でしょ 観客 幅 狭め しまい. ていう 野暮 でしょ 笑 アニメ ファン ご 褒美 もん ね."}, {"rating": 5.0, "content": "2回 しか 観 行っ すいません. テレビシリーズ 芽生え ライバル 校 友情. 各校 個性的 イキイキ. ほぼ 試合 構成 見応え しか. ちゃんと テレビシリーズ おさらい くれる 親切 設計. あと 殲滅 戦 フラッグ 戦 どちら 見せ くれる いい. 映画館 戦車 迫力 半端."}, {"rating": 5.0, "content": "とても 良かっ. カール 自 走 臼砲 戦車 砲撃 音 凄い よ. ところどころ スクリーン 揺れ 気. 終わっ 後 最後 拍手 なんか 良かっ. ガルパンはいいぞ."}, {"rating": 4.0, "content": "TVアニメ 続編. 冒頭 ラスト ほぼ アクション エンターテインメント 塊 作品. 音響 こだわり ハンパない. 熱い 友情 描か 熱血 アニメ 好き オススメ. めちゃくちゃ 最高. 何度 観 テンション 上がる."}, {"rating": 3.9, "content": "【 ガルパンはいいぞ 】. 〈 あらすじ 〉. 高校 戦車道 全国 制覇 廃校 免れる 約束 筈 大洗女子学園. 約束 果たさ 廃校 しまう 事 ？ そこで チャンス 訪れる. 社会人 勝っ しまっ 言う 大学 選抜チーム 試合 勝つ 事 そんな 強敵 パンツァーフォー！. さて これから ガルパン 良さ 次々 挙げ しよ. そんな 事 たら 説明 下手 ズラーッと よく わから レビュー しまう だろ. だから 簡潔 言わ もらう. ガルパンはいいぞ. 本編 前 3分 ちょっと わかる 今 ガルパン 言う 説明. 戦車 弾 実弾 けど 中 特殊 カーボン 守ら てる 大丈夫. 特殊 カーボン って … 便利 言葉 … しかも 3分 ちょっと ちょっと 分 単位 じゃ ？. まぁ ガルパン おじさん ガルパン 製作 者 説明 力 …. 映画 DVD 1度 鑑賞 済み. 地元 映画館 4DX 鑑賞 まし. 4DX 初めて …. 座席 座っ 揺れ 前 ずり落ちる 水 出て 眼鏡 濡れる 正直 いら 4DX 試し た事 い人 これから 2D 鑑賞 事 勧め. 作品 映画館 DVD どちら 違っ 良さ 言う 珍しい 映画 思い. まず 映画館 観 迫力 戦車 映像 音. DVD 様々 ジャンル クオリティ 高い 映画 友達 語り合い 見る 事 思い. 最後 カチューシャ ちゃんと 麻子 好き. 映画 カチューシャ 優遇 てる よ ぐうかわ 肩車 たい. 後 麻子 枕 たい. 枕 変わる 眠れ 麻子. そう 俺 じゃ なきゃ ダメ よ ？( ぐへへ …."}, {"rating": 4.2, "content": "120分 濃密. 全員 見せ場 満足. ガルパンはいいぞ."}, {"rating": 4.0, "content": "最高 迫力 戦車 合戦 劇場版 パワーアップ てる 正直 女の子 言っ てる 半分 理解 けど それでも 最高 ライバル 校 大洗 助ける 一堂 会 そう って 分かっ てる けど 見 てる やっぱり いい ニヤニヤ しまう 個人的 プラウダ高校 好き カチューシャ 生き生き てる こっち 嬉しく."}, {"rating": 3.1, "content": "彼氏 付き合っ 鑑賞. NO 知識 観 ルール 背景 知る すごい 時間 かかっ. アニメ 観 たら 面白い だろ."}, {"rating": 3.6, "content": "総力戦 って かん じ 見応え たっぷり 面白い アクションシーン 臨場感 カメラワーク 大変 迫力 良かっ."}, {"rating": 4.0, "content": "通常版 4DX マシマシ センシャ ラウンド 極上 爆音 3回 鑑賞. 前後 2回 戦車 戦 アトラクション ムービー 最高. 冒頭 大洗 街 駆け抜ける エキシビジョン 凄かっ. TV 続き 旅館 破壊 主人 大 喜び 作品 大洗 街 築い 信頼 感じ まし. 試合 繋ぐ 中盤 展開 かなり 退屈. 時間 使っ 隊長 以外 見せ場 出番 無い 大学 選抜チーム もう少し 盛り上げ 欲しかっ."}, {"rating": 4.0, "content": "可愛らしい 女の子 戦車 戦う って 意外 でしょ ギャップ すごい でしょ 萌える でしょ っていう あざとい テーマ 元 作品 作ら 思っ たら とんでも 本当に すみ ませ でし （ まあ 確か 萌え てる 人 だろ けど ）. 本編 各国 模 高校 出 国 ならでは 戦略 見せ 国 vs 国 戦い 見せ いく ガルパン 面白い 所 けれども 映画版 各国 夢 共演 今回 戦う 相手 大学生 チーム 協力 戦う. 稚拙 表現 実際 戦争 戦い 国 同士 映画 協力 戦い 挑む シーン こんな 表現 感動 泣き そう 足り 所 補い いこ ガルパン テーマ. 戦車 アクションシーン 逸脱 素晴らしい 敵 戦車 回り込ん 砲弾 打つ スピード 表現 かっこいい 思わ 立ち上がっ 叫ん しまう. 爆音映画祭 リバイバル 上映 わかる. 爆音 見 たい. 今回 フィンランド 模 高校 スナフキン ムーミン みたい 女の子 出 来る 面白い この国 戦車 早く かっこいい. まさに スポ根 好き たまらない 映画. かなり 戦車 勉強 これから 戦争映画 違う 見方 出来 そう 楽しみ. ガルパンはいいぞ."}, {"rating": 3.5, "content": "4DX リバイバル 鑑賞. 予習 観 TVシリーズ 時点 感じ けど リアル フィクション 匙加減 絶妙 シチュエーション 見せ 方 多彩 戦車 アクション 演出 興奮 楽しま つつ ギャグ 割り切る 観 内 次 次 疑問 沸い くる 世界観 特徴 付け 国籍 合わせ カリカチュアライズ 人物 造形 淡泊 馴染め 故に 純粋 アクション 快楽 特 化 構成 作品 映画版 正解 作り 言える かも."}, {"rating": 4.7, "content": "4DX 効果 マシマシ 版 視聴. ガルパン 4DX 相性 抜群. 前回 観 4DX 版 確実 揺れ 激しく 頭 ガンガン シート ぶつけ 楽しん. 4DX 画面 小さめ 残念. ウルティラ 画面 4DX. 爆音 上映 映画館 最高 のに. 公開 一 年 記念 劇場版 OVA 観賞. 見納め 思っ たら まだまだ 観賞 機会 そう. 見納め 中川 コロナ 4DX 効果 マシマシ 版 観 クライマックス 戦車 戦 シーン 画面 ブラックアウト 上映 トラブル 発生 ガッカリ. 画面 映っ 状況 4DX 水噴射 タイミング 判ら ビックリ. イオンシネマ 名古屋 茶屋 ウルティラ 9. 1ch センシャラウンド 観賞. 重低音 立川 爆音 程. それでも 砲撃 音 腹 響く 音 立体感 此 方 方 上 かも. 流石 音響監督 監修 だけ. やはり 劇場 観 こそ 映える 作品. 久々 4DX 効果 マシマシ 版 上映 事 中川 コロナ 観賞. 機材 トラブル 座席 動か マッサージチェアー 状態. 効果 ナシナシ 版 しまっ. 中川 コロナ ガルパン 4DX トラブル 二 度目. 返金 もらっ 週末 終わる 観 かも しれ ガッカリ. 日 内 名古屋 茶屋 ULTIRA 9. 1ch リベンジ. 1日 ２ 度 ガルパン 観 初日 以来. 中川 コロナ 4DX 効果 マシマシ 版 最終日 先週 リベンジ. 今回 無事 椅子 動い 4DX 効果 堪能. 効果 マシマシ 版 ライド 感 ハンパない. シネマ シティ 極 爆 センシャ ラウンド 観賞. もう 度 観 分から. 多分 50回 位 観 てる 飽き. 先週 立川 極 爆 続き イオンシネマ 名古屋 茶屋 ULTIRA 9. 1ch センシャラウンド 観賞. 2週 連続 観 けど 全く 飽き. ホント 音響 素晴らしい. 4DX 新た 熱風 ギミック 加わっ 東海 地区 唯一 熱風 小牧 コロナ 効果 マシマシ 版 観賞. 熱風 言う 温 風. できれ 風呂 シーン 落ちる 水滴 💧. 温水 もらい たい. 久々 観る ガルパン 4DX 良い."}, {"rating": 4.3, "content": "全員 見せ場 作っ あげ てる よかっ. ファンサービス 100点."}, {"rating": 4.0, "content": "1回目 初日 映画館. 2回目 4DX. どちら 楽しめ まし 原作 わから 楽しめる でしょ."}, {"rating": 3.8, "content": "砲撃 音 気持ちいい. 砲撃 戦車 振動 感じ 4DX 相性 最高. ただ 後半 音 振動 慣れ しまう 最初 10分 くらい 一番 楽しい かも. ストーリー 云々 とか 戦車 戦 リアリティ とか 細かい 気 人 向か. ノリ 勢い 楽しむ 映画."}, {"rating": 3.0, "content": "立川 爆音 上映. アニメ 見 ませ 記念に 爆音 見 まし. 戦車 戦闘 迫力 戦術 非常 満足. ですが 以外 … 😞. まぁ 上映 終わり そう 記念 見れ 良かっ 思い."}, {"rating": 3.0, "content": "各国 歴代 戦車 次々 出 くる 迫力 すごい 確か 映画 やる 価値 感じ やっぱり 爆音 上映 みる べき ー. 廃校 くだり 他 生徒 どう とか 気 点 多 すぎ けど まあ いい."}, {"rating": 3.4, "content": "劇場 鑑賞 こそ. 環境 迫力 身 浸し 評価 個人的 東京フィル 使う 衝撃 興味 勝り 脚 運ん マーチ 好き 嗜好 刺激 盛り上がっ しまい だけ 2点 付け. あと ナメ すみません でし 1 4. 物語 アニメシリーズ 知ら それなり 及第点 それでも やはり ファンサービス 劇場 作品 説明 くれ 感じる 設定 要素 所々 つま づい 限度. ヒット 評判 無意識 期待値 上げ かも しれ. キャラクター 女の子 達 クセ のに みんな 純粋 可愛 いかっ 推し 会長 アンチョビ カチューシャ 可愛い 名前 印象 的."}, {"rating": 3.6, "content": "ガルパンはいいぞ って ちょっと ハードル 上げ 見 ちゃい まし. さすが めっちゃ 駆け足 予備 知識 置いてきぼり 喰らう けど バトル シーン 迫力. 音 良かっ. キャラ 立っ まし ね 後半 流れ 好き."}, {"rating": 5.0, "content": "映画館 見 レンタル 借り 2回目 観 レビュー いや もう ガルパンはいいぞ 一言 尽きる （笑） 今回 サンダース めっちゃ かっこよく 描か てる なー 元々 サンダース かっこいい 好き けど もっと 好き アンツィオ めっちゃ 活躍 てる カチューシャ 相変わらず ローズヒップ 可愛い 微笑ましい ありす 強 過ぎ あずみ 弟子入り たい （笑） まぁ 総じて ガルパンはいいぞ デスネ (´> ω ∂`)☆."}, {"rating": 4.2, "content": "映画版 過去 対戦 相手 高校 緊急事態 大洗女子学園 味方 合流 これだけ キャラクター 戦車 台数 登場 どちら 偏り 過ぎ 物語 進む 凄い 思い 昨日の敵は今日の友 圧倒的 不利 状況 味方 チーム ゾロゾロ 集まる シーン 映画 一番 見所 でしょ （ だけ ちゃっかり 大洗 女子 制服 着 るし ）. スポ根 モノ けど インドア 層 ノリ 受け入れ やすい 徐々に 徐々 慣らし いっ ドカン 盛り上げる 戦車 同士 戦い リアル かけ離れ 思い ガルパン しか わけ 戦車 一生懸命 走る 様 やら 様 観 ニコニコ 作品 だけ 持つ 持ち味 ね キャラ 愛で つつ 戦車 愛でる 私自身 戦車 明るかっ たら もっと 楽しめる だろ 思い まし. 予想 けど 冒頭 エキシビジョン 戦 絶妙 タイミング Катюша 流れる やっぱ 笑っ ちゃ ね プラウダ高校 出囃子 みたい もん."}, {"rating": 1.0, "content": "クソ 映画 極み （ 個人 的 好み 問題 ）. 戦車 多少 好き 惹か 見る 絶対 オススメ. 戦車 リアリティ に関して 見た目 以外 0 たぶん 残念 すぎ 全部 クソ 感じ しまっ. 戦闘 多少 戦車 っぽい 戦い 期待 視聴 開始 しまっ イライラ しまっ. 展開 アツ 聞い けど そう よく アツイ 展開 無理矢理 感じ. 余計 事 考え なけれ 楽しめる 作品 思う."}, {"rating": 3.6, "content": "噂 ガルパン めっちゃ 楽しみ. 我が 嫁 艦 ゆーちゃん 父様 キャラデザ よ ね (´ω｀*)."}, {"rating": 5.0, "content": "周り 評価 高かっ 1年 ロングラン 公開 達成 観賞. 観 感想 作品 映画館 観る 価値 映画 なかなか いんじゃ 無い 思い まし. 爆音 上映 観 まし ホンマに めっちゃ 良かっ ‼. アニメ 全然 観 予備 知識 無かっ 本編 始まる 前 少し だけ 説明 もらえる 普通 楽しめ まし. せよ 戦車 迫力 アニメ じゃ 笑. ある意味 2.5次元 映画 じゃ なー 思い まし. DVD とか 観る 人 期待 すぎる ガッカリ …。. ヘッドホン とか 体 全体 音響 楽しめる 映画館 迫力 再現 難しい 思う."}, {"rating": 3.0, "content": "事前 知識 観賞 まし ．. 映画館 重低音 爆音 鳴らし 上映 くれれ ， 大 迫力 間違い なし 戦車 戦 演出 だろ 思い まし ．. ただ 事前 知識 ， ストーリー キャラクター まったく 頭 入っ ませ でし ． 残念 ．. 終始 置い けぼり 感じ まま 観賞 しまい まし ， 好き 方 とことん のめり 込める 一 作 思い ．. 特筆 す べき 戦車 走行 精密 描写 ， 戦車 主観 カメラ 的 映像 ．. 2点 他 作品 類 み 完成度 感じ まし ．."}, {"rating": 3.6, "content": "もう少し あんこう チーム 見せ場 欲しかっ 気 他校 チーム 交え 交戦 てる なかなか 心 踊り まし. みんな キャラ 立っ 素敵 戦車 動き すごい. 戦車 わから 人 楽しめ ね."}, {"rating": 4.5, "content": "頭から っぽ ひたすら 楽しい エンタメ 極み アニメ."}, {"rating": 4.0, "content": "爆発 エフェクト 最高 リファレンス 実際 戦車 乗っ てる じゃ ？ 錯覚 陥る."}, {"rating": 4.5, "content": "どうして 何回 何回 何回 繰り返し 観 しまう 本当に わから こわい."}, {"rating": 4.0, "content": "ガルパン 名前 だけ 知っ けど 観. ちょっと 仕事 都合 見 なきゃ なくなっ 度 テレビ 版 → OVA → 劇場 版 一気に 観 まし. いやぁ 人気 理由 分かり まし. いろいろ 書く ネタバレ 書き ませ ノリ 完全 昔 王道 スポ根 ね 敵 集結 下り 胸熱 ちゃ まし よ. 舞台 大洗 ちなん オリジナル 小ネタ （ あんこう踊り とか ） 面白かっ. オススメ. あえて オレ 言お. ガルパンはいいぞ."}, {"rating": 4.0, "content": "激 音 上映 見 まし. 初めて 激 音 上映 ドキドキ 映画館 入っ 瞬間 スクリーン 下 並ぶ スピーカー 8 個 み 絶句. 発射 音 肌 びりびり くる ちょ ー 気持ちいい 戦車 かっこいい 最高 でし (^○^)."}, {"rating": 3.0, "content": "2016年 193 本 目 10月 6本 目 鑑賞. アニメ 続編 映画化 今作 アニメ 観 鑑賞 まし. 鑑賞 理由 あまりに ロングラン. 今 上映 劇場 みたい よ. アニメ 観 映画館 働い 自ずと 内容 覚える すんなり 入り こめ まし. WOWOW 観 まし 確か 劇場 観る べき なぁ 印象 受け まし. 戦車 アクションシーン 砲撃 音 自宅 スピーカー 重低音 限界 感じ まし そういった 考え 劇場 向け なぁ. 戦車道 トンデモ 設定 内容 それなり しっかり 思い."}, {"rating": 3.4, "content": "イオンシネマ 独自規格 ウルティラ 存在 世 知ら しめ 作品 本編 内容 どうこう まずは ウルティラ とにかく 凄い 大 画面 高画質 クリア 分離 良い 音 尚且つ 迫力 厚み 感じる 重低音 劇伴 ウリ 本作 こんなに いい 環境 他 ？. 緊迫 戦況 本当に 鳥肌 立っ. 本編 TVシリーズ 断然 よかっ 試合 シーン あれだけ 尺 見 飽き よく 思い."}, {"rating": 2.0, "content": "リピート 観 行く もん 戦車 関係 音 劇場 こそ 4DX 違う だろ 話 そのもの."}, {"rating": 3.7, "content": "ガルパンはいいぞ 素直 言い たい 後半 2時間 詰め込む 展開 燃える けど 感情 起伏 もっと 良かっ なぁ 率直 感想 作画 作り 込み 等 素晴らしかっ."}, {"rating": 3.5, "content": "面白かっ 中盤 ドラマ パート だるい クライマックス 戦闘シーン かなり 観覧車 敵 蹂躙 ジェットコースター 戦車 走っ ムチャクチャ アイデア. カチューシャ かわいい. 戦車 バトル 以外 興味 隠す 気 すげ. 友情 だの 仲間 犠牲 だの 一応 そ ー ゆ ーパート 取って 付け 感じ."}, {"rating": 3.7, "content": "戦車道 大切なもの 詰まっ てる. ジャンプ みたい 王道 展開 廃校 危機 全力 女の子 面白く わけ 戦車 全く 門外漢 けど ディテール かなり 細かい 多分 辺 詳しかっ たら 更に 楽しい だろ. 戦闘シーン めちゃめちゃ 熱く 観覧車 あたり 興奮 っぱなし 戦闘 以外 正直 薄く 印象 残っ 鑑賞 後 そんな どう よく しまう くらい 映像 音 かなり 濃厚. アニメ 頃 映画 限っ けど 西住みほ どうして … 感情 起伏 無い だろ 涙 流し って もっと 喜ん って いい のに 闇 深い ？ 菩薩 尊い ？ 謎 とけ まま. カチューシャ さおりん 相変わらず 可愛かっ 推せる."}, {"rating": 4.0, "content": "4dx 視聴 中盤 中だるみ 除け キャラ 愛でる 楽しみ 熱い 戦車 同士 ガチンコ スポ根 ？ 試合 見 とにかく すごい 興奮 見 楽しい 作品 戦車 アクション 合わさる 音楽 満点 近い."}, {"rating": 4.0, "content": "ガルパン … 初めて 観 まし 作画 苦手 思っ 最初 こそ キャラ 多 すぎ 話し 置い けぼり 思い そんな 関係 ぐいぐい 惹き 込ま 興奮 感動 クライマックス 対決 音 だけ 演出 痺れ まし 中盤 展開 すごく 好き TVシリーズ 観よ そう すれ 集結 場面 なんて 感動 そう. 名前 くらい しか 知ら てっきり 架空 国 戦禍 闘う 戦車 乗り 女の子 兵士たち 物語 思っ まし. 個人的 カチューシャ チーム 好き クラーラ ？ 自己犠牲 何故か 涙 西 チョビ 会長 ダージリン 紅茶 組 スナフキン みたい 女の子 （ 名前 忘れ ） 印象的."}, {"rating": 4.1, "content": "好き 作品 まとも 評価. とにかく 至る 所 楽しめる 要素 入れ まくっ 大好き 作品. キャラクター 良い だの 戦車 良い だの レベル 評価 すでに 満点 言う 事. 無理 上手い 落とし 所. 押し付け 観ろ 言わ もし 少し 興味 一部 だけ 良い 観 欲しい."}, {"rating": 3.0, "content": "アニメ み キャラ 感情移入 あんま."}, {"rating": 4.4, "content": "戦車 同士 戦い 競技 化 女子高生 とか 競う ぶっ 飛ん アニメ. 街中 戦車 撃ち合う だけ 無茶苦茶 のに 今回 廃 遊園地 舞台 らいこ てる. 今回 高校 選抜 vs 大学 王者 ？ 争い 迫力 凄まじかっ. 現実 無理 けど 面白い 作戦 ばかり 見 楽しかっ. 設定 さえ 目 つむれ 凄く 面白い 作品."}, {"rating": 3.7, "content": "水島努 監督 作. 戦車道 を通じて 成長 いく 女子高生 姿 描い 人気 アニメ 劇場版 興行収入 12億 越え 戦車道 全国 高校生 大会 優勝 終え 大洗女子学園 ある日 大洗町 エキシビションマッチ 開催 …. . TV 版 未見 冒頭 5分 見 キャラクター 把握 じゃ 厳しい わ 劇場版 HP キャラクター 紹介 TV 版 各 話 あらすじ 10分 HP 見れ 簡単 把握 初見 人 こう 事 オススメ. 第二次大戦 時 各国 軍 ステレオタイプ デフォルメ キャラ付け 意識 すれ キャラクター 認識 容易 良かっ. こういう アニメ 場合 1人 推し 作ら 楽しめ 自分 ソ連軍 イメージ プラウダ高校 カチューシャ 応援 現実 ロシア帽 古着 かぶる 小 さい子 好き ロシア民謡 かかる 良い. キャラクター 見せ場 あくまでも 格闘漫画 様 露骨 スターシステム 戦局 活躍 描く 終始 日本軍 意識 知波単学園 自虐 意味 弱い 実力 差 露骨 作ら 事 殺伐 空気 カースト 作ら 緩い 人間関係 作り 成功 模様. もちろん 良く 悪く 徹底的 戦車 戦 そのもの 特 化 事 端的 言え 遊園地 アトラクション 使っ 立体 的 戦車 戦 クソ 面白い 一方 ピンチ 的 展開 わかり づらい し戦 局 考える 時間 与え アクション映画 ストーリー 込み 見る 人 キツイ 内容 言える. それにしても 戦車 使う のに 人 死な 現実 存在 街 破壊 VR 的 アイデア アニメ こそ 潔い 実写 偽物 壊す 事 変わり こういう 引き算 アイデア 重要."}, {"rating": 4.5, "content": "アニメ OVA 視聴 済み. エキシビション 始まる 最初 テンション 上がっ. ただ キャラ 総出 パッと 見 戦車 とか 誰 誰か 分 なくなる 事 多々 w. ストーリー 的 あぁ そういう 流れ 悲しく 部分 胸熱 展開 多く ウルウル しまう 場面 結構. 自宅 TV まぁまぁ デカイ. 5 1ch DVD レンタル 待と とか 言っ めちゃくちゃ 後悔 ←. 本気 4DX 増し 増し 回 行け 良かっ ああああああ 激しく 後悔 ˃̣̣̥ ω ˂̣̣̥. 2期 決定 そう Blu ray 買っ 貢献."}, {"rating": 3.0, "content": "一見さんお断り もちろん 承知 上 見 けど 流石に キャラ 多 すぎ."}, {"rating": 4.8, "content": "何回 観 楽しめる 作品 全て 人 受け 作品 かも しれ けど 勧め たく くらい 爽快 感 臨場感 例える アトラクション 戦車 戦 でし 観る アニメ OVA 観 鑑賞 勧め 恐らく 人生 中 一番 映画館 行っ 作品."}, {"rating": 3.8, "content": "極上 爆音 上映 見 たら 迫力 凄かっ 重低音 体 響き. 女子高生 戦車 乗っ 戦う 負け 死ぬ わけ スポーツ みたい 感じ やっ でしょ 面白かっ."}, {"rating": 4.8, "content": "TVシリーズ 見 劇場版 初めて ガルパン けど 初見 泣い しまっ 萌え はあく 添え物 戦車道 描写 表現 純度 あまりに 高く ひたむき 心 打た そうした 確か 作品 的 本質 こそ 添え物 萌え まあ 効果 的. TVシリーズ 全部 見 劇場版 映画館 5回 鑑賞 ど 腐れ ガルパ 二 スト 道 順調 辿っ 事 言うまでもない. ガルパンはいいぞ."}, {"rating": 3.9, "content": "完全 舐め わ. テレビ 観 ませ すいません. 故に 名前 なんて 覚え. 名前 とか 前 国柄 性格 濃く 愛くるしい キャラ ばかり 顔 覚え ときゃ 問題 ませ. 本編 前 おさらい アッサリ 本編 分けて いた事 視聴 済み そう 無 い人 良心 的. 始め 舐め 面食らっ 音 もう 尽き. あー 可愛い 子 戦車 乗り回し てる わ ゴツゴツ 内装 似合わ キャラ 達 雰囲気 眺め たら 戦車 初 弾 ぶっ 放す ズギャーーン ‼ ︎ ‼ ︎ ‼ ︎. えっ ⁉ ︎ … てる 間 もう 地形 変える 如く 撃ち合い ドギャーン ‼ ︎ バキーン ‼ ︎ ズガガガガ. 着弾 衝撃 臨場感 どうと 言う レベル じゃ 耳 割れ そう …. いや いやいや … 戦争 やん … 怖っ. 大学生 チーム 自走砲 見え 恐怖 音 やって来 本気 チビ っ 少佐 言っ ドーラ 4 8t 榴爆 弾 都市 区画 ごと 木っ端微塵 粉砕 時 絶頂 すら 覚える !!” …。. 少佐 言っ 意味 映像 理解 バケモン …. 調べ たら カール らしい 詳しく よー 分からん ドイツ 本当に ヤバい 国 わ. 前説 弾 モノホン す 特殊 カーボン No problem 思い出す. えっ ？ 直撃 よ ね … ？ ドラム缶 大 火の玉 降っ くる …. てか 女の子 みんな ハッチ 頭 出し けど ATフィールド わけ じゃ 弾 来 たら 真っ 二つ でっ. 着弾 勢い 戦車 転 るし 中 地獄絵 はず … おそらく こんな 事 考え 本気 ハラハラ ガルパンビギナー 俺 だけ だろ. 全部 全部 現実 的 無い しろ 音 デザイン 戦車 存在感 いや もっと 言う 戦争 存在感 伝わる そこら 下手 戦争 映画 真に 迫っ 戦車道 立派 崇高 スポーツ. 全力 楽しむ キャラクター. バランス 絶妙 作品 素晴らし."}, {"rating": 4.0, "content": "TV 版 観 おく キャラ 関係性 良く 分かっ 楽しめる 後半 戦車 戦 ラスト 30分 だけ 観る 価値."}, {"rating": 5.0, "content": "とても 人気 アニメ ＴＶ シリーズ 一 度 観 事 ませ お話 内容 まったく 知り ませ. なんで 美少女 戦車 乗っ てる ワケ 分かり ませ ｗ. そんな 無知 鑑賞 者 冒頭 ３ 分 ガールズ＆パンツァー 何ぞや とても 分かり やすい 解説 付い 俄然 楽しく 来 まし. こうゆう 嬉しい ねぇ. 初心者 優しいっ ていう 素敵. そんな ワケ 気分 高まり 鑑賞. ３分 解説 後 本編. まあ とにかく ４ Ｄ Ｘ 楽しい. スクリーン 展開 戦車 爆走 大砲 全部 座っ シート 体感 出来る わけ ね. もう 気分 彼女たち 一緒に 戦車 乗っ てる 気分 ｗ. ホント 楽しい ｗ. もう ね 多少 雨 降っ 来 スクリーン 中 彼女たち 一緒に 雨 濡れ てる 気分 悪く ｗ. スクリーン 前 ボンボン 煙 立ち上る 戦場 居る 気分. 風呂 シーン しゃぼん玉 降っ 来 なんか もう 彼女たち 一緒 風呂 入っ てる ＾ ＾ ；. いや はや 実に 楽しい ｗ. まあ 匂い なんとなく イマイチ 感じ まし けど 体感 全部 楽しい. もっとも 最初 慣れ 座席 激しく 動く たび 腰 キ 腰痛 持ち 厳しい なー 思っ 楽しく まんま ２ 時間 超 腰痛 吹っ飛び ｗ. そんな こんな. なんだか 映画 感想 4 Ｄ Ｘ 感想 映画 しっかり 4 ＤＸ 活きる 作り いい ね. 映画 4 ＤＸ 観 いけ くらい 出来. お話 もう どう よく. ラスト とにかく スクリーン 彼女たち 一緒に 体感 感じ とても 良かっ. 映画 観 終わっ ただただ あ ～ 楽しかっ 単純 感想 持てる まさに 理想 的 映画 まし. もう ちょっと 安かっ たら 観 いい なー とか 思い あれだけ 装置 そりゃ 高く つき よ ね. それにしても 観 良かっ."}, {"rating": 4.0, "content": "ガルパン 良い ぞ 一言 評価 しまう 脅威 映画. 開始 早々 ライバル 親善試合 テンション 上げ させ おい いきなり 廃校 宣言. 学園艦 降りる 苦悩 生徒 描写 実に 素晴らしかっ. 主人公 みほ 母 姉 其 々 行動 なんだかんだ 言っ みほ 心配 言う 思い 伝わっ 来 まし. 後半 戦車 戦 詳細 控え 其 々 高校 自分たち 特徴 活かし 選抜チーム 攻防 素晴らしく プラウダ高校 生徒 達 カチューシャ 思い 来 行動 本当に 感動 でし. ミカさん 率いる 継続高校 あんた ニュータイプ 思える 活躍ぶり 大変 素晴らしかっ. 戦車 登場シーン BGM 使い方 まさに 上手 すぎる 普段 サントラ 買わ 思わ 買っ しまう 程 クオリティ でし. 文科省 人 なんで あんなに 頑 学園 潰し たかっ 謎 地元住民 声 生徒 無視 一方的 決定. TVアニメ 時 約束 契約 反故 試合 登場 反則 スレスレ 例のアレ 等 やり 過ぎ なかろ 作品 的 他 悪役 そう 人物 居 ？. ただ 欠点 無い わけ プラウダ 校 アレ だけ 感動 的 事 かかわら 実は かすり 傷 程度 しか 負っ 全員 ラスト 元気 笑顔 見せ 登場. 忠誠 心 自己犠牲 感動 シーン 完全 茶番 しまっ 個人的 一番 残念. 作品 性質 上 少女 達 大 怪我 追わ わけ 行か 仕方 無い いえ そう. 1941 パロ っ ミフネ 作戦 思わ 笑っ しまっ. ※ 実は 作品 自体 数 か月 前 観 直後 ガルパン 良い ぞ 記入 5つ星 付ける テンション でし それほど 余韻 浸 名作."}, {"rating": 5.0, "content": "あいかわら くっ そ 熱い ラスト シューティング 泣か ひと ？."}, {"rating": 4.0, "content": "戦車 物理 的 動き リアリティ 爆発 音響 友情 勝利 これだけ 要素 熱く わけ. 先輩 信頼 後輩 後輩 ひとつ 大きな 視点 役割 果たす 先輩 チームプレイ 描き方 最高 百合 引き立てる. イチャイチャ てりゃ 良い って もんじゃ よ 適材適所 感 凄く 良い."}, {"rating": 3.9, "content": "ガルパン 良い ぞ. こっそり 書ける かも しれ. 色々 書き けど 評価 高い. 戦争映画 色 々 見 きた 勢 ガルパン 戦車 足速 すぎる. どう み 劇中 時速 60 ～ 80km h 出て るし. 現実 30 ～ 40km h （ 70年前 車輌 ） あんなに 走行中 撃た （ 撃て ） … …. 車 長上 半身 丸出 しだし. 戦車 ジャンプ てる … …. あんな 食らっ たら 貫通 中の人 無事 じゃ 済まない. 謎 カーボン. 戦車 こう 言う 動き 出来る とか 勘違い 欲しく まとも 戦車 映画 とか 総火演 とか 見 とい ほしい. 色々 言い たい 有る けど フィクション 良い. 戦車 モノ 一昨年 FURY 良かっ ブラピ 奴. はい 全滅 シナリオ ある意味 バッドエンド. 戦車 戦 シーン だけ 出来 でし. あと 劇中 出 くる 203高地 （ 日露戦争 映画 ）. ミフネ 作戦 言わ てる スピルバーグ 三船敏郎 1941. パンフレット 裏 バルジ大作戦 だし. そこら へん 映画 見 とか いけ. TV 版 方 戦略大作戦 （ オッドボール 軍曹 ） とか アンツィオ 大 作戦 かも."}, {"rating": 4.7, "content": "ガルパン 良い ぞ. もう ルパン 語る 枕 言葉 ね. 爆音 2回 4DX 1回 視聴 まし. 自分 爆音 方 良かっ 印象 4DX 耳元 風 吹く 気 散っ しまっ まだまだ 始まっ ばかり 技術 これから. 本編 主要 キャラクター 多い 関わら 一人ひとり 見せ場 作り 観 人 記憶 きちんと 残っ 点 素晴らしい. それから 戦車 砲弾 音 建物 壊れる 描写 迫力 感じ させる 配慮 行き届い 感じる 部分 多々 まし."}, {"rating": 5.0, "content": "4DX 見れ 本当に 良かっ 映画 推し 杏ちゃん 桃ちゃん 二人 ちょっと だけ 成長 見れ いや 変わっ いえ 変わっ けど 本当に 良かっ 観 あんなに 緊張 ラスト バトル 最高 映画 思う."}, {"rating": 3.0, "content": "映画 だけ 見 けど. 面白かっ. 戦車 同士 戦い こんなに 熱く 魅せる 描き方 すごい おもい まし たまる."}, {"rating": 4.6, "content": "ガルパンはいいぞ. 通常 爆音 4DX ULTIRA 一通り 観 けど 爆音 格 違う."}, {"rating": 4.3, "content": "ガルパンはいいぞ. 戦車道 実弾 使う 戦車 特殊 カーボン なんか 安全 的 言っ てる けど 頻繁 戦車 顔出 てる 明らか 戦車 1発 粉々 出来 そう 弾 打っ くる しし おかしい. あと 帽子 人."}, {"rating": 4.4, "content": "1200 本 目 昨年 今 国内 おじさん 達 熱狂 人気 TVシリーズ 劇場版. … … いきなり けど これだけ 言わ ください. ガルパンはいいぞ ！\". 一応 TVシリーズ ファン 映画館 見 たら 絶対 面白い よ な～ f(^_^) なんて 事 考え たら 案の定 劇場版 登場 今 ロングラン 上映 異常 大 ヒット. ただ 公開 当時 思いっきり 受験シーズン + 熊本 1 館 上映 状況 やむなく 断念 … …. やっとこ レンタル 始まっ んで TSUTAYA GO ところが 借り 後 来月 WOWOW 放送 知り 夜 壁 頭 ガンガン 打ち付け しまう 羽目 … …. さて 本題 入り ましょ. showgate 文字 出 ダージリン 啜る 聖グロ リアーナ 学園 二人 あー DVD よく 本編 前 宣伝 宣伝. そんな 考え たら まさかの 本編 でし w 驚き まし よ いきなり オープニングアクト もう 起こっ てん しかも オープニング ソング 無し 異例 事態 歌 無い お陰 存分 戦闘シーン 没頭 わけ もう スタッフ 策略 掛かっ わけ (ノ´∀｀*) 説明 無し アクション いえ マッドマックス FR みたい ちゃんと 説明 チラホラ 親切 演出 もう オープニングアクト だけ 満腹 … … w. すると 中盤 一気に シリアス 路線 変わり TVシリーズ あまり 描か 西住 姉妹 関係 見れ 途中 30分 位 戦闘 無し ドラマ パート まあ クライマックス 向け 休憩 みたい でし それでいて つまらなく 見事 でし ♪ 最後 戦闘 こじつける 為 展開 多少 無理矢理 感 確か 最後 戦闘 直前 モヤモヤ 一気に 消化 くれ. 本作 最大 見所 もう 戦闘シーン 全て 見所 んで w ラスト 近く 生徒会 活躍 アッパレ １ 年生 活躍 アッパレ 戦車道 を通して 成長 達 育ま 絆 見逃せ ませ ‼ 最後 オールスターキャスト お祭り 一見 価値 断言 ましょ ‼. まあ 戦闘シーン 本作 魅力 以上 物語 キャラデザ 手抜き 仕方 (^o^;). 正直 TVシリーズ 最終回 ピーク 勝手 思い込ん まし まさか 楽しま くれる 劇場版 出会え 事 嬉しかっ ね (*´ω｀*). ですが やっぱり 映画館 見 たかっ ぁぁ ァ ァ ァ (T-T) (T-T) (T-T). できれ 4D. 絶対 おもしろい ないか ァァァァァ (T-T) (T-T) (T-T) (T-T) (T-T). 現場 以上."}, {"rating": 3.6, "content": "8月 初旬 極上 爆音 鑑賞. 戦車道 爆音 観 日 来よ …. 全体的 戦車 絵 凄 すぎ 色んな 旗 出る なのか 知り ませ 細か すぎ … 素敵 作品 女の子 達 個々 違い うまく 表現 微笑ましく 観 … ボコミュージアム … 誰か つくっ ください."}, {"rating": 3.8, "content": "今更 観 み けど 特筆 す べき やっぱり 島田フミカネ 氏 メカ 異常 愛情 伝わる 詳細 かつ 正確 メカニックデザイン 撮影技術 ね. ストーリー 青春学園 モノ ヒネリ 仕掛け フミ カネ 氏 得意 秀逸 キャラ設定 相成り 面白かっ. ただ 個人的 世間 評価 面白い ？ ミリオタ フミカネ 信者 ハマる 作品 一般感覚 まあ アリ くらい. アニメーション リアル 動作 可能 技術革新 めざましく 今後 アニメ 界 盛り上がっ いけ 更に 面白い 作品 出 くる でしょ. ま 普通 面白かっ 思い."}, {"rating": 2.8, "content": "元 アニメ 観 ストーリー よく わから 戦車 アクション すごく リアル."}, {"rating": 4.5, "content": "TV 版 視聴 済み 人 無条件 薦め たい 作品 ゆる 残し つつ メイン 戦闘シーン 見応え 満足 TVシリーズ 活躍 ライバル しっかり 活躍 新 キャラ 継続高校 見せ場 シーン お気に入り あんな 戦い方 たら 戦車 プラモ 欲しく."}, {"rating": 4.0, "content": "ガルパン おじさん 52 4DX 鑑賞. アニメ 全 話 視聴 劇場 2回目 もちろん 円盤 購入 済み けど やっぱり ガルパン いい. 努力友情勝利 戦車 ストーリー. 学園 ？ ？ とか 野暮 ツッコミ. 全国大会 戦っ 高校 子 達 集結 共闘 なんて 胸熱 じゃ. アニメ版 引き続き 基本的 戦車 見 ふ ぉ ーーー せん しゃーーー って 映画. 戦車 動き とか 戦略 とか アングル とか 度 見 ワクワク. 4DX 戦車 ごと 振動 違っ 感動. シャボン玉 感動. 揺れ すぎ 相方 ガルパン おじさん 軽く むち打ち 気味 よ (;´д｀). キャラ 会長 好き 格好 良い 場面 多く 嬉しゅう ござい. いやー 本当に ガルパン いい. ガルパンはいいぞ."}, {"rating": 2.4, "content": "～。. 同じ スクリーン 君の名は。 前 上映 って 去年 ムービー ウォッチメン もやっ んで 是非 って 観 行き まし. そもそも テレビアニメ 劇場版 予備 知識 無く 観 行く 悪い でしょ ね. 一応 テレビ 版 観 人 向け 戦車道 とか 頑張っ 廃校 免れ とか ザッ 情報 説明 くれ 本編 はじまる っていう 親切 構成. ただ 戦車道 って 部活動 まず 飲み込め ゴルフ場 普通 街 ショッピングモール 的 戦車 同士 実弾 撃ち合っ 勝負 って 飲み込め ませ. 一応 道 って 部活動 って 殺し合い じゃ んで 戦車 内部 特殊 防御 てる 安全 って 結構 戦車 体 出し ませ ？ 戦車 ひっくり返っ るし 普通 店 とか 家 とか 吹っ飛ん ませ ？. あと 途中 終わり にかけて 結構 寝 落ち 自分 悪い なんで 廃校 ？ なんで 廃校 学校 戦車道 勝っ たら 廃校 ？ 等々. ちなみに 映画 去年 公開 んで 今回 再 上映 みたい 結構 人 入っ 大人気 映画 思い 評価 高い. ガルパン シン・ゴジラ 等 一般的 評価 高い なるべく 理解 たい. 2016 8 27 イオンシネマ 戸畑 2D THX."}, {"rating": 4.8, "content": "大切なこと 詰まっ てる. 映画館 臨場感 とか 迫力 すごかっ ストーリー しっかり てる みんな 可愛い. アニメ映画 内容 良かっ ーー 満腹 感 味わう 今 あんまり 無かっ ほんと 気に入っ."}, {"rating": 3.5, "content": "戦車 高校生 ストーリー 戦い方 なかなか 交渉 仕方 うまい そ いえ アイデア 出し 方 あいだ 習っ."}, {"rating": 4.7, "content": "何度 見 面白い. 人生 大切なこと すべて 詰まっ."}, {"rating": 4.5, "content": "２ 度目 鑑賞 やっぱり ちょ ー 面白い 荒唐無稽 設定 世界観 繰り出さ アイディア 溢れる アクションシーン 王道 往く 展開 激 熱 登場人物 めちゃめちゃ 多い 関わら 全員 個性的 立っ 無駄 思える キャラクター 素晴らしい 奇跡 的 構成 力 描き 切っ 快 作."}, {"rating": 5.0, "content": "戦車道 人生 大切 事 全て 詰まっ よ. 4DX 相性 最高."}, {"rating": 5.0, "content": "立川 シネマ シティ 極上 爆音 上映 会 4DX 複数 見 行っ 全く 飽き 作品. 話 展開 強引 面 そんな どう 良く ぐらい 戦車 戦 熱 展開 スピーディ 誇り 最後 5分間 戦い 素晴らしい しか 言え. 劇場版 ちょっとした おさらい やはり テレビ 版 通し みる オススメ. 最後 ガルパン 良い ぞ."}, {"rating": 4.0, "content": "シネマ シティ 極上 爆音 上映 鑑賞 今更 ロングラン 見 わけ いく まいと TV 版 未見 キャラクター とか わかっ 戦車 戦 参加者 多く 追い 切れ 部分 けど 楽しい こんなに 硬派 バトル 思い ませ でし 見応え ずっと 釘付け しまっ シネマ シティ 低音 爆音 ずっと 身体 椅子 震える 震える いいもの 見せ もらっ あと 大洗 行き たく ね 確か."}, {"rating": 4.9, "content": "テレビ 版 視聴 済み 組 大 満足 思う 冒頭 3分 講座 設け 出 くる キャラクター 多い 初見 組 置い けぼり 感 否め. テレビ 版 見 視聴 勧め たい 作品."}, {"rating": 3.3, "content": "ガルパンはいいぞ やり たく 度 挑戦 敗退. テレビ 版 しっかり み 自分 ダメ かも …. 久しぶり アニメ アニメ ついていけ 老人 脳 ＆ 登場人物 多 すぎ わけわかめ."}, {"rating": 5.0, "content": "TV OVA 版 観 感想 満点. 同じ 映画 複数回 観 行っ 初めて 2回目 4DX 別 次元 機会 行き たい 作品 愛 とても 伝わる 良作."}, {"rating": 4.1, "content": "勧め 知ら 状態 見 まし 一応 ３分 分かる 何とやら 見 おき まし 笑. 面白かっ 戦車道 よ ね 笑."}, {"rating": 4.4, "content": "テレビ 版 アンツィオ 編 観 後 鑑賞. もう ひと言 魅力 まとめる 圧倒的 臨場 感. 申し分 戦車 3D アクションシーン 爽快 感 音 迫力. それに テレビ 版 流れ 汲ん 人物 構図 粋 展開 随所 溢れ. ガルパン おじさん 単語 出来る 頷ける 内容 中年 失っ 青春 少年 心 くすぐる 作品 思う. 只 萌 アニメ 侮る 事 なかれ 艦これ 混同 事 なかれ 所詮 パチンコ 版権 でし ょとさげずむ 事 なかれ オリジナリティ 溢れる 青春 アニメ 全年齢対象 見 欲しい 良作."}, {"rating": 4.0, "content": "アニメシリーズ 未見 手 アニメ 興味 なし. ただただ 宇多丸 師匠 ムービー ウォッチメン 取り上げ 理由 だけ 鑑賞. 結果 面白い. 手 少女 キャラ 萌え 系 美少女 キャラ 絵 まず 苦手 観 あんまり 気 なくなっ. 前 知識 本編 前 簡単 説明 だけ 知識 鑑賞 それでも 十分 楽しい. 誰 誰だ あんまり 見分け つか 敵 味方 区別 さえ つけ 十分. 先入観 そんなに 楽しめ 思っ ここに 謝罪 たい 36歳 妻子 萌え 系 アニメ 苦手 楽しい. 楽しいっ 戦闘 シーン 楽しい 後半 戦闘 燃える エンタメ 熱い 部分 きっちり 抑え 音楽 いい ラスト セリフ なくなる シーン 緊張感 秀逸. 宇多丸 師匠 ラジオ 取り上げ たら 絶対 観 一 作 いやー 観 良かっ 得 気分. 星 4 0 たい. あと まぁ どちら 言え あくまで どちら 言え ロリコン 考慮 本作 キャラ 達 萌え ロリコン かも しれ キャラ 萌え 本作 ストーリー 燃える."}, {"rating": 5.0, "content": "アニメシリーズ 一切 見 友人 激しく 勧め 見 行っ まし. 初め アニメシリーズ 簡単 おさらい いきなり 戦車 戦 平地 街中 入り 民家 店舗 間 動き まわり 撃ちまくる 戦車 そんな 戦車 操る 両 陣営 指揮官 冷静さ かなり 見応え まし ね ～. 戦闘シーン 凄さ 映画館 是非 見 たい. ストーリー シンプル けど 面白く 登場人物 かなり 多い 見 飽き ませ しかも 登場人物 みんな 可愛い 女の子 だらけ キャラクター 名 一切 覚え ませ でし 一人ひとり しっかり 役割 丁寧 創り 流石 なぁ 思い まし. いやー 映画 人気 理由 わかる だって 面白い もん なぁ 観 行き."}, {"rating": 3.9, "content": "戦闘シーン とても よかっ 序盤 タッグ 戦 終盤 全校 集結 熱かっ 知波 単 アホ さと 継続 謎 好き. 廃校 設定 無理やり 感 けど 会長 活躍 シーン 為 有効 思う サンダース 借り 今後 繋がる かも しれ ね."}, {"rating": 3.0, "content": "なぜ 見 わから けど 戦車 戦っ 初見."}, {"rating": 4.2, "content": "初めて 4DX 見 感想 戦車 サスペンション 動き 連動 座席 動き 体感 個人的 すごい 良かっ."}, {"rating": 3.8, "content": "テレビシリーズ 引き続き 視聴 ガルパン 見る 前 どうせ 萌えキャラ 戦車 戦う 組み合わせ 人気 出 だろ 思っ まし 実際 だけ 戦車 戦闘シーン こそ 魅力 まし 遊園地 観覧車 壊し 敵 ぶつけ させよ 味方 戦車 空砲 うっ 前進 発想 とても 面白く 見 素直 楽しかっ 今回 テレビシリーズ 敵 戦っ 学校 協力 新た 敵 戦う 展開 とても 好き でし 普段 手 絵 アニメ 見 人 十分 楽しめる 思い."}, {"rating": 5.0, "content": "すごい 戦い すごい 演出. そんな ワケ ねー 死ん でる だろ 展開 だらけ. アニメ 戦車 男臭 油 臭 怪我 死 可能性 完全 取り払っ. カッコ 良さ 大げさ 誇張 カワイイ 女の子 達 だけ 乗せ まし. TVシリーズ 見 キャラ 外見 口調 大体 特徴 把握. 戦車 バトル だけ きっと 満足 思い."}, {"rating": 4.7, "content": "物凄い 戦闘シーン 連続 圧倒. 継続高校 シーン 好き. 試合 終わっ すぐ エンドロール 良かっ."}, {"rating": 3.5, "content": "前半 どう 思っ アクション 面白 全部 吹き飛ん."}, {"rating": 3.8, "content": "TVシリーズ 視聴 済み 鑑賞 なんで お前 劇場 見 ないねん ツッコミ 勘弁. それでも ｢ えっ こいつ 誰 ！？｣ 感じ 結構 置い けぼり くらっ. 加点 式 いく 5億 点 そう. 男の子 大好き 要素 詰まっ アニメ こそ アニメ しか 出来 モノ いっぱい 楽しかっ. 音 聞こえ 遊園地 戦闘シーン 奇想天外 演出 オンパレード こそ アトラクション 4DX 見 おき たかっ 強い 後悔. Twitter とか 見 絵 流れ こ 本当に 偉い 絶対 みんな 描き たい だろ おかげ 中盤 展開 知ら 済ん 感動 ががが お約束 いえ お約束 けど それでも やっぱり 嬉しい よ. 中盤 展開 はほん っと 激 アツ けど 色々 粗 目立つ 所. TVシリーズ ガルパン 面白かっ って ｢ 弱小 軍団 圧倒的 戦力 差 相手 知恵 工夫 活かし どう 立ち向かう ｣ 点 思う けれど 序盤 訳 分かん 居る てる わかん ｢ あー なんか 戦車 動い てん なー ｣ くらい 認識. 鬱 展開 始まる けど 展開 持っ っ 黒幕 成敗 せい カタルシス 得 黒幕 側 敵 普通 いい ヤツ こいつ 倒し 全然 感動. まさか 同じ 手 使っ 続編 作る じゃ なかろ な！ ？ 一抹 不安 駆ら まあ 続編 見 たい よ なんだか 二つ 感情 板挟み なんとも 言え 感じ しまっ."}, {"rating": 2.0, "content": "あんなに 戦車 どん ぱち 感 だけ エンターテイメント 初めて 見 立川 爆音 上映 こそ 間 持っ 脚本 死ぬ シンプル いい."}, {"rating": 4.0, "content": "知り合い すすめ TVシリーズ OVA 見 ちゃんと 予習 通常版 観 行き まし. 登場キャラクター 多い 予習 戸惑う 事 楽しめ まし. カチューシャ 可愛い よ ね (*´ω｀*)."}, {"rating": 4.0, "content": "あぁ！ もう 滅茶苦茶 よ （ 大 歓喜 ）. 駆け出し ガルパン おじさん ひとまず 目標 地 到達 まし. TV 本編 続編 かつ 劇場版 ガールズ＆パンツァー 劇場版 でし. 本編 物語 綺麗 終わっ のに これから ？ とか 思っ あー なるほど 納得 蛇足 感 すんなり 物語 没頭 まし. しょっぱなから 試合 飛び交う 実弾 市街地 縦横無尽 走り回る 戦車 謎 新 キャラ ？. 作品 登場人物 非常 多い 全員 全員 それなり キャラクター 立っ 区別 つか なんて ござい ませ むしろ 新 キャラ 今 登場人物 喰う 勢い キャラ 濃 笑 点 非常 楽しめ まし. 中盤 シーン とても 胸 熱く シーン ドラゴンボール とか 少年漫画 好き 方 たまらない よ ね 僕 謎 ガッツポーズ 出 ちゃい まし. 激戦 ？. って 感じ 戦車 要素 モリモリ 物語 ジェットコースター 駆け抜け いき. 興奮 冷め 止ま 中 勢い 書い しまい だんだん 意味 わから ここら 辺. dvd 特典 TV 本編 未見 方 向け 解説動画 見 いきなり 劇場版 観る いい かも しれ ませ 断然 TV 版 視聴 方 面白い 思い. 戦車 好き 方 TV 以上 地形 活かし 戦い方 見 い方 ガルパン 好き 方 見 欲しい 作品 ね. 2016 8 10. なぜ 劇場 やっ てる 内 はまら. だけ 心残り 笑. 4DX 爆音 上映 見 たかっ なぁ. 長文 大変 失礼 まし."}, {"rating": 3.3, "content": "OVA 引き続き 楽しみ 作品. いや 面白いっ ‼ ︎. ガルパン こう なくっ ちゃ ね. エキシビション 始まり ボコ 大学 選抜チーム 見どころ 満載 でし. TVアニメ 続き 観 い方 TVシリーズ 観 ましょ. 12話 ＋ OVA サクッと 観 よー."}, {"rating": 4.0, "content": "戦車道 全国大会 優勝 大洗 女子 親善 エキシビジョン 楽しむ 平穏 彼女たち 日常 一大事 ガールズ＆パンツァー 劇場版 西宮 6 ネタ バレ たくない 映画 初めて 轟く 砲声 軋む キャタピラ 悲鳴 あげる 爆音 炸画 酔い潰れろ 祭 映画館 観ろ 特典 まだ 2015年 11月24日 オールスター 揃い 踏み 劇場 客 漏れ 聞こえ 話 TV 以外 キャラ 確認 意味 OVA 先 観 た方 良い らしい 戦車道 説明 初見 全然 いけ アニメ 戦闘シーン えっ そんな 演出 有り ？ みたい シーン バツグン 緊張感 良かっ まるで 良質 マカロニウエスタン 楽しかっ."}, {"rating": 4.8, "content": "TVシリーズ 好きな人 必ず 気に入る 強く お薦め. 見 人 こっち 見 気に入っ たら 12話 OVA 見 もう 一 回 見 ましょ. アニメ 戦車 ぐいぐい 動き回る 作品 他 辺 お薦め."}, {"rating": 5.0, "content": "ガルパンはいいぞ. エンドロール カチューシャ まじ 天使."}, {"rating": 4.0, "content": "テレビシリーズ 観 とら のに かなり 面白かっ !! 戦車 迫力 すごい ぇ."}, {"rating": 5.0, "content": "レンタル. いやあ アニメ 劇場版 って 当たり 外れ 激しい けど 大当たり. 最後 バトル 見入る. プラウダ くだり 不覚 感動 わ. 知波 単 ギャグ っぷり 会長 仕事 感 姉妹 コンビ いろいろ すばらしい. アンツィオ パスタ 食っ とけ ｗ. おもしろかっ."}, {"rating": 4.2, "content": "最低限 必要 説明 なし いきなり どん ぱち 始め どん ぱち 終わる 勢い すごく すき."}, {"rating": 4.9, "content": "ガルパン 劇場版 良い 言わ かなり ハードル 上げ 観 けど 易々 超え. 戦闘シーン 乗り手 目線 CG 追う 映像 圧巻 引き込ま しまう. 最後 セリフ なし シーン 本当に 圧巻. アニメ 最後 立ちふさがる 敵 描か マホ 姉妹 愛 … ロリマホミホ 最高 でし. ガルパン 登場人物 大洗 の子 達 他校 子 達 みんな 個性的 可愛い 全員 ちゃんと フィーチャー 素晴らしかっ. 劇場版 きっと 高校生 選抜 だろ 分かっ 観 けれど 実際 全員 集まる シーン 鳥肌 もん. 学校 リーダー やはり 戦況 1番 冷静 判断 出来 カッコ よかっ. カチューシャ アンチョビ 可愛 すぎる よ なぁ … 次点 ダージリン. 他校 推し ね."}, {"rating": 4.5, "content": "劇場 観 回数 言え 最多 作品 減点 方式 80点 加点 方式 100 兆 点."}, {"rating": 3.5, "content": "戦車 好き たまらない 映画 笑. いろんな 戦車 くる. 興奮 っぱなし."}, {"rating": 4.0, "content": "冒頭 エキジビション マッチ 戦闘シーン グっと 映画 引き込ま 通常 シーン とにかく 登場人物 多い 各 登場人物 様子 かいつまむ だけ 相当 尺 取る 少々 だれる. 中盤 ラスト 対戦 シーン 圧巻. 戦車 走行音 砲撃 着弾 時 音 等 音響 こだわり 凄い. 各 車両 特徴 活かし 戦い方 全て キャラクター 見せ場 良い. オッサン 的 少々 照れくさ 劇場 観賞 控え しまっ 劇場 観る べき 映画 なぁ. P.S.. まだ 未見 方 TVシリーズ 見 意味 不明 ご 注意 ください."}, {"rating": 4.1, "content": "戦車 乗っ てる 気分. 映画館 観 たかっ 残念 思う でし. 大っきい テレビ ほしい. 60 くらい."}, {"rating": 4.2, "content": "ガルパン アニメ 見. ミリオタ. パンツァー って ？ パンツ ？ （ ※ 戦車 ）. くらい 予備 知識 無し. けど 周り 話題 気 タイミング 良く 誘わ 鑑賞. なんてこった. めっちゃ 面白い. ほんわか 空気 突然 砲撃 戦 1発 目 音 引き込ま どんどん のめり込ん いっ しまっ. 戦車 キャラ 名前 全く 分かん けど こんなに 楽しめる なんて. 戦車 パーツ 作り 込み もちろん. 細かい 音 作り 込み 凄く 爆音 流行る わけ だーと 思っ. 戦車 けど 戦争 とか 流血 かほ 悲観 的 描写 どちら いえ スポ根 部活 系. 茶道 華道 戦車道. アニメ絵 声優 耐性 人 騙さ 思っ 是非 見 欲しい. 翌週 4DX 鑑賞 最高. ぱん つぁー ふ ぉ ー."}, {"rating": 4.0, "content": "初 4DX 観 楽しめ アニメシリーズ 含め 普通 良作 アイデア すごい."}, {"rating": 3.6, "content": "一応 シリーズ 一通り 観 程度 知識 今回 本当に びっくり 内容 （ 褒め言葉 ） アクションシーン こだわっ よかっ 本作 いわば キング オブ ファイターズ 方式 かつ キン肉マン （ ドラゴンボール ） 方式 やっ しまう もう 続編 難し そう ね 個性 的 キャラ 数多く 登場 魅力 個人的 カチューシャ 推し （ 今回 かなり 活躍 ）."}, {"rating": 4.4, "content": "いや ガルパン ファン 望ん 詰め込み まし 感 アッパレ ‼ ︎. 放送開始 リアルタイム 観 もう 4年 ぐらい 経つ ？ ？ 当初 戦車 アクション クオリティ 高さ 注目 けど 成長 さすが 思っ. まだ 劇場 公開 てる らしい 見 こよ 笑."}, {"rating": 4.0, "content": "ガルパン 実は 初 視聴. やり たい つめこん 聞い まし 見 方 たのしかっ. 戦車 対戦 映像 圧巻. 最後 展開 まばたき 暇. 映像 すご 戦闘 すご 見 いって まし. ガルパンはいいぞ."}, {"rating": 4.0, "content": "初見 DVD けど 劇場 見 思っ 映画館 再度 鑑賞 ソフト 発売 後 関わら 超 ロングラン おかげ 貴重 映画 体験. 戦車 興味 けど 本作 戦車 戦 バリエーション 豊か 見入っ しまっ. ただ シナリオ TVシリーズ 焼き直し 以下 代物 否め."}, {"rating": 4.3, "content": "戦車道 人生 大切 全て 詰まっ てる よ. 殆 どの人 気付か. パンツァーフォー. 普通 無理. 戦車 通れ 道 ありません. 戦車 火砕流 中 だって 進む. あぁ 心 洗わ …. 週明け ガルパン おにいさん 出社."}, {"rating": 4.0, "content": "テレビシリーズ 観. 戦車 アクション マジ 燃える. キャラ イチャイチャ マジ 萌え. 鬱陶しかっ. アニメ 世界 仕組み どうしても 理解 女子高生 嗜み 街 ボロボロ 応援 いく 地元 人 気持ち 理解不能. フィクション 追及 アレ けど ね."}, {"rating": 3.4, "content": "カオス 過ぎる 世界 観 対照的 結構 スポ根 印象 戦闘シーン バリエーション 豊富 クオリティ 高い 門外漢 キャラ 見分け つか."}, {"rating": 4.2, "content": "記録. 面白かっ 出来れ 去年 中 観 たかっ 最初 ただ 萌えアニメ 思っ いや はや もはや スポ根 アニメ 戦争映画 ネタ ミリタリー 多く 含ま 傑作. 自分 何故 早く アニメ 見 悔しく しょうが. 女の子 達 廃校 学園 取り戻す 物語 物語 全く スポ根 アニメ 戦車 カッコ よく 素晴らしい. 立川 まだ ロングラン ヒット 観 方 是非. テレビアニメ オールナイト 上映 行こ なー 最後 ガルパンはいいぞ."}, {"rating": 4.5, "content": "ガルパン TVシリーズ いまだ 第 一 話 観 くらい 雑 見 始め 最終回 辺り 放送日 楽しみ しょうが くらい 結局 楽しく 観 まし 劇場版 タイミング 合わ 劇場 鑑賞 叶わ 今 万難 排し 観 行く べき 後悔. 登場 キャラ あまりに 膨大 大好き あんこうチーム やりとり 少なく マイナス 補っ 余り くらい 腹一杯 戦車 戦 でし. 本作 大 画面 向き 以上 大音量 向き 作品 自宅 観 十全 作品 楽しみ きっ 気 全く まあ しょうが でしょ. 著しく いちげんさん お断り 作品 興味 方 是非 TVシリーズ 劇場版 観る TVシリーズ 観る めんどくさい 思い お釣り 来る くらい 面白い よ. 今回 内容 あえて 語り ませ. セル Blu ray 16 07 18."}, {"rating": 4.5, "content": "遅ればせながら ついに 観 まし ガルパン. テレビシリーズ 一気 見 テレビシリーズ 泣く泣く カット イタリア モデル アンツィオ 戦 OVA 観 万全 状態 いざ 立川. 平日 夜 遅い 回 むしろ 夜 遅い こそ 仕事 帰り おじさん 集まる 公開 半年 以上 経っ 関わら 席 けっこう 埋まっ. いざ パンツァーフォー. 映画 始まる 否 いきなり おっ 始まっ 戦車 戦. 新調 らしい サブウーハー 凄まじい 低温 さも すぐ 本当に 戦車 戦 繰り広げ 繰り広げ けど 臨場感 自ずと 笑み こぼれる. 新 キャラ 小出し しながら 小気味よく 進む 物語. 馴染み キャラクター 繰り広げる 軽い 掛け合い 新参者 故 思わず 失笑 周り 玄人 だらけ 皆様 真剣 画面 見つめ 様子. 新 キャラ 含め 総勢 60 名 以上 オールスターキャスト 過不足 しっかり 見せ場 120分 収める 脚本 演出 妙 息 巻き 今年 観 映画 なか 確実 3本 指 入る 胸 熱く 展開 手 汗 握る 戦車 戦. 物語 クライマックス 近づく につれて ボルテージ 上がり 劇場 内 熱気 包ま 映画 幕 閉じる. 興奮 冷め やら まま 極上 爆音 余韻 浸り 劇場 後 散々 言わ 文言 頭 よぎる. ガルパンはいいぞ."}, {"rating": 4.3, "content": "テーマ パーク 仕掛け 利用 最終 決戦 TVシリーズ 全て 戦闘 圧倒的 凌駕 極上 戦車 アクション 手強かっ 他校 あいつら お祭り 的 展開 胸 踊ら けど そのため 継続 ？ 知波 単 ？ 高校 ？ 疑問 抱い 言う 否定 終わる 頃 そんな すら どう よく くらい 彼女ら 新出 高校 輝い とにかく やっぱり 戦車 戦 ガルパン 映画 やる って やっぱり こういう こんな 初めて たのしー."}, {"rating": 4.2, "content": "シリーズ 見 けど. ガルパンはいいぞ. 言葉 頭から 離れ 見 しまっ. ただただ おもしろかっ 映画館 こそ 迫力 家庭 見る 映画館 思わさ 作品."}, {"rating": 5.0, "content": "上映 半年 後 まさか 劇場 しかも 4DX 観 w. ずっと 戦車 乗っ てる 臨場感 楽しく 面白かっ. 友達 勧め 妹 勧め 妹 友達 勧め. ガルパン まだまだ 終わら."}, {"rating": 3.9, "content": "幕張 9. 1ch トイレ 我慢 てる 低音 響い 困っ."}, {"rating": 3.2, "content": "TV 版 後日談 ある程度 見 ないと キツイ かも. バトル 熱い. 映像 音 楽しく かなり 映画館 栄え. まぁ ストーリー 相変わらず 無い 感じ. 演出 楽しむ アニメ. 戦車 好き たまらない かも."}, {"rating": 4.4, "content": "ガルパンはいいぞ ぉ って まじ. テレビアニメ 未見. 花道 とか そういう 並びに 戦車道 ？. 映画 だけ 見 置い けぼり 感 見れる おもた. ちょっと 泣き."}, {"rating": 5.0, "content": "4DX 極 爆 上映 見 心底 後悔. ガルパンはいいぞ … …."}, {"rating": 4.0, "content": "ガルパンはいいぞ. 4DX 見 けど 回 楽しめる. そ ど 子 好き."}, {"rating": 4.8, "content": "ガルパンはいいぞ. ４ DX 初体験 でし. 凄い ねー ハマり そう. 最近 勧め DVD 観. 明日 ４ DX やっ てる 知り. ギリ 間に合い まし. ４ DX 観 良かっ ーーー ‼ ️. 海外 豪華 アクション映画 み てる 様 感覚 さえ 覚え まし. 魅力 的 キャラ 多 すぎ 書き きれ. 内容 素晴らし すぎ 書き 足り そう. なので とにかく 観 欲しい. 一言 言う やっぱり. ガルパンはいいぞ ‼ ️ 笑."}, {"rating": 4.1, "content": "4DX 見よ 見よ 思っ けど 結局 見れ 作品. 友人 セル 版 購入 一緒 見 させ もらっ. 戦車 戦車 戦車 ずーっと 戦車. まるで マッドマックス怒りのデス・ロード. TVアニメ 引き続き 魅力 的 キャラ 集結 みんな 見せ場 とても よかっ かわいい 福田 かわいい. やっぱり 映画館 見る べき. 機会 観 行こ. ガルパンはいいぞ. 2017 12 30. 2回目 視聴 ニコニコ生放送 タイムシフト 視聴. 1回目 面白かっ 1人 見 集中 見れ. ガルパンはいいぞ."}, {"rating": 4.5, "content": "戦争 ✖ ️ 美少女 題材 扱っ 純粋 アトラクション 作品 仕上げ 驚き. 戦車 登場 だけ 人殺し 道具 暴力 性 不可分. 戦車道 スポーツ 例えば 敵 生首 転がす 遊び サッカー 兵器 もつ 責任論 脱色 競技 純粋 刺激 変換 成功 ？( 街 いくら 破壊 暴力 性 表 出 こ. 重要 並行 人間性 ことごとく 脱色. ① キャラクター 誰 好感 抱く 幼児 造形 ベビー スキーマ. ② 達 対峙 内面 葛藤 外 降っ くる 試練 キャラクター 同士 会話 テンポ 恐怖症 思う くらい ストレス 削る 努力 なさ. こうした 結果 彼女たち もはや 私たち 同じ 悩み 考える 内面 持っ 登場人物 呼べ キャラクター 例えば 私たち 一年生 じゃ ちゃう 発言. だが こうした さまざま ストレス 丁寧 取り除く 純粋 アトラクション 完成. 冒頭 エキシビション エスカレーター 降り 後半 観覧車 ジェットコースター 等 遊具 ギミック 遊園地 フィールド 自体 とにかく アトラクション 要素 強調. 今回 劇場版 姉妹 葛藤 強調 テーマ 内 向き テーマ 挑戦 結果 部分 エンディング 視聴 者 想像 託さ やはり 中心 的 テーマ いえ. だから シリアス やろう 少し 違和感 しまっ プラウダ 高 特攻 シーン."}, {"rating": 4.8, "content": "素晴らしい. なんど 劇場 足 はこぶ ひと 納得."}, {"rating": 4.3, "content": "極上 爆音 鑑賞. 極上 爆音 観 のに だからこそ ？) ラスト 無音 シーン 最も 印象 的 でし. 旋回 カメラワーク 好き. 続編."}, {"rating": 3.0, "content": "【 ガルパンはいいぞ 】 熱烈 推薦 受け 初 ガルパン 初 4DX 鑑賞 友人 含め 猛者 中 ド 素人 混じっ 鑑賞 どきどき. 日 一日中 眠かっ 心配 けど ４ DX って そんな 容赦 ね 凄い. 映画 4DX 用 作っ 思う 程 マッチング 臨場感 たっぷり 遊園地 みたい 風 寒かっ 風邪 ひくか 思っ 入浴シーン シャボン玉 ほんわか わ みんな 巨乳 なぁ. 主役 みほの 顔 キャラ あんまり 好き けど 指示 なかなか 的確 脇 キャラ 割と 好き 子 戦車 とか いろんな 型 面白かっ マニア たまら だろ なぁ ぐいぐい よじ登っ シーン キャタピラ 具合 好き. 作戦 役割 皆 指揮 官 元 自分 考え てきぱき 良い 仕事 まし ゆとり 時代 終わっ ね. キャラ 立て せい 知らんけど 手 アニメ 言い回し やっぱり 気持ち 悪い."}, {"rating": 4.4, "content": "巷 完売 御礼 極 音 上映 観 来 まし. 実は 内容 初見 少女 キャラ たっ 文句なし 面白. 特製 スピーカー 重低音 堪能 まし. 開 映 前 あいさつ 人力 っていう 小劇場 っぽく なにげに ツボ っ 笑 )。. ハード ソフト 両面 こだわり 初めて 実現 社会現象 音 視点 映画館 魅力 押し出し 当館 ＆ 音響 スタッフ 心意気 エール 送り たい."}, {"rating": 4.0, "content": "今日 ２ 回 目 見 行く 映画館 スピーカー 聞く 砲撃 音 たまら でし こりゃ みんな 何回 行く わ ね."}, {"rating": 4.5, "content": "OVA 本当 アンツィオ 戦 二本立て 上映 イオンシネマ ULTIRA 鑑賞 TVシリーズ Amazonプライムビデオ 観 ULTIRA 大 迫力 っぷり 圧倒 感動 すら おぼえ 砲撃 音 車体 ぶつかり 合う 音 戦闘シーン 爆音 連続 テンション うなぎのぼり なんと いって カール 自 走 臼砲 地響き 似 砲撃 音 身も心も 震え. ストーリー展開 TVシリーズ 集大成 いわ ばかり 夢 オールスター 戦 胸 熱く キャラクター 非常 多い 個々 活躍 描写 薄まり 全体的 大味 出来 魅力 的 キャラクター 多 すぎる 仕方がない 新 キャラ とても 良かっ. やっぱり ガルパンはいいぞ."}, {"rating": 4.8, "content": "4dx マシマシ 鑑賞. 発砲 たび 耳元 エア. 最初 こそ ばかっ けど すぐ 慣れ まし. スーパー銭湯 入浴シーン 天井 シャボン玉 出 くる 演出 余計 気."}, {"rating": 4.7, "content": "観 聴い 4DX 感じる 戦車道 映画 史上最高 クラス 体験 与え くれ. 良い 挙げる キリ 無い 一言 纏める ガルパンはいいぞ."}, {"rating": 4.0, "content": "4DX マシマシ 版 機会 恵まれ 観 手 苦手 けど 戦闘シーン とか ディテール 凄く 案外 面白かっ 流行っ てる わかる 気 まし. 話 大した 話 じゃ けど 可愛い 戦車 相反 感じ 面白い."}, {"rating": 4.3, "content": "水島努 監督 作品. [ ガールズ＆パンツァー 劇場版 ]. ガルパン … ガルパン …. よかっ よかっ ぞ ‼. いやぁ 遅ればせながら 観賞 ♪. 面白かっ ♪. 盛り上がっ てる 知っ まし. ロングラン 上映 知っ まし. テレビ 版 観 ないし なぁ …. スルー よ ね. よ. 県内 唯一 [ エクス ･ マキナ ] 上映 館. イオンシネマ 名古屋 茶屋. ULTIRA スクリーン 上映 ‼. 知っ 観る しか. そう 思っ しまい まし. IMAX 並み 巨大 ｽｸﾘｰﾝ 立体音響. 良かっ ♪. 戦車 ｴﾝｼﾞﾝ 音 ｷｬﾀﾋﾟﾗ 駆動 音. 炸裂 大砲 音. 砲塔 駆動 音 …. 劇場 観賞 こそ 映画. たくさん 今作. 良い 音響. 更に 興奮 ちゃい ♪. 戦車道 男 たしなめ ませ. 戦車 ツウ. めっちゃ 楽しめ まし ♪♪. 戦車 カッコ 良かっ けど. 長い 主砲 アメリカ ﾔﾂ. カッコ 良かっ なあ …. いやぁ ハマる …. ガルパンはいいぞ. 理由 わかり まし よ ♪. [ ガールズ＆パンツァー 劇場版 ]. 2016 6 イオンシネマ 名古屋 茶屋 観賞 まし."}, {"rating": 5.0, "content": "新 キャラ ライバル 達 共闘 これぞ 王道 感じ. 何より 4DX 情感 再現 素晴らしい. 振動 腰 痛かっ."}, {"rating": 4.0, "content": "劇場公開 半年 経ち DVD BD 発売決定. それでも 劇場 4dx 足 運ん. 参っ 面白い. こんなに 良い 娯楽 よ. いい よ. ちなみに 僕 ガルパン OVA ほう アンツィオ 戦 かみて. 廃校 騒ぎ シーン ちょっと しっとり まし … 泣き まし …. 今日 アニメ み … … … … …. み ！！！！！！！！！！！！！."}, {"rating": 4.1, "content": "ラブライブ！The School Idol Movie いろいろ 思い入れ 評価 不能 映画 ガールズ&パンツァー劇場版 なんとなく 評価 難しい 映画. 本編 前 3分 ちょっと わかる ガールズ&パンツァー おかげ 世界観 理解 助け いい 取り組み 思う （ どうして Blu ray DVD 限定版 別 Disc ?）. 乱暴 言え 前半30分 戦車 戦 後半55分 戦車 戦 中間 30分 ドラマ パート 繋い 映画. … だけど 戦車 描写 力 入り 方 細かい 軍事 ネタ 散らばり 方 4DX 追加 特徴的 音響 環境 上映 製作 陣 見せ たい どう 楽しむ いい 伝わっ くる. そういう ひっくるめ ガルパンはいいぞ. 初回 鑑賞 ： 2015 12 新宿バルト9 6. 最終 鑑賞 ： 2017 09 28 シネマ シティ (a)."}, {"rating": 5.0, "content": "こんな 凄い 映画. テレビシリーズ 一切 見 劇場版 観. 年始 1回 観 以来 テレビシリーズ 全 話 OVA 極 爆 4D ULTILA 大洗 聖地巡礼 すませ 立派 おじさん. 音 ディテール こだわっ 戦車 とにかく 凄い. ガルパンはいいぞ. 詳細 ブログ 紹介 中. http:// www islul .com girls und panzer. お気に入り シーン. http:// www islul .com girls und panzer -2."}, {"rating": 5.0, "content": "4DX 見 人生 大切なもの 埋まっ てる 素晴らしい 作品 ボコ 愛すれ いい よ w 嘘 けど 継続高校 活躍 シーン 音楽 素晴らしい おすすめ よ w あと ミカ 美人 w. つまり ガルパンはいいぞ 継続 いい ぞ w."}, {"rating": 3.3, "content": "アニメ 観 飛ばし 映画 知人 解説 もらい 鑑賞 戦車 扱う 女の子 キャラ 可愛く 初見 楽しめ."}, {"rating": 4.0, "content": "上映開始 七 ヶ月 ようやく 観賞. 相変わらず エンタメ 全 振り 作品 最高 楽しめ. 王道 ストーリー 最高 水準 作画 音響 キャラデザ 作中 触れ 人物 相関 設定 細部 にわたって 行き届い 観客 妄想 余地 残す スターウォーズ バランス感覚. バカ 見 楽しめる 上 頭でっかち 見 楽しめる 最高 作り 全て バランス 絶妙 塩梅 娯楽 アニメ映画 超える 作品 もうあ 十 年 出 じゃ だろ."}, {"rating": 5.0, "content": "言い たい たくさん けど ガルパンはいいぞ 一言 集約. 4DX 見 シャボン玉 はいらん かっ 笑 以外 満足."}, {"rating": 4.2, "content": "最後 1時間 ワクワク 止まら 個々 キャラ 校風 良さ たっぷり 堪能 作品."}, {"rating": 4.0, "content": "立川 極 爆 わざわざ 観 行き まし ガルパンはいいぞ. 事前 知識 なし 行っ 茶道 華道 戦車道 つかみ 笑い まし 入り やすかっ."}, {"rating": 4.5, "content": "初 4dx 映画 本当に 良かっ. 水島 監督 作品 どれ 最初 アニメ 的 記号 キャラ 並べ ハードル 下げ とい 表情 演技 凄 すぎ ずるい. 気持ちよく はまっ しまう."}, {"rating": 4.9, "content": "ガルパンはいいぞ. 僕 言葉 どうにも 苦手. 純粋 少年時代 忘れ しまっ 僕 すっかり 捻くれ だろ 周り みんな 言っ てる 斜 構え 受け入れれ いい だろ. それでも 譲れ 作品 たっ 一言 済ませ しまっ いいもの だろ 戦車 アクション カッコ いい 大量 登場人物 キャラ 立っ 魅力的 汎用 的 感想 だけ 留まら 履帯 うん たら 下手 すれ 面倒 敵 かね そっち 方面 コアなファン 挙げ句の果て カチューシャ 最高 僕 思考停止 オタク 満足 くれる 作品 語り 尽くす 事 出来 こそ 例 言葉 意見 多く 語り 尽くせ なかろ 上手く 纏め なかろ 思い まま あー こーだ 言葉 いく 作品 醍醐味 じゃ だろ まあ あくまで 僕 個人 考え方. 少し 例 言葉 歩み寄っ 自分 にとって ガルパン （ 劇場版 ） いい ぞ なのか 地方 Fラン 私立 文系 中退 学 ミリタリー 知識 毛 持っ 僕 羅列. 敢えて 短い 距離 起伏 多い ゴルフ場 親善試合 序盤 置く 劇場版 戦車 モデリング （ 履帯 ） 質 向上 いい ぞ. 劇場版 合わせ 戦車 駆動 音 砲撃 音 強化 個性 目立つ 4DX 加え 走行 時 シート 振動 戦車 違う 調整 いい ぞ. ただ さえ 多かっ 登場人物 聖グロ ローズヒップ プラウダ クラーラ 知波 単に 継続 大学 選抜チーム 参戦 けど 相変わらず ステレオタイプ ベース キャラ付け 活かす 展開 死ん でる キャラ いい ぞ. サンダース アリサ 黒森 峰 エリカ TVシリーズ 割と 嫌 役 周り キャラ 親しみ 持てる テコ入れ シーン いい ぞ （ エリカ 劇場版 多分 一番 不憫 けど ）. TVシリーズ OVA 好評 トンデモ 戦術 超兵器 勿論 今作 用意 てる 今 セルフパロディ 散りばめ 見 人たち サービス いい ぞ. 入浴シーン 最早 言うまでもない カチューシャ 肩甲骨 いい ぞ. 中盤 展開 少々 アレ 文科相 役人 全て ヘイト 背負わ 共通の敵 用意 登場 人物 観客 一体感 高め てる いい ぞ. 雑誌 ピンナップ 程度 しか 露出 無かっ 西住 姉妹 姉妹 愛 ガッツリ 炸裂 いい ぞ （ まほ 恐らく 慣れ 手つき 書い だろ 可愛らしい 字体 サイン いい ぞ ）. 全国大会 経 すっかり 武神 しまわ みほ 女の子 らし 取り戻す シーン いい ぞ. 学園 十 色 筆頭 劇伴 いい ぞ. 戦車道 安全 配慮 大丈夫 けれども まるで 戦争映画 涙腺 刺激 シーン いい ぞ. もう 次 ○ ○ ○ 出す しか じゃ ねえ 思っ たら ○ ○ ○ 出 てる やん け っていう 小ネタ いい ぞ. 細かい 所 小ネタ 多 すぎる いい ぞ. 感じ だろ ？ もし 間違っ てる ぞ にわか 何で シーン あげ 馬鹿 ？ 是非 多く 人 語っ 頂き たい 色んな 人 色んな 視点 語る 作品 魅力 更に 増し くれる 思う. 色んな 視点 一 例 コメンタリー 作品 円盤 3種類 （ キャスト スタッフ ミリタリー ） 収録 本編 合わせ 少なくとも 4周 楽しめる 劇場 観 人 劇場 観 ますます 作品 虜 人 是非 購入 す べし. 一つ 不満 挙げる IMAX 前提 制作 欲しかっ に関して ただ 素人 願望 しか これだけ 音響 拘っ 指定 劇場 爆音 上映 だけ 全国 規模 リッチ 環境 上映 決行 欲しかっ まあ 単に 貧乏 田舎者 気軽 指定 劇場 向かえ 勿論 他 上映 作品 兼ね合い IMAX 権利 器材 使用 コスト 素人 自分 知る 由 手間 お金 かかる だろ もし 次作 劇場版 作る もし ゴーサイン 出せる 状況 たら 是非 IMAX 上映 欲しい 願う ばかり."}, {"rating": 5.0, "content": "本編 見る 前 TVシリーズ 総集編 見 なおそ 思っ. あまりに 面白い 結局 二 週 目 制覇 しまっ 笑. ただ ガルパン 一気 見 こそ もしくは 何度 何度 見 こそ 真 面白 思う. というのも 作品 大 辞典 作ら 徹底 緻密 設定 情報量 ハンパない 史実 世界情勢 当時 戦線 各国 カラー 設計思想 違い 国ご 戦車 性質 違い 細かく 作ら かなり 視聴者 側 リテラシー 要求 思う. ガルパン 徹底 作りこみ 戦車 ３ D モデリング データ 世界一 正確 一 両 車両 4 ～ 5人 乗り込む 結果 登場人物 多く 膨大 情報量 一見さん 処理 きれ ？ 少なくとも 各 車両 性格 理解 本当に 楽しむ 難しい 思う そう ゆう わけ 噛め 噛む 味 出る スルメ ガルパン. TVシリーズ 二 週 目 制覇 後 見 劇場版 戦闘シーン 格段 パワーアップ 序盤 テンション MAX しかも 夢 タッグ 戦 実現 しよ. 当然 後半 戦闘 わけ いろいろ 隠し 玉 隠さ いよ. しかも 何度 泣け しまっ 特別 泣ける シーン かも しれ けど 裏 関係性 知っ いれ こそ 展開 泣ける わけ 三船 作戦 わかる 人 わかる けど わから 人 方 多い じゃ なー （笑）. チハタン 学園 新 キャラ すごく よかっ ただ 戦車 戦 重視 日本軍 らしく 弱小 すぐ 特攻 がる 笑える 悲しい. 意外 アンチョビ 活躍 素晴らしかっ カチューシャ 一つ 大人 なれ だろ 西住 姉 かっこよ すぎ わ. 一時期 ネット上 ガルパンはいいぞ 声 多かっ たしかに 通り. ガルパン いい."}, {"rating": 4.3, "content": "今 迄 体験 ある意味 アンビエント 血 ほんとに 1 滴 描か 凄い."}, {"rating": 4.4, "content": "映画館 音 見 もったいない 砲撃 キャタピラ 震える 音 圧 見 こそ アクション映画 ＞_＜ 戦車 馬鹿 みたい 機動 力 行き過ぎ 個性 (￣▽￣) 色んな 戦車 魅せる 戦術 激 アツ ‼ ️ もう 一 回 見 たい もっと 続い 欲しい (￣▽￣)."}, {"rating": 3.8, "content": "TVシリーズ 未 鑑賞 ましてや アニメ 自体 あまり 見 方 友人 いわく ガルパン トム・ハーディ 制服 着 マッド・マックス 戦争映画 よ あまりに 盛っ 話 騙さ 思っ 鑑賞 み いや はや … 確か 凄い. 下手 偏見 持っ しまっ 申し訳ない 鑑賞 前 どうせ キャラクター パンチラ 見せ キャーキャー 水着回 挟ん だり だろ 思っ 全く 違っ. もう 戦車 乗り オヤジ 美少女 皮 被っ そもそも 女子高生 三船 作戦 知っ 得. オープニング 3分 あらすじ 説明 意外 初心者 方 配慮. 言っ 戦車道 乙女 たしなみ 茶道 書道 戦車道 よ あたかも 女子高生 ‘ ‘ 部活動 ’ ’ 戦車 乗り回す 事 当たり前 みたい 世界 観 3分 受け入れる とても 難しい. どうやら 戦車 内 特殊 カーボン 素材 作ら らしく いくら 砲撃 受けて 大破 れよ 中 入っ てる 生身 女の子 無傷 らしい まぁ 100 歩 譲っ 納得 劇中 何度 戦車 ひっくり返っ. もう ガールズ&パンツァー 世界観 なのか …. 戦争映画 誰 一人 犠牲者 なんて ご都合主義 ハッピー. アメリカ様 戦争映画 フューリー 負け じ 轟く 重低音 耳 突き刺さる アニメ声 高音 オンパレード クセ."}, {"rating": 3.9, "content": "パンツァー フォー. わざわざ 観 いっ 乗っ 電車 1時間 遅延 マック 寂しく 寝 日. 散々 オススメ けど もう ガルパン 縁 一 度 諦め. 今日 朝 起き たら 体調 最悪 しんどく 膝 笑っ けど. ほら ファースト デー …. ULTIRA 見 最後 方 もう 耳 痛かっ けど 映像 音 すごく 満足 まし. ガルパンはいいぞ 意味 理解 よ ツッコミどころ ツッコ む意味 さえ 映画. ガルパンはいいぞ. 戦車 シーン 素晴らし 観覧車 シーン 固定 砲台 ？ 突撃 シーン もう 腰 浮い. 劇場 見 あんまり 意味 系 アレ. 劇場 見 ホント よかっ. けど 正直 言っ こういう 最近 アニメ 声 体 全く 受け付け …. 声 感情 こめる 声 美しく 発する 重点 置い てる … でしょ ー ねー 違和感. 感情 伝わっ こ …. 見 たら 段々 慣れ けど あんま 好き. ただ 萌えアニメ じゃ よ 聞い けど 残念 普通 萌え アニメ 思う ぜ …. ま ー DVD 出 たら 見る かー みたい 人 やっ てる うちに 観 いっ おく オススメ. ガルパンはいいぞ."}, {"rating": 3.9, "content": "4DX 鑑賞. ストーリー 自体 見せ場 作る 強引 否め それでも 今 キャラ ＋ 新 キャラ 総力戦 お祭り 感 楽しかっ. 敵 キャラ 感情移入 描写 たら もっと 試合 緊迫感 出 良かっ 思う. ただ 4DX 観る 分 ぐらい シンプル 方 ストーリー 邪魔 ちょうど 良い だろ 思い 4DX 相性 良い 映画 思っ. 戦車 目線 4DX 興奮."}, {"rating": 3.3, "content": "戦車 戦 相変わらず 起き てる 自分 よく 分から. 音 いい. 迫力 スケールアップ てる. 4DX 観 たら 面白 そう."}, {"rating": 3.0, "content": "劇場版 ありがち 展開 けど 楽しめる 作品 でし. 戦闘シーン 迫力."}, {"rating": 4.1, "content": "映画 ならでは 熱い 展開 とても 興奮 見 まし アニメ ずっと 見 キャラ こんな 行動 なんて っ … っていう 感動 劇場 しか 見 キャラクター 多く 存在 まし 熱い 戦車 バトル シーン 個々 力 個性 発揮 大学 チーム 倒そ 奮闘 姿 応援 たく. 女の子 ばかり 出 くる 萌えアニメ 思っ 人 是非 見 ほしい 映画 萌え じゃなくて 燃え アニメ. 戦車 発砲 音 こだわっ 濃い キャラクター 濃い 会話 よく 楽しめる 部分 盛りだくさん."}, {"rating": 4.4, "content": "ガルパンはいいぞ ガルパンはいいぞ って ゆうの 言葉 映画 収束 たく って ゆう気 持ち 表れ クルセイダー かわいかっ."}, {"rating": 4.3, "content": "廃校 決定 大洗女子学園 生徒会長 廃校 回避 約定 取り付ける 大学 選抜チーム 勝つ 事 条件 …。. 最終章 前 復習 登場人物 数 凄い 全員 活かし 更に 敵 放つ 圧倒的 絶望 感 演出 後半 戦 熱く 劇場版 傑作."}, {"rating": 4.5, "content": "おっさん コメンタリー 4DX 観 たく 悲しい 0 5."}, {"rating": 2.8, "content": "ヒャッハー 最高 ぜ … 心 底 言え 4DX 見 ね 笑. テレビシリーズ OVA 視聴 済み. 1 言 言う 戦車 特 化 アクション アニメーション映画. アクション たら 恐らく 滑っ 思わ 作品 いい 感じ マッドマックス 続く 4DX 波 乗り まし ねぇ. ストーリー 単純 設定 初見 3分 分かる ガルパン 十分 理解 出来. 映画 本編 テレビシリーズ 見 後 蛇足 感 さえ シナリオ パワー 8割 アクションシーン 注ぎ込ん 考えれ 納得 いく. 丁寧 3D 描か 戦車 安定 2D アニメーション こそ 価値 一 作 言える. 機会 4DX 見直し たい なー."}, {"rating": 3.7, "content": "アニメ じゃ 作れ 作品 (*^^*). 面白かっ 観 ごたえ よ … ♪."}, {"rating": 3.5, "content": "脚本 善し悪し 考える 作品 いえ いくら 戦う 流れ 雑 敵 チーム 描写 少な 肝心 戦車 戦 TVシリーズ 楽しめ ませ でし. 劇場 見 音響 満足."}, {"rating": 4.2, "content": "あまり アニメ とか 見 けど. 大学 時 見 面白い 思っ 今 覚え てる. 戦車 男心 くすぐる 物語. アニメ クオリティ. ワクワク 興奮 戦い 見 男子 食わず嫌い すぎ 笑. 発想 戦う 主人公. いつも 脱帽. 何事 柔軟 発想 大事 ね. 一 回 大洗 行っ み たい."}, {"rating": 3.8, "content": "4DX 効果 マシマシ 再 上映 鑑賞 千葉 ゲロ 田舎 行き まし. とにかく まず 効果 マシマシ 4DX 余りに 野菜 ニンニクマシマシアブラカラメオオメ 並み ボリューム 序盤 集中 出来 ませ でし. 風呂 シーン おっぱい 観 たかっ のに 効果 邪魔 … … … …. ただ 後半 にかけて 対 大学 選抜 戦 見事 大 迫力. 水 爆風 背中 大 打撃. 戦車道 身 を以て 感じ まし 全く もっ 素晴らしかっ. 戦車 自体 造形 映画館 大 画面 観る やっぱり クソ カッコ いい. TV アニメシリーズ 流れ 一旦 全て サラッと 事 驚愕 ご 都合 展開 驚く 今作 何より 魅力 王道 スポ根 × 女子高生 × 戦車 よく 気づけ 前のめり 観 しまっ. なんか もう 冗談 抜き アベンジャーズ って 感じ お祭 ワッショイ. もうちょい 大学 選抜 側 キャラクター 魅力 深め たら もっと 面白かっ なぁ."}, {"rating": 5.0, "content": "ガルパンはいいぞ. 4DX 効果 マシマシ 版 ガルパン もっと いい ぞ."}, {"rating": 3.8, "content": "劇場版アニメ 映画 王道 パターン. 戦闘シーン 迫力 音 迫力 絶対 映画館 観る べき. 秋山 殿 活躍 シーン もっと 観 たかっ."}, {"rating": 4.5, "content": "改めて 見 熱い. 硬質 ゴリゴリ 戦車 アクション クソ かっけ POV 的 アングル 俯瞰 クライマックス. 言語 超越 豊か 映画. 少年漫画 てる. 劇場版 はじめて み TVシリーズ エピソード 0 楽しみ 映画 見 たら 更に 楽しかっ. 初見 時 感想. http:// ciatr .jp status 775187."}, {"rating": 4.0, "content": "とにかく バトル シーン 気合い 入っ 作品 戦車 戦車 コンビネーション 攻撃 容赦 構造物 破壊 ハリウッド ドタバタ アクション 級."}, {"rating": 3.4, "content": "戦車道 呼ば 武道 たしなむ 少女 青春 描い ミリタリーテイスト アニメ. そこら 中 ガルパンはいいぞ 呟く おじさん 大量 発生 原因 マッドマックス 怒りのデスロード KING OF PRISM 作品 同様 口コミ 火 つき 大 ヒット 至っ 作品. 元々 本編 一切 見 おら 知識 ほぼ ゼロ 状態 観 けれど 映画 本編 開始 前 3分 テレビシリーズ おさらい くれる 何となく 理解 作り. テレビシリーズ 戦っ 数々 相手 チーム 組み 新た 敵 戦う いわゆる キン肉マン とか 幽☆遊☆白書 風 ド 王道 少年漫画 的 ストーリー いや がおう 盛り上がる 展開 特徴. 世界観 相当 ぶっ 飛ん 何で 戦車 ？ とか 何で 女の子 ？ とか 何で 死な ？ とか 色々 突っ込み たく けれど そういう if 世界 前提 ふわっ 設定 乗る 種 ファンタジー 作品. 基本 的 こういう 受け入れ とくに 疑問 けれど 唯一 砲弾 撃ち てる のに 戦車 顔 出し 喋る どう 考え 流れ弾 死人 出て おかしく 描写 に対し まったく 説明 最後 気 しまっ. 何と これだけ 無茶苦茶 世界観 顔 出して バリア 守ら とか 説明 くれれ 飲み込める のに 思っ. キャラクター 数 異常 多く さすが シリーズ 未見 状態 半数 しか 覚え. 特徴 的 性格 付け 映画 内 新 キャラクター 登場 結構 混乱 しまっ. 登場人物 高校 いわゆる 欧米 諸国 見立て 高校 イギリス 風 ソ連 風 描き 分け とても ユニーク かつ 分かり やすい. 実写映画 的 演出 けっこう 光る 作品 アニメ ならでは 説得力 乗っかる 映像 力強 出 特徴. どう いい けど 風紀委員 子 パゾリーニ 元ネタ なんだろう 名前 （ あだ名 ） 見 笑っ しまっ. さまざま 実在 戦車 出 来る 特徴 ミリタリー マニア 的 思い切り ヒット そう. 個人的 戦車 興味 とくに 刺さら けれど CG 多用 戦車 戦 自体 非常 迫力 単なる 萌えアニメ 思い 全然 そんな. 細かい 設定 さえ 気 なけれ 抜群 盛り 上がれる 脚本 うえ シリーズ 未見 何となく ついていける 作り ファン もちろん まったく 知ら 方 問題 楽しめる 思い. ド 直球 ストーリー 大 迫力 戦車 バトル 観 だけ 楽しく ラスト バトル なんか ベタベタ ベタ とても 盛り上がり まし. 立川 ロングラン 爆音 4DX 凄く 相性 いい よく 分かっ."}, {"rating": 2.5, "content": "いろいろ 戦車 猛 スピード 走り回っ 砲撃 まくる CG アニメ 音 爽快 感 疾走 感 溢れる 戦車 アクション 楽しい キャラクター 全く 魅力 的 描写 シーン 十分 演出 演技 うわ 滑っ てる 印象 物語 世界観 取り残さ しまっ. 友達 やっ てる コンバットチョロQ ゲーム 見 てる 感じ 楽しい けど 響く 感じ. 登場人物 女子学生 である 意味 物語 上 感じ 戦車 戦争 軍人 言葉 美少女 キャラ ギャップ 残酷 笑い 生み出す 思っ ギャップ 違和感 しか. 命 危険 戦車 武道 スポーツ いい 廃校 かけ スポ根 状況 登場人物 思い 不足 気. アニメ版 見 おい ほう いい かも しれ."}, {"rating": 4.0, "content": "3回 くらい 涙 出 まし 4DX 見る 凄かっ 推し キャラ すぎ ずっと 楽しかっ."}, {"rating": 4.0, "content": "ガルパン 4DX マシマシ いい ぞ. とにかく 観 楽しい. なんで ？ とか ツッコ いけ 気. 戦車 戦 楽しみ つつ 様々 可愛い 女の子 萌える 観 たく."}, {"rating": 4.2, "content": "ガルパンはいいぞ. まさか こんなに テンション 高く 言葉 発する 思っ 完全 舐め けど 超 面白かっ. TVシリーズ OVA ジワジワ 人気 集め 劇場版 一気に 熱狂 ぶり 爆発 作品 ガールズ＆パンツァー. ただ 萌え豚 アニメ 思っ まし ガルパン パン パンティー 思っ まし …。. どっこい. 萌え 系 絵柄 アニメ 苦手 とか 戦車 興味 とか スルー もったいない わたし 昨年 とても もったいない 事. TVシリーズ 面白い けど ハマれ 迷っ しまう 劇場版 けど テレビシリーズ 劇場版 面白 ケタ 違い. まず 音 やばい. たぶん 冒頭 1分 くらい ヤバ 笑っ しまう だろ 極 爆音 上映 有名 立川 マッドマックス 並み ずっと ロングラン 今作 上映 続け なおかつ 満員御礼 納得 音 クオリティ. ガルパン 全て 熱い …. 戦車道 戦う ガールズ 達 熱い もちろん 戦車 オタク たまらない あろ コア 車両 達 がさ 主役 様 堂々 登場 なんと 全て 車両 エンジン 音 違う らしい 全然 気付け )。 くらい 戦車 思い 熱い. 更に 更に 特筆 す べき 作画. 実在 大洗町 舞台 今作 大洗町 繰り広げ 戦車道 闘い 街 至る 所 3D モデリング 作成 360度 移動 可能 カメラワーク 作り出し. こういう って ナルト 進撃 みたい 人 動く アクション 鬼 作画 言わ 違っ 作画 大変さ 伝わり にくい けど 更に 萌え デザイン )、 本当に 制作 費 かさむ めんどくさい 作業 製作 陣 熱量 むんむん 伝わっ くる 。( TVシリーズ 12話 しか のに 総集編 2回 挟まる くらい 作画 追いつけ. 一応 TVシリーズ 綺麗 完結 続編 映画化 って 大体 作品 蛇足 しまう わけ けど ガルパン すごい 蛇足 のに 全て ファンサービス 全力 ぶつけ 力 ねじ伏せ しまっ 所 思う. 水島 監督 ほ こういう 劇場版 見 たかっ だろ ？ 叫ん 状態 ファン そう よ 野郎 叫び 返し てる 状況 よ. すごい よ. 2週間 全国 通常 4DX 復活 上映 当然 立川 取れ 半信半疑 わたし 4D なんて 無駄金 思っ バルト9 観 わけ バルト 音響 良い. もう 来週 4D 行っ …。. かわり …。. しかも バルト9 朝 8時 上映 関わら ほぼ 満席 女性 わたし 入れ 4人 男 園. 冒頭 ちょうちょ くだり 笑っ てる わたし だけ 周り みんな かわり 組 とか 思っ たら 本当に 恐ろしい. （´-`）.｡oO（ 見 人 今 すぐ パンツァーフォ 〜♡). 以下 追記. 5 29 豊島園 4DX かわり. 最高. 今 4D 満足 マッドマックス くらい けど 同じ くらい 感動 興奮 体力 消耗 体感. 復活 納得. 2D 時 エンジン 違い 理解 言っ けど 今回 はっきり わかっ 何故 車体 ごと エンジン 音 違う けれ エンジンの振動 全て 違う すごい. 雨 降り まくる. 風呂 降り プラウダ 時 雨 降る 外 傘 差す レベル かなり 顔 びちゃひちゃ … 見直し 欲しい. あと 煙. 戦闘中 煙 出る 臨場感 きちんと 土埃 臭い 良い 字幕 読め レベル じゃなくて 画面 全体 煙 隠れ 全く 見れ やばい どうにか ください …. 本当に ずっと 戦闘シーン 作品 こそ 楽しめる 4D 有り余る 臨場感 お陰 最終 決着 泣い しまっ …。. アニメ って 舐める 後悔 みんな 4DX 上映 パンツァーフォー！."}, {"rating": 4.1, "content": "TVシリーズ OVA 予習 のち. 4DX 鑑賞. 4DX 他 映画 見 けど. 映画 レベル 違う ...！. ドキドキ ハラ ハラ 感 凄 すぎる. 上映 時間 4分 3 占める 戦闘シーン 圧巻. ただ バカ スカ 打ち合っ 無駄 アクションシーン. 戦闘 ロジカル 組み立て 密度 濃 すぎる. 一度 見 だけ シーン 意味 咀嚼 きれ. 戦車 誰 乗っ. 声 だけ 判断 難しい. ガンダム 機体 横 カットイン. もう少し 見やすかっ 思う."}, {"rating": 4.6, "content": "まさか 日本 アニメ 1941 ネタ 見 られよ. 2D 十分 楽しめる 作品."}, {"rating": 4.0, "content": "4DX 鑑賞 基本 戦車 ゴリゴリ 駆けずり回っ 砲撃 オンパレード んで おそらく 世界一 4DX 親和性 高い 映画. 終盤 あえて キャラ 喋ら 無言 戦闘シーン 最高 クール 震え 萌え とか 媚び ガルパン 良い."}, {"rating": 4.8, "content": "アニメ 劇場 観る いつ 以来 まさか ガルパン おじさん 化す 夢にも 思わ. 所謂 萌え あまり 理解 アニメ 萌え要素 理解 故に 萌え要素 アニメ 観る 事 抵抗. だが 映画 観 最中 少し 解っ 気. ゴリゴリ 動く 戦車 恐らく リアリズム かけ離れ 動き 戦車 達 ドリフト ジャンプ さえ 戦車 最 上部 ぴょこんと 顔 出し 女の子. おぉ …. あまり ギャップ ゾクゾク. 間違い 本作 劇場 観る べき 映画 でしょ. なんせ 音 素晴らしい. 普通 映画館 観 爆音 上映 人気 良く 分かる. キュラキュラ 左右 鳴り響く キャタピラ 音 腹 底 響く 爆発音 大好き 戦場 無線 やり取り モーター 音 全て 体 包み込む. あたかも 戦車 載っ 様 臨場感 カメラワーク. 戦闘シーン とにかく 気持ち良かっ. 友情 努力 勝利 本当に 心地よい. 140分 長さ 感じ させ 素晴らしい 映画 でし."}, {"rating": 4.5, "content": "細かい 会話 しぐさ 表情 変化 音楽 彼女たち ひとりひとり キャラクター 引き出し とても よかっ. 音 とにかく 凄い 厚み スケール 感 段違い 音 空気 揺らし 服 歯 耳 震える 重心 移動 衝撃 石畳 揺れ ひとつひとつ 丁寧 作ら 制作 人たち 熱意 伝わる 4DX 是非 見 ください."}, {"rating": 4.5, "content": "開始 数 秒 戦車 砲撃 音 聞い 映画館 来 正解 確信. 音響 だけ 変わる テレビ 時 迫力 段違い 冒頭 戦闘 だけ TVシリーズ 全て 戦闘シーン 面白かっ. 劇場版 ならでは 熱い 展開 燃え 後半 戦闘 勿論 最高 凄い."}, {"rating": 3.5, "content": "TV アニメシリーズ まさかの 廃校 復活 ご 都合 展開 劇場 版. 若干 無理やり 転校 全員集合. 相変わらず 全て 吸収 謎 カーボン. そんな あらゆる ハチャメチャ 設定 飲み込ま. 最高 面白く 昇華 って 程 スポ根 王道 ストーリー ところどころ 散りばめ 無数 小ネタ. タイトル 見. パンツ ？ ？ 気持ち わかる. あらすじ 読ん. 戦車道 ？ ？ 気持ち わかる. グッと 抑え TV アニメシリーズ 観 始め 華 食事 風景 違和感 感じ 始め. 劇場版 相変わらず ダージリン 節 クスッと 笑っ 瞬間. きっ ともう ガルパンはいいぞ 以外 言葉 発せ. 最高 ぜ."}, {"rating": 4.6, "content": "人生 初 4DX. とても 楽しかっ. 4DX ガルパン 劇場版 システム 言っ 過言 無い でし レンタル 開始 日 借りて お家 観賞 まし やはり 迫力 違い まし. 駆動 砲撃 接触 音 効果 イイ 耳 傾け 頂き たい. 主人公 お姉さん 関係 良かっ."}, {"rating": 5.0, "content": "初めて 観 時 10回目 観 後 最高 気持ち くれる 映画 人生 残る 映画."}, {"rating": 5.0, "content": "テレビ 版 見 ハマり 戦車 ハマら くれ 作品 劇場版. 映画 見る 何回 劇場 足 運ん. もはや 砲撃 音 履帯 音 戦車 モーター 音 聞く だけ ワクワク しまう 中毒 しまっ. だけ 仲間 同士 友情 キャラクター 成長 見事 戦略 相手 撃破 いく 熱い 展開 エンターテイメント 性 存分 素晴らしい 映画. 普通 見 良し 4DX 見るも 良し 爆音 見るも 良し. ガルパンはいいぞ."}, {"rating": 5.0, "content": "2D 版 4DX 版 ブルーレイ 版 鑑賞. なんだろう 素晴らしい 作品. 作品 見 戦車道 知る 人生 変え 人 少なく だろ. 萌え 系 設定 滅茶苦茶 戦車 なんて 興味 下らない 理由 見る 躊躇っ 方々 非常 可哀想. 恐れ 見 み 欲しい きっと 素晴らしい 作品 すぐ 気付い もらえる だろ. 本 作品 批評 内容 考察 すで 出尽くし 思わ 言及 漠然と 才 人間 死力 尽くし 作っ 作品. そんな もん 多く ？. 果たして そう だろ フィクション アニメ これ程 大人 本気 感じる 作品 他 知ら. 兎も角 見 欲しい."}, {"rating": 4.0, "content": "ストーリー 最低限 抑え 戦車 戦闘 メイン 描か 良く 悪く アニメ 的 動き 戦車 重厚 かつ スピード感 駆動 音 圧倒的 迫力 砲撃 音 音響 本当に 素晴らしかっ. 映画館 観 べき 作品. 4DX 見逃し 悔やま."}, {"rating": 4.0, "content": "通常版 4DX 版 どちら 視聴 （ 評価 4DX 演出 加味 ませ ）. 先 4DX 感想 戦車 シーン 基本的 常に 椅子 振動 せい かなり 疲れ 砲撃 シーン 背もたれ 穴 空気 出 くる 正直 要ら なぁ ヘリコプター 視点 カメラ 大きく 引く 時 椅子 大きく 後ろ 倒れる 演出 良かっ 思う. 色々 粗 目立つ 料金 見合う 楽しさ 言え そう ただ まだまだ 4DX 黎明期 思う これから 期待. 続い 本編 感想 面白かっ これぞ エンターテインメント 感じ ただ 知波単学園 なぁ … …。 大洗 引き立て 役 噛ま 役 無能 集団 知波単学園 おかげ 大洗 レジェンド 感 増し 思い 正直 要ら じゃ せめて キャラクター もう少し 魅力的 … …。."}, {"rating": 3.7, "content": "2016 08 22 立川 爆音 3回目 鑑賞. 2016年 5月 4DX 鑑賞."}, {"rating": 5.0, "content": "戦車 ディティール 砲撃 音 履帯 軋む 音 物理法則 ギリギリ いく 戦車 アクション アツ 展開 個性 あふれる キャラ 達 友情 努力 勝利 俺 求め 全て 詰まっ 最高 作品 ただ 全て 書き出す 論文 出来上がっ しまう まとめよ ガルパンはいいぞ."}, {"rating": 5.0, "content": "極上 爆音 上映 体験 しまう もう 他 観. 大味 脚本 魅せ 方 次第 とてつもない 傑作. 水島努 天才."}, {"rating": 5.0, "content": "エンターテイメント 作品 ガルパンはいいぞ. TV 版 時 思っ けど 異色 組み合わせ ストーリー 王道 的 凄く 受け入れ やすい. 展開 熱く こういう 好き だろ ？ はい ッ 大好き 感じ 見る 人 裏切ら かつ 楽しま 作品. モデル 街 のに 容赦なく ぶっ 壊す スタイル 好き."}, {"rating": 3.0, "content": "音響 やはり 素晴らしい. 作戦 しかり 昨日の敵は今日の友 しかり 劇場版 かく べし 感じ 楽しかっ."}, {"rating": 4.5, "content": "爽快 感 面白い 先 テレビ 版 視聴 おく おすすめ."}, {"rating": 4.0, "content": "不快 申し訳ない 馬鹿の一つ覚え みたい ガルパンはいいぞ しか 言え 人たち どう 思い 他所 過大 評価 てる 気. ですが 本編 満足 まし ガルパン ならでは ユニーク 作戦 楽しめ まし 最後 戦い 画面 見入り まし 視点 いい 思い まし."}, {"rating": 4.4, "content": "萌え ミリ 個人的 苦手 ジャンル 思っ 絶賛 中 敬遠 まし. テレビシリーズ OVA 未見 でし 上映 始まっ だんだん ガルパン 世界 引き込ま まし. ストーリー 演出 音響 どれ とても 良かっ. 青春 スポーツ 捉え まし. 鑑賞 後 テレビシリーズ OVA すぐ 見初め 言う ませ."}, {"rating": 4.0, "content": "初見 4DX マシマシ 観る → めっちゃ 楽しい → アニメ 追いかけ → 再度 4DX → 最高 綺麗 ガルパン 沼 落ち まし. ありがとう ござい. おかけ カチューシャ. 最高 キャラ 出会え."}, {"rating": 5.0, "content": "4dx 見 まし 映画館 間違っ てる かも. 中盤 4dx 酔い 吐い 人 まし. 勘弁 ほしかっ."}, {"rating": 4.0, "content": "シリーズ ほぼ 未見 けど とっても 楽しめ 爆音 上映 砲撃 衝撃 伝わる 音響 びっくり 見 たい."}, {"rating": 4.0, "content": "初 4DX. 初 アニメ映画. 友達 好き 連れ 見 行っ けど 普通 おもしろかっ. 廃校 学校 戦車道 勝て 免れる 出来る 契約 結局 しまう 大洗女子学園 生徒 達 途方 暮れ 大学 選抜チーム 勝て 廃校 免れる 契約 結ぶ 敵方 強い 学校 人達 応戦 くれ. 4DX すごい 椅子 あんなに 動く おもわ. あと 日本 アニメ やっぱり 完成度 高い ね 戦車 着眼 もちろん すごい けど 女子高生 部活 描い いろんな 国 特徴 入れ 友情 家族 描い 見 面白かっ. 前 情報 充分 楽しめる 思い. アニメ 全部 見返す 面倒 人 楽しめる 思い よー."}, {"rating": 4.8, "content": "いよいよ 映画館 鑑賞 回数 16回目 突入 …. いやー 度 見 本当に 飽き. ぶっちゃけ 立川 極 爆 個人的 良い 音響 思っ てる ULTILA 11月 延長 決まっ かなり ありがたい. 目指せ 20回 笑."}, {"rating": 4.2, "content": "記録 イオンシネマ 2回 コロナ 4DX 2016 03 27 続い 4回目 劇場 鑑賞 立川 爆音 上映. 音 圧 感じる 爆音 上映 4DX 以上 迫力 楽しめ まし. 話 無茶苦茶 けど 感じ 良かっ."}, {"rating": 5.0, "content": "4DX 映画 でし 鑑賞 中 揺れる 楽しく 楽しく w 映画 普通に 見れ …."}, {"rating": 4.0, "content": "ガルパンはいいぞ 定型句 感想 まとめ いい 面白い ポイント 明示 くらい おき たい 思い. まず 音響 こだわり 素晴らしい 砲撃 音 ずしり 響き 渡る 感覚 ぜひ 劇場 味わっ ほしい. 戦車 ディテール 描写 手 抜い 点 よかっ 戦車 特徴 物語 重要 要素 組み込ま どんな 特徴 持っ だろ 興味 掻き立て. チームプレイ 行う メンバー 関係 描き方 とても よかっ わたし アニメシリーズ 全 話 見 上 作品 鑑賞 まし ガルパン 未見 人 映画 観る だけ 人間関係 把握 工夫."}, {"rating": 4.0, "content": "テンポ よく 細かく ネタ 仕込ま 何度 見 何処 新鮮 部分 見付け しまっ 何度 観 たく そんな 映画."}, {"rating": 4.8, "content": "演出 ： 5 5. CG 特撮 ： 2.0 5. 脚本 ： 5 5. 音楽 ： 5 5. 音楽 脚本 すばらしい. よく 時間 まとめ 感心. 創作 こそ 許容 無茶苦茶 設定. 創作 破綻 いけ 脚本 展開. うまく 取り扱っ. 欲 言え 戦車 CG 少し 戦闘シーン 違和感. 自分 詳しく 評価 戦車 ネタ 盛り込ん 監督 力量 感服. まだまだ 日本 映画 捨て もんじゃ 思わさ 作品."}, {"rating": 5.0, "content": "計 5回 鑑賞 ． 3回 通常 ， 4回目 4DX ， 締め 5回目 ウルティラ 上映 ．. ガルパン １ ミリ 知ら 人 最初 三分 おさらい 入っ 強制 的 友達 連れ 行っ 大丈夫 ．. ～ すべて はじまり ～. 昨年 11月 TV ガルパン BD 借り まし ． 萌えアニメ 思い とんでも ， のんのんびより 思っ たら スラムダンク ．. 言っ わからん ， 俺 わから. すべて 始まり ， 僕 ガルパンはいいぞ おじさん 化し まし ．. 今 大洗 聖地巡礼 ， Twitter ガルパン おじさん 交流 ， とても 幸せ 日々 送っ ．. ～ 4DX ～. 4DX 初体験 でし アトラクション 気分 楽しめ まし ． まるで ジェットコースター ぜ 思う 座席 ゆれ ， 戦車 動く たび 臨場感 あふれる シーン 再現 ．. 初 鑑賞 4DX 行か ほう いい ， 起き さっぱり わかり ませ ． ある程度 把握 上 行く 楽しめ ．. ガルパン 劇場版 見る べき 思っ ， BD 買わ もらお ．. ～ 内容 ～. 語彙力 失っ 一言. ガルパンはいいぞ."}, {"rating": 3.8, "content": "4dx. 常に 揺れ てる けど 砲弾 発射 着弾 凄かっ. 戦闘シーン さすが. ただ 前半 エキシビションマッチ 時間 使い すぎ 後半 重要 戦い ちょっと あっけなかっ 感じ. それでも 敵 みんな 仲間 戦う 展開 胸 熱 揺れる いろいろ 腹いっぱい 内容. 風呂 シーン エンディング シャボン玉 出 普通 笑っ. 最後 会長 みほ 飛びつい 抱きつく とこ かわい すぎる."}, {"rating": 3.5, "content": "麗しき 茶道 華道 戦車道. ガルパンはいいぞ. ＴＶ シリーズ 未見. 全く 初心者. 萌えアニメ ミリタリー. まったく 明るく. 下調べ 一切. 急遽 ノリ 飛び込み 鑑賞. 心配 よそ. 最初 簡単 説明 パート. 楽しめ 楽しめ けど. キャラクター 全然 覚え. 我 哀しい …. アクアワールド 観覧車 行っ. 大洗 完全 再現 都度 アガる."}, {"rating": 4.4, "content": "4DX 良い ぞ. ラスト 戦闘 スラムダンク 山王 戦 ラスト 辺 想起."}, {"rating": 4.2, "content": "ガルパン 4DX 体感. 劇場. 観. 突風 雨 すごい. 大音量 真価 発揮 映画. シャボン玉 ムフッ."}, {"rating": 4.2, "content": "ガルパン 良い ぞ （ 2回目 w ）. 1回目 2D 鑑賞. 2回目 MX 4D 鑑賞. MX 4D 合っ 映画 思う ハリウッド アクション映画 引け 取り ませ. 本当に 戦車 乗っ みたい 自分 戦車 戦 参加 まさに アトラクション でし. 映画 内容 抜群 テンポ 良し. ガルパン たくさん キャラ 達 出 くる ちゃんと 全員 見せ場 凄い お祭り 感 まし. 言っ 昨日の敵は今日の友 熱い 展開 でし. 総合的 今 見 アニメ映画 NO 1 映画 3回目 … 爆音 上映 観 行こ 検討中."}, {"rating": 4.5, "content": "こん け 同じ 映画 映画館 何回 見 面白 凝縮 戦車 戦 本当に 見応え 最後 圧巻 キャラ 多い けど みんな 見せ場 よかっ もう １ 回 初めて 見 感動 味わい たい."}, {"rating": 5.0, "content": "劇場 見る べき 4DX すごく 合っ とる 作品 やっ. 120分 長い けど 最後 ずっと 面白かっ."}, {"rating": 4.3, "content": "4dx 爆音 2回 見 爆音 上映 4dx 劣る 印象 座席 動く って すごい ね. ガルパン 良い."}, {"rating": 3.5, "content": "プロパガンダ映画 ？ 笑. 冒頭 茶柱 立っ 怒涛 戦闘シーン マッドマックス 並 でし よ 笑 めちゃくちゃ 燃え まし. 美少女 達 可愛らし 抜群 合う. 戦闘シーン 良かっ 原作 読ん せい ドラマ パート さっぱり 分から …. 120 % 楽しめ."}, {"rating": 4.1, "content": "4DX. そもそも 4DX 初めて 映画 新しい 可能性 感じ 映画館 味わえ 映画 付加価値 知る 作品. 今 アニメ映画 何本 見 初めて 映画館 見 良かっ 思え."}, {"rating": 5.0, "content": "スクリーン 大 迫力 戦車 戦 劇場版 新た 再 構成 音楽 大 音響 流れる 程 詰め込ん ストーリー 劇場 観 よかっ 心から 思え 劇中 大洗 風景 一度 行っ み 身 行っ なぁ 違う 意味 面白 楽しさ 立川 シネマ シティ 極 爆 上映 再 鑑賞 4DX 再々 鑑賞 何回 公開中 足 運ん 映画 位 だろ."}, {"rating": 4.3, "content": "4DX 鑑賞. シリーズ 全く 未見 でし 意表 突か まし … 面白い. やはり 乗り物 映画 4DX 相性 抜群 良い 逆 言え 乗り物 系 以外 不向き 思う."}, {"rating": 4.9, "content": "ガルパンはいいぞ. あえて 言及 たら. 遊園地 シーン ガチ."}, {"rating": 3.8, "content": "4DX 相性 いい 映画 ね. もともと キャラデザ 好き 観 ませ でし あまりに 周り. 絶賛 観 まし. 絵 音 アニメ映画 当然 良い 単純 戦闘 中 動き 面白かっ. あと フェリー ふらわ たまに お世話 親しみ 湧き まし."}, {"rating": 3.0, "content": "TVシリーズ 未 視聴 PS4 World of Tanks そこそこ プレイ した 程度 知識 観 まし お許し 下さい 観る 簡易 CG 再現 戦車 一見 軽 そう 冒頭 補う 様 ちゃんと 音響 気 使い 重厚 感 出そ てる のに 好感 持て 砲撃 音 に関して 問題 感じ 今 一 度 言い ゲーム 見 映画 知識 しか ませ お許し 下さい 故に 故に なぜ 車体 ダメージ 有る のに 中 彼女たち 無傷 だろ 分かる よ 車内 特殊 カーボン 装甲 守っ てる よ ね だから 彼女たち 無事 よ ね 冒頭 説明 もん 超 親切 うん 分かっ 全然 腑 落ち けど 突っ込ま 車内 アフターヌーンティー ？ てる 娘 達 けど こういう 設定 ね うんうん 飲む 飲む 飲む よ 飲み 下す よ って 感じ もう すぐ 席 立ち たい 気持ち いっぱい けど 知識不足 無理矢理 納得 耐え まし 市街地 戦 おいおいおいおいおいおいおいおいおい … … マジ よ 押井守 たら 三 時間 説教 ぞ 世界観 しろ よ リアル 振り たい よ ファンタジー かよ どっち よ もう 手すり 手 掛けて 立ち上がら 自分 店 ぶっ 壊さ 喜ん 店主 シーン … … フム 意外 深い 世界観 かも 知れ 思っ 座り 直し まし まあ 途中 JK 戦車 乗っ 戦う 時点 ファンタジー だろ 思い直し まし 彼女たち 泣き 戦い 笑っ 感動 家 帰る やいなや World of Tanks 起動 苦難 末 ガルパンコラボ 機体 Pz Kpfw IV Ausf H ゲット ！( 現在 イベント わかり ませ 搭乗員 限り ゴールド 成長 出撃 高 Tier 重戦車 狙わ 即死 狙わ 即死 隠れ 期 伺う 軽戦車 尻 狙わ 即死 いや まだ 彼女たち 戦い方 思い出す よし 相手 死角 狙う 火力 不足 全然 貫通 あたふた てる 間 砲塔 向き ガルパンはいいぞ … … 散っ."}, {"rating": 3.9, "content": "4DX 戦車 かっけ ー 迫力 すげ ー 音響 いい 砲撃 音 着弾 音 エンジン 音 キャタピラ 音 響く ストーリー よく 感じ 全 キャラ 集合 お祭り 映画 キャラクター 多 すぎ ＋ 戦車 多 すぎ 正直 どう てる わかん シーン いくつか いろいろ 突っ込み どころ けど 楽しめ 劇場 大 音響 観る べき 作品 4DX 楽しめる TVシリーズ 見 みよ."}, {"rating": 3.9, "content": "マッドマックス 4 超え とか 嘘 だろ キモオタ 思っ たら 本当に マッドマックス 超え. ガルパンはいいぞ."}, {"rating": 4.0, "content": "2016 03 11. はっきり 言っ み. 案外 ナメ まし. 根底 もちろん ミリオタ 萌 女の子 戦車 組み合わせ 好き オタク カルチャー 思う けど. 戦車 格闘 シーン とか 全然 すごい っす. 劇場 前 おさらい くれる 見る 側 親切 でし. 全国 流行っ てる 4DX 見る 環境 相性 良さ 思い. 劇場 終わっ 誰 しも 言い たく はず. パンツァー フォー."}, {"rating": 4.8, "content": "TVシリーズ 続き 急遽 アニメ 14話 ＆ OVA 鑑賞 後 4DX 劇場版 観 まし 素晴らしい 一言 尽き. 魅力 的 キャラクター 多い ガルパン 本作 登場 新 キャラクター 達 負け 劣ら 皆 個性 溢れ 作品 盛り上げ くれ. これだけ 数 登場人物 一人一人 しっかり 見せ場 TVシリーズ キャラ 同士 掛け合い 観 ほんわか. ストーリー 的 とても 王道 行く 展開 話 分かり やすく 熱い 場面 連続 でし 願わくば 他 学校 日常 観 み たい. TVシリーズ 頃 そう とにかく 戦車 走行音 砲撃 音 細部 こだわり 見え とくに 4DX 戦車 揺れ 方 違う だけ 楽しい. ラスト バトル もう 言う ただただ いろんな 人 観 もらい たい 戦車 同士 熱い 戦い 感極まり 涙 流し しまい まし. 本当に 度 観 たい 思える 素晴らしい 作品 是非 4DX 鑑賞 お勧め."}, {"rating": 3.7, "content": "4DX 内容 知ら まま 全く はじめ まして 初見 全席 完売 女なん ぞ 見当たら もしや 萌え 系 … 何となく 居心地 悪い まま 映画 始まり もちろん 内容 なんか 分かる わけ 途中 入浴シーン やや ざわつく 中 観 来 後悔 さえ しだし けど ボコミュージアム 辺り ツボ どっか 汚れ クマ めっちゃ カワイイ って 思い出し 最後 面白かっ 戦車 よく 分からん キャラ いっぱい けど もちろん 分からん 4DX 動き アトラクション 感覚 楽しかっ 気温 匂い 超 感動 まぁ 4DX 楽しかっ 思い."}, {"rating": 4.0, "content": "映画 見る 一 日 前 アニメ 全 話 初めて 見 ニワカ. 立川 爆音 上映 鑑賞 まし. ぶっちゃけ 戦車 魅力 よく わかん アニメ テンポ 良く 映画 2時間 あっという間 でし. 映画 昨日 敵 今日 味方 展開 アニメ 全 話 見 おく 必須. 爆音 迫力 半端ない シネマ シティ ほんと すごい. 戦車 興味 楽しめる アニメ. ガルパンはいいぞ わかる 気."}, {"rating": 3.7, "content": "息子 2丁拳銃 いきがっ てる 所 まさかの 6 丁 拳銃 イルドゥーチェ かわいかっ."}, {"rating": 3.5, "content": "周囲 工藤 達 口 揃え いい ぞ 圧力 かけ 当時 どこか 懐かしい なんや だいぶ 嵐 後 っぽい 感じ 今更 重い 腰 上げ 劇場 鑑賞. さて 4 5 以上 マーク ガルパン ええ ぞ 終わら いとこ けど 流石に 至ら. いや 面白かっ 原作 TVシリーズ OVA 一切合切 未見 of 未見 うーん 面白かっ やろ. 徹頭徹尾 男 ロマン 拘り 抜い 作品 感じ 別 男 じゃ 面白く とか そういう じゃ 女子高生 戦車 乗っ 戦う スポ根 モノ 一 発 考え抜い 案 全力 一点 突破 感じ 好 印象. TVシリーズ どう やっ 知ら 本作 限っ 話 やけど 余計 恋愛 なんか 無い いざこざ なんか 超 薄 味 冒頭 エキシビジョン マッチ キャラ 紹介 サクッと 済ませ 中盤 ドラマ パート それら 掘り下げ 中 ～ 終盤 各人 見せ場 用意 戦車 戦 なんとも 潔く 分かり易い つくり. ただ 戦車 戦 注力 てる 分 恐らく 今 TVシリーズ なんか あろ 各 キャラ 葛藤 対立 成長 なんか 微塵も 感じ られん 残念 なぁ 勿論 再度 くどくど 説明 しよ もん ちゃんと 見 きた 人 にとって アレ ほんのり 匂わ 程度 ええ 欲しかっ けど 人数 登場 無茶 思う. 潔く 分かり易い 代わり 胸 打つ お話 成り ないん ちゃう 一長一短 あくまで ちょっとした 後日 譚 印象. 専門用語 WoT 齧っ 俺 最低限 なんとか つもり 履帯 なんて WoT やっ へん かっ たら 漢字 すら 思い 浮かば かっ やろう 歴史 ネタ 概ね お手上げ やっ けど. キャラクタ 正直 俺 誰 誰 誰 誰 同じ 高校 誰 チーム 把握 しろ って 無理 やろ 思える 人数 やっ. 勿論 好敵手 面々 一同 会し 胸熱 展開 演出 必要 要素 やろ けど 一長一短 馴染み 客 為 初見 蹴り かねん つくり 1つ 思う. 基本的 アニメ キャラ アホの子 好み もん. 優勝 ： 安斎 千代美 アンチョビ. 次点 ： 西絹代 とつげき. ファイナルアンサー 工藤."}, {"rating": 4.2, "content": "4DX 初体験 同業者 仲間 強い レコメンド ようやく 鑑賞 TV 版 行きつけ TSUTAYA 借りる つもり いつも 貸し出し 中 どう 困っ たら そのうち 商品 そのもの なくなっ しまい ずっと 先延ばし amazonプライムビデオ 全 12話 無料 気づき （ 元々 プライム 会員 ） Fire TV stick 購入 4話 観 ハマっ いや コレ 劇場版 スクリーン 観る でしょ 上映 館 探し たら 春日 部 4DX 24日 速攻 チケ 購入 当然 未 鑑賞 TV 版 展開 バレ とにかく 楽しかっ 4DX 初めて こんな くらい 感じ けど 映画 そのもの パワフル とにかく 楽しい 最近 深夜アニメ 一番 笑わし 監獄学園 水島 監督 弐瓶勉 作品 世界 見事 アニメ化 シドニアの騎士 音響監督 岩浪美和 くれ 面白く わけ わかっ けれど まあ 楽しい 僕 みたい 戦車 興味 楽しめ （ ちなみに 今 見る 26日 アンコール 上映 始まる らしく まったく 慌てる 必要 ） 書き すぎ ね 以上."}, {"rating": 3.6, "content": "ちょいちょい 鼻 付く よ ね. みぽりん. . . かわゆ〜 〜〜〜〜〜〜〜〜〜〜！！！."}, {"rating": 4.0, "content": "事前 知識 なし 状態 見 まし. 冒頭 簡単 あらすじ 世界観 すぐ 掴め. ですが やはり キャラクター 数 多い. 敵味方 区別 付か 点 苦労 まし. ☆ -1. 戦闘シーン すごく よかっ 尺 かなり とっ 戦車 動き 戦い 様子 余す 見る まし もちろん 細かい とても 綺麗 描か. 加え 見 爆音 上映 迫力 十分 4DX のに 椅子 揺れる レベル 低音 きかせ まし 最高. 予習 もう一度 みたい. 分から キャラクター 魅力 片鱗 感じ もっと 深く 知れ たら もっと 楽しめ でしょ ね. ぜひ 今度 4DX 版."}, {"rating": 4.5, "content": "初 4DX ＆ 初 ガルパン. 4DX いい ぞ ガルパンはいいぞ. こんな TVアニメ 観 ガルパン おじさん しか やん ガルパン 見 ワシ 超 楽しめ."}, {"rating": 4.0, "content": "☆ 8 5. 立川 爆音 上映 鑑賞. シリーズ 名 キャラ 勢揃い ワクワク っぱなし 二 時間. 端役 キャラ 活躍 シーン 多く 充分 嬉しい けれど 分 大隊長 西住みほ 活躍 あまり 感じ だけ 少し 寂しかっ. 相変わらず テンポ 良さ 地の利 生かし 様々 戦い 面白く 大 満足 作品."}, {"rating": 3.8, "content": "4DX 鑑賞. ホンマ 爆風 迫力 半端 笑. オススメ. 帰っ たら フューリー 観 よ."}, {"rating": 5.0, "content": "テレビアニメ 直前 Amazon 見. テレビアニメ 後 映画版 大抵 キャラクター 知っ てる 前提 ボーナストラック 的 しまい 初見 一般 向き 大半. 本来 そう ただ さえ キャラ 数多 すぎる 戦車 動き 音 こだわり 変わる 感心 映画館 観る 映画 良さ 感じ させる 他 体験. 4DX 正直 後 付け 期待 見事 いい 意味 裏切ら 戦車 ごと 違い 体感 すべて 揺らす 戦車 ごと 揺らし 方 違う 序盤 違い 感じる だけ 感動. 中盤 退屈 感 否定 むしろ 戦車道 世界 2回 味わえる 大き 強 すぎる 乗り物 4DX 相性 いい 文字通り 体感. テレビアニメ 未 聴 敬遠 しまう 人 多い 劇場アニメ 宿命 気 ぜひ 観 ほしい 劇場 4DX 観る 価値 映画. 追記 気付い たら 通常 5回 4DX 7回 観 何回 観 オープニング 震え 増援 感動 ラスト セリフ なし シーン 痺れる 自分 人生 変え 映画 超える 4DX 生き てる 出会える だろ スコア 変更."}, {"rating": 4.6, "content": "アニメシリーズ 追っ 上 観 行か おそらく 声 だけ キャラクター 判断 ？？？ 可能性 大 視聴 観る べし. とにかく 熱く 熱く 興奮 あまり 泣き まし. 私的 継続 戦 アニメ史 残る 戦闘シーン 思う."}, {"rating": 4.2, "content": "通常版 爆音 上映 4DX 計 3回 鑑賞. 爆音 一番 好き. エンタメ 性 極 振り 感じ ガルパン ファン 劇場版 求め よく 理解 てる."}, {"rating": 4.1, "content": "4DX 版 鑑賞 まし. 第一印象 萌 アニメ って 感じ でし 観 後 評価 変わり まし …. 映像 モーション 親和性 とても 高く 雪 以外 4DX モーション 全て 体感 4DX 未経験 方 オススメ. 最後 一言. ガルパン 良い ぞ."}, {"rating": 4.0, "content": "4DX 評判 良く 観 行っ まし. いや 面白かっ 作品 あまり 知ら けど 楽しかっ. 4DX 相性 良く 戦車 動け 座席 揺れる 爆撃 爆風 感じる 4DX やはり 楽しい. 登場人物 多く 混乱 とか 思い まし 個性 豊か 分かり やすい キャラクター 余裕 でし. アクションシーン 連続. 戦車 駆けずり回り 砲撃 次 次 場面 変わっ 見応え まし. 単純 明快 ストーリー シンプル 良い. テレビシリーズ 見 いれ もっと 楽しめる 思い まし. 戦車 戦い けど 誰か 死ぬ 訳 怪我 戦車道 スポーツ 爽やか. この辺 最初 説明 受け入れ 勝負. ただ 戦車 描写 等 気合い 入っ てる 機械 魅力 満載. こう グッと くる 描写 多く む ハマる 人 続出 分かり ね. 登場人物 ほぼ 女の子 戦車 ばかり 戦っ ばかり. 観 終わっ 一言. ガルパンはいいぞ."}, {"rating": 5.0, "content": "4DX 観 まし 4DX ガルパン 為 過言 くらい 臨場感 アトラクション 感覚 終始 楽しむ まし 西住 流 vs 島田 流 シーン とても 熱く なれ まし ガルパンはいいぞ."}, {"rating": 5.0, "content": "やっと 観. 事前 準備 ＴＶ シリーズ 全 12話 プラス アンツィオ 戦 観賞 好き キャラ （ 西住 姉 生徒会長 あと アンチョビ ）. ＴＶ シリーズ ケタ 違い 砲撃 音 衝撃 音 爆撃 音 凄まじ まず 度肝 抜か まし 地響き 音響 とにかく 圧巻. アクション バリエーション 豊か 驚愕 縦横無尽 言葉 似合う バトル シーン でしょ. なんと いって 白眉 ラスト バトル 女子 ＋ 戦車 だけ 既に 荒唐無稽 のに 遊園地 似つかわしく 光景 混じっ とにかく 凄い. しかも 特殊 舞台 とことん 活かし まくっ てる 素晴らしい. 確か 劇場 版 だけ 観 楽しめる 映画 ＴＶ シリーズ ＯＶＡ 観 おく キャラ 入れ込み 具合 全然 違い. いま ライバル 大挙 大洗 女子 転入 ドリームチーム 誕生 なんか にわか すら 感涙 でし. クライマックス 一切 台詞 排し 描き 切っ 西住 姉妹 ティーガー ＆ Ⅳ 号 戦車 Ｄ 型 vs 島田 センチュリオン 戦 高揚 感 たる. あと なんで 解ら けれど 観 戦車 砲弾 爆発 女の子 全部 本物 見え くる よ. まるで 実写映画 観 感覚 まし 2D のに 3D 感じ 場面 多数. 不思議 映画 体験 な～. とにかく 映像 音響 迫力 アニメーション 気持ちよ 屈指."}, {"rating": 4.8, "content": "4DX 鑑賞. 非常 面白かっ 他 映画 MX 4D 体験 済み ガルパン ほう 動き 良く 合っ. 終始 エンジン 音 座席 ブルブル. 雨風 リアル ビュービュー. 香り あんまり 感じ. こんな 体験 たい って 思う 映画 体験. なんだか 自分 革命 おき 映画 後 リアル ジェットコースター 乗り いっ 余談 w."}, {"rating": 4.3, "content": "兄 今日 行っ 劇場版 初 ガールズ＆パンツァー でし （ 他県 旅行 来 空き 時間 連れ いっ 貰い まし ） おもしろかっ (〃 ﾟ д ﾟ 〃)！！！. 4DX 初めて 怖い 一瞬 思っ 見 よかっ 怖い けど かわいい かわいい けど 振動 怖い アメリカ 子 好き まし かわいい (*^_^*)."}, {"rating": 4.0, "content": "深夜アニメ 劇場版 ちょっとした 短編 ぽく スクリーン 広い 環境 反 対にち ゃっちくなってしまうのだが かっこ かわいい 女の子 大 迫力 戦車 カバー. 深夜アニメ 劇場 映画 大成功 じゃ でしょ ただ もちろん 万人 受け 内容 ノリ 好きな人 とても 好き 作品 思い. いろんな 小ネタ 含ま 見る 度 楽しい ね. いやー 楽しかっ."}, {"rating": 4.8, "content": "演出 作画 最高 展開 熱かっ 立川 爆音 上映 良さ しか."}, {"rating": 3.8, "content": "※ 生粋 大洗町 民 けれど 物心 つい 頃 今 現在 至る 大洗町 慣れ親しん 人間 書く 感想. 幼少 時 フェリー 発着 場 サンビーチ 暴走族 騒音 だけ しか 港町 思春期 徐々に サーファー 集まり 始め 大学 出る 出 頃 アウトレットモール 立ち いつの間にか すれ違う 朝 散歩 やら 犬 散歩 やら おっさん くらい はず 閑散 海岸線 ちょっとした 観光 地 様相 呈する 発展 しまっ. ガルパン アニメ おかげ 大洗 凄い てる 話 実家 家族 聞い 僕 仕事 都合 引っ越し 町おこし ツアー 組ん だり ラッピング バス 走ら 近く 駐屯地 本物 戦車 持っ とにかく 大 盛況. そんなに 凄い 今度 アニメ 観 みる わ 家族 告げ 観 アニメ版 ３ 話 目 くらい 僕 度肝 抜か しまっ 可愛い 女の子 戦車 乗っ 大洗 街 ドン パチ やっ てる 慣れ親しん 街 アニメ 眼前 現れる 衝撃 たる. 詳しく レンタル 始まっ 自分 検証 しよ 思う 今回 大洗 市街地 戦 エリア 的 ほぼ アニメ版 大差 ちょっと だけ 広がっ 磯前 神社 北側 場合 南側 マリンタワー 大洗 アウトレット 海岸線 道 下る ぶつかる 国道51号 線 付近 今回 南端 （ アニメ版 途中 右折 市街地 入っ いく ）. 本 市街地 戦 基本的 3つ 幹線道路 舞台 海 側 マリンタワー 海岸線 戦車 突っ込む 有名 肴屋 本店 旅館 大洗 中心街 通り 大洗駅 起伏 通り 3つ 南北 並 走 間 至る 所 裏 路地 女の子 縫う 戦車 走ら ドン パチ わけ. 今回 フィーチャー （ 砲撃 ボロボロ ） 大洗町 役場 海岸線 中心街 方面 入っ 路地 主人公 チーム 退避 いっ 思わ 方向 道 進む 肴屋 本店 左手 見る 交差点 出る 直進 住宅街 方 入っ いく 僕 祖父 住ん 家 行き着く 今回 肴屋 本店 2 台 戦車 突っ込ん いっ そんな 大惨事 現場 徒歩圏内 祖父 家 ていう とても 変 感じ. 今 思い出す 限り まだまだ ネタ 出 キリ DVD ルート 検証 終え まとめ 書こ 思う けど とにかく 僕 思い出 街 劇場 大 スクリーン 映し出さ 様 凄い しか 言い 祖父 ねだっ 玩具 買っ もらっ 店 そば 食べ させ もらっ 店 鼻先 戦車 疾走 いく 絵 破壊力 言っ たら 砲撃 轟音 なんて 耳 入ら くらい 凄い. あまり アニメ 興味 僕 聖地巡礼 行為 本作 初めて 知っ 年 前 GW 里帰り 大洗 寄っ み たら 確か それら い人 組 カメラ 持っ 歩い 見 作品 舞台 当然 けど 商店街 町おこし 一環 店 店 登場 キャラ 等身大パネル 置い 写真 収める 目的 一つ だろ パネル 中心街 ちょっと 外れ 住宅地 ぽつんと 八百屋 とか 置か コンプリート 目指す 際 注意 要する. こういう きっかけ 地元 変わっ いく 何とも 変 感じ 人 集まる 良さ どことなく 昔 落ち着き 失っ いく 気 良い 悪い 言え 変 感覚 けど 町おこし 頑張っ 町 様子 見る きっと 良い だろ 思う 大洗 3.11 津波 被害 被っ 町 乗り越え 先 こういう 作品 おかげ 活気 出 状況 凄く 嬉しい. 書い 本当に キリ けど 遠い 街 映画館 自分 地元 見せ くれる 作品 感謝 たい 僕 本作 楽しん 人間 こそ 大洗 町民 皆さん くらい 思う ね だって 出 くる シーン 辺り 大体 分かる 巡礼 者 車 乗せ 案内 あげ たい くらい."}, {"rating": 5.0, "content": "ガルパンはいいぞ ...。. 地元 出 まくり だけ 最高. 4DX 見 けど めっちゃ 楽しかっ. 音 主観 カメラ 迫力 すごく 良かっ 話 テンポ 良かっ. 昨日の敵は今日の友 的 展開 胸 熱く."}, {"rating": 4.5, "content": "4dx 鑑賞. 最高 最高 すぎ まし. グダ る サクサク 進む ストーリー. 戦闘 始め 脳内麻薬 出 まくり でし. いろいろ 言い たい 多分 言葉 全て 収束 思い. ガルパンはいいぞ."}, {"rating": 3.4, "content": "ガールズ&パンツァー 劇場版. GIRLS und PANZER. 戦車 好き たまり ませ ね 子供 頃 プラモ 戦車 戦 もちろん 手 動かす けど. アニメ WWII 時代 いろいろ 戦車 リアル 通り越し 正に マンガ 的 動き 活躍 ドリフト 放題 映像 音響 凄い. 4DX 体感 最前列 見 大 満足 時に 過剰 煙 映像 大半 見え ハプニング まし. ストーリー展開 上 取って 付け シナリオ いただけ 部分 まし そんな 無視 戦車 戦 シーン てんこ盛り 両 軍 配置 俯瞰 シーン 随所 作戦 説明 とても 見応え まし 部分 だけ ハッキリ 言っ 大 ハリウッド映画 FURY 越え."}, {"rating": 4.0, "content": "春先 4DX 鑑賞. 揺れる 座席 響き 渡る 砲撃 音 まさに 戦車 乗っ てる ごとく キュラキュラ 回転 履帯 悪路 走破 響き 渡る 砲撃 心 奮わ つまり アニメ版 マッドマックス って 感じ こう ファン 怒ら そう けど 悪い 意味 じゃ よ ？. ストーリー 本編 延長線 上 目的 大きく 変わっ 廃校 撤回 勝ち取る 一点. シンプル 得る 本編 登場 ライバル キャラクター 達 集結 王道 こそ 熱い. キャラクター 見せ場 新規 キャラクター 非常 個性 立っ. 映画 導入 部分 簡単 あらすじ 紹介 いえ キャラ 多 すぎ 本編 未見 置い かれ かね ご 愛嬌."}, {"rating": 5.0, "content": "立川 極上 爆音 鑑賞. 映画館 見 よかっ. こういう 作品 映画館 なくなっ ちゃ いけ 感じ させ. 死ぬ かっこいい ぞ."}, {"rating": 5.0, "content": "ガルパンはいいぞ. そう 友達 言わ アニメ 視聴 結果 どっぷり はまっ しまい まし. 可愛い 女の子 激しい バトル 熱い 友情 悲しい 別れ すべて 映画 詰まっ そう 思い まし. 戦車 好き スタッフ 携わっ だけ 迫力 本物 是非 4DX 見る お勧め 主観 描写 結構 多く 動き 映像 合わさっ 実際 乗っ 感じ 味わえ 戦車 戦車 繋がる 友情 とても 感動的 アニメ OVA アンチィオ 戦 見 からだ 一層 理解 思い."}, {"rating": 4.6, "content": "ガルパンはいいぞ. 映画 語る 上 以上 的確 映画 表し 言葉 だろ. 2時間 分 内容 8 文字 すべて 集約 そんな 映画. 以上 言葉 いら だが 言葉 ガルパン 観 人 言葉 観 人 言葉. よって ここに 評論 開始. 映画 話題 立川 爆音 上映 観 映画 上映 時 スタート 戦車 戦 砲撃 音 想像 遥か 勇ましく 轟音 鳴り響き 座席 揺れる … 4DX やん け … ニヤニヤ 開幕. 作品 世界 基本的 頭 おかしく 華道 茶道 日本の伝統 武芸 並ぶ 戦車 乙女 操作 戦車道 華道 茶道 比べ コスト 半端 じゃ かかる 自治体 市民 協力 なし 実行 武芸. 戦車道 嗜む 乙女 奥ゆかしく 可憐 清楚 大和撫子 なれる 言い伝え 実弾 使っ 戦争 まくっ みんな 戦車 顔 出し 実弾 爆破 まくっ 戦車 内部 特殊 カーボン コーティング 命 危険 ハッキリ 言っ 頭 おかしい 世界観 全く もっ キチガイ そのもの 納得 だけど 不自然 引き換え 少女 戦車 つまり ガールズアンドパンツァー 違和感 親和 性 持つ 世界 さえ 許せる できれ 映画 楽しむ 許さ 許せ そんな 野暮 ツッコミ なんて どう いい パシフィックリム とか マッドマックス とか 分類 そういう. 本編 に関して 全編 にわたり とにかく 素晴らしい 戦車 アクション 数々 繰り広げ 戦車 いえ 動き 遅い 戦車 砲撃 動き 遅い 敵 戦車 撃破 正直 絵 地味 想像 そんな 頭文字Ｄ ばり ドリフト 見せ 空 飛ん だり アグレッシブ 見応え なおかつ バリエーション 豊富 アクションシーン お祭り 次々 流れ 常に 脳汁 でる 状態 続い かわいい 女の子 勝つ 真剣 そのもの 表情 重厚 戦車 操作 最高 じゃ ？ 最高 よ なあ ガルパンはいいぞ とにかく みる よ お前 俺 一緒 いく ぞ パンツァーフォー！. 一つ 欲 いうなれば 時間 全然 足り キャラ 多 すぎる 一人一人 掘り下げる 時間 かかっ しまう わかる けど 新 キャラ アニメ キャラ 線引き 新 キャラ どう わかり くい 思い入れ 新 キャラ ノリ くい あと 戦う 理由 少々 無理矢理 なにより もっと ガルパン もっと 長い 時間 楽し みたい あと 90分 出し 欲しい ガルパンはいいぞ お前."}, {"rating": 4.0, "content": "コンビニ 駐車場 戦車 停め アイス 食べる シーン 遊園地 跡地 ふんだんに 使っ 戦闘シーン 破壊 水族館 ペンギン フェリー 食堂 ゲーセン みやげ物 コーナー 甲板 思い思い 暇 つぶす エンディング とてもとても よかっ テレビシリーズ み けど キャラクター 子 可愛く 成長 ブレイクスルー 絡み 馴れ合い 絶妙 リアリティ よかっ 女の子 戦車 廃墟 延々 みれる すごい いい み."}, {"rating": 4.2, "content": "4dx 鑑賞 大砲 一つ一つ 振動 アクション 楽しかっ 冒頭 大洗 ふんだんに 出し 観光 自分 大 興奮 でし 実際 建物 戦車 突っ込む シーン 町 愛 破壊 っぷり 垣間見 まし 後半 なかなか 戦闘シーン 胸熱 展開 戦車 興味 楽しめる 作品 感じ ガルパンはいいぞ ぉ."}, {"rating": 4.4, "content": "友達 ガルパン おじさん 勧め テレビ 版 すっ 飛ばし 視聴 一 回 目 キャラ よく 分から 取りあえず ガルパンはいいぞ だけ はっきり わかっ. 爆音 戦車 バトル 目 行き がち 廃校 不貞腐れる 風紀委員 会長 不在 なか 生徒 切り盛り 広報 単身 乗り込ん 約束 取り付け くる 会長 ピンチ 駆けつける ライバル 達 ドラマ パート 初見 引き込ま とくに 桃ちゃん 帰っ 来 生徒会長 泣きつく 見 てる こっち 泣き そう. 劇場版 音響 最初 最後 素晴らしい リピーター 多い やはり 迫力 映画 しか 体験 だろ 敢えて 台詞 排し 戦車 音 映像 集中 センチュリオン ラスト バトル スタッフ 戦車 バトル 燃え 存分 感じとる. テレビ 版 未 視聴 人 ぜひ 劇場 見 行っ 頂き たい 作品."}, {"rating": 3.5, "content": "爆音 上映 鑑賞 現実 とてつもなく 危険 砲撃 突撃 破壊 アクション 数々 観 形 めちゃくちゃ 展開 失神 寸前 後半 戦車 アクション 超絶 かっこいい. 冒頭 やっぱり 実弾 興奮 するー 等 相当 ヤバい 言っ てる くらい 世界 安全 思っ 観 けれど そしたら 途中 雨 シーン やりとり 仄か 死の ほひ 漂っ 一瞬 凍りつい … いや 安全 問題 でしょ けど …."}, {"rating": 4.8, "content": "爆音 4DX 鑑賞. 廃校 危機 理由 なんか 粗 けど 以上 1つ 作品 完成度 高 音響 良さ. エキシビジョン 戦 → 廃校 危機 → 大学 選抜 試合 流れ 時間 半分 戦車 戦 かつ 人数 戦車 数 ほぼ 全部 見せ場 作っ てる 秀逸. TV 版 古い スポ根 的 王道 展開 昨今 変わり者 こだわり 飽和 気味 中 帰っ 異色 印象. 全国 映画館 様々 上映 形態 競っ 盛り上げ 映画 好き 嬉しい 限り 何より ロングラン 上映 深夜アニメ 得意 特典 商法 作品 完成度 高 証明."}, {"rating": 4.4, "content": "3 6 劇場 4DX. 4DX ぴったり 戦車 戦 ポップコーン 吹っ飛ぶ わ 椅子 落ち そう わ 大 迫力 でし. 途中 感極まっ 泣い しまっ."}, {"rating": 4.1, "content": "廃校 回避 彼女たち 再び 戦う 理由 強引 仕方 結果的 大学 選抜 高校 選抜 対抗 形 昨日の敵は今日の友 通り 展開 ベタ 良かっ 戦車 戦 描写 相変わらず 見事 自走砲 観覧車 シーン テンション 上がっ 大変 終盤 センチュリオン 戦 集中 すぎ 台詞 無い すぐ 気づか 登場人物 多い かかわら 見せ場 まさに オールスター 大集合."}, {"rating": 3.6, "content": "なかなか コメント 難しい 映画. というのも 誰 認める 傑作 映画 からだ. 少なくとも 普段 映画 見 人 にとって ガルパン 戦闘シーン 凄い けれど 革新的 新た 基準 決して 感じる だろ. 少なくとも 私自身 そう 感じ. 戦車 一直線 並び 草原 行く シーン とか 意図 素晴らしい けれど どうしても CG 粗 気 技術 的 問題. 構成 初見 時 中盤 中弛み 結構 辛く 話 展開 あまり 寄与 思い出話 必要 少し 疑わしい. 戦車 田舎 ノスタルジィ 合体 挑戦 的 特殊 画 作り 意図 成功 感じる 思う まあ 二 回 目 そんな 辛く けど. 初見 見 わかる 勧め 方 良く 聞く 結構 重要 抜ける 気. 私自身 にとって 映画 何回 繰り返し 見れる 作品 けど 理由 主 キャラクター 方. テレビシリーズ 前提 各 キャラクター 描か. ポスター 見 わかる 映画 数 十 名 登場人物 登場 わけ だけ それら 描き わけ なさ 試合中 確認 しよ 思え わかる （ ※ TVシリーズ 度 見 ファン ）. チーム 試合 勝っ 頭 中 入っ くる 楽し み方 広がる まるで 実際 スポーツ 競技 観戦 選手 データ いつのまに やら 選手 特性 なんとなく 知っ しまい そのうえで 応援. 確実 演出 手 入っ ただ ファン 妄想 餌 確か 撒い いかに 重要. 誰. 無けれ キャラクター 好き 不可能. なけれ 私たち キャラクター 特性 萌える キャラクター 関係性 萌える. 映画 戦車 試合 性質 上 登場人物 行動 多い それら なるべく 読み取れる 描い. 映画 価値 おそらく 数 十人 分 行動 描写 それら わかる それら 登場人物 行動 はずし いえる だろ. 繰り返し 鑑賞 堪える 理由 大きい そういった 描写 積み重ね 新た 発見. 今 述べ 映画 魅力 一部 しか わけ. 当然 戦車 映画 戦車 一同 会し 様々 アクション こなし いく メイン 魅力 残っ. まあ みなさん 言っ てる 言わ いい だろ. 個人 日常 中 戦車 日本国内 町中 戦車 戦 （ まるで 押井守 ） 非 日常 戦闘 描写 スケール やっ 評価 す べき 思う. （ 少なくとも 今後 日本映画 戦闘 描か だろ ）. 言い たい いえ 初見 人 アクション だけ 映画 思っ たら 多分 違う だろ 多分 もっと 映画 情報量 詰まっ 思う よ. あと ガルパンはいいぞ しか 言わ 奴ら 全員 処刑 す べき 思い."}, {"rating": 3.9, "content": "アニメ版 見 後 4DX 鑑賞 劇場版 ならでは オールスター 戦車 戦 大 迫力 とても 濃ゆい 内容 いろんな 小ネタ 潜ん 戦史 好き とても 楽しめ."}, {"rating": 4.2, "content": "まずは レビュー 書き 始める. パンツァーフォー！. 4DX 鑑賞 まし 初めて 4DX どう だろ 思っ ガルパン 4DX 親和性 高い 感じ まし アニメ版 見 通り ガルパン 対戦 シーン 1人 称 視点 映像 ふんだんに 使わ 4DX 演出 1人 称 視点 演出 相性 良い わけ. 他 方 レビュー 振動 ずれ とか コメント まし 体感 そんな 無かっ 劇場 調整 具合 変わる かも しれ ませ ね スモーク スクリーン かかり 見え ませ でし 言い 煙 絵 入っ てる 部分 かかる 具合 出 ちょうど 良い 感じ でし. 水 出る 話 聞い コンタクト 行き まし コンタクト 正解 でし 眼鏡 確実 視界 奪わ 拭く 必要 出 よ ね 同 行人 そう でし. ガルパン 4DX 見る 価値 思い 2 500円 妥当 値段 思い 120分 待ち 5分 しか 乗れ アトラクション ずっと 素晴らしい アトラクション 思い. 内容 …. ガルパン 良い ぞ."}, {"rating": 3.2, "content": "友人 強い 勧め 鑑賞. 最初 まじ よ … って 思っ けど 中盤 最後 にかけて 戦車 戦 めちゃくちゃ おもろい. 第二次大戦 ヨーロッパ戦線 モチーフ しとる みたい そこら 細かい 小ネタ よかっ ヴォイテク つっこん くる あたり 相当 マニア 作っ やろ 笑. アニメ とか 全く み ー ひん のに 楽しかっ. 戦車 戦 気に入り 過ぎ 戦車 プラモ 買っ 帰っ ✨ ✨."}, {"rating": 4.3, "content": "1月28日 スピーカー 不調 上映 中断 翌 1月29日 再 鑑賞."}, {"rating": 5.0, "content": "ガルパンはいいぞ. 自分 好き 子 なおさら 楽しめる. 楽しめる. 戦車 挙動 魂 揺さぶら. 最高. 追記. 4dx 普通 上映 両方 見 計 3回 劇場 足 運び まし. 県 4dx 上映劇場 隣県 行っ 4dx 迫力 味わえる 安い 出費 でし. 4dx 相性 いい 映画 思い. 4dx アトラクション 的 面 持っ 最初 内容 味わう 普通 上映 行く いい … 二 度目 3度目 4dx 鑑賞 おすすめ. 上映 終了 劇場 なか まだまだ 追加 上映劇場 増え. ですが 近場 観 内 劇場 設備 観 おき たい 一品."}, {"rating": 3.7, "content": "はじめ あらすじ 説明 くれる 初心者 易しい 対応 直後 飛び交う 砲撃 音 迫力 たる 爆音 上映 見る 正しい 見方. 終わり 方 サッ パリ 感じ 好 印象."}, {"rating": 4.6, "content": "女の子 戦車 乗る 萌えアニメ じゃ ませ. 戦車 萌える アニメ. キャタピラ 音 砲撃 音 大音量 オススメ."}, {"rating": 4.2, "content": "なんか アニメ 拡大 版 みたい ノリ 行っ けど まーじ しっかり 映画 爆音 観れ よかっ. ハンパない 迫力 スケール やば すぎる 面白い 作戦 ねえちゃん おっぱい 戦車 ダージリン 様 観覧車 パイセン."}, {"rating": 5.0, "content": "何度 見 行ける. 伏線 わかる そうだ 戦車 戦 緊迫感 臨場感 共 少し 色褪せ."}, {"rating": 3.6, "content": "初 4DX すげ ー 揺れる ね ビックリ 終始 揺れ 映画 終わり どっ 疲れ まし. ガルパン テレビ 版 ろくに 観 けど 面白かっ よ 美少女アニメ 版 ワイルドスピード みたい 映画 あと スポ根 努力友情勝利 モノ."}, {"rating": 3.8, "content": "ガルパンはいいぞ ステマ 流さ テレビシリーズ ちょい 噛み レベル 昨年 観 行っ 驚く べき 戦闘シーン 長さと 濃 終盤戦 どう 理解 追いつい 正しく 評価 もう 一 回 観 いけ だろ けど 余裕 )。 日本 マッドマックス 撮ろ たら 実写 アニメーション 表現 だろ 思え 決して 意図 制作 わけ だろ けど )。 自分 戦闘機 萌え 派 けど ちょっと 戦車 浮気 そう くらい 戦車 カッコ よかっ 砲弾 音 デカ さと なぎ倒す 走る 様 戦車 こそ 魅力. ただ シーリズ 通っ アラサー 自分 登場人物 多 すぎる 兼 取ってつけたよう キャラクター設定 頭 混乱 ぶす キャラ デブキャラ 入れ わかり やすく ほしい."}, {"rating": 4.8, "content": "4DX 鑑賞 鉄 鉄 激突 圧巻 迫力. テレビシリーズ 一層 際立っ キャラクター 戦車 国 個性 大胆 作戦 楽しい カメラワーク 一品. 比較 良く かも しれ オタク マッドマックス 作っ たら こう まし 感じ."}, {"rating": 5.0, "content": "友人 誘わ 観 行き まし アニメ 未 視聴 戦車 知識 全く 最初 最後 楽しむ 出来 映画 継続高校 シーン とても よかっ アニメ版 視聴 後 後日 4DX 観賞 行き まし 戦車 一つ一つ 動き 違っ よかっ 雨 降る シーン 再現 最高 でし."}, {"rating": 4.5, "content": "いまさら 見 テレビ 版 最初 方 しか 見 少し 不安 圧倒的 楽しい 映画 国 擬人化 的 ステロタイプ 女の子 戦車 イキイキ 活躍 ファン ムービー 楽しさ 戦車 あらゆる 地形 走り まくり トンデモ 戦術 繰り出し まくる 楽しさ ミリタリー 楽しく 部分 徹底的 排除 可愛い 女の子 ニカワ 固め 作品. ガールズ パンツァー 楽しさ だけ 高 純度 浴びせかける だけ 映画 いい ぞ 以外 褒め まあ わかる."}, {"rating": 4.1, "content": "ファン 必見 脚本 シンプル のに アニメ 音響 切り口 世 広め 作品 言っ 過言 ロケ地 大洗 映像 ふんだんに 使わ 見 途中 ファン 大洗 訪れ 光景 浮かん こそ ジャパニメーション 呼ば べき 作品 最近 アニメ 楽しめ 感情 一掃 くれ ブルーレイ 買っ たら 部屋 真っ暗 ヘッドホン かけて 爆音 観 たい 思い パンツァーフォー！."}, {"rating": 4.7, "content": "作品 そのもの 4 5 上映 形式 加味 感じ 通常 上映 プラス 4DX だんぜん 5 0 家 モニター チマチマ 観る 人 後悔 いい. そんな わけ いい ぞ しか 言え ボキャブラリー 低下 リピーター やたら 目立つ 大音量 大 画面 スリリング 展開 脳 破壊 中毒 しまっ 思う おれ みたい. アクション 注目 がち けれど 会話 掛け合い 間 テンポ 感 もう少し 褒め いい."}, {"rating": 3.9, "content": "思わず 口 あんぐり 開け 驚い しまう よ うな 砲 音 爆発音 戦車 迫力 複雑 戦略 マップ わかり やすく 視聴者 理解 あたり 水島努 監督 すご 脱帽 …. リアル じゃ 得 突飛 戦車 使い方 動き いい スパイス 興奮 くれる. アニメ 興味 人 戦車 興味 人 映画 興味 人 たくさん 巻き込ん 盛り上がっ てる 今 状況 とても 楽しかっ."}, {"rating": 5.0, "content": "なんで 雪 進軍. 203高地 って. 観覧車 先輩. ガルパンはいいぞ. 4DX 風呂 シーン シャボン いい ぞ."}, {"rating": 4.5, "content": "巷 騒が ヒット作 完全 新作 劇場版. 作家 性 しっかり 保ち つつ 水島 監督 視聴者 徹底的 楽しま せよ エンターテイメント 性 最も 素晴らしい かたち 現れ 傑作. 音響 岩波 監督 邦画 史上 最も 音 圧 デカ 映画 仕上がり まし 発言 だけ 劇場 足 運ぶ 価値."}, {"rating": 4.5, "content": "登場人物 みんな 頭 おかしく 所々 会話 成り立っ 君 パスタ 事 しか 喋ら じゃん. 思っ 最初 引い 部分 けど 虜 まし 日本 マッドマックス 間違い なんか よく わかん けど 泣い カチューシャ. ガルパンはいいぞ. 121."}, {"rating": 3.0, "content": "本作 見 友達 誘わ 見 行き まし. アニメ 珍しい くらい 爆発音 砲弾 当たっ 時 爆発音 映画館 スピーカー 鳴り響き 迫力. 迫力 まさに ガルパンはいいぞ. 戦車 上 顔 出し 当たっ たら 死ぬ やん ずっと 考え まし （笑）."}, {"rating": 4.0, "content": "劇場 ４ ＤＸ 見 まし. 初 ４ Ｄ Ｘ ４ Ｄ Ｘ 感想. ボディソニック 付き おもちゃ 言う 印象 でし. 面白い 思い 椅子 動き におい 風 雨 煙 耳元 圧縮空気 シャボン玉 ボディソニック （ 色々 部位 別々 振動 背中 足 蹴ら 様 アクション 足元 圧縮空気 フラッシュ 等 でし どれ 完全 マッチ 思わ あまり 無く 雨 面白い めがね 拭き たく とか 圧縮空気 びっくり 全く リアル. 煙 無く いい ＆ 画面 かかる 見辛い. シャボン玉 同じ. 風 気持ち良い 思う 有り 吹く 前 ファン 音 来る なー 思っ しまい. 背中 蹴ら アクション 文字通り 映画館 一番 嫌い 背中 蹴ら 想像 しまう いい 印象 無し. 惜しい 思う ボディソニック 実際 低音 繋がっ 不自然 事 そもそも 映画館 低音 空気 震える 出せ 無理 話 かも しれ ませ. まあ 面白い 思い まし こりゃ すげ 全く. ただ 最後 ほう 常に ボディソニック 椅子 ゆれ 画面 かなり 激しい 展開 臨場感 寄与 気. あくまで アトラクション 楽しむ 感覚 でし たら 良い 思い 映画 臨場感 上げる 意味 個人的 無い わー 感じ でし. さて 本編 話. 一応 ＴＶ シリーズ ＯＶＡ 見 各 キャラクター 戦車 名 特徴 ほんの 一部 しか 解ら 程度 でし. 個人的 作品 醍醐味 戦車 戦 つき. そもそも 作品 自体 もともと 設定 現代 日本 設定 空母 高校 取り巻く 町 とか 戦車道 華道 茶道 並ぶ 女子 たしなみ とか 突っ込も 思う 突っ込み どころ 満載 過ぎ. ですが おい とい 前提 見る. 戦車 自体 描写 細か 動き 音 こだわり 今 映画 見 無い くらい こだわり エンジン 音 キャタピラ 音 各 戦車 毎 こだわっ. アニメ ならでは トリッキー 戦術 かなり 動き リアル （ 納得 動き かっこよさ 戦術 見せ 方 面白い. 後半 戦闘 テンポ よく スピード感 だるい 感じ 無く 逆 起き てる 解り 辛い 位. Blu ray 見直し たい 思い まし. キャラ 立ち 過ぎ わかり 安 すぎ ｗ ストーリー ベタベタ ベタ 良さ 色々 小ネタ わかる 人 ニヤリ 面白かっ 遊び心 満載. ２ 時間 上映 時間 あっという間 終わっ しまう 名残惜しい 感じ でし. 面白かっ. 追記 ： Blu ray DTS Neural : X 見 まし. イマーシブサウンド ＋ サブウーハ 設定 通常 ＋ １ ０ ｄｂ チート 設定 見る ボリューム だけ 爆音 上映 適わ 臨場感 振動 段違い 某 自走砲 着弾 音 なんか 地響き 轟き 迫力 満点 でし. アンツィオ 戦 低音 きっちり 入っ. TOP スピーカー 大 活躍 使える 環境 人 怒ら 程度 増し 増し 設定 是非 見 見 下さい. サラウンド 感 含め 音響 素晴らしい."}, {"rating": 4.3, "content": "ネット 評価 高かっ どんな もん 思っ 観 行っ けど 想像 以上 おもしろかっ. アニメ映画 中 トップクラス 出来栄え じゃ 思う. 2D 観 けど 戦車 戦闘シーン ほんとに 迫力 4DX 観 たら ほんと アトラクション みたい 楽し そう なぁ 思っ. ガルパンはいいぞ."}, {"rating": 4.3, "content": "ガルパンはいいぞ. 4DX 鑑賞. キャラ 見せ場 ー. 戦闘シーン かっこいー. シャボン玉 飛び ー. 知っ てる 景色 まくり 観 とても 面白かっ. ガルパンはいいぞ."}, {"rating": 3.4, "content": "立川 極上 爆音 鑑賞. 熱い 戦車 バトル 楽しめ まし. 映画 行わ 例える 戦車 版 NFL スーパーボウル. 戦車 好き スタッフ 作っ 思う ニヤニヤ しまう シーン チラホラ. 理屈 観る 映画. スポ根 ロボットアニメ 熱い 闘い 涙し."}, {"rating": 4.0, "content": "次 4dx 見 行こ すぐ 思っ しまう くらい ワクワク まし ストーリー 雑 とか そんな 作品 大した 問題 よ 力 技 面白く キャラクター 感情 移入 くる. ガルパンはいいぞ."}, {"rating": 5.0, "content": "これだけ 大好き 映画 定期的 どこか しら 劇場 上映 扱い 受け 幸せ."}, {"rating": 5.0, "content": "【 2日 連続 見 2日目 方 泣い 】. 見 い人 入っ キャラクター 全部 知ら 戦車 戦闘シーン むちゃくちゃ 楽しめる 思う. アニメ 実写 比較 よく 思う けど アベンジャーズ 超え てる アクション映画 いっ いい."}, {"rating": 4.5, "content": "4DX 版 鑑賞 ゲロ 吐き そう ぐらい 素晴らしい 体験 この世の果て 見."}, {"rating": 3.7, "content": "4DX 鑑賞. 話 内容 予想 つく 思い 激しく 動き 面白かっ アツイ. ただ 腰 弱 い人 危険 かも 笑. アニメ 観 所々 分から とこ 女の子 戦車 組み合わせ ...... 良ぃぃい ('∀')!!. あと 知っ 場所 舞台 楽しめ まし. アニメ 時間 たら 観 みよ 思い. ようやく 言える. ガルパンはいいぞ."}, {"rating": 3.8, "content": "近年 観 深夜アニメ 映画 中 最高 クオリティ 思い. 序盤 戦闘シーン 世界観 客 取り込み ストーリー わから. あと ひたすら オイシイ 戦闘シーン 楽しめる 綺麗 映画 熱い 展開 多い 最高 映画 アニメ 観 人 十分 楽しめる 作品."}, {"rating": 3.0, "content": "人生 初 4DX ガルパン …. 良く 悪く 忘れ 体験 でし. だから レビュー 少々 長く. まず こう 言う アニメ 系 ちゃんと 観 のに ただ 単に 自分 偏見 やら 批判 人 最低. 僕 見 評価 権利. スコア 3点 2 5点 4DX 賞賛 点数. いやぁ 4DX やっぱり すごい. 迫力 ね こりゃ 少し 高い お金 出す だけ 価値 よ. んで 作品 方 少し 理解 苦しむ 点 個. 自分 原作 アニメ 方 見 なのか 映画 しっかり 集中 なのか 分かり ませ …. わけ 人 好み 人 って 言う ね. だから 自分 好み 考え方 少し 違っ 受けいれる 広い 心 大切 って 勉強 もらっ １ 本 でし. パンツァーフォー！."}, {"rating": 4.5, "content": "元 スポコン 要素 ドラゴンボール 的 展開 加わり ぞ まさに 劇場版 様相 最強."}, {"rating": 3.0, "content": "ガルパン 観 映画 初めて でし 砲撃 音 迫力 とても 楽しめ まし."}, {"rating": 4.5, "content": "マッドマックス怒りのデスロード 作品 日本映画 求める アニメ しか ませ. 一言 ガルパンはいいぞ. 劇場版 だけ 楽しめる 配慮 テレビシリーズ （ Amazonプライム 無料 ） 観 方 断然 おすすめ."}, {"rating": 4.8, "content": "一部 議論 様 じっくり 観察 みる 社会学 的 殊に ジェンダー 論 様々 （ 意図 ざる ） メタファー 含ん なあ 感じ 作品 でし. 細かい 説明 飛ばし （ とにかく 鑑賞 すれ 解り ） 失われた20年 中心 世代 不確実性 増す 日本社会 中 生き 辛 感じ つつ 日々 生活 送る ガルパン おじさん （ 例え 現実 叶わ ） 自分たち 受け入れ 欲しい 理解 欲しい … 切なく プリミティブ 願望 無意識 的 形 作品 託し でしょ. ラスト 戦車 戦 我 忘れ 心 中 頑張れ ー 頑張れ ー 負ける なー 画面 向かっ エール 送り 続け 訳 美少女 戦車道 アニメ プリズム 通し 現代日本 辛くも 懸命 生きる ガルパン おじさん エール かも しれ ませ. 齢 19 若輩 者 作品 （ ガルパン おじさん ） 自分勝手 解釈 長々 述べ しまい まし 内容 細かく 説明 もはや 無い でしょ. ガルパン おじさん 幸. ガルパンはいいぞ."}, {"rating": 4.4, "content": "グラフィック よかっ 絵 動かし 方 よかっ. なんか 続編 来 そう 感じ ね. 続編 OVA ？."}, {"rating": 4.4, "content": "ガルパンはいいぞ. わけ. 流石 ガルパン. さらっと 色んな 新 キャラ 出 ぇってなるのは 相変わらず （笑）. エキシビションマッチ. メイン 戦い. すごく 良かっ. 多分 もっと 色んな 知識. 更に 楽しめる だろ けど. 知識 無く こんなに 楽しめる なんて サイコー. 各 キャラ 可愛く 詳細 性格 とか 日常 とか 全然 分から けど. 可愛い みんな 応援 たく. 劇場版 アンツィオ高校 もっと 好き まし. ๑ ´ ㅂ ` ๑ )♡*.+ ゜. 戦車 戦い ドキドキ ハラハラ (´Д`. 戦車 カッコイイ 知恵 凝らし 戦う 様子 観 てる 側 飽き させ 感じ でし. 笑い どころ 所々 クスッと 良かっ. 戦う 場所 山 やら 市街地 やら 遊園地 跡 やら. 色んな 場所 戦っ. 流石 戦車. 諦め 心 学べ まし. ° ˖ ✧◝( ⁰ ▿ ⁰ )◜✧ ˖ °."}, {"rating": 3.5, "content": "女の子 戦車. 改めて 振り返っ みる 本当に 二つ 構成 実感 TVシリーズ ガールズ 重視 劇場版 パンツァー 重き 置い 映画 情報 圧縮 的 つくり まるで １ クール アニメ 2時間 語っ. だから 予め TVシリーズ 観 キャラクター 頭 入れ 正しかっ これから 観る 人 TVシリーズ 観 大丈夫 キャラクター たくさん 出 混乱 むしろ アクション 派手 作戦 注目 ほしい 言い たい. ただ ー 個人的 情報 圧縮 的 つくり 好き なれ どうしても 情緒 求め しまう 人間 どちら 言え TVシリーズ 方 好き. とはいえ 新 キャラ 紹介 そつ こなす 冒頭 練習試合 ルール 殲滅 戦 物量 タガ 外れ ごとく 前面 出 戦車 カーアクション 観覧車 何気に 箸休め 的 疎開 場面 よかっ 見所 多い 作品 思い ガルパンはいいぞ."}, {"rating": 5.0, "content": "近場 映画館 立川 極上 爆音 上映 鑑賞 4DX 始まっ たら 観 行き たい リピート 率 高い 納得 面白. 序盤 テレビシリーズ 彷彿 シーン 多々. 良い 意味 やり 過ぎ 感じ ガルパン 世界観 思い出さ くれ. 新 キャラ 前 いたか 馴染ん. 中盤. 西住 姉妹 回想 演出 想像力 掻き立てる 良かっ. 終盤. こういう 展開 見 たかっ オンパレード まばたき 勿体無い ぐらい 密度. お気に入り シーン 継続高校 活躍 シーン. 音楽 使い方 面白く 非常 わくわく. Blu ray 出 たら 絶対 買う."}, {"rating": 4.1, "content": "マッドマックス つぐ 2015年 最強 クラス アクション映画 萌えキャラ とか テレビ 見 ないし … なんて 言っ てる 人間 猛省 す べし 全編 ほぼ アクション アクション 連続 空 引き裂く 砲撃 音 破壊 町 色とりどり アイディア 邦画 ハリウッド 通用 こっち かも 軽く 欠点 あげる 敵 ライバル 魅力的 描け 一番 問題 ？ それでも ラスト 近く 無言 接近 戦 スマート 演出 エンドロール 中 エピローグ 流し くれる サービス精神 テレビ 版 遥か 超える 奇跡 的 作品 言っ よかろ. （ 追記 ）. ４ ｄｘ ガルパン 産まれ けり そう 言い たく ４ ｄｘ 相性 良かっ ただ 終始 揺れ 続ける 乗り物酔い 弱 い人 止め おい ほう いい かも ただ 二 回 目 視聴 改めて 脚本 弱 目立っ もう ちょっと 脚本 練れ もっと 良い 作品 たろ うに。. 具体 的 弱点 手 作品 上がる ポイント 二 点 抑え 敵 魅力的 描く 事 燃える 練習 or 特訓 描写 不足. 廃校 件 大幅 省略 大学 選抜 強大 描写 集結 くれ 諸 学校 連中 練習 描写 入れれ 解消 はず 正直 申し上げ 廃校 件 試合 やる ほぼ 無理矢理 入れ 部分 そんなに 面白く 全体 浮い すら あと せめて 敵 エース ぐらい 西住 殿 対照 的 考え 持っ とか ずば抜け 技量 もっ 描写 欲しかっ."}, {"rating": 4.0, "content": "面白かっ 戦車 対決 魅せ 方 ほんとに かっこいい 戦い 佳境 につれ BGM むしろ 無音 近く いく とか にくい 演出 手 汗 握る. 戦車道 乙女 たしなみ あたり くだり 白々しく 笑っ しまう けど 笑 細かい 気 しない 人 とても オススメ."}, {"rating": 3.4, "content": "ガルパン おじさん 友達 強引 連れ 鑑賞. 出 一言. ガルパンはいいぞ ～."}, {"rating": 4.1, "content": "爆音 上映 観 まし 大 迫力 ね 大洗 試合 面白い ね 行っ み たい 廃校 ありがち お話 みんな 大集合 って 感じ 良かっ 思い 主人公 姉 確執 なくなっ いい ね カチューシャ 愛さ れよ ね 新 キャラ いっ ぱ 出 まし. ガルパンはいいぞ."}, {"rating": 5.0, "content": "ＴＶ アニメ 見 劇場 向かい まし 期待 以上 思わ 感動 まし まさか ガルパン 涙する … … 序盤 クライマックス アニメ映画 侮っ てる 人 見 ほしい 一 作. ガルパンはいいぞ."}, {"rating": 3.3, "content": "単なる ファン ムービー 枠 明らか 超え さりとて 1本 映画 キレイ まとまっ そう 言え. やり たい 詰め込み まくっ 結果 異様 ポジション 着地 1 作. 登場 キャラ 多い けど しっかり 見せ場 用意 あたり 流石 手腕 興ざめ しまう ギリギリ バランス 取っ 試合 描写 はほん 良く てる 思う. あんまり 過度 持ち上げる 突出 作品 言わ 思う けど 一見 価値 思う. こんな ありえ ねぇ ー 思っ 空 戦車 投下 って 本当に やっ てる ね … ｗ."}, {"rating": 3.9, "content": "toho フリーパス 鑑賞. 予備 知識 ゼロ 見 まし. 凄く おもしろかっ. 相関図 さっぱり けど スピード感 戦闘シーン 圧巻. もう １ 度 見 たい."}, {"rating": 4.0, "content": "ネット 溢れる. ガルパンはいいぞ. 疑念 抱き 観 行き まし アニメ 一周 正直 イマイチ ピン 来 …。. 熱い アニメ映画 でし 固唾 呑ん 見入っ しまい まし 一切 隙 ませ でし. もう一度 劇場 音 画面 観 たい アニメ もう 一周 観 劇場 行き. ガルパンはいいぞ."}, {"rating": 4.5, "content": "正直 舐め まし. TVシリーズ 観 面白く 仕上がっ てる 思わ. まさかの 某 自 走 臼砲 戦車 枠 登場 ロシア 勢 泣かせ イタリア 勢 まさかの かたち 大 活躍 りお ねー すっかり 丸く 観覧車 先輩 お疲れ様 語れる 多 すぎる … …. 個人的 樹木 迷路 イニシアチブ 取り合い シーン 好き シャイニング 終盤 出 親父 迷子 アレ みたい 場所 名前 なんて だろ. 映画 好き アニメ 好き 戦車 好き 戦争映画 好き 皆 そろっ 観 たら いい 思い 素敵."}, {"rating": 5.0, "content": "本当は 茶道 華道 乗馬 からっ. 母校 廃校 救う 為 奮戦 遂に 優勝 勝ち取っ 大洗女子学園 戦車道 面々. 本日 大会 後 エキシビションマッチ. 事件 大会 直後 ･･･. 一時期 なんと 二 週 渡り 邦画 一位 独占 本作. 正直 人気 作 映画化 取って 付け 作品 ばかり 30分 劇場版 とか ストーリー なおざり とか 主題歌 違う とか 言い出し たら 切り 駄作 揃い. アニメ タカ る ハイエナ 多い …. 作品 人気 作 ロングラン 見 行こ 思っ まし. すると 世間 ガルパンはいいぞ オッサン 達 大 合唱 Σ(´□｀;). 三銃士 一人 プロレスラー 騒ぐ 始末. なんと 歌 歌っ てる よ Σ Σ(´□｀;) エェッ. 今年 劇場 一 作 目 決まり. まぁ 本編 + 1 大好き どのみち 見 まし けど ね. 感想 ヒャッホウ 最高 ぜ 尽き よ. まさか 劇中 ３ 分の ２ 戦闘シーン. キャラクター 達 本編 地続き ストーリー 花 持た 迫力 戦車 せい 物 見事 吹き飛ん しまい まし. 新 キャラ 居る のに ね 笑. 見所 有り すぎ どう. 銀河 ベッドフォード WHG 2t トラック 報道 携わり ラスト オブジェ V ２ レーテ 見れ 燃える. こんな 感じ 小ネタ 嵐 今 作品. 何より アンチョビ 高校 タンケッテ 大 活躍 見所 一つ. フィンランド 戦車 頑張っ まし. 敵 ビックリドッキリメカ 普通に ビックリ. 舞台 目まぐるしく 変わり. ほんと アニメ って 凄い. 戦車 戦 最大 激戦 クルスクの戦い ハリウッド いつまでも 映画化 出来 年 ヤキモキ まし 多少 いや かなり 溜飲 下がり まし よ. 非常 面白かっ. 書き きれ ませ. 劇場 見 良かっ. 以前 ｲｲﾈ 下さっ 方 ありがとう ござい. 記念 す べき 1500 本 目 レビュー. 今後 宜しく m(__)m."}, {"rating": 4.8, "content": "最初 TVアニメ 見 時 適当 しか 見 ？. しか 思っ 再放送 とか 一挙 放送 見 たら なぜ 時間 差 ハマっ しまっ w. 劇場版 なかなか ボリューム 見応え. 個人的 大 満足. 見 たい."}, {"rating": 4.0, "content": "ガルパンはいいぞ. アニメシリーズ 見 行っ けど 最初 3分 ぐらい おさらい やっ くれる だいたい 分かり. 音響 こだわっ よく 分かり. マッドマックス 影響 って 感じ でし. アニメーション すごい お話 おもしろい キャラクター とても 魅力 音 すごい 映画 見 アニメシリーズ 全部 見 まし もう一度 映画 見 たく まし."}, {"rating": 3.3, "content": "ガルパン 初見. 前半 TVアニメ ファン 用. 後半 初見 勢 魅入る 内容. 前半 世界 ノリ つい いく やっと でし ツッコミどころ だらけ 華道 茶道 戦車道 ？ 卒業 待た 廃校 ？ アニメ 解決 のに ？ ネタ切れ ？ 戦闘 しょぼい 廃校 理由 ？ 文科省 なんの 利益 ？ 動機 不明 ご都合主義 思え 仕方 ボコ くだり だけ 凄く 面白かっ. 後半 第 二 戦 作品 ノリ 慣れ 本格 的 戦闘 釘付け でし 各 戦車 特徴 活かし 戦法 確か 面白い. 本作 総じて キャラ 扱い 方 上手い 感じ まし あれだけ 数 キャラ 名前 なんて 覚え ちゃ ませ 一部 役割 重い 者 周り 脇役 使う バランス 良く 見え まし みんな 少し ずつ 写す 特定 キャラ だけ フィーチャー サブ ほんの少しだけ しかも 大学 選抜 とかいう 新 キャラ 登場 なんて かなり 大胆 腕 見せ所 でしょ ？. 一方 なぜ ガルパン コンテンツ ヒット やはり 理解 ませ でし 戦車 好き ミリオタ 40 60代 オッサン 辺り ウケ 狙い つつ 萌え 若年層 離さ スタイル ？ なんか 悲しい ね 若年層 もはや 萌え しか 円盤 買わ でしょ ？ 売り上げ 大前提 正面 切っ 軍事 モノ 良かっ のに … 少女 ブ 男 やっ たら 社会的認知 地位 もっと 確か でしょ 今 ガルパン 萌えアニメ レッテル 貼ら ね 少女 戦車 乗ら なけれ ヒット 事実 もどかしい ね."}, {"rating": 4.1, "content": "OVA 含め 登場 キャラクター 総 出演 超 お祭 映画 アツ 膨大 数 キャラクター 良さ 引き伸ばす 演出 展開 新た 一面 見せ くれ 出 くる キャラクター ほぼ 全て 好感度 上がる. 戦車 戦 劇場版 ならでは 大 迫力."}, {"rating": 4.2, "content": "4DX 上映 向け 復習 鑑賞. TVアニメ 映画化 三大 テン プレート. 新 キャラ 登場. TVシリーズ 強い 敵. ライバル 共闘. 上記 テンプレート すべて 踏襲 ストーリー 演出 急ぎ足 面 粗 けれども すべて 戦車 戦 描く 問題 なし. ガルパンはいいぞ. 追記 ： 4DX 鑑賞. みなとみらい 観 けれど あまり 揺れ すごい 感じ どうも 劇場 ごと レベル 違う 様子 … … ？. それでも やっぱり ガルパンはいいぞ."}, {"rating": 4.3, "content": "予備 知識 ゼロ 観 最初 戦車道 説明 ちゃんと すんなり 入れ まし. 正直 ストーリー 戦車 戦 迫力 すごい 戦車 すごく 個性 初めて 知り まし サイズ 火力 小回り 違う 戦車 縦横無尽 走り回る さま 見 小気味 いい 感じ. TVアニメ 映画化 TV よく ね ？ 思っ しまう 劇場 観 甲斐 まし 4DX 上映 らしい がさ 感じ させ. 2016 2 6."}, {"rating": 4.4, "content": "劇場版 ならでは オールスター 戦. 女子高生 戦車 乗っ 戦車道 競う お話. アニメ映画 史上 1番 言わ 音 聞き たく 鑑賞. 戦車 重低音 お腹 響い 凄かっ. 4DX 上映 検討 てる みたい 期待 たい."}, {"rating": 4.0, "content": "戦車 戦 振り切っ 素晴らしい 判断 マッドマックス怒りのデスロード 観 時 同じ 感覚. ただ TV 版 努力 無 様 ストーリー 如何 思う."}, {"rating": 4.0, "content": "立川 爆音 上映 観 戦車 重低音 身体 響き まくっ 熱かっ."}, {"rating": 3.5, "content": "最近 観 アニメ映画 なか 一番 お気に入り. TVシリーズ ま 時間 長く ストーリー 作れる TVシリーズ 方 好き 話 ラブライブ 同じ でし. CG 使い方 スゴ くい. スピード感 気持ちいい. CG 上手く 活かし 実写 撮っ たら 面白い 思っ 実写化 アイドル いきなり チープ だろ なぁ."}, {"rating": 4.8, "content": "｢ 淑女 嗜み 戦車道 ｣. 最近 なにか 話題 作品 アニメ 12話 手軽 見 始め たら 止まら 勢い 映画 見 しまっ. ノリ 映画館 しまっ 予告 見 てる 時 なんで こんな てる だろ とか 思っ 18時. 口 あい まま 劇場 あと 時計 み たら 20時 もう 終わり ？. 声 出し しまっ まし. 戦車 知識 皆無 けど 全然 面白い ？ なにより 音 すごい アクション すごい 最後 方 なんて アニメ映画 のに 喋っ てる 戦車 だけ. 映画館 み よかっ. ｢ ガルパンはいいぞ ｣."}, {"rating": 4.0, "content": "予備 知識 0 観 まし キャラ 無理 把握 しよう とか 考え 観 まし いやぁ 骨太 面白い. ラスト バトル 描き方 超 付く くらい 秀逸 でし とんでも 熱意 愛情 クリエイト てる わかり."}, {"rating": 4.0, "content": "迫力 非常 満足. キャラ 総 出演 アニメ 視聴 組 見 たら 堪ら 演出 でし."}, {"rating": 4.5, "content": "過去 シリーズ 観 JK 戦車 乗る 話 言う 知識 爆音 ？ 観 行か なきゃ 言う 欲求 観. なんで テレビ とか 観 なぁ … 惜しい てる ぞ 過去 (O_O). すごい 面白かっ. 戦車 お腹 アップ リベット ど め しっかり 見え 滾っ < 元 工学部 たまらない. 過去作 知ら 本編 前 3分 ちょっと ガイダンス 的 問題 なし. 戦車 キャタピラ 音 砲撃 音 爆音 ぴったり 座席 ビリ ビリ 感 たまらない. ドリンク なんか 飲ん でる 場合 じゃ. ストーリー シンプル 面倒 人間関係 試合 特 化 初心者 優しい 素直 楽しめ. 音楽 女子 わらわら 出 くる アニメ ありがち キャラソン 的 無く さっぱり けど 場面 盛り上げ たよう 思う. 昭和 世代 懐かしい パチンコ 屋 思い出さ 盛り 上がれる ポイント. 鉄板 溶接 リベット みたい ザ 工学 みたい のに 滾る 人 食べ 美味しい 映画 思う."}, {"rating": 3.6, "content": "映画 見 後 マッド すぐ 見 さすが 比べ たら 力量 差 歴然 けど 邦画 中 だけ ランキング 結構 位置 いき そう. 確か ぶっ 飛ん でる 映画 まし 淑女 嗜み 戦車道. テレビシリーズ きっと 見る 思い."}, {"rating": 4.5, "content": "ガルパンはいいぞ. ちょっとした 男塾 システム 組み込ま 盛り上がり まし."}, {"rating": 3.0, "content": "テレビシリーズ 未見 鑑賞. 女子高生 部活 打ち込む 青春 ドラマ 超絶 戦車 アクション 合体 なんだか よく わから 話. 監督 映画クレヨンしんちゃん 嵐を呼ぶ栄光のヤキニクロード 水島努 けど ヤキニクロード 同じ 感じ 映画. つまり 絵 すごい けど 話 スカスカ. ヤキニクロード 90分 ぐらい 勢い 最後 持っ けども 映画 二 時間 勢い だけ 二 時間 持た. 例えば ジョン・ウィック マッドマックス 怒りのデスロード 超絶 アクション 連続 話 なんて 等しい 思わ けど アクション 一つ一つ 人物 感情 まるごと 乗っかっ 胸 打た いくら 超絶 アクション 連発 ドラマ なけれ 熱 生まれ テレビシリーズ 観 きた 人 感じ取れる かも しれ けども わたし 心 揺り動かす 映画 感じる. アクション 凄い 確か 観覧車 アタック 橋桁 利用 捨て身 攻撃 ジェットコースター レール 激走 戦車 戦車 踏み台 飛ぶ 戦車 リアリティ 度外視 バカ アクション 次々 繰り出さ. 考え方 違い だろ けども ガチ 戦車 バトル 実写 作っ デヴィッド・エアー ハイウェイ 戦車 走ら ジャスティン・リン ほう わたし 好き もう 理屈. わけ ガルパン ファン みなさん 申し訳ない けど わたし デヴィッド・エアー おじさん ジャスティン・リン おじさん 背中 ひたすら 追いかけ いき たい."}, {"rating": 4.2, "content": "ガルパンはいいぞ 言っ お前 ガルパンはいいぞ 変わる 映画. 戦車 とか あんまり よく 知ら けど 細 け ぇこたぁいいんだよ っ 感じ 凄い シンプル ストーリー これぞ 劇場版 っていう お祭り 展開 ドン パチ やる 最高 面白かっ. 音響 良い 劇場 見る 本当に 実弾 射撃 演習 とか 聞く お腹 ドスン 響く 音 最高 気持ちいい 公開 大分 経っ ハズ のに 満席 近い 納得 もう 一 回 見 行き たく. 入間 4DX やっ まさかの 再 鑑賞 4DX 今 音 表現 戦車 動き 身 を以て 体験 映画 相性 良い じゃ 無い 他 4DX 見 無い けど ただ 揺れ すぎ 集中 初回 2D お勧め."}, {"rating": 5.0, "content": "知人 進め Amazonプライムビデオ テレビ 版 OVA 網羅 臨み まし 気づい たら 周 まし. 正直 こんなに 多幸感 満たさ 思っ. 各々 キャラ 立っ テンポ よく 戦闘シーン 見入り. 映画 レビュー しよう ガルパンはいいぞ しか 言え テレビ 版 ワンクール OVA だけ 見れ 120 % 楽しめる 内容 思う 映画 放映 間 万人 勧め たい 映画. 立川 見 バルト9 見 まし 爆音 良かっ こだわら 普通 見れる 見 遜色 無い 印象. もう 一 回 行き たい なー."}, {"rating": 3.7, "content": "ガルパンはいいぞ 言え ど ガルパン 2010年代 ベスト ガルパン アニメ 界 歴史 刻ん 人気 アニメ作品 ありがち 他 作品 比べる 感想 割合 少ない 感じ. 作品 深さ みたい 感じ取る タイプ 無かっ あるいは アニメーション 演出 技術 革新 クオリティ めちゃくちゃ すごい 訳 点 思う 脚本 カタルシス ませ. 戦車 戦 夢中 なれる 楽しめる 非常 話題 集め てる 作品 思い. ガルパン 評 ガルパンはいいぞ 評 しまい まし 堪忍 下さい."}, {"rating": 3.5, "content": "全く 存じ上げ まま 見 試合 特 化 映画 って 見 ね 主観 俯瞰 ダイナミック 使っ 演出 大変 素晴らしい ね 戦術 とか タンク 性質 とか 絵 語っ 最終的 台詞 戦車 喋っ まし ね."}, {"rating": 4.5, "content": "立川 爆音 上映 鑑賞. ガルパン 好き 方 知識 鑑賞. 戦車 って あんなに 速く 動ける ？ 様 疑問 持っ 程 戦車 知識. ストーリー とても 良かっ. 全く 観 のに 引き込ま 最後 涙 止まら でし. 疾走 感 かなり ハラハラ ドキドキ 笑い 涙. 先入観 多く 方 観 頂き たい 思い."}, {"rating": 5.0, "content": "ネタバレ 無し 感想. 最近 よく 聞く. ガルパンはいいぞ. 何故. なぜ 皆 ガルパンはいいぞ しか 言え 良く 分かっ. 見せ場 （ or ネタ ） 30秒 一 回. → ココ 良かっ とか 言っ キリ. 大きな 要因 考え. 様々 感想 ど 集約 8 文字. ガルパンはいいぞ 帰結 思っ. ざっくり ざっくり 感想 書く …. 中だるみ. アニメ版 継承 進化 点 両方. 秀逸 BGM 流す タイミング. 爆音 上映 欲しく 発砲 音響. アニメ版 同じく しっかり キャラ 立た. 一番 良かっ 点 …. 主人公 みほ キャラ 関係性. 互い 想い しっかり 描き きっ 点. アニメ版 尺 ストーリー 流れ 上 描け. 過去 思い出 口 出し 互いに 伝わる 想い 描か. キャラ 主人公 みほ 想い 痛い 伝わっ 良い. 正直 アニメ映画 あまり 見 方 けれど. 今回 ガルパン 見 本当に 良かっ 思える. DVD 欲しく アニメ映画 初めて. 下手 OVA 様 劇場版 製作 陣 方々 感謝 しか. 戦車 好き 原作ファン. 下手 たら 見 人 オススメ. もちろん 戦車 良さ なんて 語 流 あたら 素晴らしかっ. まだまだ 感想 けれど. 要約 …. ガルパンはいいぞ. 一言 尽きる. 一言 尽き しまう. 改めて ガルパン 力 思い知っ. ※ 劇中 バス 出 くる シーン けれど シーン 背景 とか 忘れ. ？ なんで 戦車 移動 ？. . . なんて 思っ. もう 立派 ガルパン 脳."}, {"rating": 4.5, "content": "観る 前 ガルパン とか www キモオタアニメ 米粒 戦車 って カツ 乗っけ だけ ジャンクフード だろ www. 観 後 諸兄 ガルパンはいいぞ. テレビシリーズ アンツィオ 戦 一夜漬け 学習 にわか ガルパン おじさん 俺 憤死 劇場版アニメ. 凄いっ 全然 戦車 詳しく 戦車 毎 強み 分かる くらい バトル 描写 丁寧 って. 俯瞰 視点 描く 市街地 戦 スケール 感 だけ 回 頭 砲身 主観 迫力 演出 セルアニメ CG 制作 シーン 調和 身体 響き 渡る 砲戦 シーン マジで 取って こだわり 愛 やっ てる 職人 芸. クライマックス 戦闘シーン こだわり 抜い 音 効果 頼ら 絵 力 だけ 観客 惹き つける ガルパン 集大成 初見 時 すげ ぇ 思わず 漏れ しまう くらい 感動. 個人的 中盤 大洗 アベンジャーズ 全員集合 シーン だけ 10億 点 付く 映画. 描き たい 要素 ガンガン 積み込み まくっ 結果 大学 選抜チーム キャラ 薄 回収 戦車 すぐ 返す かい 雑 展開 まま 見受け 荒唐無稽 戦車道 設定 さえ 飲み込めれ 絶対 面白い ガルパンはいいぞ."}, {"rating": 4.5, "content": "追記. 2017 10 22 ユナイテッド・シネマ 水戸 4DX マシマシ 版 鑑賞. 砲撃 音 始め 効果音 勇壮 音楽 ダイナミック 戦闘 （ 試合 ） 巨大 戦車 飛行機 空母 …. 通常 上映 爆音 上映 作品 映画館 観 楽しめる アニメ 無い 思う. 映画 要素 中 音楽 重要 視 俺 にとって 本作 宇宙戦艦ヤマト 並ぶ お気に入り 作品. ラスト センチュリオン 戦 あえて セリフ 音楽 極力 排し 効果音 構成 手 汗 握る 緊張感 味 合わせ くれる. 加え 昨日の敵は今日の友 展開 演説 シーン 全て 俺 好き 要素 ばかり. 中でも 角谷 会長 落ち込む 部員 鼓舞 演説 シーン いつも 泣い しまう まるで ID4 大統領 胸 熱. 戦車 詳しく 普段 手 アニメ 全く 見 男の子 1度 見 とい 損. 推しメン カチューシャ アンチョビ. 最早 日本文化 ジャパニメーション 専門家 こだわっ こだわっ 作り 込ん …. … まさに 本作 現代 ＂ ものづくり ＂ お手本."}, {"rating": 4.0, "content": "（ 立川 爆音 上映 鑑賞 端っこ 席 でし 音響 豪華 十分 わかり キャタピラ きしむ 音 生々しく 聞こえ 個人的 ） ガルパン （ 登場人物 嫌味 キャラクター とても 好き 誠実 キャラクター ピュア 言動 感動 多い 路線 映画 同じ でし 逆 言う 劇場 版 だけ 特別 シナリオ いい わけ 良く 悪く TV 版 スケールアップ 見 印象 でし せっかく エンディング Enter Enter MISSION! 爆音 聞き たかっ 細かい 注文 付け 差し引い これだけ 音響 映像 エンターテイメント 十 分 楽しめ まし 個人的 アンチョビ 好き あまり 出番 武部沙織 やっぱり わ ） いい ぞ."}, {"rating": 4.5, "content": "立川 爆音 上映 鑑賞. 公開 開始 随分 経っ けど 終 映 後 拍手 起こっ 印象的. とにかく てんこ盛り 内容 鑑賞 後 語彙力 低下 いつも 以上 酷く 良かっ 凄かっ 次 4DX しか 出 こ. 女の子 キャッキャ ♡ ウフフ ♡ だけ 作品 思っ 舐め けど プライム ビデオ TVシリーズ アンツィオ 戦 一気 見 → 劇場版 一気に 駆け抜け 結果 前言撤回. ラスト 緊張感 引き立てる 演出 必見. 製作 陣 こだわり 小ネタ 調べ みる 作品 楽しめる かも しれ. 本物 THE エンターテイメント."}, {"rating": 3.8, "content": "ガルパンはいいぞ. テレビアニメ はまら 劇場版 ガールズ&パンツァー 魅力 最大限 発揮 思っ 縦横無尽 文字通り 飛び交う 戦車 アトラクション 映画 形容 程 地響き 鳴る 音響 素晴らしい いや 普通 死ぬ ぞ 展開 特殊 カーボン 使用 一言 説明 つき 素晴らしい なにより キャラ 個性 掘り下げ 西住 姉妹 姉 まほ 描写 素晴らしい. ガルパンはいいぞ."}, {"rating": 4.6, "content": "決戦 動機 やや 無理矢理 感 けど オールスター 集結 きっかけ 最高 あがる 設定. 音響 戦車 見せ 方 映画 用 バージョンアップ てる ただ テレビ 続き じゃ 偉い. まあ 時間 短 すぎる あと 400時間 ぐらい やっ くれ たら 文句 なし."}, {"rating": 4.3, "content": "ガルパンはいいぞ. 立川 観 よ. 体 芯 震え よ."}, {"rating": 4.5, "content": "TV 版 出来 たっぷり 詰め込ん 大 ボリューム 2時間 なんて あっという間 劇場版 おなじみ キャラ しっかり 出 新た 発見. ハンカチ ティッシュ 用意."}, {"rating": 4.8, "content": "ガルパンはいいぞ. 見 終わっ 直ぐ 次回 上映 回 チケット って 見直し 初めて. 何と 言う うわー 俺 今 アニメ 見 てる なー 気 くれる 作品. 少年マンガ 好き ヤツ 展開 嫌い ヤツ いん 話 よ. はあ 立川 行ける 人 羨ましい …."}, {"rating": 5.0, "content": "ガルパンはいいぞ. 中盤 陸 上がる シーン 戦時中 疎開 表し てる … 当時 国 単位 争っ 敵対国 個人 間 友情 もちろん 聞き 時 醜い 殺し合い 発展 しまっ わけ ガルパン 世界 もしも 実現 くれる 素晴らしい シナリオ でし ね 戦車道 人生 大切なこと 全て 詰まっ 納得. 立川 極上 爆音 上映 観 まし 一 発 目 砲撃 音 心 奪わ まし 増幅 てる 低音 耳 負担 わけ 所謂 ドンシャリ ドン ズボン 揺れ まし. 近い 内 もう一度 観 行き たい 思い."}, {"rating": 5.0, "content": "1回目 池袋. 2回目 立川. 3回目 ガルパンはいいぞ. 4回目 豊島園 4DX 4DX いい ぞ. 5回目 立川 極 音."}, {"rating": 4.2, "content": "戦車道 人生 大切 全て 詰まっ てる けど 人 気づか 見れ 気づく 行く ぞ."}, {"rating": 3.8, "content": "ガルパンはいいぞ. 前々 いい ぞ 聞い ガルパン アニメ 一気に 見 ハマり 翌週 映画 見 とても 面白い. 努力 友情 勝利 ジャンプ 作品. アニメ 前もって 見 ところどころ 目 潤ん とても 熱く ー. 極上 爆音 上映 4DX 観 たい なあ."}, {"rating": 4.0, "content": "アニメ 思っ 舐め たら あか ぜ 映画. あまり アニメ 見 側 人間 だけ アニメ とても 面白かっ 劇場版 見 来 次第. いや よかっ. 実写 じゃ 無理 けど アニメ 奇想天外 戦車 戦い方 くれる 飽き 見る. 偏見 持た 見 行く かなり 満足 でしょ つい いき 笑."}, {"rating": 3.9, "content": "予習 事前 知識 共 0 見. 戦車 知らんけど さすが 実弾 飛び交う 中 頭 出す ナンセンス すぎ だろ … 思っ けど 看板 頭ぶ つけたり シーン 凄い 皮肉っ 笑っ 見ろ よ 感 凄い 説得力. 戦車 街中 走っ ドア 開く シーン とか モール 中 追っ かけっこ とか 砲弾 キャタピラ 爆音 フィルター 通す 現実 得 だろ なんか リアル っぽい アニメ映画 ならでは バランス感覚 生ん 全編 通し 心地よかっ. ただ 中盤 廃校 うんぬん 下り キャラクター 心情 吐露 流れ ナンセンス 必要 ？ 疑問 感じ 数 十 分 全く 没入 ダレ まくっ. 最終戦 個々 長所 戦う って やり方 演出 自体 キャラ 紹介 かつ アニメ ならでは 戦車 バトル 感 最高潮 達し 観覧車 自走砲 台 シークエンス 最高 はず. それら 流れ 終わっ 実力者 同士 クライマックス バトル 面食らっ アニメ バトル シーン あんなに 息 呑ん 前のめり 初めて かも しれ もう ピーク ねえ だろ 思っ たら 上 大 喜び. 結論 戦車道 神."}, {"rating": 4.2, "content": "評判 きい 予習 見 楽しめ 結果 ハマっ しまい アニメシリーズ 全部 み しまっ."}, {"rating": 4.0, "content": "大好き 爆音 鑑賞. カチューシャ. かわゆーい ❤ ︎ ニコニコ 地形 特性 活かし アクション 楽しい. 設定 うん ゃら ケチ つけ 野暮 言い ませ. アニメ OVA 見 4DX 見 たい."}, {"rating": 4.0, "content": "まさかの 上映 最終日 幸運 でし. 劇場 音響 迫力 違う. テレビ 版 違い 感じ まし 想像 以上. 選曲 いちいち 戦車 ギャップ あふれる （笑）. ストーリー 自体 もう少し 敵 キャラ 味 欲しい おもい まし 全体的 戦闘 ？ シーン 時間 割い くれ 楽しめ まし. カチューシャ リアクション いちいち かわいい."}, {"rating": 4.2, "content": "前半 少し 退屈 ラスト 30分 くらい 圧倒的 面白 劇場 見 良かっ."}, {"rating": 5.0, "content": "馬鹿 最近 一番 熱い 映画 まず 映画館 見る べき 作品 戦車 砲 発射 音 物凄い 爽快 感 ハンパない KV -2 発射 音 個人的 好み 実際 しょうが ドリフト 回転 走行 アニメ こそ 手法 ふんだんに 使い めまぐるしい 戦闘 オンパレード 作品 有り体 言う 砲塔 ワイルドスピード アニメ 敬遠 一 度 見 みる いい 作品 思い."}, {"rating": 5.0, "content": "ガルパンはいいぞ. ほんとに 一言 尽きる 映画. 追記. 4DX 版 視聴 まし. 戦車 戦 迫力 十 倍 スケールアップ Blu ray 十 回 見返し はず のに 心底 楽しめ まし. あと 4DX 腰 背中 コリ ほぐし もってこい ね."}, {"rating": 3.0, "content": "近年 増え 素晴らしい 映画 そう 映画 アクション 語る. ガールズ＆パンツァー テレビシリーズ 一切 見 身 戦車 戦 アクション 目 瞠 る 音響 劇場 ならでは 迫力 3DCG 用い アニメーション 表現 中 日本 可能 性 感じ. しかしながら. 映画 アクション を通して 語る 言え ドラマ 語る. 日本映画 父 牧野省三 映画 にとって 大切 スジ 脚本 ヌケ 技術 動作 アクション )」 言っ. アクション 以上 スジ 大切 日本映画 原初 常に 提唱. 劇場版 ガールズ＆パンツァー 描き たい ドラマ だろ ？ 考え出す 到達 答え 無. 一切 衝突 人間関係. 乗り越える べき 精神的 試練 欠如. アクション 生じ 決して ドラマ 得. 近年 アクション 語る 映画 ドラマ 無い 見え あくまで 余分 部分 削ぎ 落とし シンプル 化 だけ 根底 やはり 綿密 練ら ドラマ 存在. 本作 言え ドラマ 性 削ぎ 落とし アクション 魅せる こういう 違う だろ ？. 門外漢 たわごと."}, {"rating": 4.1, "content": "ガルパンはいいぞ. しか 言え ぐらい 戦車 戦 まさに ド 迫力 一語 初っ端 砲撃 爆音 文字通り 度肝 抜か 言葉 失っ しまっ 劇場 見る 戦場 ど 真ん中 放り出さ 錯覚 陥る これぞ 映画 体験 言っ 過言. 緩い 空気感 掛け合い スポ根 的 一面 戦争 子供 スポーツ 戦車道 少女 嗜み 細か 作戦 リアル 感 雪 崩れ 込む カーチェイス ぬ 戦車 チェイス 砲弾 嵐 中 疾走 ワイスピレベル 凄まじ. 冒頭 3分 今 話 説明 くれる 初見 組 優しい 配慮 ストーリー 至って 普通 王道 的 シチュ ツボ 押さえ だけ 過ぎ 戦車 戦 凄まじ だけ 星 4 以上 叩き 出す 快 作."}, {"rating": 4.0, "content": "アニメシリーズ 見 にとって 感動 まし 涙 涙. 戦車 機敏 動き回っ グルングルンバッコンバッコン おもしろい. みぽりん みたい 頭 良く 冷静 リーダー スポ根 のっ 見 気持ちいい."}, {"rating": 4.5, "content": "文句 おもしろかっ (^^). 早見沙織 能登麻美子 区別 つか カルパッチョ 早見 って 分かっ はず のに (^_^;. 音 凄かっ ホント 戦車 音 なんて 聞い けど 迫力 満点."}, {"rating": 3.9, "content": "ストーリー アツ いし 戦車 よく 動く 面白かっ ただ 映画館 並 音響 迫力 8割 減 ぐらい 評価 0 3 ぐらい そう."}, {"rating": 4.3, "content": "2016 01 13. 知波単学園 福田 かわいい. カチューシャ 逃がす 全滅 プラウダ高校 シーン 人 死な のに 感動的. 大洗女子学園 全国大会 オールスター 加勢 大学 選抜チーム 戦う 知波単学園 （ 日本 ） 継続高校 （ フィンランド ） 初 登場 冬将軍 待つ ロシア パスタ 茹でる イタリア とにかく 突撃 提案 日本 モチーフ 軍 ネタ 面白い. 実際 戦争 戦車道 試合 テイ こそ 描ける 戦車 戦 アクション 本当に 素晴らしく キャラクター 活き活き 総じて 完成度 高い アニメ映画 面白かっ."}, {"rating": 4.7, "content": "中盤 もう ちょっと だけ ひねり 欲しかっ けど ほぼ かんぺ ガルパンはいいぞ."}, {"rating": 3.8, "content": "1回目 : 立川 シネマ シティ 極上 爆音 上映. 2回目 : TOHOシネマズ 八千代緑が丘. 戦車道 青春 かける 高校生 話 発想 アニメ じゃ 出来 まさに アニメ ならでは ストーリー. 絵柄 的 萌え 萌え ～」 でしょ 拒否 反応 出 しまう 人 思う けど 内容 友情 努力 勝利 王道 スポ根. 劇場版 ライバル 総 出演 お祭り つつ きちんと 締める ストーリー 見 心地よかっ. 大 迫力 戦車 サウンド 楽しむ やっぱり 極上 爆音 上映. まとめる. ガルパンはいいぞ."}, {"rating": 4.0, "content": "とにかく ベタ 熱い 展開 泣い キャラ 一人ひとり 青春. テレビ 版 掘り下げれ もっと いい だろ けど 時間 ないし 仕方 よ っていう 部分 全て フォロー 感じ."}, {"rating": 4.1, "content": "立川 シネマ シティ 爆音 上映 再 鑑賞 爆音 謳わ つつ 実際 絞っ 絞っ 上 ズボン 震わす ウーハー 重低音 活かし 耳 身体 ときめく 極上 音響 つまり 文字通り ウォール・オブ・サウンド 600 ㎜ 大 口径 砲撃 音 音 物理 言う べき 弩 迫力 うっとり 種々 BGM 低音 出 音 素晴らしく 映画 シネマスタッフ 双方 こだわり 理想 的 形 結び付い よく わかる 映画 体験 アニメ 尖り すぎる 回答 作ら 傑作 そうした こだわり きちんと 観客 共有 上 しっかり 届い 状況 ガルパンはいいぞ 一言 集約."}, {"rating": 3.5, "content": "ガールズ&パンツァー 劇場版 観る 正しく 浴びる まず 恥ずかし 満点 言う けど テレビシリーズ 見 状態 鑑賞 ミーハー 気分 けど とにかく 周り 熱狂 ぶり ほだされ パンツァー フォー 結論 すん げ えええ 映像 体験 ひいては 映画 体験 ぞ 刺激 くる 情報量. フューリー ものすごく 感じ 茂み 中 砲弾 飛ん くる ゲリラ 怖 劇中 何度 そういう シーン 乙女 嗜み 容赦 ねえ … … 思っ しまっ. テレビ OVA 未見 バカ丸出し 行っ 当然 人物 相関 掴め 学校 存続 ウソ 勝っ ね ご都合主義 モヤモヤ 戦闘中 あまり セリフ 量 辟易 なんて 感じ けど とにかく ラスト 戦闘シーン 邪魔 邪念 入ら 崇高 映像 体験 堪能. ど素人 自分 一 発 好き キャラ 聖グロ リアーナ ダージリン 偏執 的 ブロンド 好き もってこい でし 高飛車 チョロ そう たまら."}, {"rating": 5.0, "content": "友人 強い 勧め 興味 無かっ 本作 ネットカフェ 本編 予習 強い 足 映画館 赴き 劇場版 鑑賞 アニメ 不慣れ 自分 最高 面白かっ. ジャンル 青春学園 モノ スポ根 モノ 複合 作品 日常 描写 2割 戦車 戦 8割 深夜アニメ 特有 お色気 シーン 無し 想像 全く 違っ 良作 アニメ映画 まるで 戦場 迫力 リアル 音響 テンポ よく 進む 展開 戦術 面白 数多く 大 戦中 戦車 個性 豊か 多く キャラクター 魅力的. 突拍子 無い 設定 通常 戦車 動き 耐久性 女の子 ばかり 出る 世界観 目 つぶれ 誰 楽しめ 非常 取っ付き 安い 本編 観 いきなり 映画 鑑賞 耐え 内容 素晴らしい. 正直 製作 中 アニメ スタッフ 何人 過労 死 おかしく … 思わ とんでも クオリティ 仕上げ キャタピラ 音 エンジン 音 砲撃 音 破壊 音 凝り 凝っ 映像 主観 俯瞰 巧み 使い 白熱 した手 汗 握る 戦闘シーン 惜しげ 映し出し アニメ 不可能 戦車 戦 描く こそ 作品 価値. 劇場 既に 12回 鑑賞 未だ 熱 冷める Blu ray 発売 今や 遅し 待ち望ん 4DX 版 鑑賞 適し 作品 なかなか あろ 今作 大成功 人気ぶり 踏まえ 次回作 制作 期待. 未 鑑賞 アニメ映画 … 偏見 持た ぜひ 上映 中 今 こそ 劇場 足 運ん 貰い たい."}, {"rating": 5.0, "content": "ガルパンはいいぞ. 戦車 エンターテインメント 最高傑作. 血なまぐさい 演出 なし トコトン 戦車 アクション 見せ くれ. クライマックス バトル 演出 素晴らしい アイデア 溢れ まし. ほのぼの 設定 かわいらしい 美少女 系 キャラクター 言う スルー たら 損する 作品. ぜひ 立川 シネマ シティ 爆音 上映 ご覧 オススメ 迫力 倍増."}, {"rating": 4.6, "content": "音響 すごい 映画館 見る べき. 開始 五分 鳥肌 たっ. 戦闘シーン もちろん よかっ けど 実家 帰る シーン とか 学校 片付け シーン とか 余白 シーン 細か 全体 引き上げ. 都合 よすぎ 感じ けど そんなの関係ねぇ ガルパンはいいぞ. 琴 子 台詞 すべて 気."}, {"rating": 4.5, "content": "試合 シーン 爆音 迫力 満点 他 シーン 個性 豊か キャラ 達 掛け合い 面白かっ. テレビシリーズ 観 たく しまう 傑作."}, {"rating": 4.5, "content": "映画 2時間 流れ ざっくり 分ける 戦車 戦 > 人物 絡み > 戦車 戦 既視感 なー 思っ たら アレ マッドマックス （ カーチェイス > 人物 絡み > カーチェイス ） 同じ. 登場人物 多く 描写 外観 重視 設定 背景 極度 ペラ そういう 潔 もともと テレビ 1 クール 分 短い 期間 コンテンツ うまく まとめ 思い まし. 劇中 戦車 戦 テレビシリーズ 派手 荒唐無稽 なのに リアル 終始 感じ させる アニメ ならでは 妙技 とても 楽しめ まし 最後 戦闘 美少女アニメ のに ほぼ キャラクター セリフ 戦車 機動 音 砲撃 音 コンテンツ 見どころ そのまま 形容 ごく よかっ."}, {"rating": 4.0, "content": "4DX 観る 作ら 映画 映像 4DX マッチング 素晴らしく まるで 戦車 乗っ 様 まるで アトラクション 映画 ぜひ 4DX 観る お勧め."}, {"rating": 4.5, "content": "ガルパンはいいぞ. 音響 駆動 描写 一人称視点 鳥肌 物. 爆音 仕様 劇場 見れ ホント 良かっ."}, {"rating": 4.5, "content": "爆音 上映. 発砲 音 被弾 音 戦車 違 うの 感動. ラストスパート 本当に しびれる. マッドマックス マッド."}, {"rating": 5.0, "content": "3度 劇場 足 運び 観 しまい まし 何度 見 感動 ファン 必見 作品."}, {"rating": 4.5, "content": "相変わらず あったかく 熱かっ. 中身 見 てる 方 なんか ぎゅ ぎゅーっと 力 入っ まるで 熱中 見 しまう. まるで 自分 一緒 戦っ 臨場 感. 最高 面白かっ."}, {"rating": 5.0, "content": "アニメ とか 萌え とか そんな どう いい. 映画館 みろ. いい みろ. まじ 凄い."}, {"rating": 4.0, "content": "ガルパン 劇場版 見 まし. 今年 初 映画 ガルパン アニメ版 まだ 4話 しか 見れ 冒頭 あらすじ ３分 説明 本編 完全 ネタバレ … 全然 楽しめ まし. キャラ 多く 話 テンポ 割と 早め 状況 理解 少し 苦労 まし 逆 量 攻め くる 度 食べ 美味しい 良い 映画 感じ まし. 個人的 字幕 つけ 欲しかっ 思っ … 専門用語 とか キャラ 名 等々 意外と 奥 深い 世界. 以上 ガルパン 見 始め ばかり 人 感想 でし ぱん つぁー ふ ぉ ー."}, {"rating": 4.0, "content": "中学 友人 すすめ 観 来 TVアニメ 劇場版 アニメ 1話 見 自分 やんわり ストーリー 説明 女子高生 部活 的 感じ 戦車 乗っ 学校 対抗戦 みたい 話 ほぼ 戦車 戦 のに 2時間 以上 集中 観 ディテール 良かっ 思う 実在 （ らしい ） 戦車 細部 至る しっかり 描か ロケ地 大洗 商店街 リアル 実際 観光 行っ なおさら 感動 個人的 戦略 勉強."}, {"rating": 4.0, "content": "テレビ 版 未見 臨ん けど 面白い とにかく 戦車 戦 迫力 凄まじく 戦略 戦術 駆使 立ち向かう 頭脳戦 個性 豊か 戦車 アクション 砲撃 音 走行音 ド 派手 音響 アニメ ならでは 大胆 カメラワーク 圧倒的 時に 泣かせ 大いに 熱い. 後半 戦う 原因 ちょっと 無理 気 けど ガールズ 各国 性格 擬人 化 言動 面白い 昨日 敵 今日 友 ドラマ 良い 個性 豊か 戦車 チーム カラー みたい 素敵 バレー部 いい バレー部. 大量 登場人物 一気に 出 くる けど キャラ 関係性 独自 ルール 用語 観 てる 何となく 分かる 作ら てる 公式 説明 冒頭 3分 あらすじ テレビ 版 未見 問題 なし 全 キャラ 出演 お祭り 感 みたい 分から 悔しい."}, {"rating": 3.5, "content": "アニメ リアリティ 廃 世界 設定 入れれ 十分 楽しめる ☆. TVシリーズ 見 けど 問題 かい ⁉ ︎ w. キャラ 多く 声 似 寄っ 多い やや 混乱 …. なんだかんだ みんな 見 たい 戦車 戦 音響 迫力 手伝っ 見所 たくさん 展開 最後 痛快 ☆. ブラピ フューリー 戦車 戦 見比べる イイ w."}, {"rating": 4.5, "content": "TVシリーズ 未 鑑賞 アンド 戦車 知識 全く 無し 楽しめ. 西住みほ 指揮官 有能 っぷり 惚れ こんな 上司 欲しい. ガルパンはいいぞ."}, {"rating": 3.0, "content": "女の子 リアル 戦車 乗っ 実弾 バトル スポーツ 骨子 リアリティ 作中 現実 視聴者 納得 設定 )」 支える 説明 雑 感じ けど ラスト 二 対 一 バトル 圧巻."}, {"rating": 4.4, "content": "様々 戦車 突飛 作戦 面白い 同時に こんな 出来る よって 思う けど 考証 とか てる はず 出来 しまう だろ なぁ. めまぐるしく 切り替わる 展開 つい いく 精一杯 細部 見る 楽しめ そう."}, {"rating": 4.4, "content": "テレビ 版 アンツィオ 戦 鑑賞 済み 楽しみ 観 行っ 身 感想 ひたすら 楽しかっ. 劇場 音響 活かし 砲撃 エンジン 音 迫力 グルグル 動き回る 戦車 戦 目まぐるし. 劇場 こそ 細かい 部分 こだわり 抜い スタッフ 熱量 伝わる. 初見 絶対 楽しめる 宣伝 たい ファン 気持ち わかる とにかく 登場 キャラ 数 多い 知ら 人 辛い かも. やっぱり テレビ 版 観 各校 死闘 繰り広げ 背景 噛み締め 上 劇場版 観る オススメ. 泣い 笑え 興奮 女の子 可愛く 言う なし. 1 23 追記. なんとなく 2回目 観 行っ しまい やっぱり めちゃくちゃ 面白かっ 点数 少し 上げ まし."}, {"rating": 5.0, "content": "萌 えと 戦車 組み合わせ むしろ 戦車 寄り 映画. 120分間 隙 ドンパチ 詰め込ん 大 満足 出来. １ 回 観 だけ どう てる 把握 きれ 密度. 一 場面 一 場面 しっかり 作っ 切っ 魅せ 所 仕上げ. 最高 ぜ. 劇場 観る 体 戦車 響き 伝わっ くる."}, {"rating": 1.5, "content": "立川 シネマ シティ 爆音 上映 いつも 行列 満席 状態 もりあがっ てる. アニメ版 1つ 観 どんな アニメ 知ら 状態 ふらーっと 劇場 入っ たら 全 （笑）."}, {"rating": 4.7, "content": "ガールズ&パンツァー 待望 劇場版. 元々 2015年 夏 上映 時間 90分 公開予定 スタッフ 熱 入り すぎ 上映 時間 120分 拡大 伴っ 公開 11月 延期 本作. TVシリーズ 頃 何かと 待たさ 事 多かっ 作品 ファン ある意味 慣れっこ. 何より そんな 製作 遅れ 許さ 出来上がっ 作品 ファン 期待 必ず 応え くれる からだ 本作 例 もれ まさに ファン 見 たかっ 要素 詰まっ 作品. 作品名 通り 作品 持ち味 女の子 戦車 ファン 見 たい もちろん 女の子 戦車. 本作 かなり 多く 魅力 的 キャラクター 達 登場 キャラクター 好きな人 にとって 見所 必ず 用意 素晴らしい これだけ 人数 女の子 一人一人 しっかり 描い くれ だけ 好感 持てる. 好き キャラクター 更に 好き もちろん 事 今 意識 キャラクター すら 好き 場面 連続. 素晴らしい 作品 キモ 戦車 戦 TVシリーズ やり きっ 感 部分 劇場版 スケールアップ 期待 応え くれ. 予想 上回る 熱い 展開 ユーモア 富ん キャラクター 達 行動 各 高校 特徴 反映 戦闘 数々 全て 私たち ファン 魅了. 本作 スタッフ 異様 こだわり 伝わる 音響 凝っ カメラワーク 大 迫力 戦車 戦 音響 力 更に 臨場感 引き出し 盛り上げる 主砲 発砲 音 もちろん 事 反響 音 戦車 毎 全て 音 違う 異常 こだわり 私たち 劇場 誘う. アニメ 劇場版 言う あまり 映画館 見る 必然 性 感じ 多い 作品 圧倒的 違う. 胸 響く 大 迫力 音 魅せる カメラワーク 戦車 戦 ファン 劇場 体験 たく 何度 足 運ば. はっきり 言っ 一部 以外 あまり 魅力 週 替わり 特典 関わら 興行 伸ばし リピーター 続出 純粋 作品 力 言う 他 だろ."}, {"rating": 2.0, "content": "【 あくまで テレビアニメ 版 ファン 向け 】. 一本 映画 テレビアニメ ＳＰ ね.. ファン 多い 作品 正直 書き. ◆ テレビ 版 未 視聴. ◆ 女の子 だらけ アニメ 戦車 興味 なし. ◆ 友人 誘わ 何となく 鑑賞. 以上 感想. 戦車道 競技 えな すぎ 受け入れ 初め すべて 於い 荒唐無稽 ツッコ みどころ だらけ. お話し 母校 廃校 阻止 せん 戦車道 競技 全国 優勝 目指す 至って ありがち. あらすじ 解説 後 長ったらしい 市街地 戦 眠気 … (´ぅω・｀). 必至 廃校 したがっ てる メガネ 野郎 敵 キャラ 存在 何故 廃校 しよう てる 謎. ー 学生 告知 なし 突然 廃校 校舎 締め出さ とか 映画 作っ てる 人達 ありえ 思わ ？ （笑）. 戦車 大規模 戦い 繰り広げ あくまで 試合 実弾 用いる 特殊 カーボン 云々 安全 設定 絶対 女の子 怪我 しない. しかも 呑気 会話 どんなに スゴ 戦闘シーン まったく 緊張感 なし. 出 くる 女の子 多 過ぎ 区別 つか .　 いや 各国 モチーフ キャラクター 作り 区別 ついてる けど どれ 誰 いい …. 女の子 集団 わー きゃー 騒い でる だけ キャラクター 感情移入 共感 出来. 例える 興味 スポーツ 知ら チーム 同士 試合 眺め 感じ. 戦車 試合 基本的 上空 見下ろし ドライバー 視点 けど イマイチ 単調 迫力 非常 惜しい. ＣＧ 実写 困難 カッコ いい カメラ アングル 欲しかっ カット 割り 多く 状況 よく わから. サウンドトラック 明るく マーチ 曲 多い せい 緊張感 薄れ. まだまだ ツッコ みたい 部分 けど アニメ リアリティ 求める ナンセンス この辺 スコア 2.0 付け 終わり まーす. 魁！男塾 みたい 野郎 ども ボロボロ 戦車 戦っ たら かなり 面白 そう 思っ. 自分 向い 好きな人 たまらない 作品 あろ 事 感じ １ 点 合計 ２ 点."}, {"rating": 4.0, "content": "ガルパン 超 初心者. 最初 振り返り 丁寧 キャラ 紹介 とても 嬉しかっ. 音響 ひたすらに 素晴らしい. ガルパンはいいぞ."}, {"rating": 4.7, "content": "最初 戦闘シーン. やや 長 すぎ 感じ. それでも 自分 中 傑作."}, {"rating": 4.5, "content": "アニメ 観 OVA 未 視聴. BGM 無し とこ 砲撃 音 劇場 内 鳴り響か 劇場版 こだわり 音 引き込ま 後 もう 一気 でし. ストーリー シンプル 戦車 アクション 程 みせ もらっ 満足度 高い 超兵器 出 たし オーバードウェポン かよ w. 戦車 これだけ クルクル 華麗 回る 作品 アニメ 思い 決着 美しい 素晴らしい 作品 でし."}, {"rating": 4.5, "content": "【 2015 私的 ランキング 第 10位 】. 2015年 国産 アニメ 間違い 無く １ 番 楽しかっ 作品. ストーリー 世界 観 リアリティ 等 バッサリ 切り捨て （ 大学 選抜 至る 経緯 とか 腹 立つ 程 粗末 展開 しか 無い とか … ） 一点豪華主義 世界 類 見 戦車 アクション映画 作り上げ 蛮勇 評価 たい 作品 戦車 映画界 ワイルドスピード 言っ 良い 思う. テレビアニメ 劇場 映画 場合 ファンサービス 理由 門外漢 観 寒い 作品 多い 中 アクション ディテール こだわり 尽くし 結果 既存 ファン 以外 人間 観 普通に 面白い 言える 作品 しまっ ミラクル …."}, {"rating": 5.0, "content": "最高. 前半 戦 やや 長く 感じ まし それでも いい ファンサービス 新 キャラ 熱量 アイディア 笑い 感動 興奮 連続 感服 致し まし. 傑作 超 力作 言い たい."}, {"rating": 4.0, "content": "オールスター 戦っ 感じ 楽しかっ. ガルパン 良さ キャラ 戦車 元ネタ 思っ 劇場版 両者 良さ 存分 味わえ まし. メイン 大学 選抜 殲滅 戦 各校 個性 活かし 戦略 見せ場 つくる 同じ チーム 協力 戦う 場面 史実 ネタ 交え 掛け合い 見せ くれ まし. 映画館 見る 砲撃 音 迫力 すごい オススメ."}, {"rating": 3.0, "content": "全く 初めて ガールズ＆パンツァー 世界 そういう 人 どう 説明 って 劇場版 表現 なきゃ いけ ポイント ひとつ 思う けど こういう 見せ 方 いい よ ね いさぎよい. 本編 一瞬 休む 暇 怒涛 テンポ 進ん いっ もう少し じっくり 観 たい 思っ けど これでいいのだ オールスターゲーム お祭り. ボク サイト もう ちょっと 詳しく 書い http:// oride .net girls und panzer."}, {"rating": 4.2, "content": "キャラデザ とか 判断 ちゃんと 戦車 部分 評価 ほしい. 戦車 同士 戦闘シーン 胸 熱く もちろん … 戦車 隊列 組ん 進む シーン BGM 相まって テンション かなり 上がる."}, {"rating": 3.0, "content": "すごい なー よく つくっ なー 感じ … 悪く けど 延々と 続く アクションシーン 疲れ しまっ キャラ 総 出演 せい それとも 総 当たり 戦 設定 せい TVシリーズ 試合 シーン 感じ 緊張感 欠け 気 もう ちょっと 緩急 メリハリ よかっ 気."}, {"rating": 4.0, "content": "絶対 これだけ 観 くれ 鼻息 荒い 甥っ子 （ 映画 ３ 回 鑑賞 済み ） 押さ 期待 着席 いきなり 劇場版 でし 冒頭 3分 説明 なんとなく 世界観 分かり まし なんや なかなか 弾 直撃 ポコッ 白旗 出 くる 音 気持ち良い 自 走 臼砲 爆音 最高 戦車 戦 面白い 映画 戦車 戦 シーン 確か アニメ版 マッドマックス 言わ わかる 気 あまり 深く 考え 戦車 アクション 眺める だけ 幸せ なれる 映画 中盤 飛行機 交信 手段 携帯電話 じゃ 無く 軍事 用 ゴツ 無線機 こだわり 感じ まし 全編 製作 者 戦車 愛 溢れ 出し 久しぶり 戦車 プラモ 作り たく まし 今 TVシリーズ 観."}, {"rating": 3.0, "content": "映画館 ファーストクラス 言わ てる プレミアシートスクリーン 初めて 行っ よ. じゃ こりゃ あああ ひとりひとり 席 離れ てる マイケル・コルレオーネ 座っ てる みたい ふっか ふか ソファー 全部 席 サイドテーブル 付い るし リッチ すぎ だろ ヤッフゥゥゥゥー 今日 だけ 上流階級 ゥ. 今回 はね いくら 映画 誘っ 全然 ノリ気 じゃ 旦那 めずらしく 自分 観 いって 言っ 映画 んで ね 付き添っ 来 よ どんな 映画 言う. 戦車 武道 たしなむ 女子高生 青春 友情 描い アニメ 名. ガールズ＆パンツァー. って お前 よ. もっと イメージアップ かっけ ー 映画 よ どうせ パチスロ 影響 だろ. I know よ. まぁ おもしろかっ けど ね w. 映画 レビュー ガチ勢 任せる わたし ガルパン アニメ 書こ 思い 映画 観る 前 わたし 全部 観 まし よ ぇ. 戦車道 言っ 古く 乙女 たしなみ 存在 武道 話 けど ね それだけ 聞く じゃ そりゃ ー って 思う かも しれ けど アニメ. 選択 授業 ？. 華道 しよ. 書道 戦車道 迷っ てる. みたい めっちゃ ナチュラル 戦車道 溶け込ん 全然 違和感 ないっ ていう ね そういう 世界 創り だす 大 成功. 簡単 言う 女の子 戦車 乗っ 戦う 武道 けど 大会 出て 他校 戦っ 他校 生徒 達 キャラ みんな 個性 的 良い よ なぁ ちなみに わたし 推しメン 聖グロリアーナ女学院 ダージリン 美し 可愛い. 戦い ルール わかり やすい 実在 戦車 たくさん 出 くる 勉強 多分 戦車 戦争 詳しい 人 ネーミング 戦術 元 ネタ なんか 気 づけ 楽しい だろ ちなみに わたし さっぱり でし. みんな 戦術 学ぶ 観 DVD イーストウッド 戦略大作戦 見逃し ませ でし よ （ 他 人 アガる 明らか 違う ）. まぁ そんな 感じ アニメ 気 ひとは 是非 パンツァーフォー！ （ 戦車 前進 ） み ください 気に入っ たら 是非 劇場 迫力 べ ー しか ぶっ とん カイジ 沼 編 くらい ヤバい よ."}, {"rating": 4.5, "content": "ガルパン 初 鑑賞. ファースト カット 静 動 転じる 所 心 掴ま 音 作品 クオリティ 倍 高め 思う BGM とか 砲撃 音. 自分 大好き 外連 味 たっぷり 映画 でし. ガルパン 見."}, {"rating": 4.8, "content": "極上 爆音 天国 見 まし …. もう一度 行く しか. 2016 1 16. 二 回 目 少し 遠い 席 戦車 歴史 全く 分から 台詞 ところどころ ？ のに 面白い 可愛い かっこいい >_<. 転校生 たくさん 場面 アニメシリーズ 観 こそ 感激 … 良かっ."}, {"rating": 4.5, "content": "（ 2回目 4DX 観 ★ 4 2 上方修正 ＆ 追記 まし ）. はじめて 戦車道 触れ 感銘 受け まし ガルパン って こんな 面白い アニメ. キビキビ 動く 戦車 攻防 大勢 個性的 キャラ アンサンブル 魅力 紅茶 飲ん なりきり 痛かっ キャラクター あくまで アニメ 的 自体 ギャグ 個性的 個性 取っ たら 残ら そんな キャラ やっぱり アニメ アニメ けど そんな 普通 考え 変人 彼女たち 学校 愛着 奪わ エピソード 誰 共感 寂し 不安 青春 儚 中 正す 者 （ おかっぱ 三 姉妹 ） 正さ 者 立場 逆転 とか 戦闘 以外 パート なんだか 面白い. 個人的 主役 みぽりん 隊長 ぶり 好き 冷静沈着 的確 指示 出し つつ 雰囲気 おっとり パンツァー フォ かも ね かわい すぎる ギャップ萌え 最初 こう ？ どう やっ 域 達し ？ 最初 見 たい ああ みぽりん 見 たい よ. シリーズ 未見 観 ちゃう 劇場版 観 たら シリーズ 絶対 見 たく ガルパン 宣伝 最高 劇場版 ？ ガルパンはいいぞ. （ 以下 3 4 4DX 鑑賞 追記 ）. 初見 シリーズ 未経験 実は 半分 理解 かも 劇場版 新 キャラ 誰か 分かっ 今回 TVシリーズ アンツィオ OVA 経 改めて 劇場版 観 たら 楽しさ 1 万 倍 言っ てる 理 解る ストーリー展開 理 解る 初見 楽しめる 作品 けど やっぱり 知っ た方 1億 倍 楽しめる. 今回 4DX 戦車 エンジンの振動 砲撃 音 着弾 衝撃 ボコ グマ ボコ 疑似 体験 まさに 生 戦場 （ もと 戦車道 試合 ） 体験 4DX いい ぞ. 個人的 撤退 シーン 天井 小雨 エフェクト 印象 残っ てる カチューシャ 気持ち 代弁 けっこう 長い 小雨 観客 気持ち 滅入っ くる よく 考え たら カチューシャ 戦車 中 雨 濡れ ね …. 2回 見 全 カット 楽しい 内容 詰め込ま 作品 わかっ 回数 重ねる ごと 楽しく いく タイプ 継続 無双 突貫 少女 愚直 面白かっ さて 3回目 どんな 面白 発見 だろ ？."}, {"rating": 5.0, "content": "各種 戦車 独特 キャタピラ 走行音 砲撃 音 まるで 場 臨場 感 大 音響 主人公 側 一方 的 視点 様々 場所 アングル 映像 偏り 登場人物 全員 活躍 場 食い入る 見 続け しまい まし. 作品 構成要素 どれ とっても 素晴らしかっ. 16 03 10 [ 4DX ]( 109シネマズ 初 4DX. 16 04 22 [ 4DX ]( 109シネマズ."}, {"rating": 5.0, "content": "ガルパンはいいぞ. TV 版 出て きた キャラクター 達 ホント 改めて 魅力的 表現 素敵 劇場 版 てる おもい."}, {"rating": 4.0, "content": "三次元 物理演算 的 リアリズム 核 政治 ないし 軍事 怪 作."}, {"rating": 3.0, "content": "変態 的 戦車 一点 突破 生む エクストリーム 嫌い じゃ."}, {"rating": 3.9, "content": "がっつり 戦車 アクション だけ 映画 珍しい ？ 正直 ストーリー 薄い 尺 つぎ込ん 描か アニメ ならでは アクションシーン 普通 すごい."}, {"rating": 3.7, "content": "あまりに 良い 評判 ばかり 聞く 原作 予習 なし 映画館 鑑賞 戦車道 通し 女子高生 汗 涙と友情 描く 青春 スポ根 活劇 面白かっ ガルパンはいいぞ …. 地面 唸ら す キャタピラ 走行音 ド 派手 砲撃 スピード パワー 満点 スリリング 映像 戦略 知能 戦 戦意 高揚 軍歌 的 BGM 兵器 使っ 相手 倒す 戦争 快感 シビ 詰め込ん. 驚異 的 点 邦画 大量破壊兵器 ドンパチ 描く 説教 臭い 反戦 メッセージ あるいは 少なくとも 登場人物 生死 関わっ シリアス 帯び しまう 多い 作品 戦争 イメージ 青春 スポ根 プロット 解釈 斬新 切り口 よ って 漂白 きっ 生活 感 日本 的 街並み 戦車 轟音 立てて 爆撃 いく 様 底抜けに 爽快. 種 視点 もっ すれ プロパガンダ 極めて 優れ 作品 容易 読める 倫理 的 不快感 感じる 人間 かも しれ そんな つまらない 道徳 観 作品 面白 比較 べき すら だろ 映画 人 楽しま ナンボ. 映画館 でかい 画面 大音量 見 初めて 意味 映画 最も 重要 点 高い レベル 達し 良作."}, {"rating": 4.0, "content": "戦車 女の子 組み合わせ 新鮮 おもしろかっ. ただ テレビ 版 OVA 観 おもしろ 半減 キャラクター 多い 劇場版 観る 前 予習 おい 方 良い. 劇場版 ならでは あまり けど 戦車 砲弾 着弾 効果音 劇場版 ほう 迫力. ストーリー 単純 とにかく 戦車 同士 攻防 楽しむ 作品."}, {"rating": 4.1, "content": "すごい 良かっ わ 熱量 半端ない 制作 サイド どうか てる. 今年 アニメ映画 豊作."}, {"rating": 4.2, "content": "最高. Amazonプライム 策略 まんまと 乗せ アニメ 観 映画館 足 運ば させ. もともと 人間ドラマ 限り 削ぎ 落とし 戦車 使っ 対決 描写 全 振り アニメ けど 映画 傾向 強かっ. 中盤 終盤 手 汗 握る シーン 連続."}, {"rating": 4.5, "content": "可愛く ひ 向き キャラ 立っ 見せ 方 音響 ダイナミック 感覚 入っ 良かっ. 終始 鳥肌 たて 涙ぐん. ガルパンはいいぞ."}, {"rating": 4.0, "content": "初見 行き届い 配慮 秩序 喪失 → 回復 王道 プロット アクション 物語 進める 力強 オタク 心 くすぶる ディテール 細か いろんな オマージュ 絡め サービス精神 製作 者 熱量 十分 伝わる はじめ あんまり ノ レ けど クライマックス 昇天. 廃校 口約束 後出しジャンケン ちょっと 残念 なんか 勿体無い."}, {"rating": 4.5, "content": "凄かっ 面白かっ. ガルパンはいいぞ. 言っ ネタバレ ぐらい しか 言え 文句 無し 愉しかっ 面白かっ. お約束 王道 とにかく 熱い 絶賛 しか. 視 たい 見せ ましょ 体現 劇場版 珍しい. キャラ ワンサカ 出て 台詞 行動 ネタ 宝庫 いちいち 愉しい 上 これだけ 人数 きちんと 動かし 脚本 凄い まあ 皆 キャラ立ち 過ぎ てる だろ けど 新 キャラ 負け 劣ら 個性的 チハタン ネタ っぷり ステキ. 惜しむらくは もっと 余韻 エピローグ 欲しかっ 帰還 いく 面々 カット らしく 良かっ けど ね."}, {"rating": 4.0, "content": "評判 良い 予習 見 行っ ミリオタ 女子高生 話 思っ たら ミリオタ つか かなり 本気 戦車 一本 見事 男子 禁制 スポ根 青春 ストラテジー タクティクス いま 考え かっこいい カタカナ 最初 3分 アニメシリーズ 解説 くれる 置い けぼり 食らわ 非常 楽しめ. 白眉 交通整理 50 台 戦車 見せ場 作り 100人 近い 乗組員 一人一人 キャラクター 立っ 掛け合い テンポ 良く 話 転がす チーム ごと お国 柄 表現 好感 持てる. いや そんな どう 良い デカ 獲物 火力 ひたすら 楽しめる スポーツ 最高 よ."}, {"rating": 4.9, "content": "独特 すぎる 世界観 設定 ちゃんと 飲み込む いれ 異常 傑作 映画. ただ 皆 おかしい 思う あろ 強引 すぎる 廃校 理由 大学生 側 掘り下げ 少し 足り 勿体無い. とにかく 音 すごい 劇場 鑑賞 推奨."}, {"rating": 4.1, "content": "戦闘シーン 満載 小ネタ てんこ盛り 熱い 展開 男 ワクワク 詰まっ てる."}, {"rating": 4.2, "content": "こんな 戦い方 いつも 清々しい 戦い っぷり 見せ くれる 少女 今回 見せ くれ まし 我が 秋山 殿 やっぱり かわいい."}, {"rating": 4.0, "content": "テレビ 版 視聴 後 鑑賞. 映画館 熱気 満ち 兄さん 満席 久しぶり こんな 光景 見. 本作 新 キャラクター 増え 誰 やら 覚え … ストーリー ？ 既視感. だけど 問題 なし あくまで 戦車 戦 アニメ 楽しめる 特 化 まし. なんせ 世界 女の子 決して 死な. どんなに 戦車 揺れよ 爆発 巻き込ま れよ 特殊 装甲 守ら てる そういう アニメ. だからこそ ぶっ ちぎっ アクション 素晴らしい. 2時間 1時間半 戦車 戦. すべて 味方 戦車 見せ場 感じ ラスト 音 台詞 排除 演出 見入り まし. 二百三高地 フィンランド 子 スナフキン 戦い 以上 パスタ 燃える イタリア っ子 旧 帝 陸軍 オマージュ 三船 作戦 小ネタ いちいち 好き. 普通 やっ たら 不謹慎 言わ そう ネタ けど ノリ 馴染む かも. ちょっと つぶやき. たまに フューリー 比較 気 人間 巨大 船 上 暮らす トンデモ 世界 お話. 使用 制約 だろ マジモン ティーガー Ⅰ 出し 過去 戦争 描い 男 だらけ フューリー. 戦車 戦 だけ 切り取っ 比較 難しい じゃ. まぁ コラボ てる 仕方 思い … どちら 好き 混ぜ 複雑. アニメ アニメ これから 楽しん いき たい."}, {"rating": 4.0, "content": "映画館 公開 だいぶ 経っ のに 結構 入り. 知っ てる 街 破壊 なぜ こんなに 嬉しく w. おお アクアワールド よ. キャラ 多く 初見 人 難しい ？ 思う すら 超越 試合 シーン 発砲 音 着弾 音. 今回 音楽 印象 強い 場面 戦闘 すごく 熱い ‼ ︎. 最後 方 キャラクター 一切 しゃべら 戦車 走行音 砲撃 音 しか 世界 目 離せ."}, {"rating": 3.5, "content": "戦車 シャーマン ティー ゲル しか 知ら ティー ゲル 圧倒的 強い 知っ てる 程度 そう いえ 1年前 そんな 強い ティー ゲル 無謀 挑む ブラピ 映画 見 けど 当 作品 戦車 戦 ほう カッコ 良かっ 迫力 間違い 上 感じ まし. 途中 学校 なくなる 云々 中だるみ タイム 初見 人たち 時間 でしょ おかげ キャラ どんな 役割 なんとなく わかり まし 見分け つく まし. 当然 違和感 あん だけ フザケ 会話 街 壊し 戦車 壊し 誰 血 流さ 道 それどころか ただ 友情 青春 お話 なんて ね いろいろ わかっ 大人 見 ダメ よ ね アニメ版 マッドマックス 話 聞い 見 行っ どこら そう わかり ませ でし."}, {"rating": 2.5, "content": "2015 12 15. 映画館. MADMAX 言い過ぎ. 予備 知識 無い キャラ 全く 把握 ませ."}, {"rating": 3.8, "content": "全国大会 優勝 後 … 勝利 余韻 浸っ 大洗女子学園 実は 約束 廃校 取り消し 確約 … … ？. 人気 女子高生 戦車 アニメ. ガールズ&パンツァー. 劇場 映画化. 友人 達 ゴリ押し ゴリ押し 重ね 全く 興味 のに アニメ 全 話 しっかり 視聴 鑑賞. 立川 爆音 上映 最前列 鑑賞 半 強制 )。. 世界 日本 女子. 茶道. 華道. 並ん 推奨 … …. そう. ＿ 人人 人人 人人 人人 人人 人人 人 ＿. ＞ 戦車道 ＜. ￣ Y ^ Y ^ Y ^ Y ^ Y ^ Y ^ Y ^ Y ^ Y ^ Y ^ Y ^ Y ￣. つまり 女子高生 達. 戦車道 まじ 可愛く ⤴ ︎ ⤴ ︎ ？. 戦車道 やる 男子 モテる らしい よ ！？° ˖ ✧◝( ⁰ ▿ ⁰ )◜✧ ˖ °」. ガールズトーク 繰り広げ カオス 世界観 物語. 正直 TV アニメシリーズ 見 終わっ 時 普通に 面白い 程度 感想 全く 今回 劇場版 期待. … …. . めちゃくちゃ 面白い. ヲタク 向け 萌え 女子高生 アニメ 決め 打っ 認識 改める べき. アニメ映画 皮 被っ 列記 戦術 アクション映画. 戦車 映画 いえ 近年 ブラッド・ピット 主演 フューリー 有名 土俵 違う 明らか フューリー 以上 迫力 戦術 リアル 音 圧 演出 いえよ. もちろん アニメ 続編 TVシリーズ 見 方 登場 キャラ 感情移入 楽しめる. 観 充分 通用 何故 戦車 出て 非 戦闘シーン 方 少ない からだ ！( 体感. ドラマ パート なんて オマケ みたい. . 劇場版 → アニメシリーズ → 劇場版 かわり. 流れ いい かも しれ それほど 大 迫力. 後半 遊園地 戦 なんか 次に 起こる わから トリッキー 戦術 アクション 息 間. 女子高生 深い 興味 関心 戦車 全く 無知 自分 ハマ 思わ. 4点 超え 理由 物語 展開 王道 すぎ アニメシリーズ 焼き直し 感 キャラ 多 すぎ 一人一人 少し 薄く しまっ とある 正直 そんな 関係. ド 迫力 戦車 アクション 立川 音 圧 体感 もらい たい. もし 家 DVD 鑑賞 たら. 3 5点. くらい かも しれ … …. 映画 紹介 くれ 友人 感謝. 戦車 名前 一つ一つ 違い わかる 人 もっと 楽しめる 違い ！( 自分 一個 わから. 戦車 好き 女子高生 好き 日本 アニメ クオリティ 信じ み い人 オススメ."}, {"rating": 4.2, "content": "面白い. TVシリーズ 魅力 そのまま 劇場 向け スケールアップ 成功. 遊園地 戦車 アクション 必見."}, {"rating": 4.4, "content": "合言葉 … … パンツァー・フォー！. 今 観 TV アニメシリーズ 映画化 中 ダントツ No.1 出来. 太鼓判 押せ. 飛び交う 砲弾 唸る 履帯 轟く 爆音 香る 硝煙. そんな 荒々しい 世界 可愛らしく 凛と 強 持つ 女の子 火花 散らし ドン パチ ちゃう. アニメ版 MAD MAX よく 言っ. 今 TV アニメシリーズ → 映画化 図式 辿っ 作品 2時間 尺 制限 どうしても 不完全 燃焼 がち でし. こいつ 違う. シンプル プロット お約束 激 アツ 展開 しっかり 入れ込み 観る 想像 超え 戦車道 見せつけ くれ. ああ 素晴らしかっ なあ. 満足 しか. ごちそうさま. P.S. 後ろ 観 らしい 元 陸自 方 興奮 話しかけ くれ 喜び 分かち 合っ 良い 思い出 まし 笑."}, {"rating": 4.5, "content": "見 い人 優しい あらすじ 始まっ 詳しく 楽しめる. 砲撃 音 臨場感 よかっ. アクション 最高."}, {"rating": 3.3, "content": "頑張っ TVシリーズ 復習 鑑賞. アルペジオ そう けど 戦闘シーン 3D 映像 演出 かなり 頑張り 感じる 何より 戦艦 戦車 ガリガリ 動く 様 見 だけ アガる. 登場人物 多い けど. シリーズ 全 メンバー 味方 パターン シリーズ 通し 鑑賞 人 アガる. あと 確か 爆音 上映 相性 良 そう 砲撃 轟音 映画館 鑑賞 相性 良い. 話し 自体 少し 淡白. やっ てる 事 廃校 回避 大義 TVシリーズ 変わら 焼き直し 感じ しまう 否め. こそ 世界大会 目指す とか おい 方 TVシリーズ 線引き 出来る アガる 要素 多 そう."}, {"rating": 4.9, "content": "とにかく 戦闘シーン すごい. 盛り 上げ どころ 心得. 映画 評価 際 減点 法 採用 場合 けれど 今回 減点 すれ いい 分から. 強い 挙げれ 登場人物 多 すぎ. 0 1. 覚え. 登場人物 活躍 くれ ファン きっと 大 満足 だろ 思う. テレビシリーズ 見."}, {"rating": 4.5, "content": "ジャンル 邦画 苦しみ. CG 的 シュミレーションゲーム 的 世界 有名 戦車 森林 市街 ガッツリ 走ら 大砲 ぶっ 放し 捲く る チェイス 要素 ガキ ガキ 心地 良い 発射 着弾 跳 弾 音 キャタピラ 音 生々し 映画館 大 画面 音響 堪能 出来る. 戦車 戦 戦略 戦術 楽しむ 為 映画 言っ しまえ そもそも 大 戦車 戦 現代 実写 邦画 作る 事 不可能 作っ … 作品 現在 邦画 事情 鑑み 極めて 挑戦 的 作ら 作品 感じる 邦画 製作 者 アニメ 萌え要素 必須 あろ 骨太 テーマ 演出 含ま 事 可能 無理 実写 拘ら これから 様 作品 作っ 行っ 欲しい 切に 願う."}, {"rating": 4.9, "content": "立川 爆音 上映 観賞. サウンド ただ 爆音 戦車 シーン ごと 練ら サウンド 発砲 音 着弾 音 もちろん 履帯 一 枚 一 枚 金属 音 とても うまく 演出 感じ. アニメ 見 方 ストーリー 100倍 以上 楽しめる だろ 戦車道 通じ 友情 最後 涙. みお わっ あと 戦車 ノウハウ 増え 友情 何かと 考え させ くれる アニメ. 継続高校 弦楽器 全開 突撃 シーン もう一度 みたい. 4dx 観賞. 香り 椅子 効果 ミスト 色々 こだわり 情報 見 行き まし. 戦車 ごと 揺れ 変化 冒頭 高低 差 乗り越える チャーチル 椅子 効果 クルセーダー 躍動感 とても 感動. 椅子 以外 効果 たまに スクリーン 見え あまり 魅力 感じ. 個人的 立川 オススメ."}, {"rating": 3.7, "content": "食わず嫌い 良く 教訓 映画 皆さん 評価 後押し 行っ 参り まし 面白かっ キャラクター 見分け つき にくい 慣れ 問題 でしょ ？ 笑."}, {"rating": 5.0, "content": "素晴らしい 映画 でし これだけ 時間 中 ダレ 息 つか ぬ 展開 主要 キャラ 全て 活躍 場 与え （ 誰 予想 ） 結末 帰結. アニメ 以外 映画 中々 出来る 事 自分 思い. 戦車 戦 言う 御 時世 何かと 叩か 易い モチーフ 戦争 全く 想起 ストーリー 語り口 エンタメ 成立. 建物 爆破 シーン 少し やり 過ぎ とか 大 口径 アレ 直撃 受け たら 死人 出る だろ とか ツッコミ 処 有り フィクション 割り切り る 事 出来れ 誰 楽しめる 作品 思い. ストーリー テレビシリーズ 続き 流石に 予備 知識 なし 観 行く オススメ ませ ただ 映像 音響 素晴らしい 予備 知識 無し 方 感想 聞い み たい 感じ 有り."}, {"rating": 4.2, "content": "映画 メチャクチャ すぎる. アニメ版 マッドマックス 劇場 見る べき 2時間 あっという間 高 評価 多く 気 TVシリーズ 見 けど 鑑賞 最初 3分 TV 版 見 人 あらすじ 説明 華道 茶道 並ぶ 戦車道 女子高生 戦車 乗っ 実弾 撃ち合う 設定 度肝 抜か. 直後 いきなり 壮絶 戦闘シーン 市街地 暴走 破壊 まくる 地獄絵 図 特殊 装甲 おかげ 負傷 済ん しまう 学園 廃校 危機 シリアス 展開 本編 3 4 戦車 爆撃 埋め 尽くさ. 劇場 見る べき 意見 正しい 砲撃 音 爆発音 迫力 劇場 なけれ 分から 椅子 振動 硝煙 臭い 加えれ アトラクション 思う 戦車 ドリフト 走行 攻撃 受け チョロQ クラッシュ 戦車 重量 耐える 建物 リアリティ 完全 無視 面白い 観覧車 あんな 風 使う じゃ. カメラワーク BGM いい 味 出し てる 唐突 外国 民謡 流れる いい 終盤 ジョニー 凱旋 流れる シーン 鳥肌 たった."}, {"rating": 4.5, "content": "本当に 面白かっ. 巨大 敵 向かっ 皆 力 合わせ 立ち向かう. TVシリーズ 同じ ガルパン らし バッチリ 残り つつ 新た 敵 新た チーム 最初 最後 テンション 上がり まくり でし. 戦闘 前 シーン. 鳥肌 立ち まくり 涙腺 緩み まくり でし. 色々 書き たい もう 以上 ネタバレ しまう 是非 ガルパン 好き 観 欲しい 作品. ガルパン 知ら 人 是非."}, {"rating": 4.1, "content": "進撃の巨人 見 時 思っ アニメ 3D 使わ 優位 性 最たる 作画 安定 ぬるぬる 動く カメラ 移動 範囲 自由度 個人的 思っ. 今作 まさに 3D カメラ マッピング わかり ませ 臨場感 ものすごかっ. そこら へん ショボ 億 かけ ハリウッド映画 迫力 思い まし. カメラ 持っ いき かた 無音 BGM なし 使用 あと スポ根. すごく よかっ."}, {"rating": 2.8, "content": "主観 視点 迫力 moodyz 温泉 乱交 ツアー みたい シーン ジジイ 目 素晴らしかっ."}, {"rating": 4.0, "content": "‼??. 面白い ぞ (;´д｀). あれれ ?? なかなか 面白い じゃ (;´д｀)."}, {"rating": 4.7, "content": ". ちょっと ショック 受け. すご すぎる Insane."}, {"rating": 5.0, "content": "とにかく 音 凄い ‼ ︎. 出来れ 映画館 観 いただき たい 映画."}, {"rating": 3.3, "content": "アニメ映画 中 最も 迫力 映画館 視聴 よい. 戦車 動き あくまで アニメ 割り切れれ ストレス 楽しめる. レビュー 高さ よい 思わ."}, {"rating": 3.9, "content": "どうせ ふざけ 萌えアニメ だろ タカ くくっ たら 意外 意外 胸 熱く 要素 満載. ハイスピード 打っ 変わっ 男性客 ばっかり でし. パンツァーフォー！."}, {"rating": 4.0, "content": "新宿バルト9 鑑賞. てれ び シリーズ 未見 不勉強 具合 突撃 かなり 楽しめる 感想 見かける アニメ版 マッドマックス っぷり. 一緒 観 エロゲ アニメ 日本語 マスター 生粋 オタク 中国人 そいつ 隣 ぶつぶつ 登場 くる 戦車 名 呟き がる かなり うっと おしかっ かわり 様々 前 情報 仕込ん もらえ 楽しさ 倍増. テレビ 番 これから 追い. 戦車 女の子 組み合わせ 戦車道 なぞ 武道 最高 ばん ざい."}, {"rating": 5.0, "content": "本編 感想 書く 今更 野暮ったい 本作 1941 モチーフ ガルパン 同じく 第二次大戦 的 要素 含ん かこつけ （ ふだん おっぱい とか 切り株 とか 褒め てる くせ こー ゆ ー 限っ ） 不謹慎 攻撃 仕掛ける 人 カウンター かも しれ ちなみに ミフネ 作戦 ダメ 映画 アトラクション 映画 切っ 捨て 映画 群 偏愛 感涙 シネラマ なんて フォーマット ごと 切り捨て 付随 極上 爆音 4DX アトラクション 性 押し出し いく ほう 舵 きっ いっ てる おもしろい なんで 今更 （ 16 03 12 ） 書こ 思っ 4DX エクストリーム 上映 見 ちょっと 雑多 書き残し おこ 思っ 以下 感想 聖グロ リアーナ 生徒 丁寧 言葉遣い 心掛けよ 思い. 平和島 行っ たんす よ エクストリーム 上映 チケット 取れ マッドマックス 行け 楽しみ デモ リール 段階 まず 普通 気づか 屁 こく シーン 振動 モーション もん よ 驚き. 平和島 岩波 音響監督 調整 入っ まし さすが 極上 爆音 とか 低音 系 さんざん やっ てる って 高音 キャラ 台詞 とか 起き てる 音 アプローチ 優先 まし 迫力 風 優先 てる 感じ. エクストリーム 上映 継続 組 風 モーション 以上 戦車 （ タンケッテ 登場シーン とか ） 突っ切っ てる 風 激しい 煙 いつも 以上 噴出 泡 明らか いつも でかい なんと ペンギン 着地 学園 艦 汽笛 振動 モーション 初めて 気づく 匂い 何度 何度 何より 一番 見もの ローズヒップ 矢面 立つ ―― クルセイダー M k. III 出 くる シーン モーション まさしく スピード 狂 感じ させる 右 左 上下 激しい 激しい モーション 語彙 貧困 ぐらい しか 出 がり ませ 思いつき 次第 追記 他 館 個性 的 4DX 配置 いっぱい 同じ 試み 希望 わ よ ごめん あそば."}, {"rating": 3.9, "content": "戦車 彼女たち 何一つ 知ら けど 冒頭 ダイジェスト 以降 だいたい 説明 んで じゃあ こっ 妥協 行き 的 エキシビション 幕開け エンドロール メーター 振り切り っぱなし もう たまらなかっ さんざ 笑っ."}, {"rating": 5.0, "content": "※ ムダ 長文 時間 ござい まし たら ご覧 ください. _ _ _ _ _________________________. 普段 こういう ノリ 映画 全く 見 （ そもそも アニメ映画 ＝ 宮崎駿 or 細田守 or 海外勢 みたい 認識 ） 偶然 PS4 WoT （ World of Tank ） 遊び 戦車 興味 持ち 偶然 バイト 先 先輩 猛烈 勧め 偶然 待ち合わせ 空き 時間 ちょうど よかっ 場 ノリ 見 本作. 結論 言う 面白かっ 超 面白かっ. 元々 ガール パンツァー 名前 しか 知ら 少し 前 流行っ ...？ ぐらい 認識 序盤 人間関係 顔 名前 覚える 大変 結局 ロク 覚え orz やっぱり 知ら アニメ いきなり 劇場 観る もん じゃ なー とか 思っ. 中盤 終わり にかけて そんな 心配 吹き飛ばし くれる シーン 連続 いわゆる 胸熱 シーン 連続 ってか コレ 女の子 だけ 登場人物 じゃなくて 良く ⁉ ︎ 言う 叱り いただき そう けど 終始 興奮 っぱなし. 結局 名前 覚え けど 1人 1人 個性 出て とても 良かっ. 前 アニメ とか 見 とけ 面白かっ かも 今更 本家 ハマり そう. 最後 コレ 映画館 観る べき 作品. 理由 マッドマックス 怒り (ry 同じ 言え わかっ もらえる ？. もう 公開 かなり 日 経っ しまっ けれど 迷っ てる けど DVD いい 言ってはいけない 自分 出来る 極上 爆音 もう 1度 見直し たい ぐらい 迫力. ..... 色々 書い どう 締めれ いい わから (´ ω `；). とにかく おすすめ デス 以上."}, {"rating": 4.5, "content": "アニメ 全く 知ら 友人 マッドマックス 観 ガールズ&パンツァー 観ろ よ 激推し 予備 知識 ゼロ 行き まし. 本編 前 3分 世界 観 テレビシリーズ 軽く 説明 くれる 初心者 取っ付き 易かっ. そんなの関係ねぇ ぜ ばかり フルスロットル 大 戦車 バトル アニメ こそ ねー 通り越し 無茶苦茶 かっこいい ぞ ガチンコ 戦車 バトル 文字通り 戦車 同士 殴り合い 手 汗 握る 作品 でし. 立川 極 爆音 上映 観 甲斐 凄まじい 迫力 シリーズ ファン 堪ら 描写 多々 だろ 思う 観 問題 気."}, {"rating": 3.8, "content": "日常 パート 変に お茶 濁さ メイン ガチ 戦車 戦 見ごたえ. 戦車 戦 しながら 各 キャラ 立た おもしろい. 終わっ み たら ソ連 フィンランド 冬戦争 コンビ 印象 強かっ w. あと チハたん … (T T)."}, {"rating": 4.7, "content": "原作 未 視聴 鑑賞 時間 感じ させ 面白. 15年 ナンバーワン アニメ映画 あげる 人 多い ？. 戦闘シーン カメラワーク いろいろ 代わり 見 全く 飽き （ 戦車 内 俯瞰 風景 ）. 登場人物 一人一人 見せ場 背景 知ら 非常 楽しい. 会話 多い ずっと 話し 会話 全く エンジン 音 自然 音 だけ シーン 多く 魅入る. 会話 戦闘 解説 しない シーン コントラスト 本当に 見事 思う. よく これだけ 尺 詰め込ん 思う. 上映後 もう一度 映画館 足 運び たく 作品. 原作 見直し 後 ぜひ もう一度 見 たい. 一緒 原作 知ら 興味 人 せひ 一 度 映画館. あっと言う間に 時間 流れる でしょ."}, {"rating": 4.0, "content": "映画 見 終わっ 映画館 観 良かっ 純粋 思っ 正直 最近 日本 アクション映画 レベル 低く 映画館 足 運ん 観る 価値 作品 出 本作 劇場 観 こそ 価値 作品 仕上がっ こう いっ 映画 撮る とても 難しい 単純 凄い 感心 何より 製作 者 楽しん 映画 作っ 画面 伝わっ 男なら 子供 時代 誰 やる あろ 自分 好き オモチャ プラモデル 動かし 戦わ 1番 楽しかっ 遊び 映画 こんなに 面白い だろ 思っ."}, {"rating": 4.0, "content": "テレビシリーズ 3年 …. 舞台 劇場 スクリーン. 正直 テレビシリーズ 綺麗 締め 上 テレビシリーズ 補完 OVA やっ のに 劇場版 やる 内容 ？. 思い まし まあ 蛇足 感 少し けど 新作 ストーリー 良かっ."}, {"rating": 4.0, "content": "相変わらず 話 ぶっ 飛ん けど さすが 劇場 版 だけ 演出 すごい 新 キャラ 続々 登場 あっという間に ２ 時間 終わっ."}, {"rating": 4.0, "content": "劇場版 観 たく TVシリーズ ザッと 観 まだ キャラ 名前 すら うろ覚 えな 状態 鑑賞. 関わら 最高 でし ま 冒頭 簡単 説明 初見 ギリ 行ける 配慮 ほぼ ずっと 戦車 バトル 後半 1時間 砲撃 シンフォニー 爆音 上映 じゃ けど 充分 音 スゴッ w. 動き けど 砲撃 音 含め 細部 こだわっ 個性 的 戦車 数々 熱い 戦略 ほぼ ドンパチ 繰り広げ けど 中 クッチャクチャ 喋る キャラ 達 個性 2時間 かけて 見せ くれる にわか 自分 それなり 愛着 湧く かなり 数 キャラ 登場 けど 結構 みんな 万遍なく キャラ 立っ てる スゴイ もう 長年 ファン たまらない でしょ ね 悔しい w. もうちょい 予習 行き たかっ けど ガマン できん かっ OVA 観 DVD 出 たら 一気 見 よ. パンツ ァ フォ."}, {"rating": 3.1, "content": "カンフー映画 みたい 得 事 ばっかり. ただ 冒頭 エキシビジョン 長回し いっ いい ？) 凄かっ."}, {"rating": 4.2, "content": "知り合い 強く 勧める どうせ 一部 ファン 大袈裟 騒い でる だけ だろ 舐め 腐っ 態度 観 行っ たら 意外 面白く なんか すいません でし. アンツィオ高校 ドゥーチェ 継続高校 似非 スナフキン 好き."}, {"rating": 4.3, "content": "日本版 マッドマックス 情報 だけ 当日 ふらっと 行っ しまっ … 全く 予備 知識 なし …. 感動. 戦車 アクションシーン 無知 中 無知 くせ 心 熱く 普通 泣い. 最初 砲撃 音 ズスン 心 撃た まし 音 臨場感 半端 爆音 上映会 観 たら 楽しい だろ."}, {"rating": 4.8, "content": "相変わらず 激 熱 最高 2時間 長さ のに 長 感じ くらい 集中 あえて 言う 真ん中 廃校 関連 ドラマ パート もっと 短く 良かっ ？. 今 同じ ツッコミどころ けど きっちり お約束 展開 つつ 予想外 展開 くれ 熱く 夢中 なれる ツッコミどころ なんて 気. ２ ， ３ 回 泣き そう 危なかっ ｗ. 戦車 詳しく けど TV 変わら スポ根 少年漫画 的 痛快 内容 楽しめ. キャラ 多 全員 見せ場 作っ てる 素直 凄い 思っ 元々 キャラ 数 多い のに 新 キャラ 多かっ 尚更. 音 映像 迫力 アクション 長さ 戦車 多 公開 予定 遅れ 納得 冗談 抜き 映画 ７ 割 戦車 アクション じゃ. そんなに 設備 整っ てる 劇場 思う けど それでも 音響 凄かっ 履帯 砲弾 音 鳴り響い 戦場 勘違い そう レベル. 大洗町 遊園地 戦車 バトル 破壊 描写 奇策 アニメ こそ 展開 多く 凄く よかっ. それに テレビシリーズ OVA オマージュ シーン 多く 総括 劇場版 満点 内容. かなり 笑う ポイント けど 風紀委員 組 荒み かた 笑っ. すみ っ ぺと 新 キャラ 流暢 ロシア語 会話 ？ 観 てる 映画 変わっ ？ って 笑っ ｗ. 今回 仕草 ハンドサイン アイコンタクト 映像 （ 画 ？ ） キャラ 間 やりとり 表す シーン 多く 信頼 熟練 感じ よかっ. 最初 ３分 おさらい 動画 内容 的 TV OVA 観 人 普通 楽しめる 思う."}, {"rating": 5.0, "content": "クオリティ 高い. 爆音 臨場感 ハンパない. 萌え. 熱い. 回想 泣ける. 最高 でし."}, {"rating": 3.9, "content": "【 戦車道 人生 大切 全て 詰まっ 】. 皆さん ご存知 だろ ？. 日本. 茶道 華道 剣道 柔道 etc. 伝統 的 道 もう １つ 重要 道. 名 戦車道. … … … … … … … … … … …. まだ 初夏 気温 つつ 6月 頃. kirito 友人 アニメ オススメ. アニメ 沢山 観る 方 わりかし メジャー 作品 おさえ. かく ゆう kirito ネーム ソードアートオンライン 神 アニメ 主人公 もらっ. ありがた ♪(´ε｀. 友 ガールズ&パンツァー っていう アニメ けど 今年 待望 映画化 よ 映画 好き おさえ おく べき だろ ？ アニメ 復習 とけよ ？. ふぁ w おい お前 せい ラブライブ！ 映画 観る アニメ 潰し けども かよ w 嫌 w どんな アニメ ？. 友 女子高生 戦車 戦う 話. ふぁ w 絶対 面白く やん そんな 嫌 わ！. そんな 会話 覚え てる. 時 流れ … 2015年 冬. kirito もと 耳 疑う 話 舞い込ん. ガルパン 評価 くっ そ 高い らしい. 一説 アニメ 戦車 好き じゃ 奴 見 感動 らしい. …. …. 一度 観 否定 以上 見 ぞ 男 たる 二言. 絶対 観 わ w. 観る わけ わ. 映画 観る のに 忙しい な！. （ えーと 12話 すぐ 観 終わる にっこり ）. … 略 …. 昨日 （ アニメ 観 けど 微妙 わ w 絶対 イマイチ 思っ もん まあ 適当 映画館 観 レビュー 書く ）. 本日 迎え わけ. 以下 kirito 本人 リアル 感想. ちょw マジ ？ アニメ イマイチ けど くっ そ おもろい やん ワロタ w ストーリー ありがち 展開 戦車 バトル クオリティ めちゃくちゃ 上がっ てる w 爆音 w 戦車 × 爆音 って こんな あう もん w. はぁ はぁ. こっ レビュー *\\(^o^)/*. 大洗女子学園 今年度 をもって 廃校 きまっ. 戦車道 大会 優勝 廃校 免れる （ アニメ ）. ところが 廃校 取り消す 約束 口約束 無効 文科相 主張 結局 廃校 しまう. 大学 選抜 チーム 戦っ 勝て 今度 こそ 廃校 決定 取り消す. 達 運命 如何. アニメ 登場人物 非常 多い 個人 描か ぶっちゃけ 人 わから 楽しめる. アニメ 観 てる 登場人物 オールスター 祭り 利点 くらい. ストーリー 部分 まあ ありがち 女子 同士 友情 涙 出. ちょっと 感動. 本当に バトル シーン すごく 2時間 あっという間. これはすごい w. 爆音 すごい w. オススメ やっぱり 遊園地 跡 バトル. めっちゃ 音 大きい 爆発音 地響き. 最初 アプリ 4 4 くらい 評価 絶対 一部 ファン 無駄 高 評価 つけ てる だけ だろ ？. って 思っ 前言撤回. 4 4 言わ 普通 アニメ 面白い. （ 今 4 2 てる ）. 女子高生 戦車 戦う とか どんな アニメ 思う 思っ 女子. 戦車 可愛い 名前 つけ 車内 デコ っ ダイエット 低血圧 改善 効果 見込める らしい. 恐る べし 戦車道. やっ み たら いろんな 事 上手く いき はじめる. そう 進研ゼミ お知らせ 入っ てる 小さな 漫画 同じ ストーリー. 恐る べし 戦車道. 彼氏 らしい. 恐る べし 戦車道. おそらく レビュー 観 たく w っと 方 いない 思う 正直 いい 思う. もし 観 たく 方 相当 物 好き 違い. アニメ 日本 力 根源 み. やっぱり アニメ 強い よ 日本. おまけ. ところで 立川 爆音 上映 1番 大きな 部屋 やっ 収容人数 300人 越え 僕 観 回 ほぼ 満席. ビビる. しかも 男 （ 多分 ）. 戦車 好き 女の子 好き. ただ 萌えアニメ 違っ みんな 期待 シーン 客 多 原因 だろ ？. 許せ スペクター 公開 劇場 広い w. いやいや 皆 もっと 名作 触れよ ぜ. そう いって kirito ペン 置い （ ボタン 押し おえ ）. パンツァーフォー *\\(^o^)/*. 2015 12 4."}, {"rating": 4.9, "content": "予備 知識 無し 観 楽しめ ちゃんと TV 版 み もう一度 観 たい 思っ."}, {"rating": 3.0, "content": "まったく 予備 知識 なし 鑑賞. 為 オリジナル テレビ 版 キャラ 知っ いれ 相当 楽しめる 作品 だろ なぁ って 羨ましく 思い 観 まし ブラピ 主演 フューリー 連想 戦車 バトル シーン 楽しん. 当たり障り 採点."}, {"rating": 5.0, "content": "TVアニメ ＆ OVA 見 てる 前提 けど 異常 くらい 面白い 戦車 戦 手 汗 握り っぱなし 感動 涙する 度 2時間 アニメ映画 だけ 最近 珍しく スタッフ 愛 気合い 入り まくっ てる 分かる だから 感動 思う."}, {"rating": 5.0, "content": "各所 ヘン 評価 高く 気 ムービーウォッチメン 課題 映画 鑑賞 運 良かっ. 女の子 可愛い 所 好き 所 抽出 萌えキャラ 戦争 格好 良い 所 好き 所 抽出 スポーツ ライク 萌え 戦争 とい 戦車道. 映画 えらく 完成度 高い 萌え 戦争 アニメ アホ 面白 すぎ ビックリ. 完全 知識 なし 見 本編 前 解説 大丈夫. まず 解説 語ら アニメ 設定 アホ 過ぎ メチャクチャ 笑っ しまっ 設定 乗っ かれる 思わ. いざ 本編 始まっ たら 戦争 戦車 アクション とても 格好 良く 気 利い 市街地 戦 様子 住む 人 大型 スクリーン 見 熱狂 っていう 状況 荒唐無稽 設定 しか 見れ 思う 観客 中 ちゃんと 興味 様子 携帯ゲーム 子供 映画 作りこみ 出 良い ！). とても テンポ 良く 映画 ダレ ギャグ シーン 切れ 良い 音楽 最高 キャラクター 立っ 一人 名前 覚え 大体 関係 把握 見れ )。 名言 かなり 多い 一番 好き 普通 無理 って やつ. アニメ 慣れ かも しれ けど 個人的 非 打ちどころ 娯楽 映画 でし 今年 ベスト10 級. テレビ 版 見 もう 一 回 行き たい. 個人的 片眼鏡 生徒会 娘 好き."}, {"rating": 4.8, "content": "TV 版 見 けど 凄い. とにかく 戦車 戦 長く ボリューム たっぷり けど 全然 飽き ダレ. 音 迫力 凄い. ストーリー とか 設定 結構 ぶっ 飛ん でる けど 映画 見 てる 些細なこと どう よく. カチューシャ 萌え."}, {"rating": 4.1, "content": "華道 茶道 同様 大和撫子 たしなみ 武芸 '' 戦車道 '' 存在 世界. 戦車道 打ち込む 女子高生 成長 友情 描い 劇場版アニメ. 高 評価 大筋 だけ 理解 鑑賞 … 本編 前 あらすじ 初見 いける 但し 多数 キャラ 注意 ～. いまどき 美少女 × ミリタリー 物 思い シンプル ストーリー 青春 劇 戦車 作り 込ま 圧巻 戦闘シーン 7割 砲弾 撃ちまくる 他 方 レビュー ｢ 戦車 アニメ版 ﾏｯﾄﾞﾏｯｸｽ 4 ｣ ある意味 正解 日本 戦車 すぐ 玉砕 しよう 面白い ♪. 完全 新作 再 編集 上映 時間 短い 劇場版 120分 本当に 良かっ 萌え 系 アニメ って だけ 避ける 勿体ない !!."}, {"rating": 4.8, "content": "戦車 グラフィック 素晴らしい. BGM キャラ ストーリー どれ 最高."}, {"rating": 4.0, "content": "今後 アニメ業界 作品 超える 日本アニメーション しばらく 現れ だろ とても 内容 濃い 1度 観る 満足感 2回目 気づく 物語 繊細 深み 3回目 新た 発見 各々 戦車 特有 音. まさに 音 語る 映画. ハルヒ 消失 以来 最高 アニメーション."}, {"rating": 4.0, "content": "すげ ー なー って 思っ 映画 まったく 匂い 感じ 土煙 匂い 火薬 匂い 機械油 匂い もっと 言っ しまえ 女の子 匂い 徹底 匂い 感じ 扱っ 素材 考える 驚き 意図 じゃ. 描写 匂い 感じ ？ って 言わ ちょっと うまく 答え けど ね ただ見 終わっ ふと ああ 戦車 出 くる 作品 考え みる まったく 匂い ぞ 作品 って 感じ よ ね なんだか ふしぎ. 劇場公開 アニメ 感じ よ."}, {"rating": 3.5, "content": "2015 12 1 TOHOシネマズ 海老名. テレビシリーズ 未見 MADMAX FR 同様 ストーリー どんなに シンプル 使い古さ 細部 作り 込ま 乗り物 あらゆる 工夫 凝らさ アクションシーン 作り 手 側 作品 愛 溢れ いれ 映画 最高 面白く 再 認識 きた 一 作 戦車 重量感 溢れる バトル シーン 文句 無く 面白かっ 本当に 描き たかっ 見え くる ラスト バトル 演出 潔い 締め 方 大変 素晴らしかっ."}, {"rating": 3.8, "content": "最初 ちょっと どう 思っ 600m m 砲 撃破 辺り 乗れる. まさかの スピルバーグ 1941 リメイク."}, {"rating": 4.0, "content": "帰っ ガルパン オールスター 大集合. 全編 ほぼ 戦車 戦 腹いっぱい 作り. ただ 撃っ 走っ オンパレード 戦車 らし 重厚 感 テレビ 版 伝わっ こ なぁ. それと ドリフト. テレビ 版 最終回 観 時 泣ける 感動 けど 今回 滑る 滑る みんな 滑る 笑. 大安売り ね. 大学 選抜 って いって 圧倒的 強 とか 見え 違い よく わから. いつも 一緒. 動き 早 すぎ よく わから もう一度 メディア 観 笑. ファン 楽しめる 作品 でし."}, {"rating": 4.1, "content": "予備 知識 ゼロ 観 行っ. そもそも こういう アニメ映画 観る 初めて. 序盤 説明 強引 過ぎる 世界観 設定 たじろぎ 振り落とさ なんとか ついて行っ. バトル シーン ぶっ飛ばさ."}, {"rating": 3.9, "content": "シリーズ 全く 知らず 観 けど 面白かっ オリジナリティ 100点 アクションシーン 凄い."}, {"rating": 4.0, "content": "テレビシリーズ ファン 贔屓 目 採点 ただ やはり テレビシリーズ 変わら べたべた 熱い 展開 シュールギャグ 見 飽き 面白 ありさ す クレしん やっ 水島 監督 思い まし 3D 戦車 カメラワーク がんばっ キャラ アニメ 戦車 アニメ ほう 正解 かも しれ ませ DVD はやり 買い."}, {"rating": 4.5, "content": "TV 観 スタッフ 参加 てる 知人 女の子 戦車 戦う って 事 だけ 抑え とけ OK って 言わ 鑑賞. 本当に まんま w. 2時間 半分 女の子 戦車 戦っ てる 試合 シークエンス 作り 実に シンプル. 誰 誰だ やっぱ 分から けど 観 てる キャラ 伝わる んで 問題. 日本 戦車 チーム やたら 突撃 したがっ 英国 戦車 チーム ずーっと 紅茶 飲ん 色々 可笑しい. 戦車 戦 描写 とか 幾つ ユニーク アイディア 盛り込ま 予想外 面白かっ. 三船 作戦 スピルバーグ アレ w. ミリオタ スタッフ 嬉々 作っ てる 目 浮かぶ. もちろん 色々 大変 思う 美少女 兵器 って 趣味 性 全開 物 作り ちょい 羨ましい. ところで 戦車 内 特殊 シールド 守ら てる 良い 街 破壊 まくっ てる 世界的 良い w ？."}, {"rating": 4.0, "content": "戦車 バトル アニメ 劇場版. TVシリーズ 観 世界観 ついていける 不安 冒頭 簡単 説明 わかり やすく 結構 楽しめ. 内容 娯楽 アクション 色 強し アニメ 戦車 アクション 連発 観 楽しい テンポ 非常 良い 戦闘中 登場人物 同士 掛け合い 多い 各 チーム 見せ場 誰か 独壇場 チーム プレイ 協力 戦う 展開 とても 良かっ. 後半 全員集合 流れ 熱かっ ウルヴァリン X-MEN ZERO とか そうだ 兄弟 姉妹 タッグ 敵 挑む 熱い こういう 好き. ED 入り 早く あまり 余韻 感じ 少し 残念 全体的 飽き させ 面白かっ TVシリーズ ファン もっと 楽しめる 良い 劇場版 思う. パンツァー フォー."}, {"rating": 4.3, "content": "ファン 贔屓目 すごい 高 評価 気 作品. Amazonプライム TVシリーズ 観 予習 臨ん. レイトショー 劇場 男性 度 高 きた （笑）. 詳しい 内容 コアなファン 方々 詳細 語っ らっしゃる 割愛. にわか ライト ファン 十分 楽しめる 作品 でし. 戦車 関係 音響 着弾 ガキッ 金属 音 ものすごい リアル 映画館 ならでは. ライバル 集結 展開 ベタ けど 熱い. 大学 強化 チーム リーダー 話 もう ちょっと 書い ほしかっ. 飛び級 とこ とか ボコマニア 理由. シリーズ 未見 方 戦車 アクション 楽しめる 思い. 登場 女性キャラ 人数 ハンパ. アニメ 慣れ 方 キャラ 見分け まったく つか 思わ. できれ レンタル 配信サービス TV 版 （ １ ３ 話 ） ＋ OVA １ 話 観 鑑賞 オススメ."}, {"rating": 4.2, "content": "完全 テレビ 版 OVA 観 人 向け ファン ムービー しかも オールスター ムービー 歴代 キャラ 全員 活躍 よくも まぁ 詰め込ん 耳 おかしく 砲撃 音 あっという間に 慣れる めまぐるしく 切り替わる カット 巻い 巻い いく セリフ てんこ盛り 新 キャラ ＆ 新戦車 地形 多様 戦術 多彩 加え 各 キャラクター 掘り下げ 戦車 版 Fury road 評価 頷ける ジェットコースター ムービー. 追記 ※ 以下ネタバレ アリ. ２ 回 目 観 観客 相変わらず 迷彩 柄 インディビジュアリスト （ 髪 薄い 白い ） 多かっ 改めて これだけ 数 キャラクター ＋ 戦車 出し よく １つ 纏め なぁ 対戦相手 大学生 選抜チーム 側 内情 敵 側 内 やりとり 観 たい 思う けど 尺 的 限界 削っ 無理 よ ね クライマックス （ いっ 後半 ずっと クライマックス みたい 感じ けど クライマックス クライマックス 広場 決闘 場面 ） 島田愛里寿 手 指示 出し 僅か 描か 大隊長 車 展開 早い 場合 あんな 感じ 指示 出し だろ 各 中隊 試合 途中 ある程度 初期 方針 沿っ 自由 最後 圧倒的 上手い 愛 里寿 任せる … … 作戦 どう. 実弾 使っ けど 大丈夫 シリーズ 馴染み 説明 冒頭 付い 最早 大丈夫 わから 程 高 火力 兵器 投入 このまま シリーズ 続い いく 航空 支援 空爆 とか 始まる じゃ 勝手 危惧し み. 以前 名前 だけ 出 継続高校 スナフキン 隊長 （ ミカ ： cv. 能登麻美子 ） 弾く カンテレ 良かっ カンテレ そのまま BGM 演出 いいね 継続高校 正面 戦っ たら 手強 そう. 大洗 学園 （ 名 高校生 連合 チーム ） 敗走 雨 降っ プラウダ高校 エース 達 散っ いく 場面 ごっこ にわかに 現実感 帯び しまう （ ジャンル 背景 違う けど ） アクト・オブ・キリング クライマックス 感 よかっ あちら 虐殺 演じ あたかも 本物 虐殺 行わ 空気 再現 しまう 切り取っ 安心 安全 （ 上 おそらく 経済的 にも ） 厳重 保障 上 スポーツ 戦争 （ 戦車道 ） 筈 中 あたかも 本物 戦場 空気 醸成 飲み込ま 場面 思う 映画 特有 演技 スポーツ （ 広く ゲーム 一般 ） 特徴 たかが ゲーム ごっこ （ 演技 ） 再現 行為 通す この上ない リアリティ 現実 介入 くる 瞬間 そもそも 本当 なんて 存在 現実 ガワ だけ 出来 証左 言える （ 言う 必要 けど ） だろ まぁ せよ 映画 最も 悲愴 製作 者 意図 以上 生々し 帯び 場面."}, {"rating": 4.0, "content": "戦車道 乙女 嗜み. 戦車道 たい. 戦車 めっちゃ かっこいい. DVD 欲しい."}, {"rating": 3.1, "content": "相変わらず 設定 大胆 昨日 敵 きょう 友 って 感じ 色々 キャラ 濃い 女の子 達 楽しい."}, {"rating": 4.1, "content": "テレビシリーズ アンツィオ 戦 視聴 済 ただ 大洗 ファン 押しかけ 様子 冷ややか 視線 送る 程度 ファン 言う おこがましい 立場 レビュー まず シリーズ 未 視聴 方 キャラクター 多い つい くる 大変 だろ （ 映画 冒頭 おさらい 用意 キャラ 設定 軽く チェック だけ 楽しめる 配慮 ） 一方 ファン 遍く 大 満足 要素 満載 テレビシリーズ 姉妹 戦 ラスト 据え 構成 映画 姉妹 含め 敵 校 共闘 映画 らしい 展開 アニメ ならでは そんな バカ もはや 戦車 動き じゃ よ 試合 シーン 寧ろ 清々しい カット 多く スピーディ 飽き 物量 てんこ盛り 映画 観 後 円盤 崇拝 者 達 心酔 だろ."}, {"rating": 4.6, "content": "これぞ 劇場版 シリアス 展開 つい 期待 しまっ こそ ガルパン. こんな にも キャラクター 性 溢れ 戦車道 一風 変わっ 設定 生かす 伝統的 且つ 正式 試合 勝負 つける. 冒頭 エキシビションマッチ 大洗 女 学園 再び 戦う 経緯 仲間達 友情 緊迫感 溢れる ラスト バトル 全て 素晴らしかっ. 作品 出会え よかっ 素直 思う 日本 アニメ こんなにも 優れ もっと 世の中 人達 知っ ほしい."}, {"rating": 5.0, "content": "驚異 ロングラン 上映 おかげ わたし 12回 劇場 足 運ぶ 数字 これから 更新 ゆく だろ なぜ わたし 映画 美少女アニメ ミリオタ 歓喜 戦車 モノ これ程 惹か. わたし 美少女 好き 恋愛対象 男性 戦車 好き わけ 戦車 乗る 女の子 好き わけ みんな 力 あわせ 一つ 目標 向かっ 努力 強大 敵 立ち向かう 美少女 もっと 好き 手段 戦車 使わ 物珍し 一見 アンマッチ 見える 組み合わせ わたし 心 惹き 付ける. わたし ガールズアンドパンツァー 出会っ 映画 きっかけ たまたま 元彼 デート 今日 上映 お願いだから 着い 言わ しぶしぶ ガルパン ガ 字 知ら ぬ まま 劇場 足 運ん たまたま デート 日 劇場版 公開日 しぶしぶ 着い 行っ わたし 愛情 引き摺っ 連れ いこ 元彼 三つ 揃っ なけれ わたし レビュー 書い ガルパン わたし 出会い 奇跡. 館内 暗く 同時に 西住みほ 率いる あんこうチーム みんな アニメ 総ざらい くれる わたし ガルパン 大方 知っ アニメ 観 映画 観 登場人物 些か 多い みんな キャラ たっ 制服 乗る 戦車 型 判別 やすい だろ. 本編 はじまる 立川 シネマ シティ 極上 爆音 本領 発揮 尻 響く 重低音 戦車 走る 地響き 装填 快感 ビリビリ 全身 伝わる 音 本当に 映画館 思う. ストーリー 西住みほ ちや 通う 大洗女子学園 またまた ピンチ 陥り ピンチ 戦車 部 乗り越え ゆく 話 途中 助っ人 来る 他校 戦車 総 集結 場面 いつ み 目頭 熱く. ガールズアンドパンツァー 優しい あたたかい 観 聖母 抱か 感覚 陥る 西住みほ ちや きっと 抱か 思う 戦車 人 傷つける 家 建物 破壊 さえ 戦車 乗組員 傷つける 攻撃 戦車 好き 戦車 乗りこなし 上手く 動かし やる 気持ち 伝わっ くる 愛情. 愛情 戦車 だけ チームメイト 信頼 変わり 家族 戦友 敬意 たどり着く 描写 所々 散りばめ 製作 者 愛 わたしたち 観客 感じる. 長く しまっ ガールズアンドパンツァー ただ 美少女 戦車 モノ ジャンル 収まり きら だけ 理解 欲しい 一種 ドラマ ドキュメンタリー 感覚 さえ 覚える 是非 みんな 感覚 感じ ほしい 言っ ほしい ガルパン 良い ぞ."}, {"rating": 3.6, "content": "音響 とても 素晴らしかっ ぜひ 劇場. あと カチューシャ かわいい."}, {"rating": 5.0, "content": "パンツァーフォー！ アクション だけ 言わ 戦場 せよ ドラマ せよ 集合 バラ ける 演出 虚構 上手く 扱っ 1941 観覧 車 笑."}, {"rating": 5.0, "content": "＠ TC 日本橋. 最終章 手 汗 握る アクション 圧巻 サラウンド 戦車道 オールスターキャスト 総 出演 送る 少年ジャンプ 的 胸 熱く 展開 大 満足 すぎる 一本 立川 観 み たい （笑）."}, {"rating": 4.1, "content": "ハリウッド映画 級 音響 戦車 放たれる 砲弾 音 本当に すばらしい ほんま すごかっ 例える アニメ版 マッドマックス みたい 感じ 最後 戦闘 なんか 一 時間 近く 使っ やっ 手 汗 握る 迫力 映画 でし ね 大洗 戦車道 ガールズ&パンツァー バンザイ."}, {"rating": 4.1, "content": "戦車 × 女の子 × 大洗 ＝ マッドマックス. まさか 一年 エネルギッシュ 作品 二本 見 片方 日本 アニメ 思い よら. 本当に マッドマックス ｗ. オープニング クレジット 鳥肌 立ち っぱなし. TVシリーズ 時 既に あふれ ばかり 熱い エネルギー 武器 なんとも 言え 魅力 放っ 劇場版 熱く もう 限界 突き抜け 感じ. 他 にも MOVIX 仙台 明らか 他 作品 音量 上げ よ ね ？ レベル 音量 高く 戦車 砲撃 時 轟音 浜口史郎 音楽 堪能 出来 だけ ５ 億 点 あげ レベル 最高. 突っ込み どころ 笑い どころ 変え うまい よ なぁ. ただ 個人的 最終戦 最後 最後 少し 尺 長さ 気 始め しまっ 所 ほんの 少し マイナス."}, {"rating": 4.8, "content": "極上 爆音 最初 度肝 抜か 音 心臓 響く まさに ライブ. 内容 激 熱 見 終わっ たら 疲れる くらい ｗ. 最終 決戦 あえて セリフ なくし 感じ 戦闘 入り込め. ご都合主義 けど 燃え 楽しめ ＼(^o^)／."}, {"rating": 4.6, "content": "極上 爆音 上映 観. 文字通り 音 凄まじかっ. 内容 アニメ 見 人 誰 満足 内容 思う. とにかく 最高. 試写会 通常 上映 回 のに 拍手 起きる っていう 光景 初めて 見."}, {"rating": 4.7, "content": "劇場 見 おおお もう 大迫 力 アニメ OVA 見 すごく 楽しめ 戦車 全く わから けど ね (´^ q ^｀) 笑. ガルパン 好きな人 是非 劇場 見 ほしい ガルパン 知ら 人 映画 見 つまら 思う 登場人物 多 すぎ 理解 思わ 笑. アニメ 見 けど 知ら キャラ 知ら … 知ら キャラ 新 キャラ 信じ たい ww 映画 ネタ 盛りだくさん 結構 笑え 個人的 そ ど 子 よかっ ww. 最後 試合 最高 全部 チーム ちゃんと 活躍 たし 大 満足 試合 始まる 前 くだり 鳥肌 たった あ 面白かっ もう 一 回 見 たい. 入場 特典 ダージリン 一緒 行っ 友達 カチューシャ. 来年 聖地 巡礼 しよ ゴルフ場 入ら 気 つけ なくっ ちゃ ＾ω＾ あ ちなみに 映画 予告 気持ち 悪い やつ 流れ 笑. ガルパンはいいぞ 笑."}, {"rating": 3.8, "content": "劇場. 熱量 凄い 本編 自体 2時間 昨今 アニメ映画 普通 尺 しまっ 制作 サイド すれ まだまだ 疲れる ほう あろ 加味 熱量 コスパ 良い. メイキング 出 くれ 3DCG アニメ 映像 リファレンス 良い だろ. ちな ち TVシリーズ 未見 素晴らしい 映像."}, {"rating": 4.0, "content": "部活 戦争 アベンジャーズ フューリー 量的 物足りなかっ 戦車 戦 満たさ 82 100 movie 2015."}, {"rating": 5.0, "content": "端的 最高. こういう アニメ ラスト 戦車 戦 ガンガン 台詞 削っ いく 演出 って スタッフ 観客 信頼 だろ 思っ."}, {"rating": 5.0, "content": "どんな 作品 知っ けど TVアニメ 自体 未見 イマイチ 入り 込め ただ 音 とか 戦車 描画 迫力 よかっ あと 長い … 爆音 むしろ 眠気 誘う 結果 (^^;;. 2016 2 3 2回目 鑑賞 横浜ブルク13. 初見 あと Amazonプライム 配信 TV 版 OVA 版 観 まし すっかり ハマっ しまい まし （笑）. もう 回 わから くらい TV 版 観 改めて 劇場版 観る めちゃめちゃ 楽しめ まし 評価 ★ 5 訂正 （笑）. ガルパンはいいぞ w. 2016 3 2 3回目 鑑賞 4DX 版 イオンシネマ みなとみらい. 連日 満席 4DX 版 早朝 回 やっと とっ 鑑賞 イオンシネマ みなとみらい 早朝 割引 少し 得. 4DX 効果 なかなか 良かっ 開け 草原 場面 ふわっと 爽やか 風 頬 触る 感じ 最高 でし."}, {"rating": 5.0, "content": "半端 じゃ 臨場感. 個人的 TOP 3 入っ くる 映画. 是非 映画館 観る べき. アニメ 観 オススメ 是非. あぁ … あと 2 3回 観 たい …."}, {"rating": 3.9, "content": "前 知識 まったく けど すげ ー おもしろかっ はじめ ちょっと だけ アクション → 最低限 人物 描写 → 後 1時間 以上 ずっと アクション ヒャッハー マッドマックス 4 通ずる. 敵 負け 理由 社会人 チーム 負かす 強豪 チーム 立ち向かう 俺 （ ） しか 最後 諦め そんな スラムダンク アツ 内容 でし 小ネタ 満載 ファン 100点 満点 100億 点 だろ."}, {"rating": 4.1, "content": "爆音 上映 観 がっ 友人 誘わ いざ 立川 向かう まず TVシリーズ 観 …。. しかしながら 劇場版 3分 わかる ガルパン 当日 1話 観る 人 安心. 女の子 可愛い 観 たい けど 戦車 ちょっと …。 人 近場 一度 鑑賞 立川 行っ みる 良い 思い. 一 発 目 砲撃 心 奪わ. 観 終わる 頃 戦車 轟音 恋しく 思う 程 ハマっ てる （笑）. ストーリー 王道. ゆえ わかり やすく 熱い 展開 心 躍り. 砲撃 手 運転手 観測 手 搭乗 戦車 チーム 幾つも ガルパン かなり 登場人物 出. TVシリーズ 観 ある意味 稀有 見方 大体 キャラ 把握 出来る 素晴らしい 構成. 誘わ まま 鑑賞 でし 非常 満足 出来る 作品 2度 機会 是非. ラスト これだけ 言わ ください. 特殊 装甲 って … ？."}, {"rating": 5.0, "content": "二 度 三 度 見 行き たく （ 実際 ３ 回 鑑賞 行く 予定 ） 良 映画. あと 時間 お金 是非とも 立川 シネマ シティ 極上 爆音 上映. 並 映画館 いい 音 出し 立川 違う 音 圧 体感 服 揺れる 腹 響く. 遠征 くる 価値."}, {"rating": 3.2, "content": "心 叫び がってん ガルパン. 並木 商事 なりたけ."}, {"rating": 4.4, "content": "音 良さ 素晴らしかっ. 安心 見 展開 満足."}, {"rating": 4.5, "content": "期待 すごい よく まとまっ 作品 でし. 戦車 戦 かなり 圧巻. ※ 原作 アニメ 見 お勧め."}, {"rating": 3.5, "content": "綿密 現地 取材 作り 込ま 大洗 街 （ 行っ けど ） 女子高生 部活動 木っ端微塵 いく 地元 おじいさん ニコニコ 見守る シュール 作品 作れる 日本 だけ じゃ でしょ. 中盤 ドラマ シーン ダレ まし. 凄まじく 迫力 戦車 戦 楽しま もらい 幸せ 時間 でし. 岩浪美和 達 作り出し 砲撃 音 劇場 観 もったいない. マッドマックス 同じ 後で DVD 観 劇場 行か 後悔 作品 かも しれ ませ. 立川 極 爆 観 たかっ なあ …. 観覧車 先輩 つかれ っし."}, {"rating": 4.0, "content": "全体 的 ストーリー 蛇足 感じ 個々 エピソード 悪く. 補っ 余り 戦闘シーン 素晴 戦車 特徴 最大限 強調 見応え 戦い 繰り広げ 熱かっ. ストーリー 的 TVシリーズ 終わり ファンサービス なんだろう 豪華 サービス."}, {"rating": 3.8, "content": "TVシリーズ OVA 劇場版. 今回 無茶 戦い 強い. うっかり 戦車 興味 出 そう 位 細か 所 描か 劇場版 更に スゴイ. 戦車 走破 性 スゴイ 思っ さて ？ 思う 事 つつ スピード感 良い 感じ. 前後 半 戦車 戦 行わ 前半 市街地 戦 TVシリーズ 観 方 楽しめ. 是非 再見 鑑賞. なんだかんだ 西住 姉妹 仲良 げ 良かっ 良かっ. 鑑賞 てる 方 9割 男性 いい 意外と 年齢 層 高い 何故 ？ （笑）."}, {"rating": 5.0, "content": "す す す 素晴らしい アメイジング オウサム ブリリアント エピック こりゃ 戦車 アニメ版 ピッチ・パーフェクト マッドマックス アベンジャーズ.   ガルパン テレビシリーズ 見た目 こそ 萌えアニメ けど 中身 熱 すぎる 展開 見もの 戦車 バトル アニメ 女の子 戦車 戦う 謎 設定 戦車道 スポーツ 強引 成立 けど 妙 ユーモラス 狂気 醸し出し 魅力.   くせ 戦車道 大会 勝た なけれ 学校 廃校 って しまう シンプル 動機づけ スポ根 要素 加わっ 最終話 大 興奮 かつ 感涙 幕 閉じ.   さて 今回 劇場版 以降 若干 ネタバレ かも しれ ませ )。.   基本 プロット なんと テレビシリーズ 同じく 廃校 免れ はず 大洗女子学園 再び 廃校 危機 だけ.   中身 とてつもなく 濃い マッドマックス 怒りのデス・ロード カーチェイス だけ ストーリー 語る 映画 たら 戦車 道 だけ ストーリー 語る 映画.   思え テレビシリーズ 時 過度 日常 描写 キャラクター 同士 戦闘中 掛け合い 関係性 見える けど しっかり 劇場版 受け継が.   オープニング 大洗 女子 優勝 記念 エキシビションマッチ 最中 始まる けど もう 最高 よ.   テレビシリーズ 登場 高校 大洗 女子 チーム スクリーン 狭し 大洗 町 戦車 戦 展開 映画館 音響 響かせ 砲弾 射出 シリーズ ファン まず 感極まる 思い.   オープニングアニメーション テレビシリーズ 聞き 慣れ メインテーマ アレンジ 版 チーム ゆるい エンブレム スタッフ クレジット 映さ いく … 完璧 ガーディアンズ・オブ・ギャラクシー 並 言っ いい くらい テンション 上がる オープニング シーン でし タイトル 出方 似 )。.   ところで 映画 褒めちぎっ けど 映画 一本 みる やや 強引 かい びつなところもあって.   前半 約 20分 25分 くらい ？ エキシビションマッチ いわば アクション映画 オープニング アクション みたい 感じ けど 20分 やや 長い ガルパン いい いや むしろ ノリ 120分 続い 良い くらい 思っ.   思っ 20分 25分 くらい 今度 戦車 戦 以外 描写 始まる 達 今回 動機づけ 描か 人物 関係性 描か ちなみに コンビニ 戦車 行っ 子供 田舎 あぜ道 戦車 乗っ 狂っ 描写 垣間見 退屈.   あと 残り 1時間 全て 戦車 戦 当て なんと 変 三幕構成 けど 潔い 途中 20分 くらい 以外 全部 戦車 戦 アホ 十三人の刺客 かよ.   パンフレット 監督 言葉 よる 公開日 10日 前 まだ 映画 完成 なんと なんと ちなみに パンフレット もっと 戦車 戦 戦術 解説 試合会場 マップ なんか 載っ てれ よかっ 思っ けど そんな 状態 パンフレット 作っ しょうが 思わさ しまう まあ 辺 いずれ ムック なんか 出る でしょ.   さて 後半 アクション 話 向かっ いく けど テレビシリーズ ファン にとって 待ち 待った 展開.   まあ アベンジャーズ よ こっつん 作戦 ハルク … スマッシュ！ よ.   正直 ここら 辺 ずっと ウルウル 来 まし 感動 燃え 泣き 前半 大洗 市街戦 やっ クライマックス 戦場 どう 思っ けど 決戦 舞台 設定 素晴らしかっ 設定 アリ 絵 的 ダイナミック だしね 中でも 一年生 チーム 舞台 活躍 白眉 一番 笑う 同時に 燃え まし.   後半 試合 ルール 殲滅 戦 良かっ 思い 各 チーム 活躍 描く 意味 最終 決戦 盛り上げる 意味.   いやー ほんと シリーズ もっと じっくり 時間 かけ 年 一 度 映画 見せ ほしい 今回 映画 次回 映画 つなげ そう キーワード 個 出て 何より キャラクター みんな いい スピンオフ そう ガルパン ユニバース はかどり ね.  .   いや 本当に いい もん 観 まし 立川 爆音 上映 やっ てる そう マッドマックス FR 並み 爆音 似合う 映画 できれ 観 行き たい …。."}, {"rating": 5.0, "content": "いい 意味 期待 裏切ら. TVアニメ OVA 追って きた 身. ひたすら 感謝 素晴らしい 作品 ありがとう. 中盤 日常 シーン 以外 終始 戦闘シーン. 重厚 感 あふれる 戦車 砲撃 音 素晴らしい. アッ 驚かさ 戦術. ちょこっと 挟ま 小ネタ. キャラ 多い 皆 キャラ 生き. あと 3回 くらい 見 行き たい."}, {"rating": 4.5, "content": "女子 嗜み 華道 茶道 戦車道 … 世界観 話 TVシリーズ 見 すんなり 入り込め まし 笑 )、『 実弾 使っ てる けど コクピット 特殊 カーボン 覆わ てる 平気 ご都合主義 的 所 w 戦車 挙動 とか 砲撃 アクション リアル 感 高い 作品. 戦車 って 重厚 感 あふれる … イメージ まし かなり スピード感 試合 繰り広げ. 本作 西住 姉妹 過去 シーン とか TVシリーズ 見 た人 観 おい 損 なし."}, {"rating": 3.5, "content": "テレビシリーズ ファン んで 鑑賞 ファン 点数 4 ． 3 くらい 一 映画 考える ちょい 下がる 戦闘シーン 動き まくっ 振動 音響 迫力 増し まし 風景 戦闘 アニメ ずっと 映える 設定 映える 映画館 観 満足 要所 笑える 多々 … 隣 人 吹い まし やっぱ 落ち着く … 観客 女子 見かけ … カッ … 特攻 好き …."}, {"rating": 4.2, "content": "立川 シネマ シティ 極上 爆音 上映 観 まし 最強 行ける 範囲 人 絶対 観る べき. ただ うるさい 訳 ませ 低音 含め めちゃくちゃ 大きく なのに 割れる 事 まさに 極上 爆音. 立川 最近 爆音 上映 顕著 中 ガルパン 制作 スタッフ 音響 チーム 監修 制作 意図 通り 音 出. 作品 第一印象 損 タイプ 無い でしょ. 私自身 そもそも ガルパン 好 印象 無く 最終回 総集編 )、 こんな 事 書く 怖い そもそも 戦車 興味 訳 ませ 設定 自体 今 良く 手法 一般受け しない よ ね. ですが まず 最近 見返し TVシリーズ 本当に 面白かっ 劇場版 観 行か ね 思っ 次第 ござい. 始め 全体 まとめる ただただ 上手い 一言 よ ね. まず 前半 エキシビジョン 銘打っ 始め 試合 撃ち合い 始まり. 爆音 上映 本当に 音 素晴らしく 一気に 世界 引き込ま まし. エキシビジョン 上手く ライバル 高 含め キャラクター 紹介 くれ シリーズ 視聴 済み 人 懐かしさ 未 視聴 人 軽く 性格 等 確認 出来る. 次に 中盤 パート とある 問題 起きる 場面 入り しばらく 撃ち合い 起き ませ 個人的 うわ あああ 早く 試合 やっ くれ えええ とか 思っ まし 逸る 気持ち 後半 良い モチベーション まし. 役割 的 パート 大洗 勢 スポット 当て あんこうチーム 以外 チーム 印象 付け 行く 事 成功. 更に 西住 姉妹 シーン 良い 感じ キャラクター 達 内面 触れる 事 まし. 万 辞し 後半 パート 素晴らしい 一言 よ. 中盤 体感 長く 感じ 最後 戦闘 少ない じゃ なぁ 心配 杞憂 終わり まし. 時間 計っ 無い そこそこ 長い 時間 試合 ノーカット やっ くれ. その間 口 開い かも 知れ ませ すごい 連続 楽し 過ぎ. 多い キャラクター 個性 しっかり 活かし アクション 使い 回さ 本当に よく 頑張っ 思い. ラスト セリフ 量 どんどん 減っ いき 目まぐるしく 変わる シーン ただただ 釘付け まし. 水島努 監督 作品 名作 揃い 劇場版 名作 生まれ いっ 感じ 非常 満足 出来 まし. 本当に 多く 人 立川 観 欲しい 思い まし."}, {"rating": 4.0, "content": "安心 見 かなり 気合 入っ 作り スタッフ 内 カチューシャ 人気 高 感じる."}, {"rating": 4.4, "content": "元々 期待 出来 いいもの 思わ 相変わらず 見せ 方 上手い どう すれ 盛り上がる 理解 出し 惜しむ 全力 作っ 映画 感じ取れる 120分 劇場アニメ 映画 長め 長さ 感じ 回 見 楽しめる 作品 充分 傑作 いえる."}, {"rating": 5.0, "content": "最高 映画. 戦車 戦 熱 もちろん 彼女たち 学校 仲間 戦う 姿 心 在り方 感動. みほ 駆けつける つて ライバル 校 面々 もちろん 大洗 みんな 絆 感じる シーン 多く 涙する. こんなに 感動 思わ."}, {"rating": 4.3, "content": "最高. ガルパンアベンジャーズ. 絶対的 不利 状況 K. U. F U 勝利 本当に 熱い. 戦車 ならでは 戦闘 相変わらず 新鮮 かつ すごい 迫力 映画館 観る べし."}, {"rating": 4.8, "content": "個人的 テレビシリーズ 最終話 超える 熱い ストーリー 大洗 女学院 チーム 戦いぶり 終始 魅了 ブルーレイ 購入 決定 わ. 個性 豊か たくさん キャラクター 見せ場 笑い 涙 エンタメ あと 知波単学園 新 キャラ ポンコツ かわいい."}, {"rating": 3.7, "content": "テレビシリーズ ほぼ 見 いきなり 劇場版 見 ちゃっ 訳 脚本 まぁ いかにも 感じ けど 戦闘 試合 ？) 熱 ヤバイ ね. テレビシリーズ 見 人 すれ おなじ みなのか 知れ けど いや 絶対 死ぬ だろ w って 感じ ユルイ 世界観 ミスマッチ 緊張 感 音楽 とても 良い. もうちょい リアル 路線 思っ 戦車 タチコマ アクション ガンガン 繰り出す ちょっと 違和感 でし."}, {"rating": 4.5, "content": "ザ 王道 けど 蛇足 無く 最高 劇場版 日常 シーン 戦闘シーン 一切 無駄 無く 本当に これぞ 劇場版 クライマックス ラスト バトル 決着 つき 方 個人的 最高."}, {"rating": 3.5, "content": "立川 シネマ シティ 爆音 上映 見. 内容 もちろん 面白い 迫力 音 よかっ. TV 音響 良かっ けど やっぱり 劇場 迫力 違う 戦車 動く 音 砲撃 音 すごく 映像 可愛い のに 音 ハリウッド 戦争映画 みたい 爆音 見 よかっ 思っ. 内容 戦車 よ って 感じ さすが ガルパン w. 全編 とても 面白かっ しいて 言う 普通 TVシリーズ 見 だけ 他 学校 子 分から しまっ 残念. なんだか 続編 作れ そう 雰囲気 出て 第 2 シーズン 期待."}, {"rating": 5.0, "content": "一 回 目. やっぱり ガル パンツァー 見応え なぁ. 敵 高校 一緒 戦う 劇場版 展開 胸 熱く てっ って 戦車 爆音. マッドマックス よほど クレイジー. 立川 爆音 上映 観 たい. 二 回 目. 4DX ハンパねぇ な！. 映画 仕組み じゃ ？. あと パンジャンドラム どんだけ 好き よ. 詳しかっ たら もっと 面白かっ だろ. 三 回 目. 極 爆 上映 ハンパねぇ な！. 砲撃 音 腹 響く 響く. カール 弾 着弾 時 死ん 思っ わ. . 十 回 観 面白い 最高 … … …。."}, {"rating": 4.2, "content": "とにかく 〝 筋金 〟 入っ まし. 入場時 配ら 色紙 絵柄 色々 ？. 僕 前 人 貰っ. ？. そのまま Uターン. 見 ？. 当日 二 回 目 回 こっ 絵 付き 色紙 コンプリ 目指す 人 かっ 居る 聞い 初めて 見 ョ （；゜０゜）. そうして 僕 中 入り 隣 座ら かな〜り 年配 方 ？. （ 40才 越え 自分 おい とい ^_^; ）. えっ ？. 気 f ^_^;. そんな こんな 鑑賞 中 出 くる 戦車 新 車体 ごと ポツリと 機体 名 つぶやく ぢ. おぉ. 方 筋金入り 人 ‼ ︎. 昭和 終わり 頃 ガンプラ 夢中 僕 もっと 前 タミヤ 戦車 プラモ 作っ 違い. 恐れ入り まし. 恐れ入っ ばかり でし. 戦車道 なんて リアリティ 構わ そんな 見 気. 娯楽 徹し 練り こま 戦い バリエーション CG 駆使 見せ 方 予想外 熱く くる でし. ^ω^."}, {"rating": 4.5, "content": "大変 楽しかっ. 3時間 映画 2時間 詰め 疲れる ギリギリ ライン 突く ボリューム 意外性 含め 完全 必要 十分 充 ウキウキ 帰し くれ. CG 表現 重い 鉄 塊 戦車 戦略 中 活き活き 駆け回り 砲弾 交わし 合う 見応え 様 今回 大規模 派手 行わ 一時 目 離せ かっ 当然 キャラクター 深く 描か 語り 尽くし 難い 非常 愛情 感じる 上質 エンターテイメント 作品 でし."}, {"rating": 4.5, "content": "話 中身 期待 ちゃ いけ. アニメ ただ ひたすらに アクションシーン 観る べき 思う つまり ダイ・ハード みたい もん 動機 なんか テンプレ 構わ. 映画 アクションシーン 本編 相当 ボリューム 占め ずっと 観せ 飽き しまい がち アクションシーン こんなに 長時間 観 アニメ アクションシーン 戦車 動き 物理 的 リアリティー 迫力 音響 効果 追求 観る 側 圧倒 まるで 実際 得る 錯覚 陥ら 成功. あんな 風 戦車 ドリフト 回り こみ サイド 一撃 なんて 実際 戦車 不可能 無い でしょ 不思議 観 トンデモ 感 かんじ もし 実際 速度 戦車 ドリフト たら 車体 こういう 動き よ 砂 こんな 風 舞い 散る よ ジャリ 跳ねる 音 … シュミレート 正確 再現 からだ 思う オタ 向け 量産 アニメ あまりに 丁寧 本当 意味 オタク向け アニメ 言える 無い でしょ. とにかく ガルパン ファン 映画 観れ 思わず 戦車 カッコ いい ー 間違い なし. … 帰り 車 なんとなく 戦車 載っ てる 感じ 抜け ませ でし くらい 迫力 期待 良い."}, {"rating": 4.5, "content": "女子高生 戦車 アニメ 劇場版 今年 一 番 出来 ファン 観 行く 良い 思い. 廃校 止める 横暴 生徒 会 競技 トラウマ 持ち 転校生 担ぎ出し 特色 ライバル 高 破り 無事 甲子園 優勝 アニメ 競技 戦車 戦 劇場版. 強力 敵 側 描写 荒唐無稽 動き けど ウソ 付か 戦車 戦闘 パート 遺憾 なき 強 発揮 説明 付け 大胆 カット 上手い もう 新 キャラ 割い てる 時間 無い だって 今 全 キャラ 出す. とにかく キャラクター 出 続ける わ ちゃんと 見せ場 伏線 回収 わ 冒頭 戦車 エンジン 履帯 走行音 （ 戦車 10種 以上 出 くる のに エンジン 音 全車 違う ） タイトル コール キャラ萌え 戦車 戦 詰め込ん くる ちょっと 気 抜く 喋っ キャラ 異常 コマ 数 動き. 冒頭 まとめ アニメ映画 劇場版 TV 版 視聴 各 戦車 見分け 特徴 つかめ 楽しみ にくい 難点. ちなみに 今 立川 シネマ シティ 本 映画スタッフ 監修 音響 設定 （ https :// twitter .com namisuke 1073 status 666670338822967300 ） 爆音 上映 行わ 砲弾 風切 音 座席 揺れる 揺れる."}, {"rating": 5.0, "content": "TVシリーズ OVA 観 きた 人 にとって 最高 ファン ムービー. 5点 満点 って 滅多 無いん けど 正直 マイナス ポイント 見つから. 自分 減点 方式 採点 5点 以外 付け …. キー ビジュアル 描か キャラ もちろん 事 登場 全て 高校 全て チーム 見せ場 与え 隊長 クラス キャラ 個人 活躍. それだけ てんこ盛り 内容 とっ 散らかっ 感じ 一切 見事 しか 言い 無い. 主人公 ライバル 力 借り 逆境 ハネ 返す 王道 ストーリー 良く 悪く 観客 裏切る 事 だからこそ 熱い 爽快. 戦車 戦 迫力 いまさら 言うまでもなく ハイレベル. 今回 思い よら 方法 様々 戦車 大 活躍. ワイルドスピード 7 ばり ハチャメチャ っぷり …. 劇場 音響 最高 … 前 後ろ 履帯 回転 音 エンジン 音 砲撃 音 爆音. 観る つもり 絶対 劇場 鑑賞 べき. 個人的 新 キャラ 知波単学園 西 隊長 聖グロ ローズヒップ 気に入り まし. どちら しとやか そう 見た目 裏腹 熱く アホ. アホの子 好きやねん …. やっぱ 好 っきゃ ねん くやしい けど あかん （ by たかじん ）."}, {"rating": 5.0, "content": "長文. 正直 アニメ いわゆる オタク向け 劇場版 最高傑作 思う ファン 補正 抜い 間違い 上位. アニメ ファン 盛り上げる 開幕 思わず 泣き そう シーン 経 クライマックス 向け 小ネタ 挟み 笑い 誘い つつ 何度 泣く. アニメ 視聴者 場面 シーン やつ とか 作戦 チーム とか 盛り上がる 点 沢山. キャラ 多い アニメ 珍しく 各 キャラ スポット 当たる ネタ 的 意味 含む )。 なので 未 視聴 者 完全 置い けぼり 回避. 圧巻 戦闘シーン 作画 音響 いろいろ ぶっ 飛ん 戦法 面白い リアル 戦車 作画 迫力 砲撃 音 戦車 戦 戦車 好き 最高 テンション 上がる アニメ 最終回 まほ 戦 進化 カメラワーク みれる 何回 観 たい."}, {"rating": 5.0, "content": "ボリューム 満点. まぁ 無理 シリアス 空気 作ん って 思う とこ けど ブッ 飛ん 面白かっ. ※ 感動 アンツィオ高校 痛 Tシャツ かっ しまっ."}, {"rating": 3.5, "content": "TV 放映 時 イッキ 観 作品 好き ライト ファン 感想. TVシリーズ 観 人 わざわざ 観 たい 思う 作品 思う （ TVシリーズ 観 なんとなく 内容 掴める 思う ） ストーリー あまり 触れ 女学生 戦車 スポーツ 突飛 設定 上 ド 定番 青春 スポ根 乗っけ いく 作品 TVシリーズ スタイル 劇場版 ストーリー 想像 通り それほど ガッカリ べき 察し ください. 劇場版 半分 以上 戦車 戦 シーン 占め 戦車 動き 細かく 美しく スピード感 迫力 十分 戦車 視点 画面 パン TVシリーズ 劇場版 更に パワーアップ 実写 アクション映画 引け 取ら 感動 得. わけ ファン 絶対 観 行く だろ 良い 方 カッコイイ 戦車 戦 観 作品 本年度 No.1 お伝え たい."}, {"rating": 4.8, "content": "TOHOシネマズ ららぽーと 船橋 ガールズ＆パンツァー 劇場版 見 まし. マジ 最高 ーーーーー っ. 超 面白かっ. やはり 映画館 観る ひと味 ふた 味 違う わ～ 戦車 同士 ド 迫力 戦闘シーン たまん ね ぇぇ ぇぇ 爆撃 音 砲撃 音 それら 全て 衝撃 リアル 伝わっ くる 戦車 クオリティ 高い 力 入り 具合 ヤバい ww. キャラクター モブ 含め 可愛い すぎる. 個性 豊か キャラ 立っ 素晴らしい. ストーリー 中 見せ場 ポイント 高い そもそも 萌えアニメ 映画 上映 時間 ２ 時間 って 良い ねぇ 見応え ＭＡ Ｘ 満足度 １ ０ ０. ガルパン 最高. パンツァァァァァフォォォォォーーーッッッ."}, {"rating": 4.3, "content": "大人気 アニメ 映画化 大洗 女子 追う. ★ 生身 アクション映画 地形 手近 利用 格闘 行う 本作 地形 環境 あるいは 建物 構造物 利用 アニメ ならでは アクロバティック 荒唐無稽 動き もっ エクストリーム 戦車 戦 繰り広げる 戦車 戦 尺 割か 戦車 アクション 満足感. ★ アクション 支える 作画 文句 付け 素晴らしい 出来 3D モデル グイグイ 動く セル 切り替え スムーズ カメラ 視点 移動 鮮やか アニメ 再現 大洗 街並み 素晴らしい 女の子 とても 可愛く 表情 豊か. ★ シナリオ 的 大洗 女子 廃校 → 大学 選抜 勝て 廃校 免れる → みんな 大洗 女子 臨時 転校 大洗 女子 助けよ シンプル 新規 ファン 分かり やすい 娯楽 作 徹し 本編 ファン 既存 キャラ 大集合 楽しめる 劇場版 ならでは ゴージャス 嬉しい. ★ 大集合 系 映画 よく 少年漫画 王道 手強い ライバル 頼れる 仲間 展開 絡ん 激 アツ 例えば 既存 部活 モノ キャプテン翼 ワールドユース 編 （ 例え 古い ） そう 言え 本作 戦車 スカイラブ ハリケーン みたい 大技 炸裂. ★ 劇場版 敵 大学 選抜メンバー 描写 相手 家元 娘 西住 同じ 境遇 容易 想像 つく だろ 幼く 飛び級 大学 進学 選抜 天才 ぶり 説明 不要 判断 おかげ 戦車 戦 大洗 メンバー 喜怒哀楽 描写 尺 十分 取ら ペース 配分 間違い. ★ 嵐 駆け抜ける 爽やか 娯楽 作 アクション映画 可愛い アニメ 美少女 愛する 皆さん にとって 必見 良作."}, {"rating": 5.0, "content": "前半30分 後半50分 ぐらい ずっと 戦っ てる ワイルドスピード 並み 戦車 使い方 笑える 凄く 良い 意味 バカ エキシビション → エロ 流れ 最高."}, {"rating": 4.2, "content": "期待 訳 じゃ けど ストーリー そこそこ しっかり （ 主要 ） キャラ 演出 ばかり 固執 戦車 同士 戦い 割合 ガッツリ 魅せ くれ 意外 良かっ. あと 映画館 ならでは 音響 音楽 フル オーケストラ 録 り 直し 細かい 音 良く 聞き取れる 重要 砲撃 キャタピラ 爆発音 家で DVD BD 見る 音 迫力 違う 点数 音響 効果 大きい OVA 版 アンティオ 戦 音 環境 聞く 重要. 戦車 事 詳しく 分から ノーコメント けど 市街戦 アニメ いえ 見応え あくまで アニメ w って シーン まま けど 戦車 アニメ 良く 作ら 思う. ちなみに 俺 サンダース 大 付属 高 ケイ 推し."}, {"rating": 4.9, "content": "立川 シネマツー 極上 爆音 上映 見 まし. 大洗 隅 隅 詳しく 描き 破壊 まさに 究極 ご当地 アニメ. ジャンプ 友情 努力 勝利 姉妹 愛 尽きる. 戦車 砲撃 音 爆発音 耳 奥 ずっしり 伝わる 最高 環境 立川 シネマ しか んで 見る オススメ."}, {"rating": 4.0, "content": "娯楽 徹し 良作. 最近 アニメ映画 傾向 訴える 思想 うるさかっ 奇 衒い すぎ しまう 多い. 中 純粋無垢 楽しめる アニメーション 作っ くれ 水島 監督 筆頭 全て スタッフ 感謝 たい. 繰り返す. 日本 アニメーション こんなにも 優れ 世界 評価 もちろん ジブリ はじめ 不思議 国 住人 深い 思想 思う 誰 憧れ そういう 世界 通用 映画 作り たい 思う. ただ だけ 日本 アニメ業界 支え 国内 むしろ ヤッターマン ふざけ 娯楽 追求 大 人気作品. ゆえに 日本 アニメ ファン どこか 娯楽 特 化 作品 好き いわゆる 日常 アニメ 含め. 娯楽 追求 まさに 無難 出来 作品 一級 品 映画 仕立てる 出来 テレビアニメ 業界 引率 水島 監督. 日本 アニメ業界 まだまだ 安泰 確信 映画. 総評 : 面白い 昨今 鋭角 アニメ 比べる いささか インパクト かける 然 り 人 選ば 映画 ゆえ 人 選ぶ 映画. 必ず 映画館 見 なけれ いけ 作品 思わ 評価 4."}, {"rating": 5.0, "content": "ガールズ&パンツァー劇場版 5億 点 級 作品 でし. V8 ぬ V12 作品 でし. まず TVシリーズ OVA 魅力 「① 某 軍歌 人 みたい ミリタリー 政治 思想 性 切り離し エンタメ 徹し. ② ベタ 全国制覇 目指す スポ根 展開 徹する 破綻 少ない ミニマム ストーリー展開. ③ 登場 全 キャラ キャラ 立っ 無駄 キャラ いない. ④ 履帯 キャタピラー たわん だり 車 長 席 1人 称 アングル 戦車 CG クオリティ 無駄 高い. ⑤ 発砲 音 着弾 音 エンジン 音 音 執着 5点 思い. 誰 死な エンタメ 徹する 戦車 人 殺す 道具 死 心配 済む. 超 巨大 空母 砲弾 受けて 死な とか ツッコミどころ ツッコミどころ 天丼 力 押し 廃校 危機 優勝 撤回 無駄 引っ張ら 余計 考え 済む. 無駄 キャラ 誰 ?」. CG 音 神 細部 宿る 感 世界観 納得 要素 てる 自分たち 視聴 者 大 洗 魅了 思い. 今回 劇場版 5つ 要素 守り つつ 発展. バトルシップ アベンジャーズ オレたち そろっ たら MUTEKI 展開. マッドマックス セリフ 頼ら 絵 魅せる 画 作り. マイケル・ベイ 映画 派手 カーチェイス 派手 建物 破壊. ラーメン二郎 ハンバーグ エビフライ コロッケ 盛ら ランチ みたい スゴ く カロリー 高い 映画 昇華 まし. しかも 主人公 強い カワイイ 最強 じゃ. こんな 楽しいっ 要素 てんこ盛り 映画 いつ 観る 今でしょ ぉ."}, {"rating": 5.0, "content": "ー とんでも 凄まじ すぎ. もう 汗 びっしょり 鳥肌 おさまら あまり 感激 泣い しまっ こんなに 映画館 テンション 上がっ マッドマックス 怒りのデス・ロード 以来 2度目 自分 短い 映画鑑賞 歴 中 言え. 乙女 嗜み 茶道 華道 戦車道 トチ 狂っ 設定 元 女子高校生 達 実弾 用い 決して 死傷 者 出す 無い 戦車 駆り チーム 戦 戦車 戦 競技 行う TVシリーズ 12話 劇場公開 OVA 1話 経 満 持 公開 完全 新作 劇場版. TVシリーズ 大洗女子学園 廃校 危機 阻止 戦車道 名 挙げよ 戦車道 名門 黒森峰女学園 ワケ 転入生 西済 みほ 仲間 集め お互い 切磋琢磨 全国大会 挑む 姿 描か 言わば スポ根 体. 本 劇場版 戦車 戦 特化 尺 殆ど 費やし. 戦車 戦 とんでも. 分量 過剰 異常 けど 戦車 用い アクション センス 良い すれ いい. 主観 俯瞰 巧み 使い分け 戦車 戦 戦術 駆け引き 面白 戦車 挙動 スピード感 重量感 等 得 スリル カタルシス 同時に 生み出し. アニメーション しか 成し 得 現実 得 言わば ウソ けど 非常 見応え 表現. ウソ 二次 大戦 中 実在 兵器 忠実 CG モデル 化 リベット 数 すら 正確 そう 数える 戦車 マニア 大概 けど. 言っ 重要 音. 戦車 毎 異なる 砲撃 音 爆発音 戦車 同士 激突 重厚 金属 音 ド 迫力 説得力 もたらし くれ. それでいて 未 聴 性 宝庫 履帯 断裂 音 公道 カーブ 高速 突っ込み ガードレール 跳ね 上げる 音 なんて そうそう 耳 出来る はず. 音 こだわり. マッドマックス キングスマン ジョン・ウィック 等 毎度 馴染み 極上 爆音 上映 紹介 ページ 岩浪 音響監督 音響 制作 チーム 直に 音響 システム 調整 赴い 際 ツイート ↓. http:// cinemacity co.jp wp ccnews garupan _ gokubaku. https :// twitter .com namisuke 1073 status 666692882833670144. https :// twitter .com zzy _ yamaguchi status 666668441403654148. https :// twitter .com toracyai status 667598917270269952. https :// twitter .com toracyai status 667604966010302464. https :// twitter .com namisuke 1073 status 668450056660389888. 何より 素晴らしい 水島努 監督 人 食っ 黒い ユーモア 由来 思しき 突飛 アイディア 何で こんな 事 思いつく ⁈ 延々 続く 馬鹿げ シーン 大洪水 新奇 性 未 見性 嵐. クラッシュ 戦車 一つ とっても 同じ 壊れ 方 バリエーション 豊か ド 派手 ドンガラガッシャーン 快感. まあ 戦車 戦 どれ だけ トンチキ 実際 見 もらう しか 思う けども 自分 なんか 遥か 共感 そう エキサイト レビュー w. http:// www excite co.jp News reviewmov 20151123 E1 448215333333 html. 少なくとも 他 見 トンデモ 戦車 アクション 邦画 史 アニメ史 残る アクション 娯楽 映画 傑作 個人的 本気 考え わ. そう 言っ 登場人物 達 いかにも 深夜アニメ 的 キャラクター 造形 テーマ 性 メッセージ 無く 娯楽 徹し 内容 万人 勧め 映画 けども. それでも 他 決して 目 かかれ あろ 珍奇 アクション映画 水島努 監督 無尽蔵 サービス精神 見世物 根性 暴発 是非とも 多く 人 観 欲しい 一 ファン 思い. 戦車 アクション だけ TVシリーズ 未見 堪能 出来る でしょ ストーリー プロット ごく シンプル 理解 出来. もちろん TVシリーズ 受けて 攻防 とか 作戦 言動 沢山 視聴 後 鑑賞 ベスト けど ね. https :// twitter .com suizou status 669148686266425345."}, {"rating": 5.0, "content": "オリジナル作品 劇場版 頂点 言っ 過言 テレビ 本編 ライバル ドリームチーム 組ん 最強 敵 立ち向かう って こんな 激 アツ ストーリー … 最高 な！. 膨れ 上がっ 味方 陣営 全員 なんらかの 見せ場 神がかり 的 脚本 馬鹿 がち チハタン 突撃 作戦 けど 最後 きっちり 空砲 突撃 作戦 名 通り こっつん センチュリオン 仕留め てる よ ね こういう 細かい 小ネタ 盛りだくさん. パンツァーフォー！."}, {"rating": 5.0, "content": "超 楽しかっ. ライバル 一瞬 転校 笑っ. みんな 大きい 敵 挑む いい なー. やっぱり 観覧車 暴走 たく しまう モチーフ. 普通 音 すごく ビクビク てる って のに 爆音 上映 とか 観 たら 心臓 ぶっ 壊れる じゃ 思っ."}, {"rating": 4.2, "content": "映像 的 テレビシリーズ 引き継ぎ つつ 洗練 カメラワーク とても 云々 … って とにかく. 車両 砲撃 キャラクター 愛. 声優 スタッフ ファン 作品 愛. 映画 みんな 映画 だって 再 確認. テレビ 本編 同様 メイン 大洗 パース 切り取っ 本作 皆 皆 ドラマ. 各校 ごと ドラマ 並行 絡み合い 連鎖 いく テレビ 本編 ドラマCD 積み重ね キャラクター 世界 観 多様 ふくよか 広がり ついに 結実 ガルパン 真 魅力 ここに 提示. 文脈 愛 感動 以外 もはや 覚え. 個人的. ノンナ … 泣. ダー 様 … 号泣. 泣ける 作中 察する 程度 描写 しか けど ダー 様 活躍 半端 じゃ. 秋山 殿 ワンコ めちゃくちゃ 可愛い. 配給 兵 食 調理 時 迷彩 エプロン とか シュトルムティーガー 写真 提示 時 とか やっぱ ポテンシャル 高い わ. エリカ 本当に 思春期 すぎ おじさん 涙。. お姉ちゃん 妹 もう 大丈夫 もう少し エリカ デレ あげ くれ. 会長 ようやく カリスマ性 女子高生 間 落ち着い 安心. ナオミ 砲手 のに あらゆる 運転 すぎ イケメン すぎ. ダー 様 あいかわらず 安定 作中 トップ ネタ 提供 活動 ありがとう ござい. つつ こんなに ご 活躍 なさっ MVP どころ よも. カチューシャ × ダー 様. 紅茶 フレンズ 絡み けっこう 美味しい. 要所 副 隊長 隊長 格 好敵手 コンビネーション 泣ける. だけ 隊員. 作品 モブ. 理屈っぽい 感想 もう 書け 言わ たら キャラクター 愛 個別 書く しか 無くなる 割愛. やっぱ 冒頭 エキシビションマッチ クオリティ ないす. 映画 本筋 面白い けど 冒頭 20分 強 痺れ 余韻 エンディング 後 残っ てる. ぱ ねー. エンディング アンツィオ 可愛 すぎ."}, {"rating": 4.0, "content": "アンツィオ 戦 引き続き ながら見 鑑賞. アニメ 本編 優勝 無事 終わっ 思い こんな 続き 待っ ね. オールスター 戦 言わ ばかり 総 キャラ 総 出演 的 演出. 豪華 感 出し たかっ でしょ けど 正直 しっかり 見 キャラ 多 すぎ 覚え きれ ませ. 戦い 演出 見 楽しい 本編 同様. アニメ 本編 しっかり 見 後 見れ キャラ わかっ 楽しい 作品 思い."}, {"rating": 4.0, "content": "ライバル 駆けつける 展開 王道 至高 戦車 戦 迫力 まくり."}, {"rating": 5.0, "content": "普通 映画館 3回 爆音 上映 5回 4DX 2回 なんや かん 10回 観 ちゃっ 2015年 アニメ映画 最高傑作 いん 俺 中 アニメ映画 史上最高 傑作 立川 シネマ シティ まさかの 1年 ラン まさかの スターウォーズ 客 入る とかいう 面白い ただ 美少女 萌え 萌えアニメ 思う なかれ そんな アニメ にゃ 俺 高 評価 つけ ガルパン 元 強豪 出身 主人公 弱小 チーム 優勝 導く スポ根 物語 今回 大学 選抜 大洗 女子 実質 高校 選抜 倒し 敵 仲間 少年漫画 みたい 展開 聖グロ 新 キャラ ローズヒップ キャラ 濃 すぎ Pixiv ルクリリ 疎か アッサム オレペコ あたり 人気 面白かっ."}, {"rating": 4.1, "content": "劇場 断然 盛り上がる ね. TV 大味 すぎ ちょっと. まあ 面白い 変わら けど ね 笑 )。."}, {"rating": 4.9, "content": "必見 作品. 最初 最後 戦車道. 目 涙 溜め ざる 得 シーン 多数. 熱い."}, {"rating": 2.8, "content": "王道 スポ根 面白い. 戦闘シーン 映像 すごい けど 内容 シンプル なぁ 感じ."}, {"rating": 5.0, "content": "テレビシリーズ OVA すべて 見 まし. まさか こんなに ハマる … …. 青春 友情 … … 一つ一つ シーン 感動. 個人的 感動 シーン. 各 学校 代表 助け 来る シーン. 夢 見 西住 姉妹 共闘 シーン. エンドロール. なんと いって 戦車 戦闘シーン アニメ 思え リアル ＆ 迫力. 最近 ？ アニメ映画 って 結構 馬鹿 やすい … … 悲しい. ですが 映画 ほんとに いろんな 人 見 ほしい. きっと 見 あと 何処 熱く 達 決断 全て 涙 人. 戦車 ノー 知識 でし ガルパン おかげ 少し だけ 興味 出 まし. あと 舞台 大洗町 茨城県 行っ み たい 思っ. ぐらい ハマっ 1 作. 今年 冬 2017年 12月 最終章 上映 始まり ね. テレビシリーズ 方 割 数年前 作品 今 遅く 是非 見 ください. ちなみに テレビシリーズ 見 あと 見る おすすめ."}, {"rating": 4.5, "content": "主人公 かっこ よすぎ. なんて 冷静 ww. 冷静 すぎ 好き w. 戦車 コンビニ とか すげ ぇいい w. 会長 信頼 会長 すげ ぇ 頑張っ てる 泣ける. わぁー. 助け くれる なんて. なける. お姉ちゃん すげ ぇいい 人. お姉ちゃん まじ いい 人 すぎ. カチューシャ さま 先 行か 犠牲 のだめ. ドリフト 走行 めっちゃ カッケェ. アンチョビ 役立た www. めっちゃ かっこよかっ."}, {"rating": 4.5, "content": "登場人物 女の子 達 中身 少年漫画 笑 いろいろ 展開 無理 知っ じゃ 笑. 危機 陥る 主人公 助け 来 ライバル 達. 自分 意思 託し 身代わり 仲間 圧倒的 力 迫る 敵 知恵 勇気 友情 信頼 カンテレ 楽器 立ち向かう. 胸 アツ 展開 数々. 立川 極 爆 観 僥倖 まし. やはり 言わ なけれ まい. ガルパンはいいぞ."}, {"rating": 2.5, "content": "女子高生 女子大生 戦車 乗っ 戦う 話. 戦車 動き とか サウンド デザイン とか 作りこみ 凄い ミリタリー 好きな人 たまらない 描写 連続 映画 思い まし. ただ テレビシリーズ み わから 作り アニメ 造詣 深く 身 全員 同じ 顔 同じ 声 聞こえる 誰 戦っ 全く 分から 冒頭 結構 長い 戦車 戦 クライマックス 大学 選抜 戦い まるで 盛り上がる 残念 作り でし. 戦車道 スポーツ 当然 世界 大砲 バンバン 撃ち 怪我 危険 設定 戦車 戦 ディテール 一本勝負 見せる 作品 突っ込ん いけ 思い いっ 肝心 戦車 戦 誰 誰 わから まま 知ら 人 乗っ 知ら 戦車 戦っ どっち 勝っ どっち 負け 判断 つか まま 過ぎ いく 門外漢 ドラマ 感じる ませ でし 仲間 身 犠牲 ?　 それとも 嫌々 戦っ ?　 とか すら わから ただ 戦術 戦略 話し合っ アニメ アニメ キャラクター 緊張感 会話 だけ 見出せ いい わから. 友達 家 知ら ゲーム 隣 見 気持ち そう でし 主人公 背景 頭 ばっちり 入っ いれ 盛り 上がれ そう 作品 でし."}, {"rating": 3.6, "content": "ガルパンはいいぞ. 言葉 流行り まし ね. 懐かしい. って 事 いきなり 劇場版 観 まし なので キャラクター とか 名前 分から けど キャラクター 個性 的 特徴 観 飽き って 何より 終始 女の子 達 戦車 闘っ 異色 アニメ映画 世界観 しっかり 確立 まし. お気に入り まこ."}, {"rating": 4.7, "content": "TV 版 未 視聴. 公開 1年 以上 経っ 上映 てる 今 だに お客さん 入る みんな ガルパンはいいぞ とか 言う. そこで ようやく 観 行き まし. めちゃくちゃ 面白かっ …. 搭乗 者 目線 砲撃 シーン 本 っ 当に 迫力 一言 でし. 映画館 大 音響 相まって 死の恐怖 すら 感じ しまい まし …. 弾 戦車 当たっ 時 乾い 金属 音 いや 生々しく 感じ. センチュリオン がっしり 重い 音 装甲 硬さ 伝わっ まし. 音 言え 各 学校 ごと 流れる BGM. ただ さえ 高揚 行進曲 アップテンポ 民謡 なんか 流さ たら ますます 興奮 しまい. 終盤. あれだけ 賑やか キャラクター 達 声 なくなり 聞こえ くる キャタピラ 砲撃 戦 音. 緊張 状態 続く 中 … ついに 決着. 観 てる 人 気持ち 動かす 本当に 上手 なぁ 思い まし. 普段 ライバル 他校 生徒 大洗 制服 大 集合 くる とこ なんか ファン にとって 卒倒 シーン じゃ でしょ. 予定 1年 近く 延期 上映 事 分 ファン 予想 期待 大きく 上回る 最高 作品 今更 思い まし. 少し 難 言う. 戦車 紛失 届 とか 短期 転校 とか まさか 思う 申請 通っ ちゃっ. 実弾 使っ てる けど 特殊 装甲 お陰 大丈夫 設定 やっぱり ？ 感じ でし. 戦車 乙女 たしなみ って 言っ ちゃう 世界 そういう もん 割り切っ しまう 正しい 見方 思い. 某 作品 説明 不足 ご都合主義 言わ. やっぱり 作品 理屈 抜き 面白い 思い. 今 放送 当時 録画 溜め しまっ TV 版 観. 近いうちに 劇場版 BD 買い. OVA どう しよう. 多分 映画館 もう一度 観."}, {"rating": 2.3, "content": "冒頭 対戦 シーン 始まり いきなり 少し 置い いか. 廃校 伴う 生徒 反応 角谷杏 奔走 泣ける. 登場人物 多い せい 対戦中 敵味方 分かり にくく 砲撃 交換 等 盛り上がら. 気 ちゃ いけ だろ 町 破壊 良い だろ."}, {"rating": 4.3, "content": "非常 面白かっ TVアニメ 版 構成 うまさ 生き 設定 ムチャクチャ 爽快 アクション 熱い 展開 中 しっかり 昇華. 終盤 テーマパーク 戦 本当に 見事 アニメ ならでは ド 派手 楽しい アイディア 満載 舞台 装置 フル 活用 戦車 戦 迫力 バッチリ 伝え 腕前 ただただ 感服 おれ そんな ありか よ って 何度 叫ん いちいち 全部 違う 砲弾 発射 音 戦車 内 砲身 外 ズームアウト ショット 逆転 次ぐ 逆転 目 離せ 展開 もう 男子 嫌い やつ いない だろ って 見せ場 オンパレード. ただ 不満 点 ないと 言い難い まず キャラ 多 すぎる せい 一人一人 セリフ 相対的 やたら 軽い そんな 薄 中盤 ドラマ パート 会話 しょう 地獄 長く 感じる. 軽さ せい 戦闘中 ちょっとした 掛け合い 薄ら寒い まま 例えば ロシア 陣営 最後 会話 今回 ラスボス ロリ 主役 じゃ キャラ 見せ場 作ろ てる だろ けど 見る 側 感情 移入 余裕 すら 与え のに 無駄 セリフ 重く せい 大げさ つまらなく 感じる. 多分 アクション 快楽 性 キャラ 魅力 両立 目指し うまく いく かい ギリギリ ライン 攻め てる だろ 大概 実は うまく いっ 思う 例えば 製作 陣 ウソ つき 方 本当に 上手 とんでも 馬鹿馬鹿しい ウソ （\" 戦車道 とか ） 知っ てる 人 知っ るかな レベル 細かい 本物 知識 絶妙 バランス 放り込ん なんとなく 全体 説得力 持た しまっ そういう 手腕 素晴らしい. . . だから 試み 全否定 たく たっ アクション 100点 満点 玉に瑕 けど 続編 出る 絶対 見 たい 文句 けど アニメエンタメ 最高峰 言っ いい はず 良い 映画 思う."}, {"rating": 4.3, "content": "やっと 借り 視聴 まし. 相変わらず スポ根 見 飽き ませ でし. ガルパン TV 版 キャラ 達 総力戦 感じ 今 敵 仲間 展開 男なら 熱く 間違い なし すぐ 脱い じゃっ けど 大洗 制服 着 来る. ラスト バトル ほぼ セリフ BGM 無し 迫力 満点 スラムダンク 山王 戦 言わ てる 理由 わかり まし. 続編 決まっ 楽しみ. 余談 カチューシャ 新 キャラ せい ロリコン かける 恐ろしい 映画 ジャンル ホラー 思い. まほ 姉ちゃん 可愛い シーン 無かっ たら 堕ちる とこ でし."}, {"rating": 5.0, "content": "ガルパンはいいぞ. . . . . . . . . . . . . ガルパンはいいぞ."}, {"rating": 4.3, "content": "テレビシリーズ 好き 作品 初回限定 購入 まし. 高校生 戦車 乗っ 戦車道 スポーツ 行い. シナリオ ラブライブ 似. テレビシリーズ 戦車道 優勝 廃校 映画監督 あと お話. 優勝 のに やっぱり 廃校."}, {"rating": 4.0, "content": "最初 エキシビションマッチ いきなり ワクワク まくれ おもしろかっ 所々 なんか 怖かっ. 製作 側 狙っ 知ら けど ボロボロ 街 広く 見せ 撃ち合っ てる シーン 臨場感 戦車 視点 ボロボロ 街 走り回っ てる シーン 観 怖ッ って 声 出 しまう くらい 怖かっ 最後 水族館 (？) ペンギン 出 くる シーン とか 怖 すぎ こいつ イカ てる 思っ. 別に ペンギン 出 微笑ましく なんとも 逆 試合 配慮 甘 キレ そう. 家 壊さ たら タダ 新築 立て直せる って 事 喜ん でる 人 けど … それでも 譲れ ねえ って 思っ てる 人 とか 一人 だろ. そんな ペンギン 放置 ちゃう よ 決着 時 みぽりん 距離 戦い 顔出し ていたし ほんと 生き物 死ぬ って 事 知ら そう リアリティ 配分 バランス 悪い. 売り 美少女 × 戦車 設定 世界観 不明瞭 点 多 すぎる せい ツッコミ 所 ハンパ 発生 裏 都合 いい 設定 でしょ けど. キャラ かなり 多い 個性 だけ 与え やつ ばっかり 性癖 やら ハマっ めちゃくちゃ 好き なれる キャラ いれ 無理 キャラ 見つけ しまっ そ ど 子 無理 テレビシリーズ まだ よかっ けど 劇場版 無理 ブレ すぎ 慎ましい 婦女子 育てろ. 知波 単 萌え要素 果てしなく 薄く それなり イラっと 西 見 普通 おもしろかっ. ま ー 告げ 廃校. 劇場版 廃校 問題 やる って なんか ダサく TVシリーズ 最終回 もう 純粋 喜べ って 事 よろしく. 大学 チーム 戦い オールスター 感 マジで 熱かっ 相手 実力 差 まあ 良い 感じ 見応え. ミカさん 達 ダークホース 感 良かっ ミカさん 学校 的 人物 的 情報 無 すぎる 好き 言え しまう キャラ 萌え って 恐ろしい なぁ. ノンナ 特攻 魅力 高まり まくっ どうせ 死な でしょ っていう 思い 頭 過り まくっ 正直 少し 冷め ちゃっ. アクション 全体 的 アニメ こそ パフォーマンス 多い. 終盤 愛里 寿 本格 参戦 大洗 バンバン 潰し かかる 展開 パネェー カッケー みたい しか 言え くらい ゾクゾク けれども 戦車 乗っ てる 人 愛 里寿 以外 全然 映さ 一人 動かし てる ？ 愛里 寿 かわいく 強い 分かっ あんな 操縦 完璧 タイミング 撃てる メンバー ちゃんと 紹介 くれ って 気持ち しまっ 惜しい. とにかく 観 間 笑え 飽き 盛り 上がれ 良い 映画 過剰 摂取 人 気持ち なんとなく 分かる 変 疑問 抱か 観れ かなり 楽しい."}, {"rating": 4.7, "content": "ガルパンはいいぞ ガルパンはいいぞ （ ガルパンはいいぞ ） ガルパンはいいぞ. エキシビションマッチ 意外と 長く ずっと 続く ？ 最高 ？ って 感じ ガルパンはいいぞ しか 言え 身体 しまっ 音響 すごく 砲弾 あっち こっち 来 そう こわかっ 個人的 アニメ 本編 見 キャラクター ふわっと しか 覚え 明確 キャラ付け ありがたい やっぱ アンツィオ なー ＼ なー ／."}, {"rating": 5.0, "content": "レンタル 見 まし. 知ら 見 それでも わかる 話 内容 でし スカッと 見れ 面白かっ. 戦車道 戦車 戦う 部活 所属 女の子 達 学校 廃校 撤回 大学 戦車道 人 戦う って 話 けど なんと 街 巻き込ん じゃ うん よ もう 破壊 っぷり いっ たら すごい よ 建物 普通 壊し ちゃい ね 大学生 戦い 遊園地 舞台 破壊 まくっ ちゃう ジェットコースター 戦車 走ら 観覧車 落とし 転がし … すごかっ. 戦車 自販 背景 パネル 貼っ 待ち伏せ 倒し 敵 気づか ジェットコースター 敵 位置 知らせ 攻撃 … 相手 作戦 いかに 上回れ るか 競っ 感じ でし ね 経験 技術 判断力 冷静さ 知識 量 持っ なけれ 上 回れ … 厳しい 世界 思い まし. 現代社会 同じ 今 思い 現代社会 通用 教え くれる 劇場版 ガールズアンドパンツァー."}, {"rating": 4.5, "content": "戦車 可愛い 女の子 たっぷり 楽しめる 劇場版. 大洗町 躊躇 破壊 女子高生 若干 恐怖 覚え まし 笑 )、 エキシビションマッチ 気持ちいい 戦闘 繰り広げ くれ まし. 一番 良かっ 風紀委員 やさぐれ 規律 正しい 3人 … ダル さと 戦っ まし 極めつけ 規則 破る 失言. ボコミュージアム 行っ み たい. 今 ライバル 味方 定番 バトル 展開 グッと まし. それから 600m m 砲弾 ヤバイ …. 戦車 ジェットスター レール 走る 離れ業. 見 爽快 ガルパン 劇場版 でし."}, {"rating": 3.5, "content": "観覧車 ちゃんと 転がす コースター レール 乗っかる 水 潜る とにかく やっ ほしい あらかた やっ くれる 楽しい 遊園地 映画."}, {"rating": 4.7, "content": "TVシリーズ 見 上 劇場 足 運び まし. すでに 全国大会 優勝 一つ ゴール 勝ち取り 劇場版 どう話 持っ いく 自分 にとって 映画 観る にあたって キモ でし. TVシリーズ 描か 知波単学園 継続高校 冒頭 登場 最初 親善試合 とはいえ 見ごたえ 試合 繰り広げ. しかしながら 事態 途中 急 展開 生徒会長 呼び出さ 文科省 クソメガネ 突然 廃校 告げ わけ 流石に 校門 前 驚く シーン 一緒に かなり 驚い しまい まし （笑）. えっ 全国大会 優勝 たら 廃校 免れる TVシリーズ 約束 でしょ …. 約束 こそ 優勝 目標 だけ 因縁 相手 隊長 母校 隊長 姉 黒森 峰 戦う モチベーション 無い でしょ. いとも 簡単 確約 しまう 観 簡単 飲み込める ませ でし 以後 話 若干 陳腐 見え しまい まし. 財政 不足 とか 学園艦 老朽化 とか 何かしら 廃校 理由 欲しかっ どう 考え 大学 選抜チーム 戦 持ち込む 作意 しか 思え ませ むしろ 露骨 意図 感じ しまい. 作品 唯一 欠点 いえ 大学 選抜チーム 戦 無理 展開 でしょ 本当に 惜しかっ. 様々 境遇 抱え 少女 廃校 突きつけ 最初 路頭 迷い そりゃ そう でしょ 理由 のに 何気に 新 キャラクター メガネ 役人 裏切ら こんな 不条理 事 飲み 込める はず ませ. 落ち込ん そう 信念 持っ 進み 始め 学校 戦車道 風紀委員 アイデンティティ 失っ しまっ なんだか 気力 失っ しまっ 分かり. それでも 互いに 足り 補い 助け合い 信じる. 今 試合 そう どんな 逆境 置か 協力 立ち向かう 姿 ただただ 感服 姿 こそ まさしく 武道 もと 戦車道 姿 でしょ. 大洗女子学園 だけ 因縁 相手 関わら 駆けつける 黒森 峰 隊長 守り抜く 自ら 犠牲 プラウダ高校 面々 カチューシャ 隊長 励ます ダージリン レオポンさんチーム 見 一人一人 戦車道 精神 貫き通し 見 分かり. 十人十色 キャラクター 学校 個人 個性 発揮 戦い 抜き 成長 いく 秒 単位 感じ 鳥肌 立ち まし. TVシリーズ 少女 さまざま 境遇 過去 知る こそ 手 汗 握る 島田 流 VS 西住 流 緊迫 状況 勝ち 抜け 優勝 感動 ひとしお TVシリーズ 観 ガルパン どうこう 語っ 欲しく. そんな 素晴らしい 試合 故に しつこい 大学 選抜チーム 戦 流れ いかんせん 残念 廃校 理由 さえ 丸く 収まっ 理由 さえ … （；＿；）. 言い つつ なんだかんだ 言っ 正直 大学 選抜チーム 戦 だけ 充分 チケット代 以上 見ごたえ 思い まだ 観 方 TVシリーズ 観 上 劇場 行か お勧め."}, {"rating": 4.0, "content": "相変わらず 戦車 主役 不思議 アニメ. 基本的 TV 版 延長 TV 版 敵 メイン 級 全員 味方 展開 王道 胸熱. キャラ 見せ場 きちんと 用意 キャラ 搭乗 戦車 特性 生かし 戦闘 描写 見事 一言 。( 継続高校. 戦闘 描写 合間 挟ま 台詞 各 場面 カット 時間 絶妙 状況判断 やすい. TV 版 そうだ 絶対 死な 世界 観 毎度 凝っ 戦闘 シチュエーション 飽き 防止 戦車 戦 結末 期待 繋がっ 戦車 戦 面白 向上. こう いっ 工夫 美少女 戦車 ハードル 大幅 下げ 点 大 ヒット 繋がっ だろ."}, {"rating": 4.5, "content": "通常版 立川 極 爆 4DX 3回 鑑賞 3回目 西住 姉妹 回想シーン 不覚 涙し かけ ミリタリー 全く 興味 結末 1回目 見る 前 わかっ た感 けど 皆 戦い っぷり 回 見 面白かっ."}, {"rating": 4.0, "content": "原作 未 視聴. 恐らく テレビ 版 強敵 次々 仲間 ファンサービス 的 側面 強い. キャラ 立っ 割 理解 やすく 校風 活かし 戦略 楽しい. 戦闘シーン 素晴らしく 派手 豪快 キャタピラ 砲撃 音響 体 痺れ 実に 心地よい. 設定 上 仕方 生死 かかる 勝負 スリル 欠ける 足止め 先 行け 的 シーン やたら 悲劇的 描い 逆 興醒め しまっ. 中盤 新しい 学校 生活 冗長 原作 未 視聴 ひたすら 退屈. とはいえ 欠点 気 ぬ 程 戦闘 クオリティ 最後 最後 エヴァ 破 にも 匹敵 くらい ドーパミン 体験."}, {"rating": 4.0, "content": "威力 迫力 爽快 感. TV 版 未 視聴 鑑賞. 正直 なめ まし すみません. ラスト 数 分間 セリフ なくなる 戦闘シーン やば すぎる. 文字通り 映画 観 感覚 っていう 肌 ビリビリ 感じ まし. こんな 発想 アリ かよ みたい シーン アニメ ね. 観覧車 ブチ 転がし ロケット 遊具 本当に ぶっ飛ばし 戦車 ジェットコースター 繰り広げ …. 本当 戦車 戦い方 武道 ギリギリ 許さ … てる ？ まぁ いい 面白い. アニメ版 マッドマックス 怒りのデスロード 感想 何処 目 まし 内容 密度 言っ たら こっち 圧勝 でしょ ね. こんな にも 登場人物 多い のに キャラクター 立ち 立っ てる 意外と 2時間 キャラクター 覚え ホント すごい 名前 厳しかっ けど. テレビ 版 観 けど 観 いかん でしょ ねえ. とにかく 楽しい 作品 でし. TV 版 予習 もう 一 回 観 たい. パンツァー・フォー！."}, {"rating": 4.1, "content": "ガルパンはいいぞ （ 挨拶. わけ 立川 シネマシティシティ ちゃんと 見 まし. ファン ムービー 最高 ね いい ねえ. お祭り って 感じ でし. 新 キャラ どころか 新 学校 多く かつ 過去 強敵 友 一丸 戦う スポ根 ね. ちゃんと 新 学校 キャラ立ち 名前 わかん けど 学校 ああ 雰囲気 子 っていう 出す 感じ 上手 さすが 継続高校 シーン とても よかっ. TVシリーズ OVA ネタ 各所 散りばめ ところどころ ニヤッと ちゃう まし ね マカロニ 作戦 だーー. ガルパン 作品 全体 そう 魔法 とか 出 こ けど ご都合主義 的 ファンタジー 面 含め ガルパン よ ね 感じ ガルパン 市街戦 とっても 好き 今回 遊園地 決戦 最高 … …. 個人 的 嬉しかっ みほ 実家 帰る シーン ねえちゃん 過去 映像 みほ 昔 てんば ねえちゃん 方 おとな しめ わかっ. あと 学園 再生 教育委員会 直談判 行く みほ お母さん 巻き込む みほ 戦車道 認め とても よかっ 部分 思い. 見 立川 シネマ シティ 極上 爆音 上映. さすが 音響監督 自ら セッティング した だけ めちゃくちゃ 臨場 感 音 楽しめ まし. 極上 爆音 マッドマックス 続き 二 回 目 一音 目 すごく 驚き 砲撃 音 響く 響く BGM オーケストラ 響く 響く. あと 画面 映像 揺れ 音 臨場感 すごく 揺れ ？ 思う レベル でし. 個人的 最後 最後 決戦 BGM ピタッと 止まっ ひたすらに 戦車 動く 音 だけ 演出 とっても とっても よかっ 賑やか 感じ BGM 続い だけ ぴりっ 緊張感 とても. いやあ 本当に 音 大事 映画. 悪かっ 点 えっ あんなに TV 版 がんばっ のに 蒸し返す って ね 感 否め ませ. 全体 見る とても 楽しい 見 終わっ 後 すっきり とても いい 映画 思い. 次 4DX だーーー."}, {"rating": 4.8, "content": "ガルパン おじさん. はね 是非 劇場 観 欲しい 砲撃 音 違う ね. 内容 至って シンプル. 廃校 危機. ↓. 文科省 大学生 強化 チーム 戦っ 勝っ たら セーフ. ↓. 大洗 相手 戦車 30 台 こっち 8 台 無理 ぽよ. ↓. 紅茶 ＆ ロシア ＆ イタリア ＆ 突撃 脳筋 ＆ 楽器 ＆ 姉 待た 助太刀 いたす. ↓. 大洗 勝っ. オールスター 非常 王道 よかっ. つまり. ガルパンはいいぞ しみじみ. ※ 2016 11 22 追記. 回 観."}, {"rating": 4.7, "content": "話 構成 おおよそ 完璧. 序盤 エキシビション 大洗 以外 高校 強 みほ 経験 実力 明確 表さ いきなり 各 キャラ 立た 展開. 中盤 一転 再び 廃校 危機. 序盤 出 こ サンダース 校 一役 買う. 終盤 廃校 かけ 大 試合. 続々 過去 強敵 仲間 参戦 様 鳥肌 モノ. 連合 部隊 ならでは 掛け合い 各校 信頼関係 垣間見 いちいち 面白い. 話 構成 もちろん シリアス ギャグ バランス テレビシリーズ 経 こそ キャラクター 言動 絶妙 練ら 音響 妙 加わっ 近年 劇場 観る べき 言える アニメ作品 だろ. さすが 天才 水島努."}, {"rating": 4.0, "content": "R 一番 好き 映画. 大砲 音 凄まじかっ 映画館 観 よかっ. 継続高校 いい 働き けど ずっと あいつら 誰 なんだろう って 思っ. プラウダ高校 どんどん 倒れ いく まぁ 泣い ちゃう よ ね."}, {"rating": 3.5, "content": "エクストリームスポーツ 観 感覚 似 てる. 戦車 そんな ⁉ ︎ オンパレード ジェットコースター 的 面白 まし 戦車 ジャンプ 台 戦車 飛ん だり 片 輪 走行 etc ギリギリ 荒唐無稽 無い … … かな ？ ともかく 映画 エモーショナル 部分 戦車 シチュエーション アレコレ 故 シチュエーション 愁嘆場 用意 わけ 本当に 取って 付け モノ 長い くどい 登場キャラクター 湿っぽい テンション 吹き飛ばす フレキシブル 性格 多かっ ともかく ウジウジ 部分 10分 程度 抑え 感じ まし. 戦車 戦 どう 言う 単純 戦車道 スポーツ 試合 観戦 気分 なれる よ ね ルール 単純 相手 戦車 吹き飛ばせ いい だけ 人 死な 前提 生死 駆け引き 気 試合 没頭 わけ 種 曲芸 的 部分 そういった スポーツ観戦 的 面白 だからこそ 終盤 展開 一言 言い たい 敵 やら そう タイミング パンダ 乗り物 ぬるり 出 敵 視線 奪い よ ね 戦略 ともかく 偶然 よ 普通に 異物混入 試合 妨害 試合 水 差す ‼ ︎ 叫び たく まし. お話 に関して まあ そもそも 人間関係 摩擦 無い 等しい そういう もん しか. 意外 後半 味方 全員 参列 熱い 展開 すぎ 涙 出 まし テンプレート ストレート 使う 潔 騎兵隊 良い. そういう ピーキー 作品 もん 形容 難い よ ね だから 皆口 揃え 言う でしょ ね. ガルパンはいいぞ."}, {"rating": 4.8, "content": "友人 軒並み ハマっ テレビ 版 一気に 観 映画版 鑑賞. 相変わらず 世界観 飲み込み 時間 かかる しか 無茶 設定 見 一 度 適応 しまえ 違和感 行っ たって 感じ. 自分 一線 越え しまい まし … …. 各 キャラクター 魅力 ばかり 引き出し 作り すごい キャラ ファン 見 楽しめる 思う. ミリタリー 的 西側 戦車 ソ連 戦車 共同戦線 張る 奇跡 シーン 涙がち ょちょぎれる プラウダ高校 島津 捨て まり 戦法 かっこよかっ. あと 製作 陣 パンジャンドラム 好き 過ぎ 素敵. 個人的 フィンランド人 活躍 もっと 見 たい 続い 欲しい なぁ 思う 作品. ガルパンはいいぞ."}, {"rating": 3.5, "content": "立川 シネマ・ツー 極上 爆音 上映 鑑賞. 岩浪 音響監督 自身 調整 音響 さすが 一言 砲撃 一 発 ごと 劇場 ビリビリ 震え 映画館 大丈夫 かしら って. 内容 架空 競技 戦車道 なんぞ お話 集団 競技 からには 戦略 戦術 重要 あたり 描写 テレビシリーズ 比べ 多く 思う. ただ 分 ストーリー展開 やや ご都合主義 的 部分 あたり 意図 的 オミット 部分 だろ 水島 監督 群像劇 ストーリー展開 巧み こそ 真骨頂 人. 映画 見 私たち 出来る これから 積極 的 あの手この手 大洗 女子 高校 廃校 戦車道 大会 開催 せしめる べく メガネ 役人 応援 感想 抱い 映画. 余談 スピルバーグ 名作 かの 三船敏郎 出演 1941 見 おく 爆笑 シーン 諸兄 お勧め おき たい."}, {"rating": 3.7, "content": "ＴＶ シリーズ ＯＶＡ （ 劇場 観 まし ） 視聴 済み 戦車 対戦 車 アクション 血 湧き 肉 躍る 戦車 スペクタクル とにかく 戦車 雄姿 見よ 戦車 祭り 映像 音響 素晴らしく 爽快 感 開放 感 溢れる 戦車 ちゃめ ちゃ ゴリゴリ 動く 見 気持ち よい. 映画 アニメ版 マッドマックス怒りのデスロード 言わ 違い シナリオ 面 怒り デスロード シナリオ ミニマム 映画 完全 映像 ステ 全 振り もう少し シナリオ 気 配っ ほしかっ 正直 映像 派手 だけ 取り出し 同 一 視 盲目的 思わ 怒り デスロード 場合 キャラ 行動 原理 明確 映画 大学 選抜チーム 不明瞭 チーム 大隊長 ボコ 好き ぐらい しか 高校 選抜 接点 特徴 らしい 特徴 ませ 高校 選抜チーム 戦う 理由 文科省 言わ とか 練習試合 ぐらい 格ゲー ＣＰＵ しか ませ 対戦相手 ただ 記号 そのため いくら 映像 良く ゲーム 上手 い人 同士 対戦 眺め てる みたい 気持 しまい 素晴らしい 映像 なか イマイチ 没入 くれ. 他 にも 反則 ギリギリ （ 反則 ） カール 自 走 臼砲 使っ 理由 はっきり 言っ ませ 的 見方 すれ 映像 派手 効果 実際 音響 良さ 相まって 爆弾 おち 衝撃 快感 確か 大学 選抜 高校 選抜 にとって ライバル わけ 因縁 敵 ましてや 文科省 犬 わけ そう やっ 勝て いい ギラギラ 野良犬 集団 そう 結局 大学 選抜チーム 映像 派手 だけ 記号 しか ませ アクション 敵 キャラ 戦う 理由 大事 損なっ しまう 感情移入 許さ ゲームの達人 同士 対戦 眺め てる だけ しまい なんか 凄い ね 終わっ しまい 摩擦 係数 ゼロ 丸く おさめよ すれ そら 格ゲー CPU しか ませ. 映画 だけ ＴＶ シリーズ 顕著 対戦相手 こいつ 戦車 性能 良く 量 勝っ てる 強い だけ 本当は 強く ね 冷 め 舐めプ とか. 観覧車 シーン 演出 よく 撃て 終わり 完全 観覧車 転がっ くる 待っ しまっ まし. 高校 選抜チーム （ 大洗 女子 ） 対戦 理由 廃校 わけ 設定 ＴＶ シリーズ 達成 意味 なくなっ しまい まし ファン ＴＶ シリーズ 最終回 観る たび ある程度 微妙 気持ち 思う ね まあ そこら へん 気持ち 目 つぶる つぶら 変わっ くる しょうが. 映画 目 楽しめ 脳 あまり 楽しめ ませ 脳 楽しめ 理由 アクション とか ストーリー まだ 計算 余地 放置."}, {"rating": 4.1, "content": "※ 立川 シネマツー 爆音 上映 鑑賞 まし. ※ テレビシリーズ 関連 作品 未 視聴. ※ 戦車道 知っ. ※ 鑑賞 前 登場人物 名前 顔 把握 ませ. 噂 センシャ ラウンド 堪能 まし 満席 若干 音 吸わ あるいは 登場人物 多 すぎ 覚える のに いっぱい いっぱい 耳 追いつか 少々 物足りなかっ 次 万全 体制 臨み たい. 戦車 描写 冒頭 フラッグ 戦 クライマックス 殲滅 戦 腹いっぱい まし スタッフ こだわり 愛 感じ させ 素晴らしい 映画 でし 愛 …. テレビシリーズ 未 視聴 故 なぜ 大洗 学園 廃校 追い込ま なぜ 頑 廃校 追いやろ わっ かん ねえ なー もやもや まし オトナ 小賢しい 手 屈し 戦車道 乙女 強か 当然 見どころ ひとつ 思い 戦車 かっこいい 山 町 廃墟 遊園地 景気 よく ド 派手 ぶっ 壊れる 様子 ただただ 楽しめ いいんじゃない 思い まし わたし 楽しかっ パンツァー・フォー！."}, {"rating": 4.7, "content": "アニメ 最終話 黒森 峰 戦 後 物語. 全国大会 優勝 条件 大洗 女 学園 存続 約束 はず 口約束 しか すぎ 汚い 大人 騙さ 大学 選抜 倒さ なけれ いけ. まず 開始 早々 大会 終了 後 エキシビジョン マッチ 戦っ 敵 校 キャラ 新 キャラ 大 活躍. 劇場 こそ 迫力 戦車 走行音 砲撃 音 相変わらず 気分 上がる BGM サントラ 買っ 良い 思える レベル. 繋ぎ 程度 彼女たち 苦悩 今作 あまり ストーリー 重点 置い 戦車 戦 メイン 作ら. いよいよ 大学 選抜 戦い. 最高 しか 出 戦車 登場 興奮 何より あれだけ 今 ライバル 登場 おき 無駄 少ない. 名前 だけ シュトゥルムティーガー 出 アツ いとしか 言え 何より カール 自 走 臼砲 600m m 口径 桁違い 自走砲 よ もともと 要塞 城塞 破壊 用 自走砲 だし 戦車 認める べき って 会長 言っ けど 今作 登場 胸 熱く. アニメ こそ ツッコミどころ カール 人員 21人 要する とか )、 含め 点数 付け 内容 前回 OVA 違っ まさに こういう 見 たかっ 思わ くれる 作品. プラウダ 校 カチューシャ 忠誠 心 応えよ 奮闘 カチューシャ. アンツィオ 校 お調子者 感. 聖グロ リアーナ 気品 溢れる お嬢様 校 思っ のに 実際 そう けど )、 意外と ダージリン アホ 発言. 黒森 峰 お姉ちゃん みほ 共闘 試合 クライマックス 最高. まだまだ 人気 少ない 思える ガルパン 見 損 アニメ 声 大 言い たい. 大洗町 いい 町おこし だろ. アニメ 文化 発展 地域活性化 繋げ 作品 中 かなり 力強い 作品 間違い. 追記. 4DX 鑑賞 加点 インフレ."}, {"rating": 4.1, "content": "ガルパンはいいぞ. 個人的 とても 満足 いく 作品 キャラ 一人一人 スポットライト 当て ラ スト2 対 1 無言 決着 音質 作画 上映 後 余韻 どれ とっても 近年 アニメ映画 上 争う 作品 思う ただ 1つ 閉校 理由 だけ ちょっと 無理やり 気 もったいない 思っ 電車 往復 ２ 時間 かけて 見 行っ かい 思える 素晴らしい 作品 でし."}, {"rating": 4.0, "content": "すごい わぁ～ 楽しかっ わ ～♡　 戦車 言っ たら 大塚康生 位 しか 思い出せ あたし ど えりゃ ～ おもしろかっ わ ただ ラスボス 戦 とどめ だけ ちょっと テンション 下がっ それでも 大 満足 ♡."}, {"rating": 5.0, "content": "※ ３ 回 目 ２月 ２ ２ 日 （ 月 ） 4DX 版 鑑賞. 初 4DX もう 映画 始まる 前 4DX 体験 短い ムービー だけ テンション 上がる. 砲弾 撃つ たび 足 速い 戦車 走っ てる 時 アトラクション 並み グワングワン 座席 動く もん 姿勢 維持 w 度 座り 直し クルセイダー 振動 結構 ひどかっ w そりゃ おっ ↑ 紅茶 こぼし まくる わ www. 戦車 シーン 椅子 ガシガシ 動い てる に対し 仮 宿舎 日常 シーン 動か ギャップ すごかっ w. 戦車 以外 ギャラクシー 自動車部 車 振動 再現 たらしく すごい 風呂 シーン スクリーン 横 シャボン玉 w あと ちょっと いい 香り 気 さすが シャンプー 匂い とか w. プラウダ 撤退戦 絶対 水 出る だろ なー とか 思っ たら 案の定 めちゃくちゃ 弱い 小雨 くらい 着替え 濡れる 劇場 やっぱ 違い なぁ. 砲弾 かすめる たび 後頭部 プシュプシュ くすぐったかっ ミカ しゃべる シーン 常に そよ風 吹い 気 w. カール シーン どう だろ 思っ けど やっぱ すごかっ スクリーン した 煙 出る わ 揺れ まくる わ. 戦車 ごと 振動 違う とか 変態 w （ 褒め言葉 ）. ボコ 一緒に ボコボコ 笑っ w マッサージチェア っぽい. ラスト センチュリオン VS 西住 姉妹 画面 椅子 めちゃくちゃ 動い 臨場感 たっぷり 大 満足 ２ ０ ０ ０ 円 以上 出す 価値 わ ガルパン 劇場版 最高 エンターテインメント ぜ. ただ ちょっと 問題点 風 出す ファン 音 うるさかっ. ※ １ 回 目. 音 迫力 すごかっ 家 安い スピーカー 絶対 味わえ 音響 ぜひ 映画館 観 行く べき 砲撃 音 着弾 音 聴く だけ ビリビリ. 主人公 ピンチ ライバル 助け 来る っていう 王道 ストーリー 分かっ 熱い たぎっ くる. 各 キャラ 見せ場 設け 一人一人 キャラ 大事 てる なぁ って 伝わっ くる ウサギさんチーム 成長 初期 比べる ピカイチ ちゃんと 自分たち 役割 果たそ 考える 姿 感動. 一番 笑っ アリクイさんチーム 面々 砲弾 軽々 パス 装填 吹い w 筋トレ すごい w. アンツィオ いい 立ち位置 目立っ ドゥーチェ 好き 嬉しかっ. 継続 見せ場 カッコ よすぎ たまら BT 42 かっこよ すぎる やら 見せかけ 盛り上がる 決まっ てる たて続け ３ 両 撃破 BGM 相まって 震え 絶対 ファン 増える よ 継続 締め 継続 だし ねぇ. 2期 やっ くれ なぁ."}, {"rating": 4.0, "content": "砲撃 音 着弾 音 爆発音 思っ 数 倍 迫力 映画館 見 行っ 甲斐 上映開始 すぐ 思っ. 優勝 校 廃校 しまう 明確 理由 個人的 好き アンコウ 踊り 星 5つ. あと マッドマックス 比べる 違う 思う よ 笑."}, {"rating": 3.8, "content": "実は アニメ 未 視聴 観 まし. 本編 戦車 戦 いろんな 戦車 出 見 面白かっ. ただ ほんと 戦車 戦 ばかり ちょっと 途中 飽き ちゃう ？ 好きな人 たまらない 思い. たくさん キャラクター 出 個性 出て いい 感じ でし. アニメ 観 なきゃ なあ. 追記. 2回目 観 行き まし 最高 でし."}, {"rating": 3.9, "content": "話 内容 良く 展開 元々 敵 チーム TVシリーズ 版 仲間 加わり 新た 敵 立ち向かう 話. 難点 登場人物 多 一人一人 紹介 顔 名前 くらい 一致 当然 よ ね テイスト ズンズン 進ん いく 初見 方 にわかファン 間違い 戸惑う だろ 現に 最後 キャラ 顔 名前 一致 一致 主人公 ねぇ ちゃんと カチューシャ くらい. だが そんな どう 良く くらい 戦車 戦闘シーン 素晴らしかっ."}, {"rating": 3.6, "content": "戦車 用い 武芸 戦車道 乙女 たしなみ 世界 舞台 戦車道 打ち込む 女子高生 戦い 描い テレビアニメ 劇場版. 監督 クレヨンしんちゃん 劇場版 等 知ら 水島努. グリーン・インフェルノ はしご 鑑賞. 本作 上映 前 グリーン・インフェルノ 残酷 映像 目白押し 予告編 流れ 事 劇場 クレーム 嵐 押し寄せ ニュース らしい. はしご 身 こち とら 以上 エグ い本 編 観 後 来 てる ね ？ 謎 優越感 みたい 感じ. まぁ 二本 はしご 人 なんて 滅多 いない 思う けども. 作品 舞台 大洗 市 アニメ 聖地 村おこし 成功 知っ テレビアニメ 版 全く 未見. まず キャラクター 多 過ぎる ...。. 一応 上映 前 三分 あらすじ 説明 けれども 3 4人 ないし 5人 小隊 10 チーム くらい しかも キャラクターデザイン 似 寄っ なので 区別 付か なんとか 覚えよ 必死. 後半 来る 敵 チーム 分 増える わけ 総勢 40 50人 キャラ 顔 名前 一致 いけ 初見 ならでは 辛 味わっ. それでも 20分間 渡っ 繰り広げ オープニング エキシビションマッチ キャラクター 説明 つつ 見せ場 作り 一人一人 印象 付け 行く 構成 流石. 水島努 監督 得意 キャラクター 同士 軽妙 会話 やりとり たとえ 戦車 内部 見え 状態 テンポ 良く 交わさ 行く. 各国 出身 思わ 生徒 達 国 有名 歴史 名物 事 自国 自慢 思う 程 つけ やたら 語り 出す 若干 キャラ付け 無理矢理 感. アニメ版 大会 優勝 廃校 免れ 展開 映画 口約束 無効 とか 無理矢理 理由 付け 新た 戦い 羽目. そんな 不自然 理由 全 キャラクター 総 出演 ファンサービス 的 内容 仕方 かも しれ. わざわざ 全員 風呂 入る サービス ショット もう 完全 自分 好き キャラ 思う存分 萌え 下さい 所 だろ. 戦車 同士 バトル フューリー 後ろ とっ とら 攻防 ドリフト やら ジャンプ やら およそ 重々しい 戦車 思え 軽やか 動き 砲撃 戦 繰り広げ. キャタピラ 音 砲撃 音 等 鈍く 重厚 本格 的 効果 音 鳴り響く 中 撃墜 戦車 白い 旗 ピョコン 飛び出 来 終了 ギミック 何とも 可愛らしかっ. 戦車 ジェットコースター レール 上 走っ 水の上 飛ん 跳ね 車体 重さ 場面 自由自在 変化 印象 受け めちゃくちゃ 思える 部分 ラスト 山 駆け 上る シークエンス カメラワーク 姉妹 共闘 場面 異様 熱かっ. 実写 アニメ 可愛らしい 女の子 大 歓迎 大量 出 くる 好き キャラクター 選ぶ 方 大変 困っ. ちなみに 映画 中 一番 好き 子 バレー部 金髪 後ろ くくっ 子. 高身長 金髪 巨乳 って 素敵 やん."}, {"rating": 4.5, "content": "2015 12 9. 七 回 目 今日 ボコ 勝つ 思っ けど 駄目 ボコ 頑張れ 頑張れ ボコ. 2015 12 5. 六 回 目 大分 うつらうつら しまっ 駐車場 カラフル 物体 なー 色 大分 変わっ てる タイヤ 周り ちょっと 違っ 気 けど あと 何で コレ って なぞ. http:// www tanks encyclopedia .com ww 2 czech Skoda _ PA II _ Ze lv a. php. 2015 12 3. 五 回 目 序盤 大洗 戦 4号 走っ てる シーン 右隅 駐車場 なんか カラフル 物体 気. 2015 11 30. 四 回 目 流石に そろそろ 飽きる 思っ けど なかなか どうして 楽しめる ニュースサイト じっくり 見 たら まだ 発見 そう けど 右下 プラウダ高校 抗議 てる っぽい. 2015 11 29. 三 回 目 なんか 疲れ 大分 意識 飛ん しまっ うつらうつら 好き 映画 見る いい. 2015 11 24. 二 回 目 いやー 良い やっぱ 二 回 目 楽しい 序盤 中盤 終盤 全部 楽しい 中盤 一番 来る 気 けど まだまだ 楽しめ そう. 2015 11 22. ブラボー 素晴らしかっ わ 2015 アニメ映画 ベスト わずか カット 感情 移入 くる 上手い わ あと 大洗 行き たく もう 一 回 見る いや 良かっ."}, {"rating": 5.0, "content": "学園 閉校 問題 再燃 話. TV 最終回 最後 案外 あっさり 風味 本当に 解決 なのか ？ 言っ 個人 的 疑問 回収 歓喜 栄光 暗転 言っ 先 気 展開. TV 版 各人 やれる 事 やっ チーム 勝利 導く 言っ アツ 展開 もちろん けど 今回 大人 やる かぁ 大人 やれん だろ ォ （ ゲイナー アデット ） ばかり 規格外 連続 戦い 強い くる 相手 過去 参戦 校 プラス ２ 校 加わっ かつ しっかり 各校 見せ場 用意 見事 （ 序盤 役立た 後で しっかり 挽回 くれ ）. 序盤 聖地 大洗 舞台 交流戦 過去 盛大 超える 笑える くらい 店 建物 破壊 っぷり お互い ガルパン 愛 大洗 愛 感じ 大 満足 戦車 戦 見せ くれる. 欲 言わ もらう 戦車 戦 尺 全体 ３ 分の ２ 超 いっ てる じゃ なかろ 言う くらい ボリューム 感 最後 最後 TV 版 同じ くらい あっさり 個人的 サービス 過多 戦車 戦 バランス とっ ラスト 回し 欲しかっ … … 思う けど 今後 展開 期待 言う 事 おこ. ちょっと 辛口 評価 入れ しまっ けど TV 時 良かっ 映像 音声 ストーリー これぞ 劇場版 言える スケールアップ ぶり BD DVD 待つ 前 是非 映画館 見 欲しい 思う."}, {"rating": 4.5, "content": "ハッキリ 言っ 予定調和. 友情 努力 勝利 地 行く 熱い 展開 ミリタリー 盛り込み まくり 描写 素晴らしい. 日常 風景 中 戦車 存在 異様 光景 はず. 機動警察パトレイバー ２ 最大限 いかし 違和感 効果 発揮 作品 日常 （ 大洗 実際 ） 世界 戦車 とても ワクワク しまう. 差 不思議 こそ ガールズ＆パンツァー 世界観 共通認識 観客 共有 だろ. 冒頭 大洗 エキシビションマッチ 物語 掴み 同時に 劇場版 新 キャラ お披露目 役目 って いきなり エンジン 全開 戦車 戦 見せ くる 後半 息切れ ？ 要ら ぬ 心配 しまっ 杞憂 終わっ 良かっ ｗ. 元々 国柄 誇張 キャラ ばかり けど 新 キャラ 継続高校 （ フィンランド 的 感じ ） 隊長 いかにも スナフキン って 感じ 笑える. しかも BT -4 2 中盤 無双 … 気合 入り 過ぎ でしょ よ クリスティー 式 サスペンション 見せ かったん … ｗ. 新 キャラ 知波単学園 キャラ 立ち すぎ … 突貫 精神 持ち すぎ ｗ. まあ 名前 九 七 式 旧日本軍 なあ カリカチュア たら そう しまう わ なあ. それにしても TV 版 引き続い とんでも 多く 登場人物 のに ほぼ 総 登場 … さすが 言え さすが. まんべんなく 出番 用意 制作 側 話 交通整理 大変 思う. 戦闘 描写 って そういう キャラ 見せ場 用意 つつ ちゃんと 戦術 戦略 感じ わけ. そういう 意味 制作陣 観客 観 たい ちゃんと 理解 良く 伝わっ やり きっ くれ 感 すごく 出 よ ね. 大学 選抜 試合開始 直前 ライバル 校 駆けつけ くる 熱かっ なあ. ベタ けど ベタ だけど… すごく 好き よ ｗ."}, {"rating": 3.6, "content": "お姉ちゃん やっと 見つけ よ わたし 戦車道 ＴＶ シリーズ 最終回 悲願 全国大会 優勝 果たし 廃校 免れ みほ 達 描か 本作 正直 序盤 やっぱり 廃校 展開 西住みほ 役 渕上舞 同様 心 痛ん 阻止 す べく 8 輌 戦車 大学 選抜 30 輌 戦車 殲滅 戦 強い 大洗 今 ライバル 達 加勢 展開 熱く ざる 得 みほ ＴＶ シリーズ 見つけ 自分 流 戦車道 こういう 形 劇場 版 帰っ 思う 目頭 熱く."}, {"rating": 5.0, "content": "もう 最高 すぎ. 戦車 戦闘シーン もちろん 話 面白かっ. テンション あがり アドレナリン 出て 興奮 思わ. 大 号泣. 戦車 特性 見事 活かし キャラクター 見せ場 全員 くまなく. 流石 水島努. 素晴らしい. ガールズ&パンツァー 最高 面白い 作品. 大洗 学園 皆 助ける 今 戦っ ライバル 校 全員 助け 来 くれる 展開 最高 燃え. カチューシャ 逃がす プラウダ 校 面々 盾 所 泣い. 最後 遊園地 決戦 最高 燃え. みほ まほ 姉妹 連携 最後 倒す 燃え. 最後 大 号泣. 100億 点 映画 でし. 12 5 2回目 鑑賞."}, {"rating": 4.2, "content": "TVアニメ ガールズ＆パンツァー 劇場版 公開初日 2015年 11月21日 鑑賞 際 映像 音響 素晴らし 感銘 受け つつ 本作 ストーリー 設定 TVシリーズ 味わっ 素晴らしい 最終回 感動 台無し しか 思え がっかり ちなみに 当時 スコア 3 4. 半年 経ち 円盤 出る 直前 度目 リバイバル 上映 やはり TVシリーズ OVA ファン 劇場版 好き たい 気持ち 2016年 5月25日 再度 鑑賞 半年 経っ 前回 気 部分 受け入れる 事 出来 つつ もう 今回 そういう ストーリー 嫌 部分 目 瞑る 気持ち 鑑賞 大 満足 気持ち 劇場 後 事 出来. 今回 改めて 鑑賞 上 気 づけ 全体 雰囲気 作り 丁寧 試合 シーン そうだ 何より 日常 シーン 登場人物 繊細 心理 表す 演出 とても 良い 彼女たち 感情 移入 すれ 素直 グッと くる 映像 音響 言わずもがな 素晴らしい 何度 見 同じ 投げ 今回 劇場 再度 足 運ん 本当に 良かっ スコア 前回 3 4 今回 見直し 4 2 上げ させ もらっ. ガルパンはいいぞ."}, {"rating": 5.0, "content": "ファン 求め あろ 要素 詰め込ま 思う. テレビ 版 本編 時 少年マンガ 王道 スポ根 方法論 描か けど 映画 受け継が. 簡単 言う 優勝 あと ライバル チーム 加え ドリーム チー 厶 代表戦. 普通 スポ根 漫画 選抜 選手 選ば 主人公 チーム 数人 けど 実在 しない 競技 戦車道 主人公 チーム 誰 一 人 かける 参戦 いい. キャラ 登場シーン 最初 だけ かよ （笑） みたい 状態. まぁ せい キャラ 多 すぎ けど. テレビ 版 本編 OVA キャラ だけ 新た 敵 チーム キャラ 多数 増え. 少なく テレビ OVA 内容 キャラ 頭 入っ 起こっ てる わから かも. ガルパン 展開 終了. 過去 話 とか けど 未来 話 焼き回し 引き伸ばし 連載 同じ そう. ファン 求め あろ ドリームチーム 試合 実現 いい 閉幕 だろ 思う. 同じ 少年マンガ スポ根 的 方法 描か SHIROBAKO 続編 映画 見 たい けど こっち 同じ 展開 かも ね. こっち キャラ 目指し てる 夢 違う 描き 思う けど. 数年 レベル ？ スケジュール 抑え てる 噂 水島努 監督 ガルパン SHIROBAKO 続編 描こ にも 物理的 無理 側面 ほう 強 そう けど. どちら 綺麗 まとまっ 思う ガルパン 終わり ほう 製作 者 的 ファン 的 幸せ じゃ なかろ 思う. ドリームチーム 試合. ファン 人 にとって とても いい 映画."}]}