{"rating": 2.8, "description": "ある日 封印 凶悪 魔女 復活 遂げる 様々 魔物 復活 人間 世界 恐怖 闇 もたらし 凶悪 魔女 倒す 魔 使い マスター グレゴリー 代々 特殊 能力 持つ 言わ 一族 七 番目 息子 トム 捜し出す 2人 魔物 退治 旅 始まる.", "spoiler_reviews": [{"rating": 2.5, "content": "色々 詰め込ま 映画 恋とか愛とか 関わる 戦い ね."}, {"rating": 5.0, "content": "おもろかっ ❗ ️ ❗ ️ ❗ ️ どんどん 話 進ん いく 楽しかっ ❗ ️ ファンタジー ❗ ️."}, {"rating": 3.4, "content": "散々 天性 才能 アピール 割. オレ つえ ー 遅 すぎ. 知名度 CG クオリティ すごい."}, {"rating": 1.9, "content": "邦題 魔 使い 弟子 魔法使いの弟子 思っ 観 たら 違っ. 7番 目 息子 意味 だろ."}, {"rating": 2.5, "content": "なぜ 七 番目 拘っ 分から 師匠 師匠 じゃ けど 一昔 前 カンフー映画 洋画 版 思え 割 違和感 楽しめる かも."}, {"rating": 3.0, "content": "魔法 使わ. 敵 すぐ 死ぬ なんか ガッカリ. CG すごい."}, {"rating": 2.0, "content": "2018 08 23. ジュリアンムーア てる ⸜ (* ॑꒳ ॑ *   ⸝. って テンション 観 まし. 内容 イマイチ."}, {"rating": 2.0, "content": "中 1番 演技 上手かっ ジュリアン・ムーア だけ. きたり 過ぎ 暇つぶし."}, {"rating": 2.9, "content": "Did you miss me. 高速バス 時間 つぶし ダウンロード おい やつ けど 寝 落ち まし 笑. 7番 目 息子 7番 目 息子 って まず 最初 7番 目 息子 父親 誰 って 感じ こんがらがっ きた. B級 魔法使い 厨 二 映画. 85."}, {"rating": 2.5, "content": "復活 悪い 魔女 親玉 伝説 魔 使い 魔法使い ジェフ・ブリッジス 7番 目 弟子 頑張っ 倒そ 話. 魔法 … 使わ …. 杖 火 灯す 位 しか 魔法 使わ 戦闘 杖 殴る 殴る 殴る 杖 珍しい 代物 らしい まさに 宝の持ち腐れ. ストーリー うっ っ っす. キャスト 豪華 だけ かなり 残念. 何故 7番 目 弟子 必要 かとかい ろいろ 省略 10話 くらい ドラマ 1話 1話 10分 位 まとめ ダイジェスト 観 てる でし. 魔 使い 弟子 原作小説 らしい ストーリー 補完 い方 ぜひ ニコラス・ケイジ 主演 似 名前 映画 全く 別物."}, {"rating": 2.0, "content": "【 2018年 232 作品 目 】. ベン・バーンズ 主役 良い けど キット・ハリントン 冒頭 しか 見 残念. ファンタジー 少し ぬるい."}, {"rating": 3.5, "content": "ファンタジー 映画 あるある. 1 主人公 すぐ 強く 笑. 2 敵 あっけなく 死ぬ 笑. CG 凄い けど 内容 よく 感じ. だけど まぁまぁ おもしろい."}, {"rating": 2.0, "content": "Netflix. キャスト お金 掛け すぎ 脚本 お金 掛け ？ って くらい お話 面白く. 主人公 イケメン けど ただ だけ キャラクター 魅力 あまり 感じ 惜しい."}, {"rating": 3.0, "content": "ベタ ファンタジー. CG 良く 内容 普通. 暇つぶし どうでしょう ？."}, {"rating": 2.5, "content": "ファンタジー 系 映画 見せ たい たくさん ゆえ 流れ スカスカ がち 宿命 ゆえに 良質 ファンタジー 映画 連作 多い だが 本作 自然 流れ もと 展開 進めよ 努力 見え おかげさま 中だるみ 胃もたれ 最後 見る カッコ いい 映像 詰め込み キチンと エンタメ 映画 点 評価 たい. 杖 いい クリーチャー ドラゴン CG いい もっと カッコ よく だろ あー 系 デザイン 分かり やすい 強 渋い 強 見せ 駄目 ロードオブザリング バルログ 渋さ 言え 素晴らしかっ. 修行 シーン 欲しかっ あと 主人公 覚醒 シーン カルタシス 感 少なかっ こういう 系 映画 脚本 家 ジャップ 誇る TSUEEEE 系 ラノベ 読ま."}, {"rating": 3.5, "content": "なかなか 面白かっ. いきなり キットハリントン 出 驚い けど … 世界観 GOT 近い 楽しめ まし 見 俳優さん たくさん 出 てる 楽しい."}, {"rating": 4.0, "content": "剣 魔法 邪悪 ドラゴン 戦う 小説 原作 映画. 珍しく ジュリアン・ムーア 敵役. ファンタジー 映画 好き そこそこ 楽しめる 思う. 映像 なかなか 綺麗 ゲーム っぽく 好き かも. ベタ 過ぎ こういう 映画 苦手 人 多そう w."}, {"rating": 3.5, "content": "フツー 面白かっ 主人公 イケメン ´ ͈ ᗨ ` ͈ )◞♡⃛."}, {"rating": 2.5, "content": "えーっと. 原作 1% くらい しか 含ま ね … …. まあ 原作 まったく 違っ 別 いい キャスト 揃え 美術 お金 かけ シナリオ って ちょっと 残念 すぎ なー. それなら 地 足 つい ファンタジー 原作 もっと 忠実 良かっ じゃ とか 映画 じゃなくて ドラマ やれ 良かっ じゃ とか いろいろ 考え しまい まし w. なんか ほんと いろいろ もったいない w. 原作ファン キャラ 造形 もちっと 寄せ ほしかっ. アリシア 可愛い けど アリス もっと ツンデレ なけれ （."}, {"rating": 2.0, "content": "B級 感 満載. なんで こう ？. ？？？. って 所 多 すぎる."}, {"rating": 3.4, "content": "CG しっかり ビデオスルー 思え クオリティ LOTR 的 感じ. アリシアヴィキャンデル やっぱり かわいい. 手 作品 尺 短い 分 展開 雑 すぎ びびる. 魔 使い 流石に 初めて 聞い."}, {"rating": 3.9, "content": "VFX 素晴らしい 王道 中世 ファンタジー 魔法使いの弟子 続編 思っ たら 魔 使い でし 嬉しい 誤算 かなり 楽しめ まし. ファンタジー 巨匠 達 功績 既視感 映像 しまっ 残念 言え 残念 レベル 当たり前 なんと 贅沢 でしょ. 師匠 かなり クズ 大きな 柱 軸 あっさり 死ぬ 人 メイン 私怨 捻っ 人物 相関 ストーリー 構成 ド 王道 ちょっと スパイス 効い 好き. あと クリーチャー デザイン 魅せ 方 VFX ほんと 素敵 もっと 評価 良い 思い キャラ付け 薄い 魅力 半減 残念. 詰め込み まくっ てる 割 わかり やすい サクッと 観 ラスト サクッと すぎ 拍子抜け ああ 言っ オチ クズ 師匠 ならでは 良い 思い あと みんな もっと 親 感傷 浸ろ ぜ. 原作 10 作 以上 出 人気シリーズ 様 何とか シリーズ 化 もらい たい 良かっ."}, {"rating": 3.3, "content": "サラッと 見れ 感じ. もっと 敵 強 とか 見せ場 かも しれ 思っ 無駄 長い わけ もっと クオリティー あげ じゃ 感じ. 主人公 イケメン だし ←. CG 素敵 楽しく 見れ."}, {"rating": 2.3, "content": "全部 少し ずつ 平均 以下 って 感じ. 最初 ゲーム・オブ・スローンズ 人出 てる って 俄然 ワクワク けど すぐ なっちゃった."}, {"rating": 2.8, "content": "良く 悪く いい 悪い 主人公 強い 感じ 内容 なんとも 言え 感じ だけど キャスト なかなか 豪華 CG 綺麗 ファンタジー 感 出 てる もったいない って 思う 笑. アリシア・ヴィキャンデル とてつもなく 可愛 すぎる ☺ ︎ ❤ ︎."}, {"rating": 3.3, "content": "いい 所. 無理矢理 設定 守り抜い. ハリポタ スタッフ だけ さすが CG これだけ ☆ 3 2. 考え なけれ それなり 面白い. ツッコミ 所. 世界観 広げる 為 詰め込み すぎ. キャラクター ？. 選りすぐり 兵 (). 後 付け オンパレード. 結論 CG 綺麗."}, {"rating": 1.8, "content": "魔法使い VS 魔女 みたい 映画. やけど 魔法使い 魔法 使え. 魔女 軍団 ドラゴン 変身 めちゃくちゃ 魔法 使え 強 そう. 勝負 ならん やん って 感じ のに. 勝負 シーン 仲間割れ 兼 ナイフ 倒す っていう よく わら."}, {"rating": 3.0, "content": "丁寧 作ら 素直 見れる. ちゃ ちく 派手. 個人的 楽しめ (^^)."}, {"rating": 3.0, "content": "よく ファンタジー 中 上手く まとまっ てる でしょ ？. 王道 ワンパターン それなり 楽しめ."}, {"rating": 1.1, "content": "小中学生 時代 読ん 原作小説 好き 観 けど. 面白く 別物."}, {"rating": 2.0, "content": "キャスト すごい. 人 ？ えっ 人 ？ 的 人 ばかり. 内容 気 けど 深 掘り スルー 感じ ？. 綺麗 キャスト 楽しむ."}, {"rating": 2.5, "content": "普通 ファンタジー 映画 普通 すぎる ありがち 既視感 凄い 小中学生 観る 全て 新鮮 かも 知れ. 最後 魔女 かなり あっけなく 死ぬ 違和感 残る やはり 王道 老 騎士 自ら 命 犠牲 魔女 例 赤い石 暴走 とか 大 爆発 倒し ほう いい ほう 映像 的 良い あと 最後 女 結婚 幸せ 生活 つつ 騎士 役目 果たす 終わり 方 ほう 良かっ."}, {"rating": 2.8, "content": "はじめ 弱ーい 一週間 主人公補正 入り すぎ チート 映画. 敵 手加減 すぎ やら ちゃう パターン 盛り 下げ."}, {"rating": 2.7, "content": "悪魔祓い ファンタジー 作品. 設定 ワクワク 薄口."}, {"rating": 3.1, "content": "評価 興収 最悪 けど. 俺 普通 楽しめる 娯楽 大作 ‼ ︎. 土曜 夜 観 たい."}, {"rating": 2.5, "content": "剣 魔法 世界 甦っ 魔女 マルキン 倒す 魔法使い 新た 弟子 ウォード 旅 出る. 面白く そう 要素 含ん 思う. ただ どれ 深く 掘り下げ 胸 打つ ませ でし ね."}, {"rating": 2.5, "content": "設定 だけ 素敵. 期待 すぎ. ファンタジー てる けど 色々 中途半端 後半 盛り上がり 欠け. あと 好き シーン 全く 映画 珍しい."}, {"rating": 3.0, "content": "飛行機 字幕 なし 観 あんまり 内容 入っ こ けど ファンタジー 映画. 児童文学 って 感じ. ジュリアンムーア 出て たん って."}, {"rating": 2.0, "content": "人気 小説 映画化 ファンタジー アドベンチャー あれよあれよ サラサラ 流れる 展開 ドキドキハラハラ 感 なし 薄い."}, {"rating": 1.7, "content": "全く 期待 鑑賞. 何故 観 って ？ アリシア 目当て. あと 去年 観 グリフィン 家 ウェディング ノート っけ ？ ベン・バーンズ イケメン. ☆ 1つ たい けど へなちょこ イケメン ベン・バーンズ 可愛かっ 0 7 おまけ. キャスト こんなに 豪華 意味 わから … もったいな すぎ るぅ …. ジュリアン・ムーア 魔女 いい よいい よ 素敵 似合っ てる なのに なんて 中途半端 …. アリシア 駆け出し 頃 だしね こんな もん よ ね って 思っ けど 普通 可愛い. ジェフ・ブリッジス なんで 出 ？ とか 普通 思っ ちゃっ. ツッコミどころ 満載 言い 切れ. これだけ 豪華 キャスト もっと プロット しっかり く れぇ … こっち 悔しく. そんな 長い 映画 じゃ 救い … ？ 思う けど どうせ もう少し 長く しっかり 作り こん くれ 良かっ 気."}, {"rating": 3.5, "content": "特殊能力 持つ 青年 魔法使い 7番 目 弟子 悪 立ち向かう ダークファンタジー ☆. 普通 面白かっ. 物語 分かり やすく 良く まとまっ 思う 皆様 評価 あまり 高く けど 満足 魔法使い 弟子入り たった 1週間 きっと 腕前 こんな かなっ ♪. 本編 短く 感じ. もっと 世界 中 たかっ なぁ ♡. 主役 演じ ベン・バーンズ にとって ニューフェイス … 思っ たら お方 スターダスト 出 … ？ あぁ 主人公 父親 若い 頃 役だっ 人 ～ ぁ って ファンタジー 良く お似合い ♡. ナルニア国物語 観 みよ うっ な～っ ♪."}, {"rating": 3.3, "content": "キャスト 豪華 ただ 何故 B級 臭 はんぱ こういう ファンタジー ジャンル 好き 中々 楽しかっ ストーリー ファンタジー あるある みたい 好きな人 向け かも 知れ 映画 自体 コンパクト あっという間に 終わっ しまっ アリシア 可愛い ジュリアン 美しい CG 良かっ 目新し 無かっ つまらなく."}, {"rating": 4.1, "content": "目新しい 何一つ 陳腐 ファンタジー ファンタジー っぽい 用語 ありがち 設定 展開 詰め込ま 既視感 たっぷり ドラゴン 魔物 CG すごく だからこそ なのか すごく 安心 頭 空っぽ 見 なんだか とても 良い 気分転換 しまっ. 原作 ちゃんと だろ キャスト 豪華. 何より ジュリアン・ムーア 久しぶり 美し 全開. ジェフ・ブリッジス 競演 なんだか 嬉しい. 一気に 平均 あげ しまい そう 高 評価 つけ み まし."}, {"rating": 2.4, "content": "まず スターチャンネル 騙さ w. 録画 時間 見 たら. 2時間 15分 って. 結構 大作 思っ 見 始め たら. 1時間 ちょっと ラストスパート 始まっ. 残り すごく 気 見 けど. 普通 エンドロール 流れ パニ クっ. 拍子抜け しまっ …. 物足りなく. むしろ 詰め込み すぎ. いきなりステーキ 並み. いきなり 大規模 設定 いけず. いきなり 大勢 キャラクター 登場. まぁ 結局 全体 設定 よく 分からん かっ w. 7番 目 弟子 言い伝え. 6番 目 犠牲 感 ハンパない よ. 劇中 短期間 だけ. 主人公 出生 秘密 知っ だけ 急 強く. むしろ 強く どう 不明. 幹部 四天王 瞬 殺さ. 2時間 以上 思っ 上. ジュリアンムーア 最期 セリフ. 色々 腑に落ちない よね. 結果 作品 存在自体 ファンタジー."}, {"rating": 2.9, "content": "ぼんやり 観 ファンタジー. 冒険 とか 戦い."}, {"rating": 3.0, "content": "そこそこ いい 感じ ファンタジー でし. ジュリアン・ムーア いい 感じ 魔女 でし."}, {"rating": 3.2, "content": "映像 迫力 けど 全体的 メリハリ 終わっ って 感じ. 魔 使い 全然 魅力的 じゃ タスク 生命力 半端ない."}, {"rating": 3.2, "content": "青い 光. 長き にわたって 封印 邪悪 魔女 マルキン 復活 遂げ 恐ろしい 魔物 人間界 闇 もたらし. 魔女 マルキン 倒す べく 立ちあがっ 魔 使い マスター グレゴリー 特殊 能力 持つ 言わ 一族 7番 目 息子 トム 探し出し 魔物 退治 旅 続ける … …. ジョゼフ・ディレイニー 人気 ファンタジー小説 魔 使い 弟子 映画化 本作. ストーリー 普通. オチ 普通. アクション ファンタジー まあ まあ 楽しめ. それにしても 豪華 俳優 陣. キャスト じゃ なきゃ 観 かも 笑. 主人公 あんま 成長 ⁉ ︎."}, {"rating": 1.8, "content": "記録 ジュリアン・ムーア アリシア・ヴィキャンデル 綺麗 でし."}, {"rating": 2.0, "content": "魔法 使えよ … …。. 文学 映像作品 魔術 描写 色々 勉強 映画 魔術 描写 転換期 ハリーポッター 誕生 ドクター・ストレンジ 映像化 思い あくまで 主観 … …. 何もかも 既視感 だらけ 言うまでもなかっ 演出 以前 出演 キャラクター みんな 救い アホ 失笑 しまい まし 無謀 無策 無茶 てんこ盛り 誰 1人 作戦 らしい 作戦 立て よ ね. 中 主人公 師匠 爺さん うど 畜生 よ ね 単なる 畜生 じゃ よ もう そりゃ ド級. 例 挙げる. たいして 説明. 説明 なきゃ わかん 尋ね 主人公 口汚く 人格 否定 レベル ののしる. 自業自得 問題 多数 弟子 巻き込む. 数 秒 主張 反転. アドバイス 全部 間違っ 挙句 度 主人公 窮地 晒す. どう しよう 人間 メタルマン 畜生 博士 見 以来 衝撃 でし. あと 魔術 者 くせ 魔法 とか 使わ よ ね 用語 出 くる だけ 結局 杖 殴る だけ せめて 光線 出せ 盛り上がっ けど ね … …。. CG とか 頑張っ のに 凡作 域 抜け出せ どころか 以下 しまっ 金 積め いい って ね 映画. 随分 口汚い レビュー まし 日本 未 公開 というのも やや わかる 気 まし."}, {"rating": 3.1, "content": "あまり 魔法 とか ファンタジー 冒険 観 けど 仕事 とか 疲れ 現実逃避 たく 観 まし ww. 人間 型 ドラゴン とか 変形 場面 映像 良かっ. ただ ラスボス 倒し 方 ショボ かっ 石 役に立っ だろ 母 遺言 通り 使いこなせ だろ. 世界 感 良かっ 😂."}, {"rating": 2.6, "content": "ずっと 原作 読ん 映画化 決定 ワクワク けれど 映像 化 しまっ どこか 観 魔法 お話 感 残念. やっぱり ジョセフ ディレイニー 独特 語り口 好き."}, {"rating": 2.9, "content": "アリシア 目当て 観 まし. ベン・バーンズ ジェフ・ブリッジス カッコ よかっ アリシア 安定 可愛く 美しく ジュリアン・ムーア 最高 良かっ けど キット・ハリントン 扱い 酷く ？. 内容 方 何だか りな 感じ 途中 きた 感 敵 もう ちょっと 何とか かなっ 思っ. 4本 腕 奴 なんて チープ 塊 ないかい."}, {"rating": 3.0, "content": "久々 映画鑑賞. 超絶 B級映画 思っ たら 意外と 王道 ファンタジー. CG 結構 しっかり 良かっ けど ストーリー 微妙. 別に 面白く わけ じゃ けど 個人的 こういう SF アクション 肉弾 戦 好き 手 作品 どうしても ストーリー 評価 割合 高め しまう ちょっと 物足りない 感. ただ 最後 自分 らしく 生きろ 台詞 やる気 もらえ. 年末 大掃除 頑張れ そう."}, {"rating": 2.0, "content": "普通 ファンタジー 映画. よく わから. もっと 細かく 知り たく 部分. 暇潰し まし."}, {"rating": 3.0, "content": "魔 導 道 一 歩 …. 一部 キャスト 豪華 魔法使い ファンタジー またまた 出 まし 感想 思いつか 超 普通 映画 ^ω^. ◎ ストーリー. 長年 闇 魔女 対峙 年老い 魔法使い 因縁 戦い 終止符 打つ 7番 目 息子 トム 弟子 迎え 魔女 最後 決闘 試みる 農民 出身 トム 魔法使い 道のり 遠く …. やろう よく 観 展開 オンパレード 全て シーン 既視感 覚える CG めっちゃ 良い けど なぁ. 四天王 扱い ひどかっ なぁ ^ω^ もうちょい 仲間 増やし 各々 一対一 戦い とか くれ たら 面白く やろう 終盤 怒涛 ペース 倒さ いく 興ざめ … アシュラマン みたい やつ 可愛 そう やっ. 闇 魔女 ジュリアン・ムーア ヒロイン アリシア・ヴィキャンデル アリシア すん ごい 可愛 いかっ 100 歩 譲っ 許し. 映像 申し分 王道 いっ ストーリー 面白く 訳 どし アリシア・ヴィキャンデル 観 い人 挑戦 いい でしょ. AmazonVideo 239."}, {"rating": 3.0, "content": "製作費 結構 かかっ そう 大作 っぽい 作り でし ヒット 日本 ビデオスルー 作品 けど まぁまぁ 楽しめ (^^). キット・ハリントン キャスト 一番 ↑ けど チョイ 役 (^^). ヒロイン アリシア・ヴィキャンデル 可愛かっ (*^^*)."}, {"rating": 3.0, "content": "ジュリアンムーア はまり役 美しい. ファンタジー 世界 観 映像 良かっ. 魔女 って 悪い やつ のに やたら 美しい人 ばかり 憎め 笑."}, {"rating": 3.0, "content": "トム お母さん キムラ緑子 似 てる. 王道 良かっ. アリシアヴィキャンデル 綺麗."}, {"rating": 3.7, "content": "読書 ノート [ 9 ]. セブンス サン 観. 割 ちゃんと ファンタジー 映画. ジュリアン・ムーア 魔女 女王 役 ハマっ 素敵 ♡. CG 嘘 臭く 王道 ストーリー 楽しめ. 魔女 血 引く 息子 って なんか 良い よ ね （笑）."}, {"rating": 2.0, "content": "期待はずれ すぎ. 原作 読ん あぁ こういう ね って 思っ けど 原作 知ら たら ？ って いっぱい. せっかく お金 かけ てる のに 面白く なぁ グレゴリー 1番 悪い."}, {"rating": 2.5, "content": "なんか 色々 急 取り敢えず 進む まま すべて 受け入れ けど. 幼稚園 頃 観 たら 楽しかっ かも 現代 ファンタジー 映画 クオリティ 慣れ ひねくれ 大人 チープ 見え しまい まし."}, {"rating": 3.8, "content": "ベン・バーンズ 目当て. ナルニア カスピアン 王 もっと 凛々しく ♥. 超 大作 ばかり 種 映画 好き. 予算 中 一生懸命 作っ 伝わる 映画 好き."}, {"rating": 3.3, "content": "アマゾンプライムビデオ 鑑賞. 主演 二人 豪華 わり B級映画 香り しか 珍しい 面白かっ こういう 好み ちょっと 展開 起伏 思い こういう 映画 って 師匠 脇 回っ 思い 本来 主人公 主人公 ポジション まま 展開 起伏 もたらす 難しく 要因 思い まし 個人的 こういう 展開 召使い モンスター （ ？ ） タスク いい 奴 しかも 使える 奴 タフ 一家 一人 タスク ほしい 啓蒙 映画 でし ね （笑）."}, {"rating": 4.0, "content": "普通 こういう お話 大好き. くる 女優 可愛い."}, {"rating": 2.0, "content": "配信 鑑賞. 物凄く 全て 中途半端 終わる 映画. ファンタジー 映画 って 全部 面白い 思っ けど たまたま 当たり 見れ だけ って 事 分かっ."}, {"rating": 2.5, "content": "びっくり くらい 内容 薄い. 師匠 ただ クズ. 主人公 いつの間にか オールマイティ プレーヤー. 敵 変身 姿 かっこいい 戦っ みる 全員 雑魚. 最初 最後 見応え. 魔 使い って そもそも ？ いろんな 疑問 もう 2度 見る 思う."}, {"rating": 2.2, "content": "いつも 通り 2 5 普通 2017 04 -2 8 風邪 迎え 行け 暇 Amazonプライム 視聴. メイデン 曲 Seventh Son of a Seventh Son アルバム 目 つい 見 み. ーーー すぃ なぁ CG 悪く ストーリー ありがち 悪く けど ジェフ・ブリッジス ジュリアン・ムーア もったいない （笑）. もっと いい 作品 出来 気 何が悪い ねぇ ？ まあ 暇つぶし. ちなみに ヒロイン 役 アリシア・ヴィキャンデル やっ けど 前 見 エクス・マキナ 出 まし エクス・マキナ レビュー 後日. 映画 全く 関係 けど メイデン Seventh Son of a Seventh Son アルバム 何で あんなに アマゾン 評価 高い ？ ポップロック ばっかり じゃ ？ The Evil that Men Do なんか まんま Somewhere in time やん け （笑） メイデン アルバム Powerslave 終わっ よ Brave Newworld 復活 けど ソレ 以後 アウト でしょ まあ ライブ 時々 行く けれども （笑）."}, {"rating": 3.1, "content": "前編 後編 分け たら 良かっ のに せっかく キャスト けど ちょっと 物足りない. 単作 じゃ 尺 足り 1 章 主人公 マスター 出会い 試練 葛藤 … 等 描い 2 章 いよいよ 敵対 みたい 感じ ほしかっ. いつか 予算 続編 製作 ほしい."}, {"rating": 3.5, "content": "世界観 すき. ロードオブザリング 比べる 物足りない. 魔女 軍団 けっこう 簡単 死ん いく 魔女 まあ まあ 簡単 死ん. 魔女 追い込ん 主人公."}, {"rating": 1.9, "content": "ベン・バーンズ 出 てる 観 み. キャスト 結構 豪華 CG いい けど イマイチ どころ 話 じゃ 惜しい. まず 設定 キャラ やら 全部 結構 中途半端. 起承転結 無い 平坦 ストーリー いろんな 映画 話 混同 感 半端 感じ. 師匠 ジェレミー・レナー ヘンゼルとグレーテル って 感じ 古代 版 魔法使いの弟子 って 感じ 人数 少ない スターダスト 感じ wwww. あと 弟子 レベル 急 上がり すぎ ww. わぁ すん らしく 惜しい わ w."}, {"rating": 3.0, "content": "タイトル よく み とか 勘違い 笑. 魔法使い 魔 使い 注意 見 始める やっと 感 大分 薄れ 作品 集中 かも. CG すごく いい 感じ つくら 思う 話 詰め込ま すぎ あっさり 感 まし もう少し バト って くれる 嬉しかっ."}, {"rating": 3.8, "content": "ファンタジー 映画 見 たい 欲求 答え くれる 映画 思い. 王道 雰囲気 短い 上映 時間 中 詰め込ま 多彩 デザイン キャラクター 達 ワクワク. 不満 すれ 魅力 的 敵 最終 決戦 アッサリ すぎ 気. とはいえ ジェフ ブリッジ 相変わらず （ トゥルー グリッド まんま ） 主演 ヒロイン 二人 もと 魅力 的 でし. 安心 オススメ ファンタジー でし. ※ ハリーポッター ロード・オブ・ザ・リング みたい 超 超 超 大作 映画 比べる 可哀想 かも 結構 こぢんまり 作品."}, {"rating": 3.0, "content": "中世ヨーロッパ ファンタジー バトル. 魔女 軍団 個性 面白い. 主人公 もつ 秘密 単純 勧善懲悪 枠 収まら 因縁 所 良い 思う."}, {"rating": 1.5, "content": "出来 悪い 少年マンガ みたい 映画 良かっ クリーチャー CG ジェフブリッジス ぐらい. キャラ 設定 全部 フワッと てる 自分 理解力 全体的 よく 分から. 分から 部分. 序盤 ジョンスノウ 殺し 後 なぜ ブリッジス 放置 てる. 魔女 出来 出来. ブリッジス 七 番目 息子 どう やっ 捜し当て. トム アリシアヴィキャンデル 助け 理由. 魔 使い 銀 ふりかけ 使っ 肉弾 戦 やっ てる だけ 魔 使い しか 魔物 退治 出来 理由 謎 魔物 存在 公 認知 てる 知識 広めろ よ 思っ しまう 知識 広め たら 自分 達 職 あぶれる やら だろ. なぜ トム 修行 剣術 棒術 投げナイフ. なぜ 敵 味方 ブリッジス 居所 すぐ 突き止め. 途中 トム 悪い ヤツ 殺せ しょう 葛藤 シーン 葛藤 乗り越え いつの間にか 解決 終盤 魔女 達 皆殺し こういう 力 手 途端 自分 気に入ら ヤツ 殺し いく 人 一番 危険 思う. 人 助ける 仕事 てる なぜ 人里 離れ 住ん でる."}, {"rating": 3.1, "content": "デスイーター みたい 出 まし. 闘い シーン 若干 画面 暗い なー ？. って 感じ. 弟子 うー って 感じ 顔 かっこいい. ナルニア カスピアン ベンバーンズ. 期待 裏切ら けど. まぁー こんな もん ？ ？."}, {"rating": 2.3, "content": "映像 まあ (´･_･`). ちょい 物足りない. キャスト 豪華 のに (´･_･`)."}, {"rating": 3.0, "content": "作品 見る 同じ ジャンル ハリーポッター ロードオブザリング 偉大 わかり. 小説 面白い かも しれ 映画 内容 薄っぺら く キャラ 感情移入. 映画 内容 だけ 見 たら 2 9 ジュリアンムーア 眉毛 なし 魔女 メイク アリシアヴィキャンデル 可愛さ 堪能 出来 0 1 高く 評価 いただき."}, {"rating": 2.0, "content": "途中 寝 そう …. ディメンター しか 見え 出 笑. トム 役 ベンバーンズ 謎の少年 感. トム いくつ 設定 わから … かなり 若い 設定 見え. 振る舞い 行動 20代前半 … ぐらい 見え なー. ベンバーンズ 当時 30歳 前半 うーん トム 役 年 相応 思え. ベンバーンズ 大好き 演じる もっと 威厳 キャラクター 方 好き 笑. 好み 問題. 比較的 可愛い ベンバーンズ 見れ."}, {"rating": 3.5, "content": "Amazonプライム 視聴. 日本 未 公開 ね 確か ニコラスケイジ 魔法使いの弟子 って 映画 やっ ？. あっち 観 ないん けど 原作 同じ かしら ？. なかなか 面白かっ わ アリシア 相変わらず 可愛い. のっけから GOT ジョンスノウ 人 出て ー って テンション 上がっ たら 瞬 殺 （笑） もっと 出番 たら よかっ のに ー 残念."}, {"rating": 3.0, "content": "ハリーポッター 他 ファンタジー 系 映画 比べる ちょっと 物足りない 感じ. 盛り上がり イマイチ 思っ."}, {"rating": 2.5, "content": "パッケージ 見 B級 ？ 思っ 実際 キャスト 豪華 映像 よかっ. ただ 個人的 何だか 物足りない 言う 腑に落ちない 作品. もう少し 頑張れ もっと いい 作品 思う."}, {"rating": 3.9, "content": "王道 ファンタジー ハ ○ ーポッター とか ロー ○ オブザ ○ ング とか 混ぜ 混ぜ 感じ 評価 高く レビュー 少ない くらい 面白く 思っ 期待 み まし. … … めちゃくちゃ 面白かっ 笑. グラフィック 綺麗 CG 全然 チープ 感じ じゃ ドラゴン とか The ☆ ファンタジー って 感じ よ ね なんで 戦う 時 人間 戻る. 自分 戦う 女性 見る 好き ｢ 魔女 ｣ 綺麗 女性 沢山 出 だけ 眼福 ストーリー 薄っぺら けど 簡単 要約. 魔女 ＝ 悪者 扱い 唯一 愛し 人間 裏切ら ｢ 人間 なんか 殺し やる ー ！｣ 魔女 女王 魔 使い 魔女 元 恋人 弟子 倒す って 話 ただただ 魔女 可哀想 (；´･ ω ･) 笑. どう いい けど 最初 弟子 出 すぐ 死ん 可哀想 … もっと 出番 ほしかっ だろ. それと 今回 1番 いい 所 持っ いっ 弟子 お母さん. ファンタジー 大好き 人 是非 見 ください !! てか 見 方 いい. なんで 人気 本当に 謎 …."}, {"rating": 2.8, "content": "ドラゴン 魔法 CG よく アクション 迫力 映像 的 とても 良い 感じ のに 残念 映画. そもそも 魔女 美人 揃い のに 魔法使い 老人 アル中 醜い 何故 マスター 若い 頃 魔女 不倫 関係 話 けど 納得 ぬ マスター 今 イケてる 渋い 老人 たら 良かっ ぁ."}, {"rating": 2.8, "content": "俳優 豪華 内容 きちんと CG 綺麗 のに 劇場公開 のか ？ パッケージ 見 B級 ？ 思っ しまう ちょっと 損し てる 作品 でし. ゲームオブスローン キットハリントン 出演 トップ 名前 出 とても 不思議 でし. ベンバーンズ 主役 じゃ ？."}, {"rating": 3.5, "content": "魔 使い 選ば 7番 目 弟子 知恵 勇気 魔物 世界 救う ＼(^o^)／. セルゲイ・ボドロフ 監督 2015年 製作 劇場 未 公開. Filmarks めっちゃ 評価 低い ね (^-^). ファンタジー 好き 僕 出番 でしょ 笑. いやぁ 魔法使い 魔女 ドラゴン 魔物 好き やつ よ. 映像 しっかり 作り 込ま 安っぽい 感じ ませ よく 出来 よ～ 迫力 満点. そもそも こういう 中世 っぽい 感じ 好き よ～ (^-^) 世界観 好き. さて 本題 入る 前 ひとつ 実は 魔法使い 魔 使い 正しい 魔法 一つも 使え ませ 笑 銀 塩 鉄 戦う よ 敵 本物 ドラゴン 知恵 勇気 戦い アンパンマン 笑. 映画 最初 弟子 冒頭 10分 殺さ しまい 7番 目 弟子 選ば 主人公 トーマス ウォード トム. 世界 乱れる 赤い 満月 1週間 しか 急 あつらえ 弟子 訓練 あまりに 急ぎ足 雑 笑 まあ そういう 設定 …. なんか 訳知り お母さん ペンダント 秘密 ？ フラグ 立ち まくり よ 笑. やっぱり 結果 待っ. 魔法使い マスター グレゴリー 役 ジェフ ブリッジズ 登場 場面 酒場 戦う 真に カッコ よき. グレゴリー 怨み 持つ 魔女 女王 マザー マルキン 役 ジュリアン・ムーア なかなか 迫力 もう少し 美しい 役作り 良かっ のに 残念 白 女王 マレフィセント なれ ませ ね まあ 本当 姿 ドラゴン しょうが ないか 笑. 魔女 アリス 役 アリシア・ヴィキャンデル なかなか 良い キュート 若い 魔女 役 魔法使い トム 恋 落ち 実は 大きな ポイント ね キーマン. 魔物 街 襲う シーン 飛行 姿 ハリーポッター デスイーター 笑. わるーい 感じ たまり ませ. . . ラスト バトル ちょっと だけ 惜しい 良けれ スコア 上がっ なぁ やっぱり 恋愛 要素 絡ん じゃ まし …。. . . . 原作 未読 ファンタジー 多少 見識 無理 理解 ストーリー 逆 言え わかり易く 有り がち 笑 せい 薄っぺら 評価 でしょ ね. . . 魔法 魔物 ファンタジー 好き 割と 面白く 観 よ."}, {"rating": 4.1, "content": "子供 愛読書 映画 感動 本読 人 薄っぺら く 感じ 当然 よ な～ もったいない な～ 思い まし."}, {"rating": 2.6, "content": "小学生 くらい 時 こうゆう 世界観 本 読む 好き なあ って 思い出し. 暇つぶし くらい 映画."}, {"rating": 3.6, "content": "ビデオスルー じゃなくて 見る 人 いたん じゃ なー ？. 思う くらい しっかり 映像 作り 込み ファンタジー でし. 魔女 変化 シーン 良かっ なー. リリーのすべて ゲルダ やっ アリシア 出 てる めちゃくちゃ 可愛かっ (♡ ˙ᵕ˙ ♡). 開始 10分 死ぬ 一番 弟子. あ ーーー あ ーーー あ ーーー. 知ら ジョンスノウ だー って. ゲームオブスローンズ 視聴 者 少し 興奮 まし 笑."}, {"rating": 2.8, "content": "SF 棚 チラ見 たら ジェフ・ブリッジス 即 借り 作品 ☆. CG 綺麗 共演 ジュリアン・ムーア ジャイモン・フンスー 豪華 何故か ビデオスルー ファンタジー ♪. 18世紀. 魔 使い グレゴリー ジェフ・ブリッジス 魔女 マルキン ジュリアン・ムーア 封印. 10年後. 100年 1度 血 月 満ちる 頃 マルキン 力 増し 復活 しまう. グレゴリー 奮闘 弟子 殺さ しまっ. マルキン 完全復活 阻止 為 グレゴリー 新た 弟子 7番 目 息子 トーマス 連れ 闘い 挑む …. 世界観 良い 魔女 クリーチャ 造形 丁寧 CG 綺麗 キャスト 良い なにせ 中身 ぺらっ ぺら w. そりゃ あ ビデオスルー わ 納得 ストーリィ 残念 でし. トーマス 役 ベン・バーンズ 細い イケメン 好み ～. ドリアン・グレイ ドリアン らしい. 顔 完璧 ☆. ジェフ・ブリッジス 安定 しぶとい じ ー さん役 w. ヒゲ 似合う 60歳 超え 元気 アクション 素敵 でし. 師匠 酔っ払い ヒゲ 強い. → ジェフ・ブリッジス. よ ね 笑. ヒロイン役 未見 エクス・マキナ 主役 そう. ジュリアン・ムーア 赤毛 美人. 姉妹 役 (?) アンチュ・トラウェ ドイツ 美女 これから 注目 いき たい. キャスト 良い アクション 頑張っ てる けど なんだか 薄い … … …. 勿体ない ファンタジー でし."}, {"rating": 2.9, "content": "2017 16本 目. 映像 世界観 好み のに 話 全然 記憶 残ら (　 ﾟ д ﾟ."}, {"rating": 3.5, "content": "イケメン キットハリントン. まさか でしょ ゜ ﾛ ゜ ; ﾉ ） ﾉ. 後半 どうにか 出 こ ？ 微か 期待 のに 最後 出 こ 笑. まぁ 残念 (￣▽￣;). 師匠 色々 説明 足り. 死ん だら 仕方 的 弟子 扱い ヒドイ. 予知 結構 さらっと 流さ ちと 不満 求め すぎ ？( 笑. 後半 明かさ お母さん 秘密 ちーと 思い つつ 魅入っ わ 笑. 魔法 とか 大好き あたし もってこい 世界観 楽しめ ヽ(*´▽)ノ♪. ラスト グレゴリー ちょっと おちゃめ 感 可愛い 笑 )(*´∀`)♪. 降り たら 自分 乗れ よ ね 笑. あたし 的. グレゴリー トム アリス みんな キャスト 最高 (ノ´∀｀*)."}, {"rating": 2.0, "content": "ジェフブリッジス すごく いい やく カッコ いい のに 見た目 だけ でし 😭 やっ てる 二流 映画 内容 小学校 学芸会 並み 話 役者 達 演技 説得力 なくなっ 見え ジュリアンムーア 魔女 女王 役 のに 全く 迫力 ませ 映像 綺麗 ファンタジー 世界観 良かっ ✴ アリシアブキャンテル すごく 可愛い ✴."}, {"rating": 2.8, "content": "ジュリアン・ムーア 様 目当て 観 まし けど 想像 以上 薄っぺら 薄っぺら いん けど キャスト 無駄 豪華 なんだか 勿体ない なぁ … って 思い まし. うーん … … あんまり 書く. ドリアン・グレイ ぶり 見 ベン・バーンズ イケメン でし 以上."}, {"rating": 3.0, "content": "ー 良い けど 未来 予知 能力 もっと 踏み込む 絡め 欲しかっ たな 感 魔法 ファンタジー 王道 言わ 意味 わかる 気 星 ３つ."}, {"rating": 3.7, "content": "面白かっ 😄. 18世紀 中世 舞台 竜 魔物 ファンタジー 💡 102分 短く 少々 物足りない トーマス 母さん 抹殺 大事 シーン 一瞬 😅 軍団 紹介 箇条書き 程度 😵. ✏ 魔 使い グレゴリー 若き日 封印 魔女 マルキン 長い 年月 後 封印 とけ 魔女 マザー マルキン ドラゴン 化身 魔物 女王 再び 君臨 魔物 軍団 率い 町 襲う. マスター グレゴリー 弟子 ウィリアム 魔物 退治 手塩 にかけて 育て 弟子 ウィリアム 魔物 殺さ しまっ. グレゴリー 新しく ファルコン 騎士団 末裔 七番 目 息子 トーマス ウォード 弟子 育てる. マザー マルキン 決戦 たった 1週間 後 トーマス 未来 見える 言う 不思議 力 有っ 母 貰っ ペンダント 母親 資質 受け継い だ力. トーマス 初代 ファルコン 騎士団 最強 武具 ナナカマド 杖 使い マスター グレゴリー 戦う. 悪魔 軍団 VS 魔 使い 師匠 弟子 世界 どう 💡. … 魔物 造形 VFX 中世 町並み 自然 風景 映像 綺麗 ✨ ✨ ティーンエージャー オススメ ファンタジー 😄 ✌."}, {"rating": 2.5, "content": "魔 使い 悪い 魔女 倒す お話. 結局 弟子 一番 強かっ w. 映像 的 なかなか 良かっ けど ファンタジー 特有 画面 暗め 観 にくかっ. キャスト ジュリアン・ムーア 妖艶 良かっ なぁ …."}, {"rating": 2.5, "content": "ジョゼフ・ディレイニー 作 魔 使い 弟子 映画化 作品. 貧しい 一家 育っ 7番 目 子供 主人公 ある日 魔法使い 買わ 旅立つ. 旅 準備 途中 主人公 魔女狩り 女性 助け 恋 落ち しまう. 師匠 魔法使い 昔 魔女 殺さ 山中 封印 魔女 100年 一 度 赤い月 力 借りて 封印 解き 戻っ しまっ. 魔女 葬る べく 行動 開始 2人. 壮大 スケール 割 世間 狭い お話し ビックリ. 終始 素晴らしい 景色 楽しめる 作品. ファンタジー 苦手 ある程度 楽しめ まし. ディテール 凝ら もう少し 話 幅 広げ 欲しかっ なぁ. まぁ 原作 作品 仕方 ね."}, {"rating": 2.0, "content": "暇つぶし 記録. 人間 魔女. ロミオとジュリエット. . 師匠 怖い."}, {"rating": 2.7, "content": "12巻 原作 映画化. 出演者 豪華 期待 見 のに 辛め 点数 さすが 何度 公開 延期 映画 なあ. ロードオブザリング ハリーポッター 愛 とっても 深まり."}, {"rating": 3.2, "content": "映像 クオリティ 高く CG アラ 目立つ 一切 無い 魔法 エフェクト 美しく 素晴らしい. 魔 使い 魔物 狩る 職業 装備 品 薬草 効能 説明 細かく ファンタジーゴコロ 上手く 擽っ くれる 点 作品 自体 重厚 奥深い 世界観 説明 理由 物語 空気 触れる 安心 足 踏み入れ 世界 違和感 自然 味わう まさに ファンタジー 細部 宿る いえる だろ. 内容 ロードオブザリング 3部作 ぎゅっと 1本 詰め込ん 仕上がり 中世ヨーロッパ 風 あらゆる 種族 ひしめく 混沌 背景 基 生じる 異種 族 間 絶え間無い 争い 剣 魔法 禁断 愛 物語 存分 楽しむ あまり 面白く 無い."}, {"rating": 3.0, "content": "たま がっつり ファンタジー 現実 逃避 たい ぞ って 事 視聴. CG すごく 魔法 シーン 戦闘 うっとり ちゃい まし 俳優 陣 豪華 見目麗しい 目 保養. ストーリー すごく 詰め込み まくり あまり 展開 早 驚き （笑）. 前 弟子 10年 かかっ 修行 1週間 こなす 主人公 最近 ラノベ 主人公 ありがち 先天性 チート能力 症候群 罹患 者 発見. 若い 頃 こういう 好き でし 歳 とる 何かと 若者 苦労 たく でしょ ？ もう少し 頑張っ てる 描写 欲しかっ おばさん (●´ω｀●). 全体的 見れ ワクワク けっこう 楽しめ まし."}, {"rating": 3.5, "content": "アリシアヴィキャンデル 目的 鑑賞. 魔 使い vs 魔女 魔物 ファンタジー 映画. 主人公 魔法 使い じゃなくて 魔 使い 魔法 使わ さまざま 魔物 魔女 剣術 退治 話. ジュリアン・ムーア 悪 魔女 似合う 女優 さんい よ 笑. 前半 全く 引き込ま べ ぇ 借り ちゃっ … って 思っ けど 後半 盛り上がり アリシア 可愛さ 結構 楽しめ."}, {"rating": 2.6, "content": "もう少し ファンタジー 的 戦い 観 たかっ. ストーリー サクサク 進む 感じ."}, {"rating": 3.3, "content": "封印 解け しまっ 魔女 マルキン 戦い. 魔女 部下 達 獣 等 スムーズ 変身 観 気持ち良い. しかしながら 人間 相手 人間 姿 闘わ ？ ？. 魔女 仲間 殺さ 恨み 持っ 人間 達 殺し 来る. そもそも 原因 … …. グレゴリー って やつ 奥さん のに … …. ファンタジー じゃ ぞ … …. なぜだか 七 番目 息子 使命 持っ てる 運命. こってり ファンタジー 映画."}, {"rating": 3.2, "content": "予告 見 気 鑑賞 み. 魔法 思っ けど 師匠 魔法 使わ. 魔女 魔物 銀 塩 火あぶり. スパナチュ 悪霊 使う 手 使う 師匠. アンダーワールド ヴォンパイア 殺す みたい 銀 塩 使う 微妙. 主人公 詳しく 描い 欲しい. 魔女 人間 7番 目 息子 結婚 7番 目 息子 主人公 やや こやし 設定. 師匠 魔法 杖 持っ てる. 剣 しか 使わ. 師匠 主人公 能力 ほう 凄い. 主人公 成長 過程 描い. ファンタジー 映画. 観る. 楽しめる. キャスト 豪華. 魔物 魔女 ジュリアンムーア いかにも 魔 女らしく ね. 映像 音楽 CG 綺麗. ただ 残念. 話 的 面白い けど. 凝縮 すぎ てる. 部 作 とか すれ. 良い 作品 思う."}, {"rating": 3.6, "content": "映像 綺麗 魔法 とか ファンタジー 話 好き 楽しかっ けど およそ １ 時間 ４ ０ 分 無理やり 詰め込ん 感じ 残念 😭."}, {"rating": 2.9, "content": "あー こりゃ 勿体無い 一言. 映像 化け物 クオリティ 世界観 雰囲気 いい のに 詰め込み 過ぎ. スピーディ 展開 いい けど 主人公 選ば た者 すぎ 応援 気 なれ もうちょい 成長 過程 シーン うまく 取り入れ ほしかっ なぁ. 面白い つまらなく そんなに そんな 作品. ファンダジー 好き 楽しめ ね."}, {"rating": 3.0, "content": "ナルニア国 王子 ベン・バーンズ 魔法使い ジェフ・ブリッジス 弟子 お話 魔法使い 師匠 はず ジェフ・ブリッジス なんと 一切 魔法 使わ よ 魔法 杖 持っ てる けど 振り回し 物理的 敵 攻撃 だけ 一切 弟子 魔法使い 知識 授け ませ 映画 全体 を通して 魔法 全く 出 ませ ガチガチ 魔法使い 映画 観 たい人 オススメ ませ ただ 魔女 ドラゴン 変身 シーン だけ 無駄 クオリティ 高い あと アリシアさん 美人 すぎ つまらなく けど 色々 凝縮 すぎ 消化 不足 脚本 頑張れ."}, {"rating": 3.6, "content": "なんか 話 凝縮 感じ. もっと 長い ストーリー 観 たく. 面白かっ 主人公 かっこいい. ヒロイン 綺麗. 主人公 どっか 見. なーっ 思っ たら ナルニア国物語. カスピアン 王子 笑."}, {"rating": 2.9, "content": "久々 家 サランドンシステム 爆裂 まし. アリシア 綺麗 ね ～. アンチュ・トラウェ 胸 夢に 出て きそう 笑."}, {"rating": 2.5, "content": "悪く 良く なんか もったいない 作品. 小説 面白 そう 思う 映像 迫力 良い. 映画 良く もったい. 短い 時間 詰め込み すぎ 感じ. せめて 上下 作 たら よかっ のに …."}, {"rating": 3.0, "content": "冒頭 タイムマシン 様 表現 いい 感じ でし 景色 映像 綺麗 でし 肝心 魔法使い 魔女 ストーリー ワクワク ハラハラ ませ 名優 使い 多額 制作 費 使っ Ｂ 級 扱い 残念 作品 忘れ去ら 運命 感じ."}, {"rating": 3.8, "content": "ジェフ・ブリッジス VS ジュリアン・ムーア って だけ 大 注目 けど なんか 勿体ない. 正直 大 画面 見 たかっ 映像 なかなか 面白い 尚且つ いまや 映画 キャスト オスカー 俳優 3人 ノミニー + 1 GG 受賞者 + 1 物凄い 布陣 当然 上記 二 人 貫禄 別 次元. ネタ 的 ロード・オブ・ザ・リング 越え しょうが けど. なんで こんなに 短い ？ 個性 豊か 敵 キャラ 大切 出す とか 弟子 子 葛藤 描き きると ね. それなり 僕 楽しめ まし 大人 確か 物足りない けど 小さい 子ども くらい 方 映画 楽しみ 伝え かも なんて 思っ まし."}, {"rating": 3.5, "content": "観 方 評価 低い 多い 個人的 結構 よかっ 思い. まぁ 話 王道 展開 急ぎ足 感 否め 確か. 日本 劇場 未 公開 設定 映像 美し キャラクター 個性 衣装 デザイン かなり よかっ 思い. 出演者 ジュリアン・ムーア 始め 結構 見 人 多数 出演 それなのに 映画 短い 時間 敗因. 主人公 恋仲 魔女 娘 ラブロマンス 敵 強力 配下 方 達 戦闘 もっと 個別 ピックアップ やっ ほしかっ. それに 何より 主人公 成長 もっと じっくり 山あり谷あり 描い ほしかっ ー. 色々 勿体無い 感 多い 映画 海外ドラマ じっくり やっ 方 面白く ？ 思っ しまい まし. タスク ブサ かわいかっ 一番 よかっ かも （笑）."}, {"rating": 3.2, "content": "Blu ray DTS Neural : X 見 まし. 画質 良く 音質 普通 サラウンド かなり 派手 使わ 戦闘シーン 等 迫力 満点 上 音 かなり 楽しめ. 世界観 指輪物語 準拠 ファンタジー ＋ オリジナル クリーチャー 魔法使い vs 魔女 ストーリー 意外と スケール 小さな 話. ストーリー 言う ファンタジー 世界観 ＋ アクション 面白 思い ファンタジー オリジナル 要素 あまり いい 感じ 魔法使い いわゆる 賢者 言う 指輪物語 形 戦闘 長け 感じ 個人的 もっと D&D いわゆる ファンタジー 系 ゲーム 魔法 合戦 見 たい いつも 思う 意外と 少ない よ ね. 個人的 ドラゴン 見た目 残念. . 豪華 俳優 陣 個人的 今一つ ピン 来き ませ ファンタジー 系 メイク 濃い 誰だ 解り 辛い 言う 演技 それほど 目立た 言う かも しれ ませ. あと 主人公 魔法使い 魔法使いの弟子 なのか 解り 辛い 感じ. なぜ Seventh Son に関して 特典映像 詳しく 語ら だけ 最初 見 良い 思い. . ジェフ・ブリッジス 魔法使い しゃべり 方 気 微妙 でし いわゆる 魔法使い イメージ かも しれ ませ. ジュリアン・ムーア 魔女 役 初めて 言っ まし そう っけ ？ 思う くらい いわゆる 魔女 演じ てる 人 雰囲気 でし. ヒロイン役 アリシア・ヴィキャンデル 安定 演技. キット・ハリントン ポンペイ 主演 ね. ストーリー 的 演出 含め ちょっと 感じ 日本劇場 未 公開 意味 解り アクション 派手 音 ファンタジー アクション映画 思っ みれ そこそこ 楽しめ まし."}, {"rating": 3.5, "content": "ハリーポッターと死の秘宝 製作 スタッフ 言葉 つられ レンタル. 展開 すごい 早く 内容 難しく サラっと 見れる. アクションシーン とか モンスター ビジュアル とか 物足りな けど 全体的 よかっ 思う. ヒロイン 可愛い."}, {"rating": 3.3, "content": "よく ファンタジー よ って 作品. 王道 ね. ストーリー ザル 笑. 劇場公開 日本 頷け. 淡々 進み 過ぎ 移入 難い. 何故 ヒロイン 好き なれる 笑. ヒロイン 主役 何故 好き なれる 笑. 色々 めちゃくちゃ. 御都合主義 だしね. お母さん 死後 わざわざ 着替え 謎. キャスト陣 豪華 映像 にも 力 入れ ファンタジー アクション 見 たら とても 楽しい. ジュリアン ムーア 手下 弱 過ぎ けど 微笑ましく 見れ (*´ω｀*). ー ジュリアン 弱い. ヒロイン アリシア ヴィキャンデル. 最近 良く 出 ね. 個人的 冒頭 ジョン スノウ 活躍 欲しかっ ＠ ´ ω ｀)."}, {"rating": 2.5, "content": "ジュリアン・ムーア つられ 観 けど 好み 問題 イマイチ."}, {"rating": 3.0, "content": "ダイジェスト 版 見 てる じゃ って くらい 話 展開 早かっ w こういう 長編 ファンタジー できれ 部 作 分け じっくり 描い ほう いい 思う 予算 関係 だろ けど. アクション とか 多く 映像 的 なかなか 見応え あと アリシア・ヴィキャンデル 可愛かっ."}, {"rating": 3.3, "content": "平均 評価 かなり 低い けど そんなに 悪い ^ω^. 舞台 18世紀 中世 多く 魔物 生息 人々 恐れ. そんな 時 封印 魔女 マルキン 復活 討伐 為 魔 使い マスター グレゴリー 特殊 力 持つ 言わ 一族 7番 目 息子 トム 弟子. 共に 世界 救う 旅 でかける. まぁ 有名 俳優 豪勢 使っ てる 映像 綺麗. ただ 思っ 以上 魔法 魔 使い もっと 魔法 使えよ って まし. モンスター 微妙 ファンタジー 映画 好き 僕 にとって ちょっと 物足りなかっ (ToT). キリ いい 終わり 方."}, {"rating": 3.0, "content": "かっこいい アリシア ただただ 可愛い ベン すごく お似合い でし."}, {"rating": 3.6, "content": "ストーリー 3. キャラクター 4. 演出 3. 映像 5. 音楽 3. 剣 魔法 ファンタジー. 映像 素晴らしい."}, {"rating": 4.5, "content": "すごい 面白かっ ストーリー 良かっ 思い. キット 君 終わり ？ 残念 でし けど. やっぱり 美男 美女 様. 感情 移入 ちゃい. カッスカス 人生 送っ てる こんな すごく 胸 染み まし ～。."}, {"rating": 2.1, "content": "イケメン 活躍. お話 悪かっ わけ. 配役 悪く. 好み イケメン 出. 悪く. 盛り上がり 感じとれ. 途中 寝落ち ？. 魔女 悪役 きれ. 中途半端 仕返し. もっと 悪 どい キャラ イケメン 味方 のに. ちょっと. マレフィセント ぽい 未練 いっぱい 魔女 悲しい お話 感じ. すっきり しない 気分 でし ね. 美しい 魔女. 過去 恋愛. もっと クール 気持ち 割り切っ 欲しい. まあ そんな 味気 お話 映画 ？."}, {"rating": 2.5, "content": "結局 思う 主人公 イケメン 内容 微妙 w. CG とか B きゅう 感 もう少し 内容 なんとか なれ なんと 勿体ない 事 した 劇場公開 悔やま まし 全て 残念. せめて 3部作 丁寧 つくっ ほし かつ キット ハリントン 早々 死ん じゃ うし w. 主人公 イケメン ぷり 愛でる 作品 以外 物."}, {"rating": 2.6, "content": "THE B級 ファンタジー. 吹き替え 見 せい 余計 安っぽく しまっ 魔法使い けど 魔法 使わ ほぼ 生身 戦っ てる けど タフ 死ん ？ って 面白い 映画 師匠 弟子 教育制度 整え ほう いい 主人公 イケメン."}, {"rating": 3.3, "content": "CG キャラクター 物語 設定 ファンタジー 感 申し分. ただ ちょっと 話 奥行き だいぶ 駆け足 感じ. 続編 そう 終わり かたし けど どう ？ 作製 たら 見 みたい."}, {"rating": 3.0, "content": "ロード・オブ・ザ・リング. 面白かっ. まぁ ツッコミどころ. 満載 けど ファンタジー ね."}, {"rating": 2.0, "content": "魔法使い … のに 魔法 使わ あまり ほぼ 肉弾 戦 魔女 のに ドラゴン ツッコミ 止まら 俳優 陣 なかなか そろっ てる けど ？ 感じ."}, {"rating": 3.5, "content": "ナルニア ✖ ️ エラゴン （ マイナー ？ ） みたい 話. てか みんな こー ゆ ー 話 期待 すぎ よ 笑笑 こー ゆ ー 期待 みる もん じゃ でしょ 笑. 魔 使い vs 魔女 諸々. 普通 面白かっ 主人公 男の子 イケメン 何より ジュリアンムーア 魔女 綺麗 すぎ 笑 考え 観 映画. みる エラゴン み って 感じ w."}, {"rating": 2.0, "content": "なんて ゆ ー B級 感. B級 独特 おもしろ とくに なくっ ただ 役者 無駄遣い ムービー."}, {"rating": 2.8, "content": "だらだら 見る ちょうど 良い 映画 これだけ 俳優 スタッフ 集め 日本 公開 きっと ものすごく B級 感 だろ 勝手 思い込み （笑） 見 み たら 意外と 楽しめ まし 海外ドラマ 魔術師 マーリン ロードオブザリング ハリーポッター 全部 混ぜ 割っ 感じ 映画."}, {"rating": 3.5, "content": "魔女 封印 解か 再び 世界 恐怖 走る 魔女 倒す 魔 使い 呼ば 男 弟子 魔女 たおし 行く 棒読み. 強引 話 進ん いき 魔女 魔物 世界 こう よ 言わ ばかり 街 人々 受け入れる 早い 観 人 おいてけぼり 感じ 好き. 魔 使い 意味 最後 わから けれど 魔女 役 ジュリアンムーア 綺麗 でし. 魔女 観る 価値. 弟子 役 人 イケメン."}, {"rating": 3.0, "content": "封印 邪悪 魔女 目覚め マスター セブンス・サン トム 弟子 やっつけよ 単純 お話. これだけ 豪華キャスト ちょっと 残念 出来 それなり 楽しめ けど 主人公 んで 頑張っ てる … って 思っ てる 時点 負け. 冒頭 いきなり キット・ハリントン 登場 出 てる 知ら テンション 上がっ ？ 主人公 ベン・バーンズ じゃ っけ ？ 脳内 プチパニック イケメン イケメン バトンタッチ. ベン・バーンズ 相変わらず イケメン アリシア かわいい お似合い けど 冒頭 くっつける 気 満々 距離感 なんで そう ？ みたい 部分 多く ストーリー 微妙 一番 ビックリ ラスト バトル どう 考え 闘わ す 相手 違う 思う けど 途中 途中 フィジカル バトル 多い. セブンス・サン に関して 掘り下げ すぎ さらっと 金 話 進む うえ 特別 感じ 気 すごい 能力 わけ めちゃくちゃ 強い わけ セブンス・サン 意味 曖昧 おかげ 主人公 魅力 感じ もっと 特別 感 出し ほしかっ 主人公 両親 よっぽど ストーリー 膨らま そう 思っ. キャスト ジャケット ベン・バーンズ オスカー 受賞 三 人 衆 だけ キット ジャイモン・フンスー オリヴィア・ウィリアムズ 揃っ まし."}, {"rating": 2.5, "content": "こういう 剣 魔法 ファンタジー 大好き す よ. めっちゃ 楽しみ 見. 見 たら 杖 ボカスカ 殴っ 先端 光っ 刺し たら 魔物 アッー！ って だけ …."}, {"rating": 2.6, "content": "16312 セブンス サン 魔 使い 弟子 手 嫌い じゃ よ ね むしろ 好き 方 ただ まあ ハリーポッター みたい 魔法 合戦 思い 肉弾 戦 やっ 拍子抜け なあ もう ちょっと なんとか 違う (^^;;."}, {"rating": 2.5, "content": "七 人 目 息子 魔 使い 連れ かれる 分かっ たら 六 人 打ち止め とけ いい のに."}, {"rating": 3.4, "content": "アクション アドベンチャー 面白かっ ジュリアンムーア 相変わらず 美しい ベンバーンズ 美形 うっとり かっこいい アリシア かわいく 北欧 美人 大好き リリーのすべて 演技 素晴らしかっ けど 今回 良かっ."}, {"rating": 3.5, "content": "ジュリアンムーア 好き 観 まし 強く 美しく 最高 でし. アシ リア 出て 表情 演技 素晴らしかっ."}, {"rating": 3.4, "content": "久々 本格 ファンタジー ☆. ジョゼフ ディレニー 著 小説 魔 使い 弟子 シリーズ 原作 ファンタジー アドベンチャー. 人間 魔物 恐怖 怯え 18世紀 ある日 封印 邪悪 魔女 マザー マルキン 復活 遂げ 魔女 倒す 魔 使い マスター グレゴリー 代々 特殊 能力 持つ 言わ 一族 七 番目 息子 トム 捜し出し マスター トム 弟子 共に 魔物 退治 旅 出. 王道 でし ☆ なかなか 面白く 最後 楽しめ まし ロード・オブ・ザ・リング シリーズ 敵い ませ 壮大 スケール テンポ 良かっ ストーリー 単純明快 分かり やすかっ (^^) 日本 劇場 未 公開 でし 勿体ない ！( 笑 映画館 観る アクションシーン 等 更に 迫力 増す 感じ まし. キャスト 見る アカデミー賞 受賞 俳優 何と 3人 まし ？ ジェフ・ブリッジス ジュリアン・ムーア アリシア・ヴィキャンデル 3人 存在感 抜群 でし ジェフ・ブリッジス 渋く 良い 味 出し まし ♪ トム 役 ベン・バーンズ ナルニア国物語 シリーズ 時 注目 まし 今作 カッコ よかっ もっと 様々 作品 出演 ほしい なぁー. ファンタジー 好き 是非 チェック いただき たい 一 本 ☆ 気軽 楽しみ たい ピッタリ 思い (^^)."}, {"rating": 2.5, "content": "ファンタジー 映画 のに 奥行き. 良かっ 点. ファンタジー 映画 らしい 世界観. 魔物 造形. ジェフ・ブリッジス. ジュリアン・ムーア. 悪かっ 点. 主人公 順調 すぎる. 上辺 だけ 内容. 盛り上がら アクション. すべて 中途半端. ファンタジー 映画 本当に 難しい 題材. 独特 世界 観 構築 メリット. 逆 自体 足枷 デメリット. 本作 ファンタジー 映画 悪い 出. 奥行き そう 実は 薄っぺら. 魔物 カタログ 見せ つもり. たくさん 出 くる のに ほぼ 使い捨て. 魔女 マルキン 配下 意味. 主人公 倒さ 為 だけ 感じ. キャラクター 今一つ. 演者 知名度 頼っ 見える. だから 純粋 魅力 的 キャラクター. 結局 本作 ファンタジー 中 展開 単なる ファンタジー 過ぎ."}, {"rating": 2.0, "content": "海外ドラマ 6話 くらい 終わる やつ 1本 映画 まとめ 感じ. なんで 7番 目 息子 7番 目 息子 選ば 謎. ちゃんと 説明 欲しかっ. あと 魔法使い いい つつ 魔法 使っ よ ね ？. ガンダルフ いい 魔法使い ってな 肉体派 ？."}, {"rating": 3.0, "content": "個人的 ファンタジー 物 好き. 映画 ドラゴン とか 熊 変身 奴 とか いろいろ. ただ 後半 敵 主力 メンバー 死ぬ 早 すぎ もうちょい 激しい 戦い み たかっ."}, {"rating": 2.8, "content": "ふー む 憎しみ 憎しみ しか 生ま. CG ジュリアン・ムーア 綺麗."}, {"rating": 3.4, "content": "※ ハゲ 魔法使い ませ. 海外 大人気 ﾌｧﾝﾀｼﾞｰ 小説 基. ハリウッド 大御所 キャスト. ハリウッド 予算 作り上げ. 知ら ざる 冒険 ﾌｧﾝﾀｼﾞｰ 大作 !!. あらすじ ーーーーーーーーーーー. 魔法使い 老人 一族 ７ 番目. 息子 弟子 宿敵 魔女 戦う. 弟子 青年 魔女 恋 絡ん. 厨 二 心 ﾄﾞﾝﾄﾞﾝ 高鳴っ ゆく … ♪. ーーーーーーーーーーーーーーー. ファンタジー 皆さん 好き ？｜∀ ノ. スター・ウォーズ ハン・ソロ. チューバッカ 的 キャラ 出. RPG 厨 二 ネタ 炸裂 まくる. 病 抱え 成長 大人 方々. そこそこ 大 興奮 事. 間違い ナシ でしょ (*￣∇￣) b ♪. 謎 めいた 魔女 ヒロイン 演じる. ｱﾘｼｱ・ｳﾞｨｷｬﾝﾃﾞﾙ 日本 ウケ しそう ♪. … 思い ,『 エクスマキナ. コードネーム U. N C L E. 最新作 ジェイソンボーン. すで 出 まくっ まし ww. 人気 急上昇 中 女優 ｻﾝ みたい ね ♪. 今後 活躍 期待 ッ ‼ ★. ストーリー ベタベタ すぎ. 心 響か. モンスター 描写 ヨダレ ！♪. 人間 体 モンスター ver. 装飾 品 武器 思っ パーツ. モンスター 手足 w. 変身 シーン 観る だけ あ ～ 楽しい ‼♪. モンスター 種類 多く. CG ハリウッド 提供 大 迫力 ッ. 敵 キャラ メンバー 多く. モンハン 悪役 好き そこそこ 楽しめる ♪. ただ 死に際 あっさり なのは. 今 始まっ じゃ んで. 寛大 心 見 やっ ください … (・∀・)ノ. 先 ベタ すぎ 書き まし. ？ そう w 展開. 目白押し. たとえば …. ｵﾏｴ 主人公 じゃ ねー かよ. ｵﾏｴ 人間 じゃ よ. 元凶 オマエ よ 等々 w. 後で 知る パターン 魔法. 通用 一 回 限り ね …. ハリポタ 指輪物語 似 てる ｼﾁｭ のに. 淡々 進む コト ワクワク しない 方. キャスト ドラえもん 割り当てる. けっこう 楽しい ♪. 魔法使い ｵｯｻﾝ → ドラえもん. 弟子 1 → 出来杉. 弟子 2 主人公 )→ のび太. 弟子 2 母親 → のび太 ママ. アリス → しずかちゃん. 魔女 2 アリス 母親 )→ しずか ママ. タスク → ジャイアン. ラドゥ → スネ夫. なかでも 驚い ヒロイン. 川 入浴 シーン. 正真正銘 しずか Σ （￣□￣;). 魔法使い 弟子 二人. ドラえもん のび太 しか 見え 笑. もう 大丈夫だよ. ヤツ ○ ○ 苦手 (\"⌒∇⌒\") ノ ♪\". … だが 怪物 難なく ○ ○ クリア … w. 師匠 言っ てる. 全然 あて じゃん o(T□T)o. 全体的 感情 移入 隙 与え ぬ まま. 始まり 勝手 終わる 拍子抜け. 最新 ゲーム 思っ. 役 自分 当てはめる 想像力. 新感覚 ゲームプレイ. 堪能 しれ ませ … ♪."}, {"rating": 3.5, "content": "手 映画 魔女 良く 出 ね. しかも 魔女 演じる 女優 豪華 美しい 今回 ジュリアン・ムーア スノーホワイト シャーリーズ・セロン ヘンゼルとグレーテル ファムケ・ヤンセン 出 くる シーン カッコ 良く 作ら てる. ストーリー展開 わかり やすく 結末 だけ 思っ 展開 違 かっ けど 楽しめ 映画."}, {"rating": 3.5, "content": "暇つぶし 見 み たら 吹き替え 細谷佳正 食いつく 見 まし 笑. 期待 せい まとまっ おもしろかっ. 海外ドラマ とか どっ たら ダラダラ 続き そう 内容 簡潔 凝縮 って 感じ 見 やすい. CG 綺麗 見応え アクション 良かっ. ほんとに 暇つぶし. 声優さん 好き 方 吹き替え 版 オススメ. 豪華 声優陣."}, {"rating": 2.9, "content": "りな 王道 ストーリー キャスト なかなか 豪華 のに 可 不可 内容 ベンバーンズ 相変わらず イケメン."}, {"rating": 3.5, "content": "ベンバーンズイケメン. パッケージ 感じ おもしろく そう けど なかなか. ジュリアンムーア 悪役 けど めっちゃ ストレート ヘア サラサラ なんか 笑え 笑."}, {"rating": 3.0, "content": "？ 結構 面白かっ. 少し こじんまり 世界観 けど 映像 美術 綺麗 敵 キャラ 揃っ 個性的 もっと 活かし 欲しかっ 気持ち メイキング 見る 楽しめ まし こだわり 深い. ジュリアン・ムーア 魔女 妖艶 魅惑 的 檻 中 一緒 別に… ごにょごにょ アリシア 可愛かっ 贔屓 アンチュ・トラウェ 良かっ 映画 裏 染み込む 母親 愛 ジェイソン・スコット・リー 久々 観 なー ジェフ・ブリッジス ジュリアン・ムーア わりと 作品 選ば す 映画 出 てる イメージ よ ね … 頼ま たら 断れ とか ギャラ 的 じゃ 現場 好き よ ね そう でしょ."}, {"rating": 3.0, "content": "キャスト 豪華. 映像 豪華. 面白かっ … けど. ジュリアンムーア とても 美しく. 衣装 綺麗 しか 残っ. あと 魔 使い おっさん. ジェフブリッジス. 超 強く カッコ 良かっ."}, {"rating": 4.0, "content": "原作 大好き とっても 楽しみ まし 中 ハリポタ ゲト 戦記 並ぶ 本. 七 番目 息子 七 番目 息子 トム 原作 違っ いきなり 大きかっ 驚き まし 原作 長さと 中身 よく 再 構成 ストーリー. 映像 美麗 楽しめ まし. ファンタジー 映画 安心 見 一 本. 残り 1 0 ハリポタ ロードオブザリング ゲームオブスローンズ みたい 長〜く 作っ くれれ ストーリー もっと 楽しめ 嬉しかっ なあ 事."}, {"rating": 3.4, "content": "観 たかっ 今月 新作 レンタル 映画 ひとつ. 暇 海外 映画 サイト 予告 編め ぐり けど セブンス サン 予告編 観 これはすごい 期待 じゃ 思っ だいぶ 前 楽しみ やつ. 剣 魔法 ファンタジー 好き 映画 雰囲気 良い 思っ なにより キャスト 豪華 自分 好きな人 ばかり ジュリアン・ムーア ジェフ ブリッジズ アリシア・ヴィキャンデル あと アンチュ・トラウェ ドイツ 女優 中 ３ 番目 好きな人 出 アンチュ・トラウェ なかなか 観 レア 俳優. 映画 配給会社 出来 よく 認め しまっ せい アメリカ 劇場公開 遅れ 残念 日本 DVD スルー しまっ 批評 酷評 ね. 個人的 映画 最初 期待 すごく 大きい 作品 だろ 思う そう なけれ こんな キャスト 映像 観 感じ 制作 予算 結構 かけ てる じゃ 思え 監督 そこそこ 有名. なので 最初 ロードオブザリング 級 期待 映画 がっかり 凡作 思う. Ｂ 級 映画 予想 観 たら 思っ たより 良い 思える 作品 思う. なので 映画 観る 性格 判定. あなた 楽観 的 悲観的. 知り たい人 今 すぐ 映画 レンタル :). ちなみに 監督 コーサカス 虜 マニアック カザフスタン 映画 カザフスタン 時点 マニアック 未知 異文化 空気 味わえる 反戦 映画. ビフォア・ザ・レイン 好き 方 お勧め. p.s. アリシア・ヴィキャンデル やっぱり 演技 上手かっ こういう 映画 演技 特別 うまい 思わ ヴィキャンデル やっぱり すごい かわいい 思っ : p."}, {"rating": 3.1, "content": "ハリーポッター 製作 スタッフ 作り上げ 作品. 出演者 豪華 内容 わかり やすい. 魔 使い 魔女 対立 たった 2時間 わかり やすく 詰め込ま. ハリーポッター ロードオブザリング ぃとこどりしたような 作品. 日本 人うけ 良さ そうだ 評価 低め 方 多い けれど 全然 作品 レベル 低く. ウォークラフト 比べ たら こっち 方 断然 いい."}, {"rating": 3.2, "content": "日本 未 公開 作品 試写会 上映 くれる イベント. DVD 観 みたい. 主人公 トム 役 俳優さん イケメン. ジュリアンムーア アリシアヴィキャンデル 他 にも キャスト 豪華. 日本 未 公開 日本 ヒット どう 微妙 感じ. ハリーポッター ロードオブザリング 足し 様 作品."}, {"rating": 3.0, "content": "ヒロイック・ファンタジー 好き ジャンル のに 内容 薄い なんか 地味 メンツ そんなに 没入. プロデューサー ゴジラ とか 怪獣 好き 方 らしく おかげ 敵役 ドラゴン （ ？ ） 等 変身 場面 変身 暴れまくる 場面 なかなか 良かっ."}, {"rating": 3.3, "content": "人間 形態 邪悪 ワイバーン 変化 シーン かっこいい. ワイバーン 見る 映画 言っ 過言. 他 にも 魔力 勝手 動く 鎧 とか グリズリー 化ける 人 とか 良かっ. 魅力 的 クリーチャー 満載. ファンタジー 娯楽 映画 満足 まし."}, {"rating": 2.0, "content": "魔 使い 魔女 退治 シンプル 内容. 中身 薄く あっという間に 終わっ しまっ 中身 薄い せい キャラ 生き づらく とても キャスト陣 可哀想 みえ しまっ もっと 深く 作れ 面白い 内容 だろ 本 悪さ 目立っ. 魅力的 キャスト陣. 魔 使い ジェフブリッジス 渋い ジジイ かっこよかっ 見習い イケメン ベンバーンズ 本当に イケメン 笑っ しまっ 中心 たら 観 かも しれ そんな 近づく 謎 女 アリシアビカンダー 本当に 美しい 今後 期待. 女王 魔女 ジュリアンムーア ジュリアンムーア 使っ のに 何故か 安い 女王 みえ しまい とても 残念."}, {"rating": 2.0, "content": "US iTunes 視聴 ベン・バーンズ キット・ハリントン 若手 イケメン 俳優 起用 つつ ジェフ・ブリッジス ジュリアン・ムーア ジャイモン・フンスー ベテラン 脇 おさえ けど とても つまらなかっ 笑. ファン しか 耐える 出来 作品 じゃ なかろ."}, {"rating": 2.0, "content": "飛行機 中 見 けど 地雷 臭 すん なー 思っ けど 想像 通り びっくり つまんなかっ 期待 応え くれ 感. そもそも 魔女 ねん みんな 仲良く しろ よ. おじいちゃん 渋かっ 救い. あと 英語字幕 なんとか 話 わかる くらい 単純 ストーリー 英語 勉強 良かっ."}, {"rating": 2.9, "content": "ファンタジー 好き 観 み. ストーリー 求める 満足度 下がる 深く 考え サーっと 見 たい 映画 欲しい 時 ぴったり 思う 楽しかっ ✨."}, {"rating": 1.5, "content": "ジュリアンムーア 着 ブラック ドレス 背中 ドラゴン 骨 デザイン 施さ とても セクシー 良かっ."}, {"rating": 1.0, "content": "最早 手 映画 ひどい 形容詞 誉め 言葉 なかろ. 飛行機 中 見 いい 金 払っ 見る 価値."}, {"rating": 1.3, "content": "フィリピン アンヘルス. 映画 一本 400円 程度 安く 映画館 レベル めちゃくちゃ 高い. 日本 見 映画館 大きな 画面 綺麗 映像 立体感 音 素晴らしかっ. ちなみに IMAX 2500円 遠慮 まし. 最高 映画館 持っ 上映 作品 ６ 作品 少なく やっ てる 映画 ゴミ 館内 ダウン 着込 みたい 寒い 残念. まあ 安い 試しに 入る お勧め."}, {"rating": 2.9, "content": "まずは 中身 作り しっかり 欲しい 映画. ツッコミどころ 多く 疲れる. CG 綺麗. 中身 薄い."}, {"rating": 1.8, "content": "(´□`; 三 ;´□`). ？ ？ ？. ーーーーーーー ？. 魔法 杖. 魔女 対決 末. ただ チャッカマン 🔥. 思わず 笑い まし ヽ ; ﾟ ; ж ; ﾟ ;) ﾉ ﾌﾞﾌｯ. 魔法. アクション. ナイフ. 世界観 解せ ませ …. いく. 意味 分から 逆 笑え. おもしろかっ 気 すら. 模倣犯 見 時 感覚 思い出し まし. 死ぬ ヒマ 人 オススメ たい."}, {"rating": 2.5, "content": "面白かっ 魔女狩り ファンタジー って 感じ. 愛し 魔女 魔 使い 妻 嫉妬 暴走 らしい （笑） 一 度 封じ 時 経 破ら しまい 再び 再会 今度 こそ 葬る たま 7番 目 息子 弟子 1週間 短い 期間 特訓 ＆ 勉強 （笑）. すげ ー 急い ちょっと 笑える. 恋愛 要素 含ま 観 やすかっ. ほんと よく 死な ね あんた 達 って ツッコミ そう 【 字幕 】."}, {"rating": 2.0, "content": "全体的 さらり. 最初 弟子 あっさり 見殺し 次 弟子 金 買う 7番 目の子 とか 理由 不明 新弟子 頑固 爺さん 怒ら 命 かける 旅 何故 頑張る しかも 終始 弱い. 敵 パンフレット 見 時 こんなに 沢山 強敵 どう やっ 倒し いく だろ 色んな タイプ 奴 楽しみ 思っ. 来る ラスト バトル. 変身 敵 めっちゃ 敵 何かしら 変身 途中 出 敵 変身. ラスボス 主人公 師匠 人 戦っ. 終始 弱かっ 主人公 チート能力 備わっ 杖 タコ 殴る 魔法 使わ. パンフレット 出 敵 ほぼ 一撃 片付け. 魔 使い 慕え クソ 弱い オーク みたい おっさん だけ. ラスボス あっさり 倒し 戦い 終わっ 主人公 1番 苦戦 野良 魔物 ボガート. 良かっ 点 世界観 美しく 映像 引き込ま 所 豪華 俳優 陣 演技 姿 見れ 事 でし."}, {"rating": 2.5, "content": "いやー DVD 出る 見る つもり かったん けど な！ 見つけ しまっ 思わず … ／(^o^)＼. 正直 見る 前 別 好き そう じゃ 思っ けど 笑 )、 まあ 実際 そんなに 本音 笑 )　 Ben Barnes 出て たら 見 だろ …. まず まあ Rotten Romatoes ちなみに 評価 13% 笑っ 言わ けど せっかく 豪華 キャスト のに 変 テコ お話 せい ただ つまらない ファンタジー ちゃっ てる っていう 書い けど まあ 通り 笑 )　 うーん 人気 小説 原作 だけ 設定 面白い キャスト 魅力 的 のに どうして こう だろ … ？ 描き方 足り 生かし きれ 気 もう少し 長く いい 丁寧 展開 たら いい のに なあ はじめ 方 とか 結構 スピーディー 訓練 ろくに まま ハイ 実践 気づい たら 敵 殺せ てる 気づい たら 一人前 Spook まし みたい 笑 )　 結構 いろいろ カット てる だろ なあ 予告編 Gregory 杖 地面 突き立てる ghast 足跡 ？ 浮かび上がる 好き けど. Jeff Bridges シニカル 師匠 役 面白い 言っ てる 分から 笑 )　 ていう シービスケット 馬主 … 顔 全然 違っ 気づか ！！！( 笑. Julian ne Moore さすが 貫禄 ドラゴン シーン 多いっ ていう なあ やっぱり 良さ 生かせ 感じ I like boys … って 魔性の女 怖い. Alice Alicia Vikander 予想外 かわいかっ しかも ちゃんと pointy shoes 履い てる (^o^) 笑 結構 がっつり ロマンス ねえ ハーフ アップ みたい 後ろ 編み込み てる 多い けど 一番 最後 編み込み すごく 凝っ てき れい. あと Mam Ward Olivia Williams よかっ … すごく 印象的 若く 美人 正直 Ben Barnes 母親 見え けど 笑 )、 落ち着い 雰囲気 すごく よかっ 唯一 リアリティ キャラクター 言っ 過言 かも しれ 笑 )　 気づか けど An Education Miss Stubbs ねえ … 味 女優 あと Alicia けど Anna Karenina 出て たん ねえ いやあ 見直さ ダメ かも 笑. あと Bonny Lizzie 役 Antje Traue 美人 前 弟子 役 Kit Harington なんで こんなに フィーチャー てる 思っ たら Game of the Thrones 方 でし ！( 見 けども. Ben Barnes けど アメリカン アクセント ？ 正直 あまり たくさん 話し シーン 笑 )( 戦っ 叫ん だり てる イメージ )、 Locked In 気 かも 冒頭 薄暗い 森 中 走っ てる とにかく Prince Caspian 思い出し しまっ 笑 )　 馬 乗る シーン ？ 最後 馬 乗っ 去っ 行く 思い Gregory 乗っ 行っ ちゃっ 結局 女 ほだされ ？ 的 雰囲気 がい なめ 笑 )　 結局 悪い 人 って だろ けども なんか 最後 一人前 って けど 今後 心配 よ ！( 笑. あと ロング コート とか フーディ とか 衣装 謎 笑 )　 映画 全体 通し 言える けど 昔 話 スペース ファンタジー 若干 謎 雰囲気 笑 )　 モンスター ドラゴン アメリカン 思え アジア テイスト 入っ てる 感じ ごちゃまぜ み まし みたい 笑 )　 雰囲気 あまり 好き なれ って 大きい 気 フーディ かっこよかっ けども ね. 光景 すごい な～ CG 多い だろ けど 実際 BB 写真 載せ みたい 青い 湖 緑 山々 時々 頂上 雪 って すごい 広大 感じ まし. いろいろ 文句 垂れ 魔女 家系 あたり とか 多分 よく 分かっ 日本 やる やっ ほしい なあ 思い つつ )、 観 行き よ."}]}