{"rating": 3.6, "description": "プロ ロードレース 舞台 繰り広げ 夢 友情 恋 栄光 挫折 ――. ペダル こめる 男 情熱 興奮 度 MAX エンターテインメント ドラマ. チーム ラディアント チョン・ジウォン チェ・シウォン エース 自転車ロードレース チーム 強豪 アシス ト 所属 チウ ミン エディ・ポン ティエン ショーン・ドウ )。 互いに エース 座 目標 切磋琢磨 アシスト 力 発揮 同時に 友情 深め いっ ジウォン ミン ティエン 3 人 ラディアント 引っ張る 主力選手 力 合わせ ライバル チーム ファントム 妨害 ひるむ 台湾 各地 連戦 繰り広げ そんな 中 チーム ラディアント 資金 難 運営 立ち行か そのため ジウォン ミン ティエン 3 人 別 チーム 所属 エース 競い合う.", "spoiler_reviews": [{"rating": 3.0, "content": "レース シーン 映画 ならでは アングル カット 割 迫力 スピード感 とか 選手 表情 良く 見え. サイクルロードレース 好き 良く 中継 見る 突っ込み どころ 色々 なぁ 実際 レース こういう 展開 だろ 映画 観る 実際 違っ 面白く 分かり やすく 見 方 良い OK. ロードレース 色んな 要素 盛り込ま エース アシスト チーム 資金 難 移籍 怪我 薬物. 加え 恋愛 とか 家族 確執 とか スキャンダル とか 挫折 とか もう 盛り込み すぎ リアリティ 無く ドラマ パート 感情移入. レース シーン 役者さん 達 本気 自転車 乗っ てる 伝わっ 見どころ でし."}, {"rating": 3.2, "content": "自転車ロードレース 世界 舞台 ドラマ 固い 絆 友情 育み 激しく 競い合う プロ ロードレーサー 姿 追う メガホン 取る ブラッド ウェポン クリミナル・アフェア 魔 警 ダンテ・ラム 激戦 ハート オブ ファイト エディ・ポン ドラゴン・ブレイド チェ・シウォン 神 オオカミ ショーン・ドウ 共演 出演 陣 ノースタント 挑ん 迫力 満点 レース シーン 数々 魅せ. チョン・ジウォン （ チェ・シウォン ） エース 自転車ロードレース 強豪 チーム チーム ラディアント アシスト メンバー チウ ミン （ エディ・ポン ） ティエン （ ショーン・ドウ ） 加入 誰 速く 走る 目指し 血 にじむ 努力 重ね 絆 育み 力 合わせ チーム けん引 いく 三 人 だが ライバル チーム ファントム 激しい 攻防 繰り広げる 中 チーム 資金 難 陥っ しまう."}, {"rating": 3.5, "content": "自転車 試合 シーン 見 てる こっち 赤面 ちゃう ベタベタ 恋愛 パート 方 結構 好き 妙 スポーツ 映画 前半 本屋 とか 気 引こ 競い合う 男 ども 大笑い すれ 悩み 全て 解決 だって ネット 書い バンジー ちゃう うーん 少女漫画 そういう バカバカし 強引 引っ張っ いっ ちゃう ダンテ・ラム そんな 嫌い なれ 単純 ど ストレート ぶつける 貶す 簡単 思う けど."}, {"rating": 2.5, "content": "いろんな 詰め込ん 展開 早く どう 笑 レース シーン 迫力 良かっ 観賞 放棄 波 周期 的 現れ 困っ."}, {"rating": 4.0, "content": "自転車ロードレース シーン 迫力 ケガ てる だろ なあ 思っ たら 通り スタッフロール 流れる メイキング 転倒 シーン 入っ. カメラ 小型化 かなり 迫力 シーン 撮れ ケガ 血 画面 … 映像 そんなに グロテスク 感じ じゃ 大丈夫 理由 作品 観 もったいない. ボク サイト もう ちょっと 詳しく 書い http:// oride .net shippu sprinter."}, {"rating": 2.4, "content": "久しぶり 香港映画. まるで 総集編 観 テンポ 良さ 物語 深み イマイチ なんて 言う テイスト 昔 あまり 変わっ なあ. ただ ロードレース シーン なかなか 迫力. あたり 香港映画 らしい ね."}, {"rating": 3.8, "content": "ダンテ・ラム 監督 エディ・ポン チェ・シウォン 主演. 自転車 レース 命 賭ける 若者 達 熱き 青春 描い ドラマ. ツールドフランス 一 度 見 事 無い くらい 自転車 レース 全く 縁 僕 非常 楽しめ 作品 でし. 実は 去年 劇場 鑑賞 何故か レビュー 忘れ まし 笑. エディ・ポン 爽やか 過ぎる 熱血 主人公 チームメイト サイドストーリー なかなか いい ただ リア充 殲滅 祈願 感情 出 しまっ 事実 笑. ダンテ・ラム 今 作品 考え 位 毒 無く 少年ジャンプ 漫画 近い 作風 個人的 エディ・ポン 不幸 ドン底 叩きつけ いつも ダンテ・ラム 節 見 たかっ 笑. 香港映画 ありがち クセ アク 一切 無い 人気 キラキライケメン 集め 作品 女性 方 楽しめる かも しれ ませ ね. ラスト エンドロール メイキング 撮影 過酷 まるで 往年 ジャッキー 映画 様 でし. エディ・ポン ファン 方 是非."}, {"rating": 3.7, "content": "ロードレース シーン 圧倒的 迫力 緊迫感 脱帽 演じ てる 役者さん 激烈 トレーニング 積ん ノースタント ロードレース シーン 演じ 映像 的 説得力 段違い でし エンディング 模様 流さ だけ 個人的 涙 出 そう まし. 競技 説明 試合中 戦略的 プロセス しっかり 並行 語ら 自分 みたい ロードレース 初心者 とても ありがたい 作品 でし. まぁ ドラマ 部分 色々 言い たい 終盤 展開 なんだかんだ ちょっと 泣かさ しまい まし 笑. まさに ロードレース 版 ちはやふる 的 作品 感じ 個人的 かなり 満足 でし."}, {"rating": 4.5, "content": "史上初 自転車ロードレース エンターテインメント 自分 全く 自転車ロードレース 大して 全く 知識 持っ まさか こんな にも 肉体 精神 命 懸け 自転車 こぐ 普段 考え 人達 やっ 思う とても 尊敬. スケール ものすごく でかく 伴い ストーリー 性 充分 ただ スポ根 作品 恋 栄光 挫折 全て 1 級 品 描か 125分 長 尺 ロードレース エンターテインメント 今 馴染み 題材 1つ 作品 昇華 125分 中 うまく まとめ."}, {"rating": 1.5, "content": "東京国際映画祭 時 合わせ 2度目 鑑賞 バブル崩壊 直後 日本 トレンディドラマ パイロット版 疑い たく 軽薄 締まり どう 全 方位 的 手抜き 感 否め 内容 役者 傷 日焼け 方 目 行く 始末 … 何度 寝 落ち 最後 流れる 過酷 メイキング映像 目 覚め 笑."}, {"rating": 3.3, "content": "授業 鑑賞. 映像 なんて 綺麗 ロードレース シーン 迫力 満点 舞台 高雄 西子湾 くる 親近感 湧く. 内容 熱血 青春 系 要素 盛り込み すぎ ストーリー 長 すぎ 真っ直ぐ 純粋 登場人物 魅力的 映る なあ."}, {"rating": 3.8, "content": "ロードレース テーマ 作品 ぽつぽつ 観 はいる （ ドーピング 事件 再現 物 とか … ） がっつり エンターテイメント 的 展開 初めて 観 まし よ はい 面白い よー ‼ ︎. 監督 奇 譚 風味 ノワール 物 名高い ダンテ・ラム だんだん 見せ 怪しく くる 独特 ドライブ 感 特徴 的 監督 思い 今作 割と ストレート 観 やすい 激戦 ハート オブ ファイト 監督 聞け 観 たく 方 いらっしゃる ？. 同じ チーム 所属 同じ 女性 愛し 二人 親友 レーサー チーム 解散 きっかけ 別々 チーム エース 競い合う. 自転車 興味 あるある 方 割と 多く そう 思う 自分 某 有名 漫画 読ん ロードレース 興味 持ち まし ところが 実際 ロードレース 動画 見 どう 見 いい 分から よ ね 考古 学者 無い のに コンパス 無し 砂漠 放り出さ 感じ … 行く やはり フィクション 良い ぞ 登場人物 背景 友情 恋模様 バッチリ 描か 誰 思い 入れれ 良い 自然 分かり ね 肝心 レース シーン 映画 ならでは 映し 方 大 迫力 漫画 よく 見 陣形 変化 先頭 入れ替わっ 引い いく （ 協調 ） 描写 始め 感覚 掴め まし 映画 観 からだ 本物 ロードレース 入り やすい かも しれ ね. ストーリー スポ根 典型 っぽい まあ よく 感じ 意外 くらい 長い スパン 物語 てっきり ひとつ チーム 総合優勝 目指す 話 思っ まし よ 漫画 言え キレイ 完結 作品 好評 受け 続編 登場 更に 人気 後日談 刊行 … 1本 映画 ボリューム 感 2時間 越え 飽き 起伏 富ん 山あり谷あり S 字 カーブ ストレート 勝負 アリ （ … 恥ずかしい ） って 感じ 見応え アリアリ 作品 仕上がっ 個人的 気に入っ ヒロイン 女の子 ストーリー 的 泣かせる 良い 役 ルックス シュッと ペ・ドゥナ みたい あー 好き ちゃう よ なー って 思い まし. 更に ちょっと 腐り あそば てる 女子 耳寄り 情報 チーム 輪 座っ となり メンバー 脚 マッサージ シーン はいっ 置き換え. 更に 更に 漫画 描か トイレ どうし てる 問題 答え 描か まさか 仲良く 並ん … はいっ 燃料 投下 … あ 興味 無い すいません …. … スポーツ 汗 って キラキラ 美しい ね."}, {"rating": 1.5, "content": "自転車ロードレース 世界 舞台 固い 絆 友情 育み 激しく 競い合う プロ ロードレーサー 達 姿 描い 物語. 自転車ロードレース 競技 そのもの 団体戦 ならでは 奥深 等々 … それなり 熱 伝わる けど 薄っぺら ドラマ せい 物足りない …. 思いつい 物 全て 詰め込ん 結果 話 軸 よく 分から 事 しまっ … そんな 印象 なぁ …."}, {"rating": 3.8, "content": "すごい すごい すごい. プロ ロードレース. もともと 弱虫ペダル （ 漫画 アニメ ） 大好き 自転車競技 事 少し だけ 分かる. 番組表 スプリンター 文字 見つけ 録画 予約 日 楽しみ. 素晴らしい. 壮大 スケール 撮影 監督 スタッフ 実際 バイク 乗り 過酷 ロケ 敢行 俳優 陣 拍手 送り. 実際 乗っ こそ 出来る リアル レース 展開. エンドロール メイキング 流れ 落車 様子 何度 何度も …. 怪我 負い 挑み 続ける 彼ら. 落車 日常茶飯事 様子. 役者 作品 掛ける 思い 伝わっ. ロードレース 危険 隣り合わせ. 自分 闘い 決して 個人競技. ロードレース チーム 戦."}, {"rating": 3.6, "content": "自転車ロードレース 描い 青春 スポーツ 映画. 監督 重厚 ストーリー ド 派手 アクション 演出 香港映画 鬼才 ダンテ・ラム 主演 激戦 タッグ 組ん 若手 実力派 俳優 エディ・ポン. まぁ とにかく レース シーン 熱量 迫力 凄く 圧倒 まし しかも なるべく 俳優 本人 達 演じ させる 鬼 演出 さすが ダンテ・ラム でし ゜ ロ ゜. ドラマ 部分 序盤 良く 悪く ダンテ・ラム らしくない 恥ずかしい くらい 王道 展開 けれど 中盤 ヘビー 展開 いつも ダンテ 節 炸裂 ちょっと ホッ まし. ただ 中盤 テンポ 少し 鈍重 感じ まし 色々 要素 詰め込み すぎ せい 唐突 展開 ダイジェスト 感 残念 でし あと CG 使い方 雑 過ぎる ダンテ・ラム 作品 悪い 中盤 以降 強く 出 しまっ 思い まし. ただ 自転車ロードレース メイン 描か 映画 あまり 思う 夢に向かって 努力 主人公 達 メチャクチャ 爽やか ラスト ダンテ・ラム 作品 中 明るく 前向き ストレート メッセージ 感動 まし ；∀；). 最後 流れる 撮影 風景 かなり 壮絶 ダンテ・ラム 映画 過酷 痛い 伝わる 映像 でし. 普段 変 映画 よく 作る ダンテ・ラム かなり 観 やすく 明るい 自転車ロードレース 過酷 痛い 伝わる スポーツ 映画 好き おすすめ ！( ただ 少し 変 展開 けど ね."}, {"rating": 4.0, "content": "激戦 ハート オブ ファイト ダンテ・ラム 監督 エディ・ポン タッグ 再び. 激戦 良かっ 今や 飛ぶ鳥を落とす勢い エディ 更に プロ 自転車競技 珍しい 題材 事 予告編 見 早く 観 たかっ. 監督 香港映画 出身 舞台 台湾 中心 イタリア 中国 韓国 多岐 わたる. 台湾 ロケ 高雄 墾 丁 台中 太 魯閣 行っ 事 所 多い 撮影 しんど そう なぁ 色々 旅 思い出し 鑑賞 中盤 ハイライト 台中 3000m 越え 合歓山 登り （ 空気 薄い ） ガードレール 先 断崖 コース 駆け 下りる 劇中 80キロ 以上 キープ すれ 追いつく とか 言っ けど あんな クネクネ コース じゃ 死ぬ でしょ w 思い 迫力 シーン 見入っ しまっ. ロケーション いい カメラ 空撮 ハンディカム GoPro ありとあらゆる 撮影手法 駆使 臨場感 絵 作り ドローン とか 使っ じゃ なぁ. 是非 劇場 大 スクリーン 観 み たい 作品 スポ根 要素 青春映画 要素 非常 爽やか."}, {"rating": 3.8, "content": "自転車 レース そりゃ まっ てま うわー. 競技 中継 めちゃ 面白かっ. 人間関係 つつ レース 競技 恋模様 詰め込ま ずっと 楽しかっ なー. 見る きっかけ 桐谷 映画 めっちゃ み トップ3 とか 入っ 笑."}, {"rating": 4.0, "content": "2018年 2本 目. とにかく ロードレース シーン 迫力 満点. 要素 詰め込み すぎ 恋愛 パート 古臭 すぎ けど 試合 描写 素晴らしい."}, {"rating": 2.5, "content": "毎回 クラッシュ レース シーン 凄く 迫力. レース 外 出来事 まさに 疾風."}, {"rating": 3.6, "content": "ロードバイク ほし なぁ. 大学 ころ ロード 通学 憧れ とっ わ."}, {"rating": 3.8, "content": "練習量 ２ 年 １ ０ 万 キロ とか 言っ てる よ. って 単純 計算 １ 日 １ ０ ０ キロ 以上 血 滲む どころ 話 じゃ よ ね. そういう 世界 知り まし. 物語 純粋 良い 話. 人間 失敗 過ち 犯す けど どう 這い 上がっ いく 鮮やか 描い. 突飛 行動 演出 見 ストーリー 上 良い エッセンス てる 気. あと ヒロイン 地味 けど すごく キュート よ ね いつも 瞳 キラキラ てる 人 なんて 実際 ね."}, {"rating": 3.3, "content": "2017年 最初 映画館 観 1本 でし. レース シーン 迫力 さすが 香港映画 いまだに 80年代 ジャッキー 全盛期 変わら ぬ メンタル 映画 作っ てる 香港 映画 人 敬礼 もう 笑っ ちゃう くらい アクション 魂 笑 )。 役者さん 全員 ノン スタント なので レース中 転倒 シーン 本当に 痛 そう 時代 香港映画 大 怪我 まし てる エンディング NG 集 久しぶり 観 まし よ )。. ロードレース って まあ 言い方 よく けれど 自転車 漕い でる だけ よ ？ 大きめ 街道 居る じゃ ロードバイク 乗っ てる 人. 姿 これだけ 迫力 満点 撮れる 凄い よ こういう やっぱり ノン スタント ならでは 迫力 選手 並ぶ くらい ハイスピード 選手 追いかけ 後 輪 部分 見上げる アングル 撮っ 工夫 効か カメラワーク 見事 試合 シーン ものすごく テンポ いい ロードレース すごっ って 観 思え よ ね. ごめんなさい ドラマ パート ちょっと 逆 意味 びっくり でし なんと あんなに トレンディー ドラマ パート 久しぶり 観 感じ いっそ 逆 新鮮 くらい 古臭い 90年代 テレビドラマ 観 てる みたい フジテレビ 昼間 再放送 枠 今時 見 くらい トレンディー 空港 あんた なんて 最低 よ ﾊﾞｼｰﾝ っていう くだり まさか 時代 見る 思わ. けれども そんな コミ 決して 嫌い なれ 映画 でし 俳優さん マンガ みたい 爽やか イケメンオーラ 全然 嫌み いい."}, {"rating": 4.0, "content": "期待 以上 面白かっ ど 直球 熱い 映画 でし. 自転車 ロードレース テーマ 演じる 俳優 凄 すぎる. 迫力 レース シーン 必見."}, {"rating": 3.5, "content": "たま こんな ツイスト 一切 ド 直球 存分 浴びる 良い なあ. ワンルオダン 演じる シーヤオ フラッフラ 具合 80年代 アバズレ 感 滲み 出て 良い. 10年前 観 たら 多分 気恥ずかし 顔 覆っ. 40歳 寛容 最高 フー."}, {"rating": 4.0, "content": "最後 レース めっちゃ 熱い ね. 感動. 勇気づけ 感じ. ロードレース 話. 安定 トップ プレイヤー チョン 勝ち気 才能 溢れ 主人公 気質 チウ 能力 いつも 二 番手 がち ティエン 三すくみ 話 展開 いく. 序盤 繰り返さ レース シーン めっちゃ かっこいい BGM 血気 溢れる. だが 日常 パート 結構 緩い 笑. コメディ 寄り ？. ラブロマンス 的 要素 あんまり 感情移入 笑. 繰り返す 戦い 中 色んな 苦難. 徐々に レース 日常 ストーリー 影 落とし 始める. 全体 こう 感情 重視 すぎ いや ちゃんと やろ よ 思っ ちゃう 場面 度. あんまり 平均 レビュー 点 上がり きら 理由 かも. あと 単純 間延び 退屈 感じ. 2時間 超 けど そんなに いら ？ って 思っ ちゃっ. ラスト 本当に 熱く だけ 十分 感想 でし."}, {"rating": 3.6, "content": "字幕 鑑賞. 2018年 12本 目. 大雑把 作品 説明 ロードレース 題材 マンガ 【 弱虫ペダル 】 実写版. それに 恋愛 ＋ 葛藤 ＋ 挫折 リアル 感じ. いやぁ 青春 王道. 非常 胸 熱く 作品. メイン 主人公 2人 ヒロイン ライバル 主要人物 達 ストーリー しっかり 描か. 主人公 達 どん底 這い 上がっ いく 過程 胸熱 展開 おいおい 王道 すぎ だろ w 突っ込み 入れ たく. 少し 残念 もう少し 上映 時間 短く できれ …. ロードレース シーン スピード 迫力 感 見応え １つ 舞台 台湾 情景 素晴らしい 自然 豊か 街 人 活気 いつか 行っ み たい なぁ. 日本版 キャスティング. チウ ミン 役 長谷部誠. ティエン 役 永井大. シーヤオ 役 波瑠. 是非 お願い."}, {"rating": 3.0, "content": "エース ジウォン 率いる 自転車ロードレース チーム 入っ ミン ティエン. お互い 同じ 女の子 好き 恋 ライバル 切磋琢磨 成長 いく. だが 資金 難 チーム 解散. 為 別 チーム 所属 今度 ライバル 競い合う. エピソード 色々 詰め込み すぎ 一つ一つ 話 薄く しまっ 物足りな 感じ. 友情 恋愛 成長 重点 置い 描い 欲しかっ なぁ."}, {"rating": 2.1, "content": "自転車競技 見 まま 視聴 スプリント やっ 耐久 やっ 屋内 走っ 一口 自転車 言っ 色々 なー 勉強. ストーリー 方 … 漫画 30 40巻 かけて 描く くらい 内容 二 時間 押し込め たっ くらい 詰め込み まくり 内容 20分 ひと 塊 シーン コロコロ 変わり ラスト 繫 がっ 行く 感じ だけど… どこか 絞っ じっくり 物語 進め たら 良かっ じゃ ？ って 思っ しまっ. レース シーン 出来 良い だけ 物語 進行 不満 低め まし."}, {"rating": 4.2, "content": "努力 友情 勝利 少年漫画 王道 要素 照れ 真正面 表現. 凄まじい レース シーン キャスト 努力 相当 でしょ ドローン 普及 恩恵 空撮 効果的 用い レース シーン 大変 見ごたえ 有る. チェック 見逃さ 本当に 良かっ ナイス TSUTAYA 棚 配置."}, {"rating": 3.8, "content": "ダンテ・ラム やっぱり 面白い. 自転車 ロードレース 日本 あまり 馴染み ヨーロッパ 超 人気 スポーツ ひとつ. 近藤史恵 ミステリー小説 サクリファイス （ タルコフスキー ^^; ） 自転車 ロードレース 興味 感じ ちょうど 良かっ あぁ 小説 面白い オススメ ^_^. 自転車 ロードレース って チーム スポーツ エース アシスト 役 役割 はっきり 表彰台 上がる エース アシスト 役 自分 犠牲 エース 勝た 役割 分かっ ちゃ 人間関係 いろいろ そう そう 当然 いろいろ. 見所 なんと 言っ ロードレース シーン 映像 的 工夫 迫力 満点 山岳 コース ガードレール 山道 下り坂 全力 走る なんて 死人 出て 仕方 ないっ ぐらい 恐い ^^;. レース 以外 恋 友情 三角関係 裏切り ベタ 青春 ドラマ 全開 もう 展開 速い 速い 連続ドラマ 総集編 観 あたり もう少し 削っ 良かっ かも. 話 分かり やすい ルール とか 知ら 大丈夫 爽やか 風 どうぞ 🚴."}, {"rating": 4.8, "content": "昔 ツール・ド・フランス ぼ〜っと 観る 好き んで 映画 ずっと 観 たかっ. なので ツボ っ ちゃ ツボ. 突っ込み どころ かなり ばか じゃ って 感じ ギャグ 観れ 映画 最高 ✨. 色々 ぎゅうぎゅう 詰め込ん 125分間 ころころ ころころ シーン 変わる スプリント 映画. ロードレース シーン スピード感 超 ワクワク まし 勝つ 為 戦略 大事 だって しっかり 再現 🚴 🚴 🚴 🚴 ‍♀ ️🚴 ‍♀ ️🚴 ‍♀ ️🚴 ‍♀ ️. 最初 いら ねぇ 思っ 恋愛 パート シンプル くせ いつのまにか 引き込ま. 映像 綺麗. 空撮 多く 結構 ゾクゾク よ 🚁. 最後 もう一度 言い 数 突っ込み どころ テンション クラッシュ なけれ スポーツ 映画 中 トップ 集団 充分 混ざっ いける 作品 俺 思い. 肉 ぱんぱん 詰め込み 過ぎ 皮 破裂 熱々 小籠包."}, {"rating": 3.7, "content": "とにかく いい 感じ 熱く 観 やすい スポ根 的 ドラマ まるで コミック 読ん でる 様 展開 イケメン だらけ ゆえ 爽やか 過ぎ 賛否 かも. ロードレース シーン 十分 見応え 前代未聞 疾風 感 正に タイトル 偽り なし. 最近 頭角 現し まくる エディ ･ ポン いい 小出恵介 っぽく 見え 変に ニヤリ しまっ."}, {"rating": 4.0, "content": "ちょ、待てよ. めっちゃ おもしろい じゃ よ. アツ …. アツアツ …. 熱い …. フーフー 冷め ぜ. 心 底 あったまる ぜ. 撮っ 監督 （ ダンテ・ラム ） センス なぁ …. どう やっ 撮っ ？. めっちゃ 器用 人 思っ. ロマンチック … すごく 素敵 …。 傑作 じゃん. 風 感じ …. レース シーン 素晴らしい 映像 凄 すぎ 迫力 すぎ. だから どう やっ 撮っ ？. 激 アツ ドラマ 内容 思え 間抜け 感じ お笑い ラブストーリー てんこ盛り 内容. 自転車ロードレース 興味 人 観れ 必ず 好き レベル."}, {"rating": 4.8, "content": "めちゃくちゃ 面白かっ. 男 熱い 友情 だけ 満足. ヒロイン 可愛かっ."}, {"rating": 2.0, "content": "愛 とか 友情 とか 青春. 短絡 的 ストーリー. 知っ てる 俳優 楽しめ かも 知れ けど. 全く 知ら 眠気 戦い. 見所 ルイ・コスタ."}, {"rating": 4.2, "content": "友情 恋 栄光 挫折 復活. 自分 ロード 乗る けんか けど 楽しかっ ^ ^. 展開 早い レース 迫力. 僕 アシスト 募集."}, {"rating": 4.5, "content": "ダンテラム って 器用 ね. 思っ. ー 人 ツインズエフェクト 撮っ てる やん. クリミナルアフェア とか ビーストストーカー イメージ 強かっ …. まぁ 置い とい 傑作. 結構 大事 恋愛 部分 最後 どっか 行っ ちゃっ 残念 けど ー 復帰 とか 爽やか 人物 展開 見 とても 清々しい 自転車 レース シーン CG 少し 見え隠れ けど 下手 カーアクション よっぽど ド 迫力 撮れ 思う 俳優 陣 体 ちゃんと 鍛え って 思う. ストーリー 主人公 どん底 落ち ストーリー 停滞 とか とても 見やすく かつ 感動 味わえ ライバル すげ ー いい 感じ. 万人 おすすめ いい 作品 思う. エディポン 笑顔 乾杯 って 感じ."}, {"rating": 3.0, "content": "【 レース シーン よく てる 】. ロードバイク 題材 男子 3人 青春 ドラマ. あまりに 雨 ロード 乗れ 代替え 鑑賞 w. ストーリー 日本 古き 良き メロドラマ. 喧嘩 仲良く 恋し すれ違 って 挫折 乗り越え 超絶 王道. （ 悪く ）. 演出 ロードバイク シーン なかなか 序盤 複数 大会 入れ スプリンター クライミング 落車 シーン リアル. コース 作戦 たて アタック 駆け引き なんか ドキドキ. ロードバイク やっ てる 人 結構 楽しめる じゃ そう 人 映画 きっかけ 是非 ロードバイク 興味 もっ 下さい 🚴."}, {"rating": 3.1, "content": "人力 速さ 限界 競う スポーツ. ロードレース. ロードレース 世界 がよく 表現 レース シーン ドーピング 問題 見応え 作品 思い まし けれど CG 違和感 少し 恋愛 シーン まとまり 辛口 まし."}, {"rating": 3.4, "content": "レース シーン とても 見応え 事故 シーン なんて 一体 どう やっ 撮っ てる … 程 メイン ドラマ 部分 恋 他 色んな 要素 詰め込み 過ぎ ぼやけ ちゃっ."}, {"rating": 3.4, "content": "月曜 夜更かし 馴染み 株主優待 生活 桐谷 オススメ 鑑賞. レース シーン 度 尻 ヒュッ. 中国 とか インドア 映画 ってな 誰 得 小ネタ 挟ん くるん."}, {"rating": 3.7, "content": "疾風 スプリンター タイトル 通り レース スピード感 すごく 感じ. 男 挫折 栄光 友情 とか って ズルイ なぁ w."}, {"rating": 4.8, "content": "自転車 映画 発動 ダンテ・ラム 式 不幸 ジェットコースター 笑っ. 本編 以上 エンドロール メイキング 壮絶."}, {"rating": 3.5, "content": "ロードバイク 好きな人 見 たら 面白い 思う. ロードバイク よく わかっ 妻 楽しめ 相方 ロードバイク はまら い人 いい かも. ロードバイク シーン 迫力 満点. ストーリー ベタ 普通 楽しめ. ヒロイン 女性 もう少し 魅力 的 最高 でし."}, {"rating": 4.2, "content": "90 100点. ストーリー 粗 とか 競技 アリ なのか 問題 とか 色々 けど 映画 全体 込め アツ 魂 押し切ら しまう くらい 力 持っ 一作."}, {"rating": 3.5, "content": "自転車ロードレース 世界 舞台 プロ選手 夢 友情 栄光 挫折 描い スポーツ ドラマ. 自転車 レース シーン 大 迫力 凄い. スピード感 爽快. ロードレース 中 位置取り チーム 間 駆け引き 緊迫感 友情 挫折 復活 人間ドラマ 自転車競技 魅力 味わえ."}, {"rating": 3.7, "content": "叫べ 吹き付ける 風 声 掻き 消さ 叫べ. まだ まだ 走れる 必ず お前 ゴール 運ん みせる. 激戦 ／ ハート オブ ファイト ダンテ・ラム 監督 自転車ロードレース 舞台 描く 青春群像 劇 主演 同 作 若き 格闘家 出演 エディ・ポン 務め 同 作 負け くらい 面白かっ 熱い いいね 青春 イイネ！. ずっと 観 たかっ 疾風 スプリンター まず ね ロードレース 自体 超 面白い エース 中心 アシスト 呼ば チームメイト 一丸 チーム 勝利 目指す レース 数回 見 程度 駆け引き 面白い よ スポーツ 戦略 性 ただ ね 実際 試合 長い んで なかなか ね. 自転車 レース なんて 全然 知ら なー いって 人 大丈夫 非常 分かり易く ルール 作戦 試合 ポイント やら 解説 映像 見せ くれ よ. 言っ レース シーン 迫力 よ スピード感 あふれる 激闘 もう 目 離せ ませ 様々 ステージ 激走 俯瞰 アップ 切り替え いく カメラワーク 盛り上げ くれる シーズン 取り上げ 方 上手い しかも よ 毎 レース しっかり ドラマ 内包 てる 訳 よ そりゃ 熱く って もん. 例えば レース中 アクシデント 主人公 達 関係 微妙 変わっ いっ 成長 極論 言え レース シーン だけ 繋げ 作品 成立 言っ 過言 じゃ 訳 なんて 素晴らしい だろ. そんな 熱き レース 繰り広げる 自信満々 ヤン チャ坊主 スピード タイプ チウ 生真面目 落ち着い 好青年 スタミナ タイプ ティエン 二人 先輩 レーサー カリスマ的 存在 ジウォン 彼等 同じ チーム 昇格 目指し 戦う 物語 始まり. 基本 チウ ティエン 友情 ライバル関係 栄光 挫折 中心 描か 加え 女子 アマチュア レーサー 不屈 闘志 持つ シーヤオ 巡る 恋 ライバル関係 なんか 入っ くる 訳 よ もう てんこ盛り 主人公 達 導き 手 物語 上 重要 役割 担っ てる けど ね. まあ さすが 詰め込み 過ぎ かって くらい 激 盛 もう １つ 本作 難儀 点 まし 序盤 顕著 もう ね ナウなヤング トゥギャザー しよう ぜ 的 演出 人 本当に キツイ 思う w. まあ 観 てる 慣れる むしろ もっと 欲しく 気持ち けど ね 日頃 スイーツ 君 ナン チャラ 的 邦画 韓国 ホームドラマ コメディ なんか 耐性 方 余裕 そう 方 登り 坂 思っ 耐えろ 必ず ゴール やってくる. 125分 ちょっと 長い きっと 最後 こう 叫ん はず 行け 行け 走れ. 本作 原題 破風 エース 風 避け アシスト 意味 そう 独り 乗り越え 苦難 友 助け きっと 乗り越え 厳しい プロ 世界 ともに 目指す ゴール 向かっ. ウサギ カメ 負け 決して 歩み 止め らじ ゃないんだぜっ 癖 強い ツッコミどころ 多い けど 青春映画 熱い 佳作 オススメ ぜ っ."}, {"rating": 3.5, "content": "理由 暴力 MERIDA 襲う. ストーリー 良く 言え 王道 悪く 言え ベタ 展開 うまく まとめ てる 見やすい. レース シーン 拘っ だけ 緊張感 映像 もちろん レース 展開 実際 レース そのもの 感じ 面白い. カメオ出演 MERIDA 所属 プロ選手 ちょっと 映っ ロードバイク 好き おすすめ."}, {"rating": 3.7, "content": "ゴール 夢 求め ‥ 限界 疾 る. なんと ベタ 少年漫画 ストーリー 💕 そう ‥ 大好き 💕. 世界 活躍 自転車競技 プロチーム 13 チーム 其処 入る 為 2人 男 今 同じ チーム ‥. 互い ライバル 視 高め 合い 競い合う. 恋 取り合い 時に スターダム 上がり 時に 人生 ドン底 経験 ‥ 夢 見据え 彼等 闘い 続け ‥. ウサギ 亀 話 知っ てる ？ ウサギ 🐰 何故 負け ？. 自転車競技 レース 疾走 感 人間 的 成長 挫折 各々 味わい 互い 認める 仲. ガタイ イイ 男 達 凄い 速さ チャリコ 走ら. 作戦 風 結果 変わる 一位 全て 弱虫ペダル 軽 め 凝縮 ストーリー 💕. 熱い 暑い 熱い わぁ 💕. 女性陣 微妙 男性 陣 軒並み マッスルイケメン だらけ. ヤァ 〜♪ ティエン 派 ‥ マドンナ 選択 クエッション マーク ‥. まぁ 其れ コレ って 事 でしょ ね 〜♪. 夏 っぽい 爽 かぁ. 実は コレ 桐谷 セレクト 💕 古臭い けど 熱い 系 好きな人 オススメ ✨ 字幕 けど ね ♪."}, {"rating": 3.0, "content": "話 てんこ盛り 過ぎ 多少 ブレ 見 友情 描き たい 恋愛 描き たい 自転車 打ち込む 様 描き たい イマイチ 伝わっ こ カメラワーク しっかり 臨場感 だけ 凄く 伝わっ くる 結局 言い たかっ 受け取り 方 …."}, {"rating": 3.3, "content": "面白い けど 登場人物 あまり 入り込め. 選手 移籍 ドーピング 描か リアル けど 下り スピード 変速 無い わー."}, {"rating": 3.9, "content": "ロードレース 舞台 2人 男性 もしくは 3人 男性 1人 女性 切磋琢磨 成長 いく いかにも りな 内容 レース シーン 疾走 感 迫力 見もの 友情 恋愛 ベタ 古臭く 感じる 逆 くらい スポ根 丁度 いい. 少し ロードバイク 齧っ 人 かなり 楽しめる かも メリダ 傘下 センチュリオン 全面 協力 ルイ・コスタ まさかの 本人 出演 ロードレース だけ 競輪 マディソン 出 くる 自転車 好き ピッタリ 映画."}, {"rating": 3.5, "content": "ギヤ ギヤ ギヤ ギヤ …. 別に 大騒ぎ わけ じゃぁ ナイ. ロードレース 用語 さあ 仕掛ける ぞ 行け 意味 らしい. 大好き 格闘 映画 激戦 ハート ･ オブ ･ ファイト ダンテ ･ ラム 監督 今度 チャリ 熱い 情熱 夢 見せ くれ. プロ ロードレース 舞台 繰り広げ 男 ドラマ. チャリ 格闘技. って 言い過ぎ 撮影中 ８ ０ 人 骨折 ケガ 事 だけ チャリ 興味 め レース シーン 迫力 スピード感 しっかり 伝わっ きた まさに 疾風 スプリンター. スプリンター 平坦 道 下り坂 得意 選手 らしい. ちなみに 上り坂 得意 選手 ヒル ･ クライマー らしい. 型破り スプリンター ミン 苦悩 ヒル クライマー ディエン 絶対的エース ジウォン. 三者三様 時には 三つ巴 夢 友情 恋愛 栄光 挫折 チャリ よく これだけ 積め 込ん 感心 程 スポ 魂 全て ペダル 込め 疾風. ギヤ ギヤ ギヤ ギヤ ！... 言う アシスト 役目. アシスト エース 風除け ライバル 選手 ブロック ベスト 位置 キープ アタック タイミング 計る. 最終 スプリット エース ベスト 状態 まま 運ぶ 絶滅危惧種 内助の功 女房 役. レース 勝敗 分ける 常に アシスト ライン 取り 当然 エース 飛び出す アシスト 道 譲ら なけれ. 表彰台 立つ 常に エース！. 映画 観 後 満面 笑み トロフィー 掲げ 選手 足元 見上げ 誇らし そう 拍手 選手 探し たく. きっと 人 アシスト 選手. 笑顔 エース ずっとずっと 価値."}, {"rating": 3.5, "content": "レース 風景 予算 かけ てる 本物 ルイ・コスタ 出 びっくり ロードレース リアル 感じ よかっ 女性 選手 やり取り オフ ストーリー お国 柄 違う 少々 古くさく 感じ ちょっと 臭い ストーリー てる."}, {"rating": 4.0, "content": "作品 凄く 面白い けど ☆. 全く 知ら 自転車ロードレース 世界 舞台 けど ☆. めちゃくちゃ 熱い カッコイイ キュンキュン モード 最高 楽しめ まし ...♪* ﾟ. ただ 香港 中国 台湾 韓国 きっちり 登場 日本 だけ 残念 (^_^;). ストーリー. 自転車ロードレース 下部 リーグ エース. 主演 ２ 人 アシスト 加わっ …. エース 方 中々 男らしい 熱い 人 若き アシスト ２ 人 胸 貸し アドバイス 育て上げ 正々堂々 ライバル 鎬を削る 展開 good ☆. 若い ２ 人 自ら 過ち 大きな 大きな 挫折 味わい 立ち直る 感動 的 でし. 最初 チーム 時代 女子 チーム. 選手 まぁ 強くっ いい 女性 よ …. 若い ２ 人. 三角関係. けど 仲間. 挫折 時. 助け合い ๑ o ̴̶̷᷄ ﹏ o ̴̶̷̥᷅๑ 泣. 中でも 一番 大きな 2度目 … 助ける 所. 身 削り さり気 なくっ good (///_///). ラスト 元 チームメイト 3人 熱い レース 堪能 大 満足 でし. キュンキュン 最後 描い 欲しかっ な！ ？. けど 入れる 詰め込 み過ぎ 熱い 友情 部分 色褪せる かな 考え まし. 映画 非常 良かっ. 熱く 打ち込ん でる. 男女 問わ カッコイイ 美しい ...♪* ﾟ. 追伸 観る きっかけ. TV 桐谷 おすすめ 3本 中 1本 思い ☆. 桐谷 こんな 作品 好き."}, {"rating": 3.8, "content": "てんこ盛り 腹いっぱい. 自転車ロードレース 題材 男 2人 女 1人 物語 描く. 2人 新人 チーム 入り 切磋琢磨 成長 レース 恋 ライバル 戦う まさに 少年漫画 的 展開 ベタ 過ぎる 表現 周 回っ 逆 面白い w. とにかく 登場 レース シーン 数 バリエーション 驚かさ 映像 リアル 驚嘆 エンドロール 過酷 浮き彫り. それにしても 詰め込み 過ぎ 展開 クライマックス → エンディング → 続く かい → 以下 ループ 過剰 サービス精神 最後 胸やけ w."}, {"rating": 3.6, "content": "説得力 肉体. オペレーションメコン 見 ダンテラム 作品 数 本 見 期待値 上がっ しまっ ー 💦. ロードレース ルール 知ら 見 だけ 面白い レース シーン 多い 点 流石. 何より 今 中国 こんなに 豊か よー って 街 走る ロードレース 分かる. レース 合間 挟む 恋愛模様 少女漫画 様 ニヤニヤ w. ダンテラム 作品 男 同士 イチャイチャ 多く 今回 漏れ イチャイチャ 仲良し 💖. ストーリー 単純 のに 小ネタ 多く 集中力 途中 切れ しまう もっと 小ネタ 減らし スッキリ たら 良作 ？. 嫌い じゃ よ 感じ 好き よ ダンテラム まだまだ 沢山 見 たい よ ダンテラム."}, {"rating": 3.7, "content": "いやいや 面白かっ. 自転車ロードレース なんて 良く 知ら アシスト エース 守り ゴール 導く なんて 事 初めて 知っ. 彼ら 友情 不屈 精神 筋肉 美しい. 少し 薄っぺら 感じ しない ラブ 要素 入っ しまっ 思う 嫉妬 ？ 笑. 最後 砂漠 レース ゴール 手前 感動. 負け 爽やか 彼ら 本当に 素晴らしい. 個人的 チョン 役 チェ・シウォン 好き."}, {"rating": 3.6, "content": "カナダ 兼 台湾 韓国 大陸 中国 プチ 香港 イタリア 大 集合 スポ根 バディ. 日本 自転車競技 ＝ 弱虫ペダル 話題 そもそも論 レース 競技 チーム 萌え 発動 ネタ 知ら 純粋 楽しめ. ダンテラム っ たら こんな 映画 ‥ 思っ けど 結局 男根 友情 映画 まあ 一緒 実在 さておき 台湾 リゾート 感 溢れる 実景 水 弾き 止まら 男 汗 日焼け まった 身体 コラボ 大陸アジア 婦女子 脱水 症状 起こし 違い. 映画 仕上がり さておき 日本 無視 アジア映画 再 隆盛 着々 進める 彼等 嫉妬 しか."}, {"rating": 3.8, "content": "自転車ロードレース 映画 俯瞰 多用 南国 台湾 原色 絶景 楽しめる 台湾 緑 日本 緑 原色 近い 強い 光 下 色とりどり 原色 ユニフォーム 景色 映え アジア 的 たいへん 美しい 映像 高雄 上海 釜山 アジア 近代 的 都市 風景 楽しめる 最後 中国 内陸部 トングリ 砂漠 登場 台湾 香港 中国 韓国 ４ か国 (?) 協力 制作 だけ. 戦略的 競技 自転車ロードレース 面白 クール カッコ よく 描く 映画 思っ たら 意外 熱血 友情 スポ根 ドラマ 主役 台湾 大陸 韓国 俳優 ４ か国 友情 基礎 生まれ 映画 言える なぜ ロードレース 実況 広東語 日本 蚊帳の外 少し 寂しい. 釜山 やっぱり 雨."}, {"rating": 2.5, "content": "韓国映画 思っ たら 中国 下調べ 無し … かなり 期待 み レース シーン 転倒 転倒 迫力 よかっ. 恋愛 部分 B級 感 丸出し 勝手 転倒 しとる 作品 笑 )。 主役 俳優 イマイチ ヒロイン に関して 全く 好み じゃ ちょっと 物足りなかっ かも (^^ゞ. いや 長身 ショートカット スポ 女なん よ … …。. . ひま ー 一度 ご覧 ＼(^o^)／ 笑."}, {"rating": 4.0, "content": "とにかく 映像 素晴らしい ドローン 使っ 空撮 はじめ アクションカム 自転車 搭載 迫力 映像 自転車 命がけ こぐ 役者 達 リアル 追求 監督 出演者 妥協 許さ みたい 80人 近い キャスト 事故 って 怪我 負っ らしい まぁ シーン 見れ 納得 行き. ただ 圧巻 ロケ スケール 役者 本気 惚れ惚れ カメラワーク カットバック 後押し BGM. 全て 一体 化 時 爆発 力 もう 何とも 言え ませ 鳥肌 立つ 外連 味 味わい たく 映画 観 てる 再 認識 せら. 物語 香港 中国映画 らしく 相変わらず ちょっと 微妙 … キャラ 感情 起伏 ストーリー展開 違和感 目立ち 後 ドラマ シーン 何とも 言え 間抜け BGM …。. 総合的 見る 突っ込み 所 満載 差し引い 自転車 シーン 凄い ドキドキ ワクワク 傑作."}, {"rating": 3.0, "content": "ネタバレ 鑑賞 予定 方 月の裏側 会い ましょ. . 宇多丸 師匠 取り上げ 鑑賞. メロドラマ 部分 邪魔. 男と女 やり取り 全 カット. 正直 シーヤオ 要ら. ロードレース パート 総じて 見所 楽しい のに 男女 問題 邪魔. 男 同士 争い 友情 焦点 絞り 90分 くらい 作品 仕上がっ たら 星 3 8 くらいいっ かも 知れ. 中途半端 男女 問題 織り 交ぜ ラスト シーヤオ 関係 なくなっ ちゃう じゃ そりゃ. メロドラマ 部分 退屈 ダレ る. 勿体無い. 星 3 2 くらい. . あと ドーピング ダメ."}, {"rating": 3.0, "content": "永井大 原口あきまさ まぜ 人 出 わろ. 脚 筋肉 やばかっ. だけ 見 たかっ のに そんな 可愛く 女 みんな とりあう 要素 100% いら. ぶん レース 筋肉 シーン 増やし ほしかっ."}, {"rating": 3.7, "content": "日本人 馴染み 少ない プロ 自転車 レース. 3人 若者 青春ストーリー. レース シーン 圧巻 迫力. エンドロール 流れる メイキング 風景 観. 実際 転倒 筋肉 痙攣 等 ケガ 観る. 実際 役者さん 走っ わかる. 香港 台湾映画 共通 画面 明る. ベタ 言える 3人 ＋ １ 人 （ そんなに 可愛く ｗ ）. 成長 ストーリー ベタ 見せ 効果 思う. ちなみに サクラ."}, {"rating": 3.6, "content": "レース 場面 圧巻 面白 自転車 好き たまらない ね. みんな 言う 少年漫画 っぽ 熱い. ただ 途中 長く 感じる 間違い. チウ ミン 小出 恵介 見える."}, {"rating": 3.5, "content": "良く 悪く 少年漫画 （ しかも 古 めの 笑 ） 映画化 映画 でし. 自転車 シーン さすが CG 思っ まし なんと ノースタント ノー CG とか すごい どう やっ 撮影 分から けど 普通に 怪我 こけ. ドラマ ベタ ベタ 笑っ ちゃう けど どこか チャーミング 許せ ちゃう ほのぼの 感 でし ヒロイン ワン・ルオダン 可愛い それだけ じゃ 不屈 キャラ. ただ 少し ダイジェスト 感 割 少し 長く 感じ まし. ただ 満足感 高く 熱い 一 作 でし."}, {"rating": 3.5, "content": "コテコテ 演出 最終的 やら. 合体 技 って … 燃える よ ね …."}, {"rating": 4.0, "content": "池袋 新文芸坐. 2人 主人公 自転車 レース 選手 成功 凋落 復活 見事 2時間 まとめ きっ. ロードレース 魔物 運命 翻弄 自ら 心 弱 向き合う 余儀なく 2人 姿 正に 現実世界 ロードレーサー 抱える 問題点 描き出し だろ. レース シーン 白眉 出来 迫力 もちろん 実況 カメラワーク サイコン 距離 表示 看板 観客 置き去り 親切 描き方 万人 オススメ."}, {"rating": 1.5, "content": "アイドル映画 全編 トレーラー みたい タブレット 観る 丁度 いい 思う."}, {"rating": 3.7, "content": "ラブコメ パート 笑っ しまう ステレオタイプ 時代 よ って 感じ けど. スポ根 青春 友情 フルスロットル いつ 美味しい 美味しいっ 言い 食べ カレー みたい 好き."}, {"rating": 4.1, "content": "素晴らしい 映画. まるで 週刊少年ジャンプ 名作. １ 日 読み切っ 感覚. 友情 ･ 努力 ･ 勝利 もちろん. 多く 挫折 成功. 少し 恋愛 要素. 絶妙 バランス 配合 作品. カメラワーク 良く. 自分 選手. 共に 自転車 駆け抜け 気分. . ラスト レース 展開. あっと 驚かさ. あっぱれ 一言. 観 たい."}, {"rating": 5.0, "content": "おっ っ っ しろかっ っていう 少年漫画 読後感 みたい 感じ. ダンテラム 大好き. エンドロール 流れ 撮影 風景 アツ 激し いきなり 満点."}, {"rating": 4.2, "content": "観 少し 前 けど どうしても レビュー たかっ. 作品 楽しかっ. 圧倒的 ロードレース 描写 唸っ しまっ 迫力 選手 気迫 疾走 感 なにもかも 手 汗 握ら. あんなに 素晴らしい レース 映像 フィクション 楽しめる 贅沢. スートリー 王道 すぎる 感じ 細かい ツッコミどころ すべて 帳消し 映像 ばかり 自分 体内 血 沸騰 思い まし."}, {"rating": 3.8, "content": "茄子アンダルシアの夏 弱虫ペダル 混ぜ 感じ でしょ ？. レース シーン 迫力 思っ 楽しめ まし. ラスト 意外 展開 後半 ちょっと 退屈 来 そう 来 思い まし."}, {"rating": 4.0, "content": "クライマックス 釣瓶打ち. 普通 ロードレース 映画 たら 1作品 2 3 レース （ 多く 1 シーズン ） のに 作品 少なく 見 3 シーズン. カット なけれ 1 クール ドラマ 作れる 満漢全席 過剰. 友情 努力 挫折 恋愛 勝利 週刊少年ジャンプ 濃く 作品. 恋愛 パート 日本 バブル期 感じ させる 中国 最中 感じ させ （ ヒロイン 可愛い ）. ダンテ・ラム やはり 侮れ ませ なぁ …."}, {"rating": 2.0, "content": "ちと トレンディ 過ぎ しない ？ 思う 恋愛 パート あまりに 続く レース てる っけ ？ しまっ 監督 娘 カメラマン 女性 等 雑 扱い キャラクター 多 すぎる レース 事故 描写 ファイナルデスティネーション 的 良かっ."}, {"rating": 3.5, "content": "俳優 陣 スタント なし レース 撮影. 古風 ラブコメ 要素 多数 ホッコリ. 観 たら 走り 行き たい 作品 でし."}, {"rating": 5.0, "content": "エディ・ポン 光 疾風 星 仲間たち 光 差す 方 連れ 行く 強 明る とにかく 眩しい 125分. 負傷 八百長 謹慎 ドーピング 次々 畳み掛ける 不幸 展開 馴染み ダンテ・ラム 節 けれど いつものように 過剰 感じ どれ 現実 プロスポーツ 界 起き （ 私たち そう 知っ ） だろ. 台湾 香港 韓国 中国 集まっ キャスト スタッフ 名 並ぶ クレジット 見る 改めて ああ 本当に 日本 置い けぼり … … 悲しく 続編 作る たら 招致 しよう."}, {"rating": 3.4, "content": "ダンテラム 監督 いつも 不幸 特盛 今回 やや 控えめ それでも 普通 映画 多い. レース 感動 スポ根 挫折 復帰 ベタ けど 熱く 展開 多い. ラスト 少し 独自性 良かっ. 原題 意味 知っ なるほど."}, {"rating": 3.5, "content": "コッテコテ 少年漫画 ジャパニーズドラ まぁ〜. 配給 中国 って 当たり前 けど 新鮮."}, {"rating": 3.0, "content": "サイクルロードレース 魅力 てんこ盛り 女の子 超 可愛い イケメン それだけ."}, {"rating": 3.6, "content": "ロードレース いえ ツールドフランス 連想 勝手 欧米 映画 思っ 配給会社 漢字表記 まず 驚い 同時に 少し 不安 覚え 最初 レース シーン 不安 消え去っ. ロードレース 戦略 性 スピード感 迫力 街中 走り抜ける 爽快 感 … あらゆる 魅力 凝縮 思わず 体 力 入る くらい 見入っ しまっ. 古くさい メロドラマ 観 間 辛かっ 振り返る 微笑ましかっ 思える …."}, {"rating": 3.6, "content": "記録. 自転車 レース 賭け 男 描い ダンテ・ラム 最新作 映画 まあ まあ レース 描写 リアル 迫力 満点 俳優 実際 競技 リアル 伝わっ くる. 自転車 レース 扱っ 作品 数多く けれど 映画 良作 あろ. 但し スポ根 モノ かも しれ けど ちょっと イライラ 部分 男 友情 描い いい けど 甘い 恋愛 だけ 苛立ち 募っ しまっ ダンテ・ラム 前作 激戦 ハート オブ ファイト 方 好き 面白い オススメ."}, {"rating": 4.0, "content": "俺 … 俺 ハート ケイデンス …. 上がり まし よ ッ (*ﾟДﾟ) ｳｫｫｫｰ ‼!. NO CG NO スタント 生身 アクション. ヒリヒリ 緊迫感 ガチガチ 迫力. 画面 伝わっ くる. 究極 スピード バトル 目 前 繰り広げ. ↑ そりゃあ 上がる ｯｼｮ (｀□´) ﾉ 興奮 度 MA ー X ‼!. 激戦 ﾊｰﾄ ･ ｵﾌﾞ ･ ﾌｧｲﾄ 総合格闘技 描い. ダンテ・ラム 監督 ロードレース 世界 描く. 激戦 同様 迫力 バトル 展開. どうしても ロードレース 作品 …. ロードレース ＝ ドーピング たい. 作品 ばかり … なんか ダーク 陰湿 … ﾅﾝﾀﾞｶﾈ. よ 俺 観 たかっ. ラムちゃん わかっ てる ね (°▽°)/ ｺﾚﾀﾞｯﾁｬ. 【 ザックリ あらすじ 】. ロードレース 強豪 チーム レディエント. アシスト 選手 選考 会 選ば チーム 入り. 激情 型 スプリンター 主人公 チウ ミン. 理論 家 クライマー ティエン 新人 ２ 人. チーム 絶対的エース 冷静沈着. チョン・ジウォン ３ 人 活躍. チーム レディエント 快 進撃 続け いく. そんな なか チーム 資金 難 解散 しまう. ３ 人 別々 チーム 所属. 今度 新た チーム エース. ３ 人 戦う ･･･ ﾃﾝﾃﾝﾃﾝ. ※ アシスト ＝ エース 前方 走り 風 よ け. ゴール スプリント かける 体力 温存 役目. どう ？ コレ 面白 そう でしょ (°▽°) ﾈｪﾈｪ ♪. もう ね … マンガ 王道 スポ根 マンガ よ. ジャンプ 的 … 弱虫ペダル. チャンピオン 的 言う べき (・д・) ﾉ. アクション映画 傑作 誕生. … 大きな 声 言い たい (；・∀・) ｴｰｯﾄ. 観 人 れも 指摘. 女性 絡ん くる ドラマ 部分 … ね (-_-;). もう 観 こっち 恥ずかしく くらい. 古臭い トレンディドラマ 風 (￣▽￣;) ﾊﾊﾊ. 女子 取り合い くだり 完全 中学生. バンジージャンプ 展開 びっくり すぎ. 思わず 声 出 まし よ オーイ ！Σ(￣□￣;) ﾏｼﾞｶ …. ただ 全く 嫌 感じ 良し ましょ. 手 作品 ぼ ぼ ドラマ 試合 シーン. 2 3 ヶ所 くらい バターン がよく. 作品 試合 シーン 全編 渡っ 常に. ここら 辺 作品 好感 持てる. ↑ わかっ てる. 過酷 撮影 作り 手 情熱 伝わっ. 作り 手 努力 想い スゴ 熱量. スクリーン あふれ 出し 熱い 作品. すっごい オススメ (・∀・) /☆. おしまい."}, {"rating": 4.0, "content": "字幕 版 鑑賞. 前作 激戦 そう ダンテ・ラム 監督 スポーツ 映画 撮る 抜群 上手い. スポーツ 題材 映画 数多い 殆ど 生まれる 人間ドラマ メイン 競技 自体 背景 過ぎ まま. 映画 自転車ロードレース 競技 自体 面白 観客 楽しま くれる. 自転車ロードレース 素人 映画 内 描写 どれ だけ リアリティ 解ら. 映画 そんな 観客 分かり やすく 競技 ルール 説明 レース 様々 展開 取り揃え 自転車 醍醐味 堪能 くれる. 実際 体 張っ レース シーン 過酷 更に 凄い 思う."}, {"rating": 3.5, "content": "実写版 弱虫ペダル. タイトル 全て. 中国 ＆ 台湾 資本 実写版 弱虫ペダル 撮れる なぁ わかっ ｗ. 恋愛 面 前 情報 色々 聞い 悪い 印象. ただ 恋愛 入れる くらい レース メイン 描い １ ０ ０ 分 くらい コンパクト 感じ 作っ ほう 個人的 良かっ 気. ともあれ レース シーン 普段 ロードレース 見 人 にとって 一見 価値. 個人的 ロードレース 一番 良い 世界各国 美しい 景色. 俯瞰 み 思っ 本作 台湾 上海 素晴らしい 景色 見せ くれ だけ 満足. あと 自転車 バディ マディソン もっ くる 展開 シビ. ロードレース トラック 競技 混ぜ つつ 見せる 飽き 最後 見 構成 上手い. あと どう 良い けど 今回 主人公 使っ チーム カラーリング フレーム 是非 市販 ほしい."}, {"rating": 3.5, "content": "欧州 映画 思っ たら 香港映画 アジア 於け る 自転車競技 って こんなに メジャー ？ 少なくとも 本作 見る 限り 日本 進ん でる 多少 映画 上 嘘 かも. 何はともあれ 自転車競技 魅力 本気 伝える 作品 生まれ 喜ばしい. ベタ ドラマ 少し 恥ずかしい ストレート 単純 分 油断 てる グッと 来 ちゃう. みんな イケメン 女子 そこら 楽しめる だろ."}, {"rating": 3.5, "content": "流石 ダンテ・ラム 作品 テンポ 素晴らしい 自転車ロードレース 興味 きちんと 楽しめる 演出 素晴らしい. ただ 惜しむらくは 主要 登場人物 イマイチ 魅力 乏しく がっつり 感情移入 出来る キャラクター 居 残念. 美しい 台湾 風景 スクリーン 観る 価値."}, {"rating": 3.8, "content": "自転車 興味 無く 楽しめる 観 人 言う だろ 自転車 興味 人 って 日本人 少ない でしょ ね. 途中 痛 そう 転倒 よ 祈り 観 まし. さすが ダンテ・ラム 新宿武蔵野館. 11本 目."}, {"rating": 4.0, "content": "自転車 レース ほぼ 知識 なし 状態 見 けど ストーリー 流れ 邪魔 わかり やすく 解説 入る すんなり 楽しめ. 主要 キャラ みんな 挫折 経験 仲間 助け なんか 乗り越える 成長 ますます イイ 奴 いく 過程 ホント 気持ちいい. 他 チーム 姑息 手 使っ くる 奴ら けど そういう ラスト 正々堂々 真剣勝負 アツ く 盛り上がる かも … とか 思っ. 個人的 激戦 ハートオブファイト 方 ドラマ 的 好き かも. あと レース シーン 台湾 風景 とても キレイ …."}, {"rating": 3.5, "content": "自転車競技 疎く すん ごく 楽しめ. なんと いって テンポ 良く 1 クール くらい ドラマ 2時間 詰め込ん 濃縮 ぞ THE スポ根. レース シーン アクション映画 よく 感じる 下手 たら 大 怪我 じゃ ？ 思わ くらい スピード感 ストーリー 新人 ～ 栄光 ～ 転落 ～ 再 浮上 約束 シンプル 規定 路線 的 安心 感. 以前 同じ 後味 感じ なぁ 思っ たら 同 監督 激戦 そう. もしか 競技 変え 通じる フォーマット かも. 全く 同じ 感想 そう だけど…. それにしても エディ・ポン 格好いい ね エディ・ポン. 声 出し 言い たく 名前 エディ・ポン w."}, {"rating": 3.5, "content": "日本 サイクルスポーツ ミヤタ 協賛. 撮影 に際して メリダ マキシス サーベロ オークリー. サイクリスト 馴染み ブランド 大挙 バックアップ 作り上げ 香港 アクション 作品. もう ね 見どころ 満載 っす. オープニング テロップ いきなり ブッ 込ん よー. 字幕 翻訳 鈴木真理子. 思わず 二 度 見 もん ね 鈴木真理 翻訳 ？？？. 二 度 見 子 付い 事 確認. トラップ なのか ？. わざと 選ん 凄い よ ね 笑. （ わかる 人 だけ 付い ね ）. ストーリー 台湾 舞台. サイクルロードレース コンチネンタルチーム 加入 若者 二人 中心. 色恋 沙汰 ドーピング 成功 挫折 てんこ盛り. ね ちゃんと 纏まっ. 一つ 鍋 収まっ 良い 出来栄え でし. シーン あちら 監督 サイクルロードレース リスペクト. 本物 志向 現れ 安っぽ 全然 無い よ ね. 上海 大通り 封鎖 ロードレース シーン 撮影. ステージ レース 舞台 太 魯閣 国際 ヒルクライム （ 富士山 並み 3 275m 89km ） 知ら 同 コース 組み込ん だり. 2013年 世界 チャンプ ランプレメリダ ルイコスタ 本人 出演. アタック かけて ちぎり 合い シーン. ガーミン 画面 っぽい 心拍 数 スピード チラチラ 映っ 生々しい. 俳優さん 達 体当たり 役 挑戦 三本 ローラー やっ. ガチ ヒルクライム 練習. 全体 自転車 愛 貫か. ホンモノ 感じる だろ なぁ. 主役 一人 男気 強気 ガンガン 攻める スプリンター 演じ エディ・ポン. 日本人 俳優 小出恵介 濃く 感じ 男前. ストイック 挫折 乗り越える ヒロイン 演じ ワン・ルオダン アジアンビューティー 惚れ そう. 80人 ケガ人 出し 同 作品 全て ガチ マニア 楽しめ. 男前 美人 俳優 一般人 満足 仕上がり. ご 興味 是非."}, {"rating": 3.0, "content": "別に 立派 期待 行っ わけ チープ 性急 感じ 前半 ツボ ハマっ 試合 シーン 良かっ 後半 ドラマ さすが ダレ くる うえ 試合 苦境 陥る 展開 毎回 だいたい 一緒 どう 思う けど クライマックス マイケル・ジョーダン 2度目 3連覇 NBA ファイナル スティーブ・カー アシスト 彷彿 展開 どうしても グッと くる 作り 手 熱意 ビシバシ 伝わっ くる そちら 意図 やや ズレる かも しれ かなり 笑っ 十分 満足 アキレス腱 あげ ちゃう 凄 すぎる 思う 監督 娘 メカニック 1番 かわいかっ もっと 出番 たら 嬉しかっ."}, {"rating": 3.8, "content": "ロードレース 部分 すごかっ 多彩 アングル 臨場感 あふれる 映像 レース 凄さ 伝わっ 生 レース 見 行き たく. 落車 部分 迫力 すごかっ. ロードレース 部分 比べ 恋愛 パート … クスッと くる よかっ かも 主演 助演 イケメン 女性 受け そう (´ 艸 ｀)). エンドロール 楽しかっ."}, {"rating": 3.0, "content": "ダンテ・ラム 監督 激戦 作品 MMA 版 CREED クリード 続き 自転車ロードレース を通して 同じ チーム内 同じ 女性 巡っ 三角関係 主役 ライバル 二人 互いに 浮き沈み 勝ち 上がっ いく 話 でし. レース トレーニング キャスト 怪我 エンドロール 観. 二 時間 超え こういう 世界 話 映画化 大変."}, {"rating": 3.9, "content": "多彩 展開 カメラワーク ツッコミどころ 満載 今 最も 応援上映 開催 望ま 少年漫画 的 作品. チーム エゴ 葛藤 勝利 固執 代償 エース アシスト ベタ けど アツ 落とし 所 いい. あえて 誇張 作り 手 自転車 愛 感じ 演者 体 張っ 体現 点 作品 魅力 ぐっと あげ ただ 色々 詰め 甘い （ 褒め てる ） 応援 たく. 音楽 とか 無駄 挟まる コメディ シーン とか クサ セリフ とか とんでも イマドキ 映画 けど 振り切っ てる 分 逆 新鮮. ほんの 少し 他 チームメイト 敵 キャラ 個性 欲しかっ かも チウ ミン 小出恵介 寄せ すぎ でし."}, {"rating": 3.9, "content": "同じ 自転車 レース 疑惑のチャンピオン 続き レース シーン カーブ 曲がる 岩肌 一緒 身 避け しまう くらい ヒヤヒヤハラハラ 身体 こわばり … 楽しかっ ー. スポーツ 知っ てる 知ら 関わら 観客 惹き 込める 作品 清々し ✨. 英語 タイトル シンプル 且つ 作品 核 表し 良い ◎."}, {"rating": 3.0, "content": "素直 自転車競技 楽しさ 恋愛 友情 交じり 楽しめる 映画. 趣味 自転車 友達 恋人 知っ 欲しい 人 観 たい 感じ."}, {"rating": 3.8, "content": "サイクルロードレース ファン 立場 レース ルール 展開 弱虫ペダル 的 機材 面 含め ツッコミどころ 満載 おそらく 勝敗 分かり やす エンタメ 性 重視 恣意的 やっ でしょ ロード 限ら サイクル レース てんこ盛り 楽しい 終盤 怒涛 畳み掛け 胸 熱く. サイクルロードレース なんて 人 場所 お金 無駄 掛かり 映画 題材 難しい 思う けど 車載 空撮 かっこ 映像 俳優さん 筋肉 素晴らしかっ 何より ロードレース 規模 映画 作っ くれ 事 誇らしく 思い. … ちなみに 妙 クサ かっ 人間ドラマ オマケ 思っ 嫌い じゃ."}, {"rating": 3.6, "content": "連れ いく 限界 その先へ ー. ***. なんか カラオケ 映像 観 てる みたい わろ 笑."}, {"rating": 3.5, "content": "今や 世界最大 自転車 生産 国 台湾 主 舞台 描く ロードレーサー 栄光 挫折 とにかく 臨場感 スゴイ レース シーン めちゃくちゃ リアル しかも 全員 ノースタント. メイン イケメン3 人 女性 一 人 （ ちょっと イケメン すぎ いわゆる アイドル映画 思っ 最初 入れ 若大将 っぽい よ ）. さすが 彼ら 恋愛 絡む 女性 レーサー だけ ちょっと スタイル 良 すぎる アマチュア 設定 言え 脚 細い 内股 ちょっと 力感 不足 ね. チーム 分裂 再結成 伴う エース アシスト 葛藤 友情 ／ ドーピング チーム 去っ 選手 復活 劇 ／ 一人 巡る 恋愛 劇 ／ 3つ ドラマ 全部入り 腹いっぱい 青春 要素 てんこもり 熱い オトコ 友情 映画. 欧米 ？ ちゅ くらい あ カル 彼ら ノリ ちょっと 引い ちゃう 台湾 香港 自転車競技 人気ぶり 伺える レース 迫力 空撮 多く 景色 実に きれい なにより 監督 ロードレース 好き だって 直截 伝わっ くる 気持ち いい 映画. . アジア映画 って どうも 登場人物 名前 覚え にくく まいる よ なあ あと 例 邦題 ダサ 過ぎ 阿部寛 出て."}, {"rating": 4.0, "content": "日本 アメリカ ヨーロッパ 撮る 出来 あろ 狂気 自転車 レース 映画 ドラマ パート 確か 推し きれる 出来 レース パート 頭 おかし 考える 個人的 バランス とれ ちょうど いい … …。 映画 撮影 ドキュメンタリー 方 面白い じゃ ね ？."}, {"rating": 4.0, "content": "めっちゃ 面白かっ よ ´ ▽ ` )ﾉ. 兎に角 ドギュメンタリー 映画 様 ひたすら 自転車 乗っ てる 言う 話 しか 聞い 終わっ まう もう ええ 諦め かけ 最終日 最終 上映 鑑賞. やっぱり 観 行っ 良かっ 弱 ペダ 好き レース 部分 全然 飽き わ 〜♪. ドラマ 部分 ほんま ベタ 恋愛 部分 とか 要らん 位 やっ やはり 映画 面白い 所 監督 役者さん 本気 走り w ダン デ ラム 監督 本気 すぎ やろ."}, {"rating": 3.2, "content": "プロ ロードレーサー 達 熱き 戦い 描い お話し 自転車競技 疎く 楽しめる 作り てる 友情 恋愛 ライバル関係 どれ とっても ベタ 展開 けど 良い ね ケガ 八百長 挫折 スポ根 考え おおよそ ネタ カバー. レース シーン 一番 楽しかっ レース中 駆け引き アシスト 役割 しっかり 解説 くれる 分かり やすかっ 臨場感 役者 達 相当 体 張っ 頑張っ 思う. 映画 レース 知識 ちょっと つい 思う 今年 ツールドフランス 観戦 楽しみ. 何故 ルイコスタ ？ って 思っ たら 製作 2014年 ね なるほど."}, {"rating": 3.7, "content": "自転車ロードレース シーン 観る 映画 大 人数 使っ 迫力 満点 ホンモノ 感 凄い 役者さん よく やっ レース 競り合い 転倒 シーン もちろん 俯瞰 画 ギアチェンジ アップ 見ごたえ 十分. 一方 ストーリー 恋 笑い 挫折 復活 王道 系 ただ 上出来 レース シーン 比べる やや 陳腐 印象 受け しまう. 仕方 いえ 役者さん 体 リアリティ 不足 気味 選手 太もも もっと ムキムキ だろ. それでも 男優 まだ よい かも しれ けど ヒロイン 女優 まったく らしく 見え そもそも 自転車 レース 選手 必要 かしら. エンドロール 際 メイキング映像 流れ けど やはり 大変 そう メイキング ビデオ 映像特典 とか ガッツリ 見 たい かも."}, {"rating": 3.8, "content": "ロードレース シーン 凄 すぎ たくさん レース 観れ よかっ 話 ちょっと 詰め込み すぎ かな … ロマンス そこそこ 助かっ 日本 無い 主人公 画面 凄さ でし 期待 観 けど 爽快 良かっ."}, {"rating": 3.0, "content": "前半 1時間 すごく おもしろかっ 後半 1時間 正直 長 すぎ まし 30分 x4 5話 くらい ミニ ドラマ 形式 良 そう でし. お金 かけ ロケーション 良し アクション 迫力 ストーリー 小難し ゼロ ホンワカ 青春 ドラマ 佳作. それにしても てっきり 手首 とか 肘 腱 思っ たら 足 腱 提供 そりゃ よ."}, {"rating": 3.2, "content": "ロードレース 中継 好き 映画 細部 徹底的 追求 分かっ しまう けど 何とか ロードレース 魅力 もと ロードレース そのもの 2時間 語ろ 意気込み ひしひし 伝わっ くる 作品 間違い. 様々 場所 旅 ロケーション 危険 下り坂 スタント なし 撮影 主人公 達 挫折 破風 風除け 意 アシスト 選手 原題. ロードレース ロードレース たら しめ てる 最たる 要素 いっ いい 思う 見せ 方 上手い 作品 思わ けれど 作品 情熱 ◎."}, {"rating": 4.1, "content": "いろんな ドラマ. 凄く 楽しめ まし. 2時間 超え 長く 感じ つつ. 飽き キャスト 凄く 良かっ 思い まし. ロードバイク 俺 もっと. 走り こま なきゃ なんて. 闘志 湧き たて まし (´∀｀*). Mérida だけ じゃ 他 マシン もっと 出して よ 思っ しまう (*´ Д ｀*)."}, {"rating": 3.4, "content": "自転車競技 THE 青春ストーリー イケメン3 人 友情 名 下 切磋琢磨 頂点 目指す. どこか 見 聞い （ チーム 財政難 ヒロイン 取り合い 挫折 ） ばかり 起き あまり 乗れ 最初 30分 （ 皆 同じ チーム 所属 てる 時 ） 良かっ けど （ ; ; ）. イケメン × 友情 大好物 モチーフ … 物足りない だろ モヤモヤ. 主人公 暴君 化 とことん 変貌 欲しかっ 中途半端 すぐ 改心 ちゃう 消化不良 でし. 序盤 レース シーン とても 興奮 ラスト 砂漠 シーン CG 感 スゴイ ちょっと ガッカリ. 自転車競技 チーム 戦 エース 優勝 アシスト 初めて 知っ エース 演じ てる 我ら スーパージュニア シウォン スジュ なか 違和感 しか （ ← 良い 意味 ） スーパースター 感 とても はまっ. 劇場 スジュペン かなり 多かっ 思わ あー なんか 消化不良."}, {"rating": 3.5, "content": "面白かっ. 自転車ロードレース まったく 知識 けど ルール 他 レース 駆け引き 醍醐味 バッチリ 教え もらい まし. ロマンス けど 男 友情 比率 方 高く さすが ダンテ・ラム. チーム 監督 見覚え 思っ たら アンドリュー・リン 連 凱 ね. シブ オヤジ ますます オトコマエ. 最後 エンドロール 流れる 映像 痛かっ. 撮影 大変 ね."}, {"rating": 4.0, "content": "レース シーン 迫力 凄まじく 地形 自然現象 天候 アクシデント 毎度 レース 盛り上げる 要素 盛り込ま + 泥臭 満点 男 ド根性 バトル 人間ドラマ 気 付い たら 拳 握り締め 観."}, {"rating": 4.3, "content": "自転車 関連 映画 最高峰 男気 胸キュン かなり 金 手間 かかっ てる あろ 台湾 韓国 中国 壮大 レース 映像 圧巻 撮影 過酷 わかる エンディング メイキング 合間 うなだれ 傷つき 倒れ 担架 運ば いく 出演者 達 ロードレース 好き 萌える でしょ チウ ミン 小出恵介 感 たる."}, {"rating": 4.0, "content": "青春 こういう 好き. チャリンコ レース 迫力 映像 撮れる なー 感心 まし. 内容 的 恋愛 部分 別に 普通 少し 小 っ 恥ずかしい 部分 けど 香港映画 許せ 楽しめ （笑）. スポ根 部分 見ごたえ 友情 部分 恋愛 部分 十分 楽しめ. 詰め込ん でる 感 嫌味 観れ 楽しかっ."}, {"rating": 3.0, "content": "レース シーン めちゃくちゃ カッコ いい. ただ 要素 詰め込み 過ぎ 問題解決 速 すぎ. 5年 くらい 連載 青春 スポ根 漫画 ダイジェスト 見せ 感じ."}, {"rating": 4.0, "content": "空 青 木々 緑 カラフル ユニフォーム 色 今時 珍しい くらい 鮮やか 原色 目 入っ くる 空撮 撮っ ショット どれ 美しく 見る だけ 素晴らしい 負け じと 素晴らしい レース シーン 死者 出て おかしく 様 迫力 カット 連続 スタッフ 役者 陣 言葉 様 準備 苦労 うかがえる こんな すごい レース アジア 開催 なんて 知ら ドラマ 部分 スポ根 映画 くらい ベタ 良し ヒロイン ペドゥナ 系 キュート 日本人 出 ちと 寂しい 必見 作品."}, {"rating": 5.0, "content": "夢 挫折 恋 友情 ライバル 戦い ここに エンタメ 必要 ありとあらゆる エッセンス 過剰 過不足 配置 それでいて ハリウッド 絶対 真似 作品 至る 所 香港映画 特有 血 肉 リアル 感じ 正真正銘 香港映画 傑作. サイクリング シーン 迫真 性 素晴らしい ウサギとカメ 主人公 二 人 友情 恋 顛末 こそ 見所 積み重ね こそ ラスト 選択 涙 なし 観る. 映画 観 続け 人間 含め 少なからず すれっからし しまう 本作 久しぶり 気持ち良い 涙 流せ."}, {"rating": 3.0, "content": "2017年 16本 目 劇場 2本 目 1月 16本 目. 激戦 ハートオブファイト 監督 撮っ 作品. あらすじ. ロードレース 題材 作品. 入団テスト 受け 始まり 同期 入団 仲間達 ツアー 優勝 目指す ストーリー. ツアー 間間 恋愛 要素 友情 要素 盛り込ん. なんとも アジア映画 らしい 作品. 恋愛 要素 フライヤー 様子 想像 作品 かなり 強い. 良い 点 レース 緊張感 緊迫感 伝わっ くる. 実際 ロードレース 危険性 伝え くれ. 2点. 欲 言え １つ レース シーン 長め 尺 レース シーン 汗 ゆったり 落ちる カット 仲間 目線 合う カット 入れ ほしかっ. そういう カット 連続 終盤 用意 競技 熱 情熱 伝え 思う."}, {"rating": 3.5, "content": "ダンテ・ラム 毎回 公開 作 見 ジョン・ウー ジョニー・トー 通過 自分 イマイチ 真面目 すぎる 演出 乗れ 扱い 困る 監督. 本作 いつも アク 強 薄まり 割と ベタ 友情 愛情 適度 笑い 最も 見やすい ダンテ・ラム 映画. 中でも 各地 ロケ レース シーン 流石 香港映画 監督 ならでは アクション 連続 素晴らしかっ. 唯一 不満 ヒロイン 結局 イケメン イケイケ 結ば 展開 位 夢."}, {"rating": 3.8, "content": "生涯 ベスト ヤング ジェネレーション 大好き 漫画 シャカリキ！ 大人になっても 愛車 チャリ 一択 おまけ 激戦 ダンテ・ラム ＆ エディ・ポン 観 ね まい 所々 穴があったら入りたい 気持ち まし （ 主 恋愛 パート ） レース シーン 暑苦し （ 褒め ） いい ドラマ パート ベタ ベタ ぶり いい （ 褒め って ） 実に ど ストライク 作品 でし 丁度 仕事 骨折 もう 治ん よ 医者 軽〜く 宣告 左手 ダメ 右手 強がっ とこ 凄く 元気 勇気 もらい まし ポンちゃん 可愛かっ."}, {"rating": 3.8, "content": "思っ たより かなり 面白く かっこいい. ゴリゴリアスリート 話 テンポ いい ストーリー 最初 レース 緊張."}, {"rating": 3.5, "content": "ロードレース やっぱり 面白い みんな 凄く カッコ よかっ けど もっと シウォン 出番 欲しかっ."}, {"rating": 3.9, "content": "一周 回っ レース シーン ホイチョイ 感 古臭い 恋愛 描写 好き よ."}, {"rating": 3.7, "content": "恋愛 パート 酷い けど どう よく くらい レース シーン 熱く 面白かっ おもわず パンフ 買っ しまっ."}, {"rating": 3.8, "content": "2015年 東京国際映画祭 鑑賞. 手 汗 握る 系 ケレン味 たっぷり. すげ ー おもしろかっ."}, {"rating": 3.8, "content": "彼ら 真似 ゥウォォアアアーー 叫び たく 熱い 熱い 映画. 大丈夫 まだ お前 運べる …. あんな 丸腰 坂 一気に 下る 疾走 感 こわい 自転車競技 ルール セオリー いろいろ 学ん あと 夏 台南 行き たく. あらゆる 登場人物 肌 質感 なんか すごい."}, {"rating": 1.0, "content": "ちゃんと 撮れ 最低 アイドル映画 空撮 ドローン 多用 しよう 撮り たい 明確 なけれ 撮れ 映っ いない 等しい."}, {"rating": 3.5, "content": "熱い〜 暑い〜. 劇中 ずっと 松岡修造 出て たん じゃ 錯覚 くらい ^^;. プロ ロードレース 世界 って こんな 勉強 レース シーン 本当に レース 観 てる 錯覚 陥る 臨場感. ハラハラ. 撮影 十人 ケガ人 出. 内容 イロイロ 詰まっ てる のに 長く 感じ. （ マッドマックス 怒り ロード なんて 行っ 帰っ くる だけ のに 言う 間 ^^; ）. 母親 確執 とか 中途半端 要ら ^^;. あと 恋愛 パート 昭和 っぽい （ 中国 台湾 昭和 無い けど ^^; ） 音楽 流れる のに. ブブブ 失笑 しまう. 台北 街中 山岳地帯 中国 砂漠 韓国の競輪場 ロケ 金 かかっ てん な！. 感動 無い けど エンタメ 作品 十分 堪能 まし ^ω^. 出演者 イケメン てんこ盛り 思い まし 肉体美 イケメン 出 てれ 女性 みな 喜ぶ 思っ たら 大 間違い ψ(｀∇´)ψ."}, {"rating": 4.0, "content": "自分 ロードバイク 門外漢 面白かっ. ど 直球 スポ根 恋愛 胃 たれ … 行き すぎ 気持ち良い ね 笑. 見 方 全員 褒める 思い まさに 体 張っ レース シーン 圧巻 自転車 レース って チーム 戦 … って 初めて 知り まし エンドロール 映像 見 制作 ドキュメンタリー 見 たい 思い まし ね. ヒロイン 立ち位置 ライバル 程よい 悪役 等 配置 バランス 悪く 思い. 次回作 スポ根 来 ね ？."}, {"rating": 4.0, "content": "王道 スポ根 映画 登場. まっとう 自転車 映画 あまり かも. ダサい ラブコメ 展開 なんか 許せ ちゃう."}, {"rating": 3.0, "content": "週間 少年ジャンプ 飛び出し 来 様. 青春 スポ根 ストーリー. ロードレース 造詣 無い けど. 描か 野郎 ども （ 継承 片や 破天荒 チャラ男 天才 系 片や 生真面目 奥手 努力 系 典型 ） 葛藤 転落 ～ 再生 観 清々しい. 恋人 ロマンス 親 確執 詰め込み 過ぎ 部分 少々 蛇足. 今回 魅せ. 近年 ダンテ・ラム 作品 お約束 ブロマンス シーン 数々 エディ・ポン 肉体美 炸裂 女子 必見. ロードレース レクチャー ドキュメンタリー 観 様 側面 初心者 大丈夫. 激 戰 ～ 魔 警 ～ 破風. 一つ 男 達 熱い 風 吹く. 監督 ダンテ・ラム. CAST エディ・ポン ショーン・ドウ チェ・シウォン ワン・ルオダン etc. 原題 破風 To the Fore. 2015年 香港 中国 125分. http:// shippu sprinter .es pace sarou .com info /? page _ id = 9. 激 戰 予告. https :// yo ut u. be Sj 4 _ qo 8 dNRA."}, {"rating": 3.5, "content": "悪く 恋愛 パート ダレ る 最初 30分 くらい 全て 抑え あと 1時間半 レース 練習 シーン チーム内 ゴタゴタ 末 結束 とか 描い 脚本 書き換え 俺 版 疾風 スプリンター 観 たい レース シーン キャスティング キャラ とても よかっ もっと 男 同士 ベタ ベタ 友情 戦い どっぷり み たかっ なあ 映画 自体 正直 微妙 けど 面白く そう 要素 満載 ポテンシャル 高い 作品."}, {"rating": 3.9, "content": "ストーリー ベタベタ. レース シーン 凄い. エンディング メイキング シーン とか 見る あわわ わ わ. エディ・ポン やはり かわいい."}, {"rating": 3.5, "content": "舞台 高雄 はじめ 台湾 各地 香港 上海 （ 韓国 イタリア 一瞬 だけ ） メイン 俳優 台湾 中国 韓国出身 監督 ダンテ・ラム 今 自分 興味 ぴったり （ 香港 台湾 ） 街 映画 期待 見 まし. 結果的 街 映画 かなり よかっ 日本 トレンディドラマ みたい 恋愛 パート 微笑ましく よかっ （ 主演 人 小栗旬 ヒロイン aiko っぽい なあ 思っ ）. 自転車 レース パート かなり 気合い 入っ 高雄 幹線道路 13km 封鎖 撮影 だけ アジア映画 かなり お金 掛け 感じ 画 反映 感じ まし. エッジー 映画 まったく けど 台湾 とか 香港 街 映画 ゆるーく 楽しむ 分 必要 十 分 かなり よい 一本 思い."}, {"rating": 4.5, "content": "メチャクチャ 熱い 大好物 王道 スポ根 ジャンプ 漫画 世界 互い 高め 合う ライバル関係 最高 自転車競技 知ら 人 分かり やすい 解説 安心 アジア 各地 ロケーション 素敵 ED メイキング映像 ケガ人 続出 痛々しく 昔 香港 アクション映画 みたい …."}, {"rating": 3.5, "content": "チーム スプリンター 三 人 要ら やろ って 思っ たら 負け 笑. ロードレース 最高峰 レース 戦術 慣れ てる ちょっと ？ って 思う けど カテ 低い ご 愛嬌 かしら. それにしても 台湾 南東部 自然 美し 荒々し よ こんな レース やっ たら 本当に 面白 そう 思い まし. スプリンター 銘打っ けれど 別に ロードレース だけ 限ら 競輪 マディソン バラエティ 富ん 競技 出 くる 面白い っていう マディソン シーン ちゃんと 伏線 てる 作り方 上手かっ. 同行 くれ 旦那 言わ 気づい けど 似 作品 F1 ラッシュ プライド 友情 ね. 激情 型 冷静 二人 エゴ ぶつかる 感じ 作品 でし."}, {"rating": 3.7, "content": "面白かっ. もう 全て 詰め込み まし って 感じ. 自転車ロードレース 胸熱 頭 片隅 べ 雪 降っ てる のに 自転車 帰る 思っ 劇場 出 たら 予想 以上 雪 積もっ 疾風 記録 お伝え おき ね. 同じ 自転車 ロード チーム 所属 チウ ミン ティエン 性格 競技 スタイル 似 同じ チーム 仲間 親交 深める. チーム 絶対的エース 韓国人 ジウォン みんな チーム 昇格 全力 注ぐ チーム 存続 危機. 最初 30分 くらい ね. 125分 ね. 最初 舞台 台湾 高雄. ？ ダンテ・ラム のに 香港映画 じゃ ？ 思っ たら ちゃんと 香港映画 でし 中国 資本 入っ. ちゃんと パンフ 語 書い くれる ありがたい. もはや 中国語 表記 意味 ね. いやー ダンテ・ラム 前々 作 激戦 ハート オブ ファイト くらい 熱く よ. もちろん 自転車ロードレース なんて 門外漢 けど 見 てる 魅力 チーム 戦う 仕組み だんだん わかっ 作戦 たてる 加われる. アシスト エース 役割 作戦 立て 本当 勉強. シーン めちゃくちゃ 迫力 自転車 好き 気 てる 方 オススメ. 熱い ね 自転車. エンドロール 舞台裏 みたい 映像 使わ 役者さん みんな ほんとに 自転車 乗っ てる めちゃくちゃ 大変 そうだ エキストラ 含め みんな ケガ まくり 大変 大変 現場 なぁ って がよく わかっ. 主要キャスト 3人 どれ だけ 頑張っ 友達 レビュー エディ・ポン 12 万 キロ 走っ そう 地球 3周 分 じゃ ね ？. それにしても エディ・ポン やら 良い ね. きっと 元々 身体能力 かなり 高い ？. 一瞬 泳ぐ シーン けど 水泳 すら 上手く 無限 可能性 感じ よ そんな エディ・ポン 闘争心 ビンビン お調子者 レーサー. 対し ライバル 真面目 系 爽やか イケメン こっち タイプ. 同じく アマチュア 自転車 レース 女の子 恋 ちゃっ 恋敵. すげ 熱く 真剣 自転車 レース シーン 見せ 思っ たら いきなり 惚れ 腫れ たなん もん. 慣れ 人 びっくり かも けど ごった煮 感 ちょう 落ち着く ★. しかも 恋愛 パート 真剣 長い. ガラス ゴン シーン さすが 爆笑 でしょ. 女 そう ねー 強引 タイプ 良い かも ねー ？. ヒロイン 可愛く. のち 見舞わ 不幸 めげ すごい. 王者 ジウォン 役 人 スーパージュニア 人 ね. 人 韓国語 うまい なー とか 思っ すいません 感じ 笑. 逆 北京語 うまかっ. そんな 3人 バラバラ しまっ 本当 意味 ライバル 展開 熱い. 敵 けど 真剣 競い合い たい 熱い. 同じ チーム 競技 たい 熱い. 暴力 薬物 怪我 賄賂 不幸 どん底 詰め込ん. もう 入っ じゃ ？ って くらい 全て 要素 入っ. ラスト ラスト 見 満腹 人 でしょ. 全然 関係 けど 中華圏 自転車ロードレース 盛ん ？ ？. 日本 あまり 盛り上がっ てる イメージ."}, {"rating": 3.7, "content": "レース シーン 面白い もっと 自転車 こい でる み たかっ 女性 周り ドラマ つらい 男 同士 OK."}, {"rating": 4.4, "content": "ロードレース エンタメ 映画 って 珍しい 気 アニメ 茄子 アンダルシアの夏 茄子 スーツケース 渡り鳥 って 言う 二 大 傑作 漫画 弱虫ペダル なんか 凄い 面白い けど 実写 見 もしかして 初めて それら 好 きって 人 是非 見 もらい たい ロードレース 詳しい 訳 けど 決定版 べき 傑作 てる じゃ 個人的 思う. まず 肝心 レース シーン 撮影 大 成功 てる 思う 本当に 迫力 絵 撮れ てる テンポ 良い 作戦 展開 メチャクチャ 熱く 手 汗 握る 自分 見 一緒に 自転車 漕ぎ たく 作戦 開始 声 ラストスパート 叫び声 自転車 チェーン 音 リアル 事故 しか 見え 痛み 伝わる 事故 シーン （ ギア 切る ちょっと やり 過ぎ けど ） 臨場感 凄い 物凄い 人数 同時に 自転車 走ら とても 手間 お金 かかっ 大変 だろ 思っ 苦労 報わ てる 心底 思っ. お話 自体 シンプル 主軸 スプリンター チウ ミン クライマー ティエン 友情 ど ストレート 描い 同時に 先輩 エース チョン・ジウォン 友情 対決 ヒロイン シーヤオ 三角関係 友情 栄光 挫折 再起 描い 本当に 色々 詰まり 詰まっ てる みんな 素直 嫌味 良い キャラ みんな 好き やっぱり 主人公 格 二人 好き すぎ 好き すぎ 童貞 臭 ぷんぷん ティエン 大好き 最後 応援 エディ・ポン 演じる チウ ミン 可愛 すぎる 二人 イチャイチャ ふざけ 合っ てる シーン とか 微笑まし すぎ 最高 分厚い 背中 最高. 栄光 部分 前半 もう 本当に 最高 チーム わかり やすい 敵役 面白い 奴ら レース シーン わかり やすく 描か 珠玉 出来 思っ 挫折 辺り 後半 ちょっと 長い 言う バンジー とか ギャグ ちょっと 長め やり 過ぎ 感じ 時間 飛び飛び ちょっと 混乱 監督 娘 チョン・ジウォン とか ちょっと 出番 謎 カメラマン 女性 とか 放っ おか 未完 部分 ちょこちょこ 全て 完璧 言う わけ 思う けど 本当に 楽しい 愛す べき 香港 エンタメ 映画 って 思い まし. クリミナルアフェア 前 ひたすら 銃 男 対決 奇妙 友情 みたい 描い 超 硬派 ダンテ・ラム 好き けど 今回 みたい 本当に 好き 待望 ダンテ・ラム 監督 新作 映画館 見れ 幸せ."}, {"rating": 3.0, "content": "熱い これぞ ダンテ・ラム. サイクル レース 魂 掛け 漢 物語. 激戦 続き またもや 負け犬 ワンスアゲイン ムービー. エディ・ポン ワンスアゲイン. ワンスアゲイン ワンスアゲイン よ ！？( 意味不明. まず 先 悪い 所 言わ もらう 中盤 ドラマ パート 退屈 凡庸 ね. もう いい. 先 話 進め くれ ぇぇ. バンジージャンプ くだり いたっ もはや 苦笑 しか. とにかく エピソード 詰め込み 過ぎ. (^-^;. 補っ 余り いや 一見 無駄 見える 中盤 弛み こそ なのか ？)、 レース シーン 迫力 クライマックス エモーション 爆発 もう 安定 ダンテ・ラム 印 観 たい. ジャッキー 映画 さながら エンドロール トレーニング クラッシュ シーン 数々 驚嘆 身体 はっ 撮ら 映画 悪く 言う 事 なんて 誰 出来 でしょ. サイクル レース に関して 素人 辺り リアリティ とか 良く 分かり ませ 展開 テンション 落とす 事 上手く 観客 引き込む 手際 良さ 流石. 映画 完成度 点 いろいろ 言い い事 冬 寒さ ぶっ飛ばす 熱い 映画. なんだかんだ 次 ダンテラム 映画 観 行っ ちゃう だろ なぁ."}, {"rating": 4.2, "content": "ダンテ・ラム 珍しく 明るめ 作品 アクション さすが ラム 節 手 汗 握る クライマックス やら たら たまら よ."}, {"rating": 4.1, "content": "大 傑作 言え けども. 個人的 好き 1 作. スポーツ 映画 期待 根本 的 楽しみ. 典型 的 いえる 直球 勝負 描い 嬉しく. そんな 中 特筆 す べき. レース シーン 迫力. 死 すら 予感 そう 恐怖 感 疾走 感. ロードレース 興味 人 絶対 観 入っ しまう シーン 仕上げ てる 時点 良作 以上 間違い なし. レース 展開 ロジック 役者 身体 性 実況 ナレーション 手際 良く みせる うまく てる なぁ 思う. 熱く 青い 映画 大事 役者 一人一人 輝き 良い. 正直 最初 正視 キツイ なぁ 思え ドラマ パート. もろに ひと昔 いや ふた 昔 前 トレンディドラマ 感 演出 繰り返さ けど. 種 中毒 性 意外と 甘く すぎ 外し 感 とか 突拍子 展開 憎め. ドラマ パート メインテーマ 憎め. スポーツ パート 王道 かつ 大胆 良い 映画 観 なー って 気分 浸 1本."}, {"rating": 3.5, "content": "自転車 って 怖い. ロードレース スピード感 僕 堪り ませ. なまじ エンジン 付い てる バイク 生身 出し てる 速度 恐ろしい. 実家 山 田舎 ソコソコ 高さ 山頂 麓 チャリ 下り 降り 一番 速い 僕ら 中 勇者 でし. 僕 よ ね σ (^_^;). そんな 想い レース シーン よけい 熱く 見 身体 反応 動い まし. 少し ドラマ 部分 盛り込み 過ぎ 感じ けれど. エンドロール レース 場面 NG ショット 痛々しい 擦り傷 だらけ 身体 張っ キャスト 面々 撮り きっ スタッフ ワーク ストーリー 以上 感動 しまう でし."}, {"rating": 4.0, "content": "新春 観る のに ちょうど 良い 温度 娯楽 作品 エンドロール NG シーン 負傷 履歴 観 わかる 体 張り まくっ レース シーン 必見. 一昔 前 漫画 熱血 主人公 様 主役 演じ エディ・ポン 顔面 主役 力 ガタイ 説得力 映画 支え. 総じて 役者 陣 顔面 力 高い ヘルメット サングラス 顔 見分け つき にくい レース シーン 中 キャラクター 把握 やすい. 熱 すぎる レース シーン ヌル め 恋愛 パート 混ざり 合っ 良い 湯 加減 映画."}, {"rating": 4.1, "content": "熱い 映画 とても カワイイ 映画 胸キュン シーン 多 すぎ よだれ …。 アイドル映画 間違っ ませ よ ね ？ 主演 エディーポン 可愛 すぎる 人 始終 くぎづけ 人 始終 くぎづけ ロードレース とか 二の次 くらい いい 目 くらん もはや 映画 良い 悪い すら よく わから ぬ はっきり 言っ ストーリー 自体 むちゃくちゃ ふつう たぶん ロードレーサー 友情 ライバルリー 勝利 挫折 復活 まぁ よく 展開 話 よく 展開 ロマンス 加わり 何もかも ちっちゃ ありがち 何だか 面白味 欠ける 作品 そう 見せかけ 非常 魅力的 全体的 バカ っぽい コメディ 仕立て ふつう ゲラゲラ 笑える シーン 多い 全部 真剣 やら たら 見 らん 感じ あろ 個人的 ふつう 恋愛 モノ って はげしく 嫌悪感 持っ しまう けど 笑 ける そんなに 気 振り返っ 考え みる 結局 恋愛 彼ら 邪魔 しか 男 同士 友情 こそ すべて 勝る 結論 てる よ ね ？ 恋愛 パート 途中 パタと 終わっ しまう もん ね うまく 行っ 見せかけ 実は 終わっ てる はい 男 同士 世界 女 入る 隙 ませ 自分 しっかり 持っ てる 男 恋愛 てる ヒマ 女 足手まとい 恋愛 不純 友情 純粋 どれほど 世界 恋愛 美化 しよ 真実 いちばん 見所 ロードレース シーン スピーディ カッコ よく 俳優さん 体 はっ やっ てる だけ 迫力 満点 レース 開催場所 風景 いろいろ 違っ 映像 的 面白い レース ドラマ 性 もち うし いい けど レース 終盤 同じ ゴール 争い シーン いくつ 連続 途中 やっぱり ドラマ 要素 方 吸い込ま てる よ ね ロードレース あくまで 背景 化 思う やっぱ チウミン ティエン バカ 友情 っぷり 最高 ナルシスト 悪 ガキ 系 マジメ 天然 バカップル ね ナルシスト ぷりと 天然 ぷり マジ 笑っ ゴール 同時に 女 投げ キッス ネット 情報 バンジージャンプ アホ こい つら 笑 イケメン かわゆい アホ っぷり 見る つもり 行く 予想 以上 満足 得 ハズ 心 とろけ てか まぁ もう エディーポン 魅力 死ぬ 爆発 てる 時点 文句 ひとつ ござい ませ ひとつ 日焼け 見る だけ もう一度 見 たい くらい っす 他 皆さん だいたい イケメン コーチ イケメン イケメン いちゃいちゃ 見 行く 絶対 損 ませ."}, {"rating": 3.7, "content": "自転車 プロ レース 世界. 描く スポ根. 昨年 鑑賞 疑惑のチャンピオン. 自転車 レース 題材 本 読ん. アシスト とか エース とか 風 よ け 役割 とか 知っ まし. やはり 本場 ツールド フランス 有名. 過酷 レース 知っ けど 砂漠 山岳 各地 いろんな レース な～っ. 何だか そんな レース 風景 見もの カッコ よかっ. ストーリー ちょっと 欲張り 過ぎ 気. ラブストーリー 友情 怪我 挫折 夢. 壮大 ストーリー ちゃんと まとめ ちゃう やはり さすが ね (^-^). 腹いっぱい."}, {"rating": 4.0, "content": "うお ーーー っ. 好き だーーーー っ. 友情 努力 勝利. 漢 世界 … たまら. 観 終わっ 後 思わず ガッツポーズ. バラエティ コント みたい トレンディ ドラマ 気に入ら ？. うる ー ばーか ばーか. ベタベタ ストーリー バトル れーす ？) シーン だろ. おれ 映画 味方 友達 好敵手."}, {"rating": 3.1, "content": "自転車 レース シーン だけ. 5億 点. 迫力 カメラ アングル どう やっ 撮っ てる 謎 すぎ. 反面 カメラワーク 対照 的 ストーリー 音楽 5点. 昔 日本 トレンディードラマ …. 話 どんどん 進む 連れ 出 くる 主人公 決断 突然 重い そりゃ ねー ぜ だし ちょっと 辛かっ. 伝え たい わかる チープ 過ぎる. ダメ アイドル映画 典型 みたい …。. ただ 出演者 肉体 鍛え 方 怪我 厭わ 撮影 臨み 方 賞賛 べき 思い 5億 点. やはり ストーリー 音楽 ダメ すぎ でしょ ものすごく 残念."}, {"rating": 5.0, "content": "ママチャリ しか 乗り ませ. 映画 ど ハマり しまい まし. 期待. めちゃくちゃ 良かっ. 個人的 MAD MAX 怒り デスロード ヒャッハー 映画 思っ. 様々 カメラ アングル 攻める 攻める 攻める. 半端ない ロードレース 迫力 半端ない. イン 攻める. コース すれすれ 攻める. ライバル すれすれ いや 見え タックル 攻める. １ 人 倒れれ みんな クラッシュ. それでも 立ち上がり チャリ 担い ゴール ダッシュ. しかも スタント 使っ らしい じゃ. 怪我人 続出 らしい じゃ. ヤバい 傷 らしい じゃ. すげ ぇ すげ ぇよ 琥珀さん （ HIGHT LOW 全く 関係 汗 ）. 熱い 熱 過ぎる. ルール 戦略 知ら 全然 OK. 実 ◯ パワフル プロ野球 並み さり気 親切 実況 大丈夫. わかる 分かる 解る. みるみる ロードレース 知識 身 つき. ロードレース 検定 3 級 合格 そう （ もん かいっ ）. しかも 奥深き 人間ドラマ 味わえる. ライバル 競い合い 助け合い 蹴 落とし 手 差し伸べる. 友情 恋愛 憧憬 嫉妬. がむしゃら 頑張り 挫折 過ち 犯し 前 進む. バラエティ番組 ミニ ドラマ 的 ？ 展開. う〜〜 く 苦 じ ぃ って 感じ 胃もたれ 確実. たい ◯ ょう 漢方 胃腸薬 処方 くれる ね. 供給 過多 ドラマ 全て 飲み込ん. 大大 大 満足 ござい. 早くも 2017年 ベスト 候補 入り 作品."}, {"rating": 2.5, "content": "レース シーン スピード感 迫力 凄まじかっ. 俳優 陣 肉体 鍛え上げ 選手 演じる 嘘 臭 感じ スタント なし 撮影 だけ 肉体 ぶつかり 合い 迫力 満点. 一方 レース 合間 合間 挟ま 本当に チープ しか 言い 恋愛 ドラマ 最初 逆 新鮮 気持ち 観 あまりに 長 すぎ 最終的 完全 飽き しまっ. 結果的 中盤 以降 全く 感情移入 終盤 レース 正直 どう よく しまっ いい 所 だけ 残念. あと 本編 全く 関係 主役 俳優 小出 恵介 似."}, {"rating": 2.9, "content": "前半 疾走 感 映像 次々 レース 進ん いく 展開 良かっ だけ 後半 ドラマチック ストーリー 共感 …. エンドロール 流れる トレーニング 風景 痛々しい 怪我 様子 ロードレース 過酷 伝わっ まし."}, {"rating": 1.9, "content": "凄まじく 気 抜け メロドラマ. ロン・ハワード 作り直し 欲しい."}, {"rating": 4.3, "content": "過酷 ロードレース テーマ スポ 魂 映画. 何度 見 たい 映画. 良かっ 点 いくつ 一 番目 入り やすい 表面 的 部分 風景 美し まず 挙げ たい. 台湾 高 雄 海 武 嶺山 海抜 3200m 絶景 中国 上海 街並み トングリ 砂漠 スイス マッターホルン 雪山 景色 だけ 一本 映画 そう 鮮明 輝かしい 画 ただただ 唖然 しか. そんな 美 背景 繰り広げ 熾烈 ロードレース. 上空 地面 前 後ろ 右 左 自転車 敵 味方 台 用意 わから カメラ 映し出さ レーサー 早まわし スロー 時間 操作 選手 息遣い 加わる 今 自分 すごい み 感覚. ロードレーサー 違和感 プロ レベル 前提 成り立つ 話. もちろん 映画 メイン 選手 全員 役者. パンフ よほど 過酷 練習 だろ 役者 練習 プロ 同じ 技術 追いつく 難しい 思う 素人 レベル 全く わから たぶん メンタル プロ 同じ 領域 達し かも しれ 成し遂げ 俳優 追い込ん 監督 敬意 表し たい 約 80人 負傷者 出て 現場 救急車 医者 だらけ CG なし 過酷 体当 レース シーン 映画 初めて 学ん エシュロン 隊形 きちんと レース中 小便 行う 全 面通 リアリティ かなり 高い. 全て シナリオ 関係 なし 話 これだけ 十分 見る 価値 素晴らしい. 人間 ドラマ 融合. 話 中 恋愛 友情 爽やか 展開 基本. 一人 女性 二人 ライバル 奪い合う 性格 正反対 恋愛本 タイトル 説明 あたり 見 痒く ロードレース シーン 考慮 笑っ 許し あげ たく. 少し 間違え 台無し かね ヒロイン しぐさ 距離感 ほぼ 完璧 一つ だけ ？ シーン 入る 見 楽しみ 話 夢物語 だけ 絶望 挫折 正面 描か 絶景 ロードレース 借金 返済 為 出場 競輪 世界 同時に 描か. 話 展開 ロードレース うまく 結びつい ロードレース エース 一人 みんな 支える 勝つ 力 合わせる 必要. レース シーン レース 以外 シーン 話 理解 倍 面白く スポーツ ドラマ 垣根 吹き飛ばし 映画."}, {"rating": 2.5, "content": "2017 1 11 新宿武蔵野館. 劇中 描か 友情 レース 熱量 痛み さすが ダンテ・ラム 作品 だけ 凄まじい チョコレート・ファイター 的 ED メイキング シーン 思わず 目頭 熱く テレビドラマ 見紛う 映像 ドラマ チープ 全編 を通して 微妙 音 ズレ 感 激戦 同様 気 メイン 二人 取り巻く ドラマ 大半 直列 的 しか 積み上げ いか ドラマ 帰結 地点 さしたる 感動 覚える 出来."}, {"rating": 3.6, "content": "血 湧き 肉 躍る 映画. ゴール 直前 スパート 一緒に 足 回 わし 自分. 日本 残念 市中 ロードレース 開催 環境. 台湾 香港 中国 かけ ロードレーサー 物語."}, {"rating": 2.5, "content": "2017年 1 10. 疾風 スプリンター 観 まし. トレンディードラマ ベタ ベタ けど 青春 スポコン物 って いい 思う. 自転車 レース 魅力 ギュッと 詰め込ん 映画 レース シーン 本物 レース ばり 迫力. 観 たら 自転車 乗り たく まし. 気持ち いい 映画. る 映画."}, {"rating": 2.0, "content": "レース シーン とても かっこよい けど ドラマ 部分 一昔 前 トレンデードラマ 感 どうにも むずむず 尻 カユー 感じ 戦い 鑑賞 レース シーン ほんとうに 良かっ 思う だけ 評価 プラス ルイ・コスタ 登場 星 ひとつ 追加."}, {"rating": 3.9, "content": "ひたすら レース 恋愛. 想像 たより ずっと 迫力 レース シーン 怒涛 スプリント 手 汗 握っ. 出 くる 女 人 みんな 綺麗 香港 人 って 綺麗 なー 思い まし. ロードバイク 好き 方 もちろん あまり よく 知ら 方 純粋 楽しめる 作品 感じ まし."}, {"rating": 3.4, "content": "台湾 人 って 顔立ち 少し 日本の人 似 てる なぁ. なんて おもい. 自転車 レース 全て かける 男 お話. 日本 やっぱり キャラ 過去 とか 出て きそう. そんな 模写. レース 恋愛 2本. いま はやり ドローン 映像. 自転車 沢山 走っ てる シーン なんて 気持ちいい よ. 早く 走る って 大変. クロス 乗っ てる 見 たかっ ァ ～。. 映画館 観 あき ませ. 面白かっ ぁ. (*^^*)."}, {"rating": 4.5, "content": "ロードレース 競技 知ら けど 充分 楽しめ レース シーン 男 絆 すごく 熱い 映画 レース シーン スピード感 迫力 けど 分 転倒 シーン 痛 々 さも リアル … 2017 01 07 鑑賞."}, {"rating": 4.5, "content": "自転車 好き 俺 映画 こういう 待っ まし とても わかり やすく 自転車 レース イロハ 紹介 てる 点 感心 まし."}, {"rating": 4.0, "content": "フィジカル 魅力 素晴らしい 作品. 試合 シーン はじめ 登場人物 ロードレーサー 乗っ てる シーン どれ 格好いい 日焼け 大腿 上腕 盛り上がり とか ホモ けど ドキッと した. 実際 最後 明かさ けど 相当 過酷 トレーニング 経 作り上げ あろ 体. 1秒 早く ゴール たどり着く ただ ひたすら ペダル 漕ぐ っていう 競技 自体 持つ シンプル 肉体 性. 試合 シーン ドキュメンタリー 描写 方法. 展開 もたらす ドラマ 相まって 肉体的 カタルシス 言う 種原 始 的 強い 高揚 感. ちなみに 試合 シーン 以外 主人公 ヒロイン トラック 並 走 シーン とか すごく ドラマチック かつ 色気 かなり 良かっ … …. 人間 地面 立っ 時 笑 作 劇 かなり オーソドックス ベタ さすが どう … … 展開 演出 自体 大した 魅力 思う けど ある意味 上 書い 肉体 的 カタルシス 導く アシスト 役割 果たし てる 感じ 一方 肉体 的 カタルシス むしろ ストーリー 持っ シンプル メッセージ 最後 克明 浮かび上がっ くる っていう 側面 気 … …。 劇 中 展開 重ね てる せい かも 知れ けど 笑."}, {"rating": 3.8, "content": "熱かっ 単調 何度 疲れる レース っぽかっ 宇多丸."}, {"rating": 3.9, "content": "正解 今 年初 映画館 鑑賞 作品 選ん. てか 趣味 ロードバイク 乗っ 以上 そう ざる 終え 笑. だが スコア 残念 4 0 超え orz. だって 展開 単 的 コロコロ 進ん じゃ うん もん 笑 人 いい かも. 僕 的 半分 減らし 半分 内容 レース 展開 濃く 欲しかっ 意味 込め 4 0 斬 りぃ. ね ね. 初心者 ヒト 知識 速度 感 ヒト 十分 いや 十二分 楽しめる ストーリー レース 内容. これから 自転車 続け たい 思っ もっと 自転車 世界 入り たい 思わ くれ 作品."}, {"rating": 3.7, "content": "自転車ロードレース 世界 舞台 登場人物 恋 友情 栄光 挫折 描い 本格 派 スポーツ ドラマ 主 舞台 台湾 有名 メーカー GIANT 一切 出 こ プロ 世界 使わ でしょ 自転車ロードレース シーン かなり 熱く 観 拳 握りしめる 以外 ドラマ シーン 若干 ベタ けど 嫌い ませ かなり 好き プロスポーツ 世界 んで ドーピング 反則 相手チーム アシスト 金 渡し 妨害工作 ござれ シビア 描か ラスト バトル 熱砂 攻防 戦 胸熱 展開 自転車 好き 方 かなり ハマる 請け合い 自分 クロスバイク 持っ けど 観 ロードバイク 欲しく じゃ 心配 でし 杞憂 終わり まし 後半 スタッフロール 生傷 絶え 場面 観 あ やめ とこ って 思い まし （笑） 冒頭 出 くる 主人公 所属チーム 天才 メカニック 少女 かなり 美少女 欧陽娜娜 女優 ？ っと 思っ 調べ みる 欧陽菲菲 （ オー ヤン ･ フイフイ ） 姪 そう 上映 館 限ら スポーツ ドラマ 好き やっ たら オススメ."}, {"rating": 4.0, "content": "こういう 作品 作れる 香港 中国 （ 台湾 舞台 ） 映画界 凄い 素直 感動. 前半 後半 自転車ロードレース とにかく ド 迫力 観 てる ヒヤヒヤ くらい. エンドロール メイキング シーン 流れる 過酷 よく 分かる. 中盤 恋愛 シーン 一昔 前 ドラマ 風. 日本 それほど けど 海外 自転車ロードレース 熱 凄い みたい."}, {"rating": 5.0, "content": "とっても 爽やか ポンポン 話 進ん 楽しかっ 自分 ダンテ・ラム 作品 あんまり 合わ 気."}, {"rating": 4.5, "content": "日 焼け跡 5億 点. 青春映画 ロードレース ユニフォーム 袖丈 くっきり 表れ 役者 日 焼け跡 彼ら 映画 掛け 時間 物事 打ち込み 可能性 開い いく まさに 青春 状態 只 中 者 自身 流れる 時間 強烈 感じ しまい 物語 超え 感慨 押し寄せ 参り まし 涙 三途の川 見 まし. なぜ 勝つ なぜ 負ける なぜ 落ちこぼれる なぜ 立ち直れる 行為 結果 きちんと 根拠 根拠 こそ 本作 テーマ ワケ 大変 立派 思い. 迫力 溢れる レース シーン 役者 自身 生き生き 現存在 感 含め 映像 活力 躍動感 満ち 個人的 もう スポーツ 青春映画 金字塔 一つ 数え たい. レース 実況 解説者 テンポ 損ねる 事 必要 情報 与え くれる デキ る ヤツ ジョジョ スピードワゴン 級 ありがたい 存在 事 感謝 涙 こぼれ まし."}, {"rating": 3.6, "content": "レース シーン とにかく 目 離せ 緊迫感. ドラマ パート 音楽 かかり 方 とか 妙 駆け足 編集 テンポ とか 平成 0 年 台 日本 トレンディドラマ みたい 雰囲気."}, {"rating": 3.6, "content": "血気 盛ん チウ ミン （ エディ・ポン ） パワー 及ば 冷静 チウ ティエン （ ショーン・ドゥ ） 若い 二人 中心 描か 自転車ロードレース 賭ける 青春. 近年 英 皇 映画 香港 台湾 中国 韓国 入り 乱れ. 資金不足 弱小 自転車ロードレース チーム 実力 才能 認め アジア 上部 チーム スカウト いく 彼ら 友情 恋愛 嫉妬 名声 才能 環境 ジレンマ 努力 全て 詰め込ま それら 全て 自転車 疾走 昇華 スリリング ハラハラ アクション 素晴らしい. ミン ティエン 想い 寄せる 女性 自転車 レーサー シーヤオ （ ワン・ルオダン ） 単なる 三角関係 ヒロイン 無く 病気 怪我 負い 諦め 再生 しよ 青年 二 人 にとって 不屈 存在 とても 良い. 競い合っ 走る 様々 背景 クリーン ばかり 妨害 自分自身 負け それでも 走り たい 真っ直ぐ 気持ち. 自転車ロードレース ダイナミック 映像 ミン ティエン 育っ 環境 才能 負の要素 描か 作品 気持ち良い くらい 疾走 てる. ダンテ・ラム 監督 らしく 自転車ロードレース 賭ける 人たち いろんな 要素 ぎゅ ぎゅぎゅ～ 詰まっ 良き 悪しき 歓び 哀しみ けど それでも 走る 爽快 感じ させ くれる 素敵. わりと 衝撃的 感じ 自転車 いえ 信じ くらい スピード 出す ロードレース 事故 （ 故意 ） 寄る 負傷 実に 本当に 怖い 痛い 実際 撮影中 生傷 絶えず どころ 映像 エンドロール 役者さん 本当に 凄い 思う. 自信 過剰 悪 ガキ 風 成長 いく エディ・ポン 良い よ."}, {"rating": 3.7, "content": "ダウンヒル 接触 落車 血 見る 苦手 レース 描写 ホラー映画 怖く 臨場感 溢れる カメラワーク 時折 接写 ガリガリ 言う チェーン ヒー って 身 硬く 観 まし もう ヤダ ほんと 怖い. 台湾 中国 スイス イタリア 世界各地 風景 美しく 興奮. 台湾 登坂 海沿い 市内 コース 設計 いいね いね. あと 今 ロードレース って あんな ハイテク ね 驚き. そんな ワクドキレース 落差 激しい 緩い ドラマ パート … 恋愛 そっちのけ 絶対的エース 後ろ 凌ぎ 削る アシスト 2人 コーチ アツアツ 描写 いけ …. モニュモニュ 点 けど ロードレース 面白 実感 良かっ 良かっ. 自転車 楽しい ね 怖い けど."}, {"rating": 2.5, "content": "テストラン. レース シーン 迫力 圧巻. スタント 使わ 俳優 本当に 自転車 こい でる だけ 緊張感 すごい. 合間 挟ま ドラマ パート 昭和 少女漫画 レベル ご 愛嬌 … よ ね ？ 台湾 香港 韓国 あたり こういう 安っぽい 演出 現地 スーパー 見かける 日本 お菓子 パクリ商品 みたい 感覚 にやにや しながら 楽しむ いちばん ね."}, {"rating": 4.0, "content": "自転車競技 疎い 終始 手 汗 握り っぱなし なんて 熱い レース 最初 自然 中 風 一体 走る 気持ち良 そう だー 自転車 乗ろ なー 思い 観 けど 最終的 あ 車 いい … まし スポーツ 過酷. 男の子 みんな イケメン いい やつ 揃い クラクラ ちゃう って ぃぽんの 可愛さ 待った なし 全速力 わんこ たまら よー チョン 役 チェ・シウォン 個性 強い 顔 けど ぐいぐい 惹き つけ ちゃう ね みんな 素敵. メイン 男子 3人 関係 ほんとに 最高 昨日 友 今日 敵 けど やっぱり ズッ友 よ … って ゆ ー ド ツボ はまっ よ."}, {"rating": 3.8, "content": "緊張感 迫力 たまらない. 香港映画 らしい 壮大 映像 命がけ 演技 とても 印象 残っ. 映画館 見る べき いい 映画 でし."}, {"rating": 3.0, "content": "レース シーン すごい 迫力 エンドロール メイキング 命懸け 撮影 よく 分かる ただ ストーリー いれ たい エピソード 多 過ぎ とっ 散らかり すぎ 印象 見よ アップ ストーリー 絡ま 人 複数."}, {"rating": 4.0, "content": "ブーム 波 乗っ 自転車 レース 題材 映画 いくつか 出 自ら ロードレーサー 駆る 人間 作品 初日 出かけ. 映像 それほど 期待 わけ とにかく 素晴らしい 物語 ひとつ プロ ロードレース チーム 所属 3人 男 栄光 挫折 伴う 友情 恋愛模様 描い とにかく 観 迫力 自転車 レース 映像 美しい 風景 計算 尽くさ 人物 配置 作品 撮っ 監督 只者 感じ. 事前 知識 ゼロ 観 作品 監督 香港 犯罪 映画 名 成し ダンテ・ラム 気づか 観 とにかく 極力 セリフ 省略 映像 表現 いこ 姿勢 徹底 登場人物 いたずら 喋る 冗漫 シーン. 舞台 台湾 韓国 中国 アジア 各地 地 行わ 自転車 レース ドラマ 合間 挟ま いく バランス 実に 快い 3人 やがて 別 チーム 所属 ライバル関係 彼ら 競う レース 映像 観 かなり ワクワク. 観 自転車 関係 映画 まさに 最高 作品 かも しれ もちろん 自転車 乗り 丁寧 ナレーション 入り じゅうぶん 楽しめる. 2時間 超 作品 まったく 時間 感じ 観 ロードレーサー 乗り たい 人間 たくさん 現れる ちがい ダンテ・ラム 犯罪 映画 観 みよ."}, {"rating": 3.9, "content": "日本 一般公開 初日 初 上映 観 させ もらい まし. 今 ドキュメンタリー 調 ロードレース 描い 映画 毛色 違う 様々 方 観 楽しい 思える 映画 でし. レース シーン カメラワーク 魅力的."}, {"rating": 2.7, "content": "役者 本気 度 スクリーン 伝わっ くる 自転車 レース シーン 往年 香港映画 彷彿 NG 集 付き エンドロール 文句なし Good Job !\". 問題 ドラマ パート 正直 蛇足. いらん とこ 時間 かけ すぎ 立て フラグ 回収 杜撰 このへん 削れ 上手い 90分 くらい 収まっ じゃ だろ. セックス ドラッグ ギャンブル 若者 だけ 映画 ダメ 危険性 はらん 教訓 得."}, {"rating": 3.0, "content": "題名 通り 自転車 スピード感 こだわっ 撮影 だろ 感じる 魅力 だけ 恋愛 微妙 仲間 友情 もう ちょっと 描い くれれ よかっ 上映 時間 なんせ 2時間 …. 主人公 小出 恵介 似 てる ロードレース 迫力 魅力 感嘆 しか 覚え."}, {"rating": 3.0, "content": "レース シーン 大 迫力 役者 本当に 漕い でる な～ 思わ 熱 入り 方 すごい 面白かっ けど 合間 挟ま ドラマ パート ふた 昔 前 少年漫画 中 ラブコメ みたい ま ～ ツラ ダンテラム 本気 いい 思っ 撮っ てる だろ 憎め ...。. ライバル 接触 転倒 あわや って 盛り上げ 方 何回 やる よ とか superjunior 人 そんな ライバル関係 ？ とか メカニック 担当 女子 意味ありげ 微笑む カメラマン 女子 恋愛 フラグ 行っ よ とか 突っ込み どころ たくさん けど ずーっと 楽しみ 映画 やっと 観 嬉しい. それにしても ドラマ パート すごかっ ...。."}, {"rating": 4.2, "content": "日本 劇場公開 直前 青山 シアター オンライン 試写 参加 レビュー 転載. アジア 各地 舞台 サイクルスポーツ 題材 友情 恋愛 ドラマ アクション映画 的 側面 ロードレース 描く 意欲作 カメラワーク カット 割り あるいは 場面 転換 物語 構成 様々 試み 多 すぎ 映画 み 場合 ガチャガチャ 印象 結果 面白く 娯楽 作 仕上がっ ダンテ・ラム 作品 いえる 思う. 監督 ダンテ・ラム 近年 密告 者 筆頭 いわゆる クライム アクション 分野 再 評価 けれど そもそも アクション だけ ラブストーリー あるいは SF アニメ 守備 範囲 広い キャリア 映画 製作 者 特定 イメージ 固定 化 出来 面白い 思う 強いて 言え ザ 香港映画 的 映画人 だろ. 今作 面白い 感じ 映画 前半 舞台 台湾 主演 二人 ヒロイン シーヤオ 巡っ 駆け引き 展開 台湾 恋愛映画 見え くる 当の 三 人 アラサー けれど ショートボブ 王 珞丹 （ ワン・ルオダン ） 結果的 イケメン 二人 振り回し いい 存在感 示し とても 青春 甘酸 感 強い スプリント 競技 選手 役どころ やっぱり 台湾映画 ヒロイン ショートボブ ボーイッシュ キャラ 好い. 一方 アジア 於け る サイクルスポーツ 映画 知る 出来る 今 作品 良い 劇中 様々 形 登場 世界的 有名 ロードバイク GIANT 台湾 メーカー アジア地域 自転車競技 競技 人口 意外 言っ 失礼 けど 層 厚い. 余談 けれど 実在 コース どう 是非 ともかく 台湾 中国 内地 アッ レース ステージ 構成 バラエティー 富ん 工夫 凝らさ 選手 顔 ヘルメット 覆わ しまい 認識 にくく はいる 実況 解説 合わせ 観る レース 展開 解る 工夫 演出 力 興味 保っ. 激戦 顕著 示さ けれど （ アジア ） マネー プロスポーツ 組み合わせ 意味 テレビ メディア スポーツ 映像 的 演出 切り 拓い 側面 映画 演出 誇張 取り扱う ポイント 最大限 活かし. 単純 題材 面白い 言える 思う サイクルスポーツ 題材 今 アジア 舞台 ハリウッド映画 面白い 製作 確信 ダンテ・ラム かも しれ エピローグ 描か 主人公 ふたり 活躍 そういう 気概 表れ だろ. とはいえ アジア 微妙 日本 外れ 悲しい プロスポーツ 的 ダーティ イメージ 位置づけ 韓国 まだ 描か だけ まし かと 映画 的 もう ちょっと 仲良く いか いけ 思わさ."}, {"rating": 4.0, "content": "自転車ロードレース 題材 少年漫画 弱虫ペダル 大人気 劇場 アニメーション 化 舞台 化 激戦 ハート オブ ファイト 香港 アクション監督 ダンテ・ラム 最新作 同じ 題材 厳しい プロ 世界 舞台 物語 展開. 激戦 ハート オブ ファイト 迫力 格闘技 共に 熱い 男 ドラマ 繰り広げ 本作 疾走 自転車 スピード感 恋 友情 栄光 挫折 ドラマチック 展開 いく. 映画 激戦 ハート オブ ファイト 出演 エディ・ポン 主人公 チウ ミン 役 サンザシの樹の下で ショーン・ドウ チウ ティエン 役 更に 人気 Ｋ ＰＯＰ グループ ＳＵＰＥＲ ＪＵＮＩＯＲ チェ・シウォン チョン・ジウォン 役 出演. 紅一点 ワン・ルオダン 頑張り 屋 女性 サイクリスト ホアン シーヤオ 役 華 添え. 本作 描か スピード感 溢れる 走行 吹替え スタントマン 全て 彼ら 出演者 自ら 行っ. エンドロール メイキング映像 登場 如何に 映画 怪我 隣り合わせ 撮影 分かる. スクリーン キャスト スタッフ 熱 伝わっ 来る 本作 描か 夢 諦め. 一見 華やか プロ ロードレース 弱肉強食 利権 絡む ドロドロ 世界. だから 煌 びや 栄光 足 引っ張り 合い 醜 失墜 だって. そんな 世界 彼ら 夫々 夢 目指し 挫折 苦難 仲間 友情 絆 乗り越え いく 展開 胸 熱く 響き."}, {"rating": 4.3, "content": "ロードレース トップ 目指す 二人 ライバル. 絡む 二人 三角関係 女子 選手 倒す べき 最強 チャンピオン. 正に ジャンプ 的 友情、努力、勝利 熱血 スポーツ 映画. 台湾 世界中 ブランド 生産 自転車 大国 こう 言う 企画 出 くる だろ. 全 速 成功 突き進む 前半 壁 突き当たり 色々 葛藤 出 くる. 嫉妬 怪我 八百長 ドーピング. 若者たち いかに 壁 乗り越える. 雄大 台湾 ビーチ 中国大陸 砂漠 競輪 トラック 自転車競技 見せ場 満載. かなり お金 時間 かけ 画 伝わっ くる 役者 ちゃんと 体 作っ 説得力. アシスト 役割 分担 コース ごと 駆け引き ロードレース 基礎 知識 方 楽しめる 一通り 劇中 説明 くれる 知ら 大丈夫."}, {"rating": 3.8, "content": "中国映画 (T0T) パクパク パクり まし ？ (^O^) あはは 〰. たぶん 疑惑のチャンピオン パクり. top guy トップガン パクり. 中国 ヤッチャイナ 状態 ねぇ (^O^) あはは."}, {"rating": 3.8, "content": "2015年 東京国際映画祭 観賞. スクリーン いっぱい 迫力 レース 展開. 映画館 見る べき 映画. エディ・ポン レーサー 演技 凄い けど 母親 確執 恋愛 部分 もう少し 掘り下げ 欲しかっ かも."}, {"rating": 3.6, "content": "東京国際映画祭 2本 目. ストーリー 少し 駆け足 物足りない 感じ 迫力 映像 大 画面 観 とても 楽しかっ. どう やっ 撮影 だろ ？ 思う カット 満載 ただ 自転車 走っ だけ のに 必死 見入っ しまう 魅力. 映画館 観る のに 相応しい 一本."}, {"rating": 4.4, "content": "ロードレース 頭脳戦 チーム 同士 駆け引き すっごい おもしろかっ エディ・ポン かっこいい."}, {"rating": 4.3, "content": "TIFF 11本 目 ラスト. まるで 二次元 飛び出し 来 様 完璧 かつ キャラ立ち した ビジュアル イケメン. 王道 スポ根 ストーリー. 実際 肉体 駆使 圧倒的 迫力. もう どんな スポーツ 少年漫画 アニメ化 実写 勝て 思う こんな 映画 撮れ しまう 香港 すごい. 弱 ペダ 人気 後押し 日本 受け 良 そう 端正 顔立ち 驚異 肉体美 程よい BL 感 … 女性 受け ハンパ そう. 敵 キャラ 全員 金髪 ライバル 敵 仲間 男 アガる 少年漫画 要素 満載. ほぼ 完璧 映画 思う けど ストーリー 進む につれて 見せ場 減り 話 予定調和 間延び 感じ 残念."}, {"rating": 4.3, "content": "第 28回 東京国際映画祭 鑑賞 自転車 ロードレース 題材 スポ根 役者 熱演 素晴らしく 世界各地 開催 レース シーン 彼ら 熱演 相俟って とにかく 凄い 迫力 文字通り 手 汗 握り 鑑賞 もらっ 撮影 本当に 大変 だろ スクリーン を通じて 伝わっ くる CG 恐る べき 進化 遂げ まだまだ 生身 敵 信じ たい."}, {"rating": 4.7, "content": "ブログ 更新 まし 【 TIFF 2015 】 破風 素晴らしい 内容 キャスト 自転車 レース って こんなにも 面白い ね. ⇒ http:// ameblo .jp yukigame entry -1 2087249975 html."}, {"rating": 4.5, "content": "正統派 スポ根 ムービー. TOHOシネマズ 六本木 一番 大きな スクリーン 観る ロードレース シーン ド 迫力 でし. 馴染み よく わから けど たぶん 香港映画 しから ぬ 映画 じゃ だろ. とにかく 爽やか 映画 なー. 破風 風 よ け 意味 らしい けれど ロードレース って すごい 頭脳戦 表彰台 立つ 者 決して 一人 初めて 知り まし. 主演 若手俳優 ３ 人 ひたすら カッコ いい とくに エディポン 笑っ しまう 位 魅力的 １ ０ 代 ２ ０ 代 たら 絶対 恋に落ちた ハズ 自信満々 表情 たまり ませ でし. 劇中 エディポン 演じる ミン 選手生命 関わる けど 実際 話. 撮影 大変 だろ なー 観 間 ずっと 思っ けど エンドロール 観 思い 強く. 上映後 ティーチイン 監督 おっしゃっ けれど エディポン 撮影 走っ 走行距離 １ ２ 万 ㎞。 凄 すぎる. さっぱり 顔 好青年 ショーン・ドゥ （ ↑ データ 間違っ るぅ ） 危険な関係 出 青年 美術 先生 ね ？. 時 ずっと 素敵 でし 出世作 サンザシの樹の下で 是非 観 み たい. ワールド フォーカス 部門 上映 けど きっと 日本 一般公開 よ ね 時 シネコン 大きな スクリーン やっ 欲しい そしたら 絶対 娘 チケット 取っ あげる. 第 ２ ８ 回 東京国際映画祭 TOHOシネマズ 六本木 １０月 ２ ３ 日. ＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊. 【 追記 】. 一般公開 初日 武蔵野 館 ５ 列 目. 翌日 JK 連れ 武蔵野 館 ３ 列 目. 後日 立川 シネマ シティ Cstudio. 結局 ３ 回 観 まし. 武蔵野 館 不満 立川 解消. 相変わらず チウ ミン 恰好 良さ 女子高生 気分 ドキドキ もらい まし 笑. 監督 自身 自転車 やっ てる 事 好き 撮る 無邪気 子供 みたい 純粋 部分 出 だろ なんて 映画祭 観 時 感じ 実際 辺 どう わから けれど. やっぱり 映画 青春 真っ盛り 学生 あたり 観る 面白い かも ね って 思っ. 表彰台 あがる たった 一人 けど 一人 絶対 成し遂げ みたい グッと くる 最後 レース なんか とか とか ああ ね. 大人 観る ゆるゆる 恋愛 ネタ あたり 年代 するっと 受け入れ そう 笑. がっつり 運動部 ウチ JK ごく 普通 女子 自転車 やり たい って 言っ まし やめ ー 笑."}, {"rating": 4.0, "content": "次々 展開 高速 せめぎ あう ロードレース シーン 圧巻. あんなに めまぐるしく 展開 のに エース 勝た す チーム 一丸 走る 戦略 初心者 わかり やすく みせ 凄い. 強烈 スプリント 力 誇る 選手 演じ エディ・ポン 見事. 体 つくりこみ 凄い 思っ たら ダンテ ･ ラム 監督 12 万 キロ 走ら ･･･。（ 地球 １ 周 ＝ 4 万 キロ ）."}, {"rating": 4.0, "content": "TIFF 2015 鑑賞 アシスト 活躍 ライバル 一時的 協力 走行 自転車ロードレース ならでは 見所 一通り 押さえ はいる あっさり 目 遊び 恋 話 いい 正直 エディ・ポン ドロドロ スポ根 ドラマ 見 たかっ 気 疾走 感 溢れる ロー アングル ショット 山岳 コース 画面 いっぱい 広がっ 鳥瞰図 ショット 爽快 全体的 明るい カラフル 映像 魅力的 ダンテ・ラム 監督 長年 撮り たかっ スポーツ."}, {"rating": 4.3, "content": "ロードレース 優勝 台 立つ 人 だけ チーム 強力 体制 絶対的 必要 ね 知ら 世界 見 まし. 挫折 立ち直り. レース ハラハラ 見入り まし. 若者 アプローチ キュン 男 友情 熱く. いろいろ 盛り込ま 楽しま もらっ."}, {"rating": 4.4, "content": "フォーチュンクッキー ちなん. 2015 10 23 TIFF."}, {"rating": 3.5, "content": "レース シーン 激し 空撮 ダイナミック 迫力 激 アツ. 小 っ 恥ずかしい 三角関係 ラブストーリー 緩急 つき 過ぎ やや るい. 時間 経過 疾風 如く 過ぎ行く 感情 置い けぼり. 細かい 所 とにかく 端折れ 精神 レース いきなり クライマックス 始まっ とにかく 足早 次々 繰り出し 疲労 感 感じ しまっ."}, {"rating": 3.5, "content": "自転車 レース 打ち込む 恋 友情 話. 自転車 レース レベル 背景 説明 後 主人公 2人 出会い 練習 中 ヒロイン 出会い ライバル エース 関係 描か いき 青春映画 王道 中 王道 恋愛 くだり 見 恥ずかしい くらい 直球 描か 方 でし. ただ さすが レース シーン 迫力 知ら 人 見 楽しめる 内容 思い まし テクニカル カメラ 編集 しっかり 娯楽 作品 仕上げ 思い. 中盤 ヒロイン あまり 関係 なくなる 残念 チーム プレー スタンドプレー はしっ 浮い ちゃっ ドーピング 問題 誰 優勝 どんどん 前 前 いっ あっという間に エンディング 迎える 香港映画 らしい 勢い 映画 楽しかっ 110分 でし."}, {"rating": 3.8, "content": "自転車 出 くる 映画 って なんか 面白 そう って 思っ しまう 不思議 感覚 物語 トップ ロードレーサー 目指す 台湾人 若者たち 青春映画. 紆余曲折 挫折 夢 掴む 決して 諦める 青春映画 普遍 的 テーマ 映画. まず 良い 点 物語 テンポ 早い 見やすい 悪かっ エピソード 詰め込み すぎ 一つ一つ エピソード 薄 味 途中 主 登場 人物 離れ離れ 並行 いろんな 挫折 見せ 行く 関連性 どんどん 繋い いく 見 感情 置き 所 難しく あと 主人公 試練 与える 登場人物 総じて 薄 味 問題 起こし すぐ 居 いまいち ドラマ 性 欠ける なー って 感じ. ただ 主要人物 絵面 スター 性 概ね 好意的 見れる 内容. もっと 強力 最後 立ちはだかる 敵 作っ エピソード 減らし 一つ一つ エピソード もっと ブラッシュ アップ たら もっと いい 映画 だろ ？ おしい まあ レース シーン 圧倒的 迫力 最高 良作."}, {"rating": 3.0, "content": "何度 出 くる レース シーン とっても 迫力 思わず 息 止め 見入っ しまい まし. 正直 恋愛 要素 多分 くすっと 笑う 場所 ヒマ けど 帳消し くらい 圧巻 レース シーン でし."}, {"rating": 4.0, "content": "‪ 映画 好き 見 行っ けど いっ っ っ こう 熱い 映画 普通 ロード 好き 血 騒い もう 尋常 じゃ 女 ビッチ 感 否め けど 夢に向かって 戦う 姿 やっぱり かっこいい とにかく ルイコスタ 出て 伝え おき たい ！！！！！！！！！！！！！！！！！！！！‬."}, {"rating": 3.4, "content": "※ 記憶 保持 主 目的 為 ネタバレ 全く 自重 ませ 今後 観る 予定 方 読ま お薦め. **********. 【 疾風 スプリンター 】 Theatre. 2017年. 総合 評価 3 5 → ☆ 3 4. シナリオ 1 0 … 3 → 3. 演出 全般 1 2 … 4 → 4 8. 心理効果 1 5 … 3 → 4 5. 視覚効果 1 1 … 3 → 3 3. 音響 効果 0 9 … 3 → 2 7. 教養 啓発 0 8 … 4 → 3 2. 俳優 声優 0 7 … 4 → 2 8. 独創性 0 8 … 4 → 3 2. **********. 【 ストーリー 】. 自転車ロードレース にまつわる 山あり谷あり サクセスストーリー トップクラス 実力 高潔 人格 持つ 濃い イケメン トップクラス 才能 強い 競争心 持つ 亀 好き 濃い イケメン 前者 二 人 比べる 見劣り けど 高い 能力 持つ あっさり 系 イケメン やたら 故障 多い 女性 選手 中心 人間ドラマ. **********. ≪ キーワード ≫. 香港 ロードレース. 【 魅力 】. 作り 込み 感. 王道 的 ストーリー. 【 不満 】. 冒頭 解説. 兎 亀 話 ピン 来 感. 【 印象 残っ シーン 台詞 】. アキレス腱. **********. 【 少し 突っ込ん 感想 】. 観 人 着実 感動 虜 激戦 監督 紛れ 無く テイスト 入っ 期待 裏切ら 心理効果 相対的 低い 思う 理由 前作 方 登場人物 薄幸 設定 追い詰め てる 感 伝わっ 事 ロートル 巻き返す 展開 オッサン 心 くすぐる 自転車 レース ガチ 格闘技 方 ストレート 緊迫感 伝わり やすい 等 考え. 魅力 ロードレース 知識 皆無 なんとなく ルール 危険性 伝わっ くる 解り やすい 演出 挙げ けど 何故 演出 力 冒頭 ロードレース 上位 ○ ○ チーム 入る 最高 名誉 … （ うろ覚え 的 テロップ 入れ 時点 映画 興ざめ しまう エンドロール 撮影 裏 舞台 流す やめ 欲しい 褒め 欲しい ？ 穿った見方 しまう ただ 体当 演技 レース 緊迫感 流石 もし 緊迫感 映像 演出 観 み たい 意外と CG あっさり しまう かも 知れ けど …. 展開 予定調和 過ぎる かな … 困難 才能 溢れる 選手 その道 目指し 至る べき 地点 至っ だけ 話 言い方 悪い けど 普通 話 アキレス腱 移植 あんな 結果 残し 凄い 論理 かも しれ けど ヒロイン アキレス腱 切り そのまま 良い タイム 完走 しまっ ファンタジー 感 邪魔. そう いえ 兎 亀 話 だろ ？ どう 見 濃い イケメン 亀 じゃなくて 兎 サイド 人 思う けど 凄く 違和感 しかも アキレス腱 切っ アキレスと亀 話 絡め くる ？ 思っ けど 全く 無かっ 不完全燃焼 そんな 逸話 絡め くる インド映画 ぐらい. **********."}, {"rating": 3.8, "content": "ロードレース 打ち込む 男女 挑戦 挫折 再生 描く 作品 男女 恋愛 要素 やっぱり 向こう 作品 感 ちょっと 笑っ ちゃう けど ロードレース シーン スピード感 迫力 凄く 緊張感 圧巻 暴力 沙汰 薬物 摂取 問題 起こし 主人公 2人 挫折 再生 良かっ けど 以上 ヒロイン 凄い 挫折 立ち上がっ 復帰戦 更に 競技 復帰 出来 怪我 負っ のに 今度 別 競技 頑張り 始める なんて 凄い よ なぁ まさに 作中 言わ てる 不屈 精神."}]}