{"rating": 3.6, "description": "米軍 海兵 隊員 ガブリエル ドラマ （ シャイア・ラブーフ ） 妻 ナタリー （ ケイト・マーラ ） 息子 ジョナサン （ チャーリー・ショットウェル ） 故郷 残し アフガニスタン 向かう 戦 場 任務 想像 以上 過酷 故郷 待つ 妻 息子 存在 ガブリエル 奮い立た ついに アフガニスタン アメリカ 帰還 辿り 着 故郷 街 建物 橋 崩壊 住人 姿 消え まるで 異世界 迷い込ん 懐かしき 面影 失わ この街 一体 起こっ ？ ガブリエル 共に 帰還 デビン （ ジェイ・コートニー ） 荒廃 街 ナタリー ジョナサン 行方 探す ―.", "spoiler_reviews": [{"rating": 3.0, "content": "いわゆる ネタバレ 部分 に関して 言え そもそも 序盤 あまり 物語 惹き 付け 無かっ 特段 驚き 終わっ しまっ 宣伝 微妙 かも しれ. 戦争 行っ 強烈 トラウマ 体験 何とも 言い にくい 作品 メッセージ 伝える 観点 見れ SF 的 要素 取り入れる 事 自体 正しい アプローチ 疑問 。｢ アメリカン・スナイパー ｣ ｢ ディア・ハンター ｣｢ 帰郷 ｣ 正攻法 方 帰還 兵 抱える 問題. やはり ダイレクト 刺さっ くる."}, {"rating": 4.0, "content": "アフガニスタン 任務 終え. アメリカ 帰還 果たし. ガブリエル （ シャイアラブーフ ）. 故郷 町 廃墟. 住民 姿. ガブリエル. 妻 ナタリー 息子 ジョナサン 行方 捜す. たくさん フォロワー 高 評価. シャイア・ラブーフ って. そんなに 興味 観 み まし. 正解 👍 👍. いろいろ 考え させ 映画. 情報 なし 観 ください. お勧め. ☆ U Next 鑑賞 ☆. 2018年 158 本 目. 以下ネタバレ. 時系列 バラバラ 進む. ちょっと 着い いく 大変 でし. . アフガニスタン 行く 前 行動. アフガニスタン 行動. どんな ふう. 破滅 的 世界 作り出し いっ. なぞ 解き 見. とても 楽しかっ ね. そんな 前半 でし. ていう 後半 そんな 感じ でし ね. 残り 10分 よ. 真実 明らか. 衝撃 すご すぎ まし 辛い むごい. ジャケット. 廃墟 化し 近未来 的 設定. 完全 SF映画 未来 お話 思っ まし. 戦争 悲劇 リアル 描い 映画 なんて. 描き方 違う けど. アメリカンスナイパー. 思いっきり 社会派 映画 でし ね. 完全 ミス リード まし. 見せ 方 本当に うまい. 戦争 ガブリエル 与え 傷. 計り 知れ. 廃墟 街 ＝ 空っぽ 心. それでも. 精神 おかしく しまっ 尚. 消え 妻 息子 愛. やばい 泣き そう. 辛 すぎ. 胸 張り裂け そう. エンドロール 流れ 事実. キツイ なー."}, {"rating": 3.9, "content": "戦争 荒ん 心の闇 上手く 纏め 上げ 作品. 心 中 戦争 闇 魔物 棲み つい …. 敢えて 残酷 性 だけ 描か 戦争映画. 何故か 描写 凄まじく 胸 突き刺さる. 戦争 闇 ラスト 数 分 中 現れる …. 一瞬 判断 人生 巻き 戻し 出来 瞬間 作る. 戻れ 清い 心. 戦争 美化 しよ 国 狭間 喘ぐ 兵士 …. 戦争 闇 現実 僅か 90分 作品 考え させ くれる …."}, {"rating": 4.0, "content": "エゲツ み. 終盤 衝撃 ラスト にかけて たたみかけ ハンパない …. 戦場 行っ PTSD. 考え させ ストーリー. 母国 守る ？. 家族 守る ？. 自分 守る ？. 正義 ？. 戦争 良く. 色々 深く 考え させ. 心 突き刺さる 感じ. ラスト 号泣 しか. . シャイアラブーフ 熱演 っぷり 歳 重ねる 毎 良き."}, {"rating": 4.0, "content": "アフガニスタン 苛酷 戦場 帰国 たら 住み慣れ 街 荒廃 まるで 戦場 様子. 戦場 妻子 待つ 街 交互 交叉 ストーリー 展開 いく. あ れぇ 戦争映画 じゃ SF 映画 ❓. 全く 呆気 取ら ストーリー 進ん いく. 最後 数 十 分の 展開 漸く 意味 分かり まし. 苛酷 戦争 体験 人間 壊し しまう. 人 人 無くなる. 病める 米国 🇺🇸 表現 映画 こう 云う 映画 ベトナム戦争 以後 多く 制作 まし そんな 映画 一つ. やっぱり やり切れない 思い 強く 残る 映画."}, {"rating": 3.6, "content": "映画 観る 前 後で タイトル 印象 変わり. あまり 映画 観 人 分かる 雑 CG. 初見 厳しい 時系列 ぐちゃぐちゃ ストーリー. ラスト 展開 見 たら なるほど って 感じ ねー. 後 思え プロット ちょうど いい. 俳優さん 演技 いちいち 良い 笑. ただ 面白い だけ 済ませ 現実 ラスト …. ネタバレ 厳禁. 気 たら 借り 下さい. オススメ."}, {"rating": 3.8, "content": "アフガニスタン 帰還 兵 ひとつ 物語. 観る 体験 映画. クライマックス 砂の器 思い出さ. 前半 モヤモヤ 我慢 ぜひ 最後 観 欲しい 最後 テロップ. こういう 事 伝える 出来る 映画 すごい ただ ニュース 流れる グッと 心 刺さる. 人 こころ 遠い なぁ …."}, {"rating": 4.6, "content": "よかっ とても 心 刺さっ. ジャケット 写真 み ただ SF 戦争 思っ たら 大 間違い. 心 苦しく ヒューマン ドラマ 思い. 最後 7分 46秒. 恥ずかしながら 辛 すぎ 最後 泣き まし. ネタ バレ レビュー み. ※ ネタバレ マーク 付き コメント 少し だけ ネタバレ レビュー 書い. 愛する 妻 息子 幸せ 暮らす 海兵 隊員 ガブリエル アフガニスタン 派遣 過酷 戦場 生き抜き 家族 親友 デ ビン 帰国 幸せ 故郷 見る 影 廃墟 化し. なぜ … ？. 故郷 … ？. 1枚 写真 手 妻 息子 必死 探す. 2人 見つかる. 他 人たち どう. 3つ 時間 軸 少し ずつ 前進 いく 分かる 事実. 見せ 方 上手い. 引き込ま どう ハラハラ しっぱ なし. 最後 観 終わっ もう一度 最初 ストーリー 思い出す. ゲイリーオールドマン いい 使っ よ ね. シャイアラブーフ 欲望のバージニア 準 主役 トムハ 食わ ちゃっ てる 印象 しか 実は 全然 好き じゃ けど とっても 上手 でし. 迫真 演技 ヒゲ 生え たら 誰か わからん 笑. かなり おすすめ. 最後 テロップ しっかり 観 欲しい. 観 終わっ たら きっと 言い たく. Man down."}, {"rating": 2.0, "content": "戦時中 事故 原因 重い 精神病 患っ しまう 息子 想い 父 幻聴 幻想 取り 憑かれ しまう 序盤 退屈 最後 オチ BGM だけ 良かっ."}, {"rating": 2.9, "content": "最後 そう そう 言う 事 … けど …. 映画 真意 分かる 逆 前半 見せ 方 不満 残る."}, {"rating": 3.5, "content": "あらすじ 観る 判断 後回し 後悔. アプリ レビュー 開眼 感謝. 帰還 兵 闇 部分 描い 作品 他 けど 新しい 見せ 方 胸 くる 大きかっ. エンド クレジット 流れる 帰還 兵 苦しん 人 数 追い打ち かける. あんなに 鍛え 抜か マッチョ 軍人 耐え 戦争 現実. 殺し合い 当たり前 よ ね. 愛する 者 だけ 心 支え のに …."}, {"rating": 3.3, "content": "切ない 映画 … 米兵 かっこよく 素敵 思う けど こんな 人 こんなに いっぱい 居る … 衝撃."}, {"rating": 3.2, "content": "悲し すぎる 映画 でし. どんでん返し 映画 聞い 見 たしかに 思い 映画 テーマ 心 打た まし. may peace prevail on earth. by スプリガン."}, {"rating": 3.6, "content": "アフガニスタン 派遣 海兵隊 主人公 任務 終え 故郷 戻る 荒廃 アメリカ 息子 妻 探す べく 荒れ果て アメリカ 駆け 巡る. なんとも 悲しい 話 でし それに ジワジワくる リアリティ 戦場 過酷 異常 状況 兵士 支える 他 人 友人 家族 大きい がそ 支え 壊れる 戦地 プレッシャー 兵士 崩れ しまう そんな 伝わる 話 でし. 思っ 難しい 話 後半 ？？？ 思い 見 まし 二 時間 とか 辛かっ かも."}, {"rating": 3.6, "content": "退役軍人 精神的 辛い なー. オチ 良く やつ やっ しまっ 事. 消え けど 罪 ‼ ︎. ラスト 泣かさ."}, {"rating": 4.3, "content": "感じ 違和感 わかっ しまっ 時 切な ... 悲しい. 自分 的 ヘタレ 少年 役 印象 ついてる シャイアラブーフ 逞しい 姿 見所 ..."}, {"rating": 3.7, "content": "ラスト しっかり 泣い. 帰還 兵 闇 感じ 映画 でし. 残酷 …."}, {"rating": 3.4, "content": "ハテナ まま 進ん いく 1時間 結構 退屈 しっかり ラスト 心 えぐら. 悲劇 なくす 戦争 なけれ いい わけ そう 簡単 いか アメリカ 闇 だろ."}, {"rating": 3.8, "content": "アフガニスタン 戦い 精神障害 妻 浮気 ダブル ショック 後 帰国. 帰国 後 廃墟 化 街 息子 救う. なぜ 息子 誘拐 ラスト 驚き 展開 でし. アメリカ だけ 思う. 帰国 兵士 精神障害 発生 戦争 起きる たび 問題. 本作 アフガニスタン 戦い 精神障害. それでも 戦争 必要 アメリカ. 兵士たち 暮らし 軍産複合体 利益 必要 国. 本作 重たい."}, {"rating": 3.9, "content": "見事 後半 えぐら. 退役 兵士 自殺 ホームレス 色々 調べ たく."}, {"rating": 3.8, "content": "普通 戦争映画 思っ 観 ラスト 展開 ビックリ 以上 書く ネタバレ しそう."}, {"rating": 4.5, "content": "アフガニスタン 帰還 兵 廃墟 化 故郷 愛する 家族 探し出す べく 奔走 おは なし. 大好物 伏線 回収 いっぱい すぎ 終盤 ゾクゾク っぱなし. たくさん 戦争映画 み てる けど こー ゆう 流れ 新鮮 見応え シーン ボロボロ 泣い. 余計 事 書い ネタ バレ たくない この辺. 前 知識 なし 是非 見 欲しい."}, {"rating": 3.9, "content": "前 情報 全く なし 鑑賞 タイトル 想像 内容 かなり 違っ マン ダウン ＝ 愛し 理解 時 心の闇 深さ 重さ 感じる 強 華やかさ 明る 対岸 必ず 反対 存在 アメリカ そういう 国 力 技 ゴリゴリ 進む 国 取りこぼし 相当 はず 退役軍人 ケア すら 軍人 戦場 送り込む ラスト とても 悲しい."}, {"rating": 3.4, "content": "全く 考え 内容. 違う 話し でし ね. 場面 入れ替わり. 時間 軸 分かり にくく. 現在 過去 未来 ？ ？. 何となく 違和感 感じ. 場面 チョイチョイ. 読め 展開 けど. トータル 的. 何とも 切ない 話し でし ね."}, {"rating": 3.7, "content": "PTSD 一番 怖い 一人 人間 人格 完全 変え しまう くらい 威力 持っ 事 思い. 以前 鑑賞 ビリー リン 永遠 一日 作品 PTSD 取り扱っ 如何に アメリカ にとって 病気 深刻 且つ 多く 兵士 間 蔓延 事 伝わっ 来 ね 日本人 にとって あまり 馴染み 思う 理解 難しい かも しれ ませ 現実世界 恐ろしい 病が 存在 現状 知っ おく べき 思い. 3つ 世界 交差 複雑 構成 段々 謎 紐解か いく 混乱 事 辛い 現実 描く 一方 映画 楽しめ まし. 映画 構成 本当に 上手く PTSD 様 事 凄く 良く 分かり まし 映画 脚色 思い 病気 威力 痛い 伝わっ 来. 鑑賞 後 恐怖感 感動 色々 感情 入り 混じっ 複雑 気持ち まし."}, {"rating": 4.0, "content": "マン ダウン (；；)(；；)(；；)(；；). 海兵隊 ガブリエル アフガニスタン 赴任 愛する 妻子 残し 戦場. ガブリエル なんとか 帰国 果たし 街 変わり果て 妻 息子 行方不明 …. アクション映画 思っ たら 大 間違い. ド 直球 戦争 ドラマ. 作品 宣伝文句 ｢ ラスト 7分 46秒 あなた 心 えぐら \"。｣. 過激 言える 表現 ほんとに 心 えぐら \"。. 辛 すぎる. 泣か なんて ムリ. しかも 息子 可愛い すぎる 罪. 最後 来 ｢ マン ダウン ｣ 響き まし. ネタバレ 厳禁 作品 本編 観 ください."}, {"rating": 3.5, "content": "そんなに テンポ よく けど. 最後 わぁ 〜〜(´； Д ；`). 結構 好き かも. 戦争 って 普通 人間 おかしく. まわり 家族 友人 巻き込み 不幸 いい 事 なんて. とても 悲し い事. 二度と おき ほしい. 強く 願う ね. 現実 後遺症 かかえ 過ごし 人 だって 沢山 忘れ いけ ね. マン ダウン … 子供 合言葉. 泣ける 😭."}, {"rating": 3.8, "content": "べ ぇ … ｡ ﾟﾟ (´□`｡)° ﾟ ｡ ｳﾞﾜｧｰﾝ. 心 刺さり 過ぎ 唖然. 戦場 ヤベー な！ ってな 事 さっ. ちなみに SF じゃあ 無い ね (;´-｀). アメリカ軍 海兵隊 入隊 アフガニスタン 向かう 事 ガブリエル \"。. 故郷 愛する 妻 子 残し 戦場 赴く. そこで 壮絶 経験 何とか 帰還 見馴れ 故郷 無く 荒廃 もぬけの殻 世界. 最愛 息子 探す べく 突き進む につれて 衝撃 事実 知る 事 ...。. ある意味 ド 直球 実話 やん. 死に物狂い 戦っ なおかつ ガッツリ 心 えぐら たら そりゃ オカシ く 😵 さっ. 前半 夫婦 やり取り だいぶ 和ん のに 後半 嫁 殺意 すら 抱い (っ｀Д´)っ･:∴. マジで タチ 悪い. 親友 って … しかも 怒り 矛先 無くなっ … 最悪. さえ 無けれ 普通に 帰っ 来れ 髭 ヅラ かったん じゃ ね ？ ？. ただ 全て 払拭 くれ 超 可愛い 息子 (*´Д`*) ｻﾗｻﾗﾍｱｰ ♪. 車内 親子 二人 会話 ニヤケ 😸 くる ぐらい ホッコリ した 💕. シャイア 演技力 毎回 引き込ま. ｢ トランス・フォーマー ｣ 違っ かなり ゴツ く 💪 😬 ﾑｷｯ. エンディング リアル テロップ 衝撃 受ける. マン ダウン."}, {"rating": 4.6, "content": "踏み込ん 話 しよ 絶対 ネタバレ ちゃう やつ. 悲しい どんでん返し. 海兵隊 主人公. アフガニスタン シーン 何故か ボロボロ 荒廃 しまっ アメリカ シーン 交互 映す. 物語 半分 以上 意味不明. 何で アメリカ こんな ボロボロ アフガニスタン 上司 謎 面談. わから. ほぼ 無人 アメリカ 人 見つけ 何で こんな 聞い 答え 全然 的 得. 大切 家族 ばかり 心配. 家族 無事. 家族 愛 強い 逆 ぐらい 強い 気持ち 支え 兵士 なんて やっ かも. ラスト 泣い ちゃ そう ぐらい 切なかっ. 子供 めっちゃ かわいい."}, {"rating": 4.0, "content": "パッケージ だけ 見 SF 映画 思っ おもい おもい でし. 衝撃のラスト 7分 46秒 あなた 心 えぐら キャッチコピー 通り ラスト 展開 心 グッと えぐら 感覚 エンターテイメント びっくり 展開 楽しむ … 心 重く のしかかっ くる 真実 姿. まず こういう 現状 知る 必要 思い まし 戦争 だめ ぜったい."}, {"rating": 3.3, "content": "戦場 心神喪失 現実 空想 区別 父親 兵士の物語. 現実 空想 場面 交互 映し出さ 頭 中 混乱 まし."}, {"rating": 4.0, "content": "アフガニスタン 帰還 海兵 隊員 男 荒廃 故郷 妻子 探す ドラマ. 断片的 時系列 バラバラ 進み 勘 いい 方 途中 映画 真実 気づく だろ けど 映画 出来映え どうこう とにかく 作品 多く 人 観 もらい たい 思っ. 真実 明らか 展開 涙 止まら. マン ダウン 愛してる )”. 戦争 クソ."}, {"rating": 3.5, "content": "前半 意味 分から 淡々 長く 眠く まし 色々 分かっ くる 泣け まし. あらすじ 読ん 観 方 良い 映画."}, {"rating": 4.5, "content": "戦争映画 数 ど こんな 着地 初めて. いろんな 言い たい けど 超 ネタバレ 厳禁 寡黙 金 言う. ストーリー 関係 無い ひとつだけ 笑. 怪優 ゲイリー・オールドマン 気 付か 💦. だけ 違う 人 よ. あ ともぅ ひとつ. 観 終わっ 時 何故. マン ダウン って 言い たく よ ね. ラスト 向かっ ひとつひとつ ストーリー 焼き付け …."}, {"rating": 3.5, "content": "ゲイリー・オールドマン 出 てる 鑑賞. 戦争映画 戦闘シーン １ 人 人間 物語 感じ ？. 日本 いまいち ぴんと こ アメリカ かなり 問題. テーマ アメリカンスナイパー 同じ 印象 うけ. テンポ 良く テーマ すごく いい けど テンポ 好き じゃ 低 評価 人 結構 そう. シャイアラブーフ 演技 てる のに 私生活 だめ もったいない."}, {"rating": 2.4, "content": "2 4点. 家族 思い ランボー 話. B級 アクション映画 思っ 観 始め たら 変 着地. 変 映画."}, {"rating": 3.7, "content": "荒廃 世界 戦友 二人 彷徨. 最愛 家族 おい アフガニスタン 派遣. 上官 面談. ３つ 異なる シチュエーション 置か 海兵 隊員 ガブリエル. おかしい. 複雑 交錯 時間 軸. ストーリー 中 見え くる. 言葉 出. 傷つき. 傷つけ. 失わ いく. . 肉体 だけ じゃ. 魂. 観る 者 打ちのめす 負 連鎖. . マン ダウン. 響き 魂 救っ くれる. 込め 思い だけ いつまでも 失わ 事. だけ ずっと 絶えず 続い 悲しみ 終わら. そう 信じ たい."}, {"rating": 2.7, "content": "ケイトマーラ 見 見 み. ラスト それなり けど 惜しい 感じ."}, {"rating": 3.0, "content": "アフガニスタン戦争 撤兵 後 米兵 PTSD 焦点 当て 作品. アメリカ軍 海兵 隊員 ガブリエル ドラマー （ シャイア・ラブーフ ） アフガニスタン 戦場 赴任 想像 以上 過酷 任務 故郷 待つ 妻 ナタリー （ ケイト・マーラ ） 息子 ジョナサン 思い 自ら 奮い立た. ようやく アメリカ 帰還 叶う ガブリエル 目 建物 橋 崩壊 住人 消え 変わり果て 故郷 姿 街 起き わから まま 一緒に 帰還 デビン 家族 行方 探す …. 後遺症 症状 表す 敢えて 現実 ／ 幻覚 過去 ／ 現在 交錯 描き方 だろ けど … 正直 ちょっと わかり にくかっ. 感傷 的 描写 多め 入り込み づらい 大事 テーマ 扱っ 作品."}, {"rating": 3.5, "content": "ゲイリー 見 鑑賞. 後半 話 真相 見え. 戦争 終わっ 後 本人 もちろん 周り 人間 苦しみ 続く. 最後 統計 信じ へん 数字 ショック."}, {"rating": 3.7, "content": "兵士. どんなに 過酷. 朝 晩 軍曹 罵声 浴びせ 地獄の訓練 行き たく 戦地 赴か なけれ 家族 大変 思い しまう かも しれ. 深刻 後遺症 残る かも しれ. 現代 戦争 実態 よく 分かっ 気 過酷 生活 強い 兵士 気持ち 家族 どう 思っ 実感 見 胸 痛く. 兵役 制度 日本 どんなに 幸せ あろ 思っ 兵役 制度 国 人たち 気持ち 考え み たい."}, {"rating": 3.5, "content": "心 締め付け えぐら まし. 現実 事実 受け止め あか 同時に 自分 恵まれ とる 実感 …."}, {"rating": 3.7, "content": "冒頭 荒廃 アメリカ シーン 息子 救い出す 場面 始まり. アフガニスタン 行っ てる 間 疫病 蔓延 アメリカ 空爆 一体 わかり ませ. 時系列 わから 戸惑い まし ラスト 観れ 時系列 関係 無い 事 分かり. 戦争 考え させ 作品 でし."}, {"rating": 3.5, "content": "冒頭 妙 不自然 ビジュアル SF っけ ？ それとも 低 予算 なのか ？ 悩まさ 必至 最終的 理由 至る けど チグハグ 印象 少々 忍耐 必要 かも しれ. ともあれ 可愛い 息子 （ 文字通り ） 縁起 悪い 合言葉 禁物 訴える 一 作 そんな 問題 じゃ けど 闇 深 過ぎ ツラ … …。. それにしても 第二次世界大戦 → 朝鮮戦争 → ベトナム戦争 → 以下略 確実 難易度 上がっ てる 戦争 姿勢 問わ ないか ？ アメリカ もう ヤバイ しか 思え けど どう なんだろう アメリカ."}, {"rating": 3.0, "content": "原題 : Man Down. 直訳 : 人 倒れ. ー 愛する 者 守る ただ だけ 男 願い. PTSD 苦しみ 少し 知れる. 大げさ 感じる けど 本当に こんな 感じ なぁ …. 分から 実感 薄い 点 スコア 低め."}, {"rating": 3.0, "content": "男 アフガニスタン 戦場 行く 家族 愛情 持ち 続ける. 戦場 行く 前 息子 マン ダウン 兵隊 用語 言葉 僕たち 愛し 暗号 しよう 約束 男 戦場. 本作 予告編 とおり 最後 感動 鳥肌 立つ 物語 楽しい 感じ けっこう 忍耐力 試さ 映画. ＜ 映倫 Ｎｏ． ４ ７ ０ ８ ５ ＞."}, {"rating": 3.9, "content": "よく 家族 守る 父親 話 思っ たら 最後 してやら. 2017 8 15 Blu ray."}, {"rating": 3.5, "content": "戦争 関わっ 人々 起こる 副作用 観 気. すごく 胸 苦しく 映画 平和 日本 生き てる 分 世界 こんな 現実 起き 教え くれる 作品."}, {"rating": 4.8, "content": "観 まし やりきれない 思い 切な 心 いっぱい まし. 感動."}, {"rating": 3.8, "content": "最後 静か 涙 でる 戦争 静か 1番 根深い ぶぶん 描写 わかっ 辛さ."}, {"rating": 4.0, "content": "物語 ★ ★ ★ ★ ★. 配役 ★ ★ ★ ★. 演出 ★ ★ ★ ★ ★. 映像 ★ ★ ★. 音楽 ★ ★ ★. 前 情報 あらすじ 読ん しまう 何だか SF チック 戦争 映画 錯覚 しまい (´ × ω × `). SF 程遠い. 単なる 戦争映画 枠 収まら. 確固たる 反戦 意志 世界 訴える 社会派 ドラマ. マン ダウン 軍隊 用語. 隊員 敵 やれ. ケガ 時 使う. タイトル 込め ダブル・ミーニング 何とも 言え 余韻 与え くれ. 衝撃 真実 明らか 直後 繰り広げ クライマックス かつ ラストシーン …. 心 中 ひたすら マン ダウン 連呼 まし (⌯ ˃̶᷄ᗝ˂̶̥᷅ ⌯). * * * * * * * * * * * * *************************. （ ※ 以下 ネタバレ ⚠ ️ ）. イラク アフガニスタン. 復員兵 5人 1人 PTSD. 約 20万人 ホームレス. 1日 につき 22人. 自殺 図っ. エンドロール 流れる メッセージ いつまでも 深く 心 突き刺さり. 唯一無二 反戦 映画 映画史 残る 言っ 過言 さえ 思い."}, {"rating": 2.5, "content": "後半 無駄 リピート 映像 安っぽい 感情 的 演出 くどい 残念."}, {"rating": 2.8, "content": "兵士 = 強い なんて 概念 覆さ. PTSD 1日 22人 元 兵士 自殺. ホームレス … ただただ 命懸け 戦っ だけ のに …. 冒頭 息子 交わし 愛してる マン ダウン 合言葉. 暖かい 家族 囲ま 過ごす 日々 どんなに 幸せ."}, {"rating": 3.8, "content": "泣く. 思わ. 観 ツラ すぎる. おススメ 笑."}, {"rating": 3.8, "content": "戦争 行っ 事 けれど 決して 誇大 表現 無い あろ PTSD 言う 形 姿 胸 締め付け. 帰還 兵 限ら 事件 事故 負っ あらゆる PTSD 症状 近い 人 人 もっと 理解 しよ 言う 姿勢 強める 必要 かも しれ. エンドロール 書か 僅か 文 使い 捨て 人々 あられ 本質 叩きつけ くる."}, {"rating": 3.6, "content": "涙 止まら. なんとも 辛い 映画. 戦争 起き 事 親友 死 裏切り. すべて 一人 人間 病ん しまっ. シャイア・ラブーフ 涙する シーン 多く 次第に 引き込ま しまっ. 現在 過去 交差 いく. 愛する 息子 交わし 二人 だけ 秘密 言葉 マン ダウン."}, {"rating": 3.8, "content": "退役軍人 PTSD 日常生活 戦場 区別 つか 題材 ドラマ 見. 今回 主人公 息子 絡ん もの凄く 悲しい ストーリー でし. ホント 戦争. 映画 を通じて やめる べき 思う."}, {"rating": 3.7, "content": "予告 本編 違い 素晴らしい. 物凄く 深い 映画 完成 度 高かっ."}, {"rating": 3.3, "content": "MAN DOWN !!!. 最後 3 行 本作 テーマ. 復員兵 過酷 現状."}, {"rating": 3.5, "content": "感情 事実. アフガニスタン 派遣 海兵 ガブリエル （ シャイアラブーフ ） 帰還 愛する 妻 息子 元 戻る 核爆弾 落ち 荒廃 世界 親友 同じく 戦場 帰還 デビン （ ジェイコートニー ） 家族 探す. SF 物 思い もっと 深く 人間味 溢れる 映画 アフガニスタン 派遣 前 派遣 後 キャプテン （ ゲイリーオールドマン ） 面談 帰還 後 荒廃 世界 ３つ 時間 軸 交互 流れ 時間 軸 巧み 利用 だんだん 真相 明かさ いく 創り 何故 世界 荒廃 ？ 疑問 入っ 僕 完全 やら 戦争 被害者 殺さ 人 だけ 90分 サクッと まとまっ プチマインドファック とても 良 映画."}, {"rating": 3.7, "content": "戦争 PTSD 話 こういう 系 話 本当に 胸 痛く 終盤 なんとなく 展開 わかっ 苦しく 主人公 みたい 人 うまれる 戦争 意味 考え しまう 父子 秘密 合言葉 そういう 展開 弱い …。 アメリカ 友達 前 親 i love you 言わ てる 聞か たら イジ め だって 驚い. シャイアラブーフ 私生活 いろいろ けど 俳優さん 素敵 人 なあ 思う."}, {"rating": 4.4, "content": "気 音楽. Colour Me In Damien Rice. Nothing Is The News Damien Jurado. In This Heart Sinead O ’ Connor."}, {"rating": 3.0, "content": "ダンケルク 然 りな だが やはり こういう 時間 軸 動かし 戦争映画 私的 あまり 好き なれ. あと 思いの外 感情 的 演出 多い 勢い 重視 作品 音楽 力 頼り すぎ 感 否め. やはり ハクソーリッジ アメリカンスナイパー 比べる 映像 映画 ルック なんだか 安っぽい あと そういう 意図 作品 承知 戦闘 描写 ヌル. なんか 不満 ばかり 言っ しまっ PTSD 現状 伝える 作品 テーマ 性 とても 良い ゲイリーオールドマン 素晴らしかっ ラスト ちょっぴり 泣き まし あまりに 評判 良かっ ちょっと 期待 すぎ 感."}, {"rating": 3.5, "content": "何かと スキャンダラス 扱い 多い シャイア・ラブーフ 演技 本当に 好き. 秘密 言葉 愛してる ＝ マン ダウン 息子 絆. アフガニスタン 絡ん でる ある程度 展開 予想 通り. 出演者 演技力 高さ とんでも 悲しい ストーリー でし. 日本 語ら アメリカ 闇. そりゃ そう でしょ. だって 日本人 戦争 知ら. ガブリエル みたい 人たち 出して 戦争 意味 だろ. 軍人 おかげ 日本 ある意味 平和 かも. 戦争 帰還 後 物語 方 考え させ 辛く けど 好き. 2018 -4 5."}, {"rating": 3.5, "content": "冒頭 シーン 見 ？ 一体 映画 見よ たん っけ ？ 少し 混乱 しまい まし 終わっ みれ 結果 ある程度 予想 通り 着地 点 辿り 着 映画 まし ね. 確か キャッチコピー 通り 衝撃のラスト ７ 分 ４ ６ 秒 でし あなた 心 えぐら 言う 確か 間違い そう まし けど ね. こんな 状態 しまう ぐらい 戦争 恐ろしい 言う 十分 伝わっ まし 他 映画 多々 描か ネタ エンドロール テロップ 見る 現実 改めて 痛感 まし よ. まあ 当然 味わっ 無い 正直 毎度 半信半疑 出来れ こんな 誰 味 合わ 世の中 欲しい ね. 時系列 大きく 分け ３つ ぐらい 頻繁 入れ替わり 物語 推移 途中 ホント 分かり難い 言う 先 見え 結構 混乱 なぁ. アフガニスタン 戦争 シーン 上官 面談 シーン 荒廃 故郷 家族 探す シーン 時間 軸 全て 違う 注意 見 分から ね. まあ そんな こんな 前半 謎 部分 多々 つつ 後半 徐々 着地 点 見え くる につれて 心 グサッと えぐら まし 切な すぎ 主人公 ガブリエル ただ 家族 愛し 守り たかっ だけ のに 何で こんな しまっ 心 痛み まし よ. ただ 難点 言え ガブリエル 戦争 行か なけれ いけ 理由 弱 すぎ 奥さん もう少し 早く 家族会議 やっ おこ よ そんな 風 思え くる た分 微妙 のりきれ 部分 映画 まし ね. 言え 帰還 兵 心象風景 垣間見 作風 間違い 心 刺さり まし 一見 価値 映画 思い まし. それから 主演 シャイア・ラブーフ 熱演 グッと 来 まし ね プライベート 物議 醸す 役者 一級 品 言う 改めて 証明 映画 でしょ."}, {"rating": 4.0, "content": "時系列 入り乱れ 描か 違和感 徐々に 判明 行く 真実 アメリカ 深い闇 重く のしかかる."}, {"rating": 4.0, "content": "冒頭 意味深 救出 荒廃 世界 不思議 感じ 冒頭 引き込ま まし 過去 現代 行っ 来 時間 軸 物語 大きく 進む 進ま 謎 明らか なるほど なぁ 思い 謎 明らか 心 晴れる むしろ 心苦しく. 主人公 奥さん 戦地 行く 事 咎める シーン なぜ 今更 ？ 感じ 違和感 夫 海兵隊 志す 時 止めれ 良かっ じゃん 思っ しまう 奥さん もっと 上手く 立ち回れ なぁ …。 だめ よ ジョン じゃ ねえ だろ 怒り 覚え (*｀Д´)ノ！！！. 主人公 子供 奥さん そんな タイプ のに 軍人 志す 理由 見え 親友 誘わ 理由 弱い でしょ 映画 誘わ 訳 じゃ … 謎 勘 いい 人 でし たら 早め 分かっ しまう 評価 分かれる かも 知れ ませ タイトル てっきり ミリタリー アクション 思っ 面 喰らい まし …。 かく心 痛い … 国 戦っ 人達 現実 印象的 描い 悲しい けれど 心 残る 映画 でし."}, {"rating": 4.0, "content": "PTSD. 時系列 前後 見せ 方 映画 らしい 演出. 徐々に 明らか いく ストーリー. 終盤 物語 一気に 展開 映画 テーマ 部分 しっかり 描か 思う. 冒頭 非 現実 的 世界 観 見せつけ 入り込ま 最後 展開 予想 構成 〇."}, {"rating": 3.6, "content": "よく 分から シチュエーション 思っ たら まさかの 展開. 息子 思う 泣け."}, {"rating": 3.6, "content": "見 見 為 序盤 ？ ラスト 30分 位 そういう 事 やっ 理解 望ん 入隊 のに 最後 こう 思う 哀しく やるせない 気持ち まし. 帰還 兵 退役軍人 悲惨 状況 大げさ 実際 起こり うる 出来事 学ぶ 事 出来."}, {"rating": 3.0, "content": "PTSD 切ない. ラスト テロップ 流れ. 1日 22人 元 兵士 自殺 てる って 初めて 知っ. PTSD 患者 多い 知っ. 前半 なんか 長い なー って 思っ けど. 後半 にかけて あぁ あ そういう って いっ."}, {"rating": 4.0, "content": "途中 気づい 時 切ない PTSD 誰 望ん 戦場 行く わけ じゃ."}, {"rating": 3.5, "content": "これはいい シャイア 笑 ラスト 生き ？ 死ん でん ？. 全部 見 最初 見 たら なるほど ～ って ラスト 音楽 流れ出す タイミング とか 定番 過ぎ アチャー 思っ. 2本 続け 見 けど 1本 目 重要 脇役 出て 俳優さん 映画 重要 脇役 出て 死ぬ 同じ. CSI:マイアミ 同じ 話 な～."}, {"rating": 3.4, "content": "冒頭 荒廃 街並み 出 時 エイリアン バイオ 妄想 系 映画 分かれる やっぱり そっち系 映画. 軍人 じゃ 無い んで よく 分からん 何とも 言え 映画."}, {"rating": 3.5, "content": "ラスト 7分 心 えぐら 宣伝 せい 早め 展開 読め 戦争 行っ 兵士 苦労 重く 伝わっ くる. 彼ら 地獄 体験 いつ 死ぬ わから 常に 緊張 状態 休み 戦争 生き 帰っ 心 死ん でる."}, {"rating": 4.2, "content": "切ない 映画 知っ おか いけ だろ 思う."}, {"rating": 5.0, "content": "今 見 映画 🎦. 最後 最後 秘密 知る. 今 一番 オススメ 映画."}, {"rating": 4.5, "content": "子ブッシュ 戦争 虚し いろんな 形 描か 一人 兵士 焦点 置く 冷戦後 政治 的 戦争 愚か 絶望 的 描い 優れ 映画."}, {"rating": 3.1, "content": "わかり にく 過ぎ 入っ いけ. 顔 違い すぎ 別 人. のに ラスト グッと. 不思議 映画."}, {"rating": 3.7, "content": "最初 あちこち 場面 飛ぶ よく わから. 妄想 現実 荒涼 誰 世界 映像 全体 紗 かかっ 独特. だんだん わかっ くる につれ 帰還 兵 心の闇 PTSD きつい. ただ ひたすら 息子 救お. マン ダウン 父 息子 愛してる 😭. 息子 役 子 すごく 良い. 超 可愛い."}, {"rating": 3.4, "content": "騒がせ 俳優 シャイア・ラブーフ … 今 ちゃんと 仕事 くれ だろ … 心配. 演技 上手く 好き 俳優. そんな シャイア 主演 今作 軍人 役 だろ なぁ だけ 把握 鑑賞 中盤 なかなか 混乱. 軍人 シャイア ゲイリー 面談 場面 おそらく 過去 あろ 家族 場面 何故か 荒廃 街 場面 …. 3つ 少し ずつ 交差 進む 展開 理解 部分 見 いれ 後 分かる … 部分. 状況 理解 頃 映画 もう クライマックス 迎え 笑 )、 勘 いい 人 きっと もっと ちゃんと 楽しめる だろ 思い ←. ただ そんな 色々 考え させ 結末 お話 事実 しろ ベース 実際 わけ 米軍兵士 実情 抱え 問題提起 なぁ 思い まし. シャイア 息子 役 子 演技 … すげ ー いい … …."}, {"rating": 2.9, "content": "アメリカ 帰還 兵 PTSD 軸 描い 作品. 最初 時間 軸 あちこち 行く 理解 のに. 戸惑っ 最後 納得. 本人 だけ 配偶者 子供. 周囲 気の毒. 事実 どれ だけ 人 知っ だろ."}, {"rating": 3.4, "content": "主人公 全く 否. せつない 映画. ケイト・マーラ 脱 ぐのかっ 思っ. 子役 良かっ."}, {"rating": 3.5, "content": "マン ダウン 本来 兵士 仲間 怪我 伝える 言葉 だが 本 作品 息子 父親 愛してる よ 伝える 時 使う 言葉. 愛し てる よ なんて 周り 聞か たら 恥ずかしい 息子 為 父 提案. 二人 だけ しか 通じ 言葉 って とても 良かっ. 内容 的 帰還 兵士 PTSD 苦しむ 話 私的 bird 少し 思いだす 作品."}, {"rating": 4.0, "content": "記録 初め ？ まし 段々 引き込ま いき まし. 涙 止まら 😭. とても いい 映画 でし. シャイア・ラブーフ 演技 引き込ま まし 😋."}, {"rating": 3.0, "content": "油断 観 てる 非常 分かり づらい. 先 読める 幾つ パターン 想定 だけ そう 確証 作品 仕掛け."}, {"rating": 3.2, "content": "ただ 悲しい. 人 薦め たく 作品. よく 作品. よく 出来 作品 けども. 人 薦め. シャイア・ラブーフ 演技 凄い. ドンドン 良い 役者さん いく. 観 良かっ 思う."}, {"rating": 3.7, "content": "ほんとに えぐら わ …. 話 過去 現在 行っ 来. よく わから 最初. 入り込め けど. だんだん わかっ …. ほんとに だめ 戦争 ほんとに だめ. 綺麗事 いい. 戦争 世界 こ ？."}, {"rating": 3.5, "content": "泣け あんな 事 体験 たら そりゃ 精神的 病み そう 人間 人間 感情 ある意味 健康的 思う ただ アメリカ 帰還 軍人 知っ ショック サスペンス 楽しめる 映画 観 方 良かっ."}, {"rating": 4.0, "content": "中盤 過ぎ 話 展開 遅い 過去 現在 行っ 来 一体 話 行く 思っ たら そう 途中 ガッツリ 引き込ま まし. 予備 知識 入れ 観 正解 かも. シャイヤ・ラブーフ いい 役者 じゃ 家族 愛 苦悩 表現 素晴らしい こういう 時 サラサラ 金髪 やや ロン 毛 息子 悲壮感 増し いい なあ."}, {"rating": 3.2, "content": "娯楽 見る べき 知る べき メッセージ性 映画. なんとなく 荒廃 世界 とか 真相 そういう 感じ 主人公 妄想 なんだろう 思っ. ただ 予想 通り どう どう よく これ程 辛い 背負っ しまう 戦争 分から 為 内容. 奥さん 殺し しまう ヒヤヒヤ けど ギリギリ 正気 戻っ 良かっ …. 兵士 苦し 普通 生活 送っ てる 人間 到底 理解 出来 助ける 困難 それでも 戦争 無くなら 理不尽 映画 後味 とても 悪い. それでも やっぱり 知る べき でしょ ね."}, {"rating": 3.8, "content": "驚い. 戦争 アクション 思っ たら ､ 戦争 背景 サスペンス ？ スリラー ？ いや 人間ドラマ とにかく 意外 方向 話 持っ 行か ､ どうして くれよ 最後 涙 出 しまっ. 時系列 あっち ゃこっちゃで 頭 忙しかっ けど ､ 最後 そう 理由 分かる そう ､ 大好物 ドンデン ねぇ. しかも テーマ 重く ､ もう ひとつ 戦争 被害者. おっ あまり 話し 過ぎ イカン. とにかく 自分 意外 ヒット でし."}, {"rating": 3.4, "content": "最期 反戦 的 メッセージ 驚かさ. 感情 事実 彼ら リアル 目 感情 映る. PTSD もう一度 勉強 なけれ."}, {"rating": 2.9, "content": "モンティエル 監督 陰謀 代償 まあ まあ 面白く 近年 90分 位 作品 収め 好感 もてる 本作 感想 別 わけ …。 シリアス 反戦 映画 変化球 投げる 事 どう 捉える ね 監督 意図 早い 段階 わかる. 前半 子役 交え 演技 アンサンブル とても 良い 個人的 予告編 出 ケイト・マーラ グラマー 場面 期待 最後 観 しまっ."}, {"rating": 5.0, "content": "最初 戦場 アフガニスタン 米軍 キャンプ 違和感. . どんでん返し .. ショック ... PTSD. 見 おく べき 映画. シャイア ラブーフ 怪 演. ラスト 号泣 💦. 予告 最悪 見 オススメ."}, {"rating": 4.0, "content": "ラブーフ ディスタービア お気に入り 役者 最近 可愛げ なくなり 貫禄 出て きた 感 ^ ^. 前 日 観 悪女 続い よく わから 展開 続く ？ って 感じ 観 まし ^ ^. 現在 過去 行っ 来 (^^;. よく わから アメリカ 街 出 くる. 米軍 帰還 兵 話 でし. 以前 観 未 公開 映画 衝撃的 ストップ ロス 思い出す ストーリー でし (^^;. アメリカ 戦士 達 補償 莫大 費用 掛かり 将来 戦争 あくまで ロボット やる 目論ん 様 五体 満足 帰還 兵士 精神的 後遺症 様々 問題 出 様 (^^;. 後半 よく わかる 言葉 出 話 でし (T_T). ストップ ロス 鑑賞 際 ネット 検索 まし 衝撃 的 実態 数多く 出 まし (T_T). ハリウッド 戦争映画 変わり まし ね. 日本 軍隊 言う 話 出 けど 安易 賛成 出来 (^^;."}, {"rating": 3.9, "content": "アフガニスタン 海兵 隊 行っ 後 ptsd 人 話. 途中 展開 脈絡 変わっ 物語 流れ 読め 脈絡 展開 変わっ 主人公 ガブリエル ptsd 妄想 後 分かる. アフガニスタン 等 戦場 行っ 帰っ 来 た人 5人 1人 ptsd 自殺 人 数多い 分かっ のに それでも どうして 戦場 行く 理解 出来."}, {"rating": 4.0, "content": "面白かっ ー. 実話 なのか ？ 実話 っぽい 感じ. PTSD 少し 考え させ 戦争 終わっ 後遺症 違う 形 残り 私生活 影響 出 しまう 元軍人 雇お 思う 会社 少なく ホームレス 増える 仕方がない 気. 戦争 忘れ いけ 事実 かも しれ 忘れ いけ 事実 方 多い 思う. 時系列 行っ 来 短い シーン 多かっ 分 退屈."}, {"rating": 3.1, "content": "辛い わ. 救わ. 戦争 行っ んで 共感 出来ん 理解 出来. 言える 事 ひとつだけ. … 戦争 ダメ 絶対 ‼ ︎."}, {"rating": 3.8, "content": "あー ぁ 映画館 やっ てる 時 チョット 見 たい 気持ち …. 戦争 痛み 伴っ 映画 映画館 見れる だろ …. って 変 自信 なくなり 躊躇っ 映画 🎬. 実際 WOWOW 見 み 映画館 見 たら 良かっ なぁ. って 正直 思っ. 勇気 …. PTSD 描い 映画. アメリカン スナイパー 有名 …. ワタ シ 本作 方 好き 描き方 …. ドビー マグワイア マイ ブラザー かなり 響い. 話 戻し. 本作 出だし 時系列 バラバラ. よく わから 荒廃 街 出. ？？？ ？. …. 話 見 …. なるほど …. って わかる …. ラスト 7分 46秒 …. かなり 泣き まし 💧. 【 ネタバレ かも 】. ココロ ズタズタ. 荒廃 街 心象風景 …. アフガニスタン 荒廃. アフガニスタン 友達 死. 友達 妻 不倫. 家族 距離. そんな 風景 生み出し. ココロ 散り散り 引き裂い 思う 切なく たまらなかっ …. ココロ 愛し 家族 …. 大事 息子 …. ラスト 涙 止まら 💧."}, {"rating": 1.8, "content": "シャイアラブーフ よかっ. VFX 若干 チープ 感 予算 規模 等 考えれ. 謎 解き 系 クロスカッティング 時間配分 よかっ."}, {"rating": 3.2, "content": "PTSD 難しい 問題 食卓 シーン アメリカンスナイパー っぽい なー 思っ たら あれよあれよ 後半 悲惨 苦しい. ラブーフ 大好き 落ち着い 今後 俳優業 専念 ほしい. 2018年 初観 作品 70本 目."}, {"rating": 3.8, "content": "宣伝 ラスト 心 えぐら けど ホント 最後 切な すぎる. いろいろ 最後 繋がり ノンフィクション メッセージ 繋がる みんな 戦争 犠牲者 実に 深い."}, {"rating": 3.4, "content": "なんとも 言え たぶん 言っ ネタバレ そう んで 言わ. ただ 一言 だけ 愛してる 哀しい …."}, {"rating": 3.0, "content": "皆さま 新年 明けましておめでとうございます 🎍 壮大 出遅れ感. 昨年 場 新年の挨拶 申し上げ つい 先日 年月 早い ね. 神出鬼没 僕 顔 出し 少し 絡ん くれる 嬉しい ＼(^o^)／. 本作 退役軍人 苦悩 テーマ 作品 アメリカン・スナイパー マイ・ブラザー 多く 挙げ どれ 重苦しい 作品 見応え ばかり. 本作 そんな 重たい 内容 プラス メチャクチャ 時間 軸 用意 てる 90分間 つい いく やっと でし. 時間 軸 あるある 点 点 結ば 瞬間 形容 難い 高揚 感 よ ね. ラスト なんとなく 見え まし 既に 息苦しい 泣い まし 一人 観 正解 でし … w. 手紙 ズル 手紙 ズル ズル. エンドロール 前 流れる 衝撃 的 一文. 情報 社会 埋もれる 僕ら こんな 全く 知り 得 現状 事実 ゾッと まし. 久々 映画 観 終わっ 改めて やはり 映画 僕 にとって 心 癒さ 実感 まし. さて 次 観よ … ✨."}, {"rating": 3.1, "content": "No. 20. 戦場 赴い 精神状態 おかしく 隊員 たくさん だろ 体 鍛え 心 鍛え よ ね."}, {"rating": 3.5, "content": "辛い 悲しい 愛してる 乗り越え 苦しみ それでも 人 生き いか いけ なぁ."}, {"rating": 3.8, "content": "悲しい 話 …. どうも 予告 仕方 間違っ っぽい 事前 知識 ゼロ 普通 楽しめ. 本当に 悲しい 話 ラスト 親子 絆 光る 所 希望の光 …. あと 90分 短 魅力."}, {"rating": 1.6, "content": "予告 荒廃 世界 戦う アメリカ 兵 映画 けど. シャッターアイランド とか シークレット ウィンドウ とか そっち系 でし. どんでん返し PTSD 描き たかっ オチ すぐ わかる. うん たら 嘘 予告 作ん."}, {"rating": 4.0, "content": "後半30分 ラスト 展開 驚く 同時に 戦争 復員兵 どれ だけ 辛い 経験 精神状態 涙 溢れる. 事前 情報 見 前半 ストーリー テンポ っと 思っ しまっ 必ず 最後 見 ほしい 作品. 現に 体験 人 アメリカ 思う つくづく 戦争 良い 生ま 思う."}, {"rating": 3.1, "content": "戦争 後遺症 って でしょ ね. なんせ 人間 同士 殺し 合う なんて 想像 当て嵌 まら 状態. 思っ しまっ 映画 でし."}, {"rating": 3.8, "content": "衝撃のラスト 至る 前 なんとなく 予想 つく 息 きん 泣い わ. 前半 ラスト 直前 少々 退屈. 話 流れ 時間 軸 いくつか 出 頭 つい いか. 現実 上官 ？ らしき 人 面談 ね. 軍人 って 悲惨 経験 思い まし 戦争 怖 身 しみ. 確か 心 えぐら. 今 ﾏﾁﾞ 病み モード ゎ ﾏﾘｶｰ しょ."}, {"rating": 2.8, "content": "話 展開 面白かっ 戦争 悲惨 理解. ただ 主人公 壊れ いく 理由 奥さん 原因 有る 辛い. 奥さん 救い 無 過ぎ でしょ."}, {"rating": 4.3, "content": "戦場 生き抜い 帰還 兵士の物語. 見事 心 抉ら まし. 主人公 為 戦っ. 守ろ. 誰 傷つけ. 誰 傷つけ. ラスト インパクト 相まって. とても 印象 残る 映画 でし."}, {"rating": 4.2, "content": "事前 情報 あまり 持た 見 欲しい 映画. クリミナルマインド 同じ 問題 扱っ 回 知っ いたん けど やはり 衝撃的. こういう 問題 って 日本 あんまり 実感 わか 思う. だけど 映画 世界中 どんな 日常 潜ん でる 陰 部分 組み合わせる 点 上手く 克服. 部分 辛い 共鳴 しまっ 正に 自分 必然的 評価 高く. 主人公 上官 訴え かけ. 戦場 出来事 見聞き だけ 理解 かも しれ. だが 罪 意識 後悔 裏切ら 気持ち 理解. 人間 当たり前 感情. 部分 根底 根差し 戦争 負っ 腫れ物 特別 扱い じゃ 日常 リンク 理解 可能性 示そ 試み 見え 本当に 素晴らしい. もちろん 日常 自体 限定的 届か 人 届か けど 自分 戦争 見 たい 人 日常 邪魔 だろ けど こういう 戦争 日常 交差 映画 残し いく べき 改めて 感じ."}, {"rating": 3.3, "content": "うーん 期待 すぎ …. 面白く わけ じゃ けど 予告 煽り 過剰 気 客引き 当たり前 けど 願わくば 前 情報 得 見 たかっ."}, {"rating": 4.3, "content": "戦争 物 思っ たら 違っ. 時系列 3つ くらい 分かれ 進行 いく やや 難しい 内容 最後 理解 諦め 見 欲しい. 内容 アメリカンスナイパー みたい けど ぼく こっち 方 恐怖 感じ 泣け."}, {"rating": 3.9, "content": "まず 日本版 パッケージ 広告 全て 間違っ てる そんな 雰囲気 じゃ. 他 邦題 けど 日本版 決め 人たち 映画 観 てる 疑問 …. まず SF アクション. あらすじ 事前 情報 なし 話 先 読む やめ 主人公 感情 移入 観 ほしい. 戦争 違う 局面 描い 素晴らしい 映画 思う. 殺す 壊す だけ 全て 壊れ いく."}, {"rating": 3.8, "content": "戦争 って 一体 なんだろう ？. 殺さ なけれ 殺さ 生き残っ 者 心 既に 死ん. その家族 平穏 誰 一人 救わ 戦争 本来 そういう. アメリカンスナイパー 合わせ 観れ 余計 戦争 無意味 浮き彫り. 戦争 起こる ？ 一部 誰か どこか 得."}, {"rating": 3.7, "content": "衝撃のラスト 7分 衝撃 じ ゃなかったけどなんやかんやで 号泣. ほんま 泣く だけ 映画."}, {"rating": 3.9, "content": "結構 評判 良かっ 救出 劇 描い 戦争 ？ ぐらい 情報 観 けど 良い 意味 そんな 軽い 気持ち 吹き飛ばす とても 重たい 映画 でし. 全部 戦争 せい 人間 戦争 なんか 耐え 作ら バカ モン って 神様 言っ よ きっと. いろいろ 連想 映画 今 けど 度 見 想像 絶する 言う 察 及ば 極限 ね. まあ 結構 早め 察し つく これから 観る 人 だけ あらすじ 等 読ま 観 方 迫っ くる 大きい 思い. シャイア・ラブーフ って 巻き込ま 系 似合う って 思っ けど いつの間にか 戦場 似合う 逞しい 役者さん ね 迫真 演技 とても 揺さぶら まし."}, {"rating": 4.0, "content": "本作 突き刺さる メッセージ イーストウッド アメリカン・スナイパー 遥か 凌ぐ 日本 絶対 作ら 作品 事前 情報 ゼロ 見 ましょ."}, {"rating": 4.1, "content": "事前 情報 なし 先 お詫び フォロワー レビュー 見 完全 忘れ まし 🙇 すいません 知ら 体 書き ね (-_-). 置い アクション コーナー あらすじ 米海兵隊 戦場 帰る 故郷 廃墟 化し 家族 住民. おっ 面白 そう. 軽い ノリ 鑑賞. そしたら 観 ビックリ ‼ ︎. っ 全然 ちゃう やん け 生まれ 育ち 北海道 )！ けど 凄い. 観 終え 後 呆然 あまりに 辛い 本当に 悲しい. けど 観る 出来 良かっ. テーマ 根 深い 演出 巧み 良かっ 最初 時系列 飛ぶ 流れ わかり づらい かも しれ ませ 最後 必ず 解り 絶対 途中 止め. つい 先日 ハクソー・リッジ 鑑賞 まし 光と影 いい ましょ どちら 現実 ね 色々 語り たい あまり ネタバレ たく 是非 調べ 観 下さい. ハプニング 的 出会い 感謝."}, {"rating": 3.0, "content": "現代 戦争映画 でし. BGM 少な目 いい 意味 真面目 醸し出し. 中盤 話 こんな なぁ 想像 ちゃっ けど 最後 胸 打つ 愛 お話 でし 泣 )。."}, {"rating": 4.0, "content": "ようは PTSD 話. 最近 ダンケルク そう 疑似 体験 錯覚 陥る 見せ 方 上手い 斬新 作品 でし. 表現 適切 どう 分から とても 面白かっ ❣ ️ ラスト 切なく 心 えぐら 衝撃 味わい. .. ただ ちょうど 今 世界 1番 熱い 言わ パソコン 版 ゲーム PUBG 銃 乱射 オンライン エネミー 殺戮 まくり 最後 1人 戦う バトルロワイヤル 的 ゲーム 旦那 はん 遊ん 最中 映画 中 ゲーム 少々 混同 💦 映画 内容 真面目 レビュー いい 複雑 気分. ゲーム 許し ね w 前置き つつ. 世界 平和 🕊. 心から 祈る ばかり. ✳ ︎ PTSD. Post Traumatic Stress Disorder : 心的外傷後ストレス障害 生死 関わる 危険 死傷 現場 目撃 強い ショック 体験 強い 精神的 ストレス 原因 トラウマ 抱え しまい 時間 経っ 経験 強い 恐怖 感じる. . ✳ ︎ PUBG. 韓国 Bluehole 社 開発 PLAYER UNKNOWN S BATTLE GROUNDS （ プレイヤーアンノウンズ・バトルグラウンズ ） 通称 パブジー ♪. 最大 100人 オンライン プレイヤー 武器 やら かき集め 最後 1人 生き残り かけて 戦い 続ける PCゲーム 版 バトル・ロワイアル. ↑ 映画 関係 無い w."}, {"rating": 3.5, "content": "🎵 あ ･ ･ ･ ･ る サイン ～ 🎶. アフガニスタン 帰還 海兵 隊員 ガブリエル ｼｬｲｱ ･ ﾗﾌﾞｰﾌ )... 待っ 変わり果て 祖国 姿. 愛する 息子 守る ！... ただ だけ 願い ――. マン ･ ダウン 軍隊 用語 仲間 兵隊 倒れ 時 使う 言葉. 大丈夫 みたい (;^ ω ^) ﾀﾌﾞﾝ. だが 映画 中 ガブリエル 息子 間 言葉 代わり 合言葉 使わ. ３つ 異なる 時間 軸 複雑 交差 同時 進行 いく 物語 軸 しっかり 置いてきぼり 食らう 着い いける 優しい 構成. 親切 丁寧 過ぎ 先読み 出来 ちゃう 両刃の剣 (^_^;) ｻｷﾖﾐｷﾝｼ. 軸 こそ ラスト 衝撃 伏線 驚愕 作り. 手垢 着い ストーリー 総合的 良く 出来 面白い ヽ (^o^) 丿 ♬. ラスト 7分 46秒 あなた 心 えぐら. 歌わ どうしても 構え ちゃう. 映画 観 物 全て 信じ 下手 先読み ガッツリ 心 えぐら た者 勝ち 🎶. うかつ 下手 先読み しまい かなり 早い 段階 オチ 読め しまっ め 負け ね (' ω ') ノｶﾝﾊﾟｲ. それでも しっかり 帰還 兵 重く 悲しい 現実 垣間見る 出来 心 えぐら 胸 痛い. ラスト テロップ 追い打ち かける. ちなみに サイモン ･ ペッグ マン ･ アップ 全く 無関係 (=ﾟωﾟ)ﾉ ﾊｲ."}, {"rating": 3.4, "content": "米国 海兵 隊員 孤独 真実 描く イラク 想像 絶する 経験 帰国 時 世界 変わっ しまっ 時間 軸 三 場面 構成 よく わから まま 話 進ん いく ラスト 全て 詰まっ 戦争 １つ 事実."}, {"rating": 3.5, "content": "予告編 想像 内容 違っ 最近 こういう 映画 当たる 多い 気 ストーリー 仕掛け オチ あまり 好き タイプ. だけど 描か 内容 テーマ 重く 考え させ それほど 不快 後味 ストーリー 時系列 進ん だり 戻っ けど 割と すんなり 観 そういった 意味 しっかり 作ら 映画."}, {"rating": 4.0, "content": "知ら パラレルワールド 的 新手 SF 期待 見. 違っ まし ね. 何故か お決まり 黒人 軍曹 ？ しごく 海兵隊 訓練 シーン ウンザリ けど ホント こんな やっ てる ね. 父子 合言葉 マン ダウン なんて そんな ダメ でしょ 😓. 家族 置い 戦地 行か なけれ 兵士 なんて 死ん たく 誰 やら たく 思わ. 悲し すぎ. 涙 出 作品 でし."}, {"rating": 3.4, "content": "帰還 兵 5人 １ 人 PTSD 苦しみ 20万人 ホームレス 1日 20人 以上 自殺 図っ 現実. 彼ら 負傷 兵."}, {"rating": 3.0, "content": "自身 権力 基盤 保持 だけ 世界 制止 聞か ミサイル 撃ちまくる 哀れ 権力 者 軍事侵攻 やむを得ない ？ 映画 観る 考え 一度 開戦 すれ 映画 主人公 様 犠牲 者 何人 出 しまう 思う 自分 考え 偏狭 反省 世界平和 って 難しい そんな 事 考え させる 映画 でし. 衝撃のラスト って 程 感じ 正直 自分 否め ませ でし ただ エンターテイメント 性 映画 伝え い事 フォーカス べき 感じ まし. シャイア・ラブーフ って 俳優 侮っ. 父親 海兵隊 凡そ イメージ 役 見事 こなし わ. 大変 失礼 いたし まし."}, {"rating": 3.9, "content": "シャイアラブーフ 芝居 抜群 良かっ. 自分 芝居 しろ 言わ 出来る 自信. 現実 過去 面談 )、 廃墟 群 精神. 三つ 同時 進行 物語 進ん 行く. 最初 置い けぼり 感 否め 物語 進む につれて 理解. 戦争 行っ 人達 PTSD はず 理解 出来る 到底 思わ. 精神 やられる お話 そんな お話."}, {"rating": 4.0, "content": "戦場 戻る 廃退 故郷 姿 愛する 妻 息子 探し 彷徨 退役 海兵 話 海兵隊 面談 廃退 世界 3つ 視点 進む 中 宣伝文句 衝撃のラスト 7分 46秒 あなた 心 えぐら 本当に 衝撃 的 でし 主人公 見え 場面 転換 素晴らしい. 退役 海兵 達 つらい 現実 PTSD 症状 知る きっかけ まし 心 刺さる 色々 考え させ 作品. 今作 バージニア 続き シャイア・ラブーフ ゲイリー・オールドマン 共演 増える いい なぁ."}, {"rating": 3.5, "content": "衝撃のラスト 7分 46秒 あなた 心 えぐら. 予告 だけ 何人 人 観 でしょ. 僕 1人. 打っ 打た だけ 戦争 じゃ よ って 映画. ある意味 こっち 方 終わり 地獄. 一緒 観 息子 心 えぐら."}, {"rating": 4.0, "content": "自分 予告 大体 ストーリー 予想 ついて 見る 価値 くらい 良い 映画."}, {"rating": 1.0, "content": "終わり 全て 繋がり 意味 わかっ 経過 面白く なけれ 良い 映画 言え. 映画 典型."}, {"rating": 4.0, "content": "序盤 中盤 切り替わる 展開 頭 ついていけ もれ しない って 思っ けど ラスト 15分 くらい 泣き 続け."}, {"rating": 4.0, "content": "前半 中盤 時間 軸 コロコロ 変わり ストーリー 繋げる のに 忙しい. 終盤 ストーリー 繋がり 出して 怒涛 展開 息 飲ん. 国 働い 結果 コレ 思う 切なく やるせない. 父親 息子 愛情 涙。. 時間 短い 良作."}, {"rating": 3.0, "content": "何とも 悲しい 映画. 確か マインド ファック 的 予告編 間違っ てる だろ."}, {"rating": 2.8, "content": "先入観 なし 見 方 良い 映画. たら コメント 読ま."}, {"rating": 3.5, "content": "戦争 後 PTSD 描い 映画. 初見. 時系列 メチャクチャ. 意味 わから 思い. 戦争 友達 裏切り （ 浮気 ） 妄想 精神病. いろいろ 混ざり 過ぎ. ですが. 最後 上手く 全て 繋がる. まし. 戦争 どれ だけ 精神. 悪影響 及ぼす 理解 思い. （ もう ネタバレ 見 ほう. もっと 映画 ある戦争 後. PTSD わかり やすい ね ）."}, {"rating": 4.3, "content": "戦争 こんな にも 精神 破壊 感想 ただ 戦争 他 原因 大きい 気 笑. なかなか 楽しめる 映画."}, {"rating": 4.0, "content": "イラク アフガニスタン 復員兵 5人 1人 PTSD. 約 20万人 ホームレス. 1日 につき 22人 自殺 図っ. アフガニスタン 帰還 アメリカ軍 海兵 隊員 ガブリエル 荒れ果て 故郷 中 愛する 妻子 探す 姿 もう 涙 涙 涙。. こんな 泣い 何本 ぶり かしら って ぐらい 泣い. 他人事 軽く 考え PTSD. 見える 世界観 驚愕. もっともっと PTSD 知り たく ケア 重要性 高まっ 映画. 戦争 帰還 出来 戦場 逃れ 辛. ただ 愛する 息子 守り たかっ だけ のに 辛い. 奥さん もう少し 理解 支え くれ たら 救え 部分 じゃ 反面教師. 戦場 激し 期待 予想 遥か 超え 理解 なんて 到底 精神 激し 感じ. 悪い イメージ 定着 だけ シャイア・ラブーフ 期待 度 上がっ. 今後 応援 📣."}, {"rating": 2.0, "content": "想像 展開 大きく 下回る きた りな ネタ 結末 でし. あ ゲイリーオールドマン よかっ."}, {"rating": 3.5, "content": "こんな 異色 終末もの 観. 戦争 個人 有り様 こんな 形 表現."}, {"rating": 3.4, "content": "いい 意味 悪い 意味 予想 斜め上を行く 映画 一番 合っ 思う. 予告 抱い イメージ 違っ 映画 けど テーマ 性 深い 思う."}, {"rating": 1.5, "content": "凡庸 10年前 たら 新しく 感じ かも 知れ 未だに 手 仕掛け 映画 作っ てる 思う なかなか 辛い. もう少し フレッシュ アイデア 足さ いれ 可 くらい."}, {"rating": 3.6, "content": "世界の警察 自負 アメリカ 送り出し 兵士 達 その家族 降り かかる 悲劇 物語. 愛国心 判断ミス 戦闘 犠牲 裏切り アンビバレンツ・ PTSD .... 悲しい アメリカ ゎよくある 話. 好き シャイア 主演作 各 シーン ゎ 勿体ぶり すぎ 少し 鼻 つく. １ 時間 ショート ドキュメンタリー 風 作れ たら もっと 高 ポイント じゃ ？. (ーー;)."}, {"rating": 3.5, "content": "こっそり 付き合っ てる 人 たら 映画 一緒 観 マン ダウン 人前 言い合っ み ましょ. 最後 字幕 重み 半端ない. 音楽 良い."}, {"rating": 4.5, "content": "大好き ラブーフ 出演 作品. ずっと 楽しみ やっ 観. 実際 世の中 苦しん でる 人 っていう 現実 突きつけ 心 いたく 辛かっ. 大好き ラブーフ 作品 ごと レベルアップ てる かっこいい. 奥さん 撃た やめ 最後 とめ くれれ 中 救える 手 じゃん モヤモヤ. 納得 いか 😢."}, {"rating": 3.0, "content": "パパ ぁ ー 泣. 泣き まし. 途中 はえ ？ ？. ど ゆこ ？？？ みたい 展開. まぁ 狙い 映画 って 感じ. ラスト 自然 涙 こぼれ落ち まし. なぜだか. 心 洗わ 気."}, {"rating": 4.0, "content": "最後 泣い しまっ PTSD 話 血 繋がっ 息子 だけ 最後 味方 くれ."}, {"rating": 4.0, "content": "自分 新鮮 強烈 でし. 戦争 恐ろし 今 余り 観 即 面 捉え 見事 映像 化 作品. 4つ 違っ 時代 小刻み 入れ替わる 構成 観 いく のに 結構 力 けど ラスト 15分 全て 見事 結びつき. 出来る だけ 予備 知識 無し 観る 沁みる 思う."}, {"rating": 3.2, "content": "IS テロ とか 北 ロケットマン ミサイル 発射 たび トランプ 言う だけ じゃなくて やっ ちまえ よ 思っ しまう わけ. 実際 戦争 現場 いや 現場 離れ PTSD 苦しん 人 たくさん ろー. 加え 映画 場合 親友 嫁さん 裏切ら ちゃう わけ. おかしく なっちまう 頷ける 入れる 必要性 ？. PTSD 苦しむ 兵士 話 テーマ 嫁さん 浮気 入れ いい じゃ ねー かな ？."}, {"rating": 4.0, "content": "後半 切な. 戦争 犠牲者 殺し 方. 生き のこっ トラウマ 苦しめ てる 現実. 最後 辛かっ."}, {"rating": 3.8, "content": "ネタバレ 考察 読ん 後 鑑賞 しかも 後半 観 真剣 観. ラスト 7分 46秒 不覚 泣かさ しまい. 深呼吸 仕方 さえ 忘れる 胸 痛い. 映画 人 相当 病む … …. 実際 吐き気 もよおし 意気消沈 まま 鑑賞 後 数 時間 うごけ. 本当に 心 えぐり 取ら 気分. ネタバレ 読ん 時 まさかの オチ 仰天. 駄作 がっかり 甘く 見 しまっ. 思い切っ 展開 表現 魅せ 方 物凄く 徹底 作り 込み 震える. 戦争 負傷 軍人 題材 アメリカ映画 多い けど. 視点 絞っ かつ 繊細 作品 作る. 死ぬ 難しい 思う … … … …. 一 歩 間違えれ 大コケ どう しよう クソ 映画 だって かね. 映画 完成 製作 携わっ どれ 多く スタッフ 毎日 どれ だけ 神経 すり減らし 作業 思う 本当に 背筋 ぞっと. 時間 無 い人 とことん 病ん だり 考え込ん しまう 嫌 人. ラスト 20分 だけ 鑑賞 充分 見応え 思う. 今 視点 当て 方. 日本人 ウケ すごく 納得 けど. 日本人 知る べき 事実 思う. 日本版 予告詐欺 ひど すぎる. スリラー 系 ファンタジー 映画 みたい 胡散臭い 触れ込み 最悪. 全く 別物 しまっ てる … …。. 違う 方向 予想 とい でかい 釣り針. クライマックス 展開 盛大 振り つもり かも しれ けど. 方向 違い すぎる だろ. もっと 上手い 騙し 方 はず のに. 客 実際 観 たい ジャンル 全く 違っ たら 意味 無い. ましてや 万 人受け 気持ち 良い 映画 100% ないん … …. 来る 本当に 立派 詐欺. 映画 冒涜 なめ てる. 頭 おかしい ボケ. 言い たいのかわ なくなっ. とにかく ショッキング すぎる 心 刺さる 感動 作. あー とても 良かっ 二度と 観 たく."}, {"rating": 3.6, "content": "実に 辛い 現実. 戦争 ひと 壊し しまう 映画 描か 似 現実 推察. 戦争 勝ち負け 単純 二分 論 片付ける 悲劇 勝っ 方 負け 方 残る だろ."}, {"rating": 3.5, "content": "戦争 どれ だけ 多く 人 傷つけ 戦争 どれ だけ 罪深い テーマ. 実害 受け 人 だけ 戦地 赴い 兵士 大きな 心的 障害 残し. まず 頭 浮かん 映画 アメリカン・スナイパー. 前半 近未来 人類滅亡 寸前 荒廃 アメリカ 話 思っ 全然 違っ. 妻 息子 探し 彷徨 ガブリエル 徐々に 過去 戦争 体験 描か いき 心 残さ 大きな 傷跡 見え くる. アフガニスタン 派兵 帰還 海兵 隊員 民間人 殺害 しまっ PTSD 壊れ しまう. 息子 間 取り決め 愛してる 隠語 マン ダウン ヤラレ しまっ 引っかかっ 痛々しい. 終盤 どんでん返し こそ 痛々しく 見."}, {"rating": 3.6, "content": "過去 現在 描き 戦争 行っ 兵士 苦悩 描く. 最初 廃墟 シーン CG 観 時 B級映画 ⁉ ︎. ツッコミ たかっ 意味 ラスト. ラスト 意味 気付く ？ って 感じ ラスト 意味 理解 だし 頃 吸い込ま 様 映画 入っ いっ. 戦争 悲しく 辛い 精神的 更に 裏切ら."}, {"rating": 3.6, "content": "感想 川柳 愛 ゆえ 心 壊れ 夢の中. レンタル 店 パッケージ 借り でし φ(．．). 故郷 妻 ナタリー 息子 ジョナサン 残し アフガニスタン 向かっ アメリカ軍 海兵 隊員 ガブリエル ドラマー 妻子 再会 だけ 心 支え 過酷 任務 にあたり ようやく 帰還 果たす だが 故郷 街 橋 崩壊 住民 どこか 消え しまっ 一緒に 帰還 デビン ナタリー 捜索 ガブリエル … お話. 最初 何となく 世紀末 作品 思っ まし 最後 そういう ね (。´Д⊂) 着地 まし. マイブラザー とか 好きな人 向い てる かも しれ ませ ね (；゜∀゜) 微妙 状況 違い. イラク アフガン 帰り 兵士 20万人 ホームレス テロップ ビックリ まし (*_*) 序盤 海兵 隊 厳しい 訓練 見せつけ それでも 心 鍛える 限界 人間 そんなに 強く って ね (´д｀|||). まあ 場合 ダブル … いや トリプルパンチ 致し方 ね … 。・゜゜(ノД`) 愛国心 家族愛 申し分 のに 仕打 ちはね … ´_ゝ`) ツラ. 自分 今 マン ダウン 中 σ(´・д・｀)."}, {"rating": 3.0, "content": "まさか 思っ たら やっぱり PTSD 系 話. 戦争 訓練 精神的ダメージ デカ 精神衛生上 悪さ. 今更 語る 必要 ぐらい のに 鍛え 方 相変わらず. それにしても ゲイリー・オールドマン 老け なぁ. 全体的 暗い トーン 統一 映像 良かっ."}, {"rating": 2.7, "content": "現実 見え 息子 助けよ 必死 見 悲しかっ."}, {"rating": 3.3, "content": "アフガニスタン 帰還 海兵 隊員 ガブリエル ドラマー （ シャイア・ラブーフ ） 観 荒廃 祖国. 消え しまっ 息子 妻 世界. 世界 終末 ？ それとも …。. ラスト 7分 46秒 あなた 心 えぐら. ーーーー. 劇場 観れ 良かっ かも. 異なる 時間 軸 複雑 織り 交ぜ 展開 物語 正直 困惑 しまう 僕 にとって 種明かし 早 すぎ. もう少し 謎 解き 引っ張っ 欲しかっ. 自分 心 深く ぐる 1時間 32分 短 仇 しまっ 感 強い. 終末 感 漂う 誰 世界 アクション 期待 しまっ 事 完全 肩透かし 食らっ しまっ. 父と子 日常 的 やりとり 微笑ましく シャイア・ラブーフ タフ 海兵 隊員 演じ 事 好感 持てる. 題材 良い だけ 少し 残念. 短く 幕 閉じ しまっ 呆気 取ら しまっ イラク アフガニスタン 復員兵 5人 1人 PTSD 約 20万人 ホームレス 事実 知り 映画 目指し たかっ しっかり 伝わっ 良かっ. 戦争映画 ベース 異なる 時間 軸 描く 意味 直近 ダンケルク 軍配 上がっ しまう PTSD テーマ アメリカン・スナイパー 方 好み. 本当は えぐら かったん けど なー. 最近 立て続け 良い 映画 観 影響 感覚 麻痺 じゃ 心配 …."}, {"rating": 3.6, "content": "あくまでも フィクション だろ けど エンドロール 出 くる ホームレス 自殺 者 数 見る 近い 話 たくさん 事 思う. 話 行く 自分 命 かけ 時 … そう 思う 正常 だろ (>_<). つらい 映画 でし. 映画 存在意義."}, {"rating": 1.9, "content": "アメリカンスナイパー 感じ 終戦 間 日本 復員兵 同じ 苦しみ 味わっ 方々 たくさん いたん 思う."}, {"rating": 3.3, "content": "CM 仕方 悪い 映画. ラスト 7分 46秒 あなた 心 えぐら …. なんか 違う 意味 えぐら 映画 えっ ？ そっち ？ ？ みたい 肩透かし 食らっ. 題材 最高 シャイヤラブーフ やっぱり 頭 おかしい 一応 大物 出る ハズレ だろ 思っ 借り まし. もうちょい お金 時間 たら 良かっ 惜しい. 最初 本当に バイオ みたい 世界観 やる ⁉ ︎ 疑問 期待 まし やはり そう. いわゆる PTSD 追体験 映画 途中 判明 いい ぞ 思い まし. コード 切れ てる 無線 マイク ガチ 呼び掛ける ラブーフ 姿 面白 過ぎ 緊張感 なんて もんじゃ よ 笑. 戦争 描写 一流 これだけ 2時間 作っ くれ って 思える. 子供 絡み 奥さん 親友 描く バランス 本当 申し分 のに 駆け足 気味 終わる 残念. ラブーフ やっ てる 事 狂人 過ぎ PTSD どうこう じゃ てる 戦争 前 絶対 闇 抱え しか 思え ませ. 前 み マイ・ブラザー 良い 勝負 思い まし. ラブーフ 視点 ジェイコブスラダー いっ たら 本気 やん 思え まし. 惜しい 個人的 好き 映画."}, {"rating": 3.0, "content": "トランスフォーマー イメージ 強い シャイア・ラブーフ 演技派 思い ませ でし. 戦争 後 心的外傷後ストレス障害 悩み 苦しむ 演技 素晴らしい 一言 プライベート 奇行 多い らしく. 演技 なのか ？ 素 姿 演じ だけ なのか ？. 分から."}, {"rating": 3.3, "content": "145 本 目. あー こういう 話 ぁぁああ. ドン パッチ まくる 思っ まし …. 途中 何となく 展開 読め しまっ. それでも 面白かっ. 短い ギュッと 話 詰まっ."}, {"rating": 3.1, "content": "いくつか 時 系列. 展開 遅 駄作 臭. 全て 繋がっ 時 驚き 変わっ. シャイア 演技力 展開 遅 緊張感 張り詰め. ただ 狂人 はて 思い やはり 愛. エンドロール 流れる 衝撃. 実話 事実 ヒント 得 あろ 作品 色々 考え させ 一面."}, {"rating": 3.6, "content": "物語 : 0 8. 演技 : 0 7. 音楽 : 0 7. 映像 : 0 8. 美術 : 0 6."}, {"rating": 3.8, "content": "時系列 ついていけ 話 なかなか 進展 いか 前半 中盤 退屈 気味 でし ラスト 確か 衝撃 的 でし. 予告 つまらな そう .. 思っ まし 観 おい 良かっ 思え 作品. 伏線 張り 方 少し 甘い 気 まし 心 ずっしり 来 まし."}, {"rating": 3.8, "content": "衝撃のラスト に関して 完全 予想 通り 軍人 苦悩 ミステリ 要素 家族 ドラマ 交え わかり やすく かつ 娯楽 要素 高め 描い 楽しめる. 最後 普通 辛い. アメリカン・スナイパー ドローン・オブ・ウォー 併せ 見 たい 戦争映画 １ 本."}, {"rating": 2.7, "content": "ネタバレ たら もっと つまらない 映画 言っ 衝撃的."}, {"rating": 3.0, "content": "複数 時間 軸 ＋ α 交差 上 必然的 似 シチュエーション 多く ややこしかっ."}, {"rating": 4.2, "content": "そこで 実際 起き 起き 事 彼等 苦しめる. 胸 締め付け 離さ ラスト. 劇場 足 運べ 待ち 待った 作品 フォロワー シックスセンス コメント 勧め 貰っ 今作. 期待 居. シャイア・ラブーフ ゲイリー・オールドマン 熱演. 世界 何故 変わり果て 家族 何処 消え. 内容 伏せ おき. 是非 ラスト 観 皆さん 其 々 意味 考え ほしい. 《 お前 道連れ ‥ 本当に すま 》. オススメ くれ フォロワー 感謝 しか ませ. 未見 方 オススメ."}, {"rating": 3.2, "content": "面白く 見せよ 分かり づらい 部分. アメリカ 現実 起き."}, {"rating": 3.4, "content": "悲しく 悲惨 映画 予告編 イラク戦争 作戦 とか 真実 描か 映画 思っ 観 真実 真実 意味あい 全く 違っ. 後半 疑問 ラスト 全て 解明 行く 悲し すぎ 人 心 あんまり 強く 映画."}, {"rating": 3.0, "content": "全体的 丁寧 作っ 欲しかっ (*☻-☻*). 伏線 回収 見せ 方 もう少し 丁寧 作っ 欲しかっ (*☻-☻*). ま 泣き まし けど ね ٩( ᐛ )و."}, {"rating": 3.9, "content": "非常 地味 映画 中身 かなり 重い 戦争 悲惨 無く 兵士 家族 兵士 自身 スポット あて 戦 送り出す 辛 さや 戦 赴き 体験 状況 精神 病ん いく 姿 シャイア・ラブーフ 上手く 演じ ゲイリー・オールドマン 良い 味 出し."}, {"rating": 3.5, "content": "観 終わっ 後 思わず あ ーーー って 声 出 まし リアル しんどい 映画 観 よかっ 知っ おか いけ 気 いつも 感じる 出来る おか いけ 気."}, {"rating": 3.5, "content": "終末 映画 みせかけ 真面目 戦争映画. オーガストウォーズ 謎 PV 詐欺. アルバトロス 稀 出し くる 良作 おそらく 確信犯. 時系列 グチャグチャ 気味 映画 眺め てる 人 しんどい かも 知れ 中盤 ぐらい オチ 読め しまう ラスト なんとも 言え 現実味 逆 よい."}, {"rating": 3.9, "content": "最初 予告 見 だけ 面白い かも 思っ 借り まし いい 意味 期待 裏切ら 感じ 泣け 考え しまう 映画 でし 知ら 観る べき 話 ね 感動 しまい まし 本当 親子 愛 戦争 ありか 考え させ 映画 でし."}, {"rating": 3.5, "content": "1人 BD 鑑賞. 全く 予備 知識 なし 見 けど 丁度 いい 映画. 良い 感じ サスペンス 感 実話 感 親子 感 そんな 映画. トランスフォーマー イメージ まだ 抜け けど シリアス 役 良い 感じ 思っ ○. 確か 息子 可愛い ○. シナリオ 最後 カチッと 良い 思う 〇. メッセージ性 強い けど 映画 △ なぁ ？ ？ △."}, {"rating": 3.8, "content": "シャイア・ラブーフ だけ 前 知識 鑑賞 戦争 帰還 彼ら 戦いは終わらない 次 敵 戦地 記憶 中 確か 自分 事実 どんなに 時 過ぎ 変わら 事実 どんなに 変わり果て 変わら 感情 良い 作品 ラスト 書か とある 現実 中身 言わ 前述 良かっ 感想 片付け 齎す."}, {"rating": 1.3, "content": "最初 5分 よく 映画 かも 思っ 10分 たぶん そう だろ 感じ まし. 映画 って 2時間 観る のに ひとつひとつ ちゃんと 考え. 雰囲気 説明 思っ 作っ だろ. 観客 一瞬 一瞬 感じる 考える 余裕 人 映画 作っ 感じ でしょ. 映画 映像 見せ 事実 違っ まし 世界 姑息 卑怯. 近未来 世界 謎 引きつけ すぐ 現実 回想シーン もどかしかっ いらいら. ラスト 近く 回想シーン そのまま 映像 丁寧 まし. 美的 センス だけ 中身 映画 映画 そういう センス. 気持ち 伝えよ 気持ち 映画 って こう しまう 悲し げ 表情 台詞 言わ おけ いい 考え そう 表面 的. アフガニスタン 帰還 兵 5人 1人 PTSD 20万人 ホームレス 事実 知る まし."}, {"rating": 3.0, "content": "なるほど … よく 出来. １つ 映画 ３つ 表現 って 感じ. ラスト 素晴らしい けど ぅ 少し って 感じ でし."}, {"rating": 2.7, "content": "2017 8 19. 戦争 行っ 兵士の物語 冒頭 2つ ストーリー 理解 苦しん 後半 そう 来る 展開. 予備 知識 なし 観 そこそこ 面白かっ 息子 かわいい."}, {"rating": 3.8, "content": "2月25日 公開 公開中 フォロワー オススメ 頂い 関わら スケジュール 合わ 劇場 見れ 作品 遅く しまっ けど 本日 やっと 鑑賞 出来 まし. 作品 レビュー 書き方 難しい. 何故 これから ご覧 方 無 臨ん 方 いい 作品 …. 言える 事 世界 緊張 状態 いつ 崩れる 分から 今 見る 価値 いえ 見 感じる 価値 作品 言う 事. 先 ヒント 書き方 どうしても しまう 全く 情報 入れ たく 方 スルー 下さい. 扱わ てる 題材 色んな 映画 登場人物 を通して 描写 2年 くらい 自分 見 作品 言う アメリカン・スナイパー 主人公 ドローン・オブ・ウォー 主人公 そう. あくまでも 主人公 姿 感じる 取る 実際 想像 遥か 超える 心 傷 だろ 感じ 感じ 届か 思う. 作品 全く 視点 変え. 内側 深く 深く 入り込ん. こう 言う 形 重い 題材 扱っ 初めて 思う 題材 そのもの エンターテイメント 主役 言う 意味 斬新 何より 見せ 事 もの凄い 衝撃. 感じ取っ 全く 次元 違う 怖 どう しよう 悲し 映し出さ. Man Down 切なく 響く 合言葉 耳 残る. 暫く 続く 真っ暗 闇. 重く かかる 余韻. エンドロール. 流れる 事実 更に 衝撃 走っ アメリカ それでも 武力介入 いく ？ 武力行使 いく …. 作品 トランプ 届き."}, {"rating": 3.5, "content": "序盤 中盤 退屈 すぎる …. ラスト 10分 見る 考え させ 映画. 見よ 思う ずらっと 並ん でる コメント 読ま ほう いい まさか そんな なんて 一見 隠し つつ あと ネタバレ 普通 ネタバレ 思える 感想 書き込ま ラスト オチ 推測 しまう."}, {"rating": 3.7, "content": "主人公 戦場 心 傷 負っ しまっ 話. ラスト 読め しまう けど こういう 話 弱く 少し 泣い しまっ. ただ 序盤 退屈."}, {"rating": 3.8, "content": "● マン ダウン. 噂 どおり 良作. シャイアラブーフ 熱演 素晴らしい 一言. ラスト 展開 だいたい 予想 つく. 実際 ラストシーン 観る 何とも 言え 空虚 感 湧い くる. 母国 守る 文字通り 心身 ボロボロ. 戦っ 帰還 兵 国 帰っ. 突きつけ あまり つらい 現実. ＰＴＳＤ ホームレス 生活 自殺 志願. 実際 起き 帰還 海兵 隊員 現実 映画."}, {"rating": 3.3, "content": "アメリカ 社会 闇 深く 関わる 戦争 書い ネタバレ そう 自分 コメ."}, {"rating": 3.2, "content": "とにかく ラスト 見所 ‼ ︎. まさか そういう オチ ねっ (*_*). イラク 帰還 兵士 五 人 一人 PTSD. 20万人 ホームレス. 一日 自殺 図る 人 22人. 恐ろしい …. 数字 見る PTSD 患者 ホント 苦悩 てる 分かり. 戦争 生まれ ませ ね."}, {"rating": 4.2, "content": "ゲイリー 演じる キャプテン カウンセリング ？ 通し 明らか 主人公 過去 戦争 傷 家族 現実 的 題材 裏腹 退廃 的 映像 多め 終盤 どう 受け止め たら いい 戸惑う 涙 出 表情 豊か 緩急 絶妙 シャイア ベスト パフォーマンス 思う."}, {"rating": 4.0, "content": "TSUTAYA 完全 ジャケ借り 前 情報 全く 無し 見る 方. 絶対 面白い （ 表現 どう 迷い ）. 極力 あらすじ 省き 凄い 戦争映画 でし. 主人公 戦場 赴く 前 戦場 上官 話す 場面 戦争 帰っ 時 ３つ 時間 軸 いっ. 最初 ややこしい けど 集中 見 だんだん 慣れ. 最後 号泣 必至. アメリカンスナイパー 心 打た 人 絶賛 オススメ. 苦手 方 見 方 良い 思い. もっと 良い 点数 付け いい くらい あまりに 辛く 少し 下げ しまい まし …."}, {"rating": 3.8, "content": "とにかく ラスト 辛い. ベトナム かなり 被害者 みたい 戦争 良い 何一つ."}, {"rating": 3.5, "content": "現在 過去 回想 ？) 交互 進行 いく ストーリー展開 人 つい いき づらい かも. あと 最後 ホント 驚愕."}, {"rating": 4.0, "content": "ラスト 目 離せ. 観 終わっ あと 2人 沈黙. ズドン 暗く 映画."}, {"rating": 3.9, "content": "劇場公開 時 フォロー panpie きざし 熱い レビュー 居 立っ 居ら のに 行け 作品. なるほど こういう 映画 でし 熱く ね レビュー 書き にくい 苦. 最後 観 やはり 言葉 なくし. 話 途中 何となく 分かっ しまっ それでも 十分 面白かっ. 戦場 人間性 捨て 敵 殺す 集中 しろ 言わ 続け 実際 人 殺し 仲間 死 目の当たり いつ 殺さ 分から 日々 過ごし さて 明日 以前 普通 暮らせ 言わ 人間 ロボット 簡単 スイッチ 切り替え 訳. 心 強い 弱い 問題 思う. そんな 当たり前 置き去り 戦争 始め 戦場 送り込ま 肉体 鍛え 心 訓練 そう 簡単 鍛え いや そもそも 鍛え 方 歪ん いけ. 戦争 いったい 誰 ？. たくさん 人 殺し 殺さ 家庭 職場 家族 仲間 壊さ 人間 尊厳 踏みにじら 心 破壊 兵士 民間人 男 女 大人 子供. 映画 内容 知ら 観 方 良い 内容 感じ 書き まし 涙 出 心 奥 方 涙 溢れる 感じ まし もう いい加減 こんな やめよ よ."}, {"rating": 3.3, "content": "【 2017年 129 作 目 】. 本作 海兵 隊員 ガブリエル ･ ドラマ 身 起こっ お話し. レビュー とても 難しい 作品 ね. とにかく 未見 方 あまり 情報 仕入れ 観 頂き たい. なので あらすじ 勿論 書き ませ. 最初 観 ？ っと 思う 事 いくつ. よく 分から まま ストーリー 進ん いく ラスト 近く 徐々 分かっ. もう 辛い. 泣け. こういう 事 実際 有り得る かも しれ ませ ね. さて 主演 シャイア ･ ラブーフ. つい 先日 またもや 騒動 起こし 逮捕 まし ね (´-ω-`). 本作 観 とても 良い 演技 勿体ない 思い まし. どちら 言え 苦手 俳優. 苦手 言う ルックス ゴメン さい. ベビーフェイス いまだに 大学生 くらい 思っ しまい. もう 31 よ ね (^▽^;). トランスフォーマー 役柄 1番 しっくり. 演技 なかなか 上手い よ ね. だからこそ 騒がせ 俳優 言わ 勿体ない もう少し 私生活 落ち着く いい 笑. 本作 シャイア 演技 堪能. 未見 方 観よ 思わ 方 もう 調べ ご覧 下さい."}, {"rating": 3.5, "content": "まさかの ラスト. まあ ちょっと 前 分かる けど. 見事 まとめる. 戦争 って ほんとに イヤ ね. 評価 やら 結構 ネタバレ てる 注意."}, {"rating": 3.5, "content": "アフガニスタン 戦場 帰還 兵士 目 変わり果て 祖国 アメリカ 姿. 荒廃 きっ 故郷 街 退役 兵 遭遇 数奇 運命 愛する 妻 息子 親友 回想シーン 語ら. 訪れる 誰 予測 不能 ラスト 7分 衝撃 ..... 鑑賞 前 あらすじ 見る ファンタジー 要素 持っ 戦争 物 印象 持っ 鑑賞 まし. 印象 鑑賞 後 大きく 変化 ざる 得 ませ でし. ファンタジー 全く 無関係 恐ろしい リアル 作品. 作品 ① 主人公 戦場 行く 前 家族 生活 ② 戦場 過酷 生活 ③ 祖国 戻っ 荒廃 街 彷徨 主人公 三つ ストーリー 代わる代わる 展開. 三つ 時間 軸 同時 進行 ラスト 衝撃 大きな いき まし. 主人公 経験 戦場 事件 同情 実際 戦場 狂っ 世界 多々 でしょ. それどころか もっと 酷い 目 背け たく 惨状 はず. 戦争 恐ろし 退役軍人 たどる 過酷 人生 映し出し 素晴らしい 作品 でし. 鑑賞 後 湧い くる 怒り 矛先 向ける べき 頭 悩ま しまい."}, {"rating": 4.5, "content": "うーー わぁ …. …. 辛い 辛い 辛い 辛 過ぎる (>_<). PTSD もん かぁ …. 想像 全く 違う 展開 焦っ. はぁ …. 憂鬱."}, {"rating": 3.8, "content": "戦争 弊害 こんな 風 表現 悲し すぎる. 帰還 兵 PTSD 結末 結構 最悪 部類 入る でしょ. 家族 巻き込み 方 エグ く 生々しく だいぶ キツイ 作品 でし."}, {"rating": 3.3, "content": "悪意 健全 人間 多重 極度 ストレス 狂っ 場合 罪 ？ 考え させ."}, {"rating": 3.3, "content": "17221 マン ダウン 戦士 約束 ー なるほど 妄想 なあ ちょっと 分からん かっ なあ それにしても ヘビー やっ なあ 実際 やろ なあ なんと 言っ たら いい ただ ヘビー しか σ^_^;."}, {"rating": 1.2, "content": "戦争 ptsd 後遺症 幻覚 ずくめ ー. もっと 戦争映画 色 強い 思っ たら イマイチ."}, {"rating": 3.7, "content": "ジャケット ラスト 7分 46秒 確か 衝撃 的 でし ..！！. ただ たどり着く 辛抱 作品 思い. 帰還 兵 父 息子 愛 感涙 まし 😢."}, {"rating": 3.5, "content": "ストーリー 読ん てっきり 世紀末 系 SF 思っ まし. なので 結末 あっさり 予測 しまい まし. それだけ にも ょいわけわからなくしてもらえたら 結末 もっと 感動 かも しれ ませ."}, {"rating": 3.6, "content": "かなり 我慢 強い 映画. 後半 我慢 報わ 映画. 主演 シャイア はじめ キャスト なかなか 豪華 なのに 知名度 低い 勿体無い. 最初 時間 軸 掴み づらく 現在 ？ 未来 ？ 過去 よ ね ？ みたい 混乱 招く 構成 もちろん ラスト 為 意図 的 演出 中盤 越える 結構 引っ張る 引っ張る グッと 我慢 （笑）. 徐々に 明らか 後半 丁寧 積み重ね ドラマ 活かさ ラスト 胸 締め付け しまう. もちろん フィクション 映画 けど 現実 問題 戦地 勤務 兵士 達 心 傷 いかに 根深く 本人 周り 大切 人々 人生 狂わせ しまう リアル 問題 提示 くれる. 本作 主人公 シャイア 為 役柄 トランスフォーマー イメージ 強い 本来 こういう どこか 影 キャラクター のめり込ん 素晴らしい 演技 披露. まぁ ナリキリ 具合 監督 他 役者さん 達 軋轢 生む 結果 しまう. 本作 演技 観る につれ 最近 言動 ちょっと 悔やま."}, {"rating": 4.2, "content": "アフガニスタン 帰還 兵 荒廃 故郷 さ迷う 異色 戦争映画 マン ダウン 戦士 約束. 戦争 過酷 体験 精神 崩壊 PTSD （ 心的外傷後ストレス障害 ） 米 映画 以外 映画化 とりわけ 米軍 帰還 兵 PTSD 深刻. 近年 実在 人物 扱っ 秀作 アメリカン・スナイパー 記憶 新しい. 本作 主人公 ガブリエル 辿っ きた ″ 現実 ″ ″ 妄想 ″ 混濁 非常 ユニーク. 荒ん 心象風景 観客 PTSD 病 恐ろし 擬似 体験. 一種 ミステリー 仕立て 詳細 明かさ 親し い人 裏切り 戦場 理不尽 現実 心 破壊 ガブリエル 待つ 運命 あまりに 哀しく 傷つき 絶望 突き落とさ. 嗚呼 なんて 惨い 映画 なんだろう 思っ. あまりに 哀しく 胸 掻きむしり たく. 惨い 映画 安直 救い 無い. PTSD 苦しめ 家族 姿. ラスト 烈しく 哀しい ガブリエル ″ 正気 ″ 戻っ 際 零す 言葉 数々 極み. 少々 メロドラマ 傾く 気 国家 国民 戦場 送り込ん あげく 人間性 破壊 大罪 ディストピア 映像 雄弁 物語っ. 危うい バランス 孕ん 映画 ちょっと 凄 すぎる. 当然 作品 好き嫌い あろ 映画 観ず 戦争映画 語れ だろ すら 思える. 自身 感情 整理 まったく つか ぬ まま 虚無感 苛ま つつ DVD デッキ ディスク 取り出し. とても そのまま 勉強 気 虚無 反発 強引 欲望 掻き立て パージ 大統領令 セット 0時 過ぎ."}, {"rating": 3.7, "content": "日本 報道 アメリカ 社会 闇 映し 一作 ラスト … やるせない きもち いっぱい."}, {"rating": 3.3, "content": "泣ける ラスト 衝撃的. ９ ０ 分 くらい しか もう少し 戦場 シーン 良かっ 思う."}, {"rating": 3.8, "content": "予告 面白 そう やっ レンタル ✨. ガッツリ 戦争 思い よっ けど. 期待 程 戦争 感 なー 私的. 前半 いまいち のめり 込めん く. 見やっ けど. 予告 通り ラスト 7分 46秒 衝撃. えっ っ っ Σ ﾟ ω ﾟﾉ ﾉ. って 超 ガン見 www. 見 終わっ 後 中盤 辺り. 見直し まし ww. 見せ 最初. ちゃんと 見 たら 予想 出来る. ラスト 7分 46秒 思う 👀."}, {"rating": 3.8, "content": "アフガニスタン 帰還 兵 一人称 描く 戦慄 サスペンスドラマ. アメリカ 帰っ 荒廃 世界 目の当たり 息子 捜索 救出 尽力 …. 果たして 世界 起き ？. アフガニスタン 行く アフガニスタン 悪夢 帰還 交互 描き 徐々に 真実 明らか. シャイア・ラブーフ とても 良い."}, {"rating": 3.6, "content": "想像 以上 結末 悲しく. やっぱり 戦場 行く 現実世界 区別 つか くらい 頭 追いつか く 思う 凄い 怖かっ. 本人 現実世界 目 さまし 時 後悔 怒り かられ そう 生きる 気力 わかる わ …."}, {"rating": 3.8, "content": "なかなか 深い 内容. 父と子 愛 凄い 感動 まし. 戦争 なんか 世界 早く 無くなれ 良い って 感じ まし. シャイア・ラブーフ 本当に 演技 上手い 思い. 心 エグ."}, {"rating": 3.4, "content": "くるしい 映画. よく 出来 気 けど. こんな いや • ́ㅿ • ̀."}, {"rating": 3.8, "content": "衝撃的. 最初 豪華 俳優 陣 集め 駄作 思っ 見 けど かなり 深かっ. 映画 戦争 虚無感 伝える プロパガンダ 気. アメリカンスナイパー 思い出し."}, {"rating": 3.0, "content": "いっ 来 頭 中 追い付け ラスト 30分 全て いっ 来 ピタッと はまる. あらすじ 見 なけれ 良かっ なー あと 思う. 好き 嫌い 別れる 作品 ね. アメリカ人 絶賛 戦争 なじみ なくなっ 日本人 いまいち ピン 来 思い アメリカンスナイパー スライダー かけ 作品. 配役 8. 脚本 6. 映像 6. 演出 5. 音楽 5. 合計 3 0 もっか 見 ー レベル 作品 ❗."}, {"rating": 4.0, "content": "ラスト 泣か 無理. あと エンドロール. 声. 前半 いろんな 場面 理解 づらく. いまいち 感 強 め けど. ラスト 一気に 流れ 変わる. 戦争 もたらす. 心 壊れる."}, {"rating": 2.6, "content": "想像 映画 違っ. 結局 戦争 必ず 被害者."}, {"rating": 3.4, "content": "シャイア もう 更生 すごい 感じ 良かっ. 一年 時 経つ 早い."}, {"rating": 3.9, "content": "鑑賞 記録. 最初 話 展開 読め 上官 話 つまら 観 辛かっ. ただ 話 ラスト 向け 動き 始め 目 離せ まし. 話 いやー 展開 そう 方向 どうか いか くれー. 思っ けど 叶わ …. ずっと 心 中 叫ん まし …. あぁ ガブリエル もう やめ. はやく 気づい. ジョナサン いい 子. ジョナサン いい 子. 無事 止め. ナタリー. あぁ … なんで よ ？ そらそ かも 知れ いま …. ガブリエル ぅぅ ーー. ジョナサーーーン. 泣泣 泣. 久しぶり 鬱 映画 でし. 観 良かっ 思え まし."}, {"rating": 4.5, "content": "2017 7 29 50本 目 ヒカリ 座. 数年 最高 鬱 映画 反戦 メッセージ どう とか 驚愕 真実 どう とか そういう ま ぁおいといて とにかく 暗い 気持ち こういう 救い 作品 世の中 必要 思う."}, {"rating": 3.6, "content": "衝撃のラスト 7分 46秒 あなた 心 えぐら. ほんと 通り. そういう …. 真実 見え 来 時 悲しく 仕方. あんまり 情報 入れ 観 良かっ."}, {"rating": 4.0, "content": "‪「 マン ダウン 戦士 約束 ネタバレ 詳しく かけ けど 久しぶり 涙 止まら 作品 所謂 戦争 映画 時系列 描き方 なかなか 挑戦 的 かつ 戦争 斬新 気 明かさ 物語 全貌 もう 涙 とまり ませ 是非 おすすめ たい 1本 ！‬."}, {"rating": 3.5, "content": "ジャケット 気 けど なかなか 渋い 考え させ 作品 最後 ホロリ 泣ける 立場 だって 戦争 やっぱり イヤ なあ 率直 思う. 2017 07 -1 4 75."}, {"rating": 4.0, "content": "約 90分 短い 作品 けど かなり 濃密 観 終わっ 後 放心 状態 まま 涙し まし …. シャイア・ラブーフ 素晴らしい 役者さん. 週末 とんでも 映画 対峙 しまい まし …. 気 持ち上げ なあ (;_;)."}, {"rating": 5.0, "content": "ラストシーン 涙 込み上げ くる. 過去と現実 妄想 初め ずっと 交差 いく 訳 解ら そう けど 頑張っ 最後 観 欲しい. 勇気 作品 構成 思っ. 素晴らしい."}, {"rating": 3.8, "content": "戦争 戦争 帰っ 戦争 経験 自分 信じ けど 現実 こういう 人たち いっぱい って 考える 辛 すぎる …。."}, {"rating": 3.3, "content": "途中 SF 物 ？ ディストピア 物 ？. 思わ とい ～. あぁ そっち ね. やっぱ さぁ シャイア・ラブーフ って. ベビーフェイス よ ね. いくら ヒゲ 生やし ね. そんな 無理 もって 思う けど. 脇役 豪華 以外. シャイア・ラブーフ じゃなくて クリスチャン・ベール あたり. もっと 説得力 かも."}, {"rating": 2.5, "content": "映画館 マン ダウン 寝落ち. ラスト 唐突 讃美歌 みたい ミスマッチ すぎ 笑い そう まし …. せっかく 雰囲気 台無し …."}, {"rating": 3.5, "content": "主人公 ガブリエル 気の毒 とにかく 悲惨 すぎ シャイアラブーフ 良い 俳優 こんなん 自分 起こっ たら まとも はず わ 全て 戦争 悪い."}, {"rating": 3.9, "content": "冒頭 シーン 意味 分から 時系列 バラバラ 話 進み ラスト. そういう. 同じく 戦争 闇 描い アメリカン・スナイパー 同様 ただ 戦争映画 違っ 視点 戦争映画."}, {"rating": 3.6, "content": "主人公 ガブリエル 紛争 地域 故郷 街 帰還 荒廃 世界 広がっ ‥ ‥. 心 エグ ラスト. 深刻 問題 扱っ 作品. 試み 良い 思う けど 映画 出来 あまり 良く 気. 基本的 上官 対話 ガブリエル 身 起こっ 事 回想 いく スラムドッグ・ミリオネア 方式 時系列 バラバラ 見せ いく スタイル. 色んな 時系列 シーン 中 明らか 衝撃のラスト 7分間 入れる べき シーン 混ざっ 致命 的. 要は トリック ネタ らし ラスト 前 シーン やっ ちゃっ しまっ. 結果 秘密 明かさ 全く カタルシス 生じ どころか 無駄 話 ややこしく 印象 受ける. 序盤 マン ダウン くだり 露骨 すぎる ラスト どう 大体 予想 つい しまう 一因 しまっ. なぜ こう しまっ 根本 的 部分 十分 理解 様 しまっ 過程 もう少し 丁寧 描写 す べき. 結局 衝撃のラスト 最後 テロップ 脚本 本来 伝える べき 見失っ 気."}, {"rating": 3.0, "content": "なるほど そういう 事. ただただ 悲しい. 本作 スマホ 片手 鑑賞 いけ. しっかり 観 分から. 種明かし 繋がる 真実. ただただ 悲しい. 悲しい 現実. せめて 戦士 安らか 眠り. 星 3 8 くらい. あと スマホ 手 届か 置い 鑑賞 しよう じゃ."}, {"rating": 3.5, "content": "戦争映画. ジャケ借り けど. 内容 思っ 違っ. ラスト 考え. 違っ. もしか たら 戦争 無縁 国 ？. である 日本 想像 らい かも しれ. 軍人 って 考え. 最近 ゲーム感覚 戦争 楽しん しまう 若者 って 聞い けど. そんな 簡単 人 殺す ことの. 本当 恐怖 薄れる なんて だろ. 僕 日本 生まれ 本当に 良かっ."}, {"rating": 3.7, "content": "アフガン 帰還 兵 5人 1人 PTSD 他人事 じゃ よ. 物語 予測 けど 衝撃 悲しみ 方 大きい 切ない 物語 社会派."}, {"rating": 3.5, "content": "世界 戦争 なんて なくなれ いい のに. 父親 観る 最後 泣ける."}, {"rating": 3.3, "content": "米軍 本格 的 PTSD 研究 沖縄戦 遡る 当時 戦争 神経症 いわ ジョン・ヒューストン 記録映画 光 克明 症状 記録. ベトナム戦争 後 に関して 帰還 兵 精神疾患 自殺 ホームレス 化 凄まじい ランボー ベトナム戦 後 帰還 兵 PTSD 話 ベトナム戦争 新兵 訓練 素早く 反応 引き金 ひく 訓練. 本作 アフガニスタン戦争. よき 父 よき 夫 市民社会 規範 殺せ 軍隊 戦争 規範 ギャップ 戦闘 負っ PTSD こうした 戦場 市民社会 ギャップ 主人公 規定 市民 軍人 作り出す 技術 向上 せれ させる 軍人 再び 市民 困難. 海外 戦争 長い 長い 内戦 回帰 くる. 戦地 人々 描か."}, {"rating": 4.0, "content": "こういう 展開 ね なんか 奥さん ヒドイ じゃあ どー たら いい ？ とか 逆ギレ てる ガブリエル 可哀想."}, {"rating": 4.5, "content": "衝撃 過ぎ. 開いた口が塞がらない. 辛 過ぎる 人間 精神 弱 逆 恐ろしい. 戦争 恐ろし 親友 裏切り 妻 裏切り 全て 辛い 苦しい. 決して いい 映画 けど 色々 考え させ 理解."}, {"rating": 3.6, "content": "ラスト 7分 衝撃 惹か 観 行っ わけ 衝撃 起因 事実 驚き とかいう 俗っぽい 実際 落ち 想像 つく もっと 高尚 言い様 哀しみ 思う ぞ ？ ３ 層 構造 + α 縫い目 退役軍人 過酷 現実 浮き彫り 秀作. シャイアラブーフ 久々 見 相変わらず 幼 まだ 残る 顔立ち 丸刈り 形 良い 頭 さながら マル コメ 某 想起 切羽詰まっ 深い 影 刻ん 頬 一昔 前 ステージ 上げ 感じ ござい まし."}, {"rating": 2.9, "content": "闇 深い なー. 映画 もっと シンプル 方 よかっ ね (　 ˙ ˙. ケイトマーラ 僕 中 ハウスオブカード ピーク."}, {"rating": 4.0, "content": "アフガニスタン 帰還 兵 廃墟 化し 故郷 愛する 家族 探し出す べく 奔走 姿 描い 戦争 ドラマ. 廃墟 しまっ 何故. 家族 一体 …. 過去 現在 出来事 行き来. 途中 どういう. 分から. ラスト 全て 繋がっ 時 涙腺 …。. 最後 7分 46秒 泣け. 戦争 恐ろしい つくづく 思い まし."}, {"rating": 3.9, "content": "予告 観る 限り 戦争 アクション 思っ まし そう 逆 裏切ら まし ラスト 心 えぐら キャッチフレーズ 正しく 通り 最後 観 感じ 人 絶対 ませ 見 終わっ 後 深い 喪失感 悲哀 感 相当 でし. 普段 映画 観 泣か かなり ウルッ 来 まし 戦争 リアル."}, {"rating": 3.5, "content": "やはり 問題 行き着く ね …. 戦地 戻っ 軍人 気持ち 理解 難しい. 戦争 無くなら 一生 解決 問題 なのか …."}, {"rating": 3.8, "content": "マン ダウン 仲間 倒れ 意味. 中盤 時系列 やら ちょっと 理解 時間 かかっ けど. 後半 繋 り方 びっくり. あー そう ねー. って 感じ 見 けど. 気づけ 涙 ぽつぽつ っと. ほんで ラスト 号泣. ガブリエル 気持ち ナタリー 気持ち とか もう どっち 気持ち 伝わっ くる. もう 戦争 なんて なくなっ しまえ って 映画 でし. ラスト ほんま 突き刺さっ."}, {"rating": 3.1, "content": "シャイアラブーフ ケイトマーラ ゲイリーオールドマン 出演 戦争 闇 描い 今作. サスペンス 仕立て 現実 み やすい 作ら ラスト みる 現実 起こり うる あるいは 起こっ 事実 メッセージ性 作品."}, {"rating": 3.9, "content": "日本 遠い 真実 事実 世界 劇中 ジョナサン 存在 とても 大きく にとって 真実 現実 綺麗事 済まし いけ けど 傷 だらけ 愛する人 愛し 続ける 人 ほんの少しだけ 救う かも しれ."}, {"rating": 3.5, "content": "あまり 表沙汰 題材 わかり やすく サスペンス 作り上げ 映画. 北朝鮮 問題 本作 うる かも しれ 問題 作品 （ 現場 軍人 達 ） （ いざ 戦争 たら ）. トランプ レッドライン 越え 北朝鮮 すぐ ○ ○ ○ とか 軽々しく 言っ 自分 恥ずかしい （泣） （ 見れ わかり ）. 話 変わり まし （ 率直 感想 ）. 初めて 洋画 アイデンティティー 観賞 時 感覚 思い出し ね. 予告編 謳っ てる とおり ラスト 7分 46秒 心 えぐら. 前半 退屈 中盤 まさか 多重人格 ？ とか 色々 妄想. 真実 知っ 時 目 涙 溢れ だし わ （泣）. ラスト 3分 愛 息子 やりとり 反則 でしょ （ 怒 ）. 明日 仕事 目 張ら 行き."}, {"rating": 3.7, "content": "最初 見 全然 意味 わかん けど ラスト 全部 繋がっ 胸 苦しかっ ほんとに 切なかっ. シャイアラブーフ いけ めん わ."}, {"rating": 4.0, "content": "戦場 犠牲者 しか 現実. 大義 正義 勝敗 すら. 心 荒廃 絶望 的 孤独 だけ. 国 政治 金持ち 共 どんな 理屈 綺麗事 並べよ やっぱ 戦争 ちゃ ダメ よ."}, {"rating": 4.0, "content": "ムナクソ 悪さ 最高潮. LION 様 現実 映画 現実."}, {"rating": 3.4, "content": "胸糞 すぎ 途中 見る やめ たく. エンドロール テーマ わかっ けど 後味 悪 すぎる."}, {"rating": 3.6, "content": "子供 鑑賞 ☆ ☆. 夫婦 鑑賞 ☆ ☆☆☆ ☆. とにかく 怒り 込み上げ くる. 悪く ‼ ︎. とても 辛い 映画."}, {"rating": 3.5, "content": "あっちこっち 展開 飛ん 前半 やや 冗長 けど 中盤 過ぎ もしかして なんて 自分 珍しく 気づい 引き込ま. 日本 なかなか 遠い 世界 話 ね."}, {"rating": 3.8, "content": "記録. シャイアラブーフ やっぱり 凄い. ストーリー 行き来 最初 ？ ？ って 感じ でし 意味 わかる 一気に 重い 話. あと ゲイリーオールドマン 渋い."}, {"rating": 3.7, "content": "前々 気 ついに レンタル 開始 早速. 予想 遥か 上回る 胸糞 悪さ. アフガニスタン 派遣 前 帰還 後 アフガニスタン 任務 時系列 行っ 来. アメリカ なぜ 荒廃 アフガニスタン 起こっ 中心 物語 展開 いく. 途中 予想 けど ラスト さすが 分から ちょっと ズル いっ ちゃ ズル 演出 だけ ドンデン 返し 感じ きっと シャイアラブーフ 兵士 だろ 思う ただ ひたすら 悲しかっ. アメリカ 愛する 息子 妻 志願 関わら 信じ 裏切られる どんな 気持ち だろ. サスペンス 的 ノリ 期待 だけ 重い 題材 突きつけ 胸糞 悪さ ハンパ じゃ ませ でし. 個人的 キャスト 豪華 思い まし."}, {"rating": 3.5, "content": "はじめ テーマ 理解 てる 評価 変わる 思う. 自分 はじめ SF 作品 だろ 思っ （ 汗. 国 戦っ 結果 精神 病ん だり ホームレス … 考え させ ストーリー. 海兵 隊員 どんなに 屈強 そう 見え 環境 異常 じゃ そう しまう …."}, {"rating": 3.9, "content": "復員 後 アメリカ 荒廃 世界 冒頭 シーン 主人公 海兵 隊員 達 住む 新た 世界 展開 作品 全て 言える ７ ０ 年 以上 日本人 決して 知ら 世界 戦争 持つ 国家 戦略 是非 経済 性 裏腹 前線 戦っ 経験 兵士 住む 許さ 世界 様 世界 イラク アフガン 復員 兵 ５ 人 １ 人 PTSD 約 ２ ０ 万人 ホームレス １ 日 ２ ２ 人 自殺 図っ エンディングロール 内容 作品 解説 言える がそ 数 衝撃 受ける ２ ０ 万 人 東京都 台東区 荒川区 人口 匹敵 人数 日本 ホームレス 数 十 年 前 約 ２ ～ ３ 万 人 言わ ホームレス 大国 アメリカ 言え 復員 兵士 如何 ホームレス 確率 多い 想像 出来よ そんな 世界 住み たく 子供達 済ませ たく 無い."}, {"rating": 3.3, "content": "期待 映画 違い まし こういう 映画 アリ かな 思い まし. 本作 テーマ エンディング 後 わかり. エンディング 後 文章 無けれ もっと 評価 下がっ かも しれ ませ. 書く オチ 察し しまう かも しれ ませ 映画 本編 ご 確認 ください 笑. 良い部分 悪い部分 いろいろ 評価 自分 中 定まら 部分. 予告編 み 世界 終わっ 後 サバイバル 映画 思っ 方 自分 だけ じゃ 思う. 少なくとも 誰 オススメ 映画. スカッと 楽しめる 系 映画 ませ でし. 戦闘シーン 思っ 少なく. 終始 回想シーン 細切れ 交互 映し 感じ でし. オチ 何となく 映画 見る 前. めちゃ ちく ちゃ 設定 まとめる こんな オチ しまう じゃ … ？. 予想 予感 でし. 驚き もさ すごく 理 かなっ 納得 オチ 個人 的 感想. 冒頭 ヘリ シーン わかる 合成 粗末 映像 面 期待 ほう 良い でしょ. 全体的 セット 感 強く シーン ごと 背景 固定 いかにも セット やっ てる 印象. 音楽. 会話 ばかり 映画 のに. 歌 入り BGM やかましい. BGM 退屈 シーン. どちら 印象. ただ ラスト 一連 シーン BGM とても た気. 映画 悪い 連ね 書か いただき まし 一方. 冒頭 述べ 通り 回想 細切れ 映画. オチ 持っ くる 見せ 方 好感 持ち まし. 紙芝居 順番 意外と よく 考え てる 印象. 冒頭 シーン 何気ない カッコ いい シーン 後 見返す 全然 別 印象. 何より 冒頭 述べ. エンディング 後 スタッフロール 前 文章. 映画 きっかけ 根底 部分 わかり. ぼちぼち 腹 落ち 部分 まし. ただ 映画 一番 良かっ 最後 文章 っていう どう 受け止め たら 良い だろ 迷う 笑. 全体 的 クオリティ 低 設定 無理矢理 感 唐突 感 突拍子 期待 映画 違う. マイナス 要素 多く 含み ボチボチ 楽しめ 思え しまう 映画 でし."}, {"rating": 3.7, "content": "戦地 常に 死 隣り合わせ 状況 兵士 もちろん 兵士 帰り 待つ 奥さん 子供たち 精神的 大変 思う. 国 命 失っ 兵士 数 同じ くらい 兵士 旦那さん 失っ 奥さん 子供 思う 胸 詰まる."}, {"rating": 4.5, "content": "泣か …. 時系列 バラバラ 一見 意味 わから けど … 最期 全て 繋がっ 時 涙 溢れ. あまり 情報 入れ 観る べき 映画 でし. 見 後 余韻 凄い."}, {"rating": 5.0, "content": "アメリカンスナイパー 焦点 似 部分 ね ラスト 方 かなり 衝撃 的 でし 戦争 こんな にも 人 変え 退役 後 人生 破滅 しまう はじめて 知り まし 観 あと 色々 資料 読み まし 退役軍人 ケア サポート 国 機関 皆無 毎日 自殺 者 知り 悲しい 気持."}, {"rating": 3.2, "content": "時間 軸 バラバラ すぎる. あ ぁそっちかぁ …. 最後 グッと くる."}, {"rating": 3.0, "content": "PTSD 理解 てる. 戦争 酷 体感. 展開 普通 意図 すごく わかる. 時間 軸 アトランダム 目まぐるしく 変わり 冒頭 ボク 思考 ついていけ. ネタバレ あえて 見 観 ください 意見 多かっ ボク ネタバレ たくさん 見 映画 臨め 良かっ 後悔."}, {"rating": 4.0, "content": "ちょいちょい 挟ま 俺 アメリカ 終わっ （ 不正確 情報 ） 的 落書き 後 じわじわ 来る. すごく キチッと 作ら てる わたし みたい 映画 くらい しか 世界 知る 機会 人 世界 映画 知っ ズドーン ひとつ 作品 思い."}, {"rating": 3.9, "content": "1回目 3 1 新宿武蔵野館. 残り 10分 ワケ わかん. 2回目 6 8 新文芸坐. 1回目 観 ただ 訳 わからん SF 思っ けど 今回 しっかり 内容 把握 観. そしたら スゴ 映画 だって 気づい てか SF じゃ. 戦争 憎ま. キャッチフレーズ 通り ラスト 7分 46秒 心 えぐら ぜひ 多く 人 観 ほしい."}, {"rating": 3.5, "content": "妻子 故郷 残し 戦禍 アフガニスタン 旅立っ アメリカ海軍 隊員 ガブリエル 物語. 上映 時間 短い 場面 コロコロ 変わる 初見 話し 理解 にくい かも ただ 重く 悲しい ラスト 見つめる 目. マン・ダウン・・・. エンディング アメリカ 帰還 兵 退役軍人 悲惨 有り様 知り 驚愕."}, {"rating": 2.5, "content": "ゲイリーオールドマン 目当て. 最初 ディストピア 的 描写 ほんの ちょっぴり 期待 しまっ がっかり."}, {"rating": 4.7, "content": "★. 1人 若き 兵士 生き様 描い 戦争 ドラマ 作品. 今作 あえて あらすじ 割愛. 愛する 者 守る ただ だけ 男 願い …。. いつまでも 危険 隣り合わせ 戦場 過ごし 兵士 にとって 絶対 的 安息 地 存在 頭 描く 凄惨 光景 砂 巻き上げる 風 焼け 火薬 臭い 銃弾 爆弾 あらゆる 音 消し 去っ しまう 衝撃 音 汗 染み込ん 軍服 沢山 哀しみ 重さ のし 掛かっ くる. 目 逸らし いけ 戦争 生まれ 傷跡 生々しく POV 映像 勝る 程 臨場 感 葛藤 ここに 描か 全て 安全 守ら 存在 安全 築き上げ 兵士 使命 信念 目 仕草 心 捕捉 しまう 力強く 脆く 国 為 戦い 続ける 1人 兵士 ストレート 生き 様 驚愕 涙腺 崩壊 だろ. 全て 情報 遮断 観 欲しい 作品."}, {"rating": 3.0, "content": "オチ 途中 分かる けれど 分かっ 上 観 ラスト 悲壮感 ぐっと くる. 戦争 犠牲者 こう やっ ネズミ算 式 増え いく なぁ 思う. 久しぶり シャイア・ラブーフ スクリーン 観 まし ｗ."}, {"rating": 3.8, "content": "This isn t an action war movie. This is what people have to face this issue. This is happening. The story goes backward and forward And the movie gets started with a scene of a rough town so I couldn t even guess how the story goes to the end. It worked for me and I think better to not get an information or plot of this movie before seeing this It s more effective if you don t know what kind of story it is On the other hand you ll be confused for sure. This remains me a movie named American Sniper When I see this kind of movies I always think that war makes us nothing happy. Man down I love you.."}, {"rating": 3.7, "content": "ふわふわ 状態 説明 大きな 進展 まま 時系列 いっ しかも 登場人物 感情表現 なにか 薄っぺら く 感じ 正直 すごく イライラ たまっ いく ストーリー でし 終盤 すべて ひっくり返し もらえ まし 帰還 兵 描く 作品 あまり 多く けれど 戦争 悲惨 伝える 上 重要 感じ まし."}, {"rating": 3.2, "content": "職務 軍隊 入り 戦地 赴き 結果 失う 大き 描い 辛い 悲劇. 戦地 帰還 兵 PTSD 妄想 囚われ 男 幻影 交え 描か. ‘ マン ダウン ’ 軍隊 用語 愛の言葉 置き換える なんて 痛々しい 皮肉 そのもの 展開 アフガニスタン 帰還 兵 トラウマ 抱え 愛する 妻 子ども 亡くし 親友 だけ 想い ただ トラウマ 中 彷徨."}, {"rating": 3.7, "content": "バイト 終わり 京都シネマ 映画 観 人口 少ない 意味 映画 イラク アフガニスタン 復員兵 5人 1人 PTSD 20万人 ホームレス 1日 22人 自殺 図る 戦争 クソ だし 報わ ねえ 感想."}, {"rating": 3.8, "content": "崩れ 世界. レイトショー 鑑賞. 過去 度 書い レイトショー だらだら 雰囲気 好き 休日 前 観る 時 至福 感 最高. 映画館 側 レイト 合う 作品 チョイス くれ 気 幸せ 倍増. 本作 重たい 内容 深く 考え させ 良作 映画 ケレン味 良かっ. 家族 愛する とある 米軍兵士 男 物語. 美しい 妻 最愛 息子 軍人 国 守る 誇り 厳しい 訓練 共に 乗り越え 大切 友人. ある意味 理想 的 アメリカ人 姿 言え そう. 戦地 戻っ 直面 崩れ かけ 建物 立ち並び 人 住む 気配 荒廃 世界. 頼れる 自分 共に 帰還 友人 デビン だけ. 愛する 家族 消え …。. 恐らく 低 予算 実力派 俳優 達 演技 難しい テーマ 説得力 もたせる ストーリー 骨太 作品 仕上がっ それにしても ゲイリー・オールドマン スクリーン 観 レオン 以来 かも しれ (← いつの 話 ⁉ ︎ )。. 世界の警察 たら アメリカ 一種 タブー 踏み込ん テーマ 評価 まさに 火薬 くさい 昨今 世界 状況 照らし 合わせ 見 意義 作品 いえ そう. いくら 訓練 積ん 屈強 兵士 いえ ども 超人 なれ むしろ 強く あろ 弱点 脆く 面 かも しれ. どんな 映画 明らか 空気 変わり 監督 仕掛け 気づい 瞬間 ゾクゾク. 本作 ミステリー 広義 そう 言える かも けれど 点 良かっ 中盤 細かい ミスリード 効果的 上手い 思っ. 崩れ かけ 世界 中 約束 果たさ. 家族 愛情 いつ 時 心 揺さぶり 続ける."}, {"rating": 4.0, "content": "タイトル ジャケ写 男臭い イメージ. 全く 違う 作品 😲 👐. お気に入り フォロワー panpie レビュー 読ん 気 作品 🎵. 何とか 滑り込み セーフ でし ～！♪. 物語 シャイアラブーフ 演じる 海兵 隊員. 上司 (?) ゲイリーオールドマン 対話 始まり. 時系列 はっきり しない 3つ 出来事 同時 進行 進ん いき. まず ひとつ ゲイリーオールドマン シャイア 本人 聞き出し. どうやら 過去 シャイア 任務 中 なにか 事件 起こっ …. 二つ目 シャイア 親友 海軍 入っ 訓練. 結婚 8年目 愛する 妻. 可愛く まだ 幼い 子供 がい. 最後 １つ. よく わから … ??. いつ 話 なんだろう … ??. シャイア 戦友 怪しい 人物 見つける. どうやら 人物 シャイア 愛息 知っ らしい. 一体 何者 … ！?. 愛する 息子 一体 ？ (*_*). ネタバレ 厳禁 作品 あんまり 詳しく 書け ませ. 最後 どう いく 全く 読め まま 引き込ま 観 まし ✨. 予想 はるか 越え ラスト. . . もう 涙 なし 見 ませ ‼ (´；ω；`). . . こんな 悪夢 実際 思い知らさ ラスト 解説 打ちのめさ. . . 個人的 地 足 着い 良作 アメリカンスナイパー 身 積ま 作品 でし. . . もう そろそろ 公開 終了 間際 思い. 是非とも たくさん 方 観 ほしい …. . . . そう 思わ あまりに 切なく 素晴らしい 作品 😭 💦."}, {"rating": 3.0, "content": "＠ シネ・リーブル 梅田. 荒廃 街 ああ 意味 とか あれこれ 考え たら 借り ブランケット 持っ まま 劇場 出 しまっ ごめんなさい 返し まし )。 国 レベル 戦争 終わっ かかわっ 個人 苦しみ 終わる 辛く やるせない 上官 面談 印象的 事故 気付か 事実 認識 なさい 台詞 そりゃ 救う そう 仕向ける しか けど 心 再生 出来る レベル じゃ 人間 強く よ エンド クレジット 前 出 数字 現実 物語っ."}, {"rating": 3.7, "content": "【 ※ 核心 触れ 未見 方 ご 注意 ください 】. 予告編 見 感じ 荒廃 人 絶え ゴーストタウン 出 来る ディストピア 生き抜く SF チック 話 思っ まし. ですが そう もっと 深刻 リアル 帰還 兵 PTSD 問題 描い シリアス 社会派 人間ドラマ でし. 海兵 隊員 主人公 アフガニスタン 派兵 常に どこか 狙わ 狙撃 爆破 恐怖 さらさ 仲間 目 前 死に 誤っ 民間人 殺し しまっ 時 罪悪感 苛ま …. 戦場 異常 緊張感 恐怖 破壊 殺し 殺さ 戦争 いかに 人間性 奪う 独特 表現 描か. 映画 最後 帰還 兵 5人 1人 PTSD 患っ 20万人 ホームレス 1日 22人 自殺 表記 衝撃 的 でし. マイブラザー 帰還 兵 PTSD 描か ベトナム戦争 後 帰還 兵 心の闇 描い 作品 まし 日本 元 日本兵 PTSD 問題 でしょ. 野火 思わ シーン 他 にも 日本 映画 PTSD 描い 作品 でしょ ね ？. あまり 聞い けど きっと 昔 だって そんな 問題 じゃ 思い. 国 正義のために 戦い 行っ たら 人間性 破壊 取り返し つか 程 心身 深く ダメージ 負い 働く 貧困 喘ぎ 自尊心 傷つけ 家族 崩壊 …. 帰還 兵 PTSD 深刻 問題 そもそも 学費 免除 貧困層 若者 軍隊 入っ いく 経済的徴兵制 高い 学費 払え 学生時代 借金 抱え 卒業後 借金 返済 待っ てる わけ 将来 不安 抱え そんな 若者 戦争 使い 捨て 廃人 いく 悲し 理不尽 感じ. 日本 アメリカ 似 状況 てる 作品 だって アメリカ だけ 話 人ごと 思っ. 狂気 孕み 息子 愛情 失わ 父親 シャイア・ラブーフ 熱演. 方 トランプ大統領 差別 的 政策 反対 パフォーマンス 任期中 4年間 続け いく やり 始め ネオナチ 嫌がらせ 受けて トラブル 逮捕 ニュース ちょっと 前 見 まし. これから 別 形 抗議活動 続け いく らしい こういう 事 臆 実行 っていう すごい. 日本 ちょっと. これから シャイア・ラブーフ 注目 たい. 54."}, {"rating": 4.8, "content": "ものすごい 映画 観. なんとなく. インスタ 映画 好き 達 評価 高い なぁ. たまたま 休み 日. 東京 上映 最終日. 半分 勢い 観 いき まし 😅. 勢い 感謝. 作品 観. filmarks スコア よく けれど もっと 話題 べき だし. たくさん 人 観 欲しい 作品. 【 ネタバレ 注意 】. 大した ネタバレ ませ. これから 観よ 思っ てる 方. 読ま ください. 朝イチ 10時 1回 しか. やっ. 前 日 サッカー日本代表 UAE 戦. 深夜 応援 寝不足 まま 参戦. 頭 まだ 起き 言い訳. 途中 全く 意味不明 😅. なんか. 3つ 時点 交互 展開 いき. 過去 今 未来 ？ かな ？ なんて. 思い つつ 様子見. 相変わらず. ゲイリー・オールドマン. とっても いい 演技. ターミネーター 出て ジェイ・コートニー 出 てる. ケイト・マーラ …. 意外と 有名 どころ 出 てる なぁ. なー. 戦争 トランスフォーマー. 出 てる ぐらい 情報 だけ 観 来. 途中 意味 不明 流れ. そんな 発見 時間 過ぎ. . ゲイリー・オールドマン 会話 シーン. とある 事故 話 途端. ？ ？ そういう ？. ラスト （ 7分 46秒 でし っけ ？ ）. 心 えぐら まくり 😭 😭 😭. 涙 止まら 😭 😭 😭. アメリカンスナイパー. 違っ アプローチ. 完全 自分 ごと まし 😭. 今 ディアハンター とか. 同じ テーマ 名作 数多く. こんなに 理解 初めて. 戦争 闇 深さ. ただただ 涙 止まら. 観 終わっ 後 パンフ 即 買い. Blu ray 買お 心 決め 作品. 戦争 無くなる. 作品 受け継が 思い."}, {"rating": 3.8, "content": "生き 帰っ 来. 悲し 過ぎる よ. ゲイリー・オールドマン ケント・デリカット みたい よ. いっつも エイミー・アダムス ケイト マーラー 見 間違え しまう."}, {"rating": 4.2, "content": "2017 03 27. パパ 兵士 PTSD 話. 似 戦地 心 傷 負っ しまう PTSD 話 アメリカン・スナイパー けど ちょっと ラスト 8分 くらい 思う w 怒涛 展開 … ミステリー 色 ね 時間 軸 答え ちゃんと くれる けど w. とにかく 辛 すぎる よ ね … 現実 尚更 キツ まぁ 悪い 戦争 … …. 今年 はじめ カナダ アフガン 帰還 兵 しかも 同い年 家族 殺し 自分 死ん … 終わっ 終わら. … 帰還 兵 5分 1 PTSD って しかも ホームレス しまう 人 20万人 って 知ら. どれ だけ 死ぬ つい くるん. 戦 当たり前 武将 じゃ けど 昔 どう だろ 少し 思っ しまっ. ひとまず こんなん アカン わ こー ゆ ー こそ 平和ボケ てる 日本人 見 ほう いい だろ ね なのに 上映 館 少な すぎ かい ？ 😅 もっと 大々的 やっ いい やる べき 思う 映画 でし. ど ぅ ー 劇場 まし …."}, {"rating": 2.3, "content": "シネ リーブル 梅田 鑑賞. 文法 正しい けど スピーチ 自体 つまんなかっ って 感じ. こんな 映画 思わ 面食らい まし 子供 攫わ 海兵 隊員 主人公 救出 向かう ドン パチ 映画 期待 行っ のに 社会派 ドラマ 真面目 映画 過ぎ まし. 何故 こういう 作り方 理解 細かい 調整 きちんと てる CG 浮い てる ワザと わかる 役者 演技 素晴らしい けど 面白く 面白く （ 笑わせる 意味 ありません ） 努力 だけ って 印象 だけ 残り まし. 不倫 ダメ しかも 加害者 くせ 被害者 ぶる 描写 ダメ 絶対."}, {"rating": 3.1, "content": "兵士 PTSD 話. 毎度 手 映画 見 思う 決して 悪い 兵士 家族 敵. 戦争 行為 すべて 破壊 すべて ダメ. 本作 時間 軸 + 他 要因 ネタバレ かか 上手く 練ら 飽き させ 作り 思う. 最後 なかなか 感動."}, {"rating": 3.0, "content": "●' 17 3 4 24 単 館 公開. 首都圏 等 : 17 2 25 公開. 配給 : アルバトロス フィルム クロックワークス. 提供 : ニュー セレクト クロックワークス 博報堂DYミュージック&ピクチャーズ. ワイド PANAVISION シネスコ 音声 仕様 表示 無し. 3 16 17 : 45 福井 コロナ シネマ 6 観賞. DCP 上映 ビスタ フレーム 上下 黒味 シネスコ LP CM. パンフ 未 購入. 予告 印象 主人公 帰国 後 地元 アメリカ 荒廃 ぶり SF 印象 受け. 映画 観 始め たら 直ぐ 違う 解る. あんなに 荒廃 たら 帰れ 帰る 際 何かしら ストーリー 展開 だろ. 荒廃 アメリカ 地元 → 入隊 → 作戦 遂行 上官 面接 混ぜ かた まあ まあ 良かっ ？."}, {"rating": 4.2, "content": "泣き まし. ラスト 涙腺 崩壊 嗚咽 漏れ そう 程 泣き まし. 大抵 映画 泣き これ程 泣い もしか たら ヒトラー 忘れ物 以来 かも しれ ませ. 予告 観 絶対 観る 決め 人 レビュー 気 読ん しまい まし 皆さん 感謝 言葉 送り たい. 皆さん 共通 あらすじ 殆ど 載せ まっさら 見 欲しい 事 書か 益々 興味 膨れ 上がり 鑑賞 至っ 訳. なので いつも 観 欲しい 映画 あらすじ 載せ 登場人物 紹介 だけ しか 書か 事 まし. 自分 驚き 大 泣き 出来 …. 米海兵隊 員 ガブリエル （ シャイア・ラブーフ ） 過酷 訓練 経 アフガニスタン 派遣 事. 美しい 妻 ナタリー （ ケイト・マーラ ） 息子 ジョナサン （ チャーリー・ショットウェル ） 残し. アフガニスタン 行く 前 息子 学校 送っ 時 事. 友達 前 以前 母親 ジョナサン 愛し 言っ 事 からかわ 恥ずかし がっ 為 ガブリエル 愛し 代わり 軍隊 用語 マン ダウン 父 息子 合言葉 しよう 提案. アフガニスタン 発つ 日. 悲しく 話せ 息子 抱きしめ 二人 マン ダウン 言い 抱きしめ 合う. 実は 映画 時間 軸 前後 ゲイリー・オールドマン 演じる ペイトン 大佐 面談 始まり 回想シーン 挟ま. ゲイリー・オールドマン 結構 太っ 貫禄 (^^;;. 役作り ？. 観 中盤 とても 混乱. いつ 事 ？. 事故 ？. 頭 混乱 次々 展開 ストーリー 追いつけ 時 後半 全て 一気に 分かっ 時 衝撃 半端. なんて 事. 打ちのめさ 涙 止まら. 予想 はるか 超え ストーリー ただ 化粧 落ちる 構わ エンドロール 嗚咽 殺し 泣い. 観 終わっ 後 衝撃 続き 席 立て. 涙 止まら. 映画 大体 あらすじ 読ん 観る 決める 今作 アフガニスタン 話 言う 漠然と イメージ だけ 観 良かっ. なので レビュー たい. 報復 事 一体 誰 得. その先にあるもの ？. 是非 観 欲しい 映画."}, {"rating": 4.4, "content": "戦争 壊さ 人間 人間ドラマ. かなり 重く シリアス 辛い. リアル 狂人 シャイアラブーフ こそ 役 しっくり くる. シリアス 話 のに シャイア 叫ぶ シーン ジャストドゥイットポーズ 気."}, {"rating": 3.5, "content": "実は 予告編 だけ 前 情報 SF ばかり 思っ 映画館 行っ でし. 簡単 言う 帰還 兵 PTSD もう 最初 頃 明らか じゃあ 謎 満ち 予告編 思う けれど 物語 着地 考える どうにも 予想 つか 思いがけ 楽しめ まし. 戦争 闇 怖い 同情 悲しく こういう 形 見せ そこで 思考 停止 感情 任せ 目 逸らし 変わら 思え くる. ちょっと 変 つくり 真っ当 人 再生 物語 まし."}, {"rating": 3.2, "content": "PTSD ネタ ほんとに 近年 多い ３つ 時間 軸 巡る シリアス 反戦 映画 最後 サプライズ いかんせん 映画 随所 散りばめ 主演 ひと JUST DO IT 化 （ 以降 JDI 化 ） 止まら 笑い 込み上げ しまう 注意 おき たい 本人 もともと いかれ てる 人 役 完全 ハマっ JDI 化 作品 品位 落とし しまっ 否め 残念."}, {"rating": 4.4, "content": "愛してる 代わり マン ダウン. 辛い 辛い つら すぎる. 海兵隊 入隊 アフガン 最前線 派遣 復員 後 故郷 町 変わり果て 愛する 妻 息子 行方 不明 家族 取り戻す. まんま 情報量 観賞 全く 予想 裏切られる 内容 でし ネタバレ 詳細 避け. イラク アフガン 復員兵 5人 1人 PTSD かかり 1日 22人 自殺 図り 20万人 ホームレス 街 彷徨 現実. どんな 大義名分 付けよ 戦争 正当化 出来 絶対 駄目. ラスト 余りに 辛く 哀しく 胸 張り さける 思い でし."}, {"rating": 4.1, "content": "息子 役 子 可愛 すぎる. 状況 置か てる 自分 たら 気 狂う. シャイア・ラブーフ 泣かさ 思わ."}, {"rating": 3.2, "content": "辛い ねぇ. アフガニスタン 戦場 帰還 兵 アメリカ軍 海兵 隊員 お話. 荒廃 近未来 世界 行く 有っ 分から まま. それと 同時 進行 進ん いく 戦場 上官 部屋 面談. 戦場 起き どう 感じ. 帰還 兵 多く 日常生活 戻れ 苦しむ 聞き. だけど 傷付け そっち じゃ. 凄く 不快 でし. 寂しい とか 反対 のに とか そんな 言い訳 聞き たく. 中 愛しか のに. 受け入れる 辛 すぎ 現実 戻れ ガブリエル 荒廃 世界 哀しい."}, {"rating": 5.0, "content": "〈 戦争 遺し 奪っ /〉. 【 Introduction 】. 映画 絶対 予備 知識 ゼロ 観 行っ ください. ストーリー とか 調べ チラシ 読ま 僕 レビュー なんか 読ま とにかく 無 知識 観 ください いい ？ 絶対 知ら 方 イイ なるべく ネタバレ 無し こっち 書い いき けど 保証 ね 引き返す 今 よ. 【 Review 】. よし. 忠告 まし ね. それでは 書い いき ね. まず 映画 予告編 見 方 本作 SF なんか かな ？ とか 思っ てる 思い 違い 戦争映画 かなり 重い タイプ. プロット 的 アフガニスタン 任務 終え 帰還 海兵 隊員 すっかり 荒廃 ゴーストタウン 化し 故郷 舞台 行方 分から 妻 息子 探す サバイバル アクション ってな 感じ けど 少し ずつ 謎 ベール 剥がさ いっ 嫌 予感 高まり ラスト 全て 崩壊. はい 泣き まし. 知ら かっ ラスト ガチ 泣き まし. 多分 リポビタンD 1本 分 くらい 泣き まし. 衝撃のラスト 7分 46秒 あなた 心 えぐら って 煽り 文句 嘘 じゃ ありません. きっと 観 終え 後 大切 相手 マン ダウン 言い たく 思い. 本作 究極 反戦 映画 でし. ネタバレ 無し 書く むずいなぁ. 【 digression 】. 今作 カメレオン 俳優 ゲイリー・オールドマン 出演 てる 最初 全然 気付き ませ でし ちょっと 太っ 思う シワ 増え ゴードン 本部 長 面影 無く ビックリ. 演技 ただただ 座っ 話す だけ 主役 シャイア・ラブーフ ほう 目立っ まし ね 指 震わせ 話す シーン 最高 よ なぁ. あと 映画 昨日 レビュー 哭声 連続 観賞 さすが 合わせ 観る 映画 間違え って まし 胃もたれ 死ぬ 思う わ 長い 哭声 んで どっち ワンちゃん ぁぁ って シーン 疲労 今 寝込ん."}, {"rating": 4.0, "content": "2017年 25本 目 劇場 鑑賞. アフガニスタン 帰還 兵. 廃墟 化し 故郷 愛する 家族 探し出す べく 奔走 姿 描い 戦争 ドラマ. 復員兵 心 傷 焦点 当て. 帰還 主人公 待ち受ける 不条理 運命 斬新 構成 衝撃 的 描き出す. てっきり SF チック 内容 思っ たら. ちゃんと 戦争映画 でし. 兵士 抱える 心の闇 描い 作品. ディア・ハンター アメリカン・スナイパー 思い出し. 3つ 時間 軸 織り 交ぜ 複雑 構成. ごちゃごちゃ 戸惑い まし. . 全て 明らか 瞬間 何とも 言え ませ. 重く 悲しい ラスト 印象的."}, {"rating": 4.5, "content": "謳い文句 通り 心 えぐら. 内容 いい けど サブタイトルダサ すぎ."}, {"rating": 3.6, "content": "全く 予備 知識 なし 鑑賞. 全て 明らか 瞬間 ボロボロ 泣け. 米兵 PTSD 自殺 多い 一般的 知ら もしか たら 映画 実際 得る かも しれ. 妻 親友 テロリスト アメリカ 国家 全て 悟っ 男 一体 誰 恨む だろ."}, {"rating": 4.2, "content": "ちょっと 凝っ つくり 人間ドラマ 観 終わっ あと 心 ずっしり 響い."}, {"rating": 3.9, "content": "一生 続く 戦争 ごっこ. 恐ろしい. いきなり 展開 始まり. だろ 思わ. 過去 回想 入っ いく. 回想 時系列 バラバラ. 最初 混乱. 徐々 明かさ くる. 内容 話 一本 線. くる. 瞬間 驚か ね. 主役 シャイア ラブーフ. 本人 イカ てる. 方向 演技 上手い ね. 途中 怒鳴っ てる. do it おじさん. しまっ. 笑っ しまっ. PTSD 兵士. 日常 こんな 風 見える だろ."}, {"rating": 3.2, "content": "３つ 時間 軸 あっち 行き こっち 行き つつ 米兵 起こっ 悲惨 出来事 ミステリアス 解き明かし いく 作品 帰国 後 時間 軸 アメリカ 本土 謎 荒廃 しまっ SF なのか ？ 更に 謎 めく それにしても 終盤 一気に 事実 明かさ いく すごい ダラダラ 焦らさ 結構 イライラ 映画 長さ 耐え 人 もう 結末 だけ 観 お出かけ ？ って ちゃう よ 多分 くらい 最後 15分 くらい 全て 映画 だけど まぁ 可哀想 っす … …。."}, {"rating": 4.0, "content": "洋ゲー 埃 っぽい 雰囲気 胸 ときめか たら 思っ 違う ストーリー でし. とても 重い テーマ ね. 時系列 バラバラ 少し 分かり にくい かも しれ ませ 沢山 人 見 もらい たい 題材. 最期 テロップ 苦しい."}, {"rating": 3.0, "content": "視聴 2017年 3月12日 ． おりしも 宮古島 市議 石嶺 某 海兵隊 人 殺し 感じ 訓練 受け 顔本 投稿 大 炎上 ． ピチ 字 言っ 無駄 けど 本作 五 万 回 くらい 観 刑 処せ いい よ ． 国 戦地 赴い 兵隊 有り様 本作 カワイソ 過ぎ だろ ． ラスト 軽く 泣い ， いつものように 負け ．. あと どー 言っ おき たかっ 事 ． ケイト マーラー って ハウス オブ カード オッパイ 成長 ね ？."}, {"rating": 4.3, "content": "最近 しっくり くる 映画. 中 もやもや けど. 脱出 まし よ. 良かっ. わけ わかん よ. しっくり こ 映画. って 思っ けど そう. 途中 わかっ くる よかっ. なんの 映画 わから まま. ポスター だけ しか 知ら まま. 見 行っ 正解. なんの 情報 方 楽しめる. なんで ？. っていう とこ っ ちゃ. だけど 良い 映画. 戦争 お話. しか 物語 紹介 たく."}, {"rating": 4.0, "content": "自分 作品 そう ほぼ 予備 知識 無し 劇場 足 運ぶ (/o＼). なので 失礼 かも レビュー 観賞 前 絶対 読ま. 今回 そう でし 最初 ちと 戸惑い まし. 最後 涙 ポロポロ 泣け まし. 奇行 多い 問題児 らしい シャイア 今回 打ち込ん でしょ ね 素晴らしい 思い まし. アフガニスタン 酷かっ 聞き くらい 狂っ しまっ 仕方 でしょ (ФωФ)."}, {"rating": 3.8, "content": "アフガニスタン 派遣 海兵 隊員 故郷 戻っ たら なぜ 廃墟 化し 冒頭 思っ しまう 割 入隊 時 アフガニスタン 様子 上官 面談 尺 割か 廃墟 もしか たら 死後 光景 なのか ？ 思っ たら ある意味 死後 もっと ハード 現実 帰還 兵 PTSD 話 よく 映画 題材 けど 酷い ケース. 坊主頭 シャイア・ラブーフ 山本太郎 似 ともかく 上官 例 部屋 出来事 親友 裏切り 腹 立て 主人公 わざと やっ じゃ 疑っ てる って ね 潜ん 敵 気付い のに 異常 なし 報告 油断 親友 裏切り 知っ 親友 死ん よ なあ 親友 死ぬ 浮気 わ しか 知ら いえ 民間人 幼い 子 母 殺し しまい しかも 上司 遠回し 疑わ わ じゃ 心 病む だろ. 除隊 戻っ けど うつ状態 死ん 親友 会話 妻 うまく いか ホームレス 状態 故郷 廃墟 見え てる 息子 拉致. 必死 家族 守ろ のに 悲しい 話 戦争 人 狂わせる って だろ 以外 言う 出 こ 話 正直 扱い 困る 金 返せ 映画."}, {"rating": 4.1, "content": "凄い. 3つ 時間 軸 描か なかなか 混乱 とこ けど 最後 数 分間 集約. 始まっ すぐ ？ ？ おかしい とこ 最後 どうにか だろ 思っ 見 たら 想像 遥か 越える ラスト かなり 辛かっ. 実話 思う 帰還 兵 PTSD 多く 話. アメリカンスナイパー 描か けど 本当に 辛い. エンドロール 前 PTSD 事実 本当 ショック. やっぱり 戦争 平和 生ま."}, {"rating": 3.6, "content": "最初 興味 けど キャスト 観 行く. 評判 通り アメリカ 社会 闇 突い って 感じ. 家族 仲 友 信頼 強い アメリカ人 観 欲しい 映画. 残念 オチ 繋がる 一つ一つ シーン 薄かっ …."}, {"rating": 3.8, "content": "ゲイリー・オールドマン 出 見よ 位 軽い 気持ち 観 行き まし …. 想像 以上 重く 切なく 考え させる 内容 でし. アフガン 帰還 シャイア 演ずる 戦士 三つ 角度 時間 軸 描く 全て 分かっ 時 あまりに 悲しい. 戦争 戦う 双方 だけ 周り 巻き込ん 傷つける 一つ 得る シャイア 繊細 演技 其れ 見事 表現 思え. 見る べき 知る べき 映画."}, {"rating": 5.0, "content": "僕 ど ストライク 映画 でし. いろんな 方 言う. なんの 散策 しない 観 行か 方 よろしい ✨. あまり 期待."}, {"rating": 3.5, "content": "文明 破壊 後 世界 海兵隊 訓練 妻子 ささやか 日常 3つ 世界 上官 会話 中 交差 最初 混乱 けど 徐々に 明らか 真相 ゾッと … フィクション けど 戦争 人 心 壊し しまう だろ … シャイア・ラブーフ 演技 抜群."}, {"rating": 3.5, "content": "信じ もらえ 思い けど ね 7分 46秒 くらい オチ 読め まし. とはいえ 読め ど うって 話 そもそも アメリカ 深刻 話 題材 てる 思い. 詳しく 観 いただけれ 思い 廃墟 化し アメリカ 妻子 探す 話 主軸 そこら 辺 期待 拍子抜け かも. シャイア・ラブーフ 演技 とても 良かっ 思い ラスト とても 好き."}, {"rating": 3.4, "content": "映画館. パッと 見 戦地 なんか いろいろ 映画 思っ 違っ. 一旦 そっち 話 ？ 思わ おい 実は ああ そっち ちょっと 手 込ん 展開 飽き まあ 嫌い. 最終 的 言い たい わかり やすい 感動的. だがしかし. 肝 事件 ３ 点 にとって 衝撃 ポイント わけ 正直 一番 どう いい ポイント 最も 衝撃 受け 見え しまっ 残念 感じ. そう ちゃう ？ って 思っ しまっ なあ. もう ちょっと 上手く やっ くれ たら もっと 評価 上がっ 気 わ. 子役 良かっ."}, {"rating": 3.4, "content": "こりゃ 予告 制作 泣かせ 映画 わ. 予告編 観 行っ た人 ひっくり返っ ？ 呆気 とら ？. アフガン 帰還 兵 廃墟 故郷 （ アメリカ ） 行方不明 子供 探す お話 予告編. そうすると 陰謀 ゾンビ とか アクション バリバリ なんて こっち 勝手 色々 期待 じゃ. 見事 裏切り ね ｗ. 作品 ジェイコブス・ラダー ジャーヘッド 帰還 兵 モノ いろいろ 摘ん 感じ. 帰還 兵 モノ ジェイコブス・ラダー 出し ちゃっ たら 観 どんな 要素 絡ん でる ピン 来 しまう んで しょうが. そんな 事前 情報 無く 現在 （ 帰還 後 ） 過去 （ 尋問 ） 回想 （ 派兵 前 ＆ 従軍 中 ） あえて フラッシュバック 様 混ぜ 観客 混乱 せよ 演出 いつ 経っ なぜ 祖国 廃墟 ？ 濁す 勘 良い 人 帰還 兵 モノ 慣れ 人 ラスト ８ 分 弱 ひっぱら 気付き. なんて 感じ 作品 SF アクション 完全 社会派 映画. よく 理解 出来 題名 マン ダウン. 本編 中 愛してる 替わり マン ダウン 暗号 使お 主人公 息子 繋ぐ 重要 キーワード なんで ？ 逆 不吉 じゃ ？ 感じ. 引っかかっ 終盤 言わ 為 取って 付け エピソード 感 仕方 有り ませ でし. 誰か 部分 だけ 解説 貰え ませ ？ ？."}, {"rating": 3.4, "content": "予告編 観 全然 イメージ 違っ 途中 勘違い しまっ. 嫁 しっかり 脱が 消化不良. 子供 可愛かっ. PTSD って 一般的 理解 難い けど 戦争 しょうが. 伏線 しっかり 繋げる あと 10 15分 使っ 良かっ かも と長 時間 作品 否定 派 思っ. 23本 目."}, {"rating": 3.8, "content": "マン ダウン 言い たく 恥ずかしく 言え 言葉 相手 伝える 時 父 息子 暗号. 愛してる. アフガニスタン 赴任 ガブリエル 過酷 戦場 任務 終え 愛する 家族 待つ 故郷 帰還. 戦争 悲劇 しか. 愛する 者 守ら ね 者 居る 過酷 戦場 生き延び こ 代償 余りに 辛く 切なく. 伏線 全部 繋がる ラスト 目頭 熱く まし."}, {"rating": 3.3, "content": "2017049. かなり 真面目 映画 でし. 最初 ３ 本 時間 軸 混乱 けど 後半 そういう 事 ね って 全部 繋がり."}, {"rating": 4.3, "content": "シャイア・ラブーフ 魅せ くれ 作品. 最後 全て 繋がり 作品 意図 わかる 素晴らしい 内容 でし. 色々 書き たい けど ネタバレ 禁止 作品 観 ください."}, {"rating": 4.0, "content": "とにかく 事前 情報 なし 観 行っ ほしい. チラシ だけ 見 B級 SF アクション映画 思っ たら 久々 映画館 泣く."}, {"rating": 3.7, "content": "2017年 108 本 目 新作 外国映画 40本 650 95 500. 世界 現代 片隅 軍隊 経験 ストレス フル 出来事 タイトル 想像 異次元 狂っ 頭 中 出入り 描か アイム・ダウン … 最初 何だか 分から しんど 強烈 好き 嫌い 別 最後 卓越 オリジナリティ カンジタ シァイア・ラブーフ 適役 過ぎ 予備 知識 無し 理想 無 過ぎ つい いき 難い."}, {"rating": 3.0, "content": "スターチャンネル チケット 当たっ 鑑賞 まし. １ 時間 前 座席 交換 時点 観客 ０ 人 えーっ もしかして 貸し切り ？ っていう 思い まし 開演 直前 わたしたち 入れ ５ 名 ぐらい なんとなく ほっと. マイ・ブラザー 思い出す. ラスト エンドロール テロップ. ５ 人 １ 人 PTSD. （ 心的外傷 ストレス ）. 20万人 ホームレス 苦しみ. １ 日 約 22人 自殺 図っ. 愛する人 守る 戦っ はず のに 結局 全て 犠牲 全て 失っ しまっ 全て 犠牲 何で 戦う だろ ？. 切なく. 色々 角度 反戦 訴える 作品 どういう 風 見せる 一番 分かり やすい ？ 一番 響く ？ 分から けど 争い 生まれ どんな 大義 あろ ちゃ いけ だけ 分かる. . . . タイトル マン ダウン ふたり だけ 合言葉 （ 本来 別 意味 … ） 合言葉 最後 刺さる （ 最後 本来 意味 含ま ）. . . . . 時間 軸 交互 描い 観 こっち側 惑わさ グチャグチャ コレ って 主人公 わけ わから 混乱 状態 追 体験 感じ ちょっと ジェイコブズラダー …. . . . . . 2017 3 7 新宿武蔵野館."}, {"rating": 4.3, "content": "2017 014. ◾ ︎ マン ダウン 戦士 約束. ● 監督 : ディート・モンティエル. 堪ら 切ない 堪ら. rottentomato 得点 だけ 見 批評家 11% 観客 70% 大きく 開き 不思議 思っ 作品. …. 確か アメリカ 得点 …. 本当 意味 言え. こそ 良い 悪い 言え けど. 映画館 集中力 刺さる. こういう 体験 時々 映画 ハマる よ なぁ."}, {"rating": 3.0, "content": "主人公 海兵隊 入り アフガニスタン 戦場 行く 映画. 日本 戦後 72年 現代社会 出兵 なんて 事 無い 異国 お話 思う けど 深刻 社会 問題 知る まし. 戦争 悲惨 深い ツメ跡 残す. 最後 シーン 子供 心境 考える 胸 締め付け 思い でし. 重い テーマ 映画."}, {"rating": 3.5, "content": "意図 ゲイリー・オールドマン 祭り 第1弾. まさか 一日 3本 映画館 ゲイリー・オールドマン 観 思わ. マン ダウン 軍隊 用語 仲間 やら ぞ 的 意味 （ 似 ブラックホーク・ダウン そう ね ） タイトル 戦争映画 思っ み たら 違っ. いや 戦争映画 違い けど どちら 退役 後 PTSD 話. まず いきなり 配給会社 アルバトロス フィルム ロゴ 出 時点 大丈夫 心配. 序盤 まるで 人類滅亡 系 映画 雰囲気 始まる この辺 アルバトロス っぽい w )。. 荒廃 世界 怪しげ 場所 囚われ 息子 救出 行く シャイア・ラブーフ. あまりに B級映画 的 雰囲気 ホント ゲイリー・オールドマン とか ケイト・マーラ とか 出 てる ？ 疑っ しまっ. そうこう てる 場面 ラブーフ 上官 カウンセリング 受ける シーン. 上官 役 ゲイリー・オールドマン 一安心. 親友 ジェイ・コートニー 海兵隊 訓練 受ける シークエンス 同時 進行 描か. 正直 現在 過去 時系列 ぐちゃぐちゃ 最初 面食らう ドン パチ シーン 少ない カウンセリング シーン 延々と 続く 度 寝落ち しそう. 終盤 急 緊迫感 溢れる 場面 突入. 親子 愛 家族愛 迸る ラスト だけ 観る 価値 思える 作品. それにしても シャイア・ラブーフ 息子 役 子 可愛 すぎ. 子 話 説得力 出 くる. お気に入り クリフトン コリンズ よく 分からん 役."}, {"rating": 3.8, "content": "あっちこっち 時間 軸 見せ １つ 事実 ハッキリ 涙. そんな 風 壊れ しまう 悲し すぎる."}, {"rating": 2.9, "content": "アフガニスタン 帰還 海兵 隊員 帰還 見 異世界 荒廃 故郷 愛する 妻 息子 消息 不明 最愛 人 行方 探し 始める 場面 転換 多く 苦手 人 不向き 内容 どれ 重要 シーン ばかり 見応え 一見 SF 戦争映画 丁寧 描か 加え ヒューマン ドラマ 奥深い テーマ 描か 戦争映画 多々 描か 内容 良い 切り口 内容 印象的 良い 〝 戦争 〟 モノ ヒシヒシ 感じとれる 社会派 内容 本作 迎える 終盤 観る 人 心 強く 印象 付ける 物語 良い 確か 心 えぐら 内容 映画 的 現実味 場面 過度 場面 確か 〝 戦争 〟 題材 内容 良い 過度 描き 感じる インパクト 強い 主人公 帰還 兵 演じる シャイア・ラブーフ 演技 力強く 帰還 兵 心情 生々しく 熱く 演じ 脇 固める ケイト・マーラ ゲイリー・オールドマン ジェイ・コートニー 熱演."}, {"rating": 3.6, "content": "フォロワー レビュー 予備 知識 一切 ほう よさげ 本当に 知ら 観 観 終わっ 後 うー 思っ けれど テーマ 改めて 考える 2度 観 たく 映画 じゃ. 兵士 戦地 帰還 故郷 街 異世界 荒廃 住人 姿 消え 一緒に 帰還 友人 妻 幼い 息子 探す …. 予備 知識 ほう 良い 映画 大抵 驚愕 モノ 事前 知っ しまう せっかく 仕掛け 驚愕 残念 気持ち 自分 経験 10 クローバーフィールド・レーン 映画 場合 自分 にとって ポスター ネタバレ レベル. そうした 経験 踏まえ 情報 完全 遮断 臨ん おかげ 真相 知っ バッチリ 最後 方 いくつか 時間 軸 異なる シーン 錯綜 うえ 前半 静か シーン 多く 寝落ち （ 最近 ばっか ） そのため ストーリー イマイチ 入っ こ 驚愕 いか なるほど ー 感覚 得 ちょっと 残念. 映画 って どう よ 思い ちょっと ググっ みる とても 興味深 そう 映画 テーマ そのもの 本 ポチ しまっ （ 本 タイトル コメント ネタ バレ ） ピン 来 づらい テーマ けれど 知っ おかね 知っ うえ もう一度 観る 別 感想 抱い しまう 映画 じゃ."}, {"rating": 2.0, "content": "アメリカン・スナイパー ランボー 8倍 希釈 版 みたい 映画 予告 予想 展開 以上 １つ 起こら 帰還 兵 心神喪失 人間性 消失 真っ向 挑み たい 気概 買い たい 何しろ 話 浅 すぎる ぬる すぎる 36度 くるぶし 丈 足湯 90分間 浸かっ 感覚 今 ちょっと 鼻水 出 てる 風邪 ？ いや 花粉症 次 映画 時間 潰し 為 まぁ ゲイリー・オールドマン 出て るし なぁ くらい 体 臨ん せい かも しれ オールドマン 無駄遣い 感 半端 役 誰 テーマ テーマ だけ つまらない 言い 切り たく 無い 無理 観る 作品 全く 無い 思う エンドロール 手前 テロップ 一番 面白かっ 後 服 脱げ って 言わ 嫁 ブラジャー しか 脱が 死ぬ 腹立っ 俺 股間 マン ダウン."}, {"rating": 3.2, "content": "予備 知識 なし 飛び込み 観 シーン 時間 場所 脈絡 飛び まくる 始まっ しばらく 意味 分から 頭 混乱 そう 言う 理解 重い テーマ 胸 苦しく."}, {"rating": 3.8, "content": "アメブロ 更新 まし マン ダウン 戦士 約束 戦争 壊れ 心 家族 壊し いく https :// t co cPFBRhUfL 7."}, {"rating": 3.4, "content": "割り 早め 怪し 気 付ける けど はっきり 描か 辺り もう ただただ 悲しく 悲しく 仕方がない 息子 父親 愛し くれ だけ 救い. PTSD だけ ヤバイ 妻 不義 重なっ ヤバ く しまっ. マイ・ブラザー 近い 感じ."}, {"rating": 3.7, "content": "展開 結末 予想 出来 それでも 最後 楽しめる くらい シャイア 演技 熱 こもっ 感想 ただただ ツライ 一言 尽きる."}, {"rating": 4.4, "content": "はい 出 まし. 大好き やつ. とにかく まだ 観 方 絶対 なんの 情報 入れ 観 欲しい. 久々 映画館 号泣 まし. 言っ ネタバレ 言え すいません. 何度 観 いい. 今 2017年 ベスト."}, {"rating": 2.8, "content": "2017年 劇場 鑑賞 23本 目. 戦争 もたらす 傷跡 闇. こういう うる こういう 人たち 意味 いい 作品 けど 映画 イマイチ ボヤ まま 進め てる のに 演出 あまり 機能. 手 題材 現実離れ よく わから 描写 差し込ま 自ずと 主人公 置か 状況 読め くる 話 進ま 同じ シーン 繰り返さ モヤモヤ しまう ゲイリー・オールドマン 会話 わかり やすく 決定的 ある意味 丁寧 見せ それでも 観客 惑わ せよ ごちゃごちゃ どう かったん だろ. 妻 ナタリー くだり いら 思っ 一つ きっかけ わかる しそ 心情 計り 知れ けど 以外 2つ 十分 描け じゃ 思う ガブリエル 電話 デ ビン カット あまりに 陳腐 なおさら …。. テーマ そのもの いい のに 作品 合わ. エンドロール 前 一文 すべて 物語っ."}, {"rating": 2.6, "content": "アフガニスタン 派遣 海兵 隊員 帰還 なぜ 文明 滅び 愛する 息子 行方不明. 謎 めいた 設定 帰還 兵 PTSD 実情 描く コンセプト まあ 良い 初っぱな 思わせぶり シーン 連続 全然 話 進ま 如何. しかも 設定 意味 所 カン いい 人 序盤 そう 無 い人 中盤 全貌 分かっ しまう. 一度 バレ しまえ ただただ 陳腐 だけ ドラマ 成り下がる 設定 必要 ？. テーマ アリ アプローチ 間違っ. PTSD 症状 あら ぬ 誤解 助長 意味 罪深い. まさに 策士策に溺れる 典型 作り 手 端くれ 反面教師 たい 駄作."}, {"rating": 4.0, "content": "家族 こよなく 愛し 帰還 兵 苦悩 理由 … 戦場 起こっ 二重 意味 持つ 事件 ジワジワ 紐解か いく ドラマ 現在 心理状態 交え 戦場 彷彿 映像 表現 見る 者 心 激しく 動揺 見事."}, {"rating": 3.0, "content": "予想外 良かっ. 邦題 つい 戦士 約束 センス とか 思っ けど."}, {"rating": 3.9, "content": "マン ダウン 戦士 約束. 派遣先 アフガニスタン 帰還 海兵 隊員 ガブリエル （ シャイア・ラブーフ ） 人 姿 荒廃 廃墟 化し アメリカ 街 目の当たり. 愛する 妻 息子 行方 探す べく 同じ 海兵 隊員 親友 デビン （ ジェイ・コートニー ） 祖国 起き 探り 始める 二人 …. 戦争 恐ろし 戦争 人 もたらす 闇 家族 愛 描い 作品. 驚い. まさか こんな 作品 っぽっ ち 思っ. アフガニスタン 派遣 生活. アフガニスタン 任務 中. 荒廃 現在 アメリカ. 3つ 時間 軸 並行 描か. 正直 ぼく 思っ. 大丈夫 ？. 91分 短い 作品 はず のに こんな ペース 描い いい. 残り 尺 少なく のに まだ こんな 描い 大丈夫. そろそろ ヤバ いんじゃ ？. あなた きっと 同じ 違和感 覚える はず. だが どう 安心 欲しい. あなた 抱く 不安 正しい. けれど そのまま いい. 安心 違和感 受け入れ たら いい. 違和感 決して あなた 裏切ら. 不安 なれ た分 だけ しっかり あなた 心 ケア くれる. 作品 つまらない モノ 何一つ 提供. こんな 書き方 あなた 楽しみ 大幅 奪っ しまう 可能性. 真偽 程 ぜひ ご 自分 眼 確かめ 頂き たい. 軍隊. 戦場. 銃 引き金 引く. 人 殺す. 人 殺さ. 知っ 人間 目 前 殺さ. 知っ 人間 目 前 助け. イレギュラー かも しれ 大抵 日本人 にとって 無縁 ばかり 思う. 感じ つもり なれ 本物 匹敵 だけ リアリティ 抱く 難しい. それら 心 触れ しまっ 時. どう べき なのか. どう たら 正解. そんな ぼくら 分から. そもそも 人 殺める 類 話 正し 求める 自体 どうか かも しれ. 兵役 無縁 日本人 理解 描か. いや 人間 誰 しも 理解 描か. 人として 不誠実 行為. 他者 傷付ける 行動. 不義理 数々. 恩を仇で返す. 人間 どう って それら 手 染め しまう 時. けれど それら 自覚 しながら 続け いく 間違っ. 間違っ とか 偉 そう 言っ ぼく 自身 思い当たる 節. 自覚 しながら 目 背け 続け. 自分 心 問いかけ 一目瞭然. あなたに 引っかかる かも しれ. それら あらゆる 引き金. マイナス 出来事 引き寄せる 引力. 不測 事態 迎える 要因 しまう. どこか ケリ つけ おく べき. 本当は. ラスト. 違和感 正体 判明 時 泣い. エンドロール 至る ぼく 何度 何度 泣い. 只 々 泣き 続け. シャイア・ラブーフ ぼく 同じ 1986年生まれ 理由 だけ 観 行っ キレッキレ 上物 B級映画 打ちのめさ. ネタバレ ませ. 安心 劇場 ご覧 ください. ぼく 作品 大好き. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 3.5, "content": "PTSD 症状 激 くし 過ぎ た感. 幼い 息子 妻 恵まれ 海兵隊 妻 反対 押し切っ 戦場 派遣 戦場 悲惨 体験 引きずっ 国 帰還 みる 家庭 壊れ 親友 裏切ら いた事 知り 人格 崩壊 しまい 悲劇 的 展開 主人 PTSD 症状 ちょっと 現実味 欠け せっかく いい テーマ 扱っ のに 奇 てらっ 感 出 しまい 本来 伝え たかっ あろ 戦場 帰還 兵 問題 焦点 ぼやけ ？ アメリカン・スナイパー 対照的 アメリカン・スナイパー PTSD かなり あっさり 描い 無かっ 分から くらい けど. 三つ 時間 軸 並行 進ん いく ミステリアス 展開 良かっ 結構 頭 整理 観る 余儀なく 観る 者 頭 混乱 せよ 意図 なかなか 心憎かっ. 自分 たら 戦場 出来事 帰還 家庭内 出来事 方 ショック 大きい だろ そのまま 家 飛び出し ヤケ ホームレス かも しれ."}, {"rating": 2.6, "content": "ガブリエル ドラマー 妻 ナタリー 幼い 息子 ジョン 幸せ 暮らし 地元 悪友 ロバーツ 海兵隊 入隊 身 やがて アフガン 出征 日 迎える 家族 離れ 体験 戦争 … ついに 帰国 時 だが 足 踏み入れ 故郷 何者 攻撃 受けて 廃墟 住人 姿 消え 絶望 ドラマー 当て ゴーストタウン 彷徨 ついに 拉致 ジョン 空き家 連行 現場 目撃 愛する 妻子 救う 拳銃 武装 ドラマー 単身 空き家 突入 いく …. マン ダウン 戦士 約束 シャイア・ラブーフ 主演 ゲイリー・オールドマン 出. 作品 〈 海兵隊 訓練 時代 アフガン 時代 〉 〈 現在 … 妻子 探し 放浪 〉 〈 帰国 直前 上官 面談 〉 ３つ シークエンス バラバラ 描か なぜ ドラマー 面談 受け ？ なぜ 故郷 廃墟 化し ？ 二つ 疑問 一切 説明 ヒント まま 進む 前半 やや 退屈 中盤 ドラマー 戦闘 経験 ピース カチッカチッ ハマり だし 物語 ドライブ かかっ スケール 的 小粒 テーマ 深く 実は 相当 良作 感じ 題名 意味 作品 珍しい じゃ マン ダウン 文字 見 ジョン 感極まっ ドラマー 抱きつく シーン やっぱり 俺 泣い しまっ でし オススメ."}, {"rating": 3.5, "content": "サスペンス 戦争 テーマ 社会派 父 息子 親子 モノ 見応え 作品 のに あまり 話題 もったいない …。. 序盤 ２つ 時系列 交差 展開 複雑 脳 追い付か. 正直 どう てる 理解 出来 レベル 時間 軸 行き来 不安定 ガブリエル 心 現し てる 様 とある 地点 迎える 全て 明らか … けど …. ダメ 以上 ネタバレ 触れ しまう. 展開 置い おい ネタバレ 回避 )。. 戦争 人間 もたらす 影響 残酷. 戦地 赴い 本人 だけ 愛する 者 身近 者 達 人生 狂わせ しまう 現実. 映画 中 話 リアル 起き てる 事 戦争 生き抜い 心 殺さ しまう 事 言葉 なくなる …. 帰還 兵 テーマ てる 点 他 見る 作品 描い てる 事 大差 けど 作品 描い てる 帰還 兵 ディフォルメ 姿. 映画 表現 思い 見 たら 現実 事 エンターテイメント 中 だけ 話 現実 起こっ 事実 脳ミソ ぶん殴ら …. エンドロール 前 出さ 現実 …. 映画館 鑑賞."}, {"rating": 3.5, "content": "妻 幼い 子 残し 戦場 旅立っ 戦士 母国 帰還 廃墟 化し 人影 すら 見当たら 異世界 思える 場所 愛する 妻 子ども 探し 彷徨. 映画 ばかり 観 もらわ わから 思う 語ろ 何もかも ネタバレ しまい そう 実際 観 追体験 伝え たい しっかり 感じ取っ ほしい. 複数 時間 交錯 少し わかり づらい 最終 的 メッセージ しっかり 受け取れる 映画 チラシ ラスト 心 えぐら あまり 辛さ 最後 涙 出."}, {"rating": 3.0, "content": "裏切りのサーカス 人 出 まし よ ね. 書き たい 感想 どうしても ネタバレ しまい ね. アメリカ 現実. 悲しく 恐ろしい. 僕 気持ち マンダウン."}, {"rating": 3.8, "content": "… 〣( º-º )〣 ｽﾞｰﾝ …. … ｡ ﾟ ﾟ ´ ω ` ﾟ ﾟ ｡ ﾋﾟｴｰ. 感じ めっちゃ 埋もれ てる 想像 以上 良かっ 最後 一文 ぐっと. 観 てる 人少 規模 上映 すぐ 無くなり そう 勿体ない. （ 最後 ちょっと ベタベタ すぎ 思っ けど ）. ゆか ポスター www."}, {"rating": 4.0, "content": "CINECITTA 字幕 版 鑑賞 アフガニスタン 軍 精神科医 面談 兵士 帰国 廃墟 故郷 息子 探し回る 兵士 姿 交互 描か 最初 話 ついて行く やっと 段々 話 つながっ 来る 構成 ヤラレ わ エンドロール 前 一文 ジンと 染み."}, {"rating": 4.0, "content": "戦争 傷跡. + + + + + + + + + + +-+--+-+-+-+-+-+-+-+-+-+-. フォロワー レビュー 読ん. 公開 知り まし. すぐ 上映 回数 減り そう. 急い 観 まし 🏃 💨. 上映 館 少なく. 埋もれ 勿体無い. オススメ. 前 情報 一切 無し 観る 良い よ. 泣ける 映画. 良い 話 悲しい お話 (T-T). * : ･ ｡ * * : ･ ｡ * * : ･ ｡ * * : ･.｡**.:･.｡**.:･.｡**.:･.｡*. ネタバレ 禁止 雰囲気 だけ 書き. 時系列 行っ 来 着い いく. 少し 難しかっ. 起き ？ ミステリー 仕立て. グイグイ 引き込ま. タイトル ２つ 意味. ラスト 悲しく 泣け まし. エンドロール 前 字幕. 涙 ブワァーっ まし. 周り ちらほら 泣い まし."}, {"rating": 3.7, "content": "ネット上 感想 等 予備 知識 入れ. 作品 観賞 事 強く 薦め いたし. ちょっとした 説明 感想 ネタ バレ 作品 面白 大きく 損なう 恐れ 高い. 序盤 時系列 展開 複雑 頭 中 整理 つか. 中盤 整理 つく 大きな 疑問 残り 引きずる. 終盤 驚き 展開 疑問 明らか. 心 重く 痛む. そんな 作品 でし. 2017年 2月 映画館 観賞."}, {"rating": 3.8, "content": "ちょっと 遠出 観 まし. 最初 交錯 時 系列 混乱 けれど 自体 不安定 状況 醸し出し. 暗く 重苦しい ストーリー 根底 監督 優しさ 感じ まし. シティ・オブ・ドッグス 続き シャイア 繊細 演技 引き出し くれる ディート 監督 感謝 (;_;). 役者 全員 素晴らしかっ. ゲイリー 先生 ケイト もちろん けど 子役 チャーリー・ショットウェル 君 先 楽し みな子 なんだろう. 童顔 シャイア 初 父親役 違和感 無かっ 力 大きい 気. 万人 向け けれど 観 良かっ."}, {"rating": 3.3, "content": "エンドロール ひたすら 悲しみ 押し寄せ まし. 通り 悲しい 映画 心 えぐら 映画 苦手 人 見 たくない 人 おすすめ ませ. 映画 ラスト 衝撃 パターン 言わ あえて 予告編 見 簡単 あらすじ だけ 本編 観 まし. 正直 自分 期待 方 ラスト 無かっ 評価 高く 個人 的 好み しまう スコア 参考 下さい. そっち 方 転ん 行く ね なるほど なるほど って 感じ 笑. あ あと ゲイリーオールドマン って こんなに 歳 とっ っけ って くらい 誰か 分かり ませ でし 笑. やっ てる 映画館 多く よ ね 観 損 思い. ただ リフレッシュ たい とか いい 気分 リラックス いって 気持ち 人 やめ ましょ 気持ち 沈み 笑. まさに マン ダウン."}, {"rating": 3.2, "content": "〝 マン ダウン 〟. なるほど ねぇ そんな 秘密 合言葉. ラスト わかる けれど. 字幕 読ん 意味 分かっ けれど 語感 ねぇ 自国 語 ？. いい って しっくり こ でし. 時制 行き来 激しく 僕 捉え 難かっ でしょ. 哀しい 話 分かる けれど もしも 時 戻し やり直せる 口噛み酒 飲ま 上げ たい 気持ち けれど. 戦争 悲劇 訴える ハード 方 映画 でし. σ^_^;."}, {"rating": 4.1, "content": "事実. 妻子 残し アフガニスタン 戦場 旅立っ アメリカ海兵隊 員 ガブリエル. 過酷 任務 終え アメリカ 帰還. 故郷 街 まるで 異世界 荒廃 住人 姿 消え. ガブリエル 友人 同じ 海兵 隊員 デビン 行方 わから 妻子 探す … …. 泣い 😭. 恥ずかしながら 劇場 男泣き しまい まし. 悲し すぎ. 切ない 歌 手紙 やっぱり ダメ. 自然 涙. 戦争 ドラマ 過去 現在 行き来. 衝撃のラスト. ミステリー 感 謎 解け あなた きっと ... 俳優 陣 豪華. シャイア・ラブーフ こういう 役 お似合い. 戦争 ダメ."}, {"rating": 4.5, "content": "マン ダウン. キーワード 言っ しまう. ネタバレ 危険 為 予告 以外 情報 入れ 観る べし."}, {"rating": 3.9, "content": "試写会. 本当に 苦しく やるせない 映画. アメリカ 抱える 闇 あまりに 大き すぎ 絶句 しまい まし. とにかく いろんな 人 見 もらい たい なぁ."}, {"rating": 3.9, "content": "傑作 時系列 入り乱れる はじめ 混乱 意味 わか もしか クソ 映画 かも なんて 思っ ちゃっ そんな 自分 ビンタ たい 衝撃のラスト 待っ まし 含め 両隣 女性 ラスト 泣き まし. ちょっと ストーリー 触れる ネタバレ しまい そう 言い ませ 少し 気 見 行っ 頂き たい. 試写会 見 まし 見 終わっ 後 スタッフ 方 ラスト 絶対 言わ 下さい 釘 ささ まし. なので 公開 たら ネタバレ 踏む 前 一刻 早く 劇場 見 下さい. 凄い 映画 …。."}, {"rating": 3.7, "content": "マン ダウン 戦士 約束 試写 現実 アメリカ 起こっ 重い テーマ 扱っ 社会派 作品 戦争 を通して 妻 息子 愛する 父親 訪れる 悲劇. 序盤 なんとなく 主人公 置か 状況 わかる けど それでも 最後 集中 観 オチ 期待 類 映画 あまり 期待 見る 方 良い 息子 ジョナサン 可愛 いい分 ラスト 余計 つらかっ."}, {"rating": 3.8, "content": "海兵 隊員 ガブリエル 愛する 家族 残し アフガニスタン 向かう. 戦場 姿 いつも 心 息子 想い 美しく 哀しい. 時系列 交錯 最初 戸惑っ けど 観 いれ わかる. 重い テーマ けれど 感動 的 ヒューマン ドラマ. シャイア・ナイーブ …. じゃ シャイア・ラブーフ ぴったり. 恐る べし ブロンド 子役. チャンプ リッキー・シュローダー 思い出し."}, {"rating": 3.4, "content": "戦場 戻る 術. 愛する人 抱きしめ たい 想い. アフガニスタン 生還 男. 狂おしい 愛 果て. あまりの 切な. 嗚咽 もぎ取ら. 体 刻み こま 記憶 深い. 苦しみ 伝える 充分 すぎる. 多く 語る なかれ. 観れ 解る 作品."}, {"rating": 3.8, "content": "試写会. 先 言っ おく 作品 レビュー あまり 見 鑑賞 勧め. 試写会 ネタバレ 念 押さ まし. 戦争映画 悲劇 愛 新た 視点 描い. 演じる 俳優 陣 みんな 良かっ. 勘 良い 人 途中 作品 描い 気付く かも しれ. 泣き まし. 試写会 場 鼻 すする 音 響き 渡っ まし …."}, {"rating": 3.5, "content": "もしか たら 観る 人 観 たら つまんない 捉え しまう かも 思い まし. 戦場 経験 体験 PTSD 珍しく はず 心神喪失 幻覚 幻聴 症状 普段 生活 きっと 混同 しまう. 一体 現実 そうじゃない 話 重さ 違う 感じ くる 作品 でし."}, {"rating": 3.8, "content": "知ら ぬ 間 骨太 俳優 進化 シャイア・ラブーフ 戦地 負っ 心 傷 痛々しい 安心 赴任 先 出国 家族 精一杯 支え なけれ."}, {"rating": 3.9, "content": "コレ 悲しい …. 人 子ども 気持ち 考える 胸 痛い. ってか 奥さん 最悪 じゃん. 戦地 行っ 旦那 不在 際 浮気 不倫 万死 値する."}, {"rating": 4.3, "content": "ヤバイ 💦. 衝撃のラスト 7分 46秒. やら まし (＞人＜;). 久々 観 鳥肌 胸熱 作品. 鑑賞 後 感情 持っ いか どんな 感想 持っ いい 瞬時 整理 (>_<). ど えらい もん 観 思い でし. ドラえもん じゃ よ. ネタバレ NB 書く 事 出来 そう NB フィールド 全開 行き (^^). 海兵 隊員 ガブリエル 妻 息子 故郷 残し アフガニスタン 向かう. 想像 絶する 戦場 経 故郷 アメリカ 帰還 辿り 着 故郷 建物 橋 めちゃくちゃ 破壊 住人 消え. 一体 起こっ ？ ？. ガブリエル 一緒に 帰還 戦友 デ ビン 荒廃 街 妻 息子 行方 探す けど. 大筋 ストーリー ♬. まず タイトル. マン ダウン 劇中 説明 引用 すれ 軍隊 用語 やら 怪我 時 使う 用語. ガブリエル アフガニスタン 向う 前 いじめられっ子 寂しがりや 息子 勇気づける マン ダウン ＝ 愛し 意味合い 2人 だけ しか 知ら 秘密 合言葉 教える (^^). まず 胸熱 ポイント でし (*≧∀≦*). 前半 いくつか シーン くるくる 変わっ 時系列 場面 ガラッと 変わり ちょっと ストーリー 追う のに 大変 でし 💦. 上司 面談 受ける ガブリエル. アフガニスタン 戦闘 場面. なぜ 荒廃 てる アメリカ 街. 中 囚われ 息子 デビン 救い出す ガブリエル 姿. 海兵隊 訓練 シーン. シーン 順不同 展開 いき 理解 追いつか もしか 作品 外し ？ 不安 まし シーン 様子 一変 💦 (＞人＜;). . . . ボロボロ 崩れ ビル スーッと 綺麗 ビル 変わる. 荒廃 街並み 普通 街 変化 いく. ？. ？ ？. どー ゆ ー ？？(● ˃̶͈̀ ロ ˂̶͈́ ੭ꠥ ⁾⁾. どういう 事 理解 まし. 同時に 鳥肌 タイム はじまり. (＞人＜;). 荒廃 世界 実は 全て ガブリエル 妄想 世界. ガブリエル アフガニスタン 激務 仲間 死 重度 PTSD 心的外傷後ストレス障害 患っ 帰国 💦. 上司 面談 精神 問題 面接. すでに 戦死 存在 はず 相棒 デ ビン 会話 つもり )、 息子 助け出す 潜入 つもり 廃墟 思っ なんと 自宅. 現実 わから ガブリエル 妻 事 分から 自宅 発砲 息子 助け出そ そもそも 囚われ. 駆けつけ 警察官 撃た ガブリエル. (＞人＜;). 意識 薄れ ゆく 中 ようやく 正気 取り戻し 泣きじゃくる 息子 こう 告げる. マン ダウン 愛してる )』. はい. 涙腺 やばかっ (● ˃̶͈̀ ロ ˂̶͈́ ੭ꠥ ⁾⁾. 鳥肌 止まり ませ でし 💦. 前半 クエスチョン 多かっ 展開. ラスト 怒涛 伏線 回収. やら まし. 戦争 後 PTSD 扱っ 作品. アメリカン・スナイパー. ラスト どんでん返し 言え. シックス・センス. 主人公 精神 妄想 いえ. シャターアイランド 良い 所 集め 見応え 傑作 作品 でし. 平和 日本 想像 難い 戦争 事実. だけど 世界 いま 現在 行わ 戦争. いつ 戦争 扱っ 作品 観る ハッと. エンドロール 示さ 事実 日本 報道 アメリカ 闇 見 まし. イラク アフガニスタン 復員兵 5人 1人 PTSD. 約 20万人 ホームレス. 1日 につき 22人 自殺. ま マジ 💧. ラスト カット 数 秒 無音 暗転 後 示さ 事実 知り 言葉 失い まし (＞人＜;). しばらく 2回目 観 たい 思い. 観 終わっ 気持ち 落ち着い まず 始め 浮かん 事 戦争 絶対 反対 事 でし. 感情 揺さぶら 傑作. 気楽 観 かも しれ ませ. おススメ (*≧∀≦*)."}, {"rating": 4.2, "content": "むかし 単身 赴任 事 ちょうど 次男 ジョナサン 同じ くらい 歳 でし. 旅立つ 日 もう 悲しかっ. 故に 別れ 場面 感情 高まり まし. 変 感動 すいません. PTSD 悪化 酷い 事 知り ませ でし. って 反戦 映画 ？. ところで あんな 死に 方 たら 今度 子供 病む じゃ だろ ？."}, {"rating": 4.8, "content": "評価. 映画 .com とか 低 すぎ びっくり. けど 自分 フォロー てる 方 評価 結構 高く なんだか 安心 まし. 自分 5つ け 全体 評価 あげ たる ーー くらい でし 満点 いつも つけ 理由 4 8 ちゃい まし 笑. こんな 泣い 映画 久しぶり かも しれ. おすすめ もらっ ずっと 観 思っ 配信 観 まし. 家 観 正解. ラスト 7分 意味 全て 分かっ 時 やばく 嗚咽 抑え. 時系列 ごちゃごちゃ みんな 理解 ？ 思い 自分 乏しい 脳みそ 考え 観 まし. 先 後 ？ こう こう ？ ？ みたい 想像 しながら. マン ダウン タイトル 意味 言葉 意味 自体 知ら けど 序盤 会話 中 出 使わ 方 知っ ラスト 絶対 泣く やつ だって だけ わかり まし 笑. 戦争 テーマ 戦地 帰っ 人々 心 傷める 映画 けれども 心 揺さぶら 映画 かも しれ ませ. ゲイリーオールドマン 子役 子 演技 うま すぎ. ちょいちょい 有名 キャスト 出 くる. 大げさ とか 言う 人 かも 職業 柄 PTSD 方 触れる 身 本人 しか わから 辛さ 幻覚 幻聴 悩まさ 人 多い 思い. 本当に 得る 話 思い. イラク アフガニスタン 復員兵 5人 1人 PTSD っていう 現実 エンドロール 突き付け. 映画 を通して 自分 生き 環境 当たり前 思っ 全て 感謝 なけれ 思い まし. 自分 悩み なんて ちっぽけ だろ. 全 人類 観る べき のに 3週間 しか 日本 公開 聞い 驚き. 戦争 悲惨 訴える 作品 受け継が 伝え いっ ほしい 思い まし. 観る べき 作品."}, {"rating": 3.4, "content": "哀しい 話. ちょっと 前半 退屈 感じ しまっ けど 終盤. ひどい 病気 わかる 戦場 家 区別 つか なっちゃった ね PTSD 扱っ 映画 つらい …. 武装 街 たら 怖い よ …. 映像 退廃 的 街 感じ 近未来 SF ぼ … 色 あまり 観 じ セピア色 映像 綺麗 いえ 綺麗 けど B級 映画 そう 映像 みえる あと 雰囲気 目 そう 映っ わかる 余計 哀しい."}, {"rating": 3.7, "content": "友達 ごりごり 勧め 鑑賞. シャイア ラブ フー 演技力 素晴らしい. トランスフォーマー 騒がしい 青少年 一変 多く 語ら 表情 かえ 姿 兵隊 そのもの. PTSD アメリカ かなり 問題 知っ 一つ 大きな 事例 知れ. ずっと 愛し 妻 銃 向ける 病気 気 づけ 最大 怖. 悪気 のに 自分 手 家族 崩壊 知っ 時 後の祭り 息子 抱きつか シーン かなり 早め 親心 くすぐら 気. 戦争 怖 違う 角度 みれる 映画 多く 人 見 ほしい. My 悲しい 映画 ランキング 1位."}, {"rating": 2.5, "content": "ゲイリー・オールドマン 目当て 鑑賞. ガブリエル ただ 任務 忠実 こなし 家族 愛し 親友 信じ だけ のに ラスト 悲しくてやりきれない. こういう 兵士 現実 事実 事実上 アメリカ 庇護 下 日本人 知っ おく べき ね. 帰還 兵 精神疾患 フォーカス たかっ 不倫 エピソード いら 思う. 入る 奥さん 悪い 親友 悪い ちょっと ズレ 感想 持っ しまっ もったい. シャイア・ラブーフ 軍人 役 似合わ ねー 最初 思っ けど 最終的 病ん しまう 繊細 雰囲気 うまく 出 結果 よかっ. ゲイリー 役 重要 出番 少ない ガブリエル あげ ない面 ほ 他 人 よかっ なー なんて （笑）."}, {"rating": 3.6, "content": "WOWOW. イラク アフガニスタン 復員兵 5人 1人 PTSD 約 20万人 ホームレス 1日 22人 自殺 はかっ. 最後 テロップ 映画 訴え い事 全て. よく 啓蒙 映画 たく っていう 意図 分からん けど 近未来 SF 見せ 方 流石に あざと 過ぎ やし 思っ. 戦後 後遺症 心 傷 負う こんなに 酷い 事 よ 超 変化球 演出 ミスリード 誘い すぎ. 邦題 副題 パッケージデザイン いや らしい. 幼馴染み 相棒 ジェイ・コートニー ええ 上官 ゲイリー・オールドマン ちょっと 違う 程 利い ないし. ノースカロライナ キャンプ・ る ジューン 出 くる. あと 直接 描写 けど 犬 撃ち殺す ねん しかも 自分 飼い犬 やん 😢 PTSD つら すぎる."}, {"rating": 3.8, "content": "いやぁ ～ PTSD かぁ … 😢 😢 😢. 残酷 なぁ …. アメリカンスナイパー けど. 戦場 帰っ 来 戦場 おる 感覚 …. アメリカンスナイパー PTSD 怖 分かり やすい 😓. 精神病 人 頭 中 覗く 体験 …. 戦争 命 脆 尊 痛感 てる けど. 助かっ 帰っ 来 心 死ぬ …. 戦争 結局 人 殺す 😢 😢. 自分 正常 って 思っ てる 危ない 家族 正常 って 信じ たい. 世紀末 アクション 殻 被っ てる けど. すっごい 考え させ 映画 やっ. シャイアラブーフ 実生活 色々 やらかし てる なんか リアル やし …. こー ゆ ー 映画 もっと 作る べき ❗ ️. しかも アメリカ ❗ ️. （ 日本 働き すぎ 過労死 自殺 人たち 精神世界 映画 感じ ？ ）. 一見 価値 アリ 👮."}, {"rating": 3.3, "content": "冒頭 シーン 雰囲気 あらかじめ 読ん おい あらすじ 差 すぎ 最初 混乱 時系列 バラバラ わから すぎ ネタバレ 読ん まだ シーン どの時 系列 ？ 少々. それにしても 作品 紹介 書か 全て 主人公 妄想 最後 最後 やっと 気付き まし. 作品 軸 精神病 現代 わたし 達 日本人 にとって ありがたい 事 戦争 身近 言え 存在 戦争 良く 事 理解 たくさん 人 犠牲 人 だけ 動物 物 大きく 影響 与える 理由 溢れ だろ 実際 戦争 加わっ 国 人間 こそ わかる 戦争 負 面 今 日本 映画 表せ 思っ. 同時に 改めて 戦争 恐ろしい 感じ させ. 似 作品 アメリカンスナイパー 観 ほしい."}, {"rating": 3.5, "content": "戦地 悲惨 体験 現実 妄想 区別 つか しまう 主人公. 破滅 世界 愛する 息子 救う 相棒 旅. 世界 破滅 後 現代 海兵隊 時代 回想シーン 行き来 物語 進む. シャッターアイランド 似 雰囲気 映画. 精神障害 ホームレス 戦地 悲惨 経験 兵士 末路 題材. せい 救い 悲しい 物語. 全て 相棒 せい 許せ."}, {"rating": 2.9, "content": "シャイア・ラブーフ ジェイ・コートニー ゲイリー・オールドマン 出演 期待 けど. 主人公 アフガニスタン 派兵 あたり 現実味 展開 けど 帰還 後 世界 いきなり 荒廃 SF 展開 なぜ そう 全然 わから 導入部 長い なぁ 思っ たら なんと 最後 引っ張っ 帰還 兵 PTSD 焦点 当て 作品 わかっ 終わっ. よく わから 主人公 帰還 時 既に 統合失調症 症状 発症. きっかけ アフガニスタン 戦闘 時 隠れ 反撃 意思 民間人 見落とし 為 海兵隊 バディ 組ん 親友 殺害 隠れ 反撃 アフガニスタン 人 殺害 たら 若い 母親 幼い 息子 ショック 受け 亡くなっ 親友 妻 不倫 後で わかっ こうした 事 あと 上司 後処理 まずさ 精神障害 放置 まま アメリカ 返さ 見え. そのまま アメリカ 生活 馴染め 路上生活者 しまっ 妻 不倫 問題 せい 適切 サポート 受け 見え 帰還 兵 問題 焦点 当てる 家庭 問題 絡め せい 中途半端 不可解 世界 原因 探る 謎 解き 最後 テンポ 悪く 中途半端 なんとも 後味 悪い まま 終わっ. 主人公 幼い 息子 役 子役 可愛く 大 熱演."}, {"rating": 3.6, "content": "想像 展開 かなり 違っ 本当に 家族 探す 思い 心 病ん 男 話 3つ 展開 同時 進行 けど 話 事態 意外と シンプル 最後 展開 ついていけ."}, {"rating": 3.5, "content": "戦争 悲惨 わかる. 映画 結構 インパクト 分かり やすい ほう 思っ. 戦争 PTSD 関係. とにかく 戦争 いろんな 失う 思っ."}, {"rating": 4.0, "content": "PTSD お話. レビュー 他 方 かい けど. 本当に 戦争 何一つ いい. 生み出さ. 最後 号泣. 最後 マン ダウン 号泣. 奥さん クソ やな."}, {"rating": 2.9, "content": "イラク 派遣 PTSD 帰国 妄想 暴走 しまう って 話. 話 構成 嫌い."}, {"rating": 1.0, "content": "時 前 知識 無し 観 まし. 他 方 ネタバレ 警告 無し 話し ちゃっ. 舞台 近未来 設定 SF 設定. 現代 現実 精神 病み 系 オチ. 予告動画 含め 導入 フェイク 用い でしょ. 作品 メッセージ 退役軍人 PTSD 存在 訴え たかっ でしょ. アクション ドラマ 弱く. 個人的 作品 メッセージ 以外 感じ 低め 評価."}, {"rating": 3.0, "content": "シャイア・ラブーフ 神経質 顔 ハマり 役 過ぎ ィ. まさかの 超展開 おっ まげ まし コンパクト まとまっ 面白かっ."}, {"rating": 3.7, "content": "皆さま 現実. 多く 退役軍人 PTSD 多く 自殺 起こし ホームレス. 現実 理解 人たち アメリカ 多く 存在 アメリカ政府 彼ら 思う 切ない. 久々 シャイア・ラブーフ 主演 映画 少し 期待 観 期待 超え まし. 戦場 離れ ずっと 戦争 続い 一人 軍人 物語. フィクション ほぼ ノンフィクション 言っ いい 胸 打た. 世界中 人々 マン ダウン."}, {"rating": 3.7, "content": "テレビ つけれ 北朝鮮 脅威 連呼 マスコミ 評論家 いざ 戦争 起こる 政治家 特権階級 方々 息子 前線 行っ 彼ら 頑張っ 指針 みせれ いい 現実 アメリカ 同様 貧困層 駆り出さ リアル だろ 挙げ句の果て PTSD 精神疾患. 映画 戦場 現場 踏み込ん だら 多く 人 闇 抱え 周り 人 不幸 教え くれる 反戦 映画. 逆 方向 向かう 現実 怖い."}, {"rating": 4.3, "content": "ゲイリーオールドマン 目当て 鑑賞. 予想 数 倍 素晴らしかっ. やはり 戦争 悲惨 色濃く 感じ ね. 人格 人 自身 与える 影響 すさまじい よく わかり. 最後 帰還 兵 5人 1人 障害 抱え 20万人 ホームレス. 事実 驚き まし. 帰還 後 ディストピア 的 世界 妄想 過ぎ. 戦争 影響 世界 見方 変わっ しまう 表現 のに すごく わかり やすく 思い. 異常 行動 とっ しまい すべて 家族 愛 ゆえ 行動. 垣間見 最後 シーン もう …. 家族愛 戦争 描か 非常 良い 作品 でし."}, {"rating": 3.0, "content": "異世界 SF モノ 思っ 軽い ノリ 観 たら 思いの外 重たい 戦争 モノ 内容 面食らっ 主人公 現実世界 過去 精神世界 現在 行っ 来 演出 良い けど あまり 代わり映え しない 展開 退屈 最後 シーン 印象 的 至る 今ひとつ PR 仕方 間違え てる."}, {"rating": 5.0, "content": "SF 映画 思っ たら. まったく 違う. 場面 あちこち 変わる ストーリー わから うーん 思っ けど. ラスト 10分 衝撃 すぎ 最後 涙 出 まくり. たくさん 人 観 もらっ しっかり 考え ほしい 映画 なー 強く 思っ."}, {"rating": 3.8, "content": "2017 08 09. ･. アフガニスタン 帰還 兵 物語. ･. 戦地 赴い なけれ. 見送っ. どれ くらい 理解 けど. 戦争 こう 人 壊し しまう …. ラストシーン 苦しく 苦しく …. 心 痛く 痛く …. 胸 締め付け …. 涙 止める 出来 …. ガブリエル ほんの 一瞬. … … … 救わ だろ …. ･. あらすじ 読ま 観る おすすめ."}, {"rating": 4.0, "content": "2017年 9月27日. マン ダウン 戦士 約束 2015年 制作. 監督 ディート・モンティエル. 米軍 海兵 隊員 ガブリエル シャイア・ラブーフ. 妻子 残し アフガニスタン 赴く. 過酷 戦場 PTSD. 心的外傷後ストレス障害 患う. PTSD. 命 安全 脅かさ 出来事. （ 戦争 天災 事故 犯罪 虐待 ）. 強い 精神的 衝撃 受ける 原因. 著しい 苦痛 生活 機能 障害 もたらし. ストレス障害. 戦争 精神的 崩壊 兵士 驚く べき. 多数 上っ 認知. 戦闘ストレス反応. アメリカ 戦争 帰還 兵士. PTSD 多い. 友人 手足 一瞬 吹き 千 切れる. 見 捕虜 閉じ込め. 孤立無援 状態 おか. 一瞬 吹き飛ばさ 殺さ. 恐怖 気 緩める 暇 状況. 驚く べき 現象 生み出し. 兵士たち ヒステリー 患者 同じ 行動 始め. 身体 的 金縛り 動け. 震え 止まら 等 現れ. 精神的 金切り声 すすり泣く 者. 逆 感情 麻痺 無言 無 反応 等. 現れ 健忘 激しく 者. 軍 伝統 的 立場. 現象 臆病者 からだ 結論. 処罰 脅迫 電気ショック 治療 提唱. 進歩 的 精神障害 人道的 治療. 進め. 近年 認知 始め 例 無人航空機. 操縦者 PTSD 発症 率 高い. 敵 殺傷 瞬間 カラー TV カメラ 赤外線. カメラ 鮮明 見る 無人機 操縦 員. 大きな 精神的 ストレス 与え. 意見. 以上 ウィキペディア. 心的外傷後ストレス障害. PTSD 説明 読む だけ なんだか. 目 見張る ‼. まさに 内容 そのもの 映像 化. 映画. 大変 本人 だろ けれど )、 家族. 愛する 家族 こそ 受けとめ 理解 たい. 映画. 本人 戦地 同じ 行動 銃 持ち. 人 撃つ 一緒 生活 営め だろ. ラスト エンドロール 直前 息子 母. 止める 聞か 射殺 父 胸. 抱きつい. 父 息子 二人 だけ 約束 言葉 言っ … … …. 泣い 胸 つまる."}, {"rating": 3.0, "content": "ゲイリー・オールドマン 世紀末 風 世界観 惹か …. 開始 数 分 オチ なんとなく …. ま さかな … まさか … … 思い 鑑賞 まし. 帰還 兵 問題 描い 作品 だろ けど 他 沢山 インパクト 薄い. あまりに ステレオタイプ 描き方 じゃ 無い 思っ しまい 感情移入 もし 辛く 厳しい. ゲイリー 安定 おじ さま 役."}, {"rating": 3.0, "content": "海兵隊 任務 アフガニスタン 赴き PTSD 患っ 父 物語. 現実 見え 住ん 街 家 自分 妻 顔 さえ わから しまっ 子ども 助け 必死 様 痛々しい 悲しい."}, {"rating": 2.5, "content": "予告 見 時 予想 殆ど 同じ 結果. 海兵隊 入隊 → アフガン 派遣 → 友人 浮気 死 → 精神 異常 発生 → 帰国 流れ 見る わかり やすい 映像 何ら 説明 なし 見せ 理解 にくい. シナリオ 伝え い事 わかる 映像 意味 分かり にくい 残念 作品."}, {"rating": 3.3, "content": "予想 大きく 違っ. 冒頭 現在 過去 話 交錯 進む 最初 理解 苦しん. 途中 PTSD 関連 ？ ゲイブ 怪しい 思い 始め けど まさか ああ 結末 …. 実際 アフガン イラク 行っ 米兵 5人 1人 PTSD 事実 驚かさ 映画 実話 近い だろ 思う 改めて 戦争 無意味 考え 映画."}, {"rating": 3.5, "content": "ネタバレ なし 感想 書く 難しかっ ネタバレレビューデビュー み まし 笑. 思っ 内容 違っ いい 意味 裏切ら. ジワリジワリ 核心 迫る り方 予備 知識 入れ 観 正解. 戦争 センセーショナル 描く 作品 多い 中 こうした 帰還 兵 生々しい 現実 描く 作品 少ない 気. 国 戦っ 英雄 帰国 はず 母国 扱い ぞんざい 多く ホームレス 生み出し しまっ 現実. 数 なんと 20万人 なんて にわか 信じ がたい 数字. 誰 いない 荒廃 世界 ガブリエル 孤独 心 中 表し. 嫁 浮気 浮気 相手 腐れ縁 親友 戦友 そいつ 目 前 戦死 けど やっぱり ショック 親友 殺し 相手 撃ち殺し けど まさかの 母子 … って こんなん 精神 ぶっ 壊れ 方 おかしい よ. 帰国 親友 不倫 嫁 やり直そ けど 心 つい いか. 唯一 救い 愛する 息子 けど 既に 心 壊れ きっ てる どう 家 飛び出し … こんな 辛い 話 ホント ね ？. 観 ホント 辛かっ. バラバラ 散っ 伏線 回収 二つ ストーリー 合わさっ 時 爽快 感 けど 後味 とても 悪い. 元気 シャイア・ラブーフ しか 知ら こういう アンニュイ シャイア 良い ね. 個人的 ジェイク・ジレンホール 似 役柄 作品 出れ いい のに なー 思う."}, {"rating": 3.3, "content": "友達 死 妻 浮気 知る PTSD 原因 わ."}, {"rating": 2.0, "content": "なんか オチ 読め しまっ. オチ 自体 割 あるある 気 ファイトクラブ よ. 20170806."}, {"rating": 3.8, "content": "戦争 好き 予想 かなり 違っ 整理. 1 過去. 妻 ナタリー 8歳 子ども ジョナサン 持つ 主人公 ガブリエル 海兵隊 アフガニスタン 派遣 要請 受ける 幼なじみ デイブ 骨折 後 派遣 ガブリエル 同行 とある 街 中 敵 襲撃 受け ガブリエル 判断 部屋 突入 凡そ 襲撃 思わ 隠れ 民間人 デイブ 銃撃 受け 死亡 デイブ ヘルメット 隠さ メモ 自分 妻 ナタリー デイブ 浮気 わかる. 2 現在. 上官 面談 襲撃 話せ 言わ. 3 退役 後. 退役軍人 主人公. 冒頭 2 始まり 1 2 交互 進め いく どうしても 把握 にくい 構成 3 我慢. 退役 後 3 )、 ガブリエル 戦争 妻 友人 裏切り 精神 病み 妄想 捕らわれ しまう 混乱 中 妄想 中 ジョナサン 助け 自宅 銃 持っ 侵入 かけつけ 警察官 殺害 ナタリー ジョナサン 縋り つかれ ようやく 正気 戻す 現実 見 時 後悔 念 持つ 間もなく 他 警察官 射殺 しまう 主人公 虚無 眼 宙 見つめ ジョナサン 泣き マン ダウン マン ダウン 」(＝ 父子 間 決め 合言葉 愛してる 意 戦地 襲撃 用語 叫び エンド. … 正直 なんて 暗く 分かり づらい 映画 よ 絶望 気持ち 陥っ 戦地 出向 中 浮気 退役 後 精神 蝕ま 映画 なかなか 地味 テーマ そう 妄想 中 レンズ 曇っ 独特 空気 感 スリリング 仕上げ 個人的 好き シーン."}, {"rating": 2.9, "content": "戦争 帰っ ガブリエル 故郷 荒廃 妻 息子 姿 見え. 予告 観 たら バリバリ アクション 妻 子ども 救う 親父 闘い 思っ たら とんでも. むしろ 現在 兵士 環境 戦争 辛さ 表し てる 作品. ラスト 7分 心 抉ら 的 宣伝 文句 充分 過ぎる 位 衝撃 的 作品 でし. アメリカン・スナイパー そう でし 軍 所属 散々 自己 否定 矯正 戦地 いつ 襲わ 戦っ てる わから 異常 環境 更に 人間 死 触れ 続ける. こう やっ 書く だけ 自分 じゃ 耐え って 思っ しまう. 最後 5人 1人 自殺 20万人 ホームレス 軍 引退 後 状況 知る 事 確か 心 抉ら. やってき ？. なんで 生き ？. そんな 事 考え させ 映画 でし. ネタバレ 書か 方 良い でしょ. . 現在 過去 虚像. . 組み合わせ 上手く 見せ 作品 でし."}, {"rating": 3.0, "content": "シャイア パパ 役 って すごく 最高. 最初 パパ って 全然 合わ 思っ けど すごく 良かっ 👨 ❤ ️. 戦争 本当に 思い ね. 他 戦争映画 違っ 着目 点 違う すごく 良かっ. 最初 廃墟 とか 世界観 最高かよ って 思っ たら まさかの 妄想 🤦🏽 ‍♀ ️🤦🏽 ‍♀ ️🤦🏽 ‍♀ ️. 最後 撃た シーン 本当に 悲しく."}, {"rating": 4.3, "content": "戦争 嫌. 久々 号泣 嗚咽 止まら. ラスト 10分 くらい 衝撃 戦争 現実 残酷 でし."}, {"rating": 4.0, "content": "はじめ 時系列 行っ 来 よく わから けど ラスト 数 分 真相 わかり 感動 涙 ポロポロ. もう一度 最初 見直し たく."}, {"rating": 3.8, "content": "冒頭 妻 寝取ら 気 ラスト 予測 不能 アメリカンスナイパー ラスト そうだ ＰＴＳＤ 深刻 知る."}, {"rating": 3.2, "content": "わぁ ｡ ﾟ・ P Д ｀ q ・ﾟ ｡. 色々 繋がっ たら 涙 ダァーッ. 息子 可愛い 過ぎ. 戦争 って 本当 怖い. 冗談 抜き あんな 風 病ん じゃう 人 だろ なぁ 悲し すぎる."}, {"rating": 3.6, "content": "PTSD アメリカンスナイパー けど 戦場 帰っ 戦場 思っ 行動 しまう 心的外傷 怖 ダイレクト 伝わっ ー 最後 主人公 兵士 死な でおくれ 思っ 生き残っ そのまま 生き 地獄 つづく って 複雑 気持ち マン ダウン 合言葉 ラスト 唯一 希望 思う."}, {"rating": 3.8, "content": "話 読め ちゃっ けど. 裏切 戦争 人 壊す. 個人 強度 因る 確実. 再 認識 泣い まし."}, {"rating": 4.4, "content": "面白かっ. 比べる おかしい アメリカンスナイパー トラウマ 共感 出来. 映画 ならでは 時間 軸 ずらし 観客 混乱 展開 好み."}, {"rating": 2.6, "content": "現在 アメリカ PTSD 問題 いかに 深刻 正面 見つめ 低 予算 語る 心意気 買い たい 作 劇 種 テンプレート 強 すぎる もったいない ラスト ―― こそ ―― ネタバレ 半分 ぐらい 見 読め しまう そんな 仕掛け 頼ら もっと メッセージ 堂々 押し出し よかっ."}, {"rating": 4.2, "content": "三つ 時間 軸 話 進む わかり ずら 時間 軸 飛ばし 方 スムーズ. わりと 始め もしや もしや … 最後 やっぱり かー けど やっぱり 辛い. できれ 外れ ほしい 思い 見. モノクロ 非 現実 的 光景 ある意味 ゲーム っぽい 風景 見え 心象風景 思う 苦しい. シャイア さすが 演技力."}, {"rating": 3.5, "content": "人間 認識 世界 現実 虚構 もう 一つ 妄想 世界. 普段 脳内 ビジョン 理解 メンタルヘルス 不調 きたす 現実 思い込む. 戦場 赴き その間 妻 親友 関係 持ち 親友 自分 目 前 戦死 民間人 親子 射殺 しまっ ガブリエル （ シャイア・ラブーフ ） 三重 心理的 負荷 かかっ. PTSD 別段 不思議. いや むしろ 方 おかしい. 映画 ガブリエル 妄想 世界 モノクロ 表現 三つ 異なる 時間 軸 織り 交ぜ 展開. 結末 中盤 予想 つい 驚き こういう 戦争映画 アリ 思っ. 傑作 至ら 佳作."}, {"rating": 4.4, "content": "映画 絶対 ネタバレ なし 見 方 いい 知っ たら きっと 全然 楽しめ ませ. ネタバレ なし 感想 書き たい けど 残念 語彙力 表現力 乏しい うまく 書け んで ネタ バレ レビュー … だから まだ 鑑賞 人 見 方 いい. 現在 回想 交互 繰り返し ごちゃまぜ 描か 終盤 しっかり 理解 頭 中 ハテナ だらけ でし. ラスト. 衝撃のラスト 7分 46秒. キャッチコピー 通り 心 えぐら まし. ラスト ハッと 気づき. 精神 病ん ガブリエル 見 故郷. 瞬間 ずっと 心臓 握りつぶさ 苦しい 気持ち まし. びっくり けど 映画館 出て ずっと 続い. こんなに 心 締め付け くる 映画 久しぶり 見 まし. 辛い 戦争 体験 友人 死 友人 自分 妻 浮気 発覚. こんな 重なっ たら そりゃ あ 誰 だって 精神 病み よ ね. 帰還 兵 精神的苦痛 問題 マイブラザー 見 後 気 機会 詳しく 勉強 しよ 思い まし. . . 映画 題名 Man Down 父 息子 合言葉. 悲しみ 終わる 映画 父 息子 強い 愛 とても 美しく 愛 おしい 映画 まし. . . . SCREEN 誌 プレゼント 応募 前売り券 当たっ 見 行っ わけ もし 当たっ たら こんな 感動 作 出会え ませ でし もう 上映 数 限ら てる だろ DVD 出 たら もう一度 見よ 思い. 見 たい 作品."}, {"rating": 3.5, "content": "普通 学校 授業 使わ いい 気. 最も 伝え たい 最後 分かる 感動. 前半 少し 長い 気 もう少し コンパクト いい かも. 終盤 混乱 行動 とる きっかけ 弱い しっかり 最後 どんでん返し 大きく 気. 最後 なんで いきなり そう ？ 思っ しまっ. （ いきなり 武装 ？ 的 ）. どことなく ネタ 予想. やはり 家族愛 焦点 当て 観る 方 いい."}, {"rating": 2.6, "content": "少々 帰還 兵 擁護 団体 プロパガンダ 的 内容. シャイア・ラブーフ 心情 そのまま 映し出し 映画."}, {"rating": 4.2, "content": "まさに 衝撃 作 アメリカンスナイパー 思い出す. 予備 知識 ゼロ ウォーキングデッド 的 荒廃 街 生き延びろ 家族 助け出せ 的 話 思っ 鑑賞. ？ いつ たら カウンセリング みたい 面談 終わる ？ いつ たっ 本格 的 ドン パチ はじまら よ ？ ？ って 思っ たら. ラスト 10分 まさかの 結末 胸 えぐら 本気 涙 エンドロール 再度 思い出し 涙。 久々 宣伝文句 うまい 騙さ まし. まさしく 世界 向け 平和 求める メッセージ 戦争 生き延びる だけ 平和 戻ら 傷つい 心のケア 国家 最後 責任 持っ 成し遂げる べき 以上 戦士 傷つける べき 目 前 事実 目 向け 国民 守る 国家 務め 深く 考える. タイトル マン ダウン 軍隊 用語 負傷者 意味 戦争映画 よく 耳 言葉. まさか こんな 意味 込め. 内容 良し 悪し 映画 込め メッセージ 感じ取っ ほしい 強く 思い まし."}, {"rating": 4.5, "content": "脚本 良く 書け 展開 グイグイ 引き込ま. イラク アフガニスタン 帰国 米国 軍人 5人 1人 PTSD 20万人 ホームレス 毎日 22人 自殺. パーマネント野ばら 的 オチ タイトル 込め 愛のメッセージ なかなか 掘り出しもの."}, {"rating": 3.8, "content": "3つ 時系列 話 進行 途中 ちょっと 中だるみ なぁ 思っ たら !!!!. まさかの …。. あらすじ SF 混じり パニック映画 っぽい 雰囲気 思っ こんな 展開. しっかり 戦争映画. PTSD 抱え しまい 本人 気付い パターン だろ なぁ. アメリカン・スナイパー とか 帰還 兵 触れ 作品 チラホラ 見かける けど 完全 兵士 目線 こんな 描き方 ちょっと 新鮮. 衝撃 予想外 だけ なおさら 悲しい. 恐らく PTSD 重く 一因 あろ 妻 ちょっと 腹立っ …. トランスフォーマー 学生 演じ シャイア・ラブーフ パパ 役 かぁ. 副題 完全 邪魔 思う."}, {"rating": 3.9, "content": "帰還 兵 シャイアラブーフ 愛する 家族 元 帰る 故郷 変わり果て 世界. ネタバレ 観 指示 なんとなく シックスセンス 的 ヲチ 予想 けど 予想 反し. シャイアラブーフ 熱演 胸 撃つ. 最後 少し 泣け. ハリウッド 大好物 反戦 映画 数多く すき 説教 じみ 作品 個人的 あまり 好き けど 説得力 シャイア お陰 ？. あまり レビュー 見 観賞 オススメ."}, {"rating": 3.0, "content": "つらい. 感情 逃げ場. 事故 いえ 母子 殺し しまい 友人 相手 殺さ しまい 友人 自分 裏切っ しかも 裏切っ 相手 自分 守ろ 人 守ろ 人 責め そもそも 自分 誰か 責める 資格 なんて ？. 感情 ぐるぐる 回る ばかり 行け. 自分 つらい たった 一人 荒野 立っ 気持ち けれど 荒廃 街 主人公 心 そのもの だろ. 壊れ しまっ 街. 元 戻ら 廃墟. やるせない."}, {"rating": 4.4, "content": "帰還 兵 PTSD 問題 愚直 良い 意味 描い 珍しい だろ 作品. メメント とか ドグラ・マグラ とか 似通っ プロット 精神病 患っ 元 兵士 描い しまう … …。. ゲイリー・オールドマン 確か いい けど アイ・イン・ザ・スカイ アラン・リックマン 同じ 脇役 大物 キャスティング 作品 締め こ 脇役 存在感 デカ すぎ … …."}]}