{"rating": 3.8, "description": "遊☆戯☆王 生誕 20周年 迎える 2016年 —— ついに 遊☆戯☆王 シリーズ 初 長編映画 誕生. 2016年 伝説 的 作品 遊☆戯☆王 史上初 待望 長編映画 誕生 原作者 高橋和希 製作総指揮 執り まだ 誰 見 原作 舞台 伝説 決闘 者 武藤遊戯 海馬瀬人 物語 完全 新作 オリジナルストーリー 描き出す.", "spoiler_reviews": [{"rating": 3.4, "content": "愛 とにかく 愛 溢れ 映画. 作画 凄い ぬるぬる 動く かっこよかっ. キャラクター 愛 感じ まし 海馬. デュエル 迫力. ただ まぁ. お話 まぁ そりゃ っす よ. 敵 ね 駄目. レギュラー キャラクター ついていけ 完全 アイツ 駄目. なんとか 異次元 デュエル みたい ワケ わからん ルール ガバガバ デュエル 始め 時 クソ みたい 造形 モンスター 出し 大丈夫 ？ 思っ けど 一 回 海馬 迫力 押し切れ. 2回目 武藤遊戯 戦 駄目 ね. たる かっ. アテム 戦 海馬 武藤 戦 面白かっ. 海馬 自身 敗北 アテム 敗北 認め たく ね. だから まとめる. 愛 感じる 為 ファン ムービー 要らん 異物 入っ 邪魔. ただ 映画 愛 溢れ 愛 感じる 為 映画 つまんなかっ っていう 奴 ま ぁそりゃそうなんだけどどっちかっていうとお 前 愛 ついていけ ないん よ って. 人 選び ね ジャンプ 昔 読ん 程度 人 手 出さ いい かも."}, {"rating": 4.0, "content": "過去 視聴 記録. 遊戯王 原作 全部 読ん るし かなり 影響 受け まし なあ. 原作 続き 見れ よかっ. 社長 ストーカー けど. 城之内 デュエル 好き 見 たかっ なあ. 作画 すごい."}, {"rating": 2.5, "content": "初代 遊戯 王 懐かしさ 浸り たく 鑑賞 まし 感想 うーん 感じ 笑. みなさん 期待 普通 デュエル 次元 決闘 新しい デュエル 行わ 遊戯王 ルール 少し 違う 往年 ファン たら 微妙 出来 思い まし."}, {"rating": 3.5, "content": "初代 遊戯王 劇場版. ツッコミどころ 塊 みたい 映画. 遊戯王 知ら 人 カードゲーム アニメ 面白い ？ 言わ 遊戯王 面白 9割 キャラ 個性 言っ 過言. 海馬 闇 遊戯 ゾッコン すぎる. 会う 宇宙 施設 作る なんて. 本当に 友 慕っ てる 思う 感動. モンスター 神 とか 負ける 違う 次元 空間 飛ばさ 気力 カード 攻撃力 決まっ 劇場版 カードゲーム 域 遥か 超え. 1つ 言う 初代 よく 登場 カード もっと 使っ 欲しかっ."}, {"rating": 4.1, "content": "モンスター 神 ァ. 見れ 満足. 内容 自体 かなり 訳 分から."}, {"rating": 2.0, "content": "途中 見る やめ 詳しく レビュー ませ 一言 言う わけ わからん. 次元 召喚 って ？. カード なし 記憶 デュエル って ？. 地面 カード 引き抜い モンスター 神 ダァ 笑っ けど ね."}, {"rating": 4.4, "content": "最高 海馬 君 ほんと 良かっ ね おめでとう って 思い 見 泣き そう バクラ 君 出 しゃぎ ちらし 悲鳴 あげ そう けど 幼い 甥 そば 我慢 ふ ぅ ううう … 遊戯王 最高."}, {"rating": 2.8, "content": "遊戯 声 風間俊介 こだわっ 偉い. 内容 カード おまけ 思え まぁ."}, {"rating": 1.0, "content": "懐古 映画. 津田健次郎 氏 楽し そう 海馬 社長 演技 強いて 言う 見どころ."}, {"rating": 3.5, "content": "サメ モチーフ ブルーアイズ 出演 視聴 まし. 原作 描く 原作ファン 嬉しい ばかり すっ げ ぇ 可愛く 杏子 観 毒 作画 神 かっ 遊戯 無限ループ かまし とか 相変わらず 言っ もん 勝ち デュエル 一 度 いい やっ みたい ね 海馬 コーポレーション 社長 色々 パワーアップ 振り切れ 独裁者 もはや 理想 型. 肝心 ブルーアイズ もう 色々 出 訳 わから 亜種 もう 多分 ジョーズ モチーフ 言え 気 しない かっこいい ヨシ."}, {"rating": 3.7, "content": "最初 懐かしい なあ 気持ち だけ. 途中 脳みそ パカッと 開い. もう どう 気持ち まし."}, {"rating": 1.0, "content": "遊戯王 普通 好き 程度 けど 全く 面白く. 俺 知ら すぎる せい. KC 作れる 程 でかい 会社 のに ドミノ 町 拘り 強い. 新 ディスク お披露目 ドミノ 町. 俺 知っ てる 遊戯王 ルール じゃ. 気力 ？. ？ ヘカ バー 使っ っ ？. もう 海馬 カード すら いら なぁ. まぁ データ カード 傷 つける 心配 無くなる. 銃 身 守れ けど. 城之内 登場 仕方 ターミネーター. 遊戯 店 戸締り とい やっ ぜ ぃ. いやいやいやいや いやいやいやいや. 最後 海馬 考え方 ぶっ 飛ん. さすが 怖い わ."}, {"rating": 3.6, "content": "映像 かなり 綺麗 懐かしく 良かっ. 社長 最後 満足 そう 良かっ. ただ ストーリー 微妙. 新 キャラ カード チート すぎ. 後 ブルーアイズ 余り 活躍 残念."}, {"rating": 3.0, "content": "映像 神 盛り上げ 方 悪く. ただ ただ ストーリー gm. 1 海馬 闇遊戯 闘う. 2 変 昔 モンスター アップデート 出さ. 3 せめて 闇遊戯 喋ら. ストーリー 無視 もっと 高得点 つけ おしい."}, {"rating": 3.6, "content": "原作ファン たまらない 内容. 全体的 社長 軸 ストーリー 進ん 奇行 暴走 腹 抱え 笑っ. 地面 デスティニードロー シーン お気に入り."}, {"rating": 3.9, "content": "20年 前 アニメ 原作者 脚本 手がけ 長編 アニメ 甦っ 年 ぶり だろ 遊戯王 って. 世代 的 自分 にとって 遊戯王 主人公 武藤遊戯 だけ 風間俊介 松本梨香 声 津田健次郎 叫び 聴く ああ 遊戯王. BGM 力 押し デュエル 人気 モンスター 多少 アレンジ 関わら 時 少年 頃 自分 ツボ 涙腺 緩む くらい グイグイ 突い くる もう これだけ 満足. 海馬 ほぼ 狂信的な 情熱 いつも クール 振る舞う 決闘 時 BGM かき消さ モンスター 名 叫び 演説 叫び 今回 寒暖 差 激しい キャラ. 今回 ダンジョンダイスモンスターズ 知ら 御伽 顔出し 程度 登場 けど 雰囲気 大分 違っ 驚い."}, {"rating": 5.0, "content": "最高 映像 美しい すごい 色んな 意味 泣ける 遊戯 もう 高 評価 しまう 泣い ちゃう 仕方 不可抗力. 4dx 見 たら 衝撃 とか 来 ちょっと 集中 感 けど 遊戯 吹っ飛ば 時 座席 背中 ボコンボコン あぁ 今 自分 一体 … … って なれ 満足."}, {"rating": 4.5, "content": "思い出補正 入り まくっ ちゃう. 映画化 くれる だけ 興奮. 僕 バクラ 好き."}, {"rating": 5.0, "content": "わたし 海馬瀬人 人生 狂わさ てる 多分 贔屓目 含ん 感想 最高 最高 劇場 二 桁 観 けど 回 観 きが くるう … … エンディング 聞い だけ 頭 おかしく. 信じ 先 星 光っ 手 届く ほんとに 泣く しか … … ありがとう 遊戯王 ザダークサイドオブディメンションズ … …."}, {"rating": 4.0, "content": "杏子 可愛 すぎる. 全体 的 エンタメ 面白い. 相変わらず 海馬 声優 迫真 声 出し 方 大好き. ドロオオオオオオオオオ って いい 地面 オベリスク 召喚 シーン 好き. 林遣都 演じる 藍 神 上手く 良い. 藍 神 海馬 ドミノ 町 デュエル デッキ 登録 しない 住民登録 出来 なんて 笑 まったく 狂っ 独裁者 よ って つっこん くれ 面白かっ. 藍 神 シャーディ 言う 転生 時 過酷 環境 選ぶ 者 プラナ. つまり 僕 プラナ …。. プラナ 藍 神 争い 憎しみ 高次 世界 仲間 行こ. 争い 憎しみ 持つ 者 相応しい 次元 行く. 犠牲 でる けど そっち 方 絶対 いい 個人的 思う. 遊戯 言う 憎しみ 先 よ … って 台詞 好き."}, {"rating": 4.0, "content": "遊戯王 原作 漫画 ストーリー. 最大 ライバル 決着 つけ 終わっ 海馬瀬人 もう一度 アテム 復活 為 千年 パズル 掘り起こす 物語. 個人的 主人公 いえ 遊戯 連戦 すぎ 心配. 声優陣 変わら 放送 終了 年 経っ のに 声 変わら 風間 役者 魂 脱帽."}, {"rating": 3.0, "content": "原作ファン 且つ アニメ 視聴者 且つ 遊戯王 かなり 思い入れ 人 楽しめる 映画 思う （笑）. 声優 同じ 音楽 BGM ブルーアイズ ブラックマジシャン ブラックマジシャン ガール 出 めちゃめちゃ 懐かしく 感動 泣. 注 : 城之内 アゴ 出."}, {"rating": 3.6, "content": "結構 前 見 たかっ 映画 笑. 全体的 意味 わからん. ジェット機 海馬 飛び降りる 笑っ まう. デュエル シーン に関して 強い モンスター 出し たら ええ やん って だけ ライフ 計算 とか モンスター 効果 意味 不明 すぎる. 集合 意識 とか 理論 不明. ただ 遊戯王 やっ 身分 テンション 上がる."}, {"rating": 4.2, "content": "3回目 視聴. 遊戯王 OCG 原作 コミックス 全て 追っ 5 0 言い たい. 万が一 原作 よく 知ら 人 見 際 事 考え 純粋 映画 部分 だけ 評価 場合 3 5 くらい 考え 平均 取っ 点数. 映像 音楽 に関して かなり 高い 水準 無い だろ ？. やはり デュエル 部分 に関して 尺 都合 OCG 原作 未 視聴 わかり にくい 部分 多く 存在 思う. しかしながら 原作 知ら 見る ケース 考え にくい もし 昔 遊戯王 少し 見 いれ 楽しめる 作品 思う."}, {"rating": 5.0, "content": "映像 美しく パワフル 台詞回し 大分 簡略 化 テンポ よく スタイリッシュ デュエル 海馬 相変わらず 超人."}, {"rating": 3.0, "content": "< もうすぐ 卒業式 闇遊戯 決別 遊戯 元 海馬 謎の少年 アニメーション映画 >. シリーズ 映画 3/3 作 + TV 断続 的 鑑賞 済み. 怒濤 終盤 燃え. 原作 続編 って 基本的 ファン 向け もう少し 懐かしさ 観 られれ. 馴染み 登場人物 熱き 決闘 者 」( アレンジ 流れる デュエル シーン 楽しい けど 中弛み 過ぎ. デュエル シーン テンポ 重視 丁寧 見 たかっ 裏 かい 時 台詞 やり取り とか 作品 魅力 よ ね. 林遣都 声 演技 良かっ よ. 有名 カード 上位互換 カード 沢山 出 てる ね."}, {"rating": 2.8, "content": "いきなり 宇宙ステーション とか 笑っ けど 全体的 退屈. あと 遊戯王 漫画 しか 読ん 今作 新 カード 効果 説明 決闘 進行 いく 辛い."}, {"rating": 4.5, "content": "絵 加賀美 ふつ くし すぎる. 社長 相変わらず ぶっと でる けど いつも ね. デュエル ルール 自由 マックス. 他 にも 書き い事 山 程 けど ぐらい ツッコミ 所 多い 全て これぞ 遊☆戯☆王 作品 映画館 2回 観 行く ぐらい 面白かっ. 2回目 ペンライト 持ち込み 声 出し OK 版 社長 走る 時 全 速 前進 DA ☆ 叫べ 悔やま. キャラ 可愛い or かっこよかっ けど 幼い 獏 良く 凶器 レベル 可愛さ."}, {"rating": 4.2, "content": "子供 時 … 言っ 中学生 くらい ハマっ 子供 遊戯王 漫画 カード 大好き でし. 今 アプリゲーム やる くらい. なので 肯定的 観 しまう 思い やっぱり 昔 好き キャラクター 達 変わら 少し 成長 姿 観 テンション 上がり. 序盤 登校 シーン なんて 一人一人 キャラクター 性 うまく 表現 あまり 知ら 人 観 どんな キャラクター わかる てる だろ なぁ 作り 手 側 キャラクター 愛 感じ シーン でし. しかも 今 登校 シーン って あまり 観 （ もしか 初めて でしょ ？ ） 新鮮 けど 今 だって 普通 はず 生活 観 嬉しかっ. 遊戯 海馬 デュエル シーン BGM. 一気に テンション 上がり まし. 劇場版 オリジナル キャラ デュエル シーン 違う BGM 使っ 2人 デュエル シーン 懐かし BGM. 少し 不満 時間的 都合 思う カード 効果 説明 少し 少ない 事. たしかに 観 てる 中 支障 出 程度 説明 くれ 時々 なんで そんなに LP 減っ ？ って 部分 まし. まあ 理解力 問題 まし. 多分 そういう 事 やすい 事 ディメンションデュエル ダメージ モンスター ステータス って 設定 感じ まし. やはり 製作総指揮 脚本 原作者 入る 正当 続編 真 エンディング って 感じる くらい 素晴らしい ストーリー ね. 鑑賞 後 アプリゲーム ずっと やる 事 言う ませ."}, {"rating": 3.7, "content": "完全 アプリ 影響 眠っ 遊戯王 熱 燃焼 始め 衝動 的 借り まし 近年 高橋和希 先生 イラスト タッチ 描か キャラクター ･ モンスター デザイン 大好き 上手く アニメーション 化 良かっ やっぱり カード モンスター 浮かび上がっ VR 戦う 演出 って 大好き 男の子 みんな テンション 上がる でしょ … 原作ファン 純粋 楽しめ まし 遊戯王 好きな人 オススメ."}, {"rating": 4.0, "content": "もう 少年漫画 劇場版 映画 ？ 枠 超え 素晴らしい 映画 でし. かっこよ 過ぎ じんわり 来 まし."}, {"rating": 3.5, "content": "社長 闇遊戯 愛 深 すぎ 笑っ 途中 飽き ねむく けど バトル シーン 真剣 見 熱かっ."}, {"rating": 3.5, "content": "自分 知っ てる デュエル 文字通り 《 次元 》 違い すぎ 脳みそ 全然 追いつか ‼ ︎ 面白い ‼ ︎. デュエル 次ぐ デュエル 届け ノンストップ クライマックス 更に 《 次元 》 違い すぎ もはや 超 遊戯王 って カンジ （ 意味不明. ファン 向け ネタ 要素 盛り込ん 良い 意味 悪い 意味 詰め込み 感 ハンパ じゃ. 最初 最後 海馬 ブロマンス 似 ストーカー 並み 病的な 闘争心 見逃し 笑."}, {"rating": 3.8, "content": "忘れ 桜木町 観よ 思っ たら 特典 付き 上映 完売 急い チネチッタ w. とにかく 津田 ターーーン www. モンスター 神."}, {"rating": 4.0, "content": "海馬 遊戯 好き すぎる 伝わる. 益々 パワーアップ 海馬 面白い 是非 観 欲しい."}, {"rating": 4.0, "content": "象 ウンチ デュエル シーン 心残り. 主題歌 OVERLAP たら 号泣."}, {"rating": 3.0, "content": "よく わからん わりと 真面目 続編 SF 海馬 ラブコメ いま 人気 ディストピア 都市 （ デュエリスト 登録 町 住め w ） ドラゴンボール バイオハザード 風 モンスタームービー よく わからん かっ. エジプト 話 原作 オールド ファン 面白 一 億 兆 倍 くそ 面白かっ."}, {"rating": 3.8, "content": "遊戯王 大好き 公開 時期 見 たかっ 見 行け DVD 鑑賞. まず 作画 今風 カード バトル のに 迫力 作画 見応え まし. モンスター CG アニメ 全く 違っ 迫力 つつ 綺麗 リアル 少し 感動 まし. BGM 当時 随所 使わ アニメ 見 人 にとって 興奮 でしょ. ストーリー 原作 出 こ 単語 連発 デュエル 方式 原作 初代 違っ OCG 全く 触れ こ 僕 つい いく やっと 雰囲気 GX 以降 近かっ 気. 最終的 登場人物 思惑 物語 展開 一つ まとまっ いっ わかり やすく いき まし. ルール 面 相手 カード 効果 一 回 見 だけ 分かり 難かっ 主役 側 効果 原作 登場 カード 新規 追加 感じ わかり やすかっ. 原作 描か バクラ 千年 リング 手 入れ 経緯 主人公 側 原作 綺麗 終わっ だけ 蛇足 欲しく ませ でし 正当 完結 編 位置付け 全く 違和感 思い."}, {"rating": 3.3, "content": "改悪 おら しっかり 続編 新作 ファン 感涙 思う 自分 熱心 ファン それでも スタッフ 本作 込める 熱意 感じる 作品 しっかり 愛し 大事 作ら ただ 外れ けど 無難 すぎる 思う 雰囲気 当時 まま もっと 大風呂敷 広げ ぶっ 飛ん 展開 良かっ じゃ それにしても 海馬 社長 かっこよかっ 声優さん 流石 貫禄 圧倒的 でし."}, {"rating": 3.5, "content": "ＢＧＭ 登場人物 出 くる カード 懐かしい ばかり. ディメンション デュエル 新ルール 意味 分から すぎ. ちょっと 残念. １ ターン 特殊 効果 多 すぎ ２ ターンキル 普通 まかり通る. なんだかなぁ 感じ. 昔 遊戯王 ファン 見る べき 作品 思い."}, {"rating": 2.0, "content": "少し 今風 てる ？ とか 思っ けど 昔 アニメ そのまま 絵柄 話 古い. 良い 意味 悪い 意味 遊戯王 思う. 昔 アニメ 好きな人 見れ 面白い. 最近 アニメ映画 とか 見 古 感じ しまう. 写実 的 背景 今風 演出 無し. 話 世界観 スマホ とか そう. cg 入っ 演出 派手. ひるね姫 見 時 思っ けど 収入 100億 超える 作品 ジブリ （ 宮崎 作品 ） 君 名 そもそも 総合力 高い アニメ映画 見る 思う. キャラデザ 演出 背景 動き 音楽 等々 段違い. ハリウッド アニメ 高い. アニメ映画 レベル. ハリウッド アニメ ＞ ＞ ジブリ ＞ ＞ 深海 ＞ 細田 ＝ コナン ＞ 深夜アニメ 大作 ＞ アニメ映画. 面白い ね って 感じ. み てる ワクワク. 全員 中2 全開 オーラ. ひたすら 熱い 勢い カード 命 かけ 男 出 くる. ひら すら 技 名 叫ぶ. トッラプカード 発動. 怪しげ 笑み. うおおおおおおお なぜ ゲーム ダメージ 爆風 巻き 起こる. 海馬 社長 俺様 っぷり よ. 遊戯 学園 コメディ 定番 けど 面白い. さすが 年 続い アニメ だけ. バトル 描写 コメディ 洗練 面白い. 遊戯王 面白 定番 全て つぎ込ま. 正統派 ジャンプ 漫画. こういう 漫画 アニメ 最近 少ない ね. 最初 30分 ぐらい 思っ ちょい 飽き."}, {"rating": 3.0, "content": "やはり 小学生 時 知っ てる 作品 だけ 原作 続き 良かっ. 海馬 視点 描か アテム 追いかけ 続ける 好きだから. 遊戯 今後 仲良く ゲーム開発 くれ 思っ 笑."}, {"rating": 4.2, "content": "男なら 誰 持っ てる 中 二 魂 全開 ✨. 胸 中 目頭 熱く. 遊戯 海馬 城之内 帰っ きた. だけ 鼻息 荒く 😍 💕. 相変わらず むちゃくちゃ っぷり. カードゲーム 金も 命 賭け すぎ 笑. しまいに 千年 パズル 完成 ○ ○ ○ ○ 作る. さすが ええええええええ ？ 💦. って 声 だして 言っ わ 笑. カイバ コーポレーション 財力 すぎ 笑. 前半 海馬 作っ. テスト (？). モクバ 達 絶賛 てる のに. こんな 作っ. って. じゃあ 作ん よ 笑. 全 細胞 ツ っ こん. バトル 一つ一つ 胸熱 すぎ. ファン 喜ぶ 要素 詰め込ん 詰め込ん. 詰め込ん. 中学校 テレビ 観. モンスター モンスター ✨. 魔法 罠 ✨. これこれ. ○ ○ ○ 攻撃 ！○○○( 技 名 )！」. 罠 トラップ カード 発動. 手札 魔法 マジック カード 発動. リバースカードオープン. 冷静 観 たら 技 名 言い 攻撃 とか って 今 考え たら 恥ずかしい けど. 冷静 観 たら ダメ ね 💡 笑. 懐かしい なんの 😭 💦 ✨. 更に 原作 読ん たら 尚更 懐かしく 思う サブキャラ. ジャージ 先生 ピエロ. コミック ブック ○ フ 売っ ちゃっ なぁ～ 📖. 読み たい ；∀；). スタッフ 皆さま 嬉し すぎ 吐き そう ！( 泣. ブルーアイズ 系統 最後 よ よ 出 すぎ. 最後 ドラゴン っけ ？ ？. って しまう 笑. 個人的 レッド アイズ 観 たかっ ；∀；). ブラックマジシャン もっと 働い 欲しかっ. 最後 誰 待っ 瞬間 ✨✨✨✨. ぅ おおおおおおおお おおおお. ファン たまらない 作品."}, {"rating": 3.3, "content": "最近 流行り 以前 人気漫画 作品 再 映像 化 企画. 大抵 当時 勢い 超え 誰 得 クオリティ 放映 多い 不安 けれど. 手 不安 吹っ飛ぶ 程 高い 完成度. 映像 本当に 丁寧 作ら. 正直 途中 ついていけ 展開 まくっ けれど （ ガチファン 理解 … ？ ）. 遊戯王 寧ろ 平常運転 納得 そんな とやかく 言う ファン 今更 なかろ. 寧ろ クオリティ 映像 遊戯 達 シャーディー バクラ 伏線 回収 リング 出会い ED スタッフロール …. それら 全て 見せ くれ 本当に 既存 ファン 大事 映画 思う."}, {"rating": 3.8, "content": "面白かっ 劇場 見 行こ 誘っ くれ 友人 感謝. 映画 存分 堪能 原作 漫画 読む 強く お勧め 友人 借りて 読み まし 胸熱."}, {"rating": 4.8, "content": "原作 遊☆戯☆王 良い 悪い 全て 抽出 至高 一本 エンターテイメント こういう わから くれる 演出 展開 演技 とにかく 心地 いい. 海馬 出 くる シーン 全て 面白い."}, {"rating": 5.0, "content": "とにかく 勢い 突っ走る 正しい ジャンプ 漫画 ノリ. 頭 空っぽ ひたすら 楽しく 観."}, {"rating": 3.7, "content": "古参 ファン 嬉しい 演出 多い. 城之内 服 王国 編 × デュエル シティ 編 気がつい 自分 だけ じゃ はず."}, {"rating": 4.8, "content": "決して 駄作 神. 海馬 社長 独特 言葉遣い 立ち居 振る舞い 最高 笑える 心 かっこいい って 思っ てる 笑え しまう."}, {"rating": 4.5, "content": "愛の力 どんな 困難 乗り越える ヒロイック 感動 海馬 社長 最高 キャラクター 爆発 的 コメディ 色 添える 死ぬ 笑える 上 素直 心 動かさ 良作. ライバル 複雑 愛 形 二人 だけ 世界. 遊戯王 住民票 とれ 世界."}, {"rating": 4.3, "content": "世代 ど 真ん中 DM シリーズ 公開 週 フラッと 鑑賞 懐かしい 上 楽し すぎる … 応援上映 コメンタリー 上映 海馬 生誕 上映 会 何回 通っ 分かり ませ 和希 神 サイン 神棚 飾り まし. 当時 主役 級 ライバル キャラ 海馬 社長 海馬 社長 映画 始まり 終わり まさに 全 速 前進 デュエル シーン 格好 良さ 半端 じゃ. 主要 キャラクター 達 活躍 世代 方 見 損. 城之内 真紅 眼 デュエル シーン 見 たい ぜひ 劇場版 作っ ほしい."}, {"rating": 3.0, "content": "当時 世代 ドンピシャ 遊戯王 アニメシリーズ いくつ 最早 わかり ませ 初期 マンガ アニメシリーズ しか 知り ませ シリーズ 正式 続編 観 わけ いき ませ. 結果 大 満足 声優 バトル BGM 当時 同じ こりゃ テンション 上がら わけ いき ませ アテム （ 闇遊戯 ） 会い たい 海馬 ムチャクチャ お話 もう ね 海馬 声優さん すごい すご すぎる 海馬 見る だけ 価値 映画. デュエル ！！！！！！！."}, {"rating": 3.5, "content": "1人 少年 ファラオ 記憶 リンク 史上最強 決闘 デュエル 幕 開ける …. 遊戯王 描い 新作 劇場版 原作 アニメ カード ど ハマり 頃 自分 少年時代 思い出さ 最高 懐かしい 映画 でし ^ω^. ◎ ストーリー. 遊戯 ファラオ 決別 後 世界 遊戯 道 歩み 出そ 頃 海馬 封印 千年 アイテム 発掘 復元 試み 巷 頻発 失踪事件 謎 生徒 パズル 積み重なる 試練 先 遊戯 本当 平穏 手 … ？. バトル シーン 迫力 スゴ く てる 最近 遊戯王 どう てる 知らんけど やっぱ 初代 1番 海馬 ぁ お前 いつまでも 海馬 なぁ 最高 ぜ. 生贄 モンスター バンバン 出す 何で ライフ 減っ 分からん とこ 多い ^ω^ 現実 へん デュエル アニメ版 遊戯王. とにかく ブラックマジシャン 出し がる 遊戯 ブルーアイズ 出し まくる 海馬 デュエル たらふく 堪能 映画 高橋和希 描く 最高 エンディング. ファラオ … ？. 直撃 世代 人 ぜひ. 滅び 爆裂 疾風 弾. 黒 魔 導."}, {"rating": 4.6, "content": "昔 遊戯王 見 よ ね 最近 遊戯王 わから ブラックマジシャン とか ブルーアイズ ぐらい しか 覚え 懐かしい 人 全員 見 ほしい 映画 モンスター 圧倒的 美し ラスト 使わ 千年 パズル 鳴る 音 胸 熱く まさに. 海馬 ブッ とび 具合 もう 爽快."}, {"rating": 4.5, "content": "海馬 闇遊戯 倒し たい めちゃくちゃ ぶっ 飛ん くらい KC 発展 てる 笑っ しまっ. 初期 遊戯王 見 20代 30代 人 是非 見 もらい たい. ブッ とび 具合 健在 むしろ 爽快 でし 見 たい."}, {"rating": 3.4, "content": "エネミー コントローラー. 左右 ＡＢ. ネタ わかる 人 あまり そう 社長 大好き. ちなみに 海馬 社長 言っ. 実は 社長 って 遊戯 同じ 16才 クラスメイト けど 顔 10才 ぐらい 差 ね. そんな 老け てる 16才 社長 偉業 語っ いこ. ヘリ 中 暗殺 者 拳銃 突き付け ビビる どころか 拳銃 撃鉄 カード 挟ん 暗殺者 指 折り まし 俺 殺す … カード 殺せ. カッコ いい ね ？ 意味 わかん ？ デュエリスト 仕方. . 俺 進む 闘い ロード 足跡 たどる いい のろま 弱 者共 全速力 邁進 しろ. . . . こいつ 大会 主催 くせ 開幕 スピーチ って … やはり 庶民 考えつか 開幕 宣言 ね. . . . . . . . . . . 今 一 時間 後 塔 爆破 すべて 者 バトル シップ 乗り込み 人工 塔 脱出 いい 以上. . . . め ー 開催 大会 くせ 終わっ たら 速攻 爆破 なんて さすが 社長 やはり 社長 人間 考える ぶっ 飛ん ね."}, {"rating": 3.0, "content": "遊戯王 単なる カード バトル つまり 相手 裏 掻い どうこう … 戦術 駆使 カード バトル 十分 理解 つもり. 今一 ノリ 切れ なぜ だろ … ？ もう 純粋 遊戯王 楽しめる 歳 なくなっ 思う. 魂 ぶつかり 合い そんな 遊戯 王 海馬 バトル 苦笑 しか 覚え なんだか とても 深い 深い 悲しみ 感じ しまっ."}, {"rating": 3.4, "content": "初期 カード やっ 世代 今 時 代っ こう 驚かさ. それでも 少年時代 見 キャラクター 会える 楽しい."}, {"rating": 3.0, "content": "当時 映画館 見 4D 見 行き まし. いや はや やっぱり ご 予算 っていう 大きい 超 人気作品 帰っ 来 っていう 製作 側 気合い 違い よ ね. 社長 全力 ファラオ 追っかけ てる 面々 カードゲーム 以外 生き方 模索 進んで いく 嬉しかっ. 思い出 捨てる わけ ずっと カード バトル だけ 楽しく わけ いか 妙 リアル あくまでも 最初 遊☆戯☆王 って デュエル だけ 作品 じゃ しみじみ まし."}, {"rating": 3.6, "content": "私の少年 時代 形成 遊戯王 ポケモン. 遊戯王 ジャンプ 本誌 好き シーン スクラップ ぐらい はまり でし. 20周年 完全 オリジナルストーリー 本 作品. 一番 満足 原作 謎 シャーディー あいつ ５ 年 前 解決. 一番 不満 ライフ いったい 残り 幾つ がよく わから 次元 デュエル. 海馬 社長 アテム あう あらゆる 方法 使う 本 作品 根底 流れ 楽しめ もん 勝ち よ."}, {"rating": 3.5, "content": "デュエリスト 引退 11年. 時 越え 観 やはり 海馬 一言 一言 力 発言 別格 デュエリスト じゃ 住民登録 出来 いって 並み 人間 考え付か 独裁者 っぷり 相変わらず 発揮 流石 ファラオ 究極 ライバル キャラクター BGM モンスター 世界観 全て 懐かしく 思え. 漫画 全巻 見直し たい."}, {"rating": 4.0, "content": "遊戯王 初代 アニメ カード ちょっと かじっ 程度 けれど アプリ 影響 再燃 本作 観賞. 色々 モンスター 出 くる 系 作品 やはり 少年 心 くすぐら 笑. 青眼 系列 やっぱり かっこいい 相手 モンスター キモ かっこよさ 最高 最高. あと 社長 色々 ぶっ 飛ん 平常運転 かも しれ けど 笑っ しまっ. 惜しむらくは 敵 キャラ 微妙 とこ なあ … 自分ルール 勝手 始め 俺 勝てる 奴 いない って 言わ …. 色々 思い出補正 けれど 遊戯王 アニメ 漫画 触れ 人 楽しめる 内容 思い."}, {"rating": 2.5, "content": "デュエル ついていけ …. 懐かしい けど アニメ 漫画 派 …."}, {"rating": 4.0, "content": "社長 いつ 経っ 社長 安心. 当時 全体 的 躍動感 5割 増し キャラ アップデート よかっ 思う 杏子 BMG 可愛かっ 破 茶 滅茶. あと 遊戯 役 風間俊介 声優 上手く 獏 良く 声優 松本梨香 サトシ. 原作 第1話 目 エロ 戦車 発展 感慨深い なぁ."}, {"rating": 5.0, "content": "作画 格好 良さ モンスター CG 美し 圧倒. アニメーション パワー すごい."}, {"rating": 4.8, "content": "お話 高次 次元 行き過ぎ 難しい 思っ けど 途中 あまり 考え 笑. けんさん パワー 凄い 海馬 キャラクター 性 けど 技 名 モンスター 名 叫び 一つ づつ ズバ 抜け ヤバい. 王様 降臨 シーン 聞こえ って 良い 演出 思っ (^(^). 作画 こだわり すごい. 観 たい."}, {"rating": 3.0, "content": "起こっ てる わからん w. 交差点 海馬 クラクション 鳴らさ てる クソ 笑っ ww. 海馬 w."}, {"rating": 3.0, "content": "どこか サイト 遊戯王 デュエルモンスターズ じゃ って … 書い まし. 残念 ね 勿論 カズ キング 言っ わけ じゃ けど そういう 風 アニメ 思っ なぁ 思え くる 残念 アニメリスペクト 表現 そういう わけ じゃ だろ けど. 遊戯王 人気 理由 って ストーリー + ゲーム 思い 前提 破っ 遊戯王 出 良い. はっきり 言っ 映画 高橋 先生 総 指揮 手放し 褒め だろ けど 度外視 時 別 人 作っ 考え 時 手放し 褒め 内容 なのか ？ ？ 甚だ 疑問. 遊戯王 売れ 理由 デュエルモンスターズ 限り 今回 作品 無視 編集 いない 漫画家 作品 自己満 作ら 作品. ただ 引き込ま 部分 つまらない わけ じゃ 終わっ み たら 微妙 って 類 作品. ファンディスク 考え たら 90点 作品 考え たら 50点 ファン 以外 見る 必要 ませ っぽっ ち."}, {"rating": 3.7, "content": "物語 : 0 6 音楽 : 0 7 映像 : 0 8 演出 : 0 7 配役 : 0 9."}, {"rating": 3.0, "content": "スコア 高っ. 3 8 って 笑. 皆さん どんだけ 遊戯王 世代 すか. まぁ 自分 小学校 時 ど ハマり 世代 けど. それにしても 3 8 って 笑. 凄いっ ツッコミ 所 よ. まずは 海馬 シティー 化し ドミノ 町. すべて 行動 管理 デュエリスト 登録 住め ⁇. 治外法権 いい. 幾つ デュエル. 時 経と デュエル. 周り 気 デュエル. あのー あなた 部下 塵 消え それでも デュエル 次元 デュエル. 周り 人 粉々 消え 構わ デュエル 次元 デュエル. . 貴様 貴様 貴様. 海馬 海馬 海馬. 俺 前 あいつ 呼ん くれ よ 宇宙ステーション 作っ しまう 海馬 片思い. もう アテム 会っ やれ よ 笑. 後日談 それなり 楽しめ けど. 肝心 デュエル しまっ 残念. アテム vs 遊戯 越え."}, {"rating": 3.9, "content": "懐かし すぎ 終始 楽しめ 作品. 熱き 決闘 者 流れ 時 鳥肌 っ たら. 逆 言え 初代 知ら 人 あまり 楽しめ ？."}, {"rating": 3.6, "content": "初代 見える だけ 最高 やはり 遊戯 1番 痺れ わ."}, {"rating": 4.5, "content": "アテム 置い 行か 心 傷 知力 財力 胆力 持っ 克服 しよ 海馬 社長 狂気 的 言える 執念 雄々しく 悲愴 的 兎角 胸 痛み まし こういう 心 時間 止まっ 人 自分 人生 向き合っ もがき 苦しん 見る 泣け ちゃっ しょうが （ 海馬 社長 ウジウジ 映画 別段 悲愴 的 描い 僕 勝手 くみ取っ だけ それでも 切ない ）."}, {"rating": 3.5, "content": "ドゥォオオロォォォ. 時限 召喚 ハァァァアッーーッ. ぉぉ レッド アイズ."}, {"rating": 3.3, "content": "デュエル リンクス 影響 自分 中 遊戯 王 再燃 鑑賞 次第 ...。. ハイライト とれる 一連 デュエル シーン なんか 遊戯王 OCG 経験 者 ツッ込 み たく マンガ アニメ 醍醐味 ご 愛嬌. 遊戯 海馬 共に 憎悪 満ち 敵 立ち向かう 感動的."}, {"rating": 4.0, "content": "2016年 日本 トレーディングカード 代名詞 的 作品 遊☆戯☆王 20周年 アニバーサリー. 現在 20代 まさに 90年代 後半 カードゲーム ブーム 直撃 世代 そりゃ あ もう 個人的 思い入れ 抜き 語れ シリーズ わけ. ルール 分から マジックザギャザリング ポケモンカード お菓子 つい トレカ しか 時 競技 性 キャラクター 性 両方 備え 新た 子供達 前 あらわれ 遊戯王 カード 猛烈 尖っ クリーチャー デザイン 格好いい キャラクター 造形 独創性 当時 小学生 男児 誰 異様 世界 夢中 小学校 終わる 同級生 連れ立っ 町 一軒 しか オモチャ 扱っ てる 店 カード パック 買い 行き 戦略 性 寄せ 集め 紙 束 使っ 夕方 テーブル 囲ん 遊ん 頃 戻り たい 遊戯王 を通じて 何人 友達 増え だろ 思え 漢字 覚え カード テキスト 読む 大嫌い 算数 時間 真面目 席 座っ ダメージ 計算 暗算 必要 俺 なんか 本当に バカ カード やっ たら 字 なんか 書け 思う 友情 尊 学び 大切さ みんな 遊戯王 教わっ 気. 初代 遊戯王 主人公 イノセンス 消失 大きな テーマ 主人公 イマジナリーフレンド 自ら 意思 決別 最終回 物語 綺麗 完結 仲間たち 日常 戻り 道 歩み 始め はず 本作 描く 話 ファン 複雑 無い わけ. 最高 ライバル 失っ 完全 頭 おかし い人 海馬 社長 自社 私物化 もはや 独裁者 域 運営 海馬 コーポレーション 主軸 アミューズメント 経営 レジャー 開発 もちろん コンピュータシステム ホログラフィック 映像 出力 装置 インダストリアル 分野 軍事 派遣 遺跡 発掘 宇宙開発 手広く 事業 展開 ロックフェラー 裸足 逃げ出す スーパー 企業 成長 遂げ 更に ドミノ 町 カードゲーマー タウン 統治 すべて デュエル デスク 管理 データベース 登録 済ませ デュエリスト しか 住む 許さ どんな 企業 政治 戦略 実施 すれ 各 分野 成果 達成 わから 時には エグ い手 段 すら 辞さ やっ のけ あろ 覇者 資質 海馬瀬人 男 止まる 溢れ だし. 原作 終了 後 異常 性 片鱗 垣間見 正義の味方 カイバーマン 続編 遊戯王GX 登場 後輩 軽く ボコっ 思え 宇宙 パワー デュエル 取り入れよ 一 枚 カード カプセル 入れ 宇宙 打ち上げ 凡百 思考回路 理解 かねる 奇行 重ね 映画 狂い っぷり 拍車 かかっ 遂に 来 … 感慨 抱か. ワハハハハハハ 高笑い 披露 ラスボス 相手 初戦 失わ はず 神 カード 繰り出し 圧倒 姿 爆笑 やはり 海馬 活躍 場面 フィール 高まる 何より デカブツ パワープレイ 応酬 見物 モンスター 神 俺 ルール 発動 場面 幸福感 たる. まぁ 良く 悪く 大味 遊戯王 まったく 知ら 人 観 たら ひで もん 一言 済ん しまう アニメ映画 思う 否定 週 替わり 特典 カード 何回 観 なけれ プロモ 商法 売り 方 汚い 思う デッキ 入れ 同名 カード 枚数 三枚 よって 決闘 者 最低 週 3回 観 いけ 一般 方 特典 カード 転売 すれ 実質タダ 映画 観 同じ. 熱き 決闘 者 とか 神の怒り みたい 処刑用BGM 変 ゴージャス 感 付け足さ いい 原曲 そのまま 流し 欲しかっ. ラスト 杏子 アメリカ 旅立つ けど 最近 漫画 キャラクター 外 出 いく っていう ラスト 見 気 日本人 世界 出 いく 時代 終わっ しまっ. 映画 ファン もちろん 遊戯王 ファン 言い たい 沢山 何だかんだ 言っ 俺 遊戯王 大好き 高橋 先生 KONAMI 感謝 決闘 者 はず 阿漕 クソゲー のに やめ."}, {"rating": 5.0, "content": "完結 物語 続編 どう って 難しい けれど 映画 本当に 素晴らしかっ 正しく 原作 描い. 要 所要 所 アニメ 印象 的 台詞 BGM いくつ 使わ 懐かしさ 込み上げ. アテム 別れ 遊戯 成長 ぶり 胸 熱く 相棒 王 器 武藤遊戯 物語 歩ん 言う 感じ 遊戯 仲間たち 一様 未来へ 希望 描き 前 歩み 進め. 一方 海馬 負け越し しまっ アテム 再戦 執念 燃やし 海馬 にとって 遊戯王 言う 物語 ハッピーエンド 思っ. 海馬 社長 目的 手段 選ば 人事 尽くす 男 原作 負け 劣ら むしろ パワーアップ 海馬 節 遊戯 巻き込ん いく 姿 懐かしさ 社長 ご 健在 何より 気持ち 一杯. 原作 読ん 人達 是非 成長 遊戯 グレードアップ 海馬 社長 観 欲しい."}, {"rating": 3.5, "content": "遊戯王 ファン たまらない 作品. ただ とにかく サービス 多い 媚び すぎ 思っ しまう かも 知れ ませ. あと 杏 めちゃめちゃ セクシー やらし."}, {"rating": 3.5, "content": "なんとなく 観賞. トラップ カード 応酬 ワロタ って 感じ でし. 海馬 感じ とか 懐かしく 面白かっ. 遊戯 やっぱ かっこいい."}, {"rating": 3.4, "content": "ルール 全然 わから けど 懐かし すぎる 色々 笑え デュエルディスク ないと 住民登録 出来 とか 地中 カードドロー とか （笑） 遊戯王 大好き 小学校 時 見 たかっ."}, {"rating": 3.3, "content": "モンスター 神. 流石 社長 笑. ルール ついていけ ノリ 昔 そのままで 楽しめ まし."}, {"rating": 3.5, "content": "ルール ちゃめ ちゃ 知ら モンスター めっちゃ くる デュエル そのもの 懐か しめ ませ でし. ブラックマジシャン ブルーアイズ 絶大 安心 感. 初代 遊戯 王 勢い だけ 展開 尊重 楽しかっ 笑. モンスター 神."}, {"rating": 3.2, "content": "話 筋 とっ ちらかっ てる. 泣ける ラスト 感動 20代前半."}, {"rating": 3.7, "content": "記録 （ 2017年 ）. ルール わから 勢い 作者 やり たい 放題. すべて 昔 まま 面白かっ. 世代 ドン ピシャリ 懐かしさ MAX."}, {"rating": 3.0, "content": "公開 時 映画館 観賞 たかっ 上映 本数 少なく 観 レンタル 開始 軒 ハシゴ 在庫 見つけ やっと 思い 観賞 … じゃ こりゃ. 当時 懐かしく 振り返り たく 観賞 バトル オフィシャル ローカル 地元 ルール 展開. そのため ずっと俺のターン みたい 試合 ルール ピン 来 ナニヤッテンノ ？ って 感じ. 個人的 レンタル 十分 感じ. 杏子 めちゃくちゃ 可愛い デュエル リンクス こっち 杏子 下さい."}, {"rating": 3.5, "content": "俺 達 対峙 場 闘い 風 渦巻く. 人 心 神 超え 信じる べき おれ 従っ. 好き 海馬 台詞 ライバル 闇遊戯 対決 ドーム 演説 見所."}, {"rating": 3.3, "content": "アニメ 原作 遊☆戯☆王 後日談 描い 作品. あらすじ. 闇遊戯 最後 決闘 終え 日常 取り戻し 見え 武藤遊戯 ところが 彼ら 前 謎の少年 藍 神 現れる. 遊☆戯☆王 子供 頃 かなり ハマっ 漫画 アニメ かなり 期待 一点 だけ 不安. 最終回 あまりに 完璧 過ぎる 後日談 描く 非常 難易度 高い 点. 完璧 すぎる 為 話 拡げ 拡げる たら ダーツ みたい キャラクター 出す くらい しか 思い付か … 何より アテム 使い方 最大 問題 思っ 使い方 間違える 本作 質 落ちる 所 最終回 台無し しまう 非常 使い方 難しい 思う. ターミネーター3 件 かなり 不安 気持ち 関し. 結果 概ね 観 たかっ 遊☆戯☆王 後日談 観る 出来. 原作 唯一 伏線 回収 部分 上手く 回収 遊戯 達 友情 城之内 アゴ 相変わらず ぶっ 飛ん 海馬 まさかの 闇 バクラ. 何より 一番 関心 アテム 使い方. たら 最終回 素晴らし 壊す 本作 質 良く. タイプ 違う 種死 少し 見習っ 欲しい. ストーリー 文句 つけ 無く 素晴らしい 出来 思う 肝心 デュエル 中身 ちょっと …。. バトルシティー 編 大好き デュエリスト キングダム 編 正直 好き なれ …。. 物語 上 デュエリスト キングダム 編 必要 部分 デュエル 中身 状態 あんまり 好き なれ. 本作 デュエル 近い 状態 …。 （ どちら 言う ダーツ 終盤 近い かも …。 ）. 無印 以外 遊☆戯☆王 観賞 事 カードゲーム 寧ろ マジック・ザ・ギャザリン メイン 遊ん 最近 遊戯王 どう いっ 状況 分から 結構 な～. 原作 海馬 かなり ラー 翼 神竜 ビビっ 今 海馬 たら 出さ 余裕 何とか …。. バトルシティー 編 くらい 丁度 いい デュエル 中身 少し 上 くらい 観 たかっ. あと 新 キャラクター 藍 神 だが キャラクター 性 いい 声 あてる 林遣都 不満 思え. 人気 芸能人 使っ 客 釣る ういい けど 遊☆戯☆王 やる 間違え …。 （ 風間俊介 除く ）. ケンコバ まだ ギリギリ いい 林遣都 キャラクター 声 全然 合っ 思う. 始め 方 風間俊介 少し マシ どうしても 違和感 感じ しまう …. ちゃんと 声優 声 当て 欲しかっ. 多少 不満 思う 点 最終的 満足 いく 作品. 遊☆戯☆王 原作 アニメ 最後 観 人 是非 観 欲しい 作品."}, {"rating": 3.0, "content": "勢い 好き 懐かしさ MAX あぁ こんな 話 色んな 感情 思い出さ だけど 内容 びっくり ぐらい 空っぽ かなり ファン 感心 シーン 沢山 だろ なぁ ただ ライト ファン 懐かしい ぐらい 印象 しか 受け. ご都合主義 良い. 受け入れ 問題. 僕 こんなに 話 ややこしく 城之内 活躍 話 書く べき 思う. それと 林 遣都 氏 吹き替え 下手 ね."}, {"rating": 5.0, "content": "遊戯王 知っ てる 人 気 人 必修 科目 絶対 単位 取得."}, {"rating": 3.0, "content": "話 内容 遊戯 藍 神 海馬 三つ巴 的 展開 藍 神 海馬 行動 阻止 たく 動く 遊戯 完全 巻き込ま 型. 大体 海馬 せい ね. ストーリー 全体 引っ張っ いく キャラ 濃 さすが しか 言い ませ. 映像 見 ああ 遊戯王 って こう 言う 作品 すごく 納得 まし 遊戯王 らし 損なわ 更に 面白かっ 評価 たい. 簡単 そう 意外と 難しい よ ね 作風 変わっ 思っ 違っ … 感じ 似 繰り返し マンネリ つまら そういう 無かっ すごい."}, {"rating": 3.8, "content": "ー かめ っ っ っ っ っ っ ちゃ 懐かしかっ 話し がよく わからん さすが 遊戯王 社長 わざわざ パズル 組み立てる だけ 宇宙ステーション 作っ とこ 変 笑い 出 城之内 アゴ 見れる ほんと オススメ."}, {"rating": 2.8, "content": "英国 上映 始まっ 家 近く 映画館 鑑賞. 一番 小さい スクリーン 1日 1回 上映 （ 毎日 上映 てる わけ ）. 客層 20代 オタク （ 男 ） 中心 こんな むさ苦しい 映画鑑賞 初めて 思っ. 客席 まあ まあ 埋まっ ？. もう どんだけ 詰め込ん って くらい 情報 過多 映画 酷い 出来. あと TVシリーズ スタッフ 久しぶり 映画 張り切っ ちゃっ 演出 過多 重なっ 体力 吸い取ら 映画 仕上がっ. それなのに 海馬 社長 キャラ おかげ 楽しい 映画 感想 持っ しまっ. 社長 アテムヘ 執着 大 暴れ けど 最期 報わ っていう 素敵 ハッピーエンド でし 悪く ねえ （笑）. 声優 サントラ もちろん 4K ids 版 仕様 サントラ 使い方 もう少し TVシリーズ やつ 活用 しようよ って 思う くらい 少し しか 使っ. 4K ids 版 馴染み 寒い ギャグ ポンポン 観客 みんな 笑っ. 台詞回し とか Abridged Series 意識 てる じゃ 思っ. スタッフ パロディー 見 すぎ あっち 脳内 Canon 思っ くらい. まあ 仕方 見 終わっ 後 あちこち Abridged Series ギャグ 聞こえ 来たし. 同窓会 的 意味 楽しめ 良し しよ. 点数 映画 クオリティ 評価 3 絶対 あげ けど 好き. 本命 日本語版 円盤 鑑賞."}, {"rating": 4.4, "content": "原作ファン 必見. キャラクター 達 原作 後 ストーリー 16年 時 こえ 場 いれる 感無量 でし 個人的 BGM 最高 あと ラスト 10分 ED 入り 神 って. 遊戯王 ファン 最高 映画 でし."}, {"rating": 4.0, "content": "TVアニメ 漫画 うっすら しか 知り ませ 楽しめ まし. 社長 まっすぐ 闘志 感動 …."}, {"rating": 3.8, "content": "いきおい すごかっ. モンスター 手描き 時代 感じ まし."}, {"rating": 3.0, "content": "そもそも ストーリー なんて 等しい 楽しみ 方 違う. 終始 海馬 社長 愛でる 映画 ラストシーン とにかく 熱かっ おめでとう 社長. アトラクション 楽しさ 映画館 4dx 推奨 DVD み 微妙 …."}, {"rating": 4.0, "content": "キャラクター 勢い グラフィック やばい 映画 流石 笑っ ちゃう シーン -1 0."}, {"rating": 5.0, "content": "強靭 無敵 我ら 魂 詰まっ 映画. 決闘 者 迷わ BD 三枚 買い."}, {"rating": 3.5, "content": "海馬 行動 ぶっと おもしろ すぎる. 小さい 頃 普通 み 自分 すごい."}, {"rating": 5.0, "content": "ーーーーー 好き ;;;;;;;. 感想 沢山 ど もう 言え ませ. 4DX 復活 ありがとう ござい. 何度 だって 見 たい ありがとう ござい. 遊戯王 好き よかっ 改めて 思える 作品 でし. この世 すべて 感謝."}, {"rating": 4.5, "content": "初 4DX 思っ 以上 揺れる 社長 迫力 マジで 言っ てる 分から. 入 プレ ブルーアイズオルタナティブホワイトドラゴン 貰っ 瞬間 一緒 行っ デュエリスト あげ まし."}, {"rating": 4.5, "content": "楽しい みんな 観 たら いい よ 感じ. なんか もう 最高 よ ～～ 感じ."}, {"rating": 3.2, "content": "ガルパン そう けど 最初 こう なんや って 説明 そ ー なんか ー って ちゃう つっこめ. デュエル そう よ. きっと やり たい たくさん だろ 多分 ぜんぜん だろ. もっと たい だろ 遊戯王. 俺 遊戯王 たく なっちゃった よ. 俺 遊戯王 でし たい たくさん よ …."}, {"rating": 3.8, "content": "4DX 初体験 遊戯王 みたい バトル アクション よかっ かも. 最前 ど セン 応援 会社 帰り 思わ お姉さん 2人 想い 馳せ. アナログテレビ 頃 ずっと キャラクター 中 誰か 大好き 人 言え ずっと 応援 今 こうして 同志 4DX 臨場感 ビンビン 感じ 大好き デュエル 応援 てる おもう 感慨深かっ. よかっ ね. ペンライト 吹っ飛ば 紐 つけ とい 方 いい かも よ."}, {"rating": 2.9, "content": "デュエリスト 見 行き まし. 海馬 先輩 まじ リスペクト."}, {"rating": 5.0, "content": "小さい ころ アニメ 刷り込ま 遊戯王 ワールド 興奮 わけ."}, {"rating": 3.8, "content": "いやー 懐かしかっ ね. やっぱり 遊戯王 初代 いい ねー. デュエル 今 馴染み モンスター 所々 進化 びっくり まし 音楽 そのままで 面白かっ. あと バクラ って 本当は あんな 優しい キャラ って 初めて 知り まし 今 闇 バクラ 印象 しか. 海馬 コーポレーション 想像 以上 大きく まし ね. 映画 ストーリー 遊戯王 ならでは 壮大 デュエル ルール 若干 得 設定 まし それでも これぞ 遊戯王 って 感じ 良かっ. 初代 メンバー 勢揃い 小学校 頃 見 自分 にとって 凄く テンション 上がり まし. 何だか デュエル たく ちゃ まし 笑."}, {"rating": 4.0, "content": "社長 風 少 ネタバレ. . 遊戯王 4DX リバイバル 上映. 春 公開 国外 見逃し. カード 女神 俺 微笑ん. うおおおおおおおおおお. 俺のターン. 場 2枚 カード 伏せ モンスター カード 召喚. なんと 熱い 展開. 誇り 高き 魂 決闘 デュエル )！！. こそ. 我ら 心 宿り 遊戯王. 神秘 的 ストーリー. 全て 超え 輝く 絆. 新 デュエルディスク. 新 デュエル. 新 モンスター. 新し これだけ 取り入れ 崩れ 世界観. たとえ 不合理. 超え ゆく 魂 パワー 映画. 展開 予想 出来 そう 見え. トラップ カード. 宿命 戦い. タッグデュエル. 瞬間 ファラオ. 必要 カード 全て 揃え. 全て 凌駕. 最強 デッキ. . 遊☆戯☆王 THE DARK SIDE OF DIMENSIONS."}, {"rating": 3.8, "content": "完全 海馬 主人公. 4DX 見 すごい 楽しめ. 原作ファン 泣かせ よ …. 杏 ど エロい ブラックマジシャン ガール とか 目 じゃ. ブラマジガール 声優さん ついて 驚き. ガール 系 使い すぎ 遊戯 ムッツリスケベ."}, {"rating": 5.0, "content": "良い 意味 最初 最後 遊戯王 歪み 海馬 社長 定番 熱い 音楽 にやり 思わず サントラ 買っ."}, {"rating": 3.6, "content": "デュエル スピーディ ビジュアル 重視 最後 ちょっと ご 都合 感 社長 楽し そう ファン 必見."}, {"rating": 4.0, "content": "懐かしく 観 いっ たら 自分 思っ 以上 遊戯王 好き 気付かさ まし. 海馬 遊戯 対決 シーン 感極まっ 泣い しまい まし 熱かっ."}, {"rating": 2.0, "content": "作画 クオリティ 高さ さすが. 昔 変わら ぬ 声優 キャスト 演技 懐かしさ こみ上げ 感動 一言. 新 キャラ 藍 神 大変 魅力的 遊戯王 作品 シリーズ 一人 すんなり 受け入れ. それだけに ストーリー 表現 残念 悔やま. 原案 原作者 映画作品 まとまり 欠け 思え. 贅沢 不満 内容 詰め込ま 過ぎ 終盤 だれる. 神 ごとし 原作者 案 いえ 時間 限ら 映画 ある程度 内容 削る 必要 ？. 時として 人 神 越え 信じる べき はず. とはいえ. 企画 最後 成し遂げ スタッフ 感謝 きれ."}, {"rating": 3.0, "content": "次元 うん たら 説明 一 回 理解 けど デュエル 見ろ ブルーアイズホワイトドラゴン 見ろ って 楽しめる 映画. 個人的 サントラ 過去 方 好き リメイク 版 映画 方 うーん 微妙 ？ 感じ. 海馬 社長 楽し そう 何より."}, {"rating": 4.0, "content": "原作 語ら 話 満足 BGM クオリティ アップ."}, {"rating": 3.9, "content": "懐かしく アクション映画 的 感じ 楽しめ 特典 カード 友達 献上."}, {"rating": 3.7, "content": "面白かっ 人間 集合 意識 アイデンティティ 認識 大きな 根元 クラウド を通して 繋がる 現代 ネットワーク 重ね."}, {"rating": 3.0, "content": "海馬 映画 行っ 過言. 相変わらず 海馬 アツ. やっぱり 海馬 好き. モンスター 神 名言 ね (^-^) b. デッキ 登録 町 住め とか KC スゴ すぎ (^w^). アニメ 見 懐かしかっ. BGM 好き 思い出し まし デュエル 定番 曲 好き けど オベリスク 召還 時 流れ 曲 曲 好き 忘れ 記憶 よみがえり まし. デュエル 次 くる ワクワク ドキドキ 感じ 感じ 懐かしい 馴染み モンスター 召還 海馬 いえ コレコレ 遊戯 いえ コレコレ 思っ. こんな キャラ 城之内 今 覚え てる けど 本田 とか 獏 良 そうだ たい すっかり 忘れ しまっ まし (^ 皿 ^). 130分 長時間 飽き 観 バトル シーン 映画館 観れ 良かっ (^_^). 余談. 映画館 上映 前 映画 説明 くれる 知ら 情報 毎回 楽しみ まし ♪."}, {"rating": 5.0, "content": "決闘 儀 対決 ボク もう ひとり ボク 除い 他 千年 パズル もう一度 組み上げ いっ 王 再臨 わかっ のに 社長 なぜ 宇宙ステーション 作っ しまっ … … … 社長 … … …."}, {"rating": 3.8, "content": "うめ ちゃくち ゃすぎてわろた. 小学生 頃 よく 遊戯王 遊ん アニメ 見. 懐かしさ み. 僕 知っ てる 遊戯王 ルール 一つ. 海馬 めちゃくちゃ. かーん いい 無効 化. まあ ある意味 見 欲しい."}, {"rating": 4.0, "content": "原作 アニメ ファン 作品 一見さん お断り さすが 原作 続編 現在 カード 現役 十分 楽しめる. 海馬 主人公 映画 言える 海馬 決闘 ポリシー 勝利 力 執着心 原作 顔負け テンション 描い. 最初 最後 姿 一貫 描か 一つ 物語 名作 原作 最終章 しっかり まとめ. 決闘 展開 昔 方 論理的 ドラマ 残念. vs 藍 神 決闘 カード 反則 的 最強 カード コンボ ズル カード 効果 昔 圧倒的 複雑 強力 現代 遊戯王 則っ だろ. それでも 遊戯 vs 海馬 ある程度 殴り 殴ら 攻防 ファン 満足 くれる."}, {"rating": 4.4, "content": "作品 ローマの休日 同じ 点数 付け 理由 ただ 一つ. ローマの休日 同じ くらい 名作."}, {"rating": 3.3, "content": "遊戯王 自体 全然 忘れ けど 海馬 お陰 すごく 楽しめ. 海馬 執念 すごい."}, {"rating": 3.5, "content": "やり たい 事 多 過ぎ ストーリー 複雑 しまっ 大変 残念 最後 ほう 正直 飽き しまっ ただ デュエル シーン 本作 らしく そんな アリ ？ オンパレード テレビ 版 比べ 随分 クオリティ 上がっ ルール 知ら 眺め 笑み こぼれる 出来栄え 綺麗 完結 作品 再び 挑む リスク 計り 知れ 原作者 巻き込ん タイミング 人気 作 蘇ら 事 素直 凄い 思う ラスト 良い オチ 完結 おく べき."}, {"rating": 4.0, "content": "頭 空っぽ ドッカンバッコン 楽しむ やつ. ストーリー 最初 最後 全く 意味 分から ｗ."}, {"rating": 3.0, "content": "近年 アニメ作品 ルール 分から 全く 問題 ませ. 無茶苦茶 ストーリー 海馬 社長 テンション 相変わらず DM 観 時 戻っ でし. 大 喝采 上映 冗長 前半 部分 全く 退屈 ませ 笑. そんなに 深く 考え 観る タイプ 映画 もし 迷っ 大 喝采 上映 観る オススメ."}, {"rating": 4.0, "content": "さすが 海馬 社長. かっこいい 笑. 遊戯 もち ゃんとたくましくなってたし モクバ 成長 目 見張る ね. デュエル やっぱり 最後 一番 良かっ !!. 映画館 見 良かっ …."}, {"rating": 4.5, "content": "頃 夢中 遊戯王 世界 再び. 原作 アニメ ファン 楽しま 工夫 随所 見 頃 感動 蘇っ くる. 更に 話 新た 展開 …."}, {"rating": 3.0, "content": "期待 すぎ しまっ ストーリー 少し ガッカリ 新 キャラ 時間 使い すぎ 詰め込み すぎ 感 …。."}, {"rating": 3.6, "content": "設定 難癖 つける 野暮 やめ ましょ. 集合 意識 話 作品 じゃ どう 対処 すれ いい って 作品 ひとつ テーマ よ ね. って 使い古さ けれど 常識 とか 雰囲気 とか 世間 っていう 目 見え 曖昧 存在 尊敬 盲信 アンチテーゼ よ ね. 違法 不適切 っていう 言葉 今年 流行語大賞 選ば じゃ って ぐらい 賑わせ てる じゃ. 現代 不適切 部分 方 違法 力 持つ 思える よ ね. 不適切 って まぁ 要するに 気 くわ 気 くわ って 要するに 皆 違う 指す じゃ 不適切 = 皆 違う → 気 くわ なんて 乱雑 等 記号 結べ よ ね. 一旦 不適切 烙印 押し しまえ 焼く 煮る 好き やっ かま んで っていう レッテル オマケ つい よ ね. Twitter 荒れる って そういう 思う よ. そんな 出来事 世の中 溢れ てる 自称 正義の味方 独善的 世の中 沢山 わけ ね. そりゃ 不適切 よく けれど 不適切 不適切 対処 ミイラ 取り ミイラ てる だけ す よ ね 数 だけ いえ 不適切 1 個 不適切 1 万 個 成敗 しよ 訳 いや はや 世の中 自称 正義の味方 () 世の中 良く 気 ね 無茶苦茶 なぁ. まったく 生き づらい 世の中 しまっ なぁ 悲しみ 暮れ 現代っ子 僕 私たち 不適切 烙印 押さ やし ビクビク しながら 日々 過ごし いく わけ. そこで 僕たち ヒーロー 海馬 様 言い放つ 訳. そんな 自分 確か 持っ いれ 周り 目 関係 ゴッドハンド クラッシュ ぅ うううう. やっぱ ヒーロー よ お前. 皆さん やる わかり ね. 決闘 者 デュエリスト ましょ."}, {"rating": 4.3, "content": "現代 古代エジプト 繋ぐ 黄金 輝く 千年 パズル 根っこ 在る 設定 しっかり 踏襲 しながら 新旧 見事 融合 演出 かなり 見応え ストーリー 大人 向け つまり 遊戯王 触れ 子どもたち 向け メッセージ. （ 当方 デュエリスト なけれ 原作 追い アニメ 作ら 最近 知っ 程度 知識 BGM カード お決まり 台詞 聴け だけ 興奮 覚える 作品 ラスト ？ 相応しい 製作 規模 劇場 こそ 輝く 見応え 思う ）."}, {"rating": 4.5, "content": "原作 あまり 知ら 行っ けど めちゃめちゃ おもしろかっ 終始 美麗 映像 デュエル 迫力 圧倒 海馬 社長 やる 規模 でかす ぎて うかっ こいい. エンドロール 素敵. 終演後 しばらく 席 立て w."}, {"rating": 2.0, "content": "海馬 社長 モンスター 神 名言 一番 見所 笑. あと 遊戯 無限ループ ハメ ファン たまらない. まあ 映画 まるで 成り立っ つか 意味 わから 笑."}, {"rating": 4.5, "content": "漫画 遊戯王 ストーリー. とにかく 世代 映画 懐かしい 感じる 上 嬉しい メンバー 会える 社長 会える だけ もう 満足 社長 大 喝采. 中 ストーリー しっかり てる 存在 哲学 ちょっと 小難しい 要素 ある意味 中 二 病的 こそ 遊戯王 もちろん デュエル しっかり やり ブルーアイズ 系 モンスター 次々 登場 さま もう 大 迫力 効果 なんだか わからん とにかく よし モンスター 神 もう ひれ伏す しか っていう かこ 映画 海馬 社長 主役 でしょ ノリノリ っていう かなん 思いっきり 海馬 叫び 戦う ストーリー 的 海馬 社長 執念 映画 るか 的 もう 凄い 飛行機 交差点 シーン もう 外連 味 とかいう レベル じゃ でしょ 遊戯 達 元気 姿 見れる やはり いい 仲良し 達 癒さ 同時に 羨ましく 御伽 出番 ちゃんと よかっ あと 千年 アイテム 掘り下げ まし. 最後 最後 もう ちょっと 鳥肌 立ち やっ こそ."}, {"rating": 4.5, "content": "社長 かっこいい ーーーーー. 以上. 盗賊 王 好き んで 出し くれ たら 満点 でし ファン ファン 為 映画 いいね こう べき ね. 懐かしく 原作 保管 くれ 漫画 読み直し たく まし. コメンタリー 上映 行き たかっ ーーーー."}, {"rating": 4.0, "content": "ふ ぅ. もう ね まさか 今 初代 映画 やる とか 思い 動く 城之内 ぐん゛が 尊い なんの. 初代 好きな人 見 なきゃ 後悔 抱え まま 死ぬ 思う. 終盤 アッ えっ ？ みたい いつも 通り 感じ けど ほんとに 見応え 映画 でし 最後 作画 がふ つく しかっ. 社長 宇宙 エレベーター いろんな 壁 越える. モンスター 神 ！！！！！」 2016年 声 出して 読み たい 日本語 ランキング 1位."}, {"rating": 3.3, "content": "結果的 けど 懐かしかっ 笑. 俺のターン ドロー."}, {"rating": 3.5, "content": "俺のターン. セリフ しか 知ら 遊戯王. 知識 ゼロ 面白かっ. 熱い デュエル. ファイナルギアス 強 すぎる. 観 気 妙 出来 良い 脚本 神作画. 原作者 直々 手掛け 知っ 納得. キャラ 成り 切っ めちゃめちゃ 格好 つけ デュエル たい. カード 毎 特性 全て 把握 戦略 立て やる って 難し そう. アナログ カードゲーム って ゲームソフト 違っ HP 攻撃力 勝手 計算 くれる わけ じゃ ね. なかなか 高度 遊び. 子供 って すごい. 城之内 デュエル 観 たかっ. 心残り. ターン エンド."}, {"rating": 4.0, "content": "初 応援上映 見 まし w くっ そ 楽しかっ wwww. 瀬戸 様 〜〜♡♡♡」「 連れ っ デュエルッ とか みんな 叫ん ペンライト 振っ 本当に 楽しかっ w. 映画 自体 懐かしく かっこよく 最高 でし 笑."}, {"rating": 3.8, "content": "ノスタルジック 作品. 基本 世界観 キャラクター いつも 臭い 展開 しっかり とても よかっ 時代 変わっ 乃木坂 流れ 面白かっ. なか 無理 進化 発展 更に 楽しめ. 最後 アテム … しゃべっ 欲しかっ 笑."}, {"rating": 4.0, "content": "圧倒的 美麗 アニメ なつかし ネタ よ. 遊戯王 DM 知識 しか 無い 身 遊戯 身長 衝撃 みんな きれい やら かっこいい やら なんか 照れ 恋 した ？. モンスター 達 超 かっこよかっ. すっごい 高 次元 話して 付い いく 大変 でし カードゲーム …。. 並行 行わ 社長 精神的 ストーカー かつ 手段 選ば 所業 数々 きみ 変わら. 海馬 出 くる たび 真剣 かつ 真面目 やっ てる 分かっ 笑い 堪え あと 驚く べき 執着心 すごい 執着心 限界 突破 ちゃう 一体. 遊戯 気 失う 直前 目 鬱 くし すぎ 興奮 相変わらず 遊戯 きれ いや …。 カード ルール いまひとつ 理解 きれ 死者蘇生 海馬 使わ 幻想 打ち砕い 遊戯 しびれ まし. 王様 めっちゃ きれい でし 続か ？."}, {"rating": 3.5, "content": "大好き 遊戯王 10年ぶり くらい 映画 観れ 嬉しかっ 絵 タッチ 現代 風 少し だけ 変わっ ちゃっ 寂しかっ けど 声 そのまま 出 くる モンスター 懐かしい 感動."}, {"rating": 3.8, "content": "友達 誘わ 映画館 観 懐かしさ いっぱい やはり 海馬 社長 面白 すぎる 笑 城ノ内 デュエル 見 たかっ なー."}, {"rating": 5.0, "content": "久しぶり 遊戯王 ワクワク しながら 観 行っ. 小学生 時 遊戯王 知識 しか 知識 遊戯王 楽しめる. だって 海馬 社長 出 てる ぜ. 面白く わけ じゃん. 最初 最後 海馬 社長 笑わせ 頂き まし. 遊戯王 観 終わっ 後 拍手 起こる 初めて 経験. 劇場 内 1つ 気. デュエルッッッ."}, {"rating": 5.0, "content": "観 たかっ 遊☆戯☆王 すべて 完璧 形 映っ まし. エンドロール 愛 溢れ 素晴らしかっ. ありがとう 遊戯王 原作 買い."}, {"rating": 4.3, "content": "カオスマックスドラゴン 召喚 てる お前 いちばん カオス マックス よ."}, {"rating": 3.5, "content": "アニメ 観 なんせ 小さかっ 大昔 もん … … 笑 友人 観 たい 言っ 付き添い. いやー 普通 楽しめ まし 笑 熱心 ファン 目 どう 映っ わから あまり 覚え 身 主要 登場人物 とか カード 名前 くらい あ〜 遊戯王 って こんなん なぁ っていう わかり やすい 遊戯王 像 見せ くれ 映画 思い まし. 和製 アニメ 映画 久々 観 かも 笑."}, {"rating": 3.8, "content": "原作 しら 観 もう メチャクチャ 面白かっ デュエル 全部 かっこよかっ … モンスター CG 常に 迫力 満点 ひたすら きもち いい …."}, {"rating": 3.8, "content": "映像 格段 綺麗. 遊戯 海馬 懐かしさ 浸 時間. ただ デュエル 方式 新し すぎる. 友情 大事."}, {"rating": 4.0, "content": "主演 : 海馬瀬人. 杏子 ブラマジガール 爆裂 可愛い みんな大好き 城之内 デュエル 最高."}, {"rating": 4.0, "content": "昔 み アニメ 映画 見 行き まし. とても 良く テンポ いい 見やすい 戦闘シーン 迫力 満点 でし."}, {"rating": 3.5, "content": "モンスター 神 ゴッドハンド インパクト！."}, {"rating": 3.5, "content": "海馬 執念 心 打た. いちいち カッコ よ すぎる 登場シーン. 社長 俺様 感 すごい. 束縛 めっちゃ 強 すぎ 結婚 そう. デュエル モンスター メイン. 戦略 大事 たら 時間 そう."}, {"rating": 4.0, "content": "【 海馬 やり すぎ じゃ ‥ 笑 】. 劇場 観賞 まし. 僕 世代 的 ど ストライク でし. ストーリー 遊戯 海馬 闘い 新た 敵 出現 ‥ 言っ 所 でしょ. 今回 ストーリー 構成 若干 SF ホラー 要素 ガード バトル 楽しみ たい 方 少し 長い 感じる かも しれ ませ. ただ やはり 終盤 ガード バトル 圧巻 でし ね. 次世代 デュエルディスク 闘い 見応え 有り ね. 原作 アニメ 多少 まし 今作 海馬 社長 暴走 ぶり 凄かっ 笑. 飛行機 飛び降り 別 時空 行っ 宇宙 行っ ‥ 頑張り すぎ でしょ ^^; 笑. まぁ 魅力 ‥ ‥ 笑."}, {"rating": 4.0, "content": "同級生 男 ３ 人組 久々 鑑賞 会. 初代 遊戯 王 原作 後 オリジナルストーリー. 見どころ って. デュエル シーン モンスター 派手 懐かしさ 当時 劇中 音楽 効果的 使用. 登場人物 変わら ぬ 個性 一部 さらなる 掘り下げ. 何より 全編 フル回転 海馬 社長 活躍. もはや 海馬 社長 映画 しか 見れ. ファンサービス 映画 オリジナル キャラ 達 エピソード 含め 完璧 近い 出来 思う. 一見さん 完全 シャットアウト てる あたり 潔い. ただ. 原作 伏線 言及 覚え わから けど. オリジナル キャラ 達 今回 エピソード 重要 ワード 集合 無意識 話. 序盤 突然 話 主軸 もちあがる. シリーズ 愛着 人 戸惑う 気 ？ 思っ. 普通 生活 しか 人 集合 無意識 なんて 耳 なじみ だろ 普通. 結局 最初 最後 深く 考え みる 向い てる 映画 よ ね. ただただ 懐かしさ 勢い 楽しむ 映画 思お."}, {"rating": 3.0, "content": "話 どう いい 社長 元気 モンスター CG 良かっ."}, {"rating": 3.6, "content": "チート すぎ わろ. 名言 名 シーン オンパレード 館内 湧い 全部 海馬. 遊戯王 海馬 王. 地面 ドロー."}, {"rating": 3.7, "content": "基本的 ずっと 社長 ターン 背景 ふつくしい 反面 CG 浮い 見える ゲーム らしい 演出 作画 大変 綺麗 昔 モンスター 手描き 方 世代 ウケ 良かっ かも."}, {"rating": 3.9, "content": "海馬 社長 ぶっ 飛ん 面白い ーー 驚く シーン いっぱい 楽しかっ ちょっと がっかり デュエル 雑 なあ 思っ あと 日本 ＣＧ 見 けど テ ○ フォーマーズ なんか 実写 アニメ 見る いい 思っ."}, {"rating": 3.3, "content": "遊戯王 僕 小学 前 兄 教え やっ まし. 当時 切り札 要塞 クジラ 笑. 小学校 上がり デッキ 持っ 男子 くらい 盛り上がり. 僕 学校 デュエマ 波 負ける ずっと 遊戯王 カード ターン でし. いやー 懐かしい〜. そんな 遊戯 王 劇場版 本作 遊戯 城之内 久しぶり 会え やはり 嬉しかっ ね. 杏子 エロ く すぎ 気 まし 笑. 遊戯 達 使う カード 今 カード 昔 カード ちょくちょく 使っ 親切 でし. それから 言っ 音楽 ね. 熱き 決闘 者 流れる よ. もう 最高 よ …。 遊戯王 観 てる って 気 くれ. あざと 過ぎ 程度 リアルタイム 世代 喜ぶ 演出 良かっ. お話 大分 とっ 散らかっ てる 何だか 要素 複雑 すぎ よく 分から ちゃっ てる よ ね …. それから 遊戯王 魅力 一つ 不利 状況 遊戯 機転 勝つ ロジカル 部分 割 減っ 根性論 何とか ちゃう どう でしょ …。. ラスボス あ ーー 感じ 倒し 残念 でし …。. 遊戯王 映画 観 って 興奮 そんな 忘れ させる くらい 大きい 確か よ ね. 複雑 気分 笑. あ ちなみに 海馬 社長 狂人 ぶり 奇行 パワーアップ まし 笑. 戦闘機 飛び降り 交差点 ド 真ん中 突っ 立っ. 海馬 コーポレーション カード デッキ 登録 童 実野 町 住民登録 やり すぎ ィ 笑."}, {"rating": 5.0, "content": "20周年 相応しい 映画 でし. デュエル 迫力 モンスター 演出 どれ 取って 満点. 次元 高い デュエル ありがとう."}, {"rating": 4.0, "content": "ガチ勢 友人 連れ 大 喝采 上映. 自分自身 昔 ちょっと アニメ 見 なぁ 程度 知識. こういう 上映 初めて けど 不思議 一体 感 楽しかっ. デュエル シーン やっぱり 迫力 かっこいい パース とか ポーズ とか ロール っぷり とか CG 作画 馴染ん いい 感じ. ストーリー なんか もう とにかく 社長 想い 深 思い知っ 感じ w."}, {"rating": 5.0, "content": "ଘ ੭ˊ꒳ ​ ˋ ੭ ✧. コメンタリー 大 喝采 上映 … … 見れ まし 制作陣 もちろん 皆 遊戯王 愛し てる 伝わっ 愛 詰まっ 作品. 元気 もらえ."}, {"rating": 3.5, "content": "※ 神 セーフ. 遊戯王 よく 知ら ネタ 十二分 楽しめる. つっこみ 止まら. とても 面白かっ. ーーーー !!!. 個人 的 一番 見所."}, {"rating": 3.8, "content": "遊戯王 大好き 友達 コンタクト 上 メガネ かけて 見 くらい 面白かっ 作品. もう 初代 遊戯 王. 遊戯王 ツッ こん だら ダメ ノリ 初代 遊戯 王 おもしろ. とにかく 社長 社長 社長 映画 海馬 アテム 好き すぎ よ. 劇場 遊戯 達 見れる これだけ 胸熱 でしょ. いまさら 新作 ぅ ？ 思っ けど ほんとに おもしろかっ. デュエル シーン とにかく 迫力 見 飽き ませ でし. 近年 ほんとに アニメ映画 満足度 あがっ 再 認識 海馬 大好き まし. 木馬 かわいかっ."}, {"rating": 4.0, "content": "社長 いきいき おら 何より たくましく 遊戯 ただ ひたすら 突っ走る 社長 ドロー 動き 美し ただただ もう 素晴らしい ありがとう."}, {"rating": 3.5, "content": "デュエル シーン 迫力 音楽 海馬 社長 文句 つけ ませ でし 素晴らしかっ. 評価 5 つけ たい. ですが ストーリー 非常 分かり づらかっ 上 ラスボス キャラデザ とても 残念 仕上がり 非常 遺憾 でし. あと ゲスト キャラ 声優 素人 起用 欲しかっ せっかく 20周年 ちゃんと 声優 欲しかっ."}, {"rating": 4.1, "content": "劇場 鑑賞. モンスター 神. 尺 都合 上 説明 不足 感 否め 十分 おもしろかっ. 原作 終了 後 話 遊戯 ちゃんと 遊戯 成長 社長 相変わらず 社長. 藍 神 キャラ 少し 弱かっ 社長 キャラ 濃 すぎる せい だろ. 少なくとも デュエル 回数 結構 多く デュエル 見せ場 結構 満足. 俺 ルール 俺 ルール 破壊 いく 様子 まさに 原作. 色々 サプライズ がさ 当然 奇行 走る 社長 せい. 絶対 笑っ いけ 遊戯王 シーン 多々 見受け. 社長 ばっかり 実際 海馬瀬人 主人公 言っ いい 映画. 作画 良い 迫力 美し いい 映画."}, {"rating": 2.0, "content": "遊戯王 ファン 喜ぶ あろ フェチ ちゃんと 分かっ 作品 でし とても 満足 まし. 高橋和希 作っ 話 やっぱり 凄い 笑 決め手 カット 絵コンテ 高橋氏 描い 推測 良かっ モンスター デザイン 格好 良く CG グッド でし あと 音素 材 豊富 良かっ. えーと 内容 とても 高 次元 観 方 分かる 思い )。 なので 映画 世界 ちゃんと 入り込ん 置か 我 返っ しまっ 笑っ しまう 思い."}, {"rating": 3.5, "content": "相変わらず デュエル 内容 視聴者 置い けぼり. 映画 内容 原作 続き 主要 メンバー 以外 原作 キャラクター あまり 出. 御伽 親子 登場 人々 喜ば まとも 暮らし 様 み とても 良い. 今作 主役 海馬 社長 だろ. ２ 時間 かけ 社長 愛でる 映画 いっ 過言. 敵 藍 神 演技 アレ でし. なぜ すぐ 若手俳優 声優 起用."}, {"rating": 3.8, "content": "現在 やっ てる 遊戯王 シリーズ 初代. 僕 世代 遊戯王 言っ たら やっぱり シリーズ ね. 子供 頃 熱中 作品 だけ おバカ 設定 けど 許せ しまう 感じ. 不思議 感覚 なー. 原作 同様 一 枚 カード 大逆転 チート 健在. 遊戯 海馬 デュエル って 掛け声 聴け だけ 満足. 最後 終わり 方 続編 やる気 有る って 事 だろ … 笑."}, {"rating": 4.0, "content": "内容 云々 5 あげ たい 気持ち 一杯 けど 4."}, {"rating": 3.7, "content": "遊戯王 らしい 迷言 迷 場面 連続 懐かしい BGM やら 大変 よかっ ラスト バトル ザ 少年漫画 ザ 少年ジャンプ 感じ めちゃくちゃ 熱い. モンスター 効果 あんまり 説明 次元 どう とか 分かり づらい 結構 置い 行か. 気 新 キャラ cv 花澤香菜 かわいい."}, {"rating": 1.5, "content": "こんな 感じ 作っ いか 盛り上がら わかる けど いかんせん 好み. とにかく 眠い ひたすら 眠い. 全く 話 理解. 敵役 残念 しつこい 声優 下手. キャラデザ 変わり すぎ 無理. 尺 長 すぎ 怠. 楽しめ 人 尊敬. くらい レベル 正直 見 よかっ てか 見 方 よかっ. 良かっ 点 テレビアニメ 偉大 わかっ 杏子 エロい 2点. ありがとう. 期待 のに 残念. お金 無駄. お疲れ様 でし."}, {"rating": 3.7, "content": "アニメ 原作ファン 歓喜 内容 海馬 一番 セリフ 多い じゃ って ぐらい 活躍 予想 斜め上を行く オチ 海馬 って 主人公 っけ … … 思わ. ライフ 8000 スタート おかげ 大型 モンスター 殴り合い てんこ盛り 見応え デュエル シーン だが ラスト 完全 カード 効果 予習 だろ www. 総じて 海馬 ムービー."}, {"rating": 3.9, "content": "負けれ 死ぬ 精神 焼か … ブラックホール 前 戦っ 空 飛ん だり 宇宙 行っ …. 遂に 異次元 戦う 次元 領域 デュエル 突入 笑. … もう 驚か 笑. 社長 竜 ウィルス サギー 愛 不変. 恒例 顔芸 懐かしい モンスター パワーアップ 姿 興奮. テンション 声 上げれ モンスター 強く 神 呼べる. … 以上 突っ込ん だら キリ w. 惜しむ 点 話 優先 モンスター 効果 ダメージ 説明 省略 気味 後で ググ なきゃ 置いてきぼり ちゃう 笑. 久々 地元 カード 触り たく きた 笑."}, {"rating": 3.8, "content": "あつ すぎる. 何度 涙 こぼれ そう まし 笑. 正直 めて. こんな いい. ぜひ 劇場 見 欲しい. わかる 人 わかる ネタ ちょこちょこ 入っ クスっと. モンスター なぁい 神 だぁ ！！！！(！？)."}, {"rating": 4.0, "content": "海馬 楽し そう 可愛かっ. 友達 喋り 観 たい 映画 思っ."}, {"rating": 4.4, "content": "原作ファン 最高 ひととき でし. 思春期 積み重ね 思い出 あいまって 本当に 素晴らしかっ. まさに 遊☆戯☆王 続き 完結 観る まし. デュエル シーン 心 震え 目頭 熱く. モンスター CG っぷり 凄い 人 型 キャラ 作画 キレイ エロい. 終始 言っ てる 全然 分から 言っ もん 勝ち. 社長 セリフ たまら."}, {"rating": 4.5, "content": "最高. 今年 1番. 社長 生き生き 気持ち 悪かっ 褒め言葉."}, {"rating": 3.6, "content": "海馬 主人公 って 感じ. 普通 面白かっ けど 生贄 なし 召喚 まくれる ルール マジで いら （笑）."}, {"rating": 5.0, "content": "暗黒 騎士 ガイア ロード ヨーッ トーッ ！！！！！！！」."}, {"rating": 3.7, "content": "懐かし 遊戯王. 子供 頃 良く カード 遊ん. 懐かしい 頃 よみがえっ くる 感じ. それにしても 海馬 コーポレーション 凄 すぎ 凄 すぎ 笑. 海馬 あなた いったい 何者 ？ 映画 中 問い たく 間違い なし. 海馬 気合 入っ ドロー 遊戯 ブラックマジシャン コンビ 最高."}, {"rating": 3.0, "content": "俺 まだ ピュア わんぱく ボーイ 頃 懐かしん 鑑賞. まさに 海馬 映画 笑. ニヤニヤ 笑. 字幕 付き やっ 効果音 字幕 ピカーン ドカーン ポォ〜 ン 笑っ 笑."}, {"rating": 4.2, "content": "モンスター 神 ああああ. bluray 出 たら もっか いみ."}, {"rating": 3.7, "content": "原作 漫画 続編 昔 夢中 遊戯王 世界 戻れる 映画. 次元 召喚 ってな 全体的 デュエル 展開 戦略 性 感じ もう少し 丁寧 やっ ほしかっ あと ブルーアイズ 種類 多 すぎる 気 ブルーアイズホワイトドラゴン 元々 世界 4枚 しか 幻 レアカード あんなに 種類 たくさん たら 有り難 み 感じ. まぁ そういう 自分 原作ファン 心 とらえる 良い 脚本 遊戯 海馬 二人 主人公 相見える 瞬間 スクリーン 豪華 観 てる 側 テンション 高まる."}, {"rating": 5.0, "content": "モンスター ッッッ 神 ぁぁぁぁぁ ッッッッッッッッッッッッ."}, {"rating": 4.0, "content": "演出 丁寧 やし デュエル シーン 熱い 最高 でし. 社長 もはや 言っ わから ドロー 言い方 気合い 感じ."}, {"rating": 4.1, "content": "アニメーション すごく 丁寧 綺麗 良かっ. ストーリー 適度 どう よく 見 やすい. セリフ まわし キャラクター 動き すごく よく. 終わり スッキリ よい."}, {"rating": 3.9, "content": "まさに 海馬瀬人 映画 デュエル 起こっ かい まいち 理解 きれ けど テンション すごかっ 観 満足感. 海馬 コーポレーション 国家 規模の経済 力 … …."}, {"rating": 3.5, "content": "高校3年生 道 考え 始める 遊戯 そんな 中 海馬瀬人 雪辱 晴らす 千年 パズル 入手 …。. 初代 劇場版 中学 以来 全く 見 置い いか 思っ 海馬 様 異常 技術 力 とか 怒涛 ツッコミどころ 面白かっ."}, {"rating": 2.4, "content": "人気漫画 アニメ 映画化 作 劇場版 たる ド 派手 迫力 ＋ ハチャメチャ 内容 キャラ 設定 等 原作 踏襲 娯楽 楽しめる 原作者 制作 関わっ だけ やはり デュエル 迫力 ごちゃごちゃ 見応え 全体的 深く 考え 雰囲気 楽しむ 作品 もっと メイン デュエル 丁寧 描い 欲しかっ た感 主人公 遊戯 海馬 面白い."}, {"rating": 3.5, "content": "前々 思う もはや カードゲーム じゃ 笑. 海馬 ブルーアイズ 王様 固執 過ぎ 笑. パンフ 売り切れ ビビっ Σ(ﾟДﾟ)."}, {"rating": 5.0, "content": "最高 ？！？！？！？！. くらい 年代 人 全員 遊戯 王 知っ はず くらい 一世 風靡 まし よ ね プレステ ゲーム よく やっ まし ね 封印 記憶 懐かしい …。. さておき 友だち 見 行っ 万人 見る べき 映画 結論 達し まし 最高 … …。. 最高 語り 出す きり とにかく 愛しか 感じ 作品 でし. デュエル シーン 否が応でも 上がる すっかり 忘れ ルール めちゃくちゃ 思い出し まし 染みつい てる なあ. 海馬瀬人 社長 何やら 哲学 的 言っ 自身 発音 てる もはや わから ドロー 一言 全て 吹き飛ばし 海馬 言葉 発する たび 笑い まし. あと 映画 オリジナル 設定 次元 召喚 個人的 ツボ すぎ 毎回 笑い まし 喝采 上映 一緒に 気 貯め そう 行き たいよ (T_T). あと 今回 敵 キャラ 藍 神 使っ くる ヴィジャム とかいう モンスター 謎 最強 すぎ 笑い まし. なんか 笑っ ばっかり けど 本当に 楽しかっ 初代 遊戯 王 愛 ファン 愛 最近 映画 SF トレンド 色々 エンタメ 要素 つまっ 最強 映画 おすすめ."}, {"rating": 3.5, "content": "完全 アニメ 続編. テーマ てる 内容 面白かっ. 何より 海馬 アツ."}, {"rating": 4.0, "content": "高校 めっちゃ ハマっ 漫画. カードゲーム 力 技. ギャグ みたい 超 設定. アニメ じゃなくて 漫画 続編 本当に 良かっ 個人 的 思い入れ."}, {"rating": 4.0, "content": "ネタ 満載 満足. モンスター カァァミダァ www. LP 飾り."}, {"rating": 3.9, "content": "THE 社長 映画. 作画 凄い. アテム チート 具合 良い ね."}, {"rating": 3.8, "content": "相変わらず 海馬 様 言葉 選び センス 前衛 的 ゾクゾク まし."}, {"rating": 4.0, "content": "今日 息子 司令 遊戯王 THE DARK SIDE OF DIMENSIONS 見 まし 息子 先日 ジャパンプレミア 見 劇場 週 替り 異なる 遊戯王 カード 配布 ファン 毎週 行か そのため 司令. 遊戯王 息子 小さい 頃 いっしょ 見 冒頭 城之内 木馬 懐かしく 微笑む やっぱり 海馬 濃い ドロー ‼ ︎ とか 言う 度 笑い そう 堪える ちょっと 笑っ )。 あ いい 意味 ね 遊戯 声 風間俊介 やっ 今回 劇場版 気 つき まし 結構 知ら 人 多い みたい 教え たら びっくり た人 何人 かい まし. ストーリー 集団 意識 とか スタートレック 的 結構 SF ２ 時間 超 上映 時間 ちょっと 長い けど 当時 子ども 今 大人 ファン たまらない 内容 じゃ 懐かしい 遊戯 海馬 スクリーン 揃い 踏み シーン きっと ワクワク たまらない はず 見 終わっ 後 デュエル 音楽 頭 中 無限ループ."}, {"rating": 4.6, "content": "グッ とる. 最近 遊戯王 知ら 楽しめる おもう. 小学生 頃 熱い 気持ち 蘇る. やっぱ 遊戯王 好き."}, {"rating": 3.0, "content": "【 ※ 予備 知識 なし 観 行く オススメ ませ 】. 2016年 劇場 鑑賞 16本 目 予告 観 時代 やつ ？ 気 すぎ 世代 友達 誘っ 一緒 行き まし. 懐かし すぎ テンション 上がり まし 朝イチ 回 眠かっ けど. 海馬 って こんなに カッコ よかっ っけ ？ 後半 アイツ … … って シーン 惚れ まし ♡ 弟 可愛い ショタ 好き 守備範囲 広い. 城之内 相変わらず 城之内 でし ね 顔芸 w 主人公 やっぱり シリーズ 主人公 好き ブラックマジシャン ブラックマジシャン ガール 大好き あ (≧▽≦ ヘ )♪. 途中 めっちゃ 面白い って ☆ 4 3 くらい いく 勢い でし いかんせん ラスト 納得 ませ. アニメ 12話 くらい やっ 良かっ じゃ って 内容 でし 濃 的 個人的 もっと 掘り下げ 欲しかっ. まあ ファン ムービー 良かっ じゃ でしょ. . 2016 5 9."}, {"rating": 3.3, "content": "脚本 冗長 大きな 声 乗り切る 感じ. 終始 社長 ｗｗｗ って 感じ けど ファラオ カッコ よ なかなか …."}, {"rating": 2.4, "content": "原作者 自身 手掛け 脚本 おそろしく 冗漫 バトル カードゲーム 体裁 とっ 戦略 へったくれ 結局 ジャンプ 漫画 おなじみ パワー インフレ 大会 （ 他 ユーザー レビュー 声 大きい ほう 勝つ 表現 吹き出し しまい まし ） 神 片づける 渾身 ギャグ 2回 繰り返さ さすが 呆れ なにしろ 20周年 そうだ 同窓会 みたい 懐かし 顔 ふれ 嬉しく いえ 嘘 ああ 本田 例 影 薄い なあ とか 木馬 女の子 キャラ 可愛い なあ とか まあ 色々 感じ入る 町 マジで 掌握 セト 海馬 aka 社長 傍若無人 ぶり なかなか 笑える スピンオフ 希望. あと 孔雀 舞 薄い本 希望. ."}, {"rating": 3.2, "content": "アニメ クオリティ とても 高かっ 思い. 話 ぶっ 飛び すぎ 自分 やっ ころ 全然 ち がく よく 分から 笑. とにかく 懐かしかっ 社長 遊戯 出番 かっこよかっ. 面白かっ."}, {"rating": 4.0, "content": "懐かしく とても 面白かっ (⌒▽⌒) w. 笑い こらえる 必死 そうだ 遊戯王 こう なけれ ばーー."}, {"rating": 4.3, "content": "原作 見 ファン 堪ら 作品. 何より 海馬 社長 ファン 自分 もう 最高. キレッキレッ 社長 名言 連発 ､ もう ニヤ つき っぱなし 笑. 海馬瀬人 好き 方 絶対 見. 映画 ､ 瀬人 様 出 てる テンポ 良く すすむ ､ 出 中盤 辺り ディーバ くだり 正直 中弛み 城之内 …. デュエル に関して アニメ 方 内容 自体 良かっ ､ 仕方 映画 演出 良く 思う. 音楽 最高. 名作 名曲 欠か. 熱き 決闘 者. クリティウスの牙. 感慨深い 曲 劇場 かかっ 瞬間 ､ 鳥肌 半端. 個人的 一番 見 たかっ 見 心残り. 伏せ カード 融合 確定 らしい ､ それなら 演出 ラスト 残念 思え しまう. カード 決して 誰 分から 方 映画 的 良かっ. DVD 化 時 編集 欲しい."}, {"rating": 4.6, "content": "久々 遊戯王 …. 懐かしい …. 遊戯王 映画館 観 初めて. 昔 遊戯王 方 十分 楽しめ ブラックマジシャン 出 時 懐かしさ あまり 少年 時 時代 タイムスリップ でし. 海馬 名台詞 最高. ぜひ 映画館. カードゲーム 方 中心 遊戯王 楽しん 闇遊戯 名前 映画 初めて 知り まし. 大 画面 観る 遊戯王 …. 迫力 よ. 遊戯王デュエルモンスターズ 楽しん 方 オススメ. 熱き 決闘 者 BGM 素晴らしい ね ♪."}, {"rating": 4.2, "content": "詳しく 書け 遊☆戯☆王 DM 見 人 にとって とても 楽しめる 映画 思う. それと 久しぶり 映画館 見 映画."}, {"rating": 3.5, "content": "面白かっ けど めっちゃ 長い ww. SF 色 かなり 強め 会え つくる とか ロマンチック すぎ ませ w. あと だんだん 声 でっかい やつ 勝ち みたい 笑っ. 海馬 喉 つぶれ そう 上 ドラゴン 迫力 スゴ すぎ てわけ わからん 笑 3D み たら 凄く 疲れる 思わ w 最初 っ テンション 上げ すぎ よ. デジタル 表現 めちゃ かっこよかっ … … KC 入り たい … …. 小ネタ ちょいちょい 挟ん 嬉しかっ (^^). クオリティ かなり 高い っていう 高 すぎ ちょっと 長 すぎ 途中 疲れ ちゃっ 飽き いない 3 半."}, {"rating": 4.0, "content": "海馬 相変わらず 元気 そう. なにより でし. 映画 紹介 文 言わ. 通り けど アニメ. 遊戯王 良さ って 実際. カードゲーム ありえ. カード 効果 よ ね. 今回 遺憾. 発揮 面白かっ よ. 遊戯王 王道. しっかり 貫い. くれ 作品."}, {"rating": 3.3, "content": "海馬 どんだけ アテム 好き よ (). 海馬 アテム 愛 ひたすら 感じる 作品. あと 杏 可愛い バクラ 可愛い. なんや かん おもしろかっ よ 笑."}, {"rating": 4.0, "content": "楽しかっ …。. 楽しい ツッコミどころ ときめき 良かっ とこ えええ （笑） って とこ 色々 まし. はまっ 10年 以上 たって 原作者 関わっ 続編 的 映画 映画館 見 なんて 想像 よ. 本当に ありがとう ござい."}, {"rating": 4.1, "content": "原作 連載開始 20周年 記念 作品 原作者 監修 遊☆戯☆王 正伝 アフター ストーリー. ★ アニメ 原作 漫画 展開 違う けど アニメ オリジナル 出演者 劇場版アニメ 原作 正統 続編 作る 挑戦 的 試み 実 のところ アニメ 熱心 視聴 者 原作 熱心 読者 差 おおまか ポイント だけ 押さえ 上 観 いや 結論 言う スゴイ わ. ★ さえ 主人公 遊戯 めっちゃ 強い 二重人格 （ 王様 ） 魂 呼び出し 強敵 ゲーム 勝っ いく 原作 基本 路線 に対し 永遠のライバル （ 社長 ） いつも 対抗 心 燃やし 主人公 自分 （ 王様 ） 打ち 克つ 成長 遂げる 一大 イベント 経 王様 消え いく 原作 ラスト だから 安易 王様 復活 いけ 同時に 王様 復活 ファン 絶対 待ち望ま イベント 状況 つまり 続編 見 たい けど 終わっ 作品 変 風 いじら たく 綺麗 終わっ 作品 ならでは ジレンマ 抱え 点 に関して 本作 ファン 要求 水準 満たし 上 綺麗 まとめ くれ. ★ 遊☆戯☆王 言え やっぱり カード バトル （ 名 借り ） 公認 ルール へったくれ うおおおおッ 熱い 気合 後出しジャンケン 次 次 新 カード 新 システム 新ルール 出し 出し 出し まくっ いく 声優 熱演 加え すさまじい クォリティ アニメ 作画 何だか 分から けど 何だか スゲーッ スゲー だけ 分かる ぜ ッ 黄金期 ジャンプ 少年漫画 空間 圧倒 れよ すべて 遊☆戯☆王 ファン オススメ たい."}, {"rating": 4.0, "content": "海馬 社長 敏腕 過ぎ. 海馬 社長 スペック 高 過ぎ. 海馬 社長 イケメン 過ぎ. 海馬 社長 海馬 社長 海馬 社長. 今 時代 意識 テクノロジー カルチャー 昔 ファン サービス デュエリスト 魂 うまく 織り 交ぜ ストーリー しっかり 面白かっ. やはり 俺 根っから デュエリスト でし."}, {"rating": 2.9, "content": "結局 カード 強 自分 引き上げる 再 認識 ww."}, {"rating": 3.5, "content": "もう 海馬 アテム 愛 凄 すぎ 終始 ドン引き 状態 でし 笑. まあ 久しぶり 観れ 良かっ 笑."}, {"rating": 5.0, "content": "遊戯王 海馬瀬人 昔 好き 人 見る べし って レベル 大 満足 映画 （笑）. キャスト 変わっ ないし 映像 クオリティ 上がり まくり だし 昔 遊戯王 考え 格好よ でし 俺 海馬 やっぱり 俺 海馬 でし 大好き くら 割 いっぱい 出て きた 最the高. ストーリー 長かっ けど 戦闘シーン かなり 長かっ 遊戯王 やっぱり 大好き 満足 まし なので 高 評価."}, {"rating": 3.8, "content": "いや 懐かしい ね. 遊戯王 やっ 思い出し まし w. 今 遊戯王 正直 ついていけ 部分 なんか 定番 モンスター いろいろ あー こー まし w. 印象深い やたら ぉぉ ぉぉ ぉ ‼ ︎ 雄叫び 多い w."}, {"rating": 3.6, "content": "次元 どうと ちょっと 一瞬 理解 きん 内容 多かっ 懐かしさ 新し 方 多く ちょっと 物 足り ただ 瀬人 様 ブ めちゃくちゃ やっ 面白かっ 笑."}, {"rating": 2.5, "content": "アテム 一言 喋ら かったん ◯。 以外 普通 デュエル 欲しかっ あと 海馬 雄叫び メドレー 良かっ."}, {"rating": 4.0, "content": "2016 05 04 渋谷 TOEI. 2016 06 17 渋谷 TOEI. 2016 10 01 MX 4D."}, {"rating": 2.5, "content": "ただただ 懐かしさ 浸れ まし 笑. バトル シーン 正直 起こっ てる わから 終始 … (￣◇￣;) 感じ 観 まし 映画 考え たら 負け 気 ノリ 勢い 任せ 観る 吉 ‼ ︎. 海馬瀬人 イカ 具合 ヤバ かっ なぁ 笑."}, {"rating": 5.0, "content": "週 替わり 映画 特典. 少なくとも 決闘 者. 4度 観 行く 価値. 古く 原作ファン ニヤリ 演出 新しく 遊戯王 始め キッズ 楽しく 観 内容. 見所 主人公 ライバル. 映画 主役 いっ 過言 海馬瀬人 迫力. 時 経. 声量 増し 津田健次郎 演技. 決闘 者 涙 流さ はいら ませ. あまり 良く 点. 原作 遊戯 王 彷彿. 暗い 演出 残酷 展開 抑え. キッズ 向き 思い. 設定 自体 哲学 的. 次元 うんぬん かん ぬ. 非常 わかり づらい. … まぁ 総合的 見れ 100点 ね."}, {"rating": 4.0, "content": "中２ 心 めっちゃ くすぐら ‼. 映画 終わっ 後 めっちゃ セリフ 真似. マンガ 読み たく."}, {"rating": 2.9, "content": "映画 終わっ 瞬間 爆笑 起こり 狂っ てる みんな 叫ぶ 映画 生まれ 初めて. 肝心 内容 正直 バトル シーン 長く ゲーム ルール （ 次元 領域 デュエル ） さっぱり 退屈. バトル 登場 カード 新しい カード 思い入れ 少なく バトル キャラ 映画 キャラ 割合 高い 面白く … 感じ. 懐かしい 思わ たい デジモン tri くらい 媚び … 感じ. 唯一 良い 思っ 海馬 瀬戸 圧倒的 キャラクター 性 尖り 切っ. ↑ って 勢い 余っ 書い よく わから カード 設定 含め 遊戯王 思っ あと よく 考え たら 音楽 とか 懐かし キャラ ネタ とか 懐かし 要素 盛り込ん 少し スコア 上昇 修正."}, {"rating": 3.3, "content": "小中学生 頃 連載 カードゲーム 結構 金 突っ込ん ドンピシャ 世代 観 てる 最中 あんまり 気持ち 高 ぶり カードゲーム 楽しかっ だけ 漫画 自体 思い入れ それとも 感覚 おじさん しまっ 敵 異次元 世界 説明 ちょっと 言っ てる わか っす 状態 でし. 褒める べき ポイント 勢い すげ ーピンチ どりゃ って 感じ 大逆転 何で 勝て よく わかん けど 疑問 吹っ飛ば す 勢い. あと 海馬 笑える くらい イカ."}, {"rating": 5.0, "content": "軽く いい 遊戯王 アニメ 漫画 知っ 人 絶対 絶対 絶対 絶対 絶対 絶対 見 ほしい もう 個人的 お金 払う 見 ほしい ぐらい 見 ほしい. 本当に 最 傑作 言っ いい 劇場版アニメ. 作監 やはり 加々 美 だけ 涙 出る あまりに 美しい モンスター 迫力 まさしく ソリッド ビジョン. 何より 初代 遊戯 王 キャラクター 達 キャラクター 解釈 歪ん しまわ 心配 けど 本当に 好き 初代 遊戯 王 キャラクター. 涙 止まら 本当に 素晴らしい 映画. 上映 中 出来る 限り 通い."}, {"rating": 4.0, "content": "遊戯王 ミリしら 突撃 予想 頭 心 使う 内容 驚き まし."}, {"rating": 4.6, "content": "2016 9 25. 4DX 2D 2回目 観賞 モンスター 神 召喚 時 迫力 遥か 増し 通常版 楽しめ. 2016 5 4. テレ東 初期 遊戯王 好き 方 オススメ 懐かし BGM は磨き かかっ 進化 新旧 モンスター 入り乱れ デュエル 圧巻 遊戯 海馬 藍 神 野望 打ち砕く 中盤 クライマックス にかけて 胸 昂 ぶり 遊戯王 史上最高 作品 思う."}, {"rating": 2.9, "content": "頃 世代 どうしても 見 たい 一本 子供 頃 分から けど 大人 今 よく よく みる 突っ込み どころ たくさん 映画 観 てる みんな クスクス 笑う やめ 下さい."}, {"rating": 5.0, "content": "※ 7 11 スコア 編集 上げ )、 レビュー 追加 まし ※. 最初 ひとこと. もう いっ っ こう でし. 常に 号泣. 上映 最終日 仲間 内 お通夜 まし. 最後 最後 TRIBE 流れる 本当に 涙 なし 観 ませ. 大 喝采 上映 愛 深まる ばかり … …. 原作 完結 後 お話. 遊戯 王ド 世代 ひ ぃです こんにちは。. あくまで 原作 完結 後 お話 アニメ あと お話. さて 最高 ひとこと 始まり まし 劇場版 遊戯王. 映画 海馬瀬人 主人公 じゃ って くらい 海馬 社長 出. 社長 大好き わたし 嬉しい 美味しい ね ^^). アテム 大好き すぎる 社長 … …。. いちいち 叫び すぎ 社長 … …。. ドロー 召喚 ターン エンド デュエル 全力 すぎ 社長 。( 津田 ありがとう 本当に ありがとう. モンスター 神 ァァァアアア ！！！！！！. … … … … 社長 大好き 方 観 方 いい 思い 絶対. 今回 劇場版 デュエル 回数 とっても 多い 腹いっぱい. まさか こんなに デュエル くれる なんて 思わ … …。. 胸熱 展開 よ ネタバレ 控え レビュー たい 言え. 遊戯 社長 定番 カード 使っ くれ あぁ 懐かしい 思い まし. デュエル テンポ よく 見 楽しい すっきり. 新 キャラ 藍 神 能力 千年 パズル ピース 巡る 戦い … …. 最初 最後 見どころ 満載. 社長 推し んで 社長 ばっかり 言っ 。). 果たして アテム 復活 藍 神 一体 何者 次元 領域 デュエル … … ぜひ 遊戯王 世代 方 劇場 足 運ん いただき たい. 方 界 デッキ 組み たく 不思議. 劇場 しか 味わえ 迫力 臨場感. 映画 大 画面 味わっ こそ … …. わたし 今 2回 観 まだ 回 観 観 たい って かんじ 笑. アニメ 割 長め 2時間 ちょっと 終わっ あと ？ もう そんな 時間 たっ ？ とさえ 思え. ※ 近場 上映 終了 しまい 最終 的 鑑賞 記録 14回 でし ！( 笑 )※. 最後 もう 1回 いい ？. 海馬瀬人 社長 最高. 遊戯 王 ありがとう 止まり ませ."}, {"rating": 3.1, "content": "昔ながらの 言っ もん 勝ち デュエル. 懐かしい. 原作 読ん 人 熱く 展開 多かっ. 海馬 どんな け アテム 好き."}, {"rating": 3.6, "content": "次元 やら 集合 意識 やら ストーリー やら 社長 声 聞け だけ 満足 懐かしい BGM 震え 相変わらず オリカ インチキ 効果 いい 加減 しろ 健在."}, {"rating": 2.0, "content": "地中 カード 呼ぶ 時代 到来. モンスター 神. 海馬 推し 構成 セリフ 一つ一つ カッコ よすぎ 作品 自体 出来 イマイチ."}, {"rating": 3.8, "content": "懐かし すぎ. 海馬 遊戯 大好き すぎ. 海馬 ドラゴン 出し 過ぎ. 海馬 落ち着き すぎ. 死者蘇生 カード みんな 使っ よ ね なつかし〜. 城之内 本田 おまけ 感 すごい."}, {"rating": 4.6, "content": "無茶苦茶 ストーリー展開 高速 過ぎ 頭 追いつか デュエル これぞ 遊戯王 完全 昔 遊戯王 世代 20代 ターゲット 劇中 流れる BGM 非常 懐かしかっ 総じて 大 満足 130分."}, {"rating": 3.2, "content": "期待 裏切ら ガバガバデュエル 画面 映る だけ 面白い 男 海馬瀬人 存在感 あと 妙 壮大 途中 思考 放棄 展開 全部 目 一 杯 詰め込ん 貫禄 上映 時間 130分. 130分 ？ 半分 削れ."}, {"rating": 3.7, "content": "相変わらず 海馬 ぶっ 飛ん 安心 笑. 一体 海馬 コーポレーション いく だろ ？. 住民票 下り 最高 笑. デュエル 自体 わけ わから モノ てる けど 懐かしい 熱く."}, {"rating": 4.2, "content": "漫画 連載開始 時 しばらく. アニメ 初見. 最後 スーパーサイヤ人 しか 見え (；・∀・). 2016 5 1. MOVIX さいたま."}, {"rating": 3.5, "content": "期待 すぎ 残念 部分 けど なんだかんだ 満足 キャラ ごと 成長 見れ 良かっ サントラ よ."}, {"rating": 4.0, "content": "見 いも すべて 詰まっ. 最後 まとめ 方 とても 分かり やすく 素晴らしかっ. 年代 人 ぜひ."}, {"rating": 4.5, "content": "久し振り 遊戯王 140分 んで 中弛み 心配 けど 飽き ずっと 楽しめ. 懐かしい BGM 劇場 聴け すごく 嬉しい. 決闘 離れ 久しい けど 初代 範囲 やっ くれ 難なく 観 良かっ めちゃくちゃ かっこよかっ. KC 海馬 に関して どういう よ 思う けど まあ 海馬 くんだ なで 済ませ 凄い. もう 1回 観 たい."}, {"rating": 3.9, "content": "瀬戸 様 津田 ただ ひたすらに かっこいい 闇遊戯 大好き すぎる っていう 映画 でし."}, {"rating": 4.8, "content": "すごく 良かっ. 原作 しら 楽しめ 思う けど. デュエル 勢い やばい ルール わけ わから けど 勢い どうにか てる 感. 感動."}, {"rating": 3.8, "content": "とにかく 映像 美 迫力 すごい 昔 ファン 満足 満足 キャラ 見せ 方 安定 シリアス 笑い バランス 最高 やっぱり 海馬 社長 素晴らしい … …。 美味しい 全 てかっ さらっ いき まし デュエル シーン 映像 迫力 美し 劇場 足 運ぶ 価値 ゲスト キャラ 花澤 天使. ストーリー 海馬 執着 安心 感じ つつ 思いの外 社会 的 テーマ 哲学 的 でし ターゲット 確実 大人 小学生 見 よく わから 気."}, {"rating": 3.5, "content": "遊戯王 ファン 満足 内容 小ネタ 等 盛り込ま 楽しめ."}, {"rating": 3.5, "content": "久々 遊戯王 触れ. とにかく 話 思い出す 必死 でし 笑. 話 ちゃめ ちゃ 過ぎ 理解 むずすぎる 笑. 完全 昔 遊戯王 世代 20代 ターゲット 映画. 子供 キツイ でしょ ね 笑. 海馬 格好 良さ 城之内 敵 狙わ 這い 上がる 感じ とか 未だに 健在 懐かしかっ. スケール でか 過ぎる 全 デュエル 本気 過ぎ とても 疲れる 130分間 でし 笑."}, {"rating": 3.0, "content": "原作 漫画 後日談 原作 アニメ版 良い 所 取り 遊戯 物語 … 海馬 物語 感じ. ちなみに デュエルモンスターズ 一言 言っ デュエル ルール 無用 展開. 新 キャラ 藍 神 ストーリー あまり 必要性 感じ 脱線 感 強い. 海馬 アテム 執着心 ファン 納得."}, {"rating": 3.5, "content": "いやー 某 動画サイト コメント 目 見える. シナリオ とか カードゲーム ルール とか もう しっちゃかめっちゃか けど カガミ ふつくしい 作画 いつも BGM 楽し そう 社長 もう 充分 じゃ なぁ …. 津田 喉 心配."}, {"rating": 5.0, "content": "ソリッド ビジョン 体験 為 遠出 映画館 観 方 良かっ … 3DCG モンスター 凄い ゾ かっこいい ゾ …. 遊戯王 再 熱し しまう 熱苦し."}, {"rating": 3.7, "content": "モンスター 神 ぁぁ. ドロォォォォォォォォォーーーーー. 瀬人 様 カード 情熱 伝わっ くる 映画 でし. 注 : 舞台 近未来 化 すぎ ついていけ ませ でし. だって 瀬人 様 宇宙 行っ ちゃう 宇宙 じゃ なきゃ パズル 組め って …. さすが 瀬人 様 ふん. 城之内 レッド アイズ 自慢 ドヤ顔 忘れ. 闇 デュエル 時 空間 デュエル."}, {"rating": 3.8, "content": "社長 映画 遊戯王 ど ハマり 世代 んで 懐かしかっ モンスター 神 ぁぁぁ."}, {"rating": 4.0, "content": "終盤 あたり よく わから けども それでも 感動 やっぱ 遊戯王 すごい. 海馬 社長 すごく 楽し そう よかっ. 楽し すぎ 若干 言っ てっか 聞き取れ 一番 よかっ."}, {"rating": 5.0, "content": "なんか 今 一番 ルール ぶっ飛ばし ストーリー わけわかめ だし 最高 わ."}, {"rating": 5.0, "content": "アニメ版 続編 原作 後日談 作画監督 蛯名 流石 でし."}, {"rating": 4.1, "content": "やっぱり 思い出補正 映画 けど デュエル シーン 熱い 展開 連続 おもしろかっ. 城之内 AGO 笑っ ｗｗｗ."}, {"rating": 4.2, "content": "思い出補正 かも しれ 最高 楽しかっ. 海馬 社長 カッコ よ すぎる. 初代 遊戯 王 バトル こんなに 綺麗 観 だけ 見 価値."}, {"rating": 4.0, "content": "思い出補正 かかっ てる かも しれ けど 凄く 良かっ … … 控えめに言って 素晴らしかっ … … …. ちょこちょこ 設定 小ネタ 小出し くる お陰 あ ～～ そう ねぇ ～～」 って 当時 感覚 思い出し 杏子 ダンサー 志望 留学 たい って どれ だけ 人 覚え だろ 見る 忘れ …. アニメ映画 長い けど 内容 濃 すぎ 気 見 終わっ あと 疲労 感 凄い 大半 社長 演技 熱 すぎる せい 思う 津田 喉 大丈夫 ？. 作画 終始 ふつくしい 全 シーン 気合 入り すぎ ？ 一瞬 AGO 卑怯 笑う しか. モンスター めちゃくちゃ カッコ よかっ オベリスク とか ブルーアイズ とか 社長 モンスター 基本 デカ く カッコ いい 奴 多い 見応え 十分 ブラマジガール 相変わらず 可愛い. ルール とか 結構 崩壊 てる 気 しない けど もう 勢い 良 すぎ ういい って 感じ 前後 編 分け たら やっ たか よく ぞ 一本 やっ くれ. 見 始め 時 やはり 社長 地球 収まる 器 … けど 見 終わっ 後 やはり 社長 次元 収まる 器 … って 怖い. 欲 言え 城之内 とか バクラ デュエル 見 たかっ なぁ ～～～. 俺 戦い ロード 見 果て ぬ 先 続く."}, {"rating": 4.0, "content": "初代 遊戯王 世代 にとって 何もかも 懐かしく 懐かし BGM だけ ワクワク. 元祖 遊戯 王 デュエル やり方 違い トラップ 効果 レパートリー 広 驚き 昔 馴染み キャラ 満載 迫力 映画館 観る べき ね. ブレ 海馬 芯 執着心 ？) 強 主人公 海馬 やっ っけ ？ って 感じ 笑. KC 知ら ぬ 間 あんな 大きな 会社 ね もう 現実離れ 過ぎ …。 笑. ワンシーン オベリスク … モンスター 神 うん かっこいい. 昔 友情 絆 コンセプト 描き 続ける 遊戯王 シンプル しっかり てる そういう 好き. … ブラックマジシャン ガール 昔 一番 変わら 永遠 アイドル ね (*^^)."}, {"rating": 4.0, "content": "海馬 遊戯 異常 執念 絆 超え 強 結ば 熱かっ 遊戯 闇遊戯 言葉 超え 領域 絆 熱かっ. 何より BGM 懐かし すぎ 盛り上がる."}, {"rating": 4.5, "content": "レイトショー 女子 1人 観 行っ 浮き まくっ 最初 集中 wwww. 130分 なんて バカ みたい 長い 思っ けど 途中 グダ る テンポ よく 話 進んで 飽き. 映像 綺麗 ストーリー 良かっ DM 観 方 見 方 良い でしょ. 勇気 出して 観 行っ 甲斐 よ 笑. KC たら 社畜 なれる 気 …."}, {"rating": 5.0, "content": "こんなにも 働き たく 海馬 コーポレーション どんなに 辛い 待ち受け いよ 身 粉 働き たい 思わ くれる. 海馬瀬人 愛 頭脳 次元 さえ 越え. 結論 磯野 たい. ハイ みんな 瀬人 様 拍手."}, {"rating": 3.6, "content": "社長 最初 最期 全開 とても 楽しく 観. 初代 DM しか 知ら 決闘 ついていけ けど それでも 楽しかっ 素晴らしい."}, {"rating": 5.0, "content": "私的 キンプリ 576798421386794851 倍 くらい ドラック ムービー. 海馬 瀬戸 宗教 映画. 一流 背景 御伽."}, {"rating": 3.0, "content": "いや … ？ 笑. 感じ でし. 子供 頃 遊戯王 楽しん 是非 見 欲しい. 思い出 遊戯王 愛 少し 小馬鹿 懐かしむ だろ. 原作 的 展開 けど 内容 まあ まあ 納得."}, {"rating": 4.0, "content": "ギャグ 映画 でし …. 住民票 もらう のに デュエルディスク 無けれ … 笑."}, {"rating": 4.4, "content": "ブルーアイズ カオス MAX ドラゴン とかいう ネーミング 以外 すごい よかっ."}, {"rating": 2.4, "content": "原作ファン 方 限定 （笑）. フリーパス 映画 第 九 弾. 先 申し上げ おく 初代 遊戯王 大好き でし スコア 頗る 低い それ程 不満 ありません （笑）. いっ 是非 み ください なんて 到底 言え スコア （笑）. 一言 いえ ワロタ ね （笑）. いや はや 遊戯王 ぬ ツッコミ 王. 原作 大好き 要素 一つ いかんせん ツッコミ 所 満載 （笑）. 城之内 ドヤ顔. 二人称 貴様 頻出 度. 海馬 ドヤ 声. およそ 狂っ てる しか 言え ドミノ シティ. あげれ 本当に キリ それら 全て 忠実 再現 元祖 ファン 面白く 嬉しかっ （笑）. 一言 目 申し上げ まし 原作 ファン 口 ぽかーん 空い まま 終了 遊戯王 欠か 要素 カードゲーム ルール ある程度 知っ おか わけわかめ 終わる 思い （笑）. 全て クリア たら 千年 グッズ 設定 初代 アニメ 音楽 至る 所 懐かしさ 彷彿 要素 出し くれる 映画 満足度 遊戯王 満足度 ある程度 高く 思わ. それにしても 鑑賞 しながら 昔 事 思い出し まし. 原作 およそ 10年前 連載 終了 自分 世代 カードゲーム ブーム 10 -1 2歳 あたり ピーク 確か 小学六年生 頃 男 友達 中 デッキ 持っ 当たり前 風習 まし. よく 高齢 方. ガキ 頃 よく メンコ もん だー 言わ かも しれ ませ まさしく メンコ 遊戯王 カード 少年時代 思い出 突く 他 感じ. なので ツッコミ 所 一種 愛 思っ （笑） ツッコミ まくる 意識 いっ てる. 声優さん 当時 同じ 人 ポイント 最後 デュエル 本作 わけ わから 設定 排除 正当 まし 良かっ. それにしても ツッコミ 所 多い. 一番 ツッコ まず 最後 最後 ね. 遊戯 vs パンドラ デュエル 彷彿 まし （笑） いや どんな け ご都合主義 よ ルール まるで 無視 （笑）. たら バトル 描写 目的 デュエル 単なる 手段 しか 思え ませ （笑）. デュエリスト ドミノ シティ 住め 海馬 あんた とんでも よ （笑） そんな 失笑 しまう 設定 のに 最後 ドーム ワールドカップ 顔負け 人数 たった 一つ デュエル 観戦. いや はや 相変わらず 素晴らしい わ 遊戯王 wwwww. 映画館 僕 歳 くらい 男性 10人 しか ませ でし みなさん 考え てる 一緒 ね 層 やはり 今作 少し 興味 持っ しまう よ. 層 今作 み 不満 満載 やっぱり 遊戯王 遊戯王 仕方 ねえ な！ （笑） 子供 抱く 愛情 芽生える 面白い （笑）. 遊戯王 いって 遊戯王 少年時代 思い出 いつまでも 君臨 続ける でしょ ね. いわ 原作 未読 方 門前払い レベル 1800円 払っ みる 大いに 不満 生まれる 思う 注意 （笑）. あ 限定 カード いただき まし （笑）."}, {"rating": 3.7, "content": "やっぱり 初期 遊戯王 かっこいい なー 感じ まし. 今回 主人公 海馬 笑. 原作 とても 綺麗 終わっ 闇遊戯 さよなら 映画 すぐ 帰っ たら 帰っ きた 原作ファン 怒る だろ けど せっかく 映画 作る もう少し 出 欲しかっ. デュエル シーン とにかく かっこいい けど 一つ一つ デュエル 短 すぎ もう少し 攻防 戦 見 たかっ. とにかく 遊戯王 見る よかっ."}, {"rating": 3.9, "content": "懐かしい 今 Youtube とか 遊戯王 よく 観. デュエル 熱い 海馬 吠え まくっ. 海馬 ブルーアイズ デッキ かっこ 良 すぎ. 強いて 言う 城之内 デュエル シーン 欲しかっ レッド アイズ 観 たかっ."}, {"rating": 3.5, "content": "僕たち 世代 遊戯王 言え よ 期待. 懐かし 面々 再会 だけ いい やん って. BGM とか モンスター ちょいちょい なつかしい. 楽しむ ストーリー とか つじつま 合う 合わ とか っていう 大人 見方 …. 童心 返っ 遊戯王 アツ かっ なぁ カッコ よかっ なぁ って 映画. 原作 好き 当時 アニメ 観 た人 ニタニタ. 1度 観 いい かも 笑."}, {"rating": 3.3, "content": "頃 ガチャガチャ カード 買っ 懐かし すぎる 遊戯王. 原作 ストーリー なんて 気 仕方 見 ちゃい まし 笑. アニメ映画 がっつり 2時間 しっかり 原作 続編 でし. カード バトル 全く ついていけ ませ でし 最後 原作ファン 思わず ニヤリ しまう 展開 ファン 心 くすぐる 王道 ストーリー でし. 海馬 社長 真剣 カッコ よく ボケ 必見. ブラックマジシャン ブルーアイズ. 当時 ハマっ た方 ゾクゾク しません ？. 是非 見 ください. レイトショー やけに 同 世代 一人 様 多かっ よ 笑."}, {"rating": 4.0, "content": "貴様 宝箱 今 宝 入っ."}, {"rating": 5.0, "content": "10年 以上 前 完結 原作 描く 映画. 原作 明かさ 設定 （ 編集 都合 明かす 出来 らしい ） とうとう 明かさ かけがえ 仲間 別れ 経 成長 遊戯 逆 ライバル 妄執 取り 憑かれ 海馬 姿 描か. まず 最初 5点 スコア アテ ください. 原作者 描き 下ろし アフターストーリー 自分 思い描く 理想 アフターストーリー ほぼ 一致 為 スコア 以外 付ける 出来 だけ. 言える 原作ファン 絶対 観 もらい たい 作品. どうして なのか ネタバレ 書け ませ. ネタバレ レビュー しまう まだ 観 原作ファン 方 観 ほしい 気持ち 伝え. アテム 別れ 千年 パズル 手放し 遊戯 元 アテム 帰っ くる ？ （ 帰っ しまう ？ ）. 理想 結末 人 思い 原作者 高橋和希 先生 遊戯 王 作品 本当に 愛し ジャンプ 誌上 自分 描い 結末 主人公 選択 とても 大切 思っ くれ 強く 伝わっ まし. 相変わらず ハイテンション 自分 前 永遠 消え しまっ ライバル 再戦 為 やり 過ぎ 思える 行為 平然と 行い 続ける 海馬 とても 海馬 らしく 良かっ. 津田健次郎 氏 熱演 真 主人公 遊戯 海馬 ？ 思える. 遊戯 デュエル 展開 海馬 遊戯 関係性 考える 感慨深い. 直接 お話 機会 時 伺っ 津田 自身 海馬瀬人 キャラクター とても 愛し らっしゃる そう. 海馬 津田 ファン 伝え たら 喜ん くれ まし （笑）. 映画 ファン 的 スター・ウォーズ カイロ・レン 吹替 担当 書け 伝わり ね … 津田 声 …. そんな こんな 原作ファン にとって 必見 映画. 恐らく しばらく 以上 ファン 想い アニメ 出 こ でしょ."}, {"rating": 3.7, "content": "原作 完璧 幕 閉じ のに って 描く ...？ 残さ た者 表 遊戯 海馬 物語. 海馬 お前 ホント デュエルバカ ...。. 遊戯 成長 ...。. 城之内 城之内 ファイヤー 褒め てる なあ ...。. 杏子 エロ .. 美人 ...。. 本田 髪型 安定 てる ...。. バクラ 相変わらず バクラファンクラブ ...。. 御伽 映画 出 良かっ ...。. モクバ 昔 性格 良さ にじみ出 てる ...。. もう 同じ 声優さん 声 聞ける だけ グッと しまっ. あと 色々 アレ とか アレ とか アレ とか. 原作ファン 損 しない 思う 正直 予想 以上 面白かっ. 自分 そう けど やっぱ 遊戯王 好き なあ ...』 って しみじみ 人 多い 思う 笑. あと 今 以上 海馬 コーポレーション 財力 権力 凄まじ 体感 ぞ ☆."}, {"rating": 3.9, "content": "原作ファン 大 満足 内容 思い 完結 10年 以上 経っ 自分 小学生 大好き 漫画 種 続編 映画 観 だけ 感動 一言 主人公 高校 卒業 杏子 アメリカ 行く 期間 描い 作品 まさに 完全 最終回 後 お話 ギュエル 迫力 音響 ストーリー 構成 どれ 素晴らしかっ あえて 欠点 あげれ 少し 上映 時間 長い 気 肝心 ギュエル かなり 省略 でしょ 原作ファン 絶対 観 ほう いい."}, {"rating": 4.0, "content": "劇場版 遊☆戯☆王 THE DARK SIDE OF DIMENSIONS 観. 十 数 年 ぶり 見る 遊戯王 アニメ …. 一度 聴い たら 絶対 忘れ 馴染み バトル BGM デュエル 始まっ 瞬間 あまり 懐かしさ 鳥肌 立っ. あんな 熱量 目の当たり テンション 上がら わけ でしょ とにかく 楽しかっ. 当時 原作 読ん たし 観 とく … って 軽い 気持ち 鑑賞 決め けど 長年 渡る 伏線 どんどん 回収 とん サプライズ. 期待 以上 ノンストップ ファン ムービー. すっかり 忘れ けど 獏 良 声 って 松本梨香 ね … 勝手 記憶 中 緒方恵美 わ …. あと 久々 見る 海馬 社長 … 津田 健 楽し そう 何より でし."}, {"rating": 3.7, "content": "1300 ポイント ライフ 払い 映画館 レイトショー. 800 ポイント ライフ 払い TOHOシネマズ 会員. TOHOシネマズ 入会 特典 効果 サイレント ソードマン Lv 5 手札 加え チェーン 劇場 特典 効果 破滅 龍 ガンドラ X 手札 加え まし. 内容 的 期待 すぎ クライマックス 物足りな 感じ まし. むちゃくちゃ 決闘 システム まし 面白かっ. 懐かし 決闘 者 達 決闘 シーン 激 アツ でし. デュエル スタンバイ. 4 26 追記 : 地元 大会 優勝 まし. 5 2 追記 : 地元 3回 大会 参加 まし 大会 全て 決闘 真 帝王 領域 デッキ 2枚 入れ しまっ 王者 座 剥奪 しまい まし."}, {"rating": 4.4, "content": "サクサクデュエル 進み まし 勢い 凄く わくわく 連続 ござい まし. 昔 アニメ 見 モンスター クオリティ 高い CG モデル 動き出し 時 興奮 おさまり ませ でし オベリスク オシリス ブルーアイズ 登場 数々 モンスター 達 バトル 本当に 美しかっ …. あと とにかく 海馬 遊戯 愛 重い."}, {"rating": 4.5, "content": "見 終わっ 理解 けど とにかく 懐かしさ 突っ込み 愛 満足. 海馬 デッキ 登録 しない 住民登録 出来 システムクソ 笑っ."}, {"rating": 3.6, "content": "でしょ ね. 遊戯王 世代 人 笑顔 思う 笑. 海馬."}, {"rating": 3.5, "content": "こんなに 期待 観 映画 久しぶり かも しれ. 過度 期待 大抵 がっかり しまう 作品 素晴らしかっ. 説明 臭い 部分 城之内 はじめ 仲間 活躍 期待 不満 残る 点 以上 これだけ キャスト スタッフ 再び 揃い 本気 映画 制作 感動. 声優陣 演技 流石 しか 言い 風間俊介 本当に 良い 役者 思う 津田健次郎 最初 最後 クライマックス. 作画 音楽 期待 通り 素晴らしい. 大好き みんな 観れ 満足."}, {"rating": 3.8, "content": "僕ら 世代 遊戯王 スクリーン 帰っ. 海馬 想像 以上 海馬 城之内 相変わらず 遊戯 どこか アテム 似 ？. 懐かし 音楽 流れる だけ わざわざ 見 来 甲斐 昔 自分 ドロー なんて 叫ん 懐かしみ 見れ まし."}, {"rating": 4.3, "content": "ただただ 見 終わっ 後 カタルシス 浄化 いく 続編 …. 思い出補正 けど BGM 流れる 懐かしさ 高揚 感 おかしく そう ←. 加賀美 作画 ふつくしい …."}, {"rating": 3.7, "content": "懐かしさ まず 一番. 海馬 天才 頭 ぶっ 飛ん でる 再確認 ドロー 召喚 時 一言 一言 いちいち 重い 笑. ブラックマジシャン ガール 相変わらず かわいい."}, {"rating": 3.8, "content": "当時 小学生 ど ハマ りし 原作 もちろん 遊戯王 カード 元祖 好き バトルシティ 編 あたり Y 君 学校 内 最強 デュエリスト 座 君臨 わけ にとって 人生 語る 上 大切 一部 遊戯 王 20周年 記念 新作 劇場版. 脚本 原作者 高橋 先生 だけ 原作 描き きれ 過去 原作 先 未来 描か 完結 匂わす ファン たまらない 作品. 海馬 最高 海馬 主役 遊戯 食っ しまう 勢い 最後 ライバル 対決 トリプルバトル もう ぶっ 飛び すぎ 原作 アニメ 演出 数々 続編 観 感動 気持ち 胸 秘め おこ. 次元 絡む 思う わけ わから 思う 混同 終始 おかしな テンション 進ん いく わけ ファン 観 損 思い 見届ける ファン 務め. 勢い 置い かれる な！ 言わ ばかり ノンストップ デュエル 必死 しがみつけ."}, {"rating": 4.0, "content": "個人的 いろんな 願い けど 全体 的 ストーリー よく 2時間 まとめ 思う … なんて 思っ たら 脚本 高橋 先生 うまい なぁ … 高橋 先生 アベンジャーズ 脚本 たら すごい そう （笑）."}, {"rating": 4.0, "content": "海馬 ついに 生身 遊戯 自分 対等 デュエリスト 認め. 事実 ただただ 嬉しい. 藍 神 パート テンポ 悪く 若干 気 差し引い 大 満足 出来栄え ブルーアイズ ファミリー ブラックマジシャン 神 活躍 遊戯 進路 言及 続編 申し分. 高橋和希 先生 素晴らしい 続編 ありがとう."}, {"rating": 3.5, "content": "海馬瀬人 武藤遊戯 久々 会っ. 懐かしく 歳 とっ 感じ 笑. まだ 若い. 内容 簡単 言う なかなか 難しく ストーリー 把握 少し かかり まし 笑. BGM 昔 まま BGM 聞く 上がり 笑. 敵 強い 海馬 強い 城之内 弱い ハチャメチャ けど 面白かっ. 遊戯王 世代 方 是非 見 ください. ひとつ 残念 モンスター 機械 系 感じ デュエマ 似 ね …."}, {"rating": 3.6, "content": "当時 BGM 多様 とにかく 懐かしい. 海馬 社会 相変わらず 面白 ね."}, {"rating": 3.3, "content": "20160423 観賞. 遊☆戯☆王 二 十 周年 記念 作品. 原作 ラスト 一年 後 ？ お話. 観る 前 一つ 肝 命じ おい おき たい 成長 遊戯 楽しむ メイン 映画. もちろん アテム 立派 成長 遊戯 見所 顔つき 降る まい 成長 うまく 出 てる )、 メイン アテム 恋い焦がれ 全て そのため 費やし 海馬 こそ 映画 主人公 思い だからこそ ラスト 原作 大事 モクバ おい 次元 彼方 アテム もと 旅立っ 海馬 アテム 邂逅 遊戯 城之内 比べ物 よかっ 二人 ともいい 表情. デュエル シーン かなり 力 入れよ 観 お腹 一 杯. モンスター 懐かしい モンスター オマージュ キャラ 多く ニヤニヤ まし ね. とにかく 海馬 祭り 映画 でし."}, {"rating": 3.6, "content": "俺 世代 映画 な！. すげ ー 懐かし すぎ 見 けど もう 俺 知っ てる 遊戯王 笑. 久々 海馬 リズム 城之内 アホ キャラ みれ 良かっ. 106."}, {"rating": 4.4, "content": "面白く 楽しかっ. これぞ 遊戯王. 熱い とにかく 熱かっ. デュエル シーン とにかく 最高. 燃える. 昔 遊戯王 観 時 思い出し 凄く 懐かしかっ. 海馬 執念 とにかく 半端. 純粋 観 楽しかっ. 杏子 可愛い."}, {"rating": 4.7, "content": "面白かっ 遊戯王 暫く 離れ 正直 デュエル 内容 よく 分から けど アツ 展開 伝わっ. 気弱 表 遊戯 海馬 認め って 個人的 グッと. 最終回 放送 時 小学生 気 付け 遊戯 年上 何だか 感慨深い."}, {"rating": 5.0, "content": "終始 アツ 展開 伝説 シーン 満足 しか. ただ カード 効果 予習 必須 ね （笑） あらかじめ 確認 よかっ (^^)."}, {"rating": 4.0, "content": "数年前 完結 原作 漫画 描い 作品. 主人公 ： 武藤遊戯 物語 原作 既に 完結 蛇足 しまわ 不安 原作者 製作 脚本 関わっ だけ 不安 杞憂 終わっ 武藤遊戯 物語 問題 なし 消化不良 気味 シャーディ 千年 リング 海馬瀬人 物語 描か アフターストーリー 真 完結 編 かも しれ. 新 キャラクター バックボーン シャーディ 千年 リング 絡ま 違和感 遊戯王 世界 投入 つつ シャーディ 千年 リング 設定 伏線 消化. 遊戯 海馬 アテム 思い 違い 結末 原作ファン 納得 行く 仕上がっ 思う. 作画 美しく 迫力 仕上がっ 問題 なし 複雑 デザイン モンスター 綺麗 描か キャラクター メカ 背景 CG 綺麗 全て 決闘 見所. ぶっ 飛ん キャラクター 大仰な デュエル 時 セリフ 応酬 モンスター 召喚 戦闘シーン 原作 同様 非常 楽しい むしろ 劇場版 クオリティ アニバーサリー 作品 原作 パワーアップ. 遊戯王 原作ファン にとって 間違い 楽しい 作品 良い 点 ばかり. 説明 ゼリフ 非常 長く 多い 新 キャラクター シーン 必要 以上 長く テンポ 悪い 130分 少々 長め 上映 時間 もう少し テンポ アップ 欲しかっ. 個人 的 1番 気 戦闘 終了 後 遊戯 海馬 会話 遊戯 戦い 諦め かけ 旨 発言 結果 アテム 助け くれ わけ 遊戯 諦め ダメ だろ. アテム 喋ら 良かっ アテム 決着 つけ くれる シーン ケレン味 物足りなかっ なぁ."}, {"rating": 3.8, "content": "原作 アフターストーリー 銘打っ 一部 原作 設定 ぶち壊し 気 しまっ."}, {"rating": 4.7, "content": "続編 製作 意義 一切 妥協 なし 映画 遊戯王 THE DARK SIDE OF DIMENSIONS. ネタバレ 込み 8 000 字 超え レビュー ＆ 考察. http:// blog goo ne.jp yukks 453145 e 26849549 a 23547 e 6 dc 3727 e1 91 e4 42 cc."}, {"rating": 1.8, "content": "正直 すごく がっかり 映画 小学生 頃 夢中 僕 知っ てる 遊戯王 似て非なる 映画 公開 伴っ アニメ 見直し 漫画 読み直し 再確認 した 遊戯 王 愛 見事 踏みにじら. 映画 0点 支離滅裂 構成 上映 時間 長い なかなか 退屈 馴染み キャラクター 久しぶり 見る 喜び 大きく 喜び だけ 映画 クソ 拭い きる クライマックス 悲しく 腑に落ちない 展開. 登場 新規 カード 個人的 原作 登場 カード バンバン 出し 欲しかっ 肝心 ブラマジ ブルーアイズ デザイン 変わっ ニセモノ 感 強い 遊戯 声 雰囲気 変わっ 絵柄 相まって ニセモノ 感 敵 キャラ 藍 神 使う カード とにかく 魅力."}, {"rating": 1.7, "content": "KC 押し 激し すぎる 海馬 センス すごい 笑. なんか 上映 時間 長く 気合い 入っ てる 感じ けど … ただ 長く 感じ. 説明 セリフ 長 すぎ 複雑 すぎ 早 すぎ 途中 言っ てる わから 多い. えーと こいつ 最初 方 言っ っけ ？( 忘 )」 って まし. 何とか ついていけ 思う けど セリフ 聞い 疲れ しまっ. バトル 思っ たより ワクワク 結構 淡々 進ん いく. 熱 わから 遊戯王 ファン じゃ かな ？ ちゃんと テレビアニメ 観 たわけ じゃ. とにかく セリフ 疲労 感 すごかっ 一番. 林遣都 セリフ 量 作中 群 抜い ？ (^_^;). あと … ラスト バトル 決着 付け方 って なんで 勝て まったく わから (;´д｀). 最後 って そんなに すごい カード なのか …."}, {"rating": 3.4, "content": "漫画 遊☆戯☆王 後日談 あくまで 漫画 後日談 TVアニメ 遊☆戯☆王デュエルモンスターズ 後日談 考える ？ 風 感じる かも 凄まじく 製作 陣 愛 詰まっ ファン ムービー ファン 喜べる 要素 （ ネタ 含め ） 盛りだくさん 迷っ 人 絶対 見 行っ 方 いい. 社長 行動 度 笑い 起こる 劇場 馴染み 顔芸 らし 光る 展開 ただただ 楽しい 最後 最後 だけ 残念 感じ 許容範囲 あと 驚い エンドロール 途中 帰っ ちゃう 本当に 勿体無い 最後 見る オススメ. 3 3 けど シリーズ 特別 思い入れ とか たら もっと つけ いい. 20周年 おめでとう ござい."}, {"rating": 4.5, "content": "思い出補正 込み 小学生 頃 好き 作品 続き 見 なんて 素晴らしい."}, {"rating": 3.4, "content": "梅田ブルク7 試写 会 鑑賞. 学生 時 観 アニメ. 久しぶり 映画化. 海馬 豪快 負け っぷり. 期待 鑑賞 （笑）."}, {"rating": 5.0, "content": "海馬瀬人 闘い デュエル 勝利 物語 終了 思い ラスボス 切札 勝負 ボルシャックドラゴン 攻撃力 6000 ブラックマジシャン 2500 遊戯 奇行 絆 力 とか 言っ ブラックマジシャン 勝つ シーン 小学生 頃 ガキ大将 彷彿 子供 時代 観 成長 私たち 原風景 感じ させ くれる 作品."}, {"rating": 4.8, "content": "4 16日 試写会 当たり 鑑賞 まし. 上映 日 前 ネタバレ 避け 流石 遊戯王 若干 無理矢理 所 遊戯王 って 感じ アニメ 遊戯王DM 語ら エピソード 掘り下げ くれ 観 損 全く 無い 作品 思い."}, {"rating": 5.0, "content": "社長 アテム 事 好き すぎ 宇宙 行っ しまう すごい. デッキ 持っ ないと 町 住め 笑っ."}, {"rating": 2.7, "content": "モンスター 神. 地球 ドロー. 現実 居 たら どう しよう 人."}, {"rating": 3.1, "content": "千年 アイテム 出所 歴史 知れ. 遊戯 達 会え 少し 嬉しい 24歳. ー しか GX 以降 遊戯王 カード 遊ん. ついていけ まさに 異次元 デュエル でし. ブルーアイズ ブラマジガール 種類 豊富. 時代の流れ 年 感じ ざる 得. 小学生 頃 無茶苦茶 相手 蹂躙 デュエル 展開. 遊戯 現実味 返し （ たま ルール 矛盾 突く チート ） 魅了 けど. たら 若干 引い ちゃう. ３ 枚 カード なんて 手 入れ たん ？. 準備 良さ よ. 映画 ディーバ 存在 敵対勢力. エラー ただ 無理ゲー 邪魔 しか 思え. 結局 遊戯 海馬 戦い 見 たい なー. 世界 イナイレ 言う サッカー. つまり デュエル 全て 決まる ある意味 残酷 世界. かかわら 遊戯 全て 任せる 友達 ドミノ 町 人たち 心意気 っ たら. 遊戯 視点. 海馬 中心 進行 新鮮 感じ. これから 俺 戦い ロード 続く ぜ 的 オチ １ ファン 嬉しく 思い."}, {"rating": 1.2, "content": "若干 遊戯 声 出来. 中身 無い. 下地 デュエル かけひき 新 モンスター つめこみ 異種格闘技 ふわふわ 感じ 見る 物 置き去り. ワンターンキル 当たり前 ワンドロー 太刀打ち 感. 気合 攻撃力 設定 のう ー あまり のれ そりゃそうだ 無理. 本来 暑苦しい 良さ あまり. アニメ 音楽制作 優れ 為 もっと 踏襲 なけれ 活き 来 安易 リメイク 勝て. ファラオ 喋ら だろ 思っ けれど 見せ場 無い. 遊戯 ファラオ 別れ 海馬 立ち会っ 原作 ？ シーン 題材 けれど アニメ 声優 使っ 同じ 違っ 気持ち 悪い. それら 至る 所 説明 足り 良く 分から. 雑魚 モンスター 違う 使い ３ D モデル ふんだんに 使っ. 手間 感じ. 作画 所々 タイプ 変わり よそ 投げ 修正 きれ 不安定. 海馬 遊戯 好き 次元 超え 体 チリ チリ 辿り 着く. そんな 展開 遊戯 闇遊戯 見せ所 海馬 話. エンドロール 名前 遊び 楽しかっ 思う. 別に 日本 作品 yu gi oh! 遊戯王. サブタイトル いい. なんだか な～. 作る 人 皆 同じ 方向 向い ブラッシュ アップ なけれ. そんな 難し 感じる 作品. あ こだわり 俺のターン ターン エンド. ふん ー ↓ っ 音 足り コンテンツ 育て やはり アニメ 原作 要素 踏襲 なけれ 共通認識 活かせ 足かせ もはや なにか わから. コンテンツ 使う 踏襲 必須. 城之内 アゴ 顔 なぁ."}, {"rating": 5.0, "content": "アニメ映画 クオリティ かなり 高い 遊戯王 ファン 分かる あろ 加々 美 作画 130分 堪能 だけ 価値 セリフ 口 動き 背景 モブ 動い 凝っ. なんとなく 遊戯王 知っ 方 当時 懐かしん 観る だけ 迫力 満点 クオリティ 満点 作品 思う 損 思い 原作 続き 原作 読み込ん 人 方 作品 楽しめる 部分. 城之内 デュエル シーン 無い 為 当時 城之内 ファン 方 残念 思う かも しれ ませ. 基本 海馬 主軸 思っ いい. 原作 バトルシティ 後 海馬 遊戯 離れ しまい 全く 描か 海馬 ファン 堪ら 作品. 映画 オリジナル 藍 神 存在 非常 面白かっ 原作 序盤 以降 存在 薄かっ シャーディー 人物 藍 神 深く 関わっ てる よく 分かり. ストーリー コア 遊戯王 ファン 初見 結構 難しい 話 何回 観る 深さ 藍 神 目的 理解 見方 変わっ くる 何度 見返し 長く 楽しん 欲しい 思い まし. 遊戯王 ひたすら 好きな人 最高 映画 思い."}, {"rating": 3.9, "content": "海馬 追っかけ デュエリスト 自分 たら たまらない 作品. キャラクター ちゃんと 生かし 初期 遊戯王 見 はやっ 世代 全て 心 響く 傑作 遊戯王 本気 見 まし. アテナ 闇遊戯 最後 登場シーン 思わず 涙 出 しまっ 笑. やっぱり 俺 にとって 武藤遊戯 海馬瀬人 永遠 ヒーロー."}, {"rating": 5.0, "content": "懐かしかっ. 懐かしく 面白 すぎ. 海馬 君. あんなに ぶっ 飛ん っけ ？( 笑. パワーアップ ？( 笑. どんだけ ファラオ 遊戯 執着. 遊戯 君. 安心 ね ♪. ファラオ 遊戯. 海馬 君 記憶 上 台詞. 本人 登場シーン 台詞 なし. 遊戯 話して ほしかっ ぁ. けど 格好 良 すぎ. 立ち姿 格好 良さ 抜群. やはり 初代 １ 番. 数年 後 復活 ほしい なぁ."}, {"rating": 4.0, "content": "今回 海馬 主人公. 自分 決着 はっきり 着か 冥界 行っ しまっ 闇遊戯 アテム 追って 奔走 姿 まさに 君の名は 滝 彷彿. 往年 モンスター リブート 登場 目 離せ ませ."}, {"rating": 3.5, "content": "遊戯王 世代 震え. 海馬 デュエル 狂 っぷり ハンパない 笑. 世界 デュエル 位置付け 思い出し. 迫力 セリフ 懐かしさ こみ上げ くる まし. 最近 遊戯王 知ら せい ルール なんて 気 笑. バクラ 千年 リング 手 入れ 経緯 シーン 良かっ. あ いがみ 怪物 デュエル 受け くれる 所 微笑ましい. 海馬 最後 狂っ たな 笑. デュエル した 過去 行く."}, {"rating": 4.8, "content": "TVアニメ 遊戯王 お話. ただただ 熱い デュエル 大 満足. アニメ ネタ 映画 使わ 非常 満足. 個人的 海馬 セリフ モンスター 神 使わ スゴ く シビ まし. デュエル 中 音楽 何回 流れ 本当に 楽しく 観 させ 頂き まし. 良い 映画 ありがとう ござい."}, {"rating": 4.6, "content": "同じ 声優 使っ かつ シンクロエクシーズペンデュラム なし 迫力 デュエル 展開 コナミ カズ キング 驚嘆. ただ まず 欠点. 城之内 バクラ デュエル ほんの ちょっと いい 炎 剣士 強い 版 とか ダークネクロフィア 強い 版 見 たかっ. 尺 よ ね わかる よ. あと 幻想 黒 魔導師 とか ABC ドラゴンバスター とか OCG 遊戯 海馬 象徴 モンスター 映像 見 たかっ … 見 たかっ ッッ ！！！！！！. 尺 (ry. 藍 神くん とか シャーディー くだり 削っ こっち 尺 さけ よかっ じゃ … ちょっと 複雑 設定 … って ね. 良い 点 書き きれ. モンスター 神 シーン 伝説 よ ね いや オベリスク っていう モンスター だろ. デッキ 入っ カード ドロー 自分 アテム VR つくら とい. こんな 偽物 さすが 海馬 社長 。( 海馬 死す. そんな こ. パンデミック ドラゴン → クリスタルアバター 出して 遊戯 かばい 死ぬ …。 くだり 全 遊戯王 ファン 海馬 わがまま 許し だろ. ゆか マジシャンガール カオス マックス 殴っ たら あ かんて まじ 。). 総じて 海馬 映画 でし まじ 社長 最高 86歳 ぐらい デュエル ね. 遊戯 強く すぎ ゆか トラップ ループ あか 暗黒 騎士 ガイア ブラックマジシャン ガール ビートダウン しよう ぜ 。( 尺 (ry. 全体 的 ブラックマジシャン 強いっ ていう 魔法 罠 つよく ね ？ ？ って 印象. まぁ ブラックマジシャン アテム エース っていう 位置づけ って 感じ ？. ストーリー よく わかん けど ストーカー 海馬 やっかい まわさ 役回り すぎ 笑う. うっぷん デュエル リンクス 晴らし ね おめでとう. あまり かっこよ すぎ 芯 通っ 遊戯 描き出し コナミ さすが 感服 )。. 藍 神くん. バスターガンダイル とか インディオラデスボルト とか チートモンスター 使っ なかなか 強 合格 方 界 魔法 罠 演出 気合い 入れ まくり 最高. 暗黒 方 界 邪神 クリムゾンノヴァトリニティ ！」( とりま 言っ み. インセクター羽蛾 120倍 活躍 よ 君 なんか 最後 悪役 感 出し まくる フォーム チェンジ あ かんて. もはや 自分 モンスター じゃん フォーム チェンジ 人間 頼む. ガチチートカード 使わ 遊戯王 史上 最も 強い ライバル 君. 新世界 お幸せ. 最後 アテム. VR アテム かっこよかっ よ. どう. さすが よ 鼻 付く よ アテム よ. VR よ 君 アテム じゃ よ 感動 よ. ↓ 以下 本当 アテム レビュー 始まり. 出番 少な ッッ ！！！！！！. 守護 神官 マハード 出して 殴っ 終わり かい なんとなく デステニードロー マハード ビート 終わり なんや 予想 つい わ ！！( つい ませ. 遊戯 よ 少し けど 話. 話し よ よ 教えろ よ. いい つつ 冥界 再度 旅立つ アテム. 尺 どんまい. 冥界 海馬 戯れ あと 結果 だけ 教え. 様々 書き まし 汎用性 高い 映画 でし コアなファン もう ちょっと … って マイナス 0 4点 よかっ 次回作 デュエルスタンバイ."}, {"rating": 4.0, "content": "ファン にとって たまらない 作品 だろ. とにかく 海馬 かっこいい 海馬 主人公 言っ 過言. モンスター CG 迫力 凄く BGM 素晴らしかっ. ブルーアイズ 系 モンスター どれ かっこいい ね. オベリスク 巨神兵 召喚 時 最高 鳥肌 立っ. 2016年 映画 瞬間 最大 風速 オベリスク 巨神兵 召喚 時 だろ."}, {"rating": 4.1, "content": "通常版 観 けど 4DX 改めて 三 回 目 鑑賞. 漫画 ドラマ アニメ 続編 作る 難しい 作品 そう だろ. あんなに 綺麗 終わっ 最終話 読ん しまっ たら 続編 なんて 蛇足 しか じゃ そんな 不安 抱え 観 行っ 本作 果たして 以上 無い 初代 遊戯 王 完全無欠 闘い 儀 後 物語. 一人 親友 ライバル 読む 別れ 経 男 物語. まず 遊戯 海馬 めちゃくちゃ カッコ いい 二人 描き方 めちゃくちゃ 上手い 対極 存在 二人 視点 交互 話 進め つつ 対比 てる すごく 構成 妙 更に 原作 過去 追い求め 遊戯 過去 下らない 切っ 捨て 海馬 立ち位置 入れ替わっ てる 原作 読ん でる 人 ビビっと くる ポイント. デュエル 自体 初代 知識 だけ エクシーズ とか シンクロ とか 出 こ 全く 問題 しっかり 原作ファン 焦点 当て 作っ ポイント 高い. アテム 立ち位置 本当に 本作 肝 原作 終わり 方 以上 安易 絶対 出せ わけ まったく アテム 出 こ わけ いか. はっきり 言っ 他 めちゃくちゃ 素晴らしい 出来 アテム 扱い 間違えれ だけ 駄作 える わけ. それほど 遊☆戯☆王 作品 にとって アテム 存在 めちゃくちゃ 重い. アテム 出し 方 本作 完璧. むしろ 一瞬 アテム 出す だけ 今 約 二 時間 存在. 海馬 新 デュエルディスク. 藍 神 次元 領域 デュエル. デュエル シーン 海馬 社長 カッコ よ 高まっ ボルテージ シーン 微塵も 茶番 感 感じ. ホント めちゃくちゃ カッコ いい よ. 昔 遊戯 王 読ん 全て 人 オススメ."}, {"rating": 5.0, "content": "青年 文学史 残る 金字塔 的 作品 完結 後 描い 映画. 冒頭 銀河系 → 太陽系 → 地球 徐々に クローズアップ いく KC 文字 かたどっ 海馬 コーポレーション 宇宙 基地 高橋 先生 構想 壮大 思わ 衝撃 的 オープニング 開始 1分 後 絶句. 物語 更 急 展開 遂げ 続ける 遊戯 前 現れる 謎の少年 藍 神 藍 神 消さ 地元 不良 CV : ケンドーコバヤシ )。 アテム 記憶 固執 続ける 海馬 消失 童 実野 町 人々 童 実野 町 いつの間にか 海馬 コーポレーション 支配下 置か デュエルディスク 所持 なけれ 住民登録 狂気 じみ 町 絶え間 ツッコミどころ 連続 攻撃 観客 良識 ライフ ポイント たちまち 0 いつの間にか 作品 世界 ぶっ 飛ん 設定 疑問 受け入れ しまっ だろ. 作品 中 海馬 異様 好敵手 アテム 面影 固執 遊戯 すら アテム 現世 完全 旅立っ しまっ 諦観 関わら 海馬 アテム 存在 信じ 続ける にとって アテム 唯一 無比 存在 にとって アテム ついに 自分 到達 デュエルキング 領域 立つ 存在 海馬 場所 辿り 着く 前 アテム ついに 帰ら ぬ 人 しまっ だからこそ 遊戯 杏子 城之内 本田 アテム 別れ 受け止め 道 進も 中 一人 海馬 アテム 背中 追い 続ける そんな 海馬 姿 われわれ 観客 自ら 姿 重ね合わさ だろ われわれ ずっと 武藤遊戯 物語 完結 ずっと 探し 続け 数多 激闘 制し 光の中へ 旅立っ いっ 伝説 決闘 王 姿 ー."}, {"rating": 5.0, "content": "映画 公開 一週間 程 経っ タイミング 遊戯 王 ハマり 幼馴染 誘い 見 行っ. 映画 アニメ 遊戯王 原作 遊戯王 1年後 描い アフターストーリー アニメ だけ 知識 行く ちょっと 齟齬 生む かも しれ アニメ だけ 知識 行っ 少し だけ ？ 思う 後々 解消. 今年 遊戯王 20周年 年 合わせ 公開 製作総指揮 原作者 高橋和希 総作画監督 アニメ 放送 当時 作画監督 務め 1人 加々美高浩 起用 気合 入り 伺える. 声優 当時 変わら 面々 原画 陣 アニメ 作監 務め 方々 名前 見る 20年 経っ 製作 陣 ファン 愛さ 作品 感じ. 内容 に関して もう 見 行っ 欲しい かんじ 主人公 遊戯 もう 1人 遊戯 別れ 葛藤 成長 城之内 杏子 馴染み 仲間たち 未来 語り合う 姿 今回 敵 藍 神 真正面 会話 メッセージ 伝える デュエル 姿 まだ たくさん 遊戯 に関して とても 良かっ. 何故 主人公 遊戯 感想 終わら 言う 映画 実は 遊戯 ライバル 海馬瀬人 エンディング 描か 実質 映画 主人公 海馬 言っ 過言 無い. 遊戯 闇遊戯 エンディング 原作 済ん ライバル 海馬 2人 エンディング 見届け そのため 冥界 帰っ ファラオ 魂 闇遊戯 復活 千年 パズル 再び 完成 せよ パズル 見つめる 海馬 目 光 無く 執念 狂気 感じる. 映画 一 番目 デュエル シーン 海馬 海馬 記憶 作り出し デジタル 映像 AI かな 闇遊戯 同じく デジタル 映像 教会 対戦 シーン 静寂 中 闇遊戯 コツン コツ ン 教会 入り 2人 向こう ステンドグラス 越し ハト 飛ぶ そんな 厳か 空気 中 力強い 迫力 デュエル 始まる 映画 出 くる デュエル シーン モンスター 全て ハイレベル CG 物凄く かっこいい 声優 演技 作画 CG 演出 音楽 後 程よい タイミング デュエル シーン 入っ くる どれ 本当に 熱く かっこいい 出す カード メッセージ 込め シーン 多々 デュエル シーン 重要 心理 描写 見逃せ. AI遊戯 デュエル 勝利 所詮 我が 記憶 道化 過ぎ イライラ 表し あくまでも 本物 ファラオ 魂 闇遊戯 決着 つける 目指す 海馬. 最終的 海馬 スタジアム 藍 神 遊戯 招い デュエル 大会 藍 神 勝利 海馬 デュエル 遊戯 パズル 完成 パズル ビクと 海馬 下 唇 噛み締める 一 年間 追い求め やってき だが 海馬 信念 揺るが 遊戯 得意 力 技 挑む あたり カード メッセージ性 深い 注目 ほしい. バトル 千年 リング 闇 力 異形 化 藍 神 おそらく 止め 海馬 遊戯 タッグ 組ん 異形 化 藍 神 戦う お互い 考え デュエル 海馬 遊戯 成長 感じ 自ら 犠牲 海馬 藍 神 闇 次元 送ら しまう 消える 際 海馬 静か やつ 呼べ … 遊戯 託す 1人 遊戯 藍 神 圧倒的 力 意識 朦朧 始め 目 虚ろ 倒れ そう アニメ 見 人 分かる あろ 馴染み 音 海馬 望み 続け 姿 現れ 無言 1人 僕 召喚 藍 神 倒し 冥界 帰っ ゆく. そうして 街 平穏 訪れ 喜び 合う 遊戯 元 海馬 やって来 やはり やつ 現れ. 遊戯 最後 ありがとう 海馬. 総指揮 原作者 だけ ストーリー 非常 綿密 練ら 細部 渡っ 伏線 仕掛け 情報量 多い 一 回 理解 きれ 何回 見 じっくり 考察 たい 映画. 最後 シーン 海馬 冥界 思わ 行く シーン アテム ファラオ 会え 海馬 諦め きれ 自ら 開発 機械 冥界 行く 帰っ くる 帰っ 来 2分 作者 よる どちら 正解 受け取り 方 見 ほしい 映画 誰々 見 誰々 小 テーマ 存在 らしく 考え 最後 答え 思っ. 映画 ビジュアル 《 闘え 信じる ー 》 海馬 ファラオ 魂 復活 信じ 遊戯 自分たち 未来を 藍 神 自分たち 導い 言葉 信じ. ED 原作者 選曲 洋楽 出だし ゆ ぎ〜 聞こえる 和訳 意味深 海馬 過去 前世 映画 公開前 読み切り 話 割愛. 見 終わっ しばらく 席 立て くらい 圧倒. 結局 3回 しか 見れ 何回 見 いい なぁ 感じ. 藍 神くん 話 とか 集合 意識 とか 現代社会 SNS とか あれこれ 書け ごめんね。."}, {"rating": 3.3, "content": "遊戯王 真面目 み たら 面白く. 真面目 系 ギャグ 映画 思っ 観る かなり 面白い. 神."}, {"rating": 3.5, "content": "遊戯王 作品 世間 愛 見事 応え 作品. 遊戯王 いえ 行き過ぎ ネタ 数々 アニメ 原作 再現 部分 終わっ 後 いっそう 盛り上がっ 経緯. 映画 海馬 社長 暴走 ぶり しかり デュエル 内容 しかり しっかり 現れ. しまっ 闇遊戯 求めて 宇宙 進出 わ 町 完全 掌握 わ やり たい 放題. デュエル 二 時間 強 尺 五 戦 っけ ？) ぶちこま 時間 都合 上 細かい 設定 省か もう. 地面 ドロー 流石 爆笑 まし. そんな 感じ 十 年 時間 待っ 遊戯王 ファン 待っ たん 大はしゃぎ 内容 仕上がっ まし. ただ 自分 勢い 持続 タイプ 途中 言っ てる 分かん 一瞬 寝 しまっ 部分 まし. それでも 原作 ぼんやり しか 理解 シャーディー 役割 再確認 最後 アテム 一瞬 買い まみえる 演出 とても 好き. あえて 喋ら 本当に アテム 一瞬 表れ 表 遊戯 中 受け継が 見 とか 解釈 余地 楽しい. 最後 オチ 映画 ラスト 飾る ふさわしい オチ 遊戯王 ノリ 好きな人 是非 見 欲しい."}, {"rating": 3.2, "content": "言っ バトル 熱い. 人 繋がり 強 見 映画 いい 印象. 新 キャラクター ディーバ 憎しみ 世界 目指し つつ 復讐心 持つ 矛盾 キャラクター 観客 経 道 悲し 思わ. 社長 ファラオ 執念 凄まじい 最後 シーン ライバル 同士 ならでは 絆 見る 胸 熱く."}, {"rating": 4.0, "content": "完全 新作. 期待 観 行っ. 前作 超 融合 違い. きちんと 尺. 中身 とても 面白かっ. アニメ 見 頃. CG 技術 進歩. メイン モンスター. CG 描か. 迫力 凄かっ. ルール. 初期 ルール 踏襲. デュエルモンスターズ. 好き 1人. とても 良い 作り. カード 効果 ライフ 計算. 省略 部分 多い. 予め Movie パック. 収録 カード. 予習 おく. わかり やすい かも しれ. 小ネタ 随所. 盛り込ま. 複数回 観. 違っ 見方 部分. よかっ. テンポ 早い. 良さ 受け取れ. 満足度 高い 思う."}, {"rating": 5.0, "content": "童 実野 町 住民 デッキ 登録 しない 住民登録 らしい."}, {"rating": 4.2, "content": "ブルーアイズ カオス MAX 相手 マジシャンガールズ 迎え撃っ あげく 戦闘 破壊 AIBO 流石 ぜ. ムービー パック バカ みたい 買っ カード 効果 予習 知ら 知ら 一 回 目 関わら デュエル 内容 殆ど 把握 よかっ. シャーディー 謎 深まる ばかり …. あと 二 回 行く 予定."}, {"rating": 4.0, "content": "同級生 見 行き まし. 海馬 遊戯 愛しすぎて る. 主人公 海馬. さすが 映画 迫力 すごい. 常に 海馬 ドラゴン うるさい. 声優 すごい. 地面 ドロー さすが 笑っ. てか ブルーアイズ 系 多 すぎ ませ ？. アテム 無言 逆 すごく よかっ. マハード 謎 強. 映画 やらないかな."}, {"rating": 3.5, "content": "小学校 同級生 誘わ 一緒に …. ネタ しか. 海馬 ドラゴン うるさ すぎ. デュエル やり 過ぎ. 懐かしい. モンスター 神 だぁ. ドロー よ. 地中 よ. 突っ込み どころ 満載. 杏子 遊戯 はぁ はぁ …. 海馬瀬人 イケメン."}, {"rating": 3.8, "content": "小学生 時 見 まま キャラクター 達. 声. 遊戯 遊戯 海馬 まじ 海馬. 声優 凄い なー. 絵 当時 少し 違っ 目 形 違う ちょっと 違和感. 海馬 コーポレーション 技術 やばい. 最初 海馬 コーポレーション 宇宙ステーション ？ 的 出 笑っ. 地球 エレベーター 繋がっ てる しめ ちゃ ハイテク テクノロジー じゃん KC べ ぇ. 宇宙空間 千年 パズル 組み立てる やばい. 街 海馬 コーポレーション 見張ら. 海馬 やばい. 妄想 遊戯 全力 デュエル ちゃう. 千年 パズル 探し ちゃう. さすが KC 見つけ ちゃう. 千年 パズル 発見 報告 受け すぐ 来る 海馬 凄い. ブルーアイズ ジェット ？ 飛び降りる 海馬 まじ 海馬. モンスター 神 ダァァァ ！！！！！！！！！！. 最後 遊戯 会え 良かっ ね. デュエル やばい. 異次元 デュエル やばい. 気力 モンスター 攻撃力 決まる. なので モンスター 召喚 時 めっちゃ 気合 入れる. うおおおおおおおお （ 字幕 付き やばい ）. 海馬 地面 ドロー オベリスク 召喚 やばい. 城之内 顔芸 出 まし. 最後 皆 待ち 待った 王様 出 良かっ ね. セリフ 憎い ね. 色んな 意味 楽しかっ."}, {"rating": 3.5, "content": "遊戯王 観 頃 すごく 懐かしい 作品 海馬 社長 くださっ 本当に よかっ. デュエル ルール 無視 デッキ カード 引く パズル 組み立てる だけ 雨中 ステーション 建てる 最後 冥界 行っ ちゃう もう 海馬 社長 神 なれる じゃ."}, {"rating": 3.6, "content": "海馬 とにかく ツボ 押し. バトル システム 上 仕方 けど 起こる たび トラップ 発動 繰り返し 展開 読め しまい そう もったいなく 感じ."}, {"rating": 3.5, "content": "途中 脚本 最高. 遊戯 海馬 バトル 終わら 欲しかっ. 城之内 活躍 欲しかっ. 最後 次元 デュエル 蛇足 なあ. 海馬 活躍 随所 光っ くそ 笑え 良かっ. 飛行機 飛び降り デュエルディスク 自我 増幅. 新 デュエルディスク 演説 只々 聞き入っ しまっ. バクラ 過去 知れ. シャーディ 目的 いまいち 分かり にくかっ よ なあ 残念. 父と子 視点 今回 映画 見 あい み シャーディ 関係 高橋 先生 どう 考え 知り たい."}, {"rating": 3.8, "content": "見る 前 原作 読める 機会 原作 繋がり がよく 反映 反面 ， 原作 知ら 組 100% 置い いか 展開 多い かも. シャーディー 扱い 大きい 原作 初期 最低 復習 す べき. いつも 通り ぶっ 飛ん 展開 主 社長 見 てる 懐かしい 気分. 上映 時間 手 映画 長め けど モンスター 迫力 見 飽き."}, {"rating": 4.0, "content": "記憶 薄れ ちゃっ 思い出補正 ほぼ. そもそも 杏子 元 空気 こんな 感じ どう ほんと 思い出せ 違和感 すごかっ. 以下ネタバレ. デュエル ストーリー 安定 おい けぼり けど 海馬 遊戯 デュエル だけ ちゃんと 闘っ 良かっ ライフ 100 残し 止める 流石 思う 削り きら くれ 良かっ. 良かっ あと 裏 遊戯 声 出さ 素晴らしい. 軌道エレベーター だろ エンデュミオン ？ それとも 人類 衰退 的 やつ ？ 思っ 海馬 遊戯 愛 怖かっ. 良い 遊戯王 でし."}, {"rating": 3.6, "content": "週刊少年ジャンプ 連載 高橋和希 原作 人気漫画 遊☆戯☆王 20周年 記念 劇場版. ま 恐ろしき 海馬 社長 自我 カリスマ性. もともと カードゲーム 思え 壮大 世界観 一人 だけ インターステラー 世界 住人 思う くらい 更に 次元 超越. 複雑 化 過ぎ カードゲーム ルール 脳内 情報 意識 集合体 高 次元 存在 敵 設定 最初 最後 つい 行け 原作ファン 初代 好き 観 たい 物 観 感. アニメ映画 かなり 長い 部類 130分 上映 時間 キャラクター 強 さる とこ 気合 入っ モンスター CG 等 見せ場 力 入れ 様 原作 愛 感じ 夢中 観 思う. もう 一人 人格 闇遊戯 ＝ アテム 決別 果たし 武藤遊戯 平穏 日常 取り戻し. そんな ある日 彼ら 前 謎の少年 藍 神 現れ 事 新た 戦い 巻き込ま 行く. 映画 内容 完全 原作 後 話 敵 存在 物語 的 重要 人物 関わり 深い ご 新規 優しく 作り. 海馬 コーポレーション 宇宙 エレベーター 開発 成功 海馬 社長 何やら 宇宙空間 実験 しよう オープニング 原作ファン すら ポカ ン レベル. アテム もう一度 戦う 為 だけ 莫大 資金 投じ 宇宙開発 事業 手 出す なんて 海馬 アテム 愛 重力 並み 重い. 開始 早々 デュエル ホログラム アテム 戦う 社長. アルティメット ブルーアイズ ホワイトドラゴン 対 W マジシャンズ お互い 主力 カード 早く 登場 前半 見せ場 かなり 豪華. 遊戯 達 仲間 加わっ 藍 神 実は ファラオ 墓守 シャーディー 元 集まっ プラナー 一人 ディーヴァ 判明 千年 アイテム 7つ 集め アテム 復活 阻止 目的 為 ディーヴァ 対 海馬 バトル 行わ. 次元 狭間 行わ ディメンション デュエル 独自 ルール 戦お 提案 敵. 次元 召喚 方法 生贄 なし 星 数 関係 無く 自分 気力 攻撃力 等 数値 決め. 気力 次第 数値 決まる 気力 削が 攻撃力 ゼロ しまう とか 人間 限界 超え 攻撃力 無限 とか そういう パターン はいい 思う 今作 基本的 全員 気力 100 MAX 状態 攻撃力 MAX 状態 出 くる 召喚 条件 あまり 意味 感じ 残念. ブルーアイズ オルタナティブ ホワイトドラゴン 新た カード 登場 封印 はず オベリスク 巨神兵 海馬 力 残留思念 蘇る 熱い 展開 良い. 千年 パズル 最後 ピース 賭け デュエル 大会 開催 事 遊戯 対 ディーヴァ デュエル 始まる. まず デュエル 大会 言い つつ 参加者 三 人 だけ って どういう 事 だろ ？. 新作 デュエルディスク テスト 為 言え 海馬 社長 ネームバリュー だけ スタジアム 満員 状態 埋め しまう やはり カリスマ 社長 中 カリスマ 社長 だろ. 遊戯 ＆ 海馬 対 ディーヴァ 戦 暗黒 騎士 ガイア ロード 破滅 竜 ガンドラ X アップルマジシャンガール レモンマジシャンガール 見 無い カード 出現. 今作 登場 モンスター カード 8割 方 新しい ばかり トラップ カード 全て 映画 用 思う くらい 見 無い 構成 新鮮味 効果 説明 無く テキスト 表示 進む 今 起き 分から 状況 事. ブルーアイズ カオス マックス ドラゴン ディープ アイズ ホワイトドラゴン もはや 格好 良い とう ネタ 臭 強い. 遊戯 対 海馬 戦 海馬 ライフ ポイント 100 だけ 残る 謎 現象 だろ ？ とか アテム 現れ 奇跡 様 力 ボス 破壊 帰っ 行く オチ 部分 納得 出来 所 多く 上 台詞 無い ロジック 勝つ らち あか 戦い デウス・エクス・マキナ 的 存在 強制的 終わら いい 感じ 方 強かっ. 強力 モンスター カード 強力 トラップ カード 連続 現れる 為 モンスター 効果 応酬 2 3 ターン 超 早期 決戦 決着 つい しまう 1 ターン 色々 詰め込み 過ぎ 感じ. ターン 決着 つけ やる 言っ いや まだ 2 ターン 目 けど 突っ込み たく. 次々 出 くる カード 迫力 圧倒 いつの間にか デュエル 終わっ 勢い 重視 バトル もはや 何故 相手 負け すら 分から 状態. キャラクターデザイン おかげ それとも 衣装 おかげ 杏子 いちいち 性的 困っ. ブラックマジシャン ガール 等 ポップ 可愛らしい デザイン ブルーアイズホワイトドラゴン 等 シャープ 格好 良い デザイン 海馬 アテム 初代主人公 風格 感じ させる 眼光 鋭い デザイン 前作 超 融合 段違い 違う 気合 入り 方 やはり 初代 愛さ てる 感じる."}, {"rating": 5.0, "content": "デュエル に関して 後出し 多い いつも 通り 遊戯 王 勢い すごく 130分 押し切ら しまう … …。 定番 お約束 一切 外さ ファンサービス 完璧 闇 アイテム めぐる ドラマ 海馬 社長 歪ん 愛 物語 ファン ムービー 100点 満点 品 けど 門外漢 大人 鑑賞 堪え うるか 保証 … …。."}, {"rating": 3.7, "content": "内容 的 まあ こんな もん 感じ. 展開 急い でる 説明 的 台詞 多い そもそも 必要 わから 設定 多かっ. ただ 作者 制作 原案 原作 通ずる 世界 観 よかっ. 原作 頻繁 登場 見える けど 見え 言葉 常に テーマ 存在 未来 意志 シリーズ 連続 性 垣間見. バクラ 過去 消化 不良 シャーディー 描か ファン 心 くすぐら. 有名 城之内 表情 盲点 笑え バトル 千年 パズル 光る 時 懐かし 音楽 劇場 迫力 相まって 鳥肌. 本筋 次元 話 海馬 アテム 出会う 方法 見つける あろ. もう一度 ジャンプ 読み切り 読み たい. 最後 バトル もう少し 遊戯王 らしい ちょい ムチャ けど あっと 驚かさ ドンデン 返し 見 たかっ."}, {"rating": 5.0, "content": "遊戯王 海馬 王 海馬 頭脳 行動 次元 超え まさか 千年 前 遊戯 会い 行く 思わ. モンスター じゃ 神. 今日イチ 笑っ. ps 映画 理解 しよ 思っ いけ."}, {"rating": 4.2, "content": "今回 カタパルト タートル 使っ 竜騎士 ガイア 飛び ませ. 遊戯王 やっ 世代 絶対 観 方 いい 思う 昔 カード オマージュ モンスター 沢山 出 くる BGM 当時 まま 鳥肌 たった. なにより 作画 力 入れ 方 尋常 じゃあ. ブルーアイズ 今 強い みたい なんか 嬉し. デュエル 笑."}, {"rating": 4.4, "content": "久しぶり 元祖 遊戯王 系列 とても 楽しめ まし. 海馬 声優さん 心 こもっ 演技 アニメシリーズ ネタ 城之内 アゴ どう な！ 細かい ネタ 最高. 遊戯王 いえ デュエル. 藍 神 VS 海馬. 藍 神 VS 遊戯. 海馬 VS 遊戯. 藍 神 ボス VS 海馬 遊戯. 4試合 くれ まし. 全て デュエル CG 気合 入れ 半端 迫力 満点. アニメシリーズ 所々 感じ しまう 倦怠 感 2時間 20分 上映 時間 テンポ よく 進め くれる ストレス 観 終える 事. しいて 悪く 言う 上映 時間 決まっ デュエル テンポ 早 過ぎる でしょ. アニメシリーズ カード 効果 説明 いく 説明 本当に 言っ 勝ち 感じ しまい 遊戯王 OCG 知っ 方 実際 OCG 化 情報 知っ でしょ 気 思い. とても 面白かっ."}, {"rating": 3.3, "content": "遊戯王 初期 まさかの 復活 聞い 見 行き まし 大分 思い出補正 海馬 ネタ レベル 暴走 っぷり 評価 上がる 作品. ストーリー かなり 分かり にくい 漫画 明かさ シャーディ 伏線 確り 回収 くれ 良い けど 適役 魅力 適役 モンスター 気持ち 悪い 効果 強 すぎ 得 海馬 バーチャル 遊戯 戦い 一番 良かっ かも. 上映 時間 結構 長い 割 最後 デュエル やたら 切り札 バトル 化 テンポ いい 削る べき シーン 他 よ なあ. 然し デュエル シーン 絶賛 懐かし カード 再来 迫力 凄さ テンション あがる. だからこそ 適役 もっと 魅力 キャラ ほしかっ ストーリー 映画 やる 複雑 すぎる. 色々 書い けど 遊戯王 ファン 普通 見 ほう 良い 初期 遊戯 王 雰囲気 確り 見せ 海馬 得 暴走 っぷり 名言 鳥肌 立ち ラストシーン 海馬 更に 好き 間違い 笑."}, {"rating": 5.0, "content": "舞台挨拶 風間 君 言っ 本当 お祭り 映画 でし. 制作 関わっ 全て スタッフ ファン 観客 愛 程 感じ まし."}]}