{"rating": 3.5, "description": "最 凶 妖夢 境界の彼方 体内 宿し 半妖 生き 神原秋人. 境界の彼方 唯一 倒す 出来る 呪わ 血 持つ 異界 士 栗山 未来. 世界 嫌わ 二人 出会う べく 出会い 次第に 惹か 合っ いっ. 二人 生きる 世界 選ん 秋人 未来. 戦い 終わり これから 普通 日常 始まる そう 思っ はず のに …。. 境界の彼方 奇跡的 未来 取り戻す 喜ん 束の間 代償 未来 記憶 瞬く 間 なくなっ しまっ. 春 新学期 迎え 未来 記憶 戻る …。. 進級 高校 三 年 秋人 未来 幸せ 思い 未来 避ける. 秋人 思い 知ら 惹か まま 秋人 近づく 未来. そんな 二人 前 未来 知る 人影. 秋人 思い 空しく 未来 再び 自分自身 向き合う 戦い 赴く.", "spoiler_reviews": [{"rating": 3.1, "content": "やっぱり そう って 感じ オチ けど そう 思っ ちゃう ファンタジー 映像 とにかく 綺麗."}, {"rating": 4.0, "content": "アニメ 思い出し 観 けど 博臣 更に かっこよく 大事 時 兄貴 じゃなくて お兄ちゃん 呼び 美月 可愛い ボロボロ 泣い."}, {"rating": 3.0, "content": "テレビシリーズ 劇場版 前作 見 訳 分から やつ. アニメ よく 話 継ぎ接ぎ イマイチ 楽しめ 映像 京アニ アニメ 中 一番 好き 好き キャラクター 多い 何だかんだ 言っ 好き 作品."}, {"rating": 3.2, "content": "作画 もちろん 画面 演出 やら くどい くらい きれい けど. ストーリー 重っ たく バランス とか. 良い アニメ なー. もしくは いい メガネ."}, {"rating": 3.5, "content": "録画 テレビ 版 視聴 済 AmazonPrime 視聴. 犬夜叉 BLOOD+ 混ぜ …. ヒロイン FGO ヒロイン 前身 思い まし 中 人的."}, {"rating": 3.5, "content": "異能 者 物語 あまり 見 新鮮 けど 思っ 純粋 ラブストーリー … 眩し すぎる よ …. 一緒 生き 欲しい 台詞 弱い そんな パートナー 出会い たい."}, {"rating": 3.0, "content": "＜ ストーリー 以外 感動 ＞. なんと ストーリー 大して 面白く 無かっ 場面 場面 見せ 方 演出 心理 描写 音楽 主題歌 総じて 良かっ 全体的 良い 映画 なぁ 思え まし. じゃあ どういう 部分 面白く ラスト 戦い 部分 一気に 端折ら か急 展開 見 人 置い けぼり でしょ 記憶 無くし 未来 秋人 関係 様々 事件 乗り越え つつ 親密 いく 部分 結構 面白く 博臣 美月 ストーリー 深く 関わっ 全体的 見応え まし 肝心 ラスト 尻窄み せい 余韻 浸れ 面白 半減 なぁ 感じ まし. 過去 編 総集編 今回 未来 編 ２ 部 構成 もっと じっくり 描い 欲しかっ ね 途中 ポカーン 場面 感情移入 出来 残念 でし ただ 境界の彼方 ファン 雰囲気 演出 楽曲 良さ 感動 そこそこ 満足 出来 まし. わけ 感想 一言 言う 茅原実里 良さ だけ 映画 なぁ."}, {"rating": 3.8, "content": "やっぱり ラブ って いい よ ね. はぁ もう 制服 なんて 着."}, {"rating": 3.2, "content": "過去 辺 続い 観賞 もう ちょっと バックボーン 感動 かも しれ アニメ 本編 見 かも けど ともあれ. ハッピーエンド よかっ."}, {"rating": 3.0, "content": "劇場版 過去 編 ラスト 記憶 失っ しまっ 未来 距離 取ろ 秋人 めんどくさかっ 話. 泣き シーン っぽい かなり けど なんか 全然 泣け ねえ 展開 めんど 意外と 目立つ 曖昧 部分 入り込み にくい 要因 なぁ 博臣 泉 に関して 観る 価値 思う けど どう いい 感 映像 まぁ 京アニ 凄い. メガネ 美少女 推し 凄い けど 個人的 メガネ キャラ 好み じゃ あんまり テンション 上がら 美月 桜 泉 好きやねん. 未来 闇 落ち 時 なんで 髪 色 変わっ ？ なんで そういう 分かり やすい ？ メンヘラ って 思っ ちゃっ. 決着 精神世界 使い 過ぎ 感 決着 じゃあ スケール 急 縮まっ しまっ 感じ ちゃっ. 未来 復活 理由 解明 TV 版 オチ よく ね ？ って 思考 ずっと 続く 劇場版 でし."}, {"rating": 2.8, "content": "前作 ラスト 繋がっ 話 未来 なぜ 主人公 忘れ てる はっきり 不明 まま うえ なんで 未来 生還 きた かも 説明 腑に落ちない. てっきり そういう 謎 解明 主 ストーリー 思 実際 記憶 なくし 未来 記憶 取り戻さ たら 未来 にとって 不幸 じゃ 繰り返し 言いあっ てる 脅威 迫っ くる 感じ. 黒幕 しょぼい うえ 結局 ヒロイン 取り 憑 いて 妖夢 どう はっきり わから 有耶無耶 解決. そもそも テレビ 版 よく わから けれども ハッピーエンド 理由 解明 総集編 作り テレビ 版 ハッピーエンド ぶち壊し 新作 劇場版 作っ 思っ 実際 ただ 蛇足 素晴らしい シーン いって 作ら 良かっ."}, {"rating": 3.5, "content": "未来 見かける たび 泣き そう 顔 走り去る 秋人 可愛 すぎる. なんか いろいろ 腑に落ちない だらけ けど. 未来 秋人 幸せ. 会いたかった空 めちゃくちゃ 好き."}, {"rating": 3.6, "content": "話 壮大 的 映画 クオリティ けど 最近 涙腺 弱い せい 言葉 ひとつひとつ 泣い."}, {"rating": 3.0, "content": "ずーっと 見 やっ 鑑賞 けど アニメ 続 きって 感じ 可 不可 なし って かんじ."}, {"rating": 3.1, "content": "映画 作る 必要 よ ね ？ ファン 躍ら 金儲け かったん よね ？. 僕 眼鏡 女子 ツンデレ 黒髪 女子 派."}, {"rating": 2.0, "content": "終わり 方 とか セリフ とか 綺麗 すぎ 純粋 すぎ 素直 受け入れ 自分 心 汚れ まくっ てる だろ. あと エピソード 映画 じゃなくて よく ？ とか ね もっと 壮大 見 たかっ."}, {"rating": 3.2, "content": "まぁ 良かっ. TVアニメ 謎 ご 都合 展開 無理やり ハッピーエンド. 言っ 劇場版 良かっ かな 感 否め けど まぁ 良かっ よ. 悪く よ ← 何様 ╹ ਊ ╹).｡ oO 不愉快です w. 栗山 可愛い ऀ ˡ̼̮ ऀ."}, {"rating": 3.5, "content": "テレビ 版 なんだかんだ 綺麗 おさまっ おいおい しまっ 面白かっ 結果 オーライ. 連れ 本当に 感動 まし ね. 主題歌 買っ まし （笑）."}, {"rating": 3.8, "content": "テレビシリーズ 謎 解け 2人 仲 深まっ いく 描写 良かっ. それだけに なんとも 言え ストーリー 気 …."}, {"rating": 1.3, "content": "アニメ 全 話 鑑賞 済み 上 一言 … … 要っ ？ 美しい TV 版 ラスト 愚弄 いっ いい 程 蛇足 劇場版 そのもの 最初 想定 じゃ すら 感じ."}, {"rating": 2.4, "content": "途中 良かっ けど 最後 ついていけ へん かっ. 映画 いらん かっ アニメ だけ いい."}, {"rating": 2.5, "content": "作品 面白い けど もっ いない 感 すごい よ なぁ 設定 とか すごく いい のに."}, {"rating": 2.6, "content": "プライム ビデオ. アニメ 新作 劇場版 強く テーマ そんなに 印象 残ら 栗山 未来 可愛い 内輪 感 強い. 映像 的 アクション もっと 見 たかっ 思える むしろ アニメ版 クオリティ 高い ふつう 高水準 栗山 未来 可愛い. なんか よく わからん 敵 エフェクト かっこよかっ ラストシーン 栗山 未来 可愛い 部分的 リピート まくっ."}, {"rating": 3.5, "content": "すごい よ 京アニ ビビる よ. 映像 迫力 演出 いい … 😭. 栗山 可愛い やばい. 博臣 未来 編 かっこよかっ ♡. アニメ 観 だいぶ 前 やし. 過去 編 予習 けど. 後半 バタバタっと 解決. 頭 ついていけ …. やっぱ 1 観 なあ かんな. 自分 中 上位 アニメ やし. DVD 揃える ˘ᵕ˘."}, {"rating": 3.0, "content": "過去 篇 TVアニメ 版 総集編 今回 未来 篇 TV 版 続編 完全 オリジナルストーリー. ストーリー 前半 凄く 良かっ 記憶喪失 未来 秋人 切なく 悲しい 距離感 葛藤 今 物語 考える 既に 段階 泣ける. 同時に 後半 期待 高まり 結末 妄想 膨らん …。. ピーク …。. 予想 反し 雑 思える 内容 後半. 自分 とにかく 終盤 超展開 過ぎ 理解 追いつか …。. 何となく ハッピーエンド 誤魔化し 無理矢理 終わら 印象 尺 足り なぁ ？. 評価 分かれる 思う 自分 結局 結末 損し てる 作品 しまっ. きれい 終われ 言う 意味 結果 TVアニメ 完結 良かっ 個人的 思う 否め 蛇足 感. やはり 作画 美しい だけ 残念. う〜 もったいない …."}, {"rating": 3.2, "content": "お兄ちゃん あいちゃん 好き. 今回 あいちゃん 空気 悲しかっ. 境界の彼方 自体 そんなに 思い入れ 無い けれど. 京アニ 些細な めちゃくちゃ 考え てる ちょっとした 動作 設定 本当に 好き."}, {"rating": 3.5, "content": "観 楽しかっ 気 晴れ晴れ 気持ち 劇場 後 気."}, {"rating": 4.0, "content": "あまり 記憶 残っ 面白かっ なんとなく 覚え. 総集編 過去 篇 完全 新作 ストーリー 先 テレビシリーズ 過去 篇 鑑賞 必須. 作品 何ら 関係 ありません 手 劇場版アニメ 作品 Filmarks チェック 若干 躊躇わ ね."}, {"rating": 3.0, "content": "TVアニメ 見 きた 人 不愉快です 聞け だけ あがる."}, {"rating": 3.7, "content": "エフェクト 涙 てんこ盛り. 多様 結界 格好 良い 結界 とか シールド 守る 時 じゃ 思いっきり 破ら ぶっ 壊さ 時 最高 輝く."}, {"rating": 4.2, "content": "テレビアニメ 本編 重 め テーマ でし とても よかっ. 是非 アニメ 本編 観 観る オススメ. … 不愉快です."}, {"rating": 3.3, "content": "特別 作品 ファン わけ 映像 綺麗 視聴 もはや 京アニ にとって 映像 素晴らし 当たり前 すごい. ストーリー 単純 見 側 にとって 主人公 ヒロイン 取る べき 選択 決まり きっ ストーリー 通り 落ちつく 本 映画 結論 いたる ぐだぐだ 見せ 良い 言い方 すれ 葛藤 だろ 本 映画 グダッ てる 感じ. 同じ 会社 映画 たまこラブストーリー 同じ 展開 あちら 方 すんなり 葛藤 受け取れ 本 映画 ファンタジック 部分 そんな やっ てる 場合 じゃ だろ 感 出さ 食い合わ 悪かっ かも ？."}, {"rating": 4.2, "content": "テレビアニメ 方 好き けど 劇場版 良かっ."}, {"rating": 3.0, "content": "アニメ み 初めて 暴走 ？ ？ ワクワク 感 懐かしく 思う やっぱ おもろい ね 恋し たいよ."}, {"rating": 1.5, "content": "2016 8 24 CS. 耳 だけ もこっ ぱずかしくなるような エモい 台詞 正論 ベラベラ くっ ちゃ べ っ 挙句 安易 着地 正し 内輪ノリ 過ぎ 普通 寒い 不愉快です."}, {"rating": 3.8, "content": "アニメ 方 好き けど 完結 見れ 良かっ. 映像 さすが 京アニ."}, {"rating": 3.5, "content": "過去 篇 総集編 未来 篇 完全 新規 映像 作ら 続編 完結 編. 未来 篇 まさに 栗山 未来 物語 主軸 秋人 抱え 心の闇 戦い 描か. シスコン 兄達 しっかり 絡ん 来る やはり サブ. ぶっちゃけ ファンタジー 要素 おまけ 近い. 確か 境界の彼方 血 呪い 物語 キー 来る 面白い. 栗山 秋人 心理 描写 とても 丁寧 描か 一番 見所. あたり 退屈 感じる 様 間違い 全体 評価 がくっと 下がる. 物語 自体 わりと しょ ー 展開. 映画 映像 相まって 種田梨沙 演技力 最高 光る 作品 思う. それと バトル シーン 確か 迫力 過去 篇 比べ 少ない. 期待 見る 肩透かし 食らう だろ. 劇場版 らしく 元々 綺麗 京都アニメーション 映像 美しく よかっ. ラスト 好 印象 やっぱり こう じゃ ね. 相変わらず 心象風景 ？ わりと 楽しめ. 映画館 見 たら 迫力 映像 的 良さ 増し かも しれ."}, {"rating": 3.0, "content": "アニメ 感動 とか. まあ 完結 よかっ かんじ. 映像 相変わらず とっ きれい 思う."}, {"rating": 3.5, "content": "テレビ 版 過去 編 かなり よかっ けど ちょっと 話 暗く すぎ. 映像 素晴らしい."}, {"rating": 3.5, "content": "完結. 主人公 死な だけ 特別 すごい 力 持っ わけ."}, {"rating": 2.0, "content": "クソ 詰まら 今年 ワースト 1 揺るが 思う 大体 半目 観 地獄 時間 TVシリーズ 割と 面白かっ のに どうしてこうなった."}, {"rating": 3.2, "content": "京アニ 作画 綺麗 だけ 観 価値 まし （＾ω＾）. アニメ 観 方 わかり やすく いい."}, {"rating": 3.1, "content": "ー 過去 編 方 面白かっ …. 最後 戦闘シーン くどく 思え けど ED 映像 とても 良かっ."}, {"rating": 3.5, "content": "ちょっと メソメソ すぎ テレビ 版 すごく 好き 贔屓目 しまう ...。 博臣 ファン たまらない."}, {"rating": 4.5, "content": "面白かっ とても 嬉しい. アニメ 良い いっぱい 詰まっ. 内容 中二 とか 言わ てる けど 今 十分 楽しめる 自分 ずっと いたい つくづく 思う. いやぁ. 面白かっ."}, {"rating": 4.8, "content": "すごい 綺麗 絵 もう 当たり前 けど 感動 笑い すごい いい 映画 でし. アニメ映画 苦手 方 見 じゃ. 京都アニメーション 綺麗 絵 綺麗 色 見 てる だけ 癒さ 作品 作る 本当に すごい. 京アニ 素晴らし 改めて 感動."}, {"rating": 1.6, "content": "絵 綺麗 見れる けれど 内容 ただ 中 二. 過去 編 方 イケ. 2016 3 26."}, {"rating": 3.0, "content": "絵 綺麗 他 言う. シリーズ とにかく 光 描写 凄い 光 作り方 凄い アニメ版 オープニング 窓 水滴 海 沈む 夕陽 窓 映る 眼鏡 女子高生 ワン カット 全て 描か 様 アメイジング しか 言い 映像. 今作 技術 遺憾 発揮 物語 表現 描写 力 活かさ 確か どんなに 凄い 絵 使っ 面白く 物語 面白く だが 面白い 色々 本作 光 使い方 物語 緩急 モチーフ 魅せる 芸術 寄り 面白 志向 一様 映画 なれ 思う 点 技術力 だけ 非常 残念. てか 主張 アニメ 繰り返し じゃ スコア 下げ たく けど あまり いい 仕事."}, {"rating": 3.3, "content": "アニメ 劇場版 って 最後 必ず 壮大 お遊戯会 みたい しまう 確か 眼鏡 はずし 栗山 可愛かっ."}, {"rating": 2.9, "content": "今回 劇場版 完結 編. 栗山 未来 前 記憶 無くなり どう. みんな どう 関わっ いく 友情 シーン 最高 場面. 戦闘シーン カッコ よく スピード感 あふれ 爽快. 劇中 使わ てる 曲 何だか 頭 残り 癒さ. 茅原実里 テーマソング 疾走 感 マッチ 鳥肌が立つ くらい いい シーン. 眼鏡っ娘 最後 エンドロール 時 一番 鳥肌 立ち 感動 まし."}, {"rating": 5.0, "content": "言う 京アニ 世界観 好きな人 ぜひ 見 頂き たい 全て 感動 良い 意味 具体 的 感想 ありません アニメ 良さ 言葉 心 感じ ください."}, {"rating": 3.1, "content": "納得 いか 多 すぎる 作画 演出 なんか 京アニ らしく 素晴らしい けど 脚本 致命 的. 明らか アニメ 引き延ばし 話 言い争う シーン なんか 同じ 見せ てる … 気分. 花田 脚本 やはり ダメ …。."}, {"rating": 3.5, "content": "愛ちゃん 可愛さ 正義. もう 栗山 秋人 ペア 見れ 思う … 寂しい. ハッピーエンド よかっ よかっ."}, {"rating": 3.0, "content": "過去 篇 ラスト 繋がる 続編 物語 背景 描か エピソード 埋め 本当 最終回 アクション すごい よく てる 思う けど なんか やっぱり 個人的 しっくり 来 よ なぁ … 最後 拭え まま 終わり まし ダーク 雰囲気 好き ハズ けど なぁ …."}, {"rating": 3.1, "content": "切ない 小 っ 恥ずかしい 声優さん 凄っ 思え."}, {"rating": 4.0, "content": "ダーク 雰囲気 中 お互い 想う 故 ボーイ・ミーツ 展開 とっても キュート."}, {"rating": 4.5, "content": "未来 編 かなり よかっ. 過去 編 アニメ 総集編 どう やら 思っ こっち しっかり お話 がっつり みれ. あー. 栗原 可愛 すぎる. 旦那 いない すき アニメ 急い み 主婦 適度 時間 しっかり 内容 世界観 壊さ そのまま 栗原 あえ 本当に 不愉快 じゃ. アニメ 観 未来 編 いく 一番 内容 理解 よい かも. アニメ 話 ちょっと み けど 忘れ ちゃっ 人 過去 編 フィードバック 良い 思い. とにかく 泣ける. 終わっ 時 ほっこり. エンディング 後 話 ちょっと 見逃し."}, {"rating": 4.0, "content": "クソ わ 京アニ 最高 作画 最高 可愛 すぎ 見惚れる シーン 多数 栗山 あっきー ラストシーン カハッッッッ って 言っ なにより 博臣 最高 可愛い 名瀬 兄妹 最高 ハァ 大きな スクリーン 可愛い 子 拝み たかっ 泣ける わ ストーリー 泣け わ."}, {"rating": 3.0, "content": "過去 編 比べる 新しく 作っ ストーリー しっかり てる. 街 派手 壊れ のに 現代 風 普通 生活 風景 入れる 謎 隠せ 思う けど …."}, {"rating": 3.5, "content": "良い 話 けれど あっさり すぎ なぁ 話 深 すぎ 語り 尽くさ 事実. まあ 2人 幸せ らいい な!."}, {"rating": 5.0, "content": "アニメ 本編 見 泣い 映画 過去 編 見 泣い 未来 編 とうとう 泣い てる 時間 ほう 長く しまい まし. 2人 2人 取り巻く 世界 幸せ いい."}, {"rating": 3.7, "content": "アニメ 見直し 観 行っ さすが 京アニ シーン 美しかっ 記憶."}, {"rating": 3.2, "content": "過去 編 アニメ 総集編 未来 編 続き 映画館 観 行き まし. ファンタジー 恋愛 主人公 かっこいい てか みんな 戦闘シーン かっこいい 好き 要素 多い アニメ 未来 編 とても 良かっ. 絵 綺麗 ストーリー 凝っ 感動 まし 泣け. ファンタジー 系 好き アニメ No.1 かも しれ ませ. 観 人 ぜひ 観 欲しい アニメ."}, {"rating": 3.6, "content": "秋人 未来 ふたり 未来 TV まとめ まとめ 過去 後 情報量 あんまり かも しれ あくまで TV 個人的 嫌い じゃ."}, {"rating": 3.4, "content": "世界 2分 多く 境界 人 人 境界 普通 異常 境界 自分 他人 境界. そういった 境界 概念 超え 彼方 到達 実現 自己愛 見返り 求め 他者 愛 貫く 非常 鉄板 概念的 テーマ いわゆる 異能 バトル 落とし込ん セカイ系 作品. 思い返す なるほど な！ メタファー いっぱい 逆 表層 的 ストーリー わかりやすさ 損なわ しまっ 外連 味 かける 少し 残念."}, {"rating": 3.5, "content": "今更 未来 篇 鑑賞. 種田梨沙 KENN 演技 素晴らしく 度 もらい泣き まし. 未来 篇 栗山 未来 過去 掘り下げ 心情 葛藤 丁寧 描い 思い 分 他 キャラ 掘り下げ あまり 少し 残念 でし …. 作画 さすが 京アニ ぬるぬる 動い 観 気持ち 良い. 多少 説明 不足 所 辺 原作 補えれ 思い. 黒髪 栗山 可愛い."}, {"rating": 2.5, "content": "テレビ 版 続編 アリ 個人的 上手く まとまっ 映画版 前編 続き 蛇足."}, {"rating": 3.0, "content": "悪く 悪く けど 個人的 恋愛 締め ほしく. 監督 石立 得意分野 いったん だろ けど … もう 一 押し 欲しかっ."}, {"rating": 2.0, "content": "不愉快です （ 至極 幸せ そうに ）. TVシリーズ 続編. 博臣 高校 卒業 すごく 格好 良く まし ね 変態 度 下がっ ？. シリアス はず シーン 笑っ しまう シュール やり取り 好き. 闇 堕ち 在り来 言え けれど いい よ. だって 闇 堕ち ってな かっこいい. 京アニ さすが 作画 力 画面 動く 動く 観 入り. 何より 本当に 栗山 未来 かわいい. 二人 幸せ 生き ください."}, {"rating": 3.0, "content": "いや 愛の力 とか 言わ わから …. みんな 可愛かっ. 面白かっ よ."}, {"rating": 3.5, "content": "終わり 台詞 締め 方 すっごく 好き けれども 内容 …. だがしかし 博臣 お兄ちゃん かっこよく ね …."}, {"rating": 2.0, "content": "TVアニメ 版 好き 期待 た分 ちょっと がっかり 盛大 闇 落ち ネタ 憎しみ 上回る 愛 なんとかなる 的 まとめ 深み かける ー 思っ しまっ 学年 １つ 上がっ だけ みんな 成長 すぎ 終始 シリアス 個人的 好き アニメ版 ふざけ 感じ 全部 消え ちゃっ 残念 そういう 境界の彼方 思う けど なぁー まぁ 博臣 お兄ちゃん 真面目 カッコ 良く アリ けれども."}, {"rating": 2.1, "content": "絵 綺麗 す よ ？ 所詮 花田 脚本. なんと いって 涙 もろい 僕 全く 泣か 蛇足."}, {"rating": 3.8, "content": "栗山 可愛 すぎ …. 黒髪 栗山 いただけ ぞ. あっきー なんで 不死身 原作 明かさ 待つ しか かーー. アニメ やっ ほしい 待っ."}, {"rating": 3.9, "content": "TVシリーズ 境界の彼方 補完 部分 説明 続編 兼ね 劇場版. 賛否両論 僕 好き. 世界観 問題 背景 とか 細かい 設定 ぶん投げ ヒロイン 葛藤 ひたすら フォーカス 当て しっかり 終わら くれ まし. まあ 他 キャラ 掘り下げ 背景 説明 もう ちょっと 丁寧 やっ くれ 良かっ w. 演出 作画 に関して 流石 京アニ クオリティ いささか 説明 不足 トントン拍子 進ん 問答無用 魅入っ しまう 秀逸 演出 随所 見 まし. TVシリーズ 終わり やっぱり 尻切れとんぼ 感じ でし ね こうした 形 しっかり 終わら くれ 何より 栗山 見れ 良かっ. 駄作 とか 蛇足 とか 言う 不愉快です."}, {"rating": 3.3, "content": "テレビシリーズ しっかり 続編. 切ない ラブ スト − リー なのか 最初 方 思っ けど. 映画 ならでは 迫力 アクション まし. 正直 言う まだ もやもや てる 部分. もう ちょっと 詰め ほしかっ. 愛 どんな だろ すべて 解決 （ う〜 ）. いろいろ 疑問 けど. いい ラブストーリー. あんま 驚き."}, {"rating": 3.5, "content": "メガネフェチ 変態 男子. ツンデレ メガネ 美少女 恋物語. めでたしめでたし って 内容. 驚き 感動 大して 無かっ. TVシリーズ 見 てる. まぁまぁ 楽しめ. ただ 全て 想定の範囲内 残念. アクション 迫力 けど. 一番 面白かっ. 何気ない 会話 っていう …. 今 思う. 京アニ ファンタジー. 日常系 方 合っ てる. 響け ユーフォニアム 期待."}, {"rating": 3.4, "content": "面白かっ. 全体的 暗い …. 最後 いちゃつき わら."}, {"rating": 3.3, "content": "やっちゃん とか 結局 濁らせ わから 部分 けど 含め いい 感じ. ハッピーエンド. 個人的 美月 活躍 最高 でし."}, {"rating": 4.0, "content": "過去 篇 続い. 境界の彼方 未来 篇. アニメシリーズ 後日談 って 言っ 感じ 話 進ん いく. アニメシリーズ 終わり 方 かなり 良かっ. 解決 問題 だらけ 解い いく. そん 感じ 作品. 前作 かなり 酷評 今回 かなり 良かっ ‼ ︎. ちゃんと. 愛ちゃん 栗山 彩香 弥生 活躍 くれる. 栗山 関係 ちゃんと 進展 いく. ちゃんと 一 本 見 きっ た感 とても 良い 感じ. それにしても 彩香 話し方 身 こなし 外見 凄い 好き."}, {"rating": 4.0, "content": "アニメ 縛り 終わり. ついつい 熱く 語ら 下さい. 未来 篇 TVアニメ 版 実質 的 続編. 京都 舞台 人間 闇 生まれる 妖夢 退治 異界 士 境界の彼方 討伐 めぐり 繰り広げる バトル ファンタジー … これだけ 聞く かなり 不思議 ストーリー 笑. 闇 過去 抱え 生きる 登場人物 心 描写 本当に 丁寧 ひとりひとり キャラクター とても 魅力的. 本当 幸せ って なんだろう ？. 死な 生き. 生き たい 生きる かー. SF 要素 強め 日常 小さな 幸せ 丁寧 織り込む 京アニ ならでは 映像 とても 美しい. 未来 秋人 運命 本当に 切ない 設定 のに コメディ 要素 モリモリ ギャップ 切ない. 涙 なし 見 ませ (;_;). それにしても 博臣 かっこよかっ ♡. 劇場 観 たかっ."}, {"rating": 3.0, "content": "イチャイチャ パラダイス なにより もっと 母親 焦点 あて 作品 観 み い気 もやっ てる 博臣 ドン みたい ワロタ イケメン わ かっこ 良 すぎ わ 不愉快です 台詞 終わる 好き."}, {"rating": 3.4, "content": "妖夢 人 なんて 本当は 関係 やっと 自分 幸せ 生き いけ そう 終わり 方 ほっと まし. ずっと 独り 頑張っ しまっ 泉 気づい 博臣 言葉 涙腺 緩み ED 横 一 列 並ん 名瀬 家 三 兄弟 涙腺 崩壊. アニメシリーズ 高 クオリティ 映像 映画版 健在 アニメ 好き 過去 編 合わせ 見 いただき たい 一 本."}, {"rating": 3.6, "content": "夜桜 シーン 栗山 笑顔 隠れ 不安 そんな 心 揺れ まんま ピント 揺れ 辺り もう 素敵. 伏線 回収 微妙 馴染み 境界の彼方."}, {"rating": 3.9, "content": "今更 レンタル 鑑賞. 約 二 年 前 ？ リアルタイム 毎週 アニメ 見 好き 作品. 最後 怒涛 展開 放送時間 内 無理やり 収め 感じ 最終回 映画 続編 やる 知っ わくわく. 相変わらず ビジュアル 良さ 劇場版 だけ グレードアップ 思える. 登場人物 心情 表現 丁寧. おかげ なかなか 感情 移入 見る 自分 涙脆い けど 結構 泣かせ 来 てる 気 開始 40分 一 回 泣い. 良い けれども 心情 映像 力 使い 尽くし 伏線 回収 きれ シーン 多々 少し 冷静 内容 物足りな 感じる. 映画 前編 後編 続編 丁寧 作っ ちょうど 良かっ まあ 大人の事情 だろ. 楽しく 見る 出来. 何せ 栗山 本当に 可愛く 仕方 0 5点 栗山 加点 いって いい くらい 栗山 可愛かっ 一挙手一投足 目 追って 一喜一憂 恋 思う. レビュー 数 見る 分かる けど アニメ 放送 時 あまり 人気 グッズ ラインナップ 少ない 残念. 個人的 好き アニメ もっと 人気 出て 欲しかっ."}, {"rating": 4.0, "content": "アニメ 過去 編 今回 未来 編 全て 拝見 良かっ 思い まし. 過去 編 栗原 記憶 失っ 所 終わる 未来 編 続き 普通 日常 おくる 栗原 距離 とる 秋人 達 栗原 昔 事 忘れ ほしい 秋人 達 栗原 言わ …。. 栗原 自分 使命 能力 忘れ 良い 思っ 秋人 … 自分 （ 秋人 ） 事 忘れ ちゃっ 寂し すぎ. 最後 ハッピーエンド 良い 思い まし."}, {"rating": 4.6, "content": "いや … なんか もう みんな 可愛い 栗山 可愛 すぎ ダメ. 京アニ 絵 好き 作画 美し 半端ない. エンディング みのりん 歌 エンディング 中 アニメ 神 エンディング 後 神."}, {"rating": 2.8, "content": "アニメ 未来 編 アニメ もしくは 過去 編 観 なけれ なんの こっち ゃようわからへんことになる. 面白かっ ストーリー 好き. だけど 映画 クオリティー 微妙 映画 テレビアニメ 延長 金 払う 分 求める 自然 高く. いや そういう じゃ. 言わ たら 言い返せ けど ね. ま 要するに. 眼鏡フェチ そう."}, {"rating": 3.6, "content": "伏線 回収 十分 言え キャラクター 心情 描写 散りばめ 各 シーン 演出 やはり 見事 結局 どういう 分から 説明 不足 点 こま け ぇこたぁいいんだよ 思わ 終わり 方 くれ."}, {"rating": 3.5, "content": "お兄ちゃん 活躍 泣き そう まし 登場人物 一人一人 気持ち 感情 表情 演技 しっかり 伝わっ まし 最後 がよく 理解 ませ."}, {"rating": 4.0, "content": "普通 アニメ 同じ くらい 盛り上がっ 涙 でる わ. ちなみに シリーズ 聖地 橿原神宮 僕 家 すごく 近い."}, {"rating": 3.5, "content": "栗山 黒 眼鏡 黒髪 見れ だけ 観 甲斐 桜 散る シーン 綺麗 切ない."}, {"rating": 3.0, "content": "とにかく ビジュアル いい. 過去 編 オリジナル らしい なぜ 恋愛 アニメ しまっ 気 まし. 細かい ストーリー 考え 単純 映像 堪能 出来 満足 １ 本."}, {"rating": 3.5, "content": "映像 兎に角 凄い. 過去 編 ダイジェスト. 少し 心配 まし. 期待 裏切る 面白 でし. 普通 泣き まし wwww."}, {"rating": 4.0, "content": "個人的 境界の彼方 素晴らしい アニメ 思う ストーリー しっかり てる 恋愛 恋愛 例え 伏線 回収 きれ 思っ 本編 あまり 関係 … とにかく 境界の彼方 是非 見 ください ストーリー 的 人間関係 的 素敵. しいて いえ 秋人 メガネ 発言 とか まさお みの 妹 発言 もっと ほしかっ. 見 たかっ 皆様 感想 ちがっ びっくり."}, {"rating": 2.0, "content": "セカイ系 ラブストーリー たまこラブストーリー 変奏 感じ 主人公 ヒロイン デキ ちゃう 話 超 現実 事件 織り 交ぜ つつ 描い ラブストーリー シーン 素晴らしい なあ ファミレス とこ とか 作画 テンション 高く ずっと 見 たい 思っ しまっ キャラクター 愛らし ウリ 映画 変わら 個性 活かし 登場人物 活躍 スタッフ 愛情 感じる ギャグ TV 時 スベ って よ. お話 的 ちょっと 乗り切れ 部分 なんと 結局 単なる 心の問題 終始 しまっ 惜しい TVシリーズ 同様 境界の彼方 存在 呪わ 血 一族 なぜ 虐げ 事件 発端 敵対 人物 動機 肝心 部分 ボカ まま 感情 的 人間ドラマ 展開 もん ちょっと 感情移入 追っ つか 意図的 ボカ そう そう っていう 正直 作り 手 そこら へん 語る あんまり 興味 ないん じゃ なあ なんて 思っ しまっ どうでしょう 感じ CLAMP 作品 とか にも よく アレ けど."}, {"rating": 3.6, "content": "内容 うーん って 感じ けど. 博臣 更に かっこよく 最高 でし ❤ ︎."}, {"rating": 3.9, "content": "京都アニメーション スーパー 作画アニメ. 冒頭 鳥 グラウンド 走る 栗山 惜しげ 魅力 的 動き 絵 見せ くれる. 脚本 的 言え もう ちょっと キャラ 動機 分かり やすく 欲しい 所 とか 心情 掘り下げ 欲しい 部分 けど 映画 魅力 作画 思う まぁ いっか."}, {"rating": 2.5, "content": "先だって 公開 過去 編 TV アニメシリーズ 素材 細切れ 並べ 約 90分 PV 呼ぶ べき 映像 集 全く 意味 不明 TVシリーズ 視聴 鑑賞 臨ん. 映像 本当に 凄い. バトル 迫力 異世界 ビジュアルイメージ 決して 崩れる 魅力的 描か キャラクター とにかく 素晴らしい. 話 酷く 論理 性 欠い 或いは 解り づらい. まず 最初 提示 ヒロイン 栗山 未来 抱え 問題 解決 言う 微妙 問題点 ズラ. そんな にも 恋愛 感情 まし っけ ？ って 感じ 力 づく ハッピーエンド うっちゃり. 一時 万事 そんな 塩梅 ドントシンク フィール 映画 だろ 思っ. 2015 05 07 新宿ピカデリー."}, {"rating": 3.0, "content": "作画 素晴らし 泣い 内容 よくも まぁ 90分 まとめ きっ ぎゅうぎゅう 詰め 青春 恋愛 部分 濃く 見 たかっ 自分 やや ワンパターン 感じ しまっ なぁ 名瀬 家 兄妹 もっと み たかっ どうせ OAD 二本立て くらい ほしかっ かも とにかく 芝居 アクション 高 クオリティ 描ける 京アニ だけ いっ 過言 見せつけ まし 付い いき."}, {"rating": 1.8, "content": "なんだかなぁ 過去 篇 あれだけ 死闘 二人 乗り越え すえ 展開 ？ 全然 共感 ませ でし 未来 気持ち くらい わかる はず なんや かん 盛り上げ てる つもり んで しょうが テレビ 版 以上 感動 作品 ピーク 思い 無理矢理 映画化 ちゃっ けど 個人的 蛇足 しか 思え ませ でし 良かっ 映像 美し くらい ね."}, {"rating": 3.5, "content": "求めて たんと 違う よ …. キャラ 性格 変わっ てる 急 過去 話 ぶっ こん くる …. もっと シンプル 方 よかっ なぁ. 栗山 かわいい."}, {"rating": 1.3, "content": "えっ どう. こんな っけ 境界. もう 赤 眼鏡 タイツ 以外 観る こない じゃん. 戦闘シーン なんか いまいち そもそも 記憶 失っ てる 闘い 方 たどたどしい. 可愛い 眼鏡 タイツ おおお ぉぉ ぉおぉおおおららぁぁぁぁぁああ って 闘う いい のに. しかも 無駄 走り. っ はあはあ ざい. いらん 境界 求めて. 長女 くだり とか よかっ のに いいいい 残念. なにもかも 中途半端. よそ 戦っ 仲間 戦闘シーン 一切 なし 負け 空 落ち くる よ."}, {"rating": 3.0, "content": "想い 描写 回顧 回想 多め 明確 欠け 部分 気 感動 入り込め 栗山 ピンク 頭 かわいい."}, {"rating": 3.7, "content": "境界の彼方 続編 描く シリーズ 集大成 デス ‼ ︎. 去年 京アニ 製作 作品. たまこラブストーリー. 恋 テーマ でし. けれど 今年. 恋 一 歩 踏み込ん 作品. 境界の彼方. テーマ 孤独 愛でした。. ちょっと 重い テーマ よ ね. 人間 誰 孤独. 感じる. 感情 出し. 笑っ 泣い 怒っ. 他者 支え 合っ 生き 半妖 主人公 神原 秋人 呪わ 血 一族 ヒロイン 栗山 未来 生きる 意味 一生懸命 もがき 答え 見つけよ 2人 追い求め 先 待っ ？ 見届け ほしい. 幸せ ‥ ‥ 記憶 ‥ なにか ？. 自問自答. 自分 達 存在意義 確かめ 合う. 改めて 素晴らしい. 作品 思い ‼ ︎. 最後 席 立た. ラスト シーン 1番 最高 よ ‼ ︎."}, {"rating": 4.2, "content": "過去 編 未来 記憶 無くし 数 ヶ月 後 描い 物語. 秋人 未来を 中心 切な 葛藤 向き合う. 怒涛 如き フラグ 回収 あと 大団円 愛敬 でしょ. 主題歌 会いたかった空 秋人 未来 思い 詰まっ てる."}, {"rating": 3.7, "content": "話 相変わらず 大事 はっきり しない 曖昧 感じ でし 画面 美し キャラクター 関係性 好き 見 よかっ. 栗山 未来 見 劇場 足 運び まし 大 満足 でし."}, {"rating": 3.7, "content": "栗山 未来 可愛 すぎ 高校生 時 あんな 後輩 欲しかっ. 京アニ 映画 あまり 評価 高く けど 良かっ 思う."}, {"rating": 3.8, "content": "相変わらず 栗山 可愛かっ ついに 終わっ ちゃっ って 感じ 予告 とか 見 見 行っ たら 泣く だろ なー 思い 泣か 思っ 以上 メソメソ 映画 面白かっ けど. 一番 ハイライト スーパーサイヤ人 出."}, {"rating": 3.6, "content": "前篇 違い 後篇 完全 オリジナル すごい 楽しみ でし. バトル シーン とか 迫力 真面目 ボケる 境界 らし おもしろかっ でし ☆. ただ ちょっと わか いとこ しばしば …. 前篇 だけ じゃ 復習 ませ ね …. やっぱ TV 観 （笑）. いろいろ 少女マンガ ようなぴ ゅあきゅんきゅんさもあってよかったです （≧∇≦）."}, {"rating": 3.0, "content": "アニメ みてい 過去 編 み 大丈夫 だろ 思っ たら 大 間違い でし 説明 一切 なし 良い こ取り 詰め合わせ 過去 編 知識 だけ 謎 だらけ でし 是非 アニメ み 観賞 オススメ. ただ 京アニ 女の子 本当に 可愛い 黒髪 栗山 素敵 でし. 2015 04 25."}, {"rating": 3.4, "content": "ストーリー テンポ 感 良く アニメ 伏線 回収 程よく ギャグ 良かっ まだ 伏線 回収 きれ 感じ 笑 監督 話し 今回 映画 キャラ 1人 1人 見せ場 持たし 成長 感じ 素敵 でし 博臣 活躍 まくり 博臣 ファン 行く っきゃ."}, {"rating": 2.9, "content": "2015年 4月25日. 劇場版 境界の彼方 I'LL BE HERE -　 未来 編. 絆 愛 未来へ ―. 【 STORY 】. 境界の彼方 劇場版 2部 作 過去 編 未来 編 後編. 過去 編 TVシリーズ 総集編 未来 編 話 繋げ. 未来 編. 強大 敵 境界の彼方 倒し 再び 感動 再開 はたし 呪わ 一族 呼ば 異界 士 栗山 未来 半妖 イレギュラー 存在 神原秋人. 今 記憶 全て 無くし 自ら 背負っ 宿命 さえ 忘れ. 過去 鎖 切れ 今 未来 生活 守り たい 考える 秋人. だが 彼ら 街 フード かぶっ 謎 人物 現れ 人々 襲い 始め 彼ら 過去 関係. 犯人 目的 ？ 彼ら 過去 未来 行く末 ？. ※ 過去 編 感想 下 載 URL. https :// plus google .com 102222334519008005810 posts 2Z ARAvKuj 7 M. 【 感想 】. ★ う〜 … まぁ こんな ね ？ もっと 感動 思っ ね …. 全体 的 流れ かなり 良かっ 過去 編 個人的 悪かっ だけ しっかり ストーリー 性 TVシリーズ 見 人 楽しめる 映画 思い. ★ 全体 的 ストーリー 総評 かなり 良かっ 思い とくに 大きな 矛盾 突っ込み どころ 安定 思い. 自分 重要 視 TVシリーズ 関連性 強く 見 いれ かなり 楽しめる はず 人 敵 正体 ？ 考え 観 たら ？ 違っ ショック でし … … 最終的 考え 人物 敵 正体 少し 嬉しかっ. 部分 含め 未来 編 TVシリーズ 内容 かなり リンク 自分 中 評価 高い. 一方 細か すぎ 部分 ちょっとした 部分 妙 気 しまい まし 書く 省略. ● 最後 シーン 少し かなり 分かり にくい 描写 残念 一応 理解 出来る けど ね …. 京アニ こういう 抽象 的 曖昧 表現 なかなか 見 少し 驚き まし. ★ 登場キャラクター 達 セリフ やっぱり 良い ね 重み かなり 真剣 受け止める セリフ 沢山 出 アニメ って 馬鹿 出来 ませ よ. 自分 相手 問う セリフ 過去 現在 未来 創り出す 自分 セリフ 大切な人 想う 気持ち セリフ 大事 記憶 無くなる 不安 セリフ. TVシリーズ そう でし 境界の彼方 他 アニメ 違っ セリフ 一味 違い. ● 過去 編 まったく 出 こ 残念 京アニ 特有 天然 ドジっ子 キャラ 笑い 誘う シーン ちゃんと 含ま 良かっ. ★ 正直 予告編 ほう 感動 まし 感動 シーン ちょくちょく 無駄 シーン 面倒くさい 絵 描い 気 しまう 度 …. 【 関連リンク 】. HP ： http:// anime kyokai .com sp. 予告 1 ： https :// yo ut u. be spJGEFKij 6 Q. 予告 2 ： https :// yo ut u. be 2d u _ iTMk 8 M. 主題歌 会いたかった空 」( 歌 : 茅原実里 フル MV. https :// yo ut u. be SmU 0 z JXP _ k."}, {"rating": 4.7, "content": "結局 ママ 過去 そんなに. 回収. ただただ. 泣ける. あと 俺得. 栗山 ピンク 似合う かも ね."}, {"rating": 5.0, "content": "超 満足. 涙腺 崩壊 まくり. あにこれ β 詳細. 2015 04 25 京成 ローザ 初回."}, {"rating": 3.8, "content": "終わら 方 ちょい 無理やり けど ハッピーエンド 京アニ クオリティ だし 話 自体 王道 俺 好み. あと 境界の彼方 登場 女の子 キャラ 全員 かわいい."}, {"rating": 3.5, "content": "記憶 戻っ ほしかっ なー 思っ けど 面白かっ ちょびっと 泣け."}, {"rating": 3.0, "content": "なんで 未来 記憶 失っ とか 母親 くだり とか もう少し はっきり ほしかっ …."}, {"rating": 3.0, "content": "なんだろう ハッピーエンド だろ けど … …. 正直 アニメシリーズ まま 終わっ くれ 方 個人的 良かっ 蛇足 感 否め って 感じ."}, {"rating": 3.8, "content": "テレビ 版 前編 見 まし 最初 思っ 最後 イチャラブ 終わり まし ね 笑. そういう 点 女性 ウケ 良 そう 感じ まし. 戦闘シーン 多く 含ま 点 男性ウケ 良 そう. ただ 彩華 戦う シーン 見れ 少し 残念 でし ね. テレビ 版 映画版 結局 黒幕 同じ でし まぁ 伏線 回収 良かっ 思い まし. あと 栗山 闇 堕ち 後 黒髪 凄い 力 見応え 個人的 感じ まし. 博臣 成長 見れ まし 美月 会話 多かっ 嬉しかっ. アニメ映画 通し 言える 秋人 母親 本当 何者 よ って 事 ね 原作 読ん 映画 見 謎 めいた だけ でし 笑. 場合 BD 購入 検討 たい."}, {"rating": 4.0, "content": "過去 編 ラスト 主人公 ヒロイン 栗山 未来 記憶 無くなっ 判明 どう … ？. 未来 篇 スタート. TV 最終回 ラスト 台無し しまい かね 引き どういう 具合 続き 展開 思っ けど 意外 蛇足 感じ しっかり 物語 展開. サブタイトル 未来 篇 TV 版 見 未来 話 同時に 栗山 未来 自分 （ 未来 ） 存在 取り戻し 神原秋人 未来 向かっ 踏み出す トリプルミーニング. 前編 扱い 過去 篇 名前 良い 感じ ミスリード 誘っ 上手い ね. （ 単純 過去 篇 対 っていう だけ 思っ ）. まあ 素直 気持ち 言う 出来 とか 逆 終盤 ストレート 言う とか バトル 要素 完全 青春 恋愛 範疇 様 ストーリー けど TV 版 続き 個人的 文句. ２ 人 関係 決着 つけ 一方 名瀬 家 側 問題 並行 片づけ 90分 上映 時間 手際 よく まとめ 印象. 作画 クオリティ 言うまでもなく いつも 京都アニメーション ハイクオリティ 画. ここに 文句 … 秋人 後 追って 走る 栗山 ドリー 追う 場面 背景 一 枚 絵 ブック 多段 わざわざ 3DCG 起こし 驚い. 細かい 力 入れ てる よ なあ. ギャグ 調 演出 アクション 描写 派手 終盤 にかけて 気持ち 確かめ 合う 場面 実に いい塩梅 演出 でし."}]}