{"rating": 3.2, "description": "恋人 岩永 （ 井浦新 ） 不倫 関係 続ける 寺子 （ 安藤サクラ ） 仕事 毎日 家 岩永 電話 待つ だけ 日々 送っ 岩永 妻 交通事故 以来 ずっと 植物人間 状態 岩永 関係 進展 穏やか 続い 寺子 ひとつだけ 言え 最愛 親友 しおり （ 谷村美月 ） 死ん しまっ 大学時代 一緒 住ん しおり どんな 話せる 仲 岩永 関係 いつも 親身 相談 乗っ くれ しおり 男 ただ 添い寝 あげる 添い寝 屋 奇妙 仕事 まるで 天職 仕事 夢中 そんな しおり 自ら 死 選ん しまっ 寺子 ショック 受ける なぜ 岩永 言い出せ しおり 過ごし 日々 思い返し 寺子 眠り 徐々に 深く どんなに 深い 眠り なか 岩永 電話 だけ 聞き分け 自慢 ついに 電話 気づか 自分 驚き 隠せ まるで 取り 憑かれ 眠り つづける 寺子 にとって いつしか 夢 現実 境目 すら 曖昧 いく … …。.", "spoiler_reviews": [{"rating": 3.0, "content": "雰囲気 いい 映画. とても 静か 小説 そのまま 映像 化 感じ. 映画 小説 映画."}, {"rating": 3.0, "content": "原作 見 あと 映画 白河夜船. かっこよ 見 てる あたし ちゃんと 見 てる 本当は 冷たい 人 ね あなた ｡ 好き たまらなく 好き やり方. ナレーション すごく 好き 干からび 日常 描く 安藤サクラ 上手い なぁ 思い. 隣 寝 人 呼吸 合わせ いく 心 吸い取っ もう 戻っ こ 語る 友人 印象的 公園 女の子 出会っ 地 足 つい 生活 取り戻し いく 安藤サクラ やっぱり 演技 派 なあ 思っ."}, {"rating": 3.5, "content": "やっと 観 …. 小説 読ん 寝 でしょ …. 映画 観 一瞬 うたた寝 しまっ 寝 でしょ 目 覚まし ヒ ヒャーッッ. そんな 感じ 最初 方 井浦新 ときめき つつ どんどん 沈ん いっ 眠り に関して 少し 覚え 途中 苦しく 何回 目 閉じ イヤホン 外し そう. めちゃくちゃ 優しい 岩永 回 鬱陶しい 触る 思っ. ていう かまた 元気 時 観 たら 感想 全然 違 く 面白 そう 思っ そう. 衣装 良かっ 寺子 キャミソール いっぱい 可愛 いかっ."}, {"rating": 3.0, "content": "よしもとばなな 好き 原作 読ん ふらっと. 不思議 今朝 母 連絡 亡くなっ 祖父 夢 見 夢に 祖父 出 こんな 思っ たら 選ん 映画 でし. 寺子 ノーブラ 黒 マニキュア ブラ つけ マニキュア 落とし 見 あ 子 ちゃんと 地 足 つけ 生き いく 思い まし. 安藤サクラ か細い 男性 似合う 誠実 裏切り 切ない 井浦新 いとをかし でし. 映画 よ 映画 好き よしもとばなな 好き じゃ なかなか 原作 世界観 よしもとばなな 描く 喪失 生き いく 雰囲気 不思議 ミステリアス つながり 大切 映画 感じ 原作 好き にとって 嬉しかっ 喋り 方 映画 少し 不自然 感じ しまう けど 安藤サクラ ナレーション よかっ."}, {"rating": 2.5, "content": "不倫 たく 人 気持ち わから 不倫 男 不倫 女 言葉 何一つ 共感 面白い 思え."}, {"rating": 2.5, "content": "2018 10 21. 嫁さん レンタル. 安藤サクラ 大好き 嫁さん. 普段 朝ドラ 観 嫁さん 安藤サクラ 主演 まんぷく 観. 重い エグ 作品 ばっか 出 てる らしい サクラ 朝ドラ 監督 わかっ てる ワ あえて 180度 違う 演技 魅力 引き出し てる 絶賛 僕 サクラ 作品 観 観 み. やたら 裸 サクラ. 電話 とか ぼそぼそ 喋る シーン 多く セリフ 聞き取れ 字幕 欲しかっ ...。. なので 内容 イマイチ わから. どんより 始まっ 空気 まま アッサリ 終わっ ちゃっ カンジ. サクラ 魅力 的 でし. 次 百円の恋 観よ. 2018 ＃ 65."}, {"rating": 3.1, "content": "安藤サクラ 終始 ノーブラ ノーメイク こんな 女い ねー よ 思っ けど ○ 🙃."}, {"rating": 2.8, "content": "20181015 鑑賞 原作 未読 タイトル ごとく いつも 眠た そう 不倫 女 役 安藤サクラ 劇場 不倫 相手 井浦新 出会っ 頃 海辺 シーン いい なぁ."}, {"rating": 3.4, "content": "原作 既読. スマホ 使っ てる バリバリ 現代 設定 のに 言葉遣い ？ 違和感 すごく けど 思っ 原作 そのままで 良かっ. ふたり 静か 世界 中 溶け しまい たく."}, {"rating": 3.5, "content": "ストーリー 役者 好きなんだけど カメラワーク 受け付け 夢の中 みたい 覚 束 出し たかっ 成功 気 けど 世界 入っ 行け そう 行け 岩永 人間 魅力 画面 伝わっ 来 主人公 キャラクター とか いろんな ちぐはぐ 不思議 違和感 受け入れ 映画 けど 場合 そう 原作 読ん だら 印象 変わる だろ 公園 出会う 女の子 話し方 とても 良かっ."}, {"rating": 2.5, "content": "よしもとばなな 死ぬほど好き. 描く 空気 観 言葉 選び方 自分 一番 しっくり くる. 本 全て 読み つくし. 上 映画 見. 原作 劣る 安藤サクラ 演じる. 原作 近い 感じる. 本 初めて 読ん ハンモック 欲しく. 眠る 場所 眠り 今 深く 考え. 眠る 行為 時間 どういう 今 一 度 自分 よく 考える 機会. 眠っ 時間 経て 何事 気付け 朝. 夢 現実. 自分 大事 事 一番 近い 人 一番 最初 話し たい はず のに 吐き出し ちゃえ すっきり はず のに なかなか 言え. 自分 一番 深く 知っ 欲しい 人 自分 知っ もらう. ショック いつ 深い 眠り 就い しまう. どんなに 寝 電話 起きる. 必ず 目 覚める 言う. 寝 でしょ. 言葉 好き. 汚らわしい 不倫 どこか 美しい 共依存. 不思議な世界 観 映画."}, {"rating": 1.1, "content": "日本 小説 まんま 映画 映画. 色 うすーい グレー 淀ん 朝日 色."}, {"rating": 3.5, "content": "とても 不思議. けど きっと 主人公 中 一番 好き 人 親友. 働き 自分 価値 お金 変わっ 瞬間 生き生き はじめ 自分 価値 悩ん 不倫 相手 求め けど ただ 存在 だけ 価値観 見いだせ. 雰囲気 とても 好き あいだ あけ みたい 思う 作品 でし."}, {"rating": 3.2, "content": "ストーリー. 雰囲気 楽しむ 映画 ね. 原作 方 良 そう 今度 読ん み. 安藤サクラ 好き. のんびり 観 まし. カメラワーク 好み 感じ. 人 退屈 感じ しまう かも …."}, {"rating": 2.6, "content": "原作 既読. 吉本ばなな らしい 口調. しとしとと お話 進み. 井浦新 大変 セクシー. 安藤サクラ とっても キュート. カメラワーク 流れ 少し 惜しく 感じ. 原作 読ん 理解 点 思い."}, {"rating": 2.3, "content": "なんか よく 分からん かっ. 二人 しゃべり 方 丁寧語 ？ すぎ なんか 違和感."}, {"rating": 2.3, "content": "原作 よしもとばなな ストーリー おい とい 言葉 いいまわし 二人 演技 いい 思っ けれど …."}, {"rating": 2.5, "content": "びっくり くらい 意味 わからん かっ 笑 雰囲気 良かっ けど 井浦新 素敵 最後 観 わ."}, {"rating": 3.7, "content": "最初 セリフ あぁ よしもとばなな 好き って まし."}, {"rating": 5.0, "content": "素敵. こういう 恋 たい. こういう 大人 み たい. 描写 最高. 安藤サクラ 魅力的. 井浦新 やっぱり かっこいい."}, {"rating": 4.0, "content": "カメラワーク 井浦新 安藤サクラ 良かっ. 個人的 難しく 分から けど なんだか 好き."}, {"rating": 3.2, "content": "ストーリー とにかく 見 作品 2人 色っぽい."}, {"rating": 4.0, "content": "評価 低い けど こう いっ 雰囲気 映画 好き. 安藤サクラ 井浦新 不思議 妖艶さ いい 思い."}, {"rating": 3.9, "content": "原作 忠実 現実 過去 交錯 シーン 多い 原作 読ん 方 いい 思っ 二人 声 安藤サクラ 語り 印象 残っ 井浦新 安藤サクラ 色っぽく 儚く 感じ."}, {"rating": 2.5, "content": "安藤サクラ さすが 演技 内容 サッ パリ わからん どう 解釈 すれ いい ？."}, {"rating": 3.0, "content": "眠く. 安藤サクラ 井浦新 色っぽ ダブルパンチ 目 眩む."}, {"rating": 4.0, "content": "現代アート 鑑賞. 闇 溶け込む 深夜 観 たい 1 作."}, {"rating": 2.5, "content": "5点. 安藤サクラ 裸 見る だけ 動画 マジで 眠く オチ しか 眠り オチ なのか 夢 現実 よく わからん 状態 混乱."}, {"rating": 3.3, "content": "安藤サクラ 好き けど 役 合っ そもそも 映画化 す べき じゃ 思う. どう しよう 脳みそ こびりつい しまっ 井浦新 別 腹."}, {"rating": 3.0, "content": "安藤サクラ 目当て. 映画 どうこう よく わから けど 生々しく 綺麗 思っ. 原作 読ん み たい."}, {"rating": 3.3, "content": "白河夜船 諺 ぐっすり 眠り込ん 起こっ 知ら たとえ."}, {"rating": 3.4, "content": "安藤サクラ 名前 観賞 寺子 白河夜船 暮らし たい 一瞬 思っ 飽き 辛く かも なんだか 恋愛 縛ら 飼い殺し 2人 思え."}, {"rating": 2.5, "content": "よしもとばなな らしい 雰囲気 個人的 一寸 苦手 安藤サクラ 持ち味 存分 出."}, {"rating": 4.1, "content": "細かい 原作 忠実 映画. 登場人物 皆 セリフ 淡々 喋る 棒読み 感じる 現実 疲れ 切っ 二人 抑揚 欠い 世界 自然 表現 現実 夢 交差 違和感 受け入れ."}, {"rating": 3.8, "content": "原作 好き 興味 持ち 鑑賞. 井浦新 安藤サクラ どちら 空気 芝居 上手い 人たち 痛感. 言葉 持て余し 感情 どう 逃し 生き いく 20年 以上 生き まだ 分から 死し 尚 分から だろ 鑑賞 終わっ 後 思っ."}, {"rating": 5.0, "content": "原作 読ん 観る 映画. スマートフォン 悲しかっ けれど. 安藤サクラ 井浦新. 2人. なぜ わから けれど 涙 とにかく 溢れ. 寺子 部屋 とても 素敵 理想. 白河夜船 好き 見 ほしい. そうじゃない 見 いい. 誰か 薦め たい 映画 じゃ. 誰か 観 たい 映画. 1人 ひっそり. こそ 闇 溶け込む 観 たい. 井浦新 声 身長 髪型 喋り 方 服装 何もかも. ほんとうに 素敵 クラクラ."}, {"rating": 3.0, "content": "よく 分から 不思議 映画 可 不可 けど アンニュイ って 感じ 眠い 中 み 余計 なあ 笑. 今 あなた 無. 保留 ポーズ ボタン 押し 買い置き 人生 おまけ. 真っ 暗闇 中 よ. おお って 感じ. 二人 目 って そういう もん ね. つまり キープ みたい."}, {"rating": 4.8, "content": "井浦新 安藤サクラ 2人 とにかく 似合う 良い 大人 映画."}, {"rating": 3.0, "content": "ばなな ファン 観 まし. 独特 世界観 映像 こう 少し 違和感 けど. それでも 現実的 すてき でし."}, {"rating": 5.0, "content": "スロー 映画 こんな 惹か 初めて かも ずっと 観 たい. 岩永 ずるい なあ …."}, {"rating": 2.5, "content": "静か アーティスティック 退屈 そう ただ もったい つけ 感じ 好き そんな. 安藤サクラ すごい ね."}, {"rating": 4.0, "content": "原作 未読 食う 寝る sex 身近 人 死 海 …. よしもとばなな らしい エッセンス 散りばめ きっと 原作 忠実 だろ 想像. 映画 独特 台詞回し 引き込ま. 中華料理店 無 シーン えらく 気に入っ 観 たい."}, {"rating": 3.1, "content": "現実 夢 わからん 朝方 見 夢見心地 観 … 安藤サクラ え体 はる わ."}, {"rating": 4.4, "content": "とても すき かんじ. 安藤サクラ てる なんでも 様 感. ARATA かっこ."}, {"rating": 3.1, "content": "息遣い 物音 印象 強い フィルム 撮り方 強弱 総括 とても 静か けど インパクト 映画. 丁寧 喋り 方 心地よい 出 てる 人 声 みんな 優しい 喋り 方. 君 言わ たい."}, {"rating": 2.9, "content": "眠る. 真夜中 眠気 なんとなく けど 眠り たく そんな 時 観 たい 映画 ARATA かっこよ すぎる … 不倫 ちゃう でしょ 辺 同 世代 男 なんか よっぽど 魅力的 〜。。( 年上 好きだから かも けど 。) 蛇にピアス シバ みたい 役 こういう 枯れ 一 歩 手 かける 前 みたい 男 なんなく 演じ しまう ナチュラル さは 流石. 安藤サクラ って 一番 最初 … 俺 明日 ないっ ス 愛のむきだし ？ 観 なんと 言え ブス … って ある意味 衝撃 くらい ほんと ごめんなさい 忘れ 独特 可愛く 顔 けど やっぱり 仕事 恋愛 どんどん 磨か いっ 今 美人 けれど 線 細く 折れ ちゃい そう 華奢 幸 薄い 感じ けど 独特 色気 そんな 女性 って 映画 改めて 確信 いい 恋 って 大事 ね … 柄本 優し そう もん なあ （ ; ; ） 笑. 谷村美月 映画 安藤サクラ 勿論 ARATA 皆 消え しまい そう 現実 感 日常生活 欠落 どこか 置い しまっ そんな 地 足 ついて 様 雰囲気 映画 ばなな 小説 そのまま 読ん 様 気分 幽霊 みたい 亡霊 観 てる みたい 感覚. 最初 最後 面白い 面白く 聞か 微妙 けれど 眠れない夜 微妙 綺麗 汚い 透き通っ てる 濁っ てる そんな どちら 言え 曖昧 物 み たい 時 丁度 いい 人 事 くらい 好き み たい なあ ピュア すぎ 疲れる ハード すぎ しんどい そんな 夜."}, {"rating": 4.5, "content": "白河夜船 鑑賞. 始終 ずっと 引き込ま しまい まし. 眠り 世界 みえる 景色 とても 居 堪 気持ち. 不幸 出来事 払拭 たい 眠り つく 感覚 眠り 覚め 後 現実 たまに 嫌 感覚 なんとなく 分かる 死に たく よ ね. 眠り もたらす 不思議な世界 観 でし."}, {"rating": 3.1, "content": "ずっと 寝 てる みたい 映画. 安藤サクラ すごい もちろん 井浦新. 髙橋 義明 めちゃくちゃ 若い なぁ （笑）. 今 昔 かっこいい. 原作 読ん もう 一 回 みたい."}, {"rating": 1.5, "content": "安藤サクラ 演じる よく 眠る 女 見 眠く なんとか 眠ら 全編 鑑賞. 安藤サクラ かぞくのくに 去年 百円の恋 存在 感 見せ くれ 期待 しまっ. キネマ旬報ベストテン 表彰式 安藤サクラ 本人 近年 ２ 回 見 それほど 最近 キネ旬 女優賞 取っ 映画 いただけ. 相変わらず ヌード 厭わ ぬ 安藤サクラ 姿勢 向け 評点."}, {"rating": 3.5, "content": "最初 原作 そのまま 口調 気 けど 2人 空気感 引き込ま. よしもとばなな 雰囲気 がよく 表現 思う 好き嫌い 分かれ そう けど."}, {"rating": 3.5, "content": "ベッド 眠り たく. ほぼ ベッド 安藤サクラ 寝. 最後 花火 音楽 たまらない."}, {"rating": 3.9, "content": "誰か 日常 切り取っ 映画 新 色気 演技 不安定 サクラ 演技 最高 夜中 ぼーっと 見 たい."}, {"rating": 3.2, "content": "眠る 一体 なんだろう って 考え. 安藤サクラ 井浦新 本当に いい 恋人 同士 子供 感じ 可愛かっ けど ずっと 心 重い 映画. 時々 すごく カメラ 揺れる けど 度 心 ざわっと なぁ."}, {"rating": 3.0, "content": "吉本ばなな 作品 驚き. 不倫 男と女 一見 ありがち 話 2人 関係性 あまりに 微妙 世界観 独特. 井浦新 演じる 男 妻 昏睡 状態. 対する 安藤サクラ 演じる 女 常に 眠っ たい 睡眠障害 女. 不安定 環境 互い 不安定 関係 性 そんな アンバランス 世界. 壊れ そう 壊れ 関係 どちら 踏ん切り つけ 決して 終わる しょうが 何だか 居心地 良 すぎ やめ どころ 見失っ. このままずっと ズルズル 気."}, {"rating": 3.5, "content": "出 くる 人 少なく. 時間 感覚 流れ ゆっくり. 朝 昼 夜 見れる 映画."}, {"rating": 2.5, "content": "うん 寝. 演技 あまりに 自然 言っ 聞き取れ とこ 笑. 体調 悪い 見る 映画 無かっ 笑. いつか 元気 時 もう一度 観 たい."}, {"rating": 3.3, "content": "よしもとばなな 世界観 よく 描か 思う. 安藤サクラ 演技 やはり 良かっ. 井浦新 色気 ハンパない. ズルイ 男 だぁ こりゃ 落ち わっ. 終始 気だるい 感じ 観る 夜 方 まだ いい."}, {"rating": 2.0, "content": "安藤サクラ 100円 恋 面白かっ 期待 観. 映画 雰囲気 似 ただ 不倫 相手 気だるい 情事 終始."}, {"rating": 3.6, "content": "昼間 観 たら 退屈 かも しれ 深夜 観 たら 空気感 合っ すごく 良かっ あと 寺子 生活 感 好き. 暗闇 キラリ 光る 結婚指輪 切ない 寺子 たくさん 眠る なんだか 悲しい 気持ち 不思議. 井浦新 色気 凄 すぎ そりゃ 落ちる わ 感じ."}, {"rating": 3.0, "content": "原作 読も 思う. 安藤サクラ ときどき 少女 顔 ずっと み たく."}, {"rating": 2.5, "content": "映画 初めて 白河夜船 四字熟語 事 知っ よ. 寺子 不倫 相手 妻 植物状態 寝たきり 事 知っ 関係 以上 どう 事 知っ 苦しん でる まして 奥さん 病気 事 罪悪感 別れる 考え ジレンマ 親友 自殺 不安定 こういう 時 やはり 男 って ズル いよ って 思う ねん けど 新 しぐさ 声 あまりに セクシー こりゃ やら わ （笑） って 思っ よ."}, {"rating": 2.5, "content": "わ よ っていう 言葉 終わり 方 どうにも 鼻 集中. 安藤サクラ くせ毛 みたい ショート かわいい. 今更 けど 井浦新 ARATA って 名前 改めて ウケる."}, {"rating": 3.1, "content": "原作 未読 かぞくのくに 兄弟 役 二人 今回 不倫 恋人役 長回し 多用 俳優 達 任せ てる 感じ 昭和 っぽい セリフ 含め いつも 違う 初めて 見る 安藤サクラ."}, {"rating": 3.0, "content": "安藤サクラ 井浦新 声 よかっ. 安藤サクラ 谷村 みずき 壁 並ん 話し てる シーン なんだか 雑誌 表紙 飾れ そう."}, {"rating": 3.5, "content": "記録. 原作 読ん 見る オススメ. 原作 読ん 自分 中 主人公 イメージ 安藤サクラ 全然 違っ 最初 違和感 しか けど 見 安藤サクラ 良い じゃ って."}, {"rating": 3.0, "content": "アラタ 見 たく 観 み. 話 淡々 進む. こんな 風 アラタ 求め たい サラッと 観 まし. 日常 的 映画 好きな人."}, {"rating": 3.9, "content": "点数 高い よ. 男女 不条理 残酷 優しく. 最小限 言葉 場面 描い 思う. 安藤サクラ 井浦新 演技 素晴らしい 脚本 原作 よしもとばなな 力. かなしい よ 主人公 かなしい 気付い だから 眠る かなしい 叙述 かなしい 描い. 佳作. 退屈 人 多い かも."}, {"rating": 2.4, "content": "原作 十代 終わり くらい 観 大人 鑑賞. 眠り ってな でしょ ？. 眠る 大好き けど 起きる い人 眠っ いけ 仕事 人 恋人 電話 だけ あと 眠っ てる 人. みんな 眠る 共通 死 近く 感じ そうそう こんな 作品 思い出し. あぁ ー 安藤サクラ 好き けど 声 苦手 かも しれ. 新 中華 食べ いや."}, {"rating": 5.0, "content": "だいすき なんか 泣い なんか わらっ. 井浦新 ほんとうに 良い 声 やさしい. 花火 み てる 安藤サクラ とても きれい. 原作 読み."}, {"rating": 2.0, "content": "人 書い けど セリフ 小説 まま てる 吉本ばなな 好き 馴染め けど 絵 なかなか 変わら 観 終わる 3回 途中 停止."}, {"rating": 4.0, "content": "高校生 時 読ん はず 小説. 映画 形 あらためて. 夜中 出会っ. たくさん 偶然 重なっ 今 状況 しっくり しまい ドキッ. ぬるい 空気感 すき けど. 映画館 見 たら どんな 気持ち だろ."}, {"rating": 3.0, "content": "本 心地よ 全部 なくなっ 残念 なんか 色々 思い出し 嫌 気持ち に関して 別に 映画 悪く けど … …。."}, {"rating": 3.8, "content": "海のふた 続き よしもとばなな 原作 映画 2作品 目 鑑賞 原作 未読. ばなな 書く 台詞 通り 喋っ だろ 感じ どうしても 台詞 活字 聞こえ しまっ 馴染め 残念 小説 映画. 不安定 安藤サクラ 見 てる すごく 不安 気持ち なあ 思っ 谷村美月 好演 眼鏡 紺 半袖 シャツ 来 井浦新 車 送っ 行き ましょ っていう 所 ときめい まし. そう 映画 井浦新 すっごく 好き でし ばなな 書く 男性 好き だって けど ホテル ベッド 眠 たげ ちゃんと 話 聞い 応え 姿 とか 好き なあ あと 中華 テーブル ぐるぐる 回し 食べろ 食べろ って 言う ころも 急 子供っぽい 一面 出 くる ずるい なあ."}, {"rating": 3.2, "content": "中学生 ぐらい 時 吉本ばなな はまっ 原作 小説 読み まし 少し 前 蔦屋 発見 懐かしく 鑑賞. 映画 小説 雰囲気 忠実 本 内容 辿る 見る けれど せっかく 映像 化 もう少し 映画 的 要素 見 たら よかっ 音楽 映像 淡々 なんだか 全体 的 暗く 感じ しまっ. あと って 言っ わ よ 小説 言葉 そのまま 使わ セリフ 馴染み きれ. キャスト 世界観 すごく 好き でし."}, {"rating": 3.0, "content": "吉本ばなな 原作 難しい けど 映画 難しい 心情 こう 描く … 感心 こんな 風 美しく 作品 すごい 思う. 登場 ３ 人 台詞 間 空白 演じる 空気 カメラ ブレ る 動き 言葉じり 違和感 よく 原作 近づけ 印象."}, {"rating": 4.0, "content": "井浦新 色気 とんでも. 中華料理 屋 シーン 本当に 最高. 何もかも 失っ ああなれ たら 大丈夫 気 一瞬 だけ 思っ そんな わけ よ. 低気圧 起き 日 とか 1 ヶ月 一 度 くらい ペース やってくる とんでも 眠い 日 映画 思い出す."}, {"rating": 3.1, "content": "息 詰まる とにかく じめっと 90分 …. キャスト 映画 空気 とても 合っ けど テンポ 同じ しんどい 人 しんどい 作品 かも."}, {"rating": 3.0, "content": "毎日 恋人 連絡 待ち 眠っ 過ごす 女性 物語 映画 全体 雰囲気 とても 悲しく 映画 もう 一 回 見 たら 失恋 時 見 時 気持ち 思い出し しまう 思う 植物状態 奥さん いちばん 愛さ てる かも 主人公 みたい ずっと 睡眠 生活 憧れる."}, {"rating": 3.4, "content": "書き言葉 話す なぁ 思っ たら 原作 ね. よく ねむる ひと. もう おきる ひと. ねむり つづける ひと. はざま ざま 揺ら. はざま うっすら 灰 がかっ 白っぽく こわい. 時計 音 聞こえ 時 初めて 全体 色 つい 印象 うけ. 安藤サクラ 井浦新 空気 とても いい."}, {"rating": 3.0, "content": "観 終わっ あと 急い 窓 全開 空気 入れ替え した 原作 こんな 感じ っけ 湿度 高い 空気感 耐え 2回 分けて 観. 安藤サクラ すごい 安藤サクラ ずっと 息苦しかっ けど 安藤サクラ じゃ たら ぜんぶ 観 おもう. ふとした 時 見惚れる くらい 綺麗 のに 膝小僧 痣 とか 生々しく いい."}, {"rating": 3.8, "content": "完成度 高い 安藤サクラ 天才 的 腕っぷし 光る いつも 女 魅力的 演じ きる すごい 谷村美月 よかっ 良質 時代 性."}, {"rating": 2.5, "content": "漂う 死 雰囲気. 安藤サクラ イライラ しまっ それだけ 役 入り込ん 思う けど. 原作 読ん み たい."}, {"rating": 3.7, "content": "原作 好き 別物. 悪く. 終始 眠く. ゆらゆら 儚く 消え そう. 心地 いい 眠り 中 泳ぎ 続ける 感じ. 柔く 危ない 作品. 無気力 感 今 自分 共感."}, {"rating": 3.5, "content": "恋 どう いって 話 じゃなくて 深い 淋し ただ 描い てる 2人 間 共鳴 やみ つき てる 感じ. 確かめ みる 原作. 【 わかっ 恋 淋し 支え だけ. 光る 孤独 闇 中 2人 ひっそり じんと しびれる 心地 立ち上がれ 】. 一文 近い 想起 くれ 思う けど 不倫 切な 可哀想 自分たち 楽しん でる だけ 見え しまっ イラ つい まだ 帰ら いい ？ 聞く 今日 3回目 言い方 とか だろ なぁ )。. 背徳 含ん 恋愛 見 美しい 思う 汚い 思う 完全 ケースバイケース 不倫 一 括り. 映画 序盤 不倫 嫌悪感 出 しまっ 小説 そんな 感じ のに 邦画 間 空気感 北欧 みたい 壁紙 薄っぺら 衣服 好き そう 感じ のに 全て 裏目 際どい 一線 気持ち 悪い 何で だろ 思い 観 …. 途中 うなぎ 話 あたり 原作 文庫本 出し 読み 膝 上 スマホ 置い 観. 文章表現 素晴らしく しみじみ 心 透き通っ. 解説 意味 原作 映像 だけ じゃ とうてい 伝わり にくい じゃ. 早朝 公園 シーン 湿度 とか 仄暗 とか 既視感 とても 良かっ 女の子 画面 内 現れる すごく 不自然 普通 映画 素人 思っ しまう けど 違和感 こそ 吉本ばなな スピリチュアル ゾーン 入る 時 独特 感じ 出し たかっ. 全編 通し 重 め 髪 化 粧っ 気 顔 キレイ 全く 思わ 作者 寄せ てる ？) けど ラスト 花火 見つめる 顔 だけ 本当に キレイ. 演出 こんな キレイ 人 っけ ？ 思わ 野暮ったく 写し ？."}, {"rating": 4.8, "content": "ずっと 眠い 人 永遠 眠り つい 人 永い 眠り 覚め 人 待つ 人. 眠り ゆらりゆらり 観客 乗り移る. 安藤サクラ 井浦新 とても いい."}, {"rating": 3.6, "content": "眠たく けれど. むしろ 作品 良さ じゃ 思っ しまう. 原作 雰囲気 そのまま. 安藤サクラ 寺子. 井浦新 岩永. 思い描い 通り. 原作 ふたり 出会い シーン つむ 好き 岩永 恋 落ち 見 たかっ なあ."}, {"rating": 2.0, "content": "なんとなく 不幸 なんとなく 幸せ. 主人公 安藤サクラ 井浦新 お互い 不幸 かかえ わけ. こうして いい 関係 づくり 出来 結果的 幸せ じゃん 思う. 物語 起承転結 映像 ダラダラ 流れ 全編 を通して 安藤サクラ 半裸 寝 だけ 最後 最後 バイト ちょっぴり 成長 だけ. もう わかっ いろんな 物 整理 早く 一緒 なさい."}, {"rating": 2.5, "content": "最後 シーン ああなる もっと 傷つけ 合っ いい 笑. 井浦新 安藤サクラ 演技 好き 微妙 振れ 幅 のに すごい 感情 伝わっ."}, {"rating": 3.6, "content": "不安定 女 演じる 安藤サクラ 良く わけ 人 語り 切ない."}, {"rating": 3.2, "content": "昨日 見 白川夜船 けど 映画 なぜ いつ 見 数 日 フワフワ 状態 続い しまう. 自分 見 世界 主人公 寺子 見 世界 全て 寺子 目 フィルター を通して 見 現実 仮想 境 曖昧. 映画 面白 自分 誰だ わから 感覚 とても 不思議 とても 好き. 映画 自体 特別 面白い わけ 思う のに ね （笑）."}, {"rating": 4.0, "content": "安藤サクラ 語り 心 残る. 淡々 語ら 中 たまに 強く 消え そう 程 細く とっても 共感 胸 ぎゅーっと フレーズ いくつ 苦しく."}, {"rating": 4.0, "content": "安藤サクラ 自然 演技. 井浦新 大人 佇まい 素敵. しっとり 落ち着い 観 映画."}, {"rating": 2.0, "content": "眠り たく たく だらだら しか そんな 夜 観. だー れも 好き 役者 出て けど ジャケ写 選ん. 良く 悪く 井浦新 服 好き."}, {"rating": 1.1, "content": "うーん 勉強 不足 あんまり わから. 原作 未読 かな. 安藤サクラ 井浦 とても 好き 役者 のに 映画 二人 全然 好き 感じ じゃ すみません. ごはん 食べ 女 行か いい ？ 聞く 3回目 今日 話 3回目 言っ 男 ちょっと 不 機嫌 けど いちばん ？ まし. あと すぐ 親戚 人たち いい 人たち よ なあ 男 結婚 そういう 素敵 よ ね 女に ？ まし. 小説 音読 てる 口調 女 わかる わから 独白 みたい やつ うーん しまっ どうも 合わ みたい. あと おっ ぱいのむだづかいと 思い まし."}, {"rating": 3.0, "content": "語り口 調 淡々 感情 こもっ いない か分 ところが 良い かも しれ. しっとり 湿度 高い ゆらゆら 雰囲気 危うい 大人."}, {"rating": 3.2, "content": "原作 わりと 近い. よしもとばなな 本 出 くる 人間 たい. キャミ カーディガン とか 羽織っ 寝 起き ボーっと 暮らし たい."}, {"rating": 2.8, "content": "ARATA 好き だけ メガネ 姿 ARATA とっても カッコイイ ♡."}, {"rating": 3.0, "content": "眠る 主人公 植物状態 妻 持つ 恋人 話 よしもとばなな 原作 近い とても まどろん 空気 まとう 映画 でし. ARATA 安藤サクラ 良かっ 安藤サクラ すごく 良い ◎. 恋人 奥さん 植物状態 眠り つづけ 主人公 眠り 現実逃避 自殺 眠り つい しまっ 親友 こう 書く 暗い だけ けど 眠り を通して 死生観 みせ くる 恋愛映画. 見 あと 何とも いえ 静けさ. 眠り 救い 思い."}, {"rating": 2.8, "content": "現実世界 夢 見よ 人 夢の中 夢を見る人. ARATA 装い 好き. 安藤サクラ どうも 苦手 不安."}, {"rating": 3.7, "content": "眠り たく けれど たく 夜. きっと しおり 仕事 あまりに 真面目 すぎ ね."}, {"rating": 3.6, "content": "安藤サクラ 好き けど 百円の恋 印象 強い 作品 口調 違和感 ラスト 終わり って 思っ しまっ 原作 感じ 出 きって なぁ. 以外 だいぶ 好き 井浦新 かっこ よ … 色気 …."}, {"rating": 3.3, "content": "映画 観 小説 読ん 感じ. いい女 ？ … ？ 件 面白かっ."}, {"rating": 2.5, "content": "本 好きだから 楽しみ けど イメージ だいぶ 違う. 想像力 足ら だけ. こっち 正解 かも しれ けど. 少し 残念. ことば ひとつひとつ 大切 てる 小説 自分 中 イメージ 言い方 違う 違和感 覚え しまう. 出来る だけ 波 淡々 生き方 選ん でる 人たち けど 不幸 違う 思っ 映画 少し 不幸 感じ 強 すぎる 気. キャスティング 疑問 けど. 安藤サクラ アラタ. 生々しく リアル 演じ くれ. 尚更 残念."}, {"rating": 3.7, "content": "安藤サクラ 演技 すごい …. 井浦新 かっこ よすぎ …. 内容 よく 分から 分かっ やっぱり よく わから."}, {"rating": 4.5, "content": "好きな人 自分自身 好き 人 好き たい. 寝 でしょ セリフ 心 包ん くれる 檻 閉じ込める 最も 残酷 殺文句 感じ まし. よしもとばなな 作品 いつも 心 響く なぁ 無論 原作 必読."}, {"rating": 3.0, "content": "2017年 200 タイトル 目標 達成 観 作品. 原作 未読. ベッド シーン 作品. 寺子 （ 安藤サクラ ） 部屋 ベッド しおり （ 谷村美月 ） 部屋 ベッド ホテル ベッド 病院 ベッド. 眠る シーン 多く 緩やか 雰囲気 作品 横 観 せい 何度 眠り 落ち しまっ. 好き 寺子 しおり シーン. 一番 ハンモック 揺ら てる 描写. ハンモック 欲しい なぁ 思っ. 目 冴え てる 時 観 みよ 思う."}, {"rating": 4.4, "content": "原作 だいすき すぎ なかなか 見れ けれど 世界観 壊さ よかっ 井浦新 安藤サクラ 裏切ら ゆり 役 違和感 世界 なか 生き たい."}, {"rating": 3.4, "content": "原作 めちゃくちゃ 印象 的 寝 でしょ. 文字 イメージ 違っ けど 井浦新 演 って 良く わけ. でしょ ましょ なんて 言う 人 って どんな 人 だろ 思っ 具体 的 一人 像 小説 こそ 良い 言え けど 映像 たら こう でしょ 笑. あと やっぱり 安藤サクラ すごく 良く 最後 花火大会 寺子 浴衣 とか っ 着飾っ 適当 服 着 なんとも 安心 感じ 出せる 安藤サクラ 思っ. 良く 悪く 小説 映画化 話し方 言い回し 普段 生活 違う けど 原作 空気 再現 てる じゃ 個人 的 思う. 一番 好き 鰻 話 てる シーン."}, {"rating": 3.0, "content": "確か 井浦新 カッコイイ. 声 起こさ いい ww."}, {"rating": 3.6, "content": "新 観 たく ツタヤ. 朝 観 てる 間違い かも 思い 観 けど 観 終わっ 後 悔い."}, {"rating": 3.5, "content": "原作 未読 風変わり タイトル キャスト 鑑賞 … なるほど 夢想 っぽく まどろん 余韻. 添い寝 屋 昏睡 状態 女 よく 寝る 女 三者三様 眠り クロス 展開 個人的 最近 睡眠 幸福感 だけ 実に 興味深く 拝見 … 散文 っぽく 寝る 間 惜しむ 方 夢 見 方 退屈 必至. 終盤 幻想 的 演出 ニヤリ ラスト 花火 一見 前向き 花火 儚い 代表 だけ はたして. 安藤サクラ 存在感 流石 井浦新 きっちり 持ち味 全開."}, {"rating": 4.1, "content": "妻 植物状態 夫 岩永. 一日 殆ど 睡眠 過ごす 岩永 電話 必ず 起きる 寺子. 他人 添い寝 バイト 自殺 友人. 寺子 岩永 電話 ずっと 指 塗っ 黒色 マニキュア 取る シーン. ちょっと ずつ 変わる 寺子. ちょっと ずつ いい. 世界観 とても すき. よしもとばなな 安藤サクラ 好き."}, {"rating": 3.0, "content": "白河夜船 言葉 ね 初耳 原作 吉本ばなな 小説 キッチン しか 読ん 少女マンガ チック 展開 自分 あまり 得意 … 作品 そんな 雰囲気 醸し出さ まし 主人公 少し 前 生活 … 笑 けれども あんな 素敵 人 毎月 お金 入れ もらっ 自分 寝 てる だけ 良い なんて ある意味 羨ましい とか 思っ しまい まし 笑 話し言葉 小説 そのまま セリフ 言葉 出す なんだか 違和感 感じ しまい 本 読ん 方 楽しめる じゃ 思い まし 井浦新 … あんな 素敵 メガネ 男性 たら 間違い 惚れ 笑 ましょ って 言わ たい 笑."}, {"rating": 3.3, "content": "変化 続く 日常 じわじわ 息苦し 増す 感じ取れる 不安 気づく. テラコ ネイル 色 落とし シーン 印象的."}, {"rating": 3.0, "content": "2人 出て 良く わけ まあ 寝 ちゃっ けど."}, {"rating": 3.3, "content": "ばなな すき. なんだか 癒さ. 布団 出 時 見 たい."}, {"rating": 3.0, "content": "ゆるやか 確実. じわじわ 絞め殺さ てる 気持ち. まとも 社会生活 がんばろ. 生活 いかに 達 心 支え. 映画 けど とても 小説 的 原作 読ん み たい 思っ. やっぱ 安藤サクラ すき. やっぱ 井浦新 すき. 屈折 感情 愛情 回りくどい エロ …. 完全 得 ありがとう ござい まし."}, {"rating": 3.7, "content": "安藤サクラ 演技 どうして こんなに 惹き つける 女性 女性 眠り 懺悔 救済 はなし."}, {"rating": 3.2, "content": "こんな 感じ なかなか 好き でし. すごく 小説 的 言い方. 素敵 思い まし."}, {"rating": 2.5, "content": "原作 文 よ すぎる. ましょ とか やっぱり 文章 読む ぶん 気 けど 実際 言っ てる 人 いない なあ 映画 難しい 思っ. 女性 よ ね わ かも. 山田洋次 監督 映画 すら やっぱり 若い 俳優 そういう 言葉 使いこなせ 感じ 強い. ベテラン そんな けど. 小説 原作 映画 って 独白 多く たら 負け 思っ."}, {"rating": 3.9, "content": "手 足 動かさ お金 時間 膨大 たら 幸せ 言え そう 限ら 心 疲労 影 乗り移っ くる なんとなく 分かる. 規則正しい 生活 自分 足 稼い お金 人 会っ 話 って こういう 意味 本当に 本当に 大事 よ なぁ. あと 真面目 責任感 強く 人 頼ら 人 力 抜き 方 下手 よ ね."}, {"rating": 3.0, "content": "寝 恋人 電話 しか 起き 女 命 絶っ 添い寝 屋 女 植物状態 眠り 続ける 女 … 女 皆 眠っ. 静か 眠く …. 衣擦れ 音 心地よい …. 寺子 みたい だら しない 女 そう 思う 少し うらやましい. 海辺 シーン 親友 話す 添い寝 寺子 マニキュア 落とす シーン エンディング曲 印象的."}, {"rating": 3.0, "content": "17 10 20 DVD. ARATA 電話 越し 言う. 寝 でしょ ？. 突き刺さる. はい 寝 しまい まし ..."}, {"rating": 3.3, "content": "よしもとばなな 言葉 表現 繊細 微妙 こころ 動き 言動 空間 すみ ずみ 現れ. ふとした きっかけ ねむれる って よ."}, {"rating": 3.6, "content": "安藤サクラ 谷村美月 井浦新 演技 めっちゃ よかっ すごく 綺麗. 不安 閉塞感 押し 潰さ そう 感じ 空気感 どっぷり 浸かっ なんだか 疲れ まし. みんな 温もり 求め てる よ ね."}, {"rating": 3.5, "content": "出会っ 頃 ？ 海 シーン 詩 みたい 綺麗. 井浦 安藤サクラ どっち 体型 どんぴしゃ."}, {"rating": 2.7, "content": "小説 読み直し たい かも しずか 映画 派手 物語 動か ちゃんと 見る つもり 見る しない ダメ ながら見 全然 向か."}, {"rating": 3.5, "content": "アラタ 良い 安藤サクラ 良い. ブラジャー 着け 良かっ. セリフ 小声 聴こえ にくい まどろみ 中 聴こえ くる ？."}, {"rating": 4.3, "content": "原作 買う しか 思っ. 安藤サクラ いい …. ARATA いい 感じ だめ."}, {"rating": 3.6, "content": "ARATA かっこよさ 目的 見 結局 自殺 理由 ？ とか って 思う けど ストーリー どうと 感じ 冬 海 シーン 素敵 すぎ."}, {"rating": 3.4, "content": "ストーリー 楽しま いい 感じ 詩 眺め てる ただただ ぼーっと 見れ."}, {"rating": 4.0, "content": "最後 いつも 暗く 塗っ マニキュア 落とし とか ちゃんと ブラジャー 着け てる よかっ. 原作 読ん み たい おもっ. 安藤サクラ 安定 すごい 井浦新 魅力 たまらない. あと 冬 海 たまらなく すき."}, {"rating": 3.3, "content": "原作 読ん けど きっと わたし 原作 好き 読み たい. 各々 にとって 眠る あり方 異なっ. 事情 価値 観 反映. 差異 眠る を通して 寄り添っ いく. そんな 映画 なー 漠然 感想. とても 抽象 的 感覚 的 映画. 恋人 とにかく 眠る 人. 放っ おけ 一日 中 寝 てる けど. にとって 眠る どういう だろ. とふ 思っ. けど ただ ひたすら 眠い 寝 てる. しか 返っ 来 そうだ. 聞く やめる."}, {"rating": 3.5, "content": "おもしろい とか つまらない ベクトル 話. 風鈴 み おもしろい とか 役に立つ とか 思わ 感覚 近い. 映像 役者 映し出す 映像 陶酔 感じ."}, {"rating": 3.0, "content": "よしもとばなな 原作 読ん. 主人公 寺子 働き 一日中 眠り 続ける 生活 恋人 岩永 電話 起きる 岩永 植物状態 妻 主人公 寺子 大学時代 のし 言う 親友 自ら 命 絶っ しまう 死 きっかけ 寺子 眠り どんどん 深く. よしもとばなな 世界観 って 文章 こそ 成り立つ なぁ 実感 かしら とか よ ましょ 言葉遣い 文章 綺麗 けど 現実 使う 違和感 …. 許さ 1日 中 寝 恋人 会う だけ 起きる 生活 み たい なぁ 笑 寺子 生活費 面倒 見れる 岩永 何者 🙂. それにしても 安藤サクラ 【 そう 感 】 毎度 驚かさ …."}, {"rating": 5.0, "content": "よしもとばなな 作品 中 一番 すき 正直 映画 どう 思っ けど 良かっ. 安藤サクラ 毎回 声 ギャップ 驚く 寺子 気怠 ぴったり 裸体 美しい. クラシック 印象的."}, {"rating": 2.7, "content": "毎日 ぼんやり 過ごし 主人公 ゆるやか 日常 過去 回想 描い 作品. 半分 くらい 過ぎ ぐらい 主人公 全く 共感 苛 々 しまい まし. 毎日 生産 性 暮らし 仕事 しない 不倫 相手 電話 待っ てる だけ じゃ こいつ レベル （笑）. オメー ずっと 寝 ばっか じゃ ねぇ （笑）. 原作 よしもとばなな 本作 映像 意味 あんまり 無い 感じ まし. 途中 映像 音 聴い 鑑賞 状態. 主人公 クズ けど 話し言葉 綺麗 今 時代 年齢 そんな 話し言葉 よ 矛盾 気 しまっ. 本 中 違和感 そう けど."}, {"rating": 2.5, "content": "何度 み 途中 寝 ちゃう やつ. よ とか じゃ っていう ばなな 特有 言い回し 小説 読ん 予想 けど あまり 好き. 文章 読む いい かも しれ けど 今時 そんな 言葉 話す 人 実際 人 話す 物語 中 自分 酔っ てる 感 凄く … 汗. 多分 世界観 単に マッチ."}, {"rating": 3.5, "content": "一つ一つ セリフ 美しい. だいすき. 好き たまらない. やり方."}, {"rating": 2.8, "content": "雰囲気 よ そう 観 み. 睡魔 戦い しまっ 軽く 寝 しまっ せい 雰囲気 楽しん だけ 理解."}, {"rating": 2.8, "content": "原作 好き けど 音 やっぱり 微妙. 谷村 添い寝 屋 確か お願い たい なあ."}, {"rating": 3.0, "content": "寝 夜 流し 見. 寺子 部屋 いい よ ね. 壁 色 木 机."}, {"rating": 3.0, "content": "＊ 記録 用 ＊. 人 心 暗い 吸い とっ 自分 ダメ ちゃ うん じゃなくて 自分 強く 持っ まま ずっと 近く 支え あげ 人 たい 思っ. 自分 自分 相手 相手. 自分 以上 大切 思う. . 感想 じゃ けど."}, {"rating": 3.0, "content": "ラストシーン 2人 顔 よい. 壁 色 部屋 よい. 陰 中 しか 過ごせ. しまう かなしみ 心地よ. 不倫 つらい よぅ. 凝視 欲望. かなう 映像."}, {"rating": 3.0, "content": "なんだか ちょっと めんどく さい話 雰囲気 みせつける 作品 けれど. 良い 意味 安藤サクラ 女優 たら しめ 証明 だけ 映画. 決して 美しい わけ のに 見慣れ くる たまらない 魅力 放ち 女優 オーラ 溢れ 出る 鬼才. 例える 桃井かおり 系列 属する 女優 晩年 活躍 だろ なあ .. 思わ."}, {"rating": 3.0, "content": "部屋 すこし 灰色 混ざっ 青色 壁 素敵. 女性 喋り 方 書き言葉 そのまま 喋っ すこし 違和感 気だるい 感じ 演技 さすが 安藤サクラ."}, {"rating": 3.3, "content": "原作 読ん 相違 点 わから けど たぶん 少し 描き 方 足り だろ 思っ しまっ 何より わたし 友人 最も イケてる 友人 役者 デビュー作 普段 雑誌 広告 よく 見かける 酒 飲ん だり やん やん てる 気 改めて 画面 越し 観る プロポーション おかしい ほんとに 日本人 ？ みたい 体型 ちっさい おっさん 少し 分け くれ. ARATA 安藤サクラ 無駄遣い 感 半端 けど ラスト 花火 シーン 写真家 だけ 若木 らしい 絵 作り 綺麗 ラスト だけ たま 観 たく."}, {"rating": 3.9, "content": "不倫 睡眠 生活 すべて 女 睡眠 仕事 たら ベット 上 しか 眠る 女 ベット 上 寝 しか しまっ 女. 睡眠 めぐる 話. 睡眠障害 見本市 映画 でし. いや そんな けど. ものすごく 静か ひたすら 衣 摺れ 音 しか 聞こえ. 衣 摺れ 音 うるさく 思え しまう 夜 って よね. 眠っ しまう 変に 画策 眠れ 変 画策 しまう よね. 最後 ベートーベン あんまり ハマっ 感じ けど ベートーベン サイコー グッド. やっぱり 安藤さくら めっちゃ いい っす ね （泣）. 昔 部屋 中央 ベット 配置 眠っ 時期 けど 変 悪夢 ばっかり 見る まし. 位置 変え たら 治り まし."}, {"rating": 3.1, "content": "キャスト 良 そう 観 けど 結局 話 わから まま 終わっ. 雰囲気 映画 だる だる. 安藤サクラ 寝 てる シーン 多し 終始 だる だる 感じ ほぼ パンツ 姿. 安藤サクラ 演技 少し 天然 っぽい 役 合っ てる. 既婚 者 男 井浦新 イチャイチャ てる シーン イチャイチャ しながら 食べ物 話 欲 直結 すぎ おかしかっ. 個人的 谷村美月 演技 好き. 鑑賞 時 少し 退屈."}, {"rating": 3.0, "content": "主人公 親友 話 不倫 相手 話 奥さん 話 まとまっ ばらばら 気. 原作 知ら せい 頭 足り せい 全体 テーマ いまいち つかめ."}, {"rating": 2.5, "content": "小説 読ん 吉本ばなな 小説 映像 こんな 空気感 成る程 淡々."}, {"rating": 3.0, "content": "不思議 空間 ☺ ︎. 安藤サクラ 惹か しまう ストーリー 特殊 すぎ ダレ る ☺ ︎. モヤモヤ 感情 さえ 生まれ まま 気づい たら 終わっ ☺ ︎."}, {"rating": 2.4, "content": "誰 冬 海. 好き よ って 言い方 いい. あと なんか かなしい 映画."}, {"rating": 1.5, "content": "安藤サクラ いい. ずっと 寝 着 ～ よ ～ わっ 言っ 安藤サクラ いい って. ある意味 似合っ てる. あんまり. 2017 -3 5."}, {"rating": 2.9, "content": "原作 昔 読ん. 安藤サクラ だらだら だらだら 見 てる こっち 眠く. 音楽 衣擦れ 音 やたら 多く 苦手. アラタ いいねぇ 声 話し方."}, {"rating": 2.8, "content": "原作 好き 何度 読ん でる けど 無理. 文章 寺子 口調 普通 話す 気持ち 悪く 無理. なんか 全体 的 狙い すぎ 無理. しいて 言え 最後 ピアノ曲 だけ 良かっ."}, {"rating": 3.3, "content": "足 だけ 映す 多い けど 意味 わから もう一度 見 みよ 思う. 暗闇 光る 結婚指輪 冷酷."}, {"rating": 3.6, "content": "いろんな シャツ 姿 井浦新 見れる けど 最初 開襟 シャツ 圧倒的 好き 好き. 日 差す ベッド だらだら 寝 続け たい. すでに そんな 生活 送っ てる けど."}, {"rating": 2.5, "content": "よく. カメラ 人格 持っ いけ 思う けど 撮り 手 意思 前面 出 興醒め. スチール カメラマン 監督 脚本 撮影 やる いい やり きれ. 本来 見え ちゃ いけ 役者 監督 兼 カメラ 関係 見え隠れ 楽屋落ち 的 気持ち 悪い. 安藤サクラ 井浦新 演技 じたい 良く 悪く いつも 感じ. 谷村美月 よかっ. 原作 読ん でれ … 気 けど 映画化 以上 独り歩き ちゃ だしね."}, {"rating": 2.5, "content": "小説 もっと さっぱり 人物 思い浮かべ 安藤サクラ 終始 のたうっ びっくり 深い しんど 伝わり 加減 こっち 方 強い ちょっと のたうち 割合 多く 思っ いい 思っ."}, {"rating": 3.7, "content": "小説 そこなわ 映画. スッと 馴染む 本 読ん でる 同じ 感覚."}, {"rating": 3.2, "content": "演技 良かっ けど カメラワーク 面白かっ. 岩永 寺子 食事 シーン 寺子 独白 被せ 演出 良かっ. 原作 読ん み たい."}, {"rating": 2.5, "content": "なんか 好き. 安藤サクラ ずっと てる. 観 たら めちゃくちゃ 眠く けど. なんか 好き. 安藤サクラ 雰囲気 映像 良い. 星 ２ 評価 安 サク 主演. 星 ２ ５ （笑）."}, {"rating": 2.7, "content": "自宅 観 まし ぁ. 文学 系 作品 ？. テーマ 生. 寝 てる 言う 起きる 言う. 時間 中 人 思う. . 嫌い じゃ けど 他 監督 撮っ たら どう ？. なんて 考え み ぁ. (*^^*)."}, {"rating": 2.4, "content": "セリフ 徹頭徹尾 思わせぶり のに 説明 的 すぎる 一番 嫌い タイプ 邦画 典型. 画 手持ち カメラ っぽ 使い 思う けど 今作 に関して 距離感 問題 わから あらゆる 画面 常に 撮り 手 存在 出 しまっ 映画 観 部屋 女 人 泣い てる のに 黙っ 動画 撮っ てる 奴 ？ 考え 頭 よぎっ しまう あまりに 徹底 てる わざと やっ てる 思っ …. 音 悪い BGM やたら 周辺 音 大きく ミックス てる 原作 そのまま なのか わから 妙 白々しい 口調 セリフ 相まって 演技 全部 平坦 感じ. きっと セリフ 活字 読め そんなに 違和感 だろ 画 断片 断片 切り取っ み たら 美しい だろ 思っ まあ やはり 写真家 そう 簡単 映画 作れ プロパー チームエフォート 生まれる 映画 すげ なあ 感じ. あと 吉本ばなな 作品 読ん 読ん み いい かも しれ プロット ともかく 話 構造 自体 物語 進む につれ 面白い 退屈 思っ 女 3人 登場 意味合い. ところで 生活 感 エロ みたい にも 全然 グッと 来 けど 安藤サクラ 魅力 とかいう 話 スチル ムービー 方法論 違い. 話し 歩い 246 神泉 踏切 至る シーン タイム 感 とか 知っ てる 街 ちょっと 楽しい けど なんか 気持ち 悪い カット 割 り方 よ なあ …."}, {"rating": 3.2, "content": "ずるずる 長い 映画. 安藤さくら 部屋着 可愛い. やっぱり 切ない 思っ."}, {"rating": 4.0, "content": "映像 演出 シンプル 。( 他 方 レビュー 気づい 音 ？ 言わ みれ 余計 BGM ぼそ 声 静か シーン 引き立て てる. 安藤サクラ 女らしい 一面 みる なんて. 恋愛 不倫 方 我 忘れる けど そういう 表現."}, {"rating": 4.1, "content": "ねむぅく 退屈 心地 良い 感じ 井浦新 色気 大好き 安藤サクラ ブス 綺麗 本当に 演技 圧倒 最後 シーン 安藤サクラ とても 美しかっ."}, {"rating": 3.5, "content": "原作 好き 何回 読ん でる やつ. 違和感 あまり けど 映画 入っ 人 小説 読ん ほしい. 音楽 ラスト ピアノ 以外 全く 終始 静か よかっ. 真っ白 シーツ 衣擦れ 音 気持ちよく 眠く 花 生ける しおり 寺子 見 てる シーン きれい 好き. ノーブラ 外出 すぎ."}, {"rating": 3.6, "content": "何が悪い って わけ じゃ けど 原作 映画 難しい よ なぁ って 感じ 雰囲気 だけ けど 雰囲気 すごく すき フィルム 撮っ 感じ 井浦新 ひたすら かっこいい 色気 しか."}, {"rating": 3.0, "content": "井浦新 もっち ょりやさしいくせに なんだか 曲者 感 いい 男 居 続け. 空気人形 とか そうだ. なんだか 含み 男. よ. わ よ. 喋り 子 今 なあ 思っ. よ よ ね とか. だから 新鮮. いい じゃあ. 今 そんな 子 たら わざとらしく 僕 好き 思う."}, {"rating": 3.2, "content": "共感 しか 言い 限り ずっと 眠っ たい 考え たく 考え しまっ やめ たく なかなか やめ 深い 沼 ズブズブ ハマっ しまう 感覚 もう 痛い わかる 以外 時間 もう ずっと 眠っ たい."}, {"rating": 4.7, "content": "ばなな 初めて 読ん 白河夜船. 真っ白い シーツ 乱雑 積み重ね 本. 静か ゆっくり 流れ く 人生 一部. 原作 通り 優しく 不安定 不幸 予感. 忠実 再現 度 観 たく. どんなに 惨め 辛い 時期 ばなな パワー 凄く 自分 人生 愛 おしく 思える. 映画 紅甘 女優 知れ 好き 一番 嬉しい."}, {"rating": 4.2, "content": "だらぁっと しながら 見 たい. 見 そのまま 寝 たい. 心地 いい 映画."}, {"rating": 2.5, "content": "大好き 俳優さん ばかり 演技 巧み 目 離せ ストーリー 重い 身動き とれ 閉塞感 疲れ ちゃっ よ."}, {"rating": 3.5, "content": "不倫 底なし 沼 これから ハマり 続けよ 寺子 いつも 笑っ 大切 親友 しおり 自殺 しまい 精神 バランス 崩し しまっ. 不倫 悪い 片付ける 簡単 不倫 美しい 肯定 たい 思わ. 岩永 身体 求め ひたすら 優しく 包む. 寺子 真実 愛 冷静 認識 しながら 深く 考え 冷たい 無機質 愛 中 隠れ しまお. 不倫 人 形 違う 思う けれど 女と男 本質 紐解く 不倫 こんな 風 かも 思っ しまっ. 原作 随分 昔 み すっかり 忘れ しまっ 音楽 会話 だけ 繰り広げ 息 詰まり そう 雰囲気 さすが 実力 役者 世界観 出し 思う. 観る 人 選ぶ けど 大好き 役者さん だけ 構成 好き でし."}, {"rating": 3.5, "content": "よしもとばなな 作品 映像 化 キャスティング 的 難しい 思っ まし たい 井浦新 安藤サクラ まし 浮世離れ 雰囲気 出せる 2人 やっ くれ まし. 不安定 不倫 親友 自殺 現実 逃げる 眠る 寺子. 岩永 着信 音 だけ 目覚め させる けれど いつしか 起こさ まし 不安 寺子 もと 働く 諭す 女の子 バイト 始め 寺子 笑顔 取り戻し いき. 丁寧 よしもとばなな 世界観 映像 化 思い ゆえ やはり 文学 良さ 見せつけ 気 文字 追って 作り上げ 世界 どっぷり 浸かる 与え 世界 受け入れる 違う そんな 改めて 感じ まし. つまり 原作 読み たい."}, {"rating": 3.0, "content": "いつも 橋 会い ましょ. 橋 渋谷 歩道橋 笑っ. 不倫 けど あの花 火 爽快 感 海を感じる時 ラスト 似. あと 随所 散りばめ 夏 空気感 なんとも. 好き 搾取 全 女子 ゆるーい 応援 映画."}, {"rating": 3.3, "content": "大切な人 失い 心 身体 疲れ 果て. 思い出 縛ら 2人 …. 2人 惹か 合い 側 たい … 温もり 安心 感じ たい … そんな 心の内. 見え隠れ 少し 切なく 苦しく まし. ラストシーン 描写 これから 2人 暗示 感じ まし. 安藤サクラ 少し 生気 取り戻し つつ あるかな …. ノーメイク ボサボサ 髪 … 安藤サクラ 似合う …. 井浦新 何処 儚 げ 危うい 様 背中 表現 思い. 派手 けれど 情感 溢れる 作品 感じ まし …。."}, {"rating": 4.3, "content": "2人 関係性 表す 生温く 曇っ 雰囲気 映像 全体 漂っ まし 安藤サクラ 気怠い 雰囲気 良かっ."}, {"rating": 2.8, "content": "吉本ばなな 原作 未読. 白河夜船 → 熟睡 起こっ 気づか. 題名 通り 寺子 安藤サクラ 眠っ シーン 始まる. 夢 現実 寺子 思い … …. 想像力 引き出さ 映画. 夢 世界 逃げ込む 眠り. 生き 行く 為 現実 しっかり 受け止める 心 強 必要 …. 蓄える 眠り …. 長い 人生 中 そんな 時間 必要 かも しれ なぁ. 眠っ 時間 もったいない 思っ しまう 短時間 睡眠 型 無縁 世界 かも しれ."}, {"rating": 2.8, "content": "観 じわじわ 深い 海の底 沈ん いく 感覚 最後 少し だけ 明るく."}, {"rating": 3.3, "content": "白河夜船 言葉 意味 知ら ロケ地 渋谷 のに おかしい 思い グーグル先生. 意味 気が付か 程 ぐっすり 眠る 京都 地名 エピソード 語源. 確か 主人公 含め 登場 女性 眠り 深く 関わっ 納得. ストーリー 主人公 寺子 岩永 不倫 続ける 親友 しおり 自殺 精神 バランス 失っ いく 話. 小説 眠れる美女 思わ しおり バイト 死 真相 気. しおり 役 谷村美月 話 たら 本当に 寝 しまっ 思う. 寺子 役 安藤サクラ 奥さん コト ホント 知り たく けど 気 そんな 探る やり取り 表情 上手い なぁ 思っ. 心 空洞 感 抱え 岩永 依存 てる せいか 目 虚ろ 常に 着 キャミソール 姿 可愛いく 見え 不安定 醸し出し. サプライズ 的 ラスト 方 起こる けど. 以外 起こら. 人 退屈 陰鬱 内容 思い. タイトル ぐっすり 眠っ しまう かも."}, {"rating": 3.0, "content": "言葉 １つ １つ とても 綺麗. 本 読ん でる 感覚 でし. ストーリー 盛り上がる 展開. ハッキリ 言っ 眠く 要素 いっぱい."}, {"rating": 2.0, "content": "吉本ばなな 苦手 けど 安藤さくら 好き … 思っ けど やはり 理解 出来 文学."}, {"rating": 1.0, "content": "安藤サクラ 吉本 バナナ 嫌い やはり 無理 やっ. 途中 放棄."}, {"rating": 3.3, "content": "ながら視聴 しまい 気づい たら 終わっ 笑. 好き とか 愛 とか 倫理 正しい なんて どう いい 感じ 糸 切らさ 静か 空気 流れ 漂う 長続き だろ ？."}, {"rating": 1.5, "content": "安藤サクラ 主演. 他 キャスト よかっ けど 映画 自体 淡々 過ぎ 劇中 谷村美月 寝 しまい まし zzz."}, {"rating": 3.5, "content": "なまぬるい 空気感 すごく 静か 時間 流れる. こういう 退屈 映画 嫌い じゃ."}, {"rating": 3.0, "content": "自分 気持ち 誰か 正しい 名前 付け くれ 他人 関係性 縋る なんて 無くなる だろ."}, {"rating": 4.2, "content": "なんとも まあ ほっとけ 作品. 正解. 人 気持ち 悪い. 人 すがりつき たく. 映画."}, {"rating": 3.4, "content": "壁 パステルカラー. 真っ白 ベッド かけ ぶと. 寝具 映画 半分 占め. 安藤サクラ 白い 肌 顔. 急 寄っ くる 安藤サクラ 表情. つぶやく 消え入る. 言葉. 小説 映画化. 話し方 とても 丁寧. すべて 言葉 大切. 感じる. 話 現実離れ. わたし 生活 全く 別 場所. 感じ けれど. いつまでも 自分 寂し. だけ. 寂し 抱える 人たち. 大勢. わたし 感じる."}, {"rating": 3.1, "content": "2016 9 w. 眠り あらゆる 意味 込め 昏睡 不眠 安らぎ 不安 疲労回復 不足 過剰 焦り 人 寝る セックス 寝る 後 睡眠 とる 寝る って どうしても 切り離せ 人生 にとって 寝る 事 考え. 原作 読み たく 果たして 映像 化 意味 疑問 思う 予感 躊躇."}, {"rating": 1.0, "content": "安藤サクラ 目的 鑑賞. ただただ 眠かっ. どんなに 寝 って 人 同じ 物 見え. 言わ 満たさ よ."}, {"rating": 3.5, "content": "安藤サクラ 演技 本当に 好き. 自然 雰囲気 引き込ま. すごい 深い とこ 引き込ま そう. 世界 自分 だけ みたい. 封鎖 的. ふたり 空気感 良かっ. 新 ベルト 位置 なんとも 言え けど ツボ でし."}, {"rating": 3.0, "content": "別れ話 LINE 観 映画 につき 内容 まったく 頭 入っ こ 原作 読ん ギリギリ 内容 補完. 世界観 よく 再現 てる なー って 思っ. 安藤サクラ もう少し 服 着れ …."}, {"rating": 3.5, "content": "タイトル だけ 眠く. ただ 音 好き. 生活 音 生き てる 音."}, {"rating": 1.8, "content": "さい 立ち直り 方 原作 とても 好き 切ら 残念 役者 みんな 美人 イメージ ちがっ ～."}, {"rating": 2.5, "content": "物語 自体 理解 たくさん けれど 最後 私たち 伝えよ わから."}, {"rating": 2.1, "content": "全体的 曖昧 ぼんやり 雰囲気 良い. 井浦新 いいね. 自然 生活 すごい 表現 不安定 伝わっ くる. 自分 気持ち 不安定 見 しまう きっと 引っ張ら しまう. 原作 読ん みよ 思う."}, {"rating": 3.0, "content": "原作 読ん 観 たら 違っ かも. 安藤サクラ すごく 良い. 演技 って 感じ 自然体. 物語 静か ゆっくり 進ん いく 感じ. オチ けど 良かっ. 井浦新 氏 相変わらず 素敵. どんな 役 素敵. なんだか 観 後 感傷 的 気分 映画. 原作 読ん み たい. 最後 流れる ピアノ 良かっ."}, {"rating": 2.6, "content": "吉本ばなな 原作. 独特 言え 独特 話し方. 以前 み キッチン 程. …. 相手 望ん あろ 自分. そうじゃない 自分 どこか 現実 問題 意識 てる 確か. 自分 足 立っ いか …. どこか わかっ けど. みたい なぁ. 寺子 にとって 親友. 岩永 にとって 寺子 とか. 自分 重荷 抱え 誰か 少し こぼし 支え もらっ てる. そんな 心地よ. 無くなっ しまう 喪失感 とか. わかる 気. けど 自分 立た 生活 ダメ よ."}, {"rating": 2.5, "content": "一つ一つ 絵 白昼夢 淡い タッチ なだらか 時間 進む 良い けど 結局 雰囲気 よ ね. 疲れ 和らげる 為 眠る 寺子. 自ら 命 経ち 永遠に 眠る しおり. 植物状態 眠る 岩永 妻. 寺子 眠り しおり 眠り 岩永 奥さん 眠り 女性 達 持つ 眠り 意味 白河夜船 言う 字面 本来 言葉 持つ 意味 掛け 文学的 ユーモア センス. 雰囲気 撮ら あまりに 勿体無い."}, {"rating": 2.8, "content": "構図 好き. 話 演技 あんまり アラタ 君 以外 言葉遣い あまり 入っ こ."}, {"rating": 3.5, "content": "途中 飽き 言う 意味 深い 深い 眠り 吸い込ま そう 音 色彩 終始 気怠 帯び 演出 好み ただ 台詞 聴き 取り づらい. それにしても やはり 安藤サクラ 素晴らしい 女優 思っ 存在感 のに 作品 染まり 方 凄い 原作 通り わ 口調 するりと 口 溢れ 違和感 一つ 感じ 演技. 井浦 キャスティング 本当に ぴったり 人 善意 自分 為 見抜か てる 事 気づい てる どう しよう 重い 背負っ 人 きっと 疲れ だろ. 官能 的 気怠い 静か 映画."}, {"rating": 3.0, "content": "よしもとばなな 描く 世界 本当 すごく 惹か. 人間 不安定 感じ とか どこか 泣き たく 感じ とか 胸 きゅー って. 日常 撮ら 感じ のに どうして こんなにも 美しい. ただ よく 聞き取れ 巻き 戻し 話 集中 残念 (._.)."}, {"rating": 3.1, "content": "安藤サクラ やはり 女優 なぁ 感心 映画. カメラ 私生活 撮ら 自然. うとうと 眠 たげ 表情 飾ら 素 まま だらし. 生々しく 実在 誰か 役 落とさ 自分 リンク しまっ 時 痛く 仕方. 写真家 監督 映画 安藤サクラ いつも 美しい 気 )。. 台詞 動作 画 綺麗 さすが けど 台詞 自体 聞き取れ 心情 語り 多い. 眠り テーマ だけ 終始 曇り空 ぬるま湯 みたい 感じ 進む 本当に 眠く …. ファンタジー なぁ. 不倫 人 意 まま 生き 女 働い 給料 もらっ 他 認め 生き てる 実感 噛み締め 喜ぶ 場面. 恋愛 すべて すべて 夢中 なれ たら いい けど 言え 関係 って どう だろ …. 苦しく 無理. ただ … 新 色気 素敵. あと メンズノンノ 一番 好き 高橋 出て のに ビックリ. 声 初めて 聞き まし やはり モデル 良い 思い."}, {"rating": 4.0, "content": "〇〇 ましょ 台詞 確か 良かっ. 映画 観 せい 週末 眠りこけ しまっ ぐらい スン っと 入っ くる 寺子 キャスト 原作 イメージ 違っ なあ 口調 そのまま だけ 声 ネバ つき とか 残念 もう少し サラサラ 人 イメージ 岩永 通り. 確か 受け止め よく 眠る 人. 海 シーン よい 映画."}, {"rating": 3.7, "content": "観る タイミング よかっ 受け止め きれ 事実 逃避 目 前 現実 不安 そういう どんどん 眠り 深く ほんとうに 文学 的 映画 活字 見え くる. 今 なんて よ 思っ さえ 事実 起き たら 全部 これから って 不透明 不安 たまらなく しまう よ ね わかる なあ 共感 しまっ."}, {"rating": 2.4, "content": "雰囲気 好き 安藤サクラ 大好き シナリオ だって 嫌い じゃ けど ちょっと 野暮ったかっ. あと 映画 聞き取り にくい."}, {"rating": 3.5, "content": "似 同じ. すごく 心臓 痛く たくさん 泣い."}, {"rating": 2.8, "content": "原作 好き 期待 み だけ. 低 評価 かも しれ ませ. 近い けど 別物 感 空気感 吉本ばなな 世界観. 安藤サクラ 悪く けど. 寺子 もっと さらっと イメージ でし セリフ 安藤さん 演技 （ 声質 話し方 ） 若干 あわ ？. ばなな 独特 セリフ 回し. 染みる 変に ひっかかる 聞こえ しまい まし 残念. 友達 しおり 結構 重要 役 思う 美人 すぎ 年齢 若 すぎ 印象 ちがい まし. もっと 太っ 女 艶 かすか そんな かた たら 深み 感じ かも."}, {"rating": 3.8, "content": "張り詰め とても くるしかっ 最後 花火 見る シーン 泣き そう 2016 07 21."}, {"rating": 3.0, "content": "監督 写真家 映像 美 ハッ シーン いっぱい 瞬間 切り取っ そのまま アルバム たい 白い 浜辺 黒い コート 着 ふたり 抱き合う シーン すごく 好き. 井浦新 実際 奥さん 子供 のに 家庭 感 こういう ずるい 咎め いい 人 感 ぴったり はまっ すごい. そういう 岩永 ずる 弱 見抜い 好き 言い 求め 笑顔 寄り添える 寺子 絶対無理 だし たく けど 女 純粋 尊敬. 原作 読ん いまいち ハテナ しおり 仕事 死 真相 宙ぶらりん ストーリー 的 物足りない ただ 雰囲気 映画 思え まぁ こんな もん. ラスト 閉まり 方 よかっ ビル 隙間 観る 安っぽい 花火 興奮 岩永 そっと 寄り 手 添える 寺子 はにかん 笑顔 かわいく 純粋 今 いっしょ いれ たら しあわせ 瞬間 味わう 寺子 気持ち 瞬間 的 演技 すべて 凝縮 やはり 安藤サクラ 上手い たら 映画館 観 たかっ."}, {"rating": 3.5, "content": "よしもとばなな 読ん 話し 方 とか 今 っぽく 思っ. BGM って いい. 安藤サクラ 身体 綺麗."}, {"rating": 3.0, "content": "二人 出演 見 まし 雰囲気 とっても 素敵 でし 考えれ 考える 深い 世界 原作 読み たい."}, {"rating": 3.0, "content": "before. キャスティング 素敵 惹か 借り 最近 めっきり むつかしい 本 読め 吉本ばなな ばっかり 読ん. after. 至る 所 さりげなく センス いい. 安藤さくら 井浦新 小説 まるごと そっくり そのまま 抜け出し みたい."}, {"rating": 3.0, "content": "すごく 濃厚 マンゴー ジュース 飲ん でる 恋愛映画. めちゃくちゃ 美味しい けど どこか 逃げ道 ミネラルウォーター 欲しく. みんな みんな エロい."}, {"rating": 1.4, "content": "フィクション のに ドキュメンタリー み てる 映画 眠る 行為 日常 疲れ 癒す のに 眠る たび ボロボロ いく 寺子 つらかっ."}, {"rating": 3.2, "content": "静か 眠たく 井浦新 いい 映画. さくらちゃん 相変わらず. 魅力 けど 全部. 無言 ぜんぶ あと 言葉. いれ ほしい くらい なぁ. なんだろう とにかく すごく. ねむたい."}, {"rating": 3.2, "content": "うーーー む. 小説 まんま 朗読 てる っていう 評価 多く まさに そういう 風 欲しかっ わかっ ね 思っ 観 けど 思っ まんま じゃ がっかり … … 笑. 死ん 寝 てる ぼろぼろ 感じ 恋人 会っ てる 時 素朴 かわいらし 上手 共存 けど 安藤サクラ 滑舌 ねばっこい 話し方 寺子 合わ 独白. もうちょい シック 仕上げ 欲しかっ なー くそ ー ちょこちょこ いい だけ 残念. あと 寺子 しおり 友達 見え 年齢 差 すぎ しおり もっと 丸っこい ふわっ イメージ よ なー そんな 美人 …. 観 後悔 わけ じゃ けど 残ら ふかふか ベッド 家 ほしく."}, {"rating": 3.7, "content": "吉本ばなな 世界観 すごく 出 思う キャスティング 感じ."}, {"rating": 2.0, "content": "キャスト すごーく すき けど. ‥ 眠い. 話 共感. 感情 動く けども. ‥ ねー っ 眠い. 乳 きれい."}, {"rating": 4.0, "content": "透明 儚い 映画 好き 安藤サクラ 良い セリフ 言い方 独特 けど どんどん み 好き いっ 2人 美しく 綺麗 恋愛 不倫 上 成り立っ しまっ 悲しく 新 かっこいい."}, {"rating": 3.3, "content": "劇場 観 たかっ なぁ. BGM 静か 物語 すすん いく. 独特 台詞まわし やや 引っかかっ けど 吉本ばなな 感 出す ？. 劇場 観 たら 全然 違う だろ なぁ なんだか 申し訳ない."}, {"rating": 3.0, "content": "男性 なかなか 理解 にくい 感じ ただ よしもとばなな 世界 思う しそ 世界観 写真家 若木信吾 芸術 的 映像 表現 分かる 分から 曖昧 哀愁 感じ させ とても 良かっ 思う."}, {"rating": 2.6, "content": "よしもとばなな 話 出 くる 女の子 ぜったい 安藤サクラ みたい 声 じゃ よ なあ."}, {"rating": 4.7, "content": "うーん なんで 好き だろ. 手触り 良い. するっと 人 隙間 入り込む 安藤サクラ 柔らかく 受けとめ スッと 挟む 井浦新. 肉薄. 俳優 呼応 同席 カメラ. ロケーション とても 良い. ちゃんと 吉本ばなな 感じ."}, {"rating": 3.1, "content": "嫌い ぢ ゃないし わからん. キャミソール 買い たそう 思っ."}, {"rating": 1.5, "content": "2016 6 11 CS. 肯定 安藤サクラ 渋谷 スクランブル交差点 唐突 全力 疾走 場面 くらい 後 全体 的 アナクロニズム 過ぎ 眠気 喚起 場面 さえ 逆 全く 眠気 襲っ こ 安藤サクラ よしもとばなな ファン 楽しめる."}, {"rating": 3.3, "content": "よしもとばなな 作品. 口調 そのまま. 登場人物. 話し 聞い. よしもとばなな. 思い出す. よしもとばなな 登場人物. 丁寧 日本語. 静か トーン 話す. だから 途中. 聞こえ にくい. いい."}, {"rating": 4.0, "content": "原作 読ん よしもとばなな だけ セリフ よしもとばなな なー って 感じ. セリフ 詞 やっぱり よしもとばなな 独特 世界観 好き. 原作 読み たく まし."}, {"rating": 3.1, "content": "写真家 若木 監督 作品. よしもとばなな 原作 読ん けど きっと 小説 空気感 そのまま スクリーン 映し だろ 感じ そういう 所々 違和感 敢えて …."}, {"rating": 2.0, "content": "出演者 良い 小説 そのまま 映画 感じ ストーリー なかなか 進ま 寝落ち しそう まし."}, {"rating": 1.0, "content": "まだ 早かっ ー. もう少し 大人. もう一度 鑑賞 たい."}, {"rating": 3.0, "content": "不倫 虚し 友人 死 寂し 眠る 消化 しよ 自堕落 生活 … そんな 寺子 倦怠 感 自然体 見せ 安藤サクラ 上手く 演じ. 花火大会 美味しい ウナギ しおり 聞い くれる そういう 相手 早く 見つかる いいね！."}, {"rating": 2.7, "content": "男 色気 弱 女子 たまら 要素 満載 ARATA 独特 空気感 持つ 安藤サクラ 絶妙 演技 観 作品. 観 終わっ もやもや 感 なんだか とても あと味 悪い. 小説 口調 わ よ 語尾 最後 違和感. ARATA ましょ 良かっ ♡. ARATA 車 送り ましょ って 言わ たい."}, {"rating": 2.9, "content": "ARATA かっこいい. もう だけ 満足. そら あんな イケメン やっ たら 不倫 ま うわ."}, {"rating": 3.5, "content": "打ちのめさ 溺れ 息 朦朧. ARATA 誰 誰 誰 誰."}, {"rating": 3.3, "content": "空気 色 とても きれい. 言葉 言い回し 素敵. 原作 気 読ん み 原作 雰囲気 再現度 高い. 役者 とても はまっ てる."}, {"rating": 3.0, "content": "言葉遣い ？ 語尾 独特. 原作 通り なあ. 原作 読ん み たい 思っ. 画 綺麗. 下着 透け ノーブラ 意図 思う. 意図 知り たい."}, {"rating": 3.5, "content": "まさに 題名 通り 映画. 原作 以前 読ん けど 雰囲気 よく 出 なぁ 思っ. 不安定 ゆらゆら 良い 意味 取る 無い. 白河夜船 分から 眠り込む 意味 他 知ったか ぶり 意味 用い みたい. 岩永 しおり 2人 存在 言える 気. 知っ 本当は 知ら. 他人 きっと みんな そう …。. 映画 夏 何故 とても 冷たい."}, {"rating": 3.2, "content": "ちょうど いい 長さ. 以上 長い 寝 しまい 笑. 大人 色気 ダメ 関係 人間 弱."}, {"rating": 2.4, "content": "画 綺麗 なぁ 思う 箇所 いくつ. 監督 撮影 若木 フォトグラファー 方 ね 他 方 レビュー 知っ すごーく 納得. 最後 シーン くぐもっ ピアノ 良かっ ー. ただ 全体 通し 映画 どう 言う うーん. わ よ 女 言葉 自然 活かす 現代 やっぱり 難しい 気 安藤サクラ もともと そんな イメージ ないし. 外 衣装 薄着 っぷり ノーブラ っぷり 気. 諸々 演出 儚 危う 表現 かったん 思う けど 悉く 違和感 繋がっ しまっ. 安藤サクラ × 井浦新 タッグ 期待 大きめ だけ ちょっと 残念."}, {"rating": 5.0, "content": "観る タイミング 良かっ とっても 良かっ 本当に 良かっ 邦画 観る やめ って 思える 作品. サクラ 下着 姿 うつる 度 UNIQLO CM みたい って 思っ しまっ."}, {"rating": 3.3, "content": "原作 好き 鑑賞. 安藤サクラ 気怠い 感じ すごく 合っ 良かっ. 原作 忠実 再現 セリフ 小説 そのまま 口調. はじめ 少し 違和感 まし 徐々に 世界 引き込ま 受け入れ まし."}, {"rating": 3.3, "content": "こういう 映画 言葉 難しい 発刊 26年 経 知る 人 ぞ 知る 傑作 短編小説 映画化 文学 すでに 完成 世界 映像化 原作者 よしもとばなな 奇跡的 感無量 評し 孤独 闇 中 二人 ひっそり じんと しびれる 心地 立ち上がれ そんな 淋し 支え 恋 全編 漲っ."}, {"rating": 3.4, "content": "昔 ビビビ 惹か 映画 たろ 憎め けど なんとなく 嫌悪感 わい ぬるぬる きーっ 話 ずるい ずるい 世界 話."}, {"rating": 3.1, "content": "ばなな × 邦画. ぬるっ 空気 安藤サクラ じゃ なきゃ ダメ 気 なんで 安藤サクラ だろ 思える 不思議 ただ あれだけ 大胆 脱い 色気 のに 以上 だらし みたい ずいぶん きっちり ハマっ てる 百円の恋 体当 演技 観 あと なおさら 幸 薄 そう 役柄 ほんと 好き それから 中 井浦新 ピンポン 止まっ けど こんなに いやらしく てる なんて 恥ずかしながら 知ら エロい よ. 邦画 独特 間 原作 ぴったり けど やっぱり しゃべり 方 書き言葉 小説 生身 ひと しゃべっ てる 違和感 … ものすごい … …。 寺子 長く 眠っ しまう 理由 絶妙 説明 原作 読ん でる よ ね ね 読ん わかる よ ね ね って 気 … わかる けど ね. 妻 どれ だけ 深い 夜 底 だろ しおり 近い だろ."}, {"rating": 4.0, "content": "鑑賞 自体 夢の中 微睡ん 怠惰 目覚める 苦しみ 夢 遊 楽しむ."}, {"rating": 3.5, "content": "淡々 ぬるり 終わっ 続い いく だろ あと 井浦新 ずっと 好き 俳優 思う 安藤サクラ 空気感 だけ."}, {"rating": 3.5, "content": "大人 映画 原作 読み たい. 井浦新 とても すき. 主人公 親友 関係 すき. ふんわり よかっ."}, {"rating": 2.5, "content": "退屈 すぎる. ただ 安藤サクラ 演技 本当に 吸い込ま. 気怠 そう 表情. 少女 みたい キラキラ 眼差し. すべて 兼ね 揃え るす ごい."}, {"rating": 2.9, "content": "ばなな 本 好き 結構 読む けど 人 言葉 紡ぎ 方 独特 世界観 小説 いい って 思う なあ. 雰囲気 けど やっぱり 小説 ほう しっくり くる. 映像 向き 話 活字 向き 話 話 確実 後者 なあ. あと 安藤サクラ 演技 初めて 見 けど 独特 良かっ 言葉 言葉 あいだ 間 絶妙 思わず 次 言葉 ドキドキ 待っ しまう."}, {"rating": 2.6, "content": "うーん ？. 吉本ばなな 世界観 何となく 伝わる けれど わざわざ 映像 良い なんて."}, {"rating": 5.0, "content": "原作 読ん 観 まし. 言葉 透明 感 そのまま 映像 投影 まっさら 安藤サクラ 素 まま 美しかっ. 安藤サクラ 身体 って 曲線 的 綺麗 のに ところどころ あざとか 生々しく すごく すき. DVD 買お 思い."}, {"rating": 4.7, "content": "観 終わっ あと 虚し 不安 込み上げ. 今 見 中 一番 好き ARATA."}, {"rating": 3.9, "content": "雰囲気 味わう 映画 でし. 淡々 すごく 心地 いい. あと 安藤サクラ エロい 艶."}, {"rating": 3.3, "content": "原作 大好き 劇場. 割と 小説 そのまま セリフ 現代 渋谷 街 中 話し 多少 違和感. 途中 主人公 影響 観 自分 どろどろ 眠っ しまい そう."}, {"rating": 3.6, "content": "画面 見せる 映画 言葉 色 つける 映画 感じ 主人公 独特 言葉遣い 一 歩 間違える 現実 感 浮い セリフ しまい そう けれど 女優 表情 空気感 違和感 綺麗 消し 居心地 いい 言葉 変え さすが 思っ. 会話 全て くらい 主人公 女性 親友 友達 恋人 会話 話 進ん いく 構成 様々 言葉 表現 のに 一番 記憶 残っ 貧乏ゆすり 行動 主人公 表情 垣間見 える 言葉 寂寥 焦燥 絶望 感 無力感 痛々し ところが 面白かっ."}, {"rating": 3.5, "content": "井浦新 めちゃくちゃ かっこよく 時々 寺子 抱か たい なんて 思い 観."}, {"rating": 3.2, "content": "ゆるゆる お話し けど 安藤サクラ 井浦新 色っぽい. 現実離れ 雰囲気."}, {"rating": 3.8, "content": "淡々 静か 映画 小説 台詞 多い 退屈 かも しれ. 安藤サクラ 気怠 最高 好き."}, {"rating": 2.9, "content": "安藤サクラ 井浦新 色気. 小説 的 台詞 見 時 けど 生活 感 ふわふわ 雰囲気 好き. ぼんやり 観る 適し."}, {"rating": 3.5, "content": "微睡み って 色 たら 音 たら こんな 質感 だろ. ふわふわ 掴みどころ 妙 生々しい."}, {"rating": 3.2, "content": "原作 とても 前 読ん 話 忘れ しまっ こんな 話 …。 色 味 無機質 けど 決して 暗く のに けだるく 闇 引きずり込ま そう 感覚 安藤サクラ よかっ とても 冬 シーン 一瞬 だけ けど 冬 シーン よかっ なあ ただ あんなに 裸 必要 わから."}, {"rating": 3.2, "content": "ポスター 目 時 日本酒 みたい って 思っ 気. 監督 撮影 写真家 若木信吾. 構図 一秒 毎 いちいち 完璧 とても 好き. 柔らかい すっきり 画面 良かっ. 新 安藤サクラ やり取り だけ 台本 無い みたい 感じ. 終始 安藤サクラ 女優魂 見 感じ たま うっすら 怖く. 淡々 好き けど さすが 途中 辛く. それでも 終わり 頃 慣れ 内容 希望 見え なのか 自分 作品 少し 近づけ 気. 冴え 普通 男と女 狭い 所 花火 見 花火 照らさ 安藤サクラ 美しかっ 希望 感じ させる 瞳. ビル 合間 花火 リアリティ 感じ 好き 綺麗. 良い とか 悪い 言う 展開 じゃなくて ただただ 出来事 時間 言う 感じ ゆっくり 考え させ 良い かも 知れ. きっと ふとした 時 作品 思い浮かべる 思う. 引っ掻い 来る 訳 じゃ けど ぬるり 入っ 来る 案外 強い かも 知れ."}, {"rating": 3.5, "content": "決して 美し 売り 安藤サクラ 主演 美しい 映画. 安藤サクラ ナチュラル 演技 ナレーション ポテンシャル 引き出し 更に 無駄 装飾 演出 排除 吉本ばなな 世界観 上手く 表現 出来 思い 因みに 僕 原作 読ん ませ … 読ん み たく まし."}, {"rating": 2.9, "content": "生ぬるい 風. 肌 まとわりつく 感情. 夢 現実 行っ 来."}, {"rating": 3.0, "content": "眠く ツライ 安藤サクラ だけ 観劇 中 尋常 じゃ 眠気 襲わ ツラ かっ ‼ ︎."}, {"rating": 1.5, "content": "観 すごく 疲れ 自分 健康 証拠 気 疲れ てる 酸っぱく 感じる ジュース 的 いや それや 逆 な！. よしもとばなな 原作 女性的 文学 的 作品 でし 視覚 的 文学 (？) 読ん けど うまく 映画 気 まし."}, {"rating": 3.3, "content": "うとうと まどろみ 覚め たく 夢 見 でし 穏やか 冷んやり 淡々 静寂 流れる. 柔らかく 無機質 だけど 温度 感じ させる 映像 とても 美しかっ ばなな 書く 小説 こんな 夢 見 生まれる だろ 思い まし. 寺子 こんなに 眠る 何だか すごく 理解 まし 眠る ひとつ 逃避 手段 生き にし 死 世界 手 伸ばす 手段. 具体 性 求める 映画 感覚 鑑賞 作品 なぁ 思い まし もっと 掘り下げ いい かも しれ けど なんだか ぐらい 丁度 いい 以上 やる 野暮 ちゃう そんな 気 まし. 眠れ 時 オススメ 高ぶっ 気持ち 落ち着か たい 時 なんだか 不思議 癒さ 気持ち まし."}, {"rating": 3.0, "content": "ずっと 微睡ん 映像 印象的. 雪 日 前 とてつもなく 眠たい 日曜日 観 まし."}, {"rating": 2.5, "content": "今年 1 作 目 ばなな ファン 原作 好き けど 想像 感じ 若干 違っ ー とゆ ー 感じ サクラ スタイル いい なぁ …."}, {"rating": 3.5, "content": "静か 綺麗 映画 けど 不倫 って やっぱり よく よ なあ 思う 安藤サクラ 観る きゅんと ちゃう."}, {"rating": 3.0, "content": "この世 地上 眠り 海 中 ちょっと 深い 夢 みる 誰 たどり着け 深海 死 眠り と死 距離感 危うい."}, {"rating": 3.6, "content": "よしもとばなな 原作 だいぶ 前 読ん 内容 うろ覚え けども 映画 好き. 賛否両論 分かれ そう 淡々 静か 映画. 親友 しおり 死 不倫 相手 植物状態 妻. 深い 深い 眠り とらわれる テラコ. すごく 閉じ ストーリー 不倫 相手 一緒 だけ どんどん テラコ 失わ いく 感じ. ほんと 影 薄く いく. 今 どんなに 深く 眠っ 電話 起き のに 電話 音 起き いく テラコ. 夢 ？ なか 奥さん 出会っ テラコ 変わっ いく. 花火 少し だけ 光 見え ラスト 好き ちょっと 拍子抜け 感 けども …."}, {"rating": 2.5, "content": "静か 静か 映画. 退屈 感じる 人 多い だろ 思っ. いつか 心地 良く 映画 観 くる すれ 自分 少し 疲れ."}, {"rating": 2.5, "content": "静か 雰囲気 安藤サクラ 惹か 鑑賞. よしもとばなな 原作 未読. あ よしもとばなな 思う 空気感 よく 知ら くせ そう 感じ 静か 淡々 流れ いく 感じ 小説 っぽ 映画 所々 溢れ そう 思っ かも. 小説 まま 世界観 小説 通り 映像 作品. きっと セリフ そう. 小説 っぽ 残る セリフ せい 安藤サクラ 井浦新 妙 生々しく 感じ 観 少し 恥ずかしく. 安藤サクラ 役者 魅力 一人 女性 魅力 感じ. 心地 良い 時間 流れる 映画."}, {"rating": 3.5, "content": "ずっと 寝 言葉 数 少ない けど. １つ １つ 言葉 重み 深い. 意味 吸い込ま 観."}, {"rating": 2.5, "content": "ふわふわ 雰囲気 心地 良い 安藤サクラ ナチュラル 感 言っ たら もう 役 こんなに ナチュラル 演じ 人 他 居 思う 井浦新 色気 買え ？ 最後 花火 なんだか 切なかっ."}, {"rating": 3.0, "content": "安藤サクラ 見 たく 観る 映画 静 サクラ 見る 出来."}, {"rating": 3.9, "content": "くねくね 恋する 安藤サクラ リアル 上質 ガールズトーク 聞い 心地 良い."}, {"rating": 2.1, "content": "原作 充分 なあ 井浦新 かっこよかっ 観 けど."}, {"rating": 3.3, "content": "安藤サクラ あらた 魅力 だけ よかっ 一人 何にも 日 み たい."}, {"rating": 3.5, "content": "安藤サクラ 気怠い 魅力 下着 姿 道端 うずくまっ たら 誰 拾っ 帰り そう 弱々しい 猫."}, {"rating": 3.4, "content": "二人 しか 流れ 独特 空気感 たまらなく 好き. 台詞 少ない サラッと てる けど あと 印象 残っ てる."}, {"rating": 3.0, "content": "やはり 安藤サクラ 稀代 女優 思う. 小説 ママ セリフ 喋ら 様 くらい. 井浦新 セクシー すぎ わ."}, {"rating": 4.6, "content": "二 三 年 一 番 二番 くらい 好き 映画. 小説 とか 買っ 台詞 覚え ぐらい 好き."}, {"rating": 4.8, "content": "なんか 小説 そのまま 出 みたい 不自然 溢れる セリフ とても 良い 映画."}, {"rating": 3.0, "content": "吉本ばなな 安藤サクラ 世界 見 たく 楽しみ いて 作品. 淡々 過ぎ行く 時間. ちょっと 息 詰まる シーン. もう ちょっと 変化 欲しかっ なー."}, {"rating": 3.0, "content": "なんとなく ゆらゆら ふわふわ 日常 そのまま 切り取っ だけど 非 日常的 感じ 作品 でし 起きる 時 感じ とか とても 感覚 共感 シーン とても 多かっ 印象."}, {"rating": 2.8, "content": "原作 気 気 … けど 結局 読み パターン."}, {"rating": 4.5, "content": "登場人物 生活 感 ちょうど よかっ 部屋. あと よく 関係 二人 空気 あんな かんじ 思う ナチュラル 演技 リアル 感じ 気まず かも. しっとり 色っぽく 心地 悪さ 少し よかっ."}, {"rating": 3.5, "content": "原作 好き 見 み まし セリフ 違和感 気 しょうが けど よしもとばなな 世界 映像 たら こんな 雰囲気 かも. 京都シネマ."}, {"rating": 2.1, "content": "わざと なんだろう けど カメラ 手ブレ 気 どう しよう まま エンド."}, {"rating": 4.0, "content": "寺子 透き通る 白い 肌 消え入り そう 声 か細い 身体 独特 ストーリー 相まって ふんわり 余韻 残る 作品. 安藤サクラ 役作り 拍手. 不倫 なんて 決して いいもの けれど 二人 やりとり 一つ一つ 言葉 選び とても 美し てく 観 引き込ま まし."}, {"rating": 3.9, "content": "恋情 囚われ 日々 眠り がち 無為 過ごす ただ 漂い 何処 行き着け 不倫 関係 疲弊 行く 女性 姿 恋 思い切れ やるせな せつなく 安藤サクラ 素晴らしく 美しい 親友 役 谷村美月 素敵 眠り 落ちる 危う 行き交う 透明さ エロチック 無く 綺麗 儚 げ こんな 様式 風情 美しい フィルム 好き."}, {"rating": 3.4, "content": "大好き 小説 実写 ライカ M 35mm フィルム だけ 撮っ って 言う 気 観 わけ いか 作品. わたし 好き でし 絵 キレイ."}, {"rating": 2.7, "content": "吉本ばなな 原作 26年前 現実 当時 中学 塾 一緒 マツシタ 君 読ん 記憶 不倫 話. ノルウェイの森 観 時 思っ 小説 セリフ 実際 芝居 演じ みる 違和感 過ぎ 不思議 井浦新 うまい ハマっ. 主人公 ニート 先駆け. 眠り 関連 タイトル 三 人 眠る 女性 出る 興味深い 起伏 話 少し 退屈."}, {"rating": 1.7, "content": "なんと すごく アート スティック 映画. サクラ セリフ アドリブ みたい ドキュメント 観 てる. 不倫 成り立つ 自分たち 美化. あなた そういう たまらなく 好き. セリフ そう 思っ. 美術館 映像 観 感じ 作品."}, {"rating": 2.9, "content": "主人公 … よ … かしら ね とか 語尾 現代 あまり 使わ 聞き 慣れ 小説 すらすら 入っ くる のに ね. 浜辺 シーン 好き 後で 写真家 監督 知り 納得 まし 静止 ずっと 見."}, {"rating": 2.8, "content": "じとっ 静か 作品. 安藤サクラ 薄着 とても 気."}, {"rating": 2.9, "content": "なるほど … … 見る 人 完全 置き去り 映画 ね. 安藤サクラ ＡＲＡＴＡ じゃ たら 絶対 成立 しない あろ 映画 ね まぁこ ２ 人 ギリギリ 成立 気. やたら 下着 姿 もしくは 全裸 がる サクラ 相変わらず 女 ダメ人間 やら たら ダントツ 日本一 昔 比べる だいぶ キレイ まし ねぇ. 長回し セリフ 少ない 周り 景色 キレイ 際立っ むしろ 好き よ. たまに 自殺 とか 植物人間 とか ドキっと セリフ ちょっと あざと 感じ 嫌 でし そういう いら. 決して 面白く けど ９ ０ 分 ちゃんと 見れ よ."}, {"rating": 2.8, "content": "湧き 上がっ 映画化 正しかっ だろ ひとつ 疑問. 眠 側 感染 そう うつろ 部屋 結構 好き でし."}, {"rating": 2.3, "content": "静か ゆっくり とても 眠たい そういう 観 たい 気分 時 みる いい 思う."}, {"rating": 3.3, "content": "期待 過ぎ なぁ … 物足りな 強く なっちゃった カメラワーク 面白かっ けど ね."}, {"rating": 2.4, "content": "以前 劇場 観 DVD 発売 今 一 度 観よ 気 起こら 以前 ツイッター 内容 見 みる. 文学的 表現 手取り 感 満載 カメラワーク 見 疲れる 眠く 主人公 二 人 熱演 他 役者 目立た. うーん 時間 余裕 観 みよ ？."}, {"rating": 3.4, "content": "ストリーミング DVD もちろん 劇場 鑑賞 含め レビュー 忘れ すぎる けど 書く 時間 みなさん レビュー みたい. さくっと. THE 淡々 映画 感 潔 嫌い じゃ 困る 原作 ちょうど 1 ヶ月 前 読ん 寺子 岩永 喋り 口調 とか いちいち 原作 思い出す そういう 意味 期待 裏切る 決して ませ. すべて ゼロ イチ 語ら いい 思う わけ わか ずる 安藤サクラ はい 贔屓目 )、 いい よ どうにも ちゃ えな こんな 映画 観 たい. 最新作 レビュー 裏側 わたし 007 初代 一挙 公開 祭り たい 思い ！( もちろん 裕 かなう ありません 名指し すみません 笑 のんびり 書い いけれ 思い よろしくお願いします."}, {"rating": 2.0, "content": "じめっと 閉塞感 あえて 映画 見 たい 思え 頃. けど 何故か 見 しまう. 安藤サクラ 好き."}, {"rating": 2.0, "content": "睡眠 軸 過 眠 傾向 安藤サクラ 植物状態 妻 つまり 眠り 続ける 妻 けど 離婚 出来 安藤サクラ 不倫 しまっ 井浦新 添い寝 業 ていう 変わっ 仕事 しながら 自殺 しまっ 安藤サクラ 友人 谷村美月 三 人 話 展開 いく わけ. ー まぁ 原作 よしもとばなな ね 劇的 物語 展開 とか そういう 作家 じゃ ね 会話 劇 なぁ 思っ けど 登場人物 三 人 どこか しら 病ん でる 節 感じ けど 淡々 ね 暗部 見え こ 薄い よ ね 人物 背景 皆 皆 夢の中 居る ふわふわ 実態 伴っ 感じ 安藤サクラ 時々 現実 使者 ？ 古い 友人 新 奥さん （ 霊的 ？ ） 現実 生きる みたい 揺さぶら けど 映画 中 いまいち 現実 戻れ ただ そういう 浮遊 感 肝 変 映像 エフェクト とか かかっ 耽美 感じ じゃ 良かっ 現実 舞台 酩酊 二人 若干 現実感 薄い 谷村美月 シーン 対比 良かっ なぁ. ただ 単純 話し もう少し 欲しかっ っていう 感じ でし 無い 泥臭 依存 善悪 感じ 二人 だけ 国 やはり 生き 者 生々し 辛さ とか 伝わっ こ かも しれ ませ. 余談 二人 会話 呟く 声 小さい 音量 上げ 観 てる ベッドシーン 始まっ ちゃう みたい シーン 時 って なんか 音 響く 音量 下げ いけ 邦画 恋愛 結構 あるある 思う けど どう でしょ なんか バランス 整え くれ なあ. あと 安藤サクラ 下着 いい センス 役 少々 違和感 まし 演技 ピカイチ でし イメージ 付い ちゃっ てん なー 安藤サクラ って ドス 黒 みたい 似合う 終始 フワッと てる 役柄 違和感 覚え かも."}, {"rating": 2.6, "content": "自殺 しまっ 親友 過去 不倫 関係 恋人 現在 悩む 女性 寺子 描い よしもとばなな 原作小説 映画化. 監督 フォトグラファー 若木信吾. 安藤サクラ 主演 ロマンス 映画. 主人公 寺子 独白 場面 重ね 事 映画 ドキュメンタリー チック 終始 ゆらゆら 細かく 揺れ動く カメラ 若干 あざと 目眩 感じ させる 安藤サクラ ほぼ 素 状態 演技 引き立た. 疲れ 心 身体 癒す 為 添い寝 屋 仕事 寺子 親友 しおり. 寺子 親し げ 部屋 話し 過去 場面 寺子 モノローグ 重なり 何故 自殺 しまっ 語ら 行く. 現在 事故 植物状態 陥っ 妻 持つ 不倫 相手 岩永 密会 モノローグ 重なり 寺子 想い 語ら. 基本的 寺子 岩永 奥さん 隠れ デート 繰り返し 行く 様 描か 合間 岩永 奥さん 寝たきり 状態 ベッド 寝 カット 挿入 中々 趣味 悪く 観 側 だけ 罪悪感 呼び起こさ 来る. 寺子 岩永 事 やさしい たまらなく 好き 言う そば 居 欲しい あろ 夫 他 女 美味しい 物 食べ ベッド 共に 寺子 後ろめたく 思っ 事 知っ それでも 会う 事 やめ 男 やさしい はず 無く. 会っ 時 だけ やさしい 意味 通り だろ 妻 もちろん 寺子 二人 きり 時 すら 体温 上昇 感じ させ 井浦新 温度 ゼロ 演技 良かっ. このままずっと 眠り たい 誰か 隣 寝る 影 心 写し取っ しまう かも しれ 風 眠り テーマ だけ 眠気 感じる 事 しばしば. 添い寝 屋 体験談 もっと 掘り下げ 欲しかっ 親友 語る 経験 内 なんだか 全て 分かっ 気持ち 寺子 だろ. 過去 現在 入り 混じっ 構成 砂浜 二人 きり 佇む カット テレンス・マリック トゥ・ザ・ワンダー 想起 残念 退屈 すら 模倣 しまっ 感じ しまっ. 安藤サクラ 脱ぎ っぷり 潔い 興奮 エロス 感じ ただ 貧相 目立つ 印象. もちろん そう 感じ させる 撮ら だろ けども."}, {"rating": 1.8, "content": "原作 小説 どんだけ いい もん 知ら 完全 映像化 失敗 てる ？ 思え 小説 読ん 者 にとって 尚更 かも しれ もはや 最初 最後 チンプンカンプン 言っ いい 仮に 理解 出来 話 つまらな 過ぎ 本編 半分 くらい 安藤サクラ パイオツ 出て たん じゃ 雰囲気 魅せる とか そういう 理屈 いや よ なー."}, {"rating": 3.3, "content": "小さな 古い 映画館 ？ 試写 室 ？ みたい み まし 60代 夫婦 10 • 20代 カップル 一人 観 来 方 チラホラ. 眠る どういう 効果 意味 観 自分自身 眠り 続け たい って どんな 時 ？ 考え まし. ピン 合う 人 気持ち 入っ 色々 思い出す きっかけ そう."}, {"rating": 3.0, "content": "眠く. 台詞 語尾 気. 自然 じゃ よ なー 小説 自然 じゃなくて いい よ なー 等."}, {"rating": 3.6, "content": "眠り と死 似. 現実 夢 超える 時. ベートーヴェン ピアノソナタ."}, {"rating": 2.0, "content": "好き 安藤サクラ 井浦新 出 てる けど あれだけ 演技 上手 役者 揃っ 違和感 台詞 原作 まま 思う 小説 話 流れ 方 台詞 くせ 強く ばかり 気 仕方がない."}, {"rating": 3.2, "content": "15 10 09. 所々 シンクロ 確か 呪い よね やっぱり 口調 妙 安藤サクラ もっ こう 吉本ばなな 映像化 しない 方 賢明 …."}, {"rating": 4.0, "content": "ひとり 孤独. ふたり 居 時には 孤独. 働か 恋愛 睡眠 溺れる 主人公 お話. 消え 子 話 とか. さあ 目 覚ませ."}, {"rating": 3.0, "content": "抜け出せ 状況 苦し 心地 良さ 絶妙 表現 思う 台詞 印象 残る. ただ 見 辛く."}, {"rating": 1.0, "content": "原作 大好き 安藤サクラ 井浦新 好き けど すごく 嫌."}, {"rating": 3.4, "content": "淡々 進む ストーリー けど なぜ 引き込ま まし 話 テンポ ゆうか 間 良かっ 現実味 のに なぜだか 身近 出来事 気 原作 読ん 見 たい."}, {"rating": 4.0, "content": "あなた とてつもなく 冷たい ひと よ だけど 生き方 たまらなく 好き. 人間 自分 どうにも なんとか コントロール しよ それでも 点 逃げ あまり リアル じゃ 話 のに 人間味 不思議."}, {"rating": 3.0, "content": "眠かっ …. 眠り テーマ お話. 安藤サクラ 締め付け いでたち ボソボソ 話し方 白い シーツ 衣擦れ 音 合わさっ …."}, {"rating": 3.5, "content": "知ら 知ら こっち 世界 あっち 世界 ギリギリ 来 しまっ. 繋ぎ とめ. 光 使い方 魅せ まし."}, {"rating": 3.5, "content": "よしもとばなな 原作 映画作品. ストーリー 淡々 進む. いい. 白河夜船 映画 感じ いい. 俺 好き. 人 言い たいのかわ かんな いって そう けど. 分かり やすく 撮っ てる 思う よ 一度 原作 目 を通して 観る 勧める よ. 安藤サクラ アラタ 安定 演技力 おかげ 難しい 作品 けど 安心 観. 痛み 辛さ みたい 二人 リアリズム こそ 表現. 白河夜船 久々 読み返そ."}, {"rating": 3.4, "content": "原作ファン けれど 井浦 しゃべり かた 思い描い 通り とても 良かっ."}, {"rating": 4.2, "content": "最近 本 よん ばっかり けど 音 人 声 雰囲気 想像 ぴったり あてはまっ."}, {"rating": 3.5, "content": "原作 忠実 かつ ナチュラル ゆえに 今にも 眠り つき そう 感覚 鑑賞 （笑）. ベッド 鰻 話す シーン えらい エロチック 笑え まし. わたし かんぼ サクラ 抱きつい 眠り たい."}, {"rating": 4.0, "content": "原作 忠実. 目立っ 事件 起こる. ストーリー. 好き嫌い 分かれる 作品. 個人的 好き. 言葉 選び 間 よかっ. 安藤サクラ いい 俳優. 映像 素晴らしい."}, {"rating": 2.8, "content": "時間 眠ろ 女 添い寝 仕事 友達 眠っ まま 妻 もつ 恋人 眠る テーマ. それに 影響 眠く （笑）. 不倫 自殺 おかしな 仕事 社会的 非難 そう 映画 決して 否定的 とらえ 映画 的 心地よかっ. だから 言っ 登場人物 誰 寄り添え けど. 原作 どう 読ん み たい … そういう ふう 思っ しまう 自体 映画 イマイチ って."}, {"rating": 4.0, "content": "相手 ちゃんと 見 大切 不倫 認め ざる 得 気 しまっ 二人 境遇 特別 けど. よしもとばなな 安藤サクラ 大好き 井浦新 もちろん 大好き."}, {"rating": 1.5, "content": "． ． ． わ ． ． ． よ みたい 小説 セリフ そのまま 映画 使わ. 恋 本物 恋 言っ くれる 人 たら 人 今 す ぐひざまつきたい みたい 小説 文 そのまま 読ん ナレーション 語ら. あんな 都会 雑踏 あんな 部屋着 みたい 格好 浮い てる 目立ち すぎる. もう 色々 受け入れ 映画."}, {"rating": 3.8, "content": "現実逃避 眠り. 自己防衛 眠り. 深く 深く. 死に 手 届き そう. 淋しい 愛 求め. 愛する 淋しく. 優しい 傷つけ 傷つき. それでも. 優しさ 再生. 白昼夢. 静か 揺蕩う 時間."}, {"rating": 1.0, "content": "20150604 @ シネマ 5 no 24. 期待 安藤サクラ 3 作 目. うーん イマイチ 原作 読ん けど 作者 原作 忠実 表し てる 言っ 違う 気 きっと 本 方 ずっと いい."}, {"rating": 4.0, "content": "新 サクラ ファン とても 幸せ でし 映像 ハッと 美し 内容 原作 知ら けど なにか 引っかかる 結構 好き 映画."}, {"rating": 3.5, "content": "楽しさ 嬉し 言葉 感じ 悲し 苦し 辛さ 表情 行動 伝わっ くる 思い まし. 原作 通り セリフ 起こし でしょ 時代 的 今 大人っぽく 愛くるしかっ. 今 とても あなたと 近い 出会っ しまっ よ セリフ 凄く 良かっ （ 多少 違う 思い ）. 途中 少し 眠たく 映画 に関して 仕方."}, {"rating": 3.0, "content": "よしもとばなな 原作 忠実 脚本 表 出 裏 出 言葉 使い方 設定 時代錯誤 感じ どうしても ぬぐい きれ. 反面 俳優 言葉 ひとつひとつ とても 美しく 響い 現代 設定 だけ 私たち 失っ 明確 もし 安藤サクラ とても 奥ゆかしい 印象 与える 効果 出 思う."}, {"rating": 3.5, "content": "寺子 どう しよう すっごい リアル 冒頭 セリフ 布 擦れる 音 印象的."}, {"rating": 2.8, "content": "ブログ 更新 まし 白河夜船 眠り 飲み込ま 前 目 前 愛 気が付い 現実 留まっ 欲しい. ⇒ http:// ameblo .jp yukigame entry -1 2027135468 html."}, {"rating": 3.5, "content": "原作 読ん けど よしもとばなな 好き 観 み 良い 井浦新 本当に 良い 外さ 指輪 現実 戻る 敬語 話し方 振る舞い 態度 ファッション 全部 グッと 小説 まま 言葉遣い 文末 表現 やっぱり 違和感 けど 感じる 度 あ よしもとばなな って 良い みたい 公園 シーン だけ なんか 急 ファンタジー (?) っぽく ちょっと …。 概ね 満足 それから 友だち 映画 観る いい って 思っ 終わっ 後 感想 言い合っ 映画 かなっ 遠足 みたい 思っ."}, {"rating": 3.5, "content": "独特 空気感 静か 進ん いく ストーリー. 長回し 多用 けど 井浦新 安藤サクラ コンビ 観 飽きる 2人 内 秘め 表現 本当に 上手い. ラブシーン 多く 潔く 脱い 場面 たくさん けど サクラ 裸 って 良い 意味 ぜんぜん ムラムラ しない 人間 的 生物 的 … 性 生 感じる ストーリー ぴったり 良い カラダ 思っ. 原作 未読 けど もしか たら 原作 方 ストーリー 深み ？ 原作 読ん み たく. とはいえ 主演 二人 堪能 出来る 満足 映画 でし."}, {"rating": 3.1, "content": "なぜ 寺子 睡魔 自分 移り 終盤 うとうと 心地よい 眠り しまっ 大好き よしもとばなな 作品 岩永 役 新 はまり役 なあ 優しい 低め 声 とか さりげ ボディー タッチ とか 狡い でしょ."}, {"rating": 3.7, "content": "2015 5 17 シネマジャックアンドベティ. 全体 雰囲気 画 美し 合っ 女性 話し言葉 少々 違和感 感じ けど アラタ しま しょうは 好き."}, {"rating": 3.2, "content": "眠り 砂浜 逢瀬 亡き人 偲ぶ どれ みな 気 付い 浚わ しまっ 怖く. 画面 切り取り 方 色合い 空気感 楽しみ まし."}, {"rating": 4.0, "content": "今回 サクラ 柔らかい 印象. しっか バックショット 綺麗. 睡魔 囚われ 白昼夢. 生死 彷徨 って 繋がっ."}, {"rating": 2.1, "content": "かぞくのくに 以来 共演 興味津々 観 まし. 原作 気 話し方 実際 耳 たら 気 仕方. 原作 空気感 気."}, {"rating": 3.7, "content": "@ テアトル新宿. よしもとばなな マイブーム 話し たら 教え もらっ 行っ. 撮影 ライカ M なかなか よい ぴったり. 安藤サクラ 声 よい. ロングショット ばっかり 沈黙 多い のに 気持ち 悪く すき."}, {"rating": 2.6, "content": "一緒 寝 しまい そう くらい 安藤サクラ 眠る 眠る. 同じ 井浦新 心酔 しまう. なけれ きっと 場 もた だろ. 静か 海の底 寝 みたい 映画 でし."}, {"rating": 3.0, "content": "原作ファン とても 複雑 気持ち 作品 忠実 こそ ほんの すこし 世界 感 作り 込み 弱 本当に 気 しまっ 終始 ピント 合わ 感じ 画面 船 酔い 感 あえて なぁ 写真 映画 狭間 1 5時間 辛かっ."}, {"rating": 3.6, "content": "写真家 ならでは カメラワーク 写真 撮る 時 こう やっ 見 てる なー. 洒落 てる."}, {"rating": 3.6, "content": "眠たく けれど. 寧ろ 作品 良さ じゃ 思っ しまう. 原作 雰囲気 そのまま. 安藤サクラ 寺子. 井浦新 岩永. 思い描い 通り. 原作 出会い シーン とっても 好きだから 岩永 恋 落ち み たかっ なあ."}, {"rating": 3.0, "content": "安藤サクラ 谷村美月 一緒 出 てる って 予告編 み 気 観 行っ. 眠たぁ しゃあない 映画 やっ. オチ 谷村美月 あまり 活躍 どうにも こう にも オッサン 向け テイスト. ライカ Ｍ とか 撮影 らしい カメラ 知識 ないし. そもそも 原作 知ら よしもとばなな ファン 時点 間違っ."}, {"rating": 4.0, "content": "2015 05 06. 安藤さん 井浦 独特 雰囲気 テンポ 素敵."}, {"rating": 3.9, "content": "恋愛体質 相手 のめり込む 孤独 沈む 女 って 不憫 よ ね. ズル 男 会っ 最期 真面目 奴 尚更 厄介 僕 駄目 奴 自虐 的 匂い 漂わ 自分 悲劇 的 運命 被害者 様 振る舞う 己 憂鬱 同調 ちゃう 奴 本当に タチ 悪い. そんな 悪意 なき 卑怯者 扮する 井浦新 繊細 放っ 置け 魅力 そのもの 相手 居 あげ なきゃ 誤っ アイデンティティー すら 確立 しまう. こんな 男 会っ ちゃ いけ ベストオブザイヤー."}, {"rating": 3.0, "content": "洗濯機 回る 音 花瓶 水 注ぐ 音 そういう いい 思っ 寝 起こし くれる 人 永遠 寝 たい 中華 食べる シーン とても 印象的 コリコリ 音 余韻 すごい."}, {"rating": 2.3, "content": "@ テアトル新宿 5 3. とても 眠く 映画 原作 忠実 話し言葉 書き言葉 っぽい 安藤サクラ 谷村美月 井浦新 演技 いくぶん 自然 感じ 途中 会う 安藤サクラ 谷村美月 昔 友人 役 男性 棒読み 聞こえる くらい 彼ら 言葉 書き言葉 リアル 重み 伝え くる."}, {"rating": 3.2, "content": "邦画 独特 静か 物音 だけ 世界観 なんとも 好き. けど だけ 雰囲気 いい けど. すごい 不毛 恋 話. それにしても 安藤サクラ すばらしい."}, {"rating": 3.0, "content": "原作 忠実 作っ 感じ けど 原作 遥か 淡々 演技 すごい けど 自分 抱い 登場人物 イメージ 違っ てる 人 多く 入り込め. 原作 忠実 書い けど 省か 部分 アドリブ 世界観 少し だけど 確実 壊し 印象. 井浦新 だけ ぴったり 気. 夜 スクランブル交差点 疾走 安藤サクラ シーン 鳥肌 立っ. 役者 演技 すごい 他 監督 撮っ たら すごい 映画 思う 残念."}, {"rating": 3.8, "content": "原作 好き. 自分 重ね合わ しまっ 身悶え. 寝 でしょ ？ って ？. 井浦新 だいすき だーーー."}, {"rating": 2.8, "content": "終始 まどろみ 感じ 映画. 観 睡魔 身体 重く 感じ. 個人的 花火大会 シーン 好き. 2015 5 2 テアトル新宿."}, {"rating": 2.5, "content": "う〜 （；＿；）. 僕 話 〝 堪能 〟 回路 もっ ね. 劇場 出 吉本ばなな 原作 読ん. 文字 感じ わかっ けど ね."}, {"rating": 3.6, "content": "地味 邦画 映画館 見る 良し. 姉 よしもとばなな 好き 中学生 頃 とか 読ん たな. 男子 エロい 思っ 読ん."}, {"rating": 2.3, "content": "自作 映画化 もっとも 気に入っ 作品. 原作者 ＝ 吉本ばなな コメント つられ み まったく 映像化 むか 作品 み 睡魔 襲わ 安藤サクラ 扮 女性 主人公 入 眠 作用 起きる 仕事 不倫 相手 岩永 ＝ 井浦新 愛しい 時間 以外 生き甲斐 主人公 思い入れ 井浦新 プレーン 白いシャツ 着 だけ 格好いい ね. 市川準 《 つぐみ 》 森田芳光 《 キッチン 》 見返し み たく だが ふたり すで 奇遇."}, {"rating": 4.0, "content": "触れる 壊れ 消え しまい そう ふわふわ 現実 彷徨 儚い 愛 物語. 白河夜船 白昼夢 昼 夜 現実 夢 境目 なんて 実は かも しれ 思っ. 夢 世界 飲み込ま そう 自分 存在 現実 確立 しよう 愛 すがる 寺子 とても 美しい. サクラ 魔性 不思議 ？) 演技 本当に 好き 谷村美月 影 役 すてき 思い まし."}, {"rating": 3.0, "content": "安藤サクラ なけれ 最後 観れ 評価 つけ って やっぱ 安藤サクラ すげ 植物人間 妻 いい 浮気 井浦新 それでも いいっ ていう 安藤サクラ 起こら なけれ カタルシス 的 余韻 なし …."}, {"rating": 3.0, "content": "過去 現在 夢. 舞台挨拶 安藤サクラ 言っ けれど. どれ どれ わから. モノローグ 語っ しまう 残念. 原作 小説 ね うん とても 小説 的. 海辺 シーン とか 長回し とか 素敵 のに."}, {"rating": 2.0, "content": "原作 素晴らし やはり 本 超え 本作 否定 原作 別物."}, {"rating": 3.5, "content": "心 変化 悩み 不安 睡眠 全て 包み込む 雰囲気 やけに 心地よい 寺子 どんどん 深い 眠り 中 入っ いく 観 ほう 不思議な世界 入り込ん 感覚 陥る 夢 現実 交差 世界 美しく 儚い 安藤サクラ 今 崩れ落ち そう 繊細 動き 表情 やっぱり 魅力 的 女優."}, {"rating": 3.2, "content": "2015 05 01 @ ジャック ＆ ベティ. 胸 奥 とても ぎゅーっと 恋し いっぱい 映画. 淡々 中 見え隠れ 繊細 狂気 誰 隣 思う. あと 安藤サクラ だらーっと 加減 絶妙 時々 笑っ しまっ （笑）. 井浦新 人肌 求める 感じ かも たまらなく 切ない."}, {"rating": 2.8, "content": "吉本ばなな いえ 全く 興味 湧か 作家 かぞくのくに 井浦新 安藤サクラ 再び タッグ 組む 観 わけ いか. 安藤サクラ 男 （ 井浦 ） 会う 以外 下着 姿 家 寝 寝相 存在感. 役 上 ヤサ グレ ブー たれ お嬢さま 的 上品 かいま見 える 稀有 役者. ストーリー 的 結末 見せ 点 欲求不満. 待たさ 目 前 豆 挽い くれる テアトル新宿 コーヒー 旨い."}, {"rating": 3.2, "content": "映像 美しい たま ぼやけ 揺れ 心情 映し 気 日 １ 日 眠り つく 前 穏やか 取り戻す 感じ どこか ゆったり ちょっと ふわり 浮い 感覚 作品 でし 安藤サクラ 魅力 １つ."}, {"rating": 4.0, "content": "原作 あまりに 綺麗 淡々 進む 浮世離れ した だだっ広い 部屋 妖精 みたい 寺子 想像 けれど そんな わけ でしょ って 映像 突き付け 気分 間違っ かも しれ けれど 映画 観 はじめて こういう 話 って 思っ 一緒 暮らす 友人 死 悲しく わけ ずっと 眠っ 美しい わけ 安藤サクラ 心 声 荒 げる とても 突き刺さっ 眠気 って 本当に 呪い み たい 井浦新 岩永 とっても 素敵 ましょ って 言い方 やり方 本当に 好き よって 言葉 すごく はまっ 映画 谷村美月 わたし 知っ てる 中 いちばん 美しい 思う ライカ 撮影 写真 家 撮る 映像 何とも いえ 素敵 原作 役者 好き いろいろ 考え けれど 斜め 後ろ いびき 聞こえ 退屈 映画 かも 眠る って 退屈."}, {"rating": 2.0, "content": "安藤サクラ 初日 舞台挨拶 目当て. 終始 ぼんやり 目的 話 安藤サクラ 表情 堪能 イメージビデオ 作品. 原作 未読 けど ファン 的 イメージ通り だろ. 要するに 人間 寝 ばっか じゃ 闇 引き込ま ちゃう よ 的 事 言っ あまり 夢うつつ 映像 客席 後ろ 方 気持ち良 げ イビキ 聞こえ."}, {"rating": 4.0, "content": "ジャック ベティ 初日 舞台挨拶 付き 鑑賞. 凄く 雰囲気 素敵 でし. 眠く 意識 遠のく 瞬間 まどろん 感じ 雰囲気 いい. 全編 そんな 感じ 包ま 現実 夢 過去 今 わから. そんな 雰囲気 ストーリー 合っ 面白かっ. 井浦新 不倫 相手役. 不倫 願望 さえ クラっと くる 納得 かっこよさ. 電話 声 良く ね. たまらなく 好き しまう 仕方 笑."}, {"rating": 3.6, "content": "なんか ぼーっと 夢 見 錯覚 陥る 作品. やはり カメラマン 方. 監督 だけ. 映像 素晴らしい."}, {"rating": 3.5, "content": "2015 04 25 @ テアトル新宿 初日 舞台挨拶 ライカ 撮影 だけ 本当に こんなに 違う とゆう 程 兎に角 画 とても 素敵 衣装 セリフ ロケ地 全て 雰囲気 酔いしれ まし ♡ 静か 複雑 お話 浜辺 長回し 言葉 程 でし 新 声 素敵 でし ☺."}, {"rating": 3.5, "content": "ずっと 白昼夢 観 そんな 映画. 映画 多少 ニュアンス ちがっ おもう サクラ 切ない 心 声 呟く 大好き たまらなく 好き やり方 言う 台詞 思わ グッと 込み上げ しまっ. 最後 岩永 寺子 2人 花火 見上げる シーン サクラ 無垢 表情 やら まし. あんな 表情 あんな 声 たまらなく 好き よ とか 言っ くれる 人 なぁ. PS 安藤サクラ 声 って 原田郁子 声 似 てる なー って 映画 観 思い まし."}, {"rating": 4.6, "content": "初日 舞台挨拶 鑑賞 日本人 しか 描け 情緒 だから 邦画 好き 安藤サクラ 本当に 素晴らしかっ カメラ 回し っぱなし 撮り方 大好き 思い出し 胸 締め付け."}, {"rating": 2.9, "content": "大阪アジアン映画祭 鑑賞. 若木信吾 監督 本職 カメラマン. 映画 動く 叙情詩 観. 夢うつつ 奇妙 浮遊 空気感 全体 包ま. 眠り すぎ 夢 現実 境界線 あやふや 寺子. 不安定 気持ち そのまま 映像. 観 てる こっち 眠たく しまう どう だろ 笑. 安藤サクラ ほぼ 全編 服 身 纏っ 気. 下尻 色っぽかっ けど いやらし 全く 綺麗. ズル 男 のに ひたすら 魅力 的 岩永 （ 井浦新 ）. ビジュアル 含め 岩永 全て ツボ きゅんきゅん. 最低 のに 魅力 抗え って どういう ？. 安藤サクラ 新 見る だけ 価値 かな ？."}, {"rating": 3.7, "content": "【 白河夜船 （ しら わ よふね ） 】. 諺 知ったか ぶり ぐっすり 眠り込ん 起こっ 知ら たとえ 京都 白河 （ 一説 船 通れ 谷川 名 ） 聞か 人 地名 知ら 川 名 勘違い 夜船 通っ 知ら 答え 京都見物 出かけ 嘘 ばれ しまっ 話 基づく ［ 宇田 敏彦 ］. （ コトバンク ）. 優しさ ってな だろ. 深い 眠り 夢 覚め 時 新しい 命 生まれ 今 自分 存在 始まっ しまっ 不安感 快感 忘れ 目 瞑っ しまっ たら 明日 来る 知っ それでも 僕 眠っ しまう. 夢の中 非 日常 ねむっ しまっ ねむっ 遠く 何もかも 許さ 二人 だけ 世界の果て 水平線 宴席 片隅 千客万来 けれど 眠れ 覚める 定め まどろみ 関係 いつか どんな 形 現実 名 負っ 二人 目 前 すっと 現れ 消え しまう だろ. 井浦新 昭和 病弱 男 みたい 格好 雰囲気 似合い すぎ. 手 込ん 売春. 確か 添い寝 くれ 夜 ふと 起き 時 隣 くれ そっと 微笑ん くれ さりげなく 氷 入っ 水 用意 くれる 人 そんな 夜 必要 時 かも しれ. 一緒 行ける だけ 音 だけ いい 言い つつ 咲い 散る 空 見 られれ 素直 嬉しい 思う. 冒頭 サクラ 格好 素敵 紺色 レース ボーイレングスショーツ 柔らか 漏れ 出す ヒップ ライン 後ろ姿 ビキニ タイプ 鍛え ヒップ ぶるん 良い ボーイ 系 にゅわん 漏れる 尻 いい ねえ サイド レース シームレス 部分 覗く 素肌 いい 隠す 逆 エロい 真理 なあ … 🤔. 百円の恋 すごい 冴え 風 雰囲気 演じ のに 作品 華奢 中 女性 的 色気 見た目 細い 抱きしめる 柔らかいっ ていう 最高 ライン なき 裸体 ツン 上 向い 少し 下付き バスト 骨 浮く 一 歩 前 程度 肉付き くらい ぴたっ ボディー ライン 服 ブラ 薄い キャミ 一 枚 インナー 着 エロ だら しない ギリギリ 行け 羨ましい サイズ 選び 絶妙 ピッタリ すぎ 程よく 余裕 けれど 胸元 見え フィット感. 床 置き マットレス 白い 寝具 傍 積み重ね ハードカバー 本 灰 青 壁紙 重ね 本 底上げ 硬質 キノコ 間接照明 鏡台 無 個性 机 置か 鏡 並べ 化粧品 無印 こだわり 良い 揃え 部屋 って 感じ 憧れる ～. 直 置き マット 湿気 心配 … すのこ とか 敷い てる …."}, {"rating": 1.0, "content": "たまたま この間 小説 読ん. 悪い 意味 原作 映画. 短編 尺 原作 通り 過不足 無し. 小説 印象 そのままで 映画 意味 分から. 安藤サクラ それだけ 言っ しまえ それだけ 映画. モノローグ ばっかり. 台詞 小説 まんま. ハンディ ピント ずらす 小説 読ん 映画 観 せよ 意図 かも しれ. けど たら 違う 気. トニー滝谷 観 たく. 完成度 違い. 衣裳 まさえ 笑っ しまっ. どれ だけ 仕事 てる 本当に."}, {"rating": 4.5, "content": "白川夜船 気怠 倦怠 感 すごく 味わう 映画 ガーリー 感性 映画 傑作 思っ. 裸 身体 的 関わり 出 くる けど 等身大 身体 感覚 そのもの よ. お腹 きつい スカート 緩め 眠く ベッド ずり落ち いっ そういった 実感 伴っ 描写 自分 って 感じ いつまでも 見 たい 気持ち 最後 続い."}, {"rating": 3.5, "content": "非常 静か 映画. ベッド 中 ボーッと しながら 観 たい. ネイビー ネイル たく. 登場人物 全員 自分 酔っ てる 感じ 嫌い じゃ. 原作 雰囲気 どう 表現 読ん み たく まし. 主人公 役 方 とても クセ 女優 でし. エンドロール 名前 見 百円の恋 女優 気付き まし. 百円の恋 見 みたい. 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄 𓐄. 見 終わっ 直後 そんな 映画. 日 経っ 映画 頭 片隅 残っ てる. 好き シーン 見返す. そんな 映画 たま 出会い. 映画 そう でし."}, {"rating": 4.2, "content": "不思議 作品 見. ただ 不倫 共依存 関係. 吉本ばなな 高校生 時 大好き 作家. 映画化 作品 なんて 知ら 言葉 曖昧 けど 温かい. 配役 すごく いい なぁ. 安藤サクラ って 天才 思う 魅力 かたまり."}, {"rating": 3.0, "content": "仲良し 友人 突然 自殺 ショック すぐ 睡魔 襲わ 寝 ちゃう 主人公 だんだん 眠る 頻度 酷く いく そんな 最終的 救う 不倫 てる 相手 奥さん. 井浦新 安藤サクラ ラブシーン 大人 サクラ キュート きっと そんな 部分 死ん 友人 奥さん ほっとけ 存在 かも しれ. 最後 花火大会 何気ない 会話 作品 全体 を通して 雰囲気 個人的 好き テイスト 台詞 少ない 物語 メリハリ そういう 作品 苦手 人 勧め ませ."}, {"rating": 2.0, "content": "まだ 千早赤阪村 住ん 頃 母 本棚 吉本ばなな 著作 なか 一つ 白河夜船. 子供 ころ それら 官能小説 思っ 家族 知ら 土曜 昼間 とか 二階 こっそり 読ん. 映画 途中 かみて 原作 表紙 白く ざらざら けど なか み 印象 思い出せ."}, {"rating": 2.5, "content": "安藤サクラ 演技 素晴らしい. 人 演技力 なけれ 映画 成り立た でしょ. 谷村美月 演技力 差 圧倒 感じ. 映画 作り あまり 好き ませ でし. もちろん 原作 でしょ 台詞 聞い 台詞 40代 気取っ おばさん. わ. 小説 こそ 女性 らし 文字 出す 表現. 映画 時 こうした 言葉 発せ 全く 自然 リアリティ 感じ ませ. 現在 30代前半 話し方 同年代 前 年齢 人 現実 1人 見. 配役 あまり 安藤サクラ 釣り合っ 感じ 感じ まし. 井浦新 少し 歳 とっ 感じ かっこいい. 関係 的 寺子 一方的 イケメン 惚れ 雰囲気 感じ しまい まし. 谷村美月 童顔 系 かわいい. どうも 自殺 しまっ 人 イメージ 持て 印象 低い. 総じて 小説 内容 ただ なぞっ だけ 感じ まし. 安藤サクラ 迫真 演技 一 本 だけ でし."}, {"rating": 2.9, "content": "まるで 呪い かけ どんどん 眠く しまう あなた 電話 眠っ 必ず 起き 出 のに 次第に 起き しまう 奥さん 植物人間 ずっと 眠っ. ライカ M 撮影 らしい. 井浦新 色気 すご 過ぎ 見 いつも 恥ずかしく. 5."}, {"rating": 3.8, "content": "安藤サクラ すごく いい. 最後 いく につれて どんどん 可愛いく. 眠り 浸り たい 気持ち とても わかる. 原作 読ん 観 けど キャスト よかっ 原作 雰囲気 出."}, {"rating": 5.0, "content": "植物人間 奥さん だけ じゃ. 気づき つつ 自分 守ろ 男. 気づい 尚男 寄り添う 女. しかも 男 気づい. あゝ ややこし. 愛 究極 そういう だろ. わかる 人 わかる 映画. 安藤サクラ 真骨頂 かも. それにしても アラタ 観る 映画 観る 映画 脱い でる. 好き けど."}, {"rating": 4.5, "content": "ARATA 艶 感 凄い. 安藤サクラ 仕事 っ 伝え 来る 女優 存在 感 オーラ 凄 すぎ 思っ ワシ だけ. とても 綺麗. ご飯 行こう. じゃなくて. 食事 行こ. って 台詞 グッと ワシ だけ."}, {"rating": 3.4, "content": "原作 小説 誠実 言葉 丁寧. 人 言葉 作品 言葉. なんで こんな 口調 セリフ 言葉遣い 言い方 なのか. 答え 世界観 作風 言葉 統一 気. 正直 いい 思う. ストーリー 持つ 強い 世界観. 登場人物 バックグラウンド 深く 練っ 演技 ギャップ 付け 方. 作品 言わ セリフ 役 感情 言わ セリフ 方. 作品 深み 増し 良い 作品. 思う. 原作 キャスト 頼り 過ぎ. そう 感じ. キャスト 方 達 そんな 難しい 役 演じ わけ けど. 主人公 寺子 演じる 安藤サクラ. やっぱり 違う. 作品 言葉 セリフ 口 心 完全 寺子. 言葉 発さ 目 奥 感情 感じる. 演技 圧倒 他 キャスト 演技 かすん 見える. 演技 って むずかしい 安藤サクラ すごい."}, {"rating": 2.7, "content": "愛し 井浦新 目当て 鑑賞. 初めて 知っ 好き 空気人形. 似 キャラ （笑）. こんな 人物 像 似合う 井浦新 たまらなく 好き. つみぶかい. めがね 黒髪 シャツ ズボン イン たまらない. こんな 人 愛人 関係 たい. きっと すごく 辛い だろ なぁ とか 色々 考え もう ほんと 余計 下心 （笑）. セリフ とても 聞き取り づらく 集中 …. せい 解説 ？ あらすじ 読ま 理解 にくい 所々. 薄暗い ベッド 上 照らさ 安藤サクラ あえて 言う 造形 綺麗. 谷村美月 昔 幼馴染 顔 似 なんだか 複雑. 不倫 けど 似 行き先 見え 関係 経験 共感 つつ 見. そういう 点 個人的 けど けっこう 親近感 作品. バイト 初めて 給料 もらっ 爪 伸び のに ずっと 塗り 直さ マニキュア 取っ すこし ずつ 前進 表し 思っ. どうも わ 口調 受け入れ みたい 今回 ダメ. それなら もっと 日常 会話 使う 自然 口調 よかっ なぁ."}, {"rating": 4.0, "content": "吉本ばなな 2 3 冊 読ん 事 ある程度 けど ばなな 調 雰囲気 良く 出 思っ. 逆 言う 雰囲気 全て 安藤サクラ 始め キャスト陣 部分 大きい. ハルキスト 雰囲気 嫌い じゃ. ただ ラストシーン やや 疑問. 寺子 睡眠 向こう 世界 近づい 自分 意思 関係 力 ゆらゆら 傾い てる 見え. 岩永 触れる 事 曖昧 生 実感 てる. 終盤 しおり （ 思わ 人物 ） あなた 生き なさい アドバイス シーン. 直接 関わら 岩永 奥さん 同じ 事 言い たかっ 思う. 横 飾っ 写真 生き生き. それにしても 安藤サクラ バイト 時 服装 壊滅 的 似合わ. 再生 表現 他 じゃ …."}, {"rating": 1.2, "content": "サクラ じゃなくて よかっ 気 正直 逆 言え サクラ なけれ 最後 観 かも しれ けど 台詞 演出 わざとらしく さめ しまっ バスト トップ これみよがし 出 くる なんだか ひい しまう 割 絡み シーン 綺麗 すぎ きれいごと っぽい 感情 見え たとえば 脱が もっと 美しく 魅力 的 安藤サクラ 撮れ はず しおり 役 谷村美月 儚い 謎 女性 ぴったり よかっ."}, {"rating": 3.5, "content": "なかなか 興味深い 映画 女性 物語 だろ 男 自分 分から 多々 知り たい 映画 観 てる わけ 近づけ だけ 十分 ただ ナレーション 物語 心情 等 表現 ほしかっ まあ 原作 読ん 何とも 言え けど. 密接 距離 望む かも しれ け 不倫 相手 妻 同じ くらい … 発言 けど 男 適切 距離 望む わけ だから 感じ取り 荒れる けど 映画 じゃ なけれ 距離 埋まら 不毛 やめ 言い たい ね w 女 人 望む 全く 別 事 だろ なー 男女 関係 はほん 難しい."}, {"rating": 4.3, "content": "15 04 29 テアトル新宿. 個人的 好き 映画 ぶっちぎり No.1 映画 植物人間 妻 持つ 井浦新 死ん 意外と 大切 眠り 続ける 無職 安藤サクラ 不倫 話 ストーリー なんて まるで 言っ イベント ただ 2人 感じ 寂し とにかく 美しく 表現 気 原作 忠実 観 終わっ 読ん 原作 感じ 登場人物 いろんな 意味 重なっ 初めて 友人 死 意味 わから 観 直し たい."}]}