{"rating": 3.4, "description": "1870年 スコットランド 貴族 息子 ジェイ （ コディ・スミット ＝ マクフィー ） 小作人 娘 ローズ （ カレン・ピストリアス ） 恋 身分 違い 恋 激怒 ジェイ 父 ローズ 追い出そ 誤っ ローズ 父親 殺さ しまう お尋ね者 ローズ 父 娘 逃亡 果て アメリカ 西部 コロラド準州 流れ着く ローズ 事 忘れ ジェイ 父 娘 追い掛け 開拓 中 西部 向かう ジェイ 強盗 襲わ 助け もらっ 賞金稼ぎ サイラス （ マイケル・ファスベンダー ） 用心棒 雇い 一緒に 旅 サイラス ローズ 父 娘 2 000 ドル 賞金 かけ 事 知り 父 娘 行方 知っ ジェイ 利用 しよ.", "spoiler_reviews": [{"rating": 4.5, "content": "マイケル ㆍ ファスベンダー 繋がり 鑑賞. モールス 男の子 役 コディ ㆍ スミット = マクフィー 君 要 注目 背 伸び 割 顔 形 大き 変わっ 😱 顔 小 ！). マカロニウエスタン イタリア産 ぬ ニュージランド 製作 西部劇 A 24 配給 サンダンス映画祭 グランプリ 受賞 作 もうこ 手 映画 自分 大好物 高 評価. 死 臭 漂う 19世紀 西部開拓時代 ヒーロー 悪人 区別 ダークファンタジー ウェスタン 仕上がり 開いた口が塞がらない 救い ラスト 割 撮影 いちいち 美しかっ 😂."}, {"rating": 3.9, "content": "西部劇 見慣れ てる わけ わから けど 王道 思う. 始まり 誰 どんな やつ わから 回想 話 まとまっ いく 慈悲 悪 そう やつ ばっかり. 西部劇 器具 とか 金具 音 乗馬 シーン だけ 楽しい けど やっぱり 派手 銃撃 戦 観 たい. ストーリー 少し 悲壮感 最後. ひっそり けど 引き込ま."}, {"rating": 4.0, "content": "‪ 愛する人 追って 西部 やって来 スコットランド貴族 少年 護衛 アウトロー 賞金稼ぎ 色彩 豊か 情景 中 全く 異なる 概念 作ら 新感覚 西部劇 少年 コディ・スミット ＝ マクフィー 出会っ 事 次第に 生気 宿る マイケル・ファスベンダー 瞳 美し ‬ ラスト 賛否両論 有る 思い とても 感動 作品 でし."}, {"rating": 3.6, "content": "文学 的 香り 西部劇 ラスト 含め 嫌い マイケル・ファスベンダー 渋い ね 久々 よい 西部劇 見 気 出来 パッケージ 陳腐 よ."}, {"rating": 2.0, "content": "脇役 俳優 目的 鑑賞 楽しみ ひとつ いつ 登場. 序盤 チラッと 映っ 姿 モコモコ ぬいぐるみ 仕様 上着 可愛さ 満点 前髪 ちょい 長め 良し. ワクワク 事 40分 経過 忍耐 ひたすら 忍耐. 展開 題名 通り スロー 馬 走ら 歩く. 主人公 少年 愛する 少女 探し 行く けど 少女 賞金稼ぎ 狙わ って 話 ベン 賞金稼ぎ ボス 役. 登場 スロー けど 登場 場面 葉巻 吸い 一 発 目 台詞 言い方 カッコイイ 巻き 戻す 約 5回 残念 ベン 笑っ しまう 残念 実際 笑っ 勿体無い かなり 個性 的 インパクト お召し物 のに. しかも そんな 結末 いい かよ ⁉ ︎ って 感じ 映画. ちょっと 引っかかる 台詞 メモ. しばらく すれ 遠い 過去 話. ゲームオブスローンズ ハウンド パパ 役 出 残念 感じ."}, {"rating": 4.5, "content": "so cool. terrence malick s successor."}, {"rating": 2.6, "content": "道中 サイラス 絡ん モフモフコート (?) 人 どんな 因縁. 個人的 ラスト えっ 思っ. 終わり 方 ジェイ サイラス 逆 まだ 納得 けど なんか えっ って."}, {"rating": 3.2, "content": "クライマックス 切な すぎ 泣け ただ さえ 報わ コディ・スミット=マクフィー 銃創 銃弾 割れ 瓶 塩 降り注い くる キツ すぎる 展開 心 痛み 肉体 痛み 一致."}, {"rating": 3.1, "content": "主演 マイケル・ファスベンダー 製作総指揮 務め 観 み まし. 映像 好き 虚飾 ハードボイルド 映画 感じ いい. ファスベンダー 演じる サイラス 心 動き. もう少し 台詞 映像 語っ ほしかっ 気. ローズ 思っ 以上 タフ びっくり …."}, {"rating": 3.7, "content": "2015年 制作 西部 劇映画 … 面白い アメリカ イギリス ニュージーランド 合作 それでも夜は明ける 出演 マイケル・ファスベンダー 出. 不思議 映画 監督 スコットランド人 西部劇 あまり エンターテイメント 性 感じ ませ 本場 アメリカ マカロニウェスタン 決定的 違う 感じる 引き 構図 多い でしょ （ マカロニウェスタン 除く ） ヨーロッパ映画 雰囲気 醸し出す 本作 エンターテイメント 求める 人 少々 退屈 かも しれ ませ 癖 一 作 思い イギリス映画 らしい 一筋縄 いか ラスト 含め 見物 癖 強い アイラ シングルモルト 作品 でしょ."}, {"rating": 2.5, "content": "思っ 緩め 西部劇 シンプル さほど 抑揚 度 睡魔 … もはや 記憶 残っ ベン・メンデルソーン …."}, {"rating": 3.3, "content": "一風 変わっ 不思議 雰囲気 醸し出し てる 西部劇. スコットランド 来 貴族 坊 っ ちゃ ま 馬 乗っ アメリカ 画 なんとも シュール. 用心棒 称し 一緒に 行動 マイケル・ファスベンダー 存在感 さすが."}, {"rating": 3.5, "content": "愛する 女性 探す べく 旅 続け 若僧 ミステリアス ガンマン 出会い 旅 描い 作品. 旬 キャスティング × 西部劇 事 期待 鑑賞 題名 通り 全体 を通して ゆったり 古き 良き ハリウッド 製 西部劇 風 西部劇 でし 可 不可 なし 失笑 作 でし."}, {"rating": 3.0, "content": "広大 美しい 景色 スロー スロー ちょっと 変わっ ウエスタン ロードムービー. なにもかも 捨て イギリス アメリカ 愛する人 追いかけ 来 少年 ジェイ. 最初 賞金稼ぎ 為 少年 用心棒 同行 男 サイラス. 2人 間 だんだん 親子 情 … … クライマックス. そんな ありか よ ~~~！ って かんじ 💧. ワタ シ 的 1番 良かっ 悪役 ベン・メンデルソーン ~。 好き ♡ サイコー ´∀｀)b."}, {"rating": 3.3, "content": "録画. 西部劇 ロードムービー. いい 坊っちゃん 賞金稼ぎ ファス 道連れ. 最後 予想 違っ （ ヒント けど ） おもしろかっ. 短い 良い."}, {"rating": 3.7, "content": "題名 とらわれ いけ スロー 展開 虚無 的 要素 含ん 西部劇. ラスト カットバック 現れ. イギリス 領主 息子 主人公 西部 来 いきさつ シビア アメリカ 探し求め 恋人 境遇 シビア. ならずもの 賞金稼ぎ 奔走 す 突然 始まる ガン ファイト 派手 リアル. 短い なか いろんな 要素 詰め込ん 実は なかなか 重々しい イギリス ニュージーランド 制作 西部劇 面白かっ. ."}, {"rating": 5.0, "content": "まさかの … 傷 口 塩 降 る 面白 過ぎ 五 点 笑. あと 妙 納得 ワーナー 言っ 都合 よく 懐かしん … みたい 話. 殺伐 過ぎ メルヘン 過ぎ 独特 ふんわり 感."}, {"rating": 3.2, "content": "スコットランド 青年 初恋 女性 追って アメリカ 西部 やって来る 得 設定 展開 納得 涼しげ 上品 青年 顔 見 許せ しまう アメリカ 賞金稼ぎ 演じ マイケルファスペンダー 西部の男 よく 似合っ ね."}, {"rating": 2.8, "content": "ちょっと テンポ スロー 結末 なんか 虚しい. マイケル・ファスベンダー やっぱり カッコイイ."}, {"rating": 2.8, "content": "貴族 息子 愛する人 為 西 目指し 用心棒 ファスベンダー 出会う ザ 西部劇 銃 放ち まくる 美しい 雄大 景色 弛く 苦い 馬 二 頭 間 洗濯 物 乾かし 歩 進め いく シーン 印象的."}, {"rating": 2.8, "content": "文字通り スロー 西部劇. ファス 格好 良い けど あまりに スロー 過ぎる 展開 飽き しまい まし."}, {"rating": 3.6, "content": "小作 って 感じ 良い. 才能 感じる 次 楽しみ. ラスト ガン ファイト やる 素晴らしい. 安定 マイケルファスベンダー 周り 固め たら 非常 良い 撮り そう. エモーショナル かつ ちゃんと ショット 撮れる."}, {"rating": 4.0, "content": "タイトル 通り スロウ なんちゃって ウエスタン けど 家 み たら メロウ つい 泣い ちゃう ガン 捌き 最後 披露 ファスベンダー ベン・メンデルソーン ただただ 男前 カッコ いい."}, {"rating": 2.5, "content": "ユル タイトル 通り いい. 聖書 かに 詳しく ピン こ 点 残念. サクッと 終わっ. あらすじ 面白い. サイラス 発泡 面白い けど. ジェイ サイラス らんま 親密 てる 感じ ょっとなんとかならんかったんかなぁ. 最後 話 なか 死ん 人々 逆順 写る 一番 最初 死ん ネイティブアメリカン 入っ 不満. 逃げ おおせ 意味 いい けど."}, {"rating": 3.5, "content": "ファス COOL ガンアクション 観 思い あら 腕利き 賞金稼ぎ 言う わけ 無く 寧ろ 意外と 使え ヤツ じゃ 欲求不満 …. よく 見れ 製作 イギリス ニュージーランド ファスベンダー 制作 主要 キャスト アメリカ人 見当たら そんな わけ 西部劇 言う アメリカ 西部 舞台 ドラマ 理解 肝心 ドラマ 深く 刺さり ませ でし 全体的 ヌル ユル いと 言う ヌル ジリジリ ヒリヒリ 無い. 出演者 中 ベン・メンデルソーン 最も 印象的 雰囲気 イイ 顔 ね ローグワン クレニック 長官 最後 気付き ませ でし (^^;;."}, {"rating": 3.0, "content": "銃撃 戦 西部劇 はなし. 賞金首 しまっ 恋人 追い 大陸 渡っ 青年 成り行き 雇わ 用心棒 主人公. 用心棒 役 マイケル・ファスベンダー 特集 コーナー 置か 目立っ まし. 西部劇 ジャケット みんな 銃 構え 時たま 撃つ 銃撃 戦 ラストシーン. タイトル 理解 そういう 内容 期待 僕 悪い 部分 期待 外れ. まさに タイトル 通り ゆっくり 西部劇. 本筋 ストーリー 各 登場人物 回想 交え 進行 展開 本当に スロー. 代表 馬 馬 間 ロープ 渡し 服 干し 歩く シーン. これから 命 やり取り （ かも 知れ ） 現場 向かっ 思え ほのぼの っぷり. 死 隣り合わせ 時代 生き 人間 こそ 緩 軽さ こういう シーン 大好き. ラスト なかなか 切ない 展開 でし 救い … ？. 西部劇 主人公 異色 いえる 平和主義 青年 こういう 主人公 たまに はいい ね. ギター 掻き鳴らす エンディングテーマ 良かっ."}, {"rating": 3.2, "content": "世間 知らず 坊ちゃん 貴族 賞金 かけ 行方 くらまし 探し 危なっかしく 見 マイケルファスベンダー 手伝っ あげる 話."}, {"rating": 3.5, "content": "スコットランド貴族 青年 恋 小作人 娘 賞金 かけ 賞金稼ぎ 男 お互い 利用 助け出す B級 西部劇 友情 裏切り 恋心 感じ 作品."}, {"rating": 2.8, "content": "こりゃ w そう ？ って 感じ 結末 ユル 展開 ユル オチ … 西部劇 ある意味 ？ 謎. ベン・メンデルソーン エロ かっ だから 満足 いい."}, {"rating": 1.5, "content": "なんか もっと こう バンバン 撃ち合う 感じ ファス くっ そ かっこいい みたい 西部劇 期待 けど すごい ゆるかっ 笑. こんな 西部劇 初めて 見る って 感じ ゆるい けど 決める 決める 感じ もっ 一応 銃撃 戦 もー みたい 感じ まぁ ファス 目当て 見る いい かなっ 感じ."}, {"rating": 3.4, "content": "？ ゆるい 西部劇. 西部 歩き 方 置き 卵 全身 ステテコ 馬 馬 間 洗濯 干し 中盤 なんと 不思議 ゆる 好き. ベン・メンデルソーン 最高 登場シーン もう こいつ 絶対 悪い 奴 感 醸し出し てる 毛皮 帽子 葉巻 似合う. コディ 目 離れ とる なんだか 気 顔立ち 不思議 オーラ 感じる."}, {"rating": 3.2, "content": "【 ストーリー 】. 19世紀 後半 スコットランド貴族 青年 ジェイ 姿 消し 恋人 ローズ 追って 渡米 コロラド やって来る 荒くれ者 襲わ 窮地 陥っ 賞金稼ぎ 男 サイラス 救わ ジェイ サイラス 用心棒 雇い 一緒に 行動 やがて ローズ ローズ 父 首に 多額 懸賞金 かけ 発覚. Ｍ ファスベンダー 目当て 鑑賞. 西部劇 あまり 見 新鮮. 生 たまご 一つ だけ 置い いっ おじさん ？."}, {"rating": 3.4, "content": "終始 ピュア 美しい コディ じわじわ 優しさ 滲み 出 くる ファス 微笑ましい 関係 みれる 映画 笑. ① ピュア ジェイ 一途 ローズ 想っ 探す けど 1人 じゃ 上手く いか しょんぼり. ② サイラス ジェイ 微笑ましい. ③ ジェイ 切ない サイラス 幸せ 手 入れる. 結局 孤独 サイラス ジェイ 一途 想い おかげ '' 西部 歩き 方 教わっ '' って ゆう. 西部劇 って けど 割と ゆったり てる 泥臭く むしろ キレイ でし ^^."}, {"rating": 3.0, "content": "映画 あまり 内容 けど 作中 描い 時代 人間 模様 できるだけ リアル 撮り たかっ 思う. まさに スロウ ウエスト でし 笑. 見所 っていう 見所 あまり ないし BGM 個人的 ハマっ 終わり 方 なんで ？ って けど. やっぱ 西部劇 ファッション 良 すぎる. マイケルファスベンダー スタイリッシュ ウエスタン スタイル 着こなし 1番 見所 笑."}, {"rating": 3.5, "content": "マイケルファスペンダー 見 つい 観 たら 笑え. 貴族 息子 主人公 天然 ぶり 面白い コメディ 思う けど. 良さ げ 人 信じ 身ぐるみ 剥がさ シーン 馬 ロープ 張っ 洗濯 物 乾かし 行く. 映画 テンポ 絶妙 感じ. 純情 青年 一方通行 深い 愛 起こし 結末 最後 銃撃 シーン 進む につれ しや 思っ たら やっぱり マイケル ローズ 家庭 … 見 終わっ ゲラゲラ 笑っ しまい まし ごめんなさい."}, {"rating": 3.9, "content": "ベンメンデルソーン 目当て. 淡々 ゆったり 映画 あまり 好き じゃ けど 結構 好き でし ベンメンデルソーン エロい 顔 エロい."}, {"rating": 3.8, "content": "2015年 ウワー よかっ ワァー 悪党に粛清を 続い 英国 制作 正統派 かつ ズレ 西部劇 愛し 女性 追って 渡米 モヤシ 青年 タフ 賞金稼ぎ 道行き. 西部劇 おおから マカロニ ワル 乾き 湿り気 王道 ハズ 行き来 つつ ちょうど 中間 スタスタ 歩く 味わい まさに スロウ ウエスト. ゆるやか 緊張感 道中 回想 ドラマ 小気味 良く 挟ま それら 生き生き 立ち上がっ くる 昔々 … … 具体的 1870年 語り 始まる 点 ほんとう っぽい 世界観 目指し だろ 終盤 苦 暖か 同居 雰囲気 不思議 心地よい 映像 ガン ファイト とにかく 美しい クラシカル けど 新しい ニュー 西部 劇映画."}, {"rating": 4.5, "content": "やかん 投げ. 荷物 減らす マイケル ファスペンダー 真っ先 ポイ 白い やかん. スコットランド 貴族 青年 恋人 居場所 探し コロラド準州 やってき ニュージーランド 撮っ らしい 広々 自然 とても 綺麗 … コメディ よ ね ？ 青年 持っ 西部 歩き 方 って 本 観光ガイド ブック ？ 馬 オール ワン 下着 一 丁 銃 ぶら下げ 馬 馬 間 ロープ 渡し 洗濯 物 干し … 真面目 西部劇 アレンジ まし 要素 まったく ませ ラスト スロウ ウエスト いい 題名 思い まし. 作りたて 家 黄色く まさに アメリカ風 なぁ 変 感心 まし."}, {"rating": 4.4, "content": "ファスベンダー 製作 主演 西部劇 すっ そんな 観る 観る 門外漢 ポエジー 西部 劇 でし 色彩 今風 土埃 乾き じゃ 異世界 感 そもそも 主人公 ジェイ 坊や 西部劇 登場 人物らしから ぬ 荒野 森 男 男 出会う 偶然 必然 夜空 広 ネイティヴアメリカン 理 わから ならず者 ならず者 頭 ペイン クレニック 長官 らしい けど こっち 方 全然 いい きれいな 顔 銃撃 戦 火 放て 非情 予想 外 素晴らしかっ."}, {"rating": 3.7, "content": "マイケルファスベンダー ガンマン 姿 見 たく 見 たく マッツミケルセン マイケルファスベンダー たい 常 日頃 思っ 二人 西部劇 観 今年 良い 年 思い はい. 映画 内容 なんだか 不思議 映画 でし 緩やか 感じ 空気感 途中 北欧 映画 ？ 思っ 確認 しまい まし. 緩い 雰囲気 西部 時代 乾い 殺伐 雰囲気 ギャップ 笑い 暴力 さじ加減 センス 感じ 最後 死ん いっ 人達 映す カット 主人公 達 行く末 なんだか 残る. 二人 最後 全然 仕事 でしょ 笑."}, {"rating": 3.8, "content": "ファス やっ かっこいい. 大きく コディ 見れる. マグニートー ナイトクローラー."}, {"rating": 3.0, "content": "？ ？. 開拓 時代 西部 生き抜く ゎ 大変. 女 子供 ゎしぶとく 生き残る って 話 ？. マイケル・ファスベンダー 無駄遣い じゃん. (-_-#)."}, {"rating": 3.5, "content": "西部劇 泥臭い 感じ リアル 出 感じ. リアル 故に 物語 決して happy end 言い難い 全て 台無し 無く 誰か 報わ だけ ホッ 胸 なでおろし まし. クリントイーストウッド 許されざる者 観 たく 気持ち 少し まし. 傑作 ありません 良作 でし."}, {"rating": 2.9, "content": "なかなか ひどい 作品. マイケルファスベンダー 見 鑑賞. ストーリー 1人 裕福 少年 初恋 相手 探す 旅 出る 道中 殺さ そう. そこで 助け くれ 殺し屋 用心棒 守っ もらい 相手 探し 行く …. 主演 マイケルファスベンダー. 多分 制作 プロデュース なにか しら マイケルファスベンダー 関わっ. 残ら 作品. 見 終わっ 後 内容 薄 驚愕. 西部劇 やり たかっ だけ だろ みたい 展開. マイケルファスベンダー 良さ. マイケルファスベンダー ファン ガッカリ しまう だろ. ベンメンデルソーン 等 名優 ぶっちゃけ 名優 演技 回収. なかなか 酷かっ. オススメ もちろん しません."}, {"rating": 3.0, "content": "トマホーク 西部劇 鑑賞 言う … 不思議 味わい コディ マットガンズ 観 エンディング カーテンコール あるかな って 思っ ちゃ まし 無精髭 さすらい マイケル・ファスベンダー お洒落 ベン・メンデルソーン 素敵 ローズ 役 女優 可愛かっ 幻想的 悲劇 的 物語 わりと 好き 報わ びっくり."}, {"rating": 3.2, "content": "初めて 西部劇. やっぱり リボルバー って かっこいい なー. 絶景 中 馬 ぱから ぱから 歩か 目的地 目指す しかも 作品 馬 飛ばし 走ら じゃ ゆっくり ゆっくり 歩い いく なんか 観 てる こっち なんか ゆっくり w. なんだか 内容 うまく 説明 出来 不思議 感じ 作品. 木 下敷き 白骨化 すん はや なー w."}, {"rating": 2.3, "content": "スコットランド 恋人 追って 渡米 西部 目指す 青年 用心棒 旅 描い ロードムービー 風味 西部劇. 全編 を通して 美しい 自然 風景 荒野 不 似合い 詩的 表現 印象的. 西部劇 ラブストーリー 呼ぶ べき かも."}, {"rating": 3.0, "content": "1870年 …. ピースメーカー って どう よっ 思い まし けど 時代考証 のぞけ 悪く 作品 でし. 久しぶり シャープス銃 見れ 収穫 でし."}, {"rating": 3.5, "content": "ひたすら 無情 感 漂う 映画 景色 美し 無情 感 溢れる ストーリー 見事 マッチ てる."}, {"rating": 3.4, "content": "たま こういう 良い. 西部劇 顔 ラヴ ストーリー. 傑作 けど 短い なかなか 楽しい 小品."}, {"rating": 2.7, "content": "ファス ずき 観 まし. まず ファス じゃなくて コディ 主人公 のに ビックリ. そう 思っ けど 二人 珍 道中 結構 面白く 伏線 回収 ラスト 意外 案外 面白かっ. コデ かわい カッコ よ はざま 時期 場面 見せる 顔 違っ 面白かっ. ちょっと 最後 銃撃 戦 舞台 小屋 セット 安っぽ すぎ コント みたい けど 低 予算 作品 なんだろう ねえ. ファス いつも 通り かっこいい コディ 良かっ 点数 甘 め."}, {"rating": 3.0, "content": "2016 10 26. 652. ローズ 早く ジェイ 気付い."}, {"rating": 3.0, "content": "微妙. もっと 格好 良い 男 物語 思っ たら 全然 違う. なんか あんまり 緊張感 グダグダ 夜 シーン とか 不要 気 …. 最も 苦手 結局 言い たい ねん 作品. いい つつ ラスト 何となく フワッと 面白く. 本作 どう 楽しめ 良い いまいち 分から. 星 なんとか 3 0 2 5 ～ 3 0 くらい 妥当. あと 撃た 死ぬ 尻 出し 死ぬ 嫌 なぁ 思っ."}, {"rating": 2.0, "content": "無知 青年 好きな人 追いかけ 馬 旅 ロードムービー. 主役 ？ マイケルファスベンダー なんか なんにも やっ 話 終わる. 青年 自身 全く 報わ. なんや … 超 がっかり."}, {"rating": 4.0, "content": "HO FOR THE WEST !!. 実は 磁力 操る 能力 持っ 賞金稼ぎ 実は 瞬間移動 能力 持つ 貴族 坊や 重要 秘密 隠し まま 用心棒 旅路 共に ウェスタン ／ バディ ムービー （ 大いなる 誇張 ）. 序盤 雰囲気 掴み 損ね （ どんな … ） 思い 観 いく 節々 面白 違和感 布石 積み重なっ いく あれよあれよ クライマックス. ただ 坊ちゃん ジェイ 急速 成長 旅 果て まさか 思っ たら まさか よ ローズ コーヒー 100万 倍 苦. 旅 目的地 観客 目 映り 始め 緊張感 … 80分 ばかし ボリューム 功 奏し ね 110分 とか 飽き かも. 気 表現 いろいろ 聖書 神話 オマージュ でしょ ね. 丸太 木こり とか 寝 たら びしょびしょ とか なのっ 笑 イソップ童話 そう. 卵 紙 拍子抜け タヌキ 化かさ 熊 話 なにか 暗示 てる 先住民 ひと 悶着 シュール すぎる 笑. 意味ありげ 描写 多く 神秘 性 廃 レヴェナント っぽい ？ そう 見方 浅く すんません … (´・ω・`). 荒野 パノラマ とか おしゃれ 星空 （ バキューン ☆ ） とか ビジュアル 面 満足. 主役 2人 始め 出演者 雰囲気 時代 作風 マッチ 感じ よかっ ファスベンダー 服装 似合い すぎ うらやましい. すごい 似 てる わけ けど 本作 遠からず コップ カー セット 借り 成功 かも ♪(* ゜ ∀ ゜ すき."}, {"rating": 4.0, "content": "英国 貴族 坊 っ ちゃ ま 荒くれ 賞金稼ぎ バディ って ゆう 観 タイプ 西部劇 流れる 風景 美しく 二 頭 馬 間 ロープ かけて 服 乾かし ナイフ 髭 そっ あげ 動く よ とか どこか ゆったり のほほんと 雰囲気 笑 ラスト 銃撃 戦 意外 結末 西部劇 さくっと 観 オススメ."}, {"rating": 2.9, "content": "映像 きれい. ゆるい 西部劇 ロードムービー 感じ. 構成 変わっ 最後 よく わから 見せつける 魅力 愛 つらさ 最後 知る 的 ？. 的 ？ w."}, {"rating": 4.0, "content": "やはり マイケルファスベンダー かっこいい. 想像 ユル かっ. 広大 自然 すごい きれい 印象的."}, {"rating": 4.0, "content": "良い 感じ ♪. 短く 小難し ゼロ 見 やすい 面白 ちょうど 良い. 終盤 愛 って つらい って ダラダラ 涙 出 けど 観 終わっ すっきり けろっと まし あと引 感じ 良い 感じ ♪. くらい 映画 増え くれ たら 夜 スッと 観 スッと 寝 良い ね."}, {"rating": 3.3, "content": "スナイパーライフル 先祖 みたい 珍 銃 出 見所 だけ."}, {"rating": 4.0, "content": "予測 たより ずっと 面白かっ. ジャケット 嬉しい 裏切り. ファスベンダー 物凄く 格好いい. シニカル オチ ちょいちょい ブラック 笑える 良い. ヘイトフルエイト いい 最近 西部 モノ 面白く 俄然 興味 湧い ちゃっ."}, {"rating": 3.2, "content": "XMEN アポ カリ 直後 WOWOW 見付け ナイトクローラー 男の子 主演 鑑賞. 西部劇 かなり 苦手 けど 何しろ SLOW んで ぽわん 楽しん. 銃撃 戦 ちょっと 笑っ ちゃっ ‥. ローズ シレッ 三 発. ジェイ ワタ シ ぽかん わ. ちゃっかり サイラス さすが スター わ."}, {"rating": 3.0, "content": "【 小綺麗 西部劇 】. ニュージランド 作る 西部劇 見る もしか たら 初めて かな ？. マイケルファスペンダー × コディ・スミット ＝ マクフィー エックスメン 話題 2人 登場. 映画館 観 たかっ けど 見逃し レンタル 早速 鑑賞. 主人公 若者 ローズ 女性 愛し 探し 首 賞金 かかっ …. マカロニウエスタン 泥臭 少し 足り 印象. 景色 道具 （ 映像 ） なんか 綺麗 し笑. ファスペンダー 出で立ち 合っ かっこよかっ. 目 綺麗. むしろ よかっ くらい. そもそも 物語 使わ 家 どう 見 いま 作りました って 感じ 新品 木材 使っ 家 どう ？ 個人的 思っ. いま 時代 当時 様子 再現 お金がない 無理 かも しれ. 今作 あんまり かけ そう じゃ ないし …. あと んで ローズ 賞金 かかっ わ ローズ 助ける インディアン 謎. 終わり 含め 結構 謎 部分 多い …. ヘイトフルエイト レヴェナント 大きな 西部劇 作品 今年 ちょっと 埋もれ しまう 印象. てっきり ファスペンダー 無双 映画 思っ けど 全然 違う そういう 期待 てる 肩透かし 食らう 映画. 2016 10 14."}, {"rating": 3.8, "content": "緩く 奇妙 西部劇. 編集 間 構図 ユニーク 撮影 とても 美しかっ. こういう 好み 割れ そう けど 好き."}, {"rating": 4.0, "content": "雄大 景色 ゆっくり 進む 馬 歩み 心 落ち着き 見た目 幼く 世間 知らず 貴族 息子 無骨 ガンマン 組み合わせ いい ね 予想外 ラスト ちょっと ぽかーん しまい まし 笑っ いい どう なのか …."}, {"rating": 3.9, "content": "生き こ 不思議 銃 持っ 撃ち方 知ら 人 いい すぐ 騙さ そんな 少年 見る 見かね なのか 貴族 出身 分かっ 金 せびる ファスベンダー 演じる サイラス 護衛 ひたすら 西 進む 交易 所 突然 撃ち合い 自然 猛威 さらさ これぞ 西部 世界 晒さ 少年 純粋 恋心 一切 忘れ 最後 銃弾 飛び交う なか 丸腰 飛び込み 非常 悲しい 結末 迎える 生き様 生粋 ガンマン 言っ いい サイラス 強い 影響 与える 爽快 西部劇 最後 賞金稼ぎ 対 ローザ 対決 かなり かっこいい 場面 すすき 遮蔽 物 ローザ ウィンチェスター 使い方 かっこよかっ あと 二 頭 馬 使っ 洗濯 物 干し 歩く 場面 のどか 感."}, {"rating": 4.2, "content": "ずっと 気 作品 やっと DVD 化 鑑賞. ファスペンダ ⤴ ︎ 西部劇 ？ いや はや オシャレ 感 満載 西部 劇 名作 誕生 なかろ ？. 個人的 とても 良かっ. 淡々 個性 的 キャラ 独特 雰囲気 83分 しっかり 綴ら 物語. ヒーロー 出 こ 西部劇. 西部劇 ⤵ ︎ って 人 是非 見 もらい たい ハマる ハマら 人 次第 映画 けど. 一点 言い たい パッケージデザイン 奴 多分 映画 見 って 事 恐ろしい 程 センス 無 さよ …. パッケージ詐欺 邦題 詐欺 笑っ 許せる セガール 親分 トレホ 叔父 貴か 最近 パーセル 兄貴 出 てる 作品 だけ."}, {"rating": 2.5, "content": "ポスター 雰囲気 全然 違っ （笑）. 題名 通り ストーリー テンポ スロウ ユル 映画 もっと ドン パチ やる 思っ たら 確か 後半 ドン パチ やっ けど そういう 話 じゃ 開始 10分 あ 苦手 タイプ やつ 思い まし 淡々 映画 どうも 苦手. 目当て 見 マイケルファスベンダー 面倒 見 いい オッ やっ. ジェイ 役 コディ 君 X-MEN ナイトクローラー ね ビックリ まし 確か スタイル いい もん."}, {"rating": 4.0, "content": "神話 言える くらい シンプル ミニマル 演出 体感 いちばん 近い デッドマン 感じ 誰 通過儀礼 ネット レビュー 参考."}, {"rating": 4.0, "content": "オチ あっさり 嫌い 人 嫌い だし 退屈 感じる 人 思い 作品 大好き. 西部劇 って あまり 見 とても 画面 鮮やか でし 空 青く 木々 緑 ぼーっと 見 だけ 楽しかっ. 馬 乗っ 服 乾かす シーン 印象 的 今 目 焼き付い. 賞金稼ぎ サイラス 多く 語ら キャラクター 天然 言動 回 笑い まし. ジェイ やりとり 面白く 二人 距離 縮まっ いく 様子 見 微笑ましい. ナレーション 何故 サイラス 見 終わっ 納得 部分 何回 見直し たい 作品."}, {"rating": 3.6, "content": "こんな 死に 方 嫌 アワード 2016. マカロニ 的 レオーネ 的 フェティッシュ 銃器 描写 最高. ローズ ウィンチェスター ぶっ 放し 何度 観 たい."}, {"rating": 3.9, "content": "コディ・スミット 坊や 可愛く 綺麗 お姉さん 好き すぎ イギリス アメリカ 追っかけ ちゃ まし. だって キミ 事 好き もん. こんな 劇 中 もちろん 言い ませ そんな 顔 ずっと コディ・スミット 坊や おそらく 映画 史上 断トツ 純粋 坊や あろ. ファスベンダー 坊や 案内役. 銃 撃っ 女 なだめ 酔っ払っ ズッコケ 矢 引っこ抜い いつも ファスベンダー 全開 でし 全世界 奥さん 必見. クズ おっさん いつの間にか クズ 色気 おじさん ベン・メンデルソーン アブサン 乾杯 アブサン 似合う フロム・ヘル よろしく ジョニデ ベン メンデル だけ. ラスト コディ・スミット 坊や あまりに 残酷 切なく 悲し すぎる 結末 迎える ファスベンダー みれ ガキの使い あら んで って 事 一件落着."}, {"rating": 3.5, "content": "コディ・スミット ＝ マクフィー 好き よ ね ヴィゴ 息子 役 やっ ｢ ザ・ロード ｣ 出会っ 中性 的 魅力 一目 惚れ しまっ それから ずーっと 好き ね 最近 ヒョロっと 背 伸び 細く インスタ 見る 恋人 イチャイチャ てる 短編映画 っぽい 撮っ てる なんか 時 流れ 感じる よ ぜんぜん 映画 関係 ないや … 前置き 長 すぎ. ベン・メンデルソーン 出て るし ね ずーっと 観 たかっ １ 回 目 観 終わっ どうも ピン こ 時間 置い もう １ 回 観 たら 好き なんだか ちょっと シュール 味 ゆったり 流れる 時間 愛 おしく 感じる 映画 でし ね. オリオン座 なぞり ひとつ ずつ 撃っ いく ジェイ コディ・スミット ＝ マクフィー なんか オリオン 座っ とこ もう 結末 予期 … とっても ロマンティック シーン 好き 恋人 探し 西 向かっ ね 途中 インディアン 殺し 兵士 達 会っ 身 危険 感じ サイラス マイケル・ファスベンダー お金 渡し 用心棒 頼む よ. 少し ずつ 2人 距離 縮まっ いく いい よ ね 最初 縦列 移動 並列 移動 2人 濡れ 服 乾かし 移動 とこ 超 好き あと 髭 剃り シーン よ 見所. 大好き ベン・メンデルソーン 登場シーン 色気 物凄い よ どうやら サイラス 昔 知り合い っぽい … 関係 超 気 だけ スピンオフ お願い よ ほんとに. 観 始め ジェイ お話 … って 思っ けど 観 終わっ み たら サイラス お話 ね ～。 何気に 語り サイラス なんだか ジェイ 出会い 変わっ いく 過程 好き ラスト 好き たぶん 何回 繰り返し 観る いい 映画 気 よ 忘れ 頃 観よ."}, {"rating": 3.1, "content": "2016 9 w. タイトル 通り 苦 め 暖かい ラスト 含め 心地よい ゆる いい."}, {"rating": 3.6, "content": "原題 ： SLOW WEST. 2016 7 17 日本 公開. 西部劇. キャッチコピー 愛 とる 賞金 とる かー. 英国 ウエスタン 現代 的 西部劇 風景 ファション 異質 気 西部劇 らしい 人間 無常 良く 映写 魅せ くれる 映画. クライマックス とてつもなく テンポ 悪い 決して つまらない ユニーク 作品 西部劇 のに 緩い 雰囲気 感 出 かも しれ."}, {"rating": 3.0, "content": "短い 眠く …. 西部劇 風 作品 舞台 西部 だけ. ラスト 切ない そりゃ タイミング 悪い だろ 笑."}, {"rating": 3.5, "content": "なんか 良かっ ジェイ 導い ね きっと キューピット 時代 1番 アメリカ アメリカ らしかっ って 思う なにより 広大 自然 素晴らしかっ."}, {"rating": 3.9, "content": "英雄 なけれ いっ 悪党 男 生き方 描い まさ ウェスタン 作品. 男 生き方 影響 与え 劇的 なけれ 平坦 人生 歩む 少年 貴族 息子 生まれ 身分 違う 娘 恋に落ちた ばかり 彼ら 運命 大きく 変わっ いっ. 簡単 言え 西部開拓時代 末期 雰囲気 目的 もっ 時代 旅 少年 用心棒 賞金稼ぎ 物語 楽しむ 映画. せよ 近年 数少ない 西部劇 時代 雰囲気 好きな人 にとって 貴重 作品. かく 言う 西部開拓時代 雰囲気 大好き とても 楽しむ 事. やっぱり マイケル・ファスベンダー かっこいい."}, {"rating": 3.6, "content": "イギリス ＋ ニュージーランド製 ウェスタン. 埃 まみれ スーツ姿 馬 またがり 憧れ 女性 ローズ コロラド準州 目指す 貴族 ひ弱 少年 ジェイ. 生き こ 不思議 （ ？ ） 状況 少年 マイケル・ファスベンダー 演ずる アウトロー サイラス 荒野 出会う. 冒頭 森林 追わ 虐待 先住民 荒野 跋扈 泥まみれ ならず者 … … 時代 西部 象徴 映像 続く. ジェイ 憧れる ローズ 父 殺し 罪 父親 ともども ２ ０ ０ ０ ㌦ 賞金首. サイラス 知っ うえ ジェイ 行動 ともに … …。. 必死 生きよう 人々 大 西部 容赦. 騙し 裏切り 脅し … … 生き いく 人 人 死に 追いやる. 途中 やめ くれ … … 映像 いくつ 出 くる 西部劇. ふんだんに 現れる 大 西部 過酷 自然 残酷 死 シーン 後 クライマックス 草原 なか 質素 木肌 新しい 小屋 現れる. いや 展開 こそ 西部劇. そこで ローズ おそらくは 連れ合 思わ インディアン 男性 父 暮らし. 後 展開 … …. 諸行無常 クリスチャン 世界 じゃ ぞ. これぞ 西部劇. 惜しむらくは ラスト もっと 諸行無常 徹底 流れ たら … … アメリカ じゃ 売れ."}, {"rating": 4.4, "content": "めっちゃ 面白かっ 映画 ほんま 面白い けど 話 自体 切な すぎる こんなに 切ない 映画 中々 ね いろんな 人 見 もらい たい 一本."}, {"rating": 4.3, "content": "ちょっと 新感覚 西部劇 主人公 想い 意外 顛末 驚い."}, {"rating": 4.2, "content": "西部 歩き 方. 唸っ. 唸っ. レ フン 監督 Drive 見 以来 衝撃. インパクティブ 絵 ロー ギア ロー ギア 西部劇 新た 切り口 淡々 描き かつ 微々たる 衝撃 板 釘 打ち込む 印象深い 絵 持続 退屈 感じ しまう 瞬間 存在 しながら ロー ギア ロー ギア 打ち込ま サムシング こそ ロー ギア ライド 性 ときおり 挿入 間 抜け 絵 少しずつ少しずつ 心 揺らし いく. 賞金稼ぎ ガサツ スタイリッシュ 性. 愛し 女性 追う 貴族 息子 絶妙 非 弱 不器用 ブサイク 挿入 回想シーン 物悲し. 荒野 生態系 と死 切り口 不条理 性. クライマックス 微々たる 心 揺らぎ 加え エモーション 的 駆ら ガン アクションシーン セット 安っぽ 味 トリッキー 連続 的 シーン 圧巻. ロー ギア 抑え 絶妙 見る 感情 コントロール 作品. グッドシネマオブザイヤー 候補."}, {"rating": 3.6, "content": "観 たかっ 今月 新作 レンタル 映画 ひとつ. マイケルファスベンダー 出演 てる 美形 西部劇. 砂 泥 カウボーイ ハット 髭 じゃ 男 馬 牛 エンニオ・モリコーネ 風 音楽 かき鳴らさ 西部劇 観 きた 人 にとって 西部劇 今 少し 異なる 価値観 撮っ てる 映画 感じる 思う 個人的 ニュージーランド オーストラリア インディペンデント映画 価値観 混じっ てる 思っ 清潔 代わり 疎外 感 孤独感 感じる 少し 寂しい 気持ち 映画. なので 今 西部劇 好きな人 中 映画 わかっ って 思わ 方 かも しれ 思う 序盤 観 てる 時 自分 思い かけ まし 最後 観る 映画 価値観 分かる 思い直し 終盤 銃撃 シーン 今 西部劇 大きく 変わら シーン. 終始 映画 雰囲気 良い けど ストーリー 登場人物 キャラクター すごく 平凡. 特別 面白い 思わ けど. 映画 終盤 持ち直す 映画 でし 終わり 方 良かっ 思う. ただ 最後 セリフ あんまり しっくり こ. 自分 たら 映画 最後 決め 台詞 こう だろ セリフ 思い 浮かん けど 言っ たら ネタバレ コメント欄. 映画 監督 作品 長編 デビュー作 みたい. 今 撮っ 短編映画 すべて マイケルファスベンダー 出演 てる みたい. ジョセフ・ゴードン・レヴィット ライアン・ジョンソン. トムクルーズ クリストファー・マッカリ ―. ブラッドピット アンドリュー・ドミニク. ホアキンフェニックス ジェームズ・グレイ. 監督 ファスベンダー 相棒 監督 みたい じゃ. 尺 ９ ０ 分 もお 勧め なかなか 西部劇 時間 けど 一 本 観 たい そんな あなた さっそく レンタル :)."}, {"rating": 3.6, "content": "なかなか 面白く 新しい 西部劇. 少年 西部 成長 （ 大人 ） 物語 思い 少年 露 わに 生 と死 物語. 必ず 過去 人 生 （ 必ず 死 訪れる ） 映し出し 生きる 意味 問いかける. 命 失い 人 物体 映し出す. 残っ ？. 死 あっさり ドライ 描き なぜ 妙 温かみ 感じ させる 死 受け入れ しっかり 生 見つめ てる 他. 表面 的 悲劇 いえる 観 終わっ 後 生きること 少し 前向き なれる そんな 感じ 作品."}, {"rating": 4.0, "content": "いやいや 日本語版 ポスター 酷 すぎ ？ 笑. ポスター 真逆 想像 ほう 良い. 同じく コディ 出演 マッド・ガンズ 好きな人 ハマる 思う そう. タイトル まま 序盤 スロウ ウエスタン 後半 テンポ 速く 観 てる 思わず ヒヤヒヤ しまい."}, {"rating": 4.0, "content": "2016 9. 6 BS. たまげ スマート 抑制 効い 鋭い 語り口 細部 こだわり 抜か ビビッド 映像 センス 合わさり 醸し出す 絶妙 ユル ユーモア 西部劇 ジャンル 映画 斬新 現代 的 傑作 一つ ブラッシュ アップ ゆく 84分間 まさしく 娯楽 的 映画 的 ひととき."}, {"rating": 3.7, "content": "マグニートー ナイトクローラー Xメン 組 共演 って 旬 ♪. ぼくとアールと彼女のさよなら グランプリ 受賞 年 サンダンス映画祭 海外 部門 グランプリ 取っ てる イギリス産 西部劇. そう ファス 西部劇. だけ 血 騒ぐ. しかも 製作 てる. 監督 昔 ショート フィルム 撮っ 繋がり ね. 愛か カネ. 古典 的 西部 劇 どこか 現代 的 セリフ 回し 少し 個性的 ♪. 人 死 推進力 西部劇 エッセンス. 純愛 ロマンス 思わ 現代 風味 恋心. それら 交わる 映画 アウトロー 生息 無秩序 未開 地 （ 外国 来 ） 純 心 生き残れる ？ ドラマティック 描き出す. アウトローファス よ ♪. カウボーイ ハット. 葉巻. 馬. 銃. まさかの 全身 ステテコ 素敵 〜♪. ヘイトフルエイト 観 後 やっ たら 見劣り 仕方がない セット 安っぽ 残念 けど （ コラ ） 店 breathe って 言っ てる ファス カッコ よかっ ♪. ほんで ベン・メンデルソーン わ. もう とことん カッコ つけ 西部劇 （ 褒 ）. こじんまり 小品 けど 役者 魅力 充分 詰まっ てる ♩. まるで 自然淘汰 流れ こそ 余計 ラスト 展開 悲劇 愛 だけ 生き ちょっと 辛口 答え ズッシリ きた."}, {"rating": 4.2, "content": "19世紀 アメリカ 大自然 時間 流れ 緩やか 幻想 的 世界 中 人間 殺し 合う. ファスベンダー 作品 必ず 観る 心 決め ずっと 待っ 作品. ファスベンダー お色気 ますます 半端ない. ベン・メンデルソーン 負け. 世間 知らず 心 優しい 貴族 少年 地獄 ロードムービー. 澄ん 瞳 コディ・スミット ＝ マクフィー たまらなく 愛 おしく. 無駄 カット 無く スタイリッシュ 洒落 過ぎ 好き タイプ 映画. なんか 生 と死 近い 世界 妙 あっけらかん てる 所 とか あっけない 死に 方 とか クスッと 笑える 所 とか 松本零士 ガンフロンティア 思い出し."}, {"rating": 3.5, "content": "広大 荒地 最小限 登場人物 各 人物 背景 説明 少なく 死 さえ 自然 なか 淡々 描か 少し おかしかっ. 夜 ゆっくり 進み 薄明るく やがて 日 まぶしく とても 心地よい. ｢ 愛 とる 賞金 とる ｣. サイラス 突き 動かし 愛 別 なのか 推し量る サイラス あまりに 寡黙 すぎ いい."}, {"rating": 4.1, "content": "□ 物 語 ★ ★ ★ ★ ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆☆☆. 喜怒哀楽 ☆ ☆☆☆ ☆ ☆☆☆. ドキドキ ☆ ☆☆☆ ☆ ☆☆☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆☆☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆ ☆☆☆. □ 映 像 ★ ★ ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★ ★ ★."}, {"rating": 3.6, "content": "アメリカ 渡っ 愛する 女性 追って 来 スコットランド貴族 16歳 少年 19世紀 後半 西部 生きる 純粋 過ぎ 痛々しい 見 聴い 光景 ファンタジック 綺麗 コディ・スミット ＝ マクフィー とても 良い. 少年 思考 貴族 ぼんぼん まんま 生温く 愛する 女性 一途 さな 若さ しか そんな 少年 ほっとけ アウトロー 一匹狼 男 マイケル・ファスベンダー 飄々 なかなか 良い奴 よ なあ. 女 方 ずっと 大人 タフ のに 少年 愛 一方通行 わかっ それでも 愛 命 賭け 若さ 哀しく 愛 おしい. なんとも 不思議 雰囲気 包ま 西部劇 少年 世間 知らず 自分 招い 罪 贖う 皮肉 哀しい. 音楽 とても 良かっ."}, {"rating": 3.5, "content": "時間帯 ごと 日光 感覚 伝わっ くる なー 思っ 第一印象 小 洒落 西部劇 割 好き. 日本版 ポスター B級映画 感じ 作品 …."}, {"rating": 4.2, "content": "物語 ★ ★ ★ ★ ★. 配役 ★ ★ ★ ★. 演出 ★ ★ ★ ★. 映像 ★ ★ ★ ★ ★. 音楽 ★ ★ ★ ★. Filmarks 評価 あまり 高く wowow 放送 録画 まま 放置 作品. ようやく 鑑賞 今作 高得点 与え 理由 見当たら …。. まさに 西武 劇 傑作. スロウ ウエスト. タイトル とおり 序盤 風景 はじめ 映像 美 堪能 重き 置い スロウ ドキュメンタリー 風 西部 劇か 思わ. 黄色い大地 青い空 浮かぶ 白い雲 鮮やか コントラスト 眩しい くらい. 中盤 以降 急激 ストーリー展開 グイグイ 引き込ま. 西部 歩き 方 …. バカ 子 ね …. 何気ない セリフ すら 後 シーン 伏線 冒頭 クライマックス 絶対 目 離し. クライマックス ５つ 巴 ガン アクション 予想 得 ラストシーン …. 観 西部劇 中 群 抜い 素晴らしい 作品. M ファスベンダー シブ 演技 いい K S = マクフィー 母性本能 くすぐり まくり 演技 エゲツナイ スゴ …。. まんまと ホロッと 来 ちゃう 女性 多い … ⁇. 男性目線 B メンデルソーン どこか エキセントリック アウトロー ぶり カッコ よかっ. ストリングス 効か 音楽 世界観 マッチ なかなか ◎. 観 たい."}, {"rating": 3.0, "content": "カリコレ 鑑賞. WOWOW もやっ けど 見れ み 行き まし. ファス 西部劇 どんな 感じ だろ 予備 知識 なし み けど スコットランド 貴族 ジェイ 世間 知らず すぎ 大丈夫 ？ って 思っ たら 最後 …. ジェイ 役 コディ 美少年 ファス 最後 方 少し 情 ？. いって ツッコミ たく 最後 けど. ローズ にとって 程度 思う ジェイ 不憫. ファス 荒廃 世界 はず けど 何処 絵 映像 でし 血なまぐさく 見やすい かも しれ."}, {"rating": 3.2, "content": "2015年 サンダンス映画祭 ワールド シネマ ドラマ 部門 観客 賞 受賞 作品 確か 日本 未 公開 先日 WOWOW ジャパン プレミア 録画 今 一部 劇場 上映 中. 84分 短い 映画 監督 本 作品 （ 長編 ） デビュー作. 1870年代 西部劇 マイケル・ファスベンダー 賞金稼ぎ ガンマン 役. 全体的 彩度 あげ 色彩 とても きれい 西部劇 ポートフォリオ 美し 男性 しか 出 こ あまり むさ苦し 感じ マイケル・ファスベンダー 小奇麗 とても SEXY. マイケル・ファスベンダー かなり カッコ よく 撮ら 感じ. 故郷 スコットランド 別れ 恋人 探し アメリカ 渡っ 青年 マイケル・ファスベンダー 助け 探し いく ストーリー ラスト 衝撃 的 ちょっと 唖然 驚き （笑）. 西部劇 ゆったり ロードムービー 調 画 綺麗 飽き 最後 観. ただ ストーリー 若干 物足りな."}, {"rating": 3.6, "content": "またもや 天使 舞い降り まし. 19世紀 スコットランド 貴族 子息 ジェイ コディ・スミット=マクフィー 小作人 娘 ローズ 恋心 抱く ローズ ローズ 父 追わ 身 アメリカ 西部 身 隠す. ジェイ 独り ローズ 追う 旅 出る. ジェイ さすが 貴族 子息 だけ おぼっちゃま 疑う 知ら 世の中 愛 溢れ 信じ ガイドブック 片手 ティーセット 馬 荷 付け 奇跡的 命 落とす 旅 続ける. サイラス マイケル・ファスベンダー 孤高 賞金稼ぎ. 今 素敵 思わ けど サイラス 役 色っぽく ドキドキ. サイラス ジェイ 出会い 用心棒 買っ 出る もちろん 報酬 付き. 大地 空 広がる 開拓地 二人 様々 出来事 出くわし 進ん 行く. ついに ローズ 隠れ 住む 場所 辿り 着く …. えーっ ⁉ ︎ 最後 あんまり じゃ ー ちょっと ローズ ローズ って 叫び そう よ. それでも 顛末 見 たら ジェイ 天使 って 確信 っていう ワタ シ そう 信じる よ. ローズ 助ける 原住民 青年 コトーリ 野生 的 素敵."}, {"rating": 3.1, "content": "待っ まし 上映 くれ ありがとう カリコレ. 西部劇 ファスベンダー 似合い すぎ でし よ. 西部 劇 らし タイトル 通り スロウ 話 景色 美しかっ. 語り ジェイ 視点 良かっ なあ 思う ぐらい ファスベンダー 感情移入 よく 分かり ませ でし ジェイ だけ 掘り下げ コンパクト 良い かも. 矢 刺さっ ジェイ ファスベンダー ワタ ワタ シーン お気に入り. 結末 好き 後味 爽やか 西部 劇 でし."}, {"rating": 4.0, "content": "展開 完全 読み きら うえ ロマン 訴え かける 時代劇 って 以前 苦手 けど 満足 年の功. 吸い込ま 景色 美し フォトジェニック 俳優 陣 素敵."}, {"rating": 3.5, "content": "こういう 西部劇 今 時代 作れる もっと 見 たい なー 叙情 的 映像 美 すごく 現代 的 決闘 とか 早 撃ち とか お約束 無い けれど 決して 西部劇 ツボ 外し 気 出 くる ガンマン みんな 格好 良い ね."}, {"rating": 5.0, "content": "西部開拓時代 生き抜い いく 厳しさ 全編 芬々 放ち つつ 最後 男 生きる 意味 さりげなく 盛る 観客 一切 媚び 容赦 辛口 味付け 不思議 後味 爽やか キャスト 皆 バランス 良く 生き 秀作."}, {"rating": 4.0, "content": "セクシー 無精髭 ファスベンダー 黒曜石 瞳 コディ・スミット=マクフィー 粘 度 フェロモン ばっちり ベン・メンデルソーン 新た ルー ダイヤモンド フィリップス Kalani Queypo 宝庫."}, {"rating": 3.0, "content": "実は 本編 中 ちょいちょい 眠かっ けど 上映後 トークショー 面白かっ いろんな 知識 自分 興味 ポイント 映画 もっと 楽しめる 奥深 改めて 痛感 まし."}, {"rating": 3.8, "content": "ニュージーランド 発 西部劇. 以下 わりと 西部劇 好き ファスペンダー 西部劇 観 たかっ 人間 感想. 良き 小品. 待っ まし ファスペンダー. 西部劇 似合う 男. 西部劇 言っ たら 音楽. 良かっ よ. 音楽 だけ 音. 銃 装填 音 葉巻 じりじり 燃える 音 細かい 部分 グッと. もう ひとつ. 歴史 考証 しっかり てる （ 多分 ） ところが 映画 良質 作品 仕上げ てる 思う. 衣装 小道具 登場人物 言葉 訛り 行動 観 退屈 … …. ストーリー 賞金稼ぎ ロードムービー （ 西部劇 そもそも ロードムービー ね ） 観 面白い かも ジェイ キャラクター 愛らしい 俳優さん 可愛い. ストーリー に関して 古典 的 西部 劇 ちょっと 違う けれど ひねり 好き でし. ラスト に関して 然 り. 久しぶり 西部劇 興奮 まし. 余談. 観賞 後 トークショー 最初 ジェイ 持つ 拳銃 マカロニウェスタン. オマージュ かも しれ."}, {"rating": 3.2, "content": "西部劇 ？ 時代 よく わから. やっぱり マカロニウエスタン 好き f ^_^; 嫌い じゃ 嫌い じゃ よ. なんだろう 映像 きれい よ ストーリー こっさり 後味 微妙."}, {"rating": 3.3, "content": "前半 本当に スロウ ファスベンダー じゃ なけれ 寝 かも … 後半 あれよあれよ 傷口に塩 w."}, {"rating": 3.2, "content": "西部劇 絶対 欠か 重要 モノ １つ 馬 存在. 映画 冒頭 存在 感 さらり 演出. 馬の足 音 息づかい 嘶き 主人公 先行き 不安 希望 暗示. 簡単 銃 抜く 時代 いったい 誰 １ 番 徳 誰 損 … 自分自身 立ち位置 人生 どう 転ぶ 分から ね (u_u)."}, {"rating": 3.8, "content": "画 どれ 絵画 綺麗 主人公 ジェイ 何とも おバカ 可哀想 ストーリー イマイチ けど 綺麗 画 渋 カッコ いい ファスベンダー 堪能."}, {"rating": 3.5, "content": "たま こんな ぶつかる 頑張っ 映画 観 なけれ (^ 0 ^)/ 時代 ホント こんな リズム 景色 かも ね … ぼんやり 夢想 観 ください."}, {"rating": 4.0, "content": "✔ ︎. 単純 ストーリー けれど 淡白 感じ 無駄 削ぎ 落とさ 洗練 印象 風景 とても 綺麗 西部 劇 っぽい 泥臭 見やすかっ ファスベンダー コディ ベン・メンデルソーン っていう キャスティング ツボ すごく よかっ."}, {"rating": 4.5, "content": "WOWOW ことさら 煽り 立てる 演出 ミニマル 印象 作品 風景 大変 美しい. ただ ペガスス 訳 気 ペガサス 良かっ よ ね."}, {"rating": 3.0, "content": "美しい 風景 たくさん まし 人 ばんばん 死ぬ けど そんなに 重く 長さ ちょうど 良かっ ファス いい 人 馬 ファス 自然 すてき でし."}, {"rating": 3.7, "content": "コディ 最近 気 俳優 鑑賞. 淡々 映像 美 西部劇. 後半 展開 早く 好き でし."}, {"rating": 3.5, "content": "少年 純粋 賞金稼ぎ 男 見せる 屈折 優しさ 余りに 純粋 少年 男 庇護 目的 達成 見え ･･･。 待ち構え 現実 残酷 大自然 美し 待ち構える 残酷 結末 対比 印象的."}, {"rating": 3.4, "content": "こんな にも 主人公 愛 おしい 西部劇 見. 好きな人 こんな 風 扱わ なんて ある意味 極上 エクスタシー."}, {"rating": 3.6, "content": "愛 懸ける 青年 青年 愛 知る 賞金稼ぎ 旅 描い ロードムービー 西部劇. X-MEN:アポカリプス ナイトクローラー 演じる コディ・スミット ＝ マクフィー 同 シリーズ 若き日 マグニートー 好演 マイケル・ファスベンダー 共演 ロードムービー 西部劇 昨年5月 全英 公開 サンダンス映画祭 絶賛 ワールド シネマ ドラマ 部門 グランプリ 輝い 秀作 西部劇. あらすじ _(._.)_. 時 開拓 時代 米国 西部 恋人 捜し 来 英国人 青年 ジェイ 故郷 スコットランド 生き 別れ 恋人 ローズ 探す 為 単身 アメリカ 渡り 東海岸 西海岸 旅 出 そんな 中 旅の途中で 危険 目 あい 賞金稼ぎ サイラス 助け ジェイ 用心棒 迎え ローズ 再び 出会う ひたすら 西 向かう. 今 観 映画 中 ファスベンダー 様 いつも ピシッと 印象 持っ まし 長身 手伝い ワイルド 役 似合う ？ 思っ まし 作品 よれ 服 ハット 無精髭 渋 カッコ いい ﾟ+.ﾟ(´▽`人)ﾟ+.ﾟ やっぱ 似合っ てる ワイルド 感 そんな 旅 中 最初 僕 貴族 息子 言っ ビビっ ジェイ 生きる 為 術 すべ 学ん いき. 立ち寄っ 交易 所 試着 ジェイ 頼む 金 出せ 懇願 夫婦。 店主 夫婦 銃 構え 向き合い 状況 一触即発 サイラス 銃 店主 預け 為 手 出せ 一応 銃 持っ ジェイ そこで …. 映画 悪役 見える 人間 出 本当 意味 悪役 ませ 前述 夫婦。 強盗 悪い 事 事 為 やむを得ず 行動 誰 しも 生き いく 為 命 懸け 時代 静寂 中 銃声 だけ 鳴り響く クライマックス 皆 生きる 為 事 植え付け 後 銃撃 戦 もたらさ 皮肉 結末 愛 知っ ふたり 男 運命 最後 交わり 生じ せつなく 希望 感じ させる でし."}, {"rating": 3.4, "content": "美しい 風景 大自然 印象的. セリフ 少なく とても 静か 雰囲気 作品. 激しい 銃撃 戦 どこか 静か 淡々 不思議 感じ でし. あっさり ラスト 映画 雰囲気 時代 合っ 良かっ. 西部劇 全く 観 ありません 世界観 引き込ま まし."}, {"rating": 2.2, "content": "西部劇 名前 イメージ 違う 美しい 風景 一番 印象深い 目 耳 にも 心地 良い 映像 でし 物語 スッキリ さっぱり 淡々 物静か 進ん いく 登場人物 心情 読み取れ つまらない タイプ 難しい. 【 スコットランド 恋人 追って コロラド やってき 貴族 ジェイ 道中 出会っ 用心棒 サイラス 旅 結末 】. スロウ 気持ち 的 ハラハラ 静か 起こる 事件 結構 甚大 それでも しっかり 導く サイラス 読み取れ そう 読め 心 ちょっと 興味深かっ 肝心 ジェイ 恋人 ローズ 下り 頭 入っ こ 失敗 でし … 見 けど 難しい セリフ かなり 少ない 状況 把握 能力 試さ ←. 映像 とにかく 綺麗 でし 明るい 場面 色合い 殺伐 すぎ 好き 夜 夜 美しかっ 逆 言う 印象 ばかり 残っ 他 きちんと 見 なぁ 感じ. 良い 意味 悪い 意味 雰囲気 映画."}, {"rating": 3.2, "content": "西部 荒野 大自然 先住民 賞金稼ぎ. 1870年 １ ６ 歳 少年 愛する ローズ 追いかけ スコットランド 渡米. 無謀 ただ 一人. やる やら 時代. 危うい 時 カウボーイ 助け 用心棒 もらう. マイケル・ファスベンダー. なかなか 落ち着い 用心棒. 賞金稼ぎ 次々 現れ ラスト 銃撃 戦. こんな 終り 方."}, {"rating": 4.0, "content": "セリフ 少なく ゆったり 雰囲気 映画 でし 景色 美し 俳優さん 演技 静か 雰囲気 次第に 引き込ま まし. 広がる 大地 馬 移動 人々 銃 音. 西部劇 観 いつの間にか 引き込ま まし. スロウウエスト タイトル 緊迫感 つつ 時間 ゆったり 流れ いく 感じ まし. マイケルファスベンダー 表情 よかっ 他 映画 観 たい 思い つつ FRANK X-MEN シリーズ しか 観. ラストシーン 激しく 静か 心 残り まし."}, {"rating": 5.0, "content": "おもしろい. 物語 淡々 シンプル. あと 映像 きれい. ジェイ 不憫."}, {"rating": 5.0, "content": "良い そぎ 落とし 作品. いわゆる 西部劇. 初めて 感動."}, {"rating": 4.0, "content": "台詞 少なく 淡々 地味 映画 要 所要 所 センス 感じ 全く 退屈 ませ でし. クライマックス 銃撃 戦 芸術的. ドライ 結末 意外性 良かっ. こういう 映画 こそ 大きな スクリーン 観 たい ね."}, {"rating": 4.2, "content": "美しい 景色 寓話 的 お話 不思議 雰囲気 映画. アート 映画 系 思い 意外と 緩急 しっかり 飽き 楽しめ. タイトル 通り ゆるやか どこか おおらか 好き. 馬 馬 間 洗濯 物 干す とか かわいかっ."}, {"rating": 3.3, "content": "西部劇 激しい 銃撃 戦 ハードボイルド 主人公 思い浮かべる けど 映画 逆. 全体 ゆるく 美しい 荒野 出. 恋 信じ 荒野 駆ける 主人公 旅 西部開拓時代 どんな 時代 想像 くれ."}, {"rating": 4.0, "content": "映像 とても 美しく ぜひ 映画館 スクリーン 見 たい 作品. 劇的 シーン それほど 多く 分 登場人物 背景 心情 想像 余地 楽しかっ."}, {"rating": 4.5, "content": "ゆる 大好き デッドマン ちょっと 思い出し こんなに 立派 西部 劇 思っ ませ でし."}, {"rating": 3.5, "content": "it is kind of slow but should satisfy all fans of Westerns. a good performance by Kodi Smit McPhee."}, {"rating": 3.3, "content": "A straight up western drama with some really good shoot outs."}, {"rating": 4.0, "content": "もともと 西部劇 そんなに 詳しく すごく 新し 感じる 映画 でし 過去 西部劇 実際 西部開拓時代 雰囲気 反映 てる ？ 思い まし. アメリカ 何より 魅力 大自然 自分 思っ 大自然 映画 堪能 命 絶妙 軽 無法 感 観客 予想 少し だけ 上 行く 見 小さな 驚き 続く そう よ なー 実際 世界 ぐらい 感じ 人 あっさり 死ぬ だろ なー 思わさ. 最後 着地 現実世界 そう 結末 かつ 映画 あまり 見 結末 一 本 とら 気 まし. サンダンス World Cinema Jury Prize 取っ てる たぶん 日本 公開 ？ 地味 非常 良い 映画 思う 是非 日本 公開 欲しい."}, {"rating": 3.1, "content": "ジャ ケ裏 ロッテントマト 96% 指示 得. 売り 文句 釣ら 鑑賞 まし けど. 素直 感想. 大事 教わっ 気. パンチ けど LOVE 存在 まし. 今 こそ 法治国家 守ら てる 身. 西部 時代 戦国時代 産まれ. 愛 とか 正義 とか 語っ 内 背後 殺ら. そう 思い. 人間らしく 真っ当 生き 心 磨く なんて. 平和 こそ 言える セリフ. 世間 知らず 青二才 孤独 アウトロー. ２ 人 自分 無い 相手 見いだし 欲 言葉 出さ 御 互い 必要. 愛 正義 なんて 存在 言っ いい. たまたま 産まれ 時 過酷 時代 情勢. 人として 道徳 観 求める 自体 酷. 愛 正義 捨てる 生き残る 為 手段. 心 底 欲. 誰か 認め 貰い たい 愛 欲 同じ ？. 銃 剣 必要. 平和 時代 国 産まれ 事 感謝. 親 兄妹 友人 いま 知り合っ きた 人 思いやり. 愛し 大事 いき たい."}, {"rating": 4.5, "content": "ポスター 不一致 感. コミカル ノスタルジー 雰囲気 作品 特徴. 非常 見 やすい 美術 風景 素晴らしい. 夢 世界 行き来 みたい. ふわふわ 奇跡 現実 西部劇 中 展開 いく 初めて み."}, {"rating": 3.6, "content": "ファスベンダー in 西部劇 鑑賞. 世の中 酸い 甘い 噛み分け 渋かっ こいい ファスベンダー 見 良かっ. コディ 君 演じる ジェイ 世間 知ら 坊ちゃん 感 可愛い 純粋 眩しく 放っ おけ 感じ 出 まし. サイラス 最終的 ジェイ 本気 助けよ やっぱり 純粋 心 動かさ … 思い まし 自分 辿っ 荒ん 人生 歩ま たく なんとか 幸せ ゴール 掴ま あげ たい みたい せよ サイラス 心 底 ならず者 ね. ローズ なんと たくましい 女性 ジェイ 結末 悲しい しまい まし 最後 互い 思い 伝え 合う 幸い 思い. ラスト 意外 でし 笑. 欲 言え ロリー・マッキャン 銃撃 戦 参加 見 たかっ ハウンド Game of Thrones 人 強い イメージ ちょっと 期待 まし 笑. ネイティヴアメリカン 青年 とても イケメン. アメリカ 広大 自然 風景 ロケ地 違う 素晴らしかっ 抜ける 青空 下 繰り広げ 殺伐 銃撃 戦 ギャップ 良い. 無情 殺伐 トーン 中 さりげなく クスリ くる シーン 混ざっ 良かっ. 時間 短め ゆるゆる 旅 もう少し 見 たい 思い まし."}, {"rating": 3.5, "content": "観 終わっ ジワジワ くる 面白. 終始 淡々 ロードムービー 話 ラスト 訪れる 銃撃 戦 滅茶苦茶 最高. 傷口に塩 シーン 半 ケツ 死体 笑っ."}, {"rating": 3.6, "content": "ファス 西部劇 日本 公開 見 思っ だけ 絶対 見 やろう カリコレ 行っ まし. アイルランド人 ファス 西部劇 ？ 思っ けど 開拓 時代 こそ 世界中 人 アメリカ 押し寄せ 血筋 なんて 関係 よ ね. 最初 てっきり ジェイ コディー 主役 思っ たら 語り サイラス ファス アレ ？ 思っ 出だし けど コレ ちゃんと 理由 よ ね. サイラス 目 を通して 見える ジェイ 姿 語ら 見 方 ジェイ 目線 旅. サイラス 目 映る 世間 知らず 坊ちゃん けど 純粋 疑う 知ら ちょっと 浮世離れ 不思議 存在. けど 旅 ジェイ 確か 一途な恋 てる けど ホント 世間 知らず 銃 扱え 人 騙さ 普通 人間. けど あまりに 違う 2人 とくに サイラス こんな 純粋 人 今 見 だろ. 役名 忘れ けど ベン メンデルソーン 以前 仲間 出 くる けど って わけ のに 悪い 奴 コイツ 思わ 人 けど ベン・メンデルソーン ちゃんと 見 初めて けど そんな 雰囲気 出せる スゴイ. 話 逸れ けど サイラス その昔 仲間 戻り たく 昔 自分 戻り たく よ ね 現れ 不思議な少年 ジェイ. サイラス にとって ジェイ 自分 変わる きっかけ 予兆 的 思い込ん たん だろ. 実際 ジェイ 普通 ちょっと 思い込み 激しい けど 根っから 良い 子 だけ けど. ジェイ 探し求め ローズ たどり着く けど ジェイ ローズ 似合う 自体 お尋ね者 ローズ 父親 命取り. ジェイ サイラス 見 たら 天使 みたい 実際 ローズ 親子 にとって 厄病神 みたい 感じ てる. 賞金稼ぎ 愛する ローズ 元 導い ちゃっ ジェイ それでも 変わろ てる サイラス 全部 助けよ けど 結果 悲惨 … …. それでも 映画 悲壮 感じ だけ 終わら って 間 ジェイ 見 夢 せい かも. 最初 いきなり わけ わかん 場面 挟ん 来 って 思っ けど 最後 いく コレ もしか … … 思わ. 展開 主人公 ジェイ にとって 良い 悪い 分から けど 決して 全部 ダメ わけ じゃ 新しい 繋がっ 気 終わり よ ね. 西部劇 って 言う ガンマン 見せ場 気 時代 話 だって 思っ おい ほう 無難 ？. 西部劇 好き 見 行っ わけ 話 ちょっとした 小 技 楽しめ まし."}, {"rating": 3.5, "content": "青年 一途 恋心 行き着い ラスト 容赦 好き. ワイルド ファスベンダー 素敵 けど ヤバい 雰囲気 醸し出す 役 ベン・メンデルソーン すごく いい."}, {"rating": 3.4, "content": "主人公 ジョーイ 若く 新鮮. セレス なぜ ジョーイ 心 いれる わから. 最後 ローズ ジョーイ 打っ あと なんとも 顔. ジョーイ ローズ 思い 幻想. 夢 幻想 生存 残酷 思想 対立 不思議."}]}