{"rating": 4.0, "description": "1970年代 初頭 オイルショック 閉塞 感 漂っ 日本 自分 達 自信 持て 欧米 真似 エネルギー 注い 時代 そんな 日本人 武器 たった 一人 世界 闘い 挑ん 女性 黒髪 切れ長 瞳 神秘的 妖艶 容姿 中 宿る 挑戦 的 かつ 情熱 的 魂 山口小夜子. . 山本寛斎 髙田 賢三 イブ・サンローラン ジャンポール・ゴルチェ 一流 ファッションデザイナー 愛さ セルジュ・ルタンス 横須賀功光 トップ クリエイター ミューズ イマジネーション 与え 常に 時代 先端 走り 続け まし ミック・ジャガー スティーリー・ダン 世界 スター 渡り合っ 日本女性 正体 ミステリアス 映画 生前 山口小夜子 交友 松本 貴子 監督 親交 人々 証言 集め 残さ 貴重 映像 触れ 山口小夜子 探す 旅 出 今 初めて まだ 見 ぬ 扉 そっと 開け …。. .", "spoiler_reviews": [{"rating": 3.9, "content": "2018 11 04 愛知芸術文化センター. 第 23回 アート フィルム フェスティバル. 90年代 スーパーモデル ブーム 当時 ファッション 大好き 熱心 コレクション 観. 70年 80年代 活躍 山口小夜子 リアルタイム 体験 おら 知ら 事 ばかり でし 近年 憧れ 存在 でし. 有名 メゾン コレクション ランウェイ 歩く 山口小夜子 オーラ 素晴らしく. 美し 自然 涙 溢れ まし 資生堂 CM 既視感 内容 けれど 見応え まし. 遺品 母校 生徒 開封 シーン. どれ 素敵 洋服 ばかり. コンテンポラリーダンス 以外 気 合う 方 達 組ん DJ 活動 いた事 亡くなら 年 監督 勤める 映画 撮影 決まっ いた事 様々 表現 者 小夜子 知る 事 出来. 映画 最後 モデル 小夜子 メイク ウイッグ 遺品 洋服 着 撮影 シーン 本物 小夜子 オーラ 到底 敵い ませ …. 唯一無二 山口小夜子 面影 今 尚 追い求め たい 気持ち 少し 解っ 気. 映画 上映 後 コンテンポラリー ダンサー 振付家 黒田 育世 松本 監督 トークショー まし. 美しい 苦しい 残し 小夜子. 身体 持っ 生きる 此 最後 言っ そう. ストイック イメージ 強い 小夜子 ガールズトーク 恋 話 好き 可愛らしい 一面 知り まし."}, {"rating": 5.0, "content": "ファッション 好き 原点 人 全盛期 まだ 生まれ 同じ 時 生き 人達 羨ましい 円盤 化 ほしい 何度 観 たく ドキュメンタリー."}, {"rating": 2.0, "content": "現役 モデル 山口小夜子 メイク・ウィッグ・コーデ 施し ポーズ 似せ 写真 撮る シーン 小夜子 帰っ 感激 涙 流す カメラマン メイキャップ ひどく 気色 悪く ゾッと. うー わ ？ エゴ 押し付け 自己満 入り浸り （ 怖気 ） 雑誌 企画 らしい けど あいつら 全員 生理的 無理 わ. （ ませ でし っけ ？ 亡き 妻 似 てる 女 連れ 奥さん ソックリ 仕立て 上げる サイコ 夫 話 ）. . 2007年 世 去っ 山口小夜子 まるで 知ら 時 観 綺麗 すぎ 怖い 直視 美し 5秒 観 ないッ 落ち着か 心持ち 透き 通り すぎ. 物静か 気遣い 細やか 方 印象 ぜんぜん 高圧的 じゃ 可愛らし すら たたえ のに なんか 戸惑わ. お仕事 方々 インタビュー 映像 メイン 皆さん 今 少し 狂わさ てる さま ゾッと 山本寛斎 すら. . 不世出 人 生々しく 思い知らさ 映画. ドキュメンタリー映画 どう ？ 思う 多々 ☆ ２つ 民放 映像 粋 出 質. 小夜子 歩き 方 人となり 出る つっかかっ 躓い 度 反省 歩き 直す だから わたし ランウェイ 歩き 続け なけれ 思う ね 言葉 一番 残っ. 以来 心 残り 気 掛かる 人物. 小夜子 魅力 学 （ 文化出版局 ） 手元 置い おき たい 一 冊 絶版 残念. 久米宏 対談 動画 資生堂 CM ぞくぞく しながら 度 観 しまう."}, {"rating": 5.0, "content": "山口小夜子 未来 着る 人 見 あと 小夜子 知る よかっ. 学生時代 小夜子 写真 素敵."}, {"rating": 4.5, "content": "取り 憑 く 魅せる 小夜子 全身全霊 かけ 表現 自然 涙 溢れ 己 信じ 貫き きる って こういう なぁ 思わさ."}, {"rating": 3.9, "content": "山口小夜子 唯一無二 存在 美しい人 こういう 人 思う 青山 スパイラル 鑑賞."}, {"rating": 4.1, "content": "小夜子 マネキン とか 出 良かっ 永遠 エキゾチカウーマン."}, {"rating": 3.2, "content": "なくなっ 数年 のち 知っ 映画 初めて 一重 ぱっちり 二重 知っ 山口小夜子 像 ご 自分 作ら."}, {"rating": 4.0, "content": "山口小夜子 美し. 言葉 尽きる. 雑誌 初めて 山口小夜子 見 時 今 衝撃 みたい 感じ 今 覚え. 写真 惚れ惚れ 綺麗. とても 無口 方 勝手 想像 たら 映像 見る 山口小夜子 とても 可愛らし い人 常に 努力 方 ますます 好き. 沢山 著名人 インタビュー 山口小夜子 暖かい コメント とても 愛さ 感じ. 未だに 作品 DVD 化 残念 けど 映画館 上映期間 ギリギリ 観 とても 幸せ. DVD Blu ray 出 たら 買い たい."}, {"rating": 3.8, "content": "山口小夜子 没 後 10年 追悼 上映会. 宵 待 月 逢い ましょ. 青山 スパイラル."}, {"rating": 4.0, "content": "モデル 業 はじめ 山口小夜子 活動 描い ドキュメンタリー映画 ドキュメンタリー スタイル 映画 って 結構 途中 ダレ しまっ がち 印象 けど 映画 最後 物凄く 入り込ん 見る 出来 主軸 ファッション とか アート とか 自分 興味 というのも 勿論 けど やっぱり 山口小夜子 容姿 とか 生き方 魅 きつける 力 からだ 思う."}, {"rating": 4.0, "content": "一部 山口小夜子 情報 得 関係者 話 有益. 興味 持っ 向かっ 突き進む 姿 狂気 じみ さえ 感じ まし それほど 情熱 凄まじく 周囲 方 惹き つけ いく ね. ファン 方 是非."}, {"rating": 4.0, "content": "DVD 化 再 上映 待ち望ん. 映画 本質 関係 けど 思っ. 終盤 とある モデル メイク 山口小夜子 再現 写真 撮る シーン. 映画 内 関係 者 感動 見 ハガレン 実写 見 時 感情 近い 思っ. ファン である すぎ 自分 にとって どこか 似 リブート 意味 一瞬 思っ けど そうじゃない. 誰 山口小夜子 再現 分かっ. モデル 自分 解釈 表現 新し 時折 見せる 山口小夜子 片鱗 逢える 懐かしさ 感動 なー. 感じる 対象 よっぽど 自分 血肉 起き 事. だから 映画 感情 共感 けど ハガレン 感じる. 見れ よかっ."}, {"rating": 4.0, "content": "一介 モデル もはや 立ち入れ 美 山口小夜子 改めて 知っ."}, {"rating": 4.5, "content": "読書 ノート [ 4 ]. 氷 花火 山口小夜子 観 来. CG って 技術 無粋 思える 程 全て 美しかっ. 成し遂げ 事 凄さ もちろん けど 現在 知ら 世代 繋がっ ラスト 泣け."}, {"rating": 4.5, "content": "イメフォ 公開 以来 観る 機会 逃し あきらめ かけ ジャック ＆ ベティ 上映 朗報 歓喜. ようやく 出会え 永遠 ミューズ. 初日 松本 監督 登壇 ご 褒美 つき. 没後 7年 封印 解く. 遺品 深呼吸 ください. なんて 素敵 表現. 監督 直接 お伝え 貴重 記録 残し 下さ り 有難う ござい 尽きる. 美しく 繊細 ミステリアス 世界 クリエイター 愛さ 小夜子 触れる. 肉声 聴け 貴重 体験. 美しい 苦しい."}, {"rating": 5.0, "content": "山口小夜子 好き 上映 知っ 渋谷 小さな 劇場 飛ん 行き まし. 西洋 風 モデル もてはやさ 時代 日本人 あえて 武器 女性. 凛と 強く 生きる 様 本当に 美しく かっこいい."}, {"rating": 3.8, "content": "正直 見逃し いい くらい 思っ けど 見逃し 上映 見れ 良かっ ‥. あんな 多方面 表現者 思っ. エンドロール 春風亭昇太 師匠 名前 けど."}, {"rating": 4.8, "content": "映画館. 女性 憧れ. 化粧 いっ たら 資生堂. 世代 超え 楽しめる."}, {"rating": 3.6, "content": "山口小夜子 いえ にとって Steely DAN 彩 Aja ジャケット 正直 最初 写っ わから 日本人 モデル わかり なんだか 誇らしい 気. しかも Steely Dan 数多い アルバム 中 BEST 歴史的 名盤 今 だに 聞く. LP 発売 The Best of Steely Dan ジャケット ちょっと 怖い LP 全部 売っ ２ 枚 だけ 残っ. 当時 山口小夜子 あまり 美しい 思っ 凛 印象 まし 映画 見 まさに 通り でし. 今頃 美し わかっ 気. 最後 山口小夜子 プロジェクト 感動 泣き そう. 横浜 元町 フクゾー 赤 紺 白 チェック ジャケット 買い 行こ."}, {"rating": 4.0, "content": "一瞬 小夜子 ファン. 表現 最後 追求 素晴らしい 女性. モデル 枠 超え こんなに ミューズ 女性 いたこと 驚き. 生涯 本当は 孤独 じゃ. 遺品 見る 胸 苦しく なるほど. 監督 よく 作品 残し まし ね. 小夜子 出会え 良かっ. 皆 小夜子 話 得意げ. DJ 小夜子 素敵. 自分 頑張ろ 思う. 女性 必見."}, {"rating": 4.0, "content": "コレクション ウォーキング シーン すごい 動き 斬新 すぎ 笑っ ちゃう 圧倒 すぎ 引い ちゃう. なんか 小夜子 全身全霊 伝わっ 結局 得体 しれ 感動 涙 こみ上げ. 真剣 前例 新しい 表現 見る って こー 感じ って 思っ."}, {"rating": 3.2, "content": "山口小夜子 見 映像 山本寛斎 素直 感じ コメント 良かっ 最後 再現 みる 映画 蛇足 気. 再現 事 作っ 来 今 時代 真似 しまう これから 日本の美 小夜子 違っ 方向 作っ いく 必要 だろ 感じ ひしひし まし. そういう 意味 気づき 作品 まし."}, {"rating": 3.8, "content": "美しい 苦し. 姉 購読 雑誌 借り 読ん 時 ページ めくっ 時 現れ 広告モデル … 神秘 的 絶世 美女 心 奪わ 今 憶え. 日本 数少ない パリコレ 世界 規模 活躍 モデル 山口小夜子. 作品 57歳 生涯 閉じ 小夜子 遺品 紐解く ドキュメンタリー. 小夜子 あまり 知っ 控えめ かつ 時には 大胆 自分 表現 姿 とても 感銘 受け. 中でも 素晴らしい エピソード パリコレ 衣装 替え 小夜子 人前 裸 見せ … 奥ゆかしい 日本人女性 続け 言う エピソード. 小夜子 モデル 以外 分野 自分 好み あらゆる 芸術 コクトー トリフォー 寺山修司 要素 取り入れ 生涯 表現 続け. ものすごく かっこいい. 全て 美しく 続け たい … 苦しい けれど 人 期待 応え 続け. 永遠 山口小夜子 プロジェクト 少し うる っと ちゃっ …。. 本当に 多く 若い 子 達 山口小夜子 知っ もらい たい. 小夜子 亡くなっ 今 生き 証 永遠 紡い 後世 印象 残る. 自分 名 残す 言う 相違 後世 紡い 行く 制作中. 表現 事 本当に 楽しい."}, {"rating": 4.0, "content": "市松人形 可憐 儚 げ 日本人女性 触れる すべて 吸収 パワフル 表現 者 いく かかわら 印象 ずっと 慎み深く たおやか ひとつ 変わら 見える とても 不思議 でし とてもとても 美しいひと."}, {"rating": 4.5, "content": "美しい 苦しい 美しい 正義 楽しい すべて 苦しい だから 格好いい."}, {"rating": 4.4, "content": "すごい わたし まったく 世代 けれど 写真 み 凄く 惹か 気 ひと. 空間 まるごと 飲み込ん しまう 凄み 怪しげ オーラ ランウェイ 静か 滾る 歩み いやあ … 魂 もっ かれ しまい まし. プロジェクト 良かっ 丸山敬太 感 きわまっ 顔 わたし 泣い しまっ. 服 着 人 精神 宿っ かも しれ 思っ 表現 世界 拡がり 奥行き とても 感じ とても 良かっ. 演劇 方面 勅使河原 山海塾 ホーミー 演奏 者 山川冬樹 驚き 親交 共作 知ら."}, {"rating": 3.2, "content": "山口小夜子 版 IS 遺品 場合 服 人 物語る. 僕 にとって 山口小夜子 aja ジャケット 洗練 独特 サウンド 相まって 衝撃的 久しぶり Steely Dan 聴き たく. あと 小夜子 バリバリ 浜っ子 ね なんか 納得."}, {"rating": 4.8, "content": "小夜子 身も心も 美しく みんな 愛さ 女性 たい 思っ. 劇中 とっ 写真 出版 ほしい."}, {"rating": 3.8, "content": "ドキュメンタリー映画 あまり 見 ませ でし 山口小夜子 美し 世界 与え 影響 わかる 映画 でし. 永遠 小夜子 プロジェクト 松島花 小夜子 メイク 施し 小夜子 現代 甦ら 撮影 徐々に 小夜子 ゆく 花 光景 感極まる スタッフ 姿 クリエイター 楽しん 感じ 印象 残り まし. 美しい 見 心 動かさ い人 オススメ."}, {"rating": 2.5, "content": "メイキャップ 作り上げ モデル 山口小夜子 像 追う 印象 関係者 喋っ ランウェイ 映像 遺品 映し出さ 憧れ とうとう 一緒に 仕事 写真家 別 モデル 小夜子 風 メイク 施し フォト セッション たしかに 感激 しまう けど 山口小夜子 作り出し 幻影 踊ら 感じ 山口小夜子 自身 ぼんやり 印象 亡くなっ 撮影 当然 ドキュメンタリー 物足りない."}, {"rating": 5.0, "content": "こんなに 美しい人 もう 会え 悲し. ファッション 業界 関係者 熱烈 小夜子 ファン 小夜子 もう一度 蘇ら せよ プロジェクト 熱. 不思議 くらい 泣け しか. 間違い 日本一 伝説 モデル. 美しい 苦しい. 小夜子 言葉 刺さる. 女装 たび 言葉 思い出す だろ."}, {"rating": 4.0, "content": "山口小夜子 愛さずにはいられない 人々 現世 甦ら 感動 的 瞬間."}, {"rating": 4.6, "content": "自分 捨て ずっと 大切 小夜子 姿 なんだか 涙 出. 鑑賞 人達 髪 服 整え 映画館 出 行く 姿 映画 力 強 感じ 笑."}, {"rating": 4.5, "content": "足跡 辿る べく 集め 膨大 服 遺品 トップモデル 晩年 至る 異なる 同じ フィールド 熱く スライド 冷徹 表現 押し通し カッコ いい 女性 スタイル 氷 花火 ～ 山口小夜子 シネリーブル 梅田 1 服飾 好き たまらない 小夜子 素顔 親しい 人達 語る 時 嬉し そう 顔 っ たら 2016年 1月19日 十 数 年 専属モデル 資生堂 残さ たくさん 美麗 ポスター CM 残さ 人達 集まっ 迎え ラスト 思わず 涙ぐん 拍手 たい 気持ち いっぱい トップモデル 時代 映像 記録 技術 記録 残す 意識 薄かっ 悔しい 思い まし 小夜子 デザイン 高校 制服 着 み たかっ スティーリ・ダン ジャケ 知ら."}, {"rating": 4.0, "content": "今 亡き. 妖艶 純真無垢 生涯 クリエイター 続け 真っ直ぐ ロック 表現 者. モデル 後 ダンス 衣装 デザイン セルジュ・ルンタス 作品 当時 欠片 知る 出来る 映画."}, {"rating": 5.0, "content": "ただただ 泣い 前半 小夜子 美し 圧倒 後半 小夜子 人として 思想 わかり まし 何より 小夜子 関わっ 人たち もう一度 小夜子 言っ 企画 撮影 涙し まし ずっと 涙 なぜ 止まら 映画館 出 後 なぜ すごく 涙し まし."}, {"rating": 4.3, "content": "ユジク 阿佐ヶ谷 鑑賞. 山本寛斎 三宅一生 kenzo イヴ・サンローラン 多く 人物 愛さ モデル 山口小夜子. 若くして 亡くなり 謎 包ま 小夜子 素性 残し 手がかり 頼り 紐解い いく. 当時 東洋 代表 カリスマモデル 小夜子 なぜ 世界 人々 多大 影響 与え 続け. 外 歩い いれ 必ず 何かと すれ違う でしょ 好奇心 まま 真っ直ぐ 歩き 続ける 小夜子. スクリーン 写し出さ 姿 言葉 美しかっ. ファッション 着る どういう 事. 映画 小夜子 フィルター 奥 色んな ヒント 隠さ 気. 本編 終盤 小夜子 携わっ カメラマン メイク 衣装 人たち モデル 用い 再現 小夜子 姿 見 本当に 舞い降り 思っ. とても 印象 残る ドキュメンタリー映画."}, {"rating": 4.5, "content": "美しい. 一度 会い とう ござい まし. 松島花 再現 鳥肌."}, {"rating": 4.5, "content": "ある意味 同じ 業界 世界 ステージ 活躍 小夜子 リアル コレクション 復帰後 しか 拝見 事 当時 圧倒的 存在 感 リンク 不覚 嗚咽 しまい まし 正直 映像 ショボ （ ごめんなさい ） 小夜子 魅力 満載 是非 DVD 化 ほしい なあ 保存 おき たい."}, {"rating": 4.0, "content": "正直 話 映画 みる 山口小夜子 存在 なんとなく 知っ 綺麗 人 くらい しか 思っ. 映画 見 知る たび 引き込ま 見 終わっ 頃 すっかり ファン まし. 生き方 含め 大変 美しい 方 ファッション 関心 美しく 生きる 志す 人 絶対 感じる 映画 思い."}, {"rating": 4.4, "content": "山口小夜子 人物 とても 惹き つけ. ランウェイ 歩く 姿 見 み たかっ."}, {"rating": 3.9, "content": "2016 6 29 ユジク 阿佐ヶ谷. やっと やっと 観. 最初 最後 ずっと 鳥肌 たっ. 山口小夜子 存在 知っ 専門学生 頃 2007年 亡くなり ニュース 先生 方 騒 つい 印象的. もちろん ご 本人 会っ 事 リアルタイム ショー 見 事 けど 映画 中 小夜子 さえ 圧倒的 世界 観 美 ただただ 鳥肌. 実際 ショー どれ 存在感. 若い 頃 あどけな 本当に 少女 晩年 美 磨か まるで 彫刻 50歳 過ぎ 変わら すぎ こんなに 老い 感じ 人 初めて み. 積み重ね 美し 確か のに 全く 老い. 美しい 世界 包ま 眼福 97分."}, {"rating": 3.9, "content": "伝説 モデル 山口小夜子 ドキュメンタリー. 本当に 美しく 惚れ惚れ. 全然 老け …。."}, {"rating": 3.7, "content": "山口小夜子 初めて 拝見 時 （ たしか ミヤケイッセイ パリコレ ） ハッと 吸い込ま 感覚 今 覚え 淋し 混じり 可憐 視線 魅了 まし. 可憐 容姿 芯 通っ 恰好 良い 女性 事 証明 くれる 作品 でし パッション 強い こそ 今 多く 人達 胸 残る 存在 だろ 流行 最優先 しかも モデル 非 人間 的 かつお 人形 存在 ファッション 業界 位置 築く って 並大抵 よ ね. 心 常に 清らか 真っ直ぐ 57歳 亡くなり 最後 劣ら 透き通っ 美貌 放っ 女性 憧れ 極まりない. 良い 所 透き通っ 真っ直ぐ 中 哀愁 喪失感 漂っ 所 完全 やはり 不完全 思える やっぱり 綺麗 服 纏っ マネキン 無い 人間. 普通 人間 苦し い事 逃避 がち 美しい 事 苦しい 事 呟き 駆け抜ける たい なあ しみじみ."}, {"rating": 3.7, "content": "こんなに 存在感 世界 誇れる 日本人 モデル いたこと 知ら. 凛と オーラ 格好 良かっ. 現役 モデル 小夜子 蘇ら 撮影 感動. ただ 監督 言葉 ちょっと くどかっ. エンドロール 後 素敵 映像 最後 必見."}, {"rating": 4.2, "content": "滑り 込み 観る. 山口小夜子 慕っ 人々 インタビュー 人物 像 迫る 内容. だけど いって 山口小夜子. 小夜子 目 大きかっ. 小夜子 自分 小夜子 呼ん. 小夜子 自身 にとって 山口小夜子 相対 的 追求 美 象徴. 永遠 小夜子 プロジェクト 他 モデル 小夜子 再現 なんて そんな こ いい ？ 初め 思っ けど モデル 小夜子 降り 瞬間 鳥肌 立っ. 山口小夜子 異様 過去 古い 映像 見 だけ 絶対 わから 感覚. 再現 プロジェクト 映画 必要 思う. 美しい 苦しい."}, {"rating": 3.6, "content": "目 前 パンフレット 売り切れ しまい まし 大体 京都 最後 もん ね ・・ホロロ. 山口小夜子 言え 皆さん ご存知 元祖 和製 スーパーモデル. 切れ長 目 消え入り そう 声 ファン ござい まし. そんな 亡くなっ 10年 近く 経ち 遺品 再会 試みる 映画 まし. 映画 ナレーション テロップ 出る. 所々 恥ずかしい 箇所 まし とても 山口小夜子 らしい. 要は って とんでも イレモノ ね. ファッション サッ パリ ラリック ルネ 香水 瓶 とても 強い 憧れ 持っ まし. って 近い. もちろん 主役 服. いかに 見せる ？ 仕事 けど 時として 主役 凌駕 香水 瓶 ほしい 思わ しまう 類 イレモノ 思う よ. 歳 重ね 色んな 新しい チャレンジ す がた とても 気高く 生き 天上 人. よみがえり プロジェクト 松島花 山口小夜子 役 演じ らっしゃい まし とっても 似 思い まし. モデル 凄い."}, {"rating": 4.0, "content": "ずっと 観 たかっ 映画. とても 濃厚 世界 山口小夜子 実像 カメラ 前 自分 演出 … 努力家 前衛 芸術 全て 要素 興奮 止まら ファッションショー 最高潮 鳥肌 日本 こんな 素敵 人 いたこと とても 嬉しい 励み 杉野 学園 生徒 達 とても 羨ましい."}, {"rating": 4.2, "content": "映像 観る ショー ウォーキング. 鳥肌 立つ モデル 山口小夜子 ぐらい じゃ だろ. 山口小夜子 展 同じ 時系列 映画 進ん いっ ちょうど パズル ピース 埋める 山口小夜子 理解 気. ほんとうに マルチ ひと. 感性 歳 とら ひと. 日本人 気品 ひと. 自分 そう 在り たい."}, {"rating": 4.0, "content": "山口小夜子 人 外見 美し だけ 心 美しい人."}, {"rating": 3.9, "content": "公開 時 見逃し 思っ たら なんと 旅先 ミニシアター 舞台挨拶 付き 上映 行わ ミラクル. ただ 美しい 見た目 人 レベル 逸脱 スクリーン 飛び越え くる 山口小夜子 魅力 眼福 尽きる 想い. 可視 化 出来る 部分 美し 精錬 勿論 オフ みっちり カルチャー 触れ 内外 共 向上心 絶やさ 姿 モデル 心意気 感じる 時代 変遷 美し 普遍 的 美 構築 近い. 終盤 永遠 小夜子 プロジェクト 当時 見 記憶 心 グッと ひきつけ 丸山敬太 氏 下村 一喜 氏 ヘアメイク 蘇っ いく 小夜子 （ 中身 松島花 ） 見 目 潤ま シーン めちゃくちゃ 感動的 伝染 泣け しまっ. 下村一喜 氏 オープン ゲイ 自称 だけ 所作 完全 ステレオタイプ オネェカメラマン 加え 小夜子 愛 迸り 過ぎ 空 回っ 変 人 見える 褒め こういう 一途 好き 人 共感 思い. 進 富 座 ロケーション 良さ 相まって 心 残る 一本 まし."}, {"rating": 4.1, "content": "昨年 山口小夜子 展 虜 小夜子 ドキュメンタリー映画 やはり とても 美しかっ. 生き ほしかっ 何度 思っ しまう けれど 終盤 試み 誰か 心 生かし くれる 過去 望み 未来 目 向け いき たい 思え."}, {"rating": 3.3, "content": "山口小夜子 知ら 観 本当に 美しい人 資生堂 広告 美しく 華やか 小夜子 らし 前面 出し モデル 歩く 自分 捨て 服 身 委ねる 感覚 すごい なぁ 感心 まし. モデル 歩く 人生 歩く かけ 最後 セリフ 生き様 示し グッと まし."}, {"rating": 4.2, "content": "まだまだ 表現 だろ. 生き たら なぁ."}, {"rating": 3.9, "content": "山口小夜子 愛 詰まっ ドキュメンタリー. 持つ 美し 理由 垣間見 作品. 資生堂 ポスター ランウェイ 上 小夜子 しか 知ら けど 小夜子 実際 喋っ 映像 見 口 動かし てる 常に 口角 キュッ チャーミング 上がっ ホント かわいい なぁ 思い まし. 素顔 小夜子 人柄 小夜子 カリスマ性 ？ 芸術性 高さ 相まって あんなに 愛さ だろ なぁ って. 小夜子 蘇り プロジェクト 撮影 シーン とっても ドキドキ まし 丸山 敬太 感極まっ てる 見 もらい泣き そう 資生堂 時代 メイク キャアキャア 嬉しく てる 見 わたし ニヤニヤ ちゃっ. 山口小夜子 存在 媒体 越し 見 感じる 出来 本当に よかっ."}, {"rating": 3.5, "content": "実は 小夜子 目 まん丸 大きい 聞き 驚く 監督 主演 : 山口小夜子 観 み たかっ."}, {"rating": 3.9, "content": "写真 何度 拝見 小夜子 実際 ランウェイ 歩く 姿 み 初めて 動く 小夜子 み たら 世界 屈指 モデル 理由 よく わかっ 身体 表現 だけ 講演 インタビュー 思い 一生懸命 （ かわいい 言い方 本当に 一生懸命 もん ） 伝え い方 クール 写真 イメージ 意外 素敵 思い まし. 美しい 苦しい 言葉 出 美しく 生きる 自ら 厳しく 律さ 方 でしょ ね 実際 どの時 代 変わら 美しい エイリアン みたい. ドキュメンタリー 美しい 小夜子 みる だけ プロジェクト パート 見どころ でし ケイタマルヤマ 写真 家 方 メイク 方 監督 小夜子 愛情 こそ プロジェクト 小夜子 伝説 息 吹き込ん 館内 周り 人 泣い まし 感動 まし 松島花 素晴らしかっ."}, {"rating": 5.0, "content": "黒髪 おかっぱ かぐや姫 山口小夜子. 美しく 生粋 表現者 方 なぁ."}, {"rating": 4.0, "content": "ご 本人 全く 存じ上げ 見た目 冷たい 感じ 人 ？ って 思っ けど すごく 心 温かく 熱い 人. もっと 生き 色々 やり たい だろ 思う. ドキュメンタリー 苦手 けど すごく 心 残っ 作品."}, {"rating": 4.0, "content": "インタビュー 映像 山口小夜子 美しすぎて 涙 出 くる レベル. モデル 写真 クール 表情 多い イメージ でし 笑顔 最高 チャーミング. 山口小夜子 魅力 まるっ 理解 良作."}, {"rating": 3.0, "content": "ドキュメンタリー レベル 低い 小夜子 凄い 本当に 凄い."}, {"rating": 3.5, "content": "おそらく 徹底 セルフプロデュース アイコン 性 守り きっ 人 そんな 人 亡くなっ あと 創る ドキュメンタリー 監督 倫理観 問わ 意味 対象 十分 尊重 遺品 開陳 蘇り 的 トライ 良かっ 映像 生っ ぽ 過ぎ 倫理観 かも しれ けれど もっと かっこよく よかっ じゃ."}, {"rating": 4.8, "content": "良 ドキュメンタリー って 単純 映像 素晴らし 成り立つ 被写体 愛情 成り立つ 二 種類 思う けど 本作 完全 後者. 映像 技術 自体 結婚式 ムービー 大差 笑. 監督 始め 山口小夜子 思い入れ 人物 執着心 似 愛情 伝わっ 凄かっ. 山口小夜子 本当に 美しい. 美しすぎて 怖い. 物凄く スタイル 良い オシャレ おば 映っ あー 昔 モデル 仲間 思っ たら テロップ 高校 同級生 とか 出 やっぱり 美しい人 周り 美しい人 集まる. 見 終わっ 後 パンフレット 即 買い. 本当に 素晴らしい ドキュメンタリー."}, {"rating": 3.0, "content": "時系列 見 てる 45才 ぐらい パリコレ 復帰 モデル 表現者 変わっ てる 感じ 凄まじかっ. ドキュメンタリー 下手くそ なー 印象 けど テロップ 殆ど 要ら. A K.I. インタビュー とっ 欲しかっ."}, {"rating": 5.0, "content": "上映 前 松本 監督 舞台挨拶 観賞. 山口小夜子 人 全然 知ら けど 本当に 虜. ただ キレイ だけ 不思議 魅力 あわせ 持つ 本当 意味 美しい 女性. ラスト 本当に 現代 小夜子 現れ 見つめる 小夜子 愛する人 顔 忘れ."}, {"rating": 4.1, "content": "観 たかっ 氷 花火 山口小夜子 やっと. 映画 終盤 何故か 涙 溢れ いっぱい しまい まし. 自ら カラダ 感じる 美 表現 駆け抜け もし こんな 人 出会っ たら きっと 見える 世界 変わっ かも 思い まし."}, {"rating": 3.8, "content": "なぜ 特別 同じ メイク 別 人間 なぜ ダメ 観 全て 人 納得 思う 綺麗 人形 じゃ アーティスト 山口小夜子 表現 生涯 続け 人."}, {"rating": 4.1, "content": "資生堂 CM 鮮烈 印象 放っ 記憶 山口小夜子. 時代 国境 超え 美しい. 映画 最後 モデル 松島花 山口小夜子 扮する 最初 山口小夜子 異なる 試み 意味 分から 感じ まし 撮影 進む につれ 表情 動き 視線 憑依 如く 撮影後 インタビュー 撮影前 コメント 違い ゾクゾク まし. 亡くなっ 1人 モデル 影響 与え 一瞬 み."}, {"rating": 4.8, "content": "おかっぱ 黒髪 切れ長 瞳 東洋 神秘 呼ば 山口小夜子 人生 振り返っ 映画. モデル しか 知ら 映画 み モデル ダンサー 女優 クリエイター 一面 知れ. 表現 豊か 力強 圧倒. 日本人 品格 忘れ 少女 心 持っ. 世界的 ブランド ミューズ 数々 飾っ 理由 映画 み わかっ 気. 自分 道 まっすぐ 歩く 女性. かっこよかっ. 表現 人 是非 み ほしい きっと 刺激."}, {"rating": 4.2, "content": "ドキュメンタリー 思っ 舐め かかっ まし 半 泣き まし. 素晴らしい. 山口小夜子 愛 溢れ 関わっ 人達. 小夜子 まっすぐ 愛 出来 てる 映画. 何もかも 自然体 美しい人. 東洋 人として 品位 下げ モデル だけ 1人 純粋 表現 者 日々 小夜子 生き. まるで 少女 愛らしく 伸び伸び 愛 おしい 素敵."}, {"rating": 4.7, "content": "いわゆる ジャパニーズ モデル 先駆 的 存在 山口小夜子 生涯 辿る 女性 生き 女性 枠 囚われ モデル 生き モデル 枠 囚われ 生きる 事 楽しむ 意思 人生 豊か 意味 あたり 強く 考え させ. 言葉 美しい 事 苦しい よ 他人 美意識 中 存在 自分 自覚 人間 しか 言葉."}, {"rating": 4.0, "content": "シアター セブン 小夜子 前 思う キチリ 膝 揃え 足 裏 床 正し だらし 足 組ん 観る なんて 恥ずかしい 表面 だけ 魂 美し 最後 KENZO ランウェイ 50歳 過ぎ とても 思え 素敵 でし."}, {"rating": 3.7, "content": "美しい 再び ...！. 人間 強い 愛 欲 実現 凄 ちょっとした 恐ろし 感じ. ファッション だけ 収まら 良い. 朗読 とか ね すごく 良かっ."}, {"rating": 4.5, "content": "美しい 苦しい. 70年代 おかっぱ 頭 切れ長 目 日本人 的 容貌 武器 パリコレ 活躍 世界 活躍 日本人 モデル 草分け的存在 モデル 山口小夜子 慕う 人たち 遺品 を通して 山口小夜子 何者 テーマ 向き合う. 大好き 山口小夜子 ドキュメンタリー. こう やっ 同じ 時代 生き 人たち 話 聞ける 機会 立ち会え 本当に よかっ 思い まし. 観 作り 手 小夜子 尊敬 愛情 すごく 伝わっ ドキュメンタリー もっと 個人 的 作品 印象 受け まし 素敵 時間 過ごせ まし. 洋服 表現 心から 愛し 洋服 創る 人たち 心から 愛さ なぁ. 妖麗 冷ややか 印象 さえ 受ける 小夜子 様々 目 向け 表現 にかけて 非常 貪欲 情熱 的 方 ね. 頭 なか 空っぽ 洋服 歩き 方 教え くれる そう 言っ 笑っ 小夜子 印象 的 でし."}, {"rating": 5.0, "content": "大好き モデル. 元々 小夜子 知っ ピストルオペラ 一際 ミステリアス 雰囲気 女優 なー 思っ まし. モデル やっ 知ら 始め びっくり まし. 美 当てはまる 人 いない 思い. 親交 方々 インタビュー 観 努力家 自分 突き通す 姿勢 心 打た 終わる 頃 涙 止まり ませ でし 永遠 憧れ."}, {"rating": 5.0, "content": "ずっと 観 たく ようやく やっと 観. 何しろ 山口小夜子 僕 あこがれ 子供 頃 資生堂 CM 目 奪わ 以来 おかっぱ 紅い 唇 切れ長 目 日本人形 幽玄 僕 中 永遠 シンボル. 遺品整理 始まる ドキュメント. 去年 観 フリーダ ドキュメント 思い出し. 道 半ば 亡くなっ 山口小夜子 膨大 遺品 数. フリーダ 時 思っ けど 着こなし 服 殆ど 皮膚 みたい ハンガー ぶら下げ 上下 揃える だけ うっすら 肉体 立ち上がら. ドキュメント 前半 女学生 小夜子 トップ モデル 登り詰める 足跡 追う 当時 CM パリコレ ステージ 観 嬉しい 服 着 服 意志 任せ 歩く 言葉通り ウォーキング はほん 美しい 着こなし 憑依 身長 無く 見せ 方 世界 トップ 駆け 上がる 本当に 凄い. 当時 ディレクター プロデューサー メイク デザイナー アーティスト 証言 混ぜ 思い出 語る どこか みんな 小夜子 やら てる. 小柄 慎ましく 楽屋 喧騒 加わら 奥 一人 本 読む. プロ 衣装 観 分から くらい 早業 着替え 済まし 誰 素 裸 見せ 自己 プロデュース 鍛錬 長け 決して 天才 努力 人 実像 語ら 中でも 切れ長 目 実は メイク 目 表情 作ら 本来 小夜子 目 丸く 大きい かっ たって ビックリ. 中盤 モデル 舞踏家 転身 図っ いく 足跡. 資生堂 山本 カンサイ 決別 アングラ 着る 事 こだわり 肉体 回帰 自然 だけど どこか 切ない かも がき 感じ モデル ピーク 過ぎ 迷走 多分 色んな バッシング 受け じゃ なぁ. それでも 次 道 求めて 若手 アングラ やら インディー やら アーティスト コラボ 重ね 前進 止め ショー 資生堂 復帰. ゴルチエ ショー 本当に 素敵 年齢 なんて 一切 超越 他 モデル 出来 服 身体 一致 流石 よ なぁ ずっと 鍛錬 もん 美 苦しい 本人 言葉 重み 覚悟 感動. ただ 来 映画 自体 結構 退屈. 足取り 追っ てる だけ 監督 小夜子 友達 なんか 感傷 的 狙い 見え. だけど 終盤 永遠 小夜子 プロジェクト 凄い. 小夜子 心 奪わ 続け カメラマン メイク デザイナー スタッフ 一丸 遺品 コーディネート 小夜子 蘇ら. インタビュー まるで 伏線 回収 繋がっ 行く 凄い 構成 かなり ドキドキ. 依り代 選ば 小夜子 知ら 若手 トップモデル. ハツラツ 目 大きな 凄く 可愛い 子. メイク 力 どんどん 小夜子 顔 いく. メイク 若 りし 頃 小夜子 作り上げ 丸い 目 切れ長 しまう メイク 振るう 所 熱い. 衣装 着せ カメラ 前 立た 小夜子 ポージング 情熱的 導く 本当に 降臨 見え くる. 時 スタッフ 達 みんな 泣い 降り 来 降り 来 言い 出し 抱き合っ 喜ぶ 所 僕 泣い これぞ プロ だし 愛 よ なぁ って. 小夜子 一 作り出し どんな 時 研鑽 続け こそ 再現 可能 ジャンル メソッド 昇華 一流 アーティスト これから 残っ 行く 感動 プロジェクト. 映画 絶対 Blu ray 欲しい."}, {"rating": 3.7, "content": "クール 人 思っ 人一倍 努力家 目 丸く 笑顔 素敵 おっとり 話し方 洋服 捨て 変 劇場 いつも ひとり 足 運ん なんて 映画 初めて 知っ すべて 小夜子 魅力 なぁ 切れ長 瞳 彼女自身 作り出し なぁ. あまりに 美しく なぜだか 涙 出. 途中 ちょっと 寝 しまい まし 作り 冗長 気味 途中 途中 挟ま 月 アニメーション キラリン 効果音 安っぽく 感じ."}, {"rating": 5.0, "content": "おもしろかっ けど ドキュメンタリー ちょっと 違う なぁ 気. 監督 語り 字幕 表示 内容 とても 個人 的 観客 説明 語り 方 山口小夜子 思い出 語る 文章 見 時 あー 人 人生 事務的 振り返る 感じ じゃ 思っ. そう 考える インタビュー 応じる 出演者 話し かたや 終盤 永遠 小夜子 プロジェクト 称し 写真撮影 会 故人 偲ぶ会 似 感じ そういう 意味 とても 個人 的 あんまり 説明 的 感じ じゃなくて いい 思っ どんな 人生 送っ 分かる てる けど 講習会 ビデオ みたい つまらな 山口小夜子 好き って 感じ いい 映画. 山口小夜子 カッコ いい 人 思っ 鈴木清順 ピストルオペラ （ 未見 ） 出て たな くらい 全然 知ら 人 んで 映画 見 み. 見 思っ 人 好き 一貫 やっ みる 人生 送っ って. パリコレ 一 時 退い 舞台 身体 表現 道 行く 読ん 本 ニジンスキー 寺山修司 本 入っ 見る 何となく 進ん 理由 わかる 70年代 流行っ 若い ころ 影響 受け 30代 過ぎ 実践 み だろ 思っ 人形 好き 子ども ころ 一人 遊び らしい 人間 意外と 子供 頃 好き 若い 頃 過 ぎるとやってみたくなるものなのかと 思っ."}, {"rating": 3.6, "content": "表現者 こういう 人 言う 思わさ. ブランド 着 デザイナー 一緒 作っ. 服 美し そのもの 持っ 以上 引き出す. 小夜子 袖 通す 魂 宿る. 心 奥 美しいひと."}, {"rating": 4.0, "content": "なんか 本当に すごい 人. 山口小夜子 人物 知れ よかっ. 目 魅力. 多く 人間 感化 これから そう だろ. ランウェイ 歩く 表現 一部 すごく 勉強. ランウェイ 歩い てる インタビュー 受け てる 別人 本当に 素敵 女性. 美しい 苦しい. 見え 努力 よ. 山口小夜子 愛 感じる ドキュメンタリー映画 でし."}, {"rating": 3.3, "content": "今 今 存じ上げ. 時代 超える カリスマ性 お茶目 日本人 初 パリコレモデル. 美しい 苦しい 言葉通り 努力 必要. きっと 人 自分 表現. 映画館 自分 以外 高齢 ご 婦人 ばかり 何故 …。."}, {"rating": 3.5, "content": "小夜子 美し かわいらしい. 映画 関わっ 方々 ありったけの愛 表し 作品 思い まし ただ ただ 人 人生 追憶 だけ のに 涙 止まら. 小夜子 目 好き 冷たい けど 人間 暖か 歩き 方 日本 能 舞踊 趣 魅入っ しまう 時代 とらわれ 常に 常に 唯一無二 存在 思う. 映画館 観れ よかっ."}, {"rating": 4.2, "content": "泣く 映画 無い のに 後半 何故か 涙 止まら しまっ. 山口小夜子 プロジェクト 絶対 小夜子 居 思う. プライベート 逆 どう だろ ？ 更に 知り たく まし."}, {"rating": 4.8, "content": "かぐや姫 みたい 綺麗 美しい 苦しい 動作 言葉 言葉 人間性 滲ん 編集 愛 詰まっ 泣い."}, {"rating": 4.0, "content": "媚び のに 華. 旋律 流れる Runway. 今 全く 色褪せ 奇跡 雅. プライベート. 時折 謙虚 笑顔 見せる 魅力 的 人 でし."}, {"rating": 4.0, "content": "人間 魅力 値. 永遠 山口小夜子 感動 鳥肌. 靴 カット テロップ 言葉 使い方 監督 こだわり 愛 みえる. 薪 自ら 燃やす. 美しい 苦しい."}, {"rating": 4.2, "content": "美しい 苦しい. 小夜子 愛 溢れ 映画. 会っ たら 一生 分 刺激 受け そう."}, {"rating": 3.6, "content": "改めて 感じる 山口小夜子 圧倒的 格好 良さ 美し. 天性 だけ 努力 手 入れ. 美しい 苦しい. 映画 監督 自身 言葉 テロップ とか ちょっと 気."}, {"rating": 4.6, "content": "本当に 面白い ドキュメンタリー映画. 現在 生きる 著名人 山口小夜子 証言 とても 貴重 お話 ばかり. 体 大人 山口小夜子 心 少女 言葉 記憶 残る. 生き 一 度 拝見 い方 もう 絶対 会え 悲しい. 最後 プロジェクト ある意味 山口小夜子 残し くれ ファッション 界 希望 思う. 月 安らか 眠 ください かぐや姫 様."}, {"rating": 4.0, "content": "氷 花火 山口小夜子. 観 まし. 高田賢三. 池田満寿夫 描い 絵. 佇まい 素晴らしく. ただ ドキュメント. ."}, {"rating": 4.5, "content": "本当に 本当に 面白い. どうして こんなに 面白い だろ 山口小夜子 ファッション 業界 まったく 興味 なんて のに ただ ひとり 人間 一生 追いかけ てる だけ のに …. たぶん … まわり 人たち 山口小夜子 愛 おし そう 追憶 思う 僕 いつの間にか 山口小夜子 愛 おしく 愛 おしく たまらなく. ロック （ 僕 表現 笑 ） 女 思っ 見 たら 遺品 たくさん 人形 ひとりっ子 昔 人形 好き キュン 来 （笑）."}, {"rating": 4.0, "content": "全く 知ら 山口小夜子 以前 予告編 見 魅 かれ まし 遺品整理 作品 始まり 小夜子 功績 いかに すごい 少し わかり まし パリコレ モデル 決して 大きく 身長 以上 存在感 数 十 年 トップ 走り 続け 昔 ノエビア CM 絵 そのもの いわゆる モデル 顔 典型."}, {"rating": 5.0, "content": "小夜子 紡い 無数 出会い 軌跡 寂し 似 手触り 浮かぶ 月."}, {"rating": 3.9, "content": "切れ長 目 艶 かな 黒髪 真っ直ぐ 前髪. 山口小夜子 誰 思う 印象 けど 劇中 度 言わ. 小夜子 実は 目 大きかっ. 言葉 愛 感じ まし. リアルタイム 山口小夜子 資生堂 モデル しか 認識. 5 6年前 ファッション通信 番組 特集 み 興味 湧き まし. 残念 昨年 東京都現代美術館 山口小夜子 展 行く 事 出来 とても 悔しい. 2002年 神戸 ファッション ミュージアム 行わ 展示 当然 知る 術 ませ でし. 小夜子 自分 小夜子 … 言う くらい 自身 演じる 小夜子 使い分け でしょ ね. ランウェイ 朗読 小夜子 インタビュー 答える 小夜子 オーラ 違い まし. 小夜子 一緒に メイク 研究 いっ メイクアップ アーチスト 富川 栄. 良く ファッション通信 見かけ. 知ら だけ 凄い 人 でしょ. 山本寛斎 ショー ミューズ すごく よく 分かる. 高田賢三 フォークロア ファッション よく 似合う. 違っ テイスト 服 自分 肌 着こなし しまう 本当 プロ しか 言い ませ. あと 丸山敬太 山口小夜子 ファン 少し 意外 でし. 最後 山口小夜子 新た 生み出し しまう スタッフ 一同 強い 気持ち. 丸山敬太 愛 こそ でしょ ね. 小夜子 パーティー 会場 人知れず 退場 引き際 心得. 自身 亡くなっ しまう 引き際 心得え 何とも 言え 辛い 気持ち まし. もう少し 小夜子 知り たかっ."}, {"rating": 4.8, "content": "物凄く 情熱 的 人 だろ 伝わっ まし. 美しく 強い 人 だろ. ショー ＣＭ きれいな 映像 愛し 多く 人々 熱 こもっ 語り. けっこう 序盤 何故か 泣き たく 自分 不思議 でし. まったく 悲しい なんか のに. 情熱的 自分 興味 赴く まま 貪欲 迄 突き進む 姿. 特徴 的 髪型 イメージ くらい しか 状態 観 まし ほんとうに 素晴らしかっ. 赤い 口紅 買っ 帰り たく まし."}, {"rating": 4.0, "content": "美しい 苦しい. 最後 言葉 ずっと 歩き 続け 様々 人 出会い 続ける 道 選ん 強 重み. 見れ みる 妖艶 冷ややか 情熱的 そんな 外見 違う 優しさ 秘め とても 美しく 素晴らし い人."}, {"rating": 4.6, "content": "山口小夜子 幽玄 美し 大好き. 煙草 煙 だらけ 煩い 楽屋 中 ひとり じっと 静か 本 読ん エピソード 好き. ラスト 小夜子 仲 良かっ 芸術家 達 今 用い 小夜子 再び 作品 創り を通して 出逢う 場面 震え 泣い 喜んで 興奮 ああ 芸術 こんな 形 エネルギー 交流 しまう 大変 嬉しい 希望 瞬間 観 させ もらっ."}, {"rating": 5.0, "content": "氷 花火 山口小夜子 遅 観 行っ まし. 以前 東京 現代 美術館 展示 観 行き まし 生前 携わっ 憧れ 人達 作り上げ 山口小夜子 本当に 言葉 出来 くらい 素晴らしかっ 感動 気 付い たら 涙 堪え きれ ませ でし. ネタバレ たら アレ 本当に 素晴らしい 作品 色んな 人 見 いただき たい. 45歳 パリコレ 戻っ 美しい 苦しい 生前 言っ 言葉 あまりに 重く 気持ち 籠っ 言葉 思い まし. ひたむき 努力 重ね 色んな 興味 持ち 続け 吸収 いき たい 思い まし. 帰っ たら パンフレット じっくり み たい 思い."}, {"rating": 4.0, "content": "2016 01 シアターイメージフォーラム. 山口小夜子 本屋 みかけ 本 表紙 名前 だけ 知っ. 心 空っぽ 服 着る 服 教え くれる 言葉 モデル 基本 歩く 台詞 躍り 生まれる 言葉 印象 残っ. 喋っ てる 映像 なぜ 黒柳徹子 思い浮かべ."}, {"rating": 2.2, "content": "内容 監督 ？ インタビュア ？ 言葉 字幕 出す やめ くれ 興ざめ 自分 口 声 言葉 伝え よ 文字 一気に 監督 エゴ 強く 感じ しまう 山口小夜子 ドキュメント 監督 山口小夜子 知る 付き合う 感じ やはり 亡くなっ しまっ 人 ドキュメント ものすごく 難しい. 作品 感じる 山口小夜子 普通 女の子 → お人形さん モデル → 自分 表現 事 取り 憑かれ 女. イメージ. 途中 インタビュー てる ネェ カメラマン 方 インパクト 強 すぎる. 若い 彼ら どれほど 影響 与え 彼ら どれほど 憧れ 凄く よく 伝わっ. 50歳 超え 山口小夜子 見た目 変わら まさに お人形さん."}, {"rating": 3.4, "content": "資生堂 起用 てる 時代 幼く 全然 山口小夜子 知ら. 今回 映画 観 もっと 早く 知っ てれ なぁ って. 映像 人柄 知る たび なぜ もっと 早く 存在 知ら … 思う. 本当に 妖艶 美しい. こんな 素晴らしい 日本 モデル いたん. 胸 張り たく 気持ち."}, {"rating": 5.0, "content": "気づい たら 涙 出て ずっと 泣い 麗しい 映像 綺麗 言葉 たくさん."}, {"rating": 4.0, "content": "美しい 苦しい. 本当に 居 なあ 小夜子. 最後 泣い."}, {"rating": 3.8, "content": "美しい 苦しい. 歩き 続ける こそ 出会う."}, {"rating": 5.0, "content": "モデル 表現者 生き 山口小夜子 ドキュメンタリー映画. 去年 山口小夜子 展 初めて 知り ビジュアル 一目 見 一瞬 虜. 容姿 だけ 言え 自分 考え うる 究極 理想 系 好み タイプ 完成 美し 打ちのめさ. 多く 言葉 語る 人 けれど 仕事 人生 一端 触れ 自分 嘘 つか 人間 ひしひし 伝わっ. 興味 深く 真摯 向き合っ きた 人 美し そのまま 外面 溢れ 出."}, {"rating": 3.7, "content": "表現者 山口小夜子 振り返る ドキュメンタリー. 山口小夜子 愛 憧れ 体感 映画. ゴルチエ 小夜子 出演 OK くれ 時 感激 よ なんて 鼻 垂れ 小僧 みたい 言わ ちゃう ね すごい 人. パリコレ トップモデル 登りつめ 話 ワクワク 活動 場 広げ いく 話 表現者 衝動 感じる. それら 思い出 話し 映画 クライマックス 小夜子 プロジェクト 山口小夜子 憧れ アーティスト 今 蘇ら プロジェクト. 美しい 生まれる 現場 カメラ 収め 愛 憧れ 爆発 美しい 生まれる 瞬間 魂 美しい. 東京 上映 最終日 最終回 補助 席 出す 大 盛況. 上映 前 監督 泣い ちゃ そう 感じ 挨拶 やはり 小夜子 愛 憧れ 感じ 上映 前 観客 感じ させ しまう ある意味 ネタバレ よ 監督."}, {"rating": 2.0, "content": "小夜子 もちろん 素敵 過大評価 否め 製作 者 エゴ 目立っ しまい 蛇足 感 拭え 作品 既存 複製 意味 無い 無い 最後 スタジオ 拍手 高笑い 冷ややか 目 しか 観."}, {"rating": 3.9, "content": "展示会 至極 感動 完全 虜 しまっ 山口小夜子. パリコレ 堂々たる ビックメゾン モデル やる 日本人 凄い 快挙 果たし 老い 立ち 続け 伝説 モデル. 今回 作品 理想 的 1番 モデル 目指し 明白 ファッション 興味 舞踏 身体性 考える 移っ いく やはり 学ん 行く 中て 興味 移っ あろ 分かる 当然 思える. 本当 意味 スーパーモデル 美しい 苦しい 言い方 印象的 色んな 着せ たい ファッション だけ じゃ クリエイター 集まっ くる. 透明 感 肌 おかっぱ かぐや姫 呼ば 通り 純朴 少女 知性 心 持っ 淑女 言える."}, {"rating": 3.6, "content": "ドキュメンタリー. 山口小夜子 美意識 触れ 素晴らしい. 会い たい なぁ …."}, {"rating": 3.5, "content": "夏 現代 美術館 山口小夜子 展 観 行き ､ 膨大 アーカイブ 圧倒 素晴らしい ､ 膨大 すぎ 捉え どころ 難しい なぁ 思っ 作品 観る 機会 ｡. 山口小夜子 展 もう少し 見 たかっ 山口小夜子 人 どういう パーソナリティ 持っ 部分 フォーカス ､ とても 観 やすかっ スッと 入っ きた ｡. たまたま 監督 アフター トーク 付き タイミング 観る けれど ､ 製作 決定 ワリ 泥縄式 近親者 仕事 仲間 インタビュー 決まっ ､ クライマックス 言える 松島花 撮影 決まっ なか 何度 構成 見直し ｡ 時間 中 ､ とても 丁寧 作ら なぁ 作品 伝わっ きた ｡."}, {"rating": 4.5, "content": "[ 氷 花火 山口小夜子 ]. 松本 貴子 監督 作品. ドキュメンタリー. アジア 初 パリコレ 出演. 70年代 トップモデル. スーパーモデル 活躍. 山口小夜子. 生き方 足跡. 当時 映像 写真. ゆかり 方々 インタビュー 交え. 紹介 小夜子 数 遺品. 衣装 思い出 品々. 開封 深呼吸 あげよ …. スタート. 山口小夜子 存在 恥ずかしながら 知り ませ でし …. 著名 デザイナー. ファッション 業界 方々. 写真家 映像作家 多く 人. 惹き 付け 魅了 虜. しまう 美しい …. たた だけ じゃあ. 魔性 魅力 べき. 存在 …. 全く 知ら ボク さえ. 作品 中. 動く 山口小夜子 映像. 一番 最初 出 瞬間 …. 全身 鳥肌 でし …. 昔 映像 すら そう. 本物 小夜子 見 たら. 虜 決まっ ‼. 本当に 衝撃 でし …. クールビューティ …. 東洋 神秘 …. でしょ …. 表現 出来 …. スクリーン 越し 映像 写真. 目 見つめ たら. ドキドキ … ？. いや 息苦しい …. 身動き とれ …. なんとも 言え 不思議 感覚. 陥る ボク まし 笑. 人間 すごく 魅力 的 方. インタビュー うける みなさん. 本当に 楽し そう 懐かし そう. 思い出 エピソード 語ら まし. インタビュー 中 まし. 天才 思わ がち. 実は 努力 人 勉強 熱心. ファッション 留まら. 舞台芸術 様々 方面. 精力的 活動 まし. 怠惰 ボク 見習う 点 しか. ありません …. 悲しい. 2007年 他界. もう 山口小夜子. 会い 出来 ませ …. …. 永遠 山口小夜子 プロジェクト. 作品 ラスト 飾り. 観 ボク 自然. 涙 流れ出 まし …. プロジェクト 関わっ 方々. 興奮 画面 押し寄せ くる でし …. コレ 書い たら ドキドキ まし …. 洋服 好き ファッション. 専門知識 いつも. 主観 文 魅力 お伝え 出来 ませ スミマセン m(__)m. ボク 完全 虜 … 傑作 過ぎ まし. [ 氷 花火 山口小夜子 ]. 2015 12 27 名古屋 今池 シネマテーク 観賞 まし ②."}, {"rating": 4.1, "content": "独特 雰囲気 センス 持つ 小夜子 生涯 常に 芸術 美 寄り添っ 小夜子 出会っ 人々 心 中 小夜子 いつ 生き 続け そう 限り 存在 続ける. モデル だけ ダンス 朗読 力 いれる 小夜子 イキイキ すごく 魅力 的 女性 日本人 小夜子 生き方 かっこいい だけ 言い表せ 感じ. 持っ 生まれ 才能 溺れる 努力 ステキ 部分."}, {"rating": 3.4, "content": "遺品 深呼吸 つつ 関わっ 人 インタビュー 生前 小夜子 姿 追う 監督 含め みんな 小夜子 愛し 思える 素敵 作品. 美 作り上げる 意識 高さ 山口小夜子 小夜子 本当に プロ 存命 惜しい. ただ 結局 姿 追う だけ 何一つ 掘り下げる 表面 上 だけ 終わっ しまっ 印象 それだけ 人 弱み 見せ 努力 人 だろ せっかく 遺品 もう少し 焦点 当て 見 たかっ."}, {"rating": 3.8, "content": "山口小夜子 肉声 初めて 聴い かも しれ. ものすごい インパクト よ なあ 存在 だけ. 山口小夜子 生涯 かけて 演じ 痕跡 辿る 旅 映画. 終始 画面 凝視 思う. 最高 半 再現 プロジェクト 少し 自分 的 ？ ？ けれど. 完成 写真 見 すこし うる っと."}, {"rating": 4.3, "content": "山口小夜子 愛 羨望 詰まっ 映画 でし 夏 展示 見 じっくり 小夜子 人生 触れ 気 まし. 幼い 時 コレクション 映像 見 中 独特 存在 感 覚え 幼心 天才 思っ まし 徐々に 勉強 熱心 誰 努力 極め 人 感じる まし. 年々 ノンフィクション ドキュメンタリー は生 っぽく しみじみ しながら 鳥肌 たつ 独特 感動 気 なー 涙。."}, {"rating": 4.1, "content": "山口小夜子 展 行っ 足り 部分 補う 形 映画 でし. 山口小夜子 晩年 につれて 変化 しいく 姿 はっきり わかっ 非常 楽しめ まし 45歳 パリコレ 復帰 舞台 DJ 幾つ 興味 挑戦 姿 見習い たい 感じ まし. 山口小夜子 他社 見 姿 大事 いてる 姿 素敵 思い まし 山口小夜子 存命 たら 考え しまう ばかり."}, {"rating": 3.8, "content": "今週 平日 夜 シアター・イメージフォーラム. 今年 夏 東京都現代美術館 行わ 山口小夜子 展 本作 観賞 でし 愛する 人々 エピソード を通して 一層 表現 者 山口小夜子 素晴らし 再 認識 映画. 小夜子 プロジェクト よかっ. やはり プロフェッショナル カッコ いい ね."}, {"rating": 3.8, "content": "普通 見れ 監督 自己満 的 ドキュメンタリ けど それだけ じゃ 終わら 山口小夜子 人間 強 いつみ 新鮮 衝撃 的 アイコン からだ 思う ふーん … 斜 構え 観 のに 最後 シーン 泣い 自分 びっ くひ."}, {"rating": 3.9, "content": "氷 花火 山口小夜子. 8年前 ひっそり 逝っ しまっ 方 生き方 居 方 追及 創り 上げ プロフェッショナル. 制服 デザイン 高校 語っ 興味 常に 絶やさ ファッション 持てる 力. 小夜子 再会 試み 撮影 風景 松島花 感動 涙。."}, {"rating": 3.9, "content": "画像 貼ら 待っ 一向に 貼ら 様子 仕方 … レビュー. 是非 [ 山口小夜子 ] 画像 検索 ほしい. 単純 綺麗 とか 美しい 別 妖艶 人間 っぽく 存在感 放っ 全く 知ら 僕 完全 虜 まし. ワタ クシ よく 若い 頃 加賀まりこ 恋し そっち 路線 じゃ 魅力 持ち主. 主 ７ ０ 年代 スーパーモデル 活躍 アジア 初 パリコレ 出演 他 ニューヨーク 世界中 活躍 らしい. サンローラン ゴルチェ ディオール … 数々 ブランド モデル こなし 数少ない トップモデル. 山本寛斎 ２ ０ 年間 タッグ 組ん 注目 集め らしい. １ ７ ０ cm 長身 おかっぱ 頭 切れ長 目 スクリーン 越し 目 合う ドキっと. そんな 山口小夜子 ２ ０ ０ ７ 年 ５ ７ 歳 この世 去る. 作品 生前 仲 良かっ 監督 山口小夜子 ダンボール 眠る 大量 遺品 空け 深呼吸 あげ たい 一風 自己満 思わ そう 発想 生まれ ドキュメンタリー. 望ん 人 大勢 全く 知ら 僕 興味津々. 出 くる 大量 衣装 もう 色鮮やか デザイン 斬新 全く 古 感じ 本人 リメイク 施さ. 同時 進行 行わ 生前 縁 人たち インタビュー どうやら 誰 弱み 見せ 人 ね. 最後 衣装 今 モデル 来 もらっ 浄化 儀式 事 行い スゴイ 現代 蘇っ 山口小夜子. ドキュメンタリー 構成 申し分 何より 山口小夜子 人物 素晴らし 過ぎ. 是非とも 大 画面 魅力 酔いしれ ほしい. やっぱり ああ 業界 って オカマ 多い ね 登場 男性 口調 そう."}, {"rating": 3.7, "content": "山口小夜子 死し 伝説 美 追求 にとって 老いる 美しい まま 亡くなっ 本望 かも しれ. 終盤 劇場 内 すすり泣き 声 響い 活躍 輝い 頃 知っ 人 にとって とても 感慨深い 映画 だろ なぁ 未熟 者 でし."}, {"rating": 4.0, "content": "日本人 初めて モデル パリコレ 出演 長年 資生堂 広告 活躍 山口小夜子 遺品 過去 広告 映像 生き方 追っ ドキュメンタリー. 存在 すら 全く 知ら まま 映画 観 面白かっ 魅力 的 女性 だろ. モデル だけ 表現者 生きよう 努力 常に アンテナ 張っ 姿 驚い. そういった 人生 歩ん 魅力的 美しい 女性 事 知る 出来 良かっ."}, {"rating": 4.2, "content": "イメージフォーラム 家 近所 のに 1年 振り くらい. 小夜子 唯一無二 美し 表現力 野心 魅了 90分. やっぱり 人 人生 面白い 愛 ドキュメンタリー映画 素晴らしい. 氷 花火 タイトル 秀悦 氷 美し なか 花火 燃え上がる 情熱 秘め 素晴らしい 女性 小夜子 まさに 表し 日本人 ならでは 美し 心 打た まし. 永遠 小夜子 プロジェクト 余計 じゃ … 思っ けど 当時 メイク つられ 思わず 涙し しまっ すてき なぁ."}, {"rating": 3.8, "content": "容姿 しか 知ら 山口小夜子 どんな 人 少し 見る よかっ."}, {"rating": 4.6, "content": "ザ・トゥルー・コスト 続き はからずも ファッション 映画. 山口小夜子 資生堂 広告 見 なー くらい しか 知ら けど いろいろ 人 （ 服 にも ） 愛さ 人 なー. @ シアターイメージフォーラム."}, {"rating": 3.9, "content": "現代 美術館 行わ 展覧会 興味 持っ 鑑賞 展覧 会 未来 着る 人 題 すごく 好き まさに 通り 人 思っ 不思議 感覚 けど 今 たしか ちゃんと 感じる 未来 着 きた 人 今 未来 着 ご 本人 素 表情 語り もっと 見 たかっ けど あんまり 残っ … …。 展覧会 本人 歩ん 軌跡 映画 関わっ 方々 語る 山口小夜子 切り口 分かれ 深く 知る 一 度 いい 生 見 たかっ."}, {"rating": 4.0, "content": "日本人 初 海外 トップモデル 映画 演劇 ダンスパフォーマンス 衣装 デザイン 等 妥協 許さ 身体 表現 追求 続け 山口小夜子 ドキュメンタリー 豊か 感性 透明 好奇心 努力 こそ 小夜子 美 表現 育ん なあ 感動 終盤 映画館 あちこち すすり泣く 声 セルジュ・ルタンス 美し 燃える まるで 火の鳥 言葉 そのまま 沢山 ひと 愛さ 死し 今 私たち なか 生き 続ける まさに 不死鳥 そのもの 本当 意味 美しいひと 思う."}, {"rating": 5.0, "content": "存在 知っ かなり 最近. こんな 美しい人 存在 感動. 綺麗 すぎ なのか 分から けど 涙 止まら. 本当に 服 愛し 愛さ 人 なあ. 若い 作品 見る よかっ. もっと 早くから 小夜子 知っ いれ よかっ. 劇場 ご 年配 方 多かっ けど. 若い人たち 見る べき 映画 思う."}, {"rating": 4.7, "content": "一週間 ２ 回 映画館 みいっ パンフレット 買っ 映画 初めて スクリーン 観れ 良かっ. モデル 表現者 美しい もちろん けど 生き方 そのもの すごく 美しい 思っ 世界中 人 尊敬 愛さ 伝わっ. 小夜子 話 一つ一つ 素敵 すぎ こんな 素晴らしい 人 世界 活躍 日本人 誇り 思う 大好き."}, {"rating": 3.5, "content": "ため息 感動 連続 スクリーン み よかっ. 気 遺品 取り扱い 方 雑 感じ 学生さん その道 プロ お願い すれ よかっ のに 思っ 杉野女子大 拘ら."}, {"rating": 4.5, "content": "映画 終盤 館内 すすり泣き 満ち まし 涙 流す だけ 嗚咽 人 凄 すぎ 山口小夜子 映画. 生前 山口小夜子 交友 松本 貴子 監督 親交 人々 証言 集め 残さ 貴重 映像 触れ 山口小夜子 探す 旅 出る （ 公式サイト イントロダクション ）. 松本 監督 山口小夜子 再会 旅 出発 点 山口 遺品 開封 2007年 8月14日 亡くなり 以来 封印 遺品 山口 通っ 杉野 学園 服飾 学ぶ 学生さん 手 開封 いき 着用 衣服 アイテム スクラップブック 書籍 映画 ビデオ 人形 等 深呼吸 べく 広げ いき 開封 過程 山口 全く 知ら 彼女たち どんどん 遺品 山口 惹き こま いく ほしいもの いっぱい きれい 可愛い. ああ 山口小夜子 生き なぁ. 松本 監督 再会 す べく 始め 旅 果て いま これから 山口小夜子 生き 人 働きかけ 続け だから 山口小夜子 心 惹か 若い デザイナー 写真家 山口小夜子 創造 続け いく. 2015年 4月11日 ～ 6月28日 開催 山口小夜子 未来 着る 人 （ 東京都現代美術館 ） 様々 アーティスト 山口小夜子 表現 感じとっ 映画 永遠 小夜子 プロジェクト 見せ くれる. 現代 小夜子 甦ら チーム 写真家 下村一喜 デザイナー 丸山敬太 等 集い 山口小夜子 メーク 手がけ 富川 栄 手 モデル 松島花 どんどん 山口小夜子 いく 様子 映し ださ. 丸山 過程 もう 涙 ぼろぼろ 観客 まるで 場面 立ち会っ 涙腺 崩壊 黒髪 おかっぱ 切れ長 目 山口小夜子 フォーム ベース 時代 魂 吹き込ん 2015年 着込ん 山口小夜子 間違い 現出. 山口小夜子 フォーム 永遠 感じ 大事 未来 残っ いく きぼう 心 打つ. おそらく 山口 活躍 時代 共有 世代 人 山口小夜子 甦っ 姿 輝い 苦しん 自分 70年代 80年代 重ねる 心 震え 嗚咽. 1949年生まれ 小夜子 10歳 若い 新人類 呼ば 世代 70年代 ～ 80年 半ば 小夜子 ファッション パリコレ 先端 全く 違う 場所 吉本隆明 本 ばかり 読ん 高校 大学時代 わけ 小夜子 接点 皆無 いっ いい でしょ だけど 小夜子 アイコン しっかり ビルトイン 改めて 小夜子 辿っ み 小夜子 背負っ 時代 って 自分 中 小夜子 アイコン ふつふつ 活性 化. だから 涙し まし ど めど 涙 溢れ まし. そういう 映画 何回 見 たく 映画 大 スクリーン 見 後悔 映画."}, {"rating": 4.3, "content": "山口小夜子 唯一無二 存在. それなのに 敢えて 小夜子 再現 しよ 無 帽 思っ … 小夜子 敬愛 気持ち 現れ … やっぱり 小夜子 凄い って. 感動."}, {"rating": 4.5, "content": "人形 みたい 少女 みたい 山口小夜子 妖し 美し 心 ぐっと 持っ かれ."}, {"rating": 4.5, "content": "日本人 モデル 中 初めて 世界 向かっ 山口小夜子 ドキュメンタリー たくさん 映像 資料 読み解く 姿 親交 人たち 言葉 いかに 小夜子 愛さ わかる 監督 小夜子 親交 点 資料 的 価値 含め 高い. 無理 背伸び いい 魅力 的 人 たい スタート っていう 言葉 響き まし. 永遠 小夜子 プロジェクト 涙 溢れ しまっ 亡くなっ 人 私たち 繋ぐ 表現 手段 感動 まし."}, {"rating": 3.0, "content": "映像資料 価値 高く. 小夜子 しなやか 動き 人形 仄か 人間味 通う 瞬間. コレクション 映像 身体 節々 洋服 どう 反応 とか. 鮮明 感じ. 気 点 語り手 我が 強く 肌 合わ. 小夜子 会わ 人たち そう 世代 意識 軋轢. 映画 つくる にあたって あえて 知ら 生まれる でしょ. 遺品 開封 時 学生 ニット 襟ぐり ハンガー 通し 気 しかた. ただ 本当に これだけ 資料 詰め込み ゆかり 人たち インタビュー 敢行 大きな プロジェクト 成し遂げる パワー 素晴らしい ありがとう ござい."}, {"rating": 3.0, "content": "黒髪 パッツン 前髪 切れ長 瞳. 日本人 特徴 アイデンティティー 武器 世界 挑ん 1人 日本人女性 東洋 神秘 体現 スーパーモデル 山口小夜子 実像 迫っ 作品. パリコレ アジア系 モデル 初めて 起用 資生堂 専属モデル 活躍 山本寛斎 ジャンポール・ゴルチェ 一流 ファッションデザイナー 愛さ 二階堂ふみ 人 顔 たい 言っ なるほど 確か 山口小夜子 唯一無二 美し 中 日本人 アイデンティティー しっかり 根付い 愛し 前面 押し出し 思う. 私たち 日本人 もっと 山口小夜子 見習っ 方 良い 本当は 大きい 瞳 あえて メイク 切れ長 瞳 作っ あんな 瞳 見つめ たら 一瞬 心 奪わ しまう. ハロウィン だー って 馬鹿 みたい 浮かれ 場合 じゃ 海外 文化 取り入れ 楽しむ 良い 我 忘れ 騒い 後 ゴミ 散らかっ 無残 姿 しか 残ら."}, {"rating": 5.0, "content": "資生堂 時代 知ら にとって 小夜子 自体 新鮮. アジアンビューティー とか パリコレ モデル なんて 言葉 じゃ 形容 人 まさに 表現者 モデル 仕事 拘っ メジャー だろ アンダーグラウンド だろ 自分 審美眼 路 決め よそ見 進ん. 小夜子 セルジュルタンス 関係性 羨ましく たまらない 美 追求 たら 言葉 要ら 時間 忘れる だからこそ 美 追求 苦しい 小夜子 言葉 重く 滲みる. 小夜子 作っ 都立高校 制服 欲しく たまらない オークション 出 てる 競り 落とし たい くらい 細部 ディティール 凝っ ブレザー カラー パターン てる プリーツ スカート 欲しい 辛い 高校 小夜子 講演 スタイリング 本当に 素敵 講演 聴い てる 高校生 同じ 小夜子 知ら 思う もどかしかっ. イッセイミヤケ コレクション プリーツ 入っ 衣装 着 ランウェイ パリコレ ラスト コレクション しまっ KENZO ランウェイ 流れ 鳥肌 立っ 涙 出て 小夜子 衣装 あまりに 美しく コレクション 静止画 見る 多い かも しれ けど 衣装 モデル 美し 共存 震え 細い ステージ 表現 幅 あんなに 広い 震え. こんなにも 素敵 人 いたこと 気づい 亡くなっ 7年後 なんて やるせない 勅使河原 三郎 ワークショップ 行か 後悔 周り 視線 とか 突発 的 躊躇 諦め 全部 後悔 やり たい 一気に 増え もっと 正直 たい 思っ."}, {"rating": 5.0, "content": "セルジュルタンス 言っ. 物語 入る 儀式. 言葉. 普段 生活 一瞬 一瞬 自分 大切 気 （ 素敵 生きる 儀式 ）. 表現 例えば 絵 絵 描く だけ 歌 歌う 歌う だけ だめ 思っ 絵 描く 自分 歌 歌う 自分. 好きだから 描く 歌い たい 歌う そう もっと 目 見え 大きな 存在 運命 とか 神様 とか 空 とか 海 とか 土 とか 身 投げ 神聖 表現者 なあ. 山口小夜子 微 笑み 可愛い 唇 三日月. 小夜子 現代 呼び戻す 企画 ものすごく 滑稽. 綺麗 けど. もうこ 世界 山口小夜子 いない. 切れ長 アイライン 引い 黒髪 おかっぱ 赤い 紅 差し 透き通っ 肌 持っ その子 その子. 山口小夜子 死ん じゃ 新た 世界 歩い 思え しまう. あと いっこ 感想. 素敵 思い 世界 つい てる 山口小夜子 人 枠 超え 生き なあ けれど いつまでも 1人 女性 1人 少女 なあ. 見 終わっ 後 吸い込む 空気 全く 違う 心 穏やか キラキラ."}, {"rating": 4.0, "content": "服 作る にとって 都現美 展示 しかり 映画 とても 勉強. 監督 松本 お話 山口小夜子 人 知る. 1人 女性 周り 与え 影響 時 だけ 亡くなっ 後 わたし 含め 今 現代 人たち 続い 天才 だけ 苦しい 努力 作ら なぁ 思っ. 美しい 苦しい. 容姿 だけ 生き様 人となり 美しい いく 苦しむ なるほど. わたし 大学 某 教授 言わ 少し 似. 今 わたし 楽 選ん かも しれ もっと もがき 苦しも."}, {"rating": 4.0, "content": "愛 満ち ドキュメンタリー. 清く 美しく 生き いき たい 小夜子 考え方 そのもの 魅力 直結 なあ 感じ. 見 行っ 時 年配 お客さん 多かっ けど 同じ くらい 世代 人 こそ 見 方 良い じゃ ？ 思っ. 国境 世代 越え 素晴らしい 思える 方 思う. たくさん 人 愛さ 人 ドキュメンタリー 見る とても 有意義 貴重. 少し だけ 製作 手伝い 本当に 良かっ."}, {"rating": 3.4, "content": "面白い センス 良い 美しい 追求 インプット 続ける 努力 アウトプット 努力 続け なけれ いけ 山口小夜子 あり方 見 思う. 時代 恵まれ かも しれ けれど 努力 たくさん 人 影響 彼女自身 たくさん 人 愛さ こそ 出来上がっ 映画 伝わる 遺品 人生 ひもとく 死者 悼む 映画 とても あたたかく 優しい 映画 すごく 好き. 小夜子 仕事 人たち 小夜子 憧れ いま 第一線 活躍 人たち みな キラキラ 瞳 永遠 小夜子 プロジェクト 素敵. 70 80年代 小夜子 もっと 知り たく まし."}]}