{"rating": 3.3, "description": "カット ニス （ ジェニファー・ローレンス ） 率いる 第 13 地区 反乱軍 ついに スノー 大統領 （ ドナルド・サザーランド ） 支配 独裁国家 最終戦争 突入 ゲイル （ リアム・ヘムズワース ） フィニック （ サム・クラフリン ） ピータ （ ジョシュ・ハッチャ ― ソン ） 従え カット ニス スノー 大統領暗殺 作戦 決行 カット ニス 抹殺 念 憑 りつ かれ スノー 見越し 反乱軍 死 トラップ 無数 敵 直面 ゲーム 戦闘 困難 非 道徳 的 決断 迫ら. 先 予想 衝撃 的 ラスト 待ち受け.", "spoiler_reviews": [{"rating": 3.4, "content": "映像 的 部分 魅せ 脚本 1 作 目 積み上げ たのも うまく 処理 個人的 思わ. 惜しい 感じ."}, {"rating": 2.5, "content": "なんか. もう. ただ 話 終わら だけ. 惰性 作っ. 印象 でし. やっと. キャピトル 入っ のに. なんか. 色々 おかしい. 誰 いない おかしい. 住民 避難 てる. 言わ. 違和感 すぎ. なんで こんな にも. 生活臭. だろ. なんか. 残念 映像. なんで. 主人公 達 部隊 だけ ？. 前線. 遅れ 行っ. 言わ. ハテナ. 前線 おる ねん. 手抜き すぎ. 罠 意味 わから. 生活圏. あんなに 罠. どー ゆ ーシステム ？. そんな け. 罠 作る. 国民 全員 行き渡る 充実. 福利厚生 システム. 出来上がる やろ. つまり. こんな 国. 設定. 絶対 存在 得. 考え. （ 一作 目 気 程度 のに. 今作 見る 頃 ）. 観る 邪魔 ぐらい. 膨れ 上がっ. 冷め しまっ. なぜ 前線 部隊. 敵 部隊 駐 屯所. 大統領 所在地. 狙わ ？. こんなに 罠. 空襲 ？. 一般市民 居 でしょ ？. なぜ 歩き ？. 地下 罠 ゼロ ？ なんで ？. 国防 担当 人 地下 侵入. 想定 ？. べつに. 1 作 目. リアリティ なんて 求めて けど. なんか. もう 色々 変. 最後 空襲. 一気に. 大統領 負かす 反乱軍. カット ニス 動か. 戦争 充分 勝て まし. って ゆ ー. ストーリー 的. 上手 じゃ. 最後. 憎たらしい コイン 首相. あー. スッキリ."}, {"rating": 3.9, "content": "ハンガーゲーム 最終章. 遂に シリーズ 終わっ しまっ ゲイル 好き のに まさか カット ニス 周り 人たち 本当に いい 人 死ん しまっ とても 悲しかっ. 👍🏼 ジェニファーローレンス シリーズ 通し 本当に 素晴らしかっ 全作 思わず 感情 移入 しまう 圧巻 演技 思う. 👍🏼 大統領 役 方 素晴らしかっ 憎たらしい 役 本当に 上手く 演じ 思う."}, {"rating": 2.5, "content": "1 1番 良かっ ？. 完全 シリーズ 全部 見 わけ わから やつ ね."}, {"rating": 4.0, "content": "完結 ストーリー とても 壮大. 戦争 勝つ いい 非人道的 行為 大切 人々 罪 人々 死に ゆく とても 悲観 的. カット ニス 今 キャピタル 他 地区 戦争 英雄 戦い 道 進ま ざる 得 一 被害者 壮絶 経験 これから 決して 忘れ 苦しみ 続ける 最後 シーン 示唆 やはり 戦争 いい 生まれ 改めて 実感. 原作 読む 機会 是非 読ん み たい."}, {"rating": 3.0, "content": "シリーズ 追う ごと どんどん. つまらなく しまっ 印象. 最初 作品 最後 楽しめ. 後半 ダラダラ 長い. 見 たい 思える シリーズ 映画 気."}, {"rating": 3.7, "content": "やっと 見 終わっ. やっぱり ハンガーゲーム すき 終わっ しまっ 悲しい （ ; ; ）. シリーズ 通し ピータ 好き すぎる 優しい."}, {"rating": 2.5, "content": "少し ワクワク シリーズ 一 気 見 み けど 総 じ る くだらない. でし. ちょいちょい 楽しめる けど くだらなかっ. 一気 見 観る なぁ."}, {"rating": 3.8, "content": "どうも GEO レジスタンス パッケージ 見 借り はず 中 レボリューション らしく Part2 観 しまっ …. 結局 観 ストーリー 理解 しまっ 最後 気付か 過去作 見どころ 映像 見 発覚. 最後 様々 心 揺さぶら カトリス. 戦闘 能力 高く 後先 考え 行動 しまう 恋心 決着 つけ 不安 恐怖 懸命 戦い 続ける 種 弱い 主人公 である 関わら. 周り あなた 広告塔 必要 本当は やり たく やり たく 言え 周り 意志 振り回さ 最後 最後 自分 自分 意志 決定 姿 ようやく 人 自由 感じ. あと 新婚 2人 ああなっ 種 カトリス ピーター 一 歩 間違え たら 2人 こういう 隠喩 思う. シリーズ 人 弱 戦争 政治 根本 的 部分 描い 本当に 興味深い 映像 迫力 すごい 次の一手 予測 良い 作品."}, {"rating": 3.3, "content": "ハンガーゲーム シリーズ 第 3 作 目 後編 🎬. シリーズ を通して 統一 トーン 貫き 戦争 発端 権力 犠牲 者 決して 軽く テーマ 主人公 カット ニス 目線 最後 描き きっ 素晴らしい 👏. カット ニス 役 ジェニファー・ローレンス 演技 存在感 誰 称賛 でしょ 死 ゲーム 乗りきっ 反乱 軍 シンボル 祭り上げ 少女 プロパガンダ 受け入れ 宿敵 倒そ 結果 悲しみ ようやく 手 入れ 泣け ね 😭."}, {"rating": 3.8, "content": "ついに 完結. ハンガーゲーム 4 🙆. アメリカ 後編. ついに 革命 開始 😁 😁. しっかり 続き 始まる 👏. 革命 為 バレ へん よー 行動 前半 静か 😅. 話し合い 多い 🤔. カット ニス 結局 どっち 好き ？ 笑. ″ パールハーバー ″ ケイトベッキンセール みたい てる やん 😂 😂. ショック シーン 凹む けど. 反乱 始まっ たら ド 派手. 最終戦争 勃発 なぁ 思う 🤔 🤔. 全体. やっぱり 後編 って ストーリー 進め アカン. 話す シーン 多く ちっ 😅. アクション もー ちょい 見せ ～ って 笑. やっぱり 漂う 悲壮 感 ハンガーゲーム 良さ オリジナリティ なんや 思う 👏. それでも シリーズ 一番 悲しい 最後 って 😭 😭. 全部 通せ 良かっ 👏 👏. シリーズ 制覇 😤 笑."}, {"rating": 2.0, "content": "やっと 終わり …. お話 的 好き 映像 すごい けど マトリックス 的 ちゃっ だらけ わ. おつかれさま でし."}, {"rating": 3.3, "content": "ハンガーゲーム 完結 作 後編. 展開 読め ちゃっ けど ジェニファー・ローレンス 始め 俳優 魅力 カバー. Stay with me.. Always. くだり キュン ちょっと 巻き 戻し 🤣. 大団円."}, {"rating": 4.0, "content": "ついに 完結 …. カット ニス 衣装 かっこいい. 勝ち残っ 仲間たち どんどん 死ん 行く つらい. 展開 終焉 目 見え いく 見 寂し 悲しく いっ. 2人 戻っ よかっ. 最初 作品 比べ ジェニファーローレンス 艶美 感動."}, {"rating": 4.5, "content": "なんとなく 見 始め どんどん 目 離せ 最後 ど ハマり. 3日 全 シリーズ 観賞 きっ しまっ. 科学 力 驚かさ つつ キャピトル 住人 奇妙 ファッション 子供達 死 面白おかしく 放送 テレビ 違和感 しか どう やっ 格差 生まれ だろ ？. カット ニス 希望の光 見出し 12 地区 住人 気持ち 痛い 伝わっ 苦しい けど よく 出来 作品 なぁ. プリム 死ん しまっ とても 悲しかっ けど カット ニス コイン 首相 射る 大事 シーン 思う."}, {"rating": 4.2, "content": "原作ファン 納得 いく 作品 まし ジェニファー ウディハレルソン シーモアホフマン 好き 俳優 女優 ばかり 出て 満足. シリーズ を通して 思う 事 本 読ん 楽しめる 事. 予告編 チラシ だけ 判断 間延び てる 感じる かも しれ ませ."}, {"rating": 3.5, "content": "少数 精鋭部隊 潜入 大統領 命 狙う 味方 次々 斃 いき かなり ワクワク 展開 ところが カット ニス 大統領 対峙 前 味方 爆撃 終了 そりゃ ぜ 思っ たら 展開 なかなか 秀逸 暫定 大統領 反乱軍 ボス ハンガー・ゲーム やる とか 言い出す 専制 者 倒し 新しい 専制 者 生む だけ 皮肉 そこで カット ニス とっ 行動 至極 納得 いく. 映画 盛り上がり 欠ける 見方 シリーズ 大団円 納得 いく でし. 本作 撮影 中 死亡 フィリップ・シーモア・ホフマン 登場シーン やや 不自然 やっぱり ちょっと 残念 （ 大事 会議 唐突 手紙 読ま ）."}, {"rating": 5.0, "content": "Stay with me シーン お気に入り わたし やっぱり ピータ けっこん たい."}, {"rating": 3.5, "content": "だんだん シリーズ 続く 連れ ダラダラ 感 出 衝撃 展開 シリーズ 最終作."}, {"rating": 3.7, "content": "一作 目 面白く 二 作 目 三 作 目 微妙 続き 最後 四 作 目 なんとか 持ち直し 印象. 今作 戦闘シーン 何より ラスト 良かっ カット ニス ピータ 幸せ 暮らし くれれ 十分 w. あと地 味 好き エフィー ヘイミッチ 幸せ 暮らし 欲しい なぁ."}, {"rating": 2.6, "content": "だろ ？. 又も 消化 不良 ストーリー. 好い 感じ 1 2 来 のに 3 final part1 2 ただ 長く ツマラナイストーリー しまっ 感 否め. 面白 半減 見 終わっ 後 満足感 無い. ただただ 流れ 続け 映像 しまっ. 残念 でし 一言."}, {"rating": 3.6, "content": "前作 話 続い 今 3 作 もう 観 てる よ ね って 感じ カット ニス 期待 通り すぎ シーン 思っ 長く しっかり 気持ちよく 観 終われ."}, {"rating": 3.2, "content": "最後 さい ご やっと 自由 手 入れ カット ニス 個人的 とても すき 終わり 方. 自分 射る べき 相手 誰 しっかり 見極め 選択 シーン すっきり."}, {"rating": 4.1, "content": "とうとう 最終章. ボス 失脚 集団. 別 ボス 台頭. カット ニス 鮮やか ✨. ラストシーン とても 良かっ."}, {"rating": 3.5, "content": "ハンガーゲーム 最終話. ゲイル 派 悲しい. ３ 面白かっ."}, {"rating": 4.0, "content": "キャピトル ピーター 救出 出来 ピーター 洗脳 カット ニス 敵 見なし 攻撃 ⚡ ️ そんな 中 反乱軍 決断 強く キャピトル 攻める いろんな 思惑 交錯 中 カット ニス 戦争 後 スノー 大統領 人 矢 射る 姿 カット ニス 大事 ちゃんと 分かっ 誰 信用 す べき 直感 理解 だろ 思っ."}, {"rating": 4.0, "content": "みんな 望む エンディング 思う けど 私的 最高 エンディング."}, {"rating": 3.0, "content": "皆さん お気 付き だろ ？ 1 作 目 わずか 3年 経 本 最終 作品 プリム ウィロー・シールズ 様 えん 美女 成長 消極的 可憐 母性 爆発 ちゃう 系 洋 ロリ のに わずか 3年 背丈 大きく てる 救命 救急 女医 って しっかり 者 どっち いい プリム いい ぞ ゲイル 許さ ぞ ！！！！！！."}, {"rating": 3.6, "content": "シリーズ 一気に 鑑賞. 1 設定 引き込ま. 残り ラスト 向け 盛り上がり. 見応え 作品. ラスト きちんと まとまっ 終わっ."}, {"rating": 2.0, "content": "先 読め しまう. 最後 シーン 衝撃的 マンネリ化 ドーン だからこそ 衝撃. 良い シリーズ."}, {"rating": 3.0, "content": "シリーズ ラスト 突然 バイオハザード みたい w. なんの 説明 どこか すばしっこい ゾンビ みたい 現れる わたし 今 み てる っけ ？ ？ 困惑. 新しい キャラ たくさん 出 みんな 一瞬 死ぬ ラスト ーーー ？ って 感じ 消化不良 GOT マージェリー 子 顔 とても タイプ 死に ませ って 祈っ まし w. 結果 1 以降 面白 右肩 下がり. ジェニファー・ローレンス じゃ なきゃ 観る やめ レベル カット ニス 弓 引く 姿 かっこよ すぎ 最後 見 すっぴん ほう 全然 可愛い."}, {"rating": 4.2, "content": "○ ハンガーゲーム 最終章. ○ みどころ. ･ カットネス 恋 決着. ･ 本当 敵. ･ おっぱい. ○ 感想. クライマックス 近づく につれ スケール 大きく いく ハンガーゲーム. 全て きちんと 決着 つく 終わり 方. 戦闘 風景 今 1番 多い 思い. 今 1番 言っ いい 人間ドラマ 展開 いき. カットネス スノー 暗殺 特殊部隊 僕 推しメン 元女 映画監督 まし. 死な だけ 思い ずっと 見 まし w. やっぱ ああゆう かっこいい 女性 憧れ しまい (*´ω｀*)."}, {"rating": 3.8, "content": "ついに 大統領 対決 のりこん 追い詰め はらはら しっぱ なし ｼｮｯｷﾝｸﾞ 多々 落ち着く とこ 落ち着い. あと いろんな 海外 ﾄﾞﾗﾏ ｷｬｽﾄ 終始 興奮 1番 衝撃 ﾋﾟｰﾀ やっ … ずっと ﾋﾟｰﾀｰ 思っ 好き のに … まち ごて … だせ ー."}, {"rating": 3.0, "content": "もはや アクション サバイバル SF 舞台 革命 物語 なっちゃった 私的 結構 楽しめ 最後 ファイナル 見届け しまっ. カット ニス 悪 ひと泡 ふか ヒロイン まるで 革命 動乱 翻弄 少女 （ ？ ）. 第 １ 作 単純 舞台 強い 意思 人間らしい 一途 想い 捉え. ところが ストーリー 佳境 入り 複雑 化 動乱 中 感情 的 言動 子供っぽい 自己 中 思え 大声 取り乱す たび 感情移入 出来. ジェニファーロレンス ファン なっちゃった だけ それだけ 残念."}, {"rating": 3.4, "content": "こういう サバイバル 系 って 続編 つまんなく いく よね …. ハンガーゲーム 面白かっ のに 色んな 問題 起こっ そっち シフト いく 感じ しょうが けど. ラスト やけ あっさり てる. 1 1番 面白かっ."}, {"rating": 3.3, "content": "コイン 首相 提案 ビックリ. 繰り返し 感 ､ いかにも 人 考え そう. 終わり 方 意外と すー って 感じ."}, {"rating": 3.5, "content": "カット ニス どんどん 綺麗 いく シリーズ ❤. 順番 間違え レジスタンス 先 観 しまっ 悔やま 😣. 戦争 恋愛 決着 ❗. どちら 良かっ 😌 ホッ まし 🍀. 降り かかる カット ニス 不幸 同性 言う 母 目線 応援 まし 😭. やっぱり ジェニファ ローレンス 好き ❤. 今度 4本 まとめ レンタル 順番 通り 観 笑."}, {"rating": 2.8, "content": "1 一番 面白かっ 2 つまらない. 海外ドラマ み たら 面白い けど 映画 レベル 足り. 話 先読み 展開."}, {"rating": 2.5, "content": "シリーズ 通し 期待 たより 面白かっ 一気 見 しまっ. ハンガーゲーム って タイトル スリラー とか バイオレンス っぽい 映画 思っ たら １つ 空想 世界 割 大きな 話 映画 いい 所 思っ けど 割 世界観 作り 雑 勿体ない. あと 話 作り 的 キャスト 若い 仕方 けど ウディ・ハレルソン とか もっと 来 ほしかっ. おっさん 活躍 シーン 少ない."}, {"rating": 4.0, "content": "普通 面白かっ って 印象. ミュット って 言葉 説明 ちゃんと 最初 良かっ のに って 感じ. 四部 作 一気に 観る おすすめ. オチ 結構 好き むしろ 納得."}, {"rating": 3.7, "content": "こんなに ハンガーゲーム 好き のに 何故か 最後 だけ 見 … ハンガーゲーム ゲーム 少し 違う 味 以前 程 興奮 けれど やっぱり ジャンル ハンガーゲーム 面白い 言える 作品 最後 テンポ よく 進み すぎ 呆気なかっ けれど. もう いい ピーター カット ニス 永遠に 幸せ 暮らし くれ 願い 報わ 良かっ."}, {"rating": 3.0, "content": "風呂敷 広げ 過ぎ 訳 分から てる 感じ. シリーズ 始まっ 時 面白かっ けど なー."}, {"rating": 3.0, "content": "後半 ドキドキ 見 けど エンディング 好み じゃ. 全体 楽しめ まし."}, {"rating": 3.7, "content": "ハンガーゲーム 完結. 最後 民主主義 独裁国家 負け. 歴史 繰り返さ なけれ."}, {"rating": 3.2, "content": "微妙 …. 分かり きっ 結末 為 こんなに お金 注ぎ込ん ね. 毎回 凝っ てる 衣装 評価 値する 思う."}, {"rating": 2.5, "content": "前半 あら ？ ゲイル ワンチャン かも 思っ のに 何と 酷い 扱い 検索 ゲイル 打つ かわいそう 出 くる 納得 描き っぷり. フィリップ 無理やり 差し込ま まし なー ？ 思い まし. とはいえ ジェニファー 肝 座っ 時 表情 相変わらず 素敵. なので ラストシーン 好き じゃ ジェニファー 抱える アレ デカ 気 しょう ませ でし いや リアル けど ね 普通 もう ちょっと 万人 ウケ 可愛い やつ 思っ アレ アレ メッチャキュート. わけ ゲイル かわい そ すぎ よ チクショー 叫ん 最終回 でし."}, {"rating": 2.2, "content": "後半 もう 結末 見え てる やたら もったいぶら てる 感じ かなり 鬱陶しく しまっ. 役者 魅力 的 可哀想 脚本 粗末 過ぎる 最後 責任 持っ 作っ 欲しかっ けども 途中 投げ出し 言っ 過言 無い 出来."}, {"rating": 3.5, "content": "今作 途中 良かっ …. 前 シリーズ 会話 出 くる ミュット やら やっと 分かっ うわっ 気持ち 悪 !! ハラハラドキドキ !! って 思っ 終盤 にかけて 尻 下がり なんだか なぁ～っ 気分 くれる …. 内容 的 実は 本当 敵 … って 感じ 騙し くる けど 前作 辺り 薄々 気づい しまう ね …. まぁ 後半 ピータ 豹変 しまう 怖い ぐらい 仲間 ピータ 正気 戻っ 思っ てる 自分 今 ピータ 信用 ませ ♪."}, {"rating": 2.8, "content": "無理やり ハッピーエンド 演出 した 感 否め. コイン やっぱり 感じ."}, {"rating": 2.7, "content": "なんか 終わり 方 だろ よく. ハッピーエンド よ ね. 中盤 仲間 バンバン 死ん くし 終盤 もー 物語 進行 読める よー 残念. 人間 愚か よーく 分かる 映画."}, {"rating": 3.0, "content": "なぜ ファイナル み けど 前作 気. 結局. 41234 視聴."}, {"rating": 2.7, "content": "We all have one enemy and that s Snow He corrupts everyone and everything He turns the best of us against each other Stop killing for him Tonight turn your weapons to the Capitol Turn your weapons to Snow !”. by Katniss. パート 1 比較 少し 迫力 思える Katniss 想い 込め 叫ぶ シーン 少し 涙 誘わ. それでも 設定 上 なぜ 少数 先鋭 スノー 勢 挑ん 膨大 兵 保有 スノー 達 攻撃 少し 物足りなかっ やはり 革命 ゲーム 延長 上 物語. それでも 全 4作品 を通して 見る 緩急 まあ まあ 満足."}, {"rating": 2.8, "content": "1 2 作 目 よく 回 ファイナル 霞ん みえ しまっ."}, {"rating": 2.9, "content": "前作 展開 的 こんな 流れ なぁ 思っ けど 戦争 暗 雰囲気 出 てる のに 登場人物 魅力 キャスト 演技力 生かさ ないと 思え 残念 ラスト ２ 部 構成 必要 感じ."}, {"rating": 3.0, "content": "中盤 ｢ 完結 編 なのか ｣ 正直 がっかり しまっ 重たい 雰囲気 だけ 最後 のに 登場人物 魅力 全然 出て 残念 面白い 物語 のに ただ 分かり やすーく スケール 大きく お金 かかっ ドン バン ドカン 映画 終わっ しまっ. ただ 変わら 都会人 ファッション 色鮮やか 豪華 。( 色 的 意味 どうしても 地味 がち 場面 ばかり 彼ら 服装 新鮮 奇抜 超絶 おしゃれ 見え そういう だろ なー 世の中 って."}, {"rating": 3.5, "content": "なんか 首相 胸糞 悪い んで よかっ ね 感じ でしょ 虚し 残す 雰囲気 粋 ね."}, {"rating": 3.5, "content": "大人気 バトルロワイヤル 映画 第 4 作 目 最終作 だけ 映像 豪華 前編 後編 分け かかわら まだ 長い テンポ 悪い わけ 単純 無駄 シーン 多 すぎる 尺 稼ぎ 極み."}, {"rating": 4.0, "content": "【 2018年 219 作品 目 】. 立て続け ４ 作 イッキ 見 正解. カット ニス 代名詞 マネシカケス 口笛 とんでも 哀愁. キャピタル 富裕層 ファッション パリコレ 並 奇抜 目 引く 一般 全体 的 評価 低い けど 好き. なんとなく 嫌 予感 ハンガーゲーム 100周年 記念 とか 続編 出 こ そう ...)."}, {"rating": 1.9, "content": "2 作 目 まだ 悪く のに 前作 今作 全く 盛り上がら 主人公 仲間 だけ どんどん 無駄 死 気絶 間 戦争 終了 数年 何故か そこそこ 幸せ 訳 分から 映画 惰性 観 けど 二度と 観 だろ."}, {"rating": 3.3, "content": "二 度目 鑑賞. シーリーズ 最後 終わり 方 って どー ロードオブザリング 比べ しまっ 終わり 方 って. 映画 4 作 続け 終わり 方 あんま スッキリ 差 感じ かも. 前作 良い 作品 けど."}, {"rating": 3.1, "content": "ふー ようやく 見 終え. ずっと 続き 観る 気 起こら …. まあ 全部 観 ぞ 達成感."}, {"rating": 3.0, "content": "四作 含め 感想. 良く 悪く ザ・ポップコーンムービー. 近接 アクションシーン カメラ 寄り 過ぎ やっ てる 全然 分から. 主人公 ２ 人 男 間 フラフラ 過ぎ."}, {"rating": 3.4, "content": "今ひとつ すっきり ねぇ …. 処刑 流れ 読め ちゃっ 首相 シーン ね 無理矢理 っていう かなん ね. あと やっぱ くっ 付く ？ 重苦しい なぁ 子供 … 終わっ … …. みたい 感じ. すごく 素敵 作品 思い まし シリーズ アクション 中 かなり 好き よ."}, {"rating": 3.4, "content": "結局 上がり きら 大胆 虚し かも. 盛り 下がり."}, {"rating": 4.0, "content": "カット ニス 気絶 間 戦争 終わっ ？ って. 処刑 なけれ いけ 人たち ハンガーゲーム しよ じゃ 今 同じ じゃ 誰 思っ はず … 結局 13区 指導者 殺し 事なき 得 けど. 最終的 ピータ くっつい 子ども 幸せ なれ なぁ."}, {"rating": 3.1, "content": "キャピトル 街 中 とか 地下 歩き回る シーン いつ ポッド 発動 怖 すぎ ドキドキ. ジェニファーローレンス めちゃくちゃ 好き まし."}, {"rating": 3.2, "content": "ジェニファーローレンス めっちゃ 綺麗. カット ニス 気絶 てる 間 戦争 終わっ ？ って 笑. けど まあ ハッピーエンディング よかっ 最後 幸せ そう."}, {"rating": 3.0, "content": "ヤングアダルト シリーズ 完結 編 主人公 決心 現代 独裁者 大統領 暗殺 他 名乗る 新 大統領 下 利用 カット ニス 誰 仲間 ？ 今年 アメリカ 大統領選 考え たら そ 見る 旬 かも 知り ませ ね 多分 トワイライトサガ こっち ほう 面白い 思う ま 俺 トワイライト 全 作品 観 比べ かも."}, {"rating": 3.0, "content": "ハンガーゲーム ファイナル レボリューション. 全 4作品 最終章. 不条理 世界 残酷 運命 物語 政治 話 変わっ いっ 違和感. デスゲーム 見 てる しんどい 反乱 起こし もらっ 大逆転 勝利 良い モチベーション 2 作 目 辺り ピーク. 個人的 ピータエンド 心残り けど カット ニス 幸せ いい. 可 不可. ただ シリーズ を通して カット ニス 煽り とんでも 好き 強い 女 良い."}, {"rating": 3.6, "content": "最初 一気に 見 ようやく 完結. 色々 終わり 方 思う けど. いつの間にか 戦争 終わっ. 最後 最後 プリム 死ぬ なんて. かなり 残酷 もやもや した 終わり 方. 最後 決断 正しかっ だろ けど. 展開 読め ちゃう ね. フェ ニック アニー. マグス 見 てる. 最後 生かし ほしい キャラ."}, {"rating": 3.8, "content": "もう ほぼ 男 カット ニス 取り合う みたい 修羅場 けど 最終章 ？ （ ちがい ）. ジェニファーローレンス 一気に 綺麗 …. やっと 作品 おさらば わけ なかなか 面白い 悔しい １ ２ ただ 胸糞 けど 反乱軍 動い 面白い. プリム ホント カット ニス 妹 ？ っていう くらい 可愛い 別格 ～！。. ま ー きんじ ぇい ま ー きんじ ぇい. 地下 出 くる クリーチャー 想像 以上 キモイ けど どう やっ 生まれ めっちゃ 気 ～～～～！！！！！！！！！. めっちゃ 好き って わけ けど なんか 見 終わる あ まあ 見 おい よかっ しん ね って 感じ いや わから メイズランナー 推し すぎ 偏屈 見方 しか 思う ごめんね. 主人公 名前 めっちゃ かっこいい よ ね. トーマス とか ミンホ とか じゃなくて. カットニス・エバディーン 強 あふれ てる 感じ する～. ハンガーゲーム かよっ 最後 ちょっと 首相 立ち位置 じゃ わかっ ちゃう よ ね ？ ３ 秒 あ そう って わかっ ちゃっ わ よ. ママ シーン 絶対 いら 思う けど."}, {"rating": 3.6, "content": "続け 観 なのか … 数 日 カット ニス 頭から 離れ. 誰 真 悪人 カット ニス 本人 悩ん だろ 思う 映画 観 側 結構 簡単 わかっ しまう 展開 でし …. ジェニファー・ローレンス 強い 雰囲気 持っ 逆 儚 感じ カット ニス 演じ 大正解 思う 素晴らしかっ 終わり 寂しい."}, {"rating": 4.0, "content": "クライマックス 最高 出来. 脚本 平凡 けども そんな どう いい とにかく カット ニス ジェニファーローレンス 良 すぎ 痺れる. 若者向け 思っ 嫌煙 けど めちゃくちゃ ジェンダーレス だけ 見る 価値 むしろ 人気 理由 じゃ ？ 嫌 思い 観 ほんとに 素晴らしい."}, {"rating": 3.1, "content": "観 始め からには 気 観 続け けれど 1 印象 残り すぎ … なんとも 奇想天外 予想 通り 結末."}, {"rating": 3.4, "content": "ようやく 完結. 内容 好きなんだけど 最後 方 少し ゴチャゴチャ ついていけ 部分. ハンガーゲーム ジェニファーローレンス 魅力 存分 味わえる."}, {"rating": 3.5, "content": "再 鑑賞. 潜入 前置き 長 すぎ 盛り上がり 欠け 勿体ない. サバイバルゲーム 一転 レジスタンス ちゃっ けど なんだかんだ 好き シリーズ 笑."}, {"rating": 1.2, "content": "やっと 見れ ！！( 自分 不注意 録 って 消し しまっ 1年 過ぎ まし. まぁまぁ 話 抜け 思い出 しながら 視聴. 正直 感想. 無駄 殺生 良く ね. 話 筋 仕方 かも 知れ けれど 1 2 ぐらい ジェニファー・ローレンス 方 気高い 感じ 美しく 好き でし."}, {"rating": 2.5, "content": "終わり 方 読め 2 5 ★. 逆 終わり 読め 方 安心 観 2 5 ★."}, {"rating": 1.2, "content": "レジスタンス 観 てる 時 思っ けど 今作 遺作 PS ホフマン 普通 顔色 悪く 悲しい."}, {"rating": 2.0, "content": "ようやく 最後 見 終わっ もう 殺し合い ゲーム 見 はず いつのまにか 政治 話 もう どう よくっ どう よくっ … 最初 懐かしい."}, {"rating": 2.8, "content": "やっぱり ジェニファー・ローレンス 良い. ラスト 矢 放っ 時 顔 なんて 抜群 良い. 演技 抑え 溢れ 出る センチメンタル. 寝 てる 勘違い タイプ 違う イケメン すぐ 後ろ 取り合い 仲間 死ん 自分 せい 苦悩. 結局 主人公 カット ニス どれ だけ 感情移入 出来る 評価 分かれ目. 残念 カット ニス 日本 ブラジル くらい 遠い."}, {"rating": 3.0, "content": "ようやく 終わっ …. なんだかなぁ … ラスト 拍子抜け … たくさん 選択肢 ひと コマ エンディング …."}, {"rating": 3.2, "content": "なるほど こういう 感じ ね. 4 作 一気に 見る オススメ. ジェニファーローレンス かわいい."}, {"rating": 3.8, "content": "前半 良かっ. レジスタンス シンボル 主人公 カット ニス 自ら 戦争 最前線. キャピトル 街 全体 ハンガーゲーム トラップ 化し なか 先陣 切っ カット ニス カッコ いい 全然 見せ くれ 弓 アクション ようやく 見せ くれ まし. 前半 後半 前作 同様. 政治 的 戦争 ハデ シーン けれども 展開 読め しまう. 処刑 シーン なんて なんの 驚き ませ でし. アクション映画 みれ 期待 外れ ドラマ 見れ なかなか 面白い かも."}, {"rating": 3.5, "content": "ハンガーゲーム 終わっ ーー. なんだろう ね. テンポ 良く 内容 けっこう 好き けど. 途中 飽き 入る 否め."}, {"rating": 3.8, "content": "絶対 オチ しょ ー もて たら 意外と 現実 的 伝え よかっ."}, {"rating": 3.4, "content": "最後 少し 微妙 なぁ 1 2 まだ 面白い けど ね スピード感 端折っ てる 気."}, {"rating": 3.1, "content": "展開 急 一気に 進ん いき. 面白 半減 しまい まし …. レジスタンス 見. どちら 窮屈 支持 世界. マスコット 操ら しまっ. 恋人 2人 行方 展開 楽しみ でし. 説明 …. ？ なぜ そう ？ っていう 展開. 多 すぎ そうこう 間. あっけなく ラスボス 捕まる 展開 …. 色々 展開 期待 のに …. 2人 関係性 引っ張っ 焦らす とか. 物語 ストーリー 盛り上がる 展開. 盛り上がっ 思い. 正直 全く まま 流れる 進ん いき. 2人 関係 あっけなく …. エンド …. さすが 物語. つまらな すぎ エンド …. 盛り上げ わあ よかっ ね. って いい けど. あー はいはい めでたしめでたし. 終わっ ちゃ まし ね. もったいない ！！！！！！！."}, {"rating": 3.0, "content": "途中 良かっ けど 最終 的 終わり 結果 めちゃくちゃ 嫌 次世代 ガキ … …."}, {"rating": 2.5, "content": "今 割り ハラハラ だけ 終わり かた 残念 もっと 違う 終わり かた 求めて たな 個人的 まぁ 最後 命 繋げ くれ ◎."}, {"rating": 3.8, "content": "復習 シリーズ ついに 終了. ハンガー シリーズ やっぱ 好き."}, {"rating": 3.3, "content": "終わり 方 なあ. 1 本当に 大好き こそ 続編 毎回 少し ガッカリ しまっ. それでも ハンガーゲーム 自体 好き. ゲイル 普通 可哀想."}, {"rating": 2.9, "content": "1 2 だけ 観 鑑賞 ストーリー なかなか 追い付け 闘い 最後 予想 通り 展開 でし. ジェニファー・ローレンス 好き."}, {"rating": 3.1, "content": "物語 構成 : 0 6. 音楽 映像 : 0 7. 演技 印象 : 0 6. エンタメ : 0 7. 全体 総合 : 0 5."}, {"rating": 4.0, "content": "最高. ピーター キャット ニス キスシーンヤバ すぎる なんとなく 虚しい 終わり 方 けど …."}, {"rating": 3.4, "content": "終わり 方 かー. 一貫 丁寧 心情 描写 良かっ のに 時間 足り さすが 急 展開 納得 いか 部分 多々. なんだかんだ 言っ リアム そんな 扱い 失礼 ？. 18 06 02."}, {"rating": 3.1, "content": "そ よかっ ？ 思っ けど ジェニファー 可愛い 観 よかっ 見返す 1 2 だけ."}, {"rating": 3.0, "content": "面白い だけ どー なんて シリーズ物 どうしても 話 進む 事 つまらなく いく 気. まぁ 一応 完結 よし."}, {"rating": 4.3, "content": "悲しい 出来事 いい 展開 最後 ハッピーエンド 的 感じ 終わっ 色々 展開 多い 作品 よ. 前作 しっかり 見 続け 甲斐 わ."}, {"rating": 3.0, "content": "流石に ４ 部 作 ビデオ シリーズ 中弛み 半端 まあ 後半 戦闘シーン 今 以上 迫力 盛り上がっ 最後 終わり 方 あっけな 過ぎ 吃驚 キャピトル 地下 広場 首都圏外郭放水路 使っ なぁ mockingjay ＝ マネシカケス わかっ けど ブローチ マネシ・カケス 最後 気が付か 笑."}, {"rating": 2.5, "content": "スケール だけ 大きく 結果 描き たかっ 描け 感 拭え. 投げ出さ それなり すっきり まとめ 思う けど 期待 アクション エンタメ 的 面白. 1 2 作 目 娯楽 映画 路線 いけ もっと 面白く 評判 良い 作品 だろ."}, {"rating": 3.0, "content": "僕 バイオハザード 観 はたまた サイレントヒル 観 それとも 同 ジャンル 思っ てる )『 メイズ・ランナー ２ 観. 正直 １ のめり 込め た勢 長い 長い シリーズ 完結 渋々 ２ 観 ３ ハンガーゲーム 逸脱 絶望 中 本作 鑑賞 でし 一応 最期 見届けよ 気持ち 観 まし. いや 前編 ？ って 改めて 思い まし ね 前編 比べ たら 本作 後編 方 アクション 重視 ハンガーゲーム けど パニック ムービー 楽しめる 部分 まし. ただ やっぱ 色々 下手くそ よ ね 表上 ファンタジー 兼 アクション ムービー けども ３ 以降 〝 戦争 〟 〝 革命 〟 描い わけ 部分 表現 たい のに あえて 話 遠回し 事 無駄 尺 とり前 編 後編 分け なけれ. ラスト 処刑 シーン 見れ 大変 素晴らしい のに 行き着く 過程 退屈 すぎる. まあ シリーズ 通し 僕 そんなに 好き じゃ 映画 自然 否定 的 目線 見 ちゃっ けど."}, {"rating": 3.3, "content": "読める 結末 多い 登場人物 死ん 誰か よく わから 悲しく ジェナマローン もっと ほしかっ だんだん つまらなく 作品 でし だろ たぶん 僕 見 たかっ ハンガーゲーム 国家 戦う かじゃ ね."}, {"rating": 2.5, "content": "上映 当時 感想. アメリカ 本国 人気 同 シリーズ 日本 苦戦 気味 理由 一体 だろ ？. アメリカ 原作 大 ヒット うえ 映画化 ヒット 要因 日本 原作 大して 話題 ませ でし ね. 故に 最初 ハンガーゲーム 日本 公開 時 宣伝文句 ハリウッド版 バトルロワイヤル なんて チープ キャッチ しまっ. つまり 初っ端 アピール ポイント 間違え 思い よ. 選ば 人たち 最後 １ 人 殺し合い 点 だけ 見れ バトルロワイヤル 似通っ 設定 わけ もちろん 行わ バックグラウンド まったく 違い. バトルロワイヤル 対比 使っ しまっ 原作 話題 日本 二番煎じ 印象 与える だけ しまっ でしょ. ただ 映画 自体 とっつき 難い 構成 思い ね. よく 言え 丁寧 悪く 言え 焦れったい. 恐らく シリーズ を通して 観 人 後者 なぁ. 私自身 シリーズ 観 続け 義務 感 今作 劇場 観 まし けど 是非 観 み よ 勧め 感じ よ 残念. １ 作 目 ２ 作 目 ２ 作 目 ３ 作 目 徐々に けど 展開 面白く いく 作品 一定 トーン メリハリ 薄い. そこで 迎え 今作 けど 完結 編 のに ど デカ 花火 打ち 上がる ３ 作 同様 トーン 終始. クライマックス 展開 読め しまう シリーズ を通して 観 達成感 感じ 終わり まし. ハリー・ポッター ロード・オブ・ザ・リング 時 あぁ 遂に 終わっ しまっ 感慨 ふける シリーズ を通して 観 きた 人 中 だけ でしょ ？. シリーズ ４ 作 超大 編 にとって なんとも 印象 薄い ストーリー 構成 でし. あ どう いい けど ピータ 役 ジョシュ・ハッチャーソン 高橋由伸 似 思い ｗ."}, {"rating": 3.5, "content": "まぁ 結果的 まとまっ 感じ. 結局 権力者 似た者 同士."}, {"rating": 3.7, "content": "よく 締めくくっ 感じ. 結構 山場 突然 シーン 転換 えっ 感じ けど 以外 かなり 面白く 観. 個人的 コイン 首相 かなり 作品 メッセージ性 与え 感じ."}, {"rating": 3.3, "content": "2 迫力 おもしろ 超え こ ～ っていう オチ w. シリーズ 最後 まとめあげ 難しい よ ね. 読める 結末 いろいろ ご 丁寧 ありがとう 笑. 4 シリーズ 含め ジョアンナ すき な～. なんか 印象深い な～ 思っ たら ネオンデーモン 人 w."}, {"rating": 3.5, "content": "ハラハラドキドキ ジェニファー・ローレンス かっこいい 全 4作品 後半 もはや 戦争映画."}, {"rating": 3.0, "content": "原作 知ら あくまで 映画 感想. 宣伝 宣伝 撮影 撮影. こんなに メイン ストーリー 食い込ん くる 私的 違和感 しか … どう いい 無我夢中 戦っ くれ ピータ 前線 来 理解 … …. 戦争 結末 … 結構 アッサリ. カット ニス いい 色々 納得 いか 出 くる 4部 作 でし. 2 作 目 特技 評定 ルー 絵 描い 結局 誰 ？ 裏切り 伏線 思っ けど 1 作 目 ピータ 絵 上手い 場面 繋がっ てる 思っ けど … 謎 まま なぁ. 地下 場面 アクション ホラー ね 予想 けど あんな 結末 許さ … 笑."}, {"rating": 3.5, "content": "世界観 ファンタジー けど たしかに リアル 戦争. どちら 正義 どちら 間違っ てる. 残っ 跡 空虚 日常. 色々 考え しまっ スッキリ けど おもしろい."}, {"rating": 3.2, "content": "シリーズ 最終作 展開 面白かっ よ キャピタル 突入 だー って 色々 ラスト カット ニス 気持ち 観 てる 方 同じ 観 面白い 思う いつも 正義 求める."}, {"rating": 3.7, "content": "記録 5 26. ついに ハンガーゲーム 完結 🎯. . まず 後編 感想 前編 後編 つながる 前置き すべて 話 きっ なのか ダラダラ 間延び 感 感じ 戦闘シーン キャピトル 潜入 シーン ハラハラドキドキ 一緒に 息 潜め しまう シーン 多かっ イメージ. . 前後 編 総じて 面白かっ 👍 内容 1本 2時間 くらい 収め たら 超 微妙 思い 2本 分け 分 後編 期待 色々 不穏 空気感 どう 興味 そそら 作り 思い. . ハンガーゲーム 全体 を通して 評価 微妙 レビュー 散々 原作 知っ 人 知ら 人 映画 期待 とか 色んな 見る 人 条件 映画 限ら 映画 って だいぶ 印象 変わる 思う 星 数 上位 レビュー 騙さ 見 み 欲しい ✌."}, {"rating": 3.5, "content": "黒い 水 かっこいい. こういう 求めて たん けど. ミュット いきなり すぎ. そういう 出 良い … って 思っ. 一瞬 バラバラ 光 とか 好き. こういう 方向. 1 ～ 3 だろ って. 何で 抑え. 最後 選択 理由 よく 分から. ピータ ゲイル どちら 選ぶ. 基準 よく 分かん なー. 後 頑張っ のに カット ニス 可哀そう. もう ちょっと 救わ 良かっ じゃ. 争い 生ま って 事. 猫 喉 鳴らし かわいい."}, {"rating": 3.7, "content": "打ち切り 感 漂う 感じ まし. シリーズ作品 抵抗 全て 劇場 見 ちゃい まし 🙄. 回 DVD 見 しまっ ？ 展開 ？ っていう 多い 評価 辛め 🙇 ‍♀ ️. 人 貪欲さ 判断力 問わ 気 考え させ ストーリー 後片付け 綺麗 見やすい よ ね ✌ ️️."}, {"rating": 3.2, "content": "噂 良い 映画 思え. とか 言い つつ ハンガーゲーム シリーズ 一 気 見 笑."}, {"rating": 3.0, "content": "ハンガーゲーム 最終章 後半. 1 2 タイトル 通り ゲーム 行う. 今作 ゲーム 黒幕 反旗を翻す. ストーリー. キャラ 物語 愛着 湧い くる. 面白い けど 当初 面白 ずれ くる 残念. メイズランナー いい そう ゆう シリーズ物 多い. とはいえ 4 作 観 終わっ 長い お話 読ん 感覚 良かっ. ジェニファーローレンス お疲れ様."}, {"rating": 4.0, "content": "過去最高 ハンガーゲーム. 人 同じ 事 繰り返す. わざとらしい くらい 表現 みせ くる. ヘイミッチ いい やつ. 監督 作品 見 たい. 比較 とか 衣装 とか 色 ４ 作 キーワード 表現 仕方 面白かっ. . 個人的 ラスト 良かっ 思う. 突き放し 方 ちょっと 雑 感じ."}, {"rating": 2.8, "content": "正直 ハンガーゲーム って 題 やめ 方 いい 思う. 多く 仲間 死ん いっ 割 シンプル すぎる."}, {"rating": 3.5, "content": "メモ 1 まとめ 見 吹替. ラスト 少し あっさり すぎ 残念 けど ストーリー 自体 面白い."}, {"rating": 3.3, "content": "ハンガー・ゲーム 完結. よかっ. 2 作 目 いちばん 好き."}, {"rating": 3.3, "content": "マッキンジェイ 終わり 質素 中 幸せ 見つけ 者 一番 幸せ なあ 思い まし."}, {"rating": 4.0, "content": "ドキドキ 面白かっ 私的 とても 好み. ジェニファー・ローレンス かわいい."}, {"rating": 3.0, "content": "ジェニファーローレンス 表情 だけ 観客 同じ 心情 なれる ほんとに 上手い 女優 改めて 思う."}, {"rating": 2.9, "content": "だろ もやもや. ピーター すき. ピーター みたい 人 結婚 たい. 可愛い のに 包容力 って 素晴らしい. カット ニス ちょっと 綺麗."}, {"rating": 3.0, "content": "メッセージ性 強く それなら ちゃんと 一 作 目 伏線 とか 立て とい ほしい なんだか ぐちゃぐちゃ 混雑 感じ エンディング 嫌い じゃ よく 昔々 ーー 所以 そう エンディング."}, {"rating": 3.7, "content": "意外性. ファイナル 見 感じる. 仕掛け 罠 人間 言え 裏切り. まさに 人間 そのもの 描か アクション 入っ ファイナル スピーディー 終わり 方 面白かっ. シリーズ 全体 を通して スリル 僕達 見 方 考え 求める 良かっ 映画 人 捉え 方 変わる 皆さん 是非 観 シリーズ 感じ 見 ください."}, {"rating": 3.1, "content": "メディア 人 どれ だけ 影響力 伝える 壮大 ラブストーリー."}, {"rating": 4.0, "content": "ハンガーゲーム シリーズ 完結 って 信じ いい よ ね ？. ピーター 良かっ. 内容 スノー 大統領 ハンガーゲーム 開始 って 感じ でし 誰か 駒 うなら ぞ 主人公 気持ち 決定 打 てる とこ 盛りだくさん でし. ショッキング シーン 多い 作品 でし."}, {"rating": 3.3, "content": "観 続け 甲斐 カタルシス はず … 思い 最後 いっ おやおや まだ 三 回 変身 残し てる よ ね ？ 感じ 終わっ. 長 尺 撮影 割 内容 薄く 頭 残ら. 大統領 言っ ちょっと 弓 扱い 上手い 女の子 表現 ハマり すぎ 最後 払拭 なぁ 感想."}, {"rating": 3.2, "content": "4 シリーズ 中4 番目 おもしろい. 犬 歩け ポット 状態. ピーター 安定感. ゲイル ご 乱心 納得 1 時 めっちゃ 左派 もん ね."}, {"rating": 2.6, "content": "なんか ストーリー 読め ちゃっ よ. 復讐 連鎖 みたい. チープ 笑っ 笑. (・ω・) 笑. バタフライエフェクト 人 出て. 優しく 好感 (・ω・) 笑. 最後 ジェニファーローレンス セリフ 好き じゃ (・ω・). 1 ハラ ハラ 感 終わっ. ."}, {"rating": 2.8, "content": "つまらなく けど やっぱり スッキリ しない 部分 多い カット ニス 行動 読め 起因 思う カット ニス 感情移入 まま 終わっ つらかっ オチ 3 作 目 時点 思っ あまり 変わら 納得 … 正直 三角関係 オチ って みなさん 見 たかっ ？ 感じ でし."}, {"rating": 2.5, "content": "全て 通し 観 壮大 ストーリー なー って 改めて 気付き まし. 2 3 中だるみ 感 強 すぎ. 評価 上がら けども. . 2018年 鑑賞 33本 目."}, {"rating": 3.7, "content": "結局 4 作 一気に 見 しまっ. 驚く 展開 けど 飽きる 暇 終わる 感じ 良い 突っ込み たい けど これだけ 勢い よく 進ん アトラクション 感 細かい 良い やっ ハンガーゲーム 舐め わ 面白かっ."}, {"rating": 3.5, "content": "政府 側 闘い ラストゲーム 感じる シーン まし. 反則 よ ね 言わ ばかり 巧妙 仕掛け. 巧妙 言っ もー ？. 思う いくつか まし. そう 思う 1 作 目 とても 良かっ 感じ. 反乱軍 カタチ 少し 規模 大きく 波 立ち向かう 主人公 波 大元 視野 狭 色んな 物 失っ いく 姿. って 現代 言える ことじ ゃないのかなってすごく 思っ."}, {"rating": 4.0, "content": "映画館 見 多分 面白く 笑. 1 2 DVD 見 映画館 観 よかっ."}, {"rating": 3.0, "content": "フィニック (T T). コイン 首相 全然 好き なれ けど 戦争 最中 人間臭い キャラクター 出し くる 面白かっ."}, {"rating": 3.3, "content": "コイン 首相 ノーマーク なあ. 4 作 綺麗 まとまっ."}, {"rating": 3.7, "content": "4 作 目 最後 章 けれども 今回 最後 方 展開 個人的 とても 面白かっ. サバイバル けど 多く 人 死ん いっ 主要人物 多く 死ん 行く とても 悲しかっ. 戦争 こういう 考え させ. 二度と 同じ 過ち 犯さ カット ニス とっ 行動 名 シーン. 4 作 通じ とても 好き 映画 まし."}, {"rating": 2.8, "content": "見る 順番 間違え って 最後 10分 気付い くらい Final 1 はほん 見 いい くらい 思っ. 話 おうおう うって 感じ けど カット ニス めちゃくちゃ かっこいい 女の子 けど 惚れ惚れ."}, {"rating": 2.5, "content": "恋 行方 予想 通り. スノー 女 首相 倒す 意外 3 けど. 1 終わっ 良かっ."}, {"rating": 3.5, "content": "そうだ ダイバージェント 似 てる あと マトリックス とか Time 2000年代 そもそも ゲームメーカー 倒さ ね ？ って 言う 映画 流行っ けど きれいな 映像 踏襲 だろ."}, {"rating": 3.0, "content": "強い な～ アドレナリン 出 すぎ 壊れ ちゃっ だろ な～ 強 すぎ."}, {"rating": 2.5, "content": "もう ゲーム 四 作品 なか 一番 辛い メンタル やら 1 2 だけ 見 好き 終わり 想像 方 心 優しい."}, {"rating": 3.2, "content": "1 2 面白かっ 比べる 物足りな けど. ◎."}, {"rating": 3.6, "content": "映画 特有 サバイバルゲーム 感 なくなっ しまっ …. 思う １ ･ ２ 作 目 面白かっ …. 分 ３ ･ ４ 作 目 戦争 様々 人間 模様 細やか 描か ､ 面白かっ …. 個人的 終わり 方 急 すぎ ちょっと 物足りな 感じ …. 突然 出て きた ミュット ってな だろ …."}, {"rating": 3.4, "content": "選択 一択 あら 覇権 誰 渡る 分から 日頃 日常 感謝."}, {"rating": 4.3, "content": "ハンガーゲーム 四作 終了. 一作 目 見 サバイバル アクション映画 思っ 良かっ ！)、 政府 静か 闘い 後半 目立っ. 戦争 映画 憎しみ 憎しみ 呼び 企み 裏 企み リアル 感覚. ハンガーゲーム シリーズ 好き ね. ジェニファーローレンス 哀しみ 信念 強 心 迷い 見事 演技 引き込ま."}, {"rating": 4.0, "content": "シリーズ 四 作 鑑賞. どこか 投げやり プリム しか 真っ直ぐ 愛情 注げ カット ニス. ピータ 愛し 仲間 愛し 国 愛し 本当に 愛する 家族 見つけ いく 過程 丁寧 丁寧 描か. 途中 中弛み 含め 一人 女性 心情 らしく 好き. 政治的 視点 女性 幸せ 視点 含ま 素晴らしい 作品."}, {"rating": 5.0, "content": "1 2 作 派手 けれど 戦争 どういう リアリティ 静か 描写 10代 カット ニス 1人 劇的 復讐 なんて 反乱軍 アイドル 利用 もはや 自分 1人 力 扱い きれ 大きく 戦争 荒波 もま 苦しむ 様 リアル しんどい … … 虐げ 人間 大きな システム 立ち向かう 戦争 物語 ハンガーゲーム 誠実 描き きっ くれ ありがとう."}, {"rating": 2.7, "content": "正直 あんまり 面白く. 音楽 無い 静か シーン 多く 眠く. シリーズ 最初 方 シンプル 楽しめ まし."}, {"rating": 3.7, "content": "繰り返さ 間違い 復讐 信じる って 自分 だけ じゃなくて 大事 人 人生 影響 って."}, {"rating": 3.9, "content": "コイン 首相 最初 いけ好かない 奴 まあ 予想 通り 感じ. プルターク 最初 嫌味 奴 だけ キャラ のに シリーズ 通す 見方 変わっ くる おもしろい キャラ. スノー 暗殺 決死 行 パーティ いまいち 誰 誰だ 区別 つか バタバタ 死ん いく シリアス いまいち 思い入れ きん かっ. 一緒 戦う 仲間たち 彼ら サポート ヘイミッチ 方 一貫 印象的 面白い. 妹 プリム ピータ とっ つけ 感 満載 すぎ 残念."}, {"rating": 3.8, "content": "ハンガーゲーム 4 作 通し ふつー おもろく ね ？. 殺し合い ゲーム 思わ ぬ 複雑 展開. スケール 大きく いっ 楽しめ. フィニックス かっこよかっ わ. ピータ 役 俳優 なんか 見 おもっ たら ザスーラ とか センターオブジアース 男の子 笑笑. あと リアム お前 兄 とほん 似 てん."}, {"rating": 3.3, "content": "あ あっさり ー. ジェニファー・ローレンス 可愛かっ ジュリアン・ムーア こういう 役 似合い すぎ. ただ 伏線 まま ジワジワ 話 進み もう ちょっと 映画 終わる ー って 時に スパパパッ 後片付け 終了. ？ ？ って てる 間 謎 めでたしめでたし 終わっ 印象. シリーズ 全体 設定 すごく 良い 使いこなせ 勿体ない."}, {"rating": 1.5, "content": "やっぱり あか わ …. ジェニファーローレンス. 可愛い だけ. もう 駄作 極まりない."}, {"rating": 3.0, "content": "プリム 手 挙げ 瞬間 始まっ ゲーム 終わり 方 ひど すぎる. ただ アクション 戦争 悲惨 伝える ドキュメンタリー 映画 でし."}, {"rating": 3.0, "content": "フィニック 怪物 食べ しまう. 一番 良い やつ のに 😭. 最後 微妙 かも."}, {"rating": 4.3, "content": "ミュット なんや ねん って ずっと 頭 片隅 … 笑 ググ って わから. そん ポスター 赤い 衣装 着 終わる かい. 最後 こう くれ 頼む そう じゃ なきゃ シリーズ 通し 観 来 メンタル 死ぬ ぞ って きっちり やっ くれ メンタル 落ち着き まし 良かっ ギリギリ 悪く エンド. 個人的 スノー 一緒に シーザーフリッカーマン ボコボコ ケチョンケチョン ギタギタフルボッコ てる 観 たかっ …. それにしても 見 終える 壮大 壮大 世界 観 映画 観 達成 感 満足感 … こんな 世界観 作り 込ん くれ ありがとう 製作 陣 様 … 恐ろしい けど SF 的 魅力 的 世界観. ？ ど ？. って 個 けど 映画 読み取れ 向こう 端折り 過ぎ てる 謎 ね. 前作 2時間前 フリ 使っ てる だけ 最終章 やっぱ ずっと 面白かっ."}, {"rating": 2.5, "content": "dTV 観賞. 政府 全 市民 巻き込ん 戦士 達 熱い 三角関係 終止符. 果たして カット ニス 心 揺れ動か 真 幸せ 掴む 事 出来る ゲーム 勝者. てる やん. ファイナル ようやく 政府 だの 反乱 だの 絡み 増え 爆薬 戦闘機 仕様 しや 盛り上がり 展開 進む カット ニス ぶっ 飛ん 急 展開 えっ 話し 予想 越え 違う 方向 …. 長い 長い お話 終わり つげ かなり 遠回り もん … おとぎ話 見 感覚 最後 迎え まし. 原作 知ら 何とも 言え 映画 長さ 終わり 方 かなり 比例 すぎ でしょ … こんな もん ね. 達成感 満足 やっぱり ロードオブザリング 見 とけ 良かっ とか 思い まし. 後半 見せ ジェニファー 普段着 一番 似合っ てる よ 思っ １ 本 まし."}, {"rating": 3.0, "content": "シリーズ物 あるある けど よく 分から 所 多い. キャピトル 侵攻 時 街 スノウ トラップ しかけ けど わざわざ 富裕層 キャピトル 壊す 意味 わからん 普通に 自治 部隊 反乱軍 殺し 行け って 思っ. 地下鉄 トラップ あんな いつ どー やっ 仕掛け って 自治 部隊 罠 殺さ やん って. まぁ 皆さん 同じ スッキリ 映画 でし ね 笑."}, {"rating": 3.5, "content": "シリーズ 進む につれて 美しく く ジェニファーローレンス. ゲイル かわいそう."}, {"rating": 2.5, "content": "長引か すぎ. 長 すぎ 飽きる 典型 的 パターン. ゲイル とか フィニック とか. 好き キャラ 結末 （笑）. 最後 いい 奴 ヘイミッチ わ 好き. カット ニス なんて もう. 偽善者 すぎ 同情 余地 なし."}, {"rating": 1.0, "content": "今 作品 中 いちばん. つまらなかっ w. まず 最初 ピータ. く び 絞め 声 出 のに. ピータ 会わ っ. 部屋 移動 瞬間. 声 出 んで ？. せい みんな. 死ん とか 悲劇のヒロイン ぶる. 演出 未だに やる ね. そういう クソ 嫌い w. 最後 不幸 顔 主人公. だけど そういう 生まれ. しょうが かー …. 最初 最後. 好き なれ 主人公."}, {"rating": 4.5, "content": "革命 突入 カッコイイ. 敵 軍 なかなか 強く 苦戦 犠牲 なかなか 出. ピータ 会え よかっ ね. キャピトル 市民 怒り 矛先 向かう 怖い 起き 阻止 でしょ. カット ニス 最後 言う 言葉 画面 ちゃんと 向き合っ 聞こ ね. シリーズ物 なかなか 良い."}, {"rating": 3.2, "content": "やっと 完結. 諸々 箸 折っ てる 感 否め. 終わり 方 イマイチ なぁー 思っ. ハッピーエンド だろ 思っ 不穏 気配 残す 必要 けど 最後 戦争 終わっ もっと 丁寧 描い ほしかっ なぁ."}, {"rating": 3.2, "content": "展開 ラスト 安易 読め すぎ. なんだか 4作品 みる キャラクター 愛着 湧く なぁ."}, {"rating": 3.7, "content": "結構 好き 登場 人物 死ん しまっ 大きな 犠牲 けど 一応 ハッピーエンド. カット ニス 人間味 強く いい ゲイル 結構 好き なんか 別れ かた 残念. コイル 首相 最後 発言 すべて ゾッと. 人間 嫌 とこ 良い とこ 人間 奥底 感じる 映画. サバイバル シーン 意外と あっさり てる 気 けど あんまり ドロドロ 長引い 疲れる くらい 丁度 いい かも. スノー 大統領 役 人 キーファーサザーランド お父さん っていう 衝撃 ゲイル 役 人 マイリー 夫 っていう びっくり 笑."}, {"rating": 2.3, "content": "シリーズ 最終作 自分 一応 全 作品 鑑賞 頂き まし. ファン 方 中 申し訳ない 個人的 シリーズ を通して あまり 楽しむ 作品 でし. 今回 最後 前作 見応え なー 感じ. 何気に 僕 好き 役者 ロバート・ネッパー 観 嬉しかっ 笑."}, {"rating": 3.3, "content": "ところどころ 説明 不足 場面 結局 言い たく 最後 綺麗 完結 いい だろ モヤモヤ しまっ 自分."}, {"rating": 4.3, "content": "March 6t h. Jennifer Lawrence 主演 作品. シリーズ4 作 目 最終 作品. いや すき よ すき. 皆さん 評価 低い わかり 一作 目 ファン Hunger Game 的 要素 薄く いっ 確か. 好き 3 作 目 見 4 作 目 見る とても うまく 作品 思っ 1 作 目 絶大 ファン 得 形 保っ まま 2 作 目 作り 2 作 目 新た 展開 見せ 3 作 目 大きく シフトチェンジ テーマ 引っ張り 上げる 最終 作品 1 作 目 ハンガーゲーム 皮肉 的 視聴者 思い出さ 展開 2 作 目 出会っ 仲間 活躍 3 作 目 持ち上げ テーマ 統一 4作品 見る めちゃめちゃ よく シリーズ作品 思い. 小説 スタート とても 話 よく 1 作 ごと フィロソフィー 少し ずつ 変え Jennifer Lawrence 演じる Katniss ど 真ん中 置い コンセプト 変わら Katniss ど 真ん中 正義 ど 真ん中 わけ 混沌 世界観 物語 深み 与え. 褒め 称える べき Jennifer Lawrence よく キャラクター 作り上げ くれ 思い ね 3 作 目 完全 視聴者 思想 持っ 見失い 4 作 目 回収 思い 遠ざけ いやー かなり 難しい 思い スクリプト 読ん キャラ 作り かなり 冒険 思い ポスター 姿 納得 いく エンディング とても 好き. あと 作品 やっぱり よかっ 3 作 目 戦闘シーン 1 作 目 あん だけ 戦闘シーン 見せ とい 2 作 目 3 作 目 こん だけ 引っ張っ そう こ なくっ ちゃ ね 誰 死ぬ なんて もう 丸見え フラグ まくり けど そんな ファン 気 見せ場 見せ シーン 1 作 目 2 作 目 バババッ 蘇っ くる 感覚 でし. 1 作 目 明らか 悪役 立ち向かう 彼ら でし 今作 ゲームメーカー 顔 出 こ 悪役 ほぼ Snow だけ 少し 難しい でし 敵意 向け たら いい わから 見えない敵 戦っ 感覚 なんせ 前半 パート スクリプト むずい 知ら 単語 ばっか 出 くる ほんま Peter Craig Danny Strong でしょ もう やり すぎ やっ 文学 むずいわ よみとれ たら 3 作 目 4 作 目 もっと うまく リンク でしょ ね. シリーズ4 作 目 もう 客観的 見れ ね 明らか １ ファン しまっ てる だから 冷静 見れ そういう 映画 って すごい 思い 以降 制作 SF シリーズ まだ 超え ないん じゃ ？ さあ たのしみ ねぇ."}, {"rating": 4.0, "content": "評価 そんなに 高く けど 自分 すごく 楽しめ. ハラハラ ストーリー 良かっ."}, {"rating": 1.9, "content": "初め 期待. 中盤 ダレ すぎ コンビニ お菓子 買い 行っ."}, {"rating": 3.0, "content": "正直 ３ 作 目 惰性 観 ファイナル. 感想 ファイナル 前後 編 わける 必要 なぁ 思う. フィニック 任せ お前 行け 展開 ね. スピード感 ハラハラ まし. 街中 あんなに 残酷 大規模 罠 大量 仕掛け よく 市民 暮らせ 思う 誤作動 どんと 来い って 感じ かしら. 惰性 観 ちゃ いけ 作品 あと ２つ. ダイバージェント メイズランナー 俺 頑張れ."}, {"rating": 2.8, "content": "もう ファイナル 残念 しか. 前半 良かっ こそ もったいない なぁ."}, {"rating": 3.1, "content": "4 1番 雑 ストーリー. 1 2 はほん 面白く はやく 3 4 見 いって 感じ けど いざ 3 4 見 み たら 最初 ワクワク 感 ドキドキ 感じ なくなっ 重い 話 いっ. とくに 4 ちょっと 三角関係 いきなり はっきり ちゃう し笑. 3 4 ハンガーゲーム って 政府 戦い とくに 4 話 急 すぎる 分から 多々 最後 とか 暗殺 しよ のに 処刑 とか 今 死ん いっ 人達 意味 …. ハンガーゲーム っていう 題名 1 2 合っ 3 4 ハンガーゲーム じゃ 笑. やっぱり 1 2 1番 よかっ."}, {"rating": 4.0, "content": "カット ニス 護ら すぎ 思っ けど 社会 縮図 様 気 面白かっ 終わり 方 悪く 無い 一気に 観 ハマり まし 本 読み たい 出来れ 原文."}, {"rating": 3.2, "content": "ーーー 結果的 1 1番 面白かっ ね. いま 伏線 回収 １つ ずつ オチ つけ くれ オチ つけ 方 少し 雑 感じ まし. 急い 完結 感 否め ね. 割 中だるみ 多少 感じる そもそも 4作品 シリーズ うまく 機能 かも しれ ませ. あと オチ 無理矢理 感 故に 納得 部分 まし. 一昨日 1 観 終わっ はしゃ ぎまくってた 自分 恥ずかしい 笑. 1 よかっ けど ね 笑."}, {"rating": 4.2, "content": "自分 とても 満足 でし. 過去 2 作 1 好き だけ ビックリ 手のひら返し. 少数 部隊 行動 展開 終盤 結末 自分 好み でし トラップ 良かっ ね SF ホラー 好き. ただ 願わくは スター 部隊 キャラ 掘り下げ もう少し 欲しかっ. あと ミュット ってな ねん 笑. ドラマ やっ たら もっと 面白く そう. 満足 出来 でし."}, {"rating": 3.3, "content": "カット ニス かっこいい スター 部隊 カッコ いい ただ 終わり 方 悲しく なんか すっきり 説明 シーン 多く なんで ？ って 考える けっこう あんなに 頑張っ ぜんぶ 犠牲 のに こんな 終わり 方 って 悔し すぎる."}, {"rating": 3.0, "content": "突然 バイオハザード 笑 感 ちょっと がっかり ラスト 好き."}, {"rating": 3.0, "content": "衝撃のラスト って 触れ込み でし ラスト じゃなくて 衝撃 直前. ダラダラ 感 増す 一方. 地下 シーン なんて 半分 以上 無駄 じゃ ？ 途中 エイリアン 観 錯覚 そう. ストーリー 根本 常に 流れ カット ニス ピータ ゲイル 三角関係 終わり 方 ひどかっ …. 2 作 目 本当に 面白かっ のに … 残念 極まりない. ？ って. 本当 勝者 最後 幸せ そう てる って ？."}, {"rating": 2.0, "content": "2018 61本 目. ほら 最後 やっぱり 面白く. 1 だけ 面白かっ."}, {"rating": 3.2, "content": "散らし まくっ 伏線 取り敢えず きれい 収め って 感じ. 結末 まあ こう よ ね って 予想 付き."}, {"rating": 4.0, "content": "投稿 忘れ 今更 レビュー. ポスト フェミニズム ／ 闘う 姫 働く 少女 ／ ヒラリー 問題 ／ 革命 志向 10年代 ハリウッド ／ アパラチア ／ 炭鉱 労働 ／ 新自由主義. うん 将来 シンポジウム やる しか."}, {"rating": 3.1, "content": "なんだか 回 増す ごと 薄 味 いく 気 …。. フィニック 死ん 時 悲しい くらい. 頃 フィリップ・シーモア・ホフマン って 亡くなっ っけ."}, {"rating": 2.7, "content": "力尽き 感 満ち てる 映画. 話 アクション. 残酷 救い. もう 力尽き 出 ませ 状態. 憎しみ 憎しみ ぶつけ じゃ ダメ って 事 だろ けど 遠回し 過ぎ 今 戦い だって 感じ. スノー もっと 傲慢 悪 らしく 悔し がっ くれ たら まだしも. 傍観者 自分 失敗 すら テレビ 向こう 出来事 扱い 嫌. 最初 スカッとする 映画 無かっ けど もうちょい 終わり 方. ピーター 幸せ そう 良かっ けども."}, {"rating": 3.0, "content": "綺麗 まとまっ ね 面白く ゲーム 最初 頃 よかっ."}, {"rating": 3.4, "content": "序盤 ピータ …. 様子 見 てる カット ニス もう 見."}, {"rating": 3.8, "content": "SF スリラー 大作 4 作 目 終幕. ピータ カット ニス 関係 いかに. スノウ 大統領 戦い 結末 いかに. すべて 決着 ここに. 終幕 ふさわしく ハンガーゲーム 要素 盛り込ん 楽しめる ポイント １つ. なんとなく 予想 結末 通り 進み 終わり 迎え まし. 最後 カット ニス アラゴルン 演説 期待 そういう 勝手 少し 残念 思っ まし."}, {"rating": 3.0, "content": "途中 エイリアン 出て 来 よ ね. 地下 白い やつ. エイリアン やん. 更に 重く ストーリー 展開. 政治 的 話 裏. 元彼 ？ カット ニス ピーター 三角関係 きゅんと. 演技 言え 壮絶 体験 一緒 てる そら 気 へん 訳無い やろ なぁ. 一部 始終 見 あかん 元彼. 切ない なあ. 段々 逞しく 驚い. やっと 思っ 時 ピーター. 相当 拷問 受けて お互い 信じ たい けど 信じ へん 感じ 切なかっ ぁぁ. 死ん ほしく 無 い人 ばっかり やっ."}, {"rating": 3.4, "content": "忘れ 観 しまお 巻 やっとこ ファイナル ハンガーゲーム 4作品 集大成 最終作 大統領 駆け引き 暗殺 仲間 立ち向かう ぜ 的 エイリアン みたい 出 くる 壮大 SF アクション ー ジェニファーローレンス ウットリ くらい かっこ よすぎ さすが 4 作 長かっ 見応え アリ でし."}, {"rating": 2.5, "content": "トラップ 発見 器 とか 意味 認証 譲渡 とか どうしても ゲーム 感 出 しまっ 萎える なー."}, {"rating": 3.7, "content": "マネシカケス って 言いすぎ よ. 毎回 ドキドキ 綺麗 終わっ 安心 てした."}, {"rating": 3.0, "content": ". こんなにも 段々 つまらなく 映画 って 大抵 徐々 下がっ 行く けど 最初 面白 すぎ 結末 見 いけ 義務 感 見 感じ. 面白く いい 気分 シリーズ 揃え 映画 カモーン."}, {"rating": 3.1, "content": "最後 方 よく わから 終わっ. ストーリー 長 すぎ 中だるみ. 義務 感 見 けど 2 良かっ."}, {"rating": 3.0, "content": "ハンガーゲーム やっと 終わっ 安心 フィニック アニー 幸せ 欲しかっ たって 個人 的 感想. 民主主義 道のり 長く 多く 犠牲 出る どれ だけ 大事 一 発 爆撃 死ぬ 人間 って 呆気ない 物事 変わる 大変."}, {"rating": 3.0, "content": "あんまり 好き じゃ ハッピーエンド バッドエンド 言え どっちつかず 終わり 方 って 好き じゃ 観 人 考え させる 終わり 方 っていう けど 映画 それにしても 中途半端 思っ ハッピーエンド バッドエンド あんまり スッキリ まま 終わる. ちょっと ネタバレ 入る けど 暗殺 行く とか 言っ 仲間 巻き込ん 死な とい 結局 暗殺 活躍 終わる って どう ただ 仲間 妹 死ん だけ わざわざ 暗殺 行っ 意味 って よ 暗殺 親玉 拘束 くらい 活躍 欲しかっ."}, {"rating": 3.4, "content": "政府 反乱軍 ただ 祭り上げ 人生 翻弄 カット ニス 笑顔 最終章 数少ない ゲームメーカー 手 上 生きる 人生 辛い だろ."}, {"rating": 3.8, "content": "好き. 戦争 愛 友情 憎しみ 怒り 哀しみ 全部 詰め込ま. ミュット って ？ って 思い 観 たら いきなり 出て きた グロテスク 生物. バイオハザード っけ ？ くらい テイスト 違う. 感 すごかっ けど 最後 綺麗 まとまっ. ピータ カットネス 大好き 😭."}, {"rating": 3.1, "content": "もうちょい 丁寧 描い 欲しかっ. 途中 映画 一体 系 わからん く カット ニス 応援 最後 見れ. 個人的 フィニック 推し (*´-`)."}, {"rating": 3.5, "content": "ハンガーゲーム 最終章 レジスタンス キャピトル 攻め 入る ゲーム感覚 ハンガーゲーム 笑. ラスト どんでん返し いい 意味 カット ニス らしい."}, {"rating": 2.9, "content": "シリーズ 進む 連れ どんどん 微妙 …. やっと 完結 良かっ なて 気分. カット ニス 最後 たくましく かっこいい."}, {"rating": 3.4, "content": "夜 眠れ 1 4 一気 見 1 3 2度目 鑑賞 )。. 前 3作品 プッツリ 終わり 方 見方 正解 確信 カット ニス 存在 感 貫禄 増し いく 顕著 見える 一層 魅力的. 最後 シーン 表情 ありとあらゆる 困難 乗り越え 全て 詰まっ てる 思う すごく グッと まし …. コイン ペイラー 反乱軍 トップ 立つ 人 女性 個人 的 すごく 印象的."}, {"rating": 2.9, "content": "反乱軍 ぐちゃぐちゃ …. 殺人兵器 設定 かなり 適当 主人公 特攻 超 浅はか. ちゃんと 練れ 面白い 題材 はず けど ハンガーゲーム 負の遺産 凄い …. まぁ ハッピーエンド ？ 良かっ ね."}, {"rating": 2.9, "content": "前 観 時 レジスタンス しか 借り よー やく よー やく 観 終え まし. みなさん 言っ 通り 話 つまらなく 確実 面白く 苦笑. いい ライラの冒険 エラゴン 続編 作ら まま フェードアウト だけ 十分 … 大好き ジェニファーローレンス 演技 楽しめ だけ 本当 十 分 （ むしろ ジョシュ 演技力 なくし 作品 成り立た 後半 見所 そういう ばっかり 笑 ）. 若干 義務 感 観 きっ 普通に ヒヤヒヤドキドキ まし ジェニファーローレンス 本当に 好き 猫 シーン すごかっ 猫 好き 猫ちゃん 心配 仕方 笑."}, {"rating": 4.4, "content": "1 > 4 > 2 > 3. 全 シリーズ 見. ピーター うじうじ てる もやもや けど."}, {"rating": 4.0, "content": "公開 時 劇場 観 行っ けど 最近 1 観 続き ざっと レンタル. やはり カット ニス 良い."}, {"rating": 3.2, "content": "レジスタンス 同様 ハンガーゲーム 感 あんまり. 処刑 シーン スカッと した. 全く もっ ヘイミッチ 同 意見 でし. ただ ゲイル ピーター 間 揺れる いい けど あんな 簡単 キス （笑）."}, {"rating": 3.0, "content": "カット ニス 最後 考え てる 分から ミステリアス っていう. 分か 時々 見せる 猫 シーン とか 良い ツンデレ. 他 キャラ 今ひとつ せめて 他 登場人物 感情移入 出来れ 面白かっ 思う."}, {"rating": 5.0, "content": "ドキドキ. ハンガーゲーム １ 作 目 観 きっかけ 映画 チケット ご 購入 笑. しょうが 観る かって 観 たら ほんとに 迫力 映画 続編 観 たく ずっと 観. 運命 信じ たく けど 運命 っていう しか 間違え 買っ よかっ."}, {"rating": 3.9, "content": "やばーい. 終わり かた チョー スッキリ！！. 観 良かっ."}, {"rating": 2.0, "content": "記録. 最後 もう 予想 つく 結末. 人気 好感度 高 そう キャラ. 目立っ 活躍 あっけなく 死ぬ. 当たり前 主人公 生き残る. ピーター 存在 意味 不明. カット ニス ピーター だいすき. 最後 ただ 居る だけ. 落ち く シリーズ."}, {"rating": 4.6, "content": "とても 面白かっ. 結末 読める とか ハンガーゲーム 要素 無い とか そんな どう 良い 思っ しまう むしろ よく アクション映画 的 すっきり 結末 だけ 終わら いい. 独裁政治 革命 いろんな テーマ 考える 多く まとまり きら. 個人 的 シリーズ 魅力 恋愛 最終的 カット ニス ゲイル 理性 ピータ 愛 選ん 良かっ."}, {"rating": 3.1, "content": "面白かっ. 一応 ハッピーエンド ね. 引っ張ら 過ぎ 飽き 響き ませ でし アクション 良かっ 思い シーン 少ない ね. 個人 的 感想 ジュリアン・ムーア とても ステキ でし 凄く イイ 女 思い まし 映画 内容 スポット 当て けど ね. もちろん お色気 シーン ませ でし 誰 望ん ないっ でしょ ？ だけ ベクトル ちがう でしょ ？. 誰か おせ ❗ ️."}, {"rating": 2.5, "content": "どんどん 話 分かり づらく. つまらなく いっ てる. 気. 1 2 一番 面白かっ."}, {"rating": 3.5, "content": "初 鑑賞. 例えば 漫画 小説 上 下巻 上巻 だけ 読ん 下巻 読ま 理由 って それほど 沢山 思う おそらく 上巻 つまらなかっ 読む 気 なれ 思う 同様 僕 前編 観 おき 後編 今作 観 放置 理由 正に コレ 言い訳 おき ね (^_^;). 前作 レビュー 不満 書か いただき まし 今作. ハンガー・ゲーム のに ゲーム 無し. 非常 納得 わけ でし. 独立国家 vs 反乱軍 対立 構図 鮮明 もはや ゲーム なんぞ やっ てる 状況 理解 上 敢えて 言わ いただき たい. ハンガーゲーム やっ く れぇ ぇぇ ーー !!!!」. 同じ 不満 抱い 同志 多数 いらっしゃる はず. タイトル ハンガー・ゲーム 掲げ てる 千鳥 ノブ ぇ って 言っ てる はず よ 笑. 不満 続き けども ファイナル 2部 分け おき 後編 今作 いろいろ 詰め込み 過ぎ 序盤 戦争映画 雰囲気 程良く 緊張感 期待 つつ 肝心 戦闘 場面 ほぼほぼ 無い どういう でしょ. そう 思え 地下道 ミュット 生物兵器 ？ キモ いっす 死闘 シリーズ 上 最高 盛り上がる バトルシークエンス よ 作品 まさか ホラー 演出 味わう 考え み エイリアン パクリ やろ ？ どー いい 戯れ言 置い おく ね こういう 観 たかっ たっ ‼ ︎ ハラハラドキドキ 待望 シークエンス とにかく 嬉しい ♫. フィニック サム フラ クリン 強 ぇぇ ぇ ーー ‼ ︎. さすが 最年少 ハンガーゲーム 制し 実力 ‼ ︎. めっちゃ カッコ いい ぃぃぃ ‼ ︎. 満足 点 余計 犠牲 多い. 革命 犠牲 つきもの わかり 作品 上 必要 犠牲 納得 作品 犠牲 受け入れ 難い. 先日 観 キングスマン ゴールデン・サークル 同様 無意味 キャラ 退場 やはり 心 痛む 心情 的 訴える 何かしら 良い そう なけれ 不満 しか 残ら よ ね. 戦争 洗脳 愛 アクション 裏切り 復讐 人間ドラマ 家族 いや はや 詰め 放題 ご とく目 一 杯 詰め込ん もん. 前作 配分 正しかっ だろ ？. 今作 急ぎ足 思える けど ね. たくさん 不満 けれど 終わり 方 良かっ かも. 振り返れ 胡散臭かっ ヘイ ミッチ ウディ・ハレルソン 奇抜 エフィー エリザベス・バンクス 好感 持てる キャラ 心強い 味方 シナ レニー・クラヴィッツ 不在 残念 けど 作中 カット ニス 心配り 優しさ 感じ シナ こそ 影 MVP 信じ たい 双子 弟 強引 設定 いい 再 登場 ほしかっ 笑. カット ニス 最後 弓矢 構える 姿 最高 凛々しく かっちょええ！ ジェニファー・ローレンス 表情 キマ って なぁー ‼ ︎. ゲーム こそ 無かっ けれど ラーメン 言え 全部 のせ みたい 映画 あれこれ ブチ 込ん ごった煮 みたい 映画 そこそこ 楽しめ まし ♪. 悪く. 前作 比べれ 条件 付き けど ねえ ^_^."}, {"rating": 3.3, "content": "もう 物語 進み 過ぎ しまっ 前 痛快 けど ちゃんと まとめ くれ 感じ."}, {"rating": 3.4, "content": "パート 1 一番 面白かっ 戦争 勝つ 展開 よく 分から."}, {"rating": 3.1, "content": "戦争 背景 政治的 要素 強い 映画 でし. 最近 シリーズ ちゃんと 打ち切り とか 多く 完結 くれ へん 完結 くれ 良かっ."}, {"rating": 2.2, "content": "ハンガーゲーム2 面白かっ. それ以降 登場人物 多 すぎ. 印象づけ まま 知ら 間. 死ん パニック."}, {"rating": 2.8, "content": "終始 ジメジメ テンポ 悪い. シリーズ 観 頑張っ 最後 観 けど …. 壮大 テーマ はず のに こんな セリフ 臭く 音楽 ださく 納得 展開 ？ ？. ツッコミ しか …."}, {"rating": 2.5, "content": "シリーズ ラスト. 期待 爽快 得 ませ でし. もう 途中 惰性 意地 見. 世界観 感動 2 作 目 …."}, {"rating": 3.1, "content": "キャベツ みたい 持っ ピータ 観 なんとも 言え 安心感 得 まし 愛着 湧き 方 異常."}, {"rating": 2.0, "content": "シリーズ 全体的 カット ニス 依存 すぎ 回りくどい シンボル プロモーションビデオ とか スピーチ とか そんな ばっかり 飽きる 一貫性 良い けど クド 四 五 言わ 戦っ ほしい."}, {"rating": 3.6, "content": "えー １つ 言わし ください 予算 ？. っていう ぐらい 終盤 失速 具合 １つ 物語 終わり 方 嫌い じゃ 1 2 激しい アクション 比べる 物足りな すごく 感じ まし ハンガーゲーム 超 大作 だけ アクション 物足りな ストーリー 大 満足 俺 的 うんこ 評価 6 あ うん ち うん ち."}, {"rating": 2.0, "content": "過去 鑑賞 作品. ついに ファイナル. レジスタンス 長い 戦い 終わり ハンガー・ゲーム 長い 戦い 終わり 告げ …. もう 言う よ. ファイナル 一貫 同じ 感想 ある意味 スゴイ 思う. 最後 お前 よ. もう ガッカリ."}, {"rating": 3.1, "content": "官邸 行く 長く 大変 のに. 戦わ 終わっ ･･･ 消化不良. ミュット バトル 見応え. ダンゴムシ みたい 背負っ. 舌 抜か 男 人 可愛かっ. ピータ × 子供 シーン. なごみ まし めでたし."}, {"rating": 2.5, "content": "面白 的. 二 作 目 > 三 作 目 Part2 > 一作 目 > 三 作 目 Part1."}, {"rating": 3.0, "content": "シリーズ 通し 途中 途中 少し 退屈 シーン けど ハンガーゲーム 全部 面白かっ 🎦."}, {"rating": 2.0, "content": "やっと 戦い 終わる …. 残酷 …. あぁ サム・クラフリン 見下ろさ 見つめ たい …."}, {"rating": 3.0, "content": "スーツ 出 まし っけ ？ ？. 出 たら 教え ください."}, {"rating": 3.2, "content": "ハンガーゲーム. 繰り返す ビックリ. たくさん 人 犠牲 観 辛かっ けど 同じ 繰り返さ 平和 みたい 良かっ."}, {"rating": 3.2, "content": "途中 ホラー映画 見 てる っけ って くらい 怖い. ともあれ 戦い 終わっ よかっ. 注目 三角関係 行方 ついに 決着 うーん 長く 感じ けど 面白かっ."}, {"rating": 3.8, "content": "反乱軍 政府 支持 軍. カット ニス スノー 大統領. 本当 敵 理解 戦い 続け. 最終的 罪. たくさん 子供たち 犠牲. 見 すごく 辛っ 😢. カット ニス 一 作 目. 自分 ハンガーゲーム せい. 絶対 子供 作ら. 言っ けど. 自分 手 終わら. ピーター 子供 幸せ. 暮らせ すごく ほっこり まし 😌. けど やっぱり 一 作 目 イチバン 😩."}, {"rating": 3.7, "content": "こんなに 恐ろしい 映画. 思っ ませ でし. ラスト 夕焼け 家族 シーン. 映画 戦争 本当に 終わっ. 心から 安堵 まし."}, {"rating": 3.3, "content": "やっと シリーズ 全部 見 わけ … 正味 ワン 終われ 良かっ のに 思う あと 長い ３ 時間 いい 映画 ２ 時間 ちょっと すら 長く 感じる 間延び てる わ 作品 戦闘シーン 一番 良かっ 金 かかり 方 ？."}, {"rating": 4.0, "content": "最高 でしょ. スノー 大統領 1人 悪者 闘争 戦争 描い … 一種 ブラフ 途中 どんでん返し すごかっ 思う ストーリー よく 巨 悪 黒幕 型 どんでん返し けども シリーズ 通じ 目的 意味 映画 自体 ジャンル 観客 テンション 逆転 効果 担っ 正直 つい い人 多い 思う なかなか 挑戦 的 思う はっきり 言っ 観る 人 望む 展開 これだけ ショッキング 方向 転換 終盤 持っ くれ 映画 自体 メッセージ 痛烈 伝わる わな …. フィリップシーモアホフマン 顔 観る だけ 泣ける 映画."}, {"rating": 3.9, "content": "フィリップシーモアホフマン 表情 一つ一つ 重み 凄まじい. 結末 かなり 好き でし. スノー ぶっ殺し 自由 手 入れ やっ たら ただ 娯楽 映画 終わっ だろ ね 日本 どう やっ 宣伝 しよ 迷っ たろ なぁ … 深読み w. 確か 要 所要 所 助長 けれど 4本 まとめ 一つ ハンガーゲーム 考える かなり 良い エンディング 1 作 でしょ. 人死 まくる 辛い."}, {"rating": 3.7, "content": "シリーズ 最終作 前作 けど タイトル まんま 方 良かっ じゃ なー. 最後 結局 よく わから 多い カット ニス ゲール なぜ 別れ とか なんで カット ニス キャピタル 人たち ハンガーゲーム やる 賛成 とか 謎 多い. まあ 見る 側 解釈 任せ てる だろ けど. 妹 プリムローズ 死ぬ マジで つらい だけ 殺し 本当に わからん. シリーズ を通して 主人公 心 中 葛藤 とか きちんと 描い 良い どっか ダイ ◯ ージェントシリーズ 大 違い. 自分 だけ かも しれ けど 本 ラスト すげ ーゾッ 映画 全部 見 人 ぜひ 本 方 読ん み ほしい."}, {"rating": 3.4, "content": "ー やっぱり 間延び すぎ 感. 静 動 使う ええん けど 今作 静 ばっかり イメージ あと 爆発 ポンポンポン. 最後 ああなる 途中 予想 けど 恋愛 面 うやむや おわっ ちゃっ 気 なあ. どんどん 人死 すぎや."}, {"rating": 3.7, "content": "ジェニファー・ローレンス 目力 強 目 演技力 すごい. シリーズ 通し スケール 大きく いく けど 流石 海外 名作 原作 終わり 丁寧. アクション映画 登場人物 誰 死な なんて 作品 辛い."}, {"rating": 1.1, "content": "4 作 全部 み けど 結局 よー 分からん かっ. ツッコミどころ 満載. カット ニス 矢 めっちゃ くちゃ 放っ てん 気づい たら 満タン し笑. 恋人 的 人 いん のに 最終的 …. 不完全燃焼 感 すごい."}, {"rating": 4.0, "content": "ハンガーゲーム やっ よかっ 戦争 とか 政権 とか 不 燃焼 終わっ 恋愛 終わり 不 燃焼 終わっ."}, {"rating": 1.0, "content": "1 2 つまんな 過ぎ 3 観る やめ 4 観 記憶. 安定 つまんな."}, {"rating": 3.1, "content": "絶望 無表情 ジェニファー・ローレンス. 儚 げ 横顔 ジェニファー・ローレンス. 呆然と 立ち尽くす ジェニファー・ローレンス. ジェニファー・ローレンス ドアップ 合間 ゾンビアクション 挟まる 謎 映画. ちゃんと 終わっ よかっ 感想 一番 しっくり 来 笑. 4 作 観 皆様 お疲れ様 でし."}, {"rating": 4.0, "content": "黒い 液体 とか ワイヤー ビーン って とか レーザー ボー とか 地面 トゲトゲ とか ゾンビ とか. そういう 映像 だけ おもろい."}, {"rating": 3.3, "content": "戦争 いつのまにか 終結 拍子抜け けど. シリーズ 全体 通し たら 作品 おかげ 締まっ 思う. 1 1番 面白い."}, {"rating": 4.0, "content": "映画 当たり前 っ ちゃ 当たり前 けど シリーズ4 作品 全て 集め 1作品 全部 合わせ 評価 作品 やっ. 最終的 好き. サムクラフリン 好き."}, {"rating": 3.3, "content": "子供 鑑賞 ☆ ☆☆☆ ☆. 夫婦 鑑賞 ☆ ☆☆☆ ☆. 面白かっ ーーー. 期待 終わり 方 なぁ. こういう アクション映画 あまり 好き ませ でし. ハンガーゲーム シリーズ ハマり まし. まさに ジェニファーローレンス 力. 美人 ？ けど なんか 魅力 人 なぁ. ファン まし."}, {"rating": 4.0, "content": "義務 感 観 続け 完結 編 お陰 全体 悪く 印象 個 全体 戦い 別々 進み つつ 残酷 一瞬 交わる 衝撃 良し 物語 始まり 意味 打ち砕く 皮肉."}, {"rating": 3.0, "content": "2018 01. 2 作 目 3 作 目 続け 鑑賞 まず 3 作 目 4 作 目 タイトル 微妙 原題 mockingjay （ マネシカケス ） P ar t 1 2 後半 出 くる 光 トラップ ビジュアル 的 面白い 要素 雑 扱わ 残念 シリーズ 通し カット ニス 気持ち よく わから 2人 男性 魅力 わから スコア 3 かなり おまけ."}, {"rating": 3.0, "content": "終わり 方 雑 すぎ 勿体 無かっ. あと ヒロイン 気持ち よく 分から."}, {"rating": 4.1, "content": "年末年始 映画鑑賞 8本 目. ハンガーゲーム 最終話 良かっ. 1 4作品 全て 見 ハンガーゲーム 面白 分かる 思う. 現代 アメリカ 日本 先進国 風刺 感じ 物 豊か すぎ 警鐘 鳴らし 気 作品. 日本 もっと 話題 いい 映画 思う 原作 読ん み たい."}, {"rating": 3.0, "content": "やっと ハンガーゲーム っぽく 思い ラスボス あっさり 流さ ハッピーエンド まとめ 拍子抜け."}, {"rating": 4.2, "content": "フィールド 地球 全て. 生き残る 1 70億 人. 死に すぎる 流石. 久々 原作 読み たい 思っ 作品. 主人公 カット ニス すら 作品 取り巻く 雰囲気 単なる 1 ピース しか. ありがち 絶対的 ヒーロー 無く 徹頭徹尾 悲劇のヒロイン. だからこそ 設定 世界観 非 現実 的 のに 関わら 考え させ 妙 リアル. 主人公 さえ 正解 分から まま 自分 信念 さえ 確立 まま 取り巻く 環境 雰囲気 空気感 合わせ ただ 目 前 凄惨 現実 向かっ 行く しか 踠 いてる 様子 凄く 人間味 感じ. 世の中 空気感 読める 人間 勝者. まぁ なんで そういう 恋愛 至っ とか あいつ どう とか 政府 弱 す ぎねえかとかなんでそんな 権力 持て とか 突っ込み どころ 無く."}, {"rating": 2.8, "content": "完結 編 ホフマン 遺作 見 感じ まぁ 当然 ごとく 見る 映画 決して ジェニファー・ローレンス 眺める 映画 途中 ゾンビ映画 ぽく はまじ 面食らっ w あー なるほど だから アイアムレジェンド 監督 !? 違う たまたま クライマックス あたり そういう 方向 新しい ハンガーゲーム やろう 展開 何だか 面白かっ."}, {"rating": 4.7, "content": "バトルロワイヤル 海外版. 全作 結構 暗め やし 話 長い けど 俺 結構 好き. ジェニファーローレンス 声 かっこいい."}, {"rating": 3.3, "content": "ジェニファーローレンス 可愛い. ハスキーボイス 最高. フィリップ ....(´; ω ;｀). なんか SW っぽい ？."}, {"rating": 1.1, "content": "稀 見る ダメダメ 映画. ダラダラ しとる 中途半端 色々 矛盾 伝わっ こ. 一番 最初 ハンガーゲーム だけ 見れ 十分."}, {"rating": 3.5, "content": "最後 シナリオ とか もう 読め ちゃう けど それでも ハンガーゲーム 面白い 毎回 心臓 疲れる 仲間 誰 死ん ほしく ないー 新しく 首相 女 人 ゲーム やり 出す とか 言い出し ハ ？ って 同じ 繰り返す 笑 年末年始 ハンガーゲーム 一気 見 しかっ."}, {"rating": 3.2, "content": "前作 方 おもしろかっ. 終わり 途中 なぜ ー って. とこ."}, {"rating": 3.1, "content": "前作 昔 見 って けど 無音 シーン 多く テンポ 遅く ８ 割 寝."}, {"rating": 3.5, "content": "まっ 三 作 目 思っ 見. どうり わけわかめ ＼(^o^)／. しかも filmarks 今 気づく ＼(^o^)／. なんか もう 一 作 目 見 ＼(^o^)／."}, {"rating": 4.0, "content": "一作 目 ただ 殺し合い ゲーム 楽しん み 観衆 残忍 ストーリー 思い 話し 進む につれ 少し ずつ 人間 的 面白かっ 個人的 サムクラフリン かっこよく 見入っ 変 モンスター 襲わ しまっ 残念."}, {"rating": 3.0, "content": "もう ハンガーゲーム じゃ 先 読める 政府 戦争 やっと 終わっ って 感じ."}, {"rating": 3.2, "content": "罠 すごい 原油 みたい 黒い 液体 罠 すごい 気. いま 気づき まし ハンガー・ゲーム 言い つつ ゲーム やっ 気 ‥ ‥. シリーズ 全体 を通して ゲーム やっ 1 2 好き."}, {"rating": 3.5, "content": "やっと 革命 本番. キャピトル 潜入 場面 ド 派手 罠 クリーチャー 戦闘 面白い. キャラクター やっと 愛着 湧い 引き込ま. 観 たら 報わ 超 忍耐 映画. 小説 読む 思え 短い よ."}, {"rating": 3.5, "content": "157 作 目. 3 観 一応 全部 観. 戦闘シーン 今 比べ 多い つまらない 最後 とか 論理の飛躍 大き すぎ ついていけ やっと 全て 観 終わっ たっ 感じ."}, {"rating": 3.3, "content": "もはや ハンガーゲーム ただ 戦争 ちょっと 中途半端 感. ひたすら 象徴 ？ みたい メッセージ 感じ 現実 得 けど 人 神 リーダー 象徴 的 頼っ 生き いく 道理 かも ね."}, {"rating": 3.1, "content": "カット ニス フラグ どおり そんな やつ ？ ていう 評価 めちゃ おち."}, {"rating": 5.0, "content": "静 中 強. ー. 小さく 間 持た. やっぱり エネルギー. 舞台 じゃ 成立. 映像 てる. いや ジェニファーローレンス って すごい."}, {"rating": 1.8, "content": "戦闘 少なっ ‼ ️. シンプル 反乱軍 vs スノー 大統領 軍 良かっ んで ないかい ⁉ ️. 内輪揉め 多く 1 2 しか 目 出 すごろく みたい テンポ 悪い. 予告編 ほぼ 全て 驚き 映画 でし. 唯一 ミュット 大量 化け物 ビジュアル 好き. 肉 1g 野菜 分量 バラバラ 餃子."}, {"rating": 3.6, "content": "ヒロイン 安易 チュー すぎ. 毎度 ベタ 展開 安心 感 心地よかっ."}, {"rating": 2.8, "content": "頼り がい 幼なじみ ゲイル. 生死 共に 好青年 ピータ. あなた どっち 派 (*°∀°)？. 強く 愛情 深く イケメン フェニック 派 ♡. . . . ふざけん コノ ヤロー. . －－－－－－－－. 内容 コメント欄."}, {"rating": 2.0, "content": "3 前後 編 に関して 1 2 面白 終わり 方. あと めちゃくちゃ 言及 てる 思っ けど サラッと 感想 見 感じ 言わ 無かっ 書い おく. . . . . . 幼馴染 男 あなた 誰 守れ みたい 言っ そのまま 別れる 流石に 酷い 思っ. パン屋 息子 魅力 感じ よく 分からん まま 2人 必ず くっ 付き 的 演出 ガンガン 入っ くる. . カット ニス ピータ 単なる 吊り橋効果 カップル. 咬ま 犬 役割 すら 与え もらえ 可哀想 幼馴染 に関して 喪中 カット ニス 気付い たら 妹 死ん 憎しみ 捌け口 的 手酷い 言わ 泣き そう どっか 行っ 永久 出 こ 始末. . 感情 任せ 酷い 事 言っ たら 相手 思いの外 ダメージ 受け ちゃっ 二度と 近寄っ こ 言っ 方 冷静 何となく 気まずく 避ける まんま 疎遠 関係 終わる みたい 事 現実 よく 話. . 1 2 感じ 期待 たら 肩透かし 言っ 恋愛 しょう 家事 しながら 200回 くらい 中座 しまっ."}, {"rating": 3.3, "content": "期待 すぎ 最後 30分 くらい トントン拍子 すぎ 理解 できん かっ ミュット 気持ち 悪 すぎる でしょ."}, {"rating": 3.1, "content": "もう ハンガーゲーム 関係 ハンガーゲーム やっ 頃 方 面白かっ. けど 3 見 見 しまっ. カット ニス 魅力 感じ しんどい. 終わり 方 まあ そう よ ね って 感じ."}, {"rating": 2.5, "content": "しんど 結局 誰 悪かっ 味方 亡くなっ 頭 全然 追いつか しんど."}, {"rating": 3.4, "content": "終盤 カット ニス ？ って くらい トントン拍子 物事 進ん いっ ？ 人どう ？ ハテナ いっぱい ピータ 心情 変化 波 すぎ ついていけ."}, {"rating": 3.2, "content": "まぁ 最 後なん スッキリ 言え スッキリ 最後. 色々 やっと 終わっ 感じ. 流石に 一 作 目 続け 再度 鑑賞 疲れる 難しい. 良い 世界 なぁ ？. 決して 名作 シリーズ 大作 なぁ 思っ 作品."}, {"rating": 3.2, "content": "1 2 めっちゃ 面白かっ のに ファイナル いきなり つまらなく 話 別物 みたい 感じ. ぇ … あぁ … そう かー … みたい シュール 展開 裏切られる 感じ やら って 感じ 全然 気持ち 揺さぶら. 馴染み 面々 もはや 感情 移入 づらかっ イマイチ のめり 込め. 革命 全体像 イマイチ 見え …."}, {"rating": 3.5, "content": "4回 渡っ 上映 シリーズ いよいよ ファイナル. 今回 3 後編 形 けど 前編 終わり テレビドラマ 次回 続く 的 終わり 方 非常 ヤキモキ だけ とても 楽しみ. 主人公 達 先行 意味 ？ とか 主人公 気 失っ てる 間 あっさり 戦争 終わっ てる とか いろいろ ツッコミどころ けれど 主人公 パートナー どっち 選ぶ ？ ある意味 シリーズ 最大 問い 回答 とても 幸せ 形 終わっ てる ほっこり くれ. ギスギス てる 事 多かっ カット ニス 顔 最後 幸福 母親 顔 よ (^o^)."}, {"rating": 3.0, "content": "1 2 面白かっ 続き 全部 見 けど. FINAL."}, {"rating": 2.8, "content": "ドナルドサザーランド 良い 役者 内面 狂気 威風堂々 っぷり. 見 終わっ 娘 ガックリ. 良く 悪く ハンガーゲーム 言う からには 理不尽 殺し合い 強制 前提 ちゃう 思う よ ね. ゆえに FINAL 前後 編 物足りな よ ね. プラス ２つ 割っ しまっ テンポ 上がら 本来 ボクサー ギリギリ 編集 絞る こそ キレ ポヨーン てる 印象."}, {"rating": 3.8, "content": "やっと 終わっ やっと 完結 自分 中 完結 カット ニス 幸せ くれ ホッ. ぐらい 狂っ 世界観 引き込ま って 残虐 しか けど 完全 フィクション 世界 って 決めつけ 気 よ ね 考え させ."}, {"rating": 3.3, "content": "ジェニファーローレンス 可愛い. 貴族 衣装 好き. 1 -4 観 よかっ. 最後 戦闘シーン まとめ 感じ."}, {"rating": 2.8, "content": "シリーズ 観 惰性 …. 途中 バイオハザード ？ って 感じ けど エンディング 向け 良かっ. シリーズ 全作 を通じて それほど 好き 印象."}, {"rating": 2.0, "content": "3 とか 4 て書 いて 先 見 オチ 知っ しまっ (´• ω • ̥ `)."}, {"rating": 3.1, "content": "ハンガーゲーム 無慈悲 戦い 特徴 前編 淡々 ストーリー 進む だけ 物足りなく 感じ 方 多い 後半 ようやく ハンガーゲーム らしき まし. ラスト 個人的 かなり ごちゃっ 終わっ まし ごちゃごちゃ 感 ハンガーゲーム しきもの なのか ？."}, {"rating": 2.0, "content": "くる オチ 読み やすかっ そういう 意味 観る つまらない かも しれ."}, {"rating": 2.9, "content": "プライム. １ 早く 殺し合い よー って モヤモヤ つつ 見 まあ こんな もん だろ. 途中 オチ わかっ しまっ. 前 見 ディセント 地底人 みたい 出 ぽかーん. 人間ドラマ 重き 置か 合わ. １ 見 時間 大分 たっ しまっ ？ ？ シーン 登場人物 けど もうこ シリーズ 見返す."}, {"rating": 3.5, "content": "世界観 変わら 素敵. 最後 最後 心理 変化 はしょら 物足りない 感 終わる 残念. 小説 勝ら 思わ."}, {"rating": 2.6, "content": "シリーズ 最後 観 けど まぁ 面白く. 途中 バイオハザード エイリアン 足し 化物 出 来る ポカーン しまう."}, {"rating": 3.6, "content": "めんどくさい 最終作 レビュー シリーズ 総括. 色々 足り まちがい 作品 思い. キャスト 訃報 とか わけ 大変 だろ. 最終作 なんて もう 出血大サービス すぎ インディージョーンズ みたい ね 笑 )、 いや ほん 言い たい いくらでも. 一点 何がなんでも 誉め たい 衣装 衣装 本当に 素晴らしい あと まあ ローレンス やっぱ いい よ ね. 日 米 他 国 ちょっと わかり ませ 収入 大きく 差 まし けど なんで なんだろう きちんと 考え み 方 いい 気. 表面 的 理由 ポスター ダサい とか 笑 )。. ただ それだけ じゃ 作品 かしら 響か わけ よ ね なんで でしょ ね. ヨーロッパ 現状 中東 考え もう一度 俯瞰 みる 色々 考え ちゃう 作品 じゃ なぁ めちゃくちゃ 穿った見方 映画 そのもの プロパガンダ ？. 批評 僕 シリーズ あまり 高い評価 ませ 感想 とっても コンテンポラリー 作品 思う 存在意義 高い 作品."}, {"rating": 2.0, "content": "まさに シリーズ 進む ごと 面白く 無くなっ しまっ … 好き ストーリー 残念."}, {"rating": 2.8, "content": "だろ 終わり 方 救い. シリーズ 観 頭 中 ずっと 流れ 音楽. けんかをやめて."}, {"rating": 3.0, "content": "ネットフリックス 視聴. 戦闘 革命 勝利 導く プロパガンダ 打倒 現代 的. いまいち レジスタンス 政府 力 差 わから 作品 中 シリーズ. 最後 ヲチ 納得 けど."}, {"rating": 3.4, "content": "1 2 見 続編 楽しみ けど レジスタンス 見 こっち 見 しまっ 疑惑 どうり 話 内容 ついていけ わけ."}, {"rating": 2.0, "content": "アマゾンプライムビデオ. 長い. 単調 起き 飽き くる. 途中 クリーチャー みたい 奴ら 襲っ 時 ダメ こりゃ. ジュリアン・ムーア 途中 参加 時点 ラスボス って わかっ さっさと 決着 つけ なさい よ イライラ."}, {"rating": 3.5, "content": "スコア 原作 評価 Hunger Game 飢え 勝負 意味 だいぶ 前 観 一作 め 思い出し つつ 納得 いっ ただ 原作 3部作 に対し 4本 立て 映画 シリーズ 商業 的 言っ もっと まとめ もしくは ドラマ シリーズ ありか 原作 相当 面白い だろ 指輪物語 ゲームオブスローンズ 及ば う〜 原作者 原作 敬意 示し 同情. 個人 的 ゲームオブスローンズ キャスト マハーシャラアリ 活躍 気に入っ."}, {"rating": 1.3, "content": "世界観 とか デザイン すごいい のに 脚本 それら 全部 ダメ しまっ 感 心理 描写 メイン メロドラマ 的 展開 一 昨 目と 二 作 目 み ひとたち あんまり 期待 思う."}, {"rating": 3.0, "content": "最後 ハンガーゲーム 感 出し なんか くさい 演出 中途半端 うーん _(´ ω ｀ ∠)_. そういう 流れ 全く のに 突拍子 地球外生命 体 出 くる 映画 うーん _(´ ω ｀ ∠)_. クリス・ヘムズワース リアム・ヘムズワース 顔 似 てる なあ 感じ 観 ハンガーゲーム 観 収穫 _(´ ω ｀ ∠)_."}, {"rating": 3.4, "content": "ながーい ながーい 道のり でし. ㅤ. 反乱軍 政府 戦い カット ニス スノー 戦い ピータ 自分自身 戦い 色々 戦い 中 やっぱり ピータ 頑張っ しか 思っ. ㅤ. カット ニス わからん タイミング キス まくる 最後 コイン 首相 発言 ！？！？！？？！？！？！」 って 思わず 眠気 覚め 巻き 戻し さえ 始末 笑. ㅤ. よく 考えれ 人間 って そんな もん よ ねー 過去 過ち 学ば 同じ 似 争う ばっかり 繰り返し てる 皮肉っ てる だろ 思い 見. ㅤ. ヘイミッチ エフィー 1 最後 しっかり いい 感じ 存在感 出て よかっ 個人的 スノー 人 めっちゃ 良かっ. ㅤ. ゲイル ゲイル ああなっ しまう 仕方 なぁー 感じ ハンガーゲーム 出て 人 しか わから 絆 みたい 一生 手 入ら それでも カット ニス 助け たい って しまう ね. ㅤ. ピータ カット ニス 結ば 良かっ 良かっ 一気 見 良かっ けど 間 空い たら かなり 疲れる 作品 だろ なぁ 笑."}, {"rating": 3.4, "content": "そもそも 側 ミス 最初 頃 話 全く 覚え クライマックス いよいよ って 感じ ･ ᷄ -･ ᷅. 最初 連続 観れ 点数 違う かも しれ 観る 連続 ꒪꒫꒪. カット ニス やっ やっ ね ⸜ (* ॑꒳ ॑ * ⸝. 最後 ほっこり ね ⸝⸝⸝ ⁼ ̴́ ◡ ︎ ⁼ ̴̀⸝⸝⸝. って 感じ 終わり (° ꈊ °)✧ ︎˖ ° ｵﾎｯ."}, {"rating": 3.0, "content": "だんだん 回 増す ごと 救わ 気持ち 増し つまらなく しまい まし …. フィニックス 死ん 瞬間 中 幕 閉じ まし 笑."}, {"rating": 3.5, "content": "終わっ いい 気 せん 映画 やっ. バッド ハッピー. 結局 黒幕 誰 なんみん 悪い やん 笑. 死な ええ やん ー."}, {"rating": 3.0, "content": "～。 長かっ. 最後 どう やっ ハッピー 反乱軍 側 コイン 首相 腹黒 出 感じ まし ラスト 生き残っ ほしかっ お気に入り フィニックス 殺し しまう 死人 多 すぎ 観 てる 方 辛い. そういう 状況 生き残っ カット ニス 哀しみ 引きずる だけ 平和 なんだか なあ 感じ 終了 しまう. 三角関係 終止符 打た 平和 戻っ 世界 あまり 幸せ そう 見え カット ニス ラスト 微妙 気分 でし. スカッと はしません."}, {"rating": 3.8, "content": "ハンガーゲーム ラスト ‼ ︎. 作戦 始まっ 緊張感 良かっ. ハッピーエンド スッキリ."}, {"rating": 3.3, "content": "レジスタンス レボリューション 連続 観 まるで 5時間 映画 観 状態 丁寧 淡々 物語 終わり 迎える 様子 描い シリーズ1 2 アクション サバイバル 映画 感じ あまり 長い シリーズ 終える 上り 下り こ 全体 を通して 先 観 たい 思える 映画. ジェニファーローレンス カリスマ 演技 本当に すごい 隣 女の子 的 見た目 のに 存在 感 緊迫感 反骨 隠せ 個性 他 若い女 優 あまり 観."}, {"rating": 3.1, "content": "途中 地底人 みたい 出 ハンガーゲーム よ ね ？ って 思っ しまっ."}, {"rating": 3.0, "content": "ストーリー展開 こう しょうが けど. やっぱ シリーズ 最初 1番 面白い. 普通 しまっ (´ ω."}, {"rating": 3.0, "content": "モンスター とか 黒い 波 ？. あと 光 当たっ たら バラバラ やつ. すごい 科学 力 のに 革命軍 戦い方 古風 ギャップ 感じ. あと 最後 赤ちゃん 抱い エバティー 腕 筋肉 すごい."}, {"rating": 3.3, "content": "こう いっ シリーズ だいたい すべる のに ハンガーゲーム シリーズ 原作 良い 普通 面白く 見れ."}, {"rating": 3.2, "content": "脚本 弱い 思う 前作 政治 的 要素 含ん 見る 耐え けど 今回 どこか 見 退屈 だだっ広 雑さ 感じ 新鮮 物足りな 感じる 最終 作."}, {"rating": 3.7, "content": "正義 人 過ぎる 主人公 胡散臭 劇中 指摘 戦争 プロパガンダ 利用 尽くさ 結局 憎しみ 波及 抑え 正直 薄っぺら テーマ 物語 思っ 踏み込み 驚い. 妹 守る 為 始まっ 物語 死 持っ 閉じる 良い. 何より アイアムレジェンド フランシス・ローレンス 正統 進化 観 嬉しい シーン だけ ホラー 過ぎる 笑っ しまう いい ぞ もっと やれ フランシス・ローレンス."}, {"rating": 4.0, "content": "終わり まし. 完結 まし. ジェニファーローレンス いっぱい 見 まし. 色々 評価 けれど 面白かっ. 最後 母親 顔 良かっ. ところで 撮影 隊 背負っ ダンゴムシ リュック 良く ね. 欲しい わ 😋."}, {"rating": 3.1, "content": "うーん なんか 革命 プロモ とっ レトリック 勝っ く かんじ 変わっ てる 笑. ピーター わりと すぐ 記憶 もどる じゃん. 1 作 目 おもしろかっ なあ まあ 今回 ピーター かっこよかっ."}, {"rating": 3.0, "content": "ラスト 泣い. 薔薇 園 スノー シーン 高笑い ラスト 最高. 良い 映画 でし."}, {"rating": 3.3, "content": "やっと 終わっ ..... めちゃめちゃ 好き 無い けど 続き 気 けど TSUTAYA 行く とか 行か. amazonプライム 解禁 待っ まし. 解禁 ついで 全部 観 けど 一番 画面 目 離せ. 隠密 機動 作戦 ドッカン. プリム 現場 理由 やら フィニック アニー 子供 ？ ？ って ま ぁあるっちゃあるけど ピータ 最終 くっつい 幸せ カット ニス エンディング 言っ セリフ 納得 まぁ いい."}, {"rating": 3.0, "content": "急 エイリアン 寄せて きた. シーリーズ つまらなく けど 全部 先 読め しまっ 驚き よ."}, {"rating": 3.1, "content": "やはり 1 作 目 ピーク. ハンガーゲーム 終わっ いい けど 戦争 ハンガーゲーム 観 いって よ ね."}, {"rating": 3.3, "content": "映画化 描く ドラマ やっ ほう ヒット 思う."}, {"rating": 3.3, "content": "マージェリー・タイレル 出て じゃん って 思っ. 惰性 最後 観 けど 1 作 目 終わっ とけ よかっ わ. シリーズ のっ 観 ちゃう よ ね 惰性. まぁ ジェニファー・ローレンス 観 れれ いい けど ね. 三本 指 敬礼 社会的影響 与え 驚き."}, {"rating": 3.0, "content": "ずっと ディス って けど 終わっ しまう ちょっと 寂しい. 前作 もはや ゲーム 関係 なし タイトル 変え とけ レベル けど 今回 まぁまぁ 無理やり ゲーム 要素 入れ いたで 感 そういう 見世物 捉える スノー 描き たかっ まだ 納得 けど …. ゲーム マスコット 扱わ 戦争 アイコン 利用 戦争 みんな 分かっ 結局 客体 化 自分 嫌気 さし 全て 終わら べく 黙っ 前線 部隊 加わり 官邸 目指し カット ニス 行く手 スノー 仕掛け 恐ろしい 罠 数々 待ち受け. 反乱軍 アイコン 自分 スノー 躍ら 自分 板挟み カット ニス 自分のために 終わら いく 選択 頷ける そんな 普通 生活 求め カット ニス ラスト ああ いっ 選択 って 納得 りな ラスト 想像 けど ちょっと 一 本 取ら 感 ただ 洗脳 ピータ ただ ラスト だけ 伏線 残念 なんか 急 我 帰る カット ニス 覚悟 みたい 強調 割 具体的. 振り返っ みる 純粋 駆け引き とか 1 2 作 目 方 ハラハラ 楽しめ かも."}, {"rating": 2.5, "content": "やり たい テーマ なんとなく 分かっ 1 4 広げ すぎ スケール 綺麗 まとめ きれ 印象. 4 作 目 ？？？ って 多かっ 感じる. 妹 んで 場 ゲイル わ いそ すぎ 反乱軍 普通 強い …. ドラマ 化 方 うまく 気 ね."}, {"rating": 3.3, "content": "途中 ゾンビ映画 困惑 事 成せ 悲しい 結末 カット ニス 辛 すぎ お疲れ様 ピーター 好き ィ."}, {"rating": 3.1, "content": "1 作 目 終わる 綺麗 気. 今年 惰性 見 映画 No.1."}, {"rating": 2.0, "content": "とにかく 暗く 全然 よく 分から ただ 惰性 4 見 けど."}, {"rating": 3.4, "content": "やっと 終わっ. 最後 へん わけ わからん バケモン くる 話 よく わからん 展開 向かっ けど 軽く 見れる いい."}, {"rating": 2.9, "content": "前作 ハンガーゲーム 政治的 プロパガンダ 絶妙 織り込ま だけ 今作 それら 効果 十分 使い きれ まま 終わっ しまっ 非常 残念."}, {"rating": 3.0, "content": "やはり 1 作 目 一番 面白かっ けれど 圧政 革命 結末 きちんと 描い くれ 満足. 13 地区 首相 そういう 人 プリム 連れ 来る 必要 全く よ ね ？ ところが 脚本 上 都合 っぽく 気."}, {"rating": 2.4, "content": "制作 費 かなり 掛かっ そう CG 手が込ん ストーリー なんで こんなに ごちゃごちゃ しまっ だけ 残念. 結局 どれ だけ 映像 斬新 音響 凄く 観 終わっ 直後 印象 悪けれ なんとも. 映画 エンディング 入っ 直後 モヤモヤ 感 凄まじかっ. カット ニス 今 思え 最初 めちゃくちゃ ワガママ けど 今作 ワガママ 極め すぎ てる 感. 一番 意味 分から 地下 ミュット 急 SF ホラー みたい やつ 出 大事 仲間 瞬 殺さ 映画 出す 必要."}, {"rating": 3.8, "content": "1番 最初 シリーズ 比べる 盛り上がり 欠ける けど 分 ストーリー 性 強い 印象 でし. 個人的 もう少し 最後 部分 感動的 欲しかっ (⌒-⌒;. ハラハラ 感心 次 こう ？ 推測 観 楽しかっ ^ω^."}, {"rating": 2.5, "content": "やっと 見 終え. もはや 設定 よく わから. システム とか 武器 とか レベル 色々 バラバラ 気. キャピタル 住人 奇抜 スタイリング ヘアメイク 見る 一番 面白い."}, {"rating": 3.8, "content": "なんとなく 裏 そう 人 やっぱり 裏 … カット ニス 選択 予想 どおり けど 満足. エンディング 曲 歌詞 良かっ."}, {"rating": 3.6, "content": "もったいな すぎる 終わり 方. 終盤 展開 急 すぎる. 新しい 仕掛け とか どきどき おもしろい のに. だいすき 人たち いく けど. 最後 めでたしめでたし 感 やばく だめ."}, {"rating": 3.4, "content": "まあ 最終的 あいつ 殺す よ ね っていう ヤツ 殺し 安堵 あと ピーター っていう 腑に落ちない 感 最初 ハンガーゲーム やっ 頃 一番 面白かっ. 結婚式 なんか 挙げ ちゃっ たら 死ん じゃ うん じゃ 思っ たら ほんとに 死ん じゃ うし しかも 突然 出 わけ わか クリーチャー 結局 最後 わか ないし. 吹替 版 見 水樹奈々 神谷浩史 中村悠一 山寺宏一 前野智昭 豪華 声優陣 楽しめ ロバート・ネッパー 出て のに 吹替 若本 じゃ 残念."}, {"rating": 2.0, "content": "納得 いか 多 すぎ シリーズ 最終章 終わる 納得 いかん 1 2 面白かっ."}, {"rating": 2.9, "content": "見事 弓 さばき えげつない スノー 攻撃 見入っ けど 登場人物 感情 全く 入っ こ ただただ 無意味 殺害 眺め てる って 感じ. それにしても ゲイル かわい そ すぎる."}, {"rating": 2.4, "content": "あー 長かっ 1 2 まだ エンタメ 観 けど FINAL 二部作 長 さっ たら 続き モノ えいやっと 観 けど カッコ いい シーン 見当たら ううん 長かっ."}, {"rating": 2.0, "content": "赤く ねー. ま しあわせ 暮らし まし. 想像 少し 下 行く お話し シリーズ 完了 まし. めでたしめでたし. 割 エンドロール 8分 超 たまげ."}, {"rating": 3.7, "content": "ハンガーゲーム 集大成. やっと 鑑賞. 前作 酷 すぎ 観る ためらっ. 主演 ジェニファーローレンス. 共演 ジョシュハッチャーソン フィリップシーモアホフマン ウディハレルソン ジュリアンムーア. 豪華 すぎる キャスト 夢 共演 作 終わり 物語. 道のり 長かっ １つ 前 作品 尺 伸ばし 感 すごかっ. 今作 …. ハンガーゲーム バイオハザード 的 ストーリー展開 見事 ハンガーゲーム なくなっ 今作. 最終章 攻め 印象. 死ぬ 人 多い わかっ こんな 感じ. 終盤 にかけて 結構 好き 展開 続き. ハンガーゲーム 世界 大好き 人間 たら 世界の終わり 風 見方 しまう. カット ニス ハンガーゲーム 世界 入っ キッカケ 全て 壊し ハッピーエンド 行か 実情. どちら 敵 わから 心理戦. 今回 結構 よかっ 印象. ラスト ラスト だけ あまり 好き 終盤 とにかく 好き. 回 泣き そう なっちゃった. ウディハレルソン 抱擁 力 今 亡き 名優 フィリップシーモアホフマン 優しい 笑顔 裏 悪巧み 顔. とても 良い 演技 観. 最後 ジェニファーローレンス 決して 可愛く. どちら ブス かも しれ. 人 惹き つける 魅力 的 確か. なにか わから 魅力 人 人 愛さ こうゆう 世界 成功 壮大 ハンガーゲーム 観 思い まし. 嫌い わけ 大半 方 面白く 感じる 思い."}, {"rating": 3.3, "content": "シナ 死ん 時点 わたし ハンガーゲーム 終わっ フィニック あんな 訳 わから クリーチャー みたい のに 殺さ 終わる なんて. 戦争 終わり 方 ピーター 全部 中途半端 モヤモヤ 気 失っ てる 間 最大 山場 戦争 終わっ なんて ？！( 笑 まあ 4 作 見 終わっ 達成感 あるかな ？ 1 結局 一番 良かっ."}, {"rating": 3.6, "content": "ハンガーゲーム シリーズ 最終章 後編 完結 編. カット ニス 戦い ついに 終結. シリーズ 中 確実 一番 面白かっ. 本作 前作 我慢 観 思え 全然 そう 思える くらい 面白く 反乱 起こそ カット ニス 本当に 過酷 状況 追い込ま いく かなり シリアス 展開. カット ニス にとって 近い 存在 味方 バンバン 死ぬ ラスト 展開 正直 驚い. 前作 甘っ ちょろかっ のに 今作 ラスト 全然 甘っちょろく. 戦争 犠牲 命 だけ 人間関係 正義 失わ しまう 一応 ハッピーエンド なんとなく モヤモヤ 残る 終わり 方. カット ニス とにかく カッコ いい. J ローレンス シリーズ を通して 人気 理由 分かっ 気 まし."}, {"rating": 3.0, "content": "主人公 行動 大義 有っ 単純 強烈 理由 前 大衆 為 正義 脆く 崩れる 事 表し 結局 救う 範囲 広がっ 見せかけ 最初 最後 妹 為 戦っ って 事 だけ 真っ当 理由."}, {"rating": 2.5, "content": "クライマックス のに あまり 印象 残り ませ でし. ただ 役者 達 素敵."}, {"rating": 4.0, "content": "レジスタンス 面白く けど レボリューション 面白かっ よ. ええええええ あんた かい って ね 笑. ハンガーゲーム こうして 反乱 起こっ てる のに 同じ 発想 支持 得 思っ かい. R.I.P フィリップ シーモア."}, {"rating": 2.8, "content": "妹 亡くなっ いきなり クリーチャー くる ラスト やっ ぱそっちなのねという 残念 感 けど カット ニス 大好き (T_T)."}, {"rating": 3.8, "content": "前作 二つ 観. 所々 場面 映画 似 てる って. あまり 考え 観 好き シリーズ."}, {"rating": 4.2, "content": "1 2 観 日本人 同じ 期待 てる わけ 3 4 ツマンナイ って 人 出 くる よ ね 思う. けど やっぱり 1 4 通 好き. ジェニファーローレンス ほ かっこいい 映画. ジョシュハッチャーソン 沼 はま. 三角関係 感 薄れ いっ ちょっぴり 残念 けど まあ それどころ じゃ よ ね. ふたり 失っ 多 すぎる 大き すぎる. 来 敵 クリーチャー よく ね ？ っていう とても 思っ けど. 数 出そ 動物 じゃ 不自然. 邦題 くそ ださ 宣伝 間違っ てる 毎度 しかた."}, {"rating": 4.0, "content": "本作 シリーズ 中 一番 面白く. 大好き 主人公 生気 失っ てる 見え けど ラストシーン らしい 行動 よかっ."}, {"rating": 3.1, "content": "ジェニファーローレンス 美し すぎ 回 重ねる 度 綺麗 く. スノー 暗殺 官邸 向かう ある意味 ハンガーゲーム ◎. 若干 バイオハザード 感 けど 笑. カット ニス 以外 女 人たち みんな 綺麗 な～ 戦う 女 人 かっこいい. フィニック （ サム クラ フラン ） 好き イケメン."}, {"rating": 2.5, "content": "最初 み ハンガーゲーム ハラ ハラ 感 いったん だろ."}, {"rating": 3.1, "content": "４ 部 作 （ 大きく ３ 部 ） すべて を通して 評価. 悪い 終わり 方 触れ込み サバイバル なけれ 殺し合い. 単純 ストーリー テーマ 支配 独立 だろ 気が付か. やはり 作り込 み方 宣伝 って 大事 感じ まし."}, {"rating": 3.5, "content": "最終章 見 終わっ 達成感 なぜ ラスト 選ん 疑問 残る 終わり 方. 最後 展開 予想 出来 なんか スッキリ なぁ."}, {"rating": 4.0, "content": "迫力 ドキドキ ハラハラ 見れ. 最後 感情 移入 しまっ. 完結 しまい 少し 寂しい 気持ち."}, {"rating": 3.0, "content": "3部 観 最終回. ピータ どう 向き合う ？ 部分 回収 スッキリ 感 もう 一人 三角関係 あまり 印象 残ら かも. ラスト 読め まし 終わっ 良かっ 満足."}, {"rating": 3.4, "content": "やっと 全 シリーズ 観. こういう 終わり 方 って. ハンガーゲーム2 面白かっ."}, {"rating": 3.4, "content": "ハンガーゲーム 最終章 最終話. 前回 引き続き 今回 主人公 反乱軍 宣伝 役 やらさ 導入 萎える 展開 でし まさか 今回 戦闘 気 ？ 思っ 見 まし 途中 割と パニック 系 戦闘 始まっ 悪く 終盤 なぜ こんな 終わり 方 ？ って 感じ. 全 話 を通して みると 話 よく 繋がっ 思い しかしながら 一つ一つ 話 インパクト 薄く 続編 意識 すぎ だろ って 感じ でし. つまるところ 2度目 見. 完."}, {"rating": 4.0, "content": "三部作 最終章 後編. もはや ストーリー 記憶 残ら 程度 内容 ハンガーゲーム シリーズ 終わっ しまう 切な 何となく のめり込ん しまい."}, {"rating": 3.8, "content": "ジェニファーローレンス 陰 役 方 好き って そう 今更 フィリップ もうい 感慨 大きい."}, {"rating": 3.8, "content": "ﾊﾗﾊﾗﾄﾞｷﾄﾞｷ しながら 完結 しまっ. なんだかんだ ヘイミッチ・アバナシー 好き."}, {"rating": 4.3, "content": "基本 アクション とか SF とか. 見 けど …. 最高 興奮 まし !!. 手 汗 握る 感じ (＞＜). かっこよかっ ～!!."}, {"rating": 3.7, "content": "ハンガーゲーム シリーズ 総評 頂き ともあれ 4部 作 完結 まし 鑑賞 者 評価 様々 賛否両論 しかしながら 個人的 好き 部類 映画 比較的 楽しめ まし シリーズ 全て 監督 《 フランシス・ローレンス 》 監督 演出 世界観 自分 マッチ かも 言う 様々 ミュージシャン ミュージックビデオ 手掛け 自分 好き 映画 I am legend 制作 《 フランシス・ローレンス 》 監督 音楽性 相性 思い 作中 味方 増やす 為 はたまた 相手 煽る 為 スピーチ 内容 拘っ プロモーションビデオ 等 用い 民衆 扇動 見せ 方 利用 策略 割 現実的 面白かっ. もし 自分 たら こう のに … 沢山 まし 内容 全体 的 気 部分 少なかっ 思い よら 所 裏切り 仲間割れ 面白かっ. 疑問 マネシカケス 反乱軍 象徴 意義 目的 いまいち よく 分から 事 内容 不満 強いて 言う 最後 結末 制作 費 制作 日数 都合 思い もう少し 納得 いく 結末 期待 まし. 結局 平和 1番 ✨ 🕊."}, {"rating": 4.2, "content": "I think this movie had the best actors."}, {"rating": 2.9, "content": "四部作 !? ラスト 作品 日本 アニメ 多分 影響 受け てる ？ 思う 展開 でし 言う 脇役 魅力的 納得 結末 でし."}, {"rating": 3.5, "content": "やっと 全部 観 ぞ ー って 達成感. 映画 ファン 1 1番 面白かっ けど 全て シリーズ 好き. 俳優 恵まれ てる 映画."}, {"rating": 3.0, "content": "やっぱり 政治家 ロク 人間. 憎しみ 連鎖 止める 許し 必要. 結局 平和 生きる 孤独 暮らす 1番 かも しれ."}, {"rating": 2.7, "content": "ついに シリーズ 最終作 作品 ジェニファー・ローレンス 知れ 感謝 … …。 前半 1 2 比べ 後半 3 4 中弛み 終盤 色々 取って 付け 展開 ああ そう 感じ やっと 観 終わっ 謎 達成感 味わっ."}, {"rating": 2.5, "content": "最後 少し ハンガーゲーム 要素 入れ 嬉しかっ メイズランナー 既視感 否め."}, {"rating": 3.4, "content": "ついに 最終章 サバイバル 感 うれしー っす. 最後 オチ 予想 けど 笑."}, {"rating": 2.4, "content": "なんか 当初 求め 映画 思え ぐらい 壮大 物語."}, {"rating": 3.3, "content": "もう 3 作 目 ぐらい ハンガーゲーム なのか ？ っていう 疑問. カット ニス 感情 流さ 所 ちょっと まあ 丸く 収まっ 終わっ って 感じ よ ね."}, {"rating": 4.0, "content": "my 2015 映画館 96 》 ４ 作 全て スクリーン 見 やっと ついに 終わっ なぁ 実感. トリッキー 第 一 作 目 比べる ラスト 極めて 普遍 的 着地 点 ゆえ 派手 オチ 期待 方 尻すぼみ 感じる だろ. しっかり 起承転結 殺し合い 私情 報復 繰り返し 悪夢 語り … 昨今 世情 確認 てる 様 頷け. まぁ カット ニス 成長物語 こんな 過酷 青春 嫌. Ｊ ローレンス 弓 勇姿 もう 見れ 寂しい … P ･ S ･ ホフマン 改めて 合掌."}, {"rating": 3.0, "content": "最後 そう だろ 予想 けど ホッ した. 1 2 面白かっ. 3 4 微妙 感じ."}, {"rating": 1.8, "content": "めでたしめでたし ☆. 使命 感 だけ シリーズ 制覇 けど やっと 終わっ って 感じ. ー っ かく 1 2 普通 面白く 3 設定 活かし きれ 面白く のに フィニック せめて 生き ほしかっ. ミュット 暗闇 中 大量 押し寄せ くる だけ 最高 クール キュン 評価."}, {"rating": 3.5, "content": "期待 過ぎ 見る 良い かも. アクション 前々 作 様 壮大. 終わり 方."}, {"rating": 3.0, "content": "カット ニス アクション 帰っ. 衝撃 的 ラスト 意外性 十分 想定内 ラスト. ビデオ ジャケット カッコイイ 画像 イメージ 赤い スーツ姿 出 ませ 笑."}, {"rating": 3.5, "content": "シリーズ 最終 オリジナル アクション 最後 展開 含め 面白かっ なんとなく オチ 読め しまっ 少し 残念."}, {"rating": 3.9, "content": "最後 見 スッキリ って 感じ 一応 けど 途中 ⁇ 止まら. ミュット って ⁇. スノー 急 性格 変わり 過ぎ. 戦争 あっけなく 終わり 過ぎ ‼ ️. 各 地区 代表 揉め事 種 そう. 死ぬ だろ なぁ って 人 フラグ わかり やす 過ぎ 笑. 全編 通し おもしろかっ けど 原作 方 最も 面白い だろ なぁ 原作 読ん じゃう 映画 不満 溢れ すぎる 思う 読ま."}, {"rating": 4.5, "content": "ハンガーゲーム 見 終わっ しまっ ただただ 悲しい ツライ 戦い 終わっ いい けど ね おめでとう 終わり 方 すごい よかっ 終わっ って 感じ. まじ 人間 って 怖い."}, {"rating": 2.5, "content": "FINAL. ハンガーゲーム. ただただ 反乱 軍 戦い. 少し 面白み かけ 気. 元々 殺し合い シリアス 題材 1 2 作 目 罠 テクニック ゲーム 面白. FINAL 無い 非常 重く 感じ. メッセージ性 強い 思う."}, {"rating": 3.0, "content": "YA 作品 中 面白かっ 方 思う ジェニファー 魅力 おかげ 最後 見 続け シリーズ けども ただ 最後 ２ 作品 120分 1本 よかっ じゃ ね ？ 思い まし よ 動き出す 長く …."}, {"rating": 2.0, "content": "2017 7 20 鑑賞 鑑賞メーター 転載. 小分け シリーズ 最終章 後編 前篇 観 だいぶ 前 観 思い出す 苦労 そう やっ 頑張っ 最後 完走 満足感 薄 味 待っ 初期 バトルロワイヤル 的 生存競争 概念 最終 版 近づく したがっ どんどん 薄れ 仮想空間 権力 駆け引き ごっこ 前半 カット ニス 別 所 睡魔 戦い 発生 笑 )。 ようやく 動き出し 思っ たら 物語 引き金 親族 あんな 形 浪費 しまう ジェニファー・ローレンス ひたすら 愛で 何とか お茶 濁し 次第."}, {"rating": 4.6, "content": "趣味 悪い ゲーム 抵抗 国 全体 巻き込ん 革命 起こす そう 流れ 話 けど 本当に 出演者 演技 見とれ しまっ. カット ニス 1 ファイナル 人間 強か いく 様子 とても 伝わっ. 最後 真実 知り えっ えーっ （笑）. シリーズ 知れ 見れ よかっ."}, {"rating": 3.6, "content": "最終章 二部作 後編. 反乱軍 vs 政府軍 戦い 遂に 大詰め. 政府 最愛 人 洗脳 しまっ カット ニス 大統領 政府 復讐心 胸 パ ネム 首都 キャピトル 侵攻 部隊 加入. 殺人 トラップ 侵攻 部隊 仲間 次々 死ん いく 中 思考 巡らせ 確か 足取り キャピトル 中心 部 向かう カット ニス 胸熱. 戦い 終わり 方 賛否両論 思う けど ラストシーン カット ニス 幸せ そう 万事 OK."}, {"rating": 3.0, "content": "うーん 個人的 2 一番 面白かっ. 斬新 罠 変わら 楽しま もらう まし 戦い方 もっと どうにか. 成り行き 巻き込ま 訳 もっと うまく いき そう 作戦 思っ しまっ. 戦い方 判断 雑 感じ. 全体的 もっと スピード感 方 のめり 込め 気. 静か シーン ちょこちょこ 入る 心 小 休憩 しまい 集中力 途切れ しまっ. あと オチ 読める 残念 でし 優しい ピーター 最後 見 続ける 後悔."}, {"rating": 3.4, "content": "戦争 終わり 方 カット ニス ヘイミッチ 一言 って あっけな すぎ よ ね コイン 変貌 最後 処刑 シーン あまりに 想像 つき やすい 上 描か 方 陳腐 感じ まし 多分 2 くらい 自分 1番 盛り上がっ 思い. 様 異常 世界 革命 なし える ？ 時 様 物語 紡ぎ 出し くれる ？ 1番 見 たかっ 思い. あんな 感じ ガッカリ とこ ね. まぁ 何はともあれ 長い 作品 やっと 見 終え 感じ."}, {"rating": 2.9, "content": "戦争 終わり 方 あっけなかっ. もう ちょっと 繊細 描い 欲しかっ."}, {"rating": 4.5, "content": "大好き シリーズ 最終作. えー 終わっ ちゃう. まだ カット ニス ピーター 見 たい. 永遠 続く 思わ 地獄 終わり. 最後 方 ーー 驚き 展開 連続 終わり 辿り 着く あっという間 鎮火. まぁ アクション 戦闘シーン 目当て 見 ◎. ハンガーゲーム シリーズ ピーター 猛烈 愛 物語. 最終作 見 終わっ あと まだ ピーター 熱 浸っ たく 本 全部 揃え しまっ 痛い …."}, {"rating": 3.2, "content": "ハンガーゲーム 最後 作品. 連続 見 よく よく 考え みる. 1 比べ ものすごく スケール デカ く てる 方向 いい ？. って すごい 感じる. 人 どうして 飛躍 ？. なんで ？ こんな ？. って かも しれ. 作品 通じ 主人公 自分 置か 立場 自分 どう すれ いい なんで こう ？ みたい 心理 描写 すごい うまい. シンボル 葛藤 ヒーロー 頑張り 感 微妙 ぶん なんか ちょっと 違和感 かも しれ. あと 個人的 お前 2人 男 抱え んじゃ ねぇ よ 2人 知っ かわいそう だろ. って 憤っ 笑. 最後 予想 展開. 最初 最後 同じ セリフ とか 同じ 設定 うまく 変え いっ 良かっ. フィニック 死ん かなり いただけ けど. すごい 面白い って わけ 無い けど シリーズ 通じて 楽しめ. あと ジェニファーローレンス ちょっと 好き."}, {"rating": 4.0, "content": "2017年 67 作 目. とうとう ハンガーゲーム ラスト しまい まし. スッキリ 何とか 終焉 迎え そんな 印象 でし. 思い起こせ 最初 ハンガーゲーム 出る ハメ 何とか 優勝 思え 皆 希望 星 みたい 祭り上げ 挙句 果て 反乱軍 象徴 働き 迫ら しかも 10代 時 設定 上 って そんな 普通 考え 状況 身 置い カット ニス 素直 お疲れ様 でし 言い たく そんな ラストシーン でし."}, {"rating": 3.1, "content": "前作 敢えて 盛り上げ 抑え ぎみ 最終作 有終の美を飾る 思っ のに …. さようなら カット ニス さようなら ハンガーゲーム."}, {"rating": 3.0, "content": "終わり 方 微妙. スノー 13 地区 首相 最後 シーン 微妙. 1 2 あんなに 面白く ハラハラドキドキ のに どうしてこうなった. あと なんか 途中 ポッド B級 ホラー みたい 地底人 ？ 襲っ くる シーン 一気に 萎え."}, {"rating": 3.3, "content": "スノー 大統領 敷地内 入る 前 逃げ惑う 所 派手 面白かっ. あんなに 守っ プリム 一撃 … って 悲し すぎ."}, {"rating": 5.0, "content": "ハンガーゲーム レボリューション. 元々 ハンガーゲーム 裏方 戦略 演出 デザインの現場 大好き シリーズ 完結 編 良かっ. チッと 思っ 強い ちょい ヤンキー 気質 カット ニス 迷わ 期待 応え くれ まし."}, {"rating": 3.5, "content": "他 人 レビュー 多い けど 終わり 方 残念 気. やっぱり 映画 シリーズ １ １ 番 楽しめる (>_<)."}, {"rating": 2.3, "content": "最後 わ m(._.)m. 最終作 全面戦争 思っ のに !!."}, {"rating": 3.4, "content": "全 4部 作 最終作. 革命 シンボル カット ニス ､ 全 地区 まとめ ついに 反乱軍 スノー 大統領 支配 キャピタル 攻め 混む. 革命 行方 ､ ピーター カット ニス どう しまう … … みたい 話. ジェニファー・ローレンス 魅力 やはり 素晴らしい. 前作 足り アクション ､ 最終作 だけ しっかり 良く ､ 映像 技術 とても 良い. ストーリー サクサク 進む ､ 説明 足り 部分. 一番 残念 ､ あれだけ 盛り上がっ 戦い ラスト 爆弾 落とさ 気絶 たら 終わる. 衝撃のラスト 予想 出来 しまっ こういう 終わり 方 しか 思っ. 全 4部 作 ラスト だけ 見応え まし ､ 4部 作 ラスト 考える やっぱり 少し 物足りな 感じ まし."}, {"rating": 3.4, "content": "なんだろう 肩透かし 感. 反乱軍 側 陰謀 とか ぶっこ せい 肝心 革命 カタルシス ゼロ ちゃっ てる よ ね."}, {"rating": 3.6, "content": "シリーズ 1 以降 はま なぁ … 正直 感想 まさに TVゲーム みたい 場面 急 変わっ 現れ 敵 倒す 次 展開 …. ストーリー 頭 入ら なぜ ？ 多分 2 途中 もう 飽き ちゃっ ね 😅. こんな 感想 ファン 方 ごめんなさい."}, {"rating": 3.1, "content": "ハンガーゲーム 大好き. 私的 レジスタンス ハンガーゲーム 遠ざかっ 感じ どうも 気に入ら （笑）. だから レボリューション 期待. けれど 最後 最後 レボリューション ハンガーゲーム 感 好き でし. カット ニス ほんとに かっこいい すき …."}, {"rating": 3.0, "content": "主役 能力 覚醒 バイオハザード. エンドロール 長さ 1 作 目 稼い 収益 多 今作 （ 3 4 ） 無駄遣い 物語っ ね. ジェニファー・ローレンス 歌唱 力 プリム 成長 愛でる シリーズ. 一定の評価 エンディング ドンデン 返し ある程度 予想 正直 1 以外 退屈 作品 でし."}, {"rating": 2.9, "content": "間違え ３ 観る 前 こっち み しまっ …. どうり 話 いきなり とんでも 展開 てる わけ …. だけど 観 ３ だいたい 想像 出来る けど. 観 結果 見え てる かな. メイズランナー 一緒 …. 当初 ハンガーゲーム 行っ …. 違う 映画 思っ …. 何故 そう ⁈."}, {"rating": 3.0, "content": "観 ファイナル 観 けど もはや 海 ドラ 感覚 ねー ねー ハンガーゲーム もう しない ？ うまく 絡める プロット つくり 込ん 欲しかっ."}, {"rating": 2.0, "content": "完結 編 至る 間 空け すぎ あまり 覚え. 戦争 終結 ➡ 意外と 時間 掛け てる なぁ 印象. ジェニファー・ローレンス とても すごい 女優 思い. 20 ジェニファー・ローレンス ➡. ﾊﾝｶﾞｰｹﾞｰﾑ FINAL : ﾚﾎﾞﾘｭｰｼｮﾝ ➡. 21 ジュリアン・ムーア ➡ ？."}, {"rating": 4.0, "content": "大好き シリーズ 完結 寂しかっ ラスト 変 カッコ つけ 良かっ とにかく ハンガーゲーム シリーズ 世界観 ジェニファーローレンス 衣装 音楽 全て 素晴らしかっ おもう."}, {"rating": 3.6, "content": "前作 派手 シーン 増え 割 退屈. 前作 出 てる ナタリー・ドーマー 演じる 監督 かっこよかっ."}, {"rating": 3.2, "content": "ハンガーゲーム 4 作 目 最後. 正直 わたし 4 作 目 いちばん イマイチ 感じ 終わり 方 とか 話 締めくくり 方 いい 考える けども 根本的 カット ニス あんまり 感情移入 なあ でしょ ね わからん. あと だいぶ 駆け足 感じ 終わっ 気 わたし 感覚 おかしい. 4 作 通し 観る べき 間 空く わか なくなっ ちゃう 普通 面白かっ."}, {"rating": 4.0, "content": "完結 クライマックス もう少し 見せ場 欲しかっ けども 宮殿 前 ゲーム 的 アクション 興奮 戦争 綺麗事 終わら リアリティ 感じ 結末 世界観 ジェニファー・ローレンス 魅力 光っ 好き シリーズ."}, {"rating": 3.6, "content": "フィニック かっこいい いろんな 残酷 けど 最終的 カット ニス ピータ にも 国 平和 訪れ よかっ カット ニス おつかれさま でし 言い たい."}, {"rating": 3.5, "content": "うーん どうしても 1 2 おもしろ すぎ せい 物足りない … … …. カット ニス ピーター 好き わ … …."}, {"rating": 3.7, "content": "化け物 きた ー. パンズラビリンス ？ バイオハザード ？ ミスペレグリン ？ 出 たよう 化け物 うじゃうじゃ. こない まだ こ 今 かいっ って まし. タイミング よかっ. 小説 原作 分かっ 鑑賞 たら いろいろ 納得. ただ 大統領 倒し 終わり じゃなくて 経緯 周り 人 動き 思惑 大統領 倒し 物語 丁寧 描か よかっ. ラスト ロードオブザリング王の帰還 観 終わっ あと みたい ジーンと くる."}, {"rating": 3.5, "content": "カット ニス 軸 引っ張っ 勢い 1 2 作 目. 周り 引っ張ら 翻弄 主人公 けど 軸 なれ 3 4 作 目. 単作 魅力 ともかく 毛色 全く 違う テンション １つ ストーリー 成り立っ 面白かっ. カット ニス 最後 ちゃんと カット ニス 貫か たからか. 奪わ 傷つい カット ニス. どちら テンション 好き 期待 感想 分かれる 気. 能天気 ハッピーエンド じゃ 自分 シリーズ 好感度 UP まし ^ ^."}, {"rating": 3.5, "content": "前作 観 かなり 時間 あい 所々 覚え 繋がり 微妙 けど 楽しめ. ハラハラ 展開 予想外 落ち着い オチ 良かっ. 戦闘服 身 まとっ カット ニス カッコ いいね."}, {"rating": 3.9, "content": "The Hanger Games. Mockingjay マネシカケス. 今作 シリーズ 第4弾 あたり. 遂に カット ニス 加わる 反乱 軍. スノー 大統領 闘い 見. 本当 勝利 誰 手 ？. 真実 勝者 誰だ ？. 誰 本当 敵 ？. 今 作品 1番 (°_°;) ﾊﾗﾊﾗ (; °_°) まし. 音 とか びっくり タイプ. 何度 何度も 映画 作品 皆 演じ 心 中 唱え まし 笑. 心臓 弱い DVD やっぱ ダメ ね (*´ω｀*) 笑. とにかく いつ 目 離せ 展開. 2 似 内容. ゲーム 感 しっかり つつ ストーリー展開 目 離せ. まあ 4 作 全て 観 思っ. ピータ かわいい ˶ˆㅂˆ˵. Love Ya ʚ ♥ ︎ɞ. 皆さん 演技 素晴らしかっ. ついつい 入り込ん 応援 しまい よ (　 ˆ̑ ‵ ̮ˆ̑."}, {"rating": 2.4, "content": "１ 番 最初 はま ぁそれなりだったが 続編 いら ね 映画."}, {"rating": 4.0, "content": "シリーズ 度々 出 くる 言葉. victor 勝者 )」. 結局 本当 意味 勝者. 失っ 多 過ぎ 思え まし. ハッピー バッド むずがゆい 気持ち どう すれ …."}, {"rating": 3.8, "content": "一度 見 レジスタンス 間違え もう一度 レンタル ミス 後 ようやく 観 まし ^^ 笑. 4 作 とか 続く 作品 途中 観 多い けど ハンガーゲーム あまり 中だるみ 無く 楽しく 観れ た感. 終わり 方 ね ベタ なんか しれ けど 良かっ. ベタ 嫌 なんだか 斜 構え 感じ 終わり 方 個人的 好き. ベタ 万 歳."}, {"rating": 2.5, "content": "part1 マシ 内容 まし. アクションシーン. ゲームメーカー 革命軍 追い詰めよ 一番 スリリング でし. ハラハラドキドキ 止まら こういう ね."}, {"rating": 3.5, "content": "三 作 見 しまっ ファイナル 観 まし 面白かっ."}, {"rating": 3.2, "content": "4部 作 最終作. ハッピーエンド バット エンド 言え …. カット ニス 強靭 すぎ w 絶対 死ん って シーン どんだけ. 正しい 思い出せ って ひとつ キーワード."}, {"rating": 3.0, "content": "前作 カット ニス 戦闘シーン 無く 消化 不良 ぶん 今回 派手 シーン 多く. もともと 妹 救う 為 始め ハンガーゲーム あっけなく 皮肉 結果 終わる. ハンガーゲーム 言う タイトル どっか 行っ しまっ 後 どう 言う オチ つける 言う 事 尽きる 人 オチ 読め しまっ なかろ ‥. 全 4 作 渡っ 描い 来 物足りない 終わり 方."}, {"rating": 2.7, "content": "全 話 見 けど なんか 終わり 方 イマイチ. 1 2 良かっ けど ね …. 最終的 色々 失っ 終わる …."}, {"rating": 4.0, "content": "正義 正義 ぶつかれ. 必ず どちら にとって 悪. 勝利 自由 復讐 …. 皆 目的 動い のに. 気づけ 血 流れ 愛する人 失い. 後 残ら. 争い 勝者 正義. 憎しみ 必ず 憎しみ よぶ. ラスト カット ニス シーン. カット ニス 今 いろんな 思い 身 しみ 気. 原作 かなり 長い. わたし ちょうど 良かっ. 死ん ほしく 人 …. ミュット ああ ビジュアル 思わ （笑）. 小説 動物 かけあわせ 改良 みたい ニュアンス のに. もう バイオハザード 並み 仕上がり …. ま ー ミュット. カット ニス 弓 フィリップ 槍. かなり 不利 思い まし …. もう 一 回 見 たい !!."}, {"rating": 1.0, "content": "じゃ こりゃ ？. 期待 裏切っ くれる 期待 けど 残念 期待 通り つまらな. 最後 大 落ち 簡単 予想 しまう チープ. なんか こう 全て 細か 設定 めちゃくちゃ 全く 感情移入. んじゃ 代わり ド 派手 アクション カバー って アクション. 原作 こんな ないん ？. わからん 全く わからん."}, {"rating": 3.3, "content": "パッケージ 赤い 衣装 着 戦っ 欲しかっ …. もしかして どこか 着 ？."}, {"rating": 3.0, "content": "ジェニファー ローレンス 出て たら 観 思う."}, {"rating": 3.0, "content": "DVD 鑑賞 うーん. ハンガーゲーム 1 2 ファイナル 全部 を通して 感想 まとめ. そもそも 1 作 目 見 クソ 長い 映画 印象 強かっ ハンガーゲーム 本番 入る 1時間 本番 1時間 作り ファイナル 持っ いく だろ なんとなく 感じる それにしても も少し 削れ じゃ ろか. 主役 ジェニファー・ローレンス 美し 前作 通し 変わら 見 飽き 要因 ひとつ. 飽き ちゃい そう 思っ やはり アクションシーン 少な ファイナル 1 2 に関して もはや 広告 制作会社 映画 ？ って 思う くらい. 自分 ハンガーゲーム 名前 だけ 映画 通 見方 やつ にとって 全体 的 面白み かける 気. けど ラスト 向かっ シーン アクション 以外 時間 俳優さん 表情 言葉 じっくり 見 てる やっぱ アクション だけ みせ 苦し 精一杯 足掻い いこ 心情 非常 濃く 見え ただただ 殺し合い 緊張感 味わう 映画 最初 戦争 革命 テーマ 意識 映画 観る 面白かっ 思っ."}, {"rating": 4.0, "content": "色々 悲しい 事 起こり 過ぎ 観 終わっ 後 テンション 下がっ. シリーズ 系 初めて 観 まし 最終的 面白かっ."}, {"rating": 3.4, "content": "ハンガーゲーム 終わり まし. ハッピーエンド バッドエンド こういう エンド 争い 結末 現実 かも しれ. 大衆 前 カット ニス 矢 シーン もしや 思っ たら 本当に やっ くれ まし ね."}, {"rating": 3.1, "content": "遂に 完結 大統領 倒せる 主人公 生き残る ハンガーゲーム 優勝者 達 最後 戦い."}, {"rating": 4.3, "content": "なんだかんだ 丸く おさまっ よかっ. もう ゲーム."}, {"rating": 3.0, "content": "ミュット とか 銃撃 戦 とか 急 やから びっくり 全体的 暗い 余計 ただただ ジェニファーローレンス 魅力 引き込ま."}, {"rating": 3.0, "content": "み ？. 好き 作品 流し 見 しまっ 記憶 そんなに. どうも 役 女優 好き なれ 違う 作品 良い かも しれ なんか 違和感 よね 💦."}, {"rating": 3.5, "content": "結論 ハンガーゲーム 最初 2 作 終わっ とけ よかっ. ジェニファー・ローレンス 演技 いい なあ ヘイミッチ 好き でし."}, {"rating": 4.0, "content": "シリーズ 最終作 ずっと ドキドキ 画面 張り付い まし. 評価 低め ？ だけど わたし ハンガーゲーム シリーズ 大好き 終わり 方 ◎."}, {"rating": 3.8, "content": "下手 ハッピー バッド いかにも ハンガーゲーム らしい エンド おもっ. シリーズ を通して 見 本当に よかっ."}, {"rating": 5.0, "content": "最後 最後 本当に 最高. ハッピーエンド 安心 笑. もう ほんと 最高 シリーズ 絶対 見 欲しい 絶対 裏切ら."}, {"rating": 2.6, "content": "カット ニス あんなに 苦労 宮殿 前 来 のに 反乱軍 とか 衛生兵 何事 到着 笑っ しまっ. こそ 無駄 死に わ."}, {"rating": 3.0, "content": "FPS 実写版. RPG （ 爆弾 ） 好き おすすめ. 今風 作品. 中々 意外 展開 面白い. アクション 凝っ てる. さすが 2015年 世界 収入 トップ 10 作品. ■ 印象 シーン. ゲート 石 投げる 機関銃 壁 突き破っ 乱射 すぐ 玉 切れ. 警備 システム ダメダメ けど ゲーム っぽく いいね. 地雷 踏ん 黒人 リーダー 垂直 吹き飛ぶ シーン. ちょっと 笑っ けど 迫力. 前作 地雷 シーン よかっ. 赤い 爆煙 → 破片 吹き飛ぶ → 黒い 煙 よ ね. 街 封鎖 黒い 液体 流れ込ん くる. 液体 飲み込ま どこか ワイヤー 伸び 中 ずり 死亡. 触れる 死ぬ 黒い 水. 地下 下水道 ゾンビ 教われ おばさん 死亡. カット ニス 火炎 矢 無双. 弓矢 強い. 仲間 残っ ビル 銃 応戦 RPG 破壊. ビル 破壊 描写 上手い 本物 っぽい. 地下鉄 駅 上 ライト 当 たると 人 粉々. ホログラム 粉々 感じ. 地下鉄 駅 地面 のこぎり 歯 破壊 襲っ くる. 宮殿 前 隠れ トラック 破壊 一回転. RPG 二階 破壊. ■ 良かっ 点. ギミック 豊富 面白かっ. 爆発 描写 かなり 良い 思う. FPS 的 映像 実写 たら こう 思う シーン 多かっ. 弓矢 無双 クライシス っぽい. 個人 的 RPG 破壊 シーン 好き 面白かっ. さすが ハリウッド クオリティ. カット 二 ス 黒 アーマー 中々 かっこよかっ. ジブリ 的 戦う 女の子. 海外 今風. 淡々 いきなり 爆発 起こっ 人 死ん いく. とても 今風 リアリティ まし. フランス 中東 テロ 光景 でしょ. 意図的 日常 中 アクションシーン 放り込ん 思い. だから 派手. 爆発 シーン リアリティ こっ 思う. . 平熱 系 主人公 切ない 瞳 ヒーロー. ざらっと 感じ. 日本 テロ 戦争 無縁 平和 国. だから 低 評価 シリーズ しょうが 中々 良 シリーズ 思い. とても 今風 作品 思い. 君の名は 面白かっ. こういう 見る 日本 特殊 国 やっぱり 思い."}, {"rating": 2.7, "content": "戦闘シーン カット ニス アクションシーン もっと ほしかっ. 爆破 シーン オッケー. 最後 ピーター 結ば … どう やろ ？."}, {"rating": 3.1, "content": "ストーリー : 6 10. 音楽 : 5 10. キャスト 演技 : 7 10. 演出 : 7 10. もう一度 見 たい : 6 10."}, {"rating": 4.2, "content": "全 話 み 超 楽しみ 映画 最後 最後 おっ って けど 自分 的 最初 ハンガーゲーム 好き."}, {"rating": 3.2, "content": "戦い ぬい カット ニス ほんとうに 綺麗. ラスト 撃ち抜く カット ニス 最高. 4 作 ほぼ 二 日間 見 きっ. くらい 面白い 映画. ヤングアダルト 小説 トワイライト 夢見 がち ラブストーリー 思い浮かべ 申し訳ない 気持ち."}, {"rating": 2.0, "content": "面白く だろ 思い ちゃんと 見 終え 自分 本当に ドM 思う 案の定 面白く 笑. なんか ラスト にかけて 展開 早 すぎ じゃ ？ 二部 分ける 必要 ？ ねえ ねえ ねえ. ラスト 腹立つ わー."}, {"rating": 3.4, "content": "勝ち 負け 守れ 今日 世界情勢 見る 人事 ませ 一 群集 しか 無い けれど."}, {"rating": 4.4, "content": "日本 完全 宣伝 失敗 思う バトルロワイヤル ？ みたい 残虐 性 楽しむ 映画 じゃ のに …. シリーズ 全て 観れ 分かる 政府 抑圧 民衆 反逆 実は 深い ストーリー 映画 歴史 見る 出来る 未来 見る …. ジェニファーローレンス ますます 好き."}, {"rating": 1.9, "content": "革命軍 爆撃 戦争 終わる カット ニス 達 戦地 赴い アッサリ 幕切れ 拍子抜け 😑."}, {"rating": 4.0, "content": "シリーズ 終結 編 ピン 張っ 糸 最後 観客 ドキドキ スリリング 展開 且つ ドラマティック 作品 でし. 悪役 其 々 価値観 思考 面白い 悪役 ヒーロー 側 関係 作品 全て キャラクター 好き."}, {"rating": 3.7, "content": "ハンガーゲーム 自体 全部 ゲーム けど ピータ カット ニス 愛 ようやく … って 感じ 👫 ❤. 最初 ビビっ けど やっぱり ね. スノー ゲーム 駒 すぎ …."}, {"rating": 3.5, "content": "来 たら 続き 気 腹いっぱい 気分."}, {"rating": 3.8, "content": "完結 事 シリーズ 初めて 映画館 見 まし. 戦争 潜入 近く 化け物 出 時 バイオハザード ？ 思っ しまい まし. フィニック プリム コイン 首相 最後 驚き まし. カット ニス ピーター 二人 幸せ くれ 良かっ."}, {"rating": 3.5, "content": "ハンガーゲーム シリーズ 第4弾. 遂に 革命 時 全て 終結 むかっ いく 様 シリーズ物 ならでは 良さ 寂し まし. 今作 一番 気 主人公 女性 故に 女性目線 ストーリー 進ん いく 点 感情 動い 思っ たら 突然 感情 急 展開 男 自分 理解 部分 多かっ 作品 良さ なぁ 今作 強く 感じ まし. ストーリー 流れ 感じ 方 違っ くる きが 女性 方 レビュー 素直 観 み たい 作品. あらすじ 全体像 かなり つかめ しまう 書き ませ 人 業 深い 記し おき. ハンガーゲーム シリーズ 全て 評価 3 5 つけ まし 好きな人 好き シリーズ おもい 若干 説明 映画 たまに 傷 一部 期待感 程遠かっ けど 全体的 楽しめ まし ありがとう."}, {"rating": 3.0, "content": "ハンガーゲーム イッキ 見 イベント 個人的 終了. 過去 75回 開催 ハンガーゲーム いつしか キャピトル フィールド 政府軍 VS 反乱 軍 戦い 拡大. 前作 13 地区 内 お話 多く こりゃ 完全 ハンガーゲーム 感 なくなっ 来 ちゃっ 思っ けど 今回 ちゃんと 狩り 思い. キャピトル 大統領 官邸 向かっ 侵攻 行く なんか ワクワク ドキドキ けど もう少し 治安維持部隊 交戦 良かっ かも. フィニック 戦い もっと 見 たかっ 子 もっと 子 よ もったい."}, {"rating": 2.9, "content": "前回 勢い 感じ 最後 大きな 展開 欲しかっ."}, {"rating": 2.5, "content": "ディセント 出 くる 怪物 みたい 奴 バトル だけ 見応え だけ. それにしても カット ニス どんどん 強く くる な～. ホークアイ どっち 強い だろ ？. いや そもそも ミスティーク 変身 すれ 難なく スノー 暗殺 のに な～. ゲイル 兄貴 ソー 応援 駆けつけ くれれ 面白かっ のに な～. てか 敵 スターウォーズ www. なんて 考え 観 笑."}, {"rating": 2.7, "content": "ワクワク 最後 見 のに. 思っ 面白く. ちょっと 残念."}, {"rating": 2.3, "content": "ばー かばー 最後 付き合っ のに 面白く ならん じゃ ねぇ 最後 戦争 だろ ドンパチ だろ あいつ こいつ みんな 死ん いっ 虚しい 勝利 THE END ドーーーン だろ あ もぉ … 2本 分け FINAL 描い とい レジスタンス レボリューション ずっと 同じ テイスト テンション って どー ゆ ー こっ ちゃ w 残っ ただ 4時間 以上 つまら 映画 観 疲労 感 だけ なんて なんか 全部 終わっ 暗い 地味 もっと ゴー☆ジャス レボ ☆ リューション って 終わり たかっ よ オレ …."}, {"rating": 2.6, "content": "こんな 終わり かたか 言う 感じ 3 作 目 すごく 好き こう 感じ かも."}, {"rating": 3.0, "content": "3 作 しっかり 最後 引っ張っ 終わら 方 残念. まぁ 原作 仕方 けど もう ひと 工夫 欲しかっ."}, {"rating": 2.0, "content": "さっき 観 全編 辛かっ 倍速 鑑賞 （笑）. 最後 だけ 戦い シーン 仕掛け 動き シーン 良かっ. 結局 平和 ？. 最後 ふたり しか 出 住民 皆さん どう 知り たい よ."}, {"rating": 2.2, "content": "結末 …. 今 壮大 ストーリー 数々 亡くなっ 仲間達 思う あっさり なんと …. カット ニス イマイチ 報わ ピータ そば 居る 闘っ だろ 印象. 何より 最後 ハンガーゲーム サバイバル 過ぎる."}, {"rating": 3.2, "content": "やっと 最後 観 まし … 笑. だろ ちょっと スターウォーズ みたい 思っ だけ でしょ w. キャピトル 帝国. 反乱軍 反乱軍. 地区 惑星. ふう 観 … 笑. 違い よ ね !!!!!. だろ 予想 道り 展開 展開 展開 ちょっと 予想 裏切っ 欲しかっ まし 笑 フィニック 死ぬ 予想 道り けど やっぱり 悲しい ね. アクション とか 妹 思い カット ニス とか めっちゃ 良かっ !!!!!. ハンガーゲーム 大好き シリーズ 色々 書い けど 面白かっ !!!!!."}, {"rating": 3.4, "content": "そりゃ 小説 面白い けど よく 映像 化 なぁ 思い. はしょり すぎ やっ 残念."}, {"rating": 2.4, "content": "こう いっ 終わり 方 しか あろ. 壊し 欲しかっ."}, {"rating": 3.5, "content": "WAR 前作 同様 政治 ドラマ 様相 途中 呈する 演説 対決 ？)。 たるめ けど ハッチャーソン 引き込ま 演技 見せ リアム・ヘムズワース ゴズリング 的 見え 時 良く 悪く 一 作 目 まるっきり 別 作品 字幕 意訳 多 すぎ. シリーズ 毎回 物語 半ば 割と ゆっくり 真ん中 くらい ガラッと 雰囲気 フィールド 変わる ね 怒濤 後半. TOMATOMETER 70% AUDIENCE SCORE 66%. 勝手 関連 作 ダイバージェント."}, {"rating": 3.0, "content": "Part1 戦闘シーン 分 part2 戦い まくり. 4 作 目 しっかり 今 まとめ って 感じ 作ら 完結 思っ カット ニス やる 思っ しっかり やっ くれ 満足. 第 12 地区 再建 いい けど."}, {"rating": 3.0, "content": "パート 1 すごく 面白かっ けど それ以降 正直 物足りない …. アクション 動く 小説 っていう 感じ やたら 話 長い. 作り 込ま てる 飽き ませ でし けど ね."}, {"rating": 3.6, "content": "一作 目 二 作 目 原作 ストーリー 世界観 等 々 あまり 好み 合わ 完結 編 なぜ 心 残る. 戦い 終わっ 失っ 戻ら 自分 昔 戻れ けれども 世界 続き 自分 人生 まだ 残り 悲しみ 希望 ないまぜ なんとも 切ない 印象 終わり 方. まあ ジェニファー・ローレンス 好きだから ひいき目 見 部分 多少 かも しれ."}, {"rating": 3.1, "content": "ハンガーゲーム シリーズ 最後 ♡. イッキ 見 ー ✨. 映画 距離 置い てる 間 終わっ ó ﹏ ò ｡). しかた DVD ó ﹏ ò ｡). もう 残酷 一言."}, {"rating": 3.3, "content": "１ ２ ３ １ 盛り上がり ２ うんうんうんうん 駆り立て ３ 少し 消化 不慮. 今作 ハンガーゲーム まとまっ 終わっ. すっきり けれど. 街 トラップ しかけ 逃げ 越え なけれ 生き. ハンガーゲーム らし 出し. もう カット ニス 痛々しい. 感情 あまり つい こ 事実. １ ２ 面白かっ なー."}, {"rating": 3.5, "content": "ハンガーゲーム ３ 部 作 聞い. １ ２ 見 終え さぁ 次 最後 思い レンタル 屋 手 取っ. ハンガー・ゲーム FINAL：レボリューション. 観賞. …. ？ 話 良く 分から ぞ … ま いい そのうち 思い出す だろ. 思い 最後 観 終わり 評価 等 インターネット 調べ み たら. ハンガー・ゲーム FINAL：レジスタンス タイトル …. はい 一つ 見落とし 状態 最後 観 ちゃい まし. ３ 部 作 けど 作品 ４ 本 ね しかも タイトル 似 てる わからん なんか がっかり. とはいえ 作品 １ ， ２ 比べる 一番 面白かっ."}, {"rating": 3.8, "content": "原作ファン まあ 普通 普通 かなっ 思い 原作 アレ そりゃ こん ぐらい かっこよく よ ね ハンガーゲーム 1 2 前半 お気に入り."}, {"rating": 3.5, "content": "ストーリー 的 ？ なんで プルターク 出 こ ？ って シーン 後半 幾つ けど フィリップ・シーモア・ホフマン 亡くなっ 後 撮影 察し. 4 作 目 完結 編 けど 1 作 目 全然 違う 作風 なっちゃった なー ただ サスペンス アクション どころか 多種 多様 メッセージ 含ん でる 深い 作品 転じ 感じ 良い 悪い 好み 捉え 方 異なる けれど エンディング 好き っす よ."}, {"rating": 3.2, "content": "やっと final 義務 感 かられ 見 まし 最初 眠気 戦い けど 途中 夢中 見 けど 1 雰囲気 好き のに どんどん かけ離れ もはや 別物 しまっ 悲しみ. 1 ～ 4 共通 思っ ピーター もっと かっこいい 人 良かっ."}, {"rating": 3.3, "content": "シリーズ レボリューション 割と 間延び テンポ いい 言う. シリーズ を通して 好き 社会 目 見え 檻 個人 感情 出 善悪 本来 無く 漂っ てる だけ メッセージ性 強く 出 ラスト. だから 個人的 話 作り 満足 しまっ. カット ニス よく 素直 保ち 続け なぁ."}, {"rating": 3.4, "content": "シリーズ 最終作 見 どうしても 悲しい いい 終わり そうじゃない どちら 言え. 主人公 正義 ヒーロー 映画 社会 背景 自体 主人公 敵 カット ニス スノー 大統領 政権 革命 起こす わけ 社会 革命 起こす 人物 思う 革命 正義. 多く 仲間 消え いっ 上 ラストシーン 嬉しく 悲しく."}, {"rating": 2.0, "content": "ジェニファー・ローレンス 良かっ けど 以外 … うーん. 1 2 ゲーム 的 感じ 時 ほう 好き."}, {"rating": 4.0, "content": "手 設定 中 本当に エンディング 見据え 作ら すごく すごく 良い 思い. 好ましい カット ニス ただ 個人 点 ピーター ゲイル 結局 指針 妹 心 どころ けど カット ニス 指針 ヘイミッチ 周り 大事 けど 周り 大事 個性 持っ 個人 物語 なぁ. ジャンヌダルク ショービズ 同じ 世界 すごく 斬新 感じる 政府 反乱軍 ショービズ めちゃくちゃ 真っ当 すごい 復讐 真っ当 背筋 凍っ."}, {"rating": 2.7, "content": "全編 通し 途中 中だるみ 感 どー 観る 気 なれ けど ようやく 鑑賞 ふー む. ジェニファーローレンス 好き."}, {"rating": 3.2, "content": "まさかの 3 飛ばし 4 観 しまう 言う 凡 ミス …. やっぱり 1 2 みたい 分かり やすく ゲーム 形 た方 おもしろい. 終始 悲壮感 漂い すぎ …."}, {"rating": 4.0, "content": "シリーズ 大好き すぎ 終わっ ちゃっ 残念 (´ _ `). なんか もともと 好き 人 じゃ なす 苦楽 共 した 人 狭間 揺れる 感じ 人間 身 とても 好き. アクション けど ちょいちょい 人間 身 感じ 好き でし ー."}, {"rating": 3.6, "content": "良く 悪く 裏切ら 感. シリーズ 通し カットニス 少女 孤独 闘い 見え. 仲間 見える けど 結局 ハンガーゲーム を通じて 手 組ん 者 …. 同志 得る. 裏切る 簡単. 反乱軍 指揮 とっ コイン 首相 最後 アレ もん. 完結 物申す 気 けど ね (￣∇￣). そういう 意味 最後 ハンガーゲーム 呪縛 囚われ 印象 でし. ラスト スローテンポ 思い返し みる 納得. 男 妙 慰め 不要 けど … それでも …. 誰か ゲイル 慰め あげ."}, {"rating": 3.3, "content": "大学時代 思い出 映画 シリーズ. ありがとう カット ニス …."}, {"rating": 2.4, "content": "シリーズ あまり 好き けど たまたま 全部 見 義務 感 完結 編 視聴. やはり 好み. 主人公 好き なれ. オチ 微妙 けど 終わっ スッキリ."}, {"rating": 3.8, "content": "だいたい 原作 通り + α. 原作 第 三 作 目 2部 構成 おかげ 最初 クライマックス. ミュット エイリアン ゴラム 混ぜ 感じ."}, {"rating": 3.0, "content": "もはや ハンガーゲーム 関係 w 手 やつ だらだら 続編 やら ほう いい 思う 結局 そう 今 みたい ‥ だって 死ん 人達 意味 ‥ 一応 happy end よし."}, {"rating": 3.7, "content": "面白かっ けど. 一作 目 とか 二 作 目 ほう 個人 的 よかっ."}, {"rating": 2.4, "content": "間違え 3 作 目 飛ばし 見 しまっ 前半 少し 退屈 けど 後半 面白み 増し くる."}, {"rating": 3.8, "content": "吹替 原作 最終 巻 だけ 未読 残し まし もっと 気持ち いい 終わり 何度 考え まし 浮かび ませ でし 物語 思い 戦争 結末 すっきり 気持ちいい なんて 絶対 表現 てる ？ 勝手 納得 まし. ゲイル 理性 的 でし 家族 守る 政治的に正しい カット ニス 感情 型 許せ 合わ 同じく 未来 願っ 道筋 価値観 違う 愛 根本 行動 優しい ピータ 方 まし ね. 主役 完璧 カット ニス でし すごい."}, {"rating": 3.0, "content": "もう よ ね. たら 義務 感 観る よ ね (*´-`). ジェニファー 成長 記録."}, {"rating": 1.0, "content": "見 始め たら 最後 見 イヤ タイプ しょうが 見 だらだら 長い 関わら ストーリー展開 急 市民 紛れ 潜入 シーン なぜ メイク なぜ 急 銃 持ち 始める 疑問 だらけ 終始 訳 わから 映画."}, {"rating": 3.0, "content": "とにかく 迫力 凄い まぁ 1 作 目 壮大 映画 考え けど …。 1 作 目 ギャップ すぎる 2 作 目 あたり 向かっ てる ？ って 感じ けど … ゲイル 呆気なく 裏切っ ちゃう 感じ … まぁ 結果 あれだけ 戦い 後 最後 落ち着く 感じ けど 若干 雑さ … 結果 1 作 目 だけ 十分 けど 使命 感 みたい 感じ 結局 4 作 目 全部 見 途中 やめる 最後 見る ほう 吉 かも."}, {"rating": 3.3, "content": "3 作 目 早目 観 内容 忘れ エンディング イマイチ …. 呆気ない …. アクション ヒューマン 系 てる 感 大."}, {"rating": 3.4, "content": "最後 弓 構え あたり どう わか ちゃう けど 綺麗 終わっ 思う. 1 作 目 勢い なくなっ ちゃっ けど 同じ くらい 人 死に. クリーチャー みたい 出 はほん びっくり. ちょっと 廃れ ジョシュハッチャーソン ときめい. カット ニス やっぱり かっこよかっ."}, {"rating": 3.6, "content": "ハンガーゲーム ？ カット ニス ややこしい 最後 ハマり まし."}, {"rating": 2.3, "content": "1 作 目 2 作 目 見 最後 見届け っていう 義務 感 3 作 目 4 作 目 見 笑. 本当に こんな 世界 たら おそろしい 主人公 カット ニス 確か 勇ましく かっこいい 女の子 けど うまく いく って 思っ しまっ 周り どんどん 引き込ん いく 魅力 かも しれ けど 融通 利か ちょっと わがまま よ ねー くせ 唐突 ネガティヴ っていう 笑. ピータ ゲイル どっち 選ぶ かなっ 思っ たら まさかの ゲイル 最後 裏切っ さすが 予想 できん かっ なー. 結局 地位 権利 求める 人たち いい 利用 しまっ カット ニス 最終的 平和 世界 作り出せ けど 払っ 代償 大き すぎ 幸せ 言い 切れ. こんな 終わり 方 ？ って がっかり しまっ 笑."}, {"rating": 1.5, "content": "頑張っ 最後 観. バイオハザード くる やつ 出て 来 よ."}, {"rating": 3.0, "content": "ジェニファー・ローレンス 見 完走 後半 すごい 駆け足 カット ニス ピータ くっつい 欲しかっ うれしい だけ."}, {"rating": 3.1, "content": "シリーズ 最終章 4 作 目. ジェニファーローレンス アッパレ. 贅沢 言う 役者 もうちょい って 感じ."}, {"rating": 2.5, "content": "一作 目 見 世界観 乗れ なー 思っ けど 惰性 最後 見 しまっ やつ 結局 ダメ でし 登場人物 まったく 共感 話 ついていけ ご都合主義 ひどく 水攻め 高い 所 逃げ けど 途中 階段 壊れ 大 ピンチ 思っ たら 足元 水 止まる とか 罠 多 過ぎ 詳細 地図 進め 言っ 場所 ダッシュ 走り抜ける とか もう ちょっと なんとか なー とか 思っ 大統領 処刑 シーン 一応 どんでん返し みたい てる けど 誰 そう 思う どんでん返し んで どう 見 いい わから 言っ 最初 見 民主 的 社会 復活 いき そう ラスト よかっ 思う 新た 独裁 者 現れ ハンガーゲーム 復活 祈る ばかり."}, {"rating": 4.0, "content": "2017 1 21. レジスタンス 繋ぎ 方 最高 でし ね. 始まる シーズン ラスト でし. 二 作 アクション だいぶ 少なく ちゃっ ジェニファーローレンス 表情 すごく 好き 満足. ラスト 戦い 駆け足 感 びっくり まし けど. 失い 戦っ 疑い 抗っ 何度も 心 深刻 ダメージ くらっ カット ニス 戦い 勝っ イエーイハッピーエンド ぉぉ ぉ なるか わけ よ ね … 泣. ていう 静か 悲しい 終わり でし 失っ 多 すぎ … たま ちょっと 笑っ 愛してる 人たち 過ごし いっ くれ たら いい. 好き ラスト しんど 良い."}, {"rating": 2.2, "content": "殺人 トラップ キューブ 思い出し. ミュート ？ ？ ？ 意味不明 ハンガーゲーム 名前 借り やれ いい のに."}, {"rating": 3.8, "content": "前 見 1 2 見直し レボリューション 後 続け 見 まし 確か 中だるみ 感 いろいろ 1 伏線 わたし すごく シリーズ 好き 終わり 方 わたし すっきり まし."}, {"rating": 3.0, "content": "シリーズ物 って 全部 見 いけ 使命 感 どうしても 見 しまっ. スノー 街 近未来 的 綺麗 でし."}, {"rating": 2.0, "content": "シリーズ 見 見 まし. ただ だけ ね. 主役 ジェニファーローレンス 見る だけ 作品. 好き 人 まあ 楽しめ でしょ."}, {"rating": 3.1, "content": "ムービープラス もっ かい 見 けど. やっぱり あんまり わ. 1 2 すごい 面白く いい 雰囲気. のに 3 4 意味 わから. すごい 残念. ラスト ビミョー だし なー."}, {"rating": 3.3, "content": "最後 無理矢理 まとめ 感じ なんか スッキリ ませ でし …. それでも ハッピーエンド 終わっ くれ よかっ."}, {"rating": 4.0, "content": "こんなに ハマる 思っ. 知ら キャスト ばっかり けど 面白かっ. ラスト まさか そう 感じ."}, {"rating": 3.0, "content": "ハンガー・ゲーム 三部作 最終章 編. 前編 燃え上がっ 革命 炎 独裁政権 打倒 わけ 最後 決め手 イマイチ でし. 2017 1 22 鑑賞."}, {"rating": 3.5, "content": "スノー 大統領. やっと 捕らえ. 弓 放っ 先 あっち. うんうん オッケイ. カット ニス 落ち着い 生活. 手 入れ 良かっ. やっぱり 運命の人 人 ね 笑."}, {"rating": 3.5, "content": "ある意味 新しい 映画. 好き嫌い はっきり 出 そう. だけど 人間関係 とか そういう 現実味 凄い 出 てる."}, {"rating": 3.3, "content": "なんか 使命 感 最後 観 しまっ けど なんだかなぁ … いつも 弓 減り 気 しまう 無くなっ たら どっか 補充 だろ …."}, {"rating": 4.6, "content": "カット ニス ピータ やっぱり 好き. ヘイミッチ 最高."}, {"rating": 3.5, "content": "スノー 最期 1900年 思い出す ジェニファー 憂い 顔 観."}, {"rating": 3.5, "content": "カット ニス ピータ 関係 すき. 最後 なのか 衝撃 的 展開 多い. やっぱり 原作 忠実 再現 てる."}, {"rating": 2.9, "content": "シリーズ 観 おこ 観賞. ハンガーゲーム 思っ 観 てる だめ. もう 違う 話 みたい."}, {"rating": 3.7, "content": "内容 タイトル 通り レボリューション 前作 燃え上がっ レジスタンス 炎 政府 飲み込む ストーリー. カット ニス 相変わらず 無鉄砲 脆 兼ね備え きっと そんな 人間臭い マネシカケス こそ 民衆 心 捉え ？ 弓矢 言わずもがな カット ニス 得意 武器 彼女自身 スノー 大統領 冷徹 コイン 首相 狡猾 射抜く 弓矢 かも 知れ ませ. きっと 世界 結ぶ 解く 方 簡単 壊す 積み上げる 方 倍 難しい カット ニス 新政府 国 づくり 参加 ピータ 家庭 築い いける 平凡 生活 落ち着け 事 嬉しく 感じ まし. ハンガーゲーム バトルロワイアル 的 映画 イメージ 強い あくまでも 政府 VS レジスタンス シリーズ 1 2 ゲーム 好き けど 個人的 3 4 方 好み 人 勧める 時 殺し合い 映画 じゃ よ 一言 必要 かも 知れ ませ （笑）."}, {"rating": 2.5, "content": "なんか 前作 流れ 繋がら なー 思っ 観 たら なんと. 3 2 作 構成 ね w. ドン パチ 続き すぎ 2 緩急 気. 抜け 3 -1 観 書こ w."}, {"rating": 2.3, "content": "3 作 目 同様. 2 作 目 とても 面白かっ のに. とても 謎 SF 感. 展開 荒 残念 すぎる. 妹 亡くなる シーン. 表面 的 すぎる."}, {"rating": 2.5, "content": "クライマックス 処刑 シーン 予想 通り 展開 何だか ねえ おそらくは 最後 良い シーン 用意 思わ フィリップ・シーモア・ホフマン 途中 不在 痛い. わけ 結局 第 一 作 目 一番 面白かっ シリーズ. 成長 子供達 最強 母さん カット ニス 再び 戦い 場 新 シリーズ 5年後 位 作ら そう 気 けど."}, {"rating": 4.6, "content": "前回 終わり 方 引き続き 今回 始まり 方 最高 良い ストーリー 死に すぎ 生き すぎ 感じ わたし 的 納得 終わり 方 政治 的 策略 泥臭 すぎ 巧妙 すぎ うまい 具合 ジュリアンムーア 絡ん 良い １つ 言う 人格 混乱 シーン 2回 ぐらい アホ くさく 思う."}, {"rating": 2.0, "content": "長い 兎に角 長い 最初 一番 面白かっ のに 長く 必要 ？ 暗い ドナルドサザーランド フィリップシーモアホフマン 流石 ジェニファーローレンス うまい 長い."}, {"rating": 3.0, "content": "見 終わっ 感想 1 作 目 作品 3年 ぐらい 掛かっ そんなに 時間 掛け よかっ ？ 思い まし. 後編 最後 作品 のに 前編 少し 伸ばし 話 頑張れ 前編 話 終わら のに 結末 さんざん 引っ張っ 割り 微妙 何で ヒット 分から 作品 思い まし. アクション 良かっ アクション シリーズ 通し バランス 良く 入れ 欲しかっ."}, {"rating": 3.0, "content": "もう ハンガーゲーム じゃなくて よく ？ 笑. ピーター 好き わ."}, {"rating": 3.0, "content": "ジェニファー・ローレンス 演技 上手 でし 演技 うまさ ちょっと 勿体無い くらい 物語 先読み しまっ 残念."}, {"rating": 3.4, "content": "アクション とか チーム とか 好きだから 嫌い けど …. 戦争 終わり 方 雑. 物語 終わり 方 雑. 消化不良 って 言っ てる 人 同意 笑. 4 作 ぜんぶ 見 けど 入り込める なあ. ピータ カット ニス いい."}, {"rating": 2.9, "content": "クライマックス ストーリー 終わん あっさり 早く 少し 裏切ら 四作 シリーズ物 長々 スノー 恨み 妹 守る 姿 とか 描い のに 一瞬 終わっ 興味 前回 内容 うる覚え."}, {"rating": 3.0, "content": "もう少し 最後 ハッピーエンド 感じ おわっ ほしかっ なぁ ジェニファーローレンス やっぱ 可愛いい ╰(*´︶`*)╯♡."}, {"rating": 3.1, "content": "2 3 4 続け 鑑賞. ゲーム 話 思っ たら 実は 鳥 話 終わっ 気づか 評価 分かれる 原作者 監督 マーケ 部隊 想定 ターゲット ズレ 感 大きい 意味 いろんな 見方 よい かも しれ. 個人的 いまいち."}, {"rating": 3.4, "content": "少女 戦い 翻弄 戦い 生き だが 仕組ま 戦い もう 終わり 革命 名 ゲーム 今 こそ 打ち破れ 真 平和 今 生きる 者 達 築か …. ハンガーゲーム 完結 元凶 スノー 戦い ついに 終止符 打た. 前作 同様 ハンガーゲーム 要素 もう ませ 単なる 反乱 軍 国家 戦争 改めて 1 2 良さ 引き立っ 印象. 壮大 ストーリー しまい まし 一応 完結 いえ 完結 4 続け のに とても 陳腐 結末 まし 結末 次第 評価 変わっ 思い 終わり 方 満足 いき ませ. キャラクター 意志 変わり 激しい こんな 人 やっ っけ ？ しまい 終盤 もう 誰 応援 まし カット ニス 弓矢 チート 級 強く たのも 驚き. アクションシーン 出 とっ つけ モンスター 驚き まし そんな 映画 じゃ のに. シリーズ 序盤 人 人 駆け引き 面白い シーン 洗練 どんどん 無くなっ いき 個人的 悲しかっ. シリーズ 全て 総括 見れ 素晴らしい 映像 技術 キャスト とても 娯楽 性 高い 良い 映画 鑑賞 4 一気に 見る オススメ. シリーズ 最終章 見る 内容 如 問わ やっぱり 寂しい 気持ち しまい … カット ニス 平和 これから 願う ばかり."}, {"rating": 4.0, "content": "続編. 面白く いく 映画 けど ハンガーゲーム 最後 面白かっ."}, {"rating": 3.3, "content": "やっと FINAL 見れ まし まさかの プリム 予想 けど フィニック ショック. 変 生き物 出て くるし. ハッピーエンド ？ スッキリ はしません けど あん だけ 死人 出し てる ハッピー 過ぎ ビミョー いい 終わり 方 かも. やっぱ １ 番 １ 作 目."}, {"rating": 2.7, "content": "WOWOW. せっかく 初回 作 新しい世界 築い 思っ のに 終わり 方 ？. ジェニファー 視点 物足りな すぎ. はしょる くらい. もう 一 作 無理矢理 ストーリー 作れる じゃ ？. 伸び しろ シリーズ."}, {"rating": 4.0, "content": "第 78回 ハンガーゲーム. 今年 最後 映画 しよう ？ 考え. シリーズ まだ 最後 見. ハンガーゲーム 見 まし ～～！！. なんと ハンガーゲーム １ ２. 面白 すぎ ３ レジスタンス 面影 全く. なし 状態 見 まし （笑）. だいぶ 時間 開き まし 全然 覚え ←. けど けど レボリューション 見 思っ. ハンガーゲーム らし 戻っ きた ～！！. ３ 言っ いい 全く. アクション 無く もう 期待はずれ. … 久しぶり 緊張. 緊張感 素晴らしい. けど 変 生き物 初見 かな ？ ？. 普通 きもい. カット ニス かわいく 大好き 大好き. 欲 言え ピーター もっと イケメン よ. っ な～ とか 思わ … 笑. けど カット ニス メイク 方 可愛い. 相 変ら 上 腹立つ けど 最後. スカッと カット ニス らしく 感動. 正直 ３ 蛇足 ね １つ まとめ. 気 せん."}, {"rating": 3.2, "content": "ハンガーゲーム シリーズ ラスト 4 作 目. タイトル ハンガーゲーム 3 作 目 無くなっ 本作 ハンガーゲーム 創設者 倒す 為 ヒロイン 反乱軍 敵地 乗り込み. ヒロイン 幼なじみ 親友 ハンガーゲーム ペア 組ん 婚約者 どちら 一方 選ぶ 所 創設者 捕まえる 所 個人的 ガッカリ でし."}, {"rating": 3.6, "content": "本 イメージ 湧か mutts とか pod とか やっと 理解. 絶対 主権 民主制. スカッとする 最後 けど むしろ 単純 アクション ヒーロー じゃ 納得 行く 感じ."}, {"rating": 3.7, "content": "そばにいて \"\" いつ. やっと ピータ 戻っ とか カット ニス 心から 愛 感じ 放っ 言葉 しっかり 受け止め くれ 4 作 目 中 一番 好き シーン でし. 誰 自分 主役 って 思っ. 結局 戦士 スノー だけ 反乱軍 政府 にとって 駒 しか だろ 良く 悪く. 政治 的 物 中心 今回 退屈 思う 人 だろ けれど 作品 伝え い事 だろ 思う スリル 求め 見れ 4 作 １つ どれ 良い 作品 思い まし. 上手く 伝え けれど. 単なる ハラハラドキドキ. 徐々に 冷静 深み 増し 考え じっと 観 しまう 感じ. 1 作 目 勢い 凄い こそ 物足りな 感じる 評価 多い けれど. 4 作 目 見 終わっ あと ただ アクション じゃなくて なんか ちょっと 大人 考え 手 入れ 気分. 人気 ヤングアダルト 小説 だけ. 10代 半ば 年代 うまく 問いかけ 構成 じゃ. つまり 面白い 作品 でし. 愛し 苦し もどかし. 全作 贅沢 味わえ まし. ジェニファー・ローレンス 化粧 オンオフ 激しく どちら 美しく. 女性 って こんなに 変わる ハッと 衣装 メイク 1 作 目 かなり 拘り 思っ けれど 改めて 細かく 表現 てる 思い まし. もう一度 1 観 たい."}, {"rating": 3.0, "content": "うーん なんだか な～. 戦っ のに 最後 雑 残念. 訳 分からん バケモン 出 ワナ 酷い 何しろ 無慈悲. まあ 観 い人 観 たら って 感じ. 個人的 2 良い 思い."}, {"rating": 3.0, "content": "1 作 目 一番 面白かっ 結論 …. やら 思っ … 良かっ … 思っ どっちつかず. 1 作 目 完成 なんだか 勿体ない オチ. 1 作 目 充分 言い たい 伝わっ 筈 のに もっともっと 言い たい 盛り込み すぎ なんだか モヤモヤ 戦争映画 人間 呆気ない ね …. 最後 幸せ 暮らす わけ 不幸 わけ ただ 余韻 残る わけ. 辻褄 合わせ 印象 でし."}, {"rating": 3.5, "content": "映画 評価 難しい ね. ハンガーゲーム 行っ. 戦争 終わり あっけない. アクション そんなに 無い. 政治 新し 国 出来る. 戦略 選挙 考え方. 何とも 皮肉 的 流れ 作り まし ね. 社会的 皮肉 好きな人 好き かも ね."}, {"rating": 3.5, "content": "死亡フラグ 立ち すぎ けど ジェニファーローレンス 素敵 良し ピータ 好き. だし ゲイル あなた 誰 守れ って 言う シーン 何とも … 化粧 本当に 別人 同性 はっと. それにしても こんなに 引っ張る 必要 作品 …."}, {"rating": 3.7, "content": "いやー やっと 終わっ ー 😭. ところどころ 腑に落ちない 感じ けど カット ニス 幸せ 終わっ よかっ 😂 👐. フィニック 死ん じゃっ だけ 心残り 💔 アニー 結婚 新婚さん のに せめて もっと 綺麗 死に 方 あげ ほしかっ 😭. 最後 ピータ 子ども カット ニス 出 今 経緯 どう 2人 よかっ って 素直 思っ. ピー タ派 自分 にとって 🤔 ❤ ️."}, {"rating": 2.7, "content": "カット ニス 爆風 吹っ飛ん 目覚め たら 戦争 終わっ まし って … スノー 殺す 以外 いい せめて カット ニス 何らかの アクション 戦争 終わる っていう 展開 望ん 最後 残念."}, {"rating": 3.5, "content": "これだけ 見 思い立っ. う〜〜 やっぱり ハンガーゲーム 面白い ２ なあ … FINAL なぜ ２つ 分け …. わりと 人 サクサク 死ぬ 印象 けど 今回 サクサク 死ん く (T_T) 死亡フラグ 立っ てる なあ … うわ あ … やめ くれ 思っ たら やっぱり 死ん じゃっ 割 好き キャラ 悲しい. 戦争 終わり 方 とか そんな いい ？ 個人的 ちょっと 納得 いか 衝撃のラスト 割 カット ニス そう よ ね 終わり 方 一応 ハッピーエンド 終わっ よかっ. 原作 ティーン 向け 小説 って 聞い けど まじ ティーン 向け なんか けっこう バトルロワイヤル 的 展開 けど ティーン 向け ね. あと 見 人 分かる 思う けど 一瞬 メイズランナー ごっちゃ ？ メイズランナー 見 っけ ？ ハンガーゲーム っけ ？ って."}, {"rating": 2.5, "content": "最後 予想 きち ゃったとこはちょっとつまらなくて マイナス レジスタンス 飛ばし こっち 先 み ちゃっ ショック すぎ."}, {"rating": 3.0, "content": "映画 評価 難しい. カット ニス 象徴 てる シリーズ メッセージ つまり 自問自答 選択 思う けど それなのに ドンドンバンバンアクション まくっ ちゃう 矛盾 生じ しまう だから シリーズ 最終章 向かう につれて アクション 抑え. そうすると 内容 矛盾 少なく けど 大衆 ハンガーゲーム 求め じゃ みんな テンサゲ よ ね 苦し紛れ メイズランナー み たく 仕掛け とか 化け物 逃げる シーン とか けど もはや ハンガーゲーム. 結局 シリーズ 小難しい 映画 ポップコーン 映画 最初 どっち 振り切れ いけ だろ よ. とか 言っ 正直 考え すぎ もはや わけ わかん 映画 って どう でしょ ね わけわかめ. いやー 映画 作る って 難しい ね （ 誰 ）."}, {"rating": 3.8, "content": "3 好き 見 よかっ. ロバートネッパー ちょい 役す ぎて 笑っ."}, {"rating": 3.0, "content": "全部 見よ 思っ けど 終わっ みる 微妙 映画 じゃ いい. 終わり 方 あっけな すぎ なー. カットニスエヴァディーン ジェニファーローレンス 素敵."}, {"rating": 4.0, "content": "ハリーポッター 良かっ 個人の感想です. あと フィリップ・シーモア・ホフマン 好き 俳優 … …."}, {"rating": 4.8, "content": "カットニス・エヴァディーン えー わー やっぱ えー わー ミスティーク えー わー 笑. 1 2 がっつり 殺しあい 今回 終幕 全体 通し 軸 ブレ ？ み たい のに やら れたー って 感じ. スノー 大統領 本当に 悪い 人 ？ どうせ 殺し あう 俺 大統領 的 感じ 思い 野心家 人 上 立つ あんな 感じ 気 … 孫 あんなに 可愛い のに ね ～。 環境 人 育てる よ ね … 結局 ジュリアンムーア 死ん じゃ うし … 人類 大きな テーマ ね 戦争 って たく わけ じゃ 憎しみ 妬み 負 連鎖 …. ラスト よかっ ～。 ピーター お幸せ に～. 人 皆 心 鬼 飼っ 鬼 いかに 上手く 付き合う 尽きる …。."}, {"rating": 3.5, "content": "ハンガーゲーム やっと ラスト. うーん 手放し 面白かっ 言え. けど 4 作 続け 見 たく 惹き つけ 具合. けど そん そん どう ？ って 期待 ことごとく 裏切られる あっさり. 人間関係 各 役どころ そんなに 掘り下げる わけ 無い それほど 感情 移入. 結構 好き キャラ そんなに 見せ場 無い. 結果 1 だけ 終わっ 良かっ ？ 思い. 4 続ける 中身 無し. 一応 4 なんとなく ハンガーゲーム 無理矢理 結びつけ しっくり こ. 批判 的 ばかり まし 退屈 1 ～ 4 見れる って やっぱり 面白い ？ ？. とにかく 映画 醍醐味. 連続ドラマ. 次 見る なー."}, {"rating": 2.6, "content": "惰性 最終章 観 まし. 1 作 目 バトルロワイアル なかなか 面白かっ だんだん 設定 変わっ いく. あれー ？ って 感じ でし. 全て あからさま 見せ 観客 想像 余白 欲しかっ かぁ."}, {"rating": 3.3, "content": "あー 終わっ. 地下鉄 ゾンビ 的 気持ち 悪かっ … 出 急 SF 感 … 出 なんか 嫌 なー フィニック 男前 好き やっ …。 泣."}, {"rating": 3.5, "content": "まあ 良かっ 思い. もう すっかり 戦争映画 でし ね. ただ 白い 人々 驚かさ まし. 唐突 じゃ ？. 出て まし っけ ？."}, {"rating": 2.8, "content": "うーん 原作 3部作 らしく こういう 内容 そう ヒット ハンガーゲーム そのもの 理由 よ ねー. 2 作 目 以降 原作ファン いい 思え いい でしょ ね."}, {"rating": 3.0, "content": "やはり こういう 長編 間延び いけ ませ ね …. 多分 色々 良く でしょ. 例えば 用語 例えば キャラクター 例えば 伏線 例えば 台詞 一つ. へん 上手 立っ てる 時 経 ピン 来る 何せ キャラ 地味 もん どんな 設定 こない てる 思い出せ. 用語 そう. ミュット ？ っけ. てる 時点 もう 入っ いけ. 反乱軍 リーダー 企み そんな 上手く 見せ ラスト 唐突 感 なぁ 感じ. 一作 目 傑作 けど ねぇ … だからこそ 尻すぼみ 感 ハンパない. 残念 (´･ ω ･`;)."}, {"rating": 3.0, "content": "義務 感 見 感じ 1 2 楽しかっ 海外 ファンタジー 映画 シリーズ 進む たび どんどん 暗く シリアス いき ね 戦闘シーン シリーズ 中 1番 見応え あるかな."}, {"rating": 4.0, "content": "予想 超え 最終作. なぜ カット ニス なぜ カット ニス マネシカケス 本当 意味 分かっ 素晴らしい エンディング. シリーズ 革命 物語 ゲーム 象徴的 扱わ 何故 ハンガー・ゲーム なのか 最終作 二 分割 映画版 事情 原作 倣い 三部 構成 キチンと 全て 作品 ゲーム 登場 納得 構成. 予告 敢えて フィニック 第 76回 ハンガー・ゲーム 始まり 言わ 皮肉 まさに そう. そのため 中盤 政府 ゲーム クリア す べく アクション シークエンス 描か. 正直 目標 向かっ 障害 はね 除け 進ん 行き 倒す 構図 描写 既視感 強く 目立っ 個性 薄く 凡百 シークエンス 時点 革命 描く 終わり しか だろ 浅はか 眺め. 今 シリーズ 他 類 作品 一線 画す 魅力 一貫 カット ニス 存在 引き立た 重点 置い 作り. 革命 漠然と 多岐 にわたる 魅せる 革命 願う ディストピア 世界 中 人々 奮起 団結 革命 成し遂げる シンボル 魅せる. 率いる カリスマ性 描か 尽くし 独裁政治 コイン 表裏 しまう 敢えて 統率 者 シンボル 焦点 当て 続ける 今 シリーズ 魅力 稀有 作品 所以 言える. なので カット ニス 人物 パーソナル 部分 切り込み 妹 プリム 愛する 家族 仲間 ピータ 存在 引き立た カット ニス 心情 変化 生み出し 映し出す. 恋 行方 焦点 置き すぎ 好 印象 カット ニス 存在 行動 理念 愛 向ける 相手 なぜ 愛し 頷ける 描写 グッと くる. 世界 中 唯一 だけ カット ニス マネシカケス 一人 少女 守ろ. 今作 映画 バランス 優れ 演出 原作 表現 以外 だろ 突飛 凡庸 落ち着い. 今作 評価 たい 普遍 的 アクション映画 体 取り かね 展開 一 捻り 加え ストーリー 展開 生まれる カット ニス 存在 そのもの 影響 何故 意味 表現 クライマックス 今 シリーズ 表現 たかっ 全て 凝縮. 予想 つく 展開 マイナス 点 展開 魅せる カット ニス 人物 存在感 影響 表現 映画. 大作 然 非常 パーソナル 命題 斬新 着眼 点 心 打た. 【 おまけ 】. 映画 ラスト 暗転 シーン 2回 切り替わる せめて 1回 良かっ なぁ 観客 サービス 過ぎ しまっ 印象. 元々 ティーン 小説 映画化 仕方. ハリー・ポッター 同様 印象 持っ 欲 言え 想像 余韻 終わっ 欲しかっ. そう すれ 点数 跳ね上がっ かも. 個人的 今 シリーズ ベスト 2 作 目. 起承転結 承 興奮 結果. やっぱり 革命 起き つつ 燃える."}, {"rating": 3.5, "content": "いつか 一気に 全部 観 たい あらためて 記そ 思う."}, {"rating": 3.5, "content": "ラスト やっぱり 思っ. それにしても 現実世界 縮図. 見 世界観. 歴史は繰り返す 言う けども. 権力 はかく 人 変える. トップ 座 相応しい 人 トップ. 座る 少ない かも しれ."}, {"rating": 4.0, "content": "面白かっ. 映像 ハンガーゲーム そのもの どんどん 関係 なくなっ いく けど 別 見せ場 別 人間 模様 しっかり 惹き つけ まし. ジェニファー・ローレンス 反逆 女神 ふさわしく 神神しく いく 姿 眼福 でし. 折しも フィリップ・シーモア・ホフマン 遺作 まし たとえ 出番 少なくとも 素晴らしい 役回り 思い."}, {"rating": 3.6, "content": "1 トータル 評価. 4つ 中だるみ けど 最後 ピーター くっつい くれ よかっ. コイン 首相 悪巧み バレバレ 戦争 終結 ファイナル 引っ張っ 割 あっけなかっ."}, {"rating": 3.3, "content": "やっと 完結. 1 1番 面白かっ. ピータ カット ニス 幸せ よかっ 😊."}, {"rating": 5.0, "content": "たい わかる ７ 時間 半 かかっ 結末 言い たい 伝わっ けど モーチョイハッピー 終わり 観 たかっ 正直 クソ 寝."}, {"rating": 3.0, "content": "黒い 液体 … ？. ピーター 幸せ 良かっ. だけど やっぱり １ 一番 好き なー. 側 居. いつ."}, {"rating": 1.0, "content": "なんだかんだ 最後 観 … 酷い. 1 2 ◎. メイズランナー 同じ 道 たどら ほしい."}, {"rating": 3.0, "content": "シリーズ 完結 編 話 スッキリ やはり ハンガーゲーム 頃 良かっ."}, {"rating": 3.6, "content": "フィリップシーモアホフマン ジュリアンムーア 映画 質 あげ てる 気 完結."}, {"rating": 2.5, "content": "アイデア 面白い のに ストーリー展開 微妙 最後 尺 無かっ しょり すぎ."}, {"rating": 3.7, "content": "2015年 公開 映画 79本 目. ハンガー ･ ゲーム 遂に 完結. ハンガーゲーム シリーズ4 作 目. ようやく 完結. シリーズ 全体 を通して いえる テンポ 悪い. ダラダラ 会話 シーン 多い. 1 2 比べ やはり アクションシーン 少ない. よって ハンガーゲーム 感 無い. 伸ばす 必要 無かっ ？. 3 作 目 薄々 気づい まし よ. 1 興味深い テーマ 食いつか 続編 続編 引っ張っ いく パターン まんまと はまっ しまい まし. メイズ ･ ランナー 同じ パターン."}, {"rating": 3.1, "content": "【 良かっ 】. なし. なし. なし. 【 悪かっ 】. なし. なし. なし. ラスト 時代 繰り返す っていう 人間. 醜 残酷 愚か 見せ. 完全 断ち切り. 最後 まさしく 一矢 報いる. 言葉 合う シーン くれ. カット ニス 流石 ヽ (*＾ ω ＾*) ﾉ. ラブロマンス 要素 多 すぎ. むしろ メイン. キャラクター 達. エピソード くど すぎ (¬_¬). ボク 一矢 報い シーン. 暗転 どっち 射抜い すら. 観 終わらせれ 後 引く 良さ. 出せ 思う ψ(｀∇´)ψ. これだけ 数 こなし. 最後 最後 大した 展開 起き. 普通 過ぎる 普通 終わっ. かなり 残念 ´ Д `). ただ これだけ シリーズ. 重ね かかわら. 常に 安定 楽しめる シリーズ. なかなか 無い 思う. そういう 意味 かなり 稀有 作品."}, {"rating": 3.8, "content": "やっと 観. ハンガーゲーム 完結 作. 今作 批評 多い 1番 面白い 思っ. 政府 戦争 行っ いく 上 同じ 部隊 ポ ラックス クレシダ ボッグス 達 妹 プリム ゲイル スノー 思い 持っ 戦っ 描写 良かっ シリーズ を通して 俳優 陣 長く キャラクター 達 付き合っ 大きい でしょ 主演 ジェニファーローレンス もちろん 演技 深み 感じ. 度々 展開 先読み 出来 それでも 圧巻 アクションシーン ドキドキ. 忘れ ミュット 逃げ延び 後 カット ニス 告白 クレシダ 言い放っ 一言 全力 アクションシーン 姿 中 クレシダ 好感度 上がっ 笑. エンディング まあ まあ 妥当 そんな もん でしょ 納得 結末. 中 間作 2 レジスタンス 構成 展開 微妙 だけ 期待値 超え くれ まし. ハンガーゲーム ハンガーゲーム 殺し合い サバイバル 映画 シリーズ モノ 向かっ いく アリ けど ちゃんと 映画 成り立っ 戦争 革命 映画 シフトチェンジ まぁ 今作 観 たら 許せ w. 良かっ."}, {"rating": 3.0, "content": "シリーズ 重ねる ごと どんどん 退屈 てる のに 何だかんだ 最後 観 しまっ 始終 見 感じ ジョシュ・ハッチャーソン 幸せ 終わっ よかっ. 中学生 頃 ハッチャーソン ファン Stay with me .\" Always .\" キュン あと はほん 見."}, {"rating": 2.5, "content": "シリーズ 全体的 話 ごちゃごちゃ よく 分から."}, {"rating": 3.9, "content": "監督 フランシス ･ ローレンス. 主役 ジェニファー ･ ローレンス. 二人 関係 ？ うふふ 当たり ？."}, {"rating": 3.3, "content": "間 空く 色々 忘れ 思い出す 大変 …. 辛い 多 すぎ けど ちゃんと 終わっ よかっ ー. やっぱり エフィー 好き なぁ. さい ご 涙 拭く シーン."}, {"rating": 3.8, "content": "前作 そう けど それほど 重要 じゃ シーン 長たらしく 重要 シーン あっさり. 監督 悪い. 脚本 悪い. 編集 悪い. それとも 自分 感性 合わ だけ ？. ハッピーエンド バッドエンド 取れ もやもや 気持ち けど シリーズ 嫌い."}, {"rating": 4.5, "content": "なんか あんまり 評判 よく どう かなっ 思っ けど 見 み たら 普通 面白かっ. ラスト ほっこり 終わっ ピータ カット ニス 幸せ 暮らし よかっ 💕. ジェニファーローレンス 素敵 ✨✨✨."}, {"rating": 3.3, "content": "一番 はじめ 作品 あれだけ 良かっ だけ 少し 期待はずれ. おもしろく わけ けど 最後 インパクト 残り ませ でし. ジェニファーローレンス やっぱり 素敵 （笑）."}, {"rating": 2.1, "content": "ラスト ？ って 感じ. パート 1 思っ けど 撮影 部隊 毎回 笑え くる. 一作 目 二 作 目 よかっ だけ 本当に 残念. カット ニス 最終的 行き着い 決断 って 感じ. ほんとに もやもや. 内容 たら 三 作 目 一個 まとめれ よかっ のに."}, {"rating": 3.0, "content": "やっと 終わっ 笑. シリーズ 完結 見 けど 正直 もう 飽き ←."}, {"rating": 3.4, "content": "いっ どんな エンディング 考え けど 想像 ちがっ そういう 意味 面白かっ. やりきれない いっぱい ハンガーゲーム 感 薄い かも しれ."}, {"rating": 3.0, "content": "見 終わっ. カット ニス かっこいい. ハッピーエンド よかっ."}, {"rating": 2.5, "content": "(°∀°) 2016 11 1. とろっ く. とろっ く … ⚡ ︎. ふ ぃにっく ーーーー. ｡ ﾟ ﾟ ´ ω ` ﾟ ﾟ ｡. stay with me ..... always. ー すき ♡."}, {"rating": 5.0, "content": "2015 11. 吹き替え 版 舞台挨拶 行き まし. 衝撃のラスト 捉え 方 人 違い ね."}, {"rating": 3.5, "content": "いよいよ 最終作. 1 2 観客 登場人物 良さ じっくり 堪能 大切 死な （ ？ ） 涙 なみ ナミダ って 感じ のに. ファイナル 重要 人物 コロコロ 死ん じゃう 終盤 あらら くらい 気持ち ヨ いい ？. まぁ キレイ 終わら ハンガーゲーム エグ さだ よね."}, {"rating": 3.6, "content": "本 カット ニス 譲り合い みたい シーン ゾワッと けど 映画 余計 ぞわっと した わー 平和 って いい ねー."}, {"rating": 4.0, "content": "なかなか よかっ. カット ニス 最後 かっこよかっ 最後 終わり 方 なかなか よかっ. 普通 おもしろく よかっ."}, {"rating": 4.0, "content": "やっぱり イイヤツ 死ぬ 辛い みんな ハッピーエンド 主義 じゃ よかっ 思う."}, {"rating": 3.7, "content": "観 辛かっ …。. ハッピーエンド って 言っ いい 感じ 終わり 方 けど しょうが って 感じ やっ. カット ニス 最後 かっこいい 女性 くれ よかっ."}, {"rating": 1.0, "content": "やっと 完結 正直 4部 つくる 必要 3部 目 ハッキリ いっ いら もはや ハンガーゲーム 興行収入 約 6億 5000 万 ドル （ 600億円 以上 ） のに 驚き. カット ニス まったく 共感 はっきり 言っ どっちつかず むかつき. 物語 ラスト 一番 やっ ちゃ いけ 展開 ？. こんな シリーズ 映画作品 最後 見 続け 自分 拍手."}, {"rating": 2.0, "content": "読み やすい 薄い 展開 耐え 退屈 時間 かえって 映画 印象 濃く かも しれ. 第 1 作 超え 典型 的 作品 じゃ だろ. 独裁者 暴政 終わら べく 立ち上がる って 良く 取っ 代わろ 連中 思惑 って けど 展開 描写 ヒド. 終わり よけれ 全て 良し 真 逆."}, {"rating": 2.3, "content": "前半 み かも 笑. つまんない ファン じゃ 見. 中だるみ 激しい〜 長い〜. 最後 ダラダラ 構成 下手くそ."}, {"rating": 3.1, "content": "ハンガー・ゲーム 完結 編 後編. 前編 良かっ. 無駄 長い 2部 構成 必要 あまり 感じ けど. ジェニファー・ローレンス 名優 良かっ 思う."}, {"rating": 3.0, "content": "ああ 前編 ね （笑） どー り 話し 分からん …. ま いっかっ … … かんじ （笑）."}, {"rating": 2.0, "content": "あー 疲れ. 長かっ. ラスト 気 なんとか 観. シリーズ 1 ２ 観 ちゃっ 最後 観 なきゃ 義務 感 観 まし. 来年 ストーリー 覚え だろ."}, {"rating": 3.5, "content": "シリーズ 全体 を通して 一番 面白かっ けど とにかく 長 過ぎ. 続き物 最後 … 脅迫観念 抱え まま 観 瞬間 多く しんどかっ んで スコア."}, {"rating": 2.6, "content": "長い間 お疲れ様 良く 悪く テーマ 感 薄 ちょっと だけ 気 まし."}, {"rating": 2.9, "content": "内容 そんな けど ジェニファーローレンス 可愛い おっ けい."}, {"rating": 1.8, "content": "引っ張る だけ ひっぱっ. コレ かよ 感 やばい w. まぁ 4 作 観る 事 2度 ね."}, {"rating": 4.0, "content": "ジェニファー カット ニス 良かっ シリーズ 全 篇 通し 小説 読ん 時 イメージ 街 様子 モンスター 想像 以上 ビジュアル 観 素晴らしい 思い まし."}, {"rating": 1.3, "content": "すげ ーーー. 面白く. もー 見 てる 苦痛. なんか ねー 全部 ズレ てる よ ね. 分かっ. 興行収入 凄い もー わけ 分からん. 世 人々 それほど センス ？ って 感じ. 時間 無駄 よ."}, {"rating": 3.9, "content": "CG イカ す 戦い 良かっ 思う. ２ ３ （ とくに ３ ） 尻 つぼみ 感じ 見受け ハンガーゲーム 最近 あらためて シリーズ 通し 観 たら なんだか かなり 好き いい よ. 人物 焦点 当て すぎ てる 感 けど 支える 町 民衆 人間関係 とくに 背景 しっかり 描か 良 作 思っ. ジェニファー・ローレンス お疲れさま ど ぇした."}, {"rating": 3.9, "content": "終わっ 終わっ 複雑 頭 整理 必要 もう一度 見 たい 円卓 ヘイミッチ 横 誰. 感想 山 ジェニファーローレンス いい なぁ."}, {"rating": 2.3, "content": "見どころ なし 前作 まとめ 1 作 十分 じゃ."}, {"rating": 3.5, "content": "第 76回 ハンガーゲーム 開催. フィニック セリフ 好き. スポンサー 集め プロパガンダ すき. もう ね 戦争 悲劇 つきもの by スノー よ もっと 早く 気がつい ほしかっ よ. 君 好き 色 緑 あなた 好き 色 オレンジ 輝く 夕日 色 伏線 印象的. ラスト 12 地区 まさに 二つ 色 景色 ちょっと 感動. 20161011 80."}, {"rating": 3.9, "content": "4部 作 くる もう 自分 気持ち 孫 見守る おじいちゃん 化す 色々 けど みんな 幸せ 暮らし くれ … 気持ち 見せ くれる 映画 って 最近 あまり 目 なんだか 感動 そんな たら 心 残っ ちゃう. 楽しま くれ ありがとう 魅力 的 キャラクター でし シリーズ 通し 評価 点数."}, {"rating": 1.3, "content": "2016年 194 本 目 10月 7本 目 鑑賞. ハンガーゲーム 4 作 目 完結 作. 原作 長い けど 映画 長かっ なぁ 印象. 最初 2 作 ハンガーゲーム 3 作 目 政府 革命軍 戦い. 最初 2 作 好き 人 にとって 3 作 目 なんだかなぁ 面白く なぁ 感想 抱い しまう 思い. 私自身 ハンガーゲーム 作品 思い入れ 一つ 観 しまっ たら シリーズ 観 なきゃ いけ なぁ いわば 打算 気持ち 観 まし. どう やっ 完結 なぁ 淡い 期待 胸 鑑賞 まし. 時 思い出し 上映 時 お客様 入り 悪さ. 同時に 上映 すれ だけ お客様 いらっしゃら 頭 過ぎり まし. 終わら 方 驚い 人 きっと 思い. ですが 感じ あまりに あからさま 演出 こんなん 良い 思っ てる ？ 問い. ビックリ なんて はず 余韻 残さ 感動 しません. 作品 良い 思いつか 強いて 挙げる 政治的 影響 与える 社会的影響 もたらし. 決して 良く 然 りな それだけ 影響 与え 見方 出来る 確か. シリーズ を通して 一定 興行収入 達成 評価. それでも 4 作 目 今作 期待 程 数字 伸び ‥."}, {"rating": 2.4, "content": "前作 退屈 盛り 返し 期待 けど 期待 外れ でし."}, {"rating": 1.6, "content": "1 作 目 止め ときゃ 良かっ のに. ゾンビ みたい ナニ ？."}, {"rating": 3.4, "content": "ジェニファーローレンス. ロバート・ネッパー. ハッピー ハンガーゲーム. 勝利の女神 あなた 微笑み."}, {"rating": 2.0, "content": "終わっ …。. 長い シリーズ けど よかっ ？."}, {"rating": 1.9, "content": "ジェニファー・ローレンス プロモ 映画 観れ いい よ ね. 最後 かなり がっかり けど ね."}, {"rating": 3.6, "content": "一作 目 作品 大 ファン. 原作 全て 2回 読ん. 原作 本当に おもしろく 世界 入り込め のに なぜ 3 作 目 映画 方. 迫力 足り 感じ. おもしろく わけ けど. 期待はずれ でし. キャスト 最高 演技 いい のに. 本当に 残念."}, {"rating": 3.5, "content": "ラスト 予想 通り けど 映像 迫力 面白かっ. スノー 暗殺 だけ 願い 決行 かける. 思い よら 二 転 三 転 反撃. 洗脳 ピーター. 操ら 誰か 操っ. スノー 官邸 仲間 向かう. 待ち受け 凄まじい 攻撃. 得意 弓 背中 ジェニファー・ローレンス なかなか カッコ よかっ. 四 作品 完結 ね."}, {"rating": 3.3, "content": "個人的 ２ 一番 面白かっ. 正直 ３ 二つ 分ける 必要 疑問. １ 設定 一瞬 バトロワ 思い出し けど シリーズ 最後 観 たら こっち 方 全然 好き なぁ. バトロワ 人間関係 生々し とか 地 足 着い 感じ エンディング とか いい 思う けど ひょっ 年 とっ … …. 二人 幸せ 暮らし まし みたい ハッピーエンド ほっと 作中 あんまり 詳しく 触れ. ヒロイン 格好 良く 中高生 頃 観 たら はまっ かも ね."}, {"rating": 3.5, "content": "ハンガーゲーム ファン 物足りない 感じ カット ニス かっこよさ 相変わらず ほんとに 綺麗. 見惚れ 最終的 言い たかっ もやもや けど …. 第 1 章 比べ たら ハンガーゲーム なくなっ 新た 生物 ？ とても 怖かっ. やっぱり ピーター カット ニス コンビ 思わ くれ まし."}, {"rating": 3.7, "content": "自分 原作 見 色々 意見 あろ 途中 部分 メリハリ 無 少し 気. 流行り 映画 だけ 強い メッセージ性 感じる 出来. 批判 的 意見 あろ 人達 違う 目線 見 欲しい."}, {"rating": 1.8, "content": "FINAL 2部 作 知ら レジスタンス 飛ばし 鑑賞. 観 終わる 4時間 かかっ 本作. 何度 寝 落ち しまう 退屈. 4部 作 引っ張っ のに. 気づい たら バイオハザード 化 てる. ハンガー・ゲーム 興味 湧か ずっと スルー 自分 勘 当たっ. Game of Thrones ブライエニー マージェリー 出 だけ にとって 収穫 かも."}, {"rating": 3.9, "content": "結末 予想 しまう 仕方 けど 戦闘シーン 迫力 良かっ 2 作 目 勢い."}, {"rating": 3.4, "content": "最後 ハンガーゲーム かぁ ✨. やっと 戦い 観 (☆∨☆). 迫力 ね ❣ ️. パンズラビリンス 怪物 みたい. いっぱい 出て きた (＾ ω ＾;) 笑. 戦い 割と あっさり. 決着 つい ちゃっ ビックリ ‼ ️. もぉ １つ 戦い 完全 読め ちゃっ つまんなかっ ね ‼ ️. いら なぁー. ３ 引っ張っ よぉー ⁉ ️ (＾ ω ＾;) 笑. やっぱ １ １ 番 良かっ なぁ ✨. ハッピーエンド 良かっ ❤ ️ ✨."}, {"rating": 3.5, "content": "長かっ やっと 完結. ミュット って ？ いら なぁ."}, {"rating": 2.7, "content": "間違え 作品 前 レジスタンス 前編 らしい 見 しまっ 順番 見 間違え しまう 作品."}, {"rating": 3.0, "content": "悲しみ 映画 ジャケット 今 違う 感じ 印象 残っ ンゴ."}, {"rating": 2.0, "content": "4部 見 感想 微妙. 回 重ねる ごと つまらなく 印象 ハラハラ ドキドキ. もう少し 戦闘シーン 思っ ザンネン."}, {"rating": 3.4, "content": "あ そういう 終わり 方 ね 作品 作品 重ねる ごと ジェニファーローレンス 洗練 いき."}, {"rating": 3.4, "content": "エンディング 予想 通り 許せる カット ニス 強 思う カット ニス 強 心 打た 作 進む ごと ローレンス 演技 うまく 綺麗 いく 集大成 感じ 作品."}, {"rating": 3.9, "content": "原作 読ん でる 時 さえ ハラハラドキドキ 止まら 少し 不安 けど やっぱり ハラハラ まくっ ビビり まくっ まし. ですが ハンガーゲーム 原作 映画 本当に 大好き 作品. とても 考え させ ◎."}, {"rating": 2.2, "content": "メイズラランナー 寄っ ハンガー 寄っ 知ら けど 双子 みたい 作品 ね."}, {"rating": 3.3, "content": "意外 あっさり 決着 つい ？ って かんじ でし 以上 以下 無い …. 最終的 カット ニス 幸せ ほしい 思っ ラスト よかっ 思う. なぜ こんなにも 3 作 目 4 作 目 分かり にくい 邦題 ？ 普通 Part1 2 いい 思う …."}, {"rating": 3.5, "content": "ほんと もう おもしろい わか ないし ラスト そう って 感じ けど. 結果 最高."}, {"rating": 2.6, "content": "やっ しまっ よ …. ハンガーゲーム 3部作 思っ. 準 新作 コーナー 今作 借りる. おや ？ こんな 終わっ っけ ？. 最初 見 思っ けど. ぼけーっと 鑑賞. ラスト くらい 3部作 目. 2部 構成 知る 笑. バカ ー そりゃそうだ. はやく 気付け （笑）. いい つつ レビュー 書く 見. ね 先 読める 展開. part1 見 あんまり 評価. 変わら きが よ （笑）."}, {"rating": 3.3, "content": "政府軍 反撃 あっさり すぎ 少々 拍子抜け 最後 激しい 戦闘 思っ あっさり 解決 しまっ 二 度 観."}, {"rating": 2.3, "content": "こんな ゴミ カス ストーリー 4部 作 やり 過ぎ 地下 出 くる バイオ 出 来そ クリーチャー 戦闘 悪く."}, {"rating": 3.5, "content": "いつまでも 続く 独裁政権 終止符 打た なけれ 平和 訪れ 革命 象徴 いえる マネシカケス 弓 射る 分かり やり たい 4部 作 ひっぱり 過ぎ. ジェニファー・ローレンス シリーズ 一躍 スター 他 作品 アカデミー賞 授賞 まし 息 長い 女優 そう."}, {"rating": 1.3, "content": "結局 やり たい 言い たい ？. レジスタンス 化 たら もはや ハンガーゲーム 関係 じゃん …."}, {"rating": 3.0, "content": "やっぱり １ 2 楽しかっ. 革命 あまり 興味 沸き立た."}, {"rating": 3.5, "content": "カット ニス 判断 力 なーい. 欲しい. 幸せ ほしい."}, {"rating": 3.2, "content": "なんか 尻切れ 革命 終わっ しまう 感じ なんとも なぁ. 前編 カタルシス 解消 もらい たかっ."}, {"rating": 3.9, "content": "普通 めちゃめちゃ おもろかっ けど 戦闘シーン 好きな人 あんま 無かっ 期待 膨らん 感 なぁ."}, {"rating": 3.5, "content": "ジェニファー・ローレンス 好き けど ねぇ ダミ声 含め シリーズ だけ ちょっと. WOWOW これだけ 吹き替え. ファイナル まさかの ２ 部 構成 前 編み 結構 間 空き まし 流れ あんまり 覚え （ ＾ ＾ ； ） やっぱり 続け み ほう いい わ. そう ピータ 洗脳 やっ っけ 洗脳 解け まま 同行 ね ダイジョウカ. 原題 Mockingjay ？ でし マネシカケス って 奥さん. エフィー 結局 最後 出 くる ゲーム 新 衣装 のに キミイル ？. フィニック 結婚式 執り行わ 死亡フラグ. プリム 助ける 始め ゲーム 結末 ﾉ △･｡) ﾋﾄﾞｲ. カット ニス まだ 2回 死にかける （ 冒頭 ボロボロ のに ）. 巨大 飼い猫 （ キンポウゲ ） 無事 よかっ けど カット ニス えらい 怒鳴ら 可哀想 （ ＞＜ ）. まあ とにもかくにも シリーズ 大団円 終わっ ヨカッタヨカッタ おっさん ターゲット 含ま ノ レ しょうが. 前編 ポイント アップ カット ニス ジュリアンムーア ポア くれ スッキリ. あと ジェニファー・ローレンス すっかり 大人 顔 きれい ♪ 二児 母 顔 良かっ デス. 最初 もっと 髪の毛 赤かっ 気 けど 大人 につれて 落ち着い 感じ 演出."}, {"rating": 2.8, "content": "シリーズ 全部 観 … わけ 最終. 飛ばし ちゃ うん とか いろいろ ー ？ ？ 展開. １ 番 はじめ １ 番 おもしろかっ."}, {"rating": 3.8, "content": "Stay with me.. Always. シーン 大好き."}, {"rating": 2.8, "content": "鬼 怒涛 展開 すき. フィリック 大好き まじ フィリック うううう って 笑. まあ ただ 引き伸ばし すぎ. 恋 展開 仕方 なくっ 感じ ちょっと 嫌 1 2 よかっ のに なあ."}, {"rating": 4.0, "content": "遂に 完結 ☺ ︎. 反乱軍 リーダー 迷い 苦しん ジェニファーローレンス. 守り たかっ 信頼 失い そう ほんとに 心 痛かっ. 最後 キチンと 終わら くれ. とても スッキリ まし 〜♡."}, {"rating": 2.5, "content": "シリーズ 唯一 印象 残っ いちばん 最初 やつ だけ だから それ以降 期間 空け 見 すぎ もう ストーリー あまり 思い出せ かちゃっ ちい バトル エンディング なー 印象."}, {"rating": 3.0, "content": "風呂敷 広げ ハンガーゲーム 遂に 完結 終わり 方 納得 でし 細部 気 点 残っ 確か しっかり 終わる 良かっ ね."}, {"rating": 3.3, "content": "前作 のんびり. 終わり 方 納得 いか 感じ. シリーズ を通して 感じ. 負 連鎖 断ち切る 難し. 変わる 求めて 戦っ にも. 関わら 憎しみ 憎しみ 生み. 復讐 終わら. 人間 欲 深さ 表れ 映画."}, {"rating": 3.2, "content": "１ 作 目 一番 面白かっ 間違い シリーズ 構成 上 仕方 思う けど 前作 かなり 微妙. ラスト 今作 少し 持ち直し 感じ."}, {"rating": 3.0, "content": "ハンガーゲーム 4 作 目 完結 編. ようやく 見 終え. 1 2 ゲーム 楽しめ けど ファイナル 2 作 盛り上がり 少なく 人間ドラマ 重点 置い たよう. 設定 凝り すぎ てる 内容 なかなか 頭 入っ こ 眠く しばしば. カット ニス 心境 考え 見る 楽しむ コツ."}, {"rating": 3.0, "content": "終わり 方 呆気なかっ. 引っ張っ こんな 感じ かぁっ ていう 感想. 1 2 よかっ トータル シリーズ 見る 良かっ."}, {"rating": 1.2, "content": "4 作 引っ張っ ラスト 酷い. 弓矢 武器 好き 俺 にとって 弓 攻撃 シーン シリーズ 通し かっこいい 救い."}, {"rating": 3.0, "content": "戦い 終わり 方 最後 幕 閉じ 方 いい 驚かさ 淡々 終わる 感じ ちょっと 期待はずれ."}, {"rating": 4.5, "content": "記録. ハラハラドキドキ 起承転結 転 いっぱい 世界観 内容 観 飽き. 怒濤 勢い 1 2 FINAL 駆け抜け のに … 終わり 方 何だか ふわわ わ わぁぁ～."}, {"rating": 3.5, "content": "ミュット 襲っ 来る 辺り シーン 見 ワクワク 終わり 方 自体 腑に落ちない 訳 寧ろ 納得 いく 選択 あろ 寂しい 感じ 心 曇り 一つも 終わり 方 面白かっ 面白かっ."}, {"rating": 2.4, "content": "ラスト 微妙 すぎ 台無し てる 感じ 最後 シーン 蛇足 じゃ ？."}, {"rating": 3.6, "content": "クライマックス 向け 展開 現実離れ 人間味 ハンガーゲーム らしい 終わり 方. 全 作品 通し 物語 核 しっかり ブレ 全 作品 進ん 感じ. レビュー 見る 限り 賛否両論 思い 個人的 好き かな ？."}, {"rating": 3.6, "content": "シリーズ 大好き ハンガーゲーム らしい 終わり 方 感じ けど 観 終わっ すっきり 面白かっ."}, {"rating": 3.5, "content": "ハンガーゲーム シリーズ 本当に 暗い. 世界観 入り浸る ずっと 悪い 夢 見 感覚. 観 改めて 思っ 時折 現代社会 過去 歴史 風刺 感じ. ハンガーゲーム って 結局 だろ 感覚 恐ろしい."}, {"rating": 2.0, "content": "今 良かっ 分 残念 仕上がり オチ パッと 正直 Part1 2 分ける 必要 無かっ 思う."}, {"rating": 3.6, "content": "前編 良かっ けど …. 1 作 目 見 すごく 良く 期待 だけ 少し がっかり. ジェニファーローレンス いつ 見 美しい."}, {"rating": 3.0, "content": "ハラハラドキドキ どこか …. 前後 編 分ける なぁ ？. 最後 なんか. 楽しかっ ー 言え 感じ …. こんな 重苦しい 映画 (∩ ˙ o ˙ ∩)？."}, {"rating": 3.6, "content": "シリーズ2 ラスト どう 知り たく しゃー 結構 あっけなく 終わっ 感 ちょっと 残念！ いい 感じ 納得 行く 感じ 終わっ 良かっ すごい ハラハラドキドキ くれる 映画 やっ."}, {"rating": 3.0, "content": "やっと 事 完結 編. もう 1 全く 別物 映画. 人 死ぬ だろ 思っ 人 やっぱり どんどん 死ん 人 黒幕 だろ 思っ 人 やっぱり 黒幕 映画. スノー 大統領 決着 もっと スカッ よかっ なぁ. 結末 まぁ 幸せ 良かっ 思っ."}, {"rating": 3.8, "content": "ついに カット ニス 率いる 反乱 軍 政府 最終戦争. 映画 一番 盛り上がら なき ゃいけないとこだけど 暗いっ 印象的 まあ 最後 スカッと けど なんか こう 引っ張り すぎ なー 感じ 首都 仕掛け トラップ くぐり抜け スノー 大統領 とこ 乗り込ん く かっこよかっ ジェニファーローレンス 好き 見 損 けど ジェニファー 笑顔 見 い人 オススメ."}, {"rating": 3.3, "content": "全然 すっきり 終わり 方 いまいち. フィニック 殺さ って 感じ でし."}, {"rating": 2.6, "content": "終わり 方 残念 すぎ 今 先 読め 感動 グロ 場面 ほぼ 無かっ. 1 2 スリル 期待 すこし ガッカリ. まぁ 最後 ハッピーエンド ？ いい 笑."}, {"rating": 3.0, "content": "ついに 終焉. コイン 首相 反対 振り切り スノー 暗殺 キャピトル 乗り込む カット ニス 双方 多大 犠牲 払っ 先. 取って 付け ゲーム 感 むず痒い 進化 型 地雷 ポッド 一 回 発動 すれ 終わり 戦闘 跡地 今 今 発動 なんて 無理 だろ 回避 ホロ 権限 渡し 割 あまり 活躍 感 否め ゲイル ピータ 間 揺れ動く カット ニス なんて そんな 考え てる 場合 頭 抱え. 結末 に関して やるせな 残し たかっ だろ 思う 思わず ？ 口 出 しまっ 政府 VS 反乱 軍 カット ニス 行く末 気 完走 結末 辿り 着く 些か 長 すぎ."}, {"rating": 3.0, "content": "ほんと 暗い 暗 すぎる シリーズ 中 ジェニファーローレンス 笑顔 見 記憶 ほぼ …."}, {"rating": 3.3, "content": "カット ニス 入院 過ぎ やん. ジェニファー 観 てる けど. 最初 ピーク."}, {"rating": 2.5, "content": "全 作み てる 最終作 見 感じ 1 2 作 とても 面白かっ 映画 3 4 作ら いいんじゃない 感じ."}, {"rating": 3.0, "content": "1 2 面白かっ けど カット ニス 美し だけ なんとか ラスト 観."}, {"rating": 2.3, "content": "微妙 すぎる …. もはや ハンガー・ゲーム やっ ないし. 結局 そういう オチ ハンガー・ゲーム タイトル つける 意味. ２ 作 やめ とけ よかっ ね. 失速 感 半端ない."}, {"rating": 1.5, "content": "シリーズ 一番 面白く. 展開 読め しまっ. 結局 そ ー るん ね."}, {"rating": 3.4, "content": "ハンガーゲーム ファイナル 二 作 なんか 無理矢理 感 …。. 4分 作 じゃなくて ドラマ 方 盛り上がっ 気 なー."}, {"rating": 3.0, "content": "どっち くっつく 的 やつ 半ば 強引 展開 決め 感じ."}, {"rating": 3.5, "content": "1 2 作 目 あまりに 良 すぎ みたい レジスタンス 生ぬるーい 感じ 4 作 目 本来 ドキドキハラハラ 感 ゲイル 関係 そんな もん やっ かい なー 思っ なんで プリム 死な あかん のっ 展開 ピータ くれ 良かっ けど うん."}, {"rating": 2.8, "content": "もう タイトル ハンガーゲーム じゃなくて 良い じゃ って くらい 1 作 目 違う 感 1 作 目 傑作 すぎ …. メイズランナー こう いい 願う だけ."}, {"rating": 2.4, "content": "言う ファイナル ハンガーゲーム じゃ. 1 2 やめ とけ よかっ かも …."}, {"rating": 3.2, "content": "抑止力 概念 以外 次に 進む 方法 だろ なんにも 学べ 見抜け 繰り返さ 死者 教え くれる 体験 しか 想像 中盤 殺人 アトラクション ひゃー まし カット ニス 穏やか 暮らし ください."}, {"rating": 2.9, "content": "もはや 話 流れ ついていけ 2 作 目 あたり 見直さ."}, {"rating": 3.7, "content": "レビュー 中 技術 発展 てる 未来 国家 原始人 達 反撃 話 って 書い バカ 全然 違う 絶対王政 立ち向かう 市民革命 話 だから 日本 評価 低い わけ 確か 話 延ばし もっと 簡潔 ほしい 物足りない 所 けど 市民革命 行う 必要 わけ 決して 命 重み 考え させ もちろん ゲーム 戦略 入っ くる とか 言う スコア 3 7 あんまり 高く しょうが 笑. カットニスエバディーン."}, {"rating": 3.0, "content": "シリーズ 最終作 パッケージ カット ニス 衣装 更 進化 期待 → 違っ. シリーズ 共通点 長〜い 序盤 少し 戦闘シーン 長〜い 序盤 いつも 眠く. 意外性 ラスト 良かっ."}, {"rating": 3.4, "content": "レジスタンス 正直 睡魔 戦い そもそも ジェニファーローレンス 顔 好き じゃ 1 作 目 良かっ 最後 観 けど まあ まあ 良かっ ？ 見え 見え 展開 けど 結局 カット ニス 戦争 最後 広告塔 終わっ しまう 見え 見え ジャンヌダルク み たく いく 有 思っ けど 大河 映画 ラスト 良かっ 思い."}, {"rating": 2.1, "content": "こんなに 作 続け よかっ じゃ. 後半 作品 常に 暗く. こういう 流れ 好きな人 好き 思う."}, {"rating": 3.0, "content": "4部 作 締め 悪く 映画 どう 言わ 面白く. 映画 観 終わっ 前作 あらすじ 観 直し 見事 尻すぼみ. １ 一番 面白かっ 言う 問題."}, {"rating": 2.8, "content": "ティーバックー 死な ー ！！！( すいません 重度 プリズンブレイク ファン. 結末 コレ 状態. ポカーン よ コッチ. スノー 処刑 シーン カット ニス 場 入っ 時 そ ー 事 予想 出来る 何より 妹 返せ. ハンガーゲーム 1 2 3 一 気 見 ジェニファー・ローレンス 綺麗 いく 様 見 けど 1 顔 丸い けど 感情 渦巻い てる 表情 とか 好き."}, {"rating": 3.5, "content": "なんか もう 来 たら 見 わけ いか 見 しまっ. 延ばし やっと 終わっ 感. ラスト 驚い 欲 欲 生む 怖い. 平穏 終わっ 嬉しい 映画 もん なぁ って 気持ち."}, {"rating": 3.4, "content": "終わり良ければすべて良し ^ ^. 最初 １ 作 目 好き. どんどん 政治 お話 反乱軍 流れ. 行っ うーん … 思い. 最後 鑑賞 結果. もらっ 良い 事 思い出す. 子供 向かっ 話し. カット ニス じ ー. 最後 見 良かっ ^ ^."}, {"rating": 3.5, "content": "FINAL 2部 作 もはや ハンガーゲーム なくなっ てる 笑. 長い. わざわざ 2部 作 長々 描く 必要性. 結果的 シリーズ 全部 観 よかっ. 登場人物 めっちゃ 感情 移入 しまっ. ラスト 微笑ましく よかっ."}, {"rating": 3.2, "content": "シリーズ 完結 編 奴隷 階級 反乱 実行 当然 反乱軍 リーダー 生まれ 齟齬 生じる ラスト 想定内 けど 悪く 支配 層 仕掛ける 罠 シリーズ を通して 見応え ヒロイン 綺麗."}, {"rating": 3.0, "content": "レジスタンス 面白かっ けど 最初 方 面白かっ. 色々 話 飛び すぎ ね."}, {"rating": 3.5, "content": "やっと 完結. ー なんか イマイチ 笑. いきなり そんな 展開 みたい 最後 処刑 時 展開 とか 読め 読め 笑."}, {"rating": 3.6, "content": "結局 戦争 意味. 感じる ラスト でし 戦争 そういう かも しれ 深読み. オチ メッセージ性 なんか 心 ズドーン 来る なんでだろう. ただ 個人的 シリーズ 通し 観 にく 感じる. 人 殺す いつだって 私情. 最後 観 良い 思える 映画 でし."}, {"rating": 2.6, "content": "サバイバル アクション 最終章 後編 ついに 完結. なんか まとまり 欠け てる なー 正直 感想. 前作 ビデオ撮影 力 入れ けど 今回 流れ 汲ん カット ニス 部隊 後発 ビデオ撮影 ひとつ 目的 戦時中 のに そんな てる 場合 なのか ツッコミ 入れ たく. いき なし 隊長 死ん だり 地下 変 クリーチャー 襲わ あたり 楽しかっ けど 全体的 みれ アクションシーン 少なく 戦争 唐突 終わっ 拍子抜け 結局 カット ニス お飾り 戦争 出来 印象 だけ 残っ. 主人公 のに あまり 活躍 って なー. ジェニファーローレンス かわいい なんとか 持っ 感じ. ラスト ハッピーエンド 良かっ."}, {"rating": 3.0, "content": "み 最後 見 たら 若者 運命 抗う やつ 中 一番 面白い 流行っ てる だけ アメリカ 流行っ てる よ ね ？) カット ニス って キラキラネーム 名づけ 現代 子ども. 人 ざる 出 蜘蛛の糸 下 方 いこつ みたい 引きずり込ま いっ 時 結婚 子ども 残し パールハーバー 思っ. カット ニス 最初 彼氏 やっぱ 俺 行く って べき よ ね とおり よ ね そう たら 死ん かも しれ 両方 死ん かも しれ 妹 生き かも しれ たられば 本当に 意味 ポスター カット ニス 様 最高."}, {"rating": 3.6, "content": "1 2 とてつもなく 面白かっ けど 最後 ちょっと しけ 感じ …. 大統領 倒し スカッとする 終わり 方 方 楽しめ かも しれ けど カット ニス 色々 思い 踏まえ こういう 終わり 方 …. ハンガーゲーム シリーズ 全部 通し すごい 楽しめ. カットニスエバディーーーーーン."}, {"rating": 3.0, "content": "シリーズ 最終作. シリーズ 通し カット ニス 人 殺める なるべく 避け けど 今作 殺し まくっ 草. 小説 終わり 方 どんな 知ら 何とも 言え 新政府 誕生 後日談 補足 なんか よかっ 気. フィニック 殺し 許せ 中盤 ピンチ 颯爽 現れ 仲間 救っ 報わ 形 死ぬ よく パターン けど 俺 嫌い. けれども 主要 キャラクター よく 死ぬ 映画 漫画 評価 出来る 戦場 誰 死な なんて 無い 等しい からだ 犠牲 初めて 確立 けれども 今 作品 ちょっと 無駄 死 多い よ ね. 俺 ジェニファーローレンス ファン 過去 iCloud 流出 写真 見 多い 喜ぶ."}, {"rating": 3.0, "content": "普通 面白かっ. やっぱり ハンガーゲーム 1 １ 番 面白い なぁ. 引き伸ばし すぎ ね …."}, {"rating": 3.3, "content": "シリーズ 最終章 けど ハンガーゲーム やっぱり 1 一番 面白い. 今回 レジスタンス 中央 乗り込む メイン でし ピーター 足手まとい すぎ イライラ …. 最後 展開 読める 感じ けど シリーズ 全体 良かっ 原作 読ん みたい."}, {"rating": 3.6, "content": "やっと 終わっ. 終わら. よかっ. カット ニス かっこよ すぎる. つき ね. ゲイル 心 中 よし よし おき まし （笑）. . おわり."}, {"rating": 3.8, "content": "最後 展開 読め 楽しめ シリーズ あまり 好み トータル 10時間 費やす 価値 大作 思っ."}, {"rating": 3.0, "content": "引き伸ばさ 続け 作品 ついに 完結 期待値 低め 個人的 満足. 活躍 仲間たち 次々 命 落とし いく シーン 胸 痛かっ. 三角関係 恋模様 はっきり よし. 中途半端 スッキリ 終わり 方 でし."}, {"rating": 3.7, "content": "？ 今 モヤモヤ だろ … くらい 個人的 スッキリ. 色々 言い たい けど 1つ 物語 完結 良かっ 思う."}, {"rating": 3.0, "content": "正直 前作 展開 同じ 感じ 話 全然 進ま 完結 作 ダラダラ 感 加え ハンガーゲーム 要素 消え まし. とはいえ 地下 415 部隊 ミュット 銃撃 戦 アクション なかなか ハラハラ まし. 最後 カット ニス 矢 放つ シーン."}, {"rating": 2.5, "content": "ハンガー・ゲーム シリーズ 最終作 期待 外れ. 二 時間 以上 大半 占める アクション 間延び ブリッジ 平場 鈍重 逆 革命 展開 描き 込み 不足 どんでん返し 連続 妙 事務的 進ん しまう. 大統領 意図 反乱軍 政府軍 戦争 名 ゲーム キャピタル 市井 反応 全然 感じ そもそも カット ニス 属する 部隊 しか 描か 戦争 感. キャラクター 的 ちゃんと 描か カット ニス だけ よく 知ら キャラ サクサク 死ぬ 三角関係 結末 申し訳ない どう いい. 久しぶり 見 眠く 映画."}, {"rating": 3.0, "content": "シリーズ 最終作 けど 三 作 目 以降 盛り上がり 欠け 様 感じ. 戦闘シーン 戦争 自体 あっけな 過ぎ あっという間に 場面 変わる …."}, {"rating": 3.0, "content": "個人的 シリーズ 集大成 大した 思っ. 結末 予想 通り 感じ でし. 原作 読ん 丸め かた いくつか 疑問 がま まった 感 まし. シリーズ 順 面白 減少 思い まし."}, {"rating": 2.3, "content": "完結 編 のに ハンガー 感 なし. 戦争 あっけなく 終わる. 3 作 目 見 時間 経っ てる 理解 づらい."}, {"rating": 4.5, "content": "いろいろ ショック 受ける とこ 多 すぎ 観 終わっ あと しばらく 部屋 隅 壁 向かっ 体育座り. 救い ヘイミッチ."}, {"rating": 3.3, "content": "WOWOW 放送 楽しみ 待っ まし. やっと 放送 視. なかなか シン ドイ ストーリー展開. 予測 可能 場面. 予測 不可能 場面. ハラハラ けど. 総合 的 感想. やーっと 終わっ."}, {"rating": 2.0, "content": "ジェニファー・ローレンス 映画 もはや ハンガーゲーム 無事 話 終わっ 良かっ."}, {"rating": 3.6, "content": "みんな レビュー 酷 すぎる 気. そんなに あかん ？. フィニック ピータ 二人 イケメン 見れ だけ. 満足 よ. ジョシュハッチャーソン 結婚 たい."}, {"rating": 3.5, "content": "やーっと 完結 編 観 途中 ダラダラ なのっ 感じ フェニック ああなる 結婚式 挙げ 時点 わかっ … 槍 戦う カッコ いい. ただ スノー 対面 色々 一変 ほほ ー って 感じ コイン 首相 意図 怪しく 髪 切っ てる 演出 良かっ てか ゲイル プルターク どう ？ ？. ラスト 予想 通り 納得 けど 大 感激 って かっ やたら 綺麗 終わっ わ うーむ 引っ張り すぎ 結果 よ ね もっと ぎゅっと まとめれ こんな 事 はず."}, {"rating": 2.0, "content": "ハンガーゲーム シリーズ 最後 最後. よく 見. 戦争 モノ 前作 続編. 圧倒的 技術革新 遂げ 未来人 大量 原始人 達 勝負 挑む お話. ツッコミ 所 多 すぎ 目眩 起こし そう キャピタル 人 頭 沸き すぎ 見. ミドリムシ 並 IQ 持つ キャピタル 人 繰り出さ 圧倒的 右ストレート 見事 脳 揺らし. クライマックス シーン こじ 付け こ じ 付け 重ね 鼻クソ シーン 連続. 無 生命 作り出せる 技術 持っ てる キャピタル 人 なんで 鉄砲 しか 持っ 後進 技術 民 負けん ねん アホ. ネットワークセキュリティ バカ みたい 崩さ 派遣 雇え 人材 足り 無 すぎ ねん. 理由 教え くれ 映画 でし. ダメ こりゃ."}, {"rating": 2.4, "content": "最初 見 のに 結局 ファイナル 最後 見. 2 作 目 やめ とけ よかっ のに ねぇ."}, {"rating": 3.5, "content": "こういう 三部作 的 作品 好き ガンダム みたい よ ね 戦っ てる バトル・ロワイアル 的 1 悪い つら 倒し いこ ぜ 仲間 集め 段階 2 一番 好き 仲間 内 複雑 関係 とか ゴタゴタ とか 一筋縄 いか 考え させ ストーリー 結構 好き ラスト 後味 よい わけ けど 革命 って そう よ ね 感じ まとまっ てる. だが 一番 好き キャラ."}, {"rating": 3.3, "content": "遂に 完結. 1 2 サバイバルゲーム 放り込ま 主人公 生き残る あの手この手 尽くす アクション 作品. 一方 後半 2作品 ゲーム 主催者 大統領 復讐 反乱 軍 戦う お話. ストーリー 自体 良い 思う もう少し 簡潔 いれ 良かっ かも."}, {"rating": 3.4, "content": "やっと シリーズ 見 終わっ. 期待 裏切ら 普通 楽しめ まし. あまり 特筆 す べき 点 決して 面白く わけ ありません. どうも マネシカケス っていう 日本語訳 気 しょうが. 英語 読み そのまま 方 雰囲気 いい のに ずっと 思っ まし."}, {"rating": 3.5, "content": "もともと ハンガーゲーム シリーズ 単なる アクション ラブロマンス 映画 思っ 4 作 目 そんな 単純 作品 気づく. 政府 対 革命軍 構図 進め ストーリー 内戦 革命運動 愚か 暗に 意味 感じ 反面 恐怖政治 民衆 抑圧 道理 反し 政府 立ち上がっ 倒す べき メッセージ性 感じ だけ もし 世界 地球 何かしら 滅亡 どん底 追い込ま 時 富裕層 優先 的 助かる 世界 来る かも しれ 恐れ 映画 中 表現. 単なる アメリカ アクション映画 1 段階 2 段階 上 いく 作品."}, {"rating": 1.0, "content": "すっ ごく つまらない すごい. 映像 つまらない. ハンガーゲーム 2 以降 観 ー よー."}, {"rating": 2.4, "content": "2016年 299 作 目. 45点. 1 作 目 あまり 好み 映画 見る やめよ 思っ 乗りかかった船 事 最後 シリーズ 鑑賞. 最後 面白く. 4 作 見 今更 主人公 カット ニス 性格 どうにも 好き なれ 大きい. シリーズ 主人公 乗れ そりゃ 見る 苦痛. 但し 主役 ジェニファー・ローレンス シリーズ 重ねる 毎 貫録 付き 流石 思っ. 今回 今 戦闘シーン 増え 見所. 色々 政治的 駆け引き 一応 決着 納得 しよ 思え 納得 出来る 感じ. 只 相変わらず 長い 会話 シーン 多く 見 本当に だれる. 最初 最後 辛かっ. まぁ 無理 見る シリーズ."}, {"rating": 3.0, "content": "2 面白かっ のに … ちょっと 物足りない 残念 感じ 終わっ なぁ."}, {"rating": 3.1, "content": "最後 きちっと 終わっ 欲しかっ. ダラっと 尻すぼみ みたい 終わり 方 残念 所."}, {"rating": 3.0, "content": "盛り上がる 思い. 全体的 だらだら 眠く. クリーチャー 戦 面白かっ なぁ."}, {"rating": 3.3, "content": "ファイナル 2 作 惰性. カット ニス 平安 訪れる ラスト 良かっ 思う."}, {"rating": 3.2, "content": "ジェニファー・ローレンス ほんとに 成長 思う 最後 場面 表情 とても 良かっ. ただ やはり 鬱 展開 救い 伝え たかっ わから 構成 物語 原作 そうだ 仕方 けど すっきり 終わり."}, {"rating": 3.0, "content": "無駄 死 しか 世界. 一体. 前作 合わせ 二部 構成. 合計 4時間半 くらい 長丁場 全く 意味 無い. カット ニス 仕事. ほんとに 最後 最後 一矢. 以外 アッチ 男. コッチ 男 キス キス魔 って だけ. うせ やん. ■ パート １ 繋がっ. あれだけ 退屈 アクション 無い パート １. パート2 序章 思い. さぁ カット ニス 本当 象徴 大 活躍 すん 思い. 二部 構成 必要. カット ニス 行動 殆ど 空振り. 結局 反乱軍 頑張っ だけ やん け. じゃぁ カット ニス 振り回さ 死ん 人達. 別に カット ニス 悪い 訳 けれど. 脚本 ちょっと 酷 過ぎ 4時間半 プラン 中. 展開 プラン キッチリ. ま 原作 仕方 無い 思う けど. ■ キャスト 頑張っ. ジェニファー・ローレンス 最初 頃 美人 思う. あんま 最初 好き じゃ けど だいぶ 好き. プライベート 色々 騒がせ けど. ジョシュ・ハッチャーソン テラビシアにかける橋 大好き んで. 子役 イメージ 強い けど だからこそ 応援 たく. 本作 なか 重要 設定 あんま 目立っ 活躍 無く. って 感じ やっ けど これから 色々 頑張っ 欲しい よ ね. フィリップ・シーモア・ホフマン 見納め. 残念 好き 俳優 だけ. 敵役 流石 ドナルド・サザーランド. 人 はほん 変わら. ずっと 昔 爺 イメージ けど. ころ 変わっ 印象 今 若々しい. ■ ま ひとまず 終わっ. 1 作 目 2 作 目 って 割 個人的 楽しん 分. なんか 微妙 終わり. ま ひとまず シリーズ 終わっ 事. ちょっと ちょいちょい 見逃し 映画 観よ 思う."}, {"rating": 2.7, "content": "シリーズ 完走 正直 好き なれ 面倒 まとめ レビュー 田舎 小娘 家族 身売り 都会 運 良く 人気者 最初 ちやほや けど 汚い 大人 利用 ぶち ギレ 物語 細かい 事 まあ いい よ ね もう. ゲーム 自体 どう しよう けど そもそも ゲーム って 開催 てる ？ 富裕層 息抜き ？ だろ けど 貧困層 独裁政権 目眩 まし じゃ ？ ハンガーゲーム 参加 虐げ 地区 住民 にとって 名誉 同時に 唯一 救い 道 なきゃ ダメ でしょ もちろん 本当は 違う けど 地獄 偽り 希望 キッチリ 見せ じゃ 今 何で 反乱 起き って 話 じゃ. はっきり 言っ ジェニファー・ローレンス 英雄 視 全く 納得 貧困層 生活苦 描写 不足 合わせ 致命 的 少女 埋葬 じゃ 弱い 恋人 設定 とか 意味不明 結局 革命 編 ジェニファー 英雄 的 足場 不安定 ダラダラ 余計 話 続ける 羽目 よ せっかく 完結 編 割と 良い のに. もう いっそ ゲームマスター 新た ハンガーゲーム 提案 ましょ. 各 地区 代表者 募り 立候補 全員 キャピタル 精鋭 達 戦っ いただき 勝利 あかつき 成績 地区 全員 配給 アップ もちろん 個人 報酬 よ 他 地区 代表 蹴 落とし OK 残念 全滅 しまっ 地区 配給 減らさ いただき. まあ 精鋭 言っ 本当は フルCG キャピタル 被害 皆無 フィールド 全て 管理 てる ヤラセ けど ♪ キャピタル 皆 薄汚い 馬鹿 共 醜い 姿 満喫 ください ね. ？ ほぼ バトルランナー ま いっか."}, {"rating": 1.0, "content": "面白い 2. レジスタンス レボリューション 一気に 観 まし 戦闘シーン 盛り上がり. 退屈 すぎ 鑑賞 …. しかも 後味 悪い."}, {"rating": 3.3, "content": "結局 最初 1番 面白かっ. バトルロワイヤル だろ ‼ ︎ 思わ ストーリー ‼ ︎ だから 面白かっ ⁈. 真似 ませ って 言う 書か なきゃ ねー 結果 期待 のに 前作 イマイチ."}, {"rating": 2.6, "content": "きちんと 終わっ 良かっ. やっぱり １ 1番 ワクワク なー. ４ 作 長かっ なー."}, {"rating": 3.3, "content": "ついに 完結. 1 2 3 ハラハラ 方 楽しかっ かも. 話 完結 スッキリ. やっぱり ピーター ？."}, {"rating": 3.5, "content": "遂に 完結 ‼ ︎. レジスタンス 劇場 見 おき 今作 見 なかなか 行動 出 でし やっと 見れ ぞ ‼ ︎. レジスタンス ずっと 面白かっ カット ニス 決断 よかっ. いつも ハラハラドキドキ 裏切り 連続 やっぱり アクションシーン 面白かっ ‼ ︎. ただ 白塗り あいつら だけ 許さ ビビら 罪 大きい ぞ."}, {"rating": 3.0, "content": "長い 途中 見る 辞めよ 思っ けど 見 頑張っ 最後 見 まし. 長い 途中 誰 死ん 分から."}, {"rating": 2.6, "content": "ハンガーゲーム シリーズ 計 9時間 10分 見 ぜ ぃ 予定調和 的 結末 キレ 演出 壮大 時間 浪費 感 前作 0 1 プラス よく ぞ 完結 くれ 感謝 念 前作 言っ ジェニファー・ローレンス なきゃ 最後 見 思い いささか 感情的 すい ませ 冷静 評 ご 期待 方 敬愛 Masato レビュー 実に 正鵠 射 ご 一覧."}, {"rating": 3.2, "content": "ハンガーゲーム 完結 編. 生き残る 戦い 意味 確か ハンガーゲーム 似. 前作 あれだけ ひっぱっ 割 アクション 少なめ 1 作 2 作 目 比べ らし 足ら. クリーチャー 戦 よかっ もっと こういう 必要 思う. それに 相変わらず 長い 内容 もう少し 短く ねぇ. 最終 的 物語 結果 満足. 前作 含め 凡作 しまっ 感 残念."}, {"rating": 3.6, "content": "さすが シリーズ 一 気 見 はやり すぎ. 何かと 戦う 長い よ."}, {"rating": 3.3, "content": "ファイナル 最後 実際 国 崩壊 しかけ 状態 final ？. 次 最後 聞い 楽しみ けど 反乱軍 勝っ あまり 変わら 世界 生活 続い 行く 空気 漂っ てる 感じ."}, {"rating": 3.0, "content": "完結 編 意味 ラスト 印象 残る そんなに 面白く. クーデター 前 ハンガーゲーム 少し 面白かっ くらい 全部 通し あまり."}, {"rating": 3.0, "content": "アクションシーン なかなか おもしろかっ 終わり 方 きらい じゃ."}, {"rating": 3.6, "content": "アクション 多く まぁまぁ 面白かっ. ラスト スッキリ."}, {"rating": 3.0, "content": "最後 ゲイル ピーター 選び方 なんと なーく 決め 感じ 尺 足り ？ カット ニス 弓 敵 バンバン 叩き めし スッキリ たかっ もやもや コイン 大体 想像."}, {"rating": 3.4, "content": "尻 すぼん なー って 第一印象. 1 2 インパクト デカ 過ぎ なあ. まあ 最後 終わり 方 なし じゃ 言え なし じゃ けど ダラダラ 長く part1 2 って 分け 意味 ？. 元 言え 妹 のに. なんだか しゅん ね."}, {"rating": 3.0, "content": "微妙 やっぱり 1 2話 方 勢い ストーリー ともかく 戦い 次第に 部隊 化 登場人物 増え せい 少し ややこしく 感じ スリル 感 溢れる 演出 依然として 上手い なー 感じ."}, {"rating": 3.4, "content": "2016 7 18 DVD. シリーズ 好き けど やっぱ 1 2 途中."}, {"rating": 2.0, "content": "決着 コレ って … 正直 期待 ハズレ. いい 思っ 最後 30分 だけ. 英雄 普通 人間 ね って ゆ ー ね."}, {"rating": 4.0, "content": "長かっ ー やっと ファイナル. 原作 長い 仕方 けど 4部 作 長かっ …. 映画 素敵 けど やっぱり 原作 読む 方 心 踊っ 面白かっ なー ´ ω `)."}, {"rating": 2.3, "content": "４ 部 作 最終章. 見事 ダレ しまっ 感 満載 でし …. 一部 二 部 なかなか おもしろかっ のに. もう少し コンパクト まとめ ほしかっ なぁ."}, {"rating": 2.2, "content": "こんな 最後 うーん. カット ニス 故郷 家 帰っ 猫 悲しみ 爆発 シーン 猫ちゃん ？ って きょとん 感じ 唯一 良かっ."}, {"rating": 3.7, "content": "1 作 今回 4 作ま 1 作 2 作 主人公 カット ニス 含む 各 エリア 選ば 地域 生き残り 掛け サバイバル 裏切り 協力 こんな 事 政府 恨み 持ち 序章 めっちゃ 引き込ま. だんだん サバイバル 政府 倒す 為 以降 今 世界観 変わっ しまっ ちょっと 残念 第 1 作 めっちゃ 面白い 第 1 作 だけ 良い 思う. ？ って 思う けど 今 興行収入 ランキング 20位 内 ？ めっちゃ ハンガーゲーム 高い よ 笑. 映像 演出 ほんと 凄かっ."}, {"rating": 2.4, "content": "… こ 終わり ？ やっ おい ？ ラスト 呆然 2 最高 面白かっ だけ 本当に 残念 ラスト けども 最後 見届ける 出来 良かっ もっと カット ニス 見せ場 よかっ じゃ 思う … 期待はずれ."}, {"rating": 3.5, "content": "4 やっ 完結 まし. ラスト ラスト かん じ. すこし 残念. すべて ハンガーゲーム 楽しめ まし."}, {"rating": 2.0, "content": "final って 付けん よ (￣O￣;). final 前 final …."}, {"rating": 3.4, "content": "カット ニス かっこいい って だけ ね. 他 レビュー 多く 描き たかっ ハンガーゲーム って 名前 だけ 後 戦争映画 みたい. 4作品 作っ おい カット ニス ラスト ああ 結末 って 少し 納得 いき ませ もっと 英 雄し ラスト 方 好み. 前作 思いっきり 銃 使い 出し あたり 路線 見え 気 最終作 案の定 感じ. 結果 第 1 作 一番 気."}, {"rating": 3.5, "content": "結構 予想 通り 結末 やっぱり いま 作り上げ シリーズ 集大成 だけ 豪華."}, {"rating": 3.0, "content": "なんだか イラッ しまっ よ. まぁ 映画 しょうが. 最終 決戦 こんなん ？ って 感じ."}, {"rating": 2.6, "content": "ネタバレ 書か レビュー 難しい. 邦題 レボリューション よ. 進化 ねー よ. ジュリアン・ムーア 首相 って 気付か. プルターク 役 フィリップ・シーモア・ホフマン カポーティ オスカー 主演男優賞 とか 色 々) とっ 遺作 なんて. ジョシュ 特殊 メーク 痩せ ？ 役作り マジ 痩せ ？. スキンヘッド 女 もっと 見せ場 よ そう 感じ 残念. フィニック ゲイル 見分ける 少し 面倒くさかっ. くじ引き 係 オバさん 変 ファッション 離れ 良い 人 けど. ゴールド アイシャドウ おっさん 生き 欲しかっ ！). 観 終わっ 微妙 感想. 前編 盛り上がっ 良かっ けど ラスト いい ？ みんな にとって 幸せ ？. ラスト 向かっ ご都合主義 的 展開 言葉 失っ. 地下 シーン 暗く なんだか 感じ えっ 今 誰 死ん っけ ？ 混乱. カッパゾンビ みたい 嫌. 大抵 映画 誰 かしら 犠牲 シーン けど ああ 死に 方 かわいそう. いきなり バイオハザード やめ よ. スノー 後味 悪い. 旬 俳優 大 ヒット作 前 情報 ＭTV アワード とか ティーンチョイス・アワード 受賞 要素 観 しまっ. もう ちょっと 考え 映画 観よ ラスト 気 4つ 続け 観 疲れ. ダイバージェント 続編 観る 迷う. まあ 一応 手 込ん つくり CG とか すごい. 探偵物語 薬師丸ひろ子 )」 みたい アイドル映画 考え 観る べき ひろ子 方 絶対 面白い けど."}, {"rating": 3.6, "content": "フィニック 殺さ. ゲイル なんや って 最後 雑 まとめ すぎ."}, {"rating": 2.0, "content": "【 カットニス 様 … おつかれさま 】. ついに. スノー 大統領 最終 決戦 挑む カット ニス. だが … スノー 大統領 彼ら 動き 察知 …. ﾔｯﾀ ━━━( p ﾟ ∀ ﾟ q ━━━━!!. 本当に 完結 完 全 決 着. も〜 ジェニファーローレンス じゃ たら … 見 わ 〜(；' A `). わたくし 最後 ハンガーゲーム ハマら … 無念 ッ."}, {"rating": 3.5, "content": "前作 レジスタンス ダイジェスト OK とか 言い まし きちんと 作品 役割 果たし まし. 今作 感情 移入 交流 ムービー でし. 途中 完全 取り残さ た感. 説明 求む っていう 気持ち けど. カット ニス キス 深い 意味 なんて ないっ だけ はっきり 分かり まし. たい だけ. ピーク 終わり 欲しかっ なんか 最後 どんどん クールダウン いく 自分 少し 残念."}, {"rating": 3.6, "content": "みんな 思っ 思う けど カット ニス そっち … まあ ジェニファーローレンス 回 重ねる 度 美しく よかっ."}, {"rating": 3.0, "content": "今 全部 見 一様 見 けど 全 シリーズ かなり 時間 空け 見 あまり 話 理解 笑 取り敢えず 2 面白かっ 気. なんか 最近 若者目線 点 メイズランナー とか ダイバージェント みたい 似 作品 最近 多い よ ね."}, {"rating": 3.6, "content": "2016 06 28. やっと 完結 …. 1 作 目 いろんな 方向 ストーリー 展開 いっ どんな 結末 心配 けど まぁ 最終的 ハッピーエンド よかっ ね 感じ. ピーター いつ 自分 取り戻し 分から くらい らっと ゲイル 最後 全然 出 こ …. とにかく 終わら まし 感 強かっ. フィニクス 戦う シーン かっこよかっ …."}, {"rating": 3.0, "content": "ファイナル 長かっ ～。 中だるみ けど 全編 通じ 被 支配 者 層 ただ 駒 だけ ゲーム 最後 革命 ゲーム 変化 いく 課程 見事 もう ひとつ 気 結局 どっち 選ぶ ？ … まあ 納得 苦労 よ 憂慮."}, {"rating": 2.0, "content": "３ 部 作 ４ 作品 長い スパン 公開. 果たして 引っ張る 映画 なんや ろか ？. 正直 感想. 現に レンタル 始まっ 触手 伸び やっと 観. 感じ. （ もちろん 映画館 行っ ）. FINAL １ 作 目 退屈 映画 記憶. 普通に ３ 部 作 ３ 作品 よかっ. そういう 事 今作 視聴. 随分 遅れ 観賞. ラスト ド 派手 やっ くれる だろ. 期待 空しく 今作 盛り上がる 事 終わっ しまっ. そう 要は カット ニス 活躍 期待. 描か 通り 反乱軍 シンボル だけ. 決して 次期 統率 者. 長閑 ラスト だろ. 僕 心 躍っ 場面 言え やはり 最後 弓矢. 放っ 時 だろ. 僕 場面 つながる ストーリー. 盛り上がり 期待. あまり 良く 作品 感想 レビュー. 続け 観る もしか たら 面白い かも しれ. 機会 観 直し みよ 思う."}, {"rating": 3.5, "content": "ハンガーゲーム 完結. ハンガーゲーム シリーズ 後半 政治 的 面 一周 回っ 1 一番 面白かっ."}, {"rating": 3.3, "content": "1 観 しまっ 4 作 み けど りな ストーリー 終わら たく 作り 手 意図 伝わっ くる ごちゃごちゃ 感 結局 最後 読め しまっ 残念."}, {"rating": 3.0, "content": "オチ 流れ 想像 しまっ 残念. 見 やっと わかっ よ 突っ込ま そう 全体 通し 王政 民主主義 やっ ね だから とても 政治 色 強く アレ なあ だから タイトル せい 映画 5割 り 悪く 気 全体 通し 観る 案外 悪く なあ."}, {"rating": 1.9, "content": "うーん 1 2 十分 なぁー (´･ ω ･`). ファイナル ずっーと 暗い なんか カット ニス 精神 的 かわい そう. しかも 失う 多 すぎ ハッピーエンド なのか ？ って 感じ. 戦い 方 衣装 世界観 カッコ いい だけ 楽しみ 見 欲しい."}, {"rating": 3.5, "content": "急 展開 フィニッシュ. びっくり まぁ なんだかんだ 見 しまう シリーズ 感じ でし."}, {"rating": 3.4, "content": "とうとう 完結 まし. ちょっと 詰め込み すぎ 感じ. ものすごく 駆け足. 話 芯 かぶれ しまっ. それでも 豪華 脇役 達 カット ニス 魅力 引き出し. ジュリアン・ムーア. ウディ・ハレルソン. ドナルド・サザーランド. 忘れ ちゃ いけ フィリップ・シーモア・ホフマン. シリーズ 完結 思っ もっと バランス よく 構成 たら もっと 面白い シリーズ じゃ. それなり 楽しめ だけ そう 思い まし."}, {"rating": 2.0, "content": "実は ちょっと 前 鑑賞. 最後 詰め込み すぎ ちょっと わ. 2 3 あんな くだらない くらい もっと 4 ラスト 掘り下げ だろ …. 監督 違う ？. バランス 悪 すぎ ホント 意味 わかん. 戦争 終わり 方 あっけな すぎ 魅力 ないし. 期待はずれ いい. あ スノー 死に 方 ラストシーン 良かっ. コリン くだり 心底 どう 良かっ けど スノー 死に 様 ああ. ラストシーン カット ニス 英雄 もてはやさ 凱旋 パレード みたい 全然 良かっ. 掴み 取っ 幸せ って 感じ."}, {"rating": 3.4, "content": "ー 途中 面白かっ けど なー. 展開 あっけなく ちょっと 期待 外れ."}, {"rating": 3.7, "content": "なるほど そういう オチ かぁ よかっ 物足りなかっ どっ く."}, {"rating": 3.0, "content": "1 2 楽しかっ. 残り ２つ 面白み 薄れ いっ. 話 内容 難しく. １ 回 見 だけ 理解 笑."}, {"rating": 3.2, "content": "オチ 完璧 分かっ しまっ. 時間 かけて シリーズ 見直せ 魅力 分かる かも. けど 必ず 誰か 無意味 死な なけれ システム … どうも 自分 合わ."}, {"rating": 2.3, "content": "個人的 好き 結末 展開 いまいち. ファイナル 向け どんどん 面白く いっ 残念."}, {"rating": 3.1, "content": "ハンガーゲーム ファイナル レボリューション 鑑賞. もともと 話 あれだけ どま め方 尻すぼみ ただ ジェニファー・ローレンス ハンガーゲーム 時 1番 光っ てる."}, {"rating": 3.4, "content": "ついに 完結. ようやく すっきり. part1 ノン バトル だけ 今作 若干 ゲーム 要素 入れ まし よ 的 感じ けど もはや 最初 ハンガーゲーム こ. 話 大きく 違う 方向 性 いっ しまっ てる 大きく 評価 われ そう かん じ. 個人的 ストーリー 満足. ただ スリリング 犠牲者 つきもの つらい. シリーズ 愛着 わく うわーん. 回 重ねる ごと カット ニス 美しい わ ＼(^o^)／. 一社 会 一 戦争 歴史 見せ てる 盛大 いろいろ 考え させ ね. なんか ほんと カット ニス 並びに 皆さま おつかれさま 心労 察し 映画 でし ちゃんちゃん （笑）."}, {"rating": 3.7, "content": "思え 少女 カット ニス 世の中 変える かも 希望 持た 脅威 存在 …。. 悲惨 たくさん 目の当たり 可哀想 仕方 けど ピータ 周り 人たち 実は かなり 悲劇的 過ぎ 辛い …。. カット ニス 決断 納得 出来 意外 呆気ない ラスト シリーズ 観 思い入れ 分 完結 後 充分 余韻 残っ シリーズ 通し 全体的 楽しめ 良かっ (´∇｀)."}, {"rating": 3.0, "content": "回 重ねる ごと つまらなく いく 謎 多 すぎる 1 結構 面白かっ のに 残念."}, {"rating": 3.8, "content": "最後 方 寝 良く わから けど 結論 だけ わかっ ストーリー ちゃんと 完結 良かっ 思う."}, {"rating": 3.2, "content": "シリーズ 通し ずっと つまんない 最後 よく 観 印象 展開 謎 アンド 謎 why アメリカンピーポー 状態 今作 一番 お金 かかっ てる 感じ 途中 ホラー チック ミュット とかいう やつ めっちゃ いい くらい でし 最終的 ハンガーゲーム 関係 オチ."}, {"rating": 2.5, "content": "見事 期待 裏切られる. 無駄 死 多い 作品 イメージ. むしろ ひたすら 戦闘 1 2 方 好き なー."}, {"rating": 2.5, "content": "革命 佳境 差し掛かり 遂に 反乱軍 首都 進行 復讐 燃える カット ニス 自身 手 スノー 大統領 殺害 事 決意 …. シリーズ 最終作 戦争 伴う 痛み 表現 考え させ 最終作 のに 一番 地味 内容 どう だろ."}, {"rating": 2.2, "content": "まぁ ふつー 意味 わから. すごく 退屈. 題名 変える べき. 言い たい 映画 最高 わから."}, {"rating": 1.2, "content": "やっぱり 1 全部 蛇足. 可愛く 悲劇のヒロイン ただ 見 続ける だけ 拷問 映画. 本来 映画 見所 閉鎖 空間 サバイバル 生死 遣り取り のに 街 中 出 時点 期待 出来 9割 どう 良い 遣り取り 連続 退屈 しか 落ち 最悪 何一つ スッキリ ラスト 無理矢理 ハンガーゲーム 持っ 行こ 悪足掻き しか 見え 数少ない アクションシーン ずっと パイプ 中 バケモン 戦っ てる だけ 暗い 五月蝿い 兎に角 最悪. 本来 退屈 しか 映画 でし."}, {"rating": 3.0, "content": "ハンガーゲーム 最終章. 前作 レジスタンス 革命 的 話 今作 劇的 感じ 期待 同じ 進み フィニック アニー 結婚式 とても 暗い 中 光 差し込ん 綺麗 恐ろしい 静か ハンガーゲーム 4 作 進ん く 独特 雰囲気 好き 妹 プリム 可愛さ 際立つ ピータ カット ニス あなた こう よ 言う シーン カット ニス 表情 印象的 ミュット 怖 すぎる 逃げ てる 時 鳥肌 たっ 思うに カット ニス すぐ キス 決め込む 笑 ただ 手 汗 握る 感じ 面白い 思っ ラスト 怒涛 私的 良かっ 思う."}, {"rating": 1.8, "content": "全然 面白く. 見る 1 2 だけ 良い. 今作. 戦闘シーン かなり 少ない. 見 終わっ 後 後味 悪かっ. 見 良し."}, {"rating": 3.0, "content": "原作 映画 内容 記憶 あやふや 状態 視聴 シリーズ 見 見 終え たかっ 見. 宇宙人 顔 モンスター 襲わ シーン ちょっと ゾンビ映画 っぽく 好き 緊張 悲しみ ね."}, {"rating": 3.5, "content": "あんま ドキドキ ハラハラ 1 2 方 良作."}, {"rating": 2.0, "content": "2 伸ばし つまら レジスタンス 伸ばし つまら 最後 レボリューション まとめ けど つまら 笑 最初 だけ 面白かっ."}, {"rating": 3.5, "content": "全編 観る それなり 満足感 ピーター ゲイル かも 決まっ よかっ."}, {"rating": 3.2, "content": "退屈 つまらない. １ )( ２ 前作 見 ないと わかり 難い 人間関係. 人間関係 ﾍﾞﾀﾍﾞﾀ 面白く 会話 ｼｰﾝ. 簡単 予想 つく 展開 結末. SF １ 劇場 鑑賞 後 J ﾛｰﾚﾝｽ 世界 ひとつ ﾌﾟﾚｲﾌﾞｯｸ ｵｽｶｰ なんか とる つい ２ DVD 見 間違い. 結局. ｼﾘｰｽﾞ 全体 見 たとえ ｵｽｶｰ 女優 つまらない 作品 ゎつまらない."}, {"rating": 1.9, "content": "1 作 目 世界観 面白く 感じ 飽き. オスカー 俳優 でる アクション映画 珍しい."}, {"rating": 3.2, "content": "どんどん 好み じゃ いっ けど 最後 少し 巻き返し くれ. 結果 全体的 楽しめ 印象 残っ 良かっ じゃ 思う."}, {"rating": 3.7, "content": "レジスタンス 見 見 ちゃっ (´･_･`) ちーん. トラップ ヒヤヒヤ しながら 見."}, {"rating": 2.8, "content": "遂に ハンガー・ゲーム 完結 !!. カット ニス 戦争 辞め させる 事 出来る. ピータ ゲイル 恋 行方 どう. フェ ニック 今回 活躍 どんな 感じ なのか ...←. 今 ズルズル 引きずっ 気 た事 今作 全て 解決 って 気合い 入れ 見 まし !! w. いやぁ 見事 綺麗 完結 まし ♡. 謎 めいた 所 ないし 満足 ♡. 言い たい けど. ビミョー でし (- ω -；). 綺麗 サッパリ 完結 謎 めいた 所 本当に けど ね. だろ ラストシーン ww. 泣ける 映画 風 作ら 感じ • ́ㅿ • ̀. だけ 見 たら なんの 映画 分から だろ ww. 中盤 退屈 シーン 回 本当 ビミョー. 完結 作 こんなに つまらない ショック. 24."}, {"rating": 3.0, "content": "後編 前編 ただ 引き 延し 作品 後編 衝撃のラスト 的 謳い文句 割 予想 範囲 超え 1人 対 1人 みたい バトルロワイアル 形式 面白かっ のに 政府 軍隊 反乱 軍 戦争映画 しまっ りな 展開 すぎ 雰囲気 変わり すぎ 最後 楽しめ もったいない （ 2016 05 11 DVD ）."}, {"rating": 3.5, "content": "シリーズ を通して ジェニファー・ローレンス 演技 精度 上がっ いく 感じ まし. 最初 ものすごく アクション サバイバル っぽい なぁ 思っ 観 まし 全部 観 みる 意外と やはり 小説 っぽい 物語 なぁ. ヒーロー ぽく 見せかけ そう じゃ ちゃんと ヒーロー じゃ まま 終わる 逆 気持ちいい. ４つ 分け 良かっ 気."}, {"rating": 3.8, "content": "今 沢山 人々 カット ニス 希望 抱き 未来 託し. そんな 皆 思い 1人 背負い こん 闘い 続け カット ニス 思う ほんとに 胸 痛かっ. ゲイル 気持ち 踏みにじる 行動 数々 イライラ けど. カット ニス 心 傷 癒える これから 先 未来 ずっと 幸せ. お疲れさま でし."}, {"rating": 3.4, "content": "丁寧 かつ 上手く 纏まっ. 1 作 目 2 作 目 バトル アクション すれ 3 作 目 4 作 目 人間ドラマ 様変わり. 別物 4 作 目 3 作 目 中間 繋ぎ 味 出. 主人公 周り 人物 心情 変化 揺れる 思い. いずれ せよ 唯 バトル アクション 観 ほしい."}, {"rating": 3.0, "content": "1 作 目 楽しさ 無かっ けれど 違っ ストーリー 見 分 楽しめ."}, {"rating": 3.8, "content": "やっと 最終作 見れ まし ヽ (*´∀｀) ノ. 期待 すぎ 少し 残念 気持ち … …. . 内容 的 面白かっ (￣▽￣). とくに トラップ とか ひやひや ね ^^;. ただ ４ 部 作 分ける 必要 じゃ なぁ 思い."}, {"rating": 3.0, "content": "なんだか 残念 なー ほんとに. ー 1 2 好き だけ ショック."}, {"rating": 1.5, "content": "ー 惰性 見 しまっ 最初 1 2 作 目 バトルロワイヤル パクリ それ以降 政府 反乱軍 イメージ戦略 やり取り グダグダ 続く 感じ."}, {"rating": 3.3, "content": "3 作 目 最低 映画 あまり 今回 期待 けど 思っ 以上 楽しめ まし だけど スノー 追い詰め のに 呆気ない ､ オチ よ なぁ. 最終的 ジェニファー カワイイ 許し 笑 )。."}, {"rating": 3.3, "content": "ついに やっと 終わっ ー ＞_＜. いったい 本当に 幸せ 誰. 見 始め 当初 理不尽 生き残り かけ ゲーム ハラハラ って くらい のに まさか 国家 転覆 大 革命 話 変わっ いく. しかも 革命 主体 最後 ね あー はね いい 人 方 スッキリ 終われ だろ. ファンタジー けど 戦争 プロパガンダ 扇動 象徴 作り上げ 戦い方 ずいぶん 現代 的 いい 意味 イヤ 感じ でし. 結局 戦い 得る 報酬 代償 大き すぎる なー 思わ ざる. 平和 一番 しか 言え 最後 でし."}, {"rating": 3.0, "content": "記録. レジスタンス 観 観 しまい まし. ファイル 二本 ファイル じゃ やん …>_<…. 馬鹿 だけ 苦笑."}, {"rating": 2.8, "content": "シリーズ 最終章. シリーズ 重ねる たび どんどん 酷く 行く なぁ (*_*). 1 作 目 ハンガーゲーム って タイトル 相応しい 1番 面白かっ よ. ハンガーゲーム ダイバージェント メイズランナー 手 シリーズ さっさと 終わら 欲しい."}, {"rating": 3.3, "content": "話 理解 はち ゃんとみてないからなのか. 1 一番 好き."}, {"rating": 3.5, "content": "なんとなく パッと 戦う シーン かっこよかっ. エンディング よかっ 思う. どちら シリーズ1 2 方 面白かっ."}, {"rating": 3.5, "content": "確か けど 単なる 革命 モノ だけ 終わら よかっ. ジェニファーローレンス 最後 素敵."}, {"rating": 3.5, "content": "他 人 言う 話 続い 1 2 3 4 別. 楽しめ まし."}, {"rating": 3.5, "content": "シリーズ 完結 展開 読め しまっ ちょっと 残念 けど カット ニス 苦労 最後 報わ 幸せ 感じ 見れ 良かっ 小規模 サバイバル 1 2 ほう 面白い."}, {"rating": 4.4, "content": "なんか もう いろいろ 騙さ 感 笑. ハンガーゲーム 完結 しまう すごく 悲しい くらい おもしろかっ. シリーズ BD 買お 迷い 笑."}, {"rating": 3.5, "content": "ハンガーゲーム 最終章 ついに 完結. 4 作 ずっと 観 それなり 思い入れ てる フシ 面白かっ. 革命 物 やはり 面白い 権力 抗う 人達 行く末 ハラハラ ドキドキ 見守っ てる 感覚 肩入れ み しまう. 余談 映画 ジュリアン・ムーア ダイバージェト ケイト・ウィンスレット カブ って 思える だけ ？."}, {"rating": 3.6, "content": "ついに 完結 目的 果たせ ゲーム 終わっ 関係 落ち着い ラスト 不満 けれど 腑に落ちない. 前作 ほぼ アクション 今回 地下 大量 ミュット 戦う シーン かっこいい. カット ニス 1 2 時 森 サバイバル てる 時 方 良かっ ねー. ラスト カット ニス 選択 間違っ 思う けど なんか スノー 思惑 通り 最後 ゲーム感覚 だろ … …。. 今 カット ニス 苦労 思え 穏やか 幸せ ラスト くれ 良かっ."}, {"rating": 1.8, "content": "なんだか だらだら 終わっ いっ 1 2 ピーク だろ もう 観る."}, {"rating": 3.3, "content": "今 ハラハラ かん 全く 1 2 面白かっ 期待 すぎ 平和 すぎる おわり 方 あっさり あ シリーズ 終わっ しまっ 悲しみ."}, {"rating": 3.7, "content": "1 2 良 すぎ た分 ハードル 上がり すぎ 予想 通り レール 通っ 結末 満足 いか. ピーター 敵対 くれる ぐらい 驚き 欲しかっ 中途半端."}, {"rating": 3.0, "content": "まぁ 想像 通り けど 終わっ よかっ. ウディハレルソン 最後 素敵."}, {"rating": 3.8, "content": "キャピトル 行く 長かっ もっと ゲーム 的 感じ ほしかっ."}, {"rating": 2.0, "content": "シリーズ 完結. とにかく 展開 遅い. 処刑 シーン こう だろ 予想 通り 展開."}, {"rating": 3.0, "content": "正直 拍子抜け. ラスト いい けど なんか もっと でしょ いい 終わり 方."}, {"rating": 3.2, "content": "シリーズ 最後 見 終え 満足感 だけ. 前作 ダイナミズム 無駄 無理やり 感 満載 キャラクター 心情 組み立て 方 はぐらかさ 印象 今作. 近未来 系 ＳＦ ファンタジー 中 ひねり 政治 的 話 質 作品 良い たくさん わけ 中途半端 追っかけ 感じ 残る. 間違っ もっと シリーズ らしい 終え 方 はず."}, {"rating": 3.5, "content": "ファイナル 後編 スピード感 大丈夫 ？ ちゃんと 終わる ね ？. やっと やっと キャピトル 潜入 行く カット ニス さあ 今 鬱憤 ぶちまけ やろう じゃ 無双 よ 無双 っ たら 愕然 キャピトル 防衛システム … マ マジ よ … やっぱ 今 チンタラ 過ぎ ？ ブツブツ 言っ たら 重油 地獄 … たぶん 重油 じゃ けど 黒水 地獄 白い 奴 地獄 うふ ぇ ～ っ きもち わ りぃ ～！！ だんだん 楽しく 来 行け ー っ もう 目 前 だーっ. いやいや 長かっ …. 個人的 溜飲が下がる ぶちかまし けれども こう ゆう アリ なのか ？ ラスト 10分 ぐらい カット ニス まだまだ 幼 残る 表情 ね ？ ちょっと ウルウル よ. なんか 俺 騙さ てっか ？. シリーズ 全作 ジェニファー・ローレンス おんぶ 抱っこ そんな 気 さえ 来る けど ね ？."}, {"rating": 3.4, "content": "4 作 中 一番 マシ かも 結構 雑 所 とか 途中 展開 予想 つき やすい けども ハンガーゲーム こんな もん やろ これから ハンガーゲーム 観よ 思う 人 2 3 4 連続 観る 事 推奨 わ あんな 中途半端 映画 連発 テンション 下がる わ 周り 人 今回 結構 殺し 評価 ジェニファーローレンス 選ん 選択 正しい 思っ 自分 そう 思っ けど まあ キレイ 終わっ くれ 良かっ 日本人 アメリカ ヤングアダルト 小説 原作 合わ へん ねん やろ 誰か 研究 ほしい わ 最後 ミュット あんな よ … 笑."}, {"rating": 3.2, "content": "ー 最初 方 面白かっ. 話 細 すぎ わけ わから. 最初 路線 ズレ てる."}, {"rating": 2.9, "content": "［ 少女 政府 戦い 完結 ］. シリーズ 少女 感情 理解 だんだん 恋愛 いく あまり 好き じゃ 笑. シリーズ 完結 み たく 鑑賞 まし. 映像 すごい やはり … だけ 感じ."}, {"rating": 3.5, "content": "ハンガー・ゲーム FINAL ： レボリューション 鑑賞 まさに ファイナル 飾る ふさわしい 出来 権力者 黒い 陰謀 翻弄 1人 少女 を通して 革命 戦争 平和 巧み 描写 ただ 長め 尺 全体 を通して 重苦しい 雰囲気 作風 リピート 微妙 …."}, {"rating": 3.9, "content": "ピーター 好き すぎ. けっき ょくこれがいい 終わり 方 わから けど 良かっ 思っ. 最後 ピーター 可愛 すぎ ーーーーーーー. たくさん 人 別れ うる って きた."}, {"rating": 3.5, "content": "堂々 完結. バトル シーン もっと 多く 欲しかっ. さっぱり 終わり 方 でし. もっと グランドフィナーレ 終わり 方 良かっ かも しれ."}, {"rating": 3.3, "content": "カット ニス ピータ. ピータ なんて 一気に よく ？ がよく わかん けど 1 み."}, {"rating": 2.7, "content": "結末 以外 ただただ ピータ やばかっ …. やっと 完結 ゲーム 自体 方 面白かっ."}, {"rating": 4.0, "content": "ついに 完結 でし. シリーズ 大好き 待っ まし って 感じ 本当に ラストシーン なんだか 幸せ そう 考えさせられました ピータ 本当に 素敵 ね 笑. 政府 戦い 行く アクション ゲーム 好き 方 あまり 面白く 思い シリーズ 好き 方 満足."}, {"rating": 3.2, "content": "なんだか なあ. ハンガーゲーム 感. 好き のに なあ."}, {"rating": 3.5, "content": "長い お話 でし 収まる 収まっ って 感じ ね わりと 好き でし. まあ いつも ゲーム って ガチ 殺し くる エゲツ けど ね ゲーム だろ 話 収斂 いく スキ 持っ いき 方 なー カット ニス やっぱ りら そっち かー 思い まし けど 笑. ピーター スキ もっと 活躍 シーン 見 かったん よ ね 途中 マジで お荷物 じゃん 大好き ピーター メンド キャラ てる 途中 やるせない. いやー やっぱり ゲイル じゃなくて ピーター よ ねー. 因みに 久しぶり 見る 人 DVD 中 シリーズ おさらい 映像コンテンツ 3分 わかる ハンガーゲーム 的 映像 ざっと 見 本編 臨む いい 思い よ ^ ^."}, {"rating": 3.2, "content": "家で 一人 鑑賞. １ ２ ファイナル １ ２ コンセプト 異なり. 最後 作品 最初 テーマ もはや 残っ ね. 途中 ダラダラ シーン 多彩. パート １ パート ２ 一緒 いいんじゃない って 本気 思え まし. ラスト こんな もん でしょ って 感じ ね. 主人公 女性 大人っぽく 良い 感じ 思い ○. アクション 一部 良かっ ○. 展開 遅い ×. お金 かけ 感 もっと ドン パチ やっ よ ね ×. あっけない ×."}, {"rating": 3.1, "content": "だいぶ 話し ついていけ もやもや まま 終わっ いっ 感じ. 劇的 期待 だけ ちょっと 残念."}, {"rating": 1.1, "content": "なんか 微妙 わりかた (^-^; こんなに シリーズ 伸ばさ よかっ 思う. 反乱軍 戦う あたり がら 微妙 気 (^-^;."}, {"rating": 2.3, "content": "なんか 無理矢理 話 まとめ 感 満ち 溢れ 3 章 薄々 もう アウト 感じ ヒット作 台無し くる 傾向 根絶."}, {"rating": 3.2, "content": "やっぱり 観 ちゃっ シリーズ 完結 編. ハンガーゲーム 何処 行っ ？. 1 作 目 興味深い テーマ 食いつか 続編 続編 引っ張っ いく パターン 不覚 め はまっ しまい まし わい. こういう 場合 映画 制作 費 掛け スケール 大きな 海外ドラマ 思っ 観る 結構 楽しめ ちゃう. 《 メイズランナー 》 当てはまる 笑."}, {"rating": 3.8, "content": "大好き シリーズ 完結 しまっ 寂しい … …。. シリーズ 進む ごと 重苦しく 1 作 目 2 作 目 あたり 面白 無くなっ 失速 した 感 否め けど やっぱり 好き. キャスト たまらなく 好き コスチューム かっこいい 世界観 とても 好き ただ 好きな人 容赦なく 死ぬ 気持ち つい いき ませ. 考え み たら 結構 切ない シリーズ なあ. 最近 フィリップシーモアホフマン 観 貴重 映画 点 切ない. けど 本当に 本当に キャスト 好き シリーズ 最後 見届け 良かっ."}, {"rating": 3.8, "content": "やばい フィニックス 死ん あたり 心 折れ そう 最後 カット ニス 幸せ よかっ."}, {"rating": 2.8, "content": "最後 前編 後編 分ける 必要 無かっ なぁ ヒット わかっ てる 無理やり 引き伸ばし 分け 感 ホビット 三部作 同じ 感覚 1 作 目 凄く 良かっ 別 映画 みたい メイズランナー 続編 思っ しまう 程 う〜 あまり 合わ. 2016年 60本 目."}, {"rating": 3.3, "content": "ジェニファーローレンス 観 映画. ストーリー 面白い けど ラスト 向け 迷走 なっと 思っ シリーズ 後編. 惜しい."}, {"rating": 1.0, "content": "こ. ハンガーゲーム Part 1 今 発想 迫力 映像 呑み込ま P ar t.2 Part 1 無理やり 話 つなげ Part 3 本作. なんと 表現 いい むしろ 言い たい 映像 迫力 斬新 一気に なくなり ハンガーゲーム 枠組み まったく 登場. 生き残っ 主要人物 動向 結末 見守る 作品 1 作 目 よく シリーズ化 海外 映画 文化 駄目 典型例 しまっ."}, {"rating": 1.8, "content": "1 4 足り まし. レニー あれこれ わかり ませ. 原作 翻訳 でしょ. マネシカケス 和訳 秀逸."}, {"rating": 3.5, "content": "やっと 完結. スノー 大統領 建物 侵攻 今 ハンガーゲーム 思わ ハラハラドキドキ ちょっと まし. 幕切れ …。. なんか 結構 おい かれ. しかも なんか 終わり 方 そういう 感じ かぁ って. それでも シリーズ を通して 面白かっ. 最後 2つ 分ける 必要 無 そう."}, {"rating": 3.5, "content": "シリーズ 最終作 本 読ん 展開 分かっ けど まあ 楽しめ ポッド 仕掛け 格闘 シーン 政府 軍 戦う シーン もっと 欲しかっ た感."}, {"rating": 3.1, "content": "長かっ. ハメ撮り ヌード写真 流出 魅力 減ら ジェニファーローレンス. 個人的 ウッディハレルソン ツンデレ フィリップシーモアホフマン 亡き 面 見る 見 けど まーったく 覚え ww. 物語 基軸 ピーター 洗脳 本能 戦い 描き方 悪かっ 行動 思い 入る 隙 洗脳 訳 ワカメ てる 場面 あんなに 多かっ. ヘムズ 弟 意味 不明 物語 無理矢理 切り捨て むしろ 同情."}, {"rating": 3.0, "content": "やっと 来 まし ラスト. 最後 いっぱい 戦っ くれ 良かっ ドキドキハラハラ もらえ カット ニス 感情 はっきり 動い. ただ 核心 的 シーン 省略 やめ ほしい よ ね 同じ 手 何度 使う 物足りない 感じ ちゃう シーン 突然 飛ん カット ニス 病院 目覚める っていう シチュエーション 三 回 くらい. 4部 作 必要 なぁ. もっと きゅっと まとめ 方 面白かっ じゃ 思い."}, {"rating": 4.0, "content": "全部 通し みる いい 映画. 敵 兵器 とか CG 迫力. ジェニファーローレンス かっこいい."}, {"rating": 3.5, "content": "変 終わり かた じゃ よかっ けど やっぱり 1 作 目 一番 面白かっ なあ. ジェニファーローレンス すき あ."}, {"rating": 3.0, "content": "やっと 見 終わり. 最後 終わり 方 しゅっと 気."}, {"rating": 3.1, "content": "完結. 途中 結末 予想 つく. 一作 目 面白かっ だけ 残念. 終わっ とけ よかっ のに …."}, {"rating": 3.2, "content": "シリーズ 最終話 ついに 鑑賞 歴史は繰り返す 思い さすが カット ニス ‼ ︎. シリーズ 途中 ぐたぐた 感 感じ けど 山あり谷あり うまく まとまっ 印象 情熱 的 ジェニファーローレンス ハマり 役 でし."}, {"rating": 3.4, "content": "R.I.P フィリップ・シーモア・ホフマン. ４ 作品 やっと 完結. ３ 方向性 疑問 感じ 途中 ぐだぐだ 感 けれど 最後 見 よかっ ２ ３ 比べ 良く てる. ただ もう一度 みる 相当 根気 必要 そうだ."}, {"rating": 3.2, "content": "最後 観 けど 結局 最後 ローレンス イマイチ 感 払拭 出来 主演 魅力 大事. ゲイル (´・ω・`) 映画 でし."}, {"rating": 3.0, "content": "完結 なんか 1 2 ぐらい. ドキドキ ハラハラ 具合 面白かっ なー 後半 ただ SF 戦争映画 でし なー."}, {"rating": 3.2, "content": "キャピトル ポッド 引っかかる 1番 好き でし. 反乱 ぜー 要素 強め ハンガーゲーム アクション 要素 好き すれ もう ちょっと アクション いれ いいんじゃない なぁ …."}, {"rating": 3.4, "content": "戦争 終わり 方 微妙 でし 映画 終わり ハッピー 感じ 良かっ ハンガーゲーム シリーズ 制覇. 僕 的 シリーズ 中 2 好き ね."}, {"rating": 3.6, "content": "やっと 見れ. 大好き シリーズ 最終作. エンディング イマイチ 納得 出来 けど 話 展開 興味深かっ. SAO みたい ただ サバイバルゲーム 終始 革命 もっ いっ 成功 思い スカッ きれ 所 嫌い じゃ. Stay with me. --- Always. っていう やりとり たい."}, {"rating": 3.2, "content": "シリーズ よかっ ハンガーゲーム 最初 方 しか けど 笑."}, {"rating": 2.5, "content": "ハンガーゲーム とは何だったのか ？？？ ？ ？？？ ？ オチ バレバレ サバイバル 名 だけ 印象 唯一 良かっ ウディ・ハレルソン とても ハマっ."}, {"rating": 2.0, "content": "最初 殺し合い ゲーム いっ ？ 続編 出る 度 スケール でかく 過ぎ もう 意味 わか なくなっ ちゃっ. しかも 完結 編 じゃあ ねぇ … 1 作 目 なんか ハラハラドキドキ 楽しめ のに 惰性 的 作品. 見 続け 義務 感 しゃぁなし 見 けど もう ダメ 耐え w もし 仮に 続編 出て 流石 もう 見."}, {"rating": 3.0, "content": "ちゅ バイオハザード 見 てる 思っ. カット ニス キャラクター 好き 嫌い 分かれる だろ けど 逃げ 一貫 姿勢 ヒロイン べき 姿 なあ. ファッション 相変わらず クール いい."}, {"rating": 2.9, "content": "ハンガーゲーム きれ ー 完結 感じ. 一番 面白かっ 1 とか 初期 ほ ー. 2人 最後 見れ 良かっ."}, {"rating": 2.5, "content": "前作 空き すぎ 記憶 取り戻す 時間 かかっ. 続き物 観 けど クオリティ 下がっ てる 気. 予算 地下 部屋 多様 なぁ 改めて 感じ."}, {"rating": 3.3, "content": "フィニック 死 立ち直れ 洗脳 ピータ 唯一 優しく 接し ハンガーゲーム 唯一 良心 フィニック あんな 風 死ん しまう なんて … アニー 結婚 ばかり のに … フィニック …. カット ニス 革命 頑張っ わかる けれど 全体的 ツメ 甘い ただ 恋愛映画 ハンガーゲーム 見 Stay with me .\"\" Always .\" 件 とても 胸 染み カット ニス 嫌い けど ピータ 幸せ もう いい わ 最後 カット ニス 幸せ 家族 築い よかっ ピータ 息子 笑顔 見れ だけ 心温まり まし. いろいろ 思う けれど 長い間 楽しみ 観 シリーズ 終わっ しまう 寂しい 残す ダイバージェント メイズランナー なあ. … 途中 メイズランナー ばり 走る ゾンビ 出 びっくり すぎ 笑っ ピータ ずっと 言っ ミュット って かー それなら ピータ 全然 ミュット じゃ ないや かー 笑."}, {"rating": 3.0, "content": "GW 私的 映画祭 三本 目. うーん なんか シリーズ ごと. おもんなく てる 気. ちょっと 途中 飽き ちゃっ."}, {"rating": 3.5, "content": "レンタル. 最後 尻 つぼみ 気 けど シリーズ物 見応え まし."}, {"rating": 3.4, "content": "うーん シリーズ 完結 相応しく アクション 少なめ （笑） まぁ こんな もん."}, {"rating": 3.0, "content": "シリーズ 完結. カット ニス 勇姿 もう 見れ 残念. エンディング こんな 感じ いい ちゃい."}, {"rating": 2.8, "content": "そもそも 妹 救う 為 身代わり 参戦 始まっ のに ‥ ‥ とか スノー 殺す 為 頑張っ のに ‥ ‥ とか 長い 戦い ‥ ‥ って 思わ 締め でし."}, {"rating": 1.4, "content": "まぁ おおよそ 予測. 一作 目 観 てる 最後 つきあお 思っ 間違い でし. 最後 オチ 全て 要ら 時間 無駄. ２ 時間 映画 こんなに 長く 感じる. 思え エンディング 果たして 映像 観客 伝える 必要 シーン 長々. 全て 答え 用意 手取り 足とり 説明 あげ いけ あたり ティーン 向け ライト 小説 でしょ ね. とはいえ 一 作 目 そこそこ キャスト そこそこ 豪華. 二 作 目 以降 パワーダウン 半端 原作 だけ 二 作 目 監督 変わっ 原因 しか 思え. Wikipedia 調べる フランシス・ローレンス 監督 って PV とか メイン やっ てる 人 みたい なるほど 内容 スカスカ ワケ 納得."}, {"rating": 3.4, "content": "1 ストーリー 面白かっ 結末 微妙 予感 けど なんとか 上手く 無理やり まとまっ 感じ. もうちょい ハッピーエンド ほしかっ なぁー …."}, {"rating": 1.0, "content": "小学生 頃 国語 授業 作文 苦手 俺 得意技 句読点 多用 でし. さて 本作. 正月 深夜 やっ 1 見 面白い 思い 続け 見 訳 感想 アレ. 顔 イケてる のに 性格 クソ みたい 男 自分 若い まぁ いい 思っ 最後 超 時間 無駄 娘 こう 言う よ 時間 返し よ. 付き合っ 奴 1番 悪い. 2倍 速 見 やっと 文字数 埋まる 作品 フィニッシュ 全俺が泣いた."}, {"rating": 3.0, "content": "スケール でかく すぎ. うーん …. 最初 1番 面白かっ."}, {"rating": 3.8, "content": "なぜ 低 評価 わから. シリーズ を通して 本当に 良い 作品 思う. 少し エゴ カット ニス いい."}, {"rating": 2.8, "content": "やっと 終わっ 最後 主人公 理解 映画 マネシカケス カットニスエバディーン 語呂 良い."}, {"rating": 3.3, "content": "カット ニス ピータ らぶらぶ 感じ ハンガーゲーム 究極 サバイバル 感じ 好き 後半 やや 失速 終わり 方 とんでも 拍子抜け しまっ 最後 ハンガーゲーム 終わっ 欲しかっ なぁ."}, {"rating": 3.0, "content": "映画 ハンガーゲーム じゃ よ～. 映画 ハンガー 戦争 よ～. 1話 2話 ハンガー ゲーム てる 場面 スリル 面白かっ のに …. 例えば. スノー 大統領 ハンガーゲーム 参加 とか …. 何かしら. ハンガーゲーム 見 たかっ. ラスト りな 感じ ～."}, {"rating": 4.5, "content": "いくら 有名人 革命 象徴 一個 独りよがり 少女 独善的 無力 感じ 良かっ 4 作 続く 割 テンポ 良い いい よ なー."}, {"rating": 3.5, "content": "シリーズ 4 見 感じ. 話 着地 よかっ 思う. セリフ 登場人物 名前 たくさん 出 くる けど 前 シリーズ 記憶 あんま 無い 誰か わから 人 多め. ルー わかる. ルー シーン 泣い."}, {"rating": 3.4, "content": "フィリップシーモアホフマン 頑張っ 今更 死ん じゃっ 悲しい."}, {"rating": 2.7, "content": "ハンガーゲーム 見る. 1 2 やめ 方 いい よ. って いい たい くらい. あんま なー. 3 よりまし けど …. 3 作 見 たら 見 ざる 得 感じ."}, {"rating": 3.4, "content": "ハンガーゲーム 完結 作. やっぱり ジェニファーローレンス 魅力的 好き ー. 最終 的 カット ニス 決断 よめ やる って 思っ けど ラスト 良かっ. 内容 的 思う 所 色々 けど 終わり良ければすべて良し しよう 笑お 疲れ カット ニス."}, {"rating": 3.2, "content": "面白かっ. わくわく 感 緊張感 続編 みたい っていう 2作品 目 あたり 絶頂. 知ら 面白い ラスト 見 ちゃう うーん 違和感. どうしても シリーズ 映画 ハリーポッター 現象 起き ちゃう 見 わか 飽き. 面白かっ けど."}, {"rating": 4.7, "content": "腹いっぱい. ラスト に関して もう 期待 通り しか 進ま. あっけな かも しれ ませ けど. 如何せん 腹いっぱい. 初 作 全部 み 集大成 言葉 当てはまる 思い. 武力 戦争 いつだって 死 付きまとい. 中 葛藤 本当に. フィリック 本当に 良い ポジション. 全作 通し 好き 映画."}, {"rating": 3.0, "content": "シリーズ ３ 年 目 ４ 作品 目 作品 もうい いや 思っ 前 作品 感想 それでも ＤＶＤ リリース やはり 観 しまう. 本当に 長 だけ 感じ しまう 内容 新鮮味 殆ど 感じ ただ 三年 経過 すれ ジェニファー・ローレンス 随分 大人 色っぽく. それに フィリップ・シーモア・ホフマン 作品 本当に 最後 出演作 ？ ？. 残念 それだけ 感想 しか."}, {"rating": 3.2, "content": "シリーズ 後編 につれて だんだん 見 しまっ 後悔 よく わから しまっ."}, {"rating": 3.3, "content": "どーも カット ニス 好き なれ. 自分 男 だろ. 珍しく 主人公 拒否 反応 覚え. ピータ あんまり す きく よ なあ 笑."}, {"rating": 4.0, "content": "相変わらず ジャンヌダルク カット ニス. だんだん 調子 乗っ ぐぃぐぃ 行動 てる けど 色んな 人 巻き込ん でる よ ねー. もう勇 者 スピーチ プロ 様 ピーター ゲイル 弄ぶ けど 今回 ファイナル だけ 映像 ど 迫力 見応え."}, {"rating": 3.2, "content": "期待 割 そう もっと 迫力 アクションシーン 期待 まし ちょっと 残念."}, {"rating": 1.9, "content": "ジェニファー・ローレンス 喉 痛め 演技 上手 す ぎでどうやってんだろうって 気 吹替 観 たら 下手 再現 難しい だろ って. 内容 … 1 作 目 まだ 友達 なれ そう 映画 富裕層 ファッション 少し 面白い だけ さようなら."}, {"rating": 2.0, "content": "なんとなく 最終章 み けど 続編 いら 思う 映画."}, {"rating": 2.5, "content": "シリーズ 最初 最後 ちょい ちょちょーー こらこら ー そりゃ いでー 連続 けど もう 来 最後 見 まし ね プロモ って 言葉 いっぱい 出 くる けど ほんとに ジェニファーローレンス プロモ みたい 映画 カット ニス はまじ どう しよう ビッチ."}, {"rating": 2.0, "content": "シリーズ物 一応 最後 観 気 済まない 感じ 観 まし."}, {"rating": 3.0, "content": "観 てる 途中 気づい ファイナル パート 1 み かっ (｡-_-｡). 相変わらず テンション 暗い けど 気 全部 見 しまう 映画 ハンガーゲーム 1 2 方 面白かっ けど まぁ good."}, {"rating": 2.3, "content": "話 進む につれ 主人公 フォーカス 当て すぎ 主人公 以外 状況 よく わから."}, {"rating": 3.4, "content": "終わっ って 感じ 首相 怪しい 思っ よ (￣▽￣) 笑."}, {"rating": 2.0, "content": "コレジャナイ （＾ω＾）. 言っ ネタバレ そう んで 言い ませ. 見 たかっ コレジャナイ （＾ω＾）."}, {"rating": 2.5, "content": "IMAX 3D 観 まし. シリーズ 最後 だけ 何故に IMAX 3D 版 作っ 疑問 ？( そもそも シリーズ って 別に 3D 的 要素 薄い."}, {"rating": 3.5, "content": "タイトル ハンガーゲーム シリーズ １ ２ メイン ３ ４ に関して ハンガーゲーム 言っ ハンガーゲーム その物 好きな人 にとって ３ ４ 満足 いか 納得 だろ アクション 楽しむ だけ 作品 楽しめる ３ ４ 連続 観る 分かり やすい かも 知れ."}, {"rating": 1.8, "content": "監督 途中 認知 症 しか 思え 不自然 作品 構成 …."}, {"rating": 3.5, "content": "なんか スッキリ しない 終わり 方. きちんと 決着 つけ ？. クライマックス ？ 結果 ？. って ものすごく 混乱 てる (´･_･`). ハンガーゲーム 好きだから 納得 いか."}, {"rating": 5.0, "content": "全 シリーズ 通し 観 まし 良かっ. 完結 寂しい ホッ … 繰り返し 観 いき たい 思い."}, {"rating": 3.5, "content": "悲しい 場面 悲しい エンディング 見 甲斐 続け み たかっ できれ."}, {"rating": 3.5, "content": "政府 反乱軍 戦い 終止符 打た あと 静寂 シーン 綺麗 優しく 心地 良い. １ 観 シリーズ 終わり 思う 名残惜しい 気."}, {"rating": 3.5, "content": "ハンガーゲーム って タイトル だけ やっぱり 面白かっ ハンガーゲーム やっ てる 1 2."}, {"rating": 3.5, "content": "呆気ない 独裁国家 末路 まるで 国家 観 見せかけ 局地 戦 なんて ゲーム 反乱分子 反乱軍 存在 感じ まま クリア だからこそ まだ 消え 悪夢 思い ー みたい …."}, {"rating": 3.2, "content": "面白い 面白い けれど. 1 2 比べ ちゃう 少し 残念 なぁ 思っ しまっ. 主役 ジェニファー・ローレンス 演技 変わら いい. 間 空い せい あるかな …. 観る ファイナル だけ. 一気に 2本 観る お勧め."}, {"rating": 3.0, "content": "やっと 終わっ 感じ ？ 長引か すぎ 後 方 シリーズ 話 おぼえ … 記憶 確か 一 話 妹 守っ 代わり ハンガーゲーム たっ 見せ場 のに 最終話 妹 死ん じゃっ たら 意味 ？ ？ これだけ 文句 言っ 続編 なんか 見 ちゃう よ ね (つД`)ノ w."}, {"rating": 3.1, "content": "終わり わざと 地味 てる わかる けど 今 散々 派手 やって来 寂しく 感じ."}, {"rating": 3.5, "content": "初めて 富裕層 髪型 とか ヒゲ 含め トータル コーディネート 見 テンション 高まり 超える シーン 結局 それ以降 残念 けど 普通 楽しめ."}, {"rating": 3.1, "content": "終わっ って 感じ 笑. シリーズ 通し 2 一番 面白い ね. ゲーム やっ てる ころ 一番 笑."}, {"rating": 3.3, "content": "シリーズ 全部 みきっ. １つ 前 面白かっ けど 1 比べ たら …. 全て ハッピーエンド じゃなくて よかっ ね."}, {"rating": 3.7, "content": "シリーズ ラスト やっと 観 まし. 予想 ラスト. 少し 違っ けど. 丸く 収まっ 印象."}, {"rating": 3.1, "content": "ラスト すごく 良かっ. ただ やっぱり 1 作 目 ドキドキハラハラ 感 劣る."}, {"rating": 2.9, "content": "うーん 4 作 作っ 終わり 方 最初 2 作 終わり いい 作る ちゃんと 作っ 欲しかっ 脚本 読め ちゃう 終わり 方 しっくり こ なんだか."}, {"rating": 3.2, "content": "完結 編 盛り上がり 少し 足り 感じ しまっ. 好き 終わり 方 良し."}, {"rating": 3.0, "content": "最後 素晴らしかっ. ジェニファーローレンス 可愛い."}, {"rating": 4.0, "content": "やっ しまい まし. 3 とばし 4 見 うた …. 意外 3 見 結構 大丈夫 よ. だから ラストシーン 完結 ？ 終わっ ？ ？ あと もう 1 作 よ ね ？ … … …. やっと 気付い わけ 涙. まあ いい 今度 3 借りよ. 今作 けっこう 好き. パケ 見 想像 違う ラスト でし こういう 方向 終わる いい 思い."}, {"rating": 2.5, "content": "サプライズ 展開 けど やっぱり 全体 伏線 はり 方 雑 すぎ 説得力 欠ける シリーズ 長引い のに 登場 キャラ 数多く 特徴 あんまり 名前 覚え いきなり あいつ ー って 言わ っけ ？ って 何度 UX 最低。. ハンガーゲーム １ ２ ハンガーゲーム FINAL 2 作 別 シリーズ 受け止め おか 4 作 整合性 とれ. １ 佳作 けど ２ 駄作 レジスタンス レボリューション はっきり 言っ 作る 必要 １ 限定 フィールド 常 狙わ てる 緊張感 各個撃破 いく 達成感 みたい 映画 的 じゃ 没入 型 ゲーム アトラクション みたい 発明 なくなっ 時点 ハンガーゲーム 作品 価値 失っ. 今作 FINAL レボリューション フィールド でかす ぎて 敵 多 すぎる 故 少数 部隊 敵 総本部 近く 侵入 まったく 説得力 選ば 特殊能力 精鋭 わり 特殊能力 機転 戦略 見せ くれ 愚直 戦っ 死ん く だけ ゲーム性 皆無. 革命 PR 宣伝 部隊 革命軍 すばらしさ 伝える 動い てる 部隊 設定 終盤 どう いい 感じ 処理 ハリウッド 作品 じゃ めずらしく 物語 大き 設定 間違え 破たん した 感 破たん サプライズ 展開 いくらか 誤魔化し 終了 まし っていう 作品. あと カット ニス デブ り すぎ。 食料 満足 はず 革命軍 戦っ てる のに 作品 追う ごと 太っ いく とか リアリティ 役者 魂 笑."}, {"rating": 2.5, "content": "【 映画 ハンガーゲーム 終わり 作っ 】 映画 って 感じ. ストーリー 悲愴感 のに 全体的 音楽 無い テンポ 悪い 感じ まし. 地下道 通る シーン ディストピア ならでは ゾクゾク 感 もっと バケモン 増やし 潜っ 欲しかっ."}, {"rating": 3.0, "content": "完結. だんだん CG 増え わかり やすく てる 以外 楽しめ. 大作 キャスト 世界観 しっかり てる こそ なー. 映画 たくさん 学べる はず."}, {"rating": 3.5, "content": "やっと 終わっ 完結. 救わ 場面 たくさん けど 最後 終わり よかっ. ジェニファー・ローレンス 演技 ほんとに 好き. ミュット ってな 笑笑. 急 バイオハザード 笑."}, {"rating": 3.2, "content": "普通 シリーズ 終わり 方 少し 違っ 終わり 方 よかっ けども 爆破 シーン もう 心 痛 すぎ 映画 こんな エグ ？ って つらかっ …. ミュット 笑."}, {"rating": 3.4, "content": "レジスタンス 微妙 期待 けど やはり 盛り上がり かける 完結 良かっ 思う."}, {"rating": 3.1, "content": "話 流れ 分かり やすい 映画 ちゃっ なー …. 一作 目 ゲーム 感 おもしろかっ けど それから 徐々に ゲーム 感 なくなっ 残念 …."}, {"rating": 2.5, "content": "うーん って 感じ シリーズ 完結 編 盛り上がる 思っ けど ちょっと 消化不良 今回 ハンガーゲーム トラップ ゲーム 。( 黒い 波 みたい … ラスト 手前 官邸 前 (？) シーン なんだか 分から 頭 混乱 会議 シーン カット ニス まじ … って 思っ 分 ラスト とても いい 予想 通り よかっ. 前回 洗脳 憔悴 きって ピータ けど 最後 最後 カット ニス 想っ てる 姿 素敵 ラストシーン 本当に いい シリーズ 唯一 平和 シーン."}, {"rating": 3.2, "content": "やっと 最終章 観 ジェニファー 無し 成り立た 映画 更に 痛感 終わり 方 考え みる 終わり 方 しか."}, {"rating": 1.7, "content": "最終章 前後 編 分け 後編. ついに ピータ 救出 カット ニス カット ニス 敵意 むき出し キャピトル 攻防 ついに 最終 局面. 前編 起伏 全て 後編 悪玉 スノー 大統領 ヘイト 今作 爆発. 思っ よ ((((；ﾟДﾟ))))))). 結果 書く 驚く 消化不良 今 3 作 かけ スノー 大統領 唾棄 す べき 悪行 見せ 続け 来 たる べき ざま あ 盛り上げ 関わら カタルシス 全く あ そんな 感じ なのか ⁉ ︎ 所. ハンガーゲーム 全然 良い アクション 後半 しか 肝心 バトル 暗く 見え づらい なにより カット ニス 前作 続く 気紛れ ？ みたい 行動 チーム どんどん 減っ いく キツ かっ ピータ 頭 おかしく でよう スノー 大統領 倒そ 思う 驚い よ. アクション 至る 流れ キャピトル 罠 アイテム やり過ごそ 今 ギミック アイテム 近 未来SF ありがち しっかり 作っ のに 避ける ホログラム ワナ 凄まじく 微妙 イライラ棒 みたい 思っ よ. 肝心 アクション へなへな 自分 テンション どんどん 下がっ いっ. . かわり ラスト にかけて 会議 身震い 良かっ 人間 失敗 見習お 醜 露呈 カット ニス 最後 振り回さ 夢 希望 最後 しっとり 着地 てる. 結果 よけれ 全て よしと 思え … 1 一番 良かっ よ …."}, {"rating": 2.3, "content": "監督 作品 作り 途中 面倒臭く 投げ だし 作品 でし ...。 ただ 俳優 頑張っ 演技 らしい 頑張れ 頑張る スベ って しまう 負 スパイラル 入っ 作品."}, {"rating": 3.0, "content": "全 シリーズ 通し ゲーム性 高い ストーリー そこそこ のめりこめ. ただ ストーリー 意外性 なけれ 特筆 す べき 感動 要素. 自分 ゲーム 参加者 たら 妄想 楽しい."}, {"rating": 3.4, "content": "シリーズ 全 作品 観 鑑賞 やはり 相変わらず ゲーム 感 満載 最後 ピータ カット ニス 家族 シーン カット ニス 子供 人生 困難 教える シーン 良かっ."}, {"rating": 3.2, "content": "レンタル Ｂ Ｄ 鑑賞 やっと 最終回 言う 印象 シリーズ 第 １ 作 以外 記憶 残り ませ ね."}, {"rating": 1.5, "content": "シリーズ 全部 思っ … カット ニス ざっ. こっち 好き あっち 気 自分 じゃ わから 戦う 戦い たくない 殺す 殺す 必要. はっきり ウザ すぎ. そん 結局 まわり 言わ たら 通り 動い とい 最後 さんざん 殺す 言っ スノー 殺さ. あんな 優柔不断 奴 戦い シンボル って … 他 人達 腰抜け ？."}, {"rating": 3.5, "content": "とうとう 最終章 シリーズ 映画 作者 ラストシーン 近く 描か 弓 勝利 者 リーダー 射る カット ニス 姿 だけ 描き たかっ じゃ だろ ゲームメーカー よく 言っ もん."}, {"rating": 3.3, "content": "シリーズ 完結. 途中 バイオハザード みたい. 最後 なんか 消化 不十分 でし. いい 思い まし. 全て 観 けど やっぱり 最初 一番 好き でし. ジェニファー・ローレンス 可愛く ドナルド・サザーランド 素晴らしい 役者."}, {"rating": 3.2, "content": "うーん. 政府 反乱軍 直接的 戦闘 描写 PA RT 1 同様 あまり 多く せい あなた 達 本当に 戦争 てる ？ っていう 鑑賞 者 側 ギャップ 相変わらず 凄まじかっ. PART 1 盛り上がり 欠ける まだ わかる けど 今作 最終章 もうちょい 盛り上げ 欲しかっ なー. ジェニファー・ローレンス 迫真 演技 素晴らしい けど 何で そんなに 葛藤 てる ？ そもそも マネシカケス って よ ？ 背景 描写 説明 圧倒的 足り せい 終始 カット ニス 感情移入 自分 男 って かも けど. 仕方 かも しれ けど 原作 未 読者 置い けぼり 急 展開 多々 正直 1 2 普通 ハンガーゲーム てる 時 一番 楽しめ まし."}, {"rating": 3.5, "content": "ハンガーゲーム 好き けど 1番 最初 1番 面白かっ. 楽しみ 見 けど それほど 心 躍る 作品 残念."}, {"rating": 3.0, "content": "2016 4 10. ホント 最後 シリーズ 個人的 パート １ やはり 面白かっ 今回 ヒルズ・ハブ・アイズ 様 ヤツ 出 くる."}, {"rating": 3.6, "content": "3 作 目 面白かっ けど 感情移入 づらく 話 入り込め. 強情 奴 って ダメ ね 無欲 生き たい."}, {"rating": 3.4, "content": "1 2 作 目 ゲーム てる 時 一番 好き 少し 残念 良い 人 みんな 死ん じゃう けど まあ ハッピーエンド 良き."}, {"rating": 4.1, "content": "4作品 目 完結 編 結末 楽しみ 予想 違う 結末 迎え 悲しく 辛い 部分 多かっ 4作品 全て 見る いい 作品 何より ジェニファー・ローレンス 美しかっ."}, {"rating": 4.0, "content": "面白かっ カット ニス 勇姿 感動. シリーズ 楽しめ まし (^_^)."}, {"rating": 3.6, "content": "エピローグ 原作 忠実 よかっ. やっぱり 1 一番 すき."}, {"rating": 2.4, "content": "あ 微妙. どうして こんな 感じ しまっ だー ‼ ︎. 1 作 目 2 作 目 ほう 全然 面白い."}, {"rating": 3.8, "content": "前作 全然 面白い. 意外 期待 以上. 個人的 全作 を通して あらすじ 忘れ やすい 作品 DVD シリーズ 簡単 まとめ 助かっ 笑. ボッグス いい ヤツ. いい ヤツ すぐ 死ぬ 間違い. カット ニス 側 なんて キス 言わ たら そら ピーター 死に たい 気持ち なんて 吹き飛ぶ よ ね そう よ ね."}, {"rating": 3.5, "content": "ピータ ＞ ゲイル. 図式 事 別に 良い. ゲイル だって 命がけ あなた 助け じゃ っす むしろ ピーター 事 だって 助け よ. のに 最後 突っぱね かた でしょ ー. 思っ しまっ. 好き シーン. 地下 フェニック 戦闘シーン. 武器 カッコ 良い 死ん 悲しい けど 勇敢. 地下 カット ニス 戦闘シーン. 炎 弓矢 やっぱ かっけ ちゃんと 瞬時 使い分け カッコ 良い ね. 輸送 飛行機 隠れ カット ニス 降り みんな 敬礼 ？ 的 のし シーン. 全作 通し ポーズ みんな やる シーン 大体 好き."}, {"rating": 3.6, "content": "面白い けど ラスト 個人的 あっさり 印象."}, {"rating": 4.3, "content": "恐らく 地獄 味わっ 人間 ラスト 心 染みる 思う. ラスト 田舎 軒先 聞く 雨 音 春 暖か 光 頬 撫でる 野山 風. 感じ たら きっと 今 幸せ. 悪夢 うなされる 憎しみ 憎悪 とり返し きか 後悔 かも しれ. 乗り越える 多く 人 優しさ 励まし 思い出す. むしろ うなされ たら 終. マイナス ばかり 見 ちゃ ダメ よ. それにしても ぶっちゃけ フィニック 死ん じゃう シーン 心臓 バフバフ. シリーズ 1番 まとも 最後 生き残る キャラ 思っ. 映画 忘れ かなり ショック. 死な しまう 計算 尽く でしょ ね. たしか 大昔 映画 いちご白書 中 次 セリフ 思う. 俺 今 権力者 倒し たら どう ？. 俺 権力者. 人 学習 のに 社会 学習 ね."}, {"rating": 3.5, "content": "シリーズ 完結 途中 ホラー みたい 音 脅かし バイオハザード みたい 感じ おや ？ っと 思っ 誰 信じ いい 誰 本当 味方 なのか 全て 疑い 目 見 しまう 最後 平穏 訪れ けど 失っ 人々 代償 大き すぎる 戦争 そう けど 憎しみ 合わ 平和 世界 一番."}, {"rating": 2.0, "content": "スノー 暗殺 向かう 最中 トラップ 次々 犠牲 いく 仲間たち ハンガーゲーム 見どころ 思う けど 先 犠牲 スノー 大統領 対峙 観 全く 救わ 気持ち ウィロウ … ジュリアン・ムーア まぁ でしょ ね ジェニファー・ローレンス エリザベス・バンクス ウディ・ハレルソン シリーズ 通し 好き でし ナタリー・ドーマー もっと 闘っ 欲しかっ."}, {"rating": 3.0, "content": "ゲーム 編 自体 面白かっ 幕 引き 編 2部 分けて 引っ張る 疑問 ハラハラ ドキドキ スカッと 感 あまり 感じ まま あー うん 良かっ ねー って 感じ 面白かっ けど ね."}, {"rating": 3.4, "content": "完結 度 ☆ 3 5. ストーリー ☆ 3 2. キャスト ☆ 3 5. アクション ☆ 3 3. 満足度 ☆ 3. ついに 完結. 最後 終わり 方 気 食わ なす ぎて やばいっ だけ 印象的."}, {"rating": 2.0, "content": "ついに 終結. 話 急 2回 くらい 飛ん 気. 戦闘シーン 良かっ. ハンガーゲーム 全体的 微妙."}, {"rating": 3.1, "content": "シリーズ 進ん いく につれて つまらなく いく パターン 最後 少し だけ 盛り上がっ けど やっぱり 物足りな 残る 映画 1 2 終わり 良かっ のに なぁ …."}, {"rating": 3.3, "content": "ミュート 戦う 所 だけ 盛り上がっ 笑. 盛り上がり 欠け た感. いつのまにか 終わる 戦い w. けど ジョシュハッチャーソン ジェニファーローレンス 観 ◯."}, {"rating": 3.3, "content": "なんか あっけなく 戦争 終わっ 感じ. アクションシーン 少なかっ 気. いい 終わり 方 よく わから."}, {"rating": 3.2, "content": "ジェニファー・ローレンス 安定 可愛さ. 内容 スッキリ. ただただ 悲しい."}, {"rating": 3.0, "content": "シリーズ 完結 事 我慢 鑑賞. 実際 2 辺り 既に 興味 けど. 1番 シャク 落ち 何故 ピーター 絆 深く. パン 貰っ 色々 だろ けど 展開 盛り上がり イマイチ. 純愛 要素 盛り込む ピーター じゃなくて ゲイル とかいう 古い 恋人 方 良かっ. 好き嫌い 批評 論外 って 持論 いつも 掲げ てる のに 本当に 申し訳ない SF ファンタジー ガチ 苦手 だって 気づい. よっぽど 世界観 良く 受け入れ 始め スタートライン 立てる. 世界観 つま づい てる ゴールライン おろか そもそも スタート 出来 ないっ 事 気づか させ くれ. 好き嫌い 批評 素晴らしい 点 なかなか 見つけ出せ 見方 早く 脱出 たい 思う けど 苦手 分野 難しい なぁ."}, {"rating": 2.8, "content": "16096 ハンガー・ゲーム FINAL：レボリューション まぁ ね ちょっと なあ 期待はずれ ジェニファー 魅力 むっちゃ 感じ けど 中身 なあ ;^_^ A こー ゆ ー 終わり 良かっ なあ ？ 違和感 感じ ;^_^ A."}, {"rating": 3.5, "content": "第 76回 ハンガーゲーム 開催 舞台 カット ニス 率いる 第 13 地区 反乱 軍 スノー 大統領 支配 独裁国家 パネム 最終 決戦 綴る 全 四部 作 完結 編 !! 中盤 迄 比較的 楽しめ !.. むしろ 予想 斜め上 突き抜け 感覚 まず 前作 ハンガーゲームFINAL:レジスタンス 2015年 )』 話 8 9割 静 調 プロパガンダ 交戦 最終 決戦 向け 決戦 前夜 前 フリ 永遠 流す 準備 段階 作品 明言 まし 踏まえ 姿勢 本作 結論 言え .. 3 作 目 前後 編 分け 必要性 感じ取れ 尚 ハンガーゲーム シリーズ 本来 目的 性 曖昧 ボカ 最終作 特別 感 弱かっ 感じ まし 開幕 30分 かったるい 惰性 感 前作 付属 感 彷彿 プロポ 利用 会話 劇 のみで 場 流す 茶番 順 追って 整理 すれ 元々 作品 目指す べき 場所 いわゆる 国家権力 横暴 駆使 国 牛耳る 独裁国家 確立 大統領 暗殺 or 負 連鎖 招く ハンガーゲーム 自体 廃止 思う けど コレ 前作 言及 いわゆる プロパガンダ戦 街中 市民 大勢 巻き 添い 事態 混乱 目的地 到着 迄 安易 仲間 死別 .. 核 部 発端 物語 スピード 追い付か 事態 収拾 明瞭 なさ 状態 事態 終始 感じ やはり 否め よ 過去 三 作 提示 特有 方向性 別 軸足 応戦 事 完結 編 に関して 心底 マズ かっ 感じ. → 作品 概要. スーザン・コリンズ ベストセラー小説 全 四部作 構成 映画化 監督 ハンガーゲーム2 2013年 )』 以降 務め フランシス・ローレンス 主演 JOY 2016年 )』 公開 控える ジェニファー・ローレンス 本作 一昨年2月 急逝 作品 最後 出演作 名優 フィリップ・シーモア・ホフマン 出演 果たし 注目 集め まし. → ハンガーゲーム 自体 中盤 終幕. 先述 過去 ハンガーゲーム 通じ 知り合っ 仲間たち 戦友 国家 側 仕掛け 数々 罠 ハマり 無残 死 遂げる 場面 疾走 感 VFX 映像 多用 鬩 ぎ 合う 展開 そのもの 一応 推進力 同時に 死 ハードル 下がり 仲間 同士 キャラ 特性 関係性 曖昧 単なる サバイバル 劇 転化 舞台 設定 日の目 浴び 下水道 地下 全般 地味 目 ロケーション 大半 占める ヤマ場 魅せ 方 迷走 した 感 更に 言え クライマックス 周囲 固唾 呑み 見守る 中 カット ニス 弓矢 装備 選択 行動 場内 沸く 場面 外連 味 なさ 過ぎ .. 一切 状態 済まさ しまい 不発 感 拭い 切れ あと スノー 大統領 ピーター 洗脳 結局 事態 妨害行為 しか 機能 人物 そのもの 役割 魅力 引き出せる 段階 手 伸ばせ 感じ 中盤 終盤 ほぼ 予測 通り 事 進む アッ 驚く 場面 なけれ 平行線 保っ 状態 エンド 向かっ しまう 山場 運び 方 駄目. → 総評 マネシカネス 鳴く 日. 独裁国家 決着 つけ 方 後日 譚 差し込む 配慮 過 不足 でし ね 敢えて 文句 言え 二 転 三 転 盛り上げる 余地 まだ 感じ キャピトル 仕掛け 罠 満載 スリル 感 堪能 薄っぺら 着地 及第点 置け しまう 感じ 後々 振り返れ やはり 否め 前半 ハンガーゲーム らし 満載 だけ 後半 勢い 下落 惰性 突っ走る 息切れ 感 全 4部 作 に対し 全て 指摘 事 第 3 作 目 前作 本作 敢えて 前後 編 分け 金儲け 設定 言わずもがな 不満 カット ニス 含め 三角関係 結末 唯一 納得 まし 犠牲 先 健全 平和 空虚 真 自由 探し求める 破壊 日常 手探り 状態 解釈 閉じる 方 作品 当てはまる かも しれ まあ 何だかんだ 文句 吐き まし 結果 楽しま 頂き まし よ せめても 過去 三 作 観 者 最終章 完結 編 焼き付ける 意味 お勧め."}, {"rating": 2.8, "content": "全体的 まったり すぎ よ ね ｺﾚ 為 前回 ﾚｼﾞｽﾀﾝｽ ？ って 言い たい くらい だんだん ″ 始まり 待ち 感 ″ 出 ね まぁ 今 流れ 想像 出来 けど. 肝心 ﾊﾝｶﾞｰｹﾞｰﾑ けど … ﾀｲﾄﾙ 変え ほう いいんじゃない ？ ﾊﾝｶﾞｰｹﾞｰﾑ = 殺人 ｻﾊﾞｲﾊﾞﾙ もはや ﾊﾝｶﾞｰｹﾞｰﾑ 要素 ｾﾞﾛ ｶｯﾄﾆｽ 逆襲 とか いい 適当 すぎる …。 (。-∀-). ただ やっぱり 殺人 ｻﾊﾞｲﾊﾞﾙ 方 楽しかっ 思う なぁ～."}, {"rating": 1.0, "content": "１ 作 目 面白かっ 最終作 観 まし …. 路線 どんどん ズレ. ３ ４ 作 目 ファイナル. 話 よく 分から ｗｗｗ. １ 作 目 ２ 作 目 まだ 良かっ けど なぁ * o *."}, {"rating": 2.0, "content": "ジェニファー・ローレンス 化粧 バッチリ 時 ドキッ. 話 内容 ？. ."}, {"rating": 1.0, "content": "やっと 終わっ. 前置き 長 すぎ. 悪役 時 ざまぁ 感 すぎ. 三部作 良かっ のに … 感じ でし ね. 4 作 を通じて ジェニファーローレンス 本当に 綺麗 思い まし. 1 作 目 だけ 監督 異なっ 後 知っ そういう 事 ？."}, {"rating": 2.8, "content": "ずっと 観 たい 思っ けど 期待 すぎ って 感じ. ストーリー ちょっと 難しい かも."}, {"rating": 2.8, "content": "めちゃくちゃ トラップ 次々 仲間 やら く サバゲー ぽい 良かっ."}, {"rating": 1.0, "content": "最終回 期待 すぎ せい … なんか あんまり しっくり こ."}, {"rating": 2.1, "content": "１ 作 目 地点 全く 筋 通っ グズグズ ルール 設定 絶望 まし 続く ２ テレビ ３ 試写会 何となく 惰性 鑑賞. ３ に関して もう ゲーム なくなっ てる 気 … 一応 たら ４ ケジメ 見る しか でしょ. ちょっと 待っ ください 確か 近未来 設定 まし けど … 今 モンスター なんて 出 まし っけ ？ ？ バイオハザード 的 展開 普通 始まっ 唖然 まし 思え １ ブレブレ よ ね 困っ たら すぐ ルール 改正 ジャンル 改正 ちゃっ いい かい. ある意味 予想外 けども. まぁ 変わっ 事 いつも 長～ ～ エピローグ 意外と 平均 点 高く ビビっ とい うもう ４ 作 目 好きな人 しか 付き ないっ でしょ けど. フィリップ・シーモア・ホフマン 遺作 本当に コレ いい ？. 最後 … やっぱり ジェニファー・ローレンス カワイイ キレイ 顔 パーツ パーツ フォルム キレイ ← マニアック."}, {"rating": 2.0, "content": "だめ. 途切れ 途切れ 見 しまっ せい 理解力 乏しい 全然 話 ついていけ 置い かれ 感. 今度 全部 一気に 見よ."}, {"rating": 1.8, "content": "けっこう 毎回 ホラー映画 チック シーン 気 …. ´д` ;."}, {"rating": 2.0, "content": "なんだろう 長く シリーズ 化 引っ張る 必要 かも 謎."}, {"rating": 1.0, "content": "結構 つまらない 1 2 方 いい よ ね ハンガーゲーム 忘れ ちゃっ てる."}, {"rating": 1.8, "content": "1 作 目 一気に 見 まし. 最後 展開 グダグダ. 内容 バッドエンド 近い. 今 盛り上がり ？ 笑. 最後 ドン パチ ティーン 向け 映画 欲しかっ. ジェニィ ファー ローレンス 可愛い 正義 けど."}, {"rating": 3.6, "content": "感想 コイン 首相 頭 悪い. ね. あ あなる 事 くらい 普通 想像 きん だろ 普通. 殺さ 為 射 線 上 みたい. アホ. 13 地区 全部 寝返っ. キャピタル インフラ 全部 握っ てる って 事 じゃん. 傷 一つ キャピタル 取れ 戦後 復興 超 楽 じゃん. わざわざ 死者 だして 攻め落とす 必要 ね ？. そりゃ 映画 的 駄目 けど w. アホ よ なぁ w."}, {"rating": 3.6, "content": "Blu ray ドルビーアトモス 見 まし. 画質 音質 良い. アトモス シーン それなり 入っ. 最終章 ふさわしく 言い たい もはや ハンガー・ゲーム 自体 あまり 関係 なくなっ （ キャピトル 内 シーン ある意味 ハンガーゲーム 的 でし. アクションシーン 少なく アクション 大作 言う ストーリー 終結 映画 言っ 感じ. 中 地下 シーン 結構 ドキドキ まし. ストーリー ピーター どう カット ニス ゲイル どうにか とか 革命 成功 とか そんな 感じ ね. お金 かかっ 世界観 違和感 作ら そう 言う 意味 安心 見. 個人的 ああ ｘｘｘｘ こう って 言う 見え 見え シーン 結構 まし 全体 流れ そう くる ？ って 言う 意外 落胆 取れる 感じ まし. そう 言え マネシカケス 的 シーン 極端 少なかっ 気. 今 見 きた 人 見る しか 思い. 2017年 6月 現在 UHD Atmos 対応 海外版."}, {"rating": 2.5, "content": "全 4 作 完結 編 エンディング 締め 終わり 方 よかっ 1 作 目 2 作 目 比較 盛り上がり 欠け 印象."}, {"rating": 3.5, "content": "展開 遅く 見飽き. ラスト 寝 しまっ もう 1回 観よ 思わ (._.)."}, {"rating": 3.8, "content": "最初 最後 良かっ. 間 2 作 続編 前提 過ぎ すっきり しない かんじ けど 今回 最後 しっかり 完結 面白かっ. ラスト ハンガーゲーム かんじ 終わら (　 ﾟ д ﾟ って ちょっと 驚き. 好き エンディング でし."}, {"rating": 3.0, "content": "一番 最初 一番 良かっ. もう ちょっと 戦う シーン 欲しかっ. なんか 物足りなかっ けど. まぁ いい."}, {"rating": 3.5, "content": "なんで 日本 人気 そこそこ 楽しめる 思う けど なー 戦争 嫌 途中 思わず 声 上げ しまっ 笑 カット ニス かっこいい けど ラスト 無理やり."}, {"rating": 3.5, "content": "いやー 長かっ. 私的 もうちょい 戦う シーン 欲しかっ w. 思っ ラスト 違っ けど happy end :). Turn your weapons to the c apital. Turn tour weapons to Snow. カット ニス かっこよ すぎ. カット ニス お疲れ様."}, {"rating": 3.8, "content": "やっと 完結. 最初 ジェニファー・ローレンス 見 時. なんで 子 主役 ？ って 思っ けど. 見 いく だんだん 魅力的. スノー 処刑 シーン. 絶対 反乱 軍 首相 討つ ぞ って 思っ たら. 通り なんか スッと した ｗ. 最後 今 殺伐 戦い シーン 一転. ほのぼの 家族 シーン 終わっ いい 感じ."}, {"rating": 3.5, "content": "最も 期待 シーン. まさかの 主人公 不在 残念 結果. 目的 達成 けど ちょっと 空虚 感. 終わっ 振り返れ 主人公 達 行動 すべて 無意味 思い出す. あれだけ 被害 出し 無意味 残念 極まりない. ハンガーゲーム 1話 面白かっ. 最後 見 けど 1話 キレイ 終わっ くれ た方 印象 良かっ なー."}, {"rating": 2.8, "content": "なんか スッキリ しない 終わり 方 犠牲 多 すぎ 結局 ハッピーエンド 終わっ けども 1 2 面白 すぎ 反動 せい 期待 した 分 だけ 残念."}, {"rating": 3.2, "content": "終盤 展開 速度 理想 やっぱ ファイナル 2 作 良かっ. まぁ 引っ張っ だけ. そこそこ 楽しめ … けども …. カット ニス … そっち … そっち …. 本気 なれ 大統領 だって 殺せる もん よ. 自分 犠牲 覚悟 さえ ね. マジ …. って 事 失礼 m(_ _)m."}, {"rating": 3.4, "content": "ハンガーゲーム シリーズ 全部 観 楽しみ ラスト けど. なんか 終わり 方 微妙. 1 1番 面白かっ."}, {"rating": 2.2, "content": "1 一番 面白かっ せめて 後編 巻き返す 期待 けども どう. 長い."}, {"rating": 3.2, "content": "なんか ゾンビ映画 みたい ビビっ 笑. 1 2 オモロ かっ のに."}, {"rating": 2.5, "content": "ハンガーゲーム ようやく 完結. ハンガーゲーム 生き残っ 少女 反政府勢力 政治 的 利用 それでも 自分 意思 権力 社会 戦お もがく ストーリー だけど… … 終わり 方 頂け ラスト. 大事 守る 戦お 抵抗 しよう 死に物狂い 戦っ けど 守りたいもの 守れ 結局 権力 大人 利用 捨て 心 傷 負っ 少女 達 お互い 傷 舐め 合う 寄り添い 傷 蓋 虚ろ 平和 生き いく. 率直 感想. 一矢 報い つもり 結局 すら 織り込み済み ゲームメーカー 掌 踊ら 思う あまりに カット ニス 達 切ない. 2 作 目 ルー 死 生かし うまく 煽り 込ん くせ 3 4 作 目 失速 感 なんだろう. 反政府 勢力 描か 方 イマイチ だろ 思う コイン スノー ダブっ 見え ズバッと 大人 思惑 切り込ん くれ たら 少し すっきり 思う. あと カット ニス 顔 前作 達 比べ なんか 違う … … ？ 大人っぽく だけ じゃなくて メイク 変え ？ それとも 太っ ？ シーン ごと 顔 違っ 見え まし. なんか 主人公 二 度 見 しまう くらい 頃 カット ニス 峻烈 強い 少女 印象 ぼやけ しまっ 作品 でし."}, {"rating": 3.5, "content": "ついに 終わり なんとなく 見 続け けど. やっぱり メイズランナー 雰囲気 似 てる よ なぁ."}, {"rating": 2.5, "content": "ハンガーゲーム 完結. ラスト わけ 期待 観 み 結果 残念 感じ でし. 過去作 そう でし ストーリー とにかく チンタラチンタラ 進み そのため 長く 感じ しまう よ ね スピーディー 全く. ラスト 意外性 途中 薄々 気づい 驚き ませ でし. まぁ 一応 完結 やり きっ 点 評価 でしょ. シリーズ 評価 スコア 2 5 妥当 判断 まし. 個人 的 1番 面白かっ 2 作 目 でし ね."}, {"rating": 2.8, "content": "うーん. シリーズ 一番 つまらない かも. ラスト スッキリ しない. 2 一番 好き."}, {"rating": 3.5, "content": "ジェニファーローレンス やっぱり 可愛い ♡ 前作 つまらなかっ あんまり 期待 けど 意外と 良かっ. ゲーム 要素 …. 重要 人物 色々 …. ストーリー 飽き こない 感じ でし. 最後 八つ当たり 猫 かわいそう."}, {"rating": 2.9, "content": "ハンガーゲーム 4 作 目 完結. 結局 ハンガーゲーム 1 作 目 2 作 目 だけ でし. 宮殿 向かう ゲーム っぽく. 前作 飽きる 見れ まし. 三 作 目 間延び 縮め. ラスボス 対決 もっと じっくり やっ 欲しかっ. 赤い コスチューム 結局 着 …。."}, {"rating": 4.7, "content": "あまりに 悲しく 衝撃 的 展開. 作品 展開 刺激 付け たかっ かも 知れ けど 前作 退屈 分. やり 過ぎ だー って 思っ. 悲し すぎ …. なのに あまり にも 事 起きる. 瞬間 的 過ぎ 劇中 ついていけ かも. リアム 運命 儚い. 良かっ ？. 唸ら ラスト ラスト でし."}, {"rating": 3.6, "content": "朝 5時 代 み まし. 失っ 多 すぎ （笑）. ひゅ〜ひゅ〜 ひゅ〜ひゅ〜 〜〜( 指 3本. やっと 観 よかっ 度 ★ ★ ★ ☆ ☆."}, {"rating": 4.0, "content": "確か 従来. ハンガーゲーム 異なり. キャピトル 仕掛け 罠. 回避 つつ 進む 形. 満足 方 多い. 自分 的. 思う こう いっ 作品. 完結 必要 不可欠. 演出 思い. 常に ハラハラドキドキ. 一人一人 ストーリー. ピーター 心理状態 上手く. 描か でしょ. 唯一 解せ 点. 自分 一番 思い入れ. 人物 亡くなっ しまっ. シーン 絶望 まし. ハンガーゲーム 1話. 最後 拝見 まし. 凄く いい 作品 是非. 鑑賞 頂き たい. 素晴らしい 作品. ありがとう ござい まし."}, {"rating": 2.9, "content": "レジスタンス まくっ た分 ちょっと 面白く 思い まし. マトリックス そう 結局 こういう 展開 …. 手 お話し ホント 全体 プロット 同じ 感じ. どうせ ハンガーゲーム 使っ 一発逆転 劇 観 たい. 難しい ね. それにしても やはり あいかわらず. 主人公 付い 行こ 思わ カリスマ性 感じ ませ でし. 一応 話し まとまっ くれ ホッ 感じ 一番 強く. なれ こそ レジスタンス 必要 … 思わ. 最近 一部 裕福 層 妥当 感じ お話 目立ち. アメリカ 社会現象 的 そう ね."}, {"rating": 3.5, "content": "展開 意外. カット ニス 目覚め たら なんて 瞬間 多く しかも 展開 ぐんと 変わる. 途中 ぇ すっ とばし ？ って 感じる けど. なんか 無事 終わっ よかっ. あー こー 言い たく けど それだけ キャラクター 入れ 込ま って 監督 思惑 はまっ てる かも ？ (^^)."}, {"rating": 3.7, "content": "ファイナル 忙しく 映画 見 行け 借り まし. すごく 期待 けど. 最後 終わり 方 違和感. あと 普通 死ぬ って 絶対 死な 結局 天敵 別に 悪い やつ ？. 分かん けど 最後 納得 いか 終わり 方 でし."}, {"rating": 3.1, "content": "シリーズ もん. 観 ちゃう よ ね. 終わり 方 …. 綺麗 まとめ 良い じゃん."}, {"rating": 3.3, "content": "レジスタンス つまらな すぎ 分 そら 面白い よ ね. アクション 数 全然 段違い 多い. ただ 敵 少し はっきり 若干 ややこしい 部分 見辛い まし. よく わから 敵 出 なんや ろか. 好き キャラ 死ぬ ショック でし 死亡フラグ たっ てる わかっ しまい まし. 結末 ？ って 感じ すこし 残念 なー. やっぱり ハンガーゲーム 1 ， 2 面白かっ."}, {"rating": 3.2, "content": "ついに シリーズ 完結. なのに フィナーレ らしい 豪華 最後 対決 あっさり 終わり なのか ´ ⚰ ︎ `. 妹 代わり ハンガーゲーム 出場 たら よ よ 反乱 軍 シンボル 結局 利用 だけ 利用 大切な人 失い 運命 翻弄 続け カット ニス. ラストシーン 穏やか 表情 救わ 気持ち けど なかなか 過酷 でし なぁ. ジェニファー・ローレンス 好き カット ニス 適役 思う けど 観 よかっ 無事 何とか 完走 よかっ 充実感 方 正直 大きい …。. 152 2016."}, {"rating": 3.4, "content": "戦い 面 私生活 面 結末 凄く 好き. ただ ちょっと 長い 感じ. 最後の言葉 良かっ."}, {"rating": 3.5, "content": "遂に 妹 変わっ 進み出 少女 革命 象徴 戦い 抜い 物語 フィナーレ. 思い入れ わけ けど シリーズ物 終わる 時 って 何だか 切なく. 2 作 目 ハンガーゲーム いかにも ゲーム 感じ PART 1 2 無く 完全 終わら 物語 でし. 反乱軍 政府軍 戦争 激化. 荒廃 街 カット ニス なんか 雰囲気. ジェニファー・ローレンス 適役. 冷たい 演技 上手く 笑っ 時 ギャップ 映える 声 いい ね. 表情 声 トーン 上手い 具合 噛み合っ てる. あと 身体 つき 良い 戦闘 服も ◯. ゲイル ピータ フィックス 誰 捨て キャラ きら 意外. なんだかんだ 良い 絡ん. 終わり 方 意外 けど 想像 つか 優しい 感じ 終わり 方. 物足りなく 感じる どう だろ けど. 優しい クライマックス 癒さ まし."}, {"rating": 3.6, "content": "どんでん返し. とても 楽しかっ. １ もっ かい 見 たく."}, {"rating": 2.2, "content": "スッキリ. 困っ たら ゾンビ みたい 使う 止め ましょ."}, {"rating": 2.0, "content": "バイオハザード みたい キャピタル 古くさい しょう 仕掛け 潜り 抜け いく とか なんの 緊張感 やん. 仕掛け 見破る 機械 引継 揉め たく だり もよう わからん. あと クライマックス 今 って 時に そんな 終わり 方すん かい 今 長い 長い 前 振り やっ …."}, {"rating": 2.5, "content": "第 1 作 見 ジェニファーローレンス 好き 最終作 鑑賞. 最後 スッキリ しない 感じ 無理矢理 御 涙 頂戴 持っ 行こ 感じ … はぁ … 残念 …. 最後 急ぎ 足す ぎて キャピトル 革命 いく 様 とっても 難しい よ 人間 恐ろしい よ イマイチ 描か 気 …. 映画 機会 原作 読ん 者 今 一 度 原作 触れ みよ 思い."}, {"rating": 3.0, "content": "ー. 4本 目 完結 割 スッキリ なぁ 長 すぎ. MOCKINGJAY ＝ マネシカケス. おそらく 日本語 覚え にくい 単語 覚え."}, {"rating": 2.0, "content": "残念 結果 しか 言え. シリーズ 最後 鑑賞 まし 正直 1 だけ 良かっ. シリーズ 最終章 メイズランナー みたい 仕掛け 最近 流行り 走る ゾンビ モンスターパニック 映画 足し 印象. いや むしろ メイズランナー 1 2 足し 言っ 良い. 期待 フィリップ・シーモア・ホフマン 全然 出 こ. オチ 読める. 最後 殺さ やつ 分かり やすく 敵 よ 発言. 独裁体制 崩れ 直後 ハンガーゲーム やり ましょ って おい. アホ. まぁ 一作 目 設定 楽しめ まし 後 どんどん B級映画 成り下がっ いっ 総評 締め. P.S.. フィリップ・シーモア・ホフマン. 大好き でし. こんなにも 早く 亡くなっ 本当に 残念."}, {"rating": 2.5, "content": "1 作 目 ドンドンドンドン つま らく フィナーレ. 1 作 目 ラスト 続き 早く 観 たい なんて 気持ち 消え ストーリー 入っ いけ 最悪 ラスト しまっ ☺. やはり シリーズ 続け 観 アカン. 感じ ダイバージェント 継承 コチラ ちゃんと 観 たい ぜ ☺."}, {"rating": 2.0, "content": "全部 見 … 1 作 目 一番 面白かっ (^_^;) 結末 プロポ 合戦 現代 戦争 って こう なー 示唆 的 でし. ミュット 最後 分から … ワールドウォー Ｚ とか メイズランナー とか 最近 恐ろしく 速い ゾンビ よく 見かけ ガリガリ ボロボロ のに なんで そんなに 速く … ；´Д｀)."}, {"rating": 3.6, "content": "弓 武器 戦う 少女 主人公 映画 元 弓道部 チェック しない 訳 いき ませ きっかけ １ 作 目 見 舞台 近未来 独裁国家 恐怖政治 背景 なかなか 面白い 作品 続き 見 たく 感じ でし. しかも 独裁政権 倒す べく レジスタンス 立ち上がる 際 メディア 上手 利用 士気 高め いく メディア 戦略 戦い 重要 位置 占める 展開 斬新 独特 世界 観. 今回 レボリューション 完結 編 後編 見ごたえ まし 地下 移動 際 なんか バイオハザード ？ って 思う ハラハラ 感 盛り込ん ちょっと 驚き まし 上手 盛り上げ 思い. 最後 驚き 展開 まし まあ そりゃ そうかな 納得 ただ どうしても 主人公 惚れ ちゃう ピーター 抵抗 もう ちょっと イケメン よかっ ？ それとも 向こう ああ 系 かっこいい ？. メッセージ性 ありません 独特 世界 観 近未来 ファッション エンターテイメント 的 見方 面白い 思い ドルビー ATMOS 音声 ヘリ 移動 感 爆音 重低音 なかなか いい 感じ 迫力 まし よ."}, {"rating": 3.0, "content": "感想 川柳 個人的 バッドエンド みたい もん. もはや 来 たら 見る しか くらい 惰性 観 み まし φ(．．). やっと スノー 決着 つく わけ けど やっぱり ハンガーゲーム 面影 もう 違う 作品 見る いい かも しれ よ ね … (；・∀・). キャピトル 道のり なんか 見 なぁ 思っ たら 某 メイズ ランナー 似 てる (^^; 内容 悪く のに 色んな 意味 今さら 感 漂っ なぁ … アクション やっぱり 少ない ミュット とこ だけ. ラスト まあ 予定調和 感じ けども 自分 的 殺し しまっ 全く もっ 気に入ら Σ ゜ Д ゜ 大幅 減点. たぶん 最初 ４ 部 作 わかっ たら 印象 違う 気 一気に 見 方 いい 思い (；・∀・). フィリップ・シーモア・ホフマン 置物 並み 目立た なぁ ´△｀)."}, {"rating": 3.5, "content": "1 観 おぉ 面白い 2 ？ 3 …. たら 最後 見届けよ 思い レンタル. … そう 終わる ね. 尻すぼみ 完結 しまっ. つまらなく けど 1 時 大きな 興奮 作品 しまっ."}, {"rating": 3.0, "content": "終わり 方 期待. 全然 違う く 残念. シリーズ 1番 最初 出 作品. 1番 面白かっ."}, {"rating": 2.4, "content": "見所 墨汁 襲っ くる （ 寝 ふり ） 横 元彼 （ やさぐれ 気味 ） 今 （ 精神錯乱 中 ） 俺 お前 方 好き わ 愚痴 もらす. シリーズ を通して 音楽 英雄 民衆 描く 場面 良かっ 今作 広げ 風呂敷 回収 思え 完結 編 見応え."}, {"rating": 3.4, "content": "シリーズ 完結 編 けど なんだか スッキリ しない 感じ やっぱり 1 1番 おもしろい なぜ 2 監督 脚本 変わっ てる … すごく 疑問 笑. もっと アクション 欲しかっ."}, {"rating": 2.3, "content": "シリーズ 全体 評価. 正直 全て 微妙. 途中 ハンガーゲーム じゃ 反乱軍 闘い つまらない. しかも スケール 小さい 大きい わから レベル 闘い. みんな 銃 使っ 中 一人 だけ 弓矢 足 引っ張っ 観 える 俺 だけ ？. あと ちょくちょく 怪物 くる けど ちゃんと 説明 くれ. いつの間にか エンディング 感 酷い. 個人的 シリーズ物 映画 ラスト 主人公 子供 作っ めでたしめでたし 終わり 方 好き じゃ."}, {"rating": 2.0, "content": "終わっ ね. 見事 予想 通り ひどい 展開 終わっ しまっ. どう. 国 築き上げる どれ 難しい 皆 衆 分かっ だろ ？. TSUTAYA レンタル."}, {"rating": 3.1, "content": "最後 最後 脚本 失敗 って ゆ ー ね. 出 くる 仕掛け 進化 良かっ のに ストーリー 内容 展開 最悪 でし 前作 ハラハラ ドキドキ 悲しみ ラブ 入っ すごい いい 内容 けど 今回 全て 失敗. もっと ジェニファーローレンス かっこよく 引き立て 欲しかっ もっと ピーター カット ニス ラブシーン しっかり 出し 欲しかっ 今回 期待 外れ 終わり まし."}, {"rating": 3.7, "content": "三部作 前編 見る 後悔 レベル 後半 ま ー 盛り返し."}, {"rating": 2.0, "content": "完結 編 あまり 好き じゃ. ジャケ 日の丸 みたい. 2222 本 目 記念に. 猫 えらい なー."}, {"rating": 3.5, "content": "フェネックフォックスフィックスロス 辛 すぎ スノウ だろ 専門用語 分から 元 子 言い出し ババ 弓 殺る 所 良かっ 一応 おめでたし."}, {"rating": 3.8, "content": "ラスト 確か くどかっ 子供 シーン なんか 幸せ 無駄 誇張 てる 気 ハンガーゲーム らしく けど 確か みなさん おっしゃる 通り ジェニファーローレンス 穏やか 表情 素敵 でし ね ピータ 相変わらず 抱擁 力. 最後 最後 コイン 射る 安易 想像 出来 カット ニス やら スノー どのみち 誰か やる だろ ね 言え けど 何だか 物足りなかっ. 三角関係 ？ ゲイル よく 理解 三 作 通し カット ニス 必至 守っ ゲイル 一緒 のに 最後 最後 あっけなく 変 雰囲気 なっちゃった ちょっと なあ 仕方 ねえ. たくさん 人 カット ニス 命 落とし けど いちいち 辛かっ フィニック 死ぬ だろ 思っ けど ハネムーン 話 聞い 相当 悲しかっ. 地下通路 逃げ てる シーン 三部作 中 一番 ハラハラドキドキ かも 結果 本当 戦争 モノ ちゃっ 最後 みる 辛かっ けど 三部作 を通して ハンガーゲーム 面白かっ ジェニファーローレンス 決め ゼリフ いっとき 頭 離れ だろ なー カッコ よすぎ. 好き 映画 どんどん 完結 いっ ちゃう 寂しい なあ."}, {"rating": 3.2, "content": "三角関係 あっさり 具合 えっ ？ おい 思い まし なんか 時間 とか 問題 シーン カット ？ プラス 目 考え まし 笑. 革命 まぁ そんな もん 思い まし 伸ばし 割 あっさり ね. それなら いら ね ？ みたい … 理解 不足 かも しれ ませ. フィニック 好き ラスト …. 楽しめ まし 面白かっ."}, {"rating": 3.9, "content": "Part1 グダグダ 続い てる 感じ あまり 期待 けど やっぱり 最後 本当に 良かっ. ウル っと くる ラスト でし."}, {"rating": 3.2, "content": "ハンガーゲーム ファイナル スノー 最後 決戦 編. なんだか 無理やり 無理やり 引き伸ばし きた 感 否め 前作 今回 やっと 終わり 借り しまっ. 正直 感想 ちょっと いまいち あ 映画 って こんな 感じ 納得. 最後 スノー やっと 対決 おもっ たら なんだか あっけない 展開 最後 なんだか 予想 後味 悪い ハッピーエンド 作品 らしかっ. カット ニス 撮影 始まっ あたり なんだか 映画 変わっ しまっ. アメリカ 映画 立ち位置 って 日本 リアル鬼ごっこ 実写化 とか そういう 感じ だろ ふと 感じ."}, {"rating": 2.4, "content": "１ 番 最初 はま ぁそれなりだったが 続編 いら ね 映画."}, {"rating": 3.3, "content": "ついに 革命 起こす 完結 編. カット ニス 率いる 反乱軍 スノー 大統領暗殺 計画 決行 …. 本作 ついに 完結 カット ニス 頑張り まし 後編 らしく 劇的 展開 多い 少し 詰め込み すぎ 気 …。 前作 合わせ 1 作 テンポ 良く まとめ ほしかっ. アクション 増え やはり 1 2 作 目 比べる とても 少ない じゃ こりゃ 驚かさ 罠 数々 地下 死闘 面白かっ 容赦なく 仲間 死ぬ 緊張感 楽しめ テンション 突っ走っ ほしかっ …. 結末 納得 いく カット ニス 以外 登場人物 描写 かなり 雑 感じ あまり 人間らし 感じ 三角関係 パッパッと 解決 前作 あんなに 描写 ジュリアンムーア 演じる コイン 件 あっさり 過ぎ 拍子抜け. シリーズ 宿命 やはり 回 重ねる 度 物足りな 残る. 役者 特撮 良かっ だけ 惜し 残る シリーズ."}, {"rating": 3.0, "content": "終わっ しまっ. 前作 盛り 下がっ やや 取り戻し 感じ. ラスト カット ニス 幸せ そう 本当に よかっ."}, {"rating": 3.8, "content": "シリーズ 最終章 2部 作 目. カット ニス 率いる 反乱軍 遂に 独裁国家 パネム 中枢 部 侵攻 開始. 盟友 張り巡らさ トラップ 無数 敵 対峙 反乱軍 運命 いかに …. 壮大 シリーズ けど 果たして ファイナル 2部 作 意味 思っ しまっ. クライマックス もう少し 丁寧 作っ くれれ 印象 違っ はず … 残念！. それでも ファイナル ジェニファー 表情 考え させ ラスト 表情 崩す ぐっと きた. とても 切ない ハッピーエンド ね. あと ホフマン ぴったり 役 ね. 原作 読ん みっ."}, {"rating": 1.0, "content": "おもしろく. 一応 全作 見 最後 見 おこ 思い 借り けど FINAL 前回 ショボ すぎ 今回 まだ まし やっ けど 引き延ばし すぎ. やっぱ 続編 って おもしろく なー. カス 映画 でし."}, {"rating": 1.0, "content": "疑問 点 ばっかり 映画 (´･ω･｀) シリーズ おう ごと つまらなく てる (´･ω･｀)."}, {"rating": 3.6, "content": "？ って とこ 多々. もう すこし バトル シーン 弓 使っ 戦っ ほしかっ. あっさり スープ って 感じ. 愛着 湧い しまっ 映画 見 よかっ. ジェニファーローレンス おっぱい かい GOOD."}, {"rating": 3.1, "content": "映像 迫力 増し けど 小説 描か 物語 運び 方 ほう 好き. それでも 納得 行く ラスト."}, {"rating": 3.8, "content": "カット ニス 多く 大切なもの. ハンガーゲーム 奪わ 最後 シーン 心 響く."}, {"rating": 3.5, "content": "やっと 終わっ … (;つД｀). やはり 最終作 ２ 分割 事. 若干 間延び 感 確か 感じ. part1 ほう 前半 戦場 訪問. 長く 中だるみ 感じ. コチラ 場合 前半 ほう かなり 面白く. 街 一つ ハンガーゲーム 化し. さまざま トラップ だらけ 中. 進ん く 様 少し CUBE 近かっ ♪. 地下 アレ 大 興奮 (*≧∀≦*) w. ブレイド2 ワールドウォーZ. 足し クリーチャー 大群. モンスター 好き 身. チョー 嬉しかっ ♪ w. そんな 感じ 前半 めちゃめちゃ ハマっ. シリーズ ２ 番目 面白い かも. 期待 前のめり 観 けど. 物語 終わり 見え くる. 話 急 暗雲 かっ 少し 戸惑っ … w. ？... ハンガーゲーム 終わっ ？. 終わっ ？. あ まだ 続く ？. ？ 続か ？ みたい … w. 何だか あやふや 展開 しまっ. どっち ？ (゜Д゜≡゜Д゜)?. 物語 着地 点. いまいち 見え. けれど ちゃんと ラスト 締め くれ. まぁまぁ 良かっ. ただ 一つ 気. ラスト 見せる. エンドロール 後 よかっ 思う. もう少し 観る わに 余韻 持た. チラッと 見せ たら かなり 印象 違っ. ワガママ f(^_^). シリーズ 全体 を通して み. やっぱり 盛り上がり 終息 がち. しまっ てる 残念 …. ともあれ. カット ニス お疲れさま 言い たい. 全 シリーズ 続投. 魂 込め 演じ きっ 女優. ジェニファー・ローレンス. 感謝 敬意 込め … (*´ω｀*) Ψ ♪. ジェニファー・ローレンス ♪. ハンガーゲーム シリーズ. 本当に お疲れ様 でし (^-^)ゝ゛. end ...!!."}, {"rating": 4.0, "content": "面白かっ すごい ハラハラ けど ハッピーエンド よかっ."}, {"rating": 3.0, "content": "前作 間 空い しまっ せい なんか スッキリ. いつか 見直し みる."}, {"rating": 3.6, "content": "最後 なんとなく 盛り上がり 欠ける ？ かな ？ 最初 思い返し カット ニス ピータ どれ だけ 苦難 強い 考える ラストシーン なんか じーんと くる."}, {"rating": 3.9, "content": "なんだか とうとう 言う あっさり 終わり 向かえ 印象. カット ニス あまり 沢山 代償 支払っ 幸せ なれ よかっ. 大統領 達 死 二人 同時 なんだか あっけなかっ きが. 幼馴染 あっさり 消え 印象. やっぱり 4 連続 見 きた だけ 色々 想い. 最終的 やっぱり 勝ち組 ゲームメーカー おじさん. 本当に カット ニス ピーター 派 よかっ ー. ピーター 1 嫌い けど 好き 思わ. 最後 シーン 本当に 幸せ そう よかっ. トワイライト やっぱり 所々 似 てる なー 思っ."}, {"rating": 3.3, "content": "ほんとに 何とも 言い難い 空虚 印象 幕 閉じ 感じ. はじめ ハンガーゲーム バトロワ 的 ゲーム性 強かっ シリーズ 終わっ しまえ 政治 大衆 扇動 リアル 世界 醜い ゲーム 争い カタチ 終結. 主要 キャラクター 次々 ゲーム 中 殺さ 勝者 なんだか やりきれない 想い 残る 最終的 収まり 良かっ カット ニス あまりに 可哀想 …. シリーズ 全部 観 けど 結局 全作 面白く わけ じゃ けど もう少し よ って ギリギリ ライン 出来 でし. ジェニファーローレンス じゃ たら 途中 観る 止め かも 笑."}, {"rating": 2.0, "content": "メディア 情報操作 合戦 一つ 焦点 のに スタンリートゥッチ 末路 ちゃんと 描か なんて ダメ でしょ バトルランナー 何回 見 方 いい."}, {"rating": 2.0, "content": "2016 03 27 レンタル. うーん 結局 無印 一番 まとも かも. 地下 展開 なかなか 面白かっ やはり どこか 見 内容 演出 物足りなかっ."}, {"rating": 3.3, "content": "final レジスタンス 同じ つまらない. 盛り上がり 欠け."}, {"rating": 3.6, "content": "レジスタンス 良かっ …. 完結 まし って 感じ. 1 2 期待値 上がっ た分 切ない 終わり しまい まし."}, {"rating": 2.5, "content": "途中 オチ 気づい ちゃっ よ なぁ …. あと 戦争 ？ 終わり 方 なぁ …. まぁ 前編 比べ 戦闘シーン かなん 笑 多く 退屈 マシ でし. 原作 読ん みよ なぁ."}, {"rating": 3.0, "content": "あなた 純粋 心 命じる まま. 苦しん カット ニス 自分 にとって 大切なもの 選び とり 生きる 道 決め いく 最終章. 迷い 歩む 最後 矢 放つ シーン かっこいい 行き着く 闘い シーン 退屈 すぎ まし ね. ジェニファー・ローレンス 表情 ドラマ いく ファイナル 一 作 まとめ 欲しかっ なぁ."}, {"rating": 3.6, "content": "面白 尻すぼみ 感じ けれども 原作 そうだ 仕方 感じ 映画 ついでに プリム 死に まし たって 思える 位 あっさり. 終わり 方 すっきり しない ま ぁそれとなくまとまってる 印象 でし."}, {"rating": 2.6, "content": "シリーズ 完結. ー. 3 4 作 目 続け 見 たかっ なー. 戦争 終わり 方 後味 悪い. 結末 後味 悪い けど. 綺麗 まとまり 方. って 気 不思議."}, {"rating": 3.0, "content": "やっぱり 3 4 作 目 分ける べき じゃ こん け 間延び 静か シーン 多い もっと 詰め まとめ はず そんな 稼ぎ たかっ ？. よく 作り 込ま てる 思う けど やたら シリアス 静か なんか こういう 求めて たん じゃ 感. 一番 興奮 ゲームオブスローンズ ブライエニー マージェリー 登場."}, {"rating": 3.5, "content": "シリーズ 完結. もう一度 １ 作 目 見直し たい. 毎回 死人 多 すぎ. 誰 生き残っ 死ん わからん 笑. 締め 方 …. 気分 悪い けど 世界 観 最善 …."}, {"rating": 3.0, "content": "終わり まし 感じ. 最後 シリーズ 分け 通し 見れれ 良かっ のに."}, {"rating": 2.2, "content": "最後 カット ニス ほんとに ただ おばさん. 終わり 方 すっきり. 結構 好き のに."}, {"rating": 2.0, "content": "一言 表す どうしてこうなった. ラスト もう バレバレ 1 作 目 面白かっ ばかり 本当に どうしてこうなった ･･･。."}, {"rating": 3.5, "content": "やっと 見れ まし ♩. 妹 楽しみ まし. 見 終わっ. やっぱり ハンガーゲーム 2 いいね. 話 まし. 嫌い じゃ よ. カット ニス 役 ジェニファーローレンス 今 キレイ 見え だけ ？ 笑."}, {"rating": 3.4, "content": "機内 鑑賞 フィニック プリム 好き 低め スコア １ ２ 良 すぎ シリアス すぎ いっ なあ."}, {"rating": 3.0, "content": "ファイナル レジスタンス ／ レボリューション 二 作 政府 反乱軍 戦い でし ね. なんだろう 1 2 サバイバル って 感じ 面白く シリーズ 見所 思っ 最後 残念 でし. 特徴 なくなっ せい メイズランナー 似 思っ しまっ …."}, {"rating": 2.8, "content": "レンタル 開始 日 待ち望ん すぐ 観 映画 初めて かも ようやく 観. もうこ シリーズ 自分 中 1 2 90% 終わっ てる ファイナル 本当に 消化試合 感じ. それにしても 1 2 あれだけ 要素 盛りだくさん よく 纏め のに ファイナル グダグダ 主人公 気絶 回想 無し シーン ガンガン 進める 全然 面白く. まあ 無難 ハッピーエンド 事 シリーズ物 好き 一つ 消化 出来 すっきり. プリム フェニック すごく 好き なー."}, {"rating": 3.8, "content": "やっぱり 感情移入. ピータ カット ニス 部分 泣い."}, {"rating": 3.0, "content": "結局 革命 象徴 翻弄 少女 感想. 前編 まとめ 方 予想 範疇. 利己 的 報い 大きく. 詰まる シリーズ 一貫 テーマ 自分 意思 正しい 為す 部分 だろ."}, {"rating": 3.7, "content": "シリーズ 完結. ？ 多 すぎ 内容 途中 自分 中 迷子. 見直そ."}, {"rating": 3.4, "content": "やはり ハンガーゲーム 面白 って サバイバルゲーム 部分 思っ しまう どうも 3 以降 あまり … ファイナル 前編 面白かっ."}, {"rating": 2.7, "content": "ジェニファー・ローレンス って 泣き 吠え てる 顔 すごい ブス よ おばさん 顔 ジャニス・ジョプリン 面影 重なっ いつか ジャニス 役 やっ たら ハマる じゃ 思っ 声 ハスキー だし. 結局 愛する人 結ば 子ども 恵まれ 平穏 生活 過ごす 幸せ 平凡 ラスト 帰結 瞬間 はいはい って 思っ."}, {"rating": 3.5, "content": "うーん …. カット ニス ムカ つく 感情的 向こう 見 ところが. 死な よかっ 人 多 すぎ. ゲイル がっかり. とはいえ 本 読ん たし 完結 よかっ."}, {"rating": 3.7, "content": "本当に 前作 持っ 感想 同じ はっ 言葉 しか 出 こ 蛇足 感 半端 正直 最終章 いら さえ 思う （笑） ある意味 衝撃 最終章 １ ２ ファン だけ がっくり 無駄 人 死な カット ニス とことん いじめる 映画 しまっ だから かな ？ 日本 じゃ あんまり 人気 てんよ な～ 権力 にぎっ てる 白 っぽい おばさん 実は 一番 悪かっ … っていう こういう 若者 頑張る 系 映画 定番 ね （ メイズランナー とか ダイバージェント とか w ） （笑） 作品 事態 2 8 ぐらい 全体 を通して ３ ７ ´∀｀."}, {"rating": 3.0, "content": "シリーズ 好き 全部 見 けど ストーリー 的 終わっ 安心."}, {"rating": 4.0, "content": "やっと 終わっ 最後 終わり 方 よく 分かん もやもや てる けど ハンガーゲーム らし ほん サバイバル."}, {"rating": 4.5, "content": "犠牲 多 すぎ 悲しい 超 ハッピーエンド 思っ けど まぁ きちんと 終わっ よ たぶん 1 面白 すぎ."}, {"rating": 3.2, "content": "少し だけ ハンガーゲーム らし 最後 戦い 呆気ない 終わり 方 物足りない."}, {"rating": 3.4, "content": "ついに 最後 モッキンジェイ 前作 打っ 変わっ 興奮 一 作 全米 記録 的 ヒット はず のに 国内 一緒 語れる 人 いない 寂し ジェニファー・ローレンス 変幻自在 恐ろしく 愛 おしく しょうが RIP FSH."}, {"rating": 2.5, "content": "Finally got around to watch ing this movie and what a disappointment 70% on Rotten Tomatoes what. 3 words : slow slow and boring Good thing I watch it on DVD so I could fast forward it. I really enjoyed 1 and 2 even I was surprised and then 3 was a waste and now this one. 1 more word : greed they should never have split the last sequel in two One could have been so much better."}, {"rating": 2.0, "content": "大変 申し訳 ござい ませ 途中 15分 くらい 意識 飛ばし まし （ しろ め ） 4 作 全部 見 やっと 終わっ 結構 誰 死ぬ とか 裏 どうと 想定内 進み 方 （ 色々 カット てる だろ けど ） ウディ・ハレルソン 好き ♡."}, {"rating": 3.4, "content": "賭けよ. シリーズ 完結 編. ジェニファーローレンス 綺麗 でし."}, {"rating": 3.7, "content": "ストーリー 終わり 方 好き けど 駆け足 感 否め. あいかわらず カット ニス かっこいい."}, {"rating": 3.5, "content": "作品 自体 悪く やはり 長く 続け すぎ 感 終わり 方 嫌い じゃ."}, {"rating": 2.5, "content": "To be honest I've never watched the other movies of th is series The final was my first and my first is gonna be my final It was too gross horrible and sad I wanted to stop watch ing cuz the c ompanions died one after another without much meanings The only one good thing was the power ful picture November 2015."}, {"rating": 3.7, "content": "シリーズ とにかく ジェニファー 好き だけ. 内容 まぁ こう しか 思い つつ 物悲しい. フィリップシーモアホフマン 遺作 今作. 作品 結末 相まって 感慨深い まし. 代償 大きい けど 革命 なさ はず. カット ニス 幸せ 願い. 最後 ヘイミッチ 好き なぁ."}, {"rating": 3.7, "content": "双子 姉妹 ばかり 心配. あと タイガーマスク 気 仕方. カット ニス 妹 最後 顔 忘れ （ ローラ 似 すぎ ）. カット ニス ４ 作品 お疲れ様 でし."}, {"rating": 3.7, "content": "米国 版 バトルロワイヤル 言わ ハンガーゲーム シリーズ まぁ まさか こんな 革命 1 作 目 時点 思い よら けど ね. 最終話 訳 わから 終わり だけ 評価 本作 多分 シリーズ 1番 無慈悲 感じ 良かっ … アレ けども ジェニファー 演じる カット ニス 何故 ハンガーゲーム 出 踏まえる 終盤 展開 残酷 ある意味 予想外 今 コレ 感 半端 ね. 家族 守り たい 為 ゲーム 出 あれよあれよ 祭り上げ 最後 政治的 思惑 巻き込ま ティーン 向け とかいう レベル 簡単 めでたしめでたし 割と 容赦 とても 評価 たい. 監督 2 ずっと コンスタンティン フランシス・ローレンス 場面 展開 シリーズ 中 1番 近い エキサイティング. カット ニス 挟む 三角関係 結末 しっかり 描か 終わっ みれ 全体的 良く 物語. パート 1 にあ たる 前作 どう み 大円団 向け 説明 場つなぎ 編 事 最早 許せ しまう 出来. 凄く 良かっ. コスチューム 段々 微妙 エロ く いく."}, {"rating": 3.8, "content": "個人的 シリーズ 中 一番 好き かも まさかの 敵 そっち じゃ パターン 腑 落ちる 終わり 方 安心 払っ 代償 大き すぎる けど 最後 幸せ なれ よかっ."}, {"rating": 3.7, "content": "1 2 作 目 やっぱり 1番 ハラハラ 見れ 〜( ๑ ′ ᴗ ๑. 今回 若干 先読み 出来 見れ まし （笑）. d(￣ ￣) ♪ もう 充分 腹いっぱい (^^)v 満. カット ニス 有難う ♫ 元気 貰い まし ۬৺۬ ☆."}, {"rating": 4.3, "content": "満足 ♡. 戦闘シーン 迫力 すぎ 前のめり くらい 釘付け 仲間 死 つらい 見 終わっ あと ひき づってた. 戦争 終わる シーン 展開 早 すぎ どうも 納得 いか ？ ？ ？ 状態 でし カット ニス 涙 演技 おもわず ジーンと くらい 引き込ま. ストーリー 面白く 観 けど ピータ 大好き 2人 どう 気 見 続け かも アクション だけ 映画 じゃ 終わっ しまっ 悲し すぎる."}, {"rating": 4.5, "content": "1 2 3 作 比べる スロー テンポ. ジェニファーローレンス かっこいい. 好き シリーズ 終わっ さみしい."}, {"rating": 3.1, "content": "うーん. 期待 すぎ なー. 最後 シーン 素朴 良かっ."}, {"rating": 5.0, "content": "ハンガーゲーム どころ じゃ けど 続き 気."}, {"rating": 3.5, "content": "264 -2 015. 今回 革命 犠牲 つきもの いわ ばかり レボリューション 名 下 人 次 次 死ん いく. 情 わい キャラクター さえ 死ん いく まさに 大きな ハンガーゲーム. 2時間 ちょっと 本編 一番 興奮 政府 待ち受け 攻撃 一 作 目 行わ ハンガーゲーム 生存 者 お知らせ やっぱり ハンガーゲーム よ なあ. あれだけ 沢山 独創 的 攻撃 思いつく ゲームメイカー センス 羨ましい くらい. ただ ニュート ちょっと いら 最近 こういう 展開 多く かって しまっ 加え ラスト あまりに あっけな すぎ 大統領 一緒に ハッハッハッハッハ って 笑っ しまっ 見せ 方 だろ 見せ 方 よく よく 考える 革命 後 流れ あっけな すぎ 薬 使い 所 一つ しろ まだまだ 盛り上げ だろ なあ. 見 終わっ あと 思い入れ わけ けど 感慨深い 物 まし チャンチャン."}, {"rating": 3.6, "content": "独裁政権 手段 選ば レジスタンス 幹部 どちら 悪 だろ 本当に 変革 なけれ 序盤 だらだら 退屈 革命 果たして 本当 山場 革命 犠牲 カット ニス 選択 切な 漂う ラスト 必見."}, {"rating": 3.7, "content": "シリーズ 通し 観 J Raw 国民 的 人気 誇る 理由 なんとなく 分かっ ブロックバスター 物 地味 社会派 ドラマ 要素 大きい 日本 当たら 仕方 気."}, {"rating": 3.5, "content": "アクション 涙 悲劇 ほんの 少し 笑い ハンガーゲーム シリーズ 最終作 ふさわしい まとまっ 内容 思い むしろ よく すとん まとめ … もう ちょっと 後 観客 想像 任せ みたい … って 最初 作品 全開 作品 そのもの 持つ 残虐 性 最後 遺憾 発揮 好き キャラクター 方 心 準備 お願い."}, {"rating": 3.8, "content": "終わり 方 わたし 嫌い ぢ ゃないなぁ 途中 予想 ちゃっ けど シリーズ 的 好き （＾ν＾）."}, {"rating": 4.0, "content": "シリーズ 完結 編. 最後 カット ニス スノー 大統領 倒す 大筋 思っ 映画館 観 話 行け 頭 中 ？ 連続 しまっ … それほど 私自身 スノー 大統領 怒り 抱い かも 笑. こうして 落ち着い シリーズ すべて 思い起こす カット ニス 家族 身近 人 守り たい ただ それだけ 思い いろいろ 行動 起こし 思う. 同じ 思い 抱く 他人 思い 尊重 戦争 戦っ 人 みんな 誰か 家族 誰か 大切な人. だからこそ 選ん 効果 的 作戦 爆弾 考える 寒い 中 手 汚し 花 植える 思う. 映画 最後 辺り カット ニス 雨 雨 眺める 穏やか 見つめる シーン カット ニス 求め ？ だらけ 頭 中 ふっと 思っ たら 泣け しまっ ずーっと 場面 心 残っ. もう 一点. とても 個人 的 けれど シリーズ おかげ 誰か 映画 共有 楽しみ 再 発見 実は 人付き合い 苦手 楽しさ 教え くれ 二人 大変 感謝. にとって 大事 映画."}, {"rating": 4.0, "content": "シリーズ ゲーム感覚 見れ 面白い 最終章 ドキドキ 感 半端 最後 展開 少し 読め しまっ けど それでも 十分 楽しめ まし. ジェニファー・ローレンス 相変わらず かっこいい なぁ けど 幼馴染 役 人 最後 ちょっと かわいそう なぁ …."}, {"rating": 3.5, "content": "シリーズ 中 真ん中 ぐらい 面白 終盤 だいたい 結末 読め しまう 勿体無い ね あと 前作 スリラー."}, {"rating": 3.5, "content": "こういう 終わり 方 かぁ 衝撃のラスト 一体 どう やっ 終わる 思っ けど 納得 終わり 方 でし 犠牲 大き すぎ そん なぁ … って つい 口 出 そう … カット ニス 押し 殺し 感情 さらけ出し 時 シーン 思わず 涙し まし. ロードオブザリング ホビット シリーズ 見 終え 時 様 ずっしり 重く なんだか 切ない 感じ 残り まし."}, {"rating": 3.7, "content": "ハンガーゲーム シリーズ 完結 編. いろいろ 詰め込み 過ぎ. 途中 なんで ？ 連続 でし. 個人的 ピータ ゲイル 派 悲しい 結末 でし."}, {"rating": 3.4, "content": "登場人物 多い 最後 あたり 手紙 のもの ？ パニック つづけ み ないと 混乱."}, {"rating": 5.0, "content": "うん とうとう 終わり まし ﾊﾝｶﾞ ｹﾞ ﾑ ｶｯﾄﾆｽ 成長 色んな 別れ やっぱり 原作 比べ しまう 物足りな 感じる ﾐｭｯﾄ 容姿 想像 違っ 残念 ｶｯﾄﾆｽ ﾋﾟ ﾀ ｹﾞｲﾙ 関係 最終的 選ん 理由 詳しく 描か なんだか 限り 原作 近い 展開 ﾗｽﾄ 安心 まし 国民 権力 政治 助ける 為 全て 賭け 戦い 抜い ｶｯﾄﾆｽ 失っ 物 あまりに 多 過ぎ 理不尽 覚え 戦争 そういう … 今回 やつれ ｼﾞｮｼｭ・ﾊｯﾁｬ ｿﾝ ﾒﾝﾀﾙ 不安定 けど 身体 的 しっかり 姿 見れ 満足 ひとつ そんなに 評価 高く けど 全て ｼﾘ ｽﾞ を通して 星 5つ 捧げ."}, {"rating": 4.4, "content": "英雄 前 一人 人間 狂気 世界 中 真っ当 貫く. 多く 者 狂気 渦 飲み込ま いく 中 カット ニス 最後 自ら イノセンス 守り抜く 別 地区 市民 闘い 頑 拒否 そうだ 最後 作戦 立案 参加 ゲイル 拒否 そうだ. キャピトル 人間 悪 レジスタンス 人間 正義 誰 肩書き 云々 前 一人 人間 忘れ しまう 罪深い. 実に 見事 完結 篇 でし."}, {"rating": 3.2, "content": "前作 大幅 テンポ アップ ストーリー 引き込ま. オチ 話 流れ 読め 大きく 驚か. 途中 展開 一瞬 別 映画 思っ."}, {"rating": 3.3, "content": "ようやく 反乱 ー ゆっくり 進ん せい. 最後 展開 予想 しまっ 笑. プロモ 撮影 必要 ？？( 2回目."}, {"rating": 3.9, "content": "シリーズ おわっ ちゃっ 嬉し 寂しい かんじ … 大好き ハンガーゲーム 世界 社会現象 のに 日本 ハンガーゲーム ファン 少ない どこか バトル・ロワイアル 同じ 勘違い てる 人 おおい じゃ 一作 目 だけ そう 見え しょうが ないか おもう けど シリーズ 通す 全然 ちがい むしろ ラブ ？ 家族 愛 夫婦 愛 気 三角関係 …. 原作 読ん オチ 知っ それほど 衝撃 やっぱり ピータ 戻っ いく みる 安心 まし. ピータ 心 優しく ちゃ ね."}, {"rating": 4.0, "content": "ハンガーゲーム 最終章 見応え 十分. シリーズ 通し すごく 良かっ."}, {"rating": 5.0, "content": "すごく 面白い まさに 衝撃のラスト ハンガーゲーム 大好き 終わっ ちゃう 残念. 幸せ 切ない 終わり 方 良かっ 原作 読む わかり やすい 理解 深まる 読む べし 面白い 原作 読ん 時 感動 泣い."}, {"rating": 3.0, "content": "基本 的 良い部分 悪い部分 ほぼ すべて 原作 通り 進行 書く 困る … …。 あ 地味 シリーズ 皆勤 てる ジェニファー・ローレンス 一応 ファン … … （ 当然 奈々さん 好き 演技 不満 けど ジェニファー 吹替 声質 合っ 思う ）."}, {"rating": 5.0, "content": "最初 最後 涙 止まら ずっと 見 続け 映画 終わっ 悲しい けど 素敵 エンディング 余韻 収まら 感じ すごい. とにかく Hunger Games ファン たら 最高傑作."}, {"rating": 2.5, "content": "全て 見 きた 致し方 最終話 見 けど …. 予想 通り …. どんどん 質 落ち いっ ね. 無理 連作 興行収入 稼ご やめ 欲しい."}, {"rating": 3.6, "content": "ー 最後 作品 どう オチ つける 期待 まし こんな 終わり 拍子抜け しまい まし 望ん 終わり 方 けど 急 なー 展開 でし ね."}, {"rating": 3.4, "content": "シリーズ 完結 4 作 目 3部作 最後 後編 あたる. 引っぱっ どんな ラスト 一番 興味 まあ こんな もん っていう 感じ. 正直 キャラクター いじり 方 オイオイっ ていう ツッコミどころ だらけ. 序盤 わりと 緊張感 楽しめ けど 中盤 バトル ダレ しまっ. 終盤 そりゃ ぜ っていう 唐突 展開 ズッコケ しまい モヤモヤ 抱え まま ラスト. なんだろう 綺麗 まとめ ちゃっ よ 感 …。. 終わり良ければ全て良し とても じゃ けど 言い難い 内容. 長い 観 かい っていう 何だか スッキリ しない モヤモヤ 感 包ま."}, {"rating": 3.8, "content": "ついに 終わっ …。. 日本 受け 良く ハンガーゲーム シリーズ. どこか 納得 消化不良 終わっ しまっ わざわざ 悲劇 用意 必要 ？ 原作 文句 言っ しょうが けど ヤングアダルト もっと スッキリ よ ヤングアダルト らしい 三角関係 ぐらい じゃん (￣▽￣). ジェニファーローレンス かっこいい 綺麗 化粧 ほう 綺麗 カット ニス 演じ しか. あと 人死 すぎ。."}, {"rating": 3.6, "content": "風呂敷 広げ 過ぎ 失敗 しまっ 例 いくつか けど それでも 何とか まだ 納得 終わり 方 じゃ. もはや カット ニス ジャンヌ・ダルク しか 見え ヤングアダルト 層 狙っ いかにも 展開 演技派 キャスト 揃え くれ お陰 作品 厚み 増す ゾンビ 系 クリーチャー もう 腹いっぱい …。 ★ 3 6."}, {"rating": 3.7, "content": "完結 編 相変わらず バンバン 人 死ぬ. やっぱり そ ー よ ね って 終わり 方. あ そう だって とこ ♪."}, {"rating": 4.0, "content": "初めて 見 ハンガーゲーム シリーズ まさかの 最終 作 けど 楽しかっ. 地下 怪物 みたい 気持ち 悪かっ …. 色々 ツッコミどころ けど こういう 作品 って そういう よ ね (´･_･`). いきなり 場面 変わる ちょっと 混乱 長く 中だるみ 感. 隣 中国人. ハリーポッター 同じ くらい 世界 有名 よ ？ マージ 知ら ？. って 言わ 無知 ほんと すみ まし ぇん ＼(^o^)／."}, {"rating": 2.5, "content": "自分 1 作 目 2 作 目 バトルロワイヤル 観 たかっ 人 きっと がっかり でしょ. 物語 政治 的 展開 見せ 話 スケール どんどん 大きく につれて アクションシーン 減っ いっ. ピータ もう 1人 三角関係 割と あっさり 解決. ジュリアン・ムーア 老け. 個人的 メッセージ性 重視 いい けど 1 2 ファン もう少し アクションシーン よかっ. ただ シリーズ 通し ジェニファー・ローレンス 演技 とても 良かっ プロモ 演説 シーン カット ニス 演じ 説教 臭く 感じ でしょ. ちなみに 顔 タイプ じゃ."}, {"rating": 3.1, "content": "やっぱり シリーズ物 って 1 2 ぐらい. 1番 おもしろい 気. ハンガーゲーム 面白い 所. ハンガーゲーム のに 話. 大きく いく 無くなる. 残念. 観 終わっ 後. あー 面白かっ って 感じ けど. 1回 観 たら 十分 感じ でし."}, {"rating": 3.5, "content": "ビクっ とこ 多 すぎ. 映画館 結構 恥ずかしかっ …. スリル 相変わらず (*^^*)."}, {"rating": 3.4, "content": "ミュット いら. メイズランナー けど バイオハザード みたい ドロドロ てる アイツ いら. びっくり 飛び跳ね わ …. 展開 読め ちゃう とこ けど 完全 ハッピーエンド じゃ 感じ 良かっ. カット ニス ニャンコ 抱っこ めっちゃ ゴロゴロ 言っ 可愛かっ なー (=^ェ^=)."}, {"rating": 3.0, "content": "ピータ 精神面 過程 あまりに 雑 驚き まし. もっと 繊細 描く べき じゃ … ？. 衝撃のラスト 謳い文句 でし 最後 カット ニス どういう 選択 皆さん 容易 想像 じゃ …。 ちょっと 勿体 無かっ. Part1 あれだけ 抑え 内容 もっともっと 凄い 期待 しまい まし."}, {"rating": 1.2, "content": "予定調和 連続. シリーズ化 失敗 B級映画 見本. R.I.P. フィリップ・シーモア・ホフマン."}, {"rating": 3.0, "content": "満足. 前回 観 行っ メイズランナー 2 つまらな すぎ しばらく 映画館 映画 観る イヤ しまい 映画館 1 ヶ月 ぶり. 中学3年 秋 劇場 観 1 作 目 4年 経っ ね 初めて 1 作 目 観 時 米国 版 バトロワ 思っ のに コリャ 肝心 ゲーム 中 々 始まら 展開 トロ く おまけ 長い わ イライラ まし 笑 )。 2 3 part1 ボロ カス クソ 言い まくり まし 前作 3 part1 ；´Д｀) ファン 方 好き 方 ホント すい ませ 2 くらい 主演 ジェン 演技力 パワーアップ てる やや 過剰 気味 見え ...) 2 意外と 好き 終わり 方 好き じゃ よ. そんな シリーズ 完結 編 今作 自分 そんなに 嫌い じゃ かも たしかに 予告編 見せ アクション つるべ打ち 連続 最後 くらい オレたち ホント 見 たかっ 殺し合い シリーズ 最大規模 阿鼻叫喚 地獄 絵図 って 期待 そんな 見せ場 割と すぐ 終わっ しまい まし 最後 くらい 期待 方 残念 かも. 最終作 ゆえ 死ん しまう キャラ 多い シリーズ 好き 言わ 躊躇 しまい 笑 )、 リアタイ 1 作 ずつ 鑑賞 身 自分 知っ てる キャラ 死ん しまう やっぱり 心 ね 一応 独裁国家 決着 つい 満足 あっけなかっ けど もう 一山 意外 展開 良い 意味 期待 裏切ら. 別に 2 5点 くらい 作品 けど 全て 戦い 終わり 第 12 地区 戻っ 後 カット ニス ピータ 2人 やり取り 思わず 目頭 熱く しまっ アホ らしい 長き 戦い 末 カット ニス ピータ 大きな 犠牲 払っ しまっ 確か 幸せ 手 入れ ...( 感動 シリーズ 終わっ ちゃ たん リアタイ 追って 観 続け 良かっ ありがとう ハンガーゲーム カット ニス ピータ 長く お幸せ 号泣 )。. しつこい けど リアタイ シリーズ 系 映画 見 続ける って やっぱ 良い よ ね （≧∇≦）. 今週 スターウォーズ やる のに まだ スペクター 観れ w."}, {"rating": 4.9, "content": "シリーズ 完結 編 めっちゃ 観 たかっ のに 地元 上映 悲劇 …. 県境 超え 観 まし 笑. やっぱ ジェニファー 好き. 勇敢 綺麗 （≧∇≦）. ラスト 展開 おもしろかっ 感動 まし (〃>▽<〃)/*. 仲間 助け合う とか そういう 映画 あまり 感動 方 けど ジェニファー めっちゃ ジーンと くる …. 観 よかっ ー. 満足 ^o^."}, {"rating": 2.1, "content": "映画館. うーん 期待 だけ 予想 最後 ショック. いろいろ 中途半端 地味 終わり 方."}, {"rating": 3.3, "content": "やっと 完結 長かっ. いきなり 爆発 なんか 変 てき ホラー よ 心臓 悪い 笑 撮影 シーン けっこう 退屈 1 2 方 好き ふつう おもしろかっ. わたし フィニック 好き ねー."}, {"rating": 3.8, "content": "前作 壮大 有料 予告編 訳 今回 ようやく 完結 非常 見応え 作品 でし. 最初 最後 結構 見せ場 詰め込ま 2時間半 長さ 感じ. 中盤 盛り上がり 凄い 大変 良かっ フィニックカッコイイ. ジェン 今回 キュート でし 服装 良い ね 担当者 グッジョブ. 最後 納得 いく 終わり 方 シリーズ 観 良かっ 1 木登り だけ かよ って 思っ ウソ みたい 壮大 作品 ね （笑）."}, {"rating": 2.9, "content": "うーん １ 個 前 グダグダ けど ラスト なぁ … 微妙 やっ. 利益 目当て 知らんけど 作 続編 出して あっちこっち 手 加える 散らかっ まとまり. カット ニス 最後 幸せ なれ そ ー 思っ ラスト 意外性. やっぱり 1 一番 良かっ."}, {"rating": 2.0, "content": "続き モノ 当たり前 前作 やっ てる 右往左往 殆ど 変わら 既視感 闘い 果てしなく 続く ヘビー 侵攻 道中 半ば 脱落 者 出す 為 儀礼 的 分 死亡フラグ 立つ きっちり 形 逆 楽しく くる 普通 主人公 掻 っ 攫っ いき そう 美味しい あろ 場面 悉く スルー 別 形 山場 作る 透かし 方 ユニーク ただ 否め 盛り上がり 欠け 具合 補う 程 無い そんな 中 権力 争い 紛争 あるある 結構 踏み込ん 辺り 解説 役立つ 部分 全然 求め 所 違う 思う."}, {"rating": 4.0, "content": "ジェニファー 嫁 欲しい. ただ アクション じゃあ よ ね."}, {"rating": 3.5, "content": "カット ニス 好き すぎる. もう少し 華やか 幸せ 生活 あげ ほしい よ 笑. 恋人 選択 無事 終わり 全て ぶじ おわっ かんじ."}, {"rating": 2.5, "content": "やっぱり 1 一番 面白かっ. 政治 色 あふれ 1 敵 味方 人間 描写 とか あまり 大ウケ 現象 面白い けど. 主人公 三角関係 もはや どー ーー よすぎ ピータ キス とか ？ もしくは 今さら ？ 感 すごく 笑っ. 映画 シリーズ 進む につれて 面白く 主人公 人間 的 成長 まま 生き抜い しまう とこ 思う これだけ 体験 とい まったく 人間性 変化 ないっ どう だろ. 点 エリザベス・バンクス デザイナー 役 素晴らしかっ. ヘイミッチ 別れ あと プロポ ディレクター 活躍 個人的 クライマックス."}, {"rating": 3.4, "content": "歴史 同じ 繰り返し 誰 勝っ 争い 繰り返さ … って 表現 たい わかっ 作品 オチ 絡めよ 努力 捻り 入れる って 十分 わかる. そう ちゃっ 今 散々 殺す 殺す って 言い 続け スノー 氏 生死 最後 最後 うすぅーく 味気 しまっ 誠に 残念. 個人的 今作 スノー 殺め やっ 革命 っていう 至極 シンプル 王道 エンディング 最後 本気 突っ走っ いく カット ニス ジェニファー・ローレンス. たゆんた ゆん おっ … 凛々しい 様 見 たかっ 締め ちゃっ よかっ 思う 下手 権力者 誰 スノー なれる 的 要素 入れ しまっ もん もう … ラスト 15分 なんだか 置い けぼり くらっ 気持ち 鑑賞 まし."}, {"rating": 4.3, "content": "シリーズ 最後 ぐだるかと 思っ けど しっかり 終わっ くれ. カット ニス 正義感 最後 期待 裏切ら. 途中 ハラ ハラ 感 よかっ ハンガーゲーム しっかり シリーズ化 出来 思う. 終わっ ちゃう なんて 悲しい."}, {"rating": 3.3, "content": "ついに シリーズ 最終章. もう ちょっと いろいろ 知り たい 場面 多かっ けど トラップ とか スケール 大きく 楽しかっ ミュット 存在 反乱軍 人 皆 知っ やろ."}, {"rating": 3.5, "content": "今回 アクション 多め でし. いろんな 要素 詰め込み すぎ 感 まし 完結 よかっ 笑. ミュット とかいう 気持ち 悪い 新 キャラ こわい なんの 説明 ないし 焦り まし. 謎 要素 てんこ盛り ドンガラガッシャーン まくり でし おかげ ？ なのか まあ まあ 飽き 見れ まし."}, {"rating": 4.0, "content": "ついに 終わっ ーー 原作 期待 高まっ 作品 けど 映画 めちゃくちゃ よかっ."}, {"rating": 3.7, "content": "ついに ハンガーゲーム 終わっ しまっ …. 映画 全体 漂う 悲壮 感 好き ラスト すぅーっと 悲哀 浄化 … 心 カット ニス お疲れ様 言い たい. 前回 あまり アクション だけ 今回 アクション 楽しめる 作品. やはり ジェニファー・ローレンス 演技 素晴らしい カット ニス 苦しみ 葛藤 孤独 … 表情 だけ 表現 力 痛い 胸 打た … 涙. ハンガーゲーム キャスト みんな 魅力的 なぁ … しみじみ フィニック 涙. R.I.P フィリップ・シーモア・ホフマン."}, {"rating": 1.0, "content": "誰 エンディング 納得 すん ねん. 制作 大金 かけ 微妙. だから ねん 一言."}, {"rating": 3.0, "content": "前作 いい 形 煽ら 結構 期待 鑑賞 でし. カット ニス VS スノー 大統領 どんな 終わり 持っ くる ？ … はず けど まさかの どんでん返し. 意表 突い 良い どうにも モヤモヤ 感 残し 終幕. 一応 ハッピーエンド けど イマイチ 高揚 感 無い よ ねぇ. 途中 変 モンスター 集団 登場 ？ (^_^;). ダイバージェント ＮＥＯ そう でし 安直 化物 出す どう 思う わ (･_･;. バイオハザード 二番煎じ しまい よ. ジェニファー・ローレンス 演じる カット ニス 不死身 っぷり 被る （笑）. もう 一 回 最初 見 たい 思い づらい シリーズ 締め でし. 【 イオンシネマ 各務原 】."}, {"rating": 3.8, "content": "こっ って とこ 端折ら ぐはってなった. ジェニファー・ローレンス スーパー."}, {"rating": 3.6, "content": "結果的 シリーズ 前半 2作品 後半 FINAL 2作品 見どころ 大きく 変わっ 原作 沿っ 考える 仕方. 終わり 方 よかっ 思う. なにより 今回 JLaw 魅力 射抜か まし."}, {"rating": 2.8, "content": "がっかり まし. シリーズ物 課題 前面 残る 4 作 目. 久しぶり 映画館 寝 しまっ."}, {"rating": 3.5, "content": "吹き替え 版 ハンガー・ゲーム FINAL：レボリューション 観. 本編 長かっ 吹き替え 版 観 正解. 衝撃 的 展開 一定 盛り上がり ダラダラ 反乱 軍 独裁国家 闘争 続い のに 終盤 突然 気付い たら 終わっ ？ ？ って けど. さすが 来る （ 何だかんだ シリーズ 見届け ぞ … ） みたい 達成 感. 結局 ハンガーゲーム てる シリーズ 始め part1 2 ぐらい … ？. 原作 海外 ヤングアダルト 小説 主人公 カット ニス 葛藤 物語 考える. 綺麗 まとまっ ラスト 良い 完結 編 かも なあ."}, {"rating": 1.5, "content": "J ローレンス 顔 声 堪能 まし. ファン 大 サービス って とこ. 不死身 よく わかり まし. 1 2 面白かっ. 惰性 見 けど. シリーズ ４ 作品 中. 1番 面白く."}, {"rating": 3.8, "content": "肝心 所 端折っ しまっ てる 残念 でし シリーズ そんな 元々 仕方. アクション 展開 面白かっ."}, {"rating": 3.5, "content": "シリーズ 最終章 最後 最後 悩ん 悩ん 迷い 続け 主人公 物語 アクション 作品 連想 宣伝 多かっ けど 少女 葛藤 メイン なー ほんと 青春映画 真っ青 ぐらい まぁ カタルシス ほぼ 無く 波 引く 終わっ ちゃっ けど 締め 悪く 無い."}, {"rating": 4.0, "content": "シリーズ を通して 楽しめ 思う. ハンガーゲーム やっ てる 1 2 だけ けど."}, {"rating": 3.4, "content": "シリーズ 最初 1番 良い 思う 自然 それでも 4 作 目 感じ よかっ 思う. 救い ダーク 世界観 保た レジスタンス アクション 全体 的 盛り上がり 欠ける けど カット ニス 周り 仲間達 作品 にとって すごく 強く 見 わりと ざわつい 楽しめ. 結末 想像 違っ モヤモヤ 感 けど 原作 話 聞い よかっ 数 日 経っ 納得. 最後 カット ニス セリフ 印象的. 個人 的 亡き シナ カット ニス 思い 完結 編 救う わかっ 嬉しかっ."}, {"rating": 2.0, "content": "シリーズ 全て 劇場 鑑賞 時 達成感 って デカイ. だけ."}, {"rating": 2.4, "content": "遂に シリーズ ラスト. 長かっ …。. まさに ブツ 切り 言っ 感じ 終わっ 前作. 本作 続き 勿論 途中 はじまる. 前作 退屈 いえ 常に カット ニス 進行 事態 蚊帳の外 実際 起こっ ちゃんと 映像 見せ くれ. だからこそ 今作 こそ 反乱軍 独裁国家 全面 対決 見れる 思い やっぱり 見れ （苦笑）. いや そもそも 間違え. アクション映画. ヤング アダルト 小説 映画化 10代後半 20代 女子 メイン ターゲット 映画. 彼女ら 共感 得る 本 シリーズ カット ニス 一人称 語り口 徹底. 少女 内面 語り 乗れ 時点 本作 退屈 感じる 当然. 肝心 お話 ほう ヒロイン ピーター 花 持た 超絶イケメン ゲイル 急 イヤ 奴 ちょっと ご都合主義 感 キツ く 感じる. そもそも カット ニス 闘い 赴い 妹 守る 今作 なんと 妹 あっさり 死ん しまう. 実家 帰っ メソメソ ヒロイン ピーター やってき 幸せ 家庭 築い めでたしめでたし …. なんて 妹 守る 戦い 負け けど 自分 愛し くれる 男 結婚 人生 勝負 勝っ みたい 感じ なんだか 複雑 気分. それに 結末 そもそも 黒幕 フィリピン シーモア ホフマン 邪推 しまう. 円卓 会議 シーン 天国 手紙 ヘイミッチ 代読 画面 映ら 余計 黒幕 感 増し しまう. いや 死後 撮影 シーン わかる けど ね …. あと 今更 気づい シリーズ スターウォーズ 似. 巨大 帝国 挑む 反乱軍 物語 コイン 首相 パルパティーン 劣化 版 みたい. それに デザイン ポストモダン 的 無国籍 デザイン スターウォーズ ボツ デザイン いわ たぶん 納得 しまう. 本作 見れ 偏に 役者 パワー だろ. ジェニファー 嫌い なれる わけ （笑）. それに ドナルド・サザーランド ウッディー・ハレルソン 今年 オスカー 女優 ジュリアン・ムーア フィリピン シーモア ホフマン 無駄遣い. ヤング アダルト 小説 言葉 すら 知ら バトル・ロワイヤル 期待 見 いっ 1 作 目 。( 勿論 期待 裏切ら w. それから 本作 全作 劇場 見 人間 素直 自分 褒め やり たく 一 作."}, {"rating": 3.7, "content": "途中 開いた口が塞がらない スリル 満点 シーン まし 観 よかっ."}, {"rating": 2.9, "content": "あんまり 面白く 笑. こんな もん って 感じ ねぇ."}, {"rating": 3.0, "content": "緊迫感 シーン 多く ずっと 緊張 観 話 展開 急 気."}, {"rating": 5.0, "content": "何回 見 世界観 神. あと 10回 見る 気. キャピタル 世界観 好き."}, {"rating": 3.8, "content": "最後 終始 手 汗 握る 展開. もう 色んな 人 死亡フラグ ビンビン すぎ 困る …. 最後 辛い 選択 多く 涙 出. こんな ハラハラ した 久しぶり. 友人 いい カップル シート とか 密着 観る オススメ 取り敢えず 傍ら 誰か 欲しく."}, {"rating": 3.1, "content": "ジェニファー 綺麗 ピータ かっこよ すぎる. 内容 … 最後 好み じゃ けど よかっ ✨."}, {"rating": 2.5, "content": "個人的 びっくり つまらなかっ ｡. なんでだろう ､ 途中 飽き ちゃっ 眠く でし ｡. シリーズ 1 1番 好き ｡. だから わたし 好き The Hunger Games なんだか 全然 違う みたい わたし 合わ かも ｡. それから ゾンビ 的. いら ！！！！！！！. なんで 最近 映画 やたら ああ 生物 出し がる ？. 本当に 心臓 悪い ゾンビ バイオハザード 十分 って 思わず 叫び 観 まし ｡( 笑. Jennifer 演技 相変わらず すごい ｡. 演技 って セリフ だけ じゃなくて 表情 息遣い 目力 雰囲気 全て 合わせ 演技 っていう なぁ 演技 み 改めて 思っ ｡."}, {"rating": 3.0, "content": "おかしい 思っ よ 上映 終わっ よ なー 思っ やっ てる …. レジスタンス 観 観 しまっ うーーー 3 個 目 観 知ら けど 全体的 ぼやっ 無理矢理 終わら 感. 最後 観 改めて 思っ けど メイン キャスト 人たち みんな パッと ねー."}, {"rating": 3.9, "content": "完結 作 期待 とても 大きかっ なのか 後半 展開 少し 驚き まし. カット ニス はじめ 今 仲間 団結 見 思わず 泣い しまい まし. カット ニス 使命 正義感 強 今作 心 打た まし."}, {"rating": 3.3, "content": "ネタバレ たく 軽く さっと 話し 本作 最終章 ずっと カット ニス 達 見守っ 気持ち 耐え 回 涙。 仲間 死ん しまっ カット ニス 葛藤 悲しみ 絶望 全て こみ上げ 辛かっ …。 派手 戦闘 シーン 期待 人 方 ベター ハリウッド らしくない 大人 しめ シリーズ 最終章 クライマックス 辺 ちょっぴり 無理やり 感 けど 目 つぶる どうしても つぶれ ミュート \"。 最近 映画 メイズランナー そう だけ 映画 ミュート 生き物 ？ すぐ 出す やめ ほしい こいつ 出せ いい 思わ ほしい あと 心臓 悪い やめ ほしい 笑. 映画 しっかり メッセージ性 はっきり 所 好き 人間 非情 残酷 もっと 酷 描い 映画 たくさん けれど 映画 特徴 的 政治 的 メッセージ 反乱軍 国民 ゲーム を通して 支持 得 カット ニス ヒロイン 祭り上げ 政治的 プロパガンダ 使い 革命運動 進める カット ニス とても 真っすぐ 嘘 つけ だからこそ 真 メッセージ 国民 心 響き 反乱軍 大きく いく 同時に カット ニス 感情 変わっ くる 自分 存在 ？ 葛藤 つつ 真っすぐ 突き進ん いく カット ニス 見所 もちろん 戦時 プロパガンダ 多く 広まり 現代 インターネット を通して あちら 存在 もちろん 反乱軍 平和 為 行動 けれど 国民 操作 確か 真実 見失う 恐ろしい スノー 最後 台詞 印象的 I've been watch ing you … and you ve been watch ing me ぞ ぞっと. 書い おか なけれ いけ ジェニファー・ローレンス 演技力 ジェニファー 大好き 大 ファン カット ニス じゃ なけれ 各 シリーズ 印象 的 シーン けれど 今回 鳥肌 立っ シーン You can t protect anyone 所 （ どこか ネタバレ 言い ませ ） 目力 呼吸 表情 声 出し 方 全て 引っ くるめ 恐ろしい 完璧 時 カット ニス 感情 あまりに 上手く 表現 ジェニファー 周り 固める ジョシュ リアム エリザベス 俳優 群 いい とにかく 映画 キャスト 同士 仲良 すぎ キスシーン とか こっち 恥ずかしく わ （笑） インタビュー 本 見 てる けど 仲良 すぎ まじ 可愛い （笑）. ラスト 賛否両論 別れる だろ けど 個人的 期待 描写 見れ ちょっと 残念 ネタバレ もう 以上 言わ けれど 構図 皆 予想 わざと そうした それにしても 最後 最後 カット ニス らしい 最後 カット ニス 台詞 とても 印象的 性格 表し. Did you have a nightmare I have nightmares too ~~~ But I'll tell you how I survive it I make a list in my head Of all the good things I've seen someone do Every little thing I could remember It s like a ga me. I do it over and over Gets a little tedious after all these years .\". 考え みれ 妹 代わり ゲーム 参加 申し出 勇気 少女 行動 始まっ 今回 物語 平和 だけ 願っ 愛する人 想っ 戦っ カット ニス 最後 見届け 良かっ."}, {"rating": 3.6, "content": "華やか 終わり かた シンプル カット ニス らしい. エンディング 歌声 泣き そう."}, {"rating": 3.0, "content": "やっと ハンガーゲーム おわり まし. 途中 結末 予想 しまう 展開 通り 結末 迎え まし. ハラハラ ドキドキ. ホラー 見 てる 逃げ たく 感じ メイズランナー くる 変 やつ 似 くる. 客層 夜. サラリーマン ばっかり 気 まし ばっかり って いって がらがら けど."}, {"rating": 3.3, "content": "自分 合わ なー 感じ つつ 結局 最後 付き合っ しまっ. 手 映画 設定 世界観 うまく 乗っかれ るか 決定的 別れ道 思う どうしても 合わ. 最終章 かつ 完結 編 今作 シリーズ 最初 最期 劇場 鑑賞 やっぱり テレビ よかっ 正直 感想. . . とはいえ コアなファン だろ そう 思っ 長い 長い エンドロール 耐え 場内 明るく 残っ ひとり ダメ じゃん."}, {"rating": 3.6, "content": "割と 本 忠実. ネタバレ たく 内容 言い ませ 映像 音楽 みごと. ジョシュハッチャーソン 良い ジェニファーローレンス 好き 個人的 ちょっと 演技 やり 過ぎ 感 否め."}, {"rating": 4.5, "content": "いよいよ 終わり 迎え ハンガーゲーム. 上映 前 パートワン あらすじ なんとも 親切 物語 入り込み 易かっ. 解け 謎 多少 けれども やはり 映画館 観る ワクワク 仕掛け 多かっ. 大音量 観る べき."}, {"rating": 3.4, "content": "ようこそ 第 76回 ハンガーゲーム. シリーズ 最終章 後編 独裁国家 パネム レジスタンス 遂に 最終戦争 突入. 見 続け もはや 使命 感 本作 最終章 part1 2 間 開け 続け 観 れれ 良かっ 気持ち 感情 置い けぼり がち … 王道 邪道 いい 意味 最後 ハンガーゲーム でし. 全編 4 作 鑑賞 やっと 満足 きた ～ ｢ ダイバージェント ｣ ｢ メイズランナー ｣ もこ パターン そう."}, {"rating": 4.0, "content": "シリーズ1 作 目 ずっと 追って きた. シリーズ 弱い. 話 終わり 方. 観る 者 感じ 違う 思う 私自身 こう いっ 終わり 方 別に 嫌い わけ けれど 特別 好き ただ 平和 暮らし って 実は 当たり前 沢山 犠牲 うえ なりたっ われわれ 大切 守っ いか なけれ メッセージ 受け取っ. ジェニファー・ローレンス. ずっと 見. ますます 大好き. カット ニス 役. 歳 わり 背負っ 重 すぎる セリフ こそ 多く けれど. 表情 ひとつ 場 瞬間 感情 いかに 正確 観客 伝え 実は とても 難しい 役 思う. 演技 だけ 点数 付ける. 4 8点 付け. ベテラン 役者 ジュリアン・ムーア 前 全く 劣ら. にとって ジェニファー. 役 人 しか. 思わ くれ 役者 一人. とても 素晴らしかっ."}, {"rating": 4.7, "content": "2時間半 まったく 飽き くらい 超 面白かっ. アクション ストーリー 凄かっ シリーズ1 作 目 超え だろ 思っ けど 間違い ファイナル いちばん カット ニス かっこ よすぎ フィリック 優し すぎ 3D iMAX みる おすすめ."}, {"rating": 3.0, "content": "ようやく 完結. Part1 正直 ちゃんと 終わる ？ 不安 けど なんとなく うまく まとめ 思う. 前作 比べ アクションシーン 格段 増え 迫力 すごかっ. あまりに ストーリー 単調 すぎ. 観 普通に 次 展開 読める アクションシーン ふつう ー アクション映画. 第 1 作 第 2 作 ハンガーゲーム 魅力 やはり 通り ハンガーゲーム メイン 映画 のに. ゲーム 要素 がち つて きた. 黒い 液体 蜂の巣 マシンガン トラップ よかっ けど. 変 モンスター ディセント よ 思っ 正直 いら. スノー 再会 展開 雑. 二部作 わけ よく ね ？ 思っ. 終わっ よかっ."}, {"rating": 3.7, "content": "大方 展開 予想 通り けど 面白かっ. あ プリム だけ 予想外 でし. あと とにかく びびり. 怖い かじゃ びっくり. 予想外 出来事 びっくり わけ じゃ 純粋 びっくり. ホラー映画 演出 よ ｗ って. 調子 よい カット ニス 振り回さ 気味 微妙 三角関係 どう ケリ つける だろ って ずっと 思っ けど そう. それなら 無理 そっち 行ける かな ？. 久しぶり 最後 楽しく 見れ シリーズ でし."}, {"rating": 2.9, "content": "後ろ ぱつきん ねぇ 映画 中 ずっと 蹴っ 自分 ブチ 切れる 怖かっ."}, {"rating": 4.8, "content": "原作 映画 どちら 好き 文章 映像 表す 簡単 じゃ 思い 作品 ますます ハンガーゲーム 好き 原作 部分的 違う 所 再現 部分 以上 完成 度 高い 作品 感じ まし. それでも ピータ 優しさ 表し きれ 無限 思い. カット ニス 妹 プリムローズ 守る ハンガーゲーム 参加 始まり のに やはり 最後 とても 悲しく やるせない 気持ち ね. ハンガーゲーム 二度と 繰り返さ いけ 恐ろしい ゲーム ね."}, {"rating": 5.0, "content": "完全 ハッピーエンド ラスト. カット ニス 最後 期待 裏切ら. フィニック 最高. 大好き. ラスト ピータ 最高."}, {"rating": 3.8, "content": "辛く 哀しい ハンガーゲーム. 美しい 終焉 むかえ. 途中 エイリアン2 ぽかっ けれど. エンディング 良かっ おまけ スコア (^^)."}, {"rating": 4.8, "content": "最高 すぎ 最近 見 映画 一番 面白かっ アクションシーン めっちゃ ヒヤヒヤ ホラー ぽい 話 終わり 方 良かっ. ジェニファーローレンス 稼ぐ 納得 わあ. DVD マスト 買い."}, {"rating": 4.0, "content": "なんだかんだ 全部 スクリーン 鑑賞. 弓 上手い 普通 ヒロイン 革命 シンボル 祭り上げ 利用 中 本物 英雄 どう 最終章. シリーズ 面白い とことん 現実主義. たかが 少女 1人 じゃ 戦争 終わら リアリティ 官邸 向かう 時 ノープラン っぷり 反乱軍 突撃 爆撃. 生き てる 運 じゃん 笑. 戦争 って たまたま たら たまたま 死ぬ 生きる 決まる そんな 気まぐれ 世界 思っ. スノー 処刑 シーン コイン 後ろ 立つ 構図 オチ 展開 読め しまっ 人 多かっ 思う 分かっ あんな 演出 だろ. まだまだ 続い エピローグ 描く 作品 なかなか 消化不良 全く 作品."}, {"rating": 5.0, "content": "Perfect !!!!. すごく 良かっ 最後 どう 思っ けど 終わり 方 好き. 終わっ しまっ 寂しい. DVD 完全 版 出 たら 欲しい. Love ピータ."}, {"rating": 2.9, "content": "【 抑圧 ハンガーゲーム 主催 政府 キャピトル 本格 的 反乱 開始 政府 敷地 罠 だらけ まさしく 新た ハンガーゲーム 開始 】. 見 終わっ シリーズ 完結 ショック 内容 ショック ひどく まとも 考え … …. シリーズ キャラクター 大好き 良い 方向 考え たく きっと 原作 長 すぎ カット ざる 得 とか 原作 多分 ちょっと 違う はず って 思い込み たい 自分 笑. くらい 残念 すぎ まし アクション 見せ場 暗く 陰鬱 シーン しか … …. 個人的 ファン 大半 受ける あろ ショック シーン 半分 あたり それ以降 全然 集中 ませ でし ←. シリーズ ファン 気 恋 行方 完結 わけ … なんと どっち 派 なんとも 言え … …. 恋 行方 だけ じゃなくて 物語 全体 こんな 感じ 歯切れ 悪い 印象 モヤモヤ. 前作 PART 1 相当 期待 もたせ 終わら くれ 余計 もったいない. 1 2 バトロワ 的 ストーリー まさかの 世界 巻き込む 反乱 戦争 お話 展開 好き でし. マネシカケス 存在 カット ニス 物語 新しく 好き でし. … 結論 言う 原作 読ん みよ 思い まし."}, {"rating": 4.0, "content": "シリーズ 完結 嬉しい けど ちょっと 寂しい 観 終わっ 後なん 言え 気持ち けど 面白かっ ！( やっぱり わたし 中 1 観 時 衝撃 大きかっ. Liam Hemsworth かっこよかっ."}, {"rating": 3.5, "content": "1 作 目 越え けど けっこう 良かっ. ジェニファーローレンス 掠れ 声 キュン （笑）."}, {"rating": 3.5, "content": "ミュット ？ びびり まし 冒頭 展開 振り返っ くれ 復習 なし 観 マネシカケス."}, {"rating": 4.0, "content": "複雑 混乱 まさかの 結末 結果 って わかっ ただただ とても 面白く ポップコーン 食べる さえ 忘れ."}, {"rating": 3.7, "content": "前作 比較 たら 当然 面白かっ 言える. 最終章 盛り上がり やっぱり 思っ 以上 事態 色々 複雑. 最後 緊張感 思惑 描か 面白かっ. ジェニファー・ローレンス どんどん 可愛く いく 興味深い ←."}, {"rating": 4.2, "content": "舞台 近未来 内容 アクション 風味 だけ 立派 革命 映画. プロパガンダ 政治宣伝 政治 的 思惑 考証 かなり 細部 点 ハンガー・ゲーム シリーズ 格 段階 底上げ 原作者 歴史 かなり 研究 歴史家 戦争 革命 専門家 手 借り はず そう なけれ 天才 （ 自分 大学 歴史 学 戦争 専攻 ）. シリーズ 革命 起こる 理由 カット ニス 革命 シンボル 経緯 説明 今作 集大成 面白く わけ. ドナルド・サザーランド 最高 良い バトル 系 映画 良い 悪役 必須 個人的 思っ 点 大統領 スノー 凄 すぎる 存在 だけ 人 偉い 分から 風格 ハンガー・ゲーム シリーズ 面白い 理由 一つ. シーン 内容 言わ 終盤 ドナルド・サザーランド 演じる スノー 笑う 最近 ぶっちぎり １ 位 最高 ワン カット 必見 鳥肌 モノ."}, {"rating": 4.6, "content": "周り 評価 低い けど 個人的 最高 終わり 方 でし. 原作者 ハンガーゲーム 書き 始め きっかけ 映画 結末 なんか 繋がっ 感じ まし."}, {"rating": 3.6, "content": "ついに 完結 編 見 行っ けど やはり 迫力 ストーリー 的 初め 2 作 方 面白かっ なー もはや ゲーム っ ー 密室 映画 cube ？ みたい デストラップ 入っ くるし ね. なんか 全体 的 詰め 詰め 何とか 終わら まし 的 見え もったいない けど テーマ 的 政治 戦争 入る 一度 戦い 味わっ 恐怖 完全 消える 虚無感 充分 伝わり まし. 一番 スリル 今作. こう やっ みる たぶん 一番 穏やか 死ね ルー だけ 場合 方 幸せ かも しれ."}, {"rating": 4.1, "content": "終始 鳥肌. 原作 想像 場面 まま よかっ. 話 重いっ わかっ けど 思っ 以上 重かっ. フィニック ミュット とこ 涙 とまら. やっぱ ハンガーゲーム 1 一番 好き. 恐怖 心 傷 一生 消え."}, {"rating": 3.5, "content": "ついに 完結 長かっ. 1 見. やっ むっちゃ おもろい やん. って ゆう 勢い 2 み. なんか 3 ぐらい. 華やかさ 無くなっ 暗く. ぇ (´･-･`) って 思っ けど. 最後 うまく まとめ くれ. 1 最初 見 感動. 薄い かも. やっぱり シリーズ のっ. 最後 面白く って. 難しい やろー."}, {"rating": 4.0, "content": "ムビチケ 買っ くせ 観 行く 億劫 なかなか 観 行か もちろん 大好き ハンガーゲーム シリーズ 終わる 悲しかっ バッドエンド たら 嫌 理由 けれど 何より 亡き フィリップシーモアホフマン 演技 本当に 最後 しまう 辛く 悲しかっ 苦しかっ. ティーン 人気 不思議 くらい 今回 しっかり 残酷 いくつか シーン 目 瞑り たく 前回 比べ 迫力 よかっ 地下 シーン とても ショッキング かなり 震える だけど ちょっと 後半 戦 流れ 早 すぎ えっ ？ あ もう そんな 展開 ？ みたい. 久々 映画 ハラハラ 思わず 泣い しまっ カット ニス 完全 感情 移入 最後 シーン 美しく 素晴らしかっ 一週間 くらい 引きずり そう ホフマン 死 悲しみ これから 引きずり そう けど …. エンド クレジット 何人 日本人 名前 見れ 嬉しかっ 映画 勉強 もっと しっかり 英語 )、 エンド クレジット 名前 出る 人 たい. ありがとう フィリップシーモアホフマン."}, {"rating": 4.0, "content": "待っ まし 初日 鑑賞. 迫力 シリーズ 至上 最高. 最後 展開 読め 度肝 抜く 作品 すごく 深かっ. 最後 ほう 少し 雑 無理矢理 感 残念."}, {"rating": 4.4, "content": "日 どれ だけ 待っ ...!! やっと 見れ まし !!. 期待 すぎ 前作 興奮 緊迫感 シーン ドキドキ シーン 納得 ラストシーン 大 満足 !!. 気 三角関係 決着 つき."}, {"rating": 4.4, "content": "ファイナル 方 かなり よく まとまっ 思う. 物語 リアル 好き 結局 勝者 背負う 傷 一生 残っ いく 思う. カット ニス 人間味 感じる 人 容易く 信用 けれど 受け入れる 弱 さらけ出し くる 感じ 思う. 恋愛 面 描き かた 絶妙. 原作 かなり まとまり いい 楽しん 見 まし 個人的 ラストシーン いら なぁ 思っ しまっ 笑."}, {"rating": 4.5, "content": "TOHOシネマズ 川崎 字幕 版 鑑賞 1 作 目 2013年 WOWOW 観 以来 原作 読ん 期間 含める 約 3年 半 付き合い けど ようやく 完結 まし ね もう 既に 原作 内容 はっきり 覚え 映画 だけ 語っ 立派 大河 ストーリー よ カット ニス 最後 シーン 少し ふっくら けど スペシャル メイク 体重 コントロール ちょっと 気."}, {"rating": 3.5, "content": "ハンガーゲーム 完結 映画館 観 こよ って 鑑賞 行き まし. ハンガーゲーム 1 観 映画館 見る べき あ 後悔 2 観 映画館 よ なあ やっぱり みる って 期待 あげ 観 行っ た分 少し モヤ っと 残っ … 少し 残念 感じ しまっ. 設定 好き 世界観 好き 富裕層 KABAちゃん 的 ファッション 好き. ゲイル ピーター カット ニス 三角関係 なんだかんだ 好き. だけど なんだろう ちょっと だらだら〜 流れ く 感じ 長い なあ 感じる 感じ 批判 けど もう ちょっと 良く そうじゃない ？ っていう 感じ. だけど 結果 完結 くれ ありがとう."}, {"rating": 3.4, "content": "FINAL PART 1 すごく よく 期待 すぎ （笑）. ちょっと 途中 だらだら 部分 見 たかっ シーン とん 少し 残念. シリーズ を通して キャスト 衣装 豪華 好き 設定 おもしろかっ もっと 続き よかっ かも."}, {"rating": 4.0, "content": "ちゃんと 完結 まし 戦争 みんな 救う なんて 綺麗事 思い悩む カット ニス 内面 今回 丁寧 とら 思っ. ただ 分 時間 流れ 飛ん 少し 残念. ジェニファーローレンス とにかく 良い."}, {"rating": 3.8, "content": "今 一番 カット ニス 内面 描か 思う. ただ 分 他 人物 内容 希薄. あと 時間 経過 設定 大雑把 すぎ 目立っ. 初冬 思っ たら いきなり 真冬 って 感じ. シリーズ 観 人 損 無い 思う."}, {"rating": 4.1, "content": "LA premiere 鑑賞. キャスト 一同 同じ 空間 映画 観 なんて とても 信じ. いろんな 意味 記念 す べき 映画."}, {"rating": 3.7, "content": "シリーズ 元カノ 付き合っ 時 見 思い出し 改めて 見 みる. 最後 シーン 少し ホッ たくさん 人 未来 平和 闘っ. もうすぐ 罠 わかっ やはり 幾つ シーン びっくり. あと フィニック 戦闘 もう少し 見 たかっ. 最後 シーン すごく ホッ."}, {"rating": 3.9, "content": "内容 盛りだくさん わり なんとか がんばっ 完結 ←. 音楽 掻き立てる よ って かんじ みせ くれる とこ ちゃんと のに あ あっさり いく みたい たま けど 全体的 深く 良かっ. いったい 誰 戦っ こんなに 犠牲 払う 必要 そもそも 大切 一番 守る 必要 どれ. 大きな 目標 同じ かも しれ けど 戦争 参加 ひと 大切なもの 違う あろ どんどん 死ん く 辛かっ. ハンガーゲーム 参加 人 裏側 舞台 作っ た人 参加 人 親しかっ た人. きっと ぶき ゃらももぶきゃらももぶきゃらも 一人ひとり 人格形成 面 多大 影響 っしょ って 個々 キャラ バックヤード 毎年 ゲーム 模様 事細か 知り たく 映画. はい 黙っ 小説 読み. おもしろかっ. 前作 話 けど テレビ なか ピーター むかっ 俺 たら こんな 言わ ねえ よ 腰抜け って いってん 黙っ ピーター 助け いく ゲイル 不器用 かんじ いま 思い出し 笑っ. あと 全体的 公式 ポスター どれ くそ かっこよく しびれ まし. 完結 おめでとう ご さい."}, {"rating": 4.0, "content": "飢餓 者 ゲーム 意味 最後 ずっと みんな 飢え 平和 自由 権力 愛か 彼ら ハンガーゲーム. 賛否 分かれ そう けれど わたし とても 好き シリーズ 最後 失速 むしろ スピード 上げ 駆け抜け 気持ちよかっ. 社会 的 意味合い 正義 悪 はっ とても 広義 戦い 見え 最初 最後 カット ニス 立ち位置 振る舞い とても パーソナル だからこそ 一見 身勝手 突拍子 思える 行動 女らしく 腑 落ちる 面白い 物語 人 描く 事 尽きる まさに 思っ. キャラクター 好き カット ニス はじめ ジョアンナ 姉妹 リーダー 方 コイン 強く 聡明 自由 女性 像 探す 必要 たくさん みんな もっと 知り たかっ. ひとりひとり 強い 運命 中 自分 意味 勝利 為 行動 沢山 犠牲 出し 上 べき 場所 収まっ よ ね わたし 思え 無理矢理 そう 思う. ミュット 今 見 映画 中 一番 耐え … … （笑）."}, {"rating": 3.4, "content": "ラスト 待つ. カット ニス 壮絶 闘い. 仲間たち 協力 パ ネム 乗り込む. ワクワク."}, {"rating": 3.0, "content": "一つ 前 見 けど 全然大丈夫. 元々 あんまり 入り込め 映画 たつ けど 最後 最後 無理 でし. ただ 処刑 シーン カット ニス ほんとに 綺麗."}, {"rating": 4.0, "content": "手放し ハッピーエンド けど それだけに 印象深い … 結末 作品 くらい 盛り上がり 見せ いい 映画. シリーズ 最後 最高傑作 思う."}, {"rating": 4.3, "content": "もう 最高 すぎ. 原作 何回 読ん 結末 とか 流れ 知っ けど 映画 すごく 迫力 めっちゃ リアル. あと カット ニス 本当に 憧れ 女性 ⑉︎ • • ⑉︎. あんな 女性 たい."}, {"rating": 2.0, "content": "★ ★. ジェニファー・ローレンス 個人 功績 大 カットニス・エヴァディーン キャラクター 世 残す シリーズ 終わり. 大団円 行き たい 少々 残念 終わり 方 なあ. ネタバレ 書け けども 最初 最後 映画 的 カタルシス 全然 ？ 終わり ？ フラストレーション 展開 原作 モノ んで 仕方 いえ けど ドラマチック す べき 割と 淡々 てる 演出 問題 大きい. いい いえ 終盤 カット ニス 感情爆発 シーン さすが ジェニファー 嬢 あと 本当に 見納め フィリップ・シーモア・ホフマン 様 存在感 高し 本当に 残念."}, {"rating": 3.4, "content": "序盤 予想 通り アクション 派手 目 展開 ゲーム っぽい クリーチャー とか どういう 仕組み ？ 的 シティー ファンタジー 罠 ポロポロ 観 結構 ワクワク くれる 本当に 面白い 思っ 戦い 終わっ 後 お話 カット ニス 役 演 っ てる 女の子 やっぱり 好い 味 出し てる なー とか 改め 思っ しながら 丸く 収まっ く 終わり 迎える けど 締め括り パッと 少し 気持ち 悪かっ なー."}, {"rating": 4.3, "content": "シリーズ 最終章. ハンガー・ゲームFINAL:レボリューション 鑑賞 まし. 原作 読ん ありません 完璧 フィナーレ でし ‼ ︎ 大 満足. 本当に 切なく 勇敢 マネシカケス 少女 感動. カット ニス プリム ダンス シーン 良かっ. 黒い 波 下水道 ミュット 対決 シーン ドキドキ まし. まさかの フィニック 死ん しまい 悲しかっ 最後 戦う 姿 カッコ 良かっ けど 最後 生き 欲しかっ ミュット 登場シーン 怖 すぎる. 色んな 仕掛け たくさん. キャピトル 周辺 爆弾 やばかっ ‼ ︎ まさかの カット ニス 妹 爆弾 死ん しまう 衝撃 的 でし. 戦争 終わっ 最後 カット ニス スノー 大統領 シーン とても 印象 的. 【 君 ばかり み よ ミス・エバディーン 君 ばかり 見 】. 反乱軍 勝ち スノー 大統領 公開処刑 カット ニス 弓 引い 時 離し 瞬間 誰か 向け …. 恋愛 三角関係 けど 決着 つい 良かっ. 家 帰り いつも 猫 可愛かっ （≧∇≦）. カット ニス ピータ ベッド 寝 所 憧れ カット ニス ピータ 描か 結婚 子供 産ん 大 満足 でし ‼ ︎. ジェニファー・ローレンス ジュジュ・ハッチャーソン サム・クラフリン キャスト 皆さん 大好き. 最高 完結 編 終わっ いつか ハンガーゲーム シリーズ 全作 まとめ 観 たい."}, {"rating": 4.0, "content": "とても 良かっ 細かい 不満 けど シリーズ 通し 統一 トーン 貫き 戦争 発端 権力 犠牲 者 決して 軽く テーマ カット ニス 目線 最後 描き きっ 評さ べき. 最初 殺し合い ゲーム メイン 謳わ 肩透かし 感 大きかっ 相変わらず スケール 感 掴み にくい ギミック 脱力 連続 けど プロパガンダ 受け入れ 突き進ん カット ニス 悲しみ ようやく 手 入れ 泣ける 最後 観 よかっ. シリーズ 多分 つまんない 人 多い だろ けど おれ 好き よ 最後 見守っ 者 だけ 得る 達成 感 満足感 切っ 捨てる 惜しい 思い."}, {"rating": 4.0, "content": "前作 断然 楽しめ むしろ ちょっと 怖かっ くらい 最後 あっさり けど ザ • ハリウッド 楽しめ 満足."}, {"rating": 2.0, "content": "結局 ゾンビ よ. フィリップ・シーモア・ホフマン 最後 手紙 登場."}, {"rating": 3.4, "content": "途中 ミュット 意味 理解 出 って 思っ 結果 どう やっと 完結."}, {"rating": 3.4, "content": "戦闘シーン 少なめ 全体 的 内面 葛藤 シーン 多かっ 善 悪 はっきり 終わる 感じ いまいち スッキリ カット ニス 戦っ こそ かっこいい 最後 全力 戦っ 欲しかっ."}, {"rating": 3.3, "content": "客 少なっ ？. 感想. ゾンビ. 善悪 入れ替わる 瞬間 キーワード ハンガーゲーム すごく 象徴 的 ああ だから ゲーム ハンガーゲーム 思い まし. 反乱 アイコン カット ニス 扱い 終始 ユニーク ヒーロー とか 主人公 扱い 話 流れ アイコン じゃなくて 誰か 意図 意識 的 アイコン 化 てる 作ら ヒーロー っぷり 終始 興味深く 主人公 カリスマ性 同時に 物語 ふりまわさ 不自然 じゃなくて 興味深い 位置づけ かなり 視点 意識 原作 だろ 思っ. 撃て 撃て カネダ … カット ニス 考える な！ 思っ きちんと 要望 応え くれる カット ニス しびれる 憧れる. ダンス シーン 妹 踊っ ちゃう とこ 可愛い とか ほほえましく み たら プリム … ああ 最初 志願 言っ 瞬間 フラグ バキバキ 立っ わな …. 市民 集め 出し あたり あー 盾 気 なー 思っ たら 逆手 とる 反乱 軍 もう どっち 悪い やつ 分かん 展開 嫌い じゃ. ラスト 子供 名前 だろ 思っ けど 悪趣味 絶対 死ん っ た人 名前 つけ てる 思っ のに ハリポタ ごとく. ゾンビ すべて もっ かれ ちゃっ 他 あんまり 驚か."}, {"rating": 3.5, "content": "マネシカケス 少女 カット ニス 物語 最後 見届け 良かっ ジェニファー・ローレンス 1 作 目 妹 代わり 志願 比べる 成長 遂げ 顔つき 変わっ なぁ 改めて 思い まし 3 前編 比べれ アクションシーン 増え ミュット 想像 怖かっ 見応え けれど やっぱり ハンガー・ゲーム 行わ もはや 戦争映画 てる 個人 的 面白 2 > 1 > 3 後 > 3 前 でし. 惜しくも 遺作 しまっ フィリップ・シーモア・ホフマン 演じる プルターク 最後 撮影 ラスト 手紙 登場 けど ある意味 印象 強く 残す かも しれ ヘイミッチ 原作 違い もう 全然 酔っぱらっ 笑 )、 カット ニス 良き 理解者 兼 保護者 みたい 存在 安心 まし 恋愛 面 三角関係 ようやく 決着 つい けど ピータ ゲイル ゲイル 派."}, {"rating": 1.5, "content": "ハンガーゲーム ファイナル 鑑賞 やっぱり ハンガーゲーム ハンガーゲーム 自体 じゃ なきゃ 面白く って 3 前半 後半 両方 見 改めて 思う 1 2 駆け 上がる 面白かっ のに. 4部 作 思いっきり 気持ち 良い 落とし 所 至っ 欲しい のに 恋愛 政治 ゲーム 彼女の運命 全て 微妙 カット ニス キャラ けっこう 戦う 女子 キャラ 中 上位 入る 魅力 のに 一気に 醒め しまっ 感じ. あと 長い. 残念！."}, {"rating": 3.9, "content": "長かっ 壮絶 戦い 遂に 終わり. ラスト とても 良い 締め括り. カット ニス ピーター みんな お疲れ様."}, {"rating": 3.0, "content": "完結 ね アクション 多く 派手 一人 少女 よく 戦い 抜き まし お疲れさま でし."}, {"rating": 4.0, "content": "ついに 完結 まし ね. ただ 正直 1 2 3 映画館 一 回 こっ きり しか 見 記憶 曖昧 中 見 まし. 1 2 3 曖昧 分かっ 理解 まし. さすが 今回 限っ 後半 理解 多々 まし. いろんな 人 名前 出 こいつ 誰 っけ ？ って 状況. ファン 方 もちろん 分かる でしょ けど ごく 普通 見 ハードル 高い ラスト でし. ただ 最初 最後 飽き させ 見る 全体的 良く 出来 作品 思い. 見直し いけ よかっ 後悔. シリーズ 個人的. 4 3 1 2 順番 面白い なー. 結構 3 イマイチ 的 感想 多い 個人的 大好き でし."}, {"rating": 3.8, "content": "完結 編 なかなか スッキリ ストーリー 性 ただ あまり エンディング パンチ力. あと 映画 み てる なんとなく デジャヴ 感 映画 終わり 気づい ハンガーゲーム って 最後 海外版 バトルロワイアル やん って 思っ."}, {"rating": 3.9, "content": "ドドーン ババーン 効果音 とても 怖かっ 何度 ビックリ 系 場面 映画館 観 あちこち ひ ぇっって 声 聞こえ 程 心臓 弱 い人 向か 映画 かも ｗ. 終わり 方 ぼやぼや せい 意表 つか よかっ. そう いえ ハンガーゲーム 一番 最初 映画 観 後 本 読ん 内容 知っ 友人 Katniss ピーター くっつく ？ それとも BF 戻す ？ なんて 聞い 覚え なぁ 最終回 観 終わっ 個人的 がっかり 笑."}, {"rating": 5.0, "content": "小説 読ん けど ミュット. あんな 強い やつ 思っ ホラー 近かっ."}, {"rating": 3.8, "content": "シリーズ を通して 最後 最後 いちばん 良かっ 不思議. たいてい 逆 けど ね (；・∀・). フィリップ・シーモア・ホフマン 演技 観る. 最後 しまっ (´；ω；｀) ﾌﾞﾜｯ. 2015 11 27. MOVIX さいたま."}, {"rating": 3.5, "content": "遂に 完結 しまっ ゲーム 好き わたし にとって ファイナル 編 もう ハンガーゲーム である 意味 感じ しまっ けど 普通 映画 代わり映え しない. 完璧 ハッピーエンド っていう わけ わたし 的 よかっ."}, {"rating": 3.6, "content": "予想 以上 緊張感 脱出ゲーム 展開 見 けど メイズランナー って こんな 感じ かなっ 思っ. 白い ミュット マッドマックス ウォーボーイズ 彷彿. 壮大 テーマ 割 クライマックス かなり 落ち着い 雰囲気 フェードアウト いく 個人的 納得 いく 展開 けど ラスト ２ 分 もう少し 工夫 欲しかっ 笑."}, {"rating": 3.0, "content": "妹 爆死 気がつい たら 戦争 終わっ なんて … …. まあ ラストシーン （ セリフ 少し 毒 けど ） 穏やか 光の中で 家族 過ごし 良し ましょ."}, {"rating": 4.0, "content": "マネシカケス. 炎 少女 カット ニス エバティーン 最後 戦い. 2012年 始まっ 全世界 大 ヒット映画 クライマックス. 独裁国家 パネム スノー 大統領 戦い 激し まし. ジュリアン ムーア 扮 コイン 首相 真 狙い あかさ. 映画 ラスト 本 シリーズ もう 見れ 寂し. 物語 虚し 感じ つつ. 楽しめ 4年間 でし. 3本 指 頭上 上げ. テーマ曲 口ずさみ たい 思い."}, {"rating": 2.5, "content": "前作 ファイナル 前半 スカスカ 今回 詰め込ん なー 印象. いっ ラスト なんだか ガ ツン 来る 映画 …。. クライマックス これから … 途切れ しまっ かな （ 夢見 目覚め 激戦 戻る 思っ w ）. ヤングアダルト 小説 他 作品 そう けど 始まり こそ 世界 設定 けど 次第に 巨大 権力 戦い みたい 展開 ワンパターン どれ 同じ 話 すぎ つまらない. エピローグ 部分 言葉少な くも 美しく 気持ちよく 終われ 良かっ ☆."}, {"rating": 3.3, "content": "2015 11 26 224. 劇場 字幕. 初. おう … 疲れ カット ニス … しか 言えないよ おぉ ぉぉ スッキリ スッキリ しない 中途半端 感 長い お話 ギュッと した こう ？ 拾っ とけ 的 人物 展開 ？. つまらなく うん. ただ こう ラスト いまいち 盛り上がら なぁ. 思いがけない 展開 訳 思いがけない 展開 思わ おい 後で 説明 思っ たら 結局 よく 分かん まま 進ん しまっ 部分. 例える 友人 相談 受け 長い 長い 話 聞き 終え 結局 答える べき 時 感覚 似 あ そう 良かっ ね うん … みたい 感じ. 一作 目 一番 面白く 勢い 〆 そういう 期待 しまっ. ただ カット ニス 背負っ 色んな 凄まじ なんか ずしーん 訴え くる."}, {"rating": 2.4, "content": "ﾊﾝｶﾞｰｹﾞｰﾑ 完結 編 やはり ｲﾝﾊﾟｸﾄ 弱い 主人公 ｶｯﾄﾆｽ 色濃く 神格 化 点 あくまで 〝 1人 少女 〟 表現 第 1 作 趣き 上 結末 感じる ｶﾀﾙｼｽ 弱い 所々 面白い 点 ﾗｽﾄ 集約 ﾄﾞﾗﾏ 性 作品."}, {"rating": 3.8, "content": "静か 激しく 反乱 革命 燃え尽き. FINAL 前編 控えめ アクション 今回 大盤振る舞い. 当初 カット ニス 反乱軍 絶妙 噛み合わ 感じ とうとう 顕著. 妹 身代わり やがて 反乱軍 シンボル カット ニス スノー 圧政 蜂起 ゲイル 擁 反乱軍 スタート 正義 違う 当然 わけ 友軍 信用 きれ 胡散臭 別 緊張感 漂わ. 若者向け 小説 原作 けど 単純 明快 ハッピーエンド 最後 じゃなくて 人生 想像 大人 ラスト. エンターテインメント 2 作 目 最高. ドラマ 文句なし 最終章."}, {"rating": 2.9, "content": "頑張っ 4部 作 鑑賞 ひとつ 心 響か なぁ … …。."}, {"rating": 3.7, "content": "今 亡き フィリップシーモアホフマン さすが T^T. 全て 持っ いっ 笑."}, {"rating": 4.0, "content": "シビア 人間性 リアル 描い すごく 好き 納得 いく 展開 結末 ジェニファーローレンス カット ニス 役 とにかく 最高 個人的 大 満足. あと やっぱり カット ニス ゲイル ピータ 三角関係 うまく 描か 観 後 ゲイル 派 ピー タ派 話す 楽しい ね ^ ^."}, {"rating": 4.0, "content": "シリーズ物 完結 衝撃的 呆気ない とれ そう エンディング けど 僕 満足."}, {"rating": 3.5, "content": "期待 のに ー って 感じ でし. 序盤 スロースターター 健在 ウトウト しまっ 僕 悪い ウトウト 映画 悪い … 完全 ストーリー 理解 ませ でし …。. 唯一 良かっ シーン ピータ カット ニス 地下 助け合う シーン いい 気分 でし. 結局 結末 ビミョー 感じ 気 さんざん 2 とか 3 じらし じらし ファイナル … って 思っ しまい まし."}, {"rating": 3.5, "content": "至る 前 作品 全て 未 鑑賞 ストーリー ほぼ 掌握 観 最終 参戦 違和感 なし 内容 ツッコミどころ いろいろ 映画 世界観 言わ れれ 独裁者 倒し 方 ちと 腑 おち. ラスト 展開 予想 スリル 半減. 人間 エゴ 翻弄 続け ヒロイン 真 幸福 エンディング なにより."}, {"rating": 3.0, "content": "A slow and disappointing conclusion to the series This movie shouldn t have been split into 2 parts. The pacing was slow And I mean SLOOOOOOW :(. Some of the action scenes are full of suspense and tension But it almost takes forever to get to those moments. This movie definitely would of benefit ed if it was just one movie."}, {"rating": 2.5, "content": "ついに 呪縛 解放 シリーズ 1話 好き だけ あと あまり 面白く 思え 最後 見届け なけれ なぞ 使命 感 最後 見 今日 終わり. 今回 ラスト 納得 だからといって 好き なれる. 死亡フラグ 少し 多 すぎ ？. こいつ 絶対 死ぬ だろ 思わ 演出 満載 予想 どうり 死ん しまう. いま 作品 カット ニス 以外 キャラクター しっかり 描か 印象 今回 カット ニス ばかり 周り キャラクター 印象 薄い 敵 スノー 存在 薄く 感じ まぁ カット ニス 主役 仕方. 地下 まるで ゾンビ映画 ハンガーゲーム 映画 必要 ？. 文句 ばかり 出 くる パート 1 面白かっ なんだか 満足."}, {"rating": 3.2, "content": "色々 駆け足 雑 作り … 前作 なかなか 丁寧 つくら のに 勿体無い."}, {"rating": 3.5, "content": "個人的 2 作 目 1番 良かっ. 正直 カット ニス 周囲 取り巻く キャラクター 葛藤 多く 肝心 カット ニス キャラ 弱く てる 気 まし."}, {"rating": 3.7, "content": "1 観 時 ハラ ハラ 感 最終作. 観 色々 フラグ 見え 救い 少なかっ. ただ 単なる ハッピーエンド もちろん 面白く けど. 納得 出来 出来."}, {"rating": 3.7, "content": "期待 あまり けど 好き 映画 でし. ゲイル 最後 シーン 雑. 最後 終わり 方 好き でし."}, {"rating": 4.0, "content": "原作ファン 日本 米国 版 バトロワ なんて 宣伝 時 本当に 腹 立ち まし 全然 違う のに って 笑 変 売り 方 けど 最後 見れ 分かる 思い ただ 正直 原作 好き 最初 映画 見 時 色々 ガッカリ まし 俳優 軍 以外 最終章 だけ 原作 素晴らしかっ. 有難う ハンガーゲーム. 贔屓 少し 点数 高め 笑."}, {"rating": 3.8, "content": "ジェニファー ドナルド ジュリアン 対峙 シーン すべて. さえ 観 られれ ハンガー・ゲーム 終わり. 手 作品 細かい 言い出し たら アレ 本作 シリーズ ジェニファーローレンス 芝居 観る だけ 良い."}, {"rating": 4.0, "content": "ジェニファーローレンス みとれ しまう カット ニス キャラクター いい ね. たまに バイオハザード みたい って けど 一応 納得 ラスト でし."}, {"rating": 3.5, "content": "動い 喋る 最後 フィリップシーモアホフマン 話 自体 おいおい って 感じ でし ジェニロー ジュリアンムーア 持っ."}, {"rating": 2.5, "content": "奇 てらっ 展開 しよう すぎ ツッコミどころ 満載 さすが Jlaw 演技 凄かっ."}, {"rating": 3.5, "content": "残酷 ハンガーゲーム 招い 残さ 者 悲しみ 怒り 憎しみ …. 人 命 ゲーム 争わ 独裁国家 パネム 報復 立ち上がる 反乱軍. 憎しみ 憎しみ 消す !?. 想い 裏腹 者 …. カット ニス 力強い 瞳の先に 希望 ？ 復讐 ？ 運命 弓 矢 放つ. 最終章 ね (T-T) 三本 指 掲げ. 前作 比べる ハラハラドキドキ ハンパない っす ね. ポッド 言わ 殺人 トラップ 迫力 凄かっ. それに ミュット ウジャウジャ 気持ち ワル …. こいつ 登場シーン 一番 びびっ …. やっぱり 全 作品 通し カット ニス 弓 射る シーン 一番 好き 格好いい !!. ずっと 観 たかっ ♪. ラストシーン 人 感じ 方 違う … 自分 こう 思う. カット ニス 芯 強い 女性 !?. 無情 残酷 世界 覆う 闇 …. 気丈 態度 だけ 精神 もた …. 寄り添う 大切 者 存在. 分かり 合える 人 たら 重み 半減 よ ね. 人 独り 絶対 自分 見 くれ てる 人 よ. 現実 世界 一緒 はず !?."}, {"rating": 1.0, "content": "今年度 ワースト １ 位. シリーズ 通し 見 まし こんなにも ひどい 最終章 み ませ. 作品 焦点 置い だろ ？ 少なめ アクション ましてや 心理戦 行う わけ 微妙 恋愛 シーン どれ 中途半端 途中 見る 気 失せ まし. まだ 見 方 幸運. ネタバレ 読む べき １ 本."}, {"rating": 3.5, "content": "シリーズ を通して エリザベス・バンクス 演じる エフィー ナイス キャラ. シリーズ 増す ごと カット ニス 達 情 確固たる いく あたり ただ 白塗り おば はんで 表現. カット ニス 意志 強 素敵 でし 幼なじみ ゲイル 良かっ. カット ニス 愛し 少し 離れ 所 守り 恋敵 いえる ピーター 優しさ. カット ニス 思わせ振り そんな つもり だろ けど キス 浮 わ つく 事 本当 意味 必要 くれ なけれ 愛 呼べ 言わ ばかり 冷静 態度 接し ボロボロ ピーター 見 心 痛める カット ニス に対し 決して あわよくば 感 出さ 男気. あんた いい 男 よ. 原作 反し 結末 ふわっ 感じ 終わっ ちゃう 多い 中 最後 どう しっかり 見せ くれ 満足."}, {"rating": 3.6, "content": "1 2 おもしろ 増し … … 1800円 かんじ パート 1 挟み ついに ファイナル ファイナル らしい 盛り上がり アクション お話 ちゃんと 完結 もちろん 楽しめ けど 2 以降 なんと 自分 若干 飽き しまっ … ストーリー シリーズ にわたり 長引く 集中力 欠く 良く …。. ハラハラ 地下 探検 シーン 何者 とゆう 設定 よく 覚え ませ でし ぬるぬる 白男 こわかっ. それと 回 重ねる ごと フィリップシーモアホフマン 生き てる まだ 生き てる いつ 撮っ でしょ ね. 前 どっか 言っ 気 マネシカケス 鳴き声 トリビア 聴こえ."}, {"rating": 3.8, "content": "泣く とこ アクションシーン よかっ. 少し 長い 展 開そ ー なんの ？ 思う とこ けど 長い 物語 締めくくり って 感じ. アクションシーン ハラハラ."}, {"rating": 2.5, "content": "長い ！！(＞＿＜) もう ゲーム じゃなくて 架空 国 リアル 戦争 映画 よ ね 収束 仕方 分から 2作品 長引い ちゃっ っていう × _ × ;) 原作 読ん 随分 前 内容 忘れ しまっ 私のお気に入り 人物 亡くなっ しまっ 逆 原作 死ぬ 筈 人 生き残っ ちゃっ 本来 （ 原作 ） ストーリー 意味 自体 大きく 変わっ しまう 生死 変更 ショック 唖然 呆然 ラスト 近く 立ち直れ （;_;） 本当に ただ 戦争映画 台詞 無く 地下 移動 潜ん だり 地味 シーン 多く 眠気 ･･･(´ д ⊂) 主要 三 人 感情 表 出さ キャラクター どう 展開 転がる 分かり にくい 原因 思い カット ニス もっと 感情 あらわ シーン 心 動い 思い まし 一 度 だけ 総員 アクションシーン カット ニス 弓矢 ラスト そういう もっと 沢山 観 たかっ 物語 上 人物 死ぬ 必要 無かっ ？ 納得 いか ただただ 悲しい って 監督 昨今 戦争 テロ 無意味 言及 たかっ 思っ しまい まし カット ニス ジェニファー キャラクター そう かけ離れ ジェニファー ･ ローレンス 成長 ぶり 冒頭 表情 はっきり 分かっ 観 ○ ラスト 前後 編 分ける 必要 無かっ."}, {"rating": 4.5, "content": "途中 怖かっ けど 最後 ハンガーゲーム らしかっ 映画館 観 正解."}, {"rating": 4.5, "content": "ずっと 見守り 続け ハンガー・ゲーム シリーズ 最終章. 残酷 過ぎ 観 とても 辛かっ 本当に 戦争 って. だからこそ ラスト 目頭 熱く. 悲しみ 果て それでも 優しさ 与え くれ 人たち 想う. シリーズ 全て 見 終え やっぱり カット ニス 好き 強く カッコ よく 責任感 強く 愛情 示し 方 不器用 頑固. カット ニス 愛 おしい 思う. 映画 ジェニファー・ローレンス 好き 宝物. ハンガー・ゲーム 出会え 良かっ."}, {"rating": 3.3, "content": "シリーズ ２ ピーク. 悲し 強 すぎる ´• ௰ •`)."}, {"rating": 3.5, "content": "劇場 鑑賞. これだけ 大作 ラスト レビュー 数 少なく 感じる. 3 たのしく 観れ た分 スコア 伸び まし. 1 以降 惰性 観. 2 4 映画館. ジェニファーローレンス じゃ なきゃ 続け 観 かも. シリーズ化 って ほんと 恐ろしい わ. 広げ 大風呂敷 回収 ままならない まま. 印象 残る シーン 戦闘 以外 思い 浮かば. パートナー 役 ピーター 個人的 ほんと 無理. ほんと 無理. ジェニファーローレンス 様様 一本."}, {"rating": 3.0, "content": "ハンガー・ゲーム 完結 編 観る. 世界 同時 公開 地元 シネコン あまり 見 外国人 一行 目撃 やはり ハンガー・ゲーム 人気 なー 実感 日本 除い 話 けど. 前作 主人公 カット ニス シンボル 反乱軍 独裁 スノー 政権 打ち破る べく 戦い 挑む 話 完全 決着 つく. 前作 狂気 殺し合い ハンガーゲーム 完全 離れ 本作 ゲーム 復活 同 世代 若者たち 互い 命 奪い合わ なけれ 不条理 ゲーム 本作 シリーズ 大きな 熱量 もたらし 熱源 スリル 本作 ドラマ 浸かれ 自分 にとって ゲーム 代わる スリル なし 本作 醍醐味 等しい. 本作 描く 準備 使わ 前作 比べる 当然 スリル 生み出す アクションシーン 多い 本作 スリル スノー 暗殺 しよ カット ニス 一 団 道中 様々 トラップ 引っかかる 過程 描か 但し どれ パート2 あるいは 他 ゾンビ映画 描か 内容 大差 それどころか キャピトル ＶＳ 反乱軍 戦い 構図 シンプル 攻防 とても 淡泊 映る いよいよ クライマックス 段階 よく わから まま 戦い 終わっ よ 告げ 展開 肩すかし 強い カリスマ性 放っ カット ニス だけ 一連 戦い 中 フィニッシュ 決め ほう 気持ちよかっ あん だけ 憎ん スノー 大統領 明快 結末 与え 賛同 かねる. 最後 果たし 一矢 確か 大きな 意味 持つ 憎しみ 暴力 連鎖 続く 時代 性 響く メッセージ 受け取れる ラストシーン 見え透い 演出 含め 本作 カット ニス 役割 かなり 薄 味 キャピトル 反乱軍 戦い 巻き込ま 翻弄 印象 ほう 強い. おそらく 本作 持つ ドラマ 性 派生 ロマンス 感じ 完結 編 手放し 喜ぶ だろ カット ニス 演じる ジェニファー・ローレンス 相手 ジョシュ・ハッチャーソン リアム・ヘムズワース シリーズ を通して 最後 顔 力不足. 穏やか ピースフル ラスト 本作 終幕 実感 本作 遺作 しまっ 名優 フィリップ・シーモア・ホフマン 想い 馳せる 本作 共演 ジュリアン・ムーア ＰＴ Ａ 作品 よく 共演 なー もっと 出演作 観 たかっ. 【 60点 】."}, {"rating": 3.1, "content": "前作 自分 的 面白かっ 期待 だけ なんだか 物足りない かん じ 途中 バイオハザード みたい シーン ドキドキ."}, {"rating": 3.0, "content": "なんか 物足りない ぞ. って 言う 逆 ？ くどい しかも 呆気ない. 最後 なんか いら じゃ ？. 完結 編 くどくど 前後 編 別け のに ちょっと 長 過ぎ."}, {"rating": 3.0, "content": "緊張感 緩和 ドンッ. 繰り返し ダラダラ 進む 印象 でし. もっと ラスト 時間 かけ 良かっ じゃ なー って 思い."}, {"rating": 4.5, "content": "もう カット ニス 観 思う 悲しい. 全 シリーズ を通して 感情移入 映画 入り まくっ 映画 でし."}, {"rating": 3.3, "content": "ハンガーゲーム 最終作. 作品 やっと ジェニファーローレンス 好き. 笑顔 こそ あまり 見れ けど 表情 出さ 演技 上手い 感じ. 内容 的 途中 盛り上がり ピーク 終わり 方 不満 残っ 結局 誰 悪 誰 善 なのか … はっきり 出さ 作品 良さ なのか …. 前作 戦闘シーン 多く だが 人間 ぶつかり 合い 飽き 観る. もっと 気持ちよく エンドロール 入っ たら 少し 評価 上がっ のに. 全編 を通して やはり 一番 良かっ 一 作 目 それに 次いで 楽しめ."}, {"rating": 3.1, "content": "落とし 所 大 納得 完結 編 でし 独裁政権 落とす だけ 平和 訪れる ？ 切り込ん おもしろい 革命 どうしても 犠牲 ともなう よ ね ただ クライマックス 至る 突っ込み どころ 満載."}, {"rating": 5.0, "content": "シリーズ 終わる 悲しい そう 感じ させる 作品 １つ."}, {"rating": 3.9, "content": "正直 シリーズ ？ 展開 多い 全世界 受け入れ ヒット 状況 全く 理解 ませ. シリーズ 中 重要 視 イメージ 印象 象徴 抽象 的 物 老若男女 楽しめる ブロックバスター 的 面白 繋がっ 思う よ ね. 日本 以外 国 レベル 高い だけ でしょ ？. シリーズ カット ニス リアリティーショースター 誕生 苦悩 葛藤 成長 自覚 視点 見る すごく 面白い. 出生 秘密 伝説 的 力 持っ 主人公 じゃなくて 周囲 メディア 印象操作 影響力 持っ 主人公 なんて もはや ヤングアダルト じゃなくて アダルト じゃ ？. SF映画 内 常に カメラ 撮ら 事 意識 主人公 なんて 前衛 的 すぎ. リアリティー ショー 一般 的 海外 こそ 人気 なー 日本 なんて やらせ 演出 区別 人 ばかり だし. とにかく 今 映画 単体 微妙 けど シリーズ 通し 見 たら 面白かっ. 終わり 方 とっても アダルト でし アダルト なぜ 敬語 書い しまい まし."}, {"rating": 4.3, "content": "評価 別れる 作品 戦闘シーン 少ない 物足りない とこ だからこそ 中盤 以降 緊迫 なかなか でし キャピトル えぐい 罠 見どころ やっぱり カット ニス 弓 シーン シビレ 見 い人 早め 行か どんどん スクリーン 小さく よー 笑笑."}, {"rating": 1.1, "content": "1 作 目 本当に 良かっ 続編 どんどん つまらない 駄作 いっ とうとう 完結 編 消化試合 いい 一番 最低 レベル アクションシーン 戦争 恋愛 何もかも 中途半端 まぁ 所詮 シンボル 戦争 決定 打 いって 所 評価 出来る けど 余り 活躍 シーン 無かっ よ なぁ. あと ポスター 赤い コスチューム 本編 無関係 やっ たって なんでやねん."}, {"rating": 3.8, "content": "なかなか 好き ぞ ー （笑）. しっかり ケリ 付け 感じ. 1 2 アクション 主体. 最終章 レジスタンス 戦争 メッセージ性 強く てる 気 一つ 前 作品 メッセージ性 シフトチェンジ いき うまく 落とし 所 見つけ 気. 戦争 犠牲 兵士 だけ. 昨今 起き てる テロ事件 通じる 感じ メッセージ性 持っ. なので アクション 好きな人 つまらなく 感じる かも …. それでも 爆破 シーン とか バケモノ シーン 等 ちゃんと 臨場 感 シーン ちゃんと てる. 自分 なかなか 好き でし. さよなら カット ニス."}, {"rating": 3.0, "content": "ラスト どう 思っ たら 以外 アクション 迫力 ストーリ 結構 うまく まとまっ た気."}, {"rating": 4.0, "content": "シリーズ 全部 観 分から 作品 ストーリー それなり うまく まとまっ ？ 感じ. テーマ 性 強く 人 意図 もしくは 意図 依存 症 向き合っ いく 為 どういう 行動 解決 測っ いく 描き たかっ ？ 作品 描か もっ 感じ 実は 良く 答え 出せ."}, {"rating": 3.1, "content": "赤い 鎧 いつ 着る !!!????. ども オールドファッション. いやぁ 見 まし よ 飢餓 遊戯 最終章 革命 編. 楽しみ まし. ぇ わたし 好き. ハンガーゲーム. 鑑賞 同じく ハンガーゲーム 好き 女史 一緒 エンジョイ 度 2倍 2倍 ⤴ ️ ⤴ ️ って やつ. スノー 大統領 仕掛け 出 くる あたり ようやく 始まっ ね 感じ. 最初 30分 くらい ？ ヤキモキ ね まだ 暴れ くれ ？ って. キモ い集 団 出 くる あたり. おぉ ようやく 帰っ くれ ね ハンガーゲーム 感じ. 前編 悪夢 解放. 起承転結 転 くらい 様子 … … … …. ？ こんな 展開 ？ って 感じ … …. 悪く ないん だけど… …. 直球 終わり 方 よかっ じゃ って. 結構 尺 使っ. 尺 戦闘シーン まわし ほしかっ なぁ. ディレクター 姉ちゃん 暴れる 様 もっと 見 たかっ. ディレクター 姉ちゃん 同業 お気 入り まし. . 以上."}, {"rating": 3.3, "content": "1 作 目 良かっ 2 作 目 つまらなかっ 3 作 目 うんこ なので 全く 期待 見 たら 楽しめ. カット ニス 行動 反乱軍 政府軍 結末 なんの 影響 与え 感 笑える. 最後 スタッフロール あまり 長 すぎる 帰っ 方 いい."}, {"rating": 1.5, "content": "三部作 4本 けど いよいよ 完結 前作 あまりに 間延び 半信半疑 観 結果 いろいろ 雑 結末 何だか スッキリ ませ. 本作 観 まし. 言っ ストーリー 目玉 カットニス vs スノー 大統領 結末 こんなに あっけなく いい だろ. 反乱軍 政府 戦い 一体 なんや 結末. 自由 戦い はず まるで 政治 権利 争い しか 見え. カット ニス 犠牲 仲間達 一体 …. あ スッキリ ぞ. 面白かっ 1 作 目 だけ 三部作 難しい 思う 今日この頃. 最後. ジェニファーローレンス 可愛い."}, {"rating": 4.1, "content": "怖かっ 心臓 鼓動 抑える 必死 やっ. シリーズ 最終作 姉 映画館 足 運び まし もちろん 家で 見る 迫力 銃撃 音 とか 臨場感 まし 映画館 観 正解 思い. なんとなく 最後 感じ とか 読め たし 感情移入 あんまり へん かっ けど 数々 残酷 トラップ さすが もう 絶句 でし 観 た人 分かる はず （＾_＾） （笑）. ほんま 行動派 勇敢 カット ニス 圧倒 まし 普通に モッキングジェイ マネシカケス かっこいい バッチ 欲しい のに グッズ 売り場 パンフレット 以外 置い かなり ショック 。). とにかく 頑張っ たら まだ 続け そう 気 けど もう 幕 閉じ 残念 キャスト 皆 お疲れ様."}, {"rating": 5.0, "content": "楽しみ part2. 途中 結末 予想 けど. すっきり 完結 でし."}, {"rating": 2.8, "content": "前作 だけ 劇場 行か WOWOW 鑑賞 臨み まし ストーリー 面白い 思っ けど 長かっ ジェニファー・ローレンス ハマリ役 お疲れ様 ぁ ホフマン 扱い ちょっと うる っ (/ _ ;."}, {"rating": 3.5, "content": "期待 た分 だけ しっくり こ ending 感じ 迫力 演出 全作 ◎ アメリカ 時 初めて 一 作 目 見 興奮 ４ 年 最後 おもう 悲しい. カット ニス 演じ ジェニファーローレンス 最後 本当に かっこよかっ ❤."}, {"rating": 4.2, "content": "今 世界 最も 不幸 似合う 女優 … ジェニファーローレンス. シリーズ 完結 編. 日本 いまいち 人気 出て いない シリーズ けど 全体 通し 根暗 系 SF 素晴らしい 出来 思い. 個人的 大好き 女優 ＆ シリーズ. 本作 ジェニファー 不幸 フェイス 全開 楽しめ まし ＾ ＾. ただ しいて 注文 言う. ①　 ミュット 嫌い いら なんで あんな 最強 治安 良い ラピタル 地下 あんなに 住ん でる ？. （ 嫌い っぷり メイズランナー ２ コメント 参照 ）. ②　 ポスター 使わ ジェニファー 赤 スーツ すげ ～ 楽しみ のに 本編 出 こ ジェニファー ファン 着せ たかっ 笑. 後 大変 良い 出来 でし. （ 俺 こだわる ちっさい な～ ）. ラスト 良い 思い."}, {"rating": 4.5, "content": "完結 ーー なんか 寂しい. 沢山 犠牲 出 しまい まし 泣. ミュータント 怖いー 4 初めて 登場 まじ あんな のい なんて. ラスト なんとなく 途中 読め しまっ けど 一番 しっくり ね. エンドロール 頭 曲 気 まし. カット ニス 歌っ てる ？. まだ 情報 残念. とにかく ジェニファー・ローレンス 大好き ーーー (*^^*)."}, {"rating": 1.1, "content": "マリーバ 公民館 的 映画館 み. まぁ ハンガーゲーム 一 度 見 事 話 なんの こっ ちゃ わから. なので もっと アクション 増やし くれ たら わから 面白かっ かも なんて わがまま 言う."}, {"rating": 3.8, "content": "ー シリーズ 完結. お疲れ様 でし キャスト スタッフ 皆さん 前作 酷評 しまい まし 完結 編 ピータ 始め キャラクター 達 前 振り 効い なる程 思わさ まし. 世界中 不穏 空気 流れ てる 今 こそ 言い過ぎ. 作品 言わ じゃ. 戦争 大儀 誰か 思惑 戦う 人々 個人 的 思い しか 言及 みせ. 描か 方 記号 的 予想外 逆 言え ブレ ないん よ ね. 客層 幅広くっ 驚い. いつの間にか そんな シリーズ カット ニス 駆り出さ かも 知れ そんな 世の中 切に 願う."}, {"rating": 3.0, "content": "ーー 納得 いか まま 終わっ しまっ … シリーズ4 作 完全 右肩 下がり でし. ジェニファーローレンス 大好き 楽しみ た分 残念. けど 迫力 ○."}, {"rating": 3.5, "content": "ついに 最終作 予想 全然 違う 方向 ストーリー 進ん 衝撃 的 ラスト. 結局 戦争 悲劇 つきもの 完璧 ハッピーエンド 存在 ハッピーエンド バッドエンド 双方 バランス 取れ 終わり 方 思う. SF 中世 入り 混じっ 不思議な世界 観 作品 けど 終わり 方 ある意味 現実 感 作品 ただ 欲 言え もう ちょっと 派手 ラスト バトル 欲しかっ 気持ち. スタッフ キャスト 一同 お疲れ様 でし."}, {"rating": 3.5, "content": "やっと 完結 っていう 気持ち. 最後 ストーリー 終わり 近づき 終わり 方 … …. なんだか モヤモヤ 残る 気持ち まし. ハラハラドキドキ 人間 感情 見所 たくさん. カット ニス 演技 力 美し かっこよさ 素晴らしかっ. ぜひ 劇場 観 ください."}, {"rating": 3.8, "content": "ハンガー・ゲーム シリーズ もう 終わり まし ねー. ハラハラドキドキ シーン まし 衝撃のラスト って 思い. ラスト って 感じ まし ね ‼ ︎."}, {"rating": 3.5, "content": "ハンガーゲーム シリーズ 最終章 後編. 全 シリーズ 中 今回 カット ニス 一番 格好 良かっ jen 演技力 やっぱり 凄い. 内容 完結 編 相応しい シリーズ まとめ しっかり 出来 内容 (?) ああ ラスト 良かっ けど 観 後 モヤ っと 感 残る 感じ 結局 大統領 どう ？ 主人公 宿敵 倒し スカッと した 終わり 方 理想. あと 人 人 死ん しまっ 悲しい 泣. まあ 平和 戻っ めでたしめでたし. 終わり良ければすべて良し."}, {"rating": 3.0, "content": "やっと 終わっ くれ ホッ って まず 最初 思っ. 前作 いまいち 盛り上がり 欠け 今回 どんな 戦争 どんな 壮大 結末 待ち構え だろ ？ って 多少 期待 持っ 臨み まし 思っ 盛り上がり ね. カット ニス 信念 周り いろいろ 巻き込ま うえ ラスト 展開 ちょっと ないわー って 思っ しまっ. 地下 シーン なんか メイズランナー 2 他 映画 見 映像 新鮮味. あ トラップ いろんな バリエーション 面白かっ けど ね. あと ネコ 可愛かっ ネコー."}, {"rating": 3.2, "content": "終わっ ちゃっ なぁ. シリーズ なか スケール 一番 大きい けど 派手 欠け 思い. 衝撃のラスト って ラスト よ ね 前後 編 良かっ じゃ 思っ. ともかく カット ニス （ ジェニファー・ローレンス ） 幸せ. 2015 11 22 ： ユナイテッド・シネマ 今治 （ 字幕 ）."}, {"rating": 3.7, "content": "ハンガーゲーム 最終章. シリーズ 完結 やっぱ 悲しい ね. やっぱ ハンガーゲーム 始まり 人生 名 糞 ゲー いかに 仲間 愛する人 攻略 肝心. 疲れ カット ニス."}, {"rating": 4.5, "content": "2015 11 21 68 作 目. ハンガー・ゲーム シリーズ 完結 まし. 一見さん 為 今 シリーズ 忘れ 人 為 映画 始まる 前 前 3 作 ざっくり 紹介 見 忘れ ご 安心 下さい. 最初 ハンガー・ゲーム 一 作 目 情報 知っ 時 ハリウッド版 バトルロワイヤル 情報 主演 ジェニファーローレンス … X-メン 新 シリーズ ミスティーク 出る ぐらい しか 知ら 自分. 実は 前 作品 アカデミー賞 ノミネート ぐらい 女優 知っ けっこう 後 話 でし. 今回 完結 編 に関して 前作 ダメ っぷり 払拭 出来映え （ ハンガー・ゲーム シリーズ ファン 目線 ） もう 前作 話 進ま … 主人公 視点 全く 進ま 退屈 感じ でし 今回 に関して 一 作 目 12 各 地区 選ば 若者 達 殺し 合う ハンガァァァァゲェェェェム 緊張感 戻っ. 大統領 打倒 首都 キャピトル 潜入 カット ニス 含め 仲間たち 作戦 見抜き キャピトル 全体 ハンガー・ゲーム 場 スノー 大統領 戦い 激しい 戦い 為 シリーズ ファン すれ 悲しい 別れ 今作 詰め込み 過ぎ 気持ち 的 けっこう 痛い 出 くる トラップ 敵 … モンスター ？ 最後 出し惜しみ 無し けっこう ガッツリ 怖い 展開 ただ できれ 前作 半々 ぐらい 悲しい 展開 出 くる 敵 分け よかっ 思える ぐらい 前作 動き. 前作 心 折れ しまっ ハンガー・ゲーム ファン 方々 に関して 今回 良作 仕上がっ 是非 劇場 最後 見届け 欲しい 思い. ありがとう ござい まし."}, {"rating": 3.2, "content": "ハンガーゲーム 最終作 1 2 おもしろかっ 前作 パート 1 序章 やっ たし とても 楽しみ のに わたし 悲しい いま ハンガーゲーム 台無し 終わら. ちなみに ぼく マネシカケス ﾁｭｯ."}, {"rating": 3.5, "content": "いつも 通り 中弛み. 分かり やすい 展開. ラスト 大 仕事 のに ピリッと だらだら～っと エンドロール … …。. なんだかなぁ."}, {"rating": 2.8, "content": "このまま ただ アクション映画 終わっ たら どう しよう 思っ たら 一応 後半 展開 変わっ 良かっ けど ラスト 手前 誰 想像 展開 まんま エンディング ファンタジー しまっ 着地 点 見失っ ちまっ いっ. あと まぁこ 手 映画 気 けど 大味 雑 設定 展開 色々 目 つぶら なき ゃいけないとこはあり. ジェニファー・ローレンス キレイ ちゃっ 今 田舎 くさ まるっきり なくなっ ちゃっ."}, {"rating": 3.0, "content": "期待 けれど どれ 中途半端 感じ 上映 時間 長く 感じ まし. ラスト 予想 ついて まし 訳 わから ぬ 展開 変わっ しまっ 中途半端. フィリップ・シーモア・フォフマン きっと もっと 重要 役割 果たし だろ けど 部分 全く 触れ 無い 亡くなっ しまっ せい だろ. シリーズ 通し 鑑賞 けれど 日本 全く 人気 無かっ 1 一番 面白かっ."}, {"rating": 4.0, "content": "平和 大切さ 身 しみる 映画 でし. 最終章 映画館 観 まし. 原作 小説 読み たく まし. 最後 ハッピーエンド ほっと."}, {"rating": 2.5, "content": "よ エンディング ゲーム だけ やっ てりゃ 良かっ のに なー."}, {"rating": 3.0, "content": "劇場 Imax 3D 鑑賞. シリーズ 集大成 激しい 闘い ラスト 期待 imax 3D 見る 決めて 劇場 メガネ かける 横 動き 全然 つい いか って 自分 目 問題 ？ レンズ ？ メガネ on メガネ ？ 心配 映画 時間 通り 始まる. そんな 心配 杞憂 終わる アクションシーン 少ない 集大成 ？ 少ない. 全然 追いつく よ 目 嬉しい けど ええ ？ 期待 違う シリーズ 日本 ヒット 言わ ずっと 劇場 追いかけ のに こんな 感想 終わり たく 必死 良い 探し 最後 見届け まし. まず 日本 ヒット のに ラスト 宣伝 お金 かけ すごい せい ラスト 超 アクションシーン 多い 激しい バトル 期待 期待ハズレ けど. ただ やたら 広告 カット ニス なぜ 自分 最初 ゲーム 名乗り 上げ 経緯 強調 打ち出し 意味 本編 ラスト 方 展開 効い 素晴らしい 思っ 広告 見 たら そんなに シーン 意味 感じ かも しれ 映画 プラス 宣伝 って あんまり 見 素敵. 本編 前述 通り アクション 思っ 少ない どちら 言う 時代 節目 起こる 革命 裏側 独裁者 反乱 者 二つ フォーカス 当て 政治 的 側面 メイン 自分 作品 期待 要素 退屈 思わず 吹き出し カット ニス 2人 男 取り合い 尺 問題 描き方 簡潔 女王様 上から目線 どっち 男 取る 品定め 片方 男 最後 台詞 笑っ しまっ シュン 男 笑える. 映画 本筋 目 いっ しまい まし 別に 1本 簡潔 悪く 無理. シリーズ 4本 目 期待 ハードル 勝手 高く あげ 自分 責任 ジェニファーローレンス 本当に 美しい 事 再確認 出来 よかっ."}, {"rating": 4.0, "content": "やっと 全て 終わっ 今 犠牲 仲間 思い 胸 最後 戦い 抜い きちんと 物語 終わり 全体的 満足 最後 思っ 結局 カット ニス 独裁者 身勝手 大人 振り回さ 思っ 思い 振り切る 最後 大きな 決断 よく ぞ やっ 思っ."}, {"rating": 4.3, "content": "前作 途中経過 みたい 内容 けど 今作 かなり 先 読め ストーリー 作り こま ラスト 飾る のに ふさわしい 内容 でし 感動."}, {"rating": 3.5, "content": "オトナ 自分 意見 言葉 ハッキリ 伝え 大勢 前 スピーチ 場合 相手 意見 従わ 動かす 為 テクニック 必要 くる 政治 的 スピーチ 場合 プロパガンダ 事実 装飾 変更 必要 くる そういう 長け 人間 行う 政治 善政 場合 悪政 場合 同等 得る. 自由 モノ 与え 無く 勝ち取る モノ そうした 自由 獲得 闘争 （ 例えば 革命 ） 流血 犠牲 つきもの 自由 獲得 大義名分 為 決して 褒め 手段 訴える やぶさか. とか いっ 日頃 余り 意識 日本人 必ずしも アクション ドンパチ 押しまくる ワケ 無く 西洋 社会的 自立 革命 舞台裏 みっちり 描く 時間 割い 本作 少し ハードル 高い かも しれ. 一方 原作 もともと ティーン 向け 小説 あるいは 長い 原作 端折ら ざる せい 原作 未読 ハッキリ 理由 わから ジュブナイル 要素 政治的 メタファー 描か 方 やや お子様 向け 言わ ざる 得. それにしても こういう 小説 流行る アメリカ ティーン よっぽど 閉塞感 政治 失望感 苛ま だろ ？ メイズランナー 時 同じ 感想 やはり 持っ しまう 同じ 様 感覚 持っ 一方 自己 解放 チャンス 恵まれ 日本 ティーン 方 まだ ハッピー かも しれ. まあ 難しい 話 さておき ジェニファー・ローレンス 観 だけ 幸福 にとって 始終 にやけ 顔 治まら 作品."}, {"rating": 3.5, "content": "原作 読ま 映画 だけ シリーズ 全部 鑑賞. インパクト ゲーム 中心 1 2 個人的 思う. ラスト 展開 途中 完全 読め 残念 いえ 残念 けど 原作 読ん 映画 観 てる 人 わかっ てる だろ いい. シリーズ 一番 好き キャラクター ヘイミッチ ラストシーン 付近 いったい 暮らし だろ … 製作 者 意図 全く 違う 思っ にとって ハンガーゲーム 完結."}, {"rating": 3.1, "content": "シリーズ 映画 1話 完結 型 ストーリー 全 話 通し ストーリー どう 折り合い 付ける って 大事 ね. ハンガーゲーム 1 2 点 上手 3 下手."}, {"rating": 2.5, "content": "最後 気 観 まし 悪い 意味 期待 通り 期待値 低く 観 あまり 面白く. ただ ジェニファーローレンス 美しかっ."}, {"rating": 3.6, "content": "◆ 2015 11 21 TOHOシネマズ新宿 字幕 版. 今年 27回目 映画館 鑑賞 前作 満足度 高かっ 合格点."}, {"rating": 3.6, "content": "とことん 最後 丁寧 描き きっ 良かっ. ジェニファー・ローレンス."}, {"rating": 2.9, "content": "期待 のに なあ. 冗長 ストーリー 展開 だけ 盛り上がる シーン ほぼ 皆無. すれ 地下水道 アクション. 今作 カット ニス アクション. 本作 ほぼ 原作 忠実 みたい. たら 原作 問題 ？. いや 見せ 方 問題 でしょ. 作品 を通して もっとも 描き たかっ 見え こ. 前編 後編 分け 一緒 気 残念."}, {"rating": 4.8, "content": "ハンガーゲーム 1 2 1番 面白い ね 残酷 映画 面白い 言葉 合わ けど. 今回 作品 ハンガーゲーム 合わ モンスター 出 まし 好き グロ 苦手 方 オススメ ませ. カット ニス 役 ジェニファー 演技力 いつも 驚かさ 表情 演技 思え ピーター 役 ジョシュ 大 ファン 今回 役 あまり 好き ませ でし かっこよく 目 離せ ませ でし 笑 フィニック 役 サム ほんとに イケメン 役 ね 戦う 姿 何度 見 惚れ 笑. 私的 3 4 ストーリー 無理矢理 感 なー 感じ まし 3 キャスト 豪華 こういう 映画 ストーリー 作っ とても 難しい 思い しょうが 思い まし. こんな 残酷 世界 内容 違っ 今 現在 リアル 映画 様 世界 改めて 感じ まし ね."}, {"rating": 5.0, "content": "全体的 とても 面白かっ. アクション 良く 全 4作品 中. 1番 良かっ 思う."}, {"rating": 4.5, "content": "ハンガーゲーム 終わっ ちゃっ. 全体 通し カット ニス すごい 悩ん 切 なげ 見える 最後 幸せ そう やっ 満足. シリーズ1 作 目 カット ニス かっこよかっ. もちろん ピータ ✧ \\( °∀° )/ ✧. 終わっ ちゃっ 寂しい. 戦闘シーン 人 人 vs 人 少ない なー 思っ だけ ？. ミュット 襲わ 矢 ばんばん 撃っ てる 見 ｢ あぁ カット ニス なぁ ｣ 思っ けど ひたすら 逃げ てる 感 ちょっと 残念. 後半 欲 まみれ 人間 姿 見え … …. ラスト いろんな ギモン … …. ゲイル 別れ ？. ピータ は元 戻っ ？ ？. ジョアンナ 髪の毛 びる 早 ？ ？ 笑. シリーズ 通し けど カット ニス プリム 絡み のに ママ 絡み 少なく ？ ？. まぁ ギモン けど 私的 納得 フィナーレ. 最後 方 ピータ カット ニス 一緒に ベット 寝る シーン ちょっと だけ きゅんと した (*´`)♡."}, {"rating": 4.0, "content": "キレイ 終わっ よかっ w. 思っ 展開 違っ けど 4部 作 分け もやもや すっきり くれ よかっ."}, {"rating": 3.5, "content": "堂々 完結 キャピトル シーン シリーズ 最高 ゲーム 繰り広げ 緊迫感 あふれる シーン 続く. 妹 代わり ゲーム 参加 少女 いつしか 反乱軍 リーダー 観 強く なれ シリーズ 通し 多く 出会い 別れ 繰り返し 悲しく 姉妹 愛 はじめ 色んな 愛 詰まっ シリーズ. ラスト 賛否 別れる 思う けれども 結果的 良かっ."}, {"rating": 3.7, "content": "スーザン・コリンズ 小説 ハンガー・ゲーム ３ 部 作 ジェニファー・ローレンス 主演 映画化 シリーズ 本作 完結. 原作 最終作 ハンガー・ゲーム ３ マネシカケス 少女 ２ 部 作 全 ４ 作品 構成 本人 代表作 言っ 本 シリーズ カットニス・エバディーン 演じ ジェニファー・ローレンス 存在 無し 成立 思う. シリーズ 完結 編 相応しく 様々 独裁国家 パネム 支配 スノー 大統領 対決 中心 政府軍 反乱軍 最終 決戦 行方 カット ニス 思い 寄せる ピータ ゲイル 雌雄 決して 大団円 迎える. シリーズ 集大成 本作 途中 度 挫け そう 葛藤 苦悩 身体 だけ 心 幾つも 傷 負っ ヒロイン カット ニス 一つ 点 最初 最後 ぶれ 一貫 思う. 妹 母 家族 ピータ ゲイル 幼馴染 にとって 大切 人々 守り抜く 姿勢. だから 大切 人々 脅かす 存在 如何なる 者 許さ 相手 得意 弓矢 立ち向かっ いく. ハンガー・ゲーム ２ 終盤 自分たち 圧政 苦しめる 絶対的 権力 一矢 報いる 矢 放っ 本作 怒り 志 乗せ 一矢 放たれる. 本 シリーズ 描か 独裁国家 パネム フィクション 程度 差 圧政 国家 世界 未だ 幾つも そういう 世界 日常茶飯事 権力闘争 パワーゲーム 国民 蚊帳の外 置い 繰り広げ. 世界 真 勝者 生き方 問い に対し 本作 ラスト ヒロイン 姿 答え 気."}, {"rating": 3.8, "content": "ついに 完結 まし. 最後 いきなり 戦争 終わっ バラバラ 人 いきなり 現れ 平和 戻す けど 腑に落ちない (*_*;. … カット ニス 強 強靭 感じ あれだけ パワー 持つ みんな 付い いく ね 最後 カット ニス 泣く シーン 印象 残り まし 全て 終わり やっ 泣ける 涙 苦しみ 辛さ 憎しみ 哀しみ ぶつけ そんな 涙. あと 最後 くっつく 誰 気 とこ けど やはり でし ね うん 一生 守っ いける でしょ ね 互いに っていう 終わり."}, {"rating": 3.8, "content": "見れ 見れ. まず 2作品 目 見れ ないし. 全部 英語 しか 見. たぶん 理解 仕切れ たくさん おもう けど. part1 比較的 最近 見 おかげ. フラッシュバック 散りばめ よかっ. 地下 敵 どうしても メイズランナー かぶる. あと 破壊 都市 なんか 被る けど. かぶっ てる 思い出せ へん く 気持ち 悪かっ （笑）. とにかく part1 ジェニファー・ローレンス そんなに 綺麗 って おもわ かっ けど 回 おう ごと ほんとに 綺麗 いっ たぶん 見方 変わっ やろ けど 目 色 美しい 演技 迫力. ピーター どっか ちょっと 頼れ なさげ とこ とか 猫 とか おもしろかっ. 衝撃 結末 よ たぶん 用意 てる シーン 希望 どおり スッキリ. ジェニファー 魅入る 映画 （笑）. 帰っ たら ちゃんと 日本語 続け 見直し たい. @ REGAL cinema."}, {"rating": 4.0, "content": "暗い お話 のに 2 作 目 虜 しまい 最終作 心待ち まし. 話 的 Part2 始まり 方 突然 でし シリーズ 見 続け どんどん 引き込ま 流れ 流れ 健在. 単なる ハッピーエンド 無く 作品 味 思い まし. 個人的 シリーズ 通し 一番 好き キャラ フィニック キャラ 投票 行っ たら 必ず 上位 組み込ま でしょ ね."}, {"rating": 3.0, "content": "最後 すごく 期待 まし けど 3 作 目 2つ 割っ せい 間延び FINAL Revolution タイトル 通り Mockingjay Part 2 でし. 貨物機 こっそり 乗っ 単独 キャピトル 乗り込ん 行き 顔 見 皆 3本 指 上げ 出し 時 シビレ まし. ミュット キモ かっ w. 前半 テンポ 良さ 比べ 後半 …. 原作 通り ？ 最後 かも 知れ ませ ゲームメーカー 喜ん はず 内容 のに フィリップ・シーモア・ホフマン 出番 少なかっ あぁ 遺作 でし ね 合掌. 心の闇 抱え 葛藤 苦しみ 続ける カット ニス 思惑 絡ん 結果 次 次 命 奪わ いく 戦争 悲惨 訴え たかっ ？. 4 作 出演 ジェニファー・ローレンス すごく 成長 思う."}, {"rating": 3.1, "content": "ネタバレ 少々 悪しからず. やはり 展開 遅い シリーズ. 特徴 化し まし ね. 誰 死ぬ 2秒 わかっ しまう 前置き ボッグス 際 ふと バイオハザード 黒人 隊長 一瞬 死ぬ 思い出し まし 笑. 徐々に 悪 顔 いく. ジュリアンムーア さすが 笑. ミュット 出現 ？ こっち 系 ？. いきなり リッカー みたい. 心 踊り まし 束の間. 今回 突っ込み どころ 多 すぎ. 書き きれ ませ. 最後 終わる 一緒 ベッド. 寝る シーン 終わっ ほしかっ. 充分 いい 終わり 方."}, {"rating": 2.5, "content": "酔っ払っ 見 たら 全く もっ 内容 理解 …. DVD たら もう 一 回 見る …."}, {"rating": 3.1, "content": "遂に 相 見え カット ニス 率いる 反乱 軍 スノー 大統領 率いる 独裁国家 軍 プロパガンダ 洗脳 奇襲 全て 手の内 出し 尽くし 両 軍 最終 決戦 突入 カット ニス 反乱 象徴 立場 スノー 大統領 自ら 引導を渡す 為 前線 繰り出す. ハンガーゲーム 最終章 長かっ 前 フリ お陰 無駄 ハードル 上がり まくっ 状態 鑑賞 レジスタンス ラスト 向け 盛り上げる 為 だけ 作品 さぞ 面白い でしょ ？ 上から目線 観 行っ. 結果 … やはり ハードル 高 すぎ 前半 相変わらず プロパガンダ 洗脳 ピータ 話 なかなか 戦い 行こ スピード感 高揚 感 欠け 前回 同じ 空気 後半 反乱 本格的 アクション バリバリ なかなか 良かっ 一応 スコア 3 3. スノー 大統領 意向 ゲーム性 強い トラップ 随所 設置 スリル けれど 緊張感 欠如 そんな チープ 罠 かかり 倒れ いく 仲間達 愕然 マジ. ミュット 呼ば 怪物 出 くる シーン 少し ピリッと こいつ ？ 疑問 終始 つきまとい それどころ じゃ 作品 出 よ ね ？ 小説 読ん ないと わから ？. 最終章 だけ 人 結構 死ぬ けど フラグ ビンビン 立っ てる 死ん やっぱり ね 終わっ ちゃう 戦争 惨憺 たる 状況 アピール 為 不 必要 死者 出し すぎ 点 気に入ら そんな いらん ねん けど 後味 悪い. 一番 ガッカリ ポイント スノー 大統領 カット ニス 因縁 中途半端 ピリオド 打た 事 カタルシス 満たさ 例える 味方 NPC ラスボス 倒さ 様 気分 残念 憎たらしい 敵 だけ 尚更. 革命 中途半端 印象 コイン 首相 せい 前作 見え隠れ 結局 取って 代わり たい だけ 感じ 明確 ただ 狡猾 嫌 オバさん 成り下がる 平和 為 革命 お題目 一人 ぶち壊し しまっ. 決着 つく 戦争 だけ … カット ニス ピータ ゲイル 三角関係 終止符 男 共 お前 事 好き よ いやいや お前 方 よ 言いあっ けど 果たして カット ニス 選ぶ どちら だけ 納得 いく 決着 スッキリ."}, {"rating": 3.8, "content": "ブログ 更新 まし ハンガー・ゲーム FINAL：レボリューション 予想 出来 展開 でし 面白かっ ⇒ http:// ameblo .jp yukigame entry -1 2097861906 html."}, {"rating": 5.0, "content": "感動 衝撃 結末. ハンガーゲーム シリーズ 全部 面白かっ."}, {"rating": 3.9, "content": "いや 良かっ 思い よ 前作 あんな 中途半端 終わり 方 かなり 不安 でし きっちり 終わら くれ ね 最近 微妙 終わり 方 映画 多い 中 気分 いい. ただ 尺 序盤 とにかく 眠かっ ミュット 襲撃 目覚まし時計 そっか 眠く かっ （笑） けど ね 基本的 話 陰謀 どう 対応 いく って 根幹 なす 部分 肉付け 薄い 伏線 裏付け 言葉 しか アッサリ 過ぎ よ ね あれだけ 尺 もっと 時間 割い 怪しい 動き 見る 側 刷り込ん くれれ よかっ けど ね やっぱり カット ニス 中心 尺 そういう 裏付け カット ニス 心境 関連 部分 割い しまっ 感じ 制作 側 こりゃ ジェニファーローレンス 映画 だって 決め しまっ てる ね いや いい よ 第 一部 惚れ 最後 見 しまっ いい よ うん. 蛇足 ） ジェニファーローレンス 惚れ てる これだけ 野暮った ON OFF すごい けど シリーズ 気 寝 てる 演技 悪夢 うなされる 覚醒 とこ 下手 って."}, {"rating": 3.6, "content": "少し ネタバレ 入っ. レジスタンス 最終章 にかけて. ハンガーゲーム 枠組み 外れ. ストーリー 主 国家転覆 恐怖支配 政治 反対 打倒 スノー 大統領 変わる 政治 戦争 規模 大きい 話 アクション 好き 観 人 にとって 少し 退屈 部分 出 くる 思い. パート 1 最終 対決 アクション 思い ミュット ？ とかいう 謎 生き物 ？ ゾンビ ？. メイズランナー そう 最後 頼み 生き物 出す 最近 映画 流行り ？ 生き物 本当に だろ … （笑）. まぁ 置い とい … 私的 最終章 満足 結果 でし まぁ 落ち着く 所 落ち着ける 結末 …。 カット ニス にとって 大切 存在 章 失わ 辛かっ. シリーズ にかけて ストーリー 変化 カットニス・エバティーン 主人公 女の子 最後 意思 しっかり 通っ くれ キャラブレ しない くれ 本当に 良かっ カット ニス 大好き. それと 最後 台詞 印象 残り まし. こわい 夢 み 時 対処法 一人一人 優しく もらっ 事 思い出す. ゲーム みたい. 最終章 結構 メッセージ性 強かっ 気."}, {"rating": 4.0, "content": "自分 シリーズ 追っ わけ ありません 偉大 叙事詩 遂に 完結 実感 深く 心 残る 映画 でし 作品 自体 不満 無い わけ 終盤 畳み掛ける 展開 シリーズ 完結 編 完璧 思い."}, {"rating": 2.7, "content": "なんばパークス シネマ 鑑賞. 前作 内容 いつものように 全く 憶え 状態 未定 まい まし. シリーズ 面白く 今回 同じ でし 内容 憶え いない 問題 感じ. お話 大好き 部類 のに なんで やろう 思っ 映画 構成 下手 登場人物 劇中 世界 生き 思え って 自分 にとって 大きな 要素. ジェニファー・ローレンス 本 シリーズ 中 一番 綺麗 撮っ もらっ てる 気."}, {"rating": 3.6, "content": "勝手 後編 派手 展開 かなっ 勘違い けど そういや ハンガーゲーム って 1 作 目 ずっと 哀しみ 帯び 映画 やっ ね そう 単純 いか カット ニス 腹 くくっ 戦っ. 観 終わっ 直後 正直 物足りな けど よく よく 考え たら 締め 方 シリーズ 1番 相応しい かも 前編 手 汗 握る アクション 揺れる 人間 模様 描か るし 落ち着い 考え たら 面白かっ かも w. DVD 出て 4 作 一 気 観 たら もっと 伝え たい わかる やろ ちゃんと 観よ."}, {"rating": 2.0, "content": "一言 言う つまんなかっ 笑. レジスタンス 出来 かなり 期待値 下げ 行っ つもり のに 下回っ …。. 全体的 話 だらだら てる. 相変わらず 本題 入る 前 振り 長 すぎ. いざ キャピトル 攻め込む 時 きた 思っ たら 一方的 罠 仕掛け てる だけ 戦い っていう 戦い じゃ (-_-;). 最後 展開 ある程度 予想. 完結 編 もっと 派手 やる べき でしょ …。. カット ニス 弓 使い かっこよ とか もっと 引き出そ よ 監督 1 作 目 みたい. まあ つまんな レジスタンス 同じ くらい. 途中 寝 そう まし ←)."}, {"rating": 3.9, "content": "終わっ しまっ. 心 すっぽり 穴 開い … 笑. 本当に 最後 先 読め."}, {"rating": 3.5, "content": "アメリカ 社会現象 日本 受け 悪い ハンガーゲーム ついに 完結 最初 Part1 っぽい 流れ やっ けど 途中 ハラハラドキドキ 終わり 方 好き さよなら カット ニス."}, {"rating": 3.8, "content": "ハンガーゲーム FINAL レボリューション いや ハンガーゲーム Mockingjay PAR T2 言い たい 笑. シリーズ 完結 編 政府軍 vs 反乱 軍 バチバチ アクションシーン かなり 期待 観 行き まし. ですが 思い 裏腹 ストーリー 丁寧 ゆっくり 進ん いき. せい 少し 退屈 感じる 多かっ. どちら 言う 心理戦 思う 感情 移入 観賞 楽しかっ. 物語 終盤 バレバレ 展開 多く 少し 外れ くれ 笑 思い 話 進ん いき ラストシーン 戦争 終わっ 主人公 カット ニス 心 病み 病み ハッピーエンド 言え ？ 感じ まし. シリーズ 通し 観 まし こういう 着地 悪く むしろ ストーリー 終わり 方 良かっ 思い まし."}, {"rating": 4.2, "content": "2015 11 21 鑑賞. 原作 読ん 状態 映画 観 けど 原作 以上 怒涛 急 展開 心臓 痛く …。 スノー 大統領 倒し 新世界 築く 上 多少 犠牲 仕方 けど 打ちのめさ 作品 そうそう …。. それでも なんとか 上手く 話 まとまっ 監督 凄い. 大好き シリーズ 且つ 登場人物 みんな 大好き 終わっ しまう 本当に 寂しい 限り."}, {"rating": 3.8, "content": "ついに 完結 人間関係 交錯 ハンガーゲーム らしい アクション 良かっ 切なく 綺麗 まとまっ ラスト 完結 編 ふさわしかっ 思い."}, {"rating": 4.9, "content": "ついに 完結 ちゃっ 大 健闘 完結 編 文句なし. 見 たら 終わり 見 たく けど 見 たい 絶対 スクリーン 見 いって テスト 前 のに 観 行っ ちゃっ. 海外 大 ヒット すごい 稼い でる 話題 映画 のに 相変わらず 日本 じゃ 全然 知名度 かなり 不満 こんなに 面白い のに. 革命 終わっ 描か そこで 初めて 映画 全編 通し 1人 女 人 闘い 気づか. 作品 カット ニス 考え 信念 貫き通す っていう 描写 すごい 強い 演じる 強い 強い ジェニファー ちょうど 良い 完璧 最後 ピータ 身長 差 役者 オーラ 違い 画面 違和感 出て けど どうしても カップル 見え ピータ ただ イケメン たら ゲイル 揺れる 必要 無い わけ カット ニス 母性 的 強 魅力 半減 だろ まいっ って 思っ. 革命 って 真髄 描い ヒューマン SF アクション映画 中盤 カット ニス 目線 感情 移入 カット ニス 的 考え方 映画 観 終盤 流れ しっくり くる そう よ みたい ね. フィクション 中身 どうこう 言う つもり けど 今 世界 比べ みる ちょっと 面白い 点 いくつか 気. それにしても 1 作 目 広告 ハリウッド版 バトルロワイヤル みたい 風 日本 本 作品 人気 著しく 下げる 最大 原因 思う よ 勿体無い … こんなに 面白い のに …. セット とか 意識 見 たら アクション SF 付き物 細かい 気 けど もう ハリウッド こういう 系 作品 一種 芸術 思う 本当に すごい こんな どう やっ 作る. ダイバージェント もうすぐ 完結 メイズランナー 2 作 目 早くも 先行き 怪しい ポスト ハンガーゲーム ブロックバスター 産まれる 期待."}, {"rating": 2.0, "content": "2015 11 21. あまり 好き ませ ファン 方 楽しめる でしょ 変 地底人 戦闘シーン 楽しめ まし. 確か 1 作 目 ピータ って かなり 怪しげ 行動 思っ でしょ. 作品 関係 ジェニファー・ローレンス アゴ ライン 気 見る 角度 太っ 見え. しばらく 前 気 まし MPAA アメリカ映画協会 作品 ナンバー 49995 でし 50000 本 目 作品 でしょ."}, {"rating": 3.8, "content": "ハンガーゲームFINAL:レボリューション. 2015年度 アメリカ 作品 2015 -1 12. シリーズ 完結 編 賛否両論 人間 模様 交錯 ストーリー 秀逸 ただ ラストシーン 向かう 演出 盛り上げ 方 少し 残念 かも. ジェニファーローレンス シリーズ 大きく 成長 まし. スーザン・コリンズ ベストセラー小説 オスカー 女優 ジェニファー・ローレンス 主演 映画化 全米 大 ヒット作 ハンガー・ゲーム シリーズ 完結 編 カット ニス 率いる 第 13 地区 反乱軍 スノー 大統領 支配 独裁国家 パネム 最終戦争 突入 シリーズ2 作 目 メガホン とる フランシス・ローレンス 引き続き 監督 共演 シリーズ おなじみ ジョシュ・ハッチャーソン リアム・ヘムズワース ドナルド・サザーランド 14年 2月 急逝 本作 最後 出演作 名優 フィリップ・シーモア・ホフマン."}, {"rating": 5.0, "content": "War is over. 2 あたり 革命 内戦 汚い戦争 政治 民衆 プロパガンダ 描こ 原作 忠実 映画化. あくまで 個人 戦い こだわる カット ニス 周囲 許さ 見え 戦い 政治 続く. 話 進む に従い 表向き 英雄 譚 実際 起き いた事 乖離 進む. カタルシス 原作 由来 戦争 英雄 戦後 見せ 原作 センス 好き. プリムローズ 花 二人 心境 示し 思う. フィリップ・シーモア・ホフマン 最後 出演作 心から 拍手 人 食っ 微 笑み 役 合っ まし よ R.I.P.."}, {"rating": 4.0, "content": "シリーズ 納得 エンディング キャスティング 切ない けど ダーク トーン 好き."}, {"rating": 3.7, "content": "ついに 念願 Mocking Jay Part Ⅱ 鑑賞 ！( 日 どんなに 待ち望ん. Happy Hunger Games and may the odds may be ever in your favor. 結論 まあまあ 終わり 方. 前作 見事 No hunger game っぷり 違っ 今回 ちゃんと アクション 盛りだくさん. ただ 最終章 エンディング なんだか 物足りない 印象 受け なんだか 話 上手く まとまり すぎ せい. 今 ハンガーゲーム 見どころ アクション 個性的 すぎる キャラクター 登場 加え ピータ ゲイル 気持ち 狭間 揺れる カット ニス 葛藤 責任 感 燃え たぎる 姿 大きく フォーカス 見応え. 今回 カット ニス 葛藤 あまり フォーカス キャラクター 変わり 映え 政府軍 反乱軍 攻防 終始 ひたすら 見せ なんだか 単調 かつ 展開 読める 仕上がり. 反乱軍 一丸 戦う 迫力 ◎. あと 密か キーパーソン 期待 フィリップ シーモア あまり 活躍 残念！. ともあれ 大好き たら シリーズ 終わっ しまっ さみしい. 補足 * 有難い 本編 前 一 作 目 三 作 目 プチ・ダイジェスト 流し くれる ハンガーゲーム 初心者 少々 前作 間 空い 内容 忘れ しまっ 人 しっかり 復習 様 ◎."}, {"rating": 4.0, "content": "予想 展開 概ね 満足 最終章. 畳み掛ける 大 爆破 木っ端微塵 巻. 生き残れる 気 しない …. 突然 襲いかかっ くる クリーチャー 的 とても 苦手 …. メイズランナー 思っ けど 必要 ？ 気持ち 悪い 本筋 関係 ないし あー (>_<). イケメン クリーチャー 渦 飲み込ま 時 ドキドキ 感. カット ニス 矢 ラスト 1本 時 ドキドキ 感. 急 ライオンキング 出て きた 時 ドキドキ 感 … ！！！(°△°)."}, {"rating": 5.0, "content": "ハンガーゲーム 大 ファン. 全世界 同時 公開 初日 行か 思い 行っ まし. 映画 内容 素晴らしかっ. 展開 全く 読め 終始 ドキドキ. 結末 予想外 すぎ まし."}, {"rating": 4.7, "content": "素晴らしい. 完結 編 相応しい 傑作. キャピトル 反乱軍 内戦 ますます 激化 スノー 倒す 最終 決戦 クライマックス 思い 映画 意外 方向 舵 切る. バトロワ 的 色物 入口 ラスト 想像 出来. それにしても ハリウッド映画 時代感覚 鋭さ ってな だろ. 本作 観 どうしても 今 現在 世界 透け 見える 気. 革命 アイコン 事 受け入れ カット ニス なぜ 誇り 高き テロリスト. みな 薄々 分かっ 思う けど 憎しみ 蓄積 ある程度 行く 暴力 連鎖 止める 事 出来る 圧倒的 暴力 しか なくなる たら. 寛容 介入 余地 いつ. そんな 事 考え させ 作品."}, {"rating": 4.2, "content": "どうしても 初日 観 たくっ. 4年 渡る トータル 9時間 ドラマ. 展開 読め ストーリー ラスト. カット ニス 恋 行方. 4作品 楽しく 観 まし. 戦争 悲劇 考え させ 場面. それでも カット ニス カッコ 良かっ. 最後. フィリップ・シーモア・ホフマン 最後 作品 まし. もう 新しい 演技 観 残念 本作 存在感 まし. 心から お悔やみ 申し上げ."}, {"rating": 2.5, "content": "前作 溜 め 最終章 物足りない 出来 でし 派手 演出 無く 盛り上がれ いい 分から 状態 続き まし 少し 期待 裏切ら 感じ まし."}, {"rating": 3.2, "content": "ようやく 完結. さて 次々 派手 演出 死 シーン 先. 娯楽 作品 良い 思う けど 僕 感想 少し 違う. 映画 って 意味 持た 最後 って すごく 大切. 処刑 死 切り開く って 終わり 方 好き. たとえ ハッピーエンド 見える ね. 原作 通り かも 知れ 違う 印象 残せ たら よかっ のに. せい 大 エンディング 前 少し 冗長. 原作 全く 知ら けど まだ 続き. 興行成績 よけれ 作り そう 匂い プンプン. 母 主人公 子供 たたかっ そもそも 前日 譚 やっ 手法 好き じゃ けど なあ. 感じ 方 色々 観 みる 悪く 思う 作品."}, {"rating": 3.0, "content": "最初 前作 振り返り 入り 方 とても 良かっ. ピーター あんな 状態 ラブ ラブシーン しばらく ご無沙汰 代わり ハラハラドキドキ 恐怖感 今 作品 増し まし. 個人的 凄く 良かっ ただ 後半 部分 残念 部分 多かっ. 焦っ むりやり ハッピーエンド 終わら 感 不完全燃焼 もやもや まし 大好き 作品 だけ やっぱり 少し ショック ....."}, {"rating": 5.0, "content": "ハンガーゲーム 大 ファン ずっと 楽しみ 最高 でし. こんな 終わり 方 ？ 思っ たら 全く 予想 だに しない 展開. せい 映画 的 派手 見どころ なくなっ しまう かも しれ けど 人間 傲慢 戦争 リアリティ 浮き彫り メッセージ 与え 考え させ くれる とても いい 結末 思い. アクション すごかっ けど 人間ドラマ 要素 メッセージ性 強く 面白い うわべ だけ じゃ. パンフレット 読ん けど コラム コメント 制作 様子 たくさん 書か 一つ一つ こめ 思い 知れ いろいろ 見方 提供 くれ 映画 もっと 楽しめる もっと 好き まし."}, {"rating": 4.0, "content": "ハンガーゲーム シリーズ 完結 編 FINAL レボリューション 原題 : MOCKINGJAY PAR T2 見 まし シリーズ お金 出し 見る 初めて 場所 六本木 あ ってか 作品 海外 人気 高さ せい )、 公開初日 劇場 半分 くらい 外人. さて 前作 ピータ 命 狙わ カット ニス 独裁者 スノー 倒す べく 最後 闘い 挑み ただ 革命戦争 前作 違っ 今作 様々 罠 張り巡らさ キャピタル 戦闘 ハンガーゲーム らしい ぎりぎり なぜ 生き延び 次 ステージ 向かう 様 罠 仕掛け ゲーム っぽい 闘い 末 迎える エンディング 納得 いく 形. 前 書い けど 主演 ジェニファー・ローレンス 第 １ 作 見違える 美し 貫禄 故 フィリップ シーモア = ホフマン ついに 最後 作品 ？ 前作 参加 ジュリアン・ムーア 意味 配役 ね. ４ 年間 及ぶ ハンガーゲーム 全 ４ 作 まさに ジェニファー・ローレンス 成長 証 名 女優 現在 もう ラノベ っぽい 原作 作品 出演 そう けど まだ 幼 残し 第 １ 作 たっぷり 楽しま もらい まし おもしろかっ."}, {"rating": 4.6, "content": "予想外 死 多く 悲しかっ けど 満足 でし. 沢山 犠牲 上 成り立っ パネム 戦い ようやく 終わり 向かい 新た 脅威 生まれよ 時 カット ニス 行動 流石. 期待 どおり 事 くれ まし. こそ みんな 惹か カット ニス ‼ ︎. 世界 観 キャスト 演じる キャラクター 大好き だけ 少し 寂し 感じ けど いい 結末 終わっ 良かっ. なにより カット ニス 選ぶ 相手 気 結果 一番 嬉しかっ."}, {"rating": 3.5, "content": "ついに 始まる 革命戦争 !!. 変わり果て ピータ 姿 見 カット ニス 覚悟 決め キャピトル 解放 反乱軍 シンボル マネシカケス 君臨. カット ニス 自ら 前線 赴き 命 かけ 最後 戦い 始まる …. カット ニス 達 キャピトル 進撃 数々 死 トラップ 待ち受け. 仲間達 次々 倒れ いき 心 締め付け カット ニス 死ん いっ 仲間達 意志 無駄 苦しみ 前進 続け いく. 革命 秘め 意外 真相 見え隠れ …. ついに ハンガーゲーム シリーズ 完結 バトルロワイヤル パクリ だの ゲーム 始まる 遅い 偏見 的 酷評 少なく ませ でし 今作 前 3 作 作風 やや 異なり そんな 酷評 吹き飛ぶ 見事 作品 まし. カット ニス 心情 中心 描い 過去作 違い 今作 支配 国家 立ち向かう 反乱 物語 特色 大きく 打ち出し 作品. アクション 要素 急増 迫り 来る 危機 次々 乗り越え いく 等 スケール 非常 大きい 特徴. もはや 殺しあい ゲーム 要素 最終章 相応しい 壮大 反乱 物 映画 印象 でし. 反乱 起こし 終了 部分 個人的 好 印象. スノー 大統領 下 ゲーム 駒 扱わ. コイン 首相 半ば 強制 的 反乱軍 シンボル 祭り上げ …. 両方 支配 答え 出さ 所 良かっ. 作品 特色 大きく 打ち出し 反面 キャラクター 描き方 に関して 全 4作品 中 一番 物足りない 印象 でし. 展開 速い 分 カット ニス 心理 描写 どうしても 急ぎ足 しまっ 感 終盤 展開 少し 残念 (--;). 前作 心 壊れ しまっ ピータ に関して 明らか 後半 描き方 不足. 言え 映画 総合 的 評価 個人的 今 一番 良かっ 感じ まし. 本作 テーマ 真 自由. 恐怖 圧政 国民 虐げ スノー 大統領 倒そ 立ち上がる 大切 未来世界. 人として 同じ 過ち 繰り返さ 全て 背負っ カット ニス 選ん 最後 選択 必見 !!."}, {"rating": 4.0, "content": "ラスト ほぼ 原作 どおり 完結 編. 満足. 原作 カット ニス 一人称 わかり やすい けど 映画 ジェニファー・ローレンス 表情 気持ち 読ま いけ 辺 世界観 どっぷり 浸かれ るか どうか 分かれ ちゃう かも ジェニファー 頼り すぎ ちょっと 描写 不足. スノー 対峙 長い. シリーズ 日本 盛り上がら 1 作 目 マーケティング せい 思っ 結構 おもしろい 思う けど なぁ. 映画 原作 うまく 補填 合っ てる タイプ 原作 ぜひ."}, {"rating": 4.0, "content": "独裁国家 倒す はず のに 反乱軍 陣営 どうも キナ 臭く … 戦争 シンボル カットニス 脅威 感じ 首相 密か 動く. 原作小説 そうだ 基本 カット ニス 一人称 語ら パ ネム 乗り込ん 反乱軍 兵士たち 活躍 とか そんなに 見 途中 地下 潜る. どう 貶そ カット ニス ピータ 好き 一人 誉め 続けよ ラスト ジェニロー 貫禄 少し 笑っ けど."}, {"rating": 2.8, "content": "フィリップ 追悼 最後 くらい 映画館 見 思い 行っ まし えっ ？ そう ちゃう ？ だって ？ ？ って 思う 所 多々 まし 爆発 シーン とか 全速力 ダッシュ シーン 迫力 良かっ けど … ストーリー やっつけ 感 … 個々 キャラクター もっと しっかり 見せ ラスト 向け もっと 葛藤 とか なんか 心情 ドバーッと 出せ いい のに … って 思い まし."}, {"rating": 3.0, "content": "所々 ツッコミ たい 衝動 かられ まぁまぁ ハラハラ 見 続け 民衆 紛れ 首相官邸 ～ 辺り なかなか 楽しく 観 けど そっか 展開 完全 ？ って 感じ そのまま 頭 中 ？ ？ w ？ www 続け まま どんどん 話 クライマックス 向かっ 行く 完全 置い いか 結果 せっかく シリーズ 集大成 感動 ラスト wwwwwwww 終わっ しまい まし. おかしい こんな 筈 じゃ 笑. もっと カタルシス 終わり たかっ. やっつけ 感 酷く ？ w. あと そっち くっつく かーーーー ww って 大声 叫び たい."}, {"rating": 3.5, "content": "シリーズ ファン って わけ けど なんだかんだ 全作 観 今回 義務 感 鑑賞 まし. アクション に関して カット ニス 達 阻む トラップ アイデア 豊富 楽しめ まし. ストーリー 言うまでもなく ダラダラ 本当に シリーズ 前置き 長い. まあ ジェニファーローレンス フィリップシーモアホフマン 演技 スクリーン 観 満足."}, {"rating": 3.8, "content": "ツタヤ レンタル 良かっ まぁ 1800円 払っ 後悔."}, {"rating": 3.3, "content": "20151120 P. とうとう 最終回 フィリップ 終わり … カット ニス 笑顔 見 たかっ なぁ."}, {"rating": 3.8, "content": "弓 ～～～～(^-^). ファイナル 王道 展開 ～. ラスト 楽しめ まし. 初日 朝 1 鑑賞 ～ 睡魔 ぶっ 飛び わくわく どきどき～. ジェニファー ローレン ス～ 良かっ. 2015 11 20 TOHOシネマズ ベィシティ 夫婦 割."}, {"rating": 1.5, "content": "僕 期待 応え くれ ませ でし. 静か シーン 多 すぎ もっと 派手 欲しかっ. 予告 とか ポスター すげ ぇかっこいいのに. 一つ 前 レジスタンス 雰囲気 そのまま 受け継が. 話して うーん 前作 そう けど カット ニス 撮影 くだり 好き じゃ. テンション 上がる シーン もちろん けど ね. ちゃんと 復習 見 たら もっと 面白く 感じる もう少し 考え たら 感想 増やす かも. ジェニファーローレンス ２ 時間 強 見れ って 意味 すごく 目 保養 まし."}, {"rating": 4.5, "content": "日本語 改めて み. 謎 多い 少し 難しかっ. ジェニファーローレンス とにかく かっこいい."}, {"rating": 3.3, "content": "話題作 … 出演者 みんな 素敵. 殺し 合う って 嫌 なぁー."}, {"rating": 3.3, "content": "号泣 やっぱり 本 大好き 思い入れ 強 すぎ 映画 観せ てる 以上 頭 中 自分 繋げ とにかく 色々 繰り広げ ラスト 号泣. ピータ （ ; ; ） まーじ 好きなんだけど こんな 悲しみ 苦し 知っ てる のに とにかく 愛情 深く 優しく 人間 良い 常に 目 向け 本当に 寂しい のに 暖か 無限大 夕焼け オレンジ色 現す 人間 ？ カット ニス 緑 光 こんな 穏やか 美しく だから 最後 森 近く 夕焼け 照らさ 高原 美しすぎて 2人 愛 泣ける ありがとう ピータ 号泣 もう ほんと ラスト 何もかも 憧れ すぎ てか ピータ 好き すぎ つらい. もう ヘイミッチ エフィー 絆 学ん 成長 お母さん 強く アニー フィニック 歴史 とか ゲイル 感情 とか 色々 考える だけ 号泣 ちゃう よ なあ みんな みんな 失っ 学ん もう ほんと 号泣 2次創作 ちゃう よ ？ って 感じ ほんと 好き すぎ."}, {"rating": 3.0, "content": "カット ニス vs スノー 盛大 話 利権 狙う 13 地区 長 真 敵 けれど 出 くる 遅 すぎ 展開 きれ 感じ 話 転換 弱い 感じ. 1 2 作 目 くらい ピーク. ラストシーン 予想 しまう 好き."}, {"rating": 3.0, "content": "原作 読ん 結末 分かっ けど 映画 だけ 変え 欲しかっ これだけ 大作 のに なぜ 最後 プリム 殺し しまう 理解不能 ハンガーゲーム 参加 色々 犠牲 戦っ すべて プリム 守る 始め のに. ムダ って 思う 切な すぎ 映画 メッセージ とか 意味 だろ って 思う. 結末 以外 本当に 良い 映画 のに."}, {"rating": 3.3, "content": "ファン 向け 作っ 作品. 皆 別れ シーン 感じ ？. ハンガーゲーム なぁ. 軽く ゲーム っぽい けど ロードオブザリング みたい. 個人的 死ん ほしく 新婚 のに. スターウォーズ 的 セット 壮大. なのに. セリフ 分かり やすく 作り すぎ ティーン 向 もうちょい 大人 向け よかっ 思い まし. 幸せ なれ よかっ ね カット ニス."}, {"rating": 5.0, "content": "ついに ラスト. ラスト 本当に 良かっ. そっち かい って 思っ 笑. しっかり 見抜い ジェニファー. スノー 貧困層 人々 殺さ っていう すごい 理 かなっ 最後. 本当 勝者 わかっ 時 とか なんか 現実味 よかっ. 今 ずっと 応援 2人 ちゃんと 幸せ くれ 本当に 良かっ."}, {"rating": 3.3, "content": "ラスト 結構 あっさり けど 2人 幸せ そう 本当に 何より ゲイル もう少し 綺麗 離れ 欲しかっ."}, {"rating": 1.1, "content": "… なぜ こう ？. プリム 死ん じゃっ よー. そもそも プリム 生かす 代役 参加 のに ？. ゲイル 第 二 作 目 プリム カット ニス 母親 助け ？. って 政府 攻撃 守っ ？. よって スコア こう まし ー."}, {"rating": 3.9, "content": "流れ すごい 好き. 結局 全員 踊ら 権力 欲しい 利用 面白かっ. スノー カット ニス 一騎打ち かなっ 思っ けど あっさり 捕まっ 怒り狂っ 民衆 殺さ …. ちょっと イメージ 違っ. ピーター 髪の毛 どうし たん (´；ω；`)."}, {"rating": 3.0, "content": "やっと 終わっ くれ ハンガーゲーム 討ち 死 連続 正直 腹いっぱい. 作品 何とも 言え 気持ち スノー カット ニス 結局 コイン 上手く 利用 だけ コイン 最後 利用 カット ニス 最終的 カット ニス 背中 押し スノー 殺さ … 時代 言う 流れ 巻き込ま 人間 末路 何だか 物悲しい 思っ."}, {"rating": 1.1, "content": "長い ネタ バレ つけ. ストーリー 上 華 なくなっ しまっ わかる けれども もう少し 個性 キャラクター 残し 良かっ ？ カット ニス 為 カット ニス 映画 化し しまっ てる 英雄 いい けれど 続投 キャラクター もう ちょっと 個性 キャラクター 生かし 活躍 くれ たら 嬉しかっ. あんまり 華 けれども 展開 嫌い じゃ."}, {"rating": 4.0, "content": "ラスト 予想 通り すぎ. フィニック プリム 死ぬ 必要 ？ 悲し すぎ."}, {"rating": 3.5, "content": "1 作 目 2 作 目 3 作 目 4 作 目 伏線 考え 見る べき だろ ？. 最初 面白い 感じ シリーズ 進む ごと 面白く いく （ 主 ３ 作 目 くらい 面白い ）."}, {"rating": 3.5, "content": "そもそも 妹 復讐 ？ みたい 感じ 反撃 始める けど 最終的 妹 テロ 的 爆破 居 しまう 推しメン ボッグス とか フィニック 割と あっけなく 消え しまっ 悲し すぎ. 終わり 方 ピーター 幸せ くれ 良い 終わり 方."}, {"rating": 3.2, "content": "※ だらだら 感情的 感想 書い しまっ. カット ニス あまり 語ら 役柄 考え わかり づらかっ けど それでも 1 極限 状態 中 ピーター 愛 育ん ね それだけ うれしかっ. 強く 合理的 リーダーシップ ゲイル. 弱く 人 つい いく タイプ カット ニス 守っ もらっ ピーター. はじめて ハンガーゲーム 観 時 雨 中 パン 投げ ピーター 怒り 覚え まし. なぜ 手渡さ ？. 価値観 物事 はかっ いけ なぁ. み 弱い ピーター カット ニス み どう だろ ？. 人 上 立つ のに 大 多数 生かす 少数 切り捨てる 必要悪. そう 言い 切れる 強 冷酷 持てる ゲイル. 決して 持て あろ ピーター. 対極 ヒーロー とても 印象 的 でし. それと プリム 最後 ピーター プリムラ 持っ くれ シーン. やっと 愛する人 結ば 勇ましい フィニック 最期. 涙 止まり ませ でし. それにしても ミュット って 必要 でし ？. バイオハザード じゃ ああ 余計 思う けど."}, {"rating": 3.8, "content": "最高 ティーン 向け YA 原作 らしい けど しっかり ハマれ カット ニス 憧れ 少女 すぎ ピータ 愛さ たい ラブ はじめ 4部 作 作ら てる やつ 知ら かっ けど 全然 長く 感じん かっ 連ドラ みたい 感じ 毎日 楽しみ 観 ただ 最後 子供 語りかけ 台詞 訳 良く ？ ともかく 子供 男女 一 人 ずつ 産ん ？ 悪い 予感 しか 次 早く 観 たい."}, {"rating": 2.7, "content": "4 作 目 1番 おもしろく ーー. ほんと いらん ｼｰﾝ とか 長い ｼｰﾝ 多 すぎ ﾐｭｯﾄ しつこい. 最後 ﾋﾟｰﾀ ｶｯﾄﾆｽ 恋模様 的 もう少し 出し ほしかっ 笑. ストーリー. ｶｯﾄﾆｽ 首 ｷﾞﾌﾟｽ とっ ﾌﾟﾘﾑ ﾋﾟｰﾀ 面会 ｼｰﾝ ｽﾀｰﾄ. 2 地区 攻め 地下 移動 ﾐｭｯﾄ ･ ﾎﾟｯﾄﾞ 等 仕掛け 仲間達 やら いく. 途中 ｽﾉｰ 大統領暗殺 ｶｯﾄﾆｽ 勝手 言っ てる だけ 告げる みんな わかっ 言っ くれる ｷｬﾋﾟﾄﾙ 人々 宮邸 移動 中 子供達 優先 前 方 ﾌﾟﾘﾑ 爆弾 ﾌﾟﾘﾑ 死ぬ 戦争 終わっ ｶｯﾄﾆｽ ｽﾉｰ 会う 最後 爆弾 ｺｲﾝ 首相 仕業 告げ ｶｯﾄﾆｽ 自ら ｽﾉｰ 処刑 たい ｺｲﾝ 頼ん 実際 ｺｲﾝ 弓矢 放っ 結局 ｽﾉｰ 民衆 もみくちゃ 殺さ. 最後 ﾋﾟｰﾀ ｶｯﾄﾆｽ 12 地区 再会 ｶｯﾄﾆｽ 赤ちゃん 怖い 夢 見 たら 出会っ 人 優しさ 一つ一つ 思い出す よ 喋り かけ 終わり."}, {"rating": 3.5, "content": "戦い 収束 仕方 意外 カット ニス 達 わざわざ 地下道 通り フィニック 等 尊い 犠牲 出し 意味 無くなっ しまう やり方 …。. 最後 ピーター カット ニス 幸せ なれ 良かっ けれど 少し 複雑 気持ち 終わり 方."}, {"rating": 3.3, "content": "ハンガーゲーム シリーズ4 作 目 最終章. ついに 大統領 VS 反乱 軍 戦い 始まっ. バイオハザード 様 クリチャー 出 くる. 所々 罠 凄 すぎる. 結果的 良し ま ー 締めくくら ね って 感じ でし."}, {"rating": 2.8, "content": "長かっ. PART 3 4 主人公 カットニスエヴァディーン 勇敢 姿 → 動揺 取り乱す 姿 → 勇敢 姿 → 動揺 取り乱す 姿 ずっと 繰り返し 単調 単調 ゲーム 名付け たい. もっと 大衆 目線 主役 主要 登場人物 目線 だけ 正しい 考え ドラマ 感じ 物足りな. ただ カット ニス 首相 矢 射る シーン スカッと. スノー 最期 イラク フセイン 大統領 様 大衆 無残 殺さ 見える. フィニック キャラクター 俳優 好き."}, {"rating": 3.0, "content": "最後 見 あんまり 世界観 がよく わから 映画. ゲーム トラップ SF 的 SF なんだろう 思っ けど 急 ゾンビ映画 みたい 謎 ミュット クリーチャー 出 くる. 大量 ミュット 激しい バトル 繰り広げ ようやく アクション っぽい 感じ けど こんな 生命 体 反逆 軍 なんか 一瞬 負ける だろ 何故か 気がつい たら 反逆 軍 勝っ しまう. なぜ 反逆 軍 勝て ちょっと 無理やり 感 ついていけ まし. 反逆 成功 後 反逆 軍 今度 自分たち 観客 キャピトル 子供達 ゲーム やろ 言い出す. 結局 同じ穴の狢 民度 低 辟易."}, {"rating": 2.5, "content": "う〜 ？ 感じ. 最後 終わり 方 好き 感じ けど 最終回 わり 迫力. チーム 特技 のに 見れ 呆気なく 死ぬ メンバー 多 すぎる ‥. フィニック カット ニス 戦闘シーン 格好 良かっ けど 人 技 出さ 映画 的 個性 死ん でる. 無駄 死に 方 多 すぎる よ. メンバー 死ん いっ 取り乱す わけ 次に 進む 感じ う〜 ？ って. フィニック 人気 キャラクター 新婚 もう ちょっと 良かっ 気. プリム 殺し 謎 ‥. 別に 殺さ ？. 子供 沢山 死ぬ シーン ちょっと 胸糞 悪い. 人気 キャラクター 何でもかんでも 殺さ ‥. 復讐 連鎖 ‥. ゲイル 加担 ショック. ハンガーゲーム やる 言っ 時 賛成 派 ショック でし."}, {"rating": 2.9, "content": "最後 まとまっ 終わっ よかっ ピーター ゲイル 決定 打 よかっ 新婚 奴 はく やっ ほら な！ って."}, {"rating": 3.0, "content": "うーん いい けど なんだろう カット ニス かっこよさ もっと 引き出し 欲しかっ 最後 平和 けど 手前 終わっ よかっ かも."}, {"rating": 3.4, "content": "やっぱり カット ニス 大嫌い ４ 作 観 変わら. コイン 首相 射殺 スノー 大統領 民衆 殺さ って さあ 憎み 合う 良く っていう 話 じゃ ？ ？. 処刑 絶対 標的 変える だろ 思っ けど やっぱり 思っ 通り イラッと. わたし せい みんな 死ん とか 泣き 言っ てる けど 今更 なのっ 話 だし お前 嘘 ついてる みんな 分かっ るし わたし せい みんな 死ん そんな わたし って 感じ まじ 嫌い 一 発 殴り たい. こんなに 嫌い 主人公 わたし 史上 初めて ジェニファー・ローレンス 嫌い そう."}, {"rating": 3.0, "content": "やっと 観. あれだけ 壮大 戦っ 後 急 おとぎ話みたい ほわっと した 画 観せ なあ しかも 手垢 付い シチュエーション 急 チープ 感じ ピータ 幸せ そう 良かっ けど 個人的 フィニック 死ん 辺り 喪失感 凄かっ けど ちょっと 呆気な すぎ ？？？ まぁ 本来 呆気ない けど それなり 人気 キャラクター じゃん ？ ？ 知らんけど イケメン どころ じゃん ？ ？ ちょっと 1 すかし."}, {"rating": 3.9, "content": "面白かっ シリーズ 全部 見 すっかり ファン スコア コレ ぐらい いく けど なー もっと ガ ツン くる 終わり 方 期待 せい ちょっと 肩すかし 感 なぁ. 復讐 大逆転 劇 大好き オレ もっと 単純 終わっ 欲しかっ. ストーリー 的 意外性 良い けど 官邸 前 1番 ドキドキ シーン すっ 飛ばし よ なぁ. ラスト 野原 のんびり シーン 殺し合い 戦争 無意味 投げかけ てる 感じ 官邸 前 すっ 飛ばさ 激 アツ シーン 欲しい. 言っ 大好き ハンガーゲーム 大好き カット ニス 今さら マネシカケス キーホルダー 買お 迷い 中 （笑）. ジェニファーローレンス 良い わ 素敵 わ."}, {"rating": 3.6, "content": "シリーズ を通して 希望 カット ニス 使っ 反乱軍 プロモ とか スピーチ 戦争 政治 戦略 国民 アピール. 現実 1人 希望 現れ いっ 全員 全員 希望 託す 限ら 思う. 1人 だけ 希望 得 かも しれ. 映画 言う プロモ スピーチ 使っ 魅せ 希望 つくりあげ 国民 支持 得る. 点 焦点 当て リアル おもしろい 思っ. ゲームメイカー プルターク ちゃっかり 残っ 終わり 方 あまり スカッと 妙 リアル 感じ. アクション すごく 良かっ 見応え シナ カット ニス 作っ 戦う 時 衣装 カッコ よかっ. コイン 首相 ハンガーゲーム やる とか 言い出し 時 まじ こいつ って 思っ けど カット ニス やっ くれ 良かっ. カット ニス ピータ 気持ち 気づい いく けど ピータ 洗脳 てる 焦れったかっ. 最後 カット ニス ピータ 幸せ そう 良かっ. ゲイル 切ない ご."}, {"rating": 4.5, "content": "やっと Amazonプライム 公開 くれ まし ずっと 続き 気. 見れ よかっ 😭. まさか すぎる 結末 びっくり. 今 スノー 大統領 殺す 戦っ のに 最後 コイン 首相 狙っ. 子供 爆殺 カット ニス 市民 信頼 得て 自分 立場 奪う 思っ だから 妹 殺す カット ニス 暴走 カット ニス 英雄 座 引きずり 下ろそ. コイン 首相 これから ハンガーゲーム 続ける 賛成 暫定 大統領 地位 狙っ 本当に 亡くなっ よかっ 最終 的 黒幕. それにしても 子供 爆破 シーン 見 辛かっ とても 残酷. ミュット って ゆ ー 生き物 ？ なんか ゾンビ みたい うん ーー 笑. 回 いろんな 人 死ん しまっ なー. 最後 最後 ピーター 幸せ 家計 築け よかっ ❤."}, {"rating": 4.0, "content": "最後 につれて つまらない って 言う 声 多かっ けど 一気に 見 ちゃっ 普通 面白かっ カット ニス 恐怖 しない 行動力 本当に すごい 思う コイン 首相 射る 読め ちゃっ なー （笑） スッキリ まとまっ ハッピーエンド よかっ ぁ."}, {"rating": 3.2, "content": "もう ちょっと シンプル 描け ？. 原作 読ん たら 違っ. 2 作 目 ピーク. イメージ戦略 戦い もっと 焦点 描い ほう いい 思っ ダイナミック 戦い 舞台 はず のに コテ先 ちまちま やっ てる 風 しか 見え. 1人 スノー 暗殺 って 言っ 飛び出し のに 結局 終わっ たかん じ. ゲイル 別れ 方 悲しかっ なー. とにかく ピータ 戻っ よかっ 最初 そう けど もう イケメン しか 見え カッコイイ."}, {"rating": 2.8, "content": "サムクラフリン 死ん ー ほんま いや ーーーー やつ やっ のに. 亡くなっ フィリップシーモアホフマン. どう 思っ まし 違和感 上手い 思い まし."}, {"rating": 4.0, "content": "なかなか いい 終わり 方. 悲しい けど 未来 救い. まぁ 一個人 強く 生き 正しく 生き 危機 こそ 本性 発揮 しどころ でしょ. 結構 死に 様 印象 残っ 妹 純粋 献身 的 けど 意思 持っ 顔 ルー 穏やか 顔 フィニック 最後 勇敢 顔 スノウ ゲーム 楽しむ 顔 コイン びっくり 顔 どう 生きる どう 死ぬ 考え させ. 妹 強く ママ 強く 付添 人 感情 的 けど プロ 教育 係 成熟 てる. 暫定 大統領 殺し 方 すごい ためらい 妹 かたき. ゲイル かわい そう 人 道 外れ 報い かも 厳しい なぁ まぁ もう 前 決着 ついて 女の子 理由 探し 部分 かも. 戦争 人殺し 私情 言い 切る 女子 なぁ まぁ そう 伝える 殺し合い 抑止力 かも けど 仕方 やっ 人 かわい そう. 結果 人里 離れ 家族 だけ 暮らす 平和 道 民主主義 前 違っ いきなり ゲーム 呼ば 奴隷 けど 愚か 民衆 間違っ 選択 いっ たら 民衆 顔 祭り上げ だろ ね. 今 亡くなっ っ 人たち 希望 選択 命 賭け 死 無駄 希望 現実 しか いいね スノウ 弄ば 命 自分 選択 道 全う."}, {"rating": 2.9, "content": "フィリップ・シーモア・ホフマン 出番 思っ 少なく 残念 でし. あと 最後 作戦. 兵法 詳しく さえ 違和感 覚え まし. どんどん 味方 減らし スノー たい だろ. シリーズ 最終 作品 のに イマイチ 盛り上がり 欠け しまっ だけ ？."}, {"rating": 3.3, "content": "たくさん 人 死ん だいたい 生き残る だろ って っていう 人 死な ラスト 想像 通り オチ もす ぐにわかってしまってなんだこれ 状態 けど 涙腺 弱 すぎ 最後 泣い しまっ ストーリー いいっ てわけ じゃ けど 悲しかっ."}, {"rating": 3.2, "content": "ハンガーゲーム 自体 好きなんだけど. やっぱり 良かっ 2 しまっ 後半 2 作. もう ちょっと 新政府 不安 民衆 感じ たら カットニス 立場 良かっ のに 思っ み. 個人的 最後 ピータ 2人 故郷 暮らし てる けど 大好き ヘイミッチ 一緒 帰っ のに 暮らし あやふや ちゃっ 悲しかっ 笑."}, {"rating": 2.2, "content": "ハンガーゲーム 1 いちばん よかっ. 頑張っ 最後 み けど … ラスト 残ら."}, {"rating": 2.6, "content": "20171202 Netflix 自宅. 残念 なんか 1 作 目 1番. なんか. なんで やろ. 長引か 割 ボス 戦い とか ？ やはり 頭 中 程度 予想 つけ 映画 見る けど よく 意味 裏切ら しまっ. アクション 部分 映画 求め だけ 勝手 )、 ボス 周辺 白熱 戦い あろ 思い やら っぱなし 爆弾 落ち 意識 落ち 映画 終わる っていう 小学生 並 感想 筆 置く."}, {"rating": 3.1, "content": "いやー ラスト 中途半端. ダーク 雰囲気 進ん そのまま エグ ラスト 逆 一転 華麗 英雄 崇め 存在 とか 欲しかっ. 偽善 心 多く 人 犠牲 背負い しぶとく 生き抜い っていう 終わり 方 リアル けど 映画 どう ？."}, {"rating": 3.4, "content": "1話 一番 面白かっ かも しれ 思っ 元彼 理不尽 フラ."}, {"rating": 3.0, "content": "最後 コリン 第 2 ハンガーゲーム 作る 言い出し 憤慨 ぷんすか. プリム 死ん じゃう 展開 辛い. 手 映画 って 悪 倒し みんな 生き 良い 世界 つく ろー ハッピーエンド 思っ 軽い 鬱 エンド 残念."}, {"rating": 2.5, "content": "歴史は繰り返す 阻止 よかっ コイン 大統領 終わっ たら 救い."}, {"rating": 3.5, "content": "ピータァァァァァァァァァァァァ. 一 回 叫ん おく 笑. 結論 1 2 面白かっ ね やっぱり. ピーター 正気 保っ たし w. キャピタル vs 反乱 軍 戦い いまいち 頭 入っ 来 辺 ちょっと 雑 感じ 結局 カット ニス バタバタ やっ てる 間 反乱軍 いつの間にか 勝っ るし 笑. あと カット ニス みんな 騙し スノー 暗殺 向かう ミュット 登場 フェニック 殺す だけ 時間 逃げる 時 ピータ カット ニス 件 最高 けど ね. 隊長 変 助言 せい … … 戻る とか ピータ 殺せ 戻ら かっ せい 妹 爆死 見 ちゃっ ろ がい ‼ ︎ ‼ ︎. ちょいちょい ピータ カット ニス 間 入っ くる ゲイル 超 ぜ ぇ しかも 戦略 非道 ま 戦争 って そんな もん かも 知らんけど. キャピタル 復讐 燃える ゲイル に対し 過酷 状態 何度 陥っ はず ピータ 最初 最後 変わら 好き. 最後 … … 庭 プリムローズ 植える 優男 ピータ … …. もう 好き ピータ. もっと ピータ カット ニス いちゃつき 見 たかっ 笑. 総括. ピータ 5. ストーリー 2."}, {"rating": 3.6, "content": "カット ニス 大切 常に 一貫 家族 国家 VS 反乱 軍 構図 巻き込ま 変わる ストーリー 肝 正義 ヅラ 戦争 なれ 民間人 犠牲 厭わ 権力 バケモノ 存在 描き たかっ じゃ キャピトル 制圧 後 キャピトル 人たち ハンガー・ゲーム しよ 発想 自体 狂っ よ …."}, {"rating": 3.6, "content": "最終話. フィニック シナ 死ん ほしく. 世界 カット ニス 存在 大き よ 笑. 1 作 目 思っ けど 作戦 すごい 簡易 的 すぎる. 今作 フード かぶる だけ 乗り込も 雑 すぎる でしょ. 政府 えぐ すぎ. 臨時 政府 えぐかっ 笑. まあまあ 映画 って 感じ."}, {"rating": 4.2, "content": "原作 読ん でる 結構 フィニック 水中 戦闘 楽しみ 映画 だけ しか み 人 フィニック 水中 戦闘のプロ って わから よ ね. いよいよ キャピトル 戦い 罠 クリーチャー 達 斬新 アクション 楽しめ. いやー カット ニス 成長 あんまり なぁ 目標 一直線 とこ 頑 だけど ブレ いい 周り 信頼 得る けど まぁ 偏る ね. カット ニス 嫌い キャラ 気持ち 分から どっち 今後 国 指導者 向い. 最後 プルターク うん 納得 カット ニス 終わり 方 納得 平和的. 原作 読む 楽しめる 映画 前作 違和感 なし."}, {"rating": 3.0, "content": "画像 初めて 見. カット ニス 突然 暗い 歌 歌い 始め びっくり. 初期 だいぶ 泥臭く."}, {"rating": 2.1, "content": ". 最後 戦争 終わり 方 よく 分から なぁ シリーズ 1 2 ハンガーゲーム タイトル 通り ゲーム 楽しめ 3 4 少し 引きずり すぎ ？. あと ゲイル 可哀想 … カット ニス ピーター ゲイル 三角関係 確か どちら 選ぶ 事 そう けど どちら 選ん ほしく 気 … …. 最後 12 地区 帰る 時 ヘイミッチ エフィー どし ？ ？ あなた 達 そんな 関係 ？ 感じ."}, {"rating": 3.4, "content": "後半 話 展開 早く ？ ？ って ゲイル レジスタンス 時 本当に カッコ よかっ のに …. あんな サヨナラ って … (´･_･`) 雑さ 感じ. 権力 って 残酷. 憎しみ 合い 残酷 人間 って 残酷. シリーズ を通して ずっと ピーター かっこよかっ 笑."}, {"rating": 3.0, "content": "カット ニス ゲイル ピータ 選ん 気持ち よく 分かっ ピータ カット ニス 合わ 思っ 最後 方 大統領 会話 シーン 含め どう ？ 感じ 展開 良く わから (*´ Д ｀) 大統領 最後 今 行っ 行為 ふさわしい ざまぁ 感じ 彼自身 反省 印象 受け 消化不良 新 大統領 狂っ 権力 恐ろしい 思う."}, {"rating": 3.5, "content": "うーん 最後 失速 感 否め けど 全体 を通して とても 面白かっ. 最後 ピータ 結ば よかっ."}, {"rating": 3.3, "content": "１ ２ 別 作品 観 てる 感じ でし 個人的 １ ２ 方 好き でし 面白かっ. さぁ 敵 本陣 乗り込む って 襲撃 目 覚め たら 終わっ たっ 斬新 そんな なんや. 捕らえ スノー 新た 脅威 弓 放っ あたり さすが カット ニス. ラスト よかっ ゲイル ちょっと かわい そう."}, {"rating": 3.1, "content": "なんか 数 分 ごと カット ニス 行動 てる 誰か 死ん しまう とか 怖かっ. はらはら うぉー って 引き込ま. 13 地区 首相 やら 全 地区 民衆 犠牲 仕方 ないっ ていう 受け入れ 誰か ヒット せれ いい みたい 大群 襲っ いっ 相手 ダメージ 与え いく 感じ 凄く 心 響く. ただ オチ 個人的 うん 感じ. 作品 一作 目 観 凄く 引き込ま けど なんだかなぁ ぁ 1 2 好き. スノー じゃ 首相 打つ って なんとなく 想像. ラスト 2人 子供 って 想像. 終わり 方 一番 良い だろ けど 気 残念 でし 笑. けど 全 シリーズ トータル 判断 たら 大好き 見直す."}, {"rating": 1.5, "content": "2017 6 4 in KNX. シリーズ 最終章 THE HUNGER GAME MOCKINGJAY Part2 1 作 目 見事 フェードアウト しまっ 感 初期 バトルロワイアルテイスト 1番 おもしろかっ 戦争 独裁国家 世界観 広げ すぎ 最後 まとめ 方 雑 ピータ 存在 重荷 最後 ピータ 信じ カット ニス 信念 しっかり 主人公 らしかっ 1番 盛り上がる 地雷 マハーシャラアリ 死ん ゾンビ 攻め くる あたり 収拾 つける テンポ 落ち着い しまう シリーズ 最終章 大いに 盛り上がる 思っ 観 しまっ 期待 外れ. 最後 観 満足 ジェニファーローレンス 映画."}, {"rating": 2.9, "content": "序盤 カット ニス 少女 最終的 お母さん わけ けど 成長 ねえ って 言い たく v. レボリューション 観る 期間 空き すぎ もう 誰 倒す べき 誰 仲間 誰 カット ニス がいち ゃいちゃしてたのかもわかんねぇ って 感じ 鑑賞. 最終的 くっつく そっち ね … なんか … 残念 …. 評価 どうしても スノー カット ニス 闘わ 欲しかっ サシ. やっぱ 憎む べき 標的 決まっ 向かっ １ 突き進ん てる 対峙 だけ お前 終わり みたい 結末 よかっ なぁ とか 思っ ちゃ まし w. あと カット ニス 精神的 不安定 すぎ だろ あっち こっち もち ゅっちゅしてんじゃないよ ホント."}, {"rating": 3.5, "content": "やっと 最終章 見れ. ハッピーエンド のに. すん ごい 寂しい. 裏切ら 大切な人 失っ. やっぱ 人生 って 一筋縄 いか よ ね って 痛感. 大きい 成し遂げる 大きな 犠牲 必要 ね. 自分 攻撃 じゃ ちゃんと 成し遂げ 幸せ 勝ち取っ いか あか. 語っ とん ね やろ わたし. こういう 考え させ って ただ アクション映画 ないっ. 映画 ハンガーゲーム. ほんで 語っ とん ねん わたし."}, {"rating": 3.2, "content": "やっと 見 終わっ 笑. カット ニス かっこ よすぎ こんな 女 たい わ 笑. 最後 私的 ピーター 良かっ 笑."}, {"rating": 2.6, "content": "サムネイル やつ 作中 こんな 赤い マネシカケススーツ ？ 矢 赤い いや こんな 出. 最近 youtube 等 見 サムネイル 詐欺 内容 切り取っ 画像 内容 加工 サムネイル 引か クリック 期待 内容 そんな 感覚 感じる. けれど 戦い スーツ 血 染まり 結果 王 倒し 王座 座る そういう 結論 示し そう 思わ. 話 結論 最後. 王 （ 大統領 ） 結果 倒し 王 卑劣 手段 受け 続け 虐げ 育て 民 王 上回る 卑劣 当然 つかっ 手段. カット ニス ピータ ゲイル 愛し ゲイル 残酷 手段 王 倒す カット ニス 妹 巻き添え. カット ニス 反乱軍 総統 王 同じ 事. 見える 事 立場 違え 国 思え 最小限 被害 効率 考えれ 同じ 事 可能性. 立場 存在 以上 立場 守ろ 結局 第 二 第 三 王 生まれる. ゲイル 手段 決して 許さ 事 結果 王 陥落 それだけ 仕打ち ゲイル 受け. 戦争 善 悪 （ よく 聞く ）. カット ニス ピータ 選ん 戦争 殺し合い 綺麗ごと だけ 済む はず 良い 人 殺さ はず. 生き残っ 悪 中 良い 人 ぶれる 悪 染まる 違い かも しれ 良い 人 人 すら 生き残る 悪人 殺す. とても 難しい 問題 思う. そういう 意味 ご 都合 だけ 内容 リアリティ こめ ４ 作 目 かも しれ. ４ 作 目 新しい 黒い 海 白い 人 等 新しい トラップ 見 新た 要素 加わっ 所 良い. . 吹替 視聴."}, {"rating": 3.8, "content": "最後 胸 締め付け 展開 … …. 結局 プリム 守る って 報わ （ ; ; ） 戦争 って そういう よ って 思う けど."}, {"rating": 4.0, "content": "あれだけ 大事 思っ プリム 最期 あっさり 過ぎ ？ って 見 終わっ 思っ. 1 章 通し 言える ピータ 目 切ない."}, {"rating": 4.7, "content": "最後 作品 仕掛け 今 すごかっ 触れ たら 死ぬ 黒い 水 目 ゾンビ みたい モノ 当たっ たら 消え しまう ホログラム とか 政府 残酷 酷 すぎる けど 最後 カット ニス スノー 殺さ どう 影響 深い. まあ 結局 ジョシュハッチャーソン 復活 いく 姿 良かっ カット ニス 映像 撮ら しながら 我慢 人間味 笑 彼ら 勇敢 拍手."}, {"rating": 3.7, "content": "ジョシュハッチャーソン ザスーラ とか センターオブジアース とか 好きだから 最後 くっつい くれ 嬉しかっ けど フィニック イケメン 死ん じゃっ 本当に 悲しい."}, {"rating": 3.7, "content": "2017 3 13. 戦争 終結 政権 終わり 首相 殺す 予想 ちょっと あっけなかっ 感じ けど 1 2 彷彿 手 汗 握る 戦闘 3 全然 面白かっ プリムローズ 持っ くる あたり ピータ イケメン 具合 垣間見 笑 最後 カット ニス セリフ ピータ 優しさ 思い出す やってこ 伝わる ゲーム 呪縛 一生 逃れる 心 中 思っ 言葉 思え."}, {"rating": 2.6, "content": "シリーズ 最終回. 結論 一作 目 一番 よかっ. 誰 感情 移入 ストーリー 魅せ …. 世界観 設定 好き でし."}, {"rating": 2.6, "content": "シリーズ4 作 目. 3 作 目 見 見 なきゃ なぁ 思っ 視聴. 色々 要素 けど なぜ あまり 引き込ま. 矢 射る 相手 予想 しまっ. ピータ 結ば だけ やや 意外."}, {"rating": 1.0, "content": "前作 続き 惰性. 何だか ねぇ … 1 公開 当時 駄作 感 全開 敬遠 けど やっぱり ねぇ. ムービープラス 見 始め 惰性 見 けど 後悔 o ´ Д `)= з ﾌｩ …. 合計 4作品 通し 海外ドラマ お約束 シーズン ダラダラ 引っ張っ やっ 方 ええん ちゃう ？ 思う 内容 だらけ (｡´- д -). 続き物 成功 BTF 超える 映画 現れん …."}, {"rating": 3.6, "content": "そもそも サムクラフリン 目当て 観 のに フィニック 死ん じゃ うとか 笑. まじ 真顔. 終わり 方 あんまり 好き じゃ. 確か 1 1番 面白かっ."}, {"rating": 3.0, "content": "第 1 作 勢い 落ち まし うまく まとめ 終わっ なあ. 最後 ピータ 幸せ くれ 良かっ."}, {"rating": 3.2, "content": "3部作 勘違い レジスタンス 前 間違え こっち 借り 笑 final 全体的 いっぱい 人 死ん 悲しい けど 納得 いく 終わり 方 思い (´･ ω ･`) 予想 けど やはり 最後 ピータ でし ね …."}, {"rating": 2.5, "content": "終盤 展開 ちょっと だけ 面白かっ けど コイン 首相 殺す フラグ 立た 過ぎ. 大 オチ くだらなかっ. 途中 第 76回 ハンガーゲーム 的 言っ ハンガーゲーム 感 出し けど こんな 全然 ハンガーゲーム じゃ よ なぁ."}, {"rating": 3.6, "content": "妹 助ける 当初 目的 打ち砕か カット ニス 行動 頷け ね. シリーズ4 作 を通して ストーリー 的 微妙 感じ でし 尺 関係 かも しれ ませ 説明 不足 いまいち 盛り上がり 欠ける 気 まし 映画 ドラマ もう少し 尺 取っ 方 良かっ 個人的 思っ … 鑑賞 良かっ 思える 終わり 方 まし. ただ 作品 魅力 ジェニファー・ローレンス 魅力 思い. (♡ ˊ 艸 ˋ ♡). 演技 せい そう 思え かも しれ ませ 第 1 作 目 まだ 初々し 残っ ジェニファー・ローレンス でし 言っ 年 アカデミー賞 受賞 よ ね 今作 至っ 脇 固める 大御所 俳優さん 負け 存在感 まし 本当に 素晴らしい 女優 よ ね. そういった 観点 もう一度 観 直し みる 面白い かも しれ ね."}, {"rating": 3.2, "content": "1 2 だいぶ 前 見 思い出し. ちょっと 長く 感じ しまう けど 面白かっ 話 先 読め ちゃう けど エンディング 色々 予想 なか 一番 しっくり かも. プルターク ニヤリ 顔 いろんな 含み 続編 作れる 感 残し 終わらし てる けど 以上 続い 1 2 以上 面白く 思う."}, {"rating": 3.0, "content": "一作 目 最後 一気 見. 一作 目 二 作 目 ハンガーゲーム 要素 たっぷり 期待 以上 作品 まし 三 作 目 ハンガーゲーム やら 消え いき 反乱軍 スノー 争い みたい 感じ. 三 作 目 ピータ 洗脳 ？ カット ニス 殺そ 時 まだ 予測 許容 出来 四作 目 プリム 死ん もう 衝撃 でし. カット ニス 不幸. 行動 一 作 目 最後 納得 いっ 四作 目 意気消沈 加減 すごす ぎて がっかり 感じ でし. 一作 目 国民 不満 革命 そういう 気 ただ ハンガーゲーム 楽しめ 良かっ 国民 スノー 争い 中心 進ん 行く あまり 楽しめ ませ でし. 四作 目 変 モンスター 正直 がっかり まし. 一作 目 犬 ？ ゲーム 感じ 楽しい かも 思え モンスター なんだか いろいろ 要素 入り すぎ 許容 オーバー 的 感じ ちょっと ショック 感じ まし なんか あと 思いつき とっ つけ 感じ まし. キャラクター とても 良く 文句なし 素晴らしい 後半 ストーリー ちょっと ^^;. ですが 一作 目 二 作 目 楽しく みれ まし まぁ みる 最後 気 ちゃう 思う けど たくさん 人 見 もらえる 嬉しい ね ╰(*´︶`*)╯♡."}, {"rating": 3.0, "content": "もはや 1 -3 観 しまっ 義務的 鑑賞 全作 観 達成感 得 良し. 最終的 ヒロイン くっつく あっち ちょっと どう だろ."}, {"rating": 3.0, "content": "ジェニファー・ローレンス 祭り 最終章. フィリップ・シーモア・ホフマン 亡くなっ 急 喋ら プルターク. 勝っ ホフマン. 沈黙は金 ホフマン."}, {"rating": 4.0, "content": "なんか 進み 早かっ けど 最終的 カット ニス ピータ 幸せ よかっ. そばにいて いつ. 僕は君 愛し 本当 嘘 本当 よ. やり取り 好き. スノー 処刑 時 コイン 矢 放っ あたり カット ニス らしい. カット ニス 貫い. プリム フィニック 亡くなっ 辛い. いろんな 人 犠牲 終わっ 戦争 実は 陰謀 あっけなかっ 思え. テーマ 深い 映画."}, {"rating": 3.5, "content": "女王 射 殺す とこ すごい スカッ. 妹 名前 忘れ けど イケメン 人 死ん ショック."}, {"rating": 1.5, "content": "やっと 終わっ. なんか 重く 大袈裟 引っ張っ わり ラスト 軽薄 言う こんなん ？ 印象. ラスト 観 気 済まなかっ 観 けど レンタル 100円 充分 以下. ゴリ 推し 酷い 周り メディア 持ち上げ 酷かっ だけ. なけれ もっと 素直 楽しめ かも しれ. 1 人気声優 出 CM 胸糞 悪かっ イメージ 本当に 良く. ちゃんと 終わっ くれ よかっ ー."}, {"rating": 4.1, "content": "フィニック プリム 死 ネタバレ 状態 鑑賞. 中盤 ダラ け 音響 絶妙 間合い 緊張感 何より アクション 一気に 引き締まっ フィニック アクション 本当に 良かっ だけ 直後 死 胸 くる クライマックス ショボ 確か 感じ まぁ 物語 ポイント 無い 言う 点 納得 いく 続く 恋愛 モンタージュ キャットネス 目 前 世界 しか 集中 人生観 反映 ピータ 良さ 伝わっ くる アリ かな. ハリー・ポッター 8 作 目 彷彿 年 後 シーン 狩人 キャットネス ワンピース 着 婦人 納得 いか ゲイル 別れ ペラペラ いや 言い出せ 正直 キャットネス ピータ 以外 登場人物 皆 一面的 話 深み あまり 感じ 本 シリーズ 1 作 目 パ ネム 詳細 省き まくっ 所為 エイ ボックス 等 急 登場 形 問題 正直 本作 問題点 フランチャイズ 終着 地点 想定 見切り 発車 1 作 目 作っ プロダクション 元凶 もう少し 配慮 もっと 良い シリーズ のに どかし 覚える. それにしても やはり シリーズ 終わり アクション ジェニファー・ローレンス ジョシュ・ハッチャーソン 演技 監督 自体 良かっ 点 評価 撮影中 急死 フィリップ・シーモア・ホフマン 安らか."}, {"rating": 1.0, "content": "ガガ っと 準備 結果 モヤッ 終わっ ハッピーエンド. 結婚 日常 戻る."}, {"rating": 3.5, "content": "パート 1 面白かっ けど ね やっぱり 微妙 よ ね. トラップ かいくぐり 大統領 もと 目指す 途中 良かっ けど ねー. ラスト なんか 暗い リーダー 殺す シーン 振り 効き すぎ るし. カット ニス 頑張っ だろ …."}, {"rating": 3.5, "content": "なんとも 先 わかり やすかっ ただ 別に だからといって 面白く わけ 無かっ けど フィリップ 好き 結婚式 新婚旅行 行か 戦い あぁ コレ 死ぬ やつ … 思い み （笑） アニー 赤ちゃん てる って ね ジェニファーローレンス 感情 爆発 演技 大好き ストーリー とか お陰 もっ 映画 あと カット ニス 歌声 好き 妹 守る ハンガーゲーム 志願 始まっ 最後 妹 死ん じゃう なんて 歯痒い 感じ 1 作 目 1番 好き ーーー 4 作 一気に 日 かけ み けど 正直 3つ 目 既に 記憶 ほぼ … （笑） 1 作 目 だけ み たら バトルロイヤル ？ って 言わ 仕方 よ なぁー."}, {"rating": 1.9, "content": "ハンガー・ゲーム シリーズ 完結 編 完全 つなぎ 前作 かなり アクション 要素 増え 見応え だが なぜ 奇怪 モンスター うようよ 出 唐突 虎 格好 人間 出 方向性 妙 おかしく. それに 政府 反乱軍 戦争 終わり 方 あまりに あっけな すぎる 黒幕 アホ ？ くらい 隙 すぎる アッサリ 殺さ しまっ ガッカリ 政府 恨み うんぬん 終わっ しまう 拍子抜け カット ニス そんな もん 本当に 復讐 成し遂げ 全て 終わっ 言える ？. 先述 とおり アクションシーン 非常 見応え 楽しめ 結局 シリーズ を通して 思っ 何もかも パッと なぁ … あれだけ 主人公 にとって 重要 存在 妹 初恋 人 どちら 酷い 退場 仕方 大半 重要 人物 ハッキリ 描か 実に 残念. 結果論 大統領 恨み 晴らす 主人公 最終 目標 良い 反乱軍 政府 戦い とか そういう 陳腐 設定 まるっきり 要ら 思え."}, {"rating": 2.2, "content": "前回 伏線 回収 けれど えっ 終わり 感じ 最後 ハンガー・ゲーム からには 壮大 フィールド 仕組み 想定 だけ なんとも やりきれない 感 そもそも 人死 過ぎ でしょ 余計 シーン 長 すぎ 肝心 シーン はしょり すぎ 気 …. 人物 描写 とか 感情 変化 とか もっと 映画 細かかっ はず けど なぁ. 二 番目 一番 好き 私的."}, {"rating": 5.0, "content": "終わり よけれ 全て 良し 印象. わざわざ 妹 死な 必要 思える. スケール シリーズ 進む ごと 高く 良い それなり カタルシス 感じる. ヒロイン役 人 かなり 頑張っ 思う. シリーズ 退廃 感 雰囲気 世界観 好き."}, {"rating": 2.0, "content": "疑問 無駄 多い 映画. ラスト 30分 ひたすら がっかり. 妹 あんな あっさり 死ん よかっ ？ コイン 首相 完全 独裁者 成り下がっ 恋人 ゲイル 急 陰謀 加担 たっ いやいや そんな 裏切り 展開 最後 無理やり ぶち込む 必要. ラスト 妹 含む 子供 ばかり 亡くなる シーン 本当に 救わ. ハッピーエンド 風 けど すれ バッドエンド."}, {"rating": 3.3, "content": "ハンガーゲーム 完結 編 作品. キャピトル 反乱軍 戦い つまり 最後 ハンガーゲーム 始まり. 殺人兵器 ポッド 怪物 ミュット 戦闘シーン CG 凄く かなり 興奮. ピータ スノー 大統領 洗脳 コイン 大統領 同郷 友人 ゲイル 裏切り 実 妹 プリム 含む キャピトル 子供達 殺さ シーン 衝撃. シーン 変わる 戦争 終わっ しまっ かなり 展開 急 感じ. 1 2 作 目 方 戦闘シーン 多く 個人的 好き 完結 編 ストーリー 性 良かっ 思う."}, {"rating": 2.5, "content": "ずっと 話 流れ だらだら てる ー って 感じ けど 最後 ピータ くっつい くれ まぁ いい. 故郷 帰っ ピータ プリムローズ 持っ てる シーン ぐっと. あと あん だけ つらい 思い 二人 最後 シーン すごく 幸せ そう よかっ. あと どう わかり やすい. あと 登場人物 死に すぎ 思う. 個人的 1 だけ 終わらし よかっ じゃ って 感じ. 1 最高潮."}, {"rating": 3.5, "content": "日本 ラブストーリー 違っ ピーター みたい キャラクター 報わ いい 思い まし 作文."}, {"rating": 2.5, "content": "ヘイミッチ グランドイリュージョン ハゲ って 今 気づい 地 毛 なのか カツラ. あと スノー キーファーサザーランド お父さん 初めて 知っ. 見る 期間 置き すぎ なのか 話 難し すぎる. 物 投げつけ 逃げ 猫 演技力 笑. フィニック はしご 登る 時 上 援護 官邸 入る 時 せめて 濃いめ メイク しろ よ って あと 彼氏 振ら 可哀想 カット ニス 二股 堂々たる 否. 子供 生まれ w."}, {"rating": 3.1, "content": "気. キャット ニス 大統領 かー とか. プレジデント コイン 殺し すごく かっこよかっ."}, {"rating": 2.1, "content": "妹 助ける 為 身代わり 始まっ 殺し合い のに 妹 死ん じゃう 悲し …. 矢 的 大統領 けど そう みえみえ 嫌. こういう 展開 結局 英雄 本人 バッドエンド (？) ちょっと なー."}, {"rating": 3.3, "content": "2016 5 29. まあまあ 見応え 登場 女 人 みんな かっこいい. 愛し プリム 死ん ショック 姉 妹 守る 妹 代わり 名乗り出る 話 スタート のに 結局 妹 死ん しまう なんて つら すぎる じゃ …."}, {"rating": 3.2, "content": "終わり 方 納得 いか カット ニス きっと 満足 てる だろ けど 承認欲求 強い わー すごい カット ニス やっ ね ありがとう みたい 終わり 期待 ハリー・ポッター こんな 感じ 終わり かた なぁ あっち じゃ こういう 終わり 方 いい."}, {"rating": 3.0, "content": "1 作 目 正直 つまら く なんとなく 2 み 意外と おもしろく 3 4 み けど 見 よかっ. ミュット とかいう わけ わからん 化け物 雑 シュミット 殺さ. プリム 雑 殺さ. ジュリアロバーツ 殺す わかり やす すぎ やし. ポスター かっこいい 思っ たっ のに 赤い 衣装 着 ないし. 三角関係 どう いい. 指 口元 やっ 上 かざす ポーズ みたい みんな やっ 感動 的 音楽 流し ドヤア みたい 演出 もう 見飽き. 唯一 良かっ かっこよかっ シーン 処刑 場 あるく."}, {"rating": 3.4, "content": "うーん 1 2 良 すぎ 感じ. 期待 すぎ. 最初 2 繋がっ くらい. なんか 話 ぶっ 飛ん るし うーん. って 思っ たら まさかの 2. レボリューション 間. もう 1作品 最悪 。). フィニック T_T. てか 最後 ゲイル 冷た すぎ じゃ ？. 呆気な すぎ 可哀想 わ. 最後 カット ニス ピータ 幸せ. やっ てる シーン よかっ けど ねー. 見 何故か 虚しく."}, {"rating": 4.3, "content": "やさしい 終わり 方 よかっ. 権力 人 狂わせる 最大 ドラッグ 改めて 感じ. ピーター やはり 名言 多い. 大統領 討つ 今 犠牲 死 意義 与える. なんて サラッ 言っ てる. 死 ＝ 大義名分. 正論 思う. 今."}, {"rating": 2.9, "content": "オッサン 失脚 あっという間 すぎ ちょっと ビックリ. オッサン 殺す 見せかけ 後ろ おば 討つ だろ 思っ よかっ ＼(^^)／. ピータ カット ニス ヘイミッチ 穏やか 平和 暮らし てる 感じ ラスト すき."}, {"rating": 2.8, "content": "結局 面白かっ ハンガーゲーム シーン 1 だけ ‥. 最後 今 悔しさ 執念 スノー 政府 ギャフン 言わ 思い あん だけ 引っ張っ あっさり 反乱 軍 戦争 終了. カット ニス 中途半端 恋愛 性格 好き じゃ. ピーター 復活 良かっ ジェニファーローレンス 好き."}, {"rating": 3.6, "content": "シリーズ 完結 作. 3 作 目 完全 戦争映画 様相 呈し. カット ニス 良き 戦友 フィニック 喪い ゲイル 関係性 失い 妹 プリム すら もを 喪っ. 多く 失い 心 深い 傷 抱え 何らかの 報い わけ ただ ピーター 穏やか 暮らし シーン ラスト 映さ. ただ ひたすら 真っ直ぐ 気 強い 少女 戦い 巻き込ま 狡猾な 人間 利用 戦い 後 華やか とても 現実 的 ラスト 思え. 妹 守る 立ち上がっ 妹 喪う 悲劇 そのもの いろんな 人 希望 抱き 命 投げ出し 君 君 戦う 選ん 言わ 主人公 人物 背負う 重荷 重 すぎる なあ しみじみ 考え しまっ. ゲイル 描写 少なかっ 時間 都合 上 なのか … 最後 感情移入 なあ. やっぱり フィニック 死 ショッキング 死ん フィニック だけ 死ん ほしく なあ … …。. ジェニファー・ローレンス 歌声 とても 魅力 的 なあ 思う エンドロール."}, {"rating": 3.5, "content": "反乱軍 勝利 掴み ついに ハンガーゲーム 無い 世界. 最後 戦闘シーン プリム 爆発 巻き込ま カット ニス 気絶 気がつい たら 終戦 … って 感じ けど. プリム 死なす もっと カット ニス 戦わ 欲しかっ なぁ. 物足りなかっ. ハラハラドキドキ けど. 予想外 心 掴ん ピータ カット ニス 恋模様 （笑）. 胸熱 …. 二人 関係 とても 魅力 感じ. 全作 借りて もう一度 見返し （笑）. ゲイル 最後 良い奴 報わ かわいそう けど 幸せ 掴ん 祈る. ハンガーゲーム 印象 全作 み だいぶ 変わっ. 殺し合い 映画 好き じゃ 無い けど ハンガーゲーム 好き 映画 まし."}, {"rating": 4.0, "content": "観 終わる 色々 好き じゃ 点 出 くる けど 全体 楽しめ. 一貫 余裕 見せ スノー 終盤 見せる 弱 哀し とても よかっ. ジェニファー・ローレンス 演技 表情 本当に 惹き つけ. 三角関係 行方 ドキドキ 観 楽しかっ. 気 なんで プリム 死ぬ 必要 ？. ゲイル 怒り 根拠 はっきり ？. プリム 死ん だら カット ニス すべて 目的 無くなっ しまう …。. あと 急 ミュット とかいう エイリアン っぽい 出 萎え. 一応 リアル 世界 観 のに 急 ルール 崩壊 思い まし. とはいえ たくさん キャラクター 登場 時間 短く 死ん 悲しいっ 思える くらい 見せ場 魅力的 面白かっ."}, {"rating": 4.0, "content": "映画館. 終わり カット ニス やっぱり 泣く. フィニック 見せ場 かっこいい. ラスト 納得. プリム 犠牲 残念. そもそも 助ける 始まっ のに 来 死ん しまう. 結局 だろ って 思っ しまう."}, {"rating": 3.7, "content": "ハンガーゲーム 完結 作. カット ニス 弓 演出 凄い. 1 2 違い ゲーム 要素 少ない. 静 動 演出 流石. 面白 的 1 2 ほう …."}, {"rating": 2.3, "content": "3 作 目 引き 延し 内容 やっと 完結 期待 けど なんか パッと. ピーター 操ら 治る 曖昧 色んな 中途半端 気. 1 作 目 ハンガーゲーム 1番 面白かっ. 色々 考え させ 映画 のに 引き 延し 飽き 伝わり づらく てる 気."}, {"rating": 3.6, "content": "ピータ 精神 病ん まま 登場. 最後 戦い 連れ 行き やはり 錯乱 仲間 殺し 困っ ちゃ. そんな 中 敵 罠 不利 ミュット 襲わ フィニック 犠牲 …. ミュット 動物 タイプ 違い 人間 みたい 姿 化け物 恐怖感 煽り. 苦労 辿り 着 のに まさかの 空爆 妹 爆死 戦争 いつのまにか 終了. 拍子抜け まし ね … 真 黒幕 カット ニス 弓 殺し 終わり まし 結局 スノー 大統領 病死 らしく 最後 出 時 大笑い ちょっと 残念. やっぱり 最後 矢 射っ 倒し 欲しかっ ねー. まあ 兎に角 ピータ ゴールイン 子供 出来 やっと 幸せ 掴ん 何より. 長い シリーズ お疲れ様 でし."}, {"rating": 4.4, "content": "やっと 見れ 続編. 共に 戦っ 仲間 次々 犠牲 いく 悲しかっ. 最後 決断 さすが カット ニス 感じ."}, {"rating": 3.1, "content": "うーん 微妙. やはり 最初 1 2 面白. 超え なー. ラスト 恋愛 方 良かっ ♡｡."}, {"rating": 3.5, "content": "1 2 以外 ハンガーゲーム やっ. ラスト 侵入 無駄 チーム 犬死 まさかの 展開. まあ タイプ 設定 話 結末 なんて いい けど ね."}, {"rating": 5.0, "content": "スケール 凄い これぞ シリーズ 最終話 って 感じ. 見 終わっ 後 悔しさ 安心 憎 感動 いろんな 気持ち いっぱい. フィニック 死ん 瞬間 涙 あふれ しまっ."}, {"rating": 3.5, "content": "フィニック 死ぬ シーン (Ｔ＿Ｔ) 新婚旅行 やめ 合流 って もしか 思っ けど なんだかんだ いい 人 生き残っ 欲しかっ. 3 作 目 比べ たら 面白かっ けど たまに 雑 シーン 人 終わり ？ みたい 終わり 方 よかっ."}, {"rating": 3.5, "content": "シリーズ 1つ 目 イメージ. どうしても 強く 残っ. シリーズ3 4. 結末 近づい いく. 変化 いく ストーリー展開. 自分自身 追い付い いけ 感じ. シリーズ 最終話 今作. ひたすらに 絶望 オンパレード. 結末 報わ 納得. 感じ けど. だからといって 後味. 悪い 訳. よかっ. なんて ハンガーゲーム 世界観. 素直 受け止め. 見届ける. それに. 矢 始まり 矢 終わる. だけ ◎."}, {"rating": 3.4, "content": "4部 作 長く 続い けど ハッピーエンド じゃ って. 妹 死に 方 雑 すぎ."}, {"rating": 3.4, "content": "やっと 終わっ. 今頃 DVD 観 （ 笑. 本当に お疲れ様 でし 言い たい. 主人公 意識 オチ 多く その間 事 進んで ？. 主人公 同様 置いてきぼり 感 味わう. あと ゲイル 派 にとって もう … ﾟﾉ Д ` ﾟ )･ ﾟ. 分かっ よ うん すでに １ 時点 フラグ 立っ たし ２ 時 ああ もう 揺ぎ って 思い まし よ …. 希望 だけ 捨て ちゃ ダメ 思っ よ. 主人公 心 自分 離れ いっ 気付い 止める 受け入れ 主人公 場 流れ ゲイル 慰め もらっ とかし とー. 思う 場面. 真っ先 志願 戦場 行っ ピーター 助け 行っ くれ ずっと 主人公 気 にかけて いい 子 ゲイル 幸. 他 にも 良心 フィニック リタイア とか ピーター 錯乱 とか 主人公 負 連鎖 断ち切り 色々 思う ゲイル 頭 いっぱい せい 整理 もう 一 回 じっくり 観 み. DVD よい."}, {"rating": 3.3, "content": "ゲーム 的 展開 少し 戻っ た分 緊張感 わりと 面白かっ. カット ニス とても 強い ヒロイン. うわー なぁ 一応 ハッピーエンド けど カット ニス 報わ すぎる …. そもそも 守る ハンガーゲーム 参加 考える あまりに やるせない."}, {"rating": 3.5, "content": "全体 的 感想 2 スノー 倒し 終わり って すれ スッキリ まとまっ 思い 最後 本当 敵 達 倒し ピータ 幸せ 私的 良かっ フェニック 死ん じゃっ 誤算 （ ; ; ） アニー 可哀想. 君 好き 色 グリーン ？ あなた オレンジ って 所 やり取り 好き 1 気まずい 雰囲気 中 話し 2人 思い出し まし."}, {"rating": 2.8, "content": "やっと 見 終わっ …. 1 2 とか 比べる. ゲーム 要素 物足りない. 対 スノー 戦争 みたい. 地下 白い 奴ら グロ. 喰わ ぐらい. 自爆 たい. コイン ま ぁそうくるだろうと. 思っ けど. 妹 残念 ーッ. なんだか バトルロワイヤル. 無性に 観 たい."}, {"rating": 3.6, "content": "シリーズ物 面白かっ 印象 かなり ドキドキ ワクワク まし 意外と あっさり ゲイル 切り捨て ちゃう コイン 殺し ちゃう おぉ って 思っ けれど ハッピーエンド ？ 良かっ 思い それにしても 沢山 死ん じゃっ …. 1番 ショック フィニック かな …."}, {"rating": 2.0, "content": "1 作 目 2 作 目 面白かっ. 3 作 目 以降 別に いい 思っ もともと サバイバル どこか 消え しまい 単なる 戦争アクション映画 みたい しまっ. 終結 結構 あっさり 残念."}, {"rating": 3.5, "content": "終盤 部分 諸々 終結 仕方 批評 様々 思い 好き. 主人公 世界 救世主 立ち回っ 来 カット ニス 世 人 革命 流れ 逆らえ 無常 リアリティ 良かっ それでも 最後 噛みつい 心意気 天 晴. 下手 主人公 的 活躍 どんでん返し ありがち 映画 しまう 主要 キャラ 死亡 仕方 カット ニス 状況 心境 含め すっきり 終わら 感じ リアル 重要 視. 良く 悪く 終わり 方 必然."}, {"rating": 3.4, "content": "うーー. ラスト ラスト やっと ハッピー よかっ よかっ 思い たい のに どうも 腑 落ち 切ら 笑. 仲間達 失う シーン ことごとく 残酷 関わら コイン 首相 射 シーン 生温い スノー 笑い 国民 囲ま 殺さ いく のに 様子 映さ. なんか こう スカッと 感. カット ニス もう 疲れ ちゃっ 笑. フィニック 最後 カット ニス みんな 援護 のに ミュット 食い 散らかさ しかも 爆破 死ん じゃっ けど アニー 間 子供 居 残さ アニー 希望 持っ 生き てる 一番 よかっ. フィニック いい やつ …."}, {"rating": 3.8, "content": "遂に 完結 長かっ. 反乱軍 仲間 次々 倒れ いく 中 単身 官邸 乗り込み 憎っ くき 独裁者 悪 権化 スノー 大統領 打ち倒す カット ニス 革命 果たし 晴れ晴れしい 笑顔 バルコニー 立つ カット ニス 美しき ジャンヌ・ダルク 称える 歓喜 民衆 ようやく 訪れ 平等 社会 今後 平和 象徴 抜ける 青空 ......... こんな ラスト たら スッキリ 痛快 ろう (-_-). （ 権力者 倒し 革命 英雄 次 権力者 権力者 圧政 耐え かね 者 革命 起こし .......　 世界 こうして 回り 続ける ........　）. . 映画 的 カタルシス あえて 外し 苦い 結末 描い 作り 手 意思 拍手 おくり たい ３ ４ 作 目 一本 映画 決して 面白い いえ けれど ハンガーゲーム 作品 4 作 通し 評価 なけれ いけ 物語 思う. 機会 4本 一気 観 み たい. そう すれ 評価 変わる かも ね. まぁ ともあれ シリーズ ジェニファー・ローレンス 魅力 ひっぱら 見 続け しまっ 作品 でし. 途中 観る やめ 良かっ."}, {"rating": 4.1, "content": "I don t like president Snow but I hate president Coin more than him !!! I knew she is a cheater on MockingJay 1 already so Im glad to see that Katniss kill her instead of Snow. Anyway I think the most miserable person is Annie because she lost Finnick as soon as they have married ;(. In short after I watched it I feel that I wanna be a strong woman like Katniss and I have to love them all my friends and family whatever I must do it."}, {"rating": 3.0, "content": "フィニック ファン (T T). 洗脳 ピータ 始終 イライラ 笑. ラスト カット ニス ピータ 幸せ そう なにより ✨."}, {"rating": 2.8, "content": "ラスト むけ ずいぶん 駆け足 なっちゃった なー 印象. 大統領 出 来 一番 期待 レジスタンス キャピトル 制圧 シーン 飛ばさ てる. えっ あんなに 仲良く 幼馴染み そんな あっさり 別れる ？. とか. 結局 ピータ きっかけ 正気 戻っ ？. とか. 妹 死ぬ 必要 ？. とか. なんか 全体 的 消化不良. 一番 クライマックス あんな にっ さり やっ たら ダメ よ ーー. まぁ 終わっ 良かっ 良かっ 感じ."}, {"rating": 2.8, "content": "うーん 最後 あっさり すぎる 盛り上げ 最後 よ ？ って プリム 死ぬ あっさり すぎ あっけ とら. 平和 よかっ けど イマイチ 感情移入 得 1 2 おもしろかっ なー."}, {"rating": 3.5, "content": "ハンガーゲーム 三部作 目 後編. 一作 目 高 スコア 徐々に 徐々 面白味 欠け いっ 今回 あまり 期待 鑑賞. 前半 思いの外 良く 引き込ま 変 化け物 やっつける 辺り れれ. ピーター なんて 程 洗脳 苦しん のに. チュー. カット ニス Stay with me. ピーター All ways. 洗脳 解ける ってな んじゃ そりゃ. ラスト 全く スッキリ しない 終わり 方. カット ニス 髪型 おかしい. 残念 なぁ."}, {"rating": 4.2, "content": "パ ネム 国 起き 1人 少女 中心 悲しく 辛い 歴史 最終 ページ. 政府 打倒 団結 各区 反乱軍 いよいよ 中枢 都市 キャピトル 歩 進め 陥落 目前 迫る 攻防 戦 ＝ 最後 ゲーム 始まる. 敵 ゲーム 出場者 完全 カット ニス 絶大 信頼 置き カット ニス 政府 打倒 為 命 厭わ 姿 ハンパない. ちょっと 嫌 変 洞窟 系 ホラー映画 よく 出 くる 目 口 デカ く ヒョロっと 奴ら 襲っ えっ ？ お前 らな ？ って そこで めっちゃ 男 見せ 仲間 けど 相手 アレ だけ なんとも 悔しい. 今回 最も 泣け シリーズ 初 ピータ セリフ. 亡くなっ 人たち 名 一人一人 挙げ いっ てる 時点 もう ムリ. 物語 圧政 振り回さ 抵抗 散っ いっ た者 思い出し 涙し. 最終話 全体 とても 順当 流れ 予想 裏切る 展開 終焉 迎える けれど そんな 終盤 きちんと 押さえる 抑え てる. 終戦 後 会議 大統領 処遇 ゲーム 再開 問わ 時 会議 参加 者 中 唯一 カット ニス ヘイミッチ 目 合わせ カット ニス 同 意見 カット ニス 行動 全て わかっ 変わら 見守る イイ 男 なぁ 思っ. 最後 最後 シリーズ 何かと 説明 丁寧 くれる カット ニス しっかり 説明 ちゃう けど 良かっ 4 作 通じ 見 くらい 様々 表情 表現 ジェニファー 初めて 見せ なんとも 言え 穏やか 表情. 初めて 見る 穏やか 顔 締め くれ カット ニス やっと 掴ん 区長 言葉 勝者 生活 安住の地 ゲーム 終え パネム 国 そのもの これから 穏やか 未来 表現 カット ニス 最高 表情 感じ たっ. ところで マネシカケス って 訳 英語 絶対 そう 言っ 思う けど 言っ てる だろ ？ 毎回 まっ きんじ ぇい 言っ てる しか 聞こえ （笑）."}, {"rating": 3.3, "content": "最後 見 1 1番 濃く 面白かっ. 残酷 辛く 悲しく 怖く. コイン 騙さ まし. カット ニス やり遂げ ラスト 良かっ. ハッピーエンド 分から けど. カット ニス ピーター. やっと 平和 過ごせ. 最後の家族 姿 良かっ."}, {"rating": 3.7, "content": "終わっ 後 なんと 言え 感じ 誰か 共有 たい 笑. 途中 戦闘シーン とか 多く 楽しめ けど カット ニス スノー 大統領 暗殺 行っ のに 反乱軍 政府軍 カオス よく わから 途中 犠牲 って ゲイル 笑. 最後 ピーター 一緒 よかっ それにしても カット ニス 辛 すぎ よ ね 耐え. 後 全然 関係 けど フィニック 役 サムクラフリン って ジェニファーローレンス リリーコリンズ クリステンスチュワート 3人 共演 事 ね びっくり."}, {"rating": 1.0, "content": "シリーズ 一番 微妙. フィネック 死ん 悲しかっ. ぐだるし 途中 展開 読める. ジェニファーローレンス かわいい 許す."}, {"rating": 3.5, "content": "最終章 レンタル たのしみ まし. 見 感想. 仲間 死に すぎ 気. 最後 最後 スノー 同情 展開 いら. カット ニス ころし もらい たかっ. プリム 死 演出 あまりに. 展開 早 すぎ つい. 第 1 章 本当に 面白い. ハンガーゲーム ハンガーゲーム つまらない."}, {"rating": 2.5, "content": "結局 ハッピーエンド よかっ けど カット ニス 振り回さ すぎ 見 ？ ？ って. 期待 違っ."}, {"rating": 4.0, "content": "ピータ 好き すぎ レンタル 開始 日 開店 同時に 借り 行っ （笑）. 個人的 ハンガーゲーム 1 1番 面白かっ. 評価 理由 ピータ 好き ただ だけ. 以下 考察 なし 超 個人的意見. ちなみに 原作 読ん ませ. ファイナル 詰め込み たい 分かる けど 後半 カット ニス 気絶 てる 間 戦争 終了. プリム 死ぬ シーン あまりに あっけなく 夢オチ ？ 疑う レベル. 戦争 終了 のに スノー 牢屋 とか 入っ てる わけ バラ 育て てる 庭園 ？ ビニールハウス みたい 小屋 中 普通に ガウン とか 着 るし スノー 話し てる なんか 雰囲気 的 現実味 薄かっ. そもそも なんで 降伏 しよ ？. はて さて ふむ ？( ･ ᷄ὢ ･ ᷅ )？. 劣勢 かも しれ けど ？. 決定 打 ？( ･ ᷄ὢ ･ ᷅ )？. 正直 官邸 前 爆発 コイン 首相 円卓 囲ん 決議 てる シーン 完全 夢オチ 思っ. フィニック 死ぬ 必要 だろ. いや まあ 結婚式 挙げ てる 死亡フラグ ビンビン けど. 個人的 死な 欲しかっ キャラ. ジョアンナ ゲイル なんか 嫌わ 役 成り下がっ ちゃっ 感じ 否め. 最後 最後 お母さん カット ニス 味方 よ カット ニス 家族 って 感じ 薄い カット ニス 故郷 帰っ お母さん キャピトル 残っ るし. ピータ ピータ 初期 ころ みたい カット ニス 大切 愛してる っていう 感じ 視聴者 的 ピータ くっつい 方 無難 だろ みたい オチ つまら. まあ 元々 視点 革命 恋愛 はあく オマケ 仕方 かも しれ けど …. たら 最後 みたい シーン なし 余韻 残し 終わっ 欲しかっ. ピータ 優しさ 男らしさ カット ニス 想う 気持ち みたい ピータ 良い 曖昧 状態 終わり だし …. なんか こういう ハッピーエンド 求めて なぁー. 個人的 コイン 首相 矢 射っ 瞬間 スカッと そう 望ん 結末 だけ 満足. 原作 読め わから 部分 見え くる ？. 次 原作 読ん みよ 思う."}, {"rating": 4.2, "content": "ピータ 一途 すぎ 胸 痛い. ミュット 登場 違う 映画 しまっ 感 否め けど. 革命 後 二人 暮らし もっと 見 たかっ ........"}, {"rating": 4.1, "content": "ハンガーゲーム ついに ラスト. 最 後引き 延し 過ぎ とか 賛否両論 けど 好き でし. 戦い どんどん 激しく 残酷 いき 見る 者 休ま アクション スピード 映像 良い. カット ニス 強く 美しく 優しい 心 もっ 繊細 表現 ジェニファーローレンス しか 思い. カット ニス ピーター ついに 結ば 平穏 日々 送る ラスト 安堵 気持ち いっぱい. 良い ハッピーエンディング. 一方 終わっ 後 人間 欲 ぶ かさ 感慨深い 余韻 残り 2人 幸せ いつまでも 続い 欲しい 強く 祈る 気持ち 残り. ハッピーエンディング けど 手放し ハッピー リアル 感 良い."}, {"rating": 3.9, "content": "プリム 死ぬ シーン 結構 無理 シチュエーション 思っ."}, {"rating": 4.4, "content": "Everlark ファン キスシーン 一 回 しか 残念 原作 好き カフェテリア 喧嘩 シーン 見 たかっ 以外 全部 満足."}, {"rating": 3.5, "content": "ハンガーゲーム シリーズ 最終章 前作 レンタル 見 日 続き 気 当日 劇場 見 行っ ハンガーゲーム 行先 結末 明 けれど まあ 面白かっ 戦闘シーン 迫力 凄い シリーズ 最高 アクション 結末 少し 無理やり 感じ けど."}, {"rating": 4.0, "content": "もともと プリム 代わり 志願 物語 始まっ プリム 死ん いけ. それと スノー 大統領 もう少し わかり やすく 殺し 欲しかっ 笑. ゲイル ラスト 捕まっ 助かっ 訳 よく わから. １ 回 だけ イマイチ 吸収 DVD 回 見る."}, {"rating": 4.0, "content": "3 作 目 全然 面白く あんまり 期待 此 方 割と 面白かっ 終始 ハラハラドキドキ. 何より フィニック ミュット やら ショック しばらく 立ち直れ."}, {"rating": 3.8, "content": "役名 忘れ ちゃっ けど サムクラフリン やっ てる 役 人 死ん じゃう かなしかっ. 絶対 最後 残る キャラ 信じ込ん びっくり. 最後 わりと シリアス め 終わり 方."}, {"rating": 3.5, "content": "死亡フラグ 思っ たら 絶対 死ぬ 映画 爆発 的 多かっ 映画館 観 たい 映画. 演技 みんな 上手い. カット ニス 自分勝手 加減 ハリーポッター ハリー 思い出さ."}, {"rating": 5.0, "content": "面白かっ. 新婚 戦場 連れ っ たら ダメ 映画 絶対 死ぬ."}, {"rating": 3.0, "content": "トラップ vs カット ニス 達 って 感じ もっと ゲーム 感 欲しかっ 三角関係 最後 あっさり 笑笑."}, {"rating": 4.0, "content": "スターウォーズ 4 6 比較 面白い 同じ 反逆 軍 vs 総裁 構図 本作 正義 抜け落ち. カット ニス ルーク 同じく 革命 天才 纏わり つく 広告 戦略 殺戮 リアリティ ショー 1 続く 広告 戦略 正義 民主主義 掲げる 反逆 軍 失わ 正当防衛 民間人 非 殺 信念 イラク戦争 スキャンダル 踏襲 思わ. ヘムズワーズ 演じる ゲイル 初志 失っ いく 戦争 参加者 ゲイル 成り行き 仕方がない だろ 終戦 必要 カット ニス 認識 思わ ゲイル 別離 又 仕方 戦争 正義 英雄 カット ニス 一生 悪夢 苛ま 戦争. カット ニス 戦火 巻き込ま 発端 妹 命 救う 為 妹 戦火 殺さ ハンガーゲーム メッセージ だろ 戦争 正義 だから 妹 死な なけれ 世の中 … 例え 戦争 最中 … 嘘 本当 戦争 傷 癒し きら 本当は そういう 話 なんだろう. スターウォーズ ベトナム戦争 後 国家 信頼度 落ち 暗雲 アメリカ 希望 もたらし 同じ 革命軍 勝利 描く ハンガーゲーム スターウォーズ 異なり 正義 存在 アメリカ政府 側 虚偽 民間人 殺害 疑惑 果ては 広告 戦略 露見 イラク戦争 影響 だろ ハンガーゲーム サーガ 終わっ 2015年 末 スターウォーズ 新 サーガ 幕 開ける."}, {"rating": 3.9, "content": "色々 詰め込み すぎ 感 けど それでも ペース どう 終わら だろ 思っ たら … そう くる ？ 連続 予想 裏切り っぷり 込み 面白かっ ｗ まさか こんな 展開 すごい とこ すっ 飛ばし てる. 円卓 話し合い ひっ どい なー 流れ 察し 後 しばらく 笑い 肩 震わせ 続ける ハメ ストーリー 超 シリアス のに もはや ブラックジョーク 二段 爆弾 話 回収 良かっ. クルー 良い キャラ 前回 引き続き ナタリー・ドーマー ビジュアル かっこ 良 すぎ メロメロ かっこいい なー クレシダ もちろん ジェニロー かっこいい )。 ちょい 役 グェンドリン びっくり すごい 存在感. 今回 いや がおう にも クルー アクション まくっ 楽しかっ （ ？ ） あと ポラックス キャスター （ っけ ？ ） よい … ダンゴムシ みたい バッグパック 背負っ てる 兄弟 可愛かっ … まさか 4本 目 あんなに 活躍. 人 人 いつ 死ん しまう ヒヤヒヤ しっぱ なし だって 誰 死ん おかしく もん ｗ こう 来る だろ って 予想 ハズ まくっ 何度 まんまと 驚かさ しまっ 改革 成功 けど カット ニス 改革 シンボル 祀り 上げ 経緯 そもそも ゲーム 参加 理由 考える 哀れ なぁ … ピータ よかっ. もともと 吹き替え 俳優 目当て 見 はじめ シリーズ のに なんだかんだ ツッコミ 面白く 最後 追っ しまっ なぁ … うん 楽しかっ."}, {"rating": 3.6, "content": "フィニック 死ん シーン 一番 切なかっ. プリム に関して あん だけ 大事 焦点 あて すぎる くらい ちょうど いい 思う 物足りなかっ なあ. 全体的 アクション 多め ハラハラ 観 まし 音 驚い 途中 回 ビクッ って まし 後ろ 方 すみません …. コイン 会議 こうして 歴史 繰り返さ なあ 思い まし スノー 処刑 シーン オチ 読め ちゃい まし. やはり ジェニファーローレンス 拍手 かっこいい （ 襟元 ナイト ロック 仕込ま だろ ）. 良く 悪く 入念 作ら エンディング 思い 個人的 2人 子ども プリム 呼ぶ シーン 観 たかっ."}, {"rating": 3.3, "content": "正直 こういう 終わり 方 …. 残念 思っ >_<. 相変わらず 登場人物. あっけない 死に 方 あっぱれ （＾∇＾）. ハンガーゲーム やはり. 2 一番 面白かっ (*^◯^*)."}, {"rating": 3.5, "content": "避難 住民 爆撃 政府軍 やる 思っ わ. まさか 革命軍 やる なぁ …."}, {"rating": 4.0, "content": "1 2 ゲーム 形式 首都 キャピタル 向かう スリル 満点 面白かっ. ラスト 終わり 方 しっくり 来 人 かも 英雄 君臨 あっち 方 好き ね. ただ １つ 残念 どんな 状況 カット ニス 支え 気持ち 寄せ ゲイル いつの間にか 悪者 っぽく なっちゃった ね … 個人的 ピーター ゲイル くっつい 欲しかっ (T_T) 笑."}, {"rating": 3.6, "content": "どうしても 観 たく 映画館 行っ しまっ. なぜ 魚人 ？ さておき. とにかく カット ニス らしい ラスト ほっと ジェニファーローレンス 演技 相変わらず 素晴らし すぎる ね ぴったり 役 ？. 勝っ ただ 勝者 終わる 平和 世界 うつし よかっ なあ 悪夢 抜け出す 優しく くれ 人たち 思い出す 言葉 4回 にわたる ハンガーゲーム 思い出し 少し うる っと まし. それにしても フェニック 殺さ 涙."}, {"rating": 3.8, "content": "待ち 待っ ファイナル. 家 観 たら めっちゃ 叫ん たん あろ けど 結末 ハッピーエンド 終わっ とっても 感動 まし. 広場 カット ニス 弓 手 時 誰 撃つ 普通 わかっ けれども 酷 すぎる 戦争 終わっ よかっ. 賛否両論 いろいろ けど ハンガーゲーム おしまい って 思う 悲しい けど とっても よかっ ♪."}, {"rating": 5.0, "content": "まさかの 結末 やっ. 気持ち 悪い モンスター 出 死ん ほしく 人 死ん. 最後 裏切り ひどかっ …."}, {"rating": 4.0, "content": "1 2 面白 当然 違っ けど スピーディ 密度 濃く 引き込ま おもしろ. フィニック 好き シナ 同じ くらい 死ぬ シーン 辛かっ まあ かっこよく 死ん いっ けど."}, {"rating": 3.2, "content": "三部作 最後 映画. アクション ハンガーゲーム っぽく 助け 怒り 憎しみ 狂乱 迫っ くる 恐怖. プリム 失っ 物語 もし 最初 選ば ハンガーゲーム 参加 たら 数人 死 だけ 済ん ？. 結局 カット ニス 妹 失う 悲しみ 味 合う. ジェニファー アクション シーン アクション もちろん 素晴らしい 演技 顔つき 本当に すごい 役者. 最後 こそ 三部作 最後 っぽく ロードオブザリング 幸せ よ ぁ おとぎ話 よー 世界."}, {"rating": 1.5, "content": "ハンガーゲーム 最終作 見 来 思っ たら いつの間にか バイオハザード 見 … …. 催眠術 とか 超 スピード. そんな チャチ もん じゃあ 断じて ねえ. もっと 恐ろしい 片鱗 味わっ ぜ …. 結局 プリム 傾国 少女 ね."}, {"rating": 3.7, "content": "ちょっと 長い 感じ 途中 やや 眠く )、 種 見 たい 感じる 要素 ちゃんと 入っ 一部 ごちゃごちゃ 言わ てる 悪く 胡散臭い 人間 やっぱり 胡散臭く いろいろ 人間関係 収まる べき 収まり 元彼 絶対 譲れ 部分 ガッカリ いい 奴 仲間 死ん いき 味方 指導者 けっきょ く 思っ 通り 独裁 志向 豚 旧 権力者 暴徒 リンチ 合う 最悪 最後 迎える プルターク 漁夫の利 じゃん 笑 )。 結末 織り込み済み 凄 すぎる. 終盤 いきなり プリムプリム 言い出し ちょっと 違和感 そりゃ ー そもそも プリム 守り たい って とこ 始まっ 話 けど もはや 辺 こっち どう よく るし. 上映 前 簡単 ダイジェスト 流れ 最初 頃 ジェニファー・ローレンス 幼い 感じ 役者 成長 付き合える こういう シリーズ物 醍醐味 なあ. フィリップ・シーモア・ホフマン 出番 多く 出る べき ちゃんと 出 もう 出る 新作 見 なあ."}, {"rating": 5.0, "content": "原作 読ん 鑑賞 ずっと 辛く だろ 観 たい けど 観 たく って 思っ けど 本当に 通り でし もう とにかく 辛い 大好き キャラクター 死 映像 見る 辛く 辛く たまらなかっ. 小説 映像化 満足 すぎる くらい でし 原作 忠実 ミュット 怖かっ 戦い シーン 迫力 震える くらい でし 笑 最後 シーン お気に入り ピータ カット ニス 素朴 幸せ 伝わっ まし."}, {"rating": 4.8, "content": "記録. シリーズ 完結 良かっ. シリーズ 通し 登場 人物 死ぬ 所 後半 爆発 罠 つらかっ. 全て スノー 駒 思っ 実は コイン 手 上. 処刑 シーン 各 キャラクター 表情 印章 残っ. ピータ 結ば 良かっ 最後 少し 物足りなかっ."}, {"rating": 3.2, "content": "スーザン・コリンズ 原作 YA 小説 実写化 ハンガー・ゲーム シリーズ 完結 編. 監督 前作 前々 作 続き コンスタンティン 等 フランシス・ローレンス. 前 三 作 劇場 観 しまっ からには 最後 スクリーン 有終の美 見届けよ 思い 観. 今回 前回 引き続き 三分 程度 短い 時間 かつ 要点 おさえ 前 三 作品 分 あらすじ 語ら シリーズ 自体 思い入れ 無 い人 かなり 親切 設計 状況 飲み込み 易く 入り込み 易く. 内容 カット ニス リーダー 第 13 地区 反乱 軍 スノー 大統領 支配 独裁国家 パネム 全面戦争 描く. 前回 Part 1 反逆 完全 準備 段階 今回 もちろん 戦闘 メイン 派手 場面 頻発 為 シリーズ 唯一 眠気 感じ. ただ 前回 次作 繋げる 為 進行 遅らせ 無理矢理 引き延ばし 感 否め 今回 前半 部分 やりとり タル 感じる 所 果たして 前編 後編 分ける 必要 疑問 湧い 来. 正直 前編 内容 覚え. 国家 側 洗脳 しまっ ピータ 正気 取り戻さ 為 突入 作戦 同行 そこで 案の定 ピータ ナイス タイミング 苦しみ 出し 救お カット ニス ピータ 距離 縮まっ 行く. シリーズ を通して 描か 来 カット ニス 心 ゲイル ピータ 間 揺れ動く 恋愛 描写 アクション 部分 バランス ほどよく 恋愛 脳 丸出し 風 映ら 具合 好 印象. 仲間 あんた 恋愛 リーダー 面し 一体 考え てる ？ 思わず 突っ込み 入れ しまう 相変わらず カット ニス 行動 原理 分から 部分. 国家 側 配置 自動 迎撃 ポッド 撃破 地下 潜入 場面 ミュート モンスター 登場 来 ？ メイズ・ランナー 2 っけ ？ 思っ しまっ まさかの 逆輸入. とはいえ 追いかけ 来る モンスター 逃げ回る 場面 シリーズ を通して 全く 感じ 事 無い スリリング 感じ 今作 一番 面白い じゃ だろ 気. まぁ 追い かけっこ 肝心 ゲーム 部分 全く 関係 タイトル 詐欺 いい けれども. ただ 演出 的 一番 面白い シーン だけ 最も テンション 高まっ 来る クライマックス 呆気な 閉口. カット ニス スノー さえ 利用 大統領 位置 就こ コイン スノー 死刑執行 場面 逆 討つ 結構 燃える シーン のに 演出 本当に 盛り上がら. カット ニス スノー 向け 弓 引く 場面 劇場 誰 絶対 上 コイン 向け 放つ だろ ニヤニヤ 思っ 踏まえ 普通 ピュッと 撃っ バタッと 倒れる 芸 無い 方法 盛り上げる 気 かい 突っ込ん しまっ. 多少 ベタ 構わ 矢 スロー とか コイン あっさり 死ぬ ヤラレタ 悔しさ 全く 伝わっ 来. 第一 コイン 側 反逆 事 想定 防御 おかしい だろ. 散々 盛り上げ とい 最も 大事 部分 台無し しまっ 感 シリーズ 観 きた 者 なんだかんだ 言っ 感慨深い ゲイル じゃなくて ピータ 選ん くれ 心底 良かっ 思う. 心なし ジェニファー・ローレンス シリーズ 一 作 目 比べる だいぶ 人妻 感 増し 大人っぽく. 何はともあれ めでたしめでたし."}, {"rating": 3.0, "content": "1 フィリップシーモアホフマン 最期 悲しい. 2 ゾンビ ？. 3 フィニーーーーーック プリィィィィィム. 4 ハンガーゲーム ハンガーゲーム てる 時 一番 面白い. 以上 不完全燃焼 ジェニファーローレンス お疲れ様."}, {"rating": 4.6, "content": "戦争映画 皆 ハッピー 結果 ませ でし 最終的 ゲイル 性格 差 如実に 出て 結局 ピータ 素朴 人柄 軍 杯 ピータ 君 上がり まし ね. シリーズ 終わっ 喪失感 しか ませ. 新しい 面白い シリーズ 探さ ね. ※ バトルロワイヤル 似 てる 思え ませ でし."}, {"rating": 3.5, "content": "まさかの ハンガーゲーム ゾンビ 的 物 出 くる 出て きた 瞬間 メイズランナー 思い出し まし. 最近 映画 ゾンビ すき ？. 話し 少し 難しく 色々 キャラクター 次々 死ん しまい なおかつ スノー 大統領 たどり着く かなり 時間 かかっ. 全体的 疲れ 映画 でし. ハンガーゲーム すごい 好き がっ カリ."}, {"rating": 3.6, "content": "やはり 巨 編 三部作 最終話 感動 お話 でし やはり 戦争 って 映画 以上 人間 人間性 失う 行為 って ただ 気 カット ニス 言動 少し 子ども っぽい よ ね まぁ 反乱 灯火 あげる キッカケ しょうが."}, {"rating": 3.5, "content": "ツッコミどころ 多々 展開 突飛 わかる 気 とにかく 中 完結 まし 笑. 劇中 出 まし スノー カット ニス お互い お互い 見つめ 合い すぎ 」－ 周り 策略 気付く はず 程 … 展開 まんまと 引っかかっ 罠 すぎ 笑. 処刑 展開 納得 カット ニス 中心 最大 軸 プリム 存在 いつも 気 そもそも 始まり 妹. さすが ゲームメーカー でし 笑."}, {"rating": 3.8, "content": "好き 系統 映画 1 作 目 毎回 楽しみ 作品 ラスト とても 期待 だけ 少し 残念. 最後 絶対 スノー 倒し 気持ちよく 終わる 思っ けど ストレート いっ くれ なくっ なんだか 煮え 切ら 感じ …. あと ヘイミッチ って 一 度 戦わ って 思っ ゲイル 最後 裏切り者 っぽかっ …. ˘•ω•˘ ).｡oஇ. ただ カット ニス ピータ 結ば よかっ 敵 襲わ 2人 助け合っ よかっ ♡. 最後 幸せ そう 感じ ♡."}, {"rating": 4.9, "content": "見応え 満点 でし *\\(^o^)/*. 終わり 方 自然 よかっ なぁ 思い. 今度 こそ 最終話 でし 本当に 最後 笑. 以下ネタバレ 含み. フィニック … … （ ; ; ）. って 感じ. 一番 ハンサム のに 雑魚キャラ みたい 末路 …. 可哀想 すぎる … （ ; ; ）. 妹 プリム …. カット ニス 目 前 ほんと 悲惨. あまりに 大き すぎる 犠牲 なぁ …. 撮影中 亡くなっ 俳優さん 役 作中 一番 美味しい とこ 持っ まし ね 笑. 全体的 とても 面白かっ. 舞台 壮大 期待 裏切ら 作品 でし."}, {"rating": 3.0, "content": "嘘 でしょ ？. いろいろ あっさり すぎる よ …. 最終章 前編 後編 わけ 意味. もっと いろいろ 濃く じゃ 〜⁈. 妹 かわっ 立候補 ハンガーゲーム. 妹 死 あっさり ？ って 感じ. 散々 問題 起こし たくさん 死者 出して. せい ゴメン さい. って もしかして 今 気付い ？ って 思っ ちゃっ 笑. 原作 もっ っ っと 詳しく カット ニス ピータ ゲイル 心情 かい おもしろい よ ね. 元々 口数 少なく 感情 表 出さ キャラクター ばっか 難しい ね. 全部 吹替 み けど カット ニス 水樹奈々 だけ 好き じゃ なんか 違う わ."}, {"rating": 3.0, "content": "見 後 残る 不完全燃焼 感. 期待 すぎ かしら. まあ まあ 楽しめ けど もう ちょっと. 主人公 気絶 てる 間 いろいろ 進め く やめ ーーー."}, {"rating": 3.0, "content": "そもそも 妹 助ける 為 始まっ シリーズ のに 妹 あっさり 亡くなり どー でしょ ？."}, {"rating": 3.9, "content": "怖い 苦手 けど 激しい 戦闘シーン 頑張っ み 甲斐 思える ラスト. 頑張っ み 言っ 怖 すぎ ほぼ 目 つぶっ けど. 戦い 終わっ 後 カット ニス ピータ 何も言わずに 雨 見つめる シーン ほんとに ほんとに 最高 × 1000."}, {"rating": 3.5, "content": "いよいよ 最終回 カット ニス スノー 大統領 因縁 決着 つく わけ 個人的 映画 大団円 幕 引き 悪く 思っ. 妹 プリム 守る ゲーム 参加 のに 結局 最後 守れ 報わ 話 ね. 結果的 第 13 地区 コイン 首相 利用 だけ けれど 最後 一矢 報い … だけ スカッと. ただ キャピトル 爆撃 プリム 現れ くだり 唐突 感じ. キャピトル 潜入 結構 行き 当たり ばったり （ ホロ 行先 確認 いえ ） なんだか 戦術 戦略 感じ取れ 大味 感じ 映画 乗り きれ. まあ コイン 首相 カット ニス 陽動 使っ 上 爆撃 プロパガンダ 利用 とか 策士 部分 描か けど 以前 カット ニス 部隊 行動 ね. スノー 大統領 最後 カット ニス ゲーム やっ 感じ だろ. 無駄 殺し しない 語る 自分 中 ルール 人物 様 描か. まあ 表面 的 悪役 けど 名優 ドナルド・サザーランド 演じ おかげ 貫録 キャラ 間違い. 撮影中 亡くなっ フィリップ・シーモア・ホフマン さすが 後半 登場 場面 少ない けど 元々 撮影 済み そうだ がら ストーリー 成立 くらい 映っ ね. ラスト 出 こ 手紙 元々 そう それとも 変更 … ？ 考え 観 まし."}, {"rating": 3.4, "content": "1 2 3 映画館 観 ４ だけ 観 とか 意味 わかん. なので み. こういう シリーズ のっ ラスト 盛り上がる イメージ 期待 けど 話 的 結構 地味. 結局 ラスト 難しい ミッション 途中 中断 男 キャラ ころころ 変わる カット ニス 肝心 気絶 すぎ しかも 目 覚め たら いつも 助け 運 良 すぎ あと ジュリアンムーア お前 撃た 決まっ だろ 危機感 すぎ ネコ 飼い ならさ すぎ だし だけど 最初 ハードル 高く 難しく 考え なけれ なかなか 面白かっ. あと フィリップシーモアホフマン ？. ひょっ まだ 生き てる ？. 今 遺作 って 名乗っ 映画 一体 本 出会っ 思っ てる. 本当 最後 遺作 信じ いい ？ だます よ ホフマン. ラスト 終わり 方 良かっ けど もうこ 手 定番."}, {"rating": 3.0, "content": "邦画 洋画 好き インディ 作品 最新 大作 基本 見る 最近 量産 アメリカ製 いわゆる YA 小説 原作 どうにも 乗れ ブーム 火付け役 ハリーポッター 好き 恋愛 まだ 見れる ダイバージェント とか メイズランナー 完全 食わず嫌い 状態 よ 原因 ハッキリ ハンガーゲーム シリーズ 全く しっくり こ 見 わか 思っ けど ねー. 一作 目 見 時 思っ やっぱり ダイジェスト 感 強い よ 当然 大 ヒット てる 小説 元 読ん でる 人 来る 前提 仕方 けど 言っ たら ハリーポッター だって 映画版 ダイジェスト だし ま ぁでもそれによってやっぱり 主人公 カット ニス 心情 的 掘り下げ 不十分 じゃ とか 体制 側 どう ゆう システム 人々 管理 どんだけ 酷い 圧政 強い てる とか がよく わから 全体 世界 話 どう いい なぁ って 気 ちゃう よ ね そう ゆう意味 2 1番 マシ 思っ まず 脚本 リトルミスサンシャイン トイストーリー3 マイケルアーント 参加 てる 為 単純 話 構成 前作 ブラッシュ アップ てる 間 挟まっ てる 2 強み 終わり ダーク 好み でし 逆 一個 前 パート 1 酷く 本当に 途中 始まっ 途中 終わっ 感 強く 悪い 意味 ただ ブリッジ 印象. まぁ 前提 位 最終章 言う 結論 言え そんなに 悪く やっぱり 改めて 思っ ジェニファーローレンス 素晴らしい にとって 1番 当たり 役 訳 けど 妹 思い 姉 社会 残酷 システム 闘う なんて 演じ パブリックイメージ モロ 連なる もっと 言え 女優 今 立ち位置 ＝ 20代前半 ハリウッド 頂点 君臨 種 革命家 考えれ 紛れ 為 役 なぁ 存在感 カリスマ性 成り立っ シリーズ 言い 切っ いい くらい 思い. 最終章 良かっ 身も蓋もない 言い方 ちゃ やっぱり 大金 かけ 作っ 映像 凄 ね エンドロール 映像 スタッフ 数 尋常 じゃ 訳 けど それだけ てる まず 真っ黒い 水攻め シーン 絵面 単純 フレッシュ 思い まし 地下水道 バケモノ バトル CG 作っ 手 敵 バイオハザード とか 比べ 今回 完成度 何気に すごい 俳優 複雑 絡ん 全く 遜色 見え まし 暗闇 飛び出 くる 辺り タイミング 完璧 この辺 監督 腕 あん なぁ 思い まし よ 地下水道 出て 逃走 シーン 光 壁 みたい 通り抜ける 体 ブロック 状 バラバラ かも 面白い 考える なぁ こん け フレッシュ 見せ場 作っ くれ だけ もう 十分 元 取れる 思い まし. ただ まぁ 話 的 相変わらず 気 とこ 多い よ 敵 マヌケ とか 大事 地図 あっさり 爆発 とか いわゆる ツッコミどころ 割と どう 良く 本質的 話 世界観 違和感 よ ね 最終章 現状 世界情勢 置き換え 見れる つくり 敢えて てる 思う よ 戦争 終わら 大きな 目的 為 一般人 巻き込む くだり なんて アメリカ やっ てる そのもの 憎しみ 連鎖 断ち切る 展開 く 良い 思い ただ そもそも 世界 って 生きる 現実 相当 単純 化 世界 じゃ 思っ 悪い 意味 若者向け 要は 世界 元凶 1人 個人 支配 搾取 1人 少女 小さな 勇気 民衆 動かし やがて 大きな うねり 革命 起こる 個人 殺す 本質 的 解決 ね 世界 もっと 複雑 厄介 現代 戦争 とか って 終わら 訳 例えば フセイン 処刑 イラク戦争 終結 アメリカ 宣言 テロ 続い 結局 単なる 理想 もしくは ファンタジー 域 出て 思い まぁ こんな ビックバジェット エンターテイメント 映画 描い いい じゃん 思わ けど ね. シリーズ ファン ジェニファーローレンス ファン 必見 でしょ 普通に 映像 凄さ だけ 見る 価値 作品 思い まし 一応 あらすじ みたい 最初 付い まし 出来れ 過去作 見 見る 良い 思い."}, {"rating": 3.7, "content": "もう一度 the hinging tree っけ ？. 聞き たかっ …. 最後 エンドロール 歌っ 曲 ていう だろ. 内容 かなり 予想外 展開 笑. ゲイル ？ とか あんな だろ. ピーター 復活 早く ね ？. とか とか. まあ 楽しかっ ね. 全作 まとめ 見 たい."}, {"rating": 2.3, "content": "スノー カット ニス 決着 つける 話 思っ たら 第 13 地区 コイン 首相 いい とこ どり 気持ち 良い (´･_･`). もう少し スノー もと ピーター 拷問 描け よかっ 思い まし. 最後 二人 結婚 ゆったり 暮らし 映像 出 よかっ. もう あんな ゲーム 良い よ ね."}, {"rating": 2.5, "content": "【 やっぱり つまらなかっ 】. 鑑賞 日 … 2015年 11月22日 ／ 劇場. ハンガーゲーム FINAL : レボリューション 字幕 版 鑑賞. ハンガーゲーム 1 レジスタンス 全て 鑑賞 済み. 全 シリーズ を通して 個人的 あまり 面白く 今作 あまり 期待 やっぱり 完結 編 面白く ね ～. 今作 退屈 シーン 多々 何度 眠たく シーン まし アクションシーン 前作 そこそこ 増え まし. バイオハザード リッカー っぽい やつ 襲撃 銃撃 戦 爆破 シーン 凄かっ. あと フィニック プリム 死ぬ 予想外 びっくり まし. まとめる アクション 良かっ けど 話 つまらない 所々 意味 不明 シーン 退屈 シーン 多かっ せい (^^;. ラスト 予想 通り 終わり 方 個人的 そんなに 楽しめ ませ でし (^^;. さよなら ハンガーゲーム."}, {"rating": 2.2, "content": "ハンガーゲーム 大統領暗殺 展開 飛躍 過ぎ すんなり こ ゲイル 態度 酷く 無い ？ プリム 犠牲 ゲイル せい でしょ ？ 戦争 戦争 終結 あっさり シリーズ 後半 行く に従い 低調 感じ しまっ 第 一 作 1番 良かっ なぁ."}, {"rating": 3.0, "content": "ストーリー 自体 全く 文句 無し. ただ 展開 あまりに ドタバタ 駆け足 すぎ とくに 後半 おいてけぼり 感 否め …. えっ プリム 死ん ？. えっ ゲイル 結局 考え ？. えっ なんで ジョアンナ そっち 肩 持っ ？. えっ ピータ いつの間に 復活 ？. エトセトラ エトセトラ …. 人物 多い 仕方 映画 端折ら いけ 部分 もちろん でしょ. 言え 色々 本当に 駆け足 残念. 新生 パネム どう 有耶無耶 まま なんとも 不完全燃焼 感じ ；＿；. これだけ 内容 たっ 2時間 映像 収める 無理 かも しれ ませ. 大好き 作品 完結 編 予告 すら 見 期待 劇場 向かっ … …. なんと 表現 すれ いい 分かり ませ 疑問 残り まくる 状態 まま エンドロール 迎え しまっ もやもや …. 原作 読め もやもや 晴れる なぁ."}, {"rating": 4.0, "content": "劇場 鑑賞 作品. はい どー もー. 僕 ね ハンガーゲーム 大好き よ. はいはい 三部作 思っ 三 作 目 み たら まだ 続く 馴染み 映画 ね. 芸人 じゃ たら ハンガーゲーム トラップ 考える ゲームメーカー 憧れ よ ね. 確か ゲーム 盛り上げる 欠か 存在 ね. やっぱり ね ゲームメーカー ゲーム 盛り上げ いけ ませ 大変 よ ハンガーゲーム 中 盛り上がる 罠 掛け合い. あー 罠 掛け合い ドキドキ ね お前 敵 ？ とか ね. あと 足 引っ張り 合い. あー 一緒 走っ 逃げる のに おばあちゃん 遅っ みたい ね. あと いきなり 雷. 恋 雷 避け ませ ね. あと 殺し合い. ファッキン ジャップ くらい 分かる わ バカ野郎. あと クリボー. Ｂ ダッシュ 注意 ぶつかる 死に ね. あと 波動拳. 竜巻旋風脚 中 避け ませ ね. あと キングボンビー. さっき 一位 のに 気 つけ 借金 地獄. あと 赤 ノコノコ 甲羅. 誰 後ろ ぶつけ ？ ちょっと やめ よー. あと 革命 プロパガンダ 合戦 政権交代. いや 関係 なっちゃった よ 結構 序盤 ハンガーゲーム ゲーム 話 関係 なっちゃった よ. 鑑賞 中 ハライチ 漫才 ネタ 思い出し だけ だろ 殺し合い ハンガーゲーム 関係 なくなっ ちゃう. ラスト それなり 着地 嫌い. 劇場 鑑賞 オプション 付き ギリギリ 星 ４つ たい. あと 隣 観 来年 年男 オトン 主要人物 死に そう 場面 一言 こいつ そろそろ 死 ぞ 呟い. オトン 観 たら 分かる. 言わ."}, {"rating": 3.5, "content": "メイズランナー 思っ ハリウッド こういう 作品 ゾンビ映画 ぽい シーン いれ ダメ ？ （笑）. どうしても 逃げ 狭い とこ ああなる 本当 誰 犠牲 わか …. あと できれ 前回 おさらい 欲しかっ …. なんと 完璧 スッキリ！！. 戦争 そういう いい 思える. 全作 観 カット ニス 本来 普通な 子 よ ね って 思わさ. だから こう モヤモヤ とこ けど 実際 考え たら そう ざる おえ 感じ あ y そういう 作品 好き とこ. 悪 正義 って 人間社会 当たり前 だしね. あと フィニック …. 好き そう なー 思っ けど ショック …. 実は サム クランフリン 出 てる 作品 結構 観 毎回 かっこいい なぁ とか 思っ フィニック … かっこよかっ よ 本当. 最後 本当に 平和 カット ニス 平穏 手 入れ よかっ 思え. ピーター 報わ. 結構 満足 まし （笑）. 日本 あまり ヒット 残念. 周り 進め バトロワ でしょ ？ みたい 言わ 方 けど 全然 違う. まぁ 1 作 目 近い けど それでも ゲーム 始まる 期間 とか おもしろ もっと 人気 出て 欲しかっ なぁ. 全作 スクリーン ちゃんと 観 シリーズ 気 初めて. 原作 読ん み たい DVD 一気 観 たい. 満足."}, {"rating": 3.5, "content": "物語 すっきり 終わっ ほんと すっきり さっぱり w 見る 側 あと 任せ タイプ モンモン ませ ただ 今回 1番 地味 印象. まだ メイズランナー ほう 派手 勢い. もう 途中 ああ あっち 殺す とか 展開 読め まとめ でしょ. アク 抜け ぶん 嫌い 人 それほど かも しれ けど 熱狂的 好き って ひと. とにかく 最後 カット ニス 子供 語り掛ける シーン 怖い 怖い w 年 たっ 平穏 こ. ジェニファー・ローレンス 芝居 後半 ホント 凄い 前半 凄い. 1度 見る 価値 思い. あ レニー・クラビッツ 少し いい ほしかっ ヘイミッチ まあ 役割 被る いえ かぶり 実は 生き ほしかっ ゴールド アイシャドー なにげに 好き."}, {"rating": 2.0, "content": "ハンガーゲーム 完結 編. 今 そう らしい 原作 通り らしい 原作 悪い わ. 戦争 復讐 招く 人々 思惑 負 連鎖 描く 為 Part 1 終わら おけ よ 陰鬱 展開 続き 終わり 空気 晴らさ. 予想外 言え 聞こえ 良い 何故 死な なけれ って 場面 人 バンバン 死ぬ. まだ Part 1 っけ ？ 終わっ 感 無く 結末 至っ 不完全燃焼."}, {"rating": 3.5, "content": "字幕 鑑賞. うーん … だろ ？ 完結 終わり 方 納得 いく けど …. なんか 不完全燃焼 (-_-;). 今回 カット ニス 戦い 対 罠 やっ なー ミュット とか もはや ただ ゾンビ やん … もしくは 凶暴 ウォーボーイ. ってか メイン 戦い 中心 カット ニス いない 余計 もやもや なー 気付い たら 全て 終わっ まし … みたい. 前作 ただただ 今回 繋ぎ 的 内容 やっ だけ 最後 期待 すぎ …. もう少し 戦っ てる とこ 観 たかっ な～ 割り あっさり 人 死ん いく … 死ぬ 思っ 人 もちろん 死に 死な 思っ た人 死に …。. あと ゲイル … シリーズ 通し 最初 最後 可哀想 すぎ 泣. 状況 あまり にも ピーター 有利 すぎ …. ゲイル プリム ペア なんか ちょっと 期待 み けど …. いい ゲイル 幸せ くれ ーーー (T-T). ハンガーゲーム シリーズ 進め 進む カット ニス イライラ 映画 やっ けど … 最後 放っ 矢 方向 間違っ 思う."}]}