{"rating": 3.7, "description": "1950年 初頭 エストニア ソ連 秘密警察 追わ 元 フェンシング 選手 エンデル 小学校 教師 田舎 町 ハープサル 身 隠す 生徒 多く ソ連 圧政 親 奪わ やがて エンデル 課外授業 フェンシング 教える 実は 子供 苦手 そんな エンデル 変え 学ぶ 喜び キラキラ 輝く 子供たち 瞳 なかでも 幼い 妹 面倒 見る マルタ 祖父 二人 暮らし ヤーン エンデル 父 慕う ある時 レニングラード 開か 全国大会 出 たい 子供たち せがま エンデル 捕まる 恐れ 躊躇う 子供たち 夢 叶えよ 決意 果たして 彼ら 待ち受ける 予想 出来事 ？ 遂に 子供たち エン デル 戦い 始まる.", "spoiler_reviews": [{"rating": 3.1, "content": "とにかく ヤーン 君 いい. つるん 顔 きれい 成長 楽しみ. ストーリー 好き. 頑張る 子供 大好き."}, {"rating": 3.0, "content": "何故 子どもたち あなた 慕う わかる ？ 問い詰め ああ そう ハッと 父親 亡くし 子どもたち 妙 落ち着い 態度 目つき 静か 笑顔. ヤーン 感情 抑え 滲み 出 しまう 表情 よかっ ただ 先生 同士 恋愛 描き方 めちゃくちゃ 萎え."}, {"rating": 3.6, "content": "実話 だけ 大きな 盛り上がり 心 じんわり 沁みる 素晴らしい 映画. 子どもたち 目 印象的."}, {"rating": 3.5, "content": "弱点 見出 だせ 剣先 降ろす しか 優等生 映画 エストニア 寒々しい 駅 見え 方 最初 最後 変わっ 印象的 良作."}, {"rating": 4.2, "content": "連れ いか 親. 子どもたち 残る 町. 子 みんな フェンシング 夢中 よ. 一生懸命 打ち込ん 間 つらい 忘れ. もの悲しい 調べ 進む ストーリー. 逃げる やめ. 剣士 希望 見出 だす. 良作."}, {"rating": 4.0, "content": "こういう 映画 見る 度 思う もっと 歴史 勉強 とけ."}, {"rating": 4.0, "content": "やっぱり フランス映画 ドイツ映画. そんな 風 思え 良き 映画. 映像 音楽 セリフ 全て 良き."}, {"rating": 4.0, "content": "大戦 後 エストニア. ドイツ軍 兵士 戦わ 理由 ソ連 秘密警察 追わ 人々. 身分 偽り 教師 成っ 男 物語. 実話 基 作品 ね っぽい 思い つつ 観 まし （笑）. 二十四の瞳 みたい 印象 （笑）."}, {"rating": 3.5, "content": "いろんな 人 感情 静か 動き出し 観 側 少し ずつ 心 動かさ いく 良い 映画 でし. エストニア 土地 柄 空 どんより 曇り がち 悲しい 歴史 持つ 悲壮感 序盤 子供たち 元気 不安. 訳 雰囲気 漂う 主人公 エンデル 田舎町 小学校 やってき フェンシング 指導 始める 子供たち 表情 少し ずつ 柔らかく 子供 苦手 エンデル 表情 変わっ いく 台詞 少なめ 表情 美しい 風景 表現 多く 全体的 とても 美しい 映画 でし 😌. 印象 残っ 美しい シーン 恋人 距離 縮まる 様子 どんより 曇り がち 空気 キラキラ 輝く 爽やか 光 景色 変わっ いく とても ステキ でし ✨. 心 ふと 温かく シーン いつも エンデル 周り ベッタリ 少し 距離 持つ 感じ けど 子供たち くっつい ｢ 向こう 待っ なさい ｣ 言わ 何故 いつの間に やら エン デル 周辺 子供たち 寄っ てる ソ連 圧政 父親 亡くし しまっ 多く 子供たち 自然 父性 求めて いたん なぁ 😢."}, {"rating": 3.9, "content": "とても 良い 映画 勧め 鑑賞. なぜ こんなに 暗い なぜ 怯える 毎日 なのか …. 知識 再生 間もなく 慌て 戦後 エストニア 歴史 検索 しまっ. （ IT 先進国 イメージ しか 持っ 😅 ）. 多分 弱小 クラブ 頑張る 話 無性に 好き かも しれ. 子供達 フェンシング 熱中 生き生き しだす 姿 とても 良かっ. 実話. エンデル 先生 勇気 人 子供達 未来 夢 育てる でしょ ね."}, {"rating": 3.1, "content": "レビュー 書き にく トップクラス 不徳 致す. 50年代 ソ連 占領 下 エストニア 元 ドイツ軍 兵士 フェンシング 選手 エンデル ソ連 秘密警察 逃れる 為 偽名 使い 田舎町 小学校 教師 働き 始め 運動 クラブ コーチ 押し付け 止む 無く 子供達 指導 心血 注い フェンシング でし. 無愛想 子供 嫌い エンデル 子供達 ふれあい 心 通わ 秘密警察 魔 手 じわりじわり 忍び寄り. 絵 作り 構成 至って 普通 落ち着い トーン 鑑賞 中 気づか 実話 ベース ね サッカー 題材 似 構造 映画 思い 言い方 あちこち こんな 事 起こっ でしょ. … いろいろ 考え まし 書ける 事 ませ フェンシング 事 考え ギャン 姿 しか 思い 浮かび ませ 自分 感動ポルノ みたい 求め 訳 無い 信じ たい 正直 病院食 並み 刺激 薄い なぁ 感じ しまい まし 結構 落ち込み ね. 印象深い 邦題 一見 良さ げ あんまり 内容 合っ 様 気 原題 fencer まま エンデル 現役時代 フェンシング 描写 ばしっと 印象深く 入っ いれ もう少し 好み でし とか 書い みる 凄く 嘘 っぽい ね. … ああ もう 嫌 感受性 鈍化 泣き たい 時 泣き 笑い たい 時 笑い たい 産まれ 時 やり直し たい 今 何にも たく お腹 すい 肝油 2 個 食べ たい 眠い こぉ …。. … こころ 園児 実話 ベース. はいっ 駄 レビュー 完成."}, {"rating": 3.9, "content": "期待 たより 良かっ. なんか 全体 的 色 冷たい 印象 けど 子供達 素朴 笑顔 なんとも 言え. 個人的 笑顔 マルタ にらみ やら まし 笑笑. 父親 失っ 子供達 先生 慕っ てる 姿 泣き そう 最初 子供 苦手 先生 試合 アドバイス 仕方 素敵. 実話 ベース ならでは 世界観 引き込ま まし."}, {"rating": 3.8, "content": "強い 信念 静か 進む ヨーロッパ映画. とても 良かっ."}, {"rating": 3.8, "content": "時代 強く 信念 持っ 生き 人達 いた事 感動 まし."}, {"rating": 3.9, "content": "実話 基 作品 思っ 淡々 進む けれど とても 丁寧 作ら 細部 表現 フィンランド 感じ ヨーロッパ 北欧 周辺 時代 背景 歴史 勉強 たら 更に 楽しめる はず. 心 傷 負っ 大人 子どもたち 強い まなざし 交流 描か 作品 とても 好き みんな 個性的 可愛い."}, {"rating": 3.6, "content": "終戦 後 （ 1950年 初頭 ） ソ連 秘密警察 逃れる 田舎町 来 学校 先生 主人公. 元 フェンシング 選手 子どもたち フェンシング 教え 始める …。. 実話 基 話. フェンシング 映画 って 珍しい なぁ 思っ 見 み まし. 困難 けれど 乗り越え … 流れ よく かも しれ けど じんわり 温かい 映画 でし. マルタ かわいい."}, {"rating": 3.4, "content": "心 残る 素敵 ストーリー けど すごく あっさり 内容 印象 受け. フェンシング 表 出す 作品 って 聞い 新鮮."}, {"rating": 3.3, "content": "話 実話 基づい 盛り上がら 時代 背景 ちゃんと 理解 観る オススメ."}, {"rating": 3.2, "content": "集中 観 かも けど 評判 感じ. ジャケット 想像 作品 違い すぎ 面食らっ もっと 歴史 とか 背景 とか 知っ 観る べき. 分かっ のに 最後 おっ 思っ."}, {"rating": 3.8, "content": "最後 実話 ベース 知っ. じんわり 感動. 時代 もやし エストニア 国 からか 映像 寒々しく 暗い. それだけに マルタ 赤 い服 鮮明. 子供 苦手 言っ エンデル けど みんな 父親 代わり キラキラ した目 子供達 慕わ. 娯楽 少ない 好き 時代 子供達 フェンシング 教え 素敵 でし."}, {"rating": 4.0, "content": "観る 前 時代 背景 知っ おく べき 映画 観 てる 色々 ラブシーン 駅 恋人 別れる 時 シーン 切なく 部分 強く 印象 残っ クラウス・ハロ 監督 あまり 知ら 良かっ 次 ヤコブへの手紙 観 たい 思う."}, {"rating": 3.7, "content": "エストニア 北欧 小国. 初めて 聞く … なんて 人 かも ？. 実は Skype 生み出し IT 先進国. 1950年 初頭 エストニア ナチス 占領 下 ソビエト 再 占領 連邦 併合 行わ 後 スターリン 軍事政権 下. 望ま ぬ ドイツ 兵 戦っ 過去 持つ 人々 ソ連 秘密警察 収容所 送還 人々 政権 移り変わり 翻弄 時期. 父親 失っ 子供達 溢れ … 作中 説明 最低限 そういった 時代 背景 頭 片隅 置い 観賞 方 いい かも しれ ませ. 北欧 映画 御多分 洩れ 何処 閉塞感 暗め 画 冷え 雰囲気. エン デル 子供たち 教える フェンサー 技術 だけ 精神 的 強. だから 逃げ出さ. … 幾度 占領 それでも 独立 勝ち取っ エストニア 国 姿. 窮地 立たさ 時 こそ 真価 問わ 自分 奮い立た … こころ 宿し 剣士 矜持. 静か 落ち着い トーン. 映画 賛否 分かれる かも けど 日本 言え 武道 精神 真髄 きっと 静謐 … 間違っ はず ？. 約 100分 コンパクト 展開 駆け足 けど … しっかり 優しさ 残し ラスト 素敵 実話 ベース … こういう 北欧 テイスト 個人的 嫌い じゃ. 疲労 感 ある時 ぐらい 作品 とても 安心 … 夕涼み 的 穏やか 清涼感. もう少し 丁寧 作り たら グッと 良く じゃ 年代 ヨーロッパ史 造詣 深い 人 オススメ."}, {"rating": 3.5, "content": "初めて 名前 聞く 監督 見 役者 ルール 知ら フェンシング 何処 分から 国 エストニア 何故 映画 惹か. こころ 剣士. って 邦題 勇気 者 描い 映画 違い. 第二次世界大戦 事 1940年代 ソ連 この国 侵攻 ソ連 都合 良い 政府 作れ 言っ 小国 エストニア 抗う 術 要求 承認 ソ連 傀儡国家 ドイツ この国 侵略 エストニア 国民 ソ連 解放 喜ん 束の間 国勢 悪化 一途 辿る 争う ドイツ ソ連軍 いわゆる 独ソ戦 なんと 両国 部隊 エストニア 人 編成 同じ エストニア 人 かたや ヒトラー 側 かたや スターリン 側 殺し 合っ 想像 だけ 胸 痛く やがて ドイツ軍 敗戦 色 濃く あの日 ヒトラー 自決 再び この国 ソ連 まだ 国民 恐怖 消える 今度 ドイツ軍 従事 エストニア 人 ソ連 秘密警察 躍起 探し 捕まれ 処刑 強制収容所 送り 密告 人間 人間 隣 同士 暮らし 時代 エストニア 人 生き 心地. って 背景 部分 映画 多く 語れ. 主人公 エンデルネリス 元 フェンシング 選手 どうやら ドイツ 軍隊 所属 ソ連 秘密警察 追わ 偽名 使い 身元 隠し 田舎 村 教師 逼塞 わけ. 子供たち フェンシング 教える. 教師 陣 時代 封建制度 遺物 揶揄 競技 道具 無く 棒切れ やっ 教え子 家族 捕まっ それでも エンデル 子供たち 前 出ろ 教える 対比 終盤 シーン レニングラード 開催 フェンシング 大会 会場 秘密警察 うようよ エン デル 教え子 試合 見 逃げよ 少女 マルタ 言う 一緒 闘う. 子供たち 試合 勝つ …. エンデル 時代 勝つ …. こころ 剣士 持と 決め. 時代 背景 全体的 乾い 埃っぽい 雰囲気 全編 台詞 少ない ぶん 役者 疲れ きっ 表情 フェンシング 生きる 事 見出す 子供たち 活力 表情 際立つ 歴史的背景 知っ 初めて 納得 演出 良い 作品 巡り あえ 思う. ちなみに 退廃 的 スポーツ 媒介 教師 生徒 絆 描い コッホ先生と僕らの革命 傑作 合わせ 観 くれる 嬉しい."}, {"rating": 3.9, "content": "祖父 代 父 代 助ける べく 父 代 子 代 将来 自ら 捧げる 純白 フェンシング ユニフォーム 純真 可能性 最大限 引き立てる. 少し 説明 省き すぎ 御都合主義 的 けど とっても 美しかっ."}, {"rating": 3.6, "content": "実話 系 スポーツ. 背景 戦後 思う けど 全体的 暗い. 個人的 好き 感じ けど 暗く 逆 すごい ハリウッド映画 もっと 違っ だろ 思っ. 女の子 延長線 ？ セリフ 可愛かっ."}, {"rating": 4.3, "content": "時代 背景 薄暗い けれども 穏やか 気持ち 観 映画. 静か 画面 とても 美しい. フェンシング 一 歩 踏み出す 動作 物語 リンク 実に よい."}, {"rating": 4.0, "content": "第二次世界大戦 後 エストニア 舞台. 主人公 フェンシング 選手 理由 ソ連 秘密警察 追わ 身 隠す 田舎町 教師 そこで 子供たち フェンシング 教える 事. フェンシング を通じて 子供達 絆 深まっ いく 徐々に 追手 影 迫っ 来る. 映像 終始 とても 綺麗 心 洗わ 気 あと ピアノ 旋律 心地よい. セリフ 少なく 表情 雰囲気 伝わっ 来る 感じ 俺 好き. 子役 殆ど 未経験 関わら とても 繊細 表現 凄い. なんか こういう 映画 好き かも. 気持ち 分かる 先生 子ども 前 キス すぎ 笑."}, {"rating": 3.4, "content": "元 フェンシング 選手 実話 基 感動作 第2次世界大戦 後 ソ連 占領 下 エストニア 舞台 秘密警察 追わ 主人公 子供たち 交流 描く. 1950年代 初頭 ソ連 秘密警察 逃れ 元 フェンシング 選手 エンデル （ マルト・アヴァンディ ） エストニア 田舎町 教師 フェンシング 教える ソ連 圧政 親 奪わ 子供たち フェンシング とりこ 当初 子供 苦手 エンデル 指導 を通じて 新た 生きがい 見いだす そんな 折 レニングラード 行わ 全国大会 出 たい 生徒 言わ … …。."}, {"rating": 4.0, "content": "2 作 目 !『 こころ 剣士. シネモンド 半年 前 上映 観 行く 作品 GEO 見かけ 思わず 借り しまっ. とにかく 全編 を通して 音楽 素晴らしい. 序盤 弦楽器 ピアノ しっとり 音楽 作品 つつみこむ. 雲 り がち 空気 とても 澄ん 朝. 最後 試合 シーン 打楽器 加わり 作品 盛り たてる. 俳優 演技 素晴らしい. 最小限 抑え 台詞 なか 目 口元 感情 表現 いく. 過剰 削ぎ 落とさ 作品 全体 ものすごく 澄ん \"、 そんな 印象 受け. 多く 人 是非 見 もらい たい. END."}, {"rating": 3.8, "content": "エストニア映画 初めて み かも ？ 生徒 秘め 情熱 先生 測る 距離感."}, {"rating": 4.0, "content": "最初 誰 心 開か. 子ども 苦手 無口 無表情 けど. 途中 心 開き 笑顔. 子どもたち 先生 お父さん 的 包容 力 醸し出し. 人間味 溢れる 雰囲気 出 とても よかっ. エストニア 森 自然 町 風景 すてき."}, {"rating": 4.5, "content": "2018 2 14. やばーい 映画 好き. 舞台 なんと 1950年代 エストニア これだけ どんな 映画 ？ って 興味 そそら (о´∀`о). 元 フェンシング 選手 秘密警察 追わ アン デル 田舎 学校 赴任 冒頭 コート 襟 立てて 歩き 出す 後ろ姿 とても 印象的 校長先生 意地悪 つつ フェンシング グラブ 設立 娯楽 田舎 子供達 熱中 メキメキ 上達 大会 行く 開催地 レニングラード どう やら. 映画 魅力 2つ. 1つ 歴史 背景 エストニア って 地理的 ロシア 密接 関係 恥ずかしながら 映画 みる レニングラード サンクトペテルブルク しり ませ でし 無知 すみません (T_T). もう 1つ 映画 多く 語ら ハリウッド映画 派手 愛情表現 ませ 天気 イギリス 並 どんより 奥深い 日本 間 通ずる 感じ. ポーランド そう ロシア 近隣 フィンランド バルト 3 国 常に ロシア 脅威 大変 な～っ 思い ヘルシンキ 行く 機会 是非 エストニア 行っ 勉強 たい."}, {"rating": 3.8, "content": "夜中 プラプラ たく 季節 まし ね. プラプラ 炒飯. 第二次世界大戦 最中 ソ連 圧政 受け エストニア お話. 秘密警察 追わ フェイシング 選手 チビ 達 フェイシング 教える 胸熱 ストーリー. スポ根 とゆ ー 感じ フェイシング 似合わ. 最後 グッと 来る お話 でし. フェイシング って カッコ 良い よ ね イケメン 優男 やっ てる 感じ. ゅ ぴーん. ぅ 君 切ら よ. 的. 内 秘め 闘志 瞬間 的 爆発 なんて なんて イケてる 戦い でしょ. 勢い すごく 映画 冷た 感じる フィルター 越し ふつふつ 熱気 放ち 一つ 事 打ち込む 様 美しくも 心 くれる 作品 まし."}, {"rating": 4.0, "content": "ソビエト 占領 下 エストニア 田舎 村 フェンシング お話. テーマ 自体 割 よく 形 けど いい 何より 最初 フェンシング 興味 持っ 子 終盤 一矢 報いる とか 少年漫画 ？ 感じる くらい 胸 熱く 高鳴り. エピローグ さらっと 書か 所 グッと まし オススメ."}, {"rating": 3.9, "content": "子ども達 フェンシング 教え. 殺風景 どこか 暗かっ 教室 フェンシング 楽しさ 目 輝か 生徒 達 溢れ いく. 時代 背景 ソ連 圧政. 主人公 エンデル ソ連 追わ 偽名 使い 田舎町 教師 身 隠す 生活 …. フェンシング を通して 子ども達 打ち解け いく 過程 そういった 時代 影 付きまとっ 常に 静か 緊張 感. 行動 未来へ 繋がる そう 気づか くれ 一人 教師 実話 感動的."}, {"rating": 3.0, "content": "フェンシング って ルール とか わから けど. 見 凄い スポーツ って 思っ 剣 相手 突く 腕 剣 距離感 考え. ちょっと やっ み. エンデル 恋人 かなり 可愛い. バルト三国 とか エストニア とか 別 わから いい わ. いつか 光 差し込む."}, {"rating": 4.3, "content": "エストニア って ？ フェンシング って どんな スポーツ ？ 人 惹き 込ま 寡黙 力強い 映画 思う. テーマ 重い けれど 観 あと 希望 残る 爽やか 作品. バルト三国 ひとつ 小国 エストニア 歴史 こうして 映画 残し くれ 遠く 離れ 日本 映画 を通して 知る とても 嬉しい. エストニア リトアニア ラトビア バルト三国 第二次大戦 あと ソ連 → ドイツ → ソ連 1939年 1991年 間 3回 占領 経験 ソ連崩壊 伴い やっ 全体主義 解放 長く 辛い 歴史 持っ. 映画 1950年代 初頭 ソ連 占領 エストニア ハーパサル 田舎 舞台. 希望 抱く 難しい 厳しく 暗い 情勢 中 主人公 元 フェンシング 選手 エンデル ソ連 秘密警察 （ KGB ） 隠れ 小学校 体育 教員 ひょんなことから 子どもたち フェンシング 教える ゆく 事実 もと 物語. エン デル KGB 追わ 理由 気の毒. エストニア ソ連 武力 併合 後 第二次世界大戦 ナチス・ドイツ 攻め くる ソ連 圧政 反動 むしろ ナチス・ドイツ 歓迎 中 ドイツ軍 加わっ 人 現れ. ドイツ ソ連 敗れ 第二次世界大戦 終戦 エストニア 再び ソ連 占領 しまう. すると ソ連 過去 ドイツ軍 加わっ エストニア 人 戦争犯罪人 扱い 捕まえ 投獄. 主人公 エンデル ドイツ 占領時代 ドイツ軍 側 つい KGB 逃げ 隠れ 生活 なけれ いけ しまっ. こんな 完全 巻き込ま じゃ …. エストニア VS 戦い すら 独 ソ 他所 大国 争い 巻き込ま 占領 主 国 変わっ 途端 戦争犯罪人 投獄 …. 周囲 大国 翻弄 小国 苦しみ ひしひし 伝わっ 辛かっ. 監督 前作 ヤコブへの手紙 同じく 絶妙 自然 光 美しい 映像 とても よかっ. 先生 生徒 交流 スポーツ 言う 暑苦し そう けど 今作 ものすごく 落ち着い 静か エンデル 子どもたち フェンシング かける 情熱 伝わっ くる. 主人公 エンデル 先生 子ども 苦手 けど 子ども ぶっきらぼう 直接 言葉 かける なかなか. 多く スポ根 学園 子ども 名言 人生 説く シーン. 説教 まし く のに 人 在り方 みたい 静か 問いかけ くる 描き方 ヤコブへの手紙 共通 とても 好み. やっと 熱中 出来る 見つけ 生き生き いく 子どもたち 瞳 輝き 力強 印象的. 追わ 身 ゆえ 過去 偽り 生き なけれ いけ エンデル 子どもたち 再び 生きがい 見出し 行く けど 描き方 ささやか 胸 打つ …. エンデル 心から 応援 くれる 粋 友人 関係 エンデル 一途 思う 恋人 関係 とても 美しかっ. 映画 見 終わっ あと 邦題 とても いい 思っ. パンフレット 買っ けど エストニア 歴史 わかり やすく 書か よかっ. 子ども いつも 大人 チャンス くれる 一文 とても 印象 的 簡潔 ものすごく いい 言葉 思っ. エストニア 今年 独立宣言 100周年. 数年前 訪れ エストニア 首都 タリン 中世ヨーロッパ 世界観 残っ 美しい 明く 賑やか 雰囲気. エストニア 街 誇らしげ はためく 青 黒 白 国旗 堂々 掲げ つらく 厳しい 歴史 長く 感慨深く. 人々 フレンドリー とても いい 国 行き たい. （ 超絶 余談 エストニア語 フィンランド語 似 ちょいちょい 単語 聞き取れ. 数字 とか 割 そのままで 動詞 格変化 似 ）."}, {"rating": 4.5, "content": "子供 扱い 方 分から ちょっと ぶっきらぼう 大人 眼差し 真っ直ぐ 子供たち 交流 描き ソ連 支配 背景 緊張感 ひんやり 時代."}, {"rating": 3.9, "content": "適当 パパっと 映画 みよ サクッと 観 たら ガッツリ ハマっ. 映画 緊張感 素晴らしい."}, {"rating": 2.8, "content": "エストニア ドイツ ロシア 翻弄 歴史 持つ 大戦 中 逃亡 兵 エン デル 田舎町 体育 教師 フェンシング 子どもたち 教える. レニングラード 試合 逃亡 劇 連動 当たり 緊迫感 恋人 別れ レニングラード 向かう 列車 ホーム 恋人 別れ 抱擁 凍える 風景 暗雲 予感 フェンシング 教える きっかけ 少女 キリッと 眼光 気迫 感じ ちょっと 無理 けど フィナーレ 盛り上げ くれ."}, {"rating": 3.5, "content": "実話 ベース 観る きっかけ 北欧 系 映画 どことなく 暗く 苦手 部類 けど たま 良い 思っ. マルタ まっすぐ 眼 やら 可愛い … そういう 子供たち 芯 強 光る 映画 思っ."}, {"rating": 3.0, "content": "静か 素敵 映画. エストニア 舞台 映画 初めて. 旅行 行っ タリン 中世 かわいらしい 雰囲気 印象 的 でし 辛く 悲しい 寂しい 過去 思わ 映像 でし."}, {"rating": 4.4, "content": "マルト・アバンディ 子供たち 多く 語ら 素晴らしい 演技 陥落. 第二次大戦後 エストニア 実話. ソ連 秘密警察 追わ 身 隠し 学校 フェンシング 教える 元 フェンシング 選手 エンデル. 抑圧 自由 子供たち. もの悲しく 訴え かけ くる 表情. 寒い 曇り空 静か 重く 進む ストーリー 中 子供たち エンデル 時折 見せる 笑顔 一瞬 心 緩む. 身 危険 冒し 子供たち 望み 全国大会 出場 叶えよ 決め エンデル. 教え 胸 戦う 子供たち. 見違える 逞しく 真っ直ぐ 眼差し エンデル 覚悟 決める. ただただ 涙 溢れ 画面 滲む."}, {"rating": 3.7, "content": "第二次大戦 終結 後 ソ連 併合 エストニア 片田舎 ハープサル ドイツ軍 兵士 追わ エンデル （ マルト・アヴァンディ ） 身 偽り 小学校 体育教師 雇わ 自ら 経験 活かし フェンシング 部 設立 エンデル 校長 過去 感づい …. 第二次大戦 ナチス・ドイツ 蛮行 有名 映画 ナチス ヒトラー ジャンル 成り立つ くらい あふれ てる. 戦争 悲劇 ドイツ 限っ 話 終戦 区切り 片付け 話. ソ連 強制連行 結果 村 子供 親代わり 老人 女性 だけ 残さ 父親 一人 出 こ. 子供 役 全員 ほぼ 素人 けど 機微 表現 びっくり マルタ エンデル フェンシング 初めて 学ん 見せる はにかみ たら もう …. 凝っ 演出 わけ 凍え きっ エンデル 子供たち 心 交流 ほんのり じんわり 心 染み いっ くる 良作 ね."}, {"rating": 3.8, "content": "観 終わっ 実話 知り とても びっくり. 多く 語ら 伝え スポーツ. 体 ぶつかり 合う いや 映画 剣 ぶつかり 合う 言っ 方 正しい 剣 を通して 人 知り 剣 を通して 心 通わ スポーツ 真価 ここに 映画 でし. 主人公 塞い 心 子供達 フェンシング 教える 次第に 開い いき 大きな 覚悟 決め 目 輝き 映画 一番 見どころ 思い. スポーツ 映画 好き みなさん ちょっと 違っ 感覚 スポ根 映画 必見."}, {"rating": 3.6, "content": "1950年代 初頭 エストニア 起こっ 実話 秘密警察 追わ 元 フェンシング 選手 フェンシング クラブ 子どもたち 絆 描く ヒューマン ドラマ. フェンシング 熱中 無垢 子どもたち 眼差し 希望 強 物語っ てる 見え 感動. 映画 そのもの 雰囲気 すごく 清潔 美しかっ 肌 白さ 景色 フィルター 冷たく 涼しく けど 心 温まる とゆう. 悲劇 スターリン 時代 心 痛む 中 ほっこり お話 でし."}, {"rating": 4.0, "content": "エンデル・ネリス 人 同じ くらい 映画 不器用 思っ 表現 説明 物足りな 覚える けど 不思議 見 心地よく 爽やか 気持ち なれる エン デル 剣 振るい 文字通り 未来を 切り 拓く 教える こういう 北欧 映画 少し 寒々 した 画 本当に 綺麗 好き."}, {"rating": 4.2, "content": "冒頭 舞台 50年代 エストニア 知り 一時 停止 この国 予習 後 鑑賞 まし. 元々 政治的 理由 ソ連 支配下 エストニア 第二次大戦 時 独ソ戦 舞台 ナチス・ドイツ 侵攻 独軍 ソ 軍 エストニア 人 部隊 組ま 国 分断 状態 大戦 後 独軍 敗戦 スターリン 介入 再び ソ連 支配下 恥ずかしながら 歴史 知り ませ でし 冒頭 主人公 エンデル 秘密警察 追わ 背景 よーく 理解 事前 学習 効果 実感 エン デル そんな 追わ 身 新天地 就い 小学校 専念 フェンシング 子ども達 教え 始め 一筋縄 いき ませ 当然 秘密警察 目 気 なけれ ませ 恋愛 然 り さて 子ども達 腕 上がる でしょ ...。 少し 出来すぎ 思う まし 気づく 夢中 応援 まし. 最後 最後 実話 分かり 実話 弱い スコア アップ でし あと 衣装 小物 かわいく ほっこり 三昧 でし."}, {"rating": 3.9, "content": "言葉少な 表情 語る 静か 映画 戦争 って ほんとに 生ま なぁ."}, {"rating": 4.0, "content": "ほの暗い けど あたたかく 美しい 映像 心地よく 音楽 とても 良い. フェンシング 夢中 子供たち 愛 おしく."}, {"rating": 3.9, "content": "国 人生 惑わさ 人生. 大体 そのよう 身 隠し なけれ いけ たら 不運 人生 送る ことなる って 思っ そういう 人 大半 だろ 考え 映画 フェンシング を通して 素敵 出会い …。. しかも 実話."}, {"rating": 3.6, "content": "終始 落ち着い 旧ソ連 支配下 雰囲気 漂っ 子供達 控えめ 無垢 無邪気 演技 良かっ. 主人公 背後 カメラワーク 多い けど 背中 まるで 当時 国 人々 哀しみ 悲痛 背負っ."}, {"rating": 4.4, "content": "ソ連 圧政 下 ソ連 警察 追わ 身 主人公 フェンシング を通して 子ども達 心 通わ ストーリー 実話 もと お話. 子ども 苦手 主人公 だんだん 慕わ いく 過程 恋愛 セリフ ベラベラ 語ら 静か 表現 いく 観 心地 良かっ 子役 子 達 純粋 演技 素晴らしい ラスト 主人公 見せる 勇気 優しさ やはり 感動. 周り 人 信用 時代 感じ させる シーン 主人公 支える 友人 恋人 対比 良かっ エストニア 歴史 正直 全然 知ら 勉強 こんな 時代 産まれ 良かっ … 思っ しまい まし. フェンシング 題材 映画 珍しい 思う フェンシング シーン 新鮮 でし 綺麗 けど どこか 暗 感じ させる 映像 良かっ. 決して 派手 けど じんわり 心 響い くる 静か 美しい 映画 でし おすすめ."}, {"rating": 4.0, "content": "2018年 2月10日. こころ 剣士 原題 フェンサー ）. ﾌｨﾝﾗﾝﾄﾞ・ｴｽﾄﾆｱ・ﾄﾞｲﾂ 2015年 制作. 監督 クラウス・ハロ. 第2次世界大戦 後 スターリン 支配. エストニア ハーパサル おき 実話 元 映画. 戦時中 ドイツ軍 従軍 戦後 ソ連. 秘密警察 追わ 身 主人公 エンデル. 秘密警察 逃れる 身 隠す べく 地方 町. ハーパサル 小学校 体育教師. 小学校 校長 運動 クラブ 開く 言わ. レニングラード 有名 フェンシング 選手. エンデル フェンシング クラブ 開き 生徒 指導. エンデル 同僚 女性 青春 だぁ ～♡ 場面. 観 方 口元 ニヤニヤ しまう ♡ love. フェンシング 映画 珍しい !!. 子供たち エンデル 父親 慕い 寄っ 来る. 場面 いいね. フェンシング 部 継続 どう 話し合っ 場面. 挙手 多数決 取る 時 父兄 方々 他 父兄. 様子 伺い 恐る恐る 手 挙げる …. 皆 手 挙げ 出し たら 我 我 もと. 言い たい 言え 環境 物語っ. エストニア 敗戦国 ソ連 支配下 秘密警察 連行. シベリア 強制労働. そういう 時代 ね スターリン 支配 時."}, {"rating": 3.9, "content": "心 じわじわくる 演出 よかっ. 邦題 いい ね セリフ 表情 いろんな 感情 伝わり まし. これぞ 演技. 少し 暗い 大人しい ストーリー 中 ラスト 向かっ フェンシング 大会 シーン ワクワク 感覚 エン デル 捕まる ハラ ハラ 感 ギャップ よかっ. しかも 実話 だって 驚き よ."}, {"rating": 3.7, "content": "事実 基 旧ソ連 時代 映画 スターリン 支配 厳しい エストニア 鬱屈 生活 過ごす 人たち お話. フェンシング を通して 子ども達 心 通わ いく ベタ ヒューマン 系 ストーリー 当時 時代 背景 相まって 複雑 心情 個人的 もう少し 当時 悲壮感 言う 圧政 下 雰囲気 強め 出して 良かっ ？ …. 少し あっさり 目 描か ラスト 感情 移入 切れ."}, {"rating": 4.0, "content": "話 やん 思っ たら 実話 びっくり 笑. 自分 危機 のに 子供達 背 向け 姿 素晴らしい カッコ よかっ. こんな いい 関係 築け 争い 事 崩さ 悲しい なぁ."}, {"rating": 4.1, "content": "1950年 初頭 エストニア. 自由 生きる 難しく 束縛 生活 強い 人々. とある 田舎町 舞台 ひとり 教師 剣 手 取り 勇気 与え くれる 物語. フェンシング 題材 青春映画 とても 熱く なれる 内容. フェンシング 一 十 丁寧 教え くれる わけ ありません 詳しい ルール 知ら 取り零す 楽しめる 間違い. 一番 魅力 人間ドラマ 的 部分 でし. 時代 背景 生かし ひっそり 暮らさ ざる 得 主人公 心情 見事 表現 背 向ける 否 姿 感情 激しく 揺さぶら しまい まし. 実話 ベース 描か 戦争 敗戦国 辛い 現状 ささやか 勇気. 後世 残し たい 素晴らしい 映画 でし."}, {"rating": 3.9, "content": "こんな 時代 生き たく ね. 子供達 無邪気 人懐こっ く とても 可愛らしい. 圧政 苦しむ 貧しい 時代 こそ 一つ 事 夢中 なれる でしょ ね. 今 小学生 とか 見 スマホ いじっ 全く 可愛らし すー 笑."}, {"rating": 4.0, "content": "ナチス ソ連 占領 歴史 持つ エストニア ソ連 占領 下 時代 暗い 顔 大人 親 いない 子供たち 分離 田舎町 学校 都会 新任 教師 やってくる. 子供たち フェンシング 教える 最初 覚え させ 相手 付か 離れ 距離 取り 方 距離感 大人 子供たち 間 存在 隔たり 取り去る 深める レッスン 始まる. フェンシング 戦術 抑圧 戦い 繋がっ いく 試合 相手 限ら もっと 大きな 踏みにじら そう 自分 領域 保ち 尊厳 守る 術. 作品 大人 子供たち 社会 側 眺め 時々 口 挟む だけ そんな 関係 とてつもなく 幸福 描く 成功 友人 ないし 教師 荷 重い 気 主人公 子供たち 間 築い いく 関係性 言え 美し. 後半 大会 なんか ベタベタ 展開 映画 的 跳躍 感 用意 物語 バックボーン しっかり 十 分 乗れる. スポーツ 物足りない 部分 音楽 やや 凡庸 垢抜け 感じ 大切 いき たい 作品. いや 実話 なのか 名前 検索 出 こ まあ 当然 いえ 当然 ？."}, {"rating": 4.3, "content": "子供たち 目 前 あなたを見つめて. 澄ん 目 嘘 偏見. 大人 意地 プライド しなやか いなし 学べる 全て 学ぶ 吸収 力 鬼. どういう 過去 経 今 あなた 居る 見透かす 子供たち 視線 まるで 鋭い 剣. 太刀打ち 腹 括っ 覚悟 者 だけ. 子供たち 向き合う 時 大人 本気 度 試さ. 剣術 教える 大人 勝ち 方 教える 案外 子供たち 方 かも しれ. 剣 交える 覚悟 たら いざ 勝負. 深呼吸 始め ッ !!!. p.s.. 子供 視線 って よく キャー かわいいー ♡」 とか 言う けど 僕 言わ せれ マジで ビビる 以外. 目 だけ 僕 全て 悟ら. 思わず 絶対 今 馬鹿 よ ね ？... あ すみません 言っ しまい そう 子供たち 視線 なんだか 後ろめたく パワー. 子供たち 嘘 隠し事 たぶん きっと 通用."}, {"rating": 4.0, "content": "静か 呼吸. 剣 合わせる 時. 苦しい 生活. 辛い 過去. 全て 頭から 消え去り. 見える 相手 だけ. . 身体. 勝手 動き出す. 何度 繰り返し 突き. 1950年代 エストニア. エンデル・ネリス 身 隠す 為 ハープサル やってくる. 教師 苦手 子供. フェンシング 教え 始め 事 少し ずつ 溶け いく お互い 距離. そんな 時 生徒 見つける 大会 出場 募集. 場所 レニングラード. 行け もう 帰れ かも しれ …. 実話 ベース. ドイツ ソ連 挟ま エストニア. 大国 同士 戦争 巻き込ま 小国 人達. 子供 例外. 悲し 背負い つつ …. 一つ 事 打ち込む 子供達 姿 はにかむ 笑顔 涙 溢れる. 戦争 終わっ 見え 終わっ. 生き 限り. 生徒 為 全て 失う 危険 向き合っ エンデル 勇気 熱く. 素朴 役者 達. 冷たく 穏やか 景色. ぴんと 張り詰める レッスン. 静か 響きわたる ピアノ 旋律. 悲惨 現実 中 子供 かけがえ 希望 残さ. 立ち上がる 逞し そっと 寄り添っ くれる 優し 感じる 作品 でし."}, {"rating": 3.5, "content": "静か とても 落ち着い 作品. 終盤 都合 良 すぎ 感じ しまい 抜き 好き 作品. 映画館 観 こそ 作品 気."}, {"rating": 3.7, "content": "静か 地味 ー 作品 ヨーロッパ 系 こうゆう 感じ 多い 尺 ちょうど いい わ マルタ 先生 やり取り もっと みせ 欲しかっ."}, {"rating": 3.8, "content": "淡々 緊迫 雰囲気 ほろほろ 積雪 雪解け 水 みたい 映画 ね 実話 ベース かぁ 静か 反戦 映画. 子ども達 地味 可愛い 衣装 すごい 好き."}, {"rating": 4.0, "content": "言葉 少ない けれど こそ 光る 映画 とても 美しい 視聴 後 エストニア 冷たく 凛と 空気 漂っ くる 映画."}, {"rating": 3.7, "content": "どんな 状況下 子供たち 目 輝き 希望 失わ. フェンシング 熱中 時間 だけ 悲しい 現実 忘れ 本作 実際 そのよう 状況 下 子供達 置か いた事 そんな 現実 少し だけ 実感 出来 気 まし. 悲しみ 振り払う とにかく ただただ 純粋 嘘 偽り フェンシング 取り組む 姿 感動 目 輝か 先生 教え 請う. もちろん フェンシング 主軸 物語 シンプル 分かり やすい 良かっ. ラスト 情景 優しい."}, {"rating": 3.8, "content": "シッカリ スポ根 まし ^ ^. モチロン それだけ 物語 性 しっかり いい 映画. 鈍色 映像 質感 内容 マッチ 思い よ 😊."}, {"rating": 4.4, "content": "泣い 子供たち フェンシング 真摯 取り組む 姿 まっすぐ 眼差し 時折 みせる 無邪気 笑顔 心 癒さ 北欧 ならでは 空気感 人 温もり 感じる 良い 作品 でし フェンシング って 美しい スポーツ なぁ."}, {"rating": 3.2, "content": "泣く なー 予想 けれども 予想 以上 大 号泣. 大人 子供 守っ 気 けど 逆 勇気 貰っ 成長 てる なー 思い まし. こういう 時代 背景 映画 観 後 自分 歴史 無知 深く 反省."}, {"rating": 4.0, "content": "エストニア ソ連 ドイツ 関係性 フェンシング 間合い 意味 投影 エストニア 事情 知ら フェンシング 防具 雪 白色 とか エストニア 自然 とか プラットホーム 淡く やの かかっ 幻想 的 シーン とか きれいな 映画."}, {"rating": 4.3, "content": "とても 良かっ ＼(^o^)／. エストニア フェンシング 映画 スポーツ フェンシング 扱っ 映画 って 本作 最初 かも. 1950年代 実在 フェンシング 選手 エンデル・ネリス 先生 子供達 感動 ドラマ スポ根 勝利 汗 感動 じゃ 歴史 踏まえ 自由 掴む 一段 深い 感動. ▼ ナチス スターリン 挟ま 悲劇 国 エストニア 元 ドイツ 兵 身分 隠し 田舎 町 ハープサル 第 ２ 中学校 赴任 エンデル 先生 校長先生 嫌 奴 につけ エン デル 先生 実行 しよ 事 邪魔. 経歴 隠す 為 フェンシング 封印 エン デル 先生 体育館 有っ 剣 こっそり 練習 み. 見 マルタ カッコ いい 教え. しぶしぶ フェンシング 教室 開催 30人 越える 多く 生徒 集まっ エン デル 先生 陰ながら 支える 可憐 カドリ 先生. ▼ 川岸 葦 棒 集め ダンボール 鍔 付け 手作り 剣 作る. 正確 距離感 大事 ヤーン 君 厳しい 指導 ヤーン 君 祖父 ライプツィヒ大学 フェンシング 選手. ▼ 校長先生 フェンシング 労働者階級 相応しく 保護 者 稟議 かける ヤーン 君 祖父 マルクス 若い 時 フェンシング おっ エンデル 先生 擁護 不満 残る 校長 当局 通報. ▼ マルタ 達 レニングラード 開催 フェンシング 全国大会 チラシ 見つけ. 秘密警察 捜索 続い レニングラード 行け エン デル 先生 収容 所 送還 しまう. マルタ ヤーン 君 大会 出場 たい. エンデル 先生 どう. ハープサル 第 ２ 中学校 フェンシング 部 運命. ▼ タイ トス カート はい カドリ 先生 フェンシング 基本 姿勢 教える 時 スカート たくし 上げる シーン ほんのり 官能 的. とても 良作 ドラマ でし. マルタ ちゃんと 妹 メガネっ子 可愛 いかっ."}, {"rating": 3.9, "content": "ドラマ. スポーツ 戦後 エストニア 話. それに ちょっと ラブストーリー あるかな. 実話 みたい. エンデル 実在 人物. フェンシング スポーツ 基本 軸 話 進み. 中 エンデル ソ連 追わ 事 葛藤 辛さ 胸. 戦後 ソ連 占領 下 エストニア 元 ドイツ 兵. まだ スターリン 時代 戦争 完全 終わっ 思わ. エンデル 話 聞く 限り. ちょっと 時代 ソ連 むごい 感じ まし. 一応 第二次世界大戦 終わっ ね. 元 ドイツ 兵 だけ. 反政府 側 ロシア人 強制収容所 送ら みたい. スターリン 独裁政治 かなり 圧政. そんな エンデル 田舎 小学校 もたらし. フェンシング. 小さな 子供達 夢 希望. なにより 光 与え くれ. んじゃ なあ 思い. マルタ って 子 エンデル ほんと 好き なあ 観 てる 微笑ましい. 他 子供達 みんな 純粋. 可愛かっ けど ね. そういった 光 部分 闇 部分 バランス よく 表現 思い. ちょっと フェンシング シーン 雑 ？. はしょり すぎ 気. もう ちょっと 時間 長く. いい 作り 込ん 欲しかっ かも. くらい いい 作品 でし. 政治 翻弄. なんとか 生き 人々 喜ん 姿 観る 胸 ジーンと ね. ラスト 感動. 期待 度 通り. 観 良かっ 映画 でし."}, {"rating": 3.6, "content": "とても いい 映画 ネタバレ 中身 言え けど 最後 よかっ. 組織 ね 映画 校長先生 みたい 人 … 笑."}, {"rating": 4.0, "content": "信じ あえる 相手 為 たい 思える って やっぱり 良い 思え 映画 描か 時代 苦し だからこそ 出来 繋がり 感動. 子ども 可愛い."}, {"rating": 4.3, "content": "美しい 田舎 時代の流れ 翻弄 子供 達 教師 成長 いく 様子 深まる 絆 感動 フェンシング 試合 見ごたえ バッチリ."}, {"rating": 3.6, "content": "★ 3 0 以下 得 ★ 4 0 以上 得 押さえる べき すべて 押さえ 幕の内弁当 的 （ 比喩 マジで 超 恥ずかしい けど ぴったり ） ★ 3 5 THIS IS 佳作 見 後悔 可能性 ほぼ ゼロ 生涯 ベスト 映画 可能性 ほぼ ゼロ マルタ 可愛い プラス 0 1."}, {"rating": 4.0, "content": "日本 子役 扱う なんか ドラマ 映画 コテコテ やっ しまう 印象. そんな 子供 ねー よ なんて. 映画 子役 やり 過ぎ 好き. 試合 シーン やり 過ぎ のに テンション ガン 上がり. 好み 過ぎる 映画. 最近 好み 過ぎる ばかり."}, {"rating": 3.5, "content": "何より 子供たち 笑顔 眩しかっ ✨. 淡々 ストーリー けど. 先生 子供たち 思う 気持ち 伝わっ. セリフ 少なめ 落ち着い 作品. こう ゆう 好き ✌."}, {"rating": 4.3, "content": "知ら エストニア 但し ソ連 影響下 知る 何となく 状況 理解. ソ連 秘密警察 追わ 男 子ども達 たっての 願い 応える 危険 犯し レニングラード 大会 出場 くだり ハラハラ きまり 連行 映画 終わり ちゃんと 待っ 生徒 恋人 元 帰還 追っ くれ 悲しい 結末 良かっ とても 地味 けど 良い."}, {"rating": 3.8, "content": "２つ イデオロギー 翻弄 エストニア 様子 ドラマチック 表し てる 良作 思う. 美しい 風景 裏腹 不自由 苦悩 中 子供たち 夢 持っ いく 姿 希望 湧い くる. 自分 打ち込む 得る 辛い 現実 生き抜く 糧 感じ. マルタ 眼差し 鋭さ 好き."}, {"rating": 3.0, "content": "実話 フェンシング ドラマ 上質 融合 歴史的事実 控え目 人 人 交流 生まれる 小さな 変化 丁寧 描い 心 捉え 離さ 子供 純粋 大人 動かし 大人 子供達 託す 未来 試合 小国 大国 挑む 姿 重なる 真っ直ぐ 瞳 険 感動."}, {"rating": 3.6, "content": "個人的 惜しい 作品 感じ 中盤 眠り そう ラスト ぐっと 引き込ま. もっと マルタ 掘っ 方 良い 作品 思っ."}, {"rating": 4.3, "content": "良い 映画 思う. 背中 追っかける カメラ 画面 淡い 色合い 好み."}, {"rating": 3.9, "content": "実在 人物 基 描い 作品. 全体的 物静か 内 熱い 秘め 空気感 フェンシング 今 余り 見 けれど 奥 深く 面白い スポーツ なあ 知ら 楽しめ まし. 子どもたち 先生 送る ただ 部活 映画 大戦 前後 エストニア 歴史 社会 背景 知る 良かっ."}, {"rating": 3.5, "content": "子どもたち かわいい. おじいちゃん 優しく 強い 瞳 印象 的 でし. 映画 自体 とても ベタ けど 良かっ 思い 観 たい."}, {"rating": 3.2, "content": "ストーリー いい. 切ない きな臭い 時代 やるせな とか 孤独感 とか 恐怖 悲し みたい 画面 色味 見え いい. あと エストニア 子供達 可愛さ たる 筆舌 尽くし がたい. 透き通る 肌 髪 瞳."}, {"rating": 3.0, "content": "見応え けど. エストニア 昨日 見 映画 名前 聞い そんな あまり 聴く 小国 話. 小国 だけ 大国 いい様 住む 人たち どこか 覇気. 多数決 結果 上 挙げる ってな ？ 見 よく 理解 戦時中 戦後 歴史 調べる よく わかり まし. 色々 腑 落ち 個人的 迷子の警察音楽隊 見 時 感じ 似 てる. 半 世紀 前 話 そう 知る きっかけ よかっ."}, {"rating": 3.3, "content": "良い 映画 けど … だろ … 子ども 向け わかり やすく 作ら 映画 印象 受け まし. ストーリー 良い だけ なんだか もったいない 感じ …."}, {"rating": 3.9, "content": "初めて 夫婦 50 割 使っ ヨメ 観. しばらく 京都シネマ 遠ざかっ けど いい 映画 ちょっと ？ って 思う けど."}, {"rating": 4.2, "content": "時代 背景 に関して 全く 知識 中 観 感想 。). 劇場 見送っ しまっ 後悔 …. 全体的 白 基調 世界観 美し 哀しみ 対比 巧 く 表現 感じ まし. ストーリー展開 思っ たより 静か ラストシーン 印象 付けよ 自然体 形 描い たよう 感じ 逆 良かっ."}, {"rating": 3.8, "content": "戦後 スポコン 実話 って 面白く わけ よ ね. 基本 暗い 人 笑顔 よい."}, {"rating": 4.2, "content": "抑圧 バルト三国 エストニア 物語 …. 時代 1950年代 …. スターリン 暗黒時代 映画 舞台 エストニア 田舎 町 ハープサル. 身 隠す 為 町 教師 エンデル. 子ども 大 苦手. 田舎町 見 老人 子ども …. 凄く いびつ 人口 比 見え くる …. せい エンデル 見つめる 子ども達 視線 父親 像 求める 様 …. 熱い 感じる …. ソ連 秘密警察 逃げる エンデル …. 田舎 学校 フェンシング 教える 事 次第に 子ども達 心 通わ 様 …. 何度 映画 胸 グッと くる 場面 …. 身 危険 顧み 子ども達 為. レニングラード フェンシング 試合 行く エンデル …. 音楽 画像 素晴らしい. オープニング エンディング 曲. 同じ 曲 …. 胸 しみわたる 景色 ストーリー. 美しい 子ども達 目. 凄く 好き 映画 🎬."}, {"rating": 4.5, "content": "バルト 3 国 一つ 美しい 自然 囲ま 国 言う イメージ エストニア. こんな 辛く 悲しい 歴史 知り ませ でし. 映画 通じる 実感 伝わっ くる いい ね. 言論 表現の自由 素晴らし よく 分かり まし. 国 考え 生活 直に 関わっ くる 怖い 思い まし. 戦争 影響 強く 永い 感じ まし. さて 映画 初め 子供 苦手 どう 接すれ いい 分から エンゲル 学ぶ 純粋 喜び 発する 子供達 指導 いく 生き生き いく とても 自然 感じ 良かっ. 子供達 表情 凄く 良かっ マルタ 演じ リーサ 良かっ. 好奇心 いっぱい いつも 真剣 決勝戦 急 出る 時 表情 いい 観 みたい ね. 全体的 淡々 大げさ 表現 かえって. こころ 染みる 映画 だろ 思い."}, {"rating": 3.6, "content": "ナチス スターリン 翻弄 人生 けど 子供たち ふれあっ てる 間 感じ させ 生き生き 表情 良い 身元 偽り 生活 いつ 続け 気 気 じゃ 戦争 独裁 傷跡 直接的 間接 的 傷 残す 改めて 思う 子供達 事情 知っ 時 思う …."}, {"rating": 4.4, "content": "気 音楽. First Lesson Gert Wilden. The Parcel Gert Wilden. I’ll Be Back Soon Gert Wilden. Days of Happiness Gert Wilden."}, {"rating": 3.7, "content": "フェンシング やっ 者 真剣 フェンシング 描い くれ 好感 フェンサー こそ だまさ あろ 時代 電気 剣 じゃ 一人 納得 大会 電気 剣. 学校 フェンシング 教室 話 である 主役 生徒 あくまで 見せ たい エンゲル 変化 エンゲル 表情 柔らかく いく 様子 み 次第に 映画 全体 流れ 緊張感 暗 ほどけ いく. 捕まる 覚悟 活き活き 表情 生徒 レニングラード 行き 列車 乗る 表情 忘れ. 大会 トントン拍子 勝っ いく 疑問 思う かも 知れ 対人 スポーツ やっ 人 部内 戦っ 成長 感じ 対外試合 こんなに 成長 気づく 経験 おもう 今回 知ら 知ら 全国 レベル 成長 ストイック エンゲル だろ. 映画 雰囲気 的 なんだか コーラス 観 たく 作品 でし."}, {"rating": 4.5, "content": "スターリン 恐怖政治 下 エストニア 舞台 子供たち イキイキ シンプル 直球 メッセージ しみじみ 感動. 主人公 少年 本当は 僕たち 嫌い でしょ ？ 言わ シーン 印象深い 時 主人公 表情 なんとも 良かっ. 少年 祖父 エピソード 素敵 けど 肝心 フェンシング 大会 描き方 ちょっと うまく 行き過ぎ 感 否め."}, {"rating": 3.5, "content": "子供達 可愛く 試合 シーン 本気 応援 一生懸命 やる 姿 いい …."}, {"rating": 3.8, "content": "邦題 もう ちょっと 他 じゃ ？ って 感じ 内容 王道 感動. 子供達 本当に 可愛いく 応援 たく."}, {"rating": 3.0, "content": "スミマセン. 朝 寝落ち まし 汗. 600 本 鑑賞 強者 映画 友人 同様 事 言っ. 自分 許し たい 思い 笑. 物語 つまらない 訳 普通に 普通に 話 進み. 予定調和 終わっ 思い. フェンシング 勉強 まし. 2016 12 25 名演小劇場 鑑賞."}, {"rating": 3.8, "content": "素直 受け取れ たら ◎. 色々 考え込ん だら △. あんまり 色々 考え 素直 観 たら 気持ち良く なれる 思い."}, {"rating": 3.4, "content": "子供 教師. エストニア 歴史. 1940年 ソ連 占領. 1941年 ドイツ 占領. 1944年 ソ連 再 占領 併合. ドイツ 占領 下 時代 ドイツ軍 入れ 脱走. ソ連 支配下 元 ドイツ軍 兵士 強制収容所 送り しまい. 当時 スターリン 政権 大粛清 時代 政治 弾圧 起こっ. 状況 でし 秘密警察 追わ 教師 フェンシング を通じて 子どもたち 心 通わ いく 実話 もと 映画. 第二次世界大戦 ソ連 他 国 比べ. 人海戦術 戦力 第一. 父親 いない 子供 多い. そんな 子どもたち かわいい. あと 音楽 美しかっ. フェンシング よく 知ら. 楽しめ ませ. おススメ."}, {"rating": 3.5, "content": "みんな かわいい なんと こう 分かっ てる けど 涙 出 くる 作品 不安 かき立てる わけ 穏やか 丁度 よかっ. 気 カドリ エンデル 部屋 来 抱き着く シーン 流れ 的 ヤーン おじいさん 収容所 送り 原因 だろ けど 祖父 孫 間 あまり 関わり 違和感 覚え. あと 帰っ くる 早い なあ 思っ けど そういう 含め あっさり 所 好き. 20170106 鑑賞."}, {"rating": 4.0, "content": "ああ なんか 心 洗わ. 主人公 わりと 淡々 した 人 映画 雰囲気 そんな 感じ 中 感情 起伏 寄り添う 音楽 とても 良かっ 内容 勿論. フェンシング って なんて 素敵 スポーツ なんだろう 真っ白 ユニフォーム とか 剣 突く 何と 高貴 背筋 伸びる 感じ. あと 子供達 服 なんとも 可愛かっ やはり 寒い 所 住み たい 思っ."}, {"rating": 3.0, "content": "久しぶり 外 画 ドイツ映画 ？. 元 脱走 ドイツ 兵 身 隠し 学校 教師 やる 中 話 流れ プレイ フェンシング 部 顧問 事 実話. まぁ 感動的 作っ てる けど 実話 ドラマチック 展開 作れ 辺 最近 感じる 実話 物 限界 ラマヌジャン 聖の青春 実話 面 同じ."}, {"rating": 3.8, "content": "子供たち 先生 絆 深まっ いく 感じ とても 自然 素敵. 決勝戦 ドキドキ …. 切なく 終わる かなっ 終わっ けど …. 実話 思う … 素敵. マルタ 役 子 ミア・ワシコウスカ みえる."}, {"rating": 3.7, "content": "実話 ベース. 1950年代 東ヨーロッパ エストニア 舞台. ですが 1939年 ソ連 ドイツ 密約 ？ エストニア ソ連 支配下 1940年 武力 ソ連 併合 国 動かし 人々 逮捕 企業 国有 化 完全 ソビエト 化. あまりに 過酷. ドイツ軍 侵攻 エストニア 人々 ナチスドイツ 方 まし そちら 戦う 人々 ソ連 側 招集 応じ 戦う 人々. 国 わかつ 事態. 終戦 迎え ソ連 占領 下 おか 事 エストニア. 戦時 ドイツ 側 つい 主人公 秘密警察 みつから ぬ. 常に 怯え 暮らす 逃亡 者. 身 隠す 映画 舞台 小さな 田舎 町 ハープサル 降り立つ. そんな 中. 子ども 苦手 主人公 小学校 先生 運動 時間 外 活動 校長 言いつけ. フェンシング 教える. 実際 主人公 子どもたち 真剣 気持ち 教わり 学ぶ 逃げる だけ 生活. 子ども達 恥じ 大人 たい 問題 向き合う 姿 高潔 潔く 何より 子ども達 裏切ら 大人 思い. あと 子ども達 みな とっても かわいかっ. 中 マルタ 面構え 格段 ね."}, {"rating": 3.0, "content": "元 ナチス 兵 子供達 フェンシング を通して 交流 実話 ベース 作品. 子供 苦手 のに 関わら 身分 隠す 為 エストニア 中学 体育 教える 主人公. フェンシング 選手 事 生かし 子供達 教える 子供達 火 つき やがて 大会出場 訴え 始める. ソ連 中心部 大会 行く 身 危険度 高まる わけ. スポーツ を通して 心 交流 素晴らしい 話 いかんせん 上映 時間 短い からか 駆け足 印象. フェンシング 上達 いく 過程 心 変わる 様 早い (^_^;). もっと 丁寧 描い ほしい 題材 でし ね. 【 ＣＩＮＥＸ 】."}, {"rating": 3.7, "content": "女の子 顔面 迫力 凄く もはや ガキ大将 だろ 思っ レベル 純粋 面白い 話 実話 良かっ."}, {"rating": 3.8, "content": "子ども 未来 そのもの ....。. 勇気 からだ まとっ 真っすぐ 前 向い 踏みだし いけ いい."}, {"rating": 4.0, "content": "フェンシング 足 さばき 静か けれど 的確 胸 メッセージ 残す 映画. スターリン 統治 下 押さえつけ た人 々 秘密警察 陰 怯え 暮らす. 陰 身近 負 要素 生活 一部. 逆らえ 絶対 恐怖 だが 住民 闘志 気概 完全 折れ 訳 様子 明確 感じ 児童 保護者 フェンシング 部 存続 挙手 派手 無い こそ 熱い. 子供たち 目 台詞 以上 雄弁 マルタ 目. フェンシング 大切 相手 正しい 距離感 知る らしい. カール ある意味 子供たち 距離感 間違え. 苦手 こそ 間違え だろ 秘密警察 素性 ばれ 田舎町 大人しく のに 逃亡者 カール カール 教え 通り 踏み込ん 子供たち 剣先 仕留め 思え 静か 泣い."}, {"rating": 4.4, "content": "戦後 国 追わ フェンシング 得意 教師 父親 なくし 子どもたち フェンシング を通して 繋がっ いく 物語 物語 中 支え くれる 友人 恋人 関わり 温かみ 感じ マルタ 可愛い 好き."}, {"rating": 3.2, "content": "第二次世界大戦 エストニア 起こっ 知ら 知る べき 多い 思っ 新年 1本 目 チラシ メイン 出 少女 マルタ 深く 関わる 思っ たら 意外と アッサリ."}, {"rating": 3.6, "content": "ソビエト 占領 下 エストニア 田舎町 さえ スターリン 政権 圧政 陰 覆わ 父親 おそらく 反政府 的 政府 奪わ 悲しみ 負う 子どもたち 興味 抱い フェンシング 熱意 あまりに 真っ直ぐ 主人公 第二次世界大戦 時 ドイツ軍 徴兵 為 ソビエト 占領 下 逃げ 続ける 人生 フェンシング 選手 男 子どもたち フェンシング 教える 真っ直ぐ 愛と勇気 蘇ら 淡々 過ぎる 程 静か 描か 胸 打た 政権 交代 翻弄 哀しき エストニア 背景 実話 元 作品. ただ 政治 翻弄 困難 状況 歓び 立ち向かう 勇気 忘れ もう ヤーン 少年 お祖父さん まだ 幼く 見える マルタ 強い 眼差し 象徴 くる わけ わ じゃあ 逃げ てる 男 立ち向かう しか. 政変 巻き込ま 翻弄 民間人 命 危険 捕われ 家族 心配 生活 脅かさ 不安 社会 なんて いけ 改めて 思う 親 奪わ 子どもたち 常に 被害 者 けど 未来 切り開く 真っすぐ 子どもたち."}, {"rating": 4.5, "content": "長野 シネマ ポイント. 映像 溶け込む 音 心地よく 自然に 見 自然に 感情 入っ. セリフ 多く のに 退屈 感じ 事 一切 非常 感動. 湧き出る 絆 心地 いい."}, {"rating": 4.5, "content": "観 終わっ 後 ラスト 子どもたち 笑顔 笑顔 まし. 主人公 表情 段々 前向き 子ども達 フェンシング 出会っ 目 生き生き ところが 良かっ."}, {"rating": 4.1, "content": "予告 観 熱い スポ根 思っ 意外と あっさり め 実話 ベース お話 でし. ラスト 試合 シーン 盛り上がり 欠ける 先生 生徒 信頼関係 徐々 深まっ いく 子どもたち 表情 マルト・アヴァンディ クール 眼差し 中 秘め 情熱 レンビット・ウルフサク 存在感 リーサ・コッペル 凛と 表情 印象 残る シーン 多く 良作 でし."}, {"rating": 3.6, "content": "少し 前 鑑賞 みかん 丘 出演 レンビット・ウルフサック み たく 鑑賞. 孫 想う 穏やか 雰囲気 もちろん 静か 心 躍ら フェンシング 器具 見つめる 姿 印象的. マルタ 闘志 燃える 強気 瞳 かっこいい. エン デル 街 来 ばかり 頃 一人 雪 残る 道 歩い のに 子供達 触れ合い 時間 過ごし 花 咲く 道 二人 歩く 場面 美しく 好き."}, {"rating": 3.8, "content": "実話 ベース 絆 映画. 図ら 戦後. 追わ 身. フェンシング 選手. 子どもたち 物語. 所謂 王道 展開 けれど. 心 開い 通っ. 大事 家族 連行. 凍てつく 寒い 土地. 春 陽 瞬間 時折 やってくる. その様 素敵. 奈良美智 作品 絵 出て きそう. 丸 顔 意志 強 そう 女の子. 可愛かっ けれど. 主人公 エンデル 恋に落ちる. 薔薇色 頬 女性. マトリョーシカ. 可愛らしい 思っ （ 足 綺麗 ）."}, {"rating": 3.8, "content": "戦時中 ナチスドイツ 戦後 ソ連 翻弄 小国 芽生える 小さな 希望. 昨年末 年 納め 鑑賞 のに レビュー 今更 しまい まし しか 心 残っ 記録. 映画 舞台 エストニア 主人公 エンデル 第二次世界大戦 中 ドイツ軍 従軍 エストニア ソ連 支配下 折しも ソ連 恐怖政治 真っ ただ中 せい 経歴 シベリア 送り しまう 設定 始まり. 身 隠す 教師 働く ひょんなことから フェンシング クラブ 設立. 実話 ベース 映画 話 展開 やや 強引 目立ち. 例えば ソ連 内 フェンシング 大会 モスクワ キエフ 名門校 相手 電気 式 剣 時 初めて 使っ 勝利 展開 スポ根 映画 ベタ 勝てる 練習 ？ （ 実際 子供たち 古び 普通 剣 練習 まし ）. 映画 見どころ そういった フェンシング スポーツ 持つ 精神 性 エンデル 子供 達 変え いく 見どころ. 映画 中 エンデル フェンシング 相手 距離 つかむ 大事 言っ 印象的 フェンシング 極意 相手 一対一 戦う スタイル フォーマット 秘密警察 逃げる サスペンス 感 高め 苦しみ どこか 対峙 どこか 受けいれ 戦わ なけれ 暗示 非常 効果 的 でし. エンデル 最強 ヒーロー けれど 苦しみ 自分 運命 真に 対峙 乗り越え 人物 描か かれ そんな 人 こそ 真 ヒーロー 静か 心 打た 作品 でし."}, {"rating": 3.6, "content": "第 二次 世界 対戦 後 秘密警察 追わ 元 フェンシング 選手 お話. 予告編 かなり 良かっ 内容 どうも アッサリ 実話 元ネタ 故に. 子供達 フェンシング 教える なぜ 子供達 フェンシング スポーツ 強く 興味 持つ 部分 弱かっ 主人公 子供達 前 フェンシング 魅力 見せる シーン 良かっ だろ ？). 試合 シーン 少々 パンチ 弱かっ 予告編 見せ すぎ 言える."}, {"rating": 3.8, "content": "こころ 剣士. まさしく こころ 剣 託し くれ 恩師 教え子 交流 描く ドラマ. 世界大戦 後 暗い 社会 子供たち 未来 見据え まっすぐ 生き. 導く 教師 姿 背中 とにかく 格好いい. 見つめる シーン 印象 的 口数 少な 瞳 語る 様 そんな 映画."}, {"rating": 3.5, "content": "こういう 先生 生徒 導く 部活 物 すごく 弱い 絶対 泣く 思っ あまり 御 涙 頂戴 流れ サラッと 印象. フェンシング 構え とにかく 凛々しく カッコイイ 夜中 ヤーン 2人 きり 練習 シーン 出色. 少女 剣士 マルタ 演じ リーサ・コッペル 背丈 似合わ ね ふてぶてしく 強い 眼差し 素晴らしい. 欲 いえ 子供達 交流 もう少し 描い ベタ 試合 シーン 盛り上げ 欲しかっ."}, {"rating": 3.8, "content": "今月 たまたま 6本 戦争映画 見 まし. アイ・イン・ザ・スカイ ドローン スノーデン サイバー戦争 現代 戦争 描い まし 本作 ヒトラーの忘れもの 同様 第二次大戦後 史実 もと 作品 でし. 今日 たまたま エストニア 作品 2本 観 エストニア 第二次大戦 中 独ソ戦 戦場 エストニア 人 ソ連軍 付く 者 ドイツ軍 付く 者 分かれ ソ連 支配 ドイツ 支配 戦後 ドイツ 敗戦 伴っ ソ連 併合 スターリン 圧政 抑圧 大国 支配 翻弄 歴史 持つ 国なん ね. そんな 全然 知ら …。. 物語 1950年代 元 ドイツ軍 ソ連 秘密警察 追わ 田舎町 逃れ 教師 働く エンデル 主人公 元 フェンシング 選手 放課後 クラブ フェンシング 教える 話. フェンシング 剣 一切 道具 長い 枝 剣 作っ 一生懸命 練習 レニングラード 行わ 大会 目指す スポーツ 感動 時代 ソ連 元 ドイツ軍 反体制 思想 持つ 住民 見つけ たら 秘密警察 密告 暗黒 監視社会 学校 子どもたち 家族 スターリン 圧政 秘密警察 逮捕 人 たくさん フェンシング 打ち込む 事 子ども達 悲しみ 寂し 癒し 生きる 目的 希望 なんだか 切なく まし. エンデル 生徒 信頼関係 深 まりや さまざま 困難 乗り越え 大会出場 感動 的 エン デル にとって 大会 レニングラード 行く 事 逮捕 危険性 お願い 逮捕 祈る 気持ち まし. 戦争 人々 分断 厳しい 時代の波 もま 互い 存在 生きる 希望 支え いく ヒューマン ドラマ 良かっ. 22."}, {"rating": 3.6, "content": "善悪 くっきり スポーツ 根性 フェンシング 場面 魅せ あと 主人公 喜怒哀楽 押さえ 表情 良い."}, {"rating": 4.3, "content": "4回 くらい ウルッ きた. 映像 とても 綺麗. 顔 シワ 風景 綺麗. 音 よかっ. 足音 服 音 雪 もちろん 無音 時. 素晴らしかっ. 一番 演技 自分 惹か. BGM 少なく 会話 少ない. 中 喜び 戸惑い 悲しみ 怒り 表情 ひしひし 伝わっ. 現在 学校 あんな 静か 子供たち いない 思う 身内 減っ 反抗 態度 とる 許さ 考える 納得 いく. 無音 中 訴える 表情 全員 すごかっ. 会話 間 恋人 過ごし 時 無言 表情 思い 感じ. とくに 別れ シーン 勇気 出す シーン 怒り シーン 期待 込める シーン 圧巻 鳥肌 でし. もともと リトル・ダンサー 近い 観 けっこう 通り. テンポ 早い 感覚 的 おそらく そう だろ 解釈. 主人公 変化 子供たち 変化 どきどき. 静か 勇気 夢 つまっ 映画 思う."}, {"rating": 3.0, "content": "献身 テーマ 物語 大好物 もう少し 点数 高く いい けど 自分 好き パターン. ① 献身的 行動 救わ 人 事 気づく （ 気づか だめ ）. ② 結果 救わ 人 行動 起こし 献身的 行動 報わ. ③ よかっ ねー よかっ ねー （涙）. 作品 ② 弱い （ 全国大会 割と あっさり 優勝 ） ③ まあ よかっ じゃん ？ くらい あっさり 塩味 感 実話 ベース どう しよう けど 例えば 教え子 のち 指導者 成長 まし みたい 話 たら 涙腺 制御 出来 思う."}, {"rating": 3.5, "content": "エストニア 独立 時 立ち上がっ 子 かも しれ."}, {"rating": 3.8, "content": "しみじみ 良い エストニア映画. こういう 映画 子どもたち 中 大抵 一 人 知恵 遅れ っぽい 背 低い 子ども 可愛い よ ね … コーラス ペピノ みたい …. ヤーン レア・セドゥ 少年 版 可愛かっ."}, {"rating": 4.0, "content": "話 進む につれて 子供達 教師 信頼 高まっ いく ほっこり. 戦争 って ひどい 子供 悪く のに …. ヤーン おじいちゃん カッコ いい."}, {"rating": 4.5, "content": "子どもたち 教師 立場 以上 信頼 よせ エンデル 気持ち 応えよ. 関係 じわじわ 温かく 大会 場面 胸 熱く 思わず 涙。."}, {"rating": 3.8, "content": "秘密警察 追わ 逃亡 兵 田舎町 教師 なんとか 逃げ延びる みたい 知識 鑑賞 先生 話 生徒 話 まし 戦争 終わっ たくさん 人 生活 影響 及ぼし なぁ マルタ 愛 おし すぎ 愛 おし すぎ 笑."}, {"rating": 3.5, "content": "今年 初 映画. 時代 翻弄 人々 姿 胸 苦しく … どんより 曇り空 寒々しい 空気. そんな 中 子供たち 真っ直ぐ 想い 未来を 模索 いく. とても イイ 作品 でし."}, {"rating": 3.9, "content": "色彩 抑え 静か 映画 説明 台詞 少なく 人物 表情 伝える 眠く 人 思う （ 上映開始 すぐ いびき 聞こえ ） けど 好き おじいちゃん 孫 シーン なんか 涙 止まら. こども 可愛い 服 靴 素朴 可愛い 同僚 女教師 コート 頭から 被っ マフラー ？ ショール ？ シンプル けど 素敵 なぁ. 列車 窓 シーン 印象的 こども 笑顔 風景 重なっ 美しかっ. 試合 あんな とんとん拍子 いく ？ 思っ 終わり 方 わりと あっさり けど 全体 を通して 雰囲気 いい 映画. 時代 背景 主人公 子どもたち 置か 状況 多少 知っ 方 入り込み やすい 思う."}, {"rating": 3.8, "content": "静か 色 冷たい のに 心 温め いく 実話 よ ね 人物 なぁ 映画 空気感 終始 味わい深い 試合 剣 音 息 使い だけ 生き なかなか 余韻 心地 良い 一本."}, {"rating": 3.5, "content": "北欧 寒々 凍てつく 澄ん 空気感 伝わっ そう 美しい 映像 美 子供たち 健気 かわいらし 圧倒. 子供 動物 ずるい. だけ 魅せ しまう. 主人公 元 フェンシング 代表 今 田舎町 一 教師 子供たち フェンシング 指導 男 最後 決断 自分 かなり 背 高い 男子 相手 戦う しまっ 補欠 女の子 戦い 自分 人生 自分 切り開い いく 瞬間 潔. 先生 身 呈し 子供たち 教え 子供たち 全て 出し切っ 応え. 鬱屈 時代 中 唯一 希望 フェンシング を通して 芽生え 絆 希望 未来 命 以上 価値 違い. 監督 ヤコブへの手紙 クラウス・ハロ."}, {"rating": 3.7, "content": "シンプル 映像 静か 語りかけ くる でし. フェンシング 夢中 子供達 可愛かっ 教わる 喜び 感じ. ヤーン ？ おじいさん みかん 丘 イヴォ 知っ 感動. エストニア 有名 俳優 ファン まし. 機会 たら 観 たい."}, {"rating": 4.0, "content": "ナチス スタリーン 引き裂か 波乱 人生. 元 フェンシング 選手 エンデル １ ８ 歳 ドイツ軍 入隊 逃亡 政権 崩壊 後 追わ 身. そんな 中 身 潜め 田舎町 学校 先生 フェンシング 子供たち 教える. 全国大会 出る 危険 おかし エンデル 行動 勇気 くれる. (´ω｀). 子供 苦手 けど エン デル フェンシング 教える たび 距離 縮まり 子供達 真剣 表情 いい. 全国大会 出 たい 子供たち 夢 叶える 同時に 都会 出て 捕まる リスク 背負う. そんな 葛藤 なか 子供たち 裏切る わけ いか 約束 守り たい 信頼 てる だから 逃げ. 全国大会 子供たち 試合 緊張感 同時に 捕まる ハラハラドキドキ 展開 先生 同士 ラブ. (´ω｀) 満足 作品 個人 的 名作 入り 確定."}, {"rating": 3.0, "content": "まじ よ. 悪い わけ じゃ けど. 映画 ？ って 言い たく. 色々 やり すぎ. 歴史的背景 語る スケール 小さい 小さく いい けど 大きく 見せよ 無理 生じる もっと 関わる 人 せまく いいんじゃない ？. ススキ ポートレート 後ろ姿. 撮り たい だけ じゃん."}, {"rating": 3.7, "content": "静か 光 きれいな 映画. 子役 表情 かすか 揺らぎ すばらしい. 戦争 経験 人 数 だけ こんな 話 実際 きっと ごろ ごろ だろ. 地味 けど じんわり 沁み."}, {"rating": 5.0, "content": "2016年 ベスト10 入る 作品 戦争 被害 こんな 及ぶ …。."}, {"rating": 3.5, "content": "ヤコブへの手紙. クラウスハロ 監督. ソ連 占領 下 エストニア. 先生 生徒 通ずる 心. 静か 描か. 汗 涙 スポ根 映画. 一味 違う 胸 熱く. 大人 スポーツ 映画."}, {"rating": 4.2, "content": "やっぱり 好き 静か 優しい 物語 リトルダンサー ボビーフィッシャーを探して あたり 好き きっと 好き."}, {"rating": 4.2, "content": "勇気 先 未来 陳腐 かも しれ けれど 映画 合っ とても 素敵 コピー 守ら 逃げ いけ それでも 勇気 もっ 1 歩 2 歩 3 歩 前 進ん だけ 未来 拓ける. 身 守る 本意 教師 エン デル 本心 子供たち 向き合う 姿 ぐっと わたし フェンシング 無知 思う けれど 子供たち 長い 棒 つまり 剣 持た 振ら なんて ふざけ 事故 たら … ひやひや しまっ けれど 考え みれ そんな 起こる 彼ら 子供 父親 おら ふざける 叱ら 母親 もちろん そんな 余裕 だろ )。 だからこそ 構っ ほし がる ヤーン マルタ 挙動 胸 詰まる. 全体的 丁寧 作り フェンシング 所作 物語 全体 象徴 しなやか 映画 未来 担う 子供たち 大人 彼ら 守る 義務 そんな 真っ当 好み ただ 子供たち フェンシング 腕前 上達 様子 もう少し じっくり 見せ ほしかっ."}, {"rating": 4.0, "content": "少し 迷っ けれど 観 よかっ. 全体的 暗め トーン 続く けれど 当時 状況 考えれ 緊張感 よかっ. ところどころ こまかい 演出 笑わせ くれる 好き なあ. ただ 子供たち フェンシング 強く いく 過程 もう少し 描か よかっ. 最後 勝負 どう み. 実話 当時 状況 （ 戦勝国 ソ連 追手 エストニア 逃げ 敗戦国 ドイツ 兵 ） 頭 入れ おく. 楽しめる 思い."}, {"rating": 3.2, "content": "原題 : Miekkailija ヒューマン ドラマ フェンシング 部 物語 言いよう くらい 普通."}, {"rating": 3.0, "content": "逃げ 勇気 いざ 前. フェンシング を通して 子供たち 勇気 もらっ 男 話 主人公 子供たち 視点 合わせ 見 まし 笑 子供たち キラキラ 好奇心 純粋 目 少女 マルタ 少年 ヤーン 目 印象的 子供たち 父 慕っ 時代 背景 知っ いれ 感情 移入 観 (^_^;) フェンシング フォーム カッコ 良かっ 足音 たて 前 ササッ 胸 めがけ シュッ. 前半 良かっ 後半 出来事 冷め しまい スコア 上がり ませ でし (^_^;) ネタバレ コメント 書き. ※ 映画 時代 背景 知っ 方 感情 移入 やすい. 知ら 見 調べ み まし これから 観よ 思っ 方 参考. ① 1950年代 エストニア. 第二次世界大戦 初期 1940年 ソ連 対抗 はず 占領. 翌年 ナチス・ドイツ 占領 時 ドイツ軍 ソ連軍 双方 エストニア 人 参加. 第二次世界大戦 末期 1944年 ドイツ 敗戦 濃厚 再び ソ連 占領 下. 第二次世界大戦 ドイツ 負け ソ連 再 吸収 時 ドイツ軍 エストニア 人 戦争犯罪人 追放 投獄 動き. ② ソ連 レニングラート. 劇中 出 くる フェンシング 大会 開催場所 現 ロシア サンクトペテルブルク 時代 呼び名 異なり 頃 ソ連 レーニン ちなん レニングラート 呼ば. ③ ソ連 圧政. 1940年 1953年 にかけて バルト三国 エストニア ラトビア リトアニア 20万人 以上 国外 追放 内 7 万 5 千 人 強制収容所 国外追放 収容所 送り 三国 大人 10% あたる そのため 劇中 子供たち 父親 いない 子 多い. ④ 政治 統制. ① 出来事 映画 舞台 1950年代 初頭 国民 ソ連 秘密警察 監視 下 置か 自由 奪わ 社会 自己主張 許さ 政府 逆らう 国 自体 暗く 重い 空気 醸し."}, {"rating": 3.8, "content": "終始 映像 暗く 重たい 雰囲気 でし 子どもたち フェンシング 魅了 主人公 エンデル 輝い 暗い 中 温かさ 感じ. 実話 基 ロシア 占領 下 エストニア スターリン 政権 時代 背景 こんな 感じ. フェンシング すごい かっこよかっ ー けども 子どもたち フェンシング 成長 飛躍 描写 少なかっ だけ 大きかっ. とても おもしろかっ."}, {"rating": 3.7, "content": "@ヒューマン トラスト シネマ 有楽町. 17 01 12 劇場 鑑賞 4本 目."}, {"rating": 3.6, "content": "1950年代 初頭 エストニア 小さな 町 ハープサル ソ連 占領 下 多く 子供たち 親 奪わ 戦時中 ドイツ軍 エンデル 小学校 体育教師 身 潜め 元 フェンシング 選手 子供達 教える 道具 軍 寄付 木 枝 使っ 練習 励み 子供 嫌い 子供たち 努力 心 動かさ 今 逃げ 人生 終止符 打つ レニングラード 開催 全国大会 出場. 全体 鬱々 青白い くらい 色彩 中 不穏 煽る カメラワーク のりかかり 重たい 空気感 演出 ソ連 ドイツ 占領 自由 奪わ しまっ エストニア 現状 寄り添う 会話 やり取り 相手 存在 陰 映し 寒々しい 雪景色 一層 身 しみる. フェンシング 子供達 にとって 一筋 光 ダンス リズム のっ 相手 空気 読み 恐怖 払拭 息 潜め 呼吸 整える 自分自身 弱 向き合い 精神 統一 必要 忍び足 近寄り 後退 許さ 子供 苦手 エンデル 距離感 子供 容赦なく 痛 いとこ つい くる 白 らんだ 練習 場 空気 エンデル 奥底 心 清らか 呼び覚まし いく. 電車 窓 越し 映像 印象 的 冒頭 曇っ 景色 子供たち 試合 向かう 光 差す 煌 びや 光 子供達 照らし 窓 越し 見る 笑顔 景色 交差 絶品 絵 見せ くれる 同僚 女性 シーン 恋人 同士 瑞々し 流れ 光 包ま 2人 不穏 空気 払拭 時間 続く 願わ すぐ 青白い 空気 戻っ くる. 剣 持つ 子供 達 監視 目 交互 見せる 緊迫感 折れ そう エンデル 心 ぶち壊す 補欠 小さな 少女 大きな 相手チーム 男の子 向かっ いく 一瞬 迷い 相手 隙 与え しまう スリリング 空気 感 会場 観客 巻き込み 一体感 作り上げ いく 子供達 努力 先生 心 動かし フェンシング 前 進む 心 心の矢印 しっかり 未来 向け いく. 心情 描写 少なく 色彩 窓 越し 見せる 景色 移り変わり 光 陰 見せる 静か 心情 描写 フェンシング 緊迫 空気感 飲み込ま ラスト あっさり てる だからこそ こころ じんわり 語りかける スポーツ 見いだせる 希望の光 決して 1人 感じ させる 1人 叶う 尊敬 仲間 助け 助け 気 つい たら 笑っ てる 勝負 いつだって 自分自身 弱 戦い 打ち勝っ 欠点 強."}, {"rating": 4.0, "content": "レイト 待ち つなぎ あまり 思い 入れ 観 反省. 追っ手 逃れ 小さな 町 ひっそり 暮らす 主人公 学校 教師 フェンシング クラブ 立ち 上げる. フェンシング 嬉々 生徒 生まれ 夢 実現 主人公 さらさ 脅威 葛藤. 熱い 何度 こみ上げ. リアル ストーリー."}, {"rating": 3.9, "content": "やっぱり 子供たち 出る 話 感動 なぁ 素晴らしい 作品 でし."}, {"rating": 3.8, "content": "ソ連 占領 下 エストニア 田舎町 ドイツ 秘密警察 逃れ やってき 元 フェンシング スター選手 鬱屈 辛い 環境 身 置く 子どもたち 大きな 希望 現実 立ち向かう 勇気 与える 抑え め 演出 表情 後ろ姿 語る 静か 熱い 人間ドラマ."}, {"rating": 3.5, "content": "冷戦 下 エストニア お話. 時代 背景 理解 訳 ませ でし 映像 美しく 十分 楽しめ まし. 舞台 設定 等 すごく 好き 心情 もっと 深く 掘り下げ くれ たら … 感じ でし. ですが 子供 触れ合い 通し 変わる 主人公 真摯 フェンシング 取り組む 子供達 とても 胸 熱く."}, {"rating": 3.7, "content": "激 アツ フェンシング 教室 映画. さすが 紹介 終始 フェンシング そう イメージ ストーリー 中心 子供たち ふれあい. 1950年 台 初頭 エストニア 田舎町 赴任 新任 小学校 教師 エンデル 実は 大戦 期 ドイツ 側 つい ソ連 特高警察 追わ 身. 体育教師 スポーツ 教える スキー 教えよ 思っ 道具 軍 寄贈 しまっ 思う いか そもそも エンデル 自身 子供 苦手 なかなか うまく いか. そんな 一人 フェンシング 練習 生徒 一人 マルタ 見 しまう. エンデル 元々 フェンシング 選手 初め 校長 フェンシング 貴族 ふさわしく 却下. 初めて 見る フェンシング 興味 深々 マルタ フェンシング 教え もらう 頼み込む. 渋々 エンデル マルタ 流さ フェンシング 教室 開講. 二次 大戦 終わっ 疲弊 きっ 町 そこで 懸命 生きる 子供 対照 的 絶望 諦め きっ 状態 スタート エンデル 対比 エン デル 痛々しく かわいそう しまい. 子供たち 夢 自分 命 常に 秤 かけ 続ける 葛藤 中 少し ずつ 子供たち 思い入れ 高まっ いき ラスト フェンシング シーン まさに 手 汗 握る 闘い 連続 こそ ロッキー 見 気分 でし. 正直 フェンシング なんて オリンピック 中継 一度 見 程度 知識 しか ませ でし そんな お構い なし ヒューマン ドラマ でし."}, {"rating": 3.7, "content": "ソ連 占領 下 1950年代 初頭 エストニア 舞台 ソ連 圧政 心 荒ん フェンシング 元 スター選手 エンデル 親 奪わ 子どもたち 交流 通じ 人 愛し 信じる 心 取り戻し いく 実話 基づく 物語. 書い みる 自分 ノレ 鑑賞 ポイント ずれ からだ わかっ くる 子ども 成長物語 フェンシング 試合内容 焦点 当て 観 エンデル 心情 二の次. エンデル ソ連 秘密警察 追わ 身 人間不信 陥っ 子ども 好き フェンシング 練習 一生懸命 エンデル 父親 慕う 子どもたち 心 動かさ 人として 成長 いく. 子どもたち フェンシング 成長物語 視点 みれ 粗 目立つ エンデル 心 動き 成長 観る べき 未来 向かっ ひたむき 子どもたち 大人 救い 希望 しみじみ 映画. 映像 エストニア 風景 観 どころ けど 個人的 エンデル フェンシング 構え 美しい 感じ."}, {"rating": 2.4, "content": "登場人物 心情 まったく 描か 舞台 設定 いい 残念."}, {"rating": 4.0, "content": "初 フィンランド映画. 淡い 色合い 落ち着い 雰囲気 素敵 …. エストニア 時代 背景 よく 知り ませ でし 十分 楽しめ まし 大戦 後 東側諸国 情勢 フェンシング 自体 興味 湧き まし. 思いがけ 良い 映画 出会え まし."}, {"rating": 3.0, "content": "実話 基 簡単 ド 田舎 フェンシング 部 都市部 代表 破っ 優勝 しまう あたり （ フェンシング 実力 アップ 過程 描写 ） 一気に 興ざめ …。. 豊か 物語 尺 足り 過ぎ 言っ ？. 良い 題材 だけ 描写 不足 減点 感じ. ヒューマントラスト シネマ 有楽町."}, {"rating": 5.0, "content": "新年 映画館 上映 一本 目. 素敵 映画 でし. 当時 エストニア 情勢 歴史 背景 理解 観る たら 尚 素晴らしい 作品 思わ. それでも 子供達 眼差し 表情 素晴らしく ヤーン マルタ 子供達 を通じて 心 感じる 沢山. 邦題 って ダサく がち こころ 剣士 素敵 ね. 自分 道 自分 剣 切り開く ね."}, {"rating": 3.8, "content": "同じ 映画館 やっ テレンス・マリック 映画 観 いく つもり チケ 間違え 買っ 本作 観 まし （笑）. いや はや 拾い物 でし. エストニア 去年 見 風景 街並み なんとなく 懐かしく. 子供達 良かっ. 駆け抜け 得点 別に 反則 じゃ よ ね ？ ？. 戦争 もたらし 無情 無意味 モノ 多く. ただ 子供達 希望 無碍 エライ. 最後 ホッ エンディング でし."}, {"rating": 4.0, "content": "とても 良い お話 エストニア 言う 国 当時 政治 情勢 日本人 馴染み どうも ピン 来 残念 言え 子役 達 演技 素晴らしく 可愛らし 全開 だけ 感動."}, {"rating": 4.2, "content": "主人公 抑え 演技 子供達 表情 良かっ. 夢中 なれる って 素晴らしい."}, {"rating": 2.5, "content": "実話 ベース 仕方 いえ ど 手垢 つい 話 どうにも イマイチ 決して 悪い 映画 無かっ."}, {"rating": 3.4, "content": "時代 翻弄 人たち 中 求めよ 力 強く 進ま 言う よく わかっ どんな 真面目 立ち向かわ えら だろ ？ 今 自分 そのよう 敬虔 不足 反省."}, {"rating": 3.8, "content": "前 前 後ろ 逃げる. フェンシング 子供たち 教え. 自分 生き方 けじめ 付け いく. 脱走兵 秘密警察 追わ ソ連 元 フェンシング 選手 エンデル 片田舎 小学校 課外授業 フェンシング 教える. きらきら 輝く 目 生徒 ち～. どんどん 上手く いく. レニングラード 全国大会 出場 たい. 生徒 要望 身 危険 感じ なから 生徒 出発. 無名 全力投球 かん ばる 生徒. 勇気 一生懸命 に～. エンデル 決断 する～. マルタ きらきら 瞳 根性 ラスト 展開. 楽しみ. 素敵 映画 でし (^-^)."}, {"rating": 3.3, "content": "同じ 日 観 ヒトラーの忘れもの 同様 第二次世界大戦. 先述 作品 デンマーク. 映画 エストニア. 独立 経緯 上 敵対 立場 エストニア ソ連 連合国 優勢 終戦 事 エストニア ソ連 吸収 事 合意 至っ. 吸収 後 ソ連 秘密警察 ドイツ 加担 軍 関係 者 拘束 べく 暗躍. フェンシング 名手 主人公 例外 都市 レニングラード 離れ 田舎町 逃れ 教職 就い. 切っ掛け スポ根 ノリ 背景 少し 政治 的 スポーツ 映画 突き抜け 展開 個人的 点 残念. 説明 こそ フェンシング 特訓 子供達 フェンシング 傾倒 理由 大会 勝ち進む スキル 身 着ける 過程 ２ 点 深堀 り 無い モヤモヤ. あと どう 良い 話 けど あんな 態度 とる 校長 何故 主人公 エンデル 雇っ だろ ？( 笑 完全 いびっ てる だけ よ …. 子供 大人 キャラクター 付け 非常 魅力 的 認める 学校 フェンシング 始める 切っ掛け マルタ 美幼女 将来有望."}, {"rating": 3.7, "content": "大国 挟ま 小国 苦労 強い ね. あまり 戦中 戦後 エストニア よく 知ら 辺 もっと 理解 たら よかっ なぁ 後悔 勉強. 個人的 すごく 印象的 校長 フェンシング やめ させよ 思っ 保護者 会 今 思う 家族 秘密警察 連行 家 参加 人数 すごく 少ない よ ね 多数決 とる けど こども 楽しいっ 言っ やっ てる って いって 保護者 フェンシング クラブ 存続 支持 シーン. 抑圧 こども 楽しい 思う 気持ち 妨げ たく 思う 大人 気持ち 描か 感動 まし. あと ヤーン おじいちゃん もう 子供 じゃ 自分 道 自分 切り開く って 言葉 心 刺さり まし. フェンシング シーン 興奮 まし. こども 希望 たい 最後 一緒 戦っ エンデル 心意気 素晴らしかっ ね. ねん 邦題 題 多い 中 心 剣士 題 秀逸 思い. エストニア 心意気 感じ. あと マルタ かわいく 表情 最高 でし ね. 子ども らしい."}, {"rating": 3.5, "content": "終戦 後 悲劇 ベース けど 後半 部活 漫画 ベタ けど 熱い 展開 感動 マルタ 役 子 広い おでこ ジト目 見上げ くる 様 可愛い 2016 12 31 鑑賞."}, {"rating": 3.7, "content": "結構 古典 的 型 則っ ､ 事実 ベース 作品 ｡ 砂の器 + がんばれ ベアーズ 的 ｡ ソ連 スターリン 時代 暗 不穏 感じ 中 何もかも 暗黒 ワケ じゃ 分かる ｡ 試合 シーン 結構 盛り上がる ｡ ､ 主人公 存在感 希薄 残念 ｡."}, {"rating": 3.8, "content": "1950年代 初頭 エストニア 国 実際 元 フェンシング 選手 親 持た 子供達 実話 物語. あらすじ 書い 割愛. 経験 者 観 普通 面白かっ. 技術面 どうしても 補い きれ 以外 内容 展開 実話 もと 作ら だけ 矛盾 点 全く 個性 豊か 素直 子供 達 演技 とても 良かっ. 映画 印象的 演者 目 語る 度々 登場人物 顔 抜か 時 言葉 発さ 表情 目 だけ 伝わる まし. 不条理 世の中 身 追わ 厳しい 時代 背景 翻弄 自分 意志 貫き通し 主人公 選択 感動 まし. 強いて 言う 本編 もう ちょっと 長く 欲しかっ 最後 フレッシュ 綺麗 コントル 一本 欲しかっ 💦 （ フェンシング 話 ）."}, {"rating": 3.8, "content": "平成29年 初 映画. 背中 描写 何とも 言え. 最初 最後 背中 ストーリー 違っ みえる. 実話 ベース 少々 ご 都合 良い 展開. ただ 泣ける. マルタ ヤーン 子どもたち 演技 引き立てる. 正直 良かっ."}, {"rating": 3.8, "content": "自分 たく ドイツ 兵 じゃ のに 追わ 理不尽 気 けど 戦争 勝者 逆だっ たら 先生 事 子供達 フェンシング 知ら かも しれ. ヤーン おじいさん お父さん 無事 戻っ こ なぁ."}, {"rating": 3.8, "content": "なんばパークス シネマ 鑑賞. 普通 いい 映画 でし ねー ただ 中学校 校内 教師 同士 イチャイチャ いけ ませ ｗ."}, {"rating": 3.8, "content": "エストニア ソ連 時 お話 田舎町 フェンシング 教える 若い 体育教師 秘密警察 追わ 自分 見つけ 危険 冒し 子供達 レニングラード 全国大会 連れ 行く 感動 ストーリー. ま 煽り 的 こんな 感じ んで りな 感じ でしょ ？ 話 すーっと 入っ いけ あっという間に 泣き 出し ちゃう よ なあ. わかる よ いくら 木 棒 使っ 練習 子 達 そんな 簡単 優勝 わけ じゃ とか 電気 剣 使っ 他校 あんなに 簡単 借り とか 後 考える まあ そう けど 見 てる 時 なー 違和感 のめり 込める. 何で なあ 考える やはり 子供達 演技 いい からだ 思い. ヤーン おじいちゃん 連行 行く 時 ヤーン 顔 っ たら. 教師 連行 時 マルタ 顔. 誰 抗え 理不尽 力 いわ ぬ 感情 押し 殺し 感じ 子供 出来る 感心 きり. それに 最後 マルタ 勝負 本当に 痛快 相手 男の子 半分 くらい 背丈 果敢 挑む 格好 良さ. あと 体育教師 見つかる きっかけ 作っ 校長 学歴 都会 コンプレックス もう 気持ち 悪く 吐き そう くらい 演技力 素晴らしい. 途中 若者 同僚 教師 キャッキャウフフ 始まり うわ 恋愛 要素 入れ くる ？ げんなり しかけ けど 直ぐ フェンシング 話 戻し くれる 大丈夫. 近く やっ たら 是非 見 ましょ."}, {"rating": 3.8, "content": "実は 大学時代 四 年間 フェンシング やっ まし もう 昔 思い出し たまり ませ でし ね 正直 あんな 練習 全国大会 優勝 甘く ませ 中学 大会 いえ ど 経験 者 唸る 大会 ぽっと出 選手 まぐれ 優勝 出来 ませ ましてや 電器 使っ のに 言う 見 負担 ませ 映画 とても 素敵 作品 でし ラスト 泣け まし."}, {"rating": 5.0, "content": "子供達 淋し 満たす フェンシング 指導 やがて エンデル 自身 生命力 繋がる … カドリ 関係 投影 温かい 寂寥感 いっぱい 景色 逃避行 心 写す マイルド 演出 優しい 余韻 残す 秀作."}, {"rating": 3.7, "content": "マルタ 可愛い. 子供達 可愛い よ なあ. 王道 ストーリー 説明 的 所 多い けど 見やすかっ. フェンシング って 全然 分から けど 面白かっ."}, {"rating": 3.6, "content": "オープニング. クレジット 主人公 交互 映し出さ 演出 フェンシング 剣 収め 流れ とても 良かっ."}, {"rating": 3.4, "content": "【 突き通す 信念 】 74点. ーーーーーーーーーーーーーーーーー. 監督 : クラウス・ハロ. 製作 国 : フィンランド エストニア ドイツ. ジャンル : ドラマ. 収録 時間 : 99分. ーーーーーーーーーーーーーーーーー. 劇場 鑑賞 123 本 目. 今年 劇場 鑑賞 終了 いろんな 映画 出会え 楽しかっ 一年 でし さて 今作 来年 アカデミー賞 外国語 作品 フィンランド 代表 作 そう フェンシング 扱っ 話 ルール 知ら 何となく わかり 主人公 国籍 葛藤 シーン 見受け 単なる スポ根 映画 物語っ. 1950年代 エストニア ソ連 秘密警察 身 隠す 田舎町 ハープサル やってき エンデル 元 フェンシング スター選手 ハープサル 学校 子ども フェンシング 教え いく. エンデル・ネリス 人物 実在 そう 実話 わから 自分 身 危うく のに エンデル 子どもたち フェンシング 教え いく 様 感動 的 フェンシング なんて 過去 遺物 罵倒 輩 出 多数決 結果 学校 教え 良い 決定 気 くわ 教育委員 会 人たち 素性 調べ 上げ 尻尾 掴む. フェンシング 映画 なんて 見 ませ 勉強 まし 突き こそ 全て 競技 バランス フォーム とても 重要 そう 日本 剣道 近い でしょ 迫力 自体 それほど 無名 学校 チーム どんどん 勝ち進ん いく 様 微笑ましい. 単なる スポ根 映画 エンデル 経歴 仇 秘密警察 動く 社会派 映画 一面 持ち合わせ エストニア いえ 日本人 馴染み ない国 恐ろしい ドイツ ソ連 分断 続け 大国 間 国 こういう 歴史 中々 世間 定着 にくい 東欧 歴史 複雑 とか 東アジア 言う 古代 渤海国 歴史 よく わから こういう 理由 でしょ. 個人的 まずまず でし それ程 感動 ませ でし オリジナル 性 高い 作品 思い 名作 言え 率直 意見. 今年 更新 来年 更新 いき こんな 記事 どうぞ よろしくお願いします. 良いお年を (^o^)."}, {"rating": 2.0, "content": "全国 レベル 全く 思え フェンシング 描写 作品 チープ みせ."}, {"rating": 3.8, "content": "地味 熱い 色白 天使 純粋 なぁ 絵画 エストニア 街並み 建物 景色 トラブル さえ 静か 坦々 演出 時間 流れ ゆき まし."}, {"rating": 3.8, "content": "シンプル 静か 映画 でし 舞台 第二次大戦後 ソ連 占領 下 エストニア ソ連 秘密警察 追わ 身 元 フェンシング 選手 主人公 小学校 教師 課外授業 子供たち フェンシング 教え 共に 成長 いく お話 自分 エストニア 歴史 あまり 知ら 観 しまっ 少し だけ 予備 知識 持っ 行っ 方 良い 思い 話 的 本当に シンプル 過剰 演出 無い 逆 すんなり 受け止め 理由 思い まし."}, {"rating": 3.8, "content": "エストニア フィンランド ドイツ. たまたま 入っ 映画館 やっ 鑑賞 🎄. フェンシング って 全然 知ら スポーツ けれど 静か 熱い いい 映画. 主人公 ずっと 着 ニット 可愛かっ 友達 ニット."}, {"rating": 4.1, "content": "静か 真摯 誠実. 語りかける 映画. 大切 たい. 守り たい. 余計 映像 だらけ 無駄 無い. 真面目 映画. 子供たち 道具 手 はしゃぐ 姿. 都会 電車 窓 覗く 瞳 本物. どう やっ 演技 指導 不思議. 映画 抑揚 付けよ 思っ たら 幾ら 思う. ドラマチック 出来事 当時 彼ら ドラマ 日常 だって 伝わっ まし. 作品 ストーリー セリフ 映画 全体 伝え くる 監督 好き."}, {"rating": 3.8, "content": "1950年 エストニア ソ連 圧政 子供達 多く 親 剥奪 いっ そんな 田舎町 身 隠し ソ連 警察 追わ フェンシング 選手 エンデル 小学校 フェンシング 部 つくり 子供達 今 現状 戦っ いく お話. 予告 見 ワケ 男 子供 フェンシング 教える 話 だけ 興味 そそら いっ なんと 実話 やっ. こころ 剣士. すごく いい タイトル 思う. 主人公 エストニア 現状 見 皆 恐れる だけ 立ち向かう 勇気 持っ エンデル フェンシング 子供たち 教える みな 剣士 ナイト こころ 持つ 逃げ エン デル 自身 踏み出す 勇気 取り戻す. プロ こそ 行動 物語 思う."}, {"rating": 2.9, "content": "子供たち 熱意 冷え 主人公 心 溶かし お互い 心 通い 合わせる 素敵 お話. 戦争 絡み 映画 切ない 終わり 方 少なく 映画 終わり 方 よかっ. みんな 家族 みたい 時 永遠 たら いい 思っ."}, {"rating": 3.3, "content": "名前 身分 隠し エストニア 教師 フェンシング 教える エンデル. 子ども 苦手 夢 持た 子どもたち 希望 与え 子ども達 エンデル 勇気 与え いく 静か 物語. 子どもたち 目 輝き 宿っ いく 姿 印象的."}, {"rating": 4.0, "content": "ナチス スターリン 悲しい 歴史 登場人物 身の上 多く 語ら この国 悲しみ 胸 抉ら. そんな 風景 描写 とても うまい ヤコブへの手紙 同じ 人 純粋 純粋 信じる 許し くれる 優しさ 溢れ. 静か 思い返し 続け たい 作品."}, {"rating": 4.0, "content": "時代 翻弄 人生 悲しい けど 救わ ドラマ でし 淡々 描か 映像 中 子供達 瑞々し 感じる 映画 でし ◎."}, {"rating": 4.0, "content": "ストーリー 展開 意外性 けれど エストニア 美しい 自然 いい 俳優 静か 演出 とても よかっ 良作. マルタ 役 リーサ・コッペル 強気 表情 かわいく たまらない. 太田 君 みたい おぉ ー って 叫ぶ とこ じゃ ？ とか もう少し 子どもたち 日常 影 見 たかっ なー 思っ けれど 過ぎ たる 及ば ざる がご ね. それにしても エンデル 役 マルト・アヴァンディ コメディ 人気 って."}, {"rating": 3.8, "content": "第2次世界大戦 後 1950年代 エストニア 大戦 ソ連 ドイツ 戦場 地 スターリン 政権 下 圧政 敷か 戦時中 ドイツ軍 元 フェンシング 選手 エンデル ソ連 秘密警察 追っ手 逃れる 小さな 町 小学校 教師 身 隠す 子供 苦手 エンデル フェンシング 指導 を通じて 徐々 生きがい 見つけ いく. エンドロール 流れる 実話 って 言う 知ら 観 驚い 独裁政権 下 子供たち スポーツ 交流 彼ら 父親 奪わ 辛い 日々 過ごす 中 フェンシング 魅力 目 輝か いく 様子 グッと くる まし 熱い 展開 けど かなり 抑え 演出 多く 寡黙 主人公 筆頭 子供たち 表情 やら 抑圧 空気 漂っ まし. もう少し わかり やすく 熱い 指導 ラスト 大会 シーン 盛り上げ いい 思っ けど ジンワリ くる 感じ 良かっ 子供たち 皆 カワイイ マルタ めちゃくちゃ 可愛かっ 年末 小ちゃい 映画館 観る のに ピッタリ イイ 映画 でし. てこ 今年 ラスト 映画館 って 余談 やけど w ツイッター あげ やつ. 2016年 映画 ベスト10 （ 劇場 鑑賞 ）. ① ヘイトフル・エイト. ② 永い言い訳. ③ レヴェナント. ④ シン・ゴジラ. ⑤ ローグ・ワン. ⑥ ルーム. ⑦ ブルックリン. ⑧ ドント・ブリーズ. ⑨ この世界の片隅に. ⑩ ヒメアノ〜ル. 劇場 鑑賞 81本."}, {"rating": 3.5, "content": "フェンシング 繋ぐ 教師 生徒 絆. フィンランド = エストニア = 独 映画. 1950年 初頭. 秘密 抱え 教師 旧ソ連 支配 下 エストニア 子供達 実話 基 ドラマ. 情報 少なく 言葉 控えめ 漠然と 不安 恐怖 つきまとい 色 序盤. 教育 根 苦い 果実 甘い. アリストテレス 言葉 まさに 教師 人生 切り開く 剣 教える 苦手 子供達 未来 希望 もらっ. 子供達 透明 感 未来 光 ともす. 美少女 美少年 … 泣きはらし 顔 すら 綺麗. 列車 中 見せる 笑顔 天使. そう 人 出来る 強く 幸せ 願う. ヨーロッパ 人 着る 花 柄 ワンピース やっぱり いい. 心理 描写 音楽 寒く 冷たい 空気感 和らぐ 景色 秀逸 作品. 背中 追う ショット 絵画 風景 …. 長編 作 全 5本 4本 アカデミー賞 外国語映画賞 フィンランド 代表作 選ば クラウス・ハロ 監督 … これから 要 チェック."}, {"rating": 2.4, "content": "1950年 初頭 元 フェンシング 選手 教師 田舎町 訪れ 課外授業 生徒 フェンシング 教え いく ヒューマン ドラマ 実話 基づく 作品 フェンシング 教える スポ根 要素 映画 異なり 舞台 ナチス スターリン 引き裂か エストニア 教師 ソ連 秘密警察 身 隠す 教える 子供たち ソ連 圧政 親 奪わ 等 史実 基づく 内容 そんな 厳しい 環境 中 教師 生徒 関係性 温かい 物語 尚更 分かち 合っ いく 姿 微笑ましい 教師 生徒 教わっ いく 姿 お互い 成長 いく 姿 印象的 物語 深み 分 描か いく 内容 淡々 もっと 重み 欲しかっ た感 ドラマ 面 スポーツ 面 サラッと 過ぎ 印象 それでも 良作 教師 行動 一つ一つ 力強い."}, {"rating": 3.5, "content": "予想 以上 良作. 第 二次 世界 対戦 後 ソ連 ナチスドイツ 翻弄 エストニア 舞台 物理 的 戦争 終わっ 生き いく 今 生活 守る 良心 すら 置き去り 静か 戦争 始まっ 時代. 生きる 過去 逃げる 主人公 エンデル. 最初 苦手 教え子 達 向け 真っ直ぐ 視線 好意 向き合う 内 エンデル 未来を 切り 拓く 戦う 事 人 愛 おしく 思う 気持ち 思い出し いく 同時に 子供達 笑顔 取り戻し 自分自身 未来 変え 事 知る … 誰 心 中 剣 持っ 事 思い出さ くれる 作品."}, {"rating": 3.5, "content": "かなり 辛い 時代 実話 思い出す フラガール. 主人公 剣士 実力 もっと わかり やすく 示し 欲しかっ すごい だろ なぁ 感じ まま 物語 進ん 行く 教える 事 凄み どこか 薄く しまっ 気. 実話 勝手 表現 加え 事 制限 作品 弱み 淡々 想定内 進む やっぱり 面白く 想い 強 観 てる 側 きっと そう だろ … 思い込ん. 言え 作品 時代 情勢 街 雰囲気 生きる 子供達 凄く 良い 味 出し ラスト 若干 淡々 感じ フラガール システム 基本的 面白い 邦題 まま 気持ち 映画."}, {"rating": 4.2, "content": "淡々 進ん いく けど 試合 シーン 盛り上がる 好み 映画. 実話 知ら 終わり 方 ちょっと ビックリ. ストーリー 上 重要 要素 子役 表情 良い."}, {"rating": 3.5, "content": "自分自身 選択 勝ち取る 逃げ 戦う 姿勢 静か トーン 描い. 子供達 フェンシング 練習 を通じて エン デル 自身 全て 諦め 気持ち 開い 自分自身 どう たい 考え 変わっ いく 姿 グッと 来. 子供たち 村 くらい 悲しい 気持ち 押し 殺し 生活 少し しか 描か 感じ せい フェンシング どれ だけ 救わ 分かり づらく カタルシス 少なく 感じ しまっ. 実話 ベース 終始 抑え め 表現 作品 トーン 良かっ 思い つつ 個人的 もう少し 盛り上げる 盛り上げ ほしかっ."}, {"rating": 4.0, "content": "とても 良い 映画 しみじみ 静か ストーリー 伝わっ くる エストニア 35年前 ソ連 時代 伺っ 時 何故 彼ら ロシア語 語り がら 臨場感 もっ 再 認識 出来."}, {"rating": 3.0, "content": "映画館. 最初 最後 淡々 演出. 子供たち 交流 同僚 先生 ロマンス 秘密警察 追跡 淡々 もう少し 盛り上げ いいんじゃない かしら ？ って 思っ けど 実話 ベース あえて そうした ？. 淡々 てる けど 飽き. 主人公 エンデル 情報 最小限 おさえ てる あぁ フェンシング スゴイ 選手 だろ って 思う くらい しか 出来. 子供たち 可愛い. 校長先生 ステレオタイプ 嫌 奴. エンデル 背後 カメラワーク 多かっ サウルの息子 っぽい 思っ 戦争映画."}, {"rating": 3.5, "content": "映画 舞台 1950年 初頭 ソ連 占領 下 エストニア. ソビエト ドイツ 引き裂か 国 エストニア. 第二次大戦 中 ドイツ軍 ソ連軍 にも エストニア 人 部隊 組織 結果 国民 同志 殺し 合う 羽目 歴史 上の 実在 人物 ストーリー. 映像 音楽 陰鬱 色 空 漏れる 光 色 ラスト 晴れ間 木漏れ日 あたり 美し うっとり. プラス 美少年. 主演 俳優さん コメディアン らしい けど にわかに 信じ がたい トーン 抑え 演技 光る. 背景 知っ てる 感動 思う."}, {"rating": 3.7, "content": "マルタ 大人 嘘 見透かす 痛い まっすぐ 視線 印象的."}, {"rating": 4.0, "content": "歩い 姿 バック 撮影 印象的. ストーリー 至って 王道 悪く 言え ベタ. 恋愛 陰湿 上司 列車 別れ 理不尽 連行 …. けれども 北欧 映画 らしい 穏やか 白さや 美しい 景観. エストニア 国 を通して メッセージ 伝わっ まし. 急 子どもたち 剣術 腕 上達. 違和感 覚え まし まあ 細かい 事 考え. 観る 一番 でしょ 満足."}, {"rating": 3.9, "content": "大好き ヤコブへの手紙 監督 最新作 話 少し 出来 過ぎ でどこ 実話 興味 押し付けがましく 子供達 キラキラ 眼差し 眩しく 素直 感動 まし."}, {"rating": 3.8, "content": "心 刻め. 今年 劇場 鑑賞 作品 レビュー あと 2本. 劇映画 最後 本作 レビュー 後 今年 個人 ランキング 洋画 劇映画 編 書き まし 良かっ たら 見 ください. 本作 第二次世界大戦 終結 間 エストニア 舞台. エストニア 大戦 中 ドイツ ソ連 間 板挟み 戦後 ソ連 併合 しまう. 戦時中 ドイツ 与し た者 秘密警察 追わ 身 しまう …. 一言 好き とてもとても 惜しい 作品. 戦争 心 傷つい 1人 男 フェンシング 通し 子供たち 交流 中 優しさ 情熱 取り戻し いく 一応 教師 本当に 好き テーマ. 度 秘密警察 影 ちらつく 演出 怯え 暮らす 主人公 感情 移入 のに 効果的. 主演 マルト・アヴァンディ はじめ キャスト 良い. ヒロイン ウルスラ・ラタセップ やや 年齢不詳 とても 魅力的. 子役 達 良かっ 憎まれ役 っぽい 人たち わかり やすく 憎ま くれ. エストニア 灰色 空 海 詩情 的 良い. くすん のに 美しい. 惜しい ？. ネタバレ コメント欄 書こ 思う. 必見 言う 見 損 良作 フェンシング ルール なかなか 興味深かっ. 余談. 今年 個人 ランキング 洋画 劇映画 編. 本数 多く とても 10 作 絞る 惜しい 20 作 選び まし 劇場 鑑賞 作品 短編 除く. 劇映画 鑑賞 数 77本. 1 ． シング ストリート 未来へ うた. 2 ． とうもろこし 島. 3 ． 裸足の季節. 4 ． みかん 丘. 5 ． PK. 6 ． リトルボーイ 小さな ボク 戦争. 7 ． ラサ 歩き 方 祈り 2400km. 8 ． リリーのすべて. 9. ルーム. 10 或 る 終焉. 11 エクス・マキナ. 12 マクベス. 13. 神様 思し召し. 14 オマール 壁. 15 ブルックリン. 16 ハートビート. 17 ハドソン川の奇跡. 18 すれ違い ダイアリーズ. 19 ベストセラー 編集者 パーキンズ 捧ぐ. 20 シアター・プノンペン. ＊ 正直 11位 以下 順番 良い くらい 甲乙 つけ 難し 改めて 見る 節操 ね （笑）. 主演 男優. 1 イーサン・ホーク ブルーに生まれついて. 2 レオナルド・ディカプリオ レヴェナント. 3 マイケル・ファスベンダー マクベス. 4 エディ・レッドメイン リリーのすべて. 5 トム・ハンクス ハドソン川の奇跡. ＊ 役者 ハリウッド 勢 やっぱり 強い 作品 ミニシアター 系 好き けど 役者 実力 一流 どころ かなわ. 主演 女優. 1 ギュネシ・シェンソイ 裸足の季節. 2 エルザ・ジルベルスタイン アンナ アントワーヌ 愛 協奏曲. 3 シアーシャ・ローナン ブルックリン. 4 アリシア・ヴィキャンデル リリーのすべて. 5 イザベル・ユペール アスファルト. ＊ 1位 ラーレ 役 子 まだ 小さい 凄い 存在感 でし エルザ・ジルベルスタイン 昔 見 思っ たら カストラート でし. 来年 洋画 60本 邦画 40本 くらい 目標."}, {"rating": 3.5, "content": "赤い スカーフ 赤い 旗. 貼ら スターリン ポスター. 強調 ｢ 労働者階級 ｣ 言葉. 父親 いない 家庭. 周り 怯え 生きる 人々. エストニア 国 歴史 知っ いれ もっと ひんやり 空気 感じる だろ 思う ｢ 善き人のためのソナタ ｣ とか ｢ 他人 手紙 ｣ 思い出し. 子供たち まっすぐ 感情 揺れ 強い 眼差し 胸 残っ."}, {"rating": 3.5, "content": "エストニア 国 第二次大戦 中 支配 国 ドイツ ソ連 移っ ドイツ軍 徴兵 戦わ エストニア 人 支配 ソ連 移っ 後 犯罪 者 収容所 拘束 作品 知り まし. 素性 隠し レニングラード 田舎町 逃げ 教師 静かな生活 望ん 子ども 嫌い 元 フェンシング 選手 男 フェンシング 部 子供たち 出会い 変わっ いく. ソ連 秘密警察 追わ 隠れ 生きる 側面 教師 子供たち 過ごす 学校生活 交互 描か きっと 悪いこと 起こる ずっと ドキドキ 見せ 鑑賞 後 爽やか キモチ なれる 実話 基づく 秀作. 今 スターチャンネル 配給 作品 ハズレ なし."}, {"rating": 4.0, "content": "ソ連 秘密警察 追わ 元 スター フェンシング 選手 エストニア 小学校 体育教師 身 隠す お話. 子供 ふれあい お約束 ストーリー. ハリウッド映画 北欧 独特 色 味 新鮮. 先生 フェンシング 姿 かっこいい. クリスマス 観 けど マーク 忘れ."}, {"rating": 2.7, "content": "ソビエト 時代 って ほんとに きつかっ だろ … 数年前 日本 同じ 言論の自由 なんて 事 思っ. 子供たち かわいい マルタ 目つき よかっ."}, {"rating": 3.8, "content": "冬 寒い 教室 剣 振るう 主人公 清廉 美し そのまま 作品 全体 表す 一年 終わり 観れ 良かっ 思う 映画. 第二次大戦 中 ドイツ 対 ソ連 戦場 エストニア. ドイツ軍 従事 脱走 為 ソ連 スターリン 政権 秘密警察 追わ レニングラード 逃げ 主人公 エンデル. 教師 秘密警察 父 祖父 奪わ 子供たち フェンシング 教える エンデル 自身 生きる 情熱 思い出し 行く. ‪ 一心不乱 学ぶ 子供たち 見 子供 って 教わっ 成長 だけ じゃ 教える 大人 やり直す 機会 くれる ほんとに 未来 そのもの 涙 出 ‬。. くらい きらきら 眩しい 子供たち 演技. マルタ ヤーン 2人 秘密警察 父 奪わ エンデル 父 ごとく 慕い 真っ直ぐ 気持ち ぶつける. エンデル 見つめる 彼ら 眼差し 強 ハッと 彼ら 心細さ 抱きしめ たく. パンフ マルタ 役 リーサ 完成 映画 見 コメント あと 少し 泣き そう 泣こ よ ？ ってか あなた 演技 がん 泣き よ ？ って まし. あと ヤーン 祖父 演じる レンビット・ウルフサク みかん 丘 続い 素晴らしい 演技. 恋し ちゃう やめ ください いや やめ ください."}, {"rating": 3.5, "content": "ストーリー ライン シンプル オーソドックス けど 良かっ もう少し キャラクター 描写 しっかり 描け もっと 良く 思う."}, {"rating": 4.2, "content": "子供達 囲ま 徐々に エンデル 変わっ いく 様子 とっても あたたかい. しっとり 音楽 包ま 美しい カット 数々 どれ 印象 的 スクショ 飾り たい ウディ・アレン ぽく 気. 子供達 生き生き 表情 複雑 大人の事情 よく 描か 思い 🎬."}, {"rating": 4.1, "content": "素敵. 一瞬 一瞬 尊い 輝き. 恥ずかしながら 時代 背景 疎い. 実際 重さ 計り 知れ. 子供たち 絆. アート 系 作品 思わ 後半 フェンシング シーン 見事 設計. 子供たち 本当に 素晴らしい. 静か 熱い 奇跡 実話."}, {"rating": 4.1, "content": "訳 顔 暗い 逃げ 来 てる ね 子供達 純粋 瞳 見つめ ツライ わ 校長 腹立つ."}, {"rating": 4.3, "content": "原題 Ｔｈｅ Ｆｅｎｃｅｒ. 邦題 剣士 意味 だけ モチーフ フェンシング 選手 とい 柵 飛び越す 訓練 馬 意味. 主人公 エンデル フェンシング 教わる 子供たち 舞台 エストニア 置か 厳しい 社会 状況 柵 取り囲ま. エストニア 第二次世界大戦 中 ナチス・ドイツ 大戦 末期 ソ連 支配 作品 描か １ ９ ５ ０ 年代 初期 スターリン 圧政 下. そんな 時代の流れ 翻弄 ソ連 秘密警察 追わ エンデル 逃亡 先 田舎 町 ハープサル 小学校 教師 身 潜める. 本来 子供 苦手 成行き 課外授業 フェンシング 教える. フェンシング 課外授業 エンデル 子供たち 変え いく. 人間 弱く 辛い 悲しい 目 背け 逃げよ 日本 武道 相 通ずる フェンシング 騎士道 そういう 逃げ 下 向き がち 彼ら 前 向か 厳しい 現実 対峙 現実 運命 切り開い いこ 意志 勇気 与え いく. 親 奪わ 寄る辺 子供たち エンデル 濁り 無い 瞳 父 慕い 指導 つい いく 様子 頑 エンデル 心 動かさ 見 胸 熱く. 実話 生まれ 本作 辛く 厳しい 現実 前 進む 勇気 静か 力強い フェンシング 踏み込み 鋭い 剣先 示し くれる."}, {"rating": 3.6, "content": "良い 作品 思い まし. 何より 好み 作品 でし. 主人公 含む 大人 達 素晴らしい. 生徒 子供達 凄く 良かっ. 予告 出 くる 先生 てる 訊い くる 少女 マルタ 凄く 良かっ 思い まし. （ 個人的 こういう 子供 って 大好き ）. 正直 どこか 観 気 物語 展開 チョイチョイ けど 素直 楽しめ グッと まし. 2016年 12月 映画館 上映 初日 観賞."}, {"rating": 3.0, "content": "スポ根 期待 けど ソ連 時代 閉塞感 ほう 強かっ ちょっと 残念 中 健気 生きる 子ども達 丁寧 描い てる 全国大会 ショボ 史実 どおり なんだろう ？."}, {"rating": 3.6, "content": "邦題 すばらしい メインキャスト みんな なか 剣士 垣間見. 素性 隠し 男 女性 村 人たち 交流 を通じて 変わっ いく 手垢 つい 物語 誰 置き去り 丁寧 つくら この世 愛 感じ まし. Merry Christmas."}, {"rating": 3.5, "content": "教師 子ども 話 って 知ら もともと 子ども 嫌い 教師 フェンシング 教える 父 慕っ くれる 子どもたち 人生 捧げる 話 実話 っていう すごい. 先生 恋 キュンキュン フェンシング 大会 ドキドキ 普通 楽しめ ただ 全て 展開 玉に瑕."}, {"rating": 4.3, "content": "フェンシング 教える 教師 ひたむき 学ぼ 子どもたち 交流 心 あたたまる 実話 でし."}, {"rating": 4.0, "content": "【 少女 vs 巨人 】. フィンランド 版 コッホ先生と僕らの革命 スペーツシーン 激 アツ こころ 剣士. 物語 終盤 少女 体格 差 2倍 しかも 男子 試合 圧巻. 少女 駆逐してやる 言葉 聞こえ くる でし. 先生 とある 事情 皆 隠し バレる バレ サスペンス しっかり 良かっ. 長文 レビュー ↓. http:// france chebunbun .com 2016 01 07 post 5171."}, {"rating": 4.0, "content": "実話 基づく 話 感動. フェンシング 少年 少女 活躍 涙."}, {"rating": 3.8, "content": "すごい いい 自分 じゃ 誰かのために 戦う 自分 強く."}, {"rating": 4.0, "content": "子ども 素朴 様子 とても キュン フェンシング 試合 場面 スポーツ 映画 見 ハラハラドキドキ 感じ 校長先生 ものすごく 腹 立ち 秘密警察 関連 部分 自分 追わ 身 落ち着 感じる いろいろ 感情 覚え 映画 でし. 戦争 戦時中 もとより 戦後 平凡 幸せ 得 たい 考え 一般市民 不幸 なぁ やるせない 思い 抱き まし. 実話 知っ 驚き まし 自分 強制収容所 送り しまう 確信 得 子どもたち 首都 行っ なんて どんな 気持ち だろ 絶対 わたし なぁ 思い まし."}, {"rating": 3.9, "content": "アメブロ 更新 まし こころ 剣士 酷い 政権 下 置か しまっ 騎士 心 揺るが https :// twitter .com yukigame status 808364525900570624."}, {"rating": 4.0, "content": "正直 試写会 行く 全然 知ら 映画 けど とっても よかっ. 主人公 苦手 子供 心 通わ いく 姿 キュン. 戦争 辛い 経験 たくさん 子供 のに 真っ直ぐ ひたむき フェンシング 頑張る 姿 涙 とまら 実話 思う すごい."}, {"rating": 4.0, "content": "1950年 初頭 ソ連 併合 エストニア 田舎町 舞台 小学校 教師 子どもたち フェンシング を通じて 暗い 時代 切り裂き 希望 見出そ 姿 描く. ソ連 秘密警察 追わ エンデル 身 隠す 訪れ 田舎町 小学校 体育教師 職 就く 元 フェンシング 選手 エンデル 課外授業 子どもたち フェンシング 教え 始める 実は 子ども 苦手 接し 方 わから ソ連 圧政 親 連行 しまっ 子どもたち 寂し 埋める 夢中 なれる 求め 人 深く 関わる 避け ずっと 逃げ 続ける 生活 送っ エンデル 自ら 必要 くれる 子どもたち ようやく 自ら 居場所 得る 子どもたち フェンシング を通して 不安 孤独 闘う 強い 心 育ん いく. スターリン 政権 下 ソ連 互い 疑い 監視 合う 暮らし とても 息苦しく 見える 状況 中 教師 生徒 立場 違う 心 欠損 抱え 者 同士 出会い 互いに 変え いく 様子 心 沁みる 子どもたち 距離 取り 方 わから 終始 固い 表情 エンデル 子どもたち 物怖じ ぶつかっ いく なかでも エンデル 最初 フェンシング 教え 欲しい 頼ん マルタ いかにも しっかり 者 お姉ちゃん らしく とても 頼もしい 子ども まっすぐ のびやか 心 大人 心 動かす 強い力 持っ 教え くれる. 教師 子どもたち 絆 主題 王道 ソ連 支配下 エストニア フェンシング どちら あまり 馴染み 題材 新鮮 感じ フェンシング 試合 クライマックス 場面 盛り上がり ほのか 笑い 散りばめ 99分 うまく まとまっ 派手 居場所 つくっ くれる 人たち 大切 改めて 思わ くれ 心 温もる 作品. 男子生徒 祖父 演じ 俳優 どこか 見覚え みかん 丘 主演 俳優."}, {"rating": 3.9, "content": "一ツ橋 ホール. ちょっと ぎこちない 子供達 心 交流 良かっ. 音楽 とても いい."}, {"rating": 4.0, "content": "＠ 一ツ橋 ホール. 時代 翻弄 主人公 フェンシング を通して 描か 子供達 絆 ほっこり 物語 盛り上がる 旋律 奏でる 様 サントラ 素晴らしい."}, {"rating": 3.0, "content": "北欧 らしく 暗い テイスト 映画 けど 心 穏やか 作品 でし. 実話 ベース 映画 脚色 事実 追っ 行く 感じ 作品 多く 作品 御多分 漏れ そんな 感じ 感情移入 難しい かも."}, {"rating": 3.8, "content": "第二次世界大戦 後 エストニア 物語. 命 追わ 当初 人 距離 置い 主人公 子供達 優先 愛する 主人公 主人公 親 慕う 子供たち 関係性 感動 まし. 実話 思う とても 大変 時代 誰 信じ そう 思っ …. 約束 守り 裏切ら 主人公 強い 感じ. 見る 前 歴史的背景 知っ すごく 作品 入り やすく."}, {"rating": 3.3, "content": "試写会 行っ まし ♪. 戦後 エストニア 子供達 フェンシング 心身 共 剣士 鍛え 実在 人物 エンデル・ケラー お話. 父親 連行 母親 仕事 寂しく 日々 ただ 生きる だけ 子供達 フェンシング エン デル おかげ 目 キラキラ 人生 楽しめる ハート ウォーミング 作品 でし. 1950年 初頭 エストニア. ソ連 秘密警察 追わ 元 ドイツ軍 兵士 元 フェンシング 選手 エンデル 小学校 体育教師 田舎 町 ハープサル 身 隠す. そこで ソ連 圧政 親 奪わ 子供達 課外授業 フェンシング 教える. 実は 子供 苦手 エンデル フェンシング 学ぶ 彼等 純粋 真剣 瞳 心 動かさ いく. そんな ある日 子供達 レニングラート 開か フェンシング 全国大会 出場 たい 申し出. 秘密警察 捕まる 可能 性 表 舞台 出る 躊躇 エンデル … …. とにかく 子供達 真剣 ひたむき フェンシング 打ち込む 姿 素晴らしかっ ☆. 最初 フェンシング やり たい 言っ 女の子 マルタ. 超 ～ 勝ち気 可愛い. やら たら やりかえす タイプ w. まだまだ 幼い のに しっかり 者 格好 良かっ ♪. あと エストニア 自然 美し ☆. 戦後 貧し バルト海 森 景色 とても 癒さ ～. そんな 傑作 … いい たい ちょいちょい エンデル 女教師 恋愛模様 入る よ ねぇ …. 全く 要ら. だけ ストーリィ 止まっ しまう 感じる よ. わざと なのか 女教師 台詞回し ちんたら 遅い …. エンデル 背中 押す 役目 だろ けど それなら 親友 アレクセイ 子供達 充分 足り. 超 無駄 キャラクタ 笑. エンデル 子供達 だけ 魅せ 欲しかっ 惜しい ポイント 全体的 満足 ☆. フェンシング 競技 馴染み 子供達 同じ 新鮮 目線 楽しむ 出来."}, {"rating": 3.8, "content": "フェンシング 映画. 空気感 綺麗 熱い スポ 魂 感じ だいぶ スマート 印象."}, {"rating": 4.0, "content": "原題 The Fencer 素敵 邦題 思う. 一生懸命 打ち込ん つらい 忘れる. 話しかける 勇気 発言 勇気 賛同 勇気 心 開く 勇気. いろんな 勇気 見る 心 動い. 出せ 言わ 出せ けど 打ち込む 勇気 持つ. 主人公 目 前 子供たち 打ち込む 自分 立場 忘れる ね. ハープサル 綺麗 訪れ み たい."}, {"rating": 3.9, "content": "諸 事情 一足 お先に 鑑賞. フィンランド 映画 多分 人生 初 けど ものすごー ーー く 良い 映画 でし もう 年の瀬 作品 出逢え 本当に 感謝 感じ 映画館 行く 価値 思う ぜひ 劇場 見 欲しい 本年度 ゴールデングローブ賞 作品賞 ノミネート まし. 鑑賞 前 やや 世界史 知識 必要. 1950年代 エストニア ソ連 スターリン 政権 下 当時 成人男性 内戦 駆り出さ 反論 しよ 強制収容所 行き 共産主義 声高 謳わ 時代. 戦場 とある 理由 離れ 元 花形 フェンサー フェンシング 選手 エンデル 追っ手 逃れ 片田舎 町 やってくる 小学校 教職 就い ひょんなことから フェンシング 部 創設. 予想 遥か 超える 人数 子どもたち クラブ 参加 家族 失っ 子ども 生きがい 無くし 子ども 研鑽 励み 次第に エンデル 生きる 希望 再び 見出し いく ある日 大都市 レニングラード 全国大会 開催 ...。. 東欧 らしい 心地よい 静けさ 漂う 作品 ハリウッド おろか アジア 思う 寒い 場所 舞台 床 ツルツル 滑る 感じ とか 吐く 息 白さ とか とっても リアル 照明 当て 方 役者さん 表情 捉え 方 すごく 良く 観 終わっ 後 あったかい なあ ...」 気持ち 残る すごい. 説明 セリフ あえて 少なく てる 目 訴え かける シーン たくさん 絶品 言葉 なし こんなに 人 感動 映画 なかなか 珍しい 気. 子役 もちろん 世界的 無名 だろ けど みんな 超 つく 可愛らしく あどけない 顔立ち 美少女 美男子 ばかり すごく 目力 子 彼ら にも 目 だけ 演技 シーン たくさん 監督 選び 抜い キャスティング だろ マルタ 役 ヤーン 役 子 見事 でし. 重い テーマ けど 説教 くさく ある意味 淡々 生徒 先生 絆 フェンシング 競技 を通して 描い すごく 見 やすい ポイント. 嫌 奴 嫌 奴 いい 奴 いい 奴 割り切っ てる 好き. シンプル 表現 中 いかに 当時 物資 無く 子どもたち スポーツ 困っ 遠く 出かける だけ どれ だけ 大冒険 詰まっ 私たち 想像 つか 世界 けど 感情移入 たやすく. フェンシング 全然 知ら けど 分かり やすく 説明 くれ 試合 シーン 手 汗 握れ 良心 的 （笑）. 生徒 やり取り 変に 馴れ合い すぎ 逆効果 けど あえて 不器用 エンデル 無垢 子どもたち 距離感 こそ 感動 多く 語ら 背中 魅せる 顧問 あり方 描い てる 映画 って なかなか 洋画 珍しい 日本人 かなり 共感 はず もともと 教師 弱い すぐ 泣い ちゃっ. 一 箇所 だけ 気 校長先生 なぜ あんなに エンデル 忌み嫌う 学歴コンプレックス ？ 最後 マジで 怒り心頭 ...！ 今年 一 番 腹立つ 役 わ！ （笑）. とにかく 皆さん オススメ 目 保養 心 保養 一 作 間違い ませ ヨーロッパ らしい 全て 澄み切っ 美しい 映画 でし. キスシーン 感じ リアル ツボ （笑）."}, {"rating": 3.4, "content": "2 ～ 3 ヶ月 前 観 作品 記録 四苦八苦 てる っ ちゅー のに 1年前 観 作品 知 らん間 登録 名探偵 憤死. まぁ 気づい 運 尽き って. The Fencer 観 けど 邦題 どう やろ 言い たい わからん けど フェンサー ぇんやないかと 思う. ナチスドイツ スターリン 政権 下 ソ連. その間 ソ連 真横 位置 国 エストニア 田舎 お話. 逃げ 逃げ 教師 流れ着い 男 出会う 生徒 お話. とにかく 印象深かっ 大人 男 少ない 勿論 意図 的 時代 背景 すれ 当然 やろう 強制連行 両親 不在 家 殆ど 生徒 数 保護者 数 露骨 違う. そんな 状況下 朴訥 無口 逃亡 者 フェンシング 教室 始める って きっかけ 子供たち 同僚 交流 深め 一転 窮地 立たさ たら 自分 慕っ くれる 周囲 放り出し 再び 逃げる 否 そんな 感じ. 感想 なんとも 普通 映画. いや 歴史的背景 遠い 異国 話 ちょっとした 敷居 高さ なんか 勿論 けど 組み立て 方 骨格 オーソドックス 良く 言え 観 易い. 演出 なんか 頗る 控えめ やし しっとり 淡々 お送り ヒューマン ドラマ. 政治 歴史 ピン こん かっ 恐らく 最終的 それなり 感情 抱く ないや ろか そういう 意味 メインビジュアル 邦題 わからん 思っ. いや はや 公開前 作品 って 珍しく 粗筋 書こ けど 慣れん 事 せん方 ぇな 工藤."}, {"rating": 3.8, "content": "実話 元 映画. 歴史的背景 知れ 知る. 感情移入 作品 思う. 映画 舞台 １ ９ ５ ０ 年代 初頭. エストニア・ソビエト社会主義共和国. スターリン 強制連行 横行 時代. 第二次世界大戦 独ソ不可侵条約. エストニア ソ連 勢力圏 入れ. １ ９ ４ １ 年 独ソ戦 始まる. ソビエト 化 回避 エストニア 独立 図る 勢力. ナチス・ドイツ 側 立っ 戦い. エストニア 激しい 内戦 状態 陥っ. ドイツ 敗戦. 改めて ソ連 支配下 入っ エストニア. スターリン ドイツ 側 戦っ 市民. 強制 連行. 主人公 元 フェンシング 選手 エン デル. 戦時中 ドイツ 側 立っ 戦っ 逃亡. 身分 偽り 田舎 町 ハープサル. 教師 流れ着い. 生徒 出会い. フェンシング 指導 中. エンデル 逃亡 続ける 生き方. 決別 決意 …. 映画 描く テーマ 父親 復権 思う. 激しい 内戦 経. リトアニア 田舎町 多く 生徒. 父親. エンデル 生徒 接する 内. 自ずと 父親 責任感 感じ 始め. 逃亡者 身分. 責任 果たせ 悟る. 映画 物語 はっきり 明確 進行. 役者 感情表現 全体 的 抑制 的. 分. マルタ 演じる 子役 リーサ・コッペル. 同僚 女性 演じる ウルスラ・ラタセップ. 感情表現 印象 残る. 実話 もと 淡々 進み. 骨太 感動 押し寄せる 感覚. 最近 見 映画. ハドソン川の奇跡 近い 感じ. 監督 インタビュー 記事. アメリカ 古典 映画 影響 強く 受け. 答え 納得."}, {"rating": 3.5, "content": "ちょっと うまく いきすぎ ？. 子役 演技 素晴らしかっ でこ 広い 子 そうとう うまい. http:// t op. tsite .jp entertainment cinema i 33713561. ハロ 監督 演出 言え セリフ 依存 役者 表情 仕草 思い 語ら 点 賞賛 値する 多く 映画 別れ シーン 好き 愛してる 会お セリフ 用い こう いっ セリフ 文字 面 こそ 美しい 実際 言葉 無粋 というのも 好意 口 伝わる ハロ 監督 点 踏まえ 演者 さりげ 表情 仕草 思い 伝え させ 例えば エン デル 友人 アレクセイ 別れ ヤーン 祖父 別れ エン デル 恋人 カドリ （ ウルスラ・ラタセップ ） 別れ 感じ取れる だろ 邦画 顕著 無意味 饒舌 映画 多い 昨今 役者 表情 キャラクター 思い 語る 本作 映画 貴重."}, {"rating": 4.0, "content": "意外 良作. 映画 観る 始まり 方 自分 好き 映画 否 観 続ける どう 瞬時 判断 思う. 点 映画 観 み たい 好き トーン 感じる オープニング. 不器用 男 子ども達 交流 構図 よく 見かける 設定 けれども 飽きる 観 笑. 教え子 達 強豪 揃い フェンシング 大会 優勝 さすが 出来すぎ 感 少し 幻滅 事実. だが 一言 発せ 子ども達 優勝 見届け 自身 罪 向き合う 為 去っ いく エンデル 姿 幻滅 展開 うまく 中和. 当時 政治的 情勢 もっと 知っ いれ 深く 理解 確か だろ 理不尽 掟 せい 罪 着せ 人 多 すぎ. 不満 少し 言う すれ 同僚 （ 女性 教師 ） 恋 必要 ？. 子ども達 愛 故 わから 2人 距離 詰め いく 描写 物語 流れ 止め しまっ 個人的 感じ. きっと シンプル 子ども達 交流 代わり ゆく 結末 望ん しまっ だろ."}, {"rating": 3.8, "content": "エストニア 話. 無言 演技 光る 素晴らしい 映画. 静か 迫る 名作. 無駄 描写 しっとり 良かっ. エンディング 感動 まし."}, {"rating": 3.4, "content": "ソ連 占領 下 1950年代 初頭 エストニア 舞台 勇気 持っ 逆境 立ち向かう フェンシング 元 スター選手 子どもたち 絆 実話 基い 描い ヒューマン ドラマ こういう 映画 見 いつも 感じる 人間 信念 強 良き 映画 一つ 間違い."}, {"rating": 3.0, "content": "ハート ウォーミング. 戦争 過去 翻弄 主人公 姿 子どもたち 姿 印象的 勝気 女の子 可愛い. おじいさん 少年 別れ シーン 大 号泣."}, {"rating": 3.6, "content": "なんか しっくり こ 邦題. （ 原題 ザ・フェンサー ）. 珍しい エストニア映画 惹か 観. なかなか 洗練 映像 （ 導入部 主人公 後ろ姿 とか ） エストニア 映画 文化 ススン でる ろー なぁー 思わさ 静謐 音楽 いい. ネリス 同志 って 初めて 聞く 呼び方. フェンシング ちゃんと 見る 太田雄貴 選手 試合 くらい 試合時間 なんと （ たった ？ 〕 15秒間. 右手 剣 左手 上 上げる 構え はっと 美しい 向かい合っ お辞儀 中段 構え とったり 型 美しかっ 剣道 同じ 防具 似 るし. 国 違え ど 古武道 相 通じる. ちなみに フェンシング 労働 階級 層 不 似合い スポーツ 認識 らしい へぇ って 思っ. 海外 古武道 触れ み 改めて 美しく 凛々しい 剣道 映画 見 み たい 思っ 海外 触れる 自国 目 いく. 寒い 地方 子供たち 色素 薄い 系 本当 可愛い. 主人公 ネリス 役 男性 エストニア映画 界 スター あまり 見かけ 独特 目鼻立ち 風貌. 主人公 恋仲 カドリ 役 女優 すごく かわいい 西洋人 かなり 童顔 ロシア 人 アジア 血 入っ てる かも. 試合 シーン モブ 明らか アジア系 子供達 映っ ヨーロッパ 中 エキゾチック 地方 思う. 物語 に関して エストニア 歴史 暗い フェンシング ルール わからん 二重 苦. 田畑智子 似 頑固 そう 女の子 補欠 試合 出 時 身長 差 30センチ たぶん 4 5歳 年上 少年 対決 時 ルール 分から いじらしく 応援 熱 入っ. 先生 子供たち 結びつき 描写 弱い のど 歴史的 緊迫感 テンプレ 意地悪 校長 くらい 物足りない 田舎町 舞台 壮大 事件 性 求め 仕方. ※ 言え 都会 大学 てる 人 とか レニングラード 明らか 違う とか 言う とにかく みんな 呪文 レニングラード って 言っ. 話 物足りない けど 服装 楽しめ. 寒い 地方 寒い 時期 映画 って 久々 （ ぼく エリ って 駄作 見 たい ） 短い 夏 惜しむ 楽しむ 記憶 残す 夏 ロケ てる 気. 寒い 地方 生きる 人たち ヒント 服装 見て取れ 興味深い. 主人公 いつも 襟 立て 黒い Pコート 着 （ コート フェンシング 選手 とても 姿勢 綺麗 見える ） いつも グレー セーター たま 毛皮 四角い 帽子. 豊か 国 じゃ そうだ 質 良い 長く 着る って 感じ ？. 校長 スーツ 上 着 襟 ミンク っぽい ロング コート 毛皮 四角い 帽子 モノ 良 そう. カドリ いつも まち こ 巻き 店 おばあちゃん もこもこ 可愛い. 子供達 女の子 タータンチェック プリーツ スカート カラフル タイツ 合わせ キュート 他校 フェンシング 部 女子 着 スカート タイプ 女子 用 フェンシング 服 （ 道着 ？ ） 可愛 いかっ."}, {"rating": 4.0, "content": "印象 的 バックショット 数々 追わ 立場 ハイライト ね. 決断 度 フロント ショット 増え 気. コッホ先生と僕らの革命 様 スポーツ を通して 子供 大人 心 通う 高揚 感 最後 試合 さながら 虎 噛み付く 兎 攻め でし ね. 個人 思い どれ 程 強く 抗え 時代の流れ スポット 当たる 戦時中 映画 本当に 好き だーー."}, {"rating": 3.4, "content": "単に 教師 生徒 指導 ひたむき 生徒 姿 触発 教師 前向き 心 動かさ いく ざっくり 言う こんな 筋書 ベタ けど こういう ヒューマン 系 筋書 好き 教師 普通 人 だって 思える しかも 実話 ベース 複雑 時代 背景 背負っ 安っぽ 説得力 まし."}, {"rating": 4.3, "content": "第二次世界大戦 後 エストニア 田舎 町 ハープサル 1人 男 やってき 中学校 小学校 一緒 てる 体育 先生 フェンシング 選手 らしい 戦争 中 ドイツ軍 兵士. えーと 確か 戦争 中 エストニア ドイツ 占領 よ … だから エストニア 人 ドイツ軍 入っ ソ連 戦っ 戦後 スターリン 政権 元 ドイツ 兵 エストニア 人 逮捕 収容所 送り ね 元 ドイツ 兵 バレ たら 住民 憎しみ 買っ ？ 思っ たら そういう 全然 むしろ 住民 恐れ 憎ん ソ連 政府 …. 主人公 働く 中学 校長 当然 ソ連 側 官僚 最初 主人公 目 つけ てる っぽい ドイツ 兵 見抜い ？ 思っ そう じゃなくて どうやら 大卒 経歴 気 食わ 模様 中国 文革 同じ インテリ 敵視 風潮 っけ スキー板 いきなり 軍 寄贈 とか 絶対 嫌がらせ よ. 何故 フェンシング 生徒 集まる ？？？   そんな 人気 競技 思え けど 皆 たかっ 当時 父親 ソ連 引っ張ら 母親 働き 年下 きょうだい 面倒 見 てる 子 多かっ 新しい み たかっ だろ ね. 親たち 子どもたち 楽し そう フェンシング 部 存続 支持 当局 直結 校長 意向 逆らう 危険 わかっ 支持 くれる 一種 抵抗 なあ. 校長 ますます 主人公 敵視 腰巾着 ヒゲ 先生 先生 いつも 校長 かしずい 昔 学園 モノ ドラマ よー 命じ 主人公 経歴 あれこれ 洗わ 探す 出 くる 保管 社会 怖 すぎ 笑 記録 保管 自体 大事 )。. 競技会 当日 当局 者 逮捕 やってくる っていう お約束 けど 競技 最中 踏み込ん 連れ 行か だけ 当局 良識 かも しれ. それにしても あんなに フェンシング 部 目の敵 のに 優勝 たら 拍手 とか 校長 現金 なー 人 腰巾着 先生 スターリン 死ん あと どう だろ."}, {"rating": 3.8, "content": "2017年 1本 目. とても 凝っ おしゃれ 映画. オープニング 主人公 歩く 後ろ姿 クレジット 交互 出 くる 演出 とか めちゃくちゃ おしゃれ. あと とにかく ワンシーン 構図 いちいち 素敵 すぎ まし フェンシング よく わから 練習 ステップ 足元 とか 剣 しなる 動き とか …。 観 きれい なあ 思っ. 主人公 帰っ 主人公 側 絵 ヒロイン 側 絵 見せ 方 すばらしい … はあ 美しい〜 って まし. とくに 光 印象的 きれい 暗い シーン 暗く 喜び シーン 差し込む 光 感じ とか 絶妙. それから 子どもたち 澄ん 瞳 アップ 良 すぎ まし きれい すぎる. ストーリー シンプル よかっ とにかく 綺麗 感動 まし ういっ かい 観 たい なあ."}, {"rating": 3.5, "content": "げに 恐ろしき ソ連邦 ． まさに ザ 体制 ．. エストニア 寒村 風景 体制 厳しさ 拍車をかける ．. チャイルド44 ブリッジ スパイ 思っ けど 寒い 風景 超 寒 りな 良く ．. そんな 体制 抗う 子供 笑み 為 己 貫い 剣士 物語 ．. 印象 残っ シーン 二つ ．. 保護者 集会 言い 上意下達 化 のに 挙手 体制 逆らう シーン ．. 参加者 年齢 やたら 高い 思っ たら 若い 皆 戦争 死ん じゃっ てる 悲し 示し ． 救わ エン デル 後に 子供 父親 的 存在 って はいい 話 ．. もう 一つ ． 青年 呼べる 相手 選手 堅牢 体制 メタファー すれ 最後 一分 まさに 乾坤一擲 抵抗 メタファー かしら ． 考え 過ぎ ？ ？. 最後 気候 的 暖かい シーン ホント 安心 ．."}, {"rating": 4.4, "content": "こころ 剣士 鑑賞 邦題 センス 無 感じ 要するに こういう っていう 総括 元 兵士 かつ フェンシング 選手 エンデル エストニア 田舎 学校 身 隠す フェンシング 部 顧問 子供たち 導く 中 秘密警察 見つかっ しまう エンデル 精神 子供たち 中 既に 根付き 最終的 全国大会 優勝 実力 到達 エストニア 田舎 独特 侘し 美しい 少女 姿 ただただ 好み 映画 元 選手 仲間 アレクセイ 絆 泣かせる エンデル 想い 背負っ 闘う フェンシング 部 面々 アツ すぎる. カドリ 恋愛 シーン 豊か エストニア 自然 調和 美しい ふたり 戦争 父親 喪っ エストニア 子供たち にとって 両親 子供たち 父親 代わり こそ 自ら 監視 厳しい レニングラード 全国大会 赴き 部員 勇気 闘う 希望 与え エンデル 秘め たる 想い 泣ける 年末 滑り込み 良き 映画 出会え 幸せ."}, {"rating": 3.0, "content": "前回 PK 観 行っ 際 予告編 観 気 観 まし. 観る 前 薄々 想像 通り 王道 中 王道 普通 楽しめ まし 以上."}, {"rating": 2.7, "content": "2016 12 8 試写 @ 一ツ橋 ホール. 実話 基づい てる らしい けど 恐らく かなり 削っ あろ 感じ 秘密警察 くだり 校長 背景 なんか もっと 複雑 はず. フェンシング 試合 行方 予想 通り しまう … まあ 話 ある程度 脚色 でしょ アレクセイ どう わかっ よかっ. 恋人 くだり 書き込ん よかっ 思い 全体 簡素 印象 否め なあ."}, {"rating": 3.0, "content": "2016 11 28 in Cinema Nova. The Fencer. 邦題 ダサい けど 内容 良かっ ただ 歴史的背景 知ら 少し 置い かれる ドイツ映画. 1950年代 エストニア 舞台 ソビエト連邦 支配 逃れる 独立 目指し 内戦 成人男性 戦争 送ら 時代 話 主人公 フェンシング 名前 馳せ 戦場 離れ 今 田舎 ひっそり 子供たち フェンシング 教える. 主人公 エンデル 変化 良かっ 子供たち 純粋 心 動かさ いい 方向 変わっ いく 様子 泣ける マルタ って 女の子 本当に いい 笑え るし 愛 おしい キャラクター. 親 戦地 送ら 時代 子供たち 父親 おら エン デル 子供 嫌い のに その子 父親 代わり なろ 奮闘 様子 見どころ. フェンシング そのもの あまり 知ら けど 作品 見 少し 興味 持て スポーツ 勝負 ごと ときどき 感動 要素 含ま けど 映画 観 あと いい 気分 なれる エンドロール 隣 おば おもしろかっ ね って 共感 求めて きた くらい 笑."}]}