{"rating": 3.8, "description": "伝説 アルゼンチン・タンゴ ペア 世界 的 タンゴ 普及 貢献 マリア・ニエベス （ 80歳 ） フアン・カルロス・コペス （ 83歳 ） 14歳 17歳 出会い 時には 愛 あふれ 時には 憎しみ 伴い 50年 近く 一緒に ダンス 踊っ 彼ら 歩ん 愛 葛藤 歴史 二人 証言 美しい 再現 ダンス シーン を通して 官能 的 情感 満ち タンゴ 魅力 映像 焼きつけ ー.", "spoiler_reviews": [{"rating": 3.5, "content": "勉強 不足 でし わ. おじいちゃん 借り DVD どれ 知ら ばかり."}, {"rating": 4.0, "content": "1時間半 中弛み しない 尺 タンゴ 舞踊 芸術 凄 わから くれる 一方 他方 良く 見せよ 二人 足 さばき 絶え間 駆け引き 中 互い 引き立て ゆく … 駆け引き ものすごく 格好いい. 個人的 若 りし 頃 マリア フアン 机 上 踊る 再現 シーン 白眉 新た 挑戦 伴う リスク ともすると 机 転落 かも しれ 身体 的 不安 重ね合わさ 表現. 最後 タンゴ 記録 映像 マリア ステップ 情熱的 端的 言葉 卓越 技術 越え 本当に 語っ 言葉通り 積年 憎しみ 愛 込め ステップ 見え こんなに 短い 踊り これだけ 踊り手 人生 宿る 息 のん. 本作 マリア 視線 ヴェンダース ドキュメンタリー映画 Pina ピナ・バウシュ 踊り 続ける いのち ピナ 似 ピナ 小手先 踊り 通用 言葉 出 くる ピナ マリア 小手先 踊り 小手先 言葉 小手先 感情 通用 女性 芸術家 映画 わかる. マリア 場合 パートナー フアン 対比 最後 タンゴ フアン やっぱり タンゴ 全て 注ぐ 生き方 思わさ フアン 残念 役回り. ブォ ～ ン 感じ ノスタルジック 響き 弦 音 ブエノスアイレス 夜景 映さ 箇所 パリ、テキサス 思い出さ ヴェンダース っぽい 質感 …."}, {"rating": 3.7, "content": "銀幕 短評 （# 52 ）. ラスト タンゴ. 2016年 ドイツ アルゼンチン 1時間 25分 公開中. 総合 評価 73点. アルゼンチンタンゴ 史上 最高 ダンス ペア （ フアン・カルロス・コペス マリア・ニエベス ） 題材 ドキュメンタリー映画 時代 応じ 本人 （ 現在 83才 80才 ） 若い 役者 演じ 分ける 舞台 もちろん ブエノスアイレス 言葉 スペイン語. 脚本 演出 すばらしい 様式 的 同調 的 情熱 的 タンゴ 魅力 徹底 提示 うっとり カメラ バンドネオン 鳴き 響きわたる 官能 的 ステップ 会話. 現在 過去 行っ 来 ストーリー 運び かた 八日目の蝉 」（# 51 ） 手法 近く 効果的 ラストシーン 鮮やか ワンショット ズシン くる 爽快. 数 タンゴ 曲 なか わたし とりわけ 好き ピアソラ リベルタンゴ タンゲリア どちら 作中 踊ら まし うれしい."}, {"rating": 4.0, "content": "タンゴ 人生 かける マリア 圧倒. 凛と 女性 って いい なあ 思っ. 結果論 だろ けど. 男 どこか 弱く. 女性 やっぱり 強い. 強く 美しく ちょっと 哀しい. だからこそ すごく 魅力的. イメージ映像 インタビュー 記録 形式 ？ 素敵. 色々 事 考え けれど. ハイヒール 似合う 婆 様 たい."}, {"rating": 4.5, "content": "タンゴ ダンサー マリア・ニエベス フアン・カルロス・コペス ペア 迫っ ドキュメンタリー. タンゴ 足 動き 図形 描い 跡 追っ いく めちゃくちゃ 面白かっ ドキュメンタリー 二人 言い分 周り 反応 絡み合う 面白 まし タンゴ みたい 大きな 問い ペア 答え みたい 見れる 部分 本当に 良かっ."}, {"rating": 3.9, "content": "好き タイプ ドキュメンタリー. 【 ザ 情熱 】. タンゴ 頑張る きっかけ 映画."}, {"rating": 3.3, "content": "アルゼンチン 恩讐の彼方に 長生き たく タバコ めちゃくちゃ 美味 そう."}, {"rating": 4.0, "content": "美しい 橋 上 タンゴダンスシーン 何度 見返し しまっ."}, {"rating": 3.5, "content": "伝説 タンゴダンスペア ファン マリア 人生 振り返る 彼ら 軌跡 タンゴ 再現 映像 彼ら 実際 映像 組み合わせ 半 ドキュメンタリー. 2人 にとって タンゴ 人生 愛し 愛さ 憎み 憎まれ 激しい 感情 タンゴ 現れる 私生活 幸せ 手 入れ ペア 解消 しよ 切り出し ファン タンゴ ダンサー 最も 飛躍 マリア マリア 孤独 私生活 送る ファン 離れ 初めて 自ら 才能 価値 自信 気が付く 一方 娘 ペア 組み 今 舞台 立つ ファン マリア タンゴ 求め 続ける. まさに 愛憎 べき 2人 関係 性 官能 的 華麗 タンゴ 美し クラクラ 絡み合う 足 ステップ 2人 関係性 表し タンゴ だけ 再現 映像 素晴らしい. 強いて 言う タンゴ に関して 全く 初心者 ペア 出 くる 以前 以後 タンゴ 界 動向 2人 部分 タンゴ ペア 凄かっ 情報 欲しかっ."}, {"rating": 3.9, "content": "最近 よく 再現 映像 実際 映像 交え タイプ ドキュメンタリー映画. けど シーン 美しく 幻想 的 ダンス シーン ウットリ ただ インタビュー 場面 さえ 構図 決まっ 全体 劇映画 ドラマチック. 役者 過去 演じ マリア・ニエベス 本人 見 役者 マリア 会話 過去 現在 虚構 現実 入り乱れる 不思議 感じ おもしろい. 十 年 わたる 男女 愛憎 劇 見応え 良し 悪し とか 超え なんか 凄い 思っ."}, {"rating": 4.0, "content": "伝説 タンゴ ダンサー マリア・ニエベス 半 ドキュメンタリー映画. いかに タンゴ ダンサー 長年 ペア 組ん ファン・コペス 関係 振り返る. 若手 ダンサー 達 再現 VTR みたい タンゴ 踊る ストーリー 感じ 良かっ. あれだけ 裏切り行為 おき ペア 踊り 続ける マリア 本当に プロ. パッケージ 写真 シーン 雨に唄えば ね ロマンチック シーン 好き."}, {"rating": 4.5, "content": "タンゴ 愛 感じ つつ タンゴ スター 躍り 心 奪わ つつ アルゼンチン 情熱 印象深し."}, {"rating": 4.0, "content": "ドキュメンタリー. タンゴ 楽しめる. 人生 タンゴ 捧げ 女性. 自身 満ち 溢れ 笑顔 裏腹 憎悪 満ち 強がり 姿勢 崩さ プライド. 女 宿命 言葉 刺さり まし. タンゴ とても 美しく スタイル 良く 見 楽しかっ."}, {"rating": 3.2, "content": "ドキュメンタリー. タンゴ 美しい 曲 素敵. 再現 美しく 見惚れ."}, {"rating": 2.5, "content": "2人 インタビュー を通して 仕事 愛情 パートナー 続ける 難し 伝わっ くる ダンス シーン 美しい."}, {"rating": 3.8, "content": "‪‬ 何故か ダンスダンスダンス ⁈. アルゼンチン・タンゴ 革命 起こし 伝説 ダンサー マリア・ニエベス フアン・カルロス・コペス. ‪ 半 世紀 近く コンビ 組ん 伝説 二人 ドキュメンタリー. タンゴ って 情熱 って 形容詞 付く ぐらい 激しい 動き 男女 絡まり 具合 ？ とても 印象的 そら 恋 じゃ 思う. ダンス 抜群 コンビネーション のに 男女 仲 決して ダンス うまく いか 男 方 別 女性 家庭 持つ それでも 長らく コンビ 続ける 二人 とうとう 我慢 奥さん 二者択一 宣告. ご 本人 過去 フィルム 若い ダンサー 達 素敵 タンゴ 数々 雨に唄えば 真似 橋 上 踊る シーン 良かっ なぁ ^_^. ダンス 疎い けど 昨年末 観 ダンシングベートーベン バレエ いい やっぱり 本物 素晴らしい. 数々 ダンス 語ら 愛 憎しみ. 80歳 越え 踊り 続ける 二人. タンゴ 生まれ タンゴ 死ぬ かっこいい."}, {"rating": 4.0, "content": "全て 平均 的 手 入れ 人 突き抜け 才能 欠落 部分 併せ持つ 人 方 魅力 的 思う."}, {"rating": 3.9, "content": "1 3 2018 備忘録 ブエノスアイレス 街並み タンゴ 引き込ま 映画."}, {"rating": 3.8, "content": "アルゼンチンタンゴ 名 ペア ペア 本人 話 主 再現ドラマ っぽく 全て タンゴ タンゴ 名曲 散りばめ 中だるみ. マリア 個人 的 感情 聞き タンゴ 深 感じる. 振り付け 派手 見 感激 振り付け （ 普通 振り付け ） 見 てる 踊り たく. 阿吽の呼吸 踊れる ペア って 本当に タンゴ 必要 思う. 随分 前 やめ しまっ けど タンゴ たい. 社交ダンス タンゴ 全然 違う. 見やすい 美しい 音楽 振り付け 楽しめる タンゴ 未経験 方 是非."}, {"rating": 4.1, "content": "愛憎 まみえ タンゴ 踊り. 人生 つながっ 離れ. 文字通り 人生 すべて 踊り 費やし. 女性 立場 少々 物悲しい."}, {"rating": 4.5, "content": "タンゴ カッコ いい なぁ アルゼンチン 行っ みたい 無理 だろ なぁ."}, {"rating": 5.0, "content": "2016 7 26. ｢ パリ、テキサス 」｢ ブエナ・ビスタ・ソシアルクラブ ヴィム・ヴェンダース 総指揮 作品. 伝説 タンゴダンスペア マリア ファン ドキュメンタリー 二人 インタビュー 再現 映像 ダンス 二人 人生 追う 作品. マリア ファン 踊り 人生 求め ファン 踊り しか 共有. それでも 二人 愛 憎しみ 繰り返し 14歳 17歳 50年間 お互い 唯一無二 存在 認め 踊り 続け. けれども 1997年 ファン 妻 要求 本当に ペア 突然 解消 しまう. 二人 踊り とても 対照的 感じ. 解消 切り出し ファン ほう 人生の目的 失っ 表情 実 娘 舞台 立つ どこか 踊り キレ. 一方 解消 切り出さ マリア 人生 一番 悲しかっ 告白 一時 踊り 離れる 復帰 80 過ぎ タンゴ 晴れやか 艶 かに 自信満々 踊り 美しかっ. ダンス シーン 素晴らしい ヴィム・ヴェンダース 音楽 主役 言っ いい 映画. 観劇 後 ストーリ タンゴ リズム 印象 強く 残っ."}, {"rating": 4.2, "content": "アルゼンチン 伝説 的 タンゴダンサーペア ドキュメンタリー だけ 本作 面白い 本人 達 昔 タンゴ もっともっと 熱かっ 時代 語る 当時 情熱 ロマン ビンビン 伝わり 当時 映像 交え 見応え 回想シーン 今 現在 トップ タンゴ ダンサー セリフ 無し 再現 ダンス レベル 高く 見応え 回想シーン 演じる 彼ら ドキュメンタリー 見応え 構成 とても 面白かっ 音楽 良い 良作 ドキュメンタリー."}, {"rating": 3.0, "content": "ドキュメンタリー 過去 映像 時代 追って 行く 思い 再現 映像 めちゃくちゃ センス 良い. 今 見 再現 中 1番 素晴らしかっ かも … くらい よく 作ら. 再現 だけ ミュージカル 作れる くらい 完成度. 再現 シーン 台詞 無い けど ダンサー 踊り方 振付 もちろん 視線 息遣い 感情 伝わっ 美しかっ. 私自身 女性 ダンス やっ てる 身 熱く 台詞 たくさん なあ …. タンゴ って すごく 情熱 的 のに バッチバチ キャンプファイヤー っていう 炎 感じ 無く 静か 熱く 燃える 炎 って 感じ ほん シビ. 個人的 3人 踊る シーン 普段 なかなか 見る 無い イチオシ！. まさかの ジャパン 本人 映像 …."}, {"rating": 4.2, "content": "10代 頃 いつか アルゼンチン・タンゴ 習お 思い 続け … 気づけ アラフォー 突入 しよ 自分 … （￣～￣；）. やっぱり いつか やり たい ‼. ホント 素敵 🎶. 年配 男女 のに エレガント セクシー 😍 😍 😍. 色気 ⁉. あんな 風 年 重ね いき たい ～ 😆. 二人 若い 頃 超イケメン 美女. それに ヒール 👠 いかに 女 魅せる アイテム よく 分かる. やっぱり いくつになっても ハイヒール やめ おく ❗. タンゴ 旋律 舞い どっぷり ウットリ 💕 85分 ✨."}, {"rating": 4.0, "content": "好き. 熟成 男と女 教訓 散りばめ 芳醇 かつ 演出 面白い 楽しい もちろん ダンス シーン 素晴らしい."}, {"rating": 3.9, "content": "タンゴ 愛 人生. 愛 崩れ 始める マリア 活き活き 熟れ 実 ダンス パートナー 愛 吸っ どんどん 美しく みずみずしく いく. 愛 憎しみ 変わっ 孤独 強 兼ね備え 美しい 女性 成長 気. 狂おしい 愛情 タンゴ 経 マリア 伝説 ダンサー なれ 思っ. ほんと 人生 同じ. 愛 輝き 愛 嘆き. 行け 行く 剥がれ 時 傷 深く. 雨に唄えば 思い出し シーン とても 好き けれど だって 愛 掴ま パートナー 腕 中 踊っ 踊ら. 2017 _ 59."}, {"rating": 2.6, "content": "アルゼンチンタンゴ 伝説 的 ペア お話し 現在 80歳 代 ペア 当時 駆け出し 頃 タンゴ 踊る シーン 所々 出 くる 若い ダンサー タンゴ 踊っ 伝説 的 ペア 直接 関係 映画 盛り上げ だけ ダンス シーン ドキュメンタリー 中身 薄い ペア 本人 それほど 波乱 人生 訳 男女 ペア ダンサー ありがち 恋愛 やら ドキュメンタリー タンゴ 踊る シーン メイン ドキュメンタリー ペア 本人 達 回想録 近い."}, {"rating": 3.0, "content": "2017年 242 本 目 10月 13本 目 鑑賞. アルゼンチン映画. ドキュメンタリー 作品. タンゴ 題材 作品. 公開 当時 映画館 向かっ 時間 間に合わ 諦め 覚え 作品 WOWOW やっ くれ んで 結果的 まぁ 良かっ なぁ. こんなに 自分 人生 楽し そう 語れる 人 たい 思う. １つ 情熱 持つ. 多趣味 どれ 中途半端 人間 １つ 突き抜け 人間 たい. 2人 にとって タンゴ そういった だろ. 踊り びっくり くらい 脚 さばき 表情 恋に落ちた 2人 男と女 顔 やっ のける 脱帽. 印象 残っ 結論 達し 男 なんて 利用 捨てれ いい 愛なんて 存在. 人生 タンゴ 捧げ 婆 様 仰る そう でしょ ね. 流れ くる 音楽 見事 上映 時間 ドキュメンタリー 個人的 丁度 良い 時間 なんとも 心地 良い 映画 体験. 映画 こう 終わっ 欲しい 望ん でる 終わり 方 くれ 満足."}, {"rating": 1.5, "content": "2017 8 31 BS. ？ ？. AYELÉN ÁLVAREZ MIÑO 脚."}, {"rating": 3.8, "content": "アルゼンチンタンゴ これ程 美しく かっこいい って 知ら 圧倒. 伝説 タンゴ ペア マリア・ニエベス フアン・カルロス・コペス 人生 振り返り タンゴ 魅力 目 一 杯 魅せ くれる. 彼ら 本人 語り 再現 映像 組み合わせ 進ん 行く. アルゼンチンタンゴ 素晴らしい 釘付け 重力 感じ ほんと スゴイ もっと 見 たかっ. タンゴ 人生 かけ マリア 心情 絡め 見る タンゴ 格別 美しく 見え. にとって タンゴ 人生 唯一 愛 憎悪 全て タンゴ 肥やし. タンゴ 見る だけ 価値 作品 本物 タンゴ 目 前 見 み たい 思っ."}, {"rating": 3.5, "content": "アルゼンチンタンゴ 伝説 男女 ペア ダンサー ドキュメンタリー ２ 人 80代 のに 今 カッコイイ 音楽 ダンス シーン オシャレ オトナ セクシー 普通 フィクション 映画 同じ 感覚 楽しめる タンゴ 為 生まれ タンゴ 為 死に カッコイイ."}, {"rating": 4.2, "content": "伝説 タンゴ ペア ドキュメント 映画 マリア 愛憎 芸術 分け 言っ にとって フアン 愛憎 芸術 タンゴ 源 最高 タンゴ 求める ゆえ 愛憎 芸術 金持ち 特権 庶民 生きる 力 純粋 女 愛憎 中々 見れ 綺麗 画 大好き."}, {"rating": 3.8, "content": "マリア・ニエベス. フアン・カルロス・コペス. アルゼンチンタンゴ 伝説 的 カップル. 二人 50年 及ぶ 愛憎 追っ ドキュメンタリー. 現代 ダンサー. 二人 表現 タンゴ. 軽やか なめらか ウットリ. 途中 挟ま. 在りし 日 本物 二人 映像. キレ 良さ 迫力 敵 わ. 男 生き物. パートナー 女 対等 許さ だろ. 一生 賭け 愛し 男 一人 だけ. 言う マリア に対し. コペス 従順 逆らわ. 別 女に 安らぎ 見出し. 子ども もうける. マリア プライド 誇り. ズタズタ 引き裂か. 血 涙 流し だろ. 彼女自身 誰. 子ども 望ん のに. 年下 ダンサー 語る. 悲哀 満ち 印象 的 言葉. 男 利用 捨てれ いい. 涙 流す 必要 わ. 男 価値. パートナー 解消 後. コペス パートナー 実 娘. 事実 ショック. 残酷 すぎる. 男 平気 やっ のける …. 男と女 永遠 分かり 合え. 垣間見 同時に. 男と女 互いに 求め 合わ. 愛 不毛. 愛なんて 無い よ. 孤独 毅然と 耐え. タンゴ すべて 捧げ. ひとり 生きる マリア. たい."}, {"rating": 3.2, "content": "ドキュメンタリー けど 再現 シーン ミュージカル 踊り 全て 物語 タンゴ って 奥 深い 思い知らさ. 男 裏切ら けど タンゴ 裏切ら そんな マリア 人生 悔い 言っ けど 遅い 気がつく 前 早く 子供 作り たかっ はず 全盛期 若い 二人 タンゴ 数年 位 待っ くれる 思え かも … なんだか 時 残酷 切ない."}, {"rating": 3.8, "content": "アルゼンチンタンゴ メジャー 押し上げ ２つ 才能 愛し合い ぶつかり 合い 最後 憎み 合い 互い 運命 最高 パートナー 認め のに 自分 思い 信念 変え 変え 一緒 選択 二人 複雑 思い 面白かっ 改めて 男 女 幸せ 考え させ 正解 どちら 間違っ 気 見応え ドキュメンタリー でし."}, {"rating": 4.0, "content": "本人 達 当時 語り 現代 ダンサー 再現 シーン. ドキュメンタリー けど だけ 作り方 斬新 再現 ダンス 洗練 マリア フアン ダンス 別 魅力. 50年 近く ペア 続け ２ 人 ２ 人 しか わから 特別 感情 インタビュー 見え隠れ. 最後 ペア 踊っ 東京公演 圧巻 ２ 人 ダンス ほとばしる 愛情 憎しみ 感じ. 濃厚 恋愛 描い 映画 2時間 見 たった 数 分の ダンス 全て 凝縮. 見 鳥肌 たっ."}, {"rating": 4.0, "content": "伝説 的 タンゴ ペア 半 世紀 近く 一緒 踊っ マリア フアン. 二人 タンゴ 捧げる 愛 情熱. お互い 捧げる 愛 情熱. 憎しみ. ペア 共に 男女 共に. だからこそ 踊る 思う 男女 愛 芸術 両立 難し 際立つ. 生まれ変わっ 同じ いい. そう 言える マリア 人 素敵."}, {"rating": 3.7, "content": "アルゼンチンタンゴ 日本 ブーム 親父 聞い 程度 知識 でし. 何とも 官能 的 マリア 自ら 捧げる タンゴ 愛. 本当 意味 ダンス 教え くれる 作品 目線 足 絡ま 素晴らしい."}, {"rating": 3.5, "content": "美しい ダンス シーン 本人 コメント 交え ドキュメンタリー映画. タンゴ って 素敵. ドキュメンタリー 淡々 けど 80歳 マリア 語る タンゴ フアン 情熱 愛情 アーティスト 生き様 色々 事 考え させ 作品 でし. 愛情 憎しみ って 本当に 紙一重 なぁ 思い まし アーティスト パートナー 男女 パートナー 両立 難し. マリア 味わっ 女性 苦しみ 死ぬ 苦しみ 思う けど それでも 生まれ変わっ たら 同じ 人生 選ぶ マリア 本当に 生粋 アーティスト なぁ 感動 まし. 対し フアン 同じ アーティスト けれど 芸術 家庭 選ん ある意味 マリア ずっと 一般人 印象 まぁ フアン 他 女性 選ん 仕方がない 思い. マリア ケンカ ばかり 家庭 生活 得 って 言っ てる ね. パートナー 解消 フアン すれ 家庭 選択 迫ら ある意味 仕方 いえ 仕方 けど マリア にとって 人生 全て 賭け マリア 与え 苦しみ 図り しれ 思っ しまい. 2人 男女 ずっと 円満 関係 たら もしか たら タンゴ パートナー 昇華 かも しれ 思う 複雑 ね."}, {"rating": 4.3, "content": "アルゼンチンタンゴ 歴史 残る 伝説 ペア. マリア・ニエベス ファン・コペス. 現役 タンゴ ダンサー 回想シーン 交え 実際 2人 語ら 言葉. マリア・ニエベス. チャーミング 表情 立ち姿 とても 80才 思え. タンゴ 踊る 時 炎 燃える 情熱 水 冷静. 少女 純粋 無垢 眼差し 人生 苦楽 呑み込ん 遠く 見る 達観 眼差し. 子供 持ち 夫 頼る 普通 家庭 憧れ 誰 頼ら 自立 女性 生き方. ファン 愛 憎しみ. 岡本太郎 言っ 芸術は爆発だ. 通り. 内 秘める 相反 混ざり 合い 爆発 時. マリア 目 離す 事 出来. クールストラッティン ジャケ 思い出さ 膝下 美しい 曲線 ステップ …. 官能 的 芸術 昇華 美し. インタビュー 中 溢れる 感情 まま 語る マリア 言葉 胸 打つ. ファン ダンサー コンポーザー 力 凄い だろ …. やはり マリア 生き様 目 奪わ しまい ね. まあ バイタリティー 女性 一緒に 生活 厳しさ わから. 一生 現役 いつづけ マリア ファン. タンゴ 人生 全て 注ぎ込ん 2人. 共通 思い こそ 長く ペア だろ. 彩る 音楽 ダンス 素晴らし. 久しぶり アストル・ピアソラ 聴き レビュー 書い ♪. マリア あなた 偉大."}, {"rating": 3.8, "content": "タンゴ 愛し タンゴ 愛さ 真実 本心 やはり 女性 幸せ 求め 思う 切ない 男 言い分 わかる けど やっぱり 勝手 よ ね (^^;. ただ 一人 人間 人生 やはり 世界 高み 登っ 人 しか 味わえ 素晴らしい 思う. 愛 憎しみ タンゴ 存分 味わえる 映画. 広い 世界 地球 裏側 そういう 人生."}, {"rating": 3.8, "content": "それでも 生まれ変わっ 同じ いい なんて. マリア マリア."}, {"rating": 3.8, "content": "愛 情熱的 燃え尽き 女 胸中 炎 宿し 続ける ブラボー マリア."}, {"rating": 3.6, "content": "アルゼンチンタンゴ 伝説 ペア マリア・ニエベス フアン・カルロス・コペス ドキュメンタリー ドラマ. 2人 実際 映像 名 ダンサー 達 再現 ダンス シーン つい 息 飲み 見惚れ しまう タンゴ って なんて 情熱的 官能 的 ダンス なんだろう 伝説 呼ば 訳. 雨に唄えば 観 後 2人 再現 シーン （ オリジナル ダンス けど ） 好き. ミュージカル 観 帰り道 いつも 歌っ 踊り 帰る けど こんな 風 踊れ たら 人生 もっと 幸せ こんな パートナー たら そりゃ 恋に落ちる でしょ … !!!. 一 度 結婚 徐々に 破綻 行く 二人 関係 情熱 的 タンゴ 激しい 炎 燃やし 尽くさ いく. 炎 最後 マリア 心 中 燻り 続け 思え 女 情念 何より 深く 熱い. そんな 炎 抱え しゃんと 背筋 伸ばし 一 人 歩い 行く 80歳 マリア 美し 見惚れ. 37 2017."}, {"rating": 4.3, "content": "世界中 愛さ 魅了. タンゴ スタンダード 押し上げ. 2人 愛 憎しみ 怒り 不安 信念. 孤独 …. ペア 組ん 50年. 解消 至る. 震える 程 情熱的 エレガント. ステップ 刻み 続け. ダンサー 人生 哀歌."}, {"rating": 4.8, "content": "最初 ダンス かっこいい なー 思っ 観 けど それだけ じゃ 愛 仕事 芸術 自由 孤独 女 幸せ 逃れ 人生 織り込ま ダンス 引き込ま."}, {"rating": 4.0, "content": "タンゴ 人生 すべて 捧げ マリア. 様々 試練 自分 成長 くれ 言う. 80歳 今 街 歩く 姿 踊る 姿 とても 美しい. ダンス シーン どれ とても 素敵."}, {"rating": 3.8, "content": "情熱 的 タンゴ 世界 ドキュメンタリー タンゴ 共に生きて きた 80歳 生きざま 表情 伺う."}, {"rating": 3.9, "content": "伝説 タンゴ ダンサー マリア・ニエベス フアン・カルロス・コペス 50年 振り返る インタビュー 彼ら 若い 頃 実際 アルゼンチン 若手 トップ ダンサー （ 2 組 ） 演じ インタビュー 参加 ドキュメンタリー. 話 ありがち 最初 愛し合っ 段々 仲 悪く 憎しみ 舞台 上 タンゴ 踊り 耐え フアン 他 女性 結婚 子供 作っ マリア 怒り 憎しみ 秘め 一緒 踊る. ありがち 話 実際 人物 語り 現役 ダンサー 踊れ 言葉 心 響く ダンス 最高 華やか. 現役 ダンサー スタイル 良く 感動 けど 途中 出 くる 全盛期 マリア フアン 映像 以上 華 びっくり. フアン マリア 愛せ けど タンゴ 愛し タンゴ そのもの きっと 50年 一緒 踊る だろ 誰 代わり だろ 思う. 80歳 83歳 未だに 別々 けど タンゴ 踊っ すごい 背筋 ピン ピンヒール スリット 入っ ドレス 着 踊る マリア 未だに 美しかっ."}, {"rating": 3.9, "content": "いやー よかっ とても よかっ. ドキュメンタリー 映画 素晴らしい 融合 ドキュメンタリー 思っ 敬遠 てる 人 ぜひ 観 ほしい. フアン 1人 男 惚れ タンゴ 生き マリア 女 話. 80歳 シャキッと 背筋 伸び タバコ ふかす 横顔 カッコ いい 1人 食卓 ほんの少しだけ 影 落とし 寂し そう 見える. 対し 83歳 フアン マリア 捨て 家庭 持ち 目 死ん けれど 一般 的 幸せ 掴ん. 憧れる もちろん 芸術 愛 生き マリア 方 けれど なかなか 選択 難しい じゃ なかろ. マリア タンゴ 数年 くらい 待っ くれる だから 子供 産ん 方 いい 話す 本当は フアン 子供 産み たかっ だろ. フアン にとって マリア あくまで タンゴ パートナー ビジネス パートナー 過ぎ 伝わっ くる 悲しい. それでも 十 年 わたり ペア 組み 続け 2人 間 確か 絆 感じ. 愛し た分 だけ 憎しみ 踊る タンゴ. 現役 タンゴ ダンサー タンゴ 再現 シーン 見応え 抜群. 若い 頃 2人 演じ ダンサー 2人 ツヤ めき いっ たら … キレイ 足 肌 キレ 動き. 壮年 時代 役 2人 円熟 色気 満ち 溢れ もう とにかく みんな 素晴らしい. タンゴ シーン とにかく かっこよく 釘付け 観 しまっ. ラスト タンゴ はじまる 映画 ラスト エンドロール 前 シーン. マリア フアン 舞台上 すれ違っ 去っ 行く. 完璧 幕 引き. ため息 出る 素晴らしい …. タンゴ 今 全然 興味 けれど 一度 観 み たく. 久しぶり 早稲田松竹 スクリーン 観 良かっ 思える 映画."}, {"rating": 4.6, "content": "ドキュメンタリー映画 けれど 二人 ダンサー 生きざま 趣向 凝らし 構成 相まって とっても ドラマチック. ブエノスアイレス 風景 マリア・ニエベス 生き方 惹か まし 何度 名言 飛び出し."}, {"rating": 2.8, "content": "ドラマ インタビュー 混ぜ 過去 再構成 プロセス 自体 描い 面白い けど 間延び 感じる あたり もう少し 2人 以外 外部 話 取り入れ 良かっ 思う."}, {"rating": 5.0, "content": "前半 っ ？ しかして ヴェンダース やらかし てる ？ 大丈夫 ？ 感じ けど 後半 すごかっ 凄まじかっ ごめんなさい 傑作."}, {"rating": 3.8, "content": "トリノ レイトショー ほろ酔い 観 記憶 こんな おばあちゃん なれる 生き いって 思っ."}, {"rating": 3.8, "content": "フェリーニ ジンジャーとフレッド ドキュメンタリー 版 みたい 感じ アルゼンチンタンゴ 最高峰 マリア・ニエベス （ 80歳 ） フアン・カルロス・コペス （ 83歳 ） 愛憎 溢れ 50年間 コンビ マリア 食べ物 貧しい 家 育ち タンゴ 一筋 フアン 女好き マリア じゃ 女性 結婚 子供 出来る 映画 以上 ドラマチック 人生 過去 シーン 美男 美女 再現 フィルム 女優 美しく タンゴ 美しい だが 本人 本物 タンゴ キレ 凄 すぎる マリア 若い 頃 美し い事 脚 美し スタイル 良さ とにかく 圧倒 人生 ダンス でし."}, {"rating": 4.0, "content": "ありがち リアル なかなか. そんな 実話 もと ストーリー ね. 実際 男性 女性 感情 変化 浮かん それでも 最終的 幸せ だろ そんな 映画."}, {"rating": 3.7, "content": "タンゴ って 情熱的 官能 的 すごい 魅力 思っ 大人 って 感じ ステキ."}, {"rating": 3.9, "content": "ドキュメンタリー シネマ 両方 特徴 備え （ 普通 ドキュメンタリー 映画 っぽく ）. タンゴ 人生 かける 男 惚れ 女 人生 ドキュメンタリー 収め いく わけ 流れ 中 華麗 すぎる タンゴ シーン 魅了 タップダンス フレッドアステア ジンジャーロジャース 思い出す. 普通 楽しい〜."}, {"rating": 3.8, "content": "長年 ペア 組ん タンゴ パートナー ドキュメンタリー 言い つつ 完全 マリア・ニエベス 生き様 観る 映画 タバコ ふかし 背筋 ピン 伸ばし 颯爽 歩く 姿 格好 良い 言っ たら こんなにも 夜 街 歩く 似合う 80代 だろ. 苦しい たくさん 女性 幸せ 掴み たかっ 80歳 超え 今 溌剌 に対し 愛憎 共に パートナー フアン・カルロス・コペス あまり 魅力 感じ どんな 時 誠実 生き きた だろ. 本人 タンゴ シーン 再現 シーン ブエノスアイレス 遠景 バランス 良い 美し 構成 中 時折 見せる マリア 笑顔 圧倒的 素敵."}, {"rating": 4.0, "content": "タンゴ 人生 捧げる 女性 恋人 兼 パートナー 関係 中心 ドラマ. ずっと 相手 呪い 踊っ 言葉 強烈. ドキュメンタリー 調 合間 合間 再現 本人 監修 風景 入っ ながら見 やすい. どう いい けど 相手 ついに 見つけ わたし ストラディヴァリウス 言い方 マイナス 100点."}, {"rating": 3.3, "content": "始まり 終わり 素晴らしかっ ね. タンゴ って 名 ついてる だけ 衝動 的 レンタル しまっ けども 観 み たら 実在 伝説 的 タンゴ ペア ２ 人 ドキュメンタリー でし. いや ～、 タンゴ 踊っ てる シーン 何度 何度 出 くる けども 度 画面 釘付け しまっ 若い 頃 マリア 素敵 足 さばき とか 凝視 しまっ もん ね … 美しい. マリア インタビュー シーン いちいち 胸 痛く … 人生 タンゴ 捧げ 後悔 だろ けど やっぱり 孤独 寂しい 一面 切なく それでも カッコ つけ 正直 話す 姿 潔 感じ やっぱり 老い 背筋 ピン はっ 真っ直ぐ 伸び 足 み てる カッコ いい なぁ … って 惚れ惚れ よ."}, {"rating": 4.2, "content": "若い 頃 マリア ファン 演じ 2人 美し 目 洗わ でし."}, {"rating": 3.8, "content": "ダンス たく あんな 風 踊れ たら 楽しい だろ なあ 何度 色んな 所 思っ けど やあ いい なあ 二人 なれ たら なあ 思っ. 子ども 話 結構 グサッと. 様々 過去 歩ん 二人 ダンス マリア ダンス とても 味 美しかっ."}, {"rating": 3.6, "content": "タンゴ とても 素敵. 絵 情熱的. マリア 80歳 思え 美しく 脚 キレイ. 最後 ルー パーク 公演 スタンディングオーベーション 時 鳥肌 たった. プロ 第一人者 生き方 苦しみ 教わり まし."}, {"rating": 3.2, "content": "偉大 タンゴ ペア 伝記映画 本題 ダンス 目 見張る けど トータル 的 単調 思え."}, {"rating": 4.7, "content": "10代 マリア 演じ 方 素敵 橋 場面 雨に唄えば みたい 思っ たら 本当に そういう 設定 嬉しかっ 橋 路面電車 線路 とても 良い. 序盤 感想 どう よく くらい 80歳 マリア 吸い込ま 80歳 顔 立ち姿 居ら 今 生き たい 思っ 瞳 光 宿ら 過去 語る マリア 唯一 表情 変え 子ども 持ち たかっ 話す 場面. 若い女 性 伝え おき たい 結婚 子ども 産ん おき なさい タンゴ 数年 くらい 待っ くれる 手遅れ 気づい 遅い いい 例 よ. 聞き 飽き 台詞 けど Sola Es lo más importante 強く 強く 言い切る 言葉 えげつない 刺さっ. ペア 踊る 男女 間 感情 興味深い 純粋 ダンス だけ 見応え ブエノスアイレス 風景 楽しめる 最高 でし."}, {"rating": 3.3, "content": "うーん 間延び てる 感 否め ドキュメンタリー 演劇 ドラマ 一本 作ろ 中途半端 なっちゃった 感じ. フラメンコ フラメンコ 演劇 勝手 期待 そういう 感想 しまっ."}, {"rating": 3.4, "content": "お互い 愛し のに 愛し合え. フアン 弱い. マリア ペア 最高 パートナー 思う 程 夫婦 普通 家庭 築く 恐かっ ？. 強い 憎しみ 抱き タンゴ 踊り 続け 運命 ペア だって 分かっ. 実際 タンゴ シーン 初めて 観る レベル. 2人 ちょうど 1つ だって 思う ダンス. 芸術 才能 生きる 1人 生きる 一番 かっこいい. てか みんな スタイル めちゃくちゃ 良い …. 80 越え とんでも 脚 綺麗. 舞台 ダンス 観 たく."}, {"rating": 3.8, "content": "タンゴ 🎵 (^3^)/ タンゴ 🎵 (^3^)/ タンゴ 🎵. クロネコヤマト 🎵 宅急便 🎵 (^3^)/ (T^T) お母さん お父さん 荷物 届い よ 〰 (^O^) エロDVD Ｉ. ι(｀ロ´)ノ バカ野郎."}, {"rating": 3.6, "content": "タンゴ 知識 懐かし 映像 見 記憶. 黒猫 タンゴ ♪ タンゴ ♪ タンゴ ♪. 位 しか 正直. ちゃんと 見 無かっ 見 気付い. タンゴ って すごく しなやか 激しく 官能 的. 素晴らしい 事 歳 知ら. 女性 ヒール 伸びる ふくらはぎ 筋肉. 脚 美し とても 際立っ 女性 美し 再 発見. こんなに 男女 関係 美しく 描く ダンス なんて. 二人 見 たら. 夫婦漫才 正司敏江・玲児 思い出し …. 懐かし 映像 しか 見 事 二人 けど. そういう 様 才能 本能 強く 惹き 合い. 良く 悪く 男女 強く 感じる 愛憎 含め. 腐れ縁 言い難い 関係性 感じ. タンゴ 激し マッチ. 女性 存在価値 人生. 考え させ. 才能 生き 女性 パワー 頂き まし."}, {"rating": 1.5, "content": "うーん ドラマ 得 ドキュメント. 結局 痴話 話 … ドキュメンタリー 演出 好き じゃ."}, {"rating": 3.2, "content": "50年 渡っ ペア 組ん 二人 物語 実話. インタビュー 回想シーン 構成 けど 素敵 けど どこか 寂し 気 音色 気品 タンゴ 音楽 タンゴ 共に生きて きた 言える 程 晩年 マリア ピッタリ でし 染みつい ね. 観 タンゴ って ハード ダンス 全盛期 戦う 凄い ダンス 見 晩年 年 相応 楽しむ 為 ダンス. 長年 パートナー 恋 愛し けど 最後 ダンス 愛し ね."}, {"rating": 4.0, "content": "ピナ 良く 映画 見 まし. 再現 とても 良く 美しい. タンゴ って 美しい. 男性 女性 違い 感じ. どちら タンゴ 結局 捨て タンゴ 生きる … 胸 打た まし."}, {"rating": 4.0, "content": "再現 演じる ダンサー 本人 話 きい いく っていう スタイル いい. ダンス いい. 本人 ダンス もとより 再現 ステキ すぎ ー. いちいち カット キレイ ドキュメンタリー 手法 オサレ なー 思っ たら ヴィムベンダース 総指揮 って 観 後 知っ 納得. ピナバウシュ よかっ ねー."}, {"rating": 3.7, "content": "マリア 視点 映画. ダンス シーン とても ステキ. 若い 頃 ピーク 頃 演ずる ダンサー ステキ. ただ 公私 区別 生き方 マリア 側 見る とても 辛かっ."}, {"rating": 3.6, "content": "タンゴ 人生 …. これ程 情熱 的 作品 観 80歳 超え 踊り 続け 羨ましい 反面 もっと 上手 生き たら … 願わ …。 仕事 家庭 パートナー 別々 考え いけ … ？ 思う 切ない …。. 最後 感動的 涙 出 そう. 自分 人生 こんなに 情熱 かけ 出逢い たい."}, {"rating": 3.4, "content": "アルゼンチンタンゴ 伝説 的 ダンサー 長い 歳月 渡っ 最高 パートナー マリア・ニエベス フアン・カルロス・コペス ドキュメンタリー 彼ら 過去 場面 一部 役者 ダンサー 演じ 為 彼ら 役 演ずる ダンサー 本人 インタビュー スタッフ 話し合い 50年 渡っ ダンス ベストパートナー タンゴ 愛 強く 男女 愛 破綻 しまっ 彼ら 人生 愛憎 参考. 彼ら 過去 演じ 踊る ダンサー 心情 理解 必要 わかる ダンス 心 表現. 表現者 （ アーティスト ） 覆い 隠し 来 個人 的 部分 垣間見 しまう 好き なあ 素晴らしい パフォーマンス 素晴らし 感じる だけ 良い 思う ややこしい けど 表面 的 技術 意味 ダンサー 何かしら 強い 感情 ダンス 滲み 出 思う 良い 方 ときには 悪い 方 作用 だろ ただ 人間関係 生活 面 裏事情 なんて 知る 必要 思う. 貧しい 生まれ 育ち タンゴ ダンス 歓び 見出し プロ ダンサー 評価 伝説 称さ 80歳 マリア・ニエベス 一人 女性 プライド 意志 強 わかる 程 ダンス 素晴らしい 傲慢 見え 自立 生き 来 女性 愛 ダンス 選ん 賞賛 値する 老齢 達し 今 孤独 自ら 選択 受け入れ 併せ フアン・カルロス・コペス 語ら どうしても 女性 的 視点 観 しまう 決して コペス 私生活 責める 現実 生活 タンゴ ダンス 情熱 的 まま だろ."}, {"rating": 3.8, "content": "若 かれし 頃 二人 再現 ダンスドラマシーン 綺麗 見惚れ しまっ. 表現力 感動. 家庭 両立 難しい. 作り方 面白かっ."}, {"rating": 3.2, "content": "ドキュメンタリー 知ら 見 ？ インタビュー 形式 フィクション ？ 思っ 見 しまっ 最初 ？ ？ しまっ. ダンス きれい タンゴ やっ み たい なー って 思っ. 女性 つらい って なんとなく 思っ."}, {"rating": 2.9, "content": "手 ドキュメンタリー あまり 好き じゃ ちょっと 苦手 主演 女性 やたら 自信過剰 うぬぼれ 屋 感じ 発言 聞い とにかく 鼻 つく 狙い かも しれ けど ダンス シーン 素晴らしいく 圧倒 ビル 屋上 踊る シーン 心情 加味 夜 街 美しく 映える. それと ブエノスアイレス 街 夜景 俯瞰 ショット シーン 間 やたら 入る 意味 ヴィム ･ ヴェンダース 総指揮 こんな ショット 多い あと 日本 公演 シーン 妙 長く 日本人 アナウンス 付い くる リアル 感じ ヴェンダース 好み こんな 演出 拍子抜け 残念 感じ ･･･。."}, {"rating": 3.7, "content": "美しい. 4本 足 ぶつかる 速く 絡む 交差 タンゴ って バンドネオン 音色 ブエノスアイレス 街並み. ダンサー 演じる 役者さん 本人 インタビュー 演じ いく って 新鮮. 80 過ぎ 踊れる 情熱 プライド 半端ない."}, {"rating": 3.5, "content": "ドキュメンタリー フィクション 交錯 紡が 映画 プロ ダンサー 再現 マリア フアン ダンス 素晴らしい けど やはり 本人 昔 映像 一番 ラスト 映像 少し ショック 踊っ くれる 思っ."}, {"rating": 3.7, "content": "自在 動く カメラ 捉える ダンス シーン 美しく もう すっと 伸び 背筋 ピンヒール 矜持. 美し 苦い 時間 もたらし 胸 打た けれど 苦しみ 経験 もちろん 美しく はず 苦しみ 依拠 プライド やるせなく 感じ."}, {"rating": 3.5, "content": "伝説 タンゴ ペア インタビュー 記録 映像 基 ドキュメンタリー. ヴェンダース 総指揮 聞い 予告編 観 ときめい 足 運ん. 映画 ネタバレ クソ 実際 映画館 良い 音響 大 画面 美しい 映像 音楽 楽しめれ. 素晴らしい インタビュー 基 過去 二人 関係性 タンゴ ダンス 再現 ドラマ パート 若い 頃 30 40代 頃 別 ダンサー 美しく 踊り 再現 けど まあ 最高 音楽 素敵. 若い 時 ペア キュート ほんと たまらなかっ 若 フアン 役 男の子 フアン 役 時 オフ 時 空気感 差 すぎ 最初 インタビュアー 誰 ？ とか 思っ だけ はず. パート Pina 撮っ ヴェンダース こそ 映像 美 いや 普通 街並み 二人 車 乗っ ツナギ 映像 さえ 画 すごく きれい とにかく 良かっ. ドラマ パート 演じる ダンサー フアン マリア 喋っ てん 圧倒的 マリア ちょっと 痛々しい インタビュー シーン トーク パート 別に よかっ 気 …. 内容 に関して つまり フアン マリア 関係性 かんし 言え 結構 辛い 哀しい けれど そもそも タンゴ スタンス 最初 食い違っ だろ 思う. 芸術 愛憎 分け 言っ マリア けど 本人 全然 分け お互い 身勝手 部分 結構 そう けど 人間 思う それでも 色んな 飲み込ん ひたすら タンゴ 踊り 続け 彼ら 30年間 確か 事実 だけ 十分 よ ね."}, {"rating": 4.0, "content": "Salió todo al revés \"... Así es la v id a.."}, {"rating": 3.0, "content": "タンゴ 歴史 わかっ けども ストーリー 性 求め たら ちょっと イマイチ ドキュメンタリー っぽい."}, {"rating": 3.7, "content": "ヴェンダース 総指揮 聞い 飛ん 観 行っ まし. マリア・ニエベス ファン・コペス. 伝説 タンゴ ダンサー. アルゼンチンタンゴ 言っ たら 知っ 曲 ラ・クンパルシータ 位 しか 自分 たら 見る 全て ダンス シーン 素晴らしく 目 奪わ まし …. マリア ファン 青年 期 中年 以降 二 人 ずつ ダンサー 回想 ミュージカル 仕立て 踊る 実際 マリア ファン 映像 挟み込ま 素晴らし 言っ たら …. 一方 ダンサー 魂 死ぬ 持つ あろ 二人 生き方 興味深い. ダンス 命 かけ マリア ダンス 家庭 並行 せよ ファン. 彼ら 演ずる ダンサー インタビュー 浮き彫り ゆく. ヴェンダース 総指揮 アルゼンチン 街並み ネオン 彩ら 夜 街 タクシー 走り抜ける 様 夜のカフェ 美しく 映像 楽しめる. うーん やはり ヴェンダース こう いっ 浪漫 溢れる 映像 得意 ね …. 劇場 行っ 最初 観客 大半 年寄り 何故 だろ ？ 不思議 でし. 内容 見 納得 若い 頃 ダンスホール 通い 来日公演 肌 ご存知 世代 ね."}, {"rating": 3.5, "content": "誇り 意地 表面 情熱 孤独 内 っていう 踊る 素質 なんだろう."}, {"rating": 4.0, "content": "まばたき 少ない 相手 まっすぐ 見つめる マリア 瞳 愛 生活 両立 って よ ねえ 涙 ポロポロ 止まら タンゴ 全 人生 賭け 情熱 的 ふたり お互い 鋭 すぎ 相手 喉元 短剣 突きつけ 芸術 神 域 高める ベストパートナー だろ. それにしても タンゴ ダンス シーン どれ すばらしかっ 3人 マリア 黒子 影男 踊る 場面 タンゴ 無駄 排し ソリッド 動き 際立っ ヴィム・ヴェンダース ピナ・バウシュ 触発 撮っ 作品 ね なるほど 演出 しっくり くる わけ. https :// www youtube .com embed pc 7 LQQ 4 zLvs. フェイク ドキュメンタリー ドキュメンタリー あいだ みたい 構成 好き でし. やっぱり いい なあ タンゴ ♫ タンゴ 憧れ 大学生 時代 ラテン ダンス 部 所属 遊び タンゴ チャレンジ けど 膝 くいっ 曲げて パートナー 絡ま 術 難し すぎ まったく お話 グチャグチャタンゴ 思い出し 結果 わたし 黒 歴史 タンゴ おどる でし."}, {"rating": 4.0, "content": "愛 憎しみ すべて あなたに. アルゼンチン・タンゴ 革命 起こし 伝説 的 ダンス ペア マリア・ニエベス フアン・カルロス・コペス ドキュメンタリー. 現在 2人 登場 過去 映像 当代 一流 ダンサー 達 再現 ダンス 交え 当時 振り返る 内容. 今月 劇場 鑑賞 たい 映画 アホ みたい 多い 前 やっ み たかっ 4本 ご 1 作 目. 情熱 ダンス タンゴ. きちんと 観る 初めて かも しれ. 雨に唄えば 観 2人 雨 中 タンゴ 踊る 再現 ダンス 素晴らしい ミュージカル 観 後 実際 踊っ しまう って すごい. 彼ら ペア 解消 時 映像 見 なぜだか 思わず 涙 出 しまっ. 10代 頃 50年 近く 渡り ペア 組ん 2人 一時 プライベート パートナー 切っ 切り離せ 2人. 一緒 もはや もう 1人 自分 いっ 良い 野暮 書か もらえ マリア 口 否定 今 未練 たっぷり 見える 人生 を通して これだけ 強い 想い 抱ける 相手 ある意味 幸福 かも. 何気なく サントラ 探し みる Apple music 発見 いい 仕事 プレイリスト 入れ しまお."}, {"rating": 3.7, "content": "マリア フアン ２ 人 間 会話 とても 情熱 感じ. ドキュメンタリー ドラマ 中間 音楽 光と影 踊る 姿 ２ 人 語る タンゴ シーン 全て 印象的. 伝説 ペア 映画 見 限り しか 知ら 為 本当に 踊っ 姿 見る べき かも しれ. 雨 中 踊る シーン 最高 ロマンティック."}, {"rating": 4.0, "content": "ポスター 一目惚れ 見 行き まし. 最高 コンビ 名高い 伝説 タンゴダンサーペア 十代 瑞々しい 出会い 現在 至る ６ ０ 年 愛憎 インタビュー 実際 映像 再現 ミュージカル 描か ドキュメント 映画. 実際 二人 映像 迫力 圧巻 再現 ミュージカル まろやか 芳醇. 映画 女性 メイン 描か … ８ ０ 過去 語る 姿 少女 いや 褒め だけ 尖り 方 虚勢 張り 方 嘘 吐き 方 幼い. 時間 止まり 方 時代 置き去り 切な さえ 感じる. 人生 全て タンゴ 言葉 受ける イメージ まま 苛烈 艶 喜怒哀楽 満ち 思わ くれる 映画. エンディング 又 深く タイトル 通り 二人 ラストタンゴ なのか … 正直 ドキュメント 忘れ 唖然. 堪ら シーン 一つ 挙げる …. ペア 相手 男性 捨て 女性 傷心 表現 素足 立っ. 初めて 他 男性 優しく 愛さ 男性 足 上 立た もらう 表現 堪ら … っ. 靴 履か もらう … 初心 残る 艶 画面 切り替わる 年 重ね 大人の女性 （ 演者 変わる ）. … ペア 相手 戻っ 来る よ そしたら 男性 二人 女性 タンゴ 始まっ コレ ま ー 爛れ 熟し エロ … 好き. 素敵 映画 でし … いや 最後 衝撃 けど."}, {"rating": 5.0, "content": "力強く 美しい. 情熱的 プロフェッショナル. とてつもなく 孤独 誇らしい. ダンス シーン 度 思わ 息. . アルゼンチンタンゴ 魅力."}, {"rating": 3.9, "content": "アルゼンチン・タンゴ 第一人者 マリア・ニエベス ドキュメンタリー 再現 映像 インタビュー メイキング タンゴ 都 ブエノスアイレス 風景 劇中 ずっと 流れ 続ける 音楽 素敵. パートナー 相性 って 本当に 大切 片方 欠け たら ベスト 尽くせ タンゴ パートナー 愛憎 顕著 見える そういった ドラマ ダンス 二人 距離 を通して 見え くる いい 雨 なか 踊る シーン とても 好き."}, {"rating": 4.0, "content": "なんと 言葉 いい わから. 全て 美しかっ. 美しい 単に 画 綺麗 とか. もちろん 含め 全て. 本当に 美しかっ."}, {"rating": 3.6, "content": "うっとり 見とれ しまう カメラワーク ダンサー 足 動き スクリーン 映さ 全て 美しかっ."}, {"rating": 4.8, "content": "ダンス シーン 圧巻. ダンス ストーリー そのもの. 曲 チョイス 最高."}, {"rating": 3.6, "content": "タンゴ 足 捌き とっても 素敵 ずっと 見 たい ダンス 使わ てる 曲 ずっと 聞い たい."}, {"rating": 4.0, "content": "雨 中 踊る シーン 印象的 二人 タンゴ 官能 的 愛 憎しみ 篭っ 彼ら 人生 そのもの って 感じ 80歳 マリア 回顧 録 だけ フアン 心情 吐露 現役 ダンサー 話し 挟み込む 多重 構造 飽き させ 50年 コンビ 組み 踊り 続ける なんて 離婚 後 方 磨き かかり 深み 増し タンゴ なんて."}, {"rating": 4.4, "content": "いい 映画 ドキュメンタリー. タンゴ かける ひたむき ダンサー リスペクト 愛憎 嫉妬 一途 色々 思い かけて 踊り 続け 2人 人生 心 うた. 踊り セリフ 芝居 時に 饒舌 かも しれ 思わ くれ."}, {"rating": 3.8, "content": "映画 アルゼンチンタンゴ 伝説 的 名 ペア マリア・ニエベス ファン・コペス 描く 半 ドキュメンタリー ドラマ. 後進 ダンサー マリア インタビュー 二人 半生 再現 ダンス ミュージカル シーン 軸 構成 若き日 二人 ダンス 捉え 記録 フィルム 相方 ファン・コペス コメント ナレーション ごとく 挿入. やはり 一番 見所 アルゼンチン・タンゴ ダンス 見事 足 さばき 含め 後進 ダンサー ミュージカル シーン 魅了 やはり 若き日 マリア ファン スピード 華麗 凛と 佇まい 及ば. センス 例え かも 知れ カンフー アクション ブルース・リー ジミー・ウォング ぐらい 差 感じる （笑）. ドキュメンタリー ひとつ 物語 捉える 主人公 完全 マリア 方 14歳 頃 二人 出会い ダンス きっかけ 恋に落ちる ブロードウェイ ショー 成功 アメリカ 結婚 帰国 後 婚姻 生活 破綻 皮肉 二人 ペア 円熟 期 迎える. 屈託 笑顔 悔い ダンス 人生 語る マリア 滲み 出る ファン 未練 タンゴ 哀感 絡み なんとも 切なく 涙 誘う."}, {"rating": 3.9, "content": "小説 取材 女性 作家 方 ブエノスアイレス 訪れ 夜 美しい 街 タンゴ 都 表現 劇中 節目 節目 ブエノスアイレス ナイト ショット インサート まるで ドキュメンタリー映画 世界最高 タンゴ ペア 影 部分 光 当てる 言わ ばかり 最高 ペア ふたり マリア・ニエベス ファン・カルロス・コペス インタビュー 軸 彼ら 過去 ダンス 映像 再現 若い ダンサー パフォーマンス 次々 展開 いく ダンス 部分 だけ 見 素晴らしい 愛 憎しみ 抱え 50年 近く 踊り 続け ふたり 言葉 耳 傾ける タンゴ 踊り 如何 劇的 結びつい 思い知らさ 彼ら ペア 解消 前 最後 公演 地球 反対 側 東京 舞台 象徴 的 感じる."}, {"rating": 3.9, "content": "とても 良い ドキュメンタリー. 伝説 的 タンゴ ペア マリア フアン 半生 追う. 魂 呼応 あう 情熱的 かつ 官能 的 二人 ダンス 少し ずつ すれ違っ ゆく 二人 愛情 変わら ぬ タンゴ 愛. とても 魅力的 スクリーン 映し出さ ダンス シーン 魅了."}, {"rating": 4.2, "content": "もし 映画 ダンス ペア 知ら なけれ 駄文 読ま もちろん 他 情報 深入り 映画 観る 方 良い かも しれ ドキュメンタリー映画 けれど ヒューマン ドラマ とても 楽しめる 思う. （ 未 鑑賞 方 以下 スルー 吉 ）. タンゴ 史上 最も 有名 らしい アルゼンチン ダンス ペア マリア・ニエベス フアン・カルロス・コペス 愛 憎しみ 超越 タンゴ 人生 捧げ 二人 物語. マリア （ 80歳 ） フアン （ 83歳 ） 14歳 17歳 出会い 50年 近く 踊り 続け テーブル 上 タンゴ 考案 アルゼンチンタンゴ 革命 起こし. 二人 知ら 冒頭 シーン 想像 高齢 今 元気 踊り 多く ダンサー 尊敬 集める 伝説 ダンス ペア 成功 描い ドキュメンタリー 思っ. 思い通り 出会い 二人 お互い かけがえ 関係 描か 状況 一転 二 転 愛憎 関係 繰り返す. そうした 愛 憎しみ タンゴ ダンス 昇華 他 誰 真似 ダンス ペア いく もう 上質 ドラマ 観 みたい. ダンス シーン 凄く 物語 さらなる 説得 力 美し 与え ドキュメンタリー ありがち 過去 映像 つなぐ 二人 にとって 思い出深い ダンス シーン 百 人 中 選ん ダンサー 4人 再現. マリア 演技 指導 いえ とても 見事 タンゴ ダンス 良く 知ら マリア ファン 演技 見 二人 言わ 納得 しまう. ところで 監督 映画 製作 苦労 話 語っ （ http:// www cinemajournal .net special 2016 lasttango index html ）. ＜ フアン 映画 出る 条件 示し マリア 一緒に 出 写ら でし. 編集 どう 二人 場 一緒 撮影 編集 一緒 条件 飲み まし フィルム カット 繋げる 技術 発明 人 ありがとう いい たい （笑）. フアン やっぱり 映画 出 いい まし 突然 フアン 出 言っ すごく 心配 まし それでも マリア 撮影 続け まし マリア 撮影 終わっ 頃 フアン 奥さん 説得 言っ くれ まし 奥さん 繋い くれ よかっ 思い フアン いない 映画 豊か 欠け しまう 時 どう しよう 思い まし フアン イエス ノー イエス 言っ とか 製作 中 起き いろいろ 映画 神様 思い まし 頑張れ 神様 映画 観 くれ 助け くれる 点 繋い くれる 思い まし 道 開け まし ＞. 映画 きっと タンゴ 神様 創っ 映画 タンゴ 神 愛し 神 愛さ 二人 物語 多く 人 伝え 運命 かも しれ."}, {"rating": 2.8, "content": "男と女 人生 アルゼンチンタンゴ を通して 映画 たら ドラマチック."}, {"rating": 4.3, "content": "アルゼンチン・タンゴ 伝説 踊り手 マリア・ニエベス 人生 観る ドキュメンタリー. 美しい. 作品 主 インタビュー 映像 再現 映像 構成 ドキュメンタリー 再現 映像 テレビ チープ ヤツ 思い浮かべ しまう 美しい よ. 構成 面白 感じ 再現 映像 メイキング 的 映像 挟み込ま 撮影 風景 見る マリア 映さ. 自身 過去 見つめる マリア 表情 可愛らしい 言っ たら 上 ませ 80才 少女 よ. タンゴ 情熱 ペア 相手 フアン・カルロス・コペス 愛憎 生き 実感 塊 人 感じ まし. そんな 情熱 だけ 走り抜け 自身 人生 初めて 俯瞰 思わ 瞬間 映さ 映像 見る 本人 確信 口 泣ける くらい 美しかっ いや 泣き まし. 平日 午後 劇場 年齢 層 高く おそらく タンゴ 好き 方々 満席 でし タンゴ 好き 堪ら んで しょうが そう 人 楽しめる 思い オススメ."}, {"rating": 4.0, "content": "ヴィム・ベンダース ドキュメンタリー 濃厚 濃密. ペア 解消 マリア 影 踊る タンゴ シーン 印象的. 愛情 とか 憎しみ とか 尊敬 とか 嫉妬 とか …. マリア 情熱的 厳しい 生き様 それでも 少し 哀しい."}, {"rating": 4.3, "content": "ヴィム・ヴェンダース 製作総指揮 ドキュメンタリー. アルゼンチン・タンゴ 伝説 的 ダンサー マリア ファン. 14才 17才 出会い お互い 唯一無二 ダンスパートナー 結婚 先 待っ …。. 原題 [ Un Tango mas ] もう 一つ タンゴ 訳す らしい. マリア ファン にとって もう 一つ タンゴ 華やか 踊り 裏 隠さ 愛 憎しみ 人生. 80才 マリア インタビュー メイン アルゼンチン 代表 名 ダンサー 達 若き日 2人 ダンス 再現. タンゴ 美し 女性 脚 美し. 太腿 付け根 つま先 大胆 見せ 方 断然 美しい. 日本 音楽 タンゴ 比較的 早くから 受け 容れ 男女 体 密着 踊る ダンス タンゴ ずっと 後 だろ. 全編 流れる バンドネオン タンゴ リズム 素晴らしい プロ ダンサー 情熱 的 タンゴ 魅せ 85分. 女 たった 一人 … 大事 とこ 言い マリア 歩く 姿 背筋 伸び 80才 思え. 愛する 男 一緒 居る タンゴ 口実 言っ 愛 傷 付き 口実 タンゴ 救わ かも 知れ."}, {"rating": 5.0, "content": "タンゴ 踊る 一人 男 一生 愛する 決め 女性 音楽 ダンス 素晴らしい 映画 でし."}, {"rating": 3.6, "content": "アルゼンチンタンゴ 魅せ 二 時間. 世界的 有名 マリア 80歳 ファン 84歳 タンゴ. プロ 中 飛び抜け 感性 自由自在 ファン リード 溶け込む 情熱的 踊る マリア. 上半身 凛々し 足 さばき 芸術的 見事 ～. 14歳 17歳 運命 出会い. 踊る 楽しさ 愛 憎しみ 様々 葛藤 50年 近く 続い ペア ～ 歴史. 二人 証言 美しく 踊る シーン 釘 つけ. タンゴ 踊っ けど 踊っ み たい ～( 笑."}, {"rating": 3.7, "content": "マリア 生き様 カッコ 良い 思っ. そう 思う 尽きる 映画. タンゴ シーン 多く 情熱的 タンゴ 一生 捧げ マリア 老い ラストタンゴ カッコ 良かっ 本当に. 意外と 相方 男性 方 平凡 求め かも しれ."}, {"rating": 4.0, "content": "オバチャン タンゴ 大好き 伝説 マリア フアン 今 情熱 失わ 80歳 あんな ステップ 踏ん でる だけ 頭 真っ白 マリア 美脚. 80歳 許せ わ 少女 タバコ 吹かす マリア 可愛らしい 情熱 愛 男女 超える."}, {"rating": 3.6, "content": "タンゴ 史上 最も 有名 ダンス ペア 愛 葛藤 人生 鮮やか タンゴ ダンス 音楽 綴る ドキュメンタリー. ダンス タンゴ 知識 全く 有り ませ タンゴ 脚 捌き 芸術 しか 言い 無い くらい 素晴. 官能 的 情熱 溢れる 二人 息 ぴったり タンゴ 魅せ まし."}, {"rating": 4.0, "content": "会場 ほぼ 満席 しかも 8割 5分 おばあちゃん 異様 状況 鑑賞. こんなにも 生々しい 人生 まざまざ 見せつけ 美しい 感じ させ さすが ヴェンダース 様様. 監督 やっ じゃ ぐらい スタイル 踏襲 てる 気 びっくり. とにかく 人生 不明瞭 言語化 部分 多."}, {"rating": 3.5, "content": "80歳 超え 男女 アルゼンチンタンゴ 賭け 人生 回想 映画. 2人 結婚 離婚 経験 しな ５ ０ 年 タンゴ パートナー 踊り 続け. とても 80歳 思え 身体能力 圧巻. リベルタンゴ 流れ 時 改めて 素敵 曲 思い まし."}, {"rating": 3.7, "content": "冒頭 映る 80才 越え 1 組 男女. カメラ 黒い 衣装 身 包み アコーディオン 切なく 情熱 的 音楽 合わせ 絡み合う 脚 元 フォーカス. 何とも 刺激 的 始まり …. 世界 的 アルゼンチン 伝説 タンゴ ペア ファン ＆ マリア 愛憎 葛藤 マリア 語り 現役 トップ ダンサー ４ 人 タンゴ 描い いく. 14才 17才 出会い タンゴ 最高 パートナー 認め 合う 中 恋に落ちる 二人. マリア 一生 一 度 恋 思っ ファン にとって そう. 結婚 離婚 経験 愛 失っ 尚 ダンスパートナー 50年 渡り 体 密着 続け 2人. 愛 憎しみ 恨み 怒り 後悔 … マリア 口 それら 語ら 時 タンゴ 魅了 者 宿命 感じ. 人生 そのもの まるで タンゴ …. 作品 秀逸 回想シーン 全て タンゴ 表現 てる とこ. 青年 期 壮年 期 ファン ＆ マリア 肉体 芸術 言わ タンゴ たっぷり 魅せ くれる. だけど 敢えて 脚 芸術 呼び たい. 深い スリット 覗く 美脚 時に 激しく ターン 時に 艶 かしく 絡まり 観客 官能 世界 誘う. 美しく エロティック. 幾ら ジェンダーフリー 時代 なろ 男 男 事 女 女 事 前提 タンゴ 心 素晴らしい 思う. タンゴ シーン ☆ 5 0. ため息 出る 程 美しく 官能 的. 全編 流れる タンゴ 音楽 合間 合間 差し込ま ブエノスアイレス 夜景 印象 残る. 年 重ね 衰え ぬ タンゴ 情熱 表現 マリア 今 ステップ 観 てる 者 生命力 与え くれ. 不惑 領域 葛藤 乗り越え 者 だけ 知る 場所 だろ …. 女性 ばかり 埋め 尽くさ 思っ 劇場 意外 男性 姿 多かっ. 平日 昼間 満席. 前後 回 満席 …."}, {"rating": 3.0, "content": "タンゴ ファン. アルゼンチンタンゴ 5年 踊っ. 映画 公開 タンゴ 知ら たくさん 人 タンゴ 素敵 って 思っ くれ とても 嬉しい. 踊る 人 増える いい なぁ～. 映画 見 方 もっと 楽しく YouTube 動画 集め み まし. よかっ たら み ください. http:// www tangofreaktokyo .com entry 2016 07 09 185001. 映画 感想 タンゴ ファン 新しい 情報 マリア プライド 守る いろいろ 描け 感じ. 再現 シーン 全部 今時 踊り方 ニエベス 踊っ 頃 古き 良き タンゴ じゃ 寂しかっ なぁ. タンゴ 知ら 人 始め ばかり ひと 分かり やすい 内容. 個人的 ニエベス 映画 スクリーン 映っ だけ 大 満足 ☆."}, {"rating": 3.5, "content": "No tear shed by a woman for a man is worth it .- Maria."}, {"rating": 4.2, "content": "ダンス 好き たまり ませ. 伝説 タンゴ ペア 80才 過ぎ 振り返る 歴史 タンゴ 想い …. ふたり 過去 ２ 世代 ダンサー 達 躍り 本人 達 フィルム 映像 添え. とにかく ダンス 語る. いや ダンス 語る. ドキュメンタリー映画 こんなにも ドラマチック 芸術 的 なんて. さすが. ダンス 観 行く 好き 情熱的 官能 的 かつ 哀愁 誘う アルゼンチン・タンゴ 鳥肌 立て 覚え かも しれ けれど タンゴ 映画 素晴らしい."}, {"rating": 3.0, "content": "美男 美女 目 保養 まし 男と女 意見 分かれ そう 作品 ダンス シーン うっとり 音楽 素晴らしく サントラ 欲しい."}, {"rating": 4.3, "content": "山形 ドキュメンタリー映画 祭 鑑賞 以来 もう １ 度 見 たい 思っ まし. 胸 熱く 二人 ダンサー 生涯 まじ かっこいい. 雨 舗道 ダンス シーン まだ 脳裏 残っ てる."}, {"rating": 3.5, "content": "熱く 冷たく 愛 溢れ. ずっと けど ずっと 思っ 一瞬 大切 たい."}, {"rating": 4.7, "content": "すごく よかっ. アルゼンチンタンゴ 伝説 ダンサー 呼ば マリア ファン 伝記映画 けれど 合間 合間 本人 若手 ダンサー タンゴ 踊る シーン 入っ 本当に 美しかっ. マリア 本当に すごい ファン もう よー とか 思っ けど w. 愛 憎しみ タンゴ そのもの 2人 人生. どんなに 憎し みあお ダンス 相性 抜群 悲しい. 美しい 映像 数々 ひたすら 感嘆 息 でし."}, {"rating": 3.5, "content": "アルゼンチン・タンゴ 大御所 二 人 愛憎 物語 現役 タンゴ ダンサー 彼ら インタビュー 世代 ごと エピソード 踊り 交え 演じ させる. 私たち 今 これから 続く 歴史 一 篇 しか 普段 忘れ がち こういう ドキュメンタリー 観 自身 振り返る きっかけ. 201５ 山形国際ドキュメンタリー映画祭 前回 ジプシー フラメンコ 続い 舞踏 観客 多 盛り上がり 山形市民 好み 感じ."}, {"rating": 4.5, "content": "最高 ダンサー 言わ タンゴダンサーカップル ドキュメンタリー. 若い 頃 ドラマ 本物 美しい プロ タンゴ ダンサー 再現 面白い. 圧巻 タンゴ パフォーマンス ロマンチック アルゼンチンタンゴ 世界 しっかり 堪能 良い 作品."}, {"rating": 4.5, "content": "史上最高 タンゴ ダンサー 言わ マリア・ニエベス 人生 追いかけ ドキュメンタリー. ドキュメンタリー のに 空撮 若き日 回想 シーン 現役 ダンサー 台詞 なし 再現 とても エンターテイメント 性 高い 興味 どんどん 惹か 飽き させ とても 美しい 物語 何度 だって 観 たい. 最高 二人組 言わ マリア・ニエベス. フアン・カルロス・コペス 二人 夫婦 苦楽 共に 踊る 乗り越え 二人 人生 パートナー 言葉 一番 ぴったり くる のに. 愛する人 愛さ マリア 苦しみ 見 辛かっ 苦しみ 技術 昇華 胸 打た. カメラ マイナス 感情 積極 的 写す 怒り 嫉妬 孤独 懐 深く 入り込ん.  . マリア 踊り 続ける 運命. タンゴ 縛ら 踊り 生きる 人生. 母親 言っ 残酷 言葉 真実 だろ. あなた 先 結婚 夫 フアン 他. 映画 見 確信 アルゼンチンタンゴ 人 深く 結びつける 思う."}, {"rating": 4.0, "content": "ファン マリア 若い 頃 演じ ペア 雨上がり 石橋 橙色 街灯 下 雨に唄えば 合わせ 踊る シーン なんとも 美しい （ ポスター シーン ね ）. マリア 強 すぎる."}, {"rating": 3.0, "content": "山形 ドキュメンタリー映画 際 200人 校外学習 来 中学生 一緒 観."}, {"rating": 3.4, "content": "ダンス こんなにも 言語 物 語る だって 映画 演出 的 タンゴ 魅力 見せる 上 上手く 伝え 作品. ２ 人 意識 すれ違い 小憎らしい くらい 強調 インタビュー 構成. 最高 ダンス パートナー 最低 私生活 パートナー って なんて ドラマチック ドラマ 上手く いか だろ ままならない. 少し マリア 側 寄り 過ぎ てる 気 史上最高 タンゴ ペア 話 マリア・ニエベス 物語 見え ちゃっ. そういう 視点 見 ちゃっ もう フアン 最低 すぎ 罵り たく けど きっと どっち 悪い とか じゃ だろ フアン 30年間 耐え はず. あと マリア どちら フアン タンゴ 情熱 着い きた方 タンゴ かける 思い 具体 的 改革 フアン 方 いろいろ はず けど 描か ちょっと 物足りなかっ. 先 フアン 言葉少な 言っ けど まさか マリア 捨て 幸せ 結婚 てる. 現状 満足 てる 語る マリア 少なかっ かも しれ. マリア 従っ タンゴ しか って 言っ けど 結構 ２ 人 表し てる 言葉 最大 要因 思っ. タンゴ しか マリア タンゴ 全て フアン 決定的 違い 絶対 相容れない だろ."}, {"rating": 3.9, "content": "ドキュメンタリー モノ 寝 そう 方 けど 映画 とても 良かっ. 素敵 ダンス タンゴ 名曲 数々. 最高. ちょい バレ. まさか 日本 公演 ペア ラストダンス."}, {"rating": 2.4, "content": "タンゴ 全然 見 予告編 惹か 鑑賞. マリア フアン インタビュー もと 造ら 再現 映像 構成 面白い 作り方 なぁ 思っ 聞き手 本人 演じる ダンサー 登場 自分 ..」 視点 交え マリア フアン 描か いく 興味深かっ もちろん ふたり 尊敬 前提. 芸術 仕事 パートナー 人生 パートナー 求める 違い たまたま 一致 ふたり 深く 考え させ. 冒頭 フアン マリア ぼく ストラトヴァリウス 出逢っ 言っ ひとは マリア あくまで 仕事 必要 手 離せ 思っ なぁ 感じ 哀しく. マリア フアン 以外 考え 夢中 よく わかる. 皮肉 情熱 想い ますます マリア タンゴ 唯一無二 素晴らしい いく マリア 自身 わかっ 切ない なんて 言葉 片付け 渦巻く 感情 表現 手段 こそ 踊り だし マリア にとって タンゴ 思わさ. ぴんと 背中 強 そう 瞳 持ち 素晴らしく チャーミング マリア 魅了 85分 でし."}, {"rating": 3.5, "content": "タンゴ 母 呼ば アルゼンチン タンゴ ダンサー マリア・ニエベス パートナー ファン・カルロス・コペス ドキュメンタリー. マリア 語り 昔 映像 行っ 来 思い …. マリア ファン 話 聞く 若い 男女. それら 皆 タンゴ ダンサー マリア 話 聞き 自分たち 再現 いく. ちょっと 変わっ 構成 面白かっ. マリア ファン 愛し. けれど ファン 伴侶 選ば. ファン 別 人 結婚 子ども 知っ マリア 絶望. 憎しみ 込め 踊っ. 男 ダンサー マリア 愛 憎しみ 抱え なぜ そんな 長い間 言っ けど 愛 憎しみ マリア 解消 こそ 固執 じゃ 思っ 満たさ 気持ち 晴れ パートナー 解消 時 あっさり 気持ち 切り替え 思う. 気づい 時 気持ち そば 居 もはや ダンス しか 繋ぐ た事 苦しく 胸 痛かっ. マリア 80歳 ファン 83歳. 若い ダンサー ダンス 見 指導 少し けど … マリア もう 踊ら … ？. そう 思っ マリア 話し 時 老人 独特 震え. ただ 踊り そう じゃ. もちろん 加 齢 動き 鈍 求める 次元. 素晴らしかっ. 涙 滲ん 胸 熱く. 身体 刻み込ま 動き 年齢 超え 鮮やか 蘇 える. 近ごろ タンゴ 映画 音楽 触れ アルゼンチン 行か ね 思っ けど 強く."}]}