{"rating": 3.1, "description": "病弱 子ども その家族 （ 母親 ジュリー・デルピー ） 引き取ら ダックスフント 無邪気 問題 ばかり 起こし たちまち 多く 人々 手 渡る ダックスフント 出会う 崖っぷち 立たさ 映画学校 講師 兼 脚本家 （ ダニー・デヴィート ） 偏屈 おばあさん （ エレン・バースティン ） 孫娘 心 優しい 獣医 助手 ドーン ウィーナー （ グレタ・ガーウィグ ） 彼ら 皆 満たさ おら 強く 求め アメリカ 中 あちこち さま 一 匹 ダックスフント ちょっと 変わっ 人たち おくる 底抜け 笑える 物語.", "spoiler_reviews": [{"rating": 3.6, "content": "ダックスフント 絡ま 4つ エピソード 構成 2話 目 ウエルカム ドールハウス 成長 ドーン 出 くる 嬉しい 言い つつ トッドソロンズ 一切 オブラート 包ま 大人 子供 会話術 好き 1話 目 良い. ちなみに 監督 犬 好き 愛犬家 地雷 案件 事 踏まえ 上 見 方 良い 延々と 見 させ ウィンナードッグ 下痢 なんか 可愛い もん よ."}, {"rating": 2.5, "content": "ブラックコメディ 知ら 観 がっかり ブラックコメディ 知っ 笑え."}, {"rating": 3.2, "content": "88分 映画 インターミッション つけ くれる 優しさ 路上 フン ひたすら 映し てる 時 ドビュッシー 笑え. 後半 飼い主 変わる 繋ぎ 目 物足りない なあ. 獣医 ドーン って ウェルカムドールハウス 主人公 成れの果て って いい ？ たら 絶妙 リアル すぎ 泣ける … グレタ って 美人 のに 中途半端 女 役 ほんと うまい よ ね."}, {"rating": 2.7, "content": "笑える 部分 少なかっ. 会話 会話 間 独特 良かっ."}, {"rating": 1.0, "content": "一 匹 ダックスフント さえ 飼い主 巻き起こす 騒動 描い ブラックコメディ. 人間 身勝手 行動 振り回さ 犬 話. ブラックコメディ 思っ 部分 教授 犬 爆弾 背負わ 所 だけ なぁ …."}, {"rating": 4.3, "content": "さすが 独特 世界観 おもしろい 延々 路上 垂れ 流さ モノ アップ 映像 車 踏み 続け 動物 映像 ２ 台 目 以降 避ける だろ 普通."}, {"rating": 2.4, "content": "こんな 短い 映画 のに 中盤 インターミッション 唐突 挿入 面食らっ 戦火の馬 犬 版 みたい 物語 思っ けど 全然 はま 犬 下痢 避妊 手術 詩情 見出す 映画 だろ 思っ 見 たら 最後 最後 エレン・バースティン ばば 流石に 上手い なぁ 思っ 短い 時間 泣かせる 人生 分かれ道 自分 捨て 未来 自分 なんちゅう あんな 風 出 たら バースティン じゃなくて 取り乱す 必至 なんだろう けど ね."}, {"rating": 2.5, "content": "トッドソロンズ 作品 初 鑑賞. 犬 好き 観る なかなか 酷 映画 …. いつのまにか 独特 世界 観 ブラックユーモア 虜 しまう 不思議 作品."}, {"rating": 3.0, "content": "死 ブラックユーモア. コメディ ？ コメディ ？ 😲 あ. 残酷. わんちゃん 下痢 量 すごかっ. しかも みんな 名前 センス 😭. もっと いい 名前 つけ 🐶. 途中 へん CM みたい 面白かっ. おじいちゃん 先生 かわいそう. もっと 優しく よ 😠. 最後 めっちゃ 可愛い 女の子 出て きた 💞. みんな もっと 優しく 接しよ 思っ 意外と すぐ 終わっ ちゃっ 映画 でし. 命 って あっけない ね."}, {"rating": 2.5, "content": "犬 好き タイトル 惹か 見 ダメ やつ わ. 問題 変 家庭 飼い主 ばかり 飼わ しまう ウィンナードッグ ダックスフンド )。 ブラックジョーク 理解 最初 飼い主 親 ムカ つい ダイナマイト 可愛がっ くせ 酷い. ラスト 凄い 衝撃 もう シュール すぎ 逆 嫌い じゃ."}, {"rating": 3.5, "content": "昔 まあ 愛らしい 名前 女の子. 好きな人 わたし 名前 呼ぶ 響き すごく 甘く かわいい すき 的 発言. （ おいおい 自分 言う かい 思い つつ ） かわい 微塵 持ち合わせ 名前 わたし 猛烈 うらやましく 同時に なるほど たしかに 名前 持つ パワー 絶大 名前 呼ば 反応 魅力 っ たら. っていう. （ ちょっと 悪趣味 ） 色んな 名前 つけ てる 本作 ワンコ み 思い出し. 🐶 💣."}, {"rating": 3.5, "content": "犬 たら 迷惑 極まりない 自分勝手 人間. ラスト ブラックユーモア なんか なぁ ？ 嫌い 映画 じゃ けど 残酷 なぁ 不条理."}, {"rating": 3.4, "content": "監督 作品 み かったん けど 1話 目 お母さん （ ビフォアシリーズ ひと ） 野良犬 名前 言っ 時点 べ 映画 悟る 悪趣味 気楽 笑っ おいおい 思っ 見る 割と 楽しかっ グレタガーウィグ 好き. 最後 おばあさん うたたね しながら 過去 様々 選択 違う 道 選ん 場合 自分 出 くる なんか 辛く やめ くれ 思っ. 2018 64."}, {"rating": 3.5, "content": "冒頭 悩ましい 少年 全 たたずまい もう 陽気 カケラ なのに カラリ 明るい 画面 音楽 落差 イヤ 感じ そら きた トッド・ソロンズ 節 って 感じ アガる 不穏 惹き つけ 不快 笑わす ブラックコメディ どころ じゃ 不純 コメディ コメディ のに 誰か 突然 酷い 死に 方 しそう イヤ 空気 常に そんな 不穏 コメディ あんな もん 見せ 誰 笑わ かも しれ あんな ラストシーン やら やっぱ 誰 笑え かも しれ けど 確か コメディ 人 世 っ ー そういう コメディ ね トッド・ソロンズ 言う だろ 生まれ 赤ん坊 地獄 ようこそ トッド・ソロンズ 囁く だろ."}, {"rating": 3.5, "content": "展開 表層 だけ 見れ ウディ・アレン 的 テンポ 感 オフビート コメディ 描か 不遜 露悪 的 我慢 観 先 ？ 確かめよ 苦笑い やり過ごす いっそ 観る やめ しまう …。. 如何 他 作品 真面目 ぶっ レビュー 書い み わたくし トッド・ソロンズ 作品 毎回 観 しまう 人間. 作品 惹か サッパリ 分から 一 作 目 全部 観. トッド・ソロンズ いつも 人間 平熱 状態 突如 滲み 出す 醜 無様 カタログ 様 並べ 見せ くれ 自分 安全 圏 ショウ ルーム 足 組ん ひどい ねぇ って 笑い 眺め けど フと 気 つく 醜い 人間 達 皆 わたくし 顔 醜い 人 笑っ 醜い 人 笑っ 醜い 人 …。. トッド・ソロンズ 作品 多く 場合 イノセンス 物笑い 種 時として ハンディキャップ 人達 信仰 深 すぎる 人々 それら 組み合わせ 今作 於い 仔犬 記号 置き換え 純粋 従順 殉職 者 憐れむ べき 者 象徴 仔犬 巡る いくつか スケッチ 仔犬 必ず 犠牲 かつ 救い 誰 訪れ ませ … トッド・ソロンズ いったい 嘲笑っ. コレ 今作 割 大きな 問題 思う 犬 生き物 心 距離 感 描か 事柄 感じ 方 大きく 変わっ くる 気 よ ね. 自分 小学校 校庭 まるで 漫画 みたい 犬 追っかけ ずっと 犬 ちょっと 怖い 別 キライ って 訳 無い けど ゴリゴリ 猫 派 事 劇中 ワンちゃん 人間 エゴ 慰み モノ まあ 元々 そういう 側面 よ ねぇ 思う 程度 そんなに 心 波立た 同 監督 終わら 物語 観 時 様 名状 難い 不安感 不快感 今作 無い なぁ …. 中盤 アホ みたい インタールード （ 90分 のに ‼ ︎ ） 割と みんな 笑っ ちゃう でしょ あと 個人的 終盤 出 くる 諦め 自分 達 邂逅 シーン ヘンリー・ダーガー ヴィヴィアンガールズ みたい オモロ 恐ろしかっ ね. 当然 犬 好き 方 全く 勧め ませ 気まず エンターテイメント 愛好 家 お勧め すれ 他 過去作 しまい 個人的 醜い 自分 否応 無く 向き合う 時間 必要 思っ 作品 作り 続け （ ） る 限り 付き合っ いこ 思い. ところで 邦題 子犬 物語 うっかり 愛犬家 見 ちゃう 事 狙っ 付け なかなか 酷 もしかして 歴史 名 刻む 動物虐待 映画 子猫物語 当て擦り たら 一番 悪意 満ち 満ち 日本 配給会社 じゃ かしら ？ 悪い なー. 因みに 敬愛 中原昌也 今作 おススメ コメント 寄せ 流石."}, {"rating": 3.2, "content": "前半 すごい 面白かっ けど なぁ タイトル 惹か 子供 見せ たら ダメ やつ 笑."}, {"rating": 3.5, "content": "犬 飼い主 人生 断片 描く 寡黙 ブラック・コメディ 子犬 物語 なんて 邦題 可愛く 心温まる 話 勘違い 犬 運命 悲しい 現実 的 人々 抱える 問題 然 り 大人 向け ビター 映画."}, {"rating": 1.7, "content": "犬 出 くる 🐕 笑顔 なんだか ほっこり もん じゃ ？. 映画 全く とにかく ワケ 飼い主 ばかり 飼わ 可哀想 犬 話. 1番 目 お母さん 去勢手術 子供 説明 シーン 本当 不快. 犬 だって 痛い よ 可哀想. なんだか 犬 不運 すぎ ハッピー シーン なんか ないし 本当 可哀想. 最後 チー ン って 感じ よ."}, {"rating": 3.3, "content": "シュール すぎ 笑い 笑. 監督 目線 独特 すぎ ついていけ あ ーーー. 映画 伝え たい 全く わから まだまだ 自分 甘い なあ 感じる 部分 けど 映画 伝え たい 逆 ピン わかる なんだか やばい 領域 足 踏み入れ てる 気 …."}, {"rating": 3.3, "content": "トッド・ソロンズ 鋭角 シニカル 大好き 本作 キャスト 豪華 けど イマイチ 深み 足り."}, {"rating": 1.0, "content": "1 0 以下 スコア 1 0. ブラックジョーク. 酷い 映画 犬 必要 でしょ. 監督 自身 うんこ まみれ 捨て 爆弾 巻き付け 何度も 車 轢か しまえ しか 思え ませ."}, {"rating": 2.0, "content": "シュール ネタ ， シュール コメディ 好き ． 単純 笑 処 わから ．. 以上. っていう さすが 不親切 ．. いっ ぬ 巡る 4つ 物語 ． 毒 両親 ガン 子供 ． クリスタル メス 常用 者 障害 弟 淡白 ， カビの生えた 理論 固持 脚本家 ， 金 無心 孫 盲目 老婆 ．. 唯一 最後 老婆 夢み 過去 置い 自分 ネタ 共感 ． 一 話 目 毒 両親 さやいんげん 言葉 しか 話せ 呪い かかれ いい のに ・・・・・・・・・・・・・・. 困っ ， 後 だろ つまらない わけ ． うん ， ほんとに ．. 合う 合わ 問題 だろ なぁ ． ソロンズ 他 作品 観る 暇 たら ． サシャ・バロン・コーエン ｳｷｬｷｬｷｬ ﾟ∀ﾟ) ｱﾊﾊ って 言う 方 選ぶ ．."}, {"rating": 3.8, "content": "心 優しい 方 ワンちゃん 好き 方 注意. 人間 振り回さ 様々 場所 飼わ 不幸 続き ダックスフント. こう サラッと 人間 身勝手 次 次 見せ 申し訳ない 気分 いっぱい."}, {"rating": 2.0, "content": "なんとなく ジャケ借り 暇つぶし 感覚 観 けど 観 終わっ 観 全く 分から 笑. グレタ・ガーウィグ キーラン・カルキン ゾージア・マメット チャーリー・ターハン デヴィン・ドルイド とか 知っ てる キャスト 達 見 人達 出 てる だー 思っ くらい 内容 感想 笑. 犬 大して 関係 個人 的 思う 感情 輸入 けど やっぱり 最後 衝撃的 すぎる. いくら 綺麗 音楽 流し ウ ◯ コ 汚い."}, {"rating": 1.0, "content": "思っ 違 かっ … 🐶. 人間 振り回さ わんちゃん …. なんか かわいそう 気 待ち. アメリカンジョーク ？. ブラックジョーク 過ぎ 笑え 🤔. ちょっと よく わから ˙ ˙. 子ども 犬 好き 借り けど … 😔 🤔. ちょっと … 😶. 闇 見 感じ … • ̅ _• ̅."}, {"rating": 2.8, "content": "訳 飼い主 ばかり ブラック シュール 支離滅裂 けど なんとなく 最後 観 しまっ 愛す べき 病める 人たち."}, {"rating": 1.0, "content": "歌 ウィナードッグ 闊歩 インターバル シーン シュール 笑え 監督 作品 初めて み わざと 挑発 的 撮っ 気 終始 不安 自分 感覚 合わ おもっ."}, {"rating": 1.5, "content": "なんとも 言え 嫌 気持ち 映画. 最初 犬 虐待 クソ 家族 離れ サクセスストーリー 思っ 見 たら. 最後 救い 最後 目 背け たく レベル. ブラックジョーク だろ けど 笑え した だの ブラック. 唯一 サングラス おばあちゃん だけ ちょっと 面白かっ."}, {"rating": 3.5, "content": "トッドソロンズ 監督 作品 超 胸糞 ブラックコメディ ジュリー ド ルピー ダニー・デビート 出演. ジャケット 感じ 何とも 愛らしい ワンちゃん 話 思う けど 身勝手 飼い主 たらい回し 遭い 人間 皮肉 たっぷり 描い 作品. 病弱 少年 サイコ 母親 獣医 助手 薬物中毒 男 冴え 映画学校 講師 孫 搾取 続ける 老婆 次々 飼い主 ブラック 生活 描い いく. 犬 好きな人 見 たら ラスト オチ とか 卒倒 危険性 絶対 お勧め 出来 ませ 笑 見る 猛毒 言える 作品 笑. 1時間半 短い 作品 のに 何故か インターミッション そこで しっかり 笑わせ くれ. 薬物中毒 男役 マコーレー・カルキン 弟 キーラン・カルキン 出演."}, {"rating": 3.8, "content": "見る 人 不快 鬼才 トッド・ソロンズ 監督 送る 胸糞 版 ワンダフル・ライフ. 拾わ ダックスフンド いろんな 飼い主 元 転々 飼い主 理不尽 哀れ 人生 垣間見る ブラックコメディ. 愛 思いやり 信じ てる 言い 自分 都合 犬 去勢 安楽 死 しよう 夫婦 偉 そう 言い 才能 生徒 まとも 相手 教授 孫 搾取 死 間際 自分 人生 後悔 おばあちゃん. ワンダフルライフ みたい 犬 メイン 話 吾輩は猫である 的 動物 を通して いろんな 人間 愚か 楽しむ 映画 犬 可愛い けど 終始 かわいそう 目. 映像 的 シュール オシャレ 共存 見 キモ 可愛い 感じ ロイアンダーソン とか アスファルト みたい ヨーロッパ映画 的 雰囲気 こういう 映画 自分 中 世間 的 評価 高く 分かっ 定期的 見 たく しまう. あと 主題歌 流れる シーン 好き ウインナード ッグ ♫ ウインナード グ ♫."}, {"rating": 1.8, "content": "伝え たい 話 流れ よく わから. 愛 感じ. 最後 あんなに 踏ま シーン ？."}, {"rating": 1.0, "content": "グレタ やっぱり 素敵 だぁ. ブラックコメディ やっぱり 向い 受け入れ …. 観 いい."}, {"rating": 1.5, "content": "ブラックユーモア 秀逸 かも しれ. 犬 好き 観 思う. もう少し 幸せ 気持ち たい. 犬 映画 やはり ワンダフルライフ なぁ … …。. 浄化."}, {"rating": 2.3, "content": "ブラックユーモア 見れ 突っ込み どころ 満載 飽き かも. ただ 犬 好きだから 心苦しく 見. 犬 可愛い やはり 犬 出る ハッピー 気持ち 観 たい."}, {"rating": 1.9, "content": "パピーミル 思しき 倉庫 ペットショップ 持ち込ま 数々 人間 手 委ね いく ダックスフント 物語 … … ダックスフント きっかけ 描か 人間 達 辛辣 現実 苦笑 交じり 描い 一作. イロイロ 思う けど 監督 感性 ワタ シ しっくり 来 最大 ネック せい 90分 弱 作品 インターミッション 挟まっ てる 衝撃 しか 印象. それでも 風刺 なかなか 鋭い 思う けど … … イラッ トコロ とか 作戦 だろ なァ 思う 更に イラッと くる （笑）."}, {"rating": 3.0, "content": "ムゴ. 病気 ちな 子ども その家族 1 匹 可愛い ダックスフンド 飼い はじめる 問題 ばかり 起こす 手放す. 子犬 崖っぷち 立たさ 映画学校 講師 兼 脚本家 偏屈 老女 一癖 二 癖 人々 手 渡り歩い いく. 鬼才 トッド・ソロンズ 監督 脚本 手がけ 様々 飼い主 もと 転々 1 匹 ダックスフンド を通して 人間 愚か 描い ブラックコメディ. ブラック ね. ラスト ひど すぎ. 残念 点数 低め. 今作 昨年 亡くなっ 愛犬 ダックスフンド 思い出し まし 😿. 今回 ワンちゃん おとなしい. 穏やか 所 可愛い. 毛 タイプ. 色んな 人 まし. みんな 変わっ. アメリカ って こんな 暗かっ っけ ⁉ ︎. ちょっとした 笑える. 飼い主 変わる 良かっ. ウァンナードッグ って 言う ね. 名前 スゴ 笑."}, {"rating": 3.0, "content": "ジャケ かわゆい ある意味 ジャケ 描か 犬 尻 童話 世界 観 言え けど 変態 書い とっ ど そ ろんず 読む 言わ とっ ど そろ 子犬 物語 悪趣味 犬物語. ジャケ 可愛く 内容 ギャップ メヒコ マリアッジ 面白い けど 自分 全く 好き じゃ."}, {"rating": 1.0, "content": "ブラックジョーク とか そういう やつ かも しれ けど 合わ."}, {"rating": 1.6, "content": "ブラックジョーク 映画 なんだろう 犬 好き 飼っ 身 嫌 映画 生き物 こんな 扱い 映画 初めて かも."}, {"rating": 3.9, "content": "むなくそ コメディ 派 トッドソロンズ 監督 なんか くせ み しまい まし 笑. わんちゃん たらい回し 群像劇 映画学校 教授 自ら 重ね てる ❔ 現代 学生 イラっと 瞬間 描か けど イラ つかれる ほう 思い当たる 節 ꒪ Д ꒪ 笑. 笑える あるある みたい ブラックユーモア 好み 別れ そう けど 内省 的 感じ わたし 好き 犬 映画 消費 憂い. あと やっぱ 全体的 きれい ❕ キャスト スティッキー フィンガー 好み でし よ 笑."}, {"rating": 4.3, "content": "はじめ. 映画 ワンちゃん 好きな人 酷 すぎる シーン 観賞 十分 注意 下され (´д｀|||) 💦. ワンちゃん 大好き けど. トッド・ソロンズ 大好き. どんな シーン 出 受け止める 覚悟 出来 まし (´ﾟдﾟ｀). んで スタート 瞬間. もろ トッド・ソロンズ 作品 じゃん ♥ ️ って ウキウキ 止まら まし わ 😆 😆. 現実 って こんな もん だろ ？ って 唾 吐き 捨てる 相変わらず ソロンズ 節 炸裂 まくり まらん かっ わ (´Д｀). こんなに 可愛らしく 淡々 絶望 描ける 監督 って なかなか 本当に 貴重 存在 思う よ 😊 ✴ ️. あ ちなみに ワンちゃん 下痢 とか ワンちゃん ◯◯ ちゃう シーン とか 出 くる トッド・ソロンズ 作品 慣れ 人 観る 確実 嫌悪感 抱い ちゃう 思う (´・ω・`). 大好き 作品 けど 観賞 お気 つけ 下さい. … … てか 風邪 引い 喉 痛 すぎる 😭."}, {"rating": 2.5, "content": "タイトル 通り 内容 期待 いけ …。. 見 たく 現実 突きつけ 感じ す. ウィンナードーック."}, {"rating": 4.0, "content": "終始 全く 笑え ユーモア 悪趣味 皮肉 しか 人生 見つめ 常に 斜 構え トッド・ソロンズ 犬 ギミック しか 過ぎ だから 映画 嫌悪 人 気持ち わかる. いつか 死ぬ 決まり ごと 前 映画 溢れる 不幸 無力 しか 人 嫌悪感 率先 引き出そ トッド・ソロンズ 潔 心地よかっ. 2017年 鑑賞."}, {"rating": 1.0, "content": "2018 4 13. 見 失敗 やつ. 時間 もったいない やつ."}, {"rating": 2.0, "content": "全然 子犬 物語 なんて ユルイ 感じ じゃ 無い. 問題 アリ 飼い主 渡り歩く だけ. ワンちゃん あまりに 不幸 物語. 最後 酷 すぎる. 愛犬家 怒る 思い."}, {"rating": 3.0, "content": "笑. 現代アート 見せつけ てる 感じ. どう ？ センス 分かる でしょ ？ みたい. ワンちゃん 可愛かっ けど 笑. イカ レ 過ぎ 笑. 薬 匂い ‥ いや アート なのか ‥. 沢山 自分 出 シーン トラウマ 級 怖かっ. 分から こわい 所 いくつ 笑. 上級 者 向け 過ぎる ‥. 日本人 あまり 笑い かも ね."}, {"rating": 3.0, "content": "めちゃ くそ かわいい ウィナードッグ. たらい回し 人生. 犬 回り 起き てる 人間 模様. 生 と死 話し. 飼い主 代わり かた 途中 パワープレイ. ずっと ブラックジョーク."}, {"rating": 2.0, "content": "気 音楽. Clair de lune Claude Debussy. Nino Dain Victoria no. The Ballad of Wiener Dog Eric William Morris."}, {"rating": 3.2, "content": "うーん 邦題 おかしい ？. 子犬 出 こ. こりゃ めんどくさい 映画 でし … (¯―¯ ٥. マザー！ 次に 観 自分 なんで こう ワケ わからん 映画 惹か …。. 犬 好き ブラックユーモア 苦手 人 観 いけ ませ. ヤ 感じ …。. 犬 主役 ダックス 飼う 人間 オムニバス 物語. 癌 患う 少年 薬 やっ てる 元 同級生 旅 女性 学生 疎ま 中年 大学 教授 孫 来訪 そっけ 老女 …. 出演者 割り よく 見かける 人たち. 台詞 中 毒 針 仕込ま ドキッ 発言 たま まし. 救い. 抗え 虚し. やりきれない 気分 残り まし. 老女 エピソード 後悔 分身 たくさん … なんて 自分 置き換え あれこれ 考え しまい まし w. フランシス・ハ 子 ちょっと 明るい 希望 見え 見え ？(°∀°). 他 作品 たぶん 観 トッドソロンズ クセがすごい って 事 わかり まし."}, {"rating": 4.5, "content": "少年期 青年 期 中年 期 晩年 人間 人生 ウィンナードッグ を通して 暗部 浮き彫り 作品. 人間 皆 御都合主義 自己 中 側面 持っ. 見 たく 無い 見せ たく 無い 一面 必ず 持っ."}, {"rating": 2.8, "content": "ブラックコメディ けど ただただ ブラック. なぜ シーン 30秒 近く 流す とか スローモーション 使い方 とか よく 考える ジワジワ 笑え そう 気 けど 狙い かも よく 分から …. メッセージ だろ けど 見 終わっ あと 残ら 良く シーン だけ 残っ しまっ …. 多少 個人差 犬 好き にとって 心苦しい 映画 だろ 確か 😞."}, {"rating": 3.4, "content": "初 トッド ソロンズ 作品. 作品 割と テンポ よく 映像 綺麗 嫌い じゃ 類 最 後前 気 観 しまっ けど 完全 後悔. パッケージ 可愛い ウインナードッグ 絵面 完全 乗せ しまっ 寝る 前 見 しまっ 自分 責め 今 はっきり 言っ 後味 悪い 人間 ホラー. 勿論 まったく 別物 比べる もんじゃ けど やっぱり ワンコ 僕 ワンダフル ライフ みたい 泣き たい. ラスト おばあちゃん 不気味 少女 シーン 結構 好き 結構 引き込ま まし 全体的 メッセージ性 やっぱり 全然. まだ 人間 成熟 度 甘い ウチ かわいい ワンコ ニャンコ 膝 抱き 客観 的 作品 考察 至り ませ でし 😭. 言うなれば 完全 トッド ソロンズ もて 弄ば 高速道路 放置 感じ 気分."}, {"rating": 3.3, "content": "コメディ かなり 際どい ブラックジョーク みたい けっこう 普通に 知的障害者 出 くる びっくり. 90分 映画 のに インターミッション 始まる 笑っ ブランドン 弟 会話 とか 映画学校 学生 とか ファンタジー とか 良かっ. 観 後 ブランドン 俳優 マコーレー・カルキン 弟 って 知っ 驚き 気付い ネタ 他 色々 そう."}, {"rating": 3.5, "content": "原題 まま 良い 思う. 犬 好きな人 勘違い 観 気分 害す 可能性 高い 邦題 やめ 方 いい. 底抜け 笑える 物語 っていう 紹介 文 全然 合っ 明らか ブラックコメディ 底抜け 笑える 感じ 全然 違う. ちなみに 日本版 ポスター ヤケ 可愛い 感じ 改変. 監督 映画 好き そこをなんとか ほしい 思う. こういう 苦い 映画 観る 逆 元気 何故 だろ."}, {"rating": 3.8, "content": "シラフ ？ 笑. ある意味 斬新. 色々 リアリティ 場面 多し. 好き嫌い 真っ 二つ そう. ブラック 好き オススメ. (●´ω｀●)."}, {"rating": 1.0, "content": "映画 好きな人 先 謝っ おき ごめんなさい （ 棒読み ）. てっきり 心温まる 系 お話 思っ たら 全然. あらすじ 底抜け 笑える 物語 って けど 書い 人 笑っ でしょ ？ 登場人物 みんな 病ん 若干 胸糞 悪い 犬 とんでも 結末 面白い 感じる ちょっと 特殊 修行 必要 かも 90分 くらい 短編 のに 途中 インターミッション 入れ けど スベ って まし シュール 笑い って スベ る 悲惨 最後 くらい どんでん返し 胸糞 感 帳消し 仕掛け 期待 まし そんな わけ … …。. ぜったい 友達 勧め たく 映画."}, {"rating": 4.0, "content": "A. かなり シュール 作品 ダックスフンド ウィンナードッグ 取り巻く 人たち 悲しい 末路 ダックスフンド 悲しい 末路 どれ 踏ん切り よく サクサク 観."}, {"rating": 3.5, "content": "意地悪 描写 けど 結構 好き こういう 映画 たま 良い ね."}, {"rating": 3.5, "content": "前 情報 入れ きっと ほんわか ハート ウォーミング 冒険 的 物語っ とこ 思っ たら … … トラウマ 徹底 ブラックテイスト ぶり 人間 都合 人生 振り回さ 1 匹 ダックスフント 末路 悲しい 犬 飼っ てる 人 これから 飼お 思っ てる 人 作品 観 欲しい かも."}, {"rating": 2.5, "content": "パケ買い 観 たら ダックス たらい回し シーン スタート. ダックス 可愛い 映画 じゃ 気づく. 中盤 以降 おもしろく すぎ 最後 観る 前 zzz. レビュー 見る 限り 最後 とんでも みたい 気."}, {"rating": 3.1, "content": "噛ん 含める 人間 ひいては 生き物 悲哀 教え くれる. 楽しく いろんな 人 悩み 抱え 生き てる 知っ 自分 だけ じゃ 気 楽 人 だろ."}, {"rating": 3.1, "content": "残念 笑い どころ 解ら いや オチ 笑っ しまい まし )、 終盤 とある シーン ファンタジック 妙 印象 残っ 好き でし. 犬 にとって 善い 人間 ばかり 出 くる. 所謂 ハッピーエンド 約束 話. 思っ 観. 衝撃 受ける 思い. あと 食事 中 なんか にも. お勧め 出来 主 冒頭 )。. なかなか まだ !?」 思わ 程. 見せ くる 映画 でしょ 笑. 色々 意味 リアル かも しれ ませ. ."}, {"rating": 3.3, "content": "こういう コメディ 独特 世界観 好き 犬 目線 身勝手 人間 ばかり 描い. たぶん 人間なんて ペット 愛情 なんて 所詮 上っ面 でしょ っていう メッセージ ？ 犬 関係 あ ～ こういう ウザイ 人間 わぁ～っ 出 くる 面白かっ. ８ ８ 分 映画 インターミッション 出 くる って ユーモア 一つ だろ ね. ただ オチ インパクト やや 微妙 気 こういう 作品 もっと 見 み たい."}, {"rating": 1.5, "content": "ワンコ 癒さ 作品 思い …. なんで こんな 作品 観 しまっ … … 強い 憤り … ^^;. ジャンル コメディ … けれど. 一 回 笑え よ … ^^;. むしろ … 気分 悪く … ^^;. ワンコ 扱い … 酷い … 涙. … ラスト 近く ラストシーン なんて …. 観 … 涙. ワンコ 抜き … 内容 たら … 少し クスッと 出来 思う … 何故 犬 … 作品 … 涙. 伝え たかっ だろ … 疑問符 ばかり 残る … 涙. 犬 好き 動物 好き 観 方 … 良い … 涙. スコア 劇中 出演 可愛い ダックスフンド … 涙. (… フィルマ 粗筋 … おかしい よ … 涙."}, {"rating": 2.9, "content": "始まり 終わり. 心 ぐさっと くる 言葉. 映画 共通. 出 くる 人 皆. 不安 抱い. 死に 直面 そう 人たち. 最後 かわいそう."}, {"rating": 3.4, "content": "衝撃のラスト 短い 割 なんだか 疲れ インターミッション 必要 かも ねぇ. なんだか 可哀想 飼い主 達 子犬 （ 子犬 じゃ やん ） 目 ちょっと 離れ 見 最後 おばあちゃん 静か 生活 思い 舐め まし すみません でし."}, {"rating": 2.3, "content": "タイトル だけ 愛らしい 話 想像. 出演者 わりと 豪華 楽しみ たら. しっかり ブラックコメディ. なぜ ４ 人 飼い主 共通. やるせな 絶望 死. 子ども 強烈 言葉 続く 注意."}, {"rating": 2.8, "content": "つまら 映画 けど ついつい 最後 み ちゃう そんな 映画. 犬 様 だいたい 悲しい 結末."}, {"rating": 2.7, "content": "狙い 過ぎ 部分 長かっ 意地悪 鼻 つく 部分 除け 登場人物 達 リアリティ やるせな 味わい 映画."}, {"rating": 3.9, "content": "動物 既成 概念 映画 自体 思い込み ぶった斬っ くれる 壮大 皮肉 もう 客観的 観 もん 勝ち ね 評価 すこぶる 悪い たまらなく 大好き. 途中 インターバル 完全 観客 ナメ 最高 良かっ."}, {"rating": 2.4, "content": "タイトル ハート ウォーミング 系 想像 てる とてつもなく がっかり. だいいち どう 見 成 犬 サイズ 子犬 すら."}, {"rating": 1.0, "content": "おもしろ 理解 出来. なんとなく フランス映画 みたい 起伏. 犬 必要性 感じ."}, {"rating": 4.5, "content": "相変わらず なぁ トッド・ソロンズ 初見 人 子犬 物語 騙さ 祈る w."}, {"rating": 1.0, "content": "レビュー 考え けど 犬 扱い ひど すぎ あんまり 映画 子犬 って タイトル 子供 見せ."}, {"rating": 1.1, "content": "ブラックジョーク 洋画 自分 合わ 事 わかっ 映画 どこか 期待 持っ かも しれ 思う くらい 希望 飼い主 拾わ 犬 物語. 犬 癒さ たい とか 子供 癒さ たい とか 思っ パッケージ 借り たら 最後 観 返す レベル."}, {"rating": 1.0, "content": "犬 さまざま 飼い主 渡り歩く オムニバス 的 映画 でし シュール 映画 ハマれ ハマる ハマら なけれ 地獄 退屈. ねらっ 感 みえみえ しらける シュール ベタ 思っ."}, {"rating": 1.0, "content": "うーん. クソ 映画 なー. おばあちゃん とか 一瞬 良 そう のに. ラスト ほんと."}, {"rating": 1.0, "content": "586. あー くそ くそ くそ. 死体 SNS やつ 同じ. くそ やな. タイトル クソ. 犬 使う バカタレ. ー こー ゆーや. 売名行為 視聴率 稼ぎ 動物 詐欺. 動物虐待 とにかく くそ. 犬 エライ よ そりゃ. 犬 物語. キャスト 1番 目 ダニーデビート じゃ. 犬 名前 しろ ばかたれ. 邦題 つけ やつ あ. 最初 成 犬 ないか. 冒頭 だけ 見 子犬 勘違い だろ. 最初 しつけ あるある みたい やっ てる. しつける べき 人. 途中 休憩. ロビー 軽食 販売中. ドゥーディ. うん ち. しつけ. ハウスブレイク."}, {"rating": 2.8, "content": "シュール. 犬 お腹 下し 粗相 ブツ 映す シーン 長い あまりに 長い. ウェルカムドールハウス アビバ 面白い 思っ けど あんまり."}, {"rating": 2.8, "content": "ブラックユーモア ってな だろ. 可愛い パッケージ だけ 借り 想像 中身 全く 違っ 驚い. 画 かわいい シュール 間 好きな人 好き 思っ."}, {"rating": 2.9, "content": "シュール すぎる. クラシカル 音楽 流れる 中 道路 場面 なんか いつ 続く スロー 映像 じわじわくる （笑）. 出 てる キャスト 案外 メジャー 監督 好き 勝手 にやり きっ た感. 最後 もう 笑う しか."}, {"rating": 3.5, "content": "原題 wiener dog 🐶. 皮肉 たっぷり ブラック 映画 だって なんとなく 知っ 上 しかも 周り あまり 良く 評判 聞い たからか すごく ハードル 下げ しまっ. 実際 観 み たら 意外と 面白かっ. しかも 大好き ジュリー・デルピー 出. たまたま 前日 見 マギーズ・プラン 出 グレタ・ガーウィグ すごい 偶然 好き 役者さん. 静か 淡々 進ん たまに 棘 ぐさぐさ そんな 映画."}, {"rating": 4.3, "content": "初め まるで 写真 なか 被写体 動い シーン 数々 息 飲ん. ドビュッシー 月の光 哀愁 感 引き立てる 道路 長い 長い シーン 観客 向け 種 挑戦 すら 感じ しまう. 笑う ？ 怒る ？ 吐く ？. こういう オムニバス 形式 映画 短編集 読ん あまり 疲れ 良い. 個人的 シュメルツ 教授 ダニー・デビート 話 一番 好き. ダメ 人 懐い 寄り添っ くれる 犬 存在 ありがたみ 感じる. p.s.. グレタ・ガーウィグ 佇まい 表情 もう いろんな 意味 ド 真ん中 最高."}, {"rating": 2.0, "content": "ワンちゃん 好き 動物 好き 人. 嫌 気分 思い."}, {"rating": 3.8, "content": "パッケージ 見る ポップ 可愛らしかっ 中身 やんちゃ 元気 ダックス わ ちゃわ ちゃ 周り 人 困ら つつ ハッピー 一山 感動 みたい 感じ なのか ？ 思っ ちょっとした 癒し 求め 観 み けど めちゃくちゃ 予想 裏切ら. なんじゃこりゃー. ダックス めっちゃ 不幸 じゃん. 確か 動物 敬愛 方 気分 害さ しれ. 自分 動物 好き 鑑賞 継続 一瞬 戸惑っ けど 犬 ただ 概念 監督 独特 ユーモア 受け止め み. そしたら なんか 妙 鑑賞 易く. いや なんか むしろ 良い かなり 良い ぞ. クラシック 調 っぽい 挿入曲 使い 所 とか 妙 シュール 笑. ハマる 人 ハマる けど 無理 人 とことん 無理 系 典型 的 タイプ かも ヒット っぽい. パッケージ 題名 彩度 高め フィルター なんて とんだ 裏切り いい ストーリー 後々 結局 っけ ？ って ぐらい 単調 掴み所 けど どうにも こう 惹か なぜ 好き こんなに 好き 理由 説明 出来 初めて 🤦🏼 ‍♀ ️ 笑. 監督 作品 経 強烈 伝え たい 事 無い かなっ 個人的 思っ み （ 違っ たら ごめんなさい 笑 ） ただ 人間 模様 とか ダックス 慈悲 なんて やら 不幸 具合 （ なんか もう 不幸 時 とことん 不幸 容赦 少し 笑え しまっ … ） とか どこか 夢の中 そんな モノ そんな フワッ 感覚 観 欲しい 解釈 かな."}, {"rating": 1.5, "content": "2017 ラスト 鑑賞 作品. ダックス 好き ただ だけ 観 作品 けど ダックス 確か 可愛かっ けど 人間 主人公 作品 人間 ワンコ 扱い 酷く 腹立っ しょうが 作品. ほんと ハラタツー. ワンコ 飼う 覚悟 飼える 環境 愛 飼う ワンコ 生命 手出 す. やっぱり 動物 ペット 携え てる ワンコ ペット 扱っ てる 人間 何様 ねん 思っ しまう 一人 こんな 概念 覆せ けど やっぱり 人間 って サイテー って 思っ 泣. ワンコ 関わっ 人間 話 入っ こ よ."}, {"rating": 3.8, "content": "自分 書い 数字 苦手. オチ. オチ ぃぃぃぃぃ ぃぃ ぃぃ. 口 ポカーン わ！. クラシック のせ 犬 フン 映す. 前作 ウェルカムドールハウス そう けど ホント 凄い 世界観 わ 監督. 映画 ファン 10人 たら 2人 くらい しか 好き 思う. 好き. 待ちかね 大人 ドーン. 嗚呼 良かっ … 立派 成長. 相変わらず 男 見る 目 ゼロ けど. いい. ずっと 観 たかっ のに Amazonプライム 無い TSUTAYA ずっと 借り. わしゃ 早く 勧め ハピネス 観 いんじゃ 取り扱っ すら とか どう とん ねん. いよいよ 今週 スター・ウォーズ."}, {"rating": 2.2, "content": "ブラックユーモア 言う 言う … … シュール 作品 なぁ～ 思っ たら 一番 衝撃 ラスト やっ Σ ゜ Д ゜ )❗. 開い 口 塞がら (￣□￣;) 💦. 88分 映画 インターミッション 入っ ビックリ 笑 映画 犬 好き 見 たら アカ ン 思う 😖."}, {"rating": 3.0, "content": "犬 一生 描い 話. 飼い主 様々 理由 あっち 行っ こっち 行っ. とくに 盛り上がり まま 淡々 進ん いく んで 序盤 終盤 衝撃 すごい. ジュリー・デルピー 演じる 母親 息子 手術 なけれ 理由 教える シーン よかっ ね 見事 説明 方法 思い. * 本 作品 鑑賞 理由. トッド・ソロンズ 挑戦 み たい 😶."}, {"rating": 3.0, "content": "詩的 ブラック シニカル … あ 好き 多分 うまく 言え 何だ って 思っ てる 一方 まっ ちゃう 笑え けど ね. 犬 好き けれど 何故か 淡々 見れ しまっ 不幸 って 嘆く 間もなく 降りかかる 幸せ なんて 想像 産物 過ぎ かも しれ 生き てりゃ 色んな 事 よ ね. 色々 隠喩 理解 たら もっと 楽しめる かも しれ 監督 他 作品 見 みよ."}, {"rating": 3.2, "content": "トッド・ソロンズ って 監督 名前. 監督 記念 す べき 第 1 作 目 鑑賞 作品 よかっ ？ って 思わさ 作品 笑. フランス映画 静けさ どことなく シュール 登場 人物 犬 好き みる 言わ ばかり 内容. なんか ね … 見 いく 段々 悲しく ちゃう よ …. 見 後悔 断言 けど 死に たく 胸糞 悪い ラスト 尊敬 誰 こんな 映画 撮ら だろ 撮れ 思う. 人間 身勝手 よく わかる 映画 けど 時には 序盤 出 男の子 看病 くれ 獣医師 いい 人間 事実 だけ 作品 ゆう いつ 救い …."}, {"rating": 3.3, "content": "飼っ 短 毛 ダックス 隣 座ら 観 画 そりゃ あ もう エグ すぎ ね. グロ とか 可愛 そう とかいう 感想 多く 目立つ けど じゃ 思う. real."}, {"rating": 3.5, "content": "いつも 通り ちゃんと 不幸 けど 笑え しまう トッドソロンズ. 最初 家族 男の子 困り 眉 いつも 悲しい 感じ すごく 良かっ イケメン そう."}, {"rating": 1.0, "content": "ダックスフンド 映画 気 観 み たら 想像 絶する B級映画. 初め すごく 映像 綺麗 思っ のに 車中 移動 シーン 窓 丸 わかり CG BGM 入る タイミング 分から 途中 ダックスフンド 飼い主 移動 経緯 分から モヤモヤ. トッド・ソロンズ 監督 作品 観 なんとも 言え けど 良い 言え ダックスフンド 出て くらい なあ."}, {"rating": 4.0, "content": "邦題 勘違い そう 原題 ウィンナー・ドッグ （ ダックスフント ） 媒介 4つ 話 展開 ソロンズ ならでは ブラック・ユーモア 健在."}, {"rating": 3.7, "content": "初 トッド・ソロンズ 作品. 子犬 物語 なんて ヌル 放題 詐欺 みたい ヒューマン ドラマ 言う バイアス 極限 言える 視点 印象的 想像 遥か 超える 作家 性 驚い. 美しい 言える. 日常 延長 過ぎ 情景 描写. それでいて どこか 詩的. 人間 暗部. 時に 偽悪 的. 時に 露悪 的. 時に 優しく ぼんやり. 顔 覗か. 三 幕 目 売れ 脚本家 映画学校 講師 お話 好き. ジャズ BGM ニューヨーク 舞台 ウッディ・アレン 風味 ブラックユーモア 堪ら. なんて 見 たら 台詞 ウッディアレン 云々. パロディ 撮っ てる 的 面白. オムニバス 言え 馬鹿馬鹿しい インターミッション 部分 挿入 監督 悪い 冗談 好き そう. 過去作 見 み たい. 犬 好き 方 四 幕 目 決して 見 下さい."}, {"rating": 3.5, "content": "とてつもない 現実感 なか ふと 夢 なか みたい シーン ぶちこむ トッドソロンズ ちょっと 寝 しまっ けど 白昼夢 みたい かんじ よかっ かも."}, {"rating": 3.0, "content": "邦題 トッド・ソロンズ って 思っ たら 監督 ね 子犬 物語 題 想像 できないよ うな ヒューマン 観察 ドラマ 様々 人 しょ ー 現場 傍 ダックス だけ 犬 映画 言え 犬 かわいく. 邦題 殴り たい けど 内容 悪く あぁ 人 って 物悲しい なぁ なんて 思い ボーッと 見る あらすじ 底抜け 笑える けれど コメディ 要素 感じ かなり シュール 大人 向け."}, {"rating": 3.5, "content": "ソロンズ 映画 世界 どこか つながり 感じ させる 意味 ウェルカムドールハウス ドーン 登場 不思議 けど ガーウィグ 着 てる Tシャツ ダサ だけ 空白 一気に 埋まっ 色 デザイン 絶妙. この世 無情 教え くれる ソロンズ 意地悪 けど いい 人 毎度 思う わかっ ラスト やっぱり ぶっ飛ばさ."}, {"rating": 4.4, "content": "ウィンナードッグ （ ダックスフント ） を通して 人間 身勝手 あらゆる 意味 非力 存在 残酷 現実世界 犠牲 不条理 描い オチ 詳しく 触れ 物事 視点 変える 悲劇 喜劇 ある意味 優しい 結論 なのか ....。."}, {"rating": 3.0, "content": "非常 きわどい 映画 評価 難しい. 個人の感想 人間 いかに 自分勝手 人間社会 いかに 理不尽 ミニチュアダックスフンド 純粋 視点 かり 描写 ピュア 存在 世の中 生きる 耐え 最後 犬 理不尽 死 表現 思い まし. 犬 死後 末路 含める 何もかも 救わ 思い がんじがらめ 笑. いって 最初 チャプター ドブ 中 たま 美しい 花は咲く この世 悪く 思わ くれ. 観る 人 疑問 投げかける はいい 監督 答え みせ 欲しかっ 犬 死 たら 監督 後ろ向き 方 思う. おそらく 意図 もっ 作ら 映画 でしょ 笑. チャプター ごと 話 転換 急 すぎ この間 起こっ こう ！? 気 仕方. とにもかくにも 犬 好きな人 鑑賞 控える いい かも ブラックジョーク いまいちな 笑い 起こら 覚悟 鑑賞 ください."}, {"rating": 4.0, "content": "久々 トッドソロンズ 作品 観賞. やっぱり 好き. 爽やか パッケージ 犬 好き 方 食いつき そう タイトル 犬 好き 方 観 いけ ませ. とはいえ 個人的 犬 好き 楽しめ まし ^^;. 心 ちゃんと 痛み まし. ウィンナードッグ （ ミニチュアダックスフント ） 飼主 人々 物語. 途中 犬 関係 なし. 作中 休憩 時間 まし ウィンナードッグ 愉快 C M 流れ. キャスト ジュリーデルピー ダニーデビート 懐かしい キャラ 登場 ^ ^. ダニーデビート って 久々 見る 本当に 絵 俳優 ね. ワンコ 散歩 シーン アニメ 飛び出 でし. 愉快 猛毒 映画 ね. （ 人 ディスク へし折り たく 不愉快 作品 思い ）."}, {"rating": 3.5, "content": "斜め上を行く コメディ 映画. 一 匹 ダックスフント ガン 患う 少年 家族 獣医 助手 古臭い 脚本家 老婆 転々 いく 群像劇. まず 映画 見る にあたって 衝撃 展開 待っ 全編 見 驚き 隠せ. 4 組 人間 ダックスフント （ 同一 犬 ？ ） 描か いく 根 地味 何処 明るみ 感じ 妙 登場人物 闇 漂わ 奇妙 話 でし. 至って 4 組 人間 ダックスフント きちんと 出会い 別れ そのうち 2 組 どう やっ 出会っ 不明瞭 突然 後半 数珠つなぎ いきなり 飼い主 ダックスフント 始まる かなり 驚き. まあ 一番 驚く 中盤 休憩 シーン. 88分 映画 のに わざわざ 休憩 時間 設け 物語 展開 崩す 軽食 販売中 宣伝 くる 面白い. ラストシーン って どう 終わる だろ 思わ おい 皮肉 ダックスフント 死後 末路 描か 描写 万人 受け 否 老婆 夢 見 今 人生 今 自分 対峙 いい 映画 のに 動物 好き 見せ いけ 領域 ラストシーン やる ダックスフント ただ たた ヤバイ 感じ なっちまった 映画 でし."}, {"rating": 3.0, "content": "ラスト ホラー ショック シーン 畳み掛け 吐き そう まし. ラスト カット いろいろ 意見 分かれる 思い 個人的 超 不愉快 気持ち まし. 人間 身勝手 改めて 気づか くれ. さすが トッド・ソロンズ 嫌 ～ 見せ くれ ね."}, {"rating": 3.0, "content": "久々 観 トッドソロンズ 映画. そうだ そう. 人 映画 こう やっ サクッサクッ 人 心 傷つける …."}, {"rating": 2.8, "content": "もう ジャンル 飛び越え ぶっ 飛ん でる ブラックジョーク なんぞ 知り たく 観 けど やっぱり さっぱり むずかしい."}, {"rating": 1.5, "content": "トッドソロンズ 得意 皮肉 たっぷり 群像劇. 役者 自然 障害者 使う 所 とても 良い 思う."}, {"rating": 4.0, "content": "一体 観せ ド 頭 クレジットロール 笑える. ダックスフント ノソノソ 歩く キャワワ ルックス 犬種 選ぶ 絶妙 センス 相変わらず 映画 神 目線 的 使う あたり やっぱり スキ. 映画 見方 語り 方 たくさん 思う 雄弁 語っ 全力 否定 ソロンズ ニヤニヤ だけ でしょ. 映画 笑っ 観 人 好き."}, {"rating": 3.5, "content": "オールナイト 上映 面白かっ 自分 にとって なかなか 新鮮 ブラックコメディ 後半 ちょっと 寝 しまっ 起き たら ものすごい 展開 衝撃のラスト 一気に 目 覚め もう一度 ちゃんと 観 たい."}, {"rating": 3.2, "content": "個人 解釈. 動物 人間 横暴 伝わり ね. 出 来る 飼い主 みたい 人 沢山 イヌ 幸せ なれる 場所 きっと アルネ. ウィンナードッグ って 名前 いいね."}, {"rating": 2.3, "content": "ウィンナードッグ. コメディ. クスッと 笑え ワンコ 雑 扱っ てる よ ねー."}, {"rating": 2.0, "content": "同じく ジャケット かわい 借り けど 内容 全然 かわいく. ワンちゃん まだ マシ 最後 なんて やめ くれ 思っ 全体的 退屈. ブラックコメディ なんて じゃ 犬 好きな人 ほんとに 観 ほう いい."}, {"rating": 2.0, "content": "ジャケ借り けど ただただ 犬 不憫 でしょ. ブラックコメディ わから."}, {"rating": 4.1, "content": "♪ ウインナードッグ ウインナードッグ ♪. ♪ 旅の犬   休憩 場所 探す ♪（ 休憩 インサート 曲 ）. 子鹿物語 グレゴリー・ペック 主演 児童文学 原作 アメリカ映画. 子 象 物語 地上 降り 天使 武田鉄矢 主演 戦時下 舞台 実話 基 感動作. 子猫物語 ムツゴロウ 監督 脚本 手掛け ８ ６ 年 邦画 一 番 大 ヒット 作品. 子熊物語 熊 大 熱演 ジャン=ジャック・アノー フランス映画. 遂に 今作 待望 世界中 愛さ 動物 主役. トッド・ソロンズ 子犬 物語 人間 犬 ハート ウォーミング コメディ ？ 否 基本的 活躍 只々 人間 翻弄 振り回さ だけ …. 孤独 絶望 描く ニュージャージー 詩人 トッド・ソロンズ （ 米 ）. シュールレアリズム 業 駆使 残酷 哲学者 詩人 映像作家. 魂 抉る 業 炎 映像 見せる 純文学 映像作家 トッド・ソロンズ （ 米 ）. キム・ギドク （ 韓 ） ラース・フォン・トリアー （ 欧 ） アレハンドロ・ゴンサレス・イニャリトゥ （ 南米 ） 鬼才 呼ば 世界的 変態 監督 達. 家庭内 差別 ストーカー 屍姦 チャイルド・マレスター 宗教 未成年 妊娠 等 常に 扱い それでいて 過激 性 描写 暴力 描写 のに ギリギリ 攻め 人間 問いかけ 人間 向ける 人生 なんて 孤独 みじめ 悲しい さまざま 事情 全米 中 転々 ダックスフント （ Wiener Dog ） 飼い主 人間 とにかく さえ 人生 描い 話. 物語 丁寧 描か 負 スケッチ ４つ オムニバス 構成. 人生 世代 抱える 葛藤 象徴. １ 末期ガン 少年 下痢 見舞わ 安楽 死 子供 編 ガキ ２ 安楽死 救わ 看護師 シャブ 仲間 父 死 知らせ 行っ た人 殺し ゲーム 狂 ダウン症 夫婦 託さ 飼わ 青年 編 若造. ３ ウディアレン ディスる 生徒 すら 馬鹿 ダメダメ 脚本 講師 爆弾 巻か 学校 テロリスト 中年 編 オッサン. ４ 盲目 ガン 終末 期 迎え 選択 人生 歩ん 少女 次々 現れる 妄想 中 起き 事案 剥製 老人 編 ババア. アメリカ 中 彷徨 １ 匹 ダックスフント （ 基本 … ） 冴え 飼い主 物語 相変わらず 情け 容赦 救い 予兆 すら 見え 誰 生 死 幸 不幸 平等 訪れる 人 犬 変わら …. 意地悪 冷徹 視線 人間 心 暗部 深く えぐり 続ける 端々 隠し きれ 優しさ 滲ん 人間 洞察 力 類 まれ 才能 孕み もしか たら 人間 好き かも しれ どこか ウエスアンダーソン みたい 空気 間 不思議 作品. 全編 を通して 流れる トッド・ソロンズ 流 ブラック シニカル ユーモア 独特 カメラ アングル 音楽 使い方 猛毒 吐き 続ける 台詞回し キャスティング インターミッション （ 休憩 ） 挟む 独創 的 構成 編集 テクニック 誰 驚愕 観 ラストシーン 一貫 等身大 人間 描い 映画 中 パーソナル ベスト 近い 思い."}, {"rating": 3.5, "content": "お洒落 可愛い 映画 思っ 観 間違い トッドソロンズ 知り まし 愛犬家 本当に 不快 シーン みれ こりゃ 変態 映画 映画 マニア 方 向け ね 他 作品 気 確か."}, {"rating": 2.0, "content": "ドーン ふたたび. ダックスフント 飼い主 4人 とある 日常 オムニバス 形式. 最初 飼い主 幼い 少年 ママ ジュリー テルピー とにかく ツボ 息子 言う なんで ？ どうして ？ 答え 終始 笑い 止まり ませ でし 笑う とこ よね ？). 次 飼い主 まさかの ドーン ！( まさかの グレタ・ガーウィグ まさかの ブランドン 登場 なぜ 良い 話 なっちゃった. 後半 眠く しまっ あまり 記憶 残ら ウェルカムドールハウス すごく おもしろかっ けど 合わ みたい ‥."}, {"rating": 4.3, "content": "表紙 裏腹 内容 とことん ブラック. 飼っ ダックス 画面 上 ダックス 向かっ 終始 吠え あほ なあ って 微笑ましく 見. 映画 観 主人公 犬 可哀想 思う 人 かも しれ 思わ 犬 見 可哀想 思う こそ 人間 エゴ 動物 軽蔑 自分たち 人間 偉い 思っ 人間 浅はか 悲しい そういう 見透かし 動物 視点 観 映画 ある意味 人 人生 長い 短い 深い 浅い 人生 描い 黒. 最初 ガン 男の子 母親 会話 最後 老女 幻覚 台詞 短く シンプル だからこそ 印象 残る 言葉 多かっ. 個人的 とても 好き タイプ 映画."}, {"rating": 3.9, "content": "トッド・ソロンズ 変わら いつも ソロンズ 映画 ホッ これだけ 長年 ディスコミュニケーション 儘 人 救わ ブラックユーモア 画き 続ける 意味 動機 考える 怖く よ ね 孤独 劇中 人 監督 だけ じゃなくて 観 てる 側 だって ソロンズ 映画 見 続け てる 人 他人事 思っ てる はず."}, {"rating": 3.0, "content": "終始 低 熱 淡々 だけど 映像 アート シャープ 笑っ いい かなん なのか すら 微妙 居心地 悪さ しか 感じ 作風 相変わらず トッド・ソロンズ 印. 正直 映画 ファン ほぼ 全て 作品 観 てる 俺 さえ 今回 中盤 眠く 仕方 苦笑 犬 下痢 グ ◯ 延々 観せ さすが 笑っ. 多分 そうした アンチ ドラマティック 作り 監督 狙っ やっ てる んで しょうが. 久しぶり ダニー・デヴィート 演じる 脚本家 孫 たから 無愛想 おばあちゃん シークエンス 楽しめ. とかく 甘ったるい 偽善 跋扈 世間 日々 飲み込ま てる 心 均衡 とる 人間 嫌い 厭世 的 シニカル 底意地 悪い 毒 っ 気 たっぷり 映画 忘れ 頃 定期 的 観 いけ ませ なぁ."}, {"rating": 2.2, "content": "なんか 残酷 映画 犬 たら とんでも 秋 上映 僕のワンダフル・ライフ 方 よっぽど 良い ちょっと見 苦しい シーン けど よりまし 記憶 片隅 残ら 映画."}, {"rating": 3.0, "content": "トッド・ソロンズ オカシイ わかっ けど 笑. ※ 犬 好き 決して 観 ください. ダックスフント (♀) たらい回し 的. 4人 飼い主 渡り歩き. 4つ オムニバス. 88分 映画 のに 休憩 ふざけ すぎ 笑. ウンコ 長回し ぇ ー …. 暗 すぎる メキシコ人 !!. 下痢 止め ゴクゴク !?. ソロンズ らしい 笑う とこ わかり づらい ビミョー シーン 戸惑う 笑. グレタ・ガーウィグ 演じる ドーン. 大人 ウェルカム・ドールハウス 主人公 ドーン 知っ へぇ ～. もー 観 昔 過ぎ 覚え …. ブランドン マコーレー・カルキン 弟 目元 似 てる もー ??. 人間 身勝手 振り回さ つつ. そっと 飼い主 寄り添う 健気. なんだか どれ 死 纏っ お話. そ ー 考える 解放 永遠 ある意味 ♪ ハッピネ ～ ス～ … 言い たい ろー 笑."}, {"rating": 2.5, "content": "ねれ 時 観 たい. すごい 眠く. 何と 波 無く 心地 良い 映画."}, {"rating": 5.0, "content": "グレタガーウィグ. てる み み たら. 結構 面白かっ. 1 匹 ダックスフント. 様々 人生 少し 切なく. 描い るいい 映画. 癌 患っ てる 少年 レミ. 純粋 優しい 心 持っ. 犬 避妊 手術 受け させよ 母 子 産み いって 思っ たら どう ？ てる あたり ぐっと きた."}, {"rating": 2.9, "content": "こんなに ころころ 飼い主 変わる 海外 あるある ？. 作っ 人 犬 好き 思え 犬 好き オススメ 映画. 家 いって 馴染ん 面白かっ けど 波乱万丈 過ぎ まあ 衝撃 でし. 日本 もっと 保護施設 犬を飼う 当たり前 なれ いい のに."}, {"rating": 3.4, "content": "こんな かわいい ポスター ビジュアル 超 ブラック やん 犬 を通して 人間 バカ よ ねー ？ みたい ドギツイ 描写 突い くる ちょいちょい ドギツ すぎ 笑え 場面 けど 好き まあ 犬 好き 直視 シーン ね."}, {"rating": 3.6, "content": "冴え 人間 達 次々 たらい回し 一 匹 ダックスフンド ブラック・コメディ. さすが 捻くれ 監督 トッド・ソロンズ 緩い 陰気 強烈 ギャグ かます 独特 過ぎる 世界観 88分 映画 くせ 七 人 侍 み たく 休憩 挟ん 笑っ しかも 終始 ダックスフンド 歩く だけ 映像. 笑える 人 ドン引き 人 別れる 作品 事と 独特 作風 監督 為 他 ソロンズ 監督 作 本 見 後 鑑賞 事 強く お薦め."}, {"rating": 3.8, "content": "やっぱ 好き なー トッドソロンズ. 犬 名前 キャンサー 時 一 番 笑っ しまっ ブラックユーモア 分から 人 不快 だけ だろ. 個人的 一番 最初 飼い主 話 好き."}, {"rating": 3.1, "content": "基本的 好き 映画 けど 端的 露悪 的 しか 思え シーン 辟易."}, {"rating": 3.3, "content": "心底 嫌悪 感じ. 映画 嫌い なれ … … むしろ ちょっと すき 部類 … …. こんな 風 世界 観 やつ 友達 なれ 思う こんな 作品 つくる トッドソロンズ もう こいつ ？ ？ こわい 愛犬家 って 犬 心底 愛し けれど やっぱり 動物 飼う 概念 自体 エゴ 剥き出し わけ よ ね … … こわい よ … … 実家 犬 … … どういう 顔 向き合え いい … …. 人 観 … … 悲壮感 顔 こわい 見覚え … … 思っ 女優 レクイエムフォードリーム 最高 芝居 女優 でし こわい."}, {"rating": 2.5, "content": "ストーリー 映像 見せ 方 嫌い じゃ けど 犬 好き 自分 不快 部分 随所."}, {"rating": 3.5, "content": "的 シーン たくさん 仲良 い人 笑い 観 欲しい. 人間 哀しみ とか 寂し とか 愚か 独特 雰囲気 ブラック ＆ シュール 描か ちょっと 温かみ 他 作品 観 たく."}, {"rating": 2.9, "content": "スローモーション とか カメラ目線 とか 相変わらず ふざけ てる 犬 ただ ストーリーテラー 全く 関係 グレタ 久々 観 良かっ."}, {"rating": 2.0, "content": "コメディ 言え シュール 不快 極まりない 表現 ばかり 気分 悪く 犬 題材 使わ 欲しい. 最後 お婆さん シーン 好き."}, {"rating": 2.5, "content": "想像 違い すぎ w. 独特 作風 きっと 狙い だろ ーナー. 終わり 方 衝撃的 すぎる w. イヌ 飼っ すごーく 良く わかる シーン とか ケド もはや 視点 観る コト 自体 違う 作品. 熱心 愛犬家 観 しまっ たら ふつー 機嫌 悪く そ ー w."}, {"rating": 3.5, "content": "個人的 映画 祭り 締めくくり 見 作品. なかなか パンチ 効い 作品 … …。. … … よ ーー 思わず 声 出し しまい まし. なかなか ね. ブラックコメディ 塩梅 がさ 独特 間 監督 狙い 通り 効果 生み出し てる 監督 ヤバイ っす. 完全 ヤラレ まし."}, {"rating": 4.2, "content": "子犬 物語 じゃなくて トッド ソロンズ 子犬 物語 肝心. どう 反応 たら いい 困る シーン 連続. トッド ソロンズ 名前 暗示 わから 人 ただ 犬 好き 見る 人 にとって 事故 みたい 体験 悪趣味 不条理 劇 みたい 手 伸ばす かも 意味 好ましい 事故 かも しれ 可能性 秘め."}, {"rating": 1.5, "content": "まっ …. 主人公 ダックスフント ？. 謳い文句 見つけ 瞬間 秒 手 取っ わ. きっと 泣ける だろ. きっと 笑える だろ. ダックスフント 出る 外れる わけ じゃ. チェロ 愛犬 出る って 事 でしょ ？. 因みに ダックスフント 原産国 ドイツ ダックスフンド ト 発音 だって ♫. って そんな 事 思っ けど. スムース ダックス かなり 訳 飼い主 飼わ なんだか かなーり 可哀想 運命 辿っ てる 気. ブラックコメディ って. 愛犬 亡く 1 ヶ月 くらい わたし ただ ブラック アンニュイ 映画 でし."}, {"rating": 4.0, "content": "フランシス・ハ ASK ME Tシャツ 良かっ グレタ・ガーウィグ 今回 クラシック Mac アイコン Tシャツ クジラ Tシャツ 着 良かっ."}, {"rating": 3.0, "content": "うーん トッド・ソロンズ どういう 作家 知っ 悪意 部分 指摘 詮無い けど 観 間中 飼っ カメ 気 仕方 犬 ウンコ 長く 映す シーン インターミッション 好き."}, {"rating": 2.0, "content": "可愛い ウインナードッグ 幸せ ？. 途中 意味 わからん かっ. 最後 腹立たしかっ. 監督 ２ 度 見 でしょ."}, {"rating": 4.0, "content": "レンタル DVD. 不安定 やつ 犬 一緒 だけ ハラハラ って 自分 完全 犬 視点 観. ダニー・デヴィート （ バットマン リターンズ ペンギン ） エレン・バースティン （ エクソシスト 母親 ） リード バトンタッチ 辺り 俺 死期 悟り だし よ."}, {"rating": 2.5, "content": "レンタル 初 鑑賞. 昨日 飲み 会 寝不足 かなり 疲れ てる 時 鑑賞 観 てる 回 寝 そう まし ダックスフント 可愛い 可愛いっ 思っ 観 始め まし … なかなか ブラックコメディ でし 衝撃のラスト 半分 意識 失っ 一気に 目 覚め まし. ストーリー :. 病弱 子ども レミ キートン ナイジェル クック 両親 父 ダニー : トレイシー・レッツ 母 ディナ : ジュリー・デルピー 引き取ら ダックスフント 無邪気 問題 ばかり 起こし たちまち 多く 人々 手 渡る ダックスフント 出会う 崖っぷち 立たさ 映画学校 講師 兼 脚本家 シュメルツ ダニー・デヴィート )、 偏屈 おばあさん エレン・バースティン 孫娘 心 優しい 獣医 助手 ドーン ウィーナー グレタ・ガーウィグ 彼ら 皆 満たさ おら 強く 求め アメリカ 中 あちこち さま 一 匹 ダックスフント ちょっと 変わっ 人たち おくる 底抜け 笑える 物語."}, {"rating": 4.0, "content": "まさかの いい 話 男の子 オナニー 覚え 映画 終わら 人 映画 子犬 物語 とか 可愛い 感じ みせ 最後 めちゃくちゃ やってくる やろ 思っ けど 普通 いい 話. ちょいちょい 下痢 便 長い カット とか 悲しい おっさん とか めっちゃ 悪趣味 ゲーム とか 出て 来 笑わせ くれる けど 実は いい 話."}, {"rating": 4.1, "content": "様々 飼い主 元 転々 一 匹 ダックスフンド を通して 人間 滑稽 浮き彫り ブラックコメディ. ソロンズ 監督 言え ハピネス 非常 アク 強い 作品 多い どこか 憎め 少なからず 自分 重なる 部分 皮肉 タッチ 中 それでも 人間 やさしく 見つめる 視線 感じ させる かも しれ 今作 ダックスフンド を通して 豪華キャスト 陣 達 抱える 闇 ポップ 色彩 映像 美 音楽 のせる 犬 排泄物 スロー 見せる 美 グロ 融合 生み出す 摩訶不思議 癖 映像 とりこ. 情けなく 救い 人たち 美しい 物 交差 残酷 浮き彫り そうして 残酷 皮肉 形 美 割合 大きく 上回り それでも 残酷 中 一筋 独特 美 残す まさに 監督 しか なし 描写 仕方 人生 皮肉 見る 以上 諦め 中 生まれる 別 視点 小さな 幸せ みたい 物 感じ取れる 気. 人 人生 不幸 覗き 見 笑っ てる バッサリ 切りつけ 死ん 者 時間 忘れ去ら いく 死 確実 新しい 命 繋がり 悲しみ 別 視点 喜び そう やっ 人生 めぐり めぐっ いく 面白い."}, {"rating": 2.4, "content": "ちょっと うーん 😱. 獣医 ？ 女 人 良かっ なー. ダックスフンド すごく 可愛い 💠. ラスト ちょっと やり すぎ さすが ブラックコメディ (>_."}, {"rating": 3.0, "content": "見 すぐ. あー こんな 映画 納得. わかり. よく 分かり. やり たい 理解. ね 予告編 コメディ っぽかっ ね 気持ち 軽い 気分 見 たかっ. 全て. 予告編 作っ 人 殺し やり たい ぐらい 憎い."}, {"rating": 3.8, "content": "人間 なんと 勝手 生き物 実感 映画 犬 ただ だけ 存在 かわいい けど かなしい 映画."}, {"rating": 4.1, "content": "新作 楽しみ. いつも 通り ゲンナリ. 相変わらず イケ 人たち 優しい. ウェルカムドールハウス ドーン 出て うれしかっ. 役者 陣 とても ゴージャス. グレタガーウィグ 20t h センチュリー ウーマン 引き続き ダサい Tシャツ とても 似合っ 素敵. （ 犬 好き 注意 前もって 覚悟 見 やすい ）."}, {"rating": 3.0, "content": "ブラック ユーモア 苦笑 でし 苦笑 おかしい 考えれ そう しまう (・・;). 結果 すごく 優しい 気持ち なれる 映画 もん なんとも ...(;_;). 犬 を通して 人間 バカ よ ねー ？ みたい ブラック 満載 ドギツイ 描写 突い くる ^_^;. 一見 バラバラ オムニバス 物語 不意 同一 テーマ 上 繋がっ 見え しまう 不思議. ※ 愛犬家 強烈 すぎる 場面 ご 注意 m(__)m ※. 犬 存在 感 可愛らし 素晴らしい. 喜ん だり 悲しん だり 淡々 出来事 身 任せ 表情 変わら 妙 愛らしい ただ 居る だけ 癒さ 存在 人間 振り回さ 不憫. 人間 都合 物事 進む 犬 マイペース 落ち着い なんとも 不思議 雰囲気 映画. 何とも ゆるい 雰囲気 脱力系 映画 見 たい 思う 人 いい かも 知れ. 【 かわいい 】 【 かわいそう 】 一気に 味わえる 作品 思っ. 自分自身 犬 大好き 犬 行動 一つ一つ 妙 リアル 胸 突き刺さり まし."}, {"rating": 3.0, "content": "トッド・ソロンズ 作品 ちょっと 毒 弱い 気 間違っ 飲ん 痺れる くらい 感じ. 子犬 物語 言い つつ 子犬 主役 って わけ 寄り添う 存在 よ ね まあ 主役 っぽかっ うんこ 垂れ流 てる とこ. 普通 面白い 飽き 観 けど ちょっと 物足りない 気 ちゃう 何故 だろ もっと 嫌 気分 もらい たかっ 打ちのめさ たかっ かも しれ 次回作 期待."}, {"rating": 3.5, "content": "犬 フン もうい いよ ツッコ む 長回し 見せる 監督 性格 悪い ただ 序盤 嫌悪感 あえて 観客 見せ 続ける って ラスト 伏線 てる 終わり かけ シーン 時 監督 今度 見せつける つもり ツッコ まず. 小難しい 作品 人生 って 本当に 酷い もん よ クソ よ 酒場 管 巻い おっさん 話 まぁまぁ 話 聞く けど ぼちぼち 頑張っ いこ くま らい テンション 見る 映画. ただ バッシング って 納得 なぁ 笑."}, {"rating": 2.6, "content": "癒し系 映画 思っ 見 たら 結構 ブラック ビックリ …. 犬 好き ショック."}, {"rating": 3.8, "content": "新作 見れ 嬉しい グレタ・ガーウィグ ハマり まくっ."}, {"rating": 2.0, "content": "あー 細かい 考え ヘラヘラ 笑い ー 上映 中 映画 確認 本 映画 コメディ 観 まし 微妙 でし."}, {"rating": 3.3, "content": "ラスト 2 段階 オチ. 一瞬 フリーズ … あぁ そういう 事. シュール 通り越し てる. 人間 身勝手 生き物 よ ね. 業突く張 り ばあちゃん 所 現れ 女の子 所 いつか 来 ちゃう なぁ … (^^;;. 美しかっ J デルピー 太っ おばさん ショック."}, {"rating": 3.7, "content": "アメリカ ニューヨーク 幼い ウィンナー ドック （ ダックスフント ） ケージ 入れ 車 乗せ どこか 向かう まるで ドナドナ 冒頭 部分 地 行く 子犬 姿 ペットショップ ケージ 家畜 意思 関わら 入れ ウィンドウ 中 入れ 犬 鳴き声 ウィンナードック 面食らっ 様子 透明 ガラスケース 外 世界 不思議 そう 表情 見つめ 安易 発想 ムツゴロウ 市川崑 共同 手掛け 1986年 大 ヒット作 子猫物語 犬 版 思う とんでも 大火傷 しまう 子犬 物語 前 トッド・ソロンズ クレジット 忘れ ウィンナー ドック 当初 父親 飼わ 小児 ガン 患っ 9歳 レミ （ キートン ナイジェル クック ） もらわ 庭先 草むら 寝そべり じっと 空 見つめる 少年 元 父親 ダニー （ トレイシー・レッツ ） ウィンナー ドック 届ける 様子 なかなか 感動 的 犬 我が家 来 瞬間 余命 いくばく 少年 1つ 生きがい 見つかる だが 夫 妻 無断 買っ 来 ウィンナー ドック 妻 ダイアナ （ ジュリー・デルピー ） 快く 思わ トッド・ソロンズ 映画 いつ 大人 きれ 幼稚 大人 登場 大人び 子供 レミ 9歳 素直 感情 両親 投げかける 心 突く 答え 一切 返っ 来. 今作 一 頭 ロバ 運命 イエス・キリスト 受難劇 暗喩 ロベール・ブレッソン バルタザールどこへ行く 21世紀 的 オマージュ 作品 違い 飼い主 身勝手 都合 たらい回し メス 犬 奔放 飼い主 元 転々 幼い ウィンナー ドック 命 救う トッド・ソロンズ 処女作 ウェルカム・ドールハウス いじめられっ子 演じ ドーン・ウィーナー 成長 姿 他 ドッグ フード 買い 出 コンビニ 元 クラスメイト 麻薬中毒 者 ブランドン （ キーラン・カルキン ） 再会 演者 ヘザー・マタラッツォ ブレンダン・セクストン・Jr グレタ・ガーウィグ キーラン・カルキン （ マコーレー・カルキン 弟 !!） 変わっ トッド・ソロンズ 全て 作品 こうして 円 環状 （ サーガ ） 繋がっ ドーン ウィーナー 自体 おわらない物語 アビバの場合 自殺 匂わさ はず （ ついで アビバ ドーン ウィーナー 従姉妹 設定 はず ） 前後 整合性 無視 心底 イケ グレタ・ガーウィグ だけ 奇跡 展開 待ち構える. トッド・ソロンズ 作品 いつだって 幸せ 大団円 今作 人間 劣悪 露悪 的 表明 数々 描写 ことごとく 胸 突き刺さる 犬 去勢 ダウン症 人々 生殖 行為 並列 扱う 厭 思想 小児 ガン ヤク 中 老い先 短い ネガ 思考 若者たち ポジ 思考 （ ただ 単に バカ ） 対比 家で 黒人 こき使い 孫 連れ 来 ブラック 露骨 嫌 表情 見せる 屈折 ババア 今作 ウィンナー ドック 以外 人間 心底 救え 人間 しか 出 来 しまいに 心底 厭 ババア 神 縋っ まさかの 悲劇 訪れる 90分 以内 映画 途中 休憩 挟む 有り得 挑発 的 展開 大いに 笑っ スケボー 乗る ウィンナードック スロー モーション 露悪 的 トッド・ソロンズ センス 露 わに 名 場面 違い （ まるで マカロニ・ウェスタン イーストウッド ） 要は アメリカ 日本 生まれ 私たち 幸せ 北朝鮮 シリア 生 受け 子供たち 人生 生まれ 瞬間 積ん 発想 トッド・ソロンズ 根底 心底 最低 発想 不確か 事実 孕ん )。 一見 幸せ オプション 有し 見える 先進国 生 受け 明日 もし 車 撥ね 死ね 政情 不安 北朝鮮 シリア 生 受け 子供たち 短い 生 全う 優しさ 残酷 文字通り 人生 表裏一体 地球 上 生 受け 人々 国家 家柄 選べ （ 心底 憂鬱 表情 浮かべる マリアッチ 楽団 主張 参照 !!）、 ペット ウィンナー ドック 飼い主 選べ ダニー・デヴィート エレン・バースティン 伝説 的 名優 フレーム 据え 物語 結局 世界一 性格 悪い 監督 トッド・ソロンズ 主張 代弁 過ぎ 切り取ら ショット 芸術性 以上 倫理観 激しく 賛否 分かれる タブー えぐる 作品."}, {"rating": 3.7, "content": "予告 バカ映画 実際 そう 確か 美しい 音楽 BGM 犬 下痢 便 延々と 見せる 演出 ４つ エピソード どれ 死 絶望 彩ら 重い. ダウン症 弟 死ん 父親 話す 場面 超 よかっ 偏屈 おばあちゃん 孫 金額 書い 小切手 渡す 場面 よかっ. 話 よい そんなに ダメ人間 感じ なあ 息子 たずね 度 場 しのぎ いい加減 答え 延々と ごまかそ お母さん どう 思っ けど )。. 死にかけ 以降 ワンコ おとなしい 逆 リアリティ. 映画学校 センセー やっ てる 脚本家 言っ てる って 古臭い けど 結構 大事 じゃ なあ 理屈 いい けど 物語 しっかり 面白く だろ. 最後 剥製 ちょっと 雑 なー なんか 縮ん るし. 結局 女の子 アーティスト 別れ ちゃっ."}, {"rating": 3.8, "content": "もう 笑え どころか 痛々しい （苦笑）. ダックスフンド 絡む 四 話 オムニバス 前半 難病 子ども 為 親 買っ 来 子犬 子犬 病気 処分 そう 連れ 逃げ 女 学生時代 知り合い 青年 後半 違う 犬 思う けど 追い詰め 映画学校 脚本 教師 孫 老 婦人. 共通 犬 傍 置き 寄り添う 人々 孤独 空虚. 前半 最初 子犬 避妊 手術 母 息子 会話 前半 後半 人 良い グレタ・ガーウィグ （ 良い なあ ♡） キーラン・カルキン 弟 夫婦 話 痛切 絡み合っ 物凄く 嫌 ～ 気持ち. それでも まだ 前半 穏やか 優し 思う わ ウェルカム・ドールハウス ドーン 成長 姿 救わ 楽しい アニメーション インターミッション 挟ん 後半 突き放し くる よー. 最後 エレン・バースティン 老女 件 なんて 悲しく ファンタジック 素晴らしい けれど 油断 結末 エグ どう 捉える べき 幸福 美しい 場面 幾つも のに やっぱり ブラック 皮肉 辛辣 過ぎる そんな 好き けど."}, {"rating": 3.5, "content": "ポスター 子犬 物語 なんて 邦題 釣ら 観る 痛い 目 あう ご 用心. それと ジュリー・デルピー 何処 ⁈. 軽く クラッと いたし まし w. 57歳 トッド・ソロンズ. 興味 セックス 死に 移行 だろ …. ま 得る. 最初 出 男 コ 顔 見. ニンマリ. ウェルカム・ドールハウス ドーン 似 てる こういう 顔 好き ねぇ やっぱり w. 11本 目."}, {"rating": 3.8, "content": "観客 含む 3 名 貴重 体験 中 鑑賞. やっぱり 好き わー 監督 人 倫理観 スレスレ 弄っ くる 感じ. 人 おそらく 嫌悪感 抱く レベル 注意 必要 犬 好き 注意. わたし 大好き 映画 ウェルカムドールハウス ドーン 成長 姿 観 だけ 嬉しい. 最後 幸せ そう 顔 観 胸 いっぱい. だけど やっぱり あなた 悪く ダメ 男 好き ね. 観る 予定 方 ぜひ 監督 デビュー作 ウェルカムドールハウス 観 欲しい. 題名 通り 同じ 犬 ウィンナードッグ 飼っ 人々 オムニバス 映画. こんなに 観 てる 人少 けど 実は 出演者 結構 すごい じゃ ？. 母親 ビフォアサンライズ シリーズ セリーヌ. 大人 ドーン フランシス・ハ 子. 大人 ドーン 相手役 マコーレカルキン 弟. もしも どう ？ 教授 カッコーの巣の上で マーティーニ. 最後 おばあちゃん レクイエム フォード リーム 未亡人."}, {"rating": 4.8, "content": "登場人物 キャラ 演出 ドン引き ギリギリ 行く センス 流石 ラスト に関して トッド・ソロンズ 作品 倫理観 問う 何だか 野暮 感じ って 事. 全編 通し 大好き 空気 ニヤニヤ しまう 中でも キーラン・カルキン 次いで おばあちゃん パート 最高 でし. ウエスタン 調 主題歌 クセ 笑."}, {"rating": 2.5, "content": "ハリウッド 虚構 アンチ ほんとに アメリカ人 しょ ー 抽出 って 感じ 監督 ペシミズム みたい 十分 感じ あん たら クソ っ れな 人生 思っ てる だろ けど そんな もん よ ね. 一 匹 ダックスフント 狂言回し ４つ ストーリー 構成 はっきり 連続 １ こども 編 ２ ジャンキー 家族 編 だけ ラスト ハーストモドキ 最後 姿 とる そう 取れ って 程度 多分 どっち いい だろ. さすが アノシーン ちょっと ショッキング."}, {"rating": 3.0, "content": "ウェルカム・ドールハウス ドーン 現在 描か 聞き しかも キャスト グレタ・ガーウィグ 子 そう ？ ？ 一瞬 けど 違っ. トッド・ソロンズ 映画 どう しよう 人 毒気 たっぷり 描き 中 愛 おしい 見 てる 側 伝わる 身 つまされる なんか 今作 感じ ただただ 毒 撒き 散らさ 感じ 観客 神経 逆撫で ラスト 大丈夫 人 ？ 思っ 求め やろう 過ぎ おかしく なけれ いい けど. 17 2 22 劇場 字幕."}, {"rating": 3.7, "content": "日野日出志 ○ ○ 楳図かずお ○ ○. タイトル 最初. 2人 名前 書か だけ. 禍々しい 作品 なんだろう 自身 思っ しまう. 本作. トッド・ソロンズ 子犬 物語. 間違い ブラックコメディ. 満ち 作品 だろ 思い 劇場. 感想. トッド・ソロンズ 監督 インタビュー よる. 犬 映画 ずっと 作り たい 思っ. とくに ロベール・ブレッソン 監督. バルタザールどこへ行く インスパイア 本作. 確か ロバ 犬 変わっ. ソロンズ 監督 フィルター 通す. こんな にも ブラック 色 強い 作品 ね. 映画批評 家森 直人 小 論. 病気 老い 貧困 才能 容姿 冴え … それでも 生き 存在 やがて 死ん その様 丸ごと ただ 見つめる ほぼ 肯定 近い 映画 結果 的 ブラックコメディ ジャンル 名 流通 すなわち 世界 ブラックコメディ 的 出来 って だろ. だから 自身 片時 眼 離せ 思う. そんな こんな. ハート フル 子犬 物語 思い. 観賞 来 50代 貴婦人. 苦虫を噛み潰したよう 顔 劇場 後. 顔 本作 ラスト 焼き付い 離れ ^^."}, {"rating": 3.0, "content": "ダックスフンド 飼い主 転々 かえる 行く先 々 個性 的 飼い主 個々 ストーリー 映画. ジャンル わから. ダーク コメディ っていう 割 笑え ませ でし. ていう 胸糞 悪く まし. 笑える 思っ てる 制作 者 気 知れ ね ...。. 犬 題材 てる 感 出し てる けど 飾り 扱い あげく オチ つかう まぁ センス 感じ 映画 でし."}, {"rating": 3.8, "content": "Wiener dog. ウィンナードッグ っていう ダックスフンド ウィンナードッグ ひたすら 酷い 目 会う 映画. 88分 映画 中盤 あんな 挟ま …. ちなみに 画面 ちょびっと 映っ trainwreck （ 邦題 エイミーエイミーエイミー ） ポスター 撮影 2015年 6月 ごろ 思わ."}, {"rating": 3.3, "content": "笑え 犬 好き じゃ よかっ ところどころ いい 思う 場面 けれど 笑い 極北."}, {"rating": 4.5, "content": "映画 毒 っ 気 満ち 溢れ 同時に 鏡 映画 映る 愚か 人間 行い 数々 超 可笑しい 自身 愚か 行動. 要は 人間 誰 しも 自分 重要 他者 に関して どう いい 自分 利用 しか まぎれ 真実 映画 描か だいたい そういう 人間 しか 出 こ そういう 自分 姿 映画 中 見つけ 後悔 必要 ？ 人間 いつまでも 自分 一番 重要 気 づけ 人間 いつまでも このまま 後悔 くれる 気づか くれる 映画 イジワル 見る 必要 コメディ."}, {"rating": 4.0, "content": "面白かっ. 監督 作品 昔 たまたま おわらない物語 アビバの場合 観 きり 詳細 まるきり 忘れ しまっ けれど 印象深かっ 思い出し 今回 たまたま チラシ 見つけ 気 観 まし. ダックスフント （ ウィンナードッグ ） 飼い主 めぐる 4つ 物語. 想像 ブラック （ しっかり 笑わせ もらっ ） 人生 悲哀 的 じーんと くる 部分 多かっ. よく 考え たら 心 暖まる 内容 ぜんぜん なんとなく 弱い 人たち 優しい 目線 感じ まし なんだろう ？. あんな オチ 映画 後味 悪く よ ね. ラスト 観 長回し だろ なー 思っ たら やっぱり 長回し オチ 予想 通り w. たいへん 好み 映画 でし. （ 犬 排泄物 長回し だけ 辛かっ ）."}, {"rating": 2.3, "content": "救い 物語 垂れ 流さ 感じる 年 なくなっ だろ やり 続ける ソロンズ イノセント 塊."}, {"rating": 3.2, "content": "笑う 笑え ブラック 映画 ダニーディビット ビフォーシリーズ 方 ジーンシモンズ いい 役者 出 ラストシーン 衝撃 でし 怒ら へん ？."}, {"rating": 1.0, "content": "笑い たい 笑え 子ども 癌 患者 子犬 容赦 描き方 観る 人 臓腑 手 突っ込ん グチャグチャ かき混ぜる だけ かき混ぜ 平気 顔 トッド・ソロンズ 映画 無傷 生還 者 誰. 毎週 天才！志村どうぶつ園 観 涙する 人 全く もっ けしからん 代物 だろ 人間 にとって 犬 描か あくまで 人間 エゴ 奉仕 だけ 生き物 そんな 残酷 真実 知り なから 知ら ふり すまし てる 奴等 ソロンズ 満面 笑顔 劇薬 差し出し みせる やっぱり 最高 このまま 行け."}, {"rating": 3.1, "content": "久々 ソロンズ 作品 ひねくれ っぷり 進化 最高 タイトル だけ 見 入っ 来 思わ 爺さん 内容 引い なのか 思わず 独り言 気の毒 けど."}, {"rating": 4.1, "content": "動物 愛好 家 皆さん 申し訳ない 犬 全く 興味. 車 揺ら 檻 空 見上げ 犬 視点 犬 気持ち 少し わかっ 気 まし. 檻 中 入っ てる 犬 見 刑務所 囚人 同じ 思い なんとも 言え 気分 まし. 前作 ダークホース リア 獣 そう トッド・ソロンズ なんで こんな 映画 作る 全く わから けど. やはり 奇才 映画 濃度 やたら 高く 無機質 かつ ブラック 満ち 作風 悪趣味 極み 悪ふざけ 言え けど 呆気 とら 面白かっ. ダークホース そう でし けど とにかく キャスト 素晴らしい 出演 ブリー・ラーソン 全 カット ぐらい 徹底 ぶり ね. ビフォアシリーズ 女神 躾. 絶妙 ガール 死神 ボーイ ロードムービー. 太っ ペンギン 映画監督 崩れ. レクイエム・フォー・ドリーム ママ 孫 小遣い せびら ４つ エピソード 構成 まし. どれ 偏屈 たまらなかっ けど グレタ・ガーウィグ キーラン・カルキン 絶妙 ガール 死神 ボーイ ロードムービー お気に入り. エピソード 完璧 居酒屋 ２ 時間 強 熱く 語れ ね. だけ 是非 観 ください 本作 一 押し エピソード. 犬 関係 ストーリー でし けど 映画 全体 絶妙 空気 味わえ 至福 映画 体験 でし 思っ たより わりと 軽 め んで サクっと 観 ちゃ."}, {"rating": 4.0, "content": "悪意 固まり. ドビュッシー 月の光 使い方 悪趣味 最高."}, {"rating": 5.0, "content": "美しい コメディ 捉え ぷーっと 噴き出さ 大好き 映画 BD 化 待ち遠しい (´◡ ͐ `). ちなみに かなり 動物 好き (^_-) ☆."}, {"rating": 4.4, "content": "多分 子犬 話 思っ 見 来 女性 2人 出だし キャッキャ しながら おしゃべり 途中 水 打っ ように 静か 終わっ たら 肩 落とし 出て 行っ. いいもの 見れ."}, {"rating": 4.0, "content": "ほのぼの 系 物語 ？ 思い スルー しよう 思っ レビュー 漂う 不穏 空気 興味 抱き 鑑賞 いや はや 自分 にとって 経験値 アップ 度 高め ブラック 映画 でし わ. 原題 ダックスフンド 愛称 Wiener Dog のに 邦題 重要 子犬 トッド・ソロンズ 方 トッド・ソロンズ って ？ 状態 鑑賞 真意 知っ 鑑賞 後. トッド・ソロンズ 映画 監督 名前 ウィキペディア 説明 本作 説明. ＜ 過激 暴力 描写 性 描写 皆無 近い 市井 人々 生活 潜む 狂気 強烈 ブラックユーモア を通して 描く 作風 持つ 一見 当たり障り 無い ホームドラマ コメディー 見える 状況下 変哲 無い 見える 登場人物 達 人間 暗部 抉る 台詞 口 作品 特徴 すべて 作品 タブー 視 テーマ 扱っ 作品 発表 たび 物議 醸し 単 館 少数 劇場 公開 ＞. うん 確か こんな 感じ 映画. 1 匹 ダックスフンド 渡り歩く 4人 飼い主 物語 オムニバス つながり 個人的 1番 目 2番 目 3番 目 4番 目 関連 気 2番 目 3番 目 間 途中 休憩 映像 入る 1番 目 2番 目 感じ つながり 断ち切る 役割 果たし. 物語 人間 苦悩 描い けれど 1番 目 2番 目 勝ち組 負け組 対比 3番 目 4番 目 たかっ 自分 なれ 者 描い 感じ. 苦悩 あふれ 現実 日常 ギリギリ 範囲 内 身 蓋 赤裸々 描く こういう じゃ 個人的 荒唐無稽 感じる パーツ リアリティ 高め ブラックコメディ. 可愛い 子犬 どういう 役どころ 言え 苦悩 連れ とれる 苦悩 気晴らし 役 とれる どうと るか ラストシーン 意味 変わっ くる. 個人的 気晴らし 役 思っ ラスト 頭 何度 ひっぱたか みたい 今 感じる. それにしてもこの 映画 ダックスフンド とても 可愛い けれど 愛犬家 方 避け 方 良い ただ 監督 愛犬家 こそ 観 もらい たい かも しれ けれど. 自分 良く わから なけれ ど 結構 女優 キャスティング ルーム アカデミー賞 受賞 女優 ブリー・ラーソン 起用 撮影 おき 作品 クオリティ あげる すべて 出演シーン ばっさり カット 監督 妥協 許さ 偏屈 者 かも しれ. 毒 当て かも しれ 悪趣味 そしり 受けよ 監督 作品 気 そわそわ 自分."}, {"rating": 4.2, "content": "InRed 紹介 観 行き まし. 犬 飼い主 選べ … エグ 描写 人 人生 垣間見 面白かっ. 犬 避妊 子供 語る ママ ン 怖い 幸せ ってな だろ."}, {"rating": 3.0, "content": "バラバラ 物語 中 深み 見える 思い 上手く まとまっ ？ いや 狙い かも 感じ グレダ・ガーウィグ パート なんか ほっこり ね インターミッション 笑っ 予告 ココ ね 犬 好きだから 一 話 親 狙い わかっ 許せん."}, {"rating": 4.2, "content": "すごい 笑. もう 笑う しか 笑. 人 悲しみ とか 嫌 部分 って こんなにも 描ける 笑. ズーーーーン けど 笑っ ちゃう すごい 10回 1回 ぐらい 救い. 前半20分 ぐらい よく 分から まま 進ん いっ けど どんどん 雰囲気 ハマっ しまっ どっぷり ダメ 作家 性 って こういう よ ね 新感覚 笑."}, {"rating": 4.1, "content": "トッド・ソロンズ 分かっ まし 酷 過ぎる ブラック 皮肉 笑い 止まり ませ でし. 登場人物 全員 どこか ボタン 掛け 違え 醜 始末 負え 闇 心当たり … 思い当たり たく 音楽 画 ぺらっと 奇麗 だけ シュール 突き刺さる よ ね 美術家 出て きた 下り 最後 読め 実際 画 なんと 言う エゲツ なー （笑）. 全く 容赦 なぁ トッド・ソロンズ 88分 のに 唐突 インターミッション 唖然 まし いや はや."}, {"rating": 2.0, "content": "2017 ヒューマントラストシネマ渋谷. 嫌 予感 よ …."}, {"rating": 2.8, "content": "あぁ あかん やつ 子犬 物語 響き グレタ・ガーウィグ 載せ 何となく 観 たら 痛い 目 合い まし. 冒頭 空 やら 排泄物 やら 長回し 結構 キツ く なんか テンポ 合わ 思っ 観 たら 脚本家 くだり 入っ 結構 あからさま 動物虐待. ワンちゃん 巡る ツイ 人たち オムニバス だけ ワンちゃん 賛歌 ませ ワンちゃん 大好き 人 もちろん お勧め ませ 最期 ホント シュール ブラック 動物 使っ どうこう 生理 的 NG. だけど 不思議 シーン シーン 印象 残っ じわじわ 来 突き放し 感じ 嫌い じゃ 思える 監督 味. ただ お願いだから 次回作 動物 いじめ 抜き 映画 作っ もらい たい."}, {"rating": 2.8, "content": "子犬 物語 っていう タイトル 騙さ いけ ませ. 子犬 出 くる ほのぼの 系 映画 思っ 観る 大 間違い. てか 子犬 ぢ ゃないし. 一 匹 ダックスフント 冴え 飼い主 ちょっと ビター ブラック けど 心 暖まる 漂い ムービー. 或 る 終焉 思い出す ちょっと びっくり ラスト 思っ たら まだ 続き 更に びっくり. シュール. キャスト ジュリー・デルピー グレタ・ガーウィグ 豪華. 原題 Wiener Dog."}, {"rating": 3.5, "content": "期待 裏切ら トッド・ソロンズ 悪意 塊 よ グレタ・ガーウィグ 何とも 言え ずっしり 感 好き."}, {"rating": 3.8, "content": "ゆるやか 移動 カメラ 穏やか ピアノ 旋律 のっ 映し出さ 犬 汚物."}, {"rating": 3.2, "content": "のっぺり てる こういう 種類 コメディ だろ けど そんなに 好き じゃ ただ 出て きた 犬 人たち 考える 愛 おしく 映画 ただ 犬 だけ 空間 層 ひとつ 増す 感じ 吾輩は猫である 映画 たら こういう ふう かも."}, {"rating": 2.5, "content": "トッドソロンズ 初体験. 長回し 犬 排泄物 見せ 思わ. あらすじ 底抜け 笑える 物語っ けど 笑える シーン. お母さん 作り話 くらい. わんこ かわいい."}, {"rating": 3.2, "content": "特別 人間クラブ ブス ヘザーマタラッツォ 嬢 iPod 盗ま だぁ 鼻水 垂らし 嘆く ホステル2 以来 久々 見れ 満足 ファンタジー すごく 良かっ."}, {"rating": 4.7, "content": "コメディ 言い つつ 素直 笑える シーン. 観客 内面 抉っ くる 容赦 表現 こそ トッドソロンズ ブラックコメディ. 孤独 才能 自尊心 保ち たい 人達 自分勝手 ペット 飼う. 可愛い ワンコ 目線 見せる よく 普通 人 どう しよう 見せつけ ワンコ 視点 トッドソロンズ 目線 わけ けど 弱く 孤独 生き 人達 優しさ 感じる 本作 特徴 セリフ 突き放す 微妙 表情 変化 キャラクター 密か 良い 面 覗か うまい. 見た目 救わ 人達 見せる 一面 丁寧 描か こそ クライマックス 直球 すぎる 説教 胸 打た. 説教 幅 そりゃ そうした 方 いい わかっ てる けど 出来 人 認め くれる. 今 少し 変え みよ 思っ 矢先 あまりに 残酷 事態 待っ カメラ 見つめる 視点 時 半端ない 後悔 押し寄せ くる 鬼 演出. 過去作 登場人物 成長 姿 登場 あたり 暖かい 感じる けど 成長 映画 テーマ 老い 死 匂い 感じ させ 苦い. 寂しい 誰 認め 屈辱 的 ばかり 死ん いく だけ 人生 トッドソロンズ 優しく 見 くれる 人. 別に 直接的 優しく そういう 人 だけ どれ だけ 生きる 楽."}, {"rating": 2.0, "content": "子ども 舞い上がる 羽 スローモーション 要素 揃っ 新学期 操行 ゼロ じゃなくて MV ちゃう 感じ どうにも ダサい 歩いてる だけ 面白い 女優 グレタ・ガーウィグ 全然 動かさ 勿体無い."}, {"rating": 4.0, "content": "トッドソロンズ 映画 観る 人生 希望 抱け."}, {"rating": 4.0, "content": "ウェルカムドールハウス ドーン ブランドン 大人 出会う って とこ 描い くれ 凄く 個人的 ウルウル 犬 だって 人 だって 同じ 生き物 よ 男の子 避妊 手術 犬 だって 子供 欲しい かも しれ って 意見 当たり前 って 思っ いた事 本当は そうじゃない って 大人 悲しく 仕方 けど 残る 死 いつ 死ぬ 分から 悔い 生きよ ぜ って 背中 押し くれ ラスト 感謝."}, {"rating": 5.0, "content": "ウィーナードーッグ ♪. 可愛い 犬 お腹 痛く 助け 洋服 着 日向ぼっこ 映画 本当. あー サイコー でし 人でなし ばっか 犬 だけ 良い 犬. 救い とか とこ いい アバウト シュミット スーパー 最後 シーン みたい なし. ああ 感じ もー. 面白い こんな セリフ 人物 シーン かき かた 人 しか ばかり オフビート 過ぎ ？ 思う けど トッド・ソロンズ 他 見 み よ. ジュリーデルピー 全く 気づか なー. ダックスフンド って 人 品種 改良 作っ とい ウインナー なんて 言わ 散々."}, {"rating": 4.4, "content": "トッド・ソロンズ いじわる ユーモア 描く 人 嫌 感じ 惨め たっ らしい 感じ 相変わらず 堪能 ラスト 身体 内側 （ 心 ？ ） ふわっ 軽く. 惨め ったらしい 愚か これから ずっと 続く けど まあ そんな もん だって 感じ なのか."}, {"rating": 3.4, "content": "4つ 短編 構成 話 繋がり 分かり にくい 見 終わっ 後 何だか 分から 正直 感想. しばらく 映画 考え 4つ 短編 繋がり 個 見え. 1話 目 2話 目 不妊手術. 犬 だって 子供 欲しい かも しれ. 犬 人間 じゃ 感情. 1話 目 セリフ 後 ダウン症 不妊手術 受け させ 夫婦 登場 思わ ぬ 角度 重い 一撃 浴びせ くる. 1話 目 2話 目 3話 目 例えば ？ セリフ. 具体 例 求め 母親 獣医 助手 学生 適当 話 やり過ごそ. 恐らく 意図 的 セリフ 各 話 入れ 込ん 思わ 強調 たい 掴め. 中身 アート 映画 皮肉 解釈 少し 考え すぎ. 1話 目 4話 目 ガン. 主役 ？ ダックスフンド 初め ガン 回復 飼い主 飼わ 最終的 ガン 名付け 死 迎え しまう. どういう メッセージ 繋がり 持た はっきり 分から. 分から 3話 目 時限爆弾 つながり 細かい 遊び心 映画 見落とし 重要 メッセージ 気."}, {"rating": 2.2, "content": "トッド・ソロンズ 監督 作 1 匹 ダックスフント 入れ替わる 様々 飼い主 お話 リアル 現実 オムニバス 方式 淡々 描か 主役 感じる ダックスフント 関係 斬新 独特 テンポ 所々 ブラック 要素 比較的 軽 め 犬 飼い主 って 案外 万 人 こういう もん 思わ 緩 内容 本作 主人公 やはり 犬 人間 感じる 終盤 とても シュール 幕 引き 鋭い 切り口 描か 結末 静か 衝撃 万人 向け むしろ 酷い 印象的 良い ここに 今 流れ 集約 てる."}, {"rating": 3.7, "content": "犬 ないがしろ 映画 だろ."}, {"rating": 4.2, "content": "見 終え 後 無言 お薦め ませ （ 人 す ） エグ いっす 犬 扱い 酷い 犬 好き 閲覧 注意. ダックスフント （ フンド じゃ ？ ） 関わる 人々 観察 作品. 単調 退屈 話. いきなり ダウン症 カップル 出. ド 派手 ピンク シャツ 着 自称 ピカソ 芸術家 前 婆さん 下痢 止め 飲ん だり. １つ 画 パンチ力 凄い〜. トッドソロンズ 年 召さ せい ただただ ブラックユーモア 描き 切る 死 突然 人生 一部 死 テーマ ぶち込ん 感動 小話 過去作 比べ 新鮮 でし. 本当に 自分 人 映画 好き わからん. 前半 後半 2部 構成 オムニバス. 洒落 オープニング タイトル 音楽. ブラックユーモア. センス 好き べ. ダニーデヴィート スクリーン 見る 初めて やっ なあ. って マコーレカルキン 弟 ？ （笑）."}, {"rating": 3.7, "content": "後味 悪い 犬 好き 観 いけ 映画 けど 犬 取り巻く 人々 リアル 胸. 全体 的 雑さ 嫌い じゃ けど エピソード 全部 繋げ ほしかっ."}, {"rating": 4.2, "content": "映画 大学 先生 くだり すげ ぇ リアル 苦しかっ なぁ. もっと 先生 優しく しよ 思わ."}, {"rating": 3.1, "content": "途中 テンポ 疲れ しまっ けど すごい 映画 感 一 匹 ダックスフンド 関わる オカシナ 人たち ダーク さと 犬 つい 可哀想 名前 いい塩梅 ブラック 効い クソ 映画."}, {"rating": 4.1, "content": "トッド・ソロンズ らしい 映画. 開始 途中 → 苦笑. 終了 直後 → クソ 映画 観 下さい. 終了 後 帰宅 途中 → … ？ もしか たら すごい 映画 かも. 感じ でし."}, {"rating": 2.0, "content": "ちょっと 笑え 共感 つつ ある時 いきなり 人間 弱い 醜い 切り込ん 炙り出 くる 展開 崖 突き落とさ 気分 …。 延々と 続く こわい. それに 挿入歌 頭 こびりつい 離れ 思わず 口ずさん じゃう 自分 こわい."}, {"rating": 2.0, "content": "○ 4つ いい 話 感動 系 話 同じく いい 話 犬 下痢 ごとく かんたん そう ほめ たら きり ほめ たら いい ？ グレタ・ガーウィグ. ○ 新学期 操行 ゼロ ジャン・ヴィゴ ／ 1933年. 1 枕 中身 散らかす シーン オマージュ さみし すぎる おかげさま 出展 元 すばらしさ 思い出し まし."}, {"rating": 2.0, "content": "ブラックユーモア いける 人 自分 思っ 観 もしか たら ダメ 人 かも しれ 思っ. 後半 割と 好き けど ラスト 後味 悪く."}, {"rating": 3.1, "content": "犬 好き ちょっと 辛い けれど 2つ 目 エピソード いい 思い まし."}, {"rating": 3.5, "content": "思っ ブラック じゃ. どちら 人生 ビター 感じ. よ ね こういう. 辛い よ ね きつい よ ね 苦しい よ ね こういう 前 向く しか よ ね. 4 編 構成 魅せ くれる. 不器用 人間 渡り歩く 犬 心情 全く 擬人 化 淡々 犬 徹し よかっ かも."}, {"rating": 3.0, "content": "良く 悪く 奇才 らしい テイスト 作品 でし 嫌い けど 内容 確認 見 ほしい."}, {"rating": 2.7, "content": "トッド・ソロンズ 子犬 物語. アメリカ. 病弱 息子 ダックスフント 飼い 始め 一家 手 負え 息子 意思 反し 手放し しまう. 様々 飼い主 元 転々 ダックスフント 姿 通し 人間 身勝手 愚かし 描い 作品. 88分 短い 気 付け 上映 終わっ. 激しく 胸 揺さぶる 分かり やすい 山場 迎える 人間 模様 描か. 人間 達 中 只 ダックスフント. そう 犬 はじめ ペット 達 いつだって 一緒 くれる. 愛情 注げ 注い だけ 愛 示し くれる. 容姿 年収 なんか 飼い主 選ば. 選べ. 彼ら 彼女ら 運命 人間 人間 心 大きく 左右. 劇中 深く 愛情 注い 者 だろ. 命 預かっ 自覚 持ち合わせ 者 だろ. 一時 感情 寂し 紛らわせ たく ファッション 感覚 物 見 做 接し 者 ばかり だろ. 序盤 出 くる 少年. 心 あなた ぼく 持っ 思う. 世の中 すべて 人間 いい 生き いく 過程 失わ いく モノ 多い. もちろん 失う 持ち 続け 人 だって. けれど みんな みんな そう. クソ みたい 連中 だって. 同等. 替え 効く 存在. 軽 じ 考え 人 必ず. そうじゃない. 同じ 生き物 感情 だって 持ち合わせ. ペット 飼っ 経験 人 分かる はず 言わ 側 くれる 彼ら 彼女ら どれ だけ 心 救わ だろ. 救い 人間 与え くれる モノ あろ ペット 与え くれる モノ あろ 等価 値 はず. ぼく 小1 中3 間 宮 﨑家 ハスキー 犬 飼っ. 基本的 姉 兄 面倒 見 ぼく 散歩 同行 だけ. 進学 姉 兄 実家 出て ぼくが 散歩. 中3 ある日 塾 行く 前 散歩 行っ. 塾 帰っ くる 死ん. まだ うんと 小さい 頃 父方 祖父 亡くなっ お葬式 日 記憶 微か 残っ 頃 まだ 死 概念 理解. しっかり 死 直面 中3 時 初めて. 中学 最後 一年 とにかく 学校 行く 楽しく 遅刻 早退 除け 休ま 通っ. 犬 死ん 翌日 だけ 休ん. 何故 もっと 散歩 コース 長く あげ. 自由 進ま あげ. 動か 冷たく 関節 固まっ いく 姿 前 悲し 後悔 心 蝕ん. 絶えず 泣き 続け. 休ん 日 夕方 庭 水道 エサ 入れ 水 入れ 洗っ クラス 女の子 達 プリント 届け 来 くれ. 誰か 元気 じゃん 言わ うる ぇよ 思っ けど 犬 死ん 言え. 2年後 家 周り ウロ つい 子猫 居着い. ぼくが 上京 数年 後 元々 持っ 病気 せい 死ん しまっ. 弱っ 母 聞い 一目 会お 長野 帰ろ 前日 死ん. 動か 冷たく 関節 固まっ. 悲しい はず のに 時 同じ はず のに 以前 程 涙 流れ. 死 耐性 しまっ だろ. 自分 酷く 冷たい 人間 しまっ 気 イヤ. 今 誰 話し けど 4年前 祖父 亡くなっ 時 犬 死ん 時 程 涙 流れ. 小さい 頃 頻繁 長野 来 くれ 東京 会っ おじいちゃん. 亡くなる 数 日 前 これから 時代 大変 頑張れ 言っ くれ. とても 悲しい のに さみしい のに 苦しい のに 微か 涙 しか 出 こ. 涙 流す すべて じゃ. 想う 感じる. こそ 大事 自分 言い聞かせ 節. 泣い 母 見 申し訳ない 気持ち. いや 待て よ. 書い 気 付い 祖父 亡くなっ 言葉 使い 犬 猫 死ん 言葉 使っ. 自分 人間 ペット 変わら 的 言っ おき ぼく 自身 切り分け 考え. 忌み嫌っ クソ 連中 変わり しない. 自分 あっち 側. 今更 ぼく 言っ 説得 力 欠ける 人間 犬 猫 変わら はず. 生物 的 優れ どう なんて 関係. ぼく にとって 死 源泉 やはり ハスキー 犬 思う. 動物 源泉 成り 得る 時点 人 死 動物 死 本当は 大差. 人間 勝手 尺度 動物 見 だけ. 死 無縁 世界 生き たい. いつまでも 父 母 子ども たい. 姉 兄 弟 たい. 幼かっ 頃 自分 たい. 思い出 中 ハスキー 犬 姿 浮かん くる. ぼく しっかり 愛せ だろ. 愛せ 信じ たい. あなた ペット 飼っ 飼っ 感じる モノ 絶対 作品. ぜひ 劇場 ご覧 ください. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : C."}, {"rating": 3.5, "content": "皮肉 オチ どん底 定評 ？( 笑 トッド ･ ソロンズ 考える だいぶ マイルド じゃ ありません 今作 ？ ダークホース リア 獣 エイブ 恋 大好き むしろ 物足りない くらい 笑 とはいえ 刺さる 部分 やはり 人 フツー 人 見る 目 内在 優しさ 計り 知れ. 犬 関わる 人間 オムニバス 4 篇 キーラン ･ カルキン 出 くる パート お気に入り あと 最初 パート 出て きた 男の子 パジャマ いろんな 車 柄 めっちゃ かわいかっ. 最初 男の子 話 音楽 クラシック 次 キーラン ･ カルキン グレタ ･ ガーウィグ 出 くる 話 音楽 鼻歌 ドリーミー 曲調 違っ 特徴 的 音楽 使う ？ 思い 後半 2つ そう ？ ？？？ 笑 すごく 音楽 使い方 ずるい 笑 クラシック 旋律 のせ カメラ 捉える 日差し キラキラ 降り注ぐ 美しい ゲロ ”( 笑 よ 映像 wwwww しか 長い wwwwwwww ポスター 見 ほのぼの 系 期待 人 戸惑っ ちゃう でしょ wwwwwww. あと 印象 残っ シーン 老女 前 現れる 少女 母親 許せ あなた 他人 優しく 出来 あなた 次々 ◯◯ あなた 少女 あらわれ ハーイ 挨拶 いく いや 悪夢 でしょ … さして 重要 さらっと こういう 流す ほんと 監督 … って よ ね. ダニー ･ デヴィート おじいちゃん けど すごく 良い 役. じわじわくる 愛す べき 映画 でし."}, {"rating": 4.3, "content": "久々 ソロンズ 全然 変わっ … … もっと タイトル 騙さ いい."}, {"rating": 2.5, "content": "シュール 展開 続く 最後 仔犬 一つ 作品 ナイス ミュージアム."}, {"rating": 1.8, "content": "飼い主 転々 渡り歩く ダックスフント 周辺 起こる ちょっと 奇妙 物語. 序盤 汚物 延々と 見せ シーン 萎え. 手 ブラックユーモア 盛り 盛り 映画 苦手 かも しれ. 一見 ほのぼの てる 皮肉 たっぷり. 例えば 2つ 目 エピソード 男女 出会い けど 相手 ジャンキー 素直 祝福 出来. 強い 言え 最後 エピソード 好き エレン ･ バースティン 良かっ."}, {"rating": 3.8, "content": "犬 好き 観 いけ 子犬 物語. 期待 裏切ら トッドソロンズ ありがとう 満足 ˘ω˘ ｽﾔｧ…. もしかして 子犬 物語 トッド 作品 結構 ハッピーエンド 枠 じゃ ？ なんか 思っ しまっ. . 途中 休憩 お歌 頭から 離れ ませ."}, {"rating": 3.5, "content": "ワンコ ただ 話 ダシ っぽい 思い 後半 ダシ すら なくなっ 苦笑. 休憩 ホッ ちょっと ウト つい ちまっ いつの間に 脚本家 手元 来 だろ ？ 思っ けど 休憩 前 繋がり 無かっ ぽい. 脚本家 ダニー・デヴィート パート 良かっ いましろたかし キャラ っぽ. ドーン 役 良かっ けど 普通 セクシー ナード 役 無理 てる 感."}, {"rating": 2.5, "content": "かわいい 仔犬 物語 想像 たら 全然 違っ たっ. なんか すごく 鬱 わ."}, {"rating": 3.5, "content": "人生 あらゆる 局面 観察 考察 充ち ぼく 好き 役者 いい 近年 人間 かわいい～ って 言葉 引き出す だけ (？) 増やさ 処分 犬 人 思う ずっと 色んな 見 恐らく 感じ 雰囲気 邦題 やたら 可愛らしい 感じ 作品 想像 たら 多少 肩透かし 喰らう かも ね."}, {"rating": 4.0, "content": "観客 偽善 暴く 挑発 的 作風 もっと 内省 的 パーソナル 印象 いつものように 登場人物 崖 突き落とす じゃ 最初 みんな 崖 下 観 終わっ 印象 そんなに 冷たく 逆 良かっ エレンバースティン パート 泣かせる みんな 期待 ソロンズ 的 部分 かわいい ダックスフント 引き受け."}, {"rating": 2.0, "content": "ダークホース ちょい 微妙 けど むちゃくちゃ 邦題 つけ 今作 微妙 所々 心 響く セリフ だけど… 犬 扱い 雑 タイトル つける くらい 最後 責任 持っ きちんと 使っ 欲しかっ 犬 絡め 人間 生活 生き 死に もっと 見せ 欲しかっ 鑑賞 前 1話 目 話 全編 期待 1話 目 2話 目 繋がっ てる のに 3話 目 流れ 途切れる たい よく 分から 休憩 演出 とか ドゥーディ 歌 とか 全く 笑え … 話 自体 弱い ギャグ 中途半端 だし もやもや だけ 溜まっ いっ. もう ハピネス ポップ キレ 作品 見 だろ."}, {"rating": 3.7, "content": "わんわん物語 思っ たら. さすらわ 犬 出会っ 人々 物語. ずっと 犬 一緒に 色んな 人 所. 行っ 様 ロードムービー 気分. 曇り けど 隙間 少し 太陽 覗く 様. 瞬間 なんか 良い. 雷 落とさ しまう トッドソロンズ 世界. 自分 思い込ん でる ナルシシズム 近い. キレイゴト ビンタ しまう. 人生 事 こんな 風 描か たら. 真剣 悩む バカバカしく. 嗚呼 皮肉. 陰鬱 人たち エグ. ブラックユーモア オシャレ 見せる 人. トッドソロンズ 一番 じゃ 思う. もう 💩 お洒落 芳香剤 仕上げ しまう. 取り敢えず センス 見せ 方 凄い. 写真 切り取っ たら 絶対的 カッコイイ. 出演者 演技 絶妙 なあ. やっぱり トッドソロンズ 好き. わんわん ラバーズ 発狂 そう 賛否両論 映画 だろ けど. かく 言う わんわん ラバーズ."}, {"rating": 3.9, "content": "先 突っ込ん おく 大き もう 子犬 じゃ 思う ぞ w. ダックスフンド 暮らす イケテナイ 人々 描く 4話 オムニバス. 初めて 犬を飼う 病気 少年 安楽 死 犬 盗ん 旅 出る 女性 仕事 首 そう 脚本家 孫 脛 しゃぶら 老女. 最初 ２つ エピソード 連続 性 後半 ２つ 独立 物語 変則 的 構成 よく 出来 てる. 話 ビター 後半 ２ 話 飼っ だけ 犬 オチ 以外 ほぼ 絡ま. 境遇 近い 脚本家 話 かなり 感情 移入. ブラック 人間 喜劇 なかなか 面白い 犬 好き 人 カワイイ 犬 派 映画 思っ 観 ちゃう ショック だろ. ダックスフンド 基本的 物語 展開 アイテム 過ぎ 基本 イケテナイ 人たち 飼わ 犬 イケテナイ 運命."}, {"rating": 3.5, "content": "出 てる 役者 いい. ジュリー・デルピー グレタ・ガーウィグ ダニー・デヴィート エレン・バースティン それに マコーレー・カルキン 弟 （ ジャンキー 役 ）. みんな ハマり 役 前半 ２つ エピソード 秀逸. トッド・ソロンズ って そう よ ね こういう 気分 好き よ ねー って オチ. まさに トッド・ソロンズ 子犬 物語 決して ウィンナー・ドッグ （ ダックスフント ） 物語."}, {"rating": 3.7, "content": "2017年 25本 目 新作 外国映画 9本 目. 1 000 22 950. 子犬 ダックスフンド ウィンナー・ドッグ にまつわる 3話 構成 インターミッション. もの凄い 体型 気だるい ジュリー・デルピー 息子 リチャード・リンクレイター 新作 勘違い しかけ しない. メガネ グレタ・ガーウィグ とても 良く ファン しまっ. ダニー・デヴィート パート ほにゃらら 途中 不明 …. エレン・バースティン パート 真っ黒 話 笑う しか. 3 パート 繋げれ 良い 個人的 思う ？( 違い."}, {"rating": 4.5, "content": "わんわん わん … … すきゅー … … うっ. （ 訳 ： めちゃめちゃ 楽しく しんみり けど ちょっと 怒っ まし ）. ダンゼン 犬 派 僕 トッド・ソロンズ ワンちゃん かわゆい～ （涙） みたい 映画 撮る わけ ほくそ笑み 映画館 向かっ やっぱり トッド・ソロンズ らしい 意地悪 皮肉 冷徹 ちょっと だけ 優しい （ 気 ） 映画 言っ みれ ミニチュアダックスフント 版 ラルジャン. 1 匹 ウィンナー・ドッグ めぐる 章 立て 人間 模様 マクガフィン ワンちゃん 後半 小道具 くらい 役割 いく なんと いい 意味 雑. ただ 章 立て 物語 人生 様々 局面 カリカチュア すれ ワンちゃん 存在感 薄まっ いく 腑 落ちる 気 しない. それだけ 人間 孤独 やつ 独りよがり 底なし 沼 いく っていう よ ね. グレタ・ガーウィグ キーラン・カルキン パート 好き. 配役 変わっ すぐ 気付か けど ウェルカム・ドールハウス 続き じゃん 問わず語り 部分 なんとも 味わい深く ガーウィグ 演じる ドーン 人 好 （ どん 臭 ） 滲み 出. ダニー・デヴィート 章 つらかっ … 映画 学校 あぁ 先生 いるよ 熱意 だけ 好き 映画 挙げ 自意識 肥大 馬鹿 いたし. 全体 意地悪 皮肉 ブラック 笑い 横溢 けど それでも 人生 人 慈しむ トッド・ソロンズ 眼差し きっちり 注が どこか 安心 観. だけど ラスト 5分 アレ びっくり 犬 好き 早く カット 割っ あげ 割れ すら ハゲ 若干 憤っ しまい まし. まぁ 最後 ブラック オチ 良かっ 良かっ たぶん ファンタジー （笑）."}, {"rating": 4.0, "content": "ソロンズ ズル だけ 別 映画 面白かっ 泣い わけ じゃ 思う."}, {"rating": 4.5, "content": "トッドソロンズ 5年ぶり 新作 終始 微笑ましく 観 けど 切実 映画 生き てる 花 よ."}, {"rating": 3.7, "content": "いきなり リンクレイターパロ （ しかも ジュリーデルピー 出演 ） 苦笑い. 3つ め お話 あんまり なー."}, {"rating": 2.5, "content": "【 要注意 】 ワンちゃん 好き 騙さ. 明らか 日本 配給会社 戦略 ハマっ 感じ. 素直 （ 映画 内容 ） プロモーション 興行 的 大コケ 仔犬 物語 邦題 つけ ワンコ 好き 向け うたっ 過ぎ 考える. 事実 僕 仔犬 物語 勘違い 一人 …. ダックスフント 不幸 不遇 飼い主 転々 いく 内容 ダックスフント …。. 監督 映画 ハッピーエンド なんて 思う よ 言わ 気分 （笑） そういう 意味 監督 策 まんまと ハマっ ワケ かも. 面白い ？ つまらない ？ ？. 1800円 鑑賞 たら 金 返せ 内容 TCG カード 会員 火曜日 特別 料金 1000円 観 こんな 映画 ね って 感想 正直. 感じ 方 人 次第 典型 的 映画. 可 不可 スコア ド 真ん中 2 5. ヒューマントラストシネマ渋谷."}, {"rating": 3.5, "content": "2017 1 17 HTC 渋谷. トッド・ソロンズ 生き物 生 と死 突き詰め いっ 結果 随所 匂い 立つ 種 崇高 達観 毒 っ 気 優しさ 触れる だけ どうして こんなに 心 軽く だろ そういった ストーリーテリング 中核 成す ドーン × ブランドン 編 心底 グッと 老け込ん 未だ 可愛らし 漂う ジュリー・デルピー やっぱり 知的 (?) ヒステリー 気味 役柄 似合う."}, {"rating": 4.0, "content": "ダックスフント 渡っ いく 人々 皆 ひと クセ ふた クセ 愉快 病 老い 死に 向き合う 如何にも ネタ サラリと 流し込ん 悲哀 熟年 者 観 イイ シニカル ブラック ユーモア クスっと."}, {"rating": 4.0, "content": "いや やっぱ ソロンズ 監督 やっ くれ ね 後半 訳 分 なくなる けど ソロンズ 監督 思え ただ ハリウッド映画 内容 期待 てる 人 ガッカリ だろ."}, {"rating": 3.4, "content": "ウェルカムドールハウス ハピネス 人生 日陰 人たち 名作 作っ トッドソロンズ 最新作 苦〜い 小ネタ 挟ん 後 終わり 方 最近 トッドソロンズ 映画 中 結構 好き でし."}, {"rating": 3.3, "content": "最初 生 後半 死に 執着 行く. 常に 問い 価値 反転 上手い やり方. だが 今回 ヤケクソ やり たい 放題 見受け."}, {"rating": 3.8, "content": "トッド・ソロンズ 監督 作品 初めて けど 鑑賞 前 軽く レビュー 見 おい ホント 良かっ 多く 方 忠告 通り 可愛らしい 仔犬 物語 思っ まし w. おかげ それなり 楽しめ まし ワン ♡."}, {"rating": 3.8, "content": "可愛い 犬 映画 思っ 観 人 がっかり だろ ソロンズファン ニヤニヤ はず 映画史 上 残る ポエティック 犬 ◯◯ 笑っ 映画 アート 痛烈 皮肉 相変わらず 人間 愚か 悲しく おかしい."}, {"rating": 1.8, "content": "子犬 物語 人間 物語 でし 内容 さっぱり わから 意味不明."}, {"rating": 2.5, "content": "ウェルカム・ドールハウス ヒロイン ドーン 出 くる エピソード 一番 良かっ."}, {"rating": 3.6, "content": "あー. 勘違い 観 しまっ 人たち 怒り 吐き気 買っ しまう かも しれ. 可愛らしい 想像 劇場 行く 完全 裏切ら. そういう 人たち 技 罠 陥れる マーケティング コントロール すれ 確信犯. トッド・ソロンズ 作品 面白い 感じ 人 見 しまう 大変 起き しまう 興味本位 鑑賞 禁物. ソロンズ 理解 人 観 いけ. 忠告 まし よ. 自己責任 劇場 行っ ください. 自称 犬 好き 本作 観 気分 悪く 自業自得."}, {"rating": 3.3, "content": "うん ブレ よ ソロンズ. 話 つながり 疑問 感じる まし 前半 後半 別物 考え いい ？. 側 人間 身 委ねる ウィンナードッグ ダックスフンド 可愛かっ."}, {"rating": 3.5, "content": "時代 オルタナ すぎる けど 好み エレンバースティン グレタガーウィグ エピソード とくに よい ね."}, {"rating": 3.2, "content": "シュール すぎ 戸惑う しつこ すぎ 思わ 笑っ ちゃう. うん シーン 長 過ぎ 悟り 開き そう. 犬 好き 人 軽い 気持ち 鑑賞 たら 結構 不愉快 犬 轢か シーン リアル. 己 中 賛否 分かれ 複雑 けど 最後 最後 許せ ちゃっ. 犬 最期 大事 可愛 がっ ね."}, {"rating": 2.0, "content": "ツタヤ 借りる 前 ココ 評判 見 おく 作品. 中身 想像 全然 違っ びっくり. 邦題 つける ○ ○ 物語 とか 心温まり そう 話 っぽい 感じ つけ 欲しい. （ 子犬 … … よ ね スタンダードダックス どう 見 1歳 超え てる 気 ）. 序盤 序盤 避妊 話 出て きた あたり あぁ 心温まり 系 じゃなくて 動物愛護 啓発 系 映画 ね 思っ 感想 返し 欲しい くらい. ブラックコメディ 笑い ツボ 合わ … …. タブー タブー 思わ 変態 監督 有名 らしい … … 知り ませ でし."}, {"rating": 2.5, "content": "最後 最後 鳴く 見 初めて そう いえ 犬 どんな 子 だろ 興味 沸く."}, {"rating": 4.0, "content": "結構 すき. シュール けど 中 色々 垣間見 える 良き. 最後 飼い主 あなた 捨て あなた よ っていう 刺さっ. ダックス 死体 アート 芸術家 どき 許さ. 飼い主 変わる シーン ブツブツ 切れ 分かり にくい. 映画監督 教授 仕掛ける イタズラ 結構 好き. 犬 トラック 轢か 隣 お姉ちゃん アーーーーーーーー ！！！！！」 って 叫ん 怖かっ. 休憩 シーン 笑っ."}, {"rating": 2.0, "content": "一 匹 犬 を通して 描か オムニバス 映画 全編 を通して 死 連想 とにかく 暗い なぜだか 暗い 子犬 物語 可愛らしい タイトル 惹か 見る ビックリ だろ. 調べ みる トッド・ソロンズ 監督 ブラックユーモア 得意. 主人公 ウィンナードッグ ダックスフンド 次々 違う 飼い主 引き取ら 癌サバイバー 少年 獣医 助手 ドラッグ 漬け 男 避妊 手術 夫婦 落ちぶれ 脚本家 孤独 老婆. 皆 様々 死 身近 存在 癌 レイプ 安楽死 ドラッグ アルコール中毒 避妊 自暴自棄 孤独 老衰. 最後 ダックスフンド 車 轢か 何度も )、 最後 剥製 ロボット しまう 無情 幕切れ. 最後 何かしら 救い 思っ 一貫 死 貫い 作品."}, {"rating": 3.0, "content": "トッドソロンズ 監督 気 観 まし. 前半 良かっ 人 殺し TVゲーム シーン ダックス 轢か シーン ちと 驚い パンフレット 購入 観客 5人 くらい."}, {"rating": 3.8, "content": "邦 タイトル 騙さ 観 行っ しまっ 犬 好き 方々 心から お悔やみ 申し上げ. あ ちゃんと トッド・ソロンズ って 冠 付い ね. 自己責任 ね. 犬 愛 少なめ 自分 優雅 音楽 合わせ 延々と 見せ 犬 ウンコ ！( ゲリピー 最後 内臓破裂 ぺっ しゃん こ いつ たら 子犬 出 くる かしら ？ 思っ たら 映画 終わっ た事 方 衝撃 でし. って 子犬 ⁉ ︎. さすらい ウィナードック トッド・ソロンズ 版 100万 回 生き いぬ. ウソ."}, {"rating": 4.0, "content": "人間 身勝手 っていう 感じ 盛り沢山 面白かっ. 色々 良い まし ダニーデビート 面接 来 中身 ゼロ 学生 言動 やり 過ぎ 面白かっ 笑."}, {"rating": 2.0, "content": "全然 ダメ メジャー 逆 やる 評価 ざ 馬鹿 騙 シネフィル 騙せ. 月の光 下痢 絵 重ねる センス とにかく 寒い. 中盤 台詞 観客 頭 犬 インスタレーション アート 絵 浮かん 関わら ラスト ワザワザ 絵. しかも ドヤッ って 感じ 出し かたし アホ 思っ. 園子温 恋の罪 同じ やっ."}, {"rating": 1.0, "content": "安住の地 求め ダックスフンド 人々 生活 垣間見 いく 物語. 自分勝手 人間 飼わ. あやうく 殺さ そう. 優しい 人間 出会う. 人間 人間 側 都合 離れ離れ. それから 安住の地 求めて 旅立っ 犬 講師 出会う 人々 非難 うけ 死 ちかい. 自分 側 あげ なけれ そんな 優しさ 犬 身 寄せる. 手 身体 爆弾 巻き付け またもや 裏切り うける. 救出 犬 人間 見切り つけ ただ 良い 暮らし もとめ お金持ち 老婆 暮らす 道 選ぶ. やがて 老婆 死期 悟り もう ここに 新た 家 探す 為 道路 飛び出し 犬 車 轢か 死ん しまう. トッドソロンズ もしも 犬 たら どう そんな 物語. ファンタジー 犬 死ん 世界 残る 作品."}, {"rating": 2.3, "content": "英語 わりと 聞き取り やすかっ. Greta Gerwig エピソード ほっこり けど 落差 激しい."}, {"rating": 1.5, "content": "アンモラル あまりに 狙い 過ぎ 知性 欠け 感じ でし. ジュリーデルピー 中年 過ぎ びびっ 息子 避妊 説く とこ ちょっと オモロ."}]}