{"rating": 3.3, "description": "8才 ジン ミ 模範労働者 両親 平壌 暮らし ジン ミ 金日成 生誕 記念 太陽節 披露 舞踊 練習 余念 エリート 娘 持っ 両親 仕事 仲間 祝福 浴び まさに 理想 家族 姿 ところが ドキュメンタリー 撮影 名ばかり 北朝鮮側 監督 OK 出る 一家 繰り返し 演技 高級 住まい 親 職業 クラスメイト 会話 すべて 北朝鮮 理想 家族 イメージ 作り上げる 仕組ん シナリオ そこで スタッフ 撮影 目的 真実 暴く 切りかえ 録画 スイッチ 入れ まま 撮影 カメラ 放置 隠し撮り 敢行 ….", "spoiler_reviews": [{"rating": 3.6, "content": "全 て作り こま 退屈 けど 含め 国なん って 思う ゾッと. 平壌 エリート 達 目 みんな 死ん でる."}, {"rating": 4.0, "content": "偉大なる将軍様 万 歳 みたい 言わさ てる 市民 ふとした 瞬間 見せる 虚無 表情 印象的 生活 どれ だけ ガチガチ 縛り つくし 脳みそ 中身 誰 触れ なあ 当たり前 思っ."}, {"rating": 3.0, "content": "2015年 チェコ ／ ロシア ／ ドイツ ／ ラトビア ／ 北朝鮮 作品. 北朝鮮 撮っ ドキュメンタリー映画 ， 実は 北朝鮮側 シナリオ 組ん だり ， ある意味 フェイクドキュメンタリー. そのまま 流せ ドキュメンタリー映画 仕上がり はず ， 実は 出演者 スタッフ やり取り 撮影 ， 流し ヤラセ クローズアップ. そういう 意味 ， タイトル とおり 真実 北朝鮮."}, {"rating": 3.5, "content": "朝鮮 少年団 入団 ばかり 少女 特殊 極まりない 教育 受け いく ロシア 出身 監督 北朝鮮 撮影 敢行 ドキュメンタリー映画. 当局 フィルター 掛け 大前提 作品 映像 内 生活 風景 大 部分 カメラ 意識 芝居 全体主義 取り込ま 直前 少女 姿 どう 見 本物. 教育 現場 民族 偉大 金日成 大元帥 始まり おのれ 米帝 おのれ 日帝 おのれ 南朝鮮 擦り込ん いく 金正恩 同志 マンセー を通して 子供たち プログラム お人形さん 状態 いく. 本作 独裁体制 下 子供 自我 形成 問題 提起 生き方 選ぶ 国 生まれ 悲痛 ひしひし 伝わっ くる 本作 鑑賞 後 ニコニコ生放送 中継 朝鮮中央テレビ 視聴 視野 広げ 状態 北朝鮮 観察."}, {"rating": 2.9, "content": "邦題 真実 北朝鮮 今 知ら 新た 真実 見せ くれる わけ 太陽の下 だけ わかり にくい 将軍様 下 野暮 サブタイトル つける 仕方. 映し出さ 嘘 嘘 作り上げる 仕掛け 滑稽 笑っ しまう けど ゾッと 薄気味悪. さて 自分 北朝鮮 生まれ 場合 主人公 女の子 みたい だろ たぶん だろ 北朝鮮 以外 無関係 たぶん 無関係 だろ 逃れ 人間 ごく 一部 だろ. まぁ 映画 淡々 すぎ."}, {"rating": 2.4, "content": "お茶の間 笑顔 届ける 映像 作ろ 創作 意欲 溢 るる 北朝鮮 人 監督 現場 ロシア人 監督 撮影 茶番 ドキュメンタリー. すん ごい 意欲 作風 予告 あらすじ 釣ら 見 けど 予告 負け 感 否め. 涙 訳 … みたい フリ のに 訳 本編 見 分から 撮り 逃し ？ ドキュメンタリー だって 台本 編集 存じ上げ てる テロップ いい 答え 欲しかっ. 予告 負け. 朝鮮半島 休戦 中 だけ 未だに 和平 結ば わけ 好き 詩 聞か 独裁者 崇拝 詩 暗誦 子ども だって わけ. 平成生まれ 衝撃的."}, {"rating": 4.3, "content": "いま タイプ 映画. ドキュメンタリー 見せかけ すべて 北朝鮮側 台本 通り 見せかけ 実は 打ち合わせ さえ カメラ 回し 続け てる すべて 撮ら てる ドキュメンタリー. って 北朝鮮 洗脳 リアル ばれ ばれ. まだ 幼稚園 児 くらい のに 面白く 政治 話 すごい 眠 そう のに 頑張っ 聞く 子. まったく 目 笑っ 張り付い 笑顔 子 ばかり. 大人 なんて みんな 能面 顔. 能面 能面 能面 ばかり. もう ほんと 不気味. ちょいちょい 演技 指導 受け てる 人. あと 話し たら いい ？. わたし たら いい ？. って 囁く 声 拾わ てる うける 笑. まったく 最初 思惑 外れ 結果 映画 だろ なぁ 北朝鮮側 とっ たら. ラスト. これから 聞か 泣き 出す 子供. まわり 大人 焦り 出し 泣かせる. 好き 聞け 制作 側 指示. 好き ？. ？ わかり ませ. 好き 詩 ？. 偉大 指導者 金正恩 … 長文 詩 すらすら 真顔 言いだす 女の子. いや … もう 怖い わ (´；ω；`). 異端児 この国 暗殺 計画 とか 立て ？ とか 思っ けど. もう 物心 つく ころ 学校 行ける 子 達 勉学 集中 全寮 制 学校 入れ. そこで 徹底的 洗脳 起きる だろ なぁ 世界 しか 知ら. 分かっ 思っ 言っ ちゃう 自分 みたい 人間 この国 ３ 日 生き いけ だろ 笑."}, {"rating": 3.7, "content": "よく 撮っ. 淡々 ドキュメンタリー. 見方 退屈 映画 かも 知れ けど リアル 思う. みんな 暗い."}, {"rating": 4.0, "content": "整然 廃退 的 とても 寒 そう 風景 美しい … ふつう 美しい 映画 …。. 北朝鮮 黒い 部分 暴く 映画 監督 個人 的 疑問 起点 らしい 過激 ルポ みたい 期待 ぬ. 全体主義 機能 少し だけ 分かっ 気 おかしい だろ って 笑っ ちゃっ シーン いくつか ラストシーン 良い 少女 泣き 終わっ 後. いつか 北朝鮮 資本主義 時 映画 価値 でしょ."}, {"rating": 3.0, "content": "物足らな まし 一人 女の子 メイン けど イラッと よ."}, {"rating": 3.7, "content": "子 見 たら いつも ベソ かい 年齢 頃 福原愛 思い出し ともかく 子 眉毛 印象 残っ けど 子 眉毛 北朝鮮 国民 全体 本音 表し 気. 表向き 大元帥 様 方 導き 下さる 素晴らしい 祖国 しかして 本音 困惑 迷惑 表し ～ みたい 形 薄い 眉. だけど 平壌 住む 北朝鮮 エリート 層 属する そう 地方 一般市民 実情 観 み たい なかなか 難しい あろ ロシア人 監督 次 北朝鮮 行け 命. 子 家族 身 監督 裏 意図 気 無かっ しろ 内情 暴露 色 強い 映画 出 心配. 監督 インタビュー 日本 向け メッセージ. 生まれる 誰 予防 接種 ね 効果 永遠 そう よ 日本 戦前 全体主義 辛い 時代 まし 予防接種 効果 永遠 続く 思わ ください ご 自分 健康 留意 ご 自分 自由 大切 ください. 気 全体主義 予防接種 実は 敗戦 なし崩し 的 消え だけ."}, {"rating": 3.4, "content": "北朝鮮 日常生活 撮っ ドキュメンタリー映画 はず のに 監視 規制 厳しい 北朝鮮 シナリオ 準備 通り 進め ざる 得 映画. 本来 意図 違う だろ けど ガチガチ 準備 シナリオ 規制 厳し 自由 改めて 浮き彫り 良質 ドキュメンタリー てる 結果 オーライ 思っ てる. いって 真実 分から メディア 落とし穴."}, {"rating": 2.6, "content": "隣国 実態 見え こ 国 北朝鮮 国民 生活 どんな 見 み たい 思っ 鑑賞 まし 実態 知り たかっ 演出家 見栄 人々 演技 臭 終始 垣間見 まし ところどころ ボロ 北朝鮮 特有 貧し 見え 将軍様 万 歳 言い 顔 死ん でる 人々 顔 見 北朝鮮 管理体制 限界 感じ ざる 得 ませ でし 最後 主人公 子供 言葉 印象的 可哀想 なんとか あげ たかっ."}, {"rating": 3.1, "content": "【 太陽の下 真実 北朝鮮 】. ★★★☆☆　 ３ ／ ５ 点 3 1. １２月 ２ ０ 日 鑑賞. ２ ０ １ ７ 年 ６ ７ 本 目. #‎ 2 ‎ 017 映画 メモ. 主人公 8才 少女 ジン ミ 模範労働者 両親 平壌 暮らす エリート 一家 将軍様 生誕 記念 向け 一生懸命 ダンス 練習 両親 周り 賞賛 理想 家族. そんな 彼ら 撮影 ドキュメンタリー. はず 実際 北朝鮮側 監督 過剰 全て 指示 繰り返し 演技 偽善 姿. それに 疑念 もっ 外国人スタッフ 達. 目的 真実 暴く 隠し撮り いく. 日本人 容易 訪問 国 真実 暴く 本作. 中々 実験 的 試み 面白かっ. ただ 映画 公開. 本音 言っ ジン ミ 行く末 気. 日本 はじめ 自国 不都合な真実 捻じ 曲げて 教育 理解 やっぱり この国 徹底 てる. すこし 感心."}, {"rating": 5.0, "content": "近い 将来 体制 崩壊 消滅 あろ 北朝鮮 異常 日常 記録 記念碑 的 作品. 教育 （ 洗脳 ） 恐ろし 思い知らさ."}, {"rating": 3.8, "content": "なんとも 言え 作品 でし. 国 軍人 おじさん 北朝鮮 歴史 話し 間 ウトウト 寝 ちゃっ 子ども ずっと 写す シーン 印象的."}, {"rating": 3.0, "content": "北朝鮮 って 閉鎖 すぎ 全然 知ら けど. 国民 みんな 不自由. みれ みる ほんとに えん."}, {"rating": 3.0, "content": "2017 11 22 DVD. 監督 意図 透け 見え 過ぎ しまう メイキング シーン クド とか 老兵 語る 爆撃機 話 船 漕ぐ 女の子 場面 音響 演出 とか したたか 辟易 しまう 公演 群衆 生み出す この国 しか 出来 スペクタクル 迫力 凄い 地下鉄 向かう エスカレーター 異様 撮り方 動か バス 外 出て 集団 動かす シーン 辺り 象徴 的 良い 編集 もっと 良けれ キアロスタミ パナヒ 映画 気 ラスト 最高 エグ."}, {"rating": 3.6, "content": "映画 まあ まあ 北朝鮮 高官 長々 話 シーン とか 全体的 淡々 （ ドキュメンタリー ある程度 しょうが ） ちょっと 退屈. 宣伝文句 北朝鮮 幹部 ？ やらせ 指示 とか なんとも 言え 表情 受け止める 市民 とか 見る 北朝鮮 内情 少し 垣間見 気. メイン 取材 少女 ジン ミ 北朝鮮 全体主義 まさしく 取り込ま れよ 瞬間 とても 恐ろしい まだ 間に合う はず のに."}, {"rating": 2.0, "content": "北朝鮮 少し 知っ おく べき 思い 借り まし 見 たい 事柄 違っ 残念. 北朝鮮 小学校 授業 内容 日本人 悪い 奴ら とか 訳 分からん 生徒 教え てる なかなか アホ らしかっ. パッケージ 写っ 女の子 中心 子 やたら 眠た そう 姿 笑え. 取り合えず 北朝鮮 国 生まれ よかっ ＾∀＾)."}, {"rating": 3.5, "content": "持っ 北朝鮮 イメージ 具現化. 意外性 ちょっと 残念 真実 仕方 けど. どれ だけ 頑張っ 映画 メディア 枠 乗り越え カメラ 通す 限り リアル 事実 100パーセント そのまま 届く. そういう 考え 観."}, {"rating": 3.0, "content": "ヤラセ そのもの センセーション 感じ けど 疑い 演じる 一般市民 無気力 表情 作り笑顔 怖い 本音 聞き出せる はず 本当 市民 映し 映像 極 わずか ドキュメンタリー 目的 果たせ てる 言っ たら ？ 映っ 方 ドラマチック はず. ジン ミ 子供らしい 一切 最後 涙 声 押し 殺し 言う 気 遣っ 生き てる 証拠 かも しれ ませ ね."}, {"rating": 3.9, "content": "ロシア 監督 北朝鮮 市民 日常 記録 しよ たら 待っ 北朝鮮 政府 完璧 台本 演出 執拗 検閲 当初 目的 あきらめ 裏 隠し撮り. 8歳 少女 中心 周辺 人々 理想 市民 カメラ 前 どう 振舞う べき 指導 受ける. 様子 表情 じっくり 映し ださ. 内容 通り 映画 本編 観 強く 印象 残っ ニュース 映像 違う 高画質 ゆっくり 映し出さ 平 壤 街. シーン 見 よく SF 見 気持ち 未明 夕方 窓 街路 明かり 無い 何一つ 散らかっ 無い 途中 気づき まし. 大都市 のに 人 自然 存在 感じ. マンション 1 室 教室 病室 広場 撮影 場所 以外 全く 人. 平 壤 街 全体 政府 思う 理想 外 向け 発信 1つ セット 再 確認 映画. 2017 9. 21 gyao."}, {"rating": 3.0, "content": "9 9 11 北朝鮮 グアム ミサイル 撃つ どう って ニュース しか 流れ 時 グアム 旅行 行っ 北朝鮮 って 一体 どんな 国なん だろ ね 帰っ たら 映画 観 みよ 現地 話し 帰っ レンタル. 特典映像 監督 インタビュー 印象的 他 色んな 国 危険 場所 潜入 らしく じゃ 想像 たくさん 観 来 だろ 監督 幸せ 感じる なんだか 心配 なあ."}, {"rating": 5.0, "content": "北朝鮮 演出 嘘 貧し 隠し 反日教育 ーー 報道 すで 知ら 伝える だけ ドキュメンタリー映画. 独裁体制 抑圧 下 人間 精神 どういう 働き 考え させ くれる 貴重 映像. 退屈 レビュー 多い けれど １ 秒 １ 秒 興味深かっ. かなり 極端 話 戦時下 日本 こんな かんじ 神風 特攻隊 プロパガンダ 芸術 数々 鬼畜米英 神の国 天皇 祀っ 社 開け てる 時 顔 上げ 全校 生徒 敬礼 軍歌 歌い ひもじく 我慢 ーー 忘れ そう けど 国 異常 普通 とか そういう 視点 話 いつ 時代 愛国 独裁 コンボ 恐ろし 自分 ごと ちゃんと 考え なきゃ 思っ. 作品 中 出 くる 大勢 青年団 死ん 魚 目 踊る プロムナード ラジオ体操 子供達 行進 拍手 自分 だって 北朝鮮 生まれ たら 自然 こう わけ 無力感 苛ま. なんか 中学 頃 女子 だけ 全員 やらさ プロムナード なぜ 真剣 やれ 叱咤 授業 一 コマ つかっ 指導 ラジオ体操 時間 運動会 繰り返し 練習 一糸 乱れ ぬ 行進 … とか … 既視感 とらわれる 国立 よけい 厳しかっ 日本 会社 組織 体制 多かれ 少なかれ 黒 白 言え みたい. さい ご 好き 聞か わから 好き 詩 聞か 金正日 大元帥 讃える 詩 しか 知ら ジン ミ なみ すべて 物語っ てる 映画 子ども 理不尽 敏感. 共産圏 独特 巨大 建物 彫像 広い 閑散 道路 笑顔 黒い 服 国民 独特 踊り 動き ーー 北朝鮮 らしい 空気感 味わえ よかっ."}, {"rating": 3.4, "content": "国家 全体 カルト 宗教団体 化し 現実 突きつけ. 都合 良し 悪し 図っ てる 目の当たり すりゃ こりゃ 騙さ てる とっく 気付い てる はず. 出演 てる 人たち 本音 聞き出せ けれど 表情 目付き 全て 物語っ てる. 世界一 民族 誇っ てる 例外 微塵 認め 鎖国 一番 得策. 他 見る 国民 可哀想 思う けど 助け そう もん."}, {"rating": 3.5, "content": "こうして 自由 物事 考え 悩ん だり 楽し だり どれ だけ 幸せ 事 だろ 感じる 映画 人 生きる 意味 奪う 政権 確立 すごい 普通 やろう 思わ."}, {"rating": 3.3, "content": "ロシア 監督 北朝鮮 ドキュメンタリー映画 撮り 行っ たら 北朝鮮 当局 脚本 すでに 用意. まっ 驚く 事 じゃ 😅 💦. ロシア人 監督 やら ドキュメンタリー 撮り つつ …. 密か スイッチ 入れ 様子 フィルム 収め …. よく 検閲 ひっかから なぁ. って 思っ …. 案の定 学校. 日本 バッシッグ. アメリカバッシッグ 教育 …. ニュース 映像 見 想像 範疇 いつも 事 … ぐらい しか 思え …. つまらない 学校教育 見 少年 少女 可哀想. 太陽節 金日成 首席 生誕 日. 8歳 少女 太陽節 行事 合わせ なかなか 選ば 名誉 少年団 選出 事 題材 家族 食事 風景 踊り 練習 風景 学校教育 虚構 両親 職場 風景 ドキュメンタリー 当局 用意. ほんの 子ども らし 持つ 少女 国 プロバガンダ 利用 意識 この国 飲み込ま いく …. 戦争 話 聞い. 寝落ち そう 我慢 少女. 押し付け 思想 ソラ 言える 様 …. 怖く 感じ …. 最近 やたら ミサイル 発射 …. いつ 続く …. 政権 💦."}, {"rating": 3.8, "content": "ロシア人 監督 北朝鮮 家族 密着 ドキュメンタリー その家族 北朝鮮側 台本 用意 OK 出る 何回 演技 ヤラセ 一部始終 隠し撮り 検閲 前 フィルム 持ち出し 公開 やり まし わ っていう 映画. ニュース よく 見る 潜入 映像 違う リアリティ 見応え けなげ 演技 てる 子供達 姿 心 来る. 軍人 講演 居眠り てる 子供 カメラ 執拗 ズーム 笑っ."}, {"rating": 3.7, "content": "ずっと 観 たかっ 作品. ドキュメンタリー 名ばかり 北朝鮮 にとって 理想 民間人 生活 アピール シナリオ 用意 ヤラセ 撮影. セリフ 指導 表情 拍手 声 大き 指導 入り 北朝鮮側 監督 (？) OK 出す 繰り返さ. もちろん ヒロイン ジン ミ 家族 職業 豪華 食事 クラスメイト 会話 用意. そこで 録画 スイッチ on まま ヤラセ 現場 撮影 続ける. 内容. 監督 撮り たかっ 一切 撮れ 入国 数 日 感じ そう 全て 記録 チェック 北朝鮮 にとって 悪い イメージ 全て 消さ. それでも 監督 危険 冒し 検閲 前 データ 外部 出し 映画 公開. どう やっ 検査 スルー 分から けれど すごい 勇気 ね. もっと リアル 観 たい 思っ けれど 精一杯 分かり. 全編 を通して 本当 北朝鮮 民間 姿 映さ 多分 監督 本当に 撮り たかっ. 皆 作り笑い 目 笑っ 分かる. 敬愛 金正日 様. すべて 叶え くれる. って 歌っ けど. 民間人 自由 こう たい とか そういった 欲求 感じ もはや 北朝鮮 最高 国 繰り返し 刷り込ま 疑問 すら 感じ だろ 授業 シーン. どんな 心境 気 仕方. 人々 金正日 金正恩 像 お辞儀 姿. 敬愛 言う 度 鳥肌 立ち っぱなし でし. 本当に そう 思っ てる ？ って. 最後 ジン ミ インタビュー. 涙 流し てる 泣かせる 指示. 楽しい 思い出し み に対し ジン ミ 分から. 好き 詩 ？ 問いかけ 返し ジン ミ 返答. もう 絶望 しか ませ でし."}, {"rating": 3.0, "content": "脱北 者 話 間違っ 借り しまっ. ロシア人 監督 ドキュメンタリー 撮り 北朝鮮 行っ のに 北朝鮮 当局 監視 下 用意 シナリオ 通り しか 撮ら もらえ 隠れ カメラ 回し 続け まし 話. 内容 8歳 ジン ミ 少年団 入隊 前後 1年間 密着取材. 統制社会 中 じゃ 好き 言葉 詩 考え どころか そもそも 知ら って 悲しい."}, {"rating": 2.8, "content": "北朝鮮 暴く 意味 とても 魅力 的 作品 かも しれ けど 少し 後半 見る 気力 なっちゃった."}, {"rating": 3.0, "content": "北朝鮮 生活水準 高 アピール ドキュメンタリー けど 本来 DIS K2 入れる はず メイキング 編集 ミス DISK 1 本編 入っ しまっ. せっかく 家族団欒 シーン 監督 キムチ 老化 防止 って 楽し そう 演技 みたい オフレコ 入っ 台無し. 密着取材 家族 エリート 生活 感 素敵 家 住ん よ まるで 生活. 日本人 悪い やつ って 何度 復唱 学校 シーン もう みんな 寒く 授業 どころ じゃ そう ヒートテック あげ たい そん だけ 寒けりゃ 偉い 人 アメリカ人 やっつけ 話 聞い てる 時 寝 わ. 町 至る 所 金日成 さま 万 歳 って サブリミナル 的 書い ゼイリブ かよっ 思っ OBEY. 盛り上がり 退屈 けど 未知 国 未知 建物 見れ 楽しかっ よ 地下鉄 バス 謎 三角 タワー （ 実態 どう ） 居住区 仮面ライダーアマゾンズ アマゾン 潜ん そう 団地 ばかり わ. みんな ジョン・ウィック 2 見よ."}, {"rating": 3.0, "content": "北朝鮮ウォッチャー ずっと 観 たかっ ドキュメンタリー映画 けど 終始 淡々 しす ぎて 眠かっ よ. やっぱり 北朝鮮 政府 人 ロシア人 監督 差し置い 演技 始動 台詞 考え てる もはや コント よ 人たち 映画 公開 粛清 ゃったのかな ？（○_○）. 工場 働い てる 女性 達 演技 指導 めんどくさ そう 偉い 軍人 話 聞かさ 子供 眠 そう 人間味 溢れ 良かっ 思っ 観 たら 最後 ジン ミ 好き 事 ？ って 質問 答え 悲し すぎ よ 質問 答え 戦慄 よ."}, {"rating": 2.6, "content": "言う 敬愛 金正恩 様 始まる 気持ち 悪かっ. 面白かっ."}, {"rating": 3.0, "content": "演出家 監督. ドキュメント モキュメント なのか 少なくとも 今 知っ つもり 演出 北朝鮮 かも しれ. 国民 本心 どこか 偽り だろ 考え させ 映画 思う."}, {"rating": 4.0, "content": "たとえ 全部 ヤラセ ヤラセ 暴い てる ヤラセ それでも ニュース 映像 以外 北朝鮮 見 貴重."}, {"rating": 3.0, "content": "たった ひとつ 最後 ジン ミ 涙 だけ 真実. 一秒 早く この国 滅び 国民 真 笑顔 戻る 祈っ やま."}, {"rating": 4.0, "content": "凄い ‼ ︎ 北朝鮮 ドキュメンタリー 風 話 単調 けど 映像 意味 虚構 中 真実 どれ くらい 彼ら 感情 押し 殺し てる それとも 普通 喜怒哀楽. ヤラセ ヤラセ じゃ 思っ ちゃう 多く 人 映像 違和感 感じる だろ けど じゃあ 自分 どう って 言わ てる 気."}, {"rating": 3.0, "content": "小学校 子供 挙手 シーン 何故か ウルトラマン スペシウム光線 フォーム 草不可避. パッパ ＆ マッマ 職業 泣かせる 友達 怪我 イベント 全部 ヤラセ 全部 大元帥 様 おかげ ワシ 育て 状態 申し訳ない けど 大 草原. とか 言い つつ 出演 北朝鮮 国民 皆さん １ ０ ０ ％ デスフィッシュアイ （ 死ん 魚の目 超 適当 ） 戦慄 抑圧 ＆ 閉塞感 凄かっ. 映画 抑揚 ゼロ 淡々 過ぎ てる 為 微妙 いい とこ でし 記録 映像 大変 貴重 思っ 次第."}, {"rating": 3.5, "content": "睡魔 闘い 否め 本物 北朝鮮 映せる … 許せる っ."}, {"rating": 1.0, "content": "親 人種 生まれる 場所 選べ なぁ … なんて 思い 寝 しまい まし."}, {"rating": 1.0, "content": "20170128 シネマート心斎橋 観賞. 寝 しまっ …."}, {"rating": 3.9, "content": "広告 的 装飾 都市 風景 異世界 美し 感じ させる 旧ソ連 諸国 都市部 似 雰囲気. 今更 宗教 見紛う 圧倒的 個人崇拝 徹底 体制 維持 至上命題 ミサイル 実験 外交カード 国内 政策 思える."}, {"rating": 3.5, "content": "家族の食卓 シーン 病院 お見舞い シーン ところどころ 演出 指導 入る. 両親 職業 実際 異なる 明かさ 作り物 無機質 笑顔 人たち 芝居 見る. 統制 もと 映像作品 真実 残さ こそ 真実 北朝鮮. 最後 シーン 放つ 言葉 全く 交わら 涙 本物 だろ …."}, {"rating": 1.1, "content": "期待 外れ バンキシャ とか 方 命がけ 映像 思える. 台本 電力 不足 夜 真っ暗 なんて 既に 報じ. そこで スタッフ 撮影 目的 真実 暴く 切りかえ 録画 スイッチ 入れ まま 撮影 カメラ 放置 隠し撮り 敢行 …. 隠し撮り ？ 最後 とこ くらい 他 しっかり 台本 うり 撮影 じゃん 編集 台本 隠さ だけ. 残念."}, {"rating": 3.4, "content": "カラクリ 知っ てる 面白い 映画 面白み 欠ける 面白く 意味 もつ 映画 最後 シーン おどろく."}, {"rating": 4.0, "content": "＠ シネマート心斎橋. 退役軍人 有難い 話 子供 眠気 必死 こらえ 演出 場面 ひょっ ドキュメンタリー映画 コント 観 いい 思っ ひねくれ わたし 誰 嘘 つい だろ 思い 観. 壮大 コント 超 面白い けど この国 真実 怖い よ なぁ 好き ？ 聞か 答え 8歳 なんて 作り出し たら あかん やろ 好き 詩 言わ 文章 すらすら 出 くる 8歳 なんて … とか 思う ねぇ."}, {"rating": 3.0, "content": "2017 3 10 札幌 シアターキノ. 心から 笑っ 人 一人. 虚ろ 瞳 すべて 物語っ."}, {"rating": 3.7, "content": "ノンフィクション 装っ フィクション 感じ 映画 平壌 様子 見れる 意味 貴重."}, {"rating": 3.3, "content": "自己決定権 奪わ 自由 ない国. 本 作品 一人 少女 北朝鮮 思想 システム 中 組み込ま いく 一端 捉え ドキュメンタリー. 北朝鮮側 監督 作っ 台本 通り 演技 映像 ロシア人 監督 隠し撮り 人々 素 表情 捉え 映像 流れ いく. 淡々 続く 映像 うんざり 最後 少女 インタビュー 一気に 北朝鮮 国 恐ろし 知る. 内実 伴わ チュチェ思想 下 最後 ジン ミ 涙 北朝鮮 国 行く末 暗示 本当に 楽しい 本当に 好き 詩 見つけ 欲しい."}, {"rating": 2.5, "content": "いつも 北朝鮮 映像 見 てる 時 毎回 大変 ねぇ エキストラ 人たち 思っ み てる 作品 見 驚き 新鮮味 感じ ませ でし けれど 主人公 女の子 ビー玉 瞳 考え これから 生き いく だろ 思う 切なく 感じ しまい まし いつか 言い たい 言っ たくさん 笑顔 生き いける 日 来 たら いい 思い まし."}, {"rating": 3.5, "content": "プロパガンダ ドキュメンタリー. フェイク ライブ. その間. 少女 涙 真実 なのか ？."}, {"rating": 3.0, "content": "淡々 北朝鮮 許可 シナリオ 演じる 人々 カメラ 回し っぱなし オフシーン 流れる 建造物 巨大 供える 造花 心もとな 全て なんとなく 鮮度 色 違和感 ずっと 感じる 映像 きっと 生活 すべて シナリオ 演じる 日常 だろ 生身 生活 過酷 だろ 最後 ジン ミ 大粒 涙 どう すれ いい."}, {"rating": 3.3, "content": "資料 映像 価値 作中 解説 北朝鮮 知識 量 見方 大きく 変わる 作品 静か 映像 多い ドキュメンタリー 起承転結 わけ だからこそ 北朝鮮 普通 画面 伝わっ くる 繰り返す 静か 作品 疲れ てる 時 見る もったいない 疲れ 時 行く べき."}, {"rating": 3.6, "content": "規律 取れ お辞儀 隊列 思わず 揃っ 綺麗 思っ しまう 本当は 間違っ 美し だろ 思う. 舞踊 練習 少女 司会者 少女 不気味 作り 込ま とても 息苦し そう 感じ."}, {"rating": 3.0, "content": "良く 悪く 他人 ホーム ビデオ 見せ てる 幸せ 尺度 違い 感じる 映画."}, {"rating": 4.3, "content": "眠気 耐える 少女 ロングカット 結局 最後 寝 耐え けど 年齢 そんな 忍耐 力 作ら 寝 しまっ たら どんな 起こる 想像 しか けど そんな 忍耐 力 作ら 恐ろしい 思う そういった 裏側 ちらちら 垣間見 える. 全体 を通して 印象 残っ 空間 ゆったり 使っ 建築 美し ディストピア 感 あふれる 世界 観 相まって 悲しい 程 美しい. 最後 シーン なんの 救い 映画."}, {"rating": 3.0, "content": "正男 暗殺 衝撃 すぎ 内容 薄ぼんやり つつ けど まあ 可哀想 国 軍人 爺さん 話 寝 聞い 子 後で 叱ら いい けど."}, {"rating": 3.3, "content": "最後 数 分間 少女 インタビュー 壮大 前 振り 映画. 主体思想 体現 少年団 入団 少女 作ら ドキュメンタリー 最後 シーン 涙 流す < 楽しい > 本来 ドキュメンタリー 入ら スタッフ 問いかけ 答え 瞬間 少年団 過剰 金 体制 賛美 運動 シーン 思い返さ 賛美 運動 退屈 つまらなく 眠気 覚える 故に 最後 シーン 際立っ. エンドロール 金日成 捧げ 大量 花束 雑 回収 官吏 姿 印象的."}, {"rating": 2.7, "content": "ラストシーン 少女 質問 答え この国 全て 思え. こんな 幼い 女の子 この国 おかし 悟っ. 思っ 隠し撮り 部分 少なく 期待 通り ぐらい 限界 もっと 色々 真実 見 み たい."}, {"rating": 3.0, "content": "クソ 眠く 映画 けど よかっ. あと 共産主義 下 神格化 って こんな 感じ ね."}, {"rating": 2.8, "content": "ドキュメンタリー いわゆる 起承転結 無く 退屈 いえ 退屈. 観る 多少 北朝鮮 事 知っ おい 方 いい かも 知れ. 例えば 国 成り立ち とか チュチェ思想 とか. 観 違和感 思っ 気づい 大人 表情 無い. 子供 老 軍人 朝鮮戦争 時 つまらない 自慢 話 ウトウト 寝落ち しそう 当局 映画 関係 者 演技 指導 戸惑っ 表情 見せる 大人 感情 全く 読み取れ. アクション 声 かかれ ぞ とばかり 笑顔 拍手 以外 無い. 自分 子供 晴れ 舞台 立っ 喜ぶ 様子 本当に 親子 疑っ しまう 雇わ 俳優 ？. 当局 割り込み 反発 北朝鮮 真実 暴こ 隠れ カメラ 回し 監督 共産主義 親玉 ソ連 経験 人物 興味深い. 8歳 幼い 少女 思考 北朝鮮 統制 下 組み込ま いく 過程 見 貴重. あと 北朝鮮 にとって 戦争 終わっ 休戦 中 韓国 もちろん 日本 アメリカ そう 言う 分かっ. 教育 日本 朝鮮学校 行わ たら 恐怖."}, {"rating": 3.5, "content": "やたら シンメトリック 構図 多用 金日成 金正日 2つ 並ん 写真 銅像 最も 効果的 見せ 構図. そんな 制約 中 撮影 のに 時々 ペドロ・コスタ ウルリヒ・ザイドル 思わ 様 ショット 出 くる 言っ たら 褒め すぎ ？. カメラ 向け 対象 あまりに 異常 こそ 生まれ 映画 疑い 誰 作れる 作品 そう."}, {"rating": 3.0, "content": "知ら ざる 北朝鮮 内部 ドキュメンタリー 程 映し出さ 内部 世界. 自分 想像 普通 メディア よく目 様 貧しく 飢餓 喘ぐ 人々. もちろん 映像 北朝鮮 監視 下 撮影 不都合 映っ はず. それにしても 街 全体 異様 清潔 建物 立派 何処 異様 SF映画 ディストピア 世界 思わ 無機質 空間 広がっ. 軍人 胸 たくさん バッジ 付け 人々 ライフル アメリカ 爆撃機 撃ち落とし 話. 北朝鮮 指導 元 撮ら ドキュメンタリー 何処 虚飾 満ち 溢れ 幼い 少女 口 発せ 指導 者 賛歌 詩 反対 目 零れ 落ちる 泪 だけ 映画 真実 物語っ 様 感じ."}, {"rating": 3.0, "content": "アプリ 始め 初めて 見 映画 … 笑. 映画 賛否両論 様々 けども 平壌 風景 人々 様子 スクリーン 堪能 点 自分 にとって 一番 収穫."}, {"rating": 3.2, "content": "長回し 北朝鮮 日常 様子 撮ら だけ 観る 価値 ドキュメンタリー つまらない. まあ 面白 求める ドキュメンタリー 作品 無く 事実 淡々 映し出す 作風 飽き しまう 部分 そういう 退屈 部分 北朝鮮 一部 記録 退屈 画面 目 離せ. 退屈 に関して ドキュメンタリー 出 くる 人たち 疑似 体験 かも しれ 感じ. 新しい 驚き 発見 とか 無かっ たら 今頃 大ニュース 思う 仕方 思い. 面白い 映画 無い 北朝鮮 興味 人 とか 環境 ビデオ みたい 感じ オススメ."}, {"rating": 3.6, "content": "隠し撮り って 事 ドキュメンタリー 思い 随所 監督 演出 入っ 逆 退屈 感じ 思え. エリート サラリーマン 夫婦 小学校 低学年 ジン ミ 軸 話 進む. 北朝鮮 監督 何度 やり直し 笑顔 全く 労働者 さぁ 笑っ 楽しく なんて 無理強い てる 演出 こんな 地獄 みたい 国 笑える かよ 自分 代わっ 言い たく. とにかく 路面 バス 待つ 市民 珍しい 平壌 地下鉄 風景 工場 出勤 労働者 地下鉄 乗る 北朝鮮 市民 光景 見 共通 事 全く 市民 笑っ 笑顔 談笑 冗談 言っ 笑っ てる 風景 全く. みんな 似 様 地味 服 着 死ん 魚 みたい 目 てる 北朝鮮 地下鉄 乗る 市民 なんて ほんの 一 握り エリート 達 そんな 恵まれ あろ 人 笑顔 感情 殺し 生き 行く 国なん 青年団 入っ ジン ミ 子供たち 軍服 勲章 ジャラジャラ 付け おじいさん 軍人 朝鮮戦争 武勇伝 自慢 げ 話せ コックリコックリ 必死 眠気 戦い 聞こ 女の子 金正日 讃える 大音量 音楽 下 千 人 近く 市民 歌い 踊る 異様 光景 終始 ずっと 金正日 金正恩 讃える 歌 映画 内 流れる 観 てる 自分 気 狂い そうだ W(`0`)W. この国 生き く 言論の自由 政治 批判 小さい 時 反日 反アメリカ 徹底的 先生 教え 込ま 自分 DNA 擦り込ん 生き いか ね 異様 国. ふと ペット 飼わ インコ 思い出し 大概 インコ 外 世界 知ら 小さな 籠 中 生涯 終える 北朝鮮 人々 ジン ミ 産まれ ずっと 世襲制 神格 化 虚像 刷り込ま まさに 洗脳 国家 北朝鮮 恐ろし 政策. テレビ 金正恩 神格 化 番組 家 窓 開けれ 市民 金正日 讃える 歌 ダンス 練習 てる 国 北朝鮮. 小さい 遊び 盛り ジン ミ 民 踊 練習 てる 時 流し 涙 自分 感情 押し 殺し 生き く 術 悟っ 涙 かも 知れ. ラスト 涙 止まら ジン ミ スタッフ 涙 止まら ジン ミ 好き 曲 歌っ ごらん 問い ジン ミ 歌っ 歌 衝撃的."}, {"rating": 4.0, "content": "香ばしい 自分 害 遠く 見る 好き 森達也 ドキュメンタリー とか 某 宗教団体 超 メッセージ 強い ダンス 公演 とか 洗脳 じゃ 不安 1人 こっそり 見 行っ. そんな 中 映画 最高 映画館 四方八方 人 寝 てる くらい たぶん 普通 人 つまらない 思う. ところどころ 大爆笑 シーン 映画館 満席 けど 笑っ てる ひとり … だけど… 金正恩 イメージ ムービー とか 出て 来る けど めっちゃ 戦っ てる 風 けど いやいや あなた 戦争 さすが まだ でしょ とか …。 大げさ 演出 ツボる. ちなみに 本当 北朝鮮 🇰🇵 出 来 ませ 全部 北朝鮮 見せ たい 映像 演出 かけ シーン だけ 見方 大 戦時 日本 って こう かも 思う. あと 変 時間 かけて 国力 高め くれ ありがとう このまま 舞踊 とか 行進 練習 続け いかに 金日成 偉大 死ぬ 程 時間 費やし 欲しい. 1番 怖い この国 崩壊 反日教育 エリート みたい 世の中 ぶっ 放さ 今 へん 反日 国 もう 1 カ国 増える 限り 長く 鎖国 おい 欲しい. それでも どんな 環境 下 こども って め ちゃくち ゃかわいいなぁっていうのがわかるのも 映画 良さ かも 朝鮮戦争 英雄 話し 聞かさ 眠く ちゃっ てる 子 とか 本当に かわいい. 10年ぶり くらい 映画 パンフ 買っ わ オススメ."}, {"rating": 2.5, "content": "映画 太陽の下 ― 真実 北朝鮮 ― 試写 室 満杯 驚い 隣 人 思わ 聞い たら あまり 映画 かな 言わ 北朝鮮 政府 情報統制 隠し撮り 暴い 記録映画 じゃあ 日本 ？ 今 メディア ？ しばし 自問 陽 光 下 足元 広がる 影 ふと 目 むけ ね 思っ."}, {"rating": 1.0, "content": "共産主義 国家 子供たち 洗脳 教育 学校 授業 日本 名指し 裏切りもの 悪い 国 教え 込み. そういう 国 どう たら 良い 先生 誘導質問 ！～ 追い払い 打ち め 勉学 励み なさい. 怨み 持ち 続け 大人 行く. 自分 意思 なんて 持つ さえ この国 許さ. ジン ミ 家族 国家 造りあげ 愛 物 思え. すべて よく 見せよ 強制的 命令 作ら. 笑顔 表情 全然 伝わっ 来. 観 良かっ 作品. とにかく アメリカ 日本 韓国 敵. 宣言 映画."}, {"rating": 4.0, "content": "よく 映画 公開 なぁ. 極端 けれど 日本 大差 合せ鏡 見る. 国民 辟易 様子 静か 映し出さ. 他国 憎む 教育 始まら. 自国 すごい 絶賛 ばかり 我が国 同じ."}, {"rating": 3.0, "content": "ただただ 隠し撮り 女の子 喋ら 見せ 説明 この国 不思議 シーン 見 理解 終わっ 後 自分 考え 答え 出 くる かも 主人公 ジン ミ クラスメイト 女の子 可愛い これから 無事 生き 欲しい."}, {"rating": 3.5, "content": "北朝鮮 政府 演出 庶民 日常生活 撮影 裏側 暴い ロシア人 監督 ドキュメンタリー. 知ら ざる 北朝鮮 日常生活 ドキュメンタリー 撮影 しよう ロシア人 監督 北朝鮮 政府 申請 撮影許可 おりる 2年間. 念願 平壌 住む 8歳 女の子 模範労働者 両親 3人家族 密着 北朝鮮側 監督 用意 シナリオ 基づき 細かく 演技 要求 家族 学校 友達 先生 会話 もちろん 両親 職業 シナリオ 基づい. こうした 撮影 裏側 ロシア人 スタッフ 隠し撮り 当局 検閲 受ける 前 フィルム 外部 持ち出す 危険 冒し 暴く 成功 北朝鮮 要請 受け ロシア政府 監督 非難 声明 上映 禁止 発表 韓国 アメリカ ドイツ 20 都市 以上 上映. 書く 凄く 面白 そう けど とても 退屈 初め こそ 興味本位 勝る 結局 ヤラセ 場面 延々と 続く だけ ありのまま 見せよ 敢えて つくり かも しれ けど 起こる 思っ 起こら. そもそも 北朝鮮 こういう 演出 自体 さも 先入観 意外 感じ 実際 見る 経験 重要 けれど 少し 長 すぎる. 最後 最後 映画 らしい シーン 出 くる けれど 個人的 いま一つ 腑 落ち 独裁政治 もと 自由 とても 苦しい 印象 受ける けれど 北朝鮮 人達 本当に そう 思っ シーン 見 だけ 自分 わから. シーン 主役 ずっと 演技 続け 疲れ しまっ だけ 可能性 だろ 詩 朗読 北朝鮮 思惑 通り シーン 主役 不幸 思っ だろ. シーン 独裁政治 って 嫌 なあ 思っ 自分 気持ち 強化 方向 ミスリード だろ 考え 過ぎ かも しれ けれど 映画 み だけ 北朝鮮 庶民 気持ち わか 思う. 独裁政治 民主政治 どちら 庶民 悩み 独裁政治 選択の自由 民主政治 一人一人 考え なけれ 民主政治 価値観 自分 独裁政治 嫌 けれど 独裁政治 価値観 人 民主政治 どう 思っ 自分 良く わから. 点 最近 観 映画 THE NET 網に囚われた男 参考 かも しれ 本 ドキュメンタリー 観 人 映画 併せ 観る おススメ. ところで 隣 女子高校生 3人 組 前方 男子 高校生 5人 組 けど どこか 学校 課題 学習 対象 映画 かしら ？."}, {"rating": 5.0, "content": "淡々 作り上げ 北朝鮮 様子 流さ. ロシア 親交 北朝鮮 バレエ 流行っ いい なー とか 思っ けど 朝鮮 踊り 推し てる ね. 帰り 電車 パンフレット 読ん たら 観光客 韓国人 アメリカ人 カップル 頭 おかしい 人 って 言わ しまっ."}, {"rating": 2.5, "content": "路面電車 建物 ほぼ コンクリート 色 色々 北朝鮮 現状 わかっ. 数少ない 貴重 映像 伸ばし すぎ かん 途中 眠く 朝鮮 踊り とても 良かっ."}, {"rating": 4.0, "content": "学校教育 日本 憎悪 植え付け …。 洗脳 教育 最後 子供 心 破壊 現実 垣間見 多く 国民 演技 慣れ 真 自分自身 境界 曖昧."}, {"rating": 3.4, "content": "虚構 中 見える 真実. 想像 子どもたち 繰り返し 行わ 反日教育 目の当たり 恐ろし 感じる. 劇中 ゴミ箱 漁る コッチェビ 子供 ホームレス 思わ 子供たち 生活 興味 そそら."}, {"rating": 3.4, "content": "ロシア 監督 平壌 市民 ドキュメンタリー 撮り いく. ところが 北朝鮮 監督 勝手 演出 ウソ 撮ら せよ 隠し撮り ウソ 映画 メイキング ドキュメンタリー ちゃっ. ウソ 通し 平壌 市民 生活 透け 見える 興味深い. ただ 作り物 日常 同じ 様 描写 繰り返し 映画 少々 退屈. 街 通行人 エキストラ 動員 てる 驚い けど. まあ エンタメ いい だろ. 北朝鮮製 映像 全部 作り物 ずっと 前 分かっ ウソ 作り 現場 初めて 見. 子ども ウソ 言わ 憎しみ 教える 国 未来 無い ちゃ いけ. 最後 ウソ つかさ 幼気な 少女 涙 刺さる. 思っ 流れ 涙. 子 大人 頃 体制 変わっ てる いい けど. 退役軍人 爺さん 与太 話 必死 眠気 こらえる 子供 可愛かっ."}, {"rating": 3.6, "content": "映画館 劇場 異様 雰囲気 包ま. 日本人 恐らく 半数 韓国 方. 予想 反し 満席 等しい 状態. 1800円 払っ 観る. 観 させ 映像 上澄み だけ 偽物 怪し い国 真実 見つけ出そ かも しれ."}, {"rating": 3.8, "content": "ナレーション 排除 淡々 映像 流れる. 呆れる 徹底 北朝鮮 当局 やらせ 事実. やらせ 事実 含め 全体 フェイク なのか 闇 中."}, {"rating": 4.0, "content": "映画 内容 皆さん 想像 通り あらためて 映像 みる 北朝鮮 想い 馳せる 過去 日本 似 だろ … 痛い 感じ. 待てよ … 日本 会社 組織 だって 似 じゃ …。. 対岸 出来事 意外 近く こんな 世界 …. 映画 北朝鮮 鏡 省みる 作品 思う. シネマート新宿."}, {"rating": 3.2, "content": "不思議 映画 真実 撮っ かも 知れ けど 作ら 真実 感 否め. 伝え 真実 かも 北朝鮮 真実 真実 わから 真実 ？."}, {"rating": 3.9, "content": "ニュース 見る 朝鮮中央テレビ 映像 母親 平壌 地方 もっと 大変 生活 言っ 映画 真実 不明 ニュース 映像 見 平壌 華やか 生活 程度 創ら 実際 どう なのか … 真面目 健気 かわいらしい ジン ミ 最後 流し 涙 好き ？ 好き 詩 ？ 問い 答え どれ 印象 的."}, {"rating": 3.5, "content": "全部 脚本 通り たら ドキュメンタリーは嘘をつく 森達也 言っ なぁ."}, {"rating": 3.2, "content": "ドキュメンタリー 観 たい テレビ 放映 無い あろ 作品 見 たい 等 思 シネマート 非常 良い 作品. 作り 込み 制限 大きな 環境 メッセージ 詰め込ん 偉業 ジン ミ 肩 のしかかっ 見え 重圧 涙 描い 最後 感涙 基本的人権 すら 補完 ぬ 環境 生き 間 何とか だろ."}, {"rating": 3.6, "content": "シネマート新宿. 予告編 印象 北朝鮮 悪い 国 描か すぎ しまう それでは 興醒め 危惧 けど ある程度 仕方がない. 色々 角度 切り込ん いける 映画 ひとつ 見方 ジン ミ ヒロイン 据え アイドル映画 観る 出来る. とにかく 健気 殊勝 太陽節 朝鮮 舞踊 披露 にあたって 一幕 思わず 目頭 熱く しまう 箇所. 北朝鮮 国家 在り方 様々 だろ 僕 内 北朝鮮 性 感じる 瞬間 多かれ 少なかれ 殆ど 人間 北朝鮮 性 抱え じゃ 国家 単位 やっ しまう 傍 見れ 悪 映る 果たして 僕 どうも 他人事 思え 親近感 覚え."}, {"rating": 3.5, "content": "寝 しも. 北朝鮮 一般家庭 日常 密着 ドキュメンタリー 作品 実は 脚本 演技 指導 様子 NG シーン 無断 撮影 映画. もっと 恐ろしい 映像 流れる 思い 監督 演技 指導 素直 に従い 雰囲気 和やか 私たち たら アホ らしい 思う 彼ら 普通 変に 純真 感じ しまっ 授業 テレビ 朝 晩 金日成 大元 師 万 歳 って 飽きる わ 腹いっぱい 途中 寝 しも わ. 撮影 成功 意義 映画 退屈 でし. あと 女性 靴 ブーティ ストラップ 付き パンプス 意外と 種類 豊富 驚き まし. 閉ざさ 国 映像 限界 ね. ほんと 不思議 国."}, {"rating": 2.6, "content": "ストーリー 作品 ドキュメント 映画 ただ 撮影 OK テイク NG 映像 オフ 映像 並べ 感じ 構成 でし. 出来れ もっと ドキュメント 映画 様 構成 作っ くれ たら 楽しめ 思い まし. 予告 キャッチ 全て 演出. 全て 演出 塊 事. 勿論 以前 知っ 今さら 驚く. 撮影現場 様子 学校 反日教育 様子 観る 良い サンプル 作品 思い まし. 個人的. 軍 お偉いさん 爺さん クドイ 上 大袈裟 糞 ツマンナイ 昔話 聴か てる 中 必死 睡魔 闘う 子供 達 可愛 いかっ. 2017年 1月 映画館 観賞."}, {"rating": 3.7, "content": "生活 実態 撮影 しよ 北朝鮮 交渉 ロシア人 監督 現地 行っ 結局 口出し 思う とおり 画 とれ 疑問 感じ 彼ら 当局 通り 撮影 続ける 並行 隠し撮り 敢行 国 持ち帰っ 映画化 当然 である ロシア 公式 抗議 文章 届き 国内 上映 禁止 なかなか 曰くつき 映画. なるほど 北朝鮮 国 自由 なにか ？ 国民 幸せ ？ 疑惑 深まる 徹底的 幼児 期 教育 外部 情報 遮断 内部 情報操作 北朝鮮 政府 やり方 戦時 日本 通ずる. 北朝鮮 政府 強み 軍事 メディア 統制 個人的 感じ つくづく 武器 ペン 危険 はらむ. 考える 日本 他人ごと あらためて 感じ しまっ."}, {"rating": 3.5, "content": "映画 撮り 上映 価値 わけ. 内容 波 尻 痛く しまっ 作品. 一体 回 敬愛 金 正成 正日 正 恩 大元帥 様 聞い. 2時間 見 だけ 頭 痛く. だけど ジン ミ 良く 頑張っ … …. 撮影後 そんな 生活 続い いく. なんとも 複雑. 平壌 人 一見 豊か そう 良い けれど 生きる 意味 どう 捉え 生き だろ 映画 見 考え させ."}, {"rating": 3.8, "content": "似 ウソ 覚え 日本 組織 レベル よく だけど 国家 ぐるみ やっ 何とも 滑稽 異様. 完璧 構図 新品 ダウン 合っ 時計 生活 感 部屋 あらゆる シーン 端々 違和感 際立つ. ラストシーン いろいろ 考え させ."}, {"rating": 4.5, "content": "見る 側 受け取り 方 まかせる って 感じ. 平壌 綺麗 施設 ばかり 田舎 汚い 一切 出 こ けど 真実 北朝鮮 ちゃんと 映せ てる 思っ. 最後 涙 ああ そう 確信 くれ."}, {"rating": 3.9, "content": "結構 退屈 我慢 甲斐. 北朝鮮 ドキュメンタリー映画 撮影許可 2年 がかり 取り付け やっと 撮影 始めよ たら ドキュメンタリー のに 北朝鮮側 台本 用意 どおり 進め …。. 隠し撮り 北朝鮮 検閲 受け 撮影 素材 持ち出し 写り 込ん 確認 わけ いか 意気込ん 観 行っ. 北朝鮮側 監督 いちいち 口出し くる 完全 場 支配 ドキュメンタリー 演技 指導 行う すごい 写っ ちゃっ よ 最初 おもしろかっ 繰り返し ばかり 退屈. ただ 繰り返し 中 異なる 体制 下 生きる 彼ら 同じ 特別 わけ 感触 こぼれ落ちる. 同じ 人間 違和感 だらけ 演技 何故. 答え ラスト 語っ 思う."}, {"rating": 2.9, "content": "磯崎 地域文化 論 視聴. 最後 記者 好き ？ インタビュー ジン ミ. いつも 無理やり 暗唱 金正恩 話し 泣い しまう …. ロシア 撮影 団 北朝鮮 ドキュメンタリー 体裁 色々 都合 よく 指示 出す 北朝鮮 姿 まるごと 写さ."}, {"rating": 2.0, "content": "映画 結局 見せ たかっ だろ. 北朝鮮 自分 国 こんなにも 良く 見せよ よ 言わ ばかり 映画 見え. 実 家族 食事 シーン 台本 とか w. どうり 胡散臭い 思っ."}, {"rating": 4.0, "content": "北朝鮮 真実 描い ドキュメンタリー. 少年団 入団 直前 少女 密着. 映画 最後 あなた 好き ？ 聞か 分から 答える. 一方 好き 詩 ？ 聞く. 少年団 金正恩 忠誠 誓う 詩 スラスラ 答え. 劇場 型 国家 闇 見 気."}, {"rating": 2.5, "content": "メイキング こそ 本質 突い 見 たく 作品 やつ. ロシア 監督 北朝鮮 リアル 生活 ドキュメンタリー 撮影 しよ たら 北朝鮮 検閲 出演者 内容 決め しまっ 本番 前後 カメラ 回し ヤラセ 暴い やっ ぜ 中身. 自由 思考 停止 教育 風景. 撮影 場所 殺風景 アパート 見える 向かい 建物 暮らす 窓 外れる ワンルーム すん でる おそらく リアル 人々 ショット 頭 残っ."}, {"rating": 3.2, "content": "なんか よ ね って かんじ ひたすらに 不気味 時間. 北朝鮮 思う 完璧 芝居 終わっ 指導員 演技 指導 てる 間 なんとも いえ 感じ やばい. そもそも ジン ミ お父さん 実際 記者 けど 映画 内 製造 工場 指導員 って ドキュメンタリー 意味 分かっ てる. ひたすら 心配 ジン ミ 家族 とか あきれ 顔 てる 工場 員 とか 偉大 金 尊師 話 時 ひたすら 眠 戦っ 子 今 生き てる どう (T-T)."}, {"rating": 3.0, "content": "最後 涙 語っ ？. うわ わ わ わ. 正直 とらえ きれ ませ でし. 言葉 出来 映像 かも しれ ませ. 人 たくさん のに 足音 ばかり 話し声 聞こえ こ 奇妙 様子. 撮影 素材 持ち出し 北 警告 監督. あと 編集 次第 しまう. 点 注視. もう 誰 わから. 本当に 真実 映っ だろ. 信じる 信じ 何とか 次第."}, {"rating": 3.4, "content": "自分 メモ. 主役 子 可愛い … 透明 感 すごい. 子供たち 挙手 仕方 …. 工場 班長 演技 うまく 女優 なのか ？. 地下鉄 駅 まんま モスクワ. 太陽節 イベント 司会 女の子 強烈 すぎ … 怖い …. 可愛い 子 ちらほら のに イケメン いなさ そう …. 滑稽 怖い. 両親 考え てる わから 子供達 時折 退屈 そう 人間性 個性 垣間見 える けど 両親 読み取れ イベント 子供 踊っ てる 見る 時 嬉し そう もう 両親 役 実際 赤の他人 思っ わ. 授業 日本 地主 石 投げ 親愛 金日成 話して けど なんの 科目 なのか …. 朝鮮戦争 話 爺 眠気 こらえ 聞く 子 可愛かっ. なんて 国 出し 台本 演出 本当に ひどい 通り 作っ 一体 誰 信じる ？( 食卓 くだり とか 工場 シーン とか ほんと ひどい. そういう 虚偽 演じる 全く 誰 違和感 覚え そう 怖い 馬鹿らしい 思っ そう けど. あと 打ち出そ てる 内容 時代遅れ 今更 医療 技術 喧伝 がる しかも たかが 捻挫 ？. 最後 シーン 台本 監督 ？ 女の子 聞い だろ これから たい 多分 誰か 言わ 大人び 緊張 ？ 泣い ちゃう )、 好き 聞か 答え 詩 いえ 金日成 たたえる 詩 っていう 少年団 入団 時 やつ ？) しか 出 こ. 最初 機械 みたい 笑顔 最後 無表情. ああ 教育 社会 こういう 風 個人 好み とか 考え とか 根絶やし なあ 思う まんま ビックブラザー みたい. ゴミ箱 漁る 子供達 映っ けど ああ 子 達 主役 たら ねえ … 思っ しまう 無理 だろ けど. 金 親子 巨大 銅像 笑う … 絶対 観光名所 のに …. あと 誰 スマホ 持っ ね 写真 数 人 デジカメ ね."}, {"rating": 4.0, "content": "憎む べき 日本人 とか 大元帥 様 万 歳 みたい イデオロギー 教育 予想 範囲 内 最後 ジン ミ 泣き 好き 聞か 答え 好き 詩 聞か 授業 繰り返し 暗誦 チェチェ 思想 うんぬん 唱え かなり 印象的. 演技 指示 嫌 そう 顔 た人 最も 綺麗 都心 部 住む 人 苦しん でる. めちゃくちゃ 特別 映画 現実 映像 垣間見 い人 見 おく べき."}]}