{"rating": 2.9, "description": "貝 美し 謎 魅了 盲目 なか ゙ら 貝類 学 世界 ゙ 名 成し 遂 け ゙た 学者 妻 息子 離 沖縄 孤島 ゙ 貝 蒐集 なか ゙らひっそりと 静か 厭世 的 生活 送っ 学者 静謐 日々 島 流れ着い 女 ゙みが 出現 学者 ひとつ屋根の下 暮らし 始める ゙ 次第に 狂い 始め る ある日 ゙み 患っ 奇病 偶然 貝 毒 ゙ 治し 知っ 人々 ゙ 貝 毒 奇跡 的 治療 法 求め 次々 島 押し寄せる ...。 なか 息子 光 同し ゙く 奇病 患う 娘 嶌子 助けよ 地元 有力 者 弓場 姿.", "spoiler_reviews": [{"rating": 3.5, "content": "こういう 類 作品 理性 とやかく. 言う お門違い 気. 目 開け まま 盲目 演技. いと 難しかろ 思っ. だけ 言わ もらい たい."}, {"rating": 4.0, "content": "健常者 依然として 猛毒 きれいな 海 きれいな 貝 きれいな 裸体 リリー・フランキー 怪 演."}, {"rating": 3.5, "content": "《 2018 206 》. 公開 当時 興味 けど 劇場 スルー まし. そしたら 地上波 深夜 放送 録画 まし. リリー・フランキー 盲目 貝類 学者 役. 寺島しのぶ 奇病 冒さ 自殺 しよ 失敗 リリー 島 流れ つい 女性 役. 奇病 世界 流行っ てる けど 治療法 やがて 死に至る病. 奇病 出来事 治っ しまう 島 静か 暮らし 学者 元 治し ほしい 人々 押し寄せ くる. なんだか よく 分から けど 悪く 冒頭 興味深く 面白 そう かも 思い 最後 観 けど 言い たい 分から. リリー 相変わらず 演技 上手い. 普通 俳優さん よ ね ^_^;. 寺島しのぶ 相変わらず 脱ぎ っぷり 良い 笑. 劇場 観 良かっ かも ^_^;. 面白く けど ダメ 映画 思い まし なんだか 不思議 映画 でし."}, {"rating": 2.2, "content": "文芸 映画 とか そういう 類 かも しれ 理解 ラグナロク とか ノアの箱舟 とか そういう 話 ？. 盲目 貝類 学者 奇病 貝 毒 治癒 しまっ 日常 一変 話 そもそも イモガイ 治し わかっ 学者 先生 殺到 必要 設定 世界観 含め 飲み込む 大きな 時間 労力 必要. あと 盲目 貝類 学者 明確 頼り はず 部屋 配置 勝手 いじっ おい あなた わかっ くれ てる 的 言い出し 寺島しのぶ 演じる 女 気分 害し."}, {"rating": 2.0, "content": "アロノフスキー マザー! 撮る 以前 日本 こんな 露骨 聖書 （ リリー・フランキー キリスト ） っぽい 話 映画 なあ 感心 たら 原作 存在 （ アンソニー・ドーア 未読 ）."}, {"rating": 3.0, "content": "昔 映画 予告 見 ラブロマンス 思い込ん けど 実際 文芸作品 でし. 物語 老いらく 自分 さがし 旅 みたい お話. 今 要ら 見 良かっ 思う 観る 人 選ん しまう 系 映画 ね. 映画 役者 リリー・フランキー 良い 思う 賛否 分かる けど ね. 映像 綺麗. （ 2018 8 動画配信 シェル ･ コレクター インターナショナル ver .」 ）."}, {"rating": 3.2, "content": "ﾘﾘ ﾌﾗﾝｷ 89分 観 始め たら あ この女 優 … どんより ひと 出 くる 疲れる おきる. 前半 ほう 面白かっ. 女 喘ぎ 声 思いだし ｱﾜﾋﾞ 撫でる ｼ ﾝ よかっ. 貝 食べ たい."}, {"rating": 3.0, "content": "映画 入り 良い ぞ 良い ぞ アート 感 何だか 当たり そう ぞ 導入 期待 展開 不自然 過ぎ 心 映画 徐々 離れ いっ しまっ. ストーリー 沖縄 離島 1人 住む 盲目 貝 学者 リリーフランキー たまたま 貝 毒 病人 治療 しまう 聞きつけ 人々 押し寄せ. 以上 以下 このまま 作品 見 見 僕 人生 ほぼ 影響 貝 美し 見惚れ しまっ ⸝⸝⸝ °_° ⸝⸝⸝ よし 次 飲む 時 焼き 貝 頼も."}, {"rating": 1.1, "content": "アンソニー・ドーア 小説 読ん み みよ 思っ のに 全然 良く よく."}, {"rating": 2.0, "content": "わから …. こういう 不思議 曖昧 まま 終わら 話 小説 読む 好き けど 映画 そんなに 好み."}, {"rating": 2.0, "content": "リリー・フランキー 主演 映画 なんだか 不思議 話 フランキー 目 不自由 沖縄 小さな 島 一人暮らし てる 突然 海辺 原因 不明 病気 かかっ てる 人 助け あげ 貝類 猛毒 なぜ 病気 奇跡的 治っ 噂 広め たら 何人 島 訪れ 先生 病人 助け 頼む 医者 学者 映画 不明 点 結構 結末 イマイチ 感じ それでも 楽しめ 作品."}, {"rating": 3.3, "content": "潮 におい. やや 誇張 現実世界 描写 盲目 設定 おかげ 変 ファンタジー 風 帯び すごい 思う 絶妙."}, {"rating": 3.3, "content": "物凄い 警鐘 映画 気 のに カルチャー 受け入れ させよ 映画 賛否 産ん でる 気. 物凄い パワー 潜め てる 映画 のに 許容 力 種 傲慢 映画 必要 本当に 映画 分から. こういう 映画 ネームバリュー 俳優 出て 誰か 見 させる 導線 作る 強く 共感 こう べき 思う 己 身 案じ ただ 強く 映画 お客さん 届けよ てる 心意気 だけ 映画 相当 価値. 巻き込ま 型 主人公 様々 災難 降りかかる 貝 しか 心 開か そんな 人生 閉じ 籠っ 歪 屋敷 身 潜め 主人公 ピッタリ. 人生 同じ ただ 静か 暮らし たい だけ のに 色んな 起きる 世の中 そう 行か って 喚起 映画 胸 ザワザワ. 自然 中 心 澄ま 余裕 僕ら 与え くれ つつ そう いか 言い たげ 監督 訴え 本当に 強い 信念 思う. 音楽 とても 良かっ."}, {"rating": 4.3, "content": "貝類 学者 生活 ロマン わくわく. アンソニー・ドーア 短編小説 読ん けど 星新一 短編小説 読ん 後 高揚 感 似."}, {"rating": 3.9, "content": "これはすごい 映画 リリーフランキー こそ けど 海 演出 綺麗 毒々しい 貝殻 ふと 手 伸ばし たく しまう 見せ 方 寺島しのぶ じゃなくて 良く ね."}, {"rating": 3.0, "content": "情報量 問題提起 多 すぎる. 且つ 秩序 並べ くる 理解 時間 かかる. 中盤 観る 止める 迷い 続け. ただ ストーリー 自然 とても 大切 自然 映し出す 画 とても 綺麗. さすが リリーフランキー 珍しく 少し 爽やか 池松壮亮."}, {"rating": 1.0, "content": "Netflix. 橋本愛 目当て 観. 作風 自分 全く 合わ. 退屈. 寺島しのぶ 暴走 池松 池松 っぽい 役柄 作品 アクセント 良かっ."}, {"rating": 4.2, "content": "不思議な世界 観 シュールレアリズム 的 要素 強く 家 壁 ドイツ表現主義 彷彿. 恐ろし 不気味 同時に 美し 妖しい 魅力 漂う 映画 2時間 たら キツ けど 90分 ちょうど いい 長 思う. 難解な 作品 僕 ごとき よく 分から 人間 愚か 自然 偉大 描い 思っ. リリー・フランキー 橋本愛 コンビ 美しい星 突然 自分 宇宙人 自覚 家族 不思議 役どころ 演じ けど こういう 映画 よく 似合う 2人 ねー. 好き 作風 もっと 理解 たい 原作 読ん みよ 思っ."}, {"rating": 3.0, "content": "ストーリー 自体 結構 面白かっ 気 けど 台詞回し 演技 演出 編集 全体的 ちょっと 合わ 点 多く 少し 辛い 所. ラスト 赤 白 対比的 画 はじめ 映像 色彩感覚 良かっ 思う."}, {"rating": 3.5, "content": "波 音 匂い 貝 手ざわり 感じ取れ そう 映像 作品 物語 展開 不思議 面白い 主人公 求める 静謐 太古 記憶 不気味 ずっと 印象 残る."}, {"rating": 2.6, "content": "難しい よく わかり ませ 面白い 感じる 作品 でし. 寺島しのぶ 美しい 方 背中 綺麗 ね. 後姿 いい 演技 数少ない 女優 思っ."}, {"rating": 3.2, "content": "とても 美しく とても 不思議 映画. 盲目 シェルコレクター 貝類 学者 元 絵描き 女 出会う 始まる. 女 猛毒 貝 刺さ 病気 治っ 噂 広まり 先生 元 たくさん 人 押しかける. ハッピーエンド そう けど 不思議 終わり 方. リリーフランキー 盲目 演技 イマイチ …。."}, {"rating": 1.8, "content": "短い 映画 なんとか 最後 観 なんとも 退屈 映画 フィルマークス 評価 事前 知っ たら 観 かも."}, {"rating": 3.2, "content": "貝 海 沈ん 人 死体 食べる よ. 盲目 貝類 学者 妻子 離れ 孤島 静か 暮らす 前 奇病 患っ 女性 流れ着く 病気 治し 生活 一変. イメージビデオ 思う くらい リリー・フランキー 堪能 作品. 音 異次元 連れ 行か 様 印象 的 作品 でし 時間 答え なんて でしょ ね きっと. 衣装 自然 色味 とっても 綺麗 写真 連続 観 気分 一 作 でし. 世界観 文字 魅せる 原作 短編小説 なかなか 気."}, {"rating": 3.1, "content": "シェルコレクター 映画 綴る. 本作 島 静か 暮らす 貝類 学者 老人 主人公. 老人 ひょんなことから 流行 病 患っ 女性 助け 島 多く 人 押し寄せる. 本作 芸術性 高く 映像 綺麗. だけ 一見 価値. 難解 たしか 人 選ぶ 作品 思う."}, {"rating": 3.1, "content": "ちょっと 分かり にくい 雰囲気 映画 けど リリー・フランキー なかなか 良い 映画 思う リリー・フランキー 上手い って 思っ 声 素敵だね. 人 視覚 自分 周囲 境 作っ 物 観念 固定 しまう 変える 色々 変わっ くる. エヴォリューション 的 匂い 観 み たら 全く 違っ. リリー・フランキー 演じる 盲目 貝類 学者 たった 1人 小さな 島 暮らし 日 々 貝 集め 標本 作る. 人 関わり 望ま 流行 病気 右手 麻痺 女性 漂着 助ける たまたま 見つけ 芋貝 留守 間 触り 猛毒 倒れ 見つける なんと 機 病気 治り 望ま 病気 治し たい 人々 島 やってくる. 悪戯 セックス 連想 描写 度々 けれど 理由 よく 分から 日本映画 ありがち 思わせぶり 感 邪魔. テーマ とても ハッキリ 思う そういう 思わせぶり 演出 邪魔 分かり にくく しまっ 思う. 盲目 主人公 自分 盲目 故に 人 異なる 視点 持っ 本作 海 描か 自然 中 倹しく 生活 海 ただただ いつも 自分 生活 欠か 酸素 だろ. にとって 海 全 ての物 自分 望ん 言う あるがままに 自分 それら 受け入れ ざる 得. わたし 物 言う 道具 にとって 重要 どこか 別 整理 整頓 しまっ たら もう 自分 生活 しまう. 漂着 我が物顔 部屋 自分 家 変え しまお 寺島しのぶ 演じる 女 行動 目 見える 故 その物 所有 欲 自分 思う 変え しまお. 人 自然 多く 恵み 受け 自分たち 良い 変え しまお そこで ただ 生き 生物 人 入り込む 血 流す. 病気 治す 猛毒 持つ 芋貝 人 病気 治す 物 あたかも 自分たち 物 使お 芋貝 人間 実際 毒 人 殺す 毒. 映画 人間 自然 共存 べき 姿 どう 言う ？. 視覚 故 固定観念 自分 周囲 物 人 関係 一 度目 閉じ いかに 自分 物 造形 含め 視覚 固定観念 縛ら 時には 勘違い 生き かも しれ もう一度 考え直し み どう 言っ だろ. 確か 人間 そういう 観念 自然破壊 略奪 戦争 起こら かも しれ. 一 度目 つぶっ 自分 部屋 数時間 生活 みる 良い かも しれ わたし やってみよう …. 色々 考え させ 良い 作品 思う けれど もう少し 誰 見 分かる 作品 ただ ヨガリ 映画 しまう. あと 寺島しのぶ 演技 良さ 言う いつも わたし 分から …."}, {"rating": 4.0, "content": "海 貝 男と女 生 と死 個 共同体. 無国籍 寓話. 映画 映像作品. それでいて エモーショナル. 息吹 感じる 照明. オーガニック 照明. 大胆 繊細 色 配置. 海の底 静謐さ. シーン そういう 意味 どう. 曖昧 含め 好き 作品. リリーフランキー いい. ホント いい 加減 食傷 気味 けど リリーフランキー いい. 上 じゃ リリーフランキー いい. ベストアクト 級. 寺島しのぶ. だけど. 代わり いない. 橋本愛 久しぶり. 稀有 存在感. 何度 寝 落ち 見る あきらめ リトルフォレスト がんばっ 見よ. （ インターナショナル ver .）."}, {"rating": 3.4, "content": "アート 作品. 部屋 荒らさ リリー・フランキー かわいそう."}, {"rating": 2.0, "content": "Netflix 鑑賞. 映画 伝え たかっ 全く わから (；・∀・). 最初 30分 くらい リリー・フランキー 寺島しのぶ 演技力 なんとか 形 てる だけ 気. 自分 演義 上手い 下手 あまり わから けど こないだ 観 アイドル映画 女の子よ死体と踊れ 比較 やっぱり 明らか 違う わ w. 結局 毒 治っ たまたま って ？. いろいろ 主人公 不憫 すぎ なんとも (´・ω・`). . . 口 軽 そう ハゲ 気 つけ ちゃ."}, {"rating": 3.5, "content": "盲目 貝 研究者 奇病 女 助け きっかけ 平穏 日々 狂い 始める. 貝 って あんまり 分から けど 結構 こわい ね. 不思議な世界 感 なー. リリーフランキー 寺島しのぶ 池松壮亮 出演者 み ー 独特 雰囲気 持っ ストーリー 俳優さん 雰囲気 楽しむ 映画 思っ."}, {"rating": 1.8, "content": "2017 11 21 DVD. ヘン 映画. イモガイ 怖 よ."}, {"rating": 2.6, "content": "ストーリー ？ って 感じ. ただ 映像 ひたすら 美しい. 映画館 み たら 感想 違っ かも しれ."}, {"rating": 2.7, "content": "読書 ノート [ 8 ]. シェル・コレクター 観. 不協和音 みたい BGM 余白 多い 物語 展開 なんだか 古い 映画 観 た様 気分. リリー 盲目 演技 凄い. 寺島 エロい. 海 画 もの凄く 綺麗 分 人間 全員 狂気 みたい 異物 感 孕ん た気. もう 人間 自然 一部 無くなり つつ なぁ."}, {"rating": 2.6, "content": "戦争反対 環境破壊 反対. 輪廻 的 思想. 色々 主張 激しい 映画. リリー・フランキー 味 やっぱり 凄い. 前半30分 くらい 寺島しのぶ リリー・フランキー 二人 一番 良かっ. 先 急 チープ いく. 貝 ビジュアル とか 水中 映像 とか 凄い. 音 意外と しっかり. 抽象 音 環境 音 良い 感じ. エンドロール 見る フォーリー アーティスト 付い. 水中 貝 引っ込む 時 音 なんか 分から けど 凄い 思っ."}, {"rating": 5.0, "content": "盲目 貝類 学者 リリー・フランキー 演じ. 沖縄 離れ 小島 住ん 一人 生きる そんな ある日 島 流れ着い 女 奇病 貝 毒 思い よら 治し しまう それから 噂 聞きつけ 人々 島 騒々しく 島 流れ着い 女性 寺島しのぶ 二番 目 奇病 治療 少女 高橋愛 学者 息子 ヒカリ 池松壮亮 演じ. 全体 を通して 抽象 的 絵画 表現 奇病 治す 奇跡 物語 はず 音楽 なんだか 不穏 雰囲気 出し 学者 終始 悪夢 うなされ 浮か 顔 一言 言え 不穏 ＆ 不思議 映画. 寺島しのぶ 毎度 すごく 体 はるな 思い 見. 話 中 貝 毒 奇跡 薬 劇薬 地球 上 すべて 当てはまる 法則 だろ."}, {"rating": 4.5, "content": "リリー・フランキー 池松壮亮 熱 爆破 寺島しのぶ やる 思わ けど 今 幸せ 大切 しよう 思わ くれる 作品 でし 池松 活躍."}, {"rating": 3.3, "content": "俳優 陣 よかっ だけ ストーリー 勿体無い. 全て 中途半端 思え."}, {"rating": 3.4, "content": "かなり 予告編 やり すぎ 作り すぎ 感 ハンパない 予告編 勢い 観る 映画 じゃ. 宣伝 リリーフランキー × 池松 壮亮 × 橋本 愛 × 寺島しのぶ うっ てる けど 嘘 ついて けど ねぇ ？ 的. 寺島しのぶ 自身 脱ぐ 日本映画界 裸 ハードル 下げる 大きな 想い 最近 考える. 人間 生活 裸 必ず のに シーン 使え 演出 非常 やっかい 西川美和 言っ. 話 ズレ すぎ けれど 海 自然 カット 意識 持っ いか すぎ 登場人物 人間 注意 観る いい かも. そう すれ ラストシーン 演出 納得 いく."}, {"rating": 2.4, "content": "2017 09 14 on hulu. 深い 浅い すら 分から とにかく 長く 感じ."}, {"rating": 3.3, "content": "映画 本質 描い よく 分から けど っぽい 映画 観 い人 オススメ. ちょっと フォトジェニック ペットボトル ヤドカリ まさに 映画 物語っ てる. それにしても リリーフランキー って 何者 っけ ？. どんな 役 演じ しっくり くる."}, {"rating": 1.4, "content": "愛ちゃん 愛ちゃん 愛ちゃん 祭 わっしょい. たった 数 シーン 愛ちゃん 見る … なかなか 苦痛 強い まし よ. 謎 奇病 人々 恐れ 慄 く 中 1人 静か 貝殻 集め 孤島 暮らす 盲目 男 ある日 島 流れ着い 病気 女 拾っ 事 きっかけ 静か 暮らし 脅かさ … って 話. 本作 幻想 的 世界 観 種 浮世離れ 愛ちゃん 美貌 確か 映える キャスティング 以上 無い くらい だろ. ね ただただ 愛ちゃん 見 たかっ アホ 映画 ファン 視点 言え 愛ちゃん 見る 結局 言い たい ハッキリ しない ストーリー モヤモヤ （ そもそも 雰囲気 映画 ） ありがたく 寺島しのぶ 全裸 屁 こい 応え （ しかも リリー 逆レイプ ゲロゲロ ） あげく 池松 安っぽい 人生 論 聴か わ （ 大人ドロップ ちょっと 良い イメージ のに … ） もう 5倍 くらい 愛ちゃん 出演シーン なけれ 割 合わ んで まし わ. そういう 意味 同日 観 古都 退屈 愛ちゃん 見せ場 シッカリ 用意 良かっ レビュー 後日. あと 個性 強い 役者さん って よほど ハマら けっこう 飽き けど （ 竹中直人 とか な！ ） リリー 演技 … 飽き かも ？. たっくん 監督 作 blank13 期待 てる 良い リリー 飽き きり たく よぅ. リリー 作品 封印 たい 先 菜名 共演 作 控え てる よ なぁ 困っ ちゃう よ なぁ ほんと … 困っ ちゃう よ なぁ. 同日 観 他 3本 愛ちゃん 映画 愛ちゃん 素晴らし 過ぎ 本作 作品 愛ちゃん 印象 薄い 作品 まし 残念 （ そもそも 愛ちゃん 映画 観 間違い 本作 好き 真っ当 映画 ファン 方々 … もうしわけ ねぇ ）. 実は 劇場公開 時 愛ちゃん 釣ら 観 行こ 迷っ けど 行か 正解 やっ. 結論 僕 貝殻 愛ちゃん 貝 興味 深々. （ 最悪 … 大好き 愛ちゃん シモネタ とか 最悪 … 誰か 馬鹿 ギャフン 言わ やっ くれ … ）. ギャフン ギャフン ゲラゲラ. おや ？ スコア 2.0 告白 俺はまだ本気出してないだけ 抑え 愛ちゃん 映画 ワースト 更新 だぁ."}, {"rating": 3.1, "content": "声 小さ すぎ 喋っ てる 聞き取れ. 寺島しのぶ 裸 何度 見せ あまり 良い 気持ち リリーフランキー 本当に 盲目 人 見える. ちゃんと 映画 見 気 途中 真剣 見入っ しまっ 自然 壮大 ロケーション だけ 見入る."}, {"rating": 2.7, "content": "なんだか … エロティック 気 …. 目的 を以て 芸術 的 思う …. ストーリー 良い 印象 無かっ 好み 出る 思う."}, {"rating": 3.8, "content": "my 2016 映画館 26 》 怪しげ 予告編 キャスト 惹か 南海 美しい 映像 リリー・フランキー 盲目 巧 ニンマリ. 見る 人 選ぶ 毒 特 世界観 散漫 印象 さえ ラスト スケール 驚かさ 自然破壊 宗教観 人間 営み 警鐘 ならす 様 予想 外 深さ ニヤリ. 池松壮亮 橋本愛 寺島しのぶ 芸 達者 サポート ニンマリ."}, {"rating": 3.6, "content": "目 閉じ みたい 曖昧 静謐 白い 砂浜 流れ 寄る 人間 自然 不確か 関係 螺旋 神秘 イモ 貝 毒 侵さ 見る 幻覚 海底 沈む 幻想 幽 艶 慈善団体 戦争 現実味 わずか 挿し 込む 奇妙 文学的 美しい コノトキシン 神経 麻痺 錯乱 状態 描写 秀逸."}, {"rating": 3.0, "content": "碧 海 美しき 生 隣り合わせ 死 神秘 的 映像 印象 的 世界観 かもしだす リリー 静 姿 すばらしい."}, {"rating": 3.0, "content": "綺麗 美しく 静か 奇妙 映画. 貝 好き 水族館 好き 必見 映像 美. とても いい 睡眠 静か 音楽. 寺島しのぶ 怖く 奇妙 ストーリー. 見る インテリア 流し おき たい 思っ."}, {"rating": 2.7, "content": "リリー・フランキー 演技力 非常 高い 主役 向き 思っ."}, {"rating": 3.7, "content": "文芸 アンソニー・ドーア 小説 舞台 沖縄 海 置き換え 映像化 盲目 主人公 前衛 的 心象 描写 強い. ある意味 実験 的 貝 好き 必見. ▼ 貝 螺旋 描く なぜ 形 模様 美し 言葉 領域 … …。. 地球 上 11 万 種類 貝 5億 年 時 超え 螺旋 維持. ▼ 盲目 貝類 学者 謎 奇病 取り 憑かれ 女 麻痺 全身 覆う. イモ 貝 毒 劇薬 病 治す. 死線 彷徨 女 中 幻想 ヴィジョン 襲う. 沖縄 青い 海 全裸 漂う 女. 暗闇 中 浮かぶ 乳房. 寺島しのぶ 42歳 体当たり 全裸 騎乗位 官能 的. 壁 書か ジョージア・オキーフ 作風 似 貝 絵 まるで 女性器 クスコ 式 膣鏡 覗き見 たかの 様 。( 画家 下條 ユリ 作品. 前半35分 素晴らしい. 後半 見る 価値 なし."}, {"rating": 2.1, "content": "寺島しのぶ 謎 色気 少し 気味が悪い 空気感 少し 心地 いい 温度 スクリーン 漂っ. リリ フランキー フラット 感じ って どう だろ."}, {"rating": 2.8, "content": "予告 見 かなり 期待 結果 悪く けど 良く 池松壮亮 まとも 役 ゆう 点 ふまえ."}, {"rating": 2.5, "content": "気持ち 悪い 感想. 映画 にとって. 褒め言葉 しまう 気."}, {"rating": 3.9, "content": "好き 祈り エヴォリューション みたい. 美しい 景色 沢山 散りばめ てる. 盲目 リリーフランキー 演技 素晴らしかっ 孤独 深夜 観 たい 映画."}, {"rating": 1.5, "content": "ツリーオブライフ 観 同じ 感覚 リリー 前衛 的 作品 って はなし 思い出し 納得."}, {"rating": 3.3, "content": "夢 果て わたし み だろ. ほろほろ 不気味 空気. 毒を以て毒を制す. そんな 不自然 未来. クジラ 唄 ずっと 聴け. 人間 傲慢 自然 慎ましい 美し. どっち いい 知ら けれど わたし きっと 孤独 なれ 孤独 感じ 海の底 空 見上げる. 観 終わっ あと ものすごく 海 潜り たく. 今 無理 水族館 いく. 年間パスポート 買う よ."}, {"rating": 4.0, "content": "あんまり 高 評価 言え けれど 僕 すごく 好き. 随所 思慮 深さ 垣間見 える けど 脈絡 こっち 感情 繋げ. 下手 ウマ みたい 捉え 方 丁度 いい かも. たぶん 元気 昼間 恋人 2人 映画館 ポップコーン 片手 たら 低 評価 思う. 明け方 前 ハイボール 一人 見る オススメ."}, {"rating": 2.6, "content": "リリー・フランキー 主演 映画 って 以外 よ ね. 今回 改めて 思い まし. 沖縄 離島 一 人 暮らす 盲目 貝類 学者 （ リリー・フランキー ） 妻 息子 別居 一人 貝 拾っ 標本 毎日 送っ まし. そんな 中 ある日 島 一人 女性 いづみ （ 寺島しのぶ ） 流さ まし. 謎 奇病 体 一部 麻痺 状態 まし. 本島 手足 しびれ 全身 麻痺 しまう 奇病 流行っ. 島 居座る 事 まし. ある日 学者 部屋 帰る いづみ 倒れ まし. イモガイ 刺さ 倒れ. イモガイ 強い 神経 性 毒 持っ. 意識 取り戻し いづみ 変化 まし. 体 麻痺 治っ. 病気 治っ いづみ 本島 戻っ いき まし 事実 知っ 病人 段々 島 上陸 くる でし …. 中々 変態 映画 でし ねー. 出演者 映画 ？ って 披露 試写会 コメント まし ね. 現実 世界 中 貝毒 病気 治る ファンタジー 要素 加わり 気味悪い 設定 まし. 音楽 すごい 気持ち 悪い アングラ 終始 感じ まし. 奇病 偶然 的 治す 事 一種 神 崇め 学者. だが 本人 誰 干渉 ひっそり 暮らし たい 本心 世間 許し くれ ませ. そんな 各 登場人物 バラバラ 感情 一つ 島 中 繰り広げ 内容. 貝 殻 閉じこもり たく 薄気味悪い カルト映画 ね."}, {"rating": 2.2, "content": "抽象 的 描写 画 質感 エンドロール 曲 チョイス 時々 戦争 ちらつか くる 部分 脈絡 けど 全然 好き じゃ. 人 生きる 死ぬ 分から けど やる しか っていう 判断 迫ら リリーフランキー 耐え難い 心情 だけ 理解."}, {"rating": 3.5, "content": "とても アーティスティック 作品. 幻想的 不思議 感覚. 耳 澄ま 色んな 大事 言葉 たくさん 聴こえ そう. かなり 好き 世界観. なんか みんな 評価 低い けど （笑）. 絶対 夜 観る べき. しかも 深夜 🌃."}, {"rating": 3.0, "content": "とても 良い 世界観. リリーフランキー 役 ぴったり. 一つ だけ 許せ 寺島しのぶ キャラ とか 演技 … なけれ …. 海 中 演出 とか 怪しい 音楽 とか よかっ ぁ. あー 綺麗 海 いき たい."}, {"rating": 2.0, "content": "GW 最終日 リリー・フランキー 祭 4本 目 非常 難解 正直 よく わから 部分 かなり 映像 美しい 随所 不気味 何だか 気味が悪かっ 映画 関係 けれども NHK あたり リリー・フランキー 語り 貝類 ドキュメンタリー やっ ほしい 思っ."}, {"rating": 1.7, "content": "2017 5 7. レンタル. レンタル 屋 橋本 名前 見つけ 観 みよ. 正直 全く 意味 ワカンナイ 映画 でし. 奇病 貝 猛毒 戦争. 一体 どう ？ って 思っ 直後 終わっ ちゃ まし. どう 評価 いい もん. 寺島 とっても キレイ でし. ドキッ ちゃっ. 2017 ＃ 47."}, {"rating": 2.0, "content": "僕 頭 よく 分から …。. キャスト 凄く 豪華 よ ね."}, {"rating": 2.5, "content": "美しい 映像 不穏 音楽 ザワザワ. リリー 声 心地 良い. 寺島 脱ぐ 必要 … … ？ 綺麗 でし."}, {"rating": 3.3, "content": "出演者 すら 口 揃え 訳 分から 映画 言い 切っ 興味 鑑賞 まし. 監督 自己中心的 アングラ 映画 感じ 観 人 強烈 残像 余韻 （ 困惑 ） 残す ファンタジー 現実 狭間. 原作 アンソニードーア オマージュ 映画 ？. やり 切っ てる 好感 持て まし. あと 映画 再確認 出来 リリー 歳 重ねる ごと ますます セクシー って. ハゲ 大好き."}, {"rating": 3.0, "content": "印象派 映画 思い まし 美しい 映画. 海 貝 盲目 老人 とにかく 美しく 絵本. 確か 愛 とか 哲学 とか そういう 閉じ込め 映画 ちょっと よく わから わかり にくい. 映画 貝 同じ そういう 中身 ほじくり 出す 美しい 貝殻 だけ うっとり 眺め いれ いい. そんな ふう 思い まし."}, {"rating": 1.8, "content": "録画 やっと 観 まし. 綺麗 映像 ただ だけ."}, {"rating": 2.8, "content": "正直 よく 分から. 映像作品 やつ. ただ 映像 すごい 綺麗. 海 空 青 芝 緑 血 洋服 赤 色 使い方 とても 惹か."}, {"rating": 1.1, "content": "むむむ. 橋本愛 出 てる って だけ 借り けど 全然 ちょい 役だっ. 内容 かなん ？ とか どう ？ とか ばっか 全然 わからん かっ. 胸 刺さる 言葉 なけれ シーン 無く 理解 出来 凄く いいっ 思える 人 話 聞い み たい 理解 出来る 理解 たい. 寺島しのぶ 脱ぎ 損 ？."}, {"rating": 3.0, "content": "とっても 不思議な世界 観 リリーフランキー 世捨て人 演技 光る （ 役 たら リリー 天下一品 ね ） 海 美し 貝 神秘 静か じわじわ つたわっ くる 自然 中 生きる 魚 サンゴ イソギンチャク 映像 とにかく 綺麗 自然 保ち たい 大切 たい 思う 気持ち メッセージ かも しれ."}, {"rating": 3.0, "content": "静か 映画. 明るい 役 池松 久しぶり 見. 映像作品 いっ 鑑賞 だけ 常に 大切 言葉 流れ くる 集中 なけれ 作品 感じ取る. 映画 言う なんだか 違う 映画 見る べき 思う. 訴え ダイレクト 伝え たい 作品 いろいろ 各々 感じ取っ ください ね みたい 作品 呑気 ぼんやり 見 前のめり 作品 意図 感じよ しまっ. よく わかん けど 学者 研究者 って こういう 考え 感じ 世界 こんな 風 見え かしら. 映像 音楽 本当に 良い. 海 中 地上 撮り方 違う こだわり 感じる."}, {"rating": 3.0, "content": "たまたま WOWOW 付け たら やっ 鑑賞 話 ともかく 前 銀と金 見 リリーフランキー 池松 親子 役 っていう 新鮮 2人 声 朗読 とか 聞い たい くらい JT CM 池松 声 好き よ."}, {"rating": 3.6, "content": "世界 設定 さておき 結構 楽しめ 海 芝生 空 諸々 色 きれい 貝 アップ とか 説明 とか 好き リリー リネン シャツ 姿 寺島しのぶ ヒステリック 女 後半 登場 池松 ね すごい 楽しめる 要素 いっぱい."}, {"rating": 3.0, "content": "昔 読ん 御茶漬海苔 とか そっち系 シュール 漫画 みたい なー. 思っ たら リリー インタビュー ガロ やら ねじ式 やら 出し なんか 恥ずかしく. もう 正直 意味 わかん けど 癖 感じ. そういう 漫画 好きな人 モヤモヤ 感 楽しめる 思う. 寺島しのぶ 少し 喋り 出し 苦し そう 感じ リリー 滑らか 喋り 出し 漫画 味わえ 映画 ならでは 好き １つ. わたし １つ 似 漫画 浮かん けど 思い出せ 宮崎夏次系 とか そちら 側 …. 作者 名前 すら 正しい 読み方 わから."}, {"rating": 2.0, "content": "リリー 成り立っ てる 感 盲目 演技 さすが. どんな 話 ？ 尋ね 説明 づらい 詩 映像 化 解釈 人. 凡人 アート 疎い 難解な 作品 …. 海 溶け 親子 会話 シーン 作品 似 演出 気 けど ド 忘れ …. 裏切りの街 いい 寺島しのぶ 年齢 割 綺麗 体 思う けれど それでも ヌード 見る キツ. 苦手 顔立ち …."}, {"rating": 3.0, "content": "沖縄 好き 見 たかっ 作品 劇場公開 時 見逃し WOWOW 鑑賞. リリー・フランキー 元々 文筆 業 人 けど もう すっかり 名優 ね 人 持つ 雰囲気 なけれ 成り立た 映画 でしょ. 手足 痺れ 皮膚 病変 伴い 重症 化 と死 至る 奇病 蔓延 世界 沖縄 無人島 暮らす 貝 集め 暮らす シェル・コレクター リリー・フランキー 島 流れ着い 奇病 おかさ 女性 寺島しのぶ 偶然 イモガイ 毒 病気 治癒 生活 一変. 海中 貝 珊瑚 映像 美しい 明るく キラキラ いわゆる 沖縄 海 的 映像 明度 落とし 少し 深い 海 イメージ 度々 出 くる 海底 置か 椅子 座る リリー・フランキー 映像 シェル・コレクター 心象 メタファー だろ 彼自身 殻 被っ 貝 だろ ？. 島 流れ着い 女性 役 少し 前 桃井かおり なんか いい 感じ 役柄 けど 今 たら 誰 よかっ ？ 寺島しのぶ ヌード セックス シーン 含め 熱演 けど 真木よう子 あたり やっ くれ たら もっと よかっ かも 申し訳ない けど 今更 寺島しのぶ ヌード なんて 見 たく もん ね. 他 にも シェル・コレクター 命 救う 島 ユタ (？) 娘 橋本愛 シェル・コレクター 息子 役 池松壮亮 二人 好き 俳優 けど 有名 俳優 途中 絡ん くる いきなり 現実 戻さ ちゃう 変 感じ 作品 摩訶不思議 雰囲気 壊し しまう. 沖縄 好き 琉神マブヤー 新垣正弘 出 てる うれしい 新垣正弘 基地 島 守る じゃ 基地 所 戦争 起きる セリフ 胸 刺さる. 度々 出 くる ノイズ 映像 意味深 画像 挿入 全体 テーマ 含め 意味 よく わから 先日 見 変 魚 路 更に 難解 けれども 総じて 沖縄 テーマ 作品 難しい 原作 アメリカ 小説 らしい. 最後 ２ 人 辿り 着 ニライカナイ ？ 生き 死ん わから けれども 南海 孤島 橋本愛 ２ 人 きり 悪く (^^)."}, {"rating": 3.2, "content": "リリー 盲目 役 上手 思い まし. インタビュー 自分 演じ なけれ ピエール瀧 マキタスポーツ 演じる だろ 思っ 言葉 リアリティ たる 二人 圧倒的 適役 思い. ビジョン 画 どう やっ 撮っ 皆目 わから けれど 綺麗 でし. 銀と金 銀次 森田 関係 違う 貝 学者 息子 間柄 リリー 池松 大人ドロップ 関係 違う 池松 橋本愛 とか 再 共演 面白 まし. 美しい星 リリー 橋本愛 共演 楽しみ."}, {"rating": 3.0, "content": "ちょっと 不思議 言う … 難しい 伝え たい 描き たい 有る 分かる だけど…. 誰か 解説 ほしく 映画. 鑑賞 前 リリー・フランキー 好き 知人 こんな 作品 紹介 けど 大丈夫 … 笑."}, {"rating": 1.0, "content": "だめだこりゃ. 15分 断念. こういう 演出 舞台 やっ くれ 映画."}, {"rating": 3.5, "content": "WOWOW 何故 録画 初 放送 ??. 原作 読ん いれ 理解 出来 いや Don t think Feel そういう ね. 原作 舞台 沖縄 ケニア みたい やし 在日米軍 とか 書い なさ そう やも ね. 撮影 場所 時間 機材 変え てる って 海中 シーン 4K 日中 シーン 16mm フィルム. 映像 加工 凄く そっち ほう 気づき ませ でし. 牛糞 生える 茸 映し って もう オカズムービー って OK ？ (´ｰ`)y-. 孤独 エトセトラ 違う. やっぱ 素面 み たら アカン やつ. イモガイ 貝殻 見覚え けど 触っ たら アカン やつ やっ ね 危なっ. 寺島しのぶ ばっかり 脱がさ 橋本愛 スルっと … ｲﾔｲﾔ."}, {"rating": 1.0, "content": "芸術的 ？ 文学 的 映像 奇妙 一言 尽きる. アメリカ 優秀 文学 賞 短編 物 原作 らしい. 退屈."}, {"rating": 3.5, "content": "海 詩的 セリフ とても 綺麗 のに 絶妙 嫌悪感 抱か 官能 的 シーン 虚ろ 目 男 訪ね くる 人達 いまいち モヤモヤ 気持ち 止まら 映画. 年始 観 エヴォリューション どことなく 同じ 感じ まし."}, {"rating": 3.4, "content": "静か 確実 流れ 自然 人間 抗え 感じ. 美しい けど 不安 映像 リリー 落ち着い ミステリアス 日本映画 的. 昨今 日本映画 大衆 向け そう 二極化 風潮 語る 外せ 作品 なあ. 映画人 すぐ 映像 体験 って 言っ しまう よく わかる よ なあ. 体験 例えば 同じ 食べ 同じ 様 美味しい 感じ 当たり前 って 気持ち 込め そう 言葉. 1 .S tory > 0 7. 2 Production Gimmick > 0 9. 3 Visual Sound > 1 0. 4 Fun or sad > 0 2. 5 Exciting Interesting > 0 6."}, {"rating": 2.0, "content": "たまに 夜のカフェ バー 無音 流れ オシャレ 映像 ぴったり ところどころ 見 詩的 セリフ. 映像 字幕 セリフ だけ オッケー 雰囲気."}, {"rating": 2.5, "content": "【 あらすじ 】. 沖縄 孤島 世捨て人 暮らす 盲目 貝類 学者 孤独 日々 過ごし ある日 海岸 漂着 女性 助ける 意識 取り戻し いづみ 名乗り 学者 住む 小屋 居着い しまっ 世界中 流行 治療法 奇病 患い 死に場所 捜し 矢先 学者 採取 毒 貝 刺さ 苦しむ 毒 消える 病 完 治 やがて 噂 聞きつけ 人々 島 押し寄せる. 【 感想 】. 台詞回し 詩的 カット 割り 特徴的. 僕 手 映画 芸術作品 括り 入れ しまう 先入観 強く 本作 期待 通り よく わから 違和感 ばかり 印象 残り まし. ところで こういう 映画 って 生々しく エロい よ ね. 鮑 撫でる シーン … 女性目線 引か ？. 手 映画 女 脈絡 脱ぐ なんて 持論 さすが 出会っ すぐ 過ぎ 草 生え まし w."}, {"rating": 3.5, "content": "腐臭 善意 押し付け 正義 疑わ 確信 怖い."}, {"rating": 3.0, "content": "ところどころ ダリ 作品 想わ カット ストーリー 云々 ワンシーン ワンシーン 綺麗 堪能 良い."}, {"rating": 1.4, "content": "ストーリー 難しく 悪く 言う 意味 分から. 奥 深い 作品 思っ."}, {"rating": 3.0, "content": "海 生物 貝. 自然 作り出す 美し 恐ろし. 無意識 作り出さ 美 ぞっと. 貝 とりつか 盲目 貝類 学者 貝 触る 指 とても エロティック. 寺島しのぶ 美人 けれど 裸体 恐ろしく 美しい 曲線."}, {"rating": 3.9, "content": "自然 人間について 示唆 富ん 考え させる 内容 存外 ホラー. 盲目 貝 似 貝殻 中 生き物 守っ 安全 生活 盲目 盲人 世界 守る. うむ … 深海 貝 造形 真剣 考え 彼ら 確か 繋ぎ 目. まさかの 池松 ww クリープ PV 出会っ 超 好き ww. 糞 生え キノコ … 貝 対義語 キノコ … シェルコレクター VS キノコ コレクター スピンオフ やっ ほしい …."}, {"rating": 3.0, "content": "レビュー 多く 言わ 通り. 正解 求め 謎 解き. ただただ 感じる アート 作品 観 感覚. 得る 映画. . 映画 特有 ココロ 震える 感覚. 得る 好き. 達者 役者さん 揃え のに. 余白 多 す ぎるのはやっぱりもったいないかなと … ゴメン さい. 舞台挨拶 付き プレミア 上映会 鑑賞 まし 前置き なし DVD 鑑賞 相当 分から かも. 美し すぎる 海 ブルー. 池松 声 染み渡る 感覚. . 海 ブルー. 効果的 使わ 衣装 白 赤. 美しい 映像 のに 畏怖. 言葉 しっくり くる そんな 感覚. 感じ まし."}, {"rating": 1.0, "content": "前半 寺島しのぶ シーン もう しんどく ちゃんと 見. 寺島しのぶ 苦手 強まっ ＞＜."}, {"rating": 2.4, "content": "海 見せ 方 すごく きれい. 以外 なんだか しっくり こない かん じ. ただ 唯一 言える リリーフランキー 以外 役 演じ だろ な～ 作品."}, {"rating": 3.0, "content": "ご 登場 リリーフランキー. こんど 主演. 映像 美 酔っ いれ いい. 映像 派 好き けど ね. 映画 ヒット ませ でし."}, {"rating": 2.1, "content": "意味 チンプンカンプン 理解 出来 俺 いけ それとも 最初 意図 .... 出演者 なかなか 豪華 メンバー のに ツラ かっ 時間 長く のに とてつもなく 長く 感じ 寺島しのぶ 脱ぐ 作品 ？."}, {"rating": 1.5, "content": "美しい 映像 多い ひたすら 思わせぶり 間 ばかり 退屈 リリー・フランキー 寺島しのぶ 二人 パート きつい 若手 二 人 方 メイン くれれ もう少し 見れ 思う."}, {"rating": 3.1, "content": "感想 川柳 無知の知 人生 大事. レンタル 店 パッケージ 借り でし φ(．．) リリー だけ. 貝 美し 謎 魅了 世界 名 成し 盲目 貝類 学者 沖縄 離島 厭世 的 生活 送っ 島 流れ着い いづみ 奇病 偶然 イモガイ 毒 治し しまい 知っ 人々 奇跡 的 貝 治療 求め 次々 島 押し寄せる … お話. 邦画 ならでは フワフワ 感 リリー 雰囲気 相まって 不思議 物語 なんか おとぎ話みたい (；・∀・) 色んな 格言 似 台詞 出 貝 美味しい 理由 桜 パクり 思い つつ ちょっと 鳥肌 立ち まし (^^;. 内容 ともかく 美しい 貝 海 橋本愛 癒さ まし (￣ー￣) 寺島しのぶ 池松壮亮 なんとなく 苦手 けど 差し引い 良かっ. イモガイ ホント 危ない 気 付け ましょ (´д｀|||) 海 避ける 理由 増え."}, {"rating": 3.7, "content": "リリー 曰く ひとり 人 何度 観る 作品. 映画館 観る べき 美しい 作品. なぜ ほっこり. ☺ ︎."}, {"rating": 3.5, "content": "DVD 家 見 たら. 途中 飽き ちゃう かも ...？. 映画館 観る べき 作品 なぁ. 大 画面 音質 良い 環境. わたし 大好き."}, {"rating": 3.0, "content": "10代 頃 たら こういう 映画 好き かも. リリー・フランキー. 世間 思う 普段 リリー・フランキー 像 ちょっと 離れ タイプ 役 演じ すごく いい なあ 思う."}, {"rating": 2.4, "content": "画 綺麗 けど 配役 演出 噛み合わ 上滑り 物語 定着 退屈. リリー・フランキー 浮世離れ 台詞 語ら 90分 近く 画面 保た 無理 わかっ."}, {"rating": 3.5, "content": "１つ １つ 絵 胸 刺さる くらい 綺麗 美. 池松壮亮 使い方 じゃ."}, {"rating": 2.5, "content": "始まり 貝 シーン とか 良かっ けど なんか 途中 見る やめ しまっ. 自分 中年 生々しい 感じ 苦手 途中 不快 感じ しまっ. リリー なんと 言え 雰囲気 すごく 好き."}, {"rating": 2.2, "content": "下世話 ものすごい エロい 想像 けれども まさかの 哲学探究 系 難解な テーマ 寄り添う 思う 寺島しのぶ もう一度 拝む 勇気 なし."}, {"rating": 2.3, "content": "全体的 面白く … 笑. リリー. 寺島. 演技 相変わらず 最高. ちょい 役 池脇 橋本愛. . ストーリー って 印象. カルト 映像 ぽく たい ？ ？. 半端 勿体無い 苦笑."}, {"rating": 3.0, "content": "冒頭 学者 貝 美しい 螺旋 なか 生涯 過ごす 言っ けど 最後 新天地 浜辺 見つけ 貝 裏表 反転 たっ いい よ ね ？. 新天地 っていう 海 向こう 神 住 む地 だろ. そう 考える 地球 滅亡 思える けど. 息子 人間 エゴイズム 象徴. 産まれ くる 怖かっ 息子 自分 失っ 光 名付ける あたり 愛 感じる. 息子 自然 界 報復 死ん だろ. 等々 こうか しれ なー ばかり 確信 もてる 結論 何一つ 得 結局 よく わから. ？ って しまう よ ね. っていう タイプ 映画 なんだろう もう 観 好き 嫌い だけ."}, {"rating": 3.3, "content": "映像 美. 落ち着い 気持ち ゆっくり 映画館 観 たかっ."}, {"rating": 2.8, "content": "えーっと よく わから 世界 すごい 好き 映像 よい 設定 好き. ただ よく わから. なんか 知ら 池松 てる 最近 多い 図らずも 池松."}, {"rating": 3.0, "content": "映像 キレイ 雰囲気 良かっ 嫌い. 内容 よく 分から."}, {"rating": 1.5, "content": "不穏 空気 BGM こだわっ あろ 画 数々 リリーフランキー 演技 相まって アーティスティック 雰囲気 醸し出し 作品. だが アーティスティック そのまま 面白 繋がる わけ 作品 良さ 繋がる わけ. 単調 展開 冗長 シーン 難解 のに 意味 不明 カット 関わら あまりに 説明 的 直接的 セリフ 説教 真面目 ギャグ わから ついていけ. あえて 不快感 狙っ 映像 音楽 演出 本当に 不快 しか いっ. リリーフランキー 寺島しのぶ 橋本愛 池松壮亮 演技派 俳優 揃っ 演技 だけ 最後 引き つけ なぁ."}, {"rating": 3.5, "content": "リリー・フランキー 20分 くらい 飽きる さすが 俳優 限界 寺島しのぶ 件 90分 くらい 観 たかっ."}, {"rating": 2.2, "content": "僕 中 完全 アート ムービー けど. そう 思う あ りっち ゃありになる. 実際 オープニング 掴み オッケー. 貝 って 11 万 種類 地球 昆虫 次に 繁栄 生物 億 年 螺旋 構造 ずっと 保っ. 正直 グッと. 貝 素敵だな って. リリーフランキー 感情 移入 プロセス よかっ 本当に 寺島しのぶ 功績 思う 俺 だって 目 前 寺島しのぶ 脱い. やめ なさい. って 言う よ きっと みんな 言っ 思う. 描い 絵 なんか ちょっと 良かっ 貝 標本 なんか 良かっ 普通に 画 み 面白い. 違和感 町長 なんだか 出 時 こいつ そんなに 権力 思え 貝 だけ 持っ 帰っ たら いい. 池松 こいつ 立ち位置 がよく わから なんだか ムカ つく キャラ 通し てん のに ラスト じゃあ ちょっと … ねえ. 全体的 ケレン味 良い 味 出し. 雷 ぴっ しゃー とか 火山 どかーんっ なんや ねん って 感じ."}, {"rating": 2.5, "content": "観 解説 探し けど あまり 理解 リリー 池松 愛ちゃん 世界 映画 もつ 美しい 色 好き 心地 いい 時間."}, {"rating": 1.5, "content": "リリー 変態 とか 犯罪者 とか 変なおじさん 役 じゃ 違和感 感じる."}, {"rating": 3.5, "content": "70年代 雑誌 ガロ 人気 博し 漫画家 安部慎一 後 妻 恋人 美代子 描い 自伝 的 短編 映画化 美代子阿佐ヶ谷気分 坪田義史 監督 7年ぶり 新作. 美代子阿佐ヶ谷気分 相当 とっつき にくい 作品 けど 今作 一層 アート 色 強い. 寺島しのぶ ヴァイブレータ 13年 経っ けど 相変わらず 色っぽい 生々しい."}, {"rating": 2.4, "content": "あらすじ 読ん 観 たかっ 映画. 沖縄 海 さざ波 音 きき. 美しく 不思議 貝 たくさん 見れる. 独り シンプル いい. 人 絡む たび 物事 シンプル なくなっ いく. 愛 とか 欲 とか 奇怪. 人 思惑 想像 だし たら きり. 奇病 救わ 嬉し そう 海 入り. 笑顔 手 振っ 少女 見 いい じゃん 思っ. 苦しん 人 救わ 幸せ そう. 以外 難しく 色々 考える 必要 思っ. わざわざ 惑わし くる 映画. 海の底 座っ 映像. 貝 拾い 始め 学者 花 貝 見つけ. 心 美しい 静か いっ シーン 好き."}, {"rating": 3.5, "content": "一人 小 さく島 籠っ てる みたい. 死 のんびり 待っ てる みたい. 砂浜 歩く リリーフランキー. 涼しげ いっ. 波 音 シュール 絡み. 貝殻 毒 避け. 身 うまく ほじり. 引き出し 同じ 間隔 あけ 並べる. 作業 中 だけ イキイキ. 微笑ましい おじいちゃん のに. 雰囲気 お洒落 作品 のに. 人間関係 できあがっ いく 内. こっち側 置いてきぼり. 解説者 ほしく まし. 貝殻 コレクション リリー. フランキー ただただ 眺め. 作り 方 作品 好き なれ そう. 夜中 テレビ 流 しっぱ おき たい 静 け よく 眠れる かも ∩ˇωˇ∩)."}, {"rating": 3.5, "content": "もー 公開 結構 経っ 思い返し 殆ど 覚え いい 時間 覚え."}, {"rating": 3.0, "content": "よく わから …。. よく わから 感想 良さ そう けれど. 池松 橋本愛 見れ 良かっ 良かっ."}, {"rating": 2.0, "content": "面白く. キャラ 映像 話し 良さ まったく 伝わっ こ. カッコ だけ つけ 映画 しか 思え."}, {"rating": 3.0, "content": "最初 神秘 的 映像 リリーフランキー 演技 ぐっと 引き込ま 途中 理解 いっ."}, {"rating": 4.3, "content": "舞台 沖縄 貝類 研究者 話 …. もっと ゆったり 柔らかい 作品 イメージ まし. 沖縄 海 空 … 風景 とても 綺麗. 鑑賞 中 怖 感じ. 環境破壊 自然破壊 基地問題 戦争 etc …. とても 大きな メッセージ 伝え … 感じ. 中 1番 怖かっ 人間 … でし. 貝 毒 … 人 薬 人 毒. 全て 事柄 二面 性 … 良い 面 悪い 面 … 事 言い たかっ … 思い まし. 台詞 一つ一つ 重み 感じ …。. とても 奥 深い … 感じ 作品. リリーフランキー 池松壮亮 橋本愛 寺島しのぶ … 存在感 まし … ☆."}, {"rating": 4.3, "content": "完全 リリー・フランキー 目的 鑑賞 冒頭 指先 器用 貝 触れる 様子 なんとなく 盲目 ？ 察し つく 正解 リリー・フランキー 人物 像 完全 好み 海 中 椅子 座っ 描写 度 提示 後 理解 夢 願望 充足 つまり 深海 姿 形 ありのまま 見 たい 中 目 動き 視線 捉え 見える 思い 反映 だろ ある日 いつも 通り 砂浜 散歩 たら 倒れ 女性 発見 家 住まい こん 始まる ヒューマン ドラマ 以上 今作 人間 心理 描写 優れ 印象 でし 例えば 誘惑 後 拾っ 貝 形 なんか もろ 女性器 メタファー でしょ 笑 毒 神経 侵さ 時 流動 化 溢れる 錯綜 映像 記憶 深く 残る 厭世主義 的 どういう 回路 経 厭世 感 抱い 描写 もう １ つまみ 欲しかっ なんせ 内容 90分 未満 ！)( セリフ 少ない 観念 的 描写 重点 置い 一 作 業 )。. 貝 リビドー 備 給 対象 続け 愛し 続け 盲目 老人 人生観 垣間見 える なかなか 美しい 一 作 自然 理解 自然 順応 映画 理解 映画 順応 欲しい 思い 多く 人 鑑賞 オススメ."}, {"rating": 2.7, "content": "海 っ ぺた 景色 とか 風景 カラフル 美しい 物語 全体 鬱屈 空気 終始 漂い なんか 重たい いろんな 解釈 すべて 観 側 丸投げ しまっ 感じ … 毒 毒 向かい 人助け ？ ？ 勝手 周り みたて 事 身内 毒 やら … って うーん."}, {"rating": 1.9, "content": "予告編 すごい 面白 そう 感じ けど つまんない 予告編 裏切ら なぁ."}, {"rating": 1.8, "content": "原作 読ん 鑑賞 寺島しのぶ ヌード なんか 見 くも ねー よ."}, {"rating": 3.0, "content": "自然 理解 しよ 自然に 従順 他. まさに 自然 人 関わり 合い 話. リリー 沖縄. 得 絵面 でし. 貝 嫌い 人 かなり グロ."}, {"rating": 3.0, "content": "主演 リリーフランキー 惹か 鑑賞 謎 感染症 蔓延 中 特効薬 ？ 貝 貝 オタク 発見 よく 分から 世界観 入っ く. 自然保護 戦争反対 色々 メッセージ性 感じ させ 映画 結局 分から 薄っぺら 鼻 付き まし 突っ込み どころ 複数 なんと."}, {"rating": 2.0, "content": "なんとか 最後 観 けど 期待 外れ 過ぎ 予告 方 100倍 面白い 残念."}, {"rating": 2.0, "content": "リリー・フランキー 主演. 池松壮亮 橋本愛 出演. うん もったいない つまらない."}, {"rating": 2.6, "content": "20160903 視聴 リリーフランキー 演じる 盲目 貝殻 収集家 なかなか 良かっ ストーリー 今一つ 貝毒 復活 巫女 役 橋本愛 元 才能 取り戻し 画家 役 寺島しのぶ 冴え 90分 足らず 尺 ストーリー 寺島 フル ヌード 必要."}, {"rating": 1.8, "content": "2.0 3 0 ぐらい 評価 DVD 借り くる センス マジで すごい. リリー・フランキー 見 たい だけ 借りて きた らしい けど 他 よ いっつも 思う けど 寺島しのぶ 濡れ場 って 誰得 ？ 人 脱い 誰 喜ぶ ？ 橋本愛 池松 仕事 選ぶ べき そんな 置い とい 予告 モヒカン故郷に帰る 早く 見 たい 借りて きた リップヴァンウィンクル 早く 見 たい レビュー 終わり."}, {"rating": 2.5, "content": "キャスト 皆さん おっしゃる 通り. 意味 わから 映画 （笑）. ただ 池松 演じる. 光 とてつもなく リアル ところが. 好き でし. 人助け 為 父親 生活 壊し. 最終的 自ら 命 すら 落とし しまう. 本末転倒 言える わかり ませ. 途中 目的 見失っ しまっ. 引き返せ. 気づい 時 すでに 遅し ぞ. 若者 大切 メッセージ. 頂け 気. ただ ほん っと ？ 映画 （笑）."}, {"rating": 3.0, "content": "世捨て人 孤島 巻貝 愛でる 盲目 貝類 学者 散策 中 海岸 打ち上げ 不治の病 女 偶然 元 病気 治っ しまう 噂 学者 大勢 病人 ボランティア 熱 狂う 息子 傷口 外気 流れ込ん くる シェルコレクター シネリーブル 神戸 2 海 砂 少ない 色彩 映える 巫女 橋本愛 神々し 2016年 3月17日 海外 原作 作品 沖縄 ロケ 現在 日本 状況 チャンプルー 知ら 混ぜ 込ん おいしく 感 強い 地震 津波 以降 なぜ 政治問題 直接 関係 感情 無理矢理 突っ込む 普遍性 なくなっ 作品 多い 気 海中 美しい 映像 見どころ たくさん 橋本愛 だけ リリー・フランキー 佇まい 髪 色 全て 絵 センセイ って 呼ば シーン 凶悪 思い出し 怖く けど."}, {"rating": 2.8, "content": "物語 フォーカス あちこち 飛び 全て 語り きれ まま 男女 反戦 父子 自然 通底 感じ きれ. カメ トーク 最高."}, {"rating": 3.8, "content": "冒頭 貝 洗う シーン フェチ 執着 感じ 好き."}, {"rating": 3.3, "content": "映画 海 貝 暗示 人間 自然に どう 向き合え いい …. なんて ふう 頭 哲学的 フル 回転 警報 アラーム 地震 完全 集中 切れ. 最後 見 けれど 余震 続く なか 映画 楽しむ 無理 思っ （ それでも 誰 席 立た 笑 ） まぁ 自然 わざ 映画 同様 自然 畏怖 す べき 再 認識. ただ 作品 自体 今ひとつ 集中 理由 …. 冒頭 盲目 学者 すべて 超越 存在 思え だからこそ 島 ところが 島 やって来 女に 息子 心 揺り動かさ あたふた 結局 世 逃げ 過ぎ あろ あまり 変貌 ぶり 違和感 覚え. 冒頭 リリー・フランキー はまり役 だけ なおさら. ところで … ゴールデン街 火災 出火 元 映画 つぐない 新宿ゴールデン街 女 （ 監督 いまおかしんじ ） 舞台 店 一度 行っ み たかっ 非常 残念."}, {"rating": 2.8, "content": "時折 現われる 点々 やら なんや 構成 映像 瞼 閉じ 見え 景色 みたい 懐かしい 怖い 感じ. ストーリー 理解 しよう きれ だろ …."}, {"rating": 3.8, "content": "映像 美 堪能. ストーリー 解釈 簡単 かも. 観る 人 余白 委ねる 映画. 人 毒 薬 貝 エピソード 人間 置き換え ふわっと 補完 み. 南 島 ロケーション とても 良い キャスト 全員 良い."}, {"rating": 3.4, "content": "なかなか 抽象 的 映画. リリー・フランキー あっさり 演技 さすが けど 橋本愛 寺島しのぶ ある意味 予想 通り テーマ 的 重要 池松 壮介 演じる 息子 違和感 嫌悪感 気. 上映 時間 長く 感じる テンポ いびつ せい 思う. 映像 綺麗 海 広がる 血 ペットボトル 背負う ヤドカリ 印象的. あと ラストシーン 良く なんとなく 後半 弱い 気."}, {"rating": 1.0, "content": "ファンタジー 言葉 ごまかさ てる 嘘 気 結局 ファンタジー 乗り切れ."}, {"rating": 4.2, "content": "海 奇妙 形 生物 多く 生息 貝類 とりわけ 異形 人間 器官 よく 似 フォルム 不思議 生物. 不気味 どこか 美し 感じ させる. 映画界 とても 美しく 若い女 優 たくさん 彼女たち 裸体 晒す 珍しく 寺島しのぶ 取り立てて 美人 無い 若く 裸体 放つ エロス 他 圧倒 美し 感じ させる. そんな 貝 寺島しのぶ 独特 美し 漂う 映画. マン コレクター. ."}, {"rating": 2.5, "content": "破綻 そう 貝 語っ 許さ. 難解 一言 すぎる. 多かっ リリーフランキー 貝 語り 一 回 二 回 物語 上 ハマっ 後半 不思議 語り だす もん ますます 難解 …。. あと 中身 難し あわ セリフ 安直 世界観 悪い 意味 不思議 気."}, {"rating": 2.9, "content": "難解 でし 意味ありげ シーン いくつか 直接 表し 考察 映画 終わっ しまい まし 2度 3度 観る 必要 そう …。. 沖縄 美しい 海 貝 螺旋 映像 美 堪能 事欠か 作品 思い やはり 1度 鑑賞 何かしら 手応え 感じ 映画 好き なれ 性格 でし 本音 言う 少々 残念 でし. 忍耐 足り 言え 眉間 シワ 寄せ 考え込む 映画 少なくとも 今 求め ませ でし. 言え 目当 嶌子 橋本愛 本当に 美しかっ 出番 限ら 点 むしろ 今作 好 印象 でし."}, {"rating": 3.0, "content": "もっと 内容 行け 置い けぼり 喰らう 位 独特 映画 だろ 予告 見 時 思っ けど 意外と すんなり 見れ やっぱり 雰囲気 とか 世界観 独特 けれど 映像 美しく メインキャスト 実力 方 ばかり 心地 良く 観 面白い どう きっと きっぱり 分かれる だろ 作品 思っ たより 良かっ こういう 映画 たま いい."}, {"rating": 2.9, "content": "なんとなく 映像 美 期待 観 しまっ けど 謳い文句 通り 劇薬 ファンタジー でし 主人公 海 中 揺蕩う 感じ カンピオン ピアノレッスン 彷彿 けど あちら 後味 良さ. 個人的 もっと 橋本愛 ガンガン 出る 思っ 残念 それにしても こういう 巫女 みたい 役 良く 似合う ラスト 赤い ドレス 白い 背景 映え とっても 綺麗. 寺島 姐さん 前半 ガンガン 攻め もはや 脱が 役 無い ？ 冷め しまっ. 床 這う イモガイ ぬめっ いやらしく 一 仕事 終え 後 ご 満悦 感じ 出 印象的."}, {"rating": 3.0, "content": "一度 貝 男 住処 捨て 次に だろ."}, {"rating": 3.2, "content": "アメリカ人 作家 アンソニー・ドーア 同名 短編小説 映画化 奇病 蔓延 時代 沖縄 孤島 貝 収集 暮らす 盲目 貝類 学者 島 流れ着い 女 （ 寺島しのぶ ） 拾っ しまい 女 冒さ 奇病 貝 猛毒 治癒 騒動 顛末. 舞台 沖縄 設定 貝類 学者 息子 海外 ボランティア活動 反戦 意識 現代 奇病 自然 毒 持っ 毒 制する 事象 奇跡 求めて 孤島 来る 人々 自然 汚す 行為 環境破壊 汚染 示唆 思う. 貝類 学者 人間 苦手 口下手 きちんと 事情 説明 すれ 良い （ まあ 話 聞く 思え ） 奇跡 起こし 騒が しまう 脚本 よろしく 思う 結局 皆 貝 欲しい だけ 毒 貝 理解 しよ 自然 寄り添う 静かな生活 学者 変わり 者 振り回し 乱し 騒ぐ 人々 不愉快 感じる 正解 だろ 人間 利己 的 愚か 哀し だろ. 幻想 的 描写 やや 観念 的 描か 毒 貝 奇病 救わ 島の娘 橋本愛 浮世離れ 聖 性 持つ 美し 良い 学者 理解 考え あげる 出来る 俗世 （ 知っ だろ ） 塗れ 巫女 だけ だろ."}, {"rating": 3.3, "content": "台詞 超 現実 呼吸 とか 波 みたい リズム 感覚 的 吸収 感じ 現代 悶々 抱く 怒り ぶつけ 無い 不満 不安 見え 心地 悪い 荒れ 静か 触れる 映画 生物 人間 自然 一部 時間 軸 考える 人 スピード 速 すぎ 自然 矛盾 孤独 親密 断言 主人公 最後 僕 わかっ わかっ 意味深 貝 自然 適応 つつ 閉ざし 生き方 言葉 知識 家族 もっ 人間 生き方 順応 証 かも しれ どっち 良い 女 人 居場所 みつける 巣 作る 感じ 人間 ぽ 過ぎる. 多分 全体 フィルム 撮影 水中 デジタル 映像 最新技術 ？ 掛け 合わせ ざらざら 感触 鮮明 色彩 不安定 よかっ."}, {"rating": 3.0, "content": "難しい 展開 緩やか エグ み 映す 作品 わりと 苦手 一つ一つ 重厚 濃厚 胸 響く わけ 疲れ しまい まし."}, {"rating": 2.4, "content": "僕 はね シェルコレクター なんて 題名 予告 ちらし リリーフランキー 浜辺 女 股 耳 澄ま てる 場面 躍り出 もん つい 嬉しく ちゃっ 鑑賞 頂い けども ね 相手 橋本愛 思っ たら 寺島しのぶ って ね もう たまらなく 不愉快 しまっ よ 僕 個人 寺島しのぶ 想い 役柄 相まって 不快指数 もう ウナギ のぼり ってな 塩梅 でし ね さあ てこ 困っ チャン 居 まし いよいよ 話 身 乗り出せる 愛 甲斐甲斐しい 貝 具合 如何に 思え 何やら そら 美しい 南海 上空 軍用機 飛ん とか ヤドカリ ペットボトル 背負っ てる かも ノイズ しか 思え ませ 陳腐 映像 差し込ま いよいよ 僕 意気消沈 深く 頭 垂れ まし 劇場 後 次第に ござい."}, {"rating": 3.8, "content": "坪田 監督 リリーフランキー 寺島しのぶ 池松壮亮 橋本愛 舞台挨拶."}, {"rating": 3.0, "content": "珍しい リリーフランキー 盲目 弱い 立場 人間 ？ いつも 正反対 役. ちょっと 分かり にくい."}, {"rating": 3.6, "content": "理解 って. 理解 たい 感じ たい っていう 映画 リリーフランキー しか 役 かも しれ ああ おさえ リリー 良い 味 出て 好き 盲目 貝類 学者 名前. 自分 他人 興味. 孤独 親密 …. 壁 描か 螺旋 描い 絵. 貝 なまめかし 自然 美し. よく わから シーン 多かっ けど 画 綺麗 心 奪わ 観 終わっ ああ わかる なんて 到底 無理 かも しれ けど わかり たい 思っ シェルコレクター 気持ち 原作 読ん み たい なあ."}, {"rating": 3.6, "content": "監督 トークショー つき. 映像 語りかける. くぐもっ 淡く 深い 色 海中 撮影 素晴らしい."}, {"rating": 2.8, "content": "よい らしい 評判 聞き まし. リリー・フランキー 盲目 貝類 学者 演じる シェル・コレクター. 映像 キレイ カルト映画 難解 でし."}, {"rating": 3.6, "content": "離島 風景 グロテスク けど 造形 美しい 貝 時々 挿入 抽象 的 映像 印象的 あと リリー 演技 引き込ま ペットボトル 住む ヤドカリ いろいろ 物語っ 気 評価 低い けど 自分 感じ 咀嚼 映画."}, {"rating": 2.6, "content": "意外と 豪華キャスト インディーズ 映画. 慶 良 間 自然 美しい. 寺島 エロい. 後半 意味不明."}, {"rating": 1.5, "content": "レンブラント 光線 写真 みたい シーン 終わら とけ 良かっ ラスト 何で あんな 不可解 シーン ぶちこん 謎. リリー・フランキー 除く 全て 人 場面 微妙 ずれ 気味が悪く 良い 思っ けど なぁ. ラスト 全部 台無し. ただ リリー・フランキー 場面 弛緩 能力 素晴らしい."}, {"rating": 3.1, "content": "貝 なぜ おいしい 知っ てる 沈ん 死体 食っ よ. 橋本愛 昔 日本 顏. 寺島しのぶ 脱 ぎ芸."}, {"rating": 3.0, "content": "エンドロール 美しかっ. 個人的 苦手 性格 登場人物 そっち 気 取ら しまっ …."}, {"rating": 3.2, "content": "アメブロ 更新 まし シェル・コレクター 自分 殻 閉じこもっ 貝類 学者 人間 向き合う 事 出来る ⇒ http:// ameblo .jp yukigame entry -1 2134638397 html."}, {"rating": 3.4, "content": "沖縄 って 天国 みたい すごく 綺麗 ロケ 地 …. 空 下 人間 人間 下 海. 全体的 わかる わから 話 じゃ 気 感じ ください って 言っ 通り ゾッと 映像 美しく 貝 波 音 美しく 人間 寂し 美しい. リリー 盲目 演技 素敵 なぁ. なんだか 召さ 気分."}, {"rating": 3.1, "content": "普通 ファンタジー 思い 見 始め たら 実は かなり 強い 反戦 メッセージ 含ま 大人 寓話. 盲目 貝類 学者 演じ リリー・フランキー 主演 作品 いつも 脇 光っ 主演 かなり 珍しい. ちょっと ばかり 抽象 的 映像 多 過ぎ 自分 理解力 言わ 事 割 理解 出来 分から."}, {"rating": 3.4, "content": "リリーフランキー 力. 成し 得 役柄. 恐るべき 存在."}, {"rating": 3.0, "content": "2016 3 8 テアトル新宿. ファンタジー 現実 常に 投影. 本作 偽善 的 醜い 俗世 人間 欲望 神秘的 美しい 自然 貝殻 産物 邂逅 もたらさ 未知 脅威 次第に 発芽 ゆく 様 映し出し シークエンス 顕著 現れ 実際 そういった 警鐘 込め メッセージ性 富ん 作品 クオリティ 申し分 思う. 美しい けれど どこか 気味 悪い 映像 音楽 拘り 先行 結果 あろ 故 あまりに 抽象 的 空回り しか 感じ 数々 演出 ただ 羅列 なんとか 一本 筋 を通して 成立 国内外 問わ 過去 芸術的 カルト映画 一群 当てはめ 観 み 収まり きる クオリティ 拵え 成り立っ 作品 中々 思え. いつも 杖 手 彷徨い 困惑 姿 見せる リリー・フランキー いつも 見 たく 部位 平然と 見せつけ くる 寺島しのぶ いつも 通り 怪 演 振り 良かっ."}, {"rating": 3.4, "content": "余韻 残る 映画 映像 とても 綺麗. 池松壮亮 演じる 学者 息子 ずっと 違和感 いい 人 でしょ けど ね."}, {"rating": 3.3, "content": "沖縄 離島 ひっそり 暮らす 盲目 貝類 学者 島 流れ着い 女性 奇病 治し 島 人 詰めかけ 生活 崩れ いく 物語. 例 橋本愛 目当て 観 まし 登場シーン 少な すぎ 泣け まし 計 10分 あるかな いか 出演 だけ 目当て 行く 方 へん 注意 おい ください. けれど 僅か 登場 時間 関わら 存在感 残し いく あたり もはや 大物 女優 風格 真っ白 浜辺 赤い ワンピース 着 歩く 姿 印象 的 でし ダニー・ボイル 監督 ザ・ビーチ 観 思い まし 白い 浜辺 赤色 挿す コントラスト 美しい ね. 内容 難解 作り 手 側 意図 読め 解釈 困難 轟音 鳴らし 青空 横切る 飛行機 ペットボトル 背負っ 歩く ヤドカリ 沖縄 舞台 だけ 戦争 環境汚染 警鐘 鳴らし 何となく 分かり まし. リリー・フランキー 演じる 貝類 学者 生物 自分 適し 場所 生きる 言い 台詞 離島 暮らす 理由 推察 人間 自然 本能 摂理 逃れ 生物 一種 改めて 感じ まし. 貝 幾年も 時 重ね 螺旋 築い 今 残っ に対し 人間 自ら 生きる 環境 猛 スピード 破壊 滅び ゆく 種 である 痛烈 皮肉 感じ. リリー・フランキー 演技 相変わらず 引き込ま 寺島しのぶ 体当 演技 強烈 いろんな 意味 ファン 必見. グロテスク 思える 貝 青い空 海 自然 美 堪能 作品 深く 考え 感性 観 ましょ."}, {"rating": 3.0, "content": "ファンタジー わたしたち 海 海 見 寄せて 返す 遠い 時 よく 見え 近 すぎ 見え プラス マイナス 不等号 バランス めちゃくちゃ 大切. リリー・フランキー リリー・フランキー ずるい 池松 橋本愛 そういう 人 つつ なあ. わたし すき なあ ファンタジー."}, {"rating": 3.0, "content": "予告 期待 過ぎ かも もっと ガ ツン ほしかっ なー 寺島しのぶ まだまだ 若い 橋本愛 ピチピチ."}, {"rating": 2.5, "content": "貝 気持ち 悪かっ 気持ち 悪い けど 虫 気持ち 悪い 違っ 美しくも 盲目 リリーフランキー かっこよかっ 途中 来 外国人記者 意味 寺島しのぶ 裸 綺麗 やっ 橋本愛 リリーフランキー 絡み もっと 欲しかっ (´ε｀ なんとなく 沖縄 行き たく 池松壮亮 結局 かったん 人 救う 前 危険 こころみ 死ん もた やん."}, {"rating": 3.0, "content": "きっと 全て 意味 だろ けど 分から 考え 見 てる 疲れ 頭 痛く 笑. 橋本愛 相変わらず キレイ 神秘 的 美し."}, {"rating": 3.1, "content": "？ ？？？ ？ 感じ. 起こる ？ 起こる ？ ずっと 思っ けど 起こら フェードアウト … 消化 きれ 物足りな 残っ ただ 映像 とても 美しい ウミガメ シーン ペットボトル ヤドカリ 出 時 笑い そう しまっ."}, {"rating": 3.0, "content": "なんとも 不思議 アート 映画. 貝 貝 博士 自身 芋貝 毒 殻 出る 事 貝 螺旋 それら 営み 比喩 てる 思う. リリー・フランキー 池松壮亮 良い 寺島しのぶ 演技 なんか 芝居 め いて あざとかっ. 画 美しい けど どこか あざと 感じ しまう. 見よ 違う 解釈. ひょっ 貝 博士 息子 本当は 海 生物 （ 鯨 亀 ） じゃ だろ. ラスト 娘 もう この世 事 示し. 生物 生き残る 環境 変化 適応 全く 違う 進化 テーマ 軍事基地 元 暮らす 沖縄県民 向け 社会 的 メッセージ 思っ. 個人的 面白かっ けど 全体 あざと マイナス 印象 60点 くらい 収まっ 感じ. いずれ せよ 詩 読む 鑑賞 作品 思い."}, {"rating": 4.0, "content": "面妖 映画. 私は貝になりたい 主人公 生まれ変わっ たら 深海 貝 たい 言っ 本当に 貝 様 生き 男 話. 主人公 盲目 貝類 学者 沖縄 孤島 貝殻 様 家 住み 標本 集め 深海 自分 妄想. 孤独 愛する 男 生活 イモガイ 毒 不治の病 冒さ 女 治っ しまっ 事 一変. 深海 貝 無理やり 海 外 連れ出さ しまう. 島 上空 軍用機 不穏 飛び 治療 求める 人々 ヒッピーコミューン 様 キャンプ. 結局 男 封印 過去 向き合い 生きる 道 模索 ざる 得. ずっと 奇妙 夢 見 てる 様 70年代 アングラ 映画 思わ 寓話 的 世界観. 登場人物 みな 変 けど 強い 存在感 俳優 作品 力 与える. はたして 男 暗闇 中 新た キレイ 見出せ だろ."}, {"rating": 2.6, "content": "意味ありげ セリフ 映像 多い 論理 的 解釈 見出そ ストレス フル 途中 映像 楽しむ 集中 たら アリ かな 思う."}, {"rating": 4.3, "content": "よく わから けど よく わから 良かっ 面白かっ ◎. しばらく 余韻 浸."}, {"rating": 3.4, "content": "評価 良く けど 嫌い じゃ. リリー 以外 ３ 人 出演 時間 短 想像 以上 笑っ しまう けど 短い 中 しっかり 爪痕 残し てる. 寺島 正直 あんまり 好き じゃ けど 女優 なぁ って 思っ 池松 やっぱり 最高 上手い 橋本愛 使い たく 分かる. リリー 役 どっぷり 浸かっ リリー じゃなくて 当たり前 ?)、 とにかく 役者さん 皆 素敵 勉強. んで 映像 綺麗 綺麗 すぎ 綺麗 貝 煮 ザル 移す シーン あん 思い出し ああ 好き. 話 内容 レビュー 見 やっと 分かっ 感じ 個人的 内容 理解 出来る どう 評価 大きな ポイント そんなに マイナス じゃ. ただ 砂嵐 みたい シーン 2回 ？ 3回 ？ ぐらい けど 長 すぎ ？ ？ ちょっと イライラ ちゃっ 集中 切れ ちゃっ うっすら 背景 見にくい だろ …. 見 終わっ 初め 感想 短っ もうちょい 色々 観 たかっ あっけな すぎ."}, {"rating": 2.4, "content": "リリー・フランキー 主演 貝 にまつわる ファンタジー. 冒頭 貝 神秘 性 海底 映像 哲学 的 けど 好み 映画 最初 思い まし. 確か 貝 って 不思議 かも しれ 渦巻き 状 形 中 妖しい 感触 生物 １ １ 万 種類 存在 らしい バリエーション 数々. 孤島 暮らす 盲目 貝類 学者 リリー 流行 奇病 貝 毒 効く 事 大勢 人 押し寄せ 巻き込ま いく お話. 話 進み 方 あまりに 単調 意味 不明 編集. リリー・フランキー 池松壮亮 橋本愛 旬 役者 出 てる 成立 てる けど 彼ら じゃ たら 地獄 ８ ９ 分 変わる 雰囲気 重視 映画. 全て 言わ けど 邦画 悪い 時代 戻り つつ 気 コワイ. 池松壮亮 演技 だんだん 飽き 実は どれ 一緒 じゃ 思い 始め よ. 女子プロレスラー 目指し 寺島しのぶ 全裸 拝め 拝み たく ね 脱い 理由 よく 分から. リリー … 年 急激 老け込ん ませ ？ 去年 くらい 生 見 けど そん 時 おじいちゃん なぁ まだ 52歳 けど なぁ. 映画 もう 完全 ７ ０ 歳 くらい 見え まし 大丈夫 かしら ちゃんと ご飯 食べ てる なぁ."}, {"rating": 2.5, "content": "リリー・フランキー 池松壮亮 橋本愛 こんなに 好き 俳優 並べ たら 興味 わか 訳. だから 言っ 面白い 訳 映画 盲目 演じ リリー に関して 言え それなり 表現 あと 二人 に関して 別に 二人 必要 まるで 当たり そう 映画 まだしも 見 感じ そう そうだ 贅沢 使い方. 盲目 貝 学者 主人公 一人 孤独 生きる 孤独 怖い 思わ 言い つつ どこか 闇 抱え 原因 不明 病 治し しまう 本筋. 解釈 多々 反戦 だの 平和 だの 乱獲 だの いろいろ 挙げ 自分 正直 わから. やや ネタバレ 思い. 息子 光 現れ 辺り 対称 的 二人 描か リリー どうやら 息子 達 逃げ 仕事 逃げ 排他 的 生活 送る まるで 貝 自分 殻 閉じこもる 一種 メタファー だろ 対称 的 息子 時代 合わせ 生き いか なけれ いけ 主張 最後 ヤドカリ 出入り イソギンチャク 海中 中 佇む リリー 姿 って そう ゆう 点 表現 巧 感じる あくまで 主観. 面白い 訳 理解 がたく だから 何だ 感じ 変わり 海 中 描写 美しい."}, {"rating": 2.4, "content": "リリー・フランキー 主演. 死に至る病 流行 時代. 孤島 暮らす 盲目 貝類 学者 ある日 浜辺 散策 病 冒さ 女 倒れ 助ける. 命 助かっ 絶望 生活 始める ある日 猛毒 持つ 貝 噛ま しまう. 次 日 目覚め 病 治り 元気 しまう. 流行 病 翻弄 事 貝類 学者. 本筋 上記 内容 カオス 流れ 見せる かなり 取っ付き にくい 事. 所々 混ざる 平和 反戦 メッセージ 地元 神事 スピリチュアル 側面 貝類 学者 過去 等 …. やっ てる 事 分かる 意図 何となく 分かる けど やはり ノイズ しか. ただ ちょっと 興味深い ノイズ 中 反戦 的 発言. かなり 直線 的 発言 単純 観る 左翼 歓喜 内容 全く その様 感じ. 舞台挨拶 リリー 言っ 様 主人公 貝類 学者 のんびり てる 所 寺島しのぶ やってき 次々 怪物 押し寄せ くる = 貝類 学者 外界 興味 無い 干渉 たく 大きい. どんなに 他 登場人物 ハッキリ 物言い 本筋 かすり. まあ 終盤 崩し ちゃっ もう少し やり 気."}, {"rating": 3.0, "content": "初日 舞台挨拶 見 まし. 孤島 盲目 貝類 学者 ひとり 研究 過ごし 蔓延 奇病 かかっ 女性 流れ着い …. 90分 弱 映画 よかっ …. 正直 内容 2時間 弱 やら たら きつい. リリー・フランキー 息子 役 池松壮亮 最後 台詞 陳腐 気. 海 中 シーン キレイ."}, {"rating": 3.0, "content": "日曜 夕方 とか 観 たい 映画 のんびり リリー 絵 浮かん 書籍 読み まし."}, {"rating": 3.0, "content": "プレミア 上映会 @ テアトル新宿. 見 直後 理解 けど 色んな 方 レビュー 見 腑 落ちる 映画 あるある. 戦闘機 自然破壊 乱獲 愚か 身勝手 人間 逃れ 殻 籠る 学者 対照的 描か 考え させ."}, {"rating": 2.9, "content": "＠ テアトル新宿 プレミア 上映. 話 内容 さっぱり 分から 映像 綺麗 不気味 映画."}, {"rating": 2.9, "content": "監督 前作 好き だけ ちょっと がっかり 前衛 的 意味 わか 増し 池松壮亮 うさんくさ よかっ."}, {"rating": 2.3, "content": "プレミア 上映 生 橋本愛 ピッカピカ めちゃくちゃ かわいかっ. 沖縄 海 撮っ てる のに 爽快 感 まったく あたたか そう 未知 世界 おそろし げ 海 ばっかり 撮っ きれいな 昼間 海 こんなに 陰鬱 撮れる なー 思っ. 主人公 父さん 先生 名前 手紙 宛先 ちらっと 映っ けど 深水 とか そんな かんじ 気 誰 誰 ただ ひとりで 生き だけ 呼ば 代名詞 役割 求め てる だけ って かんじ. 盲目 学者 息子 光 ひかり )」 って 多分 希望 持っ つけ だろ けど 息子 逃げ 妻 逃げ 物言わ ぬ 貝 だけ 選ん. 正直 全然 意味 わから けど 映像 音楽 きれい. 全員 うさんくさい けど 池松壮亮 うさんくさ すごい."}, {"rating": 3.0, "content": "イマジネーション くすぐる 映画 ちょっと 海 溺れ 感覚 沖縄 離島 海 行き たい って 思っ w プレミア 上映 舞台挨拶."}, {"rating": 3.1, "content": "透き通る 海 生物 映し 方. 絵画 中 感覚 陥っ しまう 程 映像 観る 映画. 内容 正直 現実味 無し. リリーフランキー セリフ 意味 寺島しのぶ 行為 いちいち 考える 今 正直 疲れ ちゃう 笑. 観 終わっ 感じ 愛 憎しみ 紙一重 いわ 生き いく 中 大きく 対比 てる 思っ てる って 本当は 見え 細い 境界線 引か だけ なんだろう. あと 個人的 池松壮亮 輪 躍る シーン 【 カチャーシー ？ 】 ぎこちな すぎ 笑っ しまっ. 監督 妄想 ？ 思う くらい 独特 世界 観 詰まっ 映画 でし."}, {"rating": 2.2, "content": "オランダ 開か ロッテルダム 国際 映画祭 鑑賞. はっきり 行っ よく わから … 久々 意味 不明 映画 でし. 邦画 関わら 現地 人 たくさん 観 来 まし. 皆 わかっ ？ ？ （ 英語 字幕 けど ）."}, {"rating": 1.5, "content": "先行 上映 観 まし. 孤独 生物 自然 環境破壊 戦争 ？ 内容 まさに ぷるー 状態 頭 中 大忙し でし. ロケ地 沖縄 離島 透き通る 海 白い 砂浜 映像 とても 綺麗. ただ 貝 だけ 妙 グロ く 感じ まし."}, {"rating": 3.2, "content": "映画 ふたつ あるかな おもう 意味 見出す 意味 生まれる 映画 意味 見出さ のこる 映画 万事 後者 でし 途中 登場 息子 真っ白 染まっ 感じ ちょっと 恐ろしかっ けど 何処 いけ好かない おやじ 連れ くる おやじ まあ まあ 畜生 野郎 対比 みたい 時折 はさま 海中 シーン 語り リリー 声 もちろん 良い でし 壁画 暗闇 脱ぎ 始める よく 暴れ がり 部屋 めちゃくちゃ シーン 嫌い でし 両方 こそ 相乗効果 ？ おもっ 思わ りな かんじ."}, {"rating": 4.5, "content": "リリーフランキー 見 鑑賞. 途中 なんど 緑 海 出る リリーフランキー 言っ 貝 美味しい 人間 食べ てる からだ って とこ 海 毒 表現 勝手 解釈. 池松 名前 光っ 盲目 とこ 来 てる じゃ."}, {"rating": 3.9, "content": "面白かっ 映像 美しい 貝類 学者 光 親子 良かっ イモガイ 特効薬 得る 分かっ 罹患 者 自分 探し 刺さ たら 良い 島 男 学者 お家 荒らす 必要 治し 欲しい 人たち 宴 やっ 早く 刺さ たら 良い 光 罹患 イモガイ 持っ 刺さ 必要 火山 噴火 家 流さ 辿り 着 分から 急 学者 周り たかっ 罹患 者 達い 分から 多い 不思議 話 けど 良かっ よかっ 原因 主人公 リリー なのか."}, {"rating": 2.9, "content": "出 てる キャスト 豪華 けど 内容 掴め 微妙. 池松 死ん じゃっ ...( かっこよかっ クズ キャラ じゃ."}, {"rating": 4.0, "content": "最初 最後. 一つ 芸術作品 見 みたい. 毒々しい 貝 どこか 妖艶. 美しく 見え."}]}