{"rating": 2.9, "description": "セレブ ばかり 住む ゴージャス タワーマンション 一体 起き ？ 現代社会 ヒエラルキー 崩壊 描く ミステリードラマ 傑作 1975年 イギリス ロンドン 北 2 マイル 位置 富裕層 向け 新築 タワーマンション ラグジュアリー 内装 抜群 眺望 敷地内 スーパーマーケット プール 銀行 医療施設 小学校 レストラン ありとあらゆる 設備 整う 人々 生活 夢 具現 化 住居 空間 医師 ラング （ ヒドルストン ） 25階 新た 独り 越し 入居 者 俳優 モデル アーティスト ＴＶ プロデューサー すべて 一流 セレブリティ ばかり 彼ら 毎晩 派手 パーティー 開き 自ら 成功 酔いしれ 人生 謳歌 ラング 狂乱 宴 中 身 投じ いく 最上階 住む マンション コンセプト 考案 建築家 ロイヤル （ アイアンズ ） 気に入ら 順風満帆 生活 スタート 思え ある時 ラング ワイルダー （ エヴァンス ） 住民 出会い フロア 高低 基づく 階級 間 摩擦 存在 知る 突如 起こっ 停電 境 ついに 住民 問題 顕在 化 ――.", "spoiler_reviews": [{"rating": 3.4, "content": "高層マンション 版 マッドマックス. メタファー 知っ とか 辛い かも (^^;;."}, {"rating": 4.0, "content": "錯乱 ニューヨーク （ レム・コールハース ） 映画化 言っ よい. 超高層 創造主 建築家 （ 建築 的 ） ロボトミー 欲望 噴出 総じて マンハッタニズム もたらす ディストピア. 追記. 調べる 本作 原作. J.G.バラード ハイ・ライズ → 1975年. コールハース 錯乱 ニューヨーク → 1978年. 70年代 作品 同じ 描写 前者 崩壊 後者 シニカル 肯定 正反対 展開 おもしろい."}, {"rating": 1.0, "content": "3023 291. くそ やな. 芸術 かぶれ 不思議ちゃん. 聖書 モチーフ. 類 映画 まね. 縮図 しらん けど. 意味ありげ セリフ 行動. 散らかし 展開. オチ ないん よ 手 映画. 見る だけ 時間 無駄 よ ね. 犬 足 焼い てる シーン 始まり. 3 ヶ月 前. なんか へん 人達. へん 会話. カメラワーク. 聖書 絵画. つまら 変わり. ロキ. 車 古い. イメージ 手. 白い 犬. やたら みんな タバコ 吸う."}, {"rating": 3.7, "content": "近代 的 デザイン 超高層マンション 越し 精神科医 ラング ラング 完璧主義 者 独り 好き タイプ けど 住民 パーティー 参加 時 境 徐々 変化 いく マンション 住ん でる 人々 上層 階 セレブ 下層 階 凡人 ヒエラルキー はっきり 摩擦 中盤 マンション 故障 ぶつかり 合う 狭間 的 位置 ランド どっち 転がっ 居場所 感じ 最終的 そんな ラング 住民 同様 おかしく いく 気. 設定 70年代 とか けど こんな ハイテク 建物 服装 とか パーティー 仕方 年代 ぽく 現代 昔 風刺 混ざっ てる 感じ. 結局 人 金 権力 振るう 金 全て 貪欲 どう しよう 感 映画 見れ 酒 暴力 セックス 金 子供 すべて 自由 化 時人 クズ 中 クズ. とか 言い つつ 最終的 言い たい トム・ヒドルストン 最 高級 かっこいい 笑笑. 嬉し すぎる ショット たくさん 笑笑 ありがとう ござい."}, {"rating": 3.8, "content": "スキャンダラス 混沌 てる. こういう 好き だー. 見れる 範囲 内 描写 抑え てる 思う. 登場人物 覚え いろんな シーン 入り乱れる 混乱 がち. あと 尻切れ トンボ 終わる びっくり."}, {"rating": 2.7, "content": "今 見 訳 分から 映画 トップ 5 入る. 途中 完全 ついていけ. ？ ちょっと 分から ぞ ？ レベル. ？ 全く 分から ぞ ？ レベル. トムヒ 見 たい だけ いい けど."}, {"rating": 2.5, "content": "かなり 狂気 的 作品. すべて 施設 整う 高層 タワー 住む セレブ 毎夜 パーティー 行わ 充実 見え 電力 不足 階層 格差 露 暴動 始まる …. かなり わかり づらい 展開 住人 心理 意味不明 そもそも イカれた セレブ 住む タワー 前提 必要 まあ それでも 意味不明 w."}, {"rating": 2.0, "content": "映像 美 1点 トムヒ 出 てる 全 カット 1点. 人間関係 内面 的 ぐちゃぐちゃ 予想 のに 物理的 ぐちゃぐちゃ 混乱."}, {"rating": 2.0, "content": "タワーマンション 上 階層 vs 下 階層 話 テーマ 見栄 とか 嫉妬 とか そういう 人間 嫌 部分 テーマ 好き けど 少し 退屈."}, {"rating": 2.5, "content": "よく 有名 俳優 使っ よく 分から 映画 ブラックジョーク くる 狂い すぎ 常人 理解. ハイライズ 外観 内装 楽しめ まし."}, {"rating": 2.5, "content": "タワーマンション ヒエラルキー 高 階層 vs 低 階層 電力 不足 暴動 起きる 無秩序 状態 陥っ しまう 人間 見栄 欲 入り 混じる 人間社会 タワーマンション 内 やる こう 退屈."}, {"rating": 2.5, "content": "ごめんなさい 最後 観 最後 観 のに レビュー すみません. 最後 観よ 頑張っ トムヒ 観る 以外 観 たら いい 分から トムヒ 出 カット 苦痛 しか こんな 映画 初めて. もう少し 大人 自分 見直そ."}, {"rating": 2.8, "content": "酷く 長い 停電 壊れ いく タワー. 本当に 壊れ てる 自分 人格. タワー 執着 金持ち 実に 哀れ. パーティ セックス 繰り返す だけ. まだまだ 子供 僕 難しい."}, {"rating": 2.5, "content": "高層 タワーマンション ヒエラルキー 下層 住民 上層 住民 対立 わかり ただ 皆 退廃 堕落 きっ しまう わから 誰 タワー 出 いこ わから 後半 画面 腐敗臭 あふれる 見 つらかっ."}, {"rating": 1.0, "content": "うーん. 人生 大事 2時間 …. 費やし 選択 ミス."}, {"rating": 1.0, "content": "解釈 違い 起こし 過ぎ 死ん. 普通 つまんない 詰め込み すぎ 雑 もっと まとめ ほしい."}, {"rating": 2.0, "content": "トムヒ カッコ いい けども 言い たい さっぱり 狂人 タワーマンション."}, {"rating": 2.6, "content": "なんだろう 闇 映画. 描き方 ちょっと 雑 アーティスティク ついていけ."}, {"rating": 2.5, "content": "１つ 建物 中. 階層 上と下 分かれ 階級闘争. 同じ 建物 内 起こる 差別 嫉妬 妬み. コンセプト めちゃくちゃ 面白かっ. ただ 映像 アーティスティック 走り すぎ. 感情移入 全く 出来 辛い. もう ちょっと ざらっと 感じ. ドキュメンタリー チック 撮っ くれる 面白かっ なー. 要 所要 所 乱 痴気 的 映像 かっこよかっ けども. トム・ヒドルストン 超絶 セクシー ね."}, {"rating": 2.8, "content": "トムヒ 目当て 先輩 つまらない 見 みな 謎 ススメ 見 結果. つまらない 話 わから すぎ 置い いか 感じ …. ルークエヴァンス とる ないかい. 話 理解 んで さておき. トムヒ スーツ 裸 ペンキ 塗れ クソカッケェ. こちらからは以上です."}, {"rating": 2.5, "content": "上 いく 富裕層 新築 タワーマンション 中層 にあたる 25階 医者 ロバート トム ･ ヒドルストン a.k.a. ロキ 越し 住み 始める マンション 中 起こっ 異常事態 巻き込ま いく ―. 階層 マウンティング ハイソ 会話 シュール 映像 倫理 壊れ 人々 暴動 ショッキング 映像 終始 続く そもそも 物語 まとも 紡い いく 気 どれ だけ いか はあ そう しか 思わ. ロバート 入居 すぐ おかしく 一体 誰 中心 見 たら 良い 早々 置いてきぼり 食らう. 中 様子 カメラ 撮影 第三者 視点 入る 展開 撮影 クルー 内部 人間 全く 活き. 良かっ ABBA ナンバー 不穏 奏で ヒト 顔面 皮 案外 簡単 ベロン 剥がれる 実演 見せ くれ. 原作 1975年 発行 SF小説 知っ 物語 近未来 観 色々 腑 落ち. 作品 あまり 関係 けど 限定 的 空間 人 混乱状態 世界 縮図 みたい 映画 そろそろ 飽き."}, {"rating": 3.0, "content": "マンション デザイン とか 良かっ けど 結局 残る 腹筋. マンション 備品 だって ..(´ ω `)."}, {"rating": 3.5, "content": "トムヒ 堪能 って 感じ. ABBA 流れ 明るく 笑."}, {"rating": 2.0, "content": "妙 レトロ 世界観. 高層マンション 内. 富裕層 貧困層 ヒエラルキー 崩壊. 描い 本作. 予告編 見 時 もうちょい シンプル バイオレンス 映画 なぁ 思っ けど 予想 斜め上 いく シュール 具合. ちょっと ね 難解 過ぎ わ w. 本質 資本主義 社会 縮図. 高層マンション 内 置き換え 作品 …. ？ w. 割と 淡々 マンション 内. 人間関係 崩壊 描か いき. 盛り上がる クライマックス 無く カタルシス 展開 正直 オススメ 作品 無い. なんか ワケ わからん 変 映画 見 たい. 思う 人 見 たら 良い 思い まし w."}, {"rating": 2.8, "content": "女 みんな トムヒドルストン 甘 すぎる 笑. 映像 美しかっ."}, {"rating": 2.0, "content": "ぶっと びす ぎて 怖 すぎ ぃ 理解 わたし トムヒドルストン 全裸 日光浴 ハイライト セット 小道具 細か デザイン お洒落."}, {"rating": 2.5, "content": "混沌 世紀末 社会 完璧 管理 行き届い 秩序 社会 表裏一体. トムヒ 素晴らしい 裸体 拝ん."}, {"rating": 2.5, "content": "眠い ついていけ ？ 場面 切り替わり すぎ なんや （笑）."}, {"rating": 3.0, "content": "面白い 面白く なんて 簡単 言い 切れ 難しい 分類 ね スコア ３ 逃げ ちゃい まし 以下 以上 思っ. まぁ …. 最後 観る キツイ. 久しぶり 思っ 作品 でし. 登場人物 多く ？. 高層ビル 舞台 ヒエラルキー テーマ って わかる けど 大人 子供 男女 入り乱れ すぎ ワケ わかり ませ 家族 家族愛 感じ ショック でし. パーティー 三昧 部屋 汚い よ ね. いくら スタイリッシュ 映像 カバー きれ 観 まったく 食欲 湧か 食事 場面 悲しく やっぱり イギリス人 って … 思っ ちゃ よ ね. 噂 聞い トムヒ 体 素敵 でし 最初 だけ かぁ チーッ ルーク・エヴァンス 存在感 勝っ まし ね 何より ステイシー・マーティン やる気 レジ っ子 最高 でし トムヒ フランス語 話しかけ 時 ｢ ？｣ って 冷め 眼差し 見 好き."}, {"rating": 3.1, "content": "混沌 カット 数 多い 煩雑 そもそも 機能 的 いかが 建築物 犬 犠牲 いい 思う."}, {"rating": 3.0, "content": "早くも 冒頭 寝 しまい まし … トムヒ 頑張っ 最後 観 まし それにしても 停電 すぎ ないか ？."}, {"rating": 1.5, "content": "劇場 公開 タイミング 時間 作れ 見逃し 引っかかっ 作品. 高層 タワー アパートメント 居住 人々 生活 描い 作品. タワー 下部 いわゆる 低所得者 上部 タワー オーナー 含め 超 高所得者 住まう 混沌 生み出し くれ いわ ばかり 設定. タワー 住まう 人々 生活 崩壊 いく につれて 脚本 崩壊 いく 後半 何やら わから トムヒ ホームレス 然 姿 幕 下ろし しまっ. 舞台 アパートメント 雰囲気 非常 荒涼 無機質 感じ 伝わっ 良い 見せ 方 退廃 的 享楽 的 生活 発生 だろ 見て取れる 実際 そういう 展開 突き進ん いく )。. トム・ヒドルストン 演じる 主人公 一見 清潔感 あふれる まとも そう 人物 登場 一癖 人物. 医者 働い 心 あら 表情 アパート 比較的 上層 住まう いわゆる アッパー クラス 満ち足り 生活 決して 見え 様子. 上層 階 住人 享楽 的 宴 興じ 一方 低層 階 電力 すら 足り スラム 生活 陥っ 様 正に ディストピア そのもの ルーク・エヴァンス 演じる 低層 階 住人 叛乱 アパート 秩序 崩壊 いく. 自分 鑑賞 のめりこめ 原因 何かと 突き詰め 考える 上層 階 人間 自分たち 既得権益 ライフライン 安全 住める 住環境 だけ 虚栄 心 満たす 暮らし ぶり 守り たい 相談 関わら 行動 結果 本気 見え どこか 慢心 続け 描写 かも しれ 但し 本当に 襲撃 切迫 感. レビュー 文章 何だか 崩壊 気 … ？."}, {"rating": 2.5, "content": "理解力 なのか イマイチ ストーリー わから トムヒ PV 思っ 観 まし."}, {"rating": 2.5, "content": "もっと 洞察 力 長け たら 楽しめ だろ. かなり 強烈 観 頭 おかしく そう."}, {"rating": 3.6, "content": "思っ たより すごい 面白い 雑 感想 マザー 同じく なぜ 人々 屋敷 高層ビル 彼ら 世界 設定 高層ビル たくさん 立ち 始め 当時 書か 物語 良い 上流階級 下流階級 混沌 世界 彼ら 概念 前 神 さえ 堕ち ゆく 世界 のま 生きる 自分 色 持つ 主人公 は元 少し 変わっ 感覚 持っ ビル 渡り歩い いい 意味 馴染め 過ごし いけ だろ アバ やたら おす オーケストラ 万華鏡 作り 前衛 的 表現 洒落 コメディ."}, {"rating": 3.1, "content": "なるほど … 言っ 大半 よく わから ラスト 1 4 くらい 置い けぼり 凄い. やり たい 事 よく わかる 中盤 くらい 良い 進み 具合 思う けれど 複合 要因 未知数 過ぎ ヒト 以前 生物 的 思考 整合 性 事 表現 ばかり 現代人 突飛 納得 いか 事 多い 本当 狂気 って こんな 感じ だろ なぁ 思う. 物語 ラング 医師 トムヒ 始まる けれど 他 住人 手 伸ばし たら 収拾 つか 感 ラスト まとめ 方 かなり 強引 か急 展開 もう少し 色々 解決 欲しかっ 余地 残し おく 事 狙い かも しれ …. せよ トムヒ 美しく 神々しい 監督 魅力 あらゆる 手 使っ のっけから 引き出し くれ 見 損 ☺ ️💕💕💕. あと 画面 センス いい."}, {"rating": 3.9, "content": "想像 凄く 良い 意味 酷かっ. 詰め込み 過ぎ 混沌 映画 っていう 最近 映画 モダン SF 混沌 って ちょっぴり 新鮮. ヒエラルキー １つ ビル 収め 退廃 的 取れる 無秩序 空間 作り上げる なんて ビル 規模 本来 起き 起き まさに 全て 詰め込み 過ぎ ビル ビル 中 １つ 小さな 国 格差社会 作り上げ しまっ 設計 士. ビル 引っ越す ビル すでに 彼ら 彼女ら 全て しまっ ビル 内 全て 揃う スーパー プール ジム テニスコート 歯医者 居れ 精神科医 カメラマン 妊婦 子供 保育園 女優. ロボトミー 手術 しよう なんて 案 ワイルダー 表情 カッコーの巣の上で 思い出す 怒り 満ち 顔 揉み上げ. 最初 モダン ビル 雰囲気 的 悪く 無い 画面 伝わる ちょっとした 手抜き どうしても 気 まし. ガタカ SF 建造物 フランク・ロイド・ライト 車 素敵 っていう くらい 期待 雰囲気 ？ モダン 感じ どうしても 材質 違い 言う なんて 思っ. モダン ビル 原始 的 雰囲気 落ち 行き ようやく 必要 無 理解 追いつい. 原作 読み たく ね. 最後 トムヒ 今 格好 良く 見え まし. 脱い 素敵 スーツ姿 素敵. スタイル 良 過ぎ じゃ ？. はっきり 言っ トムヒ プール 入る シーン 無い かなり 大きな 謎 よ."}, {"rating": 2.8, "content": "世界観 馴染み づらい ただただ トムヒドルストン 美しい. 学校 とか 会社 閉鎖 人間関係 脆く 醜く 崩壊 やすい スケール 大きく 教え 気."}, {"rating": 2.5, "content": "難解 過ぎ 全然 理解 けど 唯一 トムヒ 美しい ぞ って 理解. 美 正義."}, {"rating": 3.0, "content": "マンション 内 クール 映像 独特 設定 引き込ま 前半 だけ 見 たかっ 話 よく わから まま ジエンド."}, {"rating": 1.0, "content": "録 り 溜め やっと 観 シリーズ. うーん 無理. ただ 違法 建築. 日本 じゃ 得. 停電 頻発 水道 出 って どんだけ 考え ないん. そもそも そんな 建築 物 しがみつく 必要 なし. 何で あんな ね ？. J.G.バラード 原作 トムヒ ジェレミー・アイアンズ 出 てる 期待 ちゃっ けど 何だか ね. 監督 フリー・ファイヤー ベン・ウィートリー なるほど."}, {"rating": 2.8, "content": "話 どう 解釈 たら いい なかなか 難しい 話 そびえ立つ 高級 マンション なか 広がる 退廃 的 景色 美しかっ リアリティ あまり. 自 キャラ 解釈 厨 トム・ヒドルストン （ 褒め ） よる ラング 心から リラックス てる ＝ 全裸 つまり 全編 通し スーツ セックス すら 全て 着衣 状態 ＝ 緊張 状態 っていう ？ 面白い 解釈 思う. トムヒ スタイル よすぎ モブ 中 混じる いい 意味 浮い まし ね."}, {"rating": 3.3, "content": "世界観 独特 難しい. 2回目 観 わから 部分 けど 2回 観る 体力 …。."}, {"rating": 3.3, "content": "かな り 独特 正直 内容 終始 分から それでも トムヒ だけ 画面 もつ オール オッケー 映画 退廃 的 (？) 雰囲気 嫌い じゃ 見 いい 思っ 好き嫌い ほんとに 分かれ そう."}, {"rating": 3.0, "content": "自分 結構 好き けど 普段 映画 あまり 見 人 見 たら 映画 嫌い そうだ 思っ ちゃっ トムヒ ファン じゃ たら …。 笑. 映像 芸術 っぽい 簡単 理解 出来 表現 とか 多い."}, {"rating": 2.8, "content": "思っ 以上 破 茶 滅茶 カオス 夢の中 英国 だけ 階級社会 表し てる だろ 結局 言い たい."}, {"rating": 3.2, "content": "ひたすら お金 暴力 セックス 連続 トムヒ ひたすらに 美しい フェチ ぞ とばかり 詰め込み まし って 感じ 映像 あと ルクエヴァ みあげ やばい 内容 最後 み イマイチ よく 分から."}, {"rating": 2.5, "content": "トムヒ 目当て 観 トムヒ 綺麗 感情 しか 湧か."}, {"rating": 3.5, "content": "地味 淡々 映画 けれど 物語 納得 いかさ 理 かなっ 映画. 高級 タワーマンション 引っ越し 男 物語. ジム エステ スーパーマーケット 小さな 社会 マンション. だけ 住民 ランク ごと 住居 フロア 区切ら. ひょんなことから 住民 同士 いざこざ 巻き込ま しまい. 理想 求める 先 ぶつかる ルール 縛り. 皆 生き 皆 作っ 理想世界 決して ひとり だけ 大 満足 世界. 人 作り上げ 社会 常識 非常識 紙一重 ･･･。. そんな 社会 縮図 描い 風刺 映画. P.S. トム・ヒドルストン ファン 必見 作品."}, {"rating": 2.8, "content": "トムヒドルストン プロモーション 映画 サイコー ？ トムヒ 観る 映画 映像 音楽 綺麗. 話 よく わから けど 登場人物 ヒステリック 少々 疲れる 💦."}, {"rating": 2.0, "content": "今 階級 格差社会 タワー 表し 的 ？. ごちゃっ てる うる さいし 途中 1.4倍 速 見 ちゃう 始末."}, {"rating": 1.0, "content": "なんだか ？. 途中 爆睡 でし. ただ もう一度. 観る 気 笑. . 素敵 俳優 集め てる. 本当に もったいない."}, {"rating": 3.0, "content": "トムヒ やら たい 全部 やり まし 映画 笑 映像 トムヒ 綺麗. 色々 考察 やら み けど 結局 わから ぬ まま マンション 自体 格差社会 象徴 ？ うう わからん."}, {"rating": 2.8, "content": "画 すごく きれい けど 話 かなり めちゃくちゃ セックス ドラッグ バイオレンス 感じ 人 満ち足り 環境 部屋 閉じ込める 発狂 実験 けど 通じる かも どう 捉え 良い 分から 多分 原作 読ん 方 面白い だろ."}, {"rating": 3.2, "content": "まさに 混沌 言葉 相応しい 作品 前 興味 持っ 作品 時間 借り まし. 結論 話す 全て 理解 到底 出来 自分 頭 こじつけ 一応 鑑賞 出来 レベル くらい ワケワカメ 思い 笑 ただ 悪い わけ 背景 音楽 相まって 神秘 的 描写 昇華 いく わけ. ラング 医師 タワーマンション 引っ越し くる シーン 荒廃 タワーマンション 常軌 逸し 様子 ラング 生活 シーン スタート ポイント ね 3 ヶ月 間 どんな 変化 ？\" 想像 掻き立て ワクワク しまい. タワーマンション 構造 まさに 多 機能 型 住居 呼べる 程 様々 施設 機能 備わっ 舞台 設定 完璧 最上階 ロイヤル タワー 設計 者 住ん ワイルダー 少し 過激 TV番組 プロデューサー 恋慕 シャーロット 女性 等 登場人物 ラング 以外 キャスト 一筋縄 いか 尚更 物語 複雑怪奇 展開 いき. 中盤 以降 荒廃 感 階層 差別 酒池肉林 言葉 相応しい 快楽 求め 合う 人間 本能 的 欲求 映し出す 姿 個人的 魅力 的 でし 敢えて タワー 周り 駐車場 殺風景 かつ 無機質 構造 異 空間 的 立ち位置 存在 思い. ただ タワー 暴動 発生 無理 留まる 理由 やっぱり よく 分から 言動 意味深 言葉 結局 理解 出来 まま 終わっ そういった 部分 流石に もう すこし 解説 欲しかっ ね."}, {"rating": 2.5, "content": "理解 なかなか 難しい. 雰囲気 的 嫌い けど もう 1回 観よ 思わ だろ …. トムヒ PV 最高 あんな 格好 こんな 格好 サービスカット 満載 ありがとう ござい."}, {"rating": 3.2, "content": "嫌い 異様 雰囲気 まさに カオス 表現 ピッタリ 惨状 中 トムヒ ルークエヴァンズ 存在感 なかなか 良かっ. だが 途中 一連 事件 せっかく 観客 異様 世界 観 引き込ま のに 現実 引き戻す セリフ 加え しかも 冗長 テンポ 低 評価 明らか 製作 陣 悪い. 話 流れ 芸術 性 だけ 見る 一級 品 間違い 理解 よろこび ドゥニ 監督 バージョン 見 たい. 原作 読ん みよ 思う."}, {"rating": 2.0, "content": "タワー そのもの 資本主義 負 的 縮図 分かる そこで 描か あまりに 象徴的 暗喩 的 過ぎ 物語 理解 納得 辛い. トムヒ 目当て 適し 作品 他 ナマケツ 観 やつ とか 見所 正直 挙げ にくい."}, {"rating": 4.0, "content": "映画 嫌 いって 人 多い けど 個人的 DVD 買っ 月 3回 観 てる 中毒 性 映画 トムヒ オーダーメイド スーツ かっこよく 似合っ てる 人間 的 怖 異常 観 段々 萎え くる 重たく くる けど 好き でし."}, {"rating": 2.4, "content": "前半 まだ みれる けど 後半 乱 痴気 ストーリー 謎 いし 耐え 映画 やっ. トム かっこよ すぎ しんどい. 色々 ほんま いろんな 表情 みれる. DVD ほしい."}, {"rating": 4.0, "content": "素晴らしい トムヒ 観 賞用 映像. 嘘 だろ そんな 角度 シャワー. 浴び てる 見せ くれる かい ？. とても エッチ. 変態 最強 パーティ 決定 戦っ 感じ ね. セレブディストピア. ラング 一番 ヤベー 思う. 落ち着き 取り戻し （ 笑顔 ） じゃ よ. しっかり 自分 ルーティーン 乱さ 尊敬 けど ね."}, {"rating": 3.7, "content": "ところどころ 腑に落ちない 場面 けど 登場人物 全員 狂人 最高 世界 感 意外と メッセージ性."}, {"rating": 2.3, "content": "何故 自分 今 映画 観 だろ 途中 脳裏 よぎる 映画 でし. 何故 … 登場人物 行動 謎 すぎる. 自分 理解力 無い 心配 けど レビュー 見 たら そういう 意見 多かっ 非常 安心. MV とか 観 世界観 伝わっ けど 結局 だろ って 感覚 似 てる."}, {"rating": 3.1, "content": "主人公 医者 ラング 引っ越し とある 高層マンション 繰り広げ 住民 同士 狂気 満ち 争い 描い SF映画. 性 暴力 カオス どうしてこうなった. なんとなく 話 分かっ けど 本当に どうしてこうなった 笑. 最初 引っ越し ばかり 先輩 住民 皆さん パーティ 顔合わせ のに 数 分 経っ たら 無法地帯 まし 何故 もう 軽く 笑う レベル 笑. 話 テーマ 問題 てる 分かっ けど 結局 映画 言い たかっ ？ 差別 問題 ？ 今 マンション 頼り すぎ 生活 人間 達 罰 ？ このまま 現状 人間 逆 退化 しまう 危機 知らせ たかっ ？. それとも 理解 出来 だけ ？. そこら 辺 もう ちょっと はっきり 欲しかっ ただただ カオス 見せつけ なんとなく 気持ち 悪く だけ. 話 イマイチ けど 俳優さん 達 演技 〇. とにかく 主演 トムヒサービスシーン やたら 多い そんなに サービス ちゃっ いい ？ ごちそうさま 🙏. トムヒ 演じ ラング セクシー ミステリアス 医者 本当に 考え てる わかん 生真面目 人 思い 意外と 肉食系 変 行動 とっ 君 かったん だい ？ って 思っ しばしば 1番 訳 分から 壁 ペンキ 塗っ てる シーン. 途中 気づか けど ルクエヴァ 出て ！！( 血まみれ. いつも 見る 髪型 全然 違っ 気づか …。. ルクエヴァ 演じ 短気 暴力 的 面 持つ 妻 子持ち テレビ局 員 確か 出 くる シーン 殆ど 喧嘩腰 すぐ 手 でる 口 かなり 悪く ちょっと 怖かっ 最後 狂っ しまう シーン 見事 怪 演 でし 男らしい ルクエヴァ 好き. トムヒ ルクエヴァ 好き 方 一風 変わっ 作品 好き 方 楽しめる でしょ."}, {"rating": 4.1, "content": "クラウトロック 曲 流れる サントラ 良かっ. ブニュエル 皆殺しの天使 アゴスティ 天 高み 辺り 思い出す."}, {"rating": 2.6, "content": "バラード 好き こうした 作品 映像 観 悪く それでも やや 辛い 部分 否め 万人 おすすめ."}, {"rating": 3.5, "content": "壁 |･ x U. 🐕 🏌 ️. 🐶 🍖. 資本主義 国家. アメニティー ／ 備品. 鈍感 人間 方 生き やすい かも しれ."}, {"rating": 2.0, "content": "途中 どうして 観 てる 問い 続け 作品. いろんな 疑問 沸き起こっ なかなか 解消. にんげん って 行き詰まっ たら いったん 裸. 2018 06."}, {"rating": 4.5, "content": "ディストピア 映画. 社会 荒廃 具合 面白い. 主演 トムヒル ルークエヴァンス 出 てる 素晴らし. 普段 イケメン エヴァンス ちょっと キモい ビジュアル. 舞台 マンション シュール 設定. 好き シーン エヴァンス 子ども 引き連れ プール 行く シーン ❇ ️."}, {"rating": 3.1, "content": "難しかっ 万華鏡 持っ てる 子供 立ち位置 がよく わから けど 最後 方 シーン 万華鏡 覗い てる 場面 面白かっ なあ タワー 世界 縮図 的 っていう 他 方 言っ けど こんな めちゃくちゃ ？ って 思っ けど 確か そう."}, {"rating": 3.7, "content": "NETFLIX. DAF とか サントラ チョイス いい. 70年代 雰囲気 再現度 スゴ. 安直 見受け けど 低 評価 意外."}, {"rating": 1.7, "content": "トム 目当て 鑑賞 でし 詳細 設定 薄い 明確 途中 寝 落ち しまい まし. やっぱり タワマン 色々 意味 怖い …。."}, {"rating": 3.4, "content": "詩的 メランコリック 背景 全く 明かさ まま 進む 理解 ただただ 右脳 観る 映画. まさに パーティー."}, {"rating": 2.8, "content": "トムヒ イメージビデオ 思い 後半 それなり 考え させ. 貧困 象徴 って 絶対 部屋 汚い よ ね."}, {"rating": 2.5, "content": "階層社会 渦巻く 豪華 タワーマンション 舞台 セレブ 享楽 退廃 果て テーマ 面白く そう 全然 面白く ドタバタ 人間 群像劇 トム・ヒドルストン 魅力 感じ 都市 セレブ 狂気 描い アメリカン・サイコ 殺人鬼 話 けど ブラックユーモア 社会的 示唆 あちら 方 セレブ 享楽 ぶり 描い 作品 フェリーニ 甘い生活 パオロ・ソレンティーノ 監督 グレートビューティ 追憶 ローマ 美しき 映像 浸っ 方 楽しい."}, {"rating": 3.5, "content": "トムヒ シャワー シーン ヌード 拝める 作品 映像 綺麗 以下 頭でっかち 書き. 公開 当時 見 なんだか 分から けど 倫理学 社会学 ちょっと かじる 今 シーン 学者 理論 とか こういう 象徴 てる 見 空想 作品 楽しみ 視聴 まし 作品 原作 読ん 予習 社会理論 少し 頭 入れる 見 方 よく 分からん 済ませ しまう 良い 世界 社会 縮図 前提 もとで 視聴 面白い 思い."}, {"rating": 1.5, "content": "トム・ヒドルストン 目当て 観 まし わたし ベッドシーン 苦手 そういう シーン 目 瞑り たい 気持ち 物語 上手く 理解 出来 ませ でし. 全体 雰囲気 ゆっくり 狂っ いく 表現 合う 映画 でし."}, {"rating": 2.5, "content": "スーツ姿 トムヒ 美しかっ. 美しい 故に 周り 暴力 浮き彫り. ルーク・エヴァンス ジェレミー わ マジ おじ さま パラダイス. 住ん でる タワー 超 階層社会. デザイン 由来 か中 ひとたち み てる バベルの塔 思っ."}, {"rating": 3.6, "content": "セレブ 高層マンション 内 階級 巡る 争い 上層 階 桁違い セレブ 下層 階 家族 未来 的 ？ 非 現実 的 お話. 画 切りとり 方 とても 美しく 配色 綺麗 アート 的 音楽 違和感 タイミング 曲調 物語 合っ. ストーリー 中々 理解 づらい 中盤 ひたすら 狂っ 人々 画 生々しい 苦手 少し 疲労 感. どことなく キューブリック 作品 思い出す 不思議 うねっ 感覚 残る 作品 でし. 主演 トム・ヒドルストン とにかく 格好 良い 映像 格好 良い そういう 楽し み方 観る 楽しい かも 思い まし."}, {"rating": 2.0, "content": "映画 芸術 って 言い たい だろ けど 単に 説明 不足 すぎ ついていけ."}, {"rating": 3.0, "content": "詩的 すぎ 良く 理解 だろ 思い まし マンション 現代社会 縮図 なあ とか 必死 考え 観 トムヒ かっこよく 頭 空っぽ そう でし."}, {"rating": 3.5, "content": "酷評 レビュー けど 好き なぁ. クローネンバーク 監督 （ 父 息子 ） リンチ 監督 とか 好きな人 多分 割 ドンピシャ 映画 じゃ. 約 2時間 近く ダラダラ 進む 感じ 心地 良い 下層 階 暴力 シーン 生々しい けど 上層 階 暴力 シーン 何故か 現実味 欠ける 感じ 良かっ."}, {"rating": 3.5, "content": "トム・ヒドルストン 出 てる らしい 視聴 相変わらず 出る だけ ワンシーン ワンシーン 映える けれど ストーリー 説明 不足 観 側 考え させる いい けれど じゃあ 本当に 理解 訳 分から 世界観 出そ 全部 おざなり てる 感じ."}, {"rating": 3.0, "content": "箱庭 ディストピア. 設定 おもろい. 中盤 バイオレンス 中身 バリエーション 加速 たら もっと おもろい. あと 音楽 タイミング ヘンテコ おもろい."}, {"rating": 3.5, "content": "カオス. よく わから けど 階級社会 資本主義 闇 描い てる ？ ？ 音楽 妙 ポップ 風刺 的. 中間層 分裂 タワー 植民地 化 穏健派 話 つけ 方 早い. 帝国主義 とか 絶対王政 連想."}, {"rating": 3.0, "content": "説明 不足 感 … … …。 意図 的 単に 下手くそ すら 不明 … … …。 トムヒ 美しかっ ３."}, {"rating": 3.0, "content": "タワーマンション 中 だけ 物語 進ん いく 所 とか 仄暗い 雰囲気 とか 良かっ スーツ 着 トムヒ ただ ひたすらに 格好 良かっ エレベーター 美しい トムヒ 観 だけ 満足."}, {"rating": 2.9, "content": "原作 読ん はず けど もう 大昔 過ぎ 全く 覚え. 映画 かなり 暗い 方面 精神 持っ いか 原作 いかばかり. モダンレトロ 作り 楽しかっ けれど 日本 未来 見 気 見 終わっ 後 どんより しまっ."}, {"rating": 3.5, "content": "ひたすら 悪趣味 悪さ いい 映画 ストーリー 意味 求め いけ 蟻塚 観察 ただ 見る だけ トム・ヒドルストン 見目麗しい."}, {"rating": 2.9, "content": "トムヒドルストン 見る トムヒドルストン 映画. なんか よく わかん あんまり 面白く けど 時間 経つ 見 たく 本当に よく わから 映画. 中毒 性 そう."}, {"rating": 3.2, "content": "あまり 期待 しない 観 けど 画 作り 良かっ トムヒドルストン 良 すぎ."}, {"rating": 3.0, "content": "ちょっと 興味 けど 絶対 住み たく わぁ タワー ('ε'*). 階級 別 住む たら 1階 とか 低層 階 … … いや エスタブリッシュメント じゃ 入ら へん わ ('ε'*). 高層 階 優越 低層 階 暴動. まさに 英国 階級制度 縮図. 秘訣 黙っ 従い 節度 保つ. トムヒ 演じる ラング 25階 住人 完璧主義 細 マッチョ 男 真っ裸 日光浴 腕時計 外さ 眼福 眼福. 住人 本能 まま 快楽 不道徳 行為 ふける シーン さながら ソドムとゴモラ 狂乱 痛い. 終盤 ダメダメ 人間 風 ルーク 演じる ワイルダー １ 番 まとも 見え くる 不思議. 作中 ルーク 演じる ワイルダー プール 浮かぶ シーン サンセット大通り 冒頭 シーン 同じ 構図 驚い オマージュ なのか ？ サンセット大通り 監督 名 ワイルダー 偶然 ？. 原作 SF小説 : J.G.バラード."}, {"rating": 2.5, "content": "謎 タワー. 方向性 がよく わから. 高層 階 低層 階 対立. だろ けど. 伝え たい …. 独り たい 医者 ？. ーーー うん."}, {"rating": 3.6, "content": "Troye Sivan Swimming pools 大好き 検索 たら 映画 使っ 動画 見つけ 気 視聴 世界観 的 好み 近未来 的 現代 通じる 社会問題 テーマ 含ん でる 次第に まさに カオス いく 展開 本当に カオス 言葉 足り 気 なんか もったいない Swimming pools 素晴らしい 曲 。( 主題歌 ませ."}, {"rating": 3.3, "content": "見 終わっ 直後 よく わから 感じ けど あと マンション 見る ふと 思い出し 考え ちゃう 作品."}, {"rating": 3.6, "content": "全体的 評価 低い わり なかなか 面白かっ. 全体的 狂気 じみ てる タワー 住む 住民 タワー 国 全て 外 世界 出よ 人間 あれだけ 飢饉 タワー 外 出よ 誰 一人 本当に 狂っ てる なぜ 近未来 そう 話 怖い. １つ タワー 住居 小学校 スーパー 住民 タワー 外 出る 必要 顔 合わせる 人 みんな 顔見知り 外 世界 完全 隔離 コミュニティ 出来上がる … 怖い ってな いって 思っ. トムヒ ルクエヴァ 狂っ てる 映画 って って くらい 狂っ 宗教 じみ 毒々しく なかなか 難解 一見 価値 思い 笑."}, {"rating": 1.0, "content": "意味 不明 言っ 人 多い 単純 説明 不足 繋ぎ 雑 映画 せい 折角 絵 作り 台無し. 閉鎖 社会 見え まず 問題 人物 描写 浅く 展開 急 すぎる. 全体 狂気 至る プロセス もう少し 丁寧 つくら 観客 ついていけ. 面白く そう 要素 集まっ のに どうしてこうなった 残念 仕方. トムヒ 裸 見."}, {"rating": 2.5, "content": "不条理 感 世にも奇妙な物語 っぽ 好き のに おもしろく トムヒ かっこいい."}, {"rating": 3.0, "content": "酒 × 暴力 × SEX × 混沌 映画. 日本 感性. イギリス ヒューマン サスペンス. みたい 感じ. 好き嫌い 大きく 別れ そう けど. トム・ヒドルストン 目当て 見る 良い ？･▽･."}, {"rating": 3.6, "content": "J・G・バラード SF小説 執筆 当時 1975年 舞台 描い 不条理 サスペンス リッチ タワーマンション 引っ越し 精神科医 マンション 内 階層 ヒエラルキー 直面 イギリス 社会 構造 70年代 ファッション レトロフューチャリズム テイスト 表現 企画 自体 後出しジャンケン ぽく 苦手 かも ラストシーン あざと すぎ イラッと トム・ヒドルストン 全裸 頑張っ ニン 合っ 思う 中盤 以降 ルーク・エヴァンス 乗っ取ら. 2018 5 7 ムービープラス 録画 )( 字幕."}, {"rating": 2.5, "content": "78本 目 ハイライズ 見 まし. 別に クリヘム 見 トムヒ 見 たく わけ けど … 偶然 ソー つながり みたい しまい まし ね. トムヒ 高級 タワマン 住む けど 富裕層 そう 人 分かれ 突然 諍い 激化 はち ゃめちゃになっちゃう 話. なんか ただ それだけ けど なにか じゃ 深 読み しまい そう ドラマ. タワマン 住む 人種 みんな パリピ. スーツ トムヒ とか エッチ トムヒ とか 全裸 トムヒ とか 見れ トムヒ 人間の顔 皮 むく 見れ トムヒ 映画 出て どろどろ ぐちゃぐちゃ 清潔 顔面 保っ そういう 契約 感じ でし. エロ グロ 映画."}, {"rating": 3.5, "content": "意味 不明 けど 好き 美術 映像 音楽 よく どんどん 狂気 じみ カオス いく 感じ 面白かっ たぶん 意味 込め 話 思う 色々 考え 観 けど 結局 理解 きれ 原作 読め もう少し 理解 かも しれ 読み たい."}, {"rating": 4.0, "content": "だだっ広い 土地 いくつか マンション 建っ ひとつ マンション ひとつ 国家 描か 国家 階層 上の 階 金持ち 権力 最上階 住む マンション 設計 者 支配 者 思わ 実際 それほど 力. 停電 きっかけ パニック 起き 最初 下 階 被害 受け だんだん 上 階 広がっ いく. 死 日常的 性 倫理 忘れ去ら 結社 裏切り 詐欺 反体制派 権力 弾圧 変化 求める 者 変化 受け入れ 者 関わる 者 傍観 者. 国家 常に 矛盾 抱え 支配 層 被 支配 層 本音 隠し 続ける 何とか 体裁 保っ ひとつ きっかけ 各 階級 本音 火山 噴火 映画 いま 国家 薄氷 上 乗っ いつ 日 どう しよう 崩壊 しまう だろ 暗示 共同体 崩壊 劣悪 理不尽 状況 人間 日常的 生き いく."}, {"rating": 3.0, "content": "イギリス SF って こんな 感じ かぁ. 内部 完結 ストーリー つっこま 観 まし つっこま 観 方 いい. 結構 スコア 低い 驚い けど まぁ 難解 確か 描写 グロテスク 多く R1 5 いい 心配 くらい 結構 好き でし クラッシック 音楽 使い方 とか スーツ こだわり とか セリフ トムヒ 演技 ちょくちょく ユーモア センス 面白かっ. 狂い すぎ てる サイコパス 映画 もう 1回 観 たい."}, {"rating": 2.8, "content": "上層 階 セレブ 下層 階 貧困層 住む. １ 棟 格差社会 そのまま 表わす 不思議 マンション. 長年 我慢 下層 階 住民 一揆 勃発. 面白い 秩序 崩壊 いく. こっち 縦 スノーピアサー 横. 結論. 上層 階 しか 知ら 人間 気 触れる 早い."}, {"rating": 2.0, "content": "以下 要素. 皮肉 セックス バイオレンス 混沌."}, {"rating": 3.1, "content": "超 格差社会 閉じ込め 人間 堕落 堕落 ダイジェスト 見 感じ 閉塞 的 高層マンション 中 行わ だけ. 善人 誰 一人 出 ませ 理性 概念 消え 人々 胸糞 悪さ 中 世界観 掴め られれ 面白い 好み 分かれ."}, {"rating": 2.5, "content": "トム・ヒドルストン 大好き 方 飽き 作品. 個人的 スプラッター グロ シーン 暴力 性的 描写 R-15 いい なぁ … 感じ まし. 原作 知ら 映画 だけ 見 しまう. … ？. ってな るか しれ ませ. イギリス映画 独特 皮肉 っぷり でし."}, {"rating": 2.5, "content": "トムヒ 愛でる 映画 …. 最高 備品 いろんな 姿 見れ. 理解 出来 けど 何故か 見 たく 多分 トムヒ 足り だけ …."}, {"rating": 3.0, "content": "原作 読ま 観 映画 かも SF 巨匠 J・G・バラード 描き たかっ だろ 理解 恐らく クソ つまらない 映画 最低 原作 解説 くらい 目 通し 挑む オススメ いたし. じゃ トムヒ 半裸 とか ぐらい しか 観る 価値 無くなっ しまう 笑. 舞台 モダン レトロフューチャー タワーマンション 隔絶 設定 場所 人間 ヒエラルキー 配置 たら どう 壮大 現代 舞台上 実験 思っ 観 たら まあ まあ いける. それなら ドッグヴィル いい じゃん 的 … … ()."}, {"rating": 3.0, "content": "理解 不能 けど トムヒ 美しい 3. 映像 美し 音楽 よ トムヒ 美し 最後 みれ なあ."}, {"rating": 1.0, "content": "つまらない. 肌 合わ 映画. 展開 全く 持っ 理解 言い たい 全く 分から まま 終わっ ？ 状態. 貴重 休日 2時間 潰し 怒り心頭. 完全 人 選ぶ 映画 でし わ."}, {"rating": 3.5, "content": "むちゃくちゃ けど 目 離せ 普通 たら 吐き そう 嫌 場面 ばかり のに なぜだか 人間 欲 成れの果て 現代社会 縮図 空恐ろしい そんな 中 我 忘れ ぬ トムヒドルストン はまっ あくまで スマート 群れ 混沌 中 溺れ 音楽 よかっ ー."}, {"rating": 3.0, "content": "人間 欲望 詰め込ん 作品 開始 早々 死体 テレビ 的 物 被せ ショッキング 映像 映し出さ 次第に クラシック音楽 流れ 始める 時点 観る 止めよ 思っ ついつい 次 展開 気 演出 憎たらしい 程 巧."}, {"rating": 2.5, "content": "洗練 デザイン 高層マンション 内部 眺め てる だけ 割と 楽しめ けども 停電 崩壊 秩序 それら 荒れ果て ゆく 様相 ストーリー 難解 併せ 全て どう よく. 何故 みんな 引っ越さ !?. … 思っ コミュニティ 固執 依存 人々 皮肉 わから 童話 感じ."}, {"rating": 2.3, "content": "映像作品 楽しむ 分 凄く いい. たぶん テーマ マンション 自体 社会 見立て 社会主義 資本主義 格差社会 とか そういう 扱っ てる だろ けど SF 的 主張 強 すぎ 結果 よく 分からん って."}, {"rating": 2.5, "content": "トムヒ 美しい 2 5. 意味 わから 映画 中 1週目 2週目 理解度 上がら 悟っ しまう 系 UK マッド 意味 わから 感性 すごい 好き Don t hug me I m scared ど ハマり しまっ けど 考察 ハマる 映画 難解 考察 無理 でし."}, {"rating": 2.3, "content": "誰 一人 まとも 人間 いない. ヒエラルキー タワマン 表現 次第に 住人 不満 募り 暴動 起こり みんな 狂っ いく. 伝染 狂気."}, {"rating": 3.0, "content": "今 たくさん 映画 見 けど 1位 2位 争う 難 作 全然 意味 わから 意味 わから いい けど 意味 わから アート 映画 楽しめる 意味 わかる すごい みたい どっち 楽しめる 仕掛け てれ 良かっ なぁ 思う ずっと ついていけ."}, {"rating": 2.7, "content": "ものすごい 狂気 人間 堕落 驚かさ まし. ペンキ まみれ スーツ トムヒ 良い 気持ち 良い 脱ぎ っぷり 最高 備品 呼ば 納得 美し でし 後半 につれて 狂気 見え隠れ 最高."}, {"rating": 3.0, "content": "そんな 荒れる ？ って くらい 予想外 マンション 内 荒れ びっくり. 荒ん タワー 住民 中 トムヒ 出 くる なんか すごく ホッ した ‥ ‥. 昼ごはん 食べ 見る 映画 じゃ しまっ. ちょっと もっ かい 見 みよ ‥ ‥ って 気 中毒 性."}, {"rating": 2.7, "content": "グロ シーン 多々. 貧血 起こし そう 一旦 止め. グロ 苦手 人 絶対 見 ほう いい. あと 誰か 作品 どういう 作品 教え ください. なぜ 最後 見 ちゃう. 不思議 映画 でし トムヒ 効果 かしら."}, {"rating": 3.4, "content": "タワーマンション 格差 描い 不思議 設定 面白かっ. ちょっと グロ かっ イカ. トムヒ 裸 拝める だけ 最高 でし 笑. 個人的 良かっ けど 複雑 混乱 かも. こんな セレブ ばかり 住む マンション たら 面倒 そう なぁ."}, {"rating": 3.0, "content": "昨年9月 録画 アーティスティック けど 全く 意味 わ からー 色 とか 臭い そう 妙 リアル グロ 感じ とか かなり 好きなんだけど … 謎."}, {"rating": 3.1, "content": "ちょっと 思っ 以上 ブッ 飛ん 理解 部分 大半 … … けど 映像 音楽 雰囲気 良かっ."}, {"rating": 2.5, "content": "うーん 映像 美しい けど 原作 面白 感じ."}, {"rating": 4.0, "content": "トム・ヒドルストン 個性 映画 すごく マッチ 階級意識 上品 裏腹 乱痴気騒ぎ とても 英国 的 印象 残る シーン たくさん かなり 好き嫌い 分かれ そう 作品."}, {"rating": 3.0, "content": "階級社会 高層ビル 見立て 最近 イギリス 事情 停電 騒ぎ とか ね 反映 み 映画. コンセプト 先走り 過ぎ だから ？ 終わっ しまっ 感 ちょっと."}, {"rating": 2.5, "content": "現代アート ？ 全く もっ 理解. 始終 スーツ シャワー シーン ちょいちょい 挟ん くる トムヒ 眺め だけ."}, {"rating": 3.0, "content": "バラード 映画化 読み 深め 狂気 増殖 気持ち 悪い よ 要注意."}, {"rating": 2.0, "content": "著名 建築 家 手がけ 高層マンション … ハイ・ライズ. 新規 入居 医師 ラング 住人 達 パーティー 繰り返す 中 高層 階 低層 階 住人 階級 差 軋轢 知る. 魅力 的 あらすじ T ヒドルストン 主演 鑑賞 何とも 消化不良. 感想 言う 難しい 何とも 癖 作品 でし …. 自分 大学生 頃 こんな 作品 惹か 映画館 足 運ん なぁ なんて 思い出し まし (^-^;). 頃 意識 高かっ でしょ. セット 衣装 美術 面 映像 面 ハイセンス どことなく 近未来 良かっ けど 何せ ストーリー ね …. T ヒドルストン カッコ いい."}, {"rating": 2.5, "content": "トム・ヒドルストン ルーク・エヴァンス 推し 2人 揃っ 出演 てる 観 訳 いか 張り切っ 観 まし. うん なんか よく 分からん かっ w. トム ベランダ シーン ルーク 血塗れ 姿 たまら かっ. セクシー トム 満載 映画 でし. 以上."}, {"rating": 3.7, "content": "トムヒ 好き 絶対 見 方 いい. トムヒ 最高 かっこいい. もう 一 回 観 たく いざ 観る 少し 憂鬱."}, {"rating": 4.5, "content": "なんで 評価 いまいちな わから くらい 好き 頭 おかしい ふつう ひとたち たくさん 出 よかっ よ 何度 何度 観 てる."}, {"rating": 1.0, "content": "時間 無駄 でし. トムヒ 作品 のに 何で こんな 評価 低い だろ 思っ けど なるほど ね. ベランダ トムヒ シーン だけ 救わ わ."}, {"rating": 1.5, "content": "トム・ヒドルストン スーツ姿. 最高 かっこいい. だけど 朝 観る 映画."}, {"rating": 2.9, "content": "猛烈 風刺 ブラックユーモア 散りばめ 面白い 絵 作り 固め 悪夢. 美しい トムヒ だけ 見 い人 つらい じゃ だろ. 人間 欲望 汚 剥き出し 美しい 家具 人間 めちゃくちゃ 壊し いく 様 見 どう 思う ね."}, {"rating": 2.0, "content": "完全 トムヒ 目当て 見 まし 裸 見れ 笑. タワマン 暮らす スーツ トムヒ たまり ませ … トムヒ 拝む 映画. 良い トムヒ だけ グロ いし 不愉快 後味 最悪. よく 分から カット 多い …. イギリス ブラックジョーク 重い なぁ. 音楽 色々 使い すぎ ゴチャゴチャ 気 雰囲気 定まら 感じ ？."}, {"rating": 2.4, "content": "Amazonプライム. 元々 評価 低かっ 予告編 面白かっ 試しに 鑑賞. まず 主人公 職業 脳 専門 教授 為 グロテスク 描写 多い. エロ 多め 下品 不快 エロ. ハイライズ 上流 下流 ？ 階級 階 分け マンション きっかけ 抗争 勃発. 抗争 滅茶苦茶 ダレ る. まだ 意味 不明 シーン 伏線 細かい 設定 感じ つつ 観. 起承転結 言う 転 部分 全然 ドタバタ 間延び まま 続い いく. 観 まだ 終わら ？ 思っ しまっ 120分 100分 絞れる 思う そう 感想 変わっ. 小説 原作 だけ 考察 所 多々 チェゲバラ ポスター 最後 ラジオ 演説 やら. けど そもそも 分かり にくく 考察 たい 感じ 点数. 舞台 設定 面白い きっと 小説 面白い だろ なぁ."}, {"rating": 4.0, "content": "行き過ぎ ブラックユーモア 満載 人 かなり 好み 分かれ そう スタイリッシュ サスペンス 期待 人 向い. なんとなく レトロ ディストピア 感 漂う セット ストーリー 好み."}, {"rating": 1.8, "content": "原作 面白い だろ 全く 理解 映画. いら ストーリー 説明 つか カット 多 すぎる カオス 資本主義 否定 象徴 意図 映画 もう 結局 最悪. 音楽 入れ 方 曲 画 マッチ 感じ もう 逆 ナンセンス って センス. 小道具 ファッション 70年 的 のに 未来 的 デザイン 雰囲気 東洋 っぽい ？ ファッション ギャップ アプローチ 最近 グッチ 広告 みたい 好き 写真 だけ 満足. 原作 読ん み たい."}, {"rating": 4.0, "content": "人間 構造 内 存在 構造 国家 中心 人間 中心 改めて 構造 見直す 下部 構造 資本主義 支配 結局 操り人形 如く 上部構造 内 踊ら だけ かも しれ. フランス 思想家 バタイユ 資本主義 生産 中心 的 一方 人間 非 生産 的 消費 求める 言っ 果たして 下部 構造 資本主義 支配 中 生産 念頭 置い 活動 いい だろ エロティシズム 含む 人間らしい 消費 純粋 追い求め 良い. そんな 考え させ 映画. 気 言葉. 自由 企業 システム 必要 十分 条件 無い. 世界 唯一 経済 システム 資本主義. 違い 資本 国家 手中 国家 制御 人民 手 大 部分. 国家資本主義 政治 的 自由 決して ませ. 気 音楽. Outside My Door Can. Co Co Pino D A F. Fly United Amon Duul. S.O.S. Portishead. Industrial Estate The Fall."}, {"rating": 1.9, "content": "英国 臭い ブラックコメディ ？ 実際 高級 タワマン 低 階層 金持 ち層 ね. 思う けど 風刺 やも ね 国 人類 縮図."}, {"rating": 2.8, "content": "外面 内面 秩序 混沌 等 狭間 見事 描い. 構想 ストーリー 非常 革新的 破滅 狂気 飲み込ま 映像 変遷 圧巻. 映画 完成度 低い. あまりに 雑然 構成 広げ 過ぎ 風呂敷. 難解な 作品 テーマ 芯 通っ 作品 評価 だろ 一貫性 あちこち 寄り道 過ぎ おかげ 表現 過多. 恐らく 脚本 悪い. 根本 素晴らしい だけ 残念."}, {"rating": 3.1, "content": "トムヒ ルクエヴァ 長い PV. 難解な 感じ 仕上がっ てる けど. 金持ち すぎ プライド 破滅 ぼちぼち ちょうど いい 思っ. トムヒ 横顔 尊い."}, {"rating": 3.3, "content": "トムヒ ひたすらに かっこいい. 実は チェ・ゲバラ 若い 頃 ポスター さりげなく 部屋 飾っ シーン 低層 階 住民 達 反乱 に関して 実に 示唆 的 見せ. そのほか 結構 芸 細かい 点. 見 気持ち 良い タイプ 作品 一般受け しない だろ けど こういう 振り切れる 作品 嫌い じゃ."}, {"rating": 1.5, "content": "ひたすら 不快 映画 けど きっと ひたすら 人間 醜い 部分 描写 てる だろ. 解せ 実験 やら 必然 性 人々 タワー とどまり 続ける. 映画 低 評価 おこ 最後 観 自分 褒め たい 笑."}, {"rating": 3.4, "content": "ニュアンス 細かい 部分 読み取れ 大きい けど 挟み込ま ※ イメージ映像 ※ 魅了 ＆ 戸惑っ てる どんどん 話 進ん しまい ＼(^o^)／. 中盤 どれ 正式 カップル こいつ っけ ？ って 時 もう 遅い ハイライズ 荒廃 瞬く 間 進ん いっ … …。. 急 そんな 暴徒 化 ？ 映像 直接 目の当たり 急 すぎ 感じる … …。 最初 顛末 見せる かも ？ ？. 起き 誰 ハイライズ 出 いか あくまで 中 上位 立つ 思考停止 まとも 思え トムヒ むしろ … … ジム 場所 皆 物資 漁る 中 一人 筋トレ 勤しむ … …。. 階級 奥 進む スノーピアサー 上 向かう ハイライズ 他 どんな 方向 向かう 階級 描写 集め たい … … 知っ てる 人 たら 教え ください."}, {"rating": 3.2, "content": "ディストピア っぽい けど 舞台 70年代. ビル 下層 上層 社会 格差 生む ビル 内 荒廃 社会 縮図. みんな 服 着 くれ."}, {"rating": 3.0, "content": "最新 設備 ヒエラルキー 支配 タワーマンション 暮らし やがて 住民 重圧 耐え きれ 暴動 起こす. 製作 側 観る 者 選び 難解な 顔 暴か 狂気 人間 本性 ほう 実は バラード この上なく 分かり やすい."}, {"rating": 4.3, "content": "原作 太陽の帝国 クラッシュ 人 って 事 通り 好み 訳 オーソン • ウェルズ 審判 やら キューブリック 的 舞台 設定 良い タワマン 社会 縮図 良作."}, {"rating": 2.0, "content": "初っ端 モンハン み く肉 焼く トムヒ. かしこ 死体 血糊. 評価 芳しく けど もしかして 一般受け しない だけ 好み 作品 かも ？. まし けど ね まぁ 観 終わっ たら ？？？ でし. いや 話 シンプル よ ？. ドデカ タワーマンション. 富裕層 住む 高 階層 貧乏人 住む 低 階層 確執 崩壊. オシャレ っぽい 映像 演出 すっごい 難解 そう 描い だけ. 後半 もう ディヴァイド とか ブラインドネス みたい モラル 崩壊 タワー 内 もう 文字通り 酒池肉林. 序盤 期待 殺戮 シーン 世界観 がよく 分からん まま ラスト なんか アーティスティック 終わらそ てる けど 騙さ な！ 笑. とにかく トムヒ スーツ姿 カッコ 良さ ルーク・エヴァンス なきゃ 観 らん かも. ルーク ヤ 役 やっぱ あかん."}, {"rating": 3.3, "content": "トリッキー 雰囲気 映画. 映像 美 重視 美術 オシャレ. 始終 意味 不明 脚本 重視 方 見 方 いい."}, {"rating": 3.7, "content": "超高層 タワーマンション 上層 階 裕福 人 暮らし 仕事 以外 生活 必要 施設 揃っ がらんと 広く 無機質 冷淡 マンション 内装 ぬ 洒落 鏡 張り エレベーター とか 屋上 ガーデン とか うっとり 美し そんな 建物 荒れ 退廃 的 いく 様 美しく ハイセンス 2016年 1975年 描き 近未来 的 見せる っていう 手法 適応 バラード 作品 凄い. こういう テイスト SF映画 大好き."}, {"rating": 3.0, "content": "トムヒファン 歓喜 アート 映画 思っ たら エヴァンス ファン 歓喜 アート 映画 でし."}, {"rating": 2.6, "content": "気 抜く わか 映画. レビュー 見 てる 気 抜か わから っぽい. 階級 っていう わかる けど 途中 ？ 連発."}, {"rating": 2.0, "content": ". . やっ しまっ ー 😵. 高層マンション 高層 階 低層 階 住人 対立. メイン けど. 説明 くらい 意味 わから 😵 😵. 住人 全て 異常. 行動 全て 謎 結びつか. ただ 状態 カオス 過ぎ. 一体 ラスト 起こる ？. 気 最後 観 まし. わけ わから まま 終わる. 最悪 結果 😵 😵 😵. フリーファイヤー 監督 ね. ハチャメチャ やり たい 放題. 監督 モットー かも ね 笑. フリーファイヤー. あまり いい 評価 けど. 今作 比べれ 倍 面白い 😁. 上の 人 とか 下の人 とか 階級 とか. めんどく. せいぜい 5階建て マンション くらい 十分 👍. ☆ Netflix 鑑賞 ☆. 2018年 26本 目."}, {"rating": 2.7, "content": "本当に 難しく ひたすら トム・ヒドルストン 愛でる 映画 観 笑. あと 美術 いい 時計仕掛けのオレンジ 似 印象 受ける. 精神世界 なのか どんな リアリティ ライン 所謂 普通 映画 慣れ てる 困惑. 前半 出 トムヒ 仕事場 不気味 つつ まとも 考える やっぱり タワー 全体 狂気 世界 際立つ. 何度 観る しんどい けど もう ちょっと 理解 見返し たい."}, {"rating": 3.5, "content": "なんとも 不思議 映画 でし. 夢の中 みたい. 綺麗."}, {"rating": 3.8, "content": "彼ら 日常 けど 非 日常 的 感じ 時計じかけのオレンジ 似 気. トムヒドルストン 生まれ 来 くれ ありがとう."}, {"rating": 3.3, "content": "芸術性 高め. 開始 数 分 思っ 作品 無い 気付かさ まし. 未来世紀ブラジル とか 好きな人 合い そう ビジュアル. 中世 意識 格差社会. チープ ハイテク. マット 色彩. 汚れ 清潔感. 的 感じ."}, {"rating": 2.4, "content": "富裕層 貧困層 争い 激化 狂気 満ち 状況. どっち サイド わかり にくい 人 全体 的 難しかっ. トムヒ 鑑賞 用 作品."}, {"rating": 2.1, "content": "あんまり 分から 低 評価 って つけ たく …. トムヒ 裸 頭皮 めくり ペンキ 馬 犬 プール 子供 万華鏡 …. 勉強 いかん."}, {"rating": 2.5, "content": "前 情報 なし 予告 軽く しか 見. オシャレ 系 ビル 暮らし ライフ お話 思っ 観る 前 自分 警告 たい. 映画 ヤバイ. 狂気 しか サイコパス しか. ハイライズ 入居 者 募集 中 らしい."}, {"rating": 3.0, "content": "たくさん ヒント 与え のに いつまでも 答え 出せ. 開い 手 イメージ タワー 郡. ゴヤ 魔女 夜宴. 冒頭 終盤 バッハ ブランデンブルク協奏曲 第 4番. ゲバラ ポスター 壁 ペイント. なぜ ラング 自分 名前 呼ぶ. マンション 凝縮 ヒエラルキー モラル 崩壊 魅惑 的 困難 描い. 視聴 後 複雑 感情 抱か まま. 解け パズル みたい. ハイ ライズ ただいま 入居 者 募集中 みたい."}, {"rating": 2.3, "content": "誰 羨む 高層マンション とても 見え 今 既に タワーマンション 乱立 てる かも. 原作 1970年代 ロンドン 舞台 らしい そのまま 設定 なぁ … せい 建物 内装 設備 ちっとも 洗練 見え 残念. そんな なか 洗練 男 然 トムヒ 困っ 顔 良い."}, {"rating": 2.0, "content": "良く 分からん 面白く 解り やすく たく 様 けど つまんない だけ."}, {"rating": 3.5, "content": "美しい トムヒ 汚れ かっこいい. トムヒ ✖ ️ スーツフェチ 人 最高 映画 笑. はっきり 言う 脚本 イマイチ. エンドロール 曲 妥協 みえる 場面 シーン. 補える トムヒ 美し 演出. マット 質感 モノクロ 赤 オレンジ よく 映える. とても カジュアル すぎ 高級感 デザイン 好き でし. たら エンドロール 曲 変える もっと セリフ 増やす. 登場人物 立場 明確 似 役者 出さ. パーティー とらわれ 過ぎ ？. 別 言葉 表現 欲しい 思っ 映画 でし 翻訳 一般 的 映画 苦労."}, {"rating": 2.3, "content": "2 3点. 高層マンション 内 階層社会 お話. SF 思っ けれど 70年代 設定 車 服装 インテリア 良かっ. 話 よく わから. そんなに 面白く."}, {"rating": 1.5, "content": "なんか 胸糞 悪 そう 話 思っ 見 始め ちょっと たら トム フル ヌード 観 見る やめ まし …。."}, {"rating": 3.0, "content": "本作 観 ドラマ 思い出し 有事 際 逃げ込む 核シェルター 生活 想定 様々 機能 完備 数 十人 収容 広い シェルター まるで ひとつ 地域社会 中 初め 仲良く 暮らし 密室 未来 見え ストレス 次第に 人々 心 病ん いく. さて 本作 舞台 凡そ 考え 得る 全て 機能 備え 超高層マンション 敷地 一 歩 出 毎日 暮らし いける 核シェルター 全く 同じ 空恐ろしい そんな 環境 暮らし たら 人 人格 損なわ 人間 大切なもの 失っ いく もともと 高所 閉所 苦手 正に 怖い み 鑑賞. パニック映画 ジャンル 入る だろ けれど とにかく 酷く 見苦しい 作品 ずっと 緊張感 保っ 映画 出来 悪く 思う もう 二度と 観 たく 核戦争 考え 巡らす きっかけ すこし 点数 上乗せ おき )！."}, {"rating": 3.8, "content": "去年 劇場 観 たかっ 作品 …. 評価 低い 思い 入れ 良かっ ？ 思い つつ たまたま 放送 録画 ^ ^. 結構 好き 色彩 映像 謎 感 … 劇場 向き 作品 わ 後悔. 時代 設定 60年代 後半 70年代 あたり ？. 中 上 （ 多分 ） 上流階級 人達 住む 最先端 高層マンション. 階層 付き合い 探り 合い とらわれ いく 人達 … 毎日 あちら パーティ 三昧. 日常生活 崩壊 いく. ーーーーーーーーーーーーーーー. 飲ん ラリ って パーティ ただ 快楽 目的 集団 属し 事 不安 強迫観念 …. やがて 焦燥感 無くなり 間違っ 解放 向かい カオス 世界 😅. そっち かー って 感じ でし ー 💨. アイズワイドシャット 観 後 だけ 笑. 今 仕事 ？. 行か 車 停め 覚え ないん …. ヤバ 気付か 異様 気色 悪く 良かっ (^^). トム・ヒドルストン ワイシャツ 姿 👔 ✨. 解剖 シーン 思い切り 良 すぎ アッサリ ベロン. 2018 2 ムービープラス."}, {"rating": 3.0, "content": "トムヒドルストン 出 てる 鑑賞. 正直 内容 わから. トムヒ おしり 見る 映画 って 感じ."}, {"rating": 2.2, "content": "J.G.バラード ハイライト もと 製作 らしい. 原作 読ん 良い 本 映画化 監督 世界観 浸り 気持ちよく 終了 典型 的 例 ？ 笑 思う. 70年代 的 アンニュイ 雰囲気 おしゃれ いっ 眠り 促す 穏やか 内容 傍観 しか 笑."}, {"rating": 3.5, "content": "映画 前 気 まし. フリーファイヤー 監督 まあ 見事 評価 低い. イギリス 映画 言う. ちょっと ワンピース 例える 1番 上 住ん でる 建築家 取り巻き 天竜 人 モミアゲ おっさん ドラゴン 取り巻き 海賊 っぽい. 主人公 医者 海軍. だから 基本的 天竜 人 言う 聞い ちゃう. みたい 階級制度 とか 貧困 貴族 とか 諸々 痛烈 皮肉っ 最後 サッチャー 演説. こう よ って 言い たい. そういう マンション 言う 発想 めっちゃ 面白い けど 強度 なさ 過ぎ w. 普通 考え 引っ越し たら ええ やん もん w. 発想 良い けど 設定 負け って 感じ. 割と 好き かも. ステイシーマーティン 一瞬 けど 出て るし w."}, {"rating": 3.2, "content": "タワーマンション 中 完結 設定 面白い 映像 お洒落 伝え たい うーん 盛り上がる 終了."}, {"rating": 3.8, "content": "1975年 イギリス ロンドン 北 2 マイル 富裕層 向け タワーマンション 建設 ラグジュアリー 内装 抜群 眺望 有する だけ 敷地内 スーパーマーケット プール 銀行 医療施設 小学校 レストラン ありとあらゆる 設備 整っ 人々 生活 夢 具現 化 住居 空間 医師 ラング （ トム・ヒドルストン ） マンション コンセプト 考案 建築家 ロイヤル （ ジェレミー・アイアンズ ） 誘わ マンション 入居 俳優 モデル アーティスト TV プロデューサー 一流 セレブリティ ばかり 住人 毎晩 派手 パーティー 開き 自ら 成功 酔いしれ 人生 謳歌 彼ら 同様 狂乱 宴 中 身 投じる ラング ワイルダー （ ルーク・エヴァンス ） 男 出会い フロア 高低 階級 間 摩擦 存在 知る そんな 夜 停電 起こり 住人 問題 浮き彫り … …。 J・G・バラード 同名 小説 映画化. タワー 呼ば タワーマンション セレブリティ 中心 上層 階 中産階級 中心 下層 階 人々 対立 プール 電力 制限 厳しい 制限 差別 階級 別 生活 違い 火種 血まみれ 殺し合い 発展 展開 酒 飲み やり たい 放題 やり つくす セレブリティ パーティー 高級スーパー セレブリティ ライフスタイル ディテール 絡め 描か 階級 関係 欲望 剥き出し いく タワー 人々 階級社会 いじわる 風刺 見える 面白い."}, {"rating": 2.3, "content": "全然 意味 わから …。 話 聞い けど 予想 以上 よく わから. 結局 よく わから けど ペンキ まみれ トムヒ トムヒ 裸 元 取り まし."}, {"rating": 2.5, "content": "嫌い. グロ いと 気持ち 悪い 意味不明. 友達 家族 み ほしく かも しれ."}, {"rating": 1.7, "content": "トムヒ 綺麗. 伝え たい いまいち わから ずっと ぞわぞわ むず痒い 感じ."}, {"rating": 2.0, "content": "白 ワンちゃん 顛末 見届ける 映画. タワーマンション オブ ウォーキングデッド そっち 方 断然 面白い. いやー なんと ね 見事 騙さ （ 悪い 意味 ） 裏切ら w （ 悪い 意味 ）. 少なくとも 前半 好 評価 つける 気 満々 でし w. まとも 施工 業者 呼ん 来い. 超 高級 マンション よ ？. じゃ 詐欺 じゃ ？ 一番 悪い 設計 者 ？ 70年代 設定 鑑み マンション 自体 酷 すぎ ww. 前半 好意的 見れ 映像 センス 雰囲気 いい 具合 クラシック マッチ サントラ 印象 残る 豊富 評価 ポイント 高かっ. 公開 層 悪趣味 ヴィクトリア朝 コスプレ 大会 悪く … 嫌 予感 よ 安易 過ぎる …. やたら 早回 しな カット シーン 多様 割と 重要 シーン サントラ 流し ぶつ切り だらけ 不 必要 シーン 意味深 無 音声 長く 回し 演出 粗 目立ち. 映画 そもそも 長編映画 制作 す べき ？\". 疑問 内容 的 タワーマンション 王国 建設 見立て 社会 （ 国家 ） 縮図 意図 読み取れ そういった 風刺 利かす 充分 いい いっ あらすじ 高層 階 下層 階 対立 揉め事 説明 時点 そういった 意図 元 経緯 優 読み取り やすい けど ね. 発想 ストーリー って 短編小説 1つ 話 過ぎ 思い ね 映画 見. 言うなれば 世 奇妙 物語 みたい 短編 ドラマ 映画 相応しい 内容 無理矢理 拡張 後 説得力 つい こ ちぐはぐ 映画 感じ. 抗争 展開 締め 方 … 雑 ！\". 口 あんぐり 欠陥住宅 ぬ 欠陥 マンション 時点 いろいろ 責める 住 むのやめなさいよ あんた … 王国 （ 社会 ） 模 てる 圧政 苦しむ 下 民 問題 マンション 縛ら. 主人公 ラング （ トム・ヒドルストン ） 立ち位置 非常 微妙 上 全く 関係 潰れ いく 映画 必要 ？ 疑問 生じ させ w. さあ ブラックジョーク 満た ゴミ屋敷 ぬ ゴミ マンション いや 高層 タワーマンション 一棟 勝手 荒廃 ウォーキングデッド マンション ご 堪能 感じ w."}, {"rating": 3.5, "content": "期待 度 高かっ た分 微妙 途中 見る やめ しまい まし."}, {"rating": 3.5, "content": "高層マンション 格差 描か ドラマ 今 観 けれど それら 超え いき まし とんでも ねえ …. みんな もう マンション 出 方 良い 思い まし … マンション 依存 すぎ … 怖い 怖い."}, {"rating": 3.0, "content": "バラード 作品 映画化 観 階級分化 対立 テーマ だけ 解釈 やすい テーマ 古臭 否め 当時 SF 想像力 知る 良い 作品."}, {"rating": 2.5, "content": "なんか あらすじ 読む 面白 そう 鑑賞 まし じゃ こりゃ って 感じ タワーマンション 無機質. なんか 現実 っぽく よかっ. 停電 酒池肉林 世界 人間 3 大 欲望 本質 的 とこ 訴え たい よく わから."}, {"rating": 2.5, "content": "J・G・バラード 同名 小説 映画化. 原作 読了 済み. 原作 さっぱり おもしろ わから 手こずり 日にち かけて 読ん けど 映像 化 本作 さっぱり なんとも 居心地 悪い 作品. 一つ 街 同じ マンション 内 全て 完結 高級 タワーマンション ヒエラルキー 崩壊. キャラクター 迎える 結末 周り 女性陣 関わり 方 結構 好き けど 以外 さっぱり. ヘレン 姉 設定 原作 よかっ 気 ワイルダー もっと マンション 内 動き回り かき乱し 原作 まだ 好き. カット 割り カメラワーク 演出 面 好み 鼻 つい しまっ. 救い トムヒ シエナ ミラー 着 方 って セリフ 放っ けど いやいや スーツ姿 絶品 眼福."}, {"rating": 3.0, "content": "ペンキ 大事. 公開 時 超 楽しみ ハードル 上げ まくっ 不安 けど すごい 素敵 映画 良かっ."}, {"rating": 2.0, "content": "スタイリッシュ パッケージ 借り み けど かなり 無理 感じ でし キューブリック とか デヴィッドリンチ 風 てる けど 品 作品 でし ジェレミーアイアンズ もったいない."}, {"rating": 3.0, "content": "マーベル ロキ トムヒ 主演. 高級 タワーマンション 越し 医者 ラング マンション 住人 セレブ はじめ 様々 種類 人間 存在 ラング 夜な夜な 催さ パーティー 通う タワー 住人 交流 深め いく ある日 タワー 突然 起き 停電 きっかけ 階級社会 化し タワー 住人 関係 崩壊 はじめる ...。. どういう 世界観 なのか イマイチ 理解 難しい 映画 タワー 現代 見る 社会 ヒエラルキー 表し 想像 けど. いろんな 起こり すぎ 途中 ちょっと ついていけ. もう少し シンプル 低層 階 住人 高層 階 住人 下剋上 とか 方 よかっ 気. ルーク・エヴァンス 頑張っ まし トムヒ スマート セクシー."}, {"rating": 2.0, "content": "やばい めちゃくちゃ 意味 わかん. 原作 けど そっち 読ん み たい. 程度 ボリューム わから けど 無理やり 1本 映画 収める いろいろ カット じゃ だろ 思える くらい 意味 不明."}, {"rating": 2.3, "content": "久々 観 …. 感じ 映画 💦. 当時 イギリス 社会 比喩 かも しれ 馬鹿 わたくし イミフ 😭. 理解 しよ かなり 苦痛 2時間 アート 系 捉えれ 一定 楽しさ かも ？ 積極的 観る 作品 思い まーす. はぁ ー 疲れ … …。."}, {"rating": 3.5, "content": "映像 近代 的 アート 感じる 様 一 枚 多かっ. 途中 ねむ ねむ タイム 挟まる もう少し ストーリー わかり やすく 表現 ほしい 所."}, {"rating": 3.0, "content": "マンション 高層 階 下層 階 住民 戦う 話 社会 ヒエラルキー 比喩 てる グロ く こっち 精神 おかしく そう ワイルダー まとも 行動 力 抹殺 主人公 ラング 中立 わが道 楽しむ 一番 利口 ～ 映画 作っ てる 側 人間 しかり."}, {"rating": 2.0, "content": "おしゃれ けど 内容 難し すぎる 言い たい … ひたすら 暴力 乱痴気騒ぎ."}, {"rating": 4.5, "content": "評価 低い みたい 傑作 なので 再 レビュー. J.G.バラード 原作 高層住宅 舞台 閉鎖 社会 描く ミステリー 不条理 劇. 原作 発表 1975年 映画 60年代 SF そのもの 印象 コンピュータ 存在 SF 久しぶり 舞台 高層マンション 造形 若干 東欧 風味 素晴らしく 60年代 未来 具現化 納得 感 すごい. 車 ビデオ テレビ カセットレコーダ 電話 すべて 60 70年代 アナログ のに 映像 現代 テクノロジー 撮影 だろ 全体 不思議 不整合 感 漂う 21世紀 過去 通っ 異なる 時間 線 近未来 覗い 感じ. 構成 時間 軸 無視 シーン 断片 的 シャッフル 随所 映像 音声 シンクロ 意図的 外さ 余計 幻惑 不安感 煽ら 映像 利点 活かし めまい 映画. ストーリー 追う あまり 意味 無い 一応 1975 ロンドン郊外 設定 場所 すら 意味 無い 共同体 内包 危険性 ヒエラルキー 暴走 肉体 精神 関係性 いろいろ 要素 問題 提起 いっ いい だろ （ たっ バラード もん ）. 完璧 はず コミュニティ 微小 トラブル 違和感 やがて 自重 重力 崩壊 いく 壊れ っぷり 怖 目 離せ. . 全体 受ける 印象 【 プリズナーNo.6 アナザー サイド 】 固有名詞 排除 スーパー 商品 タワー 表現 （ 字幕 ハイ・ライズ って 名称 表記 原語 単に the building ） 含め まさに 村 そのもの 最上階 住む 建築家 最高権力者 No. 2 なぞらえる 出来 そう. ついで 言え 原作 上の 階 （ 階級 ） 上がる 意味 ハイ・ライズ. 待望 住人 医師 ラング 外部 職場 結局 自ら タワー こもっ しまい やがて 壊れ いく. 最後 混沌 新た 秩序 得 The Building 姿 描か 原作 暴力 感 薄め せい ラスト 静謐 印象 さえ. 主役 トム・ヒドルストン バラード 世界 ど ハマり スゴイ 都会 的 役者 アタッシュケース スーツ姿 なんて こそ 60年代 さいとうたかを 描い 男 カッコ よ それでいて 無機物 寄り添う ケモノ 感 希薄 存在 感 壊れ いく 様 美しい ロキ 役 なんて 受け ちゃ いけん わぁ ボンド シリーズ （ アクション 少なめ ヤツ ） 見 たい ぞ. ※ 2017年 6月 ロンドン郊外 タワーマンション 大きな 火災 ほぼ スラム 化 らしく ニュース 接し 時 思っ 映画."}, {"rating": 1.5, "content": "意味 わから 最後 観る 辛かっ 😞. みんな タバコ 吸い すぎ 🎦."}, {"rating": 4.0, "content": "1970年代 イギリス タワーマンション ハイ・ライズ 独り 越し 精神 外科医 ラング ヒドルストン スーパー ジム プール 完備 施設 満足 近隣 住人 交流 なか ライズ 最上階 住む 建築家 ロイヤル アイアンズ 頂点 厳格 階層 化 気づく 傲慢 上層 階 住人 不満 募ら 下層 階 住人 停電 きっかけ 暴動 起こし 上層 階 全面 対立 はじまる 怪物 じみ 建築 人びと 狂わせ 冷静 自己完結 的 ラング 変化 飲み 込ま いく J.G.バラード 原作 ディストピア小説 洗練 舞台美術 役者 ケレン味 たっぷり 作品 仕上げ 荒唐無稽 スレスレ スタイリッシュ 振れ させ 手腕 見事."}, {"rating": 3.3, "content": "マイティソー 弟 ･ ロキ 役 トムヒドルトン 主演. タワマン 話 のに SF 分類 観 たら 納得. エキセントリック 展開. 好きな人 好き そう けど エンターテインメント 性 欠け."}, {"rating": 3.6, "content": "見る 人だい たい トムヒ 目当て 思っ てる よ 偏見. ABBA 要 所要 所. 原作 1970年代 設定 1970年代. 最後 トビー 聞い ラジオ 資本主義 っていう やっぱり サッチャー ？ って 所 まず 現代 置き換え たら 訳 分から わけ でし. 思う 舞台 だいぶ 不景気 時代. 階級 しきたり っていう 面白い けれど イギリス らしいっ ちゃ らしい. 下層 住人 血 まみれ いく ラング 白い ペンキ 汚れ てる 対比 とか 各所 映し 方 とか 結構 好き けど. 個人的 メルヴィル the bell tower お話 少し 似 てる 思っ どことなく Eyes wide shut 思い出し 見. もう 一 回 観 たら 新しい 発見 ？ 思っ てる 自分 けど 正直 トムヒ 美しく たら 観 られん っていう 単純 怖かっ ね 結構 嫌い じゃ."}, {"rating": 3.0, "content": "面白く 聞い 見 割 楽しめ 映像 とか."}, {"rating": 3.8, "content": "スタイリッシュ グレー スーツ 近未来 的 タワーマンション 豪華絢爛 全て まかなえる 素敵 羨まし 生活 謳歌 中 皆 々 崩れ いく. だんだん 崩れ いき マンション 内 ゴミ ばかり 映画 スタイリッシュ ベタベタ ネトネト クリーン 差 常に 格好 良さ. ジャケ SF映画 様 スパイ のの様."}, {"rating": 3.2, "content": "皆 言う トムヒ 出て たら 観 じゃ 思う. くらい 胸糞 悪い. 資本主義 よ 笑. 貧困層 女性 考え方 あまりに 拙 すぎる."}, {"rating": 2.5, "content": "久々 最後 見る 辛かっ. 作中 起こる 事 理解 共感 どうして そう ？ 展開 ストーリー展開 つい いく 諦め. ただただ 眺める だけ 終わる 申し訳ない 映画館 観 良かっ 思っ. トムヒ 出て たら 観 トムヒ 美し 売っ てる 映画. トムヒ たる 所以 …。."}, {"rating": 1.0, "content": "み 不 必要 暴力的 グロ く たい わから いきなり 犬 的 嫌 描写 もう ドン引き やめ さい ごま 意味 見出せ. トムヒ ずっと 同じ シャツ ネクタイ 姿 脱が って しか 面白く わかろ けど わかり あえなかっ タワー なきゃ いけ 必要性 感じ 原因 スノーピアサー みたい 外出 たら 死ぬ とか わかる 不便 汚い 出 よ しか 思わ VERY なんか 読ん タワマン ヒエラルキー ？ 想像 やっぱ 40階建て マンション 5階 とか 住ん でる ピンと くる ？ そういう 感じ マンション 住ん ピン こ 徹底 文明 レベル 70 ー 80年代 くらい 面白い くらい 年代 よく 似合う シエナミラー."}, {"rating": 3.0, "content": "第一印象 検体 顔 皮 ベロン 剥い ノミ 開 頭 手術 シーン エグ かっ タワーマンション 価格 帯 最上階 近い 高価 住民 間 そういう 気 層 ヒエラルキー 発生 だろ 映画 社会 ヒエラルキー タワーマンション ヒエラルキー 反映 風刺 中盤 以降 現実世界 離れ 観念 的 映像 いく 金 方 良い けれど 誰か 競い合っ しょうが 幸福 相対 的 絶対 的 身の丈 合っ 快適 生活."}, {"rating": 3.0, "content": "不気味 カオス …. 嗤 分身 とか ロブスター とか SF っぽ. 終始 続く 不気味 感じ 癖 まし 見返し たく."}, {"rating": 3.0, "content": "言い たい 何となく わかる けど …. 逆 原作 気. 映画 尺 的 うまく 原作 要素 盛り込み 切れ それとも 原作 自体 こういう 系. 面白く じゃ わかり づらい. イギリス 階級制度 暗黙のルール 高級 タワマン 生活 例え だろ わかる. ロボトミー 手術 単語 年代 設定 けっこう 古 め わかる. だが 年代 設定 つくら なけれ いけ 理由 思え 完全 現代 リメイク ？) 意味 通じ 思う. そんな ちょっと 現代 ズレ 設定 いろいろ 展開 不自然 感じる 出 しまっ きが よ なぁ. トムヒ 相変わらず ミステリアス 色気 纏っ 最高 ね. トムヒ 数々 奇行 楽しむ 主 目的 見 方 期待 裏切ら 思う ロキ 時 あんなに 強かっ のに 殴り 方 ぺちぺち って 笑. タワマン 設計 士 とか ラング 医師 過去 とか ロボトミー 手術 とか ストーリー 展開 深く 関わり そう 意味深 ワード 多数 出 くる それら すっきり 繋がっ 訳. ヒエラルキー 崩壊 描き たかっ ミステリー やり たかっ 力 加減 曖昧. だけど ピラミッド 上の 方 人間 胡座 かき すぎ 引きずり 下ろさ 混沌 なか 生き残っ 行く 見下し 下層 人間 さほど 変わら 生活 始める 見る ちょっと 面白かっ. ラング 医師 ロボトミー てる って よ ね ？. 格差 世知辛い 世の中 生き いく 為 上 下 己 消し ただ 生き いく 為 流れ のっ 生きる 結局 最善 手 言わ 気 なんとなく 虚しく 最後 パイプ 咥 える 少年 カット 少し だけ 希望 感じ まし. そうね やっぱり 見どころ イギリス 紳士 トム・ヒドルストン 下衆 1 面 かしら トムヒ 好き 女子 こんな 見 たく って 目 覆っ 指 隙間 ガン見 ください 笑."}, {"rating": 2.9, "content": "病院 スーパー 学校 あらゆる 設備 揃っ 高層 タワー 舞台 起こる 悲劇 描く. 些細な 事 きっかけ 上層 階 下層 人達 争い 起こる."}, {"rating": 2.4, "content": "WOWOW. SF作家 J・G・バラード 長編小説 映画化 原作 未読. 存在 すら 知ら かっ. 劇場 予告 み 時 惹か けど 予告 作っ 人 上手かっ （ あざとかっ ） だけ やっ 全然 わからん 全然 集中 へん. イギリス映画 好き っていう たら 君 思っ イギリス っていう 国 階級社会 ね ～」 って ウンチク 垂れ た事 思い出し. 当時 的外れ 返し すん やっ 思っ けど ありがとう 時 見知らぬ オッサン. トムヒ 全裸 俯瞰 鑑賞 当然 テーブル 上 ガシガシ 腰 振っ シーン いまいち 興奮 出来 他 エロ くない. 犬 酷い R指定 なんや 思う."}, {"rating": 2.4, "content": "トムヒ 目当て 鑑賞 作品 いく ？ って 感じ 狂っ 途中 ずっと ええええ ーーー … … ？ 感じ 予告 面白 そう だけ 余計 がっかり. トムヒ 相変わらず よく 脱ぐ ね."}, {"rating": 3.3, "content": "1 泊 2日 研修 終え 疲れ 家で わーい ひとり 打ち上げ よー 映画 見よー 見る 映画 たしか けど ケンタッキー 食べ 見 たら 人死 でる わ 生首 皮剥 てる わ. ひと 権力 固執 すぎ 集団生活 中 生まれる ちょっとした 狂気 創造主 （ 建築家 ） 望み 増幅 すぎ しまっ 話 思っ けど 崩壊 崩壊 後 世界 地続き 成り立っ しまう あまり 見 おもしろかっ."}, {"rating": 2.5, "content": "こういう 混沌 世界 苦手 笑. 高層 タワー 上層 階 優雅 生活 人々 下層 階 そう 生活 人々 衝突. 骨組み そんな お話 いろいろ 意味 不明 不思議 くっつい 訳 分から 世界 繰り広げ. 1975年 イギリス 舞台 （ らしい ） 事 登場 人たち 服装 車 内装 なんとなく 古くさい. そんな 中 何故か トム・ヒドルストン だけ 洗練 格好. （ 個人的 ジェレミー・アイアンズ 方 好き ）. とにかく 途中 気が付き まし. わっ 難解 極まりない やつ. そんな 訳 レビュー どう 書い よい やら. 退散 ま すっ (^◇^;)."}, {"rating": 3.0, "content": "びっくり つまらない 理解 でしょ …。. トムヒ たら ★ １つ. トムヒ だけ 評価 ★ ５つ. 見所 トムヒ 肉体美. 素っ裸 寝 てる スカッシュ てる ハー パン 伸びる 足 グラス 持つ 手 綺麗 見惚れる. ストーリー タワマン 上層 階 下層 階 どろどろ 劇. 綺麗 タワマン どんどん 荒れ いく 暴力 どんどん 生まれ いく 怖い 思っ. これだけ 荒れ みんな 出 いか. 原作 みたい 原作 読ん だら もっと 楽しめる … ？."}, {"rating": 3.5, "content": "ブニュエル 皆殺しの天使 近い どんなに 状況 悪化 皆 出 いか 寓話 下層 上流 住人 些細な きっかけ 争い 均衡 崩れる ヒエラルキー なくなり 生活 維持 室内 荒廃 いく 搾取 資本主義 常套 一度 崩さ 今 私たち 無力 何一つ 自分 知らさ あまりに 象徴的 すぎ 陳腐 けれども."}, {"rating": 2.3, "content": "トムヒ 目当て 観 けど いくら 内容 薄 すぎる. タワーマンション 内輪揉め 延々と 見せ 興味 関心 湧か 些細なこと 暴力 沙汰 起こす 住民 呆れ ざる 得. 伝え たい よく 分から 映画."}, {"rating": 3.4, "content": "機能 はず 経済 縮小 イメージ 資本主義 変わり つつ なか ポスト 資本主義 どう うる. 経済 継続的 成り立つ 権力 ヒエラルキー 競争心 必要 ただ 権力 ヒエラルキー 行使 すぎる 革命 おきる 革命 起き 感情的 すぎる 次 権力 構造 見え 経済 成り立た."}, {"rating": 2.5, "content": "タワーマンション 住み 始め 主人公 階層社会 貧富の差 生まれる 闘争 巻き込ま おは なし. すごく サイケデリック 世界観 好き けど 映画 考える 作品 苦手. 色んな 起こる けど 意味 不明 観る 人 不安. もしか たら すごく 頭 いい 映画 かも しれ けど 簡単 難しい 描写 すぎ. 見所 みんな大好き トムヒ 全裸 シエナミラー 絶望 顔 笑."}, {"rating": 3.2, "content": "ベン・ウィートリー 監督 × トム・ヒドルストン コラボ. スタイリッシュ ヒドルストン ただただ かっこ えな. っと ばかり 笑. 高層マンション 内 渦巻く 階層社会. ーー 表面 上 付き合い 心 距離 間. タワー 暮らし 心理的 重圧. 暗黙のルール 人間関係. ーー 時に 人 惑わし 時に 人 悩ま. 秩序 人格 崩壊 招く …. モラル なんぞ 微塵. 汚く 卑しい 人間 本質 見える だけ …。. 共演者 他. シエナ・ミラー × ルーク・エヴァンズ × エリザベス・モス × ジェレミー・アイアンズ × シエンナ・ギロリー × ステイシー・マーティン 他 …. シエンナ 意外と 老け 見え まし ね. メイク せい 単に 歳 重ね なのか …. お気に入り のに ちょい 残念. ニンフォ 体当たり 芝居 魅せ ステイシー ちゃっかり ちょい 役 出 まし ね. ラング ヒドルストン 真上 部屋 住む シャーロット シエナ ミラー. やっぱり よ 笑. 最近 観 てる 作品 結構 お目にかかる なかなか お気に入り 笑. 姉 死 新しい 周辺 環境 心機一転 兼ね 有名 建築家 建設 中 タワーマンション 越し くる 精神 医 生理学 精通 ラング. ーー タワー 暮らし を通じて. 上層 階 下層 階 隔たり 感じ 自分自身 巻き込ま いく …。. 階層 関係 参加 可 パーティー 浮き彫り 階層 格差. ーー 上層 階 住人 下層 階 住人 心 どこか 見下し. 逆 下層 階 住人 上層 階 住人 に対し 不満 妬み. 直々 起きる 停電 断水. ーー 建築家 いわく 初期不良 らしい …. 飛び降り自殺 揉み消し. ーー 建設 中 豪華 タワーマンション 不祥事 起きよ 評判 売れ行き 関わる 思わ. とうとう 忍耐 限界 むかえ 下層 階 住人 起こし 行動. 上層 階 住人 亀裂 確実. 事態 取り返し つか 方向 …。. すべて 兼ね備え マンション. ーーマンション 外 出 生活 完結 しまう. だからこそ 悲劇 生まれ しまっ かも しれ. 変化 るつぼ 期待 いろんな 人間 取り入れ 稼働 1 棟. ーー いろいろ 取り入れ 過ぎ 気付く ちと 遅かっ. 理性 欠き 倫理 へったくれ 人間 本能 赴く まま 動く. こう しまう … 笑. 堕ち いく 醜態 事 顚末 是非 ご 確認 ください."}, {"rating": 2.5, "content": "トム・ヒドルストン 目当て 人 ぴったり. ただ 友人 一緒 見 日 微妙 空気 しまう 作品 思い. 狂気 暴力 セックス 渦巻く 小さな世界. 好き けど たぶん 二 度目. なんと 言葉 難しい 作品. 興味 人 一度 観 たら いい 思う けど 人 勧め ませ."}, {"rating": 2.8, "content": "なんとなく わかっ わから … そんな 作品 でし. 原作 未読 よく わから 思い."}, {"rating": 3.5, "content": "無政府状態 権力 圧政 なんか テーマ 思う 映像 徐々に 難解 かつ 狂気 じみ くる トムヒ かっこいい なぁ 情報 しか 脳 インプット 作品."}, {"rating": 3.0, "content": "前半 過去 未来 奇妙 雰囲気 楽しん けど 話 終着 点 見え まま 状況 悪化 いっ 後半 サッ パリ 理解 ･･･。. 無法地帯 化し マンション 固執 住人 達 薄気味悪い ね. トムヒ 裸体 良い けど スーツ 着 てる 方 セクシー."}, {"rating": 3.0, "content": "おしゃ エゴ ゃみ 映画 トムヒ PV みたい. （ おしゃれ 感じ 人間 エゴ 出 いい 具合 病ん ）. よく わから まま 終わっ 気. 階級社会 具現 化 建物 学校 病院 スーパー 全部 中 みたい 設定 面白い 思っ. 小説 映画化 上撫 みたい しまう 仕方 けど 映画 トムヒファン 以外 観 ？. R1 5 乳首 ポロリ 頭 切り裂く シーン けど."}, {"rating": 3.5, "content": "規律 隠し まま 展開 映画 観る 居場所 明かさ まま 辺り 漂う みたい 不安. 原作 手 伸ばし たく 不可解."}, {"rating": 3.1, "content": "狂気 るつぼ 化し 高層 タワーマンション 話. タワー 階級社会 縮図 感じ 難解 すぎ あまり 理解 出来."}, {"rating": 1.8, "content": "？ もう 映画化 っけ ？ っと 思っ たら たまたま 見る 機会 見 まし. 見 始め いつ 時代 映画 だろ ？ って 思っ たら 最近. 内容 4 ～ 50年 くらい 過去 よく 在っ だろ 雰囲気 チープ サイケ 映画 でし. まぁ 原作 書か 時代 感 再現. つまらなかっ 残念."}, {"rating": 2.5, "content": "大好き トムヒ てる 映画 けど 忙し すぎ やっ 見れ. トムヒ 今 映画 マイティーソー 以外 ぱっと しない ていう 印象 けど 一つ (；＿；). 途中 わりと 大切 シーン ？ 思う バンバン スルー く 分から. ただ トムヒ かっこいい （笑）."}, {"rating": 3.2, "content": "トムヒ ルクエヴァ 視聴. なんと 独裁国家 崩壊 いく 様 見 てる よく わから 原作 読ん だら わかり やすい … …. トムヒ ギリシア 彫刻 ばり 美しかっ ルクエヴァ 希望 気."}, {"rating": 5.0, "content": "無法地帯 タワー 出る 選択肢 ？ ？. 絶対 つぎ トビー. 頂点 立つ だろ."}, {"rating": 3.0, "content": "不思議 緊迫 感 主人公 美し 最後 不安定 感じ ドキドキ. 雰囲気 良い かも しれ けど 人間 汚 高級 マンション 対比 たまらなく 好き."}, {"rating": 2.5, "content": "映画館 見逃し 今回 観 わけ 単なる メタファー しか 思え なか."}, {"rating": 2.4, "content": "流し 見 せい よく わから どこか システム 崩れ いく だろ けど 見逃し っぽい トム 肉体美 だけ 評価."}, {"rating": 2.6, "content": "ようこそ カオス タワーマンション. タワーマンション 建物 一つ 資本主義 表現 挑戦 的 かつ アイロニカル 変態 作品. 全体的 かなり 難しく 人 理解 退屈 人 だろ. 全て 理解 中盤 世界観 入り込め. マンション 普段 何気なく 目 自分 住ん 建物. 確か マンション 上の 階 なれ 家賃 やや 高く. マンション 基本 生活水準 ほぼ 同じ 人間 集合体 言える. 家賃 月 50万円 マンション 月収 20万 人 住む はず. 月収 20万 人 月収 300万 人 同じ 住む まず 得. だからこそ タワーマンション 上流 中流 労働者階級 組み込ん 本作 当然 異様 世界 見える. こそ 本作 狙い. 加え タワーマンション 中 スーパー ジム 入っ. スーパー ジム だって 階級 異なれ 行く 異なる 現実味. あまり 暴走 すぎ 脈絡 すぎる 正直 辛い. 脈絡 存在 世界 真実 考えれ 納得. 資本主義 崩壊 見せつける 資本主義 強大 痛烈 叩きつける. 上の 方 だけ はみ出し 奇妙 構造 どんなに 内部 荒れ果て タワーマンション びくと 決して 倒れ. 何故 本作 タワーマンション 資本主義 同じ 意味 持つ からだ. 色んな 階級 色んな 人間 台詞 一言 一言 味 出 くる なんと 変わっ 映画. 世界 階級 上 高い 壁 聳え 立っ."}, {"rating": 2.9, "content": "全然 想像 違っ … （笑）. ヒエラルキー 進ん 未来へ 警告 なぁ 思っ けど ー 意味不明 w. 展開 早 すぎ 意外と グロ かっ. ただ スタイリッシュ お洒落 雰囲気 主人公 人 めちゃくちゃ かっこよかっ だけ 取り柄."}, {"rating": 1.9, "content": "マンション 階層 階層社会 階級社会 対応 世界. そういう 階級社会 批判. わかる なんか 雰囲気 かっこいい けど 話 てる ストーリー 見え. 解説 読ん 二 度目 よく わから."}, {"rating": 3.3, "content": "好き 映画. トムヒ TS 事 途中 途中 ダサい 演出 笑い 止まら. やはり 反応 しまう アバ SOS でしょ クラシック バージョン ポーティスヘッド もはや 原曲 気づか レベル カバー いやー おそろしい. 狂気 スイッチ よく わから ミソ 思う 理由 わから はほん こわい. シエンナギロリー ちょい 出 てる 嬉し ポイント."}, {"rating": 2.0, "content": "とある 高級 マンション 脳外科 医 引っ越し くる. マンション 中 スーパー ジム プール とにかく. 住民 やたら パーティ 開く. パーティ お酒 ダンス 住民 達 楽しい 時間 過ごす. 実は マンション 階級 存在 色んな ぶっ 飛ん 出来事 連発 中 主人公 正気 失っ 行く. パッケージ 裏面 説明 書き 読ん 面白 そう 借り けど 残念 でし ー. 意味 分かん. エロい. グロ. 意味 分かん. 雰囲気 とか 出だし 感じ 凄く 面白 そう 気配 けど 全然 面白く 無かっ. 好き じゃ."}, {"rating": 1.5, "content": "セレブ 達 マンション お話 SF どんな だろ ワクワク 見 始め けど グロテスク 映像 多い 上 モラル とか いろんな 無く 理解 しよ 頑張っ み けど 途中 放棄 しまっ …. 一応 最後 観 けど 得 無い 建物 形 面白い 思っ だけ. あ 映画 フライヤー 凄く お洒落 でし 日本版 ⁇."}, {"rating": 3.0, "content": "映画 3 単語 表現 タワーマンション 戦争 セックス. マイティ・ソー ロキ 観 中 トムヒ 急上昇 気 作品 観 けど ね … もう すごい （笑）. タワーマンション 内 階級社会 描い 物語 けど …. 奥 深い ただ やり 過ぎ 分かり ませ でし. 最初 スタイリッシュ お洒落 雰囲気 映画 良い ね って 思っ けど 中盤 汚い 感じ. 急 マンション 住人 達 性欲 ガンガン スーパー 血 だらけ 戦争. もう 意味 わからん （笑）. トムヒ 素晴らしい 身体 ベッドシーン たっぷり 観 トムヒ 楽しむ 面 最高 作品 思い. だけ 評価 0 5 ぐらい 上げ まし. トムヒ 楽しみ い方 オススメ."}, {"rating": 3.5, "content": "タワーマンション 人間 縮図 こわい … 高層 階 下層 階 ヒエラルキー モラル 崩壊 狭い 世界 閉じ込め 人間 こう 堕ちる だろ ゾッと. タワー 無機質 さと 人間 生々し 対比 絶妙 恐怖 引き出し てる 思う タワー 内 悲喜交々 うらはら タワー 外 暮らす 人々 生活 全く 見え カフカ 安部公房 小説 連想 不安感 絶望 感 終始 漂っ. 多分 未来 話 のに 登場人物 服装 マンション 内装 どこか 1960年代 っぽい 好き. たまに 挟む ショッキング 映像 ドキッと しながら 最後 ワクワク 観る."}, {"rating": 2.7, "content": "あん. 狂気 ？ サイコ ？ めんどく. 映画 フタ. みんな レビュー 笑っ."}, {"rating": 2.2, "content": "タワー 型 マンション 高層 階 中 階層 低 階層 各層 階級社会 分類 住人 物語. 人 なぜ 高い 所 行き がる …。. 高層 階 当然 権力者 住み 低 階層 貧しい 者 住み 不満 抱え 生活. 〝 バカ 煙 高い 上る 〟 言う あながち 嘘. 単に 高層マンション 世界 だけ 話 社会一般 話. マンション １つ 隔離 コミュニティ 限定 所 映画 核 だろ … 映画 面白. 無機質 マンション 内 スーパー 高層マンション 眺める 駐車場 いくつか 面白い 構図 見 不思議 空間 演出 点 良かっ. 中 階層 住む 完璧主義 者 Dr ラング 高層 階 低 階層 狭間 生活 中 上層 階 憧れ 低 階層 不満の声 狂喜 乱舞. 貧困 者 〝 真っすぐ 生理 的 衝動 動く 〟…. 権力者 〝 地位 しがみつき せい 逃げ場 失う 〟…. どんな 所 住も 自分 満足 いれ 良い だろ 思う 現実 中々 そう いか. 住めば都 言う 隣 芝 青く 見える 言う ..★,."}, {"rating": 2.8, "content": "理解 難い 部分 多々 けど. タワーマンション 自体 一つ 国. 英国 階級社会 表し てる 解釈 すれ. まぁまぁ 面白かっ. 最後 子供 演説 聞き. シャボン玉 飛ばす シーン. 明るい未来 子供達 託す 意味 ？."}, {"rating": 2.4, "content": "一言 意味不明. 英国 階級社会 高級 タワーマンション 表現 たかっ … ？. レビュー 見 観 正解 でし. 全然 期待 しない 観 それほど キツ く. トムヒ 目当て 点 満足. マンション 中 ぐちゃぐちゃ すぎ 住人 受け入れ てる おもしろかっ."}, {"rating": 2.7, "content": "若い 頃 観 良かっ ー 10代 とか 観 たら きっと コレ 滅茶苦茶 奥 深い 映画 理解 自分 悪い なんて 自己 嫌悪 とこ もう 大人 はっきり 言い 映画 奥 深い かも しれ けど 分から 気 もしくは 分から 気 有る. 構造 的 スノーピアサー 列車 縦 だけ （ いや こっち 原作 先 ） お話 単純 けど 意味 有りげ 台詞 ディテール 気 散らし 来 なので 観 終わっ ほんとに 理解 ？ 不安 感じ じゃあ 面白けれ 何度 観 理解 深め けれど ねぇ … 同 監督 作 サイトシアーズ 観 こんなに 手癖 悪く 印象 けど なぁ. 思わせぶり ラスト シークエンス イントロ 持っ 来 求心力 足り … 不安 現れ 感じ ちゃい まし. 語り口 好き 好き 部分 （ 無意味 トムヒ 裸 とか ） まあ こんな 点数 犬 派 人 閲覧 注意 マイナス 星 一 個 でしょ. 散々 悪く 書き まし 全て 原作 由来 たら 申し訳ない どっち 作品 にとって 不幸 思い."}, {"rating": 2.3, "content": "ドムヒドルストン かっこいい だけ ナニコレ. 伝え たい わから."}, {"rating": 2.0, "content": "全部 きっ 頭 おかしい. こだわり トム・ヒドルストン 美しい わかる けど ただ だけ 思える. 内容 2時間 近く どう."}, {"rating": 1.6, "content": "トムヒ 好き 方 全裸 シーン だけ 観る 価値 アリ (^^;. イギリス ならでは 階級社会 タワーマンション 例え コメディ ？. 全く 噛み合わ 会話 展開 ちーっ 分かん. 何より ちっとも 笑え ´△｀)."}, {"rating": 3.0, "content": "マンション 外 世界 出る 考え 面白かっ. クセ 感じ. とにかく トムヒ とか 全体 無駄 スタイリッシュ."}, {"rating": 2.5, "content": "70年代 イギリス 建築 インテリア トム・ヒドルストン 立ち居 振舞い よかっ ストーリー それほど 深み 感じ 映像 過激 逆 浮い しまっ."}, {"rating": 3.0, "content": "階級社会 描い 前 情報 鑑賞 はじめ マンション 国 考え みる 楽しめ. 出だし 好き."}, {"rating": 1.5, "content": "着 美し. 脱い 美し. トムヒドルストン. 眺め たら 映画 終わっ よ. 最後 だけ 全く 別 映画 みたい オシャレ カット ‼ ︎."}, {"rating": 3.4, "content": "バラード 原作小説 映画化 まぁ 確か 非常 難解な 印象 受ける 作品 でし. 個人的 映画 英国病 映画 思い まし 原作 書か 1975年 当時 イギリス 産業 国際競争力 低下 第一次 オイルショック 散々 状況 まし 財政 悪化 経済 完全 停滞 しまっ 労働組合 充実 社会保障 守ら 労働者 意欲 低下 招き ストライキ 多発 労働者 働き 昼間 っ ティータイム くせ 自分 権利 主張 挙げ句の果て 公共サービス ストライキ 起こし ゴミ 回収 行わ ロンドン 道端 家庭 ゴミ 高く 積み 上がり まし 1970年代 イギリス 機能不全 時代. 当時 イギリス 状況 酷似 部分 本作 非常 多い 既得権益 部分 重要 キー 思い 下層階級 反乱 あんまり よろしく 無い 状況 追い込ま 上流階級 人たち 彼ら やる 事 以前 変わら パーティー ばっか 彼ら マンション 全体 コントロール 責務 はず のに 惰性 やっ いれ なんとかなる だろ パーティー 続け 既得権益 以外 何者 ませ 既得権益 しがみつく 目的 階層 硬直 化 彼ら 如何なる 状況 なろ マンション システム 崩れる はず 幻想 浸っ 主人公 ラング 既得権益 しがみつく 哀れ 人間 1人 騒動 大きく なろ あくまで 中流階級 自分 生活 守ろ ボロボロ トレーニング ルーム いつものように 筋トレ いつものように 買い物 行く いつも スーツ 着 服装 生活 感 物 まるで ませ なぜなら 階級社会 自分 立場 演じる 事 必死 だから スーツ 決して 脱が あろう 汚れ ワイシャツ 上 白色 ペンキ 塗る 同じく 騒動 壁 汚さ 部屋 ペンキ 買う 滑稽 たる. 逆 下層 階 ワイルダー マンション システム どこか おかしい じゃ だろ ？ 事 気付き 出す 聞かさ ラング 距離 取る 事 言っ 耳 傾けよ ませ 劇中 言及 主要 登場 人物 中 唯一 まとも 人間 かも しれ ませ. 革命 起こそ ワイルダー 部屋 チエゲバラ 絵 上流階級 名 幻 幻視 高層 階 部屋 シュールレアリズム 作家 マックスエルンスト 絵 飾っ 象徴的. ラスト 映画 サッチャー 就任 演説 幕 閉じ 未だ マンション 固執 ラング 横目 英国病 克服 既得権益 戦っ サッチャー 演説 流れる 映画 先 予兆 非常 見事 ラスト 思い まし."}, {"rating": 2.6, "content": "高層マンション 25階 引っ越し 来 ラング. マンション 高い 層 行く 富裕層 低けれ 貧乏 … …. ある時 マンション 下層 階 停電 騒ぎ 大 暴動 発展 いく … …. ドキュメンタリー 製作 者 ワイルダー もはや マンション 異端児 … …. 徐々に 荒廃 いく マンション … … R1 5 いく だけ もはや 無法地帯 マンション 映画."}, {"rating": 3.0, "content": "崩壊 様子 楽しむ 映画. 構図 死ぬ こだわっ てる のに. ストーリー 展開 たまに 雑."}, {"rating": 3.0, "content": "さすが MV すぎる. 万華鏡 ショット ダサ すぎ 一周 回っ."}, {"rating": 2.8, "content": "初めて 3 0 以下 スコア つい しまっ. 皆 狂っ いく 最後 イケメン 主人公 狂っ しまう 理解不能. 皆 コメント 読ん イギリス 社会 縮図 学び 怖い〜 思い まし. あ ペントハウス 素敵 ガーデン 乗馬 楽しむ なんて マンション 想像 超え 素敵 アイデア でし. 確か いつも 観る アメリカ映画 違っ 最初 重い 感じ でし 弱っ 時 観 ダメ コメント けど 確か 笑える コメント 一 票."}, {"rating": 3.0, "content": "たまたま wowow 見かけ ラスト カッコ 良 すぎ 再放送 待っ 満 持 鑑賞. 正直 よく わから 所 たくさん 全然 世界 入り込め ませ でし … グロ いし … 閉塞感 …. 個人的 映像 楽しむ 映画 思っ なんとなく キューブリック ぽい 映像 かなり カッコ いい. 見どころ 鏡 張り エレベーター トム・ヒドルストン スーツ 裸体 屋上庭園 それから なんと いって ラスト. おすすめ しません 見 ほしい けっこう. イギリス 社会構造 知識 他 解釈 かも しれ. 余談 こういう 外 出 買物 ジム 行け って 憧れ 抗争 巻き込ま たら なぁ …."}, {"rating": 1.6, "content": "トム・ヒドルストン 好き トムヒ 拝む 為 観 み けど 開始 分 観る 中断 しまっ."}, {"rating": 3.3, "content": "個人的 好み. だから って 印象 終わる 思い 次期 トップ ね. 臭い 蓋 って セリフ スパイス みたい 効い 良かっ なぁ 好み 別れる 思う オススメ ませ."}, {"rating": 3.5, "content": "階層社会 まま ブリティッシュ 感 英国 知っ 楽しめる. 原作 小説 どう 映像 化 気 自分."}, {"rating": 1.2, "content": "最近 映画 観 久しぶり って たまっ 録画 なぜ コレ 選ん しまっ …。. 全く 意味 解ら グロ シーン ただ グロ だけ しか 映ら 不快 だけ. 何度 途中 放棄 一応 最後 ながら見."}, {"rating": 2.8, "content": "高層マンション 住む 住人 だんだん 狂っ いく 弱っ 時 見 いけ 映画 美術 いい よ すごく いい 冷たい コンクリート 高層マンション 最上階 素晴らしい 庭園 コントラスト 白馬 最高. なんとなく 80年代 お話 今 こんな 非 現実的 すぎ …. ベース お話 昔 書か でしょ ？？？. イケメン ルーク・エヴァンス 汚れ役 新鮮 でし. 2 2 3 3 4."}, {"rating": 3.6, "content": "狂い 始め はっきり 分から とにかく トムヒ かっこいい. 社会 縮図 って."}, {"rating": 3.5, "content": "よく 分から 感想 散見 作品 つまらない 思わ. マンション 階層 貴族 社会 階層 重ね 作品 観る 形骸 化 王 ロイヤル 権力 集り 私利私欲 満たす 貴族 上層 階 住人 。( ウィッグ つけ パーティ まさに そうした 本質 表し. ワイルダー 部屋 チェ・ゲバラ ポスター ワイルダー 低層 階 革命家 窺える. 革命 後 貴族 弾圧 治安の悪化 ゴミ 彼方 此 方 散らかり プール 死体 ゴミ 捨て テムズ川 隠喩 )、 イギリス 姿 反映. そうした 状況 上層 階 住人 パーティ 開く. ロボトミー 手術 マンロー 死 外部 隠匿 タワー 掟 黙っ 従い 節度 持つ 上層 階 住人 下層 階 虐げ てる 近未来 的 ディストピア 要素. 個人的 タワー デザイン いかにも ディストピア 的. 最後 ラジオ 内容. 作品 纏める 理性 管理 崩壊 ディストピア でしょ."}, {"rating": 2.5, "content": "高層ビル 引っ越し 男. 裕福 者 程 高層 階 住み 下層 階 者 軋轢 生じ. 男 住民 達 交流 そこで 様々 人間 模様 目. そんな 中 飛び降り自殺 図る 者 現れ 高層ビル 内 狂っ いく. 期待 外れ 残念. 同じ 高層ビル 内 貧富の差 設定 面白かっ."}, {"rating": 3.3, "content": "タワーマンション 小さな王国 滅ぶ 話 かな. 人 やけに 乱交 走る だろ ?　 考え たく 作品."}, {"rating": 1.8, "content": "冒頭 2分 好み じゃ わかる 映画 辛い. 最初 70年代 世界観 アーティスティック 絵面 素敵 見え. 中盤 以降 退廃 混沌 おぞまし 溢れる 場面 続く. マンロー 飛び降り 車 落ち シーン 撮り方 演出 効果 だけ 好き. 実際 流血 だけ じゃ 済まない だろ けど. タワー 翻弄 周囲 現状 １ 番 影響 距離 置い 冷静 傍観 出来 トビー. 結果 伝え たい 作品 色んな 学 持ち合わせ 人 じゃ 理解 だろ. みたい 凡人 到底 理解 賞賛 作品 けど 原作者 監督 たら 大衆 魅了 しよ 思っ だろ 解る 人 解っ もらえれ いい とゆう 作品 思う. とにかく 観 疲れ 素敵 家具 もったいない とか 歯磨き たいし 風呂 入り たいし 水飲 みたい って 思う 映画 １ 番 感想 でし."}, {"rating": 3.5, "content": "まーじ 訳 分から. もっと イギリス 的 階級社会 虐げ 人々 歴史 中 起こし 行動 とか 知識 持っ たら 作品 帰結 事 出来る でしょ ？. ただ 世界観 凄く 面白く シチュエーション スリラー ばり 作り 込ま 狂気 感じ させる タワーマンション ハイライズ 内装 時代 感 ごちゃごちゃ 雰囲気 とても 面白かっ トムヒドルストン かっこ よすぎ."}, {"rating": 2.6, "content": "予告 期待 だけ … 設定 すごい 思え ちょっと ついていけ しまっ 単純 物語 隙間 埋める 面白 薄く ただ 世界観 押しつけ 印象 自分 合わ."}, {"rating": 2.0, "content": "映像 綺麗 映画 よく 理解 出来. 階級社会 風刺 (？) わかる けど どうも ピン 来. トムヒ いじめ 辛い 目 あう 心 苦しい. トムヒ 濡れ場 かなり 生々しく シャワー シーン 何度 流れ オススメ ｢ 僕 ペンキ ぞ ！！｣ かわいい."}, {"rating": 3.4, "content": "レンタル. 皆んな おかしく 狂っ てる 作品. タワーマンション なんて 縁 生活 てる マンション 出 生活 出来る なんて 羨ましい. あんな カースト みたい 本当に. 途中 不気味 増し 訳 分から けど 皆んな おかしく てる 仕方がない."}, {"rating": 3.0, "content": "イギリス 階級社会 そのまま マンション 当てはめ マンション 階層 階級 別れ 面白い ストーリー 原作 読ん やっと 理解 まし."}, {"rating": 1.0, "content": "人々 狂気 駆り立てる パワースポット タワー 奇妙奇天烈 タワー 人 前衛 肌 感じろ. タワー 無敵 歌え 踊れ どんちゃん騒ぎ 任せ とけ 面白 可笑しく 過ごそ ぜ レッツ 乱交 パーティ. こっ ちゃ …."}, {"rating": 4.0, "content": "イギリス 階級社会 高層マンション 見立て 描い 傑作 イギリス 社会 詳しく ？ って 感じ 思う 労働者階級 中産階級 中産階級 上流階級 反乱 起こし 社会 めちゃくちゃ イギリス 社会 有り様 描い 作品. サッチャリズム 進ん 新自由主義 労働者階級 切り捨て 上流階級 中産階級 援助 事 経済 促進 図っ 切り捨て 労働者階級 不満 爆発 下層 住民 高層 住民 争い 描か. 暴力 略奪 セックス 支配 カオス 化し マンション ジェレミー・アイアンズ 言う セリフ イギリス 社会 歴史 今 表し. 臭い 蓋 しろ."}, {"rating": 3.6, "content": "予告編 パッケージ 見る なにか サスペンス 期待 しまう けども 実際 70年代 過去 描い SF. 原作 1975年 出版 SF小説. 未来世紀ブラジル とか 時計仕掛けのオレンジ イメージ つつ. だけど 変 描写 物語 メッセージ性 なくなっ しまっ. トム・ヒドルストン キャスト 豪華 だけ 残念 結果. ビル 世界 社会 捉え 貧富 格差 二 極 化 いく 考えれ おもしろい 着眼点 思う. だけど 現実 小説 凌駕 混沌."}, {"rating": 3.1, "content": "【 謎 タワーマンション 】. 結論 言い. トムヒ スーツ姿 裸体 堪能 映画 でし まる. むむ 確か 姿 見る 次期 ボンド いい かも 悔しい. 内容 面 なかなか カオス まし トムヒ 目当て 見る 痛い 目 見る 間違い なし でしょ きっと. グロ エロ 人間 的 カオス 人 多数 謎 映画. 乱闘 始め 上流階級 覇権 決め …. なぜ イカロス 天 近づこ 翼 焼か のに 人 塔の 建物 てっぺん 住も だろ ？. 僕 実家 近く 高層マンション マンション 上の 階 引っ越し いく 流行り らしく 子供 間 なんとなく 階級 うん 聞い. 人 見下す 優越感 得 させる それとも …. 自殺 シーン 印象的. 2017 10 5."}, {"rating": 2.0, "content": "トムヒ ごめん 訳 わか. トムヒ ルクエヴァ かっこよかっ 星 2つ とく ね."}, {"rating": 1.0, "content": ". 一体 ？？？. 言い い事 大体 わかる もう 100年 くらい 前 だろ 同じ 映画 ？ 感じ なぜ 今 トムヒ. 危うく 観 行く ぜ."}, {"rating": 2.0, "content": "トムヒ 目当て 観 トムヒ 良い 身体 スーツ姿 スカッシュ 楽しむ 姿 観る だけ って 感じ … 難しい …."}, {"rating": 3.0, "content": "じゃ こりゃ. 予告 高級 マンション. 繰り広げ 群像劇. サスペンス 印象. TSUTAYA 手 にとり. 自分 知ら 俳優 ばかり. 怪し つつ. J アイアンズ. ソコソコ 楽しめ そう 期待. 序盤 アート 雰囲気. 医師 主人公 仕事 少し ショッキング 描い. 独特 世界観 引き込ま. だが ー. マンション 高層 階 低層 階. 描く に従って. 徐々に 怪し気 ムード. サスペンス ミステリー. 怪し. オイオイ ～. 行こ てる ～ 意味. 設定 ストーリー 自体. 面白く そう もっ てる 思う ー. 色々 やり 過ぎ てる な～. 高層 階 富裕層. 好き だけ 電気 使い 放題. だから って 低層 階 住民 電気 使え システム って. 要するに. セレブ 達 低所得者 達. （ タワーマンション 住める だけ 充分 思う けど ）. 見下し. 一方 低層 階 住む 者 達. セレブ 達 恨み 妬み 膨らむ. そんな こんな. エスカレート っぷり すん ごい. ホント 着い いけ よ～. ジェレミー. 大丈夫 だろ アテ ちゃ イカン な！. そう タイムマシン. 作品 前科 わ～. 気 付けよ っと. カバー 思う 久々 聴い. ABBA SOS 良かっ ー."}, {"rating": 2.0, "content": "2017 040. 言葉 尽きる 分かり にく 過ぎ （笑）. タワー 下 上 格差 ？ セレブ 達 落ちぶれ 具合 ずーっと 見せ. 練り 過ぎ 誰 付い なくなっ ちゃ 終わり よ ね トムヒドルストン どんな 役 どんな 状況 ひたすら カッコ いい."}, {"rating": 2.3, "content": "どこか レトロフューチャー タワーマンション 構造 インテリア とにかく クール Tom Hiddleston スーツ姿 決まっ てる なのに ストーリー 難解 かつ 寄せつけ 感じ 残念."}, {"rating": 2.9, "content": "タワマン 階層 階級 バナシ ．. 難解 すぎる ．. よく わから ．. マイティ・ソー トム・ヒドルストン ときめい てる 時 映画 推し 気 けど 訳 わからん 観 行っ たら さぞ ツライ だろ おもっ ．. . 意図 的 画面 汚い ．. 狂っ てる 感 凄い ．."}, {"rating": 1.2, "content": "最初 全裸 以外 意地 ワイシャツ 脱が マン. ぜんぜん 分から 原作 読も."}, {"rating": 3.5, "content": "繰り広げ 惨劇 パーティ. めくるめく カオス 世界. 醜い 人達 醜い 狂気 世界. 理性 なんて 存在. 何故 彼ら タワーマンション 出て 行こう."}, {"rating": 2.5, "content": "マンション 上 階 下 階 格差社会 喧嘩 物資 奪い合い 人間 こんなに 醜い だろ. 仲良く たい 努力 そんな 事 言っ 地位 人 仲良く 人 立場 悪く なれ 意味 なくなる …."}, {"rating": 3.6, "content": "ニューウエイブ SF 旗手 J.G.バラード 原作 ディストピア バラード 本質 デカダンス (= 退廃 的 思っ 雰囲気 伝え 手柄 でし 皆さん 仰る 通り トムヒ 貴族 的 エロ っぽ 出色. ただ 半分 過ぎ あたり 演出 タガ 緩み 無意味 乱痴気騒ぎ 延々と 見せ 閉口 まし 不条理 劇 時に 作者 独りよがり 陥り がち 悪しき 典型 言う べき でしょ. ABBA SOS ブッ 飛ん 編曲 ぶり トムヒ 少年 遣り取り トムヒ 万華鏡 見える ？ 少年 未来 」) 等 監督 才能 チラチラ 見え隠れ だけ 惜しい 一 編 でし."}, {"rating": 3.3, "content": "こういう 荒廃 てる 感じ 嫌い じゃ ストーリー わかり づらい おしゃれ 風 エログロ."}, {"rating": 3.1, "content": "みんな 仕事 どう ちゃっ. どんなに 破綻 マンション 離れ 執着 違う 飼い ならさ 無抵抗 好き. タワーマンション わかり やすい だけ タワーマンション じゃなくて 起こり うる."}, {"rating": 1.6, "content": "タワーマンション. こういう ダブら 記録 大事."}, {"rating": 2.7, "content": "内容 難解 過ぎ. トムヒ ただただ ひたすらに 格好いい っていう 楽しむ 映画."}, {"rating": 2.8, "content": "まさか こんな 感覚 的 映画 … ←. 原作 とても 有名 小説 映画 観 一体 どんな 小説 … 思う ばかり. セリフ 視覚的情報 方 多い 奇抜 演出 魅せ 部分 多い … 文字 情報 だけ 表現 …. 一体 どんな 小説 …. 【 主人公 住む 高層 タワーマンション スーパー ジム 揃う 快適 環境 上 階 住人 裕福 下層 住む 人々 時折 不満 募ら … 】. 富 プライド 戦い みたい 映画 思っ けど 途中 めちゃくちゃ ディストピア 映画 みたい 衝撃. 多分 トムヒ 目当て とか 今作 観 人 流れ ？ って 思う 笑. ルクエヴァ 目当て よ. ？ けど ←. そこら へん ストーリー 的 全く 理解 けど 気持ち 分かる … 言葉 けど 言い たい 分かる … みたい. 人 絶対 お勧め 映画 なぁ 思い まし 笑. あ トムヒ 目当て 裸体 多少 満足感 得 🌝. 気持ち いい 崩壊 具合 観 ちょっと 面白かっ けど ね ストーリー 置い とい. あんなに 美しかっ 建造物 っていう あんな 建造 物 こそ っていう. そりゃ マンション 内 全部 用事 済む ずっと 居 わ なぁ. そん 必然的 マンション 内 住人 関わる … 日本 かも しれ けど 人間関係 グッチャグチャ. そこら へん 奔放 理解 観 たら もう ちょっと 楽しめ かも. そう いえ 公開 当時 トムヒ 裸体 WOWOW しっかり ボカ まし 話題 けど もちろん ルクエヴァ 至上主義 後半 常に シャツ 前 開け ルクエヴァ 身体 しか 記憶にございません …. やっぱり ハリウッド 脳 形成 ルクエヴァ ケイシー よぉ."}, {"rating": 3.2, "content": "高級 タワーマンション 住民 達 電源 不具合 だんだん おかしく お話."}, {"rating": 1.0, "content": "じゃ. 知識 豊富 人 分かる 映画 かも しれ へん けど うちに 全く 伝え たい わからん クソ 映画 やっ. トムヒ 拝める 映画 だけ. トムヒ 1点."}, {"rating": 3.4, "content": "手 作品 いちいち 突っ込ん でる 趣旨 見え 難しい 好き …."}, {"rating": 4.3, "content": "現代 格差社会 差別 社会 モデル タワー. ちょっと きっかけ 崩壊 腐敗 いく ヒエラルキー 社会 描か. 鮮烈 映像 かなり アクセント. ラスト サッチャー 演説 いい. 他 人 評価 低い けど."}, {"rating": 2.4, "content": "トム ヒ服 着 方 かっこいい. 原作 比べ しまっ だめ."}, {"rating": 3.3, "content": "タワーマンション 低層 高層 階 差 ね 本当に そう けど ラスト 行き過ぎ 狂気. いま 芸能人 低層 高級 マンション 好む 聞く けど 大所 帯 マンション 確か 面倒くさい かも."}, {"rating": 2.8, "content": "メイク 衣装 美術 照明 構図 カメラワーク 見事 場面 一つ一つ アート バキバキ 決まっ 佇む トムヒ 美し これだけ 一 回 観 おく 価値 かも. 映画 自体 高級 タワーマンション 住人 理解 不能 姿 描き 続け 躁鬱病. 最後 ラジオ 流れる 演説 直接 捉え いい 資本主義 寓話 だろ 考えよ 思え 考え けど 考え 正解 なのか ？."}, {"rating": 2.8, "content": "40階 建 タワーマンション デザイン タワーマンション ひと昔 前 ロ 字 型 平面 中央 ボイド マンション デザイン 踏襲 外観 デザイン 内部 共用廊下 ユニテダビタシオン 撫で デザイン いわゆる 板 状 平面 系 見える 途中 高層ビル 片側 ずれ 建っ 最大 特徴 主人公 部屋 25階 26階 バルコニー 見下ろさ 少なくとも 25階 ずれ はず 外観 プロポーション もう少し 上 なけれ おかしい. 全体 デザイン言語 1950年代 建設 設定 思える もちろん 当時 斜行エレベーター つまり エレベーター 配置 プランニング 見える. タイトル いわば 視点 主役 いえる 高層 集合住宅 存在 矛盾 内包. つまり そういう 映画 ？ 勘繰っ しまう 映画. 人妻 エロい."}, {"rating": 2.5, "content": "なんだか 意味 わかり ませ. ちゃんと 観 よ ね ？ 観 けど 面白く. 映画 良さ さっぱり わから."}, {"rating": 2.8, "content": "じゃ こりゃ 映画. 語り たい わかる 気 けど うーん. こう 登場人物 背景 なんか 含め 描か 感情移入 起こっ 何とも 思わ もちろん 暴動 混乱 起きれ 動揺 けど. 簡単 崩壊 しない せよ そういう 危険性 はらん 現代社会 警鐘 って テーマ 非常 興味深く 楽しみ だけ 非常 残念."}, {"rating": 1.0, "content": "これはひどい 前半 映像 スタイリッシュ ギャグ すべっ てる 笑い 誘う 音楽 すべっ てる 後半 バカバカしい バイオレンス 映像 見 つらかっ 現代社会 皮肉っ てる だろ けど 最後 資本主義 って 言葉 出 くる 時 すでに 遅し もう 誰 聞い."}, {"rating": 2.4, "content": "シーナ・アイエンガー 教授 講義 なか 不自由 満たさ 部屋 けど 外 出 生活 良い 満たさ けれど 自由 行動 出来る 生活 良い ？ 例え 話 思い出し リサーチ 結果 後者 選ぶ 人 殆ど 人 日々 暮らし 中 様々 選択 正しい 選択 選ぶ ？ 内容 けど 作品 住人 達 外 生活 殆ど 描か 社会 情勢 曖昧 共感 出来る 部分 あまり 各々 何故 選択 不明瞭 ただ アングラ 作品 域 超え 感じ 豪華 役者 イメージ 崩し 好き 勝手 演じ てる だけ 怠 かっ 題材 良い 勿体無い 映画 でし."}, {"rating": 1.0, "content": "スタイリッシュ 難解 理解 拒む 理解 進む 深さ わかる. そういう 映画 多々 けれども 理解 意味 すら 無い タイプ. 表現 追求 結果 難解 話 わかる もっと まとも 表現 のに 敢えて 意味 難解な 物 無理 置き換え 上 新しい 資本主義 表現 よ 聞い いない 主張 くる 映画 人 多分 面倒くさい タイプ 人 あまり 関 わりあい たく. 上 批判 とか 批評 人 わかっ なぁ ため息 混じり 嘲笑 たい 気持ち 方 伝わっ くる スタイリッシュ エロス サイコ バイオレンシー 資本主義 批判 ぜ って 感じ. 完全 失敗 作 兎 角い け すか ねぇ 率直 感想."}, {"rating": 1.0, "content": "批判 センス 無い 感じ 見える みんな 評価 高め ？ って 思っ. タワー ライフライン 止まっ たら どう っていう 話 人間 階級社会 比喩 的. ライフライン 止まっ 住人 民度 丸出し そもそも タワー ベランダ 火 つい タバコ だの アイスクリーム 投げる チンパンジー タワー 生活 ムリ. なんで ライフライン 止まっ タワー 出 いか 謎 けど お金が無い ？ タワー 高 すぎ 仕事 どう ？. 言い たい わかる けど. 音楽 映像 進行 どれ 取って 前衛 芸術 みたい 苦痛 つまらない. 比喩表現 とか もう 考える 無駄."}, {"rating": 1.5, "content": "映画館 見逃し けど DVD 良かっ. 教授 おすすめ 映画 でし まぁ 難解. 手 映画 苦手 遠回し 伝え たかっ 直接 描か もう 難しい. 分かり そう 分から ムズムズ 笑. 無駄にエロい. 人間 欲 汚い 部分 そういった 描か 気. トムヒ 芸術作品 美しかっ. 終始 トムヒ 目 釘付け."}, {"rating": 3.2, "content": "ぱっと 見 セクシーナイスガイ トムヒ ハイ ライズ もっと 高所得者 沢山 居 同じ マンション のに 階数 違い すぎる 人 関わっ いけ とか 顕著 人 あざと 憎らし 描い 鋭く 尖っ 感情 刺さり まくっ 全て 白 ペンキ トムヒ かかっ 描写 壮大 ひとつ 世界観 描か 物語 けど 世の中 ちっぽけ たった ひとつ マンション 話 引越し すりゃ ええ やん って 話 意地 欲望 張り合う 人間 イヤー 空気 感 終始 漂う ゾクゾク 世界 クセ."}, {"rating": 3.3, "content": "映像 とか 美術 とか 素晴らしい アホ わたし 内容 入っ こ 途中 巻き 戻し 観る 繰り返し 2日 かかっ 落ち."}, {"rating": 2.5, "content": "トムヒ 写っ てる 時 ： トムヒ イメージビデオ. トムヒ 写っ 時 ： よく わからん 酒池肉林."}, {"rating": 1.0, "content": "ジェレミーアイアンズ 戦慄の絆 好き バットマン 執事 言う 堅い 役 挑戦 的 奇妙 役 演じ くれ 嬉しい 内容 半分 寝 不明."}, {"rating": 2.0, "content": "思っ 違っ. キューブリック とか そっち 方. タワーマンション 社会 縮図 人間 本質 描い 難解な 映画."}, {"rating": 3.8, "content": "ただただ 胸糞 悪い 生き残る って 胸糞 悪い 時計じかけのオレンジ とか 好きな人 好き そう."}, {"rating": 3.0, "content": "率直 言っ よく わから. もう一度 見返し たかっ レンタル 期限 関係 断念 もう一度 観 たら 変わる かも しれ. マンション 住民 崩壊 階層 化 社会 表し わかっ 話 進む ごと 表現 分から 混乱 膨らん 解説 求む. 内容 さておき トム・ヒドルストン ずっと スーツ 美 ボディ 拝見 そういった 意味 素晴らしい 作品."}, {"rating": 3.2, "content": "淡々 自分 ペース 続け 周り 関心 示さ 生き残る 方法 アイロニー たっぷり ディストピア 映画."}, {"rating": 1.9, "content": "よく わから 映画 でし わかっ ふり 感想 書ける ストーリー 性 感じ 登場人物 感情 開示 物語 入っ いけ."}, {"rating": 2.6, "content": "結局 描き たかっ 不明瞭 思っ 異なる 方向 物語 進ん いっ."}, {"rating": 3.0, "content": "階級社会 階級 = 階層 置き換え １つ タワーマンション 表し 作品. マンション 設計 者 建築 家 ロイヤル ジェレミー・アイアンズ はじめ 高層 階 住む セレブ. 低層 階 住む 一般 階級 住人. マンション 引っ越し 医師 ラング トム・ヒドルストン )。. ２つ 層 対立 マンション 停電 顕在 化 混沌 醜く 血 生臭い 争い 始まる. いって 低層 階 人々 十分 楽しい 生活 送れ 生活 不自由 人々 どちら いえ 高層 階 憧れ 執着 描き たかっ. ただ 緩急 無 時間 とても 長く 感じる 作品 ...。. トムヒ ジェレミー・アイアンズ スカッシュ シーン だけ 唯一 もう ちょっと 見 たい って 思っ. 深い 意味 ただ かっこよく ...。. あと シエナ・ミラー 相変わらず クール 素敵. ステイシー・マーティン ちょい 役 けど 相変わらず 破壊 的 かわい 好 きっ."}, {"rating": 1.6, "content": "無機質 タワーマンション 汚い 有機物 人間 ミスマッチ 続け 不思議 感覚 映画."}, {"rating": 2.7, "content": "リビング 観る 勧め 致し ませ. とっても 美しく ハイセンス 映画 思う けれども 話 内容 ハイセンス すぎ 凡人 付い いけ ませ でし. 妊婦 スモーカー ひどく 印象 的 でし. トムヒドルストン スーツ たまらなく セクシー ペンキ 汚れ トムヒドルストン 最高 クール."}, {"rating": 2.8, "content": "シュール 過ぎ …. 途中 比喩表現 って 気付か ずっと ポカ ン."}, {"rating": 3.2, "content": "どれ だけ 汚し トム・ヒドルストン 美し すぎ. トム・ヒドルストン 美し 良さ 悪さ."}, {"rating": 2.5, "content": "アートワーク カッコ 良 すぎる. 正直 言う ストーリー 理解 時間 かかっ しまう うーん 難しい. けれど 美しい セット 構図 見入っ しまう 時間 経つ あっという間. 汚っ シャツ 着 トムヒ 制 汗 スプレー 勢い 良く ぶっ かけ 様 良かっ."}, {"rating": 3.2, "content": "清潔 上等 生活 殴り 捨て 自分たち 快適 暮らし 作り上げる 人たち 話. なんだろう 思っ. 面白かっ けど 繰り返し 見れ もっと ハマり そう."}, {"rating": 3.8, "content": "ビジュアル とても 良い. SF作家 作品 聞い マンション モノ ってな だろ ？ 色々 想像 まし 表 裏 言う 自分 他人 言う 上と下 映像 化 感じ. 個人的 トム とても 役 合っ パンフレット 秀逸 でし."}, {"rating": 3.0, "content": "高層マンション 住人 格差 ベース サスペンス … 予想 けど ヘンテコ 映画 予想 ナナメ 上 行っ w 見 終わっ じわじわ てる 後半 サウンド レクイエム・フォー・ドリーム ぽく 良い 音楽 担当 同じ クリント・マンセル."}, {"rating": 3.0, "content": "確か グロ 場面 気持ち 悪い 場面 のに 珍しく 客観 的 観る. 人間社会 って 堕ちる こう 開いた口が塞がらない. やっ てる ばっか じゃ って 笑っ ちゃ える けど. 今 マシ かも. 気 つけ 人間 存在 限り これから 起こり 得る. ゾッと. こういう 時 自己完結型 人間 生き残る."}, {"rating": 3.8, "content": "行き すぎ 物欲 主義 社会 闘争 最終的 トムヒ 裸体 帰結."}, {"rating": 1.5, "content": "中世 階級社会 復活 目指し …. 途中 言い たい ついていけ しまっ …."}, {"rating": 2.0, "content": "意味 分から. けど 自分 感じる 事. 見 良かっ. 画 美しい. トムヒ 何故か ほぼ ずっと スーツ. 笑っ 顔 可愛い. シュッと 俳優さん."}, {"rating": 3.5, "content": "憂鬱 アドレッサンス 残り香 不意 思い起こす 作品. 全て 無くなっ しまえ いい のに どこか 誰かが あるいは １ 度 誰 夢想 引き出し 奥 隠し 終末 図. ストーリー 意味不明 ナンセンス 描か 理想世界 崩壊 模様 なぜ かよく 伝わっ くる. 河原 一人 世界 浸り 振り返れ 自分 影 だけ 置いてきぼり 瞬間 世界 立ち上がっ 思っ. カン 音楽 たまらなく カッコ いい."}, {"rating": 3.0, "content": "半分 くらい 理解 出来 って 感じ. 意味 わから シーン 多く. ペンキ とこ とか. レジ 女の子 可愛かっ. 関係 話 けど 超高層ビル 群 時代 終わり 見え るし 広域 低層 マンション 一軒家 取り扱っ 不動産 街づくり いく べき 思う よ ね. メセナ （） よっぽど 文化 守る 思う. 高さ 象徴 的 べき だし."}, {"rating": 2.5, "content": "あらすじ 読ま 理解 話 カオス 過ぎる 笑っ しまう. 高貴 人々 高層 階 住み 一般 以下 人間 低層 階 住む マンション 読み取れる けれども なぜ たい 理解. 結局 最後 性欲 解放 人々 意味 わから 低層 階 上 憎む 決まっ てる トムヒ 最後 興味 顔 色々 女 寝 すぎ 妊婦 やる さすが いかが ダンナ いや 知っ てる よ 妊婦 欲し がる ぐらい わかっ てる けど ね （ そういう 話 ）. 野獣 化 裸 人々 たかっ ？ さあ ？. 皆 家 居 過ぎ じゃ ？ って 思っ しまっ だけ ？ 昼間 マンション 喧嘩 てる って 主婦 だけ 思っ たら 男 入っ くる かい 仕事 いけ. みんな 引っ越せ 終わる 話 思う …. ポスター かっこいい いい 感じ 階級 争い 現代 版 みたい 感じ おもっ 感じ 終わっ. トムヒ 僕 ペンキ. 知ら 男 襲い 掛かる. トムヒ 僕. 知ら 男 ぼこぼこ. … 謎 シーン. トムヒ マカヴォイ 並び ベッドシーン 上手く 俳優."}, {"rating": 3.4, "content": "こんな 混沌 じゃ 系 映画 マジで 感想 困る. 北斗の拳 例える. 1990年 初頭 物語 開始 あれよあれよ 間 核戦争 勃発. 199 X 年 世界 核 炎 包ま. 海 水道 枯れ 地 床 裂け あらゆる 生命 体 絶滅 見え. トムヒ 死滅. ってな 気がつい たら 世紀末 突入 てる 映画. 初回 訳 分から 2回目 吹き替え + 日本語字幕 み 何とか 追え 終え ..... 国家 縮図 的 一つ マンション 内 ヒエラルキー 表し てる だろ けど 高尚 過ぎ 難しい っす. 上層 贅沢 てる 間 下層 人間 インフラ 止まり 苦しむ. そのうち 上層 資源 立ち行か いく 贅沢 暮らし 忘れ 身一つ 楽しめる 乱交 勤しむ しか 無い 最後 全て 崩壊 狂気 適合 人間 しか 残ら. 全て トムヒ 妄想 無い さえ 思える 狂気 満ち てる. 秩序 崩壊 後 ジム 無心 トレーニング てる トムヒ 一瞬 持ち直し 思い ラスト 率先 狂気 身 投じ てる. いやー ロブスター 見 そう けど 以上 頭 ほんわか ぱっぱ 脳 処理 追い付か 映画 久々 っす."}, {"rating": 3.5, "content": "【 SF タワーマンション ヒエラルキー 】. 日本 タワーマンション 舞台 話 って 奥さん 嫉妬 見栄 描い けど 話 ちょっと 違う. 階級 っていう 上の 住人 下 住人 人種 違う くらい 勢い 描か. プール スーパーマーケット 銀行 学校 敷地内 もう 出る 必要 国 言っ 感じ 大きな 宇宙船 みたい. 近未来 雰囲気 漂わ 階級社会 枠 越え 戦争 みたい スケール 感 仕上がっ いく. 日本人 あんまり こういう 発想 かも タワーマンション 抗争 新しい 視点 描い 作品."}, {"rating": 3.8, "content": "なかなか 面白い けど なぜ マンション 居 続ける よく 分から 外 出れ 思う けど 映画."}, {"rating": 3.8, "content": "J・G・バラード 原作. 著名 建築 家 設計 手掛け タワーマンション ロンドン 近郊 完成 医師 ラング 入居 くる 毎晩 隣人 開く パーティー 参加 低層 階 高層 階 住民 間 階級 めぐる あつれき 起き 知る …. . はじめ 詰ん でる 社会構造 象徴 タワーマンション 下部 崩れ落ちる 様 とか 泥舟 のに 逃げ出そ すら 上層部 人間 達 様 とか 日本 国 酷い 言い 出よ 自分 達 みたい 他人事 思え. 確か 今作 評判 悪い 全体的 見づらい 原作 合わせ 70年代 意識 セット てる 弊害 高層ビル 立体感 味わい づらい ビル 全体像 各階 行き来 ビジュアル 見せ 辛い 全体 見取り図 圧倒的 分かり やすく のに. 加え 事件 結果 重視 ヴィジュアル 分 映える けど 少し 結果 飛躍 観客 置い けぼり しまっ いくら 構造 崩れ いかん だろ 箇所 多 すぎる 思っ. 今作 見 自分 広義 意味 インフラ 崩れ 脱 出して 生き たい 妙 思わさ. SOS PORTISHEAD. https :// yo ut u. be WVe 9V WIcCo."}, {"rating": 3.4, "content": "芸術作品 映画. 最新 場所 原始的 いく 皮肉 面白い."}, {"rating": 4.5, "content": "キューブリック 様 ソラリス よ みたい 白い 馬 狂い 方 ポランスキー ぽ 感じ ぽい 映画 雰囲気 詰まっ 楽しい 映画 でし."}, {"rating": 2.5, "content": "全く わからん 映画. 後半 主人公 部屋 壁 ペンキ 塗っ 汚れ 顔 まさに. オペラ座の怪人 マスク ？."}, {"rating": 3.2, "content": "タワーマンション 内 上層 階 下層 階 ヒエラルキー 崩壊 崩壊 混沌 悪夢 的 世界 描い 作品. 原作 J.G.バラード 70年代 書い SF小説 近未来 描い 所謂 ディストピア 世界. 最初 方 主人公 医師 死体 解剖 頭部 皮 剥ぐ シーン とても 暗示 的 一皮剥け 的. タワー 社会 縮図 見立て 社会構造 階級社会 批判 警告 アンチテーゼ 作品 だろ けれど いやぁ なんせ 時代 手 残念 もはや 目新しく 無い 夢 設備 整っ タワーマンション 自体 もう 珍しく 無い 今 見せ … 感 バラード 先見 性 認める. J.G.バラード 原作 映画化 クローネンバーグ クラッシュ 住人 狂人 酒池肉林 乱行 パーティ 至る 姿 クローネンバーグ シーバース ちょっと 思い だし. 挿入歌 ポーティスヘッド カヴァー ABBA SOS 使わ 最高 不気味 良い."}, {"rating": 2.7, "content": "イギリス 階級 格差 タワーマンション 表し 分かっ 見 始め てる よく 分から 描写 沢山 流石に 苛 々 小説 忠実 かも 知れ 説明 的 シャレオツ 流れ だけ とにかく 退屈 仕方 逆 バラード 原作 読ん み たく."}, {"rating": 2.8, "content": "訳 わから 観 たく ねー って シーン 多々. ただ トムヒ スーツ姿 裸 最高 オススメ."}, {"rating": 3.7, "content": "トムヒ ルクエヴァ 目当て 鑑賞 すごく 癖 強い 作品 …. 理解 しよう しない 感覚 楽しむ 作品 思う 優雅 生活 崩壊 行く 雰囲気 楽しむ 作品 現代 的 のに 何処 現実離れ SF らしい 雰囲気 素敵. 評価 レビュー あんまり 面白く … 期待 観 たら 自分 案外 面白かっ ただ 評価 低い 理由 理解."}, {"rating": 3.1, "content": "医師 ラング 超高層ビル 引っ越し ジム プール スーパー 揃っ 快適 場所 裕福 上 階層 下 階層 住民 対立 いく なんか 予告 観 時 とても 面白 そう 感じ 期待 過ぎ 思っ 微笑 感じ でし トムヒ 相変わらず スラっと カッコ 良い なぜ 裸 シーン 多かっ 観 終わる ルーク・エヴァンス 出 気付か …。 後 ABBA SOS って 曲 効果的 使わ まし まあ 見晴らし 良い 高層ビル 住ん み いって 憧れ 身の丈 生活 一番."}, {"rating": 3.5, "content": "なんとも 言え 映画 でし. １つ タワー 中 多様性 詰め込み すぎ ‥. 建築家 （ 神 ） 言葉. 再度 見 たら ちらかり 具合 少し 整理 かも."}, {"rating": 2.2, "content": "まあ 原作 難解 仕方がない 難解な 話 映像 化 すれ 分かり やすく 一般 的 感覚 思う 本作 に関して むしろ 小説 方 雰囲気 テーマ 性 伝わっ くる 思わ ひとつ いい 挙げる すれ 上層 階 酒池肉林 状態 映像 なかなか エキサイティング."}, {"rating": 2.8, "content": "住人 狂騒 導か く 過程 トレース 入り込め あと 警察 てる 時代 背景 わから 時計仕掛けのオレンジ 同じ 感覚 受け."}, {"rating": 2.8, "content": "2017 07 レンタル. 断片 的 映像 多く 終盤 ストーリー展開 難解. 個人的 冒頭 トム・ヒドルストン ほぼ 全裸 シーン 見 まあ 良し. 犬 好き 方 あまり オススメ ませ."}, {"rating": 3.0, "content": "少し. 使い古さ 設定 こそ 映像 じゃ アイデア 引きつけ 欲しかっ."}, {"rating": 2.0, "content": "ちょっと よく わから 笑. 見 数 日 たっ けど あまり 思い出せ … …. あ トムヒ いい 体."}, {"rating": 3.5, "content": "惜しげ 無く 晒さ トムヒ 裸. ひゃー ーーー っ (* ﾟ Q ﾟ *) ★. あらすじ ↓. 1975年 ロンドン 近郊. 有名 建築家 手掛ける タワーマンション ハイ・ライズ 越し 医師 ロバート ラング 初め こそ ハイセンス 優雅 暮らし 満喫 ある日 マンション 内 ヒエラルキー 崩壊 上層 階 住人 vs 下層 階 住人 悪夢 抗争 巻き込ま いく ー. 映画 ー (*_*) ★. カオス 過ぎ 頭 痛い けど 楽しい. 唖然 呆然 理解不能 意味 不明. エロス グロテスク 見事 混在. トムヒ シングルマザー 人妻 官能 的 致し てる シーン ともかく タワー 住人 総出 乱行 パーティー 始まっ 辺り 考える だけ 無駄 ー 思考 手放し ただただ トムヒ だけ 目 焼き付け 次第. トムヒ 肉 厚 過ぎ ギリシャ 彫刻 しなやか 完璧 裸体 ホワイトシェパード たら 確実 途中 停止 ボタン 押し まし ね ww. トムヒ …. 裸 寧ろ 服 着込ん 方 蠱惑 的 色気 ムンムン 気 せい ？. 廊下 CA 達 絡み 軽快 ステップ 踏ん でる トムヒ 格好 良さ たら もう 言葉 よー 助け ー (*´艸`). 結構 同じ 事 書い てる 方 おら …. 可愛い ワンコ 達 情 移し ダメ ね …. 痛い 目 見る …. まさか モンハン よろしく じょうず 焼け まし 〜♪』 ワンコ 見る 日 来る … ヒドイ … ﾉ д -｡). 無けれ もっと 楽しく 見れ のに 残念. 今作 トム・ヒドルストン 他 ジェレミー・アイアンズ ルーク・エヴァンス シエンナ・ギロリー 英国 俳優 好き 堪ら 配役 てる 素敵 ね ☆. ルーク・エヴァンス. もみあげ ワイルド ワイルダー 役 似合う 似合う ww. トムヒ 対照 的 キャラクター 何気に 主役 主役 っぽかっ なー."}, {"rating": 3.3, "content": "ハイライズ 高級 高層マンション 舞台 上層 階 住人 下層 階 住人 闘い 描く ハイライズ 言わば 世界 縮図 富 者 貧しい 者 関係性 描写. 酒 タバコ セックス 暴力 人間 醜く 本質 暴い 作品."}, {"rating": 3.3, "content": "タワマン 中 繰り広げ もっと 現実 的 人間 同士 争い 話 思っ こんなに ハイセンス トンデモ 映画 …. トムヒ 高層マンション 造形 素敵 音楽 良い. ABBA SOS アレンジ かっこいい. 映像 綺麗 見応え ストーリー … 内容 きちんと 整合性 意味 求める 人 向か 映画 思う."}, {"rating": 3.3, "content": "小 洒落 エログロナンセンス スタイリッシュ ハイブランド サブカル よく わかん なぁ. ABBA sos ジェレミー・アイアンズ ファッション だけ ぶち 抜い トムヒ 相変わらず 絵画 的."}, {"rating": 2.8, "content": "スノーピアサー タワーマンション 版 思っ しまっ 信じ 物 崩壊 時 人間 壊れ しまう って 事 なのか ？ 他 もっと 深い 意味 思う ブラック 過ぎ 理解 不可 理想郷 思っ 崩壊 外 目 向け 逃げ出さ 狭い 空間 中 右往左往 裸族 淫ら 絡み合い 合戦 笑 そもそも 人間 みんな 異常 性 持っ 普段 体裁 保っ ちょっとした 事 露呈 気 つけ ましょ うって 事 かも しれ 潔癖症 方 愛犬家 方 オススメ."}, {"rating": 2.8, "content": "階層 違え 貧富の差 見せる アイディア. 見栄え 印象 取り残し いい こ取り シーン シーン. 彩り 鮮やか 色 使い方 美術. 野心 ほとばしる 中 ただ ストーリー 進め方 ツギハギ だらけ 頂け 凡人 僕 理解 ませ でし 笑. トム・ヒドルストン ルーク・エヴァンス 演技 目 引く とても 見ごたえ."}, {"rating": 1.8, "content": "サイトシアーズ 監督 … ‼ ︎ ソリ 合わ みたい 美術 いい けど 映画 面白く バラード 原作 面白い かしら. 1975年 トビー きく サッチャー 演説 って タワー 当時 イギリス 社会 暗喩 だろ けれど. 開け ダンボール ？. 121."}, {"rating": 3.5, "content": "レベル 高い 映画 でし. 自分 よく わから 映画 でし 内容 見応え てる すごい 変に リアリティ 映像 とか 逆 誇張 映像 とか 過ぎ よかっ. 観 人間 ？ って 一瞬 考え そう まし. 人間 って 映画 みたい 階級 作り たく 生き物. 人間 社会 的 生き方 中 自分 肯定 たい 本能 的 育っ てる 自分 無価値 思い たく けど そのため 方法 って 他人 比べ 優位 立てる 物事 探す しか かも ？. 世の中 色んな つながっ 社会 作り上げ 気. 現代社会 忘れ ちなん けど つい 数 十 年 前 奴隷 存在 今 スクールカースト って 言葉 わけ. 人 集まる よく 少し 思い まし 映画 タワー みたい. トムヒ って かっこいい ね 仕草 かも 絵. シエンナギロリー 美しかっ. 動物虐待 シーン 気. やめ 欲しい. あと 人間 って 汚い 生き物 って 感想 浮かん まし. ゴミ 散らかっ 汚かっ. 以上 人間 内面 汚かっ. 映画 きれい 見 たかっ."}, {"rating": 4.5, "content": "J.G.バラード 原作 舞台 1975年. タワーマンション 造形 無骨 モダン シック. ジム スーパー ラウンジ ボール ルーム マッサージ 室 エレベーター ホール 鏡 張り エレベーター コンシェルジュ ベランダ 空中庭園 全て 舞台 装置 クール 近 未来SF 空気 濃厚. 今作 最高 痺れ 往時 イカ した 車 ズラリ 並ぶ 広大 露天 パーキング. 良い 映画 欠か 小道具 一つ 車 常々 思う 二 台 車 先 競っ ベスポジ 停めよ シーン 訳 クラクラ. ヒップ 音楽 使い方 素晴らしい. 全て 充たす 筈 タワー. 階層 ヒエラルキー. 貧富 相克. 対立 崩壊. 来る べき ユートピア ディストピア 予見 的 書き記し あろ 原作 未読. 現代 社会問題 内包 様々 事象 示唆 シークエンス 群. 事細か 語る いい. スタイリッシュ ダークファンタジー 作 アメリカン・サイコ 初めて 観 時 感覚 近い かも. かの 有名 名刺 シーン. エンディング 軽妙. 子供 燻ら パイプ 放た シャボン玉 サックス カラー お空 弾け 白地 HI RISE. フォント 含め COOL. トムヒ スーツ 着こなし 素晴らしく 聞け 次期 ジェームズ・ボンド 候補. てっきり スノッブ 鼻持ち 作品 思っ あまり 評判 よろしく 様子 好き 仕方. 映画館 観る べき 後悔 始まら DVD 買う. 最新作 フリー・ファイヤー 全く ハマら どう ちゃっ だろ. 謎."}, {"rating": 4.3, "content": "75年 イギリス 40階 建 高級 タワーマンション. 一室 荒ん 状態 医師 ラング （ トム ヒド. ルストン ） 冒頭 過去 3 ヶ月 前 遡る. （ 回想 ） 展開 観客 引き込む 事 貢献. . 揃う タワーマンション １つ 階級社会. 上層 下層 対立 崩壊 ヒエラルキー. 描い 暴力 ドラッグ セックス 【 ミステリー. ドラマ 】. 医師 ラング （ トム・ヒドルストン ） 3 ヶ月 前. 25階 単身 越し. パーティー 知り合っ ドキュメンタリー 監督. 下層 階 住む ワイルダー （ ルーク・エヴァンス ）. . 後日 タワー 設計 者 庭付き 屋上 住む. トップ 的 存在 ロイヤル （ ジェレミー・アイア. ンズ ） 知り合い 上層 貴族 パーティー. 招か. 中盤 以降 停電 機 上下 層 急激 崩壊. ゆく 様 見物 上層 パーティー 女優. 尻 穴 ヤリ たい 誰 ？ 四つ. 這い 始末 ついに 恐れ 事件. 発展 …. インテリ 冷静 医師 役 トム 適役. ギラ つい 目 血みどろ 怪 演 した ルーク. エヴァンス 【 強烈 印象 】 残し. （ キャリア 中 1番 ⁈ かも しれ ）. 他 にも タワー モダン インテリア ハイスピ. ードカメラ 撮影 タワー 落下 シーン. 人間 頭部 顔 皮 剥ぎ シーン 等 見所. ラスト ラング 明らか 【 自分 見方. 変わっ 】 分かる 語り 方 良かっ. 本作 低 評価 見る …. 決して 万 人受け 映画 通 唸る 好む. 【 カルト映画 】 言え そう."}, {"rating": 3.3, "content": "高層マンション 巻き 起こる カオス 主義 どんなに 主張 個人 閉じ込める. ご飯 食べ 見 始め たら マジ かい そっち系 ？ 心配 けど 大丈夫 ホッ 血みどろ 変わり けど. エレベーター 鏡 映る トムヒ トレーニング トムヒ めっちゃ カッコ よかっ 暴動 前 映る チェ・ゲバラ とか ABBA SOS 使い方 とか むちゃくちゃ 好き シーン けど カオス 過ぎる 展開 若干 引い しまう 階級社会 ハッキリ 英国 らしい 作品 かも. 公開前 予告 思い返す … 予告 気 見 行っ た人 ビックリ かも バイオレンス 官能 的 時々 挟ま スローモーション とか レ フン 監督 っぽ 感じ だけ 最近 トレンド とことん スタイリッシュ 撮り 方 色 好き. トムヒ 素敵 けど 困り顔 マティアス・スーナールツ 方 好み."}, {"rating": 3.1, "content": "タワー 社会 縮図 難解 でし 最も 常識人 見え 最も 狂気 人 ラング ディストピア 順応 感 たまらなく 好き でし."}, {"rating": 4.1, "content": "アブナイ アブナイ 観 忘れ 借りる ^^;. なかなか 斬新 ストーリー 思っ. ハラハラ 人間 って … みたい."}, {"rating": 3.0, "content": "上と下 金 セックス. 内容 難しかっ 最後 魅せ 映画 でし."}, {"rating": 2.0, "content": "高層マンション 住ん でる 階 社会的 ヒエラルキー ヒエラルキー 崩壊 秩序 乱れ … みたい 話 流れ まだ 理解 崩壊 具合 終わり 方 謎."}, {"rating": 2.0, "content": "終始 状況 飲み込め 状態 続く なかなか 映画. 美術 的 部分 良い せよ 話 イマイチ どうも 飽きる. タワー 造形 惹か. 理解 上の 階 人 乱 交し だり 乱れ てる ね って 事 くらい."}, {"rating": 4.0, "content": "スタンリー キューブリック 憧れ ふんだんに 盛り込ま 一般市民 金持ち ネタ ミ うっぷん 爆発 中 １ 人 リッチピープル 飛び級 狙う オトコ 物語 ？ ？ かな ？. スタンリー キューブリック 憧れ 感 いい 支配階級 感じ いい パッケージ 三角形 左目 いい 匂わせ よ ね. アイズワイドシャット 似 世界. 映画 って いい ね."}, {"rating": 3.0, "content": "無機質 高層マンション 繰り広げ 人々 醜い 争い なんと 階層社会 根強い あたり イギリス なあ 思っ しまう けれど 偏見 人間 醜悪 見る 分 好きだから 全然 いい けど ストーリー あんまり 理解 にくい 別 問題. まあ トム・ヒドルストン 格好 良さ 美し 堪能 いい 体型 もう 人間 じゃ ないっ くらい 綺麗 よ ね って 変態 みたい しか 思っ ルークエヴァンス ガストン 時 格好 良かっ のに ね."}, {"rating": 2.9, "content": "破 茶 滅茶. わからん. 思っ 違っ. 監督 頭 どう てる だろ. 怖 すぎる. 鬼畜. 眼鏡 子供 未来 って ？. スタイリッシュ すぎ わから. なんか 感じる 映画. 犬 喰う. 主題歌 全然 イメージ 違う. ヒエラルキー こだわり すぎる 大人 見 てる 子供たち. ろくな 大人 ねー. 金持ち 羨む 貧乏人. どうにか 貧乏人 差 つけ がる 金持ち. 金 ろくな. あちこち 性行為. 怒り 満ち 溢れ てる 暴力. 男女 わけ てる. 政治."}, {"rating": 2.0, "content": "映画 内容 さっぱり 理解 自体 愉し め いい. 非常 難解 どう 解釈 すれ いい 途中 ついていけ まし."}, {"rating": 3.0, "content": "マンション 中 スーパー レジ 働く ステイシー・マーティン 髪型 可愛かっ 映画 うーん 不思議 余韻 面白い 面白く 言わ たら 謎 富裕層 謎 高 階層."}, {"rating": 2.0, "content": "まず ご飯 食べ 見. グラタン 食べ 見 たら はじめ 10分 あたり 食べ. 愛犬家 注意 はじめ 犬 足 グリル てる 途中 犬 死体 杖 殴ら シーン. 内容 不満 持っ 低層 階 住人 若者 死 きっかけ 反乱 身分 やら 秩序 やら 囚われ 外目 だけ 飾っ 高層 階 はじけ だす. もう くる カオス. 堕落 人間 本性 われ いく 決まり 道徳 秩序 くそ 三大 欲求 満たす だけ 満たし いく. 食べ 性欲 満たし はじけ まくっ 寝 … 気に入ら 奴 いれ やっ しまう もはや 誰 悪い とか どう よく 全て タワー. はい もう 途中 見る やめ まし. 見る 長 すぎる 疲れる 2時間 しまじ 愛犬家 気 つけ 愛犬家 気分 悪く がいち ばん 理由 あと 動物 好き ね 馬 とか ね. 人 とても すすめ. 友達 ひく わ. いや もう なかなか ひどかっ ある意味."}, {"rating": 3.0, "content": "上がっ ？ 下 がってん ？ みんな ハッキリ 言っ とけ （ 上がっ てーる ）. ってな 具合 マルシェ じゃ. 正直 見 終え 時 ファ ？ って 兼ね 映画 でし. 有名 建築家 ロイヤル （ ジェレミー・アイアンズ ） 手がけ 高層マンション ハイ・ライズ. マンション ジム プール スーパーマーケット 施設 完備 生活 全く 不自由 マンション まし. 引っ越し 医師 ラング （ トム・ヒドルストン ）. マンション ちょうど 真ん中 25階 住む まし. マンション 様々 設備 整っ 特色 別に マンション 階 生活 人たち 生活水準 違い 高層 階 富裕層 低層 階 貧困層 状態 お互い そういった 事 抜き 生活 どこか しら 心 中 互い 忌み嫌っ. そんな ある日 マンション 低層 階 停電 しまい 事 きっかけ マンション 内 秩序 段々 崩れ いっ しまう でし …. いや トムヒ 裸体 かっこ よすぎ だろ って ちゃ まし. 目当て 映画 見 ちゃう 人 じゃ ？ アベンジャーズ ちゃう じゃ ？ って ぐらい カッコイイ. ただ 映画 言い たい トムヒ 体 じゃ ませ. マンション 一つ 集落 内 ヒエラルキー 崩壊. 人々 生活 考え方 一気に 変化 いき. 映画 後半 いく につれて 破滅 具 合っ たら すごい. 服 マトモ 着 てる 人 少ない じゃ ？ って ぐらい みんな ランチキ 騒ぎ. 映画 内 怖い 所 暴動 差別 行わ マンション 誰 一人 出 いこ. みんな マンション しか 世界 なくなっ 生活 慣れ いこ しまい. 人々 そう. マンション 依存 根っこ 抜け しまっ 人間 欲望 末路. ジャケット マンション 内装 至る セット オシャレ 映像 かっこよさ. 時々 現れる 心理 描写 一つ とっても オシャレ 見える んで ズル. 欲望 満たさ たく 人 是非 ご覧 ください."}, {"rating": 3.3, "content": "一つ タワーマンション 階 貧富 異なる マンション 舞台 ある時 停電 機 ヒエラルキー 崩壊 カオス 社会 生まれる. 設定 個人的 ヒエラルキー 描い ストーリー 面白かっ."}, {"rating": 1.4, "content": "古臭 一杯. ｢ 不思議惑星キン・ザ・ザ ｣ 今 あのまま 作っ 感じ."}, {"rating": 3.3, "content": "フツー サスペンス 思っ 借り たら 口 ぽかん でし 音 映像 スタイリッシュ すぎ てほん 良 ぽかん 風邪 ひい てる わからん けど グロ いの 楽しかっ アバ s.o.s. こんな あやしく 聴こえ."}, {"rating": 2.0, "content": "？ って 感じ …. トムヒ イケメン 最後 見れ けど 殺し合い ヤ っ てる だけ 映画 予告詐欺 なー 予告 作る うま すぎ."}, {"rating": 2.5, "content": "近未来 ？ タワーマンション 起こる 人間 模様 面白かっ. 途中 つい 行け. 主人公 男性 途中 イケメン 成長 マコーレカルキン 君 しか 見え けど マイティーソー 神 弟. 映画 方 断然 かっこいい."}, {"rating": 2.8, "content": "日本 ドラマ よく タワマン 居住 者 カーストドロドロ 系. もっと ハード 話. なかなか 理解 展開 ファンタジー 思え."}, {"rating": 2.6, "content": "現実離れ すぎ 話 全く ついていけ … 笑. 後 後半 につれて 面白く いく って どう やろ ？. 観 しんどかっ. やっぱり お金 持っ てる 人 持 ってな い人 頭 おかしい … 笑. いら."}, {"rating": 3.9, "content": "エロス グロテスク 露悪 的 退廃 イメージ カオティック 連続 ストーリーテリング 貫か 病的な 階級社会 寓話 的 表現. 文体 こそ 道理 強力 理論 感服 そのもの. しばらく ぶり 現れ 奇才 冠する 相応しい 映画監督 だろ."}, {"rating": 3.5, "content": "R1 5 指定 付い グロ 過激 過ぎる バイオレンス 描写 苦手 構え 観 まし 確か エロ グロ バイオレンス 満載 でし さながら スタイリッシュ MV 妙 気分. 停電 きっかけ どんどん 混沌 状態 陥っ いく タワー 暗喩 ラストシーン ニュース 物語っ 思い. スタイリッシュ 狂気 演出 確か 怖い 正直 理解 出来 多く 最終的 トムヒ 演じる ラング 一番 理解不能 でし むしろ 映画 細部 理解 出来 方 良い 気 笑. トムヒ 目的 観 まし やはり 絵 ね 雰囲気 的 もこ 役 ピッタリ 思い. 映画 大胆 脱い くれ 脱が たく ね 笑. レビュー 評価 あまり 良く 理由 解り まし かなり 賛否 別れ そう. 誰か 感情 移入 客観的 流し 観る 感じ 映画. 作品 自体 悪く 思い 好み. 何より 動物 絡み シーン 辛かっ 一番 理由."}, {"rating": 3.0, "content": "無言 建つ 高層マンション. 駐車場 並ぶ たくさん 車. 子供たち 笑い声. 全て 怖かっ. 狭い 世界 だんだん 狂っ いく. 観 てる 苦痛."}, {"rating": 3.0, "content": "映像 強く 画面 目 離せ 70年代 小説 近未来 描写 なんとなく SF 直結 浮つい 現実感 おもしろかっ."}, {"rating": 3.5, "content": "考え いい 感じ 欲しい. そんな 作品. 作品 難解. タワーマンション 上層 部 下層 部 争い 描い 作品. 上層部 リッチ. 下層 部 プチリッチ. そんな 上と下 争い 極端 激しく 描い. ヒエラルキー 崩れ なぜ そう 部分 描か 表し. 起承転結 たら 【 起 → 結 】 終わる 作品. 【 起 → 結 】 ちょっと クセ. タワーマンション 格差 なんて 作品 山 ネチネチ 描か こんな 感じ 描い こそ タワーマンション 《 オカシイ 》 見事 表現 出来 思う. なぜ 暴動 ？. 警察 ？. 食べ物 タワーマンション 外 買う 出来る でしょ ？. そんな 小さい 事 気 たら 作品 無理 思う. まるで アート 作品. 製作 者 側 好き 創っ 作品. お前 どう 見よ 勝手 ハイ・ライズ そう 言わ 作品. 好き なぁ. ストーリー じゃ 作品. 一見 価値 思う. ストーリー : ★ ★ ★ ☆ ☆. 映像 : ★ ★ ★ ★ ★. 設定 : ★ ★ ★ ★ ★. キャスト : ★ ★ ☆☆☆. メッセージ性 : ☆☆☆ ☆ ☆. 感情移入 共感 : ☆☆☆ ☆ ☆. cc ようこそ 極上 ハイ・ライフ."}, {"rating": 2.9, "content": "うーん 前評判 良く 無かっ あまり 期待 観 評判 通り いっ 印象. 難しかっ. トム ヒドルストン 普通 カッコ 良かっ 役柄 置い とい たら 笑."}, {"rating": 3.2, "content": "馬鹿 難しい 笑. もっと わかり やすく くれ 爆. 個人の感想 置い おい なんか タワー 住人 みんな 幸せ 暮らし 履き違え. タワー 内 大体 こなせ しまう 楽 けど そんな 人生 嫌. 高層 階 とか 低層 会 とか 敵対 てる 感じ 嫌. だからこそ 子供達 楽し そう シーン 可愛く 和ん 笑. 映画 良かっ 点 ひたすら トムヒ かっこよさ 撒き 散らし スーツ 似合い すぎ 鼻血. あと タワー 作り 高層 階 嫌 すぎ w ベランダ 上の 階 人 丸見え とか 絶対 嫌 www. 反対 側 上の 階 飛び出し てる せい 真っ暗 だろ もし タダ 住める かなっ 住み たく けど 住む 下 方 階 いい 笑. あと エンドロール 明るく びっくり した まし 笑."}, {"rating": 3.6, "content": "高層マンション もし 住める 住み たく … ギリギリ 自力 登り 降り 階数 じゃ なきゃ イヤ …. 映画 スタイリッシュ ねえ. ［ 万華鏡 覗く 未来 見える ］. もう ちょっと 面白く 思っ けど 生々しく すれ 良い って なぁ 常に スタイリッシュ. 面白く 訳 難しい ？. ブラックユーモア ？ 寓話 ？. ラスト シャボン玉 綺麗 でし."}, {"rating": 2.8, "content": "あ ロキ 黒髪 断然 いいね. スリリング けど ラスト 主人公 建て直し これから 頑張る ぞ とか 思っ たら 救い 話 だー れも 出 いか あんな 状態 仕事 行っ とか ？ DVD 見 良かっ."}, {"rating": 2.3, "content": "ストーリー 緩急 あんまり 淡々 シャレオツ 映画 想像 たより みんな ヤリ まくっ. トムヒイメージビデオ とても 優秀. ルクエヴァ 全力 感 もみあげ 行き渡っ 好き 笑."}, {"rating": 3.5, "content": "感想 難しい … まぁまぁ 面白かっ. 話 絵面 綺麗 残酷 とか 印象 大きい. トムヒ 基本 ずっと スーツ 美しかっ."}, {"rating": 3.5, "content": "こう いっ ジャンル ほぼ 未経験 予備 知識 なし 難しい …. 説明 もう ちょっと たら 初心者 わかり やすい けど 説明 雰囲気 楽しめる って. トムヒ ビル デザイン リアル 階級制度 ステキ ✨. 上の 階 人 ベランダ 飛び降り たら 下 部屋 入れ ちゃう 😇."}, {"rating": 3.2, "content": "微妙 ？. ちょっと 意味 わから. アート みたい 映画. スーパー 病院 学校 あらゆる 揃っ セレブ 達 住む 高級 マンション. 上層 階 下層 階 人たち 間 見え 摩擦 停電 機 問題 起きる 閉鎖 空間 なか 理性 なくなり 皮肉 欲望 暴力 混乱 いく. いつも 優雅 過ごし セレブ 達 狂っ いく 様子 人間 内 秘め 欲望 描か てる. 人 災害 とか とんでも 状況 欲望 走る 思っ. 金持ち 貧乏 欲望 って みんな 同じか."}, {"rating": 2.5, "content": "停電 境 高層マンション 内 階級社会 崩壊 いく. 世界観 嫌い じゃ けど 描き たい 分から. 全員 理性 行っ ？ 本能 に従って 行動 こんな 唯一 まとも 子供 達 だけ. 描き たい 難しい のに 描写 エログロ コメディ 内容 入っ こ. トムヒ 期待 すぎ."}, {"rating": 2.7, "content": "オシャレ 系 意味不明 映画 現代社会 高層マンション 見立て 皮肉っ てる だろ けど 僕 わから あと ミステリー 期待 がっかり."}, {"rating": 2.5, "content": "わ 分から …. 頭 悪い 知ら とにかく 分から …. ルークエヴァンズ 髪型."}, {"rating": 4.0, "content": "理解 じゃ 世界 矛盾 感じろ 言わ ばかり アート チック 1本. 近未来 イギリス. 高層マンション 内 存在. 下層 部 貧困. 上層部 リッチ 階級制度. 不満 限度 迎える …. そんな 単純 話 様 聞こえ. そう 行き ませ でし 笑. もの凄い 早. 強烈 映像 だけ 残し. 進ん いく ストーリー. 単純 設定 のに かかわら. 全て 理解 難しい スピード. 近未来 表現 設定. レトロカー どこか 寂れ タワーマンション. 【 矛盾 】. どこか 世界 おかしい. . 感じる 物語. 制作 者 側. 私たち. 理解 欲しかっ たわけ. . 感じ 欲しかっ でしょ. 変 …. . かなり アート 的 要素 強い 作品 でし. 内容 良かっ わけ. 割り 好み. アート チック 理解 寄せ付け 世界 感 1本."}, {"rating": 2.9, "content": "資本主義 社会 警鐘 鳴らす 作品 それにしても 皮肉 効き すぎ 極論 過ぎ 恐らく 原作 かなり 端折っ 思う 前半 シュルレアリスム 後半 ボス 快楽の園 彷彿. 超高層 タワーマンション 引っ越し 1人 医者 荷物 ほどく ただ バカンス 来 マイペース 高層 階 いく につれて 階級 上がる カースト 制 マンション 徐々 対立 階級 同士 まるで 人類 戦争 歴史 見 血みどろ 争い 繰り広げ いく. 何故 彼ら マンション 出 ？ キーポイント 思う 閉鎖 場所 依存 性 他者 上 たい 願う 習性 それら 象徴 場所 マンション 選ん わけ だろ 社会 痛烈 描く 人間 本質 突い はず 人間 理性 秩序 一定 面 だけ 見せ 当たり前 リアリティ 欠け しまう 影 光 対比 強まる 善 悪 コントラスト もう少し 表現 ほしかっ."}, {"rating": 2.2, "content": "退廃 狂乱 嫌い 世界 結局 混乱 まま 感 強し タワー 美 最初 良かっ 慣れ くる ね トム・ヒドルストン 微妙 感じ ABBA SOS."}, {"rating": 3.0, "content": "最高 設備 閉鎖 空間 秩序 混沌 皮肉 欲望 暴力. 均等 取れ 世界 徐々 崩れ いき 最終的 新た 秩序 形成 てる 中 だいぶ バイオレンス のに トムヒドルストン 上品 血 浴び 何処 優雅 姿 不気味 良い 味 出し てる 思っ. 殺人 クラシック音楽 ってな こう 合う でしょ ねー 狂気. 一人一人 役者 良かっ. やや 病み 映画 気 好み ハッキリ 分かれ そう."}, {"rating": 3.4, "content": "どこか 非 現実 画 作り 始め 見入っ しまう 徐々 カオス ...。. 混沌 縮図. トムヒ スーツ姿 相変わらず 完璧."}, {"rating": 1.5, "content": "おしゃれ 綺麗 タワマン おこる スマート サスペンス 的 想像 わたし 大 打撃 全然 違っ 笑. 登場人物 区別 全く つか 起き てる かも 全く わから ほぼ 流し 観 状態 ラスト いっ しまっ (；´Д｀). 集中 しよ 思っ 人物 誰か わから 最初 観 なけれ いけ 状況 さすが 無理 って 半ば 押し通し ラスト 観 しまい まし. なんか すごく 胸糞 悪かっ 多分 もう 二度と 観."}, {"rating": 2.0, "content": "セレブ 住む 高級 タワーマンション 中 おこる 上層 階 下層 階 格差 停電 起こっ いが み合い 加速 トムヒ 目当て 鑑賞 最初 シーン 衝撃 強く 面白い 予感 期待 … 淡々 エロ く グロ ストーリー ちょっと イメージ 違っ ガッカリ でし （笑）."}, {"rating": 3.2, "content": "箱庭 実験 思い出す なぁ って 感じ. トムヒ 居れ 良い っていう 人 良い かも あと ハマる 人 ハマる って 感じ なぁ."}, {"rating": 2.3, "content": "よく 分から けど 気 最後 観 ちゃっ …. トムヒ かっこいい 確か あと だいぶ ダサい 髪型 ルーク・エヴァンス 破壊力 （笑）."}, {"rating": 3.7, "content": "映画 結構 好き. のに スコア 低く ビックリ まし … (;_;). 高級 タワーマンション. ハイ・ライズ 住む セレブ 達. ヒエラルキー 崩壊 描い 作品 …. 結構 楽しめ まし (^-^). オープニング ボロボロ. トム・ヒドルストン 姿 驚き まし …。. 一体 映画 始まる ？ って 笑. 演出 インテリア 嘘 臭い 感じ セレブ 虚栄 心 表し てる みたい 良かっ. 主役. トム・ヒドルストン かっこよ すぎ まし. 全裸 シーン 結構 早め 出 目 保養 まし ♪ 笑. トム・ヒドルストン 好き 方. セレブ 特有 華やか 世界 観. 崩壊 見 い方 是非 ご覧 下さい ♪."}, {"rating": 3.6, "content": "近未来 世界 感 人々 狂っ いく 様 観 不安 煽り まくる 映画 メディア あまり 注目 意外. イギリス映画 主人公 マイティソー ロキ 役 人気 トム・ヒドルストン セクシーさ にも 目 奪わ まし."}, {"rating": 2.5, "content": "揃う タワーマンション 住む 住民 まるで 外 世界 知ら 人達 みたい (￣０￣;. よく わから … チョット 退屈 …. ただ トム・ヒドルストン スーツ姿 カッコ いい."}, {"rating": 3.6, "content": "階級社会 とか 国家資本主義 皮肉っ 映画 だろ けど よく わから ディストピア 映画 けど 出 くる モノ 全く 未来 じゃ よく わから 映画. 様々 バージョン ABBA SOS カバー 流れる けど よく わから. イギリス 皮肉っ よく わから. トムヒ タバコ 吸っ カッコ いい だけ わかっ. 誰 マンション 出 誰 資本主義 逃れ って 事 ね."}, {"rating": 2.7, "content": "フロア ごと 階級 分け 上級 層 行く ごと 富裕層 新築 タワーマンション. マンション 内 とても 豪華 内装 スーパー プール 学校 レストラン 医療施設 揃っ. コンセプト 考案 建築家 アンソニー 誘い マンション 住み 始め 医師 ロバート 住民 ワイルダー 知り合い 毎晩 隣人 開く パーティー 参加 低層 階 上級 階 住民 間 階級 めぐる 争い 起き 知る ある日 停電 機 マンション 内部 暴力 セックス すさまじい 混乱 見舞わ. 人間 内 秘める 欲望 かって さらけ出し 作品. わがまま 理解 及ば セレブ 狂っ いく 様 見せつけ 血まみれ 争う 姿 本当に 醜い. 本当に どう しよう 状況 時 人 暴力 性欲 走る. 途中 話 ？ 部分 多く いっ つい いく 必死 けど 見 終わっ あと あー こー 感想 言える じゃ. まあ こういう 未来 たら っていう 風 見 たら 割り切れる かも. ただ 音楽 最高 不気味 感じ バイオレンス 不穏 不調 音楽 しっかり 表現 まし ね."}, {"rating": 2.5, "content": "全く 好き じゃ タイプ 作品 気 めいっ. 高級 マンション 住む 高層 階 住人 壊れ いく さま. 無様 退廃 的 バカ ？ って 感じ 不愉快. あなた 自分 カギ もっ 出 いく いい わ. 低層 階 住む 女性 セリフ 唯一 よかっ."}, {"rating": 3.3, "content": "なんて 美しい カオス. 停電 機 上層 階 下層 階 間 階級 根付い タワーマンション ハイライズ 秩序 揺らぎ 出す. タワーマンション 世界 縮図 資本主義 崩壊 いく. 残る 暴力 性欲 酒池肉林 世界. ただ あまりに 急激 崩壊 いく 速度 頭 ついていけ 置い けぼり. もう ガラス 蹴破っ マンション 出 いけ よかっ のに … 冷静 思っ しまい まし. 画 好み のに 残念. ただ トムヒ 艶っぽい スーツ姿 ラブシーン 全裸 大 サービス ♡. とても 眼福 でし … 点 感謝 言葉 しか ませ. 104 2017."}, {"rating": 3.6, "content": "抽象 カルカチュア 積み上げ 一棟 タワー つくり まし みたい. ひとつひとつ 画面 詳しく ほじくっ たら おもしろい だろ なー 思い つつ ぼんやり 雰囲気 楽しむ だけ 十分 意味 SF 作品."}, {"rating": 3.0, "content": "アイディア デザイン 秀逸 どまり. むしろ 日本 じゃ 豊洲 あたり 高層マンション 舞台. もっと 下衆 成金 似非 セレブマダム 醜い ヒエラルキー 中 自分 下層 階 住む 住人 見下し 小さな 優越 感 感じ てる よ. 更に 細かく 旦那 職業 マイカー 車種 子供 学校 隣 近所 品定め. そういう 気持ち 悪い 社会 切り取っ 映画 ほう 面白い かも ね."}, {"rating": 2.5, "content": "資本主義 タワー 縮図 使っ 表し 批判 だろ 説明 不親切 すぎ 作品 世界 入り こめ 素材 面白 そう だけ 残念."}, {"rating": 2.9, "content": "兎にも角にも トムヒ 素敵 一 本 でし. お話 内容 難解 全て 人間 隠し持つ 自己 中心 的 感情 性欲 征服 欲 マウンティング ヒエラルキー 崩壊 理性 崩壊 壊れ いく コミュニティ 攻撃 的 思考 大袈裟 抉り 出さ ドロ ドロ 人間関係 映像 的 表現 紡ぎ だし お話 解釈 映像 表現 カッコイイ 面白く いい な～ ポスター 素敵. 難しい ぐらい 次 俳優さん いきなり トムホ 一矢 纏わ ぬ 姿 観 cumming って 言っ てる トムヒ 観 眼福 🙏 ルクエヴァ とっても 素敵 最近 偶然 出演 作 いくつか 美女と野獣 ワイスピ 観 クレジット 名前 出る 気が付き ませ でし ごめんなさい )。 ルクエヴァ カメレオン 俳優 なぁ 纏っ てる オーラ 危険 すぎ 凄い. 総合的 満足 映画 でし."}, {"rating": 3.4, "content": "古い 時代 設定 のに 近未来 っぽい けど 現代 縮図 感じる."}, {"rating": 3.3, "content": "頭 付い いか. 哲学的 過ぎ 1度 じゃ 理解. モヤモヤ. 見入っ ちゃう 面白."}, {"rating": 4.0, "content": "面白い 映画 ちょっと 話 薄っ ぺらくなってしまっていそうなので 原作 読み たい."}, {"rating": 3.9, "content": "すごい 原作 雰囲気 そのまま。. 資本主義 世界 そのもの 象徴 タワー きっかけ 住人 気付か まま 狂っ いく 日常."}, {"rating": 3.0, "content": "マンション 住人 階級社会 そのまま。. 高層 低層 みんな クレイジー すぎ ほんとに ひどい."}, {"rating": 4.5, "content": "主人公 ラング 越し 来 タワー 住む 階 階級 付け上がる 人 嫌う 人 僕 階級 人間 狂気 感じ. 物語 中盤 39階 男 落ち 話 展開 物凄く 早い. もはや タワー 内 戦争状態 食事 電力 なくなり 人 暴動 起こし 行っ 人 暴れ まるで タワー 中 スラム街 おかしく 人間 こう 思っ. あと 哲学的 過ぎ 意図 分から."}, {"rating": 3.5, "content": "クレイジー けど 予想 たより 面白く 普通に 問題 起こり 普通 終わっ いく 感じ."}, {"rating": 3.3, "content": "高層マンション 中 ひとつ 街. 貧困 富裕. 全て 収容 起こる. いっ 感じ. 正直 思っ けど. 独特 雰囲気 ちょっと いい."}, {"rating": 2.6, "content": "うとうと 観 記憶 曖昧 エログロ 感想 大半 しめ. トムヒ 肉体 スーツ とても よかっ. あと 建物 萌える 小道具 かわいい."}, {"rating": 3.0, "content": "すごく 難解な 作品 …. 退廃 的 社会 風刺 盛り込ま 作品 思う 後半 進む につれ 更に 頭 理解 追い付か まし. 個人的 マンション 外 関わり どう 最後 気 ムズムズ … 小説 読ん もう 1回 観 直し たい 作品."}, {"rating": 3.1, "content": "観 キューブリック っぽ 感じ 何処 なのか ？ うーん 何処. あと ギリアム っぽ 少々. 時計 じ かけ 未来 世紀 アイズワイドシャット みたい."}, {"rating": 1.8, "content": "もっと ベタ おもっ たら 読み づらい 演出 展開 テンポ 刺激 的 でし 噛み 応え. 読み づらい 演出 展開 テンポ ゆえ なんとも ピン こ おいしい わけ. タワマン ヒエラルキー 話 タワマン 外 世界 タワマン 内部 繋がり 不明 すぎ てわけ わからん 警察 こ 不満 もっ テレビ 報道 仕事 てる 人 のに どうして 食糧 外 求め いか かしら どうして タワマン 内 無秩序 子供たち だけ 疎開 かしら タワマン 外部 社会 とか 機能 とか そういう 設定 じゃ 明らか 階段 車 道路 物理的 にも 外 出 のに なんで あんな ちゃう ？). バラード 原作 バラード 読ん 原作 理由 って わけ ？ バラード って むつかしい ひと ？."}, {"rating": 2.7, "content": "最後 みる 割と きつかっ. 内容 社会 風刺 っぽい けど いまいち わから … 70年代 っぽい ファッション インテリア 素敵 でし."}, {"rating": 3.0, "content": "トム 様 ルーク 様 目当て 鑑賞 ☆. 内容 カオス 過ぎ 脳内 麻痺 !!."}, {"rating": 3.1, "content": "事前 酷評 ばかり 読ん いっそ 観る やめ しまお 思っ 近く バラード 研究者 ぜひ 観 おかね 一念発起. そしたら 言わ てる 駄作 思わ （ ホッ ） まず セット 小道具 センス 素晴らしい トム ファン 裸体 見 まるで はしゃぎ ませ でし ヘレン 役 女優 エリザベス・モス 分かっ 瞬間 大 興奮 17歳のカルテ 忘れ インパクト 残し くれ モス 観 ワイルダー まるで シャイニング おじさん そのもの 笑え よかっ 色々 粗 目立ち ツッコミどころ 満載 点 楽しめ まし 退廃 マジメ 解釈 しよ たら 耐え難い かも しれ ませ いや 視点 変えれ 面白い 最後 サッチャー スピーチ すごく シュール よかっ 苦笑 )。."}, {"rating": 3.5, "content": "む 難しい. タワー 住民 画 綺麗 けど やけに 乾燥 風 前半 タワー 住民 画 汚く どろっと いく 後半. 転がり 落ちる 堕落 いく タワー 起こっ てる わかり づらい 撮り方 何回 止め 巻き 戻し けど 難解."}, {"rating": 3.4, "content": "今 最も 奇才 言葉 似合う 映画監督 ベンウィートリー 新作. 社会 風刺 SF なんや けれども まあ とにかく 飲み込み づらい 原作 古 逆手 にとって 原作 発売 （ 1970年代 ） 同 時期 映画 制作 たら ？ コンセプト 作ら 思わ けど わかり やすく 提示 んで 見る 側 にとって 自分 地続き SF映画 世界 話 いわゆる ファンタジー 映画 しまっ てる. 結果 社会 風刺 ファンタジー 映画 けど エンタメ 要素 無い 最も 飲み込み づらい 作品 しまっ ね. まさに 奇才 奇 作. まあ とにかく ツマラナイ けど ベンウィートリー んで ヘンテコ 映画 撮り 続け 欲しい んで 許す （ ？."}, {"rating": 2.5, "content": "世界 縮図 的 タワーマンション. コンクリ 打ちっ放し 部屋 憧れる よ ね."}, {"rating": 3.1, "content": "予告 とても 面白かっ よく わからん かっ. グロ いや エロい やら 真剣 見る 変 夢見 そう. 終始 スーツ トムヒ かっこよかっ けど 裸 そんなに いい 体 ね 笑. トムヒ ルークエヴァンス たら まぁ 見 いい 感じ でし."}, {"rating": 3.2, "content": "み よ 報告. トムヒ 裸 最高 っていう 後半 みんな 服 着."}, {"rating": 3.0, "content": "スーパー ジム プール 全て 揃っ マンション 停電 きっかけ 上層 階 下層 階 人々 衝突 ストーリー. 人間 醜 独特 タッチ 描か まし 後半 話 進む につれ 正常 人たち 欲 狂気 あらわ マンション 崩壊 いく 様 凄かっ. DVDDisc 絵 マンション 落ちる 人 姿 金持ち 下層 階 住民 崩壊 表し てる なんて 思っ み."}, {"rating": 3.0, "content": "ー … 難解 しばらく 考え ど やはり 難しかっ. 人間 本質 欲 深い 大胆 描か 圧倒 まし 世界観 すばらしい 嫌い じゃ ただただ 難解 すぎ 以上 分かり ませ でし …。."}, {"rating": 3.5, "content": "SF映画 括ら ね. 上層 階 住む 人たち 金 SEX 溺れる 退廃 的 描写 現代 風刺 でし ね 😅. こういう 作品 嫌い ‼ ️."}, {"rating": 1.8, "content": "俳優 目当て 仇 … …. トム・ヒドルストン 主演 事 鑑賞 まし 作品 表現 独特 ついていけ ませ でし. ピカソ 絵 芸術 感じる タイプ 人 見れ 面白い ちゃい ね. ざっくり 言え 学校 スーパー 娯楽施設 内包 高層ビル 下層 上層 確執 停電 きっかけ 爆発. もっと 直接的 暴動 起きる 思い 不思議 国 チック 官能 べき SEX シーン 全体的 多め 作品 的 人間 本能 的 部分 表現. 貧富の差 風刺 とれ 冒頭 言い まし 表現 独特 すぎ 自分 まどろっこしく 写り まし 非常 癖 強い. もっと 単純 下層 上層 懲らしめる 感じ 良かっ 思い まし. 好きな人 好き 言える あろ パクチー みたい 映画 ね."}, {"rating": 3.8, "content": "J・G・バラード 1975年 SF小説 ハイ・ライズ 原作. 映画 公開前 復刊 タイミング 買い まし 途中 読ん 止まっ. 読み. 70年代 ファッション 音楽 テクノロジー 踏襲 レトロフューチャリスティック 美術 非常 好み まし. ショッピング レジャー スポーツ フィットネス 施設 原作 更に 銀行 学校 存在 完備 40階 建 マンション. 高層 いく 高所得者 暮らす マンション 直喩 的 ヒエラルキー 構造 提示 世界観. 本作 物語 高層 中層 低層 象徴 3人 男性 軸 展開 いき. 3人 共通 ま ぐわう 1人 女性. 隠し子 存在. そういった 登場人物 マンション 孕む 特質 体現. 断片 的 カット 散りばめ. 関係 性 浮き出 くる. 映画 的 構成 なかなか 示唆 富ん 楽しめ まし. 低層 高層 パーティー 合戦. セックス 次ぐ セックス 次ぐ セックス. タバコ 次ぐ タバコ 次ぐ タバコ. 愛で 犬 喰わ 犬. 広大 すぎ 自分 車 何処 停め 分から 駐車場. 外界 アクセス 煩わし あらわし. 尚更 マンション 内部 世界 住民 固執. 高層 優越感 低層 劣等感 すら 確固たる アイデンティティー 掲げ. それら 互いに 衝突 合っ 殺し 合っ. 全て 階層 住人 マンション 内 住環境 (＝ ヒエラルキー あるいは 文明 そのもの 破壊 加担. 獣性 発露 はじめて. 住人 平等. 無気力 レジ 打ち ガール 演じる ニンフォマニアック ステイシー・マーティン. 布越 乳首 将来 独裁者 欲情 女."}, {"rating": 3.6, "content": "シングストリート 見 予告 見 めちゃくちゃ 気 レンタル 始まっ 鑑賞. 最初 方 面白かっ. 割と グロイシーン まし. マンション 住ん 階 人 カースト 制 みたい 存在 上層 階 下層 階 ぶつかる 事. なんか 設定 もう ちょっと 面白い 話 感 すごく まし. おしゃれ かっこいい 現代 風 映画 雰囲気 よかっ."}, {"rating": 3.3, "content": "ご 近所 付き合 いって 難しい ね. 理解力 足り 完成 個々 シーン 繋ぎ 合わせ 映画 なあ 例える 順路 決め ギャラリー 作品 見 みたい 感じ 思い まし 時間 軸 グチャグチャ わけ けど 繋がり わたし 理解 きれ … …. シーン ごと 映像 すごく 綺麗 過激 表現 なかなか 挑戦 的 思う わたし 雰囲気 楽しめれ よかっ いい 話 わかり やすい 映画 好き 方 向か. 関係 コンクリート 打ちっぱなし みたい 建物 好き なあ まあ 住み たく けど 笑 ペンキ 塗ら 部屋 ペンキ 付い トムヒ いい ね. 結局 映画 トムヒドルストン 鑑賞 作品 みたい 見方 しまい まし 笑 スーツ 着こなし あまりに 素晴らしい 悪い しかも 脱ぐ 笑. … … 果たして タワー 暮らし 快適 ？."}, {"rating": 3.0, "content": "セリフ 淡々 進む 場面 多く けっこう グロ シーン いい 音楽 さらっと 流れ いく. 退廃 崩壊 酒池肉林 後半 ひたすら 人間 生き残ろ 本能 汚い 部分 見せ 映像 音楽 美しく 目 離せ. 正直 ストーリー わたし 少々 難解 おもしろかっ 聞か 微妙 トム・ヒドルストン 肉体美 かっ っ って くらい 目 焼き付ける 作品 内容 そちら オススメ たい くらい トムヒ 美し 半端ない 作品 …."}, {"rating": 4.1, "content": "狂気 じみ 最高 音楽 いい 近未来 っぽい のに レトロ っぽく かわいい."}, {"rating": 2.5, "content": "心理 描写 ぶっ飛ばし 物語 つい いく 困難 オブセッション 囚われ 人々 行動 ただ ひたすら 描い だけ 気. 記号 的 すぎ 全て 理解. 為 楽しむ もう一度 観る 相当 気力 必要 感じ. 同じ タワー 住む 下層 階 上層 階 対立 構図 電波 技術 人 操る 等 辺り 資本主義 社会 否定 だろ 推測 神聖 的 描写 指し わから. 原作 70年代 書か 作品 資本主義 社会 内在 狂気 野蛮 化 危険性 風景 当時 作者 想像 未来 現実 化 つつ 点 興味深い 感じ."}, {"rating": 3.1, "content": "最近 トムヒドルストン 作品 ばかり 観 （笑） 完全 トムヒ 目当て 鑑賞. 40階建て 高層マンション 舞台 物語 進ん 行く. 上層 階 いわゆる 富裕層 呼ば 人達 住ん マンション. 上層 階 住人 高慢 嫌 奴 ばかり （笑）. 下 階 住人 見下し 様 態度. ある日 停電 境 下 階 住人 達 不満 爆発 富裕層 争い 起こり. 人間 欲望 嫉妬 醜 みたい 描か 見 ゾッと. トムヒドルストン スーツ姿 とにかく かっこいい. 全裸 披露 筋肉 引き締まっ 身体 でし （笑）. 後味 悪い 映画 でし."}, {"rating": 4.3, "content": "トム・ヒドルストン 初めて かっこいい 思っ 笑. 序盤 肉体美 とか ね 細身 スーツ 似合う ね. 謎 世界観 時代 設定 いつ ？ って 感じ 全体 的 色合い 好き わけ わか いとこ 好き. 後半 わけ わか 拍車 かかっ 暴走 出し あたり ちょっと 引い ちゃっ よ ね. それでも トムヒ 最後 イイ 男 許す. あと みんな やたら タバコ 吸う 笑."}, {"rating": 3.0, "content": "2016年 8月6日 公開 監督 ベン・ウィートリー. 原作 J・G・バラード 長編小説. 上層 階 行く 裕福 層 住む 新築 タワーマンション 住み はじめ. 医者 （ トム・ヒドルストン ） 色々 困る お話. スタイリッシュ 映像 トム・ヒドルストン 演じる 医者 スーツ姿 カッコ よ 素晴らしい 無駄 脱い だり よく 鍛え 細 マッチョ 身体 すごかっ シャワー シーン 身体 鍛え てる シーン 見 たかっ. 結構 面白い 設定 思う キャラクター 個性 乏しく 魅力 退屈. 70年代 車 沢山 出 カッコ 良かっ."}, {"rating": 3.0, "content": "高層 タワーマンション 内 起こる 格差 暴動 人間 醜い 部分 欲望 妬み 嫉妬 垣間見 気 なんとも 後味 悪い 終演."}, {"rating": 3.2, "content": "ジーザス すぎ 逆 楽 見れ. トムヒドルストン 体 かっこいい つき 笑."}, {"rating": 2.8, "content": "不思議 国 トムヒ. 高級 タワーマンション 内 格差 暴動 起き 住人 狂っ く 話. トム 越し 時点 タワー 狂気 臭 しか. いや むしろ トム 狂気 臭 ･･･. 魅力 優しく 微笑ん 目 笑っ 危険 表情 やら まし. いまいち 掴め よく 分から 最後 見れ おかげ."}, {"rating": 2.0, "content": "よく わかん w. しか 言い様 なぁ …. トム・ヒドルストン ルーク・エヴァンス 愛する イギリス人 俳優 なけれ キツ かっ. 1975年 イギリス. 40階 建 高級 マンション. 25階 越し 医師 ラング トム・ヒドルストン 最上階 住む マンション 建築家 ロイヤル 気に入ら 順風満帆 生活 始め. 度重なる 停電 住人 達 格差 浮き彫り ある日 暴動 起きる. 過激 言動 多い ワイルダー ルーク・エヴァンス ぞ とばかり 暴れ出し … …. 開始 1時間 なんとか 追える 突然 マンション 廃墟 あと はぐっ ちゃ ぐちゃ 意味不明 笑. 酒 ヤク 乱交 パーティ 阿呆 大学生 みたい ノリ 続き 知ら ぬ 間 人 死ん …. ワンコ 馬 出 来 癒さ シーン 後々 大変 … …. さ～. ヒエラルキー どうのこうの って ストーリィ らしい けど あまりに 放り 投げ 過ぎ やし w. まぁ トムヒ 開始 早々 真っ裸 良かっ けど ☆. ニヤッ 笑顔 好 き～. ルーク 凄い モミアゲ でし 笑. クールイケメン 役 多かっ こういう キャラクタ 新鮮 ♪. マンション 独創 的 建築 美 キャスト 楽しめ まし ～."}, {"rating": 2.3, "content": "まじ よく 分かん 話 話 うまく 乗り込め 全体的 ノレ あと タワー 魅力 あまり 伝わっ こ 残念 もっと ぶっ 飛ん ユートピア 感 期待 好きな人 選ぶ 系 映画."}, {"rating": 3.0, "content": "28 03 17. う〜 なんだか よく 分から 乏しい 理解力 面白 感じ 70年代 話 登場人物 顔面 服装 時代 っぽく てる けど トムヒ だけ 顔面 トムヒ まま 昔 っぽ ゼロ スーツ だけ ちょこっと レ トロ っぽい 感じ 浮い てる 見え 狙い ？ 思っ ネタバレ 読ん 作品 SF 分類 知り 驚き まし. トムヒ 尻 拝める 映画."}, {"rating": 3.5, "content": "庭先 クラシック レコード 針 落とし 男 1日 始まる 薄 汚れ 顔 乱れ 着衣 廊下 配管 ぶっ 壊れ 電気 付か 大学 生理学 部 教鞭 取る ロバート ラング 教授 （ トム・ヒドルストン ） 40階建て 高層ビル 生活 謳歌 ラング 奇妙 独白 後 丸焼け 犬 脚 ゆっくり 回す 男 姿 明らか 常軌 逸し 今 3 ヶ月 前 ロバート ラング 教授 ロンドン 郊外 立つ 40階 立て デザイナーズ マンション 越し 来る 70年代 モダン 建築 頂点 極め マンション 30階 ジム スパ 更に スーパー マーケット 完備 生活 全て 環境 賄える 設計 段ボール 開ける 男 全裸 ベランダ 横たわる 上の 階 26階 グラス 落ち 来る ラング びっくり 上 見上げる シャーロット メルヴィル （ シエナ・ミラー ） 申し訳な そう 謝罪 隣 夫 3階 住む ドキュメンタリー 監督 リチャード ワイルダー （ ルーク・エヴァンス ） 身重 妻 ヘレン （ エリザベス・モス ） 関わら シャーロット 必死 口説き落とそ 大学 研究室 精神病 患者 脳 解剖 時 教え子 39階 住む マンロー （ オーガスタス・プリュー ） えぐれ 人間 臓器 卒倒 倒れる. 本作 96年 デヴィッド・クローネンバーグ 監督 映画 化 クラッシュ コンクリート アイランド 連なる J・G・バラード いわゆる テクノロジー 三部作 最終作 違い 自ら 自伝 的 小説 太陽の帝国 スピルバーグ 映画 化 J・G・バラード 小説 シュルレアリスム ディストピア 要素 強く 滲む 独身貴族 自由 謳歌 ロバート ラング 教授 最愛 姉 死 契機 マンション 越し 来る 孤独 セレブ 自分 低層 階 住人 夜な夜な 繰り広げ パーティ 顔 出す やがて マンション 経営者 アンソニー ロイヤル （ ジェレミー・アイアンズ ） 狂気 じみ グランド コンセプト 露 わ 予告編 観 楽しみ 人々 肩透かし 食らう 入り組ん 難解な 物語 構造 実は J・G・バラード 小説 朧げ 世界 観 忠実 再現 低層 階 高層 階 所得 レイヤー あらかじめ 決め 権力 構造 理想 追求 やがて 高層 階 エリート 虐げ 低所得者 不満 爆発 中盤 以降 唐突 繰り広げ 低所得者層 反乱 酒池肉林 地獄 絵図 覗き見 趣味 内向 的 トビー （ ルイス サック ） 万華鏡 錯乱 眼 マンション 住人 歪ん 構図 見つめ 矢継ぎ早 ショット 快楽 構図 素晴らしい ややもすれば 監督 ベン・ウィートリー 観客 物語 世界 没入 拒否 切り取ら 映像 端正 比べ 説話 的 快楽 圧倒的 足り ヒエラルキー 崩壊 後 トビー 聴く マーガレット・サッチャー 演説 Brexit 後 大英帝国 未来 痛烈 風刺."}, {"rating": 3.0, "content": "タワーマンション 内 階級 ドロドロ 人間関係 思い … 一種 SF 現代 寓話 ね 宣伝文句 ミステリードラマ … 誰 感情移入 ストーリー 呼ぶ タワー 展開 崩壊 異様 さま ただただ 観 続ける 映画 しかしながら 世界観 面白かっ 映像 クール グロテスク カッコ いい 変 てこ 世界 ２ 時間 弱 突っ込ん 平気 方 おすすめ 普通 映画 期待 方 避ける 吉."}, {"rating": 3.6, "content": "総じて タワー 暮らし 快適. 異常 状況 進ん 時点 明確 わけ じゃ. 高層 タワー ギュッと 世紀末 入っ パラレルワールド. さすが 異常 状況 進ん 時点 分から すぎ 台詞 言わ. 感じ まし そんな 細かい 事 気 ちゃ いけ 系 映画. ルーク・エヴァンス あんなに 頑張っ てる のに 映画 自体 それほど 面白く 残念."}, {"rating": 2.3, "content": "映画 好き じゃ 失敗 作 簡単 僕 失敗 作 思う ただ 鏡 上手く 使っ 映像 寓話 通し 新自由主義 国家資本主義 批判精神 映画 フィクション 可能性 追及 点 評価 いい 思う よ ね 良い ／ 悪い 成功 ／ 失敗 単純 評価 軸 だけ 観る 本作 可能性 殺さ しまう 思う なので 僕 クール 失敗 作 書い おき."}, {"rating": 3.1, "content": "スタイリッシュ エログロ スリラー ？？？. 前半 シーン うわっ 映画 結構 グロ 感じ なのか … って 身構え たら 後半 もう カオス …. マンション だけ マッドマックス よ. トムヒ 裸体 異様 美しく 助け ←. 金持ち キ ◯◯◯ 多い って ことし かよう わからん かっ …. 主人公 おかしく しまっ たって ことなん かしら もともと そういう 性質 っぽい ？. 一番 気 来る 前 トムヒ 過去 けど うーん 男の子 最初 言っ そのもの ズバリ. 後半 ただ エログロ 走っ だけ しか 見え わけ わから 残念."}, {"rating": 3.0, "content": "バカ 金持ち 高い 登り がる 人 少し 高い. 高い 同士 更に 相手 見下ろす 優越 感 浸り がる. 誰 持ち合わせ 感情 かも しれ 表 出す 成功 手 本性 表す 金持ち 自分 身の丈 わから 愚か者. 表 出す さえ 凡人 見上げる しか 世界 話."}, {"rating": 4.0, "content": "俺 仕える タワー. イギリス映画 っぽい わけ 分から 展開 好きな人 好き 思い わけ わから ペンキ 塗りたくる トムヒ なぜ ツボ はまっ 笑っ しまい まし そういう 映画."}, {"rating": 2.6, "content": "期待 すぎ 残念. なんか もう カオス すぎ 置い けぼり くらっ …. ひたすら トムヒ かっこいい 裸 日光浴 てる ご馳走 様 ありがとう ござい 感じ. どんな 恵まれ 環境 人間 どうしても 優劣 つけ がる 生き物 なあ."}, {"rating": 2.8, "content": "１つ 建物 世界 凝縮 ストーリー. 一般的 見 たら 上下 階 どちら 富裕 けど 結局 人間 優劣 付け なけれ 気 済まない 思う. 設定 面白く 興味 もて けど 途中 かなり カオス いく."}, {"rating": 3.2, "content": "久々 理解 至れ 観 終わっ しまう 映画 出会っ. 初め チープ エセオシャレ 感 トムヒ in スーツ 撒き 散らし ドヤ顔 かます だけ 映画 見え けども. 中世 風 仮装 パーティー 画 あたり やたら 退廃 的 サイコ 感 漂い 始め どんどん イ かれ イカ なんだか オレンジ カリギュラ ミキサー にかけて 軽く リンチ 風味 ソース かけ 不条理 SF ホラー ？ ？ 言お. いや リンチ 名 出す 画 狙っ. 逆 やっぱ UK だし キューブリック 強め なあ. ビルディング モノリス 見え そう. いやー ホント わからん. ただ こんな わからん あんまり 観 俄然 興味 湧い. ABBA カバー やたら カッコ 良く シーン ぴったり そういや 音楽 ずっと 面白い 思っ たら クリントマンセル. うーん 筋 理解 きって けど 総じて 惜しい. ちょっと やっぱ 雑 じゃ なかろ. もう少し 丁寧 料理 たら だいぶ イイ こいき そう 妙 予感 だけ 残る."}, {"rating": 1.2, "content": "途中 細切れ しまっ 悪かっ 起き てる やっと ちゃんと 見 たら 面白い 残念."}, {"rating": 3.0, "content": "トムヒドルストン 裸 日向ぼっこ 観 たく 観. 以外 見どころ."}, {"rating": 2.8, "content": "高層マンション 舞台 主人公 目線 人間 模様 描い 面白い ？ 聞か たら そう 芸術 的 かも しれ 好き 作品 実際 伝え たかっ だろ ？ それにしても スタイル 抜群 トムヒドルストン ヌード お決まり かしら."}, {"rating": 3.0, "content": "アートワーク 滅茶苦茶 素敵. 途中 人間 狂っ 様子 だけ ひたすら 見 感じ."}, {"rating": 3.5, "content": "J・G・バラード 名作 映像 化 オブジェ セット とても 美しく そこで 展開 上層 階 下層 階 人たち 格差 抗争 人間 欲望 重なり合っ いく 作品. 社会 人間 縮図 叙事 的 描い いく 文学 的 作品 でし."}, {"rating": 3.7, "content": "タワーマンション 内 完結 世界 階層 ごと 階級 違い 上層 階 行く 富裕層 社会 支配 タワーマンション 設計 者 建築家 建築 支配 力 力 改めて 思い知る 停電 きっかけ 社会 崩れる ディストピア タワーマンション 廃墟 化 いく 瞬間 住居 建築 みる."}, {"rating": 2.5, "content": "狂気 狭い 空間 狂気 恐怖 けど はっきり 言っ よく わから."}, {"rating": 2.9, "content": "途中 お洒落 富裕層 暮らし 映画 けど だんだん 人間 嫌 部分 出 地位 名誉 しか しがみつけ 世界 縮図 タワー. もう 出 ？. 出 たら 楽 のに. きっと アメリカ製 作 たら タワー 出て 新た 人生 終わり 気."}, {"rating": 3.2, "content": "全然 訳 分から のに ずっと 魅入っ しまっ キャスト 演出 良かっ なのか …."}, {"rating": 3.5, "content": "新世界 スリラー. 予告編 お洒落 ものすごく 気. 映像 演出 見事 けど 話 難しい. 訳 わからん 人 マジで 訳 わからん 思う. 抽象 的 小説 映像 化 感じ."}, {"rating": 3.5, "content": "バカ すぎる 全然 ストーリー 理解 出来. トムヒ とにかく 美しい. グロテスク 場面 少し ゾッと けれど 綺麗 映像 思う."}, {"rating": 3.7, "content": "階級社会 国家 一つ タワー 例え 描い 映画. 語ら 事柄 理解 もう少し 資本主義 国家 制度 思想 勉強 観 風刺 理解 部分 本 読ん もう一度 観 直そ 思う."}, {"rating": 4.2, "content": "とにかく トムヒ 美しい ジェレミーアイアンズ 様 素敵 ルクエヴァ めちゃくちゃ ハンサム. 年代 入り 混じっ ファッション せい キューブリック 映画 画面 せい なんとなく 古い SF 映画 彷彿 音楽 月に囚われた男 クリントマンセル かも. わかる わから 小難しい ストーリー SF映画 好き かなり ツボ でし."}, {"rating": 1.9, "content": "自分 理解力 乏しく 作品 読み込む 力 おこ とても 残念 ‬。 😶."}, {"rating": 1.0, "content": "期待 外れ 1番 嫌い タイプ 映画 観 しまっ プロダクション デザイン 勿体無い."}, {"rating": 3.3, "content": "最初 謎 多く タワーマンション 起こる … 予想 出来. 途中 途中 付箋 置き つつ 進行. 思い 展開 急 すぎ ついていけ (^_^;). 頭 おかしい 住人 タワーマンション 大 暴れ ってな 感じ. 大 暴れ 至っ 経緯 全く 分から 急 荒れ 状態 唖然. 観る 人 物凄く 選ぶ 内容. まぁ 簡単 言え 富裕層 下層 人間 争い だろ. 難しい. 主役 トムヒ 相変わらず 格好 良さ それだけ 間違い."}, {"rating": 3.7, "content": "タワー 取り 憑かれ 狂っ 人達 未来 なんとなく 言わ てる わかる けど 作品 自体 カオス すぎ とにかく スゴ いも 観 なぁ 感じ 流動的 生き たい ね."}, {"rating": 2.5, "content": "セレブ 階級. セレブ しか 住め タワーマンション セレブ 中 階級 事件 きっかけ 上流 下流 ドン パチ 話. 正直 意味不明 トムヒ かっこいい けど ストーリー 完全 破綻 これぞ カオス. そもそも マンション 住む 人々 全員 セレブ 下流 言え 一般社会 見れ 十分 上流階級 人たち ところが どんなに 粒揃い 集団 作っ 中 上下関係 作っ しまう 生き物 主人公 中 中流 属さ 最後 事 次第 傍観 いや むしろ 見 べき 周り どんどん おかしく いっ だけ 周り 飲ま 逆 最も おかしな 人間 思わさ. 主人公 仕事 隣人 男 同士 飲み会 インパクト すぎ まし. そこそこ グロ 注意."}, {"rating": 2.2, "content": "タワーマンション 上 人達 下の人 達 戦い. 以下 以上 まさに 文字通り."}, {"rating": 3.2, "content": "スタイリッシュ しゃれ ムービー 思っ 観 けど 思っ ダーク SF 酒池肉林 華やか 地獄. カオス 真っ暗 行く なか トムヒ 裸体 揺るが 素晴らしかっ."}, {"rating": 1.0, "content": "久しぶり めちゃ つまらない 作品 観 期待 ストーリー 全然 違っ けど 面白く."}, {"rating": 2.4, "content": "不可解 作品 観 終える 自分 前提 条件 設定 ざる 得 ませ でし. 原作者 監督 意図 全く 違う かも 知れ ませ. ① タワー ＝ 地球 もしくは 全世界. ② 階級 ＝ 昔 南北問題 もしくは 人種差別. ③ 停電 ＝ 地球環境問題. 無理矢理 前提 条件 やっと 最期 観 終える まし 結局 映画 解ら じ まい でし ❗."}, {"rating": 3.3, "content": "タワーマンション 階層 SF (？). 70年代 人々 思い描い 理想 住居 繰り広げ 悪夢. 狂っ てる 気持ち 良い 映画 全く 無い けれど 嫌い なれ 不思議 感じ. 建築家 役 ジェレミーアイアンズ 素敵 ◎."}, {"rating": 3.0, "content": "ペントハウス セレブ 版 ？ R1 5 ？ 気 せい って 思い込ん カオス. 下手 全員 演技 上手い もん 余計 カオス. ゴミ屋敷 気 つけよ. 転換期 …."}, {"rating": 2.9, "content": "なんともはや 色んな 意味 非常 厄介 作品. 生活 全て 館内 済む １つ マンション ビル 各 階層 階級 的 分かれ 引越し 主人公 トム マンション 住人 達 物語 プロット これだけ けど なかなか 意図 目的 汲み にくい. 管理社会 風刺 ？ 階級制度 批判 ？ １つ コミュニティ 依存 怖 ？. 色々 考え けど ラスト 辿り 着く そういう 思考 放棄 （笑）. 読め どころか ストーリー 自体 カオス 化 頑張っ ラスト 鑑賞 頭 カオス まま 終了. 多分 風刺 警鐘 意図 はず 伝わら なけれ 意味 ましてや 娯楽 作品 映画 評価 難い ー・ 困っ もん （笑）. 芸 達者 役者 揃え てる けど 彼ら 狂っ 熱演 すれ 頭 中 カオス 肥大 いく. 中毒 性 脳内 トリップムービー まだ マシ ハテナ マーク 満開 ムービー 終わる. そう 思う ある意味 凄い 映画 もっ. いや 違う （笑）."}, {"rating": 1.6, "content": "えらく アーティスティック 肝心 事 描写 欠け 作品 率直 感想 期待 続け 112分 180分 以上 感じ w."}, {"rating": 3.2, "content": "サウンドトラック Clint Mansell. 主題歌 （ ？ ） Portishead （ ABBA SOS カバー ） 時点 俺得 感 MAX. ストーリー ともかく. 世界観 的 いかにも レトロフューチャー って 感じ 強調 不穏 映像 非常 印象 残る スーパー 画. わかる わから いえ わから わかり やすい 映画 だけ 正義. ちょっと 時計じかけのオレンジ 連想 … さすが 解釈 広げ すぎ."}, {"rating": 3.5, "content": "こりゃ スゴ く 難解な お話 わ 🙄. 不思議 不可解 世にも奇妙な みたい お話 でし (´･_･`) 💧. 理解力 足り だけ なのか … 🙄. 言い たい 何となく 分かる 映像 音楽 クオリティ めちゃくちゃ 高く 楽しい それだけ 見る だけ 十分 楽しめ まし (・∪・) にこっ. 頭 ？ 浮かべ 最後 集中 みる 出来 まし よ よ よ 🙌🏻. 【 あらすじ 】. 高層マンション 〝 ハイ・ライズ 〟 越し 主人公. ジム デパート スパ プール etc 主要 施設 揃う 夢 マンション 🌇. 毎晩 セレブ （ 仮装 付き ） パーティ 参加 主人公 《 上層 階 》 《 下層 階 》 間 ギスギス 関係 気付く …. どうやら 《 上層 階 》 人たち 煌 びや 生活 せい 電気 水道 配給 滞っ しまう らしい 💡 🚰. そんな ある日 停電 起こっ 《 下層 階 》 人たち 不満 爆発 しまい 😡 💥. ˘ ω ˘. 文面 表す そんなに 不思議 話 じゃ 感じ 不可解 事 ＋ α ＋ α 重なっ く どんどん カオス … 🙃 化 いま 😂 結果 話 よく 分かん 笑. 原作 小説 たしかに 小説 面白い かも … 思い まし 🤔 ☜. とにかく サウンド すごく よく 話 分から 音 勝手 テンション up ⤴ ️ down ⤵ ️ ちゃう よく 内容 分から 映画 雰囲気 乗せ っ ちゃう 持っ っ ちゃう 感じ まし （ はい 語彙力 ）. R1 5 エロ グロ ☺ ︎ ☜. グロ 全く 頭 入れ 見 序盤 頭皮 剥く シーン 面食らっ 😳 好き. 序盤 シーン 1番 テンション 上がっ 気 ⤴ ︎ 笑. エロ なんか 個人的 ソドム 街 思い出し 見 まし しっちゃかめっちゃか じゃ けど ･ ᷄ὢ ･ ᷅ あぁ ゆう カオス 雰囲気 好き じゃ …. 1人 見る オススメ 🙌🏻."}, {"rating": 2.2, "content": "トムヒ カッコ いい よ. 話 内容 ちょっと 付い いけ."}, {"rating": 2.0, "content": "頭 理解 お話. トムヒドルストン 美し 2.0."}, {"rating": 2.8, "content": "なんの こっ ちゃ. 最後 見 続け 不思議. はじめ エヴァンズ 気がつか. 崩し 男前."}, {"rating": 3.5, "content": "あ ぅ 難しい 話 なんだろう … ？. なんか すっごい カオス 狂気 危ない 感じ. ペンキ まみれ Hiddleston 良かっ ハンサム なんで スーツ こんなに 似合う だろ ね ？ ひたすら 見惚れ まし. わたし 困難 内容 なぁ. ビル 1 個 済ませ 外出 なきゃ ね."}, {"rating": 3.0, "content": "不満 溜まり すぎる 人 おかしく. ペンキ 争い 謎 みんな きっと 自分 精一杯 自分 しか 考え 自己中心的 っ 自己 欲求 満たす しか 動か. 結果 共存 難しく 争い 生まれ 弱肉強食 世界. ラスト 子供 シーン よく わから 笑."}, {"rating": 1.2, "content": "記録. 高層マンション 上層 階 下層 階 差別化 的 ごちゃごちゃ でん〜 説明 難しい かも. 高層マンション 住ん でる 住民 慣れ 果て みたい."}, {"rating": 3.2, "content": "見よ ブラブラ 3周 した あたり 見つけ 内容 ひか はい 即 借り 決定 まあ 確か 意味 わからん こういう 環境 おか ホント 人間 って こう ？ って 眉 ひそめ ちゃう 多々 けど 画 うつくしい ！( 最初 方 スタイリッシュ よ ね トムヒ 確か 服 着 方 ハンサム ね 笑."}, {"rating": 3.0, "content": "あー はいはい …. そうそう … うんうん …. ワ ケ 分 笑. 難易度 高め ！). 原作 SF小説 らしく 近未来 お話 舞台 1975年 新しい 古臭い …. 不思議 感覚 でし よ. タワーマンション 入れ 外 出る 事 無く すべて 手 入る 画期的 建物 よ お話. プール ジム もちろん 事 スーパー 庭園 設置. 上の 階 行く セレブ 度 増し 行く 毎夜 毎夜 パーティー 開催 せい 下 階 住人 使う 電力 水道 制限 しまう 不具合 度々 起こっ しまい. 管理費 同じ だけ 下 階 住人 達 管理者 詰め寄り. 不満 爆発 いつしか 暴動 起こり タワーマンション 内 カオス 化し 笑. 電気 水道 行き渡ら 為 最新 型 マンション 中 原始 的 生活 強い. 綺麗 ドレス 着 舞踏会 開い セレブ 達 混沌 中 みんな 裸 そこら 中 セックス ドラッグ 溺れる 光景 観 滑稽 でし 笑. 人間 中身 同じ メッセージ でしょ ね. マイティ・ソー ソー 弟 ロキ 役 トム・ヒドルストン 主役 でし. ほぼ 全裸 シーン マッチョ 身体 見 よ … 奥さん ！). 綺麗 女優 綺麗 おっぱい 見れ まし ご 年配 マダム シワ シワ おっぱい ダル ダル 尻 同時に 目 入る 五分五分 笑. ねん. まぁ 一つ だけ …. 一つ だけ 住人 皆様 伝え い事 …. … ？). そ 建 物 出 ろ 笑. 引っ越せ ええ やん …. 事 ね ☆. 言っ ちゃ おしまい けど ね ！). 最期 …. 謎 秘密 友情 別れ …. お話 面白く 要素 色々 入っ 高 スコア 可能性 秘め 作品 思い. 人間関係 描き方 面白い 感じ まし. ただ ワンワン 好き レビュアー 多い 注意 必要 シーン まし. セレブ 飼っ ペット 酷い 事 ちゃ. 難解な 映画 好き 方 挑戦 み 下さい ね ☆. (「 デスカッパ 前 観 レビュー まとまら 後回し … 笑."}, {"rating": 2.9, "content": "眠かっ だけ 思っ たら みんな わけ わからん かっ みたい よかっ. トム・ヒドルストン ジェレミー・アイアンズ 見 よかっ あと 我ら ニンフォマニアック ステイシー・マーティン."}, {"rating": 2.5, "content": "金 暴力 セックス めちゃくちゃ スタイリッシュ 映画. トムヒ 肉体美 思う 存分 堪能 逸品."}, {"rating": 1.7, "content": "トム・ヒドルストン ルーク・エヴァンス イギリス イケメン 揃っ てる 聞い 観 わけ いか. って レンタル. １ ９ ７ ０ 年代 舞台 みたい 近未来 的 レトロ 美術 装飾 目 引い. . うーん よく 分から まんま 終わっ 感じ. ただ イギリス イケメン めでる てか イケメン 裸体 鑑賞 い方 オススメ."}, {"rating": 2.0, "content": "自分 意味 分から. 久しぶり 最後 鑑賞 しんどかっ."}, {"rating": 2.9, "content": "トレイラー あらすじ 書き 見 面白 そう なぁ 興味 持っ 開け ビックリ 難解な ストーリー 自分 理解力 乏し 実感 まし. 登場人物 多く 深 掘りし 紹介 まま あれよあれよ ストーリー 展開 いき 自分 中 相関図 整理 まま ラスト いっ しまっ 印象. ただ お金 解放 セレブ 達 こそ 以外 欲望 支配 欲 とか 性欲 とか 純粋 狂気 醸し出さ 気."}, {"rating": 2.1, "content": "単純. 映画 観る 力. そう 決定 付け 終わる 事. ゃぁね まーー ったく もっ. 意味不明. 哲学的 ？ ＳＦ ？. 。( Ꙩ _ ꙩ. インフルエンザ 発症 中 病床 観 なのか ？. いやいや 元気 だろ 結果 同じ だろ よ."}, {"rating": 4.0, "content": "原作 入っ 派 色々 惜しい もったい 思う 部分 多い けど タワー 外観 室内 わりと イメージ通り 4 0. やっぱ 小説 哲学 感 表現 映画 再現 難し そう."}, {"rating": 3.5, "content": "トムヒ 好き 方 是非 観 欲しい. 色んな トムヒ 観れ 最高 よ *´ 艸 `). 始め 高層マンション 上層 お金持ち 下層 庶民 格差 なぁ 感じ でし 途中 話 どんどん 複雑 いっ ｢ 何だ ？ どういう ？？？｣ 頭 混乱. 詳しい 内容 原作小説 読ま 理解 きれ かも …. 暴力 的 シーン 苦手 方 注意."}, {"rating": 3.3, "content": "途中 長かっ けど 設定 面白い トムヒ かっこいい ジェレミーアイアンズ 気持ち わるく よかっ 思い."}, {"rating": 3.0, "content": "現代社会 同様 貧富の差 明確 存在 高層マンション 1つ 世界 規模 小さ ゆえ 些細な 軋轢 世界 揺るがし 狂わせ 壊す 仮に 地球 起こっ たら そう 考え たら とても 怖い 映画 そうだ 崩壊 始まっ 気付い たら 終わっ 気 どこか 終わり 孕む 雰囲気 映像 滲ま 良い."}, {"rating": 4.0, "content": "昔 どうも 好き なれ 成金 主義者 多数 作品 出 来る. 次々 欲 溺れ 潰れ いっ しまう. 地位 名誉 手 入れ 上流階級 行け ばいく 陰険 偏屈 いく 様子 タワーマンション イギリス 独特 シニカル 表現. 全体的 ミステリアス 世界観. どこか 陰鬱 狂気 じみ. 秩序 乱れ 混沌 世界 現代 版 時計じかけのオレンジ って 感じ. あと 60年代 70年代 意識 古めかしい 感じ 映像 良い. 結末 先 どう なんとなく 分かっ. 久しぶり 訳 わかん 感じ 作品. 個人的 好き 感じ."}, {"rating": 3.0, "content": "よく わから 映画. トムヒドルトン かっこいい. シエナミラー ゎいすぎます (..› ᴗ ‹..)♡. ステイシーマーティン 可愛い ♡. ジェレミーアイアンズ たぶん SF 好き."}, {"rating": 2.8, "content": "って まし ジャンル SF 知っ 納得 設定 好き 設定 だけ 最後 とっ ちらかっ しまっ 少し 残念 でし. 狂っ てる 描写 好き ひと オススメ たい."}, {"rating": 3.2, "content": "なかなか 特殊 映画 でし トムヒ セクシー 所 たくさん 見れ ファン 黄色い 声 あげ 映画 でし …。. ペンキ 濡れ つつ 乱れ イケメン 男前 トムヒ 底 知れ ぬ 魅力 罪深い …。."}, {"rating": 3.0, "content": "トムヒ かっこいい. 衣装 すてき. もっと 階級 とか 高層マンション ルール みたい 設定 思い込ん たけ どそう だんだん 崩壊 いっ 新しい世界 観 欲望 前面 出 世界 いく なんだか すごかっ すごかっ よ."}, {"rating": 3.0, "content": "新作 ＤＶＤ レンタル. 40階建て タワーマンション 繰り広げ 暴動 描く 舞台 マンション 変わっ 外観 下層 貧民 層 上層 富裕層 住み 明確 ヒエラルキー 形成 階層 住む 住人 プール ジム 買い物 スーパー 共用 日常的 接触 状況下 優先 上層 階 富裕層 予想 通り 事件 きっかけ 下層 階 住民 暴動 起こり マンション 内 ヒエラルキー 崩壊 上層 階 住民 下層 階 住民 駆逐 暴動 無法地帯 上層 階 住民 支配 力 強める ミソ 外界 閉ざさ ＳＦ 設定 ゆえ 物資 枯渇 奪い合い 争い 始まる 欲望 剥き出し 住民 原始 化 進み 暴力 セックス 乱れ飛ぶ 何だか わから カオス 世界 変貌 様子 万華鏡 映し出し 映像 面白い 中盤 以降 退廃 空気 作り出す 終始 肝心 ストーリー 停滞 つまらない 話 自体 進行 続ける 煙 巻か 展開 ついていけ 寝不足 見 たら まとも 見れ 主人公 演じる トム・ヒドルストン 海 ドラ ナイト マネージャー 続き 美しい 肉体美 披露 本作 世界観 マッチ 演じる 主人公 タワー 起きる 騒動 傍観者 決め込む 勿体なかっ. 【 60点 】."}, {"rating": 2.5, "content": "2017 2 23 トムヒ 鑑賞 オシャレ MV 感じ えろぐろ 強烈 解剖 シーン ほう インパクト かかっ 考える 感じろ 系."}, {"rating": 3.2, "content": "前半 北欧 家具 CM みたい スタイリッシュ カット たくさん トムヒ スーツ姿 拝む レベル かっこいい 惚れ惚れ ジェレミー・アイアンズ 過去 未来 どんな 衣装 似合う. タワー ＝ 社会 わかっ 表現 たかっ 伝わっ くるん けど … 一 回 観 だけ じゃ イマイチ 理解 かも 小説 読ん みよ. あと ABBA S O .S 使わ 印象的 スタイリッシュ 感じ アレンジ ちょっと 笑っ ちゃっ."}, {"rating": 2.3, "content": "凡人 どう やっ 楽しめ いい 分から まま ２ 時間 過ぎ まし. トムヒ って やっぱり セクシー 素敵 ルークエヴァンズ ジェレミーアイアンズ 英国 紳士 祭 フゥー. っていう 頭 悪い 感想 しか 出 こ 自分 辟易 …. 映画 自分 中 咀嚼 楽しめる 人 スゴ なぁ 思う そんな 難解 アート 映画 でし."}, {"rating": 3.0, "content": "？ ？. 途中 どう ？ なんか 見逃し ？. かっこいい 演出 色彩 楽しく 思える けど よー 分からん. まぁ イギリス 社会 問題 なんか 表し てる だろ けど. 分から 部分 多かっ. こうゆう って 出演者 人たち 脚本 読ん ちゃんと 理解 てん ？ ？. 見 終わる のに 2日 半 くらい かかっ けど …."}, {"rating": 1.5, "content": "あらすじ 想像 面白 実際 内容 ギャップ 凄まじかっ. あらすじ ポテンシャル 生かさ 終わっ 映画 って 感じ."}, {"rating": 3.8, "content": "あー 変 映画 なー ゜゜. 尖っ 格好 良かっ ...！. 最初 設備 充実 近未来 型 タワーマンション 不自由 無く 暮らし 住民 けれど 徐々に 歯車 食い違い いつの間にか タワー 縛ら 首 絞め 気付い たら 退廃 凄まじい 原始 的 状態 引きずり 下ろさ しまっ みたい 便利 機械 囲ま 今 世 風刺 作品 ？ 思っ けど 最後 シャボン玉 お茶目 可愛い ロゴ 全部 煙 巻か しまっ 気分. BGM ABBA 音楽 流れ まじ って. 二 回 目 流れる リズム 凄く 好き. 段々 小汚く ムサ く ルークエヴァンズ どんなに 汚れ どこか オシャンティー トムヒ 格好 良かっ. 何だか 良く 分から けど ウォーボーイズ 彷彿 トムヒ スプレー かけ っぷり 良さ だけ 確か ...！. 繋がり 求め 高級 マンション 気疲れ そう ...。."}, {"rating": 2.4, "content": "愛憎 劇 群像劇 なけれ サスペンス もはや SF. 序盤 色づか 年代 不明 雰囲気 よかっ けど 徐々に それどころ なくなっ. 観る 人 1番 期待 だろ タワー 内 階層社会 こじれ 差 伝わら 登場人物 キャラクター 薄っぺら. トムヒ 良さ 存分 出. 期待値 高かっ 分 残念."}, {"rating": 2.3, "content": "よく 分から. いろいろ 疑問 残る 映画 でし. 一番 妊婦 普通 タバコ 吸っ 子供 前 平気 吸っ てる 見 気分 いい. マンション 人 荒廃 いく 様 とても 面白かっ."}, {"rating": 3.5, "content": "17 2 28. 眠 すぎ もう 一 回 みよ 2 9. 17 3 21. 再度 鑑賞. あらかじめ 概要 把握 上 見 方 面白い 前 情報 なし 理解 疲れる. ある程度 期間 急 過ぎ去り あまりに 急 登場人物 狂い タワー 廃墟 化す 受け入れ どう 面白 変わる ？ かも. 個人的 飛ばし 欲しく なぁ. ルーク・エヴァンス 存在感 いい."}, {"rating": 2.5, "content": "感想 川柳 内容 頭 中 入っ 来. レンタル 店 パッケージ 借り でし φ(．．). 高名 建築家 ロイヤル 設計 高層マンション 群 ハイ ランズ ロンドン ほど近い 通勤 圏内 喧騒 切り離さ 別世界 理想 ライフスタイル 求め 場所 越し 医師 ラング 毎晩 隣人 開く 派手 パーティー 招か 新生活 謳歌 ある日 ラング 低層 階 住む ワイルダー フロア 間 階級 存在 互いに 牽制 事実 知らさ … お話. トム・ヒドルストン ルーク・エヴァンス 出 てる 観 み まし 結局 よく 分かり ませ でし (；・∀・) 途中 寝 しまっ もう一度 見直し まし 再び 寝 しまっ 諦め まし (^^; ルーク・エヴァンス えらい オッサン なぁ ((((；゜Д゜))). 途切れ 途切れ 記憶 辿っ 見所 思いつき ませ でし (。´Д⊂) たぶん こういう 作品 苦手 傾向 かも 原作 有名 らしい けど ね (-_-).。oO."}, {"rating": 3.6, "content": "さすが トムヒ どんな 役 こなし みせる 本当に いい 男 例え グロテスク すぎる 解剖 シーン さえ 笑い 変え しまう. ストーリー なんか 色々 ツッコミ たい けど もう どう よく. 僕 ペンキ って シーン 名 シーン ぜ."}, {"rating": 3.8, "content": "can ポーティスヘッド ザ・フォール・・・クラウトロック クラウトロック 影響 アーティスト 音楽 ちりばめ クローネンヴァーグ 風味 受け継い 映画 原作 J G バラード. テクノロジー 3部作 2 作 （ クラッシュ ハイライズ ） 映画化 あと コンクリートアイランド 映画化 期待."}, {"rating": 2.0, "content": "......... ちょっと 違っ 目線. 映画作品 選ん み まし. 表現. 受け入れる だけ 知識. 受け止め ...... って 言っ 方 いい (*´-`). 確か. こんな マンション 空間 想像. 理想 的 気. 実際 高層マンション って. どう よ (^_^;). 有り って 感じ ？？？. 人. 煙草 すっ って. 今 日本映画. 違和感 ね ～. ドラック 酒 タバコ ..... 整理 story. ...... どう だろ ？. こう いっ 映画 方. 色々 考え させ ね. わかり やすく. 整理 整頓 映画. たま 観. 考え させ 方. いい かも ねぇ …. こういう 映画 必要 よ ねぇ って. 言っ おこ (^_^;)."}, {"rating": 3.0, "content": "これから 社会 いく 末 予告 映画 ヒルドストン みたい ちゃんと した役 者 しかも 超イケメン 役者 人気 ささえる 大半 方々 ちゃんと した仕事 内容 じゃなくて イケメン 部分 しか 興味 なあ アプリ つくづく 知っ いや わかる けど さあ 役者 辛かろ なあ 思っ ふと 顔 しか 観 アイドル 苦悩 だろ なあ 思っ."}, {"rating": 2.0, "content": "🌚 よく わから. 🌚 マンション 別 かっこよく. 🌚 部屋 中 とか かっこよく. 🌚 出 くる マンション だけ. 🌝 最上階 良かっ."}, {"rating": 2.9, "content": "完全 意味 わから ...。 ただ 荒廃 いく だけ 映画 ...。 有名 俳優さん たくさん 出て 観 けど 近年 稀 みる 意味 わから 映画 人間 崩壊 映画 ？ 人間 欲望 むき出し 様 描き たかっ でしょ ？."}, {"rating": 4.0, "content": "トムヒ 目当て 原作 未読 まま 鑑賞 まし なんと 言う 物語 難解 まるで 不条理 文学 考察 がい 思い まし. 閉鎖 環境 下 ささい 出来事 積み重なり 徐々に ヒエラルキー 倫理観 崩壊 いく さま 見 気持ちいい ありません どこか 現実味 帯び 観客 飽き させ ませ."}, {"rating": 3.7, "content": "J・G・バラード 原作 高層マンション 住む 住人 達 階級社会 グロテスク かつ エロティック 暴力 変態性 含ま つつ スタイリッシュ 映像 化 作品 建築家 ジェレミー・アイアンズ 脇役 ステイシー・マーティン PORTISHEAD 暗く 沈む 唄 声 ABBA カバー曲 S O .S 絶妙 過度 エログロ 動物 等 虐待 反応 仕舞う 方 お勧め 出来 ませ 作品 説明 求める 方 理解不能 かも 知れ ませ 総体的 好み でし."}, {"rating": 2.5, "content": "じわじわ 崩壊 階層社会 ヒエラルキー. 原作 読ん 鑑賞 なかなか 理解 追いつか 犬 食べる シーン 物語 始まる 衝撃 同じ 生ける屍 人 住む 廃墟 化し いく 様 見 楽しかっ. 実 言う 薄汚い ルクエヴァ 見る 目的 点 大 満足 トムヒ ジェレミーアイアンズ 始め 俳優 陣 魅力的."}, {"rating": 4.4, "content": "階層社会 高層マンション 凝縮 階級社会 風刺 たっぷり 効か 人間 欲望 アート 的 みせ 作品 高中 低 階層 主役 人物 反逆 起こす 様 楽しい 高層 搾取 原因 低層 機能 高層 破綻 格差 社会 今 同じ 思う そういう 要素 多く 鑑賞 者 しっかり 汲み取っ 頂き たい."}, {"rating": 4.0, "content": "頭から 最後 いろんな トムヒ 楽しめる … 良い 映画 でし. 英国 俳優 好き 集まれ ー って 感じ. ストーリー 中 犬 ひどい 目 合う 愛犬家 人 うー 思う かも …."}, {"rating": 3.5, "content": "すごい ローカル 範囲 けど ダーク ワールド 的 感じ みんな 狂っ く."}, {"rating": 3.8, "content": "理解 追いつか 映像 みせ てる 感 良い 感じ 目 見え 狂っ いく 楽しい."}, {"rating": 2.4, "content": "オシャレ 感じ しよう てる 音楽 ごまかし てる だけ なのか. 徐々 狂っ いく 人間 本性 じゃなくて 最初 みんな 頭 おかしい もん 説得力 なし. いくらでも 面白い 探せ そう けど とっ ちらかっ 意味 不明 まま おわる."}, {"rating": 2.9, "content": "(｡-` ω -) ﾝｰ … … 建築家 言う るつぼ 状態 グダグダ てる だけ 長 過 ぎるよょょょ ーーー ー ∀ ー ；)。 肝心 映し ないし ー. トムヒ 尻 クネクネ だけ 良かっ … って 映画 中 女 言っ … いい 映画 なのか ？ 否 よく だろ ーーーーー *｀ω´) ‼ ︎."}, {"rating": 2.3, "content": "世界 なのか …. 深く 考えれ いろいろ だろ けど めんどくさい いい やっ 作品."}, {"rating": 3.4, "content": "それでも 誰 タワー 出 いか …. こういう 寓話 お約束 敢えて 許容 観れ いや … 引っ越せ いい じゃん って ツッコミ待ち 馬鹿 しか 出 こ 実に 面白い. （ 皆殺しの天使 思い出す ）. 退廃 的 世界 観 汚く 荒ん いく タワー 内観 具現 化 ビジュアル 滅茶苦茶 好み."}, {"rating": 2.8, "content": "コレ ？ ← 率直 感想. 意外と 期待 観 けど 観 てる 映画 わから 終わっ コレ 感想 浮かば 面白い 面白く … っ 事 コレ ？ って 思う 話. とにかく トムヒ 好きな人 楽しめる シーン 盛り沢山 ベランダ 裸体 シーン ひょー って SEX シーン ウヘ へっ まし ベランダ シーン トゥルーブラッド 二番煎じ 感 否め なぁ … いや いい 身体 けど. そんな トムヒ ジェレミー・アイアンズ 様 観 貴重 スカッシュ ショット 心 満たさ まし やっぱり 素敵 よ ね ジェレミー・アイアンズ."}, {"rating": 3.2, "content": "原作 読ん たら わけ わからん …. ピカピカ ビル ぐちゃぐちゃ 汚れ いく 様子 映像 見れ 満足 くさそ. 主人公 ラング めがね トビー 周囲 狂気 それなり 合わせ つつ 好き 勝手 行動 てる 一番 狂っ てる 感じ よかっ."}, {"rating": 3.6, "content": "パッケージ 見 あ 好み 作品 予感 ♩ 思っ 新作 レンタル 開始 5分 くらい 見 きた 好み どんぴしゃ 当たり わー ♬ 😊 思っ 束の間. あれれ あれれ …. わ 分から …. 想像 ハイセンス 群像 劇的 作品 どんどん 遠ざかっ いく … 🙄. ある意味 本当に ハイライズ いき まし よ … (). なんか すごい 映像 あ ほな 表現 ヴィジュアル イメージ スタンリーキューブリック 2001年宇宙の旅 思わ 音楽 影響 )、 いや 理解 ダメ だけ ？ 気 起こさ だから 必死 喰らい 付き 魅入っ いき 結果的 好き かも しれ ませ ばか なぁ. 一言 言え 都会 的 タワー 住む 謎 パリピ 暴れ まわっ 自分たち 住処 破壊 いく 話 笑 階層社会 表現 メッセージ ビシビシ 感じる 全然 別 解釈 出来る 思え 出 くる すべて 具象 的 モチーフ 抽象 的 概念 表し てる 気 しない. 本当に 現代アート 映画 でし 観る 人 確実 選び 美術 アート 好き 人間 楽しめる 思い."}, {"rating": 2.5, "content": "もっと 若い 頃 観 俺 いい 映画 見つけ ちゃっ 感 二 三日 ウキウキ 気分 かも ね Blu ray とか 買っ ちゃっ かも ね. 日々 おっさん化 進む 中 それでも 人生 重ね 生き 来 俺 僭越 言わ 頂ける こう 言う だろ …. 間に合っ てる."}, {"rating": 2.9, "content": "テーマ 良い 最初 面白い 思っ けど 途中 急 にわけ カオス いっ ついていけ 期待 のに 残念 トムヒドルストン カッコ いい."}, {"rating": 2.4, "content": "上層 下層 差異 映像 活き 無く 残念. カオス タワーマンション 固執 続ける 住民 け ただただ 難解."}, {"rating": 1.5, "content": "2017 2 14 DVD. すん ごい カオス. 乱痴気騒ぎ ロボトミー 手術 犬 レッグ 焼き. ワケ わから まま 終了 疲れ ー."}, {"rating": 3.0, "content": "お洒落 セックス 映画 かなっ 思っ ちゃっ 緩やか 狂っ いく 住民 怖かっ けど あんな 生活 順応 狂わ 主人公 一番 怖い かも しれ."}, {"rating": 2.4, "content": "スーツ トムヒ 全裸 トムヒ 踊る トムヒ シャワー 浴び てる トムヒ セクシー キュート 目 保養 けど. 肝心 ストーリー 世界観 よく わから. どんどん 置い かれ っ しまっ. 暴力 グロ エロ みたい インパクト だけ 強い 印象. ごはん 片手 見 始め 後悔 ;;. グロ 耐性 そこそこ 思っ けど 目 つぶっ やり過ごし シーン チラホラ (´• ω •`). 可愛い ワンコ 出 くる 辛い. 映画館 耐え 可能性 レンタル よかっ かも."}, {"rating": 3.0, "content": "住人 どんどん 狂っ いく 様 狂気 そのもの. ただ 全体的 よく 分から 印象 …. 複雑 カット 構成 物語 ひとつ 芸術作品 感じ. とにかく トムヒドルストン 美し すぎる 視覚 的 満足. 音楽 とても 好き. やっぱり 難しかっ …。."}, {"rating": 4.3, "content": "ロンドン郊外 超 高級 タワーマンション 引っ越し 医師 ロバート 上層 階 行く 富裕層 ジム スパ スーパーマーケット 小学校 備え付け 毎晩 パーティ 繰り広げ なんとか 順応 しよ 参加 ロバート 中層 階 住む 事. 上層 階 電気 水 使い すぎ 下層 階 ライフライン 止まっ しまい 不満 炸裂 一方 上層 階 セレブ 達 豪華 パーティ 明け暮れる 同じ 空間 対照 的 生活 溝 徐々 広まり 停電 爆発 不満 外 あらわ いく. 不穏 音楽 規則正しく 洗練 タワーマンション 張り詰め 上部 美 全て 揃い 外 世界 シャットアウト 小さな 宇宙 鏡 巧み 操り 重 重なっ 見える 自分 顔 見え 見よ 奥底 欲望 あぶり出 目 口 パーツ 意味深 アップ 潜ん でる 本質 せまる. 停電 大惨事 災害時 パニック 生み出し 消え そう 電球 夕日 さす プール 幻想 的 赤 染め 取って 付け 不穏 感 混じり 合う 生み出す 異常事態 中 世界 リズム 現実 的 神 的 存在 設計 者 崇め 三角形 簡単 壊さ 存在 神 木っ端微塵 虫けら 化 そんな 中 中層 階 ロバート 演じる トム・ヒドルストン 自分 保つ 壁 越え 塗り リズム 作る セックス 決して 中和 もたらす 訳 凛と ニヒル 佇まい マンション 異端 気づか ぬ 徐々 破壊 向かっ いく そうして マンション 荒廃 ぶり 溶け合っ くる. ヒットソング さながら ABBA 曲 不穏 音楽 重ね合わ この世 異端 物 みせ 現 社会 産物 感じ させる 音 そうだ 映像 切り替え 前半 後半 対照的 すぎる 映像 美 幅広 素晴らしい 張り詰め 空気感 一気に 壊れ 人々 本来 貪欲 醜い 姿 浮き彫り 秩序 モラル 外 縛ら 生活 送れ 送る 秘める 欲望 どんどん 捻くれ いく だろ 大惨事 誰 一人 出て 行こう しない まさに 理想郷 頭 こころ 体 求める 本来 べき 姿 だろ."}, {"rating": 2.7, "content": "フロア 階層 階級 差 タワマン 舞台 ミステリードラマ. 原作 70年代 らしく 階級 差 テーマ いかにも イギリス らしい 現代 日本 既に おき タワマン 階級 差 70年代 日本 タワマン っけ ？ 興味 持っ 観 み. 結果 汚い グロ いし 犬 好き ちょっと 無理 何度 寝 落ち 結局 よく わから 難解な 映画. 唯一 救い イケメン 肉体美 トム・ヒドルストン 出演 てる くらい. もう一度 観 直す 考え 中."}, {"rating": 3.5, "content": "面白い 面白く 言う 面白く. ヤバい ヤバ いく ないか 言う ヤバい. オススメ オススメ じゃ 言う オススメ. . 観 方 良い 観 いかで 言う 観 ほう いい."}, {"rating": 2.5, "content": "あらすじ めちゃくちゃ 面白 そう のに 本編 難解 すぎ 全然 理解 犬 痛めつける シーン もう 観."}, {"rating": 3.1, "content": "物凄く 難しい 作品 でし. ですが 不思議な世界 観 どっぷり 魅入っ しまい まし. 難しかっ もう一度 観よ …."}, {"rating": 2.7, "content": "砂の塔 的 ？ w. 本当に 内容 難しい. 時代 設定 とか 世界観 独特 中盤 なんとなく 自分 解釈 段々 追いつか … 眠たく まし. トムヒドルストン 身体 やばい. 前半 脱ぎ シーン 多め 保ち まし 後半 つれ く 残念. 以外 僕 評価 きま へん (*´-`)."}, {"rating": 1.5, "content": "17051 ハイ・ライズ アホ こんな もん 2時間 付き合わ がっ 駄作 駄作 さっぱり ワヤ."}, {"rating": 2.5, "content": "キネカ 大森 二本立て. 封切り 時 観 たい 思い 見逃し 作品. 頭部 解体 ひるみ つつ 出だし 嫌い 感じ トムヒ 肉体美 思う存分 拝め. … 寝落ち 数回. 難解 過ぎ."}, {"rating": 3.1, "content": "〖 個人的 評価 〗. ストーリー ★ ★ ☆☆☆. エグ ★ ★ ★ ☆ ☆. 難し ★ ★ ★ ★ ★. ????????????. む 難し すぎる ...!! もう 芸術 域 入っ. ● ざっと あらすじ ●. 主人公 医師 ラング 超高層マンション 引っ越し マンション 厳しい 階級制度 次第に どんどん 荒れ 行き ...。. トムヒ 非常 カッコ よかっ. スーツ 最高 だぁ !!. ただ 淡々 進ん いく ストーリー みるみる おかしく いく 住民 見 だけ 話 ほぼ 全て マンション 内 進ん いく. 登場人物 事 状況 ストーリー展開 中 自分 理解 なけれ しかも 展開 結構 ぶっと でる. だから 理解 時間 かかる. 突然 カオス マンション 入っ しまっ 主人公 混乱 味わえる 納得 けど ...。. 世界観 しっかり 独特 映像 綺麗 トムヒ イケメン 全部 見. 作品 まだ 早かっ ...。."}, {"rating": 3.5, "content": "2017 2 12 DVD. 2017 2 15 DVD ②. 決定的 上手 くいっ 気 停電 後半 パート なんとなく グレムリン 2 みたい 楽しい 階級 制 批判 文明 批判 要素 ごちゃ 混ぜ 過ぎ 映像 無機質 のに スコア 異様 大音量 色々 歪 可愛げ 嫌い なれ."}, {"rating": 3.1, "content": "キューブリック っぽい テイスト 輪 かけ 難解な ストーリー. トムヒ カッコ 良さ 以外 ほぼ 理解不能 でし."}, {"rating": 2.7, "content": "ひ さび もう 無理 思っ ☆. 舞台 近未来 ？ 感じ 高層ビル 未来 的 のに ファッション 様式 60 70年代 ぽい ステキ ☆. 上層 住む 上流階級 下層 住む 下流 人々 抗争 次第に 文化 崩壊 （ ？ ） 至る 様 描い そう 理解 苦しみ まし ww. 序盤 いい 中盤 やつ 言動 さっぱり ついていけ …。. 暴力 乱交 ビル 内 荒れ いく 主人公 喧騒 身 引い てる 様子 真意 よく わかり ませ w. 人 話し 日本語 話し てる まったく 言っ てる わから … 思う 人 たまに 遭遇 あんな 感じ でし w. 個人的 苦手 テリーギリアム 作品 見 感じ 似. 原作 難解 そう 原作 通り かも しれ 下手 とか 雑 とかいう 違う 理解 がたい 作風 でし. もう たぶん 10年 くらい 見返さ 気 …。. ダンス シーン とか 人 落ち 車 凹む 様 とか 頭部 皮剥 とか 印象 的 シーン たくさん けど ねー ˘ㅂ˘."}, {"rating": 2.8, "content": "格差社会 縮図 象徴 的 ヒエラルキー. どう 表現 しよ 明確 テーゼ 示せ そう はず のに しっちゃかめっちゃか 崩壊 映し 撮り たかっ だろ … ？. 物語 上 秩序 失わ 時 監督 精細 同時に 崩れ いく 明らか 映画 在り方 自体 意味 失っ く 感覚 ちょっと 呆然 …. ただ 原作 70年代 って 考える タワー 型 マンション 人間 分け 隔て 意識 っていう 妙 リアリティー まるで 予知夢 いや 予知 悪 夢 ゾッと."}, {"rating": 2.5, "content": "正直 わけ わか ないし かなり 辛かっ DVD 挫折 間違い."}, {"rating": 3.0, "content": "トム ヒ本 当 スタイル いい よ ね. 冒頭 シーン ちゃんと やっぱり 出 落ち なあ 少し 笑う. 原作 もう 一 回 読み直そ 思っ 細かい 部分 確認 直し もう 一 回 見 たい. 痛い 系 グロ シーン 苦手 人 要注意."}, {"rating": 2.5, "content": "主人公 眼 映る 階級社会 イメージ 起こる わけ 退廃 的 映像 続く だけ 観る しんどく くる."}, {"rating": 2.9, "content": "トビー 少年 非 人間 的 自然 共存 表情 作り 発言 すごく 印象 残る. セレブ だけ 住む 高層マンション スーパー 小学校 ビル だけ 生活. だからこそ 偏っ 考え 持っ 正気 なれ. 地球 人類 種 永らえ させる 地面 遠ざかっ ダメ 気."}, {"rating": 3.0, "content": "解説 読ま ？ って 映画. トムヒ セクシー 楽しめ まし."}, {"rating": 4.3, "content": "奇妙 イカ 超 良かっ. 内容 よく わから どう いい けど 映画 雰囲気 とか 画 お洒落 狂っ 好み でし 😋 テンポ 映画館 観 たかっ. 住人 タワー 内 細かい カット BGM 有名 曲 時間 経過 シーン めちゃめちゃ 好き なんか 2回 くらい. あと カメラ 前 踊っ てる カット すき ちょっと スロー やつ トムヒ 喧嘩 止め 流れ 踊り だす とこ 表情 踊り 最高. トムヒ 最高 スーツ姿 … 🤒. かっこいい のに なんか よく 分かん やつ 良かっ ワイルダー ？ 動き 働き 映画 面白い 思い まし. 関係 けど ポール ･ ベタニー スーツ姿 狂っ てる 映画 見 たく まし 🙄. トムヒ スーツ姿 … 🤒. トムヒ スーツ姿 すごい. すごい スーツ."}, {"rating": 3.0, "content": "DVD 予告 入っ 面白 そう 見 み まし. フロア ごと 階級 分け 上層 階 行く したがい 富裕層 新築 タワーマンション コンセプト 考案 建築家 アンソニー 誘い マンション 住み 始め 医師 ロバート （ トム・ヒドルストン ） 住民 ワイルダー （ ルーク・エヴァンス ） 知り合い マンション 中 起こっ 異常事態 知る. イメージ 的 昨年末 やっ 日本 ドラマ 砂の塔 （ 菅野美穂 主演 ） みたい タワーマンション 格差 いろいろ 事件 ？ 思っ けど. （ あながち 間違っ けど ）. ちょっと 理解 部分 多く. こんなに じゃ ？. 非 現実的 感 強く あまり のめり 込め ませ でし. あと 動物 扱い 非常 不愉快 場面 もう 2度 見 思う. トム・ヒドルストン 医者 役. スーツ姿. あと 裸 拝め ファン 方 オススメ かも しれ ませ."}, {"rating": 1.5, "content": "上層 階 行く につれ 住民 富裕層 いく 高層マンション ハイライズ 舞台 現代社会 ヒエラルキー 崩壊 描い 作品 ♪. 初め タワマン 富裕層 リッチ 映画 思い パーティー S 〇 X 放題 やり たい 放題. 血まみれ 意味 理解不能. 言っ 中身 あんまり よく 分から 映画 何度 途中 挫折 しかけ まし 主人公 ライズ トム・ヒドルストン なかなか イケメンさん ペンキ まみれ カッコ 良かっ ラスト 何とか 観 まし 笑. 劇中 女性 言わ てる 事 別に いやらしい 意味 けど ライズ 服 着 方 セクシー 思い ♡. ベランダ 雑誌 新聞紙 １ 枚 隠し てる シーン とっても セクシー でし ♪. 作品 他 観 み たい なぁ. あと ライズ 医師 けど 最初 方 出 くる 頭部 解体 一番 インパクト まし. まるで トマト 湯 剥き みたい あんな 風 綺麗 剥ける ？. ちなみに ヒエラルキー ピラミッド 型 階層 組織."}, {"rating": 1.5, "content": "トムヒ 目当て 観 まし. スーツ姿 セクシー 肉体美 美女 絡み 英国 No. 1 美尻 （笑） 魅力 ぎゅっと 詰まっ まし. 残念 終始 理解 物語 … …。. 作風 合わ 思い. 意味 分から のに 最後 観る トムヒ 演技 力 彼自身 魅力 おかげ でし. トムヒ 好きな人 プレゼン そう 人 オススメ づらい なぁ 本音. ただ トムヒファン でし たら 序盤 肉体美 ラッシュ だけ 十分 観る 価値 作品 思い （笑）. 好き 方 ハマる カオス 雰囲気 持つ 作品 感じ まし."}, {"rating": 3.0, "content": "トムヒ スタイル いい ね. スーツ姿 かっこ 良く. 次 007 トムヒ いい なあ って. 思っ."}, {"rating": 3.0, "content": "理解 出来. カオス 感 とか 好き 感じ. 原作 見 たら 違う かしら ？."}, {"rating": 3.2, "content": "登場人物 みんな おかしい. 己 欲望 しがみつい タワー 出 狂っ 行く."}, {"rating": 4.1, "content": "想像 以上 カオス. 中盤 置い かれ しまっ. そのまま 僕 老い 枯れ しまっ. 大好き 映画. 犬 丸焼き 食べ. ブルーレイ 買っ 改めて 見 たら. めちゃ 面白い すね."}, {"rating": 3.4, "content": "スーツ姿 イッ ちゃっ てる トムヒ 良い. 60年代 70年代 ぽい セット 素敵 音楽 よかっ. 何より アホ みたい ディストピア 最高."}, {"rating": 2.4, "content": "セレブ 達 住む 超高層マンション 恐る べき ヒエラルキー 崩壊 起こり 無秩序 混沌 描か 言う ストーリー だけ 某 読書 漫画 知っ けれど いざ 映画 観 みる よく 分から 本音. 小説 読め 細かい 所 補完 だろ. 同 作者 クラッシュ 設定 異常 尖っ 面白い 割 内容 今ひとつ 自分 原作者 あまり 合わ 人間 かも しれ."}, {"rating": 3.0, "content": "映像 とても 美しく 見 ドキドキ. 原作 読ん 話 流れ 掴み づらく 今 どう 分から 場面 多く 感じ. 過激 描写 多く 苦手 人 控え 方 いい かも しれ."}, {"rating": 3.6, "content": "ビジュアル とても 好み み み 高層マンション 少し 破綻 部分 大まか 社会 縮図. やはり 上流階級 権力 しがみつい 下 見下す 上 上 汚い 下 住人 くそ 発端 ヒエラルキー 崩壊 みんな 原始的 いく 秩序 全体 秩序 階層 ごと 秩序 失い コスモス カオス 収束 人間. やっぱり 初め くる 人間 みんな クソ どんな 人間 って 伝わっ こ 主人公 存在 に関して よく わから ビジュアル 面 トムヒ だけ 非常 楽しめ 観 後 ？ って 感じ 映画 でし."}, {"rating": 2.0, "content": "映画館. ヘンテコ 映画. トム・ヒドルストン 目当て いっ 終始 見れる スーツ姿 惚れ惚れ. 後半 ルーク・エヴァンス フォーカス いく ちょっと 退屈. ジェレミー・アイアンズ 色気 ハンパない."}, {"rating": 3.8, "content": "予告編 トム・ヒルドストン 肉体美 惹か 公開 直ぐ 渋谷 HTC. 大まか ストーリー 流れ 難解 細部 表現 解釈 困る 映画 みる 難解な 印象 ただ 雰囲気 映画 成功 思う タワーマンション かっこよし. 誰 羨む タワーマンション 引っ越し ロバート タワーマンション 住民 交流 持つ 中 内部 歪 構造 気が付く 上流階級 住む 高層 階 富裕層 毎日 パーティ 明け暮れ かたや 労働者階級 住む 低層 階 富裕層 贅沢 影響 ライフライン 止まっ しまっ. 状況 自然 蓄積 いく 低層 階 住民 不満 タワーマンション 停電 一気に 爆発 結果 タワーマンション カオス 訪れる どう ？ タワーマンション. タワーマンション 在り方 社会 縮図 理解 出来る けど それだけ じゃ 貧困層 富裕層 羨み 富裕層 貧困層 見下す そんな 潜在 的 人間 心理 表面 化 たら こんな カオス 生まれる だろ ？. 軒並み 低 評価 けど 訳 分から 含め 僕 好き."}, {"rating": 1.1, "content": "スタイリッシュ カオス. 点 新しい （笑）. ８ ０ 年代 舞台 階級社会 描い らしい けど. さっぱり わから まま 映画 終わっ しまっ. 共感 人 一人 いない ツライ. グロ シーン 多々 オススメ. 感想 書 こう 思っ 書け … （笑）. どう しよう. カオス. もう 観."}, {"rating": 4.0, "content": "《 階級社会 混乱 》. ベン・ウィートリー 監督 トム・ヒドルストン 主演 予告編 面白 そう 鑑賞 みる 正直 難しい 映画 よく わから 部分 多く 後 ずっと 考え 続け 未だに わから 部分 多い ストーリー 全く 先 読め 数々 カット 挟ま 意味 考える どうしても 整理 つか. 著名 建築 家 設計 手掛け 高層マンション ハイライズ 医師 ラング （ トム・ヒドルストン ） 入居 くる ハイライズ 低層 階 高層 階 住民 間 階級 軋轢 生まれ ある日 停電 機 ハイライズ 内部 低 階層 高 階層 間 混乱 生じ いく 大まか あらすじ. ハイライズ 住民 だけ スーパー フィットネスクラブ プール 医療施設 だけ 完結 見える そんな 完結 村 世界 混乱 生じ いく 激しく いき 次第に モラル ルール なくなっ いく 一つ 世界 格差 広がり 格差 先 紛争 混乱 生じる. 上流 下流 二つ だけ 争い 多く 分割 化 中 互い 争い 善悪 皆 嘆い そんな 状態 行きつく そんな 中 主人公 ラング だけ 部屋 ペンキ 塗り 続ける 混乱 中 自我 保っ いく. とても 近未来 的 デザイン 化 ショット 数多く 映画 全体 雰囲気 とても 新しく 新鮮 主人公 心情 表し 背景 物 特徴 1つ だろ とても 難解な 作品 惹き つけ 原作 含め もう一度 見直し たく 一 作."}, {"rating": 2.5, "content": "トムヒド 王子 見 奇声 発し 劇場 駆け込ん カワイコ 口 いや 顔 アングリ 出て きた あろ 怪 作. 高層 タワーマンション 階級闘争 呆れ 崩壊 劇. 撮り方 とか お洒落 スタイリッシュ 終始 音楽 流れ っぱなし MV みたい モンタージュ やたら 多く 物語 語る 事 完全 投げ 印象. そう ゆう 映画 って 好き って 特異性 ケース 多い けど 映画 解決 しよう しない 矛盾 パンパン 詰め込ま てる 面倒く ぇ 片付ける しか 僕 出来. タワー 丸ごと 世界 縮図 頭 いい 中間管理職 生き残る しか 術 的 解釈 なんとか 見 終え けど やっぱり 釈然 しない. シエナ・ミラー 茶色い ビチク ニンフォ ぶり ステイシー・マーティン 見れ 大 収穫. トム ヒド すぎる どん."}, {"rating": 2.5, "content": "アドバイス 受け なんとなく あらすじ 頭 入れ 危惧 ？ ストーリー ぶれ 主人公 鼻 似 てる."}, {"rating": 1.2, "content": "面白い ？ …. なんか 期待 違う. 途中 話 流れ 完全 止め. トムヒ 売春婦 っぽい 女. スローモーション ダンス 出 瞬間. ？ 伝え たい ？. 思っ しまっ あと 全部. ほら オシャレ だろ ？. って 耳元 ささやか. 観 てる みたい すごく 気持ち 悪かっ. 僕 映画 経験値 低かっ. わから 映画 観 失敗. 思っ 初めて. 追記. 史上最低 ゴミ 映画. もう 監督 映画 撮ら. キャスト陣 かわい そう."}, {"rating": 1.4, "content": "なんか もう 途中 乱交 乱交 乱交. 今 しか 思い出せ. おじいちゃん おば 元気. 俳優 陣 すごい 豪華. けど 内容 まったく ついていけ. 世界観 警察 とか いない ？. マンション 無法地帯 さすが 駐車場 死体 転がっ 異臭 たら 近隣住民 通報 でしょ. 関係 けど 人間 皮 あんな 簡単 禿げる 映画 知り まし."}, {"rating": 4.6, "content": "よく 2015 年 世界 作る 気 完成度 高い J G バラード レトロ 悪夢 未来 ゴミ袋 山積み 画 隅々 美しい 投げやり セックス バイオレンス カオス カオス 招く ラング 悪意 いたずら ね トム・ヒドルストン 初めて いい 思っ 考え そう 世界 相応しい ワイルド 人 （ ワイルダー そのまま やん ） どう 見 ルーク・エヴァンズ イメージ 違う 直球 貴公子 とか 見 たい ハンサム のに 階層社会 差別 あまり 描け 思う 全員 パーティ ばっかり 同じ穴の狢 70 s 感じ すごい 好き 個人的 渋谷 観 川越スカラ座 かかる 待っ 行き まし."}, {"rating": 3.4, "content": "剥がさ 皮膚 人間 一皮剥け って だろ なぁ. 映画 まとも とか 異常 とか 意味 だから 怖い かも しれ けど. 崩壊 いく タワー 内側 人間 精神 みたい. タワー 崩壊 元 壊れ かけ 穴 開い 精神 雪 崩れる 崩壊 いく. 崩壊 っぷり 凄い. どっぷり 浸かっ 酔う 不思議な世界."}, {"rating": 2.5, "content": "高層マンション 住人 同士 諍い やがて 人間 闘争 心 野性 火 つけ 文明 崩壊 如く 展開 見せる 衝撃的 サスペンス. プロット 面白 そう 劇場 観 行っ 途中 中だるみ つらく 意識 失い そう. 描写 どぎつい 登場人物 虚栄 心 塊 みたい 人 ばかり 人 話 面白 不快 感 方 勝っ しまう かも しれ. トムヒドルストン ルークエヴァンス ジェレミーアイアンズ キャスト 豪華. トムヒ ヌード 拝める ぞ."}, {"rating": 2.0, "content": "もう 得体 知れ 映画 興味本位 見 みる 止めよ 教訓 得 作品."}, {"rating": 3.0, "content": "自分 想像 違っ なんと … 出だし いい スタート けど … うーん … 感想."}, {"rating": 2.8, "content": "原作 重要 要素 オミット 改変 新た 付け加え 要素 ことごとく 滑っ 監督 脚本家 退廃 履き違え なかろ. ABBA SOS ポーティスヘッド （ わざわざ 映画 用 ） カバー 終盤 見せ場 使用 すら 虚しく 響く."}, {"rating": 2.0, "content": "スタイリッシュ 悪夢 でし 音 いい 映像 いい 嫌 起こり そう 予感 ずーっと 感じ させる 演出. しんどかっ. キョーレツ. バッドトリップ やつ たら こんな 感じ かも しれ ませ. 論理 崩壊 キャラクター ストーリー 倫理 崩壊."}, {"rating": 2.6, "content": "階級社会 縮図 タワーマンション ふれ込み でし ひいては 地球 縮図. トムヒ 魅力 存分 けど 原作 読ん たら 色んな 描写 必要 思える だろ. 低層 階 人々 あまり 描か やはり 残念. 設計 士 神 そもそも 間違っ てる 所詮 この世 狂っ てる って でしょ."}, {"rating": 3.7, "content": "映画 内容スコア 3 4 トムヒスコア 4 8 トータル 3 後半 感じ ← 笑. 映画 自体 ちょっと 難しかっ とても 洗練 クール タワーマンション アーティスティック 画 結構 好き でし ✳ ︎ 音楽 よかっ SOS 頭 残る あと 廃墟 化し タワー 汚れ ヒゲヅラ トムヒ クラシック音楽 組み合わせ 私的 ツボ でし. 内容 思っ たより バイオレンス 感じ かも 痛い シーン 結構 トムヒ ボディ 惜しみ 鑑賞 最高 でし !! 本当 服 着 素敵 けど 脱い だら もっと 素敵 (*^^*). 映画 中 そんな セリフ 心 頷い ww 映画 解釈 難しかっ レビュー ネタ バレ み ういっ かい みたい 映画 ね. カオス レビュー てる 方 まし まさに 言葉 相応しい."}, {"rating": 2.8, "content": "あらすじ 聞い. あー こんな 感じ なー. 想像 た物 ほぼ 違っ. 驚き まし. ペンキ 奪い合い. 大人 鳥人間コンテスト. 机 下 テープ 再生. 名 シーン だらけ. 突っ込ん だら 良い 分かり ませ."}, {"rating": 2.9, "content": "2016 10 16 鑑賞. 普通 映画 比べ 各 登場人物 台詞 多く 映し出さ 光景 マンション 住人 達 動き だけ 物語 流れ 見せ てる 描写 とても 不思議 且つ 新鮮. 階級社会 問題 扱っ もっと 激しく 言い合い 闘争 おもっ たら あっという間に 終わっ 若干 拍子抜け …. うーん … 難しい 作品 なぁ …. 原作 未読 けど 映画 以上 複雑 化 らしい なかなか 手 出せ. 豪華 出演 者 中 ルクエヴァ 今 硬派 イメージ 真 逆 トラブルメーカー 演じ 踊っ 暴れ 意外 一面 見れ 面白かっ ー. 出演作 観る ホビット 以来 ？ やっぱり 大好き 俳優."}, {"rating": 3.1, "content": "階級社会 縮図 的 タワーマンション 閉じ込め カオス SF 物語. って 感じ 印象 やっ けど そういう ええ やろ. 不安 くらい 掴み所 難しい 作品 やっ 思う. トムヒ ちょっと 背伸び セレブ 御用達 タワーマンション 入居 中 常軌 逸脱 社会 目の当たり 奇しくも 自分 取っ 行動 顕在 化 崩壊 始まる. 我 書い よく わからん. 取り敢えず ロキ トムヒ 観 行っ 筈 最終的 俺 (？) ルークエヴァンズ 泥臭い 熱演 注視. そもそも 出演 てる すら 知ら 観 俺 意外 拾い物 やっ 思っ けど 作品 面白かっ どう あんまり 関係 工藤."}, {"rating": 4.2, "content": "地元 上映 隣県 行っ ぞ ～！！！. トムヒ 全裸 セックス シーン イク … って 言っ 頭から 離れ. グロ シーン って 聞い けど 冒頭 あたり だけ 全然 グロ っぽ 感じ ～. ちょっと 期待 とっ 違う. 結果 的 どういう オチ なのか 理解. 乳首 って 興奮 だけ みたい. タワー キチガイ 集まり ？ 以上."}, {"rating": 3.6, "content": "トムヒ オールヌード 加点 (←？). しかも いつも 笑顔. 何気に 今年 日本 公開 3 作 目. 多い ね. 濃厚 あっさり やる かい 的 セックス 貪欲 キャラ 自体 珍しい たら 直接 ねだる シーン ね. カッコ 悪く チャック 締める トムヒ 可愛さ. ごちそうさま ★. 劇中 シエナ・ミラー かよ ！)「 服 着 裸 方 いい わ そんな 人 珍しい のに 言わ スーツ わりと 70年代 調 太め 長め ズボン サイド カット ジャケット 細 ネクタイ けど トムヒ ってな あんなに シャツ ぴったり ？. なのに ビーチク 透け わけ ？. もう 姿 R1 8 よ. シャワー シーン なんと 着衣 シャワー シーン. ペンキ まみれ 姿 かっこよ すぎる よ. 小説 書か 1975年 帰着 スタイリング でしょ ？. レジ ブー たれ 女の子 役 ニンフォマニアック ステイシー・マーティン 出 まし ね. トムヒ フランス語 本 もらっ 感化 始める けど フランス人 よ ね w って とこ おかしい. 監督 サイト シアーズ 監督 ね. よく わから 思っ. なんか トムヒ カッコ いい 映画 って 話 思っ たら 全然 違っ. もちろん トムヒ 大きな 魅力 けど カースト 崩壊 超 ドラッギー 描い 作品 口 あんぐり でし よ. 最初 マンション 住民 等 率 取れ てる 仕事 学校 行く スーパー レジ きちんと 並び ゴミ きちんと 分別 自分 役割 こなし てる 狂い 出す なんて あっという間. 要は 危機 感 恐怖心 なんで 俺 だけ 劣等感 含み なぁ ？. だから 金持ち VS 庶民 構図 やり合っ 下 階 不満 漏らし 秩序 暴力的 崩壊 ゆく 中 上の 階 乱行 パーティー よ w. しかも 老若男女 問わ. 世界観 わか ねー w. 音楽 ドラッギー キャラクター サイコ 構成 至る 変 映画 すぎ どう 見 いい わから けど 好き ね. パンフレット イギリス 古く 階級意識 エリート クラス ミドル クラス ワーキング クラス 映画 登場 ミドル クラス 話 聞い イギリス って そんな だーと 思っ ライオット クラブ 思い出し ね w. 音楽 使い方 すごい ね. 普通 随所 随所 効果 使わ はず 映画音楽 全編 にわたって 物語 直結 てる 映画 って 珍しい じゃ w. どう 感じ いい わか よ. ぶっちゃけ わか w. パンフレット 買っ けど 読ん ちゃんと 理解 気 しない そんな 映画 でし. パンフレット 自体 とても 良く まし. 表紙 デザイン 劇中 まんま. インタビュー 内容 とても 良い 質問 興味深い 答え 引き出し てる みんな 同じ 聞い てる のに みんな 全然 違う 回答 点 面白かっ 役者さん 人柄 食い込ん そんなに 長く のに 素晴らしい インタビュー 思う. お金 話 出 且つ イギリスのEU離脱 話 聞い かなり 最近 インタビュー 間違い. 日本向け きちんと. もし 見 方 私のように 内容 わか ぜひ 買う おススメ. そう いえ チラシ 2種類 作っ 裏 内容 同じ けど 配色 違う ！) とか めちゃめちゃ 凝っ ね. 小説 読ん だら 以外 わかり やすい 話 じゃ だろ ？ 思っ けど 如何せん 映画 変 すぎる 見 てる 間 1 3 くらい 口 開い よ w."}, {"rating": 3.5, "content": "トム・ヒドルストン プロモーションビデオ 思っ 笑. くらい 色んな 表情 見. ストーリー ショッキング わけ わか ねー って けど 不思議 もう一度 見 たく 中毒 性. 監督 かなり 捻くれ そうだ. なんで みんな 出 いか って 言う 出来事 起こり まくる マンション 頑 出て 行こう しない 住人 現代社会 縮図 見 気. そう 言う 面 ショッキング でし. 個人的 好き."}, {"rating": 4.0, "content": "大好き 映画. 人 勧め づらい 映画. いつ 出 行ける のに 誰 出 行か 閉じ 世界. キレイ 汚い. 整え モノ 崩れる 様 見る 好き 方. って 書き方 物足りない ？."}, {"rating": 3.6, "content": "何故 スーツ パンツ 裾 少し ワイド 思っ たら. 70年代 舞台 イギリス かー. 遠い 生活 見せ もらい まし. p.s. トム・ヒドルストン 抱か たい …."}, {"rating": 3.8, "content": "トムヒドルストン かっこいい 映画 ストーリー 薄い ？ 理解 出来 だけ かも 綺麗 汚い 映画 感じ まし 崩れ いく かん じ."}, {"rating": 4.5, "content": "下 上 突き上げる 衝動. 無秩序 上 階 昇っ いく 様 置い いか そう さえ 乗り越えれ 後 本能 まま 映画 酔う だけ."}, {"rating": 3.0, "content": "混沌 誰 教え くれ. けれども 堕落 住民 供 見 伝わっ くる. お洒落 マンション お洒落 人々 時々 覗か 違和感 へんてこりん. せめて 人間らしく."}, {"rating": 2.5, "content": "事前 知識 字幕 今 思え たいして 理解 思う. ただ トムヒ とても かっこよかっ. すこし 暴力 的 言葉 多く 苦手."}, {"rating": 3.0, "content": "個人的 満足 けど ひと 薦め づらい. 悪趣味 たのしむ なぁ. こんな ご時世 太い たくさん 柱 見 耐久性 そう とか 考え しまっ たぶん 当時 設計 技術 的 表現 思う. 映画館 パンフ 作中 出 くる タワー パンフ 同じ デザイン 目次 ページ owner ′ s manual なんて 書い とても 楽しい 仕様 てる."}, {"rating": 2.6, "content": "トム かっこいい. 何とも 人 説明 にくい 映画. 観 よかっ."}, {"rating": 2.7, "content": "寝 しまっ … 起き こっ ちゃ 分から だろ."}, {"rating": 3.3, "content": "観 終わっ 数 分 信じ くらい ショッキング 内容. 印象 的 音楽 映像 高層マンション 住人 崩壊 視覚 的 描い 途中 自分 崩壊 一部 錯覚 見せ 方 美しい 思い まし. 言うまでもなく マンション 備品 トム・ヒドルストン 存在 素晴らしい エッセンス. 原作 同様 グロテスク 内容 のに 関わら 終始 良い 香り してき そう 上品 保っ 監督 手腕 思う 信じ 無視 人間 本質 的 惨 風刺 的 描か 作品 全体 的 流れ 雰囲気 好き でし."}, {"rating": 3.0, "content": "トム・ヒドルストン スーツ 着 脱い だり 筋トレ スカッシュ 眺める だけ もう 一 回 観 たい."}, {"rating": 2.5, "content": "めっちゃ つまんなかっ ー. まず 騒ぎ 動機 分から … たい 汚い ヤ り すぎ. 全然 分から 映像 美 気楽 楽しめ 映像 すごく 綺麗 確か. 綺麗 マンション ヘン スーパー 死体 プール あたり お気に入り. ただ 設定 よく 分から … どうして こんなに スゴイ マンション のに 四角く かわいい テレビ 古ーい 車 ？ ？ 不思議 思っ たら 昔 話 ね へえ …. トムヒ カッコ 良さ すごかっ. 見 てる だけ とろけ ちゃい そう スーツ姿. 映画館 トムヒ 実際 着用 らしい スーツ 置い けど 全然 カッコ よく アレ ？ って 思っ けど きっと トムヒ スーツ あんなに カッコ いい トムヒ 肉体美 お陰 … マネキン じゃ ペラペラ サマ らしい すっ げ …. つまんなかっ つまんなかっ けど かなり 観 後 疲れ まし すごい 映画 かも しれ 笑."}, {"rating": 2.9, "content": "村上春樹 小説 よく 出 くる J.G.バラード 風刺 小説 原作 前半 映像 美 豊か サスペンス 風 後半 大英帝国 裏 お家芸 言える 悪趣味 カオス 劇 後半 チャレンジ 精神 買う けど リンチ クローネンバーグ 美し 欠け 伝え たい メッセージ ボヤけ 気味 次期 ジェームス ボンド 噂 トム・ヒドルストン 佇まい 雰囲気 十分 何度 脱ぎ まくり （ 尻 ） スーツ姿 （ たぶん トム・フォード ？ ） 完璧 ボンド 役 オーディション フィルム みたい もう 一人 イケメン ルーク・エヴァンス ファッション 髪型 せい 期待 ガッカリ 思う …."}, {"rating": 1.0, "content": "酷かっ 今年 ワースト 高低 差 利用 断面 的 絵面 少し たら 良かっ のに 上下 関係 同じ 画面 内 見せ くれ."}, {"rating": 1.0, "content": "ああ 苦手 やつ. 何となく もっと アクション 的 感じ マンション 謎 解い いく 系 思っ たら どろどろ ぐちゃぐちゃ 意味 わから 系. 映像 撮り方 ぐちゃぐちゃ 良し 人 だろ. 反省 : もう少し 映画 判断 目 養お."}, {"rating": 2.9, "content": "えっち ょっ … えっ ？？？( 観 最中 率直 感想. 映画 なんと ヤバイ 一見 整っ マンション 内 ことごとく 混沌 渦 巻き込ま いく … カオス すぎ 全く 意味 分から. 住民 動機 わから どころか 主人公 行動 意味 さえ 分から 観 少し 苦痛 かも 加え 時間 流れ 掴み にくく 映画 内 どれ 時間 流れ 分から うーん 狙っ 作っ ちょっと なぁ. ただ トムヒ 肉体 良かっ チョイス 音楽 ぶっ 飛び 具合 作品 カオス さと 相まって 雰囲気 作り バッチリ … (?). 観 終わっ あと 登場人物 どころか 制作 側 狂っ てる … 思わ 笑っ しまっ 話."}, {"rating": 4.0, "content": "わけ わから すぎ すごい そもそも なんで こういう 騒ぎ 全然 わから もちろん 階層社会 下層 階 住人 不満 持っ てる わかる だから ってな こんな ゴミ 溜まっ 流通 ストップ 事態 ？ 下層 階 住人 インフラ 担っ 自分たち 掃除 くらい はず ？ 思っ ちゃう そもそも 中層 階 以下 住人 ほぼ 勤め人 っぽい いくら 誰か 様子 見 事態 収拾 警察 役所 人 呼ば 思う 食べ物 だって 外 買い 行け いい ？. 違和感 １つ 理由 21世紀 話 らしい 多分 原作 時代 合わせ 思う けど ケータイ スマホ パソコン エアコン すら どう 怪しい もちろん 監視カメラ とか セキュリティ システム みたい マッチ 使わ ひねる 火 つく ガスレンジ すら レンジ ガス だけ 出して 火 自分 つける タイプ )。 だから 高級 マンション 言わ ピン こ さすが 最上階 ペントハウス ゴージャス だから ってな ベルサイユ ？ 壁 古び マンション 団地 よ ねえ ただ 多分 原作 書か 時代 高層 集合住宅 自体 ゴージャス 感じ. 建物 内 無法地帯 インフラ ストップ 思わ なんで ストップ ちゃう だろ 辺 よく わから 全体 よく わから 人 管理 状態 自然 まま ほっとか 無法 ケダモノ 状態 思う けど ただ じゃ あつまら 言っ たら そう わけ わから すぎ 一所懸命 見 しまう タイプ 映画."}, {"rating": 3.7, "content": "タワーマンション 内 階層 カースト 題材 上昇 志向 虚栄 心 まみれ 住民 達 理性 とっぱら って 欲望 忠実 行動 たら どう っていう 実験 映像 みたい 映画. 後半 だんだん カオス 理解 追いつい 部分 思う 原作 読み たい. はっと 美しい トムヒ 構図 パターン 出 くる セレブ 達 喧噪 狂乱 慣れ 果て 醜悪 なかなか 見応え. ストーリー 面白 独特 カオス 世界 観 癖 映画. 人 気分 害し そう けど 現実感 なさ 過ぎ 平気. 下層 階 住人 達 大騒ぎ パーティ 流れる 過剰 音楽 乱 痴気 ぶり 分かり やすく 狙っ やっ てる だろ けど かなり 耳障り 耳栓 欲しい 思っ くらい. こういう 映画 観る やる気 出る 堕落 生活 良く 上 見 たら きり よ ね って 今 住ん でる 所 十分 堅実 勤勉 一番 わ 地道 生きる よ."}, {"rating": 3.3, "content": "原作 既読. トムヒ あらゆる 意味 美味しい 個人的 トムヒ 愛でる 映画 いっ 過言. 物語 大筋 原作 同じ けど 細かい 部分 変更 有. セックス 暴力 退廃. MV 流れる 展開 説明 省い 感じる. 各 登場人物 心理 何故 マンション 脱出 ラスト 等 作中 説明 展開 映像 想像 しか 原作 読ん 前提 感じ. あと スチュワーデス お姉さん 絡む シーン やら ？ オレ まだ けど ...」 言い たげ シーン やら 素敵 トムヒ 変態 トムヒ エロい トムヒ 満載 腹いっぱい."}, {"rating": 2.0, "content": "ひたすら 暴力 ＆ セックス シーン 見せ付け. 結局 どういう 話 分から 主人公 存在意義 分から. むしろ ルーク・エヴァンズ 主人公 じゃ ？."}, {"rating": 3.1, "content": "やっぱり SF ややこしく よく わから とこ 多かっ けれども トムヒ 様 美しかっ."}, {"rating": 3.3, "content": "狂っ …. じわじわ 鬱 やつ. はじめて 上映 中 逃げ出し たい 思い まし. トムヒ 美し 救い."}, {"rating": 4.3, "content": "中流 下層 同じ 道徳 観念 持ち 富裕層 コミュニティ 属し しまっ ノンポリアッパーミドル 視点 憂き目 普通 生き たい だけ のに 鬼畜 白痴 どちら しか 選べ. ワイルダー カメラ 回す 不正 世に 訴えよ ロイヤル 最初 そんな 世の中 変え 思っ 相討ち 狙い 計画 たろ 明らか くる 欠陥 → カオス → パラダイムシフト 右 皮 被っ 極左 元 ノンポリ やり口. ジム ひたすら ボート 漕ぎ 関わり たく 願望. ペンキ まみれ 壁 同化 たい 願望. 渾沌 こそ ユートピア とか ホント 理解 苦しむ. 理屈 わかる けど 理性 超人 心 病 むし."}, {"rating": 2.0, "content": "映像 おしゃれ けど テーマ 難解 原作 読ん ？？？ ？ って いくつか. トムヒ きれい."}, {"rating": 1.0, "content": "2時間 果てしなく 長く 感じる つまらない 映画. 早く 劇場 出 たく しょうが 気持ち."}, {"rating": 1.5, "content": "舞台 高層マンション. 階級社会 描い マンション 上層部 権力 持つ 分かり やすい 例え. そんな 分かり やすい 例え 混沌 分かり づらく 表現 作品. Sienna Guillory 観 唯一 救い あろ."}, {"rating": 2.9, "content": "JGバラード 原作 作品 トムヒ って 鳴り物入り クランクイン したし 期待 まし さて 公開 全く 話題 聞か 日本 あんまり 話題 ああ … そういう … 思い 期待値 下げ 劇場. 時代 性 ドラッグ 金 女 … みたい 部分 インヒアレント・ヴァイス 最近 映画作品 近い じゃ 思う けど インヒア 語り あれこれ いまいち 形 なし おら 美しい スローモーション イメージ ショット 話 割愛 てる 部分 多く 作品 全体 残念 感 … 残念 感 ロブスター 観 後 似 w. だから 言っ 嫌い 作品 てわけ. 役者 陣 ファッション インテリア 楽しい. トムヒ 及第点 って 感じ シエナミラー すげ ー 地味 … ルークエヴァンス ジェレミーアイアンズ 良かっ なあ. 世界 一番 まとも ルークエヴァンス じゃ 思う 逆 トムヒ ペンキ 塗り 出す 場面 とか カッコ わるかっ なあ."}, {"rating": 3.4, "content": "カルト ムービー 細かい 考察 しよ 思っ たら 禿げ ちゃう 考え けど. マンション この世 縮図 組織 構成 住人 ども ドン パチ 内戦 するっ ー たぶん そんな 感じ 話 良く 悪く 治外法権 世界 秩序 乱れ 時 収拾 つかん く もーてる ww. 内容 深く 読み解こ 小一時間 脳みそ 震え 出す けど なんか よく わから けど 見応え カメラワーク っ ー ビジュアル ？ 楽しめ たら よし 思う."}, {"rating": 3.4, "content": "負の感情 しか 湧か 系 映画 って 良い〜 エンドロール 色 不気味 とにかく ずっと 不気味 はや 笑える いや 途中 ニヤニヤ 原作 小説 読ん けど 相当 気持ち 悪い 話 なあ."}, {"rating": 3.4, "content": "結局 世の中 って こんなん じゃん. カ・オ・ス. 世界 縮図 分かり づらく. お洒落 皮肉 下品 表現. 小さい 頃 空想. 超 高級 タワーマンション. 色々 人 住ん. 敷地内 スーパーマーケット プール. 学校 銀行 医療施設. 設定 自体 面白い けど …. 序盤 こそ 高層マンション 40階 中. 25階 （ 中産階級 ） 住む 医師 ラング. 下層 階 住む TV プロデューサー ワイルダー. 最 上層 階 住む 設計 者 ロイヤル 間. 階 ちゃ 場面. 段々 曖昧. 上の 方 下 方 二分 化 くる. ロイヤル ラング ワイルダー. 上中 下層 住む ３ 人 共通. シャーロット 女性 存在. マンション 別 角度. ヒエラルキー 表現. 心理 描写 行動 心理 人物 背景 人物 関係. 丁寧 描か. ストレス 感じる 多い. 機能 停止 暴力 溢れ かえり. 荒れ いく 中 誰 ひとり 出 行か. . こそ 世界 出て 行き …. 鑑賞 中 鑑賞 後. 楽しめる 人 楽しめ 人 だろ. どちら 気分 最悪. お洒落 映画 求め 気楽 行く 痛い 目 あう. こそ 映画 目的 かも しれ …. 蛇足. マイティー・ソー 弟 ロキ. ロバート ラング 医師. ジェームズ・ボンド 大 出世 なるか."}, {"rating": 2.4, "content": "ご飯 後 観 眠 すぎ …. ビジュアル 良かっ. 母親 強し."}, {"rating": 3.0, "content": "160905. いろいろ 人 暮らす 変化 るつぼ たい."}, {"rating": 2.6, "content": "なかなか 胸糞 映画. 登場人物 多い ごちゃごちゃ 最後 方 全然 把握. 僕 難し すぎ かも …. トム ･ ヒドルストン 裸体 観 い人 いい かも 笑."}, {"rating": 3.8, "content": "正直 ストーリー 理解 圧倒的 ヴィジュアル やら いちいち カッコ いい カット 波 押し寄せ くる 訳 わかん けど カッコ いい 映画 好き. 超 高級 タワーマンション 一見 誰 羨む 場所 地獄 変貌 いく 姿 とても 不気味 マンション 世界 縮図 思い タワーマンション 名 ピラミッド 存在 絶妙 バランス 立っ キッカケ 崩壊 招く そう 時 秩序 なんて 全て 吹っ飛ん しまう 実際 世界中 起こっ 戦争 内戦 同じ 誰 意見 正しい なんて 全く 分 なくなっ しまう 人々 徐々に 感覚 麻痺 行き 人間 尊厳 失っ しまう だが そうした 中 生き 続ける 人 成り立つ 社会 形成. 異常 思える 世界 決して フィクション."}, {"rating": 3.0, "content": "ハイ・ライズ 観 まし 登場人物 全て MAD 権力 欲 まみれ 閉鎖 社会 ＝ ハイ・ライズ 残酷 描写 幻想 的 ビジュアル 描い 意欲作 ビジュアル 素晴らしい 社会 風刺 中々 メッセージ性 あまりに アプローチ 変化球 過ぎ 観客 置い けぼり 食らっ てる 感 色々 凄 すぎ …."}, {"rating": 3.3, "content": "とても 美しい けど とにかく ごちゃごちゃ 汚れ 薄目 見 しまっ 神々のたそがれ 思い出し."}, {"rating": 3.5, "content": "地球 万有引力 物 高い 低い 処 落ちる. 低い 所 住む 者 高い 所 落下 物 避け 自分 当たら 逃げる しか. 高い 所 住む 者 自分 落ちる リスク 上 落下 物 上 行く 少なく 世界 遠くまで 鳥瞰 情報量 多い 訳. 高い 所 住む 価値 物語 高層ビル 引っ越し 主人公 青年 医師 ベランダ 上の 階 シャンパン 空き 瓶 落ち きた 所 始まる. ビル 高い 階 人 富裕層 昔 貴族 的 低く 低所得 者 生活 荒ん いく ビル 住む 者 平等 高さ 階級 上部 階 毎晩 パーティー 催さ 中世 貴族 気取り. ビル 生活 完結 学校 プール マーケット 外部 繋がり 生き いける. ある時 停電 階級 世界 崩壊 いく. Ｊ G バラード 描く ストレンジワールド 主人公 青年 医師 目 奇妙 人間 群像劇 映し出す. 近未来 ？ 車 ビンテージ 映像 表現力 世界 映像 化 監督 拍手."}, {"rating": 3.9, "content": "高層マンション 階層 秩序 （ 上 階 いけ ばいく ハイソサエティ ） ヒビ 入り 混沌 マンション 支配 劇中 ラング 人間 頭部 皮 （ 簡単 ） 剥ぎ 取る シーン 象徴 通り 人間 一皮剥け … ストーリー. 住民 マンション 内 外部 シャットアウト 完全 独立 空間 振る舞う 彼ら にとって マンション 中 こそ 世界 彼ら マンション 内 階層構造 内面 化 マンション 人々 認識 枠組み 働い 点 身体 延長 自分 いかにも バラード 的 テーマ. 3人 主人公 ワイルダー ラング ロイヤル マンション 内 下層 中層 上層 代表 人物. 3人 中 一番 マッチョ ワイルダー 下 革命 目論み 人々 扇動 存在 （ 部屋 ゲバラ ポスター いかにも 過ぎる ）. ラング マンション 理念 体現 理想的 住人 マンション 設備 日和見主義 者 壁 塗る ペンキ （ 上 覆い 隠す モノ ） 固執 マンション 内 異常事態 目 逸らそ やがて 狂気 身 浸す 身体 ペンキ 塗りたくっ 様 マンション 同化 果たし 見える マンション 崩壊 きっかけ 事件 飛び降り自殺 （ 落下 上下 秩序 破壊 ） 一役 買っ 点 建物 忠実 象徴 崩壊 予め 内包 プログラム. ロイヤル マンション 設計 者 点 住人 にとって 神 父 如き 存在 意味 住人 みな 息子 存在. 彼ら 3人 シャーロット メルヴィル 肉体関係 持っ 点 共通 ロイヤル シャーロット 間 子供 ラング シャーロット セックス ロイヤル 隠し子 せい 中断 ラング あくまでも ロイヤル 管理下 存在 子供 ロイヤル 創造物 マンション パラレル 存在 ラング 種 親密さ 持っ 関係 描か ワイルダー 終盤 シャーロット レイプ まさしく オイディプス 的 展開 ワイルダー 父 殺し 向かっ 邁進 一方 ラング ロイヤル 創造物 一体化 ロイヤル 隠し子 存在 新た 秩序 予感. 隠し子 存在 ラング 姉 既に 死ん 点 映画版 オリジナル 要素 けれど あまり 違和感 落とし込ま 原作 枝葉 上手く 刈り込ん 感じ けど 残っ 骨組み だけ 印象 拭え 映像 意 反し 平凡 （ 平凡 美し しか 意味 ） バラード 作品 映画化 良く 悪く 振り切れ ないと 意味 思っ 可 不可 印象 映画 けど 原作ファン 結構 楽しめる."}, {"rating": 2.5, "content": "トムヒ 好き 面白い かも しれ. 完全 原作小説 圧勝 映画. 画面 作り 綺麗."}, {"rating": 1.0, "content": "途中 完全 飽き … 読ん けど バラード 原作小説 方 面白い だろ."}, {"rating": 2.7, "content": "やり たい わかる けど …. 描き方 ひとつ 惜しい なあ 感じ おもしろく. こういう 映画 見る たび. 自分 パーティ とか クラブ 苦手 理由 ハッキリ いっ しまう 空っぽ 感."}, {"rating": 3.0, "content": "うーん. 個人的 海外 小説 苦手 意識 映画 あんまり 好き なれ なあ … 感じ そういう 意味 きっと 原作 雰囲気 忠実 作ら 思う 原作 読ん けど. 自分 にとって しっくり こ がよく わから …。. 映画 テーマ セレブ 庶民 結局 同じ 人間 言い たかっ たぶん. アジ 開き 似 てる 話題 トムヒ 裸体 バシッと きまっ スーツ姿 星 5つ."}, {"rating": 3.0, "content": "エレベーター カット 豪奢 部屋 場面 画 楽しん ください 主演 トム・ヒドルストン とにかく エロカッコいい. 管理 機関 タワーマンション 言わば 完全 自由主義 社会 人間 本性 露 映画 あまりに 前 時代 的 多く 人 意味 不明 感じる 人類 原作小説 書か たより 後 人間 弱 どう 克服 課題 共通認識 持つ 至り 生命 集団 進歩 証左 かも しれ ませ."}, {"rating": 3.3, "content": "分から :. なぜ みんな タワー 中 完結 せよ しまう. 分かっ :. トムヒ えろ. 映画 観 後 八月の鯨 行っ 店員 カンバーバッチ トムヒ 入り ま ーーー す ！！！！！！！」 って 店 中 オーダー 響き 渡ら 結構 根 持っ 想像 以上 ずい )。."}, {"rating": 3.3, "content": "惜しい よ … 本当に 惜しい よ ベン ･ ウィートリー 美的 センス 凄く 好き 役者 みんな 全力 傑作 得 のに …. オープニング 気持ち 悪さ 全開 ブルータリズム 建築 奇妙 アングル 建物 映像 美 絶妙 音楽 センス だけ よし いい ぞ 身構え 思う 進ま 色々 行き止まり …. 物語 描写 弱 すぎ メタファー 理解 にくい. 相変わらず トム ･ ヒドルストン スーツ 着 裸 美しい. 聞け 原作 方 色々 やばい そう … 笑 原作 読む しか …."}, {"rating": 3.7, "content": "舞台 1975年 けど 近未来 的 雰囲気 can the fa ll 等 使わ てる 音楽 合っ すごく 良かっ. タワーマンション 社会 縮図 階層社会 描い 分かり やすく イギリス らしい 設定 けど ところどころ 分かり にくい シーン 原作 読ん み たい. スーツ姿 ものすごく カッコ 良かっ トムヒ ボンド 観 たい なー."}, {"rating": 3.6, "content": "なぜ タワー 逃げ ？ 思っ しまっ けど 論外 ね. いつの間にか 壊れ いっ 狂気 狂気 狂気. 想像 違っ イカ 具合 よかっ. 映像 雰囲気 音楽 ○."}, {"rating": 4.0, "content": "ふむ なんか 思っ 違っ. なんか 静か 気 狂っ くる 映画 好き わりと 楽しめ. なぜ タワー 逃げ ？ とか 気 ダメ. なぜなら 狂っ てる （）. トムヒドルストン ビシッと 着 スーツ 似合い すぎ かっけ ぇ. まとも おもえ だんだん ヤ りま くるし なんか 不思議ちゃん でし. ルークエヴァンス 良かっ 起爆剤 たしか 狂気 顔 髪の毛 最後 頑張っ ナイス. 映画 あんまり 細かい 気 ダメ. 一 枚 絵 音楽 センス 素晴らし いかっ エレベーター 絵 とか 最高 ポスター 設定 まぁまぁ."}, {"rating": 3.6, "content": "一見 完璧 どこか 危う 秘め トムヒ バラード 世界 ぴったり あんな タワマン 逃げ たら いい 思う けれど 抗え 引力 だろ あと 犬 犬."}, {"rating": 3.0, "content": "高層 タワー 棲む 住民 ヒエラルキー 意外 方向 精神的 エログロ じわじわ 異常 人 タワー ？ 人間の業 食い つくす 瀟洒 タワー 次第に 不気味 見え くる この世 あの世 狭間 空間 逃げる すら 思い 至ら ぬ 人々 思わず 地獄絵 重ね 見."}, {"rating": 3.0, "content": "カオス 社会構造 縮図 ？ 富裕層 アンチテーゼ ？ ルークエヴァンス 演技 圧巻 美し 中 残酷 嫌い けど."}, {"rating": 3.4, "content": "理解 ませ でし ごめんなさい. カルト ムービー 臭い プンプン エログロ. 劇中 ラジオ放送 資本主義 テーマ かも ？ ？. マンション (= 資本主義 ？) 人間 例え 血 = 金 流れ たら 腐敗 ？ みたい ？ マンション 人間 仕え てる 血 通わ マンション 人間 食料 物々交換 まし ね わから でしょ w. なぶり 殺さ すん 主人公 見習っ 身の程 わきまえ 生きよう 思い."}, {"rating": 3.2, "content": "難しかっ …。 主人公 肉体美 ウハウハ 個人的 タイト スーツ 好き 作中 登場 スーツ 裾 部分 納得 笑. 丁寧 作り けど 映像 音楽 いちいち オシャレ だろ ？ って 問いかけ 少し 嫌."}, {"rating": 3.5, "content": "揃う タワーワンション 社会 縮図 興味深かっ 原作 知ら ちょこちょこ わから 後半 長く 感じ けど 差し引い なかなか 面白かっ あんまり 観 タイプ 映画. 美術 音楽 すごく 好み 場 転 良い. トムヒ 全裸 日光浴 夢 CA 踊る シーン 好き. 生々しい 濡れ場 気品 溢れ まくり そんなに エロ く 見え スーツ びしっと 着 てる 時 方 エロ く 見える すごい."}, {"rating": 3.5, "content": "映画 色んな 見方 思う けれども 見方 どう 考え おかしい だろ って かも しれ けど 優しく 見守っ ください 笑. まず 高層マンション 階 階級 別れ 設定 決して 珍しい 感じ スノーピアサー 映画 高層マンション 列車 けれども 似 高層マンション スーパーマーケット ジム プール 揃っ 生活 欠か すべて 揃っ わざわざ 外 出る 必要 だから 高層マンション ただ マンション じゃなくて 街 みたい 社会 表し 上層 人々 ルール 従う べき 考え 下層 人々 ルール なんて 知る 感じ 下層 ワイルダー 上層 人々 とくに マンション 創っ 建築家 消せれ どうにか 考える 上手く いく わけ じゃ 最近 よく 聞く フェミニスト 今度 支配 はじめる ちょっとした 今回 停電 社会 秩序 乱す 原因 一方 ドクター ラング 新しく 入っ 下層 上層 間 立場 入る マンション 中 どんなに 狂っ 平常心 保と そのため スーパー ペンキ 買っ マンション 壁 自分 部屋 壁 同じ 色 自分 染める 幸せ 得る 思う 平常心 保と 行為 さえ 狂っ かも しれ 社会 秩序 元どおり 戻っ いつ 崩れる 分から 永遠 続く 思う. 小説 映画化 わけ 少し 説明 不足 説明 すぎ 部分 思う 主役 トム 目的 観 行っ けれども 印象 残っ ルークエバンス."}, {"rating": 3.5, "content": "ツイッター 評判 調べる 難解 すぎる 犬 好き 見る トムヒ PV 散々 あまり 期待 比喩表現 多い だけ そんなに 難解 感じ ませ でし. 作者 生い立ち イギリス 国 考える 理解 深まる 思い."}, {"rating": 3.4, "content": "ハイライズ 難しい. マンション 購入. 緩やか. 歪ん いく 日常. 潜む 格差社会. 如実に 露呈. 無秩序 社会 エグ かっ. 道徳心 薄い 人間 変 力 持つ. ロク よ. って 話 ？. いや 違う けど. そんな 思う けど. なんせ 理解 らい 表現 多い. 各々 行動 意図 読み づらい. 階層 違い 長い間 曖昧 まま. 裏 読み. 素直 気持ち. 引っかかり 観れ. もっと 楽しめ 作品 かも. 荒れ狂う 中. 知性 捨て 美しく 居 続け トムヒ. 清涼 剤 見え 良かっ. （ ナイス キャスティング ♪）. 取り敢えず ハイライズレビュー. 読ま 頂い. 頭 整理 レッツゴー."}, {"rating": 3.4, "content": "トムヒ 肉体美 ひ ゃ. 細部 こだわっ 映像 SF ちっく お話 おもしろい よ."}, {"rating": 3.0, "content": "とても 難しい 内容. 思考 追いつか のに. つまらない 訳. 階層 ＝ 階級 設定 斬新. セリフ 本当に 少なく 音楽. カメラワーク 演出. 俳優さん 演技 効い. 世界観 引き込ま まし. 序盤 不気味 雰囲気. 出 まし 秩序. 崩壊 争い 狂気. 満ち とても カオス でし. 結構 グロ く 暴力表現. 苦手 人 注意."}, {"rating": 1.8, "content": "トムヒ 出る 楽しみ まし 結構 グロ く 話 入り込め."}, {"rating": 3.5, "content": "あまり 良い 評判 聞か 期待. 意外と 楽しめ けど …. とにかく カオス …. 正常 ？ 人 いない. けっこう グロ. 早く 出 いけ 良い のに …. ただ トムヒ ペンキ まみれ 格好 良い."}, {"rating": 3.3, "content": "2016 08 12. シネリーブル 梅田. ヒエラルキー 途中 理解 思考 追い付け."}, {"rating": 3.8, "content": "SF 宗教 映画 難解 多く 頭 抱え たく レトロ 狂気 的 スタイリッシュ 自分 好き 要素 満載 以外 楽しめ. 後 トムヒ ルーク かなり 持っ いか な～ 思っ."}, {"rating": 4.4, "content": "階級社会 国 英国 ならでは 作品 とても 面白かっ. 見え 秩序 下 謳歌 繁栄 崩壊 きっかけ 停電 停電 記号 捉える 本作 凄味 英国 映画 ならでは 諧謔 魅力 増し くる. いかにも 下品 ゴージャス 時代 設定 ファッション メイク インテリア クルマ. 魅力的."}, {"rating": 2.3, "content": "映画 始まる 直前 トムヒ 好き 2回目 鑑賞 友達 意味 不明 映画 言わ 頑張っ 真剣 見 イミフ 映画 でし ww. トムヒ 好き たまらない 映画 ね ((*′ 艸 `)). ちょっと 情けない けど ジェレミー カッコ 良かっ ♡♡."}, {"rating": 3.3, "content": "見 間 心 中 何度 いや とっとと 出 いけ 良い じゃん って 映画 ナンセンス 解っ 突っ込ん ディストピア 映画 けど 秩序 崩壊 後 住人 達 とりわけ 主人公 にとって マンション ユートピア. 人間 秩序 乱れる やっぱ り性 暴力 ちゃう 自分 中 たら どう だろ ？ 受け入れ 馴染む 拒絶 死 選ぶ …. いつ 時代 説明 無い けど 原作 読ん わから 服装 髪型 車 とか 見る 70年代 ？ すごく おしゃれ マンション 内部 デザイン 素敵 けど 閉塞感 息苦しい. セレブ 住む マンション 多分 最先端 設備 筈 けど 何で あんなに 欠陥 だらけ ？. トムヒ ね ちょっと 美し 過ぎ ほんとに 同じ 人間 … ？ って 思っ あと 例 全裸 シーン 凝視 けど やっぱり 映画館 一瞬 過ぎ 見え. ジェレミーアイアンズ 白い 衣装 空間 良く 似合っ."}, {"rating": 3.1, "content": "不条理 退廃 的 雰囲気 文学的 素敵. 役者 衣装 セット うっとり. けど ラスト 行く につれ うっとり 浸 不条理 不快感 上回っ しまっ."}, {"rating": 3.1, "content": "美術 素晴らしい ただ なんだか いろいろ 消化不良 （ 自分 ）."}, {"rating": 3.5, "content": "トムヒ 全裸 予告編 話題 映画 もっと スラップスティック コメディ ちっく 作品 思え かなり サイバーパンク 世紀末 映画 でし ｗ 洗練 高級 タワーマンション 社会 縮図 描い 斬新 作り 印象的 ある意味 ファンタジー 真面目 観 いけ ませ."}, {"rating": 2.3, "content": "最初 最後 本当に 訳 わかり ませ 脚本 いい 残念. DVD 十分."}, {"rating": 3.6, "content": "映画 複製された男 とか 映画 ロブスター とか あと 映画 アメリカンサイコ とか そういう 好きな人 オススメ 抽象 的 絵 作り 表現 タイプ. かなり 好み 分かれる 思い. 面白かっ ^^. トム・ヒドルストン かっこいい 脱ぎ っぷり いい. 淑女 方々 満足 かも ね."}, {"rating": 2.5, "content": "セレブ 白 よく 似合う 〈 建築家 〉 ジェレミーアイアンズ （ トムヒ パーフェクト スーツ姿 ） 眺め 娯 しむ てい 映画 でし 空中庭園 美し 佳し 美術 総じて 素敵 インテリア 醸し だす 格差 出し かた 感じ."}, {"rating": 3.5, "content": "面白い けど すごく 鬱 映画 よ. タワーマンション 階級社会 中 ただ り すら 混沌 暴力 加速 いく 中 一 歩 引い 見つめる 主人公 （ トム・ヒドルストン ） 図式. 言っ しまえ なぜ だけ ポスト アポカリプス 話 せっかく 買っ マンション 一連 托生 ってか ？ 出て 行こ よ (^_^;). 等しく みんな 狂っ てる けど 狂い 方 現代社会 ありえ 感じ 怖く 滑稽. くれぐれも イケメン セレブ 生活 描い 物語 とか 無い 注意."}, {"rating": 3.1, "content": "面白かっ. これぞ イギリス映画 感じ 皮肉 効き まくっ 映画. 初っ端 ニヤニヤ ニヒル 笑み 止まり ませ でし. トム・ヒドルストン はじめ キャスト 凄く マッチ 良かっ. かなり 寓話 的 物語. 物凄く ノータリン 感想 申し訳ない 映画 印象 一言 表す 超 オシャレ センス 良い 世にも奇妙な物語 感じ. 確立 はず 秩序 崩れ 出し 自分たち 日常 狂気 侵食 いっ 誰 逃げ出さ. そういう 現実 よく 気. タワー 人間社会 象徴 家庭 家族 そのまま 家 象徴 思い まし."}, {"rating": 2.7, "content": "よかっ. わたし 理解力 無 すぎる 観 自己嫌悪 駆ら けど レビュー 見 てる 理解 づらい 多かっ よかっ よかっ. トムヒ かっこいい スーツ 身 包み シュッと とか 近未来 っぽ どこか ノスタルジック 建物 おしゃれ そういう よかっ. 話 ちんぷんかんぷん."}, {"rating": 4.2, "content": "スクリーン 映像 追って 理解 出来 行動 言動 意図 思想 それら 全て 狂気 的 浮世離れ ハイライズ 一体 読み解く ヒント いくつか 見落とさ なけれ 僕 居眠り しまっ 楽しめる 映画 何より 映像 美し 細部 至る 洗練 センス モダン トラディショナル レトロフューチャー 美術 品 多く 冒頭 エンドロール 文字 フォント 非常 優れ 作品 でし しかも 各々 主催 行わ パーティー 名 暴動 アンティーク ヒエラルキー さえ 汚し 壊し 作ら デカダンス 世界 ハイライズ 伝え たい 全て 思わ 追記 ： 人 映画 説明 簡潔 説明 答え 出 ずっと 釘 舐め てる 映画."}, {"rating": 3.5, "content": "美術 めちゃ 好み. ハイライズ 造形 すん らしい. ちょっと 近未来 的 どことなく 古 感じ させる レトロフューチャー 雰囲気 たまん. 主人公 一応 トムヒドルストン けど 劇中 セリフ 本当 主人公 マンション ハイライズ 思わさ. それだけ 存在感 放っ. 美し 狂気 紙一重. ハイライズ 外観 とにかく 好み わけ けど 内装 すごく よかっ. 主 トムヒ 部屋 一個 上 シングルマザー 部屋 マンション 異端児 ワイルダー 一家 部屋 マンション 作っ 張本人 最上階 住む 建築家 ロイヤル 部屋 マンション 入っ スーパー ジム スカッシュ 場 屋内プール 出 くる けど デザイン 可愛い 綺麗. 映像 すごく 綺麗 スローモーション シーン 本当に 美しかっ. ただ もう少し マンション 全体 構造 とか 階 さらっと 見せ くれ たら もっと ハイライズ 理解 きた にな … 思う. 先 述べ 部屋 しか 作っ やろ … 力 すごく かけ てる いい …. とにかく 映像 的 デザイン 的 すごく 好み 映画 最初 HIGH RISE フォント すごく 可愛い. バイオレンス セックス いつ 時代 裏表. トムヒ かっこよさ スーツ 着 てる 裸 どっち もう 目 幸せ. エンディング 突然 ロック."}, {"rating": 1.5, "content": "理解力 問題 思い 最初 最後 全く 意味 わから. なんで 引っ越さ ？ なんで 映像 撮っ ？ 何で 治安 仕事 行こ 思う ？. トムヒ 愛で 目 保養 努める 以外 どう もんか 分 かっ."}, {"rating": 3.2, "content": "ま ー 手間 かかっ 映画 だの ー 絵面 面白かっ 誰 並ん 相手 顔 デカ しまう トムヒ 罪深 まさか ルクエヴァ 餌食 立ち 向 える ジェレミー だけ よ 流石."}, {"rating": 4.0, "content": "1970年代 発表 名作 SF小説 原作 医学 研究者 主人公 入居 ハイ・ライズ （ 高層マンション 群 ） 発生 混乱 描い. 医学 研究者 主人公 中 上 位置 25階 ハイ・ライズ 設計 老 建築家 最上階 ＝ 40階 子だくさん 肉体労働 者 家族 ３ 階. 本作 舞台 超高層マンション 住民 暮らす 階層 格差 反映 作中 度々 階層 差別 行わ 漏らさ 意味 ハイ・ライズ 建物 共同体 凝縮 １つ 社会 考える 思い. 高層 階 住人 横暴 契機 下層 階 住人 不満 爆発 マンション 内 モラル 徐々に 崩壊 いき 上層 階 階級意識 肥大 化 下層 階 怒り 混乱 暴動 連鎖 引き起こす 種 革命 垣間見 感覚 でし. 本来 直視 狂乱 風景 カメラワーク ストップモーション 鉄板 言える カオス 映像 クラシック音楽 配合 等 技術 駆使 恐ろしい 美しく 鮮やか 描い 印象 残り まし. 美し 点 インテリア 等 様々 部分 取り上げる 思い 英国 男子 分 主演 トム・ヒドルストン 良かっ 序盤 全裸 日光浴 見せ 思っ たら 絶対 スーツ 脱が マン ギャッブ 良かっ （汗）. 本作 舞台 超高層マンション 群 徐々 見慣れ 今 SF 作品 延長線 上 風景 作品 見 終え 後 電車 見え マンション 群 恐怖感 覚え しまい まし."}, {"rating": 2.0, "content": "バラード 名作 映像化 かなり 残念 出来. 難解な ただ 単に 雑 過ぎ 解り らい だけ 構成 編集 只 々 苛 々. こんな 雑 映画 くらい バラード 全部 クローネンバーグ 撮ら おけ 良い のに 乱暴 事 いい たく 作品 でし."}, {"rating": 3.5, "content": "自分 けっこう 好き でし いやー 感じ 音楽 映像 退廃 的 雰囲気 原作小説 時代 設定 そのまま 1970年代 世界 描い 正解 なぜ 70年代 イギリス 階級社会 話 現代 ？ 謎 含め 色々 考え 巡り."}, {"rating": 2.7, "content": "階級 格差 存在 40階建て 高層マンション 住人 描い SF 作 トム・ヒドルストン マンション 越し 来 医師 演じ 序盤 貧富の差 描き 不穏 空気 感 明確 時点 崩壊 始まり 争い 勃発 一連の流れ 終始 様々 カオス 渦巻く 内容 後半 カオス マンション 内 出来事 一つ 内紛 そのもの カオス 描き方 面白い タワー 内 住人 乱れ 様 一辺倒 過ぎる 点 争う 場面 どこか ビジュアルセンス 光る 美し ただ 階級 格差 終わら 独特 演出 雰囲気 多く 小難し 作品."}, {"rating": 3.5, "content": "【 ヒエラルキー 崩壊 】. ハイライズ 揃っ てる …. スーパーマーケット レストラン 銀行 医療施設 小学校 プール エステサロン … ハイライズ 高層マンション すでに マンション 域 超え 街 様 存在. ハイライズ 上の 階層 行く 裕福 下 階層 行く 貧困 ヒエラルキー 形成 いく. 上 階層 人々 下 階層 人々 全く 考え どんちゃん騒ぎ パーティ 仕 放題. ある時 起こっ 停電 境 下 階層 人々 怒り 爆発 ハイライズ 均衡 保た ヒエラルキー 崩壊 光景 正に ディストピア … 破滅 的 この世 終わり 様 …. ハイライズ 関わら ヒエラルキー 存在 わけ いい 思い 人 いれ 周り いや 思い 人 ストライキ とか 暴徒 とか 今 現在 行わ 訳 行く末 テロ 更 言っ しまえ 戦争 なんか 繋がる だろ …. 原作 書い 1970年代 今 主流 タワーマンション 約 50年 前 題材 原作者 先 見据え 素晴らしい …. 理解 追いつか 様 争い 場面 本当に 頭 痛く 絶望 的 映像 どこか 明るく 感じる 音楽 最上階 映し シーン 端っこ 地上 草 木 花 様 荒れ 光景 少し 映す 一 発 １つ マンション 中 格差 生まれ 感じる カット 良かっ 主人公 ラング 部屋 置い 段ボール どこか ハイライズ 状況 示し 様 面白かっ. 全て 人 理想 目指す ディストピア 招く 可能性 … ユートピア ディストピア 思い描き たい 思い描き たく 紙一重 すぐ どちら 転がる 感じ."}, {"rating": 3.0, "content": "オサレ PV 観 てる 感じ. 絵 いちいち グラフィック デザイン性 高い. 内容 中盤 のめり 込め けど だんだん おいてけぼり 難解. 階級社会 マンション お話. 主人公 イケメン ね. 以上."}, {"rating": 3.6, "content": "1975年 発表 小説 映画化 作品. 背筋 ゾクッと 嫌 怖. 上の 階 住め 住む 強い 権力 持つ マンション お話. 調和 乱れ 労働者階級 暴動 起こし 上流階級 享楽 耽る どんな 時代 どんな 場所 変わら 思い知らさ. マンション 狭い 空間 中 英国 社会 構造 上手く 表現 作品 思う. マンション 外 医者 高い 地位 築い 次第に マンション 中 だけ 自分 世界 やがて 大した 価値 持た 1 缶 ペンキ 死物狂い 死守 主人公 姿 ゾッと ああ 状況下 置か 本来 価値 無い 自分 居場所 見出し 固執 しまう 誰 うる 話 思っ. 物語 本筋 関係 けど 犬 大好き しょうが 人 おすすめ 映画 でし."}, {"rating": 2.0, "content": "中盤 ちょっと … … どう すれ 良い … … ジェレミー・アイアンズ 注目 切り替え まし 白 よく お似合い 汚れる 良い. 小説 読ん けども 小説 イメージビデオ 感じ."}, {"rating": 2.5, "content": "ポスター オシャレ いちいち トムヒ 美しい かっこいい 可愛い なんの. ただ 内容 難しく オシャレ すぎ わかり にく すぎ. ただ トムヒファン 見."}, {"rating": 2.5, "content": "話 難解 すぎ 初見 理解 思い. ツッコミ 所 多 すぎる 映画 を通して 伝え たかっ 理解. 少し 厳 しめ 言う ただ トムヒ カッコ よ 眺める だけ 映画 って 感じ."}, {"rating": 3.7, "content": "楽しかっ …. 個人的 かなり 好み …. 様々 シーン いろんな 比喩 暗喩 見え なんか 大変. 自分 中 こんな 意味 なぁ 思い 鑑賞 まし 自信. 現在 世界情勢 リンク てる 見え. 自分 だけ じゃ 無理 んで 解説 探さ. ステイシーマーティン わ ぇ."}, {"rating": 2.0, "content": "現代社会 階級 タワーマンション フロア 置き換え ヒエラルキー 崩壊 いく 様子 描い 映画 けど 正直 ピン こない 映画 でし. タワーマンション 設定 暗喩 描く 素直 説明 ちゃっ 拍子抜け. そう くる 狂気 蔓延 タワーマンション 映像 数々 ただ PV しか 意味 成さ 言う 映像 どう ？ ディストピア っぽいっ しょ ？ って 言う 作り 手 自意識 しか 感じ 言う …。. そもそも 1970年代 出版 小説 そのまま 設定 今 タイミング 映画化 意味 ？. あ いや 待て よ 製作 国 EU離脱 問う 国民投票 UK にとって 映画 今 作ら 意味 かも しれ. （ だから 言っ 面白い 映画 って 評価 だけど… ）. クラシック アレンジ ABBA SOS 良かっ."}, {"rating": 4.1, "content": "わたし 好き ぞ バラード 作品 なあ 感じ 舞台 小説 同じ 1970年代 (？) すごく 効い てる 無駄 未来 技術 過信 未完成 具合 苛立ち 普通 怒っ 出 行く けれど マンション 住む ステータス 捨て 内部 とんでも 過信 ゆえ 退廃 崩壊 セット もう一度 観 たい."}, {"rating": 4.0, "content": "ストーリー ともかく レトロフューチャー 的 ７ ０ 年代 風 美術 感動 大好き."}, {"rating": 2.2, "content": "007 前哨戦. カッコ 話 笑 トムヒ もし ホント 次 ジェームズボンド 選ば たら 妄想 抱い 観る 良 し笑. 中身 に関して ホント 理解 久々 観 あと 感じ やはり 疲れ 状態 観る ダメ. だから 感想 なんて 大した 書け あらすじ だけ. 40 F 建て 超高層 タワーマンション ハイライズ 入居 医師 ロバートラング 中心 セレブ 住む 上層 ラング 一般人 住む 下層 待遇 差 階層 ヒエラルキー 描い 作品. ある日 上層 住人 電気 使い すぎ 下層 電気 水道 ガス 止まっ しまう きっかけ 下層 住民 不満 爆発 上層 階 人間 抗議 申し立てる. わかる あと 起き ？ 全然 わから ホント 先 記憶 寝 のに 笑. 気づけ マンション 内 スーパーマーケット 荒れ果て ペンキ 一つ さえ 奪い合い 暴力 振るう バイオレンス 展開. 何と まず 登場人物 覚え トムヒ ジェレミー ルークエバンス わかる 他 人 もう 誰 誰だ. あと やはり ヒエラルキー 崩壊 件 キャッチコピー すごく 観 たく 出来 もっと ミステリアス 作品 思っ だいぶ 違っ 期待 展開 じゃ 一つ 要因 かも に関して 自分 せい けど 笑. ただ トムヒ 好き たまらない 作品 灰色 スーツ すげ ぇ キマ って た大 抜擢 なるか 007."}, {"rating": 3.5, "content": "現代社会 通ずる 社会 歪み 描い 作品. 原作者 J G バラード 近未来 見据え 先見 性 凄さ 分かる. 高層 集合住宅 現代社会 富 階層 擬態 化 様. ヒエラルキー エゴ ストレス 吹き出さ 状況 ダンテ 神曲 様 見える. 考え させ 作品."}, {"rating": 3.2, "content": "眼鏡 男の子 ポールダノ 似 すぎ 登場 たび 胸きゅん. ＪＧ バラード 原作 確か SF 小説 ぽい 原作 読み たい."}, {"rating": 3.0, "content": "前 知識 そこそこ 鑑賞 案の定 ストーリー よく 分から とにかく トムヒ カッコ 良 すぎ うん どんだけ 顔 造形 美しい どんだけ 脚 長い スーツ 着こなす ドクター とか 素敵 精神科医 ？ みたい 感じ 素敵. ルーク・エヴァンス ジェレミー・アイアンズ 激しく キャラ立ち 良かっ. 犬 かわいい."}, {"rating": 3.0, "content": "あ たま よわい 社会 風刺 全部 理解 けど 面白かっ."}, {"rating": 3.0, "content": "トム・ヒドルストン スーツ 着こなし 筋肉 メロメロ パンチ ♡. 内容 難し すぎ 理解."}, {"rating": 4.2, "content": "J G バラード 小説 映画化 要求 水準 どうしても 上がっ しまう. テクノロジー 進化 逆説 的 人間 野蛮 化 仮説 閉じ エコシステム 舞台 思考実験 検証 小説 原作. 映像 無機 的 綺麗 けど テクノロジー 精神 影響 肉体 解放 イメージ 感じ 近未来 ぬ 近 過去 映画 一昔 前 SF 観る 新鮮 体験 ワイルダー 子供たち 連れ プール 乗り込む テンション 上がっ もっと 階層 間 闘争 激しく ぐちゃぐちゃ 狂乱 ワイルダー 暴れ 欲しかっ なー トム ヒドルストン 綺麗 過ぎ 映画 おとなしく 印象. 無い物ねだり けど やっぱり クローネンバーグ 撮っ 欲しかっ."}, {"rating": 3.0, "content": "劇場 居 17人 中4 人 途中 帰っ 映画. シュール 過ぎ 意味 分かり ませ."}, {"rating": 3.2, "content": "ー. 有頂天 過ぎる マンション. . 途中 北斗の拳 並み 荒地 感 びっくり. ゲーム fall out 3 テン ペニー 氏 マンション 思い出し."}, {"rating": 3.4, "content": "雰囲気 世界観 映像 美 みたい イイ 感じ けど いかんせん ストーリー 思っ たより つまら. 人間関係 描き方 どうも ピン こ 結局 コレ 一体 ？ っていう 自分 中 消化 不良 感じ 大きい. 超高層マンション 階級社会 っていう 関連性 そそら けど どんどん カオス いく 最後 方 もう 眠たく 早く 終わら なあ ぐらい 勢い （笑）. もっと ブっと でる 変人 良かっ じゃ だろ ？. 登場人物 みんな 中途半端 似通っ キャラ 思え. いろいろ 勿体ない 映画."}, {"rating": 3.5, "content": "構図 色彩 空 バック そびえる 高層マンション 細身 スーツ 身 包ん トム・ヒドルストン … まさに 絵 美し 非常 気に入っ. ただ 映画 観 分から 近未来 風景 年代 物 何度 繰り返さ 暴力 SEX 人間 感情 激しく ぶつかり 合う 様 誰 感情 移入 淡々 観. 結論 トムヒ 好き お勧め たい 最高 かっこよかっ."}, {"rating": 3.5, "content": "アメブロ 更新 まし ハイ・ライズ マンション 閉鎖 的 建築 物 小さな世界 捉える こんなにも 恐いっ ー 話. ⇒ https :// twitter .com yukigame status 766342542799441921."}, {"rating": 3.4, "content": "鑑賞 直後 感想 … でし. いい とか 悪い とか どう 噛み砕け いい 戸惑う. トイレ 寄っ パンフ 買い 売店 行く 頃 あぁ … トムヒ 僕 史上 １ 番 かっこ 良かっ よ … 至り おもわず ポスター 購入. 渋谷駅 歩き 音楽 衣装 映像 かっこ 良かっ よ … 反芻. あれこれ 寄り道 地元 帰る 電車 中 思う. あ 僕 映画 好き. そんな 感じ （笑）. 思いがけ グロ かっ エロ かっ おいそれと オススメ 映画 …. キャスト かっこいい. 男女 ベクトル かっこいい."}, {"rating": 2.6, "content": "なかなか 豪華 キャスティング いまいち 活かし きれ いない 感 否め."}, {"rating": 3.0, "content": "高層 タワーマンション 富裕層 低所得層 入居 完結 世界 形成 停電 頻発 事態 豹変. 原作小説 1970年代 統制 退廃 ソ連型社会主義 無秩序 アメリカ 型 新自由主義 型 資本主義 対立 両者 優位 秩序 自由主義 擁する イギリス 三者 揶揄 映画 考え 高層 低層 ラング )。. 冷戦後 映画化 理由 人間 完全 統制 無秩序 両方 合わ 結局 自然発生 的 秩序 生きる 最善 だろ. 最後 女性 秩序 打ち立てる. ラング 言う 患者 候補 どんな 人 気."}, {"rating": 2.5, "content": "原作 有名 らしい 知り ませ でし. 話 自体 わかり やすく 階層 間 闘争 話. ただ 終始 アーティスティック 雰囲気 あまり 好き じゃ 感じ でし. 一般人 感性 こういう 映画 良さ あまり わから. トム・ヒドルストン スーツ姿 とにかく かっこいい. どんな 映画 聞か たら 一番 出 くる でしょ."}, {"rating": 3.4, "content": "タワーマンション 暮らし はかく 恐ろしい 思わ 作品. シネリーブル 映画館 入っ てる ビル 高い 出て 周り 風景 見る タワー ばっかり 少し ゾッと. 夜毎 繰り広げ 親睦 会 仮装 パーティ 下品 遊び. タワーマンション 優雅 暮らし 気づい たら 飲み込ま 行け ちゃう 人 上 見上げ 下 唇 噛む 下層 階 人々. スーパー マンション 中 って 便利 そう けど コレ 見る 怖い. 最近 予告 全部 言う もーてる やん っていう 映画 多い けど 映画 予告編 見 印象 ガラリ 変え 好き けど 嫌い なれ 作品."}, {"rating": 2.5, "content": "原作 未読 トムヒ 目当て 予告動画 観 面白 そ〜 思い 鑑賞 いき まし. とてもとても 疲れる 映画 …. 先 書い おき 疲れ けど つまらなく. グロ 表現 大丈夫 方 けれど 住人 狂っ 描写 割か 時間 いかんせん 長い. キレイ 正常 状態 もう少し 観 たかっ. 肉欲 暴力 狂気 続き ウンザリ 一体 見せ てる だろ ？ いつ 続く ？ 頭 痛く. ストーリー 階級 縛ら 人間 にし み付き 続ける こう ご覧 ください サッパリ 具合. タワー 外 出 人間 自分 意思 タワー 歩い 戻っ いく シーン 度 ミソ なぁ 思っ. あまりに ストーリー 語ら すぎる 原作 読ん み. 美しい トムヒ 序盤 （ 汚れ 美しい けれど ）. 後半 トムヒ 出番 少なく 血 だらけ おじさん 出ずっぱり ウンザリ. イギリス映画 安定 わんちゃん 登場. 種類 登場 扱い 大変 酷い 犬 好き ご 注意."}, {"rating": 3.8, "content": "トムヒ 目当て 気軽 み けど 観 終わっ あと とんでも み しまっ 感 すごい 原作 読ん だら 違っ かも しれ けど."}, {"rating": 3.1, "content": "無 そう 世界 潜在 的 存在 ヒエラルキー 人間 醜き 露 わに 作品."}, {"rating": 3.9, "content": "先 欠点 書く 長 すぎ ＋ 時間 経過 少々 分かり づらい だけど 映像 ７ ０ 年代 衣装 よい トムヒ 美しい 英国 ブラックコメディ 好きな人 観 よい でしょ オススメ 言い がたい けど 階級闘争 格差 批判 話 変わろ 人々 批判 話."}, {"rating": 3.5, "content": "ヒューマントラストシネマ渋谷 字幕 版 鑑賞 原作 階級闘争 的 面 薄まり スタイリッシュ エログロ 前面 出て 時代 原作 書か 70年代 ぐらい 設定 ブラウン管 テレビ かも 懐かしかっ トムヒ 最後 格好 良かっ わ."}, {"rating": 2.1, "content": "全く 理解 出来 映画 でし. 原作 読ん たら 違っ かも 知れ."}, {"rating": 2.5, "content": "MV 洗練 映像 美しく グロテスク ヒエラルキー 崩壊 描写 ストーリー 進む につれ 住ん み たい よ あんな 高級 タワーマンション どころ 狂気 満ち 満ち 満ち ‥ 停電 境目 今 すぐ 逃げ出し たく 息苦し 上層 下層 中立 的 主人公 立場 活かす 周囲 アプローチ 展開 期待 まし 序盤 終盤 繋がる あんなに 凄まじい 経緯 結局 日常生活 ディストピア 陥る 狂気 度合い 振り 幅 激しい 富裕層 側 逆 もしか たら あたり 人間性 個々 平等 かも 知れ トム・ヒドルストン シエナ・ミラー キャスト ビジュアル 惹か 観 行っ 楽しむ 要素 欠け 感."}, {"rating": 2.5, "content": "シーン アート 感じ 撮ら まし. 原作 Ｊ Ｇ バラード 挿入歌 ＡＢＢＡ ＳＯＳ カバー曲 でし."}, {"rating": 3.3, "content": "2016年 51本 目 劇場 鑑賞. 巨匠 J・G・バラード SF小説 映画化. 上層 階 下層 階 間 大きな 階級 格差 存在 40階建て 高層マンション 舞台. 出来事 きっかけ 内部 秩序 破壊. 死守 ヒエラルキー 崩壊 いく さま. 不条理 かつ 退廃 的 タッチ 描き出す. 原作 未読 んで. どれ だけ 忠実 描か わかり ませ. 本作 クラッシュ コンクリート アイランド 並ん. テクノロジー 三部作 呼ば 多い. 高層マンション 指 形 デザイン 印象的. ジェレミー・アイアンズ ルーク・エヴァンス 好き 役者さん 出演 良かっ. 高層マンション 内 崩壊 さま エロ グロ 交え 描か. 医師 ラング 人 頭部 解剖 シーン リアル. 貧富 二極化 作品. スノーピアサー ランド・オブ・ザ・デッド 思い出し."}, {"rating": 2.5, "content": "好き 方 つまんない やつ 思っ たら そう 退屈 話 好き はず のに ハマれ ディテール フェティシズム 感じ 大きい 美術 脚本 こざっぱり 無難 感覚 しか 感じ 退廃 いく 過程 説得力 あまりに なさ すぎる 省略 凌駕 程 演出 あと 音楽 使い方 苦手 期待 残念 未読 原作 気."}, {"rating": 3.5, "content": "上層 階 いく 富裕層 住ん タワーマンション 起こる カオティック 崩壊 劇 秩序 無くなる 人 マンション 内 プール 洗濯 死体 流す インド じゃん."}, {"rating": 3.9, "content": "公開初日 行っ のに 買い たかっ ポスター 完売 けど. やっぱ みんな ポスター 買い たく よ ね. アートワーク たら. パンフ 劇中 くる マンション マニュアル デザイン 妙. イギリス 階級社会 比喩 映画 けど 階級社会 構図 こう なー 学ぶ 程度. 面白かっ 主人公. こういう イケメン なんで もうまく やれ ちゃう 人 いるよ ねー. 人 劇中 やっ. 人 心 うまーく 入り込む けど 干渉 放りっぱなし. だから 上 階層 下 階層 間. けど やっ. イケメン けど こいつ ってな いやー ってか 最後 最低 てる ー. って. ただ 性欲 マシーン ー. けど 民主主義 なんて そんな もん かも. 俺 そういう 側面. 大体 人そう じゃ ？. だから 民主主義 落ち度. 上 階層 下 階層 戦い だけ. こういう 無 関心 層 生む. 難しい. 一昨日 大阪 スカイビル いったん けど. ハイライズ みたい 周り. そしたら ビル ハイライズ やっ."}, {"rating": 3.2, "content": "Let's Party Let's Get Crazy. 人間 って 高 いとこ 住み たい もん ね 皆 仲良く 平屋 住も 思い 自宅 マンション 帰り まし."}, {"rating": 4.2, "content": "割と 原作 雰囲気 忠実 粗筋 想像 こそ スノーピアサー 階層 間 闘争 みたい エンタメ. あくまで 狂乱 外 眺める イメージ 映像 バラード 的 正しい どう だろ. 賛否 わかれ みたい けど CAN ポーティスヘッド 極めつけ ラスト The Fall 曲 チョイス ぐっと 次回作 みたい."}, {"rating": 4.5, "content": "Ｊ ＝ Ｇ バラード 物凄く 大好き 作家 個人的 妄想 内 バラード 映像 世界 作品 観 しまっ 興奮 まくり 幸せ 変態 わかっ てる ♪ 最高 監督 原作 近い 感覚 バラード クラッシュ 撮れる 思っ オムニバス 感覚 残虐 行為 展覧会 なんて 撮っ 欲しい よー バラード 映像化 なんて 実際 無理 って 思っ のに いや もう なんて バラード 最適 監督 バラード あれだけ 猥雑 良い シュール 素晴らしい. そりゃ あ クライマックス 向かっ 急速 映画 的 崩壊 てる よ 笑 もちろん 説明 なんか よー 笑 タワーマンション 内 階級社会 退廃 崩壊 行く 様 えげつない よ～ うわ あ 好き 過ぎる ハイｰライズ 個人的 イメージ 抱い てる バラード 映像化 近い 美し グロテスク しかも 作品 トム・ヒドルストン あまりに 完璧 素敵 過ぎ びっくり わ 確か 女 言う タワー 備品 ！( 笑. バラード やん ♡ って 思い 観 私的 感覚 こんなん バラード 違う って 人 でしょ けど だから こんな 風 書い てる 責任 なんて 一切 取り ませ 自己責任 観 ください 笑. 1975年 原作 元々 イギリス 社会 根深い 階級差別 構造 辛辣 皮肉っ 風刺 小説 的. ユートピア 設計 40階建て 新築マンション さえ 住人 収入 身分 階層 分け まさしく 社会 縮図 閉鎖 的 空間 繰り広げ 階級闘争 電気 系統 故障 食料 物資 枯渇 人間 醜 本能 暴走 プロパガンダ さえ 崩壊 家族 さえ 解体 行く 退廃 有様 新築 はず タワー 廃墟 様相 陥る 荒廃 屍 累々 デストピア 変貌 読ん けど 機械 的 流れ 不潔 足り って 書い た方 なあ まだ グロ く ？ （苦笑）. 状況下 安住 見つける 中流 日和見 的 臨床 医師 トム・ヒドルストン 狂っ てる 意外と サバイバル 長け 退廃 中 自身 在処 見つける タワー 備品 化 ） 心の闇 わからん 自分 怖い （苦笑）. 不満 言え 低 階層 （ 比較的 貧しい 家庭 持ち ） ワイルダー （ ルーク・エヴァンス ） 闘争 的 面 強調 上昇 志向 わかり にくい なあ 最 上層 ジェレミー・アイアンズ なんて さも. どんなに トム・ヒドルストン 素敵 お勧め はし 辛い 笑 描写 グロテスク 多少 けど どちら 人間性 的 グロテスク 耐性 どうぞ. サントラ クラシックティスト Portishead ABBA SOS カバー とか CAN とか しかも The FA LL 締める なんて 音楽 狂っ てる 最高."}, {"rating": 1.3, "content": "原作 凄い だけ やっぱり 映画 ショボ く 見え ちゃう よ なー てか つまらなく 寝落ち."}, {"rating": 1.5, "content": "Hardly understand this film or shouldn t."}, {"rating": 4.0, "content": "高層マンション 例 階級社会 現代社会 （ 言っ 1970年代 ） もろさ 描い 作品 認識 いい でしょ. ひたすら 描か 酒 SEX 暴力 ドラッグ タバコ. どれ だけ 階級 高く どれ だけ 近代化 進ん ひとたび 秩序 崩壊 すれ 人間 本能 こんな 言い たい でしょ. 日本人 つまらない 生き方 どれ ピン こ. 言っ 耽美 描き たかっ 教訓 垂れ たかっ だろ. ひとまず 原作 書か 1970年代 流行っ あろ 不条理 モノ なんだろう 結論 付け まし. エログロ 満載 けど 自分 中 一線 超える アウト 描写 ませ でし って すごく 大事 要素 映画 好き. 今 わかり まし. ピン こ 好き. 少し ピン たら 見 でしょ."}, {"rating": 4.2, "content": "冒頭 終わり 見え ちゃう あんまり 好き じゃ ちょっと. 秩序 理性 バキンバキン 壊れ ゆく 様 はほん 今 世相 そのもの 逆 リアル."}, {"rating": 3.7, "content": "頭 追いつか. なんて 映画 観 しまっ だろ. 映画 観. 冒頭 ヤバイ〜 面白 そう → ワクワク → … ？？？ → ？ → ？ ？ → … … …。 → なんか … よく わから けれど 面白かっ 気 凄かっ … …。. って まし 全然 参考 レビュー すみません 本当に 凄かっ 原作 読ん せい 途中 展開 早 すぎ わから けど それでも 衝撃 受け まし 想像 以上 グロ かっ エッチ 映画 でし トムヒ スーツ姿 裸 素敵 でし 笑."}, {"rating": 3.7, "content": "徹底的 縮図 化 イギリス 階級社会 ルール 作る 者 壊し のし上がろ 階級 壁 ぶち 当 たる 者. 散りばめ メタファー サーカズム 度 見 回収 きれ だろ. 建物 外観 まさに 60年代 ブルータリズム 建築 そのもの レトロフューチャー かつ ディストピア 的 映像 表現 時代 設定 いまひとつ あやふや （ 最後 最後 一つ ヒント 出 くる せよ ） 観る 者 混乱 一つ 要素. 久々 手強い quite British 映画."}, {"rating": 2.9, "content": "ヒューマントラスト 渋谷. トムヒ 着用 スーツ 展示 まし そちら 見 まし. 今作 暴力 酒 セックス 映画 いっ 過言 でしょ 狂気 沙汰 グロ 注意 グロ 描写 ありません 観 後 かなり 疲れ まし. トムヒ かっこいい 満足 意見 みたい 無理 でし （笑） そんな 思っ 暇 （笑）. 冒頭 シーン かなり 衝撃的 ハイライズ 世界 巻き込ま いき 本当に 訳 わから 世界 原作 読ん 鑑賞 方 理解 みたい 原作 未読 でし 全く 前 情報 み 正直 映画 作っ 意味 伝え たかっ よく 分かり ませ でし. ただただ 狂気 怖かっ. 理解 まま 狂気 沙汰 観 続ける 強い 2時間 でし. たぶん くらい 俳優 陣 演技力 素晴らしかっ 言え. 個人的 ルークエヴァンス シエナミラー 演技 圧巻 でし 二人 演技 観る だけ 映画 観る 価値 思い. 主演 トムヒドルストン 役 とても 難しい 役柄 思い 違和感 みれ トムヒ 演技力 賜物 思い. トムヒ アベンジャーズ シリーズ ロキ 役 イメージ しか 今作 加え 10月 公開 アイソーザライト ロキ 今作 全然 違っ 役 演じ よ ね これから 楽しみ. 作品 理解 多く 観 辛い 映画 スコア 低め 俳優 陣 演技力 素晴らし ある意味 怖 知る そのため 観る 価値 映画 思い まし."}, {"rating": 3.0, "content": "よく わから 映画 けども どこか スタイリッシュ トムヒ スーツ 着こなし カッコ よかっ."}, {"rating": 2.9, "content": "再開発 構築 つつ 高層マンション 中 人間 汚 展開 なぜ マンション それほど 囚われ 外 出 映像 分から 説得力 欠ける かも 階級 間 抗争 はっきり しない."}, {"rating": 5.0, "content": "トムヒドルストン 大大 大大 ファン レビュー スコア 自己満足 皆さん 参考 ませ 笑. 先 謝ら 下さい 本当に ふざけ レビュー すみません … （；＿；）. 密か 自慢 今年 6月 アメリカ コミコン 行っ トムヒ 会う 夢 叶っ 今作 以来 映画 もう 本当に 涙 止まり ませ でし …。 そういう 含め レビュー 許し ください … 笑. ルーク エヴァンス 見事 演技 でし ‼ ︎. 人 堕落 いく 様子 見事 表現 俳優さん 素晴らしい 演技 とにかく 凄かっ."}, {"rating": 2.7, "content": "原作 未読. 荒れ狂う 映像 美 圧倒 ストーリー 性 いまいち 掴め 気 下級 階層 怒り 部分 薄い ？ 気."}, {"rating": 3.2, "content": "見た目 スタイリッシュ のに とても 泥臭い 箱庭 中 実験 装置. タワー 下層 上層 そのまま 社会 的 地位 現す 階級 制 著しい 英国 モデル なるほど 色んな 風景 見え くる. 中層 住む 主人公 あらゆる 場面 中庸 突出 意見 持た 突き放し 孤独 それでいて 流さ 易い. 上層部 一部 意思 人間 以外 自分 地位 死守 たい 下層 部 成り上がり 告発 たい 人間 蠢い. 例えば 日本 一部 とある 場所 政府 圧力 掛け 知らんぷり 他 都市部 人間 見え くる. 国 どんな 同じ 起こり うる とてもとても 普遍 的 お話."}, {"rating": 3.2, "content": "言わ てる わかる けど もう少し 映像 見せ 欲しかっ."}, {"rating": 2.5, "content": "とても コメント 難しい 映画 思っ. 映画 マンション 住人 徐々 狂っ いく 過程 綴る 映画. 冒頭 イ かれ 暮らし 様子 見せ どうしてこうなった ？ 興味 喚起 さっぱり. こんな 住人 よ →( 数 ヶ月 後 )→ みんな オカシイ. 数 ヶ月 部分 1分 ハイライト 形式 サーっと 流し おわり がっかり. 観客 予想 きっかけ 与え 核心 触れ 寸止め 寸止め ラスト くちゃくちゃ まとめ. ただ 映画 求め 気 評価 にくい."}, {"rating": 3.2, "content": "近 過去 近 未来 世界 ─ ─ ロンドン 中心部 聳える 生活 教育 医療 娯楽施設 テナント 完備 ひとつ 街 40階建て タワー 型 マンション 住民 資産 身分 階 分け 最 下層 住む テレビ 仕事 奪わ ジャーナリスト ある日 上層 階 浪費 電気 ままならない 状況 憤懣 抱え 下層 階 住民 焚きつけ 階級闘争 けしかける. ★ J・G・バラード 英国 階級社会 風刺 名作 近未来 ディストピア SF 原作 映画 原作 書か 1975年 文化 風俗 ベース レトロ・フューチャー 世界 観 仕上げ 無機質 コンクリート 打ちっぱなし ミッドセンチュリー 内装 おしゃれ 高層マンション バンドマン 崩れ みたい 長髪 男 ヴィクトリア朝 貴族 社会 模 仮装 パーティ 上層 住民 ABBA ディスコ音楽 かけ 酒 大麻 酔い まくる 下層 住民 喫煙 寛容 妊婦 医者 パカパカ 煙草 吸う とか 現代 人間 見る わぁ って けど 大体 映画 わぁ って 描写 事欠か 暴力 レイプ 闘争 あふれ R15+ 納得. ★ 主人公 トムヒ 中層 住み 上 にも 下 つか 日和見 異常 暴力 巻き 起こっ 淡々 マイペース 崩さ 自分 生活 続ける 誰 正常 あるいは 狂気 適応 きっ 別 狂気 分から … … SF スリラー 的 話 脇 置い 考え 分から 中流階級 インテリ クールガイ トムヒ 脱い だり 踊っ セックス 壁 ペンキ 塗っ 殴っ 眺める イケメン 観察 ムービー ポイント 高い."}, {"rating": 3.5, "content": "とても 疲れる 映画 でし 笑. 原作小説 未読 理由 描か 作品 思い ませ でし. ストーリー 構成 って 転 → 結 → 起 とか 転 → 起 → 結 とか 色んな 形 考え 映画 転 → 結 終わる 映画. なんで そう とか なぜ そう とか 映像 一切 出 こ 人物 心情 とか 出来事 考察 かなり 難解. ただ 不思議 事 飽き 諦め 来 ませ でし. 映像 音楽 ハイセンス 観 楽しい 事 確か 過激 w. あまり 理由 求め 過ぎる 混乱 所 村上春樹 作品 とか 宮崎駿 アニメ 似 なぁ 思い. 映画 内 答え 無い 自分 解釈 鑑賞 映画 感じ まし."}, {"rating": 4.5, "content": "上層 階 下層 階 関係 そのまま 現実 階級社会 メタファー とか JGバラード 原作小説 色々 評論. 高級 最新 型 高層マンション 言う 入れ物 中 次第に 自己 無くし いき 狂気 蝕ま いく 人々. 塵 一つ 人工 空間 やがて 血みどろ 地獄 絵図 変貌 様 最近 ｢ ゾンビ ゾンビ 物 ｣ 狂っ 人々 社会 崩壊. ｢ 外部 ｣ 変化 行く 又は 変化 ロバート トム ･ ヒルズストン 精神 言う ｢ 内部 ｣ 対比. 未来 的 高層マンション 中 逆 原始 石器時代 退行 行く 住人. ロバート 主人公 余り 目立つ 存在 あくまで 狂言回し 傍観 者 近い. もう 一人 主人公 言う べき ワイルダー 暴力 性欲 欲望 爆発 対照 的 ロバート 確か 狂気 侵さ 行っ もっと 内面 的 静か 狂っ 言う 狂気 受け入れ 上手く 共存 感じ. 狂っ 世界 何とか 順応 行く 人 どんな 状況 生き いか そう べき 言う バラード 考え かも 知れ. 原作 書か 時 70年代 近未来 でし けど 映画化 さいし 時代 設定 変え 架空 近 過去 再現 レトロ ･ フューチャー 的 美術 デザイン ディストピア 世界 舞台芸術 見 てる だけ 飽き ませ でし. とはいえ やはり 映画化 ･ 映像 化 事 最大 見どころ ロバート 演じる トム ･ ヒルズストン 美し カッコ よ でしょ. 鍛え あげ 肉体 スーツ姿 グレー ペンキ 塗りたくっ 前衛 アーティスト みたい 姿 虚無感 漂わす 存在 感 クール 立ち姿 まるで 市川雷蔵 周り 起こる 乱痴気騒ぎ 狂っ いく 世界 何処 無 関心 見え 冷徹 同時に 誰 邪悪 存在 見え 素晴らしかっ."}, {"rating": 2.5, "content": "狂っ タワー 中 唯一 ぶれ トムヒ かっこよ ジェレミーアイアンズ 美し 最初 最後 狂っ 面白かっ."}, {"rating": 3.5, "content": "画 とても キマ って いい 各 シーン 有機的 繋がっ 思う それに 階級闘争 もっと 縦 関係性 意識 す べき."}, {"rating": 3.4, "content": "原作 読み まし よ 毎日 通勤電車 中 立ち. 本 起伏 無い 知っ 覚悟 けど. さすが 中盤 辛かっ. 妊婦 人 ゴシップガール ブレア 役 レイトンミースター どう 見極める 集中 結果 エリザベスモス でし 似 なあ. ラスト 15分 ぐらい 唯一 ？ 展開 映画 方 良かっ. 犬 好き グロ 苦手 ビビっ けど. 本 動物虐待 カット グロ 目 つぶっ たら 大丈夫 そりゃそうだ ろ. 音楽 ね 確か 時計仕掛けのオレンジ 風 でし シンセサイザー 曲 クラシック 流す 感じ. トムヒ 寝 タバコ 吸っ 目 近く 灰 落ち fuck って 言う シーン だから 寝 タバコ 吸う 言っ でしょ ー 思っ 偶然 だろ 勝手にしやがれ ジャンポールベルモンド 然 り 寝 吸っ 首に 灰 落ちる. 全体的 まぁ 原作 映画化 たら こう よ ね って かん じ トムヒ."}, {"rating": 3.0, "content": "思っ 以上 エログロ 出 くる 人 もれ 全員 イカ いろんな 理由 原因 全然 描か ぽかん たら 終わっ (*_*) トムヒ かっこよさ 唯一 救い …."}, {"rating": 3.4, "content": "ユートピア ディストピア 陥落 ヒエラルキー イギリス 階級社会 内 抗争 お洒落 描い 原作 未読 完全 理解 不足 けど 主役 綺麗 映像 音楽 楽しめ 住む 階層 身分 完全 区別 マンション って 怖い なぁ 貧富 判断 軸 実在 そう けど."}, {"rating": 3.5, "content": "原作 未読. ７ ０ 年代 全て 完備 高層マンション 住人 人 羨ま ユートピア 暮らし はず のに デストピィア 化し いく 顛末. 転落 話 いって パニック 混沌 中 気づけ … 此処 怖. 軋む 氷山 上 暮らす … もう 沈む 分かっ のに 彼ら 其処 しか 考え. 最初 最上階 住む 建築家 神 ハイ・ライズ 箱庭 暗喩 なー 思っ 見 … どちら いえ マンション 一つ 国家 考え 見る 方 しっくり まし. 明確 格差 下層 不満 高まり 扇動 現れ 上層 鼻持ち 無い 意識 … あぁ 国 風景 なぁ. 作者 英国人 聞い なんだか 妙 納得. 友人 仕事 本当 仕事 マンション 内 抗争 計画 進める 上位 人間 み オンラインゲーム ランキング みたい ね って 言っ まし 面白い. 凄く 特殊 歪 見える 世界 実は 身近 話 思える 面白い. 冒頭 明かさ 結末 美しい 映像 音楽 混じる 違和感 嫌悪感. 気 付く とんでも 話 進み 一 体 時 おかしく ？ 思い返す 明確 点. 下層 停電 きっかけ 思える けれど 前 隠し きれ 格差 軋轢 観客 タワー 住む 住人 同じく どうして こう しまっ わから 思い 映像 美 流さ 続ける 感覚. 気持ち 悪い けど 気持ち良い. 視覚 美し 生々し 美醜 加減 素晴らしい. 淡々 グロ 映像 正面 写す 思え 散乱 ゴミ 汚い けれど 腐敗 様 描か. 性行為 描写 同じく. あと トムヒ ジェレミー スタイル 良 すぎ 絵 なるっ たら. ７ ０ 年代 パンツ 裾 靴 落とし 気味 相まって 足. トムヒ 職場 秘書 っぽい 女性 何処 見 … 思っ たら SPACED 大家さん. ワイン 片手 くわえ 煙草 マーシャ 女優 印象 随分 違う っ. 映画 自体 感想 すっきり 纏める \b 未だ 出来 無い けれど. 誰 分かっ ちょっと すっきり \b."}, {"rating": 4.0, "content": "めちゃくちゃ すき. ストーリー 難解 つい 原作 買っ しまっ. とにかく トムヒ 美し 余す 盛り沢山 詰め込み バイオレンス エロティシズム ？ 練り 込ま 終わり ドロ ドロ 渦 中 みたい 感覚. 嫉妬 憎悪 隠し 全面 出し … ものすごく 人間 的 映画 個人的 かなり 印象 残っ. じっくり 複数回 見 たい."}, {"rating": 3.2, "content": "難しい とか よー わからん 映画. いや 嫌い じゃ. 前半 面白く そう のに. 途中 百姓一揆 乱行 パーティー み たく. じゃ コリャ 感じ. 唐突 すぎ キョトン. トムヒ 始め 俳優さん 女優 達 良かっ. ある意味 面白かっ かも 笑. トムヒ かっこいい 感想 大 納得 映画. 原作 読む."}, {"rating": 4.5, "content": "タワーマンション 住む 人々 階級 ごと 争い 始め 崩壊 いく す 描い 暴力 セックス ばかり 描か けど 甘ったるく ふわふわ 現実 幻想 か分 なくなっ くる 血まみれ 顔 さえ 美しい こういう 描写 死ぬほど好き いつまでも 見 たかっ."}, {"rating": 3.1, "content": "なんか 心情 的 描写 増え 後半 若干 飽き まし スタイリッシュ 映画 増え 見慣れ 感 いま 原作 読ん こっち 面白 そう. 原作 読み 終え たら 観よ 思い 色々 設定 違う ね. ポーティスヘッド SOS 効い. 追記 : 現在 原作 読ん 映画 かなり カオス 誰 主役 誰 監督 かなり 印象 変わり そう. ワイルダー 主役 レ フン 監督 撮っ たら どう とか 妄想 楽しめる かも."}, {"rating": 3.9, "content": "≪ 高級 タワーマンション ハイ・ライズ 入居 者 説明 会 ようこそ ！≫. 極上 ハイ・ライフ 送り たい. そんな 方 本 物件 おすすめ. 再開発 事業 総 面積 2 万 2000 平米 およぶ 広大 敷地内 施設 住宅 スーパー 始め 商業施設 オフィス コミュニティ 施設 設け 緑 豊か 屋上 庭園 備え 都会 自然 感じる 環境. レジデンス 共用 サービス 面 コンシェルジュ サービス 24時間 機械 管理 ラウンジ ジム キッズルーム 豊富 サービス 提供 いたし. 【 物件 概要 】. 物件 名 : ハイ・ライズ. 物件 種別 : マンション. 総 戸数 : 1000 戸. 状態 : 空室 残り わずか. 所在地 : ロンドン郊外. 物件 特徴 : タワーマンション. 賃料 : 2 800 ￡- 2 900 ￡. 共益費 管理費 : 0円 150 ￡. 間取 : 1LDK. 築 年月 :. 建物 階 : 建地 上 40階. エレベータ : 2 機 以上. 建物 構造 : SRC造. 占有 面積 : 50 88m 2 51 04 m 2. 設備 : 防犯カメラ インターホン ラウンジ キッズルーム スポーツ ジム エステ 医療機関 レストラン エレベーター 複数 基 各階 ダストボックス スーパー 学校 幼稚園 内 廊下 駐車場 多数. ※ 駐輪場 に関して 専用 スペース 設け わけ ませ 停め 必ず 覚え おい ください 譲り 合い 精神 持つ 心がけ ましょ. [ 施設案内 ]. ■ スーパーマーケット 15階. ※ 24時間営業. ■ スカッシュ コート 20階. 50 ￡／ 時間. ※ 24時間. ■ 屋内プール 30階. 無料. ※ 24時間. ■ ジム 30階. 月額 500 ￡／ 人 （ 会員登録 制 ）. ※ 24時間. ■ パーティー ルーム （ 40階 ）. 3 000 ￡／ 回. ※ 原則 12時間 迄 延長 1 000 ￡／ 時間. ※ 18 ： 00 ～ 6 ： 00. [ 備考 ]. ※ ダストボックス 大きな ゴミ 捨て ください すぐ 詰まり. ※ マンション 慣習 早め 適応 ましょ 暮らし いく 秘訣. ※ 家賃 管理費 期限 内 支払い ましょ 自分 自分 首 絞める. ※ 上空 落下 物 常に 注意 ましょ 降っ くる 分かり ませ. ※ 設計 上 不備 希 停電 起こり すぐ 復旧 ご 安心 ください. ※. 約束 ユートピア. すべて 叶い それでは 皆さん 快適 優雅 日々 楽しみ ください. ～～ レビュー ～～. 理想郷 目指し 作ら 40階建て 高層マンション ハイ・ライズ 階層 = 階級 完全 ヒエラルキー 存在. 物語 25階 2505 号 室 越し 完璧主義 者 医師 ラング 中心 展開. スーパー ジム プール エステ 学校 生活 必要 総て 設備 一見 完璧 思える 物件. 上層 階 人生 謳歌 しよ 住人 連夜 派手 パーティー 執り行わ 聞けば聞くほど 魅力 的. けれども そんな 住民 ヒエラルキー しがみつこ く 必死 上 実態 高額 管理費 苦しん. そんな 儚 げ ハイ・ライフ 一つ 綻び きっかけ 雪崩 崩れ 落 堕 ち 行く ． ． ．. 平均 スコア 3 0 すか～. かなり 低い ね おそらく セレブ 優雅 楽しい ライフ スタイル 描か 作品 勘違い でしょ ？ 予告編 愉快 そう 感じ そういう 人 多そう. けれども そういう 意味 クラッシュ 予習 おい よかっ 気 作家 J・G・バラード 描き たい テーマ ある程度 把握 上 観る そう 場合 雲泥の差 でしょ. たしかに 表面 的 美しく かも しれ ませ エロティック バイオレンス 描写 それなり 過激 決して 見 気持ち いいもの でしょ. けれども 言葉 表現 できないよ うな 芸術的 美 たしかに 存在. ゴージャス 生活 ぶり 全面 押し出し 実際 経済的 苦しん 修復 図ろ にも 上層 階 下層 階 格差 広がる 一途 辿る. ラグジュアリー 外見 マンション 内部 起こる マウンティング 戦争. 倫理観 崩壊 人間性 堕落 秩序 存在. そんな 退廃 的 タワーマンション 化す わけ 描か 何とも 美しい mess. まるで 世紀末 ディストピア のに 相反 ごとく 流れる 優雅 クラシック音楽 よ ね. 圧倒的 且つ 絶望的 廃墟 射し込む 希望 溢れる 太陽 光. 絶妙 バランス コントラスト 上手く 調和 作品 希 断言. 世界観 ずっと 浸っ たい そんな 気持ち まし. 本作 クラッシュ コンクリート アイランド 連なる 〈 テクノロジー 三部作 〉 中 最後 一 作 わけ コンクリート アイランド ぜひ 映画化 ほしい. ～ おまけ ～. 今 マーベル シリーズ ロキ 有名 トムヒ 演じる 主役 Dr ラング 着 スーツ シルエット 美しく 惚れ惚れ しまい. スリム ローライズ スラックス × ウエスト 引き締め セミロング ピークトラペル ジャケット 相性 抜群 気品 損なっ 素敵. 日本人 出来 着こなし でしょ 高級感 溢れ 最高. 2016 8 9."}, {"rating": 3.0, "content": "なんだか よく わから 映画 率直 感想. 一棟 高層マンション 人間 階級 縮図 いえ ど 秩序 欲 まみれ やり すぎ 感 なんとも …. 壊れ いく 人 マンション 世界 涼しい顔 トム・ヒドルストン 美しく 佇む マンション 外観. … トム・ヒドルストン スーツ とても かっこよかっ 観 いっ 過言."}, {"rating": 2.5, "content": "ずっと 現実世界 じゃ ふわふわ 感覚 観. トムヒ セックス シーン 可愛い なあ あと スーツ 着こなし 完璧 流石."}, {"rating": 3.8, "content": "外界 隔絶 タワーマンション 階級社会 縮図 各 階層 住民 同士 いさかい 階級闘争 描く わかり やすい 話 混乱 進行 につれ いさかい 原因 格差 そのもの 解消 しまう 上層 階 ＝ ブルジョア 低層 階 ＝ プロレタリア 単純 構図 消え 住民 場当たり 的 衝動 駆ら まま 終わる 事 闘争 身 投じ いく どれ だけ 不便 マンション 出 いこ すら 登場人物 行動 違和感 覚える 方 多い 様 いっそ 事 映画 主役 マンション 巨大 生物 捉え み どう 暮らす 人々 マンション 体内 活動 細胞 彼ら 生 死 そもそも 理念 意義 存在 単に マンション 新陳代謝 細胞 同士 闘い 繰り返さ だけ 美術 素晴らしく 抽象 性 高い バラード ディストピア 世界 上手く 再現 思う."}, {"rating": 3.9, "content": "カチッと グリーナウェイ 風 豊穣 空虚. 終始 鳥 囀り 聞こえる 視線 外 開か わけ （ 鳥 姿 見え ） タワー 内 内 向かう. 何気に 前半 好き."}, {"rating": 5.0, "content": "ずっと 観 たかっ トム・ヒドルストン 新作 原作 J.G.バラード 大好き. 高層マンション 階級闘争 映像 化 気 けど 徹底的 グロテスク 悪意 満ち それでいて 清潔 邪悪 トムヒ とっても 美しい 精神 汚染 甚だしい."}, {"rating": 3.8, "content": "理解 どう 別 問題 えぐる めちゃくちゃ 好き ロブスター 好き 中盤 考え 観 ナンセンス のに 色味 素敵 こんなに 過激 風刺 英国 社会 今 ごった返し てる 思う けど キングスマン 作ら くらい. トムヒファン とにかく 多かっ ナノユニコラボ Tシャツ 可愛い よ. 初日. 16 8 2016. 二 回 目 めちゃくちゃ 面白かっ 感想 言わ 感じ 好き すぎる."}, {"rating": 3.5, "content": "狂気 満ち 世界 最初 片鱗 徐々に みんな おかしく いく 様子 恐怖 秩序 誰 作る でしょ ね 難しい."}, {"rating": 3.0, "content": "途中 観る しんどく … 欲 まま って かん じ 結構 グロ トムヒ 見れ まぁ いい."}, {"rating": 3.6, "content": "身分 住む 階 決め 高層マンション 秩序 徐々に 崩壊 いく お話. 底 階級 人間 電力 浪費 引き金 徐々に 無法地帯 化し いく 様 絶句. 序盤 終盤 全く 違う 作品 観 気 くらい 荒れ 様. 肝心 ライフライン 停止 人々 暴徒 手 染め いく 描写 ダイジェスト 端折っ 感 否め. 本番 暮らし 方 気づく. 要 所要 所 ABBA SOS 流れる 粋 皮肉 演出 ニヤリ. 無機質 バイオレンス ポルノ ラスト ポップ 調 色々 ジャンル 掻い摘ん 不思議 作品. 中盤 個人的 大好き ムーンウォーカーズ 似 気 せん 事 気. あと 配給 トランスフォーマー 笑っ."}, {"rating": 3.3, "content": "うーん どうしてこうなった 感 やはり …. 映画 1番 功績 創 元 SF 原作 再刊 でしょ ね って 日本 だけ 話 だけど…. 退廃 進展 具合 描写 弱かっ なあ 原作 もっと 機械 的 ベルトコンベア 式 あらかじめ 決め たる ごとく 世界 破滅に向かって 行く 様 見 たかっ スロー 回想 てる 場合 じゃ でしょ ー. 原作 中 キラー ワード 衛生観念 低下 もっと 感じ させ ほしかっ なぁ なにより プール もっと 黄濁 べき. ずらりと 並ぶ 旧車 かっこ 良かっ."}, {"rating": 2.0, "content": "ありふれ ディストピア SF 舞台 設定 拝借 シュール 〈 狂宴 〉 延々 映し出す 奇怪 作品 キャラ 行動 思考 一貫性 不可解 かつ 退屈 映画 でし みんな 頭 おかしい よ … 文学 ともかく 映画 向き 話 じゃ 気 スゲー 眠かっ. トムヒ カッコ 良い 007 やっ 絶対 似合う 思い."}, {"rating": 3.3, "content": "マンション 自体 人間 いや 神 ⁈ 人 精神 支配 狂わ 壊し いく. ヒエラルキー 強欲 デカダンス トムヒ 筋肉 近未来 的. 暴力 狂気 トムヒ 尻 見せ 犬 ダメ 性欲 異常 終末 的. デビッド・リンチ ギリアム いや キューブリック ⁈. イメージ 上記. あぁ 途中 置いてきぼり. オープニング 思っ イメージ 覆さ まし ABBA アレンジ曲 めちゃくちゃ カッコ いい."}, {"rating": 2.5, "content": "トム トム なけれ 作品. 人間 崩壊 いく 姿. トム・ヒドルストン 絵 だろ. 予想 反し コメディ 性."}, {"rating": 3.8, "content": "無秩序 暴力 混沌 果て 異常 穏やか 冒頭 シーン. タワーマンション ヒエラルキー 的 話題 現代日本 なんとなく 聞く けど 映画 社会 縮図 様 描い てる. マンション 中 全て ユートピア 面 小さく 濃密 人間関係 煮詰まる 閉塞感 荒れ果て マンション 理性 無くし 人間 ディストピア 感. 医師 ラング 人間 頭 皮 簡単 剥い 剥き出し シーン. マンション 上層 階 下層 階 相反 環境 人々 意識 人間 内実 暗示. マンション カッコ いい ミッドセンチュリー インテリア 無機質 内装 トムヒ スーツ姿 シエナミラー メイク ファッション とにかく お洒落. とはいえ 映像 なかなか エグ. ハイテク 環境 反比例 人間 本質 感情 付い 行っ 近未来. 絶望 的 ラスト 投げかける 腑 落ち 違和感. 見る 人 好き 嫌い 分かれる 部分 かも. 映画 だけ 伝わら 部分 小説 補完 たく. あ … 頃 近未来 今 …."}, {"rating": 3.6, "content": "トムヒ トムヒ 見え そう 見え トムヒ 頭 身 おかしかっ トムヒ 目 保養 映画 … …. ちょっと 原作 読ん でる 途中 けど 読ん でる とこ しか 理解 … … いや 展開 早く ？ 途中 えっ 起こっ ？ みたい 感じ … … 原作 読み 終わっ 見 たい. あと ルクエヴァ 乱暴 役 めちゃくちゃ 好き. 犬 好き 結構 辛い 映画."}, {"rating": 3.3, "content": "複数 種類 映像 入り乱れ 視神経 圧迫 感じ とても 強迫 的 震える. 予想 グロ く けど 代わり 精神 キ."}, {"rating": 3.0, "content": "相変わらず トムヒ 景気 よく 脱ぐ いっそ 清々しい 前半 裸 シーン 連続 ちゃんと 後半 ラング 医師 変容 浮き彫り 役割 果たし ただ サービス じゃ いやー 女たらし ぶっ てる けど 実は 女 いい てる モテ男 みたい やら たら ピカイチ ね トムヒ ダンス キレ キレ でし l ❤ T .S タンクトップ 姿 脳裏 過ぎる 止め. 真意 分かっ だけ 思う けど 高層 タワーマンション 当たり前 現代 階級社会 縮図 言わ 目新し あんまり なあ 不穏 事 日常 中 隠さ てる 雰囲気 前半 ドキドキ けど."}, {"rating": 3.8, "content": "ベン・ウィートリー 監督 あなた 素晴らしい 監督 ね ありがとう ベン・ウィートリー. *+.\\( ° ω ° )/.:+*. *+.\\( ° ω ° )/.:+*. とか 同 監督 サイトシアーズ 好き 私的 充分 浸 程度 満足 作品 でし. そんな ルーク・エヴァンス カッッッコ よかっ. 取り急ぎ 記録."}, {"rating": 3.0, "content": "苦手 映画 かも かー って 思っ 観 行っ けど 苦手 とか 苦手 じゃ とか レベル わから 映画 やっ 観 ぽかーん って. ただただ トムヒ 美しかっ まだ タワー 秩序 保っ てる ラング ほう 生き づら そう 完全 破綻 しまっ ほう 自然体 幸せ そう 見え 印象的 やっ ラング 完全 狂っ てる けど トムヒ 清涼 狂気 ベール 包む っていう ラング だけ 別 ルール 生き 雰囲気 際立た 結構 グロテスク シーン けど トムヒ 存在 中和. どうしてこうなった どう やっ たら 回避 とか 後 思い出し 考え 必要 まま そのまま 映画."}, {"rating": 2.5, "content": "絵 キレイ 芸術 的 思い 話 展開 分かり にくい 住人 豹変 きっかけ とか 理由 とか 分から 結構 置き去り 印象."}, {"rating": 2.5, "content": "映画館 鑑賞. シュール すぎ 全然 わから. グロ 注意. トムヒ ルクエバ かわいく 踊り."}, {"rating": 3.1, "content": "… いぬ … 犬 可哀想 … 映画. 出 くる 人 みんな 頭 おかしい おかしく か分 なくなる 映画 終わっ あと 満員 エレベーター 乗る 怖かっ. 感想 読む トムヒ 全裸 トムヒ スーツ 挙がっ トムヒ フランス語 最強 推し たい. ストーリー 正直 言う よく わから けれども 雰囲気 だけ 結構 満足 言う 気 原作 読も とか 解説 探そ みたい 気持ち なんか ヤバい 映画 な！ 良い 気. マンション 1つ 街 成り立っ 住人 わかっ 風 レビュー )。."}, {"rating": 2.6, "content": "特異性 いわゆる 個性 映画 毒 孕ん. そう 意図 行き着い 気 ソドムとゴモラ 加え 新 解釈 バベルの塔 もしくは バンカーパレス・ホテル. そう 通り 気がつい 気 だけ かも しれ ませ."}, {"rating": 2.0, "content": "酒 タバコ 女 強欲 … 途中 訳 わかん 楽しめ いい …。."}, {"rating": 3.0, "content": "原作 全く 知ら けど 映画 イマイチ 単純 階級闘争 テーマ 内容 思っ. 開始 10分 衝撃 的 始まり おかげ 一気に 引き込ま ストーリー 興味深く ハイライズ 超 高級 ホテル 美しく 外 出る 必要 くらい 全て 揃っ 快適 刑務所 中 人 野蛮 いく 様子 描か がそ 過程 原因 動機 訳 分から 個人的 こういう 超 重要 思っ てる そういう 描写 もはや 意味 見え. 始まり とても キレイ 美しく 単純 けど 最後 メチャクチャ 話 中身 メチャクチャ 停電 原因 とても じゃ けど 全く 説明 つか ただ 些細な 事 人間 狂い 出す 事実 って 感じ. まぁ 全体 的 個人的 思っ 違っ トム・ヒドルストン 演じる ラング 内 狂気 描か いく 単に ラング 腐り きっ 人間社会 巻き込ま いく 感じ 映像 美 魅力 的 音楽 素晴らしかっ だけ 補え 映画."}, {"rating": 2.7, "content": "エロ グロ ？ 感じ. 基本 トムヒ かっこいい. 話 イマイチ 分かん 原作 読も 思っ."}, {"rating": 3.4, "content": "原作 未読 見. トリガー 散りばめ 緩やか 秩序 無秩序. 内部 崩壊 陸の孤島 高層マンション. 欲望 獣性 曝 け 出し 血 ゴミ 腐臭 まみれ 出 行か 住人 描く 視点 スタイリッシュ 夢中 なれ けど 少し 温かみ とおか しみ. 既存 曲 オリジナル 含め 劇伴 とても かっこいい. エログロ 残酷 多少 けれど 映像 役者 セット 全体 的 美しく スタイリッシュ うわっ 滑り 感 若干 血 流れ 現実 遠い SF 感. クローネンバーグ 撮っ たら どう 思っ. ジェレミー・アイアンズ 御髪 乱れ 汗 血塗れ ミラクル セクシー 67歳 清潔 白い 服 汚れ いく 様 最高 でし ありがとう. 何より 印象 残っ ジェレミー・アイアンズ 人 ワンコ 話しかける 時 方 優しい 表情 トビー 役 Louis Suc ポール・ダノ み."}, {"rating": 3.0, "content": "いちばん 言い い事 出 くる トムヒ スーツ 着 てる 全裸 トムヒ （笑）. 冒頭 結構 インパクト 強い 映画 でし ダメ 人 ダメ かも ？. 原作 知っ てる 人 大丈夫 だろ けど. 住人 まとも 人 誰 じゃ 思っ よ. ヒエラルキー 築き がる 上流階級 人間 対 労働者階級 って 感じ トムヒ ちょうど 中間 くらい 立場 ？. 対立 激化 いく 狂気 増し いっ 混沌 行く けど 情報量 多 すぎ 混乱 まし 2回 くらい 見 整理 きれ かも …. 要は 階級社会 ハイライズ タワーマンション 中 住人 見せ てる よ ね. ルクエバ 階級社会 破壊 者 思う. 実際 階級社会 生活 てる 人 ブラックユーモア だろ. 色んな トムヒ 詰まっ 作品 でし."}, {"rating": 3.0, "content": "シャキーン ハイライズ 輪郭 中 境目 腐蝕 場所 定か カオス 対比 いまいち 漫然と 印象 やり たい 感じ 分かる 気 なんか 嫌い なれ."}, {"rating": 3.6, "content": "サイトシアーズ ベン・ウィートリー 監督 新作 トムヒ 主演 バラード 原作 SF だって ？ 本国 予告編 観 時 ウキウキ わけ いや はや 予想 以上 残念 べき. 好き イギリス ブラック ユーモア 未来世紀ブラジル 的 濃 ゆ く 階層社会 皮肉っ すばらしい ビジュアル 閉鎖 的 空間 限定 終末 映画. まず ビジュアル 理想郷 呼べる 一見 完璧 憧れる タワー 見事 視覚 化 ここら へん 描写 素晴らしい 思っ 何となく けれど グランドフィナーレ 思い出す 初っ端 不穏 いわゆる グロ 注意 やつ 描写 挟み込ま 後半 一気に 画面 汚れる 汚れる … もう 見る 影 よ. 理想郷 はず タワーマンション 厳しい 階級 故に 悲惨 姿 転落 しまう …. 階級社会 理性 失う 野蛮 だけ 残る … ここら へん ブラインドネス 的 おぞまし …. 物語 構造 上 スノー・ピアサー やはり 思い出し しまう けれど 全く 異なる 視点 位置 希望 前提 低層 階 貧困層 側 高層 階 富裕層 側 アタック スノー・ピアサー けれど 今回 作品 出 くる 人物 行動 動機 全然 違う 主人公 立ち位置 全然 違う 一番 腹 読め 主人公 作品 難点 希望 最初 全く 見え 起き 最後 … どう やっ 終わる ？ 状態. 渦潮 早 物語 ぶっ 飛ん いく 鑑賞 者 置い けぼり 請け合い けれど 終わっ 後 すげ 観 … 呆然と つつ 割と 満足 帰れる 思う 一本. SF映画 大事 美しい 映像 ウィートリー 監督 素敵 音楽 センス 楽しめる カオス 野蛮 上品 暴力 映画 でし. あと 出 くる 男の子 ポール・ダノ 君 似 スーパー かわいかっ うお."}, {"rating": 3.1, "content": "カオス 過ぎ …. メガネ 男の子 良かっ. 完璧 求め そんな って ?? わかん …. 原作 読み."}, {"rating": 2.6, "content": "う～ む … ハマら … …. 特殊 限定 空間 特殊 人達 格差. 題材 だけ 面白 保証 思っ けど 自分 想像 てる 方向 じゃ …。. 周囲 隔絶 タワー コミュニティ 種 独立国家 見える 富裕層 同士 マウント 取り合い 上層 階 下層 階 滑稽 ヒエラルキー 渦巻く タワー 閉塞感 退廃 感 いい 感じ 漂っ 好き 題材 のに 何故か 付い 行け. 面白く 訳 無い けど 好み 若しくは 自分 理解力 不足 問題 かも …. ハリウッド 的 先ず タワー 説明 上 下層 階 対立 構図 見せ トムヒ 中心 据え 階層 各々 代表 格 キャラ 確立 パンチ 分り やすい 導入 じゃ 思う けど. 敢えて なのか キャラ 突出 抑え 並列 化 様 感じ しまい 何処 視点 置け 良い 掴め …. 結局 導入部 物語 取っ掛 かり 掴み きれ まま スルスルっと 終わっ いっ しまっ 印象 よ ね …. お前 理解 力不足 言わ れれ けど 話 驚く 入っ 来 … ごめんなさい. ただ トムヒ 脱ぐ ヤ るし 踊る 狂う トムヒファン 方 観 間違い. 映画館 鑑賞."}, {"rating": 3.4, "content": "都心 少し 隔離 タワー 自己顕示欲 強い 大人 終結 かつ 中 暗黙 階層 ヒエラルキー 抑圧 てる … … いっ たら 集団 狂う だろ ゆ ー 欲 暴力 溢れ 地獄絵 図 モダン スタイリッシュ 描い 映画 不愉快 不謹慎 のに 美しい 鼻 つく 笑 トムヒ 本当に 美しく うっとり."}, {"rating": 2.3, "content": "エロ グロ 混沌 意味 不明 映画 トム・ヒドルストン ファン 方 どうぞ ハダカ 見れ."}, {"rating": 2.9, "content": "騒然 混沌 積み上げ ダンボール. 万華鏡 越し 狂っ 男 怒れる 女. 息 のむ 整っ トムヒドルストン. 中 たら 自分 どう ついつい 考え しまっ しばらく 人混み 中 歩く さえ 世界観 思わ 怖く. あと ステイシーマーティン 存在感 たる. はっきり 言っ わけ わから のに 何故か 腑 落ちる そんな 作品 でし."}, {"rating": 3.2, "content": "原作 未読. 高級 タワーマンション 住む 人々 突如 起き 停電 きっかけ 不満 募ら カオス 陥る ストーリー そんなに 簡単. まず ラスト 始まり 時系列 遡っ いく プロット 結局 わたし はっきり 原因 わから. わから 状況 楽しめ 思う 難解な 世にも奇妙な物語 って 感じ. 映像 期待 通り 綺麗 そもそも ハイライズ マンション 形 美しい 男 落ち いく シーン とても よかっ. 想像 以上 エログロ シーン 多い. トムヒ 美しい 肉体 見せびらかし てる まあ 美味しい."}, {"rating": 2.5, "content": "タワーマンション 意思 持っ 住民 がんじがらめ 狂わせ （ 多分 ） 欲望 身 投じ いく 彼ら 姿 秩序 なくなっ しまっ 世界 闇 見え （ 多分 ） 吐き気 もよおす グロテスク シーン 汚らしい シーン 瞬間 切り取っ 惹き つけ 画 （ 多分 ） 唯一 確か トムヒ とんでも セクシー って だけ."}, {"rating": 4.3, "content": "社会的地位 上層 階 低層 階 階層 ごと 区切ら 40階建て 快適 高層 タワーマンション 群 ハイライズ 舞台 贅沢 毎日 謳歌 パーティ 三昧 セレブ 一夜 停電 境 マンション 全体 巻き込み 暴動 発展 模様 描く A級 ブラックコメディ ‼ 音 アップダウン 演出 秩序 崩壊 迄 理想 的 世界 観 70年代 デザイン性 賞賛 ‼ 年間 ベスト 候補 ‼ まず 貧困層 富裕層 虐げ 怒り 感情 爆発 階級闘争 勃発 寓話 的 側面 スノーピアサー 2013年 )』 彷彿 鑑賞 後 誰 夢見る ラグジュアリー 内装 抜群 眺望 誇っ 理想郷 ハイライズ 観客 側 立場 汲め 映画館 名 至上 空間 重なり 招待 ハズ 吹き抜ける 最上階 灼熱 地表 目掛け 真っ 逆様 最速 突き落とさ 感覚 でし ね 所謂 理想 的 極上 空間 手前勝手 約束 場所 外観 自体 実は 原題 High Rise (= 高層建築物 )』 巨大 箱 中 覗け 醜き 階級闘争 グラグラ 崩れ 去る 悪 作用 抑圧 的 非 人間 的 欲望 傲慢 怠惰 剥き出し 管理社会 資本主義 or 国家 下 隠れ 盾 身 付け 途端 暴走 事 感じ まし 心理的 人間 醜態 本能 剥き出し 天井 近く 突き付け 一 気 落とす 本編 地獄 落下 劇 感じ 何より 印象 残っ 話 結末 3 ヶ月 後 示唆 導入部 主演 トム・ヒドルストン 演じる ラング 医師 ヨレヨレ 血塗れ 白 シャツ 身 付け 部屋 中庭 犬 脚 淡々 焼い てる 姿 バック 流れる オーケストラ 調 音楽 対比 痛烈 皮肉 染み込ま 呆気 取ら 描写 ど 頭 設定 事 ラング 医師 均衡 保つ 内面 如何 前半 部 ユートピア 後半 部 ディストピア アップダウン 心境 変わり果てる 推測 でしょ 比喩 無数 詰まっ 作品 面白い 反面 切り口 無限 存在 アート フィルム 的 側面 内包 てる. → 作品 概要. 監督 ABC オブ デス 2013年 )』 ベン・ウィートリー SF 界 巨匠 J・G・バラード 長編小説 映画化 主演 先 公開 控える アイ・ソー・ザ・ライト 2016年 )』 トム・ヒドルストン 本作 96年 デヴィッド・クローネンバーグ 映画化 クラッシュ 1996年 )』,『 コンクリート アイランド 並び 代表 的 テクノロジー 三部作 一作 公開前 注目 集め まし. → 英国 差別 的 階級社会 像 モチーフ. 後半 展開 知識 ゼロ 観 方 俄然 楽しめる 発言 控え そもそも 基 英国 昔 通底 てる ヒエラルキー 階級 差別 構造 今回 映画 題材 高層マンション 群 ハイライズ 巨大 箱庭 すべて 詰め込み 比率 両者 間接 的 重ね合わ てる 思う 裕福 上流階級 居住者 秩序 崩壊 後 三 大 欲求 食欲 性欲 睡眠欲 満たし 満たし 挙げ句の果て 退化 く 様 非常 痛快 でし ね 作品 前半 所謂 低層 階 居住者 に対し 上層 階 居住者 電力 不足 設備費 滞納 何一つ 根拠 無き 事例 低層 階 居住者 に対し 振りかざし 横暴 的 取れる 態度 優位 性 示し くる マンション 内 飛び降り自殺 者 出て 誰 一人 警察 通報 見 見 ぬ ふり 突き通し こういう 奥 奥 潜む 人間 内面 的 醜き 部分 映画 警告 デフォルメ かけ てる じゃ 話 展開 スピード 増す 後半 なれ バイオレンス 狂気 増し 痛々しく 感じ. → ハイライズ 住まう 奇妙 住民. 登場人物 ほぼ 全員 くせ者 揃い 代表的 挙げ まず ハイライズ 設計 最上階 優雅 住まう ジェレミー・アイアンズ 演じ 建築家 ロイヤル 前半 主 建設 的 善良 人柄 陰 出し だけ 建物 内面 的 崩壊 しだし 影響 出 始める 救済 当たら 光景 そのもの 愉し げ 眺め 常に 達観 態度 覗か 迎える 最後 顛末 有る 意味 そうだ 謎 多き ベール 包ま ただ 責任 性 だけ 人一倍 強く 建物 壊れ 行く 原因 自分 責任 常に 察し 一番 奇妙 住民 でし 次に 低層 階 3階 住み 酒 女 宴会 常に 破天荒 側面 覗か ドキュメンタリ 監督 ルーク・エヴァンス 演じる エヴァンス 典型 的 扇動家 タイプ or 先駆 的 人間 関わる 描写 すべて 褒める 意味 ブッ 飛ん 熱い 炎 包ま ワイルダー 多様性 表現 でしょ 瞳孔 開き 躍り 狂っ ビデオカメラ 片手 死に物狂い ハイライズ 潜む 現状 撮影 続ける 形相 観客 側 目線 事態 究明 意識 リンク たん じゃ なかろ 最後 中間層 25階 住む トム・ヒドルストン 演じる ラング 医師 振り替えれ 一番 屈強 立場 立たさ 権威 闘争 関係 無い 関わら ハイライズ 住民 揺さぶり かけ 感じ 医師 身分 人間 行動 心理 脳 構造 に関して 興味 寄せ 聡明 立ち 振舞い すら 洗練 人生 責任 逃げ のがれる 理由 ハイライズ 越し 動機 ハイライズ 内 スパ スーパーマーケット スカッシュ 独り 孤独 熱 注い でる 光景 汲め 明白 だろ 過激 腰 降る SEX 描写 検死 解剖 披露 疑似 人間 頭部 メス 入れる 場面 痛烈 三者三様 あるいは 上流階級 上 階層 中流階級 中間層 ), 労働者階級 低層 階 思惑 複雑 絡み合い 些細な 出来事 機 各々 不満 爆発 面白味 良 悪 除い 社会構造 入れ子 的 作品 内 詰め込み 具現 化 魅力 ギッシリ 詰まる サスペンス 要素 だけ 重層 社会派 映画 言えよ. → 総評 新世界 ハイライフ 無秩序 狂想曲 )。. 今作 トムヒ 史上 ベストアクト 確定 でしょ ‼( 断定 英国 社会 風潮 階級社会 基 国家 規模 狂気 建物 内 上層 下層 凝縮 勃発 様 不謹慎 現実味 漏れ 出て 秩序 崩壊 痛烈 面白い クライマックス カオス 状態 仮想空間 バッドトリップ 後味 中毒 性 放つ 絵 的 面白 背景 掘り下げ 時 ハイライズ 全体 メカニズム 比喩 粋 終盤 秩序 崩壊 後 建物 内 スーパーマーケット トムヒ 演じる ラング 医師 上層 階 居住者 揉み合い 僕 ペンキ ‼ ‼ … … 叫び グレイ ペンキ 手 持ち 顔 部屋 壁 一 面 ペンキ 塗りたくる 場面 作品 転調 為し ああ 渇い 殺伐 感 よい 特殊 部分 終盤 ラング 医師 自 部屋 仰向け 天井 眺め 横たわる TV 画面 謎 音声 What you doing now ?(= そこで てる ?)」 ラング 医師 目掛け 作品 自体 語りかける 演出 意味深 効果 的 使わ 方 感じ 本編 中 デフォルメ 気味 シャーロット 息子 トビー 万華鏡 居住 者 覗き 込む 場面 要するに 上層 階 居住者 井の中の蛙 作品 側 いい たげ 効果 的 使わ 方 凄く 印象的 高層 施設 ハイライズ 巨大 感 見せ掛け だけ フェイク 俯瞰的 取れ 小さな 箱庭 人生 価値観 見出 だし 人間 警鐘 でしょ そう 感じ まし ハイライズ 住まう 住民 得意 意識 持た 同じ 居住 者 生計 的 違い 過剰 関心 持た なけれ 階層 敵対 事 だろ 笑 あと 最後 ハイライズ 自体 漂う 洗練 神々しき 雰囲気 空間 魅せ 方 キューブリック シャイニング 1980年 )』 登場 屋敷 妖しい 雰囲気 彷彿 近々 1100円 リピート 上映 行こ 考え 中 一度 観 だけ 登場人物 何気無い 思惑 やら 読み解く ムリ 限度 前半 部 理想 的 ユートピア 世界観 描き 込み 目 見張り 至高 極上空間 浸から もらい まし 最高 最後 最後 ゆいいつ 修正 点 挙げれ 秩序 崩壊 原因 主 停電 作品 マクガフィン だが デフォルメ 弱 すぎ 印象 そこら 辺 流れ 曖昧 処理 いきなり 起承転結 結 部分 提示 否め 骨組み 具体 性 弱 すぎ だけ 残念 でし そういう 事 まあ 後半 部 観客 側 解釈 委ね すぎ 場面 多々 判断 厳しい 作品 トムヒ 過激 サービスカット 込み R1 5 指定 119分 高層 ハイライズ 内 上層 階 下層 階 牽制 結果 勃発 階級闘争 人間 妬み 英国 社会 情勢 詰まる 理想郷 超 怪 作 是非 お勧め ‼!."}, {"rating": 3.0, "content": "人間 持つ ドロドロ 部分 本能 的 部分 遺憾 発揮 作品. エロ グロ 狂気 って でしょ. トムヒ ファン 方 観 損 思い （笑）. 内容 原作 複雑 だろ … って くらい わかり づらい 気 けれど 個人的 最後 セリフ ハッ まし. タワー 自体 人間社会 比喩 人 自由 与える 混沌 しか 生まれ 揶揄 てる みたい でし なんか 怖かっ. 個人 的 ツボ オシャレ アレンジ ABBA BGM."}, {"rating": 3.0, "content": "多分 原作 小説 難解 だろ 正直 訳 わから 最後 感じ 時計仕掛けのオレンジ."}, {"rating": 3.5, "content": "高層マンション 階層 差 ヒエラルキー 崩壊 地位 環境 固執 様 差別 格差 異常 反抗 心 映像作品 凄い すごい こわい すぐ 飲み込め 考え させ 映画 でし."}, {"rating": 3.0, "content": "階級社会. 新た 建設 タワーマンション. フロア ごと 階級 分かれ 上の 階 いく 富裕層 住ん. 医者 ラング 引っ越し くる. 同じ 位 階 人たち 知り合い マンション 暮らし 慣れ つつ ラング タワーマンション 設計 最上階 住む 建築家 ロイヤル 住人 異端児 ワイルダー 出会い マンション 内 異様 実態 知る. 独特 でし. グロ エロい 汚い. 言い たい 何となく. みんな イカ てる. タワー 命 捧げ てる ？. 人間 って コワイ. 音楽 たくさん 流れる けど タイミング とか よく 分からん. 色んな コト 起こる 退屈 無い. とにかく 序盤 トム・ヒドルストン 服 着."}, {"rating": 3.7, "content": "愛する トムヒ 主演 見る でしょ 内容 ？ 置い とい w. トムヒ 美し フル 入っ 映画 まさしく トムヒ 映画. w. トムヒファン たら 見 てる だけ 良し. 内容 ひどい もん よ w 妙 面白い いや 酷い けど ね w. 内容 トムヒ よ 全裸 新聞 シエナミラー ベッドシーン ばっちり スーツ 喫煙 姿 美し よ. いま やもう テイラー （泣）. 悲しい ぜ."}, {"rating": 3.0, "content": "もう少し 毒 ギャグ 欲しかっ じゃ 単に 民度 低い しか."}, {"rating": 3.1, "content": "予告編 もっと エレガント 雰囲気 想像 けど まさか こんなに 狂気 暴力 エログロ だらけ 作品 …. 映像 世界観 好き 感じ けど ストーリー 魅力 感じ 各 キャラクター 言動 意味 不明 途中 付い いけ. 設定 ちょっと 古い じゃ ？ 思っ たら 原作 40年 前 ね. 特筆 す べき やっぱり トム・ヒドルストン. 引き締まっ 身体 スーツ姿 ハマり 具合 堕落 ゴミ ペンキ まみれ 色気 気品 失わ 振る舞い 男 見 ホレボレ カッコ よ. 新 ジェームズ・ボンド 候補 上る 納得 ね."}, {"rating": 2.6, "content": "ハイ・ライズ. 作家 ジェームズ グレアム バラード テクノロジー 三部作 内 映画化 最後 一 作品. ロンドン郊外 40階建て 高層マンション 25階 越し 医師 ラング （ トム・ヒドルストン ） 毎晩 繰り広げ パーティー 参加 新生活 満喫. 銀行 医療施設 学校 スーパー ジム あらゆる 設備 整っ 環境 外 出 マンション 内 生活 しまう. そんな ある日 3階 住む ワイルダー （ ルークエ・ヴァンス ） 事実 聞かさ ラング. 上層 階 程 セレブ 等 富裕層 住み 下層 階 程 一般家庭 貧しい 者 住む. 格差 生み出さ 双方 不満 今 まさに 爆発 しかけ 状態. 特定 状況下 置か 際 人 心 心 奥底 人間 本質 エゲツ 描い 作品. ハッキリ 言お. 見方 間違える 究極 退屈 作品 兼ね. ぼく 入り 方 誤っ 立場 すべて 理解 思っ. だからこそ あなたに 誤っ 入り 方 欲しい. そう すれ 深く 作品 世界 潜り込む はず. 予告編 ポスタービジュアル とても クール 印象 受ける. 原作 心得 なけれ 尚 そう 感じ しまう. 作品 興味 持つ 人 多く 共通 思い カッコ いい トム・ヒドルストン とにかく 観 たい. ぼく 主演 知っ 時点 観る 決め. やらかし しまう ストーリー 序盤 内 素っ裸 ムッキムキ セクシー スクリーン 映る 先 一 体 どんな 見せ くれる 期待 しまう. 時点 誤っ 入り 方 思う. トム・ヒドルストン 間違い 魅力 的 だけ 心 囚われ いけ. 描い 人間. 法 秩序 守ら 世界 生き ぼくら にとって 忌まわしい 光景 たくさん 映し出さ だろ. 高層マンション 最早 独立国家. 上層 階 下層 階. 金持ち 貧乏. 下層 階 住人 嫌悪 上層 階 住人 感じる 理不尽. 構図 どれ 至って シンプル. シンプル ヒエラルキー 中 身 置い シンプル 感情 顔 出す. 食欲 性欲 暴力. 現代社会 それら だけ 優先 生き たら きっと 人間関係 破綻 逮捕 兼ね. だが そんな ヤツ 取り締まる 者 マンション 内 存在. 外部 干渉 受ける マンション 内 ただ ひたすら 人間 同士 醜い 争い 繰り広げ. 一見 付い 行く 描写 連続 場 自分 彼ら 同質 感情 顔 出し 始める 思う. 混沌 状況 置か 際 人間性. リアリティ 快感 得る 否. 自ら 内 眠る 本能 心 眠る 野蛮 認める 否. 作品 楽しめる どう ポイント 思い. 予告 感じ トム カッコ よ 序盤 素っ裸 トム 期待 いけ. 心 柔軟性 持た 状態 ご覧 ください. 青春 ★ ★. 恋 ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : C."}, {"rating": 3.4, "content": "ビジュアル 的 かなり 目 ひきつける マンション 階上 セレブ 住ん 階下 一般人 物語 進む につれて ふたつ グループ 諍い 繰り広げる 話 話 つくり ポン・ジュノ スノーピアサー 思い だし 構想 マンション ペントハウス 建物 つくっ 建築家 住ん 屋上庭園 馬 走っ 設定 シーン 楽しい 上層 階 人たち 下層 階 人たち 戦う いまひとつ シーン わかり づらい プロデューサー ジェレミー・トーマス けっして 一筋縄 いか 作品 最後 シーン えっ 終わり 感じ 否め."}, {"rating": 4.3, "content": "上の 者 下 者 生活 見下す 構造 ビル. 上層 階 下層 階 階級 差 ビル 停電 時 悲劇 引き金 引か. ビル 創始者 資本 家 ビル 崩壊 資本主義 崩壊 暗示 様 面白い 作品. 100人 見 100人 異なっ 考え方 映画 だろ 思い 一人 観 行っ しまっ 後悔. ただ 直接的 とい 間接 的 暗示 シーン 多く ただただ マッド しか 映ら 通り 一 遍 観 しまう よく わからん 映画 しまう. お昼 頃 観 誰か 語り たい 時 オススメ. sexual シーン 多い 女友達 行く 場合 あまり オススメ かも トムヒ 濡れ場 女子 需要 かも )。. 昨今 見 しまっ マッド 哀愁 感じ. 初めて ダーレンアロノフスキー π 観 終わっ 感じ."}, {"rating": 2.7, "content": "トムヒ よく 脱がさ なぁ. トムヒ 出て たら 1 5. （ 見 かも けど ）. いや 出 いけ よ. 止まる 理由 よ. とか 色々 解せ すぎる. 狂っ 世界 建物 手 形 たい 設定 好き けど. なんか もう少し うーん."}, {"rating": 1.3, "content": "観念 ビジュアル 化 場合 具象 化 矛盾 見え ダサく どう 料理 見る 側 楽しみ けど 映画 そうした 工夫 全く 見え. 世界観 非常 曖昧 住民 マンション 引っ越す 選択肢 何故 気 しょうが. 階級闘争 発生 巨大 マンション 設定 遠景 見 マンション サイズ ありがち タワーマンション 並み 出 くる 住民 数 数 百 世帯 程度 関の山 備え付け スーパーマーケット 果たして 商売 心配 レベル."}, {"rating": 3.0, "content": "冒頭 結末 わかる 演出 どう なぁ ？ 思っ 映像 美しい けれど 解剖 シーン 結構 グロ 音楽 ABBA SOS カバー曲 印象 的 スーパーマーケット 場面 流れる 電子 音楽 っぽい 曲 いい. あと パンフ 読ん だら ルクエヴァ 氏 役作り 参考 オリバー・リード 言っ 思い まし オリバー ケン・ラッセル トミー くらい しか 知ら けど キース・ムーン ウマ 合っ 飲み 歩ける なんて 相当 酒飲み 奇人."}, {"rating": 3.1, "content": "もはや 破 茶 滅茶 過ぎ 思考 なんか 付い いか 理解 及ば 狂っ く 様 見せ付け ただただ 見守る しか 出来. 最近 観 映画 呆然 しか 映画 無い. スーパー ジム プール マッサージ 付い 至れ り 尽く せりな 歪 外観 タワーマンション 中層 越し 来 トムヒ 演じる 医師 ラング. 上層 階 セレブ 下層 階 家族 ずれ 多く 住み 階級 根ざす セレブマンション. ラング 引っ越し 事 関係 ？ たまたま タイミング 徐々に タワー 秩序 揺らぎ 出し 破滅 向かう. 牢獄 タワー さながら 世界 法 及ば 村 自由 出 いける のに 誰 出 行か 破滅 ただただ 受け入れ 狂い 酒池肉林 興じる あ 時 暴力 欲求 支配. 映像 カッコイイ げ グロ シーン 良かっ けど 中盤 物語 話 部分 よく 分から 今 起こっ ？ どう ？ 終着 点 ？ ？ 浮かび っぱなし. セレブ っぽい ディストピア 呆然と 堪能 映画 ね 2 3回 繰り返し 観 分から 気."}, {"rating": 2.0, "content": "ヒューマントラスト 渋谷. うーん. おいてけぼり 映画鑑賞."}, {"rating": 3.4, "content": "ヘビグロシーン 頭 キ～～ ン. 医師 ラング 楽しい 狂乱 生活 招か. ＰＨ 鎮座 建築家 ロイヤル 構想 るつぼ. ハイ・ライズ 坩堝. 金属 溶融 混合 違っ. 混ざり 合う 階級 層 掻き混ぜる 匙 必要 ？. ラング 適任 （ アメニティー ） 思え. 緊張 日々 妄想 増し いく. あっという間に ラング 部屋 中. 富裕層 傲慢 貧困層 暴挙 ピーク. どちら クレイジー 捩じ伏せる ？. 頻発 停電 軋轢 深まる ばかり. 危険 住人 ワイルダー. ラング にとって 最も まともな男 動き出す. ハイ・ライズ 住み 求める. 生き 住み 続ける 重要. 難解な 部分 引っ掛かる 置い いか. 正直 ２ 回 目 観る 勧める. 折角 リピーター 割引. 赤い スーツ 女 達 ダンス シーン 素敵."}, {"rating": 3.5, "content": "悪夢 作品 ポーティスヘッド アバ S O .S カバー グッド もう少し キャッチー 欲しかっ."}, {"rating": 4.0, "content": "結局 原作 未読 まま 鑑賞 しまっ せい どう 正直 わ からく それでも 全体 覆う 不穏 退廃 的 終末 的 空気 浸り 中 困惑 しながら 自分 保と 主人公 ラング 医師 演じ トム・ヒドルストン 魅了. タワーマンション 勃発 階級闘争 描い 上層 階 住む 富裕層 日々 パーティー 興じ 電力 使い 尽くす 原因 停電 起こり 下層 階 住人 怒り 爆発 マンション 入居 間 医師 ロバート ラング 上層 階 住人 横暴 下層 階 住人 暴挙 加担 ただ ひたすらに 自分 暮らし 守ろ 見え. ラング 医師 指し ｢ タワー 最高 備品 the best amanity よ ｣ セリフ 出 来る 確か ラング 医師 だけ 他 住人 階級 権力 富 執着 渇望 全身 晒す 泰然 魅力的 見える ラング 医師 心 深層 退廃 的 享楽 憧れ こそ タワー 入居 思う. 原作 40年 前 出版 小説 作品 描く 異なる 社会階級 互いに 不満 募ら ピリピリ 緊張感 高まっ いく 感覚 現代社会 日々 痛感 同質 富裕層 限ら 資源 放埒 使い 尽くす 構図 まさに 現実 そのもの. スタイリッシュ 画像 現実 妄想 交錯 描写 ソレンティーノ 作風 連想 過剰 残酷 ソレンティーノ 作品 通じ ソレンティーノ 鋭く 突き刺し くる 感じ ぎゅうぎゅう 圧迫 くる 感じ 感覚 的 感想 感覚 的 受け止める しか 映画 思う. ラング 医師 赤く タイト 服 身 包ん 女性 廊下 歩き 踊る 姿 ペンキ まみれる 姿 とても セクシー 眼光 鋭い ドキュメンタリー 監督 演じ ルーク・エヴァンス 狂気 タワー 首領 演じ ジェレミー・アイアンズ にとって 期せ ずし 二日 連続 ご 登場 不気味 すごかっ. 好み 分かれる 作品 人 薦め づらい 渋谷 大 ヒット スタート らしく 嬉しい."}, {"rating": 2.0, "content": "トムヒ 見 あらすじ 知ら まま 鑑賞 母 強し みんな 穴兄弟 って 感じ ね."}, {"rating": 1.5, "content": "終盤 内容 やっと 把握. 無用 バイオレンス セックス ばかり 中盤 とにかく 気分 悪かっ ルーク・エヴァンス シャイニング ジャック・ニコルソン みたい 笑. 映画 受け入れ 度量 なぁ. トムヒ 体 目当て 見る 価値 かも ね."}, {"rating": 4.8, "content": "宣伝文句 ヒエラルキー どう とか 下層 革命 どう とか そういう まじめ ストーリー ナンセンス クレイジー ごっこ遊び 態 でし わりと どう よろしい. 主役 ラング ロイヤル 狂っ いく ザ・タワー そのもの. 住人 意識 タワー 収束 吸収 有機的 タワー ありよう 形作っ いく タワー 離れよ なぜ 自分自身 タワー 同一 化 タワー 主 人間 従 関係 混乱 さえ タワー 実は 意識 引き起こし すら 思え くる. 最後 ラング もはや 三人称 自分 語る. トビー 巨木 生え 新芽 建築家 代わっ タワー てっぺん 立つ. あなた 服 脱い 方 すてき 言わ 以降 頑 服 脱が ラング. 明らか 臨月 のに いつまでも 出産 妊婦. 誰 手 つけ バースデーケーキ トビー 分け合う ラング. ケシ 花 最上階 馬 シーン. 印象 的 現実感 絵 じわじわ 増え 現実 ？ 夢 ？ ？ 頭 グラグラ. 未来世紀ブラジル クロックワークオレンジ 好き 楽しめる 思い. 前半 ミッドセンチュリー インテリア ファッション 後半 クレイジー 展開 ずっと 見 たかっ. 想像 おそれる タワー 暮らし 今 生まれ 得 着想 いい なにより よし ロボトミー とか なんとも ハヤカワ SF ぽい 好き."}, {"rating": 2.9, "content": "トム・ヒドルストン 主演 80年代 刊行 ＳＦ 小説 映画化. 新築 高層マンション 舞台. 富裕層 上の 階層 貧富 格差 明確 建物 主人公 入居 くる そんな 時 下層 階 頻発 停電 きっかけ マンション ヒエラルキー 崩壊 いく. 映画 不幸 小説 テーマ ある意味 00 ～ 10年代 現実 事. 小説 あらすじ 見る 限り もっと 広い 意味 人間 階層社会 システム 崩壊 示唆 筈 リーマンショック 以降 貧富 格差 嫌 紐 付い しまう. 事実 そんな 作風 映画 一昔 前 量産 訳 …。. 前半 富裕層 悠々自適 暮らす 労働 層 反乱 マンション 自体 環境 徐々に 荒廃 いく 所 理解 それ以降 カオス 展開 少し 的 外れ 見え しまう 原作小説 的 忠実 再現 思わ 時勢 的 ズレ. 映画化 時期 悪かっ 言える. ただ 擁護 出来 退屈 場面 多かっ. もっと 映画 向け 大幅 アレンジ 必要 ？."}, {"rating": 3.3, "content": "まぁ 皆さん 酷評 よく 解り. さほど 面白く ね 笑 )。. 予告編 もっと ポップ 感じ でし よ ね って 感じ (^^;). 出だし 悪く 映画 向かう 方向 性 なかなか 見え 来. こういう カンジ ？. やっと 受け止め 頃 終わり. 最近 なかなか 胸くそ 悪い 作品 でし （ いい 意味 ）. 映像 どこか 国 架空 70 s って 感じ 独特 みんな大好き ロキ じゃ トム・ヒドルストン PV よろしく 全裸 サービス よ. っていう 以上 ？ ？. エロ グロ 耐性 厳しい かも. 結局 ヒエラルキー 人間 根本 もたらす 描き 切れ 大きな 下絵 見せ 全体 おぼろげ けど いろんな 曖昧 って 雰囲気. 作中 語ら 要素 多く 集め すぎ 状態 よ なぁ キャラ ブレブレ. 上映 終了 後 劇場 ･･ 言え ･･･」 みたい お通夜 雰囲気 印象 残り まし."}, {"rating": 3.5, "content": "タワー どんどん 荒廃 いく 様 まさに さよなら 理想郷 すっぽり 当てはまる なぁ. 人間 最大 敵 人間 そのもの なぁ って 思い まし. 個人 的 午前中 観る 映画 じゃ なぁ っていう ちょっと ばかり 後悔."}, {"rating": 2.8, "content": "カルト映画 好き お勧め けど トムヒ 好き お勧め ませ. まさかの ロボ."}, {"rating": 2.2, "content": "話 内容 理解 トムヒ ルーク 目 保養 (^.^)."}, {"rating": 2.8, "content": "シネマート心斎橋 鑑賞. 原作 未読. 1970年代 映画 観 錯覚 陥り まし 未来 設定 ＞ 原作 ガジェット かなり よく タワー 存在 よかっ けど ね. なんとなく 原作 忠実 映像化 しよう だけ 終わっ しまっ たって 印象 悪い 毒 薬. テレビ 深夜 映画 ガンガン 垂れ流 頃 偶然 回し チャンネル 放送 最初 数 分 程度 見逃し けど 何気なく 見 たら 面白かっ 思っ 雰囲気 映画 でし 最初 うわっ 懐かしい 素 思い まし （笑）."}, {"rating": 2.5, "content": "高層マンション タワー ヒエラルキー 崩壊. 人間 醜い 部分 描か けど 画 綺麗 音楽 良い わ 汚く バランス 絶妙. 映像 化 表現 削る 部分 難しかっ じゃ なぁ 思い 鑑賞 最初 人間関係 ゴチャゴチャ 分かり にくく 観 終わっ 整理 たら 腑 落ちる 感じ あと トリガーポイント どこか 分 置い けぼり 笑. ただ 変に 台詞 頼ら 映像 だけ ナレーション 入れ っていう 見せ 方 好き 手 ジャンル 好きだから 満足 多分 観る 度 印象 変わる 気. トムヒ PV かなっ くらい スタイリッシュ 格好 良い トムヒ 連続. フォロイング 出て ジェイムス・ピュアフォイ 存在感 凄く こういう 役 本当に 上手い."}, {"rating": 3.6, "content": "ブッ 飛ん ー. 映像 カッコ よく 音楽 すごく 良かっ. トム かっ っ こいい. ルーク オイシイ 役 主役 級 でし. 追記. 皆様 考察 見 思っ 以上 深い 映画 …. ワケ わからん 終わる もったいない 映画. 観 後 ？ 語り合う 楽しい. もう一度 ちゃんと 観 たい 全国 上映 ほしい."}, {"rating": 2.5, "content": "完璧 好き嫌い 分かれる タイプ 作品 苦手 人 徹底的 苦手 だろ なぁ … 思っ しまっ 原作 読ん ないし 予習 ？ サスペンス ？ ホラー ？ 途中 大 混乱 現実 妄想 よく わから なんだか 気分 悪く そう. 不満 出 いけ いい のに 誰 出 いこ ハチャメチャ ボロボロ 誰 しよう 外部 干渉 って って 夢オチ パターン ？ 思う くらい カオス. とにかく にとって あんまり 得意 ジャンル 作品 確か わんこ 涙 ） わんこ 仕打ち 許せ 映画 苦手 まし. ただ ロキ じゃ トム・ヒドルストン とても すてき 思い 確か 服 着 ほう ステキ かも しれ ませ ルーク・エヴァンス とっても 不気味 怖かっ. ラスト どう っけ ？ マンション あのまま かしら ？ いい なぁ なんて ちょっと 思っ."}, {"rating": 2.4, "content": "中 起こる 反乱 とか ルール 変化 かなり リアル. ロキ 時 好き."}, {"rating": 3.2, "content": "よく 分から けど 映像 美 好き お洒落 屋上 庭 素敵 過ぎ. 終始 細身 スーツ 着 タバコ 吸っ てる トム・ヒドルストン めちゃ カッコイイ."}, {"rating": 3.7, "content": "トムヒ ルークエヴァンス イケメン すぎ とても 面白い けど ちょっと グロ 人 嫌い かも なかなか クソ 話 けど 観る 価値."}, {"rating": 3.8, "content": "サンフランシスコ国際映画祭. 完璧 見え タワーマンション 住ん でる 住民 理想 的 状態 コントロール 不能 いく 様子 人間 欲 とか 汚い 部分 描い トリアー ドッグヴィル 思い出し 上 階 リッチ 下 階 ミドル クラス 以下 っていう ヒエラルキー 中 みんな 次第に 狂っ いく 感じ 現代社会 表し みたい 面白い 後半 アリ すぎ ちょっと ついていけ 60年代 雰囲気 世界観 とても 好き トムヒ 初めて イケメン 思っ 作品."}, {"rating": 3.5, "content": "高層マンション 上 行け 行く お金持ち って 設定 生まれる 階級 社会 持つ 闇 とか 人間 どろどろ エグ 狂気 描き出し ディストピア 映画 なんか もう マンション 見た目 ドーン デカダン 空気 ムンムン 中 踊り 狂う 人々 ワキャー. 主人公 医師 ロバート 今 ちょっと 好き じゃ 役 けど 今回 絵 的 イイ."}, {"rating": 2.5, "content": "I was kinda looking forward to this movie great cast and visually beautiful but it wasn t meant to be. I just didn t care for any of the people in this movie. Watch Snowpiercer instead."}, {"rating": 3.5, "content": "上 階 住む 上流階級 中流階級 対立 おぞましい 展開 みせる ハイライズ. 人間 欲 醜 汚 嫌 程 表現 映画. 結構 バイオレンス 意外 でし ね. スノーピアサー 的 階級 分ける 世界 いつか 反乱 起き 破滅. 思っ 感じ かなり 違っ. かなり 狂っ 映画 でし. 秩序 消え去っ ハイライズ 住人 獣 化す. もちろん トム・ヒドルストン. 理想 的 生活 叶う 場所 はず ハイライズ 壊れ 汚れ 機能 いく 様. まるで 人間 みな 平等 叫び. 痛々しく 観 楽しい 作品. 世界観 割と 好き."}, {"rating": 4.0, "content": "ショッピングストア プール 小学校 設置 高層マンション 上 階層 住む 富裕層 下 階層 住む 中流階級 以下 住人 些細な 対立 次第に 獣性 露 わに 本能 赴く まま 狂気 侵さ いく ぶっ 飛ん 密室 ドラマ. ドラッグ セックス バイオレンス 満ち 人間 汚い 欲望 渦巻く 世界 描写 凄まじかっ."}, {"rating": 3.0, "content": "人間 汚い 部分 二 時間 見せ 続ける つらく 疲れ 好き タイプ 綺麗 トムヒ 汚く いく 様子 素敵 でし ジェレミーアイアンズ 惚れ 音楽 世界観 好き ABBA."}, {"rating": 3.5, "content": "イギリス 映画館 観 詳細 よく わかり ませ でし 思っ ヴァイオレンス 映画 なー 感じ まし 人間 欲 みたい すごい 描か 方 w. 撮影 仕方 音楽 使い方 好き. 日本 公開 たら もう一度 行こ 思い."}, {"rating": 2.3, "content": "低所得層 富裕層 明確 壁 階層 隔て タワーマンション 中 蔓延 ルサンチマン 爆発 分かっ そもそも マンション 存在意義 理解. 主人公 恵まれ 側 感情 持っ 行く 場所 見当たら. 富裕層 いっ 飛び抜け ゴージャス 訳 全て 情欲 向け 単純 思考 滑稽 表し."}, {"rating": 2.5, "content": "マジで 意味 分から 1 ミリ 理解. 下層 階 電気 止まっ 不満 溜まっ くる わかる けど んで ゴミ たまっ っ 食料 なくなっ っ 分から ペット 馬 とか 犬 とか 食べ 出す 意味不明 車 外 働い てる 他 とこ 買い 行け よ. ただ ひたすらに トム・ヒドルストン かっこいい だけ 映画 スーツ姿 いっぱい みれる シャワー シーン."}, {"rating": 2.6, "content": "脚 よ … 上手 焼け まし ～！」 って 声 聞こえ わ 数 秒 前 可愛い 思っ 気持ち やり場 よ. トムヒ ただ 眺める だけ 最高 シェイクスピア 詩 朗読 等 々 ただ 声 聴い てる だけ 至福. 特定 時代 出来事 まさに 万華鏡 有様. 2度 一瞬 眠り 落ち （ 向き 不向き 問題 ）. 内容 ついていけ トムヒ PV 良い 仕上がり."}, {"rating": 3.8, "content": "ひえ 話 感じ. トムヒ 目当て 見 点 百点満点 映像 作り 美しかっ. ワンシーン ワンシーン PV みたい でし. 万華鏡 演出 ハンニバル ドラマ ぽく 好き. 話 謎 でし …. 停電 だけ どんどん 悪い 方向 進む. マンション 出 しまえ いい 取り 憑かれ マンション 内 解決 しよ 住人. 高い お金 払っ 住ん マンション やはり 執着 しまう でしょ. ワイルダー ルークエヴァンス 髪 長い 新鮮 慣れる 時間 かかり まし 笑. とんでも 死に 方 でし. ジェレミーアイアンズ 好き キャスト 文句なし."}, {"rating": 1.3, "content": "うーん. 映像 世界観 すき けど ストーリー いまいち. 絶望的 状況下 マンション 出 出 っていう 理由 付け ？ もっと 必要 金持ち なじめ 主人公 最後 金儲け 主義 もっと 劇的 色付け ほしい. キャラクター 色付け 弱い. もっと 面白く そう のに なあ スーパー レジ 打ち 女の子 かも. キャラクター 行動 心理 はっきり しない 物語 全体的 わかり にくい. 臨月 ヘレン ラング 関係 持っ 理由 建築家 妻 レズ 化 はっきり. ロボトミー 化 とか 突然 深い 説明 ？ って 馬鹿 だけ. マンション 社会 隔離 てる 理由 はっきり."}, {"rating": 3.0, "content": "1970年代 高層マンション 越し 来 医者 巻き込ま ディストピア 劇 ドッグヴィル 立体的 感じ 映画 だろ 多分 原作 方 面白い だろ. 一般受け わかっ てる 周り 人 主人公 ランド 演じる トムヒドルストン かっこいい しか 言え けど … 鑑賞 少し 結構 じわじわくる. 劇中 ランド 言わ お前 みたい やつ 一番 怖い っていう トムヒドルストン 実に 自然 かつ 納得 度 高い 状態 表現 思う 台詞 言う 一番 狂っ てる 見える 男 言う かなり グッと 来 建物 秩序 崩れ いく きっかけ 一つ 作っ クセ 淡々 自分 日常 続けよ ラング かなり 狂っ てる 思う. 結論 → 住む 家 窓 飛び降り 死な 高さ いい."}, {"rating": 5.0, "content": "上層 階 下層 階 ヒエラルキー ハンパない タワーマンション 話. 停電 水 とまっ マンション 内 荒廃 いく. 設定 興味深かっ マンション 室内 デザイン 良く 面白い 思っ たら すげ ー つまらなかっ. 分かり にくい 監督 手腕 からだ 思う. くせ 過激 描写 多く 雰囲気 なんとなく 進ん く. 久しぶり 映画 み つまらない 思っ."}, {"rating": 1.5, "content": "始まっ すぐ 何やら ブラック 感じ なんか 思っ 違う. 雰囲気 嫌い じゃ. 時折 印象 的 アレンジ ABBA SOS 流れる 悪く. 種 ディストピア いえる 高層マンション 上層 階 行く ステータス 上がる カースト 基準 差別化 いまいち 明確. 中盤 男 飛び降り自殺 住人 暴徒 化し 破滅 的 終末 的 展開 いい けど 彼ら 動機 とか 意図 とか ちょっと よく わから. きっと 溜まっ 上層 階 住人 鬱憤 突然 電力供給 トラブル きっかけ 弾け ラスト ナレーション 子供 達 盛大 パーティー 手 負え 起因 突発 的 衝動 だろ けど …. なんとも 中途半端 ただ 単純 物語 山場 作る だけ 用意 場当たり 的 展開 しか 見え 説得力 欠け. いや それでも 面白けれ ばいいん けれど いかんせん どうにも 面白く. 魅力 的 設定 活かし きれ 本当に 残念."}, {"rating": 3.0, "content": "トムヒ 映画 網羅 しよう 作戦 一環 鑑賞. エログロ 映画. トムヒ パリピ かわいい 印象 しか うけ こういう メリーバッドエンド っていう ？."}, {"rating": 3.3, "content": ". 自宅 CS放送 鑑賞 ベルギー ･ 英 合作 原作 クラッュ (' 96 )』、『 コンクリート ･ アイランド 未 映像化 )』 テクノロジー 三部作 呼ば 中学時代 読ん 憶え ど 殆ど 内容 失念 新築 高層マンション 階層 上下 儘 ヒエラルキー ユニーク 設定 先進的 描か I レヴィン 硝子の塔 (' 93 )』 対照的 本作 70年代 風 どこか 懐かしい レトロ 雰囲気 漂っ テイスト 双璧 成す 堕落 退廃 階級 規律 崩壊 様 好み 分かれ 観る 者 選ぶ 65 100点. ロンドン 北へ 2 マイル 郊外 位置 40階建て 高層マンション 15階 1 フロア ぶち 抜い 巨大 スーパーマーケット 30階 スポーツ ジム プール スパ 迄 完備 外出 事 無く 生活 賄える 夢 楽園 コンセプト 建立 最終的 全 五 棟 建設 予定 第 一 弾 分譲 物件 物語 舞台 住民 20階 辺り 境 上 階 住む アッパー 下層 ─ ─ 地上 近い 層 居 構え 貧困 苦しむ ダウナー 更に 殆ど 触れ 事 無い ノンポリ 中層 云う 三階 級 分断 物語 展開. 徐々 秩序 モラル 失墜 社会性 解体 やがて コミュニティ 自体 壊滅 状態 向かう デカダンス 展開 如何にも ブラック 英国 風 諧謔性 富ん 狂気 支配 混沌 エログロ 満載 描写 説明 削ぎ 落とし 展開 不快感 伴う 内容 等 裏腹 画面 色調 登場 ガジェット ファッション 等 意図的 原作 書か 75年 当時 未来 主義 思わ 前衛 的 味付け なさ SF 乍 インターネット 携帯電話 iPad 等 登場 )。. 主人公 T ヒドルストン 演じる ロバート ･ ラング 生理学 部 精神科医 教え子 部下 乍 最 上層 に当たる 39階 住む 研修医 マンロー A プリュー 脳腫瘍 診断 苦 投身 自殺 遂げる 際 スローモーション 含め 描写 グロテスク 描写 横行 本作 内 取分け 耽美的 描か 深い 印象 残し 特筆 値する. 本作 万人 受け 云い 難い 失敗 作 切り捨てる 某 批評 家 よる 本篇 内 八割 以上 シーン 常に 画面 内 誰か 喫煙 云う. ラスト 英国 下院 相当 庶民院 M サッチャー 76年 11月24日 ラジオ 放送 スピーチ 使用 ただ パーキング 駐車 シーン 写し出さ ナンバープレート 01 年 以降 採用 新しい フォント 用い 時代 設定 大きな 齟齬 来し. ヘレン ･ ワイルダー 役 E モス 演じる 当り 最も 苦労 米国人 故 米国風 アクセント 説得力 英国 風 発音 矯正 事 インタビュー 答え. 製作 J トーマス よる 75年 初めて 本作 映像化 権 獲得 際 N ローグ 監督 予定 らしい 79年 N ローグ P メイヤーズバーグ シナリオ 完成 没 09 年 初頭 V ナタリ 監督 再度 脚色 10年 後半 R スタンリー 加わり リライト 施し 映像化 至ら A ジャンプ 脚本 完成 実に 原作 出版 本作 完成 迄 40年 以上 歳月 要さ 映像化 不可能 云わ 所以. 鑑賞 日 ： 2018年 2月9日. ."}, {"rating": 3.0, "content": "ロンドン郊外 40階建て 超高層マンション 〈 ハイ・ライズ 〉 格差 低層 階 高層 階 住民 激烈 闘争 始める スリラー. J・G・バラード ハイ・ライズ 原作. 田舎 面倒 近所 付き合い 映画 小説 観 嫌 気持ち イギリス 高級 マンション こんな 状況 不思議 気持ち. 隣り 誰 住ん 分から 現代 状況 悪く 言う 人 けれど こういう 過干渉 くらい 他人 なんて 互いに 誰 気 方 良い. そんな 風 思わ くれる くらい 前半 凄まじい 勢い 窮屈 歪 徹底的 表現 くれ. 途中 一番 盛り上がる あろ 頽廃 いく 過程 コマ 送り サクッと 省略 面白かっ. 小説 そう だろ. どんな 階層 生き いよ 極限 状態 暴力 セックス 支配. 結局 人間 変わら. 途中 よく わから 展開 会話 個. 社会 風刺 込め だろ 思う けれど 難しい よく 分から. 深く 考え 観. それでも 十分 楽しめ 満足. 駐車場 車 在り すぎ 自分 でどこ 止め 分から 場面 何気ない シーン 凄く 怖かっ."}, {"rating": 2.9, "content": "デザイン 造形 すごく 好き. 低 階層 人間 高 階層 人間 秩序 なくなっ 後 荒れ果て マンション 内 最終的 やっ てる セックス 全く 同じ おもしろかっ."}, {"rating": 3.1, "content": "なんとも 微妙. 設定 面白 そう 観 崩壊 いく よく わから （ 狙い ？ ） 人物 誰 どい どういう 人 分から 訳 分からん まま. 後半 崩壊 いく さま カオス もはや つい いけ （ まあ 見逃せ 感じ ）. 崩壊 自分たち 小さな 地位 守ろ 愚かな者 描い かもしれん 物語 グダグダ 分から. もしか たら 事前 知識 他 人 感想 見れ 視点 変わり 面白い かも なぁ."}, {"rating": 2.0, "content": "人 落下 シーン とか 皮 剥ぐ そういった 見る 映画 はっきり 映し しかも 安っぽく 良い なぁ 思う けれども. 途中 内容 イマイチ 入っ こ. ストーリー 追い にくい 構成. 場合 登場人物 多 過ぎ 顔 認識 まし. 主人公 ペンキ 意味 よく わから. あと 一 度 だけ 出 くる 警察 っぽい 人. 状況 触れ いか あえて もう少し はっきり 描い 欲しかっ そうじゃない 出 こ 方 良かっ. どちら 加担 アメニティ なんだかんだ 最後 状況 楽しん 更に 隣 巻き込み たい 気持ち 居る ホラー だろ. だから ペンキ ペルソナ なぁ とか 思っ でし."}, {"rating": 4.0, "content": "高層マンション 住む 低層 階 上層 階 住民 お話. めちゃくちゃ 面白い. 主人公 中層 階 両方 立場 わきまえ 姿勢 貫き通し まし. マンション 全体 パーティー 仲良し 見え 実は 上層 階 住民 下層 階 住民 小馬鹿 下層 階 住民 上層 階 住民 嫉妬 まし 高層 階 人たち 子供 マンション プール 使用 禁止 とか 嫌 感じ って 思い まし (^^;. ラスト 向け めちゃくちゃ 流れ すごかっ 住民 暴れまくっ 笑え まし 失礼. ミステリー いえ ミステリー シュール コメディ 見れ まし."}, {"rating": 4.7, "content": "小説 倍 面白い. 最後 オチ 大 爆笑 しまい まし 笑. 人間 愚か うまく 描い 思う 原作 シーン 個 描写 とても 興味深かっ."}, {"rating": 4.3, "content": "原作 未読 JGバラード ファン スカッシュ 車 投身 自殺 バラード 理解 示し 内容 （ テニス バラード 作品 主要 モチーフ 一つ 後者 クラッシュ 連想 ） 画面 自体 割と 平凡. 感心 機能性 排し 審美 性 徹し 投身 自殺 時 フロントガラス 破壊 スローモーション 終盤 万華鏡 ショット くらい （ ワイルダー 女性陣 メッタ 刺し 辺り 楽 編 疾走 連想 よ ね もちろん ワイルダー wild 殺す （ 原題 Running Wild ） 想起 ）."}, {"rating": 3.5, "content": "予想 通り 気 狂っ 映画 元 小説 だろ 見 てる 気がつい. 久しぶり み 映画 種 自分 好き タイプ 映画 よかっ さすが 頭 皮 剥ぐ … 笑. 取り 憑かれる 外 世界 とか 関係 なくなる だろ. スーツ 着 方 ネクタイ 非常 参考 まし."}, {"rating": 3.4, "content": "とにかく グロ そういう 表現 苦手 場合 見 方 いい. 個人的 面白い 表現 感じ ヒエラルキー 崩れ いく 物語 テーマ (?) 面白い. 格差社会 下 崩れ落ちる. 人々 悲鳴 カラス 鳴い 何ら 変わり 扱い 受け 衝撃 かつ それでも 揺れ 40階建て 高層ビル 一つ 世界 知ら ぬ 間 引き込ま. 観 間 怖い 感想 ポツリ 浮かぶ ぐらい しか 余裕 グロテスク 表現 たくさん. もう一度 観 たい 思わ けれど 記憶 色濃く 残る 作品 だろ."}, {"rating": 2.9, "content": "マトモ 人 1人 出 来. 皆 皆 狂っ. 感情移入 面白い 感じる 映画. … あわ. 序盤 遺体 皮膚 めくる シーン グロ 注意. 全体的 ショッキング 内容. モラル って っけ ？ そんな 気持ち なれる 映画."}, {"rating": 4.3, "content": "怖 … グロ … 不気味. かかわら 観せ 自分 怖い. 徐々に 歪ん いく 世界 満足 追い求め タワー 次第に 不 満足 溢れ くる 社会 縮図 ？ 思っ."}, {"rating": 2.5, "content": "階層社会 軋轢 崩壊 タワーマンション 住民 なぞらえ 謎 映画. 停電 機 リッチ vs 貧困層 住民 同士 争い 激化. モラル なんて 糞 食らえ 状態 突入 暴力 セックス オンパレード. 皆 もう やり たい 放題. 観 途中 偏頭痛 起き. 映像 美しい けど 映画化 方 良かっ ？ 思う."}, {"rating": 2.7, "content": "全く 意味 わから 笑. よっぽど 深 読み よっぽど 妄想 膨らま 監督 意図 解読. トムヒドルストン かっこいい 💕."}, {"rating": 2.0, "content": "好み 冒頭 出だし 対し 正直 期待はずれ. まさに 現代アート キャンパス 点 １つ 描か てる 絵 真っ白 部屋 椅子 １つ だけ 置い アレコレ 解釈 素晴らしい 評価 人 好き そう. 込め メッセージ みたい わりと はっきり てる けど 風刺 映画 物質 社会 アンチテーゼ エンターテイメント 表現 ファイトクラブ みたい 映画 方 断然 好き 自分 全く 合わ."}, {"rating": 3.4, "content": "トムヒ 好き 観. ちょうど 誕生日 公開 運命 感じ 笑. 想像 以上 ぶっ とんだ 映画 エログロ ハラハラドキドキ. ヒエラルキー 怖い ね あんな とこ 絶対 住み たく 笑. ストーリー 的 イマイチ 評価 低め. 映像 強烈 メイン 曲 重々しく 印象 残っ てる. トムヒ 際立っ なあ 主役 じゃ たら 映画 成り立た じゃ ？ 他 最適 俳優 思い 浮かば ぐらい 作品 役 合っ 思う. トムヒ 大 画面 観れ よかっ. スーツ姿 乱れ セクシー シーン 満足 笑. エレベーター 頭 抱え ペンキ だらけ 顔 とか 女性 囲ま ニヤニヤ …. イケメン. トムヒ セクシー 度 だけ 評価 映画 星 5つ."}, {"rating": 4.0, "content": "人間 本能 まま 生き たら こう よ って 感じ 映画 好き嫌い 別れる だろ なー 笑 ずっと 酔っ てる 感覚 頭 痛く まとも 人間 って ？ って. ラング だけ ひたすら 上品 どんな 上流階級 人 堕ち ジャージ 全裸 血塗れ 泥塗れ ぐっ ちゃ ぐちゃ のに ラング だけ ずっと スーツ ネクタイ 印象 残っ てる. トムヒ いろいろ 表情 見れ 満足 ペンキ 付い 横顔 とか 綺麗 終盤 スーツ 裾 まくり とか 最高 エレベーター 合わせ 鏡 無限 映っ ゆく 顔 素敵 顔 暗闇 ってか 影 映える. ラング ロイヤル 頭 くしゃ って シーン 好き. 解決 終わっ けど 終わり 方 妙 清々しく 好き. エピローグ けど お話 すっごい 資本主義 皮肉っ てる なー 思っ いや ダイレクト 過ぎる けど."}, {"rating": 4.5, "content": "高層マンション 舞台 階級社会 クソ 汚い 闘争 悪辣 描く トムヒ 人間 頭 皮 剥く シーン 何回 象徴的 映さ きれいな タワーマンション 住ん 一皮剥い たら 人間 汚い よ 取り繕え なんか テーマ 性 示し … 勝手 解釈 エクストリーム ご 近所 喧嘩 最後 収集 つか まま 終わる … 起承転結 結 テーマ 描き きれ なんの 問題 思い そもそも 歴史 振り返れ 階級闘争 終わり. とことん 悪辣 シニカル 映画 人間 嫌い 人 強く おすすめ たい. 追記 ： 書き 忘れ けど ポーティスヘッド 使い方 最高."}, {"rating": 3.1, "content": "おもしろかっ つまら 言え … 正直 1度 じゃ 全て 理解 きれ 理解 けど 妙 惹か 魅力 多く 詰め 詰め込ん ユートピア 欠陥 徐々に 無法地帯 いく 様 見応え 途中 サバイバル 映画 笑. こういう 様 とか 狂乱 世界 唯一 まとも 人物 排斥 って なんとも 皮肉 なあ 印象 でし."}, {"rating": 3.3, "content": "バラード 小説 特有 エレガント よく 映像 化 思う いかにも 英国産 SF映画 すべて 上手 くいっ わけ とくに スコア に関して もっと 抑え ほう 冷たい 質感 … … 思う （ ポーティスヘッド アバ SOS カヴァー 効い だけ ）. ただ やはり 感心 ファッション 美術 70年代 視点 取っ 要するに バラード 時代 意識 した 作り すなわち バラード 先見の明 強調 わけ 種 階級 性 秩序 崩壊 いく 恐怖 快楽 妖しく 交わっ 21世紀 10年 少し 過ぎ 現代社会 混乱 不安 なんだか とても 似 見える."}, {"rating": 2.0, "content": "いきなり 犬 喰っ てる ビビる … （ ; ; ）. なんの 肉 後半 わかっ けど 最初 明らか 牛 とか 豚 とか 鳥 じゃ よ ね … ？ っていう 雰囲気 ぷんぷん. 綺麗 トムヒ 期待 てる 人 … ちょっと 覚悟 いっ ほう いい. コリオレイナス とか 小汚い トムヒ 大好物 人 必見 思い. お話 途中 比喩表現 なんだか どう なんだか 夢 現実 ごっちゃ 感覚 でし. ちょっと しんどかっ エンドロール 観ず 帰り まし ；´Д｀)."}, {"rating": 4.4, "content": "友人 待っ 間 たまたま 3時間 くらい 空い しまい 小説 読破. 映画 なんか グロ っぽい 先 小説 入っ み 設定 社会階層 とても 興味. 徐々に 高層マンション 内 秩序 乱れ いく なー 本 グロ さは 表現 しか 最後 避ける 読む. 感想 現実社会 下 不満 上 全く 干渉 上 世界 生き そんな 彼ら 交わる 抗争 起きる 小説 内 そういった 社会 階 層間 抗争 起き 点 リンク 面白かっ."}, {"rating": 3.5, "content": "観賞 後 あまりに 自分 中 だけ 消化 きれる 代物 長々 書き 結構 ネタバレ てる 思い 小説 未読. 主人公 トム・ヒドルストン 演じる ラング 単身 引っ越し くる わけ 姉 失 くし ばかり 心 傷 誰 当たり障り 要領 よく 過ごす. ガツガツ 他人 事情 踏み込ん ラング 優しさ 溢れる ヒーロー 映画 終わっ 思う 住む 位置 25階 中 階層. トム・ヒドルストン ファン ひたすら セクシー 一緒 住み たい しか 思わ くらい 勢い スーツ 似合う シャワー シーン 裸 エロい. 序盤 ハイライズ 住み たい しか 思わ 話 進む につれて だんだん 気づき 始め ハイライズ 敷地内 スーパーマーケット プール 医療施設 小学校 レストラン ありとあらゆる 施設 揃っ 出る 必要 全て 揃う 自体 社会 別世界 孤立 ハイライズ 人間 階級社会 縮図. もともと フロア 間 階級 存在 人 家 金持ち ね くらい はず ある日 起き 停電 境 マンション 内 秩序 崩壊 いき. 崩壊 始め もう 狂気 エロ 酒 タバコ エロ って ぐらい 無法地帯 すごく 綺麗 オシャレ マンション のに スラム街 無法地帯 どんなに 金持ち 貴族 一族 あろ どんどん クソ みたい 人間 ばかり パニック映画 もみ てん ？ ？ って くらい 退廃 欲 まみれ 不条理 世界 いく 観 笑え くる. 役者 製作 側 すげ えと 思っ 同時に 不条理 胸糞 悪い まま 崩壊 いく 悪夢 観る 映画 気付い 伝え たい 悪夢 目の当たり 思う. さっき 言っ ハイライズ 社会 表し トム・ヒドルストン パンフレット 語っ. もし 特定 区 だけ 電力 水道 供給 たら 身分 低い 人達 差別 差別 人達 反抗 だろ もし そう 時 種 警告 映画 でし. み 種類 SF だし 万 人受け 全く 思え 犬 好き ちょっと ツライ かも しれ 少し グロ 事 ごと エロ 不思議 下品 過ぎ 終始 ミステリアス 雰囲気 衣裳 セット オシャレ. 役者さん 狂っ いく 演技 すごい 何度 言い トム・ヒドルストン セクシー スーパーマーケット レジ 女の子 ダントツ 可愛い."}, {"rating": 4.3, "content": "※ 二 回 目 鑑賞 前回 私自身 書い 評価 不当 低い 感じ 再 投稿. ※ 記憶 保持 主 目的 為 ネタバレ 全く 自重 ませ 今後 観る 予定 方 読ま お薦め. **********. 【 ハイ・ライズ 】 Theatre. 2016年. 総合 評価 4 1 → ☆ 4 3. シナリオ 1 0 … 4 → 4. 演出 全般 1 2 … 4 → 4 8. 心理効果 1 5 … 4 → 6. 視覚効果 1 1 … 3 → 3 3. 音響 効果 0 9 … 5 → 5 4. 教養 啓発 0 8 … 4 → 3 2. 俳優 声優 0 7 … 4 → 2 8. 独創性 0 8 … 5 → 4 8. **********. 【 ストーリー 】. 危うい ヒエラルキー 確立 高層 分譲マンション 引っ越し 主人公 狂っ 住人 達 脆弱 インフラ 囲ま 崩壊 いく 世界 逞しく 生きる. **********. ≪ キーワード ≫. 洋画 シュルレアリスム アナーキズム. 【 魅力 】. オープニング. シュルレアリスム 演出. 総合 演出. 飽き 展開. 俳優. 音楽. 【 不満 】. 無し. 【 印象 残っ シーン 台詞 】. オープニング. コスプレ パーティ. タワー 重圧 鈍感 お前 みたい 奴 一番 危険 （ うろ覚え. **********. 【 少し 突っ込ん 感想 】. 理性 的 主人公 周囲 不条理 振り回さ 歪ん 世界 延々と さまよう カフカ 的 構成 或いは 主人公 自身 潜在的 狂っ 彼自身 穏やか 暮らし いき たい 願い つつ 周り どんどん 崩壊 いく. 若干 ディストピア 入っ なにせ 原作 出版 古い 当時 ディストピア 現代 ディストピア 無く SF 要素 全く 期待 方 良い 時代 問わ 人間 本質 描い 部分 魅力 即ち 作品 描く 人類 過去 未来. X-MENアポカリプス ほぼ 全て 面 映画 上回っ 人間 本質 描写 に関して 映画 足元 及ば だろ そもそも ジャンル 違い けど いずれ せよ そういう 純度 高い 人間ドラマ 観る だけ 非常 癒さ けど そう 感じる 人 あまり 居 らしく 普段 好み 狭く 損 気分 多い 点 に関して 恵まれ 気 心理 的 バランス 維持 為 定期的 観 たい 作品. 秩序 崩壊 過程 綿密 描い 映画 稀有 思う しかも 非常 センス 良い シュルレアリスム 演出 天賦の才 感じる 一般受け 狙っ ABBA SOS アレンジ 採用 けど 非常 作品 調和 コンセプト ピッタリ だろ 手 尽くし 関わら やはり 一般受け 厳しい 模様 ジャンル 少数派 受け 思う けど 広告 段階 誤解 生ん でる 低 評価 繋がっ てる 印象 とはいえ 個人的 ズレ 広告 無かっ 思う 総合 演出 作り 込み 紛れ 無く 一流 ソレ へん 前向き 見 評価 あげ 欲しい 思う (^^;. 【 蛇足 】. 原作者 作品 偶然 一 冊 だけ 読ん タイトル 殺す 正直 あまり 面白い 思わ 発想 奇抜 構成 シンプル 良かっ けど ミステリー ポテンシャル 高い 設定 のに ミステリー 要素 まるで 生かし 他 多数 レビュー 言わ 作者 苦手 分野 かも しれ シュルレアリスム 要素 感じ. 【 蛇足 ２ 】. シーン だけ 監督 非凡 センス 伝わる. https :// www youtube .com watch v = Tk 0 EWcr _ VKQ. **********."}, {"rating": 2.0, "content": "階級闘争 ね はいはい くらい コメント しか 程度 教養 無い. ラング タワー 囚われ 中盤 以降 服 脱が ？ 最後 シャワー 中 脱が てる セックス 中 着衣 スーツ すごい 汚れ てん のに 制服 上層 民 気づい たら 皆 ジャージ てる けど ロイヤル やっぱ 汚い ジャケット 脱 ないし. 着 方 素敵 よ 」.. 中層 階 落とし 胤 権力 手中 納める 重要 ファクター 男 入手 せん 群がる 母 選ば ラング 不 本意 いえ 暴力 連鎖 生み 下層 民 けしかけ 王 殺し 成功 ペントハウス 収まり 他 タワー 弱体化 待つ .. 幕 引き. こんな 話 楽しみ 方 もう 分からん 不潔 そう とにかく 嫌 唯一 制 汗 スプレー 吹きかけ まくっ トムヒ 肉体 弾倉 馬力 妄想 廻ら そりゃ 最高 備品 でしょ よ ハアハア くらい しか 充分 ....... 原作 本 読ん だら ちょっと 整理 だろ こんな 小難しい 話 だーー 読み たく ーーー."}, {"rating": 3.9, "content": "最初 導入 部分 狂っ …。. 上 下 皆 狂っ てる … 最初 みんな おかしい けれども 訳 わから ぬ 皆 狂っ いっ … 世紀末 なんだかんだ 格差 上品 世界 スリラー 思っ たら 北斗の拳 ヒャッハー 肩パッド 着用 モヒカン なきゃ. 何故 そう わから 説明 不足 状態 まま 住人 狂っ いく 様 最高 キモチイイ. 幸せ かしら 狂っ 世界 なか. 誰 引っ越さ すごい 引っ越し 検討 すら しない すごい. 警察 仕事."}, {"rating": 2.5, "content": "隣 407 号 室 住め 上の 人 日光浴 丸見え のに なぁー. 安心してください … … 履い ませ ‼ ︎. ハイ・ライズ ござい. 映画 中 ビル 中心 描い てる 格差 １つ 空間 抑圧 てる わかり やすい 現実 あらゆる 格差問題 起き １つ １つ 身近 感じ 空間 １つ 要因 思う. ハイ・ライズ キャスト キャラ 楽しむ だけ 思い."}, {"rating": 2.5, "content": "もっと 秘密 沢山 隠さ 思い 大きな 期待 いけ. 人間 どんどこ 堕ち いく 様 ダラダラ 続く 印象. イケメン 主人公 いっ 目立つ キャラクター設定 訳 …. マンション 中 暴動 巻き込ま 事 性格 人間性 たまたま 生き残る 要因 でし って くらい. ファッション 建築 内装 冒頭 デザイン 惹か 沢山 けど 後半 めちゃくちゃ 悲しい ‼ ︎. こんな 世界 嫌."}, {"rating": 4.0, "content": "知ら フラフラ. 社会 崩壊 描い 話 スノウピアサー ずっと 楽しかっ 何せ なかなか 死な 崩壊 割と 序盤 始まっ いつ 続けん って けど 壊れ まま 終わっ いっ …. 秩序 維持 努力 こう. なかなか 刺激 的 アレ 西洋 社会 堕落 カリカチュアライズ 楽しめ トイレ 休憩 とり たかっ. 最初 思っ 子供 ひどい 目 合わ ね 悪趣味 映画. ABBA アレンジ 流れ テンション 上がっ けど ABBA 尽くし かしら … ？. 米英 パーティ 文化 って いつ 見 禍々しい ね 向こう どう 感じ やろ …. あ 犬 酷い 映画 いや 人 馬 酷い けども. ---------------------. 酷評 多い けど 割と ストレート ど 真ん中 好き タイプ 作品 でし ロブスター スノウピアサー みたい 不条理 社会 好きな人 いい 思う 以下 ネタバレ 触れる 描き たく 追記. 冒頭 部 すで 廃墟 化し マンション 郵便物 手 犬 愛で 返事 書き 無造作 道路 ほう 投げ捨てる 主人公 廊下 ゴミ だらけ 死体 お茶 住民 あいさつ 交わす 自宅 戻っ 犬 グリル 食う. 時系列 戻っ タワーマンション 引っ越し くる 精神科医 主人公 HIGH RISE って タワー 暮らし って 意味 みたい けれど たぶん 上級 育ち みたい 意味 かも しれ タワー 上層 階 住む ほう 地位 上 低所得者 下層 階 集め 15階 スーパーマーケット 30階 プール ジム きびきび 出勤 いく 住民. 駐車場 野晒し 場所 取り 争い 発生 埃 まみれ 鳥 糞 酷い 駐車 場 物語 進 につれ 次第に 薄 汚れ いき 終 すべて 壊れ 焼け 爛れ しまう. スーパーマーケット 話 すすむ につれ 品 揃え 悪く 腐っ 商品 並び 無くなり 治安 悪化 につれて 略奪 現場 いく. プール 追い出さ 子供たち 襲撃 犬 殺害. ジム 喋っ 個人情報 すぐ 他 住民 知る. 電気 やがて 低層 階 止まり 夜 簒奪 暴力 場 変わっ いく ロウソク 暮らす 人々 中世社会 様相 帯び いく 最初 堕落 パーティ 仕舞い 全裸 乱交 いく タワー 社会 野蛮 退行 しめし. 住民 間 非 文化 実に あらか まな 住ん 階層 階級社会 さながら スノーピアサー 開か 手のひら 模 建築 タワー 主人公 なか 取り込ん まるで 釈迦 手 逃れ 悟空. ディティール 細かく すべて 不条理 物語 進行 合わせ すべて 変容 いく めっちゃ おもろい 楽しむ 映画 意味 求める だろ. 主人公 脱い ほう 魅力的 言わ 頑 スーツ 脱ぎ捨て 人類 最後の砦 っぽい 振る舞い 面白い 序盤 見 せい 人たち どう やっ 退場 いく 思っ たら 退場 みんな 生き まま 野蛮 生活 続け いく 絶望 子供たち 皆殺し 危惧 グロ いとこ ろは けれど そういう 意味 惨い. 最後 主人公 ペンキ 部屋 壁 塗っ 理想 色 つっ ワイルダー 妊娠 奥さん ファック シーン けれど いろいろ 象徴的 感じ まし. そう いえ 設計 家 犯す 女 手 妻 握っ 幸せ そう 微笑み 合う 意味深 いろいろ 妄想 刺激 まし. 冒頭 戻り 領域 版図 広げる 主人公 語っ 終わっ いく 理想 ペンキ 塗りつぶし 主人公 理想 或いは 自分たち 世界 だって 示し 終わっ いく. まぁ 笑える 映画 けど シニカル 滑稽 全面 出し 笑え ギャグ 延々と 続く みたい そんな 話 とても 面白く 感じ けれど シリアス 成分 抜い シニカル 成分 不条理 成分 マシマシ スノーピアサー 思い まし."}, {"rating": 3.0, "content": "70年代 高層マンション 住民 対立 描い 映画. 上層部 住民 横暴 下層 部 住民 耐え ストーリー 上層部 住民 下層 部 住民 対立 至る しっかり 描か のに 終盤 すらすら 流れ いき 若干 物足りなかっ. 主人公 どうして そういう 行動 出る 裏づけ 弱かっ. 犬 好きな人 耐え 描写 見る べき かも."}, {"rating": 2.8, "content": "構成 成分 8割 トムヒ （笑）. あと 5割 セックス. トム 目当て 観 行き まし ファン にとって 夢 トム サービス ショット 連続 ただ ラング 医師 自分 的 捉え どころ ブレキャラ ワイルダー 方 一貫 好き （笑） 新しい ルーク 観 満足. 映画 自体 色々 考え させ 話 けど 今 映画化 意味 ？ ？ って まし 1970年代 こそ ウケ 内容 じゃ ？ 前半 良かっ ただ 中盤 突如 荒廃 出し 意味不明 タイムラプス 的 説明 丁寧 映像 化 くれ. ラング 姉 話 って ？ 新しい 家族って 住人 全員 ？ やっ 何故 警察 来 ？ 停電 過ぎ だろ 高級 マンション のに ？. ツッコミ 追いつか けど そういう 考え たら 楽しい 映画 かも トビー 好き. ペンキ 欲しく 目潰し トムヒ 可愛かっ …。."}, {"rating": 3.7, "content": "いつも 言っ ちゃう けど トム・ヒドルストン 声 本当に 素敵. スタイル 良く 身 こなし 美しく 役 ぴったり. シュール 好き けど ぐちゃぐちゃ 以降 よく わから …。. もう少し リアル 対立 人間関係 こじれ 見 思っ たら 単純 暴力 セックス ちょっと 期待 違っ. 原作 比べ どう 気. 個人的 グロ 含め インパクト 画 おかげ 飽き 観. ステイシー・マーティン ほんと 可愛い. 洗練 ハンサムガイ ぐちゃぐちゃ いく 面 アメリカンサイコ 思い出し."}, {"rating": 3.0, "content": "悪い 夢 映画. 思っ たんと だいぶ 違っ けど. ま ぁいいかなと. バッドトリップ 系 映画 でし. 物語 人物 わかり づらく. 伏線 思わ 回収. 僕たち ポカーン 眺め だけ. 階級 とらわれ. のうのう 好き やっ 生き てる. 出世 1番 近道 かも しれ. 解釈 けど. 絶対 違う よ なぁ …."}, {"rating": 2.0, "content": "じゃ コレ しか 言い 作品. 夢 形 理想 かけ離れ 逆説 唱え たかっ でしょ ？. けど グロ 描写 汚 らしい だけ 主題 美学 伝わっ こ. タワー 上部 外観 意匠 独創的 面白かっ かろうじて 2点."}, {"rating": 5.0, "content": "ラスト ミニ 教授 ふかし パイプ のぼる シャボン玉 画面 真ん中 動い 時 まさか シャボン玉 はじけ タイトル ロゴ とか 出 こ よ ね ？ 絶対 やめ って 思っ たら 通り 精神 疲弊. 原作小説 読ん ないし 映画 理解 てる わけ けど トムヒ ウェットアンドメッシー ジェレミーアイアンズ クール ワイルド いろんな 意味 乱痴気騒ぎ くらい しか 特筆 す べき 点 なんとも 言え. トムヒ 乳首 丸出し シャワー ノズル 局部 隠れる 構図 体 張っ てる 思う けど ストーリー そんなに 魅力 覚え. 上の 階 金持ち 下 階 一般 以下 過程 住む マンション 話. マンション 内 マンション 建築家 ジェレミーアイアンズ 挨拶 だけ 警察 追い返し だり 理解 力不足 思う けど どれ だけ 偉い わから. そもそも 電力 水 止まり がち 理想 だけ 高い 見た目 だけ マンション 作っ 喜ん でる 時点 建築 家 どう ？ って 思っ 姉歯 設計 よ. 変化 坩堝 たい とか 言う けど よく わから. たぶん 原作小説 読ん 見 方 いい 映画 かも しれ. いろんな 使わ てる 手法 思う けど 直近 見 あやつり 糸 世界 似 構図 たくさん SF チック 印象. 似 構図 多い 真新し. それにしても ヒューマントラストシネマ渋谷 シアター 1 初めて 入っ けど スクリーン 3本 くらい 縦 線 入っ 気. 濃い 画面 時 マシ けど 明るい 画面 線 はっきり 見え しまう. 映画 館 しか 上映 仕方 行っ けど 設備 なんとか."}, {"rating": 2.0, "content": "正直 難しかっ. 言わ わかる けど 哲学 的 部分 芸術 的 部分 ミックス 好み 度合い 仕上がり. 前半 ぐっと 惹き 付け 中盤 ちょっと 中だるみ 後半 盛り返し. 予想 グロ シーン ビックリ. 簡単 アボカド 剥き 方 ノリ 簡単 顔面 皮 剥ぎ 方 みたい. ちょっと だけ けど グロ 耐性 人 キツイ かも 笑 )。. 秩序 無くし 人達 自然 秩序 作っ いく 所 個人的 ツボ 人間だもの."}, {"rating": 2.0, "content": "観 最中 ？ 飛び交い すぎ 何度 脳内 昌幸 パッパ まっ っ っ っ ったく 分からん 教え くれ 源三郎 叫ん まし. 物語 進行 1 始まっ 順 追って 最終的 10 至る 理想 映画 2 始まっ 3 4 5 すっ 飛ばし 9 10 感じ でし 何度 ずっと 起き はず けど ？ ？ 思い まし. 簡潔 言う セレブ 向け マンション 修羅の国 話 過程 すっ 飛ばさ 作中 トムヒ どの時 点 分岐点 明確 言っ まし いやいや 分岐点 明確 せよ 過程 だろ … 思い まし 翌朝 目覚め たら いきなり 様子 一変 それとも 徐々 変わっ いっ 後者 思う その様 イマイチ 伝わっ こ なぜ 急 こんな 荒れ果て とる ？ 思い まし トムヒ 急 ペンキ 固執 だし よく 分かり ませ でし. 割 グロ 解体 シーン とか トムヒ 妄想 エロ ドリーム とか トムヒ シャワー シーン とか トムヒ 変 踊り とか 今 ？ 言い たく シーン 多 すぎ … シーン 削っ もっと 他 シーン 増やし くれ よ 思い まし. 後半 もう 割 思考 放棄 トムヒ ワイシャツ 下 素肌 なあ あっち 人 ワイシャツ 下 アンダーウェア っていう 文化 なあ ばかり 気 まし."}]}