{"rating": 3.0, "description": "星ガ丘 駅 近く 今 閉園 しまっ 遊園地 星ガ丘ワンダーランド 駅 落し物 預り 所 働く 温人 落とし物 持ち主 想像 似顔絵 描く 日課 そんな ある日 20年前 姿 消し 母 訃報 届い 喜び みち きらめい ワンダーランド 自殺 母 死 きっかけ 義理 姉弟 存在 知る ２ 組 兄弟 過去 明かさ 止まっ 時間 動き出す ….", "spoiler_reviews": [{"rating": 3.0, "content": "役者 皆さん 良かっ だけ 残念 映画. サブ エピソード 中途半端 説明 いら 考え 真 ストーリー 引き立た かん じ. 市原隼人 カッコ よ すぎる 清掃 員. 佐々木希 かわいい."}, {"rating": 3.0, "content": "中村倫也 見 たく 鑑賞. ミステリー 要素 入れ けど オチ 感じ いまいち 伝え たかっ 掴め 俳優 豪華 だけ 残念."}, {"rating": 3.5, "content": "倫也 演技 素晴らしかっ. 少し 考え 観る."}, {"rating": 3.0, "content": "全体的 余白 多め 側 考え させる 描写 多い. 温人 母 無くし ずっと 寂し 愛情 受け 者 嫉妬 感じ 持ち主 現れる 待つ 忘れ物 母 待っ 思い出す 度 深い 雪 飲み込ま そう. 母 死 真相 知る 漸く 深い 雪 抜け出せ 思っ. 本編 関係 とこ 下 ばっか 見 てる 上手く タップダンス くだり 印象的."}, {"rating": 3.7, "content": "my 映画館 2016 33 》 こういう 郷愁 誘う 記憶 にまつわる ミステリー 系 作品 弱く やはり ハマっ しまい まし. 訳 母親 急死 過去 記憶 改めて 確認 青年 ドラマ … かなり 内省 的 地味 ゆえ 好き嫌い 別れる だろ 群像劇 やや ユル いか. 遊園地 雪景色 山村 駅 等 田舎者 拙者 設定 たまらなかっ. 俳優 陣 中村倫也 筆頭 菅田将暉 新井浩文 持ち味 出し グッジョブ でし."}, {"rating": 3.0, "content": "前半 なんか ほのぼの 山 なか 駅 光 さす 風景 きれい 癒さ 感じ 良かっ. 後半 暗い 話 なっちゃった. こんな ふう 息子 なか 大きい 存在 って 母 いい なぁ 思っ."}, {"rating": 1.3, "content": "こんな シーン 撮っ たら 画面 素敵 だろ シーン パズル みたい はめ込ん 繋げ 映画. ゆえに 登場人物 心理 描写 ブチブチ 切れ 脇役 至っ 行動 必然性 まったく わから 奇妙 人々 住む 街 なぁ 薄気味悪かっ ミステリー 見 イマイチ 温人 子供 頃 遊園地 行っ 階段 落ち 怪我 日 母 去っ 日 天候 違い すぎ 同じ 日 じゃ 考え けど うーん … あと 市原隼人 新井浩文 雰囲気 頼り すぎ. 映像 こだわり 比べ フライヤー 適当 感 スゴイ どう たら こんな. エンド クレジット 主題歌 木村佳乃 知り 色々 察する. 中村 興味 方 舞台 方 断然 オススメ ぜひ."}, {"rating": 1.0, "content": "駅員 中村倫也 最高 可愛い. 薄暗い シーン 多く 映っ てる 分から."}, {"rating": 3.1, "content": "こういう って 普通 家族 だろ. 市原隼人 かわい そう."}, {"rating": 3.0, "content": "仲良く 簡単 関係 くずし しまう 主役. 幼い 頃 母親 決別 せい だろ な～ なんとなく 察する けど. もっと 上手く 生き ？ しか. 離れ 母親 そうだ 再婚 先 作っ 息子 そうだ. 新しい 母 望ん 再婚 先 娘 最も 重い 感情 持たさ 気の毒. 姉 早く 家 解放 れれ いい. 出演者 とても 豪華."}, {"rating": 3.0, "content": "ちょっと 期待 ちゃっ だけ 内容 薄め かも もっと いざこざ なー 思っ けど 意外と 丸く 収まる. 母 息子 血 繋がり 子 みんな あったかく なれる ホッコリ 作品. 市原隼人 役 ？ とか 思っ ちゃっ けど 役者さん あまり 台詞 表情 演技 素晴らしい 思っ 菅田 ちょい 役 存在感 めちゃ."}, {"rating": 3.0, "content": "最近 中村倫也 好き 過去 作品 チェック. 地味 でし ミステリー 要素 淡々 過ぎ 感じ."}, {"rating": 3.1, "content": "風景 とか きらきら とか 水 とか 雪 とか. ひとつひとつ 要素. きれい なあ 思っ. 家族 お話. お母さん 勝手 かも しれ けど. 子ども にとって 唯一無二 なー. 松重 なんとも 不憫 切な よ …. 市原 かっこよく. 希 不幸 オーラ よかっ 思う."}, {"rating": 1.0, "content": "わ ねー 言い 続け 2時間 経ち まし. めちゃ 良い 人 のに 急 キレ 市原隼人 不憫 映画."}, {"rating": 2.8, "content": "タイトル だけ 観 アットホーム そう 話 思っ たら まさかのミステリー って 書い てる 思い 観 まし ミステリー 感. ちょっと ファンタジー ぽい 雰囲気 好き でし ストーリー なかなか 進ま オチ 途中 飽き しまっ. 2018 10 1 304 本 目."}, {"rating": 1.0, "content": "もう少し 心温まる 話 思っ けど 全然 違っ 一つ一つ 間延び 感じ 最終 的 もう そろそろ 終わる 思っ のに まだ 小 一 時間 経っ 時点 諦め 流し み. 最後 出 弟 方 鈴木福 似 てる 思っ けど 関係 主題歌 綺麗 声 思っ たら 木村佳乃 意外性 一番 よかっ."}, {"rating": 3.5, "content": "素直 入っ. 遠 憲 演じる 素直 なれ. 責め しまう 設定. 愛情 裏返し 察. 母 理由 リンゴ スープ. 後 繋がる 想い. 日本的."}, {"rating": 3.1, "content": "346. 想像 全く 違っ ミステリー ？. オチ 異様 長く 感じ しまっ 眠かっ （笑）. 正直 ファン 悪い けども 主役 子 いけ. こういう 人 ？ 役作り ？. 顔 演技 微妙 なぜ 子 主役 （笑）. いや これから 人 かも しれ. ストーリー フワフワ てる. ぼーっ てる おい いか （笑）. 嫌い じゃ よ."}, {"rating": 1.5, "content": "最初 最後 何もかも 不自然. 脚本 時点 ダメダメ. 実力派 名 連ねる 役者 陣 演技 良かっ 主演 中村 倫也 演技 ヘタ … 不自然 演出 問題 ね 余計 独り言 多い 笑."}, {"rating": 3.2, "content": "駅 落し物 預かり 所 働く 温人 淡々 毎日 過ごし ある日 自分 捨て 母 自殺 聞き 温人 心 少し ずつ 騒 つい いく …。. 温人 落とし物 自分 重ね かも ずっと 母 待っ 自分 落とし物 持ち主 愛さ 人 どんな 人 迎え 来 くれる …. お母さん 別れ 時 雪景色 赤い 手袋 ビニール傘 タップダンス りん ご スープ 光っ 観覧車 とても 印象的 美しい 映像 けど とにかく 物語 静か 人物 描写 あまり 素敵 登場人物 薄い 感じ 映画. 母親 そんなに 簡単 子ども 捨て だろ … 怒. 主人公 みんな 八つ当たり なんだか 感じ 今 ときめく 中村倫也 そんな 複雑 青年 うまく 演じ 思っ."}, {"rating": 3.2, "content": "菅田将暉 出て たら 見. 市原隼人 雰囲気 変わっ 気づか. どうせ 落し物 ストーリー 話 膨らまし 方 温かい 話."}, {"rating": 1.0, "content": "家族 親子 物語 描き たかっ だろ けど. まあ 内容 台詞 薄っぺら. 余韻 語ら 事 美しい でしょ. カッコ つけ てる 透け 見える. 音楽 映像 全て 監督. マスターベーション 全く 感動. 豪華 キャスティング だけ 残念."}, {"rating": 1.0, "content": "家族 捨て 母親 死 真相 探る 映画 思っ たら マザコン ドラマ 勝手 女 振り回さ ２つ 家族 お話 思う."}, {"rating": 3.0, "content": "菅田 将暉 … 観 中村倫也 主演 ちょっと 嬉しかっ. ふわっ 言え 雰囲気 映画 でし 出来事 主人公 記憶 本当 事 わかっ くる. 最後 そう."}, {"rating": 1.8, "content": "新井浩 史 セリフ けど 主人公 自分 ばっかり 何とも イライラ. ツライ 状況 分かる けど 八つ当たり ひどく 佐々木希 菅田将暉 当たる まだ わかる けど 市原隼人 同僚 おじさん 気の毒 周り 考え 自分 気分 前面 押し出す 大人 大嫌い 映画 全然 ハマら. 本題 入る 長い ビニール傘 持ち主 やりとり とか 無駄 イライラ だけ. エンディング曲 木村佳乃 歌 好き. 97."}, {"rating": 3.0, "content": "どう 見 無人駅 でしょ って 言う くらい 小さな 駅 中村倫也 落し物 係 時点 ファンタジー よ ね. 映像 チラッと しか 映ら 登場人物 含め ファンタジー 時間 ゆっくり 流れ スノードーム ノスタルジック. なのに 新井浩文 なんか リアル ファンタジー 要素 無 い人 わ. 木村佳乃 歌 上手い 歌う 事務所 やり たい 放題 トップコート 祭り ？."}, {"rating": 2.2, "content": "仕事 観 悪い そもそも なのか 結局 よく 分から 出 てる 俳優さん 豪華 観 けど. もう 一 回 観 直す 気 ...。 のぞみ ー る 可愛かっ しか."}, {"rating": 3.0, "content": "ふわっ 淡々 暗い 耐え 人 最後 観."}, {"rating": 2.9, "content": "中村倫也 佐々木希 菅田将暉 木村佳乃 杏 豪華 俳優 陣 描く ミステリー. 映像 作り方 おしゃれ 感じ 悪く. だけど ちょっと 無理矢理 感 否め. 犯人 捜す とか そういう 話 じゃ 眠い 時 観 たら 絶対 爆睡 映画."}, {"rating": 3.2, "content": "柔らかく いい 話 けど 説明 無 すぎ てち ょっとよくわかんなくなったりふんわりしすぎて 眠たく …. ただ 中村倫也 めちゃくちゃ 役 よかっ トップコート 俳優 出過ぎ 気 集中 出来 w."}, {"rating": 3.2, "content": "多分 家族 話 でし. 冬 朝 みたい 空気 感 とか 光 陰 使い方 しっとり 音楽 みたい 全体 雰囲気 良かっ けど 逆 言え 雰囲気 だけ. ストーリー 伊坂幸太郎 めちゃくちゃ 薄め 引き伸ばし みたい 味気 物足りなかっ. せっかく 中村倫也 菅田将暉 新井浩文 血 似合う 俳優 集め もっと 血みどろ 映画 見 たかっ 思い つつ たま こういう 映画 いい なぁ."}, {"rating": 3.0, "content": "中村倫也 タイトル 惹か 鑑賞. 小さな 田舎 駅 駅員 って 設定 たまらなく 好き. 主人公 記憶 ベール 1枚 ずつ 剥がし いき 最後 本当 見え くる 構成 光と影 使い方 とても 綺麗 おしゃれ けど だろ ？ もう 1つ 足り. 綺麗 まとまり すぎ 人 感情 ドロっと 部分 感じ おとぎ話 世界 感じ 映画."}, {"rating": 3.5, "content": "ほっこり 系 思い 全然 お兄ちゃん 探す ちょっと 怖く 早送り. 切なく 悲しい けど 終始 美しかっ 想像 以上 豪華キャスト. 中村倫也 よかっ 穏やか 話 しかた とか 微妙 起伏 変化 とか ピッタリ はまっ."}, {"rating": 2.5, "content": "亡くなっ 初めて 母親 消息 知っ 善良 そう 男 気 なれ すぐ 見つかる 所 20年 母親 探し 大人 主人公 いつも ボーッと した 喋り 方 中村倫也. 雪 シーン 重要 わかる 心象風景 描く わざ わ 何度 兄弟 雪 積もら 寒々しい 空回り ぼんやり 者 弟 兄 方 焦点 当て ほう ドラマ 思う あくまでも 中村倫也 愛でる 映画 姿勢 崩さ 豪華キャスト 無駄遣い 終わっ."}, {"rating": 2.3, "content": "メンツ いい 思っ たら ほぼほぼ トップコート 笑."}, {"rating": 2.8, "content": "ＣＭ ショートストーリー みたい 感じ 好み. 好み けど 映画 ストーリー もう少し 濃かっ たら よかっ. 観覧車 中 母 見る シーン 繰り返し 印象的 好き. 俳優さん 良い."}, {"rating": 3.0, "content": "若干 感 けど. 中村友也 やんわり 雰囲気 物語 すごく マッチ 和ん. 中村友也 てる 映画 中村友也 てる わから 笑笑. 市原隼人 目当て 見 まし はい."}, {"rating": 4.0, "content": "人 亡くなる シーン 何故か 温かい 感じ 映像 細やか 繊細 作品 内 時間 流れ 好み 時間 大切 よ ねー."}, {"rating": 3.0, "content": "暖かい ストーリー 暖かい 映像 内容 普通 かなっ 感じ けど 中村 可愛かっ 💓 笑."}, {"rating": 4.0, "content": "窪塚洋介 GO なー たしか 思い出し. 過去 現在 ワン カット とる やつ 好き …. 中村倫也 菅田 組み合わせ なんか とても 良い なぁ かなり 素敵 化学反応 起こし 気."}, {"rating": 4.3, "content": "一旦 記録. 中村倫也 ど ハマり 鑑賞. . 大好き 雰囲気. ほのぼの ストーリー 思っ たら. 予想外 展開. ."}, {"rating": 3.3, "content": "ストーリー 映像 って 言う 風景 好き 感じ けど 淡々 話 入り込め もう ちょっと ストーリー展開 いい ？ って …."}, {"rating": 2.5, "content": "中村倫也 菅田将暉 み 視聴 脚本 イマイチ 感 タップダンス とか ごみ 集積 場 友達 とか 捨て 傘 とか スノードーム とか なんか ひとつひとつ エピソード 存在感 繋がり 弱い 感 夜 遊園地 行き たく 🎡."}, {"rating": 2.8, "content": "微妙 …. 菅田将暉 佐々木希 目的 観 けど. 暗い シーン ばっかり 監督 根暗 ？. 話 糞 つまら. 結局 言い たかっ ？. 邦画 意味 不明 作品 多い …."}, {"rating": 3.0, "content": "中村倫也 好き レンタル み まし 良かっ 映画 色味 ？ 映し 方 ？ 綺麗 なぁ. キャスト 良かっ. もう一度 ちゃんと 観 レビュー 書き直し たい なぁ."}, {"rating": 3.6, "content": "116. 母 死 きっかけ … っていう 分かり やすい ヒューマン ドラマ 内容 自体 大きな ヒネリ 伏線 かなり シンプル まぁ いい 意味 スペシャルドラマ 観 感じ でし ただ … とにかく キャスト 豪華 驚い 😳 キャスト 目当て 観 みる ー かも 久しぶり 前面 出 こ 菅田将暉 見 まし 😅."}, {"rating": 2.0, "content": "中村倫也 菅田 将暉 ホイホイ 安定 役者 陣 菅田 演技 好き なぁー. 途中 サスペンス ？ ハラハラ 総じて 家族 ドラマ って とこ かしら. 思い込み って 怖か ねぇ."}, {"rating": 3.5, "content": "雰囲気 好き. もっと 重く よかっ じゃ ？. トップコートオールスターズムービー ね. 杏 少し 浮い ね."}, {"rating": 2.9, "content": "重い ストーリー のに ファンタジー 映像. アンバランス 感 絶妙 バランス 保っ すごく 世界観 引き込ん くれる 作品 たしかに けれど 全く そう じゃなくて …. つまらなかっ."}, {"rating": 3.0, "content": "雪 しんしん 降る 静か 静か 進ん いく 物語. ミステリチック 展開 大きな 起伏 まるで 夢 断片 見. 轍 残る 雪 道 走る 少年 車 中 降る 雪 観覧車 見える 母親 赤 ぼうっと 光る 観覧車 印象 残る 美しい シーン たくさん. 眠れない夜 観る ベスト かも しれ."}, {"rating": 5.0, "content": "思っ 評価 低く びっくり まし. 映像 綺麗 音楽 好き. 物語 いい 思い まし. まあ ミステリー 言わ れれ … って 感じ. すごく 好き 映画 まし."}, {"rating": 1.2, "content": "脚本 悪 すぎる 無駄 場面 ばかり カメラ アングル 寄り すぎ つなぎ 悪い 全体的 間 悪い. せっかく いい 役者 揃え のに 全く 活かせ ませ 何となく ふわっ せりゃ あい いって もんじゃ. 一番 面白い 予告編."}, {"rating": 3.0, "content": "ストーリー そのもの 面白い 思う けど テンポ 悪い 盛り上げ 欠ける ちょい おとなし すぎる 感じ. 映像 綺麗 全般 漂う 冬場 温度感 合っ かも. 配役 ドンピシャ. トップコート 俳優さん 魅力 的 人 多い （ 佐々木希 除く ）. 菅田将暉 やっぱり 上手い."}, {"rating": 2.5, "content": "ちょっと 単調 感じ 雪景色 とか 綺麗 思っ 暗い 作品 感じ."}, {"rating": 3.3, "content": "ストーリー 単調 けど ひとつひとつ. 画 きれい もっと 活かせ そう 要素 のに 映画 内 散らかし 置い まま 感じ 少し. なんで あんなに トップコート 俳優 女優 ばっかり なんだろう 気 キャラクター 8 9割 同じ 事務所 大人の事情."}, {"rating": 3.5, "content": "評価 思っ 低かっ ミステリー 映画 弱い 人間ドラマ 面白い 映画 感じ. 出 くる 登場人物 少し ずつ 繋がり 絡まっ 問題 優しく 解か いく 流れ 心地よい. 全体的 優しく 穏やか 雰囲気 登場人物 憎め 良い. 重 過ぎ ストーリー. 主人公 温人 感情 起伏 激しく 感情 移入 にくい なぁ 感じる 場面 多かっ. 中村倫也 素朴 演技 引きつけ. 大どんでん返し 衝撃 走る 伏線 回収 劇 ゆっくり 紐解い いく 物語. のんびり 気分 見る ちょうど いい 映画 思う."}, {"rating": 3.8, "content": "画 ひとつひとつ とても 美しい. 一瞬 一瞬 大切 感じ. ひかり 綺麗. ちょっとした 奇跡 偶然. あたたかい. うつくしい."}, {"rating": 1.9, "content": "画面 向こう 側 感情 だけ 先走ら 置い けぼり 最後 繋がっ けど 全然 分からん まま 伏線 回収 とか 違う."}, {"rating": 3.8, "content": "曖昧 切な 儚 寂しい 心地 いい 不思議 映画 でし. 中村倫也 優しい 雰囲気 好き なぁ 撮影 だろ ？ 雪景色 田舎 風景 綺麗 でし."}, {"rating": 2.5, "content": "予告 見 感じ. 完全 ミステリー. 内容 人間ドラマ じゃ ？. 単調 ストーリー. たいして 事件. 淡々 とっ 感じ でし. 所々 よく 分から シーン 多く. ？ ？ って けど. まぁ. 中村倫也 魅力 たっぷり 映画 でし."}, {"rating": 3.8, "content": "あまり 高 評価 じゃ 意外 雪景色 とか 木々 緑 とか 映画館 み 観 たら 綺麗 なー. 今 観 映画 中 一番 セリフ 少なく 長い ワンシーン いくつか けれど スッと 入り込め あっという間 でし. 無音 こそ 役者さん 表情 感じ 多かっ 気. 物語 自体 アンハッピー 要素 多い けれど 寝付け 夜 静か 観 たい オススメ."}, {"rating": 3.8, "content": "中村倫也. 寂しく 優しい 感じ. スノードーム 入っ 観覧車 キーホルダー. 草木 まかれ 古び 駅舎. 忘れ物 付け 似顔絵 付き タグ. まっすぐ 伸びる 線路 雪道. 昔 記憶 今 錯誤 行く 感じ. 現れる こども 2人. 幻想. 現実 曖昧. 赤いコート. 優しく 見え 悲しく 見え. 誰 本当に 幸せ. 優しく 降る スノードーム みたい 粉雪 綺麗 でし. 寂しい 景色 中 ポッと 光る 観覧車 幻想 的 でし. まぶしかっ. キラキラ まるかっ. 光 どれ 美しかっ. わたし 最後. 温人 母 想い 知れ 良かっ 思う. （ こども 達 2人 辛い けど ）. . 木村佳乃 母親 役 なんだか いつも. ひんやり 母親 役 ばかり. 怖い 笑. メインビジュアル 中村倫也 もっと いい 写真 笑."}, {"rating": 2.0, "content": "ミステリー … ？ ？. 中村倫也 いい けど 出演者 豪華 けども."}, {"rating": 3.2, "content": "中村倫也 み 観賞. ミステリー 謳い っぽく 映像. 柔らかい 光 中村倫也 雰囲気 まっ ち. 意外と 豪華キャスト てる わ. 最後 落ち うるうる 系."}, {"rating": 4.0, "content": "中村倫也 主演 シリアス 一 本 でし 鑑賞. ミステリー 触れこみ ヒューマン ドラマ 予告編 イメージ 全然 違う なー 思い まし. なんと 日本映画 ぽく 映像 好き 静か 確実 色んな 事 進ん いく 印象. 無口 主人公 心情 台詞 映像 自体 伝わっ くる 感じ （ 日本映画 ぽく かも ） 引き込ま. 出演 陣 実力派 揃い だからこそ 空気感 だせ 思い 無駄 力む 演技 方 居る 映像 なりたた でしょ きっと. 過小 評価 気 母親 愛情 在処 今ひとつ 掴み づらく 判り にくかっ. 過去 あいまい 記憶 母 愛情 渇望 縛ら ラスト 昇華 思い. 呼び方 大人 ラスト だけ そういう …. 真相 判っ 時 不覚 泣い しまい まし かなり ぶわっと 来 まし. 独特 空気感 監督 一 本 しか 撮ら. 他 作品 観 み たい なー."}, {"rating": 2.5, "content": "無音 多く あんまり 起承転結 ぼーっ てる 時間 多かっ. ビニール傘 シーン 見 辛かっ."}, {"rating": 1.0, "content": "盛り上がり あんまり 沈黙 続い 寝 しまっ. 菅田 見 たかっ けど あんまり 出番."}, {"rating": 3.0, "content": "ちょっと 手持ち カメラ 感じ 酔い そう しまっ 駅員 似合う 思っ."}, {"rating": 3.4, "content": "なかなか 不思議 ミステリ オチ きら 感じ そういう ミステリ 光 飛び 具合 とても 綺麗 映像 持っ かれ 内容 入っ こ."}, {"rating": 2.8, "content": "なんや 寂しい お話 子供 頃 お母さん 不倫 出て 行っ 子供 大人 頃 母 自殺 知る 高い 所 苦手 母 飛び降り自殺 なんて はず ラスト 泣き そう なんとも 言え へん 家族 お話."}, {"rating": 3.4, "content": "光 すごい 綺麗 映像 美. だけ 楽しめる. 切なく やるせない けど 終わり 方 希望 みえる 終わり 方. ただ 不倫 よく."}, {"rating": 3.1, "content": "中村倫也 ひたすら 可愛い 愛で たく 映画. 光 演出 ええ なあ って それだけ."}, {"rating": 2.5, "content": "ごみ収集 所 喧嘩 シーン クラシック ギャップ 良かっ. ストーリー 起伏 少なく 好み. 静か 映画."}, {"rating": 3.0, "content": "いっ 大した ストーリー展開 淡々 過ぎ いき. 出演 陣 豪華."}, {"rating": 2.9, "content": "中村倫也 目当て 鑑賞. 映画 自体 雰囲気 映像 綺麗 よかっ. ただ めちゃくちゃ 物足りない. 変 間 ツッコミどころ 多く. 全体的 言い たい よく わから. 微妙. 俳優さん 無駄 豪華 笑. 菅田将暉. 新井浩文. 木村佳乃. 杏. 松重豊. 市原隼人. 佐々木希."}, {"rating": 3.0, "content": "中村 大好き けど ストーリー ハマら."}, {"rating": 3.5, "content": "中村倫也 見 見 映画 とにかく キャスト 豪華 豪華. 口数 少ない 表情 読み取る 映画 過去 現在 入り 混じる 感じ だんだん 蘇る 記憶. だけど どこか 物足りない なあ って."}, {"rating": 2.1, "content": "ミステリ・・・ ？. テンポ ちょっと けど 中村倫也 いい 雰囲気."}, {"rating": 3.2, "content": "ストーリー 進み 方 静か 内容 濃く. 人間 立場 環境 葛藤 想い 切なく 場面. わたし 好き ストーリー. 中村倫也 好き."}, {"rating": 3.6, "content": "なんだろう. じわじわ じわじわくる 感じ. みやすく すき. 雰囲気 ふわふわ てる のに. 重い 感じ 思う. 中村倫也. 菅田将暉. 佐々木希. 木村佳乃. 杏. トップコート 方 多く. 幸せ."}, {"rating": 3.0, "content": "アマゾンプライムビデオ. 地味 作品 のに 今 見る キャスト えらい 豪華 わ. お母さん 死 真相 やるせない ね."}, {"rating": 3.5, "content": "映像 美 柳沢 監督 撮る 映像 音楽 使い方 とても 好き 自然 光 だけ 暗闇 中 浮かび上がる メリーゴーランド どれ 光 使い方 絶妙."}, {"rating": 3.0, "content": "予備 知識 鑑賞 なんとなく 湊かなえ 原作 思っ 見 けど 違っ ね … f ^_^;."}, {"rating": 3.0, "content": "ミステリー 観 ヒューマン ドラマ 観 微妙. こういう 系 物語 かなり ダメージ 受けて 落ち込む あまり 観 てる. 遊園地 シーン どれ 綺麗 映像 好き でし. あと 好き 菅田将暉."}, {"rating": 3.6, "content": "ドラマ × ミステリー 思い. 盛り上がり けれど 一つ一つ シーン 大切 撮っ 感じ 見入っ しまい まし. 中村倫也 演技 見入っ しまい. ゆったり てる 中 起こっ ミステリー 最後 結末 好み でし. コテコテ ミステリー 好きな人 向け 思い."}, {"rating": 3.0, "content": "つっこみ どころ 多い けれど 豪華 キャスト 引っ張っ いっ てる 感じ でしょ. 映像 綺麗 静か 好き でし. 中村倫也 良い ね ～。 とても 素敵 演技."}, {"rating": 3.5, "content": "しっとり ゆったり 進ん いく 感じ 映像 きれい 癒さ ラスト 泣け."}, {"rating": 2.9, "content": "鑑賞 メモ 大好き 中村倫也 出 はず のに 眠く 映像 とっても きれい."}, {"rating": 3.7, "content": "淡々 静か 作品 映像 綺麗 よい ただ ミステリー カテゴライズ うーー ？ 適切 感じ. 温人 もやもや 晴れ いく 描い てる 思う けど こういう 話 主人公 中村 みたい 雰囲気 方 起用 いい 感情 アップダウン 幅 リアル 感じ."}, {"rating": 3.5, "content": "空気感 伝わっ くる しんしん 積もる 雪 静か ひんやり お話."}, {"rating": 2.0, "content": "最初 最後 静か 映画 なかなか 始まら いや 始まっ けど なかなか 事件 起き 開始 30分 眠く zzz サスペンス 言っ ほしく なぁ 本当に 寝 しまっ （笑） ごめんなさい. 爽やか イケメン なんか 知っ てる ぞ ー 思っ たら ウシジマ 出て 神童 結構 いい 演技 ね."}, {"rating": 2.0, "content": "中村倫也 菅田将暉 共演 てる 聞い 見 まし. ですが 映像 きれい ただ だけ 眠かっ …."}, {"rating": 3.3, "content": "映像 とか すごい こっ 美しい 感じ でし ただ ストーリー 自体 とくに 山場 ただ だけ しんみり お話 まし."}, {"rating": 3.4, "content": "読書 ノート [ 8 ]. 星ガ丘ワンダーランド 観. 深々 降る 雪 観覧車 イルミネーション. 失 くし しまっ 思っ 各々 愛 結局 変わら 在っ って. 分かり やすい 起伏 無い 分 ラスト 泣き シーン 沁み 入る 感じ. 幻想的 静か 作品 なー. 冬 観れ 良かっ."}, {"rating": 2.3, "content": "ミステリー 触れ込み けど ミステリー 人間ドラマ っていう 感じ. 誰 過去 失望 苦し 抱え もがい. 中村倫也 悲しく 落胆 表情 印象 的. 光 使い方 きれい なー って 思っ."}, {"rating": 4.1, "content": "始まり えげつない 掴み 最高 時間 飛ん 状況 把握 難しく けど 最後 全部 繋がる めでたしめでたし 佐々木希 強か キャラ 少し 引く ぐらい 意外 役 逆 好感 持てる あと 内容 一貫 状況 分かっ 姉 or 兄 分かっ 弟 描写 長女 痛い ぐらい 関係 性 よく 分かっ 共感 つらかっ."}, {"rating": 3.0, "content": "話 よく わかん けど 映像 綺麗 飽き キャスト 良い 中村倫也 芝居 すき."}, {"rating": 3.5, "content": "思っ 暗く 風景 いい 光 扱い 方 素晴らしい 倫也 最高."}, {"rating": 3.5, "content": "結構 好き やつ. 重ーい 気分 けど 映像 音楽 ずっと きれい 駅 家 靄 かかっ 少し 薄暗く 星ヶ丘 ワンダーランド 明るく キラキラ 光 漏れ てる 対比 切なかっ. 脇役 とても 豪華 キャスト けど 中村 倫也 映像 中 溶け込み すぎ 馴染み すぎ すごく 良かっ 温人 おなじ 駅員 吉田 めちゃくちゃ 良い 人."}, {"rating": 2.5, "content": "予告 見 ミステリー 思っ たら 違う 感じ. とにかく 映像 綺麗 自分 ずっと 見 ストーリー 正直 辛い かも しれ 展開 あんまり. 予告編 めっちゃ 好き."}, {"rating": 1.4, "content": "じゃ コレ テンポ 悪い 欺瞞 満ち るし 途中 リタイア."}, {"rating": 2.0, "content": "話 良い キャスト 豪華 演技力 素晴らしい のに 何で こんなにも つまらない. 展開 遅 すぎ 間 別に 効果 的 途中 寝 落ち しまっ."}, {"rating": 2.8, "content": "適当 見 しまっ なんとも いえ どう いい 映画 かも."}, {"rating": 2.8, "content": "集中力 途切れ すぎ 3回 頑張っ けど ストーリー 単調 だめ でし (TT)."}, {"rating": 2.9, "content": "謳っ てる ミステリー じゃ なくっ. 暗く 優しい 絵本 見 かん じ 映像 柔らかい 色 中村倫也 顔 音楽."}, {"rating": 2.3, "content": "気付い たら 終わっ. トップコート 人 全員 出 てる しょっ くらい トップコート."}, {"rating": 3.0, "content": "ミステリー ？. 予告 ミステリー 謳っ けど. わたし 的 ファンタジー. 菅田将暉 出演映画 コンプリート. 為. 鑑賞 けど. 不思議な世界 観. 色々 余白 映画. ワクワク ドキドキ とか. 物足りない 気 けど そういう 映画. ストーリー 性. 空気感 とか 世界観. 魅せ まし. 他 方 レビュー 読む. 菅田将暉 めっちゃ 褒め るし. うれしく."}, {"rating": 3.1, "content": "久しぶり 映像 音楽 綺麗 って 映画. ただ やっぱり 邦画 ゆったり 感じ 心情 だけ 進ん く 感じ 物足りない 感じ ちゃう. 中村倫也 童顔 器用 演技 好き."}, {"rating": 4.0, "content": "切ない … 切ない …. 胸 締め付け. 胸 じわっと 温かく. 子役 みんな いい 演技."}, {"rating": 2.7, "content": "もう少し 展開 おもしろかっ キャスト 豪華 表情 よかっ ふわ〜っと 映像 綺麗 でし そんな 映像 中村倫也 癒さ まし."}, {"rating": 3.3, "content": "絵 きれい とても キレイ. 俳優さん 美しい 演技派. もう ひと 刺さり 揺るがす 欲しかっ 思い まし."}, {"rating": 2.5, "content": "菅田将暉 目当て 鑑賞 やっぱり 凄まじく 才能 塊 な～っ 思っ （笑） サスペンス 思っ 見 なけれ よかっ けど ちょっと 期待 ちゃっ 悪く いえ 豪華キャスト 無駄遣い 感 （笑） ゆったり した かんじ 好きな人 はまり そう."}, {"rating": 3.0, "content": "ゴメン 途中 話 流れ わからん かっ. 途中 あぁ そういう 気づい 割と 面白く. 菅田将暉 やっぱり 作品 色 つける 一瞬 持っ く いい 俳優. 中村倫也 童顔 可愛らしい けど 器用 イメージ. ダッフルコート 似合う ズル. 出 人達 顔ぶれ 豪華 よ ねぇ 割 普通. 予告 観 借りよ なー 思っ けど 予告 ミステリー 銘打っ まし ミステリー 要素 あんまり よ ね どっち って ファンタジー. 最初 1時間 くらい そんなに 面白く けど 後半 割と 好き."}, {"rating": 2.8, "content": "ミステリー 映画 銘打っ けど ミステリー 真実 あまりに 薄っぺら 日常 映画 ちょっとした 驚き くらい 見る 楽しめ. . 脇役 市原隼人 杏 神出鬼没 菅田 将暉 豪華 キャスト 白 カラフル 織り成す 映像 色合い 綺麗. . フィンランド → 羽田 機内 視聴. . シナリオ 点 2. 構成 点 3. 演出 点 4. 映像 音楽 点 4. 印象 点 2. エモーショナル 点 2. 追加点 ×. 総 合点 2 8."}, {"rating": 2.5, "content": "映像 綺麗 かも しれ. だけど 話 解り にくい. 役者 いい 人 いっぱい 出演 のに. もったいない 気."}, {"rating": 3.0, "content": "内容 よく 入っ こ. 人 勧め み 好み 分かれ そう 作品. ただ 中村倫也 かわいかっ. それと 菅田将暉 って 演技 上手い なあ 気付かさ."}, {"rating": 1.8, "content": "飽き 寝. って 映像 たまに 綺麗 気."}, {"rating": 2.7, "content": "無駄 豪華 配役. やっぱり 菅田 君 見 たかっ だけ. ストーリー イマイチ. なんか グダグダ."}, {"rating": 3.0, "content": "？ っと いろいろ すっ 飛ばさ かんじ 伏線 かじゃ ね."}, {"rating": 3.0, "content": "画 とにかく 綺麗 雰囲気 好み. もっと ミステリー 色 強め 期待 まし 笑 キャスト キャスト じゃ たら 観 かも. 音楽 かなり 良かっ のに 長く 感じ しまっ. 15分 くらい ショートストーリー 観 たかっ なー 笑. とにかく 中村倫也 良い 人 雰囲気 とても 好き."}, {"rating": 2.9, "content": "中村倫也 目当て 見. 後半 30分 やら まし. すこし 泣い. 普段 見 タイプ 映画. ゆったり 映像 美. 寝る 前 ぼーっと 見る おすすめ."}, {"rating": 3.0, "content": "映像 とても 綺麗. 映像 魅せ くる 作品 思い まし. 役者さん 美しい. 笑顔 泣き顔. あらゆる 所 美し 感じる 映画 でし."}, {"rating": 3.3, "content": "期待 すぎ ちゃっ 模様. うーん … ミステリー 思え."}, {"rating": 2.5, "content": "中村倫也 主演 新井浩文 菅田将暉 キャスティング 魅力 感じ 鑑賞. とにかく 重い 映画 らしい 覚悟 見 始め 重い 入っ 来 映画 惹き 込ま 無かっ. 多く レビュー 映像 フィルム 一眼レフ 光 巧み 取り入れ 柔らか あたたかさ 溢れ 言葉 無い 沈黙 シーン 多い 含め 映像 意味 途中 感じ 無くなっ しまっ 美しい 情景 キリ トリ 少ない 言葉 添え 写真集 作品 思う. それと 市原隼人 杏 佐々木希 役 顔 メジャー じゃ 劇団 系 巧 い人 演じ 欲しかっ 中村倫也 良かっ 菅田将暉 注目 がち 昨今 本当に どんな 役 憑依 的 演じ 中村倫也 素晴らしい 思い まし."}, {"rating": 3.0, "content": "ほっこり 映画 思い 人死 だり ー. 映像 まぶしい 感じ とても よかっ."}, {"rating": 1.6, "content": "レンタル 1週間 何回 トライ けど. 途中 寝 しまっ 結局 見れ 😕. 菅田将暉 泣き 演技 さすが."}, {"rating": 4.0, "content": "こうゆう ジャンル あまり 観 ジャンル 中 わたし 的 ダントツ 一位 でし. 心情 変化 とか 徐々 変化 いく 抑揚 物語 苦手 少し ミステリー 入り 混じっ てる とても 良かっ. 映像 ファンタジー 幻想的 とても 綺麗 描写 多い 観 フワフワ 柔らかい 気持ち まし. プラス 主人公 中村 倫也 雰囲気 かもし出し 思い. ストーリー 映像 逆 複雑 リアル 感じ でし. 言葉 表し づらい 切なく 苦し くかっ. 母 捨て 中村 倫也 演じる 温人 心 傷 段々 母 思い出 思い出し いく 同時に 場面 場面 周り 心情 後半 とにかく 涙 でし. ずっと 母 待ち 続け 温人 気持 裏切ら 結末 とても 良い 作品."}, {"rating": 1.8, "content": "ゆったり ゆったり 映画. 言葉 動き 場面. 幻想 的 場面. こう いっ 現実 引き戻さ あまり 移入 でし. 登場人物 佐々木希 杏ちゃん 市原隼人 絡め もう少し 物語 なぁ 思っ 少し 残念. 上手く いか 時 くさくさ 場面 感情 爆発 とこ 緩急 つい 場面 ハッと 好き でし. 親 人間だもの. いろいろ よ ね."}, {"rating": 2.0, "content": "とっても ゆるやか ～ ちょっと 苦手 タイプ 映画 でし. ミステリー って 観 間違い ？. キャスティング 映像 美 よかっ けど なぁ. なんか １つ 物足りな 感じ. 主人公 ぼ～～ っと キャラクター かな ？ せい ファンタジー 要素 ？ ガッカリ 感 くる. 本当に ミステリー ？ 半信半疑 それでも 最後 観 しまい まし. 単に なぜ 母親 観覧車 飛び降り自殺 ？ 謎 解き 知り たい だめ けど. 結末 どんでん返し 驚愕 真相 期待 ちょっと 興ざめ. 個人的 ちょっと 考えさせられました. やっぱり 親 離婚 子供 受ける 心 傷 子供たち そう なー. 切なく 映画 でし."}, {"rating": 3.0, "content": "中村倫也 見 たく 見. ゆるい のに 影 感じ 良かっ. 設定 おもしろい 佐々木希 兄弟 中村倫也 兄弟 関係 とか もう少し 広め そう って 思っ ちゃっ けど 切なく じんと. 佐々木希 菅田将暉 演技力 差 すごい. かわいい いい けど."}, {"rating": 2.8, "content": "映像 美 儚い 感じ. キャスト 豪華 最初 惹き こま ゆったり シーン 多い. 中村 イケメンダァ."}, {"rating": 2.7, "content": "ミステリー ファミリーヒューマンドラマ 中途半端. 豪華 出演者. 新井 ちょっと しか 出 😢. あと 菅田将暉 眉毛 ボーン."}, {"rating": 3.5, "content": "もう少し ミステリー っぽい 思っ けど 家族 話 み おもしろかっ 中村倫也 ほのぼの っぽい のに たまに 影 感じ 素晴らしい 無駄 ？ キャスト 豪華 すぎ 一番 ビックリ (^.^)."}, {"rating": 3.5, "content": "掛け 違え 記憶. 家族 分かり 合え 不安. わかっ ほしい 切望. 終始 繰り返し 感じ. 全部 見る のに 静か 寝 しまい. 3回 かかっ けど 映像 とても 綺麗 光 感じ. 新井浩文 存在感 台詞 とても. よかっ."}, {"rating": 2.5, "content": "画面 暗い 展開 遅い 佐々木希 棒 っぷり. 2回 観 けど 両方 途中 心 折れ. 映像 キラキラ 光 シーン とても きれい けど. 出演 陣 無駄 豪華 そんなに 登場 必要 思う. 4 5人 くらい 成り立ち そう 映画."}, {"rating": 2.9, "content": "あらすじ 想像 話 違い 過ぎ 思っ 以上 重い 気持ち. もう少し 会話 解説 欲しい エピソード ちらほら. 想像力 乏しい だけ 笑."}, {"rating": 1.4, "content": "思っ 以上 静か 映画 めちゃくちゃ 長い MV って 感じ サスペンス ミステリー 棚 映画 らし 期待 借り たら 多分 後悔 音楽 全然 静か 映画 のに キャスト めちゃくちゃ 豪華 かえって チグハグ 感じ いちいち 無言 間 長い 気 ダレ る ふわっと いろんな 登場人物 広げ ふわっと 終わら 感じ ほんと ミステリサスペンス 観覧車 光っ きれい よ … … あと 真相 解明 いい けど こども 察し よすぎ でしょ … …."}, {"rating": 3.1, "content": "キャスト 豪華 なぁ 菅田将暉 チョイ 役."}, {"rating": 3.6, "content": "久しぶり ミステリー 系 観 たく レンタル 完成度 正直 あまり 高い 思わ. キャスト 無駄 豪華 市原隼人 杏 もったいない 気. ミステリー もう ヒューマン ドラマ. 予想外 泣ける 場面 多かっ. 子供 頃 記憶 回想シーン なんか 映像 こだわり 強く 感じ."}, {"rating": 3.0, "content": "個人的 暗く じめっと 映画 好き いまいち 人間 模様 エグ 足り 勝手 エグ 期待 悪かっ けど ^_^; ただ ラスト 好き 映像 綺麗 シーン 多い."}, {"rating": 3.0, "content": "とても きれいな 映像 MV み 感覚 とても ゆっくり 流れ てる 時間 ワン カット 少し 長 すぎる."}, {"rating": 3.0, "content": "もっと ミステリー 色 強い 何故か 勝手 思い込ん アレ ？ 感じ. 家族の物語 思いのほか サラッ. 主演 中村 倫也 普通 人 っぽ とても 良かっ."}, {"rating": 3.0, "content": "自分 あまり ストーリー 概要 掴め ませ でし …. ラスト 綺麗."}, {"rating": 3.0, "content": "キャスト 豪華 観 み けど ...。. 中村倫也 演技 引き込ま."}, {"rating": 2.6, "content": "静か 田舎 世界観 すごい 好き. 小さな世界 中 死 を通して 思い出す 家族 愛 描い 作品. 中村倫也 キャラ マッチ てる 思える 少し 役者 インパクト 小さく 見 終わっ 物足りない 感覚."}, {"rating": 2.5, "content": "映像 綺麗 途中 意識 飛ぶ なんだろう 内容 全体的 暗く あと 何処 よく わから しまっ バカ 笑."}, {"rating": 2.8, "content": "中村倫也 最近 よく みかける 多くっ ちゃんと 演技 み かったん けど 素敵 けど ストーリー つまらない わけ けど 暗く 長い かんじる キャスト 豪華 のに チョイ 役 すぎ だろ って."}, {"rating": 3.5, "content": "音楽 映像 綺麗. 俳優さん 達 とても 豪華. 悲しい 暗い ストーリー 中 最後 暖かく ほっこり まし."}, {"rating": 2.5, "content": "映像 話 必要 以上 暗い 思っ. 市原隼人 杏 無駄遣い 感 …. 佐々木希 いつ 女優 やる なぁ."}, {"rating": 3.0, "content": "キャスト 豪華 けど 雰囲気 作り すぎ 割 ストーリー そこそこ あくび 止まら かっ."}, {"rating": 2.3, "content": "キャスト 豪華 のに ストーリー 濃く っていう 途中 飽き しまっ."}, {"rating": 3.0, "content": "監督 はじめ 撮影監督 美術 多く スタッフ 日本映画界 かなり 若手 集め 作っ 作品 こういう 動き 歓迎 す べき だし どんどん 出 ほしい 思う. 菅田将暉 中村倫也 駅 シーン 素晴らしかっ."}, {"rating": 3.0, "content": "以前. カメラワーク 酔っ ちゃ まし. 雰囲気 良かっ."}, {"rating": 1.5, "content": "ストーリー ダラダラ 謎 長回し ミュート 多 すぎ 思考 切れ しまう 人物 関係 背景 描写 イマイチ 足り あえ ひと ？ なんで 表情 した ？ とか いちいち わから 伏線 張っ てる けど 最後 回収 きれ ゆるっ 終わる なんか スッキリ 中村 演技 とても よい もったいない."}, {"rating": 2.5, "content": "キャスト かなり 豪華 ストーリー ものすごく だらだら 😥. 市原隼人 役 優しい かわいそう 笑. 新井 めちゃくちゃ シーン 少ない 😣. 何回 観よ 思わ."}, {"rating": 1.9, "content": "まるで スノードーム 中 様 …. ストーリー 単純 だけ 演技力 雰囲気 伝わり やすい かも. 予告編 面白 そう 思っ …. ～… こー ゆ ー 作品 上手く 言葉にできない. 僕 テンポ 合わ."}, {"rating": 3.2, "content": "エピソード 盛り込み すぎ ちょっと 欲張り すぎ なか じ 新井浩文 見 鑑賞."}, {"rating": 3.5, "content": "思っ てる 重い … …。. 豪華 キャスト 満足感."}, {"rating": 2.0, "content": "うーん. 苦手. 予告 見 いい 雰囲気 なぁ って 思っ けど ちょっと 違っ. ゆるゆる 合っ てる わか けど だらだら 疲れ って 正直 感想 でし."}, {"rating": 3.3, "content": "暗 所 役者 表情 見え づらい …. 明 所 逆 印象 残っ. 狙い 極端 気 しょうが."}, {"rating": 1.5, "content": "光 風 綺麗. アングル 嫌い じゃ なぁ ♪. せっかく いい 役者さん 出 てる のに なんだか もったいない なぁ. 2017 -1 6."}, {"rating": 3.9, "content": "映像 音楽 透き通っ 時間 流れ ゆっくり 分 人 表情 丁寧 見る."}, {"rating": 3.2, "content": "私的 ストーリー とても よかっ 親子 モノ 弱い 最後 ネタ ばらし グッと 中村倫也 演技 良かっ 思う. ただ 市原隼人 役 必要 観 終わっ あと 謎 残る …."}, {"rating": 3.0, "content": "ミステリー ？ 思っ けど. なんか ちょっと 思っ 違っ (´-`). いまいち 理解 終了 まし 笑. 雰囲気 よかっ. 倫也 すてき でし."}, {"rating": 1.5, "content": "2017 2 19. テンポ 的 あんまり 集中 見."}, {"rating": 2.5, "content": "内容 あまり 理解 理解 てる 人 教え 欲しい くらい. ただ 映像 とても 綺麗 光 差す 感じ 美しかっ 言うまでもなく 役者さん とても 豪華 しかも 数 シーン くらい 贅沢 使い方 ほぼ トップコート でし ね. 中村倫也 表情 演技 印象 的 でし. 評判 微妙 知っ まし 観 決めつける 嫌 観 スッキリ."}, {"rating": 3.2, "content": "やろう わかる どころか 好き 世界 監督 撮影 センス とても いい 思う けど 必要 要素 そう 要素 バランス あまりに 悪く 伝わっ こ とても 勿体無い 登場人物 同士 距離感 とか もっと 物理 的 距離感 含め もう少し ちゃんと 考え 作る くれ たら 全然 違う のに 残念 思っ しまっ ただ 長編 デビュー 柳沢 監督 今後 とても 楽しみ 思う."}, {"rating": 3.0, "content": "強烈 記憶. 大人になれば 忘れ しまい. 強烈. 忘れよ かも. 穏やか. 痛み 人 成長. ただ 一つ だけ. 市原隼人 役割. なぜ 市原隼人 なけれ だけ なぞ."}, {"rating": 3.3, "content": "予告 感じ. もっと ミステリー 感. 真相 って 少し 緊張感 持っ. 見れる 期待 けど. 映画 全体的 ゆったり. 静か 流れ いく. 大好き 母親 離れ. 大人になっても 母親 面影 追い求め. いつか 会える 信じ 青年. 母 死 きっかけ. 自分 知ら 母 知り. 家族 真実 知る 物語. ミステリー カテゴリー. ミステリー 感じ. 家族. 自分 概念 記憶 だけ. 知ら 家族 秘密 本当 姿 っていう. 人間 ミステリー 的 感じ 映画. 映像 本当に 綺麗 素敵. 星ヶ丘 街 生きる. 人々 主人公 世界. 小さな スノードーム 中 収め. 世界 切なく 儚い 静か. 哀しみ 感じ."}, {"rating": 3.8, "content": "ミステリー って 重さ ゆったり 見れる かん じ. 映像 撮り方 綺麗. いい って やっぱ キャスト."}, {"rating": 4.3, "content": "中村 演技 作品 空気感 よかっ. 演出 すごく 好き. カテゴライズ 損し てる 宣伝 よく だろ なぁ … 勿体 無い. ロケ地 桐生 岡 遊 園地 行っ み たい なぁ."}, {"rating": 3.0, "content": "キャスト 使い方 贅沢. 映像 抜群 すき. ストーリー はい って 感じ."}, {"rating": 2.5, "content": "中村 優しい 表情 切ない 表情 印象的 菅田 葛藤 演技 佐々木希 複雑 立ち位置 良かっ."}, {"rating": 3.3, "content": "乃木坂 個人 PV かなり 才能 発揮 監督 見 み けど 映像 自体 よかっ けど 話 うーん ？ って 感じ なぁ 初め 方 すごい 好き 感じ けど."}, {"rating": 2.0, "content": "ミステリー 見 たく キャスト いい 見 けど つまんなかっ."}, {"rating": 3.0, "content": "景色 綺麗 !! タップダンス とこ 好き なー 子ども 記憶 って 間違っ てる 多い よ ね 面白い 思わ 面白く 思わ 静か 映画 菅田 駅 シーン 良かっ なー."}, {"rating": 2.9, "content": "閉ざさ 寂れ 街 中. 主人公 思い出 遊園地. 両親 離婚 分かれ 母親. 自殺 知らせ 入る. 兄弟 義理 弟妹. 思い 描い お話. 設定 通り. 凄く 静か 物悲しい 雰囲気 映画 でし. 遊園地 点灯 シーン 映像 綺麗. 人 好き嫌い って ある程度. こういう 感じ 見方 問題 よ. 思わさ まし. ましてや 子供 頃 記憶 って. 印象 強い シーン だけ 繋ぎ 合わさっ. 変化 いっ 正確. 本当に 思い出 形 いく. 切な 現れ お話 でし. ただ 群像 っぽい 作り わり. 掘り 下げ もっと ほしかっ."}, {"rating": 2.0, "content": "カメラ 動い 見づらい. 暗い. 豪華キャスト のに. ."}, {"rating": 2.9, "content": "寂れ 駅 落とし物 係 … …. そこそこ 落とし物 届け … 探し てる 人 っていう 需要と供給 バランス のに 驚き. 落とし物 ひとつひとつ ストーリー … …. そんか なか 中村倫也 演じる 主人公 温人. … … 離婚 母親 訃報 聞く … …. ミステリー カテゴリー … …. いったい ミステリー 思い … …. こういう いつの間にか … … って 言う … … ミステリー ちょっと 物足りない. … … ミステリー 先入観 無かっ たら … …. 子供 頃 記憶 っていう 実は 自分 思っ 違っ … …. 観 こういう あるある って 思う. 映画 邦画 良さ っていう … …. 空気感 ？ 事 映像 良かっ けれど … … そんな オススメポイント なぁ …."}, {"rating": 3.8, "content": "お母さん → 母さん → 人. 主人公 心 見れる 言葉 変遷. 最後 最後 ほっこり 日本映画 でし. ※ それにしても 母 嘘 つき すぎる (T_T)."}, {"rating": 2.8, "content": "予告 凄く 面白 そう 思っ けど ミステリー ミステリー 感じ ませ でし …. ラスト オチ ね …. 人 死 主人公 止まっ 時間 思い出. 人生 歯車 動き 始める. ゆっくり. ホント ゆっくり 笑. もう ちょっと テンポ アップ 展開 良かっ. けど キャスト 豪華 町 景観 綺麗 作品 雰囲気 良かっ 惜しい."}, {"rating": 3.0, "content": "冬 寒さ 中 窓 外 こぼれる 温かい 日差し 照明. 映像 色. 度々 出る フレア. ロケーション. 様々 要素 もたらさ 映像 美し とても 秀逸 作品 でし. 内容 … 台詞 少な すぎ 画面 目 離し がち しまっ 興味 いか. 柳沢 監督 CM MV 主 でし 映像 美 流石 素晴らし でし これから 長編 作品 挑戦 ほしい 思い."}, {"rating": 2.8, "content": "CM とか MV 作っ てる 人 だけ 風景 綺麗 予告 思っ 程 ミステリー っぽ オチ あんまり 俳優さん 演技 さすが 感じ 子役 すごかっ セリフ BGM 少ない 眠く しまっ."}, {"rating": 3.5, "content": "中村倫也 てる 見る 程度 きもち 見 けど けっこう ぐっと 誰 悪く 悲劇的 ちょっと 希望 バランス いい 感じ ちゃんと お母さん さよなら よかっ."}, {"rating": 3.0, "content": "ストーリー まぁ まぁ って 感じ. 寂れ しまっ 遊園地 まちの駅 員 お話. ゆるっ ミステリー. 菅田 三大 かっこいい 人として あげる 中村倫也 演技 めちゃ よかっ. 繊細 冒頭 平和 駅 シーン よかっ. あと ごみ収集 所 市原隼人 やり取り 好き. 自分 写真 撮る 人. 映画 良く 3 0 画 美しかっ. 光 加減 色味 最高 好み. タップダンス おじいちゃん シーン とか. デスク 絵 描い てる 時 とか. 走っ てる シーン とか. あ げた たら ぽんぽん 思い 浮かぶ. つゆ レビュー けど CM クリエイター ね. 15秒 とか 心 掴む 人 表現 半端 じゃ って あ. なかなか 良かっ. ぽ っと 観 たく 映画. 妙 アンニュイ 気持ち."}, {"rating": 2.5, "content": "幼い 頃 雪 中 家族 もと 去っ いっ 母 赤い 手袋 片方 だけ 温人 預け まま 戻っ くる ２ ０ 年 星が丘 駅 駅員 働く 温人 ある日 今 閉園 家族 思い出 星が丘 ワンダーランド 母親 死ん 連絡 入っ 。// う～ ちょっと 地味 作品 なぁ それほど 感動 盛り上がり かける エピソード ？ っていう 多かっ キャスト けっこう 豪華 けど 無駄遣い 感じ 否め."}, {"rating": 2.0, "content": "ミステリー 要素 少ない. 伝わっ こ …. 期待 違っ."}, {"rating": 2.2, "content": "中村倫也 演技 いい. 目線 空気感 すばらしい. 他 作品 観 てる 人 わかる はず ◎. 全体的 展開 遅い 長い …。 静か みんな 素朴 感じ 喋る 音量 あげ め じゃ セリフ 聞き取れ. ストーリー ミステリー さは 弱く 後 あぁ そういう かぁ 部分 いくつか. キャスト むだ 豪華. 主要人物 がわり トップコート 占め なぜ だろ 好き けど 笑. なんだかんだ いい 映像 すごく きれい 雪 シーン さびしさ 際立っ 遊園地 だろ. ロケ地 とか 行っ み たい なぁ って 思い まし."}, {"rating": 3.0, "content": "常に 暗い ぼやーっと てる 感じ. 菅田将暉 演技 圧倒. 中村倫也 良かっ. 世界観 いい."}, {"rating": 3.5, "content": "静けさ いい 主役 俳優さん 知ら 人 けど すごく 合っ 市原隼人 眼差し 熱 頭 離れ."}, {"rating": 2.7, "content": "驚き なんて １つ ミステリー 冬景色 中 ゆっ ー り 時 流れる 中村倫也 かっこよかっ 最後 観."}, {"rating": 2.7, "content": "ファンタジー ミステリー. ミステリー 要素 弱い. 景色 綺麗."}, {"rating": 4.3, "content": "なんか ふるさと 思い出し. 調べ たら ロケ ち 地元. 美しい 描写 とても 良い レトロ なんか 懐かしさ 感じる 雰囲気 よし. 静か 進ん いく 物語 お母さん 最後 なんか 納得 行か けど 雪 しんしん 降る ゆっくり 気持ち 響く 映画 でし."}, {"rating": 2.5, "content": "ゆったり 中 ミステリー 要素 感じ. スピード感 もっと 波 いい かも."}, {"rating": 2.5, "content": "暗かっ ぼかし すぎ 光 飛び すぎ 見え 部分 もったいなかっ."}, {"rating": 2.7, "content": "まず 言い たい 全編 にわたって 間延び 演出 多 すぎ たま 画面 一 時 停止 思う くらい 動か 1.5倍 速 見る 丁度 良い くらい ラスト カット 嫌い. 光 飛ばし すぎ 見え シーン 妙 演出 思っ. キャスト かなり 豪華. 佐々木希 めっさ 美人. 物語 一人 母 死 きっかけ 複雑 縁 結ば 子 確執 描き つつ 母 死 真相 迫っ いく ミステリー. 舞台 狭い 町 中 起きる スケール 小さめ. いや 離婚 家庭 再婚 家庭 同じ 田舎町 って どう よ 母親 相当 図太い 主人公 こんなにも 慕う 理由 わから 結局 不倫 女 って でしょ. 真相 それほど インパクト どちら 言う 兄 ほう 共感 しまっ. 菅田将暉 殴り込む とこ 緊張感 好き."}, {"rating": 1.5, "content": "監督 描き たかっ だろ ？ ？ オリジナル脚本 らしく … うーむ. ミステリー 推進力 話 先 気 … リアリティ 薄い 人物 描写 家族の物語 説得力 無く つまら. タップ おじさん あたり 様子 おかしい ぞ ？ 思っ けど 妙 オシャレトロ 世界 観 ファンタジー 演出 取って 付け. 設定 あらすじ 面白い のに."}, {"rating": 2.6, "content": "ぼんやり 綺麗 けど ぼやかし 雰囲気 出して 誤魔化し てる みたい 残念. テーマ シンプル いい のに キャスト 無駄 豪華 どんどん 人 増え ただ 雑音 残念. 佐々木希 演技 ずば抜け 下手 菅田将暉 並ぶ 公開処刑."}, {"rating": 2.3, "content": "最後 無理矢理 感動 せよ てる よー. 8mm. みたい 映画 ？. みたい …."}, {"rating": 2.5, "content": "キャスト 豪華 シネコン 上映 映画 お話 だけ 見る ミニシアター 級 別に ミニシアター 見下し てる わけ こじんまり 狭い 空間 見 たい 映画 まぁ 家 見 なんの 雰囲気 ただただ 淡々 感じ 静か 始まり 静か 終わっ 簡単 言え 退屈. 明暗 使い方 魅力的 光 見え 画面 黒 潰し 斬新 映し 方. こんなに 豪華 キャスト 集め 制作 費 広告費 諸々 全部 回収 出来 ？."}, {"rating": 3.0, "content": "静か 映画 途中 慣れ 方 飽き しまう かも しれ （笑）. ほっこり 感動 映画 でし. 家族 大切さ 伝わっ."}, {"rating": 2.0, "content": "すごく 残念 静か 綺麗 ミステリー 認める けど 退屈 感じ 出 てる 人 くそ 豪華 のに なんで こう 中核 事件 真実 あっさり 片付け しまう 登場人物 会話 不自然 関係性 がよく わから 壮大 ミステリー 期待 だけ ダメ 静か ミステリー 好きな人 いい かも."}, {"rating": 4.4, "content": "映像 きれい 癒さ. DVD サントラ 購入 ちゃっ. ミステリー 深く. 兄弟. ☺ ︎ ☺ ︎ ☺ ︎."}, {"rating": 1.5, "content": "暗い 上 退屈. エンタメ 性 欠片 感じ. 菅田将暉 頑張っ 点数."}, {"rating": 2.8, "content": "半分 寝 観 しまっ ちゃんと 観れ もう少し 入り込め かも 静か 感じ 好き 雰囲気 でし."}, {"rating": 3.3, "content": "空気感 好き けど. もっと おもしろい 思っ. オチ イマイチ すぎ ミステリー なんの 話 分から."}, {"rating": 3.6, "content": "菅田 目 当て 観 行っ けど 中村 倫也 すごく 良かっ."}, {"rating": 3.4, "content": "被写界深度 浅く 手持ち カメラ 人物 寄る 映像 最高 長回し 多く カメラ 積極 的 動かす 演出 めっちゃ 良かっ. 誰 にとって 誰 正しい ちがう みたい やつ."}, {"rating": 2.5, "content": "二重生活 太陽 星ガ丘ワンダーランド 三本 立て 見 まし. 画 すごく 綺麗 ファントムフィルム らしい なー って 思い. 透過 光 とか イルミネーション ボカシ. 写真 撮る 好きな人 好き シーン たくさん 思い. 内容 期待値 高 すぎ 残念 でし. 予告 湊かなえ 原作 風 期待 ちゃっ. キャスト 好き 方 程よく 楽しめる 作品 思い. 新井 安定 新井 よ."}, {"rating": 3.5, "content": "わかり やすい 終わり 方 良かっ. ゆったり 過ごす 落し物 預かり 所. 市原隼人 シーン 見せ. 中村倫也 笑顔 好き."}, {"rating": 4.3, "content": "中村 よかっ. サスペンス だろ けど 雰囲気 好き 映画 市原隼人 役 久々 よかっ."}, {"rating": 3.6, "content": "役者さん 演技 良く 映像 綺麗 途中 良かっ のに ラスト 母親 償っ 感 台無し."}, {"rating": 3.0, "content": "映画館 見 時 見 終わっ 後 多少 ハテナ マーク. 先日 DVD 再度 観 友達 こう ？ 疑問 解決 見 たら 少し すっきり 感じ. あと 映像 感じ 個人的 めちゃくちゃ 好き."}, {"rating": 3.0, "content": "暗い 話 けども 映像 キレイ とか 暖か 中和 てる ～～～ なんだか 不思議 作品. 森 ラジオ ステーション すごく 雰囲気 合っ よかっ. 映像 撮り方 とても 好き. ただ やっぱり 最後 エンドロール 見 主役 級 いっぱい 居 な～ 感じ しまっ 同時に もったいな 感じ しまっ. 佐々木希 いい けど 新井 部分 とか もっと ストーリー 欲しかっ ～～～."}, {"rating": 3.0, "content": "小さい 頃 記憶 母親 別れ 寂し もう 一つ 家族 存在 苦悩 全体的 ストーリー 暗い 主役 級 人たち 脇役 やっ 贅沢 けど どこか 中途半端 勿体無い 市原隼人 ゴミ 清掃 員 存在 必要 だろ ？."}, {"rating": 3.4, "content": "記憶 とても 主観 的 光 当たり 方 変わる まったく 異なっ 見える 誰か 語ら 過去 思いがけ 新た 真実 もたらし くれる 過去 一本 つながっ 美しい 思い出 浮き立っ くる どこか ファンタジック 映画."}, {"rating": 2.5, "content": "最初 雰囲気 好き 森 ラジオ ステーション 行き たい なぁ 観覧車."}, {"rating": 2.5, "content": "絵本 物語 見 作品 登場人物 すべて 主人公 感情移入 まま 観 終え しまっ. 全体 を通して こんな 風 やり たかっ だろ っていう 想像 けど いかんせん セリフ 行動 リアリティ 欠け 見え しまっ そんな 事 言う ？ そんな 行動 取る ？ って 何回 そんな シーン 気. ただ キャスティング 好き でし 中村倫也 初見 でし ちょっと ぼーっ てる 役所 ハマっ たん じゃ でしょ ๑ ´ ㅂ ` ๑ あと 新井浩文 子供 時代 子役 演じ 佐藤 優太郎 登場シーン こそ それほど 多く けど 表情 とても 良いい なー 思っ 少ない シーン ピッタリ 沿っ 顔 ๑ ´ ㅂ ` ๑."}, {"rating": 3.5, "content": "前半 台詞 シーン 多く このまま 最後 いける 少し 不安 思っ. 星ヶ丘 ワンダーランド 再び 光 灯っ 時 過去 兄 明かさ 兄 父 思い 分かっ 時 何とも 言え 感情. 言葉 伝え 思い 違う 形 伝え 父 思い … やっぱり 気持ち 相手 ちゃんと 伝え 時 伝え なきゃ 思っ."}, {"rating": 3.3, "content": "ミス … … テリー … ？. なんか … … 思っ たんと 違う … …。. なんか … 勝手 好み 想像 ちゃっ 予告 良かっ …. 中村倫也 君 スゴ く 良かっ ス ゴ～～～～ く ゆったり 映画 ね. … … … 残さ 子ども 母 想い 描い って 良い よ ね ？ たぶん そう よ ね うん きっと. つーん だろ … … とっても 撮影中 役者さん 監督 沢山 質問 てる 風景 浮かぶ … …。 監督 スっ ゴ く 説明 風景 浮かぶ … …。 ～～。."}, {"rating": 2.9, "content": "雰囲気 良い キャスト やたら 豪華 のに ストーリー 中途半端 面白く. 前半 落し物 くだり 投げやり 感. 中村倫也 演技 良かっ. トップコート 祭り."}, {"rating": 3.0, "content": "ミステリー 紹介 てる けど ヒューマン ドラマ って 感じ. 役者 台詞 多く 表情 背景 描写 物語っ. 観覧車 イルミネーション スノードーム すごく 綺麗. タップダンス おじいさん 最初 出 女の子 個人的 すごく 気に入っ. 背景 音楽 あまり 静か 話 展開 行く 中 たま 出 くる 泣き叫ぶ 声 怒号 すごく 印象 残る."}, {"rating": 3.5, "content": "タイトル 予告編 雰囲気 ギャップ 気 作品. 落とし物 預かり 所 働く 青年 幼い 頃 自分 捨て 母親 星ガ丘ワンダーランド 自殺 知り … 感じ 進む ストーリー. 少し 前 観 Lost&Found 設定 似 ね 何故か タップダンサー. 本作 ミステリー 分類 ミステリー 観る 失敗 思い ヒューマン ドラマ 観れ 楽しめる 思い. 中村倫也 主演 出演 脇役 ほぼ 全員 主役 級 役者 凄い 作品 バンバン 無駄使い 笑. 映画 前半 ストーリー展開 かなり 遅い 前半30分 ぐらい 一体 どういう 映画 分から 感じ 台詞 少ない 睡魔 …。 自分 2回 寝落ち しまい まし …。. ただ キチンと 通し 鑑賞 いい 映画 思い 前半 掴み もっと … 気持ち 個人的 嫌い 作品 でし. 寝落ち しない 目 覚め 鑑賞 オススメ 汗."}, {"rating": 1.6, "content": "ゆっくり 空気感. ぐっすり 寝 しまい. ２ 日 目. ぐっすり 寝 しまい. あと がんばっ けど. 全く 内容 入っ こ."}, {"rating": 3.2, "content": "地味 映像 続く こそ 観覧車 場面 強く 印象 残る. 予告 印象 違う けど キレイ 物語 でし."}, {"rating": 4.0, "content": "想い 混じり 合い とても ゆったり 時間 流れ いく ミステリー. 映像 綺麗 結構 良い 作品 思い."}, {"rating": 3.0, "content": "結局 みんな お母さん 大好き ぼやっ ファンタジー っぽい."}, {"rating": 3.0, "content": "家族 映画. 贅沢 すぎる 使い方 新井浩文 松重豊 好み. 映像 素敵 役者 演技 素晴らしい 監督 気概 感じる 話 …. ポジティブ 印象派 呼ば はたまた ネガティブ 朦朧体 呼ば 次回作 期待."}, {"rating": 4.0, "content": "思っ たより ずっと 悲しい 感じ けど 夜 遊園地 キラキラ とか 切なく 綺麗 Movie 始め たく. 倫也 駅員 姿 ダッフルコート 姿 可愛 すぎ ただただ 好き."}, {"rating": 4.0, "content": "面白かっ. 友人 誘わ 行っ ポスター 予告 見 タイトル だけ ただ ほっこり 映画 思っ たら …. 映像 綺麗 時間 流れ ゆっくり だけ 切り取ら スノードーム みたい 作中 出 くる スノードーム 遊園地 雰囲気 ぴったり."}, {"rating": 1.5, "content": "とにかく 映像 見 にくい 台詞 少なく 内容 わかり にくく 起き てる 理解 難しい. ミステリー 期待 見 けど 残念. 始め 引き込ま ミステリー 見 たかっ けど 伏線 よく わから いら 描写 多い …. 結構 退屈 なぁ."}, {"rating": 3.8, "content": "レンタル 屋 急い でる 時 まとめ 借りる ？ なぜ 借り ？ たまに 有り. . 当たり. 完全 題名 ジャケット 損し てる. そこのみにて光輝く みたい ふんわり 題名 似合う 映画 ← なんとなく. 緑 囲ま 星ガ丘 駅 勤める 青年 ← 青年 兄 役 新井浩文 ← 最近 今更 気. 日差し 眩し 温もり ライト 素敵 切ない 物語. 幼い 頃 記憶 引きずる 現在. エンディング曲 木村佳乃 歌っ てる らしい 気付か. それにしても 菅田将暉 弟 役 よく 似合う. ゴミ 収集 作業員 役 市原隼人 主人公 BL っぽい 展開 続編 密か 希望 ← なんとなく."}, {"rating": 4.0, "content": "なんの 予備 知識 無い まま タイトル 惹か 鑑賞. ファンタジー 様 柔らか 映像. ストーリー 中 紗 かかっ 様 思い出 ひと コマ 突然 入っ 来る. ひと コマ ひと コマ 繋ぎ 合わせる 事 忘れかけ 記憶 蘇る. 忘れかけ 大切 記憶 …. 母 優しさ …. 長い間 埋め 心 ポッカリ 開い 穴 埋め 瞬間 …. 温人 一緒 泣け. 温人 落し物 優しさ 落し た人 思い 繋がっ. 内容 説明 言葉 少ない だけ 心 残る 映画. カメラワーク とても 斬新 世界 引き込ま しまっ."}, {"rating": 3.2, "content": "予告編 何度 観 すごい 期待 観 終わっ なんか … おう … って しまっ 期待. けど 中村 倫也 キュート. あと 微妙 なあ 思っ いたわり ところどころ シーン たまに 脳内 フッ 浮かん くる. 自分 思っ てる 好き かも しれ. 中村倫也 イッチー シーン 結構 好き."}, {"rating": 3.3, "content": "映像 感じ 映像 世界観 好き 全体的 音楽 とか 柔らかい 雰囲気 最後 とこ （ 観覧車 ） とか 好き. 最後 ぐっと お父さん （ 松重豊 ） 呟き 一言 ぐっと 持っ 行か. 切ない なぁ. ストーリー ぼやっ. 中村倫也 雰囲気 とか キャラ よき."}, {"rating": 3.5, "content": "ミステリー ふわふわ. もっと ハッ 話 期待. 赤いコート とっても 良かっ."}, {"rating": 3.8, "content": "映像 綺麗. ミステリー ジャンル けど ヒューマン ドラマ 観 方 しっくり くる 想い 響い くる."}, {"rating": 2.5, "content": "俳優 陣 よかっ けど なあ. もっと サスペンス 的 期待."}, {"rating": 3.2, "content": "サスペンス 風 ドラマ ★. 予告 サスペンス 的 ミステリアス 雰囲気 少し 醸し出し まし ほぼ ドラマ 展開 思っ 結構 大人しい. 個人的 記憶 残ら そう 作品 でし. 市原隼人 久しぶり ～。."}, {"rating": 3.6, "content": "登場人物 情景 流れ とても 静か. ゆっくり ゆっくり すすん く …. 想い 不器用 交錯 織りなさ 雪 綺麗 風景 中 人 体温 感じる 作品. エンドロール 木村佳乃 やさしい 唄 声 …. 透明 感 映像 幻想 的 雰囲気 すき."}, {"rating": 1.3, "content": "光 描き方 独特 幻想 的 雰囲気 好き嫌い 分かれ そう 作風. 全体的 ストーリー 含め ぼや〜っと なんとなく 物足りな 感じ しまっ 予告編 ミステリー 要素 強く 押し出し 分 少し 間 抜け しまっ 印象. 途中 おじいさん タップダンス 踊る シーン 少し 好き."}, {"rating": 2.2, "content": "俳優 好きな人 ばかり 演技 とても 素敵 静か 風景 描写 とか とっても 好きなんだけど 話 なんか ぼやぁっ あんまり 楽しめ う〜."}, {"rating": 3.0, "content": "数年前 YouTube ショート フィルム 見 ずっと 気 柳沢 監督. 光 撮り方 本当に 綺麗. だけど 内容 全く 入っ 来 残念 劇場 たら 確実 寝."}, {"rating": 2.2, "content": "酷い. なんか 似 てる 思っ けど 友達 とか 昨日 見 夢 話さ 時 気持ち 似 てる 本人 すごく 面白かっ だろ けど 自分 にとって 退屈 なのに 一方的 話さ 感じ 相手 だけ 盛り上がっ ちゃう 感じ. もう 最近 日本映画 菅田将暉 新井浩文 使っ とけ 多少 なんとかなる って 風潮 嫌い 無駄遣い しか 思え."}, {"rating": 2.4, "content": "映画 線 グラフ 感じ 過去 過去 処理 時間 不明 行為 感じ. 全て こじつけ がま しく ストーリー 忘れ物 多い. 豪華キャスト. 佐々木希 なぜ エロ いん よ なぁ."}, {"rating": 3.1, "content": "キャスト 豪華 けど うーん … って."}, {"rating": 3.4, "content": "思い出 縛ら 生き いく 辛い. 遺し いく 方 辛い だろ. 場所 物 味 … って 時 事 思い出す. 亡き 祖母 風邪 ひい 時 作っ くれ 野菜スープ … 飲み たく まし. 何で ミステリ サスペンス カテゴリー … 思い まし. なるほど … 本編 観 分かり まし. 少ない 登場シーン 菅田将暉 新井浩文 演技 素晴らしかっ … (*^^*). 鑑賞 後 しみじみ … まし …。."}, {"rating": 3.2, "content": "豪華 俳優 陣 映像 綺麗 でし ミステリー って 感じ ませ でし ヒューマン ドラマ エンディング 木村佳乃 歌っ まし."}, {"rating": 3.0, "content": "風景 音楽 カメラワーク こだわり 感じる 作品 サスペンス ストーリー 起伏 ヒューマン 人々 心 繋がり 薄い 感じ 役者 一人ひとり 演技 大好き."}, {"rating": 3.0, "content": "なんだか 映画 世界観 自体. ミニチュア 思っ しまう ぐらい. キレイ 不思議 空間. 中村倫也 異次元 人. 現実離れ 雰囲気 ＆ イケメン ←. ミステリー 要素. こんな 場所 本当に. 現実 忘れ 永住 たい っていう. 気持ち 観."}, {"rating": 3.5, "content": "菅田将暉 目当て レンタル 作品. 主演 中村倫也 暖かい 目 優しい 演技 惚れ惚れ. 物語 内容 自体 重く. レビュー 見 苦手 方 多く 感じ. 映像 とても 綺麗 わたし 見やすかっ. 辺り 一 面 雪景色. 遊園地 イルミネーション. 星が丘 ジオラマ 車中 降る 粉雪. どれ 魅力 的 でし. たくさん 愛 感じる 作品. タップダンス シーン 好き."}, {"rating": 3.7, "content": "映像 すごく 綺麗. 主演 中村 倫也 カッコ よ すぎる. 素朴 感じ 素敵 今後 注目 いき たい 俳優."}, {"rating": 3.0, "content": "映像 とにかく 綺麗 魅了. ストーリー ミステリー 要素 少なく 山場 のんびり 映画 あまり のめり 込め."}, {"rating": 2.0, "content": "無駄 長い カット 多 すぎ 抑揚 テンポ 悪い. あ 眠たい 眠たい 作品."}, {"rating": 3.0, "content": "レンタル 鑑賞 ミステリー ヒューマン 映画 思っ. 何より 映像 キレイ 菅田将暉 存在感 ビックリ (⊙⊙)."}, {"rating": 4.0, "content": "柳沢 監督 だけ 構成 とか 色 光 音 表現 綺麗 設定 好み なぁ だけど 映画 言う 映像作品 呼ぶ ほう 相応しい 気 どちら 優れ 予期 最近 聞い ゴールドベルク変奏曲 出 DVD じゃ 映画館 レイトショー 観 たかっ."}, {"rating": 1.9, "content": "ー なんか よく 分かん 映画館 観る べき 作品 かも. 切ない 知り たく 過去 知ら いい 過去."}, {"rating": 3.0, "content": "大好き 中村倫也 主演 他 キャスト 豪華 予告 捉え ミステリー 要素 期待 ストーリー ちょっと 残念 途中 眠く なるほど. 最初 始まっ 10分間 くらい 良かっ 映像 綺麗. 栄え 遊園地 田舎 駅 忘れ物 預かり 所 持ち主 想像 イラスト 描く 温人 設定 とても 良かっ. タップダンサー 線路 真ん中 踊る シーン 良かっ. 夜 ワンダーランド 灯 ともす シーン 良かっ. こういう 印象 残る 綺麗 シーン けれども もう少し ストーリー 起伏 欲しかっ. 集中 み けど 映画館 観る. 各 役者 演技 良い 感情移入 ストーリー 組み立て なんだか もったいなかっ. 山場 もう 終わり 思っ しまっ. すごく 期待 た分 落ち 幅 大きい なあ. 全然 悪く けど 最近 話 展開 よく 映画 ばかり 観 イマイチ 感じ しまっ."}, {"rating": 3.0, "content": "登場人物 心 寄り添っ 素敵 作品 涙 出 規模 小さい 特別 ドラマ 感じ."}, {"rating": 2.0, "content": "中村倫也 始め キャスト 目当て 見 けど 映像 とにかく 綺麗 雰囲気 とても 柔らかく 素敵 映画. 静か 映画 結末 見え ちゃう 集中 切れ しまう."}, {"rating": 4.3, "content": "仲村 倫也 雰囲気 ベストマッチ. 出演者 意外 豪華 ビックリ. ストーリー 良かっ. 大好き."}, {"rating": 2.6, "content": "先日 仕事 行っ 編集 スタジオ 映画 ポスター スタジオ 編集 らしく 勝手 妙 親近 感 抱い 鑑賞. スタジオ TV CM プロジェクト 使う 多い らしく なるほど 監督 有名 CM ディレクター ね. 映像 確か 綺麗. 高い カメラ 編集 どう わけ 肝心 お話 すさまじく 薄っぺら ダサい パッと 見 お洒落 ぶっ てる ダサい. 映画 そのまま ウタモノ 系 ロックバンド MV たら しっくり そう. あと きっかけ ポスター とにかく ダサい."}, {"rating": 5.0, "content": "カメラワーク 光 使い方 映画 PV もしくは アニメーション 作品 漫画 的 心象風景 描写 上手く 実写 表現 惹き 込ま 内容 文学 的 悪く 言え 起伏 ほぼ あっと 言わさ 刺激 求め 人 不向き 映像 楽しむ 作品."}, {"rating": 3.7, "content": "淡い 光 感じ とても 綺麗 映画 でし 駅 ファンタジー 感じ 事件 現実 感じ ギャップ 印象的 親子 愛について 描か 映画 のに なんで 母 疎遠 か等 消化不良 感 残り 雰囲気 味わう だけ 良い 映画 でし."}, {"rating": 2.3, "content": "嫁 好き そう のんびり 映画 のんびり すぎ 集中 見れ."}, {"rating": 3.0, "content": "有名 CM クリエイター 監督 作 だけ タイトル ワンダーランド マッチ 綺麗 映像 ストーリー 予告 程 ミステリー 要素 淡々 てる. 中村 倫也 佐々木希 売り出す PV 作品 思え 納得. 同じ 事務所 菅田 将暉 杏 木村佳乃 加担. 中村倫也 よかっ 気 俳優さん まし 長谷川博己 路線 ？. 前 某 ドラマ 女装 時 可愛かっ w."}, {"rating": 3.9, "content": "淡い 光 画面 溢れる. 時に 優しく 時に 切なく 時に 眩し すぎる. 朝 シーン やわらか 温もり 感じ 雨 シーン 霧 儚く 冷たい. 洗練 映像 美 余計 音 静か 雪 映画."}, {"rating": 3.9, "content": "必死 小さい 時 家族 記憶 思い出そ けど 鮮明 覚え てる プールサイド 記憶 だけ って. 小さい ころ 全く 覚え ないっ 普通 ？. 覚え てる ？. 撮り方 きれい 演出 きれい. 強弱 よ."}, {"rating": 2.8, "content": "全体 的 印象 よかっ 雰囲気 柔らかく 優しい 誰 目線 なんか 切ない 話."}, {"rating": 3.0, "content": "映像 綺麗 まるで 夢の中 みたい でし. くらい 現実味 撮り方 いい 感じ でし. 冒頭 雪 シーン 最初 感想 最後 見 時 振り返り 全然 違っ. 登場人物 目線 一つ一つ 読み 解ける 内容. とはいえ もう ちょっと 主張 演出 いい … せっかく 脚本 面白い わかり にくい."}, {"rating": 3.1, "content": "ー キャスト ええん けど なんか あと一歩 って 感じ. あと一歩 めちゃくちゃ 良く そう. 中村倫也 佐々木希 かわいい. 市原隼人 結構 よかっ. 悲しい けど みんな 愛 持っ てる 話 やっ なあ. 映像 きれい."}, {"rating": 4.7, "content": "映像 とか 雰囲気 めちゃ 好き 感じ 車 中 模型 降り積もる 雪 シーン 素敵 同僚 気遣い ほんわり 暖かく ちょっと 涙し ストーリー ちょっぴり ミステリー 雰囲気 映像 ファンタジー 中村 倫也 格好よく とにかく 好き 映画."}, {"rating": 2.8, "content": "暗い 切ない. 母親 作品 つらい. もっと 子供のこと み あげ ちゃ. 映像 めちゃくちゃ きれい. アート. ひとつ シーン こんな 写し 方 感動."}, {"rating": 2.8, "content": "主人公 トラウマ 的 部分 昇華 前 進む 話 終始 現実 感 幻想 的 雰囲気 ぼーっ とみ てる なんだか 癒さ 気."}, {"rating": 3.1, "content": "映像 綺麗. 菅田 様 演技 しか み もったいない."}, {"rating": 3.8, "content": "評価 スコア とても つけ にくい なあ ヒューマン ドラマ 思っ 人 辛い 記憶 改ざん しまっ 思い込ん だり ほんと 分かる こんなに もす ぐそばにほんとがあったんだって 切ない とか むなしい とか なんと いえ 気持ち こみ上げ 涙 出る. タップダンス とか 伝え方 好き."}, {"rating": 3.1, "content": "題材 とても 好き. 寒い 日 陽光 暖か とか 映像 素晴らしく 観る 側 まったり くる 終始 ラリホー かけ てる 感覚."}, {"rating": 3.5, "content": "細かい 説明 少なく 穏やか 優しく けど それだけ じゃなくて. 陽 人 抱え 少し 闇 ラスト 時 なれ 瞬間 良かっ ね ‼ って 思っ. 陽 人 同僚 おじさん 優しく 普通 人 とても 良かっ."}, {"rating": 2.5, "content": "CM 等 映像 制作 てがけ 柳沢 監督 初 長編 作品. 主演 今 大 注目 中村倫也. やっぱり CM 出身 監督 映像 美しい きりとっ 絵 ばかり. 内容 どれ 中途半端 多く 消化不良 でし 連続ドラマ やっ ほう 良かっ かも ？."}, {"rating": 5.0, "content": "良かっ. 最後 振り 幅 たまら っ. 一瞬 だけ 泣ける って 感じ 初めて. コレ !？ こんな 好き. 事細か 書き たい ねん けど めっちゃ 観 欲しい 書かん くぅ 笑. 少し だけ 笑. まだ 幼い 2人 兄弟 家族 雪 降る 道 走る 車 中 父 母 責め立て. 母 車 止め 言い 降り 来 方向 一人 歩い 行っ しまっ …. しばらく 父 車 走ら. 兄 父 止め 叫ぶ. 弟 雪 白色 消え ゆく 母 姿 見 てる. 車 止まる 弟 飛び出し 母 追って 走っ. 白い雪 道 母 赤色 手袋 片方 落ち てる 拾っ 母 駆け寄り 抱きつい. 持っ 必ず 取り 行く 言っ 歩い 行っ しまっ. 母 ずっと 見. フッと 山 方 見る 雪 降る 白い 景色 中 星ヶ丘 ワンダーランド 大観覧車 見え …. 弟 大人 星ヶ丘駅 落し物 預かり 所 心 優しい 職員. 愛し 止ま 母 記憶 幼かっ 美化 忘れ しまっ 少し ずつ 呼び起こさ ストーリー ゆっくり 動き出す. 弟 心 ゆっくり 揺ら く 同調 心 揺ら 最後 わぁ 膝 崩れる 結末. オススメ. 是非 観 欲しい ♪."}, {"rating": 3.3, "content": "2016 9 br. 人生 中 捨て 拾っ 消し 変え 想像 忘れ 意味 考える 時間 持た くれる ゆったり 良い. ゆっくり 静か 流れる 映画 リズム 同じ 速度 向き合っ 自分 心 浮かん くる 言葉 シーン 乗せる できれ 乗せる 言葉 自分 中 持っ いれ とても 浸. 見る 人 中 なけれ 単調 言わ しまう 映画 かも しれ. 悲しく 温かい 目 主役 顔 子供 見え 年寄り 見え 不思議 佇まい."}, {"rating": 3.5, "content": "映像 とても 綺麗. 観覧車 シーン. 出 てる 俳優さん とても 豪華. 暗く じめじめ 退屈 思わ 淡々 描か てる けど 家族 エグ 出し てる 思っ. 木村佳乃 演じる 母親 目線 って どんな 感じ だろ ？ ？. 中村 表情 とても 好き."}, {"rating": 1.7, "content": "期待はずれ. 全然 引き込ま. あまり 言い たい わから. ストーリー 主役 木村佳乃 観 み たい 思っ しまっ."}, {"rating": 2.0, "content": "う〜 なんだろう 暗い 淡々 てる 退屈. 日中 映像 綺麗 過ぎる わり 夜 シーン 暗 すぎる 照明 使わ 意図 イマイチ わから. 無駄 豪華キャスト けど みんな 浅い. 菅田将暉 唯一 救い やっぱり 存在感 凄い."}, {"rating": 2.5, "content": "笑顔 喜び 溢れ 場所 母さん 死ん. ミステリー 呼ぶ ミステリー 色 それほど 強く 家族 ヒューマン ドラマ 物足りなく …. 一人 人間 抱える 過去 出来事 真相 徐々 紐解か いく ごと 主人公 内的 変化 内面 表情 観る 作品 でし. 全体的 映像 いかにも 邦画 って 感じ. これだけ 絶対 はずせ けど 菅田 将暉 ぱりす ごい 登場シーン セリフ そんなに 多く のに 存在 感 たる. 菅田将暉 すごい よ ほんとに."}, {"rating": 2.0, "content": "駅 落とし物 預かり 所 働く 青年 自分 捨て 母親 死 直面 事 人生 変化 いく 様 描い 物語. とにかく 本題 入る 長い … 中盤 あたり 全く 話 先 展開 興味 持続 難しかっ …. 母 死 真相 迫る ミステリー 中途半端 暗い 過去 決着 つける 人間ドラマ 中途半端 … ただただ 普通 退屈 映画 … w."}, {"rating": 3.8, "content": "映画館 見る タイミング 失っ スルー とてもとても 後悔 邦画 美し フル 描か 傑作 泣い. 終始 静か 映像 美 つまらない 感じる 人 多い 思う けど 描か てる 内容 意外と エグ い家 族 話 最初 ニコニコ 車掌 ハルト 闇 だし いく さま 繊細 描か 表情 変わっ いく 中村倫也 感動. 一生 忘れ にいちゃん 棒読み )」 演技 デビュー 佐々木希 もう 演技 下手 って 言え なんだかんだ 最近 佐々木希 作品 見 ちゃう さいはて 素晴らしかっ 通じる 儚 げ 作品 存在感 出し 薄幸 美人 地位 確立 姿 み あ もう 大好き だって 気づい. 静か けど 繊細 繊細 こそ 音 ひとつひとつ 画角 ひとつひとつ 命 吹き込ま 本当に スクリーン 見 後悔 作品. PS : やっぱ 菅田将暉 凄い わ シーン ほぼ けど うわっ ばけ って 呟い ちゃっ くらい 印象 的 演技 てる."}, {"rating": 3.4, "content": "やっと 見れ ぁ ～。 近く 映画館 上映 DVD 待っ まし たっ. 大好き 中村倫也 主演 真面目 役 良かっ ぁ 本当に 自然 演技 見 違和感 全く 役者 思っ. 映像 とても 綺麗 光 使い方 美しい 思い まし 全て 綺麗 長い ミュージックビデオ 見 でし 生々し ？ 息 てる 感じ いまいち 伝わら 感情移入 出来 いまいち 泣け."}, {"rating": 2.0, "content": "眠く そう なー 思い 観 けど 全部 ちゃんと 観 けど えっ 終わり 感 強く 内容 あまり ミステリー 確か 主人公 心情 イマイチ わから 1番 モヤモヤ. 地味 映画 地味 豪華 役者 陣. 事務所 プロモーション 作品 思っ 観れ 良い."}, {"rating": 3.4, "content": "モヤ っと まま あっさり 終わっ. 人 こんな 距離感 すごく わかる 雰囲気 映画."}, {"rating": 2.4, "content": "映像 綺麗. キャスト 豪華 主役 級 勢揃い. そんな 中 中村倫也. 主役 起用 センス. それなのに なぜ 話 そう. 普通 つまらない. 登場人物. 思い とか 過去 とか 心情. なんか あっさり てる 中途半端."}, {"rating": 3.0, "content": "菅田 出て るし 予告 なかなか よかっ 観 たかっ 作品. 観 終わっ 後 なんと 言え モヤ っと 感じ でしょ ？ いろいろ 伏線 らしき 感じる 真相 明らか けど ミステリー 言い 難く 予告 受け 印象 違っ 意味 場面 切り替わっ しまう 感情移入 にくい 市原隼人 存在 よく わから なぁ. 木村佳乃 新井浩文 松重豊 とか いい 役者さん 出 てる もったいない. 観よ 思っ 動機 菅田 菅田 出番 思いのほか 少なかっ 残念 鬼気 迫る 演技 さすが でし. 2016 09 08 鑑賞."}, {"rating": 3.0, "content": "映像 すごい 綺麗. ストーリー はまら ....。."}, {"rating": 3.5, "content": "豪華キャスト こんな 映画 上映 なんて 知ら 恥ずかしい ストーリー そんな 派手 展開 けど 全体的 いい 雰囲気 漂う 綺麗 映画 思い ね."}, {"rating": 1.6, "content": "15分 程 途中 寝 しまっ …。 田舎 駅 落とし物 預かり 所 窓口 担当 主人公 品物 持ち主 想像 似顔絵 書き タグ 貼り 付け 保管 すごく ドラマチック 後半 シリアス でし."}, {"rating": 3.2, "content": "かなり 表現 演出 こだわっ 感じ. 雪 光 演出 とても 美しい. 脚本 方 かなり 等閑 しまっ 言う 印象. 映画 全体 もっ 行き たい 路線 分かり づらい もしくは 多方面 伸び すぎ 感じ. ある程度 絞る 必要 シーン 多く 出 くる 思わ 分 必要 表現 時間 内 出来る だろ. 役者 面 見る 中村 倫也 自然 演技 素晴らしかっ. なんとも 主役 感 印象 薄 監督 的 良かっ かも しれ もう少し 印象 強い 方 映画 雰囲気 変わっ ？. 市原隼人 やっぱり あんまり 変わら なぁ 印象 菅田将暉 出 余計 … ⁇. 個人 的 趣味 憑依 型 役者さん 好き 市原隼人 市原隼人 なぁ 印象 強かっ 逆 菅田将暉 相変わらず 誰 よ って くらい 役 変わる 見 面白かっ. 折り返し くる あたり 演技 凄かっ."}, {"rating": 3.5, "content": "郊外 小さな 駅 昔 家 出 駅員 母 廃墟 観覧車 転落死 理由 不明 まま 波紋 傷つけ 二つ 家族 琴線 触れる 星ガ丘ワンダーランド ブルク 7 ファタジック やさしい 手触り 冷たい はず 雪 ほんのり 暖かく 感じる 映画 中村倫也 菅田将暉 始め 人気者 多数 今夜 最終 2016年 3月31日 スタート かなり ノホホン ナニコレ ？ ファンタジ ？ 大丈夫 かいな 思っ 頃 映画 織りなす トーン 気づき 後 作品 信じ じっと 観 まし いつも どう 聞か たら 感想 話す 作品 話せ じゃ 自分 内 留め おき たい 代り おもしろかっ よ 観 観 って 言い たく 作品 でし 佐々木希 菅田将暉 杏ちゃん よかっ けど 市原隼人 こんな 顔 ぁってなんか 嬉しく 誰 主役 主役 観 よかっ なぁ."}, {"rating": 3.3, "content": "職場 先輩 距離感 本当に 絶妙 ここに ついつい 感動 しまっ. とある 騒動 後 リンゴ スープ 温め 持っ くれる くどい 作品 隣 座っ 語り だす 作品 少し 離れ すっと 置き 一言 二 言 行っ 去っ いく. 場面 以前 ちょこちょこ 様子 伺っ 助言 めい 言っ ほんとに くどく さりげなく 堪ら 雰囲気. 加え 脇役 絶妙 佐々木希 醸し出す ナチュラル 雰囲気 本当に 好き 個人的 菅田将暉 何とも 噛み合っ 若者 ならでは 針 振り切れ しまう 経験 浅 見れ 先 ベテラン 勢 （ 先輩 ） 落ちつい 雰囲気 活き くる 狙っ やっ 評価 たい. 市原隼人 主人公 仲直り しっかり 描い ほしかっ 最初 電話 シーン 観 な～ 最後 主人公 電話 先 だろ 敢えて 顔 描か 市原隼人 うまかっ ちょっと 寂し 気 顔 堪ら よ ね こそ だろ な～ 処分 物 中 CD 拾っ かけ てる なんて ね 温人 同じ 気持ち 持っ よ ね 落とし物."}, {"rating": 2.0, "content": "全然 ミステリー 要素 強く っす 完全 ポスター してやら わ ただ 映像 すげ ー 美しかっ."}, {"rating": 5.0, "content": "こんな 日本映画 たくさん 出 くる 悪事 無くなっ いく じゃ 笑."}, {"rating": 2.5, "content": "？ いつ 面白く ？ 思っ たら 終わっ. 映像 とても 綺麗 雰囲気 美術 凝っ てる けど それだけ 故に なんか CM 感 MV 感. 思っ レビュー 見 監督 知っ 納得."}, {"rating": 2.0, "content": "長い CM 観 感じ でし. コマ 凄い 印象 強く キレイ 中身 なかなか 入っ こ."}, {"rating": 3.0, "content": "眠く しまう !? 思っ けど 見入っ しまっ 事情 切なく しまっ けれど 観覧車 悲しい だけ 乗り物 じゃ 良かっ ♪ 久しぶり 観覧車 乗り たく ♡ 細かい 事 言う 小さい 時 兄弟 2 ～ 3歳 位 差 !? って 感じ のに 大人 一 回り 位 差 見え ちょっと … でし …. 木村佳乃 エンディング 歌っ 多才 才能 見え まし. 全体 映像 キレイ 映画 でし ♪."}, {"rating": 3.5, "content": "映像 とても キレイ でし 光 印象 強い 同様 菅田 弟 キャラ 良い."}, {"rating": 3.5, "content": "中村倫也 初めて ちゃんと 観. 血 繋がっ 家族 繋がっ 家族. 松重 演じる 父親 可哀想. レビュー 通り 光 印象的 雪 観覧車 日差し とても 綺麗 映像."}, {"rating": 3.5, "content": "後半 繋がっ いく 感じ スッキリ 良かっ ◎. 菅田 迫真 演技 観れ 満足. 夜 キラキラ 光る ワンダーランド 綺麗 ☆."}, {"rating": 3.3, "content": "CM PV 作っ 監督 長編 初 作品 ね 納得. 音 静か 映画 内容 単調 中村倫也 目当て 行っ 満足 ところどころ ？ っていう けど 感動 的 お話 でし キラキラ スロー 曖昧 部分 多い 印象 菅田 使い方 勿体無い 感じ ああ 演技 すれ いいっ ていう わけ もっと ちゃんと した役 やれる はず 思っ よ やっぱ 中村倫也 声 いい なぁ 低."}, {"rating": 3.4, "content": "記録. 木 洩れ 陽 使い方 素敵 思っ まし 途中 過剰 感じ まし. 顔 アップ 多く 長く 写し けど 菅田将暉 駅 振り返る 所 印象 凄く 以外 アップ イマイチ."}, {"rating": 3.2, "content": "映像 とにかく 綺麗 見惚れ 物語 すすん いく 感じ. 血 つながっ てる けど 一緒 暮らし 家族 血 つながっ けど 一緒 暮らし 家族 理解 あえ 想い 抱き どこか つながっ てる そんな 家族 形 感じ 映画."}, {"rating": 3.8, "content": "大 傑作 pv 作り 続け 大 天才 柳沢翔 初 長編. まだ 映画 テンポ 感 掴め. 映像 切り取り 方 ストーリー うまく 呼応 けど. さすが 映像 感覚 細かい 演出 非凡 感じ. 二 作 目 以降 期待."}, {"rating": 3.0, "content": "H. 28 4 20. 結局 良い 母 悪い 母 分から."}, {"rating": 1.0, "content": "印象 的 Google CM CM クリエイター 活躍 柳沢翔 劇場 監督 デビュー 作品 田舎 奥深い 星ガ丘 駅 駅員 兼 落し物 預り 所 勤務 主人公 瀬生 温人 幼き 頃 家族 捨て 母親 死 うごい くる ストーリー 映像 化 作品 東北 どこか 街 印象 トワイライト さやさや 架空 場所 舞台 人間ドラマ 仕立て. さすが CM クリエイター だけ 映像 使い方 上手い 感じる 部分 多い 感じ 雪 深い 東北 イメージ 架空 田舎 に対し 白い 基調 淡い 色彩 フィルター うまく 活用 温人 働く 駅 舞台 くる 遊園地 （ ワンダーランド ） ごみ 処理 場 過去 フラッシュバック 現れる 田園 風景 見た目 印象 だけ どこか 暖かみ 感じる 映像 効果 上げ 思い あくまで 見かけ 印象 物語 絡ん くる 途端 バランス 悪く 映画 前半 それほど 感じ 母親 死 物語 急 展開 くる 後半 なぜ 主人公 モノローグ 寄り 絵 多く 観 だけ 息苦しく くる おまけ お話 自体 結構 陰鬱 内容 暗く ドン ヨリ 雰囲気 くる 狙い どう 不明 間違っ 方向 映像 効果 かかっ 思う. お話 自体 もう少し 整理 ほう いいんじゃない でしょ 温人 母親 愛情 乞う 囚われ 分かる 束縛 すぎ 物語 全体 窮屈 印象 とことん 卑屈 いく 温人 に対し 駅 訪れる 不思議 人々 負 部分 浄化 力 もちあわせ よって 駅 不思議 出来事 寓話 単なる 変 シーン しか 映っ こ 映像 よく 変 部分 増幅 効果 しか もたらさ."}, {"rating": 2.8, "content": "光 美しい. 菅田 中村 絡む 空気 時間 とても 上手い 良い. キャラクター 多 すぎ 散漫 しまっ 感じ."}, {"rating": 3.0, "content": "差し込む 光 柔らかい 緑 淡い 春 感じ 公開 時期 ぴったり とにかく 切り取ら 空気 綺麗 でし. 派手 展開 ありません 余韻 残る 静か 映画 でし."}, {"rating": 3.0, "content": "素人目線 映像 光 入り 方 １つ １つ こだわり 感じ まし すごく 素敵 でし."}, {"rating": 3.4, "content": "兎に角 光 使い方 綺麗 作品 明るい 場面 暗い 場面 自然 光 主 撮っ 印象 場面 凄く 綺麗 映っ 暗い 印象 話 対照的 キラキラ 映像 凄く 印象 残っ 余談 けど パンフレット 映画 温かく キラキラ イメージ 凄く 伝わっ くる 良い なぁ 思っ 何と無く ぼやっ 印象 けど 心地 良い 作品."}, {"rating": 2.3, "content": "こだわり 感じる とても 光 綺麗 映像 でし それだけ …. 豪華キャスト あまり 見せ場 全体的 無駄遣い しまっ 思い. ただ 繰り返し 映像 素敵 主演 中村 倫也 綺麗 撮ら 思い まし 中村 ファン 方 PV くらい 気持ち 観る ありか. あと 市原隼人 出 てる 作品 あまり 観 こういう 役 ちょっと 驚き まし 他 作品 観 みよ."}, {"rating": 3.5, "content": "初日 舞台挨拶 監督 撮り たい 映像 先 ストーリー 考え 絵本 映画 ミステリー 銘打っ プロモーション 違和感 映像 的 文句 美し ストーリー なかなか 絵本 高 評価 付け 作品 映画館 観 方 いい 作品 ぜひ 観 勧め 類 映画館 時間 美しい 間違い."}, {"rating": 2.8, "content": "長く 感じ まし シーン 拘っ ？ 観覧車 とか. 長閑 駅舎 突然 バイオレンス. 佐々木希 意外 （ 失礼 ） 良かっ. 新井浩文 氏 映る だけ ちょっと 不穏 ？ ドキドキ 役者さん."}, {"rating": 3.1, "content": "光 映像 特徴 作品. 光 光源 自然 光 夜 シーン 暗い ワンダーランド シーン. ハレーション 切ら 筋 見える くらい 強い 光 とにかく 眩しい. 映像 アップ 多い ？. 女の子 靴 届け 来る シーン 始め ローアングル 長靴 アップ 印象的. あと すごく ブレ る. 車 中 とか 車 動い てる カメラ 揺れ てる 分から. ちょっと 見 にくい …. 総じて 淡々 映画 でし."}, {"rating": 3.0, "content": "中村倫也 初主演 映画. 普段 CM 作っ 方. 監督 映画 映像 美しかっ. 光 拾い 方 自然 活かし 撮り方. 穏やか 流れる 本編. マッチ 心地よかっ. ただ 話 起承転結 薄く. 観 後 記憶 残る インパクト 薄い. あれだけ 引っ張っ おい. 結末 ？ 物足りな 感じ. サスペンス 調 話 思っ. 肩透かし 感 くらっ かも. 俳優 陣 演技 さすが. 中村倫也 少し 神経質 そう 繊細 青年 役 はまり役. 普段 優しさ 穏やか 中. 些細なこと 今にも 壊れ そう 脆. 不安定 部分 感じ 上手かっ. こういう 人 そう なぁ. 人間味 体温 感じ. あと 新井浩文 役 そのもの. 切る 演技 本当に 凄い. 一つ一つ 言葉 静か 少ない けど. 重み 映画. 深み もたらし 存在. 木村佳乃 登場シーン こそ 少ない けど. やっぱり さすが 存在感. 観る 側 印象 残る 母親 像 演じ. 家族 中心 進む 映画. 軸 部分 ぶれ 気. 正直 市原隼人 刑事 二人. 菅田将暉 いら. もっと 無名 俳優 演じ 方. 余計 先入観 観れ 良かっ かも. 広い 世界 中 進む 映画 じゃ. 人物 広げ すぎ とっ 散らかっ 印象. 俳優 熱意 映像 美し. 儚 上手く 内容 マッチ. 静か 穏やか 進む 映画. 好きな人 向い てる 思う. 題材 わり 生々しい 現実感 薄く. 他 方 描い けど. おとぎ話 柔らか. めまぐるしい 日常 疲れ. なんて 時に 良い かも."}, {"rating": 4.0, "content": "本編 観る ある日 突然 転落 死 母親 死 にまつわる ミステリー 思っ むしろ ヒューマン ストーリー. 主人公 取り巻く 人々 心 機微 丁寧 描い 作品. 人 死 時として 降り積もる 雪 様 清貧 日常 送る 者 焦燥 疑念 憤怒 嫉妬 様々 負の感情 埋め 尽くす 事. それら 負の感情 人 関わり 優しさ 触れる 事 溶け 行き 満天 星空 昇華. まるで 絵本 絵画 美しい 景色 中 紡が 話 おとぎ話 長い夢 記憶 様 感じ. 目 焼 きつく 美しい 映像 数々 彩り 添え 渇い 心 ほっこり 良作."}, {"rating": 2.0, "content": "観 少し 前 終わっ 後 頭 中 ？ いっぱい まし オチ 突っ込み どころ すぎる なんとも 安易 落とし 方 感じ まし. 一つ 事件 繋がっ いく 複数 家族 複雑 家庭 環境 育っ 主人公 なだらか ストーリー 中 少し ずつ 折り合い つけ いき 人間 模様 描き たい 思い 描写 不十分 分かり やすく 台詞 解説 くれる わり 少し 的外れ ？ 感じ しまう 部分 多々 まし 台詞 演出 うる め わり ストーリー 甘 すぎる."}, {"rating": 4.6, "content": "優しい 空気感 心地 良かっ 良い 人たち のに うまく 伝わっ 不器用 田舎 感じ 嫌い じゃ."}, {"rating": 3.0, "content": "絵 とにかく キレイ. 話 とか オチ ぇぇ ー って 感じ けど 主人公 キャラ なんだか 一貫 なんで キャスト こんなに 豪華 だろ 謎. 終着 点 定まら まま 撮り 始め 撮っ てる 途中 話 変わっ っ じゃ って 思う くらい 宙ぶらりん 感じ. とにかく 絵 キレイ. だけ 確か. 冬 寒 そ ーーー 雪 中 ぽつんと 歩い てる 良かっ. カメラマン 誰か チェック 忘れ けど."}, {"rating": 3.2, "content": "最後 真相 なるほど. 中村 泣き なかなか よかっ. 市原隼人 話 成立 ね 笑. 映像 綺麗."}, {"rating": 3.7, "content": "どんな 風 生き とか 時間 経過 生活 感 人間像 僅か 抑え どんな 風 繋がっ ゆく なぁ～っ 見 今 あの日 繰り返し だんだん 鮮明 動き出し あ ーーー っ 子供 記憶 観覧車 視点 感情 ズレ 哀しい けど ほっと 複雑 解明 どかーん 目 前 山々 吸い込ま そう 白 光 美しい 記録."}, {"rating": 3.2, "content": "サスペンス いっ 誰 犯人 とか どういう 事件 小さく 降り積もっ 過去 紐解い いく 静か 映画. 幼い 頃 傷 埋め いく 中村倫也 佇まい ただ 愛しい. 母 人間 与える 影響 大き 改めて 考える. 誰 お母さん 一番 大事 子ども たい よ ね. 主題歌 木村佳乃 ED 目 丸く … …."}, {"rating": 3.0, "content": "噂 惑わさ ちゃ ダメ ね 市原隼人 結局 仲直り モヤモヤ ただ 普通 おもしろかっ 物足りない だけ."}, {"rating": 3.0, "content": "CM 人 カット ごと 綺麗 画 つくる なぁ 思っ しまう. 岩井俊二 監督 イニャリトゥ 監督 ばり 自然 光 使い方 でし すごく 綺麗 綺麗 けど 流動的 観 時 気. けど 観覧車 シーン とか やっぱり 素晴らしい 不思議な生き物 まし. 同郷 年下 監督 すごい. 気持ち 入り込める 感じ たら もっと よかっ."}, {"rating": 1.8, "content": "菅田将暉 中村倫也 目当て 観 行っ. 内容 おもしろい 部分 演出 好み じゃ センス 合わ. ラスト 演出 よく わから 主題歌 いい 曲 けど 無理やり いい 感じ 持っ いく 違和感. 登場人物 共感 泣く シーン なんだろう とこ 全然 泣け 取り残さ 気分. 俳優 陣 素晴らしかっ."}, {"rating": 3.4, "content": "映像 美 菅田将暉 演技 印象 的 でし. 全体的 綺麗 雰囲気 包ま 作品 観 応え まし 物語 テーマ 多 すぎ ごちゃっと しまっ 感 まし ちょっと 残念 …."}, {"rating": 3.4, "content": "伏見ミリオン座. 話 自体 はっきり もやもや キャラクター 演技 依存 部分 思い まし. 佐々木希 雰囲気 予想外 味 出 よかっ 新井 菅田 期待 通り でし. ただ 主役 荷 重かっ ？ キャラ 頑張っ てる 感 …."}, {"rating": 2.5, "content": "キャスト陣 素晴らしい 演技 くれ なー. 預かり 所 先輩 キャラ よかっ."}, {"rating": 2.6, "content": "テーマ 絞り きれ どっち け 印象 脚本 以外 良かっ じゃ 思う もったいない 演技 やっぱり 菅田将暉 際立つ 中村倫也 ふつう 感 加瀬亮 通じる 部分 思う 佐々木希 ちゃんと 地味 女 新井浩文 出 途端 あふれる サスペンス 匂い."}, {"rating": 4.0, "content": "自分 とても 好き 映画. 静か 穏やか 愉快 ばかり 歯がゆ 綺麗 伝わっ くる. そんな 素敵 映画 でし."}, {"rating": 4.4, "content": "倫也 演技 すごい 良かっ. ミステリー 感じ ど 感動 部分 泣い しまっ. それに 映像 物凄く 綺麗 映画館 見れ 良かっ."}, {"rating": 3.3, "content": "相手 想い 自分 想像 必ずしも 正しく お母さん やっぱり 子供 思っ なぁ."}, {"rating": 3.3, "content": "幼い 頃 姿 消し 母 死 導か 家族 謎 迫っ ミステリー 星ヶ丘駅 駅員 働く 主人公 母親 死 きっかけ 人生 静か 動き 始める 様子 描く. 主人公 温人 働く 星ヶ丘駅 落し物 預り 所 温人 落し物 ひとつひとつ タグ 付け どんな 人 取り くる 想像 似顔絵 描く 日課 楽しみ そんな 生活 送っ ある日 20年前 自分 捨て 母親 訃報 届く 母親 思い出 場所 星ヶ丘 ワンダーランド 母親 自殺 信じ 母親 死 原因 探る. 取り立てて 大きな 盛り上がり 訳 静か 穏やか 物語 進ん いく 母親 死 を通して 子 母親 想い 母親 子 想い 描か 母親 ずっと 思い 続け 温人 勝手 去っ いっ 母親 恨ん 言う 温人 兄 母親 再婚 相手 連れ子 七海 母親 喜び 感じ 淋しい 思い 抱い 育っ 母親 想い 暖かく 切ない 温人 七海 お互い 嫉妬 抱き 会話 様子 温人 七海 弟 対峙 シーン やりきれない 想い 溢れ 出 胸 痛く. 最後 分かる 母親 想い 優しく 温かい 母と子 絆 強 感じる. 出演者 無駄 豪華 主演 中村倫也 はじめ 新井浩文 佐々木希 菅田将暉 市原隼人 木村佳乃 杏 主 得る キャスト 多 すぎる 逆 見どころ 作ろ 詰め込み すぎ てる 感 浅く 感じ しまっ 勿体ない 思っ 映像 全体的 綺麗 印象."}, {"rating": 2.5, "content": "途中 気 細かい 設定 最後 明らか なんとなく スッキリ. イルミネーション 映像 本当に 綺麗. 映画 観 たい 思わ."}, {"rating": 3.6, "content": "なんか 少し どんより. 怖い ？ 不安 けど. とっても ほっこり 映画. ミステリー 映画 基準. よく わから けど. ミステリー 映画 気. 最後 よかっ って. 子役 子 よかっ. 最後 泣け. 全体的 不思議 感じ. 風景 とっても 綺麗. なんか GReeeeN PV 感じ. イメージ 映画. GReeeeN PV み けど. ストーリー よかっ けど. いまひとつ パンチ かける かな ？. どういう 意図. だろ 感 残る. ぜひとも 監督 話 聞き たい. 菅田 演技 はほん 迫力 ♡. 菅田 贔屓. ただ 出番 少な すぎ やし ？. 中村倫也 って どんな. 感じ だろ ？ おもっ けど. ストーリー 詳しい 部分 少 ない分. 中村倫也 表現力 際立っ. なかなか よかっ. 温かい 人. 佐々木希 一瞬 わから. ？ 誰 ？ って. いっちー 無駄遣い 笑. いっちー どんどん. 柳楽優弥 化 けど. 柳楽 比べる 迫力 劣る …. 俳優 豪華 のに. 番宣 とか レビュー 少ない. もったいない けど. 好き嫌い わかれる 映画 かも. わたし すき けど. もう 一 回 地上波 でし. みよ レベル. 本当に スクリーン 見 よかっ. 最近 見 映画 1番 綺麗 映画."}, {"rating": 3.5, "content": "田舎 山あい 小さな 町 昔 流行っ だろ 山の上 有る 大きな 観覧 車 潰れ 遊園地. そんな 小さな 町 駅 駅員 3人 必要 ？. 事情 別れ 母親 駅員 待っ 突然 元 母親 死 自殺 ？ 事故死 ？ 兄 不可思議 行動 再婚 母親 義理 姉弟."}, {"rating": 3.8, "content": "2016 03 17. 回収 雑 思っ けど 映像 美 素敵 すぎ もはや そんな どう いい レベル."}, {"rating": 2.0, "content": "画 音 ものすごく よかっ タップダンス 音 はる 回想 合わさっ 加速 いく ちょっと 鳥肌 でし 他 りん ご スープ ぐつぐつ 全く 無音 印象的 ただ うーん ストーリー ばらばら 放り出さ 感じ ぐらぐら 緻密 さがない 役者 豪華 だけ 残念 でし."}, {"rating": 3.2, "content": "散らばり 気 映画. 綺麗 画 作り とても 凝っ 丁寧 すごい なぁ .... 思い はした さすが 退屈 ..... 数 十分 意識 飛ん じ ゃったぽくてなんか 悔しい 笑 DVD 出 たら 観."}, {"rating": 4.4, "content": "レビュー 光 綺麗 期待 観 いっ たら 想像 以上 美しかっ. メイン ロケ地 ？ 小湊鉄道 線 駅舎 冬 景色 とてもとても 美しかっ ロケ いい 感じ 不自然 当て てる 光 またもや いい. 人 ひとり 死ん 波風 立た わけ. 台詞 劇中 まし … 母 死 次々 明らか いく 事実 記憶. ちゃんと 順 踏ん 見え 明らか いく とても わかり やくて … 説明 多可 いい よ まぁ 分 ちょっと ダルい けど. 2015 3 16 TJOY リバーウォーク北九州."}, {"rating": 3.4, "content": "母 死 きっかけ 母 愛情 在処 知る 意外 シンプル お話. 映画 どちら ストーリー 温かみ 映像 画 見せ 方 演出 アイデア 楽しむ タイプ 映画 じゃ 思い まし 映像 ぐっと くる 多い のに ストーリー なかなか 核心 迫り きれ 印象 的 シーン いくつ 一つ 物語 見 心 残る あまり. 主演 中村 倫也 心 揺れ 動き 表情 魅せる 繊細 演技 魅了 豪華 キャスト陣 見せ場 少なく 上手く 生かし きれ いない 感 思い ストーリー 自体 生かし きれる 内容. いろんな 見せよ あまり 核 部分 深く 見せる … 思う 反面 様々 温度 感じ 映像 存分 味わう 作品 思い."}, {"rating": 3.2, "content": "星ガ丘 駅 落とし物 預かり 所 働く 主人公 ある日 幼い 頃 自分 捨て 母親 自殺 事 知る. 母 死 所縁 人 いく 主人公 母方 家族 自分 家族 亡くなっ 母親 気持ち 含み つつ 静か 真実 見え くる サスペンス. 大きな 変化 たんたんと 流れる ストーリー こそ 余計 際立つ 光 音 美し ◎ いつまでも 身 置い おき たかっ. 見 終わっ 後 切ない ぎゅっと 心 暖かく 感じ. スクリーン 観れ 良かっ."}, {"rating": 2.5, "content": "中村倫也 含め 駅員 作品 癖 強め 役 やっ てる 優しい 顔 しや って って つつ 映像 綺麗 見惚れ しまう シーン いっぱい 制服 萌え 幸 薄 そう 佐々木希 良い ね."}, {"rating": 4.0, "content": "星ガ丘ワンダーランド 観. まず 今作 TOHOシネマズ 鑑賞 ついに シネマイレージ 6000 ポイント 超え チケット 発見 時 嬉し あまり いつも S ポップコーン サイズ M ちゃっ 全然 食べ 切れ けど 微塵も 後悔. そんな わけ 1人 テンション ただ 上がり 中 観 多少 評価 甘く てる かも しれ （ それにしても filmarks 低 評価 すぎ びっくり けど ）. そもそも 映画 監督 CM クリエイター 人らしい ね 観 終わっ すっごい 納得. 数 年 どころか 今 観 邦画 ベスト3 入る 映像 光 色 表現 本当に 美しく シーン 切り取っ 1 カット 1 カット 写真 みたい 綺麗. 人物 背景 構図 切り 方 とか 絵 参考 たい なあ. 完全 菅田将暉 目当て けど 主演 中村倫也 演技 とても 良く ひとり 好き 俳優 増え. 柳沢翔 監督 覚え ぞ ー. 次回作 楽しみ."}, {"rating": 4.6, "content": "危ない 見逃す でし ((( ʘ ʘ ;))). すっごく よかっ. ラスト 感動 泣け しまっ. 光 溢れる 撮影手法 美しい だけ 世界 しまい がち 光 場所 影 作品 光 中 微量 含み 見入っ しまい まし. ミステリー 要素 強く 単純 ヒューマン ドラマ よかっ. 主人公 温人 似顔絵 もっと 伏線 的 生き くる 思っ けれど だろ. 人柄 表現 いい かも. 主人公 温人 演じ 中村 よかっ 星野源 的 素敵 方 でし. 本当に 見逃さ よかっ 作品. 蛇足 ポスター 別 バージョン 方 よかっ かも なんて."}, {"rating": 3.4, "content": "映像 とても 綺麗 映画 でし. さすが 柳沢 監督 ね. ストーリー 絵 シーン 多く 涙 出 まし. 演技派 俳優 多. 中村倫也 ちょっと 前 ドラマ 見 気 けど ほんと 細かい 芝居 素直 かわいい （笑）. 目当 菅田 くぅ ちょい 役 けど さすが でし ね. 赤く 光る 観覧 車 とか タップダンス おじいさん とか 素敵 なあ. ちょっと だけ ？ って とこ けど 原作 読め わかる ？. あと ピアノ 音楽 澄ん 空気感 出て 非常 良かっ."}, {"rating": 3.0, "content": "序盤 なにやら やっ くれ そう 雰囲気 プンプン. 気がつい たら 寝 まし. 最近 鑑賞 コンディション 悪 すぎ T_T."}, {"rating": 3.4, "content": "監督 元々 映像監督 らしい 確か 俳優 生かす 映画監督 お仕事 ストーリー 繫 ぎとめたものが 母親 愛 いろいろ 関係 びゃ ー びゃ ー 泣き まし しっとり 湿度 高い 涙 流せ."}, {"rating": 4.5, "content": "記憶 都合 いい なぁ. とても 面白かっ. とある 事件 きっかけ 過去 向き合う 自分 知ら 自分 知る …。. 真相 追う つれ 増し く 緊張 感 そんな 中 優し 醸し出す 映像 とにかく 惹き 付け まし. 映像 絵 シーン 多く 印象的. 雪 示す 意味 色々 考え ちゃう なぁ."}, {"rating": 3.0, "content": "菅田将暉 目当て 見 けど 出番 少なく 素敵 映画 光と影 白 赤 淡い 色彩 おとぎ話 幻想 的 人間 傷つか 自分 都合 いい 記憶 書き換える 考え させ 演技派 俳優 中 佐々木希 浮い たな …."}, {"rating": 3.3, "content": "ミステリー ませ ね ま 定義 さまざま でしょ けど 静か 作品 どこか 力強 作品 まし."}, {"rating": 3.3, "content": "中村倫也 主演. 柳沢翔 監督 作品. [ 星ガ丘ワンダーランド ]. 過去 出演作 目 引か. 中村倫也 主演. 予告編 気 観 まし. 淡い 感じ 光 中 甦る 回想シーン. 綺麗 映像 雰囲気. けっこう 好み でし. 雪 降る 演出 とか 斬新. 目 引か まし …. … サスペンス …. 期待 たら 肩透かし でし. メイン じゃあ 思う. 仕方 かも. いろいろ 惜しい. けっこう 期待 ちゃっ. 反動 かも 知れ ませ. 長編映画 デビュー 柳沢翔 監督. 次回作 楽しみ まし. 今後 注目 いき たい. [ 星ガ丘ワンダーランド ]. 2016 3 TOHOシネマズ 名古屋 ベイシティ 観賞 まし."}, {"rating": 3.5, "content": "降る はず 場所 雪 演出 素敵 やっ 日差し 新井浩文 さま 目的 見 けど 中村倫也 ギラ つき まし."}, {"rating": 2.7, "content": "音 作品 久々 見 笑. 宣伝 見 てる 限り 割と サスペンス 色 強め 思っ けど 蓋 開け み たら そんな 過去 忘れ物 まま 時間 止まっ てる 人たち お話. 前 見る 大事. 最後 みんな 前 向い 新しい 未来 進み 始め うまく 後味 ぼかし なぁ って 思っ. 作中 光 映し 方 とにかく 綺麗 点 に関して 心 グッと 掴ま. ロケ地 月崎駅 行っ み たい なぁ. 雪 降る シーン 温人 母 別れ 過去 未だ 囚われ 表れ. 市原隼人 本当に 必要 役 だろ 笑."}, {"rating": 3.2, "content": "途中 寝 しまっ. やっぱり 菅田将暉 いい 演技 出演 時間 短い 存在感 たっぷり. 個人的 要 るかな ？ 役 何人 感じ まし 市原隼人 とか …. 初めて 中村倫也 演技 スクリーン 観 まし 素敵 素朴 リアル 力強い 演技 でし."}, {"rating": 4.0, "content": "独特 雰囲気 映画 好き嫌い 別れ そう わたし 大好き. 中村倫也 すごく 良い."}, {"rating": 2.8, "content": "キャスト きっかけ 作品 とゆ ー 雰囲気 たのしめ でし. トップコート 押し って かんじ 良さ 必要性 感じ."}, {"rating": 2.6, "content": "最後 ちょっと だけ 泣い けど キャスト いい 割 一人一人 役 存在感 薄く 別に こんなに キャスト 豪華 必要 思っ 話 事態 ダラダラ 進ん く 感じ 必要 間合い かも しれ けど わたし 無駄 感じ. 中村倫也 好き 笑."}, {"rating": 4.0, "content": "あ こういう 話. やりきれない 切な 映画 観 初めて 感じ. レイトショー 鑑賞 一人 み まし 一人 携帯 いじり 観 一緒 観 一切 感じ ませ. 映像 綺麗 聞い ああ 美しい 思っ わたし 求め 自然 雰囲気. 中村倫也 めちゃめちゃ 愛 おしく ちゃ 菅田将暉 苦しみ 方 めちゃめちゃ 刺さり. いろんな 人 思い 溢れ 出 作品 でし とても よかっ レイトショー 切なく 感じる 思い よ オススメ."}, {"rating": 4.0, "content": "映像 綺麗 印象 的 間 取り 方 独特 思い まし."}, {"rating": 3.7, "content": "映画 全体 主人公 温人 表し でし 優しく 温かい 空気感 つつ どこか 仄暗い 中村倫也 本当に 上手〜 出演者 全員 上手 素敵 すぎ まし 映像 音 すごく 美しく 丁寧 良い 映画 見 なぁ 感じ."}, {"rating": 2.0, "content": "映像 きれい 挿入曲 印象的. 内容 ちょっと 物足りない. オチ 気持ち やり きれ 悔しい 感じ. 予告 ミステリー み たく てる けど. そんな 感じ."}, {"rating": 3.2, "content": "スノードーム キーホルダー かわいい 欲しい. りんご スープ 飲み たい. 映像 綺麗 好きなんだけど ちょっと 物足りない 感."}, {"rating": 1.9, "content": "今 今年 ワースト 1. 画 綺麗 反比例 話 雑さ 浅 際立っ 何一つ 描け. 監督 映画 好き 伝わっ よ."}, {"rating": 3.4, "content": "鮮やか 映画. 視点 とても すき. もうちょい 映し ー とか. けれど. 結局 表情 のこる. エンディング曲 とても よく. エンドロール 抜け出せ."}, {"rating": 5.0, "content": "カメラ ピント 色彩 息遣い えんぴつ 音 眼 動き 光 なんて 綺麗 見惚れる 映画 思っ 好き 思っ 役者さん 僭越 イイ 思っ 人 多く 雰囲気 とても 好み 温人 お母さん ちゃんと 君 想っ くれ ね 不自然 映画 大好き 今日 思い まし 映画 美術 カメラ 制作 熱 こだわり とても 伝わっ まし 映画 劇場 観 とても 嬉しく 思い."}, {"rating": 3.0, "content": "背景 自然 美し 音 少な 画面 ブレ 多 印象的. 幼い 頃 別れ 母親 観覧車 転落 亡くなり 波紋 残さ 子供達 巻き込ん. ダラダラ 無駄 多い 気 まし 個々 エピソード １つ ミステリー 解決 ラスト 感動的 目頭 熱く まし. 親思う心にまさる親心. 場所 観覧車 不 似合い 思い."}, {"rating": 3.6, "content": "映像 とても 温かく きれい. 中村倫也 柔らかい 雰囲気 ストーリー ピッタリ 思っ (’-’*)♪."}, {"rating": 3.0, "content": "菅田将暉 観. 思っ たより 出番 少なかっ けど やっぱり 菅田将暉 演技 良い めちゃめちゃ 良い ☆. ストーリー タイプ じゃなくて あまり 頭 入っ 来 … （笑） 役者さん 豪華 映像 とても キレイ 日本 っぽい 映画 なあ 思っ."}, {"rating": 4.0, "content": "中村 印象 ぴったり いい なー 好き なー って 思える 映画 将暉 杏ちゃん のんちゃん 木村佳乃 トップコート 俳優さん たくさん 出て たのも 個人的 楽しめ まし."}, {"rating": 3.6, "content": "風景 綺麗 服 小物 雰囲気 すごく 好き でし. 殴り合い シーン 見入っ."}, {"rating": 4.1, "content": "アメブロ 更新 まし 星ガ丘ワンダーランド 迎え 来る 言っ 母親 言葉 間違っ 思う ⇒ http:// ameblo .jp yukigame entry -1 2136439605 html."}, {"rating": 3.5, "content": "音 映像 美しく 幻想的 ストーリー 好き 中村倫也 演技 好き なんだか 星野源 とか 向井理 雰囲気."}, {"rating": 2.4, "content": "綺麗 映像. 温人 大人になっても ニット帽 被っ まま 待っ たん よ ね …. 最後 じーんと. 中村 初めて 拝見 けど 良い 役者さん ね. 菅田 目当て 行っ 思っ たより 出番 少なく 残念 けど 存在感 流石 でし."}, {"rating": 2.9, "content": "正直 言う 菅田将暉 目的 わけ 話 なるほど ね って 感じ 衝撃 的 ラスト わけ 着地 物語 拍子抜け つつ 映像 美し 惹か まし. 観覧車 本当に キレイ. 無駄 （ 失礼 ） 豪華 キャスト 驚かさ 割 上映劇場 少な 気 まし 観 終わっ あと 納得 まし 大規模 向け はい. ただ 雰囲気 ところどころ 邦画 らし 飽きる. 予告 サスペンス 色 強 そう 捉え しまい まし 結果 ナシ いっ くれ 良かっ でしょ. じっくり 2時間 くらい 割 掘り下げ 甘い 気 だろ ？ 何で だろ ？ って 気持ち. タップ おじさん 最高 名 シーン でし."}, {"rating": 3.3, "content": "映像 キレイ こだわり 感じ 内容 的 ほったらかし エピソード もっと 掘り下げる まとめる よかっ."}, {"rating": 1.3, "content": "肩に 力 入り 息 観 映画 でし. 映像 だけ 前 出過ぎ 台詞 少ない 為 伝わり にくい 感じ まし. 期待 だけ とても 残念."}, {"rating": 4.2, "content": "言っ 主演 中村倫也 魅力. 心 優しい 田舎 駅員. 展開 速度 よかっ 遅 映画 魅力. 共演 陣 豪華 けど あんま 出番 ひたすら 中村倫也 出ずっぱり 耐え 演技 力 ルックス. ブレイク しそう いや ほしい 俳優."}, {"rating": 1.0, "content": "とても 映像 綺麗 でし. 話 内容 少し 難しいき. 展開 遅かっ. 菅田 目的 観 出番 少なく 残念."}, {"rating": 3.1, "content": "公開初日 梅田ブルク7 鑑賞. 豪華キャスト 本作. 映像 すごく よかっ けど. 晴れ 遊園地 シーン. 雪 シーン つながり. 理解 残念. ただ 見 終わっ 後. あったかい 気持ち なれる."}, {"rating": 3.5, "content": "街 夢 遊園地 星ガ丘ワンダーランド いま 寂れ しまい もうすぐ 閉園 決まっ. 場所 … 人 死ん. 宣伝 ミステリー 言っ ミステリー 要素. どちら 言う ヒューマン ドラマ 合っ てる ？) メイン. 最初 ミステリー 思わず 観 … 予告 宣伝文句 噛み合っ そうじゃない 思っ たら 正解 でし. 映画 雰囲気 嫌い じゃ. 光と影 使い方 静寂 ボ カシ方 色合い いや 色温度 ？)。. 場の空気 温度 伝わっ くる 気. たぶん 撮る 苦労 … それだけ 成果 出 てる 思う. 画面 目 釘付け 美し. こういう 光 使い方 写真 撮り たい. ストーリー 好き嫌い 分かれ そう 僕 結構 好き. ちょっと 強引 面 人間 らしい … なんか わかる 気 とこ 多かっ. 本当は 伝え たかっ のに どこか 勇気 出せ どこか 掛け 違え しまい 不安 悲しま しまう. 主演 中村 芝居 よかっ. 不安 嫉妬 悲し 嬉し 感情 一つ一つ 味 心 ぐっと くる. 美しい 映画 静か 映画 ちょっと しんみり たい 時 オススメ."}, {"rating": 3.2, "content": "豪華キャスト 主演 中村 倫也 シーン 圧倒的 多かっ 印象."}, {"rating": 3.0, "content": "ミステリー 紹介 てる けど ヒューマン ドラマ って 感じ. 役者 台詞 多く 表情 背景 描写 物語っ. 観覧車 イルミネーション スノードーム すごく 綺麗. タップダンス おじいさん 最初 出 女の子 個人的 すごく 気に入っ. 背景 音楽 あまり 静か 話 展開 いく 中 たま 出 くる 泣き叫ぶ 声 怒号 すごい 印象 残る."}, {"rating": 4.3, "content": "一人一人 魅力 思い 葛藤 それでも 最後 みんな 前 向い 歩き 出そ そんな 心 あったかく 映画. 木村佳乃 どこか 心 脆 母親 役 うまい なぁ 告白 思っ けど. 菅田 中村倫也 シーン よかっ 菅田 ワナワナ 感 中村 嫉妬 混じっ 顔 最高. 新井 登場 少なめ 言葉 少なかっ けど だからこそ 発する 言葉 重く 突き刺さっ. お兄ちゃん 愛 溢れ. あと 男性 タップ 踊り だす 美しく 素敵 すぎ 泣き そう まし 笑. 中村倫也 最後 表情 最高 でし."}, {"rating": 4.3, "content": "映像 むっちゃ くちゃ きれい 中村倫也 素晴らし すぎ レビュー 通り ストーリー じゃ そら マイナス 0 6 最初 30分 いちばん よい 絶対 映画 用 色々 カット 本来 イメージ 描き きれ やつ フライヤー 鬼 ダサい 俳優 無駄 豪華 すぎ それでも 目 保養 何回 観 ちゃう."}, {"rating": 3.3, "content": "やっぱり 記憶 って 自分 都合 いい 書き換え つくづく …。. 父親 気持ち 考える 切ない 気持ち けれど 母 死 描か いく 家族愛 上手く ストーリー 作品. 冒頭 忘れ物 預かり 所 シーン 中村 優しい 喋り 方 何とも 言え ♡ 温人 友達 仲直り 出来 たら いい."}, {"rating": 3.3, "content": "明け方 カーテン 越し 見え グレー 雪景色 日 昇り 窓 開け たら キラキラ って 雪 溶け 今日 少し あったかい ね みたい 映画 でし （╹◡╹）."}, {"rating": 2.5, "content": "色々 複雑 話し でし お母さん 絡み 話 温人 心情 変化 追っ 作品 ね. 冒頭 温人 セリフ だけ 視点 踏まえ 見 みる 温人 心情 主体 良く わかり. すべて 謎 解け 子供 まま 止まっ 感情 急速 動き出す 感じ. 子供っぽい あたり 方 行動 伏線 わけ ね. お母さん 感情 父親 兄 関係 緩和 お母さん 亡くなっ 変わら 良かっ ね 言え 作品 哀しい ね."}, {"rating": 3.9, "content": "映像 綺麗 個人的 好み 描写 たくさん （ タップ スノードーム きらきら りんご スープ 夜 遊園地 ） 好き でし さみし げ 雪景色 よい."}, {"rating": 3.3, "content": "新井浩文 見る 鑑賞. 疑う けど 結局 出演者 誰 悪く 系 サスペンス 犯人 見つける 見応え 劣る 思っ."}, {"rating": 3.2, "content": "キャスト 無駄遣い 感 否め. 菅田 出 時 描写 貫禄 終盤 にかけて 新井浩文 物語 引き込み 力 盛り上がり …. たんたんと いき たい どんでん返し インパクト 与え たい 中途半端 まとまり かん じ. イルミネーション 点灯 田舎 哀愁 とか 幻想 的 雰囲気 とか 回想シーン 差し入れ もっと 表現 欲しかっ."}, {"rating": 2.9, "content": "なんか わりと フワッと 感じ 終わっ なんとも 言え. 中村倫也 可愛さ ¨ ̮. 出演者 豪華 割 活かし きれ 残念 菅田 中村 殴り合い シーン 大好き."}, {"rating": 3.2, "content": "途中 フラグ ？ 繋がっ いく ？ シーン オンパレード 結局 思わせぶり 場面 場面 大きな 意味 ごくごく りな 終着 点 落ち着い しまっ すごく 残念. もっと 真っ白 気持ち 観 いれ すんなり 受け入れ かも しれ ませ 思わせぶり キャスティング 設定 散りばめ 意味ありげ アイテム 多 すぎ 雑念 駆り立て しまい まし 観 てる 途中 ラスト 収束 仕方 期待 高まり すぎ 期待ハズレ 逆 いえ ぐらい 途中 引き込ま 内容. ファンタジー 映像 美し 太陽 光 観覧車 光 タップ シューズ もたらす 会話 様々 場面 セリフ 印象深く 心 残る 穏やか 温人 ドス 黒い 感情 飲み込ま いく 様 興味深かっ 人物 背面 側面 映し出す 映像 面白かっ. 書き 並べ みる すごく 良い 映画 気 来る やっぱり 終わり良ければすべて良し 逆 しかり ラスト 肩透かし いろいろ かき消さ しまい まし 事 真実 子供 語ら あざとく 感じ しまっ なぁ (^^;; 何とも 惜しい 作品 でし."}, {"rating": 4.5, "content": "画 音楽 ともに キレイ とても 魅力 的 作品 でし. 観賞 後 スノードーム 欲しく しまっ. ラスト 思い出 観覧車 解体 見 母親 さようなら シーン 胸 ぎゅっと エンドロール 終わり 印象 残り やすく とても よかっ."}, {"rating": 3.8, "content": "中村倫也 わい すぎ かっ. 駅員 制服 駅員 コート チェック ダッフルコート いやぁ 素敵 でし …. っていう ミーハー 視点 おい とい. 脚本 やや 甘い なあ 感じ まし （ ビニール傘 エピソード とか 結局 お兄ちゃん お母さん 申し出 断っ なぜ お母さん ワンダーランド ？ とか … 腹痛 襲わ 無念 トイレ 行っ 数 分の 間 説明 ）. とても 美しく やわらかく 終始 寂しく だけど 優しい 映画. 映像 本当に きれい. 印象 的 シーン たくさん. おじいさん タップダンス. 大嫌い 苦し そう 言い お母さん 赤い イルミネーション ワンダーランド 灯す お兄ちゃん. 温人 ずっと 思い出 中 閉じ込め 生き だろ なあ … スノードーム. やっと 時間 動き出し ね 温人. 個人的 好み さておい 中村 倫也 よい 役者さん 思う ぜひ ともいい 具合 年 重ね 息 長い 活躍 いただき たい なあ 思う 次第."}, {"rating": 3.4, "content": "もともと CM 監督 映像 美し 印象的 冒頭 雪景色 とか クライマックス 観覧車 とか. ストーリー （ 全く 違う けど ） 何となく ゆれる 連想 なんで そういう 連想 見当 つい どちら キー 人物 （ ゆれる 兄さん 作品 お母さん ） ブラックボックス. 死ん お母さん 兄弟 （ 義理 姉弟 含む ） 誰 わだかまり 抱い 多分 誰 お母さん 違う 面 見 主人公 曖昧 （ 抑圧 ？ ） 記憶 拍車をかける 兄弟 お母さん 死 受け入れる 話. 主演 中村 倫也 君 初め 新井浩文 パイセン 菅田 将暉 君 木村佳乃 松重豊 芸 達者 揃い けど 中 佐々木希 違和感 思い."}, {"rating": 3.5, "content": "菅田 観 鑑賞. とっても 絵 田舎 きれいな 感じ 出. ふわっと ゆっくり 物語 流れ いく. コート 手袋 スノードーム 台 りんご 観覧車 ライティング. 赤色 美しい 田舎 風景 存在 とても 鮮明 画 感じ. 観覧車 ライティング 花火 打ち 上がっ みたい とても 良かっ. シーン 過去 現在 繋がっ ゆく. 中村倫也 演技 良かっ. ナイス キャスティング. 物語 を通して 感じ. 母 我が 子 想う きもち. 子 母 想う きもち. 普遍 的 なぁ. 菅田 物語 ピリッと 空気 もたらす 役どころ. やっぱり 菅田将暉 良い なぁ って 思わさ まし."}, {"rating": 2.3, "content": "ちょっと 退屈. ただ コミュ 症 じゃ ？ 主人公 市原隼人 やりとり 苛立ち 覚える キャスト 豪華 なー なんて 思っ たら 主人公 一人 悶々 だけ. 期待 すぎ."}, {"rating": 2.3, "content": "静か 温かい 映画 どこか ぞくっと. 新井浩文 兄ちゃん 役 なんか 悪役 悪役 イメージ 強く 殺人犯 ？ ？ とか 思っ しまっ そう 思わ 風 きっと. ちょっと ガーっ 盛り上がる 持っ く だらだら すぎ なー とか 思う けど まあ よかっ お母さん 自殺 じゃなくて. ー 予告編 盛り すぎ 気 菅田将暉 案外 ちょい 役 残念 泣. 中村倫也 好きだから よし. 佐々木希 可愛い けど 演技 ぁ 惜しい. 雰囲気 ストーリー 性 キャスト 良い."}, {"rating": 3.8, "content": "完成披露試写会 鑑賞. 中村倫也 主演 映画. 舞台 場数 踏ん 役者さん じっくり 演技 観 初めて でし. 幼少期 母親 居 しまっ 子供 抱える 心の闇 上手く 表現. 母 死 真相 知る 成長 いく 姿 上手く 表現 感じ まし. 実際 母 木村佳乃 演技 子供 思う 母 愛 感じ 結末 涙 溢れ まし. 田舎 駅 様子 景色 どれ 美しく 撮影 現実 離れ 世界 感じ. 中 リアル 感 出し 菅田 将暉. 主人公 殴り 合う シーン リアル 世界 戻る 瞬間 でし."}, {"rating": 3.5, "content": "20160210 完成披露試写会. まず 前半 世界 すごく 美しかっ. ゆったり 流れる 田舎 時間. ほのぼの 日々 人々 交流. 都会 体験. 目 奪わ ばかり でし. カメラマン 23歳 ？ とか …. 若者 っぽい 撮り方 お洒落 でし （笑）. 途中 絵 描か 傘 エピソード. なんだか すごく 怖かっ. 見捨て 子供 伏線 … ？. 流れ込む 喧騒 母 死. 20年 会っ. 重く のしかかる のに. もう 一つ 家族. 誰 辛い シュチュエーション …. なかなか 重かっ （笑）. 兄さん ワンダーランド 動かす. とにかく 綺麗 でし. ストーリー 外 泣き そう まし. ミステリー 気. 真相 分かっ 時. 全て 繋がり あたたかさ 感じ. 冒頭 セリフ ？ ？. しっかり カバー ☺. 豪華 俳優 陣 美形 すぎ だろ. 思い まし ｗｗｗｗｗｗｗ. こういう 邦画 心 残り よ ね. 素敵 作品 でし."}]}