{"rating": 3.5, "description": "愛らしく 賢い 少年 ルイ・ドラックス 人生 まるで 呪わ ひどい 難産 末 この世 生 受け ルイ それから 毎年 必ず 危険 事故 遭い 幾度 生死 境 さまよっ ９ 歳 誕生日 海辺 崖 転落 奇跡的 命 取り留め 意識不明 重体 陥っ しまう 担当 医 パスカル 昏睡 状態 ルイ 救う あらゆる 手 尽くす 父親 ピーター 行方不明 母親 ナタリー もと 差出人 不明 警告 文 届く パスカル 恐ろしい 悪夢 うなされ ルイ 身近 人々 関係者 次々 不可解 出来事 降りかかる.", "spoiler_reviews": [{"rating": 4.0, "content": "子ども 母 思う 気持ち 強かっ. …. ストーリー展開. 不思議な世界 観 すごく. ちょうど よかっ. 見 ほう わかり やすい 思う 観 く ださーい ✨."}, {"rating": 3.7, "content": "サラガトン めちゃかわ いい. 子供 涙 弱い きっと 一人 見 たら 泣い."}, {"rating": 3.6, "content": "SF なのか ミステリー なのか …. ルイ 非常 頭 よく 母親 気持ち わかる こそ 行動 ね. それにしても 父親 いい 人 ね ω-、). ペレーズ 先生 ホント 切れ者 ね 😅. 妄想 こじれる こんな ね. 人間 １ 番 怖い かも."}, {"rating": 3.8, "content": "ファンタジー ミステリー 一体 どういう 映画 よく 分から 結構 夢中 楽しかっ 泣い. 結末 予想 範囲 内 ちょっと 肩透かし もう 1回 観 たら 好き 気."}, {"rating": 4.5, "content": "序盤 徐々に 違和感 増し いき 最後 タネ明かし. ２つ 愛情 ダーク ドロドロ けど 美しい 映画. メンヘラ. 映画 結構 好き なー."}, {"rating": 3.5, "content": "うーむ. 勝手 ホラー 勘違い 想像 違い ふーん なるほど. 昏睡 状態 人 夢遊病 人 どうして 意識 繋げ だろ 不思議 納得 出来. ファンタジー 要素 少し なあ 強引 進み 方 感じ. 主人公 ルイ 可愛い ¨ ̮. 大人 たら かっこよく じゃ なあ. 母親 役 サラ ミステリアス 美し 役 ハマっ. 父親 無償 愛 深さ 泣い."}, {"rating": 4.0, "content": "ホント 重 話 のに どこか ファンタジック. ルイ ペレーズ 関係性 好き."}, {"rating": 2.5, "content": "ちょっと バカ てる 思う 軽い 嘘 くさい ノリ 照明 不可思議 演出 たくさん. アレクサンドルアジャ もはや ホラー 監督 ホーンズ 見 思っ. サラガドン 美しすぎて CG 感."}, {"rating": 2.3, "content": "どうして ルイ 9回 悲惨 目 遭っ 紐解く 映画. 薄々 気 つく 人 多い 思う 驚き. 大人 小馬鹿 態度 とる ルイ 最初 大人び てる 見 けど 涙 流す 所 ただ 子供 辛かっ. 9番 目 人生 安心 暮らし 欲しい."}, {"rating": 3.5, "content": "かわいそう たまらない. 今後 自分 鑑賞 履歴 TSUTAYA 顔 見る たび 気持ち そう 辛い."}, {"rating": 3.7, "content": "大人 向け おとぎ話 不思議 作品 子供 一番 わかっ 大人 秘密 あー 怖い 怖い …。."}, {"rating": 3.6, "content": "ルイ 気持ち 察 辛い ね. パパ 本当に いい 人 よかっ. 今後 幸せ ほしい. Ｔ."}, {"rating": 3.1, "content": "I love you more than the who le house more than the who le street more than all the fish in the sea .\"."}, {"rating": 3.7, "content": "謎 意外と 直球 でし. 見せ 方 上手い 最後. 飽き させ 展開. 父親 絆 感動. （ 父親 ） 事実 時. 察し ね. ルイ ヤバ さは 意味 深か …. 哀しい なぁー 泣泣. ルイ 君 9番 目 人生 堪能. いつも 笑っ メス. いつも 泣い メス. あなた どちら 選び ？. 美少年 わ."}, {"rating": 3.3, "content": "字幕. ルイ 嫌 ヤツ びっくり. そう 理由 気の毒 やっ. 字幕 割 集中 観."}, {"rating": 3.8, "content": "ヒューマン ドラマ っぽい ジャケ けど …. 9歳 誕生日 崖 落ち しまい 植物人間 しまっ 少年 ルイ 大きな 事故 だけ 9回 不運 持ち主. 父 同時に 行方不明 母 息子 奇跡 信じ 病院 通う …. ーーーーーーーーーーーーーーー. 家族 在り方 愛 塗り 固め 愛 救わ … こっち 気持ち 整理 つか まんま のに ラスト 1番 大事 真実 ドーン 来 ダム 決壊. 少し ずつ 真実 近付い いく 恐ろし ダークファンタジー 不思議 体験 系 いろんな 要素 含ん 作品 でし (^^). 登場人物 美男 美女 率 高め 中 光る ルイ 精神科医 ペレーズ 先生. 良かっ. 2018 10 レンタル."}, {"rating": 3.6, "content": "歪ん 愛 お話. もっと SF ちっく 思っ まし ちゃんと 地 足 着い お話 でし. ルイ 母親 愛 母親 自己 愛 父親 子供 妻 深い 愛. 9歳 子供 意外と 大人 分から 悲しい ちゃんと 親 理解 てる. 今回 お母さん 助け 要ら. ルイ 台詞 独特 良い 味 出し まし. 個人的 もっと ファンタジー っぽく 良かっ."}, {"rating": 1.4, "content": "家族 三 人 崖 上 やりとり 結節点 す べく 真相 覆う 攻防 行方 何度 遅延 本筋 物語 繰り返し 差し挟ま 大量 人間 食い荒らす 殺人 魚 鏡 向こう やってくる 殺人者 物質 的 リアリズム 基づく 恐怖 表現 しばらく 離れ 思える アレクサンドル・アジャ 原点 感じる 世にも 哀しい 人 型 怪物 造形 憎い."}, {"rating": 3.3, "content": "終盤 方 いろいろ 謎 解ける けど ただ かわいそう って. 罪 のに 不利益 被る 人 多 すぎる よ …. 主演 男の子 かわいい 見 よかっ."}, {"rating": 3.0, "content": "ちょっと SF いっ. あんまし 入り込め …。. 少し だけ 期待はずれ ; _ ;. うーん 意外 結末. 衝撃 けど. 終わり 方 イマイチ. ルイ かわいそう …. ルイ 役 子 かわいかっ."}, {"rating": 3.4, "content": "生まれ 毎年 瀕死 事故 遭遇 9歳 主人公 話. 毎年 事故 遭遇 理由 だろ 思っ 見 たら そういう 理由 知っ ゾッと まし. ルイ 演じ 子役 今後 楽しみ."}, {"rating": 3.7, "content": "ルイ 役 少年 顔 いい ストーリー ピッタリ ちょっと ダークファンタジー ぽい つんと 綺麗 小 顔 後半 悲劇 謎 解き 場面 まさに ドンピシャ 自分 愛し すぎる 人 って 怖い エレベーター 失禁 とても 興味深い カウンセラー 会話 良い なぁ でし."}, {"rating": 3.2, "content": "暖かい けど 冷たく. 悲しい けど 笑顔 なれる 映画. 何で こんなに 怪我 … 運命 不思議 的 物語 思っ たら. 違っ まし. ルイ 本当に 家族 大好き. 頭 いい よ. あと 顔 きれい 重要 ポイント. 映画 ネタバレ 感想 書く 難しい よ ね ！！( 笑. ちょっと 点数 低い 親子 大 好きだから って. やつ うん. 愛 溢れ てる だけ."}, {"rating": 3.7, "content": "賢く 感受性 豊か 独特. そんな 愛くるしい 少年 ルイ・ドラックス あまりに 数奇 人生. まるで 呪わ …. 出生 わずか 8年 たら 間. 生死 境 さまよう 大 事故 8度 経験 少年. ーー 難産 帝王切開 母子 危険 状態 始まり. 照明 ベビーベッド 上 落下 生後 8週間 ルイ 直撃 肋骨 粉々 砕け ちっ. 毒 グモ ハチ 刺さ. 感電 死 しかけ. 食中毒 日常茶飯事. 破傷風 髄膜炎 異物 喉 詰まら 危うく 窒息 死 …. 単に 事故 遭い やすい. 片付け しまっ いい. はたまた 別 事情 …. そんな ルイ. 9歳 誕生日 むかえ. 両親 一緒に 海辺 ピクニック 出かける. ーー どういう わけ. 断崖絶壁 海へ 転落 9度目 事故 見舞わ しまう. 軽傷 負っ ルイ 母 ナタリー ルイ 崖 下 落とし 逃亡 図っ 指名手配 中 父 ピーター. ピーター 行方 つかめ. 病院 搬送 ルイ. 崖 海 転落 体 中 骨 折れ 折れ 骨 一部 肺 突き刺さり 頭蓋骨 損傷. そんな 助かる わけ 心停止 息 引き取る. 検視 解剖 待ち 時 再び 心臓 動き出し 奇跡 生き返り 果たす ルイ. そのまま 昏睡 状態. こんな 前例 わけ. 不思議な少年 担当 医師. 小児 昏睡 専門 パスカル. 主治医. 回復 事故 繰り返し. なにか 秘密 勘ぐり. 真相 探ろ …. 母親 ナタリー 演じ サラ・ガドン 美し たら ね 笑. 嘘つき 者 点. ジェイミー・ドーナン 演じる パスカル 医師 夢中 歩行 症状. カウンセラー ペレーズ 医師. 意識 無意識. 差出人 不明 手紙 警告 文. 独特 語り口 ルイ 示唆 ペレーズ 医師 指摘. 肝心 ルイ 昏睡 状態 手紙 書く 不可能 はず. 悪夢 幻覚. 謎 声 怪物. 口論 絶えず 夫婦 仲 良好 言え ナタリー ピーター. 親子 3人 ピクニック 出かけ あの日 いったい ？."}, {"rating": 3.4, "content": "血 繋がり なんて 関係 親子 愛. 歪ん 母 愛. 嫌 全く もっ 愛. ただ 自分 欲 満たし たい だけ. 愛 言わ. 子供 自分 可愛い だけ. 我が物顔 子 愛す 結局 自分 一番. 2人 目 妊娠 一番 恐怖 感じ. 結局 先生 ナタリー いく 恐怖. 怖 すぎる …. 最後 やっぱり 血 繋がら 親子 愛 綺麗 ほろり."}, {"rating": 5.0, "content": "赤ん坊 頃 幾度 死に そう ルイ. そんな ルイ ９ 歳. 両親 ピクニック 出かけ ルイ 崖 転落. 病院 運び込ま 一 度 死亡 判断 息 吹き返す. 警察 ルイ 父親 ピーター 姿 消し 事 ピーター 突き落とさ 行方 追う. ルイ 意識 戻ら 昏睡 まま. 担当 医師 パスカル やがて ルイ 美しい 母親 ナタリー 心 惹か いく. すると パスカル 身の回り 不思議 事 起こり 始める. ホラー映画 思っ たら ミステリー. 真相 ゾクッと つつ ラスト 切なく. 先 読め 展開 面白かっ."}, {"rating": 3.7, "content": "子役 子 お母さん 顔面偏差値 高 すぎ 満足. 展開 的 ありがち 感じ けど やっぱ こういう 家族 系 映画 1番 好き パパ わ."}, {"rating": 3.0, "content": "パスカル 医師 しっかり ー って 気持ち ずっと 鑑賞 まし. パパ 愛 ただただ 深い. ルイの9番目の人生 幸せ …."}, {"rating": 3.7, "content": "時間 空け 見 み たい 映画 映画 タイトル ふさわしい 結末 でし こういう 映画 好き."}, {"rating": 3.5, "content": "衝撃 って …. なるほど ラスト でし."}, {"rating": 3.4, "content": "思っ ジャンル 違っ. ルイ 不死身 すぎ 母 男 虜 力 凄い ある意味 スーパー 親子. パスカル先生 気."}, {"rating": 3.3, "content": "ヒゲ 面 ジェイミー・ドーナン サム・クラフリン 見え. ルイ 髪型 美少年 しか 許さ 実際 美少年 けど それでも 尚 イラッと しまう ノンスタ井上 彷彿 ナルシスト 感. サイモン・バーチ けど 生意気 子供 オリヴァー・プラット 組み合わせ 好 相性. あまり 好き ジャンル それなり 惹き つけ."}, {"rating": 3.9, "content": "不穏 世界 観 めちゃくちゃ 美人 サラ・ガドン 綺麗 顔 エイダン・ロングワース とても よかっ 展開 早々 読め のた どう いい くらい 見 飽き 意外と 後味 悪く なんで やろ そのうち 観 たい. BB アーロン・ポール ハマり 役 もらっ てる みる ほんとに 嬉しく かっこいい よー もっと 売れ ほしい ーーー. ジェイミー・ドーナン クリスチャン グレイ 見え 日 まだまだ 先 っぽい."}, {"rating": 4.5, "content": "先 読め 演出 展開 引き込ま 可愛らしく 色 ポップ 見せ 方 けども 内容 闇 深い."}, {"rating": 4.0, "content": "胸糞 系 いか けど かなり ザワザワ 気持ち ＋ ちょっと ファンタジー 感 ルイ かわいい."}, {"rating": 3.6, "content": "ルイ 役 エイダン 演技 上手い. なんで ルイ こんなに 酷い 目 何回 しまう ？ って 思っ けど やっぱり そういう 事 だー 😭. ルイ ママ 妊娠 気."}, {"rating": 4.2, "content": "おもしろかっ. 胸くそ 悪い 映画 苦手 けど 悪く 思っ. そう そう やっぱり 得る っていう そんな 話. 開始 20分 ぐらい オチ わかっ 途中 ムカ ついて けど 最後 なんとなく スッキリ 終わ 映画 なんか 泣き まし. 現実 こんな ヤツ たら って 考え すごく ウザ かっ けど 結構 リアル 話 怖い. ちなみに 全然 ハッピーエンド 言え ませ. あと ルイ ピーター ナタリー 演者 ものすごく うまい 思っ 珍しく 話 のめり 込め 気. ツタヤ 延滞 見 甲斐."}, {"rating": 3.7, "content": "途中 なんとなく 展開 分かっ しまう けど それでも 観 面白かっ. 登場人物 最初 イメージ 裏切ら 裏切ら. クソ ガキ 思っ ルイ やっぱり 天使."}, {"rating": 2.0, "content": "予告編 イメージ 違い せい 期待 微妙. もっと 感動的 ファンタジー 思っ たら 途中 オチ 分かっ しまっ サイコ 初めて 見 気持ち 思い出し."}, {"rating": 3.5, "content": "観 始め 時 観 終わっ あらゆる 登場 人物 印象 変わり まし."}, {"rating": 2.5, "content": "最後 見 こそ 映画 らしい けど. 最後 見 続ける 無理."}, {"rating": 3.6, "content": "一言 脚本 魅力的 全く 展開 読め 一見 ファンタジー ？ ミステリー ？ スリラー ？ いろんな 側面 見せ くれ 作品. ピラニア 面白かっ 鑑賞 行き 満足. 男の子 昏睡 状態 中 子供 創造 力 こそ ファンタジー 要素 多かっ 未だに 不思議 感覚 陥っ 次第."}, {"rating": 3.0, "content": "予告 ファンタジー 系 なんか 思っ たら 普通 映画 やっ 期待 裏切ら 良かっ. りな 感じ 序盤 だいたい 展開 読め しまっ けど 普通 面白かっ."}, {"rating": 2.9, "content": "生まれつき 事故 よく 遭う 少年 数奇 ９ 年間 物語 猫 九 生 有り なんて 言う 人 望ん 数 だけ 在る 信じ たい ネタバレビュー 自分 コメ."}, {"rating": 3.6, "content": "頑張っ 最後 見 ほしい 笑. ラスト 30分 くらい 面白い."}, {"rating": 4.0, "content": "ダークファンタジー サスペンス. 親 気持ち 子供 気持ち わかる."}, {"rating": 4.8, "content": "子ども 脳内 ダークファンタジー. 現実 うまく 繋がっ いっ おもしろい."}, {"rating": 4.5, "content": "お洒落 ファンタジー 超 嫌 ミス 的 展開 脱帽. パンス・ラビリンス 好きな人 オススメ. ホラー 界 良心 アジャ 監督 驚い."}, {"rating": 3.6, "content": "見る 前 SF 思っ 見 始め たら だんだん ファンタジー 方面 行き 最終的 サスペンス 結末 まとめ よかっ."}, {"rating": 3.8, "content": "ファンタジー 雰囲気 ヒューマン ドラマ 思っ たら ミステリー. ストーリー 加速 終盤 少し 不思議 雰囲気 ゆっくり 進ん 行き. 加速 出して 引き込ま まし ラスト 泣い."}, {"rating": 3.8, "content": "なるほど 同時に 少年 人生 哀し 凹み まし 本人 アッサリ 性格 余計 …. オカン めっちゃ セクシー 良かっ 笑. 例える ロストハイウェイ 時 パトリシアアークェット ぐらい."}, {"rating": 2.6, "content": "印象 的 話 面白い 訳 けど 話 忘れ 感じ サラ・ガドン 美し すぎる 誘惑 的 すぎる."}, {"rating": 4.0, "content": "最初 不思議 小説 読ん でる みたい. 淡々 ストーリー 進ん いく. 退屈 って 思っ のに. 気付い たら 物語 集中. ホント ラスト 9分 良い 意味 裏切られる. こういう 形 ハッピーエンド かな ？."}, {"rating": 3.3, "content": "こういう 子役 日本 ね. 天使 かなっ 思っ たら 悪魔 ゾッと 表情 演技 力 映像 美し よかっ. ただ 鑑賞 思っ メンヘラ 美女 弱い 男 万国 共通 ね. 何度 先生 あかん 思っ …。."}, {"rating": 3.4, "content": "九死に一生 的 話 コメディ タッチ かつ ポップ 描い 作品 想像 全然 違っ. どういう 話 いく 最初 全く 想像 つか ミステリアス 不思議 作品 それでいて 非常 怖い 作品. 医者 下半身 ユルユル 感 いただけ."}, {"rating": 4.0, "content": "9つ 命 いえ 猫 人間 おっさん 不慮 事故 遭っ 拍子 意識 猫 体 中 入っ しまう 猫 ファミリー映画 メン・イン・キャット 少年 版 内容 もっと シリアス みたい ダークファンタジー 思っ たら 全然 違っ 奇怪 部分 けど 現実 的 部分 背筋 凍り まくり だんだん 真相 見え ヒェェェ って 同情 時に 命取り それでも 深い 愛 少年 心 確か 届い これから 存在 続ける だろ とても 救わ."}, {"rating": 3.8, "content": "9年間 9度 死にかけ 少年. 設定 面白かっ. 監督 アレクサンドル・アジャ. 期待値 すごく 高かっ. 母親 受ける 歪ん 愛. 存在 翻弄. 父親 受ける 本物 愛 導か. 切なく 温かく 希望 生まれる ラスト. 素晴らしかっ. サラ・ガドン 綺麗."}, {"rating": 3.5, "content": "お母さん 驚き 真実. こんな 女性 たら やばい."}, {"rating": 3.5, "content": "2018 10.04. 今作 ファンタジー 体裁 とり ミステリ 作品 真相 実に 業 深い. 起き 事 暗く 重く 耐えがたい 演出 軽快 軽い タッチ 演出 全て 理解 後 一転 上手い. アレクサンドルアジャ ホラー イメージ 強い 今作 心理的 訴え かける 手腕 良く 発揮. 子役 子 とても 良かっ. ラスト 9分 って とにかく 9 掛け がる 配給 サイド やり口 良く 思う."}, {"rating": 3.3, "content": "80. 展開 いい 作り方 面白い. ダークファンタジー 感 最後 あったかい 映画."}, {"rating": 2.0, "content": "主役 男の子 可愛さ 半端 じゃ. 永遠 見 まつげ ながっ. 最初 お母さん 可愛 すぎる 思っ まし."}, {"rating": 3.4, "content": "予想外 展開 系. 面白かっ. 男 おバカ すぎ. ちょっと ホロリ のに. オチ コメディ よ."}, {"rating": 3.6, "content": "結構 好き なぁ 好き嫌い ストーリー. 独特 雰囲気 いい. ダークファンタジー 好き 👻. サスペンス ミステリー. なんとも 一言 言い表せ お話. 男の子 何度 何度 大きな ケガ … なんで なのか ？. 運命 なのか ？ なのか ？. 面白い 設定. 父親 グッと グーっと 😭. フィフティーシエィブス なんとか てる SM 男の子 人 てま. やはり 下半身 男 笑."}, {"rating": 3.9, "content": "正直 … 期待 サスペンス 子供らしい ルイ 出 くる 温か シーン ファンタジー 部分 含め 見 良かっ 思う."}, {"rating": 2.9, "content": "予告編 み 気 映画 9番 目 ルイ ？ ファンタジー チック 描写 交え 視聴者 真実 探ら いく 感じ. わたし 楽しめ まし. ただ 医者 下半身 脳 胸糞 (´･_･`). ラスト お前 ほんとに 責任 とれ よって 感じ. ルイ 幸せ ほしい."}, {"rating": 3.7, "content": "ファンタジー 色 強め 作品 勝手 想像 けど 少し ダーク ファンタジー サスペンス ヒューマン ドラマ. 生まれ 毎年 大きな 事故 見舞わ ルイ 我が 子 一 度 大きな 事故 遭う 母 もう 二度と 起こら 守る はず （ 経験 上 ） 点 違和感 感じ しまっ. 美しく 優しい 母 ルイ 愛し てる 父 同じ … 9歳 迎え ルイ 待ち受け ？. 昏睡 状態 担当 医師 以前 セラピー 受け 医師 ルイ 過去 現在 紐解い いく 展開 引き込ま. 人生 達観 ルイ ただただ 哀し すぎる 何となく 途中 結末 見え くる けど ルイ 父 絆 ウル っと ただ 記憶 残る 作品 言わ たら 難しい 嫌い けど."}, {"rating": 3.3, "content": "想像 話 だいぶ 違い まし. いい 意味 裏切ら 感. お父さん ルイ 愛 感動 まし. 真相 わかる につれて. フラッシュバック お母さん 行動. ファンタジー 見せかけ サスペンス でし …."}, {"rating": 2.7, "content": "ちょっと 期待 過ぎ しまっ. だから あ ～ そういう ことね ～。. って 思っ だけ. 父親 愛 感動."}, {"rating": 3.0, "content": "ラスト 数 分の どんでん返し とゆう キャッチフレーズ とゆう 徐々に 真実 明らか いく 感じ. 割と 早め 真相 見え しまっ."}, {"rating": 2.8, "content": "最後 パパ 愛情 深さ 感動. ママ 美人 けど ドクター 奥さん 方 好き 感じ … ホラー サスペンス わから 見 どういう 話 ドキドキ … サスペンス よ ね."}, {"rating": 3.0, "content": "先入観 って ね. 後半 かなり ファンタジー 要素 強め. 一 発 仕込み 怖い …."}, {"rating": 4.0, "content": "すん げ ールイ 底 意地悪く 寝 しまっ. 必ず 好き 作品 評価. 必ず 見直し."}, {"rating": 2.7, "content": "想像 違っ 何度 生き返っ 伝え たい みたい ハート フル 物語 期待 ガッカリ でし ただ 頭 おかしい 母親 振り回さ だけ お話し."}, {"rating": 3.7, "content": "ハイテンション ヒルズハブアイズ ホラー映画 俊英 言わ アレクサンドルアジャ 監督 挑ん ダークファンタジー. 何故 生まれ 時 事故 遭う 多く 何度 死にかけ 少年 主人公. ９ 歳 誕生日 崖 転落 昏睡 状態 そんな 周り 奇妙な出来事 起こり 始める みたい 話. 基本 主人公 少年 一人称 語っ いく 展開 早い. 一見 ファンタジー けど サスペンス サイコスリラー 的 要素 合わさり やっぱり アジャ 監督 ホラー 場面. ワカメ フジツボ だらけ グロクリーチャー クラゲ 宙 舞う 幻想 的 映像 一見 価値. なんとなく ジャン＝ピエール・ジュネ テイスト ギレルモ・デル・トロ チック 切ない 系 ダークファンタジー 近い 映画 かも ？. アーロンポール 演じる 父親 愛情 涙. この間 み クワイエットプレイス そう けど 父と子 愛情 弱い なあ 自分 再確認 まし."}, {"rating": 3.7, "content": "まあ そう やろ かんじ. もっと ハート ウォーミング 想像 途中 おっ … けど 嫌い じゃ. おかん 地雷 臭 やばく 普通 わかる やん … エスター 思い出し."}, {"rating": 3.4, "content": "ルイの9番目の人生. 物語 主人公 ルイ 母 互いに 依存. ルイの9番目の人生 悲し 凝縮 思っ. 以下ネタバレ. 代理ミュンヒハウゼン症候群 母 ルイ 傷つけ 周囲 同情 生きがい 感じ ルイ 母 深く 愛し 母 望み 通り 状態 自ら 選び. 母親 代理ミュンヒハウゼン症候群 パーティ 母親 主治医 パスカル 気 ひこ 気がつい ルイ 自ら 死 選択 だろ 感じ. ルイ 義父 話 主治医 パスカル ルイ 精神科医 繰り広げ 話 面白かっ けれど ルイ やっと 母 望み 通り 自分 抹消 後 ルイ 浮かば 魂 救済 ファンタジー 要素 加え 過ぎ 心 中 悲し 晴れ."}, {"rating": 3.5, "content": "サラ・ガドン キャスティング 絶妙 最後 シーン グッと 泣い ちゃっ."}, {"rating": 3.2, "content": "ルイ 役 子役 男の子 少し 特徴 的 もちろん 顔 整っ けど 一度 見 たら なかなか 忘れ 顔 言う. 映画 サスペンス ファンタジー ルイ パパ 物語 すごく 良かっ 最後 ボロ 泣き しまっ 血 繋がら 我が 子 最後 愛し 怪物 パパ 愛 泣い. 医師 ママ 不倫 話 全く 共感 なぜ 二人 不倫 力 入れ 残念 すぎる ....."}, {"rating": 3.6, "content": "思っ 話 違っ けど 結構 面白い 話. ママ 怖い けど 実際 起こり うる 話 ちょっと 複雑 なあ. パパ 最後の言葉 ジーン って きた. 観 後悔 作品 思う."}, {"rating": 3.6, "content": "なかなか スピリチュアル 作品 でし. 大元 サスペンス スピリチュアル 精神世界 感 包ん でる 不思議 作品 でし. 映画 取り扱っ てる 事 リアル 生々しい 問題 実在 うる 事. 詳しく 書け 少年 数奇 運命 是非 あなた 体験 ください …."}, {"rating": 3.4, "content": "最後 種明かし 仕込ん でる シーン ゾッと した. 聡い 子. お母さん 役 人 ほんと 美人. ルイ 可愛く 不思議 魅力. タイトル 微妙 思っ. 原題 ほぼ かぁ."}, {"rating": 3.8, "content": "サラガトン わい すぎ (;o;) ♡. 感 いい 人 途中 気づく 気. すこし SF すこし ファンタジー チック. 音楽 良かっ 😙."}, {"rating": 4.0, "content": "人物 描写 演出 すごく いい 作品 親子 絆 人間 怖 見事 マッチ 少し ファンタジー 要素 好み. ただ ストーリー 分かり やすい 残念 たぶん 開始 10分 くらい だいたい 察し しまう 思う まあ ストーリー 分かっ 引き込ま 大した 問題."}, {"rating": 4.2, "content": "ママ 言葉 ゾッと パパ 言葉 感動 ルイ 言葉 幸せ 考え させ. よ 好き よ って まし. 感動 系 なのか ？ 思っ レンタル たら サスペンス ダークファンタジー 要素 まし 😳."}, {"rating": 4.0, "content": "物語 少年 ルイ・ドラックス 語り 幕が上がる. 9回 命 落とし かけ 不可解 謎 ファンタジー スピリチュアル 要素 物語 思っ けれど 全く 予想 外 結末 でし. Twitter 出会っ 友人 強く すすめ 鑑賞 今 友人 2018年 ベスト 映画 そう. 期待 大 観 けど くらい 良かっ 思っ 感じ 違う 映画 そちら 衝撃 ほう 強い. ただ とても おもしろかっ 途中 謎 解け 全て 理解 とても 切なく 少し 恐怖 覚える. ミステリー 好きな人 人 言え 闇 抱え 人 家族 愛し 人 そういう 人たち おすすめ たい. 見 終わっ タイトル 本当 意味 知り 素晴らしい 映画 でし. ネタバレ じゃ よ ね ？ ヒヤヒヤ 感想 ネタバレ そう 映画 笑."}, {"rating": 4.0, "content": "ホラー 貴公子 言わ アレクサンドル・アジャ 監督 作品 だけ ゾッと 場面 多々 スリラー 思い 見 徐々に ミステリ 変わり 最後 涙腺 ガバガバ まし. ネタバレ 方 いい けど 勘 いい 人 序盤 何となく 分かっ しまう 思う 作品 キモ じゃ ルイの9番目の人生 ラスト 十 分 エキセントリック 少年 心の内 理解 時 ぐーっと 物語 収束 いく. とにかく キャスティング 秀逸 ママ サラ・ガドン しか 得 よ とか アーロン・ポール ブレイキング・バッド ジェシー 以降 最高 役だっ じゃ すら 思っ 脚本 マックス・ミンゲラ ね いい 俳優 思っ けど 脚本 こなす よく 見 たら 父上 アンソニー・ミンゲラ 納得 （ 元々 原作 読ん 映画化 たい 思っ お父さん そう ）. 脚本 良く 音楽 ハマっ 演出 編集 バランス 良かっ 救い 話 のに ラスト 救い 見出せる 美しく 醜悪 怖く 冷たい のに 暖か 感じる 不思議 物語 でし."}, {"rating": 3.5, "content": "生まれ 致命 的 事故 繰り返す 男の子 自分 大人 なれ よ 笑う 男の子 9番 目 事故 ようやく 役者 全員 揃う 母親 父親 医者 セラピスト 4人 中 誰か 向け 生まれつき ブロンド ？ 台詞 声 出る くらい ゾッと 人 少なく 思う. ちょくちょく 怪物はささやく 的 雰囲気 感じる あんた 前 見 ？ 声 かけ )、 子供 内面 的 話 見え くる けれど 決定的 違う 映画 鳥肌 映画 思う 序盤 色々 考え じわじわ 気味悪 がら 最後 正解 発表 流れ ただ 衝撃 足り 首 捻り たく エンディング 点数 泣ける レビュー ちらちら 確か そう 相 変わら 泣い シーン だけど 絶対 感動 映画 涙 流し 悪寒 走っ. 病気 って 扱い にくい よ なあ 映画 掘り下げる なんだか タブー 気 子ども 親 買いかぶり すぎ 実際 そんな 台詞 真理 子ども 親 嫌い いい 嫌い ちゃ いけ 強迫観念 苦しん でる 子ども まだまだ."}, {"rating": 3.4, "content": "怪物はささやく 少し 雰囲気 似 上半期 話題 作品 やっとこ 鑑賞. 生まれ 8年 8回 大 事故 経験 ルイ 9歳 誕生日 断崖絶壁 転落 9度目 悪夢 見舞わ 昏睡 状態 しまう 担当 医 パスカル ルイ 救お 秘密 探り 始める. 昏睡 状態 ルイ 現在 事故 起きる 迄 出来事 振り返り 同時 進行 謎 紐解い いく 流れ 見 ミステリー ぽ つつ サスペンス 要素 つつ ダークファンタジー 要素 かなり 惑わさ 展開 途中 どう 分から 劇中 とある シーン オチ 分かっ しまい 汗 途中 見る 気 無くなる じゃ 思い 逆 うまい 転じ 客観 的 鑑賞 事 成功 笑 なるほど そういう ね うんうん なるほど なるほど (/-⊡ ω ⊡) ｸｲｯ っと 普段 違っ 視点 鑑賞 楽しむ 出来 なかなか 新鮮. 物語 ルイ 怪我 = 社会 的 問題 要素 下地 メッセージ 盛り込ま 美人 女性 気 付けろ 的 教訓 なかなか 勉強 部分 終盤 辺り 胸糞 ゾッ 鳥肌 たつ 展開 結構 話 詰め込み 過ぎ 感 否め 少し 惜しい 思える 見 人 賛否両論 うる 作品 自分 的 それなり 楽しめ 賛 ？."}, {"rating": 2.9, "content": "予告 気 み けど. なんか 肩透かし 食らっ オチ. パパ 好き."}, {"rating": 3.5, "content": "脳 他 違っ 単なる 体 パーツ. そう 証明 神秘 性 見せ. これだけ 命 落とし かね 災難. みまわれ たら ルイ 選択 9番 目 人生. にとって 理想の世界 かも. なにもかも ルイ 分かっ. サスペンス."}, {"rating": 3.6, "content": "不思議 男の子 話 思っ たら それだけ じゃ. 音楽 映像 ちょっと フランス映画 っぽく （ フランス映画 あまり 観 イメージ ） 綺麗 けど とても 切なく 苦しく 泣け."}, {"rating": 3.4, "content": "題名 なんとなく 感動 映画 勝手 思い 観賞. 蓋 開け みれ ‼ ️ なんと 怖い話 (￣□||||！！. 良く 出来 ✨. 特別 勘 悪い 自分 見事 欺か まし ´∀`). 仕切り直し 涙活 励ま ね ❗ 笑."}, {"rating": 4.0, "content": "息子 心 通じ てる お互い 考え わかる. 成長 ルイ 母親 望み 察し 応え ルイ 事故 遭い 救う 繰り返し 絆 強め 息子 愛し 同時に ジャマ 思っ. 結果 受け入れ なきゃ いけ 物事 って 思わ ぬ 方向 転ぶ. 僕 同情 要ら よ だって 今 状況 悪く."}, {"rating": 4.0, "content": "★ 冬 風 潮 匂い 僕の太陽. まさしく 一寸先は闇 的 作品 でし. ラーメン 食べ 思っ たら 焼きそば … あるいは ネコ 思っ たら パン しかも 一 斤 そんな 不思議 感覚 味わえる 物語. あらすじ 生まれ 事故 災難 ばかり 遭う ルイ 中 8度 死 迎え 9歳 誕生日 9度目 死 迎える … オープニング 手書き クジラ 文字 動き出し 優しい 旋律 流れ とても ふわふわ 手触り. だから 自然 ルイ 庇護 気持ち まし 親 手離れ 自ら 意思 大きく 羽ばたき 小さな 手いっぱい まだ 見 ぬ 掴も 年頃 不安定 こそ キラキラ 輝い. 取り囲む 人々 ツボ 突い 配役 どこか 見 見 既視感 新鮮 隙間 縫う 変わっ いく 虹色 ー 素敵 ねえ. 油断 いけ ませ. 足元 見れ 冬 湖 一面 氷. 一 歩 歩く たび ミシミシ 振動 伝わっ くる … そんな 危う 支配 よ. だから 本作 鑑賞 覚悟 必要. ぬるま湯 感動 物語 期待 華々しい 舞台 裏側 覗き 込む … 世界 真理 受け止める 陽射し 反射 先入観 捨て しまっ 方 吉. まあ そんな わけ. 後ろ 殴ら 感覚 大好き 人 オススメ 作品 やはり 虚構 世界 想定外 こそ 最高 調味料 鑑賞 際 是非 事前 情報 完全 遮断 臨ん ください. 物語 あるがままに 受け止め. グワングワン 振り回さ. バランス感覚 おかしく 先 見える … たぶん 本物 浮遊 物 気 取ら 本質 見失わ たい ね. あー 面白かっ."}, {"rating": 1.9, "content": "よく ストーリー 映像 丁寧 凝っ てる けど 入り込め 登場人物 脚本 上 役割 淡々 こなし 面白み 欠ける. 最後 最後 1 シーン ぞっと シーン 完全 ホラー けど 全体 引き受ける 強. 父親 愛情 とか 母親 自己愛 とか 感銘 受け てる 人 けど 自分 どうも そういう 家族 愛 感受性 鈍い."}, {"rating": 2.8, "content": "子ども 主人公 種 内容 正直 辛い. 後味 悪く."}, {"rating": 3.2, "content": "観る 人 ジャンル 分け 変わり そう. 登場人物 どこか おかしいっ ていう ある意味 現実 的 話 かも 知れ けど 異常 話 描い てる 割 淡々. 映像 わりと 綺麗 よ ね."}, {"rating": 3.5, "content": "アットホーム コメディ タッチ 映画 思っ たら 違 うかっ. 父 息子 愛 描い てる. アーロン・ポール なかなか 良かっ. もう ジェシー じゃ ね 😆. ルイ 役 少年 美少年 やっ なぁ. 話し 進め方 良かっ ルイ 語り 思い出 絡め 飽き させ 感じ. 最初 何となく 予想 つい けど 終盤 どう 気 一気に 観 😅. 父親 言葉 良かっ よ 😭. 先生 あー そう 🤷 ‍♀ ️. 本当に 男 見た目 弱い ね. こう 言う 女 嫌い わ 😑. ルイ 希望 持てる ラスト でし. 9番 目 人生 幸せ 良い 😊."}, {"rating": 3.6, "content": "いろんな 言葉 出来事 意味深 全く ラスト 予測."}, {"rating": 3.8, "content": "物凄く ツイ 無い 子供 話 って 始まり 方 ちょっと コメディー ぽい 思っ たら. スリラー ？ 進ん. ちょっと 不思議 系 内容. ママ 綺麗 けど 居 こう 言う 人 って 感じ. 最後 重要 人物 愛 深 感じ."}, {"rating": 3.8, "content": "想像 以上 良い 出来. 予告 見 予想 裏切ら まくり. こんな 話 まったく 思わ. 親 子 絆 驚嘆 医者 ルイ 意識 繋がり もたらす 真実 驚嘆. 後半 怒濤 展開 驚き 止まら ー. 意外 ホラー サスペンス 強め 久しぶり 当たり でし."}, {"rating": 3.2, "content": "真相 語ら 時 グワーっ 引き込ま 心 人 愛さ 心から 愛さ よ."}, {"rating": 3.6, "content": "わたしたち 心 繋がっ てる … ルイ 望む 分かる ルイ わたし 望む 分かる. とっても おそろしい 言葉."}, {"rating": 3.5, "content": "そういう オチ ね. ラスト 9分 的 CM どんな かしら 思っ けど 嘘 偽り なし. 最後 うわ. 面白い."}, {"rating": 3.8, "content": "サスペンス だけ 終わら 泣かせ くる オチ ニク ニク すぎる."}, {"rating": 3.4, "content": "生まれ 9年間 9回 死にかけ ルイ 人生 隠さ 謎. 9歳 ルイ 崖 落ち 昏睡 状態 警察 医師 原因 探り. オチ 途中 分かっ しまい ひねり 予想 通り 展開 でし."}, {"rating": 3.5, "content": "人 誰か 想う 気持ち 自由 けど 傷つける 愛 捉える 違う 思い まし. 愛 形 難しい けど. 捻れ 愛 血 繋がり 以上 本物 愛 2つ 愛 作品 でし. 最後 終わり 方 良かっ. 夢の中 じゃ 現実 中 誰か 為 だけ じゃ ルイ 本当に 幸せ 人生 知っ 生き ほしい. ナンバーナイン."}, {"rating": 3.8, "content": "こういう 健気 ちょっと 生意気 可愛く それでいて 賢い 故に 可哀想 少年 好き. パパ ママ 愛し 方 愛 形 人 愛 こういう 形 って 理解 しまう 賢 持ち 上 受け入れ しまう 良い 良く 外野 判定 できないよ なぁ 倫理的 絶対 よろしく けど. ルイ 理性 受け入れよ 感情 なんせ 9歳 少年 そう いか そりゃあ 昏睡 状態 心地よい でしょ よ. ルイ 役 子 超 可愛い ね あと 髪型 良い. 真犯人 序盤 最後 怪し 過ぎ あんまり どんでん返し 感."}, {"rating": 4.0, "content": "不思議 能力 持っ 少年 話 思っ たら ‥. 観 てる じわじわ ⁇ なんだか 変 ぞ ‥. ダークファンタジー ？ ミステリー ？. 男 美人 弱い しかも 泣い 美人 男女 問わ 嘘つき 弱い ね 幸せ なれる どう 別. こういう 生き方 しか 出来 人 子供 そう 分かっ に従う しか ルイ とても 賢い 子 母 望む 事. アーロン・ポール とても 良かっ. いつまでも ジェシー 呼ん でる 改め 😔. ルイ 注ぐ 愛情 家 一 軒 愛し てる. 町 全体 😭 😭 😭. ルイ ９ 番目 人生 幸せ 欲しい. 先生 良い."}, {"rating": 3.7, "content": "ルイ 可愛い なあ. ママ ルイ どう 気 ね. パパ 愛 本物."}, {"rating": 3.5, "content": "122 本 目 事故 多発 少年 ルイ 小さい 事故 大きな 事故 何故か 毎年 沢山 起き しまう どんでん返し 勘 鋭く 結末 なんとなく わかっ ちゃう かも 泣ける ヒューマン ドラマ サスペンス かなしい ね こういう 愛 形 なあ."}, {"rating": 3.8, "content": "最初 奇跡 起こす 子供 ふしぎな話 系 な～ 思っ たら … ´`*！. 途中 怪しい な～ 観 人 気づか くる あたり 良かっ 思い 気づか 登場人物 ばかばか ー 言っ ちゃ 壮大 スカッとジャパン いか けど さい ご 感動 泣い ちゃ ね."}, {"rating": 3.7, "content": "一人一人 欲望 事情 弱 愛 強 なー. だから 結局 人目 線 計算 いい. 恋愛 って ダメ 感じる みたい."}, {"rating": 2.9, "content": "途中 ストーリー 流れ 分かっ しまっ けど …. 美しい 棘 …. けど. ルイ 幸せ なれる いい."}, {"rating": 3.6, "content": "何とも かなしい. そういう 風 しか 生き. そういう 自分 止め. そういう カタチ しか 誰か 繋が. 子ども 賢い. 大人 よく 見 てる. 愛し くれる 愛し くれ てる 人 知っ てる. 気持ち どう 応える べき 知っ てる. あー モヤモヤ. もっと わかり やすく 幸せ 欲しい のに."}, {"rating": 3.7, "content": "最初 なぜ ？ って 感じ けど じわじわ 怪し 増し いき …。. ブレイキングバッド アーロン・ポール いい 息子 愛 切な すぎ. まさかの 結末 …."}, {"rating": 3.5, "content": "少年 事故 遭い やすい 猫 9つ 命 持っ 母 教え 貰っ 9回目 死にかける 時 信じ 事実 明るみ. 作品 作り この間 見 怪物はささやく 似 ダークファンタジー 感 見やすかっ. ミステリー 内容 わかり やすく 真相 開始 すぐ 予想 感じ というのも 真相 伏線 多く なんとなく 予想 出来 もう少し 隠し 見にくく. 精神病 わかる 人 あー なるほど って 瞬間 ただ 理由 親子 愛 悲し すぎる. ラスト 父子 会話 感動 泣ける ミステリー 作品."}, {"rating": 3.7, "content": "毎年 恒例 死にかける 大 事故 ルイ 少年 今年 9歳 迎え 猫 九 生 なぞらえ 僕 今年 9番 目 人生 ぞ 息巻い 矢先 崖 転落 ルイ 昏睡 状態 中 ママ パパ カウンセラー 先生 回想. アジャ 監督 最新作 昏睡 中 少年 周り 大人 ファンタジック かつ リアル 描い 心理 サスペンス. ミステリー 好き いたし まし 冒頭 過去 現在 現実 回想 入り 混じる 謎 めいた 雰囲気 9番 目 人生 事故 体質 少年 転落 原因 エッジ 効い 謎 提示 やら. そうして 見 いく 両親 外科医 カウンセラー 4人 大人 軸 彼ら 冷静 見つめる ルイ 少年 皮肉 めいた 視線 面白 引き込ま. 大人 条件 嘘 セックス ルイ セックス やっ ？ 独特 言い回し 可愛く ゾクリ まし. 中盤 あんまり わけ わから 展開 いく やや ダレ \"\" ラスト 9分 衝撃 \"\" 確か 冒頭 予想外 展開 驚き まし とはいえ 終盤 差し掛かる なんとなく 読め しまい )。. 明かさ 今 見え 物語 ジャンル すら 一転 しまう くらい 変わっ 見える 良い ね ネタバレ 言え 残念 けど 何とも 言え 余韻 そう 何とも 言え ませ. アジャ 作品 そうした ミステリ 的 意味 技巧 的 目立つ きっと かなり ミステリファン 思い. 本作 ファン いよいよ 確定 次 どんな 撮る 楽しみ."}, {"rating": 3.4, "content": "イマイチ 掴み きれ 作品 でし. 話 軸. 奇妙 お話 って 興味 そそり けど 結果 ？ って. ファンタジー サスペンス 感動. なんか 芯 食っ 感じ なぁ. うーむ … 映画."}, {"rating": 3.9, "content": "こー ゆ ー 誤っ 愛情 掛け 方. 昔 テレビ 見. あらすじ. 9歳 ルイ 事 ごと 怪我. かなり 大きな 事故 とか. 母 愛情. 父 男 同士 絆. 家族 ルイ 誕生日 カタチ 変え しまう. 日 境 ルイ 昏睡 状態. 父 行方不明. 毎日 病院 来 ルイ 看病 母. 担当 先生 …. って ゆ ー なし. みんな 顔 良い. Oh man って 言っ. 最後 作品 見 たら. やっ ぱら カナダ 訛り 笑."}, {"rating": 3.0, "content": "予告編 印象 違う. 母と子 強い 愛 強 すぎる 愛 話. 不幸 幸福 本人 達 しか わから ね."}, {"rating": 3.4, "content": "自分 まだ 中学生 共感 出来る 部分. 大人 思っ 子供 分かっ てる よ って 思っ. 大人 思っ 子供 子供 頑張っ てる. お母さん 最低 すぎ. ルイ 可愛 そう けど お父さん もっと 可愛 そう 涙 止まら."}, {"rating": 3.5, "content": "ストーリー展開 良かっ 後味 まあ まあ 悪い けど 嫌い じゃ."}, {"rating": 3.5, "content": "意外と 予測 展開 けど 悲し だけ 残る 感じ じゃ よかっ. パパ すき わ 主治医 クソ. よく 聞く けど 昏睡 状態 って ほんとに 夢の中 みたい 声 とか 聞こえ. 素朴 疑問."}, {"rating": 3.8, "content": "本編 観 後 予告 観る 予告 見せ 方 映画 印象 って すごい 変わる なぁ 思っ 音楽 雰囲気 かわる ね. 最後 血 繋がり 家族の絆 涙 止まら. ルイ みいっ しまっ."}, {"rating": 4.0, "content": "家 一 軒. 町 全体. 海 魚 全部 大好き よー. 大人び ルイ 唯一 見せ. 子供らしい 愛情表現 涙 止まら (ﾉД`). 9歳 ルイ 自称 事故 プロ. 生後 数 ヶ月 頃 大小 様々 事故 遭い 都度 生還. 9歳 誕生日 日. 家族 出かけ ピクニック 崖 転落 救出 そのまま 昏睡 状態 陥っ しまう. 今度 こそ ルイ 助から ？. 事故後 父親 消え かー ？. ハイテンション ヒル ハブ ミラーズ 気合 入っ グロ 描写 定評 作品 数多く 手掛ける アレクサンドル・アジャ 監督 作品 聞い 楽しみ 映画 …. 期待 描写. 不器用 愛 溢れ 物語 とても 良かっ. 大人 思う 子供 多く 感じ 空気 読み 親の期待 応えよ. 健気 たまり ませ よ ね. そんな ルイ 過保護 愛する 美しく 可憐 母親 まるで スズラン 花 …. 主治医 夢中 仕方. そんな 生き方 しか 出来 人 ね …. ただ 結末 どう なんだろう ？. 最近 見 中 最 恐 胸糞 思え だけ ？ ？. サラ・ガドン 美貌 恐る べし. 主治医 役 ジェイミー・ドーナン 白衣 似合う イケメン セクシー だし 後 ファン 登録 笑. 言葉 多く 語っ くる 大きな 瞳 印象 的 ルイ 演じ エイダン・ロングワース 君 美少年 素晴らしかっ. ルイ 処分 権 捉 われる. 幸せ 欲しい なぁ (*´ ω `*)."}, {"rating": 3.0, "content": "アレクサンドル・アジャ 監督 好き 観 み まし 監督 ホラー 大好き こんな 映画 撮る ね (;'∀'). サスペンス ？ ミステリー ？ ダークファンタジー ？ なんとも ジャンル 分け 難しい なぁ."}, {"rating": 3.5, "content": "怪物はささやく 風味 ミステリー. 既に 世の中 悟っ ルイ キャラクター 可愛く なくっ 可愛い."}, {"rating": 4.0, "content": "映画館 じっくり 見 たかっ. ラスト 驚愕 9分 正直 長く 感じ けれど 異様 不可思議 現象 誰 嘘つき 真実 なのか ‥ 考える 楽しい 難解 すぎ. ルイ 含め みな 行動 目 離せ いく. 崖 立たさ 自分 どう 思う 考え けれど きっと 怖く 端 立て 想像. ルイ とっ 行動 人生 波乱 満ち 壮絶 すぎる なんて 苦しい 9年間 だろ. 真実 心 打た 苦しく 温かい 気持ち なれ 満足 結果的 誰 一番 愛し 愛さ るか ‥ 一つ じゃ 語り きれ 世界 絶望 なんか 終わら. 見 終わっ もう一度 見返し たく そんな 作品 でし."}, {"rating": 3.9, "content": "友達 お宅 鑑賞. 心理 サスペンス って 書い けど ホラー ミステリー 要素 ジャンル 括り 難し そう 映画. 苦手 ホラー 要素 出 焦っ けど 最終的 泣け … … (　; ω ;　). 言葉 言い回し 比喩 言葉 シーン かかる 関連 性 見え 面白かっ. あと やっぱ 男性 陣 儚 げ 美人 好き って (´^ ω ^｀) ﾌﾌｯ."}, {"rating": 3.5, "content": "想像 違う 展開. 感動 思っ たら. サスペンス ミステリー. 途中 ピン きた. 最期 気持ち 悪い 感じ. お父さん 役 俳優さん 好き."}, {"rating": 3.8, "content": "予備 知識 ほぼ 無し ファンタジー ＋ コメディ つもり 観 どんどん 想像 ずれ くる あまり 観 映画. 結末 向かっ 少し ずつ 丁寧 ヒント 出さ 感じ いい 意味 気持ち 悪く 引き込ま."}, {"rating": 4.1, "content": "ミステリー 泣け. 中盤 ファンタジー っぽく 見える 後半 一気に サスペンス ミステリー 世界 こんな 映画 観. 手 サスペンス ミステリー 盛り上げ くれる なんとも サイコ 登場人物. オチ 抜群 泣け."}, {"rating": 4.0, "content": "2018 87. 子ども って 親 けっこう 見 てる. 良い 子 哀しい …. パパ 愛の言葉 素敵 すぎる. ハムスター 手紙."}, {"rating": 3.7, "content": "先 ネタバレ 見 しまっ 衝撃 度 あんまり けど それでも 楽しめ 世の中 いろんな 人 精神科医 めちゃめちゃ すごい 人 最後 お父さん っ子 大 号泣."}, {"rating": 3.6, "content": "オチ 案外 分かり やすい かも けど. ま 描き方 ダークファンタジー. 今回 アーロンポール 父親役. アカデミー賞 モノ 気 ‼ ︎. 観れ 分かる めっちゃ 良い 映画 やん ‼ ︎."}, {"rating": 3.5, "content": "ジャンル ミステリー けど 途中 退屈 ぐらい 話 前 進行 謎 謎 まま 終わる 映画 じゃ 思っ けど ちゃんと オチ あー そ ー かー って 頷い."}, {"rating": 4.0, "content": "ファンダジー 思い 現実 的 悲しい 話. 悲しい けど 最後 希望 見える. 鑑賞 後 気分 それほど 悪く."}, {"rating": 3.8, "content": "ストーリー 想像 タイトル 予告 良かっ. 一 度 十分 けど おもしろかっ. 哀しい."}, {"rating": 4.0, "content": "今度 精神 攻め 来 アジャ. ？. 静か 可愛い 少年 出て 来 ちゃう 殺人鬼 斧 チェーンソー 無い よ ？ ？. 血糊 ？ 内臓 ？ ？ わぁー. 思い 物凄い 引っ かき回し 挙げ句 そっち 連れ 行く かー って. 流石 アジャ ☆. 予測 出来 訳 無い けれど 展開 巧み 先読み 間 与え 繋ぎ 方 上手い ☆. ギレルモ・デル・トロ ぽい ファンタジー アジャ 強引 リアル 引き込み 親子 愛 ホラー 何もかも 力業 混ぜ合わ みたい 作品 でし. 観 終わる 意外と 単純 よ なぁ～. とにかく 見せ 方 脚本 秀逸. 予備 知識 無し 観る オススメ ☆. アジャ って 忘れ あと ビックリ. 気持ち良かっ ～(〃∇〃). いやぁ ～ 血糊 無く ゾクゾク よ ww. 血糊 代わり ワカメ. 子供 大人 嘘 つく. 良い 嘘 悪い 嘘 所詮 嘘. 何故 つか なけれ. 各々 理由 紐解い 行く ラスト じんわり 温かく まし ♪."}, {"rating": 4.4, "content": "生まれ 1年 一 度 死にかける 言う 不運 人生 送っ 来 男の子 9歳 誕生日 崖 落ち しまい …. 秀作. あんまり 評価 良く みたい だけ どー. 個人的 秀作. 原作 良い 脚本 良い わから けど. 借りる 前 おそらく こんな 話 だろ って 先 読め かかわら 最後 退屈. たら 最後 涙し エンドロール 迎え よ. だから ネタバレ 楽しめる 映画 思う け どー. 一応 礼儀 ネタバレ しない レビュー 書こ 思っ たら …. 何にも 書け 笑. とにかく 子役 子 演技 いい. 小 憎っ らしい 人生 悟っ. みたい 喋り 方 たまらない 笑. 今作 ジャンル だろ なぁ. ホラー スリラー サスペンス ファンタジー ドラマ. 全部 ぶっ 込み まし みたい. 先読み 出来 ちゃう サスペンス スリラー 部分 ちょっと 弱め けど. ファンタジー おかげ 子役 子 語り 力 補え てる. ドラマ 要素 とーっても いい. (；ω；). あぁ … ネタバレ 語り たい 笑. サラガドン …. ロイヤル 時 イメージ 違い ねー. ホラー とか サスペンス 向き よ って 思わ 佇まい 流石 女優. . アーロンポール 目 ♡. 好き まし わ ♡."}, {"rating": 4.0, "content": "ごめんなさい ママ. ごめんなさい パパ. 思っ 時 思い出し まし."}, {"rating": 3.8, "content": "わたし 好き タイプ 映画. ミステリー 系 けど めっちゃ 泣ける."}, {"rating": 4.0, "content": "かな～り 重 め ダークファンタジー 辛かっ. ラスト 3分 半 わたし 映画史 残る …."}, {"rating": 3.7, "content": "あー こういう 展開 かー. もっと ファンタジー っぽい 思っ けど 展開 逆 引き込ま. 実際問題 すごく 深刻. ９ 番目 人生 って."}, {"rating": 3.6, "content": "ジレンマ 苛ま 者 俯瞰的 立場 達観 諦観 者. 指南 手ほどき 成否 判断 下せる 者 いない. ルイ 最終 的 安住の地 見つけ けど 切な 住処. 思っ 以上 ダークファンタジー 一本."}, {"rating": 3.8, "content": "予告 気. 予告 見 思っ 違っ けど 見 ホント 良かっ. ラスト 辺り まさか 少し 感動 泣く 思っ. まぁー 人 後味 悪く 感じる 人 思う. 見 思っ 雰囲気 怪物はささやく 少し 似 てる 感じ. 個人的 最高 映画."}, {"rating": 4.2, "content": "面白い ずっと 先 気 展開 ずっと 引き込ま 鑑賞 きた 😚. 環境 子供 って 親 心情 察し 生活 よ ね 良く 悪く. それでも 親子 絆 って よ 考え させ. ママ 役 人 かわい すぎる 衣装 かわいい."}, {"rating": 4.0, "content": "ファンタジー シーン 多かっ けど 安っぽく 全編 通し 丁寧. 相変わらず サラ・ガドン 美し すぎる."}, {"rating": 4.4, "content": "なんか サラッと 考え 見 ちゃっ けど 内容 なかなか 重い よ ね ェェ. 最後 方 何だか 分から 面白かっ. お父さん 所 すごい よかっ. お母さん 綺麗 すぎ ギルティ わ. もう 1回 見 たい かも."}, {"rating": 3.1, "content": "結末 序盤 想像 けど 世界観 よかっ あと ナタリー 綺麗 すぎる ゆうか 海 魚 全部 愛し てる もっと だろ … だし 先生 軽いし …."}, {"rating": 3.7, "content": "予想 サスペンス映画. こういう 心理学 精神 学 的 お話 好き. パパ 本当に いい 人 最後 泣け ちゃう. 子供 ある程度 大きく 少し 賢い 子 親の期待 応えよ よ ね 他 親 知ら 当然 思っ しまう. 美人 みんな 弱い なあ 🙄 なんだか なー 🤔 笑."}, {"rating": 4.0, "content": "めちゃくちゃ いい 話 わ. ラスト 20分 駄作 感 全部 ぶっ飛ばし 完璧 感動 もたらし くれ. 父親 子供 母親 子供. 愛 形 ヘイト 形. 俺 自身 父親 苦手 って 本当に 心 揺さぶら."}, {"rating": 3.2, "content": "いや はや こんな 美人 妻 頼ら ちゃっ たら しょうが よ ね （笑）. ファンタジー ホラー ぽい 予想 けど 違 く サスペンス 的 かも. とにかく ルイ 10番 目 人生 幸."}, {"rating": 3.6, "content": "▼ 劇場. MOVIX あま さき. シアター ９. ▼ 作品名. 【 字幕 】 ルイ ９ 番目 人生. ▼ 日時. 2018 2 18 日. 11 : 40 ～ 13 : 40. ▼ 座席 番号. J-10. ▼ チケット. 購入特典 クーポン 1200円 ） 1 200円 1枚."}, {"rating": 3.7, "content": "悪者 絶対 お前 って 最初 分かっ たからか 面白く 文句 てる ラスト 9分 凄い 取り戻さ 気分 面白かっ 笑. 空想 上 登場 怪物 会話 怪物 ささやく パクリ やん. 思い 怪物 物語 ヒント 会話 アリ 思っ. 悲劇のヒロイン ぶる 奴 って 本間 嫌い わ. そういう 奴 限っ 大した じゃ っていう …。 笑."}, {"rating": 4.0, "content": "面白かっ …. ラスト 明らか 真実 知っ 衝撃 受けて 見 終わっ 引きずっ …. 心理 ミステリー 要素 だけ SF 要素 入っ とこ 良かっ ◎."}, {"rating": 3.5, "content": "アンビリーバボ よく 特集 ヤツ カラクリ 分かっ 方 楽しめ. 9歳 息子 絶望 瞳 見 治ら 病気 って 怖い …。 同情. ルイ 男 男 軽蔑 けど 母 信頼 中 1人 ピーター 溶ける 泣ける 救わ."}, {"rating": 3.4, "content": "子ども どんな 親の期待 応えよ 思う 悲しい. あと 医者 プロフェッショナル 徹 しない ダメ でしょ 自分 行為 結果 受け入れる しか わけ 先 どう だろ ね."}, {"rating": 3.3, "content": "いったい どんな 映画 わくわく 気持ち 裏切り 始まり 気持ち ぐいぐい 引っ張ら けど 中盤 差し掛かっ つまり こー ゆ ー 事 よ ねぇ ？ がそ ー ゆ ー 事 でし って 感じ 纏まり いや 良かっ よ 思える 親父 愛 切ない 映画."}, {"rating": 3.9, "content": "78点. 428. そう エンディング 子供 辛い 思い 観 しんどい けど 父親 良い 人 救わ エイダン とにかく 可愛い."}, {"rating": 3.1, "content": "おもしろいっ ちゃ おもしろい けど オチ 途中 よめ わか いとこ たくさん."}, {"rating": 3.3, "content": "ファンタジー 色 もっと 強い 思っ たら サスペンス 色 強 め."}, {"rating": 3.5, "content": "ファンタジー サスペンス 観 不思議 感覚 引き込ま いく 作品."}, {"rating": 3.8, "content": "ほ ぉ 好き. 大人 男 バカ 大人び 言動 歳 達観 めいた 雰囲気 醸し出す 少々 小生意気 少年 ルイ. 毎年 命 関わる 事故 遭い 一命 取り止め 9歳 誕生日 崖 転落 昏睡 状態 心配 母 担当 医 パスカル 見守る 中 眠っ まま ルイ 周り 奇妙な出来事. ルイ 大人び 雰囲気 度重なる 事故 どうせ 僕 大人 なれ 思い込み そんな 運命 受け入れ 伺える. 訳 分から 巻き込ま 興味津々 パスカル 妖艶 過ぎる 母ちゃん ルイ 精神世界 パート ホラー 的 描写 入っ アジャ らし 薄い けど いろんな とこ 不穏 匂わす 楽しい 真相 何となく 途中 見え ちゃう けど 催眠 なんか なかなか 異色 好き ね. 大人 男 バカ って 知っ てる ルイ クール 想い 処分 権 ラスプーチン たった 9歳 境地 達し ルイ 人生 ミステリー とか 関係 妙 沁み まし."}, {"rating": 3.0, "content": "9年間 9度 死にかけ 少年 !!. そんな 数奇 人生 描い 感動 モノ なのか 勝手 思っ たら. 刑事 出 殺人事件 !?. いきなり ジグソウ みたい 声. 怪物はささやく みたい ちゃっ. 昏睡 状態 息子 よそ ママと 担当 医 イイ 感じ って オイオイ 笑. 少年 ルイ 佐々木希 みたい 可愛い 顔 けど. ま ー 生意気 可愛い 気. アブラ カタ ブラ～ 怖っ. 監督 誰か 思っ たら スリラー 貴公子 アレクサンドル ･ アジャ かー. 世界的 ベストセラー 映画化 らしい けど. あんな 事件 解決. ホラー やら サスペンス やら ファンタジー やら とっ ちらかっ ちゃっ なんだか なー 笑."}, {"rating": 2.0, "content": "時折 現れる デルトロ 的 ダークファンタジー 要素 数々 結局 台詞 語り 辟易 前作 短い いえ やはり 鈍重."}, {"rating": 4.0, "content": "ヒューマン ドラマ 謎 解き 要素 加わっ ミステリー. ルイ 謎 事故 多発 原因 最後 分から 良かっ 予想外 オチ 結構 衝撃的. 家族愛 ほっこり 要素 真相 掴め サスペンス 要素 上手く 混ざっ 最後 飽き 観. ちょっと SF 入っ 所々 ストレンジャーシングス 彷彿 シーン. あと ジェイミー・ドーナン イケメン 医師 役 配役 くれ 監督 感謝 たい …。. 眼福 すぎる (//∇//)."}, {"rating": 3.7, "content": "パスカル先生 見 吐き気 気持ち 悪いこと 以外 よかっ."}, {"rating": 3.7, "content": "家族愛 ？ サスペンス ？ ホラー ？ ファンタジー ？. って 印象 変わっ いく 不思議 映画. どんでんがえし 感じ. まあ そう よ ね って 結果 待っ てる けど 手紙 とか 催眠 とか 普通 納得 いか 部分 不思議 騙さ てる 感 残る."}, {"rating": 3.8, "content": "ま ま 怖. 人間味 溢れ てる リアル. ぱぱ いい 人 すぎ. いい 人 死ん ほしく けど. いい 人 死ぬ 方 映画 的. 面白く 気. 結構 好き 映画 やっ."}, {"rating": 4.0, "content": "観 いく ラスト わかっ けど 面白かっ. 少し 切ない 気持ち."}, {"rating": 4.0, "content": "？ 感覚 ？. 味わっ 感覚. こんなに 深く 愛さ だろ ？. こんな にも 深く. 意識 意識 繋がっ. どんな 状態 あろ. 朽ちよ. 家 一 軒 …. 町 全体 …. 海 魚 全部 … 愛し. 未来 興味 戻れ いい. 世界 どんなに 素晴らしい 教え くれ 人. . 戻る 為 必要 ？. . 僕 魚 海 だけ 知っ てる."}, {"rating": 3.8, "content": "ルイ ずっと 可愛い 映画. 催眠術 シーン 好き. ピーター 1番 可哀想."}, {"rating": 3.9, "content": "最後 大どんでん返し 意外 フランク 始まっ 映画 のに なんか 最後 真面目 考え させ."}, {"rating": 3.6, "content": "9番 目 人生 一番 最高. 親 選べ 子供 選べ けど どんな 子供 愛さ 権利. 未来のミライ よっぽど 子供のこと 好き なれ. やっぱり ウチ 夫婦 二人 いい. 観 心境. ほんわか ストーリー ね ？. ↓. ミステリー ？. ↓. あ そういう 展開 ね. ↓. 懲り ねぇ …. って 感じ. 毎回 思う けど ラスト ◯ 分 驚愕 事実. とか. ラスト 必ず あなた 騙さ. みたい 謳い文句 作品 価値 乏 す だけ 配給会社 ホント やめ ほう いい 思う. よく 笑う 女性 いつも 泣い 女性 好き. なんて セリフ けど いつも 女性 泣かせ ばかり. 以上 泣かさ. 10年 近く 前 当時 付き合っ 寝 間 ご飯 作っ くれよ みたい けど 急 爆発音 もん 飛び起き たら. ゆで卵 作ろ 生卵 レンジ 温め たら 爆発 ちゃっ ﾃﾍﾍﾟﾛ. なー 言っ 泣い よ ね. 女子力 って 大事. そんな 風 噂 よる 今 看護師 長 大勢 看護師 束ね 驚き. まだ 独身 みたい けど ﾎﾞｿ."}, {"rating": 3.5, "content": "パンズラビリンス 感じ 思っ たら めちゃめちゃ 良い 話. 子ども わかっ てる ね ´-ω-) 頭 いい 子 がき 使う 見 つらい."}, {"rating": 4.0, "content": "あー やっぱり ね 思い. ルイ 純粋 ひたむき 切ない 子供らし 胸 詰まり 見 まし. 大人 しっかり いけ ませ. 子供達 壊れ いっ しまう. 大人 責任. 自分 子供 あろ なかろ. 子供達 しっかり 大人 見守る って. こういう どう たら いい だろ. 苦しく 仕方."}, {"rating": 3.5, "content": "予想 違う 感じ 内容 思っ サスペンス. 最後 涙 出て こぼれ ルイ 母親 想う 気持ち パパ 恋しく 想う 気持ち. あまりに パパ 浮かば …. 母親 最後 納得 いか. 男 って バカ なぁ 同時に 美人 って ほん っと 得 なぁ."}, {"rating": 3.1, "content": "もっと 違う 感じ 想像 けど. サスペンス でし ね. 途中 ストーリー 展開 スピード. ゆっくり 退屈 気. 後半 かなり テンポ いい 気. 面白かっ ー."}, {"rating": 4.0, "content": "〈 猫 魂 背負う 少年 /〉 . 【 Review 】. 僕 一番 好き ホラー 映画監督. アレクサンドル・アジャ 様 最新作. ルイの9番目の人生. アレクサンドル・アジャ 監督. ハイテンション. ヒルズ・ハブ・アイズ 破壊力 作品. ピラニア 3D みたい アホ アホ 映画. ホーンズ 容疑者と告白の角 ダークファンタジー 撮っ ちゃう 多彩 人 ござい る. 今作 ルイの9番目の人生 予告編 観 おぉ 今回 ダークファンタジー 路線 かい ？ って 予想 とったん ね. 実際 蓋 開け みる 《 ファンタジー 言う あまりに 泥々 しく 》 《 サスペンス 言う あまりに ぶっ 飛ん 》 ね. いやぁ 相変わらず ツボ 突い くる ウマ なぁ. 主人公 ルイ 《 死ん おかしく 不幸 》 定期 的 遭遇 しまう 《 事故 多発 少年 》. 粉砕骨折. 蜘蛛 毒. 蜂 毒. 食中毒. 感電. etc. ... ついに 崖 転落 意識不明. 捉え 離さ 《 不幸 輪廻 》 正体. お話. 2周目 景色 180度 変わる 物語. ホント 見え 方 ガラリ 変わっ しまう. 恐ろし 愛 おし 同居 物語. エンディング 怖がれ いい 泣けばいい 自分 分から. ファンタジー 皮 剥がし. 中身. ただただ 身震い. そんな 物語. 【 Digression 】. ラスト 泣く. ずるい. 泣い てる ジャクソン."}, {"rating": 3.5, "content": "幼少期 一時期 親 気 使う 子供 感情 痛々しく 感じる 映画. ストーリー ありふれ 昏睡 表現 リアリティ 思う. りな 誘惑 引っかかる 医者 チープ 映画 嫌気 さす."}, {"rating": 4.1, "content": "純粋 好み. キャスト 最高 アーロンポール 声 聞く 何故か いつも 泣き そう よ なあ. 暖かい 父."}, {"rating": 2.4, "content": "アジャ ホラー 方 楽しい. お父さん ラーズウルリッヒ そっくり."}, {"rating": 3.3, "content": "同じ 子供 親 いろんな 愛 形 思っ ストーリー 途中 予想 ちゃっ けど サスペンス 要素 強く おもしろかっ 見た目 良い からっ 良い 人 限ら 心 命じ おき たい ルイ かわいい."}, {"rating": 4.2, "content": "こんなに サスペンス. こんな 風になる 前 もっと 先生 周り 人 頑張っ 欲しかっ 気がつい 欲しかっ 胸 痛い そう たら 映画 致し方."}, {"rating": 3.7, "content": "なんか 勝手 パッケージ ビジュアル タイトル 難病 侵さ 子供 奇跡 物語 的 話 思い込ん まし. ところが どっこい 観 み たら フィフティ・シェイズ シリーズ ジェイミー・ドーナン 妖艶 サラ・ガドン サスペンス スリラー でし 監督 ホラー サスペンス 系 人 でし …. コレ 面白かっ よ たぶん 原作 良く 出来 てる じゃ … （ 僕 全然 知り ませ でし ）. 間違っ 思い込み 選ん み たら 全く 想像 いい モノ 当たっ 的 感じ 楽しめ まし. 子供 役 子 初出演 ？ 思う キュート いい 演技 まし シックリ こ 成り立た でしょ ね. ダルトン 刑事 役 モリー・パーカー いい 味 出し まし よ."}, {"rating": 2.4, "content": "サスペンス. 謎 解き チカラワザ ぽい 70年代 ぽい."}, {"rating": 4.0, "content": "なんか きれい 不思議 感じ. ファンタジー けど 現実的. あっち こっち 行っ 来 りな 感じ. ふわふわ 面白かっ. 処分 権 こわい."}, {"rating": 3.5, "content": "ルイ 君 9回 死に そう 話. 主人公 男の子 可愛い ちょっと 変 子 9回 死にかける 怪物 みたい 付い くる ファンタジー 物 ？ とか 思っ たら ラスト 全部 謎 解け ちょっと ウルウル 来 ちゃっ 愛 形 違う けど みんな みんな 好きだから 問題 起こる って 哀しい 希望 持てる ラスト 見 後 爽快 感 グッド 男 人 美人 弱い 綺麗 女 人 っ 良い 人 限ら 男 人 って 本当に バカ よ ね."}, {"rating": 3.8, "content": "難産 末 生まれ 9歳 少年 ルイ・ドラックス 毎年 必ず 事故 あい 生死 さまよっ 9歳 誕生日 崖 落ち 意識不明 重体 助けよ 担当 医 家族 不思議 現象 おこり はじめる. ルイ 過去 軌跡 目線 綴っ いく 思い どう 生き ？ たった 9歳 少年 なぜ 毎年 生死 さまよう 事件 巻き込ま 昏睡 状態 今 担当 医 母親 交差 中 不穏 ちりばめ 今 過去 行き来 謎 解き明かし いく ルイ 目線 描か 過去 昏睡 状態 さまよう 今 心の友 会話 ファンタジー タッチ サスペンス 包み込み ジャンル 超え ミステリアス 物語 深み 与え 主人公 少年 さまざま 表情 魅せ. 女性 達 含み 言葉 無残 踊ら いく 男 わかっ 止め 美女 前 たじ ろむ 男 女性 冷酷 徐々に 不気味 映り 核心 ゆっくり 迫っ いく 歪ん 愛 形 ルイ 目線 語ら ファンタジー 時に 美しく 残酷 しっかり 確か 見え くる かわいそう じゃ ないん だって 声 聞こえ くる たしかに 深い 愛 しっかり 感じる あったかい 絵本 気持ち 残し くれる."}, {"rating": 3.3, "content": "なんとなく オチ 見え けど 男 って バカ なぁ って. 思っ 女 って 怖い 思っ. 観る 前 観 終わっ あと ジャケット ルイ 表情. 違っ 見え 悲しく 泣き そう."}, {"rating": 3.0, "content": "ストーリー 早め 読める お父さん いい 人 お父さん お母さん かわい そう."}, {"rating": 3.9, "content": "病気 とはいえ 悪女 母親 純粋 ルイ 愛する 父 対比 とても よかっ 血 繋がり じゃ. 家 一 軒 街 全体 海 魚 全部 愛し ほしい なあ 嗚咽."}, {"rating": 3.6, "content": "アジャ らし 0 スタート すこし ギレルモデルトロ 意識 何だか 惹か 何とか ヒッチコック 持ち込み 上手く 話 着地 くる 感じ 力 感じ."}, {"rating": 4.0, "content": "アジャ 監督 らしい ファンタジー 作品 仕上がっ な！ ルイ 人生 不可解 ばかり さー とにかく みんな ルイ 人生 観 いこ 色んな みれる. サラ・ガドン とにかく 綺麗 すぎ 惚れ まう."}, {"rating": 3.2, "content": "途中 いろいろ よく 分から 所 けど 最後 最後 色々 繋がっ 感じ 作品. まじ クソ 思っ まじ クソ って 思い まし （ 作品 いい 作品 ）."}, {"rating": 3.5, "content": "音楽 雰囲気 一部 ちょっと シェイプオブウォーター みたい 好き. ルイ 役 男の子 良かっ パスカル先生 イケメン ママ セラピスト 先生 ハマっ. かなり ダーク のに 重たく すぎ 見やすかっ."}, {"rating": 3.7, "content": "やっぱ 女 って クソ わ やっぱ 男 って 性器 わ. フランス人 談. って 感じ アレクサンドル・アジャ 監督 作品. ぱっと 見 感じ ファンシー 感じ 子供 見れる 作品. って 思い アレクサンドル・アジャ. 素直 ファンタジー 感じ だろ ね ジャンル 的 サスペンス ？. いや サスペンス 言い難い. まぁ どの道 フレンチ って 感じ 映画 仕上がっ. ルイ 少年 事故 昏睡 状態. 犯人 別居中 父親 可能性 高く 逃亡中. ルイ 子供 頃 不可解 事故 多く. いつ 生き っていう くらい トラブルメイカー. 美しい 母親 ルイ 事 心配 たまらない. そんな ルイ 昏睡 状態 陥っ 事件 真相. シリア スっ 言え シリアス コミカル って 言え コミカル 感じ 描い いく. まぁこ 空気感 フランス映画 独特. アジャ 監督 自体 ハイテンション ヒルズ・ハブ・アイズ ピラニア3D とか ホラー 系 のし上がっ 感じ けど 最近 ちょっと 系 多い ね. なんや ろ フレンチ 特有 人間 残忍 言う. 客観 先鋭 化 部分 持ち つつ. ちょっと 甘く て柔らか 口当たり くるん 感じ ？. 牙 奥 隠し って 言う 牙 自体 すり減っ. 悪い 意味 無い けど 残念. ただ フランス人 特有 シニカル って 消え 持ち味 無くなっ てる わけ. 底意地 悪さ 相変わらず. いい 意味 ね. 本作 そう 一筋縄 いか 中盤 オヤオヤ ？ 様子 変わっ まし よ ？ って 展開 いく. ただ 個人的 少し 早かっ. もう 真相 ある程度 分かっ ハッキリ 明かさ 長かっ. もう ちょっと 引っ張る もう 一転 良かっ けど. 色んな 国 映画 見 てる けど 文化. 違う 監督 お国 柄 って ちょっと よ なぁ って 思う. 本能 型 武将 こう イメージ とらえる. 例えば イギリス人 作品 人生 あきらめ 皮肉. フランス人 作品 人間 あきらめ 達観. アメリカ人 作品 現実 なんて どう ええ 祭り じゃ 祭り ワロ とけ ワロ け. （ あくまで 個人 的 印象 ）. フレンチ 映画 は生 （ 性 ） 生々し ファンタジー 的 オブラート 包ん. いかにも 楽し 気 見せ てる 実は エグイ っていう ね. 主観 妙 客観 的 人間 捉え 描い てる 感じ. つまるところ 奇麗 着飾っ 性 獣 的 姿 俯瞰 描い てる 感じ. 中 どこか 女性 方 狡猾 性 利用. 男 頭 悪く 最終的 性器 判断 的 ？. 果て 希望 的 もん あん ？ って 言っ たら フランス映画 って 薄い 気. 欲望 全て み. アジャ 監督 そう 言う 申し子 みたい 監督 けど. まぁまぁ 丸く なぁ. もう 一 回 エグイ ホラー 撮っ 欲しい."}, {"rating": 3.4, "content": "ルイ ごく 普通 家庭 生まれ 育っ 拘わら 命 落とし かけ 9回 不思議 子 今回 ピクニック 中 崖 落ち しまい … …. ハイテンション. ヒルズ・ハブ・アイズ. !! アレクサンドル ･ アジャ 監督 !!. 最新作 同名 小説 原作. アジャ 結構 好き 鑑賞. 美しい人 良い 人. あらあら アジャ 監督. ダニエル・ラドクリフ 主演 ホーンズ 辺り グロ 中心 映画 卒業 ファンタジー 寄り 作品 作る 気 期待 雰囲気 少し 違う 意外と 楽し 作品. 子供 自分 運命 客観的 見 何度 死にかけ てる 描写 映す 前半 現実離れ てる 完全 ファンタジー 残り 機 ライフ 残ってる 子 ？. 後半 説明 ごとく サスペンス 調 いく 流れ 良い. ただ 劇中 登場人物 あまり 多く 勘 良い 人 結構 展開 読め ちゃう かも しれ 少し 残念. 主演 ジェイミー・ドーナン. フィフティシェイズオブ シリーズ 売れ イケメン 俳優 髭 方 かっこいい. ルイ ママ 役 サラ ･ ガドン. か弱く つい 守っ たく 美し 良い 可愛い. パパ 役 ブレイキング・バッド アーロンポール 1番 良い 演技 まし. あ ルイ 役 新人 子役 エイダン 君 全て 悟っ 眼差し 素晴らしかっ. アジャ 監督 作 見る 若干 刺激 足り けども ファンタジー サスペンス 見 平凡 くらい ？. 皆さん 子供 大切 ましょ. アジャ 監督 作 好き 子供 活躍 映画 見 い方 9回 死にかける 理由 知り たい 方 オススメ 作品."}, {"rating": 3.7, "content": "予告 見 ネタバレ っぽい なぁー 思い み なんか 通り っぽかっ けど. 教訓. 見た目 騙さ. 男 馬鹿 （ 俺 けど ）. 感動. 血 繋がら 愛せる （ ブルーバレンタイン みたい ）. どんな 形 親 応えよ ルイ. あと 寝 てる 先生 昏睡 状態 ルイ 操る とこ 先生 催眠 中 ルイ 答え とこ 非 現実 けど ルイ 頭 良 すぎる 催眠術 身 つけ 先生 操っ たって 言う 事 説明 つく はず （ ?）."}, {"rating": 4.3, "content": "ヒルズ・ハブ・アイズ スプラッター 手掛ける. アジャ 監督 作 思え 作品. 新鮮 ストーリー ファンタジー サスペンス 配分 絶妙 でし. ラスト 感動. 意外性. 後日談 とか 見 み たく. もっと 平均 評価 高く いいんじゃない ？. 自分 かなり 好み でし."}, {"rating": 3.7, "content": "パンズ・ラビリンス 思い出し なぜ. せよ ルイ めちゃくちゃ かわいい 良い イケメン 育ち そう. 物語 的 ファンタジー 要素 つつ ミステリ 要素 つつ 普通 面白い お話 思う 中盤 母親 イライラ しか 覚え おかげ 結末 見え透い しまっ だまさ 先生 アホ 愚か 大人 姿 上手 描か."}, {"rating": 3.7, "content": "アジャ 先生 って 期待 高め 挑ん だら 予想 全く 違う 話 驚い 泣け 素直 感想. こういう 悲しい サスペンス ダークファンタジー デルトロ 監督 思い出す 得意 そう. ルイ 10番 目 人生 幸せ はず. ハイテンション 見 よっと."}, {"rating": 3.5, "content": "ダークファンタジー 調 悲しい お話. 悲劇のヒロイン 演じる って 的確 言葉 よく なあ 思う 言葉 表せ なんて 無いん じゃ. アフリカ じゃ 虫 どんな 種類 ただ 虫 呼ぶ って 聞い そういう テキ トー 加減 言語 良い なあ 思い. パパ ブレイキング・バッド ジェシー 似 てる なあ 思っ み まし たら ジェシー 本人 でし 僥倖. アジャ 先生 はやく 新作 ホラー 撮っ ください."}, {"rating": 3.3, "content": "海 全部 魚 愛し. ひどい 難産 末 この世 生 受け ルイ 奇妙 毎年 8度 にわたって 生死 関わる 大 事故 経験. 9歳 誕生日 祝っ もらう ピクニック 9度目 悲劇 見舞わ しまい ルイ 昏睡 状態 陥っ しまう. 著名 小児 神経科 医 アラン・パスカル （ ジェイミー・ドーナン ） ルイ 担当 医 外部 招か ルイ いくつ 謎. 謎 解き明かそ 苦闘 パスカル 予想 衝撃 的 真実 迫っ いく …。. 【 ハイドリヒ 撃て 】 キリアン・マーフィ   相棒 演じ ジェイミー・ドーナン 出演. 出演者 クローネンバーグ 監督 作品 馴染み サラ・ガドン 【 アイ・イン・ザ・スカイ 】 アーロン・ポール 【 アンドリュー NDR 114 】 オリヴァー・プラット. 内容 ネタバレ 殆ど 触れる ませ 結構 胸くそ 悪い 系  . できれ 予告 余計 知識 入れ 見 方 いい 作品. 作品 ミステリー 的 ストーリー 軽い ファンタジー 的 要素 中々 引き込ま 作品 でし. ミステリー 部分 結構 早い 段階 本質 気づい しまい 辺り ファンタジー 的 部分 上手く 補っ 思い. ラスト 胸くそ 部分 〇〇 愛 感動. 雰囲気 作品 佳作 いっ 良い 出来 思い. おまけ ※ ネタバレ ※. ⚠ 注意 ⚠. 🙇 先 ネタバレ 🙇. . . . ジェイミー・ドーナン   演じる パスカル先生 イイ 人 っぽい けど あ ～ あ ･･･、 マジで 止め よ～ って 言っ しまう くらい 頼り. . 最初 あんな メンヘラ かまってちゃん 丸出し てる 女に 手 出さ でしょ (´-﹏-`；). . それとも 実際 目 前 居 たら そんな 分から ちゃう ？. . . ラスト ルイ 母親 妊娠   母親 新しい ターゲット   ルイ 解放 ？. . それとも 母親 中 9回 死ぬ ルイ 人生 終る 計画的 新た ターゲット 生む 先生 近づい ？. . いずれ 胸くそ ラスト でし なぁ. . . なので 父親 ルイ 愛情 だけ せめても 救い でし. . 血 繋がっ 感じる 心 愛情. 遠く 離れ 感じる 愛情. . お陰 胸くそ だけ 終わら よかっ."}, {"rating": 4.0, "content": "母 悪女 ぶり 震え. ルイ 大切 父親 しまっ 切ない これから 彼自身 人生 歩ん ほしい."}, {"rating": 4.0, "content": "少年 1人 語り 始まっ 冒頭 オープニング ファンタジー とか ハート ウォーミング 系 思っ 見 たら だんだん 不穏 いっ ドロドロ いっ ハラハラ 最後 思う ミステリー. 夢の中 現実 境 曖昧 いく 感じ ずっと 海 中 漂っ 雰囲気 好き."}, {"rating": 3.1, "content": "もっと ファンタジー 思い 途中 気付く 違う ぞ 感 不気味. 不思議 映画 …."}, {"rating": 2.5, "content": "ルイ 精神世界 現実世界 ミステリー 良かっ のに 急 非 現実 展開 冷め しまっ. 昏睡 中 ルイ 寝 てる 人 操っ 催眠 中 医者 を通して ルイ 会話 謎 雑 展開 ？ 超能力 ～？( 笑. そこで 伏線 回収 事件 解決 今 積み上げ 物 台無し 勿体ない 事件 解明 場面 現実的 たら 本当に 最高. 原作 こんな 展開 ？. ザ・セル とか 大好き けど アレ SF 土台 違和感 ないし 腑 落ちる よ まぁ 好み. あと クソ ガキ 好き嫌い けど ルイ 嫌い タイプ 笑."}, {"rating": 1.2, "content": "銀幕 短評 （# 101 ）. ルイの9番目の人生. 2017年 カナダ イギリス アメリカ 1 間 時 48分 公開中. 総合 評価 23点. サスペンス おしまい. 裏 上映 パディントン 2 観りゃ あよかった まだ 1 観 けれど."}, {"rating": 3.8, "content": "父 深い 愛. 父親 定義 ってな だろ 考えさせられました."}, {"rating": 3.2, "content": "病院 シーツ 白衣 白い 箇所 字幕 被る 観 にくかっ （笑） 予想 反し いま一つ でし 個人的 カウンセリング シーン 退屈 感じ まし."}, {"rating": 4.0, "content": "高い 岸壁 落ち 9歳 少年 昏睡 状態. 行方 知らず 父親 突き落とし ？ 母親 必死 息子 看病. 昏睡 状態 間 少年 夢 みる 怪物 出 優しい 父親 美しい 母親 セラピー 先生 とか ハムスター. 途中 もう 先生 しっかり って なんだか 思わ ぬ 展開. 子供 にとって 血 繋がり とか 関係 愛なんだ って 当たり前 けど. 心 揺れ 動かす 強い メッセージ みたい 感じ まし. 涙 溢れ 泣き まし 😭."}, {"rating": 4.0, "content": "家 一軒 分 町 全体 海 魚 全部 デカ 愛. ルイ 幼い 頃 何度 死にかけ 今回 誕生日 崖 落ち 植物状態 ルイ 担当 医 パスカル ルイ 事故 不審 思い 調べ 始める. ルイ 起こっ ？ わりと 序盤 察し つき 本作 ミステリー 要素 あまり 期待 方 良い 警察 無能 すぎ ファンタジー 問題 なし アジャ けど 痛く ホラー ませ コレ 心温まる 愛 話 最後 なんか もう やめ くれ くらい 泣かせ 大好き 怪物はささやく 似 パスカル先生 ちょっと かわいそう 0 5点. ルイ ポスター 可愛く ママ 宇宙 一 美人 パパ いちばん 素敵."}, {"rating": 4.3, "content": "単純 簡単 感動 って そりゃあ 言い たく けれど ルイ 不幸 少年 聞か たら 絶対 そうじゃない わたし 答え たい. 映画 すれ違う 家族 上手く 愛し 愛さ 事 人たち 苦悩 悲しみ 問題 描い かも しれ わたし 9度目 生まれ ルイ 時 きっと 手 すべて 残っ すべて 伝え たかっ 本当 メッセージ 感じる. わたしたち どんなに そう 感じ ルイ 絶対 ルイ 自身 人生 悲劇 呼ば だろ. ルイ いつか 君 目 覚ます 時 きっと そば 居る 君 ついに 自分 守る 使っ ラッキー 今度 こそ 本当 ラッキー 使える 特別 子 こんなにも 賢く いい 子 言わ きっと 分かっ だろ けど ママ 事 パパ 事 愛し いい 変わら いい これから 誰 かけ くる どんな 言葉 君 選ん 意味 込め いい. 脳 魂 別 ？ きっと そう 君 中 愛 いつも 揺るが みたい 上手く 愛し やれ 変わら 君 愛し くれ みたい. 大好きだよ 家 一 軒 町 全体 海 全部 魚 ハッピーバースデー 9歳 ルイ 生まれ くれ ありがとう. 2018 8 14. ルイ 発言 行動 見つけ ルイ 見 独特 リズム 特別 世界 最初 こんなにも たくさん ヒント わたし 割と 序盤 黒幕 気づい けど ルイ 心情 紡い 家族の絆 奥深 やっぱり ラスト 驚かさ 子供 って すごい 大人 世界 狭い 高い 物 見える た分 ルイ 細かく 丁寧 色んな 事 知っ 事 しまう だろ 大人 大人 けど ある意味 子供 子供 わけ わたし こんな 大人 だけ 変わり たく 思っ. ファンタジー 思え サスペンス ホラー っぽかっ 確か 良い 余韻 待っ 新しい 感じ 好き 想像 50倍 良かっ."}, {"rating": 3.7, "content": "オシャレ 爽やか 感じ 見える けど 冷静 考え たら めちゃくちゃ 胸糞 悪い 話."}, {"rating": 3.7, "content": "🎬. ルイ 9番 目 人生. The 9t hLifeofLouisDrax. ＊*. 9歳 少年 ルイ. 毎年 病気 怪我. 死 危機 訪れる 不思議な少年. 9歳 誕生 日 日. 崖 転落 一命 取り留める …. ＊*＊*. いや はや. 何とも 妙 余韻 残る …. 一番 最初 話. ナゼ 女の子 じゃ だろ ？. 思っ 観 まし. 観 終わっ たら 男の子 使っ 理由. 凄く 良く わかっ. ＊*. あくまで 子供目線. 語ら 辺り. ファンタジック 魅せ くれる. 可愛い 君 どんな 闇 悩まさ ？ そんな 気持ち. 観 進め 行き まし. 子供 大人 思っ てる. ずっと 色んな 理解. 徐々に 明らか 行く. 真実 ？. ＊*. サスペンス ミステリー 系 好き. 途中 何と ーー く. 気付き. 全て きちんと 明らか. やはり … …. ＊*. 個人的. 心 直接 届い. 映像. 作品 中 表現 方法. とても 好き タイプ 感性. 詰め込ま まし. 素直. 感想 書く. ネタバレ. この辺 おき w. 的確 ジャンル 書い たら ネタ バレ. だから ミステリー サスペンス とこ. ネタバレ 厳禁 ルイ 君 可愛い. 映画 感想 勝手 映画評論. カナダ映画 イギリス映画. 余韻 深め お母さん 美人 過ぎる. サラガトン."}, {"rating": 3.2, "content": "2018年 公開 映画 25本 目. 海 全部 魚 愛し てる. 感電 食中毒 毒 グモ 全身骨折 生まれ 8年 間 生死 境 彷徨 大 事故 8度 経験 不思議な少年 ルイ 9歳 誕生日 崖 転落 意識 失っ 本作 始まる. 何故 ルイ 今 9度 死にかけ ルイ 話しかけ 謎 怪物 本作 そういった 謎 ルイ 秘密 解き明かし いく ミステリー 最終的 愛 物語 帰着 不思議 掴み 作品. 幼い 頃 不思議 探し出す. 知ら 知っ いく 徐々に 不思議 手放し. 幼 故 無知 純粋 時に 残酷 繋がる. 学ぶ. 感情 込み上げ いけ あらゆる 感情 蓋 覚え 始め いく. 私利私欲 動く 子ども 大人 達 振り回さ 芽生え 感情 蓋 抗っ 揺らぎ 続け ルイ. 9度 渡り 生死 境 彷徨 って 大人 抵抗 だろ. 苦 九死に一生 猫 九つ 魂 交響曲第9番. 9 数字 考え 始め たら 切り 無い. 思考 波 囚われ 一体 本当 分から いく. 衝撃 展開 謳わ ラスト 9分間 中盤 察し つき 残念. 人生 今 自分 在る. 自分 選ん 今 自分 行き着い. 海 深い 愛情 描き 過去 ばかり 前 未来 見据える 勇気 与え 貰っ."}, {"rating": 3.4, "content": "予想外 父 愛 泣い まさか 泣く 思わ ジャンル … なんだろう ？."}, {"rating": 3.2, "content": "ルイ ９ 度 事故 遭う. ただ 偶然 ？. 昏睡 状態 ルイ 探る パスカル先生. 何だか ルイ お母さん 気 しまう. 父親 行方不明 残さ 母 ルイ 無事 目覚める 祈る しか. ああ 可哀想 美人 男 気 わけ. 真相 すぐ 分かる ルイ パスカル先生 方 感情 移入 ｗ. あんな 状況 冷静 なれ よ ね. 男 って 単純 (;´･ ω ･). そういう 自分 美女 目 前 たら 冷静 なれ (*´ з `)."}, {"rating": 3.7, "content": "ルイ とても 可愛かっ. み ホラー かなっ 思っ けど だんだん わかっ 目 離せ."}, {"rating": 3.6, "content": "予告 篇 興味 そそら ストーリー 想像 観 行っ 良い 意味 裏切ら. 見応え 良く 練ら サスペンス ミステリー お話 性質 上 あまり 多く 語れ けど かなり 満足度 高い 出来栄え 映像 表現 大変 美しく 鑑賞 後 感 とても 良い 傑作 でし."}, {"rating": 3.7, "content": "感想 川柳 真実 葛藤 続ける ルイ 気持ち. 予告 気 観 み まし φ(..). 少年 ルイ・ドラックス 大変 難産 末 この世 生 受けて 毎年 必ず 事故 あい たび 生死 境 さまよっ 9歳 誕生日 崖 転落 ルイ ついに 意識不明 重体 しまう 担当 医 パスカル 必死 ルイ 救お 両親 パスカル 周辺 人々 身 不可解 出来事 次々 起こり … お話. 最初 どんな 物語 思い まし ファンタジー 寄り サスペンス 風 作品 でし ね (´・c_・`) 怪物はささやく とか そっち 方面 近い. 子供 愛 母 愛 父 愛 先生 愛 偶然 ガッチリ はまっ 話 出来上がっ ゜ ρ ゜ 子供 のに 板挟み 耐え難い 思う. 処分 権 考え なかなか 興味深い (-_-)゛ ヘンテコ 子 原因 そういう 子 得てして 賢く 聡明 少々 大人 イヤ 所 持ち合わせ. ただ 大人 男 バカ 浅慮 なぁ 改めて 思う f(^ー^;. ネタバレ 書く 難しい (´д｀|||) ネタバレ コメント. 気 セリフ. 大好きだよ 家 一 軒 街 全体 海 魚 全部 小動物 平均寿命 長生き 場合 飼い主 そいつ 殺し 構わ. . んで まず (^_^)/~~."}, {"rating": 3.0, "content": "どんでん返し. 海 全部 魚 パパ すき. なんで パケ 老け 見える ？."}, {"rating": 3.6, "content": "お父さん 先生 始まり 方 同じ 代々 続い いく … ばか じゃん …. 最初 ミステリー 感じ ドキドキ. 観 終わっ 後 モヤモヤ 残っ 一緒 見 人 モヤモヤ 話し合っ 結果 終盤 意思 疎通 的 展開 リアリティ すぎる 結局 ジャンル わから. もう 一 回 み み たい."}, {"rating": 3.0, "content": "2018 8 12 思っ 内容 雰囲気 違っ わりと ドロドロ 母親 すべて 癌 …。 主人公 ルイ 美しかっ."}, {"rating": 4.4, "content": "究極 親子 愛 感じ. 姿 見え ずっと一緒 心 中 つながっ. ラスト 涙 溢れ. 町 全体 海 全 生物. こんな 流れ どんでん返し 初めて."}, {"rating": 3.0, "content": "ー … 微妙. ただ 狂っ 人 話. 伏線 分かり易 すぎ かなり 序盤 展開 分かっ ちゃっ いつ ネタバラシ すん 途中 だるく. 映画 中身 詰まっ."}, {"rating": 3.5, "content": "予告 気 ジェイミー・ドーナン 目当て 鑑賞. 一年 一 回 死にかける 大きな 病気 事故 遭う 少年 周り 人たち 描い 作品. ミステリー サスペンス 混ぜ 内容 展開 進む につれ ドキドキ. 他 方 レビュー 少し 拝見 たら オチ 気付い 結構 けれど 相変わらず 最後 騙さ まし. ちょっと 独特 雰囲気 描写 受け付け 方 もしか たら いらっしゃる かも."}, {"rating": 3.9, "content": "作品 紹介 見 めっちゃ 面白 そう 楽しみ のに 近く 公開 レンタル 待ち やつ. ？ かなり 面白かっ けど …。 あまり 評価 高く みたい ね 面白かっ 満足. 予告 とか 見 思い描い 内容 かなり かけ離れ けど ね. 謎 だんだん 解け いく 感じ そういう 事 驚く 感じ 自分 とても 好き でし. 少年 ルイ・ドラックス 大変 難産 末 この世 生 受けて 毎年 必ず 事故 あい たび 生死 境 さまよっ 9歳 誕生日 崖 転落 ルイ ついに 意識不明 重体 しまう 担当 医 パスカル 必死 ルイ 救お 両親 パスカル 周辺 人々 身 不可解 出来事 次々 起こり … …。. ルイ ママ めちゃくちゃ 可愛く 綺麗 妖艶 この女 優 誰 だろ ？ 思っ たら 複製された男 ロイヤル ナイト 出 サラ・ガドン. ロイヤル ナイト エリザベス女王 時 レビュー 可愛い 書い 記憶 けど 時 清楚 イメージ 強く. 今作 小悪魔 的 イメージ 全く 印象 変わっ すごい. あと ルイ 役 少年 頭 良い けど どこか 冷め 変わり者 雰囲気 絶妙 出し 良かっ."}, {"rating": 3.6, "content": "周り 人 不幸 見舞わ … ？. そんな 人 っけ ？. ルイ 9年 振り返る って 言っ ほぼほぼ 医者 ルイ ママ しか 出 こ ね ミステリー 要素 頑張っ 出し けど 無理 じゃ 最後 方 ネタバレ みたい 演出 的 好き. ママ 役 人 すん ごい 美人 パパ いい 人 すぎ （ 悲. オチ 途中 気づい しまっ けど まさか エンディング … なぁ. コウモリ 話 わかる けど 選択 たら 不幸 気 …."}, {"rating": 3.2, "content": "スプラッター映画 鬼才 アレクサンドル・アジャ 監督 まったく ジャンル 違う 作品. 生まれつき 度 死にかけ 経験 持つ 主人公 ルイの9番目の人生. 9番 目 人生 なんぞ ？. 今 8回 死 にかけて 8回 生き返っ 少年. 世の中 そんな 不幸 人間 居. ある日 ルイ 海 絶壁 落ち 瀕死 状態 救出. 昏睡 状態 続く …. そんな 中 ルイ なぜ 絶壁 落ち ？. なぜ 一緒 居 父親 消え ？. ドクター ヤリチン ジェイミー・ドーナン 謎 究明. 最初 いい けど 中盤 パンズラビリンス みたい 糞 つまら く 全然 頭 入っ 来 けど. ラスト 不覚 泣い しまっ. パパ 息子 愛する 想い."}, {"rating": 2.0, "content": "うーん. スタート 結構 つかま のに. 途中 へん 方 転がっ. 結局 よく オチ がっかり. 逆 割 最後 見 言える かも しれ. うーん."}, {"rating": 3.8, "content": "予告編 想像 全然 違う. 劇場公開 時 見逃し 作品 レンタル 追っかける シリーズ ６ 本 目 ルイ ９ 番目 人生. コンセント ピンセット 突っ込ん 感電 やっ (^^). ルイ 手 作っ 動物 怪獣 顔 (？)、 よく やっ びっくり. うわっ しゃがれ 怖〜い 声 怪物はささやく みたい この声 主 何者 ？. 子 ？ ませ てる だけ じゃなくて ちょっと おかしい ぞ. 最初 予告編 通り コミカル ファンタジー 思っ 世界 グラグラ 揺れ 始める. あちこち 違和感 湧き 出し 思っ み 方向 物語 ジャンル 自体 変わっ いく. 終わっ み たら 見方 180度 変わっ 作風 大好き 気持ちよく 騙さ ください."}, {"rating": 3.6, "content": "序盤 展開 半分 読め ちゃっ けど. パンズ・ラビリンス 怪獣 ささやく みたい ﾀﾞｰｸﾌｧﾝﾀｼﾞｰ 要素. サスペンス 要素 ハラハラ. 最期 面白かっ. 悲しい 中 家族愛 ぐっと くる けど. 終わり 方 少し やっと. もっと スカッ たかっ ４ 至ら."}, {"rating": 3.5, "content": "うわー なぁ こういう 展開 …. 自分 せい とか ダメ 子 変 子 なんて そんな 心 どこか 思っ てる 平気 顔 すごく 苦しい 決まっ てる. ルイ 幸せ 気持ち いっぱい なれ たら いい."}, {"rating": 3.6, "content": "ちょっと ギレルモ 風 ダークファンタジー アジャ らしく 映画 ホーンズ なかなか 良かっ だけ こっち 普通 なぁ 原点 回帰 バイオレンス ホラー やっ 欲しい."}, {"rating": 4.1, "content": "序盤 犯人 気づい 予想 以上 面白かっ. メリーバッドエンド."}, {"rating": 3.4, "content": "面白かっ 切なかっ. ミステリー ダークファンタジー 感じ でし. サラガドン 綺麗 すぎ そりゃ みんな メロメロ よ ね …."}, {"rating": 3.5, "content": "まさかの 展開 ？. 予告編 オチ 予想 人 … ？. 胸糞 あんま 良く けど 期待 通り 面白かっ."}, {"rating": 4.3, "content": "想像 以上 深い 作品 でし …。. 見 ほしい. 個人的 もっと 評価 良い 思い 好き嫌い ハッキリ 出 しまう 作品. ジャンル ミステリー ダークファンタジー 織り 交ぜ 感じ ミステリー 見 たい 言う 方 オススメ 出来 ませ. ニード・フォー・スピード アーロン・ポール 演技 上手く 泣き そう ルイ 役 エイダン・ロングワース 負け じ 上手かっ 最後 泣かさ まし. フィフティ・シェイズ シリーズ ジェイミー・ドーナン 出演 やっぱり カッコイイ こんな 役 多い 気 … ？."}, {"rating": 3.9, "content": "ルイ 世界一 強い 子. 9番 目 人生 幸せ 生き ほしい なぁ ジーンと しまっ. なかなか スリリング サスペンス 的 ファンタジー 要素 面白かっ. サラ・ガドン 美貌 精神状態 異常 うっとり. 女 わたし 心 奪わ しまう わ. 真実 分かっ 時 衝撃 っ たら 良き."}, {"rating": 3.6, "content": "ファンタジー ？ サスペンス ？ ホラー ？ 最後 ジャンル 分から まま 不安 駆ら 展開 ｡. 生まれ 時 何度 事故 見舞わ 不幸 少年 ルイ って 設定 謎 呼ぶ ｡ ファンタジー たら そんな おかしな 出来事 想定の範囲内 けれど … 現実 リンク 結末 いっきに 夢 醒める 感覚 ｡ 気付かさ ｡ ルイ 子ども ｡. 綺麗 花 棘 ｡. 大人 目 映る 全て 思っ しまう かも しれ ｡. 愛情 包ま たい ルイ 想い ゆらゆら 海月 水中 漂う ｡ 大好き 怪物 同じ 場所 ｡. ルイの9番目の人生 幸せ ｡."}, {"rating": 4.0, "content": "劇場公開 中 見 たかっ 作品. DVD レンタル 開始 鑑賞. 最後 最後 訳 わから 展開 何度 意識 飛ん オチ 糞 たら 今年 ワースト 映画 ランキング 入れ やろう 思っ 見 まし 最後 最後 展開 予測 不可能 驚かさ まし. 胸糞 感 つつ 若干 ハートフル 結果的 もっと 感情移入 出来 たら ホロリ 泣ける ぐらい 感動的 思い. 愛してる 愛 しない ていう 映画 思い出し まし. どんでん返し っぷり 本作 似 本作 気に入っ 方 是非 ご覧 下さい."}, {"rating": 4.3, "content": "ハードル 上げる 宣伝文句 かかわら 想像 超え 良い 作品 サスペンス ファンタジー 恋愛 … いろんな 要素 詰まっ のに ひとつ 余分 素晴らしい ラスト むかえる ポイント わけ じゃ 全体的 泣ける 要素 子ども 無垢 愛 感動."}, {"rating": 3.9, "content": "生まれ ９ 年間 ９ 回 死にかけ 少年 って 前 フリ 予告編 見 奇想天外 オチ 臭い けど ･･･ いやいや 何とも ９ るし お話 でし ね. まぁ ファンタジー ミステリー サスペンス ラブ 様々 要素 取り入れ クリーチャー 演出 等 雑多 感 否め ･･･ 上手く 料理 まし ね. うむ 処分 権 って 嫌 ルール なぁ. 悲し げ 美女 惚れ 様 しよう ･･･ って 確か そういう 気 引き 方 人 実際 居る 厄介 けど. ラスト ･･･ 別 形 続く. キャスト 初見 子役 エイダン ･ ロングワース ･･･ なかなか 巧 披露. ジェイミー ･ ドーナン フィフティ ･ シェイズ 以外 見 久しぶり 新鮮 ･･･ サラ ･ ガトン やはり 美しかっ."}, {"rating": 3.6, "content": "途中 ？ って 思っ けど 何とか 持ち 返し くれ 面白かっ."}, {"rating": 4.1, "content": "ミステリー 思っ 行っ たら 深層心理 系 SF なんか 前 読ん 本 思い出し けど タイトル 忘れ ちゃっ もやもや 仮死 状態 実験 的 やつ 的. 最近 疲れ てる 希望 もう少し 欲しい."}, {"rating": 3.8, "content": "子供 目線 見れ ファンタジー 先生 目線 見れ ミステリー 母親 目線 見れ ラブストーリー 父親 目線 見れ サスペンス いろんな 要素 詰め込ま 面白かっ 母親 事 好き なれ けど."}, {"rating": 4.0, "content": "良質 サスペンス ポップ 見せ 方 ちょっと ホラー 衝撃のラスト 飽きる 最後 最後 ちょっと 泣い 観よ 悩ん でる 人 絶対 観 ほう いい."}, {"rating": 4.2, "content": "1人 映画 2本 目. なんで ルイ だけ 危険 目 合う だろ 思っ たら そういう. 話 自体 とても 好き. ルイ これから どうして 生き いく 観 人 絶対 考える."}, {"rating": 3.6, "content": "目黒シネマ 先月 観賞. もっと あたたかい 物語 思っ まし まったく もっ そんな 結構 胸糞 でし 笑."}, {"rating": 3.0, "content": "そういう 映画 がっつり サスペンス でし 可 不可 そのまま 着地 感じ おと 可哀想."}, {"rating": 3.6, "content": "●' 18 5 19 6 1 単 館 公開. 首都圏 等 : 18 1 20 公開 )→. 〇' 18 8 8 DVD 発売 レンタル. 配給 : 松竹. 後援 : カナダ大使館 ブリティッシュ・カウンシル →. 発売元 販売元 : 松竹. ワイド シネスコ. DOLBY SURROUND 5 1. 5 32 15 : 10 メトロ劇場 観賞. DCP 上映. LP CM. パンフ 売り切れ. ※ 右 サラウンド スピーカー 電気 的 ノイズ 有り 。( 一 回."}, {"rating": 3.0, "content": "カナダ アメリカ イギリス 共同 作 原作 リズ・ジェンセン 同名 小説 ルイ 赤ちゃん 時 事故 やすい 男の子 ある日 崖 落ち 死ん はず のに 死体安置所 生き 帰っ まだ 昏睡 状態 まま 専門 医師 ルイ 謎 なんとか 解き たい 謎 謎 読む ファンタシー ミステリー 両面 結構 面白い 話 でし."}, {"rating": 4.1, "content": "コブラ 完成 ずっと 待っ てる アジャ 新作 すごい 傑作 驚い. ダークファンタジー 心理 スリラー ホームドラマ サスペンス ジャンル ごった煮 現在 過去 妄想 (？) 行き来 語り口 複雑 なにより めまい だし 本来 技巧 ばかり 先行 作り物 感 強く そう 映画 のに 一本 しっかり 筋 通っ 泣ける."}, {"rating": 3.6, "content": "観 いって マーク けど ちゃんと あらすじ 知らず 鑑賞 面白かっ. オチ 読め けど 事の運び 方 淡々 あっという間に 終わり まし. うん 面白かっ."}, {"rating": 3.8, "content": "ネタバレ 書か なけれ. 不思議 面白 映画. ルイ 何故 生まれ 生死 彷徨 事故 病気 見舞わ. ラスト 本当 愛情 ジーンと くる. 寿命 超え モノ 処分 良い 処分 権. 姥捨山 論理 空恐ろしい."}, {"rating": 3.0, "content": "主演 少年 普通 っぽい 雰囲気 リアル 感 映画 でし. 途中 オチ 容易 想像 まし 映像 美しく 飽き 見る まし. ぼーっと 美男 美女 眺め たい 方 おススメ 映画 でしょ. ニュアンス 感じ取る ドキュメンタリー映画 見 普段 生活 見直す 感覚."}, {"rating": 4.3, "content": "映画館 鑑賞 のに レビュー 書き 忘れ まし. ただ サスペンス だけ 様々 愛 交差 物語 ファンタジー ラブストーリー ヒューマン ドラマ 恐ろしい 物語 素晴らしい 映画 でし. 少年 無垢 心 理不尽 大人 愛 磁石 見 相反 プラス マイナス 引き合い 遠ざけ 合う むず痒い 感覚 まし. もう一度 DVD yes or no シーン 観 たい."}, {"rating": 3.8, "content": "予備 知識 無く 観 行っ ラスト 驚い あんな 感じ 終わる だって 感じ 父親役 俳優 始め 悪役 っぽい 人相 すっかり 騙さ."}, {"rating": 3.0, "content": "ルイの9番目の人生. 9年間 9回 命 落とし かけ 主人公 ルイ ミステリー サスペンス映画 9回目 ピクニック 中 崖 転落 しまう 何とか 命 助かり 同時に 父親 行方不明 容疑 かけ. ピクニック 喧嘩 シーン 考える 父親 8回 命 落とし かけ 原因 からか 知っ 思い それから ルイ ルイ 崖 自ら 落ち ナンシー 望ん した 最後 ルイ 昏睡 状態 中 父親 励まさ 生きる 選択 見 切なく 心 痛く しまい まし."}, {"rating": 4.0, "content": "監督 アレクサンドル・アジャ ー ルイ とかいう 奴 9人 位 切っ 刻ん すり潰す 映画 ？ とか 思っ 騙さ アジャ ごめん. アレクサンドル・アジャ ヒッチコック 的 スリラー やり がっ 事 作品 ビジュアル 使い 不鮮明 物語 終盤 にかけて 畳み掛け 鮮明 いく 様 脚本 運び 辺り やり たい 事 出来 じゃ 思う. 終盤 スピリチュアル 部分 正直 説得力 欠ける そういった オカルト 的 所 弱冠 余計 感じる 個人的 手 テーマ 大好き 涙 堪える 事 困難 ボロボロ 泣い."}, {"rating": 3.8, "content": "ルイ 役 子役 美少年 っぷり すごい … ちょっと スレ てる イイ. 途中 なんとなく オチ 読め ちゃっ けど 最後 泣け とても 面白かっ ルイ 幸せ ほしい ね …."}, {"rating": 3.0, "content": "あらすじ だけ 読ん 観 思っ 内容 違っ 裏切ら まし. ジャンル ミステリー サスペンス ホラー ファンタジー … どれ 言い切る 全体的 サスペンス ミステリー 風 けど どうやら 監督 ホラー スプリッター 映画 撮る 監督 ホラー 風 描写 所々 ルイ 頭 中 語り 映像 入っ くる ファンタジー 風. とにかく ごちゃ 混ぜ 感 否め. 映画 真意 割と 早い 段階 気付く 最後 畳みかける 展開 やっぱり ね 思う しか. 映画 を通して ずっと ルイ ナレーション ルイ 目線 進ん いく 良い あと 親子 愛について 考え させ 部分 良い けど 何しろ ジャンル ごちゃ 混ぜ 感 せい あまり 感情移入 最後 希望 終わり 方 ただただ ルイ 幸 … って まし. 映画 じゃなくて 原作小説 読め 見方 変わる かも しれ … むしろ 小説 たら 面白く 読め ？ 思う ちょっと 残念 読ん み 分から けれど （ 小説 絶版 らしく 読める 機会 そう ）."}, {"rating": 3.0, "content": "もやもや 気分 妙 残っ 作品. 母親 母 である 女 少女 儚 弱 見せる 堪り ませ でし. 満足度 低い 不思議 記憶 残る 妙 映画."}, {"rating": 3.8, "content": "途中 誰 仕業 分かっ ああ よ ね よ ね って 自分 中 納得 進んで 行っ 感じ. 結局 男 美人 弱いっ 笑. 幸せ ってな だろ 考え させ ルイ みたい 幸せ だろ. 最後 曲 ルイ 心情 みたい 結構 良かっ. お父さん 途中 疑っ ごめん 良い 人 わ ワカメ 男 もっと 恐怖 導く キャラ 思い ちょっと 拍子抜け."}, {"rating": 3.5, "content": "タイトル 見 限り 運 悪い 少年 きっかけ 変化 いく いわゆる 成長物語 思っ あら 少年 運 悪さ 生まれ 環境. 物語 進ん 真実 明らか いく につれ 少し 怖く くる 少年 どうして そんなに 運 悪かっ 人間 愛情 そもそも どんな. 映画 半ば 真相 ほぼ 明らか それでも 物語 興味 失わ 作品 人間関係 本質 踏み込ん いく 人間 弱く 故に 恐ろしい 生き物."}, {"rating": 3.8, "content": "美少年 愛で 行っ はず のに. サクッと あらすじ. 9歳 9度 死に目 ルイ 少年 物語. 感電 食中毒 事故 墜落. あまりに ポップ 死に目 遭う もん ？ 映画 タランティーノ っけ ？ って 思わ )。. さて そんな ルイ 少年 ぞくり 美少年 けど そんな 麗しい 顔立ち 超 怖い 言っ やっ. って 少年は残酷な弓を射る 的 ティーン ゆえ 非道 みたい 物語 転がる かしら 思っ たら 急 展開. 騙さ 言わ けど たぶん 勘 いいひと 結末 予想 つく 早い はず )、 最後 ぶっ たまげ まし. ネタバレ んで コメント 映画 感想 一言 まとめ. ちょっと パンズ・ラビリンス 的 映画 なあ 思い まし. こども って 可愛い けど 以上 人間 きっ 神聖 怖 秘め 思う 大人 って だろ."}, {"rating": 3.3, "content": "ストーリー だけ 頭 入れ 鑑賞 行っ たら ミステリー 思い ファンタジック やっぱり ミステリー. 常に 付き纏う 違和感 終盤 形 時 ルイ 健気 さと ◯◯ 愛情 泣ける."}, {"rating": 3.7, "content": "俺 大好き ＂『 コブラ 撮る 撮る 詐欺 監督 ＂ アレクサンドル・アジャ 作品 鑑賞. 俺 好き ヒルズ・ハブ・アイズ ピラニア ハイテンション アジャ 本作 前作 ホーンズ 雰囲気 近い 作風. 8回 死にかけ ルイ 君 巡る ファンタジック ミステリー 作品 かかわら 唐突 海藻 おじさん 出現 グロ 描写 やっぱり アジャ 侮れ. そもそも イギリス ／ カナダ 製作 のに フランス人 アジャ 監督 って 不思議. 普段 映画 見 人 オチ 途中 読め しまう 思う 真実 知っ 時 胸糞 具合 親父 愛 勝っ くる 鑑賞 後 言え ぬ 多幸感 心地よい."}, {"rating": 4.1, "content": "可愛い らしい 映画 思っ けど 本格 的 ミステリー 仕上がっ びっくり. 物語 構成 心理 描写 良く 仕上がっ ルイ 君 頭 中 入れ 気. 終盤 真実 明かす 場面 あ〜 そう 思い っぱなし. 危害 加え 愛さ 卑劣 多く 愛情 愛さ どれ だけ 良い 改めて 実感. ファンタジー 要素 多く クリーチャー 出 くる デルトロ 感 強かっ."}, {"rating": 3.9, "content": "《 2018 86 》. 毎年 命 関わる 事故 遭う ルイ  . 事故 偶然 誰か 事故 引き起こし  . ミステリー ファンタジー 的 要素 まし  . ある程度 所 誰 ルイ 危害 与え 解り まし 多分 人 だろ  . 何故 ルイ 思っ しまっ 間違い ほしい 理由 時 ハッキリ 解ら  . 観 いく 内 もしか 思う 事 思い出し  . 実際 こういう 人 事 以前 テレビ 観  . 真相 解る 切なく 哀しく  . 人 ルイ 深い 愛情 知っ 時 涙 溢れ きた (´Д⊂ヽ  . ルイ 役 子 イケメン 演技 良かっ 賢 そう 残酷 面 ルイ 上手く 演じ まし  . 母親 役 女優 すごく 綺麗 でし  . 劇中 思っ 台詞  . よく 笑う 女性 いつも 泣い 女性 好き 通り 台詞 けど こんな 感じ 事 言っ なるほど ～ 思っ しまっ  . 自分 幸せ なけれ 思っ しまう 心情 って よく パターン  . ラスト 驚い 繰り返さ ちょっと 怖く  . 蟻地獄 思い出し  . それほど 重 感じる 事 観 やすかっ  . ドキドキ 感 まし  ."}, {"rating": 4.0, "content": "心理 描写 丁寧 共感 やろ なー. ラスト まさか って 感じ. よい."}, {"rating": 3.8, "content": "観る 前 ある程度 推理 つもり まさかの 真相. ホラー ファンタジー ジャンル 分け 難しい. ルイ ママ 美し 過ぎ うっとり. だけど 子供 あまり 観 たく."}, {"rating": 3.2, "content": "母親 描き かた 絶妙. じわじわ 匂い 立つ 魅力 色めき 立つ 男性 冷ややか 見透かし 女性. わりと すぐ 理由 分かる けど 親子 絆 宿る 不安 未来 面白く 感じ."}, {"rating": 3.4, "content": "コミカル サイコ ホラー サスペンティック けど 感動的 一つ ジャンル 収まら リアル ファンタジー 要素 持つ 抜群 バランス感覚 破綻 物語 完成."}, {"rating": 4.0, "content": "9年 9回 命 関わる 事故 生死 さまよう 経験 少年 ルイ 秘密 紐解く 物語. 冒頭 海 思わ 雰囲気 すごく 良かっ. 結構 物 例え 方 現実離れ てる ファンタジー 要素 強め 物語 中盤 以降 母 病気 知っ てる 人 なんとなく オチ わかっ くる けど 涙 もろい 無事 泣き まし. ルイ 役 子 飄々 演技 素晴らしかっ けど 個人的 ルイ 母親 役 サラ・ガドン ウブ 感じ 幸 薄く 色気 母親 役 ずるかっ. あんな 迫ら たら 誰 抱き たく."}, {"rating": 3.5, "content": "なんとなく 先週 5パーセント 奇跡 観 行っ 時 予告編 観 クソ 野郎 パシフィック ハート リム 繋ぎ 的 感じ 観 まし. 確か あんなに 美人 奥さん 泣か たら ゃあ 同情 しまう 男 仕方がない よ. パーティー 的 やつ みんな 群がる わかる それでいて 今 奥さん との 関係 冷め きっ たら …. 先生 行動 仕方がない よ ‼. あと ルイ お父さん 言い たい 最初 疑っ しまっ すい ませ でし. てっきり あんた 犯人 思っ まし よ. あんなに ルイ 本当 息子 可愛い がっ んで … 本当に 最初 疑っ すい ませ でし. 最後 謎 貝殻 モンスター ルイ 脳内 表れ 時 いったい (;o;) 唖然. あと ルイ お母さん 色気 息子 間 結ば 奇妙 愛 もう 何とも 言え 感じ 残り まし よ …. ジャンル ミステリー ホラー かも 何と 言う ジャンル でしょ ね ？ 映画 …."}, {"rating": 3.7, "content": "ワカメ 男 ？ どう 思っ けど. アーロンポール いつも 良い 役する よ ね ハマっ てる. 本当に 子供 大人 思う 大人 見 るし 気付い てる. 複雑 環境 育っ 尚更. 母親 可哀想 人 けど 気持ち 分からん 度 すぎる けど ね. ルイ 君 どう 幸せ なれ."}, {"rating": 3.3, "content": "レビュー 書く 必然 的 ネタバレ そう 映画. ざわざわ ドキドキ ときどき モンスター."}, {"rating": 4.0, "content": "大切 べき 人 望み 叶え 引き換え 大切 い人 ずっと一緒 居ら 昏睡 状態 陥る 自ら 選択 少年. ー 海 全部 魚 愛し よ. 多く 魚 海 生き 万人 持つ 大前提 愛し. ヒッチコック 作品 展開 なか 台詞 繰り返さ 秀逸. あと ルイ カウンセラー ペレーズ Dr 駆け引き だらけ シーン とても 良い."}, {"rating": 4.1, "content": "かなり 好き やつ でし. 2018年 序盤 ベスト 級 映画 たくさん 困り. THE FALL 警視 ステラギブソン 変態 役 素晴らしい ジェイミードーナン ブレイキングバッド キレ キレ ピンク マン アーロンポール 出演 絶対 観 たい 思っ. 期待 裏切ら アーロンポール 天才 的 演技 最後 号泣 まし. 11 22 63 出演 サラ・ガドン 注目 恐ろしい 目つき w はまり役 ね. なんと いって シカゴ シリーズ シカゴ・メッド チャールズ 先生 そのまま 精神科医 出 ませ. わたし 的 海 ドラ おなじみ キャスト だらけ とても お気に入り 作品 まし."}, {"rating": 3.0, "content": "途中 大体 予想 つい あぁ やっぱり 感想. 美人 狂気 演じ たら ほんとに 怖い あんなに 優しい お父さん のに 不憫 すぎる. ルイ 賢 母 愛 絡み合っ 苦しかっ だろ. もう ちょっと 意外性 欲しかっ かも …."}, {"rating": 3.5, "content": "ジャンル 映画 一 括り 良い わから けど こんな 感じ 映画 観 珍しい かも とにかく なんと 言っ ルイ 美し 美形 すぎる 見惚れ ちゃっ. ストーリー なんと ルイ お母さん にとって 都合 良い 存在 っていう とても 悲しく 自分 若干 当てはまる 部分 クライマックス シーン どきどき 泣き かけ 原作 読ん みたい もう一度 観 返し たい なあ."}, {"rating": 3.5, "content": "オススメ 時 ジャンル 言っ しまう ネタバレ ルイ 可愛かっ."}, {"rating": 3.7, "content": "家 一 軒 愛してる. 町 全体 愛してる. 魚 全部 愛し てる. エイダン サラガドン 綺麗. 愛情 カタチ. 自己犠牲 応えよ 気持ち. これから 選択."}, {"rating": 2.0, "content": "9歳 誕生日 間近 迎え 少年 生まれ 何度 九死に一生 得 ミラクル ボーイ. ファンタジー SF なのか はたまた ミステリー よく わから まま ストーリー 進ん いき ついに 少年 崖 転落 生死 境 さまよう. 時系列 行っ 来 問題 少年 言動 子ども らしく 可愛げ 為 感情移入 づらく もて 違う って まし 笑. 最後 少年 何度 死にかけ 謎 解け 瞬間 以外 結構 苦行 なあ."}, {"rating": 3.4, "content": "難しい 内容 じゃなくて 見 終わっ 後 どういう 反応 すれ いい. 人生 って 選ん しまっ からには あと どう 出来 わけ 偶然 とか 運命 っていう 理不尽 身 委ねる しか よ ね 自分 つまり 自分 取り巻く 周り 人 自分 人生 形成 思う よ. 幸せ 多かろ 辛い 多かろ 同じ 自分 人生 不公平 よ ね."}, {"rating": 3.8, "content": "ルイ めっちゃ 可愛い. 母. なんか 女の勘 ？ みたい. 分かる よ ね. 刑事さん 姑 分かっ だろ なあ. サスペンス 系 好き じゃ けど. 面白かっ."}, {"rating": 3.3, "content": "2018 1 24 1回目 観賞. 2018 5 19 2回目 観賞. 1回目 観賞 時 徹夜 明け 状態 半分 位 落ち 状態 リバイバル 上映 見付け リベンジ 観賞 オチ 解っ 淡々 気持ち 観 何とも 言え 腹立たし 恐ろし 悲し etc.. そんな 気持ち 渦巻く 不思議 作品 でし ‼ ️."}, {"rating": 3.0, "content": "ファンタジー サイコミステリー ちょっぴり 感動 路線 中途半端 印象."}, {"rating": 4.1, "content": "ファンタジック 物語 思っ み たら サスペンス びっくり. ルイ 本当に 可愛い なあ. なんだろう 少し 重かっ けど. わくわく 不思議 映画 でし."}, {"rating": 3.4, "content": "正直 拍子抜け けれど 家族の絆 作り方 さまざま 正解 概念."}, {"rating": 3.0, "content": "うーん. 惜しかっ. 途中 オチ 分かっ しまっ. 分かっ 驚く とこ 意外性 ルイ 君 イラツ くる ドヤ 顏 3点. ただ ラストシーン 涙 出."}, {"rating": 3.8, "content": "ミステリー サスペンス ファンタジー ヒューマン いろんな 要素 つまっ 作品. 少し 考え たい 場面 ファンタジー 入る ？？？ けど 個人的 親子 愛す きだ ほろり 泣い. 話 よかっ けど 振り返る あんまり 印象 残ら. ただ ルイ 造形 美 すごい."}, {"rating": 2.5, "content": "男の子 不思議 人生 話 思っ たら 凄く 切ない 話 でし … 男 みんな 美人 弱い … ってか …."}, {"rating": 4.0, "content": "ルイーーーーー. なんて 可愛い 顔 君 …. 展開 的 結構 分かり やすく. 一種 家族愛 物語. ルイ とても 達観. もっと 子供らしく 生き くれ. いや きっと これから 生き だろ …. 最後 とても 泣け."}, {"rating": 3.8, "content": "怪物はささやく 思い出し つつ. 違う アプローチ けど. ホラー ？ 思い つつ じつは. ヒューマン サスペンス ようは って. なんか 分かっ けど 目 背け 部分 改めて 見せ 感. 見 終え 気分 いい とか じゃ けど どう 観 たい 観 たい 知り たい 映画 味 変わる 思う なあ."}, {"rating": 3.3, "content": "産まれ 今 何度 絶命 危機 乗り越え 主人公 ルイ さて 9回目 人生 果たして 上手く いく. 残念 両親 育て 捻くれ 性格 しまっ 主人公 ルイ 皮肉 言い がたい ユーモア 理由. 途中 ワカメ 人間 邂逅 物語 思わ ぬ 結末. 映画 前半 部 ツマラナ 異常."}, {"rating": 3.6, "content": "生まれ 何度 生死 彷徨 事故 遭っ 少年 主人公 サスペンス スリラー ペット ハムスター 名前 意味 地味 恐ろしく イヤ すぎる 母親 役 サラ・ガドン 美しすぎて 反則. 非常 賢い 残忍 性格 少年 妖しい 美しく 若い 母親 なぜ 別居中 優しい 父親 過去 日本 似 事件 発生 ミステリー ファン なんとなく ストーリー 読め しまう 最初 完全 チョイ 役 思っ キャラ 後半 謎 解き明かす 探偵 役 再 登場 展開 斬新 面白い ただ 完全 サスペンス 寄り たら 傑作 中盤 オカルト 展開 もう少し なんとか だろ."}, {"rating": 3.0, "content": "やっぱり ね. 結末. ラスト かなり 切ない. なんか よく 分から ちょいちょい ウトウト しまい まし. トゥームレイダー 観 後 んで インパクト 薄め …. 2018 -4 2."}, {"rating": 3.1, "content": "気 一本. 他 〝 見 たい 映画 〟 押しのけ 劇場 足 運ぶ もう 一 押し 無くっ. 公開 少し 経つ 近場 掛かる ようやく. なんで でしょ ？. どんな 話 読め 見る カタチ 定まら まし. 毒気 ファンタジー ？. コメディ ？. 寓話 ？. 意外と マジ ミステリー ？. 話 オリジナリティ 好い けど やっぱり 捉え. 謎 途中 分かる 人 だろ って. 後 上 どう話 まとめる ？. 嫌い じゃ こんな 話 嫌い じゃなくて 好き 部類 けど. やっぱり チト 弱い. σ (^_^;)."}, {"rating": 3.5, "content": "以前 本 読ん 様 事例 知っ 驚き 少なかっ ミステリー小説 読ん 様 楽しかっ. 予測 突然 ホラー 要素 心臓 持っ いか. 後 ホラー スリラー 映画 撮る 監督 知り 納得. ミステリー ホラー だけ 様々 ジャンル 混ざっ 観 新鮮 映画."}, {"rating": 3.5, "content": "なんか すごい 映画 観 気 けど よく 分から 悔しい. 世界観 本当に 好き 結末 おおっ 思っ けど …. なんか 余計 シーン 多かっ 感じ."}, {"rating": 3.8, "content": "なかなか …。. 子ども 感じる 独特 視野 広. なんとも 言え リアル. 生々し. 不思議 現実味 うまく 両方. 地 足 ついてる けど ふわふわ. 新た 感覚. 相反 ２つ 共存 っていう. 新た 感覚 理由 かも. ２つ 存在 こそ. ラスト まじ …. 悲しい けど 良かっ ね っていう 気持ち. わたし 的 新ジャンル って 感じ おもしろかっ なぁ …."}, {"rating": 2.8, "content": "スピリチュアル 系 思っ たら それほど ミステリー サスペンス 方 多め. 最近 アジャ どう たい イマイチ よく 分から. 人 見た目 第一印象 分から だけ 分かっ."}, {"rating": 3.8, "content": "途中 ファンタジー ？ 思っ たら 後半 一気に 違う 方向. 病 誰か 報わ だろ ラスト ナタリー 姿. ストーリー 面白い だろ けど 自分 的 好き 映画. ルイ ピーター 不憫 よ."}, {"rating": 3.0, "content": "ピンク マン アーロン・ポール って やっぱ そういう 役回り よ ね って 映画 アジャ よ … 昔 作品 撮っ くれ …."}, {"rating": 3.0, "content": "ファタジー 系 サスペンス ？ 最後 最後 どんな 終息 迎える ハテナ 浮かん まま 観 しまい 最後 スッキリ 出来 良かっ. それにしても ママ 綺麗 なぁ (//∇//)."}, {"rating": 3.0, "content": "時間 軸 視点 目まぐるしく 入れ替わる おろか 夢 現実 行っ 来 独特 浮遊 感 全体的 つかみ どころ 感じ. ラスト エピソード 一本 線 収束 いく 様 見事 けれど 前半 中盤 話 筋 つかめ ポカーン かも しれ. 予備 知識 なし 観 ジャンル 最後 わかり ませ でし."}, {"rating": 3.6, "content": "ルイ 美しい 素晴らしい 演じ てる 誰 調べ なけれ 原作 良さ 想像 いい 映画 最後 まんまと 泣かさ ルイ … … ルイ 友達 たい よ … …. 一緒に 観 行っ 友達 ピーター ルイ 父親 結婚 たい … 言っ わかる."}, {"rating": 3.7, "content": "人間 もつ 感情 不思議 複雑 思う. 愛し 傷つけ 怖 依存 離れ たい けど 離れ. 理性 制御 きれ 感情 持つ 人間 ドラマ 生まれる."}, {"rating": 4.0, "content": "ルイ とにかく 綺麗 ルイ 寝 病院 内装 庭 不気味 くらい 綺麗. ずっと 前 見 たい 思っ 映画 見れ よかっ 期待 裏切ら 内容 最後 すこし 違和感 （ 無理矢理 感 ？ ） 良かっ 思う 結末 知っ 後 もう一度 見 たい."}, {"rating": 2.5, "content": "うーむ. 張っ 伏線 引っ張っ 割 あまり 回収 音楽 明る とか 話 持っ 行き かた 違和感 感じ 映画 雰囲気 どう たい 伝え たい イマイチ 分かり づらかっ. 最後 ゾッと けど オチ 予想 ちゃう もう少し ひねり 欲しかっ 物足りない."}, {"rating": 3.5, "content": "予告 観 時 めっちゃ 面白 そう って 思っ 作品 よ ね 田舎 遅れ 上映 くれ 観 行き まし 予想 ちょっと 違っ けど 面白かっ. アレクサンドル・アジャ 監督 作品 ね 今回 ホラー 色 弱め 感じ よ 彼自身 発言 ヒッチコック 的 ゆがん ひねり スリラー 感じ 作品 だけ 留まら 人間 隠れ 本質 見事 映し出し 思う モンスター 映画 子供 繊細 心 中 泳い でる 感覚 陥る. キャスト 好きな人 ばかり ね サラ・ガドン 相変わらず 美しかっ 何しろ アーロン・ポール 演じる 父親 ものすごく 良く ラスト 近辺 めっちゃ 泣かさ よ 序盤 疑わ 役柄 まさか あんなに 感動 与え くれる 思い やっぱり アーロン・ポール 好き なぁ. ちょっと 思い出し 映画 ink とか さよなら ぼく モンスター 感覚 的 けど. 映画 を通して ルイ 闇 中 彷徨い 歩き 光 見つける 観 届け よかっ 好き 作品 まし."}, {"rating": 4.0, "content": "ひっくり返し 方 非常 上手い 映画 思う 途中 ちょこっと だけ おや ？ っと 思わ おい 終盤 にかけて 今 見 全て 視点 ひっくり返っ くる すごく 気持ち よかっ. ルイ めっちゃ 美形 だけ 大きな スクリーン 観 行く 価値 笑. サスペンス 要素 薄め 感じ そういう 期待 いく ちょっと 違う かも. 全て ひっくり返っ 後 とある 回想シーン あなた きっと 涙する わたし 号泣. 後 思い返す 伏線 … ？ 思う 箇所 ちらほら もう 一 回 観 たく. 人 選ぶ 作品 思う けど わたし 非常 好み でし."}, {"rating": 3.0, "content": "そうして 過去 繰り返さ … … ？. そんな 印象 うけ 映画 でし. 種 愛 物語 まし 後味 悪い. ストーリー 想像 通り 想像 通り過ぎ まし ずっと どこか 奇妙 雰囲気 拭え ルイ 子ども 世界観 味わわ だろ. 真実 どう やっ 暴く だろ 思っ たら まさかの やり方 便利 な～ 少し 笑っ しまい まし （ すごく 大事 シーン のに ）. 不自然 すぎ ルイ 存在 軸 しっかり ね. 全体 を通して 不思議な世界 観 怪物はささやく 更に ダーク 版 思え まし."}, {"rating": 4.1, "content": "思っ 以上 余韻 残る 映画 でし おしゃれ 映画 雰囲気 ジャンル レス 展開 すごい."}, {"rating": 5.0, "content": "幼い 頃 事故 不運 毎年 死にかける 子供 話. エンディング 種明かし ルイ 気持ち 気付い あげ. 無痛 症 子供 話 思っ たら そう リスク 好き 問題児 思っ たら そう. オカルト サスペンス 家族の物語. 振り返る ぼく 大人 なれ あなた パパ たら いい のに 台詞 全く 別 意味 聞こえ くる. パパ ほしかっ 自分 じゃ よ ね ルイ. 【 追記 】. 映画 観 ミスター・ノーバディ 思い出し 人生 振り返り 系 好き."}, {"rating": 3.8, "content": "ミステリー サスペンス ファンタジー 合わせ 感じ 映画 でし. 天才スピヴェット 作品 観る 前 思っ たら ダーク・ファンタジー 感じ でし. 怪物はささやく 違う 感じ でし. ハイテンション ヒルズ・ハブズ・アイズ ピラニア3D 他 アレクサンドル・アジャ 監督 らしい 作品 見 終わっ 感じ まし. 子供 大人 嘘 見抜い 外見 人 判断 いけ 分かり."}, {"rating": 2.0, "content": "少し 不思議 サイコスリラー おとぎ話 いろんな 要素 なんか どっちつかず 感じ でし ね. アーロン いい お父さん しんみり ちゃい まし. 結末 恐ろし すぎる."}, {"rating": 4.0, "content": "先 全然 予想 とても 楽しい エンタメ 映画 でし. 最初 オカルト 方向 行く 話 思っ み たん けど モンスター ヤバメ 教育 混沌 お母さん 美人 モテモテ ヤバイ 女 だって わかっ ファンタジー スリラー サスペンス オカルト 行っ 来 お母さん お陰 最後 緊張 感 途切れ 最後 わから ドキドキ 感 最高 見 感覚 ヴィジット 近かっ. 映画 見 時 自分. ↓. オカルト ？. ミステリー ？. バケモノ 来 ファンタジー とか スリラー ？. いや お母さん 寄っ くる 人間 狂わす 能力者 主人公 身体 張っ 阻止 しよ てる 能力 バトル 映画 ？. おい この女 天然 べ 奴 ぞ ww 医者 気 つけろ. 誰 手紙 書い てる だろ ？ ミステリー サスペンス ？. 手紙 やっぱ 能力者. 医者 ちょ w. 最初 信じ ぞ 親父 涙. 医者 バカス 笑. 最後 _ ; ｲｲﾊﾅｼﾀﾞﾅｰ 感動. 思考 色々 楽しま くれる 映画 あまり 無い ね 楽しかっ."}, {"rating": 3.0, "content": "こういう 悪女 自分勝手 女 って だろ. 9番 目 人生 自分 為 生き 欲しい."}, {"rating": 4.0, "content": "ファンタジック ミステリー サスペンス. ちょっぴり ホラー. 面白かっ. まあ 男 って ほんと しょうが 生き物 ね 笑."}, {"rating": 3.8, "content": "個人的 好き テイスト. 少し 見逃せ 感じ 良かっ. 少し 泣く かも. 予告 情報 なし まっさら 状態 観る べき."}, {"rating": 3.5, "content": "感動 真実 … 煽り やめ 欲しかっ. 煉獄 バッドエンド 結構 好き 現実 ファンタジー 交差 感じ 良かっ. 解決 方法 って ミステリ サスペンス 的 ルール違反 感じ しまう."}, {"rating": 3.2, "content": "血 繋がり 無条件 愛する 理由 … なあ. そもそも そういう 条件 付け 間違っ かも しれ. 愛すること 長け 人 いれ 自分 しか 愛せ 人 愛し 方 間違え 人. ただ 離れ 場所 いれ 見え くる だけ 話. 良かっ 思う 反面 もやもや 残る ラスト. ルイ 演じ 男の子 可愛かっ."}, {"rating": 3.5, "content": "最後 あまり 腑 落ち 怖い話 じゃ けど ホラー 演出 ビビる ルイ 可愛く 切なかっ."}, {"rating": 4.5, "content": "小説 途中 読ん 映画 見. まず エイダン ルイ 像 ぴったり すぎる 息 飲む 美しく 演技 上手 すぎる. 小説 最後 読ん オチ 知ら けど すごく いい 作風 大好き すぎる. 父と子 愛情 弱い とても 泣い しまっ. 先入観 不気味 雰囲気 勝手 ファンタジー 思っ けど 最後 ジャンル わけ 物語. 子供 しか わから 感じ 綺麗 表現 そう いえ あんな 感じ 感. 視野 広い."}, {"rating": 4.2, "content": "ダークファンタジー っていう 不思議 可愛く 翳 好き 感じ 主人公 男の子 母親 美人 親子 最後 意外 感動 的 とても 満足."}, {"rating": 3.6, "content": "予告 雰囲気 魅せられて 観よ 思っ 映画 終 映 日 知り 駆け込み 鑑賞. 映像 一瞬 フランス映画 ？ 思う とても 綺麗 ルイ 君 とっても 美少年 小生意気 子供 顔 ハツラツ 美少女 感じ アンニュイ 雰囲気 高橋一生 物静か オトナ 顔. 美しい 映像 不思議 要素 織り 交ぜ 人間 ディープ ダーク 部分 描い いく 本 作品 後半 ミステリー 作品 っぽく しまっ けど 本題 以外 登場人物 醜い 部分 人間らしい 部分 そ ー ゆ ー がよく 表現 ー 感じ. まぁ とにかく 男性 儚 げ 美人 弱い わかり 女性 って 本質的 にとって （ オーバー ） ヤキモチ 焼き わかり まし. ルイ 君 パパ 最後 涙 ありがとう. パパ イイ 意味 裏切り 忘れないよ (*^^*). ルイ 君 ママ 似 てる 感じ 先輩 大丈夫 ^^;."}, {"rating": 3.7, "content": "可愛らしい 男の子 ルイ 美しい お母さん. 起き 悲惨 事件 寄り添う 主治医. 物語 ..! 思い 坂道 転がる. 不安 雰囲気 濃く いき 笑. ルイ 手紙 意味 映画 終わっ. 納得 まし そういう. 家族って 素晴らしい 思う 一方. 美女 惑わさ 男 達 愚か .. 眺める 映画."}, {"rating": 3.6, "content": "鬼太郎 ヘア ルイ. おとな 人たち ドラマ 見 きた 人 多く なんか 重ね しまう …. なので 先生 あやしん しまっ. ジェシー 声 低 よい なあ. ちゅ 怪物はささやく っぽい 思っ けど ちがっ."}, {"rating": 4.5, "content": "うーん なんと 言え 良い 映画 …。. ジャンル 分け 不能 気 割 胸糞 悪い 要素 強め 批判 単に そういう 部類 作品 意味 )、 胸糞 映画 鬱 映画 入る だろ. 前半 ファンタジー サスペンス つか 独特 雰囲気 1年 見 作品 中 一番 言っ いい くらい 引き込ま. 多少 勘 良い 人 すぐ 人物 怪しい 気付い しまう 思う そんな さして 気. ☆ 5 以上 つけ たい くらい. 逆 終盤 ファンタジー サスペンス どちら くれ 言い たく どっちつかず 感じ しまう 少々 残念. それでも 前半 良さ だけ 十分 お釣り 来る 思う. ルイ 役 子役 賢く 病ん 生意気 可愛い 男の子 役柄 ぴったり. わけ ショタ 映画 好き (？) にも おすすめ. ♦♦♦♠♠♠♠."}, {"rating": 2.5, "content": "愛らしく 賢い 少年 ルイ 9年間 9度 死にかけ 0歳 全身骨折 5歳 感電 8歳 食中毒 毎年 ごとく 生死 境 さまよっ 9歳 誕生日 海辺 崖 転落 奇跡的 助かる 昏睡 状態 陥っ しまう 担当 医 パスカル あらゆる 手 尽くす 中 転落 同じ 日 行動 ともに 父親 行方不明 母親 もと 差出人 不明 警告 文 届く パスカル 自身 悪夢 うなされ 周囲 人々 様々 異変 巻き込ま いく イギリス人 作家 リズ・ジェンセン 同名 小説 映画化 作品 2008年 他界 イングリッシュ・ペイシェント 監督 アンソニー・ミンゲラ 生前 映画化 熱望 企画 息子 マックス・ミンゲラ プロデューサー 兼 脚本 家 実現 メガホン とる ホーンズ 容疑者 告白 角 アレクサンドル・アジャ. 本作 エンド クレジット 亡き アンソニー・ミンゲラ 監督 献辞 どういう 不思議 思っ 彼自身 企画 関わっ ね どちら 言う ダーク・ファンタジー 色合い 本作 濃密 大河 ロマン 劇 得意 ミンゲラ 興味 持っ 意外 どう 料理 だろ 思っ 本作 観 まず 感じ 予告編 みてとれる ファンタジー っぽい 作り 裏腹 結構 テーマ リアリズム 溢れ 現実 問題 直視 思い まし 現実 テーマ ファンタジー 中 語っ 昨年 観 させ いただい 怪物はささやく 近い いえ 近い どちら 言う 僕 ダーク アメリ 感じ すっ ね 無論 あちら 恋愛 劇 本作 全く テーマ 違い けど ね （笑）. ただ ファンタジー 色 出し 最終的 現実 問題 問う 少々 回り道 描き たかっ かい ツッコ み たく 消化 不 良さ 残る 作品 でし ネタバレ テーマ 核心 触れ テーマ 自体 重要 確か 思う 作品 色合い リアリズム ファンタジー どっち 振り切れ 終幕 入っ しまう のに 物足りな 感じ 治療 にあたる パスカル 悪夢 いい 幻想 世界 閉じこめ ルイ 接触 モンスター （ 重要 要素 ） もう少し 物語 中 使っ ほう よかっ 思い そう すれ 存在 を通して 現実世界 幻想 世界 ブリッジ 同時に 正体 明かさ 深み もっと 出 思う. こういう テーマ パンズ・ラビリンス ギレルモ・デル・トロ たら もっと 上手く 料理 だろ 思い 無理 承知 デル トロ 版 ミンゲラ 版 是非 見 みたい ね （笑）."}, {"rating": 3.2, "content": "ファンタジー 要素 意識不明 時 回想 最後 解決 法 ぐらい 淡々 進ん いく. 予告 9年間 9回 死にかけ 劇中 微妙 違う 最後 9分間 衝撃 期待 割と 展開 肩透かし 食らう かも. 何故か 感動 的 2人 あっち 2人 方 劇中 かなり 綺麗 映像 仕上がっ 衝撃. あいつ 海月 送り なけれ ‼ ️."}, {"rating": 3.5, "content": "もっと ファンタジー お話 思っ たら サスペンス 少し ホラー. 9年間 9回 死にかけ 少年 少し ずつ 違和感 感じ ラスト. そりゃ よ. 美人 弱い 仕方."}, {"rating": 3.3, "content": "予告 イメージ ファンタジー 感 ミステリー 感 あまり ストーリー サスペンス 映像 ファンタジー っぽい 表現 予告編 イメージ 異なっ けど 面白かっ 心 シコリ 残る 部分 けれど ルイ 頑張れ お父さん カッコ 良い 先生 頑張れ."}, {"rating": 4.2, "content": "ラスト シーン 号泣 いや 見 てる 間 イライラ 気持ち 悪く ヘド 出 そう ぐらい 不快 けど 最後 いい とこ 持っ いく なぁ 某. それでも やっぱ 最後 最後 イライラ ストーリー 女性 警官 すごい カッコ よかっ けど 人 出て っけ ーー."}, {"rating": 4.3, "content": "想像 展開 違っ とっても 面白かっ. サラ・ガドン わい すぎ. そりゃ ほっとか わ ね."}, {"rating": 3.6, "content": "ファンタジー 映画 思っ まし … ミステリー ⁈、 サスペンス ⁈. 9年間 9回 死にかけ 少年 運命 隠さ 秘密 ？. 最初 死にかけ エピソード ふむふむ 興味深く 見 死ん 思っ のに ⁈… 何故 ？ 色々 驚く 場面 こんな 話 思い しない 展開. だけど 途中 オチ 分かっ しまっ f ^_^; うーん なる程 サスペンス なぁ … いろんな 事 想像 面白かっ. 子役 良い 演技 お母さん 美人 先生 イケメン 魅力 的 でし. 最後 ホラー っぽく ゾッ まし …."}, {"rating": 4.2, "content": "まさに スリー・ビルボード まるで ゴーン・ガール. 思っ 印象 変わっ くる. 観 終わっ 思っ ピーター 誤解 ごめんなさい 😂 😂 1番 ホラー 君 お腹 見 わ よ. 犯人 読め けど 展開 読め ネタ 出尽くし 近年 ミステリー 良かっ 思い まし 単に 知能 低い だけ かも …. 題名 付け方 正解 ね 💮. サラ・ガドン 美し 万国 共通 気 って くらい タイプ 💯 ロイヤル ナイト 時 更に 可愛かっ なぁ 😍. パスカル先生 人生 って 一体 …. こんな 未来 思い描く 昏睡 いい."}, {"rating": 3.2, "content": "男 愚か 生き物. 美人 好き わかる けど. 可愛らしい 人 いい けど. 結局 顔 なのか って. 父 祖母 可哀想. ルイ 不憫 …. 終わり すっきり."}, {"rating": 3.5, "content": "現実 幻想 ボーダー 曖昧 映画. むに ゃむにゃむにゃって. 核心 事柄 知っ いれ つまらない 知ら なけれ よく 分から. 一番 ミステリー って ルイ 君 君 前髪 よ."}, {"rating": 3.4, "content": "あー 手 使っ ミステリー 仕立て 上手く 出来 お母さん 綺麗 だしね 騙さ ね 男 人."}, {"rating": 3.0, "content": "思っ 以上 ファンタジー 要素 入っ. 一度 観る もう一度 最初 観 たく けど スクリーン 観 たい 言う 話 別. お父さん 切なかっ."}, {"rating": 3.7, "content": "狂気 的 人 …. 最後 全然 トリック. 分から 面白かっ. なんだか とても 切ない. ミステリー 系."}, {"rating": 3.9, "content": "子供 どこか 達観 てる ルイ 可愛く 少し 切なかっ."}, {"rating": 2.8, "content": "お話 最初 終盤 どう く だろ ワクワク って 感じ 進ん いっ … 好き ‼ ︎. ただ … 人生 一度 きり 思っ てる どんな 比喩表現 好ましく 思え."}, {"rating": 4.0, "content": "ファンタジー ミステリー ミステリー ファンタジー 疑問 置い とい 中だるみ した 面白かっ 本格ミステリー 好きだから ルイ 心象風景 とか 深海 怪物 とか 出 戸惑っ 何故 毎年 死にかける ルイ 語りかけ くる 深海 怪物 誰 判明 カタルシス 快感. パスカル先生 不憫 思っ あんな 綺麗 女優 たら 揺らい 仕方 わ 笑."}, {"rating": 3.8, "content": "ミステリー ファンタジー 融合 物語. 親子 愛 子ども 賢 純粋. 痛感 まし. 子ども って やっぱり よく 見 てる よ なぁ."}, {"rating": 4.8, "content": "ストーリー ★ ★ ★ ★ ★. キャラクター ★ ★ ★ ★ ★. オシャレ 度 ★ ★ ★ ★ ★. エンタメ 度 ★ ★ ★ ★ ☆. メッセージ性 ★ ★ ★ ★ ★. オープニング 衝撃的. 乳幼児 期 ずっと 怪我 尽き ルイ 意外 理由 …. … 実は 初め 方 予想 しまい まし ただ それでも グイグイ 引き込ま ストーリー展開 魅力 的 キャスト. ルイ ママ ナタリー パスカル先生 美し 過ぎる. ナタリー 役 サラ・ガドン カナダ人 女優 世界 最も 美しい 顔 ベスト100 人 ５ 年 連続 ランクイン そう ほんとに 綺麗 可愛いく 見惚れ ちゃ. ストーリー 軸 親子 愛 … かなり 切ない お話 ٩ ๑꒦ິ ȏ ꒦ິ๑ ۶. 原作者 自身 周り 起き 転落事故 基 着想 そう. ルイ 賢く 小生意気 可愛い 特別 子. 悪態 吐い 可愛い. 大人 事 よく 見 てる. 映像 美しく ファッション インテリア センス 抜群 織り 交ぜ ファンタジック 要素 音楽 良かっ. 後半 怪文書 差出人 真意 わかる ハッと まし. こういう 心理 描写 丁寧 切ない ミステリー って 好き よ ね. ラスト 良かっ 思い ′ ᴗ ‵ *)."}, {"rating": 3.4, "content": "予備 知識 無し 鑑賞. 途中 どんな 内容 分から 観 どんな 結末 わから 正しい 映画 観 方 出来 楽しめ. 随所 ファンタジー 要素 哲学 的 雰囲気 ハリウッド映画 味 良作."}, {"rating": 3.7, "content": "冒頭 犯人 わかっ しまっ. 物語 どう 展開 いく. なぜ 事件 起こす 関心 持ち 観賞. 父親 何とも 言え 切ない 気持ち 溢れ."}, {"rating": 3.5, "content": "こういう 最後 意味 わから けど 最後 最後 一気に 布線 回収 映画 嫌い じゃ. 鑑賞 中 何度 美人 大変 同情 結局 感情 すら 最終的 回収 結末."}, {"rating": 4.0, "content": "俺 アジャ !! 楽しみ まし 前作 ホーンズ 一緒 見 友だち 見 やはり 最高 でし …。. 9回 死にかけ 男の子 あらすじ ファンタジー 思っ たら さすが アジャ なんか 違っ 夢 部分 （ 優しい モンスター ） 泣け. サラ・ガドン 最高 けれど こういう ふう 女の子 知っ かわいく 大小 さまざま 嘘 つい かわいそう 女の子 演じ てる らしい けど 本当 わから その子 当時 付き合っ た人 かわいそう エピソード 話し 家 泊め もらっ なー とか 思い出し 気 けど もう 覚え."}, {"rating": 3.9, "content": "タイミング 合っ 見 みよ っていう だけ けど 意外と よかっ. まずは ルイ 美少年 すぎる 演技力 すごい これから 楽し みな子 なぁ. 愛 溢れ まし 見 終わっ 空虚 感 温かさ 寂し なんで ？ っていう 疑問 なるほど っていう 納得 あぁ うまく 説明."}, {"rating": 3.4, "content": "もっと ファンタジー 話 思っ 奇妙 話 男 って ばか ばっか."}, {"rating": 3.8, "content": "ポスター ビジュアル 予告 見 ずっと 気 作品. ホラー 要素 強く 思い ミステリー ファンタジー … 好き 世界観 でし. ↓ 以下ネタバレ 含み. . . 冒頭 手書き 文字 不安定 ちょこっと アニメーション 謎 めいた 要素 そう 思っ たら … なるほど ちゃんと 繋がっ まし. . 早々 もしかして ？ 予想 つい 最後 最後 決定 付ける 進む ストーリー展開 完全 引き込ま まし. . ルイ 含め 人間 模様 交差 様子 男女 もしくは 夫婦 関係 純粋 親子 愛 歪ん 親子 愛 いろいろ 詰め込ん. . ラスト 妊娠 だけ どうしても 理解 …."}, {"rating": 3.6, "content": "原作 未読 （ しかも 絶版 ） ふんわり 9回 死にかけ 少年 話 ファンタジー っぽい 感じ 思っ 観 行っ たら 予想 結構 違っ 作品. ファンタジー サスペンス 感じ 演出 ちょっとした ホラー み. 途中 えええ 思う 流れ まし 後半 割と 疾走 感 良かっ. 全体 漂う 美しい 毒 不穏 空気 主人公 ルイ 美少年 っぷり よく 合っ. 個人 的 オチ ちょっと 思い 空気感 映像 好き. 日本 海外 ポスター 違い すぎ ビックリ. 日本 ルイ 美少年 前面 出し ファンタジー 作品 見せ に対し. 海外版 ミステリー サスペンス 色 濃い 人物 ルイ ルイ 主治医 お父さん メイン. 並べ たら どんな 作品 全然 わかん だろ ｗ."}, {"rating": 3.2, "content": "お父さん 良い 人 …. 4D 映画 じゃ はず のに なぜ 藻 香り 劇場 漂っ … 何とも 言え 気分 まし 苦笑."}, {"rating": 3.7, "content": "ミステリ サスペンス ファンタジー 人間ドラマ いっしょくた めちゃくちゃ 不思議ちゃん 映画 説明 にく …. ツッコミどころ たくさん けど ブレイキングバッド ジェシーピンクマン アーロンポール めちゃくちゃ かっこいい BB ファン 観る 価値 よ. ラスト 劇場 あちこち 涙する 人 続出 でし."}, {"rating": 3.5, "content": "こういう 話 たら なあ 思い み たら やっぱり こういう 話 どー ーー って まし. 結末 プロセス おもっ ぜんぜん ちがっ 小さな 救い いくつ とても よかっ おもう. ああ 自分 意思 とめ だろ くりかえし しまう おもう やるせない. あと おかあさん 水原希子 似."}, {"rating": 3.6, "content": "プライド 嘘 固め いつのまにか 自分 心 見失う. そんな 人々 物語. プライド 被さる 範囲 でしょ. 家族 一心同体 なんて 言い. もしか たら 家族 自尊心 押し付け しまう 人 多い かも しれ ませ. 内 一人 笑. 本当に 家族 嫌い 人 なんて この世 かも. 逆 言う. 同族嫌悪. 言葉. 家族 本心 愛せる 人 なんて 中々 でしょ. ルイ 天使. そりゃ お前 たら 天使 だろ よ. ルイ お前 事 1番 思っ 天使 気持ち 考える人 父親 くらい でし ね. ルイの9番目の人生 自分自身 事 1番 思える 人生 祈り. 希望 物語 良かっ."}, {"rating": 3.7, "content": "ルイ 瞳 吸い込ま そう. シーモンスター ？ 正体 知っ ウルッ きた …."}, {"rating": 3.0, "content": "うーん ミステリー 弱い 驚く もっと ルイ 君 いっぱい 見 たかっ なあ 大半 昏睡 状態."}, {"rating": 3.6, "content": "美男 美女 出る 映画 観 よかっ って 思える. ストーリー 訴え たかっ いまいち わから けど 面白かっ."}, {"rating": 4.4, "content": "かなり 面白かっ. アーロンポール イケメン. サラガドン 美し すぎる. 後半 衝撃 つよかっ. ちょいちょい ビクビク シーン. どんどん 引き込ま 内容. 書き たい ネタバレ まう …."}, {"rating": 3.9, "content": "知ら 見 けど 面白かっ. 自分 人生 自分 選び 取って. あまりに ルイ 君 聡い 子 過ぎ びっくり."}, {"rating": 3.4, "content": "思っ 違い 不思議 要素 入っ まし 悪く ルイ 魅力的 最後 目 離せ."}, {"rating": 3.7, "content": "ようやく 近く 映画館 公開. ルイ めちゃめちゃ 可愛い ものすごく 大人び 魅力 爆発 てる."}, {"rating": 3.5, "content": "想像 違っ テイスト けど なんとも ジャンル 分け 難しい ミステリー ホラー サスペンス ドラマ ファンタジー ？？？. 家族 とか 愛 形 フォーカス 深い ルイ かわいい けど 9歳 スタンス こわい 母 父 関係 母と子 関係 父と子 関係 おもしろい."}, {"rating": 4.3, "content": "映画 ネタバレ 語る 事 かなり 難しい 終盤 明かさ 真実 向かっ 物語 集約 作品 テーマ 浮かび上がっ くる 構成 からだ 為 曖昧 書き方 しか …. 冒頭 語ら 猫 9つ 命 持っ 伝承 起源 古く 世界各地 伝え そう イギリス 猫 魔女 使い魔 体 9回 使役 説明 らしい そもそも 魔女 9回 生まれ変わる 事. さて もし 達 9つ 命 宿っ たら どう だろ おそらく 自殺 志願 者 増大 思う 9回 生まれ変わら 事 9 通り 人生 歩む 事 同義 人生 1回 こ っきり 事 常に 理不尽 思い 抱い 全て 苦しみ 生まれ くる 人生 息詰まっ 耐え 苦しみ 直面 ね 時 人 もう 1度 人生 やり直せ たら 願う 本作 生まれ変わっ 人生 やり直し たい 根源 的 （ である 故に 不可能 ） 欲望 囚われ 人々 物語 主治医 映画 最後 下し 決断 違和感 覚え 人 多い 様 上記 様 観点 みれ ある程度 納得."}, {"rating": 3.3, "content": "主題 違う けれど 一番 伝わっ 男 美人 弱い."}, {"rating": 3.6, "content": "僕 最近 よく わかり まし ‥ ‥ ‥ ‥. 見た目 普通に 優しい. だけ じゃ だめ. 本当 心 奥. 場合 病気 仕方 けど. ルイ 死にかけ ９ 度 人生 可哀相. ；∀；). サスペンス 面白い けど. 少し 悲しい. 親 愛情 とか 子供 敏感 肌 感じ 子供 にとって 辛い. 怪物はささやく. なんか ピーター 不幸. ナタリー 美人 守り たく. 男 って 単純 ‥ ‥ ‥ ‥. ルイ １ 番 幸せ 昏睡 状態. ω-、). 気 取り直し ２ 回 目 グレイテスト・ショーマン あげ ましょ ⤴ 笑."}, {"rating": 3.5, "content": "終わっ 瞬間 予告 観 思っ 内容 全然 違う やん 率直 感想 けど そもそも そういう 趣旨 映画 あと 納得 出来 いろんな 意味 面白い 映画 思い まし. . . . . 注意 自分 感想 ネタバレ. . . . . ラスト 9分 どうのこうの 全然 当て 予告 ストーリー 素直 み てれ いい お話. 子供 本当に よく 見 てる よく 分かっ てる なあ. ナタリー あれだけ 美人 誰か チヤホヤ のに 悲し そう 同情 たい なんて … 思っ けど 病気. ラストシーン if I stay 彷彿 まし 昏睡 戻っ くる 最後 本人 強い 気持ち そう 思い たい."}, {"rating": 3.5, "content": "思っ 話 違っ 担当 医 ツッコミ たく けど … 親子 愛情 育み 方 って だろ けど 異常 状態 外 介入 必要."}, {"rating": 3.2, "content": "サスペンス ホラー 思っ み たら. 全然 違う ストーリー. 原作 読ん み たい 思っ. 子供 持つ 親 たら 泣く かも."}, {"rating": 3.0, "content": "パンフレット 書か けど ヒッチコック めまい 的 空気 感 サスペンス 調 よかっ 今年 親 身 親子 グッと こ ざる もう 瞬間 落涙 降水量 すごかっ."}, {"rating": 3.5, "content": "予告編 だけ み み 途中 なんの 話 全然 わ 貴重 体験 あいつ いつも のに 疑わ なー."}, {"rating": 3.6, "content": "ダークファンタジー 思え 正体 わから 怖 迫っ くる サスペンス 要素 現実味 シリアス 問題 終着. 予想外 ラスト けど 悲しい ハッピーエンド すっきり 救わ 感じ 好き. 全体的 隠し 感じる 鮮やか 色味 9歳 ルイ 見える 空想 世界 混ざる 映像 綺麗. 映像 映える サラ・ガドン 美し すぎる. 気品 妖艶さ か弱い 表情 中 見える S 感じる 瞳 そりゃ 男 みんな 好き よ 女 好き しまう. ジェイミー・ドーナン 全然 関係 だろ けど フィフティ ひっぱら てる って 思っ しまう ごちそうさま 笑. 男 って 愚か 女 って 怖い. 好き おもしろい."}, {"rating": 3.5, "content": "嫌い じゃ けど わたし 的 結末 ちょっと 胸 クソ 映画 スッキリ 作品 ね. 映画 少年 悲劇 思っ 観 けど きっと 親子 愛 物語."}, {"rating": 5.0, "content": "ルイ 役 エイダン・ロングワース 顔 2時間 拝む だけ 価値 映画. 眠れる 美少年 のに 口 悪く 最高. 話 生存戦略 ましょ 言え 伝わる 人 伝わる 翻訳 ちょっと 坂元裕二 ぽかっ."}, {"rating": 3.8, "content": "ホラー っぽく ミステリー ファンタジー 云 える. 全体的 青い 色調 ルイ 心情 象徴 悲しく 美しい 映像. アイロニー 満ち 賢く 悲し すぎる 少年 ルイ 愛 渇望 明かさ 母 悲しい 過去 ？ 収束 いく 実 父 知り 父親 交流 泣かせる. 世界的 ベストセラー 映画化 とか. 原作 読ん 現実 的 ストーリー ルイ 心 ありよう 動き 謎 解き つなげる 映画 合っ かも それとも 演出."}, {"rating": 4.0, "content": "アジャ 作品 かなり 面白い 部類 映画 所謂 ミステリー 展開 引っ張ら すぎ あくまで テーマ 語る 演出 好感 他者 性 話 外見 判断 印象 思い込み いかに 危うく 脆い 子供 視点 描い 映画 思っ 見え 見え 見よ 人たち 話 子供 のぞい 大人 ダークサイド 垣間見る 作品 とても 面白い 視点 持っ 思う."}, {"rating": 3.6, "content": "不思議 映画. 物語 進む につれて. どんな 展開 いく だろ. ドキドキ 鑑賞. 結末 好き 嫌い 分かれる かも しれ けれど. ネタバレ 鑑賞 おすすめ. 母親 役 女優 瑞々しく 聡明 綺麗. ルイ 役 俳優さん 可愛らしく 素敵 でし."}, {"rating": 3.8, "content": "映画 ジャンル 聞か たら かなり 迷う って くらい 話 進む たび 表情 変え いく 映画."}, {"rating": 3.8, "content": "特段 素晴らしい 出来 けど 万人 楽しめる 映画 思う そういう 映画 って 作る 難しい 気 評価 高め. タイトル 予告編 見 感じ もう少し 観る 人 選ぶ 作品 思っ 良い 意味 裏切ら. 観 行っ 人入 って けど もっと 観 良い 作品. ただ 途中 展開 わかっ 早く ネタバラシ くれ 思う. ストーリー 凝ら 観客 気 どう 逸らす 上手く 演出 ごまかし 効か 人 飽き ちゃう かも. 母親 役 女優 綺麗 けど なんか 既視感 思っ たら 水原希子 似 てる. 個人的 医者 奥さん ほう 好き 顔 けど. なんで ルイ のに 英語 思っ たら カナダ産 すね カナダ って 結構 良作 多い よ ね おわり."}, {"rating": 4.2, "content": "ルイ 役 少年 かわいく 観 行っ. ルイ 皮肉 っぽく 大人っぽい けど 純粋 性格 好感 持っ 登場人物 性格 絶妙 良い 男 人達 みんな 良い 人. 途中 ホラーファンタジーテイスト パート 映画館 見 ほう 楽しい. ルイ 襲う 事故 感じる 違和感 正体 わかっ スッキリ."}, {"rating": 4.0, "content": "ルイ 賢 感じ. 人生 壮絶 なかなか. 至る 経緯 理解 難しい 誰 起こり うる 突き放し 難い 事実. 父 子 愛 絶句. イメージ."}, {"rating": 3.2, "content": "先日 何気なく ネット 映画 検索 たら 出て 来 ほぼ タイトル だけ 観 たい 思っ 観 まし. オープニング とか 見 ちょっと ファンタジー ？ って 感じ けど テーマ 現に そう 話 なぁ 思っ …. お母さん 可哀想 けど 母親 仕打ち 抵抗 察する 子供 健気 過ぎる よ なぁ …. 父親 母親 行為 気付い ある意味 ルイ 盾 的 役割. ルイ 愛情 いっぱい 注い 溢れ 出 良い お父さん …. ルイ すごく 大人び 感じ 顔立ち ハン サム ねぇ."}, {"rating": 2.8, "content": "主人公 子 とても 美人. だんだん 最後 終わり 方 予想."}, {"rating": 3.5, "content": "予想 ちゃっ. 最後 お父さん ルイ シーン 少し 涙 まし あんな お父さん いい かも ？ ？. ルイ 美人すぎる …. 余韻 浸り たい 思う 映画 でし."}, {"rating": 3.4, "content": "予告 ファンタジー 色 強め かな ？ って 思っ たら サスペンス 色 強め 嬉しい 誤算. 面白い けど あと 1つ 足り 3 後半 届か …。 公式 ラスト 9分 言っ てる けど 正直 終盤 前 あたり 展開 予想 つい しまう. 終盤 前 シーン とか 科学 的 どう … ？ って 部分 けど 先生 著書 件 捉えろ って. ルイ やや 達観 つつ 年 相応 幼 残す 感じ よかっ エイダン めちゃくちゃ かわいい サラ 美しい … …。. 喧嘩 シーン ピーター 暮らし たく わざと 話し って 解釈 いい それとも 単に 子ども 秘密 よく 思っ …。."}, {"rating": 3.7, "content": "劇場 予告 見 ずっと 気 まし. 他 方 結構 書か ある程度 犯人 予想 しまい まし. もう少し 終盤 分から まま たかっ なあ. ミステリー けど ファンタジー 的 要素 少し. 全体的 期待 下回っ ちゃっ …. 予告 ワクワク すぎ. だけど. ルイ 美少年 すぎる …. ママ 美人すぎる …. 先生 イケメン …. 美男 美女 ばかり 眼福 でし. メイン 出 くる 方 ビジュアルレベル 高い 不満."}, {"rating": 3.7, "content": "映画 ルイの9番目の人生 鑑賞. ミステリー ダークファンタジー 愛 物語 良く けど もう 一つ 突き抜け 部分 たら 細かい 突っ込み どう 良い くらい 傑作 得 ？ 十分 面白い けど 分 求め しまう ね 何より ルイ 可愛い お母さん 可愛かっ 笑."}, {"rating": 3.1, "content": "ドラマ Breaking Bad 出演 ジェシー 役 アーロンポール 出演 個人 的 嬉しかっ. 人間ドラマ 想像 以上 ドロドロ. カップル 夫婦 観 行く 一人 観 行っ 方 いい かも しれ."}, {"rating": 3.0, "content": "子供 頃 怪我 ばかり 九死に一生 得 ルイ なぜ 危ない 目 ばかり 会う ？. とても 怖い話 ルイ 秘密 想像 範疇 結末 驚き 点 点 つなぎ 方 上手く 最後 ドキドキ 子供目線 ファンタジー 的 演出 良かっ 案外 意外性 のに 妙 余韻 残る 映画."}, {"rating": 3.6, "content": "友達 勧め 鑑賞. 子供 主人公 やや 軽 め コメディ 調 なぜ 思っ 結構 違っ どちら ミステリー ホラー 内容. 途中 やや 退屈 感じ 映像 綺麗 ラスト 意外性 良かっ."}, {"rating": 3.0, "content": "半ば 話 たいたい 分かっ ちゃう 思う 母 役 女優 美し スクリーン 満載 いい."}, {"rating": 3.5, "content": "予告 導入部 想像 大人 向け ファンタジー 大きく 裏切る 展開 終始 前のめり 死にかける 度 大人 ルイ そう ざる 得 理由 涙。 タイトル 100万 回 生き 猫 彷彿 ルイ 最初 愛 知り すぎる 知っ."}, {"rating": 3.7, "content": "新しい ヒューマン サスペンス. ファンタジー ヒューマン 恋愛 サスペンス. いろんな 要素 詰まっ. 好き嫌い だろ 満足感 得 作品. 予告 観ず 観 展開 驚き ハラハラ やばかっ."}, {"rating": 4.0, "content": "男の子 主人公 物語 けれど 周り 大人 描く ヒューマン ドラマ 見どころ 物語 展開 合わせ 同じ 人物 善人 悪人 あっさり 見え 方 変わっ しまう 自分自身 単純 あきれ まし. 予備 知識 ゼロ 行っ なかなか 自分 中 落とし込め 作品 っ 途中 って ファンタジー 映画 ？ 思う 場面 すら. あと 美男 美女 揃い 映画 最高 でし. 2018年 劇場 6本 目."}, {"rating": 3.0, "content": "ミステリー ？ 推理 ？ 小説 そのまま って 感覚 でし. 子供 親 選べ 男 つくづく 騙さ やすい."}, {"rating": 3.8, "content": "確か 惜しい 感じ …. けど 面白かっ. 途中 みんな みんな 怪しい 雰囲気 とっても ◎. ルイ 視点 とか 良い 子供 ならでは. 周り 関係性 とか 徐々に わかる ィィ けど もっと 最後 ドーン みたい 方 ウケる ？. 読める っ ちゃ 読める 展開 けど 基本的 読め 人間 楽しめ まし. ラスト 含ま てる 今後 展開 想像 ◎. ルイ 89 服 着 てる 可愛 すぎる もっと 捜せ 小物 ネタ そう …."}, {"rating": 3.7, "content": "A アジャ 監督 ファンタジー ドラマ 作品. 産ま 難産 成長 過程 何度 病気 怪我 繰り返し 不遇 主人公 少年 9歳 誕生日 ついに 崖 落ち 昏睡 状態 しまう. 事故 思わ 少年 転落 警察 捜査 不可解 点 多く 見つかり 不穏 空気 ちらつか. 異常 行動 当たり前 今 昏睡 少年 少年 溺愛 母親 少年 愛し 別居 現在 行方不明 父親 全て 登場人物 怪しく 見え 誰 たい 読め. 徐々に 明らか 少年 過去 同時 進行 母親 少年 担当 医者 不倫 訪れる ラスト. ホーンズ 続き 切ない けれども ハッピーエンド かも しれ 思わ エンディング. A アジャ 監督 じゃなくて こういう 作品 撮れる じゃ だろ って ホーンズ 観 思っ けれど 逆 A アジャ 監督 ミステリー 作品 こういう 雰囲気 思い直す. いつか 再び スプラッター 作品 撮っ くれる 願っ. 少年 母親 関係 フォーカス 少年 前 現れる 怪物 ラスト 明かさ 真実 展開 怪物はささやく 彷彿. 親子 絆 不思議 なぁ 思い まし."}, {"rating": 3.4, "content": "ー 正直 期待 すぎ. お母さん メンヘラ. ルイ ほんま かわいい. だけ."}, {"rating": 4.1, "content": "アジャ 監督 新作 どんな 感じ だろ 思い 観 あらすじ 的 んで アジャ 監督 なんだろう って 思っ 観 たら って 普通に 椅子 飛び上がり そう シーン やっぱり ホラー 畑 アジャ 監督 健在 嬉しく. 最初 ファンタジー 感じ 思い えっ そういう 話 ⁉ ︎ 驚き 観 まし ね ファンタジー っぽい 要素 最後 ちょっと だけ 入っ はい かなり 重い 話 なかなか 面食らっ 気 ただ 最後 なんとも 言え 感動 味わえる 不思議 映画."}, {"rating": 3.8, "content": "そんなに 評価 高く けど あたし 好き 作品. 家 一 軒 町 全体 愛してる. クレジット 曲 良い. 音楽 って 歌っ てる やつ. ルイ 可愛 すぎる. 平均寿命 すぎる 処分 良い ルール 処分 権 おそろし すぎる. ルイ 自身 痛い イヤ けど 入院 好き セリフ ゾクッと くる."}, {"rating": 3.0, "content": "9歳 誕生日 毎年 様々 要因 8回 死にかける 経験 超 不幸 体質 少年 ルイ 誕生 日 人生 一番 悲惨 事故 巻き込ま … お話. あらすじ 酷い 目 妙 達観 ルイ 態度 とか シュール ブラックコメディ 的 映画 思っ たら 全容 明らか いく につれ どんどん コメディ 済まさ 生々しい 事実 見え くる 奇妙 映画 辛い 現実 合間 幻想 的 シーン 挟ま パンズ・ラビリンス よく 似 作り けど 妄想 部分 気合 入り 半端 あちら 比べる そこら 辺 控えめ 印象 ピラニア とか ヒルズ・ハブ・アイズ アレクサンドル・アジャ 監督 もっと 悪夢 的 血みどろ 描写 出来 はず … まぁ そういう 映画 じゃ って だろ. ミステリ オカルト ホラー 物語 転換 ごと 映画 ジャンル 次々 変わっ いく 着地 点 なかなか 読め ただ 謎 解き 映画 的 面白 期待 ラスト 希望 的 描写 正反対 嫌 予感 残す 描写 入り乱れる 様 モヤモヤ 残り そう. 個人的 子供 大人 思っ てる 以上 物事 よく 考え 男 分かっ ダメ 方向 足 突っ込ん しまう アホ 生き物 分かる ラスト. 2018 10 )[ 2 ]."}, {"rating": 3.8, "content": "とてもとても 不思議 映画. ファンタジー サスペンス 現実 どこか そう … 撹乱 境目 巧み 消し 去る 感じ. 伏線 伏線 感じ させ 最後 ｢ 伏線 ！｣ ピタリ 合致 あたり あざやか 出来映え. 書い ネタバレ そう しかも 絶対 ネタバレ ちゃ いけ タイプ 物語 殆ど 書け けど 途中 ｢ もしかして こういう オチ じゃ … いや そんな わけ そう ほしく ｣ 思っ 展開 的中 しまい ルイ 一緒に 奈落 突き落とさ 気持ち. 最後 堪え きれ 泣い しまっ …。. こみあげ 涙 悔しさ 哀しみ あるいは 祈り かも しれ."}, {"rating": 3.6, "content": "よく 話 いえ そうかもしれない 世界仰天ニュース 一 回 見 やつ. 読解力 理解力 乏しい わたし なんと なーく 真相 想像 つき まし 驚愕 真実 煽ら 少し ちがう 気. ルイ 君 思い出 幻想 的 描写 彩ら まるで 絵本 思え やっぱり 人間 って … 夢 現実 行き来 みたい 子供 大人 かも. 邦題 人生 けど そのまま 命 ほう しっくり くる 気. 詳細 忘れ けど 見た目 よい 中身 よい 思い込む みたい フレーズ そう ねー 感じ でし だけ 愛でる 対象 そう 考える 猫 まさに そう かー."}, {"rating": 3.7, "content": "終盤 アイツ 行わ 施術 シーン とても 楽しかっ 衣装 ライティング 等 丁寧 演出 持っ 行っ 一本 ピラニア3D 同じく メッセージ 晴れやか."}, {"rating": 3.4, "content": "怖かっ ぁ. まぁ 精神病 いえ あんな 女 人 なぁ. 最後 まぁ 筋 通っ 感じ. いやー ルイ 頭 いい なぁ 凄い."}, {"rating": 4.0, "content": "なんとなく 察し つい けど 最後 最後 泣い ルイ 気持ち とか 考える 切ない 親 思っ 以上 子ども 親 よく わかっ てる よ なぁ 思い まし. あと 外見 騙さ ちゃ いけ ね."}, {"rating": 4.9, "content": "めちゃくちゃ 良かっ 心 豊か 子供 描い クラゲ クジラ 絵 最初 出 来 そこで もう 心 掴ま. ミステリー 思っ 観 けど 予想 ファンタジック まぶし すぎる 光 幻想 的 海 昏睡 状態 ルイ 頭 中 ホーンズ 監督 期待 けど 以上 素敵 取って 表現 独特 儚く すごく 好き. パスカル 医師 焦点 当て つつ ルイ 賢 無邪気 思い しっかり 伝わっ ルイ 世界一 強く 優しい. 最後 親子 愛 泣い."}, {"rating": 2.0, "content": "衝撃のラスト ○ 分間 的 煽り 文句 期待 ちゃ ダメ わかっ てる けど 期待 いっ たら やっぱり 宣伝 悪い."}, {"rating": 3.8, "content": "予告編 面白 そう 観 まし ダークファンタジー ばかり 思っ けど よく 練ら 謎 解き ミステリー でし 笑 )。 ヒッチコック 緊迫 感 展開 ラスト どんでん返し 引き込ま っぱなし こういう 拾い物 嬉しく ちゃう なぁ サスペンス ファンタジー ホラー いい バランス ジャンル 定義 素敵 子役 エイダン めちゃ 上手く ダコタファニング 次ぐ 期待 新人 ね 😁."}, {"rating": 3.0, "content": "子供 よく 見 てる 親 学ん 親 愛 信じ てる. 秘密 ルール 作ら 納得. ルイ 奥さん 会っ 言っ しまっ だろ. あと 同じ 子供 作ろ ぞっと ルイ 時 屈折 家族 そう. 最後 音楽 よかっ."}, {"rating": 4.5, "content": "渋谷. まとまり 海中 シーン 好き. 最後の愛 言葉 涙。."}, {"rating": 3.4, "content": "いや あああああ. おい パスカル. やい パスカル. ああ 人 心当たり かも …. ブス アジア人 2人 って 言っ いい ね ？ 笑."}, {"rating": 2.3, "content": "素晴らしい 予告編 思う 故に 期待値 高 すぎ 物足りない 結末 子役 子 演技 うまい ね."}, {"rating": 2.7, "content": "あらすじ 騙さ (^^;;. ファンタジー っぽ ルイ 人生 話 思っ だけ … じゃ コリャ (*_*)."}, {"rating": 3.0, "content": "ルイ ９ 番目 人生 向かう 途中 まさか こんなに 色々 教訓 いただける もっと ホラー 思っ たら 違う ね 見た目 中身 違う けれど 実際問題 第一印象 左右 がち 自分."}, {"rating": 3.5, "content": "真相 割と 早い 段階 わかっ けど 以外 所 衝撃. 最後 ハラハラ."}, {"rating": 3.8, "content": "ルイ ママ みたい タイプ 絶対 友達 なれ たく. 弱っ てる 姿 騙さ 男 って 馬鹿 なあ っていう. ルイ ハムスター 自分 ママ ゾッと. 大人 登場人物 好き なれ けど ルイ 天使 間違い 無く 子 親 選べ 血 繋がっ 親子 愛 尊い なあ 思い まし."}, {"rating": 3.8, "content": "ルイ 変 思っ だけ ？. ハムスター 虐待 よく よ. なんか 何処 聞い 病気 あ って 納得. 所詮 男 って 美人 弱い ぁっていうがっかり 感 笑. 腑に落ちない 部分 けど. 事前 あんまり 調べ 見. 引き込ま まし 評価."}, {"rating": 3.3, "content": "映画 題名 予告 煽り 文句 1番 ミス ディレクション 映画 ミステリー 不器用 愛 病的な 愛 二つ 応える 真摯 愛 そう ゆう 映画 思う. それにしても 展開 なんて ゆーか ミステリー 要素 少し 期待 てる 退屈 過ぎ ある意味 驚かさ. キャラクター 良かっ."}, {"rating": 3.6, "content": "見 人 違っ 物語 思考 そう 終わっ 後 いろんな レビュー 読み 漁り たく うまく まとめ けど とにかく ルイ お母さん 美人."}, {"rating": 3.7, "content": "男 って 馬鹿 ね. いい 話 いい 父親 でし けど 不倫 結婚 なんとなく スッキリ 出来 ませ でし. 今後 こう 人 見る 悪い 見 良い だけ 見よ 思い."}, {"rating": 3.5, "content": "予想 つい しまう 結末 けど 好き タイプ 映画. ナタリー メチャメチャ 美しい ナタリー の子 ルイ 天使みたい. 感想 男 って やっぱ バッカ なぁ … （笑） ルイ 健気 息苦しく ルイ 9番 目 人生 最高 って 言う けど 人生 実態 …。 最高 なんて 切な すぎる. 男性 観 たら 複雑 気持ち かも 女 って 魔性 よぉ …。. 1番 好き バースデーケーキ 後ろ 側 撮っ ルイ 落下 シーン. プラス 海外 TED って 番組 知ら 人 事前 調べ おく いい クマ じゃ よ 🐻."}, {"rating": 3.5, "content": "結局 ファムファタール ？. 複雑 設定 わり 不満 オチ. 話 複雑 すぎ ‼."}, {"rating": 3.8, "content": "面白 怖かっ. 話 構成 うまかっ 思う. 家庭 環境 普通 人達 最後 ちょっと 感動 思う."}, {"rating": 3.7, "content": "おもしろかっ 本当に 良く 書か 小説 感じ. お母さん けれど お父さん 役 方 ビジュアル 絶妙 すごく いい あと 間接照明 的 明る ベッド ルーム 父 息子 話す 系 シーン すごく 好き とても グッと まし さよなら ぼく モンスター けれど いろんな 映画 父 息子 ベッドルームシーン 集め 映像 集 とか いい のに. 母親 魅了 しまっ とても 怖い話 けれど 現実 たくさん 得る 話 どこか 身近 心当たり すごく 怖い."}, {"rating": 3.5, "content": "音楽 不思議 雰囲気 作り出そ すぎ … ？. なんだかなぁ って 思う 多い. 予告 ちがう なぁ."}, {"rating": 4.0, "content": "自ら 事故 多発 少年 名乗る ルイ. 最初 雰囲気. 想像 ラスト やっ. 僕 全部 知っ って. セリフ 作品 全て 物語っ. ミステリー 要素 だけ. 他 ジャンル 絡ん 観 やすかっ ☺ ︎. ピーター ルイ 投げかける 言葉. 優し すぎ だからこそ 悲し すぎ. 最後 シーン 感動. なんと いって. エイダンロングワース. 演技 上手く 可愛い. 成長 につれて. どんどん カッコ よく やろ. これから 期待 膨らむ 😊. 原作 読ん みよ."}, {"rating": 3.3, "content": "オチ 結構 最初 方 察し しまっ けど おもしろかっ カウンセリング やっ 先生 なかなか いい キャラ."}, {"rating": 3.5, "content": "人間 どう やっ 危う げ 惹か しまう 浅はか 一言 済まさ どんなに 素晴らしい ナンバリング くらい 短い 人生 生き くれる どんな 形 親 子供 幸せ 願っ てる 関係 ギブアンドテイク 契約 両手 広げ 生き いい."}, {"rating": 4.0, "content": "胸 締め付け 親子 絆 男らしい パパ 誰 振り向く 美しい ママ どちら ルイ にとって 大切 怒り わく 事件 結末 映像 不思議 ファンタジー 感じる. 最後 精神病 棟 シーン 無垢 光 包ま のに 振り向い 瞬間 絶望 突き落とさ パスカル先生 踏みとどまっ ほしかっ. ママ 役 サラ・ガドン 妊婦 役 多い."}, {"rating": 3.5, "content": "そう だろ って 展開 あまり 意外性 …。 ラスト お母さん ま ー. 子役 男の子 不幸 背負っ 表情 上手."}, {"rating": 3.4, "content": "？ ？ ど ゆ ことーー ？ 全く 読め ぞ ー ？ 中盤 ニヤニヤ. ？ ？ まさかの まさか ー ？ 徐々に 紐解か 行く 終盤 ニヤニヤ. 途中 途中 ホラーッ ぽい 要素 いれ くる 眠気 ふっとぶ ないかい. なんだろう 話 展開 全然 好きなんだけど 不完全燃焼 感 残っ しまい 思っ 評価 伸び ﾟ ﾟ ；). こう もっと おおお ギャップ 欲しかっ よ."}, {"rating": 3.0, "content": "途中 ラスト 読める 展開 結局 女 顔 思わ."}, {"rating": 5.0, "content": "いい 意味 トラウマ そう 映画 サスペンス ラスト 想像 大体 わかる けど それでも 深く 突き刺し ああ 余韻 すごい."}, {"rating": 3.5, "content": "9年間 9度 死にかけ 少年 意外 結末 けど よく 考え みれ そう よ やら 感 ルイ 最後 軽く 言っ 言葉 重い 父親 母親 ものすごく 漠然と 確固たる 信頼 崩れ."}, {"rating": 3.6, "content": "タイトル 予告 いまいち ストーリー 把握 まま 観 まし. 最後 わぁ あぁ … ネタバレ 踏む まえ み ください."}, {"rating": 3.7, "content": "予告編 惹か 鑑賞 来 まし サスペンス 要素 期待 まし 見処 むしろ 幻想 的 演出 人間関係 妙 ね 主人公 ルイ 巻き込ま 事故 裏側 序盤 程度 察し つい しまい まし 真相 云々 行き着く 過程 真骨頂 中盤 やや だれる シーン ホラー かつ ファンタジー 映像 交え パスカル 医師 心情 変化 周囲 人物 達 丁寧 掘り 下げ 楽しむ 十分 でし. ルイ 台詞 印象 的 多かっ 子供 ならでは 部分 深い 洞察 含ま 考え させ ルイ 母親 役 サラ・ガドン 美し インパクト 大 物語 関わっ 来 最初 最後 掻き回し くれ 役割 的 いい 感じ でし 終盤 明かさ 化物 正体 意外性 驚き ポイント でし ね エンドロール 歌詞 作品 振り返り 聴く 心 染み まし 切ない …。. 予告 煽っ 衝撃 展開 過度 期待 禁物 独特 ほの暗い 雰囲気 親子 愛 描き方 一見 価値 作品 でし."}, {"rating": 3.0, "content": "怖かっ ぁ. 思っ 感じ けど 面白かっ ただ なんとなく 途中 顛末 よめ. …. ママ すげ パパ すげ ぇ. 先生 イケメンー ♡."}, {"rating": 3.8, "content": "意外 展開 おもしろかっ. ホラー 系 思っ けど 終盤 けっこう 感動 ちゃっ."}, {"rating": 3.5, "content": "ルイ 健気 心 打た. 最初 想像 意外と ファンタジー 要素 含ま 驚い. お父さん 不憫 しか. これから ルイ 幸せ 人生 歩ん ほしい 思っ."}, {"rating": 4.0, "content": "こういう 好き. 予告 最後 9分間 どう たらっ ていう 宣伝 どう 思っ けど 映画 想像 通り 面白かっ 想像 以上 ファンタジー 要素 少なかっ 意外 家族愛 泣ける. アーロンポール 見 断念 ブレイキングバッド もう 一 回 見 見 たい 思え 再チャレンジ しよう."}, {"rating": 3.8, "content": "パパー って 絶対. 好き嫌い 分かれ そう けど すき. 結局 男 って 狡く 危う げ 女 惹か ちゃう っていう."}, {"rating": 3.0, "content": "ハイテンション ピラニア3D アレクサンドル・アジャ 監督 作品 予告編 観 面白 そう はるばる 自宅 電車 徒歩 90分 掛かる 映画館 行っ 鑑賞 思っ 面白く まず 誰 視点 ストーリー 展開 いっ 分かり にくい 今作 主 主人公 ルイ 君 昏睡 状態 担当 医者 パスカル先生 視点 交互 描い 節目 分かり にくい 漠然と 状態 シーン 転換 どうにも しっくり こ そういう 意味 観 ずらかっ 宣伝文句 ラスト 9分間 明らか 真相 真相 解く 手段 に関して 反則 的 思え 真相 意外性 よく 今 誰 疑わ 物語 リアリティ 損なわ だから ストーリー あまり 面白い 思え けど ダークファンタジー 風 世界観 よかっ 思う ルイ 少年 演じ エイダン・ロングワース 演技 見事 マセガキ 嫌い けど アジャ 監督 やっぱり ホラー映画 撮っ ほう 面白く 思う けど なぁ."}, {"rating": 4.5, "content": "本当に 久々 ど ストライク 作品 出会え まし. ダークファンダジー ホラー サスペンス ミステリー 親子 愛情物語. 犯人 序盤 とても 分かり やすい けど 謎 解き 仕方がない 斬新. ファンタジー 科学 的. 最後 たった 2分 くらい やたら 泣かさ. あんなに 大人び 生意気 憎たらしい ルイ 本当 心 拠り所 血 繋がら 父親 親子 愛 血 繋がり 必要 心 震える 感動 まし."}, {"rating": 3.5, "content": "すごく 良かっ. 伏線 回収 仕方 うまい. ？ ？？？ って あと あ ーーー って."}, {"rating": 4.1, "content": "ファンタジック ミステリアス そっと ホラー 雰囲気 ごった煮 感じ 不思議 調和 とれ てる. 最後 優しさ 感じる. 愛情 形 様々 言う でしょ. Dr ペレーズ 存在 素敵 アクセント. 良き 作品."}, {"rating": 4.0, "content": "思っ 映画 全然 違 く びっくり 人間 って 親子 って 愛 って 思う あと ルイ 性格 何とも たまらない こういう ミステリー 感 好き. 美少年 最高."}, {"rating": 4.0, "content": "感想 書く ネタバレ かねん 書け なんの 情報 入れ 観る 正解 面白かっ."}, {"rating": 3.7, "content": "どうしてこうなった だろ 結果的 親 子 方向性 違っ 愛情 とか 答え いって とこ 思う 思わ. 途中 観 たくない 所 けど ラスト 向かっ 好き いく."}, {"rating": 3.5, "content": "映画 ミステリー ホラー ファンタジー 様々 要素 含ま てる って. ↓ 少し ネタバレ 読み たく 方 読ま ください. --------. ルイ 両親 3人家族 ルイ 9歳 誕生日 日 家族 ピクニック 出かける 場所 海 近い 崖 遠く なぜ ルイ 崖 落ち しまう 誰か 突き落とさ … ？ 発見 心肺停止 状態 瞳孔 反応 医師 死亡 判断 誤診 本当は 昏睡 状態 … ルイ 昏睡 状態 間 様々 事件 不思議 起きる 海産物 含ん 黒い 痕 続く 病院 内 ルイ 書い あろ 手紙 ルイ 家 ルイ 担当 医師 家 届く ルイ 昏睡 状態 …. ルイ 9歳 前 エピソード 父親 水族館 行く シーン 母親 休ま ちょっとした 出来事 発生 … 映画 謎 解く カギ かも しれ … ⁉ ︎. 母親 担当 医師 病院 内 庭 散歩 中 突然 目 覚ます ルイ すぐ 昏睡 状態 … 目 覚まし ルイ メッセージ なのか … ⁈. --------. 要素 的 ミステリー 一番 多い 思う なるほど そういう (?) って ぼんやり 感じ 残る."}, {"rating": 3.0, "content": "想像 違っ すごく 不気味 次第に 明らか 真実 驚かさ 絆 感動. 感動 不気味 上回っ しまい 普通 評価."}, {"rating": 4.0, "content": "なるほど 思い まし ルイ ずっと 寝 もっと 動い 喋っ ほしかっ."}, {"rating": 3.1, "content": "パンズ・ラビリンス ダークファンタジー 世界 ファム・ファタール めぐる ミステリー 展開 いく ダメ わかっ いっ 引き込ま サラ・ガドン 妖しい 美し 説得力 凄い."}, {"rating": 3.2, "content": "最後 ミステリアスナタリー. 観 終わっ 徐々に どー ーー. 2018年 初観 作品 46本 目."}, {"rating": 4.5, "content": "どこか パンズラビリンス 彷彿 作品. ルイ 役 エイデンロングワース とにかく 可愛い すぎ. 色んな 形 愛 単なる サスペンス じゃ 展開. 予想 たより ずっと 面白い でし."}, {"rating": 3.7, "content": "もっと 不思議 力 話 思っ 終わり 方 微妙 けど 話 ワクワク 良かっ."}, {"rating": 3.6, "content": "お父さん 愛 感動. ルイ お母さん 思う 気持ち. ぎゅっ."}, {"rating": 3.0, "content": "想像 違っ. もっと 不思議 話 期待. ホラー 界隈 監督 って だけ ほんの 一部 けど グロ 描写 すごかっ."}, {"rating": 3.3, "content": "自分 名前 一緒 見 まし. 催眠 術中 精神世界 描写 トリップ 感 すぎ なんか 見 不安 サスペンス もっと 論理的 欲しい. あんな パパ たい なあ."}, {"rating": 3.6, "content": "途中 色々 深 読み たら 見事 正解 … まぁ 歪ん 愛 形 こういう って よ ね. つまらなく ルイ 結構 毒舌 好き."}, {"rating": 2.7, "content": "少し 満足 いか 話. 結局 愛 形 受け取れ 良い よく 分から. 誰 気持ち 共感 納得 いか 部分 多々 …."}, {"rating": 3.5, "content": "エイダン・ロングワース 美貌. ひたすら 堪能 108分間. なんて 綺麗 目 目 お口 鼻 でしょ …. 題材 的 けど 宣 材 含め 映画 全体 雰囲気 とか 色 使い方 とか 好み."}, {"rating": 3.7, "content": "結構 良かっ. そ ー ねー みたい. ホラー 思っ 途中."}, {"rating": 3.7, "content": "子供 面白い ね 🤣. なんや 性格 ヤベー やろ. ハムスター フン 送る. なかなか やる. 最初 めちゃ 笑っ わ. ブレイキングバッド. 出て た人 出て びびっ. めっちゃ 太っ おっさん. 最初 気づか かっ わ. いい 演技 ね."}, {"rating": 3.2, "content": "ストーリー 面白い 映像 綺麗. だけど 観 胸糞 悪い 気持ち いっぱい. 色んな 愛情 繋がり 形 思う けれど どうしても 映画 形 許せ 人物 人生観 価値観 歪ま しまっ 感じ すごく 卑怯 思う. 大きな 愛 救わ 部分 ラスト ある意味 成長 描い だろ けれど 観 辛かっ 先 海 もっと 広く 沢山 愛情 出逢え."}, {"rating": 3.0, "content": "勝手 9回 生まれ変わっ 少年 ファンタジー 系 話 思っ 観 たら 9回 死にかけ 生き延び 少年 話 少し 肩透かし くらっ. ルイ 独特 言動 興味深く 観 オチ なんとなく 分かる 演出 思う あまり 衝撃. ラスト 少し ウル っと. 2018年 13本 目."}, {"rating": 3.0, "content": "合わ なあ 展開 ミステリー 部分 しか 見え 見 終わっ 納得 感 ぜんぜん まま もやもや."}, {"rating": 3.5, "content": "あらすじ とか 全然 見 行っ けど 淡々 映画 伏線 回収 素晴らしく 私的 好き 映画 でし. ルイ ホント 可愛 すぎ まし 天使 よ あんな 美しい 子 将来 期待 出来 ね 笑. ラスト 衝撃 マジ … 笑 みたい 感じ でし ね 笑. まぁ 内容 的 そんなに 驚く 感じ 思っ けど こー ゆ ー 映画 こー ゆ ーラスト 逆 いい 思い. 友達 観る オススメ たい 映画 でし."}, {"rating": 3.6, "content": "予告 とか ポスター 想像 感じ 違っ … サスペンス ？ ファンタジー ？. だろ ルイ 偉い よ … 怖い よ 医者 まあ まあ ダメ男 イケメン 結果 みんな 美人 好き よ ね. お父さん 愛 深 すぎ ほんとに 素敵 ルイ よかっ ね って 思っ."}, {"rating": 3.7, "content": "子供 子供 物事 理解 大人 気 遣う って 話 レビュー 忖度 って 書い てる 方 けど まさに そういう 事. 酷い 話 けど ファンタジー 演出 楽しめ いい 台詞 結構 最後 少し 泣ける. 母親 役 サラ・ガドン 美しい 物語 展開 関わる けど ね. ギレルモ・デル・トロ っぽい 世界観."}, {"rating": 4.1, "content": "ミステリー ダークファンタジー 家族 ドラマ ジャンル 分け づらい けど 脳 よじれる 感覚 心地よい 個人的 かなり 満足."}, {"rating": 3.3, "content": "美しい 母 美しい 子供 ルイ 血 つながり 父 ルイ 可愛らしい 少年 囁き かける 怪物 声 クラゲ 水 中 漂う いい 側 来 いい そう 生き みよ 思っ たら 浮上 いい よ. エンドロール 曲 とても ステキ アントニー・アンド・ザ・ジョンストンズ 海 中 響い 来る 声. 怪物はささやく 思い起こさ けど まぁ うん."}, {"rating": 2.5, "content": "期待 浅い 結末. 医者 ダメ男. もう少し 深堀 ほしかっ."}, {"rating": 3.8, "content": "雰囲気 よし 映画. 好き ね. 観 よかっ. 新宿 tohoシネマズ 扱わ 映画 ピカデリー いつも こういう 秀作 映画 扱っ くれ ありがとう 😊."}, {"rating": 3.3, "content": "あー そっち いく ね 的. 広告 子役 雰囲気 もっと ダーク お伽 話 系 思っ. けど まぁ そんな 雰囲気 残し つつ せい 中途半端 気 けど きっと 僕 サスペンス やら ミステリー 観る 頭 観 しまっ しまっ 雰囲気 好き 没頭 すれ 良かっ …。. 子役 子 高橋一生 感."}, {"rating": 3.6, "content": "最初 間延び 思っ けど 見れ 見る 面白い. わかり やすい 伏線 多く 飲み込み やすかっ. 心 奥 お父さん 温かい 感じ よかっ. 医者 男 人 ルイ 喋り 方 似 すごいっ."}, {"rating": 3.0, "content": "ポスター 見 なんとなく 感動 作風 だろ 思っ 見 行く 結構 肩透かし 食らう 結構 ミステリー 色 濃い 少し ファンタジック 風合い 不思議 映画 悪く 言う 掴み所 感じ. ミステリー 映画 よく 見 てる ひと オチ 読め しまう 少し 悲しい まあ まあ そこそこ 楽しめ ネタバレ あまり 書け ませ 感動 点 劇中 用意 てる けども 唐突 感 なんで ？ 思っ あんまり 乗れ 正直 とこ."}, {"rating": 3.7, "content": "2017 15. サスペンス 思い 中盤 結構 ホラー 展開. 感動 的 オチ 嫌 過ぎる オチ 両方 味わえ. 怪物はささやく ちょっと 似 てる."}, {"rating": 3.8, "content": "良い 意味 想像 ストーリー 違っ 面白かっ. 最後 泣ける."}, {"rating": 5.0, "content": "始まっ すぐ 結末 当て けど 楽しめ. ルイ 偉い 本当に 偉い."}, {"rating": 3.9, "content": "個人的 めっちゃ 良かっ. ホラー サスペンス ジャンル いまいち わから けど. 良かっ. 昏睡 状態 って 本当に あんな 出来る ？. 世の中 色んな 病気 感じ. 最後 ちょっと 感動 した. パパ 素敵 わ."}, {"rating": 3.5, "content": "A potential great movie with a surprising the me. The plot was too twisted to focus."}, {"rating": 3.7, "content": "最後 どう 分から ホラー ファンタジー なのか サスペンス ルイ 天使 美人 気 付けろ 父 愛 うる っと."}, {"rating": 3.2, "content": "映画 ファンタジー 装っ サスペンス 途中 ストーリー 全て 分かる けど ファンタジー なんとか くれる 怪物はささやく 近い ただ ヨーロッパ映画 違い 現実味 なくし てる 惜しい."}, {"rating": 4.0, "content": "๑ >◡< ๑. ちょっと 不思議 サスペンス. 最後 9番 目 人生 主人公 想い 泣ける."}, {"rating": 2.5, "content": "メンヘラ 家庭 板 案件 そんな いい 感じ 映像 語り 見せ."}, {"rating": 3.6, "content": "全て 知っ 少年 ルイ 一人称 実際 行動 知ら 主治医 交差 常に 海底 沈め ジットリ 感 不思議 作品 明かさ いく 現実 いっそ ホラー ルイ 世界 一途 ひねくれ 純粋 まさに 残酷 おとぎ話. 目当て アーロン・ポール まさに アーロン・ポール 期待 裏切ら アーロン・ポール でし 泣かせ なんぼ 苦しま なんぼ アーロン・ポール 好き 方 観 行っ 方 いい. オリヴァー・プラット 久々 見 なー 医者 役 オリジナル フラットライナーズ 思い出し. 舞台 戸惑い 惑星 見 人 ちょっと おお ？ ってな るか 無意識 繋がっ. 行間 作品 好き 結構 お気に入り."}, {"rating": 4.0, "content": "６ 歩 目 思っ. ルイ 9歳 少年 友達 独特 感性 変 やつ 呼ば 実 無邪気 側面 不気味 一面 9年 人生 毎年 死ん おかしく 事故 遭っ やってき ９ 回 目 昏睡 状態 陥っ 今度 こそ 死ん しまう 思わ ところが …. 説明 つか 事態 重なっ いく 物語 ジャンル 属し 最後 わから. ヒント わかり やすく たくさん 観 側 どう 判断 すれ 良い 良い 意味 迷う 面白い 作品 でし. 個人的 答え あわ シーン 十分 面白かっ 感じ. 怖 気持ち 悪さ だけ 切な. いろんな 映画 特徴 うまく ブレンド 映画 ね. 故に スリル 感 期待 すぎる 物足りな 感じ しまう 人 かも しれ ませ. アーロンポール 手 役柄 板 きた イメージ 強く ね 笑. 受け取り 方 次第 姿 変える 作品 言える かも 僕 とても 切ない 物語 映り まし."}, {"rating": 3.6, "content": "愛情 憎悪 紙一重. 2018年 劇場 鑑賞 17本 目 （ 通算 108 本 目 ）."}, {"rating": 3.5, "content": "ジャンル 的 ファンタジー サスペンス ？ ミステリー ？ って 感じ. まぁ 普通 面白い 最後 少し 切ない なぁ."}, {"rating": 4.5, "content": "すでに 2回 観 友人 ゴリ 推し いっしょ 鑑賞. どう 話して ネタバレ しまう 友人 とにかく 観 熱量 訴える しか 見 始め 見 最中 見 終わっ 後 大きく 印象 変わる. あえて ジャンル 分け すれ ミステリー 映画 途中 真相 分かる 弱い だが 印象 変わる 部分 惹か 見る 人 評価 かなり 違う. 親子 不思議 絆 描い 映画 思わ ぬ 拾いもの 自分 だけ 大切 一 本 たく. ブレイキング・バッド ジェシー・ピンクマン アーロン・ポール 良い 役 出 嬉しかっ 万人 向け 無い もっと みんな 観 欲しい."}, {"rating": 3.3, "content": "本当に 子供 って よく 見 るし 賢い ルイ 特別 賢い 子 かも しれ けど 自分 子供 時 お母さん 些細な 仕草 言動 反応 なあ って ちょっと 思い出し そう ゆう 純粋 気持ち 子供 持っ した 事 だって 大人 ちゃんと 見 いけ なあ. 今 自分 精一杯 ママ ちょっと 重なっ もっと 周り 見 生き なあ あと 最近 よく 自分 感情 言葉 整理 がち けど 言葉 いい けど 時 感情 言葉 感情 まま 心 置い おく 大事 なあ 言葉 過ぎ せい 自分 感情 芯 わかん めっちゃ 独り言 笑. くらい ルイ 無垢 感情 動き 方 惹か まし ー."}, {"rating": 3.3, "content": "想像 違っ. 話 なかなか よかっ ルイ 子役 子 よかっ. 展開 進む につれ 想像 つい くる ラスト 分の 衝撃 っていう ちょっと 違っ."}, {"rating": 3.1, "content": "【 ルイの9番目の人生 】 鑑賞. 個人的 期待 た分 うーん … って 感じ まぁ 物語 よく てる 思う ルイ 役 子 演技 嫌い じゃ なんか 少し 展開 読め ちゃう あたり 残念 あと 登場人物 誰 好き なれ 映画 久しぶり. 少し 怪物はささやく 似."}, {"rating": 3.8, "content": "不思議 淡々 てる 世界観 すごく よかっ ルイ かわいい 最後 うる っと まし. 面白かっ けど ラスト 〇 分の 衝撃 っていう 衝撃 無かっ."}, {"rating": 3.2, "content": "想像 違っ. 悪く. 誰 感情 移入 いい 分から けど 主役 子 美少年 過ぎ あんな 息子 産まれ ほしい 😍. クライマックス 音楽 好き."}, {"rating": 4.5, "content": "ルイ 君 役 可愛く 観 行き まし. 先生 夢遊病 ルイ 事故 多発 症 美しい 母親 全て 伏線 綺麗 まとまっ 謎 解き 要素 組み込み つつ. ラスト めっちゃ 泣い. っ ω <`｡). うん 良い 人 思っ よ."}, {"rating": 3.8, "content": "なんとなく パンズラビリンス 似 似 ダークファンタジー サスペンス. 途中 結末 見える けれど 歪ん 家族愛 話 ね."}, {"rating": 4.0, "content": "ちょっと 幻想的 綺麗 映像 ルイ 君 妙 達観 テンポ 良い 語り口 相まって 重い 話 はず のに コミカル 展開 いき. オシャレ 風 だけ 丁寧 演出 意味 持て メイン オチ 以外 いくつか 伏線 回収 いく 気持ち 良さ まし むしろ 一番 魅力 的 でし."}, {"rating": 3.6, "content": "色々 納得 いか 筋 けど 面白い 面白く いっ たら 面白い 原作 脚本 化 段階 うまく いか かも しれ. あくま なー って 思い 観."}, {"rating": 3.1, "content": "ストーリー 映像 引き込ま けど ラスト 釈然."}, {"rating": 3.4, "content": "【 ルイ ９ 番目 人生 】. . なー 不思議 映画 でし. ミステリー サスペンス ファンタジー ？ どれ 言い当て. . 昏睡 状態 子ども ルイ 主人公 けど 皆 メンヘラ 母 振り 回 わ なかなか つかみ どころ 無かっ. . ブロンドヘアー 母 サラ・ガドン むちゃくちゃ 綺麗. 調べ たら クローネンバーグ 映画 結構 てる 女優 影 感じ 確か 分かる わ センス."}, {"rating": 3.8, "content": "怪物はささやく 連想. 同じ ダーク・ファンタジー 要素. ある意味. ホラー映画 的 要素 含ま. 感じ まし. 女 人 って 怖っ って 感じ まし ね. やはり ● ● 仕業 ね. 展開 読め 方 多い. お腹 膨らむ なんて 事 予想. つき ませ でし. 随分 皮肉 めいた 事 くれ ね. 暗い お話 前向き エンディング. 締めくくっ くれ 良かっ. 救わ 思っ 瞬間 でし."}, {"rating": 3.3, "content": "仰天 見 よめ ちゃっ 残念 やっ …。 子ども 系 弱い こんな 子 おら 思う けど うる っと しまっ."}, {"rating": 1.9, "content": "共振 ポイント 無し. 予想 遥か 下回る 展開 欠伸 止まら. ひたすら 苦痛 108分. ハイテンション 以来 同 監督 作品 スクリーン 鑑賞 前回 以上 落胆. 2018 劇場 鑑賞 10本 目."}, {"rating": 3.5, "content": "昼ご飯 後 けれど. 前半 少し 眠く しまっ. 結末 読め しまっ 少し 残念. 面白かっ."}, {"rating": 2.0, "content": "オカルト ダークファンタジー ミステリー センス すぎ ワロタ. ビタ一文 笑っ けど ワロタ. 母親 黒幕 思わ とい いや そんな まさか 思っ たら ミスリード まんま やっ ライアンゴズリング ３ 日間 左右 引っ張り 続け 出来上がっ 父親 よく わからん 死因 とか 粗末 モンスター とか やめ ときゃ よかっ のに 予算 本物 ライアンゴズリング 使っ ときゃ 幾分 マシ かも 知れ のに 本当に 九死に一生 ☆ とか 言っ 一 回 死ん 生まれ変わっ ほう いいんじゃない. つまんない 映画 見 お金 返せ とか 基本的 思わ けど 今回 に関して チケット代 1200円 仕事 終わり ラーメン 食べ 帰り アイス 買っ 方 有意義 って 思う わ."}, {"rating": 3.3, "content": "胸糞 悪い. 最後 お父さん イメージ 丸っきり 変わっ 同情 しか 涙。. ラスト ルイ 良かっ 分から ね. お父さん お母さん これから 産む 子ども 考え たら 重い."}, {"rating": 3.2, "content": "面白かっ よ. 冬 雨 日 朝 観る 向い てる 感じ. オカルト 説明 けど 謎 そんなに 謎 じゃ 順当. だいたい 最初 15分 印象 最後 裏切ら お話 でし. 怖い 見. 見 的 怖 よ."}, {"rating": 3.6, "content": "怖い 系 思っ ビクビク しながら 観 行っ けど ホラー 系. タイトル 名 納得. 死にかけ 全部 母親 仕業 驚き. 本当 ぱぱ じゃ のに こんなにも 息子 思える 父親 鑑 思う. 昏睡 状態 誰か 乗り移っ ？ 自分 操っ ルイ さまざま 場面 天才 少年 ぶり 発揮."}, {"rating": 3.0, "content": "ヒューマントラスト 渋谷 本日 雪 映画館 暖房 つよめ 気付い たら 半分 くらい 寝 www キャスト 美男 美女 ばかり 医師 フィフティシェイズオブグレー 変態 イケメン 自分 勤め てる 病院 患者 母親 ヤ って しまう 結構 ぶっ 飛ん シーン ナチュラル 盛り込ま てる シェイプオブウォーター 出 くる 怪獣 みたい 出 くる 若干 ファンタジー."}, {"rating": 3.2, "content": "やっぱり ミステリー 面白い 思わ くれる 映画 サラ・ガドン 魅力的 すぎ ズル なぁ 思っ しまっ 男 落ち 人 いない 思う 笑 映画 自体 綺麗 伏線 回収 よく まとまっ 面白かっ あと 自分 だけ かも しれ 見 終わっ 後 ゴーン・ガール 思い出し."}, {"rating": 3.5, "content": "切ない くらい 愛 枯渇. ただただ 抱きしめ たい. …. ポスター イメージ どう ？. 解き明かせ るか ？\" とか ラスト 9分 とか リード …。. 事 真相 観客 だんだん 気づい 行く 構成 心理 サスペンス ファンタジック ヒューマン ストーリー やん. キーポイント てる オープニング 絵 文字 通り 子供らしい 毒 含ん 可愛らしい イメージ そのまま 使え 良い のに."}, {"rating": 3.2, "content": "なんとも 不思議 映画 緊張感 不安感 違和感 ワクワク 感 色々 感情 湧き あがり ラスト 涙し まし 飽き させ 展開 面白かっ."}, {"rating": 3.4, "content": "年 明けて 早 ３ 度目 休日出勤 土曜日 さっさと 出勤 さっさと 仕事 終わら 映画 ２ 本 観 一本 目. . えーっと なかなか 練っ ストーリー 映画 良く てる 思っ 観客 気づか ミス リード 感じ けど 母親 役 サラ・ガドン 上手く 観客 感情 コントロール てる じゃ. ただ インパクト 話 母親 むしろ 父親役 キャラ って なんか 聖人 っぽくっ 違和感 話 人物 現実味 割 エンタメ 映画 サービス 溢れ てる 訳 直後 デトロイト 観 強烈 心 上書き しまっ 印象 薄い 正直 (^_^;)."}, {"rating": 4.0, "content": "サラガドン 説得力. ミステリー ファンタジー 様相 経 現実 的 オチ 着地 展開 見事 しか. いろんな 愛情 形 傍目 みる 悲しい 愛 けど 人 海 深い 愛 涙。. 子ども 大人 思っ てる 以上 理解 てる. あと 男 って バカ ね 映画."}, {"rating": 4.2, "content": "アジャ ハートフル ファンタジー ？ 思っ 見 けど 系 テイスト 乗せ アジャ. ヒッチコック っぽく ビックフィッシュ ぽく. 途中 オチ 読め けど バッド ハッピー とれ 終わり 方 最近 じゃ 珍しい."}, {"rating": 4.4, "content": "海 中 映像 すてき. オープニング かわいい. がっつり サスペンス. シナリオ 流れ 間 挟ま ファンタジック ドラマ 描写 ステキ. 超 サイコパス 良かっ."}, {"rating": 2.5, "content": "最後 9分 ～ かっ 裏切られる 事 期待 観 たら 裏切られる 事 終わっ …。. ルイ 冷め 表情 悲しい."}, {"rating": 3.6, "content": "ふしぎ. 後半 ちょっと わかっ ちゃう けど 親子 愛 こういう 描き方 って. 大人 子供 入り 混じっ みたい ルイ キャラクター 良かっ."}, {"rating": 3.4, "content": "宣伝 あなた 騙さ とか 最後 9分 とか 煽る やめ ましょ よ. 身構え 探し ちゃう. たいがい 当たっ しまう. 100歳 少年 12 通 手紙 みたい 感じ 想像 たら 思っ たより ずっと ミステリー 寄り 作り でし. 深 読み 過ぎ 更に 先 予想 しまっ あ 関係 無い って 思っ. ツイッター RT 評判 良さ げ 流れ 来 期待 過ぎ 無かっ. 一度 見 あと 冒頭 シーン もう一度 見る なるほど って かしら ね ？. 現象 結局 だろ …。. 機会 たら もう一度 見 みよ."}, {"rating": 3.4, "content": "うーん 分かっ けど. なんと いっ たら いい やら. 感情 って 感じ. 最後 ほう 展開 読め しまっ けど. 好き 終わり 方 まし. なんで 絶版 じゃーー. 小説 よみ たい. 少年 不気味 雰囲気. 無表情 感情 すこし 読み取り にくい. すごい マッチ 美しかっ."}, {"rating": 4.2, "content": "複雑 けど わかり やすい. 感動. 子供 どれ だけ 親 思っ てる 伝わっ."}, {"rating": 3.2, "content": "幾度 生死 彷徨 事故 見舞わ 少年 ルイ 9歳 誕生日 両親 ピクニック 出かける 崖 落ち 意識不明 重体. 父親 行方不明 母親 謎 怪 文 届き 担当 医 持病 夢遊病 再発 しまう. 果たして 不可解 出来事 真相 …。. ハイテンション P2 ピラニア3D 等 グロ 任せる 俺 だろ 的 フランス スプラッタ 大臣 アレクサンドラ・アジャ 監督 最新作. 怖い 怖い 何とも 真面目 ラスト 場内 すすり泣く 声 聞こえる ハート ウォーミング 一品. 子供 大人 思っ てる 以上 頭 いい 親 愛し ファンタジック 描い 映画 でし."}, {"rating": 4.3, "content": "ラスト 良 すぎる 映画 ナンバー 3 くらい ラスト 期待 よかっ."}, {"rating": 3.0, "content": "今 何度 死 危機 瀕 少年 ルイ 九 歳 誕生日 崖 起き しまい 昏睡 状態. 類 身の回り 人物 医師 周り 不可解 起き いく 話. 不思議 映画 印象 結末 少し ダーク 感動 系."}, {"rating": 4.8, "content": "ルイ 天才 ゆえ 少し 変わっ. 母親 精神障害 虐待 虚言 注目 欲. 実は 父親 本当に 良い 人. 予想 悲しい 結末. 医者 ラスト 納得 いか."}, {"rating": 3.9, "content": "思っ もみない 方向 どんどん 展開 ドキドキ 止まら. 人 見る 目 どんどん 変わっ いき 最後 何とも 言え 後味 つつ ホッ. 美しい 映像 わりと ポップ 描き方 けど 結構 重 め 話. 途中 予想 つく けど ネタバラシ しっかり 観せ やはり ショッキング. ホラー っぽい 演出 ハイテンション 監督 知っ 少し 納得. ただ 面白い ストーリー 観せ 方 好き キャラクター 良い 思っ けど 鑑賞 後 余韻 びっくり 皆無 困惑 てる …."}, {"rating": 3.8, "content": "2017年 劇場 観賞 10作品 目. 予告 想像 感じ 全然 違っ 驚い. 結構 ファンタジー 粉 振りかけ 不思議な世界 観 美しくも 見え 本質 背筋 ぞわぞわ お話. 現実 こういう 事 って ニュース 観 けど こういう 風 起こっ いく だろ なー って （ ネタバレ さける こういう 風 しか 描け ） 思い 結構 考え させ 部分. 美しく か弱く 純粋無垢 無自覚 あざと （ いや 自覚 ？ ） サラ・ガトン 役 ぴったり すぎ 震え まし. ルイ 君 すばらしい ね ね 今後 期待 正座 待っ."}, {"rating": 3.9, "content": "予備 知識 なし み た方 良い 聞き み 聞か 鑑賞. ファンタジー ミステリー ホラー サスペンス …. ジャンル あてはまる あてはまら. 9年 9度 死にかけ 不思議な少年 物語 描い ベストセラー小説 映画化. 見 終わっ 感想 ほんと 予備 知識 なし 見 よかっ なので 内容 かけ ませ 思わ ぬ 展開 驚かさ 最後 ホロリ 感動 まし. 少年 役 エイダン・ロングワース 君 演技力 魅了 母親 役 父親役 医者 … 皆 はまり役. ぜひ 予備 知識 なし み ほしい 映画."}, {"rating": 3.5, "content": "新宿ピカデリー 場内 感度 良 そう 若年層 女子 中心 ４ 割 程度 入り 原作小説 未読 宣伝文句 ≪ 衝撃 心理 サスペンス ≫ だそ それほど 単純 シロ モノ 思ふ 時制 視点 変わり スリラー ホラー 更に ファンタジー 要素 重層 的 まぶさ 観 当方 理解 少々 混乱 魅力 云え そう かも しれ ジャンル 拘り ストーリー ライン 結末 どうこう 云う 親子 夫婦 男女 関係性 重点 役者 魅力 観 方 楽しめる まぁ どんな 男 美女 弱い 不易 テーマ （笑）."}, {"rating": 4.0, "content": "監督 好み 詰め込ん ねえ って 作品 大好き でし. エイダンロングワース 君 将来 楽しみ 仕方がない."}, {"rating": 4.0, "content": "前 情報 なし 映画館 見 作品. 良かっ ラスト 大 泣き. ルイ 可愛く 美しく 不思議 雰囲気 まとっ 少年 最高. ルイ お母さん 役 サラ・ガドン 妖艶 美し 注目. 映画 全体的 不思議 雰囲気 まとっ 美しい 映画 でし. 以下ネタバレ しまう 可能性 読む 際 気 つけ. DV 誘拐 被害者 ストックホルム症候群 的 個人的 不謹慎 惹か 語弊 けれど ルイ 心情 ひどく 心 打た. 血 繋がり だけ 家族 じゃ."}, {"rating": 3.8, "content": "ナタリー せい ナタリー せい ナタリー せい … 思い出し たく 過去 記憶 蘇っ 笑. 妖艶 不安 げ 表情 本物. 2018年 5本 目."}, {"rating": 4.0, "content": "最初 最後 緊張 感 不穏 空気 漂う ラスト 予想 けど 真相 分かる 前 問題 人 問題 人 心 人 心 人 見え 人 品位 節々 表れる 実感 エンディング 曲 一際 切ない."}, {"rating": 4.5, "content": "アジャーーーーーーー 🐹. 少年 ファンシー フィルター 隠し きれ アジャ み 感じ アジャラー 作品 そのもの 楽しかっ 🐹. ほんと ネタバレ ほう いい 思い 観 普通 分かる 思い 展開 とかいう 全然 わから ががが (((^-^))) なんか そんな 出 くる 人みん わ ちゃわ ちゃ 揉ま 見 のに 忙しかっ. あぁ なんて 優しい かしら なんて 優しい 話 かしら. エグ 思っ しまう 不思議な世界 観 なのか しれ ませ. それにしても パスカル ルイ 驚き まし. 劇中 モノローグ こんなに 耳 役に立っ."}, {"rating": 4.0, "content": "面白かっ ネタバレ これだけ. 最後 驚き すごい ルイ … …."}, {"rating": 3.5, "content": "ルイ キャラクター 絶妙 あどけない 笑い 方 無邪気 子ども 成立 かも しれ けど 子ども らしい 表情 見せ 9歳 設定 のに 世界 すべて 知っ どこか 冷たい 目 とても 印象的 将来 めちゃくちゃ 美青年 そう …. そもそも ファンタジー あまり のめり 込める 方 ほう しまう 部分 けど 笑 面白かっ. 以下ネタバレ. . . 男 女 人 見た目 きれい 性格 いい 思う けど 間違い … みたい 9歳 子ども 言っ てる 最高 皮肉 パスカル みたい 人. . ホラー チック ヒヤヒヤ けど サスペンス 調 最終的 切な 希望 持てる 余白 残る 作品 もう 一 回 じっくり 見 たい. これから 始まる 新た 人生 自分自身 人生 受け入れ ルイ 幸せ 生き 願う … …."}, {"rating": 3.0, "content": "何度 悲惨 事故 見舞わ 九死に一生 得 無事 9歳 少年 ルイ 深い 眠り つい 記憶 手繰り 寄せ 真実 辿り 着く 感動 ミステリー. ※ ネタバレ しません 前 情報 なし 見る 心から 勧め ※. ラスト 衝撃 数 分 宣伝 残念 開始 数 分 読め しまい まし. 映画 ジャンル 言う ミステリー けど 大事 じゃ 先 読め 十分 楽しめ. 言うなれば 絆 話. それに ルイ 頭 よく チャーミング ユーモア キャラクター とても 愛らしく だからこそ 悲しい. 中 ルイ 視点 外 先生 視点 交互 描か 徐々 近づき 境界 曖昧 混ざり 合い 離れ いく. だからこそ リアリティ いろんな 人物 共感 気 まし. 理解 出来 けど …. ルイ 以外 キャラクター みんな 少し ずつ 癖 人生 背景 思わ. 終わり 方 なんとも … 胸 来. 雰囲気 若干 神様 メール 似 てる 思っ けど 気 せい ね."}, {"rating": 3.4, "content": "想像 違っ 若干 ホラー 感 びっくり. ルイ お話 周り 大人 達 お話 不思議 雰囲気 包ま. ルイ 役 男の子 サラガドン 顔 とにかく 綺麗 美しい 18."}, {"rating": 3.0, "content": "レンゲ だけ ラーメン 食う じゃ. 箸 使え よっ 思っ. 最後 ９ 番目 人生 件 たら もっと 低かっ. 死にかけ てる 理由 予告編 想像 通り やし. 最後 流れ はぁ ？ やし. 合わ …."}, {"rating": 3.0, "content": "ーーー よく わかん けど. ルイ パパ シーン 良かっ. パスカル先生 ナタリー とっても 好み 顔."}, {"rating": 3.4, "content": "なかなか 面白かっ けど 途中 展開 読め しまっ 残念 💦 久しぶり オリバー プラット 出 てる 映画 見 けど いい 味わい 役者 よ ☺ ️."}, {"rating": 3.5, "content": "もちろん 原作小説 未読. とにかく 不思議 映画 でし. ファンタジー ？ サスペンス ？ ミステリー ？ 途中 全く 分から かなり 引き込ま まし. 衝撃のラスト あまり 酷い 真実 見 終わっ 後 疲労 感 😓. ネタばれ 多く 書け 前 情報 無し 観る お勧め. 主人公 ルイ 役 エイダン・ロングワース 将来 楽しみ イケメン でし 😅."}, {"rating": 3.4, "content": "鑑賞 前 ヒューマン 思っ いざ 見 始める 少し 違っ. 前半 誰 事故 起こし 分かっ しまっ ルイ 何故 秘密 気 最後 しっかり のめり込む 出来. 父親 やり取り 泣け まし …。 洞窟 お話 とても 良かっ コウモリ 例え 話 分かり易い 私的 思う. パスカル先生 みたい 人 いるよ ね 〜( 笑."}, {"rating": 3.8, "content": "9年 9回 死にかけ 少年 物語 はっきり 言っ 難病 歴 ミステリー 実は 観 いく 少年 謎 在り 処 気づい しまっ 作品 ヒロイン 少年 ルイ 母 ナタリー 演ずる サラ・ガドン 存在 大きい サラ・ガドン デヴィッド・クローネンバーグ 監督 マップ・トゥ・ザ・スターズ ドゥニ・ヴィルヌーヴ 監督 複製された男 見かけ 女優 ミステリアス セクシー 雰囲気 併せ 持つ 不思議 魅力 有し. 9歳 誕生日 崖 落ち 昏睡 状態 陥っ ルイ 救お 担当 医 パスカル 少年 母 ナタリー 最初 引き合う 感じ 危険な関係 陥っ いく あたり ナタリー 演じる サラ・ガドン まさに 妖しい 磁力 放っ 以後 完全 独断 場 いく とくに 病院 泊まり込ん ナタリー シャワー 浴び 直後 パスカル 遭遇 シーン ただならぬ サスペンス 感じ させる 表面 上 運命 翻弄 少年 ルイ 物語 本筋 恋 多き 女性 ナタリー 心 奥 描い 言っ よい. アカデミー賞 輝い イングリッシュ・ペイシェント 故 アンソニー・ミンゲラ 監督 強く 映画化 望ん 原作 らしい 監督 息子 マックス・ミンゲラ プロデューサー 兼 脚本 家 作品 関わっ 昏睡 状態 少年 ルイ 見る 幻想 シーン たびたび 挿入 登場人物 意識 下 物語 映像 現れ 注意 観 いか いけ 総じて 最後 サスペンス 続い いく 配給 元 打ち出す ミスリード 作品 紹介 気 ちょっと ヒッチコック 作品 思わ テイスト 充分 楽しめる 作品."}, {"rating": 3.6, "content": "ぼく おとな なれ. 言葉 持つ 意味. 物語 不可思議 辻褄 合わ 事実 連鎖 覆い 尽くさ がっつり サスペンス 謎 解き 最後 納得 感 伴う 類 映画. 感動 ストーリー とか ファンタジー とか 全く ませ. 血 繋がら 息子 父親. 肉親 母親 息子. 親子 関係 ギャップ 驚き. 最後 一言 言う. ほんと オトコ って 馬鹿 って でしょ. ジェイミー・ドーナン 憂い 演技 ちょっと 違和感 かっこいい オーケー."}, {"rating": 3.0, "content": "色んな 要素 入っ てる 作品 ね. 期待 みる 少し がっかり 方 なー ？. なんて. サラ・ガドン 観 幸せ よ. メンヘラ けど 笑."}, {"rating": 4.1, "content": "予告編 観 不思議 子供 話 勘違い しまい それほど 興味 抱か けれど. 観 み たら サスペンス ドキドキ 感 結末 ビックリ. 久々 興奮 面白かっ よ 伝え たい ぐらい 作品 でし. ママ のに. どこか 儚 げ 危なっかしくっ. ルックス 当然 自分 持っ 部分 たくさん 持っ てる ママ （ ナタリー ） ちょっと 羨ましく 見. はぁ ー っ. 感じ でし. 魔性の女 やはり 華奢 わ ね. 少し ダイエット しよ 気 まし."}, {"rating": 4.0, "content": "面白かっ 哭声 内容 全然 違う けど )、 途中 映画 全く 分から 映画 種明かし 見る 意外と 話 自体 シンプル けども 叙述トリック 魅せ いく 映画 でし 主人公 ルイ 役 子 かわいい 目 ギョロッと ほっぺ プクッ 皮肉 っぽい 笑み かわいかっ."}, {"rating": 4.0, "content": "ベストセラー小説 原作 9回 死にかけ 9歳 美少年 数奇 人生 天才 アジャ 幻想的 サスペンス フル ドラマティック 描い 良作 マックス・ミンゲラ アレクサンドル・アジャ 二世 コンビ 今作 手がけ 最高 粋 アーロンポール ナイス キャラ 過ぎ."}, {"rating": 3.0, "content": "うーむ. 作中 視点 少年 ルイ → 担当 医 パスカル 変わっ. サスペンス ミステリー. ホラー ダークファンタジー なのか. ノリ 掴め 戸惑っ. 難産 生まれ ルイ 9年間 9度 死にかける くらい 事故 遭っ. 9歳 誕生日 海辺 崖 転落 昏睡 状態 しまう. お話 序盤 真相 ○ ○ ネタ 予想 それでも 結構 引き こま. しかしながら 謎 解き明かす くだり \"？？\" しまっ. やはり 最後 ノリ 分からん かっ. 原作 読ん みよ なぁ. それにしても 担当 医 パスカル とかいう 奴. ダメ 奴 なぁ."}, {"rating": 3.9, "content": "過去 現在 交差 色んな 話 展開 終始 映画 世界 入り込ん. どういう 系統 映画 ？ って 途中 全然 分から …. ただ 後半 くる 何となく 物語 予想 胸くそ 悪い 気持ち 笑."}, {"rating": 3.0, "content": "ルイ お母様 美しく 他 すべて どう いい. ジャンル なんだろう ダーク サスペンス 家族愛 ？."}, {"rating": 4.0, "content": "事故 多発 少年 自称 主人公 述懐 映画 始まる よれ 9歳 今日 年 一 回 必ず 命 関わる 事故 病気 遭う 今 まさに 9度目 災難 崖 海 落ちよ なるほど 本作 少年 数奇 運命 寓話 的 描い 人間ドラマ なのか 思っ ところが 話 あら ぬ 方向 展開 なんと ファンタジック サスペンス スリラー これから 観る 人 興趣 削ぐ 以上 書か 面白かっ だけ 言っ おこ 映画 観る 事前 原作 読ん だり 解説 聞い 物語 時代 背景 調べ 深く 理解 作品 楽しめる だが 予備 知識 なし 映画 観る もう 一つ 醍醐味."}, {"rating": 3.3, "content": "ミステリー. サスペンス. ファンタジー. ホラー. SF. 全て 要素 注ぎ込ま ドラマ映画. パンズラビリンス 通じる 雰囲気 親子 愛 要素 パーツ 良く 好き 部分 多い パーツ ごと 纏まり 無く オチ 直ぐ 予想 つい しまう 全体的 やや 期待ハズレ. 監督 やり たかっ 要素 多 すぎ."}, {"rating": 4.2, "content": "途中 展開 読める 感じ けど 退屈 観 まあ まあ 良かっ. なにより ルイ 役 子 演技 大人び 顔 綺麗 瞳 吸い込ま そう 感じ. どんな 大人 楽しみ. パパ 息子 絆 少し 涙。."}, {"rating": 4.0, "content": "想像 以上 良かっ. 空 少年 降っ たら 間違い 僕. ルイ 可愛らしい 子供 声 語ら 冒頭 ナレーション すぐ 作品 世界観 引きずり込ま. 小説 みたい 映画 でし って 感想 ありふれ てる けど 作品 後味 しっかり おもしろい 小説 読ん って 感じ. 途中 どんな ラスト 予想 つか 淡々 シーン 出来事 展開 まさに ページ めくる って 視覚 的 味わっ てる みたい 心地 良かっ ルイ ナレーション 絶妙 とっても 子供 声 作品 ギャップ 惹き つけ. ところどころ 挟ま 都会 映像 作品 言え 冷た 引き立た 印象的 やっ 高層ビル ってな あんなに 無機質 冷たい やろ. 重たい 話 観 終わっ 後 そう 感じ させ 程よい ファンタジー 加減 ルイ 描く 絵 回想シーン とか. 現実的 心 響く 親子 愛 加え とても うまく 調和 歪ん 愛情 怖い 意見 分かれ そう けど 個人的 ハッピー バット エンディング 思い まし."}, {"rating": 3.3, "content": "きっと 二 度目 鑑賞 違っ 風 見える 思う. 親子 愛 自分 愛 埋める 愛 同情 愛 様々 歪ん 愛 形 幻想 的 映像 語ら. ルイ 美少年 眼福 でし."}, {"rating": 5.0, "content": "子供 親 選べ. 反面教師 最悪 経験 極上 学習 法 考え方 作品 学習 果て 叙情的 達観 的 描き つつ 人間 外見 身なり 人 選別 大体 そういう 判断 方々 奢っ 考え 周囲 人 最悪 形 散々 目 遭わ しまう 所 幻想 的 観 くれる 鑑賞 後 思い 浮かん 監督 初期 作 ハイテンション マイルド 描く 今作 病院 振り返る シーン 同じ 感じ."}, {"rating": 3.7, "content": "サスペンス. ヒューマン ドラマ. ファンタジー. ジャンル 分け 映画 かも. ルイ 役 エイダンロングワース 君 演技 話題 確か 10歳 思え 演技力 雰囲気 纏っ."}, {"rating": 3.5, "content": "決して いい 気持ち なれる 作品 😱 嫌 現実 ファンタジー っぽく 色づけ した だけ … 重い …. 最近 観 映画 中 かなり 残酷 感じ まし. アレクサンドル・アジャ いえ ピラニア3D イメージ しか ませ でし こんな 美しい 作風 ビックリ まし パーティ シーン 人 気づく こんな 近く みたい くだり とか 良かっ ね 幽霊 じゃ けど 似 恐怖 覚え まし ホラー 演出 得意 みたい 他 作品 チェック たい. オープニング 100点. ルイ 役 エイダン・ロングワース 100点 目 すげ ぇ … 子役 感動 ぼく エリ 200才 少女 以来. ただ 体感 時間 … 長かっ …. もうちょい テンポ 良く ほしかっ. 何はともあれ 一見 価値 映画. あと 美人 ＝ いい 人 みたい どう しよう 考え方 絶対 あかん ルイ 一言 もの申し たかっ."}, {"rating": 3.5, "content": "ルイの9番目の人生. パパ 関係性 涙し けど. 物凄い バッドエンド …. ポジティブ 理解 すれ グッドエンド. ルイ 役 男の子 可愛かっ. 全体的 幻想 的 映像 お伽 話 ルイ 世界 現実 大人 世界 交差 面白かっ. 幸せ 欲しい 願わ."}, {"rating": 3.0, "content": "容易 想像 はず 展開 あえて スタート 気づか ふり 観 映画 まるで ホラー映画 みたい 謎 解け 変 先入観 生まれる 宣伝 とか 予告編 せい ？."}, {"rating": 2.9, "content": "いろいろ 言っ たら ネタバレ そう 言え あと 前半 数 十 分 意識 行っ 来 しまっ."}, {"rating": 3.6, "content": "サイコ 的 思っ たら ラスト ヒューマン ドラマ しっかり 終わる あたり よく 作品 思う こういう 猛禽 女 子供 ホント 気の毒 なんで こー ゆ ー いい 男 くっつく 世界 不条理 ここに あちこち 不満 ど カメラワーク キャスティング 素晴らしかっ."}, {"rating": 4.0, "content": "こー ゆ ー 推理 以外 ミステリ っぽい 映画 観る 時 先回り ああ こう 謎 解き 最近 意図的 やめ まし 読み 通り 面白 倍増 あんまり ないし 途中 オチ わかり まし って 言う あんまり かっこよく. 先回り やめ フラット 気持ち 観 たら ね とても 良かっ よ … ミステリ ファンタジー 中間 とゆ ー 感じ 映画 けど そう 怪物はささやく 好きな人 きっと 好き 映画 愛 おし 胸 いっぱい. 最近 観 映画 ジオストーム キャスティング 上手い なー 思っ けど 映画 上手かっ とにかく サラ・ガドン 美貌 役 説得力 与え 過ぎ 華やか のに どこか 幸 薄 美貌 ねぇ なるほど 思わさ よ ねぇ アーロン・ポール いい 粗暴 優しさ 同居 表情 たまらない. あと ドクター イケメン わぁ 思い 観 たら グレイ ？ ？ 50 黒丸 グレイ ？ ？ 人 こんな かっこよかっ っけ … そう いえ ハイドリヒ 撃て 時 同じ 思っ … べ ー かっこよかっ 男 って 馬鹿 ね."}, {"rating": 3.9, "content": "九 歳 八 回 死にかけ 九 歳 誕生日 九 回 目 死にかけ 事故 昏睡 状態 ルイ 人生 話. 昏睡 状態 意識 中 誰か 自分 生い立ち 語る ルイ. 小児科 医 ルイ 担当 生い立ち 追う パスカル. ルイ 人生 物語 誰 どう べき. もっと ミステリアス 映画 思っ けど."}, {"rating": 2.5, "content": "ファンタジー サスペンス 人間ドラマ 組み合わせ 予想 通り 展開."}, {"rating": 3.0, "content": "面白く なあ. 子供 親 よく よく 分かっ."}, {"rating": 2.3, "content": "ほっこり キッズムービー 思い 胸 クソ サスペンス …."}, {"rating": 3.9, "content": "記録 ✏ ️. 予告 とか あまり 見 状態 鑑賞. 子供 って 本当に 繊細 ちゃんと 周り 気 遣え. 親 純粋 愛し てる だって 再 認識. 以外 いろんな 考え させ 作品 でし 最後 方 かなり しんどかっ けど いろんな ひと 知っ ほしい 作品 思う."}, {"rating": 3.4, "content": "The 思っ 感じ 違う 映画 笑. こういう 映画 って ネタバレ レビュー 本当に 難しい 笑笑 当たり障り そう 事 書き (´∀｀). 唯一 映画 救い ルイ 可愛かっ だけ 髪型 格好 良 過ぎ でし ね. いや それにしても 衝撃のラスト 煽っ 宣伝 期待 過ぎ まし 一応 真相 気 映画 ストーリー 読ん 時 こんな 感じ なあ 想像 展開 まんま 実際 進ん いっ 個人的 少々 退屈 でし ね (-_-). 捻り 全く 本当に 展開 予想 通り過ぎ. しかも 展開 えん やろ 感じ 展開 イライラ 笑笑. ジェイミー・ドーナン 役 酷かっ ポンコツ 過ぎる 本当に キャラクター イライラ 笑笑 軽率 過ぎる 有り得 行動 連発 ドン引き でし !!(￣∇￣). ルイ 話 中心 軸 たら 良かっ なあ. いや 何とも 言え 微妙 すぎる 映画. 結局 言い たかっ ？. 残念 でし (´∀｀)."}, {"rating": 3.4, "content": "鑑賞 後 粗筋 思い起こす. とても 面白い のに. 鑑賞 中 あまり 乗れ. 真相 わかっ 点 線 変わる 感覚 あまり 味わえ せい かも. 体調 せい なー. もう 一 回 みる 印象 違う 思う."}, {"rating": 3.7, "content": "リアル ファンタジー 織り 交ぜ 家族 愛 表現 感じ 役者 個性 存分 発揮 せい 途中 展開 読め しまっ 少し だけ 残念 全体的 満足 作品."}, {"rating": 3.5, "content": "全く 予想 つか ストーリー展開 楽しめ まし. 見 終わっ 後 酷く ブルー やるせない 気持ち まし ラスト 捉え 方 次第 僕 かすか 差し込む 希望の光 感じ まし. お母さん 両 極端 演技 魅了 まし. 無表情 魅せる って なかなか 出来る ませ ね."}, {"rating": 3.5, "content": "サスペンス 系 聞い けれど 途中 泣い しまっ 場面 親子 絆 考え させ 実家 両親 顔 浮かん."}, {"rating": 3.8, "content": "とても 不思議 面白い ミステリー ファンタジー スリラー 色んな 視点 描か 知的 体験 得."}, {"rating": 4.0, "content": "アメブロ 更新 まし ルイ ９ 番目 人生 誰か 気が付い あげ いつも 犠牲 子供たち しまう https :// twitter .com yukigame status 957685837713457153."}, {"rating": 4.0, "content": "A アジャ 監督 作 知っ 急い 鑑賞. 風変わり 物語 風変わり さばい いく 快感 デパルマ （ ヒッチコック ） 的 流麗 ベッタリ ストリングス 心地よく 不安. グロ けど 片鱗 垣間見 ケレン味 たっぷり 面白い 日本版 ポスター いい."}, {"rating": 3.2, "content": "ルイ 語り 導入 現実 ベース 話 妄想 空想 入り交じる 奇妙 世界. ティム・バートン レモニースニケット パンズラビリンス 感 僅か 漂っ 奇妙 ミステリー 要素 融合 良い 意味 居心地 悪い. 時折 見せる アジャ 監督 らしい 表現 良い."}, {"rating": 2.9, "content": "1 28 新宿ピカデリー キングス ブランチ 紹介 興味 持ち 鑑賞 事実 基づく サスペンス 神憑り 的 サイコ 先入観 見 始め まし ちと 違い まし 子役 演技 極上 何故 そんなに 危険 目 考え 続け 無い わー 大人 関係 子供 心理 描写 意味 伝わっ 来 映画 怖 わかり 始め やはり 美しい人 いい 人 思う ね ？."}, {"rating": 3.5, "content": "毎年 瀕死 事故 遭遇 少年 ルイ 9歳 誕生日 崖 転落 昏睡 陥る. 昏睡 情態 ルイ 立場 ルイ 起き 様々 出来事 ルイ 目線 語っ いく 前半 次々 伏線 回収 いく 後半 驚き 切な ラスト 感動 同時に 憤り 感じ まし. 親子 絆 あり方 考え させ."}, {"rating": 3.1, "content": "ブス 関係 話 以上 美しい 映像 音楽 説明 くれ きれい スッキリ ストーリー."}, {"rating": 3.6, "content": "最初 最後 海 中 夢 見 気分 ストーリー展開 テンポ よ く海 這い 上がら 許し くれ."}, {"rating": 4.0, "content": "監督 はじめて でし ファンタジー っぽ 加え 辛く 苦しい 出来事 描い とはいえ 登場人物 全員 正直 生き てる 思っ 口 出さ けど 確実 想い 自分 信念 生き 様 観 思っ キャスト 全員. ママ だって ルイ 愛し わけ じゃ よ 何より パパ 想い ｡･ﾟ･(ﾉД`)･ﾟ･｡ パイレーツ・オブ・カリビアン 似 キャラクター パパ っけ ね 何より 自分 浮き上がる 選ん ルイ 人生 幸せ あふれ いき 願っ やま かわいい."}, {"rating": 3.8, "content": "映画 終わっ 泣き まくり 作品 久しぶり. ふつう 号泣 よ. 下調べ 勝手 ファンタジー 要素 とか 思っ 自分 殴り たい 笑. ミステリー サスペンス かって 感じ でし ね. 見え てる 世界 こんなに 違う って 痛感. 誰 主人公 考え 見る おすすめ. なにより. 母親 役 サラ・ガドン. 古風 美し 惚れ まし."}, {"rating": 3.0, "content": "予告 気 ジェイミー・ドーナン 出 てる 鑑賞. ミステリー サスペンス ファンタジー なのか … うーん 終盤 にかけて 結構 グッと くる."}, {"rating": 1.0, "content": "謎 めいた プロット 惹か 鑑賞. 印象派 ごとく 美しく フィルター がかっ 映像 断片的 過去 現在 現実 想像 入り 混じっ 描か 映画 詩 印象 受け 背景 芝居 なんとなく 舞台 的 メイン 奥さん 医者 超 美男 美女 ！) 独特 世界 観 思う. 残念 描か 出来事 いつまでも まとまっ いか バラバラ まま 感じ カタルシス サププロット ラスト 事実 説明 だけ 在る 感じ 結びつい いく 実感 集中力 続か オチ 予想 範疇 収まっ しまい 満足感 少ない. 父子 絆 母子 絆 それら 見つめる 子供 世界 焦点 絞っ たら もっと 観 やすかっ かも."}, {"rating": 3.5, "content": "ダークファンタジー サスペンス ホラー 色々 要素 含ま ストーリー 思っ 以上 テンポ 良い 展開 引き込ま ドキッ シーン いくつか けど ラスト 一番 恐怖 感じ …."}, {"rating": 4.0, "content": "アレクサンドル・アジャ 新 境地 ？. テンポ 良い なぜ ルイ 何度 事故 あう ？ 謎 意外 面白かっ. ネタバレ いけ 感想 この辺. 有楽町 ヒューマントラスト シネマ 観賞 けど 日曜 言う 事 やたら 混ん 開演 １ 時間 前 最前列 今 観る 予定 人 注意 せよ."}, {"rating": 4.0, "content": "王様のブランチ 紹介 面白 そう 鑑賞. ファンタジー SF サスペンス 要素 色々 面 裏切ら 楽しめる 映画 でし."}, {"rating": 3.5, "content": "面白かっ 男 哀しい 性 （ ） よく 表現. 日本 同様 事件 年 前 報道 だけ 結末 納得. 一点 元 ボクサー 設定 サンドバッグ 叩き 方 もう少し 勉強 欲しかっ マイルスアヘッド マイルス 方 ずっと うまかっ （笑）."}, {"rating": 3.8, "content": "初め ラスト 飽き させ 興味 惹か 続ける ストーリー 演出 面白かっ ただ 見 終え 後 話 け ？ 否め ダークファンタジー 部類 作品 あまり 観 好み かも しれ 表現 手法 とか 嫌い じゃ けども ストーリー 最 重要 視 身 少し 物足りなかっ かも 役者 演技 全員 良かっ 母親 役 絶妙."}, {"rating": 4.0, "content": "アイデン 演技 すっ っ っ ごく 上手. 予告編 見 まったく 予備 知識 見 いっ けど 不思議 設定 わり 普通 男の子 思い 大人び 一面 多面性 すごく 表現 そんな ルイ まるごと 好き って 愛 おし マックス. サスペンス いい 話 ね ✨ 一言 言える もちろん やりきれない 悲しい 部分 胸糞 悪い 部分 ルイ 強 賢 可愛さ 全て カバー まし. 後味 最高 良い. ルイ 引き 映っ 時 足 長 すぎ びっくり 将来 頭 身."}, {"rating": 4.3, "content": "アレクサンドルアジャ 監督 作品 2 作 目 鑑賞. 前作 微妙 だけ あまり 期待 けど 今作 かなり 好き 類. まず 偏屈 少年 ルイ 演じる エイデン 君 とっても 魅力的 美しい 母 サラガドン 有能 医師 パスカル 演じる ジェイミードーナン ハマっ ストーリー サスペンス 一言 括れ ファンタジック 一面 最後 ちょっと 感動 ちゃっ なんとも 不思議 作品. 美し って 罪 世 男性 知ら しめ たい 美しい 女 恐ろし …. 最終的 ピーター ルイ ナタリー 無償 愛 深さ 涙 よく ストーリー 短 かく まとめ 私的 高 評価."}, {"rating": 4.5, "content": "いや 最高 でし わ アレクサンドルアジャ ハズレ ーー っし 好き わ."}, {"rating": 5.0, "content": "最終 的 評価 5 0 最 高5 5. ◇ 脚本 4 5. ◇ 画 4 5. ◇ 音 4 0. ◇ キャラ 4 8. ◇ こだわり 4 5. ■ 全体的 評価 平均 4 5 最 高5 0. ■ 贔屓 点 0 5 最高 0 5. めちゃくちゃ 好き 映画. 不思議な少年 世界観 こっち側 どう 受け取る 見え 方 変わる ストーリー. 不気味 けど 可愛らしい 憎たらしい けど 可哀想 そんな 観 こっち側 感情 全て 少年 見透かさ てる かも しれ. 育っ 環境 少年 すれ 全て 僕たち そう ただ たった 9歳 少年 出し 結果 凄く 狭い 世界 生々しく たった 9歳 子供 しっかり 考え 生き 思わさ まし. もう 一 回 観 たい 思い."}, {"rating": 4.0, "content": "レディースデイ. オープニング 引き込ま 世界 観 主人公 美し. とにかく ルイ 魅力 たっぷり. 半分 くらい 経っ だいたい 真相 予想 つく けれど どういう オチ 予想 まま. 現実 まぶた 裏 世界 行っ 来 演出 不思議 感覚 素晴らしかっ. 全体的 音楽 とても 好み サントラ 欲しい."}, {"rating": 3.5, "content": "体調不良 ちゃんと 見え ちゃんと 時 見 たい. ブラックユーモア 映画."}, {"rating": 3.5, "content": "思っ 以上 ダークファンタジー 自分 好き けど 観る 人 とても 辛い かも しれ ただ たくさん 人 観 もらい たい 作品 これから 観る 人 評価 等 チェック ほう いい よー ネタバレ なし 観 欲しい."}, {"rating": 4.0, "content": "大枠 ミステリー けど 途中 パンズラビリンス 彷彿 ダークファンタジー 要素 ジャンル 囚われ 方 よい 思う. フラット 気持ち 観 方 変わり ゆく 展開 楽しめる かも. 映画 全体 テイスト オチ 期待 違っ 方向 面白かっ すべて 理解 上 もう 一 回 観 たい 作品. たぶん もう 一 回 観る シーン こういう 意味 ？ 新た 楽し み方 そう."}, {"rating": 3.2, "content": "想像 内容 全く 違っ まし. びっくり ‼ ️. さも 神秘的 オカルト ちっく ？ 思っ 完全 いい 意味 裏切ら まし. 生まれ ９ 年間 ９ 回 死にかけ 少年 数奇 運命 … ？. 🐾 ちょこっと あらすじ. 愛らしく 賢い 少年 ルイ・ドラックス エイダン・ロングワース 人生 まるで 呪わ ひどい 難産 末 この世 生 受け ルイ 0歳 全身骨折 5歳 感電 8歳 食中毒 毎年 必ず 危険 事故 遭い 幾度 生死 境 さまよっ 9歳 誕生日 海辺 崖 転落 奇跡的 命 取り留め 意識不明 重体 陥っ しまう 担当 医 パスカル ジェイミー・ドーナン 昏睡 状態 ルイ 救う あらゆる 手 尽くす ルイ 父親 ピーター アーロン・ポール 行方不明 母親 ナタリー サラ・ガドン もと 差出人 不明 警告 文 届く パスカル 恐ろしい 悪夢 うなされ ルイ 身近 人々 関係者 次々 不可解 出来事 降りかかる とても 偶然 思え それら 現象 悪意 持つ 何者 仕業 すべて 事情 知る ルイ 病院 ベッド 眠り 続ける なか 謎 満ち 少年 秘密 解き明かそ 苦闘 パスカル 衝撃 的 真実 迫っ いく … …。 （ Movie walker ）. 🐾 感想. なんで 主人公 ルイ 身 数々 災難 降り かかる ？. ラスト 観 たら なるほど って 思う 衝撃 展開 最後 目 離せ. 今回 ちょこっと ネタバレ 😖. ダークファンタジー ＋ ミステリー ＋ ホラー 様々 要素 散りばめ ちょっと 怪物はささやく 系 感じ （ ビジュアル だけ ？ ） 切ない ヒューマン ドラマ. 綺麗 花 棘. 美人 って やっぱり 特 よ ね みんな 美人 チヤホヤ もん ね. 騙さ てる なんて 気付か ね. 男 って 馬鹿 よ ね. っていう 感じ ラブストーリー 絡ん. 最初 １ ８ 歳 旦那 知り合っ 旦那 しか 知ら って 言っ のに …. 実は ルイ 父親 再婚. なんと 略奪婚 … 😵 😵 😵. しかも ルイ 旦那 子 ぢ ゃないとか 言い出し てる 😱. えーっ 旦那 しか 知ら って 言っ まし よ ね ？. えっ ？ レイプ 😱. ルイ 主治医 俺 守ら なきゃ ❣ ️ って るし てか 奥さん 可哀想 … 😤. そんな 主治医 演じる フィフティ・シェイズ・オブ・グレイ フィフティ・シェイズ・ダーカー ジェイミー・ドーナン 言わずと知れた イケメン. 憂い 帯び 魅惑 母親 演じる アンチヴァイラル ロイヤル ナイト 英国 王女 秘密 外出 サラ・ガドン 世界 最も 美しい 顔 ベスト100 5年連続 選ば だけ すごく 綺麗. 美男 美女 惚れ ちゃう よ ね 😻. . ルイ 突き落とし 行方 くらま 父親役 アーロン・ポール いい お父さん なんで こんな 子煩悩 父親 息子 突き落とす ？ って 思っ たら …. . . . . フムフム … 😲. . . . . . 兎に角 びっくり 間違い びっくり ラスト 観 たら もう一度 見返し たく ？. . . . . これから 観る 予定 人 先 観 方 いい. . . . . . . . . . . 要は 代理ミュンヒハウゼン症候群 はなし. . . . もん 母親 周り 同情 ひく ルイ 傷つけ わけ なんとなく 知っ 母親 付き合っ てる ルイ （ 多分 … ） 可哀想. . . . 父親 薄々 気付き かけ ルイ 守ろ ？. . . うーん … まだ 愛さ いって 共依存 なんと …. . . . . 眠り 続け ルイ 今 一番 幸せ って 切ない ま 開放 よかっ ね ルイ. . . . . . . https :// ameblo .jp bird 210 bird entry -1 2347927863 html."}, {"rating": 3.8, "content": "ジェイミー・ドーナン 出 てる み ぁい ミーハー 心 けど どっこい おもしろかっ じゃ かぁ … 全然 いい 方向 騙さ まし."}, {"rating": 4.3, "content": "不思議 ファンタジー 映画 思っ. 不思議 不思議 不思議 時間 進む につれて 分かっ くる. ホラー じゃ けど. ちょっと 怖い 要素 かも. ルイ 賢い ブラックユーモア. 神経 普通. ハリーポッター 本 落とす とか. ちょいちょい 笑える 部分. 笑っ たら あか けど. ママ 美人 って. ただ 美人 じゃ. パパ 幽霊 ？ 怪物 ？. 医者 ルイ 憑依 たんか ？. そこら へんちょ っと 分からん かっ."}, {"rating": 3.4, "content": "愛 使用 期限 本当 そもそも 愛 使用 感情 意図 的 道具 利用 たら 感情 自然 人間 発露 はず のに 日常的 感情 コントロール たら 不幸 母と子 生きる 術 危うい バランス 上 成り立っ 振り返っ み 自分 どう だろ 感情 抑える 日常 そう ルイ 鏡 向こう 過ぎ."}, {"rating": 4.3, "content": "予告編 想像 出来 くらい 恐ろしく 感動 的 良い 映画 でし."}, {"rating": 4.0, "content": "ファンタジー ミステリー. ルイ 役 少年 とても 可愛く. 不思議 魅力 出し. 劇中 細かい カット 割り 多く. 意味深 シーン 多かっ. ひとつ 気づい. ルイ 泳ぐ 海 タコクラゲ 漂い. 人物 ミズクラゲ 漂う 水槽 写っ てる シーン. タコクラゲ ミズクラゲ 同じ 水槽 飼う タコクラゲ 死ん しまう. きっと 気 づけ だけ. 度 観る 気づく 伏線 多い かも しれ. なんとも 人間 弱 欲望 納得 いか 部分 以上 強 愛情 強い 映画 思っ."}, {"rating": 3.7, "content": "ダークファンタジー 不思議 雰囲気 作り 一筋縄 いか 登場人物 達 描き方 印象的 途中 急 ホラー 風 面白い. ただ 真相 リアリティ のに 過程 超常現象 使っ しまう アンバランス 奇跡体験アンビリーバボー モヤモヤ. 絶賛 確か 非凡 感じる 独特 作品 最後 大 オチ ゾッと やっ ちまっ ね."}, {"rating": 3.9, "content": "時間 予備 知識 ゼロ 飛び込み 観賞. タイトル ポスター だけ 印象. ハート フル 親子 物語 思っ. ところが ドッコイ. シリアス ダーク ミステリー. 全く 予想 展開 目 釘付け. コレ 掘り出し物."}, {"rating": 3.7, "content": "ルイ よく 死ぬ （ 死にかける ） 情報 以外 全く 白紙 状態 鑑賞. ファンタジー 要素 強 めか 思い 途中 サスペンス 様相 呈し 最後 観 なるほど そういう ね まあ 考え み たら そう よ ね 妙 納得. パパ ものすごく デジャヴ 感じる 見 誰 っけ … 思っ たら ブレイキング・バッド ジェシー よ …."}, {"rating": 4.2, "content": "ルイ 過去 人生 振り返り. コミカル 始まっ 思い. いきなり シリアス 展開. 一気に サスペンス. GONE GIRL みたい. 誰 悪い 真実. ひとつひとつ ピース 合わせ く 形. 最後 最後 映画 タイトル. 本当 意味 分かっ 子供 素直さ. やりきれな なんの 感情 かよく 分から けど 結局 涙 止まら."}, {"rating": 4.0, "content": "A cat has nine lives. 猫に九生あり. 不思議 もん 一昨日 観 映画 同じ 諺 出 数多 映画 中 こんな 偶然 ？. 世の中 不思議 事 起こる ね. 映画 ルイ 生涯 様. 9歳 ルイ・ドラックス （ エイダン・ロングワース ） 8度 命 落とし かけ 少年 感電 食中毒 毒蜘蛛 噛ま 蜂 刺さ … 毎年 一 回 生死 彷徨 大 事故 遭う 少年 隠さ 秘密 … ？. 以下ネタバレ ナイン 映画 予備 知識 ナイン 方 良い 思う 読ま ナイン いい よー. ルイ ナレーション 幕 開け 手書き プロット アバンタイトル ほのぼの 印象 死にかけ エピソード 描写 コメディ タッチ てっきり テイスト 進む 思っ ファンタジック ミステリー ホラー サスペンス … 何とも 不思議 感触. 9度目 事故 崖 転落 昏睡 状態 ルイ 周り 起きる 不可解 出来事 個人的 持つ superhuman 的 解明 期待 たら 違っ 方向 進ん しまう ストーリー 言え 背筋 凍る サスペンス 面白かっ. 母親 役 サラ・ガドン 若か りし パトリシア・アークエット 彷彿 美しい 父親役 アーロン・ポール 個人的 本作 MVP 久し振り オリヴァー・プラット イケメン 俳優 ジェイミー・ドーナン キャスト 粒揃い. 昏睡 状態 ルイ 心理 描写 神秘的 描か 映像 美しい. ほろり 感動 ラスト 迎える 生き 8回 生涯 思う あまりに 悲しい. . コメント欄 ちょっと ネタバレ 書き."}, {"rating": 3.8, "content": "9歳 8回 死に そう 少年 9歳 誕生日 起こっ. もう これだけ 面白 そう もん なあ 設定 いい くらげ 映像 好き."}, {"rating": 3.5, "content": "予告 観 すごく 気 作品. 最初 ルイ あまりに 大人び 過ぎ ｢ 生意気 ...｣ ちょっと イラ り 笑. 話 割と ゆっくり 進ん いって どう だろ 思っ たら 最後 唖然. ラスト 方 ルイ お父さん シーン 泣け なぁ."}, {"rating": 3.5, "content": "なかなか 良く ミステリー ＆ ファンタジー. 中盤 クソ ガキ (-_-;」 思っ 観 けど. 含め 登場人物 抱く 感情. ラスト 全部 ひっくり返る 展開 なんとも まあ. 2018 1 27. MOVIX さいたま. 2018年 9本 目."}, {"rating": 3.4, "content": "予告 イメージ 観 先入観 ラスト 流れ 中 々 気づき ませ でし. ファンタジー サスペンス チョイホラー ミックス てる ラスト 印象 ふんわり やんわり 驚かさ 感じ. 最後 もっと 狂気 感じ たかっ. 最近 見 北欧 海外ドラマ 同じ 人."}, {"rating": 3.4, "content": "感情 先走っ わっと けど 落ち着い 考える よく てる なぁ 思い まし ただ ちょっと しんどかっ."}, {"rating": 3.8, "content": "ビッチ 関わる 人生 壊さ そうだ 全力 避け いこ 決心."}, {"rating": 3.5, "content": "ファンタジー 入り. サスペンス 変わっ いき. サスペンス 結末. タイトル 合点 いっ 良い 見 なぁ って 気持ち 強く. 想像 良かっ 評価 バイアス かかっ しまう けど いいもの いい. ルイ 可愛い."}, {"rating": 3.5, "content": "お話 よく けど ママ 可愛い よ ね. パスカル 医師 あっという間に やら いく わかる やばい 思っ のめり込ん 結末 一番 ぞっと. ママ 人 見る 目 素晴らしい 食い込める 思っ たら ガンガン 行く. やはり ババ 一番 いい 人. うっかり ママ 捕まっ けど ルイ 一番 考え くれ たん なあ 思う しみじみ. よく 出来 映画 万民 向け."}, {"rating": 3.7, "content": "アジャ 監督 こういう ファンタジー ミステリー 系 映画 撮る. 特殊メイク KNB."}, {"rating": 3.7, "content": "予告編 気 鑑賞. ファンタジー サスペンス ミステリー 入り交じり 不思議 テンポ でし. 監督 って ホラー映画 メイン 作ら てる ね. しかも ホラー映画 中 ゴア 得意 てる. だから 若干 ホラー 要素 …。. そう 言う 意味 今作 ある意味 正統派 作品. ラスト 展開 確か ビックリ. 僕 最後 分から 途中 展開 分かっ ちゃう 人 微妙 思っ. サラガドン 美し ルイ 大人び 言い方 表情 良かっ."}, {"rating": 3.2, "content": "ジャンル 横断 的 んで 映画 的 展開 読め 良かっ ミステリー 的 展開 案の定 んで 驚け. あと って 具体的 言え けど 作品 全体 を通して どこか かったるい 感じ 意味深 コラージュ 入れ すぎ テンポ 悪く てる. ルイ 役 少年 なかなか 良かっ."}, {"rating": 3.7, "content": "どんな 内容 映画 なのか 知らず み けど 正解 かも. 話 作り うま すぎ 中盤 後半 にかけて 引き込ま. アーロンポール やっぱり 好き なあ."}, {"rating": 3.5, "content": "美人 母親 少し 悪 人面 父親. まだ 9歳 のに 達観 てる 息子. なんだかんだ 父親 一番 息子 愛し なぁ. 洞窟 シーン 最後 別れ 回想シーン 涙 …. 母親 … 怖い …。. 最後 オチ …。."}, {"rating": 3.6, "content": "生後 16週間 目 9歳 誕生日 迎える 毎年 事故 にあ い死 掛け ルイ 遂に 9歳 誕生日 崖 転落 昏睡 状態 陥る. 様々 要素 入り交じり 複雑 絡み合う 物語. ルイ ９ 番目 人生 タイトル 本当 意味 知っ 時 きっと 涙腺 緩む."}, {"rating": 3.7, "content": "母親 役 サラガドン 演技 いい 美人 いい 母親 けど なんか 人 ‥ ？ みたい 塩梅 絶妙 表情 とか ちょっとした 仕草 とか 不穏 出 くる. ルイ ナレーション 始まる のに 視点 医者 移っ 超常現象 起き あんまり 統一 感 気 ルイ 役 子 年 あんな 虚無 的 表情 すごい."}, {"rating": 3.3, "content": "サスペンス だけど ファンタジー. 終始 ふわふわ 感覚 映画. 現実 夢. ルイ 母 ナタリー 父 ピーター 主治医 パスカル先生 精神科医 周辺 人物 良い 人 悪い 人. よく わから まま 物語 進行 いく. だんだん 度重なる 事故 原因 もしや … ？ 思っ けれど. ラスト 驚かさ 人 かも. ルイ 両親 パスカル先生 夫妻 関係. ルイ 関係 感じ. 良く 悪しく 子供 って 親 影響 受ける よ なぁ …. 大人 今 こそ 子供 無意識 悪い 影響 与え 気 つけ なきゃ なぁ …. なんて 思っ. そう そう. ダーク 部分 見せる 映画 けれど. 鑑賞 後 後味 悪く. 意外と スッキリ 見 やっぱり ファンタジー 感 かしら. あと ルイ 君 シーワールド 行っ 日 赤い パーカー ニット帽 可愛く 好き."}, {"rating": 3.4, "content": "サスペンス ミステリー 途中 察し 始め 最後 まくし立て. 少し 泣い しまっ 笑 こういう 好き."}, {"rating": 4.3, "content": "映画館 鑑賞. ミステリ 的 謎 恐怖 見せ. 見る 人 愛 考え させる 物語 ね ぼく 好き. ラスト 9分 待つ 真相 怖かっ. 見方 ガラッと 反転. ルイ なぜ 9年間 9度 死にかけ なけれ ？. 愛 って いろんな 形 もん ね."}, {"rating": 3.8, "content": "予備 知識 なし 見 結構 楽しめ まし. 途中 ダークファンタジー 系 おもっ けど 違っ サスペンス ね. 残酷 結末 けど 話 進み 方 好き 雰囲気 映画 でし. ジェイミー 白衣 姿 素敵 背中 堪能 いただき まし. ルイ とっても 生意気 健気 愛 おしい 小 さい子 って わから 思っ もち ゃんとわかってるもんなんだね. ルイ ママ 美人 なぁ 美人 得 なぁ ← ←. 最後 なにげに ウルウル しまっ."}, {"rating": 3.7, "content": "She is Sea. 海 女性 名詞 深層心理 象徴 パパ 水族館 行く. 偽 金髪 金門橋 精神科医 著書 表紙 ヒッチコック めまい. 精神科医 二重 顎 映画 ヒッチコック劇場 リスペクト 見立てる. 人間 不可思議 生き物 前作 続き 見事 映画."}, {"rating": 3.4, "content": "情報 シャットアウト 鑑賞 ファンタジー お話 思っ たら …. サスペンス ミステリー ファンタジー 和え 最後 切な 希望 仕上げ 久しぶり 泣い ちゃっ. 人 って 単純 明解 生き なー しみじみ 思う."}, {"rating": 3.9, "content": "ジャンル 調べ 観 行く べし. 違和感 正体 結構 作り 良く てる 楽しい."}, {"rating": 3.6, "content": "予告 見 感じ まだ 楽し そう 雰囲気 やっ けど 見 終わっ たら やろ. ミステリー ゆーか ダークファンタジー ゆうか …. 面白かっ 🌟. こー ゆ ー 好き. ルイ 可愛い ママ 可愛い ❤ ️. 実は ママ ってな 感じ 最後 恐怖 💦 💦 💦. カメラワーク なんだか 怖い. これから なんか 起こる ろー ってな 感じ ぞくぞく 伝わる. 医者 カッコ よかっ. なんで 夢遊病 ？ って 思っ けど そ ー ゆ ー 事 ねっ. てか 心理 カウンセラー ずっと お酒 呑ん たん ？. コーヒー 思っ わ. ルイ 頭 良 すぎ ね. 良い 悪い …."}, {"rating": 3.0, "content": "ミステリ 観る オチ 世界仰天ニュース とか アンビリバボー 好き すぐ 想像 つく よ 雰囲気 悪く ミステリ オチ 思わ 実は ダークファンタジー 方 映画 面白く 後味 良く 思う けど ね."}, {"rating": 3.6, "content": "色々 要素 詰め込ま 過ぎ てる 感 否め けど 愛 話 良かっ 化け物 段々 可愛く 見え くる."}, {"rating": 3.8, "content": "ギョッと シーン 作り方 すごく いい パッと 見 たら 起き上がっ てる とか ワカメ おばけ とか 画 自体 恐ろしく 展開 中 映像 絶妙 タイミング 挿入 技術 長け. ホーム パーティ シーン なんで モブ っぽい おばさん アップ しかも 白 びし てる だろ ？ とか なんで 色調 だろ ？ とか 思う けれど. 謎 解け （ なぜ 生き返っ 以外 ） ピーク 見せ 方 上手 おもしろかっ."}, {"rating": 3.3, "content": "サラ・ガドン アーロン・ポール 夫婦 設定 時点 なんとなく 察する サスペンス ？ ミステリー ？ 映画. アーロン・ポール 好き よく 響く 低音 ボイス 堪能 謎 元 ボクサー 設定 良かっ. 話 核 割と 序盤 こういう じゃ 思っ そのまま もう 真相 意外 勝負 映画 思っ. 至る ちょっと ？ 展開 真相 明らか 後 救済 見事."}, {"rating": 3.7, "content": "9年間 9度 死にかけ 少年 運命 隠さ 秘密 …. ラスト 9分 驚異 真実 待っ …. 完全 予告 騙さ ー. ゴーンガール 以来 裏切り 笑. 途中 って もしかして … って 嫌 予感 最後 ゾクゾク まし. 全然 予定 展開 違っ けど 面白かっ. 伏線 個 ダークファンタジー 要素 ミステリアス 良かっ. お母さん 可愛 すぎ."}, {"rating": 4.0, "content": "ミステリー サスペンス ホラー 要素 ちょっと 取り入れ 作品. 全体的 独特 雰囲気 緊張 感 ストーリー 着地 だろ ？ 思い 見入り まし. なかなか 傑作 (´∀｀)."}, {"rating": 3.5, "content": "終盤 ストーリー いまいち わから. 最後 最後 あ そういう ね. 面白かっ. 少し 重い 切ない 話. ファンタジー 思っ まし そう. 家族の物語 でしょ."}, {"rating": 3.8, "content": "気付い しまう 前. 奇妙 映画. 気付い しまっ たら 初め 一つ一つ 思い出し 辿っ いけ 説明 つく. 巧妙 映画. 精神医学 心理学 満載. 好き タイプ 映画 ド ツボ 待っ まし. 深海 印象的 怖い けど 心地よい 無意識. ネタバレ. 女 女 見抜い. 昔 今 男 騙さ."}, {"rating": 4.2, "content": "9年間 9度 死にかけ 少年 秘密 描く サスペンス. 最後 意外 展開 結末. 美人 惑わさ に～ ｗ. 繊細 作ら 秀作 ～(*'▽')　. ＞ 赤ちゃん 頃 不幸 事故 続く 少年 悲劇 母. ルイ 9歳 誕生日 母 父 3人 ピクニック. ルイ 崖 転落 昏睡 状態 に～. 再び 息子 事故 あう 悲劇 母 息子 愛する 父親 行方不明 警察 父 行方 追い 担当 医師 全力 ルイ 助けよ. 息子 父 母親 運命 ？. 子供 って 両親 仲良し 具合 非常 よく 観察 ルイ 敏感 頭 良い 男の子. 激しい 喧嘩 両親 見 がら～. 自分 父親 本当 子供 察し しまう. 子供 事故 合い 美人 母 けど どこか 表情 行動 おかしい ルイ かなり 感じ ～ ９ 回 事故 ～ 実は ～. ラスト 展開 すべて 明かさ. 父親 励まし 涙 ～(*'▽'). 何と いって 愛 再生 期待. 劇場 楽しみ ください."}, {"rating": 4.5, "content": "終始 中盤 終盤 雰囲気 漂う 不思議 作品. ルイ 運命 以上 気 独特 キャラクター 強烈 楽しい 書い 犯人 とか いい セラピスト 会話 見せろ って 感じ. パパ シークエンス 良かっ なぁ 本当に 幸せ そうだ 良き パパ. いろいろ 考え いく テリー・ギリアム じゃ ね ？ 結論 いく そろそろ やめよ. ま 不思議 物語 実は サスペンス 目線 最初 しまう 元 子 けど ね."}, {"rating": 3.2, "content": "面白 そう. いや ほんと 面白 そう 笑. ちょっと 物語 構造 自体 古い 気. いや 日本 サスペンス 進ん でる かも 知れ ませ ね. クリーピー とか 辺 勉強 欲しい もん よ. 日本人 物足りない ラスト 9分間 どんでん返し ござん. だいぶ 序盤 薄々 勘づく."}, {"rating": 3.5, "content": "本屋 平積み ポップ とか 文庫 帯 文 とか 最後 数 ページ かならず あなた 裏切られる 的 紹介 じゃ もう ね 本当に 気 くわ 全部 帯 外し ポップ 剥ぎ 取り 表紙 裏返し たい 学級委員 たら 絶対 公約 くらい 気 くわ. だって 以上 ネタバレ って ないじゃないですか 最後 最後 どんでん返し 注意 読ん ね って だろ 落石 注意 みたい テンション 言わ どう ？. 思い よら とこ 落石 よ って 安全 圏 読ん うわーー 奪っ やしません. 映画 ラスト 9分 衝撃 とか 予告 言い過ぎる 完全 疑っ みる わけ じゃ うわー 発想 はかっ わー つっ にくい じゃ. そう 思っ 意外性 なー がっかり って 鑑賞 直後 そんな 予告 仕方 呪っ けれど. 一 日 たっ たら あ だから 怖い って ストン 来 まし そういう 映画."}, {"rating": 4.0, "content": "さすが ホーンズ 監督 作品 面白かっ. 今年 ベスト 入れ. ミステリー 仕立て 中 繊細 子ども 心 組み込ん 秀作. 書こ ネタバレ 感想. あと コメント 書き まし. 少し 大げさ かも しれ けれど. 子ども みんな. 愛さ 権利. 2018 01 21 ミッドランド シネマ ２ 鑑賞."}, {"rating": 4.5, "content": "ファンタジー 思っ たら そう じゃ. 最後 展開 見 時 人 どんな 気持ち だろ って 考え たら 凄く 切なく."}, {"rating": 3.5, "content": "愛 物語. たしかに 無理矢理 感 強く 説明 つか トリック けど 作中 ファンタジー 要素 散りばめ おかげ 許せる 範囲. 愛 形 歪 面白く 感じる ラスト 満足 わりと 好き."}, {"rating": 3.2, "content": "火曜サスペンス劇場 でし エンディングテーマ 聖母たちのララバイ じゃ 無かっ 減点 笑 )… 太川陽介 犯人 ませ. 監督 他 作品 気 なー."}, {"rating": 3.5, "content": "冒頭 あたり ルイ 怖く 感じ けど 終盤 賢く いい 子 思っ. 映画 独特 雰囲気 結構 好き. 見 てる 間 ビクビク けど 見 終わっ 後 スッキリ. 安心 終わり 方."}, {"rating": 3.6, "content": "オチ わかっ ちゃう けど 独特 世界観 良かっ 寝る 人 多数 いびき うるさかっ 笑."}, {"rating": 2.5, "content": "2018 1 26 HTC 渋谷. ミステリアス レトリック ジャンルレス 語り口 巧 くいっ あまり 思え サラ・ガドン ちゃんと 綺麗 別居中 父親 ルイ もと やってくる シーン 日差し 捉え 方 抜群 スピリチュアル 系 アジャ 振るわ ショック集団 的 精神病院 廊下 光景 もっと 見 たかっ."}, {"rating": 3.5, "content": "アレクサンドルアジャ 作品 素直 映画 訳無い 思っ み たら やっぱり そっち って ゆ ーダークファンタジー サスペンス とか ごった煮. 前半 不穏 カード 切っ 最後 処理 くれる 期待 裏切ら 映画. もう とにかく いろんな 愛 ねー って ジェイマードーナン 個人的 かませ犬 っぽ ちょっと なぁ … 思っ."}, {"rating": 3.9, "content": "観 まし. ナタリー 美人 だけ じゃなくて どことなく 儚 げ みんな 好き わ って 思っ. ナタリー 周り 映像 なんか 光 強調 てる 儚 げ 感じ かも. 全編 通し 綺麗 映像 ところどころ ポップ. あと 病院 素敵. 綺麗 建物. それから ママ ルイ 関係 切なく すごく 好き でし … ネタバレ 書け けど … ナタリー 人物 ルイ ナタリー 2人 1人 ね (?). ルイ 性格 的 他 洋画 家族 煙たが タイプ 思っ けど. ちゃんと 両親 愛さ 愛し 方 違う けど ルイ 2人 愛さ って わかっ とても 良かっ."}, {"rating": 2.6, "content": "後味 わるい なぁ. 一番 かわいそう 医者 奥さん. 致し方 境遇 心 病 抱える みなさん （ 医者 そう だろ ） 周り よく 見え 気 使う 立ち 振るまい わから 破滅 走っ 気. 精神科医 ちゃんと 仕事 とけ 不幸 防げ じゃ ね. いろんな ジャンル つぎ込ま 映画 ファンタジー サイコスリラー ホラー ミステリー 火曜サスペンス劇場 おせち料理. さぁ 眠り なさい 疲れ 切っ 体 投げ出し ♪ 目 覚ます. 2018年 ９ 本 目."}, {"rating": 3.5, "content": "ファンタジー ホラー 表現 程よく ブレンド じれったく 振り回さ サスペンス 先 見え 来 タイプ 異なる 2種類 親子 愛 ホラー 得意 アジャ 監督 特性 活かさ それなり 面白かっ. 詳しい 感想 ブログ 書い."}, {"rating": 3.8, "content": "ファンタジー ？ 思い サスペンス いつのまにか 父と子 絆 うっかり 涙。."}, {"rating": 3.0, "content": "180124. 有楽町 ヒューマントラスト シネマ. 2018 001."}, {"rating": 3.5, "content": "子供 主役 ハート ウォーミング オシャレ 映画 ？. そんな わけ でしょ ハイテンション → ヒルズ・ハブ・アイズ 来 ピラニア3D 任さ アレクサンドル・アジャ よ 前作 ホーンズ 容疑者と告白の角 ファンタジー 思い なんだかんだ ホラー. 今作 ホラー ちょっと 違う けど 冒頭 次々 不穏 カード 配ら 不要 常識的 カード 捨て いき 最終的 怖い 役 あがる 話 結局 怖い よ 人 映画. 示さ 手がかり ドンデン 返し 的 覆る まっとう 処理 リズ・ジェンセン 原作 未読 って アジャ 手クセ やっぱ そう よ ねー 怖い よ ねー 感じ ＋ 少し 意外性 アジャ 印."}, {"rating": 3.5, "content": "9年間 9度 死にかけ 少年 描い アレクサンドル・アジャ 監督 作品 主人公 母親 演じる サラ・ガドン ファム・ファタール 見事 体現 見覚え 顔 思っ たら ロイヤル ナイト 英国 王女 演じ 女優 ブロンド 髪 よく 似合っ."}, {"rating": 3.0, "content": "何回 死に損なっ 少年 話. 何とも 奇妙 映画 ダークファンタジー 風 心理 サスペンス. でしょ. ある程度 行く 断崖 事件 犯人 目星 付き. あと 病院 イチャ つい ちゃ 駄目 笑. ヒッチ 先生 もっと 巧 く 撮る けど なぁ."}, {"rating": 3.3, "content": "レディースデイ 映画 観よ 思っ 今日 丁度 いい 時間 回 内容 気 観 み. なんか こう なかなか 胸 さる 感じ 精神 的 闇 … ね (^^;. 主人公 子役 美少年 母親 女優 すごい 綺麗 人 なぁ (´∀｀)."}, {"rating": 3.3, "content": "変化球 ホラーミステリー 映画. 感情移入 全く けど 面白い テイスト 作品 なぁ. 蓋 開けれ 予想 オチ けど 手 込ん 演出 てる 分 飽き 最後 観. たまの ホラー 描写 離れ かけ 脳 ぐいと 画面 引き戻さ 描写 挟む 間隔 絶妙. 同性 見 たら 仲良く 生理的 友達 なれ なぁ キャラクター 男女 出 くる 興味深かっ. ジェイミー・ドーナン って 初めて ちゃんと 作品 演技 観 けど 人 絶対 ベッドシーン 作品 好ん 選ん ？ 笑."}, {"rating": 4.5, "content": "期待 のに 振り 幅 すごかっ. 映画 パッケージ ルイ 写真 微妙 すぎる 本当に 写真 み 面白く って 判断 しない えっ かんじ 損 てる. 本編 ルイ 本当に 天使. ルイ ママ 美人すぎる. 久しぶり ど ストライク 映画 見. 最後 涙腺 崩壊. 途中 ホラー 思っ けど. エンドロール man under the sea いい 不思議な世界 感 色んな 要素 映画 最高 でし. ルイ ほんと エンジェル. ずっと 主題歌 聴い てる."}, {"rating": 3.4, "content": "1年 1度 瀕死 状態 生き抜く ルイ 身 起きる 不思議 不遇 ミステリー 調 描く 本作. 母親 役 サラ・ガトン 目 行き ね … 医者 さん役 人 完全 フィフティシェイズオブグレイ 印象 抜け 笑 役どころ ツボ でし. ネタバレ 詳細 書き ませ ラスト 運び 方 人 好き嫌い 分かれ そう."}, {"rating": 3.6, "content": "想像 以上 壮絶 映画. ママ 妖艶 魅力 持っ よ ね. ダメ って 言わ 堕ち いく. ルイ ドクターペレーズ コンビ 好き. 催眠術 パート パスカル先生 じゃ って ルイ 風 口調 印象 的 でし. 1人 見 たい 映画."}, {"rating": 3.0, "content": "2018 01 25. 字幕 翻訳 牧野 琴子. 途中 なー って 思っ たら やっぱり. すごく 不思議 昏睡 世界 嫌い じゃ. やっぱり ラスト 分間 衝撃 当て."}, {"rating": 3.0, "content": "ジャケット 困っ 顔 笑っ ルイ 少年 降りかかる 不可解 現象 解い いく サスペンス. 崖 いっ たら 火曜 サスペンス 本作 重要 舞台 初冬 崖 上 風景 なんとなく 風 サスペンス 雰囲気 よく 描か. 同時に 男 女 惑わさ 景色 上手く 描か どちら 方 恐い 気 笑. 一番 難しい 役 サラ・ガドン やっ 少々 荷 重い 気."}, {"rating": 3.4, "content": "思っ たより ゾクゾク 怖 一気に 引き込ま. まったく 思いつか 展開 思っ 冷静 思い返す チラホラ サイン 見 終わっ 楽しめる 作品."}, {"rating": 3.7, "content": "わりと 早い 段階 真相 見当 つく やや 強引 種明かし 仕方 けれど 嫌い じゃ 作品 でし. 親 選ぶ. 子ども 親 嫌う. ルイ 10番 目 人生 幸せ たら いい けれど 元凶 絶た ね …."}, {"rating": 3.8, "content": "9番 目 エンドロール. 非常 センス よい. 人間 観察 鋭さ. 衣装 色 数字. 脚本 含め. いつのまにか 自然 流れ. デコレーション 的 サスペンス 色 強く. ルイ 崖 落ち 真相. 何色 映画 終わる."}, {"rating": 3.4, "content": "9回 さすが 多 すぎ 聖書 絡め まだしも あまりに 現実 的. 物語 昏睡 状態 陥っ ルイ 時に 自ら 生涯 エピソード 回想 現在 周囲 騒動 俯瞰 展開 いく やや 幸せなひとりぼっち 感じ. ラスト 衝撃 的 伺っ あー なるほど あ ～ やっぱり 近い 真相 迫る カウンセリング いたる トリック ？ ちょっと ずるい ハムスター くだり びっくり 演出 作中 一 番 驚い. 3."}, {"rating": 4.3, "content": "ダークファンタジー 思い 良質 サスペンス びっくり まし 手 映画 小綺麗 ファンタジー 過ぎ しらける 現実的 過ぎる 退屈 グロ すぎ 押し付けがましい どこか 今 時 個人 的 我 返り がち バランス 絶妙 良く すごく 面白かっ. 館内 客層 年齢 高め 最後 四方 わりと 多め シクシク 声 聞こえ 印象的."}, {"rating": 3.8, "content": "ホラー 要素 サスペンス 要素 ヒューマン ストーリー. 子供 って よく 感じ わかっ てる もん なぁ 改めて 再 確認."}, {"rating": 4.0, "content": "ホラー ヒット 飛ばし アレクサンドル・アジャ 監督 最新作 ダークファンタジー 風味 サスペンス 中弛み 感じ 数奇 運命 経験 少年 真相 明らか 展開 見所."}, {"rating": 3.4, "content": "一見 ファンタジー 物 ルック けど 夢 ファクター 使っ ミステリー 要素 サスペンス 要素. 冒頭 出だし 割と 軽い タッチ 始まる 中盤 展開 読み づらい 中盤 以降 序盤 疑問 点 伏線 しっかり 回収 いく 構成 観 種 爽快 感 感じる 楽しい 冒頭 雰囲気 一転 シリアス め 終盤 悪く. ただ 本 作品 肝 夢 使っ トリック 気付い しまう ラスト 盛り 上 り方 物足りな 感じ しまう 点 否め."}, {"rating": 3.3, "content": "アジャ 作品 って もっと 楽しかっ 突出 愛 的 パッション 感じ たら デルトロ なれる って 思っ. 前作 ホーンズ 時 年齢不詳 俳優 マックス・ミンゲラ 初めて 脚本 書い アレクサンドル・アジャ 次作 監督 話 出 まし よ ね. だから 楽しみ. ちらっと 最初 方 ルイ ストレッチャー 運ぶ ナース 役 出 まし ね. 元々 企画 マックス お父さん アンソニー・ミンゲラ 進め 話. 本当に １ ０ ０ ％ マックス・ミンゲラ 脚本 書い てる たら めちゃくちゃ アジャ 気 合う じゃ ？ 名コンビ 誕生 ？ 思う けど 絶対 アジャ 力学 入っ てる 思う. アレクサンドル・アジャ 一言 表現 軽 め 変態. ポール・トーマス・アンダーソン とか 手 負え くらい 監督 わりと サラッと 見れる 傷つか 度肝 抜か しない けど 変 なのは 変 ー. ？ フランス人 監督 って こういう 人 多く ？. こわっ. 本作. ９ 歳 ルイ なぜ 事故 病気 見舞わ 多く 万年 不調 小生意気 美少年. 若く 美しい 母 優しい 父 育て 最近 両親 不仲 あまり 怪我 ルイ 周り 馴染め 心配 母 セラピー 通わ. そんな ある日. ９ 歳 バースデー パーティー 家族 ピクニック 行っ 先 崖 転落 昏睡 状態. 大きな 怪我 ９ 回 目. 大きな 病院 小児 昏睡 （ w ） 専門医 ジェイミー・ドーナン ルイ 治療 あたる. 警察 事故 消え 父親 消息 追う. こう やっ 聞く ファンタジック サスペンス 風味 ね. ジャンル 言っ ちゃう 一気に ネタバレ 気 つけ. ぶっちゃけ いろんな 人 やり たい って 気持ち わかる けど うまく 伝わっ. 伝わる 形 表現 意味 もうちょい 足り なー. オチ とか よ〜く パターン 且つ あんま 面白み ね. ドーナン. サイテー. 最近 なんか ちょっと セクシーアイコン 立ち位置 満足 演技派 目指し 感 すげ w. ちゃんと エッチ シーン のに 背中 しか 見せ とか あからさま 抵抗 示し ね 駄々っ子. お母さん 結構 可愛い. サラ・ガドン もん ね キャリア わり 日本 公開 作品 よく 見る. 系統 言う リース・ウィザースプーン 的 ステレオタイプ ブロンド 美女. 対し お父さん アーロン・ポール よ. アーロン・ポール いえ 最近 見 トリプル ９ アル中 元 刑事 役 やっ まし ね. ケイシー・アフレック 顔 似 ？. 小者 感 お母さん ドーナン ちょっかい かけ くらい 美人 のに アーロン・ポール 結婚 たっ 正直 無理 思う. まあ 真相 けど ね. 子役 ルイ ぶっちゃけ ほぼ 寝たきり けど ね w. セラピスト オリヴァー・プラット 掛け合い テンポ いい 子役 ギリギリ ね セリフ 然 り イラスト 然 り. シェフ 三ツ星 フードトラック 始め まし 食 評論 家 演じ オリヴァー・プラット ラーメン うまく 食べ って シーン 完全 ギャグ w. わかり づれえよ. 変 ギャグ 入れ よ アジャ. 口 悪い 女 刑事 サイコー よ ね. あと ルイ 家 田舎 時代 感 わから 感じ とか （ 場所 タイプライター パソコン って どう ゆう スマホ 持っ てる ドーナン だけ って ？ ）. アジャ っぽい よ ーアジャ っぽい. 唐突 SEX シーン 毎回 入れ くる とこ なんか 意味 けど 変 こだわり 感じる w. あと なんと いって ライティング よ ね. なんで 今 人 そんな 光っ よ ツッコミ いとこ 多数 でし w. 含め アジャ 色 全開 脚本 書い ないっ 多分 言わ わか 思う. ー やっぱ 物語 上 重要 事柄 行動 真相 暴か あと なぜ そう なぜ 行動 とっ 動機 発端 ほったらかし まくっ 全然 スッキリ. 気持ち 悪さ 込み なあ ？. アジャ 作品 普通 映画 評価 軸 測れ 魅力 すき. 今作 比べ 前作 ホーンズ やっぱ すげ 面白い チャーミング 思っ. さて マックス・ミンゲラ. １ ９ ７ ９ 年 生まれ オスカー・アイザック クリプラ チャン 同級生 １ ９ ８ ９ 年 生まれ ラドクリフ 同級生 やる 意味 わか フィルモグラフィー けど 本人 １ ９ ８ ５ 年 生まれ って 結構 若い やん. これから どんな 方向 進ん いく とっても 楽しみ. 今作 一本 脚本 ぶっちゃけ 全然 わかん せっかく これから 俳優 以外 仕事 いっ ほしい. 新. 日本語字幕 : 牧野 琴子."}, {"rating": 3.0, "content": "かわいそう お話 たまーに 耳 事 けど 信じ へん こんなに 悲しい."}, {"rating": 3.8, "content": "生まれ 毎年 命 かかわる 事故 不思議な少年 物語 描い ダーク・ファンタジー 物語 ９ 歳 誕生日 崖 海へ 転落 昏睡 状態 陥っ 少年 助けよ 奔走 医師 中心 事故現場 忽然と 姿 消し 父親 息子 無事 祈る 母親 元 突然 届い 謎 脅迫文 医師 身 起こる 原因 不明 悪夢 果たして 少年 崖 落ち 事故 事件 なのか ？ 少年 何故 毎年 生命 危機 瀕する 事故 ？ それら 出来事 独特 雰囲気 中 描か いく けれど 中盤 あたり 事件 真相 何となく 解っ しまう サスペンス 物 少々 残念 仕上がり 少年 父親 関係性 家族 愛について 描か 部分 ラスト 少し ウルッ ちゃい まし 本作 元々 イングリッシュ・ペイシェント コールド マウンテン 手掛け 名匠 アンソニー・ミンゲラ 監督 生前 映像化 熱望 ベストセラー小説 息子 俳優 マックス・ミンゲラ 仕上げ 脚本 ピラニア ３ D ヒルズ・ハブ・アイズ 過激 スプラッター 描写 定評 アレクサンドル・アジャ 監督 映像 化 作品 ホラー 畑 出身 監督 らしく 少年 昏睡 状態 中 観る 映像 少し 怖い 感じ 描写 けど 前作 ホーンズ 続き 新 境地 挑戦 意欲作 思い まし 俳優 陣 圧倒的 魅力 放っ 少年 母親 役 演じ サラ・ガトン 超 綺麗 方 ガル・ガドット 以来 久々 正統派 美人 女優 見つけ ちゃい まし."}, {"rating": 3.9, "content": "ネタバレ 読ん 鑑賞 でし. 内容 ルイ 昏睡 状態 以前 色んな 視点 時間 振り返っ 真相 知っ 十分 楽しめ まし. 最後 お父さん シーン 大好き うっかり 泣かさ まし. ルイ 9歳 良い キャラ てる なー 思い まし 笑. かわいい 顔 わざと 意地悪 受け答え 毎年 散々 目 遭っ 卑屈 むしろ 誰 はっきり 物 言う ギャップ ルイ 魅力 引き出し かなっ 思い. ぜひ 幸せ ほしい ね …."}, {"rating": 3.6, "content": "もっと ファンタジー っぽい 想像 まし こそ 猫 9つ 魂 持っ てる 的 （ むかし オチ 猫 って 恋愛小説 … ブチギレ 破り 捨てよ 思い まし ）. 自分 的 ルイ 頭 中 お父さん 姿 とか ファンタジー ？ 要素 現実 なかなか シリアス サスペンス 要素 融合 好き でし. こういう 結末 系 予測 しまっ 楽しめ けど いい 意味 予想 裏切ら 嬉しかっ. … 今 思え 医者 乗り移っ 手紙 書い てる 的 よく わから なぁ …."}, {"rating": 3.4, "content": "ジェイミードーナン 好き 観 のに めっちゃ クズ …。 ジェイ ミ 😭. サスペンス たい ホラー たい ファンタジー たい 家族愛 なのか 最後 シーン わからん く 楽しめ いい わからん かっ ママ 美しくも 妖しい 様子 楽しん ママ 美しい よ …. あまりに 散らばっ てる 感 気 次 どう ？ って 気持ち 湧か 残念."}, {"rating": 2.9, "content": "180124. ラスト 9分 ‥ みたい 煽り 方すん ほん やめ ほう いい 笑. ルイ かわいい イケメン けど たまに こわい ホラー 見 てる 思っ."}, {"rating": 4.3, "content": "ミステリー いえ ミステリー けど どちら テーマ 完全 機能不全 家庭 しかも 子供 利発. あんまり 感情移入 出来 人 親子 関係 違和感 抱い 微妙 歯車 合わ 感じ ないん. 子供 って 親の期待 答えよ よ ね とか 子供 って わりと 分かっ てる よ ね とか 思っ 観 間 号泣 作品. 最後 救い 安心 ほしい. 強く 生き っ くれ ルイ … …."}, {"rating": 3.9, "content": "怪我 ばかり ルイ 人生 歩み 方 みたい 話 思っ 鑑賞 ルーム 雰囲気 … って おもっ けど しっかり サイコサスペンスホラードラマ みたい 感じ 個人的 かなり 好き ルイ ね すごく いい 味 出し てる."}, {"rating": 3.5, "content": "スピリチュアル 思っ たら サイコスリラー でし. … ネタバレ なし 言え ねぇ. ま ぁそうだろうなぁどう 考え 怪しい よ なぁ 思い ルイ モノローグ 入っ くる ミスリード 誘う."}, {"rating": 3.4, "content": "サラガドン 可愛い 美しい 洋服 可愛い いい こんな ママ. ジェイミードーナン フィフティシェイズ 以来 やっぱり いい 男. キャスト 惹き 付け 訳 じゃ のに 観 てる キャスト ハマる. 可愛い 男の子 ホラー 思い やら ダークファンタジー サスペンス ミステリー サイコ 要素 バランス 良く 最後 どんでん返し っぽい けど 途中 読め くる そんな 驚か 謎 解け 良かっ ねぇ 心 笑顔 なれ こういう 好き."}, {"rating": 4.2, "content": "脱 ホラー 中 アレクサンドル・アジャ 前作 ホーンズ 作風 変わっ てる. 何度 事故 遭い 9歳 9度 死にかけ 遂に 昏睡 陥っ しまっ 少年 ルイ. 身 起こっ ？ 昏睡 専門医 ルイ 人生 家族 秘密 紐解い 行く ミステリアス 心理 劇. 言っ 事件 真相 そのもの 早々 想像 つい しまう. 映画 核心 至る プロセス ルイ 自身 知っ 謎. 面白い 昏睡 状態 種 精神 的 待避 場 捉え 超自然 的 コミュニケーション 組み込ん. 心理 状況 真逆 けど 母性 少年 深層心理 紐解く 意味 全体的 怪物はささやく ちょっと 近い 印象. 本作 ルイ 導く 怪物 正体 違う 意味 切ない. 母親 役 サラ・ガドン キャスティング 勝利. 凄い 美人 けど 何時 なんとなく 仮面 感."}, {"rating": 2.5, "content": "美少年 ハートフル ハッピーエンド ファンタジー 思っ けど ちょい ホーリー ミステリー 言う じゃあ なんだろう SF ？ ヒューマン ドラマ ？ わからん いろんな 要素 ちょっと ずつ すぎ ジャンル 分け ませ. ちょっと パラパラ 散漫 感じ 見づら め あと 引く ナタリー 美し 繋い くれ まし 寄っ たかっ マン ABCD ちゃう わ. あえて 話さ とか じゃ もっと 理由 描い ほしい シーン いっぱい でし ルイ パスカル リンク （笑） とこ なんで 超絶 天使 ルイ そんな 親密 関係 性 ？ いつのまに ？ みたい. 無理 はまら けど やっぱ 違和感 感触 隙間 あい てる ？ びつかなやっぱり ？ っていう パズル ピース つなげ みたい 感じ. ただ パパ ストーリー だけ ハンカチ 大 活躍 個人的 ペレス 好き. ラスト ラスト げ ー って 方 エンドロール 曲 一息 つい 足元 お気 つけ 帰り."}, {"rating": 3.0, "content": "いろんな 映画 監督 連想 けど ＋ α 新しい とか 監督 色 とか あんまり 見え 残念. 目線 定め 観れ いい 困る 映画 自体 狙い 通り かも しれ 最後 観る 結局 目線 向け 観 あまり 関係 けど たら いろいろ 広げ 割 中途半端 着地 多い なぁ 印象. 取って 特異 境遇 孕ん 要素 ばかり 構成 寄り添える 少なかっ."}, {"rating": 3.7, "content": "感電 食中毒 毒 グモ 全身骨折 生まれ 8年 間 生死 境 さまよう 大 事故 8度 経験 不思議な少年 ルイ・ドラックス 主人公 今作 ルイの9番目の人生 主人公 ルイ 9歳 誕生日 崖 転落 意識 失っ 始まり. 何故 ルイ 今 9度 死にかけ ルイ 話しかけ 謎 怪物 今作 そういった 謎 ルイ 秘密 解き明かし いく ミステリー パンズ・ラビリンス 永遠のこどもたち 最近 怪物はささやく 言っ 子ども 主観 描か ダーク ファンタジー 監督 意識 ヒッチコック 風 サスペンス スリラー 複数 ジャンル またぐ 豊か 映画 体験 生み出し 最終的 愛 物語 帰着 非常 感動 的 一 本 仕上がっ まし. 監督 アレクサンドル・アジャ 氏 21世紀 フレンチ スプラッター 騎手 ハイ テンション 鮮烈 デビュー 後 サランドラ 現代 版 見事 アップデート ヒルズ・ハブ・アイズ 過激 ゴア 描写 売り 秀作 ホラー 手がけ 後 女性 胸 3D 映像 （ 文字通り ） 飛び出さ ピラニア3D 映画秘宝 読者 始め 全国 大きな 男の子 ハート 鷲掴み 鬼才. 近作 ホラー ファンタジー ホーンズ 手掛け ホーンズ 出演 俳優 マックス・ミンゲラ 氏 監督 今作 脚本 売り込ん ルイの9番目の人生 企画 始動 そう. 今作 脚本家 デビュー 俳優 マックス・ミンゲラ 名前 ピン 来る 方 思い かの 名匠 アンソニー・ミンゲラ 監督 息子 故 アンソニー・ミンゲラ 監督 意志 継ぐ 形 アレクサンドル・アジャ 監督 メガホン 取っ 今作 感動 的 父と子 物語 マックス・ミンゲラ 亡くなっ 父親 思い こそ 思い. 以上 ネタバレ 回避 周辺情報 固め まし 今作 主人公 ルイ 何とも 不思議 掴み 作品 ルイ 少年 喪失感 孤独 埋め合わせる 作ら 怪物 正体 上述 通り まるで パンズ・ラビリンス 近作 怪物 ささやく アジャ 版 思い 予想 つか 展開 観客 巻き込ん いく. 思え アジャ 監督 デビュー作 ハイ テンション 悪魔のいけにえ 思い ヒッチコック サイコ 最後 主人公 行き場 愛 物語 前作 ホーンズ 復讐 達成 主人公 永遠 続く 愛 楽園 辿り 着き まし あくまで ホラー ジャンル 作家 アジャ 監督 愛 作家 一 歩 前進 作品 今作 ルイの9番目の人生 なのか しれ ませ."}, {"rating": 3.7, "content": "ファンタジー ？ 思わ どっしり サスペンス. ラスト どんでん返し 言う 評判. それ程 かも. 期待 過ぎ 観れ 十分 楽しめる 映画."}, {"rating": 3.5, "content": "異色 ホラー サスペンス 人間ドラマ. ルイ 生まれ 毎年 死ぬ かも しれ 場面 遭遇 そんな 不思議 体験 ルイ 9回目 崖 落ち 昏睡 状態 しまう ルイ 不思議 体験 真相 ルイ 9回目 死ぬ かも しれ 場面 蘇る 誰 予想 ラスト. 映画 ジャンル 分け 難しい だから 冒頭 よく 分から 言っ しまい まし 笑. たしかに 色々 予想 見 しまい まし 結末 予想 考え. ネタバレ たく 詳しく 言う ヒューマン ドラマ 期待 感動 求める 人 向い. スリル サスペンス 求めて 見 方 外れ 思い. ルイ 父親役 アーロンポール でし 勝手 ブレイキングバッド 最後 車 逃げ 後 こんな 父親 たら いい なあ 想像 まし 笑. みなさん 良かっ たら ぜひ."}, {"rating": 3.7, "content": "嘘 愛する 昏睡 高橋一生 観 たら 昏睡 映画. 予備 知識 映像 綺麗 そう 思っ み けど 想像 違う 展開 驚き まし. 現実 怖 サスペンス 中 子供 感覚 入っ 演出 要素 映像 美し 楽しめ まし. 原作 読ん み たい. 主役 エイデン・ロングワース 瞳 やたら 物憂 げ 成長 楽しみ."}, {"rating": 3.9, "content": "伏線 とても 滑らか 溶ける ミステリー. なんだか 微妙 有り そう 感じ 怖い. 最後 ハッピーエンド ？."}, {"rating": 4.5, "content": "毎年 毎年 大きな 病気 事故 遭っ しまう 少年 ルイ にまつわる ホラー サスペンス ご覧 方 自身 オーバーラップ 登場人物 最後 ９ 分 変わっ しまう 感じ まし 感想 ばらつき そう ネタバレ しない 感想 書く とっても 難しい 作品."}, {"rating": 3.3, "content": "つい 飲ん しまっ 飲み 慣れ コーヒー せい ずっと 胃 重く. 大体 シーン 思い返す どちら いえ うんざり けど. 全体 なぜ 悪く 映画 でし. 人 薦める 映画 分類 けど."}, {"rating": 3.5, "content": "衝撃のラスト 9分 っていう どんでん返し 展開 ある意味 衝撃のラスト けど. 子供 夢見 ちさ リアリスト 部分 ごちゃ 混ぜ おもしろかっ. 映像 とにかく きれい ね 白衣 白い スカート 反射 光っ てる 印象的. ネタバレ レビュー って 決め てる けど 映画 どんな レビュー 書い ネタバレ ちゃ そう …. とにかく 女 人 かなり 最初 段階 オチ 読める じゃ だろ 笑. わたし 見 てる 途中 吐き気 ね. Netflix ドラマ またの名 グレイス 時 思っ けど サラ・ガドン 美人."}, {"rating": 3.1, "content": "うーーー 少し パラレル 要素 多かっ. 結構 ？？？ 部分."}, {"rating": 3.0, "content": "＠ 大阪ステーションシティシネマ. 面白かっ けど 途中 大 真面目 撮っ B級映画 思っ ずっと そういう 目線 観 しまっ ごめんなさい 親子 愛 とか 子供 ああ ふう 切ない 背景 とか わかる けど 濡れ 髪 バスタオル 出 くる オカン 吹い しまっ 本当に ごめんなさい. 真面目 書こ. ルイ 生意気 やし なかなか サイコ 思っ けど ラスト ごめんね 大人 謝り たく 現実社会 ルイ みたい 境遇 子供 たくさん 逃げ道 持た なきゃ 生き いけ って 辛い."}, {"rating": 3.2, "content": "なかなか 面白かっ. 途中 犯人 分かっ しまっ けど 期待 裏切ら 展開 すっきり ルイ 美人 なー 天使. 洞窟 シーン 泣け まし だって 名前 … あんなに 想っ くれ てる のに … 愛情 深い 人 のに."}, {"rating": 4.6, "content": "真実 はっきり 言っ しか 類 なので 冒頭 部分 勘 いい 視聴者 察し 通り 真相. 本作 秀逸 明かす マジック 伏線 思わ ぬ トリック 的確 配置 てる. それら 一見 奇抜 実際 観客 フェア. 各人 何故 そう ？\" 考察 余裕 程 ワンカットワンカット 意味 込め … … 言い たい 点 若干 物足りな 感じる 例えば 医師 昏睡 経験 設定 どう 活かさ ラスト 明かさ マジック 紐 付ける 辺り 重要 役割 与え 取れる もう ひと 活用 欲しかっ 思う 贅沢 だろ."}, {"rating": 4.0, "content": "途中 ある程度 読め しまえ 展開 けれど そう 説明 つける ね ラスト 結構 好き. 見るから にあ 女 裏 だろ って 序盤 分かる けど ね 女の勘 ｢ ゴーンガール ｣ 思い出し サラガドン ばり 綺麗 たら もっと はま かも なあ だって 綺麗 もん. ルイ ね め ー ちゃ くちゃ 美少年 最高 でし 瞳 綺麗 大人び 感じ たまらない 金髪 美少年 正義."}, {"rating": 2.6, "content": "難産 末 生まれ 男の子 毎年 必ず 危険 事故 遭い 幾度 生死 境 さまよっ 9歳 誕生日 崖 転落 昏睡 状態 陥っ しまう 数奇 運命 辿る 少年 真実 迫る イギリス人 作家 小説 原作 サスペンス 作 独特 不思議 空気感 描か 物語 生まれ 幾度 死にかけ 少年 描か POP コミカル 印象的 中 物語 進む しっかり 人生 題材 サスペンス らしく ドラマ 物語 それでいて 重たく 過ぎ 適度 緩急 観 やすい 内容 奇妙 人生 歩む 少年 中心 周囲 人たち 巻き込ん 描か ドラマ 複雑 丁度 良い 展開 魅せ くれ 真実 明かさ 終盤 驚愕 度合い それほど 高く 本作 積み重ね 題材 展開 分 重み ストーリー展開 良い ヒューマン ドラマ 愛について 丁寧 描か 物語 主人公 少年 演じる カナダ 子役 エイダン・ロングワース 魅力的."}, {"rating": 5.0, "content": "正直 中盤 上手く まとめ 不安感 面白い 話 バラつい 感じ. 後半 突如 変容 理屈 おかしい 部分 感情 乗り越え しまう 瞬間 先 一瞬 足り スクリーン 目 離せ. とんでも 大 傑作."}, {"rating": 3.2, "content": "こんな にも 予想 通り 結末 いって くらい 予想 通り 現実 お目にかかる 話し."}, {"rating": 3.3, "content": "すごく キャスト 美男 美女 揃い. そんなに ラスト 9分 衝撃. なぜなら 大体 想像 つい しまう. なんか 本当に 病気 片付け ほしく. 昏睡 状態 SOS じゃ. ないか 思う. 現実 変わら けど 中 大切な人 一緒 生き いく そんな そんな. 少し だけ 希望 感じ させる ラスト. 世界 美しい って 感じ 欲しい. エンディング 少し 染み させ くれる 曲. これから どう 生き いく かなっ 考える 続き 辛い かも しれ けど. なんとかなる って 思っ. なんか 考え させ 作品."}, {"rating": 3.5, "content": "映画 前 情報 無し 予告編 観 無い 上映 館 少ない けど 観 時間帯 上映 観. 感想 どう ？. 凄く 面白い じゃん. 映画 ジャンル ？. そんな 関係 無く ホラー ファンタジー サスペンス 色々 詰まっ. ぶっちゃけ 今日 チネチッタデー 1100円 安易 気持ち 観賞 けど 大 満足 ♪. 自分 的 定価 観 全然 問題 なし 作品. エンドロール 流れる 曲 歌詞. 重たい 悲しい 考え させ. とー さー 泣."}, {"rating": 4.0, "content": "アジャ 版 パンズラビリンス ヒッチコック 風 スリラー っていう 謳い文句 既に ネタバレ 感 スゴイ って 思っ けど それでも それなり 楽しめ."}, {"rating": 3.9, "content": "真実 虚偽 ごちゃまぜ 面白い 所. ルイ 幼い 頃 よく 事故 遭う 生まれ 時 9歳 8回 死にかけ 9歳 誕生日 ルイ 母親 ナタリー 父親 ピーター ピクニック 出かける 不慮 事故 ルイ がけ 転落 しまう 一命 取り留め 昏睡 状態 担当 医 パスカル 奇妙 ルイ 事故 解き明かす. まさか アーロンポール 出 てる ブレイキングバッド 以来 ルイ 母親 ナタリー サラ・ガドン ヤバい 人妻 ブロンド ヘア って だけ 勃 っ. なんか 一瞬 ホラー ？ って 思わ シーン けど サスペンス ルイ 9回 死 追う 話 でし."}, {"rating": 3.0, "content": "ホラー っぽい ファンタジー 要素 組み合わせ ミステリ 新しく 古く 話 役者さん 上手 すぎる 結末 序盤 見える ちょっと 残念 もう 一 回 ひっくり返す 思っ けど 複雑 じゃ 家族の物語."}, {"rating": 3.7, "content": "非常 不思議 作り 作品. サスペンス ホラー ファンタジー 要素 規則 性 無く 入り乱れる フィクション ライン ぶれ てる 印象 感じ 無い そう 言う 作り 鑑賞 戸惑う 場面 多々 事実. それでも 一見 単調 思わ 仕方 ストーリーテリング 体験 無い 不可思議 アクセント 作品 与え 事 成功. 日本 配給会社 ラスト 九 分 あたかも 大どんでん返し 有る 様 プロモーション けど 作品 にとって マイナス. 誰 傷つく 救い 様 無い ストーリー 観 てる 傷つい 優しい 感動 触れ 素晴らしい 体験 思え."}, {"rating": 3.6, "content": "ミステリー ファンタジー 掛け合わ 幻想 的 世界観 衝撃 展開 謳わ ラスト 9分間 中盤 察し つき 残念 ホラー っ ちく 精神世界 闇 描く 一方 海 深い とてつもなく 深い 愛情 感動 的 描い ラスト 評価 事 真相 好み 分かれる."}, {"rating": 2.0, "content": "シャマラン 見習え. 鑑賞 直後 心 中 呟い. そりゃあ 作り 手 にとって リキ 入る 終盤 用意 プロット ポイント だろ 細かい カット 重ね み 映像 的 十二分 趣向 凝らさ. 神 細部 宿る. 伏線 張っ おく 場面 勿論 繋ぎ シークエンス なんて 些細な カット 至る 手 抜い いけ 映画 クライマックス 展開 散漫 すぎる. 今 一 度 言わ もらお. シャマラン 見習え."}, {"rating": 2.5, "content": "煽り 文句 驚愕 ラスト 10分 予想 通り すぎ 睡魔 (´ σ д -｡). 怪物はささやく 臭 徹底 すれ 良かっ かも 怪物 存在 人間 見た目 じゃ メタファー ？ 超 絶美 少年 魅力 持っ てる."}, {"rating": 3.5, "content": "9年間 9回 死にかけ 少年 ルイ 秘密. SF ファンタジー 始まり サスペンス ？ ホラー ？ ちょっと SF ？ 思わ 結果 良質 サスペンス でし. ルイ 毎年 死にかける 謎 ちゃんと 解消 スッキリ ラスト ちょっと ホロリ."}, {"rating": 3.7, "content": "けっこう 楽しめ. カン にぶい にとって こういう ミステリー 的 ストーリー 楽しめる. ちょっと 不思議 部分 親子 愛情 描い 内容 盛りだくさん. ルイ 子ども のに 賢かっ 生意気 感じ 憎め ･･･. 最後 なんとなく よかっ."}, {"rating": 2.8, "content": "予想 違う サスペンス 系 ちょい ホラー 要素 途中 眠く けど 通し みれ 面白い."}, {"rating": 3.7, "content": "サスペンス 的 部分 正直 思っ 通り …. チョット 前 テレビ ニュース アメリカ 類似 事件 見 想像 つい. 画像 かなり 好み. ラスト 泣い しまっ …. ひと 深い 思い 心 沁み."}, {"rating": 1.0, "content": "あ ちゃー. 出会っ しまっ よ 2018年 初 外れ 映画. 外れ かも 嫌い. ？. 大どんでん返し とか 言う けど 序盤 既に オチ わかっ しまう. それでも 我慢 けど 病院 内 セックス ちゃっ 興醒め 働け って スクリーン ポップコーン 投げ たく よ ね. ▲ ネタバレ. ▼ ネタバレ. ▲ ネタバレ. ▼ ネタバレ. お母さん ミュンヒハウゼン症候群 って だけ 法的 裁き そもそも おかしい じゃあ お父さん 浮かば わ 死に 損 すぎる. 医者 そんな 狂っ お母さん 生き く 決断 って ラスト. 頭 おかしい ？. 何もかも 意味 わから すぎ 観 後悔 レベル. これから 作品 CM ポスター 見かけ たら 中指 立て たい. とか 言い つつ サラガトン 顔 やっぱり タイプ."}, {"rating": 3.0, "content": "衝撃のラスト 9分 みたい 売り 文句 ついて 思う けど 9分 ずっと 前 展開 わかる 衝撃 監督 ヒッチコック 名前 出し くる … 思っ しも. 怪物 少年 導く 点 怪物はささやく 似. 心理 サスペンス じゃ そういう 見方 すれ いい 映画 愛 泣く. 嫌い じゃ. 悔しい けど 小さい 子ども 親 捨て. ルイ 役 エイダン・ロングワース 大人 みたい 表情 びっくり. サラ・ガドン なれ たら 良い 悪いこと いっぱい たい ほんま 好き."}, {"rating": 3.6, "content": "ファンタジー 皮 かぶっ ミステリー. それほど 期待 見 行っ ファンタジー ミステリー バランス 良く 良い 意味 予想 裏切ら. ルイ お母さん 美人 すぎ."}, {"rating": 3.5, "content": "予告 観 とても 気 鑑賞. ミステリー サスペンス SF なのか 色々 想像 観 まし 色々 要素 入り 混じっ まし. 結末 予想 部分 昏睡 状態 ルイ 夢の中 空間 怪物 やりとり ラスト にかけて かなり 良かっ."}, {"rating": 3.1, "content": "オチ まあ まあ 胸糞 よろしく 感じ 報わ 途中 結構 うまく 少年 冒険 譚 カモフラージュ パッケージ 思う あと 昏睡 状態 催眠術 使っ 語り 手法 少年 カウンセリング 繋がっ 個人的 好み."}, {"rating": 2.8, "content": "たとえば. 輪廻 転成 とか ストーリーテリング. 自己啓発 要素 孕ま ‥. そんな 作品 思っ. 予想 違う. 意外性 まし. スリラー ホラー オカルト サスペンス ‥. 世界観 多様 すぎ まとまり. ラスト まさかの. ちょっと うんざり. 同性 目線 余計. 病気 言わ れれ けど. ごめん ルイ こじれ 大人 私情. こんなに 辛い 想い. 隠し 愛想笑い とか ごめん 思う. ルイ 賢明 優しい 子. 全て 知っ うえ むしろ 母親. 護ろ 振舞っ 違い. 序盤 セラピスト. クソ 生意気 態度 うなずける. 心 開く 場所 拠り所. やっと 打ち解け 大人 現れ 思っ たら. 大人 都合 引き離さ. 歪む わ. もっと 精神 的 疾患 患っ おかしく. 絡まっ 糸 解き方 自分. 解釈 つつ 理解 深めよ 作業. 観 応え. エンディング 寸前. 数 秒 だけ 希望 持た ください. そう 祈り たく 作品."}, {"rating": 4.1, "content": "まじ かー そう かー って 感じ やっ けど 私的 なかなか 好き 作品 やっ ラスト 泣き そう こらえ まし ね ちょいちょい 怖い ねん ほんま ルイ 子 演技 うま すぎ."}, {"rating": 1.0, "content": "ちょこっと ファンタジー 感 出し 謎 ミステリー オチ 見え 見え やし 全て 中途半端 予告詐欺 映画 でし."}, {"rating": 3.2, "content": "月曜日 スカスカ 新宿ピカデリー 鑑賞. サスペンス ファンタジー 融合 不思議 作品 でし. ベストセラー小説 原作 だけ 話 自体 良かっ けど 展開 読め しまう 最後 衝撃 無かっ 自分 中 凡作 枠 出る 作品 無かっ. とはいえ 最後 終わり 方 子役 演技力 良い ね 隣 座っ 兄さん ハンカチ 涙 拭く 感動 まし. 本筋 全く 関係 映画 公式サイト そこそこ 力 入っ 僕 好き."}, {"rating": 4.0, "content": "子供 どんな 状況下 信じ 両親 だけ よ."}, {"rating": 3.3, "content": "もうちょい （笑） ママ キャラ. 立て いい 感じ."}, {"rating": 4.0, "content": "ファンタジー リアリズム 融合 話 行き着く わから いい アジャ 監督 画 作り 好き サラ・ガドン 美しく 昔 シビル・シェパード 思い出し."}, {"rating": 1.2, "content": "ファンタジー サスペンス どっち 振り切れ もっと 面白かっ そりゃそうだ ろ って 結末 すぎ 期待 外れ 感 ルイ 可愛い."}, {"rating": 3.4, "content": "​. 007 ／ 6 8. 期待 見 わり 面白かっ 印象. ○ 途中 ジャンル 曖昧 いき 謎 積み重なっ 連れ 行か わから 感覚 良かっ 人 様々 映画 連想 だろ. ○ 子 見 てる シーン 無駄 恐い （ あと 思い返し 説明 つか シーン アクセント 良かっ ）. ○ 子供 周り 考え 大人 子供 逆 大人 買いかぶっ メッセージ （ 作品 内 重要 要素 伝え方 あっさり ） 早熟 親 気持ち 読み取っ しまう ルイ 子供 生きる 苦行. ―― ――. ● ルイ 真相 語ら 手段 さすが 強引 多少 ぶっ とんだ 方法 取る 良い なぜ 成り立つ もう少し 説明 欲しかっ. ● 特殊 親子 関係 話 感情 移入 にくかっ （ 垣根 越え させ くれる 普遍 的 ほしかっ ）. ● なぜ 父親 ピーター ルイ 愛せ 説明 弱い まま 締めくくら いまいち 乗り切れ … … 演技 演出 良かっ だけ 残念."}, {"rating": 3.8, "content": "ストーリー オチ 目新しい なんとなく 展開 読める 所. ずっと 独特 目線 描写 物語 進ん いく 退屈. 幻想的 且つ リアル 毒 持ち つつ 温かみ 映画 でし."}, {"rating": 3.0, "content": "不可解 次ぐ 不可解 怪物はささやく 彷彿 ストーリーテリング でし サスペンス フル 展開 不気味 ファンタジー 演出 ほう 一 枚 上手 見応え."}, {"rating": 3.2, "content": "なんとも ファンタジー 映画. 画面 音楽 幻想的. ストーリー かなり ドロドロ. 素晴らしく あまりに 切ない 親子 愛 見どころ. 男 バカ 父 強い …。. まあ 一方 冗長 シーン 多く 眠り そう. エイダン・ロングワース 演技 見所 まくり 日本 子役 ってな んで 役 って 感じ やろ. 新宿ピカデリー もぎり エスカレーター 長い."}, {"rating": 4.6, "content": "意外 展開 生む 作品. ただ 不可解 ミステリー 思い とてつもなく 熱い 愛 話. ある意味 外国 版 湯を沸かすほどの熱い愛. 当初 悪者 扱い 問題 視 てる 描か 同士. 最後 どう しよう 運命 逃れ 犠牲者 同士 わかる 印象 転換 本当に 素晴らしい. 結局 彼ら 犠牲者. 守り たかっ. 彼ら 支配 者. 犠牲者 彼ら 同士 ？. 多分 そう だろ. だから 最後 涙 本当に 悲しく 愛 溢れ. ネタバレ 抽象 的 しか 話せ 悔しい. 本当に 伏線 思う 極上 愛 ミステリー でし. 是非 見 ください. そう いえ Mr グレイ 狂言回し けど. ただ ワンチャン 野郎 かわいそう 笑."}, {"rating": 4.1, "content": "最初 ファンタジー 思っ. そしたら ミステリー 要素. ホラー 部分. 人間ドラマ 楽しかっ. ラスト にかけて ルイ 不思議ちゃん 発言 ちゃんと 意味 成し てる わかる. ルイ 役 子 すごく 綺麗 顔立ち. 将来有望."}, {"rating": 3.5, "content": "ジャンル 分類 映画. コメディ サスペンス ファンタジー ロマンス 医療ドラマ ミステリー ヒューマン ドラマ. もう ござれ. そこそこ 楽しめる けど. どれ パンチ 欠ける. ママ 美しかっ まぁ 良し."}, {"rating": 3.5, "content": "人生 ９ 回 死にかけ 男の子 なぜ そんな 人生 送る ラスト ９ 分 驚愕 真実 … 謳っ ミステリー 作品 手 ミステリー 衝撃 受け 展開 でし 途中 何となく 察し. 本作 良さ そういう りな ミステリー 映画 展開 独自 アクセント 加え 辺り. 例えば ルイ 心 奥 潜む 友達 存在 具現 化 シーン グッと ダークファンタジー 様相 呈し 昨年 公開 怪物はささやく 出 あいつ なんか 浮かん まし 子ども 抱える 謎 テーマ だけ そういう ファンタジー 要素 新鮮 加え ルイ 独特 大人 いなす 冷め 感じ 心の闇 部分 映し出し グッと 惹き つける まし. もう 一点 ネタバレ しまう コメント欄 簡単 示そ 思い 簡単 言え ミステリー けど ヒューマン ドラマ 点 でしょ 単調 ミステリー オチ 読め まし よ って 見 終わっ 後 すっきり 感 段違い ね. ルイ 少年 もちろん 他 キャラクター いい 芝居 印象 だから わりかし 満足感. 印象 的 シーン バースデイ ケーキ 越し 消え いく ルイ 姿 映し シーン 好き."}, {"rating": 4.0, "content": "8. 事故 多発 少年 ルイ 最期 9番 目 人生. ファンタジー ドキュメンタリー 風 ホラー ミステリー どれ カウンセリング シーン 好き ずっと 観 たかっ. 本 読ん だら すっごく 面白い だろ 思っ たら 原作 読ん み たい."}, {"rating": 3.6, "content": "話 奇妙 演出 見事 マッチ 映像作品. 主人公 ルイ 8回 死にかけ 9回目 事故 昏睡 状態 陥っ しまう. ルイ ルイ 母 執刀 医 中心 事故 原因 ルイ 過去 人間 模様 えがい いく 節々 描か 印象 的 描写 一種 ホラー 的 要素 含ん. 9回 死にかける 言う 奇妙 非常 マッチ 内容. ただ サスペンス 最早 ホラー ファンタジー 的 感じ 内容 シーン 楽しむ エンタメ 作品 み た方 良い かも しれ."}, {"rating": 3.1, "content": "一体 どういう 話 なんだろう ？ チラシ 予告 見 分から 仕舞い でし. 映画 後半 ようよう わかり まし. 前半 まだ ⁇ 感じ. ルイ 少年 家族 お話し ね. ちょっぴり サスペンス. ちょっぴり ホラー. ルイ 少年 お父ちゃん ピーター 素敵 すぎ 泣い ちゃ まし. 美人 お母ちゃん 役 サラ ガ ドン 映画 ロイヤル ナイト 時 全く 違う 雰囲気 ビックリ まし 女優 って 恐る べし. それにしても 男 ども 浮気 心 スケベ 心 って なんで 女性陣 ばれ れな でしょ ね ？. やっぱり 鼻 下 伸び ？. 恐る べし."}, {"rating": 4.0, "content": "どんでん返し 好き ぴったり 一 作 ね. 予告 観 たわけ SCREEN ちらっと 載っ 主人公 男の子 気 観 行き まし. 映画 始まっ エイダン ･ ロングワース 語り ストーリー 進ん いく 声 ほんとに 子ども 思え 落ち着い 大人び 驚き まし 好き 子役 増え まし. クリスチャン ･ グレイ ファン ジェイミー ･ ドーナン 出て 思いがけない サプライズ でし ！( ほんとに なんにも 調べ 行っ 俳優さん ･ 女優 出 てる 把握 ませ でし 💦. 相変わらず カッコ いい 魅力 的 筋肉 見 満足. ルイ お母さん ナタリー 演じ 女優 なんだか 見覚え な～ もやもや けど ロイヤル ･ ナイト 女優 ね. 美人 過ぎる けれど どこか 陰 姿 常に 目 奪わ まし 笑. ストーリー展開 少し 怪物はささやく 似 たよう 感じ まし ぐいぐい 引き込ま まし. ラスト お父さん シーン 良い 言っ じーんと まし. 本当 父親 のに あんなに 思い 合っ 愛し合っ てる 姿 ぐっ まし. ぜひ 友だち 教え あげ たい 映画 ☺."}, {"rating": 2.5, "content": "ミステリー ？ 心理学 精神科学 ？ ファンタジー ？ リアリティー ？ 等 要素 ちぐはぐ 組み 合わさっ いや 組み 合わさっ 上手く 連結 おら 材料 活かさ オチ だけ 面白い 純粋 自分 知識 無い 人間 初めて 補正 興味深かっ. お父さん お母さん 良かっ."}, {"rating": 3.7, "content": "2018年 6本 目 劇場 鑑賞. リズ・ジェンセン 世界的 ベストセラー ルイ 九 番目 命 アレクサンドル・アジャ 監督 映画化 ミステリー サスペンス. 9歳 誕生日 崖 転落 昏睡 状態 陥っ 少年 数奇 人生. 裏 隠さ 切なく 驚愕 真相 ミステリアス かつ ファンタジック 綴る. 原作 未読. 冒頭. ルイ 誕生 生死 かかわる 事故 9回 ルイ 語り コミカル 風 描か. 生き返っ ルイ 昏睡 状態 眠っ 状態. 視点 ルイ だけ. 医師 母親 精神分析 医 ころころ 変わる 展開. ジャンル サスペンス ？ ファンタジー ？ ミステリー ？ 様々. ルイ 運命 隠さ 秘密 割と 普通 でし. 本作 情感 あふれる 奇想 世界 監督. アレクサンドル・アジャ 監督. アジャ 監督 キャリア ハイテンション ヒルズ・ハブ・アイズ ミラーズ ピラニア3D ゴア 描写 ホラー 作品 多かっ. 前作 ホーンズ 容疑者 告白 角. ホラー 脳 領域 検索 テーマ 通じる 作品 撮っ. ホラー 戻っ 欲しい."}, {"rating": 3.0, "content": "割と 早い 段階 気がつい しまう 部分 けど まぁまぁ 面白かっ. お父さん 事 思う 胸 いっぱい よ 出 くる 人たち 誘惑 弱 すぎる 気 けど. 精神科 先生 だけ 最初 最後 ブレ 本質 無意識 気がつい ？. 謎の生物 父親 辛うじて 生き ルイ 頭 中 作り出し よ ね. ルイ 他人 意識 繋がっ しまう 力 空気 読み 過ぎる あまりに 身 つい かも 知れ. ルイ に関して 希望 持てる ラスト けど 母親 方 どう だろ 闇 深い 気 …. 昏睡 専門 先生 どっか 見 思っ たら フィフティシェイズオブグレイ 人 す."}, {"rating": 4.2, "content": "ファンタジー サイコサスペンス 行っ 来 不思議 映画 おもしろかっ 昏睡 状態 男の子 意識 アプローチ 興味深く 鑑賞 後 吾郎さん 心療 中 観 たく まし なんと."}, {"rating": 3.5, "content": "中盤 なんとなく オチ 読め しまう 事前 情報 全く 入れ 観 なかなか 面白く 観 まし. ただ 意外性 緊迫感 乏しく サスペンス ミステリー 部分 期待 観る やや 肩透かし 食らう 感じ. それでも 救い ラスト 感動 的 鑑賞 後 心地 良い 余韻 残り まし."}, {"rating": 3.7, "content": "不遇 人生 送る 少年 ルイ 過去 未来. 想像 内容 違い よかっ ホラーテイスト ファンタジー 思い ミステリー 尺 感 ベター."}, {"rating": 3.0, "content": "こういう 話 アンビリーバボー とか 見 思い つつ 見 映画 本当に 語り たい 謎 解き 子供 親 選べ 歪ん 受け入れ しまう … あと 男 浅はか … 救い ラスト 良かっ."}, {"rating": 1.0, "content": "ネタバレ 含み. 原作 読ん 映画 判断 ヒドイ. まず 映画 トーン ごちゃごちゃ 統一 感じ. 怪物 出 くる シーン ホラー 調 のに サスペンス っぽかっ ファンタジー. 伏線 張ら 結局 確たる 回収 ご 想像 任せ 状態. いい かも しれ すごく 雑 感じ. 結局 ルイ 死にかける 呪い 母親 自作自演 一番 クソ. おおよそ 察し つい しまっ. サスペンス 調 割 唯一 証拠 ルイ 催眠術 ？ 憑依 術 オカルト 証言 だけ. いや ヒドイ 催眠術 済ませる なんて じゃあ 今 過去 回想 だって 話. 父親 怪物 表現 よく 分からん 母親 サイ コ女 作る もっと 振り切っ いれ まだ まし 気. ラスト にかけて シーン クソ クソ. 母親 妊娠 てる わ ルイ 目覚め しまう わ 結局 伝え かったん ？ 親子 愛か ？ サイコ 怖い なのか ？. 報じ まとまり 映画. 久しぶり 時間 無駄 映画."}, {"rating": 3.6, "content": "どんでん返し とか そういう 期待 方 いい かも. ラスト 9分間 普通 見 てれ 多分 大方 予想 つく 思わ. ただ 親子 描き方 凄く 好き ね. ○ ○ ○ 最後 語りかける シーン 涙 堪え …. 未来 興味 部分 本当に 素晴らしい セリフ 思い. 逆 言う ラストシーン 至る 構成 若干 弱い 勿体無い 感 ね."}, {"rating": 3.4, "content": "※ ちょっと ネタバレ かも. 生まれ 時 生死 彷徨 っ 少年 ルイ. 何度 生死 彷徨 事故 病気 悩まさ. 9歳 誕生日 日 大きな 事件 起きる. 話 大きく 2つ 別れ. 1つ 昏睡 状態 少年 ルイ 精神世界 舞台 回想 空想 劇. もう 1つ ルイ 昏睡 状態 原因 事件 巡る サスペンス. 前者 まさに 去年 公開 怪物はささやく 展開 夢 世界 怪物 現れ ルイ 9歳 短い 人生 家族 事 語り合う. 展開 個人的 好き 怪物 異なり ルイ 非常 天才 肌 子供 離れ 議論 出来る 展開 面白く 要因 感じ. 問題 後者 更に はっきり 言う たった 一人 登場人物 ルイ 担当 医 パスカル だけ 余りに 頭 悪 過ぎ 白ける 展開 しまっ. 映画 事件 冒頭 ルイ 語り 展開 観 側 すぐ 顛末 分かる 構成. じゃあ 劇中 人物 どう 流れ 的 警察 最初 犯人 気付い 身内 皆 警戒. 完全 パスカル だけ 理解 構図 中盤 出来上がっ しまう. しかも 結末 布石 さも 当然 様 過ち 犯す あれだけ 周り 人 警告 てる のに …. 自分 観 回 過ち シーン 時 自分 同じく 呆れ 気味 溜め息 方々 聞こえ. いや ありゃ 擁護 できないよ …. 映画 的 演出 為 演出 なのは 認める けど 流石に 馬鹿 しか 言え. 作品 空気感 ルイ キャラクター 物語 メッセージ 取って 自分 好み パスカル 馬鹿者 せい プラスマイナスゼロ 言っ 過言 無い そんな 映画. 少し 余談 けど. キーマン 意識不明 設定 的 昨日 観 嘘 愛し 女 流れ 仄か 似 結末 結構 似. 昨日 嘘 愛し 女 感想 あと 30秒 早く 映画 終わっ いれ … （ ラスト 数 十 秒 蛇足 感じ ） 書い 映画 しっかり 蛇足 分 切っ. こういう 細かい 差 見 ちゃう 洋画 方 まだまだ 上手い なぁ 感じ しまう."}, {"rating": 1.9, "content": "ネタバレ 無し 感想 書ける 気 好き 嫌い だけ. 大嫌い 映画. ベストセラー 恐る べし 汗."}, {"rating": 3.8, "content": "予備 知識 無し 観 最初 SF なのか サスペンス ファンタジー なのか 全く 予想 つか けど 最終的 あぁ そっち 感じ シックスセンス アレ 思い出し."}, {"rating": 5.0, "content": "何度 瀕死 事故 遭う 少年 ルイ 真相究明 当たっ 医師 導き 導か いく 過程 … ミステリー のに ファンタジー 様 演出 惹き つける 人間 奇異 行動 複雑 感情 テーマ 胸 掻き毟ら 思い 秀作."}, {"rating": 3.9, "content": "ラスト パパ 見せ ルイ 本心 涙 思う. 恐怖 感じ ルイ ママ 美しく 海 風景 撮り方 好き きれいな 映画."}, {"rating": 2.9, "content": "最後 とっ つけ. 伝え たかっ 家族の絆 ？ 人間 愚か ？. 自分 予想 作風 ずれ ちょっと うーん って 感じ."}, {"rating": 3.2, "content": "サスペンス のに 展開 がわり 読め しまう 最後 回収 気持ちよ 足り."}, {"rating": 2.9, "content": "結構 ウトウト 観 しまっ あまり 言え けど 男 嫌 部分 女 嫌 部分 見え オカルト っぽい 雰囲気 好き なれ. 予備 知識 足ら 過ぎ かも しれ."}, {"rating": 3.1, "content": "男 はだら しない そんな 事 痛感 作品. ファンタジー なのか ？ サスペンス なのか ？ スリラー なのか ？ 自問自答 繰り返し 鑑賞 どっと 疲れる 色々 所 伏線 張ら 回収 後 着地 点 意外 普通 開始 早々 予想 オチ 真相 違え ど 一緒 自分 ビックリ. 屈折 家族 愛 クダリ 良く 表現 子供 主人公 納得 セラピスト 先生 良い 味 出し. 結論 原作 本 読ん 方 絶対 面白い だろ 思える 作品."}, {"rating": 2.9, "content": "ー … すべて 中途半端 気. 入り込め. ママ ファッション センス 抜群."}, {"rating": 2.8, "content": "こいつ 怪し 過ぎる やろ って 結構 序盤 分かる … 笑. ファンタジー リアル 混じっ ぉっ ？ って とこ けど しっちゃかめっちゃか たわけ じ ゃなくてちゃんとまとまってたので 理解 まし. 男 生き物 本当に 馬鹿 笑."}, {"rating": 4.0, "content": "良かっ 一歩 間違えれ 良く 沈ん しまう 極めて 非科学 的 種 作 いささか ファンタジック 世界 汁 垂らす 旨く デキ よい 話 成長 思う 一転 誰 要素 合理的 かな ？) 解 用意 ふむふむ 終わっ 全て がふ おち いっ みれ もう一度 観る 新た 発見 系 筆頭 べき 作品 初見 時 感じ 映像 違和 おおむね ラスト 5分 種 成長 栄養 是非に 集中 ご覧 いただき たい. 監督 アレクサンドルアジャ につき アジャ 色 作中 至る 刻ま ハイテンション 感じ ハッ くれる 気味 悪さ 作 世界観 マッチ とりわけ ヘドロ まとっ 化け物 少年 片目 だけ 充血 様 一つ とっても 一定 流れ 杭 穿つ 強 お話 だけ 表現 面白 感じ 上質 ミステリー."}, {"rating": 3.6, "content": "予想外 展開 多 すぎ ええ って けど 全体 的 ストーリー とても 面白い."}, {"rating": 3.0, "content": "サズペンス かつ ファンタジー 要素. よく わから 話 中盤 見 させ 感じ. 最後 驚き. 淡々 み 終わっ 感じ."}, {"rating": 4.0, "content": "パズル ピタッ ピタッと. はまっ いく 展開. 人物 眺め. ぼんやり 思っ. 人 ◯◯ 人 見える のに. 直感 全部 そのまま. 答え あわ. 伏線 出し惜しみ 放置. ポスター ルイ. 悲しい 切ない. 笑顔 なろ てる 分から. 表情 答え 順に 紐解か いく. 大変 気持ちよかっ. 大きな テーマ ひとつ. 辿り 着く 手法. サスペンス ストーリー 盛り上げる. 大事 テーマ 丁寧 描写. 終盤 ゾッと 彼ら. エンディング 希望. 場面 泣かせ けれど. 希望 繋がっ. もっとも なんで そこで. 連れ去っ くれ 思っ けれど. 泣い てる コウモリ. 自分 泣き やま かも. 思っ しまっ …. 報わ いっ たら. 籠 水 汲む 如し. オープニング. エンドロール 字 かわいい."}, {"rating": 4.0, "content": "9番 目 人生 最高 って 悲しかっ. 全体的 暗い 上映 時間 割 長く 感じ 苦手 人 多い かも. あと オリヴァープラット 良かっ シカゴメッド チャールズ 先生 好き 今回 カウンセラー 役 ハマっ 思い まし."}, {"rating": 3.6, "content": "ルイ 最高 かわいい 👌. 9番 目 人生 って そういう. メリバ 寄り エンド …."}, {"rating": 2.5, "content": "話 本題 見え こ まま ダラダラ ダラダラ 事実 小出し イライラ 退屈 だけ. ミステリー 割 ファンタジー 色 フワフワ 先 全く 気 不思議 系 映画 のに 映像 大して 凝っ おら 先鋭 的 映画 無い. クッソ つまん ねぇ 話 先 弱 すぎる オチ ちょっと 考えれ 分かる だろ デスプルーフ ぐらい 展開 まだ カタルシス けど あれだけ つまらない ストーリー 乗り越え 先 だけ って …。. 今 今年 ワースト 映画 観 損."}, {"rating": 3.4, "content": "なんだか 狂気 じみ ね. サイコ 的 メンヘラ 的 予想 ちょっと 違っ w. なぁ あんま 歳 以上 って ついてる やつ 耐性 なぁ エロい 以外 全然 わ グロ いの こわい (´Д`. 結果 目線 行く べき 視点 固定 緩い どうにか 方 いいんじゃない なぁ なんて 思っ 思わ. おかん 役 洋風 水原希子 見え."}, {"rating": 3.5, "content": "あらすじ 読ん 予想 話 少し 違っ けど 面白かっ. 好き 嫌い 別れる 思う. ただ ルイ 役 男の子 可愛い ジェイミードーナン かっこいい. ジェイミー 出 てる 知ら ラッキー (*´ ꒳ `*)♡. たま 驚か くる シーン びっくり ー. 映画 見 男 人 バカ なあ 思い まし."}, {"rating": 3.0, "content": "アジャ 監督 新作. 上映 時間 108分 知っ 驚き まし もっと 長く 感じ 話 根幹 ミステリ （ 誰 犯人 ） 結構 退屈 でし 犯人 驚き ないし アーロンポール めちゃくちゃ 良かっ ていう アーロンポール いつも 良い あと 母親 役 サラガドン エッチ 良かっ そう 役者 良かっ けど なあ そもそも 話 変 すぎる 最後 精神病院 シーン 思わ 笑っ しまっ. アジャ 監督 ゴリゴリ スラッシャー 戻っ ほしい."}, {"rating": 3.2, "content": "予告 ミステリー っぽかっ （ 始まっ 5分 犯人 わかっ ミステリー ）. ポスター 惹句 どおり サスペンス. サイコスリラー オカルト ホラー 感じ. 後半 どんどん 怖く いっ. 後味 悪く 自分 苦手 作品."}, {"rating": 3.5, "content": "ヒューマン ドラマ しっかり サスペンス でし. どういう 観点 観 次第 途中 胸糞 悪く 人 かも しれ ませ. 9歳 社会 知り すぎる ませ 知的 部分 子供 部分. ２つ 感情 間 母親 ナタリー 父親 ピーター 思う ルイ 気持ち 探ろ 担当 医 パスカル そのほか …. 周囲 人達 徐々に 垣間見 表 裏の顔 徐々に 察し ストーリー 顛末 近づい いく 展開 素直 良かっ. 結末 気付い アー やっぱり ー 内心 ガッツポーズ. 予告動画 途中 大人 描写 ファンタジー 部分. 辺 サスペンス 個人的 ンアー 部分. すら ルイ 二面 性 対比 ルイ 感情 際立た 思い. あと 母親 ナタリー 役 サラ・ガトン 演技 光っ. まさに 適役 わ あんな 表情 作り …. もと ベストセラー だけ 結末 向かう 素材 散りばめ 方 楽しめる 方 でし. 原作 未読 でし 素直 楽 めたもの. とはいえ ぶっ ちゃ ける ちょっと 贅沢 2時間 サスペンスドラマ 感覚 否め なー 思い. ジェイミードーナン サラガドン エイダンロングワース オリバー プラット アーロンポール アレクサンドルアジャ 映画."}, {"rating": 4.0, "content": "良い サスペンス ミステリー ルイ 君 背伸び 頭 良い 生意気 子供 なー とか 呑気 見 たら ほうほう 展開 後半 思い返す 細かい 伏線 散りばめ イメージ 世界 とか ちゃんと 意味 持た てる なー 思い 面白かっ 良い 映画 思い."}, {"rating": 2.5, "content": "確か ネタバレ しない レビュー 書け. ざっくり 言う 色々 形 色々 意味 持っ 生き 人."}, {"rating": 3.6, "content": "なんとも 不思議な世界 観. ミステリー サスペンス ホラー なのか … 予告編 だけ よく 分から けど 見 み たら ジャンル つつ 新しい世界 観 気. 精神世界 現実世界 不思議 リンク なぞ めいた キャラクター. ルイ 子ども らしく けど 実は 母 父 よく わかっ よく 想っ 子ども でし. 期待 不思議 映画 体験 印象 残り まし."}, {"rating": 3.5, "content": "予告 だけ 観 行き ああ そういう 話 … 先 読め つつ ファンタジー ？ ホラー ？ ミステリー ？ どんどん 印象 転がり ルイ 役 エイダン・ロングワース サラ・ガドン ジェイミー・ドーナン 美し 気 取ら まあ 無粋 … いっか. 何より アーロン・ポール. 演じる ピーター ルイ 関係 良く こんな 良い 役者さん 見惚れ."}, {"rating": 3.9, "content": "予告編 怖い 印象 しか ちょっと 苦手 ジャンル 身 構え いやいや ファンタジー 強め ミステリー サスペンス 新感覚 作品 根底 愛 ダークファンタジー 系 好き. 場面 展開 複雑 変わっ 行く どんどん 引き込ま 飽き させ 最後 謎 解き 伏線 回収 しっかり 気持ちよい. 水中 漂う 海月 映像 幻想的 美しかっ. 透明 感 ルイ 可愛い (^-^)."}, {"rating": 5.0, "content": "何処 行く 一体 自分 乗せ てる 分から. 目隠し クロちゃん 気分 行き先 不明 旅 みたい 面白かっ. ∴ ∵ ∴ ∵ ∴ ∵ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-. 少年 ルイ・ドラックス 難産 末 この世 生 受けて 毎年 必ず 事故 あい たび 生死 境 さまよっ 9歳 誕生日 崖 転落 ルイ ついに 昏睡 状態 重体 しまう 担当 医 パスカル 必死 ルイ 救お 母親 悲嘆 暮れ 父親 事故 以後 行方不明 パスカル 自身 不可解 出来事 次々 起こり … …。. ∴ ∵ ∴ ∵ ∴ ∵ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-. 原作 未読. 全く 見る つもり けど たまたま 時間 合っ. 予備 知識 ゼロ 期待値 限り 低かっ せい 思いのほか 面白かっ (・∀・). ファンタジー ？ スリラー ？ ミステリー ？ ドラマ ？. パンズラビリンス ファンタジー 思い ヒッチコック 調 ブロンド 美魔女 弄ば サスペンス … … 多様 世界 観 連れ回さ 最後 自分 乗せ てる 物語 ジェットコースター メリーゴーランド 分から 一体全体 何処 連れ かれる 分から 面白かっ (・∀・). ストーリー そのもの 単純 普通 怪しい 人 そのまま 犯人 驚く レベル お話 そのもの 卑近 大人 社会 子供 or 神 視点 客観 視 てる みたい. 思い返せ アジャ 監督 作 ピラニア ３ D 以来 人間 馬鹿騒ぎ 何処 冷ややか 視点 見 結果 ピラニア 食い 殺さ スゲー 話 どこか サム・ライミ 思わ B級映画 魂 感じる 気 せい ？. ルイ 目線 シークエンス 暖色系 統一 回想シーン 幻想 シーン 見える 絵 作り 巧み 良かっ 対比 大人 シーン 寒色系 冷え冷え 疑心暗鬼 空気 感 作る 良かっ (* ﾟ ▽ ﾟ *). 必ず コーヒー 飲ん でる ペレーズ 先生 軋む イス 無邪気 残酷 幼児 性 とか ほんのり エグ味 漂わ つつ オチ 伏線 てる 良かっ. ママ 女 刑事 ダルトン 衣装 振る舞い 対比 面白かっ （ 片や 女々しく 片や 男勝り ） ママ 女 発揮 シーン 必ず 尻 アップ 始まる バカ っぽ 好き. あと 単純 自分 モリー・パーカー 好き みたい 人 見透かし 顔 性格 悪い 美人 悪い 女 蹴 散らす 姿 たまら ？ o(*ﾟ∀ﾟ*)o. 望外 面白かっ 概ね 満足 けど 超 有名 俳優 出 こ ねえ 世界観 デタラメ 繋ぎ 合わせ 感 拭え そもそも ミステリー 早々 オチ 読め しまう 如何. （ 今作 プロモーション 用 日本向け 主役 エイダン・ロングワース 君 撮っ メッセージ 動画 見 まし 撮影 随分 時間 たっ しまっ せい すっかり 声変わり 別人 一番 面白かっ 初 公開 １ 年 以上 経っ 日本 公開 しょうが 😣 ）. ６ 本 目."}, {"rating": 3.8, "content": "まだ ハワイ じゃ. コト w. 日本 離れる 前 劇場 観賞. ルイ 男の子 主人公. 子 実に いい 芝居 なぁ. ルイ 取り巻く 環境 やや 複雑. 毎年 致命 的 事故 逢い 助かっ くだり もろに ミステリー 導入 身 乗り出す. 実は 主題 なかろ 感じ. 謎 解き 構成 楽しく 観. 以上 言っ ネタバレ よ. テンポ 見せ 方 あまり 上手く それなり 覚悟 ください. オイラ 劇場 人数 少な目 だけ 結構 すすり泣き 聞こえ なぁ."}, {"rating": 2.9, "content": "思っ 違っ 系 最近 オカルト 欲し がり 体質 ちょっと 空振り 気味 ただ 怪物はささやく テイスト 嫌い じゃ ぞ."}, {"rating": 3.8, "content": "ブログ 書き まし 良けれ 👇. http:// atsuki 485711 hatenadiary .jp entry 2018 01 20/20 3608."}, {"rating": 3.7, "content": "2017 1 20 3本 目 ヒューマントラスト 有楽町. 勝手 ものすごく うるさく ありえ 近い みたい 映画 思っ 観 たら 期待 裏切ら 昏睡 状態 少年 語り部 一風 変わっ ミステリー 一貫 不穏 雰囲気 流れる 不思議 映画 着地 読め. あ お母さん 役 人 ちょっと ゾッと ぐらい キレイ 釘付け."}, {"rating": 4.2, "content": "初めて 渋谷 映画鑑賞. ある意味 期待はずれ でし. Disappointed. こう 期待 裏切っ くれる. 予想 違っ. 表現 正しい かも しれ ませ. なんと いって ルイ 透明 感. 奥さん 綺麗 すぎる. だけど ね. 人間 顔 だけ じゃ. 実感 映画 でし. まあ 割と 好き. エンディング とくに 良かっ. お金 出して 見 損 思う."}, {"rating": 3.5, "content": "邦画 リアル 完全なる首長竜の日. 近い. ホラー ちっく 入れ ね."}, {"rating": 3.4, "content": "予告編 情報 鑑賞. 幻想 的 要素 絡まっ 話 イメージ たら 方向 違い. 途中 着地 点 おおよそ 読め まぁ 嫌い じゃ こういう 話 (*' ω '*) 子役 生意気 雰囲気 けど 可愛い なぁ."}, {"rating": 3.6, "content": "不思議 浮世離れ 結末 しっかり 現実味 途中 だいぶ 突っ込み たく けど 良い 嫌 終わり 方 思っ 続き 気 …."}, {"rating": 4.0, "content": "すごく 好き 雰囲気 でし ✨. ルイ 可愛かっ なぁ 💭. 怖 暖か 色々 感じる 映画 ☺ ️. 期待 0 ️ ⃣ 余計 🙆🏻 💕."}, {"rating": 3.7, "content": "ミステリー 展開 読め 面白い 頭 切れる 少年 どことなく バタフライ・エフェクト 感 醸し出し."}, {"rating": 3.4, "content": "前 情報 なし 観 ファンタジー 思っ たら ところが どっこい 映画 ルイ かわい だけ 観 けれど いろんな 種類 揺さぶり たのしい サラ・ガドン だんだん 水原希子 見え くる."}, {"rating": 3.5, "content": "男性 みんな 悪い やつ って 思わ 最後 お父さん 息子 シーン 感動."}, {"rating": 4.3, "content": "リプリー 不動 オール タイム ベスト1 僕 アンソニーミンゲラ 氏 映画化 夢見 企画 息子 マックスミンゲラ 脚本 担当 実現 聞き 監督 アレクサンドルアジャ 観 なんて 選択肢 得 訳 … 新年 2本 目 劇場 見 まし. 予告編 以外 前 知識 入れる せい 先々 読め 展開 新鮮 気持ち 楽しめ. ホワイダニット フーダニット 興味 持続 持た ビジュアル 面 しっかり 魅せ くれる 中盤 モンスター 登場 シーン ホラー 出身 アジャ 監督 ならでは 演出. ラスト カット 切れ味 良く 文句なし 面白い. アンソニーミンゲラ 版 見 たい 切ない 思い よぎっ 素晴らしかっ."}, {"rating": 3.8, "content": "不思議 感覚 ミステリー. 想像 内容 全く 違い まし 予想外 方向 話 コロコロ 転がる 飽き 最後 観 まし. 医者 どっか 見 顔 なー ずっと 考え 観 まし フィフティ・シェイズ シリーズ ジェイミー・ドーナン でし 目 キレイ."}, {"rating": 3.8, "content": "ちょっと 監督 原作 女性 不信 被害者意識 強い じゃ 心配 けれど ラスト 美しい 終わり 方 素晴らしかっ. パス 先生 あまりに こういう 役 適任 すぎ 笑っ ちゃう 全て こういう 青年 役 平均値 とっ たら こんな 人 っていう 顔 凄い."}, {"rating": 3.8, "content": "ワン カット デザイン性 溢れ てる 思い まし ちょっとした テンポ 見やすかっ ちょっと 残念 衝撃のラスト って 予告 いっ てる けど 劇中 前半 結末 わかっ しまっ てる 点 全体的 見やすく 面白かっ ルイ 可愛い."}, {"rating": 5.0, "content": "ルイ ９ 番目 人生. ミステリー 作品 部分 話 ネタバレ しまう 一言. 素晴らしい. こんなにも 切なく いとおしい 作品 出会える なんて 思え. ミステリー ファンタジー とても いい. 鬼 首 獲 っ 序盤 誰 犯人 分かっ ～」 言う 人 話 犯人 当て 云々. 見 終え 後 作品 タイトル ９ 番目 人生 ルイ にとって どんな 人生 想像 だけ 涙腺 緩ん しまう. 素直 オススメ."}, {"rating": 4.5, "content": "❝⑨ 番 目 人生 幸 よ あれー 🐋 ❞. たまらなく 大大 大好き 映画 でし !!!!!!!!!! 😭 ｩｧ ｧ ｧ. 近年 見 映画 一番 好き エンディング でし そんな 泣く かね ？ って くらい 泣い しまい まし w 😭 😭 😭. ※ ちょっと いま 自ら 混乱 おこし www. さて 今作 錯綜 視点 ミステリ 新た ジャンル 挑ん アレクサンドル・アジャ 監督 まずは めっちゃ 敬意 評し たい ぜ 😉 👍 ✨. サスペンス ミステリ ごめんなさい … 内容 触れ ませ あしからず ー 🤔. まず 言い たい 主役 ルイ・ドラックス 演じ エイダン・ロングワース めちゃくちゃ 可愛いく 鼻血 でる www 😍 （ ジャケット 写っ てる 子 ）. 大人び 演技 可愛さ どちら 兼ね備え バケモノ 恐ろしい子 w (✽ ﾟ д ﾟ ✽) 大好き w. サラガドン 演ずる 艶 然 母 どことなく フィルムノワール かつ ファムファタール 醸し いい 尻 まし ねー 🎵 🍑. ジェイミードーナン よ … 惹か ちゃう わかる ぞい ッ ‼ 👍 😗 👍. あと 最後 特筆 す べき 【 深層心理 具現化 】 でしょ ねー. 浮遊 感 めちゃくちゃ 心地よ いく 昏睡 海 僕 一緒 泳ぎ たく まし ね 🎵. クラゲ あら ー."}, {"rating": 3.9, "content": "想像 映画 違っ けど 面白かっ (◦ ˙ ▽ ˙ ◦). 見 絶対 分から ⊙‿⊙)."}, {"rating": 3.0, "content": "題材 的 もっと 面白く 気 勿体無 感じ."}, {"rating": 3.8, "content": "事前 情報 なし 見 たら 色々 予想 違っ 怪物はささやく 危うい 童話 的 雰囲気 昏睡 状態 なぜ 何度 何度 死にかける 少年 中心 様々 謎 交差 あまり 見 サスペンス × ホラー × ヒューマン ドラマ 見 不安 雰囲気 づくり 混じる 家族愛 見事 少し 眠く けど いい 映画 でし."}, {"rating": 3.7, "content": "映画 なんの 映画 探り 探り 見る 一体 向かう 遠回り ジワジワ 作り 手 意図 終着 点 想像 到着 点 たどり着く. 自体 とても 素敵 映画 体験 思う. ただ 真実 全て 美しい 幸せ 思う よ 覚悟 足り. アレクサンドル・アジャ ひねくれ 監督 思っ けど 映画 終着 点 決めつけ 安心 映画 見る じゃ っていう 緊張感 思い出さ くれ よ ありがとう ね あんまり じゃ ね ？ 気分 的 俺 パディントン 見る くらい テンション 間違え ちゃっ よ どう くれ よ. うどん 食べ たい 時 あえて 焼きうどん とか 食べ させ たら なんか 違う だろ. . はい つまり 覚悟 さえ いれ 映画 魔法 祝福 かけ くれ よ 覚悟 なし 見 たら いけ ネタバレ 踏ん 台無し 一見 価値 監督 今後 注目."}, {"rating": 3.0, "content": "ルイの9番目の人生 鑑賞 原作 未読 書い ネタバレ 全て 語っ 人 違う 趣向 映画 とら そんな 視点 感想 変わる 物語 話 面白 映画 自体 振り回さ てる 個人的 最後 感情 置き 所 探す 見応え 泣け."}, {"rating": 3.9, "content": "デヴィッドフィンチャー 作品 ファンタジー 要素 加え ミステリー サスペンス 傑作. かなり いろんな 要素 詰め込ん 却って 掴みどころ スリリング 生ん に関して 少年 ルイ 片目 隠し ミステリアス 髪型 功 成し. 予告編 不思議 話 印象 だけ 留め かなり 良い 効果 生ん 思う. 所謂 ミスリード どんでん返し 系 恐怖感 与え 泣かせる 荒業 とにかく 伏線 回収 ラスト シークエンス 凄く ラスト カット 肩肘 張っ 観 ちゃっ まし. 掴みどころ すぎ 中弛み まし 良い 作品 でし."}, {"rating": 3.0, "content": "予告 ハードル ぶち あがっ のに オチ 途中 読め それほど ？ 感じ でし. ルイ 役 子 可愛 すぎ やろ."}, {"rating": 5.0, "content": "ド 直球 話 書い ネタバレ そう けど いい 話."}, {"rating": 3.0, "content": "でしょ あまり 期待 しない 行っ たら 期待 ぐらい 作品 でし. ジャンル ファンタジー ？ ミステリー ？ サスペンス ？. 人生 何度 死にかけ ルイ 君 お話 去年 見 怪物はささやく 雰囲気 近い かも. 話 感動 的 でしょ けど イマイチ 乗り切れ. ルイ 君 妙 こまっ しゃくれ 嫌 ガキ （ 個人的 感想 ） お母さん 医者 不倫 誰 感情移入 原因 かも. 予告編 見 感じ ラスト 衝撃 みたい 売り けど そう なぁ つまらない わけ けど 凄く 面白い わけ 感想 書く にも 熱 入ら そんな 感じ 映画."}, {"rating": 2.5, "content": "サスペンス 的 筆致 夢の中 語り もっ 進行 いく 様 かぁ 少し 混乱 退屈 でし."}, {"rating": 3.8, "content": "怪物はささやく 似 系統 感じ. ラスト 驚愕 真実 みたい 煽り じゃ たら 観る 側 視点 変わる かも ？. 雰囲気 主人公 ルイ 好み 今 わりと 好き. 大人び 思う 年 相応 子ども かわいい. ルイ 賢 すぎ なけれ よかっ ？ どう だろ."}, {"rating": 3.1, "content": "思っ 違っ 笑. ヒューマン ドラマ 系 思っ たら 結構 サスペンス. ハム 圧殺 やめ くれ. あと ママ マジで 許さ. 先生 とてつもな くろく. 唯一 良識 人 パパ ぁぁぁぁぁ. ぁちゃんと 真っ当 幸せ なれ いい よ."}, {"rating": 3.8, "content": "思っ たより 面白かっ. 途中 少し 眠たく しまっ けど わたし 好き 映画. 少し 足り 惜しい なあ って 思っ. なんだか ちょっと 怪物はささやく 思い出し."}, {"rating": 2.0, "content": "ヒューマン ドラマ サイコサスペンス ミステリー 様々 要素 詰め 映画 個人的 要素 繋がっ なぁ 感じ まし キモ 心 交信 的 設定 描写 薄く 各 要素 接着剤 的 役割 果たせ かな ？ 考え み 見る 側 視点 置き 所 問題 かも 知れ ませ パスカル 医師 もっと ルイ 寄っ 欲しかっ なぁ どうにも ルイ モノローグ 浮い しまっ 感じ まし パスカル 医師 興味 ナタリー 事故 向い しまっ ルイ 感情 ブツ 切り 演出 しまっ 最後 9分間 向かっ 積み 上がっ 行っ 言い ましょ. 少々 期待 外れ ラストシーン 真相 悪く だけ 途中 方向 性 定まら 残念."}, {"rating": 3.6, "content": "猫に九生あり 諺 本作 主人公 少年 ルイ 生後 16週間 目 はじめ 9歳 誕生日 迎える 毎年 死 掛け. 遂に 9歳 誕生日 崖 転落 しまっ ルイ 命 取り留め 昏睡 状態 陥っ しまう. ルイ 担当 医 パスカル 何度も 死 掛け 少年 救お 並行 何故 毎年 ルイ 目 遭う 事件 担当 警察 調べ 始める. そんな 矢先 パスカル はじめ 少年 関わる 人々 不思議 起こり 始める. 果たして ルイ 悪魔 魅入ら 子供 それとも 生まれつき 自傷 自殺願望 持ち主 なのか ？. 本作 謎 迫る サスペンス ミステリー 映画 海洋 モチーフ ダーク・ファンタジー 要素 最後 大 ドンデン 返し 言う べき 衝撃 的 真実 待ち受け. 衝撃 的 真実 結末 見え くる 人 業 男女 業 上回る 海 深い 愛. 愛 今 筆舌 尽くし 難い 人生 歩ん ルイ 光 投げ掛ける."}, {"rating": 3.8, "content": "アジャ って こんな 感じ 撮れる かー あっさり デルトロ ぽい 味わい 良かっ."}, {"rating": 4.0, "content": "正直 期待 ませ でし とても 良かっ. 映画 自体 2016年 作品 ネタバレ 一切 見 映画 観 たら 凄く 楽しめる 思い. 時折 衝撃 受ける 展開 中盤 やや ダレ気味 途中 内容 予想 しまい 満足 いく 作品 でし."}, {"rating": 2.3, "content": "終盤 退屈 寝落ち しそう 実際 こー ゆ ー のっ よ ね 引き込ま 場面 けど 観 良かっ."}, {"rating": 3.5, "content": "面白かっ よっ 好き 映画. 書い ネタバレ そう 注意. 手 海外 小説 よく 読ん 身近 似 困っ 人 たら 出て きた 瞬間 おっ こいつ 真相 推測 しまう 内容 9歳 大人 考え 少し わかる 子供 視点 ちょくちょく 入る ちょっと 変わっ 雰囲気 サスペンス. ルイ パパ ママ セラピー オッ 愛し 子供 にとって 周り 大人 達 全て 感慨深かっ 対する 一部 大人 少し 情けない. 昏睡 状態 ルイ 意識 先生 入っ しまう だけ 解せ あんな 設定 話 進める はず. パパ ルイ 置い 出 いっ しまう もうちょい 頑張れ よ って 思っ しまう モンスター ダサかっ もう少し クオリティ 上げ 欲しい. 後で 監督 インタビュー 見 たら わざと 雑 作っ らしい."}, {"rating": 1.1, "content": "安っぽい B級映画 でし. ジェイミードーナン クリスチャン グレイ しか 見え ませ でし. 違う 俳優 たら 良かっ かも しれ ませ."}, {"rating": 3.7, "content": "ルイ 気持ち 考える 胸 締め付け めちゃくちゃ 泣き 見 まし. 絶対 ネタバレ たら ダメ 映画. サラガトン 女 嫌わ 女 役 うま すぎ もちろん だけ じゃ 色々 語る ネタバレ."}, {"rating": 3.5, "content": "試写会 観 まし. 座席 前 男性 二人 スクリーン 見づらかっ やや 無理 体勢 ずっと 観る 羽目 試写会 仕方. そんな わけ いささか 集中力 欠け 状態 鑑賞. 怪物 出 って 必要 ？ 思っ たら 正体 わかっ 切なく まし. ルイ 父親 愛情 とても 切なく 結末 知っ 切なく とにかく 何だか 切ない 映画 でし."}, {"rating": 3.2, "content": "映像 美 世界観 うまく 描か. 種 話 得てして バッドエンド 終わる 視点 変える 希望 見出す 見事 終わり 方."}, {"rating": 3.5, "content": "ネタバレ なし レビュー 書く 大変 難しい 映画. 初見 ネタバレ たら 多分 楽しめ. 無粋 あーあ わかっ ちゃっ 思う ２ 時間 思う. だけど ２ 回 目 見る どう. ふりかえる 異なる 愛 形 気づか …。. みんな 人 愛し いろんな 形 …. ネタバレ 厳禁 のに ２ 回 目 一層 切なく 映画 … 思い まし. ----------. サラ・ガドン 11 22 63 見せ 大きい 目 不安定 繊細 感じ よく 演出 すばらしい けど もう ネタバレ 感じる 人 だろ …. アーロン・ポール 他 役柄 イメージ 強く 脚本 映画 どんなに 他 方向 ひっぱろ 見 こっち 落ち着か 期待 通り 好演 でし ブレイキング・バッド 以降 作品 1 ２ 争う 出来 演技 しっかり 説得 力 おかげ ファンタジー サスペンス がんばっ くっつけ 思い. ファンタジック 雰囲気 楽しめ いい. サスペンス 的 ハラハラ 楽しめ いい. 観客 任せ ちょっと 映画 舵取り 不安定 …. 分 勝手 あー こー ないっ 言い たい人 余白 大きく いい 映画. まず キャスト 魅力 映画 見 そういう 大 歓迎 でし 計算 シナリオ … たとえば メメント とか シックスセンス とか … そういう 想像 肩透かし 食らう 思い まし."}, {"rating": 5.0, "content": "ネタバレ 無し モットー 映画 レビュー 書い 映画 難しい (>_<). 取りあげ ネタバレ 気 ww. テーマ 良く 悪く 親子 絆 思い. 作品 自体 亡き アンソニー・ミンゲラ 監督 ご 子息 父様 遺志 継い 完成 作品 ね. アートスクール・コンフィデンシャル ご 子息 知ら 拝見 まし すっかり 立派 成長 なさっ. 製作 ばかり 脚本 執筆 なさる これから 楽しみ … …. って エグイ. 父ちゃん 映画化 たかっ なんて :(； ﾞﾟ ω ﾟ '):. 子供 どう よ. 親 愛 わかる けど 親 子供 与える 影響力 大き 空恐ろしく ばかり. 思わず ホド 親子 連想 しまい まし. ホドロフスキーのDUNE あまりに お茶目 すぎ 心 中 ホド ちゃんと 呼ん (o^^o). 裏話 数々 衝撃 的 でし 中でも 興味 引い ホド 息子. DUNE 為 少年時代 棒 ふってん じゃん よ ∑(ﾟДﾟ). 親 洗脳 言いなり ちゃっ なんと 気の毒 少年 (T-T) 思い まし. 砂の惑星 くだり 息子 一言 そんな 単純 感じ まし. ホド 説得 出来る だけ. ホド 息子 客観 的 父親 見つめ 世間 ギャップ 理解 上 自ら 危なっかしい 父親 協力 道 選ん ？. だって 傍 息子 子供 純粋 情熱 塊 父親 呆れ 愛し 眼差し 実は 芸術家 ホドロフスキー 一番 ファン 息子 ？ 思っ. リアリティー ダンス 体 張っ まし ね (^-^;. ホド 自分 要求 受け入れ くれ 一番 信頼 役者 息子 でしょ. 映画 主人公 ブロンティス・ホドロフスキー ダブり. 映画監督 なんて 厄介 職業 父親 持つ マックス・ミンゲラ 幼少期 思い 馳せ 次第. もちろん ミンゲラ 監督 ホド 別 タイプ 思い ww. そんな 良く 悪く 影響 合う 親子 絆 観る ラスト 亡くなっ ミンゲラ 監督 息子 尊重 愛 溢れ まし."}, {"rating": 3.8, "content": "ルイの9番目の人生. 1 20 公開 一足 早く レビュー. リズ・ジェンセン ベストセラー小説 映画化. 生まれ 毎年 何かしら 事故 遭い 死にかけ 少年 ルイ・ドラックス （ エイダン・ロングワース ） 9歳 誕生日 海辺 崖 転落 昏睡 状態 陥る. 担当 医 小児 神経科 医 アラン・パスカル （ ジェイミー・ドーナン ） 事故 直後 行方 眩ま 夫 怯える ルイ 母 ナタリー （ サラ・ガドン ） 励まし つつ 独自 調査 始める …. 眠り 続ける ルイ 周辺 巻き 起こる 不可解 出来事 数々 通し 人 形 異なる 愛 在り方 描い 作品. とても 不思議 作品. どう 伝えれ ネタバレ 無し 今作 魅力 あなた 届け だろ. ぼく 感じ 書き 連ね みよ 思う. あなた にとって 今作 触れる キッカケ なれ 幸い. 一概 言え きっと 多く 人 頃 良かっ 子ども 時代 懐かしむ. 自由 幸福 感性 豊か 可能 性 満ち 溢れ. 今 どれ 失っ しまっ モノ ばかり. 大人 たく 戻れる 戻り たい. 今 充実 なけれ 程 負い目 程 そんな 思考 囚われ しまう. スクリーン 眺め ずっと 考え. 大人 ってな だろ. 31 言っ コイツ って 感じ けど ぼく 大人 なれ 自覚 今 無い. 知的 大人 面 見せる ルイ 自制 効か 子ども 面 見せる 大人 達. 子ども 大人 境界線 何度 揺らぐ. を以て 大人 判断 良い 分から. 肉体 的 成長 遂げ たら 大人. 精神 的 成長 遂げ たら 大人. 心 技 体 揃っ こそ 大人. 自身 子 授かっ こそ 大人. 様々 定義 せよ 成長 だけ 大人 条件 無い 思う. 幼い 頃 不思議 探し出す. 知ら 知っ いく ぼくら 徐々に 不思議 手放し. 幼 故 無知 純粋 時に 残酷 繋がる. 見てくれ 違い 過剰 反応 他人 心 土足 踏み込ん しまう だって 得る. 込み上げ 想い そのまま 発し 怒ら 経験 あなたに 思う. 学ぶ. 感情 込み上げ いけ あらゆる 感情 フタ 覚え 始め いく. そう 人格 形成 いき 感性 呼ば 部分 次第に 錆び いく. 社会的 モラル 優先 あまり しょう 大人 だって しまう. 生じ 想い 意図的 封じる 大人 いく 条件 一つ 思う. 私利私欲 動く 子ども 大人 達 振り回さ 芽生え 感情 フタ 抗っ 揺らぎ 続け ルイ. 9度 渡り 生死 境 彷徨 って 大人 抵抗 だろ. 苦 九死に一生 猫 九つ 魂 交響曲第9番 エンジェル ナンバー 周期 終わり 始まり. 9 数字 考え 始め たら 切り 無い. 思考 波 囚われ 一体 本当 分から いく. ルイ 寄り添っ たかっ はず のに 気付け 欲 取り 憑かれ 大人 側 寄り添っ 自分. 日々 もう戻れない. 今 在る 自分 否定 たく 認める 中々. 頃 自分 方 輝い 見え 仕方がない. それでも 大人 決して 悲観 的 はず. 嫌 けれど むしろ 嫌 方 多く 感じ けれど 感情 フタ 芽生える 想い まだ 残さ. 子ども 時代 開く 新た 扉 だって 巡り会える はず 固く 閉ざし フタ 再び 取り除く だって. 可能性 片鱗 感じ こそ ぼく 最後 最後 涙 流せ. 今 自分 持つ 確か 感覚. フタ 済ん 想い 一つ一つ 環境 家族 育ん くれ モノ. 自分自身 思考回路 形成 ルイ 巡る 人間関係 中 垣間見. 人生 今 自分 在る. 自分 選ん 今 自分 行き着い. 自分 家族 家族 過ごし 時間 思い出し 物語 追っ. 昏睡 状態 メカニズム なんて 分から けれど 劇中 描か 現実 起こっ 素敵だな って. 自覚 だけ あなたに ぼく 起き たら 良い. 過去 ばかり 前 未来 見据える 勇気 与え 貰っ 気. 観る 人 年齢 性別 生い立ち 現状 次第 感じ モノ 大きく 異なる 作品 思い. 謎 解き 優先 登場人物 寄り添う 重き 置く 変わっ くる 思い. あなた 心 一体 感じ どんな 風 揺さぶら だろ. ネタバレ ませ. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★ ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 4.0, "content": "チラシ 物憂 げ 子役 表情 シックスセンス イメージ まし 実際 特別 感受性 能力 持つ 主人公 少年 心 カウンセラー 解きほぐし いく プロット 共通 まし 一方 少年 怪物 絡む ファンタジー テイスト 昨年 日本 上映 怪物はささやく 通じ 本作 いずれ 原作 脚本 先 分かり ませ 要は 2 作 足し 2 割っ 印象 映画 役者 ピタッと はまっ 現実 世界 現実 世界 ミックス 演出 飽き させ いい 感じ 大人 エンターテイメント 仕上がっ. ちなみに 本作 底流 男 愚か 女 感情 的 生き物 したたか 男 一 枚 上手 ステレオタイプ 設定 分かり やすく 視点 定める 上 安心 感 まし ラスト 少年 母親 お腹 手 当て 振り返っ 様 いずれ 事実 明らか 場合 備え 計算 ずく 想像 やはり 女 怖い ゾゾッ まし."}, {"rating": 3.2, "content": "誰 崖 突き落とし ？. 行方不明 父親 何処 居る ？ サスペンス 調 話 進み 途中 犯人 早い 段階 気付き. サスペンス 調 愛する どういう 事 考える 映画 でし. 相手 為 思う 事 こそ 愛すること のに 見 悲しかっ. 子ども 母親 愛情 悲しかっ 周り 愛し くれる 人 沢山 のに 母親 子ども 間 入っ 行く 事 事 虚しい."}, {"rating": 3.6, "content": "試写会. 最初 ファンタジー 感じ けど 進む いつの間にか サスペンス. 母 愛 徐々に 自己 愛 変わり 歪 形. 内 自己愛 走る サラ・ガドン 演技 目 引く."}, {"rating": 3.6, "content": "誕生 時 普通 人 起こら ペース 小さな 事故 九死に一生 レベル 事故 9年間 体験 ルイ 9歳 誕生日 親子 3人 訪れ ピクニック 最中 崖 転落 昏睡 状態 一緒 はず 父親 行方不明 母親 よる 父親 ルイ 突き落とし らしい. 昏睡 状態 ルイ 不思議 怪物 誘い こま 今 自分 短く 数奇 人生 夢 振り返る 一方 昏睡 状態 ルイ 看病 母親 主治医 小児 昏睡 専門医 奇妙な出来事 起きる あたり ミステリー 少し ホラー かっ 面白い 母親 とにかく 美しく 儚い 雰囲気 人 ポイント. 割と 映画 半分 所 くらい 気付い ちゃう 部分 けど 母子 共 自分 達 考え 事 言わ お互い 理解 語っ そういう 意味 … 伏線 回収 良い 父と子 関係 ルイ 父母 確か 愛さ 絆 結ん けれど 一方 隠さ 真実 恐ろしく 悲しい 親子 愛 映画 思い まし."}, {"rating": 3.0, "content": "掴みどころ 無い 摩訶不思議 雰囲気 サスペンス映画. 描か 内容. どう しよう 悲しい 親 子 ヒト 愛 物語 けれど. 観 終わっ 後. まったく 違う 普遍 的 親 子 ヒト 愛 包ま. あったかい 気持ち 満たさ. 愛 カタチ 様々. ヒト とっ. 愛し 愛さ どんなに 大切なこと なのか. 愛し 愛さ 与える 影響 大き. 映画 ラストシーン 観 改めて 感じ入る. 母親 役 ナタリー ドラックス ： サラ・ガドン. 兎にも角にも 美しい … ひと言. 優しく 愛情 あふれる 理想 母親. 影 心寂しい か弱き 女性 ２ 役 見事 演じ. 父親役 ピーター ドラックス ： アーロン・ポール. ルイ 理解 無償 愛情 注ぐ 優しい お父さん 真摯 演じ. … ラストシーン 演技 自然 涙 しまっ. ルイ 通っ 心療内科 ペレーズ 医師 ： オリヴァー・プラット. 方 存在 認識 けど … 上手い. 陳腐 奇想天外 しまい そう 展開 パート さえ. 真実味 緊張感 あふれる 興味深い シーン. 演技 力 影響 思う. 親 子. ヒト 起こり うる. 愛 欲する 故 悲劇. 世界 失くなる 永遠 無い かも しれ けれど. 作品 ラストシーン. 物語 コト 顛末 知っ しまう. 希望 とる. それとも 歴史は繰り返す とる かなり 思い悩ん しまう. ただ 映画 邦題 ライフ 人生 訳 選ん. ルイ ９つ め 人生 生きる 選ん. 希望 結末 思い たい. 重い テーマ 扱っ 作品 けれど. これから 親 子 絆 持と 方. 絆 迷い 生まれ 方. 機会 たら 観 頂き たい １ 本."}, {"rating": 3.7, "content": "松竹 試写 室 観賞. ミステリー 調 ファンタジー 映画. 海外ドラマ 見慣れ 俳優さん 出演. 父親 ： ブレイキング・バッド ジェシー. 主治医 ： ワンス 狩人. 精神科医 ： シカゴ・メッド チャールズ 先生. 大人 思っ 以上 子供 敏感 空気 読ん るし 思い返せ 自分 そう 思い出し. 透き通る 白い 肌 柔らかい 金髪 華奢 体型 人形 母親 長い 睫 ガラス ブルー 瞳 少年 夢の中 現れる 謎 生き物 とか ファンタジー 雰囲気 いい 映画."}, {"rating": 3.8, "content": "予告編 見 想像 サスペンス映画 違っ まし ダークファンタジー 雰囲気 もと 展開 ストーリー 最後 引き込ま ルイ ９ 番目 人生 タイトル 本当 意味 知っ 時 驚き 父親 ルイ 親子 愛 涙し まし ルイ 役 エイダン・ロングワース 謎 めいた 演技 母親 役 サラ・ガドン 美し 映画 説得 力 気."}, {"rating": 2.8, "content": "Filmmarks 試写会 鑑賞 まし. なんと 予想 全く 違い 犯人 捜し 的 サスペンス ハラハラ ドキドキ 次に 起こる わから スリラー もしくは 背筋 ゾッと 凍る サイコ 映画 ませ でし 言うなれば 息子 ルイ 母 ナタリー 父 ピーター ドラックス 家 深層心理 えぐる ごとき 愛情 親子 間 心の闇 まざまざ 見せつけ 作品 でし 愛情 シーン 胸 ジーンと まし 深く 暗く 人間 アンタッチャブル 心 領域 上手く 表現 拍手 ただ ストーリー 構成 あま テンポ キレ 残念！. ルイ 主治医 パスカル 役 ジェイミー・ドーナン 映画 フィフティ・シェイズ・オブ・グレイ 富豪 クリスチャン 役 サディスティック イメージ 抜け だせ 作品 期待 裏切る セクシー シーン 盛り込ま まし. 映画 2016年 秋 北米 リリース メジャー 映画 誌 サイト 評価 3 5 以上 まあ まあ ヒット まし 何故 って … ジェイミー・ドーナン 評価 5つ星 多く セクシー ジェイミー ばかり コメント まし 米国 ジェイミー カルバン・クライン モデル 時代 超 ホットガイ."}, {"rating": 3.8, "content": "試写会. ルイ 人生 そのもの 引き込ま 映画. ただ サスペンス 鑑賞 彼ら 過去 ルイ 人生 想い 馳せ 見る 重点 置き たい 感じ 🙂. お母さん 医者 出 くる ひと みんな 美し てく 何より ルイ 可愛い すてき 演技."}, {"rating": 3.4, "content": "試写会. サスペンス 切ない ストーリー. 初め コミカル 感じ 始まっ けれど ルイ 気持ち どんどん 入っ 何だか 苦しく 悲しく いっ. ルイ 賢い 子 全て 分かっ ね 優しさ 切ない. 家 一 軒 愛してる. 町 全体 愛してる. 魚 全部 愛してる. お父さん 言葉. ルイ 深い 愛情 最後 涙 溢れ まし. 俳優さん 達 演技力 素晴らしかっ 何と いって サラ・ガドン 美しかっ."}, {"rating": 3.5, "content": "Filmarks 試写会. サスペンス ファンタジー 色 割 強く … 元々 ファンタジー 的 演出 あまり 好み …. ルイ 少年 魅力 おかげ 受け入れ まし （笑）. ストーリー展開 想像 範囲 意表 突く ませ でし. 昏睡 状態 ルイ いく 最後 飽きる 割と 感情 移入 観 監督 巧 思い. それにしても ルイ … 切な すぎ …. 9度目 人生 幸せ."}, {"rating": 4.0, "content": "試写会 行っ まし. お正月 前 楽しみ 試写会 当選 結果 来 時 もう 超絶 嬉しかっ 😭. ルイの9番目の人生 最後 最後 ストーリー 展開 わから 常に ドキドキ. 赤ちゃん 頃 不運. 大 怪我 繰り返し ルイ なぜ だろ. ルイ 家族 ピクニック 行き 日 ルイ 9歳 迎える けど 家族 喧嘩 原因 ルイ 崖 落ち しまう ある時 過去 出来事 暴か いく けど 父親 行方不明 ルイ 昏睡 状態 母親 ルイ 無事 祈っ 目 覚める 待っ ルイ 担当 医 パル カス ルイ 見守る 同時に ルイ 家族 事件 追っ なぜ 父親 行方不明 なぜ 喧嘩 しまっ なぜ ルイ 崖 落ち しまっ 人物 信じ 心理 事件 起こっ 真実 ルイ 隠さ 静か 恐怖 じわりじわり 迫っ くる 感じ あっという間 108分 2018年 1月20日 公開 是非 スクリーン 目 前 見 ほしい 人 好き嫌い かも しれ けど とても 面白く 好き."}, {"rating": 4.2, "content": "フィルマークス 試写会 鑑賞. コメディー 軽 子ども 書い タイトル ほっこり 始まり 登場人物 過去 絡み 明らか につれ だんだん ミステリー 要素 強く. 物語 大筋 途中 みえ くる 最後 飽き させ み さすが ひと言. 脆 抱え 大人 中 一番 強く 真っ直ぐ 生き ルイ かも 知れ ませ. ９ 番目 人生 幸せ."}, {"rating": 3.1, "content": "試写会 鑑賞. ９ 年 ９ 回 死にかけ 少年. もっと サスペンス なのか ？ おもい 観 行き まし. 母 父 ルイ 色々 愛のかたち 描か まし ね. 俳優さん 女優 全員 美しかっ."}, {"rating": 3.8, "content": "犯人 真相 容易 想像 つく 展開 タイトル 通り ルイ これから 人生 気 最後 引き込ま 鑑賞 まし. ラスト 漂う やめ 目 開ける 自分 足 歩ん 行く 選ん くれ 信じ. 自己愛 強 過ぎる 人 子育て 向か … ？ 考えさせられました わ もちろん 自分 愛する 事 大切 けど ね. 男 って やっぱり おバカ わ ヤバい でしょ 女 分から な～ ？ それとも 分かっ 行っ ちゃう 男 サガ ねぇ."}, {"rating": 3.8, "content": "Filmarks 試写会. 実に 奇妙 複雑 物語. サスペンス ファンタジー ラブ オカルティック. 様々 要素 絡み合っ. 鑑賞 中 じわじわ 結末 想像. 過程 予想 手法 加わっ. 謎 解き 解明. 実際 症例 関連 知ら. 原作 読み たく 不思議 層 構成 作品."}, {"rating": 4.2, "content": "なぜ ９ 歳 ルイ 君 ９ 度 死にかけ ？. 答え 序盤 ずっと 目 前 展開 解り やすく 進む 気 散らし 方 巧み 解決 割り 飽き 観 まし. 解決 先 結末 何とも 切なく 胸 打ち サスペンス映画 一瞬 忘れ 程 でし. ミステリー オカルト ファンタジー 人間ドラマ ちゃんと 収まっ ラストシーン もう一度 観 行こ 思い."}, {"rating": 3.8, "content": "Filmarks 試写会. ルイ 不運 要因 予想 しまう 流れ けれど. 以上 映像 キャラクター ファンタジー 性 展開 要素 想像 外し くれ あまり 気. あと ルイ ことば テンポ よかっ. 賢く 聡い ルイ こそ 家族 愛 どうにも 胸 苦しく 色んな 形 愛. ルイ ちゃんと 泣ける 子 よかっ. 雰囲気 CG 二重 露光 シーン 多く リアル ファンタジー 部分 妙 バランス 好き嫌い 分かれる かも. 普通 映画 不穏 要素 残る 結末 中 ただただ 現実 的 偶然 こういう 起き しまう 現実 よ ね って 感じ. 自分 的 結構 どんぴしゃ 好き 部類 作品 でし. Filmarks ありがとう ござい まし."}, {"rating": 3.0, "content": "登場人物 少ない 途中 オチ わかっ ちゃっ リアル 話 のに 苦手 感じ CG 演出 多かっ. アンビリーバボー とか 世界仰天ニュース 見 っていう すごい 的確."}, {"rating": 3.5, "content": "filmarks 試写会. ルイの9番目の人生 鑑賞. 天使 … 9番 目 命 さぁ どう ？. 心理 サスペンス ファンタジー 要素 強い 想像力 フル 稼動 楽しむ 出来る. 気 留め セリフ 数々 伏線 凄く いい. 脳 心 別 生き物 心 脳 支配 考える 映画. キャスト 全員 美しく 怖 安心 両方 感じ させる 絶妙 配役 素晴らしかっ."}, {"rating": 3.1, "content": "試写会 観 まし. 9年 9回 死にかけ 最後 昏睡 状態 状況 奇妙 事 起こり 担当 医 謎 解き 驚き 方法 真実 たどり着く 前 真実 皆 気付い ちゃう 思い ラスト 少年 光 見つけ ホッ まし."}, {"rating": 2.5, "content": "ザ 世界仰天ニュース 2時間 スペシャル. ファンタジー 思え ミステリー 思え ファミリー ドラマ ？ 後 よろしい … 中途半端 CG 世界観 少し 苦手 とっ ちらかり すぎ てる 感 否め とか 言っ たら フィルマークス ボコボコ しまう ？ テンポ 良 良 良 ルイ 顔 とっても 透明 きれい でし まとめ でいか でしょ."}, {"rating": 3.6, "content": "色々 要素 詰まっ 映画. テンポ いい 途中 犯人 分かっ しまい オチ どう 色々 想像 観 作品. ルイ 気丈 聡明さ 唯一 救わ. 母 悲しい. 悲し すぎる."}, {"rating": 3.3, "content": "ルイ けなげ せつない 人 外見 判断 ちゃ いけ ね."}, {"rating": 4.5, "content": "filmarks 試写会. ホラー映画 監督 けど. かわいらしく 憎たらしい. ファンタジー サスペンス. 仕上がっ 思い. ネタバレ 詳しく 書け けど. 言い たい. あんな 女 たま わーっ （笑）. 特撮 怪獣 的 子 好き よ."}, {"rating": 3.7, "content": "3. ルイ 家族 気持ち 最後 分かっ すごく 切なく 作品. 昏睡 状態 居 続け たく 理由. 予告 観 時 こんな 作品 思っ 良い 意味 裏切ら."}, {"rating": 3.9, "content": "主人公 ルイ 存在感 ほんとうに すごい. 原作 10年 以上 前. 正直 ストーリー 自体 新鮮 かける. 少年 たたずまい 語り口. 作品 独特 個性 あたえ くれ. とりまく おとな 繊細 演技 すばらしく. 時に おもわせぶり 時に ストレート. 心 残る 表情 みせ くれ. 作品 かぎら. ラスト ○ 分 驚愕 真実 宣伝文句. そろそろ やめ ほう いい よ ね おもい."}, {"rating": 3.0, "content": "試写会. 昏睡 状態 目覚め 目覚め たく このまま 方 居心地 いい そんな ケース かも 知れ 子供 親 喜ぶ 察し 行動 って そんな 考え させ. あまり にも ルイ 人生 やりきれない ちょっと 酷 すぎる 美しく 撮っ けど 内容 そんな 美しい もんじゃ. 全体的 掴み所 少し 中途半端. ムック トニ・エルドマン みたい 着ぐるみ 登場 時 怖い 所 笑う 所 軽く 混乱 どう しよう 思っ (＾＾；)."}, {"rating": 4.0, "content": "そういう 結末. ファンタジー 思っ たら サスペンス いや ホラー. いえ 子供 心 奥 深く 9番 目 人生 そんな 風 考える 子供 心 泣け くる. そんな ドラマ でし."}, {"rating": 3.7, "content": "@ filmarks 試写会. 出だし 意外 コミカル. 前半 サスペンス ファンタジック 演出 多く そのまま スピリチュアル 感じ いく 思っ たら 割と 現実 よく 聞く 話 あまり ビックリ 鑑賞 予定 人 予告 いくらか 割り引い 臨む べし. 言え 親子 愛 ドラマ 部分 ホロリ 後味 決して 悪く ← 子ども 主役 作品 重要. ルイ よく 理解 くれ セラピスト 先生 良かっ. またもや フォロワー なつ 遭遇 しか 知ら 隣り合わせ ミラクル つき 映画 むしろ こっち ほう ビックリ （笑）."}, {"rating": 3.8, "content": "今年 最初 試写会 作品. フライヤー 予告編 興味津々 期待 大 鑑賞 いただき まし. 賢い ルイ 9歳 誕生日 迎え そんな 祝う 家族 海沿い 高台 ピクニック 今 8度 死にかけ 崖 転落 しまい ９ 度目 事故 遭う. 意識不明 重体 陥り 昏睡 状態 しまう 昏睡 状態 ルイ 周り 起こる 不可解 出来事 原因 ルイ 一体 何者 そんな 運命 解き明かし いく ミステリー 作品. ちょくちょく ファンタジー 感じ 作品 でし 最初 よく わから 点 ぼちぼち ラスト につれて こう 解っ いく とても よかっ ラスト 結構 予想 付き やすい 作品 思う それでも おもしろかっ お子様 方 鑑賞 感じる 大きい 思える 作品 でし. @ 松竹 試写 室."}, {"rating": 2.8, "content": "試写 ルイの9番目の人生 鑑賞 まし. 監督 アレクサンドル・アジャ フランス 映画 監督 ヒルズ・ハブ・アイズ ピラニア3D 撮っ 監督. ホラー しか 撮っ 事 監督 割 頑張っ 印象. 映画 優れ 点 カット どれ 絵画 美しく トーン 明るく 色鮮やか 写真 絵 好きな人 必見. 内容 アレクサンドル・アジャ いつも 悪い 癖 風呂敷 広げ 過ぎ 広げ 全て 回収 またし やっ しまっ 全て 登場人物 ネガティヴ 部分 ポジティブ 部分 描い 誰 信じ いい わから すごい 上手い 思い まし 為 副作用 的 みんな ヤバ そう 誰 感情移入 ませ 仕方 主人公 ルイ サイコパス みたい 描く 描写 多々 全員 疑っ かかっ 為 犯人 わかっ 時 大した 驚き ませ でし ラスト 明かさ ルイ 人物 関係性 思わ 落涙 そう まし こそ まさに 無償 愛 じゃ ね だからこそ いつも ホラー 要素 無理 ブッ 込ん ラスト 感動 少し 邪魔 …. 途中 出 くる 怪物 J A バナヨ 怪物はささやく まる パク … 強い 影響 受け 全て 謎 解け 時 怪物 セリフ しっかり 聞き返し たい 思い まし 脚本 問題 多い けど だいぶ 遠回り 帰結 感動 ラスト 怪物 言っ いた事 再確認 たい 自腹 切っ もう 一 回 行こ. 最近 フィフティー・シェイズ・オブ・グレイ 大人気 ジェイミー・ドーナン 複製された男 顔面 蜘蛛 化 奥さん 熱演 サラ・ガドン 大 スター じゃ 安定 演技力 持つ 俳優 陣 演技 よかっ むしろ 脚本 出来 反比例 演技 でし."}, {"rating": 3.8, "content": "ちょっと 不思議 ダークファンタジー 世界 でし. チラシ ポスター 何とも 言え 表情 ルイ 印象 的 でし 映画 見 終わっ 見る 大人 世界 達観 9歳 少年 眼差し. ミニシアター 系 ポップ 作品 思え スリラー 要素 ちょっと 混乱 しまい 9歳 少年 心情 複雑 きっと こんな 感じ かも しれ ませ. 父親役 アーロン・ポール 熱演 個人的 嬉しかっ ♪. 今回 試写会 鑑賞 でし 観る 人 捉え 方 感想 変わる 作品 公開 たら 映画 好き 人 もう一度 観 感想 語り合い たい 作品 でし."}, {"rating": 3.3, "content": "大人 思う 子供 敏感 鋭い 故に タチ 悪い. 鑑賞 後 もう一度 ポスター ルイ 瞳 込め 思い 感じ 欲しい. 何だかんだ 言っ たって 得 じゃん 悪態 つき たく なあ. サスペンス 期待 しまう 物足りない かも しれ."}, {"rating": 3.6, "content": "filmarks 試写会 鑑賞. 中盤 犯人 予想 つい 確証 疑問 解き明かし 展開 為 最後 引き込ま 鑑賞 観 終え あー そういう 事. 映画 始まり ファンタジー 音楽 映像 美しく ルイ 危機 振り返る シーン 少し コミカル 描か サスペンス らしい 場面 当然 恐怖 悲しみ 深い 愛情 いろいろ 要素 織り込ま. それでも 最後 とっ 散らかる 事 まとまっ 楽しめ. さて 後 どう 願わくば 皆んな 幸せ 欲しい."}, {"rating": 3.5, "content": "アレクサンドル・アジャ いえ 残虐 血 ビュービュー 出る 面白い 映画 撮る イメージ 最近 感傷 的 作品 手掛ける らしい. 作品 近年 水面下 ？ ブーム ダークファンタジー 的 表現 子供 世界 どう 触れる 探る モノ 一つ だろ 加え 具体的 言え ヒッチコック 風味 入っ 驚き なんとなく 得 気分. 後半 見せ場 某 悪魔祓い 映画 2 状態 軽く トリップ 映像 入れ 込ん くれる サービス精神 旺盛 俺 アジャ. ただ まあ 正直 アジャ 作品 色気 出す 苦手 感じ 全体的 間延び 印象 否め. 普通 面白い 作品 これから ジャンジャン 撮っ トビー・フーパー 的 愛さ ポジション 収まっ ほしい."}, {"rating": 3.2, "content": "前半 全く 訳 わから だんだん 映画 っけ ？ 気 まし 正直 後半 やっと 点 見え 始め 繋がり だす グングン 引き込ま まし ルイ 賢い ずっと わかっ ね 辛かっ ね ルイ もう 最後 苦しく 苦しく 切なく. 子育て 中 ママ 是非 観 もらい たい."}, {"rating": 2.7, "content": "0109. フィルマークス 開催 試写 鑑賞. 当選 ありがとう ござい. 予告 ファンタジック ミステリ 感 そそら 見 たかっ 映画 でし. 原作 未読. ラスト 親子 好き 方 ウル っと しまう かも. 期待 すぎ しまっ. こんな 映画 かなっ ていう 勝手 先入観 もっ よく. 早々 ルイ 昏睡 状態. 不思議 起こる. 丁寧 登場人物 紹介 はいる. わかり やすい. 期待 話 動く 時間 長い 感じ しまい まし. サスペンス 要素 煽っ くる 印象 起こっ 驚く べき 真相 なのか ？ ドキドキ 感 求め すぎ ほう 吉 かも. ドラマ いろいろ 考え させ 内容 でし. 原作 読ん みたい. 売っ …。."}, {"rating": 3.8, "content": "ルイ 感じ取っ まま 映し出さ. ９ 番目 人生. 妖精 ？ 連れ いか ？. ファンタジー. サイキック ミステリー. 幸せ 家庭 幸せ 子 育つ 筈 のに. ？ 不幸 ？ 報い ？ 呪い ？ 祟り ？. 本当に 愛し わたし だけ. 愛情 病が 人 心 滅ぼす ね. だって. いちばん 愛しい 自分. ラスト ９ 分 云々 っていう 宣伝. 完全 忘れ 観 ほう いい ね. ストーリー 追って 観る 正解."}, {"rating": 3.8, "content": "ルイ とても 可愛かっ. 少し づつ 解き明かさ いく 秘密 引き込ま まし. 母親 衝撃 的 結末 でし."}, {"rating": 4.5, "content": "2000年 初頭 ファンタジー 久しぶり 見 感覚 陥り まし ドット 使用 他 見 演出 興奮 まし もう一度 見 行き たい ぐらい."}, {"rating": 3.9, "content": "ミステリー 思っ ファンタジー 静か 迫っ くる 恐怖 みたい 感じ ラスト 予想外 いか それでも 大いに 泣き かけ まし よ ジェイミー・ドーナン ヒゲ メガネ 姿 観 萌え 萌え ポイント. イエス・ノー 検証 普通 興味深かっ イメージ 映像化 とても 良かっ 思う. 犠牲 幼い ルイ 大人び 心 守ろ 人 愛 とても 感動 まし. だからこそ 最後 病棟 迎え くる いら かもしれん 病気 せい たら 誰 責め 浮かば."}, {"rating": 3.7, "content": "9歳 ルイ 何故か 毎年 死にかける …。. ラスト 9分 驚愕 真実. 煽り 予告編 フライヤー 訳 よ. 良く よ なぁ ハードル 上げ すぎ てる もん 損 てる. 映画 そのもの サスペンス ファンタジー うまく 融合 出来 上質 作品 でし よ. 家族愛 凄く じーんと したし. 子ども って 健気 … 辛かっ よ ね. 意見 フォロワー kyoko. ほぼ 一致 まし ね ～。. ええ トイレ 席 戻っ たら 居 まし 偶然 笑. おかげ 楽しい 試写会 まし."}, {"rating": 4.2, "content": "サスペンス ヒューマン ドラマ 両方 見事 備わっ グイグイ 引き込ま まし. 謎 解き明かさ 場面 見応え まし 個人的 主人公 ルイ 心 中 繋がっ 行く 場面 場面 涙 ジワリ でし."}, {"rating": 3.5, "content": "ルイ 純粋 心 大人 濁っ 心. サスペンス 切ない ストーリー. 家 一 軒 愛してる. 町 全体 愛してる. 魚 全部 種類 愛してる."}, {"rating": 3.4, "content": "ファンタジー サスペンス 残酷 子供 主人公 なおさら 母親 にとって ホラー まし."}, {"rating": 3.6, "content": "Filmarks 試写会 鑑賞. 想像 だいぶ 違っ 雰囲気 映画. 結構 ポップ 感じ かなり ファンタジー ？ ブツっ ブツっと 色んな 要素 入っ 映画 でし. ファンタジー 苦手 でんー … シーン 多かっ けど 最後 真相 明かさ シーン 面白かっ オチ 結構 序盤 わかっ ちゃう けど. お父さん … すき. 庭 とか 病院 個室 とか … やめ いっ. 全体的 楽しめ 作品. 本当に こういう 人 怖い …."}, {"rating": 3.8, "content": "2018 1 9 試写. 予告 気 まくっ 試写会 観 いただけ まし 音楽 カメラワーク 丁寧 美しい シーン まし 何より 脚本 面白い 子役 カワイイ お母さん キレイ いろいろ 良い 意味 裏切っ くれ 心 刻み込ま まし."}, {"rating": 3.9, "content": "ギャグ っぽく 始まっ 1番 最初 事故 シーン 全然 笑え. ラスト 独白 シーン 引き込ま. YES ， NO 表現 演出 素敵. さらっと けど 悲しい."}, {"rating": 4.0, "content": "ズル なぁ ポップ 感じ 始まっ じわりじわり 怖く 着地 って 感情 右 左 振り回さ ラスト やたら 深く 刺さっ しまっ 100万 回 死ん 猫 悲しみ 本当 幸せ 知っ 願わくば ルイ 素晴らしい 未来."}, {"rating": 3.7, "content": "そういう ね 展開 少し ドキドキ けど ファンタジー 要素 混ざっ 深刻 和らい 見やすい お父さん 愛 うる っと."}, {"rating": 3.0, "content": "ピラニア3D ヒルズ ハブ アイズ 大好き アレクサンドル・アジャ 監督 新作 観 まし (*^^*). 産ま ひどい 難産 生 受け ルイ なんと 計 八 回 死に そう 目 合い 食中毒 寝 てる シャンデリア 落っ こっ 感電 そう 蜂 襲わ. 九 歳 誕生日 なんと 海辺 崖 転落 まさに 瀕死 意識不明. 眠り 続ける ルイ 周辺 父 行方不明 母 担当 医 事故 前 ルイ カウンセリング 受け 精神科医 不可解 出来事 起こり. ルイ 不幸 人生 原因 真相 知る 昏睡 続ける ルイ のみで. って お話. 映画 いろんな 仕掛け 伏線 張り巡らさ. チラシ ラスト 9分 衝撃 告白 結末 どうと るか 観る 人 感じる 違う だろ なー. 以上 ネタバレ 追加 コメント欄 (^_^)."}, {"rating": 3.2, "content": "前作 ホーンズ 新 境地 開い アレクサンドル・アジャ ギレルモ・デル・トロ 的 ファンタジー ドラマ またし 新た 一面 見せる. まさか アジャ 映画 泣ける なんて."}, {"rating": 3.8, "content": "結末 びっくり 良さ かも しれ けど 普通 おもしろかっ ドキドキ 愛 素晴らし."}, {"rating": 3.6, "content": "A psychologist who begins working with a young boy who has suffer ed a near fatal fall finds himself drawn into a mystery that tests the boundaries of fantasy and reality. He ’ s 9 years old. He ’ s been close to death 8 t imes in his life. On his 9t h birthday he had an accident and he was in crisis condition Literally he died but after 2 hours he’s back to the life with unconsciousness. While he was unconscious odd things happened to everyone who takes care of him. It seemed Louis is trying to tell something somehow. Check out what he was trying to tell."}, {"rating": 3.2, "content": "予告 面白 そう 残念. もっと ひねっ 思い まんま ザ 世界仰天ニュース 見 てれ 一瞬 結末 分かる やつ."}, {"rating": 4.0, "content": "面白かっ どんな 事故 遭っ 命拾い 少年. 両親 離婚 母 住ん でる. 父 のんだくれ 暴力 男. 両親 なにか そう 感じ ？ 奇跡 的 生還 てる 少年 いったい 何者 ？ 語る 人 誰 視点 でこう 変わる. スピリチュアル 話 思わ とい ちゃんと ミステリー たよ ネタバレ 厳禁 ホーンズ ミラーズ マニアック アレクサンドル・アジャ 監督 作. ジェイミー・ドーナン サラ・ガドン アーロン・ポール 共演. アーロン またし いい 役."}, {"rating": 3.3, "content": "心理 脳科学 家族 … 予告 邦題 思っ ストーリー 少し 違い まし. 黒幕 全て お母さん 思う 悲しく …."}, {"rating": 3.3, "content": "美人 メンヘラ 惑わさ バカ 男 達. どんな 毒親 子ども 親 大好き なー 皮肉."}, {"rating": 4.7, "content": "終わり 方 好き 映画 10 選. タグ 間違い 入る. サスペンス らしい どんでん返し 予想 ミスリード 衝撃 期待 見 せい 後半 注意 父と子 互い 愛情 涙 止まら しまっ. それでも やっぱり そう 奇妙 表現 アクセント すごく 好き. 初めて 怪物 現れ タイミング 多分 1 2週間 後なん よ ね 初め 一貫 父親 ルイ 振る舞い 方 改めて 考える 切ない 気持ち …."}, {"rating": 3.6, "content": "落ち込み ね なんて 救い 話 …。. ルイ ひたすら 可哀想 切なく 子供 親 選べ 本当に 理不尽 ピーター 出 いく 時 ルイ 連れ 行っ くれれ 良かっ のに なぁ あと 母親 絶対 もう 子供 なんか 産ま 方 いい 思う やめ とけ マジで 怖い. 幼少期 こんなに 悲惨 体験 たら 先 立ち直れる だろ 不安 思う けれど ルイ 最後 再び 生きる 選ん 幸せ ほしい."}, {"rating": 3.0, "content": "まぁまぁ 序盤 結末 感じ. 糞女 センサー まくり. 一番 嫌い タイプ 女. 受け 容れ ちゃう 男 居 まう 哀れ. 子供 にとって 親 親. 犯罪 じゃ なんて 許せ. けど 初っ端 ルイ 髪型 受け入れ (´ θ ` llll."}, {"rating": 3.2, "content": "冒頭 何度 臨死 体験 って コミカル 描い それでも 愉快 やっ. 的 話 期待 たら ずっと 昏睡 病院 内 話 少し ダレ. ただ 実は お母さん 死 招い よく 考えれ そんなに 死に そう 事 なんて よ ね って 事 気付い 瞬間 戦慄. 血 繋がら 父親 絆 素敵. 医者 先生 思考 シンクロ やつ 無理 思う わ. だから 筆跡 トリック カタルシス. 寿命 長く 生き たら 殺し 良い っていう 処分 権 話 うまく 機能 ゾッと わ. お母さん 役 人 エロ かっ. 男 狂わ 説得力 わ. 最後 精神病 棟 先生 子供 妊娠 てる 見 更に 怖く けど. 海外 日本 予告 雰囲気 違い 過ぎ 笑う. 興味 持た 場合 日本版 予告 良く 出来 てる 思う."}, {"rating": 3.0, "content": "想像 壮絶 重い 話 奇抜 設定 割 先 読める 展開. 病気 とはいえ 母親 普通 腹 立っ ルイ 父親 本当に 可哀想 思っ 昏睡 幸せ なんて そんな 人生 …. 目覚め ルイ これから どう 生き いく … 幸せ 欲しい."}, {"rating": 3.4, "content": "毎回 口 酸っぱく 酸っぱく 言っ てる けど 予告 衝撃のラスト ！\" って 言う やめ ほしい に関して 予告 作っ てる 人 罪 非常 重い そんな 言わ たら 無意識 ラスト 予想 しまう 最悪 予告 時点 ラスト 予想 つい しまう. 本作 予告 衝撃のラスト 9分 煽り 実は こう でし 系 映画 分かっ しまう だから 予告 0歳 ずっと 不幸 事故 \"、\" 崖 自ら 自分 後ろ向き 落下 \"、\" 病院 派手 赤い 服 現れる 母親 \"、\" 行方不明 父親 \"。 母親 マッチポンプ 事故 許容 息子 父親 気づい 母親 殺害 ラスト 刑事 医者 推理 母親 悪事 公 ストーリー 思い 浮かん しまう 僕 たまたま そういう 精神病 知っ けど 知ら 予告 見 たら こういう 話 思い 浮かん しまう 人 多い 思う. 真相 解明 シーン 催眠 状態 医者 全て 真相 語る 納得 いか ルイ 医者 口 借りる 理由 分から 証拠 裁判 使える だろ ファンタジー ファンタジー 現実 違う 原理 理屈 いけ 分から. ラスト 驚け もう 一 捻り 言い たい とこ けど 題材 的 変 捻っ 仕方がない 母親 息子 内面 描写 もっと 深く 描い 欲しかっ 単に 他人 同情 欲しい イカれた 母親 母親 愛情 欲しい 息子 経緯 歪ん 愛情 もっともっと 深く 描か ラスト サプライズ 映画 枠 超え 思う 例えば いきなり ルイ 植物状態 じゃなくて 終盤 持っ ルイ 日常 描い 方 良かっ じゃ 観客 次第に 子 分かっ 受け入れ てる 気づく 方 グッと くる じゃ. 文句 ばかり 書い しまっ けど 血 繋がら 父親 意外と 愛情 深い 親 救い 良かっ 母親 たぶらかさ なけれ 今ごろ 中国人 養子 愛情 持っ 接する 父親 だろ. そう 言え なんか 中国人 子供 出し 方 露骨 差別 けど 批判 だろ ？ 別 白人 太り過ぎ 子供 とか 良かっ だろ 最近 ハリウッド映画 なんか やたら 人種 問題 厳しい けど 合作 事情 違う だろ."}, {"rating": 3.8, "content": "日本版 予告 ファンタジー 感 出し すぎ ね ......？. 9回 死ん じゃ なんで 死にかけ って 話 ルイ キャラクター 話 構成 面白く かっ. 色々 先 考え 見る けど 多分 謎 すぐ 解ける 面白い ルイ どう って とこ. TED 以外 見せ場 ドクター ちょろ すぎ 無駄 かっ ちょい 刑事さん 言葉 足 りな すぎ とか 思う けれど 精神科 先生 いい 人 嬉しい."}, {"rating": 3.7, "content": "ずっと 観 たかっ 作品. 途中 何となく 話 見え けども 気持ち いい ミステリー でし. 最後 催眠療法 ルイ 出 くる 何だか ホラー ？ 先生 心 通じ 訳 よ ね ルイ 想い 強かっ."}, {"rating": 3.5, "content": "生まれ変わる けど 記憶 残ってる っていう 話 思っ み たら 全く 違い まし. 9歳 毎年 1回 死にかける 起きる っていう 9回目 植物状態 っていう 話. 犯人 だれか みたい 話 けど 正直 登場人物 すごく 少ない 予告 ラスト 9分 衝撃 みたい 感じ けど 正直 半分 くらい み たら よそく あんまり 映画 核 思い まし むしろ 犯人 起こし 動機 ルイ 想い 家族 っていう 部分 方 核 思い まし. 主役 ルイ 主役 医者 医者 はほん だめ 思う けど まぁ 医者 だめ 行動 結局 犯人 動機 つながっ くる いい 思い まし. あと ルイ 慰め 化け物 お父さん っていう うまい 思い まし."}, {"rating": 3.3, "content": "お話 説明 病名 一言 事足りる. 分かれ なあんだ って 感じ 子ども 周り み たら サスペンス っぽく 見える. 不確か 手法 ？ 中 ファンタジー 分類 催眠 なんて 使わ 現実的 解決 欲しかっ. なんで 面識 下半身 脳 男 ルイ 心 通わ てん 分からん. 警察 態度 デカ め グイグイ くる わり 何にも 役立っ ないし ね. 最初 綺麗 思っ ママ 所々 目 つく 行動 けど 病院 ハムスター 持っ くる 時点 この女 大丈夫 思う よ. 文面 滲む ちょっと 機嫌 悪い 個人的 メンヘラビッチ 女 ホイホイ 騙さ 男 嫌い せい 笑."}, {"rating": 3.7, "content": "U-NEXT レンタル. 映画館 上映 ずっと 気 作品. ただ 少し ホラー 要素 入っ ホラー 苦手 観る 躊躇 今 やっ レンタル まし. 前半 ずっと ルイ 特殊 子 ルイ 不思議 事件 引き付け しまう ファンタジー 系 お話 思っ まし. ルイ 言っ パパ 本当 パパ じゃ セリフ. 布石 前半 完全 騙さ っぱなし でし. 途中 お母さん 全く 滅入っ 先生 手 出し 引っかかる 思っ まし. そしたら まさか お母さん 代理ミュンヒハウゼン症候群. 現代 問題 突っ込ん 作品 感じ まし. 観 だけ 2 3年 代理ミュンヒハウゼン症候群 題材 ドラマ 映画 いくつか 思い. 虐待 良い なんて もちろん ありません 通常 虐待 以上 悪質 怒り 感じ. ですが ルイ お父さん 血 繋がっ 確か 深い 絆 愛 涙し まし. 2人 ラスト 台詞 め っ っ っ ちゃ くちゃ 素敵 でし. あと すごく 個人 的 観 出して 数 分 まさかの TEDTalks （笑）. ツボ 完全 押さえ まし （笑）. ルイ 役 子役 子 すっ っ ごく 可愛い. あんなに 可愛い 息子 欲しい. サラサラ 金髪 綺麗 碧眼 キュート 顔. 将来 どんな 俳優 今 楽しみ."}, {"rating": 3.3, "content": "原題 : The 9t h Life of Louis Drax. 直訳 : ルイ ドラッグス 9番 目 命. ー 9年間 9度 死にかけ 少年 運命 隠さ 秘密 解き明かせ るか. 母親 黒幕 って 多分 人 わかっ ちゃう 気 …. 代理ミュンヒハウゼン症候群 初めて 聞い そんな 精神疾患."}, {"rating": 4.0, "content": "産まれ 時 毎年 大きな 事故 巻き込ま 死にかけ ルイ 9歳 誕生日 ピクニック 出かけ 先 崖 海へ 落ち 命 取り留める 昏睡 状態 しまう そんな ルイ 周り 不可解 現象 起き 始め. 母親 血 繋がら 父親 ルイ 愛し 方 違い 凄まじい 途中 なんとなく 察し つい ラスト 9分 真実 驚かさ 宣伝文句 嘘 じゃ 可哀想 自分 一番 可愛い なんて 怖い 思い込み でしょ. 最後 おかえり って 呟き たく 映画 でし."}, {"rating": 3.8, "content": "以前 テレビ 似 実際 事件 見 途中 わかっ しまっ 悔やま っ. 映画 世界観 好き テレビ さえ 観 なけれ 純粋 衝撃のラスト 楽しめ のに なー って (´･ з ･)."}, {"rating": 3.8, "content": "所々 散りばめ 深海 モチーフ シーン すごく 好き. 可愛らしい けど どこか 不気味 絵本 みたい 子供 ルイ 話 よ って 観せ てる 思っ. 展開 何となく 想像 ちゃっ 意外性 個人的 欠け パパ 愛情 すごい 泣い. ルイ 母親 愛情 けど 歪ん 本当 父親 じゃ のに 自分 心から 愛し くれ てる 人 はじめて 純粋 愛情 芽生え じゃ … ルイ 願い事 すごい 泣い 願っ 直後 展開 絶望 よ. 本当に パパ 生き 欲しかっ …."}, {"rating": 4.0, "content": "予告 とか 観 すごく 気 映画 怪物はささやく if I stay 似 けど なんか 初めて みる 感じ 映画. 予告 ルイ もっと 超 自然現象 的 理由 死にかけ てる 想像 けど 意外と 現実 的 理由 びっくり. 子供 親 選べ かわいそう 思っ. 最後 海 シーン すごく 感動."}, {"rating": 3.0, "content": "思っ 違 かっ ー. まず 展開 なんか ダラダラ 進む 序盤 あまり 悲し 母ちゃん 怪しいっ 丸 分かり …. 主治医 クソ. ハムスター 可哀想. 父ちゃん 良い奴 だけ."}, {"rating": 3.4, "content": "あらすじ 見 頭 浮かん 某 病名 そのまま オチ 出 たまたま 病気 知っ すぐ 連想 けれど 観 いれ だんだん 感づく やつ. もっと ホラー or サスペンス 一点 集中 驚か 脚本 可能 たろ けれど ネタ バレる リスク 負い 他 テーマ 手 出し 結果 感じ 良く 悪く 欲張っ 内容. Breaking Bad 好き ジェシー アーロン・ポール とっても 良い （ クッソ 可哀想 ） 役 出 嬉しい ストーリー ずいぶん 寄り道 多い 印象 減点 けど 父親 シークエンス 普通 加点 多い."}, {"rating": 3.3, "content": "ダークファンタジー ホラー ？. でしょ ？. 9歳 男の子. 崖 転落 昏睡 状態. その子 幼児期 度々 事故 合っ …。. 少年 何故 事故 だろ ？. 何故 崖 転落 だろ ？. 真相 解明 いく ストーリー. ┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈. 展開 ダラダラ. 怖 モヤモヤ 増幅. 最後 ｢ !? そういう 感じ !?｣. 思わ. いい 人 思っ 見 人 全員 クズ. あまり 良く 映っ 人. 実は 信頼 人. 構図 見 終わっ みる. 綺麗 わかる そんな 映画 でし."}, {"rating": 3.3, "content": "ひどい 難産 末 生まれ ルイ 毎年 必ず 危険 事故 遭い お母さん とても 綺麗 見とれ しまい まし 物語り 後半 につれて 嫌悪感 いっぱい まし こういう 人 子供 産む 資格 人 思い."}, {"rating": 3.9, "content": "毎年 大きな 事故 病気 起こす ルイ. 偶然 虐待 自傷行為 なのか はたまた 呪い なのか …. おとぎ話 ちっく 始まり かた 事前 情報 無し 観 ファンタジー 想像 見 始め けれど 結構 サスペンス. ファンタジー けれども ダーク め お話. 途中 ？ 母親 おかしく ？. って 思っ 怪し プンプン なんとなく わかっ けれど. ルイ 今 母親 思っ 生き 人生 思う とても 切なく 苦しく. 子供 にとって どんな 母親 唯一無二 存在. 父親 いい 人 最後 シーン 救わ 父親 たくさん 愛 受け にとって 人生 まだまだ これから."}, {"rating": 3.8, "content": "前 情報 なし ファンタジック 心温まる 感じ 話 なぁ 思っ 見 始め たら 全然 違 かっ. 最初 ナタリー とても 優しい お母さん 思っ けど 途中 怪し すぎ 怖い あっさり 騙さ 医者 イライラ しまっ. オチ すぐ 予想 しまっ それほど 驚き けれど 父と子 絆 泣かさ あんな 母親 間 確か 絆 思う 切ない."}, {"rating": 3.3, "content": "優しく 賢い ルイ 全て 飲み込ん とても 可哀想. パパ 愛 悲しい 洞窟 しばらく 生き. 愚鈍 医者 ナタリー 子ども 世話 一生 苦労 すれ いい 思っ."}, {"rating": 3.6, "content": "展開 割と 読め. お父さん 海藻 怪人 必要 謎. お父さん 愛 溢れる 描写 良かっ."}, {"rating": 3.7, "content": "切ない. お母さん 望む ルイ. いったい どんな 気持ち. 後ろ 足 一 歩 一 歩 踏みしめ. どれ 傷 心. きっと 計り 知れ. お母さん 自分 命 惜しま ルイ それほど お母さん 好き. これから 自分 一番 考え 自分 一番 大切 ほしい 思っ. お父さん ルイ 絆 感動. 一軒家 街 全体 世界中 海 すむ 魚 全部. 血 繋がり なんて 関係 ね."}, {"rating": 4.2, "content": "母親 不気味 いい. 代理ミュンヒハウゼン症候群 だいたい 想像 けど. 最後 予想. 父親 描き方 最高."}, {"rating": 3.9, "content": "病名 知っ 何となく オチ 読め まし ラストシーン 感動 まし. 母親 想う 子供 気持ち かわいそう くらい 痛々しい. 幸せ ほしい なあ."}, {"rating": 3.4, "content": "病気 言わ 責める 事 抵抗 けど 受け入れ 内容. 展開 予想外 無かっ けど. 最後 最後 やり取り パパ 恋しく ね 泣き まし. 自ら 目 開け ルイ きっと大丈夫 世界一 強い 子 ルイ 可愛かっ."}, {"rating": 3.3, "content": "尊敬 登場人物 一人 … … 思っ たら 最後 最後 ルイ 父親 好感度 上がっ. ルイ 将来 希望 持てる 終わり 方 けど ハムスター 殺し シーン 思い出す 手放し 喜べ 母親 歪ん 関係 せい ああなっ しまっ たら これから 真っ直ぐ 育っ いっ 欲しい 思っ."}, {"rating": 3.8, "content": "お母さん 虐待 男の子. ルイ ものすごく うるさく ありえ 近い オスカー すごく 雰囲気 似 てる. なんか すごく 可哀想 思っ."}, {"rating": 4.6, "content": "ルイ 降り かかる 災難 ただ 特別 子 気付い ルイ 自分 災難 いく. 中盤 出 くる 怪物 時点 大方 検討 つい 最後 事 繋げ いく シーン 最高 涙 でる. 映画 題名 意味 観 後 改めて 理解."}, {"rating": 3.7, "content": "凄い 作品 自分 何度 死にかける 母親 守ろ ルイ 切なかっ. そんな 続け 大人 小馬鹿 子供 理解 ルイ 他人 理解 狭い 世界 孤独 命 削り 続け そんな 気. 母親 精神 病 付き 合わさ わけ けど セラピー 受け なけれ むしろ 母親 方 精神 不安定 のに 結果的 新た 命 授かる 皮肉 無責任. 母親 不幸 いえ 不幸 周り 男 達 美し 脆 惑わさ てる だけ 結局 本質 理解 本質 理解 男 母親 いじめる だけ ルイ 考え 母親 守れる 自分 だけ 母親 虐待 を通して ルイ 甘え. 食中毒 とか 注射器 注入 毒 入り キャンディ とか 本当に 笑え 飼い主 長く 生き すぎ ペット 処分 権 持っ 話 ルイ 自分自身 重ね じゃ 思う 母親 自分 虐待 権利. ホント がんじがらめ 事故 起きる たび ルイ 母親 信頼 深まっ けど そんな 世界 早く 崩す べき ルイ 新しい 赤ちゃん 元気 生き いっ くれる 願い だけ 残る 映画. 幼児虐待 子供たち 声 苦痛 大人 達 精神 未熟 描か 映画."}, {"rating": 3.4, "content": "ぼく 起きる 奇妙な出来事. 摩訶不思議 ストーリー 体験 … 👻 👽. 事故 想像 出来 そんな 秘密 隠さ 😱. 🐁. ぼく ママ シンクロ. 男 人 って 美人 魔性 っぽい 弱い ね 🤥. ミステリー っぽく. 交霊 似 シーン. 面白い. もっと. ママ 過去 掘り下げ 欲しかっ なぁ 🐅 🐴. ‼ ️🤭 ネタバレ ちゃう. 🤫. . 事件 起こし そう ラスト. 恐い 怖い. Dr あんた 大丈夫 … よ ね ⁉ ️."}, {"rating": 3.2, "content": "面白かっ けど 途中 展開 犯人 読める 先生 母親 ラスト ちょっと 胸糞 悪い 思っ 残念."}, {"rating": 3.7, "content": "代理ミュンヒハウゼン症候群 って 言い たい だけ って 感じ けど."}, {"rating": 3.3, "content": "やばい 男 って あんなに 簡単 騙さ ❗ やっぱり 美人 すごい ✨. お父さん いい 人 やっ 😘 コウモリ 話 聞い ナゼ そっち 選ん ー ⁉ ⁉ って ちょっと 悲しく."}, {"rating": 4.5, "content": "良質 映画. 序盤 既に 犯人 わかっ しまう それでも 心理的 描写 上手く あまり 気. こういう タイプ グレート マザー 側 見る もはや 悪魔 しか 思え. 最初 気持ち 悪かっ 最後 気持ち 悪かっ. 悪魔 わ ホント. 血 繋がら 父 絆 最後 泣かさ. 後 いくらでも 他 人生 選べ のに 錯覚 しまう なぜ だろ. 無意識 繋がり 描い 良かっ. ただ フィクション."}, {"rating": 3.3, "content": "ダークファンタジー. 最後 思う ただ ピーター 可愛 そう 疑っ 済まなかっ. 前半 ナタリー 危険な女 きづき まし 通り 騙さ 男 イライラ まし 堅い 先生 信じ のに. ナタリー 本当に 危険な女 虚言癖 精神病 患っ だけ 思う 男性 観 学ん ほしい."}, {"rating": 4.8, "content": "血 つながり 父と子 愛 的 話 そもそも 好き 高 評価. ぎり 涙 堪え."}, {"rating": 4.0, "content": "ルイ 数奇 人生 元凶 母親 精神 的 病気 なれ 誰 モヤモヤ ぶつけ たら いい ❕ ❕. 女 刑事 担当 医 パスカル 向け 旦那 見つかる るな 尽きる ...。. ルイ 不思議 言動 くる カリスマ性 凄い. 唯一 ルイ 父親 祖母 いい 人 救わ まし. 2018 62 作 目."}, {"rating": 3.2, "content": "2割 くらい 気づい しまい まし w. 怪物はささやく みたい モンスター 出 来 子供 導き 視聴 者 一緒に 謎 紐解い 行く って 感じ. モンスター 瀕死 父親 でし. 代理ミュンヒハウゼン症候群 いろんな ドラマ 映画 多用 てる いまいち ネタ 面白み けど 映画 完成度 高い 思い. もう ちょっと シックス・センス くらい 高度 テクニック 隠し くれ たら なー. せっかく ルイ 手紙 警告 くれ てる のに 先生 って. まんまと 引っかかっ るし w. 男 って バカ ね 思わ ざる. 言え 父親 子供 愛 涙し まし."}, {"rating": 3.0, "content": "最初 奇妙 展開 ストーリー ?」 いっぱい けど 後半 進む につれ 真実 なんとなく わかっ しまっ 驚き 少なかっ. ルイ キャラクター 個性的 魅力 好き あと 息子 想い 優しい パパ 救わ."}, {"rating": 3.9, "content": "パンズラビリンス 怪獣 ささやく みたい ダークファンタジー 雰囲気 面白かっ. 美しい 女性 怖い."}, {"rating": 3.3, "content": "本当に 許せ 母親 美人 しか 好き 馬鹿 大人 男. 女性 刑事 表情 すべて 読め. ルイ 目覚め ほう 幸せ じゃ 血 繋がり ピーター 1番 ルイ 愛し 愛し. しかも 母親 妊娠. クズ 簡単 子供 作る 出来る. パスカル 大嫌い. ルイ ハムスター 殺し サイコ 大人 だろ 最悪. こんな 事件 山 思う 頭 来 仕方がない."}, {"rating": 3.1, "content": "そんなに 息子 可愛い なんで 母親 どうにか ？. ルイ 幸."}, {"rating": 3.7, "content": "後味 いい 映画 けど 全部 事件 がわり ポップ 表現 てる とか わりと 好き なあ. 親 自分 息子 死に 追いやる なんて いま 時代 よく ニュース 見る 当たり前 感じ しまう 怖い けど."}, {"rating": 1.9, "content": "結果 代理 ミュウヒハウゼン 症候群 でし 今更 ひねり オチ 最後 いきなり オカルトチック 笑っ 期待 けど 全然 ハマら ただ ひたすらに サラ・ガドン 美し だけ 頼っ 映画. 最後 サラ 妊娠 ゾッと."}, {"rating": 3.0, "content": "ルイ 精神 乗り込ま シーン ファンタジー 展開 別に 良い けど 急 やられる 萎える っていう."}, {"rating": 2.0, "content": "サスペンス. 精神障害者 母 父子 親子 愛 話. 子 持つ 親 共感 感情 違う 怖 感じ 中盤 話 あまり 動か 眠かっ. 正体不明 生物 ファンタジー 要素 ルイ 夢 産物 取れる 医師 無意識 帯 自身 投影 方法 不明 一番 ファンタジー 思う."}, {"rating": 3.5, "content": "どうして ルイ お母さん 殺さ かけ 知っ 今 言わ 彼ら 関係 親子 である 違い."}, {"rating": 3.5, "content": "ミステリー サスペンス ？. 感動 要素 盛り込ん 映画 血縁関係 じゃ 愛 オチ つける 辺り 個人的 好み んで 感動 まし. 代理ミュンヒハウゼン症候群 だろ わりかし すぐ わかる ｢ 今 ネタ 行く ！？｣ 的 潔 妙 懐かしさ ホラー 監督 的 工夫 意外と 楽しかっ … … けど ルイ お母さん あまり にも 記号 的 過ぎ そんなに 魅力 感じ ませ でし. ルイ 君 ハーレイ 少年 もちろん シックス・センス ぐらい 天才 違っ かも しれ ませ."}, {"rating": 3.8, "content": "去年 代理 ミュンヒハウゼン症候群 学ん … わかっ 瞬間 全て 納得. 途中 ホラー 要素 私的 好き 作品. 最後 洞窟 中 父親 会話 好き."}, {"rating": 3.6, "content": "中盤 くらい クソ やっ だろ 知っ てる 知っ てる 早く クソ 目 遭わ ねー なー って 思う けど 逆 クソ 臭い 立ち 過ぎ いや 実は 意外と クソ じゃなくて まだ 出 アイツ クソ はっ 思っ たら やっぱり クソ クソ. オチ 容易 想像 以上 驚き けど 不快 キャラクター 描き方 勉強 昏睡 状態 子供 ダシ ゴミ ども め 砕けろ ファック. である 故に そんな 大した けれど 父ちゃん 愛情 聖人 っぷり 際立つ ラストシーン ちょっと 感動 なるほど 周り 貶め 際立た 手法 有効."}, {"rating": 4.5, "content": "好み 一言 尽きる. デルトロ 思わ ダークファンタジー 人 心 ミステリー ちょっと 詰め 甘い けど ‥ ‥. 洞窟 お父さん シーン だけ 泣ける. ルイ 今後 人生 幸せ 欲しい."}, {"rating": 3.0, "content": "少し ファンタジー 入っ ミステリー. 結構 早く 事故 原因 予想 出来る. お父さん 演技 素敵 目頭 熱く."}, {"rating": 3.5, "content": "面白い けど グロテスク 心理的 )。. もう少し 注目 作 良 そう けど こういう どんでん返し 系 もう 飽き てる ？ ？. お父さん 愛情 泣け. 女 怖い って 話 笑. 2018年 1月 鑑賞."}, {"rating": 4.0, "content": "バランス感覚 いい 代理ミュンヒハウゼン症候群 自体 序盤 見え アルコール 依存 父親 正しく 父親 I proud of you きちんと 伝え 判明 快楽 的."}, {"rating": 1.0, "content": "スコア 1 0 てる けど 自分 0 1. 現実 的 問題 ファンタジック 解決 先 言っ. 原作 古い だろ けど 現代 リアル 問題 扱い 方 デリカシー 無い 真面目 やろう てる ナンセンス. てか 誰 ストーリー ？."}, {"rating": 4.5, "content": "一緒に 観 行っ 子 映画 観る 少し 前 テレビ 代理ミュンヒハウゼン症候群 知っ らしく 途中 気づい しまっ たそう … 🤔 病気 知っ てる 人 すぐ 気づか かも しれ. そんな 病気 知ら とてもとても のめり込ん しまい まし 父と子 愛 号泣 待った 無し でし 😭 😭 あと ルイ 毒舌 加減 すごく 好き. 途中 ミステリー ？ ホラー ？ ファンタジー ？ … って けど 予告 謳い文句 通り ラスト 9分 ワアァッ まし 😂 語彙力."}, {"rating": 1.5, "content": "展開 予想 通り. ー どういう 風 見せ たい って 伝わっ くる けども なぁ. とりわけ 褒める べき 点. 途中 ミュンヒハウゼン症候群 見抜い しまっ."}, {"rating": 4.2, "content": "面白かっ. そう かんじ. 義理 父親 息子 繋がり 方 健全 深いっ ていう 目新しく 感じ. 愛情 与え 方 って 鏡 みたい. 父親 純粋 ルイ 大切 思っ ルイ 父親 純粋 尊敬 愛し. 母親 ルイ 愛し つつ 疎ましく 思っ ルイ 母親 思い 応えよ 自ら 足 滑らす 一方 母親 殺す 処方箋 書く. 死にかけ まくる 子供 実は 親 殺さ かけ まし ていう ネタ ヒント しっかり 分 意外性 そんなに なくなっ くる けど 親子 繋がり って 描き方 すごく 好き. あと 父親 パーツ 中心 寄っ 感じ とか 顎 とか レオ 似 てる 😊 😊 😊. 23."}, {"rating": 4.0, "content": "正直 途中 読める よ. ママ 不穏 くらい 美人 医師 無駄 イケメン だし そりゃ そう よ. ちょっと 展開 安易 思わ けど 病名 つけ ああ 女 って 犯罪 いか ああ 起こり 得る. 金髪 フェイク びっくり でし. なのに ラスト ほんと 男 って そう よ な！ 馬鹿 よ な！. 二人 子供 行く末 想像 につけ 地獄 しか 見え しんどい. けど ダディ 最高 よ ダディ だけ 最高 よ ！！！！！！. あらためて 母子 つながり って 呪い 思わ ざる 得. イヤミス 系 思っ たら 意外と ファンタジー いい 話 勧善懲悪 だけ ハピエン じゃ. 理解 つつ やっぱり 爆 泣き まし."}, {"rating": 2.9, "content": "途中 展開 読め しまっ けれども 男の子 演技 良かっ モルモット シーン 割と 胸糞 途中 担当 医 騙さ 可哀想 思っ 観 最後 方 ばかばかしく 観."}, {"rating": 1.9, "content": "悪い 意味 アジャ 騙さ ミラーズ コース COBRA 話 立ち消え っぽく よかっ 絶対 撮る よ ！( 文字通り 意味. アレ でしょ ？ 悲劇のヒロイン たい でしょ ？ って 思っ たら 案の定 カーチャン しかも ビッチ ヤバい って やつ でし 終了 あと 主人公 ルイ グッドルッキングクソガキ 子役 演技 上手い けど なんか 話 持っ 行き 方 良く テーマ 散漫 やっぱ ミラーズ わ ミラーズ 2 怖く つまらな そう って 意味 観 けど 観 正解 っぽい. 物語 結構 普通 無意識 少年 意識 時に ファンタスティック 映像 化 割と 面白かっ 人間 話 無意識 分岐 様子 マジキチカーチャン 信用 語り手 的 やつ 良かっ 思う けど まあ 悪い 方 アジャ 節 全開 ミラーズ 終わり 方 マジ ひどかっ そう 考える 割と ミラーズ バー 発狂 爆発 怖かっ よ ね ミラーズ キーファ バー 召喚 バー 死ん じゃ ねー もう ミラーズ しか 頭. アジャ dis っ てる けど アジャ じゃ たら もう ちょっと 受け入れ 気 それでも 微妙 けど."}, {"rating": 3.1, "content": "生まれ 毎年 死にかける 数奇 運命 持ち主 ルイ ドラックス. 9歳 誕生日 9度目 事故 遭い 昏睡 状態. ルイ 担当 昏睡 スペシャリスト 著名 小児 神経科 医 アラン・パスカル. 子 特別 ルイ 他 分から 強い 絆 通じ 合っ てる 美し すぎる 悲劇 母 ナタリー. 別居中 ルイ 9度目 事故 行方不明 父 ピーター. 友達 ルイ 心配 母 ナタリー ルイ セラピー 受け させ. ルイ 唯一 心の内 さらけ出し 心理 カウンセラー Dr ペレーズ. 9度目 事故 前 Dr ペレーズ 事故 自傷 第三者 ≒ 父親 虐待 ナタリー 告げ 事 彼等 関係 途絶え しまっ. 献身 的 ナタリー アラン 間 母 担当 医師 以上 感情 芽生え 時 ルイ 取りまく 関係者 達 ミステリアス 出来事 起こる. 衝撃 真実 明らか 時 ルイ 昏睡 意味 明らか. 早い 段階 何となく そう だろ 思っ けれど ルイ 気持ち 痛い くらい 切なく 号泣 😭. 子供 親 選べ !!. 未来 感じ ラスト せめても 救い 💕."}, {"rating": 3.3, "content": "不思議 感じ. ルイ 美しい. ただ どんな 忘れ ちゃっ ルイ 頭 良 すぎ 乗り移っ."}, {"rating": 4.0, "content": "予想外 方向 進む ファンタジー 心理 サスペンス 医療 ファンタジック ホラー よく まとめ もん 原作小説 未了 素晴らしい 思う."}, {"rating": 3.6, "content": "可愛い 男の子 出 観 まし 想像 全く 違っ 内容 びっくり あまり 情報 仕入れ 映画館 観 行っ 衝撃 でし. 隣 人 とある シーン ビクッと まし 笑. 切ない ね 悲しい."}, {"rating": 4.2, "content": "サラガドン 美し すぎる. 物語 ラストシーン ルイ 目覚める シーン 印象的 ルイ 虐待 肉親 母 パスカル 医師 子 宿し 目覚め ルイ 居場所 母 虐待 受ける なくなっ 自分 居場所 同時に 失っ しまっ ルイ 今後 色々 考え させ ラスト 引き込ま."}, {"rating": 3.0, "content": "予告 魅 かれ 鑑賞 ミステリー 思い ファンタジー 要素 前半 面白かっ ルイ 役 子役 演技 見もの 美青年 絶妙 生意気 最後 父親 シーン 一番 良かっ."}, {"rating": 3.3, "content": "予告 見 み たい 思い 本日 鑑賞. ただ ミステリー 終わる 思っ. SF 要素. ...(´ ω `)？. 思い まし. 良い 作品 思い まし. 本当は 重い 話 のに ラスト ルイ パパ 会話 シーン 沈み こん 気持ち 軽く くれ 気. 正直 作品 出 くる 皆. 各々 悲劇 感じ."}, {"rating": 3.8, "content": "ミステリー 作り ， 両親 好き 子供 話 ．. 夢 見 続け ， ルイ 気持ち 感じ さる ， よく 秀作 ．."}, {"rating": 3.8, "content": "途中 母親 って 違和感 出. ゴーンガール っぽい 人間 って 怖い. ルイ どんな 時 お父さん 見守っ くれ てる 信じ 目覚め くれ って 結末 思い たい."}, {"rating": 4.0, "content": "ルイ 可愛い〜 サスペンス 惹か 鑑賞. 手 出して いけ 厄介 女. パパ 最高 良い やつ じゃん. って まし. あの世 パパ 仲良く 👍🏻."}, {"rating": 2.5, "content": "【 とても 想像力 働かせる 映画 】. 鑑賞 日 … 2018年 2月24日 ～ MOVIX. ルイの9番目の人生 字幕 版 鑑賞. ＊ 概要 ＊. 9年 9度 死にかけ 不思議な少年 物語 描い ベストセラー小説 映画化. ＊ 主演 ＊. ジェイミー・ドーナン. ＊ 感想 ＊. むむむ … 非常 評価 づらい 映画 … (^^; ミステリー 描か てる 部分 一つ一つ よく わから なー. 伏線 張ら てる みたい 回収 てる 分かり づらい. 9年 9度 死にかけ あまり 不運 少年 スポット 当て 過去 現在 交互 繰り返し 進行 意味 わから 描写 かなり 母親 ある意味 気持ち 悪い 父親 もずく 男 てる なんか 時々 辻褄 合わ 時 よ ね … もう 一 回 見 わか. 映画 なんと とても 想像力 使い ね ラスト どんでん返し 驚き まし 全体 を通して 非常 独特 映画 な～っ 思い まし."}, {"rating": 3.8, "content": "思っ 厭 映画 つらかっ 結構 胸糞 部類 思う （ 褒め てる ）. いや はや 何故に 男 メンヘラ 女 惹か いつも 笑顔 女 いつも 泣い 女 どうしても 泣い 人 方 救い たい 思っ 的 セリフ けど 本当に そう だろ. だんだん 気分 悪く くる なか ルイ 生意気 精神科医 懐 深 セラピー シーン とても 和ん. とはいえ 結末 ずいぶん 胸糞 展開 …. リアル いえ リアル けど ルイ どう 生き いく だろ. パパ 最後 ハグ み 辛かっ なあ. ルイ 役 少年 撮影時 10歳 らしい ものすごい 演技力 大人び 感じ 本当に そのまま 出 素敵."}, {"rating": 3.0, "content": "予告 観 限り ラスト どんな 結末 待ち受け てる だろ ？ って わくわく けど 拍子抜け. ラスト 9分 驚愕 真実 謳っ 誰 簡単 推測 出来 ほしかっ. パスカル ナタリー 惹か いく すごく 不自然 夢中 歩行 とか しょっぱな 出 るし ー. 本 読ん だら 違っ なー ？. ルイ 演じ エイダン・ロングワース 演技 素晴らしかっ ルイ 世界 生き みよ 目 覚まし くれ スコア."}, {"rating": 2.0, "content": "途中 結末 読め しまっ 私的 あんまり. 主治医 行動 母親 魔性の女 っていう 要素 納得 いく 行動. 息子 父親 関係性 良かっ."}, {"rating": 2.2, "content": "## 総評. 2 2 方向性 定まら ストーリー 予想 通り 結末 首 ひねる. ## 良い. ヒロイン お母さん きれい. OP パラパラ漫画 風 アニメーション. ## 悪い. 予告 ミステリ 字 見 だいたい こんな 感じ 話 後 ひねっ くる 思っ たら まんま かい ずっこけ. オカルト・ミステリ・ヒューマン・ラブストーリー ジャンル 性 配慮 適当 ブレンド せい 話 方向性 後半 定まら 映画 進める エンジン 足り どんな 気持ち 見れ よい 困っ."}, {"rating": 3.5, "content": "良い けれども 惜しい. お母さん 途中 水原希子 みえ."}, {"rating": 3.6, "content": "ミステリー ホラー ヒューマン モリモリ 盛り沢山 映画 ただ ミステリー 要素 そんなに 引っ張ん よかっ かも. サラ・ガドン 魅惑 的 魅惑 的 過ぎ 序盤 バレバレ. 見応え もう ひと 押し 欲しかっ 贅沢."}, {"rating": 3.4, "content": "とんでも 女. こういう 人 リアル 知っ だけ 何だか 胸 クソ 悪い 気分 しまっ."}, {"rating": 3.0, "content": "予想 通り 母親 犯人. 犯人 予想 しまう つまら サスペンス. けど 本当 父親 じゃ 父親 しっかり 子供 愛し 描写 感動 しまっ."}, {"rating": 3.6, "content": "9番 目 人生 って そういう ね ～ って 感じ 母子 物語 思い 父子 とー 涙。. サラ どん 美しすぎて 怖. 心肺 蘇生 たび お母ちゃん 犯行 場面 映る 怖 すぎ 鳥肌 たっ. あと ちょいちょい ホラー映画 感 出て こんな 映画 ？ って. ジェイミー って イケメン のに なんか ぱっと しない なぜ ？."}, {"rating": 3.3, "content": "ルイ 母親 精神疾患 聞い けど 母親 愛情 捨て きれ 小さい 子供 本当に 切ない 思い まし 救い 父親 本当に ルイ 愛し 死ん ルイ 前 進ま 優しさ 生きる 希望 与え 思慮 深さ 感動 尊敬 まし これから 辛い たくさん けど お父さん 思い出し 生き いっ ほしい 思い."}, {"rating": 4.0, "content": "監督 好き 見 行き まし. 序盤 ヘアメイク 完璧 赤い ドレス 白い コート ドレスアップ 主役 よ とばかり 付き添い 現れる 母親 あ べ ー やつ コイツ 気づか. ところで 父親 即死 じゃ って 辛 すぎる でしょ. 前作 ホーンズ 良かっ ダークファンタジー 路線 好き なんとなく ジェネリック ギレルモ・デル・トロ かな ？ 感 拭え いつか ヒルズ・ハブ・アイズ みたい 活き いい スラッシャー 撮っ 欲しい."}, {"rating": 3.0, "content": "単なる 事故 だけ じゃなくて 食中毒 とか にも てる 深い 意味 とか 無く 親 責任 だろ 思っ たら ほぼ とおり あれだけ 度 不可解 事故 たら まず 虐待 疑う 思う だけど… 父親 周り 気づか おかしい 気. ファンタジー とか ホラー っぽ 匂わせ 単純 話 回りくどく だけ 印象 自分 にとって 期待 外れ."}, {"rating": 3.6, "content": "サスペンス 思っ 観 のに 序盤 全部 読め しまい 以上 楽しさ 見出せ … ミュンヒハウゼン症候群 知っ 怪しい 疑っ たら 通り. 早め サスペンス じゃ 割り切っ 観る べき. パスカル 医師 デレデレ っぷり イライラ … そりゃ こん だけ 美し 魔性 っぷり 誘惑 方 おかしい けど. 美しすぎる母 親 役 サラ・ガドン グザヴィエドラン 新作 ジョン F ドノバン 生 と死 出る みたい 楽しみ. ブレイキングバッド ジェシー 馴染み アーロン・ポール 演技 すごく 良かっ."}, {"rating": 4.0, "content": "見 終わっ たら ドスーン って 暗い 気持ち 自分 的 最後 展開 読め ハラハラドキドキ 楽しめ 最後 ナタリー 本性 ？ 知っ 支えよ 思っ パスカル先生 もう ナタリー 思う ツボ はまっ てる 考え たら なんか もう 嫌. 同情 手 入っ なんて いつか 終わり 来る ナタリー ちゃんと 精神病 治し 次 子供 まっすぐ 愛 育て ほしい."}, {"rating": 3.8, "content": "思っ 面白かっ ぞ …. ママ メンヘラ すぎ 死ぬ よ. 途中 パスカル先生 ルイ 乗り移っ てる 所 うーー … 思っ けど 以外 面白かっ. ママ たぶん ピーター 気 引き たく 堪ら よ ね 心配 もらい たかっ 思う そのため 息子 傷つけ なあ. ママメンヘラ すぎ ヤバイ. 思いっきり 刺さっ. ヤバイ 母 ベスト 入る."}, {"rating": 3.8, "content": "ホラー映画 界 馴染み アレクサンドルアジャ 案件 最近 ホラー めっきり 遠ざかっ アジャ 次々 一風 変わっ 作品 放り込ん くれる 目 離せ. どうやら 原作 有名 小説 らしい 未読. ミステリー ？ ホラー ？ ヒューマン ？ サスペンス ？ ？ 頭 中 複数 ジャンル 行っ 来 しながら 鑑賞. 基本 サスペンス 形 取っ てる はず けど ちょいちょい 挟ま ホラー 描写. 怖い 怖い. 好き …. だがしかし. さすが ある程度 進む. 母親 嘘 バレ 出す あたり もしや ミュンヒハウゼン症候群 じゃ ？ 気がつい しまう よ ね. 気がつい ちゃう なんて 事 ストーリー もう 地デジ とか よく やっ てる 世界 ミステリー とか じゃー. だからこそ オチ 独特 ジャンル レス 動く ストーリー展開 アーロンポール 演じる 父親 ルイ 少年 切なく 数奇 人生 思い 馳せる わけ. うう 泣ける. アジャ っ たら 前作 ホーンズ 続き 切ない. それにしても 世の中 男子 美人 弱い FA. フェロモン 出 まくり サラガドン 演じる 母親 ジェイミードーナン アーロンポール すっかり 絆され しまっ. サラガドン セクシーさ って なんか すごくっ ムンムン てる よ ね …. . そんな 母親 庇い まくる ジェイミードーナン 見る 女 刑事 冷たい 目線 っ たら …。 男 って バカ よ なあ って 物語っ. まあ 女 だって イケメン 弱 い人 お互い様 ？. それにしても ジェイミードーナン 素敵. 眼福 眼福 騙さ … って ほら イケメン 弱い じゃん ね …. アジャ コブラ 控え てる って 超 楽しみ けど ホント ホラー 界 戻っ ほしい なあ … なんて. ハイテンション いい けど ヒルズハブアイズ 大好き よ なあ."}, {"rating": 5.0, "content": "ピーター. 映像 美しく 話 とても 驚かさ まし. 涙 もろく 泣き かけ まし 😂. とても 良かっ 😊."}, {"rating": 3.0, "content": "さまざまな愛 形 見 思う. 父親 慕い 母親 同情 息子. 息子 心 底 愛する 父親. 息子 愛し つつ 同時に 疎ましく 思い 結局 自分 一番 愛 おしい 母親. そんな 哀れ 母親 策略 まんまと はまり 愛し しまう 男. 母親 歪ん 愛情 受けて 拒絶 自ら 母親 望む 生き方 選択 いじらし よ. 父親 いない 世界 悲観 つつ それでも 未来 希望 抱こ 強 よ. ルイ 10番 目 人生 愛 彩ら."}, {"rating": 3.2, "content": "自分 子供 昏睡 状態 のに 髪の毛 しっかり 巻い るし パーティ ？ 的 行っ ちゃ うん もん 最初 感覚 違い 思っ けど やっぱり そう って 感じ. 予告編 期待 値上がり すぎ."}, {"rating": 3.4, "content": "綺麗 サラガドン 気 つけよ 話 アンビリバボー 風 出来事."}, {"rating": 3.7, "content": "ポスター とか 予告 もっと サスペンス 想像 けど. 序盤 もう 何故 美少年 主人公 何度 死にかける. 根拠 とか 確実 原因 とか わから 要因 人 100 パー わかっ ちゃう わかっ 問題. もうこ 人 しか じゃ ？ って 感じ わけ. 作品 もっと ファンタジー 要素 もっと 世の中 不思議 いろんな 親子 形 親子 愛 絆 間接 的 描い てる 映画 気 まし. お父さん 息子 愛 こそ もはや 完璧 言える くらい 素敵 愛 絆 けど お母さん あり方 彼ら しか わから 常識的 受け入れ 彼ら だけ 特別 絆 どんな 要因 あろ. わけ 親子 愛 弱い 最 後方 シーン （ アーロン・ポール 眼差し 最高 ） ホロリ くる 場面. にとって サスペンス映画 なんだか ファンタジー 不思議 映画 でし. あと とにかく 眼福 映画. 主人公 少年 演じ エイダン・ロングワース 子供らし 賢 演じ 美少年 上 才能 溢れる 男の子. 何より お母さん 演じ サラ・ガドン 美し 半端ない お母さん そんな お洒落 ちゃう ？ って くらい 美人. わけ 世の中 男性 医者 さま 様 是非 映画 見 虜 下さい 笑."}, {"rating": 3.0, "content": "ミスリード せよ てる 見え 見え 感じ あんまり 楽しめ. けど ルイ 得体 知れ 雰囲気 良かっ. 最終 的 結論 可愛い 正義. 気持ちいい 終わり 方 でし."}, {"rating": 3.6, "content": "途中 先 読め けど 少年 ルイ かわいい 0 1 増し. こんな 母親 よく ね. 母親 自分 大事 認め たい ね 悲しい けど."}, {"rating": 3.0, "content": "予告 期待 すぎ かも しれ. 解決 手法 ミステリー 作法 結末 予想 通り 代理ミュンヒハウゼン症候群 って ワード ずっと 頭 中 字幕 丸 まま 出 ため息 出 衝撃 全く. ルイ 演技 ハマっ よかっ."}, {"rating": 2.8, "content": "内容 的 本来 悲惨 虐待 話し ファンタジー っぽ ちょっと 描き方 事 ちょっと 救い なぁ 母親 した 事 許さ 母親 自分 死 望ん 潜在意識 気付い 応える べく 行動 しまっ あろ 子供 切ない 気持ち 複雑 気分 まし. 心理学 的 知識 人 興味 持っ 観 もらえる 思い 内容 かなり エグ 話し 観 終わっ ゲンナリ こんな 親子 関係 怖い なぁ って 思い まし. 親子 しろ しろ 人間関係 コントロール 人 人 関係 巧妙 かつ 一見 コントロール 側 良い 人 弱い 立場 人として 見え しまい 傍目 解り づらい 本質 見抜く 注意深く 観察 必要 ね."}, {"rating": 3.8, "content": "2018 1 20. 配給 松竹. タイトル 予告 戦略 上手い. 宣伝 煽り 方 観る 前 映画 中身 イメージ 違っ. 虐待 やっかい 種 病気. 子供 虐待 てる 意識. 象徴 ラスト もう お母さん 手助け 大丈夫. 手助け 言っ しまう 感覚 歪ん 愛. 細かい フリ 秀逸. 途中 真実 気づい しまう けど 敢えて 分から 描い 気. もう サラ・ガドン 魅力 怖 ラスト 畳 み掛け 助走 過ぎ. それにしても ジェイミー・ドーナン 演じ パスカル 医師 最低 でし. もちろん 物語 かなり 助け. 子役 上手かっ なぁ."}, {"rating": 3.5, "content": "まとまり よかっ. 処分 権 っていう 大きな キーワード 平均寿命 生き させ やり よ … … っていう. 予告 観 勝手 ホラー 寄り 思っ ちょっと 拍子抜け 思っ."}, {"rating": 3.9, "content": "初見 ネタバレ なし 観 方 きっと 面白い. 2018年 胸糞 ママ 暫定 一位 じゃ ？？？. 個人 的 オール タイム 胸糞 ママ オンリー・ゴッド 母親. どういう 映画 … … ？ 思い 観 そういう ジャンル 超越 作品 って 面白い 思う. 去年 ゲット・アウト エル そう. 児童文学 っぽい 雰囲気 繰り返さ 海 モチーフ …. 冒頭 だけ ファンタジー チック 展開 かなり サスペンス 寄っ. ラスト 明かさ 真実 かなり 恐ろしく 酷い. 歪ん 親子 関係 ゾッと 直後 親子 愛 強く 感動 場面 決して 後味 悪く. とにかく 108分間 目 離せ ストーリー 2回 観る 見方 変わる 面白い 作品 思っ. 見た目 いい いい 人 思う 映画 よく 事 作品 キャラクター 第一印象 最後 抱く 印象 かなり 違う はず."}, {"rating": 4.0, "content": "不思議 物語. オープニング ルイ 今 遭遇 命 危険 語ら 人生 軽く 紹介 くれる. 現在 パート 移る. 崖 落ち ルイ 意識不明 容疑者 父親 行方不明 指名手配 サスペンス 要素 続く. 担当 医 パスカル 絡ん いく 母親 どこか 不穏 空気 醸し だし つつ パスカル 距離 詰め いく まさしく 男 って バカ 状態. 最初 意識不明 パート モノローグ 語ら 過去 どう 結びつい どういう 結末 迎える 予想 つか 真犯人 割と 早い 段階 察 ハラハラ （ それでも 結末 迎える 気 行く ）. 過去 明らか モノローグ パート 家族 彼自身 不穏 空気 いか 怪しげ 雰囲気 ずっと 漂っ 目 離せ. パスカル 悪夢 奇妙 手紙 物語 予想外 展開 シフト. パスカル ルイ 何故 形 繋がり 手紙 書い 催眠 状態 時 ルイ 経験 語る 出来 不透明 （ 納得 きれ 部分 リンク 傾倒 言わ ？ だし 母親 誘惑 負け るし ） 置い おく. 真相 今 全て 命 危険 母親 犯人 大きく につれ 自分 母親 望む 命 危険 晒さ いっ わけ. 自分 血 繋がっ 歪ん 愛 繋がっ 母親 血 繋がり 無く 真っ直ぐ 愛 繋がっ 父親 親 子 ドラマ まとめれ いい だろ ？. どこか ファンタジー 不思議 要素 加わり 物語 盛り上げ 言え いい ？. あと 海 イメージ 印象的 （ 落ち 場所 クラゲ イメージ シーワールド 愛してる 時 言っ セリフ エンディング 曲 ）. 全て 分かっ 上 ラスト 父親 シーン 愛 感じる 良い 場面 でし."}, {"rating": 3.0, "content": "期待 以上 感動. ミステリー 的 視点 いく 面白く けど お父さん 子供 思う 気持ち 本物 最後 シーン 普通 泣き 見 ちゃっ. 途中 まあまあ 思っ けど 最後 最後 終わり 方 自分 的 すごく 良かっ. 結果 変わら けど 気持ち 的 救わ. ルイ 役 子 すごい 可愛かっ."}, {"rating": 3.7, "content": "冒頭 映画 的 表現 よかっ ドラマ アニメ 違う 映画 的 表現. お母さん やばい 女 ぷりがこわかった. 結構 好き 映画. 予告詐欺."}, {"rating": 3.3, "content": "結末 わかる. 虚言症 お母さん せい 息子 傷つく 話. やっぱり 見た目 中身 大切 弱い ふり 人 手駒 とる 女 一番 こわい 賢い. ルイルイ 一体 歳 頃 気づい だろ. 最後 どんでん返し ？ 話 構成 よかっ ○. ルイ 医者 乗り移る 非 現実 的 話 せい 面白 半減 思う."}, {"rating": 4.3, "content": "時間 調整 観 存外 よかっ. ルイ 九 回 死にかけ 理由 実に ゾッと. ファンタジー 思っ やや サスペンス. 超常現象 けど ！). ネタバレ 見 勿体無い ぜひ 初見 観 ほしい. こういう 家庭 だろ なー 思い まし."}, {"rating": 4.0, "content": "脚本 構成 編集 妙技 若干 展開 分かり やすかっ 終始 ワクワク. 物事 一つ 面 しか 観 恐ろし 改めて 感じ させ バイアス 怖い. ルイ お父さん 海 深い 優しさ ただただ 感動."}, {"rating": 3.4, "content": "母子 共 歪ん 愛. まあ 子供 行動 極限 優しさ 故. 本当に 愛し くれ 父 一緒 過ごせ 何より 悲しい. 母 行動 原理 に関して よく 本 メディア 取り上げ 為 オチ 途中 気づく 残念."}, {"rating": 3.5, "content": "まさか こんな 展開 内容 周り 勧め けど 個人的 満足. 伏線 ミスリード ばかり 感じ 父親 別れ際 ハグ 回想 だけ 伏線 うる っと 来 まし 最後 目覚め みたい けど 何故 だろ ？ 父親 やり取り 寧ろ 目覚め 方 自然 感じ. 果たして 実験 証拠能力 ？ 精神病 棟 送り 収監 みたい けど. 主治医 先生 残さ 者 中 一番 気の毒 ね まあ 自業自得 シーン 笑う 思っ しまっ."}, {"rating": 2.0, "content": "母親 故意 息子 傷つけ てる 認識 のに なんの 対処 家 出 父親 けっこう ヤバい 父親 ルイ 関係 感動 的 描い オチ つけ ストーリー 気持ち 悪さ 感じ けれど もしか たら 気持ち 悪さ 計算 かも しれ 全然 どう たら いい わから 思い まし. 親子 愛 弱い 心地 悪い 感じ ラスト ハチャメチャ 泣き まし."}, {"rating": 3.1, "content": "なんとなく あいつ 犯人 って わかる 結局 真相 明かさ 場面 あぁ って 感じ. まぁ 察 作っ てる んで しょうが. お母さん 行動 氷の微笑 見え 来. ルイ ラスト 眼 覚ます シーン ゲットアウト 見え. よく あんなに やら 何回 生き返る よ なぁ. なので もっと リアリティ 展開 思い そんな 事."}, {"rating": 2.5, "content": "最後 ルイ 目覚め けど 今後 人生 思う 可哀想 ナタリー 戻る 思う けど 戻っ 不幸 だろ 養子 出さ 中国人 馬鹿 言い方 受け入れる 時間 かかる じゃ … とか 祖母 行く … 結局 メンヘラ 女 一人勝ち みたい 映画."}, {"rating": 3.2, "content": "想像 作品 違い まし 笑. 中盤 すごく 退屈 眠く けど 後半 面白く. あまり 好き 作品 正直 感想 昏睡 状態 設定 ってな 感じ ね. 最後 はぁ ？. 死ん 父親 イケメン 医者 なかなか クズ かっ."}, {"rating": 3.8, "content": "序盤 大体 展開 読める けど たぶん 狙っ どんでん返し 的 展開 じゃなくて ずっと 続く 薄ら寒 思っ こういう 嫌い じゃ. 最後 父親 映画 唯一 健全 愛情 ちょっと うる っと けど 直前 発覚 母親 妊娠 感じ 絶望 忘れ."}, {"rating": 3.5, "content": "ミステリー ダークファンタジー 足し 感じ ヒューマン ドラマ. ミステリー オチ 読め しまう あんまり ダークファンタジー 風味 ヒューマン ドラマ みる 雰囲気 いい 良かっ 思い. 母親 医者 始終 いらいら まし ね 男の子 かわいい."}, {"rating": 3.0, "content": "少年は残酷な弓を射る 最初 大きな 謎 話 進む ごと 解け いく 作り 物語 好き 早速 見 行っ. 少年 ～」 思わ つつ どちら 怪物はささやく 似 かも 昏睡 状態 ルイ 回想 視点 現在 軸 主治医 パスカル 視点 行き来 構造 似 ただ ひょっこり 現れる 不気味 まさしく 海 使者 みたい 見た目 正体 結構 早い 段階 ルイ 父親 ？ 気がつい だって 声 似 てる. 思え ミスリード 誘い つつ 母 親こ ナタリー 描か 方 最初 何となく 毒々しく 気味が悪い 少女 愛らしい 服装 真っ赤 ワンピース 高い 音 たてる ヒール くるり カール 金髪 あまりに うまく 出来 すぎ. あっさり ナタリー 骨抜き パスカル 半分 呆れ つつ 何故 めちゃめちゃ 目立つ 庭 キス 何故 シャワー 上がり ナタリー 半裸 まま 話す あまつさえ あんな しまう まぁ イライラ 思っ たら 最後 きっちり しっぺ返し 食らっ やや 複雑 気持ち. 話 そういう イライラ 先 読める 展開 退屈 覚え しまっ 終盤 催眠療法 だいぶ 眉唾物 けど パスカル ルイ 語り 重なる シーン とても はっと 役者さん すごい 話し パスカル のに ルイ 確か 話し やっ ばり 役者さん すごい. 代理ミュンヒハウゼン症候群 題材 扱い 方 間違う かなり 落ち 読め しまう 思う 作品 母と子 関係 虐待 者 非 虐待 児 関係 捉える 歪ん 母と子 絆 踏み込ん 書き出し 見せ 新しい 解釈 思う がんじがらめ 絡まり 抜け出せ 恐ろしい 代物 抜け出す 諦め しまっ ルイ 望む 深い 海の底 穏やか 静か 平穏 = 昏睡 切ない 父 言葉 押さ もう一度 昏睡 海 陸 上がっ ルイ 未来 生き みよ 本 少し だけ 思っ かも しれ 最後 目覚め 10番 目 命 始まり 願い たい. ※ 原作 未読 映画 見 終わる ルイ 9番 目 命 原作 題 方 何となく しっくり くる."}, {"rating": 3.7, "content": "お伽 話 ファンタジー 描写 入っ てる 好き 最初 ？ 良い 家族 じゃん ？ 思っ のに 雲行き 怪しい 展開 面白い してやら 感. あと 最後 真相 暴か 時 思わず 母親 お前 お前 お前 ッッッッ 指 差し たく. ルイ 父親 大好きだよ 一軒家 この街 全体 言葉 血 繋がっ 深い 海 みたい 愛情 感じ."}, {"rating": 5.0, "content": "お父さん めっちゃ いい 人じ ゃあああああああん !!!!!( 泣."}, {"rating": 3.5, "content": "バーフバリ 満席 飛び込み 平日 満席. そんな こんな 何にも 前 情報 無し ポスター だけ しか 見 鑑賞. 最初 オープニング 結構 ええ 感じ やん 思っ たら どんどん 不穏 いっ 途中 普通 怖かっ 結局 あんまり しっかり 大人 居 印象 医者 ぁって 思っ 警察 話す よって 思っ 起き たら オカン 不倫 現場 とか 嫌 すぎる まあ ルイ 分かっ たん やろ けど. 昏睡 って あんな 感じ それなら ちょっと 悪く もって 思っ しまっ. いや 本 当 ビックリ 映画 やっ オチ 読め かも しれ けど それでも ビックリ 子 やっぱり 傷付け いく なー ルイ 君 幸せ 欲しい. 忘れ ルイ 君 髪型 めっちゃ 好き やし 可愛い."}, {"rating": 3.1, "content": "終始 展開 気 けど 最後 結局 超常現象 でし ね. sea monster 効い くる. 最後 逆転 サヨナラ 満塁ホームラン 観 良し."}, {"rating": 3.5, "content": "思っ ファンタジー 薄ら寒い 怖い話. ママ ナタリー がめっ っ っ ちゃ くちゃ かわいい 庇護 たく. ルイ すごく 可愛い. お父さん 愛 すごく 感じ 切なく なっちゃった. よかっ なぁ もう 一 回 見 たい けど ディスク 化 からだ ゆっくり 見 たい."}, {"rating": 4.0, "content": "最初 ｢ 怪物はささやく ｣ 物語 思い 思わ ぬ 方向 進ん ゆく 展開 良かっ 今 思う 意識 憑依 場面 ファンタジー 過ぎ た感 父親 愛情 深い 理由 よく 分から けど 映画 好き オススメ 出来 そう ちなみに 自分 見た目 騙さ まし ！( 恥."}, {"rating": 3.8, "content": "予告 面白 そう 期待 とにかく 不運 男の子 物語 思い 人為 的 理由 不運 男の子 周り 人々 描い 映画 途中 引き込ま 終盤 心 転身 術 少し 冷め 最後 リアリティ 話 終わっ たら よかっ じゃ 旦那さん ヤバい やつ 展開 実は 奥さん 感じ 変わる ゴーン・ガール 似 気 全体的 暇 気 展開 続く 良かっ."}, {"rating": 4.0, "content": "シックスセンス ラスト ホロリ 意識 無意識."}, {"rating": 3.6, "content": "中盤 差し掛 かかる 頃 じわじわ 感じ 違和感 気がつい. 映画 主人公 ルイ はず … 実は 母親 物語 … ？ そう 思っ 時点 もうこ 映画 引き込ま 思っ. ピーター あまりに 不憫. 洞窟 怪物 コウモリ 物語 語っ 瞳 忘れ. 代理ミュンヒハウゼン症候群. 年明け ？ あたり 仰天ニュース 病気 母 娘 物語 やっ 途中 もしや 思っ たら やはり そう. ナタリー 人間 意外と 身近 誰 しも 少なからず 持ち 得る 一面 思う だからこそ 怖い. 目 覚まし ルイ パスカル 今後 どう しまう だろ エンドロール 間 ぼんやり 考え."}, {"rating": 4.0, "content": "※ ※ ネタバレ ※ ※. 予告 アジャ 感 無 すぎ どう だろ 思っ けど 結果的 アジャ 全開 でし ね 自分 趣味 全開 押し出す 系 監督 好み 合い 笑. 予告 煽り 本当に 凄かっ 絶対 観 たい けど 不思議 映画 なぁ 思う. ジャンル サスペンス 括ら でしょ けど 空気感 よく 感じ なぁ. ルイ 可愛 いかっ. 大半 昏睡 状態 けど 顔立ち 綺麗 CG 調和 とれ 印象. パパ ルイ 二人 シーン 泣き そう けど. もう 全て 分かっ ルイ 思う 優し 切な もう やばかっ ワシ. 母 精神病 罪 問わ (?) みたい ラスト ちょっと それとも 妊娠 てる 考慮 ？ ？. わかん けど ルイ 父親 報わ. ルイ 母 美人 思っ 調べ み たら 結構 観 あぁ 人 って 笑. 女 見た目 綺麗 性格 いい 思っ てる とか 鼻 笑っ やんよ w. もちろん 性格 良い 美人 沢山 知っ てる けど ね."}, {"rating": 3.4, "content": "昨年. ELLE 女神の見えざる手. ノクターナルアニマルズ. 彼女がその名を知らない鳥たち …. クソ女 傑作 目白押し でし. 今年 クソ女 映画 … 続き."}, {"rating": 3.6, "content": "ルイ 大人び 生意気 言動 裏 隠さ 真実 哀しい. 母 愛 父 愛 … 実際 ルイ 母 母性 無い 思う. 点 父親 最後 ルイ 幸せ 思っ よ ね. どちら ルイ にとって 必要. パスカル 医師 余りに 浅はか 過ぎる … 同じ 女性 母 ルイ 母 本性 読め まし よ. ホント 男 って …. 目覚め ルイ 母 呪縛 逃れ かしら ？."}, {"rating": 3.7, "content": "予告 惹か 絶対 好き タイプ 映画 思い 鑑賞. 途中 ストーリー 行っ 来 訳 分から ワカメ 男 出現 更に 困惑 独特 世界 観 面白い 作品 でし. サイ コ女 普通 有り得 むしろ バレ 不思議 早い 治療 ほしい でないと 第 二子 被害 出 しまう まぁ 時 次作 期待."}, {"rating": 3.5, "content": "ママ 恐ろしっ 妊娠 怖っ パパ 可哀想 最後 10分 ぐらい 感情 忙しかっ. 予告 よく 見 あらすじ 読ま ファンタジー なのか サスペンス なのか ？ 着地 わから 楽しめ ルイ 君 前髪 大事 ね w."}, {"rating": 3.0, "content": "思っ 飽き 没頭 まし. 母親 役 サラ・ガドン 綺麗 人 なぁ 昏睡 入院 中 息子 もと きれいな 格好 ハムスター 連れ 時点 おや ？ 思っ たら 案の定 …. アーロン・ポール どうしても 子供 好き イメージ ね こういう 役 やっぱり 似合う 最後 泣き顔 流石 よ …. 最後 卑怯 思い つつ うる っと くる けど なかなか バッドエンド."}, {"rating": 3.5, "content": "人生 何度 死にかけ 少年 アクシデント 綴っ 物語 思い …. 一年 1回 ペース 死に 直面 生死 境 何度 彷徨 って きた 少年 ルイ なんとか 9歳 誕生日 迎え 家族 訪れ ピクニック 崖 落ち 今度 ばかり もう ダメ 思っ 奇跡的 息 吹き返し 意識不明 昏睡 状態 サスペンス 今 死にかけ 理由 知っ 昏睡 状態 ルイ 衝撃 的 種明かし なんとも 不思議 物語."}, {"rating": 3.4, "content": "アジャ 監督 相性 合わ. ラスト 衝撃 とか 言う 期待 けど 別に SF ミステリー 絡ん こ 何なら 予想 通り 後味 悪さ 勝っ ちゃ うし スッキリ しない 感じ 嫌 二日酔い ウイスキー 原液 少量 胃 まだ 残ってる 感じ 気持ち 悪さ 予告編 期待値 上げ てる 事実 思う まさかの 展開 けど ね あと やっぱ ネタバレ けど お父さん ルイ 関係性 ね まあ 泣ける わ. 個人的 ブレイキング・バッド ジェシー・ピンクマン 演じ アーロン・ポール やっぱ いい わ 演技 上手いっ."}, {"rating": 3.0, "content": "好き タイプ 映画. メンヘラ やん け こいつ やばい なぁ 笑. 本物 メンヘラ じゃん. こいつ やばい タイプ メンヘラ じゃ ね ？. べ ぇ 奴. って 感じ."}, {"rating": 4.1, "content": "わたし 限り 予備 知識 なし 映画 観 たい. なので 本作 何度 死にかけ 9回 人生 生き 少年 物語 予備 知識 しか ほのぼの SF ファンタジー ？ 思っ. （ 以下 ネタバレ よ ）. 仰天 まし なんちゅう 映画 まさか こんな 悲惨 壮絶 ストーリー ほのぼの ファンタジー 系 オープニング 一転 どん底 突き落とさ パンズ・ラビリンス 超える 衝撃. こういう 途中 ぜんぜん 違う ジャンル 雰囲気 持っ いく 感じ 好き そう 感じ. パーティー 来 あたり ルイ 母親 強か 性悪 ビッチ 感 漂っ 怪しい 思っ けど まさか 代理 … （ 略 ） 話. ルイ 賢い 子 母親 病気 わかっ だろ 母親 望み 通り 自分 怪我 病気 受け入れ ルイ 母親 愛情表現 ある意味 共依存 関係 自立 幼い 子供 他 選択肢 淡々 語る ルイ 可哀想. 最後 死ん 父親 元 離れ 現実世界 9回目 人生 生きる 選ん ルイ 最後 最後 少し だけ 希望 見え."}, {"rating": 3.9, "content": "崖 落ち 昏睡 状態 男の子 事件 めぐる 周囲 人たち 話 もう なんと 今どき 英語圏 子ども こんな ハード 現実 生き ？ って 感じ いや こう いっ 子ども ばかり じゃ だろ けど こないだ 見 IT 同様 事件 ひどい 以前 状況 酷 すぎる よ. IT 出 まあ 多分 そう だろ 思っ けど やっぱり 息 吐い てる 悲惨 事情 いくつか 本当 知ら けど 魔性の女 やん け. ほんま ハード なあ 思う 昏睡 状態 陥っ 男の子 もう 現実 戻ら いい 思っ 9歳 男の子 こんな ひどい 現実 だろ しかも こういう 家庭 いっぱい そう. ほんま 愛し くれ 実 母親 じゃなくて 血 繋がり 義理 父親 って なあ 色々 しんどい 話 世の中 いったい どう てん 思っ しまう 9歳 子ども 現実 戻っ たく とか 明らか まわり 世界 間違っ てる やん."}, {"rating": 4.5, "content": "前 情報 ０ 見 サスペンス 時点 すで 驚い 笑. ナタリー この女 やばい たぶん 旦那 突き落とし てる って わりと 早め 思っ けど まさか ルイ あらゆる 過去 全部 ナタリー 仕業 最後 気付け. 怪物 出て きた あたり なんの 展開 ？ ？ って 思っ けど 話 進む につれて 引き込ま いっ 怪物 正体 気付い 涙 なみ. パパ ルイ 深い 愛情 切ない 本当に 切ない ルイ 拐っ ほしかっ. すべて 知っ 上 改めて 一 見 たい けど ツラ く 悲しい 躊躇う."}, {"rating": 4.5, "content": "6才 僕 大人. 的 成長 ドラマ なー. 前 情報 無し 見 衝撃. ダークファンタジー ミステリー サスペンス. おまけ ちょこっと ホラー 的 演出 びっくり 映画. ピーター ルイ 愛 深 涙 無し 見る 出来 ませ. ナタリー 身近 たら 簡単 騙さ 自信. 早くも 2018年 ベスト 候補."}, {"rating": 3.5, "content": "全体 的 ダークファンタジー っぽい 演出 けど そういう 要素 ただ 児童虐待 映画 しまう ね 登場人物 発言 行動 徐々に 真実 明らか いく 感じ なかなか 面白かっ ラスト 昏睡 状態 現実世界 戻っ ルイ けど もしか たら そのまま 眠っ 方 幸せ かも しれ けれど やっぱり ルイ 現実世界 今度 こそ 幸せ 人生 歩ん いっ ほしい 感じ."}, {"rating": 3.5, "content": "ミステリー みたい けど よく シチュエーション 敢えて 結末 分かり やすく 想像 お母さん メン ヘラっ てる 垣間見 える 不気味 よかっ 思う. 先生 夢中 病 ルイ 関連性 がよく わから …. 画期的 治療 法っ 作中 言っ 具体 的 方法 出 こ 子供 頃 夢中 病 誰か 昏睡 状態 人 意識 って ？. 犯人 分かり やすく 想像 分 そっち 方 謎 もっと 分かり らすく 納得 繋がり たら 良かっ 思っ. お父さん ルイ 関係 とても 良かっ … 最後 ちょっと 泣い しまっ …."}, {"rating": 4.6, "content": "途中 ホラー っぽく ビクッ とか なっちゃった けど シーン 引き込ま そう くらい 素敵 でし. 登場人物 一人一人 本当に 美しく ガラス 越し お母さん 医者 見つめ 虚無 感じ ルイ 本当に 綺麗 本当に ゾッと まし. お父さん お母さん OUTA レジーナ お母さん 気づい 時 本当に 興奮 まし 今回 全然 恐ろしく. もう 一 回 見よ 思っ."}, {"rating": 4.3, "content": "代理ミュンヒハウゼン症候群. にとって こういう 胸糞 ムービー. 血 つながら 分かっ 父親 方 よっぽど ちゃんと ルイ 愛し. ルイ ちゃんと 分かっ. 父子 愛 ＋ 0 2. 担当 医 もっと しっかり せい ❗. てる 全く 怒."}, {"rating": 3.6, "content": "ジャンル 付け 難い 不思議 映画. 本気 敬愛 す べき スプラッタホラー アレクサンドル・アジャ 監督 作品. ホーンズ 違う 系統 挑ん … ？ って 思っ けど 新しい アジャ 見れ よかっ アジャ 作品 泣かさ 思わず びっくり 涙 垂れ 流し. ただ 時折 出る アジャ らし とか 崖 落ちる パパ 解剖 死体 とか さすが アジャ 思っ しまっ 意識 ヒッチコック ヒロイン みあっ よかっ. パンズラビリンス みたい 怪物 出 そういう 系統 ？ って 思っ たら そういう わけ. 最後 代理ミュンヒハウゼン症候群 っていう オチ 日本 ドラマ みたい けど そんな 母 愛 受ける べく 自分 傷つく ルイ 切ない 叫び すぎ 倒れる とか 自分 もん 謎い けど. 母 愛 父 愛. お父さん 義理 かかわら 本当 息子 愛し くれ 涙 止まら 早く 目 覚まし みんな 待っ てる よ っていう じゃ もし お前 未来 とか 将来 とか 興味 持つ 目 開け たら いい っていう うろ覚え のに 今 涙 止まら … DVD 買お … ‪(･ ･ ̥. 脚本 マックス・ミンゲラ ホーンズ 弁護士 リー よ ！) 亡くなっ 父親 別れ 告げる ラスト って 聞い 涙 止まら. ラスト サラガドン お腹 大きく てる シーン 震え 止まら く 病院 ちゃんと 治し ね … ？. 先生 フィフティ・シェイズ・オブ・グレイ 人 ね ヒゲ 全然 わから. アジャ 次回作 ホラー 系 ？ 戻る らしく 気 ぞ."}, {"rating": 3.0, "content": "ダークファンタジー ？ サスペンス ？. ざっくり ストーリー 聞く 母親 病名 ピン 結末 わかっ しまい そう 予告 不思議な少年 イメージ 強く ゆえ 驚かさ 事 多かっ 予告 上手い 面白かっ."}, {"rating": 2.5, "content": "【 ルイの9番目の人生 】. 予告編 どんな 話 想像 話 進ん いっ 怪物 出て きた あたり あ そっち系 ちょい B級 感 ね って けど 最後 予想外 展開 面白かっ 冷静 思い返す 最後 方 理解 自分 みんな レビュー 読も ー."}, {"rating": 4.2, "content": "ルイ 視点 ダークファンタジー 世界 周り 大人 観客 視点 事件 解明 向かっ 行く サスペンス 的 要素 交錯 話 進む 最後 退屈 鑑賞 身もふたもない 言い方 すれ 愚か 人々 救い 話 かも しれ けれど ルイ 母 ナタリー 愛し ルイ 視点 つまり ルイ 観 たい 世界 話 展開 こそ 観客 ミスリード 部分 だろ 思う とても 切ない. どう しよう 泣い コウモリ ナタリー 1番 愛し 守ろ はず 夫 ヘンリー 最期 ナタリー 愛し 血 繋がっ 息子 ルイ そんな 2人 絆 示す 最後 シーン 涙 止まら."}, {"rating": 2.0, "content": "2人 女 1人 いつも 笑っ もう 1人 いつも 泣い 男 笑っ 女 愛し けれど 泣い 女 選べ 笑っ くれる 思っ. 時 なぜ パパ ルイ 実家 連れ 行か ？ 母親 ルイ なけれ 生き いけ ？ そんな 酷 すぎる. 何もかも 腑 落ち 時 既に 遅し 母親 オモチャ 手 入れ ルイ 殺さ 続ける 人生 始める. なぜ 世界 こんなに 美しく 撮る しら 美しく 劇伴 奏でる しら. 同情 生き いけ なんて 訳 わから わ 最悪 絶対 許さ."}, {"rating": 4.0, "content": "観 終わっ 後 タイトル 膝 打っ. ちょっと 小 憎たらしい けど 賢い ルイ 表情 終始 良かっ. ナタリー パスカル 医師 庭 キスシーン 目 覚まし 時 ルイ 表情 ゾッと. 世界中 同情 引く 息子 殺そ 母親 そんな 母親 思い 知っ 自ら 海 落ち 息子 愛. ラスト 振り返っ ナタリー ゾッと."}, {"rating": 3.4, "content": "予告 通り 雰囲気 ふんわり ダークファンタジー 醸し出し つつ 意外と しっかり ミステリー. 最初 オチ だいたい 読める けど 読め てる 通り オチ る それとも がっつり ファンタジー 落とす … そういう 意味 読め 展開. なるべく 事前 情報 入れ 観 ほしい 映画. ルイ こ まっしゃ くれ 感じ 顔 表情 アシメ 髪型 かわいい. お母さん 水原希子 美人 みたい 美人 細い. 深海 モンスター お父さん 造形 バケモノ 感 好み. ルイ モンスター っぽ 出し てる のに 結局 ただ 子ども すごく よかっ お父さん シーン 泣ける. 自分 選ん 結果 受け入れ いけ お話. 基調 ふわっと 暗い のに たまに 白 とび させる 画面 ストーリー 合っ オシャレ でし. って パスカル先生 役 フィフティシリーズ グレイ 全然 気付か …. 新宿ピカデリー."}, {"rating": 3.9, "content": "ルイ 自分 息子 重ね 親 顔色 伺っ てる しゃ だろ こそ 忖度 てる じゃ だろ 思っ しまう 泣け しまっ. 全体 通し みる 最初 淀み 破綻 流れる まとまっ とても 見やすかっ けど 少し 物足りない 大人しい 印象 ちょっと ズレ てる 人達 誠実 まとも. 今 奥さん 十分 美人 のに パスカル 言っ やり たい."}, {"rating": 4.0, "content": "はっきり ネタバレ 内容 読ん だら 気づい しまう ひと かも ネタバレ 設定 おき. 登場人物 少なめ ミステリー でしょ 始まり 幻想的 可愛らしい ホラー映画 有名 監督 … どうり 演出 ホラー. ホラー 観 来 つもり のに 泣 絶対 観客 怖がら たかっ 違い … 普段 あまり こう いっ 映画 観 免疫 監督 思うつぼ でし. けれども 内容 家族 美しくも 重たい テーマ 観る ひと よる だろ けど にとって 両極端 親 愛について 深く 考える きっかけ まし もともと 涙 もろい 迂闊 ラスト ほろり しまい まし (^^;. 非常 稀有 人生 送る ルイ 世界 似 境遇 子供たち 思う 胸 苦しかっ. 結論 自分 ご 褒美 金曜 レイトショー 超 かわいい 男の子 美しい 映像 観 だけ 満足. ハリー・ポッター ダニエル・ラドクリフ 君 初めて み 以上 衝撃 でし 美少年 あんな 子供 欲しい."}, {"rating": 3.0, "content": "映像 とか 父親 息子 関係 美しく とても 良い けど 母親 あまりに クズ すぎ それら 全部 かっ さらっ 行き まし …. 最後 お腹 大きく 途端 ホラー 終わり 方. 美人 許さ OK けど 母親 場合 ナシ …."}, {"rating": 3.5, "content": "ヒューマン ファンタジー ホラーミステリー 映画. なんか 思っ 感じ 違っ けど 闇 深い 話. ルイ 美形 すぎ ビビる. 正統派 欧州 系 美男子. ナタリー 美人 けど 完全 男 惑わす 系. 女 嫌わ 系 笑. ピーター 一見 悪役 っぽい けど 誰 優しく 誠実. 精神科医 胡散臭かっ けど やり手. パスカル先生 良い 人 思っ のに クズ. 総じて 外見 中身 一致 徹し 思う. 面白い 観点. 予告 ルイ なんか 不思議 能力 みたい ファンタジー 系 思っ けど とんでも. あ 生き返る 能力 ？ いや 執念 … … ？. 崖 落ち ナタリー 本意 ろうし. 途中 あ ナタリー いかん 人 って 分かっ けど. やっぱり 男 って 美人 弱い ね … …. あと 見つめ 弱い かも. パスカル先生 チョロ すぎ わけ だろ 笑. ピーター そうだ. 魔性 精神 不安定 とか 危険 人物 すぎる. あきらか 虐待 ちょっと 違う. 発見 難しい 案件. 普通 殺人未遂 けど. ナタリー 男 利用. 自分 思う まま 子供 欲しい. パスカル先生 誘惑 ルイ もう ダメ 思っ. 次 欲しかっ 怖. 子供 ルイ 特別 じゃなくて. 皆 賢い 親 敏感 思う. ピーター 優し すぎ 泣ける … …. スッキリ モヤ っと 不思議 映画 でし. 最後 目覚め 終わる 予想 けど 鳥肌. 美しかっ."}, {"rating": 3.2, "content": "この世 ざる 場所 ヴォイス オーバー 自ら 物語る ルイ 視点 よる 家族 関係性 基 ユーモア ペーソス 均衡 取れ ダークファンタジー. 一方 形而下 ルイ 見守る 担当 医 視点 ヒッチコック 的 情事 肝 サスペンス クローネンバーグ ミューズ サラ・ガドン 醸し出す ファム・ファタール ぶり 医師 いかにも 美女 弱 そう 風体 愉しく. 両者 食い 合わせ 悪く サスペンス 語り 過ぎ 見せ 過ぎ 興 削が 事 次第 明示 ファンタジー 要素 邪魔 感じ しまう ルイ 交信 場面 サラ・ガドン 居心地 悪さ 苦笑 悪く もっと すっきり 方 好み."}, {"rating": 3.4, "content": "アッ 世界仰天ニュース 見. 物語 結末 察し つき つつ 目 離せ 演技 力 ホラー 要素 入る 飽き させ 展開 最後 楽しん 見れ 言っ サラ・ガドン 説得力 すぎる 美貌 信じ たく 無垢 表情 ゾッと 好き. エンドロール 曲 聴き ルイ 太っ 丸 顔 おじさん 治る 過程 好き よ って 答え ジワジワ 刺さっ ウワ よりによって そんな …。 優しい 諦め なのか そう なけれ 生き 母 子 にとって 絶対 的 愛 わけ ない所 奥深い 側 言え 二人 秘密. だからこそ ピーター 間 生まれ 純度 100% 愛情 芯 響く. ビジュアル ずるい 子供 怪物 友情 無条件 好き. もし ルイ 授かっ 行為 本当 逃避 為 歪ん しまっ … 可能性 考え み けど 病気 もっと 調べ み 何とも 言え. どちら 転び そう ドクター ナタリー 未来 きっと 明るい 信じ てる よ …."}, {"rating": 3.0, "content": "ロイヤル ナイト サラ・ガドン 魅惑 的 美し ヤラ まし w (*゜Q゜*) w ギルレモ パンズ・ラビリンス 的 雰囲気 漂わ 希望 向かう ラスト 微 バランス 見事 でし こういう 毒 ○ 症例 割と 良く ルイ 思考 傾向 典型 このまま 見抜け ゾッと まし パスカル 父親 同じ パターン 歩む 可能性 示唆 出来る いえる ラスト 絡め 取ら しまう でしょ ？ (>_<) ダークファンタジー + サスペンス あまり 観 ルイ 役 エイダン・ロングワース サラ・ガドン 親子 翻弄 先 早く 知り たく ページ 捲っ しまう 小説 お話 でし."}, {"rating": 4.0, "content": "サスペンス 3 5. 感動 話 4 5. って 評価 4 笑. どんでん返し 的 話し ね 途中 ちょっと ずつ 予想 お母さん ヤバい やつ なぁ って わかっ ちゃっ ねー 医者 お母さん 恋愛 なんて やん 🙈. 医者 母 近づく 悪いこと 起きる っていう 手紙 母 思う 気持ち 母 危険 やつ って ２つ 意味 なぁ. ルイ お母さん 毎年 仕掛け 知り 受け止める なんて 子供 大人 ひねくれ てる 部分 けど しょうが. 自分 大人 ねー 🤦🏻 ‍♂ ️. 見どころ 映画 ぜひ ぜひ."}, {"rating": 1.8, "content": "へんてこりん ダークファンタジー 期待 全然 違っ. シックス・センス 観 同種 事件 知っ 人間 プロローグ 段階 オチ 読め しまう ファンタジー サスペンス 部類 終盤 展開 ちょっと 強引 思う （ 憑依 とか 催眠 とか ） 感覚 B級映画 部類. 予想 通り オチ 迷い 向かっ いく 段々 嫌気 さして 病院 セックス シーン 完全 戦意 喪失 いやいや 得 でしょ. ネオン・デーモン 観 嫌悪感 似 ＜ 女 怖い ＞ テーマ 見え隠れ 映画 嫌い 思う 魔性の女 全責任 負わ やめ くれ. 洞窟 対話 シーン 感動 的 かも しれ 見 ムカムカ お父さん （ 継父 ） ルイ 心から 愛し のに 言い たい ？ 本気 ？. お父さん カウンセラー 医者 母 異常 性 気付い のに キッチン 隠し撮り いれ 一 発 証明 のに すら 逃げ出し わけ カウンセラー 医者 処分 権 話 出 時点 気づか はず 病気 母親 縛ら 息子 彼ら 救え はず 人たち 離れ いっ. 事実 強調 上 ルイ 切ない 願望 洞窟 対話 シーン 入れる わかる 描き方 十分 伝わら だろ 大人 男 嘘つき all men 不信感 ルイ 度々 口 鈍感 男 異なり 女 刑事 父親 母親 最初 真実 見抜い 男 愚か 男 欺瞞 描い つもり 思う 昼 メロサスペンス みたい 構成 せい 女 って こわーい 印象 強く しまっ. ラブリー・ボーン みたい 最初 最後 ルイ 内 目 軸足 置い 違っ 印象 かも しれ 母親 過剰 結びつき 協調 思う. 母親 間違っ けれど ルイ 愛し よ ね ？ 自分 同一 視 しまう だからこそ ルイ 母 気持ち 応えよ しまっ よ ね ？. 部分 しっかり 描い ほしかっ. ルイ 役 演じ 少年 母親 役 サラ ドン 素晴らしかっ 映像 雰囲気 美術 衣裳 良かっ だけ 残念."}, {"rating": 3.8, "content": "なんとなく 女 尻軽 そうだ 思っ けど ラスト 予想 🤭. 父親 ピーター 早く ルイ 逃げ よ ⚠ ️ って 思っ 見 けど 見 終わっ 後 妻 美貌 夫 DV 疑惑 たら そりゃ 勝て って 思っ 😭 ルイ 置い 出 いく 相当 辛かっ はず 結局 ルイ 変わり者 けど 何もかも 母親 せい 😭. 自分 ピーター お母さん たら 女 ほんと 殺し たい www. 2回目 見る めっちゃ 涙 出 そう 💦. ※ 男の子 目 すごかっ …."}, {"rating": 3.4, "content": "スリラー 好きな人 開始 15分 母親 代理ミュンヒハウゼン症候群 分かる 思う 昏睡 状態 ルイ 語り 中心 展開 りな サイコホラー 父子 絆 物語 昇華. ナタリー 明らか やば そう のに まんまと 引っかかる ジェイミー・ドーナン もと パスカル先生 笑っ しまっ …。. 出 てる 確認 しない 見 来 けど ピーター BrBa ジェシー だし ナタリー 11 22 63 セイディー カウンセラー シカゴ・メッド チャールズ 先生 なんだか いろんな ドラマ 人 勢ぞろい w."}, {"rating": 1.0, "content": "ポスター ルイ オバハン っぷり 気 観賞 なんじゃこりゃー ルイ ママ 狂わ ガール 水原希子 似 男 群がる 悪女 万国 共通 トンデモ 確認 い人 観賞 止め はしません."}, {"rating": 3.0, "content": "代理 ミュンヒハウゼン 知ら なけれ そこそこ 楽しめる なあ 思い まし 知っ てる 男の子 謎 事故 複数回 あ うって だけ ピン 来 しまい ね …. ただ お母さん 美し 中 狂気 滲み 出さ 演技 とか とても うまく 男 たら そりゃ 騙さ なー 思い まし 笑. サイコスリラー ちょっと 弱い 少年 内面 描き 切れ 気 まし とにかく 美少年 3点 つけ まし 笑. お母さん 少年 誘惑 しまう 医師 どれ ぐっと 絞れ もう ちょっと ピリッと 仕上がり じゃ 🤔."}, {"rating": 2.5, "content": "○ オープニング. 少年 成長 譚. 死にかける. ショッキング シーン フラッシュ. ポップ テンション クイック 編集. マグノリア 的. キャッチー インパクト 担保. ちゃんと 説明. 最高 ネタ フリ. ○ 映像 トーン. 浮遊 感 映像 美. 病室 光 白く ト ぶ 白衣 機器 窓辺. 古風 家 じっとり 家具 子供部屋. ○ 主人公 キャラ. 眼 ちょっと イッ てる 感 髪型. 話し かた 達観 物腰. お絵描き 幼 演出. ○ 少年 悲しく サイコ 愛情. 空気 読ん 自殺. 母 期待 応える 為 自殺. 子供 ならでは 主人公 動機. ○ 幅広い バラエティ 表現. 病室 フワッ リアル 描写. 実家 回想シーン 懐古主義 的 映像. 洞窟 怪物 ファンタジー 要素. コロコロ 変わる 丁寧 得 感. ● ミステリー 弱. 母親 動機 全く 理解. 母 行動 結果 見せ くれ. 殺そ 意味 メリット 見え. そ ー ゆ ー 病気 だけ 片付け てる 感. ● 全体的 雑. なんで 9回 ？. 父親 愛してる 家出 ？. なんで ルイ 代弁 ？ 仕組み ？. 何で 母親 惹か ？ 美人 ？. ● ネタバラシ 雑. ただ 病気 心理. 母 為 自殺 心理. もっと 丁寧 やる べき ？. 各 人物 主観 表現 しっかり 時間 割い 考える 余韻 ほしい. ● 主人公 心理 雑. なんで 目覚め ？. 外 世界 選択 理由 見当たら. しっかり すれ 最高 メッセージ 気 普通な ？ チープ かも ？."}, {"rating": 2.5, "content": "謎 謎 なさ すぎ アーロンポール よかっ よかっ けど あんまり 酒乱 っぽく みえ 惑わさ 余地."}, {"rating": 3.8, "content": "配給会社 ミスリード 駄目 方向 発揮 典型 的 例 コレ. まぁ 置い とい 映画 ポイント 視点 置く 少し 変わる. 人物 けど 世界線 どう 位置付け 大事 リアル 世界 けど 非 現実的 ヶ所 概ね ルイ 精神世界 まし. ホラー 世界 序盤 思い 悪魔 憑 系 じゃ 思っ たら 一気に 話 見え 来 しまう 難点 ？. ピーター 消息 考える 代理ミュンヒハウゼン症候群 一択. ルイ とても 賢 すぎ ピーター 愛 本当に 深く とても 尊い 感じる 事 出来る 好い 所 思い. ピーター 一人 抱え 過ぎ なけれ 義父 子 未来 もっと 早く 明るい のに って ピーター 出 行く 前夜 シーン 涙 止まり ませ でし. そこそこ 点数 高い 点. ナタリー 病ん でる っぽい すぐ 判る 思う それにしても パスカル 糞 過ぎ ？( 笑. あと パスカル 介し ルイ 語りかける 点 何で なのか ？ どうして なのか ？ 説明 無 すぎる. あと 手紙 に関して 仮に 夢中 歩行 書い ルイ 家 ポスト パスカル 入れ 行っ 覚え … ？ って そういう かも 知れ けど. 様々 部分 ルイ 昏睡 夢 精神世界 好い けれど パスカル 絡ん くる 急 ガッカリ 感 あるかな …."}, {"rating": 3.5, "content": "世の中 儚 げ 健気 男心 刺激 守っ あげ たく 女性 居る 訳 無敵 思う. 好き 相手 そういう 人 惚れ たら もう どう しよう. だって どんなに 頑張っ たとえ 仮面 暴い 時点 自分 守ってあげたい 女性 じゃ. 好き コミック ヒロイン 泣い 方 可哀想 だって 思う な! って 叫ん 戦う 格好 良い けど 一途 健気. 異性 中々 伝わら けど ね. 兎に角 映画 見 そんな 事 思い出し. 例え 始まり わざと じゃなくて そう 言う 容姿 生まれつい 慣れ しまっ たら 最大限 利用 不思議. 色々 事 得意 人 人 そう 言う 同情 引き出す 特技 たら 技 日々 磨い 努力 たら 責め 思う. だって 隙 無く 可愛く 儚 げ 健気 なんて やれ って 言っ 無理. 可愛いっ 為 努力 惜しま 成し遂げ 才能 思う わ. まぁ 寄っ 来 異性 兎も角 以外 人 巻き込み 被害 出し ちゃ ダメ けど. ファンタジー とか ＳＦ とか じゃなくて そう 言う 昼 メロ 的 ちょっと 怖い話 でし. だけど 作り方 上手い. 目 開け 先 幸せ 訪れ. 良い 人 守ら ね ‥ 人 遺し くれ 人 愛さ 良かっ ･･･."}, {"rating": 3.6, "content": "予告 惹か 今年 ２ 本 目 ★. 思い描い 不気味 映画. 非 現実的 そう … ジャンル 的 ミステリー ？. 母親 美しすぎて こわい. 病院 赤い 服 着 いく 違和感 感じ. あと クラゲ 描写 きれい 印象的. 予告 通り 意外 結末 ？. それにしても ルイ 口 悪さ びっくり. 大人 だけ 揚げ足 取ら 許さ 強い プレッシャー 感じ. 全て 見透かさ 感じ. 大人 男 みんな 嘘つき 台詞 何故か 残っ. 違う けど 以前 み メッセージ 思い出し. すき ジャンル. 映画館 見れ よかっ ★."}, {"rating": 3.5, "content": "ラスト 直前 ？？？ でし そういう ママ メンヘラ 匂い めっちゃ もん なあ 変 納得. ママ 釣ら てる 精神科医 メサコン 終始 チッ 思い 観 まし."}, {"rating": 3.8, "content": "シアター 6. 予告 あらすじ 数奇 運命 描い ヒューマン ドラマ 仕立て ミステリー 思っ 途中 モンスター 出 ファンタジー ？！( ガッカリ 思っ けど ラスト 向かう に従って 納得 演出. ルイ 夢の中 見 姿 思う いたたまれない. 代理ミュンヒハウゼン症候群 つい それなり 知っ わりと 序盤 そうじゃない. 父親 逃走 違和感 ナタリー 身なり とか 伏線 張っ だろ. ｢ 着信アリ ｣ 真実 コレ よ ね 確か. 最後 方 怪物 やり取り 泣い …。. 血 繋がり 愛情 深さ 関係 よ ね. 予告 想像 ルイ 人生 ポスター 表情 何とも 言え. 9回目 人生 彼自身 選択 人生 意義 希望 感じ 良かっ. キス 見 のに カーテン 閉め コト 及ぶ 浅はか イラッと そういう オチ ？ って かたや 救い …. 繰り返す じゃ 不安 しか."}, {"rating": 3.6, "content": "出会う 男 すべて 狂わせる 女 ヤベェ. 少年 にとって パパ 存在 ジワジワくる."}, {"rating": 3.6, "content": "2018 01 21 劇場 3/3. サラガドン 様 美し すぎ まし. あまりに 神々しく 眩し すぎる 撮ら 方 立ち上る 不穏 香り 隠せ 話 方向性 わりと すぐ 読め しまっ 織り込み済み."}, {"rating": 3.2, "content": "ストーリー 割と わかり やすく どんでん返し みたい タイプ とても 丁寧 伏線 張り 拾っ 行く のに なぜ 中弛み 様 感じ なんでだろう まだ 腑 落ち. 想定 怖かっ 妊娠 シーン ピーター ルイ 絆 ちょっと 泣く 未来 興味 行っ おい いつも 一緒 って 最高 送る 言葉 思っ. 心 中 催眠 先 繋がり はっきり ファンタジー わかり やすく 描か パンズラビリンス エヴォリューション 辺り 例 挙げ そう なー 感じ."}, {"rating": 1.0, "content": "張り巡らさ 伏線 意外 どんでん返し. 9回 死 にかけて やっと 自分 道 歩め る って どれ だけ 過酷 人生 … …。. 母親 精神的 病ん 施設 治療 （ しかも 好きになった人 子供 身 籠 もる ） 隣 手 入れ 医者 付い. ルイ 父親 奪わ 死にかけ やっと 人生 歩め る. どちら せよ 凄く 救わ 話 感じ. 率直 言う 胸糞 悪い 好き."}, {"rating": 4.7, "content": "2018年 1本 目 チネ. 色味 好き 伏線 売り 隠し 方 かなり 甘い リアル オカルト 混ざり 雰囲気 大好き 絵 ストーリー きれい 印象 的 シーン いくつ 心 残っ. 母 役割 背負っ にとって 一 度 きり 人生 生まれ くる 子供 親 選べ 血 つながっ 強い 絆 当然 存在 どんな 立場 選択 本人 次第 人生 思っ 作品 価値観 合う かも しれ. 登場人物 嫌 気持ち 一切 あんなに 人間 汚い 見 のに 優しい 愛 海 中 太陽 見る 透明 景色 だけ 残る 綺麗 エンディング おもっ."}, {"rating": 3.7, "content": "よく 映画. 予告 受ける ホラーオカルト っぽい 作品 いい 意味 裏切ら まし. 映画 冒頭 母親 息子 愛 絆 描い 出る ？ 思い まし ラスト 裏切ら 寧ろ 父親 息子 深い 絆 物語 でし. 催眠療法 深層心理 然も 他人 媒介 導き出す シーン 俄 信じ がたい でし 実際 精神医療 最前線 行わ でしょ ？ 母親 精神病 昨今 日常的 ニュース 流れる 事件 根 一緒 部分 思い つまり 物語 当初 受ける 現実離れ 印象 かけ離れ 日常 的 事象 スピリチュアル 分析 掘り下げ いく 所 妙味 最後 救い 終わり 仕上げ 非常 好感 持て."}, {"rating": 4.4, "content": "切ない けど あったかい ハッピーエンド じゃ けど すき 生き物 って けど ワ ァ （ ; ; ） って こんな 感じ （笑）. 見 終わっ 後 後ろ おじさん そっ かぁ （ はぁ ） って 言う はっ 印象的 言い たく （笑）. ジワジワくる 暖か たまら （ ; ; ）. パパ ほんとに パパ 一途 愛 物語 パパ 真実 伝え 気持ち 息子 伝え てる あったかい あったか すぎる. サスペンス 思っ 見 行っ オチオチ って けど 映画 オチ どうこう じゃ ね 😹 ⭕ ️. 誰か すすめる かも しれ けど もう 一 回 見 たい 思わ かも しれ けど 心 残る あったかい 作品 した見 行っ よかっ 💞."}, {"rating": 3.5, "content": "ルイ 不思議 儚く 切ない. 母親 ルイ 異常 父親 被害者. 怪物 意味 よく わから けど 楽しめ まし."}, {"rating": 2.5, "content": "だろ 映画 思っ. 無理 部分 多く 入り込む. ただ 役者 全員 顔面 良さ 映像 良さ 確か. 自分 子ども 愛し 憎ん 自分 よく わから 母親 苦しん かも しれ. ただ 最後 妊娠 てる 姿 見 なんて 胸糞 思っ しまう. ルイ 歪ん 親 愛 受け入れ しまっ 苦しかっ だろ 辛い. 中 ちゃんと 愛し くれ 血 繋がら 父親 かも しれ ね 別居 前 父子 シーン 泣け."}, {"rating": 4.1, "content": "全体的 落ち着い オープニング 引き込ま まし. そもそも 何故 母親 子供 産ん. レイプ 話 本当 復讐 子供 八つ当たり. 真っ直ぐ 愛 歪ん 愛 応えよ 子供 心 打た まし. ミステリー ホラー ヒューマン ドラマ. とにかく 混同 とても 良い 作品 思い まし. オカルト 要素 種明かし ちょっと 無理 気 まし. そこで 一つ 謎. ストックホルム 手紙 母親 殺そ 子供 なのか ？ それとも 本人. 同じ 事 繰り返す. 愛 って 色々 紙一重. 不思議 映画 でし. 怪物はささやく ノクターナルアニマルズ 好きな人 オススメ かも."}, {"rating": 2.0, "content": "サスペンス タッチ 被 虐待 児 抱え込ん 謎 描く … ？. 以下 完全 ネタバレ. 否定的 感想. 中盤 入る 前 なんとなく 流れ 読め しまっ 入院 ルイ 担当 医師 あまりに 安易 ルイ 母親 誘惑 負ける 姿 対し 女 刑事 女 毒婦 よ わかる わ 感 浅～い 描写 ともあれ まさかの （ 意外 けど あまりに 単純 ） 母親 精神障害 オチ. しかも 父親 … 希望 父親 のに. 家 出 理由 うやむや （ 見落とし ？ ） 感動 ラスト ？ わかっ そんなに 愛し てる 何故 一緒 連れ 行か ？ 冷め しまっ. 原作 どう わから けれど 映画 説得力 感じ ファンタジー 部分 ちょっと チープ 思え しまっ. . サラ・ガドン 美し 毒々し 素晴らしい のに …."}, {"rating": 4.5, "content": "昏睡 状態 ルイ 記憶 雪崩 くる 映像 水中 不思議 音 独特 世界観 作り出し 父親 健全 愛 母親 歪ん 依存 築い けれど ルイ たしかに 二人 愛し わかっ 哀しかっ."}, {"rating": 3.6, "content": "前 情報 なし 観 み ファンタジー チック 話 やっ たら いや ー おもっ けど そんな ちょい 前半 眠かっ けど 笑. おとん やつ すぎる ‼ ︎. 主人公 かわいそう 笑. 母親 的 主人公 ほしかっ たんか 傷付け 同情 たかっ わからん かっ. 子供 親 思っ てる 理解 てる って 共感."}, {"rating": 4.0, "content": "序盤 こんな しょっちゅう 死にかけ てる 子供 たら 母親 警察 疑わ 大変 だろ なー って ふと 思っ けど ビンゴ. 大人 男 人 ママ いじめる 嫌い っていう 伏線 だろ ？. ラストシーン 父と子 愛情 不覚 うる っと. 賢い ぶん 皮肉 屋 大人 生意気 口 利く 小 憎たらしい 少年 けど パパ 唯一 心を開いて いたん って そんな 海 魚 全部 大好き パパ 離れ なけれ 悲しみ いかばかり. だけ 本音 話す ルイ 姿 見れ 気 ヘン テコ 少年 仮面 下 本来 素直 ルイ 見れ. 目覚め あと おばあちゃん 心 中 パパ 見守ら まっすぐ 育っ くれる いい なぁ. パスカル 医師 すべて 明らか あと 結局 ナタリー 選ん ね … ？ えー 子供 きち ゃったからってその 人 いい かい 思わ 子供 ルイ みたい ちゃう かも しれ ？ 怖く ？."}, {"rating": 4.8, "content": "予想 違う ストーリー. 思いがけ 大 号泣. 身体 震わす 泣い しい まし 🙈 💭. 終盤 怪物 ルイ 父と子 会話 大人び ルイ 子供らし 愛情 感じ もう ブワッ ちゃ まし ね. 映像 登場人物 とても 美しい. この女 べ ー とか 先生 ドア ホー とか 犯人 序盤 予想 割と 冷静 観 突っ込める 感じ."}, {"rating": 4.0, "content": "やっぱり アレクサンドル・アジャ 一筋縄 いか. 前作 ホーンズ 同様 ファンタジー 要素 持ち込み ギリ リアリティ 破壊 しない 塩梅 配置 映画 的 マジック 使い 見事 どんでん返し 号泣 着地. 元々 父子 弱い 自分 号泣 しまっ."}, {"rating": 3.9, "content": "試写会. 英国 作家 リズ・ジェンセン 原作 ヒューマン ミステリー. 舞台 サンフランシスコ とある 街. 主人公 アンニュイ 雰囲気 漂う 9歳 少年 ルイ・ドラックス 色白 線 細く 幸 薄 そう 美人 母 酒 好き 元 ボクサー いかにも 残念 父 … 絶対 そう トライアングル 家族. 散々 トレーラー 多方面 ルイ 9回 危ない 目 遭う 少年 謳わ 物語 ルイ ナラティブ 進行 いく 必定 登場人物 多く 展開 出来事 それほど 複雑 原作 読ん 理解 出来る あまりに ストーリー 淡々 進ん 行く 物語 ミステリー それとも ファンタジー 転ぶ 判断 つか まま もどかし 同時に はやる 気持ち 結局 すっかり 釘付け しまっ まし. 現実 ルイ 9度目 事故 遭い 昏睡 状態 まま 父 行方 知れ 残さ 母 支え たく 不安定 状態 ルイ 診察 パスカル先生 過去 数 ヶ月 だけ カウンセリング 担当 ぺ レーズ 先生 垣間見 える 人となり 何だか 胡散臭い. 淡々 進ん はず 物語 気付く 沢山 伏線 繋ぎ 合わせる 作業 大変 くらい 膨れ 上がっ 怒涛 ネタバレ ラスト 知っ 時 そういう 類 話 ぁぁ 予想外 着地 点 心底 驚かさ 鳥肌 立っ しまい まし. 上手く 観客 引っ張っ いく 本当に 良く 秀逸 脚本 でし 映画 ミステリー 仕立て 展開 社会 風刺 含ん 思い まし. 結局 人間 心 1番 目 見え 恐ろしい 思わさ まし. 人 いかに 見た目 騙さ しまう よく 分かり. わずか 9歳 自分 どう すれ いい 判っ ルイ とても けなげ 哀しく 最後 選ん 選択 切な すぎ 心 痛く しまい まし."}, {"rating": 3.7, "content": "試写会 観 させ いただき まし. ミステリー 思っ たら 予想 怖い シーン 多く とても ドキドキ まし 病院 庭 二人 見る ルイ 目線 強烈 印象 残っ. パスカル先生 ママと 親しく いく シーン パスカル先生 逃げ ー 思っ 観 まし 笑 最後 幸せ そう 人 いい …. 主人公 ルイ 語り口 独特 可愛らしく 時々 ぞっと 最後 パスカル先生 ルイ 口調 喋り だし 時 本当に 感心 まし. 回想 多い ルイ モノローグ 分り やすく 全体的 まとまっ だんだん 全体像 見え くる 展開 気持ちよく 観 まし. エピローグ タイトル 回収 ラスト シーン 良い 終わり 方 でし ルイ 人生 長く 幸せ."}, {"rating": 4.0, "content": "ネタバレ 感想 書く 難しい. もっと ファンタジー お話 思っ 不思議 現象 起き )、 わりと 最初 方 家族 問題 描か 分かり. 子ども 親 思う 物事 よく 見え 自分 事 親 気持ち 優先 しまう 改めて 気付かさ. 謎 解き明かさ もやもや 気持ち 晴れ どうして ...?」 思い いっぱい まし. ルイの9番目の人生 幸せ いい."}, {"rating": 2.5, "content": "試写会. ドラマ サスペンス ホラー なのか … 観 てる 間 シーン ごと 印象 変わっ 行き着く だろ ？ 思い 観. 美しい 母 最初 怪し 纏い すぎ オチ 想像 残念."}, {"rating": 4.0, "content": "最後 飽きる 楽しめ まし お父さん 最後 死ん しまっ けど 良い 人 ほっと まし 役者さん 役柄 映画 世界観 すーっと はいりこめ まし."}, {"rating": 4.0, "content": "試写会 感想. ルイ 虐待 周辺 気づか かなり 不思議 思え まし. 何度 死にかけ のに 誰 気づか なんて サスペンス ストーリー 少し 子供 じみ 物語 思い. サスペンス 虐待 子供 感情 上手 描い 母と子 悲観的 ストーリー アピール すれ 違っ 意味 反響 えら 映画 思い まし いかが でしょ ？."}, {"rating": 3.0, "content": "filmarks 試写会 鑑賞. ちょっと 変わっ 僕 目 見 ワンダー けど ワンダフル ライフ 的 話 思っ たら 犯人 探し サスペンス. 話 半ば 怪しい 人物 まんま 犯人 謎 解き 肩透かし 勧善懲悪 スッキリ オチ ママ 愛する ルイ たら ギリギリ 軟着陸 だろ けど ドクター 人 愛せる とか パパ ルイ 不憫 すぎる だろ とか 複雑 気持ち …."}, {"rating": 3.8, "content": "ラスト 9分 ルイ 口 語ら 衝撃 告白 謳っ てる 割 想像 しまう オチ ナタリー 医師 良い 感じ ムード 始め あたり もしや 仰天ニュース よく 見る やつ ??!? 思っ たら 通り もう少し 母親 素性 ベール 包ま まま 進ん いっ た方 面白かっ 思う あと ルイ 母親 あんな 歪ん 精神状態 陥っ バックグラウンド 触れ ほしかっ. ただ 母親 素性 読め 周囲 人間 どう 気づい いく ルイ きっかけ 目 覚ます 想像 最後 ひき込ま. 3 匹 コウモリ 例え 話 聞き ルイ 怪物 正体 気づい いく 場面 洞窟 向かう 道 怪物 ルイ 君 勇気があれば 戻っ こ よ 言う 伏線 最後 最後 回収 良かっ. 全体 サスペンス ミステリー ファンタジー 融合 新鮮 ルイ 独特 口調 繰り出す コメディ タッチ ラスト 全面 押し出さ 血 繋がり 超え 親子 愛 少し ホラー 部分 上乗せ いろんな 要素 詰め込み 過ぎ 印象 与え そう のに 全体 上手く まとまっ 面白かっ 思いの外 感情 移入 しまっ ルイ 幸せ ほしい (´° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ｀)."}, {"rating": 3.6, "content": "真相 途中 想像 そう よ ね いい塩梅 伏線 ちょっと 意外 展開 登場人物 演技 みな 好感 持て 最後 飽き. 全体 雰囲気 ファンタジー っぽい. 母 少し だけ 犯人 気持ち 分かる. 〈 ネタバレ 〉. パスカル ルイ 乗り移ら ？ うーん どう だろ. もう少し 違っ 形 明らか 方 よかっ. パスカル ナタリー 生き く ？. ルイ 意識 戻っ ほしい けど どう たら 幸せ なれる かな 😔."}, {"rating": 3.2, "content": "ジャケット 運命 隠さ 秘密 解き明かせ るか とか 言う オチ サスペンス 少年 不思議 雰囲気 お父さん 愛 観 ましょ."}]}