{"rating": 3.2, "description": "巨額 資産 持つ 大物 弁護士 自宅 殺害 容疑者 逮捕 17歳 息子 拘留 後 完全 黙秘 続ける 少年 弁護 引き受け 敏腕 弁護士 ラムゼイ （ キアヌ・リーヴス ） 語ろ 被告人 よそ 開廷 裁判 多く 証人 少年 有罪 裏付ける 証言 繰り広げ いく 証言 わずか ほころび 証人 嘘 見破る ラムゼイ 有罪 確定 見え 裁判 流れ 変わり 始め 矢先 被告人 沈黙 破り 衝撃 告白 はじめる 語る 言葉 果たして 真実 なのか ？ 事件 真犯人 別に 存在 … ？.", "spoiler_reviews": [{"rating": 2.7, "content": "たんたんと 静か 話 進ん いっ 印象. キアヌ・リーブス 静か 静か 演技. 法廷 隠さ 真実 展開 だけ 終わら 面白かっ 思い まし. キアヌ 久しぶり 見 けど やっぱり かっこいい. レニー・ゼルヴィガー 最初 わから ...。."}, {"rating": 3.5, "content": "おそらく そう だろ 最初 わかっ ちゃう 感じ. ちょっと 奥さん シーン 多 すぎ せい なぁ."}, {"rating": 3.4, "content": "月 一 映画 会. 最後 どんでん返し 聞い 観 映画. みんな 本当 犯人 なー 予想 面白かっ こいつ 犯人 たら 一番 おもしろい よ ねー って 話 人 犯人 あ まじ みたい 感じ しまっ 笑. 回想 シーン いろいろ 本当 嘘 わから. 法廷 自分 守る 皆 嘘 つく. 本当 ね. whole truth よく いっ. 嘘 しか 笑."}, {"rating": 3.4, "content": "キアヌ・リーブス マトリックス イメージ 強 すぎ けど 作品 人間 リアル 葛藤 印象的 自分 立場 どう って 考え させ."}, {"rating": 3.9, "content": "息子 証言 中盤 二 転 三 転 面白かっ 後半 オチ なんとなく 読め ちゃい まし それでも 登場人物 心情 背景 考え みる 面白み 深く 思い あと 全体的 テンポ よく ◎."}, {"rating": 3.8, "content": "1時間 くらい あぁ こういう ね わかり まし よ とか 優越感 浸っ 見 たら ラスト どんでん 返さ まし. ラスト 知っ 物語 振り返る 確か 辻褄 合い ねぇ. たんたんと 物語 進んで 眠く けど 耐え ましょ."}, {"rating": 3.3, "content": "オーソドックス 最後 真実 見え ませ でし. 女性 弁護士 役割 今一つ わから 自分 見失う 伏線 だろ …。. レニー・ゼルウィガー 気づい 中盤 頃 声 やっと わかっ …。. 変わり すぎ … 1番 衝撃."}, {"rating": 3.3, "content": "半分 くらい 頑張っ み ラスト 面白 たどり着け 映画. 途中 やめ 人 思う. あんまり BGM 効果 とか たんたんと 進む 割 難しい 大きな 転機 期待. けれど. 法廷 無言 貫い 話して ええええ みたい 展開. 更に ラスト 真犯人 わかる どんでん返し. 犯人 勘違い わぁ 思考 ロック 見 しまっ …."}, {"rating": 3.7, "content": "わりと おもしろかっ けど 何で こんなに 評価 低い だろ … ？. 普通 見 たら 全然 予想. こんなに みんな 嘘 つく って 思っ けど 逮捕 面目 失う 方 怖いっ 言っ 納得. 嘘 見抜ける 女 人 もう ちょっと 活躍 ほしかっ かも. 陪審員 制度 って 感情 流さ しまう 危険 怖い よ なぁ."}, {"rating": 3.8, "content": "大した ひねり 終わっ ちゃっ なー 思っ たら 想像 以上 ラスト. レニー 老け すぎ 最初 誰だ かわか."}, {"rating": 3.7, "content": "73点. 553. 法廷 物 好き こういう ラスト なかなか 斬新."}, {"rating": 3.2, "content": "大物 弁護士 ブーン・ラシター 殺さ 犯人 息子 マイク ブーン 妻 ロレッタ 弁護 引き受ける 敏腕 弁護士 リチャード ラムゼイ 最強 嘘発見器 評さ ジャネル 弁護士 パートナー つける 被告 マイク 発言 隠し 事. もっと 沢山 人 見 もらい たい 作品 でし マトリックス シリーズ ジョン・ウィック シリーズ アクション 知ら キアヌ・リーヴス シュッと 弁護士 演じ. 法廷 シーン 重々しい ドキドキ 感 サスペンス 各々 関係者 証言内容 彼ら 記憶 不一致 先 どう 展開 気 気 気 見 たら 衝撃のラスト 後味 悪い って 思う 方 いらっしゃる 思い."}, {"rating": 3.2, "content": "明らか 有罪 被告 人 弁護 キアヌリーブス 手腕 事件 真実 ふたつ 点 最後 目 離せ ませ でし. レネー・ゼルウィガー 絶妙 色気 好き なあ."}, {"rating": 3.7, "content": "94分 気楽 観. 作り 込み 甘い 感じ 最後 観 とこ ふーん って 感じ しか. 正義 同情 買え ちゃう いい."}, {"rating": 2.0, "content": "いやぁ でしょ ラスト 整形 顔 レニー まるで おばあちゃん."}, {"rating": 3.3, "content": "どんでん返し 作品 多々 けれど 作品 どー ーー んで でんでん 返し くらい. 最初 オチ 薄々 読め けど 向こう 予想. 90分 短め 観 やすい わかり やすかっ."}, {"rating": 3.4, "content": "キアヌ・リーブス 主演 法廷 ドラマ. 真実. ウソ. なかなか 面白かっ. 断片的 描か 証言. 人間ドラマ 濃い. 難し すぎ 簡単 すぎ 感じ. 主演 キアヌ・リーブス. レニー・ゼルウィガー 共演."}, {"rating": 3.4, "content": "法廷 嘘つき どう 見破っ どう 有利 もっ いく なし 誰 嘘 ついてる 分かり やすい 完全 ミス リード ラスト 盛り上がり くる タイプ."}, {"rating": 3.5, "content": "だいたい 邦題 って ダサく けど 邦題 考え 人 素晴らしい. こういう オチ 映画 いっぱい 観 けど ムダ 無く コンパクト まとまっ 良かっ 思う. あんな 家 住ん み たい 笑."}, {"rating": 3.5, "content": "オチ さほど 意外 けど これだけ 緊張 感 法廷 ミステリー 90分 程度 時間 描き きっ た所 評価 べき. 徹底的 無駄 省い 描写 出演 陣 熱演 素晴らしい."}, {"rating": 3.4, "content": "弁護士 常に 問わ. 真相 追求. 依頼人 要望 応える. 人 皆 嘘 つい. ■ あらすじ ■. 2月 ある日 資産 家 大物 弁護士 ブーン・ラシター 自宅 刺殺さ 逮捕 実 息子 まだ 16歳 マイケル 弁護士 ラムゼイ （ キアヌ・リーブス ） にとって ブーン 恩師 事件 弁護 ブーン 妻 ロレッタ 頼ま 引き受ける マイケル 昔 よく 知っ ラムゼイ 一言 発さ 無罪 勝ち取る 非常 厳しい 状況 事件 け 真相 分から 手探り まま 裁判 進ん いく …. ■ 感想 ■. 砂上 法廷. （ The Who le Truth ）. キアヌ・リーブス 主演 法廷 サスペンス映画 キアヌ どちら アクション SF 系 イメージ 強い けど 今回 めちゃめちゃ 大人しい （ ？ ） 弁護士 ただ 冒頭 シーン キアヌ 抜群 スタイル 良さ 出て やっぱり 常人 離れ てる 思い まし 笑 脚長 すぎ ね 身長 186センチ らしい かっけ ぇ. 好き 法廷 モノ 法廷 モノ 2種類 視聴者 側 はじめ 真犯人 明かさ 上 有罪 無罪 勝ち取る 戦い パターン 視聴者 側 事件 真相 明かさ おら 弁護士 事件 関係者 達 真相 追っ いく パターン 本作 後者 まぁ 普通 後者 方 好き （ 自分 推理 見 ） 今回 結構 楽しめ まし 一番 好き 映画 真実の行方 けど ね 超える 法廷 モノ 未だに 出会え. 登場人物 かなり 少なく 場面 基本的 裁判所 回想シーン 2 場面 構成 全体的 非常 シンプル 良く 言え 見易い 悪く 言え 真犯人 かなり 絞ら ちょっと オチ 読ま やすい でしょ 実際 後半 予想 やっぱり 感じ でし 一応 どんでん返し 的 展開 用意 えっ 方 少なからず はず 少し 読め いえ やっぱり 楽しめ まし サスペンス いいねぇ 真相 迫っ いく ワクワク ドキドキ たまら. キアヌ 見 どうしても マトリックス 観 たく 現象 名前 つけ たい ね."}, {"rating": 3.8, "content": "逃げ切っ わけ それにしても 役作り レニー・ゼルヴィガー 風貌 変わり 様 驚い 爛漫 ぽっちゃり ブリジット ジョーンズ 行っ 無実 よく わから 正当防衛 ？ 少年 誠実 法律 世界 足 踏み入れ 行く だろ ね."}, {"rating": 3.6, "content": "あー そういう そっち. うっ わー 大どんでん返し 映画 でし."}, {"rating": 3.5, "content": "評価 低め けど 面白く ？. どんでん返し 系. あと 話半分 見れる 系. しょっぱな キアヌ スタイル 良 すぎ 引い."}, {"rating": 3.0, "content": "最後 どんでん返し ぞっと けど あっさり もー ちょい 掘れ じゃ なぁ って 思い まし 🤔 💭 💭 ジャネル 話 たくさん 聞き たかっ 深 掘り 終わり 方 現実 だろ 悔しく まし 😩 😩."}, {"rating": 3.5, "content": "危うい 砂 地面 立っ 曖昧模糊 法廷 砂の城. 語ら 被告 弁護 主人公. 勝っ 正義 地 行く 法廷 勝つ いかに 無実 作り出す 弁護 しよう 何にも 喋っ くれ なけれ 勝ち目 なんて はず ませ. 見え そう 見え 真実 もやもや 見え 真実 一喜一憂. そんな 法廷 物 皮 かぶっ サスペンス. そう サスペンス. 個人的 もっと 熱く 真実 でっち上げ ほしい でし パンチ 弱 物足りない なぁ. 法廷 物 位置付ける 少々 議論 戦略 少ない なぁ. いえ こう いっ 性質 映画 以上 余り 深く 語れ ませ もっと 観 側 揺さぶっ ほしかっ なぁ. 語れ 足り 部分 たくさん 出 舞台 法廷 だけ 考えれ 舞台 活かし 先入観 要 所要 所 騙し 効い. ５ W 1 H 突き詰め 真実 見破る できるかな ？."}, {"rating": 3.1, "content": "安定 キアヌ まあ 普通 法廷 ストーリー 法廷 映画 刑法第39条 方 手 込ん 感じ なあ …."}, {"rating": 3.6, "content": "脆く 崩れ そう 真実 覆ら …. キアヌ 主演 法廷 ミステリー 緊迫 証言 劇 最悪 ラスト 話す だけ ストーリー けど かなり 引き込ま まし ^ω^. ◎ ストーリー. 大物 弁護士 何者 殺害 現場 息子 容疑者 拘留 話そ そんな 息子 弁護 担当 父親 交流 敏腕 弁護士 ラムゼイ 絶対 不利 誰 思う 戦い 如何 挑む ？ 嘘 まみれ 証言 光 見出す ？. 最近 キアヌ 作品 かなり 当たり 変 アクション 頑張る 結構 似合っ まし ^ω^ 欲望 負け クズ 男 役 多い キアヌ 今作 ご 多聞 もれ. 証言 実際 シーン 交互 流れ 嘘 つい すぐ 分かる そんな 状態 色んな 人 話し まくる 中 息子 話さ もどかし 最後 ハラハラ. そんな 不利 法廷 敏腕 キアヌ 乗り切り ラスト にかけて 証言 驚き 連続 根底 覆す 真実 明かさ お話 スッキリ 中々 嫌 終わり 方 ^ω^. レニー・ゼルウィガー こういう 役 似合う 思わず. Amazon Video 380."}, {"rating": 3.0, "content": "ほ ー. なるほど ね 笑. なんか 物足りない 感. なんか キアヌ って 正統派 イケメン 割 弁護士 役 って 似合わ 思っ."}, {"rating": 3.0, "content": "Law Order 見慣れ てる テンポ ゆっくり なぁ 印象 けど 映画 普通. マイク 周り クズ しか 居 泣け しまう … そりゃ だんまり でしょ よ 皆 縁切 って 大学 以降 人生 楽しん 欲しい. いつだって 犠牲 子供 よ ね …."}, {"rating": 4.0, "content": "ちょっと 長め 推理 ドラマ 見 感じ 物足りない …. 評価 4 ♪."}, {"rating": 3.4, "content": "同 時期 リンカーン弁護士 秀逸 やっ だけ ちょっと 内容 弱め けど キアヌ・リーブス やから 良し."}, {"rating": 1.0, "content": "法廷 モノ だいたい 面白い. 頭 いい 弁護士 検事 不利 状況 覆し いく 様子 見 気持ち いい. 個人的 真実の行方 どんでん返し 一番 好きなんだけど どう 知ら 無く よく ね ？ 無い どうにも 普通 話 どう しよう なくなる けども 94分間 騙さ わ そりゃ 真犯人 早い 段階 当てる 好きな人 オススメ たい 当て もん 当て ほしい."}, {"rating": 2.5, "content": "何となく スッキリ しない 感じ. もう少し 脚本 メリハリ たら 面白かっ なー."}, {"rating": 3.5, "content": "騙さ まし まったく 予想外 展開. だからといって 話 重み わる わけ. キアヌ・リーブス 大好き けど 年 とっ な～."}, {"rating": 3.6, "content": "法定 モノ 中 レベル 高い 方 なー 驚き. つまらなく."}, {"rating": 3.5, "content": "普通 面白かっ けど 暗闇 先 待ち受ける 衝撃のラスト ― ？ コピー 信じ 最後 見 たら いや 大どんでん返し って 言う 割 オチ 読める やん って 感じ でし. いや 想像 先 もっと すごい … って 期待 たら そのまま 終わっ ちゃっ よ. 実際 映像 （ 事実 ） 法定 証言 （ 嘘 ） 同時 並行 語ら 見せ 方 うまい 実に 映画 的. 誰 見 たい 見る なぁ 余韻 良い 佳作 90分 だし ライト 見れる じゃ. 追伸. 裁判所 正義の女神 テミス 像 象徴 的 映し出す カメラワーク ベタ けど ぼく 好き いい 仕事 てる 感."}, {"rating": 3.2, "content": "真相 想像 つい. どんでん返し 映画 って 聞い 観 み けど 個人的 ラスト ちょっとした ネタバラシ って 感じ. まぁ そんな 感じ やろ. 1時間半 終わる サクサク 観 1日 何本 観る 1本 ◎."}, {"rating": 4.3, "content": "？ なんで こんなに 評価 低い ？ ？. 法廷 サスペンス けど 展開 めっちゃ 騙さ って 煽り 文句 しっかり 騙さ (´ ヮ ｀;). 他 方 レビュー 眺め 方 展開 読め って 書い … …. そう おバカ なのか (´ ω ｀). ～ 絶対 面白い 思う けど なぁ ～( ๑ ｰ ̀ ε ｰ ́ ๑."}, {"rating": 3.0, "content": "嘘 見抜ける って 言っ. ジェネル 全然 活かさ ？. ストーリー 的 淡々 進み. おお そう 来 思い. そう 終わる かー っていう 返し 飽き 流れる 悪く 嫌い じゃ. レネー 化粧した 感じ 顔 全く 一致 別人 ？ 思っ ちゃっ. 総じて 偽証罪 ？. 詳しい 方い たら 教え ください. って 感想 1番 気持ち."}, {"rating": 2.8, "content": "アメリカ 裁判 進め方 見れ 面白い. 全員 少し ずつ 嘘 つい コンセプト おかげ 最後 誰 真犯人 ドキドキ 観. インパクト あまり けど 終わり 方 良し."}, {"rating": 3.0, "content": "アシスタント 黒人 女性 目 可愛い なあ いつか 陪審制 裁判 傍聴 たい 思っ どんでん返し 映画 って 知ら かっ もうもう ただただ びっくり 最後 どんでん返し 為 だけ 映画 ストーリー 密 絡まっ 気 なんで 深 掘り たん って 感じ 脚本 人 陪審制 反対 派 人 思っ 法廷 劇 好き."}, {"rating": 3.0, "content": "2016 8 14 鑑賞 弁護士 ラムゼイ 父親 殺人 容疑者 マイク 弁護 担当 逮捕 後 一言 喋ら 有罪 濃厚 検察側 証人 証言 揃い もはや 中 突如 マイク 告白 … 話 ラムゼイ 言葉 法廷 保身 為 誰 嘘 つく キーワード ね 免許更新 時 交通事故 映像 同じ 陪審員 人 見せ あげ たら 良い じゃ でしょ ドンデン 返し すりゃ 良い って 派手 無い 良作 部類 入る 思い 65点."}, {"rating": 4.0, "content": "なんと なーく きな臭い 思っ けれど 気 違和感 観 のに やら れたー. ｢ 宣誓 ｣ 単なる 言葉 しか 誰 心から 宣誓 ね …. 映像 魅せる 言葉 魅せる 法廷 ミステリー ますます 好き まし. ラスト ジェネル 存在意義 ちょっと 希薄 もったいなかっ. もっと グイグイ いって 良かっ なぁ 思い まし 面白かっ."}, {"rating": 3.0, "content": "やっぱり 法廷 物 面白い … けど おばさん 化し レニー ショック セレブ 感 男 惹き 付ける 魅力 感 無い 残念 ストーリー 的 重要 のに 女 老ける 早い ね. 黒人 女性 存在 放りっぱなし 勿体ない 意外 展開 良い."}, {"rating": 4.0, "content": "出演者 全員 何かしら 嘘 つい. 嘘 自分 利益 為 弁護人 無実 為 真実 追求 為 他人 守り たい 為 嘘 意図 読む 事 最大 ポイント 思う 見返し みる 言動 全く 違っ 見える 地味 面白かっ."}, {"rating": 3.4, "content": "なるほど わから. あなた 騙さ 続ける キャッチコピー 知っ たら わかっ 負け惜しみ （笑）. 法廷 モノ って わりと 好き."}, {"rating": 2.7, "content": "自分 面目 利益 為 結局 誰 真実 語っ くれ 裁判 何ぞや 考え させ."}, {"rating": 3.1, "content": "確か 騙さ けど 全体的 地味 まぁ 法廷 物 だしね 息子 可哀想 すぎる わ どんでん返し 系 色々 考え 見れ 面白い 地味 けど 短め 飽き 良い."}, {"rating": 2.5, "content": "ずっと 観 たかっ 作品. オチ あっけない 驚く けど そんな 感じ だろ なぁ って. 淡々 悪く."}, {"rating": 3.2, "content": "キアヌ かっこいい 敏腕 弁護士 無罪 勝ち取る やつ 思っ 騙さ. まあ 途中 そっち ？ って 思わ シーン けど そのまま 流れ. あーち ゃうんかって 思っ わ. 人 おすすめ やん. やろ なぁ 不気味 ねん. 検察 人 検察 証人 マイク. 見 ワクワク なぁ. おかん カレー うま."}, {"rating": 3.2, "content": "94分 あなた 騙さ 続ける って キャッチコピー 通り どんでん返し たい 分かる けど 後半 助手 女 弁護士 視点 代わる とか 方 映画 面白かっ じゃ ないす ね. せっかく 嘘 見抜ける っていう 特技 あんまり 活躍 まま フェードアウト ちゃっ."}, {"rating": 3.3, "content": "息子 証言 まさか けど 最後 まさか. 面白かっ."}, {"rating": 3.5, "content": "観 弁護士 なんとなく 違和感 感じ たら やっぱり 展開 キアヌリーブス 年 とり まし ね 前 綺麗."}, {"rating": 3.4, "content": "無意識 意図 的 記憶 少なからず 改竄 見 然るべき. 事実 沿っ 都合 よく 脚色 各人 証言 すり 合わせ 言葉 合理 的 文脈 回収 いく. 誰 フラッシュバック 秘め たる 瑕疵 目 瞑り 嘘 嘘 積み重なる もう 一つ ストーリー 真実 取っ 代わろ. まさしく 法廷 劇 言えよ 砂上 正義 人 裁く 場所 必要 陪審員 心情 訴え かける."}, {"rating": 3.6, "content": "最初 どんでん返し なんとなく 気づい けど 終わり 最後 最後 普通 騙さ けど こんな って 普通 起こら だろ 思っ. ディアボロス とか 映画 とか キアヌリーブス 弁護士 役 すごく 似合う 思っ."}, {"rating": 3.7, "content": "嘘つき ばっかり イライラ. 被告人 青年 対照的 大人 みんな 自分 身 かわいい …. 絶対 勝ち目 思っ 裁判 キアヌリーブス 演じる 敏腕 弁護士 策略 決まっ いく 面白かっ 想定外 展開 面白かっ. 真相 なぁ … やり きれん …."}, {"rating": 3.5, "content": "コンパクト まとまっ オチ 予想 満足 じゃあ 嘘 ？ 見返し たく くたびれ キアヌ 嵌 まり 役."}, {"rating": 3.8, "content": "冷静 考えれ 当たり前 かも けど 法廷 事情 嘘 つい 思っ. 後半 展開 かなり 好み."}, {"rating": 3.5, "content": "アプローチ 面白かっ けど 物足りない. キアヌリーブス 弁護士 役 新鮮."}, {"rating": 3.3, "content": "うーん. ラスト どんでん返し 予想 可能. キアヌ 地味 目 弁護士 役 ちょっと 以外 でし."}, {"rating": 2.5, "content": "序盤 ★ 3 中盤 ★ 2 終盤 ★ 2 5. 上映 時間 90分 短く. しかも 法廷もの 時間 って 簡潔 まとめあげ ？. キアヌ レネー 出演 陣 ええ …. っちゅう 理由 観 まし. 映画 平均 2時間 引っ張る. なんとか 90分 印象. けど 才能 監督 やっ たら 2時間 てる やろう. 潔い モノ づくり 姿勢 評価. （ 内容 2時間 ★ 2 ね ）. 粗 かなり 多い （ 検察 主張 説得力 ） 脚本 けど. それなり 後半 展開 面白. 裁判 制度. 有罪 重い 刑 課し たい 検察側. できれ 無罪 たい 弁護側. そのため お互い ギリギリ 嘘 つく 矛盾 点. ヒト 限ら 動物 基本 利己 的 行動. 時に 他人 自分 欺い 生きる 動物 んで. 辺 考え させ …. 点 話し 運び 面白かっ. 2018年 77本 目."}, {"rating": 3.6, "content": "結構 前 バー 流れ 弁護士 キアヌリーブス 見 ？ 思っ 観 違っ ディアボロス 悪魔 扉 方 たぶん 次 そっち 観よ. わけ 結構 残念 わけ 面白い. 弁護士 求める 依頼人 利益 真実 カユイ 突く 映画 思い ひっくり返り ひっくり返し 薄 味 印象 予想 裏切る 結末 とても 良い ただ 純粋 法廷 ミステリ だけ 気 つけ ください."}, {"rating": 3.5, "content": "普通 面白かっ (^o^). オチ 何となく よめ ちゃっ けど 法廷もの 好き ♪."}, {"rating": 3.5, "content": "嘘 つく 証言者 達 最後 誰 犯人 分から 裁判 推理 物語 意外 着地 布石 落ち 後半 勢い 持っ くる 構成 良かっ 裁判所 人 真実 語ら ね."}, {"rating": 3.5, "content": "評価 イマイチ けど 普通 面白かっ 結末 終盤 直前 分から よく 思う 法廷もの 期待 たい 法 矛盾 訴える 系 普通 サスペンス 近い 何より レニーゼルウィガー 別人 びっくり なんで こんなに シワ シワ ⁉ ︎."}, {"rating": 3.5, "content": "騙さ. 息子 黙秘 続け 納得. 真実 隠さ 全て 話す 人 なんて."}, {"rating": 3.0, "content": "理由 異なれ ど 法廷 立つ 人間 みんな 嘘 つく. 嘘 つい いない 部分的 隠す 間接 的 嘘 つい. まさに 砂上 法廷. ところどころ 挿入 心象 描く キアヌ 語り 印象的. 後半 どんでん返し 面白い. 迫真 証言 検察 陪審員 反応 裁判 行く末 変わっ 物語っ 感じ 法廷 モノ よ. 最後 どんでん返し 待っ. ただ どちら ハッキリ 伏線 わけ じゃ （ いや かも しれ けど ） 事件 解決 スッキリ 感じ. よく 無罪 真実 どちら 重要 的 深く 考え させ わけ ただただ もやもやっと 終わっ ちょっと 残念."}, {"rating": 4.5, "content": "まさか まさか まさかの 犯人. えー まじ ？. 感想. 是非 みなさん 観 頂き たい."}, {"rating": 3.5, "content": "確か 騙さ 続け. これぞ サスペンス って 映画. 法廷 物 あまり 好き じゃ."}, {"rating": 3.4, "content": "邦題 好き 単に 推理 モノ 見る 地味 けど きっと 作品 結果 だけ 真実 在り方 みたい 問い たい 思っ. 淡々 進む 法廷 シーン 述べ いく 部分 的 真実 嘘 陪審員 にとって 真実 動い いく 様 リアル けど 皮肉 描か 考えさせられました."}, {"rating": 3.3, "content": "めっちゃ 期待 ワクワク しまっ. ちょっと イマイチ なぁー. 途中 面白かっ けど. サスペンス 見慣れ てる 人 早め 分かっ ちゃう 気."}, {"rating": 3.4, "content": "ほぼ 法廷 ストーリー だけ 結構 淡々 感じ. あなた 騙さ 続ける キャッチコピー せい 違う だろ 思っ 観 最後 騙さ. 真実 分から けど キャッチコピー いら わ …."}, {"rating": 3.0, "content": "2018 06 29. いやー 惜しい なぁ 証人喚問 色々 人 様々 隠し事 法定 証言 時 実際 起き 映像 写す 良かっ インパクト ハラハラドキドキ 感 終わっ みれ 動機 よく ジャネル 才能 もう少し 使っ 欲しかっ."}, {"rating": 3.9, "content": "面白かっ どんでん返し けど ？ そう くる ？ やばい とか 驚か."}, {"rating": 3.5, "content": "数 多く 見 けど 法廷もの 結構 好き. ただ よく こういう 映画 煽り 型 広告 良く よ ね."}, {"rating": 3.5, "content": "証言 嘘 中 真実 手繰り 寄せて 疑い 晴らす ストーリー 王道 弁護士 モノ たら 真逆 ファッキン 邪道 弁護士 映画. 後味 悪い."}, {"rating": 2.5, "content": "終わり 方 なんとも …. 法廷もの すっきり 感 とか まとまる 感 後味 悪い. ジャネル 成敗 思っ なし. マイク ただ 不憫. 物語 誰 大人 思う. 人間 って 本当に 醜く 弱い."}, {"rating": 2.9, "content": "キアヌ・リーブス レニー・ゼルウィガー ネ チっ こい 気持ち 悪さ ウリ 作品. 話 展開 だいぶ 前半 読める なんか 面白く そう って 最初 思わさ. 話 展開 狙い. 演じ てる 人達 嘘 隠そ 自分 都合 隠し ホント っぽく 語る けど どこか 信用 出来 所 残す )… だって みんな 暗黙の了解 そう てる じゃ ？ ハイレベル 演技 競演 って. … … もっと 緊迫感 マシマシ スピード 展開 1時間 ドラマ よく ね ？ ？. って 感じ 内容."}, {"rating": 3.0, "content": "嫌い タイプ. 最後 どんでん返し 個人的 イラッと けど 意外性 とか 鑑み 評価."}, {"rating": 3.0, "content": "2時間ドラマ いい かなっ 感じ … … … …. 地味 すぎ 淡々 すぎ てる 感情移入 わけ. 邦題 すき 言い当て 妙."}, {"rating": 3.3, "content": "ジョン・ウィック 完全 復活 キアヌ・リーブス けど やっぱ 他 映画 あまり ぱっと しない 敏腕 弁護士 役 けど あまり 魅力 感じ 作品 自体 別に そんなに 悪く ただ 法廷もの 面白味 薄い 法廷 ドラマ 思い 実は 単に ミステリー 作品 よく 結末 驚き 展開 以外 けど やっぱり 面白味 欠ける なぁ それにしても レニー・ゼルウィガー 言わ 分から くらい 結構 変わっ そっち 驚き 老け役 頑張っ 役作り 本当に 老け込ん 分から けど ブリジットジョーンズ 最新作 変わら 可愛らし けど 逆 頑張っ でしょ 声 昔 まま 面影 けど もっと ぷっくり た方 可愛らしい けど ね キアヌ いつも キアヌ でし 笑."}, {"rating": 3.5, "content": "なるほど しっかり 騙さ. 淡々 進ん いく かえって 引き こま."}, {"rating": 2.7, "content": "こんな 感じ ？. 人 人 裁く こんな 結果 って でしょ. っぽく 解釈 こう ぜ 的 ？. 大人っぽい."}, {"rating": 2.9, "content": "｢ ディアボロス ｣ そう けど キアヌ・リーブス 弁護士 流石に 無理 無い ？ 決して 嫌い 思っ しまう. 映画 どんでん返し 観客 納得 だけ 後 振り返れ 明確 伏線 無い 見事 騙さ 印象 抱け 主人公 アシスタント 役割 曖昧. 面影 全く 無い レニー・ゼルウィガー 久々 ジェームズ・ベルーシ 姿 嬉しい サスペンス 落第 点 だろ."}, {"rating": 3.9, "content": "どんでん返し 系 映画 法廷 みんな 嘘 つく 証言 全員 隠し 嘘 つい 裁判 真実 考え させ 映画 某 アニメ 真実 いつも 1つ よく 言わ けれども 実際 真実 藪の中 じゃ 思っ."}, {"rating": 1.6, "content": "どんでん返し 系 けど 固定 概念 さえ なけれ 予想 出来 展開. 最後 気 ちゃんと 見 けど 心 残る 映画."}, {"rating": 3.2, "content": "普通 けど 思い返す 超 地味 映画 キアヌ 大根 って わかる けど じゃあ 誰 たら 良かっ だろ. ラスト なんか まぁ ハイ って ぬ ぼーっ 感じ キアヌ ならでは って 思っ ちゃう キアヌ 好きだから なぁー. アーロンエッカート とか 面白 そう けど ちょっと 野心 とか 性欲 とか そう 顔 すぎる 気 そんな ゆうか 人 演じ たら って 想像 不毛. キアヌ やる気 生気 感じ 演技 だろ 素 だろ まさに ちょうど いい 思う けど. アシスタント 女 人 女神の見えざる手."}, {"rating": 4.2, "content": "こんな 大どんでん返し 90分 映画 こんなに 満足 初めて. モヤモヤ 残る けど ちょうど いい."}, {"rating": 3.3, "content": "最後. あ そっち ？ なのか でし. 途中 おもしろかっ."}, {"rating": 4.0, "content": "最初 掴み 方 好き 引き込ま いっ. 夫 殺し 犯人 誰 なのか ？ 息子 犯人 ？ 弁護 出来る … ？."}, {"rating": 2.0, "content": "えー ？. 大人 って だー. って 映画 でし. ジャネル 派 なぁ. もっと 突っ込ん バラ す 思い. うーん. だって ふたり だきあっ 気づい よ ねー ・∇・). 女の勘 そういう とこ. 未来 母親 想い 息子 一番 衝撃 だろ なんか 大人 汚い やり方 イラッと. 陪審員 いつ 自分 わから けど 感情 左右 そう よ なー. わかっ 裁判 すすむ ？ 最近 ？ ？."}, {"rating": 3.0, "content": "Keanu Reeves 主演 法廷 ドラマ 邦題 砂上 法廷 砂上の楼閣 取っ 思い 原題 The Who le Truth かなり ストレート 意外と 邦題 好き. 敏腕 弁護士 ラムゼイ 友人 大物 弁護士 殺害 事件 弁護人 担当 容疑者 逮捕 17歳 被害者 息子 完全 黙秘 続ける 少年 次第に 不利 いく 話 所謂 法廷 ドラマ 数多く 作品 出 展開 最後 逆転 終わる でしょ ？ 感じ 見る 前 マイナス 印象 湧き 本作 94分 かなり 短い さくっと 見れ しまい 重く 軽く 複雑 過ぎ 簡単 過ぎ 中間 浮い 絶妙 映画 見る べき 別 クオリティー 安定. ひとつ 要因 米国 裁判 システム 意外と しっかり 描い でしょ 監督 フローズン・リバー サンダンス映画祭 グランプリ 受賞 以来 ２ 作 目 Courtney Hunt ひと実 弁護士 資格 保持 者 旦那さん 弁護士 経験 からか 時間 割 説明 的 セリフ 多い 気 つつ 結構 勉強 よ ね 陪審員 人たち 情報 裏 こんなにも 探っ てる なぁ とか そういう 見方 楽しみ 方 一つ 気. テーマ 嘘 法廷 内 セリフ 大 多数 嘘 真実 フラッシュバック 差し込む 対比 付け方 飽き させ 進む 一つ 要因 フラッシュバック 見る 人 嘘 かー 理解 いく 見方 ね 嘘 本当 ？ 迷う 暇 与え さっさと 嘘 ばらし いく スタイル 意外と 斬新 でし. まぁ いい 感じ のに 唯一 かつ かなり 気 映画 キャッチコピー ね 正直 見 映画 見 人 楽しめる けど 見 後 映画 見る 人 見方 全く 変わっ ちゃ 途端 推理 しまう よ そういう 耐え 映画 長く 結果的 なんか 消化不良 残っ しまう これから 見よ 人 なるべく 考え 見 ほしい ね そう すれ 意外と 楽しめる かも ちなみに 本作 企画 脚本 出来上がっ 上 Courtney Hunt 弁護士 知見 買わ 監督 抜擢 作品 そのため 間違っ いけ 監督 自身 推理 劇 真実 ？ つまり 物語 結末 フォーカス つもり 無く あくまで 法廷 判決 真実 似て非なる 表現 しよ. そう いえ キーパーソン 登場 おい 案外 雑 使わ 方 Gugu Mbatha Raw 演じる ジャネル 本当は わかっ でしょ 嘘 見抜く 特技 わけ 最後 空気 キャラ 化 まし 実は 気."}, {"rating": 3.4, "content": "キアヌ・リーブス こういう 役. マトリックス とか ジョン・ウィック イメージ 強かっ アクション ばりばり 影 主人公 ハマり 役. ストーリー 面白かっ た方. 演技 … … もっと 合う 人 居 そう 気."}, {"rating": 3.0, "content": "ラスト 出来事 良かっ けど 出来事 緩急 もっと つけ ほしかっ."}, {"rating": 4.3, "content": "法廷もの サスペンス ね. 辛口 評価 多い 楽しめ まし. 真犯人 分析 法廷 どんでん返し 王道 パターン 大好き. タネ 仕掛け わかり やすく モヤモヤ ませ. 実際 裁判 ホント こう よ 皆さん 平気 嘘 つき. 実は 映画 って ネタバレ 観 方 面白い そう まさに 映画 そう 知れ ませ ね."}, {"rating": 3.3, "content": "録 り 溜め やっと 観 シリーズ w. 雰囲気 テンポ 良い けど 証人 事情 もっと 踏み込ん たら なあ ヒント 多 すぎ かも. 助手 特殊能力 弁護士 被害者 関係 掘り下げ たら おもしろ そう のに. 邦題 全て 物語っ まし. キツネ タヌキ 化かし 合い."}, {"rating": 3.1, "content": "ー … なんだかんだ 結局 メロドラマ. レニーゼルウィガー 怖い ブリジットジョーンズ 時 ぷっくり 可愛さ 皆無. 見 全然 ＯＫ …。."}, {"rating": 3.0, "content": "父親 殺し 容疑 かけ 青年 無罪 しよう 弁護士 奮闘 法廷 映画 結構 地味 見せ場 少ない 青年 行動 理由 もう少し 描か ほしかっ."}, {"rating": 4.0, "content": "久々 邦題 的 得 まし ね 素晴らしい. 内容 に関して 皆さん 酷評 …. 所詮 陪審員 裁判 至る 処 だろ 理解 頂ける 内容 でし. こんなに ガバガバ 嘘 設定 ある程度 緊張感 持つ 法廷 こう だろ … 実際. 言う 世の中 嘘つき ばっか よ ね 笑. 嘘発見器 女 大して 使い物 ねー けど ね. ラスト. おぉ うっ って 変 声 出る よ ねー. 作品 高 評価 いき たい ラスト 云々 後出し 陪審員 裁判 部分 見どころ. 世の中 嘘つき ばっか 踊ら 人間 滑稽 よ. 是非 御 賞味 頂き たい."}, {"rating": 3.2, "content": "面白い. 主人公 弁護士 殺人事件 容疑者 知人 息子 弁護. 事件 → 裁判 流れ じゃなくて いきなり 裁判 シーン 始まり 色んな 人 証言 少し ずつ 分かる 見せ 方 見せ 方 非常 良い １つ 話 抜け 順序 違う だけ ガラッと 都合 変わっ いく 証人 本当 言っ わから."}, {"rating": 2.9, "content": "本当に 息子 父 殺し. 法廷 ミステリー サスペンス. かなり 終盤 やっ 事態 動き出し 思い 一気に 真実 辿り 着く エンドロール 中 あぁ そういう 意味 … 伏線 回収. ただ あまり 捻り やや 一本調子. 悪く けど 挑発 的 コピー 踊ら 期待 すぎ いけ やつ. レニー・ゼルウィガー 直し 上 痩せ 別人 みたい 始め SJ パーカー 思っ. 言っ たら 終わり だけど…. どうしても キアヌ・リーヴス 弁 立つ 弁護士 見え \\( ˙ ▿ ︎˙ )/."}, {"rating": 3.2, "content": "なるほど 日頃 裁判 ドラマ 見 す ぎなのかあまりしっくりしなかった."}, {"rating": 3.5, "content": "裕福 家庭 少年 父親 刺殺し み 事件 発生. 事件後 語ら 少年. 誰 父親 殺し. 弁護士 ラムゼイ 少年 救える ？. 面白かっ. 証人 みんな 少し ずつ 嘘 つい まどろっこしい 良し. 法廷 シーン 事件 再現 シーン 交互 出 来 とても 観 やすく 分かり やすい. うぉー ラスト 驚い わ. レニー 綺麗 歳 とっ そっち ビックリ. 99 9 松潤 怒ら ヤツ ね."}, {"rating": 3.6, "content": "法廷もの 言葉 やりとり 一つ一つ 大事 伏線 正に ドンピシャ 映画 ずっと 騙し 合い ホント 分から アメリカ 裁判 制度 意味 問わ 気 被告人 少年 前半 喋ら 喋り 始め 時 インパクト 強かっ 後味 悪い 終わり 方 最後 キアヌ カット 哀愁 帯び 良かっ."}, {"rating": 3.5, "content": "ただ 裁判 見 だけ 気. ただただ 嘘 繰り返し 言え. 嘘 見抜い 本当 事 求める 人 狂う. 言お てる. 嘘 溺れ 狂う. どうして 殺人 至っ 正直 よく わから. 結局 主張 嘘 くさく ストーリー 終わり どう よく しまっ 感じ …. よく わから まま 事情 巻き込ま 自分 弁護 少年 強い …。. こう 感想 振り返る. 最後 静か 法廷 椅子 腰掛ける キアヌリーブス 映画 終わる 余韻 残っ. 仕草 起立 時 ジャケット 前 ボタン 留め 着席 時 ボタン 開ける 紳士 凄く 好き."}, {"rating": 2.5, "content": "普通. もっと 嘘 見抜く 女 弁護士 タッグ 法廷 展開 変え いく ストーリー 思っ のに あんまり 関係."}, {"rating": 3.0, "content": "キアヌ・リーヴス 最後 1人 法廷 佇む 姿 終わる よかっ 意味 込め てる."}, {"rating": 3.0, "content": "人 嘘 見分ける 得意 女 弁護士 特技 あまり 発揮 …。. 普通 面白かっ けど ちょっと 物足りない 感じ."}, {"rating": 3.5, "content": "主人公 語り のに キアヌリーブス 本当に 考え てる わから 感じ 進む 結末 わかる 納得 けど 気味が悪く 面白かっ. 展開 的 ラスト もっと ゾッと ネタ ばらし じゃ 思う けど じっくり 胸糞 悪さ 味わえる 良い かも."}, {"rating": 3.0, "content": "法廷 ずっと 静か 単調 けど 3度目 殺人 同じ 魅力 長く サーッと 見 ズーン 来る 感じ. 主人公 男の子 魅力 深い ずっと 見 ちゃう."}, {"rating": 2.5, "content": "話 進ん 行く. もしかして もしかして. 不安 膨らん. やっぱり ー ラスト."}, {"rating": 3.0, "content": "純粋 キアヌリーブス やり手 弁護士 映画 思っ 見 最後 どんでん返し びっくり まし. 気 終わり 方 …."}, {"rating": 3.0, "content": "判決 前 なぜ 母親 言葉 聞い 犯人 知っ. 最初 っ なのか 途中 なのか 女 弁護士 想像 いくつか 疑問 残る."}, {"rating": 3.1, "content": "最後 どんでん返し けど 伏線 結局 みんな 嘘 つい 上 裁判. キアヌリーブス 主役 映画 期待 けど まあまあ."}, {"rating": 3.5, "content": "たしかに キャッチコピー 通り 騙さ 続け. 途中 ちょっと 展開 読め けど. 胸糞."}, {"rating": 3.0, "content": "なんて けど マジ 作品. レネー ぽっちゃり 方 幸せ そう 見える."}, {"rating": 1.0, "content": "レ ねーさん 一瞬 誰 ？ って 感じ けど なんか ピッタリ わかる 人 わかる 魔性. 脚本 1. 演出 1. 映像 1. 俳優 1. 印象 1."}, {"rating": 3.5, "content": "ラスト えっ って 系 やつ でし. 最終 弁論 書き上げ. どう いい っていう セリフ. 凄く 冷徹 帯び 見え まし."}, {"rating": 3.0, "content": "父親 殺害 罪 裁判 かけ 息子 息子 自分 殺害 認め 弁護 キアヌリーブス 一見 有罪 みえる 裁判 真実 …。. 法廷 発言 真実 嘘 見破る 割と 簡単 予想 つく 展開 でし 息子 たら キアヌ ｢ お前 どんな 顔 弁護 よ ！｣ って 言っ ね 笑. レニー かなり お年 召し おら そっち 方 衝撃 的 でし."}, {"rating": 4.2, "content": "好き嫌い 分から 映画 思い. わたし 大好き. 顔 弁護 てん ？ 胸糞 悪さ 残り. バレ ウソ ウソ 見事 法廷 使わ 少し づつ 真実 明るみ. 最終的 4人 どう 見 人 イメージ すれ 良い. 個人的 アソシエイト これから 人生 どんな 影響 与え 気."}, {"rating": 2.8, "content": "父親 殺し 青年 無実 どう 証明 思っ たら 最後 まさかの どんでん返し. 犯人 分かっ けど どう 描か なんとなく すっきり."}, {"rating": 3.9, "content": "砂上 法廷. 監督. コートニーハント. 出演. キアヌリーブス. レニーゼルウィガー. 正統派 法廷 ドラマ ‼ ︎. 真実 嘘 入り 混じる 絶妙 サスペンス … 証言 実際 起こっ 食い違う. (￣∀￣). スパッと 入り込め よ … レニーゼルウィガー 安定感 良かっ （笑）. 結局 息子 キアヌ 殺し だろ って 詰め寄る 真実 闇 中 … 不倫 キアヌ ⁇. 秀逸 作品 でし."}, {"rating": 2.0, "content": "息子 有罪 無罪 前 レニー 変貌 ぶり 有罪 無罪 気 ストーリー 入り こめ. 2018 03."}, {"rating": 3.3, "content": "法廷 真実 正義. 悪く けど パンチ 足り. レニー・ゼルウィガー 老け っぷり 衝撃. 途中 わからん かっ. 杉本彩 みたい."}, {"rating": 3.0, "content": "ー オチ 弱い 無理矢理 感 …. オススメ 際 ネタバレ 苦笑い σ^_^;. 一人 語り 多く 退屈 思え. まぁ レニー ゼルヴィガー 驚い."}, {"rating": 3.3, "content": "覆し 裁判 挑む 主人公. 皆 保身 嘘 つく 読み切り 自分 思惑 通り 物事 進めよ. 犯人 無実 無実 価値. もしか たら 予告 見 作品 見 方 いい かも 笑."}, {"rating": 3.5, "content": "レニー 声 可愛い ね. 大分 お年 召し けども. 確か 2時間ドラマ 的 感じ. 休日 午後 ぴったり かも 🤗."}, {"rating": 3.0, "content": "理解 苦しむ 最後 やっと 話し 全貌 見え けど 納得."}, {"rating": 4.2, "content": "なかなか 良い 法廷 サスペンス なかろ とても 淡々 話し 進め いく よく 警察 ごとく 真実 捜査 真犯人 見つける 類 ストーリー 舞台 ほぼ 法廷 立つ 証人 嘘 ホント 言っ さぁ 真実 探る お話 劇中 言っ けど 皆 嘘つき 見 側 誰 真実 言っ わから 証人 話し 映さ フラッシュバック 上質 最後 説得力 繋がり ナイス 演出 真犯人 だいたい 予想 つい 人 わかる 種明かし やはり 嘘 ホント わから 作品 ポイント 実に イヤラシイ 最後 見 時 真実 真っ赤 ウソ やん っていう 自分 頭 中 答え 合わせ 始まる 嘘 度合い 絶妙 人 って 信用 ね. ＜ 妄想 評価 上がる ＞. 低 評価 人 気持ち わかる じゃ そら 真相 至っ 真犯人 やまし ズル 賢 ラッキー 重なっ 結果 ああなっ 嘘 本当 妄想 いく 真犯人 行動 結果 絶妙 ゾクゾク エンド クレジット 中 妄想 くれ 提供 終わり 方 感じる （ 妄想 ）."}, {"rating": 3.0, "content": "ふうん って 感じ オチ でし もう ぐらい 展開 悲しい 思わ まし. アクション そんなに 興味 こういう 役 やる キアヌ 見 嬉しい. レニー 最初 誰 わから."}, {"rating": 2.7, "content": "途中 先 読め しまっ …. もっと 陪審員 心 動き 詳細 表現 たら 面白かっ のに なぁ."}, {"rating": 3.2, "content": "どんでん返し 謎 けど 驚き 盛り上がり 全然 なあ. もやもやっと 終わる かんじ. 2018 No. 37."}, {"rating": 2.8, "content": "ラスト 驚く けど はまっ 見る."}, {"rating": 3.0, "content": "途中 レニーセルヴィガー 分から ある意味 サスペンス. 被告 マイク なぜ 口 閉ざし あれこれ 考え 観る 楽しかっ. ラムゼイ 法廷 戦法 上手く 行き 飽き 観. ちょっと ハテナ ストーカー 助手 立ち位置 微妙 ちゃんと 活躍 お話 揺るがす 指摘 くれ 良かっ 最後 ？ それでも ういい ？ 物足りな 感じ しまっ もう少し 頑張っ 欲しかっ. とにかく 世の中 乱れ てる なー 一言 尽きる マイク 気の毒."}, {"rating": 3.0, "content": "アクション しない キアヌ・リーヴス かっこいい. 話 展開 劇的 地道 積み重ね."}, {"rating": 3.0, "content": "法廷 ミステリー どんでん返し 展開 ひたすら 地味 よ そこそこ 楽しめ けど 盛り上がり イマイチ でし. レニー・ゼルウィガー わか よ （笑）."}, {"rating": 4.0, "content": "キアヌ キリっと 弁護士 役 鑑賞. 予想 オチ そう 驚き まし. 賛否 そう ね."}, {"rating": 3.0, "content": "まぁ うん 感じ 驚き すく やや 不快 感じ 残る けど フィクション なぁ. サスペンス 慣れ なけれ そこそこ 面白い かも."}, {"rating": 4.0, "content": "レニーゼルウィガー 認識 １ ヶ月 以上 かかる 世の中 そんな."}, {"rating": 2.7, "content": "途中 展開 読め しまっ …. 人 皆 … 儚く 弱く … ズル く あざとい … 生き物. 罪と罰 神様 アリバイ 〜/ Acid Black Cherry."}, {"rating": 1.5, "content": "ビックリ くらい なんの 盛り上がり 終了. それでいて ｢ なんや ねん ！｣ って 怒り わく わけ. なんか 不思議 作品. ただ まぁ おもしろい 言わ. 歩く 以外 動き キアヌ・リーブス なんて 初めて 見 かも."}, {"rating": 3.0, "content": "騙さ シリーズ. 騙さ まし なんか もう わかっ た感 半端 じゃ. キアヌ さっぱり 顔立ち 初めて こんな ちゃんと 観 かも って 感じ でし. あんまり ドキドキ ハラハラ 入り込む 映画 かも."}, {"rating": 3.0, "content": "2018 2 4 Netflix. 予想 通り. はっきり たら 良かっ."}, {"rating": 3.7, "content": "結末 予測 見. 途中 ああ やっぱり こんな 結末 って 思っ けど. 最終 的 結末 想定外 やっ. 結末 予想 やすい 感じ 作ら てる けど 実は 予想 違う 結末 隠さ たっ 感じ."}, {"rating": 3.0, "content": "法廷 サスペンス 王道 行く 作品 頑 口 閉ざす 被告人 次第に 明らか 家庭の問題 驚き 結末 ジャンル 好き 楽しめる 映画."}, {"rating": 2.0, "content": "開始 3分 お父さん オチ 予想 まんま オチ 絶望 映画."}, {"rating": 3.7, "content": "こういう 映画 好き. 色々 推測 見 けど 予想外. 上映 時間 90分 ちょうど 良い. 色々 考え させ. 似 話 現実 だろ なあ. 結局 証拠 なけれ 裁く 出来. 人 正義 前提 考える 世間 一般 人 殺める 罪 かも しれ 世間 常識 いつも 通用 限ら. 裁判 熟知 条件 整え 犯罪 犯し 罪 逃れる ね."}, {"rating": 3.8, "content": "2018 01 23 16. Amazonプライムビデオ 字幕. 初. 法廷 劇 一切 知識 入れ 見る 強く お勧め."}, {"rating": 4.3, "content": "個人的 強烈 作品. 全体 的 BGM 少なめ ？ 淡白 進む 展開 作品 マッチ."}, {"rating": 3.1, "content": "過去 鑑賞. 鑑賞 日 ： 2016年 12月6日 ／ DVD. 法廷 ミステリー いわゆる どんでん返し 系. そこそこ 期待 だけ 残念 …. 法廷 ミステリー 楽しま くれる 要素 つつ. 全体的 あっさり 物足りない …。. 洋画 邦画 問わ. 手 ジャンル 良作 生み出す やはり 至難の業. ハズレ 引く 度 思う."}, {"rating": 3.3, "content": "法廷 物 珍しく 飽き させ テンポ よく 進む 最後 集中 見れ. 最後 さすが 予想外 ぇ … 感じ 方 妙 あっさり め."}, {"rating": 2.9, "content": "何故 ？ 煮え 切ら 判決 ただ 犯人 予測."}, {"rating": 3.7, "content": "黙秘 続ける 殺人罪 問わ 少年 弁護 キアヌ 有罪 確定 思わ 証言者 わずか 綻び キアヌ 嘘 見抜く 流れ 来 … 思っ 矢先 黙秘 続け 少年 口 開く 事件 真相 …。. うーむ ストーリー 秀逸 話 殆ど 法廷 テンポ よく 静か 話 進み 何より キアヌ 安定 カッコ いい 大どんでん返し 逆転裁判 予想 観 たら 思っ あっさり した 終わり 方 でし 期待 裏切る 胸糞 エンド ぇ … 声 出し しまう オチ 途中 勝手 オチ 予想 つま ねぇ 思っ まし 最後 最後 気分 悪く 終われ 欲 言え もう少し 山場 欲しかっ."}, {"rating": 3.0, "content": "法廷 物 わり ハラハラドキドキ 無く 何処 落とし 所 持っ く ？ 思っ まし ラスト 15分 辺り あ そういう 事 ね 納得 終始 静か ストーリー展開 行く あと一歩 物足りなかっ 皆さん おっしゃる 通り レニー 変わり っぷり 暫く 誰 分かり ませ でし ジェームズベルーシ 久々 見 チョット 嬉しかっ."}, {"rating": 4.2, "content": "裁判 重要 視 やはり 脚本 点 言え 映画 素晴らしく 展開 なかなか 予想 出来 法廷もの 中 短め 尺 かえって 変 ぐだる 所. 主演 キアヌリーブス どこか ミステリアス かつ 論理 的 話し方 演技 見事."}, {"rating": 3.0, "content": "展開 まあ まあ 好き. 海外 裁判 って 見 事 不思議 感じ."}, {"rating": 3.7, "content": "サーーーーーー. ゴン. って 感じ ？. 流れ 流れ 小石 躓い 顔面 打っ 感 ？."}, {"rating": 2.5, "content": "久しぶり み キアヌリーブス. カッコ いい. 年 重ねる ごと 味 出 くる 俳優 多い おもう. 結構 期待 見 始め けど 意外 あっさり. ぬーー. 最後 目 点. したたか 女 こういう 女なん よ ね."}, {"rating": 4.0, "content": "推理小説 一 冊 読み切っ 気分. 一つ一つ 描写 とても 丁寧 作ら 飽き 来. 主人公 作品 なあ って 感想. どちら いえ 女性 弁護士 方 ぽい かも. 2人 関係 薄々 気づい けど 真実 想像 及ば 女性 弁護士 同じ しか 推理 出来. 分かれる 思う けど グッド エンディング 思い."}, {"rating": 3.5, "content": "個人的 アリ. 先入観 無し 観 良かっ. 確か 裁判 上手い 印象 操作 行く けど 色々 不 確定 要素 満載 ちょっと だけ ハラハラ ドキドキ 映画 ドップリ 浸かる 気分 じゃ 時 ボーっと 観る 中々 良い. オチ サラッ ある意味 納得 だし."}, {"rating": 2.5, "content": "粛々と 仕事 進め いく キアヌ 中 キアヌ 事実 正義 燃える 男 ほしかっ ぁぁああああ."}, {"rating": 2.0, "content": "… … やっぱり レネー 顔 変わっ. 悲し … … 悲しい … …。. 砂上 法廷. 砂上の楼閣 言葉 知っ 少し どんでん返し 予想 出来 しまう 悲しい 出来. 法廷 物 知り 期待 観 まし 被告 だんまり. って 一番 オモロ くない 奴 ー. しかも キアヌ 演じ 弁護士 なんとも いけ好かない 奴. 色々 謎 残し オカシナ 点 気 取ら 集中 出来. まぁ 確か 全て 人 欲 持っ 裁判 臨ん 分かる けど どんでん返し 予想 出来 しかも ？ っていう どんでん返し … …。. 残念 一言. ストーリー : ★ ★ ☆☆☆. 映像 : ★ ☆☆☆ ☆. 設定 : ★ ★ ☆☆☆. キャスト : ★ ★ ☆☆☆. メッセージ性 : ☆☆☆ ☆ ☆. 感情移入 共感 : ☆☆☆ ☆ ☆. cc 正義 こんなにも 脆い ？."}, {"rating": 3.0, "content": "弁護士 活躍 キアヌ 弁護士 真実 仕事 狭間 苦悩 キアヌ そんな キアヌリーヴス 見 い方 オススメ 出来 映画 でし. キアヌ かっこ つけ てる 割 弁護士 役 ラスト 観れ キアヌ 全然 パッと 弁護士 理由 納得. けれど サラサラ 静か 少し ずつ 崩れる ストーリー 観る 砂上 法廷 タイトル 中々 いい."}, {"rating": 2.5, "content": "【 どんでん 返し きれ … … 】. 舞台 ほぼ 法廷. 証人喚問 を通じて 父親 殺し 真相 明らか いき. 全体 を通して 山場 設け 淡々 話 進み 最後 一応 どんでん返し 待っ 確か 予想 けど 大勢 影響 与え ？ って 感じ じゃ なぁ. どんでん返し おもしろい って うわーー やら ーーー っていう 種 感心 感覚 思い そういう 感じ ませ ただただ 予想 結末 待っ てる って だけ."}, {"rating": 3.2, "content": "キアヌ レニー 90 s 豪華 ダブルキャスト ねぇ. どちら 今 好き 俳優 嬉しい かぎり. 作品 地味 粛々と 進行 法廷もの. ありがち 驚き 事実 虚偽 色 づけ ストーリー. 意外と アッサリ 終わる エンディング. こい うい 作品 許せる 気. 地味 チープ 感じ させ 堅実 作風. 冬 夜更け マッタリ 鑑賞 いい ドラマ. ちょっと キアヌ 弁護士 役 アンマッチ かも なぁ."}, {"rating": 2.5, "content": "法廷 物 好き たまらない 静けさ 緊張感 法廷 シーン メイン 事件 真相 ？ ベース 静か 引っ張っ 行く. 細かく 観 半分 くらい オチ 当たり つい しまう いったい どう やっ 正しい 方向 行く ？ 観. 最終的 イマイチ 納得 いか. 人物 発言 たら どう つもり 行き当 バッタリ 感 残る."}, {"rating": 3.5, "content": "途中 なんと な〜く 本当に なんとなく けど オチ 読め 少し 残念. 法廷 シーン 中 短い 回想 中 人物 像 特徴 捉え スピード感 どんでん返し 全体的 面白かっ. 母 騙さ 絶賛 (￣∇￣)."}, {"rating": 3.5, "content": "結末 予想外 ヤラレタ 面白かっ. 短尺 けど 二 転 三 転 しっかり 楽しめ. キアヌ 初めて スピード 観 かっこいい 姿 まま 対し レニーゼルウィガー 当人 気 付け くらい 変わり."}, {"rating": 4.8, "content": "面白かっ. 場所 ほぼほぼ 法廷. 回想シーン 他 映る けど 基本 法廷 シーン. だからといって 他 裁判 映画 違う 激しい 弁論 合戦. ？ 的 静か 激し 裁判. 被告人 黙秘権 行使 弁護人 キアヌ 話 聞け 状態 続く. なんと 作品 中盤 被告人 口 開か. 折り返し 始まる どんでん返し. 面白かっ なぁ. キアヌ とっても カッコ いい. スーツ 似合う よ ね ❤. さぁ 陪審員 制度 って やっぱり なんか 怖い なぁ …. 心象 ひとつ どっち 転ぶ じゃ. 真実 否 別. １ 度 判決 下る ダブルジョパティー 発動 (-_-;) うーん 怖い ね. 原題 【 The whole true 】 皮肉っ ニヤニヤ ちゃう."}, {"rating": 3.5, "content": "個人的 法廷もの 好き. 真実 追及 依頼人 利益 … 後味 良く けど 面白かっ."}, {"rating": 1.5, "content": "ノック・ノック 続く キアヌ でし. 作品 一言 言う 安っぽい 裁判 シーン 裁判 纏わる 回想シーン すべて. キアヌ 演じる 弁護士 全く 魅力 感じ … ガッカリ. オチ 見抜け ませ でし オチ 生かし きれ 終わり 方 後味 悪さ. クレジット 見る 確信 持て レニー・ゼルウィガー きれい でし けど 知っ てる レニー."}, {"rating": 3.5, "content": "あー なかなか オチ でし. 悪く じゃ ？. 伏線 …. 意外性 それなり かも."}, {"rating": 3.1, "content": "うーん キアヌ レニー 好き けど かなり 中途半端. 騙さ 感 中途半端 欲求不満 だり."}, {"rating": 4.0, "content": "綺麗事 弁護士 世界. 弁護 人 利益 主張 助ける. そう 考える 弁護士 なかなか グレー 職業 思う. プロ 仕事 モラル 反し いく 想像 易い. つまらなく がち 法廷もの エンターテイメント 観 良かっ."}, {"rating": 2.8, "content": "なんだか 蝋人形 みたい キアヌ そっくりさん 出て きた 似 ねー よ 言い たく 顔 変わり 過ぎ とる レニー・ゼルウィガー 共演 作 ヴィジュアル 的 なんとも 言え 作品 なんか 書い ネタバレ そう 言う どう レニー・ゼルウィガー しか. 2017 12 19. スカパー ムービープラス."}, {"rating": 3.8, "content": "面白かっ. 最初 最後 飽き 惹き 込ま まし. 息子 証言 時 うそ やん 呟い しまう …. 何故か シーン 不穏 BGM 流れ くる …。. ラムゼイ 感情 リンク なぁ 思い まし."}, {"rating": 3.3, "content": "普通. なんか 先 読め ちゃっ. こういう. 先 読め ちゃっ たら ダメ よ. いろんな 可能性 考え. 推測 当てはまっ しまっ いけ ジャンル のに. 推測 域 超え. 普通. . レニーゼルウィガー めっちゃ 痩せ 怖かっ 💦."}, {"rating": 3.5, "content": "ま ー 嘘 嘘 重ね 上 塗り 重ね 嘘. 心 奥底 消え 罪 意識 だけ 残り 続ける 感じ でしょ. 陪審員 裁判 真実 追求 人 心 アピール … 色々 考え させ. 本当は 人 人 裁く 事 抵抗 集団 合意 みたい 意識 和らげ だろ."}, {"rating": 3.4, "content": "意外 どんでん返し 展開 早い ストーリー展開 面白かっ 足り 気 足り はっきり 分から. もったいない."}, {"rating": 3.0, "content": "誰 本当 いっ. 誰 嘘 つい. 最初 わから 面白かっ. 法律 なんて 人間 つくっ. ジャッジ 人間 もん. 殺し どう 真偽 関係. 良心 等 感情 煽っ 騙す 事. 大事 って ゆ ー わかり まし. 道徳心 カケラ 映画. 小 さい子 見 欲しく 笑."}, {"rating": 3.3, "content": "子供 人 殺さ 理由 色々 って. 陪審員 制度 弁護士 裁判 進め方 学ぶ 良い 映画."}, {"rating": 3.0, "content": "直し レニーゼルウィガー 顔 気 気 …. 絶対 ネタバレ ちゃ いけ タイプ ストーリー. 後半 面白 詰め込ま すぎ. 前半 温度 差 激しい."}, {"rating": 2.8, "content": "事件 真相 断片 的 回想シーン 明かさ いく 手法 観 わかり やすかっ 分 先読み しまい 以上 驚き あまり 無かっ. 助手 嘘 敏感 能力 全く ストーリー 核心 発揮 少し ガッカリ とこ. キャスト 込み 割り 面白い 映画."}, {"rating": 3.5, "content": "2017 12 10. 徹底 裁判 フォーカス. よく 弁護士 人間ドラマ とか 全く 無い 驚き. 淡々 進ん いく 盛り上がり 欠ける けど シリアス 雰囲気 よく 出て ナイス. ラストスパート なかなか でし. キアヌカッコ いい."}, {"rating": 4.5, "content": "妻 キアヌ 演じる 弁護士 間 薄々 感じ 確信 持て ぬ まま ラスト 突入 やっぱり 思う 同時に 予想 衝撃 走っ 嘘 嘘 重なり 過ぎ 観 終え 後 誰 話 ホン モノ なのか 分かり きれ 真実 藪の中 まさに."}, {"rating": 3.6, "content": "ほぼ 法廷 シーン こんなに 面白い 思い ませ でし 先読み 高 評価 それにしてもこの 父親 いただけ 冒頭 入り込める 作品."}, {"rating": 3.3, "content": "最初 西国 のめり込ん 鑑賞 しまっ 裁判 劇 なんか ハラハラ しまい 被告人 弁護人 証言 人 攻防 引き込ま 原因 しょうが."}, {"rating": 3.6, "content": "評価 す べき タイトル エンドロール ほぼ 裁判 100% 点 無駄 要素 引き込ま 真実の行方 とか 比べ ちゃう まぁ 負ける けど ね 結局 誰 嘘 ついてる のに 裁判 正義 必ず 答え 導き出す 脆い …. レニーゼルウィガー ブリジット 以外 久しぶり 見 わからん かっ 笑 やせ たら 綺麗 なぁ."}, {"rating": 3.2, "content": "みんな 嘘つき のに 裁き 決め もどかし. 息子 可愛 そう."}, {"rating": 3.4, "content": "最後 犯人 わから 最後 どんでん返し おもろい うぇい よぉー."}, {"rating": 4.0, "content": "終始 先 読め 展開. 最後 どんでん返し. 犯人 誰 考え たら 終わっ. もっと 評価 いい 作品 思う."}, {"rating": 3.6, "content": "声 聞く 母 レニー 気づき ませ でし 美しい けど なんか ビックリ. 母 息子 かばい 息子 母 かばい 裁判 終了 そんな 親子 愛 作品 そのまま 終了 思い 最後 驚かさ まし. 弁護側 検察側 駆け引き 息子 陪審員 心 持っ いく 演技 面白かっ."}, {"rating": 4.1, "content": "94分 騙さ 続け. パッケージ 像 正義の女神 像 右手 剣 法 持つ 力 左手 秤 正義 目隠し 公平性 表わし らしい 主演 キアヌリーブス 差し置い パッケージ センター 来 それだけ 事. なぜなら 本作 メインテーマ 正義 脆. 本作 裁判 モノ 登場 証人 被告人 誰 嘘 放ち 自己 保身 正義 捻じ 曲げる 正義 捻じれ 事件 全っ く別 事件 すり替え まさに 砂 嘘 積み上げ 法廷 ラスト 砂上 法廷 崩れる 様 ドミノ倒し 気持ちいい. 簡単 言え ドンデン 返し けど よく 出来 てる 騙さ. 同じ 裁判 × ドン デン 返し モノ 真実の行方 インパクト 緊迫感 全体的 劣る しっかり 主張 作品 感じ. 何気に セリフ カッコ いい ポイント."}, {"rating": 2.6, "content": "どんでん返し 必要 法廷 物 オチ かまけ キャラクター 性 色々 要素 無駄 しまっ …。. さくっと 終わっ 良し."}, {"rating": 3.6, "content": "最後 どんでん返し 面白かっ 見直し たら 最後 繋がる 映像 差し込ま かも ？."}, {"rating": 2.5, "content": "ノックノック こんにちわ 情け 無い キアヌリーブス 消毒 たかっ 楽 観 丁度 良かっ ぐらい 中 くらい 作品 って 腐る 有る だろ. 観 終わっ たら 今迄 あんまり 無かっ パターン 気付く けど 言っ たら 主役 弁護士 レニー・ゼルウィガー 最初 対話 瞬間 むむ … 思っ. ストーリー ニコラス・カザン 言う 人 脚本 知っ 思い なんとなく いつも こうゆう 作風 気. 演出 フローズン・リバー メリッサ・レオ オスカー ノミニー あげ コートニー・ハント 言う 女流 監督 ドラマ む なんか 一味 足ら … って 感じ よ ね 典型 的 映画 思い. レニー・ゼルウェガー 最近 整形 取り沙汰 映画 ホント 別人 みたい … 凄く 残念."}, {"rating": 3.8, "content": "妄想 掻き立てる 様 うま〜く 映像 差し込ま 騙さ まし. 黒人 女性 弁護士 嘘 見抜く 力 女の勘 もぉ 少し 気づき そう 気 まし. 最後 種明かし あっと言う間に 終わっ しまい まし 後 どぉ でしょ ね."}, {"rating": 4.3, "content": "真実 なんて 現代 幾らでも 捏造 言う 事 明白 出 てる. もう少し 女性 弁護士 命題 絡ん いい かも しれ けど 妙 布石 た気. According to 点数 レビュー 映画 高く 評価 受ける 映画 シナリオ かも しれ 気づか シナリオ 書き 手本 思う. 流れ ばかり 気 とら 多く 現代人 受ける 映画 考える 映画 もの申す 大変 時代 なぁ. やっぱり Filmarks 面白い."}, {"rating": 3.0, "content": "大した 感想 適当 レビュー. 可 不可 普通 キアヌリーブス 見 たかっ だけ こういう 真面目 役 意外. なんと 最後 マジ かよっ けど 展開 急 すぎ 最後 仕上げ くれ ませ ？ 思う たら 普通に 息子 母親 かばっ まし ー ちょっと 胸糞 ー って 感じ 済ん た気 すん けど なー. とりま キアヌ かっこいい いい."}, {"rating": 3.3, "content": "みなさん おっしゃる 通り. 火サス 見. 決して 面白く わけ. フローズンリバー 監督 らしく. 人物 描写 素晴らしい. あと 退屈 がち 法廷 シーン. 回想 とか 挟ん. メリハリ. 主人公 キアヌリーブス. ナレーション. 面白い なー. レニーゼルビガー. だいぶん 顔 違っ けど. どう かしら. 途中 気づい ぐらい. 伏線 そう. もう 一 回 見 面白い かも. 90分 だし."}, {"rating": 3.0, "content": "A B 怪しい なぁー 思い 見 最後 なるほど ドンデン 返し けど ちょっと オチ 弱い なぁ レニー・ゼルウィガー って こんな 顔 ？."}, {"rating": 2.8, "content": "観 良かっ. 大好き キアヌ・リーブス 少し 歳 感じ 声 変わっ 気 けど やっぱり ずっと 見 たく 位 カッコイイ こういう 役 そつ こなす. ネット 噂 別人 レニー・ゼルウィガー 時折 見せる 仕草 やっぱり やつれ 感 かえって 役 合っ 思う 見た目 なんか 気 くらい 上手かっ. ガブリエル バッソ 君 上手かっ 前半 ほぼ 喋ら けど 意味深 表情 色々 想像 かき立て ジム ベルーシ 昔 コメディ イメージ 強かっ のに いつの間に こんな 厳つい 親父 デ 二 ーロ ばり 凄み 顔 良かっ ググ・バサ ＝ ロー まだ 正義感 先行 新米 弁護士 役 初々しく 良かっ 思う. 最後 オチ 嫌い じゃ アリ 思う."}, {"rating": 4.0, "content": "最後 犯人 予想 びっくり まぁまぁ 面白かっ."}, {"rating": 3.0, "content": "最後 どんでん返し なんだか 決まり きら. メイン 陪審員 制度 批判 映画 だろ けど どうにも 演出 いまいち."}, {"rating": 3.5, "content": "真実の行方 みたい 感じ 思っ たら そう くる. 最初 レニー・ゼルウィガー 気付か くらい オバハン やっ. 90分 くらい サクッと 観る ちょうどええ 2回目 違う 楽しみ 方 そう けど 多分 観 ま へん."}, {"rating": 2.5, "content": "オチ 想像 楽しめ. 途中 違和感 感じ 鋭い 人 分かっ ちゃう かも."}, {"rating": 3.4, "content": "確か 色々 気 キアヌ・リーブス なんとなく しっくり こ. アメリカ 法廷 モノ やっぱり 好き 今回 サッ パリ 法廷 シーン それなり 緊張感 次 展開 期待 良かっ. 意外 ラスト ある意味 良し."}, {"rating": 2.7, "content": "胸糞 悪い 映画 って 心 残ら けど まあ 後味 悪い スッキリ たく."}, {"rating": 3.5, "content": "女性 まさか 思う けど レニーゼルウィガー じゃ ？ 思っ 本当に 通り わかっ しばらく ストーリー 頭 入っ こ 衝撃 激やせ ？ 整形 ？ 変わり 心配 怖 いよ. ㅤ. 息子 父親 殺し 事件 法廷 映画 事件 発覚 容疑者 息子 一 切口 きか 検察側 有利 証拠 証言 どんどん 突きつけ くる 見 てる こっち 真相 ？ って 気 そんなに ダラダラ 結構 良かっ. ㅤ. ろーん タイプ 法廷 映画 そんなに 印象 残ら タイプ 思う けど みんな かしら ちょっと ずつ 嘘 ついてる みたい 面白かっ 宣誓 意味 ゼロ やん って. ㅤ. ー それにしても レニー 容姿 変わっ って 知っ けど 実際 映画 観 たら あまり 衝撃 言葉 出 ブリジット 何処."}, {"rating": 3.0, "content": "平たく 書く 普通. キアヌ じゃ たら レニーゼルウィガー じゃ たら 思う ぞっと 淡々 進む なんの 魅力 映画 かも. キアヌ 仕事 受け 愛車 ビンテージ BMW 乗れる じゃ ねー 疑っ しまう. 2017 11 27."}, {"rating": 4.0, "content": "み ー 見掛け倒し そんな 感じ. いつか 崩れる 時 ある意味 見もの かも."}, {"rating": 4.0, "content": "有能 弁護士 父親 殺人容疑 かかっ 息子. 息子 減刑 無実 努める 被告人 弁護士 お話. 冒頭 暗い 淡々 話 進む. 映画 派手 演出. ただ リアル アメリカ 法廷 眺め. 被告人 証人 みんな 本当に 真実 話し てる. ラスト 10分 鳥肌 モノ もう一度 最初 観 たく. 久々 マジ 声 上げ 作品."}, {"rating": 3.3, "content": "良い. スクリプト 抜群. レニーゼルウィガー 顔 変わり 初めて 実感 …. ぜ っ っ たい 施し でしょ. どうしても 思っ しまう … (´ ω."}, {"rating": 3.8, "content": "やら わ 登場人物 誰 嘘 つい アシスタント 役 嘘発見器 ググ・バサ ＝ ロー 救い."}, {"rating": 3.4, "content": "続き 気 ぐんぐん 観 しまっ けど ラスト あまり 気持ち いいもの じゃ. 前 観 鑑定士と顔のない依頼人 続き 気分 どんどん 落ち込み 落ち込み. 学校 帰り 電車 観 思っ たら 1時間半 くらい ね. サクッと 観る オススメ ？ ？."}, {"rating": 5.0, "content": "面白かっ. 性的 単語 出 くる 場面 家族 見れ かも."}, {"rating": 4.0, "content": "犯人 誰 真実 だいたい こう だろ なぁ 予想 観. えっ えっ 展開 進む につれ 予想 反し 行き 結果 ぇぇ ぇぇ ぇと 呆気 とら しまう 内容 でし."}, {"rating": 3.7, "content": "フォロワー 知人 じゃ わ わ オススメ 借り み まし. こう いっ 雰囲気 映画 個人的 とても 好み. ミステリー 映画 特有 犯人 探し 証言 粗 どういう 結末 想像 出来る とても 楽しめ まし. 裁判所 会話 退屈 感じる 人 思い 合う 人 すごく 合う 映画 感じ まし. 94分 サクッと 見れ."}, {"rating": 3.6, "content": "おぉ ー 最後 そう ね. あまり 評価 よく けど わたし 的 レニーゼルウィガー ポッチャリキアヌ みれ よかっ."}, {"rating": 2.8, "content": "アクション キアヌ 新鮮. 久々 法廷 サスペンス 観. こういう 系 作品 わざわざ. あなた 騙さ. ラスト 衝撃. とか 紹介 方 いい 思う. 先入観 なし 観 方 面白い のに. こっち 身構え ちゃう 衝撃 度 半減."}, {"rating": 3.0, "content": "うーん 民主主義 縮図. 多数派 認め 事柄 正義 事実. まあ 世の中 って 多く 人 良い 思っ 状況 ってな だけ ね. 誰か 格言 人 自分 守る 嘘 つく 言葉 おぼえ って かも ね."}, {"rating": 3.7, "content": "オチ 読め 人 結構 思う けど 最後 読め た派. 関係 疑っ けど. そっち かい って. 息子 切ない."}, {"rating": 3.0, "content": "なんで クリップ 謎 けど フローズンリバー 監督 でし ね. ウィンターズボーン とか そっち系 期待 ちゃっ 俺 悪い かも しれ けど よ コレ めちゃくちゃ 普通じゃない もう 一 回 言っ とこ よ コレ めちゃくちゃ 普通じゃない."}, {"rating": 3.4, "content": "俳優 豪華 ちょっと 上質 二 時間 ドラマ みたい 感じ. 全体的 低調."}, {"rating": 3.6, "content": "面白かっ. キアヌ ガッカリ 作品 （笑）. 事実 明らか いく 見応え まし."}, {"rating": 3.3, "content": "真相 いつも 人 中. 資産 家 殺人 容疑者 17歳 息子. 黙秘 続ける 周り 取り巻く 証言 真実 暴く. knock knock 以来 キアヌ・リーブス. 今回 真相 突き詰める 敏腕 弁護士 気 安らか 見惚れ まし 笑. キャッチフレーズ 大げさ ラスト 受け止め 後 こそ 改めて 自身 目 真相 ありか 確信 再 鑑賞 たい 静か 一 作 でし. 余波 少ない さらっと 挑める 裁判 サスペンス."}, {"rating": 3.0, "content": "結末 ひっくり返る 思い まし 意外 ひっくり返り 方 かつ 後味 余り よく ひっくり返り 方 でし 法廷もの 好き 方 見 損 思い."}, {"rating": 3.5, "content": "想定外 結末 ＂ 裁判 ＂ 本質 … ？ 見応え 🤭."}, {"rating": 3.9, "content": "やっぱ キアヌ・リーブス 良い. 内容 良い. 大どんでん返し いか けど 最後 楽しめ. 正し だろ. 作中 やっ 裁判 なんの 意味. 裁判 って 人 裁く 目的 正し 追求 場 って. しかも 証言 人. 嘘つき 放題 答え 方 捉え 方 なんて いくらでも 解釈. 結論 良い 映画 でし."}, {"rating": 3.1, "content": "あんまり たんたん 系 映画 見 けど 全然 寝 夜な夜な 三本 目 映画 (*^^*). あんまり 先読み 見る タイプ じゃ 結末 全く 予想 最後 わ ぉってなりました (^^). 成る程 ね. 全員 自分 一番 可愛いっ 事 ね."}, {"rating": 2.1, "content": "見れ 短い. 薄い キャラクター ウソ つく. 最後 一応 どんでん返し."}, {"rating": 1.8, "content": "1 8点. 父親 息子 アヌスリーブス ブスッと. なんで 最後 助手 女性 指摘 ？ 良く わからん. そういう 役回り だろ. 母親 ゼルウィガー 禁断 ゴニョゴニョ イイ なー."}, {"rating": 3.3, "content": "タイトル 気 けど シンプル 直球 いい. 傍聴 見 たい 気持ち 強まる."}, {"rating": 3.0, "content": "法廷もの 的 地味 話 なー 思っ けど なかなか 面白かっ. 裁判 大事 混じりけ 真実 使う 側 有利 える 形 整え 思わさ 陪審員 制度 裁く 向こう ならでは お話."}, {"rating": 3.0, "content": "キアヌ・リーブス 主演 裁判 中 異次元 魔物 現れ 世界 命運 かけ バトル 勃発 ませ でし 普通に 父親 殺し 息子 裁判 淡々 進ん いく わけ 殺人 悪 けれど この世 殺さ 全く 同情 当然 報い 思える 下衆 人間 けれども 腕時計 とか 気 付く 普通 いや気 付く かも しれ けども."}, {"rating": 2.7, "content": "キアヌ・リーブス 法廷 モノ 顧客 （ 先輩 弁護士 ） 息子 殺さ 息子 弁護 弁護士 役 息子 黙秘 まま …. ビッチリ 分け 髪型 ヒゲ なくなる キアヌ 歳 相応 貫禄 出 分かる 母親 役 レニー・ゼルウィガー ブリジット ジョーンズ 頃 全く 変わっ しまっ 見分け つか 殺さ 役 ジェームズ・ベルーシ 役 割 出番 多く 懐かしい ｡. 真実の行方 匹敵 オチ 法廷 モノ 残念 ドラマチック 感じ 不思議 大元 事件 あっさり 描か 容疑者 少年 助ける 方法 興味 持て 思う. レニー・セルヴィガー ローラ・リニー なぁ …."}, {"rating": 1.5, "content": "ー オチ 読め しまっ …。. 役者 あんまり ハマっ …。 キアヌリーブス ナレーション イマイチ でし."}, {"rating": 2.9, "content": "シーン シーン 既視感 悪い わけ じゃ デザイン 的 かつ ミニマル 映画."}, {"rating": 3.5, "content": "人 自分 守る 嘘 つく. 当たり前 事 感じ 作品."}, {"rating": 2.7, "content": "記録. 途中 ちょっと 読め ちゃう けど 面白かっ. 最初 声 聞く あまりに 顔 違っ レニーゼルウィガー 気づか."}, {"rating": 2.0, "content": "法廷 シーン 回想シーン ナレーション ひたすら 続い 最後 ドヤ. うって."}, {"rating": 3.0, "content": "つまらなく. ただ 途中 こっち 推理 同じ 結末 しまっ 超え こ. とはいえ 嫌い じゃ むしろ 淡々 誠実 真っ直ぐ ストーリーテリング 短い 尺 ほぼ 法廷 だけ 繰り広げ 作 劇 好感 持てる 何より 飽き. なんだかんだ 序盤 全員 怪しい 思える 作り 見 てる こっち 謎 解き 参加 感じ いいね！."}, {"rating": 3.3, "content": "裁判 メイン 中 過去 ストーリー わかっ 行く 感じ どうしても 少し のんびり 印象. がっつり クライム 系 ꒪꒫꒪. 最後 30分 面白かっ. 普通 騙さ まし 笑."}, {"rating": 3.8, "content": "ふつー だまさ しまっ ほえ ー. 証人喚問 反対 尋問 ほどよい 緊張感 法廷もの クセ そう."}, {"rating": 3.1, "content": "みんな 嘘つき. 大物 弁護士 自宅 殺さ. 容疑者 捕まっ 息子. 弁護 キアヌ 演ずる 弁護士. 法廷 サスペンスドラマ. だいぶ 序盤 オチ 読め しまう タイプ 話. 至る 過程 予想外 展開 見応え だろ けれど 想像 範囲 超え. 2時間ドラマ ぼーっと 見 てる 感覚 観る 分 いい 作品 かも."}, {"rating": 3.9, "content": "どんでん返し ある程度 賢い 人 中盤 既に オチ 気付く だろ. 全体的 落ち着い トーン 進み 音楽 主張 過ぎ 登場人物 個性 強く 関係 やたら 複雑 そんな どこか 北欧 風 法廷 劇 雰囲気 個人的 好み 作風. 弁護士 主人公 補佐 務める 黒人 女性 なぜ 居る 考え みる なかなか 面白い. 設定 物語 面白い 伏線 張り 方 端的 言っ あまり 上手く 良作 域 出 作品. オチ 気付か なけれ 作品 傑作 … … まあ どんでん返し サガ 言う なんと 言う. どんでん返し 系 よ 言わ しまう だけ 途轍 ヒント しまう 為 なんの 前 情報 無し 見る ジャンル 一番 楽しむ 方法 なかなか 今 時代 難しい. ならば 観客 置いてきぼり 突拍子 無い オチ 考える 容易 それでは 全く 意味. そういう 意味 作品 上手い 展開 しっかり 着地 どんでん返し 系 中 ある意味 ド 安定 脚本. 少なくとも ？ 作品 じゃ 事 正しく 評価 べき だろ."}, {"rating": 3.0, "content": "プライム ビデオ. 法 制度 （ 陪審員 制度 ） 社会 批判 モノ 思っ たら まさかの 展開 気づか わりと 後半 いったい 真実 どれ 虚構 って 余地 残し. ちょっと 長い けど 大筋 ストーリー 一枚岩 こんがらがる ダレ る ひとは 多そう. アメリカ 法廷 とか 知らんけど こんなに わりと サクサク 自由 やれる かしら まあ リアリティ 求めて どう いい. 映像 的 シーン 的 み いい わからん 魅せる 映像 攻める タイプ シーン 暗喩 込める タイプ 映画 疲れ."}, {"rating": 2.8, "content": "タイトル ネタバレ 全開 気. The whole truth 同名 法廷 ドラマ ジェリー・ブラッカイマー プロデュース のに ６ 話 くらい 打ち切ら ちゃっ 思い出す. ドラマ 判決 出 後 真実 語ら 方式 もやもや 感 イマイチ 受け入れ 記憶. 失敗 省み コンセプト 同じ 何故 作っ 謎."}, {"rating": 3.6, "content": "よく どんでん返し. 中盤 ぐらい 犯人 分かっ あと 惰性 み けど 回想 フラッシュバック っていう 形 事件 再現 描写 おもしろく 見ごたえ. 地味 こういう サスペンス 嫌い."}, {"rating": 4.2, "content": "90分 サクッと 観 そう サスペンス 良さ げ 思い 鑑賞. 想像 見応え 濃い 90分 やっ ただ 法廷 劇 終わら とこ 良かっ ね. 真犯人 誰 真実 追求 だけ じゃ 弁護士 一体 す べき なのか もっと 大きな 問い 提起 考え させ. 法廷 嘘つき まくる どう 思っ 思っ ほん 息子 マイク 瞬時 展開 思いつい 訳 頭 良 すぎ."}, {"rating": 3.2, "content": "どんでん返し とか あなた 騙さ 続ける とか なんとなく 先 見え しまう けど フラッシュバック イメージ 動機 繋がっ いく 洒落 てる."}, {"rating": 3.3, "content": "最後 どんでん返し 気持ちよく 見れ まし 正義 悪 なのか 角度 かわる って 感じ."}, {"rating": 3.1, "content": "キアヌ・リーブス 年齢 感じる 作品. ストーリー まぁ どんでん返し … けれど … 演出 微妙 ストーリー のめり込ま 細々 証言 真実 映像 挟ま 緊迫感 まるで. アソシエイト 女性 存在意義 イマイチ ピン こ. 全体的 物足りない. コンパクト わかり やすい 脚本 良かっ."}, {"rating": 3.8, "content": "人 誰 しも 嘘 つく. 裁判 物 キアヌリーブス 主演 hulu 見 み まし. 証言 台 立つ 周り 大人 嘘 巻き込ま 17歳 少年 1番 気の毒 そりゃ ぁ 隠し 話さ 1番 わ. 最初 信用 とこ ほんとに 頭 いい 子 思い まし. ラスト につれて どんでん返し 面白かっ まさに 人 誰 しも 嘘 つく. 子供 頼っ 犠牲 奥さん 1番 クズ でし ね 自分 だけ 守り 被害者 ヅラ てる 女 よく 典型的 (´･ω･｀)."}, {"rating": 3.2, "content": "キアヌ・リーヴス 主演 鑑賞. 先 読め まし それでも 驚かさ."}, {"rating": 3.5, "content": "裁判 描い 映画 結構 好き. 真実 法廷 暴か …. ブーン 正直 言っ 嫌 父親 w. 自分 1番 偉い 思っ てる 男 人 多い 思う 配偶者 所有 物 子供 だって そう. 殺人 犯す ブーン 苦しめる 方法 いっぱい はず …. マイク 1番 被害者 しまっ 許せ."}, {"rating": 1.5, "content": "面白く. もっと 緊迫感 衝撃 演出 じゃ ？. あんな クズ オトナ 囲ま 少年 まだ 立っ てる だけ 救い."}, {"rating": 4.0, "content": "キアヌ・リーブス 久しぶり 弁護士 役 本作 単なる 法廷 ドラマ. 派手 CG キャスト 無く 低 予算 作ら 印章 受ける 更に 1時間 34分 上映 時間 比較的 短い. しかしながら 無駄 省き 編み出さ 優れ 脚本 コンパクト 強い 見応え 納め. 誰 嘘 つい 何気ない 冒頭 セリフ 徐々に 強く BGM 観る ラストシーン セリフ 胸 強く 打つ ああ そういう 思わさ だろ. ラストシーン 目 焼き付く だろ. はたして 真実 ？. ラスト 一気に 観 ほしい 作品."}, {"rating": 3.5, "content": "なんか 色々 惜しい 気 …。. 最後 意外 展開 思わず うへぇ ー 気持ち まし 全て 唐突 すぎる 気 物足りない モヤモヤ 感 残り まし. まあ みんな ちょっとした 嘘 １つ 事件 真実 隠し しまう 面白かっ. 唯一 真実 語っ 息子 皮肉 弁護 弁護士 犯人 遣る瀬無い 結末 唖然 なんだかんだ みんな ゲス い人 ばかり 悲しい 法廷 感じ 終わり まし. まあ 息子 無罪 終わっ 良かっ 思い たい 所."}, {"rating": 3.7, "content": "うわ … 衝撃 結末 嫌 どんでん返し でし (￣ д ￣;). 人 誰 しも 嘘 つく って そういう 事 ね. 証言 台 立つ 人 って みんな 真実 述べる 思っ けど 意外と そう ね (^_^;). それに 真実 って 実は たいして 重要 じゃ らしい. みんな 自分 事 しか 考え 大人 ばかり 17歳 息子 可哀想 よ あんな 賢く いい 子 のに …. サクッと 観 法廷もの 面白かっ ☆."}, {"rating": 3.2, "content": "2017 11 06 on hulu. 最後 向け 盛り上がり 薄い もう 一 捻り 欲しかっ キアヌ じゃ たら 見."}, {"rating": 3.0, "content": "息子 善意 乗っかり 嘘 つき 続け 母親 一番 醜い 思う 自分 だけ だろ."}, {"rating": 1.6, "content": "どんでん返し 反則 やろ. それとも 小道具 伏線 っけ ？."}, {"rating": 3.0, "content": "大 ドンデン 返し つもり だろ けど 途中 なんとなく 分かる 感じ 内容 薄い 息子 同情 結末 レニー・ゼルウィガー 痩せ 過ぎ 全然 気づか."}, {"rating": 3.4, "content": "キアヌリーブス やっぱり 好き わ. レニーゼルウィガー 変わっ しまっ. 最初 気づか. どんでん返し 結末."}, {"rating": 3.0, "content": "嘘 騙し 合い. 正義 ただ 言葉 過ぎ. 正義 逆 悪 限ら. 真実 ？. ただただ 息子 可愛 そう たまらない. 結局 誰 救わ. 罰 逃れ 罪 逃れ."}, {"rating": 2.5, "content": "じゃ w. 論評 値し 駄作 やっ. いっ それでは 寂しい 駄目 思っ 所 つらつら 書き. ① キアヌ・リーブス グラサン バイク 与え たら もう マトリックス イメージ しか 沸か. ② 誰 一人 演技 うめ 思う 役者 おら. ③ ？ 終わり ？ エンディング. こんな でしょ. 法廷 物 ソリッドシチュエーション ストーリー あっちこっち 飛ば まし 点 まし ☺."}, {"rating": 4.0, "content": "hulu. 時間 短く エンタメ 的 内容 予想 以上 楽しめ. 女神の見えざる手 出て 黒人 女優 主人公 助手 活躍. 久々 レニー・ゼルウィガー 見 けど レニー・ゼルウィガー って わかる 時間 掛かっ."}, {"rating": 2.8, "content": "人 嘘 つく 前提 法廷もの 実際 裁判 すべて 真実 明らか わけ 結局 真実 当事者 しか わから. まあ さすが 出来すぎ w."}, {"rating": 3.3, "content": "後味 わっ るい. みんな 嘘 ついてる 嘘 だらけ 裁判 まさかの 最後の嘘. みんな 自分 しか 考え 嫌 ね ～ 良く ね ～。. 90分 のに 長く 感じ ぐらい 場面 変わり まあまあ でし."}, {"rating": 3.5, "content": "K・リー ヴス やっ くれ 真実 思い そ ー っす."}, {"rating": 3.5, "content": "あまり 長 すぎ テンポ 良く 見やすかっ. 法廷もの 眠く ちゃう けど そんな …. 真実 大して 重要 じゃ 複雑 気分. 真実 ってな だろ ね. ほんと 脆い なぁ."}, {"rating": 3.0, "content": "まさかの 事実. 法廷 嘘つき まくり 故人 悪者 仕立てる 真実 関係 勝訴 事 大事 ね. どう 思い. 言い つつ どんでん返し 系 割 好き 分類 作品 でし."}, {"rating": 3.0, "content": "裁判 逆転無罪 勝ち 取れる … 意外 証言 あと 更に 裁判 意義 さえ 引っくり返す 意外 真実 最後 ストーリー 惹き つけ あと 思え いろいろ 伏線."}, {"rating": 4.2, "content": "砂上 法廷 いい 邦題. 大物 弁護士 ブーン 自宅 殺害 容疑者 17歳 息子 マイク. ブーン 妻 ロレッタ マイク 弁護 依頼 敏腕 弁護士 ラムゼイ 証拠 あがっ ほぼ 有罪 確定 囁か 法廷 ラムゼイ 如何 マイク 無罪 導く. 完全 黙秘 続ける マイク 翻弄 徐々に 裁判 流れ 変わっ 矢先 … 黙秘 続け 被告人 証言 台 立ち 衝撃 告白. 学校 教え 証人 皆 嘘 つく. いつも 勘違い しまう 裁判所 とこ 真実 追求 場 よ ね 真実 どう ともかく 落とし どころ 探す 場所 しか. 弁護士 皆 選択 迫ら … 真実 追求 依頼人 利益. 映画 確実 真実 他 印象づけ 淡々 進ん いく 内容 的 途中 わかっ しまい けど 真実 わかっ 上 改めて 内容 思い返す なんだか 笑っ しまい まし."}, {"rating": 3.8, "content": "法廷 サスペンス. 舞台 大半 法廷 やり取り すごく スリム 本編 時間 短し. 息子 父親 殺し 罪 容疑者. 父親 社会的 かなり 成功 てる らしい. 主人公 家 顧問弁護士. 裁判 進め いく 内 どうも 父親 かなり モラハラ 男 っぽい わかっ くる. 現場 居合わせ 母親 だけ いわゆる 証拠 呼べる 状況. こう くる 裁判 って 如何 難しい って わかる. 何らかの 主張 わけ どれ 今 事実 どう 調べ. 完全 印象 論 しか. 仮にも 真実 追求 場 こんなに 危うい って 思っ. 通り 可能性 広がっ. 出る 判決. 全く 違う 角度 急 やってくる 衝撃 真実. どんでん返し 映画 ね. サラッと 描い 単に びっくり って 印象 けど 冷静 考える かなり ゾッと 話 よ ね. もっと 嫌 描き方 くれ たら もっと 印象深い 映画 思う. さっき 真実 みたい 話し けど ストーリー リアリティ ライン 結構 低め 突っ込み どころ 結構. いちいち あげつらう もん けど ね. 真 悪人 誰だ みたい 感じ でしょ. 人 皆 色んな 抱え ね."}, {"rating": 2.0, "content": "内容 驚き 淡々 進ん １ 番 驚き レニー・ゼルウィガー 気づか ぐらい 変わっ びっくり だー. キアヌ 中井貴一 見え しかた (´Д｀)."}, {"rating": 4.5, "content": "人間 って 不思議. どうして みんな 嘘 つく でしょ. ラスト 衝撃 でし."}, {"rating": 3.0, "content": "サスペンス 好きな人 多分 途中 展開 読める. 展開 通り 進む."}, {"rating": 2.0, "content": "主演 キアヌ・リーヴス. 途中 ラスト 読める. 意外性 あまり 無い かも. つまらなく."}, {"rating": 3.0, "content": "キアヌ 主演 イメージ 違っ ストーリー 緊迫感 そのまま 進ん いっ 感じ だが フィナーレ 予想 結果 違っ ある程度 楽しめ."}, {"rating": 4.2, "content": "ちょうど リリーのすべて 公開 時 公開 映画館 遠かっ よ ね. 日比谷 見かけ って 飛び込ん だら 上映 時間 合わ 諦め 作品 でし. 気づい たら キアヌ じゃ すかー だーっ 潜在的 好き 痛感. 映画 ポスター やら. 94分 あなた 騙さ 続ける とか. 結末 他言無用. って いやいや いやー まさ かぁ. って くっ かかっ けど 見 終わっ 後 本当に 見事. ダァマサレター （ アホ っぽく ） って 声 出 まし ね （笑）. もともと 見 騙さ 流れ 身 まかせる 騙さ ぁ 感 楽しかっ. 映画 テイスト 淡々. 法廷もの って 盛り上がり 法廷 バトル ね 好き. 2回 くらい 見る あ って わかり やすい ね. 久々 騙さ まし."}, {"rating": 2.5, "content": "いやー 頭 いい 子 って 何回 言う いろんな 嘘 なんだろう って 思っ たら 大人 って 汚いっ 思っ しまっ 印象操作 こわっ 人 どこか 見 なー 綺麗 人 なー って 思っ たら 美女と野獣 プリュメット レニー 最初 誰だ わから わ."}, {"rating": 2.9, "content": "でしょ ？ 昼ドラ みたい テレビ いいんじゃない かな."}, {"rating": 2.8, "content": "真実 一点 向け 進ん いく 真実 気づい しまう 面白 激減 しまう 作品 キアヌ・リーブス 警官 殺し屋 弁護士 似合う なぁ."}, {"rating": 2.0, "content": "ゼルウィガー 気付か ぁ (^-^;). 確か 世の中 絵 描い 善人 存在 ませ ｷｯﾊﾟﾘ."}, {"rating": 3.2, "content": "騙さ 騙さ 法廷 ドラマ しっかり 楽しめ 法廷 シーン 同時に 事件 概要 語ら すんなり 頭 入る 真実 語ら べき 法廷 誰 嘘 つく 言い張る 弁護士 なるほど だから 法廷 砂 上 建っ 脆い ね 邦題 納得 結末 ニヤリ."}, {"rating": 3.4, "content": "17歳 少年 殺し 敏腕 弁護士 父親 本人 法律 勉強 少年 弁護 以前 家族 付き合い 弁護士 キアヌ・リーブス …. 黙秘 続ける 少年 突然 信じ 事実 明かす …. 法廷もの 好き. キアヌ アクションシーン 全く どちら 地味 作品 けど 面白かっ. 流石 中盤 このまま ラスト 向かう って 事 よ ね 危惧し けど …. えー そう. 鈍い 完全 騙さ まし ◎."}, {"rating": 2.0, "content": "終始 退屈 印象 でし. 人物 描写 薄 すぎ 誰 感情移入 ドンデン 返し … 訳 思い. 法廷 ミステリー 期待 すぎ かも."}, {"rating": 3.3, "content": "嘘 証言 真実 映像 見比べる 面白い. オチ … 見 色々 予想 中 一つ 当たっ たっ 感じ. 砂上 法廷 って タイトル 良い."}, {"rating": 3.3, "content": "キアヌ 地味 映画. 言っ 法廷もの 最後 大抵 どんでん返し 用意 好き. 大金持ち 横暴 父親 殺し 疑い 未成年 息子 逮捕 裁判 お話. 弁護士 キアヌ 黙秘 息子 多く 語ら 被告 母 つまり 被害者 妻. 多分 息子 じゃ 無いん だろ けど …. 被害者 妻 レニー・ゼルヴィガー ブリジット 3 時 更に やつれ 感じ （ まあ そういう 役 役作り 正解 けど ） 痛々しかっ なあ ナオミ・ワッツ ちょっと 似 きた ？."}, {"rating": 3.6, "content": "面白い 言い たく 正義 脆く 欲 深い 思い まし キヌア リーブス 演技 考え させ 作品 でし どんでん返し 出 真実 こう なのか ？ 本当に 最後 10分 そう 思い まし 夫婦 カップル いい かも."}, {"rating": 3.5, "content": "地味 けど なかなか 良作. BGM かかっ 淡々 進行 Good. レニー 老け な～ (^_^;)."}, {"rating": 3.0, "content": "キアヌ 見. 裁判 モノ 好きだから 最初 こそ 引き込ま けど 最後 オチ ？ って しまっ. 嘘 ばっか じゃん 息子 最初 知っ だろ 2週目 面白 そう けど 見る ませ でし. あと 真犯人 見つける 至る でしょ ？. 前 見 ディアボロス シチュエーション 似 デジャヴ 感."}, {"rating": 2.5, "content": "覗き ダメ. 浮気 ダメ. 内部 者 弁護. パパ プライベート ジェット. 作戦 会議室 ホテル."}, {"rating": 3.0, "content": "大物 弁護士 刺殺 事件 発生 容疑者 逮捕 被害者 息子 話そ 弁護士 被害者 弟子 ラムゼイ 苦戦 強い …。. 大好き キアヌ 主演作 追い詰め 続け てる 主人公 敏腕 感 今ひとつ 伝わっ こ 90分間 退屈."}, {"rating": 1.8, "content": "アクションシーン キアヌ・リーブス 作品 わりと 最近 キアヌ けっこう 老け 男前 法廷 サスペンス 盛り上がら テンポ いい 最後 観 オチ 観 ガッカリ しまっ 法廷 舞台 印象."}, {"rating": 3.5, "content": "255. わかっ 面白かっ. 吹替 版 でし. ゆったり 気分 見る まし. 字幕 追う しんどい 時. 最後 どんでん返し 知っ 上 もう一度 見る 違う 印象 かも."}, {"rating": 3.0, "content": "びっくり 結末 そう あ 感心 けれども 母親 役 レニーゼルウィガー 最後 気づい そっち 方 びっくり. キアヌリーブス さすが 老け なあ 思う 動き 方 気 マトリックス みたい."}, {"rating": 3.0, "content": "内容 おもしろかっ. なぁ ウソ レベル 酷 すぎ 後味 悪い … 結局 嘘 ばっかり 裁判 ってな だろ."}, {"rating": 3.5, "content": "大した 期待 法廷 ミステリー 好き 理由 鑑賞 短い 飽き それなり 楽しめ キアヌ 魅力 あまり 感じ 人物 描写 薄く 入り込め 裁判 自体 凶器 検死 証言 無く あくまで 容疑者 息子 動機 妻 DV 解き明かし いく スタイル 点 法廷 物 物足りなく 消化不良 日本 2時間 サスペンスドラマ 的 手軽 作っ 感 ラスト 向け 盛り上げる 手法 確か 楽しめ 砂上 法廷 粋 邦題 感心."}, {"rating": 3.6, "content": "真実 追求 or 依頼 者 利益. どっち 弁護士 なんて 死ん 出来 思っ 😑. 全体 真実 ね …. 最後 得 一体 誰 ねぇ."}, {"rating": 2.6, "content": "設定 悪く 無い のに 94分 長く 感じ 面白く せい どんでん返し 無理矢理 突っ込ん 感じ 誰 嘘 ついてる ？ 誰 真犯人 なのか ？ ハラ ハラ 感 緊張感 あまり 映画 テレビ サスペンス 劇場 的 気持ち 眺めれ 良かっ かも."}, {"rating": 4.0, "content": "中盤 あたり もしかして ？ … … いや ～ まさか ね ～？ 思っ オチ 当たっ しまっ 終盤 種明かし うっ わあ ～ すげ えな ただ 感嘆 キアヌ 考え てる わから 表情 うまい よ なあ. 法廷 サスペンス いえ ど 開幕 息 つか ぬ 展開 なかなか 引き込ま. あと 目立た けれど 臨場感 際立た 音楽 よかっ."}, {"rating": 3.3, "content": "最後 結末 至る 伏線 全然 残念 矛盾 見やすく 良かっ 原題 映画 内容 強調 印象."}, {"rating": 2.2, "content": "退屈 … 好み 問題 ね どんでん返し ぴったり 来."}, {"rating": 3.0, "content": "あまりに レニー 顔 異なり 正直 事 1番 ショック …. 声 甘ったるい レニー けど …. ブリジットジョーンズの日記 最後 ダメ わたし モテ期 顔 かなり 元 戻し …. 顔 って こんなに 簡単 変え ？？？. … ワタ シ 正直 感想. 最近 キアヌ ぱっと 輝く 映画 …. 何故 かしら ？ ？ ？. ネオン デーモン よく ぞ やっ …. 役 … みたい 感じ. ノック ノック あきまへん でし ぁ. エックス ポーズ パッと へん. ジョン ウイック 2 期待 ❣ ️. 映画 一応 ミステリー オチ 🎬."}, {"rating": 3.5, "content": "オチ 若干 見え ちゃっ けど. 思っ たより 面白かっ."}, {"rating": 2.8, "content": "丁寧 作り 目 引く 面白み 強い 描写 捻り 加え 脚本 に対し 見せ 方 分かり やす 過ぎ 驚き 感じる 全く ませ でし. 弁護士 キアヌ 精進 役 作り 演技 満足 役者 陣 決して 足 引っ張る ただ 謎 分かり やす 過ぎ 伏線 埋まり きら 浅い 位置 留まっ 緊迫感 欠け 感じ. 法廷 劇 まだ 見 映画 初心者 向け 良い 出来 かも しれ ませ."}, {"rating": 4.2, "content": "やら. 久々 法廷 映画 やら. 普通 観 たら そういう 事 って 感じ でし."}, {"rating": 3.2, "content": "オチ. なんとなく オチ みえ まし ヽ(￣д￣;)ノ=3=3=3."}, {"rating": 3.3, "content": "最後 やっぱり 感じ. 動機 弱 全部 明かし しまう ラスト 少し 気."}, {"rating": 3.0, "content": "法廷もの よく 設定 被害者 加害者 関係 深い 弁護士. 真実 意味 裁判 秤 にかけて. ちょっと 食傷 気味 内容 黙秘 続け マイク 話し 始め 展開 テンポ アップ. ワクワク 点 スコア つけ まし. キアヌ 人間味 無い 弁護士 上手く 演じ."}, {"rating": 2.8, "content": "プライマルフィアー とか 遠く 及ば 作品 話 どうと じゃ ねえ."}, {"rating": 2.5, "content": "結末 予想 違っ 意外性 けども. 途中 なんだか 間延び 印象. 終わり 方 中途半端 もう少し 突っ込ん ストーリー展開 欲しかっ."}, {"rating": 2.8, "content": "驚く 面白い 映画 けれど こういう 作り 映画 嫌い じゃ."}, {"rating": 3.1, "content": "Record. みんな 嘘 つい. 真相 わかっ 真実 疑わしい."}, {"rating": 3.6, "content": "途中 気づい けど 予想 結末. 面白い ストーリー 思う. 亡くなっ 旦那さん 可哀想 わ."}, {"rating": 3.8, "content": "全て 発言 出来事 嘘 本当 わから って おもしろ 最後 どう しまう 思っ たら 真相 きっちり 見せ ちょっと 萎え まし. もうちょい 余韻 残し 終わり 方 ほしかっ. おもしろかっ."}, {"rating": 3.0, "content": "途中 寝 しまっ み のに なんとなく おもしろい 映画 だろ 思わ 映画."}, {"rating": 3.0, "content": "全て 嘘 塗り 固め 法廷 劇 けど 結末 驚い ガッカリ 気持ち 強い. 途中 良かっ けど 最後 真実 落胆 しまっ."}, {"rating": 3.0, "content": "大物 弁護士 ブーン 殺害 逮捕 17歳 息子. 息子 弁護 引き受ける 完全 黙秘 貫く 全員 嘘つき. あと 母ちゃん 痩せ すぎ 誰 わからん."}, {"rating": 3.0, "content": "絵 描い どんでん返し どんでん返し って 言っ ちゃ ダメ じゃん."}, {"rating": 3.0, "content": "サスペンス 調 面白かっ 事件 真相 どっと 力 抜ける 感じ …. 以下ネタバレ. 世話 自分 クライアント 裏切っ. …. はじめて まとも スーツ 買っ 貰っ とかいう エピソード 浮気 相手 告白. 最後 持っ 主人公 罪悪感 募ら …. 自分 クライアント 奥さん 浮気 相手 おまけ 殺害. 奥さん 罪 被せ 結果的 奥さん 息子 負わ かど うかし てる. . 主人公 罪 背負っ 生き 行く 事. そう 思う むしろ 今後 悪夢 只 中 生き 行く 弁護士 方 気. . . 人 皆. 他人 罪 厳しく. 自分 弱 目 背ける. ."}, {"rating": 2.5, "content": "父親 殺し 母親 庇う. 裁判 明るみ 出 くる 真実 虚構. 終盤 思わ ぬ 展開 面白く 思っ のに 結末 がっかり."}, {"rating": 2.7, "content": "わ ちゃあ … ⚖. ー 真実 追求 or 依頼 人 利益 ー. そんな 法廷 サスペンス 油断 たら まさかの ３つ 目 天秤 どんでん返し 的 現れ くる はね …. ますます 法 守るべきもの 曖昧 疑心暗鬼 しまえ そう 気. 最初 っ 最後 キアヌ らしくない 雰囲気 ストーリー こじんまり 範疇 すっぽり 収まっ てる けど なんか こう キナ 臭 だけ 脳裏 香る 作品 なぁ."}, {"rating": 2.0, "content": "中盤 意外 展開 楽しめ. 法廷 ミステリー 結構 ベタ 作品 被告人 息子 証言 成り行き 気 ワクワク けど ねぇ. 結構 早い 段階 犯人 わかっ ちゃっ ； ；. あと キアヌ 演じる 弁護士 あまりに 気弱 すぎ 好感 もて なぁ そういう 設定 でしょ 違う みたい 感 強かっ キアヌファン でしょ ね きっと （苦笑）. 昨今 ミステリー どんでん返し スケール 大きく そんな 作品 観 読ん だり 古典 的 ミステリー 物足りなく 気. 純粋 楽しめれ いい のに. なので 観 終わっ あと なんだか 残念 感 残っ しまっ 作品 しまい まし."}, {"rating": 3.0, "content": "嘘 だらけ 映画. 実際 裁判 こんな ふう 真実 捻じ 曲げて 犯人 作り上げ てる たら 恐ろしい. 面白かっ けど なんとも 気分 晴れ モヤモヤ 感じ 残り まし. 人 恐れる 死刑 刑務所 行き 面目 失う. あと レネー・ゼルウィガー 変わり 過ぎ 驚い."}, {"rating": 3.4, "content": "面白かっ あまり 法定 好き けれど. 引き込ま まし 最後 予想外 展開 ビックリ."}, {"rating": 3.7, "content": "コレ 中々 拾い物 まずは 邦題 褒め あげ たい 良く タイトル 捻り出し 見事. 原題 THE whole Truth 完璧 真実 ぐらい 意味合い なぁ コレ イロイロ 意味 深い けど. キアヌ デキ る 弁護士 役 昔 悪魔 どー 珍 作 落ち着い 感 ハマっ てる. 自分 師匠 にあたる 弁護士 自宅 殺害 容疑者 殺害 弁護士 息子 無罪 勝ち取る 情報 集める 必要 肝心 息子 話さ. 裁判 開始 …. 観客 陪審員 一員 ほぼ 法廷 シーン 構成 珍しい 形式 しかも 証言 台 上がる 証人 皆 何かしら ウソ つい おかげ 妙 緊張 感 最後 持続 くれ. 良く 練ら 脚本 逆 言う 最後 オチ 読め ちょっと 強引 あっけない なぁ 気 言え 短い 時間 サクッと 終わら 手際 評価 値する じゃ. 一番 驚い レニー・ゼルヴィガー 激ヤセ 変わり果て 最初 気 つか."}, {"rating": 3.3, "content": "法廷 物 小品 なかなか 面白かっ. キアヌリーブス どんな 役柄 こなせる なあ."}, {"rating": 3.5, "content": "わたし 騙さ まし. 薄っぺら 部分 けど 普通 面白かっ."}, {"rating": 3.2, "content": "作品 的 まぁまぁ っ 面白かっ (( ≧ ܫ ≦)). レニー 誰か わから よ ･･･(･∀･ i ﾀﾗｰ ･･･ ブリジットジョーンズ 時 ポチャ 可愛い 行っ ｀ ｨ (´∀｀∩."}, {"rating": 3.1, "content": "フレコミ 過大評価 実際 観 みる それほど 印象. 最後 話 いきなり 展開 いく どこか 観 物語 正直 感想 でし."}, {"rating": 3.0, "content": "ずーっと 気 目 離せ けど 開始 30分 ラスト 展開 当て ちゃい まし すみません って 感じ. ずっと 騙さ とかいう フレコミ やり 過ぎる 想像 ちゃっ ダメ ね."}, {"rating": 3.4, "content": "ノックノック 観 後 あまり 意識 選ん だら キアヌ こっち 落ち着い 中和 よかっ かも しれ 似 てる けど まさか 違う よ 思っ レニー 別人 かなり ショック ベルーシ いい 年 取り 方 すぐ わかっ けど 兄貴 ハンサム. ストーリー 地味 けど 嫌い じゃ フローズンリバー 監督 物足りない."}, {"rating": 3.5, "content": "肝心 人たち 喋ら 真相 知り たい 結末 見 たい 盛り上がり 退屈 そう けど 法廷 映画 ありがち 話 観 やすかっ 終わっ みれ ナルホドナルホド. 最初 このまま 眠く しまう かも 思っ ステキ 声 キアヌ ナレーション 納得."}, {"rating": 3.0, "content": "≪ 60点 ≫： 変幻自在 砂 真実. 過度 煽り 宣伝 期待 半分 観る べし. ラスト 緊張 感 漂う 法廷 サスペンス ほぼ 裁判 シーン 場面 展開 少なく 舞台 映画 真実 近づい いく 展開 かなり スリリング 誰 証言 正しく 嘘 誰 欺い … … 視聴者 まるで 探偵 右京 気分 謎 解き 無意識 楽しめる ミステリ 造詣 深く 方 一種 脳トレ 感覚 観れ しまう とても 手軽 娯楽 映画. 手軽 言っ サスペンス 重要 要素 しっかり 詰まっ 証言 二 転 三 転 騙し 合い 匂わせる 言葉 数々 真実 見え隠れ 緊張感 … … ラスト 近づく 一点 向かっ 徐々に パズル ピース 組み 合わさっ いく 高揚 感 生まれ ある時 突然 真実 明確 瞬間 今 体感 世界 一気に 反転 瞬間 ミステリ やめ. 本作 真相 緻密 練ら 上 答え 合わせ 突然 ポッと 出 あ そういう 感じ ？ 印象 確か 伏線 もう少し 深く 掘り下げ 真相 装置 増やし 高く 積み上げ 欲しかっ 気. いっ 真相 云々 登場人物 関係 図 割と 複雑 理解 だけ 結構 時間 かかる 理解 矢先 ラスト いろいろ 準備 充分 じゃ のに 答え 合わせ … … 思わず 途中 ストップ かけ たく 作品. 個人的 アクション イメージ 強い キアヌ・リーヴス 結構 ハマり 役."}, {"rating": 3.2, "content": "途中 展開 驚い けど 最後 そういう って 感じ レネー ブリジット 臭 なし 素晴らしかっ."}, {"rating": 3.4, "content": "日本 ２ 時間 サスペンス 実は 似 ストーリー 過去 サスペンスドラマ 好きな人 そんなに 衝撃的 って 気持ち 思う まあ 楽しく 見れ よ. 映画 法廷 シーン やりとり だけ 一 時間 以上 費やし 緊張感 続け 飽き させる 見 させる っていう さすが 思っ."}, {"rating": 3.2, "content": "2017年 27本 目. 弁護士 キアヌ って 前 観 ぞ ？ 思い 鑑賞 後 パッケージ 画像 見る 94分間 あなた 騙さ 続ける とか 書い まし そういう 知ら 観 展開 割と ビックリ. エンドロール レニーゼルウィガー 名前 観 ？ 出て たん あと 黒人 女 人 って ハリーベリー ちゃう かったん 思っ いちばん ビックリ. 検察側の証人 主張 細かい 仕草 見破っ 嘘 暴く シーン もっと 物凄く 楽しめ かも 時間 短い サクッと 楽しむ 良い 映画 でし."}, {"rating": 3.5, "content": "誰 真実 語っ 全員 嘘 つい 最後 息子 口 語ら 本当 真実 衝撃的 けど 展開 なんとなく 途中 読め 犯罪 知り 尽くし た人 起こす 犯罪 恐ろしい 思う タイトル 通り 吹け 崩れ しまう 薄っぺら 正義 法っ ね 誰 信じ 胸糞 展開 でし. ただ 尋問 シーン 嘘 見破る 的 シーン 若干 少し スカッと 注意深く 相手 見る 観察 眼 必要 ね. 94分 長く 自分 的 すごく 観 やすかっ."}, {"rating": 3.7, "content": "最後 最後 展開 読め 飽き 観. 本当に 殺し 犯人 誰. 息子 口 語ら 真実 驚愕. 淡々 進む 法廷 弁護士 策略 陪審員 裁判 有利 進める 人 心 どう 動かす. 弁護士 被告人 頭 キレる 面白かっ."}, {"rating": 3.5, "content": "まあまあ 法廷 ミステリー. 二 時間 もう少し 評価 低く そう 94分 ちょうど 良い."}, {"rating": 3.1, "content": "表紙 コメント 惹か 観. 騙さ しまう 確か ただ やっぱり な！ 思い 笑."}, {"rating": 3.5, "content": "弁護士 キアヌ 2本 目. 話 二 転 三 転 ひっくり返さ 様 話 終始 嘘 多く 真実 最後 わから 様 法廷 劇 醍醐味. ただ 証人 出 来る 人々 薄 すぎ そっち 疑い 向け させ 結果 種 版 近づく につれて 少し 話 筋 見え しまう 感じ 少し だけ 勿体無い 感じ. 94分 しか 映画 海外ドラマ 近い 作り かも しれ. 原題 The Who le Truth 分かる 最後 やん …."}, {"rating": 2.8, "content": "うーん. へえ って 感じ ？. うーん 善人 すぎる 人 っていう やつ."}, {"rating": 2.5, "content": "レニー …. みんな 嘘 裁判 のに 嘘 ばっかり じゃん 思っ. キアヌ 安定 頼り 今回 健在."}, {"rating": 2.9, "content": "なんと …. 最後 展開 息子 法廷 告白 方 衝撃的 面白い 感じ んで ちょっと 残念."}, {"rating": 3.7, "content": "皆 よくも まぁ しゃあしゃあ …。. 途中 なんとなく わかっ casting 失敗 でしょ. 最初 レニー 判ら f(^_^;."}, {"rating": 3.6, "content": "レネー・ゼルウィガー 別人 すぎ びっくり 衝撃 的 エンディング 面白かっ."}, {"rating": 3.3, "content": "あー らら なるほど 二 転 三 転 ね なんや かん 1番 賢い 被告人 息子 恐る べし. 正義感 弁護 ありゃ 後半 後半 ネタ 分かり そう だけど… 面白かっ 法廷 謎 解き もん やめ ませ なー. キアヌ … やっぱ 年取っ よ なー それでも まだ 格好 良さ 残る 少し 安心 けど."}, {"rating": 2.7, "content": "なんとなく 出演 俳優 名前 だけ 観 しまい まし 思っ 楽しめ まし なんか パンチ."}, {"rating": 3.0, "content": "あまり 期待 観 割と 面白かっ ストーリー 二 転 三 転 音楽 ストーリー展開 テンポ 合致 あっという間に エンディング 殺さ 父親役 俳優 どこか 見 って ずっと 思っ たら J ベルーシ じゃ 随分 太っ すぐ わから 原題 方 ストーリー ぴったり."}, {"rating": 3.5, "content": "弁護士 真実 追う 依頼人 利益 追求 選ば なけれ 自分 じゃ. 信じ たら いい わから 人 人 裁く って こんな."}, {"rating": 3.0, "content": "普通 騙さ 短い コンパクト まとまっ 良い サクッと 鑑賞."}, {"rating": 3.0, "content": "終わっ みる ﾚﾆｰｾﾞﾙｳｨｶﾞｰ だー キアヌ 観 内容 ま ー そんなに 長く …."}, {"rating": 2.3, "content": "作品 雰囲気 ミステリアス 割 仕掛け チープ 作品 騙さ 続ける とか けど そう かぁ ？ 騙さ もさ ショック ていう 結局 被告 少年 行動 理由 よく 分かん アメリカ 裁判 映画 面白い のに 全く ハズレ."}, {"rating": 2.5, "content": "2017 3 30 CS. 絶妙 後味 悪さ モーテル 二階 廊下 キアヌ 新米 弁護士 ジャンクフード 食べ 会話 交わす 奥行き ショット 良い."}, {"rating": 1.1, "content": "フローズン・リバー コートニー・ハント 監督 作. 2017 8 -1 6. … ちょっと 期待はずれ でし."}, {"rating": 2.2, "content": "証人 席 座る 人々 多かれ 少なかれ 嘘 つい 現実 仄めかし 真犯人 誰だ !? 楽しく 推理 くれる 内容 … … 20分 過ぎれ 息子 犯人 じゃ って 察せ しまう 底 浅 残念 かも しれ. 種明かし 云々 もっと 真犯人 自体 ひねり 欲しかっ 正直 感想. … … 息子 レイプ たっ ていう インパクト 強烈 あと 一番 敗因 じゃ … …。. いや もう そう しか 思え 苦笑 )。."}, {"rating": 3.5, "content": "法廷 映画 好き ー 最後 結末 あらら ？ って 感じ でし ね (^_^;). サスペンス 興味 評価 低い けど 犯人 探し = 予想 好きな人 楽しめる な～っ 思い."}, {"rating": 3.3, "content": "うわー. こりゃ 後味 悪い. 大人 って ー ね. わから 部分 せよ. 子ども 巻き込む 最低. 正義 もはや わかん 映画 …. 大人 勝手 事情 って やつ 巻き込ま 子ども たまん ねー. ラスト 30分 ガッカリ 連鎖 半端ない. むしろ もっ く 前半 緩やか ？. 誰 悪い ヤツ わか いって ゆ ー … ね. てか みんな 悪い ヤツ じゃ ねー !！( 笑. 裁判 って こー ゆ ー 為 もんじゃ よ ね ？. 裁判 こわい わー."}, {"rating": 3.0, "content": "キアヌ・リーブス レニー・ゼルヴィガー. 名優 二 人 期待 見. レニー 分から 独特 話し方 分かっ 年配 なあ. 法廷 内 だけ サスペンス. 砂上 基礎 しっかり 物事 実現 不可能 物事. 厳格 父親 ナイフ 刺さ 死亡. 息子 自分 やっ 逮捕. 弁護士 役 初めて 見る キアヌ・リーブス. 次々 証人 発言 いく 誰 真実 語っ 分から. 途中 犯人 もしかして 分かる. もっと 緊迫 欲しかっ."}, {"rating": 3.8, "content": "キアヌリーブス レニーゼルウィガー. だけ とても 得. キアヌ・リーブス 凄腕 弁護士. 演じ とっても かっこよい. 2人 老け なー って 思い. レニー・ゼルウィガー やっぱり 声. 特徴的 すぐ 分かる かわゆい. 法廷 誰 嘘 つくっ ていう. 本当に よく わかる 映画. 実際 どう 不明 過去 映像. 証言 同時に 流れる 撮り方 凄く 新鮮. 見 面白かっ. ？ 嘘 言っ てる やん ていう 感じ. 自分 真実 知っ てる 傍聴 人. 体験. 嘘 つか 嫌 つく 嫌. 嘘 つき たく なけれ 黙っ いれ いいっ. ていう 台詞 好き 自分 救っ てる ｹﾄﾞ. けど 誰 誰かのために 職 失っ. たく ないし 嘘 つい しまう なー. 思っ 裁判 関係 映画 結構 好き."}, {"rating": 3.0, "content": "ムスコ 自供 話 ややこしく なっちまった よ 弁護士 談."}, {"rating": 3.5, "content": "まさかの どんでん返し 言う べき. 衝撃 結末 待っ …。. ウソ ホント 見抜く 力 欲しい. ただ 法廷 こう 感情 流さ 場 まずい 思っ."}, {"rating": 2.0, "content": "キアヌリーヴス 主演 法廷 映画. レニーゼルウィガー イメージ 役柄 こなし 見所. キアヌ カッコ いい 冷静 弁護士 役柄 合っ まし な～. 観 終わっ 後 キアヌ 目線 観 直し みる 面白い かも 映画 ね. ただ 法廷 ドラマ イマイチ ドキドキ 感. 何となく 観 しまう. 素材 面白い もう ちょっと 見せ場 欲しかっ な～."}, {"rating": 3.4, "content": "法廷 劇 割と 良かっ. 無言 突き通す 被疑 者 息子 なぜ 犯行 及ん 焦点 当て 見 完全 騙さ. 全然 読め. 真実 裁判 重ね いく ごと 解き明かさ いく 面白い. 法廷 誰 嘘 つい. なるほど 物語 言葉 尽きる."}, {"rating": 3.1, "content": "キアヌ 好き 観 けど ちょっと 期待はずれ 笑 結末 ？ ？ って."}, {"rating": 3.1, "content": "そ ー ゆ ー 事 あ. って やつ 欲しかっ 笑. 誰 予想 オチ. ちょっと ガッカリ …."}, {"rating": 3.5, "content": "二 転 三 転 ストーリー展開 期待 鑑賞 でし. 結果 なかなか 楽しめ まし 展開 読める …. なんか 雰囲気 的 暗い エンディング そう なー 思っ まし 観 後 どっち なのか … 考え まし ね 笑."}, {"rating": 3.5, "content": "和 題 妙 褒め たく 内容 でし 人間 人間 裁く 限界 突きつけ 感じ 息子 マイク 有能 無けれ 成り立た ストーリー けど 犠牲 父 本当 逸話 どう だろ キアヌ 相変わらず シリアス 系 似合っ てる けど レニー 劣化 ？ 役作り 別人 具合 びっくり 最初 わから 笑."}, {"rating": 3.2, "content": "キアヌ 序盤 言っ 台詞 全て でし ラスト 面白かっ."}, {"rating": 3.4, "content": "WOWOW. 劇場 観 たい 思っ まし 間に合わ 結果 オーライ （ ＾ ＾ ； ）. レビュワー 火曜 サスペンス レベル ミステリー とても フローズン 監督 撮っ 思え. 邦題 難 （ 原題 The Who le Truth ） 米 法廷 劇 よく みる 聖書 手 置い 嘘 偽り 真実 述べる 誓い って やつ 思う けど コピー 至極 法廷 ミステリー とても いえ 確か 94分 騙さ 続け まし けど ね もっと 面白く 思っ のに 動機 ソレ !?」. 違和感 描写 数々 結末 知る 全て 説明 つく 演出 意図 理解 出来る けど 全然 スッキリ しない （－－）. キアヌ・リーブス 独白 物語 進める やり方 あざと 過ぎる. ウソ 見抜く 天才 触れ込み 黒人 助手 ジャネル 目線 進めれ もう少し 面白く 気. 唯一 部外者 観る 人 目線 近い. ショック ２つ. ずっと ジョン・ベルーシ 思っ た人 実弟 （ ジェームズ・ベルーシ ） ジョン・ベルーシ とっく 昔 亡くなっ 今作 初めて 知っ. 最初 出 時 可愛らしい 声 出す 好み 女優 なぁ 誰 やろ ～」 思っ みる 1時間 経過 やっと 大好き レニー・ゼルウィガー 気づい ﾟ ﾟ )( ﾟﾛﾟ. Ｂ ジョーンズ 日記 最新作 あまり 変貌 ぶり 予告 だけ み スルー てる けど 今作 声 以外 変わり 過ぎ 役柄 いい 不憫 ミス・ポター 頃 良かっ のに Ｔ ＿ Ｔ ）."}, {"rating": 3.5, "content": "キアヌ・リーブス 法廷 モノ. 思い そう 感じ. 殺さ 男 横柄 分から 屋 妻 言わ 息子 言わ 言う 伝え まま 証言 台 立つ とか 弁護士 でしょ モヤモヤ …. ラスト 話 そういう 無くなり （苦笑）. 横柄 亭主関白 大物 弁護士 ブーン 自宅 刺殺 容疑者 息子 マイク 物証 自供 しきもの 本人 完全 黙秘 弁護 引き受け ラムゼイ 手 ほどこし 証人 わずか 綻び 突い いく ロープ・ア・ドープ 作戦 みんな 嘘 ついてる. 妻 ロレッタ 弁護士 ラムゼイ ラムゼイ ブーン ラムゼイ マイク ブーン ロレッタ ブーン マイク …."}, {"rating": 2.7, "content": "ストーリー 驚き 狙っ てる けど レネーゼルウィガー 変わり 1番 驚い わ. 映画 以前 違う けど 映画 以後 違う. あまりに 不自然 容姿 変化 見 ちゃう 老化 苦悩 見え せつなく. ストーリー 息子 話 あまりに 簡単 信じ すぎ じゃ. いくら もう少し 裏 とる だろ."}, {"rating": 3.0, "content": "ドン デン 返し あまり 映画 入れ レニー・ゼルヴィガー 気づく 時間 かかり まし."}, {"rating": 3.2, "content": "法廷 サスペンス 短め さっと 見 最後 ひと 展開 だから 感. 陪審員 制度 ならでは 弁護 術 見どころ 最後 飽き 観."}, {"rating": 3.6, "content": "最後 どんでん返し びっくり. 時間 少ない 話 むずかしく 見やすかっ."}, {"rating": 2.0, "content": "キアヌ・リーブス 演じる 弁護士 主人公 法廷 ドラマ 巨額 富 持つ 弁護士 刺殺 容疑者 ロースクール 通う 被害 者 息子 キアヌ・リーブス 無罪 勝ち取る 陪審員 心証 操作 戦略 披露 被害者 息子 黙秘 続ける ミステリー 作品 9割 法廷 描写 登場人物 少なく おとな しめ でし. ◆ 良い 点 注目 ポイント. 地味 展開 月末 最後 わかり ませ でし. キアヌ・リーブス 役柄 まし. ◆ 改善 点. 終始 睡魔 襲っ. ◆ 総括. ゴーン・ガール とか 好き 方 好み 合致 思い. もっと 法廷 弁護士 検察官 実力 拮抗 法廷 ドラマ 好き."}, {"rating": 3.5, "content": "まさかの 結末 でし …. 誰 真犯人 推理. 楽しみ 観 まし. みんな 嘘 つい …. すら 計画 範疇. 最後 伏線 一気に 回収. そう つて まし. マイケル ほん 賢 こい …."}, {"rating": 3.6, "content": "法廷 サスペンス. 正統派 キアヌ 久々 見 って 最後 最後 思っ のに. 何となく 予想 つく 賢い 息子 してやら 感. 短い 映画 終始 張り詰め 空気感 とても 集中 見. お母さん. 声 聞く 気づか. ブリジットジョーンズ ね. ぽっちゃり 方 可愛い …."}, {"rating": 3.0, "content": "久しぶり キアヌリーブス 映画 み. えらく オッ なぁ. 映画 ほぼ 法廷 現場 回顧 シーン だけ 製作費 安く 済ん 思う. こういう 法廷 サスペンス映画 悪い 見本 回顧 シーン しか 推測 出来 のに ちょっと ずつ 断片 的 カット 多い 推測 しよう. レニーセルヴィガー 好き のに 最初 気づか くらい 痩せ."}, {"rating": 3.0, "content": "最後 犯人 騙さ 息子 頭 キレ キレ すげ かっ. 弁護士 とか 頭 いい 人 自分 罪 隠す 出来 しまう 思う 少し 恐ろしい."}, {"rating": 3.0, "content": "潔い 法廷 劇 恋愛 要素 法廷 だけ 追っ 94分. 確か 二 転 三 転 脚本 構え 見れ おもしろく １ 時間 半 過ごせる. ただ ある程度 ミステリー 慣れ 人 何度 どんでん返し 後 真犯人 ほぼ 最初 段階 予想 範囲 内 ああ やっぱり ね 感じ そういう 意味 あまり 期待 大き 過ぎ 方 楽しめる. キアヌ・リーブス 弁護士 まあ まあ (^^)."}, {"rating": 3.8, "content": "最後 そう 〜(´° Δ °`)！！. 賢い 息子 気付か てる 考え ろか ？ ？. 息子 さぞかし 複雑 思い でしょ (｡• ́ ︿• ̀ ｡). 評価 あんまり 良く っぽい けど 宣伝 煽り 文句 知ら 観 普通 楽しめ まし. 何より ビックリ 妻 役 レニー・ゼルウィガー って ･･･(･∀･ i )。. なんか おばあちゃん みたい ビックリ ガッカリ • ө •."}, {"rating": 3.0, "content": "ー 騙さ ぁ キャッチコピー どおり ね 94分間 きっちり ね ググバサロー 可愛い レニー 顔 変わり すぎ 最初 気 付か … 下 唇 気づき まし."}, {"rating": 1.0, "content": "感情 偏見 左右 易い. 同情 心証 陪審制. 日本 裁判員制度 異なる よ."}, {"rating": 2.5, "content": "序盤 犯人 わかっ しまっ 思っ たら いい 具合 裏切ら ー 素直 見 過ぎ."}, {"rating": 2.5, "content": "キアヌ 主演 観 み まし テレビドラマ 展開 淡々 話 進み 最後 展開 突然 過ぎ 伏線 感じ 妻 役 レニー 全く 気 つか （汗）."}, {"rating": 2.8, "content": "先入観 キアヌ いい 人 思っ 観 しまっ. 陪審員 制度 どう 思っ ね."}, {"rating": 3.6, "content": "キアヌ 主演 法廷 ドラマ 平均 スコア 3 2 って あんま 評価 高く なぁ ユル い気 持ち 見 始め まし 心配 とても 面白かっ. 多分 パッケージ アオリ 文 とか 見 劇的 どんでん返し 期待 見 始め 人 ガッカリ スコア 低い なぁ 感じ ドラマチック じっくり 魅せる ミステリー でし. 【 弁護士 ラムゼイ 請け負っ 仕事 父親 殺し 事件 容疑者 息子 公判 始まっ 口 開こ … 】. 法廷 始まり 法廷 終わる 非常 分かり やすい 作品 でし 時間 場所 動き 少なく 悪く 言う 変化 無い 画 でし 心理 的 揺さぶり 結構 でし. 色々 真相 想像 見る そん 実際 結末 想像 範囲 辿り 着く えー … とか いや もしか たら みたい たくさん 真相 だけ 面白 じゃ 映画 思い まし. 人 人 裁く みたい 考え ちゃっ なあ …. かなり スマート 弁護士 演じ キアヌ すっごい サマ 良かっ キアヌ 表情 読め 良い 方 働い てる 一因 思い. 1番 印象 残っ 容疑者 息子 役 ガブリエル バッソ. 序盤 一 切口 利か 表情 だけ 色々 語る … 振る舞い こそ 振り回さ 影 主役. 見 途中 エドワード・ノートン 真実の行方 思い出し 大好き )、 違っ アプローチ 作品 好き 作品."}, {"rating": 1.5, "content": "機内 鑑賞. うう〜. なんとなく 薄っぺら いと. 難しく わから あんまり 描か ピン こない 部分 多かっ なあ. 感じ."}, {"rating": 3.4, "content": "ほ ぉ そう 思わ とい 最後 そう 来 (￣▽￣). 淡々 進ん 行っ ？ まさか このまま 終わら よ ね 思っ たら 最後 わっと 畳み掛け 感じ. ダラダラ シュッと 短め まとめ 良かっ かも. それにしても 人間 って 本当に 怖い."}, {"rating": 3.3, "content": "ー 伏線 回収 布石 そのもの （笑） ー. キアヌ・リーブス 法廷 サスペンス 94分 あなた 騙さ 続ける 映画 キャッチコピー いわゆる 謎 解き 系. 監督 フローズン・リバー 撮っ 監督 でし （ フローズン・リバー なかなか 好み 期待 鑑賞 ）. なんとも 熱量 感じ クール 弁護士 役 キアヌ・リーブス 意味 演技 主役 のに なぜ 影 薄 感じ しまう キャラクター. 未成年 男の子 父親 殺し 裁判 かけ 少年 弁護 事件 真相 いかに .... サスペンス. 裁判 を通じて 事件 謎 解け いく 最後 最後 事件 核心 わから 確か 94分間 騙さ 続ける コピー あながち ズレ ませ でし. . 伏線 回収 布石 そのもの 見当たら 最後 鳩 豆鉄砲 くらっ 感 陥る 感じ ちょっと シナリオ 良く 感じ （ 見落とし だけ かも しれ そう たら ごめんなさい ）. もちろん 勘 ど い人 途中 想像 しれ ませ あくまでも 勘 伏線 回収 謎 解 きする 面白 ちょっと 違う かも しれ. 法廷 シーン みる 裁判 シーン なかなか ミステリアス 引き こま いく のに もう ちょっと なんとか ？ ちょっと 残念 でし. 登場人物 すべて 印象 残る キャラクター 居ら なんとなく サラサラ 見 終わっ しまう 感じ 否め 残念. サスペンス 部分 飽き 観 大丈夫 最後 スッキリ しない だけ （笑）."}, {"rating": 3.5, "content": "想像 以上 面白く 観 まし. 単純 ストーリー けど. 最後 どんでん返し ああ って まし."}, {"rating": 3.5, "content": "超 少ない 伏線 どんでん返し 解ける かっ. 面白かっ たっ. 裁判 物 す きっ. もう一度 観 いい."}, {"rating": 3.0, "content": "後半 バタバタっと ･･･. 殺害 動機 ありふれ てる 巧妙 仕組ま 話し 普通. 母 息子 感情 伝わっ こ 残念."}, {"rating": 3.0, "content": "法廷 誰 嘘 つい 序盤 台詞 クライマックス 説得 力 持っ 面白かっ. 個人的 終盤 どんでん返し 非常 急 感じ."}, {"rating": 3.3, "content": "レニーゼルウィガー 出 しばらく 気付か ぬ まま 見. 時 流れ 時に 残酷. 法廷 語ら 物語 真相 全く 関係 話. 目新し ストーリー キャスト 良く 飽き 見れ."}, {"rating": 4.0, "content": "おもろ しろかっ 法廷もの はずれ 少ない ね. キアヌ こういう いける ね."}, {"rating": 3.8, "content": "法廷もの どんでん返し とか だろ なぁ ぼんやり 思い 観 けど 結局 驚い 終わっ. 弁護士 ラムゼイ キアヌ・リーブス 同じ 弁護士 ブーン ジェームズ べ ルーシ 殺さ 事件 被告人 ブーン 息子 マイク ガブリエル・バッソ 弁護 引き受ける. ブーン 妻 ロレッタ レニー・ゼルウィガー )、 裁判 ラムゼイ 補助 人 勤める ジャネル ググ・バサ = ロウ )。. ストーリー 裁判 進行 主 進ん いく. 感想 面白く あっという間に 観 途中 レニー・ゼルウィガー 気づか くらい スタイル 良く 妙 気 しまっ ブリジット ジョーンズ 全く 違っ つくづく 女優 って スゴイ って. 驚き 真実 胸 詰ま けど イマイチ ラスト 爽快 感 とか ヤラレタ 感 持て なんでだろう 途中 予測 けど ありふれ 気 否定 けど … 結局 いく ？ って ラスト でし. 面白かっ 大 オチ 前 ちょい オチ おかげ 切な 残っ."}, {"rating": 3.5, "content": "確か 94分 あなた 騙さ 続ける. ただ 結末 ヤラ 捉える 捉える 紙一重. 自分 手放し 称賛 多分 後者 思い だろ."}, {"rating": 3.3, "content": "法廷 皆 嘘 つい オチ 分かる 思い. 普通 法廷もの サスペンス 弱い けど 短め 映画 ちょうど いい. 整形 レニー・ゼルウィガー 誰 ？ って レベル 別人 気."}, {"rating": 3.7, "content": "ラスト 展開 ちょっと ビックリ. ダンナ いつか 誰か 殺さ タイプ. 絶対 近寄り たく わ."}, {"rating": 3.3, "content": "法廷 物 好き 楽しく 観 まし. 公判 シーン 弁護士 弁護 証拠 集め 奔走 くだり 一切 なし. どいつもこいつも 嘘つき ばかり 種明かし シーン 驚かさ 良かっ わ. ベタ さは 2時間ドラマ 級 けど. 豪華 キャスト おかげ 安っぽく まとまっ."}, {"rating": 3.0, "content": "法廷もの 好き 期待 み まし イメージ 違い まし. 有罪 無罪 どう やっ 裁判 勝つ. 途中 寝 落ち しまい ボーッと 状態 見 騙さ まし. 息子 黙秘 なぜ かばっ 疑問 残り …. アメリカ 弁護士 って こんなに 稼げる なぁ …."}, {"rating": 1.5, "content": "開始 15分 くらい 真犯人 結末 読め 実際 通り. 俺 って スゴ でしょ ？ って 話 作り方 下手 雑. 脚本 とか セリフ 甘 々 予想 しまう 途中 いろんな シーン ああ 後で 伏線 回収 気 マン マン やん 読め しまう サスペンス じゃ 別に いい だろ けど こんな ヌル く どう すん よ …. レニー・ゼルウィガー 途中 ニコール・キッドマン 見え 仕方 最も サスペンス."}, {"rating": 3.0, "content": "嘘 最初 最後 テーマ. 切り取っ たら 砂上 法廷 っていう 邦題 だろ 一連 裁判 所詮 表面 上 っていう 意味 付け かも しれ けど. 原題 ややこしい 題名 敢えて つける って 違和感. とにかく 皆 嘘 まみれ 面白い."}, {"rating": 3.9, "content": "久々 キアヌ アクション スーツ 似合う 男 演じ 楽しめ. 法廷もの ありがち 長々 続く 難しい 弁論 時間 それほど 短か くま まってい 面白かっ. 息子 観察 力 証言 タイミング すごい キレる 子 一番 山場. ラスト そ ー ゆ ー ねー って. 予想 結末 異なり 個人的 満足."}, {"rating": 3.6, "content": "法廷 もん. キアヌ 珍しく 弁護士 役 知ら だけ かも. シュッ カッコ いい. 最後 最後 驚い. 途中 なんだか ？. 思い まし こう くる. 二 転 三 転 面白かっ."}, {"rating": 3.3, "content": "やっぱり 法廷 物 好き. 見 てる 途中 まさか 違う よ ね 思っ 陳腐 オチ ちょっと 残念 …. レニーゼルウィガー って 知っ 見え."}, {"rating": 3.2, "content": "wowow 鑑賞. 法廷もの だけ 法廷 メイン. 証拠 探し とか 事実関係 調べる ？ 思っ 観 けど そういう 無し. どう やっ 責め 行く 方針 ？ 思い 観 たら. っ ？ 違和感 感じ 終盤 あれれ (°_°) そう ？. まし 何だか ね. キアヌ カッコ 良い なぁ. バイク 乗っ シーン 良かっ (^^)."}, {"rating": 3.5, "content": "騙さ レンタル み. 伏線 割と かんず はおっ けども さい ご さい ごま 正解 とっ とく ミステリイ たまら. こわい ね."}, {"rating": 2.9, "content": "裁判 モノ 好き 結構 観 けど イマイチッス 勿体ぶっ 割 途中 なんとなく オチ 読め. キアヌリーブス 歳 いっ なぁ ‥ ‥."}, {"rating": 2.9, "content": "【 2017年 29 作 目 】. 弁護士 父親 殺害 容疑 捕まっ 少年. 黙秘 まま 裁判 迎える. 絶対 不利 状況 裁判 マイク 犯人 証言 中 告白 ･･･。. キアヌ・リーブス 敏腕 弁護士 役 演じ 法廷 サスペンス. 法廷 モノ 好き ジャンル でし キアヌ 弁護士 演じ レンタル まし. ･･･ 中盤 いや 序盤 犯人 目星 付い しまっ (^▽^;). 分かり やす 過ぎ ？. どういう 展開 犯人 明かす だけ しか 面白み （笑）. 優等生 息子 犯人 って もう 色んな 作品 使わ てる 新鮮味. なぁ 気持ち 持ち 観 まし よ (^_^;). キアヌ シュッ とても カッコイイ 弁護士 良かっ レネー ･ ゼルウィガー 余り 魅力的 見え ヘアメイク せい ？. 昨年 ブリジットジョーンズの日記 時 方 可愛かっ 役柄 違い でしょ ？ （笑）. 込み入っ 内容 1度 観 だけ 良く 分から 法廷 モノ 本作 簡単 観 やすく 思い. うーん もう少し ヒネリ 欲しかっ (>_<;)."}, {"rating": 3.6, "content": "弁護士 殺さ 容疑者 高校生 息子 マイク. 自白 状況証拠 どれ 息子 犯人 示し. 逮捕 一言 話さ 容疑者 弁護 任さ 弁護士 ラムゼイ いかに 無罪 勝ち取る …. 裁判 題材 作品 好き 期待 見 まし 淡々 裁判 進ん いっ こんな もん かなっ 思っ た所 最後 騙さ. 全く 予想 結末 でし. 映画 見 終わっ キャスト 見る 母親 レニー・ゼルウィガー 気 つか 変わり すぎ …."}, {"rating": 3.5, "content": "キアヌ・リーブス 50歳 超え てる 事 まず 驚い 若く 見え ね. 逆 レニー・ゼルヴィガー 老け っぷり 半端 無かっ 老け 別人. 途中 何だか ありがち 展開. 日本 弁護士 テーマ 連ドラ とか 見 事 結末 少し ガッカリ まし. だけど 最後 10分 位 大どんでん返し. いや 勘 良い 人 気づい. . 振り返れ 確か 人 って 感じ. 約 90分 作品 サクッと 見れ 良かっ. むしろ 120分 もう少し 掘り下げ 良かっ かも. 好感 持てる キャラクター. マイク. 全然 喋ん けど そう 素朴 少年 って 感じ そんな 普通 子 事件 起こす 世の中 悲しい. 嫌悪感 抱い キャラクター. 客室乗務員 女. 人 だけ じゃ けど 法廷 嘘 つく 良く よ."}, {"rating": 3.3, "content": "最後 どう 予測 つか けど 終わり 方 ちょっと うわー … って 感じ (^^;; ドキドキ 楽しかっ けど ね 短め ダラダラ てる わけ じゃ まぁ 無難 楽しめ まし それにしても 弁護士 って あんなに 儲かる だー すごい なー."}, {"rating": 3.0, "content": "お話 凄腕 弁護士 父親 殺し 男の子 弁護 話. 最初 面白 そう 展開 って 思っ 思いの外 証人 嘘 結末 驚 きって 物足りない 映画 でし."}, {"rating": 3.4, "content": "大好物 法廷 劇. 過去 いろんな 新しい 切り口 オチ 考え なきゃ いけ かも しれ …. 映画 脚本 一番 ムリ 感じる 最終 弁論 なぜ 裁判 結果 ？. 奥さん レニー・ゼルウィガー 知っ 方 オチ ビックリ 笑."}, {"rating": 2.9, "content": "騙さ って 言え 騙さ かも ‥ ‥. タイトル キャッチコピー."}, {"rating": 3.2, "content": "最後 少し あっけない 感じ. もう ちょっと 余談 欲しかっ 気 …."}, {"rating": 3.1, "content": "砂上 法廷. なるほど. 見 終わっ 邦題 意味 考える 思う. 終わり かた なかなか 良い. 深追い しない 終わり 方."}, {"rating": 2.7, "content": "まあまあ 94分 あなた 騙さ 続ける って コピー なあ 騙し くる かー って 構え 見 たら 結末 読め 構え 見 なけれ かなり 面白かっ かも よ ？."}, {"rating": 2.9, "content": "タイトル 宣伝 ね 騙さ もん って 思わ ちゃう 結末 考え 見 ちゃう よ ねぇ. 想定 以下 結末 残念 すぎる 最後 以外 満足."}, {"rating": 3.1, "content": "フローズン・リバー コートニー・ハント 監督 めちゃくちゃ 期待 悪い 意味 思っ 話 違っ. 大物 弁護士 自宅 心臓 ひと 突き. 容疑者 逮捕 17歳 息子. 息子 ダン マリ 事件 おろか 言葉 発し. 状況証拠 だけ 鑑みる 息子 犯人 間違い そう 真相 探ろ 弁護士 キアヌ・リーヴス. 段々 被害者 家庭 横柄 振る舞い 明らか. 構成 綺麗 思う よ. オープニング とっても 良く. 全編 通し 見る キアヌ 姿 言葉 とても じんわり 染み入る. フローズン・リバー かなり グッと くるも 誰 悪く 無い けど. 考え させ 作品 ちょっと 小難しい 求め すぎ 事件 真相 明らか 後 なんか もう 一 捻り ？ 思っ しまっ. ハードル 上げ 上げ. 事件 真相 道のり 抑え 気味 演出 効い じんわり 真相 明らか 良い ミステリー 思っ 真相 明らか み たら ちょっと 拍子抜け 前 演出 しつこく 無い ？ 思っ 観客 ディレクション サービス 思っ よく わから. ピン こ だけ 評判 いい よ ね. 終始 法廷 事件当日 被害者 人柄 エピソード 構成 限ら 中 上手い 見せ なあ ？."}, {"rating": 3.2, "content": "似 てる なー 思っ けど 見 終わる ブリジット って 気づか 悔しい. 法廷もの 後半 畳み掛け くる いい よ ね そう かー って 感じ."}, {"rating": 2.6, "content": "此 全員 嘘 話. 二 転 三 転 そう ゜ ﾛ ゜ ; ﾉ ） ﾉ. 現実 ちと 怖い えらい 顔 長く 見える キアヌ 色々 いじっ オデコ シワ 目立っ ちゃっ てる なー って 誰か 解ん レニー. 見 終わっ どん しまい まし."}, {"rating": 3.6, "content": "騙さ 続ける ･･･。. ⬆ キャッチコピー だろ ？ 始終 考え 映画鑑賞. 誰 嘘 つい ･･･。. 分から ･･･ 皆 あやしい 笑. パパ なんて 言っ 分から ･･･ 深 読み しまい まし. 砂上 よく いっ タイトル. 土台 さえ あやしく 面白かっ. 息子 散々 目 いい 息子 のに …."}, {"rating": 3.5, "content": "自分 好き 要素 詰まっ 映画. 法廷 シーン 回想 交え 会話 劇 っぽい 印象. とくに 変わっ 演出 入れ 今 見 法廷 物 中 一番 ストレート 真っ直ぐ 作り 作品 思っ 地味 退屈 意見 多い みたい 自分 ずっと のめりこん しまっ 回想 小出し どんどん 全貌 明らか いく タイプ 物語 弱い かも しれ."}, {"rating": 2.2, "content": "ー. オチ 読め なんだかなぁ. キアヌ … 役 合っ けど …. 私的 裁判 物 真実の行方 超える 中々 難しい. ただ レニー 変貌 ぶり びっくり 笑."}, {"rating": 3.1, "content": "レ レニー ？ ？ 可愛い レニーゼルウィガー ？. やばい 途中 ちょっと 似 てる 人 思っ 吹き替え 見 あのー 特徴 的 声 気付け. 物語 見せ 方 平坦 もったいない 時系列 ずらし 回想シーン アングル 凝る とか すれ いい のに. ただただ 地味."}, {"rating": 3.4, "content": "証言 台 立つ 人 嘘 つく. 劇中 台詞 保身 虚言 入り交じる 裁判 二 転 三 転 展開 いき. 法廷 サスペンス 真実の行方 ぞ わっ オチ 結構 好き でし. 本作 主演 つとめ キアヌリーブス 当初 出演 交渉 行っ ダニエルクレイグ そう 好き 俳優 １ 人 本作 キアヌ よかっ. レニーゼルウィガー ブリジットジョーンズ 比べ めちゃくちゃ 痩せ 誰か わかり ませ でし 声 表情 もしかして … まし ね 笑. 役作り ？ 素晴らしい 証拠. 法廷 サスペンス オチ 知っ たら 面白く. 詮索 手 とる べし."}, {"rating": 3.3, "content": "〝 94分 あなた 騙さ 続ける 〟 やら 冒頭 ちょくちょく 挟ま キアヌ 丁寧 語り ちょっと ヒント 多 過ぎ 気 けど 94分 ってな 尺 短 いいね 観 易い ありがたい w. 大物 弁護士 自宅 殺害 息子 マイク 容疑者 逮捕 弁護 あたる 家族 親交 キアヌ 演じる ラムゼイ 完全 黙秘 貫く マイク 敗色 濃厚 展開 中 パートナー ジャネル 証言 中 嘘 迫る はたして 真相 って やつ. 声 荒 げ ドラマチック 音楽 流れ 一切 淡々 法廷 劇 んで まあ 地味 けど なんか リアル 良い かも 回想シーン 挟ん だり そんなに テンポ 悪く 感じ ハラハラ こそ w まずまず 面白かっ キアヌ 正義 ？ 勝利 ？ どっち 燃え てる わからん 感じ 合っ るし w. キャスト 見 たら レニー って わからん ぐらい 別人 ぷり w 最新 ブリジットジョーンズ 観 けど 予告 見る 限り だいぶ ふっくら 戻っ 安心 w."}, {"rating": 3.4, "content": "映画 キャッチコピー 94分 あなた 騙さ 続ける 騙さ もん 思っ 観 けど やっぱり 騙さ. ラスト う〜 ？ けど 全体的 まあ まあ."}, {"rating": 2.1, "content": "うーん 結局 人間 自分 可愛い ラスト 裏切ら 感じ まぁ ラスト 楽しめ まし."}, {"rating": 3.5, "content": "考え 淡々 見 たら ラスト 無意識 まじ よ って 言っ."}, {"rating": 3.6, "content": "弁護士 皆 選択 迫ら. 真実 追求 依頼人 利益. 若干 無理 オチ けど そういう 実際 そう っ ちゃ そう."}, {"rating": 3.3, "content": "えええええええ ーーーーーーーー. 結局 裁判 って こういう なんか ー いって 話."}, {"rating": 3.6, "content": "約 90分 短い からか わりと サラッと 見れ. 分かり やすく 裏切ら シンプル 良かっ."}, {"rating": 2.5, "content": "ひねり 山場 とくに 良く 悪く 普通 すぎる. 本当に シンプル 法廷 映画 面白かっ シンプル わかり やすい. ブリジット やっぱり 禁煙 失敗 思っ 観 まし ダイエット 成功 思っ 観 まし 映画 旦那 お金持ち けど マークダーシー いい わ."}, {"rating": 2.8, "content": "なんとなく ジャケット 惹か 気 作品. 法廷 サスペンス. 被疑者 殺人 犯し ？ そう ？ 重点 置か 話. うーん どんでん返し いえ そう かも しれ けど 弱い. 途中 もしかして … ？ って 思っ たら やっぱり そう."}, {"rating": 3.5, "content": "犯人 探し 考え 見る 面白い. 金持ち 殺さ お父さん ムカ つく 自業自得."}, {"rating": 2.2, "content": "サスペンス. 一 歩 先 答え 置い まし 的 ヤツ. 残念 ワザと 薄っぺら 感じ だろ けど ハマら. 個人的 もう一歩 欲しい 一歩 足らず でし. 映画 って 面白い ねー."}, {"rating": 2.8, "content": "法廷 サスペンス. 途中 なんとなく 犯人 わかっ しまう. サスペンス 劇場 みたい. もう ちょっと 複雑 思っ けど. やっぱり ね 思う 展開 なぁ."}, {"rating": 3.7, "content": "題名 通り 法廷 お話 すん げ ぇ ～ 固い 話 なぁ～っ 思っ まし 大丈夫 あん ぽんち すけ アタシ 理解 普通 オツム 方 楽しめ. お金持ち すん げ ぇ ～ 絵音 … 間違っ ゲス 父ちゃん 殺さ 息子 俺 殺し 以上 はなさ よ 弁護士 ラムゼイ 話さ ただ 父ちゃん 弁護士 息子 すん げ ぇ ～ カシコ さぁ～ 息子 話さ 理由 なのか ？. 息子 話さ ラムゼイ 打つ手 ませ このまま じゃぁ ～ ぜ って ぇ ～ 負ける ただ 裁判 進ん いく ウチ 証人 嘘 気付く みんな 嘘 ついと るぅ ～∑(((((( ﾟ д ﾟ ； ﾉ ﾉ. 真実 知る オカン だけ … めっちゃ 川谷 … まちがっ ゲス 旦那 あんな こんな けど ね 死ん じゃっ 当然 だろ って 感じ ヤツ けど ね …. 最後 最後 真実 わかり ませ ぐいぐい 引き込ま 感じ み ちゃい まし うん サスペンス 好き 物足りない 思い アタシ ちょうど コレ くらい ヨロシ く よ ♡ サスペンス 苦手 方 どうぞ ♪. Ｈ 28 11 26 鑑賞."}, {"rating": 3.1, "content": "最初 楽しく 見 途中 オチ 予想 つい しまい 微妙 しまっ. 予想 つく 映画 沢山 けれど 映画 真相 たどり着い くだり. なんだか 雑 思え しまっ. ストーリー 悪く 思う なんだか もったいない 作品."}, {"rating": 2.7, "content": "残念. 法廷 モノ って 好き 作品 ハマら. 母親 役 レニー・ゼルウィガー 気付き ませ でし 後で 知っ ビックリ まさか ブリジット ジョーンズ …。. 女優 って 凄い ね."}, {"rating": 2.0, "content": "ー 面白く. ラスト 勝負 以外 薄っぺら い気 …。. あんな 謳い文句 たら 途中 何となく 気づい しまっ …."}, {"rating": 2.0, "content": "全体的 インパクト 欠ける 残念 仕上がり. キアヌ・リーブス 演じる 必要 あんまり 気 （笑）. 良かっ 点 冒頭 ラスト カット 同じ 所. まったく 同じ カット 全然 違う 表情 見える ベタ 上手い 作り. 後 まぁー なかなか 退屈 よ ♪♪（ 笑 ）."}, {"rating": 3.7, "content": "なかなか 良い 脚本 でし. 観 損 無い 思い. キアヌ ちゃんと 作品 選ん なぁ."}, {"rating": 2.3, "content": "思っ 面白かっ. 息子 殺し ？ 殺し ？ 所 集中 もん 最後 展開 ヤラ."}, {"rating": 4.3, "content": "まず 法廷 サスペンス よく 被告人 絶対 不利 状況 口 利か 被告人 戦略 的 弁護 人 嘘 見破る 長け 相棒 父 殺し 起こる 家庭 様子 少し ずつ 明らか 証人 証言 小さく つつき 息子 ついに 口 開く 展開 普通 引き込ま 面白い 展開 思う 公判 合間 描か 新入り 相棒 関係性 上手く 作用 被告人 法律 詳しい 設定 非常 活き. 主人公 弁護人 真実 どう よく 自分 仕事 だけ 立場 戦略 正義 追求 立場 裁判 ゲーム 長け 者 自体 法廷 サスペンス ありがち 主張 聞き 飽き 結末 明らか 真実 目 逆手 とら 分かる 被告人 口 噤ん 理由 納得 いく 作中 度 出 第三者 防衛 ワード 奇妙 スライド."}, {"rating": 3.0, "content": "終わる モヤモヤ 残る なぁ ジャネル もう ひと頑張り もらっ 真相 明るみ ほしかっ."}, {"rating": 2.9, "content": "元々 主人公 ダニエル・クレイグ キャスティング らしい そのまま 撮影 たら どんな 雰囲気 だろ."}, {"rating": 3.5, "content": "観 たい けど 評価 低い なぁ 思い つつ 居 たら 嫁さん 観 み たい 事 視聴 まし. 点数 地雷 ヒヤヒヤ まし 普通 見れる 後悔 ませ でし. ストーリー 流れ 良い 思う ラスト 意外 意外 出す 為 描き方 なぁ. もう少し ドキドキ 感 セブン 様 絶望 感 似 感じ 真相 描い 欲しかっ 勝手 思っ しまい まし."}, {"rating": 3.5, "content": "映画 中盤 あたり 映画 オチ 気づい つもり けど ぜんぜん ちがっ 笑. 息子 頭 良 すぎ 悪く のに 事件 犯人 しまう かわいそう. 映画 内容 りな 上 落ち着き すぎ もう少し パンチ 欲しかっ 笑."}, {"rating": 3.5, "content": "見事 騙さ まし 淡々 進ん いく けど 緊張感 良い 作品 でし キアヌ・リーブス 弁護士 役 ハマっ."}, {"rating": 3.0, "content": "映画 好き 結末 分かる よく 映画. 法廷もの って 意外 結末 楽しみ 一つ けど 予想 がち. だから 裁判 自体 スピード感 とか 二 転 三 点 展開 とか 面白 ちゃ いけ 思う けど 本作 微妙 盛り上がり 欠ける. 真実の行方 方 結末 途中経過 全然 面白い."}, {"rating": 3.4, "content": "My TSUTAYA やっとこ. 新装 開店 いや ～ びっくり. 長蛇 レジ 待ち. 準 新作 ワンコイン ね ～. 久し振り 借り まくり. ジョン・ウィック じゃない方. キアヌ み. 法廷もの 好き 先日 観. B ジョーンズ 共演. ？ B ジョーンズ ？. ？ 違い 過ぎ ー. 確か 年月 けど. 老け ？ 役作り ？. 全然 可愛く よ～. キアヌ カタイ 感じ 初めて 観 弁護士 役. そう 感じ 出し. 法廷 モノ 醍醐味. 二 転 三 転 展開 思う. もちろん 途中 途中. もしかして ？ もしや ？ 事. 思わさ けど. そんなに 強め. んで. 中盤 位 ちよ っと 気. 時間 見 たら 90分 モノ. 淡々. ラスト ドンデン 返し きっと. さぞかし 衝撃 ろー. 確か えーっ. けど. だけど だけ どー わ～. もちょっと 感情 えぐる みたい. パンチ 欲しかっ なぁ. フローズン・リバー 監督. すごく 良かっ のに. ちょっと 残念 だー. どう いい けど 知ら. キアヌ 左利き ね."}, {"rating": 4.1, "content": "圧倒的 不利 状況 法廷 ミステリー. ー 予想 出来 ラスト 終着 なかなか 見事 思え まし 観 終わっ 砂上 法廷 タイトル 納得. 観 終わっ 登場人物 裏 思惑 本当 思い 考える うわ ぁってなるな 裁判 真実 全て 思い知らさ."}, {"rating": 3.0, "content": "好き 感じ けど. 94分 騙さ …. 早い 段階. 女の勘 働い. 騙し くれ たら もっと スコア 高く (^^;;. 静か 感じ. もっと ドキドキ. えー ？ ？ っていう 衝撃 欲しかっ."}, {"rating": 3.2, "content": "うーん キアヌリーブス 弁護士 役 最高 かっこよかっ けど 期待 オチ."}, {"rating": 3.0, "content": "冒頭 ｾﾘﾌ 聞い 時 いつも ?」 主人公 弁護士 資質 気 嘘 だらけ 法廷 興味深い 題材 のに どこか 違和感 感じ あまり 惹き 付け. ﾀｲﾄﾙ 通り 法廷 中 やり取り 追う ｽﾄｰﾘｰ. 砂上 証言 ｻﾗｻﾗ 流れ 崩れる ｲﾒｰｼﾞ. 未成年 ﾏｲｸ 弁護士 父親 ﾌﾞｰﾝ 殺し しまう 事件 父親 弁護士 仲間 ﾗﾑｾﾞｲ 弁護士 担当. ﾏｲｸ 頭 良く 法律家 志望 一見 好青年 けど ﾗﾑｾﾞｲ 心 開く 事件 起き 黙秘 続け 為 考え 分から 先行き 不安 公判 続く. 次々 現れる 証言者 証言 聴き 淡々 進む 公判 途中 口 ださ 過去 出来事 回想 構成. 飽き 展開 少しずつ少しずつ 謎 とけ いく いい けど 最大 見せ場 真実 途中 気づい しまう 人 多い じゃ. 公正 はず 裁判 のに 嘘 つく 当然 ｽﾀﾝｽ 面白い だけ 山場 盛り上がら もったいない. 真実 明らか 依頼人 利益 天秤 かけ ｾﾘﾌ けれど どちら あてはまら ﾗｽﾄ 持っ いき 方 微妙. 裁判 弁護 伝え たい もう少し 分かり やすい よかっ けど. 人間味 ｷｬﾗｸﾀｰ ばかり のに 全く 現実味 個々 苦悩 家族 関係性 もっと 深く えがき 本当に よかっ 少し 納得 ﾗｽﾄ なんだか ﾓﾔﾓﾔ 後味 原因 かも."}, {"rating": 2.9, "content": "訴訟 大好き 米国 らしい （ ？ ） 緊張感 溢れる 法廷 ミステリー. キアヌ・リーブス 恩師 息子 アクション 封じ 口 撃 戦う だけ 注目 とても 正統派 ミステリー 好 印象 でし. 証言者 嘘 つく 知ら ざる 裁判 セオリー 利用 不利 状況 引っくり返そ 弁護団 叙述トリック 示唆 ニヤリ. そもそも 裁判 真実 語る 前提 覆し さも 当たり前 話 展開 （ 誰か ウソ 言っ てる じゃ ） って 推理 通用 力 技 よ. 弁護士 キアヌ 被告人 無罪 戦う 裁判 並行 映画 事件 真相 明らか 目的 進ん いき. 作中 弁護士 仕事 無罪 勝ち取る 的 セリフ 思い 真実 明らか 意図 ませ. そこで 法廷 モノ 真実 明らか 無罪 勝ち取る だろ 前提 覆さ まし. そのため 映画 的 都合 フラッシュバック 多用 真実 明らか しよう 探偵 不在 過剰 演出 理由 なぁ 感じ させ. ちなみに 弁護士 検察 セリフ あなた 宣誓 って つまり さっき あなた 神 誓っ 真実 だけ 述べる って 宣言 ～」 言う けど 肝心 宣誓 シーン まったく ね たしか （ たら ごめんなさい ）. 意図 的 演出 なにか 配慮 なのか 気 まし ね ただ 単に 誰 ウソ つく 可能性 あえて 宣誓 気づか せよ …. ユージュアル・サスペクツ オチ 知っ 楽しめる 1回 しっかり 堪能 なぁ. 弁護士 キアヌ 小奇麗 特典映像 （ インタビュー ） ヒゲ じゃ キアヌ ギャップ 楽しめ まし ね 笑 (*> ω."}, {"rating": 2.8, "content": "ポスター 94分 あなた 騙さ 書か こだわっ 観る ？ かも しれ. キアヌ・リーヴス 犯人 自首 黙秘 貫い てる 殺人事件 弁護 お話. 作り 淡々 裁判 続け 各 キャラクター 掘り 下げ 行い 最後 判決 流れ いく. キャラクター みんな とても 人間臭い. 誰 かれ 裁判 最初 神 正直 誓う のに 本音と建前 保身 嘘 証言 たび 本当 ？ カットバック 演出 そのため 終止 不穏 空気. キアヌ・リーヴス マトリックス ネオ ずっと 表情 こわばっ 果たして どんな 意味 だろ ？ 観 いく 分かる. 最初 書い 騙さ こだわる ？ 人間 正しい 部分 正しく 部分 描写 徹し 単なる どんでん返し 人間 汚い 部分 焦点 当て. 汚い 部分 ストーリー 進め 進む ど 露呈 いく 思わず 真実 目 塞ぎ たく しまう 度 法 ルール ってな 思え くる 作品 面白い. 驚く 展開 楽しむ 作品 空気 浸る 作品 でし. . 原題 邦題 いい センス."}, {"rating": 4.2, "content": "面白かっ 最後 ドキドキ 見る 予想 ラスト."}, {"rating": 3.9, "content": "人間 嘘 つく. 例え 誰か 罪 名誉 かかっ. 法廷 証言 人々. ただ 証言 真実 証明 すべ. 一番 嘘つき 誰か."}, {"rating": 4.0, "content": "面白い. 法廷 物. 映画 始まっ すぐ わから. 裁判 始まる 証人 証言 再現 過去 明かさ. 正しい どう わから 証言 通り 過去 創造. ０ 地点 始まっ 過去 未来 進む. 最後 どきどき まし. 良作 思い. あと アメリカ人 アリ 対 フォアマン 闘い 神話 思っ 何時 だって ロープアドープ 信じ. 日本人 孫子 兵法 同じ くらい 扱い って 言え いい. ロープアドープ すれ 勝てる 方式 かも しれ."}, {"rating": 3.5, "content": "父親 殺し 容疑 かけ 息子 証言 弁護士 キアヌ 無実 勝ち 取れる ？. 淡々 派手 無く 裁判 シーン 回想 でし 最後 どっぷり 引き込ま みっちり 詰まっ 94分 見応え すぎ まし w. ポイント 誰 嘘 つい って うわべ だけ 推理 じゃ 最後 解決 っす …. キアヌ 日本 来 たら 帝国ホテル バー ラウンジ 行け 会える ベンチ 座っ てる キアヌ 会い たい なぁ."}, {"rating": 3.6, "content": "それなり 驚かさ ラスト 裁判 証人 話 沿っ 事件 過去 映し出さ 流れ 淡々 進む 真実 気 あまり 退屈 感じ キアヌリーブス かっこいい."}, {"rating": 3.4, "content": "依頼人 利益 or 真実 追及 ？. 弁護士 って 金 もらっ 法律 都合 いい 解釈 職業 じゃ ？. 皮肉 ゎさておき. 犯人 段階的 想像 脚本 ゎ 捻り 具合 丁度 良い 弁護士 キアヌ ゎまだしも 妻 役 整形 後 レニー・ゼルウィガー ゎないでしょうょ. 砂上 ～」 だからといって もう少し 会話 ゃ シーン 色合い 欲しかっ. いい 作品 のに 妙 味気 無い. (ーー;)."}, {"rating": 3.0, "content": "何となく 途中 犯人 違う 予想 けど 本当 犯人 まさかの まさか."}, {"rating": 2.3, "content": "20161106 レンタル ブルーレイ 観賞. 個人的 好き ジャンル 映画 じゃ 最後 終わり 方 イマイチ 気."}, {"rating": 2.3, "content": "最後 大逆転 思っ そう 終わり 方 納得 イマイチ."}, {"rating": 3.6, "content": "法廷もの 見 たく レンタル み. 途中 淡々 流れ けど. 最後 5分 真実 分かる 良かっ. ある意味 小説 叙述トリック 映像 化 たら. こんな 感じ かなっ ていう そういう 作品."}, {"rating": 3.2, "content": "映画館 見 良かっ かも やっぱ キアヌ 映画 合わ … 途中 まぁまぁ 面白かっ."}, {"rating": 2.5, "content": "よく オチ つまらなく けど 全体的 浅い 感じ まし. キャスト 見 初めて レ レニーゼルウィガー 出 てる 知り まし … 役 人 わかり ませ …."}, {"rating": 3.0, "content": "キアヌリーブス 弁護士 役 パチーノ 共演 ディアボロス なー 思い出し 観 まし 法廷 映画 普通 以下 (´ ｰ ｀). ラスト オチ 気 観 たら どうしても 人 目 いっ しまっ ヽ (￣ д ￣;) ノ. ただ 単に 内輪揉め した だけ 内容 んで 誰 感情移入 (^^;) 本当は 同情 なきゃ いけ 被告 ダンマリモード 観 てる こっち もう いい やっ 感じ (￣O￣;). 数 法廷 映画 中 残念 出来 （ 最後 観 作り ）. ※ キャスト レニーゼルウィガー Σ (- ᷅ _- ᷄๑. 正直 見 終わっ 後 解ら (･･;)."}, {"rating": 3.3, "content": "展開 二 転 三 転. 見所. 普段 なかなか 結末 読め. なんとなく オチ 気がつい しまい まし. 大物 弁護士 殺害. 容疑者 逮捕. 息子. 結局 犯人 誰. 真実. 息子 弁護 担当 弁護士. 主人公. 裁判 行方 追う 形. 鑑賞 側 陪審員. あくまでも 第三者 目線 構成. 面白い. 物語 振り回さ. どこか 冷静 鑑賞 まし."}, {"rating": 2.8, "content": "何だか 勿体ない. 色々 勿体ない. レニー 変貌 気 内容 集中 出来."}, {"rating": 2.7, "content": "そんなに 長く はず のに なんだか 長く 感じ しまう 映画. オチ 読める 意外 感 …。. キアヌ スーツ かっこいい ね …."}, {"rating": 2.8, "content": "いつも オチ 読め 派 けど 読め しまい 残念 感 しか 残ら. 俳優 陣 心なし やる気 感じ 映画."}, {"rating": 3.3, "content": "う～. もう ひと ひねり 欲しかっ ね. 勿体ない 脚本. キアヌ 主演 色々 期待 ちゃう 余計 物足りなく 感じ ちゃっ … …. 悪く 無い って 決定 打 無かっ 映画 でし. ･ ᷄ὢ ･ ᷅ ～、 なぁ … …."}, {"rating": 3.7, "content": "法廷 戦い お話. まさかの ラスト 笑. 本当に 騙さ まし 笑. こういう 映画 結構 好き (￣▽￣). まさしく 衝撃のラスト (￣▽￣). 誰 うそ ついてる ついて わから こんな 結末 くる 思っ. ただ 簡単 内容 まとめ もっともっと 深い 内容 ほしかっ. ラスト 実は こんな ー 犯人 殺し まし ー. はい チャンチャン. こういう きっかけ. こういう 理由 こういう 思い 犯人 犯行 至っ. っていう 細かい 部分 個人的 ほしかっ."}, {"rating": 3.0, "content": "キアヌリーブス 弁護士 役 かっこよかっ 最後 … オマエ かい."}, {"rating": 2.8, "content": "キアヌリーブス 弁護士 役. ディアボロス 敏腕 弁護士 役 違い なんだか 頼り なさげ 雰囲気. 物語 全体的 フワフワ 浅い. 主演 キアヌ 必要 なー 感じ でし. レニーゼルウィガー 変貌 何より 衝撃."}, {"rating": 1.5, "content": "キアヌ 弁護士 似合わ ね どう 見 頭 良 そう 見え キアヌ 嫌い じゃ 観 み けど ミスキャスト."}, {"rating": 2.8, "content": "弁護士 キアヌ … … けど ちょっと 奇妙 出だし. 吐い てる ね. それと ─ ─ ファン 嬉しい ─ ─ バイク 乗っ 移動 ね. 作 劇的 アウトロー 暗喩. 言え 儲かっ てる 言い難い 弁護士 らしい 支度 立ち居 振る舞い. チグハグ 感じ 態と やっ. ラストシーン 繋がる 違和感 観客 ヒント ね. さて いずれ 居並ぶ 狸 狐 揃い 法廷 劇 始まり."}, {"rating": 3.1, "content": "2時間ドラマ 見 たら 面白い って 感じ. 流れ 思っ 矢先 結末 邦題 通り 砂上 法廷."}, {"rating": 3.0, "content": "キアヌ・リーブス 主演 法定. 出張 帰っ ばかり 男 自宅 殺害 警察 息子 殺人犯 身柄 拘束 だんまり 黙秘 権 決め込む 息子. 事件 真相 キアヌリーブス 演じる 弁護 人 だんだん 明らか いく. 前半 謎 めいた 展開 興味深く 視聴 困っ 半分 くらい オチ 先 すっかり 読め しまっ (>_<). まあ 陪審員 説得 証人 応答 合戦 向こう 弁護人 重箱 隅 つつく 駆け引き 見応え よ."}, {"rating": 2.0, "content": "なんか 途中 犯人 分かっ 感じ なんか 最後 スッキリ 残念 感じ. レニーゼルウィガー 最初 分から くらい 可愛らし なくなり 年取っ よーく 分かる 作品 でし."}, {"rating": 3.0, "content": "ストーリー オチ 的 途中 予想. 全体的 理解 やすい 観 やすい さらっと 観."}, {"rating": 2.6, "content": "？ まさかの まさか … って オチ. オチ 嫌い けど …. キアヌ … もっと 作品 選ん よー ファン 的 意見. 作品 自体 シリアス 感じ. なまぬるーい 感じ. ※ てか 作品 関係 ネタバレ 書か ほしい. 犯人 名前 普通 書い てる 人 居る 下手 レビュー 観. ネタバレ 書く 時 ｢ ネタバレ ！｣ ﾁｪｯｸ 入れ ください."}, {"rating": 2.8, "content": "まさかの ラスト けど 途中 犯人 誰か 分かっ しまっ 残念 もし 現実世界 裁判 証言 本当に 嘘 ばかり たら 一番 恐ろしい."}, {"rating": 2.7, "content": "そう たかっ っ って 感じ. 中盤 もしかして 思っ. まさかの 犯人 でし. 純粋 面白かっ. ただ レニー・ゼルウィガー 劣化 正直 驚い."}, {"rating": 3.5, "content": "ラスト 衝撃. 個人的 好き. 法廷 嘘 だらけ ね ～？？. 淡々 物語 進ん いき 飽きっぽい 人 辛い かも."}, {"rating": 2.5, "content": "ミステリー サスペンス 系 多く み ひと ちょっと 物足りない かも いい 時間 潰し."}, {"rating": 3.3, "content": "いたっ シンプル 法廷 サスペンス. 勘 いい 人 ミステリー 好きな人 オチ すぐ わかっ しまう かも. 法廷 嘘 だらけ."}, {"rating": 3.8, "content": "最近 キテ る キアヌ 映画. ジョン・ウィック ノック・ノック 期待 けど 期待 作品. 結構 サスペンス スリラー 法廷 ドラマ ちょっと 意外. とある 大物 弁護士 ラシター ジェームス ベルーシ ある日 息子 マイク ガブリエル・バッソ 殺害 事件 起こっ. ラシター 妻 ロレッタ レニー・ゼルヴィガー ラシター 教え子 ラムゼイ キアヌ・リーブス 弁護 依頼 マイク 事件 日 何故か 一言 発し. マイク 法律家 志望 裁判 戦い かた よく 知っ 関わら ラムゼイ 真意 読め. 結局 一言 話せ まま 1日目 法廷 開か しまう. あまり 深く ネタバレ 言え ませ わりと まさに タイトル 通り 証言 証拠 真実 二 転 三 転 いく 砂上 法廷 でし. さすが セブン ファイトクラブ いか けど 緊張感 法廷 サスペンス かなり 面白かっ. ジョン・ウィック 殊更 取り上げ キアヌ こういう 技あり 演技 出来る 色んな 映画 出 欲しい ね."}, {"rating": 4.0, "content": "シンプル 法廷 ドラマ でし 登場人物 少なく 事件 状況 大変 わかり やすい 思い ただ 手 作品 たくさん 見 人 にとって りな ストーリー 犯人 なんとなく わかっ しまい 退屈 感じる 方 かも しれ ませ 途中 犯人 こいつ じゃ ？ 疑っ まし 当たり まし 90分 短め 飽き させ 演出 素晴らしい 個人的 面白かっ."}, {"rating": 3.2, "content": "足元 掬わ. 大どんでん返し いか けど ミステリー 充分 楽しめ まし."}, {"rating": 3.3, "content": "結構 淡々 話 進ん いき シンプルイズベスト 分かり やすく 面白かっ."}, {"rating": 3.4, "content": "一応 騙さ けど そんな 驚き 残念 ストーリー 短く みやすい よかっ 正義 一体 考え させ."}, {"rating": 3.7, "content": "久しぶり 法廷もの 観 まし 最初 最後 舞台 法廷 緊迫 観 思い. ただ ちょっと 色んな ぶっ 混み 過ぎ じゃ なあ. ラスト いら でしょ. ネタバレ キーワード 書き ませ ひっくり返さ いい 気. どんだけ ちゃぶ台 ひっくり返す ねん 思い まし よ. まあ 法廷もの 楽しめ 思い."}, {"rating": 3.4, "content": "青年 殺人事件 弁護 引き受け 敏腕 弁護士 法廷 話 淡々 進み 事件 真相 実は 意外 …. 色々 先読み まし オチ 思っ 違っ まし."}, {"rating": 4.0, "content": "2 ～ 3回目 鑑賞 2018年 7月. 予告編 正義 こんなにも 脆い って 言葉 正に 浮かん くる 映画. 面白かっ."}, {"rating": 2.5, "content": "父親 死ん. 息子 自分 殺し って 言っ けど. なぜ 殺し 理由 何もかも 誰 話さ. 困っ 弁護士 キアヌ どう って 所 けど. 裁判 って 宣誓 嘘 言っ たら ダメ じゃ ？. 終わっ みれ 最初 予想 犯人 違っ 騙さ ー."}, {"rating": 4.0, "content": "一緒に 推理 見 まさか まさかの 展開 初めて 見る シナリオ 誰 騙さ 展開."}, {"rating": 3.5, "content": "淡々 法廷 上 話 進み. 淡々 終わる 思い. 淡々 騙さ しまっ. あっさり 90分 終わる. ありがたい. 法廷 真実 追い求める 場 陪審員 心証 いかに 良く 場 人間臭く 思っ."}, {"rating": 4.0, "content": "終わる (ﾟoﾟ;;. . ググ バサ ロー とても 美しい."}, {"rating": 2.9, "content": "物語 進ん いけ ばいく. どっち 犯人 やろ. 誰 嘘 つい てんねん やろ. って 惑わさ. ？ 主人公 なんか 怪しい ？. って 疑惑 次々. いい 意味 振り回さ 映画."}, {"rating": 2.0, "content": "レニー・ゼルウィガー 別人. どんでん 返せ いい わけ."}, {"rating": 2.5, "content": "依頼人 青年 マイク 奮闘 弁護士 姿 良かっ どんどん 引き込ま いく 結末 一気に 興ざめ しまう. どんでん返し いい わけ."}, {"rating": 2.6, "content": "あまり 面白く. ラスト どんでん返し 引っ張り そんなに 効果."}, {"rating": 3.5, "content": "騙さ けど 依頼人 利益 弁護士 望む 判決 巧み 戦略 たて 陪審員 気持ち つかむ 真実 なんて やら って 部分 勉強 まし."}, {"rating": 2.5, "content": "確か 裁判 先 読め 展開 最後 明らか 真相 驚き まし … … なんだか スッキリ しない (>_<). 何故 なんだろう ？. キアヌ リーブス 弁護士 なんて …. レニー ゼルウィガー 昔 面影 とても 残念 ⁈. 作品 良かっ 俳優さん 違っ たら オススメ 出来 かも (-｡-;."}, {"rating": 3.2, "content": "映画 日本 スペシャルドラマ 観 感じ やっ. 庇っ てる 割りかし 早く 気づく けど 結末 驚い けど. 残ら … …."}, {"rating": 3.4, "content": "キアヌ 演じる ラムゼイ 青年 助ける 理由 仕事 もー. 登場人物 全員 裏 なかなか 面白い. 一つ シーン 異なる 視点 再現 一体 真実 ドキドキ."}, {"rating": 1.5, "content": "盛り上がる シナリオ 2時間ドラマ 並 キアヌリーブス 濃い 顔 シリアス 役 合わ 思う. 160917 観."}, {"rating": 3.6, "content": "DVD. 期待 半分 不安 半分 み たら 最後 ダレ る 事 思いの外 楽しめ まし フローズンリバー 監督 作 期待 がっかり 知れ ませ 脚本 本人 じゃ こんな 軽い エンタメ 作品 自分 好き. 軽い いっ 正攻法 作り きっちり 騙さ まし. 後で 調べ たら 脚本 運命の逆転 方 でし なかなか 豪華 制作 チーム."}, {"rating": 3.0, "content": "もはや ブリジット 面影 ゼロ. 父 殺害 容疑 かかっ 少年 弁護 引き受ける 弁護士 ラムゼイ 少年 大変 非 協力 的 このまま 負け ちゃう よ 果たして 事件 真相 無事 暴か ？. にとって マトリックス 以来 ひさし ぶり すぎる キアヌ たま キアヌ 激太り とか キアヌ ホームレス とか そんな 感じ 生存 確認 まし スクリーン キアヌ やっぱり スター でし. 今回 アクション なし 寡黙 弁護士 キアヌ 先生 でし 意外と 合っ まし むしろ 考え てる よく わから 上 主役 のに 出しゃばる 気 全く キアヌ 先生 こそ 役柄 そこそこ おもしろかっ 正直 ウリ ラスト 衝撃 大した けど 登場人物 事件 背景 深く 語ら ない分 いろいろ 想像 そ ー ゆ ー おもしろかっ. とはいえ 法廷もの ありがち 静か 始まり 静か 終わる 系 疲れ てる 見 ちゃう 気づい たら エンドロール 可能性 体調 万全 整え 見る べき. てか 衝撃のラスト って エンドロール ？ 少年 母 レニー そっくりさん 思っ たら まさかの ホンモノ 明かさ 衝撃 確か ショッキング でし."}, {"rating": 3.2, "content": "キアヌ アクション イメージ 少し 違和感 90分 騙さ 続ける 宣伝 惹か 観 けど ラスト 10分 衝撃 大 人間 本性 問う 作品."}, {"rating": 2.7, "content": "途中 犯人 わかっ しまう …。 キアヌリーブス 戦う 検察官 もう少し シャープ ほう 緊迫感 増し のに … ちょっと 残念 でし."}, {"rating": 3.0, "content": "そう かぁ. って 感じ のに. 何故か 引き込ま 映画. キャラ 弱い ？. 背景 浅い ？. パターン. もっと 面白く 出来 やろう. 残念 映画."}, {"rating": 3.0, "content": "法廷 モノ 好き ジャンル 借り み. アクション なし キアヌ 初めて 観 かも. お話 淡々 進む. つまらない けど すごく ひきこま って 感じ. 弁護士 キアヌ 被告人 セレブ ぼっ 感情移入 まま 終盤. あー そう そう くる ？ あー そういう (￣Д￣)ﾉ. 確か 意外 結末 でし. けど なんか スッキリ なぁ. チキショー まんまと 騙さ ちまっ ぜ 感 よ ね. 主人公 弁護士 他 俳優 やっ てれ 違う 感想 かも. 正直 キアヌ 役 合っ."}, {"rating": 3.8, "content": "最後 やら しまっ. 自分 考え 甘い そう … 真実 追いかけ 意味 理解 発見 器 機能 …."}, {"rating": 3.2, "content": "思っ 違う ベクトル. 面白かっ. 主人公 最悪."}, {"rating": 2.6, "content": "普通 オチ ちゃんと 見 てれ わかる. キアヌ 若々しく そのため."}, {"rating": 2.5, "content": "だいぶ 地味 ー 作品. お母さん レニー・ゼルウィガー かいー 顔 違 くない かい (°_°). ブツブツ 言い 結末 予想 ませ でし …. もっと 映画 勉強."}, {"rating": 2.7, "content": "途中 展開 分かっ ちゃっ. ぼんやり. 安っぽい 2時間 サスペンス みたい 映画. キアヌ ジョウンウイック 挽回 もらい ましょ."}, {"rating": 3.5, "content": "キアヌリーブス 法廷 系 映画 なんて 珍しい. 母親 子供. 子供 母親 守る. そのため 少し ずつ お互い 嘘 つく. 結果 どう だろ 見 たら. まさかの 結末 ••！！. そういう 最後 スッキリ. 最後 あのまま よかっ ？. こういう 事 実際 よ って 伝える 映画 ？. 法廷 系 映画 難しい 多い 中 丁度 良い 映画 でし."}, {"rating": 2.5, "content": "正直 面白く ´Д`)y━･~~. だろ ？ 全く 緊迫 感 欠け 事件現場 法廷 判事 やりとり 淡々 すぎ 父親 殺害 容疑 かけ 息子 逮捕 被告人 息子 法廷 全く 証言 拒否 貝 口 閉ざす 日頃 横暴 父親 DV 悩む 母親 犯行 思い 驚愕 オチ. 騙さ ´Д`)y━･~~. 主役 キアヌリーブス じゃない方 楽しめ かも 知れ ハートブルー スピード マトリックス ジョンウィック どれ 動き 映画 ネクタイ 締め キアヌ 様 似合わ."}, {"rating": 2.1, "content": "映画 内容 レネー・ゼルウィガー 顔 変わり すぎ 気 しまう ぐらい つまらない 映画."}, {"rating": 3.5, "content": "まさかの 結末 (((・・;). 無事 解決 思っ たら … ♪ 結局 みんな 嘘 ーー (´ ロ ） ﾏｼﾞｽｶ !?."}, {"rating": 2.8, "content": "奥さん 役 女優 痩せ レニー・ゼルヴィガー みたい 顔 思っ たら レニー・ゼルヴィガー 痩せ まし ね … …。. いわゆる 法廷 映画 やつ 証言 ＝ 建前 ／ フラッシュバック ＝ 虚構 ／ フラッシュバック ＝ 現実 交叉 スリル 醍醐味 思う どうも 今一つ ピン 来 ナレーション しつこい. あと 脚本家 名前 おや ？ 思い 調べ たら やっぱり エリア・カザン 息子 うーん."}, {"rating": 1.6, "content": "嘘 だらけ 法廷 話し. 一番 バカ 観 息子 ｸﾝ. 母 庇っ つもり …."}, {"rating": 4.0, "content": "言わ 頂き よ. 途中 わかっ ちゃっ もん ね 笑. わかっ 結構 爽快 感 やっぱ お前 みたい 解か 方 うまい 思う いい 感じ ヒント いっぱい くれる まるで 自分 謎 解い 達成 感 まし. 法廷もの 重苦し～ 感じ どっち って エンタメ 感じ. タイトル やたら 深 そう けど 深い メッセージ 期待 法廷 ミステリー 楽しん 欲しい. いやー 息子 なかなか 策士 いやー 以上 言え な～. しかも 最終 的 自分 利益 すら 考え 行動 てる いやー 策士. もう 法律関係 なっちゃった. みたい 展開 こんな 法 則っ 裁く 意味 ？ 思っ ちゃう よ ねぇ. 真実 神のみぞ知る って やつ よ. ニンゲンコワイヨー 笑."}, {"rating": 2.9, "content": "【 弁護人 苦悩 ？ 】. ーーーーーーーーーーーー. 監督 : コートニー・ハント. 製作 国 : アメリカ. ジャンル : サスペンス. 収録 時間 : 94分. ーーーーーーーーーーーー. キアヌ・リーヴス 主演 法廷 映画 100分 満た コンパクト 尺 中 一定 スリル 醸し出し 騙さ どう 個人差 予測 それほど 難しく 思い 登場人物 限ら ね 終始 会話 劇 作品 苦手 方 門前払い. 一家 大物 弁護士 ブーン 息子 マイク 殺害 しまう ブーン 恩師 ラムゼイ ブーン 妻 ロレッタ 呼ば マイク 弁護士 務める. 普通 考え 恩師 殺害 人物 弁護 なんて 嫌 でしょ キアヌ どん 表情 物語っ こんな シチュエーション 被告人 権利 守る 弁護 つか なけれ 司法 制度 良き 点 悪い 点 良き 点 どんな 人 弁護 機会 与え 悪い 点 主 弁護人 苦悩 でし 誰 目 み 明らか 極悪 犯罪 者 弁護 人物 世間 どう 見 でしょ ？ 世間 冷たい 悪 弁護 者 同罪 思い がち. もっとも アメリカ 個人 重要 視 あたり 問題 そう 間違い 被告 人 弁護人 別 考える でしょ ところが 日本 集団 重要 視 傾向 持ち 一筋縄 いき ませ 現に 今 話題 強姦事件 加害者 母親 責任 追求 アメリカ 恐らく 世間 母親 庇う でしょ テロ 人物 家族 さえ 励まし 手紙 届く くらい. ともあれ 弁護人 ラムゼイ 複雑 心境 しかも 息子 マイク 自白 法廷 一切 話さ 弁護人 立場 非常 困り そんな 中 着々 話 進ん いき 明かさ 真相 個人的 それほど 驚き ませ でし 少し 豪華 ドラマ 見 くらい でし. ところで 砂上 法廷 タイトル 意味 でしょ 砂上 文字どおり 砂 上 調べ みる 見かけ 立派 基礎 状態 指す らしい なるほど 法廷 裏 ね 珍しく 良い 邦題 感じ まし 会話 劇 法廷 物 好き 方 是非."}, {"rating": 3.2, "content": "久々 法廷 ミステリー 結末 想像 つか 原題 The Who le Truth 良い."}, {"rating": 3.0, "content": "渋 すぎる. キアヌ 様 のに アクション ちゃう って もう 禁断症状 くる フラストレーション. 初球 丁寧 すぎ オチ まる わかり まあ 場面 法廷 場所 うつり へん わり 面白かっ キー ターニングポイント 出す タイミング 完璧 やから 飽きる 前 次 キー 出す って 感じ. 上手い 分かる ねん けど ーー アンビリーバボー そう 1 ネタ 映画化 まし くらい 軽さ もっと ヒネリ ほしい キアヌ 様 てへん かっ たら 絶対 み へん. 中身 ゼロ ジョンウィック 方 断然 おもしろい てか 大好き やっぱ キアヌ 様 アクション. 助手 もっと 活躍 ほしかっ あと うたい文句 あなた 騙さ 的 絶対 書かん 方 ええ って わからん ーー ほんま あほ まだ 書かん 方 騙さ. I did I did it .\". 童貞."}, {"rating": 3.5, "content": "思っ たより 面白かっ. キアヌ・リーブス 弁護士 法廷 ミステリー ね 父親 殺し 容疑 かけ 17歳 息子 語ろ しない ･･･ って とこ 展開. 展開 上手く 法廷 シーン 回想シーン 打ち合わせ 別 シーン 挟む 飽き 進行 みる 事 出来 よかっ. 途中 普通 法廷 劇か 思っ けど 証言者 嘘 真実 思う 事柄 ？ って 疑わしく 見 続け しまい. 補佐 弁護士 鋭く 嘘 証言者 見破っ のに 途中 曖昧 印象 残念 でし ね ～。. あと 被害者 妻 役 レニー・ゼルウィガー 誰か わかり ませ でし ･･･ ｆ ^^*). . 無言 意味 2 転 ぐらい ラスト 真実 途中 もしか たら って 思っ 展開 でし よく 出来 てる 思い. . キアヌ・リーブス 無表情 感じ まし ね ～(´∇｀)."}, {"rating": 2.6, "content": "みんな 嘘 ばっかり 話 展開 いく みな 宣誓 けど. 最後 主人公 記憶 回想 起こり そういう 事 わかる それほど 驚く."}, {"rating": 5.0, "content": "被告人 子 口 閉ざし ばっかり ヤキモキ 思え いい タイミング 謎 解き はさむ 形 良い 緊張感 映画. 静か 映画 ブルーレイ 買っ ベッドタイム ムービー たい."}, {"rating": 3.0, "content": "記録 用 なるほど って 感じ 善悪 秩序 真実 己 利益 って 話."}, {"rating": 3.1, "content": "全員 嘘 しか つか. つまらなく けど 大どんでん返し 感 なし."}, {"rating": 2.6, "content": "中盤 とても 良かっ オチ 浅く 残念 …. キアヌ 相変わらず カッコ 良い."}, {"rating": 1.6, "content": "あえて 低い 評価 あまりに 完全 悪 気 華麗 すぎ 低い 評価 おか 子供 教育 良く."}, {"rating": 4.1, "content": "一気に 引き込ま 観 まし. そ そ そういう 真実 …. 観 終わっ たら ありか 納得 まし. いく."}, {"rating": 3.0, "content": "短く 分かり やすい 地味 パッと しない 法廷 劇 真実 追求 印象 形成 主眼 置か 面白い キアヌ パッと 問題 気."}, {"rating": 3.9, "content": "結末 予想 数 パターン １つ 事件現場 いたし."}, {"rating": 3.5, "content": "ラスト どんでん返し 映画 良い ないか 聞い すすめ 観 作品. ニューオーリンズ・トライアル 観 陪審員 取り込み 真実 如何 望み 判決 得る 楽しめ. 結末 どんでん返し み わかっ けど そう なけれ わから."}, {"rating": 4.0, "content": "キアヌリーヴス 様 素敵 ！(* ﾟ ▽ ﾟ *). 弁護士 似合う ヽ (*ﾟ∀ﾟ*) ♫. カッコイイ 賢い〜. ひたすら 思い 見 まし もちろん 内容 スリリング. 最後 【 エッー (ﾟoﾟ;; 】 まし. レニーゼルウィガー 驚い 次第 (°_°)."}, {"rating": 3.0, "content": "キアヌ 映画 久しぶり 見 やっぱ 悪役 似合う ？ 以外 意外性."}, {"rating": 3.4, "content": "見易く すごく 良い. 話し ひじょうに コンパクト 収まっ 難しく それほど 簡単 ストーリー 時間 短く 調度 良い."}, {"rating": 3.0, "content": "タイミング 次第 地味 映画 退屈 脱却. 良かっ 点. 二重 三重 張り巡らせ 急 展開. 法廷 場 真実 ＝ 正義. コンパクト 分かり やすい 内容. ジム ベルーシ クソ 野郎 演技 上手い. 悪かっ 点. 登場人物 少ない オチ 読める. 全体的 パンチ 足り. 終わっ モヤモヤ. 法廷 映画 数多い けど 本作 ちょっと 異質. 被告人 ずっと 沈黙 守り なぜ 弁護士 必死 勝と. 理由 オチ 分かっ 彼ら 行動 意味 分かり. 相変わらず キアヌ・リーブス 無表情 演技 冴え渡る. ジム ベルーシ 本当に クソ 野郎 キャラ 上手い. レニー・ゼルウィガー 疲れ 切っ 顔 なかなか. ググ・ンバータ ＝ ロー. 主人公 補佐 弁護士 もう少し 活躍 場 与え 良かっ 思う. 法廷 映画 基本的 法廷 シーン 退屈. そこで どれ だけ 衝撃 的 ネタ 用意 ポイント. 本作 出す タイミング 非常 秀逸. 飽き そう 展開 ひっくり返す 証言 目 覚める. ただ 上手い だけ 作品 自体 物足りない. 気楽 鑑賞 法廷 映画 でし."}, {"rating": 3.4, "content": "途中 筋 読め わー とか 思っ たら 読め んで 良し."}, {"rating": 2.9, "content": "【 キアヌ 出 てる 観 けど 普通な 映画 】. なんだか 最近 謎 雰囲気 醸し出し 大好き 俳優 キアヌ やっぱり アクション じゃ 時 ょりとしててそれもまた 一興 47RONIN 時 ヘナチョコ カッコ 良かっ ジョンウィッグ ハゲ カッコ 良かっ やっぱり ノー アクション 違和感 一興. ただ サスペンス 風 普通 映画. 内容 ありがち 伏線 ありがち 登場人物 ありがち 描き方 ありがち. 評価 たら 脇役 キャラ 達 総じて 演技 上手かっ. 飽き 最後 観よ 思える レベル けれど. とりたて 名作 評価 気力 とくに 湧か. まあ ザ 平凡 映画 言える かも. ただ 途中 しっかり 青年 騙さ かも しれ あと なんとなく オチ 見え 興ざめ 感 けれど 。). 熱烈 キアヌファン サスペンス 何でも みたい 方 じゃ 不満 溜まり そう 高 難易度 一本."}, {"rating": 3.5, "content": "偽証 許さ 法廷 場 誰 大 小 嘘 つく. 事件 先入観 せい 自分 保身 自分 行動 正当 化. 最初 単純 そう 事件 裏 そう 思わ けど じゃあ 誰 どれ だけ 嘘 ついて 事件 真相 程度 関わっ なかなか 見え こ 最後 飽き 観. 証言 内容 とか 言い回し とか 裁判官 陪審員 与える 印象 判決 行方 変わっ しまう 裁判 って 怖いっ 丁寧 描い 作品 でし."}, {"rating": 3.5, "content": "パワー 不足 否め 観客 強制 的 陪審員 しまう 的確 編集 素晴らしい 94分 尺 作品 テーマ 奥行き もたらし."}, {"rating": 3.0, "content": "はっきり 言え キアヌ あまり 役 ハマっ なんと どうしても いい 人 オーラ 出 てる … 百戦錬磨 弁護士 見え ネック アメリカ 法廷 物 激しい 身ぶり 手振り 陪審員 訴える 感じ 想像 けど かなり 淡々 進ん いく まぁ キアヌ そんな 激しい 演技 出来 思う けど …. あまり 起伏 けど 時間 90分 ちょい 最後 観 ちょっとした どんでん返し それなり 楽しめ. 映画 あまり 有名 どころ 出て けど レニー・ゼルウィガー 化粧 っけ 極力 抑え 歳 取っ なー 印象 個人的 コールドマウンテン 時 一番 好き. まぁ 良く 悪く キアヌ 好き 観 いい なー 思う くらい 中堅 作."}, {"rating": 2.5, "content": "法廷もの めっちゃ 期待 観 だんまり モード 被告 面白く テキ トー 観 終え まし. どんでん返し って 結局 こう なんかい 感じ 法廷 大どんでん返し 傑作 リチャード・ギア 真実の行方 衝撃 期待 間違い でし. あんまり おススメ 出来 ませ."}, {"rating": 5.0, "content": "とても シンプル 無駄 映画 とても 良かっ. ただ 最後 真実 わかる 場面 まるで 別 映画 感じ とゆう 繋がっ 感じ とゆう 流れ 無視 ポン いきなり 衝撃 結末 入れ だけ 感じ しまっ. 脚本 せい 芝居 問題 わかり ませ. よかっ シンプルイズベスト."}, {"rating": 3.3, "content": "弁護士 キアヌ 興味 有り. 殺さ 男性 ブーン 妻 息子 どう 絡ん いく …. ストーリー 抑揚 淡々 進ん いき. ですが 面白い 最後 人 犯人 な～い やっぱり こっち 犯人 ‼ … ？ もしかして 人 ？. そんな 感じ 楽しめ まし (^^). わたし 単純 かも (((((((・・;) w. 殆ど 裁判所 シーン 証人 証言 観 方 混乱 いき. しっかり 予想 観 ください ～♪."}, {"rating": 2.0, "content": "父親 殺し 少年 為 弁護 お話し 推理小説 言うなれば 探偵 犯人 よ 落ち 推理小説 たら アウト でしょ こんなん いい って 感じ イラっと 結局 うやむや エンディング 誤魔化し けど なんとも じゃあ よ って 気持ち しか 残ら."}, {"rating": 3.3, "content": "キアヌ リーブス 演じる 法的 ミステリー 盛り上がり 欠ける 途中 眠く."}, {"rating": 3.0, "content": "大どんでん返し 大っぴら 宣伝 しまっ 結末 予想 まし 何とも 後味 悪い 映画 でし. 盛り上がり 欠け 話 単調 割 登場人物 息子 なぜ 証言 至っ 考え させ 飽き 観."}, {"rating": 3.2, "content": "見る 前 レビュー ちょこちょこ 見 大どんでん返し とか 衝撃 受ける って 言う マジ か～っ まし. 大分 前 ダニエル・クレイグ 降板 っ 情報 見 まし 少し 複雑 主役 感じ キアヌ 適役. ～～ っ. ため息 出 ね (￣▽￣;)."}, {"rating": 3.4, "content": "皆さん ちょっと 評価 低い ？ きちんと 考え 作ら 映画 被害者 容疑者 全て 法律 関係 人たち だからこそ 終わり 方 成立 思い 作品 最後 真犯人 分かり ませ でし."}, {"rating": 3.0, "content": "どんでん返し 映画 けど インパクト イマイチ 薄い 時間 経っ たら すぐ 忘れ そう. スピード感 展開 悪く のに なぜ だろ. 物足りない. 鑑賞 後 モヤ っと 足り 超 抽象 的. 決して 面白く わけ 一 回 観 たら 充分 かなっ 作品. 映画 事 少し 付け足し 説明 嘘 ネタバレ 以上 書き ませ. 余談 レニーゼルウィガー 顔 変わっ びっくり. 完全 整形 失敗. デビュー したて ザ・エージェント 頃 顔 可愛 いかっ のに 残念 てか 素顔 ？ 整形 必要 のに."}, {"rating": 3.6, "content": "リチャードギア 真実の行方 似 対照 的 面白 作品. 弁護士 真実 依頼人 利益 どちら 優先 べき. 名言 実に 興味深い 笑. あと アソシエーター スピンオフ 見 み たい."}, {"rating": 3.0, "content": "なるほど. そう. って オチ （笑）. なかなか 面白かっ."}, {"rating": 3.0, "content": "親 殺し 少年 裁判 中心 繰り広げ サスペンス. 最後 オチ わかっ 思っ たら もう ひと 捻り 作品. 最後 読め 面白かっ インパクト いまいち."}, {"rating": 3.0, "content": "裁判 話し. 父親 殺し 容疑 かぶっ 息子 キアヌリーブス 扮 弁護士 無罪 弁護. 単純 話し 法廷 ベース 話 すすん いく 展開 けっこう 淡々 大きな 盛り上がり. 途中 ラスト わかっ ぞ み たら もう １つ 捻ら. ラスト ほほ ー まし ね. こういう 系 話 けっこう 好き. めっちゃ おもろい って 言わ そういう わけ けど. 2時間 サスペンス 的 見れ まぁまぁ 楽しめ. 人 鋭い 人 オチ 見え しまう かも. 先入観 見 方 いい 作品."}, {"rating": 3.0, "content": "期待 すぎ リラックス 見 たら 丁度 いい 驚き 終え 作品."}, {"rating": 2.9, "content": "難しく 起承転結 しっかり 観 易い 映画 でし. レニーゼルヴィガー 最後 レニー 気づか けど 笑."}, {"rating": 3.6, "content": "ストーリー 感想 書こ 感情 だけ ネタバレ 繋がっ しまう 割愛. 特典映像 インタビュー キアヌ 本作 体 使っ アクションシーン 無い けれど 頭脳戦 意味 アクション みたい 話. キアヌ 監督 脚本 魅了 レニー ファン 事 カワイイ 踏まえ 観る 面白い かも しれ. 特典 インタビュー ネタバレ 鑑賞 後 こざっぱり 容姿 本編 真逆 ひ げ ＆ もさ 髪 スーツ キアヌ うれし ビックリ ///// w. 法廷 シーン メイン シンプル 個々 回想 挟み 進ん いく 難しい 印象 無く 観 やすかっ. そこそこ 楽しめ けど やはり 以上 話 とても デリケート 観 感じ ほしい. ☆ ★ 鑑賞 オススメ 時 ： 眠く ほんの ちょっと だけ 謎 解き 気分 味わい たい いい キアヌ 観 たい サンドイッチ ガブッ キアヌ 見 たい. 本作 静か 演技 キアヌ いい けど 観 後 銃 構える キアヌ のす ごーーー く 観 たく (｀；ω；´). 人 何故か 凄く 馴染み深い ゆったり 静か 素敵 声 ...」 思っ 人 こそ レニー ...！. 馴染み深いっ どう 考え ブリジット ジョーンズ 部分 よ ね ww. タバコ 吸う 仕草 声 言わ みれ 確か そう のに 名前 見る 気づか ...！！( _ ;). いつも レニー 演技 観る まず 話し方 声 惹か でし."}, {"rating": 4.0, "content": "語ら 弁護士 信頼 少年 愛 母 愛 判る 宣誓 証言 … だから 言っ 真実 語ら だろ … 法廷 真実 増し 如何 信じ させる わかれ目 って 訳 … 何と 脆い だろ … 本当は 知り たい 語ら こそ 強い 思い 証言 描か 行く … ただ 描い …。 貶め 行く 父 少年 まさかの 証言 殺さ 父 自身 語る 出来 …。 被告人 罪 一体 なんだろう … 出さ 判決 重さ 判決 後 少年 出し 事実 重さ 時間 大きく 引き戻さ もう ウソ はいら …. まさかの 次 まさかの 真実 語れ 本当 理由 知っ 有罪判決 たら 弁護士 母 どう した だろ … ウソ 突き通す 出来る だろ …."}, {"rating": 3.5, "content": "観る 前 期待値 越える 作品 裁判 話 真実の行方 方 断然 面白かっ."}, {"rating": 2.5, "content": "クレジット 見る レニー・ゼルウィガー 気づか. 人 やつれ ？ なのか 昔 比べ 別人 痩せ すぎ ？. 嘘 キーポイント 内容. マイク 初め 黙秘 続け てる 間 さぞかし イライラ した だろ. 多分 実際 裁判 事 だろ. 陪審制. こわっ."}, {"rating": 3.4, "content": "まとめ 方 雑 けど 重い 雰囲気 好き. 言う つまらなく 思う."}, {"rating": 3.3, "content": "16268 砂上 法廷 いやー 全く 盛り上がら 派手 音楽 ただただ 淡々 進み なるほど そう 落とし まし うーん 確か 騙さ まし なあ 俺 なんか 全く 疑い せん かっ ね もう少し 強弱 たら もっと いい のに."}, {"rating": 3.1, "content": "あまり ラスト 好き. 途中 割り よかっ のに."}, {"rating": 3.0, "content": "不可解 謎 残る 事件 裁判 担当 事 弁護士 不利 状況 中 奮闘 姿 描い 物語. 正直 事件 真相 驚き 意外性 訳 じゃ けど 90分 見 やすい 尺 無駄 作ら 法廷 劇 素直 面白かっ. 狭い 範囲 起こる 事件 人間関係 見せ 方 スマート とても 作り 手 巧み 感じる 作品."}, {"rating": 3.9, "content": "昔 法廷 物 映画 好きなんだけど. みんな レビュー 読む なんとなく 結末 読め とか. 書か けど 法廷 物 映画 前 情報 読ま. 全然 結末 予想 展開 単純 作り 分かり やすく. 満足 www. そんな 呑気 人 オススメ w."}, {"rating": 3.2, "content": "□ 物 語 ★ ★ ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆ ☆. 喜怒哀楽 ☆ ☆☆☆ ☆ ☆. ドキドキ ☆ ☆☆☆ ☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★."}, {"rating": 3.0, "content": "いろんな 思想 見え隠れ 物語. 女性 監督 作っ てる だけ 興味深い. 種 恐怖 感じる 映画 かも しれ."}, {"rating": 3.8, "content": "ぼーんやり 鑑賞. キアヌ 年取っ 来 ますます 白黒 映画 時代 ダンディー 俳優 っぽい 見た目 なあ 尊い なぁ 目元 綺麗 なぁ ご飯 すすむ なぁ って 感じ 鑑賞. 嘘 塗り 固め 砂上 法廷. 父 殺し 裁判 意外 結末 終わり 耳 疑う 真実 暴か. 人 誰 しも 嘘 つく っていう 前提 物語. 自分 為 人 為 ケースバイケース 流れ 読み切り 最良 結果 心理戦 繰り広げる 息子 キアヌ 奥さん うお ー って. てっきり 12人の怒れる男 達 的 話 思っ 全然 違う ラスト ぬ はっ. 時たま 挿入 事件 当時 映像 良かっ. 容易 人 流さ 意志 堅 真実 見抜く 目 欲しい. もち ょっぴりふにふにしてきた キアヌ 愛 おしかっ ー."}, {"rating": 3.2, "content": "キアヌ・リーブス 目的 鑑賞 ☆. まんまと 騙さ まし (*_*). 父親 殺し 息子 妻 なのか ？. って 感じ 話 進み. 誰 証言 嘘 本当 分から …. 死人に口なし って 事 ね (*_*). 主 シーン 法廷 真実 探す 故 完全 虜 てる 自分 居 まし. 後 気 レニー・ゼルウィガー 変わり果て 顔 …."}, {"rating": 3.5, "content": "ラスト 予想外 でし. フラッシュバック 使い方 上手く 飽き."}, {"rating": 2.5, "content": "レニー・ゼルウィガー 老け ちゃっ てる けど 妙 色っぽかっ."}, {"rating": 2.5, "content": "ラスト 衝撃 けど. 何だか 淡々 進ん いっ. 話 重み 無かっ. 全く 煮え 切ら."}, {"rating": 2.2, "content": "うーん. サクサク 進む 流し 見 くらい 良い かも. けど ガッツリ ちょっと ものたりない なー."}, {"rating": 3.6, "content": "法定 シーン キアヌ. さすが かっこよさ. なんだか オチ 読める. ジャネル そば 置い. 嘘 見抜き たかっ 自分 ？. 時計 まえ 描い. マイク 絵 どんな 意味."}, {"rating": 3.5, "content": "2016年 8月14日 アマゾン ストリーミング. 砂上 法廷. 監督 コートニー・ハント. 女性映画 監督 他 作品 フローズン リヴァー … … って. 知ら けど. キアヌ まぁ～ … …. 悪役 度目 だろ ？. 法廷 キアヌ 様 素敵. シャープ キリッと キビキビ. かっこいい キアヌ 様 観る 嬉しい. ストーリー イマイチ. ラスト 話 持っ いく 動機 ？. 伏線 弱 すぎ ませ. 話 描き 込み 足り. 弁護士 職業 柄 もっと 苦渋 満ち. 演技. 格好 つけ 椅子 座っ 場合 よ. キアヌ 様 映画 いって 観 いつも 落胆. それでも 多大 期待 観る … …. スピード マトリックス キアヌ 様. 幻影 追っ でしょ ？."}, {"rating": 2.9, "content": "法廷もの 醍醐味 弁護士 酒 飲ん 悪態 つい 愚痴 こぼす 徹夜 一生懸命 調べる 思っ."}, {"rating": 2.0, "content": "かなり 早い 段階 なんとなく こう なんだろう … 話 読め しまい あんまり ぐっと 来. 全体的 薄い …."}, {"rating": 3.0, "content": "こわっ. 法廷もの じゃ じゃん こわい わ. ホラー じゃん. ワル ワル ワル よ. しかも 最後 ちゃんと うつさ わけ. オチ 先行 型 言わ けど. ちゃんと 考える 矛盾 思える. 黙秘 落書き 必要性."}, {"rating": 2.9, "content": "衝撃のラスト. である 事 間違い. ラスト …. 大嫌い 許せ. テーマ 嘘. ほぼ 全員 嘘 つい. さて 一番 嘘つき 誰だ ？."}, {"rating": 3.4, "content": "確か 騙さ 笑. 息子 思っ けど. あっち 在り来 なー なんて 思っ たら そっち 的 笑. あら ぬ 事実 擦り付け 父. ちと かわいそう けど. 普段 ぞんざい 態度 ね o(｀^´*). ま ー 皆さん 法廷 嘘 ばっか ☆☆☆. 裁判 なんて そんな もん って. 言い たく. まさかの レニー. ビックリ (゜m゜;). 言わ みれ ？ 面影 笑."}, {"rating": 3.5, "content": "レニー ？ 衝撃 一番 凄い ＞_＜ 大好き 法廷もの 勢い 丁寧 分かり やすく 出来 事実 解釈 見方 かわる 醍醐味 どんでん返し パンチ けど 良かっ 思う (￣▽￣)."}, {"rating": 3.0, "content": "■ 総評. 基本的 法廷 物 ストーリー 大好き こう いっ 映画 もっと 思う けれども 法廷 物 良さ っていう. 嘘 つい 相手 巧み 論理 大胆 はったり 駆使 暴い いっ 真実 迫る とか 最後 どんでん返し とか 思慮 富ん セリフ 訴え かける 色々 おもう けど. 映画 そういう もお 遊び 程度 なんか もう ご苦労様 でし. ■ 一言 どんな ストーリー ？. くっ そ 性格 悪い 弁護士 刺殺さ まし 容疑者 息子 なので 弁護 ください って 言わ 話 聞い 無罪 たる って こいつ いわ へん のん かー 弁護 でけ へん かー. ■ 途中 違う たく. → ○. 気 わけ じゃ けど だれる わけ 気づい たら 終わっ 90分 って いい. ■ もっ かい 見 たい. → ×. いり ませ. ■ だれか 人 薦め たい. → ×. 薦め ませ. ■ 意味 分かっ. → ○. 単調 いっ いい 簡単. ■ 日 気分 左右. → ○. けど 常に 同じ 評価."}, {"rating": 3.5, "content": "もともと 法廷もの 好き でし いろんな 観 まし 作品 類 だろ …. 父親 殺め しまっ 息子 守る べく あの手この手 駆使 助手 女性 弁護士 共 裁判 挑ん いく 敏腕 弁護士 キアヌ 観 入っ しまい まし. 息子 犯人 わかっ てっきり 母親 思わ 展開 ラスト ハッ まし."}, {"rating": 2.5, "content": "もっと 欲しかっ ね (*´▽｀). 90分 良い ♪. レニ 最初 気 つか ((((；゜Д゜))). ってか キアヌリーブス 変わら すぎ ww *´艸｀)."}, {"rating": 4.0, "content": "誰 嘘 つき 一体 真実 語っ 人 だろ たら 誰 だろ 始終 考えさせられました. ヒロイン だけ なんだか 安定 見れ まし けど ね ♪. 法廷 裁判 仮 にも 方 則っ わけ あんな 同情 票 だけ どうにか しよう 作戦 どう 思い けど ねえ 結果 どう ね. 裁判員制度 改めて 考え させ 作品 でし."}, {"rating": 3.5, "content": "感想 川柳 裁判 舞台 演じる. レンタル 店 パッケージ 借り でし φ(．．). 弁護士 父親 息子 刺殺し 事件 裁判 家族 顧問弁護士 ラムゼイ 証拠 揃っ ほぼ 有罪 息子 弁護 … お話. 最初 息子 ダンマリ 負け戦 濃厚 裁判 訳 アリ 感 満載 始まり 後半 予想 通り 二 転 三 転 まし ね. 弁護士 息子 だけ 法律 勉強 黙秘 意味 そう 感じ でし ラムゼイ 母親 捜査関係者 近所 人 証人 全員 色んな 思惑 少し ずつ 真実 離れ いく 様 印象 的 でし. おかげ ラスト 展開 分かり まし ね (；・∀・) 思っ やっ 結末 でし けど. 作中 弁護士 依頼人 利益 真実 追及 どちら 迫ら 言葉 似合う 作品 でし ね 裁判 意外 細かい 積み重ね 思わさ まし (ー_ー;) 弁護士 中心 舞台 みたい. 今 作品 陪審員 コーディネーター 的 人 見 あんな 露骨 陪審員 コーディネーター 見 (^^;."}, {"rating": 3.0, "content": "殺害 至る 動機 経緯 どう いい だろ ？ 違和感 感じ 観 いく 法廷もの 証言 進ん いく サクッと 楽しめる."}, {"rating": 3.4, "content": "みんな 嘘 つい ⁉ ︎ ドキドキ 面白かっ けど 物語 あまり 動き 映画 思う. 弁護士 真実 追求 依頼人 利益 結局 よ ね. さて 父親 殺し 被告人 弁護 ラムゼイ 思い ？. 弁護士 検事 目 前 あんなに 語ら 嫌 陪審員 なんて 出来 よ 情 選ん しまう わ."}, {"rating": 3.8, "content": "法廷 話 けど 展開 おもしろく 集中 観. よく 考える こんな 嘘 だらけ 裁判 成り立つ 警察 事件現場 見破れ 疑問."}, {"rating": 3.4, "content": "ラムゼイ 全て 想定 内 言わ ばかり 戦術 噛み合っ 被告 関係 違和感 感じ 幾つ 結末 想像. ラスト 真相 分かる けど … 言う もっと 前 分かる けど そのまま サクッと 終わっ しまっ."}, {"rating": 3.3, "content": "ストーリー 的 良い 途中 眠く 所. 中 検察 コーヒー 飲ん だら どうか 言う 被告人 トイレ 行き たく たら どう 激しい やりとり 結果 なんとか 勝利. 上 映画 良い 所 90分 所. 裁判 モノ 90分 明らか 制作 サイド 優しさ. ちょっとした ミステリー 楽しみ たい 時 寝 過ぎ 昼下がり 暇 持て余し 時 オススメ."}, {"rating": 3.0, "content": "もう少し パートナー 全面 もっ よかっ なー おち よめ (´･_･`)."}, {"rating": 3.5, "content": "ちょっと 待っ ´д` ; （笑）. レニーゼルウィガー ちょっと 待っ. 偶然 映画 観る 前 レニーゼルウィガー 主演 映画 観 のに 気付 とか すご すぎる …. 信じ もう 一 回 確認 やっぱ 違う 人 再 確認 filmarks 間違え てる うん そう 違い. 折り合い つけ 検索 けど …. やっぱ レニー っぽい. レニー 特徴 笑い 方 とか 頬骨 とか いっ ？ 面影 全部 消し よ ね ？ 違う 人 ？. レニー 年 該当 するする 人 妻 しか 多分 レニー 思う けど 衝撃 過ぎる わ …. あ 映画 ストーリー ラスト 衝撃 出来 普通 楽しめ まし ラスト 衝撃 二 転 三 転 脚本 しっかり 嬉しかっ. まじ レニーゼルウィガー 方 衝撃 過ぎる わ."}, {"rating": 3.4, "content": "法廷 物 って 何かと 正義 歌う 物 多い 作品 疑念 ばかり 一味 違う. あまり レビュー 判断 ストレート 見 方 面白い 感じ. 作品 嫁さん 任せ 借り もらっ 正確. レビュー み たら 犯人 誰 だって 思い 半減 ちゃう じゃ なー. 多く 語ら ご覧."}, {"rating": 2.5, "content": "法廷 誰 嘘 つく 抜き 出 面白 無い 見応え アリ ◎."}, {"rating": 3.5, "content": "ミステリー サスペンス 好き 結構 観 無理 展開 思い ラスト 読め そう 読め 具合 丁度 いい なかなか 楽しめる 思い 突き出る 面白."}, {"rating": 3.2, "content": "陪審 コンサルタント って 凄い 職業 笑. 黙秘 貫い マイク 証言 始め 理由 腑 落ちる 落ち. ラスト どんでん返し レニー・ゼルウィガー 変わり すぎ そっち 方 衝撃的."}, {"rating": 2.9, "content": "法廷 モノ 好き やし 終盤 楽しめ けど オチ 無茶 過ぎ 期待 裏切ら. あと レニーゼルウィガー シカゴ 時 比べ 別人 レベル 老け ショック 笑."}, {"rating": 3.2, "content": "どうせ 気持ちよく 騙さ たかっ. 途中 展開 謎 多く. 面白い けど. 最後 なぁ …."}, {"rating": 3.7, "content": "コンスタンティン 時 そう けど キアヌリーブス やっぱ スーツ 似合う ストーリー なかなか 自分 最後 どう わから 欲 言え 裁判 終わっ 続き 観 たかっ."}, {"rating": 1.3, "content": "だろ 良かっ けど 物足りない 感じ 否め なー. 周り 人 不審 がっ てる もう少し 見 たかっ."}, {"rating": 3.5, "content": "証人 発言 重要 鍵 握る 法廷 モノ 於い まさかの 証言 者 ウソ 大前提 って 斬新 切り口 ね. コンパクト サスペンス 装い 実は 観る 者 全て 欺く あ っと 驚く ミステリー 最後 最後 観 うん キアヌ 映画 大 納得 ♩. 疑い 転がし 方 上手い よ. 証言者 ウソ つい よ って やや 過剰 印象 付け フラッシュバック 挿入 沈黙 打開 …. 真実 ウソ 判断 観客 任せ 最後 紛れ 真実 突き付ける 事 中 白黒 つけ 難い 彼ら 正義 なんとも 言え 余韻 残し いき ね. しかも 全く 別 顔 しまっ レニー・ゼルウィガー もん 見る 者 惑わす ミスリード 加減 秀逸 w. 整形 ニュース 飛び交っ 当時 あ ちゃ〜 って 思っ けど よく 見れ 美人 ♩. 自分 整形 ネタ ブッ 込める 女優 大 復活 勝手 思っ ブリジットジョーンズ そういう 意味 チョット 期待 よ （ w ）."}, {"rating": 2.0, "content": "キアヌ 好きだから 最後 見れ. 法廷 舞台 作品 日本 こんな 作風 評判 悪 そう."}, {"rating": 2.9, "content": "90分 以上 たら 絶対 集中 だろ 感 半端ない 映画. 盛り上がら 話 面白く B級 感 否め 作品. キアヌ 全然 いい 作品 出会わ なー."}, {"rating": 3.5, "content": "途中 オチ 分かる わざと ポロポロ 落とし っ っ くれ てる 感じ 印象. ひっくり返さ とゆう 拾っ く かんじ やっ ◎."}, {"rating": 3.7, "content": "原題 THE WHO LE TRUTH. 面上 見える 事 だけ 全て 見 気 いけ. 見え 所 こそ 重大 真実 隠れ かも 知れ. 心 底 法廷 すら 暴け 無い ね. かなり 期待 映画 でし. サクッと 見れる 1時間半. 随分 変わっ 印象 けど 久しぶり ブリジット レニー 見れ 嬉しかっ ♡."}, {"rating": 3.3, "content": "内容 多分 直ぐ 結末 わかっ しまう 方 多い おもい. それでも やっぱり キアヌ とか レニー 出 てる 見 ちゃ 俳優 陣 演技 おかげ 内容 わかっ 見 飽き. 法廷 メイン お話し でし 法廷 様々 細かい わかる お話し でし. やっぱり 法廷 真実 だけ 語る 方 って ？. 皆んな 嘘 嵐. 人間 底 方 恐怖 とか 描い. 裁判 難しい よ ね お金 とか 絡ん みんな 地位 状況 一変. 裁か はず 人間 勝っ とか そこら 辺 人間 模様 考え まし. まぁ 今回 そっち 不正 的. 短い お話 サクッと 見れる おもい. レニー 老け."}, {"rating": 3.6, "content": "すごい 好き タイプ 映画 けど キアヌリーヴス 映画 どうしても こう 暗い ばかり なんだろう. 法廷 モノ って よほど 勧善懲悪 雰囲気 なけれ 心 モヤモヤ 残る 多い 気 裁判 必要 真実 じゃ みたい. 暗い けど なかなか 面白かっ."}, {"rating": 3.5, "content": "今朝 官吏 笑いかけ. 裁判 負ける 確信 てる からだ. 自白 凶器 指紋. 事件 以来 一言 話そ 容疑者. 裁判 決定的 不利 勝てる 見込み だろ. それでも 本 法廷 容疑者 弁護 勤める. by キアヌ・リーヴス 弁護士. ９ ４ 分間 あなた 騙さ. 宣伝文句. 事件 以来 謎 黙秘 続ける 容疑者. 映画 ３ 分の ２ くらい 法廷 シーン 法廷 証人 尋問 を通して 事件 真相 明らか いく 映画. しかも 上映 時間 ９ ４ 分 良い. ミステリー 好き たまらない 題材 そろっ 映画 思う. 個人的 オチ 分かる 前 とても 面白かっ. 映画 雰囲気 なかなか 良い 事件 どう 転ぶ わから 一番 わくわく. キアヌ 助手 務める ジェシカアルバ 似 綺麗 黒人 女性 最強 スキル 持っ. こんな 能力 うらやましい たぶん 人 このまま X men なれる 思う ぜひ 自分 身 つけ たい. 終盤 事件 着地 点 見え まあ こんな 感じ. ちなみに キャスト 一番 びっくり. 超 久しぶり レニー・ゼルウィガー 出演. まだ エミリーブラント 存在 知ら シカゴ 頃 レニー・ゼルウィガー 大好き でし. 最近 なぜ 全然 映画 見かけ. なんとなく シカゴ 頃 だいぶ 印象 変わっ 思う. 映画 内容 ふり 返っ みる いまいち 納得 いくつか トータル Score なかなか いい 題材 映画 でしょ."}, {"rating": 3.6, "content": "騙さ 系 映画 好き けど こういう 作品 慣れ 人 割と 序盤 予想 思う. ミステリー おもしろい 考え 作品 ミステリー 初心者 方 おすすめ たい."}, {"rating": 3.2, "content": "巨額 資産 持つ 大物 弁護士 自宅 殺害 17歳 息子 容疑 者 事案 題材 敏腕 弁護士 男 嘘 まみれ 裁判 挑む 法廷 ミステリ映画 ‼( 登場人物 視点 揺らぐ 語り口 錯綜 感 賞賛 ‼ キアヌ・リーブス 主演 事 鑑賞 まず 想像 以上 異種 正義 虚偽 狭間 揺れる 不条理 描い 作品 感じ まし 主 真実 追求 依頼人 利益 砂上 法廷 天秤 掛け 無罪 勝ち取る 不利 的 状況 情 的 弁護士 打破 しよ 話 なのだ 真実 嘘 判断 観客 側 委ね 過ぎ 不満 感じ しまっ あと 話 口論 内輪 的 留まり 体裁 固 すぎ 印象 登場人物 つく 嘘 見破る 誤 的 思い込み 錯覚 記憶 操作 誘導 過剰 影響 単一 事象 必要 以上 複雑 絡み合っ てる 感覚 でし ね ただ ラスト 約 10分間 非 人道的 取れ 事態 覆す 装置 仕掛け 弱 カタルシス 込み 見事 原題 The Who le Truth 直訳 偽り なき 真実 \"。 所謂 真実 のべる 法廷 さえ 正義 脆い 解釈 取れ 要するに 嘘 作用 法廷 こそ 本来 求め べき 姿 作品 全体 唱え てる 感じ まし 今回 砂上 法廷 2016年 )』。 作品 構造 現在 軸 過去 軸 主 入れ子構造 採用 主 登場人物 証言 法廷 裁判 様子 展開 現在 軸 事件 発端 家族 内 事情 迫る 断片 的 場面 回想 演出 交え 展開 過去 軸 二 層 並 走 最近 法廷 物 部類 俄然 使い古さ 骨組み 構造 誰 犯人 あるいは 真 動機 引き寄せる 部分 醍醐味 不穏 空気 感 一定 以上 映画 内 保た てる 入り込める 構造 まし ただ 真相 触れる 大事 部分 最後 最後 明かさ 観客 側 事態 進行 ただ 呆然と 身 委ねる だけ 感じ 残念 印象 思え. → 作品 概要. 監督 フローズン・リバー 2008年 )』 コートニー・ハント 主演 ノック・ノック 2016年 )』 キアヌ・リーブス 本作 オスカー 女優 レニー・ゼルウィガー 出演 注目 集め まし. → 理念 利益 錯綜 証言 台. 作品 シナリオ 所謂 16歳 息子 マイク 父親 ブーン 殺害 容疑 かけ キアヌ・リーブス 扮 弁護士 ラムゼイ マイク 一家 家 内情 に対し 付き合い 昔 深い 事 契機 自白 証言 証拠 事件 発端 ミッシングリンク 掘り下げ 故殺 計画 性 無い 衝動 殺人 減刑 or 無罪 狙う … 流れ 要するに 法律 知識 序盤 ガンガン 駆使 展開 例えば 今回 事例 未成年 非 人道的 重罪 犯し 場合 例外的 一般 成人 同様 重い 罪状 被せ 容赦 無く 裁か 殺人罪 中 最も 重い 第 1 級 謀殺 罪 問わ 主 少年犯罪 将来 奪う 重荷 作品 内 警句 打っ てる 感じ まし 弁護士 ラムゼイ 利益 欲望 理念 信念 天秤 掛け 裁判 上 葛藤 ドラマ 性 維持 描か いく あんまり 言及 すれ ねた ばれ アレ つまり 裁判 出席 全員 嘘 or 思い込み 錯覚 捕らわれ 足 突っ込ん 状態 裁判 展開 しまう 要するに 情動 的 意識 犯罪 正確 記憶 善良 方向 意図 塗り替える そういう 違う 種類 嘘 記憶 結び付い しまい 悪 方向 作用 しまう 中心 禁断 的 愛情 だけ 感動 ドラマ 側面 内包 まし. → 有る 側面 裁判 アクション映画. キアヌ・リーブス 言え 近年 代表 アクション映画 ジョン・ウィック 2015年 )』 非常 注目 浴び 有名 今回 砂上 法廷 2016年 )』. 感情 アクション 役割 担う 側面 緩急 的確 展開 感じ 例えば クライマックス 有る 場面 人物 ラムゼイ 目掛け ドッと ラムゼイ 良心 に対し 内面 的 揺さぶり 掛ける 場面 作品 全体 不穏 感 最高 高まり 善 悪 天秤 テーマ 自体 誤読 余地 込め 考え させ 結末 でし 決して 英雄 映画 的 善人 悪人 裁き TheEND 映画 んで ね 最後 解釈 結末 評価 二分 賛否両論 描き かた 感じ まし. → 総評 嘘 まみれ 情動 的 94分間 )。. キアヌ・リーブス 主演 側面 主題 期待 抑え 目 鑑賞 まし 二 転 三 転 抑揚 極限 弱目 配さ てる 正義 脆 信憑性 or 確信 性 無 )\" 多重 的 目線 考える 題材 適し 作品 最終的 感じ 主題 一過性 情動 犯罪 扱う 感動 方向 世界観 引っ張る 肉付け 弱 すぎ 印象 受け まし 非道 サスペンス 切 愛情 感動 天秤 乗せ 結果 ,( 映画 最終 弁論 場面 山場 超過 しまい 映画 単体 豊か 感じる 事 厳しく 整合性 取れ ただ 法廷 物 多用 序盤 or 中盤 同じ 描写 デジャヴュ 的 違う 角度 逆 再生 絵 的 同じ 場面 空間 なのに 一 歩 視点 斜め 変えれ 違う 顔 併せ持っ 観客 側 問い掛け くる 誘発 装置 魅せ 方 疑問 伏線 着実 消化 見事 感じる 終盤 明かさ 父親 寝室 内 置か 飛び道具 的 例 腕時計 流れ 多目 見 ましょ 笑 あと 最後 円 環 構造 為す ラムゼイ 最初 ファースト カット 冒頭陳述 前 最後 ラスト カット 最終 弁論 後 同じ 椅子 横たわる 場面 心境 微妙 変化 表情 演技 影 感じ 後 振り替えれ 刹那的 印象 残る そういう 事 法律 知識 要さ 部分 万人 向け 言い難い ただ 正義 悪 裁く カタルシス 証人 発言 序盤 終盤 向け 歪 化 く サスペンス 要素 静 法廷 決戦 最後 目 離せ 見物 地点 以降 肝心 主人公 闇 呑ま 部分 転調 為し スゴ く楽 しめ 長年 キアヌ・リーブス 信者 もちろん 法廷 物 興味 ヒト 情動 犯罪 深く 噛み締める 目線 是非 お勧め ‼!."}, {"rating": 3.7, "content": "キアヌ・リーヴス 主演 法廷 劇 事 期待 レンタル でし. 大物 弁護士 男 家庭 刺殺 居間 佇む 一人息子 殺害 認め 裁判 知人 剛腕 弁護士 容疑 者 息子 弁護 当たる 裁判 進行 にあたって 意外 事実 明らか 二 転 三 転 展開 興味 抱き 鑑賞 でし. 判断 甘い 予測 付き まし やはり 最後 意外 結果 しまい まし もっと 推理力 上げ ね 改めて 思い まし. エンド ロール キャスト 見 容疑者 母親 役 女優 知り 驚き まし 他 レビュアー コメント 整形 有り まし 全く 気が付き ませ でし."}, {"rating": 3.2, "content": "キアヌリーヴス 主演 観 まし ‥ ‥. ～‥‥. って 感じ でし. 悪く けど 良く. やっぱり ラスト 残念 でし."}, {"rating": 3.5, "content": "90分 くらい 作品 ちょっと 時間 なあ とゆ ー 時 オススメ (^^). 最近 キアヌ 淡々 物腰 語り口 かっこいい (^o^)."}, {"rating": 3.3, "content": "94分 騙さ 続 け けども 笑. 証言者 嘘 衝撃 弱 すぎ. あー そ ー ね くらい. 読め ちゃっ 人 けど まあ 自分 最後 驚かさ 良し. ねん お前 かい って ね. お母さん お母さん よ 笑. ノックノック 観 たかっ なあ."}, {"rating": 3.6, "content": "硬派 法廷 モノ キアヌ 冷淡 表情 不気味 いい かんじ でし オチ まあ 最初 想像 つい ちゃう."}, {"rating": 3.9, "content": "実に トリッキー 作品. ネタバレ しまう 内容 見 み ね しか 言え 笑 )。."}, {"rating": 2.6, "content": "なんか … 予想 通り ストーリー展開 もっと どんでん返し 欲しかっ かも."}, {"rating": 4.2, "content": "砂上 法廷 観 まし 手 法廷 ドラマ かなり 好み 全編 94分 と長 尺 作品 ありません ほぼ 全て 法廷 シーン 割い 法 ドラ 好き 満足 きっと 出来る はず レネー・ゼルウィガー 全く 気づか 油断 てる 最後 最後 ぶん殴ら 要注意."}, {"rating": 3.0, "content": "劇場 鑑賞. 主人公 法定 誰 嘘 つく. 退屈 シーン 連続 しまう 法定 物 宿命. つまらなく 劇場 絶対 見る べき って 映画. 疑心暗鬼 内容 おもしろい. 終盤 展開 そこそこ 好き けど 劇場 見る じっくり 見 たい 物."}, {"rating": 1.8, "content": "●' 16 5 7 20 単 館 公開. 首都圏 等 : 16 3 25 公開. 配給 : ギャガ. ワイド CHAPMAN シネスコ DOLBY DIGITAL. 5 7 20 : 50 DCP 上映 ビスタ フレーム 上下 黒味 シネスコ LP CM. パンフ 未 購入. 寝 つまんなく 寝. プロデューサー ８ 人 って ？. 経費 細分 化 製作会社 多 すぎ. ダニエル・クレイグ 撮影 序盤 降り 映画. 結末 他言無用 言え こんな つまんない 結末 言え. 法廷 映画 ハズレ 有り まし."}, {"rating": 3.2, "content": "殺さ 被害者 大物 弁護士 容疑者 無口 貫き通す 息子 一見 あっと言う間に 有罪判決 終わる 裁判 思わ 敏腕 弁護士 ラムゼイ 逆転 計る …. スピード マトリックス. !! キアヌリーヴス !!. 主演 法廷 サスペンス映画. 監督 フローズンリバー コートニーハント. U-NEXT 劇場 同じ タイ ミンク オンライン 上映 得 視聴 出来 早速 鑑賞. （ 料金 1000円 映画館 安め ）. 正義 こんなにも 脆い … ？. 今作 若干 知名度 低い 海外 評判 中々 高く 自分 法廷 系 最近 ハマっ 期待 視聴. 結果 ： 中 中 下. くらい 出来 思う 笑. なんとも 単調 盛り上がり 欠ける 気. IMDb 8 3 高 評価 得 理由 わから. 監督 自身 弁護士 資格 もっ らしく 旦那さん 弁護士 キアヌ 本人 脚本 携わる 意味 最強 製作 チーム 挑ん はず. そのまま 映画 面白 繋がる 答え NO. 裁判 中 緊迫感 ラスト 向け 急 展開 法廷 映画 らしく 楽しめ 少し 静か すぎ 夜 見 たら 眠っ しまい そう. 映画 全体 漂う 雰囲気 とか オチ 嫌い じゃ けど なぁ …. ただ ジャンル 得意 人 すぐ 予測 ちゃう 思う 自分 あっさり 当て しまっ. 主演 キアヌリーヴス やはり かっこいい. 去年 ジョンウィック 華々しい リターン （ 別 けど ）. ディアボロス/悪魔の扉. 以来 弁護士 役 挑戦 映画 酷かっ 今作 まとも 弁護士 シーン 結構 見れる アクションシーン ばかり 観 ファン 皆様 知的 キアヌ 堪能 だろ. 被害者 妻 役 レニーセ る ウィガー. ブリジッドジョーンズ 日記 可愛らしい 還っ …. いや お前 ！？！？！？！. 整形 すっかり 目元 別人 しまっ レニー 観る かなり つらい ブリジッド 続編 やる …. 皺 目立ち 一瞬 だけ うつる セクシー シーン 需要. 茶目 ブリジッド … 笑. とにかく 渋く 若干 地味 目 法廷 ドラマ. 観 損 高 評価 方 レビュー 少し 読ん み たい. 法廷 サスペンス映画 好き 知的 キアヌ 観 い方 整形 別人 レニーセルウィガー 変わり果て 姿 観 い方 オススメ 作品."}, {"rating": 3.3, "content": "ダブルタップ 敵 なぎ倒し いく 殺し屋 役 素晴らしい バイク 跨っ 法廷 やってくる キアヌ なかなか 良い ね. 上司 弁護士 殺害容疑 かけ 息子 弁護 キアヌ いつぞや ホームレス 風 プライベート 180度 打っ 変わっ スーツ姿 キアヌ 大変 よろしい. 正直 オチ 自体 大した 事 感じ けど やはり こう いっ 法廷もの 証人 尋問 反対 尋問 こそ 醍醐味 思う フラッシュバック 絡め つつ ネタ 小出し 反対 尋問 ひっくり返し いく 作風 嫌い じゃ ませ. ある程度 オチ 憶測 筈 主役 キアヌ だけ 予想 ちょっと 自信 なくなる 程 演技 なかなか 見事 思い. 流石 ラーメン二郎 こっそり 並ぶ だけ キアヌ. もう少し ラスト 至る 捻っ くれ たら 思い まし 普通に 面白い. 地味 初 弁護士 役 キアヌ ばかり 整形 失敗 元 戻す 前 レニー ブリジット ゼルウィガー 姿 見 貴重 作品 機会 ご覧 よろしい."}, {"rating": 3.3, "content": "スクリーン 2. 法廷 モノ 好き うえ キアヌ 主演 観 わけ. 原題 THE WHO LE TRUTH 納得 嘘 真実 闘う 法廷 まさに 砂上 真実 当事者 ぞ 知る. スマート 役 キアヌ やっぱり 素敵."}, {"rating": 4.0, "content": "求める べき 真実 依頼人 利益 宣誓 上 証言 台 立つ 者 利益 追求 都合 必ずしも 真実 語る 訳. 最上級 質 意外性 読み解き 甲斐 求める 肩透かし 食らう だろ けど 普通に 見応え 法廷 ミステリ 楽しめ. キアヌ・リーヴス 良い 出来る 悪い 出来る よ なあ なんて."}, {"rating": 3.5, "content": "《 真実 嘘 》. コートニー・ハント 監督 キアヌ・リーブス 主演 父親 殺し 容疑 裁判 かけ 息子 無罪 キアヌ・リーブス 演じる 弁護士 裁判 弁護 行う 話 派手 部分 決して 作品 真実 なのか 観客 追い 続け 登場人物 台詞 一つ一つ 注意 払っ 面白 持続 力 一 作 思う 94分 スマート まとめ 点 良かっ. たとえ 派手 演出 事件 真実 観 側 追う だけ 映画 面白 映像 見せ 真実 裁判 語る 証言者 嘘 対比 描か 裁判 場 真実 一切 わから 面白い 数々 証言 証拠 できるだけ 真実 近い 事実 組み立て いく 裁判 自体 持つ ドラマ 性 思う. 誰 真実 語る 宣誓 自身 保身 利益 嘘 つく 容疑者 弁護士 すら 思惑 裁判 進ん いく 法廷 サスペンス オーソドックス スリリング 展開 見せる 部分 やはり 面白かっ. 僕 はじめ 映画 観る 時 実は 人 … とか 考え ただ ストーリー 描か 受け取っ 作中 真実 描か 始め そう いえ あ そこで … とか だから 時 … とか 考える タイプ 意外 展開 見せる ラスト 楽しん みる 確か 目新し 勘 良い 人 わかる ラスト かも しれ 僕自身 結構 ドスン 来る ラスト."}, {"rating": 3.7, "content": "キアヌ・リーヴス. 火曜サスペンス劇場. 言っ 感じ. どんでん返し. 驚き."}, {"rating": 1.8, "content": "ひどい ミステリー とか サスペンス よく 見る 人 予告 段階 予測 可能 ラスト 眠気 堪え 以上 期待 見 まし やっぱり かい って 感じ でし ラスト 近く 正面 出 シーン とか 私的 名作 真実の行方 デジャブ 思い まし よ あ レニー・ゼルウィガー 激やせ っぷり ビックリ まし エンドロール 全く 気付き ませ でし."}, {"rating": 3.5, "content": "キアヌ ヒット作 後 体型 ふっくら がち 本作 スリム でし 笑. 映画 最後 事件 真相 一緒 追いかける 感じ 楽し めも. ただ 人 結末 予測 やすい そういう 意味 ジャンル もったいない 思い まし. 映画 雰囲気 好き 笑."}, {"rating": 3.3, "content": "面白い けど 小品 小品 けど 面白い 手 サスペンス 余計 煽り とか 無し 観 たい けど 余計 煽り たら きっと 観 あろ ジレンマ 名前 つけ たい."}, {"rating": 3.4, "content": "観 終わっ ， ダブル・ジョパディー 思い出し まし ．. 内容 全然 違い. 考え方 ， 完全犯罪 成立 みたい. キアヌ 抑揚 演技 ハマっ いえ ハマっ ．. 個人的 こういう 好き."}, {"rating": 3.1, "content": "原題 The Who le Truth ─ ─ 果たして 真実 いつ 明かさ ？. 法廷 出演者 全員 ウソ 語る ミステリ 父 殺し 容疑 かけ 黙し 語ら ぬ 被疑者 少年 四苦八苦 キアヌ 弁護士 嘘発見器 能力 持つ 助手 事件 筋 シンプル かつ 90分 程度 まとまっ 騙さ ドンデン 返し 来る 誰 想像 範疇 心理 サスペンス 普通 面白く 言え 確か キアヌ みたい 人 こんな 呼ん 良い かしら 首 ひねる 簡素 造り 小品."}, {"rating": 3.5, "content": "法廷 劇 衣 纏っ 心理 ホラー. 考えれ 考える 怖し. 映画 最も 恐ろしい 点 本当 ワル 最後 ワル 映さ. こわっ."}, {"rating": 3.4, "content": "しか だろ どんでん返し. 見 間 凄く 楽しめ まし. キアヌ こんな 出て ちゃ ダメ だろ 小品."}, {"rating": 3.8, "content": "まさかの 嘘 やら 続ける 作品. 法廷 内 争い メイン 映画 高い 演技力 見所 多い 思う 本作 脚本. 誰 自分 利害 考え なかなか 予想. 特段 盛り上がる 場面 わけ いつの間にか 作品 引き込ま あっと 驚かさ 作品 おすすめ. キアヌ 兄さん 毎日 変わる かっこ ええ スーツ 気 しまい まし."}, {"rating": 3.6, "content": "アメブロ 更新 まし 砂上 法廷 久しぶり キアヌ 弁護士 役 堪能 出来 けど そういう 展開 かぁ 驚き まし. ⇒ http:// ameblo .jp yukigame entry -1 2146841935 html."}, {"rating": 3.5, "content": "裁判 映画 嫌い じゃ. 真実の行方 とか クレイマークレイマー. 今回 男女 いざこざ テーマ 嘘 つきあう 話 結局 おまえ かい オチ まぁ 現実 そんな もん すか ね 証言 台 人間 どんどん 嘘 つい … 聖書 誓っ たんち ゃうんかいなっ (´Д` ってな w. １ 番 嫌 自分 太もも 石 殴る シーン 音 後 入れ んで しょうが 変 金属 音 みたい ね バイオレンス 要素 必要 だろ けど … 音 エグ く あかん 耳 残る 嫌 音 でし. オカン 役 もうちょい 若けりゃ いい なぁ なんて 思っ (￣▽￣) w."}, {"rating": 3.1, "content": "日比谷シャンテ. そうかな そう やろ 思っ たら そう でし 感じ 94分 あなた 騙さ 続ける 広告 コピー でし そう 聞い しまう もう ね."}, {"rating": 3.3, "content": "ミスリード 完全 はまっ ラスト 少し 驚い. 上映 時間 短く 密室 劇 疲れ てる 時 普通 見 良かっ."}, {"rating": 3.8, "content": "大物 弁護士 父 ブーン 殺害容疑 高校生 息子 マイク 逮捕. 弁護士 キアヌ 演じる ラムゼイ つく マイク 完全 黙秘 続け 語ら まま 裁判 進ん いく. 映画 誰 嘘 つく 事 前提 法廷 証言 台 上る 証人 達 大 小 嘘 証言. 映像 事実 部分 出す 嘘 つい 分かる 構成. 裁判 後半 戦 頃 沈黙 貫い マイク 口 開く 内容 法廷 内 誰 驚く. 私自身 思っ み 最大級 真実 最後 最後 明らか. 個人的 マイク 母 ロレッタ 役 レネィ・ゼルウィガー 著しく 変貌 顔 気 仕方."}, {"rating": 3.0, "content": "2016 04 09. 確か ラスト 衝撃 受け けど そりゃ あ だろ 感じ ね 新人 弁護士 能力 謎 警察官 容疑者 疑う 理由 カン 言う 納得 部分 まし 楽しめ まし."}, {"rating": 3.0, "content": "個人的 大好き 法廷 ミステリー 94分 短い 舞台 ほぼ 法廷 内 よく まとまっ 仕上がり まし. どんでん返し しっかり 騙さ まし オチ 結果 いい 思う 描写 仕方 少し 今ひとつ 印象 抱き まし. もう少し 助手 女性 活かし 作り たら 面白く じゃ でしょ 嘘発見器 最終的 うまく 発揮 気 むしろ 影 主役 仕立て よかっ. ちょっと 辛口 コメント 面白かっ よ アダム・サンドラー 比類 なき 能面 役者 名高い キアヌ・リーブス 僕 調べ )、 能面 具合 よく 映え まし 褒め よ )。. 言っ レニー・ゼルウィガー 変貌 ぶり ビビり もはや 別人 ね … ブリジット 時代 年取っ てる 違う 当たり前 いえ 老け って レベル 超え …。."}, {"rating": 3.1, "content": "キアヌ・リーヴス 主演. コートニー・ハント 監督 作品. [ 砂上 法廷 ]. キアヌ 弁護士 役 法廷 ﾓﾉ. 予告編 期待 大. 面白い はず. 喜び 勇ん 観 行き まし. 法廷 サスペンス. 手 汗 握る 展開 緊迫感. 真犯人 ⁉ 嘘 つい ⁉. 息詰まる 舌戦 …. 期待 よ ね … ⁉. 冒頭 不気味 蠢く 蛇 …. くるり 回転 橋 …. 不穏 暗示 出だし …. いきなり いいね！ でし よ …. ‼. THE 普通 でし …. ↑ 期待 ﾔﾂ … ボク …. 感じ ませ でし …. でしょ … ？. おまけ 言っ しまう. 魅力 的 キャラ …. あ 途中 登場 キアヌ. 相棒 的 人 設定 良い けど. なんで あん 力 ⁉ って …. ボク 見落とし まし … ？. 出て きた 時 でし. 説得力 …。 惜しい よ …. 真犯人 ね … あぁ … そう …. なんだかんだ 良い 所 ⁉. キアヌ 愛車. 古い ２ 輪 BMW 激 萌え でし 笑. ボクサー エンジン 素敵 ♪. ボク 普通 3 0 BMW + 0 1 笑. 車種 なんだろう …. [ 砂上 法廷 ]. 2016 4 TOHOシネマズ 名古屋 ベイシティ 観賞 まし."}, {"rating": 3.2, "content": "法廷 物 すき み てる. 普通 すぎ しまっ. きっと 他 法廷 映画 とか ドラマ み たら. 心 打た 作品. ただ 映像 色 使い方 音楽. 編集 すごく うまい. おもしろい おもっ しまっ."}, {"rating": 2.0, "content": "あまり 引き込ま. けど 衝撃 結末. レビュー 読む 途中 結末 予想 きた方 結構 すごく ？ 最後 分から 見事 騙さ 結末 眠気 吹っ飛ん 単純 バカ 予想 ？( 笑."}, {"rating": 2.8, "content": "人 証言 台 平気 嘘 つく 物語 説得力 持た 脚本 良かっ オチ あんまり 好き なれ 作品 せめて 検事 キャラ たっ いれ もう少し 楽しめ だろ キャラ 薄い 面白み 欠け."}, {"rating": 2.0, "content": "佳作 言う 言葉 しっくり くる わずか 94分間 法廷 劇. ほぼ 法廷 構成 無駄 なけれ 大風呂敷 広げ 収拾 つか てる とても 小気味よく 進行 いく とても 見 やすい ドラマ まし. まあ それだけ. 法廷 物 って どっち どう 転ぶ って 別 ミスリード 必須 思う よ ね. 作品 御多分 漏れ そんな 作り 騙さ 騙さ とか じゃなくて どこか こういう 要素 入れ ざる 得 法廷 物 言う ジャンル 種 限界 感じ 作品 でし. 騙さ 騙さ って どう 良い よ 個人的. ミスリード 先 目新しい はあ そ っす しか わけ."}, {"rating": 3.3, "content": "レニー・ゼルウィガー 面 変わり 途中 気づか オチ うっすら 分かっ けど サスペスフル 作り ハラハラ くれ. それにしても キアヌ 苦手."}, {"rating": 4.5, "content": "法廷 ミステリ オチ 読める どう かなり 評価 分かれ そう ね 自分 すっかり 騙さ 口 真相 驚愕 まし 途中 展開 良かっ 思い返す あれこれ 腑 落ちる 実に ミステリ らしい ミステリ 思い."}, {"rating": 4.0, "content": "父 息子 殺さ 単純 殺人事件. 誰 息子 有罪 確信 中 裁判 行方 少し ずつ 迷走 ゆく. 容疑者 息子 一言 口 利か 訳 法廷 誰 自分 守る 嘘 つく 言う ポイント. 94分 コンパクト まとまっ 良く 出来 裁判 劇. 難 言え 大元 事件 構造 シンプル 過ぎ 想定 出来る 以外 事実 後 出 くる だろ 想像 出来 ちゃう. まあ 真相 あ かし方 意外性 けど. 原題 the who le truth 観 終わる なるほど ね 思う. コートニー・ハント 監督 フローズン・リバー 様 鋭い 社会性 感じ 今回 職人 的 手堅 見せる. 案外 引き出し 多い 演出家 かも 知れ."}, {"rating": 3.1, "content": "90分 台 すっきり まとめ. ただ 犯人 開始 10分 くらい 分かっ しまう どう 感じ. 分から 息子 弁護士 真実 知っ かかわら なぜ 真実 最後 言わ. 何度 注意深く 見 理解 点 多く 作品."}, {"rating": 3.0, "content": "法廷 劇 裁判 行方 見もの 決着 つい 後 法廷 常識 覆す 衝撃 的 事実 明らか. コートニー・ハント 監督 本当に 弁護士 資格 持っ リアリティ 長 尺 相場 法廷 けど 94分 ちょうど 良い 長. キアヌ やっぱり 髪 短い 方 似合う なぁ."}, {"rating": 3.8, "content": "結構 酷評 けど 面白かっ. 情報 正しい 追い 考え たら 時間 すぎ 早く 退屈. ロレッタ 時計 取っ 身代わり 身代わり 作る っていう 解釈 いい."}, {"rating": 3.8, "content": "観る 前 少し レビュー 読ん 最初 色々 疑い 観 何となく 先 読め しまっ. 悪く 映画 けど 後味 そんなに 良く あと まとまり すぎ 映画 2時間ドラマ みたい 90分 ちょっと こういう 法廷 劇 観 良い 思う. やっぱり キアヌ スクリーン 観る 価値 かっこよさ レニー 雰囲気 違い すぎ 途中 誰 気 づけ … …."}, {"rating": 2.8, "content": "久々 キアヌ. 思いの外 あっさり. 法廷 モノ って あんまり 観 けど もっと ハラハラ 緊迫感 息 詰まる くらい 観 たかっ なあ."}, {"rating": 3.7, "content": "もったいない 映画 かも 知れ 物語 展開 構成 素晴らしく スタート 法廷 劇 引き込ま あと 真実 明らか 鮮やか もっと 評価 上がっ いい 作品 感じる."}, {"rating": 3.1, "content": "‘ 法廷 皆 嘘 つく ’ 父親 殺し 容疑者 17歳 少年 弁護士 若く まだ 真実 追及 正義感 抱く 女性 助手 （ ググ・バサ ＝ ローチャーミング なあ ） 指導 わけ けど 物語 自体 嘘 隠し事 だらけ 承知 弁護士 母親 さえ 黙秘 続ける 法律家 目指し 少年 法廷 冷笑 的 事実 思わしき 検察側の証人 登場人物 回想 中 垣間見 える. 殺人事件 捜査 ろくに しない 警察 生温 嘘 真 真偽 定か のに 情 訴えれ 逆転 可能 陪審 員 緩 露見 正義 所在 見失う 法廷もの. 少年 行動 自身 守る 為 証言 設定 心理的 葛藤 見え 弱く 残念 実父 貶め ？ 結局 少年 犯罪者 自身 守る 為 嘘 つく 大人 変わら 皮肉 弁護士 責める 出来. . 余談 けど 噂 聞い けど （苦笑） レニー・ゼルウィガー 容貌 あまり 変わり 様 驚い キアヌ・リーブス 共々 作品 実年齢 並み 以上 老け 見える よ～. キアヌ クズ 役 笑 あ ネタバレ ～。."}, {"rating": 2.7, "content": "久しぶり キアヌ 映画. あなた 騙さ キャッチコピー 虚し 残る. 騙さ 引き込ま."}, {"rating": 3.6, "content": "キアヌ・リーブス 見 鑑賞 法廷もの 面白い けど 映画 始まっ すぐ 結末 読め しまっ 何で だろ って よく 考え たら 予告編 わ 予告編 最後 最後 一文 オチ 言っ ちゃっ てる よ 最初 騙さ てる 思っ 観 たら そりゃ わかる わ ダメ 予告編 www. レニー・ゼルウィガー 顔 変わり すぎ 誰 全然 わかん 急激 老け ナオミ・ワッツ 思っ."}, {"rating": 2.6, "content": "フローズン・リバー コートニー・ハント 監督 作品. キアヌ・リーヴス 主演. ある日 友人 弁護士 息子 殺害 しまう. 大学進学 目前 救う べく 故人 奥さん 弁護士 主人公 息子 弁護 依頼. あくまで 被告 無罪 勝ち取る 事 ベクトル 置き 為 嘘 厭わ … 最初 それだけ 事 思っ 観 おかしい. やがて 事件 裏 隠さ 真実 明かさ ゆく. ひたすら 法廷 弁論 繰り返さ 嘘 弁護 テクニック 話 盛り上がれ 推進力 他 作品 弁護士 比べ 過激 手段 取る 訳 無く. 淡々 審議 続く. あと 台詞 言っ しまう 勿体無い まるで 邦画. 映画 真人間 立場 女 弁護士 映画 核心 疑問 持つ 主人公 事 問い掛ける. しかも ラスト 事件 真相 丁寧 最初 ダイジェスト. 何処 イニシエーション・ラブ …。. そもそも 映画 内容 監督 作風 あまり 合っ 気. ジェニファー・ローレンス 出世作 フローズンリバー 舞台 テーマ 関係 上 陰鬱 静か 雰囲気 マッチ. 映画 法廷 静か 空気 作っ しまっ 弁護士 嫌 サスペンス 要素 入っ くる もう ちょっと 盛り上げ やっ 良かっ じゃ … 個人的 思っ. まあ 他 人 言っ てる キアヌ・リーヴス トイレ 待ち ショボーン 観 い人 必見."}, {"rating": 3.6, "content": "キアヌ 弁護士 ⁉ ︎ っていう 事 映画館 鑑賞 スーツ バイク 出廷 なんて いかにも キアヌ っぽい 弁護士 レニーゼルウィガー 一時期 整形疑惑 出 まし みる やっぱり 思い まし 若がえり 目 ほり 深く まし 前 目 方 個性 かわいかっ のに コンプレックス なぁ. 法廷 劇 淡々 進み 派手 話し 進む につれて どんどん 引き込ま まし 真実 正しい 人生 伏せん 作品 でし."}, {"rating": 3.0, "content": "2016 04 02 005. 94分 法廷 ミステリー. 基本 的 登場人物 少なく 途中 途中 手がかり 的 シーン 犯人 分かる けど アメリカ 陪審員 裁判 特徴 よく 表し 映画 思う. 94分 丁度 いい 長 … それでも 淡々 進む ストーリー 眠く そう 感じ 笑."}, {"rating": 4.0, "content": "やっぱり 一番 ビックリ エンドロール わから レニー・ゼルウィガー 変わり 様 全部 吹っ飛び そう まし 登場人物 少ない ネタバレ ハードル 低い かも 知れ ませ 楽しめ."}, {"rating": 4.7, "content": "真実 語ら はず 法廷 あらゆる 証人 弁護士 嘘 縦横無尽 飛ばす 中 被告人 少年 有罪 判決 免罪 もー. 正義 脆 主題 弁護 人 証人 面目 失う 失業 恐怖 良心 天秤 掛け 葛藤 曖昧模糊 回想 内容 食い違っ 発言 飛び交う 中 真相 如何 にー 94分 法廷 ミステリー 映画 尺度 丁度 良さ 活かさ 物語 構造 真相 いたっ シンプル 終始 穿っ 次々 生まれる 疑念 持っ 楽しめる 面白い 今作 主人公 敏腕 弁護士 ラムゼイ キアヌ・リーブス 父親 殺害 容疑 寡黙 少年 マイク 弁護 ラムゼイ ナレーション 時折 挟み 事件 変遷 追え 黙秘権 貫き通し 発言 時 事態 急 展開 どんでん返し )← どんでん返し つまり 事 真相 見事 いや 薄々 気づい 伏線 張り巡らさ 騙さ まし よ. 詳細 … 以下ネタバレ 含み 鑑賞 前 閲覧 オススメ ませ. まず 鑑賞 後 総括 伏線 回収 綺麗 伏線 質 高く 思え ラムゼイ 冒頭 トイレ 吐く シーン マイク 時計 絵 描く シーン ホームパーティー ラムゼイ マイク 母 殺害 夫 妻 ロゼッタ 立ち位置 変化. それから ビシッと 正統派 っぽく スーツ 着 ラムゼイ スクーター 現場 駆けつけ キアヌ・リーブス 本人 要素 感じ 微笑ましかっ 弁護側 注視 証人 平凡 検察側 普通 描写 複雑 兼ね 法廷 裁判 物語 シンプル 仕上げ 業 見事 しか 言い 回想 挿入 具合 発言 回想 パラドックス 云々 あたり 観客 見方 真相 どれ 繋がっ 差異 そう 言え ども 最期 最期 決定 的 確定 事項 直接的 見せ もしか たら 可能性 得る かも 穿つ 出来 最期 最期 やっぱり そう … スッキリ 本当に よく 綺麗 纏まっ まし 強いて 難点 挙げる マイク 裁判 中 鉛筆 描い 一本 木 黒い 球 ぶら下がっ 絵 どういう 意味 2回目 描い 落ち 腕時計 」( 伏線 回収 まし … 後述 詳細 どう 意味 繋がっ 俄然 疑問 抱え まま だけ 謎 マイク 賢く 描い 無意味 思え だけ 拾え …。. 落ち 腕時計 つまり 記憶 事 当 本人 人物 誰か 見抜ける わけ 理解 描写 直接的 描か ませ でし この辺 ご 想像 任せ んで しょく ね 構い ませ よ. それから キーパーソン 弁護側 警察官 ジャネル 今 法廷 おき 嘘 偽証 見抜く 役 配置 まし 枠 割 それほど 弁護側 一役 買っ … 思え まぁ 鑑賞 後 所詮 この女 ラムゼイ 手中 … 残念 微笑ましく 思え まし 鑑賞 後 ラムゼイ ナレーション 今 法廷 裁判 に関して マイク 分から 恐れ 言え 概ね 上手く 作戦 通り いっ 本人 思っ 思っ 観客 正義 脆 自明 感情 轟い. 個人的 好き 裁判所 盲目 金 像 物凄く 不自然 ね 話 やや 逸れ 最期 ラムゼイ 死ん はず 夫 出逢い 困惑 ラムゼイ 幻覚 みる ラムゼイ 精神分析 的 幻覚 見る 精神病 良心 苛ま 顕著 思える もし そう 盲目 金 像 盲目 ＝ 真実 隠蔽 殺人 犯し しまい 正気 保ち 弁護士 職務 果たす にあたって 象徴界 介在 意味 真実 隠さ なけれ 勝利 思わ 感慨 深く すら まし よ. 90分 映画 超 傑作 思い オススメ."}, {"rating": 3.0, "content": "嘘つき しか 腹黒 ドラマ 中 黒人 女優 清涼 剤. トイレ 行け キアヌ しょぼー 萌え ？."}, {"rating": 3.8, "content": "キアヌ こういう 演技 新鮮 よかっ. ストーリー展開 よかっ けど 映画 前半 緩急 小さい 疲れ あと 見る 寝 しまう かも …."}, {"rating": 3.8, "content": "今日 4 1 エイプリルフール. 作品 観る のに ピッタリ 日 ☆."}, {"rating": 2.3, "content": "キアヌ・リーブス 弁護士 演じる 裁判 ミステリー 系 映画 アクション 何一つ キアヌ 主演 作 口調 役回り 独特 妙 合っ てる 雰囲気 法廷 場面 替わり しない 絵 続き 単調 展開 ワンシチュエーション 裁判 特殊 場 会話 進み 具合 飽き 見 裁判 系 徐々に 真実 向かう 様子 面白く 結末 あっさり 薄 味 悪く."}, {"rating": 3.4, "content": "全員 微妙 嘘 ついてる 法廷 ミステリー. 回想シーン 嘘 真実 わかる とても シンプル 分かり やすく ？ ？ もしかして ？ 思い 伏線 回収 真実 ラスト ちゃんと 分かる スッキリ. 唯一 良心 的 存在 嫌 気分 フォロー くれ まし. 90分 ちょい 短め 尺 サクッと 見れ よい."}, {"rating": 2.3, "content": "法廷もの 以外 事前 情報 入れ 観 たら キアヌ・リーブス 主演 ね 久々 観 希ガス. 94分 短 ？ 終わり ？\" 感 否め もう 一 捻り くらい ほしかっ."}, {"rating": 2.5, "content": "キアヌ・リーブス しゅっ 姿 拝見 出来 良し しよ."}, {"rating": 2.8, "content": "最後 起きる 文句 楽しみ けど 途中 予想 つい. 敏腕 弁護士 夫 離れる もっと いい 方法 思いつく じゃ. キアヌ かっこよかっ なあ."}, {"rating": 2.4, "content": "騙さ って 書い 期待 けど 予想 面白く."}, {"rating": 2.8, "content": "三大 欲求 皆無 そう. ストイック 役 多い キアヌ. ご飯 モリモリ 食べ. トイレ 駆け込ん. そういう 映画 でし."}, {"rating": 3.3, "content": "途中 結末 読め しまっ 楽しく 髭 キアヌ 愛でる 映画."}, {"rating": 3.4, "content": "法廷もの 作品 のに 関わら まるで 海外ドラマ 鑑賞 異様 法廷 .. 作品 キアヌリーヴス 主演 救い 言っ ストーリー展開 非常 単調 あまり のめり込む オチ 意外性 残念 ただ 全編 にわたって 回想シーン あまりに ご 丁寧 説明 あまり ジャンル 作品 観 方 楽しめる 面白い 一言 片付け 佳作."}, {"rating": 3.3, "content": "髭 キアヌ 観 だけ 幸せ. レビュー ネタバレ そう (^^;. 個人的 息子 役 ガブリエル・バッソ 名演 推し."}, {"rating": 3.4, "content": "大物 弁護士 自宅 殺害 容疑者 17歳 息子 マイク 逮捕 やがて 公判 始まり マイク 不利 証言 続々 出揃う 喋ら 弁護士 ラムゼイ 手 焼く 何故 喋ろ 何故 父親 殺害 だろ. マイク 喋ら 理由 殺害 動機 等 謎 部分 多く 全体的 ミステリー 調 仕上がり なんで ？ どうして ？ とか 伏線 だろ とか 考え ながら見 進め 結末 至る エンターテイニング 良い. どことなく 真実の行方 彷彿 雰囲気 少年 最後 どんな どんでん返し くれる だろ 期待 観 少し 辺り 期待 応え くれ 但し 少し. 途中 些細な 違和感 ラスト オチ 直結 しまっ あぁ やっぱり そう かー しまっ 残念. 見所 レニー・ゼルウィガー 顔 違う 知っ てる 顔 全然 違う ピカチュウ ライチュウ ぐらい 違う."}, {"rating": 3.0, "content": "97 ％ 人 騙さ. 予告 どおり 騙さ まし. 思っ 小品. 二 転 三 転 脚本. もっと ゾワっと たかっ. もち ょっとなんとかなったんじゃ."}, {"rating": 3.4, "content": "期待 違っ 少し 残念. 正義 もとめ 自分 … …. 悪 法廷 捉え. 神 誓う 法廷 結局 嘘 固め … … １ 番 被害者 殺さ 父 無実 息子 じゃ ？ ？. 大人 踊ら 感 W. 途中 そっち 犯人 持っ いく 展開 まぁー わかっ ー. 最後 騙さ ー. 結局 頭 いい 事. (｡-ω-) 正義感 自分 だめ なー. キアヌ 相変わらず かっこいい なー 髭 ほう やっぱり いい."}, {"rating": 3.7, "content": "最近 マーベル 映画 ばっかり 観 前日 バットマン vs スーパーマン IMAX 3D 観 ガチャガチャ 作品 胃もたれ 気味 本作 丁寧 脚本 安定 演技 にとって 清涼 剤 映画 でし 内容 殺人事件 犯人 弁護 法廷 ミステリー けど 笑. うん 本当に 丁寧 綺麗 言葉 似合う 作品 それだけに 薄 味 印象. 程よく 謎 散りばめ 程よい テンポ 謎 明かさ 状況 転じ 登場人物 キャラ 立っ 動機 納得 いく 感じ 多少なりとも 驚け る 展開 すっきり しない 類 余韻. フラット 気持ち 楽しめ よかっ. レビュー 書く にあ 公式サイト 予告 見 たら 挑発 的 コピー 躍っ ホント 知らず 見 よかっ 心から 思っ 笑. 終わっ みれ キアヌ こそ いろいろ 納得 出来る 映画 でし. キアヌ 手 震え ごまかす 落ち着き 演技 気 なー ジョンウィック かなり 手 震え 感じ けど …."}, {"rating": 3.6, "content": "キアヌ 弁護士 配役 意外. ラスト 展開 思わず 引き込ま."}, {"rating": 2.9, "content": "劇場版 逆転裁判. 今度 キヌア 父親 殺し 容疑 かけ 少年 弁護 七三分け キアヌ・リーブス 主人公. 監督 フローズン・リバー 遅咲 コートニー・ハント 脚本 同じ 法廷 モノ 運命の逆転 ニコラス・カザン. 原題 The whole truth （ 完全 真実 ） 程遠い 嘘つき ばかり 証人 言っ 回想 全く 違う おまけ 被告人 少年 弁護士 キアヌ 口 きい くれ 一体 真実 やら. 上映 時間 94分 非常 タイト ストレス 全く スマート 語り口 十分 楽しめる とても 地味 印象 80点 満点 ジャンル 中 オートバイ 乗っ キアヌ 70点 まま 走り去っ いっ. -------------------------. 舞台 ほぼ 法廷 内 公判 ワンシチュエーション 関係者 回想 証言 構成 行き来 ストレス 交通 整理 語り口 巧み 確か. 証人 言っ 今 まさに 見 回想 映像 全く 違っ おいおい ウソ よ 真実 明らか につれ 利益 真実 間 揺れ動く キアヌ すら ウソ つこ. お前 ウソ つく よ いわば 観客 視点 陪審員 視点 超え ウソ 見抜く 得意 新人 弁護士 視点 重なる かも しれ 最後 お前 ウソ ついて よ 少々 驚き 待っ. いかんせん 地味 印象 物足りな 感じ しまう もう 一つ くらい 要素 良かっ. 弁護士 キアヌ 裁判 敗け たら 弁護士 キャリア 終わっ しまう 緊迫感 とか おとなしい 思っ 弁護士 キアヌ 実は 暗殺 天才 ペット 犬 一緒に ダン マリ 被告人 検察 陪審員 銃 柔術 合わせ 暗殺 術 殺し まくる 爽快 とか."}, {"rating": 3.0, "content": "証言 台 立つ 人 立つ 人 ほぼ 全員 嘘 付い. 宣誓 意味 ？. 嘘 自分 あるいは 誰か 守る. 事件 真相 犯人 意外 でし."}, {"rating": 2.5, "content": "証言 回想 パラレル 的 微妙 面白い. もう 1回 観 たら もう ちょっと ハマれ そう."}, {"rating": 3.0, "content": "法廷 モノ 法廷 モノ お約束 的 ほぼ やら 異様 作品. ラスト オチ へー."}, {"rating": 3.0, "content": "嘘 ほんと たら よかっ のに なあ. 裁判 って 上手い 具合 出来 てる よ ね."}, {"rating": 3.3, "content": "砂上 法廷 ぬ 砂上の楼閣. 雰囲気 悪く 単調 展開 のめり込む. みんな 嘘 つい. フレーズ つられ どんでん返し 期待 深さ 空振り 加減. オチ 意外性 退屈 しまっ."}, {"rating": 3.8, "content": "どんでん返し どんでん返し ～. 極上 ミステリー 作品 思い まし. 心臓 ひとつ き～ だいたい 予想 付き まし. それでも 緊張感 楽しめ まし. キアヌ アクション 十分 魅力 良かっ. くらい 分かり やすい 気楽 鑑賞 ね. 2016 3027 TOHO シネマスベイシティ."}, {"rating": 2.5, "content": "おもしろく すぎ 気 狂う 思っ …。. 眠気 押し寄せ 顔 やら 足 やら 叩い 抓っ 噛ん 痛み せっかく 目 覚め のに 引 続く ダルッダル 展開 眠気 … 殴り 抓り … 眠気 … 自傷 … 眠気 … 自傷 … …. 1時間 続く 俺 ？ って 悲しい やら なんや 泣き そう 気 狂い そう. って 書い たら 眠い のに 観 行っ 俺 悪かっ やっ 気づい わ 悪い コンディション 観 行っ ごめん 砂上 法廷 …. たぶん 万全 おもんなかっ 思う. ◆ ◆ ネタバレ ◆ ◆. さすが もう少し 事件 顛末 関心 持た ほしかっ なあ. 引き 膨らみ 緊張感 導入 展開 じゃ 愛着 思い入れ 湧か もはや 誰 どんな 嘘 ついて 誰 真犯人 興味 すら 持て よ こんなに 真実 どう いい って 思っ わ ほんとに 真犯人 わかっ へー そ しか 張り巡らせ 少な すぎ もう だって アリ じゃん こんな. . 俺 法廷 モノ 好き 本作 テーマ 伴っ タイトル 好き よ みんな 嘘つき みたい 惹か 人 人 裁く テーマ いつも とても 興味深い よ. . のに なあ. さすが ひどい わー."}, {"rating": 3.6, "content": "久々 ガチ 法廷 劇 飽きる 見 最後 どんでん返し 納得 登場人物 ことごとく つく 嘘 理由 リアリティ 情婦 評決 及ば そこそこ 面白い 作品 まあ もっと 意表 つく やり方 思う 主眼 じゃ 無いっ ね."}, {"rating": 3.5, "content": "めっちゃ しゃべる キアヌ. 暴れ キアヌ. 新鮮 でし. 終盤 おおおお マジ 佳作. ミステリー よく 真実 明かさ 全体 を通して すべて 人 感情 どこか 所在 上手い おもい まし. みんな やりきれない. ブーン 人格 掘り下げ 周り 人 善悪 グレー 感じ 意図 いい. 実際 現実 って 曖昧 向き合っ いく. 自分 決断 行動 認識 はっきり 正しい なんて. そう 思わさ まし. よく 作品 96分 長さ 素敵. ただ 陪審員 存在感 あまり 残念 なー こう 迷っ 一つ一つ 事実 戸惑い みせる シーン もっと 法廷 緊迫感 あたし もっと 好き かも 話 肝 舞台 法廷 陪審員."}, {"rating": 3.0, "content": "父 殺害 ムスコ 弁護 映画. 弁護士 キヌア リーブス 演じ. 感 いい 人 トリック わかる 思い 単純 物足りなかっ."}, {"rating": 3.0, "content": "残念 わかっ ちゃっ. 役者さん 達 熱演 良かっ (^-^)."}, {"rating": 3.5, "content": "父 殺し マイク マイク 弁護 事 ラムゼイ … … 殺人 当初 違和感 違和感 観客 ミス リード てる なぁ ³⌓³). 法廷 モノ 弁護士 VS 検察 バトル 期待 失敗 かも ？ どちら 言う 静か 裁判 進行 いく 感じ ？ ちょっと 困っ てる キアヌ 君 イイ 感じ."}, {"rating": 2.9, "content": "法廷 モノ 小品 実際 裁判 現場 こう 伺える 面白い でし. ミステリー 風味 事 最後 ドンデン. 仕掛け 伏線 繋がっ 実は こう. 後出し 説明 ただ うまく 語ら 見 でし. （ 邦画 エイプリルフールズ なんか 当然 うまい ）. キアヌ （ 僕 そんなに 好き 俳優さん ） 長身 重心 高くっ どうも 間 抜け 見える 気 今作 ピッタリ 思い. ;^_^ A."}, {"rating": 4.0, "content": "おもろい. テンポ まとまり 良さ わかりやすさ 隠さ 真実. いろいろ 要素 上手く 融合."}, {"rating": 4.4, "content": "前 情報 全く なし 観 為 最後 かなり 驚かさ まさか どんでん返し 系 映画 …. 立ち上がる たび スーツ ボタン 留め 直す キアヌ かっこ 良かっ."}, {"rating": 3.0, "content": "法廷 物 かなり 分かり やすく 解説 つき 展開 証言 真偽 暴く 場面 とても 面白かっ けど 個人的 胸糞 悪 映画 部類 入る かも. ちょっと 得. 一番 驚き レニー ルックス 変貌 ぶり ‼."}, {"rating": 4.0, "content": "キアヌ 三昧 ごちそうさま こー ゆ ー 小規模 作品 出 てる 時 キアヌ とてもとても 好き 弁護士 けど ヒーロー 正義 漢 有能 ほんとに ただ 人間 演じる キアヌ 惚れ惚れ まし 法廷もの 面白い 満足 満足. キアヌ アシスタント 役 女の子 可愛かっ なー ジュピター 出 たらしい けど 全然 思い出せ レニー・ゼルウィガー 見 なんだか ちょっと 切なく けど 46歳 って こんな もん … 脚 さすが 美し."}, {"rating": 3.9, "content": "ロレッタ 役 女優 レニー・ゼルヴィガー 以上 前 情報 必要 まぁまぁ."}, {"rating": 3.7, "content": "熟女 レニー・ゼルウィガー むっちり 感 終始 気 取ら 騙さ 映画. 久しぶり レニー・ゼルウィガー み なー 思っ たら. かなり むっちり 艶 かな おばさん. 年 とっ たら こっち 路線 攻める 感じ 思っ 次第. 熟女 感 なんとも 怪しい. 前 レニー・ゼルウィガー み てる. シワ 感じ とか 熟女 わかる けど. 服装 結構 露出 多い. 話し 思え ちょっと 小悪魔 みたい 喋り 方. めっちゃ ミステリアス. こりゃ 絶対 熟女 怪しいっ しょっ 思っ しまう. 目 入っ たら … 衝撃 結末 って 感じ. まぁ 結末 結局 レニー・ゼルウィガー むっちり 感 けど. 終始 レニー・ゼルウィガー いい じゃん 思う 作品. 結末 騙さ けど ちょっと 無理 きが … w."}, {"rating": 3.6, "content": "正統派 法廷 モノ 作品. 人 嘘 つく 生き物. 騙し 騙さ ポンポン 表裏 入れ替わる お話 進み. 冗長 感じ 長さ 纏め 上 終盤 展開 おおっ まし. 正統派 法廷 モノ 久々 見 まし 派手 地味 作品 良作. あと キアヌ 役 敏腕 弁護士 スマート 立っ キマ って るん けど どこか 抜け てる 人間味 漂わ 自分 持っ てる イメージ せい ねぇ w. 久々 ヒゲ キアヌ 見 感."}, {"rating": 3.0, "content": "2016 03 26. 展開 でどこ 持っ いく ？ 真実 ？ 考え 導か 答え 通り 話 進ん しまっ 話 凄く 上手 まとまっ 見 やすい 映画 事 けど 個人的 もっと ゾワッと 感じ 真実 明らか みたい 感じ 良かっ. ただ 誰 誰 嘘 つく 一挙一動 どんな 意図 隠さ 焦点 深く いく 読み やすい ストーリー プラス 効果 働い よい 明らか 部分 考察 見 映画 でし ね."}, {"rating": 5.0, "content": "もちろん 騙し 合い 法廷 劇 かなり 構え 見 てる わけ 最後 って マジ って. 砂上 法廷. ギャガ. コートニーハント. キアヌリーヴス. 94分 騙さ 続ける 屈辱. 何故 気付か."}, {"rating": 2.8, "content": "本当に 何だか 分から. 人間 不審 そう くらい. もっと 沢山 映画館 公開 くれ たら いい のに なぁ."}, {"rating": 3.4, "content": "キアヌ・リーブス 主演 法廷 劇. 話 二 転 三 転 面白い みんな 嘘 ついてる 思っ 観 最後 意外 じゃ ただ 話 筋 通っ てる けど あいつ 行動 思えん 残念. ファースト カット ラスト カット 何とも 言え 感じ 良かっ."}, {"rating": 4.0, "content": "TOHOシネマズシャンテ 字幕 版 鑑賞 父親 殺し 少年 裁く 法廷 劇 けれど 弁護士 あちら 誘導 しよ 終盤 黙秘 続け 少年 全て ひっくり返す 証言 更に まだ 衝撃 事実 隠さ 忙しい 95分 でし (^_^;."}, {"rating": 3.7, "content": "本作 抽象 的 表現 邦題 やはり 原題 ＴＨ Ｅ ＷＨＯＬＥ ＴＲＵＴＨ （ 真相 ） 方 しっくり くる. 一見 単純 １ ７ 歳 少年 父親 殺し 思わ 事件 裁判 進行 意外 事実 次々 明らか いく. 果たして 犯行 動機 容疑者 逮捕 少年 有罪 無罪 真相 最後 方 藪の中 スリリング 法廷 劇 繰り広げ いく. 物的証拠 状況証拠 背水の陣 裁判 戦う 弁護士 ラムゼイ キアヌ・リーヴス 得意 アクション 封印 やり手 主人公 成り 切っ 颯爽 演じ. 裁判 不利 証言 相次い 劣勢 立たさ 被告 側 どう 挽回 いく 見所 思う 改めて 陪審員 裁判 本質 垣間見 気. 宣誓 自己 保身 為 嘘 つい 都合 悪いこと 隠し 誤魔化し 証人 見 何処 真実 分から. 更に 被告 少年 警察 だけ 味方 弁護士 さえ 黙秘 続け 益々 真相 見え こ. 硬直 状態 終盤 一気に 動き出す. 二 転 三 転 先 衝撃 真相 待ち構え. 真相 明かさ 後 今 展開 場面 全く 別 ニュアンス 持ち 一瞬 映画 景色 変わる. 作品 観 感じる 些細な 違和感 随所 織り込ま ミスリード 変わっ 景色 中 思わず 反芻 しまう. 恰も ネガ ポジ 反転 オープニング ラストシーン 対比 印象 的."}, {"rating": 3.6, "content": "期待 法廷 せめぎ 合い コートニー・ハント 創り出す じめっと 世界 悪く ネタバレ 禁止 どんでん返し キアヌ A級 返り咲く 思っ キアヌ キアヌ すっかり 熟女 レニー マドンナ 専属 とか 如何 でしょ ？."}, {"rating": 2.9, "content": "父親 殺し 疑い 掛け 少年 巡る 法廷 サスペンス. ほぼ 法廷 舞台 二 転 三 転 展開 見所 たっぷり けど 何故か もう 一つ 乗り切れ. キアヌ・リーヴス ナレーション 被害者 顧問弁護士 関係 弁護 分かる 時点 ある程度 オチ 予想 つい しまう せい. 無言 貫い 被告 少年 キアヌ 刺し 終われ 余韻 残っ よかっ. あと 被告 少年 友人 若い のに 熟女 好き だろ."}, {"rating": 3.2, "content": "どんでん返し って わかっ てる 読め ちゃう 犯人. アクション しない キアヌ いいね."}, {"rating": 3.2, "content": "法廷 モノ って 登場人物 感情 移入 助走 短い 分 緊迫 感 裁判 シーン こっち 気持ち 高め ほしい けど イマイチ でし キアヌ・リーヴス かっこいい くらい あと 淡々 進ん いく 裁判 傍聴 マニア って こういう 好き だろ 思う くらい. んで 何より 登場人物 魅力 そりゃ 実生活 人妻 魅力 とか ビンビン 感じ たい 不倫 たい 願望 男 多々 でしょ いくら 隣 家 息子 ロレッタ 恋 しない だろ おばさん 入浴 盗み見 てんじゃ ねー よ お前 ばりばり 10代 だろ 突っ込ま … …。 まぁ 熟女 好き って 可能性 思い ロレッタ 魔力 クライマックス 絡ん くる 始末 じゃ そりゃ あと マザコン マイク ね しゃべれよ お前 ブーン シンプル ウザ く 同情 ジャネル なんか 嫌い. 全体的 こじんまり まとまっ けど 衝撃のラスト みたい 宣伝 仕方 しか 結論 映画 思い."}, {"rating": 2.9, "content": "邦題 秀逸. 証言 一つ 詰み かね 程 不利 状況 必ずしも 真実 述べ 限ら 人間 思考. 上 成り立つ まさに 砂上 法廷. 神 宣誓 って 口 だけ よ ね. いわゆる どんでん返し けど. ヒント 無い 突飛 展開. あんまり しっくり 来. マイク 罪 被る 言い出す. 被っ 後 無罪放免. 鑑識 髪 黙っ てる. 未 確定 中 ちょっと 穴 作戦 すぎる."}, {"rating": 2.0, "content": "最後 びっくり どー つもり だろ ？ ？ まさか 息子 濡れ衣 着る 思っ って ？ 殺し 計画的 ？ 助手 ？ 存在 ？ どんでん返し 驚い けど ピース バラバラ まま 消化 不良 一度 観 たい 思わ."}, {"rating": 4.0, "content": "お前. レニーゼルウィガー 老け なぁ. シャネル バッグ 少なくとも 2つ 持っ 見 😎. 裕福 家庭 象徴 なぁ."}, {"rating": 3.8, "content": "意外 結末. 息子 父親 レイプ. って 証言 どんどん 本当 分から 引き込ま いっ. 結局 母親 虐待 受けて たっ 話 嘘. 誰 本当 話し って オチ 面白かっ."}, {"rating": 3.4, "content": "大どんでん返し ね. まさかの キアヌリーブス 犯人 よ. 奥さん 浮気 相手 旦那 邪魔 殺し とか すご. 息子 お母さん レイプ まし 証言 守る よく 証言. 時計 絵 書い 分から けど 最後 ねっ. 弁護士 時計 落とす ミス 気 けど ね. 嘘 みやぶれる 女 笑."}, {"rating": 3.5, "content": "おもしろかっ ちょっと やっぱり ね 感 父親 殺さ 上 母親 不倫 てる 不倫 相手 犯人 兼 弁護士 レイプ 嘘 つい し有 罪 ギリギリ 息子 一番 かわいそう 心 痛い The Who le Truth って 邦題 いい."}, {"rating": 3.1, "content": "予測 結末 いまいち パンチ 足り. 最後 結末 面白い もう少し フラグ 丁寧 かつ 明確 立て 欲しかっ."}, {"rating": 3.7, "content": "2018 08 12 Netflix. 途中 はいはい 母親 犯人 でしょ って 見 のに 最後 まさかの 展開. 弁護士 って 弱い 味方 みたい 扱わ 方 てる けど 実際問題 弁護士 って ただ 雇わ てる だけ 雇い主 利益 頑張る だけ 必ずしも 弱い 味方 ないし 真実 暴く わけ じゃ よ ね. 検察 検察 国家権力 面子 とか プライド とか 犯人 捏造 利益 関係 なし ただただ 真実 暴く 立場 人 存在 しない 裁判 結果 真実 わけ なぁ …. なんか こう 弱い 味方 たい とか 真実 暴き たい とか そういう 理想 持っ てる 弁護士 って 実際 弁護士 たら 心 病ん じゃ そう. 弁護士 って サイコパス とか じゃ 務まら そう. 今回 キアヌリーブス とか どんな 神経 よ って 感じ. キアヌリーブス いつも 通り かっこよかっ. レネーゼルウィガー ブリジットジョーンズ 印象 強い こういう 細く セレブ っぽい 役 って 似合わ そう って 思っ けど とっても ハマっ. 整形 知ら けど 役 顔 全然 違う 初め 方 レネーゼルウィガー って 気付か. 後味 悪い けど なかなか 良い 映画."}, {"rating": 1.8, "content": "ー いろんな 人 嘘 見破っ 本当 真実 ？ って 探り 見 もらう 目的 感じ ？. プラス 依頼 主 利益 真実 …. 迫ら 悪く 無い 思う けど …. 布石 ？ …. すごく わかり やすい 布石 すぎ … 汗. あー こう. くらい 見える 見え くらい ヒント 織り 交ぜ くれ … 汗. 途中 あー まぁ こういう あるある 結果 だろ なー って 予想 まし. あと 最後 ネタ らし ー わり. っていう すごく 中途半端 終わり 方 …. 好き じゃ なー …."}, {"rating": 4.0, "content": "原作 未読 わから けど 信頼できない語り手 映像 役者 いい 真っ当 面白い. 実際 自身 嘘 見抜か けど ラムゼイ 嘘 見抜ける ジャネル 組ん 挑戦 的 自分 罪 裁き 運 委ね てる 迷い みたい 面白かっ スリル 好き 異常 自信 家 … さすが リスク 犯さ だろ やっぱり 前者. みんな 嘘 過程 楽しい."}, {"rating": 3.6, "content": "最後 目 離せ そう 来 終わる. 分かり やすかっ 面白かっ. 弁護士 息子 証言 計画 済み ？. 有罪 良かっ 母 ？. レニー 顔 すごく 違う 気 けど."}, {"rating": 3.0, "content": "なんか 痴情 もつれ 法廷 持ち込ん 感 大変 不謹慎 って 思い まし. 周り 巻き込む じゃ よ まったく."}, {"rating": 3.5, "content": "息子 犯人 じゃ すぐ 分かっ 母親 犯人 だろ なー ぐらい 観. 単純 なぁ 思っ まさか そっち 犯人 …. 後味 悪〜い. 真実の行方 観 後 近い. 嘘 まみれ 法廷. 真実 って でしょ ？ って 感じ."}, {"rating": 3.5, "content": "嘘 見抜く 女 疑惑 視線 先 ぐらい 家庭 環境 法廷 ドラマ 描く ？ 終わり よけれ 全て 良し どんでん返し 系 ズルイ けど 見事 やら まし ネタバレ 注意 レビュー 読ま. ワンシュチュエーション アイデア 勝負. ほぼ 法廷 シーン. キアヌ・リーブス 主演 事 証拠 集め 街中 疾走 予想 まし そんな 事 割 かっちり 目 法廷 ミステリー でし. 94分 騙さ 続ける 触れ込み あながち 間違い 最後 楽しめる つくり. ついに 判決 下さ 時 少年 口 開き 父 性的虐待 受け 衝撃 事実 明かさ 二 転 三 転 怒涛 展開 凄まじい. 決して 派手 演出 ありません 圧倒 間違い なし. まず 自ら 罪 被っ 母親 守る 少年 肩入れ たく （ 相対的 母親 問題 イメージ 植え付ける ） 当然 少年 無罪 晴らす 主人公 ラムゼイ 目線 応援. こうして 周到 準備 整え 上 ラスト. . 観客 心 操る コートニー・ハント 手腕 脱帽."}, {"rating": 3.5, "content": "法廷 ドラマ （ 殺人 無罪 方法 ナイトオブキリング ／ ア・フュー・グッドマン ジャッジ 裁かれる判事 ちらつい ） いくつか 鑑賞 上 見 楽しめ けれど そう たら … 読み取れ 部分 多かっ かも. キアヌ・リーブス あまりに クリーン イノセント イメージ しかも 弁護士 役 映画 主演 覇気 すぎる 客室乗務員 前回 かなり 追い詰め たろ 台詞 ？ ？ 感じ. 途中 まさか こいつ 不倫 てる どっち しろ ロレッタ SOS 見 見 ぬ ふり たら 最低 … 考え たら. ああ そういう 結末 信頼できない語り手 藪の中 そういう 手法. 回想 映像 証言 変化 演出 最初 どう 思っ けど こういう 話 そう 納得."}, {"rating": 2.5, "content": "セルビガー 似 てる 人 なぁ 思っ たら. セルビガー さすが 役作り 思っ. 二人 不倫 関係 たら. 同情 魅力 なぁ ？. よく わから."}, {"rating": 2.5, "content": "砂上 法廷 上手く 言っ 思っ 見 たら 最後 砂上 じゃん !？ いや むしろ 砂上 なのか ？ 一人 ぐるぐる でし …. 結論 勝手 推測. ラムゼイ ロレッタ 計画 的 ブーン 殺害 ロレッタ 正当防衛 無罪 しよう でしょ. ロレッタ 暴行 跡 つけよ 自身 叩い 日常的 暴行 受け → パーティー 不仲 見せ 等々 ロレッタ 意図 的 誘導 可能性 …. そもそも 不倫 バレ おかしな 方向 向かっ いっ ね. 予定 外 マイク 殺害 現場 居合わせ 自分 殺害. マイク 最初 黙秘 殺し ラムゼイ わかっ ラムゼイ 達 シナリオ 読め. このまま 母親 起訴 自身 身代わり しか でしょ. 恐らく 勾留 中 なんとか 真相 思っ でしょ 無理 悟り 自身 暴行 受け でしょ. 最後 言動 父親 好き はず パーティー 際 父親 言わ 言葉 母親 浮気 でしょ. 実は ラムゼイ マイク 嘘 だらけ 法廷 中 真相 目的 お互い はっきり せめぎあい ね. そう 考える 90分 少し 短い なかなか いい 感じ ストーリー でし."}, {"rating": 2.6, "content": "砂上 法廷. キャッチフレーズ 94分 あなた 騙さ 続ける 副題 正義 こんなにも 脆い ？ 内容 正義の女神 テーミス 写し出さ パッケージ. 巨額 資産 家 弁護士 ラシータ・ブーン 演 ジェームス べ ルーシ 自宅 殺害 犯人 弁護士 志望 息子 マイク ガブリエル・バッソ 未成年 成人 第 1 級 殺人 罪 問わ マイク 弁護 為 母親 ロレッタ レニーゼルヴィガー ラシータ 恩師 ラムゼイ キアヌ・リーヴス 顧問 弁護 依頼. 裁判 開廷 黙秘権 続ける マイク 検察側 証言 陪審員 心象 悪く 証言 続い 裁判 極めて マイク 不利 状況 進んで 行く. はっきり 言っ 騙さ. ラシータ 殺し 犯人 キアヌ 演じる ラムゼイ しかも 罪 息子 マイク 心理的 押し付け マイク 父 ラシータ 度重なる 虐待 行為 母 ロレッタ 殺害 勘違い 罪 背負い 警察 取り調べ 受け 本当 犯人 ラムゼイ 弁護士試験 合格 後 ラシータ 高級 スーツ 買っ 貰う 師事 ラムゼイ ロレッタ 不倫 関係 ラシータ 気付い 殺害 至っ 動機. 最初 ラムゼイ トイレ 吐い 真相 分かる 息子 マイク 全て 責任 押し付け 有罪 途方 法廷 戦術 プレッシャー 視聴者 黙秘権 続ける マイク 弁護 勝ち目 法廷 臨む 敏腕 弁護士 像 全く 本質 異なる イメージ 観 だろ. 黙秘権 一発逆転 最高 戦術. 第 1 級 殺人 被疑者 マイク ULCA スタンフォード 大学 受かる 実力 地元 オレゴン州 リード大学 目指す 法曹 志望 親 弁護士 持つ だけ 頭 キレる. マイク 最後 逆転 陪審員 心象 勝ち取る 黙秘権 貫い 孤独 法廷 戦い しかも 自身 弁護 事 あろ 父親 殺害 ラムゼイ 裁判 進む 連れ 母親 父親 殺し ラムゼイ 殺し マイク 明らか くる. 黙秘権 続け 宣誓 承認 出る 証言 殺害 ラシータ 性 スキャンダル 妻 ロレッタ 家庭内 DV 悲惨 内容 マイク 母親 擁護 殺害 有り得る 内容 マイク 頑 黙秘権 行使 陪審員 心証 極めて 不利 行く. そんな 状態 マイク 黙秘権 とい 口 開く 父親 性的虐待 受け 自身 大学 進学 関係性 終わる 衝撃 内容 迫る 父親 急迫 不正 侵害 正当防衛 殺害 発言 決めて マイク 殺人罪 正当防衛 陪審員 判断 裁判長 無罪 言い渡さ. 全て 真相 明らか 裁判 終わる. 汚名 殺害 ラシータ 被る ラムゼイ 父 殺し な！ 詰め寄る マイク ラムゼイ もう 裁判 終わり 世間 君 母親 救う 犯行 及ん み 当初 法廷 戦術 通り 打ち明ける 怒っ マイク 法廷 立ち去る."}, {"rating": 3.5, "content": "面白かっ ～。. 決して 大作 小品 けれど コンパクト 楽しめ 良かっ ♪. 誰 証言 ウソ つい ？. 母親 ？ 息子 ？. 息子 法律 詳しい 設定 緊張感 高め くれ よ ね. 見 終え しばらく モヤモヤ 襲っ くる やつ ～。. うーん … 息子 可哀相 過ぎ ？. 裁判 なんて 真実 どう. 陪審員 制度 場合 陪審員 心理 制する 者 勝つ. ロープ 際 作戦 ナルホド. 展開 一方的. 陪審 負け犬 応援 始める. 無意識. こういう 心理 って 選挙戦 なんか よ ね. ところで レニー・ゼルウィガー って 不思議 人 ？. だって 見る 度 年齢 違っ 見える よ ？( 笑. キアヌ・リーブス 相変わらず カッコイイ ね ～！！. ほんと 好きなんだけど. やっぱ 顔 好み わ ねー 笑. スーツ姿 素敵 ♪. ルックス だけ 言っ たら 今 抱か たい 男 ナンバーワン ござい ♪. だから さー ワタ シ 的 結末 ちょっと 残念. 久しぶり キアヌ だもの ～。. カッコイイ まま 終わっ 欲しかっ に～. 何だ アレ ？ 最後 最後 イヤ ヤツ じゃん ？ ﾌﾞﾂﾌﾞﾂ …."}, {"rating": 4.0, "content": "キアヌリーブス 見 弁護士 憧れ. はじめ バイク くる シーン 蛇 這っ 伏線 って 感じ 強かっ. 途中 マイク 告白 驚い."}, {"rating": 3.6, "content": "映画 友 昨年 気分 悪く ワースト 🎥. そう 聞い 怖い 見. 死人に口なし ゲス 野郎 いっ 死後 濡れ衣 着せ 良い はず. 特典映像 キアヌリーブス ホント キュート 😍."}, {"rating": 3.2, "content": "弁護士 完全犯罪. 真実 追求 依頼人 利益 どちら 追求 ？. 大どんでん返し. あっという間 2時間 弱."}, {"rating": 3.3, "content": "法廷もの 大好き 内容 ちょっと 薄っぺら. ミステリー 犯人 探し 伏線 回収 そういった 目線 映画 観る 割と 素直 映画 観 驚 ける タイプ 映画 犯人 薄々 わかっ しまっ わかっ しまう とたんに 興味 削が 内容. まあ 普通 楽しめる 内容."}, {"rating": 3.0, "content": "キアヌ・リーブス 法廷もの 言う レビュー だけ 見 鑑賞. 映画 的 2回 どんでん返し 最後 楽しく 観. 後出しジャンケン 終わっ みれ 確か 違和感 よ なあ 思い返す レベル どんでん返し パターン 端 疑っ かから なけれ 大体 1回 引っかかる だろ. 僕 殺人 犯し 母 息子 庇っ 読め けど なあ. 最後 どんでん 読め. そもそも キアヌ 役 敏腕 弁護士 どう 言及 ライバル 弁護士 やり手 どう ハッキリ あたり 外堀 埋め 方 全て カット おかげ かなり シンプル 造り. 可 不可 手軽 法廷 サスペンス 楽しめる 小品 でし. お母さん 役 女優 声 可愛い 人 なあ 思っ たら レニー・ゼルウィガー ね 容姿 変わり すぎ て分. 昔 レニー 声 って 可愛い なあ 思っ 自分 感性 変わら 発見 くれ ありがたかっ."}, {"rating": 4.0, "content": "俳優さん 表情 演技 素晴らしかっ. 開始 20分 犯人 察する 作品 犯人 分かっ こそ 楽しめる 仕掛け 凄い. 例えば 息子 マイク 逮捕 時 自供 それ以降 弁護士 さえ 黙秘 なぜ. 母 犯人 思っ 咄嗟に 殺人 現場 工作 冷静 考える 自分 知っ 誰か 犯人 誰 敵 分から 母 自分 守る 手 考え マイク. 弁護士 ラムゼイ マイク 評決 差し迫っ 時期 法廷 突然 証言 台 立つ 言い 出し 止めよ マイク 無罪 勝ち取る 積み上げ 陪審員 印象 埋め込み 水の泡 かも しれ 危惧 だけ etc. ... 法 制度 詳しい 2人 （ ラムゼイ 弁護士 被告人 マイク ） 探り 合い. そう ざる 得 事情 裁判 中 行動 よく 出 巧み シナリオ 思い まし. もしか たら 裁判 知識 結構 必要 映画 かも しれ ませ. ミディアム霊能者アリソン・デュボア ドラマ アメリカ 裁判 制度 結構 知っ 本作 かなり 面白かっ アメリカ人 陪審員 制度 を通じて 裁判 制度 よく 知っ でしょ 日本人 … 言っ しまう こう 言え 迷っ なぁ とか 描か 所 伝わり づらい 気. 心情 思惑 絡み合い 直接 描か ませ 背景 わけ 見え 表情 映像 撮り方 映し出し 作品 思え. 物語 自体 シンプル 法廷 サスペンス 気軽 楽しめ まし 一般 的 サスペンス らし ありません 軽 め 二 転 三 転 鑑賞 者 引き付ける 作り."}, {"rating": 4.0, "content": "どんでん返し サスペンスドラマ. 法廷 やりとり 主 映画 最後 真相 気 思わず 見 続け しまい. 派手 アクション スリル トリック ませ. ストーリー あちら ヒント. 息子 賢い 子 ね. 父親 ただただ 暴君 だけ 殺さ 罪. 一番 罪深い 自分 行動 起こさ 妻 じゃ 言う 気."}, {"rating": 3.4, "content": "自宅. 2016年 洋画. 監督 フローズン・リバー コートニー・ハント. 話 大物 弁護士 息子 父親 殺し マイケル ガブリエル バッソ イン バージョン 転移 」) 弁護 請け負う 弁護士 ラムゼイ キアヌ・リーヴス 心 カルテ 」)、 裁判 顛末 描く. プライム. 正直 内容 あまり 惹か けど キアヌ 主演 気 鑑賞. ジョン・ウィック シリーズ ノック・ノック 最近 出演 作 個人的 すっかり バイオレンス 寄り 俳優 イメージ 定着 しまっ キアヌ まさかの 普通 弁護士 役. こういう 真面目 役 やり よ ってな 感じ w ？. 話 知人 息子 父親 殺し 晴らす 裁判 無罪 主張 いく 中 次第に 事 真相 明らか けど 至って 平坦 進む. 主軸 裁判 証言 展開 いく 他 ミステリー みたい 真相 究明 わけ ただ 証言 実際 出来事 交互 見る 感じ. けど 裁判 証言者 本当に 嘘 ばっかり なぁ …. 人 自分 居場所 守る 人 自分 プライド 守る 人 効率性 重視 みんな 多かれ 少なかれ 事情 証言 けど そ 見事 実際 出来事 相違 面白い. だけど 証言 数々 を通して そもそも 発端 マイケル 母親 ロレッタ レニー・ゼルウィガー ブリジット・ジョーンズの日記 ダメな私の最後のモテ期 」) 様子 おかしい 気付き …。. はぁ マイケル やっ ロレッタ ？. 思い お前 かー. 結局 1番 嘘つき お前 いっ. 良かっ なー. けど 至る すげ ぇ 地味. キアヌ 主演 作品 観 けど そう じゃ たら 観 だろ なぁ そういう 意味 感謝 たい けど やっぱり キアヌ 殺し屋 稼業 姿 速く 観 いっ."}, {"rating": 3.2, "content": "こりゃ ？ ？ 面白かっ けど … なんか … 終わり 方 予想 全然 違う 結局 全部 全部 弁護士 2人 芝居 って てる よ ね ？ リアリティ 持た 知ら 女 人 横 配置 けど 人 思っ 以上 勘 鋭く … って 話 よ ね ？ いや やら … うーん … 面白かっ アリ 思い."}, {"rating": 3.9, "content": "想像 ラスト 来る 衝撃 真実 仰天. 息子 非 協力 納得."}, {"rating": 3.5, "content": "弁護士 正義感 持っ 前提 観 しまっ 最後 真実 気づか. 大事 マイク 無罪 主人公 言う 本来 真実 どう 大事 はず のに 有罪 どう ばかり 考え させ しまっ. 弁護人 被告人 証人 含め みな 嘘 塗り 固め 作品 こそ まさに 裁判 制度 陪審員 制度 現実 感じ."}, {"rating": 2.0, "content": "キアヌ 期待 すぎ ？. 最後 すごい 物足りない 感じ. つか お母さん ホント いい ？. 息子 甘え すぎ でしょ. 気持ち どう ？. … っていう 憤り."}, {"rating": 3.0, "content": "じーっと 食い入る 見入っ しまう 展開 見応え けど. キアヌ オッサン 殺す 良い いや 良く )、 浮気 相手 レニー・ゼルウィガー 殺っ 弁護士 自分 正当防衛 主張 計画 って 最初 自分 安全地帯 危ない 部分 女 おっかぶせる つもり って どう よ. そん もっ レニー 土壇場 躊躇っ 知ら 息子 身代わり 庇っ くれる 成り行き 任せ とか 酷 すぎる わ. 気分 悪い. 息子 全て 気付い 頭 良い みたい 知っ てる ぶちまけ 遺産 全部 ぶんどっ やれ. こんな キアヌ ノックノック 首 地面 埋め ザマァ わ 笑. レニー 顔 変わり すぎ. タイトルロール 見る 存在 気付か レベル."}, {"rating": 3.5, "content": "キアヌ 見 てる だけ 癒さ オール オッケー （笑）. 最後 息子 無実 けど 他 真犯人 って ❓ それとも 理由 理由 殺し 無実 なれる ❓. ハテナ くらい … 男前 ✌ ︎ (' ω '✌ ︎."}, {"rating": 3.7, "content": "静か 作品 登場人物 声 印象的. レニー • ゼルウィガー 高く 少し 甘え 不安定 声 キアヌ • リーブス 感情 押さえ 物事 やり 通そ 深く 強い 声. 最初 犯人 じゃ そう ほしい 予想 嫌 思っ 被告 息子 語っ 予想外."}, {"rating": 3.0, "content": "嘘 つい 誰 むしろ 本当 言っ てる 誰. あなた ずっと 騙さ 続ける パッケージ 言葉 見 どんな どんでん返し 思っ … うーん. そう いえ 証人 記憶 随所 弁護士 ラムゼイ 出 くる のに 誰 言わ なぜ ？ って 思い 観 なあ."}, {"rating": 3.7, "content": "さまざま 証人 証言 少し ずつ 見え くる 家族 関係 …. 最後 騙さ 続け. ただ マイク どの時 点 犯人 気付い … 気付い あるいは 少し ずつ 甦っ くる 記憶 心情 …. それら 部分 描か たら 良かっ."}, {"rating": 3.4, "content": "パーフェクトストレンジャー 一緒. 主人公 一人 時 心 声 視聴者 欺く 馬鹿 演出 しか 思え."}, {"rating": 3.0, "content": "法廷 劇 どう って 中弛み けど 映画 喋ら 被告人 嘘 見抜く 黒人 女性 存在 上手く 使い 色々 視点 使っ 巧み 最後 緊張 感 持た 被害者 人となり 小出し 出 くる 色々 エピソード 飽き 感じ. 伏線 上手い なぁ 思う 冒頭 百戦錬磨 はず 弁護士 何故か 吐き気 催す 場面 違和感 感じ 結末 迎え そういう 事 思い まし そりゃ 吐き気 催す わな (;´д｀). 結末 何となく 想像 つい しまう … しか 着地 点 無い キアヌ・リーブス 自信 家 弁護士 どこか 陰 そんな 役 好演 なんと 言っ レニー・ゼルウィガー … 変わり ビックリ 痩せ 年齢 重ねる こんな 感じ ね ぽっちゃり 頃 イメージ 強 すぎる. 誰 嘘 つく まさに そんな 映画 でし 個人的 好み けれど 証言 二 転 三 転 感じ 緊張感 溢れる 展開 なかなか 楽しめ 映画 でし."}, {"rating": 1.0, "content": "オチ 読める でしょ 90分 上映 時間 唯一 救い 結末 見え てる 裁判 だらだら 見せ 辛い だけ ね."}, {"rating": 3.3, "content": "キアヌ 先輩 弁護士 殺害 法廷 立つ 被疑者 被害者 高校生 息子 なぜ 息子 弁護士 キアヌ 一言 口 聞か. 母親 シャワー 浴び 出 たら 夫 胸 ナイフ 突き立て 絶命 現場 母親 息子 だけ 息子 自分 やっ 言っ 警官 証言. 証言 キアヌ 巧み 誘導 殺害 弁護士 妻 暴力 振るい 暴言 吐い 構図 明らか. 初めて 法廷 口 開い 息子 １ ２ 歳 頃 父親 レイプ 証言. 陪審員 気持ち 一気に 息子 側 流れる キアヌ 補助 嘘 見抜く 特技 持つ 女性 怪訝 顔. 弁護士 いつも 真実 追求 依頼人 利益 選択 せまら 言い聞かせ 見事 無罪 勝ち取る. 最後 キアヌ 対峙 息子 裁判 中 ずっと 描い 絵 渡す. 時計 落ち あん だろ. キアヌ 脳裏 死ん 弁護士 妻 浮気 どう たら いい 聞い 場面 思い 浮かぶ. 浮気 相手 キアヌ 知っ 弁護士. 虐待 妻 夫 殺し しまい 高校生 息子 かばっ 図 壊れ 浮気 バレ 口 封じ 及ん 二人 悪事 明らか. まさに 放題 通り 題名 ネタバレ いい とこ 思う. （ 原題 The Who le Truth ）. 息子 うまく 使わ って 嘘 見抜ける 今後 人間不信 陥る 思わ. 面白かっ けど 二人 仲 明らか 怪しかっ ラスト あまり 衝撃. 勧善懲悪 後味 スッキリ 求め 人 不評 かも しれ けれど もやっ ラスト 含め 好き."}, {"rating": 3.8, "content": "〝 法廷 誰 嘘 つく 〟. … 言葉 意味 がよく 理解 気 自分自身 守る 誰 偽り 言葉 並べ 虚勢 張る 被告人 だけ 証人 弁護人 さえ …。. いったい 誰 ありのまま 真実 述べ なかなか 見抜け まし 最終的 被告人 マイク だけ そう 捉え まし 現場 見せ マイク 動揺 表情 素振り 早く 僕 こう べき セリフ 真犯人 別 なんとなく 察し まし まさか 二人 計画 殺人 犯行 …。 予想 つか 人物 結末 まんまと 騙さ まし 笑 )。. 己 罪 隠す 悪く 言え 最後 最後 マイク 利用 ラムゼイ けれど 自ら 受け 苦しみ 解放 たい 母 守る 罪 被っ マイク 無罪 たかっ 思い 本心 思う そう 信じ たい. 一度 刑事裁判 傍聴 みたい 笑 )。."}, {"rating": 3.5, "content": "法廷もの でし ‼ ️. 最後 最後 オチ ‼ ️. 犯人 ❗. 弁護士 ❗. キアヌリーブス でし 〰 ️ (;つД｀)."}, {"rating": 3.5, "content": "こんな わりかた ？ 位 ビックリ まし キアヌ リーブス 許せる けど."}, {"rating": 3.0, "content": "パッケージ キアヌ・リーブス 素敵 のに 劇中 キアヌ 精彩 欠い イケテナイ (^_^;). 真実の行方 リチャード・ギア みたい 切れ者 オーラ 方 良かっ. 被告 息子 役 子 同じく 真実の行方 エドワード・ノートン 言わ けれど もう少し 演技 インパクト 欲しかっ. 更に 言わ 頂く もっと イケてる 俳優さん たら. 父親 レイプ って 衝撃 的 証言 リアリティー だろ. なんて 可哀想 子 でしょ こんな ヒドイ 父親 死ん 自業自得 よ (*｀へ´*) って スッカリ 信じ ちゃっ 思い. 如何せん イマイチ （ すみません ） 証言 ゆえ 絶対 嘘 ついてる よ ね って 最後 どんでん返し 本来 面白い 筈 のに イマイチ すっきり もったい (´- д -)- 3. 正直 ラスト どんでん返し レニー・ゼルウィガー 顔 変貌 ぶり 方 驚き まし ∑( ๑ ° 口 ° ll ๑. 声 以前 どおり 可愛かっ ^_^;."}, {"rating": 3.2, "content": "キアヌ 初め. 蝋人形 顔 整形 ？. 無表情 ？ 思っ 疑っ み たら. そういう ね. 演技 ね すごい わ. 息子 かわい そう 母親 父親 弁護士. 最悪 本当に そう 怖."}, {"rating": 2.9, "content": "犯人 途中 わかっ ちゃっ 残念 … …. 時計 いじっ てる シーン 伏線 って."}, {"rating": 3.5, "content": "キアヌ 犯人 さすが 取って 付け た感. ただ 至る 過程 なかなか スリリング 面白い."}, {"rating": 4.0, "content": "なかなか 良かっ ？. 法廷 シーン 盛り上がり 言わ 実際 裁判 あんな 感じ 粛々 でしょ ？ 法廷もの 派手 求め ませ ルイジアナ ローカル 感 よかっ. 依頼人 利益 ？ 真実 追求 ？ テーマ 思い 複雑 人間関係 絡ん 事件 結末 思わ ぬ 方向 行き なかなか 面白かっ. サスペンス 法廷 場 脆弱 みたい 突い 感じ 事件 正義 居場所 失っ 法 司る はず 弁護士 法 うまく 利用 罪 逃れよ 法廷 場 結論 出す 真実 人間 情 ？ どう 突く 結末 変わる 自分 陪審員 どんな 結論 出す だろ たとえ なんらかの 結論 出せ 正しかっ どう やっ 納得 だろ. レニー・ゼルヴィガー 生活 感 滲み 出て 一筋縄 いか 秘め 女 ぴったり 旦那 殺し キアヌ けど ぜったい レニー たぶらかし 殺さ 違い. 最近 レニー 容姿 どうこう 言わ 頑張っ ほしい 久々 ブリジット とても たのしみ."}, {"rating": 3.0, "content": "息子 嘘 ついてる わかっ けど 真犯人 微妙 最後 わから."}, {"rating": 3.2, "content": "法廷 シーン 事件 直後 シーン. 法廷 場 だろ ⁇ 量刑 決める 場 犯人 探し 場 気 …. 事件 直後 シーン. 人 記憶 曖昧 自ら 都合 いい 解釈 改ざん いき 同じ シーン 見方 印象 変わる. 何度 流れる 事件 直後 シーン どれ 少し づつ 印象 違う 映像 一人 目 証言者 ミスリード 誘う. 嘘発見器 必要 どう わかり かねる. 嘘 言っ 本当 言わ だけ. 感じ ラスト 少し あっけなかっ. ミステリー 好き 好き 内容 思う."}, {"rating": 4.0, "content": "キアヌ 弁護士 姿み 見 み たら 面白かっ 法廷 シーン 息子 衝撃的 告白 波 ただ すぎ いっ けど 息子 証言 スピード感 面白かっ. 結末 衝撃的 やっ. キアヌ 最低 男 やっ 以上 妻 妻 母 最低 やっ けど. 全体的 うまく まとまっ 見 やすい 映画 でし. レニーゼルヴィガー 最後 気づき ませ でし 笑."}, {"rating": 3.3, "content": "話 展開 遅かっ ー. 最後 んで えっ ？ そう ？ って ね. ほんとに 96分間 騙さ 笑. 被告人 無罪 すごい 思っ けど 犯人 突き止める 必要 ？ って 疑問 思っ."}, {"rating": 4.3, "content": "うは ー っ 騙さ. お母さん 殺し 見せかけ 実は 息子 思っ けど まーさ ー かー. ところで レニー おば 話し方 変わら ね （´-`）.｡ oO."}, {"rating": 3.8, "content": "作品 ウリ ラスト 逆転劇 決して 裁判 １つ 真実 形成 過程 眺め み じゃあ 本当は どう ？ 今 一 度 真相 見つめ なおし みる ってな. 陪審員 判断 有罪 無罪 だけ ゆえ 裁判 陪審員 アプローチ 見もの 踏まえる べき だろ 劇中 真相 アプローチ 裁判 証言 繋げ 作ら イメージ （ ライン ） 情報 補足 カタチ 再現 映像 イメージ （ ライン ） 行わ 陪審員 制度 抉ら どう 判断 影響. 前者 嘘 つかれ 後者 観 いく わけ 嘘 嘘 嘘 来 弁護士 すら 黙秘 続け マイク 衝撃 真実 告白 流れ うまかっ マイク 晒さ 状況 判断 わけ 口 開く マイク 意思 全く 介入 話 為さ 当事者 抜き 真実 形成 いく 断片 的 真実 都合 良い 組合わ いく. 外 存在 おもしろい 証言者 証言 真実 形成 実際 映し出さ わけ 比較 マイク 一石 投じる 気付かさ 同じ 断片的 都合 良い 真実 組み合わせ 真相 探ろ いたこと 最終的 前後 関係 訴え 始める 明らか 真実 因果関係 狂わさ わけ. うまい 結論 話 為さ 突い 裁判 マイク 父 殺し 動機 究明 事 焦点 いく 動機 陪審員 訴える 情 訴える 裁判 陪審員 裁判."}, {"rating": 3.0, "content": "いつか 絶対 こういう 作品 出る 思っ パターン 的 パーフェクトストレンジャー って 映画 同じ 感じ けど アレ 比べる だいぶ マシ. こういう オチ 話 最後 どう 隠し 通 すか ストーリー 鍵 けど 映画 わりと 隠し きれ た気. ただ インパクト 不足 否め. あ〜 そういう オチ ね 終わっ しまう 感じ もう 一 捻り 傑作 映画 成り 得 かも まぁ どんでん返し 出尽くし てる 今時 作品 頑張っ 方 じゃ 笑."}, {"rating": 3.0, "content": "息子. 優秀 母. 人生 棒に振る ...。. 夫 暴力 的 事実. 結局 母 救お 男. 巻き添え 食らう. なんだか 後味 悪い 映画. 人間 結局 自分 1番. 可愛い だろ. 息子 母 関係. 崩れ しまう だろ. 誰 救わ."}, {"rating": 3.4, "content": "裁判 真実 異なる 事実 創ら いく 弁護 真実 追求 依頼人 利益 最優先 あくまで 弁護 仕事. だが 弁護 そのもの 私情 挟む 別 夫 殺し 妻 庇う 息子 救っ 旧友 妻 寝 とり 不倫 だけ 友人 夫 殺害 自分自身 守っ 過ぎ. 裁判 陪審員 印象 すべて 決まる 言っ 過言 死人 口 無し いい 息子 レイプ 妻 暴力 振るう 人でなし やむを得ず 殺害 しまっ 正当 化 騙し 通す. 誰 悲しむ 人 いない ？. いやいや 真実 全く 闇 葬り 去ら 死ぬ 必要 男 命 落とす 結果. 栽培 員 裁判 決定的 欠点. 心象 真実 程遠い 法 守り 事実 語る あまりに 作為 的 人間 的 猿芝居. 法廷."}, {"rating": 2.8, "content": "淡々 流れる 感じ. 最後 視点 変え 良かっ けど もう少し 展開 欲しかっ かも."}, {"rating": 3.0, "content": "それなり 楽しめる. 主演 キアヌ・リーヴス 無名 役者 ほう 楽しめ かも キアヌ 主演 どー キアヌ じゃ ねー ？ 疑っ しまう. 作品 最後 飽きる 楽しめ. 地味 良作 言っ よい だろ. 息子 もう ちょっと 焦点 当て 心情 描い くれる 楽しめ なかろ. 家で DVD 鑑賞 丁度 良い. 星 3 7 くらい ４つ. あと レニー・ゼルウィガー おば しか 見え もう 裸 とか 厳しい っす."}, {"rating": 3.0, "content": "キアヌ・リーブス もつ イメージ 騙さ. 本当に すごい 役者さん 思う."}, {"rating": 2.1, "content": "あなた 騙さ って コピー ワクワク 鑑賞. . 結構 早い 段階 分かっ ちゃう でしょ …. 結末 出 時 あー 思える 作っ しょうが 伏線 バレバレ 過ぎ でしょ (~_~;). 観る 前 そんな 気 まし やっぱり そう よ ね って 残念 感想 まし. キアヌ 嫌い じゃ けど マトリックス 以外 良い って 映画 ほぼ 無い よ ね …."}, {"rating": 2.5, "content": "キアヌ のに 法廷もの のに 記憶 なし. あらすじ 読ん 思い出し レベル."}, {"rating": 3.7, "content": "法廷 誰 嘘 つく. 結局 自分 有利 話 しか. みんな 話 嘘 思え けど って 感じ 推理 浅かっ （笑）. 騙さ 騙さ けど お母さん 冷静 姿 色々 おかしい ？ 思っ. 思っ けれど 勝手 頭 中 友人 弁護士 とか 思っ しまっ. 思い込み って 怖い 勝手 相手 見た目 職業 人 判断 てる. ちょっと 最後 物足りない 感じ けれど 飾っ リアル 感じ 悪く."}, {"rating": 3.3, "content": "途中 ワイルドシングス 見 たく. ごまかし 書く 難しい もう ネタバレ モード …。. 全員 あやしい 全員 嘘 つい 設定 けど …. 最初 キアヌ 怪し すぎる よ ーー. 証言 台 立つ 人 怪し けど キアヌ は出 っぱなし …. 証拠 とか いろいろ けど どう いい って. 焦る 黙秘 貫い 被告人 弁護人 打ち合わせ ナシ でし ゃべるところだし. ロレッタ 本当 なんか レニーゼルウィガー みたい 声 … ？ 思っ たら レニー 顔 じゃん ？ びっくり サラジェシカパーカー みたい 脚. 被告人 少年 気 動転 場 母親 だけ 裁判 持ち込ん けど よく 考え たら 裁判 中 思い出し … いい. それにしても 最終的 美しい 悪女 持っ っ 女 って こ えー なー 終わら 安直 すぎ ませ."}, {"rating": 4.0, "content": "やはり 本作 シナリオ 重視 書か ざる おえ ね ～。 言う ストーリー （ 脚本 ） アリ 思っ 人 あまり 好き 方 おら でしょ ね 悪 悪 みたい わかり やすい 好き 方 にとって. まず そもそも 考え いけ 裁判 システム 性善説 行わ 前提 皆 考え 言う 話 根本 でしょ 敢えて 性悪説 たら ？ 一石 投げ でしょ 場合 犯罪 結果 法 裁か 善悪 人 持つ 心理 言っ 善悪 人 （ 時に ） ウソ つく 本作 正さ いけ （ ＝ 後 雇う 女性 弁護士 視点 ） おもしろい. こっ ネタバレ 的 感じ 注意. 確か 証言 ウソ 言う 結末 観れ よく 分かる 思い 真実 ラスト にかけて しっかり 描か ウソ ウソ でしょ ？ 考える ウソ 範囲 本作 考える 被疑者 少年 家 帰っ 来 指紋 つける 辺り 真実 思い 少年 黙秘 裁判 迎え 時に 大きな ネタ 盛り込み ウソ 思う 思う わけ 例えば 被害者 死亡 警察 呼ぶ 時間 でしょ 少年 （ 本当 真実 伝え ぬ まま ） 顧問弁護士 オレ 裁判 なんとか おまえ まずは 黙秘 （ インパクト 出る ） ＜ ネタ ＞ 明かせ 事 可能 故に 計画 的 裁判 かも しれ ませ だから 女性 弁護士 本当に （ ネタ ） ？ 聞く わけ すら 無罪 勝ち取る 前提 前 どう 良い 些末な でしょ. 演技 俳優 陣 もう 十分 な～ 思う 感じ ね あまり 激情 （ 法廷 真実 ドキュメンタリー 見る ごとく ） 淡々 進め つつ 時折 探偵 パート 出 思い. ま 複雑 絡ん 芯 たる 部分 筋 通っ 後 自分 ウソ 思う 映画 そのもの 評価 変わっ くる 思い. シナリオ アリ 思っ よ."}, {"rating": 3.3, "content": "世界仰天ニュース やっ そう. キアヌリーブス 壁ドン かっこいい. 見 終わっ 後 考え み たら キアヌ トイレ 吐い てる シーン ねっ."}, {"rating": 3.5, "content": "なんと もしかして 本当 犯人 … やっぱり ていう 正直 感想. いろいろ 交錯 上手く 誰 しも 嘘 つい いったい 真実 真実 どう マイク 有罪 必要 って とか 思っ 観 最後 飽きる 観 まし. スッキリ 好み 人 進め 映画."}, {"rating": 4.2, "content": "？ ？. 違和感 感じ 少し ずつ. 事実 明かさ いく. 嘘 つい 主人公 物語. 結構 好き. あと 題名 意味 よく わから. なぜ 砂上 法廷 ？."}, {"rating": 2.7, "content": "コート プレイ ジャンル 映画 だろ ？ 去年 一般的 そこそこ 評価 ソロモンの偽証 自分 （ とくに 後篇 ） 消化 コート プレイ ちゃんと 機能 思え いや 映画 少年少女 主人公 一種 冒険 譚 そもそも 裁判 中身 見せる タイプ だろ 自分 コート プレイ ジャンル ―― 種 様式 ―― 好き 気づか. . そういう 意味 本作 とても コート プレイ 裁判 形式 殺人 どう 作用 描い 真実 追求 裁判 特殊 場 問う 視線 やり取り 観客 ミスリード つつ フラッシュバック やり すぎ おら コート プレイ 快楽 きちんと. いかんせん じゃあ 裁判 要素 抜き たら どう よ ？ 感 拭え コート プレイ 好き 快楽 そう やや るい 印象 与える だろ コートニー・ハント 長編 2 作 め こんなに 地味 だいじょうぶ 余計 心配 少し. ちなみに レニー・ゼルウィガー 整形 ショック 受ける 映画 やっぱ けっこう 変わっ ちゃっ ね … …。."}, {"rating": 3.3, "content": "結局 メロドラマ けど. 観客 憶測 推移 方 上手かっ かも. 途中 犯人 解っ ぜ 思わ つつ そっち よ 的. フランス映画 風 終わら. ラスト ハグ てる 時. 見つめる アソシエイト 視線 終わら. 観客 モヤモヤ いい かも （笑）. それにしても レニー …. おば ぁちゃまかと 思 よー."}]}