{"rating": 3.4, "description": "人類 ウ ゙ ァンハ ゚ イア・ソ ゙ ンヒ ゙が 平和 (?) 一緒 暮らす 街 テ ゙ ィル フォート ゙ 平穏 日々 夜 突然 現れ 空 覆う ほ ゙ UFO 乗っ エイリアン 打ち壊さ 街 ことこ ゙とくなぎ 倒し いく エ イリアン 襲撃 立ち 上 ゙ったのは 3人 高校生 : 人間 タ ゙ ク ゙ ウ ゙ ァンハ ゚ イア ゚ トラ ソ ゙ ンヒ ゙ ネット ゙ 街 崩壊 守る 3人 協力 エイリアン 挑ん ゙いく !-- す ゙だったのが.", "spoiler_reviews": [{"rating": 2.9, "content": "おバカ けど 愛せる 映画. こそ B級 映画 難しく 考え 観."}, {"rating": 3.5, "content": "人類 × ゾンビ × ヴァンパイア vs エイリアン C 級 SF コメディ. まず 人類 ゾンビ ヴァンパイア 平和 共存 設定 ちゃっ もう おバカ 何で そう 一切 説明 話 進む 逆 いろいろ 考え 状況 受け入れる 事 出来 笑. おバカ コメディ 言っ いわゆる 人種差別 的 やつ ゾンビ ヴァンパイア 当てはめ 如何にも USA って 感じ ゾンビ 至っ 完全 アパルトヘイト … 本作 見た目 だけ 判断 しまう 良く しっかり 教え くれる. 言っ 本当に バカ映画 声 出して 笑え シーン 箇所 個人的 満足 好き シーン ラスト アンモニア エイリアン かけ 後 ゾンビ 反復横跳び ← 想像 だけ もう 面白い だろ ？. いつ ウンコ 漏らす ダメ男 英雄 なれる 勇気 もらえる 映画."}, {"rating": 2.0, "content": "これぞ B級 細かい 気 楽しも よ 姿勢 素晴らしい."}, {"rating": 3.4, "content": "個人 的 アメリカ B級映画 あるある. 規模 デカ ちょいエロ シーン 敵 グロ. 全て 満たす 作品 でし まあ 気楽 見れ よかっ 笑."}, {"rating": 3.5, "content": "すっごい B級 感 こんな ハチャメチャ 設定 そうそう よ ね ハチャメチャ すぎ 頭 空っぽ 観."}, {"rating": 3.3, "content": "愛す べき B級映画. ヴァンパイア ゾンビ 人間 共存 とんでも 設定 不思議 うまい 具合 まとまっ まし."}, {"rating": 4.8, "content": "人間 ヴァンパイア ゾンビ 平和 暮らす 街 ディルフォード 突然 エイリアン 襲来 きっかけ カースト 上位 ヴァンパイア 虐げ 人間 脳みそ 食べ たい だけ ゾンビ 三つ巴 抗争 勃発 しまっ 襲いかかる エイリアン 広げ すぎ 風呂敷 一体 どう ？ 話. ヴァンパイア ＞ 人間 ＞ ゾンビ 順 カースト 敷か 街 設定 説明 むしろ 当たり前 みたい てる 時点 すでに 腹いっぱい のに エイリアン 襲来 くる とんでも ストーリー ライン 最高 笑え 楽しい ミラクル 的 傑作 恐ろしい ホイホイ テンポ よく 進ん いく 展開 魅力的 分かり やすい キャラクター 5分 1回 笑える ギャグ シーン 詰め込み 放題 大きく 風呂敷 広がり まくる かかわら 序盤 伏線 大胆 回収 まくっ 気持ちよく まとまる 痛快 すぎ いや ドラマ シリーズ 化 ほしい ずっと 見 たい. ストーリー 好きな人 好意 伝え 人間 ダグ イケメンヴァンパイア 遊ば 挙句 噛ま 自分 ヴァンパイア しまっ ペトラ 頭 良い 人 生どう 良く わざと ゾンビ 噛ま オタク ネッド 同級生 ズッコケ三人組 中心 ドンチャン 騒ぎ いく けど 三 人 ま 個性的 最高 よ ダグ ペトラ 吊り橋効果 恋 脳みそ 食べる ゾンビ化 進行 頭 いい どんどん バカ いく ネッド 何とか 解決策 見出し いく くだり ダグ ネッド 幼馴染 関係性 全員 見せ場 作っ くれる 気持ちいい. 脇役 常に マリファナ ラリ っ てる 淫乱 女 ローレライ ご当地グルメ 製造 工場 仕切る 金持ち リック ダグ 理解 くれる 両親 （ 父親 ブレイキングバッド ソウル 弁護士 ） 目的 この街 やってき エイリアン クセ 凄 すぎ よく こんなに ゴチャゴチャ 設定 のに キレイ まとまっ よ … 感心 そんな 楽し すぎる 傑作 でし 絶対 見る べき."}, {"rating": 2.6, "content": "バカ映画. 合言葉 答え 毎回 ウンコ 漏らし. セリフ アドリブ パターン 撮っ. 面白い 採用 てる 感じ ？. 役者 大変 思っ."}, {"rating": 2.7, "content": "見 まし. B級映画 感 がかっ けど. コメディー 強く 面白かっ. 最後 ほっこり. 意外と すき 作品."}, {"rating": 2.8, "content": "超 B級 ゾンビ (+ コメディ 嫌い じゃ 最終的 ちょっと ほっこり てる 自分."}, {"rating": 3.2, "content": "人間 ヴァンパイア ゾンビ 共存 なんとも B級 感 しか 設定. そんな エイリアン 襲来 もん B級 感 加速 w. ヴァンパイア おっぱい 二 倍 らしい w."}, {"rating": 3.3, "content": "人間 ヴァンパイア ゾンビ 共存 世界 もう 期待. 無理 そう 押し切っ いける 強引 すごい. テンポ よく 深く 考え 見 良作."}, {"rating": 3.8, "content": "共生 ３ 者 協同 エイリアン 対抗 設定 ぶれ 不仲 親子 関係 字幕 付き ゾンビ 語 和解 うけ ビリー・ジョエル."}, {"rating": 3.5, "content": "ヴァンパイア 人間 ゾンビ 共存 世界 宇宙 エイリアン 襲来 くる あらすじ だけ カオス 蓋 開ける 意外 良い 感じ 各 種族 掘り下げ キャラ 渋滞 避け 世界観 広げ くれ 作品 隠れ 娯楽 作 オススメ."}, {"rating": 3.0, "content": "2017 3 9 鑑賞 人間 ヴァンパイア ゾンビ 平和 暮らす 田舎町 ディルフォード 突如 エイリアン 襲来 アイツ 仕業 仲間割れ 三つ巴 殺し合い 勃発 しまう … 話 SF エログロ ホラー 学園 ブラック ラブコメディ … でしょ … 兎に角 色々 詰め込み 過ぎ 笑 吹替 版 核 キャラ 悟空 フリーザ 声優 使っ 気 散り 含め ツッコミ 所 満載 おバカ Ｂ 級 作品 なかなか 楽しめ ゾンビ 空腹 知能 上がる 設定 面白かっ ね 65点."}, {"rating": 3.7, "content": "人間 ゾンビ ドラキュラ 一緒 暮らし てる 街 突然 エイリアン 来 高校生 中心 混乱 お話. 突然 宇宙船 押しかけ ビビら おい ビリージョエル 歌 説教 って ？."}, {"rating": 4.4, "content": "フリークス シティ 映画 綴る. 本作 人間 ヴァンパイア ゾンビ 共存 街 舞台. エイリアン 襲来. パニック 住民 達 種族 ごと 別れ 内乱 始まる. めちゃくちゃ 要素 てんこ盛り 本作 話 まとまっ 主要 キャラクター 魅力的 観 楽しい. 飽きる 観 終わっ しまっ. ヒロイン ヴァンパイア 女子 かなり 可愛い. 最近 観 映画 中 かなり 好き 作品."}, {"rating": 3.5, "content": "ヴァネッサ・ハジェンズ bitch キャラ いい けれど. 体 張っ くれ マッケンジー・デイヴィス 魅力 捨て がたい 笑. ディル フォード. ーーアメリカ 片田舎 街. ご当地グルメ 有名 リブレット. ヴァンパイア 人間 ゾンビ 共存. ーーヴァンパイア 上位 カースト. 人間 真ん中 ゾンビ 下位. 平和 暮らす. すると 突如. 空 覆う UFO 乗っ エイリアン 襲来. 平和 共存 関係 壊さ 街 壊滅 状態. いったい 目的 ？. エイリアン 街 救う. ヴァンパイア ペトラ 人間 高校生 ダグ ゾンビ ネッド. 英知 結集 協力 エイリアン 挑む …."}, {"rating": 3.0, "content": "変に お色気 走る わけ なし コメディ だけ じゃなくて ドラマ こじんまり まとまっ 見やすい ガッツリ コメディ 期待 けど ちょっと 違っ."}, {"rating": 3.0, "content": "吹き替え キャスト 確実 狙っ ね 笑. 青春ストーリー でし."}, {"rating": 3.7, "content": "斬新. 人間 ゾンビ ヴァンパイア 仲良く 協力 ましょ."}, {"rating": 3.3, "content": "エイリアン 欲しかっ アレ …。. 異なる 種族 うまく やってき 町 危機 疑心暗鬼 生み出す って 現実世界 シニカル あらわし みたい. スクールカースト シーン 見 ちょっと 嫌 気持ち まし 現実 あんな かも しれ ませ."}, {"rating": 4.0, "content": "やっと 米国 届い 未体験ゾーン 公開 作 フリークス シティ 最高 未 体験 ムービー ホラー 欠か ゾンビ ヴァンパイア 狼男 エイリアン 主要 キャラ 一斉 現れ 破 茶 滅茶 破壊行為 エンターテイメント 映画 制作 側 観客 楽しま たい 言う 気持ち 伝わる 最高 ♪."}, {"rating": 2.8, "content": "なんか 色んな 出て 来 笑. ゾンビ ヴァンパイア エイリアン …. 斬新 ストーリー ラスト 楽しく 鑑賞 (*^^*). ゾンビ 笑え なかなか 良い 味 出して ね."}, {"rating": 1.5, "content": "パケ写 ゾンビ ヴァンパイア 序盤 ちゃんと 人間 じゃ ねえ って 1 作 後半 割と それなり けど 前半 キャラ 深 掘り ありがち スクールカースト 見せ ストレス フル. 観 日 ： 2017 11 17."}, {"rating": 3.2, "content": "設定 まず おもろい. 典型てき アメリカ コメディ. ビリージョエル 入れ込 むところはうますぎです. いつく 理解 愛嬌."}, {"rating": 3.6, "content": "ゾンビ バンパイア 宇宙人 みんな 大好き 物 詰め込ん ヤツ."}, {"rating": 4.0, "content": "設定 斬新 面白い ゾンビ 集会 とか w. カースト 制 ゾンビ 下っ 可愛い よ ね ヴァンパイア 人間 上 ね."}, {"rating": 3.8, "content": "人間 ヴァンパイア ゾンビ エイリアン 詰め込ん でる 面白かっ."}, {"rating": 4.5, "content": "最初 最後 全く 予想 不可能 サイコー 楽 Ｃ 映画 やっぱり ゾンビ 出 てれ だいたい 面白い ね."}, {"rating": 3.7, "content": "前半 部分 多 すぎる 設定 困惑 クソ 映画 思っ けど 後半 面白 加速 いく 作品 B級映画 好き オススメ."}, {"rating": 1.0, "content": "ファンタスティック くそ 映画 来る 見 しまっ 不運 呪う レベル ブラックリスト 気 付け いけ 吹き替え シナリオ 酷 過ぎる キャスティング 妙 金 かかっ 逆 余計 気 集中 出来 奇跡."}, {"rating": 3.4, "content": "キャッチ. アメリカ 田舎町 ディルフォード バンパイア 上位 人間 中位 ゾンビ 下位 制度 もと 住民 秩序 保た. ところが ある日 上空 無数 UFO 襲来 3種 族 共存 関係 破綻 街 壊滅 状態 陥っ しまう. 人間 ダグ バンパイア ペトラ ゾンビ ネッド 3人 高校生 手 組ん 凶暴 エイリアン 立ち向かう … …. 人間 ゾンビ バンパイア 共存 街 舞台 突如 襲来 エイリアン 街 守る べく 立ち上がっ 高校生 3人 組 戦い 描い 青春 ホラー コメディ. 設定 ぶっ 飛び すぎ. いろいろ アホ すぎ 笑え. バトル だけ 青春 成長物語. 終盤 イイ 話. 中盤 アクション 全開 盛り上がっ. 多少 グロ. 血. ニコラス・ブラウン 身長 2m 近く. マッケンジー デイビス 可愛 すぎ. ジョシュ・ファデム ちゃんと 見張っ とけ. 最後 宇宙人 w. エンドロール 中."}, {"rating": 1.8, "content": "前半 ほぼほぼ アホ 映画. 野球 試合 デッドボール 受け 全治 2年 怪我 受け 末 親 治る 見込み 自殺 考えろ 言わ る 男. エイリアン 襲っ 助け もらっ ピアノ 先生 秒速 速さ 食い 殺し 破 茶 滅茶 内容 思っ たら ゾンビ 人間 ヴァンパイヤ 三 人 種族 超え 新しい 絆 深め いく どんどん 見入っ しまっ. 最後 ユーモア センス 抜群 種族 垣根 超え 絆 現世 界 人種差別 無意味 投影 感じる. 元気 笑い たい 思っ たら 見 たい 映画."}, {"rating": 3.8, "content": "WOWOW 鑑賞. ゾンビ ヴァンパイア 人間 エイリアン って どんだけ 欲張り よ 思い 鑑賞. ゾンビ ヴァンパイア 人間 共存 高校. 人間 ダグ ヴァンパイア のに ゾンビ ネッド ヴァンパイア 噛ま 人間 ヴァンパイア ペトラ ややこしい わ w. エイリアン やってくる 何故か 人間 vs ヴァンパイア vs ゾンビ 争い 始まる ww. グッチャグチャ 戦い 中 エイリアン 見境 捕まえ 吸い込ん いく. エイリアン 目的 分かっ 後 地球 側 取っ 行動 笑っ ♪. 伏線 回収 シッカリ てる ラスト 好き なかなか 良作 ♪. 2018 053."}, {"rating": 3.3, "content": "B級 中 おもしろかっ 🤣. 人間 ゾンビ ヴァンパイヤ 共存 街 エイリアン 襲っ くる っていう. 設定 ヤバイ やつ. いっ たら エイリアン 仲間 入れ ちゃ よ. 本当に めちゃくちゃ 理解 （ たく ） のに 伏線 しっかり 回収 いっ 余計 ワロリンゴ. 1人 じゃなくて 数人 ワーワー 言い 観 たい やつ 🎬. 血 とか 苦手 けど くる 平気 でし."}, {"rating": 3.3, "content": "人間 ゾンビ ヴィンパイア 共存 共栄 街 エイリアン 襲っ たら ー ＼(^_^)／. って いろいろ てんこ盛り こりゃ 設定 負け ちゃう じゃ 思っ 観 たら 意外 意外 楽しめ まし 青春 なかなか ちょっと キュンキュン まし 人間 ゾンビ ヴィンパイア 世界 話 のに 笑. 人間 ダグ ヴィンパイア ペトラ ゾンビ ネッド ３ 人 まだ みんな 人間 頃 ダク ペトラ ちょっと 恋心 ダク ネッド 親友. ダク ペトラ おっぱい ちょっと さわっ しまっ 事 きっかけ ダク おっぱい マスター 呼ば ペトラ 淫乱 呼ばわり. 二人 童貞 処女 のに. ダク ネッド 思春期 考え方 違い 喧嘩別れ. 二人 お互い 大好き のに. なんとなく 気まずい 関係 ３ 人 街 襲っ エイリアン 挑む 事. って お話. 皆さん レビュー 読む 吹き替え 評判 いい ね 今度 吹き替え 観 み たい. 好き シーン. エイリアン 特性 発見 エイリアン 見つから ３ 人 全裸 街中 横断 いく 所. ペトラ 手ブラ なんか 良かっ (///∇///). ラスト 伏線 回収 なかなか 良かっ 結構 掘り出し物 でし (^^)d."}, {"rating": 4.5, "content": "こういう 映画 大好き サイコー. ゾンビランド 近い 物 感じる エンターテイメント. ゾンビ ヴァンパイア 人間 共存 町 エイリアン っていう 盛り すぎ 設定 だけ 絶対 観る でしょ って 感じ. おバカ スリル 友情 恋愛 家族愛 内容 盛りだくさん ハッピームービー. 観る のに 脳ミソ いら 感じ. 大好き でし 観 たい."}, {"rating": 3.5, "content": "B級映画 完璧 なめ かかっ たら ギャグ センス 個人的 ツボ 入る とこ 多く 凄く 面白かっ. 英語 セリフ 回し 方 面白い 思う 英語 聞ける 人 耳 使っ ください. なんや かん 過去 名作 オマージュ やっ ああ 監督 映画 好き だろ 思い まし. ゾンビ ヴァンパイア 人間 共存 世界 って だけ 世界 感 半端 のに エイリアン くる. しかも 種 キワモノ 映画 オールスター感謝祭 ぜ."}, {"rating": 3.0, "content": "ちゃめ ちゃ 笑っ しまう. 後半 たたみかける 突っこん しまっ."}, {"rating": 3.0, "content": "--『 フリークス シティ 』--. 最近 ゾンビコメディ 系 見 なぁ 思っ たら ちょうど やっ. いいね！ 笑 気楽 見れる 笑. 最初 ヴァネッサ 出て ヒロイン 思っ けど …. ３ 人組 いいね 仲良し. 色んな 種族 おもしろい 🧟 ‍♂ ️🧛🏻 ‍♀ ️👽. 吹き替え いって 声 多い 見 み たい."}, {"rating": 3.7, "content": "色々 設定 ぶっ 飛ん でる けど 笑える 映画 吹替 笑える （笑）. 最後 NG シーン 楽しめ."}, {"rating": 3.8, "content": "ぶっ 飛び 系 SF映画. ヴァンパイア マッケンジーデイビス たまらなく 可愛い."}, {"rating": 3.4, "content": "人間 ヴァンパイア ゾンビ 共存 街 エイリアン 突然 襲来 力 合わせ 戦う 設定 作品. 世界観 意味不明 ストーリー 訳 わから 途中 エイリアン 完全 そっちのけ 仲間割れ エイリアン 来 目的 ？？？ って 感じ. 色んな 意味 ぶっ 飛ん たら 逆 好感 持て 笑. バカバカし とことん 突き詰め これぞ B級映画 らし 全開 でし ね. 中途半端 真面目 出来 たら 袋叩き 間違い でしょ 笑. バカ映画 って やっぱり 開き直っ ナンボ エンド クレジット NG シーン 集 撮影 風景 楽し そう 良い 感じ でし."}, {"rating": 3.7, "content": "人間 ゾンビ ヴァンパイア 共存 世界 エイリアン 攻め込ん くる 大盛り 大盛り みたい 設定 草. 種族 差別 とか 幼い 頃 成せ リベンジ とか 家族 軋轢 とか 色々 いい 感じ 混ざっ 混沌 つつ 面白かっ. エイリアン かわいい 100点."}, {"rating": 3.5, "content": "設定 ぶっ 飛ん でる 映画 珍しい. 人間 ゾンビ バンパイヤ 共存 世界 エイリアン 攻め くる って (^-^). 吹き替え 見 けど 声優さん 選び センス ？ 感じる. 普通 楽しめる 映画 でし."}, {"rating": 3.8, "content": "良い 娯楽 映画. 物語 根幹 なす ストーリー キャラ 一人一人 ストーリー ２つ ストーリー ともに 進ん いく. キャラクター 私たち 身近 テーマ 象徴 共感. お手本 造り. 決着 つけ 方 雑 気 まし 世界観 カオス 許容範囲. スプラッタ 描写 ギャグ ノリ そういう 苦手 人 さほど 抵抗 … ？ 人 よる でしょ."}, {"rating": 4.3, "content": "人間 ヴァンパイア ゾンビ 同居 世界 エイリアン. 面白 設定 時点 勝利 設定 1発 じゃ 中身 まあ まあちゃん てる 良い. 若干 話 散漫 てる 気 ドカン 1発 部分 ー なるほど 興奮 盛り上がり きれ 演出 詰め 甘 伏線 ？ 回収 仕方 ちょい 合わせ いっ 無理 感じ 惜しい 全然 面白い. あと op 入り 方 なかなか クール モノローグ ？ 入っ 流れ 人間 ヴァンパイアゾンビ 同居 てる 不思議な世界 一気に テンポ よく 紹介 よかっ というのも もっと 同居 てる 世界 詳しく 見 たい 気持ち. ヒロイン 可愛い 確か 血 吸い たく 綺麗 首 てる わ 子 吹き替え 折井あゆみ 声 好み プラス ポイント. 吹き替え いえ 秀才 ネッド 声 野沢雅子 笑え 最後 吹き替え ww. ゾンビワールド ようこそ B級 思っ たら 超ド級 大 傑作 言う テンション なれ 充分 面白い ここら 辺 映画 好きな人 是非."}, {"rating": 1.9, "content": "ゾンビ チャック バス. ヴァンパイア 人間 共存 いけ そう. 流石に ゾンビ 共存 ませ. 発見 たら 即座 焼き ましょ. 全然 話 違う けど B級 ゾンビ ゾンビランド 超え. せめて 笑い 起これ 十分 のに 鼻 一 回 笑っ だけ 面白 でし. 最上級 美男 美女 エド ヴァネッサ 見る 価値 あんまり 出 こ けど. （ 批判 たく けど やっぱり キャスト 勿体ない ）."}, {"rating": 4.0, "content": "人間 ゾンビ ヴァンパイア 共存 社会 エイリアン 襲来 力 合わし ぶっ 倒そ 映画 B級映画 感 丸出し けど ちゃんと ストーリー展開 付箋 回収 凄く 面白かっ 人間 ゾンビ ヴァンパイア 共存 ？ 笑っ ちゃう くらい めちゃくちゃ 世界 観 けど 好き ちゃう ポップコーン 片手 観 たい 映画 吹き替え 方 野沢直子 とか 中尾隆聖 とか 豪華 笑."}, {"rating": 4.0, "content": "人類 ヴァンパイア・ゾンビ 暮らす 街 ディル フォード. カースト 的 ヴァンパイア ＞ 人類 ＞ ゾンビ カースト 多感 時期 高校生 （ 主人公 格 三 人 ） 悩み 絶え そんな ある日 突如 エイリアン 街 襲撃 街 救う 街中 人類 ヴァンパイア ゾンビ 一致団結 必要. 良 すぎ 感動 するー. 超 オススメ たい 映画 ひとつ まし. 吹替 野沢雅子 豪華. 字幕 いい 意外 吹替 感情 グッと オススメ."}, {"rating": 2.0, "content": "何とも 言え. 世界観 クセがすごい. 人間 ゾンビ バンパイア 共生 なんて 無理. ゾンビ 設定 わけ わからん. 脳みそ たくさん 食べ 過ぎる アホ って 言わ ピン こ."}, {"rating": 4.0, "content": "アメリカ 片田舎 街 ディル フォード ヴァンパイア 人間 ゾンビ 平和 暮らし. そんな 街 UFO 乗っ エイリアン 襲来 …。. ホラー けど 青春 ブラック コメディー  . こー ゆ ーアメリカ 青春物 好き なー  . ヴァンパイア ＆ ゾンビ 人間 共存 世界 って 好き. 設定 上 かなり 無理 感 ３ 者 ひしめき合う 町 舞台 独特 ファンタジー 紡が いき. 具体的 なぜ そう 説明 省い 人間 だけ 思い 吸血鬼 ゾンビ 普通 出 くる. しかも 学園 設定. ゾンビ 吸血鬼 登校 奇妙 風景 現れる. 基本 内容 アメリカ 学生 恋愛模様 やはり 一番 面白かっ ね. 失っ しまっ ３ 人 絆 立場 違っ 今 こそ 再び 蘇っ くる 様子 なんだか ホッコリ. 今さら けど 噛ま たら ヴァンパイア 若しくは ゾンビ って 共通 だし  . まさかの 宇宙人 襲来  . そんな ハチャメチャ 世界 観 低 予算 描き きる まさに B級映画 王道 みたい 一 本. こん け いろんな 要素 詰め込ん だら 普通 破綻 内容 見事 噛み合っ てる. しかも 作品 日本語 吹き替え 秀逸. ゾンビ 役 ネッド ドラゴンボール おなじみ 野沢雅子 担当. 宇宙人 フリーザ様 だし. とにもかくにも コメディ 要素 沢山 けど 友情 恋 親 関係 普通 悩み ストーリー うまく 入っ よかっ. 終わり 方 なんか 良い 映画 み 感 素晴らしい."}, {"rating": 3.0, "content": "ゾンビ ヴァンパイア エイリアン. 本当に おしい もう少し 工夫 すれ. 絶対 王道 B 及 映画 のに 残念."}, {"rating": 3.0, "content": "バンパイア 人間 ゾンビ 共存 世界 エイリアン 攻め. ぶっ 飛ん 設定 内容 よく ティーンエージャー 物 上の 要素 足し 感じ ごわす. 普通 ごわ."}, {"rating": 3.1, "content": "ゾンビ ドラキュラ 宇宙人 ごちゃごちゃ 色々 出 くる B級映画 的 ノリ 学校 ヒエラルキー ゾンビ ドラキュラ 表現 てる 感じ 人種差別 風刺 ちょいちょい ドラゴンボール イメージ 感じ しまう だけ はず まぁ 考え 見れる 単純 楽しい 作品."}, {"rating": 3.5, "content": "人間 ヴァンパイア ゾンビ エイリアン … 単体 よく 映画 見かける いろんな 要素 詰め込ん わっち ゃわちゃしてあたまからっぽにして 観 ごった煮 ムービー. こういう コメディ キライ じゃ よ ネッド ゾンビ っぷり 様 散々 目 てる けど ペトラ って けっこう 美人 よ ね 印象. ゾンビ 思考 見た目 いろいろ 腐っ しまう けど 小さい 悩み 思い 悩まさ ヴァンパイア 長寿 能力 高い けど 太陽 弱かっ 弱点 多い 種族 長所 短所 おもしろい."}, {"rating": 1.0, "content": "久しぶり こんな つまらない 映画 観. 人間 ゾンビ ヴァンパイア エイリアン 一緒 世界 っていう 設定 斬新 だろ けど 普通 ごちゃごちゃ てる 何より 意味 わから."}, {"rating": 3.6, "content": "高校生 階層社会 分かり やすく ゾンビ ヴァンパイア 人間 表現 斬新. 終わり 方 とんでも 雑 すぎ あぁ ー B級映画 って 安心."}, {"rating": 2.0, "content": "愛す べき B級映画 ‼ ︎. いい ね 低 予算 感 チラつく 感じ ‼ ︎. 学生 主人公 ゾンビ 作品 言え 雑多 感じ 定番 ね ‼ ︎ 繋ぎ 雑 トンデモ 展開 勢い 流し込む スタンス 魅力 でし 設定 展開 突っ込み所満載 B級 醍醐味 ‼ ︎. ただ 戦闘シーン 恋愛 シーン ギャグ シーン どれ 中途半端 消化不良 まま エンドロール 迎える 印象 残り まし あと もう少し １つ 絞っ 密度 濃く たら 良かっ のに なあ 思い まし. 鑑賞 際 B級 事 念頭 置く ポイント 15年 作 B級映画."}, {"rating": 3.3, "content": "もりもり 盛り込ん B級映画 笑. めっちゃ 笑える 程 コメディ めっちゃ 怖い 程 ホラー 笑. 頭 空っぽ 観 映画."}, {"rating": 3.3, "content": "人間 ゾンビ バンパイア 共存 町. ある日 エイリアン 襲来 …. あらすじ 読ん なんか 笑え そう 思っ 観 み まし ～. 見る テレビ つけ み たら 放送 見 始め たら 気 最後 見 終わっ ー って 感覚 映画. 所々 笑える けど コメディー. ホラー. つまらなかっ って 訳. 時間 損 ー って 気分 感じ. そんな 風 感じ 映画 でし (・∀・). 主人公 心 葛藤 きちんと 物語 ♪."}, {"rating": 5.0, "content": "ゾンビ ヴァンパイア エイリアン 詰め込める だけ 詰め込み まし 味 とか 食べ合わせ 知ら よっ 的 ノリ 一見 感じ 驚く 非常 美味 でし 闇鍋 作っ たら 美味かっ. 人間 ヴァンパイア ゾンビ 共存 何とも 摩訶不思議 世界 エイリアン 襲来 お話. あらすじ だけ 見る トンデモナイ 作品 なあ … 実際 トンデモ ナイ. 作品 意外 意外 しっかり ボーイ・ミーツ・ガール 物. 勿論 Ｂ 級 映画 ならでは 馬鹿 要素 ヴァンパイア 弱点 日光 日焼け止め 防げ 一 粒 二 度 美味しい 内容. 逆 ゲテモノ 映画 期待 方 少々 物足りな かも しれ ませ …. ただ 主人公 徐々に 成長 いっ 最終的 大 活躍 姿 大変 見もの. 馬鹿 映画 好き 青春 好き 方 オススメ 出来る 一 本 (*‘ω‘ *)."}, {"rating": 2.8, "content": "悟空 声 って よ. 吹き替え ぜひ 見 ほしい. ちょっと けど ドラゴンボール 感 笑. 映画 ちゃめ ちゃ. ヴァンパイア 🧛 ‍♀ ️ 人間 🧟 ‍♀ ️ ゾンビ って …. んで もっ 宇宙人 くる. 宇宙人 👽 面白かっ わ. こんなに 放り込ん 面白い ？ 思う けど 面白かっ."}, {"rating": 3.5, "content": "序盤 人間 ゾンビ ヴァンパイア 同じ 街 生活 盛り込み 感. 盛り込み 盛り込ん 来 もはや 笑う. 何気に ブレイキングバッド グッドマン 出て."}, {"rating": 2.7, "content": "ゾンビ ヴァンパイア 人間 共存 世界 エイリアン 来訪 パニック ?!!!. おバカ B級映画 思い 意外と ストーリー しっかり おもしろい ｡ SF モンスターパニック ラブコメ 青春映画 長. 日焼け止め 塗っ 太陽の下 青春 謳歌 ヴァンパイア 配給制 脳ミソ 運ば 悲しむ ゾンビ ギャグ センス なかなか ｡. ちょっとした 感動 キャラ だんだん 愛着 湧く 不思議 ｡. ラスト まさかの 展開 想像 笑っ ｡. たま 頭 空っぽ 観 バカ映画 いい. ヴァネッサ・ハジェンズ 安定 かわい でし ♪."}, {"rating": 3.4, "content": "ゾンビ + 人間 + ヴァンパイア vs エイリアン. カオス 極め バカ映画. ただ 壮大 スケール 話 思っ たら 意外と 甘酸っぱい 青春映画 綺麗 まとまっ てる ね 笑. 今 見よ 思っ てる 人 断固 吹き替え オススメ. なんと いって 主要 キャラ 1人 天才 オタクゾンビ 声 ドラゴンボール 悟空 役 野沢雅子 担当 てる. 組み合わせ 斬新 笑. 豪華 笑. 映画 観 てる まさに 御飯 ゾンビ なっちゃった かな ？ って 思え ちゃ. マッチ ´∀｀). こんな 共存 てる 社会 比べ たら 人間 内輪 人種差別 学内 ヒエラルキー なんて すごく ちっぽけ 話 改めて 思え まし."}, {"rating": 3.0, "content": "観 ちょい 時間 経っ 為 うろ覚え …. パーティ みたい 映画 ゾンビ 言え バタリアン やっぱ 食べる 脳ミソ よ ねー."}, {"rating": 3.4, "content": "モンスターズ ちゃんぽん 青春 コメディ. ラスト はち ゃめちゃ 展開 最高."}, {"rating": 3.7, "content": "ふつー 面白かっ. 最後 ほう ぶっと けど あたりまえ いく 感じ 😂. 説明 不足 けど 最後 うまく まとまっ 感."}, {"rating": 4.0, "content": "前半 コレ って どうか な～ 思い 観 散りばめ 伏線 後半 回収 いき クライマックス ちょっとした 感動 モノ ☆. すっぽんぽん 歩く ３ 人 つい 先 観 バイバイマン 全く 同じ 構図 笑っ 笑. 俺 ナニ 方 デカ って ゾンビ 役 勃 つん ね … ？. 未だに 納得 いく 回答 得 けど 鏡 映ら ヴァンパイア って どう やっ 化粧 髪 整え ？. 色んな 映画作品 オマージュ 感じ まし わたくし 的 挙げる たら 『(※↓ コメント欄 )』 とか (※↓ コメント欄 )』 かな ？( 笑."}, {"rating": 3.6, "content": "人間 ヴァンパイア ゾンビ 共存 街 ディルフォード ． 互い 種族 不平 奇妙 バランス 均衡 保た 街 ， ディル フォード ． ゾンビ 脳みそ 最優先 ． そんな 時 ディルフォード エイリアン やって来 さぁ 大変 ． 人間 ヴァンパイア 陰謀 ， ヴァンパイア 人間 謀略 対立 深め ， ついに 暴動 ． そんな 時 ゾンビ 脳みそ 最優先 ． 醜く 愉快 闘い 幕 今 上がる まさに 時 エイリアン 襲撃. 前半 学園 モノ ． ヒエラルキー ， 嫌 教師 ， 両親 不仲 ， 騙さ ヒロイン ， 意味深 両親 発言 やら ， 伏線 バッチシ ．. 後半 各種 族 一 人 ずつ 3人 寄り添い ， 襲撃 逃れ エイリアン 撃退 法 探る ． 前半 だけ 飽き 足らず ， 伏線 広げ 始める ． おいおい ， 大丈夫 ． 回収 無理 じゃ ね 心配 ， 大丈夫 脚本 実に 素晴らしい ． ネッド フライ トラウマ やら ダグ とー （ オデンカーク ） 発言 真意 なんて ， 感動 すら 憶え ちゃっ よ ， あたしゃ ．. メイン キャラ 一人 ネッド 理系 ヲタ けど ， アメリカ イズム 父親 いけ好かない ヴァンパイア 教師 せい 学校 自宅 居場所 なくっ 思い悩ん ， 考え 生き いける （ ？ ） ゾンビ 自ら ちゃう あたり 正直 泣け くる ．. それでも 最後 みんな 揃っ USA USA って 連呼 勝利 ちゃっ ， ジョック ナード ゾンビ アメリカ人 アメリカ 本当に 好き なぁ 染み渡る 作品 ．."}, {"rating": 3.5, "content": "不思議 ホラー コメディー でし (^^). 日焼け止め 日中 活動 バンパイヤ 脳みそ 配給 もらう ゾンビ 人間 共存 街. エイリアン 訪問 平穏 生活 狂い. 脳みそ 配給 無し ゾンビ うっかり 知り合い 食べ ちゃっ とか 空腹 賢く よく 喋る とか いろいろ 面白い. 細かい とこ 気 ちゃ ダメ 楽しい 映画 でし ᵔᵒᵔ ᵍᵒᵒᵈᵎᵎ."}, {"rating": 3.6, "content": "気楽 観 ハチャメチャ おバカ ムービー. 全部 詰め込ん ルール 守り つつ わ ちゃ くちゃ 混ぜ まし みたい. US ノリ 根 アカ オタク 度 下げ エドガー・ライト もしくは キテレツ 度 下げ スピエリグ 兄弟. 序盤 ダレ る ルール けど 考慮 万人 観 やすい こっち だろ なー."}, {"rating": 3.2, "content": "なんか 後 ジワジワくる 映画. 人間 ヴァンパイア ゾンビ （ みんな 元 人間 ） ３ 人 街 救う ぞ ー なんか 面白い そもそも みんな 一緒 暮らし 設定 オモロ. エイリアン って 最後 巨大 化 って 色んな もん ぶっ 込ん なー. 違い 乗り越え みんな 仲良く よー よ 的 意図 どー … ないか 最後 コメディ. へたれ 人間 頑張っ."}, {"rating": 3.5, "content": "① ラスト ◯◯ 落ち 来 主人公 特技 リンク 勘 良い 視聴者 割合 75%. ② 長い 目 みる ローレライ ペ トラ よ 若 ぇ ー 度 66%. ③ そーいや ビリー・ジョエル こよなく 愛し てる ヤツ わぁ 度 2% データ リーク 先 よ. ホーリーシット 繁忙 期 疲れ てる ヤングアダルト 匂い プンプン SF 作品 鑑賞 楽 ね しれっと 社会 風刺 入れ 👍 地下室 ネッド 食欲 場面 1番 笑え かも しれ ませ. 追記 … レビュー 拝見 日本語 吹替 最後 方 再生 まし ドラゴンボール 仰る 意味 分かり まし 💡."}, {"rating": 3.3, "content": "あらすじ 読ん 全く 期待 けど 全開 楽しめ しまっ （笑） バンパイヤ イケメン ゾンビ 片腕 持ち Blaine ～」 喚く お約束 人間 家族 友達 関係 泥 笑わせ."}, {"rating": 3.5, "content": "人間 ゾンビ 吸血鬼 存在 世界線 宇宙 地球外生命 体 やってき てんやわんや 話 いわゆる 鼻つまみ 者 イケ 童貞 イケ ギーク・イケ 女の子 3人 頑張る. ゾンビ 死ぬ たび 爆裂 四散 血 雨 降らす 面白 すぎ ダメ. イケ 奴ら 頑張る 話 って いい よ ね."}, {"rating": 3.1, "content": "人間 バンパイア ゾンビ vs 宇宙人 多少 とっ 散らかっ 印象 けど かなり 楽しかっ ホラー 風味 コメディ. 面白い 映画 作ろ スタッフ 思い 伝わっ くる 程よい 脱力感 遊び心 感じる 楽しい 良 作 U S・A U S・A."}, {"rating": 4.0, "content": "人間 ヴァンパイア ゾンビ 共存 街 突然 エイリアン 来 秩序 乱れ てんやわんや 騒ぎ. なんと なし 借り 良い 意味 予想 裏切っ くれる 傑作. 設定 ぶっ 飛ん どう オチ つける 思っ たら きちんと 伏線 回収 キレイ エンディング 仕上がっ てる. 騙さ 思っ 観 ほしい. 正直 かなり ツボ はまっ しまっ. エンディング ソング Primal Scream Its allright itsok って だけ 素晴らしい."}, {"rating": 3.5, "content": "最初 ブス けど だんだん 可愛く 見え くる バンパイア ヒロイン. 発想 楽しかっ 後半 展開 弱い 感じ でし. 吹き替え 観 まし ゾンビボーイ 悟空 地球外生命 体 フリーザ へん 満足感 包ま まし. 人間 vs ヴァンパイア vs ゾンビ 乱闘 シーン 感 嫌い じゃ. あと ゾンビ 目 離し たら 食べ ちゃっ たっ ギャグ."}, {"rating": 3.4, "content": "観 てる だけ バカ そう 映画 でし 笑 人間 ゾンビ ヴァンパイア 普通 生活 町 宇宙人 襲来 いがみ合っ 三者 最後 力 合わせ 宇宙人 撃退 こんな アホ みたい 設定 けど 最後 地味 感動 まし 笑. 宇宙人 真 姿 可愛さ 笑."}, {"rating": 1.5, "content": "詰め込め 良い って じゃ. ラスト テキ トー."}, {"rating": 3.0, "content": "空前絶後 世界観 っ. ジャスティス 何処 誰 ？. 人間 ゾンビ 吸血鬼 ハイ スクールライフ っ ートンデモ 設定 慣れる コト 精一杯. まぁ 定番 劣等 生 ジレンマ 的 青春 要素 加わり って ＵＦＯ 襲来 美女 悩殺 全裸 ついに ○ ○ ○ ○ 男 現れ 宇宙人 説教 種族 超え 大円団 ？. いや ホント 訳 わからん. 訳 わか ねー のに ちゃんと 伏線 まとめ 上げ てる わ なんか 感動 仕立て てる わ. 映画 一体 どうして どんだけ 力 入れ 受け手 思え いい ？. ね これだけ 言え. １ ０ ０ 回 観 全く 理解. １ ０ ０ 回 観 大爆笑 ちまう. １ ０ ０ 回 観 手ブラ 奥 目 釘付け."}, {"rating": 3.5, "content": "めっちゃ くちゃ 世界観 結構 面白かっ （笑）. 【 ドラキュラ 人間 ゾンビ 共存 世界 突如 エイリアン やってくる 】. もう コント シチュエーション （笑）. ドラキュラ 人間 ゾンビ 3種 ちゃんと 主役 って 面白い （笑） ほぼ 一緒に 行動 てる 視点 ブレ. ただ 主役 3種. 【 以下ネタバレ （ コメント ） 】."}, {"rating": 5.0, "content": "ホラー コメディ. 冒頭 終わり 飽き 来 展開. キャラ 立っ 役者 小道具 敢えて チープ ＣＧ 場の空気 損なわ ＢＧＭ パロディ ネタ 等 素晴らしく 冴え ずっと 見 い心地. ト 世界観 現実的 ハイ スクールライフ ギャップ 慣れ しまえ ホラー コメディ 青春 ドラマ 見え. 愉快 作品."}, {"rating": 2.7, "content": "☆ 記録 ☆. 人間 ヴァンパイア ゾンビ 共存 暮らす 街 突然 宇宙人. やっぱり あまり ノ （ ; ; ）. だけど 又 ゾンビ 物 観 ちゃう ♡ 結局 好き よ ね (^^;;. ハイスクール とか いじめっ子 いじめられっ子 まず 駄目 ww. 後半 何とか 楽しく まし (^^;;."}, {"rating": 3.5, "content": "アリ B級映画 けど ラスト 展開 感動的 ゾンビ 同士 会話 とか 好き すぎる."}, {"rating": 3.7, "content": "ゾンビーノ ＋ ゾンビワールド ようこそ ＋ MIB ＋ ドラゴンボール 笑 ＝ 楽しい (´∀｀). みなさま オススメ 吹き替え 鑑賞. 豪華 吹き替え 陣 笑わし くれる 吹き替え 楽しかっ (´∀｀). いろんな 怪物 達 入り乱れ 街 救い お気に入り エイリアン 倉庫 言葉 やり取り 面白 すぎ やら しょぼく 縮ん エイリアン 前 観 吐き だめ 悪魔 ジャケ 便器 溶け おじ そっくり 笑笑 (´∀｀). 核爆弾 キャッチ パス 爆発. しかも 素手 笑笑 (´∀｀). こんなに いろんな 怪物 達 コラボ 映画 楽しい 思い ませ でし ラスト 上手く まとまっ まし ね. 主人公 家族 だけ ⁉ ︎ お母さん 人間 ？ お父さん だけ ？ 種族 だけ なんで 増え ？ たぶん お父さん 道徳 的 方 笑 マリファナ 中毒 生殖 機能 不能 たん じゃ 笑笑 (´∀｀). 観 終わる あ こんな 街 住ん みたい かも (´∀｀). って やっぱ けど ホンワカ 楽しい 良作 でし (´∀｀)."}, {"rating": 3.0, "content": "ホント どう いい 事 吹き替え 見 頭 イイ 子 序盤 性 別 どっち なのか 分 なす ぎて 凄く 気 1番 印象 残っ 人間 ヴァンパイア ゾンビ 共存 関係 って 斬新 もっと 種族 毎 特性 活かし 映画 たら 面白かっ かも 知れ ませ つまらないっ 訳 じゃ 異種 族 共存 系 好きな人 オススメ かも ？."}, {"rating": 2.7, "content": "もし 本当にあった どう 考え 三日 くらい 破綻 そう 町 なんとか 均衡 保て … なぜ ？ よく 人間 淘汰 90年 以上 教師 やる って 苦痛 天才 ゾンビ 天才 ゆえに ゾンビ バカ バンパイア バカ いえ バカ 主人公 我ら 人間 けど 普通 じゃ 脳ミソ ？ バカ映画."}, {"rating": 4.1, "content": "大量 吸血鬼 ゾンビ 追いかけ 主人公 グッと 期待 度 上がる オープニング だらだら 展開 期待 外れ 学園ドラマ 序盤 エイリアン 全く 戦わ 中盤 ハズレ ？) 思っ けど とにかく ハチャメチャ 伏線 しっかり 回収 終盤 とても 良かっ. USA USA."}, {"rating": 2.5, "content": "デヴィッドエアー 新作 走り 言える アメリカ 現状 SF 置き換え 佳作. 種別 カースト ＝ 人種差別 スクールカースト. モロに トランプ 経営 者 出て 風刺 効い よかっ けど ギャグ 中心 あまり 話 面白く."}, {"rating": 3.7, "content": "バカ っぽい 予告 とんでも B級 臭 釣ら 借り 大正解 でし. 当然 全体的 B級映画 っぽい 感じ 起承転結 はっきり 途中 飽き つまらなく 全く 無かっ. 作中 皮肉 ギャグ 詰め込ま 登場人物 キャラ被り 話 作り方 とても 上手い 思い まし. ゾンビ 吸血鬼 人間 共に 暮らす 町 エイリアン やって来る おバカ 設定 斬新 楽しめ まし. コメディ 青春 グロ SF 全て 詰まっ おすすめ 作品."}, {"rating": 3.2, "content": "ゾンビ映画 思っ み けど ヴァンパイア 人間 エイリアン 出て びっくり いろんな 種 混ざり 合っ てる 世界 なかなか 面白かっ. やっぱり こういう 映画 ゾンビ 系 コメディ 良い ね."}, {"rating": 4.4, "content": "オススメ よー やく 観. おもしろかっ よ. ホラー コメディー 青春映画 言う よく これだけ 詰めこん きれい しかも きっちり 話 まとめ よ. スプラッター アクション シーン ブレインデッド みたい 勢い 感じ 丁寧 若者 描写 ブレックファースト・グラブ みたい ころころ 表情 変える けど 映画 トーン 決して バラ ける 統一 性 保っ てる 素晴らしい. 監督 他 観 たい エドガー・ライト ぐらい 才能 かも 😀."}, {"rating": 4.0, "content": "めちゃくちゃ 楽しい〜 設定 展開 最高 ぶっ 飛ん でる. 馬鹿 みたい 笑え 恋 友情 感動 最高 B級映画."}, {"rating": 3.5, "content": "武器 人間. ドルフ・ラングレン 処刑 鮫. 続く ＂ 人気声優 無駄遣い 映画 ＂！. 街 ゾンビ 悟空 野沢雅子. 対する エイリアン フリーザ 中尾隆聖. そんな ドラゴンボール 夢 再戦 見れる 得 1本 なのだ. 製作 元 SONY 傘下 コロムビア・ピクチャーズ. 製作総指揮 ジョナ・ヒル. 出演者 ハイスクール・ミュージカル ヒロイン ヴァネッサ・ハジェンズ. 意外 しっかり した 作り. 異種 混合 チーム 巨大 敵 立ち向かう. というのも アメリカ 的 差別 貧困 テーマ てる 現在 アメリカ 考え させ. ビリー・ジョエル ネタ すぐ わかっ しまう 俺 どう 思っ けど そんな 小ネタ 盛り込み まくっ 勢い 押す 作風 嫌い じゃ むしろ 続編 見 たい."}, {"rating": 3.0, "content": "虐げ ゾンビ 見 たら いつも 凶暴 感じ 少し がっかり. 吸血鬼 ゾンビエイリアン 狼男 良かっ."}, {"rating": 1.8, "content": "人間 ゾンビ ヴァンパイア 共存 世界. ある日 エイリアン 街 訪れ パニック 種族 ぶつかり 合う …. もう 笑. ゾンビ ヴァンパイア 共存 てる 理由 描か ストーリー 無茶苦茶 けど まぁ B級 コメディ もん ね 一言 修め ましょ. 好き 考え 飛び込む はず. 脳ミソ ？."}, {"rating": 1.9, "content": "中途半端. コメディ 思っ 観 たら 全然 違っ. 笑える シーン 言っ SF ホラー …. 特筆 す べき シーン. 正直 言っ ビミョー 映画."}, {"rating": 3.4, "content": "わりかし 楽しめ. 人間 バンパイア ゾンビ 最後 狼男 くる 思わ."}, {"rating": 3.8, "content": "人間 ゾンビ ヴァンパイア 共存 エイリアン 襲っ くる カオス SF 学園 ホラー コメディ こんな めちゃくちゃ 設定 B級 感 すごい けど 面白かっ 興味 是非."}, {"rating": 3.0, "content": "人間 ゾンビ バンパイヤ （ 吸血鬼 ） 共存 フリークス シティ エイリアン 現れ 人間 バンパイヤ 争い はじめ 共同 エイリアン 立ち向かっ いく 姿 なかなか 良かっ かも."}, {"rating": 2.8, "content": "ゾンビ 平和. 脳ミソ しか 頭. ヴァンパンア 風船 みたい 破裂. ボーリング 用 腕 もぎ取ら. リブレット 町. 色白 自販機. ハダカ 見え. ドイツ語 なまり ビリー・ジョエル 好き. 元気玉 ばくだん."}, {"rating": 4.2, "content": "ゾンビ 吸血鬼 人間 共存 街 エイリアン 投入 … ハチャメチャ 設定 惹か 視聴. 途中 各 勢力 まとまっ 対立 合う のに 突然 エイリアン 参上 町中 結託 立ち向かう. 実際 とことん ハチャメチャ おもしろかっ 笑え. 最後 伏線 回収 感動 😢."}, {"rating": 2.0, "content": "2017 -1 05. 人間 ゾンビ ヴァンパイア 共存 世界 設定 SF. やたら TSUTAYA ロングセラー 級 推し 観 けど 序盤 ぐちゃぐちゃ 終始 ストーリー テキトー でし. 観る 価値 無し."}, {"rating": 3.9, "content": "想定外. ネッド キャッチ シーン 泣い ちゃっ 事. あんな 一気に 伏線 回収 ラスト 達. ネッド 肩入れ 過ぎ かしら. 内容 設定 的 なかなか 良作 イン. B級 良品."}, {"rating": 3.8, "content": "人間 ゾンビ ヴァンパイア 共存 地球 エイリアン 来襲 説明 無い けど コメディ そんな 事 考え 見 ましょ 仲良く 生活 まし エイリアン せい 三種 対決 親 子 ともだち 関係 まさしく 血みどろ 争い それでも 最後 団結 エイリアン 戦う. 設定 メチャクチャ 名産 リブレット ？ エイリアン ビリー・ジョエル 知っ てる ？ あんなに 小さく 合体 アンモニア 掛け たら 笑. とにかく ブッ 飛び 感 満載 ゾンビ 血 ダメ 僕 楽しめ まし."}, {"rating": 3.8, "content": "設定 めちゃくちゃ けど 大丈夫 かいな 恐る恐る 鑑賞 まし 最高 ゾンビ キャラ設定 めちゃくちゃ 可愛らしい 吸血鬼 杭 打ち込ま たら 灰 設定 あまり 好き じゃ 自分 としは バチュン 爆発 くれる 効果 大 満足 でし セリフ 本当に 面白く 笑える 良い 映画 思っ たら 制作 ジョナヒル 携わっ みたい."}, {"rating": 1.7, "content": "凄まじく B級 感 漂う 映画 のに 配給 ソニー コロンビア ド メジャー どころ 謎. ゾンビ 出 くる けど ゾンビ映画 あんまり 言え そもそも ゾンビ ヴァンパイア 人間 共存 てる 前提 もと 成り立っ てる 理由 描か. 加わる エイリアン もはや 他 種族 入り乱れ カオス 状態. ドタバタ コメディ 感 強い けれど そんなに 笑え 言い たい わから. チープ ストーリー チープ 恋愛 王道 いえ 王道 展開 種族 超え 手 取り 一緒 戦い ましょ 的 考え."}, {"rating": 2.6, "content": "気 音楽. Fever Dreaming No Age. Days The Drums. Kill for Love Chromatics. Germ Free Adolescents X Ray Spex. My Life Is Right Big Star. It ’ s Alright It ’ s OK Primal Scream."}, {"rating": 3.5, "content": "吸血鬼 恋愛 ゾンビ 友達 敵 エイリアン お話. もう ね ごちゃごちゃ すぎ 笑. なんで なー 面白い. 最後 どう まとめる ？. って 思っ たら 意外と キレイ まとまっ. 吹き替え 観 けど 重要 キャラ 声優 フリーザ様 笑っ."}, {"rating": 3.0, "content": "人間 ゾンピ バンパイヤ 共存 街 エイリアン 襲撃 バトルロワイヤル 繰り広げる SF コメディ アクション グロ 満載 SF ブラックコメディ 期待 けど 突飛 アイデア 以外 イマイチ 印象."}, {"rating": 3.7, "content": "B級映画 題材 ぶっ 込ん 世界観 繰り広げ 青春 SF ホラー コメディ. ゾンビ ヴァンパイア エイリアン 童貞 なんや かん ぞ. 吹き替え 陣 とても 豪華 是非 吹き替え 観 欲しい 作品."}, {"rating": 4.5, "content": "ゆるい 感じ すごく 良い. ゾンビ とか ベタ 笑っ しまっ. ヴァンパイア 役 人 可愛 すぎ 噛ま たい. ハイスクールミュージカル 想像 役 ヴァネッサハジェンズ やっ てる 気 人 観 方 良い 思う. あと アメイジングスパイダーマン フラッシュ 役 人 アメイジングスパイダーマン 想像 全く そのまま 役 やっ てる 気 人 観 方 良い 思う."}, {"rating": 4.2, "content": "ヴァンパイア 人間 ゾンビ 共存 てる 時点 カオス のに エイリアン 襲来 って よく 思いつい ね w. なかなか 面白い B級映画 でし 👏."}, {"rating": 4.5, "content": "DVD 返却 期限 翌日 …. まだ 3枚 残っ てる. もう 夜中 明日 朝 早い けど もう 1枚 だけ 観 おく … (・ω・). … ボク 知ら …. ただ 何気ない 気持ち 観 今作 興奮 呼び覚まし 鑑賞 後 一 ミリ 睡魔 起こさ … (＊◎ ω ◎)＝ 3. … … … ぉ … 控えめに言って 大 傑作 けど (´º ω º｀)！！！！！. よ 面 白す ぎるだろぉ ー. もう 全て ほんとに 映画 全て ボク ツボ すぎる … ｶﾀ :( ;´ ꒳ `;): ｶﾀ. 人間 ヴァンパイア ゾンビ 共存 世界 エイリアン 攻め込ん しまう. パニック なぜ 内戦 起こす 中 種族 一人 ずつ 生き残る. 生き残っ 3人 なんとか 協力 エイリアン 撃退 しよ … 内容. ヴァンパイア ゾンビ エイリアン … シークレット フリーク. 時点 ホラー ファン 夢 様 映画 (´° ᗜ °) ﾊﾊｯ .. www. しかも そんな フリーク 達 人間 含め 街中 暴れ 狂い おバカ 血塗れ 乱闘 繰り広げる とんだ 御 褒美 映画 でし w. そんな 乱闘 アクション グロ 笑い とことん 豪快 (^^♪. ほんとに だけ 楽しかっ … (◦ ˉ ˘ ˉ ◦). 映画 ただお バカ だけ じゃ …. キャラクター 1人 1人 設定 しっかり バカ やっ てる 中 学生 にとって よく 悩み 恋愛事情 真面目 パート 入れ くる. こんな バカげ 世界観 違和感 共感 ふざけ 上手く 混ぜ 伏線 変え ゆく … … 心地 良い ぐらい 上手い. ホント バカげ 映画 確か. ただ 思わず ニヤ つい しまう 友情 恋愛 家族愛 バカ みたい 映画 バカ みたい 満たさ しまっ 自分 まし. 映画 終わる 最後 最後 気 抜い. ラスト いくつ 伏線 回収 ほんとに 気持ち 良い …. 観 終わっ あと 満足度 高い バカ映画 他 だろ … ？. ぐらい ボク 映画 好き. 無理 時間 作っ 限っ 傑作 出会え しまう … 映画 アノ 映画 そう なぁ 〜(◦ ˉ ˘ ˉ ◦) ww. . とにかく 自信 もっ オススメ ホラー ラブコメ でし (*´︶`*)！. ホラー映画 苦手 きっと 楽しめる 思い 気 方 ぜひ っ (*'▽'*)！."}, {"rating": 3.0, "content": "アメリカ 的 B級 いえ こういう 考え 見 やつ."}, {"rating": 3.5, "content": "主役 3人 脇役 出 くる ハイスクールミュージカル ヴァネッサ・ハジェンズ ゴシップガール エド 豪華 って. ゴシップガール チャック あまり 好き じゃ けど トワイライト ロバートパティンソン みたい ヴァンパイア 役 合っ. ① ヴァンパイア ② 人間 ③ ゾンビ っていう カースト 分から. ヴァンパイア 憧れる 人間 って 実際 みたい. ゾンビ ヴァンパイア 宇宙人 … って 腹いっぱい そう 感じ けど 腹八分目 って 感じ 面白かっ. そんなに グロ く ホラー 苦手 血 ダメ じゃ なけれ 見 思う. お気に入り 1本."}, {"rating": 3.5, "content": "設定 面白く 安定 アメリカクオリティゾンビ 映画 ぶっ 飛ん でる 突然 設定 とか 笑っ 許せる グロ 少な目 怖がら 最後 笑っ 観 終わっ 後 スカッと."}, {"rating": 4.0, "content": "面白かっ 伏線 回収 立て続け 決まり 快感 ヒロイン とても 魅力的 エンディング ビリー・ジョエル よかっ 思う けど 許諾 とれる わけ."}, {"rating": 2.8, "content": "すごい ワチャワチャ. ٩(๑❛ᴗ❛๑)۶ バンパイア 死ぬ 時 音 オモロイ ´∀`)."}, {"rating": 3.0, "content": "これぞ B級. 設定 ぶっ 飛ん それら 人類 同士 分断 可視 化 お互い 攻撃的 姿 なんか なかなか 社会派 テーマ コミカル 描い くれ 良かっ. 身体 張っ 小ネタ 結構 笑え 考え 観る オススメ."}, {"rating": 3.5, "content": "僕 B級映画 心 くすぐる 愛す べき 映画 御座い 人間 ゾンビ ヴァンパイア 既に 同じ 世界 暮らし てる って 新鮮 最後 わ ちゃわ ちゃ けど ご 愛嬌 楽しかっ ヴァネッサ・ハジェンズ 変わら ね オデッセイ スタッフ ブレードランナー2049 出演 長身 美女 マッケンジー・デイヴィス ヒロイン 最高 でし."}, {"rating": 3.0, "content": "まぜるな危険 人間 吸血鬼 ゾンビ エイリアン 混沌 … メガネ君 心残り ラスト 払拭 シーン 好き けど 主人公 謎 設定 もはや 笑える とにかく 詰め込み 過ぎ 感じ."}, {"rating": 3.0, "content": "バカ すぎ 見る 凄い 楽 笑. ゴシップガール チャック ヴァンパイア 役 最適 👌."}, {"rating": 3.2, "content": "人間 × ヴァンパイア × ゾンビ 三種 共存 まち エイリアン やってくる とゆう ふざけ 満載 世界観. ブラックユーモア 好き けど やっぱり ふざけ すぎ もう 処理 きれ w. ゴッシプガール チャック 出て はっ w. ヴァンパイア って 絶妙 危険 香り 魅力 感じ しまう … 色白 男 苦手 （^人^）."}, {"rating": 3.0, "content": "観 後悔 B級映画. 伏線 下ネタ ？) 回収 なるほど おお 結構 予想外 面白かっ. もう 世界観 逆 楽しい. 自由 すぎる ゾンビ ヴァンパイア シーン 最高 笑える 辺り シーン なんらかの ネジ 緩み 始め. わけ わから 作品 けれど ハッピーエンド 良い だろ ネジ 締まる ラスト 突っ走り."}, {"rating": 3.0, "content": "ゾンビ ＆ バンパイヤ 人間 共存 町 ある日 宇宙人 👽 やってくる. 今 設定 面白い ちゃ 面白い けど. しっちゃかめっちゃか 話. リブレット ゲー 😱. 最初 町 入る 看板 ご当地グルメ リブレット って 書い 映画 最後 出 看板 ご当地グルメ 野菜 リブレット. わかる わ 😏."}, {"rating": 3.5, "content": "とにかく ハチャメチャ 出だし ぶっ 飛ん すごかっ 笑. 予告 時点 なんで ヴァンパイア ゾンビ エイリアン 全部 入れ ちゃっ w 思っ けど お話 意外と ちゃんと まし 笑. 意外と ちゃんと てる 油断 てる コメディ 調 逆戻り って かんじ 最後 楽しめ 映画 でし ☺ ︎."}, {"rating": 3.4, "content": "ヴァンパイア ゾンビ 人間 ごちゃ 混ぜ 生活 てる 世界観 序盤 説明 お陰 ああ こういう 映画 ね 安心. お祭り 感 内容 考え 見. ヴァンパイア 死ぬ 時 パンッ 破裂 仕方 潔く 好き."}, {"rating": 4.5, "content": "アホ のに すっごい 良い 味 てる 笑. 最高 ゾンビ バンパイア 人間 … エイリアン ？？？ みたい 笑."}, {"rating": 3.2, "content": "ハチャメチャ けど 一本 スジ 通っ てる. 基本 悪い 人 みんな 主張 理解 出来る 精神的 いい. ハリポタ 似 ゾンビ 君 いい 味 出し てる てか ゾンビ 世界 平和. ラスト ダグ かっこよく 見え 笑."}, {"rating": 3.4, "content": "人間 × ゾンビ × ヴァンパイア × エイリアン. 案外 ストーリー しっかり てる けど やっぱり 最初 っ 最後 謎. エイリアン 集合体 みたい やつ さすが 笑える. ただ マリファナ 頭 いっ てる ローレライ 最&高. 色白 君 自動販売機."}, {"rating": 4.3, "content": "個人的 大当たり 💡 ＼(^o^)／. ヴァンパイア 人間 ゾンビ … エイリアン 襲撃 学園ドラマ 恋 友情 スポ根 闇鍋 ごとく エピソード ぶっ 込ん 脚本 破綻 むしろ 秀逸. おまけ 声優陣 野沢雅子 孫悟空 中尾隆聖 フリーザ様 とか 豪華 過ぎる 布陣 エンディング ほんのり 感動 … … ある意味 В 級 最強 映画 かも 知れ. ▼ リブレット サンドイッチ ？) 有名 ディル フォード 街. ノッポ ダグ・パーカー 野球 チーム ピッチャー 親 マリファナ 好き 恋人 ローレライ マリファナ 好き. 人間 女の子 ペトラ ミラン 処女 捧げよ キス 時 咬ま ヴァンパイア ミラン ペトラ 血 だけ 欲しかっ. イジメ っ子 チャズ 弟 秀才 ネッド ケラー 先生 疎ま 小論文 最低 評価 憤る ストレス 無い ゾンビ 憧れ 自ら ゾンビ ネッド. ▼ UFO 襲来 エイリアン 襲撃 エイリアン 出現 敵 仕業 ？ 暴徒 化 3つ 種族. ダグ ヴァンパイア ペトラ ゾンビ ネッド 3人 力 合わせ エイリアン 立ち向かう. エイリアン ディル フォード 街 来 目的 ？. ▼ なかなか 秀逸 脚本 けど もう少し 笑い ラブコメ 要素 加え いれ ホラー コメディ 傑作 ショーン・オブ・ザ・デッド 超え かも. ゾンビ 脳ミソ 食べ 知力 戻る 設定 良い 雨 中 全裸 男女 歩く 姿 邦画 台風クラブ 彷彿."}, {"rating": 3.3, "content": "人間 ゾンビ ヴァンパイア 共存 街 エイリアン 襲来 って 要素 詰め込み すぎ ストーリー 自体 ふつう."}, {"rating": 3.5, "content": "なかなか 娯楽 的 楽しめ まし ね. もう 闇鍋 状態 考え 観る べし w."}, {"rating": 3.3, "content": "人 ゾンビ 吸血鬼 共存 世界 エイリアン 来 ちゃっ お話. 最初 ただただ てんやわんや 忙しない だんだん 設定 状況 整理 くる ゾンビ やたら 脳みそ しか 考え だんだん 微笑ましく. 是非 日本語 吹き替え 見 方 良い 作品. 悟空 フリーザ 満足度 アップ."}, {"rating": 2.9, "content": "途中 少し ダルい ところどころ ひねり 効い てる けど かるーい おバカ 展開. むしろ 平和 日常 細かい ギャグ 延々と 観 たかっ 気. サターン kia 車 ディスり まさか ビリージョエル … 聞き取れ 細々 固有名詞 ギャグ 笑え もったいなかっ. テッド なんか 同じ."}, {"rating": 3.8, "content": "出落ち 設定 しっかり 学園ドラマ ホラー コメディー 融合 面白い ヒロイン ヴァンパイア ガール ディセンデンツ Ｔシャツ 着 良い."}, {"rating": 2.5, "content": "ーーー. どう 表現 たら よい ？ ？. 設定 的 バリバリ 惹か けど. 期待値 勝手 上がっ せい. 一緒 見 人 微妙 って いい. 最後 見 まし 笑 )( 笑. 途中 携帯 いじいじ ちゃう くらい. ばり 真剣 みとっ けど ね. 何故 笑. 評価 高い それなり 楽しめる 思い ☺. 普通 違う. ゾンビ エイリアン 戦い みれ 笑. review 後回し. 思い出す 大 変っ ちゃ けど ←."}, {"rating": 3.1, "content": "B級 感 めちゃくちゃ ただよっ てる けど 面白かっ 笑. 結構 好き !!!. 人間 ヴァンパイア ゾンビ エイリアン … 面白 すぎ 笑笑."}, {"rating": 3.0, "content": "人間 ゾンビ ヴァンパイア エイリアン ハチャメチャコメディ って とこ 雑 映画 けど 要所 コント 的 笑い. ジョンキューザック ？."}, {"rating": 3.3, "content": "アメリカ 社会 揶揄 コミュニティ 排他 ヒエラルキー いが み合い モチーフ 設定 みんな 仲良く たら いい けど … やはり 共通の敵 必要 ？ ？ そんな 置い とい コミカル 笑える 変 ひねり 素直 楽しめる ホラー コメディ でし."}, {"rating": 3.8, "content": "とにかく 滅茶苦茶 ٩( ᐛ )و. ある意味 こんな 映画 見 ٩( ᐛ )و. 最後 シーン 不覚 うる っと まし (´；ω；`). ちょい グロ んで 食事 中 見 方 よい (｀ ω ´)."}, {"rating": 3.0, "content": "くだらな 面白いっ 感じ. 吹き替え 版 悟空 フリーザ様. バンパイヤ 男 キングオブクズ."}, {"rating": 5.0, "content": "記録. 野沢 吹き替え ありがとう ござい. 青春 …. 次 次 止まら ブッ 込み めちゃくちゃ 楽しめ 笑え 笑."}, {"rating": 3.8, "content": "期待 なんとなく 見 たら 当たり でし 映画 ちゃんと てる."}, {"rating": 3.0, "content": "20170728 68. アホ 映画 ノリ 良く 最後 飽き 観."}, {"rating": 4.1, "content": "めちゃめちゃ 面白い 最高 やっ 笑. 人間 ヴァンパイア ゾンビ こんなにも 上手く 共存 いける 物凄い 楽し そう やっ 笑. ヴァンパイア 苦手 光 日焼け止め 対応 出来る とか 色々 突っ込み どころ 満載."}, {"rating": 4.5, "content": "スクールカースト. フリークス 怪物 見立て. 学校 って そう ゆう. 郊外 って こんな 感じ. 上 君臨 宇宙人 見立て."}, {"rating": 3.0, "content": "まあ もちろん 見た目 通り チープ しょう けど 意外と いい 話. 普段 美白 美男 美女 ヴァンパイア 本気 出す 超絶 ブス 所 よかっ. わたし 選べる ゾンビ いい 思っ."}, {"rating": 2.6, "content": "吹替 版 観 たら 理想の上司 唐突 登場 笑っ. 声優 キャスティング 救わ てる. 何気に 伏線 回収 てる 腹立つ 笑."}, {"rating": 3.2, "content": "いや もう なんか 色々 すごかっ 共存 てる っていう 設定 すごい 展開 早 すごい グロ いし （笑） 終わり につれ おもしろかっ 期待値 低め 見 わりと 楽しめ かも."}, {"rating": 3.6, "content": "人間 吸血鬼 ゾンビ 共存 世界 突如 エイリアン 襲来 対応 策 練っ はず 気が付い たら エイリアン ほったらかし 三つ巴 戦争 勃発 もう 滅茶苦茶 逆 面白かっ. PG-12 指定 けど もっと 上げ 方 いい かも 割 気持ち 悪い シーン 多かっ."}, {"rating": 3.6, "content": "個人的 面白い 作品 でし ⭐ ︎. 初め ヴァンパイア 人間 ゾンビ 共存 てる 設定 エイリアン 侵入 くる 何だか 👽. エイリアン 侵入 ヴァンパイア 人間 ゾンビ 争い 始まる 街 平和 友情 恋愛 要素 入っ くる 話 てんこ盛り すぎ 😂. 最後 最後 まさかの 狼男 笑."}, {"rating": 3.3, "content": "期待 わり 面白かっ. 良い 加減 はち ゃめちゃぶりで 最後 意外 展開 楽しめ."}, {"rating": 3.5, "content": "B級 狙い 観 たら ？ ほのか 感動 ？ B級 良さ 残し まま ストーリー 何気に 確立 てる. なんか 掘り出し物 ァー."}, {"rating": 4.0, "content": "人間 ゾンビ ヴァンパイア 同じ 街 住ん でる っていう カオス 映画 🤣. ゾンビ ヴァンパイア 大 好きなんだけど 二つ 合わさる なかなか よ ね 笑. しかも ただ さえ めちゃくちゃ 設定 のに UFO エイリアン くる 👽 💥. 裸 見え とか カオス 🤣 🤣 🤣. あー おもろ."}, {"rating": 3.9, "content": "吸血鬼 人間 ゾンビ ヒエラルキー 順番 仲良く 共存 世界 宇宙戦争 そっくり エイリアン 襲来 設定 凄い 思いつい 制作 者 さぞかし 嬉しかっ でしょ ねぇ swansong 小学校 低学年 妄想 コメント ナットク )。. 加え 主人公 両親 友人 ネッド 両親 壊れ っぷり 見事 おう 傑作 思っ 中盤 以降 ちょっと 失速 エンディング 大人 しめ 肩すかし 感 まし. ゾンビ コメディ 採点 基準 勝手 )『 ゾンビーワールド ようこそ 4 0 てる ほぼ 同じ ちょっと 下 感じ でしょ. PS : 少し 気 吸血鬼 ゾンビ って どちら 噛ま 同類 点 ネット 調べ たら 思考 能力 無し 会話 ゾンビ 思考 能力 会話 吸血鬼 らしい 確か ロメロ ゾンビ 一緒 たら C スチュアート 怒る でしょ なぁ."}, {"rating": 1.5, "content": "主役 3人 魅力 感じ 終わっ ゾンビワールド ようこそ みたい 期待 ちゃっ なぁ."}, {"rating": 3.5, "content": "人間 ヴァンパイア ゾンビ エイリアン 全部 のせ. 思っ 違っ けど まあ まあ 面白かっ."}, {"rating": 4.8, "content": "暑い 夜 ゾンビコメディ 言う 事 ぶっ 飛ん 設定 気 本 作品 鑑賞. とっても 良かっ 予想 上回る 世界観 ゾンビ バンパイア エイリアン 人間 なんとか 共存 世界 なんて けど なんか そう. それだけ じゃなくて 青春 友情 恋愛 なんか 伏線 回収 ホロっと 😂. まさかの あいつ 出 くる もう 最高 でし ゾンビ エイリアン コメディ 好き 楽しめる 思う けど なぁ. 私的 驚き 高 評価. 日本語 吹き替え 版 野沢雅子 役 ハマっ まし."}, {"rating": 3.9, "content": "ゾンビ 人間 友情 共存. ゾンビ 方 幸せ. メチャクチャ 筋 通っ 話 割り 好き."}, {"rating": 1.5, "content": "単純 全然 面白く ヤバい とっ つけ 因縁 つまらない まだ しも 設定 ゾンビ 吸血鬼 人間 特性 一切 描い 宇宙人 脅威 全然 迫っ こ タイトルバック テンポ ダメ. 宇宙人 無機物 しか 見え 全裸 歩く シーン ちょっと 好き 骨 って 無機物 じゃ 別 どう いい けど."}, {"rating": 4.0, "content": "ゾンビ・バンパイアモノ アイデア 勝負 みたい てる けど こいつ 面白い 久々 大 ヒット. 誰か 言っ み たい 名言 たくさん 笑. 威厳 保て みっともない 礼 及ば."}, {"rating": 3.0, "content": "友人 勧め 鑑賞. まさに. B級 中 B級. ストーリー. 設定 展開. とても 斬新. 人間 ゾンビ. ヴァンパイア. 何とか 均衡 保ち. 共存 世界. けれども …. 話. クラス 映画. 奇抜 展開. 観 側. 面白く くれる. 会話 内容. グロテスク. 卑猥 部分 けど. ユーモア たっぷり. 所々 笑 かさ まし. 友人 勧める 映画. いつも 愉し まさ なー. 思っ 映画 でし."}, {"rating": 3.5, "content": "完成度 高い バカ B級映画 人間 吸血鬼 ゾンビ 共存 世界 宇宙人 攻め くる B級 全部 せな アホ 設定 下品 悪趣味 全開 友情 恋愛 熱い 王道 展開 意外 設定 ぶち込み 見やすく まとまっ ヒロイン 美人 ブレードランナー 新作 出る らしい. ビリージョエル ww."}, {"rating": 4.5, "content": "人間 ゾンビ バンパイヤ エイリアン 最後 〇〇 出 くる 映画. グロ いとこ 苦手 思っ けど 楽しん 見れ."}, {"rating": 3.9, "content": "ゾンビ vs ヴァンパイア vs 人間 ＆ エイリアン. 暴投 ホームラン アクロバット. 世相 映し出す ロメロ・ゾンビ アプローチ 取り つつ 人 死に 様 笑う ホラー コメディ テイスト 貫徹 青春 活劇. ゾンビ ヴァンパイア 人間 共存 社会 見 軋轢 人種差別 並びに コミュニティ 間 対立 表し 延いては ギーク ゴス 底辺 序列 学園 ヒエラルキー 相似 隠喩 全部 ギャグ オチ つけ いく 愉快 痛快 アイロニー. 一方 直球 ど 真ん中 成長 譚 爽やか 風 吹き抜ける. カット 省略 まさに 跳躍 青年 一撃. 虚栄 心 引き離さ 友情 初恋 再会. 属性 境界 超える べく ローン ウルフ たる 勇気 持て."}, {"rating": 2.5, "content": "人間 ヴァンパイア ゾンビ 共存 世界 物語 すごい 設定 巨大 UFO エイリアン 攻め アメリカ人 大好き 思う あえて 意味づけ 白人 黒人 アジア人 みんな 仲良く ましょ エイリアン 見 恥ずかしく 世界 作り ましょ."}, {"rating": 3.5, "content": "つくり B級 予算 A級 アイデア 量 S 級 アイデア 質 Z級. アイデア 質 あえて S 級 センス いい. いわゆる 素晴らしい B級映画. こういう チーム 級 作品 作っ 面白い でしょ."}, {"rating": 3.5, "content": "エイリアン VS 人間 ゾンビ ヴァンパイア 連合軍 クソ B級映画 思い 意外と 一品 筋 通っ 青春映画 見方 ？ いや ハチャメチャ B級映画 笑. 終盤 にかけて 人間 ゾンビヴァンパイア 決起 USA コール 場面 けど 多様 化 アメリカ 社会 比喩 人間 ゾンビヴァンパイア 共存 世界 って って 思っ けど 深読み."}, {"rating": 3.5, "content": "じゃ こりゃ ？ 設定 俺 好き 詰め込み まし 的 ごった煮 状態 馬鹿さ 加減 素敵 B級 作品."}, {"rating": 3.0, "content": "終始 くっ だら けど 笑え 面白かっ USA コール くだり 爆笑."}, {"rating": 3.6, "content": "人間 吸血鬼 ゾンビ 住む 街. エイリアン 侵略 くる 話. あらすじ B級. 終始 むちゃくちゃ."}, {"rating": 3.2, "content": "クッソ くだらない けど なかなか 面白かっ. くだらな 追求 すぎ 下手 エイリアン 映画 全然 見応え."}, {"rating": 3.0, "content": "バカバカしく 楽しかっ. まず 人間 ゾンビ 吸血鬼 町 エイリアン 攻め くる 発想 バカ 良い. ラスト バカ みたい 良い."}, {"rating": 3.5, "content": "B級 感 満載 ホラー コメディ. 人間 ヴァンパイア ゾンビ 共存 てる 街 エイリアン 襲来 お互い 力 合わし エイリアン 立ち向かっ いく. 久々 当たり でし (￣▽￣) v."}, {"rating": 3.2, "content": "超 バカバカしい 設定 てんこ盛り B級映画. 吸血鬼 ＞ 人間 ＞ ゾンビ. 吹き替え なぜ 野沢雅子."}, {"rating": 3.8, "content": "破天荒 めちゃくちゃ B級映画. 三 人 主人公 フォーカス 当て 進行 いく. キャラ づけ 掘り 下げ とても 良い. 個人的 笑い どころ 満載. 安っぽい CG ありがち ストーリー 好き. ED 凝っ よかっ ～～."}, {"rating": 3.2, "content": "当たり前 人間 ゾンビ ヴァンパイア 存在 設定 Ｂ 級. エイリアン 襲来 とか 想像 展開. 世界観 十分 魅力 的 ストーリー ま てま 真新し 十分 楽しめる. ありそうでなかった うまく まとまっ コメディ うまく 成立."}, {"rating": 3.6, "content": "人間 ゾンビ ヴァンパイア 共存 世界 エイリアン やってき 各々 抗争 まぁ 只 B級 けど 作品 中々 よく 出来 面白い. B級 A級 って 感じ. ネッド 過去 現在 対比 とこ ベタ 大好き こう."}, {"rating": 3.8, "content": "個人的 好き よ. ヴァネッサ・ハジェンズ 綺麗. 設定 なかなか ぶっ 飛ん けど 新鮮 感じ 面白かっ. gossip girl チャック 役 エド 出 てる 笑笑."}, {"rating": 2.6, "content": "ニコラス・ブラウン 目当て 見 まし. まあ 普通. 2回目."}, {"rating": 3.0, "content": "感じ 面白かっ けど 若干 くだらな 感じ しまう 部分 多かっ. コメディ しっかり 作ら 思う."}, {"rating": 3.1, "content": "とにかく 詰め込み まし 系 作品 w. 人間 ゾンビ ヴァンパイア 共存 街. 突如 エイリアン 襲来. そもそも まず 共存. てんやわんや しっちゃかめっちゃか 状態. 巴 ？ w. 意外と ゾンビ 強 い説 w. 不自由 過ぎ 1番 たくない 説. ゲスト 系 俳優 結構 豪華. B級 作品 割 楽しい. 気 予算 かかっ そう チープ 感. まぁ 時間 見 ください 作品 でし w."}, {"rating": 3.0, "content": "ヴァンパイア 人間 ゾンビ エイリアン 立ち向かう ぞ. もう 設定 だけ B級 感 ひしひし 伝わっ 来 面白い クスクス 笑え オススメ けど."}, {"rating": 3.5, "content": "ゴシップガール チャック 役 以外 エド 観 み たく 借り み. … けど ヴァンパイア 俺様 でし （笑）. ＳＦ アクション 恋愛. どういう 経緯 三者 共存 てる 最後 わから けど 盛りだくさん 飽き 面白かっ. オススメ."}, {"rating": 3.6, "content": "人間 ゾンビ ヴァンパイア 共存 てる なんて 夢み たい 素敵. 最初 どうしてこうなった 置い かれ そう けど そこら 辺 脇見 運転 GOGO でし. もっと グッチャグチャ 思い 意外と スローテンポ. 最後 露 わに エイリアン 超 キュート."}, {"rating": 4.0, "content": "ゾンビ ヴァンパイア エイリアン 混在 斬新 設定. まさか ゾンビ 頼る. 意外 思い付か 発想 面白かっ."}, {"rating": 3.8, "content": "人間 ヴァンパイア ゾンビ. これだけ 腹いっぱい のに. エイリアン 来 ちゃっ 笑. フルコース. もう なんにも 食べれません 笑 )(* ノ ▽ ノ. 他 方 レビュー 知っ. 設定 おもしろ すぎ 絶対 観 なきゃ. 意気込ん 借り 甲斐 笑. キャラ 最高. ゾンビ 女の子. 間 ぬけ キャラ かわいい. 足 かじら ゾンビ 動き とか おもしろ すぎ イイ (`･∀･) b. ヴァンパイア クズ 男 キャラ 際立ち 過ぎ. もう ウケ 狙い しか 見え 笑. 不死身 じゃ 残念 笑. 主役 気弱 感じ 成長 ね 笑. まさかの 生き物 けど 笑. １つ 難点 グロ いの … ￣▽￣) 💧 💧 💧. だけど だけど. がっつり B級 楽しかっ ～♪ ヽ (´▽｀)/."}, {"rating": 3.2, "content": "期待値 高 過ぎ ぁ. 設定 内容. チープ 超 チープ. まぁ 面白かっ けど. 人 薦め. ローレライ エロ だけ. 良かっ."}, {"rating": 3.7, "content": "予想 以上 面白かっ. 人間 ヴァンパイア ゾンビ しっちゃかめっちゃか 始終 暴れ てる （笑）. 途中 エイリアン 参戦 くる あたり B級 ぽく ツボ. たら ダグ … 思っ たら やっぱり ただ 人間 じゃなくて 良かっ. ツッコミどころ 満載 最後 飽き 観."}, {"rating": 3.3, "content": "笑い まし 〜( 笑. 鑑賞 後 笑い 止まり ませ … 笑. 人間 ゾンビ ヴァンパイア 一つ 街 一緒 生活 … 設定 … ☆. 斬新 … 過ぎ … 笑. エイリアン 登場 … 笑. どう だろ 夢中 鑑賞 まし … ☆. … エイリアン 見つから 方法 … 笑. エイリアン やっつける 方法 … 笑. 映像 … グロ … (^^;;. 面白い … 笑. … 1人 朝 鑑賞 ちゃっ … ♪. 何だか 申し訳ない 気持ち … 笑. … 学生 合宿 とか 修学旅行 とか …. 皆んな 観 たら もっと 楽しい だろ … 思い まし … (*^^*). … 吹き替え オススメ … 事 … 勿論 吹き替え … ♪. ＊ 作品 鑑賞 後. ワイルド・スピード SKY MISSION 」( シリーズ7 作品 目 ノーカット 版 観 まし … ☆. 金曜 ロード SHOW カット シーン 分かり まし … ♪. ラストシーン … … ＊. 号泣 … ＊."}, {"rating": 2.8, "content": "チクチク 下着 つけ. 仲良く くださる フィルマフレンド 皆さん 沢山 レビュー 興味 わい 見 まし. 吹替 面白い 評判 勿論 吹替 笑. ヴァンパイア ゾンビ 人間 暮らす 街 エイリアン 襲来 疑心暗鬼 殺し合い 話し. こんな B級 コメディ 脚本 よく コロムビア映画 お金 出し びっくり ！( 笑. 何故 そう とか 説明 無く 最初 吸血鬼 人 ゾンビ 共存 てる だから 言っ お互い 危害 与え 言う ルール 訳 ハイスクール 内 規則 みたい )、 だけ 充分 ぶっ 飛ん 映画 のに エイリアン 襲来 もう 闇鍋 状態 ！( 笑. しかも 主人公 アメリカ 高校生 H 事 しか 考え ！( 笑. 直ぐ セックス はじめる マリファナ キメる アメリカ って どんだけ ねん って 感じ 笑. 幼馴染 ゾンビ 吸血鬼 人 3人 協力 エイリアン 撃退 思っ たら …. 最後 まさかの もう 1種 族 入り 混じっ 事件 解決 ！( 笑. 終始 ハイテンション ハチャメチャ 作品. ちなみに 高校生 ゾンビ 声 野沢雅子 悟空 やる ちょっと 年齢的 違和感 エイリアン 声 中尾隆聖 フリーザ なのは 絶対 狙っ やっ てる だろ 笑."}, {"rating": 3.6, "content": "青春 SF コメディ ホラー ね. 人間 ゾンビ ヴァンパイア エイリアン 共演. ある意味 馬鹿 映画. 面白かっ. 笑わせ くれ. 下ネタ 満載. 高校生 一応 恋愛 的. グロ そんなに ませ. ゾンビ グロ 程度. むちゃくちゃ 思わ かも 知れ ませ 割り ストーリー 筋 通っ. 盛り上がる 所 きっちり. しかも ラスト まさかの もう 一 種族 登場 驚き. ちょっと シビレ まし. 吹替え 観 まし. ゾンビ 役 ネッド 声優 まさかの 野沢雅子. 孫悟空 声 しか 聞こえ. エイリアン 声 フリーザ 役 中尾隆聖. ラスト まるで ドラゴンボール じゃ 思い まし. 2 体 やり合う 笑. なかなか いい 映画 でし. 楽しめ まし よ."}, {"rating": 3.5, "content": "人間 ゾンビ バンパイア 共存 街 舞台. 突如 襲来 エイリアン 街 守る べく 高校生 3人 組 戦い 描い 青春 ホラー コメディ. バンパイア 上位. 人間 中位. ゾンビ 下位. 制度 中 仲良く 生活 世界観 面白い. グロ シーン 特有 キャラ ネタ 笑っ ちゃ. ヴァンパイア 人間 ゾンビ 協力 エイリアン 攻撃 シーン ハチャメチャ 楽しかっ. ラスト オチ ･･･( 笑 ）."}, {"rating": 3.4, "content": "設定 惹か 前々 楽しみ 本作. 人間 ヴァンパイア ゾンビ 共存 街 ？. エイリアン 襲来 協力 どころか. まさかの 四つ 巴 ☆ ★. おぉ ー なんて 面白 そう 組み合わせ よ. まるで 焼肉 寿司 カレー 食べ 放題. スイーツ 揃っ てる 感じ ← わかり にくい. すたみな太郎 じゃん ！(* ⁰ ▿ ⁰ *). ↑ 都会 知ら w. なんか 楽しい よ ね ww. けど まあ … こういう 店 映画. 味 完成度 期待 ちゃ ダメ よ …. って 感じ (^^;;. 良き 悪く B級 ユル く 笑え. 楽しく. 設定 意外と 作り 込ま. 共存 いえ ども 種族 間 カースト. 特徴 ☆. 話 伏線. テンポ イマイチ けども …. 1番 気 種族 代表. 元々 種族 じゃ って とこ. 共通点 持た 仕方 かもしれん …. まぁ こういう 映画 誰か ケラケラ 笑い. 観る 得策 ね ♬. 一人 様 すたみな太郎 行っ もん わ w. 子供 頃 あー ゆ ー とこ 行っ たら. 種類 たくさん 上. 色々 自分 作れ 嬉し かけん. 無駄 もん ばっか 食べ よっ なぁ … (´∀｀). たこ焼き とか うどん とか 綿菓子 とか w. 今 考える バリ もったいなか ことし よる ww. ？ なんの 話 っけ … ° д ° ﾊﾗﾍｯﾀ. じゃ すたみな太郎 集合."}, {"rating": 3.6, "content": "っす オラゾンビ 気づい たら エイリアン やって来 町 めちゃくちゃ だぁ 今 こそ オラ フリークス 力 合わせる 時 なぁ いっちょ やる かぁ. 吹き替え 声優 ドラゴンボール 祭り やん け ゾンビ ヴァンパイア エイリアン 入り 乱れる B級 作品 おもろい. ◎ ストーリー. 人間 ヴァンパイア ゾンビ 共存 町 突如 謎 飛行 物体 襲来 まさしく エイリアン 全く まとまり 住民 危機 どう 立ち向かう ？. B級映画 各 要素 脈絡 混ぜる 設定 拍手 送り たい 柔軟 発想 完全 吉 出 作品 でし ^ω^. 3種 族 コミュニティ 分かれ 特徴 上手く 描か 雑多 そう 感じ のに 見やすかっ. 後々 ちょっと いい 感じ 粋 伏 線 とか コメディタッチ グロ 描写 とても 良かっ 他 ヴァンパイア 作品 やり 尽くさ ヴァンパイア 描写 1周 回っ 面白い. そん こん け フリークス 出し とい 種族 出 訳 最後 凝っ まし ^ω^. キャスト ペトラ 役 マッケンジー・デイヴィス 綺麗 でし カナダ バンクーバー 出身 身長 178センチ 超 スレンダー 美女 ブレードランナー 続編 出る みたい 楽しみ ダグ ネッド いい キャラ まし ^ω^. 今回 何の気なしに 吹き替え 見 まし ネッド ただ 悟空 エイリアン フリーザ様 やし 遊び心 すぎ. 各 要素 高水準 B級 愛 溢れる 傑作 でし 豪華 声優 吹き替え 版 是非 見 欲しい ^ω^."}, {"rating": 3.5, "content": "盛り上がる 言う それほど 抱け ど 見やすい. エド るし 笑. そうだ 俺 チャック バス 笑."}, {"rating": 3.5, "content": "悟空 vs フリーザ様. なんや かん おもろかっ w. ダラダラ 最後 見 しまっ w. 手 映画 もはや 多く 語る 必要 まい …. ラスト アレ ドラゴンボール ？ ww."}, {"rating": 2.0, "content": "もっと 笑える 思っ くすり 観 終わっ しまっ 唯一 ローレライ 淫乱 ぶり 良かっ だが おっぱい 出 こ. エイリアン バンパイア ゾンビ 人間 集まっ たら なぜ エイリアン 敵 他 種族 (?) 団結 ね ･･･. エイリアン 強 イマイチ ゴミ 漁っ てる とか 野良犬 見え わ. ダグ に関して 人間 すら じゃん ね （笑）."}, {"rating": 2.8, "content": "ヴァンパイア ゾンビ 人間. 上手く 共存 街. 突如 UFO 降り立ち. エイリアン 現れ 事 街 カオス … お話. いやぁ カオス でし （笑）. 頭 使う しんどく 足 噛ん もらっ ゾンビ 秀才 君. ヴァンパイア 処女 捧げ 自分 ヴァンパイア なっちゃった 女の子. エイリアン. えええ イメージ たんと ち (*_*) 笑. カオス カオス でし. ストーリー だけ 話し たら 面白い けど. パニック映画 のに. なぜ 眠く しまっ. 期待 過ぎ 思う …. 評価 2 8 くらい イメージ 観 下さい. 面白い はず."}, {"rating": 4.0, "content": "すごい 好き. ふざけ B級 感 もう 最高. たまら ー. 並び だれか 教え 欲しい."}, {"rating": 3.7, "content": "ゾンビ バンパイア エイリアン 人間 ケンカ 映画 なんて 今 ？ エイリアン プレデター けど ね ぶっ込み 度 過去 最強 普遍 的 学園ドラマ ぶっ 込ん ちゃんと 作っ まし."}, {"rating": 3.3, "content": "人間 ゾンビ ヴァンパイア. 共存 街 エイリアン やって来. 吹き替え 悟空 フリーザ ww."}, {"rating": 3.5, "content": "人間 ゾンビ バンパイア 三つ巴 って だけ 高 カロリー のに エイリアン 襲来 くる なんて よく 一本 脚本 まとめ もん 素直 感心 しまっ. 登場人物 全員 絶妙 イカ 具合 死 道徳 観 倫理観 ガバガバ なんだか 見 むしろ ほのぼの. まさに スナック感覚 サクッと 楽しく 観. あと 吹き替え 声優さん なぜ こんなにも 豪華 スゲー 気. 悟空 フリーザ 共演 ちゃっ てる じゃん … 笑."}, {"rating": 3.3, "content": "最初 おもんなかっ けど 後 面白く 吹替 版 声優 豪華 らしい 吹替 版 観 たい."}, {"rating": 3.7, "content": "ゾンビ ヴァンパイア 人間 争い つつ 共存 街 エイリアン. みんな 力 合わせ エイリアン 倒す お話. ロンドンゾンビ紀行 とか ゾンビランド 好きな人 好き かも. ラスト NG 集 良き."}, {"rating": 2.8, "content": "人間 ゾンビ ヴァンパイア 三つ巴 街 エイリアン 参戦 コメディ. ヴァネッサ・ハジェンズ 出る よ."}, {"rating": 3.0, "content": "ヴァンパイア ゾンビ エイリアン 狼男 ？ ？. エイリアン 小さく 時 動き めちゃカワ イイ w. ゾンビ バタリアン みたい 脳ミソ ー ゆっ てる. 最初 ヴァンパイア 出て きた 時 トワイライト ？ 思っ メイク とか. なんか 色んな 映画 撮り たかっ けど 1つ まとめ ちゃっ 感じ. ちょっと コメディー ぽい けど まぁまぁ 面白かっ."}, {"rating": 4.3, "content": "あんまり 期待 しない 観 なかなか 面白かっ コメディ 映画 かなり 傑作 だろ 無理 設定 多い B級映画 納得 観れ 大丈夫 思う. 家族愛 とか 友情 とか 恋愛 とか まぁ 色々 詰め込ん 非常 ほっこり 映画 個人的 高 評価."}, {"rating": 3.6, "content": "人間 ヴァンパイア ゾンビ 共存 てる 街 エイリアン 襲来 … って 世界 観 だけ 楽しい 良い 意味 設定 展開 適当 けど 適当 具合 絶妙 何とも 心地 いい. 小ネタ 満遍なく 振りまき スクールカースト 家族愛 恋愛 要素 追加 てる もう カオス. 人 勧め けど B級映画 満点 出来."}, {"rating": 4.0, "content": "ネッド アンジェラ・アキ 似 すぎ 笑え 😁 吹き替え 悟空 悪ノリ. 思っ 面白かっ けど どうして 三者 共存 てる 説明 ほしかっ."}, {"rating": 1.0, "content": "ちゃんと 面白い だけど ネッド 吹き替え 野沢雅子 どうも 落ち着か 字幕 吹き替え 気. 二 回 み 欲しい."}, {"rating": 3.0, "content": "すごい 面白い 訳 けど チョコチョコ 小ネタ 印象 残っ 作品 でし (^^). 異色 青春 ね (^^)."}, {"rating": 3.2, "content": "Ｂ 級 映画 満点 ３ 点 笑. まず 世界観 設定 ブッ とん でる 人間 ゾンビ ヴァンパイア なんで いきなり 共存 てる エイリアン 襲来 もう ぐちゃぐちゃ. 考え みれる 結構 小ネタ ウケる 個人的 ゾンビ 新聞 とか エイリアン めちゃ 口 悪い とこ 爆笑 あと ダグ 母親 役 ジョーンキューザック はほん 安定 キャラ わ 全体的 Ｂ 級 っぽく すぐ 尻 出す 主役 ヘタレ 君 ヴァンパイア ヒロイン かわいい 尻 笑."}, {"rating": 3.0, "content": "ゾンビ バンパイア 人間 共存 てる 世界 舞台 色々 ツッコミどころ 過ぎ 笑え まし ゴシップガール チャック 役 エドウェストティック 出て high school musical ヴァネッサ 出て 意外と キャスト 豪華 でし (＾∀＾)."}, {"rating": 2.9, "content": "愛す べき バカ映画 ❤ ️ THE B級 よっ. 吹き替え 良い ね 🌟. 人間 吸血鬼 🦇 ゾンビ 一緒 暮らし しまっ 街 宇宙人 襲来 👽 ？ って （笑）. 考え 観 良い わぁ. スクールカースト シュール 吸血鬼 → 人間 → ゾンビ 順 なんかい って 思わず ツッコミ たく 設定. 家族愛 適当 宇宙人 対決 すら 適当 適当 具合 良い ✨. 声 ドラゴンボール 具合 ツボる 間違い なし 🌟. 面白かっ わぁ （笑） クオリティ B級 考慮 観 ましょ."}, {"rating": 4.1, "content": "三者三様 キャラ 立っ 確執 持っ 世界 三種 壁 越え 力 合わせる 主人公 分かり やすい 声 ドラゴンボール 遊ぶ 気 満々 おバカ コメディ (*´ ω `*) 世界 危機 面し 地元 感 良い 楽しい (*´ Д ｀*)."}, {"rating": 3.7, "content": "設定 ストーリー 面白かっ. ＳＦ ＋ コメディ かなり 笑っ わ. 人間 ヴァンパイア ゾンビ コラボレーション 個人的 ゾンビ アンジェラ・アキ っぽい コ がつ ぼっ わ 吹替え ： 孫悟飯 野沢雅子 )). うわ あ ぁぁぁぁ ～～～！！！」. おぉ ぉぉ ぉぉ ～～～！！！」. ぶしゅ ～～～～～！！！」. って 叫び声 血 しぶき オンパレード. コメディ 要素 強め 楽しめ わ. ラスト エイリアン 予想外 ヤツ 出 笑 )← こいつ 声 ： フリーザ様 バイキンマン. まさに バイバイ キーン 言わ ばかり 去っ いっ …。."}, {"rating": 3.0, "content": "ゾンビ ヴァンパイア 人間 共存 街 起こる 騒動 話. これだけ 書く カオス ゾンビ ヴァンパイア 人間 さらっと 共存 てる 始まる 最初 クライマックス. 洋画 コメディ ありがち イ っ ちゃっ てる 人 タル 会話 割と 長い 人 選び そう. ゾンビ ヴァンパイア 飛び道具 青春 モノ ありがち 恋 とか 家族 悩み うまく 絡め てる 面白かっ."}, {"rating": 3.5, "content": "出だし 雰囲気 ｢ ゾル タン ★ 星人 ｣ 的 ノリ 期待 まし あんなに 遠くまで 行か 映画 でし. 脚本 ？ 構成 ？ とても しっかり のに 中 入っ てる 会話 どう しよう おバカ そういう 好き タイプ 映画 でし."}, {"rating": 3.5, "content": "ドタバタ 面白い. 人 ゾンビ 吸血鬼 共存 てる 自 体もう なんか アメリカ って 感じ 中 エイリアン 入り込ん くるしも だけ アメリカ って 感じ 笑. お笑い 涙 中々 面白. 吹き替え 見る 野沢雅子 出て めっちゃ 悟空."}, {"rating": 3.8, "content": "未体験ゾーン 観 行け 良かっ ー 後悔. 最近 亜人ちゃんは語りたい ヴァンパイア デュラハン 雪女 人間 学校生活 溶け込ん 日常 アニメ けど アメリカ 版 スカイライン 征服 とか 宇宙戦争 加え コメディ ミックス。. 人間 ヴァンパイア ゾンビ 上手く 共存 てる 世界 学園 ヒエラルキー 種族 だろ 底辺 底辺 そんな 彼ら 宇宙人 襲来 世界 救う ？. 作っ 人 学生時代 完全 マイノリティ 側 だろ なー 思う. トワイライト ロバート・パティンソン もどき ヤリチン 最低 野郎 スポーツ 脳筋 野郎 頭 悪 そう 描か てる. プロ野球選手 夢 持つ 兄 応援 のに エンジニア たい って 弟 子供 じみ 夢 捨てろ とかいう 親 ヒドイ. あと USA USA !」 掛け声 一致 団結 ちゃう アメリカ 国民性 ネタ てる 感じ 面白かっ. 斬新 設定 SF ホラー コメディ けど 結構 グロ 苦手 人 注意. ゾンビ 腸 喰わ とこ なぜ 釘付け ちゃう セリフ ホラー 好き ツボ 分かる わー. んで こんな 作品 のに ジョーン・キューザック デニス・レアリー ボブ・オデンカーク とか 出 てる 良 ポイント."}, {"rating": 3.8, "content": "設定 色々 斬新 すぎ 面白かっ. 基本的 ふざけ バカ映画. 吹き替え 観る オススメ. なぜなら ゾンビ 役 野沢雅子. 野沢 つまり 方 … ？. 意味 わから けど こういう バカ映画 大好き 楽しめ まし."}, {"rating": 3.3, "content": "ゾンビ バンパイア 人間 平和 暮らす 町 って 設定 既に ぶっ 飛ん でる けど 不満 悩み なんだか 妙 面白かっ 脳ミソ 食べ 頭 良く って 設定 1番 好き 何にも 考え 見 作品 ヴァネッサ・ハジェンズ エド・ウェストウィック 出て 2人 ビッチ ヤリチン 役 笑っ しまっ 面白かっ."}, {"rating": 3.3, "content": "脳ミソ 食べ 賢 少し 戻っ いく とか ゾンビ 設定 新し すぎる. 宇宙人. 小ちゃく 可愛 すぎる. なんか まんま ゴシッ ◯ ガール 的 ドラキュラ けど くだり 必要 ？."}, {"rating": 3.3, "content": "嫌い じゃ. How to be single 続い ニコラス・ブラウン ちょっと よっと 感じ 似合う."}, {"rating": 5.0, "content": "人間 ゾンビ ヴァンパイア 平和 暮らし てる 町 エイリアン 襲来 変わり種 映画. ホラー コメディ ホラー 苦手 人 見れ そう ちょっと グロ けど. テンポ 良く サクッと 見れる. 結末 ハッピーエンド 良い. しかも 吹き替え 主人公 旧友 ネッド 役 野沢雅子 起用 暴挙 褒め てる. 首輪 ゾンビ 衝動 コントロール てる ぽい 多分 ゾンビーノ 持っ だろ 思っ."}, {"rating": 3.5, "content": "ゾンビ ヴァンパイア 人間 宇宙人 あと なんか っけ ？ 忘れ ちゃっ けど すべて B級映画 詰め合わせ セット ！！！！！！ って 感じ 内容. ゾンビ 苦手 けど 平気. ワチャワチャ めちゃくちゃ すぎ 一 周回 って 面白かっ ざっくり しか 覚え."}, {"rating": 3.9, "content": "お前 人間 どう 証明 しろ. ５ 年 前 プール ウンチ もらし. … お前 入れ. ーーーーーーーーーーーー. { あらすじ }. ヴァンパイア ゾンビ 人間. 共存 町 エイリアン 来襲. 本作 ３ 名 主役. ３つ ドラマ 交互 進行. ヴァンパイア しまっ 女子. 人間 やめ ゾンビ メガネ. 片思い 相手 恋愛 必死 落ちこぼれ 青年. エイリアン 割り込み. ３つ パニック 同時 発生. 繋がっ ３ 名 ぶつかる 様子. 桐島、部活やめるってよ 思い出す. 素晴らしい ３ 名 じつは 他人. 昔 繋がっ 幼馴染み. なので パニック ドラマ 両面 しっかり てる. 真面目 題材 だろ けど. 皆 愛せる バカ 痛快. バカ 集まっ バカ エイリアン. バカ 技 駆逐 最高. バカ映画 侮っ いけ. どー いい 会話 中 重要 セリフ ww. ゾンビ ヴァンパイア 設定 新鮮味. なかなか 面白い 思う ♪. けど 会話 シーン 未公開シーン レベル. ムダ やり取り 多く. 平日 字幕 観る しんどかっ. 休日 吹き替え 観る. ムダ 会話 逆 心地よかっ (*´∀`)♪. 吹き替え 一番 驚い. ゾンビ メガネ君 悟空 声優 ww. 悟空 見る 合わ けど. 墓場鬼太郎 声 見る じわじわくる w. そ. エイリアン 声 なんと フリーザ (°Д°). なんか イラ つく 声 … 笑っ w. 平日 字幕 ムダ 多い 駄作 感じ けど. 休日 吹き替え 見る 気持ち よい ♪. ２ 回 見 気づく 事. ゾンビ 人間 襲わ 理由 とか. アイツ じつは 死に がっ. なので 心 余裕 作品 仕様 理解 うえ. 正しい フリークス シティ ご 鑑賞 下さい (*^ー^)ノ♪. 教訓 駄作 良作 観る タイミング."}, {"rating": 3.4, "content": "人間 ヴァンパイア ゾンビ 共存 世界 エイリアン 襲来 話 なんか いろいろ 詰まっ てる けど そこそこ 楽しめる 会話 バカ 吹き替え ドラゴンボール."}, {"rating": 3.4, "content": "伯爵 好み ゾンビコメディー 思い ノ レ 作品. ゾンビ → 人間 → ヴァンパイア 左 順に カースト 上がる スクール 環境 下 種族 間 ドン パチ はたまた 宇宙人 侵略 色んな 要素 ごちゃ 混ぜ コメディー 人間 ヴァンパイア ゾンビ 友情 とか 人間 ヴァンパイア 恋愛模様 描い てる 感じ 青春 オーラ 全開 風 字面 だけ 見 たら はっきり 言っ めっちゃ タイプ 作品 けれど ハマる くらい コメディー とか なあ … 惜しい とこ でし 設定 いい けど ね. まあ ヴィヴィアン ガール かわいい 好き 要素 散りばめ るし それなり 楽しめる 雰囲気 でし ♪."}, {"rating": 3.6, "content": "マジで こういう バカ映画 大好き. とことん カオス 人間 ヴァンパイア ゾンビ 共存 だけ カオス のに 何故 宇宙人 侵略 くる ？. ちなみに ラスト もっと カオス. 宇宙人 本性 現す 連れ 徐々に チープ いく なかなか ツボ でし. もっと こういう 映画 広まれ."}, {"rating": 3.0, "content": "あらすじ 見 たら とても 楽し そう. 設定 本当に 好み けれど. ラスト 以外. なぜだか 本当に つまらなかっ. 外野 フライ 取れる 取れ. 件 見る. 絶対 ドラマ 未成年 思い出す. 未成年 見. 映画 思い出さ だろ なぁ. そんな 程度."}, {"rating": 3.0, "content": "最も 好き 映画化 脚本 選ば 世界観 観 的 レベル 高い B級映画. あらすじ. アメリカ 片田舎 街 ディル フォード 街 ヴァンパイア 上位 カースト. 人間 真ん中 ゾンビ 下位 共存 平和 暮らし. そんな 街 ある日 空 覆う UFO 乗っ エイリアン 襲来. パッケージ 時点 かなり バカ映画 イメージ いい 意味 裏切ら しまっ …。. バカ映画 違い かも しれ 思っ 以上 脚本 しっかり 割り 良い 形 伏線 張ら. 普通 笑える 所 笑え クリシェ 利用 コメディ 中々 センス 良い. 演出 編集 ライティング 良く キャラクター 魅力的 かつ 差別化. 色々 意味 B級映画 レベル 高い 作品 裸 宇宙人 見つから 設定 もう少し 活かし 欲しかっ. あと せっかく 人間 ヴァンパイア ゾンビ 特徴 種族 揃っ 種族的 特徴 コメディ ばかり 活かす 事件 解決 活かす 描写 欲しかっ な～. 少々 不満 良い 意味 ツッコミ 所 満載 楽しく 鑑賞 事 出来. B級映画 好き 人 是非 観 ほしい 作品 一つ."}, {"rating": 4.3, "content": "〈 B級映画 好き 観る べし ！！/〉. 【 Introduction ハルヒ 消失 パロ )】. ゾンビ. ヴァンパイア. 宇宙人 入り乱れる 今作. ─ ─ ─ ─ こんな もん 全然 面白く ねえ ぜ. いい ？. 評価 良かっ ？. 俺 どう 考え ？. こいつ 巻き起こす 色んな 出来事 非常識 事件 数々 俺 どう 思っ ？. うんざり. いい 加減 しろ. アホ. そろそろ 付き合い 切れ ねえ ぞ. 心臓 強烈 痛む. 俺. そう お前 よ 俺 自分 訊い. 重要 質問 心して 聞け. 答えろ. 無 回答 許さ. イエス ノー いい. いい 出題 ぞ. ─ ─ ─ ─ こんな 非 日常 トンデモ 映画 お前 楽しい 思わ ？. 答えろ 俺 考えろ. どう ？. お前 考え 聞か もらお じゃ ねえ. 言っ みろ よ. 宇宙人 襲撃 受け ゾンビ 追い回さ ヴァンパイア 追い回さ 全裸 爆散 ワープ そんな 楽しい 思わ よ. うんざり いい 加減 欲しく アホ 思っ 付き合い きれ. はん そう かい. お前 楽しん. 映画 面白かっ. なぜ 言う ？. ならば 教え やる よ. ─ ─ ─ ─ お前 スコア ☆ 4 3 じゃ ねえ. なぜ. もう一度 訊く ぞ. 最後. はっきり 答えろ. 俺 カオス シナリオ 個性 的 キャラクター 起こす 悪夢 的 出来事 楽しい 思っ じゃ ？. 言え よ. あたりまえ. 俺 答え. 楽しかっ 決まっ てる じゃ ねえ 解り きっ 訊い くる. 面白い そう 訊か 面白く 答える 奴 たら そいつ ホンマモン アホ. 宇宙人 ヴァンパイア ゾンビ ぞ ？. どれ 一つ 充分 のに オモシロ キャラ 三 連発 俺 面白く わけ だろ. そういう. 俺 言っ. やっぱり 映画 面白い. 【 Review 】. ↑ 上の 文 涼宮ハルヒの消失 ワンシーン パロディ ネタ 分から 方 映画 or 文庫本 ほう チェック いただける 嬉しい. 非 一般人 キャラ ３ グループ もっ ハルヒ かよ みたい わからん ノリ 引用 (＋ 改変 いただい わけ けっこう Introduction 文 今 僕 心情 言い当て よ (´∀｀). こう ハチャメチャ 映画 粗 探し 忘れ ただただ 楽しん しまう ね 吹き替え 版 ほぼほぼ キャスティング 段階 ふざけ てる ストーリー ヒャッハーーー くらい 無茶苦茶 やし 全員 キャラ 濃い 最初 なんや おもろい ？ って 思っ 感情 段々 覆さ しまいに 大好き わ ある意味 不思議 体験 でし わ. 無茶苦茶 ストーリー って 書き まし ちゃんと 伏線 うまい 具合 回収 不意 感動 実は しっかり 練ら 脚本 ビックリ こんな バカ映画 のに 根 真面目 って すごく 好感 持てる (￣▽￣). 世の中 B級映画 好き みなさん. 映画 僕たち にとって ご 褒美 よ. 新作 料金 払っ 観る べし. 【 digression 】. 中学時代 スクールカースト 下位 僕 ゾンビ 感情移入 しっぱ なし でし. う〜み そ〜 ﾍ （ ０ Д ０ ﾍ ）. く〜 わ ろ ﾍ （ ０ Д ０ ﾍ ）. うぉ〜〜 ﾍ （ ０ Д ０ ﾍ ）."}, {"rating": 3.1, "content": "吸血鬼 人間 ゾンビ 共存 世界 一応 平和 暮らし けど 突然 UFO 乗っ エイリアン 攻め 不満 爆発 なんや かん 一致 団結 エイリアン 戦う 話. 吸血鬼 ゾンビ 共演 って かなり 珍しい よ ね 以外 知ら けど 他 まし っけ ？ ？. こん だけ 出る たら 〇〇 共演 ほしい 思っ たら 出 まし ね d(^_^o) 来 たら 本当に お祭り 状態. まず 力 関係 面白い ね 吸血鬼 トップ 次に 人間 最 下層 ゾンビ まあ こう だろ 感じ ね 吸血鬼 高慢 感じ ゾンビ ブードゥーゾンビ 奴隷 扱い 吸血鬼 人間 血 吸っ ゾンビ 脳 食べる んで 本当 力 関係 どう なのか とか 食料 どう やっ 供給 てん とか 良く わかん ね ^^; 配給 来 まし けど どう やっ 調達 てる でしょ ね 死人 取って 脳 とか 足り そうだ. 内容 地位 とか 身分 とか 人種 超え みんな 協力 ましょ っていう 感じ けど 吸血鬼 ゾンビ 主役 級 もともと 人間 あんまり 説得力 よ ね せっかく 吸血鬼 とか ゾンビ とか のに 前半 ドタバタ コメディ 終わっ ただ 人種 違 うって だけ 設定 落ち着い しまっ てる 思っ ちゃ まし 特色 活かし エイリアン 戦っ 欲しかっ ね エイリアン 血 吸っ 脳 食べ とか （笑）. あと 吹替 見 けど 声優 笑い まし ゾンビ 悟空 エイリアン フリーザ 謎 ドラゴンボール 感 （笑）."}, {"rating": 3.7, "content": "面白い 設定. ヴァンパイア ゾンビ 普通 人間 暮らし てる 笑. ヴァンパイア 長く 生き てる だけ 変人 だらけ ？. ゾンビ 油断 てる 喰い かかっ くる けど 意思 疎通 出来る 割と 働き者 ？. 人間 普通 ？ 笑. 普通 よく アメリカン 感じ. そんな 様々 不満 嫉妬 入り 混じっ ゾンビ 以外 平和 暮らし 中 突如 エイリアン 街 襲っ くる. なんとも 規模 小さい 地球 侵略. 一致 団結 エイリアン 撃退 思い まさかの 種族 間 紛争 勃発. 童貞 ダグ 中心 ヴァンパイア たて かわいそう 女の子 ペトラ 家族 社会 悩み 抜け出す 為 自ら ゾンビ 天才 ネッド 集結. エイリアン 街 護れる かっ ？. 作品 地味 伏線 回収 ちゃんと てる 見 不思議 爽快 感 与え くれ. 登場 キャラ アホ やつ ばかり 飽き ませ 笑. ダグ 偽物 自ら 証明 件 笑い まし. ネッド 徐々 ゾンビ化 進行 見もの. 見所 たくさん 散りばめ ごちゃごちゃ 印象 最期 スッキリ 楽しめる 思い (*´ω｀*)."}, {"rating": 3.5, "content": "当たり前 ですぎ ゾンビ バンパイア 人間 共存 てる 世界 描く 恐れ入っ w. 始まり 方 良し 前半 少し だるい 省ける 所 そう. 世界 ゾンビ 設定 好き. 脳みそ 食べ 知能 戻る とか w. 全体的 よく キャラ しっかり 成長 物語 てる B級 ファン 太鼓判. 後 声優 豪華 ビックリ w. 悟空 対 フリーザ."}, {"rating": 3.4, "content": "設定 滅茶苦茶. SF コメディ. 面白かっ 思い. 日本語 吹き替え. 悟 ◯ フ ◯ ーザ 夢 共演. 下品 言葉 シーン. 多々 これぞ. アメリカン コメディ. 出 くる 登場人物. キャラクター 皆 キュート でし. 頭 空っぽ 楽しめる 作品."}, {"rating": 3.5, "content": "人間 ヴァンパイア ゾンビ 共存 街 エイリアン 襲来 作品. 設定 めちゃくちゃ けど コメディ 映画 なかなか 良作."}, {"rating": 4.0, "content": "人間 ゾンビ ヴァンパイア 反目 しながら 共存 ちょっと 変わっ 社会 エイリアン 襲来 SF コメディ. 映画 ならでは 映画 しか 見 世界観 ゾンビ 観 ヴァンパイア 観 とにかく 新鮮 でし とりわけ ハイティーン 抱え ちな 問題 ヴァンパイア 化 ゾンビ化 絡め 方 切なかっ."}, {"rating": 3.3, "content": "三つ巴 はじまる キツ 始まっ たら 面白い けど 終わっ たら クライマックス 退屈."}, {"rating": 4.0, "content": "人間 ゾンビ ヴァンパイア. エイリアン って ゆ ー. カオス 感じ けど. 思っ たより おもしろかっ. 夢 共演. 悟空 フリーザー w."}, {"rating": 4.0, "content": "愛す べき バカ映画 種族 超え 共存 しよ 某 大統領 観 いね. 主役 三 人 (？) キャラ 良い パトラ 可愛い. 予想外 伏線 回収 笑っ."}, {"rating": 3.5, "content": "好き 全部 詰まっ 映画 （笑）. 脳 食べ てる シーン 個人的 気持ち 悪かっ （笑） （笑）."}, {"rating": 3.7, "content": "面白い 設定 でし. 人間 ヴァンパイア ゾンビ 一緒 暮らし てる 街 高校生 ダグ 友達 突然 やってくる エイリアン 立ち向かう 話. 主人公 ダグ 青春映画 ありがち 恋愛 スクールカースト 悩み 普通 高校生. そんな 中 家族 悩み 自分 ゾンビ ちゃう オタク 天才 ネッド ヴァンパイア 浮気 男 ヴァンパイア ペトラ. ヴァンパイア 浮気 男 エド・ウェストウィック. ネッド 役 吹き替え 野沢雅子 って だけ ワクワク けど 笑 ネッド 役者さん ゾンビ 表情 とか 上手い 笑える. エイリアン 声 中尾隆聖 ドラゴンボール ぽい 雰囲気 笑 吹き替え オススメ. . . ダグ 大人 ･･･ やっぱり ね ～ って 思っ 笑う とこ 沢山 気軽 楽しめる 作品 でし ♪."}, {"rating": 4.0, "content": "人間 vs ｿﾞﾝﾋﾞ vs ヴァンパイア vs エイリアン. B-1グランプリ * ՞ਊ՞ *) 大好物 くさー 🍴. 王道 チャンポン 邪道 もはや 闇鍋 じゃあ ～ 笑. てか ホラー コメディ 名ばかり 純正 コメディ 映画 じゃ すか～ 💦. ｿﾞﾝﾋﾞ 吸血鬼 当たり前 世界観 新鮮 グダグダ だし ヴァンパイア 優しい よ ね )、. 青春 模様 相まっ 腹いっぱい 夢 いっぱい エイリアン 来る カオス っぷり 👽. 製作 陣 … まとも 勝負 気 ぞ 笑. ゲーム MOTHER シリーズ 冒険 要素 抜い たら こんな 感じ ⁉."}, {"rating": 3.2, "content": "人間 バンパイア ゾンビ エイリアン. 渋滞 すごい. 吹替 声優 豪華 ？. 22."}, {"rating": 3.2, "content": "意外と 面白い. ゾンビ ヴァンパイア B級映画 そういう 好き じゃ 厳しい かも."}, {"rating": 3.4, "content": "人間 ゾンビ バンパイア 共存 世界 エイリアン 攻め くる めちゃくちゃ 設定 笑. って どういう 事 ？. 理由 ⁇！. って 事 ばかり 考え 楽しめる 地味 細部 特殊メイク CG 凝っ 最後 飽き 観る 出来 まし. B級映画 好き 方 ぜひ ぜひ."}, {"rating": 3.3, "content": "馬鹿馬鹿しく 色々 考え 観 映画 ？. ゾンビ 吸血鬼 人間 共存 かい ？( 笑. ゾンビ 自分 考え って 新しい わ."}, {"rating": 3.4, "content": "ヴァンパイア ゾンビ エイリアン 登場人物 めちゃくちゃ けど 物語 めちゃくちゃ. B級映画 詰め込み まし 感 すごい. めちゃくちゃ けど サクッと 見る いい かも. ゾンビ 吹き替え 野沢 びっくり."}, {"rating": 4.0, "content": "B級映画 愛好 家 たまらない 映画 出尽くし 感 ジャンル けど ヒネリ 加え アイデア 面白い. 人間 ゾンビ 吸血鬼 共存 街 舞台 一見 平和 吸血鬼 > 人間 > ゾンビ カースト 存在 そんな 街 UFO 現れ 種族 間 争い 発展 とんでも ストーリー. メイン キャラ. ヤク 中 ビッチ 惚れ つつ 上手く 利用 まくり 冴え 主人公 タグ 人間 )。. イケメンヤリチン 吸血鬼 惚れ ちゃっ けど 捨て ヒロイン ペトラ 人間 → 吸血鬼 )。. 天才 けど 不満 爆発 ゾンビ 選ん ネッド 人間 → ゾンビ 三 人. 彼ら 手 組み エイリアン 乗っ取ら 街 救う. もう 滅茶苦茶 けど マジで 最高. B級映画 愛せる 者 だけ 楽しめる 映画. いちいち 細かい 難癖 つける 頭 固い 人 オススメ ませ. ヤク 中 ビッチ 演じる ヴァネッサハジェンス 相変わらず 美人 吸血鬼 ちゃう ヒロイン ペトラ 演じる マッケンジーデーヴィス 可愛い 結構 タイプ ポイント UP. Blu ray 欲しい けど DVD 販売 っぽい. マイノリティ 映画 Blu ray 化 ほしい なぁ."}, {"rating": 3.0, "content": "とにかく 楽し そう 面白 そう 良さ げ もん 全部 いれ とい 的 サービス精神 旺盛 映画 でし ただ 好き嫌い わか ちゃ そうかな ？ 映画 ゾンビ おバカ 可愛かっ."}, {"rating": 2.8, "content": "しょっぱなから 驚い ヴァンパイア ゾンビ 共生 てる 町 なんて. もう 発想 だけ 拍手 たく. 正直 エイリアン くる 退屈 感じ けれど お決まり 王道 ちゃめ ちゃ B級映画 すぎ 面白かっ. 主人公 設定. ヴァンパイア 女の子 二人 可愛い. ゾンビ 友達. 一番 気 ゾンビ 主食 脳ミソ ？."}, {"rating": 3.2, "content": "普通 人間 普通 ヴァンパイア 普通 ゾンビ 三種 族 平凡 (？) 暮らし 街 突然 エイリアン 襲撃 …. アイディア 勝負 ホラー コメディ. そっち系 映画 精通 フォロワー 方々 意外と 高 評価 鑑賞. 人間 ＆ ヴァンパイア ＆ ゾンビ. VS. エイリアン. 仁義無き戦い 今 始まる. 的 物凄い アイディア コメディ. 種族 だけ 一つ 映画 作れる 濃 のに 全て mix ちゃお 頭 良い 悪い わから 発想 おかげ 出来上がっ カオス 作品. ゾンビ あるある. ヴァンパイア あるある. エイリアン あるある. 上手く 踏襲. 種族 間 争い なんて くだらない ぜ ？\". 大いなる メッセージ 人類 提示 くれ かも しれ. 多分 … きっと … おそらく …。. まぁ アイディア 小ネタ 結構 楽しめ いかんせん チープ 展開 大雑把 絶賛 理由 分から 正直. キャスト 若手 ホープ 集まっ. ウォールフラワー ダンブラウン やら ゴシップガール エドウェストウィッグ. 1番 注目 す べき. ハイスクールミュージカル ヒロイン 務め. ヴァネッサ・ハジェンズ. ザック・エフロン いい いい 清純 役柄 脱却 たい 下品 作品 しか 見れ しまっ … 嬉しい 哀しい …。. かなり 魅力 的 ホット ガール 役 アソコ パ 〇 パン らしい 作中 最高. あえて トワイライト 似 ウォーム・ボディーズ 似 てる 役 やはり 小ネタ 楽しめ. まぁ 物 好きな人 かなり 楽しめる はず もっと 普通 名作 映画 沢山 見 遅く （ 失礼 ）. ゾンビ ヴァンパイア エイリアン 好き 低 予算 コメディ 好き ヴァネッサ・ハジェンズ パイ 〇 ン 観 い方 見れ けど オススメ 作品."}, {"rating": 3.3, "content": "ゾンビ 通し 喋る シーン 言っ てんねん こい つらっ 普通 笑っ まう 好きやねん."}, {"rating": 3.2, "content": "最初 見 始め. あ 失敗 パターン ？. 思い まし そんな ° u °. 人間 × バンパイア × ゾンビ brains 一緒 暮らし おる 世界. 現 る エイリアン. ゾンビ SKRILLEX 見え しょうが ^ q ^. まず 自分 どれ たい 考え よ ね. 結果 なんとなく 八重歯 可愛い バンパイア たい."}, {"rating": 3.5, "content": "人間 ゾンビ ヴァンパイア 共存 一つ 町 エイリアン 襲撃 くる って お話. ぶっ 飛ん 設定 勢い ストーリー展開. みんな 悩み 抱え 物語 を通じて 成長 行く けど いかんせん 登場人物 アホ ばっかり いい 意味."}, {"rating": 3.6, "content": "フリークス VS エイリアン って 感じ でし. ハッパ 好き 両親 ウケ まし 笑."}, {"rating": 3.7, "content": "とんでも 設定 可笑しかっ. 人間 ゾンビ ヴァンパイア 共存 普通 暮らし. 宇宙人 やってき. バカ 大 暴れ みたい 煽ら てる バカ むしろ 深い 悩み 物語 展開 成長 いく アツイ 話 元 トモ 映画 童貞 頑張れ もん. とんでも 展開 待ち受け 印象 持っ かれ がち. いがみ合っ 同士 例えば 国 非常事態 陥っ 他国 せい 戦争 起きる 可能性 高い そんな 力 合わせ いく べき 志 高い メッセージ 無理矢理 受け取る. 地味 キャスト 豪華 笑."}, {"rating": 3.6, "content": "めっちゃ 戦争 起こっ てる けど いかんせん 登場人物 ストーリー 死ぬ 頭 悪 すぎ 平和 って 思い み. 頭 悪さ って くる 可愛い 魅力. マッケンジー デイビス 好きだから すごく 堪能 ヴァンパイア エド 超 セクシー. オチ 好き すぎ."}, {"rating": 2.5, "content": "ゾンビ ヴァンパイア エイリアン 人間. カオス ょ 全員集合."}, {"rating": 3.5, "content": "人間 vs ゾンビ vs ヴァンパイア vs 宇宙人 吹き替え 版 悟空 vs フリーザ様 楽しめる. あらすじ 超展開 B級 臭い けど 作り しっかり あんまり 深く 考え 楽しめる ドン チャン 騒ぎ 系 スプラッタコメディ."}, {"rating": 4.0, "content": "面白かっ ー !!!!!!. 気 SF ごちゃ 混ぜ パーティ コメディ ♪. ハチャメチャ SF 所 エイリアン バトルロワイアル 近い も～ 思っ ☆. 人間 ヴァンパイア ゾンビ 暮らす 町 ディル フォード. ある日 エイリアン 襲来. 各々 違う 人種 エイリアン 呼ん 違い 勘違い 町 三つ巴 大 乱闘. 生き残っ ダグ 人間 )、 ペトラ ヴァンパイア )、 ネッド ゾンビ )。. 3人 協力 エイリアン 目的 探る … … …. とにかく ずっと 楽しい ～♪. ゾンビ ヴァンパイア 設定 細かく しっかり 作ら 人間ドラマ 青春映画 要素. こんなに 詰め込ん のに さくっと 締め 伏線 回収 感動 ちゃう ☆. 凄い なぁ～. アクション 血糊 ばっちり. 人種 合っ 攻撃 色々 凝っ てる. 血糊 少し サラサラ め けど 量 問題 無し. 意外 グロ シーン 無い 苦手 方 ご 安心 ♪. あ 今作 ヴァンパイア 死ぬ 爆発 w !!. 毎回 盛大 パーーーーン !! 周り びしゃびしゃ ♪. MIB 並 体液 浴び 笑. ヘタレ 童貞 ビッチ 天才 等 ユニーク キャラクタ 良かっ. ヘタレ 恋し てる ビッチ ローレライ とっても ナイス ボデー ボインボイン 可愛かっ なぁ～. ヘタレ 両親 個人的 ツボ w. 大好き ジョーン・キューザック 天然ボケ 母親 役 ぽ ぽ 笑. ラスト 一体感 オチ. 設定 脚本 丁寧 良い 何より 笑える 傑作 でし ☆."}, {"rating": 3.6, "content": "濃い 設定 濃い. ぶっ 飛ん 所 けれど 家族 とか 種族 事 とか 考え させ 所 思い まし."}, {"rating": 2.5, "content": "ほんま 詰め込み すぎ 笑. バカ みたい 映画 けど なんだかんだ 最後 見. 吹き替え 声優 某 アニメ 連想 笑い しか こ …. 吹き替え 見る べき."}, {"rating": 2.9, "content": "ちゃんぽん. 五目 チャーハン. ごった煮. 全部 のせ ラーメン. ヴァンパイア 人間. ゾンビ 宇宙人 MIX （笑）. 腹 減っ 近く. 飯屋 無い 食っ みよ. ぐらい 感じ."}, {"rating": 3.2, "content": "ラーメン 食べ たい 炒飯 旨 そうだ それに 青椒肉絲 麻婆豆腐 好き よ なぁ どう すっ あー 餃子 食べ たく わ う～ …. ハッ !! 全部 食べ たら いんじゃ ね ？. ラーメン 炒飯 セット 青椒肉絲 ＆ 麻婆豆腐 がけ 餃子 ４ 個 付 ま 天才. 製作総指揮 ジョナ・ヒル こいつ 夢 共演 いや 饗宴 ボンクラ ＋ ゾンビ ＋ ヴァンパイア ＋ エイリアン × 青春 ムービー もう 腹いっぱい ありがとう ジョナ・ヒル 楽しい いっぱい 夢見る 目 一 杯 今 すぐ お洒落 着替え 友達 探し 行こ よ ～♪. 人間 ヴァンパイア ゾンビ 共存 町 よく 田舎 ディルフォード 最上位 カースト ヴァンパイア ひ弱 人間 見下し 人間 知性 失っ ゾンビ 奴隷 蔑ん エイリアン 乗る 宇宙船 襲来 平和 田舎町 突如 大 混乱 陥る … えっ ？ 平和 ？. 主人公 人間 ビビり チキン 童貞 君 ヴァンパイア 飲み 逃げ バージン 自ら ゾンビ 秀才 オタク メガネ君 ３ 人 もう 作品 出来 とか どう 良く 設定 よ ね 俺 感謝 正拳突き しか できないよ. けど 悪く けど いろいろ 雑 笑 話 テンポ イマイチ だしね まあ いい けど ヴァンパイア 胸 貫か 爆発 らしく バッシャバシャ 血 飛び散り 色 鮮やか 過ぎ グロ く ゾンビ 補 食 シーン 多々 けど こっち グロ くない 見せ つまり グロ 苦手 方 比較的 見易い 作っ だから 突き抜け 足り こんなに エレガント 設定 のに ああ そっち 向い ちゃう かー ちょっと 残念. 町 人 ほぼ 全員 ボンクラ 小ネタ 満載 ちょいちょい 笑える 地味 しっかり 伏線 侮れ よ 言え ノリ 作ら た感 溢れ 過度 期待 禁物 気軽 楽しめる 青春 ゾンビ ＆ ヴァンパイア ムービー でし. そうそう しっかり 杏仁豆腐 付い てる よ ♪. ゾンビ タイプ. 脳ミソ 食べる 美味しい よ 型 歩く ゾンビ. パワー 人並み 動き ノロノロ. 多少 腐っ 欠損 てる 見た目 割と 普通. かじら 感染 ゾンビ化. あ ぅ あ ぅ うー うー うぅ～. 脳ミソ 不足 陥る 知性 向上. だが 基本 考え. 考え."}, {"rating": 3.0, "content": "スクリレックス しか 見え 秀才 ゾンビ ずっと じわっ 笑. 期待 すぎ しまっ 感 否め 想像 全然 面白く けど B級 あるある 仕方 なし …。. やっぱ なんか 設定 良 すぎ もったいない って 気持ち おっきく しまう ギャグ わりと ブラック あんまし 面白く 立て 籠 もる 長い."}, {"rating": 2.7, "content": "今 設定 ストーリー 良かっ 思う けど 手 作品 下ネタ 馬鹿 要素 少なかっ 気 ウ ○ チ ばっか よ ジャケット おバカ ヴァンパイア 出し てる 割 そう. マッケンジー デイビス 可愛い ♪ すぐ check 笑 オデッセイ 出演 たよう けど 気づか."}, {"rating": 3.0, "content": "脳みそ 使わ いい 感じ 笑. 展開 カス 普通 笑っ 最後. ララランド 方 良き."}, {"rating": 3.4, "content": "ジャケット 通り 組み合わせ 凄く 新しく 斬新. みんな 個性 的 ね. こんなに 面白 要素 たっぷり のに 中 自分らしさ 尊重 部分 軸 見え 凄く いい 映画 思い."}, {"rating": 3.1, "content": "飽きる 最後 見れ. B級 思い すごく 丁寧 作ら 全く 安っぽく."}, {"rating": 5.0, "content": "まごう ことなき 神 映画. なぜ アカデミー賞 獲 不思議. ララランド 超え 思う."}, {"rating": 3.0, "content": "ヴァンパイア ゾンビ エイリアン 好き 要素 全て つまっ. 楽しく 見れ まし."}, {"rating": 3.7, "content": "人間 ゾンビ ヴァンパイア 共生 街 突如 襲来 エイリアン 協力 やっつける お話. ゾンビ 見た目 気持ち 悪い ホラー 要素 皆無 万人 オススメ たい グロテスク シーン 痛々し 無く むしろ 笑える. 中盤 3種 族 大 乱闘 見応え アリ 明らか ヤバい 状況 繰り出さ 緊迫感 ゼロ ジョーク いちいち 笑わさ. 終盤 隠し 玉 伏線 綺麗 回収 オチ ちょっぴり 感動. 種族 特徴 種族 同士 位置 関係 ハッキリ 他 ジャンル 詰め 合わ 散らかっ 感じ 無く 一つ 世界観 綺麗 収まっ."}, {"rating": 3.3, "content": "途中 大 乱闘 スマブラ 現代 よ 人種差別 なんて 馬鹿馬鹿しく 感じる だろ ？ こっち 別種 ぜ 的 メッセ 勝手 感じ みる."}, {"rating": 3.9, "content": "普通 詰め込 み過ぎ 駄目 言わ 作品 逆 詰め込 み過ぎ 狙っ 映画. しかも 1時間半 短め. ゾンビ バンパイア エイリアン 出 くる 全体的 見る 青春学園 コメディ. 細かい 演出 セリフ 面白く 登場人物 みんな 魅力 的 主人公 真面目 ちょうど いい 駄目 加減. 街 仕切っ てる 謎 お菓子 工場 憎たらしい 社長 天才 ゾンビ マリファナ 漬け 両親 要素 ごちゃ混 ぜ. 下品 楽しい コメディ."}, {"rating": 2.7, "content": "本当に カオス w. B級 ぽ 全開 けど ひとまず SONY 安心 （笑） バカ 過ぎ 面白い ？ （笑）. ぶっ 飛び 過ぎ 面白い … 分から けど さすが コメディアン 作る 映画 な～. 期待 過ぎ しまっ 感 否め けど コメディ 期待 しない 観る 1番. 1番 笑え お父さん （笑）."}, {"rating": 3.9, "content": "人間 ゾンビ ヴァンパイア 共存 街 エイリアン 来 …. そーとー 惹か 設定 よ ね 笑. 大まか ストーリー SF コメディ ありがち 冴え 主人公 次第に 成長 街 救う って 感じ やつ. 外枠 良く 悪く 期待 通り けど なんて ゆ ー だろ 世界観 ？ 人間 ゾンビ ヴァンパイア 間 優劣 お互い 相容れない 存在 感じ 描写 おもしろい. ヒロイン 女の子 可愛い 笑える 乱闘 シーン 爽快 グロ 全然 平気 でし. 最後 主人公 らしい 展開 👍."}, {"rating": 3.7, "content": "乱闘 シーン 声 出して 笑っ しまっ やっぱ 下品 部分 ホラー チック けど 青春 なんか もう 楽しかっ."}, {"rating": 3.5, "content": "ヴァンパイア 人間 ゾンビ VS 宇宙人 超 B級 SF アクション ゾンビ 人肉 食べ 時間 長い 頭脳 明晰 いく 設定 シビ ヴァンパイア 女の子 微妙 カワイイ 思っ たら ブレードランナー 2 てる そう."}, {"rating": 3.8, "content": "ヴァンパイア 人間 ゾンビ 共存 街 エイリアン 襲来. なのに なぜ ヴァンパイア 人間 戦い ゾンビ みそ ぉぉ おぉ 叫び 徘徊 的 お話 雑. 最高 一緒 観 イビキ かい ね な！. ヴァンパイア 人間 ゾンビ 共存 生活 てる って ぇのがまず 斬新. ゾンビ 人間 襲わ なんか 電気 なんか 通っ てる 首輪 つけ てる ヴァンパイア スーパー 血 売っ. なぜ ゾンビ 下層 位置 でし. 邪険 扱わ てる こそ ゾンビ はっ ちゃ ける スッキリ でし よ. 吹き替え たまら. 頭 いい (?) ゾンビ ネッド 声 悟空. エイリアン 声 フリーザ やっ てる. エイリアン 見た目 ちょい フリーザ. ネッド 声 なんて はっきり 言っ 違和感 しか けど たまらない よ ๑ ´ ڡ ` ๑. 最後 みんな 協力 エイリアン 倒そ ぜ 的 王道 ストーリー 割と 観 やすい. ただ B級映画 学園 青春 なぁ 話し ピュア よ. とにかく 楽しい ぜひ 吹き替え. 2017 3 2 DVD."}, {"rating": 3.5, "content": "Rick Wilson : No mercy for the w ea k. Like a Goddamn soaring eagle .\". もう すごい ゴッチャゴチャ 笑笑. ゾンビ ヴァンパイア エイリアン 最後 最後 えっ って やつ 出 もう すごい っす. とにかく ネッド はじめ ゾンビ brain ?\" ツボ すぎ やばかっ 😂. ちょっと 途中 くだり ダラダラ すぎ 長い なー って 感じ しまい まし 笑える 笑える 最高 ゴチャ混ぜ 映画 でし. みんな キャラ 良かっ. これぞ アメリカ映画 って 感じ ね. USA USA !\"."}, {"rating": 3.5, "content": "USA USA USA. 映画 www. 人間 ゾンビ ヴァンパイア 三つ巴 戦い 始まっ 思っ たら … … なぜ 空 エイリアン 襲来. 成り行き 高校生 男女 ３ 人 人間 男 ゾン ビ男 ヴァンパイア 女 協力 エイリアン 撃退 ¯ ω ¯. 気 許し ちゃ ダメ お腹 すい たら 仲間 はず ゾンビ 襲わ ちゃう ね ♡. 設定 考え 人 ぜったい おかしい 笑. ゾンビ 出 くる のに 全然 怖く なぁ ～～ (￣▽￣). 血 ドバーっ 出る シーン んで 多少 グロ かっ ？ ？. なぜ お色気 シーン まし 理由 見 ください 笑. ま エイリアン 身 守る 仕方 でしょ ¯ ω ¯. 見 終わっ 感想. くっ だら なぁ ～～ 映画 笑. いい 意味 よ もちろん ♪. 展開 ぶっ 飛び すぎ 全く 読め ませ でし. 高校生 らしく 青春 ちゃっ てる よ ねぇ (´∀`). 最後 笑顔 ハッピーエンド ^^. 面白かっ ♪."}, {"rating": 4.1, "content": "まず めっちゃ B級 っぽい のに 声優さん 使う ？ www 思っ しまい まし 笑. 舞台 人間 吸血鬼 ゾンビ 共存 世界 エイリアン 現れ … … ？. なんと まあ ハチャメチャ 色んな 要素 ごちゃ混 ぜ 大丈夫 映画 … 思っ まあ 綺麗 最後 纏まっ 見入っ しまい まし ｰ ̀ н ｰ ́. ヴァンパイア 娘 可愛かっ ♡. 気 抜け 見れ ٩(ˊᗜˋ*)و."}, {"rating": 4.5, "content": "良作 ホラー コメディ でし. 練ら 脚本 映像 クオリティ 高い. しっかり お金 掛かっ B級映画 言え. 良い 意味 パッケージ 騙さ まし. 吹き替え オススメ."}, {"rating": 2.8, "content": "ゾンビ ヴァンパイア エイリアン 人間 四つ 巴 しない. 観 たかっ のに 映画."}, {"rating": 4.2, "content": "ゾンビ 人間 ヴァンパイア 共存 町 エイリアン ？. 文 だけ 面白い ワクワク 笑. ジョナヒル 製作 らしく そら みる しか ジョナヒル め ww ふざけ がっ 笑め ちゃ ふざけ 映画 超 好き やっぱ ジョナヒルラブ わ. ヴァネッサ 鬼 可愛い ゾンビ 語 ？ 超 面白くっ 普通に 声 出して 笑っ 全体的 めちゃくちゃ ふざけ てる ちゃんと 映画 見 い人 見 ちゃ ダメ 笑. ただ 時々 くる まばたき 暗く 明るく 暗く み たい 撮り方 ？ めっちゃ 気持ち 悪く やめ くれ 笑 強制 的 まばたき てる 気分 わ."}, {"rating": 3.0, "content": "いきなり バンパイア 群れ ゾンビ 群れ パトカー 引か UFO 出 くる って 無茶苦茶 映画 けども 最後 ぶっ 飛び 続ける w. 不思議 まとまっ てる 下品 けど お酒 呑み 観る 最高 英語 分かる 更に 最高."}, {"rating": 3.0, "content": "ヘタレ 童貞 ヤリチンヴァンパイア いい バカ女 主人公 側 よ 最初 冷め 目 見 けれど 彼ら 成長 いく 様 とか 友情 取り戻し 所々 伏線 回収 中々 良作. 声優 妙 豪華 なんで こんな 大御所 使っ ？ 驚かさ."}, {"rating": 3.8, "content": "観 記録. コメント いら よ (´・c_・`). 人間 ゾンビ・ヴァンパイア 混在 世界. 宇宙人 襲来. 人間 ヴァンパイア 差し金. ヴァンパイア 逆 人間 よん 抗争 始まる. そんな 中 抗争 せい 毎日 ゾンビ 脳ミソ 配給 こ ゾンビ 動き出す. 人間 ゾンビ ヴァンパイア 宇宙人 ごちゃ混 ぜ 戦い 始まる. 中々 面白かっ. ゾンビ 喋っ てる 頭 よく. ちゃんと ゾンビ 束ね. エイリアン 人間 見え 服 しか 見え 全裸 逃げ回っ. 設定 ぶっと さらっと 観る のに 調度 よかっ."}, {"rating": 2.0, "content": "なんで 見よ 思っ …. 誰 考え ？ ？. もっと おもしろく そう 題材 のに もったいない まぁ ギャグ 映画 質 求め すぎる 酷 話. もう ちょっと 魅力 的 キャラ いれ なー. 映画 ファースト インパクト よかっ コーマン帝国 行き ね."}, {"rating": 3.7, "content": "wwwwwwwwwwwwwwww. wwwwwwwwwwwwwwwwww. wwwwwwwwwwwwwwwwwww. ↑. 感想 こんな 感じ 笑. 素直 レビュー ホンマ こんな 感じ. 会え 文章. えーと. ファミレス. 言う B級映画. ミックス グリル + 追加 トッピング みたい 感じ. 人間 白米 ハンバーグ ゾンビ )+ チキン ヴァンパイア )+ ソーセージ 宇宙人. . 詰め込め まくり. もう 腹いっぱい. 途中. そもそも 開始 早々. 意味不明 いい 意味. 草 禁じ 得 ..... そもそも 人間 ヴァンパイア ゾンビ 共存 てる 理由 とか. ゾンビ 首 つけ てる やつ とか. なんで ？. とかそ ー ゆ ー 説明 一切 ありません. そ ー ゆ ー 設定 割り きる しか. ありません w. まぁ. はち ゃめちゃな 展開. ブラック ジョーク. とか ジョーク 多く. 笑え. 正直 真面目 見る. 酒の肴 見る 方 吉 映画 w. ラスト. ミックス グリル 追加 トッピング シーン. もう 本当 腹いっぱい. 単品 映画 使わ てる 奴. つめこみ すぎ. 本当 見 終わっ 後. ？？？. って けど. 笑える 映画. よく エロ. いい. 興奮 笑."}, {"rating": 3.3, "content": "人間 ゾンビ バンパイア 平和 暮らす 街 宇宙人 来襲 中学生 考え 様 話 色んな 大人 真剣 取り組ん 結構 お金 掛けて 映画 作り上げ 思う 色々 グッと くる. 楽しめ けど 前 振り とても 長い 耐え 勝負."}, {"rating": 3.8, "content": "久しぶり まとも 映画 観 まし. マッケンジーデイヴィス 美しかっ ジェニファーガーナー 似 ね. 分断 アメリカ 意識 映画 社会派 ？ 映画 でしょ ズートピア そう けど コメディ 映画 そういう 盛り込む 感心. やり 過ぎ 笑い 部分 けど 拒否 反応 出る よかっ. ラスト 団結 USA コール 少し 感動 人 心 痛み 描い 後半 ちゃんと 回収 いい 思い まし. ラスト アメリカ 主義 どう 思い まし 現代 アメリカ でしょ 傍若無人 アメリカ. 宇宙人 人権. アメリカ人 上から目線 教え 諭さ 反抗. 映画 って 現代 世相 表し てる 面白い 笑っ 時代 くる かも."}, {"rating": 3.9, "content": "っ ？ カオス めっちゃ 面白い オチ 振り 分かり易い 散々 笑わせ ラスト 何故か 泣ける 素敵 映画 ゾンビ アップ 初めて 泣き そう いま 観る 価値 一本."}, {"rating": 3.5, "content": "人間 ヴァンパイア ゾンビ 共存 世界 宇宙人 襲撃 くる 設定 斬新 ゾンビ映画 ストーリー 青春 コメディ ？. 大抵 ゾンビ映画 開始 20分 飽き もう だめ 実際 おもしろい 思っ ゾンビランド くらい これはいい 意味 ほう B級映画 … 異種 (？) 同士 ゾンビ 同士 シュール やりとり クスッと. すこし ヒューマン ドラマ っぽい 要素 感じる けども あくまで 軽い ノリ みれる 作品."}, {"rating": 3.9, "content": "B級 ゾンビ ヴァンパイア 童貞 コメディ わ. ちょい グロ 笑える 作品 ゾンビランド タッカー デイル だけ."}, {"rating": 4.1, "content": "めっちゃ 面白かっ. B級 B級 けど 大作 B級映画 ｗ. 小ネタ たくさん 盛り込ま 映画 好き 楽しめる 事 間違い なし. それでいて ゾンビランド 人 選ぶ 映画 ちゃんと おバカ ファミリー映画 風 ストーリー 仕上がっ よく わから 普通 楽しめる 映画 （ お子様 見せ たく けれど ）. 吹替 見る 野沢雅子 中尾隆聖 笑い ｗ."}, {"rating": 3.5, "content": "設定 まず カオス すぎ おもろい よ ね. 気 見 アホ 映画 ラブ."}, {"rating": 3.3, "content": "まさかの 最初 っ ゾンビ ドラキュラ 人間 共存 世界."}, {"rating": 3.3, "content": "面白かっ ね ～！. 闇鍋 的 ごちゃまぜLOVE 世界 観 まんまと 魅了 ちゃい まし バカ映画 童貞 大好き. ヴァンパイア ＞ 人間 ＞ ゾンビ って 感じ なんとなく 優劣 人種差別 世界 暮らし 人間 ダグ イケメンヴァンパイア 恋し 噛ま ヴァンパイア ちゃう ペトラ 頭 いい のに ヴァンパイア 軍団 苛め 先生 嫌わ てる ネッド ３ 人 ベース ストーリー 進ん いく ね. 個人的 童貞 ダグ やっぱり 可愛く てか 童貞 のに ビッチ 女の子 ヴァネッサ・ハジェンズ 憧れ … って 設定 萌え ちょっと 女の子 乗っから だけ 射精 ちゃう ズル じゃ って 萌え 童貞 好き オイシイ 映画 でし ね うん. 裸 たら エイリアン 認識 って 設定 ３ 人 裸 町 歩く シーン おもろかっ ね 隠す おっぱい … なるほど. あ 声優 ドラゴンボール. さすが エイリアン 声 聞い 笑う しか 普通 面白かっ."}, {"rating": 4.0, "content": "めっちゃ 面白い のに 予算 足り. 人間 ヴァンパイア ゾンビ 共存 町 エイリアン 襲来 お話."}, {"rating": 3.5, "content": "パッケージ B級 雰囲気 ぷんぷん 漂わ けど まさしく 通り 決して つまらなく 良作 B級映画 でし. いろんな 映画 パロディ 小ネタ 連続 気 抜い すぐ 置い かれ. 鑑賞 中 ずっと 思っ ゾンビ ネッド 役 ジョッシュファデム リトル Skrillex しか 見え 腹 抱え 笑っ まし 主人公 通っ てる 高校 体育館 壁 Welcome to the Wolve s Den って 書い 。)."}, {"rating": 3.7, "content": "ビュッフェ スタイル よー ww. どっかーん きたっ そういう 事. もともと 共存 てる 町 始まる あんまり よ ね 笑. 人間 いい かな 度 ★ ★ ★ ★ ☆."}, {"rating": 4.0, "content": "私的 好き 作品 期待 しない 見 み たら 面白かっ ～！. 人間 vs ゾンビ vs ヴァンパイア っていう 設定 コメディ ありがち けど 見 よかっ ストーリー 的 しっかり スッキリ 結末 よかっ 今 ゾンビ映画 ゾンビ 悪者 扱い けど 作品 本当に いい やつ ばかり 泣ける. 主人公 少年 ヘタレ 人 まさかの 予想 外 一人前 …. 時間 置い 観 たい 作品 思う ♪."}, {"rating": 3.4, "content": "溢れ 出る B級 感 人間 ゾンビ ヴァンパイア 共存 設定 斬新 最後 コメディ つまらなく けど あまり 印象 残ら 笑 つまらなく ぼーっと 観る いい かも 笑."}, {"rating": 4.0, "content": "面白かっ. ゾンビ 良い 人達. 弾け 飛ぶ ヴァンパイア 景気 良く 良い ね. ネッド 父親 良く 分から 面倒臭い 性格. 最後 ライカン 要る ？ って 思っ けど. 野球 伏線 良かっ. ヴァンパイア 子 可愛い 美人. 裸 観. アメリカ らしい 映画."}, {"rating": 4.1, "content": "ゾンビ ヴァンパイア 当たり前 世界 人間 ＋ ゾンビ ＋ ヴァンパイア チーム エイリアン 立ち向かう って 書い アホ 思う アウトライン けど 結構 よく 作品 予算 手間 そこそこ 掛け てる 印象 特筆 す べき 用意周到 埋め込ま 伏線 数々 結実 いく 見事 終盤 ほらほら 伏線 よー って やつ じゃ 伏線 って やつ 主人公 オチ 唐突 しっかり 伏線 張ら るし. ゾンビ 負け組 ヴァンパイア イケてる 人間 ワスプ ジョック … みたい 描き方 スクールカースト 悪徳企業 ぶち込ん 90 00年代 SF 大作 テイスト （ パロディ ） 突っ走る 快 作. ゾンビ バタリアン タイプ 脳みそ 主食 脳みそ … って 喋る 系 ゾンビ 絡み 笑い いちいち イイ 食べ ちゃ ダメ みたい ね."}, {"rating": 3.3, "content": "人間 ゾンビ ヴァンパイア 共に 住む 町 っていう 設定 最高 ゾンビ 共生 とか ショーンオブザデッド 未来 ？ みたい. ヴァンパイア 演じる エドウェストウィック 色気 もう ねえ ありがとう ござい. 次第に SF メイン ちゃっ 後半 ふーん って おもい み まし."}, {"rating": 3.7, "content": "コメディ 面白かっ. 人間 ゾンビ ヴァンパイア 共存 世界 エイリアン 襲来 笑. 小学生 頃 パソコン 話 等 付箋 野球 話 ラスト 繋がる. 面白い だけ じゃなくて 良く 出来 映画. エイリアン 小さく めっちゃ 可愛い 普段 字幕 好き けど 映画 吹き替え 方 良い."}, {"rating": 2.0, "content": "笑い どころ 難しい コメディ 映画 ハチャメチャ ストーリー どこか 見 シーン オンパレード パロディ映画 ？ 思い まし 実際 どう だろ. 吹き替え 見 悟空 フリーザ 様 豪華 中々. なにか 見 流す 映画 ぐらい 出来 映画 でし."}, {"rating": 3.4, "content": "脱力. 脳みそ 殺し 鑑賞 コメディ ホラー. 人間 ヴァンパイア ゾンビ 暮らし てる 街 いきなり エイリアン 現れ … … 一体 アタシ どう ちゃう ？ 新番組 フリークス シティ 日曜 朝 8時 30分 見 脳漿 ブチ まけ ちゃう ぞ. 以上 以下. 吹き替え 見る オススメ. ゾンビ 悟空 宇宙 やってき フリーザ 戦う 光景 見る. もちろん 終始 ザツ けど 設定 キマ って るし キャラ 立っ るし ラスト うっかり 感動 中々 よい 娯楽 でし わ."}, {"rating": 4.8, "content": "めちゃめちゃ めっちゃ おも しかっ. ヴァネッサ・ハジェンズ. かわい すぎ やばい ❤. ヴァンパイア 方. キュート ❤ ❤."}, {"rating": 4.2, "content": "いちいち 全て クッソ 面白い. 世界 観 こそ 生じる 独特 気まず とか 要 所要 所 ぶっ 込ん くる 皮肉 とか ジョーク とか もう 意味 わからん !!! そも スタート 既に あ たま おかしい 開始 8分 虜 !!!! 黒人 先生 一番 好き !!!!!!."}, {"rating": 3.5, "content": "吹き替え 声優 まあ 特徴 感じ 最初 声 気 集中 づらかっ いい コメディ 映画 よ 笑. ゾンビ ネッド チャーミング 可愛い ラスト 子 アレ ？ みたい フリークス 勢揃い 話 テンポ 悪く. 近年 ホラー コメディ 少し 盛り上がっ 嬉しい 限り."}, {"rating": 3.6, "content": "人間 ヴァンパイア ゾンビ 何とか 均衡 保っ 暮らす 街 エイリアン 襲来. 異種 間 隔たり 取っ 払い 共通の敵 立ち向かう. 【 未体験ゾーン 映画 2017 】 見逃し 作品. いやぁ コレ 劇場 ガハガハ 笑い 観 たかっ なぁ …. 何で 彼ら 共存 ？ 等 説明 昼間 っ ヴァンパイア 普通 活動 《 設定 やり たかっ ねん 》 感 満載 コメディ 映画. いっ 結構 グロ ご 注意."}, {"rating": 3.5, "content": "人間 ゾンビ ヴァンパイア 共存 街 エイリアン 突然 やってき. エイリアン やってき ‥ ‥ 人間 ヴァンパイア せい ヴァンパイア 人間 せい ゾンビ ｢ 脳ミソ ～」 こんな かんじ 3種 族 喧嘩 勃発. ホラー 要素 コメディ ٩(ˊᗜˋ*)و めっちゃ 面白かっ."}, {"rating": 3.0, "content": "DVD. くだらない けど なぜ 面白い. 日本語 吹き替え 声優 クセ 強く つい アニメ 想像 しまっ."}, {"rating": 2.9, "content": "なんと とにかく めちゃくちゃ w. くる 潔 すぎ w. なにげに ゴシップガール チャック とか ハイスクールミュージカル ザック （ 名前 忘れ まし ） とか 無駄 使い方 もったいない 出 中途半端 すぎ なんか しょっぱい 感じ. アホ 映画 スプラッタ 感 ポップコーン 進み ませ 話 ネタ やすい."}, {"rating": 3.3, "content": "ヴァンパイア 人間 ゾンビ 住む 町 突如 エイリアン やって来. 詰め合わせ みたい 作品. 内容 ホラー + コメディ +( ちょっぴり アクション みたい B級映画 けど ちゃんと 話 練ら てる 感じ 作品. 考え ゾンビ 萌え ましょ."}, {"rating": 4.5, "content": "ゾンビ ヴァンパイア 人間 共存 街 エイリアン 襲来. 意外と 面白かっ."}, {"rating": 3.8, "content": ". 期待 観 けど …. 面白かっ. 苦手 グロ けど. サクサク 進ん 笑い. こういう 世界観 悪く. ラスト オチ いい. 見 終わっ 後 スカッと した (´∀｀). 付け加える. 吹き替え. 悟空 vs フリーザ様 笑."}, {"rating": 3.3, "content": "未体験ゾーン 映画 2017 上映 スルー レンタル 観る 今日 ツタヤ 行っ たら 先行 レンタル 早速 借りて 観 まし ゾンビ 人間 ヴァンパイア 住む 街 エイリアン 襲来 物語 技法 一つ デウス・エクス・マキナ （ 機械仕掛け 神 ） そのまま ストーリー お話 B級 ホラー 好き 方 オススメ 日本 学校 スクールカースト モチーフ ヴァンパイア 上位 人間 中位 ゾンビ 最 下層 ハイスクール コメディ 要素 強い 主役 3人 2人 ゾンビ ヴァンパイア んで ちょっと 目 離す 人 襲っ 笑え ブラックコメディ 色々 要素 詰め込ん ラスト 無理やり 終わら 感 僕 結構 楽しめ まし よ."}, {"rating": 3.3, "content": "脳みそ しか 考え 言っ てる わから 転ん じゃ っ 手振 って バイバイ ゾンビ ちょいちょい かわいい. いろんな いい ね."}, {"rating": 4.1, "content": "｢ 待っ くれ 俺 映画 もっと 観 たい … ｣. エンディング 近づく につれ そんな 思い こみ上げ 不覚 ちょっと 泣け まし ♪. まるで ｢ 続 ･ 夕陽のガンマン 地獄 決 斗 ｣ 観 喜び けど ホント 素晴らしい ッス よ コレ. ｢ 小学校 低学年 妄想 ｣ みたい プロット 途方 チャーミング 青春映画 磨きあげ スタッフ 皆さん 拍手 送り たい. 作品 ｢ 怒っ ばかり 金髪 国家元首 ｣ 捧げ たい. だって ひたすら 互い 憎ん だり 蔑ん だり 種々 雑多 人々 あらゆる ｢ 違い ｣ 乗り越え みんな 力 合わせ ｢ 壁 ｣ 崩壊 物語. さあ もっか い観 よっと ♪. (\"⌒∇⌒\") We didn t start the fire ♪. 毎度 毎度 エクスキューズ けど ｢ ユル～ 映画 アホ な！ 映画 ツッコミどころ 満載 映画 寛容 人 ｣ 限定 作品 あと 怒ら ください ね ♪( 笑."}, {"rating": 4.1, "content": "エイリアン vs ゾンビ ヴァンパイア 人間 異種格闘技戦 開幕 ～ ぅ ?(； ゜ ∀ ゜. フォロワー 様 あー ぁさ レビュー 拝読 ､ いつか 必ず … 思っ たら ≪ 未体験ゾーン 映画 2017 ≫ 上映 聞き ､ 昨年末 楽しみ よ ♪. さて 本作 ｢ フリークス ･ シティ ｣。. 面白い !!!(≧∇≦). まあ ､ 面白い 言う 映画 ､ どうせ くだらない 映画 だろ … 思わ いらっしゃる 思い … 本当に 通り !!( 笑. いやぁ ～､ 設定 好み 映画 ♪. 何しろ 人間 ヴァンパイア ゾンビ 一緒 暮らし 街 舞台 ､ もう だけ イマジネーション ビッグバン ちゃい ♪. 主人公 人間 高校生 ダグ. 訳 有り ヴァンパイア ダグ 同級生 女の子 ペトラ ､ 訳 有り ゾンビ ダグ 旧友 ネッド. 三名 街 救う べく 活躍 青春 × ホラー × コメディ. ある日 突然 ､ 街 エイリアン 宇宙船 やって来 !!!. 何故 この街 ?(； ゜ ∀ ゜. 意味 まし …. ネタバレ 書き ませ … (^_^ゞ. さて ､ エイリアン 襲来 自分 達 排除 陰謀 !! 疑っ 各 種族. ついに 人間 × ヴァンパイア × ゾンビ ヒャッハー バトルロイヤル 勃発 !!!. すると 突然 ､ エイリアン 全て 種族 片っ端から 襲っ !!!. 逃げ惑う 住民. みんな エイリアン 捕まっ しまい …. いや !!! 彼ら 残っ !!!. 頑張れ ､ ヘッポコ 三 人組 !!!. 感じ 話 テンポ 良く ､ 飽き させ 演出 展開 いく ､ たいへん 面白く 観 ござい まし ～♪(*^^*). まあ B級映画 ､ 何故か ジョナ ･ ヒル 製作 参加 ､ スタッフ やる気 感じ 作品 でし. 主人公 ､ ダグ 役 ニコラス ･ ブラウン 初めて 観 けど まあ まあ 印象. 人間 けど ､ 何故 ､ ヒーロー (?) 得る. あと いろんな 伏線 気付き まし ､ なるほど ね ～♪ 楽しみ まし. ヴァンパイア なっちゃった ヒロイン ペトラ 役 マッケンジー ･ デイヴィス 初めて 観 思っ たら ｢ オデッセイ ｣ 出て ね (^_^ゞ. 次 ｢ ブレードランナー 2049 ｣ 出る 個人的 注目 ♪. ゾンビ なっちゃった ダグ 旧友 ､ ネッド 役 方 名前 分から けど 良い 味 出し !!. 雰囲気 劣化 ダニエル ･ ラドクリフ 感じ ､ 本 作中 一番 演技 的 好感 持て まし. ゾンビ ちゃう ､ 見 ｢ 脳みそ ～?｣ しか 言わ ､ 脳みそ 食べ 徐々に 知能 レベル 上がっ ､ 元 秀才 ネッド 面白い. ちなみに この街 ゾンビ 脳みそ 缶詰 配給 ､ ヴァンパイア 血液 ジュース 売ら. さて ､ そんな 街 エイリアン ･ パニック 是非 ､ スパム ソテー ツマミ ､ トマトジュース なんか 飲み 楽しん 下さい ませ ～♪. 本作 観 行っ 日 ≪ 未体験ゾーン ≫ 3本 プラス ｢ ホームレス ｣ ､ ヒューマントラスト 渋谷 4本 ハシゴ でし ､≪ 未体験ゾーン ≫ 3本 評価 星 皆 同じ 珍しい 観 体験 でし. そんな 評価 だけ かも … (^^ゞ. ↑ ↑ ↑ ↑ ↑ 上記 三 回 使い回 笑. キャスト 紹介 間違い まし 一部 改稿 いたし まし (;^_^A. たいへん 失礼 いたし まし ～!!! m(__)m."}, {"rating": 4.0, "content": "オタク 役 主人公 ダグ そこそこ イケメン リアル アメリカ オタク ブス やろ ....."}, {"rating": 4.6, "content": "ゾンビ ヴァンパイア 人間 共存 暮らす 街 宇宙 侵略者 ⁈ 的 話. 期待 けど 期待 以上 めっちゃ おもろかっ. 劇場 みんな 笑っ なんか 超 ほっこり 楽しかっ. 普通 みんな 生き てる コンビニ とか 血 買っ 面白い. エドガーライト ワールズエンド 的 急 SF 感 働く ゾンビ ゆうの ゾンビ ノ っぽい あと ラスボス ソーセージ パーティ キャラ 似 おもろ 可愛かっ. 天才 ゾンビ ネッド 大 活躍 不死身 感 ゾンビ 当たり前 地獄でなぜ悪い 星野 的 かんじ 好き キャラ. 一番 衝撃的 好き キャラ 主人公 両親. やばい 笑. 出 てる 役者 みんな 振り切っ 演技 上手かっ. くどい くらい ネタ 放り込ん くる. 青春 感 ナード 感 ゾンビ 可愛さ SF 感 盛りだくさん しかも ばっちり 全部 伏線 回収 終わっ くれる. 最後 むちゃくちゃ のに なんか 嬉しく. クオリティ 高い 満足度 高かっ. ま 一貫 超 しょ ー ゆう とても 良い ◎ 笑."}, {"rating": 2.4, "content": "('～`;) ウ～ ン 笑え. わかる けど. ゾンビ 吸血鬼. スクールカースト. 実は ○ ○ 主人公. 親 理解 期待 弟. 幼少期 誤解 ずっと ビッチ 呼ばわれ. しかも イケメン 裏切られる. 田舎 受け入れ 成り上がり. 体 悪い 添加物 好む 宇宙人. って てんこ盛り. ハチャメチャ おk けど. 突然 宇宙人 来 って. 吸血鬼 人間 搾取. 人間 いつ ？ 吸血鬼 襲わ. わから. だから ぶっ殺せ 説得 力 かける. やっぱ B級映画 合わ かも. ゾンビワールド ようこそ 方. 面白い. 誰 思い付く けど. 誰 撮ら 映画 撮っ 認める けど. やっぱ 脚本 あまい 設定 ユル. 詰め 甘い. どうして ゾンビ. どうして 吸血鬼. こだわっ 方. もっと バカ映画 出来 思う けど."}, {"rating": 4.6, "content": "未体験ゾーン 2017. 考え 楽しめ. ヴァンパイア 人間 ゾンビ 面白い 世界観 描き 宇宙人 地球 侵略 無茶苦茶 良かっ."}, {"rating": 2.0, "content": "低 IQ 大人 達 セリフ いちいち 笑える 話 進む につれ バンパイア ゾンビ 特徴 どんどん 薄れ … じゃあ 八重歯 女 フラフラ 歩く 普通 人間 じゃん モンスター 各々 特徴 活かし バトル 見 たかっ @ ヒューマントラストシネマ渋谷."}, {"rating": 3.2, "content": "人間 × ゾンビ × ヴァンパイア 共存 街 エイリアン 襲来 B級 ホラー 好き たまらない 設定 加え 社会的 格差 食の安全 スクールカースト 等 盛り込み 小学生 レベル 下ネタ 味付け ごった煮 映画 佐々木浩久 血 吸う 宇宙 エドガー・ライト ワールズエンド みたい ノリ. 楽しい 要素 満載 のに それほど 面白く 何故 だろ 説明 的 台詞 多かっ 多 過ぎる 下ネタ せい ヴァンパイア 勢力 魅力 無かっ いや 多分 どっか 観 シーン ツギハギ っぽく 感じ なんだろう 思う 何より 一番 納得 いか ゾンビ 族 扱い じゃ ただ 道化 じゃ ね うっかり 笑い つつ やっぱり 違 うく ね ？ 思っ しまっ. ゾンビ ゾンビ映画 ヴァンパイア 吸血鬼 映画 エイリアン コズミックホラー やはり 土俵 勇ましく 闘う 姿 ほう 僕 好き. 劇場 ＠ シネリーブル 梅田."}, {"rating": 3.8, "content": "3種 族 (?) 共存 なんと フリーク シティ ゾンビ 脳みそ しか 頭 もはや 愛らしい バカ 面白かっ. ゴシップガール 出て 似 キャラ けど 相変わらず 色気 なぁ."}, {"rating": 3.3, "content": "シアター 1. ごった煮 B級 青春 ホラー映画 ～ ニヤニヤ 観 たら 最後 最後 急 真面目 展開 伏線 回収 思いがけ 良作. 嫌い じゃ こう. 普段 ふざけ てる けど 根 真面目 みたい. ゾンビ 食べ てる おじさん 実況 ネタ どこか 観 な～ ？."}, {"rating": 3.0, "content": "人間 ゾンビ バンパイヤ 共存 世界 エイリアン やってき っていう スゴイ 設定 観ず. 対立 微妙 成り立っ 世界 共通の敵 もっ フラストレーション ぶつける 感じ ああ 世界 成り立ち 適当 思っ み w. どれ 属し たい 言わ たら ペアレンツ かしら w."}, {"rating": 3.4, "content": "未体験ゾーン 映画 2017. USA USA USA USA. 楽しかっ. 世界 住民 たら 人間 生活 いただき たい ね."}, {"rating": 4.0, "content": "これぞ 未体験ゾーン ね 設定 イチイチ くだらない 展開 どこか 見 考え 行き当 ばった りな ご都合主義 （ 褒め ） ラスト キャラ 青春 ファンタジー ホラー おバカ 甘美 融合."}, {"rating": 3.7, "content": "オチ 読め けど 楽しい 楽しい 映画 でし. め っ っ っ っ っ ちゃ 好き 設定. ゾンビ 良い 良い ゾンビ. 一瞬 バッドテイスト 思っ けど 後半 一層 バッドテイスト."}, {"rating": 3.0, "content": "2017 ヒューマントラストシネマ渋谷. 未体験ゾーン 映画 2017 ⑱. USA USA."}, {"rating": 3.7, "content": "人間 ヴァンパイア ゾンビ 共存 世界 実際 お互い 反目 合っ てる エイリアン 外敵 結束 思い エイリアン 呼び寄せ あいつら かっ 殺し合い 始まる スタート. 僕 好き 映画 いい って USA コール 万能 性 アメリカ USA コール とけ OK みたい 好き 僕 USA コール ファン おすすめ. あと ヒロイン サブヒロイン 可愛い."}, {"rating": 3.0, "content": "人間 ゾンビ ヴァンパイア 住む 街 宇宙人 攻め くる 話 けど. ゾンビ 噛ま 人間 ゾンビ ヴァンパイア 噛ま 人間 ヴァンパイア. じゃあ ゾンビ 噛ま ヴァンパイア ヴァンパイア 噛ま ゾンビ ゾンビ 噛ま ワンコロ ワンコロ 噛ま 宇宙人 宇宙人 かま 人間 どう なんの ？ 結局 噛ま れん 1番 ヤバい ？ なんて ウキウキ 途中 話 よく わからん く けど. まぁ 話 わからん く どう 良い 映画 どう 良い みんな 噛み合え ウキウキ って. あ 多分 噛ま いっ ちゃ ヤバイ キメラアント 念 能力者 噛ん （ 喰っ ） キメラアント. 個人的 ゾンビ 存在 信じる 宇宙人 存在 信じ はいる ヴァンパイア だけ なんとも 非科学 的 過ぎる 信じ ませ 故に ちょっと 彼等 存在 ファンタジー 浮い 残念 でし. まぁ 意思 日常生活 送る ゾンビ なんて 信じ はおり ませ 本作 宇宙人 あまり リアリティ 描写 ませ でし. ふたり ヒロイン. ヴァンパイア セックス たかっ だけ のに ヴァンパイア 噛ま ヴァンパイア なっちゃった 女子. ヴァンパイア セックス だけ のに ヴァンパイア セックス たかっ けど ヴァンパイア セックス ヴァンパイア 噛ま ヴァンパイア なっちゃった 女子 嫉妬 噛ま ヴァンパイア なっちゃった 女子 ふたり. どちら 可愛かっ んで 良し ましょ. ゾンビ 人間 噛も 電流 流れる のに ヴァンパイア 人間 噛ん もお 咎め なし 不公平 感 なんや. こんな 街 人間 日々 おくる にんにく注射 マスト 毎朝 血液 内 ニンニク 流し込ん 元気いっぱい うえ 吸血鬼 対策. 僕 カレー 食べ イヤ んで ゾンビ. ニンニク 好き んで ヴァンパイア にも ま へん."}, {"rating": 4.2, "content": "人間 ヴァンパイア ゾンビ ぎこち 共存 関係 後天的 スクールカースト 先天的 人種的 関係性 貫く 立派 試み メッセージ性 付随 箇所 抜け目 笑い 変換 つつ 一方 青春 的 清々し ハツラツ 物語 推進 いく 非常 良く 気持ち いい 作品 思い. 真っ直ぐ 映画 的 伏線 回収 いく 姿勢 映画 自体 人格 持っ たら 僕 そういう お前 らしく 最高 好き よ 言っ ハグ テキーラ ショット 一緒に 勢い 良く 飲み干し 直後 テーブル グラス 叩き付け 笑い 盛り上がる すげ ーイイ 友達 感 受け取ら はいら ませ でし. とにかく 世界 キャラクター 映画 終わっ これから 多様 可能性 満ち 溢れ まし 想っ 後 泣け くる けれども コイツ 前 涙 見せ たく 涙 対極 存在 つまり ピータン 豆腐 とか ホルモン焼き オーダー 事 なんとか 居酒屋 感想 書き 切っ 次第 ござい."}, {"rating": 4.2, "content": "海外 ポスター 見 楽しみ まし 未体験ゾーン ついに 鑑賞 〜( ´ ▽ `. 期待 通り 以上 最高 登録 おき わ. +++. （ そんな わけ 追記 ）. いや ーーー 好き わ ーーー. 好き. ティーン ムービー 流れ ほん ぐっ. ゾンビ 人生 選ぶ とか 遊ば 吸血鬼 しまっ とか. これから 先 かも しれ 生き いく 上 転機 （ ？ ？ ） 言う かしら. そうして こう けど これから どう ？ って ところが バシバシ 私的 まし. あ ーーー すきー ーー. って （ 語彙力 ）. まぁ 前半 しっかり 入っ 後半 飛ばし っぷり 最高. あ けど ね やっぱり モンスター ある程度 見 てる 人 理解 とか 入り込み スムーズ ？ 思い."}, {"rating": 3.5, "content": "面白い ☆. 笑っ 楽しめる 作品 でし ♪. SF アクション 要素 含ん. ホラー ギャグ 作品 かな ？. 色んな 要素 含ん ゴッタ煮 作品 でし. 笑い どころ 多かっ ♪. 正直 物語 展開 雑 ブッ 飛ん けど ギャグ 作品 割り切れ 作品 面白 思い. アメリカ 皮肉っ 風刺. 映画作品 洋 曲 ネタ ジョーク 等. そちら 要素 ある程度 知っ 方. 更に 楽しめる 思い. 家族 観賞 チョイ キツイ かも しれ けど 仲間 同士 観る イイ 感じ 作品. 2017年 1月 映画館 観賞."}, {"rating": 3.5, "content": "人間 ヴァンパイア ゾンビ 暮らす 街 エイリアン 襲来 くる スーパーロボット大戦 みたい ワクワク 設定. めちゃくちゃ 話 けど スクールカースト ティーンエイジャー 特有 悩み 描か 最後 良い 青春映画 観 清々し. キャラクター 良く 個人的 騙さ ヴァンパイア しまっ ヒロイン のぺ トラ 可愛く たまら かっ. たしか エイリアン 有機物 物 しか 認識 設定 服 脱い 裸 なれ 街 気付か 歩ける けど 途中 コットン 素材 服 大丈夫 ただ ペトラ サービス ショット 入れ たかっ だけ しか 思え …. たすかり."}, {"rating": 3.8, "content": "未体験ゾーン 2017 鑑賞 人間 ヴァンパイア ゾンビ 仲良く 暮らし てる 街 って 設定 まず おかしい （笑） しかも エイリアン 襲来 しっちゃかめっちゃか アクション ホラー SF なのか コメディ なのか ？ カテゴライズ 無理 ちょっと だけ ネタ 幼稚 気 けど 嫌い じゃ （笑）."}, {"rating": 3.5, "content": "たぶん 今年 他 映画 見 以上 クソ デタラメ 最高 映画 でしょ って くらい いい 加減 笑. ゾンビ ヴァンパイア 人間 エーリアン 全部 映画 ぶっ こん くる なんて 考え てる だって おもっ 笑."}, {"rating": 4.3, "content": "まさに フリークス シティ. 人間 ヴァンパイア ゾンビ. 孤独 抱え ３ 人 集結 お互い 離れ 心 取り戻し エイリアン 対峙. おバカ 街 繰り広げ ぶっ 飛び コメディ けど 青春映画 まとまっ 秀逸. イケメン エド・ウェストウィック プリティ ヴァネッサ・ハジェンズ キャラ いかし 好演 光っ. マッケンジー デイビス 安定 エロ こりゃ 観 損 ね."}, {"rating": 3.2, "content": "映画 ちゃめ ちゃ すぎる. まず 設定 おかしい ゾンビ 人間 ヴァンパイア 共存 世界 おかしい けど 違和感 見れ ちゃう. 怒涛 展開 細部 にわたる 小ネタ 終始 笑っ しまっ."}, {"rating": 3.0, "content": "人間 ヴァンパイア・ゾンビ 共存 町 エイリアン 襲来 って だけ 忙しい のに ヒエラルキー 差別 食品偽装 USA USA 盛り込み 盛り込ん 青春 SF ブラックホラーコメディー. 終始 バカ ずっ っと 真面目 両方 貫い 割 コンパクト まとまっ てる 物足りない 部分 愛嬌 カバー ちゃっ てる. ダメ けど いい よ そのままで って 思わさ 天然 映画 でし."}, {"rating": 3.6, "content": "【 未体験ゾーン 映画 2017 】. 設定 そのまま ごった煮 やり 放題 やや ゾンビ 色 強め バネッサ・ハジェンズ って 今 こんな 感じ ⁇."}, {"rating": 3.2, "content": "人間 ヴァンパイア ゾンビ 共存 世界 エイリアン 訪れる. 妖怪大戦争 ぬ モン スターフェスティバル 自分 人生 なんら 交わら 詰め込み 設定 ビール 共に 流し込む 良い 意味 大変 頭が悪い."}, {"rating": 4.0, "content": "人間 ヴァンパイア ゾンビ 共存 街 エイリアン やってき 街 分裂 エイリアン 頑張っ 倒そ 話. 設定 なんだか スマブラ っぽい 時点 テンション 上がっ ！！！( 実際 そう. 話 ポンポン 進む そんな すんなり いく ？ って 思っ とこ けど 観 やすい 作品. ギャグ 5分 1回 必ず 入れ ひたすら 笑っ 確実 狙っ てる. キャラクター 全員 個性 的 なんだか 憎め 個人的 ネッド 宇宙人 好き. もう 一 回 DVD 借り 深夜 あたり 友達 観 たい."}, {"rating": 4.0, "content": "人間 ゾンビ ヴァンパイア 共存 世界 エイリアン 襲っ くる …. おバカ コメディ 人種差別 問題 青春 恋愛 色々 詰まっ てる とにかく 考え 笑う 正解. 終わり 方 PRIMAL SCREAM エンディングテーマ 通り it s alright it s OK. ゴシップガール 人気 出 エド・ウェストウィック ヴァンパイア 役 出 終始 爆笑."}, {"rating": 4.0, "content": "@ ヒュー トラ 渋谷. バンパイヤ 人間 ゾンビ 描く スクールカースト ブラックコメディ アイデア だけ 引っ張る だけ 思い …. ハウリング 未知との遭遇 初体験 リッジモンドハイ がんばれ!ベアーズ 面白 要素 テンコ 盛り 実に 可愛らしく まとめ 秀逸. 人種差別 政治 食の安全 扱っ テーマ 軽妙 幅広く 抜かり 無し. USA USA USA. 昨年 見 ファイナルガールズ 的 愛 溢れ 作品. 続け 未体験ゾーン 映画 最も 評判 高い ファウンド 突入. 2017 劇場 12本 目."}, {"rating": 3.0, "content": "バンパイヤ 人間 ゾンビ 妙 長閑 三種 共存 ヒエラルヒー 社会 エイリアン 襲来 愉快 カオス 訪れる ユニーク 世界 上 ホラー コメディ 十分 笑い ネタ 楽しい だけ 繋ぎ 粗い 勿体ない."}, {"rating": 4.7, "content": "未体験ゾーン 映画 現在 2017年 暫定 1位 あと 数 日 すれ LALALAND 抜かさ でしょ …. ヴァンパイア 人間 ゾンビ 対 エイリアン 話 3 対 1 かよ 思わず ツッコミ いれ たく 謎 めいた 設定 けど きちんと まとまっ てる すごい とこ 人種 違い 受け入れ あう 認め あう 支え あう 大切 腕 ちぎれ 血 だらけ 脳みそ 食べ ヤバイビジュアル 彼ら 教え くれ （笑） そう 人種差別 問題 家庭 友情 恋 思春期 悩み なんか 取り入れ 血 肉 飛び散る ぐっ ちゃ ぐちゃ ハートフル 青春学園 ラブコメ 映画 最高."}, {"rating": 3.8, "content": "初 未体験ゾーン 2017 作品. 人間 × ヴァンパイア × ゾンビ vs エイリアン 小学生 浮かぶ アイデア 真っ向 挑ん 作品 2010年 ブラック リスト 選ば だけ 途中 謎 ゴリ押し 展開 以外 題目 割 スッキリ ストーリー 構成. 根拠 因縁 異人種 同士 ガチ 喧嘩 かまし 始め 共通の敵 現れ たら USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA USA って やっ 自然 一致 団結 なんか 偉 そう やつ 米国 新 大統領 トランプマン どことなく 似 痛烈 アメリカ 皮肉っ 作品 ！！！！！！！. とかいう 批評 どう よく こういう 観 ゲラゲラ 笑っ 楽しめれ 万々歳 とっても 面白い 痛快 エンターテイメント 作品 でし."}, {"rating": 4.1, "content": "人間 VS ヴァンパイア VS ゾンビ VS エイリアン. ウルトラマンA 超獣 対 怪獣 対 宇宙人 みたい 回 まし いつの 世 どい 一番 強い じゃ ？ 永遠 テーマ じゃ. 本作 そんな 感じ 映画 思う そういう 要素 取り入れ つつ 格差問題 人種 問題 ヒエラルキー 的 テーマ 内包. しかして 実態 おバカ ホラー コメディ. 元々 ジョナ・ヒル 監督 はず みたい けど 紆余曲折 現在 形 落ち着い らしい ほん とか どうか 分かり ませ （汗）. 舞台 ディル フォード 街 肉 使っ てる 不明 けど 美味い 評判 サンドウィッチ 名産 品. この街 最大 特徴 人間 ヴァンパイア ゾンビ 共存 掟破り 設定. 学校 行け スクールカースト ハッキリ 頂点 たっ 不老不死 身体能力 高い ヴァンパイア 次 人間 三番 手 脳みそ 喰う しか 頭 ゾンビ ね. ちなみに ゾンビ 脳みそ 缶詰 （ ） 配給 人 襲お 電気 流れる 首輪 装着 義務. ディズニー ズートピア 動物 種族 違い ヒエラルキー 分かり やすく 浮き彫り まし 本作 分かり やす 引け とっ ね. 人間 基準 上 ヴァンパイア 下 ゾンビ なんて 以上 ぐらい 明快 なぁ. 人間 ひとつ とっ よそ者 街 溶け込む 金 かかる みたい ブラック 田舎町 あるある 描か 一筋縄 ゆか 差別 強く 意識 内容 とり. あくまでも 作風 ライト コメディ けれど ね. ある日 突然 エイリアン 巨大 UFO 襲来 パニック 陥っ 住民 お互い 疑心暗鬼. 人間 ヴァンパイア 原因 決めつけ ヴァンパイア 人間 陰謀 声高 叫び ゾンビ 期 乗じ 一斉 蜂起. ついに 三者 バトル 勃発 しまい. エイリアン 目的 なのか ？. 辛くも 生き残っ 主人公 三 人 若者 街 未来 託さ まし 本当に 大丈夫 ？. なー 言っ 具合 序盤 登場人物 紹介 死ぬ 退屈 30分間 ぐらい マジで 面白く 何とも. だけど 語ら 伏線 あとあと キチンと 回収 我慢 できれ エイリアン 来 みんな ワーキャー 言い バトルロイヤル 始まっ 俄然 ヒートアップ. 本番. ゾンビ オヤジ 喰っ 場面 基本 コメディ 寄り あまり グロ さは 強調 ませ. 主要人物 三 人. 各 種族 代表 対立 縮図. 主人公 ダグ. 人間 学校 一 セクシー ギャル （ ハイスクールミュージカル ヴァネッサ・ハジェンス ） セックス ばかり 夢想 プロフェッショナル 童貞. 一応 野球部 エース けども ボンクラ. ヒロイン ペトラ. ヴァンパイア 学校 一 イケメンヴァンパイア セックス 思っ たら 体 よく 血 だけ 吸わ ポイ捨て 当然 ヴァンパイア 化. イケメン セックス セクシー ギャル 嫉妬 殺そ 張り切る. 友人 ネッド. ゾンビ ダグ 友人 けれど 事 疎遠. 秀才 のに 教師 父親 ガミガミ 言わ 人間社会 絶望 わざと ゾンビ 噛ま 仲間入り. 対 エイリアン 知恵 絞る 脳みそ 食べ ちゃう 思考 鈍る. 以上 三 人 立ち上がり 協力 合っ エイリアン 対抗 っていう 寸法. 最後 方 エイリアン 説教 始まっ ビリー・ジョエル ？ そんなのカンケーね とばかり グダグダ 一大 決戦 描か. ドサクサ 紛れ 感動 せよ 小賢しい 場面 ここら 辺り 終始 ニヤニヤ しながら 鑑賞 相成り まし. 宇宙戦争 とか インディペンデンス デイ 侵略 色々 青春映画 影響 受け まるで 隠し けれど ごった煮 具合 何となく エドガー・ライト っぽく ああ 好き 気に入る 気. 深 そう 深く よく 観れ テキ トー 湯 加減 田舎 銭湯 みたい 映画 こいつ まさに アイデア 勝利 言っ よい でしょ. 主人公 秘め 強烈 個性 唸り 上げる クライマックス トワイライト こんなん たら 傑作 のに なあ 真夜中 ひとり 思っ たら いつの間にか エンドロール でし よ. ちなみに 未体験ゾーン 映画 2017 上映 DVD 発売 思い 北米 盤 ブルーレイ 日本語 収録 上 お安い オススメ. アメリカ 発送 頼ん だら 届く 一 ヶ月 以上 かかり まし （汗） 思わず 問い合わせ ちゃっ じゃ. あと 海外 仕様 相変わらず ジャケット 作り 雑. セル ブルーレイ （ 北米 盤 ）."}, {"rating": 4.2, "content": "結論 言う 面白かっ. 軸 部分 主人公 ダグ 童貞 野郎 卒業 サクセスストーリー （ 目先 真 恋 辿り 着ける ） スクールカースト 中 仲違い 友達 関係 修復 超 ありふれ ストーリー ライン 超 ぶっ 飛ん 設定 合体 異色 アクション 青春学園 コメディ 言い ましょ. ゾンビ 人間 ヴァンパイア ３つ 種族 共存 街 舞台 盛り沢山 ぶっ 飛び 設定 街 エイリアン 襲う トンデモ 展開 加え. 一見 こんな ゴチャゴチャ だろ あらすじ だけ 思い そう 所 けど 映画 ３つ 種族 バランス 凄く 良い 力 持つ 故に 傲慢 ヴァンパイア 族 考える 事 言え 脳みそ 食べる 事 ゾンビ 他 種族 嫌悪感 抱き 集団 なろ 人間. どれ １つ メイン 訳 各々 悪い部分 炙り 出し つつ 主人公 3人 組 活躍 場 充分 与え そういった 意味 物凄く テンポ 良く 最後 観る 事 出来. コメディ 満足度 高い アクション 躍動感 上 観 終わっ 後 後味 良さ 青春 コメディ ならでは."}, {"rating": 3.9, "content": "童貞 よ 世界 救え. ゾンビ ヴァンパイア エイリアン 童貞. 色んな モンスター 達 わいわい 登場 お祭り 馬鹿 ホラー だー よ (°∀°). 人間 ゾンビ ヴァンパイア 共存 暮らす 街 突如 エイリアン 襲来 来 均衡 破ら 四つ 巴 ドタバタ バトル 勃発. コチラ 日本 未発売 北米版 Blu ray なんと 日本 字幕 日本語 吹替 既に 収録 なんとも 有難い. んで 声優さん そこはかとなく ドラゴンボール 感 ﾉ ∀｀). エイリアン フリーザ 声優さん ゾンビ ネッド 役 野沢雅子 良く 悪く 違和感 過ぎ オラ わくわく すっ ぞ. 最後 元気玉 みたい 宇宙船 投げ込む ね (* ﾉ ∀`*). あらすじ ⤵ ︎. オッス オラ ネッド. 学校 一 天才 だって のに 学校 牛耳っ てる ヴァンパイア 共 毎日 やら っぱなし. 先生 優秀 オラ 気 食わ いつも テスト F 評価. トワイライト 出て そう イケメンヴァンパイア 達 毎日 目 敵 遭う っ ー. 家で 小言 つかれる 考え ゾンビ なれ 楽 のに な！. 今回 そんな オラ 幼馴染 主人公 ぜ. 名前 ダグ って 童貞 けんど 皆んな 仲良く くれ よ な！. バラバラ オラ 達 モンスター 一致 団結 強大 エイリアン 立ち向かう おん れぇ 青春 ホラー コメディ かんな 皆んな 是非 見 くれ よ な！. 最後 伏線 やら ちゃっかり 回収 ちまっ もう 一つ 隠さ 真実 ど ひゃー って 本当 オラ ワクワク すっ ぞ (°∀°). コレ 面白かっ. ゾンビ 《 人間 《 ヴァンパイア. っ つう 身分 優劣 物 ヒエラルキー 社会 突如 街 現れ エイリアン ヴァンパイア 人間 達 疑い 人間 達 ヴァンパイア 疑い ゾンビ 達 脳ミソ 求め 街 正に チマツーリ 状態 ヽ(ﾟДﾟ)ﾉ. 果たして エイリアン 街 救う 事 出来る ⁉ ︎. 主人公 ダグ 童貞 卒業 出来る ⁉ ︎. ゾンビ ネッド 脳ミソ つける ⁉ ︎. スクールカースト セックス 童貞 モンスター 達 傑作 青春 コメディ でし. グロ シーン ほぼ 無い 軽く 観 ホラー コメディ でし 設定 世界観 中々 面白い. 一髪 触発 者 通し 共存 お決まり 大 喧嘩. 最後 いがみ合い お互い 手 取り合い 強大 敵 立ち向かう 王道 パターン. 今 あまり 交わる 事 モンスター 達 全部 詰め込ん 一つ 青春 活劇 昇華 点 かなり 好 印象. 最後 何故 ホロリ 何だか 良い 映画 観 なーっ つう 幸福感 包ま. とりま 細かい 事 気 ポップコーン 頬張り 観る 映画 間違い. 色々 小ネタ まし モンスター 映画 好き 実に ニヤリ る (* ﾉ ∀`*). アンモニア エイリアン 撃退 辺り エイリアン ヘネンロッター 感 ありあり ベリアル お兄ちゃん 笑える. 色んな モンスター 達 見せ場 ラスト ◯◯ 驚き まし よ 笑. とりま 皆んな 皆んな ビリー・ジョエル 好き 無い ﾉ ∀｀)← コレ w."}, {"rating": 4.2, "content": "ヴァンパイア 人間 ゾンビ VS エイリアン なんて ジャンル 映画 ファン 一 度 四度 美味しい ワクワク つつ どんな アホ 映画 だろ 思っ たら 元 人間 旧友 友情 取り戻し つつ 町 救う 奔走 ジャンル 映画 異種 格闘 (？) スプラッター コメディ × 青春 モノ 意外と ストーリー 面白く 得 気分 めちゃくちゃ アホ けど 伏線 回収 見事 めちゃくちゃ アホ けど. 進路 家庭 悩ん 挙句 自ら 噛ま ゾンビ ネッド お気に入り キャラ ゾンビ 頭脳 役 珍しい 笑. あと ビリー・ジョエル ネタ 爆笑 まし. ハマる 人 ハマる 楽しい 映画 早く 日本 発売 いい ね 本当は 劇場 公開 いい レベル よ ゾンビーワールド ようこそ しかり 知っ もらう チャンス 少なく 本当に もったいない … 海外 盤 ブルーレイ 日本語字幕 吹き替え ついてる 気 方 ぜひ ご 検討."}, {"rating": 3.6, "content": "Blu ray 鑑賞 人間 吸血鬼 ゾンビ 共存 世界 宇宙人 攻め きた コメディ けど 笑い タイプ 言え 脱力系 類 どかーん 爆笑 シーン どこか 寒々し～い 下品 やりとり 聞い 失笑 場面 多い ただ めちゃくちゃ やり 伏線 回収 手際 良さ アメリカン テンション 引っ張り 息 切らさ 演出 流石 うまく 主人公 成長 譚 まとめ 上げ 好感 持てる. ただ 渡来 ホラー 笑う つくり もう少し はっち ゃけてもいいだろうという 部分 逆 ちょっと やり 過ぎ （ 雑 人 死に 過ぎ ィ とか ） 気 残念 様々 種族 共存 隣人 敵意 隠し きれ アメリカ ギスギス 感 旧作 SF パロディ 用い 描き 切っ 本当に 素晴らしい."}, {"rating": 4.0, "content": "ヴァンパイ 人間 ゾンビ 学園 当たり前 学校 スクールカースト 種族 ごと 存在 お話 面白 繋がっ まし. 恋愛 セックス 進路 学校生活 悩み 抱える 宇宙人 襲来 こりゃ 楽しい 特性 生かし 行動 ギャグ 面白かっ ドリームキャッチャー ネタ とか ね."}, {"rating": 4.0, "content": "霧島 部活 やめる って よ 帰宅部 ヴァンパイア 吹奏楽部 人間 映画 部 ゾンビ みたい ヒエラルキー … 違う w. ドラマ ゴシップガール 嫌味 金持ち チャック 見事 ヴァンパイア 役 はまっ."}, {"rating": 4.0, "content": "人間 VS ゾンビ VS ヴァンパイア VS エイリアン まあ ごった煮 感 けど いい ゆる〜い 感じ 見える ハッピーエンド 楽しい 映画 でし."}, {"rating": 3.0, "content": "3 13. Blu ray DTS Neural : X 見 まし. 一応 学園 ゾンビ ヴァンパイア 等 クリーチャー 物 クリーチャー ごった煮 基本 コメディ タッチ 脚本 割と 良い 思い 一応 複線 綺麗 回収 きちんと てる 思い そもそも 設定 カオス なんとも ｗ. 日本 未 公開 作品 あえて 見 感じ スプラッター グロ ゾンビ 系 あまり 好き じゃ 通常 たら 見 思い. 画質 普通 音質 普通 音 的 そんなに 派手 シーン ませ. こう 言う ノリ 好きな人 楽しめる 思い. 2017 1 26 追記 ： 上映 ね."}, {"rating": 3.4, "content": "2018 10 22. チャー フライ エピソード ラスト 回収 （ まあ 為 作っ エピソード だろ けど ） 以外 バカ だけ 部分 良質 B級 モノ ヴァンパイア 子 魅力 的 でし."}, {"rating": 3.6, "content": "人間 バンパイア ゾンビ エイリアン. 最後 狼男 出 ちゃっ ハチャメチャ なぁ."}, {"rating": 3.4, "content": "のっけから 不条理 ヒドイ 奴ら 一杯 出 弱者 なんか つらい. 結局 エイリアン くらい 巨 悪 実力行使 ブッ ○ 無い ヒドイ 奴 改心 みたい こっち ゾンビ 脳 幸せ 近道 って ああ 脳ミソ 食い."}, {"rating": 4.0, "content": "人間 vs ヴァンパイア vs ゾンビ vs 宇宙人. そもそも 設定 人間 ヴァンパイア ゾンビ 共存 世界 って バカ らしく いい 考え 観."}, {"rating": 3.5, "content": "まさかの 狼男 ビックリ. 前半 しばらく 間 エイリアン 関係 じゃん って 展開 テンポ よく 楽しん み. お約束 たくさん 漫画 読む みたい 感覚 気楽 みれ. ヴァンパイア ゾンビ 杭 体 貫く 爆砕 もう 生き返ら 設定 はじめ 気 つか なんで コイツ 爆発 だろ 思っ. それから ゾンビ 生物学 とか 面白かっ. リキティーニ って どんな 酒 だろ."}, {"rating": 3.5, "content": "人間 ヴァンパイア ゾンビ 共存 てる っていう 世界 自体 既に カオス エイリアン 攻め くる っていう 設定 カオス 倍増 てる. 最後 最後 人間 思っ やつ 変貌 ちゃう もん モンスター 映画 かなっ おもっ ぐらい. コメディ 普通 おもしろい コメディ こそ 設定 個人 的 よかっ. 女性 かわいかっ 人たち 映画 クリップ とく …."}, {"rating": 2.5, "content": "今 見 中 1番 カオス 映画 www. 初っ端 人間 ヴァンパイア ゾンビ エイリアン 出 くる とか どういう www. 身体 飛び散っ 生き まま 内臓 食わ 全裸. ヴァンパイア ゾンビ 辺 狼男 そう 最初 思っ. 声優 意外と 豪華 すぎる www. 入り 最悪 けど 終わり 方 それなり よかっ."}, {"rating": 3.0, "content": "A. 青春 痛快 SF 映画 言える かしら. ラスト エイリアン ヘルツォーク 出す 辺り 敬意 感じ 有名 どころ 出し だけ. 終わり にかけて 進み ちょうど 良い テンポ 爽やか 観 まし."}, {"rating": 2.3, "content": "下手 すぎる. 設定 寄っ 掛かり すぎ. 自体 面白い けど しか 無い. くせ ジャンル 映画 愛 みたい 感じ. こりゃ ダメ. ま クソ 映画 割り切っ 肩 力抜 観る いいね. マッケンジー デイビス サイコ."}, {"rating": 3.8, "content": "おん ぎゃ ー (・∀・) おん ぎゃ ー (・∀・). TSUTAYA 先行 レンタル らしい 本作 鑑賞. 期待 けど 面白かっ 💖. 素晴らしい エクセレント ❗. 珍しく 地味 勧め 笑. えーと ね 人間 ゾンビ ヴァンパイア. 同じ 世界 生活 よ 💖. ハイスクール スクールカースト 存在. ヴァンパイア 幅 きかせ イケメン 多い. 人間 人間 特段 変わり. ゾンビ 低賃金 雇える 扱い. 嫌がらせ 気 …. かさ 感じ. ３ 種族. 家庭 持ち. 悩み ゾンビ 以外. 普通に 恋愛 なんか ちゃっ. エイリアン 宇宙人 襲来 くる. 訳 わからん 映画 笑. こんな … … こんな … …. いまだに 自転車 🚲 補助 付き タイヤ ついて. 乗れ 赤ちゃん ワクワク 😃 💕. 人間 ヴァンパイア 噛ま たら ヴァンパイア. ゾンビ 噛ま たら ゾンビ. 映画界 常識. ヴァンパイア ゾンビ 噛ま たら. ゾンビ ❓. ゾンビ ヴァンパイア 噛ま たら. ヴァンパイア ❓. そんな 楽しい 妄想 掻き立て くれる 映画. 相撲 例える. 先 起きる わから 展開 待っ. 感動 なのか ❓ それとも 悲劇 なのか ❓. 映画 醍醐味 感じ させ くれる 出来映え. 稀勢の里 優勝 おめでとう 😆 ⤴ 💓. そう 言い たく 良作 でし 💖."}, {"rating": 4.0, "content": "前半30分 退屈 でし 面白かっ 最後 まさかの 主人公 狼男 （笑）. 色々 映画 パロディ 所々 笑っ しまい まし （笑）. バンパイア 30d ays night バンパイア モデル ？ ？. シュワちゃん もう １つ 名ゼリフ 微笑ましかっ （笑）. 終始 エイリアン 赤ちゃん ？ かわいかっ （笑）."}, {"rating": 3.9, "content": "まさかの キャッチボール もう 笑い まし 笑い まし 笑い まし 涙 話 出来 良かっ 御座い まし 笑 )( 笑 出 あと ファウンド 観 けど なんか 疲れ ちゃい まし 笑い 疲れ ???."}, {"rating": 3.2, "content": "なんだろう ヘン テコ 気持ち 悪く. って けど. 助け合う べき 認め 合う べき 仲良く しよう. ラブアンドピース イェーイ. って 題材 って わけ ね. 人間 ゾンビ 吸血鬼 全く 違う 種族. お互い よく 思っ エイリアン. 来る 火 油 注ぎ 争い 勃発. けど 同じ 街 住む 仲間 同士 理解. 助け合わ 生き残れ 気づく. エイリアン 倒し めでたし. 主人公 最終的 爆笑. まぁ くだらない 極み けど. くだらない 面白い 思う 笑 ）."}, {"rating": 3.6, "content": "夜 道路 ゾンビ 追わ ひたすら 逃げる ひと 組 カップル. いつ 襲わ うすで ワクワク 観 たら 横 ゾンビ タックル 吸血鬼 時 分から 現れ 更に カップル 逃げ込ん 民家 ゾンビ. 逃げ惑う 2人 急 民家 突っ込ん パトカー ゾンビ 襲う 吸血鬼 時 分から 2回目 （ 笑 ）) 大量 入っ ゾンビ 人間 吸血鬼 入り乱れる 開始 五分 始まる てんやわんや っぷり （笑）. もう すでに ゴチャゴチャ 感 面白い. 設定 吸血鬼 人間 ゾンビ 階級 差別 共存 街 舞台. もう 設定 だけ 映画 観よ 即決 まし （笑）. 更に 街 宇宙人 襲来 吸血鬼 ペトラ 人間 ダグ ゾンビ ネッド 3人 力 合わせ 宇宙人 撃退 しよ …. 設定 面白い だけ 散漫 そう 予感 まし どうして 90分 短 い間 笑い 人間ドラマ 三 人 描か 最後 笑っ ちょっと 涙し 安定 観 まし. 3人 元 人間 のに 理由 吸血鬼 ゾンビ. 頭 良い のに 周り 受け入れ もらえ ネッド 最後 落とさ 核融合 爆弾 キャッチ シーン 少年野球 時代 フライ キャッチ シーン フラッシュバック ちょっと 涙し まし （笑）. 後 ドイツ語 訛り 英語 喋る 宇宙人 ビリー・ジョエル 歌詞 パクっ 住民 説教 シーン 大爆笑. 個人的 ショーン・オブ・ザ・デッド ゾンビランド 続く よく 出来 コメディ ホラー 感じ まし. 何で 共存 出来 てる ？. 何で 吸血鬼 最後 弾ける ？. 何で ゾンビ 脳みそ 食べ 人間 戻り かける ？. 共存 ゾンビ 吸血鬼 人間 だけ じゃなくて … ダグ （笑）. . いい. . 細かい. . 映画 ちゃんと 描き きっ. . . 観 損 映画."}, {"rating": 3.5, "content": "主人公 覚醒 よき めっちゃ テンション 上がっ. ゾンビ 親子 再会 シーン 好き."}, {"rating": 3.5, "content": "真面目 バカ やろう って 感じ 良作. さまざま フリークス 散りばめ 端々 映画 フリークス たる 脚本 都合 見える 日光 防ぐ だけ 全裸 必要 だろ とか けど 細 け 事 良い よ 押しきる スタイル パワー 型 コメディー. 自分 身体 被害 遭っ のに 何故か 実況 解説 勤しむ C 級 映画 テイスト 含ん 笑わせ もらっ. あらすじ 読ん 分かる 通り 色々 ごちゃ 混ぜ 映画 なんだか 分から そう 方 きちんと 配慮 魔法 USA コール まるで 実家 安心感. 誉め たい のに なんだか 貶し レビュー しまっ つまり そういう 事. 日本 にあ 宇宙人 来 たら やっぱり 謎肉 目的."}, {"rating": 4.2, "content": "人間 ゾンビ ヴァンパイア 共生 生活. ディル フォード 街 突然 現れ 侵略 宇宙人. 3種 族 町 守る ？. 2015年 ハロウィン 公開 バカ映画. Freaks of nature. エイリアン 囚われ しまっ 街 住民. エイリアン 障壁 破壊 とっ 行動. DOS atack. って とても 大好き ちゃ まし. グラスハート ゆえ 暴投 ちゃう ピッチャー 青年 ダグ. 幼少 時 外野 フライ とりこぼし ギーク なっちゃった. 青年 ネッド 友情 胸熱 っす. ペトラ 役 マッケンジー・デイヴィス 実に よろしい."}]}