{"rating": 2.0, "description": "夜 新選組 名 盾 放蕩 限り 尽くす お荷物 隊士 屑 山下 衆 太郎 ばったり 出くわし ゾンビ 噛ま しまう 新選組 監察 方 山崎烝 駆けつけ 棒術 達人 一 番組 見習い 火 藤純 活躍 ゾンビ 捕縛. 屑 山 救出 一命 とり 留め 脈 心臓 鼓動 死人 状態 一方 輸送 中 ゾンビ 逃げ 武器商人 カウフマン 商会 新選組 捕縛 ゾンビ 取り戻す 腕利き 殺し屋 唐人 エックス 差し向ける 徐々 ゾンビ 変貌 いく 屑 山下 衆 太郎 迫り くる 唐人 エックス 時 同じく 京 町 ゾンビ 感染 蔓延 脅威 つつ …。 たし 生き残る ゾンビ ？ 新選組 ？. 映画 史上 夢 バトルロワイアル 今 始まる ….", "spoiler_reviews": [{"rating": 1.5, "content": "監督 日 村 出て るし. 主演 監督. 坂本龍馬 下手 すぎ 笑. 最初 方 良かっ けど 最後 方 グダグダ 感."}, {"rating": 1.9, "content": "脱力系 ゾンビ (？) 映画. 幕末 ゾンビ 設定 こそ ユニーク 要素 半端 バラエティ コント 感じ. 冒頭 立ち回り まとも 基本的 気 抜け やりとり 続く ゆるい 話. 顔色 悪く あー うー 言っ てりゃ ゾンビ チャンバラ やれ 時代劇 羽織 着 てれ 新選組 噛ま セリフ 言え たら 十分. 新選組 山崎 焦点 当て 気 貴重 かも しれ. エンディング サンボマスター 豪華. 失う 時間 75分 程度 良心 的."}, {"rating": 2.3, "content": "明治維新 時代 ゾンビ 新選組 混ぜる っていう テーマ 性 しっかり けど コメディ 弱く 時代劇 ゾンビ 物 甘い 映画 でし. ゾンビ に関して 論外 食欲 完全 抑え 会話 出来る ゾンビ ゾンビ じゃ 顔色 悪い 人間. 脚本 に関して 物語 楽しめ イマイチ インパクト 欠け 記憶 残る シーン 無い. 配役 に関して 龍馬 土佐弁 違和感 すぎる 内野聖陽 龍馬 こそ 本物 っていう イメージ 強い せい かも 次に 日村 起用 日 村 じゃ なきゃ いけ 有名人 使っ 少し 売れ いって 魂胆 見え透い てる 実際 日村 必要性 1 ミリ 無い 役 でし. 良かっ 点 花魁 おっぱい 商会 オッサン かっこよかっ 事 くらい ゾンビ 好き オススメ 出来 映画 でし."}, {"rating": 2.6, "content": "日村 メイン 無い ね 残念. 映画 長さ 短め サクッと 見れ 良し."}, {"rating": 2.8, "content": "いやぁ くだらない 笑. チャド 演じる ゾンビ 良かっ. 40 2018."}, {"rating": 1.5, "content": "日村 氏 主人公 って わけ じゃあ よ なぁ … 特別 重要 役 無かっ …. 各 キャラ 活かさ …."}, {"rating": 1.1, "content": "個人的 好き バナナマン Live. ベスト5. 1 ペポカボチャ 2002. 2 wonder moon 2009. 3 疾風 乱 痴気 2008. 4 人間 番号 1999. 5 good Hi 2005."}, {"rating": 1.0, "content": "幕末 カウフマン 商会 密か 仕入れ ゾンビ 逃亡 新選組 隊士 屑 山下 衆 太郎 がそ ゾンビ 噛ま ゾンビ 化し しまう 山崎烝 はじめ 新選組 監察 方 一同 坂本龍馬 手 組み 事態 収拾 図る 的 お話. 全然 駄目 駄目. ジャケット 見る 屑 山 役 日村勇紀 アクション 期待 しまい 全く ませ 完全 ジャケット 詐欺. ゾンビ映画 アクション 最低 時代劇 殺陣 全く 無し. 脚本 完全 崩壊 カケラ 面白く 日村勇紀 良さ 一つも 活かす 抑え 切っ よく 映画化 とか 製作 陣 こんな お金 出す とか いろんな 感想 持っ しまい まし. 渡辺一志 監督 自身 坂本龍馬 役 出 撮り たかっ だけ 勘ぐっ しまう くらい 自己満足 過ぎる 演技 悪い 意味 鳥肌 立ち まし. 日村 自身 監督 方 はるか 面白かっ 思い. 観 内 こんな 駄作 作っ 世に 放っ 監督 こんな 観よ 思っ 自分自身 煮えたぎる 怒り 覚え まし. 魅せ 場 駄作. 観る 価値 ゼロ."}, {"rating": 3.0, "content": "竹石悟朗 出 てる 見 始め 気づい. 変 間 多い. 日村 噛ま クソ やろ. 良い ゾンビ映画 見 すぎ. B級 分かっ けど 台詞 間 悪い 迫力. 日村 出 たら 大体 笑っ けど w. 坂本龍馬 最初 最後 好き なれ. 殺陣 微妙 いや 竹石悟朗 使っ なぜ 殺陣 よ 見 たかっ のに."}, {"rating": 2.9, "content": "単純 脚本 悪い. 想像 物語 序章 一 時間 かけ やっ みたい 屑 山下 衆 太郎 関係 ないし."}, {"rating": 1.4, "content": "いや わかっ たよ … 数々 へっぽこ 映画 観 わけ. 本作 良い 意味 へっぽこ ま ぢ 糞 しょう 作品 何とか 日村 人気 餌 糞 映画 危機管理 能力 薄い 方々 釣り上げよ 悪 どい 作品 わかっ まし. だから 大好き ゾンビ映画 やけど 今 スルー たん. … 違う 餌 引っ掛け まし てん 不覚. 新撰組 坂本龍馬 ゾンビ 相手 アタフタ すん よ って 話. くそう ヒロイン 演じる ライハ ちゃんこ 山本千尋 なんて 思わず 食いつい しまっ やん け …. 武術太極拳 世界王者 経歴 持ち 現在 放映 中 ウルトラマンジード ウルトラマン VS 怪獣 俄然 かっこいい アクション 披露 今後 武田梨奈 亜紗美 姐さん 絡ん いっ 欲しい アクション 女優 マシン ボーイ 大 注目 ライハ. 本作 冒頭 悪党 相手 大立ち回り まぁ 中国武術 ベース チャンバラ アクション 若干 違和感 まし アクション 演出 未熟 まし ライハ 素敵 でし よ 本作 唯一 救い でし ね. ってか アクションシーン 足ら よ. 逆 本作 最大 ウリ 日村 に関して はな … 役 ？ っていう くらい 話 大筋 絡ま ただただ 裏 筋 責め あげる 姿 涙し まし ね …. 日村 メインキャスト クレジット てる けど 主役 間違い ライハ. 変顔 ゾンビ 頑張っ まし いかんせん 糞 みたい 脚本 稚拙 演出 せい 全く 面白く …. 日村 悪く 日村 悪く 日村 落ち度 たら 本作 出演 オファー 受け ちゃっ くらい. って ライハ かっこいい アクション 堪能 たけれ 本作 仮面ライダー 平成 ジェネレーションズ Dr パックマン 観ろ. やっぱり ライハ 中国刀 よく 似合う なぁ キュンキュン."}, {"rating": 1.0, "content": "日村 すげ ー 好き けど. いやー これはひどい 笑 そういう 意味 楽しい 映画. 映画 って いろんな 楽しさ ね."}, {"rating": 1.5, "content": "ある日 新選組 お荷物 隊士 屑 山下 衆 太郎 ばったり 出くわし ゾンビ 噛ま しまう. 新選組 監察 方 山崎烝 救出 屑 山 一命 取り留める 徐々に ゾンビ 変貌 いく. バナナマン 日村勇紀 主演 幕末 ゾンビコメディ. ジャンル ゾンビ 時代劇 らしい. タイトル そう 出る. 時代劇 ゾンビ 組み合わせ 初 言っ てる そう 設定 一 発 終わっ しまっ 印象. 正直 たい 分から. 笑わし たい カッコ よく たい. まあ 日村 主演 って 時点 ハードル 下げ なきゃ いけ だろ けど. 日村 主演 はず のに 出番 少ない. 明らか 主役 別 人 でし ね. 誰 主役 目的 話 かも 一切 不明. 全然 怖く グロ くも なんと ゾンビ映画 無し. いっ 時代劇 無し. じゃあ コメディ 的 感じ そんな. てか 話 全く 面白く なし. 内容 笑え なけれ 最後 シーン 朝 言わ 今 夜 設定 気が付か. 編集 下手 すぎ 見づらい. 役者 演技 大した 事 無し. 良い 所 探す ほう 難しい 映画 でし ね. 時間 短かっ 救い. 時間 短い あまりに 眠く 二 夜 分割 しまい まし. 映画館 見 たら 途中 内容証明 書き ね. 水樹たま おっぱい 免じ 1 5 おまけ."}, {"rating": 2.0, "content": "監督 主演 脚本. 渡辺一志 お前 日本 グザヴィエドラン. バナナマン 日村 主演 役名 屑 山下 衆 太郎 ジャケット 画 いい. 期待 超 B級 日村 活躍 見 たい 思っ 蓋 開け みれ B級 感 そもそも 映画 呼べる レベル. 人気 商売 いえ 俺 主演 屑 山下 衆 太郎 けど 監督 坂本龍馬 やる ぜ ヤバ く ね ？ くらい ラジオ バナナマン 言っ 欲しかっ."}, {"rating": 3.0, "content": "暇 見 全く 期待 逆 良かっ 思っ 面白かっ."}, {"rating": 2.5, "content": "良い B級映画 見 しまっ … … 笑. 全て B級 ゾンビ映画 らしい チープ 良い 日村 主演 って 謳っ てる 割 出番 ちょっと 少なかっ ゾンビ 時代劇 切り口 斬新 なあ."}, {"rating": 2.0, "content": "2017 09 29 @ GYAO. 乃木 触れ 映画 ついに 観 しまっ 役名 屑 山下 衆 太郎 時点 察し ホラー コメディ 融合 明らか 失敗 B級 中 観る 価値 ゼロ B級映画 てか どうせ もっと 日村 メイン せめて 笑わせる くらい しろ よ 正直 観 イラ つく レベル つまら バナナマン ファン 観 おか なけれ 思っ そんな."}, {"rating": 2.2, "content": "酷い 最悪. まず ゾンビ映画 致命 的 圧倒的 人数不足 パニック 感 ゼロ. ギャグ 面白く. 間 悪い. ナレーション ざい. 演出 テレビ コント っぽい. カメラワーク チープ. シーン 繋ぎ チープ. 音声 ザコ. 何より 日村 目立っ 全然 主役 じゃ ただ 客寄せパンダ 使わ だけ. 監督 演じ 坂本龍馬 主人公 的 立ち回り めちゃめちゃ 美味しい 持っ いく ラストシーン だし. 監督 自己満 映画 しか 考え クオリティ 満足 困る."}, {"rating": 1.0, "content": "チャドマレーン よかっ 愛 ゾンビ … …. B級 とても 面白かっ 思い あくまで B級 ♡☺ ️."}, {"rating": 1.7, "content": "日村 演じる 屑 山下 衆 太郎 ゾンビ バッタバッタ 倒す 思い 噛ま かい ‼ ︎. しかも 出番 少ない. 実質 主人公 坂本龍馬 って 思っ たら 坂本龍馬 役 人 映画 監督 よ. 日村 主演 詐欺. ゾンビ 数 体 しか 出 こ. バナナマン コント 方 おもしろい. 主題歌 サンボマスター 驚い."}, {"rating": 1.8, "content": "題材 せめて もう ちょっと 面白く しよう 殺陣 割 ちゃんと てる."}, {"rating": 3.4, "content": "やっ くれ ぜ ゾンビ 時代劇 日本 ゾンビ 夜明け ぜ よ. ありそうでなかった 舞台 設定 期待 活かせ 新撰組 vs ゾンビ 謳っ 監督 自ら 演じる 坂本龍馬 一番 いい 味 出し コミュ力 ゾンビ 英会話 友達 しまう 龍馬 らし (?) 感じる ゾンビジョージ ファッキン・ゾンビ 叫ぶ 一番 笑え バナナマン 日村 ゾンビ 切り倒す 側 思い 噛ま 側 侍 ゾンビ 切腹 シーン ユニーク けど もうちょい 多く ゾンビ 群れ チャンバラ くれ 良かっ."}, {"rating": 2.0, "content": "初 ゾンビパロディ 作品 。' 17 1本 目 ゾンビ 物 … 今作 選ん しまっ … 反省 反省 _:(´ ཀ `」 ∠):."}, {"rating": 3.7, "content": "幕末 ゾンビコメディ 映画. 何で こんなに 評価 低い ？ 深い 考え ブラックコメディ 映画 思え 面白い 作品 思い. アイアムヒーロー どれ だけ 違う 思い 鑑賞 まし 日本 残虐 規制 緩和 よく わかり. なんとなく ゾキュン 血走り ビジュアル ゾンビ モチーフ 気. ジャケ借り 正解 でし 今時 映画 珍しく さらっと 70分 グダグダ 良かっ ありがとう."}, {"rating": 1.8, "content": "色々 意味 中途半端. 笑わせ たい たら 監督 笑い 間 あんまり 分かっ テンポ 悪い 笑い 天才 バナナマン 日村 軸 話 作ら 結構 ほっとい てる w. ちゃんと ストーリー 性 映画 撮り たい たら 変に 笑い 入れよ 邪魔 内容 薄い. 作品 って 誰 物語 分から みんな 脇役 的 監督 自ら 演じ てる 坂本龍馬 美味しい 役 辺 いやらし 見え. 結論 改めて 映画 監督 どんなに すごい 役者 役者 力 だけ 面白く 作る 不可能 バナナマン 日村 使う もっと 面白く 欲しい. ちなみに 予想 けど ナレーション 入れる 予定 入れる 予定 出来上がり 見 べ ー って かなり くわえ てる み."}, {"rating": 1.3, "content": "映画 観 行く 人 どんな 人 だろ ？. 時代劇 新撰組 好き. ゾンビ ファン. バナナマン ファン. 誰 満足 映画 思う. 時代劇 あまり 関心 なんとも 言え けど. ゾンビ 要素 今 ゾンビ 流行っ てる 入れ とい たら ウケる じゃ ね ？ 感 すごかっ. この間 ゾンビ映画 神様 ジョージ・A・ロメロ 亡くなり 追悼 町山 話し 内容 メッセージ 届ける 道具 ゾンビ. 今 流行っ てる ゾンビ ドラマ とか ロメロ 作品 とか そうだ 人気 わけ. ただ ゾンビウケ ね ？ 的 感覚 入れ たら ゾンビファン ？ ゾンビ 舐めん って 思う. 自分 ゾンビファン じゃ なんとも 言え けど. 最後 バナナマン ファン. 自分 該当 ヤツ. 監督 演技 見 いんじゃ よ 日村 コメディ 見 たい よ. ゾンビ 日村 ずっと 定点 撮っ た方 こっち 満足 よ なー. ラジオ 日村 もう 監督 映画 よ 笑 みたい 呆れ 言っ けど 意味 わかっ. 面白 がっ オファー 受け み いい けど 想像 違っ 思う. 途中 ゾンビ ぐらい やり取り 良かっ コレコレ 思っ けど そんなに. 笑わ. 時代劇 新撰組 ゾンビ バナナマン 日 村 3つ 道具 使っ 自分 映画 作っ 満足 てる だろ なー. おい 日村 FUKC."}, {"rating": 3.0, "content": "B級 センス 徹し 爆笑 必至. クソ 笑わせ もらえ 作品 逆 こういう 作品 演技 力 とか ディテール 求める 方 ナンセンス かも しれ くらい 馬鹿馬鹿し. あと ゾンビ バタリアン みたい."}, {"rating": 3.2, "content": "屑 山下 衆 太郎 侍 死ぬ 選ん. ゾンビ 時代劇 銘打た 幕末 ゾンビ 京 都 舞い降り バナナマン 日村勇紀 演じる 架空 新選組 隊士 屑 山下 衆 太郎 登場人物 要素 設定 冒頭 出 くる ふざけ 映画 ｺﾚｪ !」 ワクワク 見 始め まし. 実際 見 みる 坂本龍馬 ゾンビ ジョージ 間 芽生え 友情 山崎烝 追いかけ 男 フリ 新選組 入隊 火 藤 魅力 とても 良かっ. コメディ ゾンビ 時代劇 映画 面白い 作品 思わ."}, {"rating": 1.0, "content": "監督 坂本龍馬 役 やり たかっ だけ じゃ ？ 監督 主役 じゃ 客 入ら 出番 少ない 日村 主役 って ？. 笑わせよ てる だろ セリフ やりとり つまらな すぎ. 全て 設定 必要性 感じ 日村 じゃなくて いい キー キー 声 女 うるさい テンポ 悪い …. 良かっ エンディング曲 サンボマスター だけ."}, {"rating": 1.8, "content": "屑 山下 衆 太郎 最高 イカ 名前 新撰組 隊士 ゾンビ 噛ま 事 巻き 起こる 騒動 描い ゾンビ 時代劇 C 級 ホラー映画. 新撰組 ゾンビ バトル 加え 坂本龍馬 盛り上がる 思っ 鑑賞 最高 ガッカリ. パッケージ サイト 屑 山 主役 みえ 実は 主役 坂本龍馬 日村 氏 悪意 様 意外性."}, {"rating": 1.9, "content": "2015 4 15 鑑賞 （ 記録 ）. 自分 好み Ｂ 級 期待 観 行っ 結果. バナナマン 日村 主演 映画 到底 思え 上 ストーリー 雑 すぎ. ごめんなさい 自分 ハマら."}, {"rating": 2.0, "content": "坂本龍馬 役 人 だけ ちと いい 味 出し てる 思っ たら 監督 本人 かー ｗ ヒロイン ガチ 武闘家 らしい のに 全然 アクション 的 見せ場 すごく もったい ぜ よ まぁ ハナ そんな 期待 ダメージ 少ない 正直 いって 皆殺し 映画 通信 紹介 たら 手 とら はず 笑."}, {"rating": 1.5, "content": "空き 時間 ちょうど いい 長さ 作品 観. 日村勇紀 良さ 台無し. ヒロイン 演技 ひどい. 映画 悪ふざけ なのか ？. 映画 褒め 見つから. ただ 江戸時代 日本 ゾンビ映画 やる アイディア とても 面白い 思う."}, {"rating": 1.0, "content": "ジャケット めっちゃ カッコイイ のに なぁ 日村 主役 割 あんまり 出 こ クズ ヤマ 名前 割 クズ じゃ せっかく 日村 全然 笑い 取っ こ ゾンビ映画 全然 ゾンビ 出 こ 目的 よく わから 映画 映画 作り 全然 気持ち 入っ 皆さん 仕事 ついで 撮っ って 感じ 本編 時間 短い のに それでも なかなか 見る 辛い どう … メイン 女の子 今後 もっと 活躍 そう 上手く 頑張っ ほしい."}, {"rating": 2.3, "content": "京都 町 ゾンビ. 武器商人 カウフマン 商会 持ち込ん 逃げ出し. 頃 新選組 坂本龍馬 出会す. なんとか 捕縛 連れ帰る 途中 ゾンビ 遭遇. 捕縛 隊士 1人 咬ま しまう. 徐々に 感染 拡がり 事態 最悪 方向. 新選組 武器商人 ゾンビ 三つ巴 幕末 ロワイヤル 開幕. 面白い けど ゾンビ 物足りない. ゾンビ 化 意識 保てる 時代劇 ならでは 大 暴れ 欲しかっ （笑）. 暇潰し 眺める ◎."}, {"rating": 1.8, "content": "クソ 映画 って 前面 出し やっ てる 変 感動 狙い いっ てる やつ とか アクション かっこいい みたい やつ 全然 良かっ まぁ 最初 書い 通り クソ 映画 けども 笑笑. 桐島 部活 辞める って よ ゾンビ映画 みたい."}, {"rating": 2.0, "content": "まぁ C 級 映画 ねー. 見所 最後 決断 くらい."}, {"rating": 1.2, "content": "なんか うける ww. ゾンビ映画 好き 見 み けど なんか うけ ww. 表現 難しい けど 友達 映画 見 いって 話し たら 見 方 いいよっ 伝える かも 本当に 本当に 暇 時 日村 好き すぎる 人 どうしても くだらない 見 たい 時 見る 作品. 笑え よ."}, {"rating": 1.0, "content": "新撰組 ゾンビ 組み合わせ 面白い 思っ 作っ でしょ 悪ノリ 甚だしい. よく 作っ こんな ゴミ 映画 新撰組 イメージ ある程度 備わっ てる 余計 胸糞 悪い 普通に 侍 ゾンビ くれ 方 まだ 0 2 ポイント くらい 高く 抽象 化 くれ よ せめて."}, {"rating": 1.5, "content": "ネット レビュー ボロカス のに. タイトル 日村 主演 見 しまっ. 色々 チープ 映画 自体 短い のに テンポ 悪く じれったかっ. ところどころ 笑わさ ちゃっ 星 つけ まし."}, {"rating": 1.0, "content": "つまら 本当に つまら. 情念 かけら … … つか 何にも 考え だろ せめて 画面 設計 ぐらい ちゃんと やっ よ."}, {"rating": 1.3, "content": "新選組 っていう 設定 全く 生き う～ ネタ つまらなかっ."}, {"rating": 1.5, "content": "AmazonPrime 鑑賞 ゾンビ × 新撰組 とか 題材 たら もっと すごい なんか だろ ！！！！！！！ 言い たく 駄作 でし … …. バナナマン 日村 主人公 一番 目立つ 坂本龍馬 しかも 演じ 監督 脚本 原案 人 … … うせ 感じ でし. 内容 的 なんか 主題 とか 語り たい とか あんまり かったん だろ ふんわり 散漫 内容 でし. あと 無駄 主人公 好き 女 おっぱい 揉ま シーン 微妙 エロ クソ 映画 必要 よ ね うんうん って 妙 納得 しまっ. なんか … … 誰か 別 シェフ 同じ 料理 作っ って 言い たく 映画 でし."}, {"rating": 1.3, "content": "く スゲー つまんなかっ たす ｡。。. 一応 コメディ 映画 思っ たら 真面目 役者さん ヘタクソ コメディ 演技 てる 全く 笑え 唯一 笑える 存在 バナナマン 日村 主演 思わ つつ 実は ただ 脇役. こっち 主人公 思っ 日村 活躍 み たい のに ひたすら どう いい キャラクター 過去 回想 恋愛事情 話 続い ゲンナリ. あと 実質 主人公 坂本龍馬 役 人 演技 含め 一番 酷い とか 思っ たら まさかの 監督 ご 自身 演じ 脚本 自分 書い ｡。。. 映像 全体 的 暗く 終始 やっ てる 分かり にくい 印象 ゾンビ映画 全く リスペクト 感じ. バナナマン 日村 って 面白い よ ね ～ あと 今 ゾンビ って 流行っ てる よ ね じゃ 日本 っぽい 時代 劇的 テイスト 入れ 適当 作ろ よ っていう 企画 会議 容易 想像 ただ クソ 客寄せパンダ 使わ 日村 可哀想."}, {"rating": 2.5, "content": "幕末 時代 バナナマン 日村 演じる 屑 山下 衆 太郎 主人公 ゾンビ. そう B級映画. 坂本龍馬 クセ 強い っす. 自分 北海道出身 以外 出身 方 わから あろ 北海道テレビ ブギウギ専務 人 出演 まし. 心なし 少し だけ テンション 上がり まし."}, {"rating": 1.3, "content": "こんな 映画 主役 バナナマン 日村 かわい そう. 坂本龍馬 役 酷い 多分 監督 ダメ 思う あ 坂本龍馬 役 監督 ...。 あ いや 多分 脚本 ダメ よ ね あ 脚本 監督 ...。 あ ...。."}, {"rating": 2.3, "content": "ゾンビ セオリー 反し すぎ. 水樹たま 揉み だき シーン 必見 笑. 大好き 日村 ゾンビ 見 観 物足りない 感じ 終了. 派手 暴れまくる 期待 のに. 笑える シーン さほど なし. 70分 サクッと 観 日村 ファン 観 実り 微妙. 水樹たま ファン 思う. 監督 出演 ただ オナニー 映画 言わ 仕方 つまんな."}, {"rating": 2.5, "content": "実在 登場人物 山崎 丞 坂本龍馬 だけ 新撰組 幹部 出 ませ. 新撰組 隊士 屑 山下 衆 太郎 演じ バナナマン 日 村 面白かっ. 暇つぶし 程度 楽しめ まし."}, {"rating": 2.0, "content": "いや そんなに 銃 撃ちまくっ たら ゾンビ もっと 寄っ くる wwwww. TWD 観 なさい."}, {"rating": 2.5, "content": "新選組オブ・ザ・デッド 聞く ゾンビ 軍団 新選組 バッタバッタ 斬り まくる 想像 かなり テンション アガる まったく そんな 話 ませ でし. どう いい ドラマ ダラダラ 続く だけ 新選組 隊 士 龍馬 やたら 仲 いい ゾンビ 知性 ゾンビ 感 もっと 京 街 恐怖 ドン底 落とし くれ よ. せっかく 日村 出 てる のに 良さ ぜんぜん 出て もっと アドリブ やら お笑い 要素 入れ 方 よかっ ？. そんな かなり がっかり 映画 唯一 山本千尋 存在 殺陣 いい 気品 雰囲気 いい とても 素晴らしかっ."}, {"rating": 2.9, "content": "水樹たま. ちょっと 痩せ ないか. ぇ ーーーー わから ww. 本作 第一 感想 wwww. 新撰組 ゾンビ 融合. まさかの 主演 バナナマン : 日村勇紀. ジャケット www. 躍動感 本作 おっ. 多分 撮影 所 おさえる 時間帯 うまく いか だろ 感. とにかく 薄暗い 絵面. 見づらい. 坂本龍馬 しつこい 土佐弁 吹き出し そう 上 チャドマレーンゾンビ うるうる 瞳 wwwwwww. 唐人 X www."}, {"rating": 1.2, "content": "笑. バナナマン コント ゾンビ 日 村 方 倍 いい."}, {"rating": 1.0, "content": "スコア 1 0 つけ にく すぎ. ずっと 1 1 直す."}, {"rating": 1.8, "content": "なんで りょう まさん こん くらい てんぽ なすの かな ？. こえ おくれ きこえ くる よ りょう まさん ？. うおお あ ゜ ロ ゜ のろいっ のろ すぎん ぜ よっ !!!!. 作品 全体 テンポ ゆったり. 加え 画面 暗 すぎ 部屋 照明 反射 ちゃっ 見辛い 上 無かっ. 深緑 っぽく 塗ら ゾンビ 顔 とても 見づらかっ. 期待 だけ 残念. それに 折角 日村 ゾンビ のに 笑. あまり 活かせ. てか メリケンゾンビ 時間 割き すぎ 気 笑. そんな 強調 何故 日村 起用. なんと なぁく 漂う 時代物 ゾンビ 物 雰囲気 なぁく 楽しめれ いいんじゃない ？ 感じ. 男装 女子 要素 薄い けど まあ それなり 女優 かわいい. 個人的 やはり 龍馬 役 内野聖陽 一番 格好 良かっ って 思う."}, {"rating": 2.1, "content": "とにかく 絵 暗い. 顔 見え. 面白く そう 感 時々 残念. ぐっど ばい."}, {"rating": 2.3, "content": "サングラス かけ てる かっこ つけ てる っていう やつ けど かっこ つけ てる よ だから くらい しない やっ. by Yuki Himura."}, {"rating": 1.0, "content": "ゾンビ 愛 そもそも ゾンビ映画 なるたる かも 全く 理解 ゾンビ 自体 わかっ 演技 下手 とか ナレーション 要ら とか そんな レベル ゾンビ映画 見."}, {"rating": 1.5, "content": "ゾンビ 時代劇 ってな すか ？. 映画. どし ？ 何で こんな 脚本 作っ ？. 何で ゾンビ 英会話レッスン てん. 何で 映画 ナレーション 入れ てる よ. 何で 新選組 よ. もう ツッコミどころ 多 すぎ 訳 分からん. 笑え なけれ 怖く アクション ないし 感動. 唯一 救い 時間 短い 逆 せい 映画 中身 短く あまりに 酷く レビュー 書く 無い. とにかく 酷い 作品 でし."}, {"rating": 3.5, "content": "ろー ？ 日村 好き 事 だろ けど かー なんか 面白かっ. いろいろ 雑 すぎ 笑. 人 笑い ツボ 浅い とか 笑上戸 とか 言わ わけ 適当 性格 生き 以上 楽しけりゃ 良い とか 勝手 自分 解釈 だいたい 楽しめ しまう 自分 悪い 癖 全開. 自分 死ん ゾンビ ジョージ 思いやり 笑う だろ ？ 屑 山下 衆 太郎 最後 自分 適当 信念 思い出せる だろ ？. ともかく ぐっど ばい じゃ."}, {"rating": 1.5, "content": "日村 出 やっと 思い 舞台挨拶 ラスト チケット 購入. . とにかく 酷かっ 映像 明度 なにか ミス 思う くらい 低かっ コメディ ゾンビ ホラー 時代劇 分から. 日村 主演 コメディ 要素 増やす べき のに 基本 うー うー うめき声. 評価 1 5 日村 主演 舞台挨拶 チャドマレーン 手 振っ くれ 1 5."}, {"rating": 1.2, "content": "周 面白い かも しれ 淡く 愚かしい 期待 胸 鑑賞. 主演 バナナマン 日村 そう 主演 登場シーン 少な すぎる. 眉毛 動い 土偶アイドル 肩書 持つ 水樹たま おっぱい 見え そう 見え くらい. 時代劇 ゾンビ コメディ 作品 自体 ゾンビ みたい 感じ."}, {"rating": 1.0, "content": "ストーリー 期待 けど. バナナマン ヘチマ 出 てる. 笑い どころ 期待 持っ 鑑賞. だか. 夜 設定 (？) 映像 明度. 下げ すぎ 画面 中 起き てる. 黙視. ゾンビ 顔 緑色 らしい けど. 緑色 認識 きた 人 でしょ. たけし 演技 良かっ 話 テンポ 良かっ 気 けど. 見 ストレス しか 感じ ませ でし. 鑑賞 おすすめ ませ."}, {"rating": 1.5, "content": "期待 ただただ 日村 主演 ゆう み まし. それでも くそ 低い 期待値 ハードル くぐり抜ける 映画. 日村 もう リアクション芸 そう 見 たら 単純 おもしろい. ただ 主演 割 全く 出 本当に 残念. コメディ 走る がっつり コメディ 走っ 欲しかっ."}, {"rating": 1.2, "content": "もっと 楽しま おくれ. ゾンビ 自制心 持っ たら 共存 駄目."}, {"rating": 1.0, "content": "新撰組 ゾンビ バナナマン 日村 演じる キャラクター 名 屑 山下 衆 太郎 B級 すごく 期待 けれど 設定 面白味 活かせ まま 終わっ しまっ. ゾンビ コメディ 時代劇 すべて 中途半端. キャラクター 名 キャスティング ビジュアル コメディ 面 ほう 強い もう少し コメディ 振り切っ 欲しかっ なぁ 某 ゾンビゲーム 彷彿 演出 寒い だけ. ストーリー 退屈 多 すぎる 説明 セリフ かなり 余計 上 ナレーション. バナナマン コント トーク 観 ほう マシ."}, {"rating": 1.0, "content": "日村 目当て 観 けど 後悔. ゾンビ 物 コメディ C 級. 短い 作品 せめても 救い."}, {"rating": 1.2, "content": "新選組 お荷物 隊士 下衆 山 屑 太郎 たまたま 出くわし ゾンビ 噛ま 自ら ゾンビ しまう …. 芸人 バナナマン 日村 主演 ゾンビ映画. 定期 的 ゾンビ映画 観 自身 ゾンビ 担っ しまう 持病 患っ 仕方 鑑賞. 他 ゾンビ映画. キミシマムザゾンビセレクト. チェック. 1日 24時間 しか. 分 換算 1440 分. 睡眠 食事 仕事 家事 必要 費やし たら 自由 使える 時間 個人差 そう 多く だろ. 人生 限り. そんな 中 作品 人生 72分間 使っ しまっ 後悔 しよ そんな 作品 笑. ダメ 作品 だろ 思っ. それでも. 一周 回っ 面白い じゃ ね ？ ｗｗｗ. とか. クソ すぎ レビュー 面白く 書ける じゃ ね ？ ｗｗ. 期待 しまっ ゾンビ映画 もう 一つ 映画 完成度 学芸会 レベル 驚かさ 大の大人 真面目 顔 作っ てる 思う 日本 映画界 今後 気 レベル. 内容 突っ込ん いく 72分 上映 時間 以上 ツッコミ 時間 要し しまう 割愛 一つ だけ 言わ もらう. 主演 全く 日 村 じゃ. ジャケット 真ん中 素晴らしい 顔芸 映っ 日村 君 よく 4番 目 くらい キャラ なんや ねん 扱い ！( 笑. とにかく 出来心 観 しまっ 後悔. 作品 大好き 方 もちろん 世の中 たくさん 思う 方々 用語 レビュー 参考 もらい たい. ふ ぅ … 72分 …. 神聖 「～･ オブ ･ ザ ･ デッド 系 映画 中 群 抜い 飛び切り 駄作. ゾンビ映画 好き バナナマン 日 村 ファン 新選組 好き さえ 全く オススメ 作品."}, {"rating": 1.0, "content": "バナナマン 日村勇紀 目当て 見 けど 思っ 出 こ. 新選組 出 くる 監察 山崎 ぐらい 近藤勇 土方歳三 出 こ 残念."}, {"rating": 1.0, "content": "極道大戦争 同じ 感覚. 山崎烝 だけ 出 くる 違和感. チャド・マレーン よかっ ^_^."}, {"rating": 1.4, "content": "短い 時間 詰め込み すぎ 感. 日村 顔芸 良かっ 評価 上げ とく."}, {"rating": 2.5, "content": "日村 演じ てる 主人公 名前 ふふ って クズ 山 ゲス 太郎. 土方 近藤さん とか 主要 陣 山崎 しか いない 謎 (？). ジョージ .......！！ 謎 泣ける 展開."}, {"rating": 2.4, "content": "こんな 観 てる 場合 じゃ 思い 一本 だけ レンタルビデオ屋 行っ 生き生き 観 好き."}, {"rating": 3.0, "content": "B級 いや Z級 映画 好き 見 損 よ 笑える 映画. 途中 キョンシー パロディー 自分 的 好き w."}, {"rating": 1.5, "content": "しんどい 兎に角 しんどい 作品. コメディアン 外国人 映画 2 作 目 武術太極拳 人 ぽっちゃり グラドル 普通 役者 入り乱れ 演技 方向性 バラバラ 観 疲れる. 日村 セリフ 感じ 面白かっ 良い 思っ けど 他 レビュー 読む バナナマン 舞台 もっと 面白い 声 殆ど. バナナマン 好き チケット 買っ 劇場 行く 人 優位 性 保つ 観る 以外 用途 そう. 100円 レンタル とか 良い けど 普通 観る あんまり 勧め 感じ."}, {"rating": 2.3, "content": "日村 出番 少な （笑）. 水樹たま キャラ 好き. しかしながら Ｂ 級 映画."}, {"rating": 1.5, "content": "なんか よさげ けど 題材 よかっ けど 残念."}, {"rating": 3.0, "content": "バナナTV 紹介 見 ちゃっ 笑. 女の子 ゾンビ 悪く 無い うん 笑."}, {"rating": 1.1, "content": "素晴らしい B級映画 わ. 日村 主演 割 出 くる 少な すぎ. 完全 友情出演 レベル 登場 回数 わ 笑. もっと コメディ 要素 思っ たら 全く …. 街中 シーン のに 町人 とか 制作 費 かけ 伝わっ わ. なのに エンディング サンボマスター って ちょっと 良い とこ 使っ てる し笑."}, {"rating": 1.5, "content": "映画 最低。 時間 短 すぎ ただ 短い クソ 映画 分 ストレス 減る. 日村 目当て 借り 日村 さすが リアクション 演技 後悔 なし. 屑 山下 衆 太郎 名前 だけ おもしろい."}, {"rating": 2.0, "content": "悪い 日村 じゃ. 悪い 映画. 新撰組 剣士 屑 山下 衆 太郎. とある きっかけ. ゾンビ 襲わ しまう. なんとか 救出 屑 山. 徐々に 体 異変 現れ 始める …。. バナナマン 大好き. 日村 設楽 大好き. 設楽 裁判 長～ 好き でし. だから 悪く 思っ けど …. 結果 言う 残念 でし. もう一度 言い けど 日村 悪く. ゾンビ ゾンビ けど. なんだか 残念 ストーリー 演出. 笑わせよ 撮っ だろ けど. まあ 見事 スベ って. ～、 日村 演技 やっ てる こは. さすが なぁ 思っ だけど…. 監督 こういう 映画 向い かも …. 設楽 監督 脚本 やっ ほう 良かっ. ちなみに 日村 ゾンビ. 2013年 バナナマン LIVE Cutie Funny. 日村 ゾンビ なっちゃった コント ほう 短い けど 圧倒的 面白く 感動 最高 よ. 見 い人 ぜひ 見 ください. あ バナナマン コント ほう よ. ちなみに ホラー映画 つながり 言う. ルスデン ていう バナナマン コント. そこら へん ホラー 怖い. 後半 バナナマン 話 しか …."}, {"rating": 1.5, "content": "西部劇 ゾンビ 融合 珍しく. 時代劇 ゾンビ 融合 初めて みる. 雑誌 連載 コミック 化. 主人公 モデル バナナマン 日村. 主演 日村勇紀 務める 当然 流れ. 容姿 声 映画 多く 出演 日 村. 初主演 日村 堂々 演じる. だけど ただ クズ. 新選組 名 借り クズ. 更に ヘタレ 面白く. 芸人 面白い はず. 新選組 ＋ ゾンビ ＝ ゾンビ 時代劇. 目 付け所 悪く. ゾンビ 西部劇 対抗. ゾンビ 時代劇 旗揚げ. テンポ 悪い. 坂本龍馬 存在. 監督 特権 フル 活用. 坂本龍馬 こそ. テンポ 悪く. 最大 戦犯. 唐人 エックス. 来. 場違い. 満 持 登場 ゾンビ 日 村. コント やる 顔芸 見える. 主演 のに 数 分 だけ 登場. 最後 チャド・マレーン ゾンビ. 芸人 ゾンビ 頑張っ. 主人公 並み 活躍 ゾンビ. RE -2 6."}, {"rating": 1.0, "content": "自分 見 邦画 中 最も 面白く 映画 新垣結衣 フレフレ少女 思っ まし 以上 くらい 面白く. B級 ぐらい 感覚 見 まし けど そういう 問題 無. 1秒 面白く なけれ ナレーション 起用 面白く ね ゴッドタン スタッフ 作っ 方 絶対 日村 面白い 日 村 笑え って ね. 逆 見 たい とかいう 衝動 捨て ましょ （笑）."}, {"rating": 2.0, "content": "茶番 ゾンビ 時代劇. 日村 新撰組 龍馬 メリケン … ゾンビ. 茶番 … くだらない. だが 良い. 期待 以下 喜劇 … そう お笑い 観. 以上."}, {"rating": 4.0, "content": "B級映画 思っ 観る とても 楽しめる ． 主演 監督 ， 決して 日 村 ．."}, {"rating": 3.7, "content": "はんぱ ねえ wwww. 安心 見れる ゾンビ映画 でし 笑. 笑っ ww."}, {"rating": 5.0, "content": "僕 バイブル. 最終的 映画 見 川岡大次郎 みたい 肉体 たい なぁ ；´Д｀)."}, {"rating": 1.8, "content": "日村 × ゾンビ っていう 最高 題材 のに 蓋 開け み たら 頭 中 ナンデヤネン 綺麗 ツッコ まし やはり 日村 魅力 最大限 引き出せる 設楽 だけ ね ふふ ☆."}, {"rating": 1.0, "content": "日村 初主演 役名 屑 山下 衆 太郎. ジャンル ゾンビ 時代劇. そんな めっちゃ 心 トキメキ やん. よ 日村 可哀そう 詐欺 ぜ. 全然 主役 じゃ 活躍 それほど クズ ゲス 無い. 監督 愛 無い わ 日村 新撰組 ゾンビ 自分 坂本竜馬 役 出て ばっちし 主役 だしね. じゃ 客 呼べ って 日村 担ぎ出し てる だけ. ふざけん. チャドマレーン 方 よっぽど 良い 役 もらっ てる. 数少ない シーン きっちり 笑わせる 日村 素敵. もっと 良い 映画 出て よ 演技力 抜群 すから. 水樹 たまの おっ ぱいがばいんばいんしてたなってのが 唯一 良心. 日村 ファン すげ ー 悲しく よ."}, {"rating": 2.5, "content": "バナナマン 日 村 初主演 役名 屑 山外 衆 太郎 面白く 訳. 思い 劇場 行っ たら … ？ 日村 出番 少なく ね … ？ 幕末 ゾンビ映画 制作 必死 笑い 場面 減らし しまっ しか 思え … あと 画面 暗く 過ぎ 見 辛かっ サンボ 曲 かっこよかっ."}, {"rating": 2.0, "content": "初めて 映画館 観る ゾンビ映画 わくわく 公開初日 観 行っ. お金 払っ 無理やり 面白かっ 思い たい 正直 感想. まず 日村 屑 山下 衆 太郎 名前 役 どんな 屑 エピソード 出 くる 期待 けど 屑 とか 下衆 とか 思わ 描写 かなり がっかり. チャド 演技 川岡大次郎 懐かしさ 良かっ けど 内容 かん じ 新撰組 坂本竜馬 必要 いし. 1500円 まぁ いい 思う しか. 正規 価格 いい もう少し いろいろ 掘り下げ ボリューム 出し 欲しかっ けど."}, {"rating": 2.1, "content": "@ 横浜 ブルク １ ３. 内容 掴め まま 終わっ しまっ … (⌒-⌒;."}, {"rating": 1.5, "content": "バナナマン 大 ファン 日村 活躍 観 行か 劇場 観賞. いやー ちょっと …。. まず 脚本 ？ ストーリー ？ あまりに 酷 すぎ びっくり. それなのに テレビ あんなに ゴリ押し ちゃっ ゴリ押し もっと 大人 子供 楽しめる まろやか コメディーテイスト すれ 良かっ のに なんて 何様 ？ 笑. まあ 日村 頑張っ 可愛かっ 悪く だけど 登場シーン 少ない 終わり 方 最悪. 笑える わけ 新撰組 ゴリ押し 完全 エロ じゃ こりゃ. とにかく 友達 誘わ 良かっ 思い まし."}, {"rating": 1.0, "content": "まあ 観る 前 分かっ たこ だけど… 残念 程. 残念 ポイント 箇条書き. タイトル 新撰組 オブ ザ・デッド のに 局長 隊長 クラス 全く 出 こ. 坂本龍馬 新撰組 ヨロシク やり 過ぎ. ゾンビ 暴れる 範囲 狭 すぎる 詰め所 殆ど 出 如何. バナナマン 日村 主演 筈 のに 全く 見せ場 無い 名前 ふざけ てる のに 本当に それだけ. もう ぱっと 出る だけ これだけ. 全く 同じ 設定 井口 作ら せれ もっと 良い 作品 思う よ."}, {"rating": 1.9, "content": "監督 坂本龍馬 好き だろ 演じ たかっ だろ って 感じ 映画 バナナマン 好き 舞台挨拶 とても 楽しかっ 好き 役者 出て み だろ."}, {"rating": 3.8, "content": "日村 役名 屑 山下 衆 太郎 って だけ もう 面白い 日村 キャラクター 強 頼ら しっかり ストーリー 脇 固める 役者さん 良かっ ふっと 笑え ジーンと バランス 良い 面白い 映画 でし."}, {"rating": 2.5, "content": "何で 見. いつも 仕事 合間 聴い 昼 ラジオ ゲスト 日村 よ ね. バナナマン ファン 云う 訳 けれど 映画 宣伝 絡め 番組 コーナー 面白く （ 事 成功 てる ね ） 新宿 やって来 まし. そんな 映画 見る 楽しかっ ？. 実は 後 見る 本命 映画 前 丁度 いい 時間. ;^_^ A."}, {"rating": 1.8, "content": "思っ 感じ 違っ. あと 日村 主役 のに あんまり こ. もっと バチバチ 日村 戦っ ほしかっ."}, {"rating": 1.4, "content": "バナナマン コント DVD 見 ほう 有意義 時間 過ごせ. バナナマン 日村 主役 宣伝 おき 少し 前 流行っ みっちー 真似 福山雅治 真似 喋り 方 坂本龍馬 役 映画 監督 一 番目 立っ 最大 汚点. 監督 オ 〇 ニー 映画 金 払っ 見せ とか 劇場 もし 行っ 見 拷問 いって 過言 だろ. あと ゾンビ映画 のに ゾンビ 数 足り 疾走 感 全く パニック 少し しか ゾンビ 人間 情 うつっ 人間 助ける ゾンビ 始末. 因みに ジャケ 日村 くたばれ ゾンビ ども とか 言っ てる 開始 早々 ゾンビ 噛ま 牢屋 中 劇中 後半 くらい ただただ ゾンビ 化 いく だけ こんな シーン. もし 監督 1つ だけ 質問 屑 山下 衆 太郎 名前 面白い 思っ つけ 真顔 聞い み たい. ビジター Q 出て 頭 〇 しく だろ ？)."}, {"rating": 1.0, "content": "映画 良い 挙げる ED サンボマスター ぐらい. 日村 主役 思い 途中 出番 なし. キャスト み たら. 監督 脚本 坂本龍馬 役 ＝ 渡辺一志. 単に 自分 坂本龍馬 やり たかっ だけ なんだろう."}]}