{"rating": 3.6, "description": "恋人 ソニア 父親 経営 ブラジル 高級 リゾート地 ホテル 友人 訪れ フランク 旅 きっかけ 父親 認め ソニア プロポーズ しよ 計画 楽しい バカンス つかの間 ソニア 祖母 世話 押し付け しまう 仕方 連れ ジャングル 秘境 ツアー 出かけ フランク 予想 とんでも アドベンチャー はじまり ….", "spoiler_reviews": [{"rating": 3.2, "content": "前作 面白かっ … つっ 連日 見る もん なー. 半年 後 見 たら 違っ かも."}, {"rating": 3.5, "content": "一作 目 引き続き 二 作 目 観賞 Amazonプライム・ビデオ 400円 高い 思い 続き 気 しまっ …. レディース・デー のに 映画館 行く 気力 まっすぐ お家 帰っ 映画館 見 思え 400円 安い もん 😅. 録画 アレックス ビデオ 見 全貌 解き明かさ いく 手法 そのまま 題名 Babysitting 一体 行っ しまっ ？ ？ 展開. 変わら 笑える ✨. 個人的 前作 リアル シリーズ マリオカート カール 爺さん 空 飛ぶ 家 続い リアル T M N T 爆笑 必須 ツボ 🤣."}, {"rating": 3.5, "content": "バカ. 下らない けど おもしろい. 前作 観ず 2 見 しまっ けど 話 自体 そんな 繋がり 平気. POV コメディ って めずらしい."}, {"rating": 3.8, "content": "ハングオーバー 並み 笑え. スターウォーズ ネタ ずるい わ."}, {"rating": 4.2, "content": "いやー 笑っ パラシュート トコ 爆笑 ちゃっ 妹 ハードル 上げ 過ぎ 前編 同じ スコア 笑. もっと 期待 のに ー 前編 同じ くらい 面白かっ 爆笑 こっち ٩( ᐛ )و サム 登場 少な目 寂しかっ わぁー 笑. 間違い 友達 薦め 作品. いい って 最後 スッキリ ハッピーエンド とこ いい."}, {"rating": 2.7, "content": "うーん 笑え. あらすじ 読ん 時 面白 そう って 思っ けど. おばあちゃん とか ナマケモノ とか 好き いっぱい 詰まっ のに なぁ. なんで なぁ. 演出 カメラ 割 残念 感じ ？. 最後 落ち てる カメラ 拾っ 謎 回収 良かっ. そういう 〰 すっきり 良かっ."}, {"rating": 4.1, "content": "前作 とても 面白かっ けど 今作 遥か 超える 面白 でし 笑. 外国 コメディ 分かり づらい 言う 人 映画 世界共通 間違い 爆笑 映画 思い 笑."}, {"rating": 3.5, "content": "まさか 2 作 目 知ら 前作 未 鑑賞 まま 鑑賞 くだらな 過ぎる 中々 笑わせ くれる まさか こんな ツボ 入っ しまう 笑える."}, {"rating": 3.2, "content": "【 ハラハラドキドキ クスッと 笑える 】. 友人 薦め ？ 一緒に 鑑賞. 終始 馬鹿 てる 映画 いっ 過言 笑. 途中 ハンディ カメラ 内容 進ん く 臨場感 たっぷり 内容 重く 素直 面白かっ. おばあちゃん いい キャラ."}, {"rating": 4.1, "content": "前半 思っ 通り 展開 連続. なのに 面白い. 後半 笑い すぎ 考え 追いつか. エンディング キレッキレ ダンス 必見."}, {"rating": 3.5, "content": "ブラジル 皆さん. 聞こえ かーーー ‼ ️. 今回 主役 ばあちゃん 譲る."}, {"rating": 3.4, "content": "珍しく 続編 今作 方 ベタ 笑い. やる よー やる よー 思う 所 絶対 やらかす 笑. 爆走 おばあちゃん 純度 100% ヒャッハー っぷり 気分爽快. あと 説明 台詞 こそ 蜘蛛 噛ま 主人公 フランク （ フィリップ・ラショー ） 毒 吸い出し くれ 次 カット さりげなく 手 繋い たまらなく 好き. あんな 恋 始まり いい 思う."}, {"rating": 4.0, "content": "ブラジル ホテル 経営 お父さん 挨拶 てら 旅行 来 たら ドエライ って 話 ☆. 真夜中 パリ ヒャッハー 続編. キャスト スタッフ 同じ 前作 同様 おバカ 仕上がり 楽しい. 旅行 中 フランク （= フィリップ・ラショー ） ソニア （= アリス デイビット ） 求婚 予定 男 頼り フランク 不安 抱い 知っ しまい しょんぼり. そんな 中 男 ４ 人 オバアちゃん １ 人 ジャングル 自然 散策 行っ きり 行方不明. ビデオカメラ 発見 彼ら 足取り 探る ビデオ 観賞 会 前作 同じ 展開 ね. 現地 知り合っ セクシー 美女 ２ 人 ナンパ 洞窟 遭難 川 流さ オバアちゃん ジャングル 先住民 諍い 墜落 飛行機 決死 ダイブ 問題 映像 数々 仰け反る 鑑賞 者 達. （ ※ ダイビング 中 ″ チンコプロペラ ″ 爆笑 必至 モザイク 付い けど 大丈夫 ？ ）. 不謹慎 ギャグ 下ネタ 多目 前作 同じ パターン オモシロ いん 許せ ちゃう もっと やれ ぃ. 元気 オバアちゃん ドンドン 全面 出 くる 感じ とても 楽しい カワイ くも ″ ババア 萌え 映画 ″ オススメ 一本 (*￣ー￣) ☆. ○ キャスト ○. フランク ／ フィリップ・ラショー. ソニア ／ アリス デイビット. エルネスト ／ ヴァンサン・ドゥサニア. サム ／ タレク・ブダリ. アレックス ／ ジュリアン・アルッティ. ジャン = ピエール ／ クリスチャン・クラヴィエ. エステル ／ シャルロット ガブリ. ヨランダ ／ ヴァレリアン・デ・ヴィルヌーヴ. ジュリー ／ エロディ・フォンタン. エリカ ／ エリッサ・バシャール・ベイ."}, {"rating": 3.3, "content": "ハングオーバー! っぽい 遭難 コメディ 続編 ね 気づか. ビデオ んで 1倍 再生 てん ？ 早送り すれ よく ね ？ とか おっさん 最後 映っ 知っ のに なんで 最後 回し ？ とか いろいろ 雑 味 けど."}, {"rating": 3.8, "content": "前作 主要 登場人物 そのまま 新 キャラ 加わっ 今作. 今作 だけ 観 問題 1 作 目 続け 観る 面白い 絶対 そちら 方 オススメ （ 登場人物 関係性 つかめる 前作 話題 出 くる ）. 前作 相違 点 舞台 パリ ブラジル リゾート地 主人公 フランク 子守 婆ちゃん 守り ？ ぐらい （笑）. またまた フランク 行方不明 残さ ビデオカメラ 謎 紐解か いく お約束 展開 （ パターン 回 作れ そう ね 笑 ）. 正直 笑い 的 小ネタ 数 言っ 前作 方 面白かっ …. スケール 格段 アップ リゾート地 大自然 満喫 個人的 甲乙 つけ 難い 出来映え. あと なんか 観 人たち 居る 思っ たら 以前 鑑賞 最高の花婿 お父さん 役 娘 役 人 出演 ポイント 高し. 前作 引き続き 映画 ネタ まし 今作 127時間 ネタバレ 未見 方 要注意 （ 自分 観 のに ネタバレ 知っ もう 諦め 笑 ）. 最後 お約束 ハート フル 展開 持っ いく けど w シリーズ 短い 上映 時間 コンパクト 凝縮 テンポ 良く 観 くれる 好き （ 無駄 ダラダラ スパッと 終わる ）. 続編 やっ くれ ね ？."}, {"rating": 3.5, "content": "☆ 3 5. ばか すぎ いい. オチ よめ しまう けど 上回る かさ 面白い. やっぱり 小ネタ 好き."}, {"rating": 3.8, "content": "普通 笑える 楽しい 映画. 洞窟 シーン 個人的 とても 好き 案内役 落ち あたり くだり 良い. 撮影 遭遇 人 視点 Go Pro ?! みたい 目線 撮影 親近感 湧い. 日本 上映 これから 事 残念 原題 かけ離れ すぎ 事 とても 嫌 だって 思う. 邦題 つける 人 もう少し 観客 信じ 原題 ニュアンス 伝わる 欲しい ましてや 最後 原題 出る 苦笑. そこで − 0 2 笑."}, {"rating": 3.9, "content": "ハングオーバー! カメラを止めるな 好き 観 方 いい 勧め 鑑賞 まし. ストーリー 作り方 まさに 上記 作品 同じ スケール 違う 笑. 危機 打開 す べくとる 方法 全て アクロバティック 婆ちゃん 巻き込ん 大丈夫 ？ 心配 よそ 次 次 アクロバティック 笑. 先 記述 通り ハングオーバー! 好き 一見 価値."}, {"rating": 3.5, "content": "2016 11 20 鑑賞 フランク 恋人 ソニア プロポーズ 為 友人 達 ブラジル リゾートホテル 訪れる ソニア 祖母 ジャングル 秘境 ツアー 連れ 行く 羽目 ハンディカム 残し 行方不明 ソニア 達 残さ 映像 見 みる … 話 フランス コメディ 事 本当に 不安 でし 気楽 笑い 見 おバカ コメディ でし POV コメディ 有り そう 無かっ 逆転 発想 気に入り まし 映像 一気に マヌケ よ ね ナマケモノ 落下 シーン 声 出し 笑い まし 笑 次回作 期待 75点."}, {"rating": 3.5, "content": "下ネタ ちょいちょい けど 面白い. 大好き コメディ 映画 笑. ホント 笑える おばあさん シーン 最高 日本 笑い 感じ ちょっと 違う 外国 コメディ 日本人 笑える 人 少ない かも. 普通 笑え 笑."}, {"rating": 3.8, "content": "前作 続編. 今回 相変わらず ハチャメチャ けど 爆笑 ポイント 豊富. テンポ 良さ 魅力. 気軽 気持ち 観."}, {"rating": 3.0, "content": "似 映画 ボンボヤージュ って けど よ よっぽど マシ ね."}, {"rating": 4.0, "content": "バカバカしい けど 最高 元気 でる 映画. 前作 そう けど ちゃんと 結末 良い."}, {"rating": 4.3, "content": "3人 性格 キャラ 分かっ てる 分 前作 最初 ずっと おもしろい ばー 吹っ飛ば 時点 もう 声 出して 笑っ."}, {"rating": 3.6, "content": "夏休み 前 見 たかっ. 内容 くだらない けど ほんとに 面白い. 笑い 止まら."}, {"rating": 2.2, "content": "仲間 フィアンセ 連れ. ツアー 訪れ 途中 逸れ しまい … お話. コメディ. 最初 テンポ よかっ. 小ネタ ギャグ 外し ばかり. 暴力 過度 お色気. 気楽 見れる 作品. 派生 作品 アリバイ ドットコム 方 よかっ."}, {"rating": 4.3, "content": "真夜中 下品 度 下がり ストーリー キレイ どちら せよ 面白い."}, {"rating": 5.0, "content": "ヤバい めっちゃ 面白い. 三 作 全部 観 まし. 下劣 下品 ほぼ 出さ こんなに 面白い って 凄 すぎる. ストーリー 言う ギャグ 最高 笑. パリ アリバイ 面白く ぜひ 観 欲しい."}, {"rating": 5.0, "content": "こんなに 腹 抱え 笑える コメディ って なぁ. イニエスタ みたい やつ 愛しい."}, {"rating": 5.0, "content": "gopro 買お. アドベンチャー 要素 だけ 最高 よ. 真夜中 パリ ヒャッハー 続編. （ そろそろ 原題 まま いいじゃない ？ ）. 前作 ベビーシッティング タイトル 通り 子守 今度 バー 連れ 島 行方不明. カメラ だけ 見つかる. アレックス 馬鹿さ 加減 やばい 前作 拍車 かけ 迷惑 かけ まくる. スカイダイビング ナマケモノ ぶらんぶらん てる チン 子 大爆笑 こんな 笑える. プロポーズ サプライズ 気まずい 空気 こっち 俯き 加減 下 唇 出し 表情 見 しまっ. ハングオーバー 127時間 ブレアウィッチ グリーンインフェルノ オマージュ パロディ 要素 前回. outro lugar salome de bahia."}, {"rating": 3.8, "content": "フランス コメディ 🇫🇷 おバカ シリーズ. 本当 アホ 映画 笑える. 2 作 目 一 見 方 いい. フレンチ ジョーク ツボ くる アメリカン いい ❗ ️."}, {"rating": 3.5, "content": "頭 おかしい 友達 名前 っけ 力 増し アホ すぎ 好き. 前作 併せ み ほしい ww."}, {"rating": 3.8, "content": "前作 引き続き 鑑賞. 大爆笑 けど クスクス しまう 様 感じ 続く 映画. 映像 感じ せい 観る 少し 疲れ 全体的 面白く 好き."}, {"rating": 3.0, "content": "婆ちゃん いいね. ナマケモノ しっかり 最後 描い いれ もっと 良かっ だけど…."}, {"rating": 3.2, "content": "【 2018 8 20 ／ 23 】. 2 作 目 一気 見 ー. 自然 探索 行っ たら ハプニング 連発 って 内容 ◎. 前作 同様 えな すぎ 笑っ 笑. 完全 18禁 笑. おばあちゃん パンチ きき すぎ … 笑. 1 作 目 方 好き なあ (･ω･) ♪."}, {"rating": 3.4, "content": "1 面白かっ おバカ すぎる …。. おばあさん ヤンチャ すぎ 笑 あと ナマケモノ シーン めちゃめちゃ 笑っ."}, {"rating": 4.3, "content": "ハングオーバー! 的 映画 求めて 見 けれど めちゃ 面白い ^ ^. むしろ 規模 とか 演出 とか こっち 方 すごい. GoPro みたい カメラ 撮影 映像 迫力. やらかし 隊 やっ カメラ 拾っ 捜索 組 追って 見 いく スタイル やらかす プラス 場 いない 人 本音 とか 内緒 あれこれ 更 笑える ^ ^. 一番 好き おばあちゃん. 実は 一番 楽しん でる だろ お年 想像 パワフル 凄まじかっ 笑. あと地 味 原住民 べったり 笑っ."}, {"rating": 3.8, "content": "おばあちゃん … いいねぇ〜 どんどん 好き ゆく 展開 面白い. バカ 一 人 けど アメリカ 喜劇 わざとらしく ビデオカメラ 映像 使っ ストーリー展開 脚本 見事. IZ オーバー・ザ・レインボウ いつ Happy しまう …."}, {"rating": 3.5, "content": "面白かっ シーン 好き シーン けど あまり 感情移入 かも. おばあちゃん ◎."}, {"rating": 4.3, "content": "笑える ポイント テンポ 良く ◎. おもしろかっ. 夜な夜な うとうと 観 のに. 覚醒 眠れ 注意 笑."}, {"rating": 3.8, "content": "好き すぎ 続編 み ちゃう. 今回 ナマケモノ おばあちゃん 😂. クレイジー おばあちゃん. 大好き すぎる 😂. 主人公 フランク. いっつも 可哀想 けど （笑）. しかも なぜ 最後. ほっこり みたい. 笑える 😂. とにかく 書き たい けど. おもしろい すぎ. 書け よ （笑）."}, {"rating": 2.2, "content": "もっと 笑える 作品 思っ それほど. 馬鹿 過ぎる しらける さじ加減 日本人 フランス人 違う でしょ ね. お薦め ませ ね."}, {"rating": 3.4, "content": "笑える シーン ちょっと ツボ 入ら. メイン キャラクター あんまり 感情移入. ちょっと イラ つく シーン …. 婆ちゃん 良かっ."}, {"rating": 3.3, "content": "フランク 恋人 ソニア 悪友 ブラジル 高級 リゾートホテル 訪れる 旅 きっかけ ソニア プロポーズ しよ 考え 祖母 世話 押し付け しまう やむなく フランク 友人 祖母 連れ ジャングル 秘境 ツアー 繰り出す 一行 ハンディーカメラ 1 台 残し 行方不明 ー."}, {"rating": 3.5, "content": "作業 流し 見 じゃ ー 婆ちゃん 最高 すぎ でしょ 笑 かなり 面白かっ 後日 ちゃんと 見直し 100% 評価 上げ."}, {"rating": 4.4, "content": "まじ 気持ちいい とこ カメラ 持っ てる やつ バカ すぎる 慣れ クソワロタ めちゃめちゃ べ 婆ちゃん せい もう 全部 おもろい."}, {"rating": 3.3, "content": "ムハンマド ヨーダ やり取り まじ 爆笑. 下品 こっち 抑え 面白かっ."}, {"rating": 4.5, "content": "くだらなく いい 感じ 一応 続編 けど 見 OK. 主人公 前半 追い詰め いく けど 描写 結構 しっかり 描か 落ち込む 洞窟 探検 行き 遭難 ピンチ 理由 どれ 深刻 のに マヌケ どんどん 続く 笑う しか なくなっ くる."}, {"rating": 3.7, "content": "おもし れぇ. クモ 毒 吸い とっ もらう シーン パラシュート ブラブラ てる シーン 大爆笑. 下ネタ 満載 けど ヤ らし. コレ 観 腹 底 大爆笑 人 同情 しまう. 逆 50歳 過ぎ 今 コレ 大爆笑 自分 幸せ 思う ぞ. かなり ツボ っ 映画."}, {"rating": 3.4, "content": "まじ アホ 映画. テスト 期間 勉強 放置 見る 最高 見方 思う."}, {"rating": 3.7, "content": "内容 まず 邦題 数 年 見 中 1番 ダサい 前作 真夜中 パリ ヒャッハー 流れ けど 合わせ ダサい 原題 baby sitting 原題 人 名前 分かり づらい 邦題 変える 多い けど 原題 まま 充分 理解 前作 内容 的 そちら まま 方 よかっ ちなみに 今作 原題 baby si tt in g2 もう ベイビーシッティング 関係 けど. 内容 的 良く てる 思う コメディ ベタ いわ 所 綺麗 踏み つつ フリ 入れ 落とす 的 とこ 入れ つつ 最後 大団円 ハングオーバー 的 感じ そう けど POV オチ じゃなくて メイン 大 部分 取り入れ いく 手法 先 期待 万人 楽しめる じゃ 思う やはり 前作 良さ なぁ 今作 おばあちゃん ナマケモノ MVP. ニコラ・ブナム フィリップ・ラショー 袂 分かち 新作 撮っ けど ニコラ・ブナム 方 全然 おもしろく フィリップ・ラショー 新作 期待. 2018 71."}, {"rating": 1.0, "content": "フランス イモト 物語 的 宣伝 騙さ 鑑賞 イッテQ イモト 方 倍 楽しい 倍 命がけ. もし 宣伝 知ら なけれ 楽しめ だろ イッテQ 全然 違う 話. こういう 嘘 やめ ほしい 🤥."}, {"rating": 3.4, "content": "結局 真夜中 パリ〜 今作 どっち 見れ いい よー 笑. いやー おもろい 久々 コメディ こんなに 笑っ わー. これぞ 感想 真面目 書く 馬鹿らしい 映画 ね 🤪 🤪 🤪 🤪 🤪. 次回作 ？ 前日 譚 ？ 真夜中 パリ〜 方 評価 高い 楽しみ. 断然 ハングオーバー こっち 派."}, {"rating": 3.9, "content": "どっち 前回 方 若干 面白かっ けど 今作 かなり 笑え 😂. おばあちゃん スクーター 乗っ 追いかけ くる とこ 本当に 笑っ. 笑い たい 時 本当に おススメ シリーズ 笑. 下らない けど 笑."}, {"rating": 3.3, "content": "前作 楽しめ. 個人的 主人公 気 弱い 共感 笑."}, {"rating": 4.4, "content": "前作 負け 劣ら おもしろかっ 単純 前作 方 ぼく 好み かなっ. 登場人物 全員 おもしろいっ 珍しい ね エルネスト 好き 年 1 作 ペース 作っ 欲しい."}, {"rating": 3.2, "content": "おばあちゃん 最強. 気分転換 笑える ライト 映画. 下ネタ 気 しない 人 好きな人 楽しい 思う. 途中 ゴープロ 手動 撮影 シーン 酔い やすい 人 気 つけ. ブレアウィッチプロジェクト 酔わ なけれ 大丈夫."}, {"rating": 4.0, "content": "楽しかっ. ただ ふざけ てる だけ じゃ よく ストーリー ハチャメチャ けど 極悪 感じ 好き. 嫌 けど 吹き飛ん （笑）."}, {"rating": 3.6, "content": "バカ映画. 映画 おばあちゃん 一番 やばい. ナマケモノ やばい. ハングオーバー っぽい 構成 楽しく みれる. そんな. 役者 体当 演技 すごい. やっぱり おばあちゃん ナマケモノ なぁ. 見 なきゃ 損. ヒャッハー てる ハング ほう かも けど ハートフル 少し ほのぼの."}, {"rating": 3.5, "content": "真夜中 方 若干 好き けど 0 5点 刻み てる 同 スコア 下さい 😅. 相変わらず おバカ 作品 中 脇役 エルネスト 婆ちゃん 良い 味 出し まくっ 😆. 同じ フランス映画 TAXi シリーズ 部長 キャラ エルネスト 被っ 感じ まし 👍. 流石に 娘 達 一緒に 鑑賞 事 出来 ませ …. 大人 嗜み 下さい ませ 😅."}, {"rating": 3.6, "content": "ホント しょ ー くだらなかっ 笑笑. 飛ん でる ナマケモノ 地味 怖い 笑笑."}, {"rating": 2.5, "content": "下ネタ 笑い 取っ てる やつ どうも フランス コメディ 合わ 面白く 普通."}, {"rating": 3.7, "content": "卵 食べる シーン 驚き あまり 思わず 口塞 じゃっ よ 🙊. はぁ 男 バカ すぎ なんか もう 最高. 本当に 面白かっ 前作 面白い. 他人 ぜひ オススメ たい けど リアル オススメ 自分 バカ 加減 露呈 そう …. まぁ 好き だけ オススメ ね まじ 面白い 見."}, {"rating": 3.5, "content": "こういう 類 作品 エキストラ ええ 結構 まじめ 出演 たい."}, {"rating": 3.3, "content": "2018年 67本 目 7月 1本 目 鑑賞. シリーズ2 作 目. コメディ 映画. 展開 前作 なんら 変わら 面白 しっかり 維持 てる 続編. 変わっ 言う 舞台 時間帯 だけ 手法 展開 そのまま. ホーム ビデオ 面白おかしく 撮っ 周り 人間 偶々 観る シチュエーション. 手ブレ あまりに 酷く 気 方 気 かも しれ. 3 作 目 是非 作っ ほしい. 気 抜い 楽しく 観 作品 中々 珍しい."}, {"rating": 3.8, "content": "前作 越え きた. 無理矢理 パリピ 演出 前作 同様. 洞窟 ガイド 失踪 毒蜘蛛 襲撃 先住民族 パーリナイ スカイダイビング 見どころ まくり. 子供 観 けど. 元気 なれる 映画."}, {"rating": 4.0, "content": "学生 悪ふざけ って 感じ ノリ 作品. ベタ 笑い 下品 笑い エロい 笑い … いろんな 笑い ギュッと 詰め込み まし. 真面目 お笑い 映画 作りました って 感じ. POV 映像 手ブレ 目 回り. ナマケモノ とても 可愛い 💕 笑わせ くれ."}, {"rating": 4.5, "content": "ヒャッハー シリーズ 第 二 弾 （ 嗚呼 なんて 不幸 邦題 … ま ー ）. 日本 ２ 作 目 方 先 公開 しまっ 本 シリーズ. 自分 ２ 作 目 世界の果てまで ヒャッハー （ ２ ２ 世紀 頃 読む かも 知れ 人 説明 おく ２ １ 世紀 日本 世界の果て 行っ Q TV番組 流行っ おっ ※ 捕捉 ： TV 映像 映る 箱 ） １ 作 目 真夜中 パリ ヒャッハー 先 見 しまっ 申し分 超 楽しめ まし. シリーズ 魅力 ホラー なんか よく 使わ POV 方式 コメディ 転用 単なる テクニック 転用 だけ 大 傑作 コメディ はず. ちゃんと 笑い 狙っ フリオチ 散りばめ フランス らしい エロ ムゴイ アメリカン コメディ はやり にくい ネタ あえて 果敢 チャレンジ こそ 結果 思い. もし 本作 全力 楽しむ ぜひ 一 作 目 真夜中 パリ ヒャッハー み いただい 見る 良い かも. ２ 作 目 １ 作 目 負け 劣ら オモロイ ギャグ オンパレード. 僕 超 満足 まし. ３ 作 目 つくっ くれ ーーラショー 監督. アメリカ とか 呼ば ホイホイ いっ ちゃわ フランス 心おき ハチャメチャコメディ 作っ 欲しい."}, {"rating": 3.0, "content": "まさかの. 伏線 張り 的 映画 びっくり. 伏線 回収 徹底 振り. 楽しめる 人 おお そう. 下ネタ 多々. おすすめ 相手 限ら … 笑. ハングオーバー!. 記憶喪失 過去 流れ. カメラ 過去 戻っ いく. 似 てる 感じ. . まぁまぁ 楽しめる かも ☆. ありがとう ござい まし."}, {"rating": 4.0, "content": "前作 好き. ついつい 吹き出し ちゃう 面白. ヨランダ ナマケモノ 最高 w. 見 終わっ 後 フランク ちょ ーイケメン 見える 不思議 w."}, {"rating": 3.7, "content": "1 作 目 同様 ハングオーバー 的 正統派 ミステリアスコメディ. 今回 姥捨山 切ない テーマ さえ 織り込ん しまっ. アカデミー賞 取れ 不思議 笑."}, {"rating": 2.5, "content": "ブラック 香り アウトスレスレコメディ かも … くらい 気持ち み たら 意外 良き 話. 遭難 人達 ビデオカメラ 映っ 映像 手掛かり 探そ 順番 み いく けど 遭難 組 結構 アドベンチャー 笑う って 次 起こる だろ ？ とか どう やっ 切り抜ける だろ ？ とか 考え ワクワク. 捜索 組 遭難 組 アホ 行動 呆れ ちゃっ ビデオ 内 衝撃的 事実 知っ しまっ 2 方面 見れる 面白かっ."}, {"rating": 3.0, "content": "ミュータントタートルズ ？. 粗筋 フィルマ ざんす ⬆. 所々 笑え 景色 美しすぎて そちら 気 取ら しまう. 何より おバカ やらかし 笑い 構え 肩透かし 喰らう 笑い 多い. あと なんか 真面目 お洒落 笑い 突き抜け. 折角 ダメ シチュエーション 揃っ のに 高校 修学旅行. 足り ねぇ."}, {"rating": 3.4, "content": "映画 観る 気合い 観 コメディ 映画 以下 クオリティ けど ふつう 笑っ."}, {"rating": 3.9, "content": "コメディ 映画 6本 目. ストーリー 纏まっ キャラクター 良し コメディ 映画 当たり 久しぶり. 異文化 交流 くらい 加速 的 面白く 最後 映画 観 人 おばあちゃん お気に入り キャラクター 違い. フランス産 コメディ 映画 恐る べし."}, {"rating": 3.2, "content": "フィリップ・ラショー かっこいい ♡. ナマケモノ かわいい (*´∀｀*)."}, {"rating": 3.7, "content": "1 前 にこっち 見 ちゃっ けど 問題 なし. おばあちゃん タフ すぎる 主人公 超 不憫. 笑. タートルズ 笑っ."}, {"rating": 3.0, "content": "フレンチ 気楽 おバカ ムービー. フレンチ ジョーク 個人的 そこそこ お腹 抱える 笑え. けど まあ 終わり良ければ全て良し. おばあちゃん 元気 なおも 良し."}, {"rating": 4.0, "content": "くそ 笑っ わ wwww. まじ バカ すぎ やる 全て ハプニング 奇跡 w. おばあちゃん 良き ナマケモノ 空 シーン クソ 笑っ ww. gopro もどき 撮っ てる 感じ 今 っぽい 画面 変 みやすかっ. こっち 1 思っ 見 ちゃっ けど 平気 くそ おもしろい."}, {"rating": 4.3, "content": "後半 にかけて 面白く っ ～. ナマケモノ おばあちゃん ツボ."}, {"rating": 4.0, "content": "去年 観 たかっ けど 観 シリーズ. パリ 好き. パリ ね 笑い 心 温まる. けど ね (*´-`).... 相変わらず はち ゃめちゃぶり. 今回 ハング シリーズ 負け. いない きが. おばあちゃん 笑. おばあちゃん もうこん. 絶対 うける わ 思っ たら 案の定 笑. おばあちゃん 早い 笑. 飛行機 合戦 お腹 かかえ まし 笑. そん もって 迷わ 川 飛び込む し笑. ナマケモノ 一緒 空 飛ん 笑. だけど 無事 結婚 よかっ ね. 最後 いい たく まし 笑."}, {"rating": 3.0, "content": "くだらない けど 嫌い じゃ. ハングオーバー 少し 似 ストーリー 進め方. 画面 揺れ 少し 酔い."}, {"rating": 3.0, "content": "のに 2 借り しまっ よ なあ～ ヒャッハァ ～."}, {"rating": 4.8, "content": "ハングオーバー 見 誰 思う 事 エンドロール 映画 欲しい. まさに ハングオーバー エンドロール そのまま 映画 映画. 南米 楽園 行方不明 ゴキゲン 主人公 一 行 彼ら 持っ カメラ だけ 発見 再生 ？. めっちゃ バカ くそ 楽しい 旅行 たく."}, {"rating": 3.4, "content": "バカ 気持ちいい くらい 笑. 気軽 観 系 コメディー 楽しかっ. キャラ バカ みたい もう ギャグ. おばあちゃん もう 最高 でし 笑笑. それにしても ヒャッハー 凄い タイトル w."}, {"rating": 3.5, "content": "真夜中 ほう 好き. やっぱり エルネスト キャラ ツボ おばあちゃん オネエ 原住民 ものすごく スタイル 抜群 所作 とても 上品 美しい ！) にも ツボ り まし."}, {"rating": 3.8, "content": "み ー アホ すぎ おもしろい w. つまらない わー 最初 思い かけ けど ビデオ 見返し てる あたり 笑い 止まら w ナマケモノ … かわいい … 全力 空 飛ん めっちゃ わらっ 笑笑."}, {"rating": 3.5, "content": "今度 ソニア 父 ブラジル ヒャッハー お話. 相変わらず アホ 全開 パリピ 映画. アレックス 本当に ヤバい やつ ？ 心配 人 指輪 まず 手 取っ ちゃ ダメ でしょ 以外 アレックス 行動 だけ 笑え 多かっ. おばあちゃん 飛行機 並 走 てる とこ 飛行機 飛ん チラチラ ナマケモノ 映っ てる 腹 抱え 笑っ. あと 女の子 2人 エロい."}, {"rating": 3.8, "content": "恋人 ソニア 父 認め プロポーズ しよ 意気込ん フランク. そんな フランク ソニア 友人 達 一緒に ソニア 父 運営 リゾートホテル 向かっ. だが 道中 誤っ プロポーズ 用 指輪 友人 飲ん しまう. そんな 幕開け 始まっ 旅 皆 楽しく バカンス. 秘境 ツアー ソニア 祖母 一緒 行っ フランク 達 そのまま 行方 くらまし しまう. ホテル 残っ 女性陣 ソニア 父 手がかり フランク 達 動画 発見. 再生 みる 事. ヒャッハー 展開 楽しめ. ぶっ 飛び 度 ３ 比べる 控えめ. ヒャッハー シリーズ 見 終わっ 後 楽しい 余韻 残る いい."}, {"rating": 4.0, "content": "続編 たら 面白 down 思い スケールアップ 面白い. 相変わらず 下品 けど 婆ちゃん 年取っ てる だけ 大人 なー って 思う 作品 クレイジー 好き."}, {"rating": 4.2, "content": "1 作 目 かなり 面白かっ 続け 鑑賞. 1 作 目 同様 カメラ 拾っ 映っ てる 遡っ 辿っ いく スタイル. 序盤 ばあちゃん 吹っ飛ば す もうこ バカ 達 天然 っぷり はほん 笑える wwww. Gopro 使っ ？ たぶん. 海 映像 とか スカイダイビング シーン 臨場感 とても 楽しめる ストーリー展開 全く ダレ 観 おすすめ おもろい. 邦題 ちょっと 微妙 けど ww."}, {"rating": 3.6, "content": "ナマケモノ スカイダイビング 笑い まし 高速 車椅子 卵焼き トイレ 出 時 顔 愛す べき おバカ ね 世界観 大好き."}, {"rating": 2.5, "content": "フランス式 POV コメディ たま バカバカしい 映画 いい もん."}, {"rating": 4.0, "content": "フランス 版 ハングオーバー! 言っ (￣∀￣). 父親 挨拶 為 南 リゾート地 親友 達 向かっ 先 ハプニング 描い ドタバタ コメディ (*´艸｀*). 完全 POV 視点 カメラ 収め とんでも 映像 大勢 見る 流れ 笑い 誘う (*≧ ︎ ∀ ︎ ≦ ︎ )∩ ︎ 〃. おばあちゃん パワー 凄い Σ (* ﾟェﾟ *). 前日 譚 チェック たく まし (｡-∀-)."}, {"rating": 3.4, "content": "人 トゥルーブラッド ジェイソン じゃん 笑笑. まじ セックス ボディー すぎる 笑笑."}, {"rating": 3.6, "content": "ヒャッハー 第2弾. 今度 エコ リゾート ヒャッハー w. 変わら おバカ すぎ 面白かっ ー."}, {"rating": 4.0, "content": "やはり 二 作 目 真夜中 パリ インパクト 感じ 見せ 方 基本 的 同じ だし それでも 笑っ しまっ けど 婆ちゃん 良かっ エロディー・フォンタン 可愛かっ 次回作 ヒロイン ね."}, {"rating": 3.7, "content": "POV 映画 楽しい 話 自体 いろいろ めちゃくちゃ 面白かっ 考え うる 最悪 パターン すべて 片っ端から 実現 感じ 友達 バカ すぎ 時々 焦っ けど まあ 全部 いちおう 無事 おわる すっきり おばあちゃん 好き もちろん ナマケモノ かわいい パラシュート とこ 笑っ しまっ. こっち 1 作 目 思っ 見 始め けど ちがっ エンドロール 気付い 笑 順番 逆 ちゃっ けど 真夜中 ほう 観."}, {"rating": 3.5, "content": "過去 鑑賞 記録 🎬. 前作 及ば けど … ヒャッハー 世界観 楽しめる 笑. おばあちゃん 最強. ナマケモノ 飼い たい ☆."}, {"rating": 4.0, "content": "あらすじ 読ん ハングオーバー 似 てる 思っ けど ハングオーバー 好き かも. 鳥 卵 下り 1番 笑え. 邦題 見る 気 起き もったいない _(: 3 ∠)_."}, {"rating": 4.1, "content": "真夜中 パリ 観 しっかり 登場人物 理解 しっかり 楽しめ. 個人的 前作 倍 面白かっ って 前作 友達 馬鹿さ 加減 若干 イライラ けど 今回 分かっ 落ち着い 見れ あと 島 開放 感 良かっ なー. なんと 言っ ばー 面白 すぎ. めちゃめちゃ ファンキー 86歳 ばー ちゃんと 思え 飛び込み かっこよ すぎ 笑笑. 鳥 卵 シーン 絶対 笑える. 部族 交流. あんな 友達 たら 被害 被る けど めっちゃ 人生 楽しん そう なー."}, {"rating": 3.3, "content": "フランス ふざけ 映画 ね \\(´▽`)/. 真夜中 … ほう 好き ☆."}, {"rating": 3.6, "content": "１ 作 目 方 良かっ. やっぱり 笑う. 彼ら いかれ すぎ 好き."}, {"rating": 3.8, "content": "あ べ … パート ２ ？. 全然 面白かっ 問題 無かっ OK OK こいつ 観 たら 世の中 だいたい OK OK. プロポーズ 父親 ご挨拶 って ブラジル 行き まあ バカンス けど ね ？ もっ バカンス って 言っ たら はしゃぐ わな ？ こいつ はしゃぐ レベル 半端ない 巻き込ま レベル ？. 何で どう 巻き込ま かっちゅう ？ 落ち カメラ 語っ くれる ほ ー なるほど POV システム ね ？ なるほど なるほど … なんて 感心 てる 場合 じゃ ねー じゃん ヤバい 度合い 青天井 じゃ ねー こりゃ ヒャッハー わ ？ タイトル ？ って 思っ けど 間違い ねー わ！ ヒャッハー 以外 何者 ねー わ！. 中でも 婆さん すげ ぇの 途中 婆さん カメラ イン たび ニヤニヤ 止まら ったく バカ なあ くだ ねー わ！ 余裕 突き抜け 行く 完全 お手上げ. へー フランス映画 こんな ね ？ 甲斐バンド ビックリ だろ ？."}, {"rating": 3.3, "content": "伏線 回収 的 部分 主役 真面目 思っ たより マトモ 印象. バー たくましく 安心 見."}, {"rating": 3.4, "content": "GO Pro 版 ハングオーバー. エステ 屁 こい 深刻 時 鼻くそ ほじっ 食べる女 友達 最高 おもしろかっ みんな ボケ 倒し けど 淡々 奇行 繰り返す その子 ばかり 目 追っ しまっ."}, {"rating": 5.0, "content": "相変わらず 面白 すぎ 笑い まくり まし ꉂꉂ ᵔᗜᵔ たま 出 くる 他 作品 使い方 斬新 すぎ 笑う しか ꉂꉂ ᵔᗜᵔ ナマケモノ 1番 笑っ ww. POV 映像 健在 撮り方 見せ 方 話 展開 ぶっ とんだ キャラ 笑い どれ ツボ すぎる ほんと 好き わ ♡ みなさん 鑑賞 際 深く 考え 身 委ね ましょ （笑）. ２ 作 終わる 勿体ない よ ーー もっと 見 たい よ ーー. 散々 笑わ とい 最後 ほっこり 持っ こう 感じ とか 含め 最高."}, {"rating": 3.0, "content": "相変わらず アホ すぎる 🤣. 婆ちゃん 大好き. 1 作 目 方 個人的 好き けど. こっち いい."}, {"rating": 3.6, "content": "おもろかっ. バカ すぎ 呆れる けど ね よかっ. 最後 ダンス すき."}, {"rating": 3.4, "content": "前作 くらべる かなり 強引 スクリプト. 前作 好きな人 おまけ 観る ちょうど いい."}, {"rating": 3.0, "content": "間違え こっち 先 見 もた やん. パリ 方 先 よ ！( まあ 繋がり そうかな … ？). タイトル イメージ まりお カート みたい 話 思っ けど 全然 普通 コメディ ね 笑. みんな 高 評価 てる イメージ けど 笑い ツボ あんまり 合わ そんなに 面白い 思わ なあ. まあ ナマケモノ 空 飛ん たと こぐらい ？( ？). まあ そのうち パリ 方 見 みよ～ 思う."}, {"rating": 3.6, "content": "馬鹿笑い まし. 部族 追いかけ シーン パラシュート 降下 ナマケモノ 飛ん でる めちゃくちゃ 笑い まし. 男 友達 馬鹿さ 加減 前作 変わり 笑っ. あー おもしろかっ."}, {"rating": 3.8, "content": "ソニア おばあちゃん ヨランド. 元気 ファンキー だし. とても 愛し 感じる キャラ ◎ 笑. 実際 ビデオ まわし てる 視点. 映像 中心 最初. とても 違和感 けど. 最後 方 全然 気. 笑える シーン 結構. ちょくちょく 繋がり. いろんな 下り. おもしろかっ ◎. 最後 エンディング みんな. ダンス シーン 個性的."}, {"rating": 3.7, "content": "出だし ソニア ラブラブ. 子守 パネル いじり おなじみ メンバー 一瞬 もう 間違い な！ って 笑. 1 繋がっ わかり やすい. 先 こっち 見 実は 前 メンバー こんな 事 まし ‼ ︎ レミ 子守 見 面白い かも うまく てる ☺ ︎. ツッコミどころ だらけ もう おかしく おかしく. 邦画 あまり 映画 観 場所 舞台 楽しい. All gone South !!!!!. ヒャッハー. 常に ゴープロ って まさに 現代 的 映画 どう やっ 撮っ 編集 てん やろ 楽しかっ やろ なー. 手法 完全 味 しめ ジャンル 監督 脚本 主役 って すご すぎる 笑笑 1番 変態 バッキバキ 体 よかっ. 映画 好きな人 *\\(^o^)/*."}, {"rating": 1.0, "content": "海外 おバカ ムービー 基本的 ツボ 合わ 避け まし 予告 なかなか 面白かっ レンタル. 残念 予告 ピーク でし. チャレンジ 自分 後悔. 全体的 評価 高い 少数派 思い … …。. 邦題 通り ヒャッハー 感じ ふざけ 倒し おバカ だけ 全然 面白く. とにかく ボケ ベタベタ 子供 考え そう ふざけ いい 大人 真剣 てる だけ 正直 痛い 映画 でし. 同行 者 ハゲ アホ 設定 元凶 かも しれ. 行動 狙い すぎ むしろ邪魔 レベル. 洞窟 ガイド 先週 とか 落下 まだ クスっと 出来 まし ハゲ 行動 苦笑い 服 ロープ しかり. 約 一 時間 半 中 笑っ 滑走路 爆走 おばあちゃん. 特典映像 いい 感じ 滑っ なかなか 肝 据わっ DVD 冷静 考える 逆 少し 笑える 逸品 ？."}, {"rating": 3.8, "content": "いや ぁもうほんとにお バカ まさに ヒャッハー 感じ. こっち 2 作 目 って 後 知っ けど 全く 問題. ハングオーバー 確か 似 けど こっち シラフ あんな 感じ やっ てる こっち 方 狂っ てる 笑."}, {"rating": 3.8, "content": "ソニア おばあちゃん 強 すぎる. 凄い サバイバル てる けど 海 とか 自然 とか ほんと 綺麗. 原住民 くだり 笑っ. いや 笑う いっぱい 夜中 のに 声 出して 笑っ しまっ 笑. 話 作り なにか 起き ビデオ 観 色々 分かり ハッピーエンド って 感じ すごく 好き 作り でし. 友達 とか 恋人 笑い 観る ちょうど いい 二 作品 でし. どっち 同じ くらい 好き."}, {"rating": 4.0, "content": "主人公 のに こう コメディ 最高 ヒャッハー."}, {"rating": 4.0, "content": "ヒャッハー. シリーズ ほんと おもろい 笑笑. 心 ヒャッハー. 今回 舞台 ブラジル. 絶対 前作 越える ろー ワクワク 度 MAX. 案の定 越え ー. 大自然 中 予想 越える 展開 終始 わらいっぱなし 笑笑. ガイド 転落. 卵 丸焼き. 毒蜘蛛. 飛行 てる 男 撃ち落とす. 先住民 ラリラリ パーティー. ばば ぁと 先住民 カーチェイス. 飛行 機 燃料 ちゃ ー. パラシューーーート. ほんと 予想 次々 テンポ よく 起こる 笑い っぱなし. 割り CG しっかり クオリティー 高い. テンション 下がっ てる 人 必見 よ."}, {"rating": 3.3, "content": "バカンス てら 実家 ご挨拶 プロポーズ はず はち ゃめちゃやらかす ヒャッハー 第 二 弾 今回 残さ ビデオ 見る 形式 📹 おばあちゃん いい キャラ 👵 👍 一作 目 真夜中 パリ ヒャッハー 面白かっ けど 考え 観 感じ いいね！."}, {"rating": 3.4, "content": "評判 良かっ オンデマンド 鑑賞. パパ 役 人 って ボン ･ ボヤージュ 出て た人 ？. ハゲ とにかく バカ すぎる 笑. あいつ やらかす 度 仲間 ポカーン (ﾟдﾟ) 笑. 民族 怒ら しまい 島 脱出 時 お婆さん 電動車椅子 猛 スピード 走る 姿 一番 ウケ 笑. バカ 通し ラスト バカ やっ 終わっ ほしかっ. やっぱ 自分 コメディ 合わ 😅."}, {"rating": 3.4, "content": "こいつ くだらな 最高 えげつな グロ 安心 笑える きっと 作る 難しい 映画 でしょ 前作 らしい 暇 時 見 たい."}, {"rating": 3.0, "content": "2 作 目 知ら こっち 観 しまい まし 問題 楽しめ まし. 林家ぺー パー子 夫妻 ヒャッハー 日本版 予告 大笑い 観 まし 🤩. ヨ ランド おばあちゃん 最高 でし （笑）. 1 作 目 観 たい 思い 👍."}, {"rating": 3.3, "content": "サイコー 面白い って 程 けど 不意打ち シーン 箇所 爆笑. 最後 飛行 シーン お決まり 感じ けど. 面白かっ 笑. 気軽 み まし ー."}, {"rating": 4.1, "content": "めちゃくちゃ すぎる パラシュート なし ナマケモノ オオハシ 終わり 方 他 部分 サイコー 笑える."}, {"rating": 4.4, "content": "シリーズ ハマっ 笑. 普通 面白い. ゴープロ もっ 旅行 いき たく. しかも 主演 監督 脚本 同じ 人 やん."}, {"rating": 4.2, "content": "相変わらず おもしろい 🤣 🤣 🤣. なまけもの 空 飛ん 🤣. お気に入り 作品."}, {"rating": 3.8, "content": "あんまり 期待. 見 けど 結構 面白かっ. 考え. 見れ 笑える 作品. ハッピーエンド. オチ 良い ☺ ️."}, {"rating": 3.3, "content": "POV コメディ っていう あまり 観 組み合わせ おかげ ドタバタ ノンストップ ずーっと 続く. ポイント ポイント 面白い スカイダイビング とこ なんか 最高 最高 けども 思い返す うーーー しまう. 部族 オカマ とても 良かっ."}, {"rating": 3.6, "content": "2018 04 12 on hulu. -------------------------. 邦題 いみ ふ. -------------------------. 観 気づい 2. とにかく ぶっ 飛ん でる 脚本 粗 展開 粗 目立つ 何故か 目 離せ 珍道 中 婆ちゃん 毒 吸っ くれ 原住民 ◎ どう やっ 撮っ だろ って シーン いっぱい やばい もう 一 回 観よ."}, {"rating": 3.8, "content": "面白い けど 前作 パリ 方 面白かっ 話 しっかり た気. ヒャッハー 感 薄い."}, {"rating": 4.0, "content": "ハッキリ いって 最高 面白い 前 知っ けど タイトル イッテQ × ふなっしー だろ センス 無 ずっと 放置 けど 色んな 人 レビュー 見 たら 評価 よかっ 試しに 観 み たら 最高 でし 予想 出来事 次 次 起こる ずっと 笑える 超 おバカ せい ハプニング 連続 ずっと 笑える 最後 ちゃんと 着陸 文句なし ただ 2 1 観 なきゃ."}, {"rating": 3.3, "content": "安定 くだらな 面白. ヨーダ ジャバザハット 登場 笑っ. ばあちゃん 身体 張っ てる. フランス映画 コメディ って. シュール 笑い だけ 思っ けど. こんな ね."}, {"rating": 3.8, "content": "頭 つかわ 面白い. よく 飽き させ 撮り方 構成 すごい 面白い 満足."}, {"rating": 4.0, "content": "こっち ヒャッハー 好き. パリ 面白かっ けど 無茶苦茶 ＼(^o^)／ 生き よかっ ね. くだらな すぎ ストーリー 微妙 けど 笑え こっち 評価. あと 今作 ヒロイン 間違い 祖母 様."}, {"rating": 4.2, "content": "真夜中 パリ 続編. 前作 甲乙 付け 難く 面白い. ばあちゃん 好き わー. 飛行機 ばあちゃん シーン ワイスピ っぽく （ パロ ？ ） 最高 笑っ."}, {"rating": 4.2, "content": "真夜中 パリ 引き続き 面白い. 散らかり まくっ あと ハッピーエンド 安心感."}, {"rating": 3.0, "content": "めっちゃ 笑える. おば ぁちゃんと ナマケモノ なんとも 言え 笑. 小ボケ 滑る 気 出し まくる 大学生 みたい 笑い 多い."}, {"rating": 3.8, "content": "1 作 目 知ら 鑑賞. 噂 面白い 聞い ハードル 上がっ けど ちゃんと 面白かっ. 電車 fulu 見 けど スカイダイビング ナマケモノ シーン 1人 笑っ ちゃっ 残り 家で 見る. あと 部族 ゲイ 存在 とか ちょい ネタ 好き すぎる."}, {"rating": 4.4, "content": "凄い 面白かっ 最後 終わり 方 すげ 良い まじ 最高 観 人 観 み."}, {"rating": 3.3, "content": "ナマケモノ 最高. ヨ ランド ばあちゃん 最強. ちょっと 引き 気味 1本 目 普通 笑え けど 倍速 観 じゅうぶん バカ映画. いや 褒め てる. スカイダイビング シーン 爆笑. エルネスト 今回 良い 味 だして ね."}, {"rating": 3.4, "content": "邦題 続編 わかり にくい. 予告 インパクト 面白 そう けど 映画 コメディ あまり 乗れ. チョコチョコ 笑える けど. 全体的 微妙. 気軽 見れる 映画 思う."}, {"rating": 3.8, "content": "最初 やばい 酔う やつ じゃん って 思っ けど 世界観 入っ たら おもしろい 😂 😂 🚀. おお ーー ああああああ Ｗ っていう. なんだろう すき ☺ ️ ☺ ️🌸."}, {"rating": 3.5, "content": "前作 更に 下らな 増し. 得 けど 面白かっ. 主人公 人 良さ 😂."}, {"rating": 4.1, "content": "真夜中 パリ ヒャッハー 続編 ‼ ︎. 今度 舞台 ブラジル ‼ ︎. いやー 前作 劣ら ずっと 笑い っぱなし ‼ ︎. 第 三 弾 希望."}, {"rating": 3.9, "content": "ヒャッハー シリーズ 本当に バカバカしく 面白い 🤣. 内容 ほぼ ゼロ ただただ 笑う ✨. 前回 引き続き 人達 よく 友達 続け 感心 主人公 そういう 間 抜け 優し 誠実 こそ 面白 がっ 見 😊 悪意 ゼロ もん ね. 婆ちゃん 最強 でし ❗ ️. 邦題 1 2 秀逸 思い ヒャッハー って 誰 考え ❓."}, {"rating": 3.2, "content": "ハングオーバー！ 的 ゆるゆる コメディ. ぁちゃんの ファンキー やら 後ろ 見 たら リメンバーミー ココ ぁちゃんなのに あたしゃ ヤダ よ 口癖 偏屈 おば ぁ 見 てる だけ 割 ヒャッハー 気. 笑い ツボ 違う 爆笑 いか けど 海外 人 好き そう アホ アホ ネタ てんこ盛り そういう 系 好きな人 もってこい なのか. クリスチャン・クラヴェ ちょっと 変わっ オヤジ 今回 絶妙."}, {"rating": 3.8, "content": "2 方 好き. 作品 R1 5 必要 ？ 今 もっと エグ R1 5 指定 沢山 ぞ. 12 ぐらい 方 良かっ ？ コメディ 勿論 エグ シーン ないし フラン スっ 案外 厳しい. 相変わらず 面白い. 1 キャラクター 知れ 映画 入れ."}, {"rating": 3.8, "content": "1 作 目 面白 すぎ 比べ しまう けど それでも くだらな すぎ おもろい."}, {"rating": 3.7, "content": "続編 欲しい タイトル アホ 世界観 出て 気 借り けど まじ アホ でし 笑 好き."}, {"rating": 3.8, "content": "期待 通り おバカ ムービー. 随所 おばあちゃん 良い 仕事 笑い まし. あと エンドロール 前 カーテンコール みたい ダンス ソロ 大好き."}, {"rating": 2.8, "content": "2 知ら …. ちょっと クスッと 出来る とこ けど. 内容 すぎ 個人的 はまら."}, {"rating": 3.7, "content": "世界 発信 変 服装. って 言い ラコステ ベスト. 着 てる あたり センス. さすが フランス. さておき 前作 日にち 置い 鑑賞. あい 変わら ヒャッハー 映画. またもや 仲間 イライラ けど. 前作 免疫 つい 笑. 前作 タフ 子供 一緒 けど. 今回 おばあちゃん. 今作 いっそう. 冒険 色 コメディ 加え. 感動 少し 加わっ てる. 最後 エンドロール いいね！. 映画鑑賞 週間 残り 一 作. そちら 明日. もはや 週間 じゃなくて 月間 って 感じ 笑. 数え 見 たら 3月5日 39 作. 明日 一作 キリ よく 40 作 笑. 見 たら しばらく フルハウス 没頭 笑. 毎日 更新 うるさく すみません でし 笑."}, {"rating": 3.8, "content": "気軽 観 おバカ コメディ. ストーリー キャラ 性格 ハングオーバー 似 てる. 落ち ビデオカメラ 再生 ブラジル 旅行 先 行方不明 彼氏 パーティ 手がかり 追う. 設定 面白い. これから どう だろ 予想. 最後 意外 結末. 楽しかっ."}, {"rating": 3.4, "content": "ババア 活躍 っぷり 爆笑. イカダ 流し バンジージャンプ スカイダイビング とても 高齢者 見え アクティブ ぶり. スカイダイビング 中 ナマケモノ 笑っ. ババア 飛行機 並 走 シーン 映画 最高潮. 映画 こんなに 笑っ 久しぶり. 残念 ストーリー 自体 つまん ねぇ 笑. 愛す べき 作品 間違いない！."}, {"rating": 4.8, "content": "エルネスト 岡田あーみん マンガ 出 くる 紳士 風 変態 キャラ ぽく 好き."}, {"rating": 3.2, "content": "物語 : 0 6. 演技 : 0 7. 音楽 : 0 6. 映像 : 0 7. 美術 : 0 6."}, {"rating": 4.3, "content": "邦題 真夜中 パリ ヒャッハー 続編. アイツ 南国 旅行 先 バカ. 超 アクティブ 婆さん. ナマケモノ スカイダイビング. 民族 毒 吸出し. 今作 十分 笑わせ もらっ お偉いさん ？ 娘 超 可哀想 … もし 自分 たら 相当 ショック 傷つく 続編 たら 見る."}, {"rating": 3.5, "content": "ドラマ 性 欠け 続編 映画. 前作 ベビーシッター 出来事 漫画 フランク 漫画家 成功 収め フランク ソニア 友人 親 挨拶 プロポーズ ブラジル 行く 事前 婚約指輪 アレックス 口 含ん 隠し 胃 中. しばらく ソニア 父 祖母 会っ ソニア 父 なかなか 厳しい 人間 その間 自然 散策 出掛けよ ソニア 誘う ソニア 祖母 同行. 後日 アレックス 持っ カメラ 発見 ソニア 観る. レビュー 前作 真夜中 パリ ヒャッハー 比較 感想 前作 ある程度 ドラマ 性 笑える 要素 取り入れ 登場人物 感情移入 前作 傑作 名作 いっ 過言 今作 に関して 脚本 上 登場人物 エピソード 思い 挿入 下ネタ ナマケモノ エリカジュリー 第三者 参入 為 ソニア 祖母 ヨランド 父 ジャン ＝ ピエール エピソード 薄 味 前作 社長 息子 ソニア いい 感じ 映画 全体 盛り上げ ソニア 祖母 薄 味 ソニア カメラ 映像 見 ぐらい なので 自然 散策 際 参加 いれ 面白かっ のに 勿体ない. これだけ 良い 雰囲気 づくり 出来 関わら 感動的 盛り上がる シーン 思っ たら フランク 友人 酷い フランク 運 味方 くれ 踏んだり蹴ったり. 突っこみ 面白く 観 責め 日本版 偽物 しろ 本物 しろ 男性器 ぐらい 薄い モザイク かけ くれ たら ありがたかっ のに まさか ガチ. 本物 男性器 本編 見せ がる 人生 一番 引い 映画 かも しれ ませ よ. 結論 ： 今作 前作 オススメ."}, {"rating": 3.5, "content": "愛す べき おバカ. ちょいちょい 入る スターウォーズ ネタ ミュータントタートルズ あと 言葉 発し けど 毒 抜い くれ 人 すごい 気 入ら てる ツボ."}, {"rating": 1.6, "content": "漫画家 ブラジル ホテル 自然環境 アホ 仲間 ハンディ カメラ 民族 洞窟 → 万事 オッケー."}, {"rating": 4.0, "content": "前作 真夜中 パリ ヒャッハー スケールアップ 今回 ノンストップ 爆笑 ギャグ ぶちかまし くれる 日本 １ 作 目 先 ２ 作 目 本作 公開 頷ける 面白. しかも ただ バカ 繰り返す だけ スカッ くれ ホロっと くれる ドンデン 返し 嬉しい. 考え ボーっと 観る 最高 一本. ジャケット 写っ ナマケモノ ほんの １ シーン しか 出 こ 主人公 抱きつい しない （笑）."}, {"rating": 3.8, "content": "一番 おもんな そう やつ 選ぼ ぜ って 選ん やつ けど 意外と 面白かっ 笑笑."}, {"rating": 4.0, "content": "タイトル ハードル すごく 下がっ 面白 逆 びっくり テンポ よく 巻き 起こる 災難 見もの. もっと 学ぶ 若者たち ホーム ビデオ 系 思っ けど 教訓 め いたこと 映画 ちゃんと. ナマケモノ かわいい."}, {"rating": 3.5, "content": "今回 散々 フランク けど いい 奴. ハゲ 馬鹿 すぎる ねん 笑. おばあちゃん クレイジー. 度 ★ ★ ★ ★ ★."}, {"rating": 2.5, "content": "ナマケモノ 本物 ⁉ ︎. 以外 CG 技術 すごい ⁉ ︎ 笑. ひたすら バカ 演出. 高校生 くらい 時 見 たら ハマっ かも."}, {"rating": 4.0, "content": "基本的 前作 やっ てる 変わら. 今回 未開 地 サバイバル 前作 以上 先 読め 展開. まさに フィリップ・ラショー 探検隊. 頼み 綱 パイロット エルネスト 親友 1人 アレックス バカ 全然 生き 帰れる 気 笑. モロ 出し スカイダイビング 服 繋い ロープ 端 結び 忘れ スルスル 落ち 行く 映像 腹 抱え 笑っ 笑. 新 キャラ おばあちゃん 毒舌 破天荒 婆さん 他 キャラクター 引け 取っ. 電動カート ワイスピ EURO MISSION シーン なんて ジャッカス 思い出し わ. 前作 以上 感動 点数 ぜひ メンバー 日本 ヒャッハー 頂き たい."}, {"rating": 3.2, "content": "構成 的 前作 一緒 行方不明 おバカ 連中 残し カメラ 映像 捜索者 皆んな モニター 観る 全部 明らか POV 方式 ネット 動画 時代 現代 風. 笑い 下ネタ ブラックジョーク 欧米 スカイダイビング 股間 ソーセージ 激しく 左右 風 たなびい モザイク 無い 嬉しい 人 ？ かも ？ ？ ｗｗｗ そういう 悪ノリ 具合 前作 上がっ てる."}, {"rating": 2.0, "content": "ハングオーバー もう 腹いっぱい. こういう 二番煎じ 作品 先発 作 面白 超え 一味 違う 捻り 効い どうしても 辛口 評価 ちゃう 残念賞."}, {"rating": 4.0, "content": "こっち 2 ？ てっきり コレ 1 作 目 勘違い まし 某 ダサ 損 シリーズ 紹介 ずっと 観 たかっ 映画 やっ てる かなり バカ のに 音楽 カッコ よく スタイリッシュ コメディ 笑 フランス コメディ 映画 って 初めて かも しれ ませ 首長 奥さん 可愛 すぎ まし ...( ͡ ° ͜ʖ ͡ °)."}, {"rating": 2.4, "content": "あまり 笑え バカンス ムード 中 コメディ って 緊張感 無 過ぎ POV 観 辛く ？. しかも 2 作 目 真夜中 方 1 作 目 良く 分かっ 苦笑 ジャケット タイトル 邦題 見 ピン 来 のに 完全 レンタル 失敗 ナマケモノ 存在感 なかなか よかっ 笑."}, {"rating": 3.1, "content": "関西弁 日本語 吹き替え 見 み たい. 言わ 笑え."}, {"rating": 3.9, "content": "スターウォーズ ネタ 面白く おばあちゃん 最後 方 シーン ずっと 笑っ. ハンディ カメラ よい."}, {"rating": 3.5, "content": "バカ 動画 繋げ コメディ 映画 ファンキー 婆ちゃん 最強 笑える."}, {"rating": 3.7, "content": "フランク サム アレックス フランク アレックス ソニア エステル CA エルネスト ブラジル 旅行. フランク そこで ソニア プロポーズ しよ 計画 上手く 行か ギクシャク しまう. そこで サム 提案 ソニア エステル 以外 自然 散策 出掛ける. ところが 彼ら 行方不明. アレックス GoPro 落ち 手がかり 映っ 皆 観る 事. 映っ … ？. ヒャッハー シリーズ 第2弾. 先 観 人 多い でし ちゃんと 制作 順 観れ ラッキー でし. 皆 残さ 映像 観る プロット ソニア 当たっ しまう コルク 今回 サッカーボール エルネスト 女 運 悪さ 磨き かかっ 前作 被せ ちょいちょい 楽しめ まし. 今回 シーン 笑わせる タイプ 多く 前作 上手 伏線 回収 あまり ちょっと 残念 でし. 相変わらず アレックス アホ 過ぎる エルネスト とぼけ キャラ 健在 新メンバー ソニア おばあちゃん なかなか パンチ 効い 良かっ ねー. スケベ 心 出さ 2 作 キレイ 終わっ 欲しい つまんない 3 観 たく 思わ はいら ませ 続編 否 知り ませ )！."}, {"rating": 3.0, "content": "気楽 観 コメディ. おばあちゃん 最高. ヨランダ のに ヨーダ って 呼ば たのも おかしかっ. きれい どころ 残念."}, {"rating": 3.5, "content": "回収 謎 けど ツッコミ ゲラゲラ 笑え 王道 コメディー 映画 感じ. タイトル 通り 終始 ヒャッハー テンション 笑い 疲れる 面白かっ."}, {"rating": 3.5, "content": "予告 観. クソバカオンパレード 思っ まし 思っ 以上 ハラハラドキドキ まし 苦笑. まじ バー 主役 映画 こりゃ. 激走 バー ピーク. パリ 見 みよーっ."}, {"rating": 3.7, "content": "二 作 目 知ら 鑑賞. おばあちゃん 乗り物 スピード 出 すぎ やろ. のっぽ ゲイ 住民 好き."}, {"rating": 3.8, "content": "面白い. ストーリー プロポーズ 父 元 訪れる 周り 友達 ドジ 加減 危機 招く. ハングオーバー ホットファズ 違っ 笑い. 笑っ 楽しく. ハングオーバー 近い けど もっと 万国 共通 笑い. なかなか ハード 面白い 展開 続き. 次 展開 どう なー ？ 予想 超え くれる w. こいつ いい加減 たまらない. いい加減 すぎ 坊主頭 イライラ くる ね. 結構 規模 でかく CG ちゃんと 使っ 老若男女 問わ みんな 好き 思う. フランス 大 ヒット 理由 よく わかる. とても み やすい 作品. 90分 作品 すぐ 観 終わっ しまっ. ぜひ どうぞ."}, {"rating": 3.8, "content": "他人 旅行 覗き見 バカ. 無駄 シーン スカッとする 面白. フランス映画 なんかい."}, {"rating": 3.5, "content": "定期的 観 たく おバカ ムービー. もう タイトル バカ ね. やる なすこと 全部 裏目 出 ハプニング 巻き込ま しまう 話. 最初 登場人物 全員 態度 イライラ まし 終盤 しょうが 奴等 笑っ 観 まし. パラシュート ナマケモノ シーン ホント 最高 コメディ 映画 久々 声 出して 笑い まし. あと 2 作 目 ね 前作 繋がり そ ー んで ふつう 観 まし."}, {"rating": 4.2, "content": "ハングオーバー じゃ ねえ. 馬鹿 馬鹿 馬鹿 馬鹿 馬鹿 映画. まぁー 笑う. 感情 移入 常識的 見る. 俯瞰的 馬鹿 見 てる ほう 面白い. なんか やらかす だろ なー. ほら やったー 笑. みたい. 楽しみ たい 良い 映画. 映画 みたい って. もう ちょっと 頭 良い お勧め."}, {"rating": 3.8, "content": "個々 キャラクター 振り切れ てる 魅力 的 でし. 深く 物事 考え 人達 都合 よく 逃げ 場 しのぐ 様 面白かっ. ハッピーエンド バカ映画 記憶 残る 映画 でし."}, {"rating": 3.7, "content": "なー 考え 観 楽しい 映画. 友達 せい 主人公 可哀想 けど なんだかんだ エンジョイ まくっ 楽し そう. ナマケモノ 可愛い. 観 ついつい あっ！と かも うっ とか ダメ 加減 声 出し ちゃう くらい 夢中 まし."}, {"rating": 2.5, "content": "近年 自分 観 中. ハード コア ヘンリー. 本作 （ スカイダイビング シーン 等 ）. POV 表現 とても 刺激 的 でし."}, {"rating": 3.6, "content": "ぶっ 飛ん. 面白かっ. パリ 見る 前 本作 見 しまっ. パリ 見 なきゃ."}, {"rating": 3.7, "content": "ヒャッハー シリーズ 間違い なし ☆. 知る おバカ コメディ 代表 まし ハングオーバー 好き かも. 元気 夜 ぜひ ☆."}, {"rating": 3.7, "content": "素直 楽しめ. 女性 肌の露出 度 高く （ 現地 人 ふくめ 男 けど ） みんな バカ 方向 行動 トラブル 大きく 楽しめる いい 映画. 理屈 いら. おばあちゃん 元気 ナマケモノ 出 鳥 ともかく 楽しい. アメリカン コメディ いい いい. きっかけ ハングオーバー けど 前作 酔っぱらい 度合い 下がっ ぶん 世界の果て 海外 感 ？ 高い. ＰＯＶ こう ぞ わかっ ギャグ 入る 寅さん みたい いい お約束 ギャグ もっと シリーズ 化 いい. 説明 いら ともかく 楽しめ 楽しん やろう."}, {"rating": 3.7, "content": "POV 形式 フランス産 コメディ. アメリカ コメディ 映画 派手 けど わかり やすい 笑い 最後 まとまっ 頭 空っぽ 気軽 見れ. とにかく 主人公 周り アホ 友人 余計 行動 出る わ 出る わ. あいつら たら 何事 帰っ 来れ だろ 笑. 序盤 主人公 不憫 泣け 笑. パッケージ 写っ てる ナマケモノ 出番 意外 少なかっ 残念 一緒に 旅 婆ちゃん タフ 本当 素晴らしく ああ 婆ちゃん 欲しかっ なー リアル 思い まし 笑. むしろ 自分 還暦 過ぎ たら ぐらい 猛 スピード カート 運転 やり たい. ラスト 最愛 相手 再会 シーン 凄い 良かっ なぁ 笑. こっち 一作 目 思っ 借り たら 方 二 作 目 ね 一作 目 観 み たい. それにしても 邦題 考え 人 アホ 過ぎ ませ ？ インパクト 部門 かなり 優秀 笑."}, {"rating": 3.7, "content": "ソニア. プロポーズ しよ フランク. そんな 矢先. フランク. 不満 聞い しまっ フランク. ショック 受け プロポーズ. 中止. 気分転換 森 散策 しよ. 友達 誘っ くれ. 散策 出掛けん. . 洞窟 迷子. フランク パンツ クモ. 入っ. 先住民 家 燃やし しまっ. バタバタ. 思っ 違い まし. 分かり やすい ストーリー. 面白かっ."}, {"rating": 3.9, "content": "フランス R1 5 おバカ コメディ. どんな 内容 全然 知ら 強烈 タイトル 気 観 邦題 まんまと 乗せ 感じ. 一言 言え おフランス ハングオーバー！. 主人公 悪友 ドタバタ 劇 演じる 部分 そっくり 中 いつも 自撮り てる アホ 一人 途中 フッテージ っていう POV 形式 話 進ん いく. 主人公 比較的 まとも 後 いつ 悪ノリ 陽気 バカ. ハングオーバー エンドロール 流れる 写真 アレ 本編 そのもの ？ って やっ くれる 感じ. ただ アメリカ コメディ 品 良く 間の悪さ お笑い 残さ カメラ 色々 知ら ちゃ いけ 事実 発覚 つう所 笑える. 下ネタ ブラックジョーク 思っ 上品 ネタ 良く 考え 笑え. 内容 POV 形式 主観ショット 激しく カメラ グラグラ 動く シーン 普段 画面 酔い 僕 クラクラ ダメ 人 気持ち 悪く かも ？ 要注意. 活かし スカイダイビング シーン 見どころ. （ 変 モン プロペラ よー 風 なびい た気 ）. 画像 ナマケモノ パワフル 婆ちゃん 活躍 方 目立っ ？. アメリカ おバカ コメディ よ もしか たら こっち ほう 日本人 合う かも ？ もちろん 万人 ウケ でしょ けど. あ そういや １ ２ ７ 時間 ネタバレ さらり やっ くれ これから あっち 観よ って 方 要注意 デッドプール みたい 断り 入れ いきなり バラ くれ."}, {"rating": 3.0, "content": "笑え. 思わず 吹き出し しまう 楽しかっ. 誰か 見 楽しい 映画."}, {"rating": 3.4, "content": "面白い ハングオーバー 好き オススメ. ヒャッハー ばあちゃん くらい 思う."}, {"rating": 4.0, "content": "笑える ワクワク 笑える 動物 可愛い 笑える 楽しく たい 時 おススメ. 一人称 目線 臨場感 めちゃ 良い Go Pro 買お."}, {"rating": 3.9, "content": "ハングオーバー みたい 感じ でし. アホ なぁ って 思い 笑っ 観 映画."}, {"rating": 4.0, "content": "ガイド 洞窟 おばあちゃん 川 空 飛ん た人 撃ち落とさ 時 めっちゃ 面白かっ. 演説 時 飛ばし ？."}, {"rating": 3.8, "content": "南 島 バカンス プロポーズ 予定 話 一転 二 転 ‥. ストーリー 良く 方向 ころころ 変わっ いき 不謹慎 笑い 変わり 最後 しっかり エンディング 待っ. 正直 最高 笑っ 笑. ハングオーバー ストーリー展開 ビデオテープ ストーリー 巻き 戻し いく まさに って 感じ. 年末 とか 友達 一緒 見る もってこい じゃ ‥. まわり ー 笑. って 笑っ 見れ たら 最高."}, {"rating": 4.0, "content": "ケンカ まま ダメ. 嘘 いつか バレる. 終わり良ければ全て良し. エンディング シーン 楽しめる."}, {"rating": 2.8, "content": "笑わせよ 必死 コメディ. 想像 展開 すぎ …. 逆 笑え."}, {"rating": 3.6, "content": "めっちゃ 笑っ とにかく 考え 笑い たい 時 おすすめ."}, {"rating": 2.3, "content": "フランス 発 おバカ ムービー !!. 男 友達 恋人 ソニア 父 経営 ブラジル リゾート地 バカンス やってき フランク ソニア サプライズ プロポーズ しよう 偶然 フランク 結婚 べき 相手 かも しれ 聞い しまう 傷心 中 男 友達 自然 探索 しよ 誘わ 成り行き ソニア おばあちゃん 同じく バカンス 来 女性 二 人組 小型 飛行機 乗り そのまま 姿 消し しまっ 彼ら 行方 知る 何故か リゾート 敷地内 見つかっ ハンディ カメラ 映像 確認 笑 撃 展開 待ち受け. 不謹慎 オンパレード 不覚 笑っ しまっ ストーリー 構成 納得 何より おばあちゃん ファンキー やら しまっ 映画 男性器 モザイク かかっ 何故か 萎え しまう もろに 出 潔 感じ 高 評価 続編 観 み たい 思う たま こんな おバカ ムービー 観 楽しむ 日 必要."}, {"rating": 4.0, "content": "おバカ 楽しい やつ ギャグ コメディ まだまだ 粗削り 感 否め けど 人たち おバカ 全力 肯定 いき たい."}, {"rating": 3.9, "content": "男性器 映っ てる 映画 駄作 考え 強め 作品. 笑える. 笑える ショット 企画 会議 ワイン 回し 考え 考え 寄せ 集め 作品 化 印象. 企画 会議 映像 残し 欲しかっ かも wwx."}, {"rating": 3.4, "content": "前作 ケツパンチ 爆笑 今回 パラシュート シーン 爆笑 いとこ 憎め わ."}, {"rating": 4.0, "content": "☆ サイコー 笑える 作品 ☆. こんな 馬鹿げ 連中 まった. サイコー 笑える 一言. オイオイ 起き そう っていう 期待感 外さ 作品 考え 鑑賞 す べし ！( 笑."}, {"rating": 4.8, "content": "テレビ 紹介 興味 持ち 映画館 観 行き たかっ けれど 行き そびれ ＤＶＤ 探し たら シリーズ ２ 本 セット 物 購入. 真夜中 パリ ヒャッハー 前日 譚 紹介 ＤＶＤ 管理 コード 世界の果て ～」 方 若かっ 観 ちゃっ けど 純粋 パリ 続編. 折角 セット 買っ のに 騙さ 気分. 当然 １ 観 方 面白い. 旅行 先 婆ちゃん 洞窟 見学 行っ 仲間たち 戻ら. 何故か 彼ら 撮影 ビデオカメラ だけ 回収. 映像 観 メンバー 探る … 書く 本格ミステリ けれど 針 振り切れる コメディ. 貼ら 伏線 回収 過程 面白く ブラボー. 単純 いい 話 あたり 日本 違い いいね."}, {"rating": 4.0, "content": "やばい 想像 以上 笑え 笑 笑笑. シュール 笑い 多く 好み タイプ はっち ゃけたばあさんがまあいい キャラ てる 笑. 真夜中 パリ 期待."}, {"rating": 3.8, "content": "楽しかっ. 真夜中 パリ ほう 個人的 好き なぁ."}, {"rating": 4.1, "content": "ハングオーバーシリーズ 感じ 映画 そっち ハマっ 自分 楽しめ. テンポ 良く 次 次 面白い シーン 続い はじめ 終わり ずっと 楽しめ. 事件 起きる 前 シーン ところどころ 伏線 散りばめ 良かっ. コメディ 映画 一人称視点 新しかっ."}, {"rating": 3.6, "content": "面白 笑い クオリティ 話 展開 まあ 予想 以上 以下 まさに 予想 通り 期待 通り 仕上がり. 小ネタ マニアック すぎ しっかり 笑える 良かっ ね. 元気 ばあちゃん 最高 いけ てる キャラ でし."}, {"rating": 3.8, "content": "プロポーズ はず ジャングル ハングオーバー 的 ことし ちゃう 映画. しっかり 者 バカ 誰 やっ 状況 悪化 続け 笑う. おばあちゃん 飛行機 追い付こ シーン 一番 好き. こんな アホ 映画 たま いい よ ね 笑."}, {"rating": 3.8, "content": "安定 バカ映画. ナマケモノ スカイダイビング 面白かっ. 親 前 観 タイプ 映画."}, {"rating": 3.5, "content": "面白い 単純 楽しかっ. フランス映画 こんな 映画."}, {"rating": 3.0, "content": "真夜中 パリ ヒャッハー 方 面白かっ. 内容 薄い. 婆ちゃん 最強 w."}, {"rating": 3.7, "content": "最近 見 記憶 新しい レビュー なんてい つぶり だろ. パリ ヒャッハー 続編. パリ 違っ ヒャッハー 面白かっ. 洞窟 一緒 行っ 女子 スタイル 良 すぎ じゃ ね … 人たち 出 ケツ ばっか 追っ ぞ. あいかわらず おバカ ノリ 最高. 次 次 おバカ 連続 飽き 現地 民族 パリピ てる とこ とか 最高. ED 良かっ."}, {"rating": 3.0, "content": "結婚 考え 恋人 ソニア 連れ 男 友だち ブラジル リゾート地 バカンス やってき フランク 滞在 先 ビーチ フランク 友人 姿 消し しまう 取り残さ ソニア 場 残さ ハンディ カメラ 映像 確認 男 行方 追う 予想外 バカ 騒ぎ 行わ. フランス コメディ 映画 くせ めちゃくちゃ バカ アホ 笑わせ くれ まし. おばあちゃん 最強. なんだかんだ ハッピーエンド 終わっ よかっ."}, {"rating": 4.0, "content": "おばあちゃん やばい WWWwwww. 実は 結構 前 観 シリーズ 第4弾. 前作 比べ 大して 評判 良く あまり 期待 けど 普通 めちゃくちゃ 面白く 爆笑 まし (^^;) www. 正直 いって 前作 劣り ボク 好き (^^♪. とにかく おばあちゃん ヤバい www. 観 だいぶ 前 あんまり 覚え けど おばあちゃん ナマケモノ ヤバ すぎ たっ だけ 鮮明 覚え … ｡ ﾟ ﾟ ^ ω ^ ﾟ ﾟ ｡. おばあちゃん 関連 基本 爆笑 けど 飛行機 同じ 速度 おばあちゃん 滑走路 突っ走っ シーン 流石に ぶち 吹き まし よ wwwwwww. おばあちゃん 意地 付い くる ヤバい WWWwwwwwwwww. 以外 いろんな 小ネタ 沢山 楽しかっ (´∇｀). けど やっぱり 一番 印象 残っ てる 今 おばあちゃん 生命力 強 ね … www. . 人 車椅子 よ … www."}, {"rating": 1.5, "content": "テレビ 予告編 見 爆笑 期待 まくり レンタル 来 まし. ですが ちょこちょこ 笑える 爆笑 いか （笑） 下品 笑い モノ 慣れ すぎ ？ 気 （笑）. 洞窟 ガイド 急 洞窟 穴 落ちる とこ カマ 原住民 役 人 出 来る いちいち 主人公 手 とか 触っ てる 妙 可笑しかっ （笑）. 以外 ソコソコ 楽しかっ. おばあちゃん ジャッカス ジジイ くらい 弾け た方 好み （笑） もっと イジ なー （笑）. アメリカ 下品 モノ おフランス 下品 モノ 違い （笑）. おフランス 方 なんか ミョー 生々しい 下 ネタ 感じ … （笑） ま いい けど （笑） もっと 爆笑 たら とかいう 感想 でし （笑）."}, {"rating": 4.0, "content": "正直 パリ 好き. 女の子 スタイル よすぎ. ニッコニコ でし よ. エルネスト. チ ◯ コ 空 ブルブル 揺れ てる 所 大 爆笑 まし."}, {"rating": 3.9, "content": "前作 続い 観賞. パリ ブラジル. 恋人 ソニア 父 経営 ホテル やって来 主人公 フランク 悪友. 機会 プロポーズ しよ 父 嫌わ 愛想 つかさ 散々 始末. しまいに おばあちゃん 世話 押し付け ジャングル 秘境 ツアー 同行 ...。. それから 数時間 後. 一向に 帰っ こ 彼ら 心配 恋人たち. ヘリコプター 捜索 難航 極める 中 みつかっ ハンディ カメラ 事 一部始終 写さ ...！. << エロバカメーター >>. エロ   ☆ × 0 5. おバカ 度 ☆ × 4 2. 前作 比べる 映画 パロディ 小ネタ ストーリー やや 劣る 気 まし やっぱり 普通 面白かっ ね. 深夜 少し だけ 観 始め はず ついつい 最後 観 ちゃい まし よ ...。 笑笑. 下ネタ 先住民 逃走 劇. さらっと 環境問題. 作品 正直 曲 力 相当 救わ 気分 まし OP )、. しっかり 楽しい コメディ 映画 でし. 日本 公開 順 今作 方 早く 観 方 多かっ 僕 順番 観 良かっ 気. 実際 キャラクター 愛着 沸い 分 一層 楽しめ まし ね ...。. 個人的 作り物 感 バリバリ ナマケモノ スーパー おばあちゃん ツボ でし 笑笑. ちなみに. 先日 僕 通っ 大学 フランス語 授業 好き フランス映画 答える 時間 もうけ 今作 さすが 下品 すぎ 答え ませ でし ね 笑. ウ ○ チ 大切 物 くる 笑. もろ チ ○ コ くる ...。 笑. なので. 僕 ｢ シェルブールの雨傘 ｣ 答え まし 笑笑. 今作 日本 先 公開 宣伝 力 入れ. DVD 前作 特典映像 収録 まし. 監督 キャスト 貴重 話 聞ける ？. それとも 未公開シーン 見れる ？. 期待 ウキウキ ボタン 押す 一発屋 芸人 (← コラッ 笑 ゴー☆ジャス 舞台挨拶 入っ ね ...。. . さすが ほぼ AV 映画 ｢ ミルキィ ･ シャワー ｣ 配給会社 アルバトロス だけ な！ 思い まし ね ...。 笑笑. わけ. 話 逸れ まくり まし. 是非 三 作 目 主人公 息子 軸 ｢ マスク2 ｣ 様 子育て ハイテンション コメディ 観 み たい 名作 コメディ 映画 見事 続編 でし."}, {"rating": 3.5, "content": "邦題 ヒャッハー 感 数 分 おき おとずれる 笑い どころ クセ コメディ でし. 主人公 男性 とても 良い 人 のに 周り 扱い 酷 すぎ 主人公 大きく 肩入れ そのため 主人公 味方 くる 後半 展開 とても 気分 晴れ まし. 人間 上辺 だけ 内側 純粋 べき ね 不純 嘘 様々 形 もっ いつの日か 露呈 しまう 感じ まし. 予告 流れ ナマケモノ スカイダイビング 面白く 可愛かっ."}, {"rating": 3.5, "content": "ハングオーバー みたい 映画. 旅行 中 起き 物語 GoPro を通して 辿っ 行く 感じ. ゆるく 好き."}, {"rating": 3.8, "content": "良かっ. 適当 下品. ラスト 可愛く. 破 茶 滅茶. パーティー 映画 最適. 友達 何人 かど. 飲み ワイワイ みたい. 1人 み けど."}, {"rating": 3.5, "content": "若者 ひどい 扱い 決して 折れ パワフル おばあちゃん 最高. 純粋 面白い. 次作 期待 本作 おばあちゃん 越える キャラ 出 くる だろ …."}, {"rating": 3.9, "content": "久しぶり 笑え コメディ 🐷. 真夜中 遊園地 とても 楽し そう."}, {"rating": 3.2, "content": "真夜中 ～ 面白かっ 視聴 まし こっち 個人的 イマイチ."}, {"rating": 3.5, "content": "【 ばー 強い 】. 個人的 パリ 方 笑え なー. 面白かっ けど あっち 方 腹 抱え 笑っ. 友達 いや パリピ 世界の果て 行っ Q 先住民 とか 絡ま 話. 安定 ビデオ 録画 モノ 作り 面白い. 大体 POV. ガイド 人 穴 落ち ちゃっ 127時間 シーン 途中 グリーンインフェルノ 思う シーン 見所 十分. なんだかんだ 環境汚染 話 とか 人 裏 てる わから とか 結局 うつし ちゃ いけ 映し ちゃっ 実は 深かっ とか しない. ナマケモノ もっと 活躍 思い 全然 残念. 亀 完全 ミュータント タートル 化し. ただ やはり パリ 方 面白い ボンポヤージュ 方 ハラハラ よく. 3作品 中 一番 下. 2017 10 5."}, {"rating": 3.9, "content": "たっぷり 笑わせ くれ まし. 飲食 観る 吹き出す 危険. ただ バカ映画 じゃ 話 しっかり 良かっ. ナマケモノ 可愛い. 邦題 滅茶苦茶 加減 表し いい もっと 良い 邦題 でしょ."}, {"rating": 4.5, "content": "2017 062. 邦題 アホ ★- 0 5 コメディ かなり 笑っ ほう ブラックジョーク 多 過ぎ （笑） やっぱり フランス映画 好き みんな 本気 お父さん 役 クリスチャン・クラヴィエ 大好き 邦題 だけ マイナス."}, {"rating": 5.0, "content": "考え 見る べし. メッチャ 笑っ こんなに ナマケモノ 笑っ 初めて."}, {"rating": 3.5, "content": "色々 斬新 表現 笑い おき 面白かっ ー. もう ジャバ・ザ・ハット シーン 腹 抱え 笑い まし 笑. 考え 観 ましょ 笑."}, {"rating": 2.5, "content": "所々 笑える けど 話 事態 あまり 面白く 最後 ほう 早送り まし."}, {"rating": 3.3, "content": "久々 笑っ 😂. フランス コメディー 初 鑑賞 🇫🇷. 面白い いろいろあったけど とくに ソニア おばあちゃん 最高 👵. 自分 大人 あんな バカ やり たい. なまけもの すごく かわいかっ ♡."}, {"rating": 3.7, "content": "後半 面白い. おばあちゃん 爆走 サイコー. ナマケモノ かわいい 飼い たい."}, {"rating": 3.2, "content": "ハングオーバー 式 フレンチ コメディ. 前半 あざと 鼻 付い けど 慣れ くれ ツボ はまっ くる. まさしく ヒャッハー 感じ. ナマケモノ ヒャッハー てる."}, {"rating": 3.6, "content": "〈 バカ 怖い ...( 震え 声 )/〉. 【 Review 】. おばあちゃん 川 どんぶらこ ちゃ ダメ だろ 笑. はい 上映 時 観 たかっ けど なんだかんだ 観 コメディ 映画 シリーズ レビュー 第 二 弾 ね (´∀｀). （ 今作 真夜中 パリ ヒャッハー 後日談 ）. 前作 付き合う ヒロイン 父親 主人公 挨拶 行く ─ ─ ─ ─. バカ ども バカ やらかし バカ 結末 迎え 笑. （ もはや お約束 ...）. 現地 ガイド 巨大 穴 落ちる 腕 デカ 岩 挟ま 毒蜘蛛 アソコ 噛ま 照明弾 人 当てる 原住民 ヤ るし おばあちゃん 川 流す 飛行機 捨て ナマケモノ スカイダイビング ...... 憎め こいつ. （ 流石 共感 出来 けど ね (^ ^;)）. キャラクター だけ 言っ たら ハングオーバー 好き かも しれ ませ くらい ハマり まし 笑. ただ 僕 真夜中 楽しめ なぁ. 今作 当然 面白く けど 少し 物足りない. 次回作 前 二 作 超える 超 おバカ 映画 ほしい 笑. 【 Digression 】. POV × ホラー = 作品 多数. POV × SF = アース・トゥ・エコー. POV × サスペンス =【 Focus 】. POV × アクション = ハードコア. POV × コメディ = ヒャッハー シリーズ. POV まだ 開拓 ジャンル. 任侠. ラブロマンス. ミュージカル. くらい ......。. 僕 知ら だけ 既に 開拓 てる 可能性 ─ ─ ─ ─. POV 斬新 やる って 相当 難しい てる けど POV × ラブロマンス とか 感動 そう こんな 新ジャンル 将来 挑戦 み たい なぁ. （ 机上の空論 現実 ...!!!!）."}, {"rating": 4.0, "content": "おばあちゃん 最高 ツボ （笑）. お父さん やらかし くれ ツボ. こういう 自由 すぎる 映画 ほんと たのしい."}, {"rating": 3.5, "content": "フランク ずっと つい くる 民族 人 おばあちゃん 面白かっ 笑. ナマケモノ スカイダイビング 可愛かっ. 個人的 パリ やつ ほう おすすめ."}, {"rating": 4.5, "content": "おい アレックス. って 毎回 思う けど 最後 ハッピー 感じ. フランク 良さ 今回 出て. おばあちゃん シーン めっちゃ 笑える."}, {"rating": 4.0, "content": "連続 二 作. もう 楽しく お酒 飲み. 笑い すぎ お腹 いたい 笑. ぅ 尽きる. おばあちゃん つぼ w."}, {"rating": 3.0, "content": "手持ち カメラ 撮影 てる 時間 長く 三半規管 やら けど 終始 ふざけ 倒し 面白かっ."}, {"rating": 4.0, "content": "怖い 怖い こわ〜い 〜( 笑. … コメディ … … 笑. お腹 筋肉 よじれる … 笑っ ☆. … 思い出し … 笑える ☆. ファースト シーン … クスクス … ♪. … 期待 大 … 思っ たら …. 予想 … はるか … 超え 〜( 笑. ビデオカメラ … 怖い ね 〜〜( 笑 )← 冒頭 怖い 連続 … … 笑. … 知ら たく … 撮ら 方 … 良い ね … 笑. オプション 自然 散策 … 体験 み たい 〜( 笑. … … もしかして … … … シークレット オプション ？ … って 思う 程 … 笑. 人間 って … … 逞しい〜 ☆. ゲラゲラ クスクス … ♪. … やんわり … 環境問題 … ＊. どう しよう 早朝 … こんなに ぶっ 飛ん 作品 … 笑. 笑い 過ぎ … 疲れ … 笑. … 笑う って … 良い ☆. 90分 ノンストップ コメディー ♪. ヒャッハー ☆. … 元気 たい 時 … 是非 … (o^^o)."}, {"rating": 4.0, "content": "面白い. 笑って笑って ほっこり. 起承転結 しっかり. 伏線 回収 しっかり. 観 気持ちよかっ. 下ネタ 少し けど 万人 オススメ そう. たしかに フランス 版 ハングオーバー 本家 観 やすい. ナマケモノ. オカマ 先住民. タートルズ. 面白 ポイント いっぱい けど. 1番 ファンキー おばあちゃん ね. 見事."}, {"rating": 4.0, "content": "おばあちゃん 最高 タフ すぎる. 会話 度 バカ すぎ ずーっと 笑っ w. フランス映画 更に 良い （ ´ ω `）."}, {"rating": 4.0, "content": "ハチャメチャ 😂 😂 命 かけて 人生 楽しん でる 感じ 😂 よく 笑わせ もらっ わ 😂 😂 ナマケモノ スカイダイビング ナンバーワン 😂 😂 😂."}, {"rating": 3.5, "content": "主人公 達 離島 (？) 洞窟 入っ 原住民 過ごし コメディ 映画. 海外 コメディ 平気 危ない ネタ 入れ 来る 好き. 大 部分 手持ち カメラ 映像 俺 ラース・フォン・トリアー せい 手持ち カメラ 映像 好きなんだけど 人 酔う かも. 真夜中 パリ ヒャッハー 借り こよ 思っ 置い."}, {"rating": 4.1, "content": "楽しい ‼ ︎. 今年 1番 笑っ 映画 かも しれ. とにかく 笑い たい って 時に おすすめ. 多 過ぎ 1つ 絞れ けど おばあちゃん カート 乗っ 滑走路 走る シーン もう 破壊 的 可笑しい. 人 本質 って 土壇場 こそ 分かる. パラシュート 交換 シーン キュキュン って きた. お父さん 言っ けど あんない い人 いない ソニア ぜったい 離し ちゃ だめ."}, {"rating": 5.0, "content": "やっぱり 面白い ハッピー なれ けど 前作 方 とにかく 笑っ 笑 こっち 下品 要素 強かっ 気 笑. こっち かなり 笑わさ 絶対 見る べき ハッピー."}, {"rating": 3.1, "content": "こいつ なかなか バカ. とくに アレックス とかいう 中肉 中背 能天気 アホ 野郎 ‼ ︎ 笑. 先住民族 カマ ジワリ. フランス 版 ハングオーバー 的 作品. ハッピー かなり 幼稚 キャラクター 達 ハングオーバー エッジ 効き すぎ てっ 人 良い かも. 何より 何にも 考え 素直 楽しめる いい ね."}, {"rating": 4.0, "content": "面白い. 最初 あんまり 笑わ やろう 思っ けど 結構 笑え 正直 好き コメディ 映画 入り まし. 言葉 笑わす 訳 じゃ ハチャメチャ 行動 笑い んで 全然 笑い ツボ 入り まし おばあちゃん カート ど 爆走 とか ナマケモノ スカイダイビング いい 絵面 楽しく おかしい 笑. 前作 見 なけれ まし ね ～ どんな ハチャメチャ 繰り広げる 楽しみ."}, {"rating": 3.6, "content": "フランス コメディ 映画 って 初めて 見 かも. おバカ めちゃくちゃ けど くすくす 笑え 最後 ハッピーエンド 笑."}, {"rating": 4.1, "content": "海外 コメディ ムービー こんなに 笑っ ラットレース 以来 かも. 笑い 感覚 日本 違う けど 面白かっ なぁ. ホント おバカ だし 下劣 最低 けど 大いに 笑える. シニカル ジワジワ 笑い 振幅 大きく いく 感じ ヨーロッパ ならでは かも しれ. ばあちゃん カッコ 良 すぎる よ. 言葉 悪い 悪さ ばっか けど 超 ロック. ２ 作 目 観る ミス …. １ 作 目 是非 観 たい."}, {"rating": 2.9, "content": "家事 しながら ボンヤリ ああ 馬鹿 なあ フヘヘ って 笑い 観 映画 でし あがけ あ がく 悪い 方 転がっ いく けど なんか 最後 ハッピー 系."}, {"rating": 3.9, "content": "無気力 ぐらい コンディション 観る もってこい すごく バカバカしく いい 思い 一作 目 観 たく まし."}, {"rating": 3.5, "content": "笑っ ちゃっ ブラジル リゾート地 繰り広げ おバカ ムービー なんて フランス語 響き って コメディ ツボる よね ほわん ほわん w 下ネタ ブラック 自虐ネタ 満載 邦題 最初 ？ 思っ 見 終わっ たら アホ っぷり 炸裂 良い わ w."}, {"rating": 3.6, "content": "下ネタ 沢山 笑える. ばあちゃん うける ー 崖 空 飛行機 追いかける シーン 最高. くだらなく 下品 けども ハッピー よい ね ＼(^-^)／."}, {"rating": 3.0, "content": "予告編 林家ペー パー子 解説 つられ 鑑賞. うん (　 ˙ ˙. ただただ バカ 集まっ バカ ハプニング しか 起き 99% バカバカしい 内容 最後 1% いい 感じ 締め 映画 笑. ツアー ガイド 見捨て っぷり. 良かっ 所々 婆ちゃん 笑い 取っ くる もう なんだろう ね 本当 やる 無くなっ 暇 たら ぜひ 見 欲しい. 星 3つ 2 5 パー子 予告編 つけ まし."}, {"rating": 4.2, "content": "Babysitting 2. 続編 またまた 楽しま もらい まし. テンポ ほんとに 良く. 色々 笑い 詰め込ま てる. 終始 笑っ ちゃ."}, {"rating": 3.8, "content": "ただただ バカ 映画 けど ちょっと 感動 考え 観 笑える 良い."}, {"rating": 2.6, "content": "キャラクター ★ ★ ★. ストーリー ★ ★ ★. 音楽 ★ ★ ★. カメラ ★ ★ ★. 見 たい度 ★. 常識人 考え ストーリー って 感じ ヒャッハー てそう ヒャッハー. テレビ LiLiCo めちゃめちゃ 面白いっ 言っ 借りて 見 けど そう LiLiCo 株 ガタ落ち."}, {"rating": 3.9, "content": "邦画 タイトル 名 気 観 み たら コメディ 映画 ほんと すすめ 笑え."}, {"rating": 3.5, "content": "ソニア 父親 リゾート 行き 男 達 おばあちゃん 街中 女の子 2人 自然 散策 行っ たら クレイジー 体験 話. 相変わらず ぶっ 飛び 面白 ナマケモノ いい 味 出し 8 11."}, {"rating": 3.7, "content": "バカ すぎる バカンス. バア 後半 ぶっ 飛び 具合 凄い. 公開 順 タイトルナンバー 逆 様 エンドロール 2 って 出て エッ."}, {"rating": 3.8, "content": "クソ バカ. もれなく 全員 バカ. 最近 1番 飽き 見 映画 テンポ いい わ 短いっ けど. POV コメディ 多分 初めて なぁ. てか こっち ２ よ うわ 順番 間違え ー."}, {"rating": 3.5, "content": "最初 フランス映画 だし タイトル アレ 途中 気持ち だれる 不安 つつ 見 だし 四 人 婆ちゃん 行方不明 カメラ 見つけ ぞ 怒涛 展開 クスクス 笑い まし フラグ 立て 綺麗 回収 いく フランク 一同. 所々 下ネタ ブラック・ユーモア お陰 最後 面白く 見れ まし."}, {"rating": 2.0, "content": "ワクワク すぎ 普通 終わっ しまっ （笑）. 公開 楽しみ のに 観 逃し コレ. 普通 終わっ しまっ けれど おばあちゃん 最高. よ ね 昔 思っ てる けど フランス人 下世話 コメディ 撮ら ハリウッド とか 余裕 下品 よね （笑）."}, {"rating": 3.5, "content": "ハラハラ けど オモロ かっ めっちゃ 貴重 映像 満載 結末 ハッピー 良い 映画."}, {"rating": 3.8, "content": "意外 展開 滅茶苦茶 展開 ハングオーバー！ 通じる. どちら ハート フル 内容 寄り 印象. 元気 なれる 作品."}, {"rating": 4.5, "content": "笑い すぎ. 前作 マリカー 空 飛ぶ カール じいさん けど. 今作 カート 空 飛ぶ. 一言 ： 最後 流れる israel over the raimbow センス 感じる わぁ."}, {"rating": 3.5, "content": "島 脱出 → スカイダイビング シーン. 秀逸. 前作 チェック 決定. あんなに ブルブル ね. あんなに."}, {"rating": 4.0, "content": "ひたすら 笑っ しまっ アホ もう アホ ナマケモノ そんなに 出 こ ね."}, {"rating": 4.5, "content": "大当たり. 期待 不安 半々 くらい 観 けど 面白い 珍しい なぁ～. フランス映画 （ 自分 的 ） 当たり 外れ 激しい もはや お祈り レベル 選ぶ … … 本当 よかっ. まず 最初 バカ すぎる なんで こんなに アホ むしろ 笑っ 時間 方 少なかっ 気 奇跡 映画 … …. バカ なぁ … …。. おばあちゃん カッコ よ すぎる 主人公 へたれ けど 優しく 嫌い じゃ よ 展開 的 王道 すら 楽しめ しまう ノリ よ 声 あげ 爆笑 まくっ."}, {"rating": 3.7, "content": "フランス 大人気 コメディ 聞い 鑑賞. 2 作 目 みたい しくじっ ～( ´; ﾟ ; ё ; ﾟ ;) パリ 1 作 目 みたい. これから 見る 方 絶対 パリ 見 下さい ね ～. 内容 馬鹿野郎 だらけ ブラジル 旅行. もちろん 次 次 トラブル 見舞わ とにかく 面白かっ (* ˊૢᵕˋૢ *). 後 ネタバレ 注意 ⚠ ️. 個人的 おばあちゃん 爆走 ナマケモノ スカイダイビング 大爆笑 出来 良かっ. (*ﾟ∀ﾟ) ｱﾋｬﾋｬ. おばあちゃん 最高 ٩(ˊᗜˋ*)و."}, {"rating": 3.7, "content": "恋人 ソフィア 結婚 考え フランク 父 経営 ブラジル リゾート地 訪れる そこで とんでも 事件 巻き込ま …. 2016年 フランス映画. 前作. 真夜中 パリ ヒャッハー. 面白く パーティ 映画 目 パーティ 野郎 鑑賞. ＿ 人人 人人 人人 人人 人人 人 ＿. ＞ ヒャッハー part2 ＜. ￣ Y ^ Y ^ Y ^ Y ^ Y ^ Y ^ Y ^ Y ^ Y ^ Y ￣. はたまた 邦題 通り ヒャッハー 作品. 舞台 ブラジル リゾート地 移り ヒャッハー 度合い 段違い 上がっ 続編. ただ 前作 都会 パーティ 度合い 負け ？. 常識 中 非常識 前作. 非常識 中 更に 非常識 今作 （笑）. ぶっ 飛び 具合 事例 またまた ヒャッハー 数値 紹介 しよう. 常識 外れる ごと 1 ヒャッハー. 洞窟 ガイド 転落 意識不明. ➡ 50 ヒャッハー !!. 絶滅 言わ 鳥 卵 丸焼き. ➡ 100 ヒャッハー !!. 先住民族 仲良く ラリ っ パーティ. ➡ 150 ヒャッハー !!. 先住民族 長 ふくよか 妻 S 〇 X. ➡ 200 ヒャッハー !!. カート おばあちゃん 先住民 カーチェイス. ➡ 300 ヒャッハー !!. 飛行機 運転 経験 奴 操縦. ➡ 500 ヒャッハー !!. 墜落. ➡ 1000 ヒャッハー !!. 具合 今作 ヒャッハー !! ぷり 素晴らしい 出来る イベント 規模 前作 超える 勢い 新 キャラ おばあちゃん めちゃくちゃ ファンキー キャラ 立っ てる. しかも 環境問題 さらっと 問題 提起 捨て 置け ね. とんでも リゾート っぷり 楽しん もらお 個人的 前作 方 実は 好き けど （笑）. フランス映画 敬遠 あなた. こんな 馬鹿 作品 始め み ませ ？. パーティ 映画 好き フランス映画 発掘 いき たい 方 先住民族 謎 薬草 キメキメパーティ い方 オススメ 作品."}, {"rating": 3.6, "content": "ボン ボヤージュ 家族旅行 大 暴走 監督 作品 聞い 鑑賞. … 観 終わっ 気付い けど 真夜中 パリ 一作 目 …。. しも. ブラジル バカンス 訪れ フランス人 達 ジャングル 行方不明 残さ ビデオカメラ 消息 絶っ 彼等 手掛かり 探す 所 観客 彼等 決死 大冒険 追体験 次々 起こる ハプニング … 大 真面目 レビュー 必要 ぐらい 完全 抱腹絶倒 おバカ コメディ 頭 からっぽ ヒャッハー 言える どう 全て 掛かっ いや ヒャッハー 言え おばあちゃん ナマケモノ くだり 完全 心 鷲掴み パワー 映画 持っ. 映画 大半 ハンディ カメラ 映像 為 視点 定まら 難点. 個人的 ハングオーバー 方 好み. 静止画."}, {"rating": 4.2, "content": "題名 凄く チープ 作品 思い いい 意味 予想 裏切ら 考え 楽しめ とにかく 笑え."}, {"rating": 3.6, "content": "公開 ほう 先 時系列 的 真夜中 パリ ヒャッハー 後 作品 ただ どちら 単体 見 問題. どちら 真夜中 パリ 先 見 ほう 人物 説明 いい かも しれ ませ. どちら 前半 少し だるく 後半 勢い 面白い. ただ ほう 前半 間延び いい かも しれ ませ. パラシュート 落下 際 ブルブル 震え てる アレ 本当に 腹 抱え 笑い まし."}, {"rating": 3.8, "content": "ハングオーバー 下品 綺麗 女性 ブラジル 自然 相まって 綺麗 笑える 映画 でし (^-^)."}, {"rating": 3.5, "content": "どさくさ 紛れ ぞうさん 無修正 晒し クソワロタ www. あと どさくさ 紛れ お父さん 結婚式 参加 てる ワロタ ww お前 ブタ箱 だろ ww. https :// onlyhanekeforgivesss blogspot .com 2017 08 blog post html."}, {"rating": 3.5, "content": "作品 構成 面白かっ. 最後 つながる 展開 バカ キャラ やらかし っぷり 話 中 くる ネタ 絡ま みせる 手法 よかっ. 邦題 よく."}, {"rating": 3.0, "content": "行方 知れ 事態 起こり. 事 真相 残さ ビデオ 中. っていう 展開. 前作 真夜中 パリ ヒャッハー. 同様 でし ☆. 登場人物 キャラ. 前作 ブレ. 相変わらず でし ねぇ (;''∀'') w ♪. 主人公 ドタバタ 巻き込ま いく 様子. ミート・ザ・ペアレンツ っぽい 感じ まし ♪. 僕 ８ ６ 歳 たら. 電動カート 乗り回し たい 🛒 💨 💨. 見どころ ٩(ˊᗜˋ*)و. 🔶. リアル ミュータント・タートルズ. いつのまにか 忍ん ねぇ ～. 🔶. E.T.. 飛ぶ 思っ けど. 飛ば かわいかっ ねぇ. 🔶. 世界の果て スカイダイビング. ココ 一番 ヒャッハー ねぇ ～. 死ぬ １ 度 やっ み たい 🦅. p.s.. Babysitting 関係 なっちゃった Σ(･ω･ﾉ)ﾉ. 今作 〝 おばあちゃん おもり 〟 って. ※ 注意. ジェームズ・フランコ. １ ２ ７ 時間 観 たい けど. まだ 観 ないん よ ね ～ って 人. そっち 先 観 ください. デッドプール 俺 同じ. １ ２ ７ 時間 ネタバレ 必至 ♪. 🐢 🐢 🐢 🐢 🐢. ［ DVD 特典映像 ］. 宇宙海賊 〝 ゴー☆ジャス 〟. ゲスト 迎え トークイベント. 収録 (=ﾟωﾟ)ﾉ. ある意味 一番 ヒャッハー でし よ ｗ. 特典 ？ ｗ いるか 💡. ファン たまらない でしょ ね (*´ Д ｀). 〝 地球儀 〟 〝 世界 〟 つながり. キャスティング (´･ω･)."}, {"rating": 3.7, "content": "真夜中 パリ ヒャッハー 続編. 舞台 ブラジル. ジャングル 探索 ソニア ばあちゃん 同行. 前作 同様 対し エロ く のに R指定 なのは. 必見 スカイダイビング す 笑. 笑っ ー ʕ · ͡ · ̫͖. 続編 ねー なー."}, {"rating": 4.3, "content": "家族 誰 笑っ 中 一人 笑い転げ おもしろかっ けど なぁ. ブラジル 行っ 友達 おばあちゃん 一緒に 洞窟 遊び 行っ 迷っ 先住民 会っ 逃げ帰っ くる 恋人 お父さん ホテル ビデオ 見 てる 話. 正直 フランス映画 pov 好き じゃ けど おもしろい 思っ やっぱり 嫌 避ける なんて しない 方 いい. だって おもしろかっ もん いい 言っ 直後 やらかし ちゃっ とか おばあちゃん 飛行機 抜かし ちゃっ とか 絶滅危惧種 卵 平気 食べ ちゃっ. なんだかんだ ハッピーエンド よかっ."}, {"rating": 2.5, "content": "ヒャッハー たかっ けど なんか 気持ち 乗ら 途中 断念 リトライ … 気分 相当 先 かも 真夜中 パリ ヒャッハー リトライ みよ 思う."}, {"rating": 4.1, "content": "予想 出来 ストーリー 見応え. 面白い ‼ ︎. フランス映画 車 使わ. 面白い 作れる ‼ ︎."}, {"rating": 3.5, "content": "ドタバタ サイコー （笑）. ヨ ランド 滑走路 ライディングサイコー （笑） （笑）. ワタスッ ？. ソゥデェス ナマケモノデスゥ. ハングオーバー 好き ゼヒッ. ダッフンダッ."}, {"rating": 2.0, "content": "鑑賞 記録. パーリーピーポー 作品 ww. 面白く ふざけ ぶっ とんだ 映画 😂 😂."}, {"rating": 3.7, "content": "タイトル 釣ら 見 けど 自分 ハードル 上げ すぎ せい あまり ヒャッハー 感じ. ヒャッハー 感覚 感覚 世間 感覚 ずれ 生じ 場合 ヒャッハー ヒャッハー だろ けど タイトル 作っ 人 感覚 明らか 感覚 違う だろ ヒャッハー なんだろう 思う. 次 次に 巻き 起こる 馬鹿 コント 楽しめ 色々 楽し そう 面白かっ. ブレアウィッチ 的 撮り方 コメディ 使う 発想 素晴らしかっ. あと 本人 レヴォリューション はじめて 見."}, {"rating": 3.3, "content": "パリ 方 個人的 好き ど けど 本家 フランス 離れ ブラジル ヒャッハー ちゃお 姿勢 いいね！. 秘境 的 場所 ならでは ヒャッハー 堪能 もらい まし."}, {"rating": 1.0, "content": "内容 無い … POV ちょいちょい 入る 酔う 人 注意. バカ 人 バカ 過ぎ イライラ."}, {"rating": 4.2, "content": "真夜中 パリ ヒャッハー 続編 もう 言うまでもなく バカ ばっかり イイ やつ ばっかり. 笑い ゲスの極み やっぱり 最後 涙. 古典 中 古典 的 コメディ のに 滑走路 電動カート 爆走 おばあちゃん ほぼ 全裸 スカイダイブ (※ バッチリ ナニ 羽ばたい )、 ビル 4 5階 高さ 川 ジャンプ 役者 自身 スタント 全く 違和感 ハラハラドキドキ スリル 満点 堪能. 本国 フランス 出て ブラジル ロケ 行く ？ ？ ブラジル ？ みんな 行き たい ？ じゃあ みんな いこ ヒャッハー みたい 修学旅行 言わ ばかり ノリ 実際 製作 チーム そんな ノリ 想像 )、 前作 比べ ハチャメチャ 感 少し 南国 風 緩い. 皆 皆 前作 少し だけ 大人 ちゃっ ほんの少しだけ パンチ 優しい 緩い 落ち着い ちゃっ てる. それでも 3人 悪童 中心 おかしな 人たち 奇妙 連携 プレー 健在. GoPro ウェアラブルカメラ 全て 見通し よ ぜー ぶ 見 ちゃっ てる よ キャー やめ ー って じゃあ 悪いこと 出来. 3 作 目. それでも やっぱり 最後 叫び たく. さあ ご 一緒 ヒャッハー. p.s.. 有名 映画 オマージュ 随所 散りばめ. 気づい トキメキ 大切."}, {"rating": 4.0, "content": "個人 的 ハングオーバー ツボ でし. 1人 見 声 出して 笑っ しまっ. 主人公 カップル 以外 みんな クソ すぎる 笑. おばあちゃん ヨランド キャラ 良 すぎ ハマり あんな ファンキー おばあちゃん 最高 笑."}, {"rating": 1.6, "content": "パリ 世界 借り しまっ 前作 ガッカリ 感 映画 さっさと 見 返却. 全く 笑え 前作 以上 笑え 退屈 か味 うっ すい うすい ラーメン 食べ てる みたい お金 取る 思っ. 幾ら バカ映画 言っ ブラジル 原住民 差別発言 行動 反吐 出る."}, {"rating": 3.8, "content": "[ 世界の果て ]. 婚約者 悪友 ブラジル 行き とんでも 目 合う コメディ 作品. 知ら 自分 ただ ハイテンション 馬鹿騒ぎ だけ コメディ 思っ 全然 印象 違っ 面白かっ. 実は 作品 構成 とても 面白かっ. なので まだ これから 見る 人 簡単 映画 面白い 構造 書い おき 序盤 すぐ わかる 事 人 構造 自体 ネタバレ 方 知り たく 方 おい ください. まず 序盤 婚約 者 雰囲気 悪く 物語 必要 当然 ね あと すぐ 男 女 分かれ 男 行方不明 しまい ビデオカメラ だけ 見つかる 事. 映っ 彼ら 消息 知る 鍵 思っ 婚約者 父親 女性陣 ビデオカメラ 中身 確認 いく 事 私たち 観客 一緒に 確認 いく 感じ 映画 大きな 魅力 思っ. 男性 陣 パート 手持ち カメラ 切り替わり 起こっ ？ スリル 増幅 好き. 見 てる 側 父親 女性陣 見 たく. ビデオカメラ バッチリ 映っ しまっ 事 男性 陣 女性陣 温度 差 馬鹿騒ぎ コメディ 奥深い 笑い 思っ 普通に 声 出し 笑い まし ね 笑. 馬鹿騒ぎ だけ 普通に 良質 思っ 点 映画 しっかり 家族 描い 思う. 表面 だけ 取り繕っ いた事 バレる 父親 過激 発言 連発 けど 想い 秘め おばあちゃん. こそ 見 たく 婚約者 裏側 散々 見せ 世界の果て 行っ 気分 男と女 両者. 果て 行っ 戻っ 家族 こそ 本当 家族 だろ ？. なんて 綺麗 オチ いら ？. 作品 場合 笑. 最高 でし 笑."}, {"rating": 4.0, "content": "涙 出る 程 笑っ wwwwwww. 婆 ぁ 疾走 感 半端 ね ぇぇ ぇぇ ぇぇ wwwww. ネタ ネタ すん ごい ツボ www. 馬鹿 ばっかり フザ け 倒す 癖 ラスト 無駄 ハート ウォーミング 余韻 気持ち良 すぎ やん ちゃう ♪. 基本 感動 上げ とい 下らない ボケ 落とす 繰り返し けど 振り 幅 ラスト 向かっ 広がる わ 疾走 感 増す わ 興奮 止まら こんな 素敵 コメディー 観 無いっ. メチャ 最高 ～♪♪♪."}, {"rating": 3.8, "content": "おばあちゃん キャラ 最高. たまに こういう バカ映画 見 たく."}, {"rating": 3.4, "content": "アホ らしい けど 笑える. 続編 だっと. 1 み 作業."}, {"rating": 4.0, "content": "2 作 目 知ら レンタル. 1 作 目 見 無くっ 全く 問題 ませ でし. 下品 ギャク やら モザイク かかっ シーン やら 小さい お子さん 見る 好ましく ありません 大人 酒 飲み うわっ ｗ ｗ しょう ねえ ｗｗｗｗ 鑑賞 最適. 一行 ガイド 謝ろ ？ ｗ. あと パラシューター. ナマケモノ オオハシ 可愛かっ."}, {"rating": 3.4, "content": "117 本 目. パリ 続編. 前作 同様 最高. 個人的 少し 物足りなかっ. それでも 笑え まし. おばあちゃん 爆走 とか 最高 でし. アレックス 友達 たい 切実 … 笑. 続編 作っ くれ なぁ. コメディ って 考え 見れる 本当 いい よ ね. 仕事 頑張ろ."}, {"rating": 4.0, "content": "はっきり 言っ 最高 言い 切れる やり 過ぎ バカ映画 テンポ やたら 良く 次 次 巻き 起こる ハプニング 数々 何で そ ー ？ 何回 ツッコミ 入れ たく ほぼ ずっと 下ネタ みたい ストーリー キレ味 鋭い ネタ 連鎖 最後 フルスロットル 笑い 届け くれ おばあちゃん ナマケモノ 黒 ヒョウ くだり 好き. フランク 仲間達 ブラジル リゾート地 バカンス やってき だが フランク 愛する ソニア プロポーズ 兼ね 運命 旅 リゾート地 実家 父親 面会 果たす 初め こそ 無難 バカンス 楽しん 一行 友 下心 秘境 洞窟 探検 向かう だが ソニア 父親 ソニア 祖母 世話 押し付け まさかの おばあちゃん 探検 参加 飛行機 飛ばし 洞窟 入る ガイド 頼り 先 見え 遭難 劇 発展 果たして 一行 無事 リゾート地 帰り 着く 事 出来る. リゾート地 残っ ソニア カメラ 越し 冒険 譚 覗き 込む 設定 面白い 次 次 新事実 発覚 待っ てる 側 冷や汗 言っ 最高 80代 おばあちゃん インパクト やたら 元気 逞しい ！( 後半 最高 笑える おばあちゃん ネタ. ヘタレ フランク 実は 勇気 青年 冒険 新しい 自分 出会い もう 最後 どう ？ コメディ なんて 終わり良ければ全て良し 深刻 皆無 冒険の旅 考え 飛び込め きっと 一時 的 悩み 事 なんて 忘れ しまう だろ."}, {"rating": 3.8, "content": "話 構成 前作 同じ 感じ. けど 前作 超え ね. こっち もう 敢えて 笑い 方 持っ 行っ ね. そこで 来る ？ って 感じ ちょっと 強引. 全然 良かっ 思い よ. 馴染み メンバー 親しみ 持て まし. 新 キャラ 言っ いい かお 婆ちゃん 強烈 面白かっ. もしかして 婆ちゃん 最強 ？. ただ 比べる 断然 真夜中 パリ ね. それでも そこら へん コメディ 映画 全然 面白い 間違い. ただ にとって 前作 良 すぎ 作品 超え. まあ 好み 思い. どちら 観 方 逆 こっち 方 面白かっ 思う 人 でしょ. 前作 今作 笑い ツボ 楽しさ 種類 違う 感じ まし."}, {"rating": 2.9, "content": "テンポ 良かっ. おばあちゃん おかげ 面白おかしく 観. ハングオーバー 声 出して 笑う."}, {"rating": 4.9, "content": "1番 好き コメディー かも しれ 笑. ハングオーバー!. ジャッカス 好き 笑笑. 前作 レンタル しよ けど 方 過激 悪ノリ 借り. 笑い 止まら. 友達 バカ笑い しながら 見 けど 最高. おばあちゃん 好き 笑. 主人公 イケメン けど ナヨナヨ てる. まとも やつ 誰 笑. オチ 面白い 全員 クズ 笑笑. あと 撮影 てる 感じ ブレブレ たまに 気持ち 悪く. 1番 好き シーン おば ー カート 乗る シーン. 馬鹿騒ぎ たい 下ネタ ひどい 笑. ほんと よくも こんな バカ 考え なぁ. ゴープロ 欲しい. 最高. 記念 す べき 300 本 目 しまっ 笑."}, {"rating": 3.8, "content": "おば かさん アクティビティ 記録. 下ネタ 人種差別 ブラックユーモア けれど 登場人物 おおらか キャラクター ヒヤヒヤ 観る 楽しめ. わたし 中 ダウンタウン 笑ってはいけないシリーズ 近い 分類 作品. 友だち 笑い 一緒 観 たい 思っ."}, {"rating": 4.0, "content": "アホ 一緒 テンポ よく アホ やらかす いちいち しんどい 落ち着い ほしい. 前日 譚 らしく 気 けど 映画 だけ 食傷 気味 やから ういい 気."}, {"rating": 3.7, "content": "今 ナマケモノ いえ ズートピア けど 観 以上 １ 番 (^o^). それから 高速 おばあちゃん いえ いま ヴィジット けど おばあちゃん 強烈 有り得 逞し 笑 )。. カメラ レンズ 目線 いきなり 蜘蛛 とても うまかっ. 友人 バカ すぎ 正直 イラッと 笑え 最後 グッと くる 映画. ① ナマケモノ ② 高速 おばあちゃん ③ 毒蜘蛛 順 印象 残っ."}, {"rating": 3.8, "content": "馬鹿 なぁ ｗ 一言 尽き 登場人物 基本 全員 バカ クレイジー 前作 観 登場人物 関係性 わかり 深い ストーリー 作品 最初 観 楽しめ ツボ 浅い 僕 声 出し 笑っ 観 まし 前作 同様 一人 観る オススメ たい 思い."}, {"rating": 3.5, "content": "最高 バカ映画. 長さ 丁度 いい 知能指数 下げ たい オススメ 一本."}, {"rating": 3.6, "content": "少し アホ ハングオーバー って 感じ 映画. けっこう 笑える しっかり 伏線 回収 てる なかなか 良作."}, {"rating": 3.8, "content": "少し 頭 悪い ハングオーバー みたい 感じ. 調べ たら 二 作 目. 前作 是非 見 たい. 世界の果てまで ヒャッハー たい. そんな 作品."}, {"rating": 2.4, "content": "あんまり. 前作 観 ないし ハマら. ハングオーバー ほう かなり 好き. とくに 笑う ...... バカ すぎ イラっと ぐらい 笑. 次 前作 観 みよ."}, {"rating": 3.8, "content": "普通 面白かっ. 邦題 惑わさ けど babysitting 2 ね. エンドロール 初めて 気づい. もちろん 1 見 楽しめ けど 1 知っ 速攻 クリップ 1 見よ. 127時間 知っ こそ 笑え. 小ネタ まとまっ てる 気楽 観れ 楽しめ."}, {"rating": 3.3, "content": "ヒャッハー って ワード 北斗の拳 ジード 軍 ぐらい しか 聞く でし けど 完全 ヒャッハー って 感じ ね. ブラジル リゾート地 恋人 友達 バカンス 出かける 事 フランク. そこで 恋人 ソニア プロポーズ 予定 立て まし フランク 友達 急 しまい まし. 現場 残さ 一つ ハンディ カメラ. 残さ ソニア カメラ 映像 見 なぜ フランク 確認 でし. フランス映画 って 小 洒落 感じ イメージ けど 映画 バカ 加 減っ たら すごい ね. R1 5 指定 けど 乳 ぽろん って 感じ よ ね. 下ネタ ちょいちょい 感じ けど. 外国 コメディー って 年寄り いじり 方 すごい よ ね. 無下 扱っ えらい ワイルド. 良かっ ガス抜き 見る 映画 すごい 見やすく."}, {"rating": 4.2, "content": "\\ 誰か アホ 止め くれ !!. 前回 パリ ヒャッハー 彼ら. 世界の果て ヒャッハー. 衝撃映像 連発 笑い 止まり ませ. くだらない 話 のに 伏線 しっかり. 回収 いく 辺り … … 大好き !!. フランス 版 ハングオーバー 呼び声. 高い 本作 こっち 派 \\( ¨ ̮ )/. 着る 服 全部 穴 空い てる. 細かい 笑い センス ツボ. 素面 こんなに クレイジー なんて …. もう 最高 よ !! 続編 待っ てる よ !!!!. －－－－－－－－－－. 前作 真夜中 パリ ヒャッハー. 観 楽しめる 作品. 観 更に 倍 楽しめ ♬."}, {"rating": 3.5, "content": "考え 楽しめる. ブラジル そんなに フランス人 ？ ？ 思っ けど そんな すら 考え たら ダメ 気."}, {"rating": 3.2, "content": "タイトル 見る 気 全く 起き 作品 笑 見 み たら 思っ 面白く 見 よかっ. 下品 くだらない けど 思わ 笑っ しまう 所 沢山 系統 ハングオーバー 的 かんじ ？."}, {"rating": 4.0, "content": "真夜中 … 映画館 観 けど … 面白かっ 予想 出来る 展開 とそ ぉじゃないのとあり もう 最後 笑い っぱなし (≧∇≦*) おばあちゃん 良い 味 出し てる."}, {"rating": 3.6, "content": "2 作 目 方 好き けど 一作 目 笑っ 🐷 ❤ ️. i ❤ ️ france. 面白い ㊗ ️🌸. 最後 ハッピーエンド goo 👍🏻 👍🏻 👍🏻."}, {"rating": 3.5, "content": "なかなか 笑っ ベタ 展開 ベタ 笑い 多い 気 けど それでも 十分 面白い オチ 伏線 回収 楽しめる 内容 前日 章 真夜中 パリ 期待 たく."}, {"rating": 3.7, "content": "マヌケ 陽気 仲間 達 観 まし ～♪. 真夜中 パリ … 方 思い切り 笑え 感じ けど. 旅行 先 色々 アクシデント ドジ ぶり カメラ 残っ ラスト 繋がり 方 ～. 今回 おばあちゃん 大 活躍 w. 個人的 映画 127時間 いじっ シーン 嬉しかっ ね ～♪."}, {"rating": 3.3, "content": "こういう 系 好き. 考え 観. 一番 馬鹿 奴 そいつ 振り回さ. そいつ 見 イライラ. 指輪 飲み込ん 隠す なんて ありえ よ ね 普通. ババア もう ざいけどいないと 盛り上がら. ああ ざいけどどこかぶっ 飛ん でる やつ いない 旅 盛り上がら. 主人公 純愛 度 すごい. 場面 なんて すごい. 普通 ぶっ 壊れ いい ちゃう けど. 真夜中 パリ 方 面白 そう. 次 観る."}, {"rating": 3.8, "content": "続編 のっ 1番 最初 見 大体 1番 いい けど. まさに. 真夜中 パリ ハッチャケ 感 敵 わ. それでも やっぱり 面白い けど ね （笑）. 次 結婚 2人 子供 とか 出 くる ？. 考え だけ ワクワク なぁ. 忘れ 頃 観 たい."}, {"rating": 2.7, "content": "スカイダイビング ナマケモノ カート 爆走 おばあちゃん 爆笑."}, {"rating": 3.3, "content": "おば ぁちゃんが 凄 すぎ 笑っ. あと パラシュート 降り てる 時. なんか めっちゃ ブラブラ てる って. 思っ たら まさかの 笑. カメラ 回し てる ハゲ ？ 坊主 ？ 人. バカ すぎ いっ って. けど たま こーい. おバカ 映画 悪く. 思い まし."}, {"rating": 4.3, "content": "めちゃくちゃ 面白かっ （笑） （笑）. 笑い すぎ お腹 痛い. 小中学生 男子 好き 内容 （笑）. 一応 女子高生 けど めちゃくちゃ 好き （笑）. バカ 下品 感じ 良い. 婆ちゃん 注目 （笑）. アイスエイジ 観 方 わかる 思う けど シド 婆ちゃん 性格 そっくり （笑）. 定期的 観 たい ね （笑）. 主観ショット 進む 酔う 人 酔う かも … ？. 前作 真夜中 パリ ヒャッハー ！\" 絶対 チェック たい 思い."}, {"rating": 4.0, "content": "全然 期待 けど めっちゃ 面白かっ 笑. おばあちゃん 最強 説."}, {"rating": 3.9, "content": "いや 内容 上 続編 最高. 前作 同じ ポンコツ メンバー またまた やらかす 訳 すっかり 彼ら ファン しまい まし よ 笑. パターン 同じ けど 笑い ネタ つき ませ ね 次々 笑 かせ くる 全く 飽き ませ どんどん シリーズ 作っ いっ ほしい. 個人的 １ 方 衝撃的 好き けど ２ 劣っ もっと 彼ら バカ ほしい."}, {"rating": 2.5, "content": "ヒャッハー てる アメリカ人 じゃなくて フランス人 興味 見 み. やり 過ぎ 爽やか. スカイダイビング 中 宙 さらさ アレ 見もの かも なぁ …. ひたすら 爽やか アホ ふんわり 気分 なれ まし よ …."}, {"rating": 3.6, "content": "フレンチ バカ映画 ｌｏｌ. なんか チープ 感じ よかっ. バカ映画 久しぶり んで よかっ."}, {"rating": 2.8, "content": "こういう 言う ？ POV ？ 画面 クラクラ 苦手 人 きつい かも 最後 方 しっかり 笑え 序盤 中盤 にかけて ちょっと ダラダラ なあ 洋画 しか 出せ バカ らし 好き."}, {"rating": 3.8, "content": "最後 タイトル 気づい 二 作 目 ね. POV 形式 映像 含め つつ リアル 時間帯 映像 含め 面白い 形式 でし. POV 苦手 人 少し 酔っ しまう かも しれ ませ. 内容 ハングオーバー 似 感じ 若者たち （ ハングオーバー おっさん ） バカ 感じ. ハングオーバー 違う 彼ら 素 おバカ ね. 行方不明 間 映像 とても 面白く 飛行機 スカイダイビング バカ笑い しまい まし. おばあさん とても アグレッシブ 良い キャラ ね. 行方不明 時 映像 新た 発見 見 ホテル 環境 変わっ いく 面白かっ. 前作 見 み たい 気 まし."}, {"rating": 3.5, "content": "馬鹿 映画 楽しめる けど 爆笑 って. パラシュート ナマケモノ ぷらぷら 笑っ モザイク かけん かー."}, {"rating": 3.8, "content": "the コメディー ばか 映画 でし. ハングオーバー おもしろい けど こっち 方 好き でし 正確 ハングオーバー 1 同じ くらい 満足度 舞台 ベトナム なんだか 珍しい なあ 海 わ ちゃわ ちゃ バケーション 気分 それとなく 味わえる 終始 ばか びっくり くらい バカ テレビ 見 バカ でしょ w って いっ ちゃい まし かなり 笑え いい ストレス 発散 まし 楽しい 映画 でし."}, {"rating": 2.8, "content": "最初 能天気 感じ 観 イライラ けど 最後 方 なんか 愛 感じ 笑. もっと 面白い 思っ けど やっぱり 笑い ツボ 違う ね 笑."}, {"rating": 3.7, "content": "くだらなく 面白い 映画. 笑い 要素 だけ 少し 感動 …. バンク オーバー 程 ありません コメディ 面白かっ. 二 作 目 そう 1 作 目 み みたい."}, {"rating": 3.3, "content": "前作 同様 ヒャッハー だけ じゃ 泣ける 感動 要素 良い 最高."}, {"rating": 3.5, "content": "一言 言っ ハングオーバー 劣化 版. フランス人 日本人 笑い ツボ 違い 単に 自分 合わ だけ なのか わかり ませ 大爆笑 シーン あんまり おバカ 加減 やり きれ 印象. 深夜のテンション 見る ちょうど いい 映画 思い."}, {"rating": 3.7, "content": "たまたま 先 パリ 編 見 とい 良かっ. 今回 おもろかっ. なー 考え 笑える 映画."}, {"rating": 2.7, "content": "くっ っ だら 映画 褒め言葉. 父親 挨拶 行く 為 ブラジル やって来 フランク 友人. 達 別 行動 洞窟 探検 向かっ 様々 ハプニング 発生 よく 分から 民族 集落 行っ ヘリ 飛び降り もう ハチャメチャ w. 映像 主 カメラ 好き 友達 取っ てる 映像 見る 感じ 手法. カメラ 好き 友達 結構 馬鹿 イライラ コメディ 分かっ けど ｢ いやいや … ｣ って ちゃう 笑. 崖 落ち 人 助けよ ロープ 作っ いい けど 結ば 下 落とし シーン アホ すぎ 笑い まし 笑. あと ソニア 個人的 好き なれ … イライラ 怒っ ばかり 魅力 伝わら 前作 見れ 印象 変わる ？. 一番 笑っ おばあちゃん 飛行機 追い越し 笑 めっちゃ 早い やん ？ ？ って 爆笑 まし. ヒャッハー っていう くらい もっと はっちゃけ 感じ 思っ たら そう … 個人的 もやもや シーン 多かっ 点数."}, {"rating": 4.0, "content": "DVD 新作 案内 予告編 見 面白 そう 借り み. 期待 通り. 声 出して 笑っ. 気. あんなに 上手く ビデオカメラ 映せ だろ って 笑."}, {"rating": 3.7, "content": "邦題 思っ けど 鑑賞 後 違和感 あまり ともすれば いい タイトル すら 頭 弱い 系 珍 道中 ハングオーバー 的 要素 高熱 鑑賞 ちょうど よかっ あ たま."}, {"rating": 3.8, "content": "バカ 大人 繰り広げる クソワロ 大草原不可避 第2弾. 今回 フランク 恋人 ソニア 実家 ブラジル 舞台 相変わらず バカ 友人 2人 引き続き 残念 従兄弟 エルネスト ソニア 強烈 おばあちゃん ヨランド 自然 散策 行く 遭難 残さ カメラ 映像 見る 始まり. パリ 比べ 大人 ばっかり 下 ネタギリネタオンパレード けど ジャングル っていう 壮大 規模 感 ちまちま 笑い ギャップ やっぱり いちいち おもしろかっ. 個人的 ジャバ・ザ・ハット ツボ w. パリ → 世界の果て 順 観 方 絶対 いい 人間関係 出来上がっ てる 細かい ネタ 回収 好き テンポ 感 コメディ 映画."}, {"rating": 3.4, "content": "初 フランス コメディ 映画. アメリカ ぶっ 飛ん けど けっこう 笑え."}, {"rating": 3.3, "content": "国 もお 馬鹿 思っ. アレックス 馬鹿 すぎ イライラ 笑."}, {"rating": 4.0, "content": "わたし コメディ 映画 ランキング 堂々 一位 輝く 真夜中 パリ ヒャッハー 続編. ほぼ 同じ プロット 舞台 ブラジル. やらかす ヒャッハー 規模 パワーアップ. 洞窟 空 密林 なんで そう ？ オンパレード 今作 映画 小ネタ. 人種差別 高齢者 いじり 殺人 ネタ モロ 出し のに 爽快 感 吹っ切れ てる. あぁ やっぱり シリーズ 大好き ♡. パリ 版 方 ツボ なぁ 二本 セット DVD ボックス 買う 悩み 中 なんで Blu ray だろ …. 134 2017."}, {"rating": 4.0, "content": "原題 ： BABYSITTING 2 ALL GONE SOUTH. 本編 ： 93分. ブラジル 高級 リゾートホテル 営ん フランク 恋人 ソニア 父. バカンス やってき フランク 恋人 ソニア フランク 悪友 野郎 数 名. フランク ソニア 結婚 間近 煮え きれ ぬ ソニア 思い たまたま 聞い しまっ フランク. 悪友 フランク 気分転換 ジャングル 秘境 ツアー 行く 悪友 ナンパ 女性 2人 ソニア 祖母 一緒に 参加. 一夜 明け 帰っ こ フランク 一行. ソニア ソニア 父 捜索 始め たら ホテル 敷地内 ハンディーカメラ. 落ち 見つける ハンディーカメラ 持っ 悪友. 手がかり 録画 再生 秘境 ツアー 繰り出し. 珍道 中 一部始終 収め. 邦題 微妙 感じ まし 予告 見 たら 面白 そう 鑑賞 至っ. ちなみに 今作 日本版 予告動画 ナレーション 林家ペー ＆ パー. 魅力 （ ？ ） 1つ. 始まり イタズラネタ 始まる 今作 空港 広告 マジック ペン イタズラ 書き ちょっとした 行動 取る 勢い 余っ 人 ぶつかる 流れ 大惨事 しまう 笑い どころ 取り入れ くる. 個人的 悪ノリ すぎ 笑え. ノリ 全て 行く 思い 秘境 ツアー 面白く. 映画館 観 声 出し 笑っ しまっ. フランク 一行 珍道 中 メイン ハンディーカメラ 観 人達. しっかり 巻き込ん ストーリー展開 おもしろい. ソニア 祖母 強烈 スパイス キャラ 隠し 味 言お. 程よく 笑え お気に入り まし."}, {"rating": 3.6, "content": "笑え. こんな フランス映画 初めて 見. じっくり 見 たい. こういう あ ほな 映画 もっと 観 たい."}, {"rating": 2.3, "content": "2017 5 31 レンタル 鑑賞. バカ っぽい タイトル 惹か レンタル み. 謳い文句 一つ フランス映画 イメージ 変わる みたい 事 書い 思う 偏見. フランス映画 バカ みたい コメディ 意外と 多い 年 5回 パリ 行く けど 地下鉄 構内 地下道 そういう 映画 ポスター よく 貼っ. 映画 雑誌 たま 買う けど 紹介 フランス映画 半分 日本 世界 紹介 ないと 思う. パッと 思いつく ザ・カンニング くらい けど とにかく フランス だろ バカ映画 存在 よ. 映画 色んな 書か てる けど 米 映画 ハングオーバー ノリ. 予告編 先 見 しまっ シーン 先読み しまっ あまり 笑え けど 最後 楽しく 飽き 見れ まし. 暇潰し 最適 映画 思い."}, {"rating": 3.7, "content": "かなり 笑い まし 面白かっ. ストーリー 読め ちゃう けど コメディ そんな 期待 方 無粋 よ ね 笑え 楽しい 満足."}, {"rating": 2.3, "content": "キャラクター 解説 とか まま 進む なぁ 思っ たら シリーズ 2 作 目 90分 くらい 終わる 箇所 すごい 笑え 面白かっ."}, {"rating": 4.0, "content": "観 映画 中 1番 爆笑 ババア めちゃくちゃ やる 面白く わけ."}, {"rating": 3.6, "content": "日本 2 公開 って 珍しい ね. パリ 方 前日 譚 って てる けど 1 なんだろう なぁ. スカイダイビング ちんこ ピタピタ たな わら."}, {"rating": 3.6, "content": "特典映像 宇宙海賊 ゴー☆ジャス 氏 そう ー マダガスカル 🌠 決め ゼリフ 司会 女性 はい 拍手 って 所 だけ 面白かっ けれど 中身 無い 漫談 13分 無駄 でし 😅. ✏ フランス 版 ハングオーバー. ナマケモノ ヨランド ばあちゃん ジャバ・ザ・ハット 楽しく 感じる 場面 皆 同じ. 故意 トラブル 笑える けれど … 人為 的 バカ アレックス 起こす トラブル いただけ. 裁判 アレックス 確実 有罪. 終始 アレックス イライラ 映画 でし 😣 💦."}, {"rating": 4.0, "content": "おば あ ちゃーん. シリアス 状況 可笑しい ツボ 楽しかっ 服 ずっと 穴 空い とか ナマケモノ 画面 ちょいちょい 入っ とか ネタ ひっぱり まくる 好き 笑. 音楽 たのしー. 下ネタ 少なめ もっと 好きなんだけど."}, {"rating": 3.3, "content": "世界 平和 ハングオーバー! 的 くだらな. TSUTAYA."}, {"rating": 3.6, "content": "恋人 ソニア プロポーズ しよ 計画 バカンス. 指輪 買い 向こう プロポーズ だけ. まさかの まさかの 大冒険 待っ. 飛行機 追っかける スカイダイビング. おばあちゃん 無敵 すぎる. スカイダイビング 色々 もう 詰め込み すぎ やし. ガイド 落ち 方 やばかっ. 何より 友達 二 人 バカ すぎる. いや みんな バカ笑. フランス 版 ハングオーバー って 感じ. やる 事 なす事 バカ すぎる けど こんな おバカ ムービー 好き 笑."}, {"rating": 3.6, "content": "真夜中 パリ 同様 今度 プロポーズ たかっ だけ のに どんどん 予想外 方向 進ん ハチャメチャ しまう 主人公 パリ 編 ほう 面白かっ けど 祖母 とにかく 面白い 電動車椅子 ヘリコプター 追いかける シーン 10回 連続 観 笑える 思う."}, {"rating": 3.5, "content": "パリ 編 面白く 借り み けど こっち やっぱり かなり 面白い 最後 ハッピーエンド よかっ かなり 笑え まし."}, {"rating": 3.0, "content": "前回 パリ 編 観 個人的 ツボ んで ついで 観 み まし. 名前 忘れ ちゃっ けど 主人公 友達 相変わらず 超 人的 アホ 面白い. 今回 下ネタ 全開. ただ パリ 編 方 好き."}, {"rating": 3.0, "content": "動物 作り物 感 半端ない. GO プロ 映像 映画 って 時代 感じる なぁ フランス やる って 言う 意外."}, {"rating": 3.3, "content": "全編 GoPro 撮影 低 予算 映画 大騒ぎ 大騒ぎ 連続 面白い 吹き替え 見る コメディ 度 アップ."}, {"rating": 4.0, "content": "パリ 編 続き 今回 ブラジル 秘境. やはり パリ 編 同様 面白かっ 🤣. 楽しい ユーモア てんこ盛り. 最初 パリ 出発 時点 もう 可笑しい 次々 トラブル 発生 笑い 連続. 今回 フランク 友人 またまた 下品 おバカ もう 大変. 婆ちゃん 2人 美女 加わり 秘境 ツアー 予想 通り トンデモ 展開 突入. おなじみ 集まり 家族 お客さん ビデオ 観る 場面 可笑しく たまり ませ. やはり 決死 スカイ・ダイビング ヒャッハー まし ね. 1人 ○ ン ○ ン ⁉ ︎ ブラブラ 笑. ナマケモノ 可愛い 😍. 一番 ウケ. コレ 最高 でし. 結果 自分 好み 言う パリ 編 方 面白かっ 思い ね. とにかく バカ映画."}, {"rating": 3.8, "content": "上映 前 気 作品. ディスク 化 早く 嬉しい. おばあちゃん ヤバイ めっちゃ 笑っ. 想像 以上 おバカ 感じ. 笑い 落とし 所 ちょうど 良く 見入っ しまっ. 面白かっ けど 実際 中 自分 たら もう イライラ 耐え きれ 思う （笑）."}, {"rating": 3.8, "content": "おもしろい. コメディー 久しぶり 笑っ. サングラス かけ ファンキー 婆さん 動き セリフ 主役 級 おもしろい 🤣. 後半 にかけて 笑い 畳み込み 方 凄い. 最高 バカ 下品 クズ 登場人物. 薄情 すぎ ブラックジョーク 通り越し 無茶苦茶 伏線 回収 あたり しっかり 映画 ♫."}, {"rating": 4.3, "content": "いやー ピッタリ はまり まし 可笑しい なんの って アイデア 素晴らしい 上 バカバカし 久々 笑い転げ."}, {"rating": 2.7, "content": "爆笑 ポイント ２つ. 滑走路 ロケットスタート 前傾 姿勢 爆走 婆さん. まさかの スカイダイビング アクション こなし ナマケモノ. だけ ホント 笑っ."}, {"rating": 3.6, "content": "1人 極端 バカ イラッと けど ハングオーバー シリーズ 同じ くらい 楽しい 愛着 度 こっち 方 高い かも."}, {"rating": 3.0, "content": "婚約者 プロポーズ 為 南 島 訪れ バカンス 楽しん 最中 色々 出来事 起き 笑い 誘っ くる 作品. 主要キャスト バカ or クズ っぷり ばあさん 無双. 守り たい ナマケモノ 笑顔. シャシャ ウン シャシャウン. デンジャラス BGM かかり ばあさん シニアカー 爆走. 唐突 スカイダイビング. いい 話 なぁ 思っ たら 光 速さ 並 ハプニング 起き クズ 事. 色々 笑え OK. ヒャッハー 感覚 あまり 😅."}, {"rating": 3.7, "content": "年末 渋谷. 木枯らし 吹きすさぶ 中. 意外 面白かっ. 何回 椅子 ひじ ズリ 落ちる. 軽薄 ギャグ."}, {"rating": 3.3, "content": "続い 昨年 公開 二 作 目 鑑賞. 林家 ペーパー 起用 予告 逆効果 思う. アレ 見 パス まし. フォーマット 発動 ニコニコ 楽しむ. 今回 ちょっと 笑い 弱い 気 抜く いい パンチ 飛ん 飽き させ. 暴走 おばあちゃん フライング ナマケモノ …. 優秀 フォーマット 各国 リブート 可能. 新疆ウイグル 編 アフリカ コンゴ 編 パキスタン 編 キューバ 編 いくらでも 量産 そう 見 み たい. 前作 方 家族愛 何気ない 幸福 ホーム ビデオ フィルター を通して 効果的 映し出す 出来 思い. 興味 方 一作 目 二 作 目 順番 見る お勧め."}, {"rating": 3.5, "content": "愛す べき アホ 映画. おばあちゃん ナマケモノ 最高. ぞうさん 出て 大丈夫 ？. もう一度 みたい. ヒャッハー."}, {"rating": 3.0, "content": "次々 問題 発生 気 付い たら ずっと 笑っ 下ネタ やっぱり 全 世界共通 ネタ ね. ハングオーバー みたい ノリ 映画. ヒャッハー い人 オススメ."}, {"rating": 3.2, "content": "ハングオーバー 感 満載. おばあちゃん ちょいちょい 笑 かし 飛行機 乗る 爆走 シーン とか 滝 飛び降りる 時 あい よ ﾋｮｲ )」 とか じわじわくる ポイント でし 笑. ハンド カメラ 過去 もう 起こっ 映像 振り返り だんだん 現在 軸 戻っ 回収 いく 展開 いいね."}, {"rating": 3.0, "content": "シリーズ. まぎらわしい タイトル つけ よ. スカイダイビング 中 ちんこ ばさばさ ばさーっ 風 なびい ちぎれる じゃ 怖かっ."}, {"rating": 3.9, "content": "ヒャッハー シリーズ Babysitting 2. パリ ひと 騒動 後 話 今度 ブラジル 大変 w. 子守 相手 こども ばあさん ばあさん いい 味 出して 今作 笑い どころ. 前回 同様 前半 軽 め 笑い 多め 不意 特大 やつ モリ シーン 最高 w. メイン ビデオ コーナー 今回 陸海空 色々 爆笑 狙っ. 今作 パーティ チェイス シーン けど 個人的 前作 最高 すぎ 少し 物足りない. 言わずもがな 音楽 チョイス ヒャッハー 良い."}, {"rating": 3.4, "content": "フランス産 ブラックユーモア 満載 コメディ とにかく 登場人物 全員 無能 楽しめる 否 評価 分かれ道 そう １ 人 ありえ レベル 無能 あまり 無能 っぷり 不快感 抱い しまう 他 ブラックユーモア 部分 他人 傷つけ 迷惑 かけ シーン 多い 個人的 笑え ただ ナマケモノ シーン 最高 すげ ぇ 笑顔 まし 最終的 不快感 払しょく 終わり 方 結構 楽しめ まし."}, {"rating": 3.8, "content": "ノリ 分から 苦手 フランス映画 ハリウッド 的 ノリ 見やすかっ."}, {"rating": 4.0, "content": "婚約者 バカンス つもり 訪れ 南 島 とんでも トラブル 見舞わ 男 話. フランス コメディ 映画 どんな 全く 想像 つか 不安 でし ゲラゲラ 笑い まし 鑑賞 後 爽快 感 心地よい …。. 大 冒険 メンツ 最高 コメディ 映画 基本 ユニット 3バカ 頼り ヒョロヒョロ 男 ギャル 2人 組 イケイケ おばあちゃん 7人 信じ 壮大 アドベンチャー 繰り広げ 罵り 合い 助け合う 様 大爆笑. 不謹慎 過ぎる ネタ 多い 所 最高 おばあちゃん 一言 一言 スカッとする. 人 オススメ 面白い コメディ 映画 出会う 久しぶり 前日 譚 真夜中 パリ ヒャッハー かなり 期待 あー 面白かっ."}, {"rating": 3.6, "content": "フランス ファウンドフッテージ 式 POV コメディ 。\" ハングオーバー 違っ シュール 笑い とても 良かっ. 大爆笑 じゃ けど 思わず ふふふ 場面 多く フランス コメディ こんな 感じ なぁ 思い まし 芸術 スプラッター だけ じゃ. みんな ハチャメチャ やる 映画 観 とにかく 楽しい こっち 楽しく くる こういう コメディ 大好き. カート 爆走 おばあちゃん すごく いい キャラ とにかく みんな 愛す べき 素晴らしい キャラ ばかり. 真夜中 パリ ヒャッハー ！\" すぐ 観 たい 思っ. 続編 …。."}, {"rating": 4.0, "content": "舞台 リゾート 素敵 だけ 見 癒さ 旅行 行き たい 欲 高まる. 一番 常識人 主人公 ぶっ 飛ん 下品 友人 強烈 おばあちゃん 何回 笑っ. 短く テンポ よく 気楽 見 映画."}, {"rating": 3.0, "content": "回 笑っ ちゃう シーン けど ぶっ 飛び 足り こういう バカ 騒ぎ ハリウッド 方 得意 かも."}, {"rating": 3.0, "content": "海外 笑い って 文化 差. 中々 合わ 事 多い けど. 作品 単純 笑え. バア 強. 隙間 出 くる. ナマケモノ 可愛い ^^."}, {"rating": 4.3, "content": "大好き バカ映画. ホットショット とか オースティンパーワーズ 遺伝子 めっちゃ 受け継い でる. 最近 ハングオーバー とか 面白かっ 作品 是非 シリーズ 化 欲しい. ナマケモノ 可愛い 発煙筒 くだり とか 最高 笑え. もっと バカ映画 みたい."}, {"rating": 4.5, "content": "サイコー こー ゆ ー 大好き 爆笑. しかも ブラジル もらっ 指輪 同じ やつ ♡♡♡."}, {"rating": 3.0, "content": "面白い インパクト 欠け. 笑い タイミング ダイナミックス 不十分 弱弱しい. 明らか いつだって やめ シリーズ 鑑賞 しまっ 敗因. 超絶 傑作 コメディ 鑑賞 しまっ 今 同じ ノリ 映画 鑑賞 気持ち 程度 笑い しか こみ上げ こ. 苦手 笑い タイミング. 万事 丸く 収まり 一 同 安堵 急転直下 ２ 度 ３ 度 繰り返さ 飽き よ. 優等生 的 ワンパターン 展開 どうにも こう にも. 多種 多様 笑い 自由 テンポ 投入 いつだって やめ シリーズ 優秀 ただただ 痛感 次第. 身体 張っ 笑い だけ もう少し 言葉 綾 笑い 必要. 常時 身体 張っ 瞬発 笑い 存在 記憶 残る. そのため 面白い 決して 満足度 高い 面白. ああ クリスチャン・クラヴィエ 目当て 鑑賞 でし 相変わらず 健在 胡散臭 拝見 満足. 顔 にじみ出る ユーモア 小物 感 好き. 総じて まあまあ."}, {"rating": 4.1, "content": "友人 達 いざ ブラジル リゾート地. 父親 祖母 なじら 凹ん 友人 探検 ツアー 行こ 誘わ. 何故か 祖母 同行. なんだかんだ ツアー 出発 … …. 半日 ツアー はず １ 日 経っ 帰っ こ. 残さ 人達 パニック 陥る 中 手がかり カメラ 発見. 消え 一行 消息 掴む 為 再生 カメラ 映っ 出来事 … …. 久々 大爆笑. 友人 アホ 言動 ブラック 笑い 下劣 最高 ◎. フランス なのか ボカシ 入っ （笑）. ファンキー 婆ちゃん 素敵. ナマケモノ 可愛い ♪. 観 とか w."}, {"rating": 3.4, "content": "おばあちゃん 行動 面白かっ. 下品 けど なかなか 笑っ."}, {"rating": 3.8, "content": "想定外 タイミング. アッパー ギャグ 炸裂. ちよ っと 演出 違い. よく ネタ 新鮮 感じ 候."}, {"rating": 4.4, "content": "わろ. ハングオーバー 通じる 感じる. 20170509."}, {"rating": 3.5, "content": "息抜き 借り めちゃ 面白かっ. バカ 多い 中 主人公 真面目 救っ バランス 取れ."}, {"rating": 4.0, "content": "適度 緊張 感 ふざけ バランス 良い. 見せ 方 作り方 斬新 とにかく 楽しい. 言っ 印象. よく 作ら てる シナリオ. オススメ やすい 作品."}, {"rating": 3.5, "content": "大爆笑 無い けれど コンスタンツ ププッと 笑わせ くれ 気楽 見れ 面白かっ."}, {"rating": 3.4, "content": "2017 5 5. 前半 少し 笑える ぐらい 後半 なかなか 笑え. キャラクター 個性 感じ."}, {"rating": 3.6, "content": "真夜中 パリ ヒャッハー 面白かっ 続編 思い 視聴. ハイパー おばあちゃん. 呑気 仲間. 原住民. いろんな 新 キャラ 加え 再び 大 暴れ. 前作 インパクト すごく. パーティー 感 EDM 感 最高 期待 まし ちょっと 物足りなかっ 少し 期待ハズレ でし. まぁ 見 損 無い 思い. 前 作見 た方 是非."}, {"rating": 3.6, "content": "邦題 もっと なんとか かい 思っ けど ま ー 確か ヒャッハー 内容 わ …. ザ！ 海外 コメディ 映画 って 感じ 面白かっ. 全て フリ 伏線 わかり やすく 笑い 変え 回収 くれる 爽快. 乗り捨て 飛行機 大丈夫 よ とか 色々 ーーーー ww って 感じ まぁ 映画 んで."}, {"rating": 3.8, "content": "バカ すぎ 面白かっ ww. スカイダイビング 場面 なかなか 見もの なー w."}, {"rating": 3.8, "content": "真夜中 パリ 編 方 面白かっ けど ワロタ www. ばあさん 爆走 ヤバイ www ナマケモノ スカイダイビング シュール wwwww."}, {"rating": 5.0, "content": "いや ～ 笑っ 笑. ツボ でし. クモ スカイダイビング とこ ヤバ かっ. ナマケモノ 可愛かっ 😄. なにげに 伏 線 とか すごい 思っ 😲. アホ ばっかり やっ てる けど 爆笑 ほっこり すごい 良かっ 👍."}, {"rating": 4.0, "content": "思っ 以上 面白かっ ww. 基本 POV 作品. 最初 モヤモヤ けど 洞窟 探検 始め あたり 一気に 面白く. 結局 あいつ どー だけ 最後 わから けど 笑い 驚き 感動 (?) 結構 楽しめ (^^)."}, {"rating": 3.6, "content": "[Alexandros] カワカミー 賞. 2016年度 90点 映画 ①. 邦題 気 鑑賞 ◡ ̈. 親しみ やすい フランス映画 ◎ 笑. 小ネタ 笑え 適度 下品 ´ ⚰ ︎ `. 自撮り ビデオ映像 主. 酔い そう けど 含め. 新感覚 コメディ 映画 やっ 笑."}, {"rating": 3.8, "content": "ジャッカス 同じ 匂い 感じる. プライベート 感覚 観 良い."}, {"rating": 4.0, "content": "前作 方 好み やっ な～ ？ ？. それでも アホ 笑わせ いただき まし w. 顔 濃く やや 中東 系 見える って テロ 匂わし 原住民 本物 原住民 演技 もらっ らしい 関わら )「 汚い 臭い 病気 うつり そう はなして とか 言っ み 笑. ぁさ 電動三輪車 爆走 所 思い出し 笑える 笑."}, {"rating": 3.6, "content": "邦題 せい 損 しそう けど 内容 起承転結 吉本新喜劇 みたい 内容 でし フリ オチ 感じ とても わかり やすい 笑い まし ハンディカム 映像 今 ホラー しか 見 けど コメディ 方 むしろ 完全 気 まし."}, {"rating": 4.2, "content": "おばあちゃん シッター 話. 森 中 入っ っ 行方不明 けど カメラ だけ 落ち 録画 内容 みる 流れ. けど バカ みたい くだらない 短時間 何回 ずっと 起き 飽き 観."}, {"rating": 4.0, "content": "下品 マイルド 笑える 伏線 全部 回収 エンディング まとまっ てる すごい よかっ."}, {"rating": 2.0, "content": "全体的 好き嫌い 分かれる 作品. おばあちゃん 充電 後 スピード おもしろい 笑."}, {"rating": 1.0, "content": "全然 おもしろく 笑. おばあちゃん かわいい 笑. ノーコメント 笑."}, {"rating": 3.9, "content": "ただ 超 下品 おバカ コメディ 思っ たら 終盤 結構 いい 話 感じ. しかも 大好き POV. シニアカー 爆走 シーン 皆 飛行機 飛び降りる シーン 最高 1人 声 出して 笑っ まし. 下ネタ ブラックジョーク 苦手 じゃ なけれ 気軽 見れ 最高 面白い 映画 思い."}, {"rating": 3.0, "content": "深い 考え 見る 面白い かも しれ ナマケモノ オバァ 面白い フランス 文化 知る."}, {"rating": 4.0, "content": "相変わらず アツ ワイ Go Pro 買っ ワッツ 旅行 たい."}, {"rating": 3.3, "content": "馬鹿 すぎ 逆 笑える 的. おばあちゃん 爆速 ナマケモノ くだり とか 卑怯 よ ね (;´д｀)."}, {"rating": 3.0, "content": "ツタヤ 見かけ 借り いい 再生 2 作 目 気づき まし. ですが 実際 1 作 目 見 楽しめ 時間 1 作 目 見 たい 思い. 映画 ドラマ 恥 かく シーン 苦手 コメディ 映画 あまり 得意 なかなか 面白かっ. ただ 最後 彼氏 疑っ ヒロイン 気にいら."}, {"rating": 3.7, "content": "ヒャッハー 面白 裏切ら. 1 作 目 出来 かなわ かも なぁ …."}, {"rating": 3.6, "content": "本当に おバカ 笑笑 命 危険 晒さ 寛大 怒ら 楽しめる 人達 最高 しか 笑笑 そこら 堅物 見習う べき しか 笑笑. 本当に 楽し そう 笑笑 こんな 友達 最高 前作 早く 観 なきゃ."}, {"rating": 2.5, "content": "2016 11 23 鑑賞 イオンシネマ 春日部. フランス コメディ キャスト スタッフ 全く 知ら 作品 見 行く 気 事 珍事. 細かい 事 すっかり 忘れ それほど ひどく ぼんやり 記憶. いい加減 コメント 一応 記録."}, {"rating": 3.3, "content": "前作 間違え 借り しまっ 面白かっ. 登場人物 行動 破天荒 過ぎ ハラハラ 落ち着き ませ でし おばあちゃん 最強."}, {"rating": 2.7, "content": "ブラジル リゾート地 舞台 繰り広げ おバカ 下劣 愛す べき コメディ 行方不明者 残し ビデオ 映っ 悪霊 魑魅魍魎 テッパン けど ビデオ 人 運命 左右 もっと 恐ろしい 物 てんこ盛り … おばあちゃん 最高."}, {"rating": 3.5, "content": "ハチャメチャ 珍 道中. みんな 危機感 すぎ ハプニング 起こり すぎ 笑."}, {"rating": 3.1, "content": "本作 破天荒 ぶり こっち ノリノリ ちゃう ね ～！. バァ 目当て 見 負け 劣ら 個々 キャラ まぁー 強い. はず ナマケモノ いい 働き ［ 笑 ］. 昔 洋画 わんぱく デニス み 気分 思い出し ね 脇役 すぎる."}, {"rating": 3.5, "content": "前作 方 好き けど それでも 相変わらず バカバカしく 面白い. ラスト ほっこり. ソニア かわいい."}, {"rating": 3.5, "content": "おばあちゃん カート 爆走 ナマケモノ スカイダイビング ツボ ww. ゴージャス 映像特典 見 ちゃっ w. ゴージャス ちょっと すべり 気味 けども ww. イースター島 マダガスカル."}, {"rating": 3.8, "content": "考え 見 方 楽しめる. 前作 比べ 急 アクシデント 発生 アレックス ヤバ 際立っ. あいつ 野放し 行け. ナマケモノ シュール おばあちゃん 行動力 見どころ."}, {"rating": 4.0, "content": "くだらな 凄い 楽しめ. エンディング ダンス 良い. ナマケモノ いい 感じ."}, {"rating": 1.8, "content": "案内人 ホーム ビデオ 視界 消える 瞬間 カット 思わ 絶句 怖かっ. ぐらい 完璧 全 伏線 回収 真面目 映画."}, {"rating": 3.5, "content": "男女 グループ バカンス ブラジル リゾート地 訪れ フランク ｡. フランク 今回 バカンス 中 ､ 恋人 ソニア プロポーズ 考え ｡. ところが ､ 滞在 先 ビーチ 最後 フランク 男 友達 姿 見る 消し しまう ｡. 取り残さ ソニア 始め 女性陣 ､ 場 落ち 彼ら ハンディ カメラ 頼り 彼ら 行方 追う ､ 映っ ...｡. こい つら 危機感 無 すぎ ｡ 笑. パラシュート 下降 中 アレ 靡か ｡ 笑. いやあ 面白かっ ｡. リアル のに しっかり エンターテインメント 素晴らしい ｡. みんな 馬鹿 けど 全力 馬鹿 やっ てる 感じ 好 印象 ｡. たまに コメディ とか キャラ いら って 思う けど 本作 全員 必要 ｡. ヨランド 婆ちゃん 破天荒 ね ｡ 笑. 何事 躊躇 挑戦 姿勢 ､ 嫌い じゃ ｡ 笑. 激走 シーン 半端 笑える ｡ 笑. ｢ バア イカ がる !｣ とか 言わ ほんと ｡ 笑. やっぱり 老人 良い 味 出し てる 作品 質 上がる なあ ｡. 大体 事前 予想 ネタ ばかり けど 笑える ｡. 映画 考え 楽しめる って 言葉 自分 好き ｡. ､ 本作 使っ いいんじゃない だろ ｡. まさに 言葉 ピッタリ 作品 ｡. ヨランド 婆ちゃん ナマケモノ 拍手 👏. 劇中 散りばめ 伏線 回収 作業 見事 ｡. 本作 前日 璋 にあたる 【 真夜中のパリでヒャッハー! 】 観 たい 今日この頃 ｡."}, {"rating": 4.0, "content": "全編 常夏 ブラジル 登場人物 全員 フランス語 フランス コメディ 最初 カメラマン ？ 言動 あざとく どう なぁ 思っ けど 話 進む につれ 時々 ぷーっと 朝 楽しめ まし 話 まとまり 下ネタ けど 笑える 程度. 特典映像 ゴー☆ジャス スクリーン 前 立っ 見切れ てる 司会者 ひたすら 喋っ てる 笑える. お前 じゃ ねぇ よ お前 じゃ ねぇ よ リオデジャネイロ. 本作 一 笑え."}, {"rating": 4.2, "content": "子供 鑑賞 ☆. 夫婦 鑑賞 ☆ ☆☆☆ ☆. 面白かっ 笑っ. ウソ でしょ ⁈ って 事 次々 起こり. あっという間. おばあちゃん 超 ウケる 🤣. 見る ‼ ️."}, {"rating": 3.3, "content": "実は 二 作 目 ね 笑 … 邦題 なかなか 尖っ わから たす. GOPRO 映像 って けっこう 綺麗 すね ピンク Tバック ちょいちょい 写っ ウケ まし."}, {"rating": 2.9, "content": "完全 酔っ. カメラワーク ブレアウィッチ 風 やつ 苦手 感じ. 内容 なかなか 笑え けど 中 笑 くらい. バー ナマケモノ 笑え. ただ 後半 酔い すぎ 笑え. ハングオーバー 風 作り けど ハングオーバー 方 好き."}, {"rating": 3.8, "content": "自分 勝手 やっ てる. 面白い のに 邦題 ダサく 損し てる だろ 映画 第 61 弾. さて 地道 重ね いく しか ぜ ッ. 邦題 ダサ 損 シリーズ. 今回. 世界の果てまで ヒャッハー. 嗚呼 … たる チャラダサ 感 …. ポップ ジャケ ぶっ 飛ん ダサ …. 中 ダサ 損 心 止め. 新作 のに レジ 果て …. … ヒャッハー. っ つっ ね (´∀｀) w. ストーリー. 恋人 ソニア 父親 経営. 高級 リゾートホテル 訪れ フランク. 旅 プロポーズ しよ 計画. ジャングル 秘境 ツアー 出かけ 後. 音信不通 しまい …. 確か 楽しい ぜ ♪( ´θ｀)ノ. 行っ ？ って 奴ら 1人. ずっと 撮っ ハンディ カメラ だけ 見つかり. 中身 再生 …. いわゆる POV 形式 進ん 行く 本番. (「 Point of View Shot 略. いわゆる 主観ショット ね. なぜ. っていう 疑問. こっち 一緒に 観 辿っ 行く. おのずと ストーリー 引っ張ら. POV 形式 やはり 効い てる. メリット. 制作 費 安く 済む って 勿論. 抜群 臨場 感 リアリティ 出る 点. 苦手 ホラー 作品 多く 使わ. コメディ 上手い ハマる なぁ w. こいつ ハチャメチャ 珍 道中 笑え. POV 形式. 種 隠し撮り 感 ドッキリ 感 出て. だけ 気づく ちょっとした 映り 込み. リアリティ のに. スゲェ 馬鹿馬鹿しい やっ てる 逆 面白い w. 魅力 半減 具体 的 内容 避け. 確か ヒャッハー まし w. アホ すぎる ww. 上手い ストーリー 筋 通っ. ラスト 安心 観 ♬. ただ １つ だけ 挙げ たい …. ナ ww マ ww ケ ww モ ww ノ ww. アレ ズルイ ww. レビュー 書き 笑える www. 最近 ヒャッハー なぁ …. って 人 オススメ ダサ 損 作品 ๑˃̵ᴗ˂̵."}, {"rating": 3.5, "content": "ヒャッハー 続編 ☆. 今度 ブラジル やらかし w. 大自然 おばあちゃん 先住民 加わり ナマケモノ 象 (?) 出 くる よ ♪. 前作 マンガ家 成功 フランク 友人 達 ブラジル やって来る. ソニア 父親 運営 エコ リゾートホテル 滞在. 阿呆 行為 炸裂. 86歳 ソニア 祖母 連れ 自然 散策 行く ガイド 洞窟 穴 落ち しまう. なんとか 外 這い 出る 今度 祖母 川 流さ 行方不明. 先住民 取り囲ま しまい … …. なんで そう よ 笑 )?!?!. 連続 ♪. 全て ダメ 方 ダメ 方 流れ 行く よ ねぇ w. そんな 中 127時間 ミュータント・タートルズ 前作 少なめ 映画 小ネタ ☆. 個人的 洞窟 ディセント ネタ 入れ 欲しかっ ホラー ちゃう けど w. キャラクタ 面白い ♪. 相変わらず 底抜け 阿呆 アレックス 残念 イケメン サム 最強 おばあちゃん 加わり. ソニア 従兄弟 頭 悪さ パワーアップ 良かっ なぁ w. スカイダイビング シーン … … 撮し 大丈夫 笑 )??. パーティー 馬鹿 派手 大自然 厳しさ 変わっ 今作 ♪. ダメ 人達 ダメ 所 沢山 撮さ けど 何故か 最後 ほっこり 温まる ストーリィ でし ～. 終わり 方 美しかっ ね ☆."}, {"rating": 3.0, "content": "ゴープロ 映像 酔っ. パラシュート シーン 回 見 たい."}, {"rating": 2.9, "content": "くだらない 面白 って 感じ. おばあちゃん ゴーカート 大 爆笑."}, {"rating": 3.5, "content": "程よい ヒャッハー 感 ☺ ️. 予測 展開 多い クスクス しまう ばかり 良かっ."}, {"rating": 3.2, "content": "すっごい アホ けど めっちゃ 笑える 軽く 見. おばあちゃん いい キャラ."}, {"rating": 3.4, "content": "バカバカし すぎ 呆れ しまい 途中 観る やめよ 思っ けど まさかの ラスト ちょっと 感動的 っていう 笑 それにしても こんな バカ 大人 どう 思う 反面 楽し そう 羨ましい わ 笑."}, {"rating": 3.8, "content": "1 作 目 比べ 下品 パワーアップ 笑. ハートフル ちと 減. 1 作 目 先 観 せい あっち 好み なあ."}, {"rating": 3.0, "content": "下ネタ 満載. 飛行機 ダイブ 所 …. ？ ？ なんか 変 ？ 巻き 戻し 再度 確認. 爆笑 しまっ."}, {"rating": 3.6, "content": "気軽 観 バカ 映画 ちょいちょい 声 出し 笑っ しまう シーン 発煙筒 パラシュート 撃ち落とし しまう シーン 笑っ 笑 最後 どう場 収め だけ 気 けど 面白かっ."}, {"rating": 3.9, "content": "バカンス 先 遭難 冒険 映像 やら 義父さん やら ワーワー 言い 観賞 いてる 良い 意味 バラエティ番組 みたい 楽しさ. ノリ ハングオーバー けど シチュエーション カメラ 生かし 展開 巧 割と しっかり 面白い. おばあちゃん タフ. こっち 二 作 目 ね."}, {"rating": 4.0, "content": "ぶっ 飛ん コメディ 主人公 何気に イケメン ギャップ 面白い おばあちゃん 最高."}, {"rating": 4.5, "content": "フランス 本気 制作 ドタバタ ブラックコメディ 作品. ポップ ジャケット 惹か 借り いわゆる ジャケ借り でし ど ストライク 作品 でし 大 満足. プロポーズ 控え 男性 友人 自然 体験 ツアー 行っ きり 戻ら. 姿 消し 彼ら 行方 残さ ハンディ カメラ 追う 果たして 無事 プロポーズ 成功 … ？. まるで フランス 版 ハング オーバー ね w. ハング オーバー 好き 間違い 楽しめる でしょ. あっち キャスト かなり 豪華 面白 言え 僕 コッチ 派 かも …. さらり ブラック 差別 ネタ 不謹慎 過ぎる ネタ ぶち込ん くる あたり さすが なぁ 思い まし. しかも スベ ないこ. 僕 ツボ 浅い くせ コメディ 笑い 見せ タイプ 自覚 今作 大笑い まし w. 気 張ら 存分 楽しめる おバカ 作品. ネタバレ そう あまり 触れ ませ. 流石 コレ スタント でしょ …. 流石 ココ CG でしょ …. なんて シーン 全て 役者 本人 現場 実際 撮影 そう. 鑑賞 後 知り まし 唖然 まし …。 時代 って ね w. もう ハリウッド 挑戦 状 見 良い よ ね ？. R指定 ワケ 一瞬 ぽろり シーン ね w. ぽろり うっかり 反応 しまっ 男性 諸君 残念 おっぱい ぽろり じゃ 男性 シンボル 僕 騙さ まし … w. ぽろり 楽しみ w."}, {"rating": 3.7, "content": "エンディング曲 全部 かっ さらわ 飛行場 おばあちゃん 以外 あんま 見る こない."}, {"rating": 3.5, "content": "Gopro 使い方 うま すぎ ハングオーバー 似 馬鹿 すぎ おもろく 何回 笑っ."}, {"rating": 3.8, "content": "考え たく 時 観 たく 映画 シリーズ. ナマケモノ オオハシ アングルサイコー 笑."}, {"rating": 4.0, "content": "明るい げんき でる. 女の子 みんな スタイル よく かわゆい."}, {"rating": 3.9, "content": "ひとり フランス映画祭 最終 作品 ❗ ️. って 言っ 全 ４ 本 レジェンド 的 作品 (￣∇￣). まぁ 観 たい 映画 旬 って お許し く ださ〜い (´∀｀). さぁ 最後 ヒャッハー 世界の果て 方 (^-^). パリヒャッハー シーン 違う バカヒャッハー でし ね 〜(￣∇￣). POV 撮影 んで 友達 同士 家族 撮っ 様 臨場 感 入り込み やすい 軽い タイプ 映画 (´∀｀). 今回 シラフ 観 まし （笑） やっぱ 手 作品 飲 り 方 ヒャッハー 倍増 ね (^_^;). サイコー 面白く 無い. ちょこちょこ 笑える シーン 満載. おば ぁちゃん とか ナマケモノ とか. おかま 原住民 とか いい 感じ からん ね (´∀｀). あと ね ちょこちょこ 他 作品 オマージュ 入っ くる スターウォーズ オマージュ 最高 ね ！( 厳密 言う オマージュ ありません 笑. 一瞬 見逃し （笑）. シーン 一番 笑い まし ね. あと おかま ナマケモノ （笑）. ビール 飲 り アルコール ダメ 方 コーラ 飲 り （笑） 陽気 笑い 観る サイコー よ 〜( ๑˃̵ᴗ˂̵."}, {"rating": 4.2, "content": "受け付ける 人 そう 人 かも youtube トレーラー 見 まんま. 前作 Baby Sitting バカ おもしろかっ けど 今回 輪 かけて バカ （笑） 一層 おもしろい. ドリフ コント ばり お約束 ボケ ブラジル 大自然 大 秘境 中 絶え間 繰り広げ 作品 一番 見所 一番 良い 思う お金 かけ バカ やっ てん なー （笑） 感じ 主人公 ふだん 常識人 キャラ のに 周り バカ 巻き込ま どんどん 暴走 良い 味 出し あと とにかく 役者 楽し そう 素敵. しわくちゃ ばあちゃん 豪快 カーチェイス 必見."}, {"rating": 4.3, "content": "タイトル 通り. 登場人物 大体 頭 悪い. かなり ヒャッハー てる."}, {"rating": 3.7, "content": "やっぱり 面白い ただ 個人的 最初 シリーズ 方 最後 グッと 今回 カップル 家族 見る 気まずい シーン 盛りだくさん けど 相変わらず 爆笑 笑."}, {"rating": 2.5, "content": "カメラ 映像 見 状況 どんどん わかっ く 手法 面白かっ. もう 一 捻り 欲しい ーーー."}, {"rating": 3.6, "content": "フランク （ フィリップ・ラショー ） 恋人 ソニア （ アリス ダヴィ ） 悪友 ブラジル 高級 リゾートホテル 訪れる 旅 きっかけ ソニア プロポーズ しよ 考え 祖母 世話 押し付け しまう やむなく フランク 友人 祖母 連れ ジャングル 秘境 ツアー 繰り出す 一行 ハンディーカメラ 1 台 残し 行方不明 … …。. ブラジル 高級 リゾート地 バカンス やってき 男 大 騒動 繰り広げる アドベンチャー コメディー. （ yahoo! 映画 ）."}, {"rating": 4.5, "content": "おばあちゃん スクーター 爆走 シーン ナマケモノ 飛ん でる シーン めちゃめちゃ 笑っ. 主役 脇役 み ー あほや けど 腹立つ キャラクター 一切 おら かっ ずっと 笑え. おすすめ 作品. 来週 1 方 見る ねん."}, {"rating": 4.0, "content": "こういう 映画 大好き. 何かしら バレ たら やばい 事 バレ ヒヤヒヤ. 毒 グモシーン 思わず 叫ん しまう 痛 そう. バカ 友だち 天然 おじさん クセ 強 すぎ 😂."}, {"rating": 3.7, "content": "俺 的 2 方 好き ？. 婆ちゃん 最強 すぎ 👵. 続編 欲しい けど 最後 カメラ 持っ かれ ちゃっ 続編 🤢. 前作 子供 出 欲しかっ. 予告編 林家パー子 めっちゃ 合っ 爆."}, {"rating": 3.5, "content": "おもしろかっ. 唯一 てか がり ビデオカメラ 謎 解き明かし いく 被害者 裏側 とか バレ いく いいね."}, {"rating": 2.5, "content": "おばあちゃん 爆走 シーン 度肝 抜か 👵. 果てしなく アホ 映画 すぎ 考え ただ 笑い たい 時 見 ください."}, {"rating": 3.1, "content": "フランス映画 なのか … 意外と 93分 興味 持続 けど エロ 要素 全く 足り いくら 続編 作れ そう ナマケモノ 可愛い."}, {"rating": 2.5, "content": "ハングオーバー そもそも 合わ 僕 にとって わかっ トレース 作品 合う わけ でし. 作品 言え 何かしら 精神 病 持っ しか 思え 現状 認識 ボケ 役 人 一 人 ハングオーバー そちら はっきり 病気 処理 ね 正解 わかり ませ 個人的 仕方 思え 僕 キャラ 狂っ 行動 見 笑え 作品 テイスト 話 コメディ 未完成 思える 確か 童貞 ニート 設定 余計. 映画 場合 狂っ 人 一般社会 それなり サバイブ した 上 人 愛想 尽かさ どころか ハイ グレード 連れ 海外旅行 出かける 人間 設定 狂っ 行動 取ら たび 端的 死ね しか 思え ね 僕 心 狭い だけ かも しれ ませ. ただ ハングオーバー 手掛かり 追い つつ 回想 いく つくり 作品 常に 登場人物 回し カメラ ドキュメンタリック 回想 部分 見せ ハングオーバーシリーズ コピー 映画 見せ 方 練っ バリエーション 一つ 増やす 成功 思い エンドロール 初めて 映画 Baby Sitting 2 2 作 目 知っ 開き直っ 有名 作品 コピー 作る にあたって それなり 誠実 プラン 練っ 続編 作る 至っ だろ なあ 思い まし 全体 空気 すっ げ チャラ く ハングオーバー 違う カラー 持っ 長所 かも しれ ね."}, {"rating": 3.8, "content": "久しぶり 映画 腹 抱え 笑い まし 笑. みんな アホ けど とび っきり アホ 1人 そいつ ツボ やばかっ あと 破天荒 おばあちゃん Good. とにかく 笑い たい 時 おすすめ."}, {"rating": 3.5, "content": "もう少し ぶっ 飛ん でる 期待 ちょっと 物足りなかっ …."}, {"rating": 3.8, "content": "恋人 両親 会う. ブラジル 離島 バカンス. そこで ディトリップ 行っ 洞窟. 遭難 … お話 POV 形式. フランス 版 ハングオーバー！. お洒落 フランス映画. 脱却 じゃ (*´∀｀*). ハングオーバー ファン. 後釜 感 否め …. ビデオカメラ 判明 とか. 鼻ピアス ドラッグ. 規模 笑い ハングオーバー 方. 遥か 上 けど 面白かっ. おばあちゃん 中東 アジア人 いじり. ウケタ 笑. 勝手 名前 呼ぶ ねん けど. ムハンマド とか. 多分 絶対 w センス いい w. ちょこちょこ 出 くる ナマケモノ. 可愛かっ ♡. 前 作っ 言わ てる. 真夜中 パリ 見 みよーっ."}, {"rating": 3.9, "content": "やっぱ コメディ 映画 素晴らしい. ハングオーバー 好きな人 必見."}, {"rating": 2.0, "content": "フランス産 コメディ … ？. どんな かな 思っ 観. ゆるーく 自撮り 酔い なんとか 観 終える ポイント ポイント 笑える 箇所 でしょ. 辛口 ばあさん 1番 光っ まし."}, {"rating": 3.3, "content": "ちょ ーーーーーーアホ 笑 みんな アホ 笑. 序盤 全然 面白く けど. サバイバル 始まっ. もう アホ すぎ 笑っ. ボケ 重なり合い. ガチャガチャゴチャゴチャ 騒がしい 笑. 落とし どころ しっかり 笑. 普通 フランス映画 思っ 観 たら 良い 意味 裏切られる ハングオーバー ちっく 映画. ナマケモノ おばあちゃん 最強."}, {"rating": 3.0, "content": "なぜ だろ ちょこちょこ 面白い とこ こんな ぶっ 飛ん 連中 たら ブチ 切れる だろ なあ 思い 見 しまっ. ばあさん 電動カート 声 出して 笑っ."}, {"rating": 3.6, "content": "おばあちゃん 最高かよ. 邦題 滲み 出る くだらな 本物 でし 笑. プロポーズ 決心 フランク 恋人 ソニア 父 ブラジル 馬鹿 すぎる 友達 一緒に. 友達 馬鹿 具合 本当に 度肝 抜か 笑. ときたま 見える 真面目 影 じゃ 期待 続け 90分."}, {"rating": 1.0, "content": "おバカ 話. 笑え ぐらい くだらない 悪ふざけ すぎる."}, {"rating": 2.5, "content": "そんなに 笑え もっと 面白い 思っ だけ 残念."}, {"rating": 3.8, "content": "ハンク オーバー 法則 展開. やっぱり 面白い 写っ てる だろ ドキドキ 感 良い. ただ もうちょい 展開 飛ん 良かっ. 2 そう."}, {"rating": 4.2, "content": "そこそこ 面白い おばあちゃん かま くれ てる 笑. スカイダイビング シーン くだら ね 思っ しまう ぐらい やつ."}, {"rating": 3.7, "content": "しょっぱなから トラブル 続出 そう 気配 むんむん 登場人物 達 ラスト 馬鹿 やり 通し まし 笑 もうい いって 思い ラスト 楽しん 観 しまう 不思議 個人的 おばあちゃん 部族 オネエ ツボ でし 笑."}, {"rating": 3.0, "content": "POV コメディ 合う なー ブラジル 自然 いい とにかく バカ 多く ハッピー なれる 一 作. ナマケモノ おばあちゃん 素晴らしい."}, {"rating": 3.5, "content": "普通 面白かっ ハングオーバー 3人 旅行 もらい たい わ 笑. gopro 撮っ 映像 後 観 クライマックス 繋がる 感じ 新しく 良かっ. 友達 みんな 観 たら ええん じゃ ないす ねー."}, {"rating": 3.5, "content": "邦 タイトル 変えろ ｗｗｗ. 全然 ヒャッハー じゃ じゃ. 内容 面白かっ. 望む しろ 望ま ぬ しろ こういう 体験 たく ね. 見 てる 分 面白い ある意味 JACKASS みたい ？."}, {"rating": 3.0, "content": "ばあちゃん おもろい. もうちょい 無茶 よかっ. なにせ ばあちゃん おもろい."}, {"rating": 3.6, "content": "オシャレ 気取っ フランス映画 好き とか 言っ ちゃう 人 観 もらい たい. こんな フランス映画 良い 意味. POV おかげ か小 旅行 気分."}, {"rating": 3.8, "content": "いかにも タイトル 日本 配給 観 衝動 的 借り しまっ 作品. POV コメディ 映画 初めて 見 けど なかなか マッチ 面白かっ. カメラ 手放さ カメラマン 魂 脱帽. アホ 集団 遭難 珍 道中 中継 冷め 目 見守る 関係者 達 構成 話 進ん いく. 両者 温度 差 見所. グダグダ ストーリー 上手く コメディ 昇華 しっかり 笑い 山場 用意 とても 面白かっ. 僕 中 POV コメディ 新た ジャンル 切り開い くれ 映画 でし."}, {"rating": 3.6, "content": "予告 観 時 気 作品 ようやく 観る まし. いやぁ ～ 本当 男 って バカ ね 笑. いくつになっても いたずら たく ちゃう 性 よ 笑."}, {"rating": 3.3, "content": "海外 コメディ いえ 大体 下ネタ 中心 作品 類 もれ POV 視点 描か 斬新. POV いえ ホラー お約束 コメディ 確か. リアリティ 出る 作品 うまく 利用. ストーリー 的 ほんの 少し サスペンス 入っ 飽き させ. 時間的 ちょうど よかっ."}, {"rating": 3.5, "content": "Go PRO 使っ てる やつ 大体 バカ 説 映画 観れ 立証 ブラジル 旅行 起こっ ハプニング POV 風 コメディ 映画. なんと 偏差値 低い ミスタービーン みたい 感じ 面白かっ 最高 ナマケモノ ズル. 邦題 テレビ 屋 考え センス すぎ 思っ けど 本当に ヒャッハー しか かも （ 頭 悪さ ね. 実は 2 作 目 ね 日本 なぜ 2 作 目 先 公開 みたい 前日 譚 方 見 み たい."}, {"rating": 2.0, "content": "子供 守る 利他 的 行動 原理 ベース 前作 に対し 今回 あまりに 利己 的 展開 応援 先 読める ギャグ 多い 中 唐突 ガイド 落下 パラシュート ペチペチ 笑え @ DVD."}, {"rating": 3.7, "content": "テンポ よく 最後 笑え. とくに オオハシ 鳥 卵 見つけ ......、 思わず 声 あげ 笑っ. あと 婆ちゃん 滑走路 ..,. とか ね."}, {"rating": 3.5, "content": "優しい ハングオーバー って 感じ. 正直 ハングオーバー 方 好き けど 結構 笑え まし. 最強 ばあさん ナマケモノ 良かっ. 期待 内容 求め 見る オススメ."}, {"rating": 3.5, "content": "ヒャッハー いか そこそこ 笑え 楽しめ まし. フランク 良い 人 好感 持てる マル."}, {"rating": 2.5, "content": "この国 人 湖のほとりで 陰鬱 独白 だけ アホ 内容 映画 作れる 示し 作品 確か 笑える 総合 的 ハッチャケ 具合 イマイチ 期待 値 届か まぁ こんな 感想."}, {"rating": 3.3, "content": "アホ すぎる 笑. 映画 笑う って あんまり 無い けど かなり 笑え. 劇中 おばあちゃん 最強 すぎ 笑."}, {"rating": 3.8, "content": "フランス映画 陰鬱 湿っぽい イメージ けれど そんな イメージ 払拭 くれ 作品. ナマケモノ スカイダイビング お気に入り."}, {"rating": 3.3, "content": "完全 コメディ 笑. なんにも 中身. 前々 観 たかっ 最後 見れ まし. 主演 俳優 一瞬 ライアン・ゴズリング 見える 瞬間 結局 華 なけりゃ オーラ ^ ^."}, {"rating": 3.8, "content": "ゆるく よかっ. 愛す べき おバカ 人たち 笑. 86才 おばあちゃん 可愛 すぎる. 自撮り っぽい ステキ. カメラ かいたく 笑. ナマケモノ つられ けど いい 仕事 笑."}, {"rating": 4.8, "content": "すごく 面白かっ !!. おばあちゃん 最 高笑. 友達 一緒 見る いい かも ﾟдﾟ)."}, {"rating": 3.5, "content": "ハングオーバー 程 いか けれど 思っ 楽しめ まし."}, {"rating": 3.5, "content": "友達 引き連れ 恋人 実家 ブラジル リゾート地 訪れる フランク 一行. フランク 達 残し 行方不明. 洞窟 探検 てんやわんや 原住民 達 ヒャッハー フランス産 コメディ. パリ 方 まだ 観 だけ 楽しめ まし. おばあちゃん vs アラブ系 失礼 対決 とか. おばあちゃん カート 爆走 とか もう おばあちゃん ほん ツボ. フランス映画 的 シュール 笑い 皮肉 深読み 高度 笑い 一切 なし. おバカ ベタ 下 ネタ. あー 面白かっ."}, {"rating": 2.8, "content": "【 レビュー 】. 作品 後半 いく につれて 段々 面白く くる 最後 伏線 回収 上手く 纏まっ 感 けど それほど 凄い 仕掛け 思え. 単純 映画 楽しみ たい 時 オススメ ナマケモノ スカイダイビング 婆ちゃん 大 暴走 股間 毒 グモ 噛ま 等 小ネタ 満載 127時間 等 直接的 映画 オマージュ いくつか 面白く 考え 93分 楽しめ. ジャングル 冒険 行っ 行方不明 面白く おバカ 男 状況 キレ よく 悪化 いき まさしく 予想外 珍道 中 繰り広げ. ダチョウ倶楽部 様 よ フラグ 立てて 置い 次 瞬間 起こっ ある意味 基本 的 構成 ギャグ 矢継ぎ早 繰り出す テンポ 良い コメディ 劇 展開 まし 結局 楽しい だけ 作品 的 深み あまり 感じ あまり 好み 作品 ませ でし 前日 譚 観 おき たい 思っ そもそも こっち 続編 ね. 【 p.s. 】. 凄い 設定 良かっ POV 形式 作品 大好き もっと 弾け 欲しかっ 予告 観 時点 ジャングル 居 民族 食人族 誰か 仲間 食べ しまう 少し グロ 展開 くる 勝手 予想 レイティング 15 期待 影響 R1 5 指定 … 笑. 思っ ハッピー 楽しく 良い 意味 おバカ 作品 でし. 【 映画情報 】. 上映 時間 ： 93分. 2015年 フランス 🇫🇷 ／ 監督 脚本 ニコラ・ブナム ／ フィリップ・ラショー ／ 脚本 ジュリアン・アルッティ ／ ピエール・ラショー ／ 出演 フィリップ・ラショー ／ アリス ダヴィ ／ タレク・ブダリ ／ ジュリアン・アルッティ ／ ヴァンサン・ドゥサニャ ／ シャルロット ガブリ ／ クリスチャン・クラヴィエ ／ ブラジル 高級 リゾート地 バカンス やってき 男 大 騒動 繰り広げる アドベンチャー コメディー."}, {"rating": 3.0, "content": "新作 ＤＶＤ レンタル. フランス産 コメディ 映画 ブラジル バカンス 訪れ 若者 集団 ジャングル 遭難 話 おバカ 振り切っ ジャッカス 系 映画 思っ やや 毛色 違う 映画 起承転結 ストーリー 意外と まとまっ 冒頭 ＰＯＶ 映像 多用 テ ギャグ 映画 にも 巧 く 使える なー 感心 シュール 下品 バカバカしい 展開 続く 英語 フランス語 発せ 新鮮 男子 スケベゴコロ くすぐる 下ネタ ありがたい 大きく スベ る 普通 笑える レベル 狙い すまし 伏線 回収 けっこう 真面目 脚本 練ら 印象 持っ 残念 登場 食人族 描き っぷり 毒 っ 気 存分 発揮 設定 のに 活かさ 中途半端 キャラ 終始 舞台 ブラジル イジ り 倒す ブラジル 人 見 たら 怒り そうだ エンディング 出演者 ダンス シーン 彼ら 身体能力 高 知る 迫力 スカイダイビング シーン とか スタント なし やっ かも しれ ゾウ 本物 な！ ？. 【 60点 】."}, {"rating": 3.8, "content": "皆様 同じ ヒャッハー たく 観 まし. 正直 序盤 全然 乗れ けど サバイバル 始め かなり 笑え まし. 大半 POV 方式 ハンディ カメラ 人物 目線 映像. 臨場感 溢れる サバイバル. 本当に 起こっ てる 得 笑える 出来事 ポンポン 放り込ん. 普段 観 旅モノ バラエティ 究極 下品 ぶっ 飛び 版 ね. どう やっ 撮っ だろ ？ って 考え しまう くらい 演出 映像 わざとらしく すごく 良かっ 起こる 出来事 得 けど ね （笑）. 結果 とある シーン 涙 流し ゲラゲラ 笑っ しまい 息 止まる 思っ. シーン コメント欄 ネタバレ. ストーリー しっかり ラスト ハッピー 気分 なれ まし. しかも さりげ 伏線 なんか ちょっとした そう ね 感 味わえ. ただ 登場人物 誰 思い入れ 感じ おばあちゃん 除く. ドキュメンタリー ぽく 狙い ？. ちょいちょい 飛ばし くる シチュエーション 笑う 作品 でし. POV 好き きっかけ そう ♡. ホラー 怖い けど ！( バイオハザード ゲーム 大好き. ちなみに 前日 譚 真夜中 パリ ヒャッハー 四月 レンタル 開始. パリ 方 1 作 目 ね. ファウンド・フッテージ っぽい. 楽しみ. ブラジル 綺麗 南国 リゾート アマゾン ジャングル ギリギリ 笑い 楽しみ い方 ぜひ ♫. 友達 パートナー 観 ほう ゲラゲラ 声 あげ 笑える 思い."}, {"rating": 4.6, "content": "心 病ん 気分転換 見 たら なんか 全て バカバカしく 気楽 4 6."}, {"rating": 3.4, "content": "思っ 少し 違っ ヒャッハー っけ ？ ？ プロポーズ 予定 ほったらかし 他 女 イチャ つい ？. 要注意 クモ パンツ 中 入り込ん アソコ 腫れ ？. まさかの 事態 飛行機 飛び降り スカイダイビング ？. まあ フランス製 作 映画 のに 舞台 ブラジル ヒャッハー ← ？. おバカ おバカ 重 重ね合わ おバカ 映画 でし よ. 笑える 箇所 数 ヶ所 だけ でし."}, {"rating": 3.5, "content": "パリピ って かんじ. みんな 見 盛り上がる した しそう. 一 回 見れ いい かなっ 映画."}, {"rating": 4.5, "content": "ハングオーバー! みたい アメリカン コメディ 笑え あなた フランス コメディ 是非 観 欲しい. 大人 向け 作品 もちろん 下ネタ けど ホームアローン 謎 爽やか 笑い ドキドキ 感 届け ちゃう 素晴らし 主役 一番 地味 キャラ 観客 映画 中 引き込む 要素 かも ね 実に 良く 出来 作品."}, {"rating": 3.0, "content": "【 ぶっ 飛ん 冒険 ムービー 】 70点. ーーーーーーーーーーーーーーーーー. 監督 : ニコラ・ブナム フィリップ・ラショー. 製作 国 : フランス. ジャンル : コメディ. 収録 時間 : 93分. ーーーーーーーーーーーーーーーーー. 中々 ぶっ 飛ん 映画 でし 好み POV 形式 とっ 好 印象 中盤 ピーク 序盤 終盤 面白かっ たら もっと 楽しめ 何だか 惜しい 作品. ブラジル 高級 リゾート 旅行 やってき 若者 達 旅行 きっかけ 主人公 フランク ソニア プロポーズ しよう. 原題 見る 二 作 目 一作 目 見 もさ 問題 思わ 邦題 日テレ 怒ら ませ ね ？ （笑） 今作 大半 行方不明 主人公 落とし ハンディ カメラ ソニア テレビ 再生 でし 少し 変わっ フランク 達 ジャングル 部族 民 会っ 仲良く 粗相 瓦解 挙げ句の果て スカイダイビング なけれ 羽目 中 々 ぶっ 飛ん スカイダイビング 映像 中々 迫力 相当 凝っ 感じ まし POV メジャー 昨今 こそ 作れ 作品 思え まし. 彼ら つい くる ヨランダ 老婆 最強 すぎ 笑っ しまい まし 電動 イス 普通 あんな 速度 出 でしょ （笑） スカイダイビング 率先 飛び込ん いく 無敵 ばあちゃん 事 指す でしょ ね 電動 イス 爆走 シーン スカイダイビング シーン 今作 最大 見所 思わ. R1 5 ただ 一点 スカイダイビング やらかし しまう 除け 別に 該当 そう シーン ませ こういう ぶっ 飛ん 旅 さぞ 楽しい だろ 思え 個人的 爆笑 至り ませ でし POV 慣れ てる 映像 酔い ませ でし 中々 手ブレ 激しい 鑑賞 やや 注意 必要."}, {"rating": 3.9, "content": "フランス映画 けど 難しい 考え 観 コメディ 作品. 恋人 ソニア プロポーズ しよう フランク 友人 引き連れ ソニア 家族 経営 ホテル 行く そこで プロポーズ ソニア 父 許可 もらお あまり 良い イメージ 持っ もらえ. フランク 慰める 友人 洞窟 探検 繰り出す ソニア おばあちゃん つい しまう フランク 祖母 連れ 洞窟 探検 出発 そこで 遭難 しまう 心配 ソニア 元 持っ 行っ ハンディ カメラ 届く …. 居 男 跡取り カメラ を通して 追っ いく ブレアウィッチプロジェクト ハンディ カメラ 観る 結構 疲れる … それでも かなり 面白い 雰囲気 ハングオーバー 近い 主人公 真面目 やっ けど 尽く 変 方向 行っ しまう 笑える. 中 ちょっと 社会問題 入っ てる 主人公 泊まっ ホテル 自然 的 所 売り けど 実は 環境 破壊 実は 不倫 問題 日本 コメディ 映画 違う なー 印象."}, {"rating": 3.9, "content": "映画館 ポスター 見 ずっと 気 まさか 2 なんて. 真夜中 パリ 観 たかっ. ハプニング 続出 感 笑っ. 洞窟 探検 ブラジル 未開 地 先住民 交流 スカイダイビング. おば あ 可愛い 過ぎ もう 笑っ 笑っ. ヘタレ フランク 最後 かっこよく 見える. 下品 すぎ 賛否両論 みたい けど. わたし 好き. バカ 加減 笑. どいつもこいつも 馬鹿 すぎる 笑. フランス やる じゃん. アメリカ 下品 度 高い かも しれ けど なんだか オシャレ 見える なぜ 笑."}, {"rating": 3.3, "content": "20170318 レンタル DVD 鑑賞. タイトル 気 レンタル. 内容 的 フランス 版 ハングオーバー けど もっと バカバカしい 想像 ちょっと 物足りない. 終始 笑っ 見れ まし."}, {"rating": 3.1, "content": "バカ映画 思っ み たら 意外 ハート フル 展開 楽しめ まし. 合わ 思っ 30分 観 ほしい."}, {"rating": 3.8, "content": "バカ 系 コメディ けど 圧倒的 カタルシス. エンド クレジット イケてる."}, {"rating": 4.5, "content": "いやー バカバカ バカバカしい ヒャッハー コメディ (*´ ω `*) 一人一人 キャラ 立っ るし ネタ 程よく 次 次に 足さ いっ 終始 飽き 展開 フランス こういう おバカ ムービー 撮る って 意外性 面白い (*´ Д ｀*) 最後 絶対的 ハッピー ステキ (*´∀`)♪."}, {"rating": 3.8, "content": "フランス映画 常識 覆す ハイパー おバカ コメディ そう. タイトル 気 世界の果てまで ヒャッハー ぜ. 作品 原題 わかる 通り 続編 らしい 全く 問題. 簡単 言う ハングオーバー！ ラスト ネタ らし 動画 やる 感じ. とにかく テンション 高い 高い. 細かく 言う 逆 つまん ねえ んで 避け ウェラブルカメラ ドローン 駆使 結構 驚愕 映像 多い 割 バカ野郎 キャラ 多く 腹 よじれる ぐらい 大笑い もらい まし お気に入り キャラ 祖母 ちゃんと 原住民 アイツ www. 前作 DVD 化 覚え たら 観よ 思う."}, {"rating": 3.7, "content": "ハングオーバー! 雰囲気 似 てる フランス語 新鮮 コメディ 笑え."}, {"rating": 4.0, "content": "ヒャッハー って 言い たく 映画. めちゃくちゃ 面白い. こういう バカ映画 好き. 終始 爆笑."}, {"rating": 3.6, "content": "レビュー よかっ かり み たら おもしろかっ. 文化人類学 系 ドキュメンタリー 雰囲気 観 邦画 探検隊の栄光 思い出し まし. 壊滅 的 おバカキャラ お調子者 やっ てる 自体 アメリカ コメディ 似 てる けど 受ける 印象 ちがっ 新鮮 でし フランス 皆無 けど いい 意味 裏切っ くれ 作品."}, {"rating": 3.6, "content": "本編 中 映像 GoPro 撮影 映像 使用 コメディー 映画. ハングオーバー 似 てる 声 下ネタ 多用 らす おバカ 雰囲気 全力 楽しむ 感じ 映画 でし. GoPro 映画 撮れる なんて 凄い 思っ まし 冷静 考えれ ビデオカメラ 取ら 映画 今後 珍しく なくなっ いく."}, {"rating": 3.3, "content": "おもしろーい. 無敵 おばあちゃん 出 くる 映画 ハズレ なし よ ね なんか 感想 書け って 言わ おもしろい しか 言え わ. こういう 難しい 考え 観 映画 ストレス 解消 いい よ ね ～。."}, {"rating": 3.7, "content": "ヒャッハー. まさに タイトル 相応しい. ヒャッハー 作品 でし. バカ くだらなく 爆笑. なんで R-15 思っ たら フル ○ ン ね ？. 恋人 ソニア 父親 シ ゙ ャン = ヒ ゚ エール ゙ 経営 フ ゙ ラシ ゙ ル 高級 リソ ゙ ート 地 ホテル 友人 訪れ フランク 旅 きっかけ 父親 認め ソニア フ ゚ ロホ ゚ ース ゙しようと 計画. ゙ 楽しい ハ ゙ カンス つかの間 ソニア 祖母 ヨラント ゙ 世話 押し付け しまう 仕方 連れ ジャングル 秘境 ツアー 出かけ フランク きり 音信不通. 行方不明 フランク サム アレックス ヨ ランド 残し ビデオカメラ 見つけ ソニア シ ゙ ャン = ヒ ゚ エール ホテル 客 従業 員 見守る 中 手 ゙かりを 得る カメラ 映像 見る. 予想 トン ゙もない アト ゙ ヘ ゙ ンチャー ゙ 映り 込ん ゙いた. ファウンドフッテージ 手 法なん だって 登場人物 常時 手持ち 撮影 ヒ ゙ テ ゙ オカメラ 映像. POV 違う ね ？. もう そういう 全然 わか ね （笑）. クローバーフィールド 酔っ ダメ でし 平気 でし ね. 主人公 友達 アレックス カメラ 回し けど こいつ バカ 過ぎ めっちゃ 腹 立つ トラブルメーカー. 逆 言え こいつ まとも たら. ヒャッハー 仕方 (^_^;). あと 祖母 ヨランド 最高. 電動車椅子 飛行機 追いつく くらい 爆走 凄く 高い 崖 川 飛び込ん だり 飛行機 パラシュート ダイブ お荷物 どころ 1番 勇敢. あと ナマケモノ ね 本物 ね. 可愛かっ. カメラ だけ 先 見つかっ. バカっ ぷりや ヤバイ 映像 だけ 先 みんな 見 無事 帰還 喜ば どころか 非難 轟々 面白い. 最後 ちょっと 感動 的 シーン 好き でし. アレックス 本気 ムカ つい ちょっと スコア 下げ まし けど ね (^_^;). 真夜中 パリ ヒャッハー みたい 見 たい 思っ けど どうやら 真夜中 パリ 方 先 … シリーズ 見る 順番 間違っ （笑）. あまり 関係 そう 気."}, {"rating": 4.4, "content": "やらかし くれる 奴 すき. あと おばあちゃん アクティブ 強い 感じ 面白い. 最後 話 繋がる いい. ナマケモノ 登場シーン 少なかっ けど かわいかっ."}, {"rating": 3.9, "content": "レンタル 屋 見つけ 時 パッケージ 見 期待 けど 面白かっ 笑. スカイダイビング 所 ツボ 笑. 結局 ガイド 死ん ？. 好き 類 映画 でし."}, {"rating": 3.6, "content": "面白かっ 久々 映画 観 ケラケラ 笑っ しまっ. シラフ のに ハングオーバー みたい 自由 国 フランス. とにかく 笑える けど ノースタント らしく 見所 自分 旅行 気分 なれ 脚本 面白かっ 仲良し 友達 笑い 合い 観 たい バカ 加減. 頭 使わ のびのび 映画 観 たい オススメ."}, {"rating": 3.5, "content": "たぶん くだらない 内容 だろ 思い 視聴. 意外 構成 しっかり てる. 笑い 所 けっこう. シリーズ モノ みたい んで 次回作 観 たい."}, {"rating": 3.8, "content": "楽しい 作品 でし ね ～♪. ジャケ カラフル 色あい ちょっと ボヤっと 主人公 ぶら下がっ ナマケモノ ジャケ タイトル ･･･。 楽し そう. 友達 南国 バカンス 旅立つ 主人公 フランク 巻き込ま サバイバル 下ネタ ちょっぴり 環境問題 出 くる 作品 でし. 友人 2人 キャラ 濃い けど フランク おばあちゃん いい キャラ 笑わせ くれ ♪ いい 感じ ボケて 名前 とか 間違え ね. 結構 下ネタ けど それ程 ドギツ サラッと 見 感じ. 毒 グモ 毒 吸い出す 原住民 キャラ 人 凄く スタイル いい のに なんとなく オネエキャラ 笑える. 山あり谷あり みんな 無事 ホテル 帰れる ～！･･･ 感じ 笑. . 楽しい 作品 しかも エンドロール 出演者 ダンス 楽し そう いい よ ね ～。. . 面白かっ."}, {"rating": 3.0, "content": "下ネタ パンチ 効い 思っ たより ヒャッハー どうやら 日本 続編 上映 真夜中 パリ 観 みたい."}, {"rating": 4.0, "content": "フランス 版 ハングオーバー！. 酔っ払っ けど 普段 行動 もう クレイジー. フランス 文化 面白い な！. 主人公 カメラ 言っ いい くらい 活躍. キャラクター 個性 みんな 豊か 見入り ね. 前作 みたい 早く 見 たい. エンディング 日本 恋ダンス 流行り まし ヒャッハー エンディング 最高 ＼(^^)／."}, {"rating": 4.2, "content": "ヒャッハー. めっちゃ 大爆笑. おばあちゃん 乗り物 あんな スピード 出せる かい. ち ○ ち ○ ぶらぶら. あー おもろかっ."}, {"rating": 4.0, "content": "ナマケモノ (^^) スゴイ. ヒャッハー 🌟 ヒャッヒャッヒャ. 恋人 父親 経営 リゾート地 バカンス 出掛け フランク 達. プロポーズ つもり 変 おっさん 絡ま おじゃん ‥ フランク 災難 徐々に ‥. 洞窟 探検 出掛け たら ガイド 消え やり たい 放題 大自然 ランデブー ✨ 始まる. 若者 達 大自然 身 置く ‥ 悲惨 ‥. 人 不幸 蜜の味 🌟 堪り ませ ね ✨. 逆境 楽しめる なんて 中々 強者 達 わぁ 面白い 🤣 最高 🤣 🤣 🤣."}, {"rating": 3.5, "content": "ナマケモノ だって 空 飛べる はなし. ブラジル 旅行 訪れ 一行 ジャングル 散策 中 遭難. 若者 だけ おばあちゃん 大 ハッスル. おちんちん ブランブラン 大 ハッスル. これはひどい …. これはひどい. （ 褒め ）. 年寄り 活躍 映画 ちょくちょく けど 走っ 飛ん 走っ 飛ん 躍動感 年寄り なかなか 見. あんな 躍動感 おちんちん なかなか 見 …. 伏せ字 無し 連呼 ごめんなさい … 本編 まさかの 無修正 許し ね. 基本的 バカ しか 登場 広い 心 鑑賞 ましょ. 広い 心 笑い ましょ."}, {"rating": 4.3, "content": "完全 想定外 こんな ふざけ タイトル 映画 かつ フランス コメディ なんて 面白い 訳 思っ. 面白かっ ブラジル リゾート 舞台 ハングオーバー 的 映画. バカンス 中 行方 分から 男性 4人 組 おばあちゃん. カメラ だけ ホテル 内 見つかり ビデオ 再生 みる 非 日常 映っ. 無修正 男性器 出 くる 下品 描写 映画鑑賞 シチュエーション 注意 必要."}, {"rating": 3.8, "content": "ヒャッハー. 面白かっ ヒャッハー. 遭難 部分 だけ POV 良い 笑える ほっこり 何より 寝 落ち いい やな 気持ち 寝る 前 見れる 良い ね. 面白くっ 寝落ち なんか けど ね. スカイダイビング 象 プラプラ おばあちゃん 全速力 電動車椅子 飛行機 追い掛ける シーン 爆笑 まし. 笑い すぎ お腹 痛かっ."}, {"rating": 3.6, "content": "想像 以上 おバカ. 新しい スタイル コメディ おもしろかっ. ナマケモノ かわいい."}, {"rating": 3.8, "content": "フランス センス 光る ちょっと エッチ アドベンチャー. 恋人 ソニア 連れ 男 友だち ブラジル リゾート地 バカンス やってき フランク 滞在 先 ビーチ フランク 友人 おばあちゃん 姿 消し しまう 場 残さ ハンディ カメラ 映っ … ヒャッハー. ブレアウィッチ 南国 コメディー 版. 大半 POV 形式 シーン 南 島 暗く それほど 観 辛く うれしい 設定. まず 邦題 親切. ヒャッハー よ ヒャッハー 」... じゃ 自ずと ハードル 下がる って. こういう 映画 観る 心構え. 体調 気分 良い 時. 時間 気持ち 余裕 ある時. リラックス 姿勢 甘い お菓子 コーヒー 必需品. 野暮 ツッコミ 神 誓う. 条件 揃っ 時 心の扉 全開 大声 ３ 回. ヒャッハー ヒャッハー ヒャッハー. やっ み ください やれる 笑. 冗談 さておき ...(´ ω `) ﾜﾀｼﾔﾘﾏｼﾀﾖ. フランス コメディ って 勝手 上品 イメージ 持っ そんな. おっ ○ ぱい おし ○ り チン ○ チン ノーカット 丸出し. なのに 全て センス いい 笑い つながり 決して イヤ らしくない. お洒落 下ネタ 満載 カップル 向け 映画. 最近 映画 よく 見かける ナマケモノ 美味しい しっかり 持っ 行き おる わい. おバカ すぎる 友達 けど 怒り 全て 許す 主人公 フランク 既に 神 領域 達し. 観る ほう フランク 域 達する できれ ヒャッハー 間違い なし (^_-)-☆. ラララ ヒャッハー って め アホ ね ((o(^∇^)o)). さあ 皆さん ご 一緒に ヒャッハー. 家族 変 目 見 責任 一切 持ち ませ."}, {"rating": 3.5, "content": "フランス 作っ POV ハングオーバー 風刺 所々 挟ん くる フランス映画 っぽい 舞台 ブラジル 高級 リゾート 色々 アクティビティ 紹介 観光 PR 見 でし. 最近 マイブーム ナマケモノ ジャケ写 使わ 映画 見 本編 しっかり 活躍 ナマケモノ 愛くるしい 映画 でし."}, {"rating": 3.9, "content": "好き なあ. ハングオーバー 好きな人 … って わかる 小規模 感じ こっち 頑張っ てる よ. 多少 過激 おバカ 笑い 必要."}, {"rating": 3.0, "content": "楽しかっ ー. × × ×. 行方不明 四 人 男 一人 おばあちゃん グループ 中 一人 カメラ 落ち 再生 み たら なんと 奴ら 大冒険 繰り広げ ファウンド・フッテージ 作品. 手法 作品 ざっと 思い返し みる 実は サスペンス 調 しか 観 気 観 すぐ 思い出せ 程度 )。 案外 こんな 感じ コメディ しかも 再生 側 巻き込ん 展開 いく バカ ストーリー 方 自分 好き かも しれ. 本作 個人的 落下 ナマケモノ 風 煽り 受け まくる ティンコ めちゃくちゃ キュート 好き おばあちゃん クレイジー 好き. 何はともあれ 映像 時間 現在 捜索 隊 はぐれ 団体 合流 一件落着 盤石 運 びにはほっこりさせられたし 過程 伏線 呼べ レベル 露骨 張ら 伏線 バッタバッタ 回収 いく 様 気持ちよかっ."}, {"rating": 3.0, "content": "ハングオーバー 系統 けど ちょっと 薄かっ 期待 すぎ."}, {"rating": 5.0, "content": "洞窟 内 ガイド シーン 後半 パラシュート ブランブラン 爆笑 （笑）. シンプル 内容 こそ 楽しめる. 久々 映画 笑い まし."}, {"rating": 3.0, "content": "カート 乗っ ばあちゃん 最強 笑. ハゲ 元凶. 服 縄 金的 勢い 笑. stevie wonder _ another star."}, {"rating": 2.3, "content": "ど ちか 言え 面白かっ 方 けど ちょっと イライラ しまっ 下ネタ 満載 コメディ 下ネタ 苦手 人 ダメ かも ？. イライラ って 友人 坊主 人 変人 お兄ちゃん 笑. なまけもの 行っ ？ 笑. おばあちゃん なんだかんだ 冒険 好き 案外 強い こういう 個性 的 おばあちゃん たら 最高 ストーリー イマイチ けど おばあちゃん 行動 面白かっ 高齢者 用 バイク 全力 走っ. 1回 十分 内容."}, {"rating": 3.6, "content": "フランス バカ映画. ハングオーバー 二番煎じ 感 はい なめ けど 日本人 好み 割 ベタ 笑い 自分 楽しめ ヨランダ ばあちゃん いい 味 てる 笑. 前日談 真夜中 パリ ヒャッハー 観 たく."}, {"rating": 3.0, "content": "前 ブランチ ？( 思う 紹介 めっちゃ 面白 そう 期待 けど 全然 … … … … 😂. こっ 盛り上がっ 面白く … … ？ あ 終わり ？ 嘘 って 感じ もっと 笑い転げる くらい なのか 勝手 想像 たま イライラ もっと 下ネタ 欲しかっ."}, {"rating": 3.0, "content": "うーん イマイチ 盛り上がり. 欠ける おバカ 友達 笑える. レベル イラっと. ハッピーエンド けど. お父さん 悪者. 必要 疑問. コメディー 全開 雰囲気 のに. ほぼほぼ 笑える 場所 残念. 予告編 観 たら 満足 しまう. クスッと おばあちゃん. 髭面 人 イジ る シーン ぐらい. 登場人物 キャラ 弱く. ずーっと わ ちゃわ ちゃ. だけ 終わっ 印象. フランス映画 他 価値観 視点. 異なっ 多い 分かり づらい. 表現 仕方 スコア."}, {"rating": 4.5, "content": "すごく 好き. たくさん 笑っ ハッピー 終わる コメディー のに 人気 理由 わかっ."}, {"rating": 4.0, "content": "仕事 終わり こういう くだらない 映画 見 笑う いい 笑. ハングオーバー いい こういう 系 映画 好き. 前 作品 らしい 見 みよ 思う."}, {"rating": 3.8, "content": "日本 公開 逆 しまっ 真夜中 パリ ヒャッハー 続編 にあたる 作品. 先 真夜中 パリ ヒャッハー 鑑賞 てか 本作 試写会 ハズレ しまい 劇場 観 逃し 為 レンタル 早々 鑑賞. 真夜中 パリー 同様 期待 裏切ら 安定 感 コメディ またまた 爆笑 渦 …. けど …. 先 観 真夜中 パリー 比べる インパクト 点 ちょっと 欠ける けど 仕方 最初 こっち 観 たら 逆 ろうし. 海外 コメディ って ちょっと ツボ 合わ 多い けど 笑い ツボ バッチリ. いつも 馬鹿 ３ 人組 パワー 添え 主人公 婚約者 ヨランダ おばあちゃん 前作 出 インディ・ジョーンズ ５ 人 自然 探索 秘境 洞窟 ツアー 出掛ける …. そこで あんな こんな 巻き込ま ちゃっ さあ 大変. ガイド は落 こっ ちゃう ヨランダ 流さ ちゃう 主人公 猛毒 蜘蛛 噛ま ちゃ 美女 つい くる 洞窟 迷子 発煙筒 焚い たら パラグライダー 当たる 変 部族 親切 もらっ 思っ たら 集落 焼い ちゃう 飛行機 乗り 助かっ おもっ たら ゲーム しか 操縦 タイヘーン 燃料 ばら 撒い ちゃっ 仕方 パラシュート 脱出 ちゃう パパ 浮気 バレ ちゃう 自然保護 ぢ ゃ ねー …. . . って. . . . やっぱり 今回 マリオ ミュータントタートルズ 出 くる … etc. . . . . 抱腹絶倒 空前絶後 地獄 絵図 もと 面白 目 体感 ほしい."}, {"rating": 2.9, "content": "爆笑 って けれど そこそこ 笑え. おバカ って かん じ 笑. おばあちゃん 最高."}, {"rating": 5.0, "content": "2016年 11月19日 公開 監督 ニコラ・ブナム フィリップ・ラショー. 恋人 父親 経営 ブラジル リゾート 島 男 友達 連れ 遊び 行っ. 男 えらい お話. どう 考え ハングオーバー！ そっくり 作品 少し マイルド. . 前 フリ 期待 通り ボケ くる 笑い 最高 終始 ゲラゲラ 笑っ しまっ 下ネタ ほどよい 加減 ちょうど 良かっ 伏線 回収 わかり やすく 気持ちいい アラブ人 ネタ 原住民 ネタ とか やり すぎ 行か 上手い 思う. ほぼ 全編 渡っ 水着 セクシー 美女 出演 てる そこら へん 最高. でし 最高 コメディ."}, {"rating": 4.5, "content": "くだらなくっ 元気 出る ドタバタ 感 とか 惜しい って 感じ フランス語 版 ミートザペアレンツ ハングオーバー って ミートザペアレンツ."}, {"rating": 4.5, "content": "ハングオーバー！ 思い出す アレ 系. ナマケモノ ウケる. ばば あに 大ウケ. ED ダンス イイネ d(^_^o)."}, {"rating": 3.3, "content": "ずーっと ゴープロ 撮っ てる 斬新 良かっ. アホ 笑え ラフ 見れる 映画. 海 行き たく ♪."}, {"rating": 3.0, "content": "フランス コメディ 映画 ハングオーバー 感じ. ブラジル 舞台 憎め おバカ 達 ひ ゃっ ー. ツッコミ 所 無数 けど 個々 キャラクター 面白い."}, {"rating": 3.5, "content": "フランス コメディ 映画. 割と 面白い 思う ハイパー 婆さん 注目."}, {"rating": 3.5, "content": "* 日本語 吹替え. ※ 過去作 （ パリ ～） 観 ませ 楽しめ. 他 方 言う フランス 版 ハングオーバー. ハングオーバー おバカ タイプ 若干 違う ぶっ 飛ん でる 笑. Gopro ？ 小型 カメラ アングル 実際 本当に そう 感じ おもしろい （ ありえ けど 笑 ）. ナマケモノ かわいい 笑. モザイク 無く ビックリ 笑."}, {"rating": 3.5, "content": "真夜中 パリ ヒャッハー …. 先 映画館 見 たしか ？？？. ワタ シ 的 作品 方 かなり 良かっ かも …. 子ども ココロ 優しい 主人公 ツボ. 先 方 日本 公開 知っ てる …. 映画館 見損なっ しまい 仕方 なし DVD 鑑賞. 作品 方 2 作 目 よ ね. とにかく かなり 似 作り 作品. 真夜中 …. . 今回 ゎ 大好き 子 プロポーズ たい ぜ. ヒャッハ 🎶. 婚約指輪 ゎ アイツ 飲み込ん しまっ ぜ. ヒャッハ 🎶. 子守り 代わり. 婆ちゃん お世話 頼ま ぜ. ヒャッハ 🎶. 滝 飛び込み. 飛行機 飛び降りる ぜ. ヒャッハ 🎶. 的 話 でし. 大笑い じゃ クスリ 笑い. 主人公 ゎ 煮え 切ら けど …. いい 奴."}, {"rating": 4.2, "content": "ホラー とか サスペンス映画 POV 方式 （ ホーム ビデオ ぽい 視点 やつ ） 結構 けど コメディ 知る 限り 見 事 無かっ 斬新 POV コメディ やる なるほど こういう 話 ね 感心 ハングオーバー っぽい レビュー 多く 見 けど 自分 的 全然 違う 映画 しかも そもそも シラフ 後 記憶 辿っ く コメディ ゾル タン 星人 先 よ バカ映画 好き 所 皆 よく 分かっ 欲しい （ ？ ）. どちら 言え 気弱 善人 主人公 次々 酷い 目 遭う 話 部分 ファレリー兄弟 ギリー 首ったけ 似 てる. ラスト キャスト ダンス 散々 酷い 目 遭わ 主人公 迷惑 かけ 面々 的 救い 良い 感じ."}, {"rating": 2.5, "content": "チンチン … ？ ブラブラ … ？. 的 ？. モザイク 無し ！). いやー 僕 ダメ でし 〜( 笑. おフランス 変 イメージ 持っ ちゃっ ？). ヒャッハー って 言え ませ でし …. うーん 難しい. 主人公 友達 おバカ 過ぎ 引い ちゃう レベル でし. みんな みんな そう まとまり 無い. ハングオーバー 比較 思う あちら イケメン とか 歯医者 とか デブ ゲイ 義弟 とか … キャラ 立っ 思い. 映画 皆 タイプ 似 面白み 少ない 感じ. 確か 笑える 所 まし よ. 爆笑 行か 〜). 最後 上手く 収まり まし 不完全燃焼 でし ね 〜( 笑. フランス 笑い 肌 感じ み 下さい. 最期 …. ビキニ サービス おっぱい サービス 無し 尻 バイブス 毒 吸い出し サービス. でし よ ☆. ちょっと クモ 噛ま 来る ！). ヒロイン ビキニ 可愛い 女の子 たくさん 出 サービスカット 無い 為 少し 残念 でし. あくまでも ブラジル バカンス 満喫 だけ. 代わり レビュー 冒頭 話し サービス 受け よ 〜♪. 誰得 〜！？)."}, {"rating": 2.5, "content": "イッテQ 大好き タイトル 惹か バカ映画 久々 見 けど なんか 思っ 笑え …. コメディ 映画 ツッコ だら 元 子 けど 主人公 家族 自己 中 過ぎ どうにも 好き なれ 素直 楽しめ なぁ."}, {"rating": 3.4, "content": "フランス 版 ハングオーバー ？ ？. おもしろい けど 馬鹿騒ぎ やっぱり ハングオーバー みたい 舞台 よかっ. おばあちゃん 最高 笑."}, {"rating": 2.3, "content": "ハングオーバー やっぱり 偉大. ゲス っぷり ブラック 具合 弱い. タイトル もう少し なんとか よ."}, {"rating": 3.5, "content": "作業 用 BGM 感覚 観 まし かなり 面白かっ. おばあちゃん 奮闘 観 すごい 笑え."}, {"rating": 3.1, "content": "面白かっ 笑え ꉂ ˊᗜˋ *). お婆さん カート 暴走 笑."}, {"rating": 3.8, "content": "一言 言う 火種 火種 呼ぶ. ガチ 面白い. 邦題 通り ヒャッハー ど 叫べる 乱痴気騒ぎ 下劣 遭難 ムービー. バア 際立っ 仕方がない. カート 爆走 シーン 川 流さ シーン 腹 抱え 笑い まし www. 映画 優れ 点 テンポ 良さ 伏線 回収. ただ 笑 かせ てる だけ 最後 ホロッと 所 後 要 所要 所 挟ん くる 映画 ネタ やら 93分 短 うまく 盛り込め てる 所 良かっ. 兎に角 アホ バカ ドジ けど どこか 憎め そんな 映画 でし."}, {"rating": 3.0, "content": "爆笑 いか けど まぁ それなり 面白い ハッピーエンド 良かっ ね ～ 映画. 祖母 タフ 驚かさ. ダンス てる ED 好き."}, {"rating": 3.5, "content": "観 記録. ちょっと ハングオーバー ぽ. 楽しめ. コメント いら よ (´・c_・`)."}, {"rating": 4.2, "content": "2017年 40本 目. バカ映画 フランス映画 ストーリー 的 なにか 思っ けど バカ映画. ハゲ バカ すぎ 笑."}, {"rating": 3.7, "content": "ブラジル 高級 リゾート地 舞台 騒がせ 男 繰り広げる サバイバル 描い フランス産 アドベンチャー コメディ ♪ 終始 要 所要 所 POV 方式 撮影. 笑える 所 しか 言っ いい 思う 先 読める 展開 退屈 感じ 部分 結局 笑っ しまう. やっ くれる よ 期待 通り 安心 笑. あと 旅行 独特 ハイテンション ムード 終始 保っ すごい. 作品 元 フランス 爆発的 記録 本 作品."}, {"rating": 3.9, "content": "こりゃ フランス 版 ハングオーバー!. ファウンド・フッテージ 手法 見せる 珍 道中 !!. 一難去ってまた一難 !!. 怒濤 押し寄せる 笑い あんぐり 連続 笑. もー バカ 止まら ないっ. 小学生 級 下ネタ オンパレード ♪. ほんと くだらない わー (← 誉め 言葉. ビデオ 見 てる 側 一喜一憂 笑える. 伏線 バッチリ 回収 キッチリ. 計算 笑い 感動 すら 覚える 笑. 主役 フランク 演じる フィリップ・ラショー. 共同 監督 脚本 兼ね てる みたい けど. わりと イケメン !! けっこー タイプ 笑. 情けない けど 誠実 役どころ キュンキュン ♪. ばあちゃん 暴走 !!. アクティブ ナマケモノ !?. ♪ シャシャウン シャシャ ウン 笑. ヒャッハー !! 面白 すぎ っ. もー ヤバ いっ サイコー !!!!!."}, {"rating": 5.0, "content": "こういう 大好き 最初 最後 ハイテンション 笑い っぱなし アホ しか. フランク 初っ端 かわい そう 勘弁 あげ っていう くらい 優しく ケンカ 苦手 フランク 魅力 引き寄せ."}, {"rating": 3.7, "content": "フランス映画 っぽく. アメリカ コメディ 影響 ？. 内容 終始 飛ん でる 映画. ハングオーバー 程 作り 込ま てる 感覚."}, {"rating": 3.7, "content": "とにかく おバカ. 終始 おバカ. とても フランス映画 思え ぬ 下品 皆様. 考え 気楽 観 ください 大笑い ポイント 至る 所 よ. おばあちゃん 凄 すぎ 何度 笑っ しまっ (´∀｀)."}, {"rating": 4.0, "content": "コレ 超絶 面白かっ けど. カート 爆走 婆ちゃん スカイダイビング シーン 笑い すぎ 本当に お腹 痛く. まさに 悶絶. 夢に 見 そう 強烈 笑い でし. 6人 仲間 ブラジル やって来 フランク 旅行 中 ソニア プロポーズ 気 満々. 祖母 訪れ 洞窟 観光 遭難 しまう. 始まる ヒャッハー 爆笑 珍 道中 POV 展開. 冒頭 言い まし こんなにも 腹 抱え 爆笑 久しぶり. 序盤 飛行機 中 ポルノ映画 ガン見 少年 シーン 心 鷲掴み 小ネタ 挟ん 何度 笑わさ 終盤 島 脱出 シーン 笑い 頂点. もう 最高 ヒャッハー 叫び たく ね. ラスト 少し 物足りない 印象 まし 十二分 楽しめる 作品 でし. 以前 制作 パリ ヒャッハー そう そちら 今 観る 楽しみ. filmarks パリ 編 方 評価 高い 期待 度 高まり まくっ. 作品 以上 面白かっ たら 笑い 死に そう 汗."}, {"rating": 3.5, "content": "映画 声 出し 笑っ 久しぶり タイトル 通り ふざけ 映画 登場人物 バカばっか. 旅先 ジャングル 道 迷っ しまっ 男女 数 人 ドタバタ コメディ. 前半 退屈 だけど 後半 すっごく 笑え. 軽〜い 映画 観 たい 時 とても いい 思い. 下ネタ 多い 家族 鑑賞 極めて 不向き."}, {"rating": 3.6, "content": "記録 （ 2017年 ）. バカ ばっかり 出 くる 映画. なぜ 2 上映 てる. 個人 的 スカイダイビング トコ やばい 笑."}, {"rating": 4.1, "content": "みんな アホ すぎる. ヨランダ スクーター 乗っ てる くせ えらい アクティブ 笑え まし ファンキー すぎる. 展開 早い とても 楽しめ まし. ナマケモノ かわい すぎる."}, {"rating": 4.0, "content": "ブラジル バカンス やってき フランス 若者たち. ジャングル 奥地 迷子. 驚き ハプニング 次々 遭遇 いく おバカ 大冒険 描く. 真夜中 パリ ヒャッハー 第 1 作. 本作 第 2 作 全く 知り ませ でし. 第 1 作 観 ませ 問題 観 まし. バカ映画 けど. めちゃくちゃ 面白かっ. 考え 観 映画. お話. フランク 友人 祖母 連れ ジャングル 秘境 ツアー 繰り出す. 一行 行方不明. 取り残さ ソニア 場 残さ ハンディ カメラ （ GoPro ） 映像 確認. 映像 おバカ 過ぎ 面白い. 登場人物 全員 アホ 過ぎ でし. アレックス 演じる ジュリアン・アルッティ アホ 過ぎ. 面白かっ 婆ちゃん. いきなり カート 転倒 笑わせ くれ まし. ナマケモノ いい 味 出し まし. 一番 見どころ スカイダイビング ゾウ 丸出し シーン. 全く エロ 意外 でし."}, {"rating": 3.4, "content": "GoPro POV 手法 × コメディ 映画 斬新 スタイル 救い バカ 寄っ たかっ ドジ いく 終始 呆れ まし （ 褒め ） 映画 愛す べき 要素 なあ 考え ワイワイ 楽しむ オススメ 映画."}, {"rating": 3.8, "content": "おもしろかっ. 婆ちゃん ナマケモノ いい 味 出して 気楽 のんびり 見れる コメディ 映画 フランス 版 ハングオーバー みたい 感じ ハングオーバー 好き たぶん 好み 思い."}, {"rating": 2.8, "content": "ベタベタ フランス バカ映画. クズ バカ ナマケモノ ババァ 話. GoPro 映像 多い 苦手 人 注意 方 いい かも."}, {"rating": 1.5, "content": "まさかの 2 w. ハングオーバー 的 撮り たかっ かしら 登場人物 全員 アホ 過ぎ 危機感 なさ 過ぎ イライラ. カメラ 撮っ てる ハゲ なー こんな 状況 のに カメラ 撮っ 協力 しろ よ 自分 キレ そう なんで おばあちゃん 男 2人 担い 負傷 てる 主人公 女の子 担い でる のに お前 悠長 カメラ 撮っ ？ ？. 最後 CA 浮気 バレ 時 黒人 最低 一言 笑っ w."}, {"rating": 3.7, "content": "なんか 楽し そう. 仕事 人間関係 悩ん でる 時 こんな 映画 助け まぁな 解決 けど くだらなく アホ らしく 一瞬 だけ 笑え 考え 時間 たら OK !!. アクションカメラ （ GoPro ） × 大好き 映画 ハングオーバー! 影響 必ずしも 作品 雰囲気 嫌い 言え 原題 Babysitting 2 なぜ 日本 公開 続編 ややこしい 公開 時 数量限定 シール チラシ シネリーブル たくさん 貰っ 覚え てる 本作 見処 けど フランク （ フィリップ・ラショー ） 細 マッチョ おばあちゃん いい 味 てる 自分 目 確かめ 下さい 原題 Baby sitting 邦題 真夜中 パリ ヒャッハー 前日 譚 レンタル 開始 たら 見よ 思う. トラブル 御免 ハプニング 人生 少し 有り かも. 時々 ナマケモノ. あぁ 南国 旅行 行き たい. ？ そう いえ アクロス・ザ・ユニバース 表紙 瓜二つ 笑."}, {"rating": 3.7, "content": "フランス 版 ハングオーバー みたい 衝撃映像 レベル なんとか 得る 範囲 ハプニング 笑える 主人公 体型 バランス ジャケット 通り おかしな 感じ パラシュート エルネスト 一番 笑っ."}, {"rating": 3.5, "content": "話 面白く とても 笑え. だけど 映画 自撮り棒 を通して 撮影 映像 おおかた 酔っ. 今 見 終わっ けど まだ 酔っ てる 酔い すい人 見 ほう いい. 撮り方 普通 4 2 けど."}, {"rating": 3.0, "content": "まぁ そこそこ 笑える. 婆さん ネタ 全部 笑える. 川 飛び込み スカイダイビング 滑走路 大笑い. あと まぁ 主人公 2人 組 お姉ちゃん 方 美人. 星 3 3 くらい. 婆さん ネタ 星 ４つ. あと DVD 特典映像 宇宙海賊."}, {"rating": 4.5, "content": "面白かっ なー (>_. お腹 よじれ 笑っ ちゃっ. 夜中 足 バタバタ ちゃっ (^_^;). フランス コメディ これだけ 笑っ って 多分 Taxi シリーズ 2 ほう 好き ♪) 以来 かも ー. やる じゃん フランス. 最初 面白かっ なかなか 波 乗れ …. 知ら 役者さん だらけ かな ？( みなさん フランス コメディアン そう ね ☆). フランス語 かな ？. 今日 笑い 気分 じゃ かも. とか 思っ. 中々 面白く. 主人公 ジャングル 遭難 ぐん 笑い 沸点 上がっ ちゃっ ♪. 最初 沸点 とある 生き物 … ネタバレ 書け ませ (>_<)！！) 出 来. って パッケージ しっかり 出 ね (^_^;). あと ヒロイン 祖母 ばー. ばー とにかく 面白かっ ー (>_<). 笑い転げ シーン 書け … ムズムズ (>_<). フランス 版 ハングオーバー 的 やつ. バカ 友達 一緒に 旅行 行く 災難 巻き込ま しまう … お約束 パターン. ハングオーバー ザックガリフィアナキス 演じる アラン 1人 おバカ みんな 巻き込ん しまい 観 イライラ ちゃっ 人 多かっ 思い. 映画 主人公 フランク 気 弱く ちょっとした ドジ. 友達 みんな 中々 おバカ ☆. ハゲ頭 いつも ムービー カメラ 離さ アレックス アレックス カノジョ デカ 女 なかなか ファッ ◯ ン 女 おかしい. アラブ系 サム 中々 おバカ. 気に入っ. ヒロイン イトコ CA エルネスト (>_<). かなり バカ. しかも やら 側 ほう （笑）. パニ クっ 時 フランス語 意味 分から けれど 響き 楽しかっ ー ♪. サヴァ ？ サヴァ ？( 大丈夫 ？) 鯖 鯖 鯖 鯖 言っ なー. きちんと 最初 シーン 繋がる 秀逸. 最後 ハッピー 気持ち なれ. とにかく ばー 強く 可愛く たまらなかっ. ー ちゃー ぁあ あー. 年寄り って ナメ よ. エンディング 楽しめ まし. 現代人 もたらす 自然破壊 考え ちゃ ね …. 邦題 中々 秀逸 よ ね. センス 悪い 邦題 だらけ 中. ヒャッハー なんて 浮かば. 付け た人 凄い センス なー. 中々 文章 面白 伝わら 残念 (>_<). きっと 嫌 気持ち 落ち込ん. 映画 観 たら 笑っ ちゃう 筈. オススメ ！♪☆."}, {"rating": 4.0, "content": "頭 悪い こういう 映画 大好き 😋 お酒 片手 ケラケラ 笑い ヒャッハー まし 🙆 おばあちゃん ナマケモノ かわい すぎる 😂 💓. 特典映像 ハングオーバー 彷彿 って 言っ けど 確か ハングオーバー 好き 好き かも ？ 真夜中 パリ ヒャッハー 先 ね なんで 日本 公開 順逆 なんや … …."}, {"rating": 3.3, "content": "ハングオーバー 大好き けど 何故か あまり ハマら. 爆笑 しまっ シーン 確か 面白かっ 認める. 自撮り カメラ を通して 観る 手法 斬新 良かっ."}, {"rating": 4.0, "content": "めちゃくちゃ 笑っ w. ハングオーバー シリーズ 好きな人 きっと はまる はず. 登場 おばあちゃん ハンパない ww. まじ ヒャッハー."}, {"rating": 3.7, "content": "仲間たち 恋人 父親 経営 ブラジル リゾート バカンス いく フランク 飛行機 恋人 従兄弟 手配 くれ いざ Let's go !!!. 実は フランク 旅行 恋人 父親 打ち解け プロポーズ 決意. 着い たら けども 父親 環境保護 活動 積極的 行う 厳格 人 中々 上手く アピール. そんな 中 洞窟 探検 行く との 何故か 恋人 祖母 付い くる 本当は 引き返そ 少し 変わり 者 祖母 気 強 探検 続行 探検 飛ん. ...... 邦題 付け方 酷く 尚且つ 王道 ハチャメチャ 系 コメディ 苦手 いつも 観る 気 全く 異様 評価 高い 騙さ つもり 観 けど. . ほんと 面白い （笑）. 映画 撮り方 ある意味 クローバーフィールド hakaisha -』 的 感じ 面白い 笑い 意味 下品 ハングオーバー! 数歩 手前 全然 笑える センス 笑わせ てる 感じ. 久々 コメディ 時間 忘れ 程よく 笑い 続け かも 女性 友達 観 ハチャメチャ 系 苦手 女性 観 クスッと しまう 気分 明るく なれる 映画. フランス コメディ 映画 初めて 観 かも なぁ. ...... 最後 一言. おば ー 最高 ！！！！！！. 滑走路 最高. 興奮 水こぼし わ w. ...... ぱち 映画 映画 おすすめ 映画 おすすめ DVD movie movielover 映画 部 映画 好き 世界の果てまで ヒャッハー コメディ 面白い 映画 笑える 映画 元気 出る 映画."}, {"rating": 3.8, "content": "アクションカメラ 自撮り 映像 多く すごい ホーム ビデオ 感 🤳 w 面白い 😂. やる 事 なす事 めっちゃ ネタ ww 色 々 ハプニング 起きる 無事 ミラクルー w. 全員 アホ w. フランス語 wifi って ウィーフィー ？. 1日 こんなに かって くらい 色々 起きる. 汚い 水浸 って 病気 かなっ 心配 w. 86歳 ヨランド サイコー うける 🤣. babysitting 2 って 1 ？ 思っ 調べ たら ー ww こっち 気 w."}, {"rating": 4.0, "content": "やばい やばい やばい. めちゃくちゃ 笑っ. ほんと ヒャッハー って 感じ でし. 考え 観 フランス映画 おしゃれ 真逆 生粋 コメディ 映画 でし 笑. ばー ちゃんと ナマケモノ シーン やばい 笑."}, {"rating": 4.0, "content": "ばあちゃん 存在感 ラスト 畳み掛け 方 良かっ コメディ あんまり 見 けど 面白かっ. ばあちゃん 疾走 … 笑え まし (^^)."}, {"rating": 3.6, "content": "なんだか 今週 とても 疲れ しまっ 笑える 見 たい 思っ たら ちょうど レンタル 始まっ くだら ね ほん っと くだら ね （笑） こういう だい っす 考え アホ （笑） って 笑える 映画 でし 満足 （笑） 帰り 滑走路 シーン お腹 抱え わらっ （笑）."}, {"rating": 4.0, "content": "ヒャッハー. 冒頭 空港 映像 酔い そう けど 後 全然 イケ ね. 脚本 クレバー よく まとめ なぁ 感心 ボケ 手数 ハンパない. 若干 2 名 生存 確認 出来 生物 けど 敢えて そのまま やろ ね. 物語 途中 ブレアウィッチ クローバーフィールド ファウンドフッテージ 物 変化 いよいよ 本領 発揮 映像 内 主人公 行動 安全 圏 観 はず 恋人 父親 影響 いく 構造 面白かっ ね. 分かり きっ 伏線 あまり 数 多 ちょうど 忘れかけ 頃 回収 逆 効果てき 面 荒 技 成し遂げ まし. とにかく 中高生 初 お家デート 観 欲しい 映画 ナンバーワン 間違い ね."}, {"rating": 3.5, "content": "ふざけ 邦題 通り フランス おバカ コメディ やる こう 映画 これはいい おばあちゃん 出演 陣 仏 版 TEAM NACS 的 ユニット らしい ファウンド・フッテージ 可能性 見."}, {"rating": 4.0, "content": "邦題 ナンセンス けど 本編 ハングオーバー 彷彿 面白. 消え 花婿 達 探す べく 何故か 翌朝 発見 ビデオカメラ 映像 花嫁 観 みる って 話 意表 突か 展開 多かっ 捻り 効い 十二分 楽しめ まし."}, {"rating": 4.0, "content": "映画館 みんな 豪快 笑っ 遠慮なく 笑い まし. ベタ 笑い 下ネタ 自分 好み 楽しかっ おばあちゃん 強 すぎる. さらっと 環境問題 取り込ん でる ◎."}, {"rating": 3.4, "content": "バカンス プロポーズ 考え 男 まさかの 事態 遭遇 しまう 様子 描い コメディ 作品. 結婚 考え 恋人 ソニア 連れ 騒がせ 男 友達 バカンス 繰り出し フランク ひょんな事 男 達 おばあちゃん ジャングル 行方不明 しまう 残さ ハンディ カメラ 1 台 居 メンバー 探す 為 ソニア 達 カメラ 映像 確認 …. ヤバい やつ やってき. アンビリーバブル 言葉 相応しい ぶっ 飛び 要素 満載 フランス ヒット コメディ 作品. 当初 目的 果たす どころか 目的 以下 不測 事態 起こり しっかり コメディ くれ 文化 違い こそ 笑い 要素 ポイント 世界 共通 点 適度 下品 リゾート地 浮かれ 馬鹿 ンス 加減 上手く 際立っ まし ね. 芸 細かく ベタベタ 笑い 映画 ネタ ポップコーン 片手 のんびり 楽しめる でしょ. 個人的 1人 雰囲気 違う 先住民 存在 ツボ でし."}, {"rating": 3.5, "content": "本当に ヒャッハー. ヒャッハー すぎ ヒャッハー. R1 5 下ネタ ほう ね 💕. . バカ すぎ 本当に 何回 笑っ. ほんとに 馬鹿 映画 😂 😂 😂 😂. ーーーーー っていう 展開 繰り返し 飽き 笑. 最後 ちゃんと まとまっ 終わる 誰 死な 頭 使わ 🙆. . 絶対 友達 オフ会 仲間 行っ 一緒に 爆笑 す べし. 気 見れ よかっ. 最高 楽しめ 🎉."}, {"rating": 2.3, "content": "ゲス 笑い 大丈夫 そこそこ 楽しめる 本来 描き たかっ ？ あろ 環境問題 描写 中途半端 きっと うまく いく 思い出す 遠く 及ば."}, {"rating": 4.0, "content": "昨年 時間 合わ 近く 映画館 やっと 観. 冒頭 しばらく ハイテンション 人たち ついていけ このまま ヤバイ …。. ただ ジャングル 迷い込む あたり 面白く （ 慣れ ？ 笑 ） ハンド カメラ 効果 活き どう やっ 撮っ ？ ？ って 思う シーン たくさん. 飛行機 乗っ 飛び降りる シーン とか 凄かっ. おばあちゃん 勢い 凄く 笑い まし ベタ 笑い 多い けど. ラスト ちょっと ホロリ ^ ^. 真夜中 パリ ヒャッハー 楽しみ."}, {"rating": 4.2, "content": "最初 最後 ずっと 笑っ. ばー サイコー ๑ ′ ᴗ ‵ ๑ )‼ ︎."}, {"rating": 2.5, "content": "くだらない 笑え つまらない 馬鹿 ばっかり ブラジル 海 汚い."}, {"rating": 3.3, "content": "手持ち 映像 キツイ. 面白かっ けど あと 1 歩 爆笑 ハードル 超え こ 感."}, {"rating": 4.2, "content": "かなり 笑わさ 下ネタ 含む ベタ ギャグ 詰め込ん コメディ ファウンドフッテージ 設定 取り入れ 新しい 終盤 逃走中 ギャグ 破壊力 すごい."}, {"rating": 3.5, "content": "おフランス おバカ ムービー って 初めて 観 かも. こんな ヤツ 友達 居 たら ブチ 切れん ぞ っ 遭難 てる 人殺 かも しれ のに 優先事項 エッチ かよっ. なのに 気がつけ なんだか 最後 一気に 見 終え っていう 笑. コレ 前日 譚 そう 来年 公開 そう. ナイクダラナイ 話 けど まさかの 来 たら 観 ちゃう よっ. 果たして 地方 やっ くれる ろー 本作 １ 日 １ 回 上映 僅か ２ 週間. ちょっと 自分 ココロマチ ちゃう よ ww. それと レビュー じゃ けど 書い とく 嘘 みたい ホント 話. 上映開始 間際 到着. チケット 売場 半券 もぎっ くれ 番 スクリーン って 言わ 着席. 時間 5分 過ぎ 始まら ヤ 予感. ｢ この世界の片隅に ｣ (;o;). あぁ 確か 券面 見 入口 ポスター 確認 悪い. おかげ 冒頭 10分 見逃し 鑑賞 後 チケット 見 たら ～｢ この世界の片隅に ｣ よ ハッキリ 語尾 ｢ ヒャッハー ｣ 言っ けど w."}, {"rating": 3.8, "content": "面白かっ 珍しい 撮影 仕方 だが かなり ブラックユーモア 見る 人 選ぶ."}, {"rating": 3.7, "content": "観 思い出し やつ 面白かっ 夢中 巧 予告編 尻 でし 本編 モロに ブランブラン 映っ ストーリー まとまっ 観 やすい. さっき 続編 ？ 見つけ 楽しみ."}, {"rating": 3.4, "content": "海外 サイト 見る 原題 ｢ Babysitting 2 ｣ 2014年 一 作 目 作ら 今回 二 作 目. 前作 見 たく. 作品 出来 前半 アレックス 行動 あまりに マヌケ 頭 悪 すぎ 本気 イライラ それほど 良い 点数 最後 見る 意外と 巧み 構成 分かっ. ｢ デッドプール ｣ 引き合い 出さ 映画 ワンシーン ネタ."}, {"rating": 3.6, "content": "くだらない 馬鹿 映画 けど 笑え フランス人 オシャレ ばっか じゃ 同じ 人間 よ … … 安心."}, {"rating": 4.3, "content": "原題 : All Gone South アドベンチャー コメディ 序盤 やや 退屈 けど お約束 笑い きっちり 取っ いく ドリフ コント 最高 ただ 単に バカ 映画 だけ じゃ 伏線 回収 見事 映像 POV 使っ 凝っ 面白かっ. 劇場 じゃ 敢えて テレビ 前 ワイワイ 観る 良い かも しれ."}, {"rating": 3.5, "content": "くだらなく 笑える 気楽 見れる 映画 おばあちゃん つく 悪態 かなり ブラック けど 面白かっ."}, {"rating": 4.0, "content": "父親 営む リゾート地 遊び 来 主人公. 男 だけ 自然 散策 出 いっ きり 連絡 途絶え 丸 一 日 経っ. 捜索 隊 出す 広大 自然 なか 彼ら 見つける 出来 なぜ ビデオカメラ だけ 見つかる. 彼ら 見つける 手がかり 残さ ビデオカメラ. 期待 不安 なか ビデオカメラ 再生 衝撃 映像 残っ …. 彼ら 今 …. お話. 気楽 観れ ブラックユーモア 下ネタ とにかく 明るく 笑える 楽しい 映画. ただ ずっと カメラ まわし てる やつ バカ すぎ ほんとに イラ つく 笑. 指輪 まあ 使い たく わな 笑."}, {"rating": 4.5, "content": "まじ ヒャッハー. 最高 すぎ. おちんちん 脳裏 離れ."}, {"rating": 3.8, "content": "笑える 笑っ ぁ. 映画 一人 観る 好き 是非 誰か 一緒 観る べき 声 出して 笑っ ちゃう ね. 倫理観 とか 一切 無視. ところどころ 置ける 良い お話 風 ？ ちゃっ っけ ？ 疑問 持つ だけ 無駄. お約束 展開 予想外 展開 最初 最後 考え 楽しめ まし. 個人的 おすすめ シーン やっぱり 飛行機 脱出 シーン 機内 やりとり 着地 全て サイコー 笑. 終わりよければ全てよし. 考え ただ 楽しみ ましょ ー."}, {"rating": 3.7, "content": "劇場 何度も 声 出し 手 叩い 笑っ しまい まし. 基本 アホ けど すごく よく まったく ストレス 映像 きれい 一緒に ブラジル 旅行 行っ 気分. つまり とても 良い."}, {"rating": 4.5, "content": "いちいち 馬鹿げ 面白い. ファウンド・フッテージ 物 コレ ？. YouTube バカ画像 まとめ 上手く ストーリー 仕立て まし 感じ. 会話 台詞 いい 見せる 小ネタ いい お約束 いい いちいち 面白い じゃ. しかも ストーリー しっかり してや がる. だから 危険 行為 わんさか 出 演者 やっ 暴挙 ｗ （ サポート つい CG 修正 てる ）. 何で ガンガン 宣伝 シネコン 拡大 やら ？. 買い付け 行っ 日本 配給会社 節穴 でしょ ？. あれだけ 違法 配信 目の敵 土壌 理解. 追伸. 写真 短小 スカイダイブ 激しく はためく チンコ. 映倫 的 無修正 OK ね. ピラニア ３ D ちぎら てる OK いい ？ ？."}, {"rating": 4.0, "content": "フランス映画 真骨頂 コメディ まさに フランス人 好き エッセンス 満載 ギャグ おバカ エロ …. 久々 映画館 大笑い 映画館 人 少なく 良かっ. クリスチャン・クラヴィエ 出 てる 間違いない！."}, {"rating": 3.7, "content": "好き ねー. 適度 軽 毒 テンポ 良く 嫌味 抜け いい. もう一度 観 たい 思い ませ （笑） 2時間 きっちり バカンス 楽しま もらい まし."}, {"rating": 3.7, "content": "ハングオーバー エンドロール 映画 感じ だって レビュー 見 けど 本当に 通り 笑. 映っ ちゃっ てる けど 下ネタ 過激 すぎる 訳 どんな 人 気軽 見れ 笑える って 映画. 思わず 声 出して 笑っ ちゃ うって 感じ でし. オチ ちゃんと いい 話 終わっ けど 中盤 あれだけ 笑え 最後 もう 一 笑い もっと 良かっ なー って 思っ. レンタル 開始 たら 仲良い 友達 わいわい 見 たい."}, {"rating": 3.6, "content": "最低 けど 最高 映画. 気 使わ 友達 わいわい 観 たい 感じ. 下ネタ けど ハングオーバー ぶっと 楽しかっ. 映画館 みんな 普通に 声 出して 笑う くらい 気軽 見れる コメディ. おばあちゃん イケイケ すぎ 最高. ちょいちょい スターウォーズ ネタ ちょっと 嬉しかっ. タイトル 通り ヒャッハー でし. ちなみに フランス 国旗 色 服装 観 行っ 割引 🇫🇷."}, {"rating": 5.0, "content": "最高 くだらなく 面白い. 映画 み 得る けど. 疲れ 吹き飛ぶ くらい たくさん 笑える."}, {"rating": 3.3, "content": "俺 フランス人 いつも 上品 疲れる たま ハッチャケ たいよ ね ？ って ノリ 作っ 映画 でし 笑. おフランス 版 ハングオーバー 言い ましょ 色々 笑える ポイント けど スカイダイビング とか 爆笑 でし 笑. 4 5人 気 合う 友達 ポテトチップス コーラ 片手 観 たい 映画 BEST 5 入り 確定 でしょ."}, {"rating": 3.5, "content": "多少 くどい 感 映像 的 イッテQ 変わら シーン 映画 好き. たなびく ねえ."}, {"rating": 3.9, "content": "くだらなく おバカ 過ぎる けど 楽しい フランス映画 こういう なぁ."}, {"rating": 3.4, "content": "レビュー 見 たら やっぱ 皆んな ハングオーバー 感 感じ ね. リゾート 出来 過去最高 ？. 劇場 4人 爆笑 しまっ シーン コトバ 通じ 人類 100% 笑っ しまう 信じ."}, {"rating": 3.9, "content": "たぶん 同じ 書い てる 人 思う けど ハングオーバー！ エンドロール １ 本 映画 撮っ 作品 マジメ イケメン バカ … キャラ 配置 似 てる （ 歯医者 いない ） ケン・チョン 代わり おばあちゃん. いくつか クリティカル 笑い どころ 予告編 見せ しまっ 勿体無い 予告編 観 人 是非 状態 死守 観 欲しい. 手持ち カメラ 映像 酔っ しまう 人 下品 笑い ちょっと ダメ 人 以外 オススメ. ナマケモノ なんらかの 賞 あげ たい."}, {"rating": 3.7, "content": "陸海空 ドタバタ 遭難 劇. 外出禁止 中. インフル 発症前 劇場 鑑賞 作品. フランス コメディ. バカンス はるばる ブラジル 高級 リゾート地 やってき 若者 達 繰り広げる おバカ 珍道 中. おフランス コメディ いえ 最高の花婿 今年 話題 まし あんまり 楽しめ 少し 警戒 気味 鑑賞. 複数 出演者 同 作 かぶっ けど ちゃんと 笑え まし 突き抜け おバカ 良かっ それでも 爆笑 いき ませ でし …. 全編 いい 絶対 やる よ ？ 的 お約束 展開 わかっ 笑っ しまう. 序盤 普通 ドラマ っぽい 感じ けど 途中 コメディ 非常 珍しい ファウンド・フッテージ 方式 発見 ビデオ 映像 見 起き 確認 体 切り替わる 手法 なかなか 効果的. CG スタント 使っ わから けど 映像 結構 衝撃的 （笑）. 下品 おバカ ブラック ユーモア 世界. おフランス コメディ 苦手 意識 少し だけ 払拭 感じ."}, {"rating": 4.1, "content": "ババア イカ す. 好き 方 是非 バカ す 家族 ご覧."}, {"rating": 2.5, "content": "ブレアウィッチ エビデンス 全滅 -』 思い出す POV 使い. ファウンドフッテージ シーン 劇伴 付ける って どう ？. とか. ナマケモノ 普通 道中 連れ っ た方 面白く ね ？. とか. 原住民 扱い いい ？. とか 言い たい 挙げ だし たら キリ. 相対的 グリーン・インフェルノ って 本当に よく 出来 映画 なぁ 気付け 良かっ. ps. エビデンス 全滅 -』 個人的 大 傑作 思っ てる 未見 でし たら 是非."}, {"rating": 3.5, "content": "下劣 シーン いっ ぱいだったのにほっこりさせられたのは 本当に ナゾ. 笑い だけ じゃなくて ストーリー ちゃんと 最後 飽き 観. グリ ○ ンインフェルノネタ っぽい やつ 笑っ."}, {"rating": 3.5, "content": "何にも 考え 楽しめる 系 バカ 笑える EDM セルフィー 何度 出 フランス あんな 感じ 思っ."}, {"rating": 3.5, "content": "手 下劣 映画 苦手 けど おばあちゃん ネタ とか あまりに ブラッキー 展開 新鮮 確か."}, {"rating": 3.2, "content": "ふざけ 映画 嫌い. 本日 鑑賞 作品 …. 世界の果てまで ～. ヒャッハｧｧｧｧｧｧー ‼! (*ﾟ∀ﾟ)=3 ﾋｬｯﾎｰｲ ‼!. 注 ： ふざけ ませ. 上がっ だけ ↑ ↑ ↑ ヽ (ﾟ∀ﾟ*) ノﾌｫｴﾌｫｴ ♪. ※ レビュー ふざけ 言わ …. ふざけ レビュー 一度 もご ざー ませ. いつも 真剣 ッ (# ゜ Д ゜ ｷｯ. ～ 今週 観 行く 悩ん まして ね. 公開 始まっ ばかり ブレアウィッチ. 世界の果てまで ヒャッハー 2本. どちら POV 怖い POV ﾋｬｯﾊｰ POV. 怖い 苦手 … 怖い POV … 無理 な～ ？. ﾋｬｯﾊｰ POV って お家 DVD いい な～ ？. 脳内 ｲﾝｻｲﾄﾞﾍｯﾄﾞ 達 どちら 良い. 会議 まし よ ﾜｲﾜｲｶﾞﾔｶﾞﾔ …. ちなみに ｲﾝｻｲﾄﾞﾍｯﾄﾞ 観 ￣ー￣) ノ. … ﾋｬｯﾊｰ POV まし ♪. ﾋｬｯﾊｰ POV ･･･ そんな 呼び方. コレ スゲー 楽しい ｨｨｨｨー (σ≧▽≦)σ ｷｬｰ ‼!. オススメ (・∀・) ﾐﾁｬｲﾅﾖ. 面白い 満載 … 言う メンドクサイ (°Д°). おばあちゃん 持っ いく なぁー (*´∀`) ｲｲﾈ ♪. MAD MAX ばり 電動スクーター 爆走 ｶｯｺｲｲ ‼. 劇場 モロ 出し チ ○ コ ﾍｲﾄﾌﾙｴｲﾄ 以来. プロベラ かっ Σ (° Д °;) ﾁﾝｺﾀｹｺﾌﾟﾀｰ …. 注 ： もう一度 言い ふ ざてはいません. テーマ どう … 小難しい. メンドクサイ 人 オススメ ませ ね. 伏線 回収 全て ｷｯﾁﾘｶｯﾁﾘ くれる 以外. ちゃんと 俳優 配置 的確 良い. ハングオーバー 比較 方 多い. ハングオーバー 断然 ほう. 面白かっ よ 観 行っ 正解 正解 ☆. ラスト 打ち上げ 感 最高 でし よ ヽ (ﾟ∀ﾟ*) ノ ♪. おしまい."}, {"rating": 4.0, "content": "高 評価 すみません 一作 目 ファン … まさか 日本 かかる. ただただ アホ らしい おもろい. 機 一 作 目 DVD 出して ほしい なあ."}, {"rating": 3.5, "content": "オチンチン 出る 映画 って いくつになっても 笑え よ ね って 思える とても 良い 映画."}, {"rating": 3.9, "content": "まさか イオンシネマ みれる なんて ‥！！( 笑. 見逃さ よかっ. なんとなく ハングオーバー 思い出し. 映画 フランス映画 そう ‥( 笑. とにかく 下らない ちんこ 映画 ！！( 笑. おばあちゃん 爆走 フライ ダイビング ちんこ 腹 抱え 声 だして 笑っ 笑 笑っ 久しぶり くらい 笑っ 笑. シュール すぎ 笑 )( 笑. 映画 中 キャラクター 撮っ てる いえ 仕方 けど ブレ ざい."}, {"rating": 3.4, "content": "期待 しない 観 けど 意外と よかっ こんな 品 悪い フランス映画 初めて 笑笑. ただ 下品 映画 じゃなくて ストーリー とか 伏線 回収 意外と しっかり おもう. チケット 買う 時 恥ずかし すぎ ぁ."}, {"rating": 3.3, "content": "hangover イマイチ にとって 手 映画 いける 試し み まし. バカンス ブラジル 来 男女 混合 グループ ひょんなことから ジャングル 迷い 込み … 現地 民族 出会っ クモ かま 崖 飛び降り … ドタバタ コメディ. ブラック ユーモア ちょいちょい 混ぜ つつ やり 過ぎ 一 歩 手前 くらい クスクス 笑い 丁度 よかっ. センス いい 言え けど 悪趣味. おしゃれ イマドキ フランス 女子 水着姿 でれー ❤ ️ っと つつ くすくす っと 笑っ 肩 力抜 みれる そんな 時 おすすめ."}, {"rating": 4.6, "content": "最高 of 最高. 登場人物 全員 バカ 笑. ハングオーバー 系 映画 もう 飽き なんて 思っ 間違い でし まだまだ 面白い 映画 だー 嬉しく ゲラゲラ 笑い 低 予算 脚本 サイコー 映画 サイコー バカ 男 サイコー 感動. 考え 笑える パーティー デートムービー みんな 観よ."}, {"rating": 3.3, "content": "こう たら ヤベ えと 思う 見事 全部 起こる. ガチ やっ てる 分からん. マジ ヒャッハー 内容 元気. やっぱ ヲ ランド ばあちゃん. 暴走 涙がち ょちょぎれた. パー子 言わ とか 邦題 とか イカス 配給 会社 なあ."}, {"rating": 3.8, "content": "今 そ POV 系 ファウンドフッテージ 型 コメディ. はっきり 言っ チ ○ コ 祭り 略し チンフェス. もう スカイダイビングチ ○ コ とか シュール すぎ 笑う しか. 下ネタ 一辺倒 吉本 的 お約束 的 ギャグ パワフル おばあちゃん ナマケモノ 寄り添い 部族 キャラ 笑わせ くれる 好感 持てる. コメディ 基本的 脚本 雑 部分 けど 意外 伏線 張っ 楽しめ. 人どう ？ とか 回収 きれ けど 全体的 ハチャメチャ 怒濤 テンポ 最後 底抜け バカ 達 突っ走っ くれる. 考え 観 たい 時 オススメ. ただ POV 走っ ブレブレ 酔い やすい 人 注意."}, {"rating": 3.9, "content": "チケット 買う 時 ヒャッハー って 言う 恥ずかしかっ. けど そんな 辱め 受けて 観 よかっ ‼ ︎ って くらい 面白かっ ‼ ︎. もう みんな 馬鹿 ‼ ︎. お色気 要員 女 超 ホット ‼ ︎. 女 観 ヒュー って 言い たく くらい ♡. 最初 空港 シーン 海 バカンス 辺り 旅行 てる 気分 なれ ー わー なんて 思っ たら. とんでも 展開. 笑わ. ばあちゃん 最高 ‼ ︎. モザイク 無し 最高 ‼ ︎ 笑."}, {"rating": 3.1, "content": "愛す べき フランス産 コメディ 映画 ねー 一言 言う チンコ 映画 ストーリー ？ もう どう 良く とにかく チンコ 小学生 喜んで 爆笑 映画 (^^) 大人 僕 スカイダイビング シーン モザイク かかっ 爆笑 しまい まし 他 おばあちゃん 電動車いす 爆走 すごい ハイテンション でし レンタル 待ち いい バカ映画 見 たい 時 ぜひ どうぞ."}, {"rating": 3.7, "content": "映画 57 世界の果てまで ヒャッハー. 2016年 12月1日 HTC 渋谷. どんな 映画 前 情報 一切 なし 面白かっ フランス人 男女 グループ ブラジル リゾートホテル 行っ ハプニング アクシデント ハプニング 連続 大笑い よ."}, {"rating": 3.4, "content": "アメブロ 更新 まし 世界の果てまで ヒャッハー 内容 無い けど 笑える コメディ 脳 使い ませ https :// t co unBGVBLOfj."}, {"rating": 3.7, "content": "ﾆｺﾗ ･ ﾌﾞﾅﾑ ﾌｨﾘｯﾌﾟ ･ ﾗｼｮｰ 監督 作品. [ 世界の果てまで ヒャッハー ！]. フランス La Bande a Fifi ﾒﾝﾊﾞｰ. ﾌｨﾘｯﾌﾟ ･ ﾗｼｮｰ ﾀﾚｯｸ ･ ﾌﾞﾀﾞﾘ. ｼﾞｭﾘｱﾝ ･ ｱﾙｯﾃｨ 3人 出演. どうやら フランス. TEAM NACS 的 ユニット らしい 笑. どうでしょう 的 雰囲気. たしかに 感じ まし よ. 脚本 劇映画. 面白かっ. ちょいちょい ぶっ 混ん くる 笑い. スベ っ てる まし. なかなか ツボ 笑い. けっこう ウケ まし. 基本 おバカ ギャグ 応酬. 下らない 笑い ばっか. 全編 巻き込ま 型 POV 作品. POV モノ ありがち. 映像 なぜ ？ とか. 辻褄 合わせ. しっかり 考え 作ら. 伏線 回収 なんか. なかなか 気持ち良かっ. 途中 怒濤 展開 盛り上がり. 興奮 まし. ただ おバカ コメディ. 皮肉 警告 的 ﾒｯｾｰｼﾞ. なんて 思っ 思わ … 笑. 主人公 フランク 着こなし. ラコステ ポロシャツ. フランス らしく オシャレ でし. 以前 観 ﾌﾗﾝｽ 映画 [ 最高の花婿 ]、. ﾊﾟﾊﾟ 役 ｸﾘｽﾁｬﾝ ･ ｸﾞﾗﾋﾞｴ. 今回 ﾊﾟﾊﾟ 役 好演 ？ でし 笑. 93分 良い 長さ 観 やすくっ. 個人的 楽しめ まし …. … ﾊﾟﾝﾌﾚｯﾄ ￥ 700 … 10 ㌻ …. そりゃ あ よ … 笑. ちょっと 減点 笑. [ 世界の果てまで ヒャッハー ！]. 2016 11 ユナイテッドシネマ 豊橋 観賞 まし."}, {"rating": 5.0, "content": "リゾート 解放 感 冒険 モノ 爽快 感 下げ 男 もう一度 上げる ドラマ PoV 的 演出 等 おバカ 笑い 中 エンタメ 要素 忘れ ぬ 作り 好感度 大 名曲 Another Star フィナーレ 又 楽し."}, {"rating": 3.6, "content": "空 飛ぶ ナマケモノ. 暴走 最高 ヒャッハー てる おばあちゃん. いろいろ しんどい."}, {"rating": 3.3, "content": "ゆるい ゆるく 微妙 おかしい 笑. ブラジル リゾートホテル 営む 恋人 父親 会い 結婚 承諾 得よ 主人公 バカンス 兼ね 友人 訪れ 洞窟 探検 行方不明 笑 カメラ 残さ. 友人 中 ずっと ハンディ カメラ 撮影 てる アホ （ 観る わかる けど やる なすこと アホ ばかり 笑 居 残さ カメラ 消息 辿る けど 出 来る 映像 おバカ 連鎖. やっ こいつ 笑 思い ゆる～く 間抜け なかなか 主人公 青年 ちょっと 頼り けど 恋人 一途 好感 持てる 好青年 環境問題 ちらっと 含ま 楽しい 作品 いやあ ～、 婆 様 タフ 加減 凄い わ ♪."}, {"rating": 3.7, "content": "情けない 男 フランク けど. ソニア 愛 本物 ❤ ️. キャラクター みんな 良く. 悪い 人出 てこ. 最初 最後 アホ ハッピー. いい ブラジル. いい バカンス. 遭難 ごめん けど 笑. 放題 ダッサイ けど gopro 撮っ 映像. 所々 パリピ おしゃれ 感 満載 でし."}, {"rating": 3.7, "content": "おばあちゃん シーン 大 爆笑 しまっ (°_°)(°_°)(°_°)."}, {"rating": 3.4, "content": "よく タイトル 出 落ち ちゃんと 中身 ヒャッハー ハングオーバー みたい バカバカし ヨーダ とか ジャバザハット とか 的確 例え 面白い カメラ 手 ぶれ 少し 気持ち 悪く. ギャグ 少年マンガ レベル けど たぶん 邦画 やる 超絶 うすら寒く よ … なんで だろ 得意 コンテンツ 下手 メディア 変える 失敗 もん ね ゼブラ ○ マン みたい."}, {"rating": 3.2, "content": "まさに ヒャッハー てる 映画 でし ヒャッハー. ハイテンション くそ くだらない ギャグ 展開 連発 くる 笑. 全部 テンション 乗り切る 感. 最高. 謎 POV 食人族 彷彿 展開 ？ ？ 全部 おかしい よ. 個人的 おばあちゃん 川 流さ シーン ツボ すぎ 爆笑 まし."}, {"rating": 3.9, "content": "まず こういう 頭 空っぽ チンチンブランブラン ストーリー展開 日本人 発想 できないよ 思い まし. 素晴らしい ブラジル 自然 中. 陽気 考え 男 スタイル 抜群 けど 美人 じゃ ビキニ 姉ちゃん 繰り広げる 馬鹿騒ぎ 僕 すっかり のめり込ん しまい まし. ファウンドオブフッテージ 見せ かた 非常 面白かっ. おばあちゃん 元気 凄く 良かっ なあ とにかく 出 くる 人たち みんな 明るく 良い なあ. 映画 中 連中 一緒に 羽目 外し 気 元気 出 くる 映画 もう 一 回 観 たい."}, {"rating": 3.8, "content": "フランス映画 こんな おもしろい はじめて 観 まし とても バカバカしく おばあちゃん とても 最強 よかっ."}, {"rating": 4.0, "content": "日 私的 映画の日 決め 午前中 スケジュール 合う 作品 4本 立て続け 観る はっきり 言っ 作品 つなぎ 的 色彩 強い 映画. なにせ 世界の果てまで ヒャッハー タイトル およそ 期待 予想 反し 実に よく 徹底的 笑い飛ばせる 作品 DVD 観 たら おそらく 全編 腹 よじら ちがい. ひと口 言え フランス映画 版 ハングオーバー いっ よい 作品 かも しれ 一見 おバカ 映画 装い 作品 あちら 入念 仕掛け 見事 呼応 合っ よく よく 練ら 脚本. しかも アクション かな バラエティー 富ん 飛行機 老人 用 乗り物 カーチェイス (?) 開い 口 ふさがら びっくり とにかく 次 次 いろいろ やっ くれる. フランス映画 舞台 ブラジル エコ リゾート なかなか 強烈 風刺 込め モンティ・パイソン 的 ブラック ジョーク 味 登場人物 なかなか ユニーク 人物 揃っ 冒頭 飛行機 チェックイン チーム 醸し出す ノー 天気 雰囲気 悪く. 物語 メイン リゾート 売り 自然 見物 出かけ 一行 珍道 中 彼ら 行方不明 何故か カメラ だけ 発見 カメラ 収まっ 映像 見る かたち 彼ら とんでも 見物 行 明らか 仕掛け 最後 とらえ 映像 実は 不適切 場面 映し オチ つい 実に 見事 感心. とにかく 徹底的 バカ映画 装っ 実 計算 映像 張り めぐらさ 伏線 エピソード 満載 抱腹絶倒 作品 日 観 4本 なか かなり 拾いもの 作品."}, {"rating": 3.6, "content": "本当に 馬鹿馬鹿しい. 声 出して 笑っ ちゃっ. 期待 観 楽しかっ. あと 邦題 ダサ すぎ 笑う."}, {"rating": 4.0, "content": "開始 1分 エンジン 全開 でし. 作品 No.1 大 ヒット 記録 フランス きっと いい 国. 行儀 良い シリアス 作品 大事 けれど それら 同じ くらい 滅茶苦茶 コメディ 必要 ◎."}, {"rating": 4.0, "content": "久しぶり 劇場 笑っ しまう 面白かっ ✨. ソーセージパーティー ヒャッハー 派 ♪. . 今作 バカンス 先 ブラジル 恋人 プロポーズ たかっ 男 ひょんなことから 行方不明 行方不明 彼氏 連れ 探す 手 かがり 彼氏 連れ 落とし カメラ Gopro を通して 行方 探す POV 式 アドベンチャー コメディ 映画. . フランス映画 素直 笑える 映画 初めて ✨. 劇場 内 鑑賞 大人 笑い声 聞こえる. . フランス映画 あまり 観 けど フランス映画 独特 空気 感 出して ゆるく シュール だろ なぁ 思っ たら そんな. . . 今作 魅力. 主観 映像 インスタ 流行り Gopro だからこそ あまり 取り上げ ブラジル バカンス 楽しむ 様 臨場感 一緒 楽しめる. フランス映画 あまり 見 思いっきり 笑 そう くる 下ネタ ドタバタ 要素 取り入れ ベタ スピーディ 演出 ウケ. 彼氏 父親 認め いく 様 良い. ね ⤴ ️. . 8割 Gopro 通し 主観 映像 進ん いく たまに 字幕 見にくい マイナス. . . 低脳 男 未知 ブラジル 楽しむ 様 素直 面白い. . ハングオーバー ＋ ミートザペアレンツ 的 ノリ 感じ まし. 二日酔い けど 低脳 男 遭難 てる のに バカンス 楽しみ. . 予告編 見 鑑賞 たら 楽しめ かも 😃. ."}, {"rating": 2.0, "content": "(※ レビュー 失礼 文章 構成 映画 好き 方 まとも 倫理 観 持ち 方 そっと 閉じ 下さい. フランス映画 敷居が高い. 先ず ね 邦題 よ. 世界の果てまで ヒャッハー. 自動券売機 劇場 問題 ありません 僕 観 劇場 有人 単 館 有人 思い よ …. 僕 世界の果てまで … ヒャッハー 一般 価格 …. スタッフ A 世界の果てまで ヒャッハー 一般 ね. 僕 … 下さい パンフレット 指 差す )」. スタッフ B ヒャッハー ？. 僕 あ ヒャッ … ハー …. コミュ障 僕 もうこ 時点 半分 以上 体力 消耗 まし. 誰だ こんな 邦題 つけ 奴 ！( パンフレット ちらっ. 配給 : アルバトロス フィルム. あ あぁ …. チケット代 1800円 )、 パンフレット 代 700円 )、 それら 購入 時 羞恥 経 仕打ち. 僕 知ら 知ら 危ない橋 渡っ. 肝心 映画 序盤 リゾート地 アゲアゲ 死語 輩 シーン こいつ 絶対 仲良く たく ねぇ … 思っ しまい 完全 乗れ ませ でし. 主人公 フランク 友人 アレックス ビデオカメラ ハゲ 天然ボケ 役 バカ 過ぎ ボケる ごと イライラ しまっ リゾート地 散策 向かい 洞窟 案内 役 滑落 主人公 グループ 遭難 なんとか 地上 出る 場所 わから シーン アレックス 撮っ ビデオカメラ 見直せ 解決 出来 とか 思っ まし. そんな 感じ 全く 乗れ ませ でし 唯一 良かっ フランク. 最後 硬派 ラスト プロポーズ オシャレ って 感心 まし よ. 僕 みたい 人間 合わ かも しれ ませ とにかく 考え 観 い方 無類 アルバトロス 好き オススメ ‼ ︎."}, {"rating": 3.6, "content": "くだらない 下ネタ 満載 あ ほな 映画 かなり 笑え 考え 笑い たい 時 ぜひ 観 いっ み ください."}, {"rating": 3.7, "content": "おばあちゃん 丈夫 すぎる 笑. アホ 集団 中 すごく いい スパイス … メインディッシュ 並 インパクト. 中東 環境保全 不謹慎 ネタ 大好き. 下ネタ 全く エグ くない 安心. 上映後 トークショー 方 よっぽど 下品 内容. 主人公 浮気 ネタ 正直 イライラ. ちゃんと ハッピーエンド 安心 主人公 見守っ ください. なんだかんだ 最後 じわっ ズル. ヨ ランド ズル. ハゲ カップル かわいく 最高."}, {"rating": 3.0, "content": "まぁ 面白かっ けど 映画 ホーム ビデオ 感 強い. 画面 酔い まし."}, {"rating": 3.7, "content": "カチカチ 頭 人 下ネタ ダメゼッタイ 人 以外 誰 見 そう. 映画館 行っ 見る 迷っ たら 見れ 良い 思う まぁ そんなに 上映 館 多く けど. 笑い ドキドキ … 思い 8 : 2 くらい 笑い 隣 おじさん ゲラゲラ 笑っ. 超 ハイテンション ムービー 想像 けど 最初 DQN 感 以外 それほど ヒャッハー. CA ハイソサエティ っぽい 見た目 残念 すぎる 中身 落差 ちょっと 可哀想 笑える. 良い 意味 フランス映画 らしく."}, {"rating": 3.6, "content": "昭和 例え けれど ソーセージ・パーティー ひょうきん族 ドリフ 的 バカバカし. 押す よ 押す よ どうぞ どうぞ どうぞ みたい ダチョウ倶楽部 的 伝統 芸 お約束. 毒気 抑え め リラックス 頭 からっぽ 楽しめ."}, {"rating": 3.0, "content": "ーーー 全然 ヒャッハー じゃ なぁ σ (^_^;). 最近 フランス映画 好き 公開 片っ端から 観 てる けど … こんな 笑い フランス ウケる ？. ハリウッド 方 ずっと センス いい 思え くらい くだらない あるある ネタ ばかり （苦笑）. あと POV 疲れ まし w. ババ 数カ所 笑え けど … どー もっと ブッ 飛ん ほしかっ. エンディング ダンス シーン 1番 良かっ かも （笑）. 0 5 プラス 甘 々 ギリ 3 0."}, {"rating": 3.1, "content": "バカ バカ バカ バカ おバカ 面白かっ 笑っ ちゃっ ところどころ 下品 けど バカ って 思い ほんと 疲れ てる 大人 見 ほしい 映画."}, {"rating": 3.5, "content": "音楽 良かっ 撮影 切り替え 方 考え 良かっ 思う."}, {"rating": 2.3, "content": "高級 リゾート地 訪れ 男女 バカンス 最中 ふとした きっかけ ジャングル 秘境 ツアー 出かけ 巻き 起こる 出来事 追っ アドベンチャー コメディ 作 おバカ ムービー 一応 筋 内容 爆笑 内容 多々 アイテム 台詞 キャラクター 等 雰囲気 良い 他 作品 映画 ネタ 地味 楽しめる 点 POV 方式 本作 上手く 映画 構成 組み込ま 苦 観 出来映え アメリカ映画 違っ 雰囲気 味わえる おバカ ムービー."}, {"rating": 3.6, "content": "期待値 低かっ それなり 笑っ. 古典的 くだらない たま こういう."}, {"rating": 3.1, "content": "考え サラッと 観. もう一度 観 たい 思わ けど 疲れ 何となく 映画館 観る いい ‼ ︎. って 褒め みたい けど ああ 爆笑 じゃ けど クスッと 笑える 映画 好き. オースティンパワーズ もう ちょっと 上品 感じ."}, {"rating": 4.2, "content": "爆笑 ‼ ️. 環境 優しい ホテル ゴミ 先住民 村 近く 山積み 社会問題 触れ てる とこ すごい."}, {"rating": 3.8, "content": "ただただ 笑っ 静か なけれ 思い つつ 思わず 声 出し 笑っ しまっ アイムソーエキサイテッド 思い出し."}, {"rating": 3.5, "content": "なかなか 上手く 作っ ちゃんと. つじつま 合う 展開 けど 足り (^_^;). そもそも 邦題 意味 わかん ｗ. もっと 低 予算 Ｂ 級 強調 方 良かっ って 気 なー. 安っぽく 笑える 作品 いっぱい もん ね."}, {"rating": 2.9, "content": "期待 過ぎ まし 少し 残念 m(_ _)m フランス らしい 意地悪 笑い 誘い 少し 鼻 付く けど 言い たい 言っ やり たい やっ アホ らし とこ 良い アホ わ しょ ー ツッコミ 入れ お気楽 ご覧 ください m(_ _)m."}, {"rating": 3.0, "content": "POV ホラー コメディー っぽい. ホラー コメディ 紙一重 思う. メイドインフランス 一抹 不安 抱え つつ タイトル ヒャッハー ジャッカス 的 勝手 想像 口コミ 良さ きっと 面白い 映画 違い 思い 鑑賞. ちょろちょろ 笑っ 終わり まし. 期待 てる わけ ちょっとした やや 過剰 笑っ しまっ あ 面白く かも 中盤 めちゃ 冷静 まし. 構成 面白かっ のに. 顔芸 ピタゴラスイッチ 的 とか 全力 バカ やっ くれる 人 出 満足. ヨーダ イカダ 好き けど ね. あと 挿入歌 めっちゃ かっこいい."}, {"rating": 4.0, "content": "馬鹿 仲間たち 繰り広げる 大冒険. 久しぶり 映画館 大笑い. 笑い 人種差別 下ネタ 満載 好き嫌い かも しれ けど 自分 席 周り 爆笑 爆笑 連続. 最後 ほっこり 涙 鑑賞 後 晴れやか 良い 気分 よ."}, {"rating": 4.0, "content": "残さ ハンディカム 映像 秘境 ツアー 出かけ 行方不明 主人公 身 起こっ 明らか いく って ファウンド・フッテージ って ゆう ホラー よく 手法 みたい けど 映像 中 ハチャメチャアドベンチャー っぷり 問答無用 楽しい 観客 間 映像 劇中 見 てる 他 キャラクター リアクション ストーリー 展開 最後 飽き 観."}, {"rating": 4.6, "content": "野郎 揃い 揃っ 馬鹿 すぎる ww ばあちゃん 最高 ww しかも 最後 練っ 素晴らし."}, {"rating": 3.5, "content": "ボケ 倒し ノンストップ 馬鹿 ンス 笑える けれども かなり 陽気 超 くだらない 間違い 笑. おばあちゃん ナイス キャラ."}, {"rating": 3.7, "content": "アホ すぎる アホ すぎ アホ すぎる 笑. 一人 見 行っ けど 声 出し 笑っ. 内容 はほん 薄っぺら く 受け取る なんて けど 面白かっ. 疲れ 大人 皆様 ぴったり 一本 じゃ でしょ."}, {"rating": 3.1, "content": "脚本 かなり 面白い なのに 笑え 全く わから フランス語 ハイソ すぎる 言葉 聞こえ しまう フランス人 苦手 意識. 脚本 ハリウッド リメイク くれ なあ. ベンスティラー とか. コテコテ アメリカ英語 観 たい."}, {"rating": 3.5, "content": "自分 カップル 1 組 しか いない 環境. よろしく …. 月曜 レイトショー シネコン マイナー 映画 観る こういう. 普段 貸し切り 状態 ぜ ヒャッハー コメディー 場合 ただただ 寂しい. トロピック・サンダー 一般 試写 観. 観客 ドッカンドッカン 笑っ. 自分自身 すごく 面白かっ のに. 公開 後 劇場 もう 一 回 観 たら そんなに 盛り 上っ おら. 冷め 目 観 しまっ. そんな 思い出し まし. そんな なか. おばあちゃん. ナマケモノ. 空中 チンチンビチビチ. 笑っ. あんな チンチン 今 見 ませ. コメディー 異色 ファウンドフッテージ 形式 フランス映画. GoPro 映像 映画館 観る 必要 まい. 家で 友達 観る よろしい."}, {"rating": 4.5, "content": "映画館 爆笑 わ！ おばあちゃん 放つ 一言 一言 パンチ すぎる くる やつ みんな バカ ナマケモノ 可愛 すぎる Christian Clavier 食人族 甥 ブッと でる グリーンインフェルノ ハングオーバー かけあわ フレンチ ぶっ とび コメディ. POV けど 意外と 見れる 映倫 規定 外 映像 女の子 Encule （ 英語 言う Mother F ◯◯ er ） 叫ぶ Fword ひどい けど 今時 フランス アンニュイ 映画 なんて 流行ら フランス 人気 くらい 刺激 いい. フランス語 わかる もっと おもしろい やっぱ 字幕 限界 わから おばあちゃん 呼ば 方 ジュラシックパーク やら ヨーダ やら 127時間 やら 映画 ネタ 幾らか 散りばめ 最高 無駄 シーン 一切."}, {"rating": 3.4, "content": "いかにも アホ っぽい タイトル もっと ブッ 飛ん でる 期待 それほど. リアル 非 日常 感 強く 良い 刺激. 一つ 物語 けっこう 完成. 人 オススメ けど たま こういう 気軽 観 感じ いい …. どちら 映画館 じゃなくて 友達 家 とか 食べ ダラダラ 観 たい. ばー っ ょぃ いちいち 面白かっ. 見 じわじわ 押し寄せ くる 嫌 予感 みたい ことごとく 的中 しまう 笑える. ナマケモノ かわいい なんと いえ 柔和 表情 動物 思え."}, {"rating": 3.0, "content": "食人族 パロディ ベース 古典 的 ギャグ 積み重ね 映画. とても 安心 観. 邦題 酷い 予告編 内容 見せ すぎ 残念."}, {"rating": 3.5, "content": "単純明快 おバカ コメディー ♪. おばあちゃん サイコー. ナマケモノサイコー. イガグリ 頭 サイアク 笑. 隣 座っ たおじ 爆笑 声 出し 笑え まし. おじさん ありがとう ¯ ω ¯. フランス映画 ＝ おしゃれ コメディ. じゃ ないん ね ^^;. 最後 ちゃんと 愛で いっぱい ♪. 緩急 ズルイ わぁ～. 涙 ボロボロ 大 号泣 まし. 面白かっ ♪."}, {"rating": 4.0, "content": "タイトル 買い 公開 2日目 トークショー 付き 回 観客 入り あまり 芳しく 賛否両論 大きい けれど 個人的 賛 方 面白く かなり 笑え 自分 品 わかる かも. 恋人 ソニア 父親 経営 フ ゙ ラシ ゙ ル 高級 リソ ゙ ート 地 友人 訪れ フランク 旅 ソニア フ ゚ ロホ ゚ ース ゙ 計画 ソニア 前 失敗 秘境 ツアー 誘っ 断ら しまう ソニア 祖母 世話 押し付け 仕方 連れ いく 音信 普通 …。. すると ソニア 父親 行方不明 彼ら ビデオカメラ 見つける ホテル 客 従業員 見守る 中 ソニア 父親 手 がり 得よ 映像 見る …。. ホラー映画 多用 手法 ファウント ゙ フッテーシ ゙ 初めて コメテ ゙ ィ 取り入れ らしい ファウンド・フッテージ ＜ 撮影 者 無関係 者 手 渡り そのまま 公開 設定 ＞ （ ウィキペディア ）. 手法 とにかく おバカ 笑える 行動 一部始終 もちろん 撮影 者 撮影 者 他 人 見せ たく 映像 音声 記録 関係者 全員 見る 笑っ しまう. くらい おバカ 小学 高学年 中学2年生 くらい 男子 同 レベル 言っ 気持ち良い くらい 短絡 的 イタズラ ガキんちょ みたい カッコ よく キメ 思っ たら ミソ 付い 大騒ぎ. 個人的 気に入っ ソニア おばあちゃん 演技 どう やっ 撮っ わから けど ファンキー 一緒に アドベンチャー 感 凄い. いろいろ 暴露 何人 今後 修羅場 予想 けど ラスト しっかり 笑顔 終了 気持ちよく 笑っ 面白かっ なあ～ もっとも 下ネタ ダメ 人 要注意 かも 林家ぺー パー子 ナレーション 予告映像 象 アニメ 隠さ 部分 バッチリ そのまま でし いい 映倫 ？."}, {"rating": 2.9, "content": "凹む 映画 観る 予定 手回し 良く 続け 笑える 映画 見よ 思っ POV 楽しかっ せい 気づく 回復 不能 気分 悪く 吐き気 戦い …. 苦手 方 ご 注意 … 吐い たら 楽に まし …. [ 追記 ] 映画 内容 自体 （ そ やっ ちゃう かって ぐらい ） 酷い 頭 悪い 吉本 的 やっ ちゃう って 感じ 気持ちよく 酷く 大好き こういう 酷 のに 男子 貞操 守り きる 復讐 訪れ はず 人 代償 支払う べき はず 人 それなり 対価 得 win-win なんだか みんな ハッピー たいへん 楽しめ まし 酷い フォローアップ 悪く ずっと 裸 坊 イケメン 本国 立ち位置 気 映画 でし POV さえ たら 3 8 付け わから."}, {"rating": 2.5, "content": "TED ジャッカス ハングオーバー グリーン・インフェルノ 足し 7 割っ 物足りな 個人的 POV 苦手 酔っ しまう 最後 方 涙 目 み."}, {"rating": 4.3, "content": "映画館 こんなに 笑う 初めて レベル くだらなく 下品 最高 笑. なんの 重さ 見れる 映画 笑. ハングオーバー 雰囲気 似 けど こっち 方 好き. あぁ 馬鹿 友達 って なんだかんだ いい 笑."}, {"rating": 3.5, "content": "婚前 ドタバタ × 世界の果てまで イッテQ フランス 日本 バラエティ番組 作ろ こんな 感じ そう 思い 観 まし フランス こういう コメディ 劇場 公開 珍しい 貴重."}, {"rating": 2.5, "content": "この世界の片隅に 鑑賞 人々 賑わう 映画館 もう少し ヒャッハー 思っ けど あんまし ヒャッハー わざわざ 劇場 足 運ぶ 作品 思う けど 映画館 お姉さん ヒャッハー 二人 様 ね 2600円 って 言っ 可愛かっ 2 5点."}, {"rating": 4.0, "content": "旅行 気分 マックス 大笑い たい あなたへ. 期待 通り おバカ ムービー ソーセージ はるか 美味しく 食べ. 旅行 独特 ハイテンション ムード 保つ 構成 演出 光る コメディ アクション 的 状況 的 両方 味わえ ちゃう とか 超 得 でし."}, {"rating": 4.0, "content": "笑って笑って 最期 ほっこり とい やっぱり 笑っ ラスト 迎える 映画. エンドロール 笑わせ くれる (*´∀｀). 婆ちゃん いい 味 出し てる 友達 女の子 ホテル 一緒 ビデオ 見 てる子 セリフ 大好き. 考え ただただ 笑える 気持ち良かっ."}, {"rating": 3.9, "content": "映画館. 大爆笑 こんな 笑っ 映画. 久しぶり. みたい. . パート2 らしい. パート 1 是非 みたい ー. のに DVD （笑）."}, {"rating": 3.6, "content": "ブラジル バカンス 来 仲良し ５ 人組 １ 名. 男衆 自然 散策 ツアー 参加 事 日帰り はず 戻っ こ. 捜索 始まっ 頃 ホテル 彼等 所有 思わ ビデオカメラ 見つかる. 手がかり 無い カメラ データ 見 始め 面々 前 空白 １ 日 出来事 克明 映し出さ. フランス映画 のに アメリカ コメディ ノリ 映画. 普段 ウィット ノリ 徹底 のに 超 直線 的 下ネタ 不純 ネタ 満載 ギャグ センス ハングオーバー 近い かも. チ ○ コ モザイク 無い 笑. あと 基本 足腰 立た ババア 笑わさ 場面 多い. 予告編 流れ 介護 用 バイク 疾走 ババア なす まま 川 流さ ババア 甥 腕 いの一番 たたっ 斬ろ ババア. 他 キャラ 良い 味 出し けど やっぱり ババア № 1. 強い 不満 点 挙げる 予告編 見せ 過ぎ 殆 見せ場 ダイジェスト てる."}, {"rating": 3.5, "content": "フランス どうし 映画. 考え 観 バカ映画 でし. ボケる 古典 的 分かり やすい ばかり. 秘境 アドベンチャー コメディ. エンドロール 前 キャスト 紹介 シーン 好き. だけ スコア 0 5 足し. フランス映画 って 小難しく 敬遠 ちゃう. そんな 人 観 いただき たく 思い. 観 プラス."}, {"rating": 3.5, "content": "アレックス 中心 頭 悪 すぎ 集団 奇跡 穏やか 気持ち 微笑ましく 見守っ あげ."}, {"rating": 4.5, "content": "映画 世界の果てまで ヒャッハー 最高 でし 笑. まさに ハイテンション バカンス 始まり やって来 最後 持続 笑. 期待 た分 ホクホク 映画 後 まし. フランス人 各 キャラクター デフォルメ 性格 やっぱり 最高 奇人 晩餐 最強のふたり 人 性格 デフォルメ 言葉 直接 言わ 各 見せ場 ああ こういう 性格 人 行動 示す. テアートル 劇場 一般家庭 降り 来 当たり前 文化 のびのび 鍛え だけ ね フランス人. こういう 見る 湯 沸かす 愛 とか 直接 セリフ とか 言っ ちゃっ てる もん なあ 野暮 だー. 話 元 戻す. 観客 頭 中 空っぽ 見 てる 感じ たまらない. 客 ひとり カメラ 回し 撮っ てる 一人称 カメラ ちゃんと 絵 狭く 予算 少なく 感じ いい. ちゃんと セオリー 通り ギャグ 下ネタ 無理矢理 感 すんなり 見れる 超 面白かっ. ナマケモノ 超 かわいい 笑. ヨランダ おばあちゃん 必死 飛行機 並 走 姿 とか 本気 笑っ. 夏休み 海外 行っ 人 是非 見 欲しい 一 作 ね 笑."}, {"rating": 3.4, "content": "バカ映画 言う ネタ 下品 えげつない 気 けど そこそこ 笑え 楽しめ."}, {"rating": 3.0, "content": "世界の果てまで ヒャッハー フランス 発 バカ映画 くだらな 過ぎ 笑う しか グリーンインフェルノ （ 食人族 ？ ） パロディ 強いて 言う おばあちゃん 強 すぎ."}, {"rating": 3.4, "content": "けっこう ずっと 笑っ み 試写会 見 まし あんなに 大きい 声 皆 笑う 珍しい なぁ."}, {"rating": 5.0, "content": "ビデオカメラ 記録 映像 再生 主人公 起こっ 徐々 わかっ いく 構成 すごく うまく 活かさ ビデオ映像 中 ギャグ 見 人々 リアクション ギャグ 二重 笑える. 度 思いっきり 吹き まし."}, {"rating": 3.8, "content": "ちょ ー 笑わさ ぞ !!!. あまりに わかり やすい 笑い 取り 方 悔しい けど 笑っ ちゃっ わ よ. 会場内 大爆笑 幸せ 感じ ちゃっ わ よ. おフランス あんな コメディ 作れる なんて びっくり なあ 笑い センス やっぱり 共通 それとも アメリカ センス 感化 ？. 大好き DJ マルティンソルベグ 曲 流れ ご機嫌 よ. 主演 フィリップラショー 監督 脚本 男性 メンバー みんな 同じ コメディアン 集団. 健康的 日焼け ビキニ チャンネー ◎!!! ああ 体 たい. 洞窟 探検 崖 ダイブ スカイダイビング 全部 自分たち 演じ ほんと リアル もん なあ ちょっと スカイダイビング たく."}, {"rating": 3.7, "content": "主人公 つい すぎ 友達 馬鹿 すぎ おばあちゃん ナマケモノ 面白かっ 勢い 下品 コメディ 好きな人 たまらない 作品. 見 終わっ あと グリーンインフェルノ 観 たく."}, {"rating": 4.0, "content": "ひさ ひざ 爽快 ぶっ とび ムービー 見 まず 色彩 ブラジル って 感じ カラフル のに 目 優しい マイルド 感じ 構成 ハンド カメラ 映像 テレビ 追って 見 てる 映画 スクリーン 観 てる って なんとも 不思議 かんじ 常に 下ネタ ジョーク 挟ま てる けど 下品 じゃ 吹き出し ちゃう 爽快."}, {"rating": 4.0, "content": "めっちゃ 笑っ ヨランド カート 飛行機 追いかける シーン 最高 追いかけ シーン 弱い かも 部族 首長 フランク 許し くれ … …。 おもしろかっ けど 下ネタ 多い 勧め 人 選ぶ かも あと スター・ウォーズ ネタ 多かっ."}, {"rating": 1.8, "content": "だめ でし 面白い 思え. オバカ コメディ 嫌い じゃ けど 映画 笑い 取り 方 なんか 嫌. 笑える シーン よ ！( おばあちゃん 飛行機 追いかける とか ね. けど 差別 的 表現 多 すぎ. おかしい ？ 思う しばしば. 日本 置き換え 例える 日本 来 たら ニンジャ 襲わ サムライ ハラキリ てる くらい 非 現実感 映画 進ん く 一体 w. 現地 人 先住民 扱い 方 引い. いくら 病気 持っ てる かも しれ 触ら とか 普通 言わ でしょ. 馬鹿 すぎ 不快. イスラム系 フランス人 テロリスト 扱い ジョーク なんか ね いやあ 笑え なあ … うん …. 考え 笑い たく 見 行っ けど. 逆 気持ち 見返す でしょ. 人 貶める じゃ ハッピー 笑い 見 たかっ …."}, {"rating": 4.1, "content": "もう 楽しく 楽しく 笑わせ くれ まし こういう 大好き わ 凹ん 観る 最高 超 ー バカ映画 食人 先住民 けど ある意味 グリーンインフェルノ 通じる かも しれ 先住民 100倍 以上 パワー バカ 連中 Filmarks 2016."}, {"rating": 5.0, "content": "昨年 とある 映画祭 鑑賞. 超 笑っ !!　. フランス 大 ヒット って フランス コメディ イメージ かなり 変わっ. フランス 急 身近 感じる ｗ. 内容 プロポーズ 義父さん 会い ブラジル リゾート 行っ たら なぜ おばあちゃん 子守 （ しかも なぜ ジャングル !!)、 もちろん おばあちゃん 迷子 動物 襲わ 原住民 襲わ いきなり サバイバル アクション ひ弱 主人公 ちょっと 男 てんこ盛り ストーリー ｗ. しかも 主人公 自分 番組 持っ てる くらい 人気 急上昇 中 コメディアン らしい. 今後 友達 たくさん 連れ ワイワイ 観 たい."}, {"rating": 3.8, "content": "ブラジル 旅行 中 フランク フィラップラショー 友人 恋人 置い 祖母 つれ ジャングル ツアー 出掛け きり 行方 不明 後日 彼ら 持っ カメラ 映像 確認 …. まさか フランス 版 ハングオーバー バカ コメディ フランス 生まれる 驚き. 今作 原題 ベイビーシッティング シリーズ 第2弾 言っ みれ ハングオーバー 2 方 先 日本 公開 感じ. カメラ 小型 化 こそ 撮影 臨場感 エクストリーム 映像 今 っぽい. なかでも カメラ つけ まま スカイダイビング 一連 シーン 驚き むっちゃ 笑っ ハイライト 一つ. ファウンドフッテージ ホラー 定番 コメディ 目新しい. ジャッカス 出て 不思議 じゃ おばあちゃん とにかく 楽し そう ニコニコ ほっこり. ハングオーバー トラ サル ナマケモノ. 邦題 予告編 宣伝 首 かしげる. シリーズ 第1弾 真夜中 パリ ヒャッハー 楽しめ そう."}, {"rating": 3.2, "content": "局地的 笑える シーン けど 全体的 もう ちょっと コメディ 要素 欲しい 気. 映画 観 てる テンション 高い パリピ 外人 武勇伝 観 感覚. 映画評論家 おすぎ."}, {"rating": 3.6, "content": "両親 挨拶 経営 リゾートホテル ♪ プロポーズ 決め 主人公 フランク いざ 時 気持ち 聞い しまい 尻込み しまう そんな フランク 勇気づけよ 悪友 画策 洞窟 探検 行く …. 面白かっ. 婆ちゃん サイコー ♪ 5人 やる 事 なす事 もう ハチャメチャ ただただ 笑っ しまっ ハングオーバー 的 感じ 嫌い じゃ 人 ハマる かも ？. 先 見 しまっ パリ 方 借り たい."}, {"rating": 4.0, "content": "カメ wifi. オオハシ 卵焼き. 亀忍者. パラシュート 男. ナマケモノ 空 飛ぶ. おばあちゃん 86歳 川 飛び込む. おばあちゃん 86歳 ナマケモノ 連れ バイク 走ら. おばあちゃん たら そういう おばあちゃん たい."}, {"rating": 3.3, "content": "もはや 特筆 ただ アホ おもしろい. 一応 現地 真夜中 パリ → 今 作っ 公開 日本 逆 だけ みたい. 気 けど ああ 前作 ね ｗ っ とこ ちょこっと 真夜中 先 見 よかっ かも ｗ. 原住民 とこ なれ そ め 話し 小 さい子 世話 ～」 とか 言っ てる ｗ レミ 元 気か ～！）. 今回 ソニア パパ 会い 行っ バカンス 楽しみ つつ プロポーズ すっ ぞ って 指輪 買っ 準備 バッチリ. なのに アレックス 飲み込ん じゃっ がんばっ プルーン 食べ させ うんこ 出さ せよ ｗｗｗｗｗ ラスト 出 ぞ って アホ すぎる ｗｗｗ. もう ほんとに アホ けど ＰＯＶ 方式 通し 一緒に 体験 友達 ビデオ 見 てる そんな 気持ち ちゃう 楽しい. あと アホ けど n 回 目 ） フランク 役 フィリップ・ラショー かっこいい よ ねえ. 蜘蛛 股間 刺さ 情けない 顔 似合い すぎ ｗｗｗ. あと おばあちゃん 絶対 いらん だろ ｗ って 思っ のに ただただ おもしろ すぎ 最高 ｗ ｗ. 最後 飛行機 並 走 電動車いす (?) おもしろ すぎる 無理 ｗｗｗｗ. なんか 正直 面白 すぎる ｗｗｗｗ 感想 終わっ しまう 書い たら いい わから 強制終了 ヒャッハー. アリ バイドットコム 見 たい ぜ."}, {"rating": 2.9, "content": "パリ 続き み. 洞窟 シーン 本当に 腕 切る 思っ 怖かっ …。. あと 鳥 なんで 鳥 ひどい シリーズ … 恨み … ？. パリピ 感 すごい 映画 風紀 乱れ たま あんな ふう パリピ み たい. 女の子 うまく いっ よかっ."}, {"rating": 3.4, "content": "ほぼ ハングオーバー 前作 違っ ジャングル シチュエーション 面白い POV 演出 臨場感 出 思う ナマケモノ スカイダイビング 可愛かっ."}, {"rating": 3.2, "content": "前作 知ら 借り み けれど 一言 言っ 馬鹿 w. どう しよう 馬鹿 奴ら. 騒動 起こし 最終的 なんとか. 収まっ いく けど. 馬鹿 アホ 以外 言葉 思いつか. なんか 可愛い 映画 なぁ. ナマケモノ おばあちゃん クセ しまっ w."}, {"rating": 4.5, "content": "映画 全体 普通 覚え 限り ① 地底 湖 落ちる ガイド ② 衣服 ロープ 落とす 二 箇所 爆笑 ツボ 入っ. 一瞬 爆笑 映画 久しぶり."}, {"rating": 4.0, "content": "原題 BABYSITTING 2. 序盤 フランス 悪ノリ だけ 目立ち 前作 もしや フロック … 思い 見. 前作 同じ ファウンドフッテージ 流れ 一気に 引きずりこま. 渓谷 ダイブ 飛行機 ダイブ はじめ GoPro 絵 最大限 活かす 脚本 あいかわらず 見事. 笑い ツボ おさえ つつ 本心 吐露 偽善 暴い 喜怒哀楽 大忙し. 基本 おちゃらけ るし 記録 ムービー 設定 気がつか けど よく 考え たら いろいろ ネタ 仕込ん ワンテイク シークエンス 多い … すごい ひとこと. 今回 BABY … なるほど なるほど. 空港 モリ 飛行機 ソニア 指輪 プーチン ブラジル リゾートホテル 亀 ヨ ランド 青い くちばし オオハシ FUJIFILM デジカメ マッサージ GoPro 自然 散策 B1 8 洞窟 壁画 シャシャ ウン ガイド 落下 石 洋服 ロープ 腕 バナナスパイダー 発煙筒 オオハシ 目玉焼き 猛獣 先住民 毒 オカマ 木の葉 粉 不法投棄 スピーチ 火事 渓谷 飛行機 パラシュート 海岸 浮気 ？ 鮭 パーティ 先住民 パスポート 結婚式 フェルナン オオハシ ダンス."}, {"rating": 4.5, "content": "展開 読める けど それでも かなり 笑え. 個人的 パラシュート 落ち 最中 イチモツ 揺れ まくる 所 大 爆笑 まし www."}, {"rating": 4.0, "content": "めっちゃ 面白かっ. 1話 面白かっ かも ？. ゴープロ みたい 持っ ゴープロ 正しい 使い方 見 気 笑. 川 飛び込ん だり パラシュート 降り たい ゴープロ. 自分のために 闘っ くれ ？ 守っ くれ ？ 男 嫌 けど 優しさ って 大事 よ なー 思っ. ヘタレ けど 浮気 優しい いい 男 よく ？ って 思い まし. おばあちゃん 最高 歳 取って くらい 元気 いき たい. 服 脱ご 止め 川 流さ 飛行機 追いかけ 最高 笑え おばあちゃん いい 味 出し てる ほんと ✨. まさか 父親 自然保護 お偉いさん ？ 奥さん 浮気 てる 思わ まさかの 展開 笑. カメ とか ぶつかっ 男 とか 伏線 回収 すごい 1 作 目 2 作 目 あー って み 楽しい. 登場人物 名前 覚え 問題 自分."}, {"rating": 4.4, "content": "2 変わら くだらなく 好き. おばあちゃん パワフル 笑える ナマケモノ スカイダイビング 笑っ. 1番 笑っ おばあちゃん ヘリ 追いかける シーン くだらな すぎ やばい ww."}, {"rating": 4.5, "content": "笑える シーン 沢山 かなり 面白かっ. 怪我人 担架 作っ のに まさかの おばあちゃん 乗っ お前 乗ん よ って 突っ込ん しまっ おばあちゃん 川 流さ 絶滅危惧種 鳥 卵 秒 食べ お父さん ナンパ 場面 激写 等々 熱い."}, {"rating": 3.5, "content": "フランス映画 オシャレ って. 勝手 思っ けど. 驚い. みんな ヒャッハー てる. 愛すべき馬鹿 女好き. ツッコミ担当. コメディー 必要 キャラクター. きちんと おさえ. 一番 笑っ. ナマケモノ. スカイダイビング ちゃっ てる. 可愛 すぎ."}, {"rating": 3.2, "content": "フランス映画 訳 なんか ノリ taxi 似 びっくり ぐらい 中身 無く 笑える. 伏線 回収 いく スタイル なにか 少し 強引 感じ 微妙 環境問題 手 出す いけ 気 結局 触れ エンディング あんな ホテル たら バッドエンディング ハングオーバー 似 けど 違う 主人公 飛行機 運転 男 だけ まとも あんまり 好き なれ よく わから. p .s 特典 ゴージャス 舞台挨拶 人 良さ 滲み 出 嫌い じゃ."}, {"rating": 1.5, "content": "映画 手法 だろ けど ハンディカム カメラワーク 画面 酔い しまっ 声 BGM バランス 悪さ BGM 合わせる 声 聞こえ にくい 正直 内容 そっち 気 しまい まし. 見 てる 皆さん ほぼ 高 評価 レビュー 多分 自分 異質 なぁ 思い つつ 少なくとも 彼氏 2人 画面 酔っ 疲れ ちゃい まし 日曜日 夜 見 なけりゃ 良かっ. 内容 皆さん 言っ てる ハングオーバー! 好きな人 まぁ 楽しめる. 個人 的 ハングオーバー! アラン 病気 って 設定 上 許せる けど 作品 アレックス 見 イライラ しか."}, {"rating": 3.9, "content": "なかなか おもしろかっ. 先住民 絡み なかなか. こー ゆ ーコメディ 映画 結構 好き. ただ 自分 視点 カメラ ちょい ちょい 酔う."}, {"rating": 3.2, "content": "フランス 版 ハングオーバー！. 低俗 コメディー 好き 方 けど 思っ はま (*_*;. 期待 過ぎ かも う～ 残念. ヒャッハー 出来 (-_-;). ジャケット 写真 裏 方 若干 ネタバレ シーン 笑え しまっ 全編 内 3 ～ 4 箇所 声 出し 笑え のに なんか 勿体なかっ これから 観る 予定 方 出来る だけ 情報 入れ 方 得策 よ. 以下 ネタバレ 注意 読ん ください ね ^-^) ノ. 上品 おフランス イメージ 見事 ぶっ 壊れ まし 笑 クレイジーピープル いっぱい 出 中 おばあちゃん 一番 愛す べき クレイジーピープル でし o(^o^)o. 配給 B級 面白 映画 多い アルバトロス フィルム 興行収入 2週 連続 No.1 8週 連続 Best 10 入り なれ 自ずと 期待 しまい よ ね ～(^ o ^;)♪. 確か 面白い 面白かっ よ. ブラジル 人気 超 高級 リソ ゙ ート 地 イタカレ 全編 撮影 した 美しい 風景 楽しみ ビーチ スタイル 良い 女性 目 保養 おバカ 過ぎる 男 腹 底 笑わせ 秘境 サバイバル 目 見張り 考え ポップコーン 食べ 楽しめ まし (^o^) ♪. … 書き 終え たかっ なぜ 消化不良 (-\"\"-;) 自分 ちょっと 合わ. ｼｮﾝﾎﾞﾘ. 【 残念 ポイント 】. 最悪 おバカ 展開 さえ 話 読め 過ぎ 思う 笑え ませ でし ハングオーバー！ くらい 針 振り きれ いれ 良かっ のに とても 惜しい ね. 下品 子供 レベル 結局 丸見え フランクフルト 必要 ？ そこで R1 5 指定 てる )、 おばあちゃん クレイジー 勇敢 けど 口 悪 すぎ 悪のり すぎ … 途中 不快 思っ しまっ 可愛い げ )。. もっと 不快 しまっ おバカ 過ぎる 主人公 友人 アレックス こいつ 事態 どんどん 悪化 確実 迷惑 レベル 観 ムカ つき ただ いない 起こら 困る …. 【 良い ポイント 】. ナマケモノ 可愛かっ スカイダイビング てる 最高 笑え. カート 乗っ おばあちゃん 飛行機 追って 滑走路 走る シーン 頑張れ おばあちゃん. 主人公 フランク 飛行機 嫌い 喧嘩 弱い 優男 バカンス 地 意中 プロポーズ しよ 密か 願う ロマンチスト 登場人物 内 常識人 最悪 展開 本気 怒っ 姿 可愛らしい 蜘蛛 噛ま 最悪 ね あんな やり方 毒 抜ける たぶん 抜け ませ 笑 )？. 演じ フィリッフ ゚ ラ ショー 本作 監督 脚本 手がけ マルチ 方 ね. 主人公 ソニア 父親 ジャン ＝ ピエール オドオド ぶり 初め 頃 ドヤ 顔 だんだん 暴露 崩れる 良い ね ♪ 目 丸く 表情 なんとも 言え 演じる クリスチャン・クラヴィエ フランス 国民 的 人気 俳優 どこか 最近 デ・ニーロ 似. フランク 惚れ ずっと 手 繋い オカマ 原住民. リゾート地 反映 自然破壊. 本作 ファウンド・フッテージ 手法 使っ 主人公 珍道 中 暴い いき. ハンディ カメラ 描か 多く 個人的 画面 ガチャガチャ 好き ソニア 結婚 消極的 フランク 本音 知らせる 手段 抜群 効果 まし ちょっと ホロリ まし )。. 発見 POV 映像 ホテル 見守る 人々 対比 演出 モキュメンタリー ぽく リアル ただお バカ 映像 流れる 子供 見 ちゃ ダメ 道徳 的 アウト 多く 一緒 観る 人 選び ね. 俳優 陣 体 張っ アクション 披露 高さ 11 メートル 崖 川 飛び込ん だり スカイダイビング みなさん 頑張り リアル 感 よく 伝わり まし ね. そこそこ 伏線 回収 くれる シナリオ カメラ 残っ 理由 分かっ 時 ちょっと 興奮 まし. 面白い 方 多かっ 僕 笑い おち 分かり すぎ 大爆笑 至り ませ でし. それでも 次々 繰り出さ 笑い 頭 自然 空っぽ くれ. 例える ファイナルディスティネーション 起きる 全て 死 打ち上げ花火 状態 本作 起きる 全て 笑い 打ち上げ花火 状態 伝わる ？？)。 考え ボカボカ 放た 笑い 浸り きれれ 最高 笑え. 呆れる おバカ 過ぎる 展開 けど 海外 行く つい 羽目 外し 冒険 失敗 って なあ～ 思っ たら 自分 男 変わら 気 … まして おバカ 行動 カメラ 撮ら なんて … ﾌﾞﾙﾌﾞﾙ 震. 恥ずかし～い. 前作 観 方 良い 思案 中."}, {"rating": 3.9, "content": "１ 作 目 こっち 方 すき 〜♡♡. 両方 未来 スタート → 落ち ビデオ 観 みんな 見る って 構成 けど 世界の果てまで 方 爽快 感 すき *･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*. やばい おばあちゃん とか あちこち 容赦 ナマケモノ とか 暴か 経営者 とか. ビデオ 観 てる 一緒 見 てる 警官 とか ツッコミ 容赦 すき 💞 💕. ヒャッハー シリーズ 見る どっち 観 いい けど こっち 観る おすすめ (*' ω '*)！."}, {"rating": 3.0, "content": "頭 悪い 若者 ブラジル 遊び 行っ 遭難 話. ブラジル ジャングル 奥地 入り込む 男女 老婆 洞窟 案内 ガイド 穴 落ちる 災難 始まる. 蜘蛛 襲わ 岩 手 挟まり 原住民 出会い 不倫 ハイ …. 原住民 家屋 燃やし プロペラ機 墜落 パラシュート 飛び降りる. まぁ 結局 なんだかんだ 全員 助かり メデタシメデタシ 内容. 全然 面白く けど the 娯楽."}, {"rating": 2.5, "content": "ナマケモノ おばあちゃん 愛でる 映画. 次 次 問題 起こり 主人公 フランク いつも なんだか 微妙 立ち位置. あげく プロポーズ たい 思っ 自分 事 悪く 言っ 聞い しまう. 意気 消沈 フランク 元気 付けよ 悪ノリ 友人 達 …. それでも なんとか 最後 丸く おさまっ ハッピーエンド まし. ナマケモノ うまい 風 乗っ シーン おばあちゃん あら よっと 言い 川 飛び込む シーン スクーター 爆走 シーン 笑い まし."}, {"rating": 3.5, "content": "ほんと 単純 頭 空っぽ 観 映画. 期待 値上げ すぎ 評判 笑っ けど 面白かっ. 一番 好き おばあさん ナマケモノ. 嫌味 だけ 思っ たら なんだかんだ いい 人 じゃん. 最後 バイク ？ とか 最高 すぎ w. 一番 嫌い 自分 最後 全部 棚 あげ クソビッチ. ああ 女 だめ 現実 もちろん 映画 本当に 無理. あいつ こそ 巻き込ま そのまま 置い くる べき 思う わ. したら ざま 笑っ やる w. 思っ 下品 思う わたし って やばい ？) なんか 疲れ 悩ん でる 観 たら そんな どう いい ってな 映画 じゃ. 思い まし."}, {"rating": 4.1, "content": "むっちゃ わらっ 笑. 玉子焼き 流れ いく おばあちゃん 最高 やっ w. もろ チン シーン 多々 笑."}, {"rating": 3.8, "content": "暴走 おばあちゃん ナマケモノ 可愛 すぎる あと 下ネタ オンパレード 下品 感じ フランス映画 かな ？ 不思議. とにかく いっぱい 笑っ スカイダイビング シーン 歴史 残る 名 場面 ね. あー よく 笑っ."}, {"rating": 1.8, "content": "数年前 映画 予告編 見る やめ 僕 予告編 見る やめ できるだけ 予備 知識 最小限 映画 楽しみ たく 予告編 かなり 感動 のに 本編 面白く 予告編 笑え のに 本編 笑え 予告編 裏切ら 思う 多かっ ヘタ すりゃ 見 行っ 映画 前 やっ 数本 予告編 方 面白かっ なんて 事態 ザラ 予告編 新聞 折り込み チラシ あくまで ただ 宣伝 ビラ 本編 そのもの 頭 分かっ どうしても 先 予告編 見る 自分 中 こういう 映画 ね ？ イメージ 出来上がっ しまっ 映画 観賞 ただ 自分 イメージ 確かめる だけ 高校生 センター試験 答え 合わせ だけ ２ 時間 過ごす かね 嫌 僕 予告編 見る わざわざ 映画館 足 運ん わけ じゃ せっかく 楽しみ 映画 本編 前 他 映画 宣伝 なんか 余計 神経 無駄 使い たく 見 映画 本編 集中 楽しむ 温存 おき たい. だから 僕 予告編 間 ずっと 目 つむっ 目 入っ くる 映画情報 シャットアウト 前日 疲れ 残っ 日 平日 夜 そのまま 眠っ ちゃっ 起き たら 映画 本編 始まっ 数 分 経っ なんて 失敗 それでも 予告編 見る 限り 避ける これだけ 映画 楽しめる 機会 かなり 増える 余計 前 情報 あまり 実際 本編 見る こんな シーン ？ こんな ストーリー ？ 驚く ど 逆 見る 喜び つながる もちろん 予告編 中 目 つむっ 耳 完全 シャットアウト わけ セリフ BGM 爆発音 銃声 ナレーター 声 なんか 聞こえる それでも 洋画 英語 セリフ 全部 理解 ヒアリング 力 わけ じゃ 支障 フランス語 韓国語 なんて ボンジュール アニョハセヨ しか 分から 邦画 もちろん 日本語 言っ 分かる けど どういう 状況 どういう シーン そんな セリフ 出 くる 耳 情報 だけ 一切 分から だから 逆 自分 想像力 膨らむ ますます 映画 見 たい 欲求 高まる. ただ それでも やっぱり 予告編 前もって 見 とく べき かも しれ 世界の果てまで ヒャッハー 見 僕 ずっと そんな 考え 予告編 見る 自分 苦手 タイプ 映画 否 前もって 知る そういう 映画 お金 時間 費やす 悲劇 避ける そんな 当たり前 おかげ 僕 本作 見 来 しまっ. . 僕 最も 苦手 タイプ 映画 僕 割と どんな ジャンル 見れる 拷問 ホラー エロ バイオレンス ドキュメンタリー 白黒 無声映画 戦争映画 難病 映画 少女漫画 映画 宗教 映画 ヤンキー 映画 好き 割と どんな ジャンル 見る ただ それでも どうしても 無理 POV 映画 所謂 Point of View 映画 やつ 登場人物 視点 観客 視点 融合 タイプ 映画 リアリティ 極限 高める ホラー サスペンス ジャンル 好ま 多い 快 作 クロニクル アンフレンデッド なんか ジャンル 入る 思う ２ 作 かなり 好き けど ＰＯＶ 映画 とにかく カメラ 揺れ ものすごく 激しい 傾向 強い 撮影 者 動き回り 撮っ 感覚 出す 編集 とにかく 縦横無尽 暴れ まわる もちろん 作り 手 計算づく 演出 百 承知 けど 僕 手 映画 見る ものすごい 吐き気 頭痛 見舞わ ストーリー 関係 僕 身体 タイプ 映画 なかなか 受け入れ くれ クローバーフィールド/HAKAISHA 我慢 途中 退場 今年 見 ドイツ映画 ヴィクトリア カメラ 揺れ 激し すぎ 吐き気 戦い 最後 見 一応 映画 見る 側 作り 手 礼儀 いったん 見 始め 映画 どんなに つまらなく 最後 見る 僕 ポリシー そういう アホ ずっと 続け. . . . . 世界の果てまで ヒャッハー 全編 画面 揺れる 系 POV 雰囲気 的 ハングオーバー 思い出す ノリ フランス バカ おっさん ブラジル 行方 知れ 彼ら 一人 常に 持っ ビデオカメラ だけ 発見 一体 彼ら 身 起こっ ビデオ 見る 解き明かそ やや ミステリー 雰囲気 すら コメディ 映画 なるほど 設定 だけ 面白 そう ビデオ 中身 僕 天敵 POV 作り やはり カメラ 盛り つい 猿 元気 暴れ まわる もう 僕 ただ さえ 笑える 状態 じゃ ただ POV 作り じゃ たら じゃあ 笑え 甚だ 疑問 おそらく 普段 質 高い お笑い 慣れ親しん 笑い 厳しい 日本人 すれ こんな 大した ないん じゃ ？ お笑い 基本的 あまり 好き じゃ 僕 笑える 場面 ほぼ 皆無 あぁ 次 こういう ボケ 笑わせ くる 簡単 予想 ボケ ばかり 首長 嫁さん ジャバ・ザ・ハット 件 １ ２ ７ 時間 実行 しよ ババア だけ 笑っ けど どっち 映画 ネタ ま 好み 問題."}]}