{"rating": 3.6, "description": "世界 的 名 知ら 英国人 音楽家 フレッド マイケル・ケイン )。 今 作曲 指揮 引退 ハリウッドスター セレブ 宿泊 アルプス 高級 ホテル 優雅 バカンス 送っ 長年 親友 映画監督 ミック ハーヴェイ・カイテル 一緒 現役 こだわり 続ける 若い スタッフ 新作 構想 没頭 中 そんな 中 英国 女王 出演 依頼 舞い込む なぜ 頑 断る フレッド 理由 娘 レナ レイチェル・ワイズ 隠し 妻 ある秘密 …。.", "spoiler_reviews": [{"rating": 3.8, "content": "マイケル・ケイン 淡々 話し方 印象 的 映画 でし. 妻 愛 自身 老い 親友 死 …. 鑑賞 日 偶然 マラドーナ 誕生日 でし."}, {"rating": 2.5, "content": "最高 ロケーション 織りなさ 一瞬 一瞬 一枚の写真 完成 上質 映像. 若 老い メッセージ性 作品."}, {"rating": 3.5, "content": "老い 引退 指揮者 最後 みんな 集め ステージ 上がる よ って 感じ 思っ たら 全然 違っ. 考え させ ボーッと 見 たら 終わっ しまい そう 色々 啓示 隠さ てる 感じ."}, {"rating": 4.0, "content": "計算 尽くさ 映像 伝わっ くる 静 美し 成熟 贅沢 全て 無駄 瞬間 意味 積み重ね 説得 力 生まれ くる 不思議 感覚. 自分 作品 本質 ほんの 一部 しか 拾え 思う なぜ 見 よかっ 思える 味わい深い 作品."}, {"rating": 4.6, "content": "寝ても覚めても ラグジュアリー 画面 隅々 行き渡る 上質 感 洒落 てる 染みる 極上 台詞 金 粉 纏っ 降り注ぎ 合間 絹 河 美しい 音楽 流れる 心地 良い 世界 ずっと 微睡ん たい 映画 織物 たら うっとり 気持ち良い 肌触り だろ きっと 一生 手 離せ. 自然 豊か アルプス 高級 リゾートホテル 毎日 プール → サウナ → マッサージ → 散歩 → ディナー → ライブ 鑑賞 ループ 生活 見 てる だけ 脳 蕩け くる 楽園 ？ 贅沢 ロケーション 余す 切り取っ 流麗 絵 中 あらゆる 人物 呼吸 気 利い 言葉 紡い 行く 眼 脳 幸福度 異様 高い 仲良し おじいちゃん 2人 会話 最高 もう ずーっと 聴い たい 80代 良い しか 話さ 友情 なんて 素敵だな. 若さ 魂 鮮度 日々 古び ゆく 身体 ただ 容れ 物 命 使い果たす 日 きっと 度 1日目 朝 迎える いつか 重たい 諦念 脱ぎ捨て 暗幕 開く 夜 終わら. 君主制 チャーミング 自然 奏でる 指揮者 踊る マッサージ 娘 丘 広がる カーテンコール 示唆 富ん 場面 煌めく ビーズ みたい 散りばめ 掬い きれ どれ とびきり 魅力 的 中身 知ら 綺麗 包み 紙 プレゼント 見 みたい ドキドキ 甘く ほろ苦い 余韻 ふわふわ 抱き枕 眠っ たい もう少し だけ 夢 醒め."}, {"rating": 2.5, "content": "友人 Youth って … あ グランドフィナーレ じゃん へんちくりん 邦題."}, {"rating": 4.0, "content": "マラドーナ なのか ？ よく 似せ てる クジラ ごとき 腹 たしかに 父 娘 間 ベッド 最高 とか 類 年老い 避け たい 話題 ハーヴェイ・カイテル 老け 細く 病気 じゃ まい."}, {"rating": 3.8, "content": "ロケ地 なんだろう ？. 監督 カメラ テクニック 作品 全般 映像 キレイ 過ぎる. 作品 内容 二人 高名 老人 中心 淡々 進む. ボク 好き 部類 作品 タッチ. 以下 作品 とても 分かり やすく 書い 見 ください ロケ地 書い. http:// app m cocolog .jp t typecast 603637 510287 85107926."}, {"rating": 4.6, "content": "マイケルケイン ハーヴェイカイテル 親友 役 とか 神 すぎ. かなり 感傷 的 けど 夏休み 残り 2日 タイミング 見 よかっ."}, {"rating": 3.0, "content": "予告 興味 持ち 鑑賞. タイトル だけ 壮大 イメージ けど 内容 至って 平凡. 年寄り 多め もっと 感性 刺激 物語 期待 だけ ちょっと 退屈 気味 でし. スパイス 多少 雰囲気 かなり 好き けど あんまり 響か なぁ 残念."}, {"rating": 2.8, "content": "所々 不思議 カメラワーク. 雰囲気 独特. 眠く しまっ. アーティスト 苦悩 愛. 感じ かしら. ラスト 美しかっ."}, {"rating": 3.5, "content": "控えめに言って ベッド 最高. 【 follow ing 様 鑑賞 リスト 選ん 観 み 】. わー 映像 美 だけ シュール 系 だー 思っ たら 違っ （ 嬉 ）. くすくす 鑑賞. アーティスト 金言 妄言 暴言 ちらばっ てる おーいぇ ー. 脈絡 登場 あいつら. まさかの 人間ドラマ 展開 こいつ. あぜん 眺める （ ときどき 茶化す ） 老 巨匠 2 名 人懐っこく 可笑しい. 作品 制御 現実 芸術家 にとって 違和感 世界. 自由 謳う 歌 規則 がんじがらめ 不自由 楽譜 表現. まま ぬ 他者 ばかり 世界 不自然 居心地 悪い. まるで アーティスト 視線 構築 美しくも ぎこちなく こっけい 現実世界. 【 ピン こ 】. 代表作 受賞 歴 ヒット曲 あたり役. 冠 かん むり )\" 影響下 芸術家 集う 保養地. 脱出 若さ 手 入る 如何 ？？？. 自作 映画 ヒロイン 思い 人 焼き直し すぎ ぬ 気づい 老 監督 新作 撮る 息巻い どこか 消え. 作曲家 自身 出世作 曲 若い メンバー 再演 思い切っ 理由 ピン 来. 若 りし 頃 自分 恋人 そのまま 音楽 曲. ぎゃぼ ムローヴァ さま （ ♪ o ♪;）。. 【 監督 役者 ダイアローグ 】. 問 ： 死 床 男 妻 言う ？. 僕は君 愛 人生 ささげる べき かな. もっと 平凡 身体 大切 とか. 最後 肉体 苦痛 訴える よ モルヒネ 効か とか. 小さな 思い出す かも ２ ５ 年 前 君 もらっ キーホルダ 蹄鉄 形 似 けど やっ ？. 男 言わ しゃべる 女 あなた せい 人生 無駄 ね. 【 作曲家 マッサージ 師 ダイアローグ 】. 身体 触れる いろんな わかり. 触れる 恐れる 人 気持ち わかり ませ. 快楽 伴う だろ. だからこそ 話す 触れ ほう 良い. 人 話す 嫌い ？. 話す ませ. . ちょっと 要約 映画 (^^;) 感想 まとまん. そのまま おき 2018 09 01 定点観測. 声 過去 失っ 妻 持てる 力 振り絞り 窓 外 歌い かけ."}, {"rating": 2.9, "content": "幾度 睡魔 襲わ 数 しれ 意識 失い 寝落ち 3日 がかり 見 作品 😓. 結果 よく 分から 難解な 作品 落ちつか おこ. 最愛 妻 亡くし 無気力 陥っ 作曲家 女王陛下 音楽会 オファー. 頑 固辞. 結果 オファー 引き受け 心 変化 よく 分から. ？ 寝 😫."}, {"rating": 3.6, "content": "老いる 貫く 捨てる しがみつく どれ 難しい."}, {"rating": 5.0, "content": "映画 解放 孤独 若さ 渇望 綺麗 カット 美しい 風景 心地よい 音楽 振り返っ 思う 考え させ 映画."}, {"rating": 3.4, "content": "人生 終わり 方 考え させ なぁ. 映像 綺麗 音楽 悪く けど ストーリー 構成 もう少し 単純 良かっ じゃ って 思い."}, {"rating": 3.8, "content": "途中 寝 ちゃっ けど 良い 映画. 映像 音楽 素敵 美術館 絵 1枚 1枚 見 てる 多幸感."}, {"rating": 3.5, "content": "音楽 好き. 台詞 好き. 結局 どういう 映画. よく 分から. 正直. vacation vacation. 無理矢理 意味 付け しよう. . もしか たら. 少々 強引. ナンセンス なのか しれ."}, {"rating": 3.9, "content": "フェリーニ アルトマン 一 枚 及ば. 良質 映画. 脇 ドラマ 展開 もう少し 欲しかっ. 映像 表現 ハーヴェイカイテル 演じる 映画監督 ミック 脚本家 チーム 若者たち 共同 作業 風景 とても 良かっ. ポールダノ 相変わらず 良い 仕事. 俳優 芝居 支え 思う. 群像劇 焦点 おぼろげ 物語 展開 花開く 前 終わっ 印象. 印象 的 会話 たくさん 映画 見る 喜び 満足 味わえ."}, {"rating": 4.8, "content": "長さ なんて 関係 無く 最期 時間 味わい たく 映画."}, {"rating": 3.4, "content": "映像 綺麗. 音楽 素敵. 応酬 セリフ 心 動かさ お洒落 ばかり 手帳 書き留め おき たい ばかり."}, {"rating": 3.9, "content": "今 イタリア映画 界 最も 信頼 監督 ソレンティーノ ホームラン 個人的 彼氏 捨て レイチェル・ワイズ 言っ とく けど ベッド 上 あたし まじ サイコー のたまっ に対し 親父 （ M ケイン ） 知っ てる って 応え 怪訝 顔 娘 少なくとも ベッド 上 俺 サイコー お前 俺 血 ひい 娘 ベッド 上 お前 サイコー 分かっ てる って やりとり 好き 自分 奥さん 意外 自分 曲 弾い ほしく 激昂 M ケイン 涙する ワイズ 好き ポール・ダノ 今回 ぶっと 流石に ヒトラー ひき つつ 大笑い ミス・ユニバース 裸 入っ 見とれ 今 最後の恋 とかいう とこ とか いちいち セリフ 好き よく 分から けど 好き いちいち 決まり すぎ よ かっこいい."}, {"rating": 3.8, "content": "美術 音楽 素晴らし さること ユーモア 溢れ 贅沢 作品."}, {"rating": 5.0, "content": "終始 嘆き 飛び交っ すべて 拾い きれ 大人 香り すごい ハーヴェイカイテル を通して 映画 想い ぶつける 大きな 部分 占め てる 常に 可笑しい 哀しい 隣り合わせ 相乗効果 どうして 感動 泣ける のに 爽快 複雑 気分 感じ アニーホール 少し 似 てる 最後 あまりに さらっと 大事 展開 … 気づか 何より 途中 ひとつひとつ 小さな エピソード 絶妙 心 響く."}, {"rating": 3.9, "content": "ネットフリックス 鑑賞 レビュー 見る つもり 間違っ 再生 ボタン 押し しまい そのまま 気づけ 全て 観 しまっ まし. 毎日 高級 ホテル 老人 語らう だけ 特別 起こる わけ のに 不思議 見入っ しまう 映画 でし 感じ 言葉 難しい 言葉 必要 思い 好き 映画 でし 個人的 ポール・ダノ 出 嬉しかっ."}, {"rating": 4.0, "content": "レビュー 忘れ まし 公開 年 観 映画 中 かなり 好き でし. 決断 わかる なぁ."}, {"rating": 3.7, "content": "とても 綺麗 完成 写真 1枚 1枚 ゆっくり めくる 様 でし. 作り 手 思い 込め 1枚 1枚 芸術 どれ だけ 思い 汲み取る 事 出来 だろ …. 温度 湿度 感じ 映像 美し せい ？ …. 不思議 余韻 残る 作品 でし."}, {"rating": 4.3, "content": "不覚 名作 知ら …。. 脚本 テンポ 間 )、 映像 美 素晴らしい だけ マイケル・ケイン ハーベイ・カイテル シブ 系 役者 素晴らしい なかでも 少し しか 出演 のに 圧倒的 存在 感 … ジェーン・フォンダ 凄っ ❗ ️."}, {"rating": 4.0, "content": "個人的 世界観 めちゃくちゃ 好き 若干 おしゃれ リタイア おじいちゃん 可愛い."}, {"rating": 4.5, "content": "絵画 見 映画 でし. 人生 後悔 欲求. 無力感. そういった 上品 流れる. 映っ まし. 人生 って だろ. 満たさ って なんだろう. もう少し 歳 とっ 観 たら. 感じ 方 違い そう."}, {"rating": 3.5, "content": "絵画 映画. 富 名声 有る 老人 人間 葛藤 続ける だろ 姿 少し 安心. 若さ 尊 説い くれる こういう 映画 本 出会う たび あ 毎日 大切 過ごそ って 思う のに いまいち 大切 出来 悔しい."}, {"rating": 2.8, "content": "One of the most disappointing movies Found it failed in multiple ways despite the great actors and the locations Personally wished it to have more attractive pivotal females."}, {"rating": 4.3, "content": "原題 Youth. 生き 続ける 真摯 描い 素晴らしい 作品 きっと 観る 人 年齢 性別 家族 送っ 人生 感じる 変わる だろ 味わい深い 作品. 望遠鏡 逆さ 覗き 込む …. 船出 素敵 表現 でし. 遠ざかる 地 想い 馳せる 望郷. 振り返れ 遠く 霞む … 気持ち. 手 引か 今 手 引く 側 不意 自覚 感覚 多く 人 生きる 連綿 続き 私たち 常に 前 進ん 後 戻れ. 言いよう 不安 中 迷っ 間違っ 手探り 進む 進み 続け いく 気付く 迷っ 間違っ 自分 形作る 大事. 空白 未来 書き残し 過去. 当たり前 けど 失念 …. 過去 自分. 過去 多けれ 多い どう って 忘れる しがらみ 増える … 当然 よ ね. そう やっ 終わり 進ん く. 今 辺り なんだろう ？. まだまだ 先 長 そうだ …. ちょっと 辟易 そう けど 苦笑. レイチェル・ワイズ 演じ フレッド 娘 レナ 感情 移入 ちゃう … 男 人 違う 見え 方 かも しれ 考え たら なんか 視界 広がっ 気 …. … 父 娘 母 娘 兄 妹 友人 友達 先輩 後輩 後輩 先輩 etc … 全部 けど きっと どれ ひとつ 同じ じゃ. って 存在 無数 唯一 フィックス 考え てる だけ. しかも 時 流れ 移ろ. 今日 昨日 違う 明日の私 今日 違っ いく … 老い 含め 常に 変化 いく. 俯瞰 ようやく 全部 同じ. みんな 大きな 流れ 中 漂っ てる. 時 場面 …. 必要 役割 担い …. 繋がり すごく 考え させ くれ. 映像作品 美しく ハイセンス. 水 使い方 効果 的 流動 循環 続け 感覚 呼び覚ます. オススメ 高品質 作品. 良い 作品 出逢う 嬉しい 反面 怖く … 一個 しか なのか まだ 残ってる なのか … 感覚 近い. 本当は まだまだ たくさん 残っ てる. 不安 しまう. ある意味 老い 死 感じる 曖昧 緩慢 恐怖 似 てる かも … なんて 苦笑. 人生 自身 向き合う 時間 …. そんな 作品 でし."}, {"rating": 3.7, "content": "【 人 過去 囚われる 前 進む 方法 前 進ま なけれ 】. スイス アルプス 美しい 山脈 眺め ホテル. 休暇 楽しむ セレブ 達 中 一人 音楽家 まし. 英国 王女 演奏会 出演 依頼 頑 拒み 続ける フレッド. 果たして 名誉 依頼 拒み 続ける 理由 だろ. ゆっくり 時間 中 様々 人達 想い 交錯 ハートフル ドラマ でし. 名優 揃い キャスティング 静か けど 昂る 感情表現 好き. セリフ とても 知的 感じ 中 時折 ユニーク シーン 入る 緩急 いい なぁ って 思い. 決して 劇的 問題 起こる わけ じゃ むしろ そんな 荒波 越え 後 人達 っていう 感じ なぁ. 刺激 的 男女 混浴 風呂 サウナ ね こんな とこ 行き たく ちゃう じゃ. 言う さておき 2人 老人 愛 物語 どちら 愛 美しい. 語彙力 乏しい 映画 素晴らし 中々 語れ ね … 笑. 誰 過去. 栄光 かも しれ 思い出し たく 過去 かも しれ 栄光 けど 未だに 越えられない壁 かも しれ. 過去 囚われ しまう 人間 思う. ただ 若かろ 年老い いよ. 前 進む 出来る 前 進ま なけれ いけ ね. 気付か くれる いつだって 愛 持っ 接し くれる 大切 じゃ. 恋人 家族 枠 超え 愛 描い 作品 感じ まし. 詳細 思い出せ けど ヒトラー おじさん セリフ 名言 じゃ って 思い まし ね. おすすめ 度 70点."}, {"rating": 3.5, "content": "ロールシャッハテスト みたい 観 人 感想 感想 至る 感情 まるで 違う じゃ 思っ. 美しく 退屈 優雅 自己満足 的 クラシック. 最後 大団円 演出 てる けど 誰 救わ ないし 変わっ 伝えよ 空しかっ. 原題 youth. 観る 人 若さ 価値 感じ かた 違う かも. 少なくとも グランドフィナーレ."}, {"rating": 5.0, "content": "映像 素晴らしい 奥さん 喉 引っかかる 小骨 状態 気 … 原題 察 込み 欲望 表現 思え スミ 生々しい 唇 許 〆 っていう 納得 感動 かじゃ よ こんな もん よ 異様 格調 高く 観 リアリズムシニカル 映画."}, {"rating": 3.0, "content": "本日 思っ 違っ 第2弾. 予備 知識 無し ジャケット マイケルケイン 惹か 見 なんと 例え たら 良い 時折 入る 音楽 美しい 自然 ホテル ボー てる ボー 美女 トップレス 以上 格好 ウロウロ. シュール 映像 演出 心 刺さる 言葉 皮肉 対比 居心地 悪さ 何となく 感じ み まし. 決して 悪く 若い人 わかり にく そうだ 中年 層 渋かっ ハーベイカイテル マイケルケイン トイレ 話 ばかり ジェーン・フォンダ 厚化粧 びっくり 戸惑い 拭え 年齢 高い 人 身近 現実 ちょっと きつい 映画 こういう じわりじわり 効か 欲しく 自分 たら 思う …. どう 捉え たら いい. キダタロー 帽子 被っ てる 時 ウッディ・アレン ぽい 似 てる とか 最後 歌手 不細工 とか … 確か ラスト 感動 す べき 曲 時 とても 気 散り まし 歌手 アップ 😂 残念. 娘 役 レイチェル 美し 涙 救い でし. どー いい ポールダノ 昔 北の国から とか Dr.コトー 吉岡 みたい けど とっても 良い 演技派 育ち まし ね. そう いえ 見 やすらぎ 里 って 昼ドラ 思い出し まし. すごく よく 似 てる …。."}, {"rating": 5.0, "content": "神 やじ ぇ ー ふ ぉんだ 等 色々 ヤバい. 芸 生き 人達 世界観 とか 一般人 別 次元. マイケルケイン キダタロー しか 見え 辛い 最後 歌手 不細工 でし."}, {"rating": 4.3, "content": "やっぱ 最高 パオロ・ソレンティーノ … グレート ビューティ 鑑賞 時 ただただ 高尚 かつ 斬新 映像 美 飲ま もしかして リアルタイム フェリーニ 映画 観 た人 って こんな 感覚 やっ なぁ なんて 呆け 思っ っけ. 本作 グレート 同様 視覚 たくさん 幸福感 得 けど 以上 人生 黄昏 時 迎え 元 音楽家 じ ー アルプス 高級 ホテル 他 セレブ 達 延々 ウダウダ くっ ちゃ べ っ てる って シチュエーション 異様 ときめい しまっ. 面白くっ ずーーーっと 聞い たかっ もん ブルジョワ 達 繰り広げる 上品 下衆 コントラスト 抜群 無駄 話 ちょいちょい 声 出して 笑っ ちゃっ 大好き. とにかく 主役 マイケル・ケイン 始め ハーヴェイ・カイテル レイチェル・ワイズ ポール・ダノ キャスト 漏れ 素晴らし すぎ 彼ら 存在 美しい 映像 溶け込み 観 てる だけ なんとも 心地よく 贅沢 気持ち 貰っ. . 愛 無常 感 入り 混じる 極上 ラストシーン 人生 グランドフィナーレ 泣い やら ちまっ 傑作."}, {"rating": 4.0, "content": "素晴らしい. シュール 映像 静寂 際立た 音効 ベッド 上 含め こころ 残る 言葉 ゾクゾク 緊張感. 僕 稚拙 言葉 表現 憚 くらい 良い 映画 でし."}, {"rating": 3.7, "content": "グランドフィナーレ タイトル 主役 老人 姿 見 人生 黄昏 描い 映画 勝手 思い込ん たら しばらく 原題 youth タイトル 出 作品 テーマ 探す 少し ばかり 苦労 まし. 苦労 タイトル だけ 話 ませ 登場人物 会話 一つ一つ 詩 哲学 語っ よく 耳 澄まし 言葉 紡が なけれ 物語 本質 見失っ しまい. 舞台 アルプス セレブ 集まる 高級 ホテル 80歳 現役 退い 作曲家 フレッド 長年 親友 未だ 現役 こだわる 映画監督 ミック 二人 会話 尿 キレ 悪い 他愛 無い 話 ばかり. そんな フレッド 英国 女王陛下 前 代表作 シンプルソング 指揮 依頼 入り フレッド 頑 断り 続け. フレッド 娘 アシスタント レナ そんな 頑固 父親 少々 呆れ しまい …. 物語 音楽 しか 会話 マエストロ 物語 中 しか 真実 見出せ 映画監督 いつまでも 過去 ヒット 作品 役 しか 認識 役者 他 普段 冴え クライミング 姿 男らしい 登山家 口下手 人 会話 苦手 けど 身体 触れ 相手 具合 分かっ しまう エステティシャン サッカー 好き だけ のに 神 左手 事件 他 スキャンダラス 言動 だけ 取り沙汰 天才 サッカー選手 出 くる 登場人物 内 自分 解放 人たち ばかり. 彼ら 抱える 内 解き放て 得 でしょ ？. 凝り固まっ 自分 自信 しがらみ 捨て 清々しい youth 心 でしょ. 内気 自分 抜け出し 人 繋がり 求める 勇気 でしょ. 過去 しがらみ 捨て 新しい 自分 見つけ出す 為 未来 でしょ. 自分 人生 振り返り 全て 許し 全て 肯定 時 見る グランドフィナーレ （ 大団円 ） 感動 でしょ. 答え 人. ただ 一つ 言える 人 誰 傷つき 傷 治す 手立て 必ず 傷 癒さ れれ 新しい 自分 出 逢える かも しれ ませ."}, {"rating": 3.8, "content": "俺 映画 中 常に 居心地 良さ 求め 白々しい 自然 美 建築 美 女体 美 襲い 来る ホテル ジジイ 適当 会話 だけ 概ね 満足 極端 話 会話 内容 人生哲学 だろ 付き合っ 女優 話 だろ 路地 裏 イカ カフェ 話 だろ だって 良い レネ 的 リズム 突発 的 編集 好み シネフィル 言わ せれ 画面 死ん （笑） らしい."}, {"rating": 3.5, "content": "映像 ものすごく 綺麗. たまーに 挿入 謎 演出 なかなか 芸術的. 真面目 そう ちょいちょい 出 くる ブラックジョーク 効い. 少し 眠く …."}, {"rating": 3.4, "content": "難しかっ. ワンシーン ワンシーン 映像 意味 意図 汲み取る ？ 多く 残る 映画. 映画 って こういう 意味 じゃん って 分かる 人 きっと 堪ら 思う. 誰か 教え ほしい 誰か 映画 話せ たら なにか 見つかる かも. 映像 綺麗."}, {"rating": 3.3, "content": "映像 美しい. 撮り方 少し 変わっ 見 クスッと ニヤ ける 部分 多かっ けど 内容 考え 映画 気. 気 見れ 満足."}, {"rating": 3.9, "content": "2018年 ５月 ３ 日. グランドフィナーレ 2015年 ｲﾀﾘｱ・ﾌﾗﾝｽ・ｽｲｽ・ｲｷﾞﾘｽ 制作. 監督 パオロ・ソレンティーノ. アルプス 高級 ホテル. 引退 音楽家 フレッド バリンジャー （ マイケル・ケイン ）. 娘 レナ （ レイチェル・ワイズ ） 友人 映画監督. ミック ボイル 宿泊. フレッド 英国 女王 演奏会 依頼 度々. 断っ. ミック 若い スタッフ 達 次回 映画 構想 練っ. ミック 元 最愛 女優 ブレンダ （ ジェーン・フォンダ ）. 訪れ 次回作 出演 断る. 理由 ミック 才能 無. 言葉 ショック 受け ミック 自死. フレッド 断っ 理由 打ち明け 演奏 道 選ぶ. なんと 言っ 素晴らしい 風景. 撮影 スイス ヴェネチア ロンドン ローマ 行わ. 撮影 大 部分 舞台 アルプス山脈 ふもと. ホテル. ホテル 内部 落ち着い いい プール スパ 撮影. 使っ 役者 自然 演技 引き出し. 映画 女王 オーケストラ 指揮 依頼. イタリア人 指揮者 レパートリー 折り合い. つか 断っ 話 ヒント 得 ソレンティーノ. 監督 ストーリー 思いつい 言う. （ グランドフィナーレ 映画 公式ホームページ ）. 引退 音楽家 それでも 必要 気力 振り絞っ. 演奏 しよう. 逆 友人 映画監督 現役 こだわり 次回作 構想. 練る 中 最愛 女優 出演 せよ 考える. それなのに 女優 本人 現れ あなたに もう 才能. 無い 枯れ よ 強気 なじら. ショック よ ね. 生き. いつ 仕事 やめよ. 気力 衰える. 老い 症状 出て 周り 困ら. 仕事 支障 でる. 前 お仕事 やめ ちゃ. どう やっ 老後 過ごそ ？. 人 必要 だろ ？. いつか 誰 衰え 来る. 過去 長く 未来 見え だす. 活動 時間 短く 思う 体 動か. 気力 だけ まだ 逆 無気力. 結論. 動ける 内 うんと 活動 ちゃ. 人生 あっという間 動ける 内 花 よ. ぼやぼや 無駄 時間 費やし 時間. もう 帰っ 来. 行き たい 所 行っ 観 たい 観. やり たい やっ 今 すぐ. 生き 楽しん (^^♪. 気分 映画 かも ？."}, {"rating": 4.0, "content": "老 マエストロ 指先 カウベル 鳥 羽ばたき 牛 鳴き声 芸術 昇華 いく. スイス アルプス 休暇 楽しむ 人生 成功者 セレブ 高級 リゾートホテル 医療 娯楽 充実 時 ゆっくり 流れ. 滞在 引退 サッカー選手 僧侶 音楽家 映画監督 俳優 等々 人生 成功者 多い 高齢 人たち 多く リゾート どこか 介護 療養 施設 見える. 引退 作曲家 指揮 者 フレッド マイケル・ケイン ホテル 休暇 ゆったり しばしば 同じく 休暇 中 親友 老 映画監督 ミック ハーヴェイ・カイテル 談笑 過ごす どこか 人生 諦め フレッド 未だ 作品 制作 意欲 溢れ ミック 対照 的. そんな ゆったり 中 転機 訪れ 二人 人生 分け いく. 年 取っ 人生 成功者 先 どう 生きる 考え させ 作品 誰 明日 高齢者 例外 ひっそり 脱 け 殻 生きる 毎日 感動 求めて 生きる. 自分 選択 かかっ 強く 意識. 映像 美 静か 空間 提供 くれる 作品 見 心地よく 感じ ミスユニバース 登場 映像 美 花 添え くれる 音楽 素敵 マエストロ 指揮 執る シンプル・ソング 美しい 曲 今さら 劇場 観 後悔. パオロ・ソレンティーノ 監督 作品 初めて 注目 観 いき たい 思っ."}, {"rating": 4.1, "content": "内容 焦点 定まっ けれど 結構 好み 映画監督 言葉 かっこいい 映像 音楽 最高 若い 時 そう 見える すべて 近い 未来 年 とる こう 全て とても 遠い 過去 歳 とっ 人生 厚み 増し たら 観 たい 作品 ポール・ダノ 腹いっぱい."}, {"rating": 3.5, "content": "2015年 公開. 監督 ： パオロ・ソレンティーノ. ＝ ＝ ＝. 名声 ほしい まま 各界 老人 スイス リゾート 過ごす 余生 ふとした 波風 立つ お話. 人生 汚点 きれい いか いかに 自分 認め いく 物語 一生懸命 生き なおのこと 間違え とか 後悔 はず 贅沢 リゾート 時間 進み 方 思い 向 き合い くっきり 浮き立た 不思議 ふんわり 感 名優 ぞろい 豪華 スタッフィング 点 リッチ ゆったり 見 させ いただけ まし フレッド ミック 分け 結局 子ども 存在 かも なあ とか 考える 考え させ."}, {"rating": 3.3, "content": "スイス 絶景 高級 ホテル 療養 施設 雰囲気 あんなに 独特 人達 集まる 場所 人間 観察 時間 使っ ちゃ そう. 良い 景色 人 開放 感 与え 本人 すら 気づい 本音 引き出す 高級 場所 しばらく 普段 違う 場所 生活 刺激 貴重 思っ."}, {"rating": 3.0, "content": "人間味 物 極力 排除 まさに 浮世離れ 段階 人々 世界 厳か 描く. 人生 しっかり 得る モノ 得 人達 欠け てる 割 お決まり 話 仰々しく ？ 思い 高める 事 スペシャル 1本 思い 交錯."}, {"rating": 2.0, "content": "Netflix. マイケル・ケイン って 老い 声 キレイ 聞き取り やすい 思っ. ポール・ダノ 気持ち 悪い 役 セクシー 役 出来る 素晴らしい 役者さん. ホテル 舞台 プール とか 風呂 映る やたら 裸 映っ."}, {"rating": 4.7, "content": "前 グレート ビューティ よほう 洗練 気 けど それでも 最高. 映像 美し 会話 妙 酔いしれ まし 人生 よ. 上がっ 下がっ 浮かん だり 沈ん だり. ポール・ダノ 良い 俳優さん てる なー 惚れ惚れ."}, {"rating": 4.1, "content": "デビッド ラング 曲 含め 構成 なんとなく グレート ビューティー 被っ 気 関わら 圧倒的 映像 美 粋 台詞 数々 細かい 事 どう 良く くる クオリティ 場所 プレミアム 感 ともかく 天国 様 美し 背 人類 挑戦 悲壮 実践 ゃならんのは 年寄り だけ 限っ 事 じゃ ちょっと やる気 出 くる 良作."}, {"rating": 1.1, "content": "芸術 ハーモニー 成り立つ 物語. 芸術 って 目 焼き付い 描写 スパイス ほんのり 混ぜる 事 生まれる 美 思う けど まさに って 感じ. ただ 優雅 すぎ 映画 観よ 決め 時 心情 テンポ 並ん 歩け 暇 パッション とか そういう 思い 観 しまう 求め 違 く 勿体無い 時間 過ごす ストーリー ミッドナイト 空 下 バスローブ 姿 ワイン 片手 そう やっ 自分 ムード 作り 芸術 映画 浸る お勧め."}, {"rating": 4.0, "content": "無意味 恐怖 時間 浪費. 作品 一番 気に入っ シーン. 人 学び 後悔 自ら 悟り 欲望 溺れ 老い いく. どんなに リッチ 人生 味わい どんなに 有名 なろ 老齢 訪れ 人生 考える でしょ. 永遠に 答え 出 疑問 自分 しか. 思える 掴めれ １つ 真理 かも しれ. 愛し こそ 見 たく. 愛し こそ 知っ ほしい. 人生 幕 引き 一体 どれ 苦痛 うけ 癒さ いく. 音楽家 音楽 しか. 映画監督 映画 しか. 役者 役 しか. サッカー選手 サッカー しか 己 肯定 くれ かも しれ. 良し 苦悶 思い 答え 出し いく. そんな 作品."}, {"rating": 3.5, "content": "人 いつか 老い 人生 考え 生き 続ける. 少し 難しい 内容."}, {"rating": 4.0, "content": "幻想 現実 間 生き てる. まさに 死 瀬戸際 走馬灯 作品 でし ラストシーン 以外. 現実 受け入れ 生きよう youth 若さ )」 ひとつ 形 でしょ. 今日 日 残り 人生 1番 若い 日."}, {"rating": 3.7, "content": "年寄り 主人公 ほのぼの 心温まる ヒューマン ドラマ … 思い なかなか 皮肉 効い リアル 老い 見つめ 物語. リタイア 音楽家 フレッド ＝ マイケルケイン 高級 ホテル 同じ お金持ち 仲間 優雅 バカンス 過ごし てる 親友 映画監督 ミック 本音 語り合う 仲間. 同じ 宿泊 客 個性 的 面々 観察 ミック 自分 達 老い 揶揄. 娘 葛藤 思い出 中 妻 なぜ 断り 続け てる 女王陛下 主催 コンサート. フレッド 牧草 食む のどか 牛 向かっ 指揮 振る 場面. 今 巨大 太っ しまっ 高名 元 スポーツ選手 テニスコート 練習 風景. 無言 食事 老夫婦 うって 変わっ 激しい 劣情 現場 垣間見る 場面. 全裸 ミスユニバース 肢体 見せつける 入浴 来る 浴場. 印象 的 シーン いくつか アーティスティック. 老いる 恐ろし 皮肉 込め 描い てる 他人事 じゃなくて ちょっと 怖い 映画監督 ミック ミューズ 役 ド 派手 お婆さん … なんと ジェーンフォンダ 知っ ビックリ やっぱり 老い 恐ろしい (´⊙ ω ⊙`). スイスアルプス 山あい 豪華 ホテル こんな 優雅 老後 送っ てる 事 庶民 垂涎の的 老い 金持ち 庶民 平等 満遍なく 襲っ 来る. 老い やがて 迎える フィナーレ 見つめ 直す 辛口 ヒュー マン ドラマ でし."}, {"rating": 3.0, "content": "★ ★ ★ liked it. グランドフィナーレ パオロ・ソレンティーノ 監督. Youth. 80歳 過ぎ 引退 音楽家 マイケル・ケイン ） 友人 映画監督 ハーヴェイ・カイテル ）. セレブ 宿泊 スイス 高級 ホテル 優雅 バカンス 送っ. おじいちゃん 妻 娘 関係 友人 向き合い 再び 一 歩 踏み出す. ？････ 老い 輝き 続ける 魂 YOUTH. パオロ・ソレンティーノ INTERVIEW. 自分 はあと どれ だけ 時間 残さ だろ 考え 人 未来 望む 言う 描き たかっ みんな 80才 超え 人 将来 立ち向かう 姿 考え だろ 80才 人 明日 期待 … … 自分 興味 引か. 美しい アルプス 自然 絵画 的 映像 美. 映像 絡む 変化 富ん 音楽. 詩的 趣 感じる 会話. マイケル・ケイン ＆ ハーヴェイ・カイテル 創り出す 雰囲気 味わい. 高尚 大人 映画 って 感じ. Simple Song 3. https :// yo ut u. be Bi MrEoRMGk."}, {"rating": 4.1, "content": "人生 偉大 滑稽 ハーモニー. 極楽浄土 思わ 壮大 スイス 保養地 舞台 2人 老人 過去 人生 想い 馳せる 人生 酸い 甘い 知っ はず 老人 娘 レナ 若手俳優 ジミー 脚本家 マッサージ 師 ロングヘア 少女 若者 触れ合い 自ら 人生 真価 見出し いく. 歳 重ね こそ 根付い プライド 執着 体裁 肩書き 自我 後悔 本当 意味 救済 なんて 生き かも しれ それでも 人生 美しい 誰か 想う 心."}, {"rating": 3.5, "content": "少し 難解 気 もう少し 歳 重ね たら 再度 チャレンジ み たく 映画. 老い 人 悩ん だり 苦しん だり 事 気づか."}, {"rating": 3.8, "content": "俳優 映画 豪華 でし. 人生 幕 引き かぁ. もう 1度 ゆっくり 観 レビュー いかん じ."}, {"rating": 3.5, "content": "人生 幕 引き 頃 こんな 豪華 リゾートホテル 過ごせ たら さぞかし いい だろ 思う 貧乏 庶民 こんな 浮世離れ した 生活 見せ ねえ. 作品 最大 見どころ いっ 映画監督 役 ハーヴェイ・カイテル 往年 名 女優 役 ジェーン・フォンダ 火 出る 対決 (?) 場面. 60年代 アイドル時代 70年代 キャリア・ウーマン 先駆け 時代 経 ジェーン やる 壮絶 老女 役 凄 すぎる."}, {"rating": 3.0, "content": "なかなか 難しい. 映像 音楽 高貴. 無機質 のに 重み 内容 濃 コントラスト バランス 独特."}, {"rating": 3.0, "content": "いろんな 人生. みんな 超え いく 超え いけ. 少し 難解 けど ほんのり 余韻 残る. 2018 02."}, {"rating": 3.2, "content": "どう やっ たら こんな 構図 取り 方 出来る だろ. 邦題 グランドフィナーレ 原題 youth 方 しっくり くる. あらゆる 水 裸 出 くる いやらしく."}, {"rating": 3.3, "content": "老人 裸 やたら 出 くる 映画. マイケル・ケイン ハーヴェイ・カイテル やり取り 面白い. レイチェル・ワイズ 綺麗. 最後 出 くる ソプラノ 歌手 化粧 濃いめ."}, {"rating": 1.8, "content": "なんだか なあ. 最高 よく わから 映画. ちょっと せつない (？). うーん 終わり なあ 🤔."}, {"rating": 3.0, "content": "静か 映画 ね 会話 成り立っ タイプ 映画 んで 結構 睡魔 襲わ. 一 度 栄光 味わっ 登場人物 彼ら 栄光 終末 描か ね グランドフィナーレ."}, {"rating": 4.2, "content": "長期 バカンス こそ 日常 的 人間関係 生活 一 歩 引い 見れる … わかり ませ 自分 持っ 時間 流れ 方 感じ まし."}, {"rating": 4.0, "content": "最後 余生 静か 過ごす スイス 高級 ホテル ホテル 音楽 溢れ 音楽家 引退 主人公 フレッド 仕事 依頼 指揮 者 頼ま 断り 続け 娘 無気力 言わ しまう ホテル 滞在 人々 数々 ドラマ 眺め だけ 興味深かっ フレッド 言葉 重み アルプス 風景 サントラ 映像 合っ 良かっ マイケルケイン 渋く ラスト 向け 静か 高揚 いく 作品."}, {"rating": 3.5, "content": "大きな 成し遂げ 人 って 分 失っ てる ね."}, {"rating": 3.8, "content": "老い テーマ. やけに 登場人物 多く 把握 大変. 撮影 仕方 とっ いい 思っ. 若い そう 見える 全て 近い 未来 歳 とる 全て とても 遠い 過去 っていう セリフ 印象的."}, {"rating": 3.5, "content": "パパ Music Music Music \"、 映画 娘 言う 大丈夫 Music Movie Trip やから 全然 問題 なし. 内容 少し 難しかっ だけど 映像 綺麗 自分 ゆったり バカンス 過ごし てる 気持ち ポールダノ 好き わ. 皮肉 ＝ 欲望 欲望 ＝ 若さ. もっと シニカル なれよ 大好き バンド IDLEWILD 100 Broken Windows 曲 言っ もっと 欲 声 出そ 生きる って そういう 事 かも. Trip 表現 軽く 感じる なぁ Journey 訂正 欲しい."}, {"rating": 3.6, "content": "もっと 形 思っ たら なんとも 半 固形 フワッ フワ 作品 でし. 何だか 嫌い じゃ 好き 部類. 分から とこ けど こっち フワッ フワ まあ いい 精神 見 しまい まし."}, {"rating": 3.5, "content": "最近 見 映画 72. グランドフィナーレ. 話 内容 出演 てる 俳優さん 気 借り 映画. 主演 マイケル・ケイン キングスマン ポール・ダノ リトルミスサンシャイン 2人 惹か 見 まし. 80歳 迎え 現役 退い 作曲家 フレッド 友人 映画監督 ミック アルプス 高級 ホテル 過ごし 出会っ 人たち 会話 余生 人生 … 考え 過ごす …. こんなに 哲学 的 映画 久しぶり 見 まし. 出 くる セリフ まるで 詩 思わず メモ 取り たく 表現 いくつか まし. 映像 美しく 芸術 作品 でし. マイケル・ケイン 演技 素晴らしく さりげ 仕草 キラリ 光る やっぱり 感じ まし. 原題 YOUTH テーマ まさに 老い 若さ … まさに 対照 的 ２つ 焦点 当て 話 進み. 私的 ☆☆☆. 5."}, {"rating": 3.8, "content": "何とも 優雅 人たち どんな 優雅 人たち 老い くる 人生 華やか 切ない かも."}, {"rating": 2.5, "content": "クラシック音楽 主題 作品 思い 全然 違っ 若 老い テーマ. 理解 難しい 内容 なぁ. フレッド 老い 引退 達観 暮らし 対し ミック 仕事 続け 情熱 維持. ミック 絶望 自殺 しまう 老い 自分 どう 付き合っ たら いい 自分 過去 成功 どう 付き合っ たら いい とか ？. 人 生かし 欲望 とか ？. それにしても わかり にくい レナ お相手 とか マラドーナ ヒトラー 役 俳優 分かり にくい 存在 要る ？. 映像 本当に 素晴らしく 美しい. スイス 自然 草 小さな花 牛 つぶら 瞳 自然 人工 的 美し ホテル 建物 インテリア 毎夜 繰り広げ アトラクション シャボン玉 )。. 監督 映像 撮る 才能 敬服."}, {"rating": 3.5, "content": "とても きれい ｰｰｰｰ 作家 性 言葉 滲み 出 美意識 確固たる 世界観 スタイル 円熟味 増し 今 気持ち 若く 青春 冗談 言っ 表現 たい 創造 監督 気持ち 代弁 頑 なな 意思 不明瞭 ボヤけ 焦点 ？ 青春 若い 頃 遠く 思っ 近く 近く 思っ 思っ ずっと 遠く. ざっくばらん 言う 不思議 手触り ゴージャス 美しく ユーモラス 非 ハリウッド かつ 完全 ヨーロッパ映画 豪華キャスト 雄大 自然 目 保養 カメラ 静止 動き 実に 考え抜か ロケーション 勝ち 極致 つつ 空気 捉える 撮影 編集 見事 だから そういう 世界観 一見 ミス マッチ 汚い 言葉 等 出 くる 自ずと 笑い 起こる 容易 想像 本作 テーマ 如何程 リーチ 出来 不明 画 作り テンポ 淡々 シュール コミカル 時に 絵画 進ん いく 下世話 独特 あるいは 不思議 少し 敷居が高い 印象 受ける 毒気 刺 癖 表現 向き合い 方 取り組み 方 通ずる かも 見る 眠く かも BGM 良い かも しれ けど 今 繰り返し 見 たい 思わ ボーダーライン とか 匹敵 月並み 邦題 日本 本作 存在 埋没 所以 ただ 本作 負け じ 美しく 強く 確か 存在 人生 深い 考察 曖昧 答え ただ. ♪ シンプル・ソング No. 3. TOMATOMETER 72% AUDIENCE 68%. Gorgeously filmed and beautifully acted   Youth   offers an enticing -- albeit flawed -- opportunity to witness an impressive array of seasoned veterans combi ning their cinematic might. 勝手 関連 作 8 1/2 フレンチアルプスで起きたこと."}, {"rating": 3.7, "content": "もっと 詩的 思っ けど 案外 見やすく 本当に 綺麗 作品. レイチェルワイズ 途中 すごい 長 セリフ なぁ 気分 的 エミネム Rap god 聴い てる 時 みたい 笑. マラドーナ ヒトラー 必要 ？."}, {"rating": 4.5, "content": "鬼才 パオロ・ソレンティーノ 卓抜 映像 センス 堪能 作品 アルプス 高級 リゾート 滞在 セレブ 原題 YOUTH 真逆 倦怠 感 憂鬱 ちょっとした 奇跡 起こっ 配役 ぴったり."}, {"rating": 3.5, "content": "原題 youth. つまり 若さ. 80歳 親友 音楽家 映画監督 中心 アルプス 高級 ホテル 話. 映画 本 読ん 感覚 陥る."}, {"rating": 3.0, "content": "高級 ホテル バカンス. み たい. のんびり たい. 山登り み たい. 牛 ｼﾞｬｰｼﾞｰ かわいかっ."}, {"rating": 3.9, "content": "邦題 グランドフィナーレ 元々 youth 🐮. 人生 終盤 迎え 主人公 達 視点 弾ける 若者 見る 何と まぶしい. さほど 変人 役 ポールダノ 久々. 音楽 とても 良い 映画 🎥 🎶."}, {"rating": 3.5, "content": "歳 重ね 鑑賞 たい. 良い 話 しか 仲 とても 素敵."}, {"rating": 3.3, "content": "アルプス 高級 ホテル 休暇 楽しむ 老境 元 作曲 家 仲 いい 映画監督 問題 抱え ホテル 客 繰り広げる 交流 描く 人間ドラマ. 不思議 雰囲気 持っ 映画 でし. すごく お洒落 ハイソ のに 悲哀 たっぷり 老い 辛辣 まし 否定 だけ じゃ 感じ. 若い 時 遠く 山 近く 見える すべて 近い … 未来 歳 とる すべて 遠く 見える すべて 遠い … 過去. 言い得て妙."}, {"rating": 3.0, "content": "映像 絵画 綺麗 シュール 画 おもしろかっ. 中身 難しい けど 飽き. ま ー っ ゆーっくり たい 人生 考え たい 時 見 欲しい 映画. 時々 刺激的 場面 官能 匂わせる 場面 入れ くる あたり ニク いね."}, {"rating": 3.5, "content": "近ごろ 自分 老後 考える お金 こんな 優雅 休日 送る だろ 近しい 友達 そば くれる いい 音楽 音 綺麗 過去 映画 オマージュ 感じ 泣い."}, {"rating": 3.3, "content": "うん いい 映画 しみじみ フレッド 牛 カウベル 指揮 シーン ミック 眼 前 過去 女優 セリフ 言う シーン 好き 歳 たって トラブル 起きる 未来 続く 生き 間 ずっと。."}, {"rating": 4.3, "content": "全て 整っ 映像 美しい. mark kozelek 案の定 一瞬 しか 出."}, {"rating": 3.7, "content": "リチャード・サンダーソン 愛 ファンタジー （ ラ・ブーム ） ホテル ショー 女性歌手 囁く 歌う 場面 パオロ・ソレンティーノ ちょっと 好き チベット 僧 レビテーション 流れる Godspeed you black emperor storm どうやら 信用 そう ヤツ マイケル・ケイン 演技 最高 気迫 ハーヴェイ 久々 見 レイチェル・ワイズ ポール・ダノ （ チョビ髭 ） 素晴らしい フェリーニ かよっ とこ 無く 無い けど まあ 良い ね."}, {"rating": 3.0, "content": "全て 理解 難しい …。. 雰囲気 沢山 感情 押し寄せ くる 感じ どうにも 止める 出 ませ. 一人 老人 様々 ポリシー 要 所要 所 効い 美しい 大人 世界 感じ まし. 映像 美し 観る だけ 価値 思い. 女性 裸 バンバン 出て 来 いやらし 1 ミリ 感じ 奇跡. 裸体 芸術作品 一つ 形作っ 監督 感性 驚かさ まし. 年 取って 失っ しまっ 大切 知る なかなか 深い 作品 でし."}, {"rating": 4.0, "content": "二人 紳士 会話. 二人 紳士 音楽家 🎼 映画監督 🎥 🎩. やりとり. 素敵 ✨. いくつか ツボッ. やりとり 笑. 🎥 ガタカ 海辺 スケルトン ホテル. わぁ ❗ 思っ 🙆. 作品 ホテル 行っ み たい 🏨 ✨. 草原 天地 指揮 シーン. 素晴らしい ✨."}, {"rating": 3.5, "content": "どこか 怪しげ 雰囲気 漂う アルプス 高級 ホテル 主人公 バカンス すごそ 秘密 共有 事 肯定 出来 妻 死 拘束 いつも 現実 幻想 狭間 彷徨 って そんな 主人公 変化 いく 死生観 暗喩 的 台詞 詩的 映像 優しく 伝え くれる. いずれ 咆哮. やがて 自由 香り. 包ま いく."}, {"rating": 4.6, "content": "老い 残り 人生 まだ 惑う 男 マイケル・ケイン 素晴らしい 演技 魅せ くれ とても 地味 映画 けど しんみり い人 オススメ."}, {"rating": 2.8, "content": "予想 違っ アート 色 強い 作品. テーマ 生 死 老い 若き 輝き 儚 言っ だろ. ストーリー 所々 風景 メタファー 的 シーン 差し込ま 不思議 感覚 物語 終始 進ん いく. 舞台 リゾートホテル 病院 思わ 映像 多く 本来 華やか リゾート 感 常に 栄枯盛衰 空気感 漂っ. 全体的 映像 美しい. オープニング 水中 浮かぶ サンマルコ広場 ミス・ユニバース すれ違う シーン 堪ら 幻想的 息 呑む 美し. マイケル・ケイン ハーヴェイ・カイテル 会話 全般 渡っ 味わい深い. ただ やはり 全体 を通して 感覚 的 部分 強く 難解 間違い. 故に 回 鑑賞 違っ 判っ 楽しめる 映画 思う."}, {"rating": 2.8, "content": "雄大 アルプス 風景 高級 ホテル 優雅 バカンス 舞台 観 だけ 気持ち いい. 内容 アート 系 見る 人 選ぶ. 個人的 合わ 残念."}, {"rating": 3.5, "content": "パッケージ 選ん 作品 とても よかっ. 話 ゆったり 流れ 着い いける よかっ 色んな 人たち 出会い 先生 気持ち 少し ずつ 変え いく 後半 娘 打ちあける シーン はっと."}, {"rating": 3.6, "content": "原題 Youth 映画 とても 合う 響き 思い. 疲れ きっ 身体 脳 観 けど 人 肉体 だけ 人間 成立 人 温度 全て 冷め 沈澱 既に 肉体 意味 思っ 年 経 観 たい なあ."}, {"rating": 4.1, "content": "耽美的 抽象 的 映画. やや 主題 ぼやけ てる 感 … …。. 素晴らしい アート ‼ ️. マラドーナ 必要 なぁ 〜( ˊ̱˂˃ˋ̱."}, {"rating": 3.5, "content": "アルプス山脈 一望 ホテル キレイーーーーーー どんだけ お金 たら あんな ホテル 優雅 バカンス 過ごせる だろ … いい なあ あんな 行っ み たい なあ …. 物語 自体 渋い 大人 次々 出 自分 もう少し 年取っ 子育て 子供 自立 夫婦 ー びり 映画 三昧 時 みたい 思い まし 完全 自分 理想像 笑 そしたら 響く じゃ なー なんて."}, {"rating": 3.2, "content": "豪華 俳優さん 達. 引退 音楽家 マイケル・ケイン )！ アルプス 高級 ホテル 生活 描い 人生 ドラマ. やはり 音楽 メイン 期待 自分 悪い ？ 幻想 的 深い 話し 少し 途 惑う (*_*). 音楽家 覇気 生活 … どうも 役 マイケル もったいなく 感じ しまっ. 詩情 豊か 映像 美 心地 いい. 牛 達 🐂 相手 指揮 シーン 一番 印象 残り. もっと オーケストラ シーン 流石 感動 もっと 大きかっ 思え 芸術 的 映画 ⁉ ︎ 思え."}, {"rating": 4.0, "content": "間 アングル 光 音 ロケーション セリフ すべて 美しい マイケルケイン 声 相変わらず 心地 良い. とっても 絵 美しい 画面 わざわざ 整形 モデル 毳 毳 しい オペラ 歌手 添え 違和感 抱か 現代アート 好き."}, {"rating": 2.3, "content": "原題 Youth. 英語 原題 英語 別名 つける いかに ちょっと ずるい 印象 全然 違う …. ちょいちょい 入っ くる 芸術 的 映像 作り込 でる 感 出 ちゃっ 苦手 でし 歳 取って もっと 響く ？ 2回 見. ハーヴェイ・カイテル おじいちゃん けど かっこよかっ."}, {"rating": 3.7, "content": "流し 見 …. セリフ 好み ストーリー どこか 見 気 けど セリフ いい. 映像 ところどころ やや くどい. 最後 コンサート シーン 胸 打た. 夫婦 しか 知ら 大切 思い出 どちら しまえ 本当にあった あやふや しまう. 子供 成長 気づい 欲しい 望ん 与え けど 気づか たくさん. 人間 欲 生かさ てる …. 寂し 漂う けど 力強 不思議 作品."}, {"rating": 3.0, "content": "ジェーン・フォンダ （ 黄色い ドレス 人 ） 演じ ブレンダ 根性 センス 成り上がっ 人 好き なぁ."}, {"rating": 3.4, "content": "ちょっと アーティスティック 過ぎる 作品 牛 オーケストラ とか ちょくちょく 入る ユーモア 良かっ けど 作品 本質 理解 出来る 人生経験 歳 重ね 残念."}, {"rating": 4.5, "content": "小難しい アート 系 映画 思い込ん 今 観 こ けど 気まぐれ レンタル み たら こりゃ 楽しい. 前半 老人 あるある かなり 楽しい コメディー レイチェルワイズ 40 半ば とても 思え 美貌 サービス シーン とか ジジイ 入浴 中 美女 風呂 入っ ウヒャヒャ みたい ベタ コメディー 名優 やっ てる 楽しく はず. 後半 重い 展開 アート ムービー 的 けど ズシッと 心 響く 観 後悔 普通 面白い 傑作."}, {"rating": 3.3, "content": "難しい. 老人ホーム 映像 見 てる みたい. マラドーナ 出 けど テニスボール あんな リフティング 絶対 w."}, {"rating": 3.5, "content": "youth 原題 物語 最高 活きる. いわゆる アート 系 映画 ？. いろいろ 狂っ 洒落. 凄く 散らかっ わかり にくい けど 個人的 映画監督 作曲家 そういった クリエイター 矜持 みたい 感じ."}, {"rating": 3.6, "content": "英国 紳士 ね セリフ スパイス 効い. 風景 素晴らしい 牧歌 的 隠居 生活 羨ましい そんな 中 いろいろ 出来事 人生 考え させ. 伴侶 状態 様子 思わ だろ ？."}, {"rating": 2.8, "content": "全体 感じ テーマ 人生 生き 進む 痛み 伴う 事. 音楽 映像 素晴らしく 最後 演奏 色々 全て 飛び 去っ 穏やか 気分 なれ."}, {"rating": 4.4, "content": "気 音楽. You got the love The Retrosettes Sister Band. Onward Mark Kozelek. Mercadante : Virginia Atto I Cavatina Figlia tu scuoti ”/ Susan Patterson. Reality The Retrosettes Sister Band. She Wolf Falling to Pieces )[ feat Sia ]/ David Guetta. Just After Song of Songs )/ Garth Knox. A ma maniere Marco Colonna. Can ’ t Rely on You Paloma Faith. Onward Mark Kozelek. Neckbrace Ratatat. The Breeze My Boby Cries Bill Callahan. Ceilling Gazing Mark Kozelek. Stom Godspeed You! Black Emperor. Dirty Hair David Byrne. Simple Song Sumi Jo."}, {"rating": 4.2, "content": "超 高級 健康ランド 舞台 ダンディ 人生 見つめ なおす 生 死 若さ 老い … 牛 オーケストラ ハーヴェイ 昔 女優 思い出す シーン フェリーニ 的 ファンタズマゴリア."}, {"rating": 3.4, "content": "キャットバルー めちゃくちゃ 美しい ジェーンフォンダ こんなに 衝撃 原題 YOUTH 刺さる. とにかく 映像 とても 美しい."}, {"rating": 3.5, "content": "アート 的 映像 色彩 構図 美しい スイス リゾート 2人 老 紳士 起こる 様々 出来事 夢物語 思える 美し 終盤 夢 世界 現実 的 世界 引きずり 降ろさ シーン 徐々に 挿入 いく 絶望 後悔 … 人生 終盤 迎え 人 思い しよう そんな 種 哲学 的 問い 含ん."}, {"rating": 3.8, "content": "欲望 ぼくら 生かし. ポール・ダノ セリフ 印象的. 老い 若き 女 男 欲望 人間 人間 たら しめる. 映像 美しく 夢 どこか 現 感じ."}, {"rating": 2.5, "content": "マイケル・ケイン 観 鑑賞. のんびり 映画 でし. 主役 以外 人物 スポットライト 当たら 過ぎ 話 内容 的 重要 ポジション 筈 家族 親族 最後 オーケストラ 歌っ 人 すら 誰 よ コイツ 感 半端 締まら 感じ. 映像 ところどころ シーン セリフ 印象的 割り 登場人物 覚え 足り 映画 印象."}, {"rating": 2.8, "content": "2017 10 02 on dvd. お洒落 シーン 沢山 けど 内容 無い."}, {"rating": 2.8, "content": "苦手 感じ. ぼーんやり 観 しまい ついて行っ てる よー ついて行っ よー … …. ただ スイス 景色 とっても 美しい."}, {"rating": 2.2, "content": "グランドイリュージョン 間違っ 録画 20分 鑑賞 間違い 気付く 縁 思い 禁断 1.3倍 速 鑑賞 1.5倍 速 見れ 良かっ エンディング 後悔 今 縁 20年後 生き てれ みたい 時 縁 合掌."}, {"rating": 3.9, "content": "風呂 中 ばったり ミスユニバース 会っ 神 … シーン 好き. あと 娘 やり取り. 全体 下ネタ 散りばめ てる けど 嫌 じゃ. 奥様 に関して ホラー."}, {"rating": 3.7, "content": "映像 世界観 キレイ ミック ブレンダ 思い出す シーン なんとも …."}, {"rating": 3.8, "content": "映像 カット 音楽 神秘的 非 日常的 感 強い けど 世界観 吸い込ま. 独特 世界 観 美しい 音楽 楽しみ い方 どうぞ."}, {"rating": 3.0, "content": "アート 的 映画 映像 音楽 撮影 地 スイス 自然 たまらなく 美しい."}, {"rating": 4.2, "content": "世界 富豪 活躍 者 様々 葛藤 抱い 泊まる スイス 高級 ホテル 人間 模様 世界観 カオス. 日本 こー ホテル カオス. 残る シンプル 名言. オススメ けど 好き 観 よー."}, {"rating": 4.0, "content": "マッサージ ねえちゃん ダンス マッサージ 老体 ミスユニバース 裸体 マラドーナ 風 巨体 ポップ シンガー ねえちゃん ミュージックビデオ ヒトラー ジェーンフォンダ 衝撃 浮遊 僧侶 音楽 奏でる 牛 オープニング エンディング 歌 シーン カッコ よ 映画館 観る べき 泣."}, {"rating": 4.4, "content": "大人 映画. 一つ一つ シーン もはや アート. とにかく 映像 美し さっ たら. スイス 自然 美し よ. 会話 いちいち 面白い. ユーモア 随所 散りばめ. 若さ 対比. 老境 さしかかる 人達 未来. 遠く ぼやけ 過去. スタッフ やっ ダンス ゲーム 楽し そう やり たい. ねぇ ゲームソフト ？. こんな ホテル 滞在 人生 たい. 音楽家 見 音 織り成す 世界 すてき （ 牛 鳥 シャボン玉 ）. 脚本家 チーム 楽し 気 ちょっと 混ざり たい. もっと 歳 重ね 本質 理解 だろ. わたし 満ち. すべて 支配 解放."}, {"rating": 2.0, "content": "2017 6 1 鑑賞 鑑賞メーター 転載. アルプス 保養地 静か 老後 ひと時 送っ 2人 男性 少し ずつ 否応なしに 降り かかっ いく 現実 名 火の粉 名士 位置づけ 人々 こうして 老い 不安 変わら 少し 安堵 笑 )。 ドラスティック ストーリー展開 ひたすら 老人 2人 与太 話 聞く 感じ 正直 面白味 薄い それでも マイケル・ケイン ハーヴェイ・カイテル 演技派 おかげ 何とか 形 印象 あと 終盤 見せ場 登場 ジェーン・フォンダ 作品 中 一番 老い 恐ろし 感じ 瞬間."}, {"rating": 3.5, "content": "数 ヶ月 全く 映画 観 2時間 観る 辛かっ 笑. 本当に 切り取っ 美しく. 完全 好き 映像 けど あまりに 静か 眠 勝っ しまっ. 娘 婚約者 くだり 面白かっ. いつか もう一度 観 返し みよ."}, {"rating": 4.0, "content": "現役 引退 セレブ 主人公 マイケルケイン 雄大 美しい スイス 余生 過ごす. 的 話 勝手 思っ まし. 確か 途中 セレブ 集う 高級 老人ホーム ？ 長閑 牧歌的 倦怠 感 雰囲気 でし. ですが だけ. 老い 若き 悩み 苦しみ 尽き 事情 抱え. 容赦 無く 降り かかる 現実. 追い詰め 若さ 持た 老人. 若者たち 差. 若さ 生きる 力 事. 以下 台詞 とても 残っ. 若い 時 全て 近い. 未来. 歳 取る 全て 遠い. 過去. 多分 監督 メッセージ. 鑑賞 後 日本語 タイトル 騙さ 気分. だって 大団円 思う よ ね. 本題. youth. 各 部屋 点在 男女 絵 とか. 回転 舞台 披露 歌 とか. 意味 深長 よ. 意味 てる. 理解 けど …. み てる だけ 面白い. ホテル 時計 売場 ？ 美術館 ？ とか いろいろ 目 美しい. あと 映画監督 バカ 息子 付き合っ てる ポップ シンガー PV センス 凄い けど. マイケルケイン 演じる 主人公 娘 悪夢 なあ. ポールダノ 役 って シャイアブラーフ モデル なあ ？. ポールダノ 独特 雰囲気 遺憾無く 発揮 なあ. キリアンマーフィー 並 唯一無二. 後半 役 なりきり 具合 必見. あと 元 有名 サッカー選手 ？ テニスボール リフティング よかっ なあ. 正直. 映画 鑑賞 後 辛かっ. とっても 心 残る. 若者 未来. 老人 過去 のしかかる."}, {"rating": 4.0, "content": "人生 映画. 年老い 過去 すがる 苦しみ 未来 向く 人生 頂点 経験 なあ 頂点 年 とれ 降りる しか そんな 境地 たい."}, {"rating": 3.0, "content": "ぜんぜん 映画 テーマ 違う けど わたし 死期 悟り 覚悟 じいさん 死 待つ 映画 みたい 見え ちゃっ よ ね なぜ 美しく スタイリッシュ 映像 実在 セレブ モデル キャラ 面白かっ ポールダノ 今 一番 かっこよく 撮ら ね."}, {"rating": 4.0, "content": "文学的 スクリプト モダンアート スイス 自然 すごく 変 笑っ いい 真摯 マイケル・ケイン 飄々 佇まい 一層 切ない. ミスユニバース ジェーン・フォンダ 存在感 虚構 リアル 狭間 体現 てる."}, {"rating": 3.7, "content": "風景 人物 映す だす 映像 美しい. 高級 リゾート 語り合い 人生 美学 垣間見. ずっと 心 中 とどめ おき たい 映画."}, {"rating": 3.5, "content": "スイス 美しい リゾートホテル 舞台. 引退 音楽家 年老い 映画監督 ホテル 宿泊客 セレブ 達 人生 愛する 事 真実 自分自身 問いかける. 夢 現実 なのか. 幻想的. じんわり 心 沁みる 映画."}, {"rating": 3.6, "content": "スイス 美しい 風景 保養所 滞在 者 対比. 無気力 起こる 達観 人物 ちょっと だけ まだ 足掻き たい人 居る. いい 話 しか って いい 話 しか 聞き たく って 事. 自分 牢獄 たゆたう 事 辞め 時 人生 動く. フィナーレ じゃ なくっ 始まり 思う. ひとは いつしか 自分 閉じ込め しまう かも しれ. 全編 流れる 音楽 とても 印象 的 美しい."}, {"rating": 2.5, "content": "所々 見える テーマ. 生きる 人 皆 当てはまる. 原題 : Youth."}, {"rating": 3.8, "content": "なんか 小 洒落 映画. ドラマチック 要素 ドキュメンタリー 的 要素 時に コメディ 要素 様々. 品 綺麗 作品."}, {"rating": 3.2, "content": "スイス 高級 保養 所 滞在 てる 元 音楽家 老 映画監督 中心 お話."}, {"rating": 2.5, "content": "only. 見 終わっ 後 あらすじ 検索 読ん 初めて 色々 理解 出来 1度 見 だけ ちょっと 難しい …。. 映像 綺麗 マイケル・ケイン 最近 ジーサンズ いい 味 出して."}, {"rating": 3.2, "content": "まだまだ 自分 若い 理解 出来 多かっ. 映像 斬新 リアリティ 感じ 美しかっ. 見 たい."}, {"rating": 2.0, "content": "スイス リゾートホテル 二人 老 紳士 起こる 様々 出来事 言っ 大きく 起伏 展開 無く 二人 老 紳士 （ マイケル・ケイン ハーヴェイ・カイテル ） 会話 中心 進行. 構図 色彩 計算 カメラワーク 緩い リゾート 光景 美しい アート 映像 観 える 使用 音楽 ラスト オリジナル ？ 音楽 素敵 思っ. 全体的 あまり 響く 無く 残念 好み 問題 大きい 思う."}, {"rating": 3.3, "content": "世界観 不思議 綺麗 様々 人たち 人間味 写し出さ 生々しい R1 5 意味 後で 分かっ 木 覗き見 じいさん 二 人 笑っ."}, {"rating": 2.6, "content": "高級 リゾートホテル 年寄り 尿 量 競っ 若い女 見 ハァハァ 他人 観察 暇 潰す 観 側 暇潰し すら."}, {"rating": 4.2, "content": "オープニング なぜ きっとここが帰る場所 思い出し けど 同じ 監督 でし すごく いい 感じ 歌 でし. 映像 ホテル 環境 とにかく 洗練 お金 ありあまっ たら こんな 場所 1か月 くらい ぐうたら み たい なぁ 思い まし. 若い 頃 家族 ほったらかし ばりばり 働き 成功 おさめ 年老い 大切なもの 気づく けれども すでに 遅し … 親子 並ん 泥 パック 美しき 娘 レイチェルワイズ 一気に まくしたて ぐう 音 出 マイケルケイン 表情 とても 印象 的 でし ちょっと 笑っ ちゃっ. 実在 人物 架空 映画 タイトル 入り 混じっ 少々 混乱 まし."}, {"rating": 4.1, "content": "英国人 音楽家 フレッド マイケル・ケイン 娘 レイチェル・ワイズ 一緒に バカンス 過ごし スイス 高級 ホテル. 問題 抱え 他 客 絡ん くる 物語. 会話 老夫婦. 左利き 男. 友人 映画監督. 様々 人たち 淡々 登場. 淡々 進め いく ストーリー. 始め 退屈 感じ まし. 一人一人 会話 行動 意味 深い 段々 目 離せ まし. 超 肥満 体 左利き 男. でし ね （笑）. バカンス 過ごし ホテル 生活 を通して 主人公 過去 振り返り これから 向かっ. 映像 音楽 芸術性 高い ともに 上手 まとめ 落ち着い 作品 でし ♪."}, {"rating": 4.3, "content": "沈黙 中 人 葛藤 とか 人生 華やか 中 孤独 人間らし 人間臭 出 てる 映画 こういう 好き なー 映像 綺麗 時間 忘れ."}, {"rating": 3.8, "content": "音楽 映像 綺麗 素敵 バカンス 人生 考える 忘却 ネガティブ ポジティブ 思え 本当 意味 忘却 だろ."}, {"rating": 4.1, "content": "とてもとても とても 好き 映画. 何度 最悪 事 起き もう ダメ 思っ 自分 やり たい 事 すれ いい 欲望 こそ 生かし Youth 受け取っ. youth ＝ 欲望 考える 欲望 現実 自然の摂理 だからこそ 美しい 大自然 歩き 父 娘 エゲツ 会話 笑っ しまう 可笑しく 何故か しっくり 来る 大自然 マインドフルネス に対し 人間 マインドレスネス アンバランス 非常 面白く 本質 笑."}, {"rating": 3.1, "content": "悠々自適 老後 送る 老人 達 苦悩 貧乏人 どう たら いい ？ w. 好き 映画. 映画 色々 語っ ちゃ ダメ."}, {"rating": 3.5, "content": "ミック 8 1/2 監督 分身 ？. 音楽 使わ. 歴代 女優 幻 シーン. 映画 歴史. オマージュ ね. 対話 断片. イメージ 断片. 美しい カメラワーク. なんど 寝 落ち 見る のに 4日 かかり まし."}, {"rating": 3.9, "content": "スイス って とこ 最近 見 映画 次元 違っ てる 設定 現実 らしく …. スイス 高級 避暑 ホテル 舞台 どこか 異 空間. ジャケット 違う こんな ぞ ゃ なぁ～ もっと 柔らかい 感じ もっと 軽やか. とはいえ 扱っ てる テーマ 重たい. フランス映画 好き 方 勧め たい DVD 購入 予定 買っ ダーっと 流し 続け たい."}, {"rating": 3.8, "content": "映像 兎に角 綺麗. 天国. 深 読み 良い けど 回 観 たら 新しい 発見 とか そう 映画. 集まる 人たち ちゃんと 人間らしく 嫌い じゃ."}, {"rating": 4.0, "content": "映像 音楽 演技 全て 絶妙 バランス マッチ 最後 飽き みれ まし. 初め パッケージ 見 主人公 他 俳優 年齢 層 高 すぎ 見る 躊躇っ まし 見 みる 観 はまっ しまっ. レイチェル・ワイズ 存在 作品 華 添え くれ."}, {"rating": 3.0, "content": "英語 勉強 良かっ 思える 映画 。｢ セリフ 良く ね ？｣ ポンポン 当てはめ 出来 感じ マイケル・ケイン ハーヴェイ・カイテル 英語 対 面白く DVD 単語 確認 丹念 見る 楽しい. それと ｢ ヒトラー 落ち ｣ まんま 北野武 監督 タッチ."}, {"rating": 3.0, "content": "映像 とても キレイ ◎. ただ シーン 次々. たくさん 切り替わっ. 登場人物 多かっ. わたし 頭 じゃ 付い いけ. 後で レビュー とか ネタバレ 見. そういう ことね って. 思う 箇所 けっこう. シンプル・ソング. 奥さん 思い出 ？ 話. とても 素敵 思っ ^ω^. ところどころ シーン. 本当に ？ ？ って 思う. 謎 シーン 多々."}, {"rating": 3.7, "content": "人生 静か 語りかけ くる 美しい 作品. 正直 どう 評価 す べき わから それだけ 作品 描か 莫大 壮大 理解 難しい 映画. 人 生 様々 側面 光 闇 人 固定 概念 決めつけ 対応 様 自由 世界. 主人公 感じ 最後 表 舞台 たっ おそらく 最後 大 舞台. きっと 人 人生 生き方 数 だけ 解釈 だろ. 圧倒的 映像 美 頭 響き 渡る 音楽 共に 楽しん ほしい."}, {"rating": 3.7, "content": "自分 十 年 生き 後 過去 振り返り 自分 物語 語り 記憶 書き換え 行く 人生 納得 しよ だろ 自分 肯定 自分 中 まだ 若さ 気づい 時 未来 もう少し 見よ って 思える かも しれ 80歳. 演出 センス 溢れ まるで 現代アート みたい 丁寧 造ら てる 伝わっ とても 好き 音楽 良かっ ホテル グランドブダペストホテル 少し 似 てる よ ね."}, {"rating": 3.5, "content": "人生 虚しく 価値 羨ましい 思える セレブ 隠居 生活 決して 満たさ 空虚 毎日 繰り返し 過ぎ ただ みんな 人生 生き. マイケル・ケイン 表情 演技 じわり メッセージ 入っ くる 感じる 老後 どう 過ごす 過ごせる 将来 思い 馳せる 秀作."}, {"rating": 2.0, "content": "静か 映画 90分 くらい ちゃんと 観 けど それ以降 冗長 要点 掴め ダメ. 言い たいのかわ 小難しい 映画 感じ 僕 バカ だろ."}, {"rating": 4.0, "content": "作品 あらすじ 知ら まま ただただ 観. グッと 泣い しまう 時間 何度 けど 場面 明確 訳 不思議. 美しかっ. 恐怖と欲望 どちら 語る べき っていう 問い 考える."}, {"rating": 3.5, "content": "なんか フワッと 良かっ 思っ けど. 具体 的 あまり 記憶 残っ."}, {"rating": 2.4, "content": "絶対 見 あか って 誰か 教え 欲しかっ w. 何で 見 不思議. 映像 とっても 綺麗 けど 完全 好み じゃ. 最後 見 自分 驚き."}, {"rating": 5.0, "content": "これ程 人 目 見つめ ませ. 普段 人 目 合わせる 堪ら 恥ずかしい. 本作 否 応 見つめ ざる 得 ませ. まるで 爬虫類 にらめっこ. . 自分 逃げ そんな 傑作 でし."}, {"rating": 3.9, "content": "穏やか スイス 高級 ホテル 舞台 1人 音楽家 自ら 老い 見つめる. 全体的 とことん 上品 静か だから 眠く そう のに なぜ 目 離せ 映画監督 俳優 個性 的 面々 何気ない 会話 とても 魅力的 時々 とても 重く 響い 引き込ま. 成功 はず のに いやし なのか 過去 現在 未来 繋がっ 糸 解け 混沌 もがく 姿 印象的 心 ジワリ 響く. 目 離せ もう １つ とにかく 映像 目 見張る 美しい. 陰影 夜 庭園 風景 アルプス 山々 映る 昼間 草原 風景 人物 配置 シーン 抜け 言い 切れる 独特 芸術的 悔しい センス. 登場人物 感情 吐露 少なく 後半 につれて だんだん 読み取れる 部分 やはり 最後 はっきり 分から 部分 けれど まるで 映画 見 にし 哲学 的 小説 詩 読ん 気分 しまう. 彼ら 会話 シーン 挿入 音楽 なんとも 心地 いい 最後 シンプルソング じんわり 響い. 年 構築 人間関係 さえ なかなか 真実 たどり着け 傷つけ 傷つけ 姿 見 なんだか ある意味 安心. 過去 現在 未来 絡まっ 糸 自分 力 ほどき きっ たら 幾つ だって 次 一 歩 進め. だって yourth 若者たち だけ 言葉 かも しれ. もう少し 作品 温め もう少し 歳 とっ 時 観 たら 今 違う 想い 元 訪れ そう そんな 度 味わえ そう 作品."}, {"rating": 3.9, "content": "感想 川柳 もう少し 経験 積ん 見 みよ. 予告 気 観 み まし φ(．．). 世界 的 名 知ら 英国人 音楽家 フレッド 今 作曲 指揮 引退 アルプス 高級 ホテル 優雅 バカンス 送っ 長年 親友 映画監督 ミック 一緒 現役 こだわり 続ける 若い スタッフ 新作 構想 没頭 中 そんな 中 英国 女王 出演 依頼 舞い込む なぜ 頑 断る フレッド 理由 妻 ある秘密 … お話. 予告 ７ 割 くらい 内容 分かっ ちゃ けど 笑 )(。-∀-) 残り ３ 割 かなり 重要 ね 自分 分かっ つもり 多分 表面 上 だけ 気 (；゜∀゜) マルクス (？) 刺青 入っ 人 役割 分かっ (*_*) 大人 映画 思う けど 違っ 爆 もう少し 年齢 重ね たら 見 みたい ね (￣ー￣) 音楽 素晴らしい 思い 上の空 最後 歌詞 だけ 刺さっ (。´Д⊂). パッと 見 印象的 やっぱり ミック ジミー 切ない よ (-_-) 一番 気 マッサージ 三つ 編み の子 m (。≧ Д ≦。) m 美人 わけ けど 不思議 スゴ い気 施設 バカンス 家畜 場 しか 見え 自分 だけ ？ (゜_゜;). 良い 友達 良い 事 しか 言わ って いけ たら いい ね (。>д<)."}, {"rating": 3.6, "content": "よく 分から. 度 観 みよ 一番 感想. 漠然と 印象. 美しい. 人 顔 体 声 風景 音. ハッ 迫っ くる シーン 数多い. すごく 静か けど 力強い 伝え方 撮り方 選ん. 老い 若さ. 美 醜 取り上げ 分かっ 以上 鑑賞 もっ 考え み たい."}, {"rating": 3.7, "content": "確か 少し 難しい けど … 抽象 的 内容 時 心境 捉え 方 変わる 思え …."}, {"rating": 3.5, "content": "ストーリー 難しかっ 映像 美 音楽 センス 素晴らしい. ポール・ダノ 少女 会話 なんとも 印象的."}, {"rating": 3.6, "content": "難しい もう 一 回 見る べき. 年寄 若者 過去 向き合う シーン 原題 youth （ 若さ ） 感じ させ. 年寄 若者 お互い 理解 だろ 悪い 意味 互いに 見え 世界 積ん 経験 違う. あー もう 説明 ませ 日本語 苦手 僕 無理. とにかく 映像 美 素晴らしい Blu ray 見れ よかっ."}, {"rating": 3.4, "content": "映画 ブルーレイ 見る べき. 流れる 映像 コントラスト 素晴らしい プール シーン とか お気に入り. 悪夢 シーン とか フェリーニ っぽく なんか いいね セット じゃなくて CG けど. マラドーナ （笑） ヒトラー （笑）. メリハリ 美しい 映像 突飛 シーン."}, {"rating": 3.4, "content": "所々 胸 刺さる セリフ 場面 ラストシーン 説得力 過程 丸ごと 回収 きって 感動 ビンビン 感じ 前半 あたり センス 見せつけ くる 演出 逆 映画 引き離さ 素面 ちゃう 場面 多く 自分 あまり 合わ なぁ. ただ もう 一 回 見直す 確実 印象 変わる 映画 思う. フレッド 奥さん 秘め 周囲 見せ 愛情 フレッド ニック 友情 方 目 行っ 良い 話 しか したこと. マッサージ お姉さん 坊さん 人知 超え 思う 坊さん べ ぇ."}, {"rating": 3.6, "content": "あまり 理解 思う. 非 現実 的 ホテル 暮らし 管理 過ぎ 少し 怖い. キャラクター 達 言葉 哲学的 分から 共感 人生 良く 生きる ヒント そう. 若 保つ 幾つ 恋 必須. 音楽 とても 良い 映像 綺麗 風景 とか 演奏 シーン 美しかっ."}, {"rating": 3.5, "content": "とても 美しい 映像 背景 色々 人 思い 交錯. 盛り上がり 無い けれど 静か 深く …."}, {"rating": 3.6, "content": "いろんな 意味 美しい 映画. ただ 生きる 辛く. 若い だけ 楽しい 筈. 死に 向かう 悪く."}, {"rating": 3.8, "content": "映像 感 めっちゃ ロブスター 似 てる 思っ. ストーリー 陰気 ないし 陽気 山場 訳 いっ 蛇足 シーン わけ 意味 わけ 無い わけ そんな 映画 だからこそ 思いがけない 自分 中 重ね合わ 気 勝手 ね. しかも 人 重ねる シーン 違う だろ なぁ. 個人的 浮気 相手 ベッド 最高 っ つっ 旦那 浮気 娘 控えめに言って ぼく ベッド 昔 最高 だから 娘 おまえ ベッド 最高 決まっ てる って さらっと じいさん 言う シーン とても グッと. あと 色んな 年寄り とか 栄光 抱え 人たち なんだか こう やっ 見 物事 始める のに 遅 すぎる 言葉 まるっきし 嘘 みえ やっ って 手遅れ たら もう 手遅れ むしろ 早熟 人 こう やっ 歳 とっ 苦悩 … … やるせない けど 美しい. とにかく セリフ いちいち グッと くる マークコズレック 音楽 流れる たび 心 洗わ ババア 見 たい ぜ."}, {"rating": 4.1, "content": "原題 YOUTH 若さ. 過去 現在 未来. 映像 景色 キレイ. 近く 見える 未来 遠く 見える 過去."}, {"rating": 4.0, "content": "描 凄い 風景 芸術 写真 連続 様 表現 映像 描き出さ ハッと まし. 同時に 音楽 良かっ 洒落 フローレンス ザマシーン ジャズ アレンジ 始まる. 原題 youth 正しい 気 けれども グランドフィナーレ 悪く 主題 捉え 違え てる 気 けれども 歳 死 意識 様 時 どう 締めくくる もしくは 死ぬ 時間 生きよう. テーマ 見せ 方 新しく 感じ まし 歳 とら 分から 事 多い はず. 俺 事 理解 よ. 人間 美しい 醜い. 中間 単に 可愛い だけ. さてと バカンス もうすぐ 終わる. お前 どう ？."}, {"rating": 3.3, "content": "音楽 ドバドバ 流れる ストーリー 思っ 見 みる そういう 映画 とても 深み 映画. 原題 youth 若さ （ 過去 ） 大きな テーマ 過去 未来 現在 どう 向き合っ いく そういう 映画. 映画 見 人 いろんな 伝わり 方 思う 自分 見 伝わっ 過去 過去 未来 目 向か なけれ いけ どこか 壁 ぶち あたっ もしくは 過去 壁 ぶち あたっ 悩み 誰 気 自分 らしく 生きること 大切 感じ. 自分 伝わり 方 分から 人 思う けど そんな 深い 映画. 深く 重い 感じ 時 ヒトラー マラドーナ 風 キャラ 出 時 笑っ しまっ. やっぱり 感じ 方 伝わり 方 違う 映画 感性 豊か いろんな 考え 面白い 改めて 思っ."}, {"rating": 3.6, "content": "WOWOW オンデマンド iMac 27 鑑賞. ストーリー ひたすら 映像 鑑賞 映画 思い まし 言葉 悪い けど いちいち めんどくさい 魅力. そういう 意味 自分 中 ヴィドック 同じ ジャンル."}, {"rating": 4.0, "content": "実は 音楽 メイン 映画. 人生 向き合い 方. 原題 Youth いかに 終える いかに 取り戻す. アーティスティック 映像 切り取り 方 美しい これだけ 観る 価値. 切り取っ 人生 示唆 富む. 音楽 相当 拘り. スイス 高級 保養 ホテル バカンス 楽しむ 引退 作曲家 指揮者 フレッド （ マイケル・ケイン ） 最後 映画作品 作る 幼なじみ ミック （ ハーヴェイ・カイテル ） フレッド 娘 レナ （ レイチェル・ワイズ ） 次作 役作り 前 過ごす ハリウッド 俳優 ジミー （ ポール・ダノ ） 達 過去 未来."}, {"rating": 3.5, "content": "レンタル 鑑賞. オープニング 演出 人々 ごく 普通 風景 けれども 芸術作品 観 表現 力 強い 演出 美し アルプス 山々 風景 静けさ 映像 素晴らしかっ. ストーリー 女王陛下 前 オリジナル音楽 演奏 指揮 者 ことわる 有名 音楽家 フレッド （ マイケル・ケイン ） セレブ 宿泊 アルプス 高級 ホテル 舞台 親友 映画監督 ミック （ ハーヴェイ・カイテル ） 様々 人 出会い 80歳 超え けど もう ちょっと 前 進ん みよ 静か 再生 物語. . 今風 言う オシャレ やすらぎの郷 観 感じ. ただ 某 有名 スポーツ選手 出る 人 いら って 思っ ちゃ あしからず. 一部 本当にあった 話 聞い ちょっと 驚き まし ものすごい 静か ドラマ けれども こんな 老後 生活 み たい もん なぁ ～～ いい たい 作品 現実 的 セレブ 日常 風景 けれども にとって 非 現実的 うらやましく のめり 込め 作品 でし. クライマックス ワイン 片手 観 みる 大人 セレブゥ ～～ って 感じ なれる オススメ 笑."}, {"rating": 3.5, "content": "原題 ｢ YOUTH ｣。 どれ セレブ 手 入ら 若さ 気づか ふり 者 いれ 諦める 者 長く 生きる 大変."}, {"rating": 4.8, "content": "和訳 難しい けれど 原題 Youth 主題 大事 欲しかっ. セロハン みたい 薄い エピソード 積み重ね 少し ずつ 登場人物 心情 影響 いく 緻密 すごい. 若さ って 成長 余地 伝わっ. 自分 成長 余白 捨て 人 結末 きちんと 書か. 個人 的 レイチェル ･ ワイズ 心情 わかり すぎ 辛かっ."}, {"rating": 3.7, "content": "不思議 綺麗 映画. 色々 セリフ 聴き 人間 人生 って なんだろう 考え させ 映画 でし 🎬. （ 原題 youth ）."}, {"rating": 3.8, "content": "ソレンティーノ 映画 見 名前 的 アーティスティック 小難しい 映画 撮り そう 勝手 推測. グランドフィナーレ 想像 通り わけ わからん 映画 思い そう 結構 見やすかっ. 2時間 とにかく 美しい 音楽 いい セリフ いい うまく まとまっ. ソレンティーノ 過去作 見 み たく."}, {"rating": 3.6, "content": "ロケーション 最高 緑色 って こんなに 美しい 思っ. 老い 作曲家 指揮 者 映画監督 友情 ？ 対比 良かっ. 子供 時代 父親 愛情 感じ 今 パートナー 寝取られ 悩む 作曲家 娘 ヒット作 イメージ 悩む 若い 役者 巨体 ゆすり リフティング マラドーナ 空中 浮遊 修行 中 僧侶 ミスユニバース クライマー マッサージ 嬢 等々 交錯 ストーリー 紡い いく 望遠鏡 のぞき 全て 近い 未来 全て 遠い 過去 若い スタッフ 話す 映画監督 納得 老いる って なかなか 難しい."}, {"rating": 5.0, "content": "最初 最後 すべて 完璧 心 感じ. すべて 会話 合間 シーン 頭 考える 老人 入浴シーン 必要 ？ 考える 心から 綺麗 感じ なんの 違和感 無い. 完璧."}, {"rating": 4.4, "content": "チームワーク アベンジャーズ スケール でかい. 正直 驚き まし. パオロソレンティーノ 圧倒的 天才 俳優 歌い手 美乳 サッカー選手 とてつもない 才能 集結. カメラ アングル 取っ み 一つ一つ シーン 才能 片鱗 うかがえる. 全く もっ 完璧 穴 作品. すれ 唯一 放題 （笑）. YOUTH. 必見."}, {"rating": 2.6, "content": "2017年 123 本 目 5月 24本 目 鑑賞. アカデミー賞 主題歌賞 ノミネート 作品. 世界 映画賞 計 42 部門 ノミネート 作品. マイケルケイン 主演. あらすじ. 有意義 休暇 送っ 金持ち 老人 達. ステイ 先 スイス 豪華 ホテル. 彼ら 一人一人 業界 有名 人物. 心 秘め ゆったり 過去 話 息子 娘 現在 考え …. 独特 すぎる 映像 驚嘆 作品. カメラ 人物 アップ 映し 思っ たら すぐ 画面 切り替わり ポップ 音楽 非 現実 世界 誘わ. 手 作品 映画祭 評判 高く 興行収入 伸び 傾向 よ ね. 実際 今作 ストーリー 可 不可 なくなん よ ね. 老人 プライド 人生 想い 馳せ 方 上手く 表現 出来 確か …. そういう てる 映画 って ありふれ てる んで …. 観 感じる 映像 オシャレ 1つ. ２つ 目 マイケルケイン 偉大 ね. 演じる 出来る 役 範囲 驚かさ. 御 高齢 役者 人 本当に 大切. もう 83 4 ？ 歳 くらい 思う けれども 御 健康 気 配り 少し 長く 現役 活躍 頂き たい 思い. 今作 原題 ユース. グランドフィナーレ ユース 方 しっくり くる 作品 だけ 邦題 ガッカリ まし."}, {"rating": 3.2, "content": "パオロ・ソレンティーノ 監督 グレート・ビューティー/追憶のローマ きっとここが帰る場所 理解 今作 良さ よく 分から 映像 綺麗 絵 好き 場面 いくつか 映画 どうも 好み. キャスト 豪華 主役 マイケル・ケイン もちろん ハーヴェイ・カイテル ポール・ダノ レイチェル・ワイズ ジェーン・フォンダ 出 ジェーン・フォンダ 歳 とっ こんな 風 なっちゃった ‼ ︎ びっくり. 原題 Youth 」( 若さ のに またもや 勝手 解釈 加え 邦題 残念."}, {"rating": 3.7, "content": "映画 見る 芸術 鑑賞 気分. 言葉 理解 野暮 一言 グサッと くる. 外 思う ？ 若さ. 一刻 早く 外 飛び出し たく 作品. 珠玉 ジジィムービー."}, {"rating": 4.0, "content": "スイス 高級 リゾートホテル 集う 様々 人生 ストーリー. 旦那 他 女 取ら 娘. 娘. ベット 最高. 父. 控えめに言って ベット 魔術師. 笑い 合う シーン 良かっ なぁ. 双眼鏡 覗く シーン 会話. 若い 時 そう 見える. 全て すぐ 近く 見える. 未来. 歳 取る そう 見える. 全て 遥か 遠く. 過去. 歳 とっ 時 周り 本当 友達. ウイット 富ん 会話 事 心から 願い たい. 思わず 映画 でし. ちょいちょい マラドーナ 存在感 スゴイ σ^_^;. 子供 間違い 純粋. 兎に角 人生 いつ 始まり. 当然 終わる. そう 感じ. 年 たら 観よ 思っ."}, {"rating": 3.9, "content": "大好き マイケル・ケイン ハーヴェイ・カイテル 会話 部分 だけ 満足 しかも 静か 静か とても 好み 作品 マラドーナ 左利き 話 好き."}, {"rating": 3.4, "content": "高級 スパ リゾートホテル 舞台 2人 OLDMAN メイン ストーリー 周り マラドーナ ミスユニバース ハリウッド 俳優 画 美しく 笑える 裸 多々 退屈 大学 とか 授業 やっ たら 面白い よ."}, {"rating": 3.5, "content": "音楽 映像 内容 共 芸術作品 的 映画 でし 作品 どれ 一つ 欠け 成立 ませ. 歳 とっ 変わら ね ？ 思う 事 でしょ."}, {"rating": 3.0, "content": "映像 魔術師 パオロソレンティーノ 監督. 名優 マイケルケイン ハーベイカイテル. 素敵 サンドラ. ボーッと み たら 3回 位 見 いってん わから 感じ ただ 綺麗 映像 み てる だけ 勘違い."}, {"rating": 4.4, "content": "美しい スイスアルプス 景色 美しい 画 アーティスティック 独特 挿画 隅々 気 使わ 演出. 80歳 始める 人生 こんな って 諦める まだまだ 早い 人生 考え させ 美しい アート 作品."}, {"rating": 4.0, "content": "み 派手 邦題 ポスター 宣伝 比べる すごい 地味 だけど 好き 地味 ひょっこり ポールダノ 出 くる だけ 嬉しい かも しれ ひょっこり レイチェルワイズ 好き 大金持ち しか いない 療養 施設 みたい お金 以外 だけ ずっと 心配 いれ いい 心配 なんて いっぱい なあ 自信 持っ 老い たい スイス 行き ーーー すごい お金 かかり そ ーーー."}, {"rating": 2.0, "content": "全然 入れ. マラドーナ だけ 印象 残っ けど. スイス 行っ み たい."}, {"rating": 3.7, "content": "聖書 読ん よく わかり くせ 美術館 宗教画 前 わかっ 顔 そんな 感覚 でし w. 現代アート 的 映像 数々 グイッと 吸い込ま 鼻 付い w 眺め だけ 刺激 的 美術館 楽しさ まし. 日常 隔絶 美麗 アルプス 高級 リゾートホテル 舞台 集まる 人生 勝ち組 らしき 高尚 っぽい 面々 80歳 過ぎ 引退 世界的 指揮者 フレッド 親友 未だ 現役 映画監督 ミック 人生 幕 引き 向け 失っ 若さ 老い 未来へ 想い 揺れる おじいちゃん 達 保養 眺める w. マイケル・ケイン ハーヴェイ・カイテル いろんな 意味 対照 的 おじいちゃん 他愛 話 ちょっとした 暇つぶし 人生 酸い 甘い 経験 偉業 成し遂げ 只者 じゃ おじいちゃん 感 自然 言葉 説得力 生む ナイス キャスティング アート 舞台 バシッと ハマる 味わい 衰え ぬ セクシー 魅力 とても 良かっ. てか 俺 ボキャブラリー 感想 うまく 表現 ムズ 過ぎる ぜ w."}, {"rating": 3.8, "content": "人生 じんわり 考え しまう 映画. 音 セリフ 繊細 美しく 言っ 気取ら 知ら 知ら 隠れ メッセージ 胸 中 入っ ジーンと. 近い のに 遠く 見え しまう 今日この頃 望遠鏡 覗か 遠く 近く 見 たい."}, {"rating": 3.0, "content": "みる まだ 早い 作品 でし. もっと 色んな 映画 観. 感受性 豊か たい 💭."}, {"rating": 4.5, "content": "セリフ 映像 音楽 すべて 良かっ. 素晴らしかっ. わから 部分 度 見返し しまっ けど セリフ ゆっくり ゆっくり 心 中 染み入っ 映像 音楽 鮮やか 印象 づい とても 心 残る 作品. フレッド ミック お互い 思う 優しさ いい 2人 散歩 シーン 好き. ホテル 光景 驚く ばかり けど マラドーナ らしき 人 場面 フレッド シンプルソング 練習 少年 出会い ミスター Q 俳優さん って 言っ たら 失礼 けど 少女 出会い 良かっ. 望遠鏡 見方 人生 見る ミック 思っ ミック 年齢 頃 どう 思う わから けれど. フレッド ミック 年齢 頃 思う だろ. フレッド 話し方 とても いい. マイケルケイン 小林桂樹 思い出し. なぜ 原題 YOUTH グランドフィナーレ YOUTH 何気に 正反対."}, {"rating": 2.6, "content": "体力 問題 … 途中 寝. 間延び 期待 下回っ."}, {"rating": 3.8, "content": "ポールダノ 目当て いつも キッチリ 職人 演じる 素晴らしい なあ. タイトル YOUTH 邦題 方 良かっ じゃ ポスター エロ 寄り おい とい …. 最後 シーン マイケルケイン 首 たるみ シャツ 折返さ てる 説得力 とど め. たぶん 示唆 50% くらい しか わかっ かも しれ けど それでも 面白かっ こんな 話 のに 全く 暗く 絶望 感じ 好き."}, {"rating": 2.9, "content": "映像 とっても きれい. 難しい 内容 ついていけ もっと 歳 重ね 見 み たい なあ."}, {"rating": 3.6, "content": "人 人 言葉 傷つき 人 言葉 励まさ. 若い 時 近く 見える 歳 とる 過去 さえ 遠く. 一つ一つ セリフ 描写 人生 論 的 詰まっ ゆっくり 進み 抽象 的 展開 ちょっと 分かり にくかっ. 映画 爺さん 映画 のに 色々 新しい. カメラワーク 美術 音楽 面白く ロケーション センス 良く 美しい 感じ 観る 映画 違い."}, {"rating": 4.0, "content": "かなり 好き かも. いろいろ 細かい 隠し 技 忍ば てる かなり ツボ でし. 音楽 映像 すべて 好み 作品. 劇場 観 たかっ."}, {"rating": 4.4, "content": "画 音 画 音 画. 斬新 美 昇華 さながら オルタナティブ フィルム なんと 天才的 感性 持ち. 望む 重く 遠い 過去 脱し 人生 最終章. 外 世界 己 過去 栄華 こそ 若さ そう 恐怖 欲情. ソレンティーノ 恐ろしき. ケイン カイテル 渋さ たる レイチェルワイズ 美し たる."}, {"rating": 4.0, "content": "初 パオロ・ソレンティーノ 監督 作品. 引退 英国 音楽家 フレッド （ マイケル・ケイン ）. 旧友 映画監督 ミック （ ハーヴェイ・カイテル ）. メイン フレッド 娘 レナ （ レイチェル. ワイズ ） 俳優 （ ポール・ダノ ） 有名人. 静養 スイス 高級 ホテル 【 群像劇 】. フレッド 音楽家 個人 的 【 信念 】. …。. 【 哲学的 】 ゆったり テンポ 【 映像 美 】. 俳優 陣 安定 演技 お陰 2時間 飽き 観. マイケル ハー ヴェイ 2人 【 いぶし銀 】. 終盤 ミック 監督 大 女優 （ ジェーン・フォンダ ） やりとり 良かっ. ただ 結末 （ 選択 ） 【 意見 分かれる 】. 或いは 【 理解 出来る 】 評価 分かれ目 だろ ぅ. 巨体 お方 … 誰 知る 伝説 …。."}, {"rating": 3.0, "content": "たまに ファンタジー ところが なー. ハーヴェイカイテル. とても 素敵 おじいさん. 良かっ けども ね."}, {"rating": 2.5, "content": "アルプス 高級 ホテル バカンス 過ごす ちょっぴり 訳 人々 群像劇 って 好き 要素 満載 ハズ のに なんか イマイチ 〜( • ө •. 時計 いっぱい 店 とか 登山家 ヒゲ じゃ 感 とか マッサージ 女の子 踊る ダンス とか 坊さん 浮く キライ じゃ けど. アルプス 自然 最高 美しかっ (•‿•). 人間 涙 三 日間 枯れる 作れる そう."}, {"rating": 3.4, "content": "パオロ・ソレンティーノ ぉ らしい 素晴らしい ロケーション ゆったり 場面 展開 優雅 登場人物. マイケル・ケイン 演じる 著名 作曲 家 スイス 高級 ホテル 年寄り 率 高し ！) 優雅 余生 送っ. ある日 イギリス王室 名曲 指揮 公演 開い ほしい 直々 オファー 受ける 頑 断り 離婚 したて 美しい 娘 著名 脚本家 友人 役作り 訪れ 俳優 謎 めいた ミス・ユニバース 手 あらゆる 感じ取る マッサージ 師 バイオリン 少年 座禅 組む 僧侶 さまざま 人 時 過ごし ゆく. よく 知ら 周り 評判 すこぶる いい ポール・ダノ 出 てる 理由 見 まし. なんか ボーイ・ソプラノ ごっちゃ オーケストラ 話 思っ 音楽 全然 始まん ねー 思っ 調べ たら グレート ビューティー パオロ・ソレンティーノ あ って すごく 納得 まし. 舞台 ホテル ホテル だけ 優雅. ど 底辺 日本人 たら 楽園 ？ 思う アルプス 高級 ホテル マッサージ プール ディナー 舞台 鑑賞 日々 過ごす 登場人物 雲の上の存在 感じ. イギリス 紳士 鑑 マイケル・ケイン 演じる. 娘 素晴らしく 美しい レイチェル・ワイズ. レイチェル・ワイズ 若く 見え ？ ？. ジュリアン 野郎 ！). そんな なんの 不自由 彼ら 心 中 持っ 悩み 脚本 製作 離婚 パブリックイメージ 縛ら 俳優 なぜ マイケル・ケイン 指揮 断り 続ける. やはり 愛. 美し すぎる だろ. 名言 泉 湧い くる 文化人. ベッド 最高 よ 言い放つ 娘 向かっ I know 答える 父 笑. ？. 神 聞く. 脚本 ウィット 富ん エレガント. ポール・ダノ 最初 わかん. やっぱ 口角 特徴 ヒゲ わかん よ. 少女 変装 流れ 最高 良かっ ね 似 るし."}, {"rating": 4.4, "content": "巨匠 感動 与える. 途中 寝 落ち けど. 巻き 戻っ 観 直し ホント 良かっ. 保存 版 ‼ ️."}, {"rating": 3.0, "content": "抽象 的 よく わから けど 映像 キレイ 雪山 見える スイス ホテル."}, {"rating": 3.0, "content": "ポールダノ なんか いい 感じ 役. 太っ おじさん ？. マラドーナ ？. わかり 映画."}, {"rating": 3.5, "content": "生きる って 考え させ メッセージ性 強い 映画 … …. あんまり 内容 理解 笑."}, {"rating": 2.9, "content": "トーマス・マン 魔の山 病気 成分 少し 抑え 目 かわり 老人 高級感 ぶち込ん だら こんな 作品 … もちろん 魔の山 読ん. イタリア人監督 宗教問題 目配せ 説明 的 何とも 言え 中心 群像劇 分かり やすい 予想 求心力."}, {"rating": 3.0, "content": "おじいちゃん 映画 好きなんだけど なぁ. 多分 好き ひと 多い だろ なぁ 映画 好き 自認 てる ひとは. モデル 誰だ わかり やすい 映像 綺麗 脚本 練り こま ロマンティック 哲学 的 セリフ 魅力的. わたし こういう テーマ 自分 考え ね って 投げ っ放し ジャーマンスープレックス みたい 映画 あんまり 好き じゃ. だって 映画 結局 描い ね 作っ スタッフ あと 10 作 4時間 くらい 大作 同じ 作れる 思う. 才能 経験 溢れる ひとたち なんだか ぼやっ 作っ なぁ って 印象. レビュー 書く モチベーション 上がら."}, {"rating": 2.0, "content": "映像 綺麗. イギリス 老夫婦 とか おじさん. 素敵 格好 良い 生き方 格好 良い. あんな お父さん たら 自慢 だろ."}, {"rating": 3.0, "content": "Youth 原題 台詞 音楽 全て 原語 理解 きた どんなに 美しい 映画 だろ. 悔しい."}, {"rating": 3.4, "content": "おじいちゃん たるん お腹 萌え 映画. シネフィル 的 感じ 映画 かなっ 思っ けど 意外 撮り 方 演出 現代 的."}, {"rating": 2.9, "content": "アルプス 高級 ホテル 生活 いい １ 度 経験 み たい. 歳 重ね 観る もっと 映画 よ わかる かも … ぼーっと 観 たからか ちょっと よく わから."}, {"rating": 3.7, "content": "映像 キレイ かっこいい. 音楽 よかっ. セリフ オシャレ. おじいさん 2人 友情 たわい 会話 なんか 良かっ. おじいさん 同じ くらい 年齢 たら 観 たい."}, {"rating": 3.9, "content": "静謐 スイス 温泉 保養 リゾート 舞台 うつくしい 作品 レイチェルワイズ マイケルケイン 父 娘 会話 よい レイチェルワイズ 声 低く 落ち着い 知的 好き."}, {"rating": 2.2, "content": "マイケル・ケイン 身体 密着 交錯 扇情 的 格好 女性 ダンサー 振る舞い 続く 庭園 全体 水位 上昇 劇中 最も 示唆 富ん 印象 的 一連 シークエンス."}, {"rating": 2.5, "content": "マイケルケイン ハーヴェイカイテル おじいちゃん まし ね よく わかり ませ でし いい セリフ 多かっ 雰囲気 いい 映画 っぽい おじいちゃん 生きる 大変 だって 思っ."}, {"rating": 3.5, "content": "ブレッド ミック 関係 会話 素敵 こんな 優雅 余生 過ごし たい."}, {"rating": 3.7, "content": "いやぁ なんか 不思議 映画 なぁ いい 悪い よく わからん."}, {"rating": 3.5, "content": "映像 音楽 芸術的 会話 哲学的 英語 もっと わかれ 会話 楽しめ だろ."}, {"rating": 3.4, "content": "イタリア 俊英 パオロ・ソレンティーノ 監督 いやー 美しい 映像 音楽 堪能 上質 見事 映画 でし. 引退 老 作曲 家 マイケル・ケイン 親友 映画監督 ハーヴェイ・カイテル 大 女優 役 ジェーン・フォンダ ベテラン 名優 共演 老 作曲家 ストラヴィンスキー 親交 巨匠 設定 音楽 テーマ だけ デヴィッド・バーン パロマ フェイス オリジナル スコア クラシック 曲 多く 音楽 流れる. 一方 映画監督 大 女優 軋轢 中 自己 映画史 回顧 とにかく 音楽 映画 映画. ストラヴィンスキー 引っ張っ わり キモ オリジナル曲 パンチ 弱かっ なあ ノヴァーリス 詩 語ら. まあ 文化的 コンテクスト 重視 多く 引用 点 ソレンティーノ タランティーノ 似 てる かも 名前 ww. 映画 スタイル ハマる 人 オススメ そう 人 映像 ストーリー 感動."}, {"rating": 4.2, "content": "品性 美しい 映像 ブラックユーモア 完全 別世界 出来事 共感 なんて けど ひたすら 感嘆 しまう. ホテル バカンス 過ごせ たら いつ 死ん 良い. 静謐 上品 広大 豪勢. 実際 こんなに 人 少なく 静か だろ けど. 一生 青春 みたい 言葉 共感 けど 歳 青春 続き 生き かも しれ 思っ. ポール・ダノ って 今 気付か けど 声 素敵. ハーヴェイ・カイテル かっこいい. フレッド レナ 関係 うらやましい. シンメトリー 多め めちゃくちゃ こだわっ 映像. スイス 行っ み たい."}, {"rating": 3.9, "content": "とにかく 説明 最近 こういう 映画 見 良かっ マイケル・ケイン ハーヴェイ・カイテル 流石 貫禄 エンドロール ラスト カット 最高 クール."}, {"rating": 2.5, "content": "斬新 映像 翻弄 映画 伝え たい 見 終わっ 直後 よく 分から 原題 youth 意味 とか 考え みる フレッド ミック youth 向き合い かた 全然 違っ とか 思っ. 自分 もし 80才 位 生き たら youth どんな 風 向き合う だろ 考え けど 間違っ あんな 楽園 場所 過ごす だけ 無い だろ 確信. フレッド 妻 映像 ホラー しか 見え だけ でしょ."}, {"rating": 3.5, "content": "画面 設計 しっかり 観 気持ち 良い. 物語 大した 事 淡々 進行 役者 演技 ずうっと 観 たく 力 感じ まし. ジェーン・フォンダ エンド クレジット びっくり まし 迂闊 なぁ."}, {"rating": 1.3, "content": "風景 ホテル キレイ 散歩 ー. 芸術性 高く しよ 狙っ てる 感じ うぅー. 批評家 好き そう 作品. 凡人 分かり にくく 入り にくい."}, {"rating": 3.5, "content": "初っ端 不可思議 流れ. 絵 作り 他 映画 あきらか. 違う 異色 感じ. 面白い ぞ 一気に 惹き つけ まし. ウェスアンダーソン 並み. センス 溢れる 構図 美し. オンパレード 見 てる だけ 楽しい. いやぁ かっこいい. 写真集 1 ページ 絵 風景. 美しい ホテル 個性 的 登場人物 達. 音楽 どれ 心地よく. 牛 オーケストラ アイデア 含め 素晴らしかっ. こだわり まくっ 構図 人物. ヘンテコリン 印象 受け そう しっかり 根本 話. 間 台詞 話し. 奥さん 話 素敵. 会話 いい 出 くる 人たち いい. 魅力的 惹き つける 物 強い. あまり 内容 説明. ただ 感じ 欲しい."}, {"rating": 3.2, "content": "昨日 青春 小山薫堂. サントラ よかっ .. ほしい. 良い しか 話 友達 って なんだか 分かる 気. 自分 中 主観 客観 一応 思う けど どちら 結局 自分 世界 しか. 思い通り いか 案外 いい かも しれ 見え 見える かも しれ."}, {"rating": 3.8, "content": "キレイ 風景写真 見 てる 錯覚 所々. 音楽 オープニング 歌 いい 感じ. あら ゴロゴロ 監督."}, {"rating": 3.8, "content": "美しい スイス 施設 暮らす. セレブ 人々. みんな 静か 問題 とか. 秘密 とか 抱え 優雅 生活 てる. ドラマチック 展開. ほのぼの 進ん いく ちょっと 変. 人たち 良い. マイケルケイン ハーベィカイテル. コンビ 良い ケイン レイチェル. ワイズ 親子 美しい カイテル. 映画 仲間たち ポールダノ. 存在 ウェスアンダーソン. 映画 出 来る 人々 様 なんとも. 関係性 心地 いい. マラドーナ っぽい 人 役名. サウス アメリカン 出オチ. 思い ちょいちょい 出. ストラヴィンスキー 墓 訪ねる. くだり ラスト なんとも. 切なかっ. 原題 YOUTH タイトルレイアウト. きれい センス 良い 画像 見 ちゃう. 邦題 もっさり 感じ."}, {"rating": 3.8, "content": "グランドフィナーレ 人生 終焉 イメージ 原題 Youth 方. 80歳 過ぎ フレッド 友人 ミック. アルプス 高級 リゾート 過ごす 二人 日々 決して 人生 後ろ向き 謳歌. いま 現役 高名 映画監督 ミック 現役 退い イギリスの音楽 家 フレッド 立場 的 多少 温度 差 互いに リスペクト 人生 楽しん. イタリア 奇才 パオロ・ソレンティーノ 監督 奏でる 影像 美 見事 セリフ いら 強烈 音楽 洒落 会話 魅了 的 出来上がっ. エリザベス女王 出演 依頼 断っ 音楽家 実話 膨らま 出来上がっ 作品. 人生 泡沫 あっという間に 消え去る だろ 幕 引き 考え 生きる 幾つ 若き 日々 抱え 前向き 生き いける 勇気 与え くれる はず."}, {"rating": 3.6, "content": "3 大老 名優 登場 ケイン 84歳 カイテル 78歳 ジェーン・フォンダ 80歳 因みに 娘役 レイチェル・ワイズ 47歳 結構 お年 厳密 共演者 最後 場面 実名 登場 演奏家 スミ・ジョー 55歳 ヴィクトリア・ムローヴァ 58歳 円熟 年齢 まさに シルバー ぬ プラチナ世代 (© ︎ 渡辺淳一 大挙 出演 照明 映画 言う べき 画像 美し 特筆 モノ 名言 (「 人間 醜い 美しい 中間 ただ 可愛い だけ 外界 出れ ？ 若さ 子供 親 慄 知ら 等々 散りばめ 傑作 条件 揃っ てる ‥ ご免 なさい もう ひとつ ノ レ ませ でし. 監督 画面 酔っ ところどころ 情緒 流れ 過ぎ 気 多分 ソレンティーナ 監督 若さ 弱冠 47歳 ！) 故 瑕疵 かも しれ ませ ‥. 言っ 後半 窓際 人物 描写 本物 演奏家 奏でる フィナーレ 演奏 シーン 圧倒 まし 才能 もう少し 見守っ いき たい 思い なんて 偉 そう すいません 監督 大分 年上 つい 説教 口調 )。."}, {"rating": 3.2, "content": "美しい 映像 独特 カメラワーク おしゃれ 感じ でし. 音楽 いい."}, {"rating": 3.5, "content": "大げさ 言え けど 人生 愛について 思う 作品 妻 家族 自分 成し遂げ たい 主役 二 人 静か 名演 光る."}, {"rating": 3.3, "content": "原題 Youth 違い 老い 表現 時間 長かっ. 含め Youth 思い まし. ミック 言っ あらゆる 近い 未来 あらゆる 遠く 過去 台詞 感動 まし."}, {"rating": 4.1, "content": "自分 人生 新た 視座 得 いく ワンシチュエーション 群 像 劇的 構成. 自分 願望 知ら 人 怯え しまう 人 両親 独特 人 全て 当てはまる 方 必見 かも. 若 テーマ 人生 芸術的 眺め みる 味わい 新鮮 力強い."}, {"rating": 3.0, "content": "こういう 映画 芸術性 高い ？ 表現 分かり にくく 映画 世界 入り にくい 老醜 さらけ出し 大 女優 演じ ジェーン・フォンダ 出 くる シーン だけ わかり やすかっ 五つ星 ホテル 使っ 撮影 だけ 背景 美し 一見 価値."}, {"rating": 3.2, "content": "80歳 迎え 未来へ 希望 表 舞台 退い 作曲家 指揮 者 フレッド 親友 映画監督 ミック アルプス 高級 リゾートホテル バカンス やってき. そこで 穏やか 日々 送っ ある日 エリザベス女王 使者 男 現れ フレッド 代表 作 女王 披露 ほしい 持ちかける 個人 的 理由 依頼 断っ フレッド ホテル 滞在 様々 人 出会い 通し 気持ち 変化 訪れる. フレッド 妻 作っ 代表作 今 話す 妻 歌い レコーディング 妻 歌っ 妻 作っ 曲 音楽 一筋 家族 掘っ たら かし フレッド 放っ 言葉 こそ 誰 歌っ ほしく 理由. ホテル 出会い 様々 人 交流 考え方 自分 見つめ 直し ラスト エリザベス女王 グランドフィナーレ. タイトル 最強. それと 初っ端 音楽 最強."}, {"rating": 3.0, "content": "豪華 俳優 陣 素晴らしい 演技 ヨーロッパ 各地 美しい 風景 富裕層 優雅 日常 素敵 音楽 目 一 杯 詰まっ のに 惹き 付け … …。. 原題 邦題 違和感 1本 でし."}, {"rating": 2.9, "content": "音楽 映画 思っ たら 違っ 高級 リゾートホテル 群像劇 時々 挿入 映像 ホテル 感じ ロブスター っぽい レイチェルワイズ 出て るし."}, {"rating": 4.8, "content": "2016年 鑑賞 作品 中 ベスト 映画. 渋谷 ル・シネマ 直前 観よ 決心 奇跡的 出会っ 傑作. 原題 Youth 方 しっくり くる. 老い テーマ 映画 断じて だから 邦題 人生 フィナーレ 全く もし 観る どう 迷っ 人 たら 本作 年寄り 向け 伝え おき たい 当時 25歳 人生 深い 考察 与える 素晴らしい 映画. 独特 テンポ 空気感 物語 やや クセ にとって 抜群 心地 良かっ ソレンティーノ 監督 新作 これから 絶対 見逃せ. 豪華 実力派 キャスト 演技 非の打ち所 奇跡 的 アンサンブル まさに 芸術 的. 実は サントラ 魅力 的 劇場 そのまま CD 購入 今 聴い 癒し 希望 与え くれる 名盤."}, {"rating": 3.4, "content": "静か 話 進み つつ. 感情 感性 タイミング ごと 急激 揺らさ. 富裕層 世界 よく わから. マイケルケイン 演技 凄い."}, {"rating": 3.9, "content": "原題 = 若さ …. 邦題 = 最後 …. 世界 名 馳せ 音楽家 映画監督 …. ふぅっ …. コレ 映画館 観 たかっ …. 悲しい かな 人 歳 とる …. やがて 死 迎える …. 歳 重ね 老人 お互い 普通 会話 様 聞こえる 内容 中身 ずっしり 重く 深い. 挿入 画 鼻 笑わせる タイミング 絶妙 面白い. 年齢 ご 老人 演じ だろ ？. 邦題 狙い 目 なのか … ？. 自分 大切なもの だけ 作ら 一曲 …. 窓際 亡霊 誰 渡さ …. いい 台詞 覚え たい …. 遠く 山 若い 時 近く 見える …. 全て 近い 未来. 歳 とる 全て とても 遠く 見える …. 全て 遠い 過去. … やはり 深い. 古臭い 言わ 大切 事柄 後進 伝える 術. 壮大 ホテル 作ら 人 歴史 色々 ドラマ 詰まっ. 老人 最大 オチ … ？. 目 瞑り エンドロール ♫ 聴き …. 今 一 度 憶 返し たく 作品."}, {"rating": 4.1, "content": "おお. 完成 てる. グレート ビューティ 下書き 英語圏 最高 役者 陣 安く 鼻 つか 上手い メジャー 寄せ 脚本 見事 描き 上げ なあ. 爺さん ばっか 撮っ 一体 幾つ よ 監督 ？ 思っ 調べ たら まだ 50 届か. もしか たら 煩悩 まみれ 人 世 果て 種 憧れ 肯定 求めて 作っ てる かも 知れ. 思考回路 的 行き着く 先 アロノフスキー 系 ？ 思っ たら 終 際 やっぱり .. w. まあ 美しい. 音楽 ホント 美しい. なんか もう オペラ ハマり そう. 監督 きっと ものすごく 耳 良い. 音 好み 似 てる だけ かも 知れ けど よく 喋る 主人公 ホント 声 大切. 前作 声質 似 けど ケイン アクセント 喋り 方 って 絶妙 耳 心地 良い よ なあ."}, {"rating": 5.0, "content": "こんなに 素晴らしい 思わ 驚い 映画館 観 残念 すぎる 宣伝 ミス でしょ 好き 筈 層 絶対 み でしょ. 人生 若さ 老い 傑作."}, {"rating": 3.6, "content": "第 88回 アカデミー賞 2016年 ノミネート. 主題歌賞 SIMPLE SONG 3. 第 73回 ゴールデングローブ賞 2016年 ノミネート. 最優秀助演女優賞 ジェーン・フォンダ. 最優秀 主題歌賞 Simple Song 3. 第 68回 カンヌ国際映画祭 2015年 出品. コンペティション 部門. 出品 作品 パオロ・ソレンティーノ. 原題 Youth 原案 実話 インスパイア 生まれ 著名 イタリア人 指揮者 女王 オーケストラ 指揮 依頼 レパートリー 折り合い つか 断っ. 物語 根底 流れる テーマ 自分 はあと どれ だけ 時間 残さ 考え 時 人 未来 望む 描き たかっ そう. 主人公 親友 映画監督 よき 人生 終焉 フィナーレ どう 迎える まだ 考える 早かっ … 笑. 美しい 映像 美 音楽 重なり合っ 芸術作品 みたい なー."}, {"rating": 3.2, "content": "ホテル バカンス 過ごす 人々 老 作曲家 ストーリー 中心 けれども 群像劇 的 周り 人々 描か 余分 感じ 歳 とる 事 過去 名声 得る 長い 人生 生き 行く 色んな 振り回さ そう 励まさ 生き いか いけ なぁ 映像 音楽 美しい 映画 でし."}, {"rating": 3.4, "content": "指揮 者 名 馳せ 老人. 引退 虚無感 襲わ てる 描写. スポット 当たっ てる 老人 だけ アルプス 思い思い バカンス 過ごす セレブ 達 胸中 垣間見 える. なんだろう …. 真面目 ふざけ てる. 現実 ファンタジー. 未来 見 過去 悔やん. 人間 観察 ？ … 違う. セレブ 戯言 ？ … 違う. 未知 境地. 言葉 言い表せ けど 不思議 引き込ま. 感覚 目 観る 事 なかなか 少ない よ. 作曲家 指揮者 人生 送っ 男 引退 老人 今 目 引退 後 人生観 未来へ 展望 考え. 今作 監督 指揮者 世界 覗い み たかっ. おっしゃる 通り. 計り 知れ よ ね. 最後 ズッシリ ｀ ω ´). … なかなか ポジティブ 作品 感じ まし."}, {"rating": 3.5, "content": "人生 考え させ 作品 でし. 若い 頃 しか 感じ 反対 年 重ねる 価値観 良く 何が悪い 受け止め 生き いく. １つ ホテル 滞在 様々 人間 視点 織り成す 物語 寂しく 心地よい 作品 でし. 人生 望遠鏡 例える 言い回し 物凄く 納得 しまい まし. 真似 み たい セリフ ちょいちょい 出 （笑）. やはり 北欧 自然 美しい ね. 観 だけ 癒さ. 元 大物 指揮者 牧場 指揮 魅入っ しまい まし. 鑑賞 時 年齢 感じ 方 変わっ そう 作品. もう 10年後 辺り 観 みたい."}, {"rating": 4.0, "content": "邦題 いか なぁ. youth 方 断然 しっくり くる. 年寄り 達 若さ 思っ 若い 頃 思っ 年老いる 思っ 話 思い. 映画 ストーリー モチーフ テーマ 重視 象徴 的 シーン 連続 音楽 映像 とても 綺麗 素敵. ハーヴェイ・カイテル マイケル・ケイン 会話 なんとも 洒脱 いい. 牛 オーケストラ 場面 好き."}, {"rating": 3.5, "content": "すごい 不思議 映画 伝え たかっ ぼく まだ 理解 ていう かこ 映画 観 学べ 何とも 思わ 本当に よく 分かん 作品 もう ちょっと 歳 とっ 観 たら 感じ 方 変わっ かも しれ ただ 映像 ものすごく キレイ まるで 芸術 あんな キレイ 場所 行っ み たい ストーリー 音楽界 引退 1人 年老い 男 バカンス 楽しん 毎日 生活 なか いろんな 人 出会う お話 観 終わっ あと あいつ だろ あいつ 関係 だろ 思う ばっかり だからといって 映画 つまらない 簡単 言い 切れ 気 映画 メッセージ ぼく まだ 気付い だけ 思う 気付い きっと 映画 見方 変わっ だろ 傑作 呼ん かも しれ そんな 未知 可能性 秘め 作品 10年後 20年後 老後 観 み たい きっと 今 違っ 見え くる だろ."}, {"rating": 3.7, "content": "よく 行く 映画館 映写 去年 ゴリ 推し ようやく 鑑賞. わたし 同じ くらい 感動 言わ れれ 内容 半分 理解 どう 疑問 若さ 老い 丁寧 描か 思い まし. とにかく 映像 綺麗. 観る 予定 方 Blu ray オススメ. ふと この間 自分 後 時間 残さ だろ 思い 計算. 1日 24時間 寝 時間 省き 人生 80年 計算 なんと たった 約 300 000 時間. しかも 時間 身体 健康 自由 動ける 時間 もっと 少ない だろ. 若さ 時間 なんて 儚く 大切 だろ はたと 思い 数年 怒ら どう たら 良い 考え 後悔. 怒り 事 老い 近づい 気. 喜怒哀楽 適切 持ち 続け 挑戦 残さ 時間 もっと 大切 過ごさ."}, {"rating": 4.8, "content": "2016年 見 中 最高 邦題 ひどさ 言い尽くさ けども 本当に ひどい 理解 提案 人 承認 上司 許さ ！( 笑. テーマ 原題 Youth 若さ 老い 生き てる 間 時間 やり たい やれ これから やれる グランドフィナーレ なんか 誰 迎え どう 考え 映画 テーマ グランドフィナーレ. 望遠鏡 シーン 度 見 胸 締め付け. 圧倒的 映像 美 静か 時に 残酷 暖か 目 人間 見つめる 作品 映画 出会え 本当に 良かっ. 170309 追記 : 他 人 映画 意見 交わす 年齢 関わら 過去 振り返ら 必死 今 生き 今 楽しん 人たち 全く 響か わかっ 過去の栄光 すがら 未来 向かっ 努力 まっすぐ 前 向い 人たち 映画 響か 人 そのまま 邁進 響い 人 俯き かけ 顔 前 向ける じゃ とにかく 作品 希望 溢れ てる だけ 間違い 思え."}, {"rating": 3.9, "content": "若い 近く 見える 未来 歳 重ねる 遠く 見える 過去 。\". 今 人生 折り返し 属し 同時に どちら 属し. 振り返る 過去の栄光 みたい わたし とても 身軽 思う. 今 大切 思っ きっと 忘却 彼方 いっ しまう だろ それでも 大切なもの 大切 って 気持ち しわしわ おばあさん 生き たら ずっと 覚え たい. 詰め込み すぎ ぎゅうぎゅう バックパック みたい たまに 中身 取り出し 並べ たく. ココロ 中 ずっと 音楽 響かせ."}, {"rating": 2.9, "content": "タイトル ジャケット デザイン 日本 受け アレンジ すぎ てる 気 前 知識 ゼロ 観 悪かっ かも しれ けれど 実際 内容 覚悟 たら もっと いい 作品 観 はず 観 ？ ？ 疑問 浮かび 理解 終盤 差し掛かっ 観 なおし たい."}, {"rating": 2.3, "content": "表 舞台 退い 人間 光と影 ロマン 風 映し出さ いく 原題 Youth (= 若さ )』 示す 通り 己 対話 受け 老い 人間 内側 活力 取り戻し いく 終盤 待ち構える オーケストラ 場面 息 呑む 透き通る 映像 対話 成り立つ 人間 同士 豊潤 輝き 人生観 映し出さ 解釈 無限 難解な 作品."}, {"rating": 3.9, "content": "映像 美. 百 回 生まれ変わっ. 絶対 行け だろ. ゴージャス ハイソ ホテル. 俳優 映画監督 音楽家. ミスユニバース マラドーナ ？. 一世 風靡 音楽家 扮. M ケイン. 穏やか 余生 過ごす はず. ゆっくり 時 中. 過去 後悔 思う. ヴァイオリン 練習 男の子. 美貌 プライド だけ. ミスユニバース. １つ ヒット作. 世間 的 イメージ 逃れ たい. 俳優. ベッド 最高 いっ. 他 女 乗り換え. 傷つく 我が 娘。. 主人公 音楽家. 若い 苦悩 目の当たり. 人生 終わり. 拭え 過去 後悔. 囚われ 続ける. 思い. ラスト 演奏 指揮 ケイン. 絶対 封印 たかっ 曲. 封印 たかっ 自分 心. まさに グランドフィナーレ. キャスト 贅沢. 映像 格調 高く 絢爛豪華. 映画 しか 味わえ 世界. 堪能 きた ～. 老い 人 悩み. 立ち 上 ろうする. 自分. 色々 ちゃんと 決着 つけ. グランドフィナーレ 迎え たい."}, {"rating": 3.7, "content": "2017 -2 4本 目. 美しい 映像 音楽 ゆったり 流れる 時間 心 癒さ. 人 老い 人生 節目 迎え 時 更に 生きる 意味 見出す. もっと 歳 重ね 時 見 たい 映画. ラストシーン グッと くる."}, {"rating": 3.0, "content": "若 固執. . 老い 諦観. 過去 縛ら 現実. . 未来 描く 情熱. 一見 相反 つつ. 人間 誰 しも 同居 矛盾. 美しい 背景 中 静か 描い. 映画 鑑賞 年齢 印象 変わる 気."}, {"rating": 3.5, "content": "悲しい 娘 レイチェル 俳優 ポール 経過 点 シフト 出来 おじいちゃん もう 難しい 歳 とる = 記憶 曖昧 = 答え ゴール フィナーレ … 色んな 言い方 進む やめ しまう = ただ 悲しみ 残る. やめ マラドーナ 仮 涙 （ つつ 太りすぎ 心配 なおさら 悲しい ）."}, {"rating": 3.7, "content": "現実 老い ゆく 事. 改めて 想像 気 まし. なんとも 詩的 情緒. 質感 映画 はじめて でし. もはや 文学 かも しれ. 映像 美しく 人々 愛らしい. とてつもなく 上流階級 話 けれども. どんな 人間 フラット. 避け 通れ 問題 事 実感. とっつき にく. どんどん 引き込ま. クラシック音楽 的 映画 でし."}, {"rating": 3.8, "content": "究極 リハビリ 映画. 老人 裸体 美女 音楽家 映画監督 印象派 絵画 画 作り 全編 漂う デイビッド・ラング クラシック. 老人 達 人生 終える 始める 異色 作品. 洋題 納得 Youth 若さ )。. ラストシーン 着想 得 あろ グランドフィナーレ まさに 名 通り 鳥肌 モノ. 老人 達 隠居 生活 平たく 言っ しまえ そう 作品 かなり 独特 メッセージ性 やや 抽象 的 表現 現実性 帯び 台詞 やり取り シーン 行っ 来 てる 実に ふわふわ 世界観 魅力. 老人 メイン 二人 出て 来 もう 死ん でる じゃ ？ 笑. 勘繰る ぐらい ロケ地 天国 っぽい. マイケル・ケイン うすで ご存知 しょうが 作品 言っ …. ハーヴェイ・カイテル. 尽き. いやぁ カッコ いい. 音楽家 マイケル 映画監督 役 ハーヴェイ お互い 幼馴染. 音楽活動 辟易 マイケル 今尚 作品 脚本 作り 没頭 ハーヴェイ. 二人 とても 良い 関係 よ 羨ましい ぐらい. あと 俳優 役 ポール・ダノ ね 闇 抱え. 作中 映画 作り 苦難 魅力 熱い想い ぶつけ くる ハーヴェイ マイケル とても 若い 印象. 作品 だけ じゃ 映画 中 映画 話 シーン って 好き よ ね. 自分 映画 見る 好きだから 彼ら 言っ てる 幸い 共感 場合 ぐいぐい 作品 のめり込ん しまう. 自分 今回 被害者 でし. というのも 本作 一昨年 亡くなっ イタリア 映画監督 フランチェスコ・ロージ 氏 捧げ 製作 映画 思い キャスト 話して 本物 思える でし. 簡単 言う 老人 静か 終わり 新た 始まり 予感 不思議 作品 でし. 再び 始める. 対照的 登場 エネルギッシュ 美女 裸体 神秘的 思える R-15 要因. 本物 言え バイオリニスト ヴィクトリア・ムローヴァ だって 本物 オペラ 歌手 スミ・ジョー だって 本物. ラストシーン 決して 涙 でる 場面 無い んで しょうが 自分 場合 なぜだか やら まし. こんな レビュー 書く 些か 御門 違い かも しれ ませ 自分 心身 共 病み がち 時 鑑賞 まし いわゆる リハビリテーション 映画 十二分 効力 発揮 思い."}, {"rating": 3.5, "content": "曲 妻 作っ. だが 妻 もう 歌え. なぜ 人 大事 伝え まま 過ごし しまう."}, {"rating": 4.2, "content": "映像 美 4K CM 思う. 豪華 俳優 陣 アルプス 景色 楽しも くらい テンション 観 いや はや こびる ニヒル 空気 感 吸い込ま ね 好き サントラ マスト ポールダノ."}, {"rating": 3.9, "content": "すごく 良かっ. 映画館 見れ 良かっ. あと 50年後 くらい 観 たい 映画 No. 1."}, {"rating": 3.0, "content": "歳 重ねる 増える ゎ 皺 だけ ゎありません. こだわり 思い入れ 後悔 and or 反省. 見 終わる ５ 度 寝 落ち 丸 二 日 かかり まし. (^_^;)."}, {"rating": 3.5, "content": "映像 審美 性 西洋 臭い 言葉 美しく 洗練 けども."}, {"rating": 3.8, "content": "原題 Youth. 若さ 老い. ユーモア パッション 溢れる 会話 素晴らしく 悔い 生きる ヒント 其処 此処 散りばめ. 俳優 陣 皆 力強い 演技."}, {"rating": 5.0, "content": "ずっと 綺麗 映像 音楽. クスッと ちゃう 仕草 会話. 高原 指揮 フレッド. 川 風 鳥 牛. カウベル 音色 美しかっ. 夜 ショー 時間. 空間 とても 好き."}, {"rating": 4.7, "content": "無駄 長文 要約 すれ 大好き. 軽はずみ 甘い 誘惑 よ. 軽はずみ 背徳. あ ぁっ 好き好き 偏屈 そう のに 優し そう 枯れ てる 見せかけ 情熱的. 台詞 映像 音楽 あ あぁ 好き. しょう 内 秘め 職 誠実 有り イケ 爺さん 達 滑稽 悲哀. 主人公 娘 愛情 ど 当人 一般 的 言っ 申し開き レベル 正論 完膚なきまでに 詰ら …。 パパ 言う べき 言う ひとまず 和解 シーン 娘 立場 思え 笑え 泣ける. 女王 代表曲 指揮 出演 依頼 辞退 事情 とか 爺さん ベタ そいつ ズル いわ. はっか にぶん いち 宗教 色 薄め 親子 愛 足し 周囲 交流 少し 濃く …。 とか 言い たく けど とにかく 個人的 映画 大好き. 純粋 不道徳 手 いれ 難い 欲望 僕ら 生かし. ミック ブレンダ 男女 ブロマンス ？ 恋 ？( 芸術家 ミューズ 関係 よく わから 最高 短い シーン 良い だろ けど もっと 欲しい …。. 感動 すべて. 美しく 皮肉 優しい 群像劇 (… 言う 少人数 ？)."}, {"rating": 4.1, "content": "若い 時 心 わだかまり 後悔 人 出会い を通して 昇華 時 YOUTH 若 りし 頃 グランドフィナーレ 人生 最期 道 繋がっ ゆく."}, {"rating": 3.7, "content": "スイス 保養地 バカンス 過ごす 人々 人間 模様 を通して 人 老い 受け入れ いく 静か 問う 実際 自分 いつか 死ぬ 頭 理解 実際 老い 少し づつ ゆっくり 死ん いく プロセス わから だらけ 指揮者 出 くる 映像作品 って 結構 難しく 役者 タクト 振っ まるで ギャグ 多い けど 本作 ギリギリ ライン らしく 見え 親友 映画監督 8 1/2 展開 もちこたえ 微妙 全体 前半 方 ゴージャス 感 ラスト 近づく に従って 尻すぼみ いく 感じ まぁ 老い テーマ 必然的 そう かも しれ けど. 2017 2 6 Blu ray 字幕."}, {"rating": 3.7, "content": "60年 交友関係 経 人生 最終 コーナー 入っ マエストロ 親友 映画監督 子ども 会話 人間 いくつになっても 変わら かも 思っ ただ 年 重ね 過去の栄光 名声 増え た分 だけ 自分 ずっと 縛ら 続ける 気持ち 本当 意味 理解 もう一度 観 たい 映画."}, {"rating": 3.5, "content": "すごく 盛り上がる わけ. クライマックス ものすごく 圧巻 わけ けど. なんだか 心 奥底 じわ〜 響い 泣ける. もっと おばあちゃん 見る 感じ 方 変わっ くる 気. 映像 音楽 とにかく かっこよく 美しい. 物語 関係 人 沢山 うつしださ けど いい よ なぁ. 全て 人 物 動物 自然 音 音楽 うつしださ. 動物 相手 指揮 とる シーン かなり 素晴らしい."}, {"rating": 3.6, "content": "俳優 説得力 持っ てる なぁ 思い まし おもしろかっ よく わから けど."}, {"rating": 3.5, "content": "なんか 不思議 感じ. あと もっと おっさん 観 方ほう 良い かなっ なんとなく 思っ. ちょいちょい クスッと シーン 好き 笑. あと マラドーナ 太りすぎ 笑."}, {"rating": 3.6, "content": "映像 音楽 とても 綺麗 突然 現れる 妄想 ？ 幻覚 ？ ？ 不思議 シーン 満載 面白かっ. 邦題 なんだか 違う."}, {"rating": 4.1, "content": "良かっ 邦題 イメージ 全く 違っ やっぱり 原題 Youth 方 てる."}, {"rating": 1.5, "content": "率直 言っ bullshit 苦手 形式 ばった 美 哲学 ブラック 楽しむ 物 肝心 要 音楽 タイミング 虫酸 走る 美術館 集う 箪笥 香り 貧乏揺すり みたい 展開."}, {"rating": 3.4, "content": "功績 実績 残し 人達 悩め る 姿 望遠鏡 覗く 若い 山 近く 見え 歳 とれ 望遠鏡 反対 覗い 遠く 感じる きっと そう 気 誰か 同じ 言っ 時間 余裕 割り ゆっくり 観 まし そう お勧め 出来 ませ ね 笑 サッカー とても 疎い マラドーナ って どんな 人 かも よく 知ら 前 有名 サッカー選手 ？ くらい 風貌 とても 良い 物 でし 他 著名 方々 実名 出 どう にも シンプルソング 良さ 響か 解ら 正直 感想 オーケストラ 好き 恥ずかしながら オペラ ソプラノ 良い 悪い 解ら 判断 触れ 確か 歌舞伎 先日 観 参り まし 笑. 落ち着い 雰囲気 中 とても 危なげ 雰囲気 漂う 感じ 好き でし 起き 誰 常軌 逸し 事 はじめ おかしく 不思議 雰囲気 一般 生き 解ら 事 久しぶり 感想 あまり 持ち にくい 映画 でし 監督 立ちすくみ 役者 乱立 シーン とても 好き でし."}, {"rating": 3.3, "content": "マイケル・ケイン 本物 指揮者 観. 御年 考える 本当に 素晴らしい 役者 根性 おもう."}, {"rating": 4.7, "content": "解釈 とても 難しい. 邦題 悪い. 写真 撮っ 映像 音楽 本当に 素晴らしい 美しい. 一本 監督 とても 好き."}, {"rating": 4.0, "content": "美しく 美しく. 今 のところ 先 長い 人生 幸せ 感じる."}, {"rating": 2.5, "content": "なんだか 想像 全然 違っ こういう 不思議な世界 観 嫌い じゃ けど 彼ら 気持ち 理解 のに 自分 まだ 若 すぎ かも."}, {"rating": 3.4, "content": "映画 らしい 映画 映像 とても 綺麗 あと 年 年 とっ 見 たら 違う 感覚 味わえ そう 映画 おもっ. 台詞 若い 頃 遠い 近く 見える 年 取る 近い 遠く 見える 言っ 映画 台詞 そのまま 映画 思う 現在 自分 有り様 過去 希望 苦悩 老人 最終的 全て 受け入れ 未来 これから 見据え てる 作品 思っ."}, {"rating": 3.5, "content": "昨年 映画館 み 大好き ブルーレイ 再度 鑑賞. 保養 用 高級 ホテル 俗世 離れ 思い思い 時間 過ごす 人々. マイケルケイン ポールダノ 抑揚 効い 名演 デビットラング 素晴らしい 音楽 美しい カメラ ファンタスティック 逸話 数々. 年齢 重ね 老い いく 退行 経験 蓄積 未来へ 足取り. 監督 ソレンティーノ 前 フェリーニ."}, {"rating": 2.5, "content": "個人的 グレート ビューティー 比べる 難解 いまひとつ ピン 来 作品 きっと 帰る場所 同じ 印象. 印象 けど 監督 イタリア 離れる 妙 わかり にくく 気 抽象 的 前衛 的 表現 いろいろ 地 足 ついて 感じ あくまで 個人的."}, {"rating": 3.5, "content": "映像 音楽 素晴らしい 娯楽 映画 年 重ねる ごと 見返す 意味 分かる 映画 思い まし."}, {"rating": 4.4, "content": "舞台 スイス 高級 リゾートホテル. もちろん 宿泊 てる セレブ ばかり. えっ マラドーナ 笑 )!?. 夜な夜な 行わ ショー 映画 華 添える. 実は 監督 作品 初めて 観 けど. 老人 主役 地味 映画 思っ たら. 映像 すっごい 面白くっ ビックリ !!. オープニング プール サウナ 不思議 ショット. フレッド 夢 レナ 夢 ミック 白昼夢 !?. とりわけ 水 たたえ サンマルコ広場 きらびやか 息 のむ. いきなり パロマ フェイス ミュージックビデオ 笑っ わー. アルプス 山々 木々 草花. 自然 美し 映画 引き立てる. 原題 YOUTH 』( 若さ. ホテル 集う 者 グランドホテル 形式 描く. 不自由 暮らし. 老い 若き 悩み 抱え. フレッド 娘 ミック 女優 ジミー ミス・ユニバース 思いがけない 言葉 傷つい. 子供 無垢 言葉 癒さ …. 若い すべて 近い 未来 …. 若い 手 届き そう. 出来る 気. フレッド ミック 人生 清算. 自分 幕 引き 考える 栄光 遠い 過去. 誰 人生 エキストラ. いや 自分 人生 主役 自分. ハッピーエンド バッドエンド 自分 次第."}, {"rating": 3.5, "content": "マイケルケイン フェリーニ みたい やっ くれ うれしい."}, {"rating": 5.0, "content": "極上 ワイン みたい つまり 若 youth 過ぎ 大人 味わう 極上 映画 あるいは 極上 ワイン 美 と死 味わい 舐め み たい 若者 為 映画."}, {"rating": 3.0, "content": "静か 時間 流れ 感じ 映像 美しかっ. 人 一生 かかっ しかも できれ 70年 あるいは 80年 かかっ まず 蜂 蜜 意味 集め ね ぬ そうして やっと 最後 おそらく わずか 10 行 立派 詩 書ける だろ ―― マルテ 手記 リルケ. 思い出し."}, {"rating": 3.7, "content": "深い 映画 本質 きちんと 理解 自信 けど ラスト 歌声 心 響い. 生き 以上 老いる 宿命 けど 年 取れ 取る 若く 輝い 頃 自分 遥か 遠く 行っ しまっ 諦め 納得 ざる 得 よ ね. 静か 美しい 映像 軽妙 語り口 一瞬 間 素敵 映画 でし."}, {"rating": 3.5, "content": "とても 静か 優しく 綺麗. なんと 感覚 的 初めて みる 映像 映画."}, {"rating": 4.2, "content": "ワン カット ワン カット 美しい 画面. クスッと 笑い 多し. 草原 指揮 本当 素敵."}, {"rating": 3.0, "content": "映像 美しい 何回 観 すべて 意味 汲み取れ …."}, {"rating": 2.0, "content": "スイス リゾートホテル 豪華 設定 のに とっても 寂しい 映画 思え 歳 とる 怖く."}, {"rating": 4.0, "content": "クラシック 好き んで 鑑賞. マイケル・ケイン （ ８ ３ 歳 ） ハーヴェイ・カイテル （ ７ ７ 歳 ） 夢 共演 （ そう ） 映画. ２ 人 かなり ジジイ 凄い 老成 映画 気 けど 意外と 尖っ てる とこ. 急 映像 ＰＶ 風 ヒトラー マラドーナ 出 （ 関係 ないか ）. あと シリアス 映画 思っ たら 普通 笑える 良かっ. スイス 舞台 もちろん けど 映像 澄ん とても 美しい. 映像 見 てる だけ すげ ー 気持ち良い ルカ・ビガッツィ 撮影 見事. 役者 皆 良い. マイケル・ケイン 指揮 姿 素晴らしい ハーヴェイ・カイテル 情熱 的 監督 役 チャーミング ごく 良かっ. ポール・ダノ 怪 演 最高 レイチェルワイズ ２ 分 近く ワン カット 延々 父親 罵る 場面 凄み. エンドロール 音楽 マッチ ぶり 美しい. 若い ころ 未来 近い 年寄 なれ 過去 遠く って セリフ 印象的. 個人的 まったく 退屈 見れ 見 てる 間 とにかく とても 気持ち良かっ. 大好き 映画 まし."}, {"rating": 4.0, "content": "こういう 作品 好き な～. ハーヴェイ・カイテル 良い. あと ポール・ダノ シーン レイチェル・ワイズ 父 不満 言う シーン 好き."}, {"rating": 4.0, "content": "ユーモア 感動 いっぱい 最高 作品. … … マラドーナ. 寝 ふり 親 知っ てる よ."}, {"rating": 4.0, "content": "見逃し 後悔 シリーズ なあ. 贅沢 映画 見 時間 映画 中 流れ 時間."}, {"rating": 3.5, "content": "時折 強烈 映像 … 後 帰っ 来 ヒットラー とか 観 たく …."}, {"rating": 3.5, "content": "あと ゆっくり 感想 書こ 思っ たら もう 書く つもり 忘れ しまっ. 老人 主役 映画 多い. 全体的 そう 高齢化社会 日本 配給 多い …."}, {"rating": 4.5, "content": "これはいい 映画 草原 音楽 聞こえる シーン 素敵 台詞 滑稽 素敵 風呂 シーン 素敵 素敵 シーン しか."}, {"rating": 3.9, "content": "詩的 映画 一つ一つ 言葉 人生 背負っ 人生観 違い 言葉 違い 現れる 各々 応え 自ずと 導き出さ 伏線 丁寧 回収 細やか 繊細. 映画監督 ミック 女優 ブレンダ シーン 圧巻 素敵 蛇足 付け加える レイチェルワイズ 美し 輝い まし."}, {"rating": 3.9, "content": "役者 陣 言え 素晴らしい 演技力 素敵 場所 音楽 それら ストーリー 見事 合致 素敵 一 作."}, {"rating": 3.0, "content": "緑 美しい 風景 豪奢 施設 豊か 音楽 セレブ 感 満載 描写 中 人生 どんな 著名人 求める 若さ なぁ. 懐古 的 作品 思っ. もしか たら 描か 舞台 自体 全て 天国 かも 知れ 思う リアリティ. 最期 人生 どう 生きる 考え させ. たぶん とてもとても 若い人 身 染み 理解 作品 思っ. ちょっと 理解 ちゃう 自分 悲しかっ … … 笑."}, {"rating": 4.6, "content": "人生 最後 有終の美 飾る 映画. 邦題 想像 観る. 途中 寝 ちゃう かも. 原題 出方 フォント. もっと 知的 映画 ぞ 主張. 目 耳 脳 愉しい 感じる ちょっと 高級 映画. ハリウッド映画 じゃ 映画 観 たい 時. 暴力 グロ 観 たく 時. 芸術 的 エロい OK 時. スピーカー 爆発音 怒鳴り 声 綺麗 音 ソプラノ 女 男 ほっぺた 一 発 はたく 音 牛 鈴 鳥 羽ばたき 他 小さな 音 表現 事 ちゃんと 鳴らし たい 時. 綺麗 景色 アルプス 調度 品 包ま 感じ たい 時. 映画 らしい 映像 表現 観 伝え かしら 想像 飛ばし たい 時. 老後 欲望 って ひいては 若 ってな だろ. そんな 考え たい 時. お薦め. 世代 的 結構 あるある 感 感じる 時 流れ 見え 不思議 感じ まし. 全て とても 近く 見える 未来. 全て とても 遠く 見える 過去. 未来 見え 方 忘れ けれど 過去 そう かも ね 年取る 共に そう かも ね. ヨーロッパ どこか 高級 リゾート なのか 人間ドック なのか ？) とても 贅沢 いい 雰囲気 こういう 所 老後 過ごせる 大金持ち いい もん 感じ けれど やっぱり 自宅 ゴロゴロ 一番 わ 感じる 若 失っ てる 証拠 只 庶民. エンドロール メイン スタッフ 先 主演 マイケルケイン なれ ども 全 キャスト 一覧 中 初めて み かも."}, {"rating": 2.0, "content": "悲しみ 苦しみ 映像 表情 漂っ てる. 理解 難しい 作品 でし."}, {"rating": 4.2, "content": "隠居 生活 巨匠 指揮 者 巨匠 映画監督 友情 過去 自分 内面 葛藤. 混浴 全裸 風呂 シーン 度々 出 くる 老い 若き 巨匠 みんな 人間 みんな 悩み やら 欲 やら 抱え てる って 思う. 映像 衣装 音楽 どれ 最高. 邦題 だけ がっかり."}, {"rating": 4.7, "content": "映像 とにかく 美しい 美し すぎる 音 使い方 最高 観 たい 監督 他 作品 観 み たい ヴェネツィア スイス 行き たく ポスター サンマルコ広場 シーン うっとり （ 開始 10分 くらい ）."}, {"rating": 3.9, "content": "今年 劇場 鑑賞 プレイバック. 2016 04 19. 今年 一 番 晩年 考え 作品. スイス 高級 ホテル 優雅 余生 送る 音楽家 親友 映画監督 富 名声 手 ２ 人 対照 的 晩年 送る 共通 老い 言う 抗え 現実 誰 やがて 直面 葛藤 映像 美 ユーモア 描く. ホテル セレブ だらけ 過去 どんなに 成功 金持ち なろう 老い 必ず やって来る 過去 華やか 程 切り離さ 孤独 虚無 きっと 大きい だろ 過去 失っ 囚われ 時 ちゃんと 向き合う 事 出来る ？ 老い 尚 人生 豊か 過ごせる どう 葛藤 出来る 力 残さ どう つまり 葛藤 事 本当 老い 教え. 原題 YOUTH 直訳 若さ. 人生 平等 与え 若さ 若い 頃 当たり前 煌めき 時間 老い みれ 2度 手 入ら 眩しい 時間 失っ 行く 事 初めて 見える 物 老い 為 物 考えれ いい 思い つつ 若さ 羨望 はほん 死ぬ 消え かも しれ. 主人公 80歳 おじいちゃん しかも ２ 人 ２ 人 会話 痛快 愉快 老い 変わら 女性 興味 中身 思春期 少年 そのもの きっと 頭 中 変わら 外側 だけ 変貌 遂げる だろ. 凄く 素敵 シーン. 雄大 景色 バック 音楽家 指揮 取る シーン 指先 柔らか 動き 美しい 音 優しい 動物 達 目 本当 意味 オーケストラ 見 音 触れ合う 会話 触れ合う 体 触れ合う 人 触れ合い 変化 行く 事 改めて 教え. 老い テーマ しながら 映像 美し 相まって 暗 微塵も 加え 音楽 始まり 音楽 終わる 洗練 構成 観客 セレブ 世界 誘っ くれる. ラスト 音楽 美し 鳥肌. 観 終わっ 暫く 余韻 続く 作品."}, {"rating": 3.5, "content": "映像 きれい. マラドーナ ヒトラー はな にし 出 来 だろ … …."}, {"rating": 3.8, "content": "真に 語る 価値. 恐怖と欲望 欲望 とる. 無意味 恐怖 時間 むだ 純粋 不道徳 手 入れ がたい 欲望 僕ら 動かし. ポールダノ 台詞 ぐっと くる. 壮大 自然 せまい 高級 ホテル なか 偉業 成し遂げ 人たち 偉業 人 自身 現在 対比. 楽 抜け出す 勇気. 様々 要素 詰まっ 映画. 映像 美. いやぁ 難解 もう 何回 観 たく."}, {"rating": 3.9, "content": "やっと 観. 原題 youth ポスター 方 惹か. すん ごい 映画 …. 一コマ 一 コマ 異常 丁寧 作り 込ま 作品 ため息 出る 美しい 面白い. シーン 切り取っ 絵. 内容 難しい けど ね."}, {"rating": 3.5, "content": "スイス 保養 施設 訪れ 指揮者 映画監督 役者 葛藤 静か 描く 静か 過ぎ 眠く."}, {"rating": 4.0, "content": "素晴らしい. とても 静か 映画 けど 一つ一つ シーン 美しすぎて 感動. アングル とか 凄い よ ね 黄金 比率 みたい 感じ. ひとつひとつ シーン 写真 写真集 作れる くらい 思っ. クラシック音楽 メイン お話し けど すんなり 入れ 毎晩 演奏 音楽 全部 心地よかっ. Youth 若さ って 題名 通り 年 とる どういう って 言っ けど 響い 望遠鏡 使っ 普通 覗い 近く 見える 若者 見る 未来 反対 側 覗く 遠く 見える 老人 見る 過去 だって いっ とこ. 若者 未来 常に すぐ けど 年 取る 遠い 過去 手 伸ばし 続ける 虚し しか 得 みたい. 年取る 若 失う って わけ 忘れ しまう だけ よ ね. マイケルケイン ハー ヴェイ 貫禄 演技 とても 良かっ. レイチェルワイズ めちゃくちゃ 綺麗. ミスユニバース 身体 なんか もう 綺麗 すぎ 彫刻 みたい. あと 人 本物 マラドーナ じゃ よ ね ？ w. 映画 映画 芸術 的 映像作品 方 合う 気. もっと 年取っ もう一度 観 み たい 作品."}, {"rating": 3.0, "content": "少し 難しかっ 気 … 過去 自分 成功 縛ら 現在 自分 なんとか 受け入れよ … 哀しい 訳 けど なんか 切なく."}, {"rating": 3.4, "content": "映像 音楽 独特 空気感 センス めちゃめちゃ カッコ いい ★. 内容 難し 過ぎ. もう少し 歳 重ね 観 たい. 全て 深み 映画."}, {"rating": 5.0, "content": "映像 音楽 役者 舞台 背景 すべて 映画 ダイナミズム 感じ. ストーリー 追う 放棄. 映画館 観る 映画 圧倒的 空間 身 漂わ 貴重 映画."}, {"rating": 5.0, "content": "2016年 4月16日 公開 監督 脚本 パオロ・ソレンティーノ. 80歳 すぎ 音楽家 （ マイケル・ケイン ） 友人 映画監督 （ ハーヴェイ・カイテル ） スイス ホテル 休暇 過ごし そこで 色々 考える お話. パオロ・ソレンティーノ 監督 らしい 美しく カッコ いい 映像 もう 最高 ちょっと やり すぎ ネタ っぽく てる 素晴らしい 思う ミス・ユニヴァース 宮殿 みたい 夜 ファッションショー みたい ウォーキング シーン スタイリッシュ 心 震え. 滞在 ホテル ゴージャス 作り サービス 素敵 すぎる 是非 宿泊 たい 数 百 万 ぐらい かかり そう. 映画監督 苦悩 男 願望 映像 感じ フェリーニ 8 1/2 似 オマージュ 的 シーン 思う ソレンティーノ 監督 前作 グレート ビューティー 追憶 ローマ 甘い生活 似 きっと リスペクト てる でしょ. 80歳 すぎ 老人 人生 回想 様 ベルイマン 野いちご みたい. ミス・ユニヴァース 全裸 混浴 温水プール 入っ くる シーン すごかっ スローモーション とか やり すぎ 演出 笑え. レイチェル・ワイズ 凛と 美し いい ポール・ダノ 演じる 俳優 雰囲気 有名 スポーツ選手 役 良かっ. 圧倒的 映像 苦悩 人々 織りなす ドラマ 素晴らし すぎる 作品 でし."}, {"rating": 3.7, "content": "歳 かさねる ， なかなか 趣 深い 言葉 おもわ しまう 私たち 巨人 肩に うえ のる 小人 謙虚 傲慢 言葉. 自分 観 たい 思っ 景色 きっと 老いる みれる 景色 だろ. 年 食べ たく しまう ゆえ たまたま 生き 続ける って しまう 美味い なぁ うれしき ， かなしき."}, {"rating": 4.2, "content": "人 人 関わり 新た 人 そんな 話. そうじゃない. 映画 映画 素晴らしい. 話 普通 面白く そんな どう いい. 綺麗 風景 音楽 人 台詞 生 死 全部 美しい 朝 昼 夕 夜. 時期 透き通っ 冷たい 夜 観 こそ 美しい 思っ かも. ミスユニバース 裸 芸術 すごい."}, {"rating": 2.0, "content": "なんだろう. 何故 皆 こんなに 評価 高い. 観 明らか 退屈. 大人 味わい かも しれ 全く 合わ もっと ジジイ なれ 主人公 気持ち 理解 だろ. 36歳 ６ ヶ月 楽しめ. 星 2 3 くらい. あと ミスユニバース 裸 素晴らしい 理解."}, {"rating": 4.0, "content": "近く 見える 未来 遠ざかる 過去. 恩知らず 愚か だから 成功. 随所 台詞 啓示 満ち. ミック 自作 主演 女優 達 幻影 観る シーン ベタ 泣け しまっ."}, {"rating": 3.8, "content": "何とも 不思議 映画 でし. つまら 決して そう 老人 主役 自分 頑張ら 励まさ 映画 まし. シンプルソング 作っ 高名 指揮者 フレッド 親友 脚本家 ミック フレッド 娘 レナ ミスター Q 役 名 馳せ 俳優 ジミー 中心 マッサージ 師 女の子 バイオリン 練習 少年 全く 喋ら 夫婦 ミスユニバース 坊さん 何と マラドーナ ww スイス 高級 リゾート フレッド 再び 若さ 取り戻す 為 静か 影響 与え いき. 自分 コンディション 違う 見直し たい 映画 でし."}, {"rating": 4.0, "content": "締めくくり 誰 拘る アーティスト 業 だろ どんなに 色 溺れ いつか 色 褪せ いく 褪せ 色 穏やか 美しい どう 人 次第 マイケルケイン ハーヴェイカイテル バディ 姿 感慨深い レイチェルワイズ ミスユニバース 役 女性 美しすぎて 凄い."}, {"rating": 4.0, "content": "Everything looks close is the future. Everything looks far is the past."}, {"rating": 3.0, "content": "邦題 グランドフィナーレ. 原題 YOUTH. 真逆 イメージ けど 本編 観 たら 原題 方 しっくり くる. 保養所 みたい 豪華 リゾート地 集う 人たち お互い 触れ合い 中 抱え てる 見つめ 直し 進み出す 人間ドラマ メイン 作品. 先 未来 残り少なく 振り返る 過去 遠く 小さく まだまだ 始める 時 若さ フィナーレ なんか じゃ よ ね."}, {"rating": 4.0, "content": "もう 登場人物 ストーリー 癖 凄 すぎ 映画 半分 理解 ませ 会話 センス 面白 すぎ 終始 笑っ ちゃ まし. とにかく 景色 会話 演技 力 入れ てる 作品. 個人的 好き いつか 見返し たい 思い w. もっと マイケル・ケイン 音楽 いろいろ やる 思っ まし 案外 少なく のだめ っぽい 期待 てる 方 引き返し 方 いい でしょ. 人間ドラマ メイン 映画. 音楽 随所 しか 流れ. たま 流れる 曲 センス かっこいい なんの. スイス 景色 最高 ね. 眺め てる だけ 濁っ 心 洗わ でし わ. 泥 マッサージ 中 娘 延々 まくし立てる シーン フレッド なぜ 指揮 たく ブレンダ ミック 罵り 合い すごく よかっ. もう 心臓 ギュっと 鷲掴み 気分 まし. 最後 ネタバレ ちゃ. 膨 よ 男性. マラドーナ って 事 よかっ よ ね w. 本人 でしょ."}, {"rating": 2.5, "content": "映像 美しい … わから シーン 多く. 難解 思え まし. なぜ ヒトラー ？. ボケ ？ 笑う 所 …. うーん リテラシー 要求 映画 なぁ."}, {"rating": 3.5, "content": "YOUTH. 年齢 ただ 数字. 過去 生き 姿勢 捉え たい."}, {"rating": 4.5, "content": "人生 語る シンプルソング. 官能 的 五感 エクスタシー 横顔 側面 美し 醜. Youth エレガント アイロニー サウダージ 記憶 忘却 存在 求める 至極 アルプス交響曲. 人生 囚人 鳥籠 翔び 立つ."}, {"rating": 4.2, "content": "とにかく 会話 やりとり お洒落 カッコイイ. 人の一生 考え させ テーマ クスッと 笑える 要素 散りばめ."}, {"rating": 3.0, "content": "すごい わかる けど すごす ぎて 凡人 ワタ シ ちょっと 理解不能. 理解 けど すごい わかる."}, {"rating": 3.5, "content": "原題 邦題 真逆. 映画 グランドフィナーレ あまりに 安直. 文学的 深い."}, {"rating": 2.5, "content": "鑑賞 後 真っ先 青春 心 若さ 松下幸之助 氏 言葉 思い出し. 静か 絵画 映像 群 続く 時折 見え隠れ 輝ける 情熱 的. 映画監督 指揮者 二人 主人公 胸の内 覗い 体験. シャレオツ すぎ 難解. 原題 若さ （ 青春 ） 意味 邦題 グランドフィナーレ 受ける 印象 まるで 違っ しまう 思う いかに."}, {"rating": 4.3, "content": "芸術的 アンド 文学的. 滲み 出る 計り 知れ 感情 涙. 老人 話 けど 原題 youth. ジャケット 違和感."}, {"rating": 3.4, "content": "キャスト 豪華 邦題 ジャケ 勝手 クラシック 系 音楽 絡み 内容 思い込ん たん ちょっと 違い まし ｆ ^^*). 主人公 1人 指揮者 全然 関係 けど テーマ 違う 作品 でし ね. 引退 音楽家 親友 映画監督 長年 友情 老い いく 事 あれこれ 人生 事 周り 人達 関係 描か まし. うーん なんとなく 言い い事 わかる けど バラバラ 印象 断片的 いい セリフ 思う 沢山 けど 自分 わかり づらかっ ね ～。. アルプス 山々 リゾートホテル 夜毎 開か パフォーマンス 映像 素敵 でし キャスト マイケル・ケイン ハーヴェイ・カイテル ･･･ ぴったり 感じ. ラスト 演奏会 心 響く 歌 良かっ. たぶん ホテル モヤモヤ オーケストラ 曲 のせ 浄化 クライマックス よ ね きっと わかる 良かっ 思い ね. . . . ただ 勘違い 観 いけ 理解 足り 途中 流れ 娘 話 とか 役作り 悩ん でる 俳優さん 話 とか 主人公 2人 話 よかっ 様 思っ ちゃ まし ね ～。."}, {"rating": 3.6, "content": "カット すごく 綺麗 シンメトリー こだわっ 撮っ あと セリフ 名言 多い. 静か ゆったり 見る 映画 歳 とる って こういう 事 しみじみ 思い."}, {"rating": 3.0, "content": "哀愁 感 漂う ストーリー 好み 映像 非常 キレイ じじい 肌 解像度 見 たい 話 けど 笑."}, {"rating": 4.0, "content": "甘い生活 8 1 2 アップデート 続け 21世紀 俗悪 フェリーニ ほしい. 決定的 とこ 演出 弱い フェリーニ 同じ 残念."}, {"rating": 3.5, "content": "20年 1回 見返し みる 感じ. 映像 きれい. 英語 会話 良い."}, {"rating": 3.9, "content": "なんや わからん けど 大好き パオロ・ソレンティーノ 映画 今作 しかり 盟友 トニ・セルヴィッロ 不在 マイケル・ケイン ハーヴェイ・カイテル 絶妙 切なく ポールダノ 味 強烈 効い 最高 着地 期待 けど 終盤 珍しく ベタ 思え 老い 描き 切る まだ 若 すぎ じゃ. 前作 ローマ 続き 本作 8 1/2 的 どんだけ フェリーニ 好きやねん そんな あれこれ けど 傑作 比べる 内面 薄 感じ 今回 終盤 ござい まし クソ 邦題 臭味 更に 加速 くれ いと うら寂し 初冬 夕暮れ. 前立腺 いのち."}, {"rating": 3.5, "content": "画 繋ぎ 方 ものすごく 良い 監督 天才 思う. ただ ストーリー 真髄 理解 3 5 年 とっ よぼよぼ おじいちゃん 話 かな ？ いつか 見 たい."}, {"rating": 3.8, "content": "出演者 とても 豪華 前回 作品 great beauty 今作 youth 壮大 テーマ 映画化 しまう カッコ いい 映像 素晴らしい とにかく アート 心 刺激 出 俳優 全員 名優 何気に パロマ フェイス 本人 役 出 くる 笑える ラスト スミジョー だけ ビクトリアムローバ トップクラス 音楽家 出 くる 腹いっぱい 今回 youth ってな だろ ずっと 思い 観 肉体 的 若さ 溢れ ミスユニバース 主人公 達 対称 的 現れる 結局 外見 若さ 若さ 本質 むしろ 若い人 姿 美 表現 歳 とっ 結局 若さ 内面 宿る 感じ 監督 音楽 チョイス 毎回 素晴らしい いつも 発見 次回 どんな テーマ 映画 作っ くれる 一番 楽しみ 監督."}, {"rating": 4.8, "content": "価値観 狂わさ そう 世界 観 衝撃 受ける. 人生 そのもの 芸術 感じる 瞬間 瞬間 美し 俳優 陣 達 狂気 演技."}, {"rating": 3.0, "content": "とにかく 楽曲 素晴らしい. 監督 らしい 優雅 映像 美 申し分."}, {"rating": 3.7, "content": "元 指揮者 映画監督 俳優 浮気 娘 人間 模様. 圧倒的 映像 美 でし 本当に. 美しい 風景 完璧 構図. 見惚れ しまっ."}, {"rating": 3.7, "content": "映像 美. 切なく ゆったり ストーリー ふりかけ 映像 ご飯 映画 素敵 でし."}, {"rating": 3.7, "content": "奪う 与える 気がつけ 最近 見る 映画 ポールダノ レイチェルワイズ よく 出 てる."}, {"rating": 3.5, "content": "映画館 観 たかっ なぁ 音楽 画面 きれい 迫力 すごい. 静か 物語 びっくり 展開 とか けど 自分 もっと 大人 時 ゆっくり みかえし たい."}, {"rating": 2.5, "content": "多分 自分 歳 とっ 人生 終える 時 見る 見え 方 間違い 違う だろ 思っ 作品. 正直 今 自分 響か 草原 山 自然 美 圧倒的."}, {"rating": 5.0, "content": "舞台 スイス アルプス 高級 保養地. 世界 的 指揮 者 バリンジャー （ マイケル・ケイン ） 遺言 映画 撮ろ 監督 ミック （ ハーヴェイ・カイテル ） 夫 浮気 かれ 離婚 寸前 バリンジャー 娘 レナ （ レイチェル・ワイズ ） 中心 淡々 物語 続く. 大好き 8 1/2 似 シーン 同じ イタリア 監督 オマージュ. 観 このまま 終わら ほしい … 思っ. 以前 ｢ 自分 中 残っ いく ？｣ 大変 興味 応え くれ 思える 映画 2016年 ベストワン. （ 5月8日 映画館 11月3日 DVD 再見 ）."}, {"rating": 4.2, "content": "圧倒的 映像 美 健在. 美しい 風景 切り 繋い 芸術 的 貼り 絵 カメラワーク. 前作 比較 シンプル. やはり フェリーニ 的 要素 随所 感じ. 音楽界 引退 巨匠 スイス 高級 保養所 老い 問う. 一緒に 宿泊 映画監督 同年代 まだまだ 現役 若者 達 映画 撮っ. 自分 老い 気づか 体 衰え 受け入れ 監督 監督 愛する 女優 おばあさん 老い 戸惑う. 老成 老い 肯定 受け入れ 老い 応じ 人生 深み 中 楽しみ 見出せる 孤独 受け入れ そんな 事 言い たかっ. 美しい 映像 音楽. 夜更け 大きな スクリーン ワイン 観 たい 映画."}, {"rating": 3.5, "content": "新作 ＤＶＤ レンタル. スイス 山間 リゾートホテル 滞在 セレブ 人たち 人間 模様 描く 鮮やか 新緑 澄ん 空気 清らか 水 美しい 自然 囲ま 舞台 人生 疲れ 人たち 精神 肉体 癒す 悠々 時間 過ごす 主人公 80 過ぎ 思わ 爺さん 2人 組 彼ら 60年 来 友人 2人 引退 有名 音楽家 旬 過ぎ 映画監督 名声 遺物 昔 振り返る なか 朽ちる はず 老体 若き日 熱情 にじみ出 くる 原題 Youth （ 若さ ） とおり 彼ら ホテル 出会う 若い 感性 肉体 触れる 彼ら 人生 再び 輝き 取り戻し いく 希望 絶望 包含 人生 肯定 味わい深い ドラマ 展開 マイケル・ケイン ベテラン 俳優 熟成 演技 素晴らしい 監督 パオロ・ソレンティーノ 同 監督 過去作 以上 本作 映像 美し 光る ユニーク 画面 構図 光 闇 コントラスト 人生 機微 浮かび上がら. 【 65点 】."}, {"rating": 3.3, "content": "こういう 芸術的 作品 まだ 自分 早い. 内容 メッセージ ぼんやり 入っ くらい 消化不良. 大人 向け 映画. 若造 僕 分かり ませ. ただ 映像 綺麗 センス 理解. ラストシーン なんとなく 感動. 十 年 後 観 みたい ね."}, {"rating": 2.5, "content": "監督 作品 きっとここが帰る場所 続い 2本 目 オレ 合わ わ …. テンポ スロー すぎ 眠たく …."}, {"rating": 3.8, "content": "リゾート 休暇 過ごす 人々 人間 模様 描い 作品 過去 現在 未来 入り 混じる せっかく 美しい 景色 ゆったり 流れる 時間 オマケ. 自分 こんな 休暇 過ごし み たい 鳩時計 店 行き たい 歳 取り たく w."}, {"rating": 4.0, "content": "for. フランチェスコ・ロージ. 壮大 言うまでもなく. グレート ビューティー 時 違っ 今回 良かっ 前作 何となく 現代 サブカル 理解 示す 大御所 遊び 余裕綽々 感 あまり 好き じゃ. 今回 内容. あと 俳優 陣. ぐっと 重み 増し 入っ そうに. あと いま ぼく まだ 分から 素直 思える 大人 台詞 気 凄く いい 言っ てる だろ なあ ぼんやり 良かっ."}, {"rating": 4.3, "content": "すごく いい 映画 ー. 音楽 映像 すごく 綺麗 映画館 見 たかっ ll ๐ ₃ ๐. 若い人 少し 退屈 かも しれ ませ."}, {"rating": 3.0, "content": "考える 感じろ 映画. 解説 読み たい …。. スイス ホテル バカンス 過ごす 人たち 様々 想い 混ざり 合っ 話. ひとつ 悩み ひとつ 救い. けど ひとつ 希望 ひとつ 絶望. 未来 過去 老い 失わ. 人生 って 色々 … なんとなく 感じ まし. ちょっと 難し すぎ （ なるほど なぁ ） 思え 普通 評価 しか. スイス 風景 俗世 切り離さ 世界の果て 雰囲気 ホテル こだわり 音響 演じる 人たち とても 素晴らしかっ. わかり やすい ストーリー もっと 良かっ なぁ."}, {"rating": 3.0, "content": "ただ さえ 表面 的 視覚 的 派手 しか 興奮 類 人種 のに なぜ こんな 映画 借り しまっ 多分 少し だけ 賢 そう 映画 観 かったん 思う トランスフォーマー とか 借り くれ 良かっ. 人 肌 って なまめかしい 本当に 恥ずかしい レベル 感想 しか 抱け まま 一体 映画 ....！ って 終わっ しまっ ほんと すみません. 唯一 ラスト 歌手 アジア 人 じゃなくて 良い じゃ なあ 単純 僕 好み 思い まし 変 よ ねえ ？. あと OP 画面 ？. Playmovie とか Chapter 選ぶ 画面 いろんな シーン ダイジェスト 出る けど 観 初めて すげ 独特 カメラ アングル 視野 角 撮っ てる って 気付き まし. お洒落 って やつ."}, {"rating": 3.5, "content": "映像 美 独特 テンポ ストーリー 単純 内容 難解. ラストシーン 好き."}, {"rating": 4.0, "content": "原題 YOUTH ／ 若さ. 好き 嫌い ハッキリ 分かれ そう 作品. 恐らく 難解 だろ 予測 力 入れ 観 けれど やっぱ 難しい w. もう少し 人生哲学 雄弁 語れる くらい もっか い観 直し. それにしてもこの 監督 脚本 パオロ・ソレンティーノ って 人 すごい 才能 思う. 脚本 凄い けれど 撮影 本当に 丁寧 ワンカットワンカット 素晴らしい 映像 ばっかり. 展開 映像 切り替わっ 時 印象 キューブリック 映画 思い出し まし. 難しかっ けれど 凄 だけ 理解 まし. いろんな 人物 様々 人生 想い 語ら あと ラスト 万感 思い 込め 指揮 フレッド （ マイケル・ケイン ） 見 たら 涙 とまん なくなり まし. こういう 立っ てる だけ 絵 俳優さん 少ない ね."}, {"rating": 3.7, "content": "監督 もともと 写真家 思う よ ね （ うろ覚え ） 写真 構図 生かし 絵 撮り方 すごい 綺麗 センス 作品 でし シュール 絵 ほんとに お上手. 老後 夢見る モノ 若い 時 見る モノ 同じ 見る のに こんなにも 捉え 方 違う 深み 人間 心理 描か 見 後 自分 老後 いかに 味 考え しまっ. ミック 望遠鏡 人生 過去 未来 見え 方 比喩 シーン 人生 教訓 そう."}, {"rating": 4.3, "content": "ため息 漏れる 程 素晴らしい 映像. センス 溢れる 楽曲 チョイス. ソレンティーノ 節 健在 一本. 過去作 比べ ストーリー 展開 乏しく. 感情 起伏 少ない. 鑑賞 後 残ら 言う. 決して そんな. 完成度 高い. You got the love ピアノ 和音. 情感 こもっ ボーカル. 小気味好い ギター カッティング. 気持ちよ 終 劇 続く. 難点 気持ちよ すぎ 寝 しまい そう 笑. 劇場 見る 良かっ. とても 好き 作品."}, {"rating": 3.4, "content": "人. 作曲家 指揮 者 フレッド. 親友 映画監督 ミック アルプス リゾートホテル 来 人生 終盤 迎え 無気力. そんな ある日 エリザベス女王 特使 現れ … …. 独特 すぎ. ただ 嫌い じゃ. 雰囲気 穏やか すぎる 穏やか. いろんな 人 まし ね. 会話 面白かっ. ホテル 過ごし 方 優雅. 歌 景色 良かっ. 裸 アート 感じ. 人生 振り返る …. 深 イイ."}, {"rating": 3.7, "content": "美しい 映像 音楽 毎夜 行わ パフォーマンス 芸術作品 見 苦しみ 悲しん 感情 むき出し いく 心 響く 作品 でし."}, {"rating": 3.5, "content": "禁煙. 屋外 室内. 拍手 起こり 合図 音楽 流れ出し 夜 音楽会 女性 歌っ 聴衆 合わせ 踊る でし. スイス 高級 セレブ 療養所. バリンジャー 指揮 作曲 マエストロ でし スイス 来 24年 今 奥さん 離れ 独り イギリス王室 職員 女王陛下 勲章 授与 承諾 得る やって来 まし. もう 指揮. バリンジャー シンプル・ソング 曲 私事 理由 指揮 しない 言い張り イギリス 女王 特別 依頼 もと 職員 伝え. 映像 魔術師 言わ パオロ・ソレンティーノ 監督 作品. スイス 澄ん 空気 夜 冷え 空気 ますます 澄ん 観 そんな 空気 流れる 音楽 とても 綺麗. マエストロ 指揮 シーン 美しい とある シーン 牛 鳴き声 カウベル 音 のに 美しい 上等 曲 そんな 情景 かしこ 観. ナレーション 映像 台詞 音楽 みせる ストーリー 観 者 彼ら 気持ち 想像 くれ. 観客 人生 フィナーレ 迎える 想い 心 中 意味 観 続ける. 引退 高級 療養 施設 マエストロ 中心 人生 フィナーレ. 自分 どう 感じる でしょ 同じ 時間 迎え 時 考え しまう 映画 でし. ラスト 近づく につれて 思わず 息 止め しまう 静か 重厚 シーン 多く. 軽はずみ 甘い 誘惑 よ. ♪ すべて 支配 解き放た … ♪."}, {"rating": 3.5, "content": "絵画. 芸術的 独特 リズム けど 好み 映画."}, {"rating": 2.9, "content": "マラドーナ そっくりさん 出 てる w. ラスト オーケストラ オペラ 歌手 歌う 歌詞 シンプル・ソング とても いい 奥さん 想い 作ら てる 感 満載."}, {"rating": 4.0, "content": "カタルシス けど 映像 会話 ずーっと 気持ち良く 老い 伴う 人生 前立腺 射精 不全 テーマ リンク @ DVD."}, {"rating": 4.0, "content": "絶妙 アーティスティック 絶妙 シュール 絶妙 サディスティック 作品. 若い 時 未来 近く 年老いる 過去 遠く 見える 台詞 老人 過去 想い 馳せ つつ 人生 振り返る 悟る わけ なんとなく なんとなく 感 ある意味 悟り かも そういう 意味 YOUTH 英題 方 的 得 てる 気 つまり 過去 青かっ 栄光 感じ取っ しまう 自分 人生 最終 段階 立っ 過去 手 伸ばす しか 自分 人生 前向き 捉え 含意. 邦題 グランド フィナーレ 終焉 って 感じ. マッサージ 受け てる マイケルケイン かわゆい〜."}, {"rating": 2.8, "content": "とても 眠かっ 内容 あまり わから いい 感じ 映画 でし 観 どんな ストーリー 確認 たい."}, {"rating": 3.7, "content": "観る 前 絶対 苦手 思っ のに 予想 反し よかっ. とにかく 惹き 込ま 前半 結末 突き進む 後半 時間 すべて 存在 とてつ 映像 美 ちょっと シュール 思える 会話 おじいちゃん 2人 バカンス 目 心 癒し 与え くれ つつ 未来 自分 見据える 覚悟 貰え … まだまだ 先 話 けど ね. 音楽家 既に 引退 フレッド マイケル・ケイン 現役 映画監督 ミック ハーヴェイ・カイテル シーン 好き すぎ なぁ 長年 友人 である 関わら お互い 良い 話 しか 仲 風呂 シーン 度肝 抜か 笑. あと 映画 中 ポール・ダノ 色気 物凄く うっかり どっち そういう 仲 しまう 思っ よ … … 残念 けど. ｢ 失う ｣ って どんな 感じ なんだろう … ？. 大事 人 大事 失っ まだ 喪失 感 どれ 想像 つか … ただ 人生 続い いく わけ そこで リスタート リタイヤ って 選択 待っ なぁ … … 怖い. ラストシーン 圧巻 映画館 観 行け よかっ なぁ … って 今更 後悔 てる マイケル・ケイン ハーヴェイ・カイテル まだまだ 活躍 ほしい 俳優さん 観 よかっ."}, {"rating": 3.0, "content": "映画 通 人 好き そう 作品. 深い …。. 映像 とても 美しかっ. ラスト オペラ 歌手 やたら 目立っ 気 しまっ."}, {"rating": 3.0, "content": "11 3 映画の日 レンタル. いい 音響 聴き たかっ かも しれ 当たり前 言え 当たり前 けど 原題 しっくり くる. 若さ 選べ 手 出せる 時に 大胆 時に 愚か 気 付け 遠い 過去. だけど 長年 一緒 居 いい 話 しか 友情 年老い ようやく 甘い 言葉 吐ける 歳 とる って 悪い ことじ."}, {"rating": 4.4, "content": "第一線 退い 世界的 音楽家 フレッド （ マイケル・ケイン ） アルプス 高級 リゾートホテル ロングバケーション 真っ最中 そんな フレッド 元 英国 女王 指揮 依頼 舞い込む 頑 引き受けよ. ホテル 訪れる 自ら 存在 背負う 者 達 者 才能 者 偶然 者 選ば 心境 異なり 過ごし 方 様々 まるで 人間 交差点 思い思い 時 流れ. 若手 人気 俳優 役 出演 ポール・ダノ 年々 かっこよく 存在感 増し よ ね リトル・ミス・サンシャイン 頃 懐かしい. 映画監督 役 ハーヴェイ・カイテル ユリシーズの瞳 印象 強く 残っ 本作 マイケル・ケイン 並ん 物語 重要 役 担っ. 我が 道 図太く 邁進 続け 男 風貌 裏腹 素直 繊細 男 暗黙のルール 果たして 付き合い 方 正解 だろ 2人 しか わから 距離感 素敵 年 重ねる につれ 追い付か 部分 かも しれ 物語 美女 おっぱい 以降 展開 思い 考え させ. 大物 スポーツ選手 似 男 登場 意味 監督 にとって 大きかっ 映像 音楽 素晴らし 前作 同様 期待 裏切ら 個人的 余韻 前作 好み けど ラスト 受け取り 方 自由度 今作 方 面白かっ. これから 生 不安 苛ま シンプル 生きる ヒント 求め 観 たく かも しれ."}, {"rating": 4.7, "content": "良い 意味 パッケージ 伝わら 世界観. 豪奢 人々 集まる 豪奢 施設 中 静謐さ. 人生 十分 好き なれ 言い つつ 不道徳 欲望 人間 動かす 言い 切り つつ. 一瞬 一瞬 回想 時 人生 こんな ふう 美しい."}, {"rating": 3.6, "content": "11月4日. スイス 綺麗 風景. 老い 共生 いく. 邦題 なんか 変."}, {"rating": 4.0, "content": "ソレンティーノ 監督 話題作 TIFF 帰路 六本木 ツタヤ 100円 DAY レンタル ブルーレイ 鑑賞 メイキング 含め たっぷり 楽しめる 大 絵巻 映像 音楽 出演者 いずれ 一級 品 揃い 美術 装置 見応え 十分 舞台 スイス ホテル トーマス・マン 魔の山 執筆 場所 極上 芸術作品 BBC 響 ヴァイオリン ムローヴァ ソプラノ スミ・ジョ − 登場 典雅 気分 堪能 まし ほんの 少し フェリーニテイスト 加味 映画館 大 画面 観 深く 後悔 邦題 原題 ほう しっくり."}, {"rating": 3.6, "content": "真面目 音楽 映画 思っ 観 み たら 違っ 笑 風景 環境 溶け込む 音 とても 綺麗 描か 何だか 心地 良かっ. 生きる 気力 持ち 続ける 難しい 今 年老い 精一杯 生きよう 単純 思え 気."}, {"rating": 3.7, "content": "現役 引退 スイス リゾートホテル 休養 中 有名 音楽家 マイケル・ケイン )。. 60年 来 友人 現役 映画監督 ハーヴェイ・カイテル )。. 当たり 役 脱皮 悩む 若い 役者 ポール・ダノ )。. ホテル 従業員 宿泊客 人間 模様 眺め 老齢 域 入っ 男 2人 交わす 会話 中々 深い. 色々 詰まっ けれど 一言 表現 アーティスティック 作品. 映像 美し 音 美し. 音楽 もちろん 牛 鳴き声 鳩時計 音 素晴らしい 効果音. 若 失っ 老人 若さ 光り輝く 者 肉体 対比 興味深い. グランドフィナーレ 言葉 ラスト コンサート 如何にも 感動 強要 様 少し チープ 感じ しまっ. ハーヴェイ・カイテル 渋い 演技 吹き飛ばす 位 ジェーン・フォンダ 凄かっ こそ Youth でしょ."}, {"rating": 3.5, "content": "勉強 息抜き ８ 本 目. 今日 全然 勉強 ちょ らん …. 若い 時 希望 未来. 得る 多く 失う 少なかっ 思う. 年老い たら 待っ てる 死 カウントダウン. 得る 失う 多く だろ …. 長く 生き いれ 身近 人 死 触れ 病気 …. 自分 築い 過去の栄光 記憶 彼方 薄 れいく だろ. 後悔 厄介 ごと 増える よ ね. 老い 自分 想像 しまう …. 見 たく 少し 垣間見 感じ. 結構 坦々 けど 独特 世界観 ストーリー おっぱい ミスユニバース 役 人 引き込ま."}, {"rating": 3.5, "content": "思っ 全然 違っ 観 てる 内 ギャップ 戸惑う ばかり けど なぜだか 1日 経っ 今 なんとなく 余韻 続い. 装飾 場面 多い メッセージ 受け取り にくい まさしく YOUTH. 不思議 耽美 映画 でし."}, {"rating": 2.5, "content": "映像 きれい ｡ とにかく きれい. ① アルプス ホテル 良い なあ. ② セレブ 羨ましい. ③ 才能 羨ましい. youth 原題. 親父 同士 番組 親父 何かと 問わ 漫画家 しりあがり寿 いつ 来る 思っ たら いつの間にか 終わっ 青春 みたい でしょ ｡ だから 今 そう 言っ. 主人公 友人 映画監督 長い 人生 歩い 老人 人生 一瞬 一瞬 連続 すれ 一瞬 老若 関係 普通 覗け 未来 逆 覗け 過去 言っ 双眼鏡 覗く 立ち位置 今 なぁ."}, {"rating": 4.0, "content": "スイス 風景 とても 美しく 豪華 優雅. 全編 音楽 映像 美しい. オープニング ポップ バンド 曲 かっこいい 最後 最後 曲 映画 全体 語っ 胸 グッと. 音楽 しか こ 父親 （ フレッド ） 娘 レナ ぶつけ 言葉 生々しく 痛く つらい 自分自身 父親 同じ 言葉 ぶつけ み たい 思っ 何度 けれど まだ 言っ 言っ しまえ 終わっ しまう 思っ. ホテル 親子 滞在 父親 寝顔 見守っ 頰 触れ くれる 寝 ふり だって 気づい くれる 愛 無かっ わけ 父親 ずっと 母と娘 見守っ 父親 自身 こんなに 高齢 知っ. こんな 親子 なれる かな … なんて 思い 泣い. フレッド ミック 60年 続く 友情 僕たち 良い しか 話さ ルール シンプル 良い. グランドフィナーレ タイトル 終の住処 とか 死 どう 向き合い 迎える 意味合い 感じ しまう 気 まし 原題 YOUTH 下界 若さ セリフ とても マッチ ぴったり タイトル 思う. いろんな 立場 人 愛 友情 家族 仕事 情熱 描い とても 上品 作品 でし. R1 5 指定 セリフ 裸 シーン 沢山 出 グロ シーン 一つも 大人 ふふ っと 笑える でし. ただ 映画 全体 とても ゆっくり セリフ 少なく 音楽 多く 進む シュール 理解 難しい 感じる 方 思い 映画 こそ 映像 美 見る 良い 機会 思い まし. 劇場 み たかっ ーーー."}, {"rating": 2.6, "content": "アート 映画. 絵 音楽 綺麗 ものすごく. ただ あまりに アート すぎ まし. ストーリー 展開 非常 スロー 物理的 大きな 出来事 起こっ 一切 ませ. ホテル 人々 触れ合い 中 過去 振り返っ 生き方 考え …。 それら 非常 婉曲 的 描か. 前菜 出 来 メイン デザート 出 くる 的 コース料理 感じ ビュッフェ みたい 感じ … 私自身 流れ うまく のれ だけ かも しれ ませ ちょっと 退屈 感じ しまい まし."}, {"rating": 4.3, "content": "舞台 アルプス 高級 ホテル. イメージ 的 プール サウナ ヨガ 豪華 食事 リトリート 施設. 宿泊 セレブ お話 でし ミスユニバース 副賞 泊まる. R1 5 確か 性 シーン オープン 少し エロ く 美しかっ. とにかく 不思議な世界 観 引き込ま 哲学的. アルプス 映像 美しく 見応え. もう一度 観 たい 作品."}, {"rating": 3.6, "content": "初めて 写真 動く 見 人 大 興奮 はず 当たり前 そういう 感情 わけ なくなる はず けど どうも そう 気配 漂わ くる."}, {"rating": 3.7, "content": "グランドフィナーレ. 豪華 でし 美しい 作品 意見 分かれる 思い 良質 作品 でし. 高級 リゾートホテル 地 優雅 バカンス 人生 最高 終焉 考える お話し. 観 人 感覚 考え方 違う 作品 思い. レビュー 単純 少し 難しい. とにかく 一コマ 一 コマ 美しい 作品 でし 最高 終焉 迎える のに リゾート地 美しい お金持ち って 本当 贅沢 なぁ. 逆 お金 だけ もっ てる 人 だけ わかり きれ 辛さ よ なー. 最期 演奏 待っ まし 言い たい ぐらい 必見 流れ こそ 楽しみ まし."}, {"rating": 2.6, "content": "老 監督 作品 ぽ 漂う. 時々 キレ 感じる シーン 全体 散漫. 思っ たら ラスト 重要 展開 見逃し しまっ 台無し … … 機会 たら 見る."}, {"rating": 4.7, "content": "前作 グレート ビューティー 作品 観 滅び ゆく 世代 華麗 描く 点 ソレンティーノ 現代 ビスコンティ."}, {"rating": 4.3, "content": "見る 予定. 急遽 見る 映画. 音楽 映像. とても 美しく. 見 ゆったり. 幸せ でし. ストーリー 深く 考える シーン とても 不思議 感覚 陥っ 映画. 本当に 細部 こだわり とてつ もく. 響い まし 映画館 み 良かっ. 良い 思い出."}, {"rating": 4.0, "content": "グレート ビューティー 世界 大きく 押し 広げ 作品 ソレンティーノ 一貫 人生哲学 豪華 俳優 陣 美しい 音楽 丁寧 カメラワーク 極限 洗練 れよ 後半 過剰 演出 鼻 つく ハーヴェイ・カイテル 幻想 シーン 悪質 極まりなく シーン 不要 そのため 全体 抑制 解放 バランス 悪く. 総じて ポール・ダノ 良かっ あと 少し しか 出 こ けど さすが ジェーン・フォンダ とにかく キャスト 良く 掛け合い 最高. （ 観 終わっ あと 色々 思う もっと けど 観 4 ヶ月 経っ 色々 忘れ もう 1回 見直し たい あと イル・ディーヴォ 観 たい ）."}, {"rating": 3.7, "content": "思わせぶり けど 映像 キレイ 音楽 よかっ 話 よく わから けど 演技 良かっ スイス 空気 うま そう 高級 ホテル 長期滞在 良い 感じ プール シーン ◯ 夢の中 ポップ クイーン ◯."}, {"rating": 3.8, "content": "自分 若 俺 どう 使え 良い … 持て余し てる 自分 扱い 考え させ …."}, {"rating": 4.3, "content": "グレート ビューティー 好み 見 最初 フェリーニ 捧げる 出る 思い 違っ. 確か 狙っ てる ショット 多々 見 シーン ？ こんな 大袈裟 必要 ？ 思っ. ただ 全編 通し 最初 you got the love 持っ 来 マイケルケイン 際立た 思っ いい はず 絵 時々 意味 なし むしろ 意味 捉え 見え. 何より Youth 原題 通り 今 持つ 若さ 意識 未来 考え. ジェーン・フォンダ セリフ 今 生活 てる 僕 にとって エグ って くる 苦しかっ. レイチェル・ワイズ 今回 目 奪わ."}, {"rating": 3.8, "content": "原題 Youth. こっち ほう しっくり くる. 若い 色々 経験 した 者 憧れる 反対 年 取る につれ 若さ しがみつこ だが 両方 手 入れ 人生 って うまく 年 とる につれ 自由 時間 体力的 精神的 新しい チャレンジ なかなか だからこそ 過去 記憶 寄り添う 考え 始める 良かっ. 栄光 名声 手 入れ 人達 老い なんだか わから 虚し 直面 カット いくつか 出 くる. 今 生きろ 人 言う 未来 見ろ 人 言う. 過去 こそ 成り立つ. 今日 明日 昨日 やはり 今 しっかり 生き なけれ いけ 積み重なっ 良い 思い出. 映画 中 印象 的 シーン ミック 伝える. 望遠鏡 見 遠く 景色 近く 見える 若い 時 見る 未来 反対 見 近く 景色 遠く 見える 老い 時 見る. 過去. １ ０ 年 後 くらい もう一度 見 みよ. 絶対 感じ 方 変わっ はず."}, {"rating": 3.5, "content": "気 利い 映像 台詞 全編 満ち とりわけ デザインコンシャス ヴィジュアル ほぼ 完璧 思う けど 劇中 ハーヴェイ・カイテル すべて エモーション いまひとつ 結びつか フェリーニ キューブリック もちだす アンフェア ジャ・ジャンクー あたり やはり 巧 思う （ 罪 手触り 蛇 女 シークエンス とか ） とはいえ お土産 売店 場面 とか 最高 ポール・ダノ 何とか X ロボット ブライアン・ウィルソン しか 見え 困る あと 音楽 素晴らしい."}, {"rating": 2.8, "content": "個人的 冷め タイプ シュール 演出 連続 でし 意味深 大変 よく 伝わっ けど ところどころ 納得 シーン 飽き しまっ なあ."}, {"rating": 4.0, "content": "ああ ソレンティーノ 生老病死 描く 恋 愛 友情 理想 夢 現実 織り 交ぜ 人生 儚 豊か 噛み締め 味わう やっぱり 好き 監督."}, {"rating": 5.0, "content": "出会っ しまっ. マグノリア 以来 運命 出会い かも. 本当に 本当に 幸せ ー 嬉しい なあ. スコア 星 5 他 星 5 違う なー. 全然 違う なー. 好き 嫌い とか 自分 感情 疑っ ちゃっ 変わっ しまう 事 けど 気持ち 一点 曇り 無く 好み 事 自信 しか 他 違う 事 明確 わかる わかる ばかっ. 自分 好み わかる って 気持ち 良く 最高 なー 垂れ ヨダレ とまら なー. こんな 感情 けど 序盤 10分 体感 寝 ちゃっ 全然 しっかり 理解 なんか 出来 セリフ シーン 抜け ちゃっ ロク 感想 言える 状態 じゃなくて 最高 絶対 回 観る 発見 映画 って すごく そそる なー. 早く DVD 発売 日. パンフレット 買っ ザ ･ マペッツ 以来 幸せ 後で 読む だぁ. 良かっ ♡. 幸せ あー. 幸せ 安い なぁ 庶民 派 なぁ. 早く もう一度 観 たい なぁ."}, {"rating": 3.7, "content": "美しかっ. 優雅 ゆっくり 流れる 映画 けれど ところどころ 心 揺さぶら."}, {"rating": 4.2, "content": "グレート ビューティー 見 やすい 展開 面白 僕 ソレンティーノ 慣れ きた. ところどころ 胸 響く 台詞 最後 飽きる キャラクター 心情 寄り添う 出来 いつも カメラワーク サウンド・トラック 選曲 ピカイチ 流石 しか. 個人的 godspeed you 曲 フューチャー 驚い. ハーヴェイ・カイテル ナイス キャスティング でし 取り巻き 脚本家 良かっ. マイケル・ケイン もちろん ポール・ダノ レイチェル・ワイズ 好き. 総合的 最高."}, {"rating": 3.6, "content": "映像 美 冴え渡る 映画. ただ youth テーマ 表現 一つ一つ エピソード 多く 人物 登場 感情移入 出来 入り込め. 邦題 なんか もっと 良い じゃ."}, {"rating": 4.0, "content": "見る 人 選ぶ 映画 でし. きっと 人生 どの時 点 どんな 経験 きた 感想 変わる 思い. ただ 全編 を通じて 若さ 美し 考察 格言 溢れ 映像 美 圧巻. 言葉 表現 にくい 感情 的 テーマ でし 映像 を通じて 表現 内容 秀逸 作品 化 思い."}, {"rating": 3.0, "content": "歌 映像 綺麗 作品. 近く 見える 未来 遠く 見える 過去 なんだか 心 響く な～ 思っ. ただ いま 自分 まだ 作品 良さ ちゃんと 飲み 込め 気 …. もう少し 成長 改めて 観 たい 思っ."}, {"rating": 3.3, "content": "可愛い おじいちゃん コメディ 思い … 展開 説明 少なく もやもや 言い たい なんと なーく 分かる 気 けど ちゃんと 噛み砕い 飲み込む まだまだ 経験 足り 邦題 陳腐 誤解 招く 良く."}, {"rating": 5.0, "content": "Filmarks 2016. ゴージャス 映像 詩情 あふれる 演技 音楽 圧倒 もう 2度 取り戻せ 若 前 老い 受け入れ 自身 立ち向かっ いく 姿 死ぬ 感動 今年 ベスト ムービー. ただ きれいな 風景 映っ てる 映画 たくさん 良い けど 美しい アルプス 山並み 贅沢 ホテル バカンス 区切ら 営み 滞在 者 帰っ いく 日常 対比 鮮やか 良かっ."}, {"rating": 3.7, "content": "ソレンティーノ 監督 っぽく とっても 美しく 印象的 けど 少し つまらない 思い 見 たら ラスト ５ 分 泣い しまっ やら."}, {"rating": 4.0, "content": "素晴らしい 映画 美麗 映像 ため息 出る. ラスト 余韻 終幕 瞬間 言葉 失う. 拍手 包ま 終わる 白い 静寂 音楽 使い方 印象的 シンプル・ソング 耳 残っ. マイケル・ケイン ハーヴェイ・カイテル 会話 いい. いくつになっても 男 女 話 しょう 笑. 一瞬 登場 強烈 インパクト ジェーン・フォンダ 凄い. 音楽家 妻 姿 衝撃的 美しい だけ 現実 そう 認識. 原題 Youth. 邦題 違和感 意味 真逆."}, {"rating": 4.5, "content": "景色 良い ホテル 暮らす 引退 音楽家 主人公 なんとなく カルテット！ 思い出す けど 方 人間 焦点 当て 感じ. 倦怠 感 中 くすぶる 情熱 消し たい 燃やし たい. 作曲家 監督 受け継が 残っ いく 作品 栄誉 かも しれ もしか いずれ この世 去る 作者 自身 虚し 感じる かも しれ."}, {"rating": 3.9, "content": "映像 美 とにかく 美しい 絵 作り 綺麗 ここに 一 度 訪れ たく 美しい. ハーヴェイカイテル 演じる 役 言葉 一つ 強い 印象 残っ. 若い 女性 スタッフ 望遠鏡 使っ 遠く アルプス 山々 眺め 時 ミック 山 どう 見える ?」 尋ね. 女性 スタッフ 当然 とても 近く 見える 答える ミック 若い 時 見える 未来 言う ね. 今度 望遠鏡 逆 見 み なさい 言い そう どう 思い. そう 全て 遠く 見える. 過去 よ. 過去 どんなに 望ん 戻っ こ すごく 近く どんなに 手 伸ばし 届か 遠く ね. これから 人生 後悔 殻 閉じこもる ばかり 外 飛び出し 若 youth 武器 未来 築い いく 大事 感じ まし."}, {"rating": 4.0, "content": "タイトル 食指 動か. 見逃し 作品. チャンス 観 み たら. 良作 驚い. 邦題 偽り (( Φ ω Φ )). 幻想 的. 現実 的. 心 迫っ くる 程 美しい. 雄大 風景 幻想 的 演出. 折り重なる. 畳み掛ける. 映し出さ. ストップ ストップ. 心 中 思う くらい. 幸せ 溺れ 感じる. 画 縫う. 年 重ねる 現実. 振り返り 諦め 希望 映し出さ. ひと 針 ひと 針 チクリ 刺さる. 良き 友 飛び. 生まれ あろ. まだ 死ぬ 時間 覚悟. ラスト タクト. 人生 絶望 悲しみ だけ. 美し 存在. 伝え しか 感じ. エンドロール. 何度 深呼吸 しまい まし."}, {"rating": 3.4, "content": "[ わか youth 感じる 老い age 避ける ]. 映画 原題 YOUTH とても 大きな 意味 邦題 グランドフィナーレ マーケティング 上 仕方 せよ 残念 タイトル リタイア 組 向け クルーズ 旅行 パンフ 見える. 原題 知ら たら 多分 映画 観る. 今 見 中 トップクラス 官能 的 映像 美 投げ っぱなし 展開 素晴らしい 邦画 手 ジャンル 綺麗 説教 くさく まとめよ 本作 観客 委ねる. とても 芸術性 高い 作品 けど 最後 最後 置い しまっ 本当に 残念. NHK ドラマ トットチャンネル 思い出し 人 ひとりで うまれ 成長 につれて 仲間 増え ひとり 戻っ 消え いく."}, {"rating": 2.0, "content": "感じる 映画 好き 方 かなり はまる. 追憶 ローマ 思い出し. 個人的 あちら 方 ずっと 好み. youth. いつまでも 持っ たい. 持っ 信じ. そのうち 執着 分かっ 手放せ. 重ね 人生 自信 のに 老い 否定. 受け入れる. 向き合う. 歳 重ねれ 難しく 思っ けど 見 てる 全然 そんな. 逆 全部 忘れ とか 吹っ切れ 言っ そういう 自分 設定 てる 余計 人 youth 縛り付ける. とか 考え 見 正直 つらく. 勉強 思う. シンプルソング. 解放 心 歌 聞こえ. 人 好き 愛し合っ. 時人 シンプル 存在. ただただ 幸せ だけ 心. ↓ ↓ ↓ ネタバレ ↓ ↓ ↓. じゃあ 妻 だろ. 解き放た はいる. ただ. 誰 一番 近い いえ 修行僧 気. 人 浮揚 近い. ニック 解き放た. 解き放た 種類 色々. 落差 大きく 多く 幸福 遠い. 娘. 父 責める けど 自分 母 側 いない. 父 責める けど 生活 糧 同じく 憎む 父 職業 頼っ. 40代 近く 見える 父親 同じ 部屋 隣り 合っ ベッド 寝. 寝 パパ 見つめ. 頬 撫でる. そういった 空気 描写 理解. 理解 故に 奇妙 感じ. 文化 って. 親子 関係 かなり 気. 奇妙 映っ. 勉強. 一番 感想. 複数 見掛け 傑作 どうしても 同意. まだ 続く 度 思っ. 好き. 画 本当に 美しい."}, {"rating": 4.0, "content": "邦題 グランドフィナーレ けど そもそも 大きな 間違い 思う. 原題 YOUTH ＝ 若気 (← めっちゃ 重要 とこ ！) よ. ああ 歳 とっ いく いま 瞬間."}, {"rating": 3.5, "content": "あまり 集中 のめり 込め. まだ 若い 証 笑. 途中 鳥籠 説明 けど. ホテル 中 老い 象徴. 外 若さ 溢れ. 難しく よく わかり ませ でし."}, {"rating": 4.5, "content": "グランドフィナーレ WHAT IS LIFE 美しき人生. ９ ０ 点. 監督 前作 グレート ビューティー 追憶 ローマ アカデミー外国語映画賞 受賞 名実 共 イタリア 代表 監督 映像 魔術師 ／ ２ １ 世紀 フェリーニ 呼ん 過言 奇才 パオロ・ソレンティーノ. 世界 的 名声 得 音楽家 フレッド （ マイケル・ケイン ） 80歳 迎え 今 作曲 指揮 引退 親友 映画監督 ミック （ ハーヴェイ・カイテル ） 未来へ 希望 アルプス 高級 リゾートホテル 保養 やってくる. ハリウッドスター セレブ 宿泊 ホテル 穏やか 日々 過ごし エリザベス女王 使者 名乗る 男 現れ フレッド 代表作 シンプルソング 女王 指揮 欲しい 依頼. 以上 名誉 に対し なぜ 頑 拒む フレッド. 理由 娘 レナ （ レイチェル・ワイズ ） 言え 妻 ある秘密 ─ ─. そんな 過去の栄光 捨て ただ 漠然と 人生 終焉 待つ だけ 見え フレッド ． ． ． 地 様々 人々 関わり 中 中 変わっ いく. ついに. 邦題 グランドフィナーレ 人生 終焉 ／ 終わり 方 描い 見える. 原題 YOUTH ＝ 若さ. 人生 老い 若さ 哲学的 取れる テーマ 静か 深く 考え させ くれる 映画. ポスター １ 枚 目 邦題 グランドフィナーレ 意識 ポスター アメリカ 版 YOUTH ポスター 方 作品 テーマ 明快 語っ. 映画 ワンシーン. 浴場 浸かる フレッド ミック 前 全裸 ミスユニバース 入っ 来る 裸身 いかに 神々しく 生 満ち あふれ. 唖然 ２ 人 会話. フレッド. ミック 神. たった これだけ シーン 生 死 老い 若さ たる すべて 凝縮 見える. 別 シーン. 展望台 双眼 鏡 遠く 山々 見 映画 脚本家 若者たち ミック 言う セリフ. ミック 今 見え 遠く 景色 君たち 未来. 双眼鏡 ひっくり返し 見せる. 手 届く 程 間近 デッキ 上 数 人 人間 しか 見え. ミック 私たち 老人 未来. 人生 語る 非常 示唆 富ん シーン. 映画 原題 邦題 関係. 昔 元 ビートルズ ジョージハリソン リリース ソロ シングル 美しき人生 思い出し. 原題 WHAT IS LIFE （ 人生 ）. つまり 原題 答え 邦題. 映画 場合 逆 邦題 人生 終焉 答え 原題 若く 思え. いくつ あろ 終り 見え いよ 人生 なんて 素晴らしい だろ. 見 終わっ 後 多く 人 （ 人生 折り返し 人々 ） そんな 感想 抱く 映画. 問題 そんな 年齢 人々 映画 映画館 観 行こ 気力 ／ 好奇心 どう だろ. ７ ０ 歳 ８ ０ 歳 映画館 映画 観 続けよ 思う."}, {"rating": 4.3, "content": "今年 今 1番. 夜 ローマ 街 スイス 高級 ホテル 舞台 移し. ソレンティーノ 映像 美 冴えわたる. 引退 指揮者 演じる マイケル・ケイン 空虚 感. 新作 しがみつく 映画監督 演じる ハーヴェイ・カイテル. セレブ 集う 高級 リゾート 人生 喪失 直面 いく 白昼夢 思える 程 美しい 情景 続い いく. 厚化粧 大 女優 ジェーン・フォンダ 存在感. 父 愛情 飢え 娘 レイチェル・ワイズ 葛藤. 2 女優 迫力 素晴らしい. 途中 マラドーナ 彷彿 太り 切っ サッカー選手. 避暑地 過ごし 肉体 衰え 空 サッカーボール 高く 高く 蹴り 上げ リフティング シーン 印象的. 今回 音楽家 主人公 だけ 前作 エモーショナル 音楽 クライマックス にかけて 響き 渡り まさしく オペラティック 体感 最後 ソレンティーノ 美学 堪能 尽し."}, {"rating": 4.3, "content": "今 生活 暇 もて 余し 神々の遊び なんて 言い たげ 作曲家 フレッド （ マイケル・ケイン ） 映画監督 ミック （ ハーヴェイ・カイテル ） ゆるーい 毎日 話題 小便 キレ 悪さ ぐらい 二人 実際 悟り 程遠く 現世 欲 名誉 捨て きれ 明らか したがっ 穏やか 生活 暗い 影 覆わ 太陽 よく 見え しまう. 高級 リゾートホテル 優雅 生活 死 なんて 怖く 平然と 嘘 つく 悪あがき 過ぎ 生き 限り 死 つきまとう 過去 欲望 消え去っ. フレッド シンプル・ソング 指揮 理由 娘 レナ （ レイチェル・ワイズ ） 前 語る 場面 大 女優 ブレンダ （ ジェーン・フォンダ ） ミック 痛恨の一撃 現れ こう いっ 場面 正攻法 撮る あたり パオロ・ソレンティーノ 真っ当 思う. 広大 自然 美し 闇夜 浮かび上がる ホテル 幽玄 きらびやか ショー 浮き世 離れ した 美 死 欲 執着 きちんと 描か こそ 映える. 人生 語る 足る 恐怖 なのか あるいは 欲望 なのか 考え み 時 僕 欲望 選ぼ 思う ジミー （ ポール・ダノ ） 宣言 ソレンティーノ 信念 だろ. それにしても マッサージ 嬢 ジミー 話しかける 女の子 見つけ だろ シンプル・ソング バイオリン 独奏 務める ヴィクトリア・ムローヴァ 驚い."}, {"rating": 2.7, "content": "美術 的 作品 思い まし 最初 最後 レベル 理解 きれ ませ でし."}, {"rating": 4.0, "content": "とんでも カメラ アングル you got the love 演奏 始まる 冒頭 やら. なかなか 隠れ 傑作 人生 走馬灯 みたい 映画. ハーヴェイ・カイテル とこ とか もうちょい オトナ たら もっと ズドン くる だろ なぁ 羨ましく. なんで 今 カット 映す ？ 思わ 感覚 って やっぱ 自分 監督 センス グイグイ 引っ張ら てる って 事 だろ なぁ. ブラック 滑稽 笑い 割と 多く 誰 み 楽しめ. 男性 レイチェル・ワイズ 美貌 キッボ 必須 ジェーン・フォンダ インポ 必須."}, {"rating": 3.9, "content": "美しい 景色 素敵 カメラ アングル ストーリー 映像 見 かなり 楽しめ まし."}, {"rating": 4.0, "content": "記録. 美しい 映像 素敵 音楽 眼 保養 まし. 話 50歳 目前 自分 分かっ 分から …. 素敵 老後 過ごし たい 思い まし."}, {"rating": 3.0, "content": "少し 寝. ポール・ダノ イケメン 風 キャラクター なんか もやもや まし."}, {"rating": 3.9, "content": "引退 作曲家 友人 映画監督 セレブ 集まる スイス 避暑地 お話. 観 終わっ だいぶ 経つ 未だに 余韻 残っ. 原題 youth 若さ ね 内容 的 真逆 人生 後半 戦 穏やか 過ごす 主人公 心情 描い. 上手く 言え けど 淡々 しながら 彼ら 深い闇 部分 掘り出し 描写 何とも 言え 好き でし. マイケル・ケイン ハーヴェイ・カイテル 大好き 二人 上映 大分 遅かっ 映画館 観 嬉しかっ. 海外 こうした ベテラン 大 俳優 当たり前 主役 務める のに 日本 若さ 固執 ベテラン 俳優 みな 脇 回っ しまう こそ youth こだわる 日本人 年 重ね 出せ 素晴らし よ 映画 観 思っ でし."}, {"rating": 2.0, "content": "●' 16 6 25 7 4 公開. 首都圏 等 : 16 4 16 公開. 配給 : ギャガ. ワイド シネスコ DOLBY ATM OS. 7 4 11 : 00 メトロ劇場 観賞. DCP 上映 LP CM. パンフ 未 入荷 為 発売 無し. ※ 映写 位置 悪い 為 画面 右手 黒味 有り. 徹夜 明け 嫌 雰囲気 軽く 寝る. マイケル・ケイン ハーベイ・カイテル ポール・ダノ レイチェル・ワイズ 大好き 役者 出 のに 全く ダメ でし. なんか 映像 撮影 仕方 どう だい ？ 美しい だろ ？ みたい 臭い 充満 ちょっと 勘弁 っ かん じ. レイチェル・ワイズ 演じる キャラ 彼氏 浮気 相手 ポップスター 非常 ブサイク ありゃ. あと 有名 らしい オペラ 歌手 スミ・ジョー って 女性 バチバチ 付け睫 盛り すぎ マスカラ ＋ ベットリ 口紅 生理的 不快 でし."}, {"rating": 3.5, "content": "映画 いろんな 音 いろんな ジャンル 音楽 聞か くれる 絶対 映画館 観る べき ‼. 観 最中 マッサージ もらい たい. 思っ だけ でしょ ？. あまり 映画 心地よ ウトウト しまい 飛ん しまっ 場面 もう一度 観 みたい."}, {"rating": 3.6, "content": "余命 少ない ジジイ 達 ドンキホーテ 映画 おもっ 全編 豊潤 べき 映像 役者 演技 中 奏でる 精力 抜群 ジジイ 達 女 勝手 振り回さ 最高 ハーモニー. ていう だろ ？ 美しい 最高 パーティー 始まり 終わり 侘し 見 印章. 結局 最後 2人 共 ドンキホーテ 試み 成功 下 世代 ソウル 伝わっ 良い ね ？. 監督 作品 正直 好き じゃ 映像 流れ 豊潤 どうしても 見 しまう やっぱり 良かっ 悔しい."}, {"rating": 3.8, "content": "流れる 映像 交流 観 だけ 面白い 良い 映画. もっと 色んな 映画 観 あと もう一度 観 み たい なー."}, {"rating": 4.0, "content": "年寄り 追い詰め あげ ください 映画 なかなか 不思議 ムード 部分 けど 場合 どこか 一 箇所 テンション ドーン 上がる 場面 作品 評価 ドーン 上がる 作品 好き 医療 リゾート 費用 って くらい. 爬虫類 みたい 顔 マイケル・ケイン かわゆ 勿論 けど ハーヴェイ・カイテル 男 色気 大 爆発 凄まじかっ あと レイチェル・ワイズ 欲し がり 顔 欲情 わ 家 いつも 顔 ？ ダニエル・クレイグ 大変 身 もた ポップスター MV マイケル・ベイ 総指揮 思い まし."}, {"rating": 1.5, "content": "ごめんなさい 全く ダメ でし 眠く まし 芸術 って 感じ 映画 でし."}, {"rating": 5.0, "content": "見る 人 年齢 状況 評価 変わる 作品 思い. 元々 マイケル・ケイン 大 ファン 贔屓 目 かも しれ ませ 素晴らしい 作品 出会え 本当に 幸せ 感じ まし. 回想 妄想 よく わから シーン 多々 挿入 わかり やすい ストーリー 作品 ませ. 美しい 映像 美しい 音楽 素晴らしい 俳優 合わさっ ひとつ オーケストラ 曲 聴い 気持ち まし. 作中 いろんな 音 フィーチャー 主人公 心 映し 大きな 曲 中 スパイス 良かっ. ラストシーン ラスト カット 涙 止まり ませ でし. エンドロール 時 曲 見 後 余韻 静か 味わう 名曲 感じ まし. 俳優 陣 マイケル・ケイン 素晴らしい 言う 及ば ハーヴェイ・カイテル 本当に 素晴らしかっ. レイチェル・ワイズ もう 決して 若い 言え 年齢 さしかかっ 妖しい 魅力 目 離せ ませ でし ジェーン・フォンダ 役 やる 作品 自体 ピリリ 引き締まり 存在 説得力 現実 フィクション 境目 曖昧 気 まし. ポール・ダノ 出演者 中 若手 抜群 存在感 まし."}, {"rating": 3.0, "content": "映像 カッコ よく ドキドキ ただ ゆったり テンポ 後半 ぼーっ もっと 歳 とっ 見れ 違う 印象 …."}, {"rating": 3.2, "content": "どことなく ファンタジック 人間ドラマ. 原題 YOUTH 若さ 自分 人生 心 持ち わかる. 自然 街並み 映像 美しい 音楽 いい 劇場 見 良かっ. なにより 二 時間 ずっと マイケル・ケイン 見れる. ポール・ダノ. ありがとう ござい まし (*´∀｀)."}, {"rating": 4.0, "content": "映画 讃歌. . 人生 讃歌. 最後 見 終わっ あと もう一度 すべて シーン 家具 なんか 配置 とか 見直し たく. 意味 とか かも しれ けど 訳 アート 感じ 疑い たく. 映画 好き たまらない かも しれ ませ."}, {"rating": 4.0, "content": "期待 観 まし 面白かっ マイケルケイン ハーヴェイカイテル 演技 流石 マラドーナ 本物. 原題 Youth 邦題 最悪 映画 観 センス 人 つけ でしょ 配給会社 文句 言い たい."}, {"rating": 3.0, "content": "難しく 大 部分 理解 出来 思う 将来 もう一度 見 どう 感じる 理解 み たい 作品. 音楽 映像 キレイ でし. 牛 鳥 自然 相手 指揮 シーン よかっ. 衝撃 的 画 いっぱい でし."}, {"rating": 3.5, "content": "6 27 月 フォーラム 盛岡. 難しかっ. もっ かい 見 たい. 老いる."}, {"rating": 3.0, "content": "原題 YOUTH ね. 予告編 イメージ 随分 違い まし 深く 心 染み くる 作品 思い. 未来 近く 見え 過去 遠く 見える. そろそろ 若い 言え 身 非常 示唆 富む 内容 でし."}, {"rating": 3.2, "content": "I hadn t had an info about this movie when I saw this. I thought it talks about music but it talks about life. Everyone has different backgrounds and experiences. Our future will be made by ourselves."}, {"rating": 3.6, "content": "わから 映画 …. 昨年 NHK あさイチ プレミアムトーク 小椋佳 出演 した回 思い出し ゾ 70歳 なれ 年 とれ 悟り 開く とか いわ 嘘 全然 そんな 迷っ こそ 悩ん こそ 人生 おっしゃっ まだ 年齢 とても 興味深かっ 人生 高年 人間 色々 感じる だろ …. 映画 登場人物 表現者 造り 手 仕事 就い 人 なおさら かも しれ … 感受性 強い 美意識 プロ意識 高い だろ … 過去 素晴らしい 実績 プレッシャー かも しれ. 新作 評価 駄作 とか 人 衰え とか 昔 凄かっ のに … とか 声 怖い かも …. 80歳 今 表現 堪え 死ぬ. 音楽家 フレッド 乗り越え 表現 きた 残り 人生 新しく 始まっ. 歳 とか 人 どう 思わ れよ 気 やり たい 事 やっ 人 精神力 って すごい なぁ 思っ うーん 難しく よく わから ゾ. アクアアルタ サンマルコ広場 夜 シークェンス とっても 美しかっ 大自然 音 指揮 なんて 音楽家 生き 音 あんな 風 聴こえ たら なんて すばらしい だろ ー."}, {"rating": 3.2, "content": "いろんな 形 老い 実感 静か 美しい 映像 を通じて 伝わっ くる 映画 でし 切ない けれど クスッと 笑える ユーモア 散りばめ なんとも 言え 不思議 感じ … 80歳 時 観 たい かも."}, {"rating": 3.6, "content": "記録. 簡単 言う 諸に フェリーニ リスペクト 作品 でし 話 筋 とか 訳 分から ソレンティーノ 映像 表現 画期的 かなり 良かっ 但し 僕 前作 グレート ビューティ ー 追憶 ローマ 方 面白かっ かも しれ."}, {"rating": 5.0, "content": "素晴らしい 作品. 映画館 観 よかっ ♡♡. 映像 美しく 芸術 的 ストーリーテリング 哲学 的 深くっ 本当に 好み ど 真ん中 でし. 好き シーン いっぱい けど ミック 大 女優 くだり ラスト 涙 止まり ませ でし. ただ 解り やすい 内容 ないし 好き嫌い 別れる 思う 誰 勧め 映画 かも しれ. 監督 作品 初めて けど 作品 心 持っ いか これから 違う 作品 追いかけ みよ 思い. もう一度 観 たい 何度 観 たい 思う 作品."}, {"rating": 3.7, "content": "アルプス 高級 ホテル リゾート地 舞台 マイケル・ケイン 演じる 引退 作曲家 指揮 者 フレッド 友人 映画監督 ミック 長期 滞在 中 色々 人 出会い 物語 展開. いつまでも 頑張る 人生 張り合い なくす 淋しい 歳 とっても 気持ち だけ 若く たい 思う 歳 相応 受け入れ なけれ 家族 友人 繋がり 誰 しも 今 大事 たい 願う. 愛する人 思い出 大切 生き いく 穏やか 日々 必要 そんな 考え させ."}, {"rating": 4.3, "content": "記録. 映画 全て 計算. 切り取っ 美しい. こんなに 現代 カメラ 駆使. 芸術 的 映画 初めて 見 まし. パフォーマンス. シャボン玉 七色. あんな 鮮やか なんて. 余談. 目 細い ちっさい 小学生. 手 つない 観 行き まし."}, {"rating": 2.7, "content": "映像 きれい. ストーリー じんと くる 系. エンドロール 泣け くる …."}, {"rating": 2.0, "content": "眠い. 話 テーマ よく 分から. 役者 演技 良かっ."}, {"rating": 3.8, "content": "天国 現世 間 ふわふわ 気分 気持ちよい. ポールダノ いい 味 出し てる."}, {"rating": 3.6, "content": "ただ 散歩 てる だけ 絵 景色 って 確か 撮り方 云々 じゃ もん なぁ. マイケル・ケイン って こんな いい 声. あと レイチェル・ワイズ 良い."}, {"rating": 2.9, "content": "大人 年齢 層 高め. 若い人 見 わから 点. カメラワーク 世界観 独特. 映像 綺麗."}, {"rating": 3.5, "content": "映画 しか 映像 見せ 方 美し 音楽 マッチング 重厚 感 作品 もちろん キャスト 豪華. ."}, {"rating": 3.9, "content": "名優 マイケル・ケイン 主演 映画 だけ ワクワク 観 まし. 芸術 的 映像 美 素晴らしい ひたすら 眠気 戦い でし. グラマー ミス・ユニバース 入浴シーン 見逃し ませ でし. もう 1人 名優 ジェーン・フォンダ 出 後 知り ビックリポン でし. ラスト オーケストラ 指揮 執る マイケル 拍手. 2016年 封切 映画 29本 目."}, {"rating": 4.7, "content": "誰か 夢の中 映画. 映画 中 死に たい 思う くらい 雰囲気 引き込ま. 湿度 温度 感じ み たく. ところどころ ヒヤッと シーン 草原 幻覚. 邦題 だけ いただけ."}, {"rating": 3.0, "content": "高級 ホテル スイス 自然 映像 きれい 映画館 観 正解 作品."}, {"rating": 3.8, "content": "歳 重ね もう一度 観 たい 音楽 使い方 いちいち 最高 Sun Kil Moon じゃん GY!BE Storm じゃん グッと くる 場面 多かっ."}, {"rating": 4.0, "content": "オリジナリティ 溢れ 一瞬 一瞬 画面 音 美しい. 大勢 登場人物 すっきり 一つ 施設 中 収まっ 説明 少ない のに 一人一人 バックグラウンド 愛 生き様 分かる. シンプルソング 期待 名曲 無かっ すみ じょー 良かっ けど 演奏 よかっ のに. 監督 ミューズ 丘 上 一斉 動き出す シーン 最高."}, {"rating": 3.9, "content": "映像 美 素晴らしい 音楽. モノクロ 見 み たい なぁ. 哲学 的 20 過ぎ ばかり ペーペー まだ 早かっ （ 笑. はっきり 言っ 解り ませ でし. 純粋 老いる こういう 風 景色 見える なぁ. 身体 老い 人 変わら. 未来 近く 見える けど 過去 遠く 見える … …. 老い テーマ 映画 思う 映像 演出 フレッシュ 不思議 魅力 映画. グランドフィナーレ 要素 youth 要素 二律背反 ？. バカンス を通して マイケル・ケイン 生まれ変わる. 人 いつ 生まれ変われる 脱皮 新しい 自分 なれる 気付か くれ. シャボン玉 シーン すれ違い ざま おっぱい ぶつかる シーン 森 中 老夫婦 情事 行っ 遠く ふたり 盗み見 賭け 金 渡す シーン 好き."}, {"rating": 3.7, "content": "圧倒的 映像 美 役者 演技. まるで 絵 見 すばらしい 場面 あと どこか コミカル 笑える 場面 くる 不思議 体験. 老い 人生 決して 感傷 的 すぎ すごい 皮肉 効い 原題 思い ポジティブ メッセージ 含ま てる なぁ 思い つつ 見 後 どんどん 好き 映画. あと マイケルケイン かわい … おじいちゃん 萌え 爆発."}, {"rating": 4.4, "content": "圧倒的 迫力 心 揺さぶら 美し. 静寂 中 宿る 物凄い エネルギー 音楽 美 … 言葉にできない 言うなれば 芸術 描い てる 感じ 映画 ひたすら 静か 時間 流れ のに 個人 感情 うねり 迫力 音楽 波 押し寄せ 爆発 的 パワー 自然 音 布 擦れる 音 拾っ 音楽 緩急 素晴らしかっ ヴァイオリン 細い 音 だけ 観 終わっ あと 響い. 生まれ まま 姿 人間 映し出し 映像 美しかっ マイケル・ケイン 穏やか 声 聴い うっとり おじいちゃん 達 いい しか 言わ 友情 なんとも 素敵. 中盤 エネルギー 凄く 惹き つけ せい 最後 最後 うつらうつら しまっ 集中力 せい ？). 若 老い 未来 過去 双眼鏡 使っ 表そ シーン 歳 とっ 観 たら 違う 感情 湧く だろ 思っ. 人間 動物 植物 皆 人生 エキストラ 台詞 印象 的 でし."}, {"rating": 3.5, "content": "イメージ 全然 違 く 結構 見ごたえ まし 年 取る たび 見方 変わり そう 原題 若さ 考え させ 一本 でし."}, {"rating": 2.7, "content": "とっても 期待 だけ. 台詞 一つ 一つ とても 哲学的 マイケル・ケイン 俳優 こそ 言える 台詞 思う 作品."}, {"rating": 5.0, "content": "いい 映画 なぜだか 泣い ああ 欲望 口 に従って 生きること こそ 本当に 生きる って かも 知れ 思っ 欲望 ちゃ 駄目 よ ね 欲望 意識 生き たい ねじまげ ダメ たい 目 背け 素直 欲望 持っ 生きること こそ 生きること かも しれ 思え 泣け."}, {"rating": 4.2, "content": "選択 生き いけ いい だろ 昔 選ん 道 正しかっ だろ 悩み 尽き. 作品 出 くる 少女 ｢ 人 皆 悩ん でる ｣ 言っ 悩み 抱え 続け 生き 良い 思え. マイケル・ケイン 演技 体 中 響き 渡る 音楽 豪華 建物 雄大 自然 堪能 もう少し 歳 重ね 観 たい 映画."}, {"rating": 5.0, "content": "とても よかっ けど 人生経験 少ない 自分 言外 理解 及ば 残念. 年取っ みれ 全然 違っ 感想 持つ 思う."}, {"rating": 3.9, "content": "原題 ほう いい 音楽 よかっ スイス ヴァルス 行っ 新婚旅行 思い出し ただ 予告 ネタバレ やめ ー."}, {"rating": 3.4, "content": "楽園 みたい 山間 地 高級 ホテル 光景 綺麗 すぎ 映画館 観 正解 思っ 80歳 近い 爺 たむろ てる わけ あの世 光景 みたい 見え あと マーク・コズレック 本人 役 出 らしい フィンガー ピック 贅沢 聴け よかっ. 内容 いろいろ わから とこ 多い けど 全体的 しわくちゃ たるみ まくっ 老人 肌 大写し 演出 多く ずいぶん 残酷 映画 思っ レイチェル・ワイズ ワン カット 長 台詞 シーン 涙 流す 演技 2分 くらい 全く まばたき けど 本気 つら そう ちょっと 笑っ しまっ."}, {"rating": 4.0, "content": "映像 キレイ. 抽象 的 画像 盛り込ま 最近 映画 珍しく 芸術性 高く 見 損 なし."}, {"rating": 3.6, "content": "とにかく 心地 いい. 始まっ すぐ 感じる 心地よ なんだろう 決して ウトウト しまっ 言い訳 終始 気持ちよ まま 映画 終わっ. 夫婦 話 友情 話 生 と死 愛 話 フィナーレ 始まる 話 思い まし ね. 友情 くだり 一番 好き. 歳 とっ 時 オシッコ ー ？ 言える 友達 いい ね 笑も."}, {"rating": 3.2, "content": "ゆっくり 流れる 時間. 10年後 20年後 観 み たい 映画."}, {"rating": 3.0, "content": "今 注目 俳優. ポール・ダノ. 出 映画 精神的 病ん 役 どれ 見事. 今回 俳優 役 少々 物足りな 感じ まし 最後 しっかり 見せ場 作っ くれ. 肝心 ストーリー スローテンポ 冗長 気味 でし ね 独特 雰囲気 美しい 映像 音楽 良かっ 今ひとつ 入っ こ. 邦題 よろしく. オリジナル youth 良かっ のに."}, {"rating": 3.9, "content": "サイト 書か あらすじ 事前 読ん 想像 お話 ３ 回り ぐらい 重く 哲学 的 話 全然 違う お話 じゃ かしら たしかに 設定 あらすじ 書か 通り けど. 原題 youth 通り 若 老い 遠い 過去 近い 将来 多数 視点 見つめる 映画 個人的 終盤 女優 たくさん 出 くる シーン 素晴らしい 思う シナリオ 的 演出 的 なかなか 難解な 作品 もう １ 度 観 みれ 理解 深まる かも しれ ただ アルゼンチン人 アノ 人 あからさま 分かる キャラ 置い くる あたり 安直 感じ しまい ちょっと 減点 映像 素晴らしく 綺麗 （ はず 思い 映画館 観 大正解 ）. 160528 観."}, {"rating": 4.5, "content": "音 楽しむ 映画. 自然 奏でる 音 歌 楽器 音楽 溢れ その間 交わさ 老人 軽口 高級 ﾎﾃﾙ そぐわなく それでいて 軽妙. ゆっくり 時 流れ 感じ 話す ｽﾋﾟｰﾄﾞ 自然 風景 癒さ. 忙しい 日々 追わ 人 薦め たい 映画."}, {"rating": 5.0, "content": "Emotions are all we've got. なあ. もっと 歳 とら. わかん そう. 映画館 見る 価値 そう. 思っ 行っ けど. なかなか 満足. 2016 12 25 追記. 一年. 思い返す 一番 多かっ. 4 5 → 5 0 スコア アップ."}, {"rating": 3.7, "content": "予告編 良かっ 鑑賞. 良い 歳 取り 方 たい … 思っ よ."}, {"rating": 3.8, "content": "何とも 味わい深く 面白かっ. オシャレ 空間 セレブ 生活. こんな 所 一 回 行っ み たい なー なんて 思い 爺 2人 会話 耳 傾け 酔いしれ まし. 息子 連れ 来 新 カノ 何とも 言え ブスカワ 子 いきなり 挿入 PV イチコロ はっ まし. 浴場 舞い降り 神 シーン マイケルケイン 顔 回 観 たい. ダノ 困り 眉 冴え渡っ まし. 年 取る ごと 見返し たい."}, {"rating": 4.0, "content": "老い 名 悪夢. 癒し 高級 リゾート 舞台 悪夢 死ぬ 一生 醒め. 誰 避け 通れ 表裏一体 人間 テーマ 思慮 深く 描ける ８ ０ 歳 爺さん 監督 撮っ 言わ 分からん くらい 完成度. パオロ・ソレンティーノ 監督 （ ４ ５ ） ある意味 映画監督 客観 的 視点 こういう 風 自分 冷静 見つめる 事 出来る 人 って 凄い 単純 思っ ♪. 老いる 事. つまり 失う 事. 嘆き 絶望 妬む 事. ただ 映画 語り掛ける. 老いる 事 知る 事. 体力 気力 名声 失う 事 引き換え 得る. 若さ 今 見え 現実. 生きる 事 正体. 若さ 失う 事 老い. 若さ 色んな 事柄 （ 殆ど 直面 たく 現実 ） 付帯 いく 過程 派生 痛み 苦しみ 生きる 事 ＝ 老いる 事. だから タイトル youth なー （ ドーン ）. ある意味 パラドックス 的 捉え 方 群像 的 構築 いく 段階 踏み 方 視覚 的 訴え かける 映像 美 全て 上手く 絡み合っ 一つ 大きな 賛歌 膨れ 上がっ いく 人生 美意識 みたい 秀逸. 下手 とこ 観 ポール・ダノ 完璧 すぎ 驚愕. しかも カッコ いい ♪. 疲れ 果て 人々. 言葉 失 くし た人 々. 見え 現実 背負っ 生き いく 人々. 高級 リゾート 宿泊 一 握り セレブ お話 しな 生きる 事 苦しみ 知り それでも 前 進み 続ける 勇敢 美し 謳歌 普遍 的 物語. ただ セレブ 故に 悪夢 深さ 底 知れ. 優雅 綺麗 リゾート 舞台 渦巻い 生きる 事 死ぬ 事 深淵 湧き 上がっ とてつもない 魔物 姿. 老い 若さ. 美 醜. 非 現実 現実. あらゆる コントラスト 隅々 とことん 効い. ずんずん 惹き 込ま ♪. ジュリエット・ビノシュ アクトレス もっと 押し 広げ 深い 潜る 感じ. かな ？."}, {"rating": 2.5, "content": "映像 抜群 美しい. 淡々 シーン 続く. 残念 途中 寝 しまっ."}, {"rating": 2.6, "content": "原題 youth. 映像 とにかく 美しく どこか グランブルー 思い出し. 前半 わりと サクサク 見れ 後半 睡魔 来. 機内 見 もう一度 ちゃんと 見 たい 多分 見 気."}, {"rating": 4.1, "content": "老い た者 若い者 美しい 醜い 無気力 者 精力 的 者 失っ 求める 過去 未来 生み出す 対比 違い シンクロ 部分 美し もたらし まし."}, {"rating": 4.6, "content": "賛否両論 素晴らしい 映像 美 随所 散りばめ ユーモア どんどん 引き込ま いか 映画."}, {"rating": 5.0, "content": "超 良かっ 邦題 グランドフィナーレ って ふざけ てん."}, {"rating": 2.5, "content": "アルプス 優雅 引退 生活 送っ 作曲家 フレッド バリイジャー もと 女王陛下 勲章 授与 名声 轟かせ 名曲 シンプル・ソング 演奏 依頼 舞い込む 名誉 頑として 出演 断る フレッド そんな 中 優雅 リゾート 日々 過ぎ いく. ダークナイト シリーズ キングスマン 作品 名脇役 未だ 第一線 級 活躍 魅せ マイケル・ケイン 堂々 主役 張る 本作 監督 グレード ビューティー ／ 追憶 ローマ パオロ・ソレンティーノ 迎え 本作 今 ジャンル 高級 リゾート バカンス 生活 描い 内容 主役 フレッド 80歳 設定 （ ケイン 本人 2016年 時点 83歳 ） 設定 最初 引退 一人 老人 生活 描い 作品 思っ まし どうも そう 形 作品 面白 部分. 欧米 ホワイトカラー 層 1 ヵ月 2 ヵ月 長期 渡る 休暇 （ バカンス ） 取る もう 当たり前 行わ みたい GW 正月 休み 隙間 狙っ せいぜい 1週間 レベル 休暇 しか 取れ 日本 雲泥の差 実感 しまう 映画 主人公 フレッド 以外 役づくり 悩む 役者 世間 注目 元 プロサッカー選手 次 作品 精気 貯める 映画監督 休暇 助走 期間 経 次 ステップ 模索 いく 様 人生 模索 いく 様 描か いく 中 交わさ 会話 人生 方向性 左右 重要 事柄 ばかり 休暇 旅行 分 単位 時間 単位 観光 混雑 中 かき分け 休ん 休ん 分から 日本 休暇 大きく 違う どちら いい 一概 言え これから 多様 的 生き方 考える うえ こうした 仕事 （ ワーク ） 人生 （ ライフ ） ゆっくり 考える 極上 過ごし 方 思う. どう いい 作品 登場 元 サッカー選手 って マラドーナ 意識 よ ね 調べ 本人 みたい 上手い リフティング 披露 すごく 錯覚 しまう 作品 セコセコ 忙しい 毎日 送っ 方 せめて 映画 観 ゆっくり 人生 振り返る 思い 邦題 イマイチ."}, {"rating": 3.7, "content": "劇場 鑑賞. 自分 閉じこもっ 世界 外界 旅立つ 話 って どっか 観 気 …. イタリア人 ジジイ スケベ エッチ 思っ 過去 女 達 集う 場面 めちゃくちゃ 好き 景色 綺麗 けど グッと くる あんまり."}, {"rating": 3.4, "content": "YOUTH 原題 邦題 グランドフィナーレ って 違う じゃ ？ 間違っ ？. 一言 難しい 作品 ね. 域 自分 達し いない でしょ ね. それにしても 映像 素晴らしく 綺麗 山々 とても 膿む 美しい. レイチェルワイズ 独白 最後 マイケルケイン ハーヴェイカイテル シーン 見所. 定年 後 観る 得 かも しれ ませ ね 知らんけど."}, {"rating": 3.4, "content": "今 観 感慨深かっ. もっと 歳 とっ 観 たい 思っ. あと タイトル. 元 YOUTH. 方 ぜんぜん しっくり くる. 全く グランドフィナーレ 映画 思っ."}, {"rating": 3.7, "content": "スイス 高級 ホテル 休暇 過ごす 音楽家 映画監督 老人 親友 同士 繰り広げる 友情 成長 新た 旅立ち 物語. 起承転結 緩 すぎ なかなか ペース つかめ けど 緩やか ペース 老い 人生 過程 表現 なぁ 思わさ なかなか 老人 視点 映画 見る 新鮮 けど 数年 後 数 十 年 後 見 たら 違っ 印象 受ける かも."}, {"rating": 3.0, "content": "思っ ちょっと 違っ 人生 終盤 見る 印象 ガラッと 変わる だろ なぁ."}, {"rating": 3.9, "content": "壮大 目的 もっ 作ら 作品 気 とりとめ 人 日常 おっ 感じ つまらない 思う 人 ？ 所々 偉大 教訓 散りばめ はっ 裸 王さま 作品 楽しめる どう 人 人生 感性 かかっ くる 気 つまり 自分 見 良い どう わから 是非 劇場 楽しん ください."}, {"rating": 4.5, "content": "美しい 風景 美しい 音楽 流れる. 日常 離れ ホテル. 普段 考え. 静か 繰り返さ 問い 答え. 生き てる 上 求める 事. 愛っ. 色んな 思慮深い 言葉 ばかり. 自分 今 思う 人生 意味 なんて. 大した 思え. I have to choose what is really worth telling Horror or Desire. I wanna tell about your desire my desire So pure so impossible so immoral. But it doesn't matter because that makes us alive. いい 台詞 おもっ."}, {"rating": 3.1, "content": "原題 Youth 映画 老い 全開 若い 出 くる けど 基本 老い 綺麗 だけ アート 映画 奥さん なんか アレ … 思っ 全力 違っ 勝手 思っ だけ けど ね 最後 演奏会 シーン … だろ ね. マイケルケイン ハーヴェイカイテル 良かっ."}, {"rating": 4.5, "content": "いきなり 話 今日 午前中 メモ てる 隙 パソコン 急 再 起動 始め Windows10 インストール 勝手 始まり まし キャンセル なけれ シャットダウン 仕事 ぼんやり 画面 見つめる 20分 … 一向に 終わる 気配 職場 プルースト 失われた時を求めて 漫画 訳 読む まし. 光文社 古典新訳 読も 読も 思っ 早 8年 … 8年 ?! 自分 書い 驚い 手 つけ プルースト 名作 漫画 原作 比べ すごく コンパクト まとまっ けれど 人の一生 ぶわっと 蘇る ラスト 感動 しまっ 思わず デスク 涙ぐみ まし. 今日 グランドフィナーレ 終 映 あわて 見 まし. 失われた時を求めて 老い グランドフィナーレ Youth 今日 一日 円 環. パオロ・ソレンティーノ 節. 濃密 わあ 天国 だー なんて 思い スイス 温泉 ミネラルウォーター ぽい 色 てる とか 思っ まし. なんか ほんとに 映画 関係 しか 書い けど ほんとに めちゃくちゃ よかっ 午前中 失わ 2時間 帰っ 夜 でし."}, {"rating": 3.4, "content": "引退 世代 ユートピア みたい とこ 暮らし てる おじいちゃん 話. 年齢 せい あんまり ハマら. ちょいちょい youth って 出 くる ？ って 思っ けど 原題 ね 笑. 映像 美 すごい けど 下品 映画 いえ 下品 映画 気. しわしわ ヨボヨボ 人 画面 一 杯 映る けど 女性 裸 おっぱい 沢山 出 帳尻 あわし てる 感じ. まあ いい 女 情緒 不安定 男 冷静沈着 みたい 構図 みてとれ まあ まあ 不快. それでいて 女性 神聖 化 描か 気味が悪い 気持ち 悪かっ. 演出 芝居 分かん けど ちょっと クサ かっ. 俳優 けど １つ 作品 イメージ 引っ張ら 悩ん でる ミスター Q っけ ？) とこ 女の子 別 映画 話 持ち出し 子 他 の子 違う 感 出す とこ とか なんで 指揮 嫌がる 大使 話す 時 レイチェルワイズ 勢い よく 泣き 出す そんな 泣く 感じ ？？？ んで ？？) 思っ くっせ えええ 感じ. 音楽 メイン 映画 かなっ 勝手 思っ こんなに ヒューマン ドラマ 内容 意外. グランドフィナーレ ていう 邦題 とても いい 思う."}, {"rating": 2.7, "content": "若さ 老い 人生 ？. じっくり 考え させ 作品. 超 着く 忙しい 人生 振り返る 曲 想い. ぐっと 来. 2016 5 シネ・リーブル 池袋."}, {"rating": 3.6, "content": "人生 終盤 迎え 指揮者 映画監督 友情 人生 話 ハーヴェイカイテル さすが っす."}, {"rating": 3.9, "content": "美しい 映像 見本 帳 映画 各 シーン 伝えよ 一つ一つ 考え 疲れ しまう ただ 眺め いれ 良い 思う 邦題 グランド・フィナーレ みる がっかり 原題 YOUTH 見 ください."}, {"rating": 4.0, "content": "グランドフィナーレ 観 まし 美しい 情景 静寂 包ま スイス 山奥 人生 見つめ 直す 姿 イイ 他人 人生 口 出す 考え 押し付け ポイント シュール 笑い パオロ・ソレンティーノ 焦らし テクニック お陰 映え 見え 音楽 注目."}, {"rating": 4.2, "content": "Paolo Sorrentino×Hollywood stars."}, {"rating": 3.6, "content": "引退 宣言 作曲家 指揮者 主人公 バカンス 先 アルプス ホテル 交流 とおし 自身 過去 老い 向き合う 物語. 所謂 グランドホテル 形式 言える 作品 構造 主人公 はじめ 主要 登場人物 自身 達成 過去 仕事 対峙 現在 自分 存在 問い 続け 主人公 指揮者 仕事 依頼 を通じて 老い いく 中 自身 在り方 考え いき. 原題 YOUTH ＝ 若さ 存在 そうした 登場人物 自問自答 中 一石 投じる 存在 象徴的 描か 若さ 遭遇 もたらし 反応 興味深かっ. ホテル 館内 様子 アルプス 雄大 景色 映像 的 見 落ち着き 与える 以上 限ら 人間 宿泊 場所 感じ させる ムード ゆったり 時間 作り出し 思い まし. せい 自分 若さ 誇れる 年齢 なけれ 老い 感じる 年 無かっ まだ 早かっ 早々 悟っ しまい まし （汗） それなり 年 重ね 見直し たい 作品."}, {"rating": 3.7, "content": "スイス リゾート 滞 泊 音楽家 フレド 親友 映画監督 ミック ミック 息子 夫 持つ 娘 レナ フレド 英国 王子 誕生日 女王 前 演奏 会 指揮 取っ 欲しい 要請 断り 続け そんな ある日 レナ 夫 裏切り 父親 訴える 宥める 父親 レナ 怒り 鉾 先 向く. ★ 風光 明媚 景観 ヨーロッパ 民謡 的 和音 自然 響き それに 現代音楽 饗宴 美しい 女性 コーラル 印象 的 Just After Song of Songs )」、 映画 ラスト 飾る メインテーマ 言える ヴァイオリン + 独唱 Simple Song 3 名曲 これだけ 余分 加点 しまう. ★ レイティング R1 5 けど エログロ 類 美醜 老若 男女 様々 生々しい 裸 心 体 ゴロッと 横たわる それだけに 吐露 老 主人公 フレド 後悔 旧 時代 的 妻 蔑ろ 男尊女卑 現代人 感覚 加害者 お前 そんな 感傷 的 資格 ねー ‼ ︎ ‼ ︎ 向き 致し方. ★ 原題 Youth ─ ─ 劇中 ホテル 外 若さ 旨 発言 由来 だろ 歳 取れ 望遠鏡 逆さ 覗き 込む 遠く 見える 引きずっ 過去 諦め 向こう いずれ 遠ざかる 夫 浮気 泣き 喚く 娘 宥める お前 気持ち 分かる よ とか 何とか 適当 応え たら お父さん 音楽 以外 分かん じゃん ‼ ︎ ‼ ︎ 逆ギレ 挙句 そもそも お父さん お母さん ね ‼ ︎ ‼ ︎ 昔 話 蒸し返さ チクチク チクチク 恨み言 言わ 続け （ 男女 関係 あるある ） フレド 確か 俺 音楽 以外 分かん ねー わ ‼ ︎ ‼ ︎ 自覚 諦念 振り返り グランドフィナーレ 邦題 イメージ 少し 離れ 意外 40代 枯れ パオロ・ソレンティーノ 監督. ★ 本作 散漫 ホテル 集う セレブ 群像劇 体裁 見比べる 見方 必要 美し 誇る ミス・ユニバース ミスター Ｑ 言わ ロボット 若い 役者 彼ら 目指す 未来 老い た大 女優 才能 枯渇 突きつけ 映画監督 ミック 肥満 呼吸困難 元 有名 サッカー選手 音楽家 フレド 諦念 先 なのか ？ ─ ─ 幼い ヴァイオリン 奏者 肘 位置 直し やり 拒ん 新た 歌手 迎え 再び 指揮 取る フレド 胸 去来 ？ … … 音楽 語ら 続ける だけ."}, {"rating": 3.7, "content": "ひたすら 上品 優雅 意外と 若干 シュール コメディ. 海外 PV CM 観 綺麗 独特 映像 凄く 楽しめ. マイケルケイン って なんて 品 素敵 お爺さん イギリス 英語 アクセント って やっぱり めちゃ 良い."}, {"rating": 3.2, "content": "映像 音楽 美しかっ. 療養 型 ホテル 中 面白い. ストーリー 部分 部分 あいまい スタイリッシュ 哲学 的 好み わかれ そう. 俳優さん みな とても 素敵 演じ."}, {"rating": 4.5, "content": "最高 映画. 若 老い 大きな テーマ. 小ネタ やり 過ぎ ユーモア インパクト 溢れ 上 主人公 おじいさん 親友 ミック 監督 ファンキー チャーミング かんじ 最高 だし 画 音楽 台詞 いちいち 良く 観 良かっ たくさん 人 見 欲しい 思う. 個人的 主人公 大自然 中 指揮 振る シーン とても 好き. ただ ひとつ 邦題 内容 合わ 原題 YOUTH タイトル 思っ もらい たい."}, {"rating": 3.8, "content": "2016 -4 7. 夢の中 不思議 感覚 考える 感じる タイプ 映画. 牛."}, {"rating": 3.9, "content": "2 016 年 5月6日 シネマ ワン 鑑賞. 圧倒的 映像 美 心 奪わ. 光と影 若さ 老い 其れ 対比 彩ら 画 作り 素晴らしい. 人 老い 感じ 時 思い どう 生き いく ？. マイケル・ケイン ハーヴェイ・カイテル 味わい深い 演技 テーマ 明確 浮き上がら いき. ジェーン・フォンダ 演じる 老 女優 人間臭 ラスト カット 秀逸."}, {"rating": 3.8, "content": "言葉 づらい なんと いえ 印象 残し 映画 生きる 理由 いろんな 欲望 欲望 活力 若 老い 同じ くらい 現実 的 欲望 一つ テーマ 感じ 描写 夢み たい 神聖 美し 望遠鏡 覗い みる 未来 過去 話 ぐっと 何回 見 意味 わから 気."}, {"rating": 4.5, "content": "｢ 家族 ｣ ｢ 老い ｣ 人生 永遠 テーマ. 出 くる 人達 葛藤. どれ 痛い よく 分かる. フレッド 代表曲 様 シンプル 題材 けど だから って 限ら 芸術 素晴らしい. ユーモア やはり 大事 要素. スイス 美し 大事 要素. 女体 神々し 大事 要素. フレッド ミック 友情 在り方 素晴らしく 羨ましかっ. 望遠鏡 見る 過去 未来 刺さっ. 理解 会話 接触 刺さっ. 邦題 ともかく 予告編 かなり よく 計算 作っ くれ 思う. ラスト カット クレジット 映画 本当 目的 分かっ 気 涙 止まら."}, {"rating": 3.1, "content": "ずっと 夢の中 作品 でし. 個人的 ダーク コメディ 印象. たまに シーン だけ 違う 監督 作っ はっ くらい 世界観 崩れる くらい シーン 挟ま びっくり まし. けど シーン 切り取っ 写真集 作る じゃ って くらい とにかく 映像 綺麗. 青空 スイス 自然 ホテル 建物 とっ 映え まし. 音楽 シーン 流れ てる 曲 素敵 でし 主人公 丘 上 指揮 てる 1番 好き. ただ 最後 オーケストラ シーン あっさり すぎ って 思い まし. ストーリー 主人公 おじいさん っていう 難しかっ. 自分 子供 かも しれ 大人 たら 観 みたい. もちろん 対比 必要 だろ けど 同じ 場所 のに 何人 登場人物 葛藤 描い てる 肝心 主人公 薄く 感じ まし."}, {"rating": 2.5, "content": "人生 終演 音楽 会話 演出 作品 思い 邦題 惑わさ パターン )、 なんの なんの (^-^;. 少し 比喩 的 退屈 がち 前半 中盤. スパイス 代わり マラドーナ 登場 クスッと 笑わせる 描写 なんとか 救わ まし ． ． ．. 画面 全体 広がる スイス 美しい 風景 素晴らしく なんとなく 魅せ 感じ でし 中味 おも～い 作品 でし (>_<)."}, {"rating": 4.5, "content": "マイケル・ケイン ハーヴェイ・カイテル 本当に 良い 歳 取り 方 てる しみじみ 感じ. 牛 可愛 すぎ."}, {"rating": 2.7, "content": "グレートビューティ 自分 難しかっ けど 会話 台詞 多かっ まだ わかっ 方 ？ （ 思う ）. 原題 YOUTH. 指揮者 作曲 家 主人公 マイケルケイン 女王陛下 前 自作 歌曲 指揮 政府機関 オファー けど 断る. 理由 今 亡き 妻 為 妻 しか 歌っ 欲しく 曲 …. 生前 妻 愛情 示さ 冷たい 夫 模様. 友人 映画監督 遺言 言える 最新作 最後 映画 言える 脚本 仕上がっ. ところが これから って 時に 主演 女優 降板 しまい 新作 撮影 出来 見る 呆気なく 命 断つ. 保養 施設 ほぼ 老年 男女 占め 美しい 女性 裸体 老人 年季 入っ 正 老体 主人公 娘 含め 少数 若い人たち 対比 景色 素晴らしい 皮肉 見え しまう. ラスト 亡き 妻 シーン 心 中 会話 … なんか 急 怖い 映画 感 ゾワッと. 手 老い 考え させる 映画 とか 一般 的 老い 若さ 対比 見る につけ 向かう 人間 皆 死 老い 向かっ 辿る 同じ はず のに … 思う. 老人 若さ 置い いか 感 残酷. やはり 若さ 美 老い 醜く 見え しまう 映画 見方 浅い でしょ … 後悔 人生 考え しまう. ジエーンフォンダ 圧巻 流石 でし."}, {"rating": 3.8, "content": "【 水 流れ 悠久 永遠 人の一生 刹那 有限 】. 非常 テーマ 優先 的 作品 思っ テーマ 非常 シンプル かつ 明快 映像 美 言うまでもない だが シンプル テーマ 表現 に当たって 体現 人物 登場 すぎ とい 1人 1人 人物 あまり 感情移入 あくまで 淡々 メッセージ 伝えよ 思っ. 若い 時 自分 前 山 これから 自分 登っ いく 大きく 立ちはだかっ 年 取り 自分 山 登り きっ 感じ しまう 自分 後ろ 今 自分 関わっ きた 人 作り上げ 事物 小さく 横たわっ 見える だけ 人間 常に 後ろ 横たわる 自分 キャリア ステータス 気 年 とっ しまう なおさら 後ろ 振り返り 自分 手 入れ 全て 手 入れ しまっ 感じる だろ そんな 人間 前 向か さらなる 上り坂 登ら 原動力 ？ 欲望 他 欲望 創作 欲求 金銭 的 欲求 名誉 地位 的 欲求 性的 欲求 さまざま こう いっ 欲望 歳 人 若 捨て 一 歩 踏み出せる. 今作 水 水面 非常 印象的 描か 僕 水 存在 作品 非常 大きい 感じ 水 不変 悠久 無限 存在 つまり 水 時間 流れ 存在 今作 テーマ 性 演出 に当たって 若い人 中年 人 高齢 人 同じ 時間 軸 中 巻き込ん 点 非常 効果的 思う 若く 歳 取っ 前 向き 一 歩 踏み出す 必要 欲望 だけ つまり いつ 関係. テーマ 性 すごく 良かっ 演出 都合 いい 人物 登場 すぎ 点 少し 良作."}, {"rating": 4.0, "content": "べらぼうに 美しい 音楽 映像. けど 仕事 後 鑑賞 せい. 綺麗 音楽 せい. 途中 眠気. けど いい 作品. 珍しく 何回 見 いって 思っ. こんな 爺さん たい. ほんで. 洋題 youth. 邦題 グランドフィナーレ. 腹 切れ kill it. って 感じ."}, {"rating": 4.6, "content": "こんなに サン・キル・ムーン 映画 思わ いちいち 歌声 胸 響く. レビュー 中 難解 とか 年 とっ じゃ わから かも 声 散見 けど 監督 メッセージ 受け取ろ 読み取ろ 難しく かも. 自分 考える 感じる （ つまり ボーッと ） 観 心地よく 素直 ユーモア ペーソス 受け取れ 気. 静止画 魅力 たたえ 映像 美 全て 説明 断片 会話 無意味 示唆 ゆらめき あい そうした 渾然 幾重 層 降りそそぐ 良作 気に入り まし."}, {"rating": 3.8, "content": "邦題 疑問 もっと シック 映画 かた 思い シュール 感じ 割 最後 とか どう 良い 群像劇 しょ ー 良い やつ."}, {"rating": 2.3, "content": "スター セレブ 宿泊 アルプス 高級 ホテル 舞台 様々 クセ 人物 登場 群青 劇 人 絵 色彩 音楽 独特 個性 的 作品 所々 絵 美し 映像 物語 個性 的 異様 紆余曲折 ベース 物語 一応 掴み づらい 展開 多々 一応 メッセージ性 合わ 人 合わ 作品 音楽家 主人公 意味合い やや 薄い 相応 舞台 盛り上がり 欠ける 全体的 不思議 空気 感 映画."}, {"rating": 4.6, "content": "THIS MUST BE THE PLACE 以降 ホント 好き これから 見 続ける 思う."}, {"rating": 2.5, "content": "高級 ホテル 滞在 老 指揮 者 映画監督 絵画 切り取ら 美しい 画面 どこか 現実離れ シーン 連続 タイトル くれ あちら 世界 お話 … 夢 うつつ 世界 行っ 来 つつ ラストシーン 圧巻 老 女優 役 人."}, {"rating": 3.0, "content": "人生 終着 地点 自覚 若い 頃 想い 未だ 重要 ポジション 老人 2人 今 片思い 女優 生き甲斐 妻 約束 女王陛下 ナイト 授与 断る 人生 核 てる 愛 拘り 年 とる シンプル 重要 アイテム だろ いろんな しがらみ なくなり 重要 だけ 残っ 悩み 絶望 歓喜 確か しがらみ 消え 後 って 青い 思い むき出し ね だから youth 納得 邦題 真 反対 言葉 つけ ほう よかっ ？. 飛行機 鑑賞 後で 見直す."}, {"rating": 3.7, "content": "抱える 問題 解決 際 出 くる 悟り 粋 セリフ 達 印象的."}, {"rating": 4.9, "content": "ソレンティーノ 監督 映像 美 言わずもがな ユーモア センス 俊逸 思ふ. たまに こういう 作品 出会う 映画 観る やめ まら."}, {"rating": 4.3, "content": "すごい 作品 出会っ 感 頭 悪い 消化 きれ けど. 独特 映像 美 音楽 素晴らしい 芸術作品 深ーい セリフ 登場人物 皆 秀逸 それでいて ユーモア 効い 小気味 良い. ラストシーン 美しい メロディ 歌詞 涙 溢れ まし 劇場 観 機会 いい なぁ. ハーヴェイ・カイテル かっこいい 思っ 調べ たら グランド・ブダペスト・ホテル いかつい 囚人 やっ 笑っ 役者 すごい."}, {"rating": 4.4, "content": "こんな 人生 送り たい そう 思わ 感じ 作品. 邦題 原題 意味 真逆 すぎ."}, {"rating": 3.4, "content": "半分 以上 寝 しまっ. 30 いや 40年後 観 たら 違う 気."}, {"rating": 3.4, "content": "映像 音楽 美しかっ. とても 哲学的 自分 まだ 若 すぎ 気. もっと 歳 重ね 色々 人生経験 見直し み たい."}, {"rating": 3.8, "content": "劇場 スクリーン 観る べき 映画 な～ とっても 映像 美しく 連続 。) 心地好い 時間 でし. まだ 若い世代 けど 観る なんだか 随分 年取っ しまっ 錯覚 ちょっと 疲れ しまっ けど 笑."}, {"rating": 3.9, "content": "音楽 映像 綺麗 観 飽き 作品. ジジイ 観 たい 笑."}, {"rating": 3.5, "content": "映像 音楽 素晴らしい 作品 第一印象 でし. 音楽 使い方 とか カメラワーク 個性的 面白かっ. 凄く 監督 趣味 出 てる って 思う カット 多く 楽しかっ そこで 若 老い 表現 思っ けど. 個人的 老い 自覚 けど 若さ 執着 捨て きれ 足掻い てる 見え まし マイケル・ケイン 役 奥さん 事 娘 事 とか ちゃんと 受け入れる 事 ラスト 繋がっ 思い まし. ハーヴェイ・カイテル 方 受け入れ ああなっ. ポール・ダノ 程よい 距離 全体 観察 良かっ. あと スミ・ジョー 歌声 素晴らしかっ."}, {"rating": 4.0, "content": "邦題 グランドフィナーレ 割と 反感 買っ ね 確か 題材 音楽 的 要素 こそ 原題 YOUTH 若さ ないし 青春 方 印象深い 長き 人生 老い 今 過去 振り返っ 人生 音楽 比喩 グランドフィナーレ 称する どうでしょう ね … ？. 題名 物語 本質 的 要素 措く 総括 感想 端的 述べる 様々 バック グランド 抱え 若き 人々 老い 人々 対比 老い 視点 観 人生観 若さ 視点 観 人生観 想起 会話 劇 1番 印象的 音楽 演出 勿論 文句 無し 好き 美しい ヒューマン ドラマ 的 要素 色濃い 老いる 連れ 人生 事 運び 上手く いか 無力感 苛ま 豊か どこか 寂び 感じ させる 描写 称賛 たい. キャラクター かなり 好き ポール・ダノ 演じる ジミー ツリー アンニュイ 雰囲気 最高 ジョニー・デップ 個性 的 雰囲気 ブラッド・ピット ラフ 掛け 感じ きっと ホテル 人々 俯瞰 楽しん でしょ ね. なんせ フレッド マイケル・ケイン ミック ハーヴェイ・カイテル 会話 劇 面白い ホテル 内 異種 混合 人々 接触 中2 人 幼馴染 彼ら 子ども達 トラブ って … 下り どこか 微笑ましい. ただ １つ 残念 どこか クライマックス 盛り上がり 欠け 個人的 音楽 的 感動 受容 器 小さい かも しれ どこか カタルシス 薄 否め 情動 イマイチ 揺さぶら 皆さん どう でしょ. クライマックス 盛り上がり 欠ける 締め 方 イマイチ 感じ 以外 コメディー 的 面白く 絵画 的 美しく 人間ドラマ 的 感慨深い もう一度 じっくり 鑑賞 たい 作品."}, {"rating": 2.7, "content": "うーむ 難解 ゴージャス 映像 音楽 素晴らしい …. 美し だけ 醜 肉体 含め 描く さらなる 優雅 追求 だろ ？ とふ 思っ. 説明 セリフ 回し 極力 省い 非常 潔い だけ 難しい 映画. @ 伏見ミリオン座."}, {"rating": 4.0, "content": "映像 美 本当に 映像 綺麗. カット 巧妙. 火の鳥 子守歌 流れ くる よい. ハーヴェイ・カイテル くそ イケメン こういう おじいさん たい. 会話 劇 けど 老人 わから 多い 笑. あと 60年 経っ 彼ら 同じ 年代 観 たい."}, {"rating": 3.5, "content": "とても 美しい 映像 堪能 いずれ DVD 内容 噛み締め たい 思い."}, {"rating": 4.7, "content": "渋谷 ルシネマ 鑑賞. とにかく 映像 美 80年 積ん 人生 振り返る たとえ 神様 呼ば 地位 行こう 人間 必ず 後悔 後悔 振り返り 反省 気づき 人 選ぶ 最後 様々. 2時間 積み上げ 感情 最後 観る ラスト 10分 シンプルソング 涙 無し 語れ."}, {"rating": 3.6, "content": "スイス リゾート地 舞台 繰り広げ 老齢 芸術家 会話 劇. 創作活動 一線 身 引い 作曲家 現役 こだわる 映画監督 会話 十分 楽しめる 心 奥底 響い こ 退廃 死 怖 実感 だろ. マイケル・ケイン ハーベイ・カイテル レイチェル・ワイズ ポール・ダノ ジェーン・フォンダ 名優 演じる 物語 舞台劇 臨場 感 満ち."}, {"rating": 3.6, "content": "予備 知識 どー 年寄り 年寄り 作っ 人生 賛歌 でしょ 思い込ん 見 始め … 開始 数 分 衝撃 受け まし. 凄い 作品 極めて 難解 監督 ソレンティーノ （ ちなみに 年寄り 今年 46歳 ） 何で あんなに 老人 心 読み 解ける ？ 俺 無理 故に 正直 あと 20年 経っ 見直さ 解ら 作品 画面 構図 ビジュアル 選曲 センス 非常 イマ っぽい 今 観る べき 作品 言える けど ね 美しい スイス 景色 ホテル 中 エレガント 無機質 感 … どこか ディストピア SF 雰囲気 観 飽き ませ でし ケイン 翁 カイテル 爺 年寄り トーク 心地 良かっ なぁ."}, {"rating": 2.6, "content": "スクラップブック み てる みたい カメラワーク とか 絵面 すごく おもしろかっ けど だんだん 浮き出 見え 素材 同士 ハマっ 見え まま ダマ っぽく かんじ 邦題 ‥ むむむ ？ 映画館 見 たら 途中 みる やめ."}, {"rating": 3.8, "content": "なんか 予想 全く 違う 映画 でし 良かっ 味わい深かっ. 映画監督 役 役者さん 昔 脇役 良く 見かけ 方 すごい おじいちゃん びっくり (^_^;) ジェーン・フォンダ クレジット やっと 気がつい ぼけ ぼけ."}, {"rating": 3.1, "content": "予告 想定 内容 全然 話 違っ だろ あんまり しっくり こ 後 考え 人 老い 人生 やりがい 静か 考え 途中 途中 風景 描写 幻想的 止まっ 邦題 原題 違和感."}, {"rating": 4.5, "content": "感想 書く 躊躇う 作品 見解 まだ 定まら. 余韻 長引き まだ 自分 垣間見 非 現実 的 世界 中 漂っ 不思議 感覚. ラスト 音楽 圧倒的 天から 啓示 心 染みる. 勝手 解釈 歌 歌詞 死ぬ 間際 思い かな かも …. クール 挿入 歌 お洒落 素敵. 監督 音楽 選曲 ノータッチ らしい けど. 人生 振り返り 未来 見 歩い 年代 映画 意味 まだ 完全 理解 かも. 役者 陣 素晴らしく ポール・ダノ 不思議 魅力 良かっ. 間違い 好き タイプ 映画 出来れ もう一度 言わ 二 度 くらい ゆっくり ワイン 飲み 観 み たい."}, {"rating": 2.9, "content": "期待 外れ パス すれ 良かっ 後悔 映画. 時間 だけ ～ たくさん 流れ ～(>_<). 余韻 全く なし ～ 面白く. 引退 音楽家 施設 過ごし エリザベス女王 演奏 指揮 とっ もらい たい 依頼 入っ 一 度 断る けど 最後 大 舞台 ～. ～ 行く 日々 ピタッ とこ ない～. よく 分から イマイチ でし."}, {"rating": 4.6, "content": "邦題 理解 苦しみ. 素晴らしい 映画 涙 止まり ませ."}, {"rating": 4.2, "content": "人生 終着 点 見つめる 男 話. さすが 映像 美 間 美しい. とても 穏やか いい 映画."}, {"rating": 3.4, "content": "20代後半 独身 女 ゴールデンウィーク 中 レイトショー 1人 観 行く ピッタリ 映画 ねえ."}, {"rating": 4.0, "content": "久々 映画館 良作 マイケル・ケイン ハーベイ・カイテル 渋く いい 雰囲気 出し まし. 原題 日本語 題 かなり 印象 変わっ くる 気 カタカナ表記 素直 原題 いい 思う."}, {"rating": 3.4, "content": "1 カット 1 カット 凄く キレイ 画 好き 監督 なぁ 改めて 思う. ユーモア 皮肉 含め いちいち カッコ 良い 格好 つけ 良い. 作品 タイトル youth つけ しまう センス とにかく 好き."}, {"rating": 4.0, "content": "歴史 片足 突っ込ん 表現者 衰退 恐れ 失わ 若さ 追い求め 続ける 作品 YOUTH 名付ける 容赦 よ. 登場人物 皆 生ける 屍 マラドーナ. ジェーン・フォンダ 衰え 指摘 ハーヴェイ・カイテル セルフ フィルモグラフィー 薄 汚れ いく 観る 若い 脚本家 かき集め 栄華 再現 自ら 作品 殺さ 瞬間 過去 歴史. マイケル・ケイン 妻 見舞う 先 ストラヴィンスキー 墓 訪れる 無常 目 つぶり 栄光 記録 歴史 見つめる. 空虚 グランドフィナーレ 老い 他人 若さ 埋めよ ツギハギ ゾンビ 感じ. （ 追記 ） まんま 仮面 ／ ペルソナ ね."}, {"rating": 2.5, "content": "テーマ 重厚 思う 途中 寝 しまい まし 老後 考え させ 映画 人 好み 分かれ そう."}, {"rating": 3.6, "content": "レイティング R15+ けど 内容 的 R5 0 + くらい とい 方 良い かも しれ 成人 映画. ズバリ 老い 人生観 話 スクリーン たくさん 映る 肌 弛み シワ 思い 馳せ 暇 人々 弛緩 暮らし っぷり イライラ のんびり 眺め そういう 事 出来る 観 方 良 そう. 言え 作品 人生 一般 だけ 映画史 映画 歩ん きた 人 老い 語っ そう 気 ちょっと 例えば 今回 映画館 自分 横 ひとり 座っ 老 婦人 人生 どんな 映画 歩ん 今 どういう 気持ち 作品 観 来 … もっと 細やか 想像 及ぶ 観る べき なんだろう. 意味 僕自身 まだまだ 理解 ちゃ だろ. … 言え そんな 自分 ある程度 作品 楽しめ 音 映像 美し 読み取れる 情報 豊か 魅力 加え 作品 原題 通り YOUTH テーマ 広義 青春映画 である 思う. 老い たら 終わり 待つ だけ なのか ？ いや まだ まだ これから よ. 結論. 邦題 おかしい 原題 まま 良い 思う. 今回 ル・シネマ じゃなくて バルト9 観 けど 鑑賞 後 GW いつも 以上 若者 溢れ かえっ てる ロビー いつも 以上 眩しく 感じ でし 感想 おわり."}, {"rating": 3.6, "content": "スイス 美しい 自然 中 ゆっくり けど 辛辣 過ぎ いく 時間 写真 様 映像 差し込ま 不思議 感じ でし. 年配 方 演じ てる Youth ね."}, {"rating": 4.0, "content": "コミカル 内容 思い かなり ダーク 要素 R1 5 ＋ 納得 別 血 出 まくる わけ けど ね. 人生 美し 儚 バカンス 中 人間 達 やり取り 中 描か 素晴らしい 映像 美."}, {"rating": 4.0, "content": "結構 えげつない ね 邦題 含め セレブ 集う のどか 保養 地 必然 ゆっくり 流れる 時間 中 なぜ チクチク 刺し くる 感じ まし クライマックス 吹き出し 感じ 半ば 呆然 エンドロール 終わっ まし 素晴らしい."}, {"rating": 3.9, "content": "とても 味わい深い 作品. スイス 高級 リゾートホテル 暮らす 現役 引退 世界的 音楽家 フレッド （ マイケル・ケイン ） 同年代 友人 映画監督 ミック （ ハーヴェイ・カイテル ） 現役 こだわり 新しい 映画 撮影 余念. 思わ ぬ 同 ホテル 滞在 フレッド 娘 レナ （ レイチェル・ワイズ ） 役 作り 為 ホテル 人々 観察 元 人気 俳優 （ ポール・ダノ ） 等 個々 ストーリー 織り 交ぜ 人生 挫折 苦悩 親子 確執 夫婦 あり方 再生 … 描い いく. 若者 人生 違っ 老人 人生 描く 何とも 難しい やり直し 利か 思う 決断力 鈍り 懐疑的 先 短い 楽観 的 なれ 体 頭 どんどん 衰え 日に日に 増え いく 惨め 思い くらい いっそ 過去の栄光 ほう 良い かも しれ さえ 思う どうしても 後ろ向き 暗く がち フレッド 理由 頑 女王陛下 申し出 断り 続け 過去 囚われ 今 やり過ごす 生き方 しか. あと 残り 僅か 限ら 時間 しか わかっ 時 人 望む ？ ソレンティーノ 監督 伝え たかっ. 人生 総決算 言える 時 フレッド 下し 決断 … ？. マイケル・ケイン マエストロ 感 素晴らしく ハーヴェイ・カイテル コンビ 何とも 微笑ましい だけ 最後 展開 切なく …. 多分 今作 男性 方 響く 思っ 男 人 って 言わ 決め たら ずーっと 一つ 言わ すごい 思う （ おそらく 多く 女性 無理 … ） 言わ 誤解 くらい 言っ しまえ いい のに … 思う 野暮 だろ 口 出す 折れ しまい そう 男心 繊細 だろ. 時折 唐突 現れる ホテル 住人 達 入浴 プール シーン ミス・ユニバース 裸体 神 表現 言い得て妙 まるで アート …。. 引き換え 老人 達 加 齢 肉体 衰え 生々しく 嫌 差 映し出さ 服 着 いれ マエストロ 風貌 保っ フレッド 裸 なれ ただ おじいちゃん 真っ裸 時 自分 何者 言える 言え 人生 最期 変わる なぁ 思っ. 観 終え 普段 まだ 子ども達 ばかり 考え しまい がち いつ これから 自分 人生 親 夫 思い 馳せ. 必ず やってくる 老い. どんな 風 対峙 今 考え おく 悪く かも しなやか 立ち向かわ 上手 付き合っ いけ たら いい 思っ. そろそろ 人生 折り返し 過ぎ 方々 心 迫る 作品. 若い人 20年後 観 ほしい. ＊ カラヤン 絶賛 スミ・ジョー 歌声 やはり 素晴らしかっ. ＊ レイチェル・ワイズ 同 世代 ？ 綺麗 過ぎ ため息 …. ＊ ジェーン・フォンダ （ 78歳 ） 圧倒的 存在感. ＊ ハーヴェイ・カイテル とにかく 渋い 最高."}, {"rating": 3.5, "content": "観る 人 年齢 立場 捉え 方. 感じ 方 変わる 映画 思い まし. 映像 美 美しい 音楽 水面 映し 方. 陰影 つけ 映像 表現 全て. 合わさっ アート まし. ホテル 泊まっ 登場人物. 抱え けど 個性的. 俳優さん 演技力 素晴らしい. セリフ 少ない 静か 映画. 深み クスッと 笑える シーン. 心 残る セリフ たくさん まし."}, {"rating": 4.0, "content": "題名 youth まま 良かっ 気. ？. 神 よ. シーン いい じじい 顔 少年 みたい. 現実 真面目 不 真面目 よく 分から シーン いい すべて 重要 みえ 実は どー いい みたい 気持ち なれ."}, {"rating": 4.0, "content": "フェリーニ 思わ 云々 って レビュー 幾つ 目 警戒 フェリーニ 例え 作品 って にとって 大抵 眠い んで )、 面白かっ どう いっ 話 どう 面白い 問わ 困っ しまう. スイス リゾートホテル 過ごす 人たち 滞在 中 老 作曲 家 友人 映画監督 中心 描い 話 どう って 通りすがり 人物 妙 おかしかっ チベット 僧 とか 一言 口 きか カップル とか ダンス 独習 マッサージ 師 とか 主人公 診 くれ 医師 著名 映画俳優 往年 世界的 スポーツ選手 出 くる って モデル ね スポーツ選手 マラドーナ モデル らしい )。. 映画監督 息子 作曲家 娘 破局 云々 ひとつ 要素 あまり 大きな 要素 監督 アホ 息子 ちょっと しか 出 こ ナンパ ヒゲ 登山家 方 いい 男 よかっ よかっ. 監督 新作映画 構想 中 スタッフ ラストシーン 脚本 練っ こんな 風 ディスカッション シナリオ 詰め いく なあ 興味深かっ それとも 今 普通 ？)。 ジェーン・フォンダ 歳 まつげ バチバチ すごい 役 ミスユニバース 乳 爆乳 すぎる 80代 差し掛かっ 前立腺 機能 低下 悩まさ 主人公 いっぺんに 回春 ちゃう 感じ すご 妻 件 やら 確か ハッキリ 言っ よ ね 状態 悲劇 けども. 含蓄 セリフ いろいろ 出 あんまり 覚え 全体 言い たい なあ 自分 老い 真実 向き合う 難しいっ なあ."}, {"rating": 4.3, "content": "映像 美 コミカル 会話 感動 思っ たら 終盤 心 鷲掴み 感じ ‥ ‥."}, {"rating": 3.5, "content": "リゾート ゆるい 雰囲気 時折 挟ま 幻想 的 シーン 色々 解釈 楽しめる いい 映画 思い. 映像 音楽 素晴らしく 映画館 観 正解 感想."}, {"rating": 2.8, "content": "まだ わから 境地 でし セレブ 集う 場所 景色 素晴らしい 場所 でし ね."}, {"rating": 1.0, "content": "小難しく 結局 主題 主張 感想 双眼鏡 若い 時 近く 感じる けど 歳 とる 何で 遠く 感じる シーン 表現 方法 面白かっ スイス 山奥 ホテル 映像 きらびやか 美しい 人生経験 もっと 重ね たら 映画 良さ わかる かも しれ."}, {"rating": 4.0, "content": "作品 僕 人生 にとって 大切 一 本 なんて 言える 日 いつか 来る だろ ？. 人生 始まり 終わり 経験 作品 見 知る まだ 僕 その間 生き 段階 しか."}, {"rating": 4.0, "content": "前作 今作 映画 芸術 って 再確認 ほんとに いい 監督."}, {"rating": 3.5, "content": "高級 ホテル 滞在 元 指揮 者 滞在 者 ふれあい 映画. 素敵 映像 音楽 時 流れ ゆっくり 過ぎ いく 様 描い 映画. 最後 スミジョー 歌声 素敵 でし."}, {"rating": 4.2, "content": "YOUTH 原題 方 自分 いい. 若い 頃 思わ 歳 とる 思い 考え しまっ 断定 的 決定. すべて 会話 一理 なぁ 思わ 会話 もっと 歳 とる どう 思う 歳 重ね 再度 観る 違う 印象 持ち そう 思い出す 事 多く そう 映画. 素晴らしい 景色 さすが シーン 構成 景色 持っ いき かた なんとなく ジブリアニメ 通じる 思っ. 話 多く 語ら 人生 過去 未来 … なんと 言う 自分 くらい 人間 感想 うまく 書け 話. あと 個人的 方 大 興奮 確信 変わる リフティング シーン 最高."}, {"rating": 2.0, "content": "スイス 映像 美しい 名優 演技 素晴らしい 思う なかなか ストーリー 入っ こ. 時々 身体 美術 的 描い どんな 意味合い だろ. 原題 YOUTH もう少し 考え 観 たら 面白かっ かも."}, {"rating": 3.5, "content": "映像 美 ベテラン 俳優 名演 魅せ. レイチェル・ワイズ 華 存在感 ポール・ダノ 少し 退廃 的 怪しげ 存在 感 いい. タイトルロール 通り グランドフィナーレ 奏で 音楽 何だか いとおしかっ."}, {"rating": 4.0, "content": "パオロ ･ ソレンティーノ 監督 作品 初 鑑賞. う～ む … なかなか 味わい深い. セレブ 集う アルプス 高級 リゾートホテル 主 舞台. 主人公 引退 高名 マエストロ. 長い バカンス 楽しん. 主人公 幼なじみ 映画監督 新作 脚本 練る スタッフ 一緒に 滞在 中. 主人公 娘 旦那 浮気 失意 中 ､ ホテル 心 癒そ. 浮気 旦那 映画監督 息子. 他 様々 個性 的 宿泊 客 ､ そういう 客 観察 しながら 役 作り 俳優. 元 スーパースター なれの果て いれ ､ 現役 ミス ･ ユニバース 滞在 ホテル 設定 若干 既視感 覚える ､ とにかく 美しい アルプス なか ホテル 内部 毎夜 行わ ショー 様子 美しい. ソレンティーノ 監督 はじめ ､ スタッフ イタリアン 多く ､ スクリーン ヨーロッパ 薫り 漂い. ただ ､ 肝心 音楽 だけ アメリカン デヴィッド ･ ラング … ､ とても 美しい. いつも 評価 基準 映像 ハッと 息 飲む カット 美しい. 様々 キャラクター 問題 悩ん. 主人公 音楽家 ､ 邦題 ｢ グランドフィナーレ ｣ なかなか 響き 良い ､ 原題 ｢ YOUTH ｣。. 若さ ､ 青春 意味 ｢ YOUTH ｣ 思い. パンフレット 表紙 ､ 老境 入っ 主人公 友人 監督 ､ バス ルーム 入っ ミス ･ ユニバース 裸 姿 見 アングリ 表情 全て 語っ ちゃっ 思え ､ 人間 老い 自分 生き 証明 求める 様々 欲望 けど ､ 身体 言う 聞か 頭 惚け しまっ ､ 若い 戻り たい 想い 切実 くる ね. 主人公 老 音楽家 演じる マイケル ･ ケイン. 最近 ｢ バットマン : ダークナイト ｣ シリーズ ｢ キングスマン ｣ 印象 的 でし. ｢ トゥモロー ･ ワールド ｣ 演技 好き. 本作 ベテラン 俳優 魅力 余す 発揮 思い よ !!(≧∇≦). 主人公 娘 演じる レイチェル ･ ワイズ. 綺麗. 実生活 旦那さん ダニエル ･ クレイグ. お似合い. 主人公 友人 最後 ､ 友人 頼り 大 女優 演じる ジェーン ･ フォンダ. 出番 少ない 強烈 存在 感 でし. いやぁ 本当に 大 女優 !!. 宿泊客 観察 次回作 役づくり 俳優 演じる ポール ･ ダノ. ｢ プリズナーズ ｣ 演技 素晴らしかっ ､ 本作 オーラ 出 惹き つけ まし. 最後 …. 主人公 友人 映画監督 演じる …. 超 大好き !! ハー ヴェイ ･ カイテル !!(≧∇≦). やっぱり 凄い わ ､ 人. 滲み 出 くる 演技力. 周り 引き立てる 余裕 持ち ､ しっかり 印象 観る 刻みつける. ｢ タクシードライバー ｣ ジョディ ･ フォスター ヒモ 演じ ､ デニーロ 撃た しまう 役 頃 既に 独特 存在感. 本作 苦悩 カイテル ｢ レザボア ･ ドッグス ｣ 名演技 思い起こさ くれ. ､ カイテル 出演 観る … (*´∇｀*). ラストシーン エンド クレジット 続く シークエンス 秀逸. 宝石 楽曲 バイオリン ソプラノ. 最後 カット …. ソレンティーノ 監督 ､ 素晴らしい !!. 正直 言う ､ 若い人 あまり 解っ もらえ … 思い けれど ､( 解っ わけ … 全 世代 観 頂き たい 作品."}, {"rating": 3.4, "content": "パオロ・ソレンティーノ 監督 作品. 映像 美しい. ロケ地 美しい. 装飾 美しい. 意味 あれだけ キャリア 俳優 吐く 響く セリフ 多々 しっかり 心 響い くる. ベテラン 俳優 味 しっかり 引き出さ 作品 感じ. ヨーロッパ 監督 多い 芸術性 高い ？ カット 前半 多用 理解 せっかく ストーリー ライン 乗っ のに すぐ 裏切られる. あまり 意味 感じ カット 芝居 以外 見つけ. 後半 入っ CG カット 数 カット 出 くる 作品 全く 合っ. なぜ 入れ込 かなり 疑問 感じ."}, {"rating": 3.5, "content": "若い 時 未来 見える … 老いる 過去 見える …. 就活 悩ん 祖母 いっぱい 今 選べる 迷っ ちゃう でしょ って 言わ 思い出し まだまだ 若い."}, {"rating": 3.7, "content": "歳 とれ 死 近づき 未来 縮まる 同時に 反省 比較 対象 過去 増え 現状 恐怖 制限 加え がち. 全て 受け入れ 上 しがらみ 解き放た 欲望 忠実 本当 若さ 人 生かさ 方. って 感じ そういう 意味 邦題 死 意識 すぎ. こんな 感じ メッセージ 嫌味 皮肉 たっぷり 意図 的 演出 満載 表現. 風景 真横 切り取っ 正面 切り取っ 演出 始まり 終わり 見る 視点 切り替え. 意図 読み取り なかなか 難しい 作品 でし 分 楽しめ まし."}, {"rating": 4.1, "content": "ポール・ダノ 見 鑑賞. 当たり 役 イメージ 払拭 たい. 中堅 俳優 役. 私服 こう 不安. ダサい 服. 諦め 光 目. 役作り 瞬間 鋭く. 少女 会話 シーン 良かっ. こそ 払拭 たい かも しれ. クレイジー 役 イメージ 強い. ダノ. 大人 色香 にじま. 抑え 演技 見せ くれ まし. これから. ますます 目 離せ 役者. 原題 YOUTH. 確か グランドフィナーレ けど. 原題 方. ギラギラ 人間らし 感じ させる のに. 若さ って もう 絶対的 美しい. 手放し 上. 他 荷物 たくさん 持つ 年頃 人間. かなわ 奮闘. なんとか 生き いく しか. 老人 現実 突きつける 諸刃の剣. 往年 大 女優 ブレンダ 放っ. ミック 許し 叫び 胸 痛む. 最後 ミック ワン カット 痺れ まし. 全て 経験 ご 褒美 笑み でし."}, {"rating": 4.6, "content": "グレート ビューティー 感動 再び. 人 映画 格調 高い 通俗 的 等しく 横 並べ 見事 一つ 要素 編み込ま いく 方法 what makes you alive 追い求める 人たち 群像劇 方法 座禅 組む あろ 芸術 打ち込む あろ EDM 合わせ ダンス ゲーム 熱中 あろ 構わ 真実 どう いい. ただ 欲望 こそ youth 源 解答 示さ 主人公 友人 監督 起こる 顛末 考えれ 正しい いえ かも しれ. 美しい 映像 音楽 煙 巻か 気分 つつ 心から 離れ 一本."}, {"rating": 3.1, "content": "バカンス 終わり 人生 始まる. インスピレーション 映画 大人 たら 見 たい 思う."}, {"rating": 3.4, "content": "原題 Youth 方 しっくり 来る 気 日本語 タイトル 映画 タイトル 良い ？. 平均寿命 考える 人生 折り返し 若さ 憧れ 持ち つつ 決して 戻る 出来 歳 取る 覚悟 (？) まま 歳 取れ 足掻く 今日この頃. 絶妙 会話 中心 映画 １つ １つ セリフ 面白く 一理 思っ なるほど そういう 事 考え 歳 重ねる 事 向き合い 方 少し 分かっ 気. ハーヴェイ・カイテル 渋く カッコ 良く 歳 重ね."}, {"rating": 3.2, "content": "一見 関係 無 そう ショートストーリー パッチワーク 織り成し 徐々に 本題 見え くる 深〜い 深〜い 映画 楽しみ アルプス 風景 見せ 方 ラスト 演奏 聴か 方 今ひとつ 物足りない 感じ 受け 残念！."}, {"rating": 2.0, "content": "最低。 画面 死ん 芸術 狙っ 画面 尽く スベ る 無意味 ショット 無意味 カメラ 動き 応酬 監督 ユーモア センス 付い いけ."}, {"rating": 3.8, "content": "最近 こういう 素敵 じい さま 映画 ちょっと 気 年頃 ｗ. マイケル・ケイン 主演 惹か 観賞. 予告編 もっと 音楽 シーン ゲイジュツ的 映画 イメージ. R １ ５ 指定 意味 分から. グロイシーン 不安 でし. 正しく 普通 R指定 でし (;´∀｀). 人生 終盤 迎え 名 指揮者 引退 悠々自適 日常. なんだか. 羨む シーン 盛りだくさん 男子 こんな 老後 夢 ？. アルプス 高級 リゾートホテル 滞在 中. イギリス 女王 オファー. 最初 二度と 指揮 頑 断り 続ける. ホテル 滞在 中 他 セレブ 触れ合う 中 いろいろ 人生 振り返る. 最後 期待 シーン ちゃんと フィナーレ 飾っ くれ まし 大 満足 映画 でし. 好き セリフ シーン. 少年 延々 シンプル・ソング 練習 バイオリン 音色 最初 聞こえる. あまり 上手 言え. ある日 少年 練習 通りかかり. 曲 作曲者 よ 告げる. 少し だけ 肘 位置 直し あげる. 上手 弾ける よ ありがとう 少年 フレッド お礼 言う シーン. 直し たら 上手 ？. 聞く. 君 左利き 少し だけ 規格 ずれる いい よ 教える. 多分 とっても セレブ 有名人. 左利き よ 会話 仲間 入ろう. たぶん 世界中 人 知っ よ 答える. そう ～。。 左利き 日本人 少ない だけ 思っ けど 海外 左利き 少ない. 何となく 親近感 持っ ちゃう 気持ち よく わかる わ (*^^*). ."}, {"rating": 4.5, "content": "大きく ふたり 老人 主人公 ふたり 関わる ひとたち 群像劇 スイス まるで サナトリウム 高級 ホテル 滞在 宿泊客 かしら 風変わり. 抱え 背負っ 割りきれ 大人 歳 重ね ふたり 身体 不自由 記憶 あいまい （ 呆け ふり ？ ）. 老人力 本 流行っ けど どうやら 今さら 優しさ 溢れ くる らしい. 歳 取る 悪く. 表現 誇張 気味 ファンタジック もう少し 抑え 方 好み."}, {"rating": 3.2, "content": "マイケル ･ ケイン 主演. パオロ ･ ソレンティーノ 監督 作品. [ グランドフィナーレ ]. 苦手 ﾓﾉ って 克服 確認 …. たく 時 ありません ⁉. パオロ 監督 前作. [ ｸﾞﾚｰﾄ ･ ﾋﾞｭｰﾃｨ 追憶 ﾛｰﾏ ]. けっこう 苦手 でし …. 自分 響き ませ でし … ｽﾐﾏｾﾝ …. 挑戦 み まし. 相変わらず 映像 美 観 惚れ まし …. 群像 劇的 作り 良かっ. 含蓄 そう 台詞 数々 …. あ なぜだか. 素直 受け取れ ﾎﾞｸ でし …. なんか 意味ありげ けど なぁ. イチイチ 小難しく 言っ てる … ？. みたい 考え しまっ. やっぱり 苦手 意識. あ 今回 好き 所 増え. 点数 前 UP 笑. 誰 知る 役者 さん役. ｼﾞﾐｰ ﾎﾟｰﾙ ･ ﾀﾞﾉ )、 方 パート. 素晴らしかっ. こんなに 貫禄 方 でし ？. 女の子 やり取り. グッと まし. 他 にも 映画 中 映画 つくる. そんな 描写 まし. 一連 とこ 面白かっ. やっぱり 全体的 苦手. 楽しめる 行か. 響き ませ でし. 渋味 人生経験 足り ね. 年齢 相応 見 たい. チケット購入 際 係り 方. 学生 方 割引 に～ …. 一般 ‼. そんな やり取り 観賞 でし. ボク 以外 お客さん 全員. シニア 方々 でし. [ グランドフィナーレ ]. 2016 4 ユナイテッドシネマ 豊橋 18."}, {"rating": 3.0, "content": "美しい. 映像 音楽 美しすぎて 怖かっ. 話し 難しかっ ‥ ‥."}, {"rating": 4.0, "content": "業界 内輪ネタ グチ グチ うだうだ 系 けども とっても 心地よい."}, {"rating": 1.9, "content": "上映開始 2分 寝 しまっ 起き たら エンドロール 流れ よく 寝 少し 首 寝違え."}, {"rating": 2.3, "content": "映像 綺麗 字幕 気 とら 勿体無く 感じ. 意味深 映像 多く 結構 マジマジ いろんな 観 まし. 個人的 牛 指揮 シーン ぐっと なー. 余生 若い 子 愛で 過ごし たい ね. エンディング 曲 一番 綺麗 天 昇っ しまい そう 気."}, {"rating": 2.2, "content": "タイトル オチ 分かっ 観る 辛 すぎ 途中 時計 見 拷問. 好み じゃ. 褒め たら カッコ 良い だろ けど. 思っ たより クレイジー 足り あと 静か ねー. 次世代 フェリーニ 宣伝 騙さ. お祭り騒ぎ 思っ."}, {"rating": 3.8, "content": "こういう 映画 大好き けど 捉え 方 次第 だろ けど 面白く 観. 画面 中 美しい. ミスユニバース まさに 女神. 画面 上 ユメ 会話 現実 的 極端 言え 天国 話 考え いい 呆け 老人 ユメ かも しれ. 起こる 事 YOUTH 観 生活 矮小化 でしょ. 映像 必要 以上 意味 持た せよ 世代 映像 好きな人 堪ら. タイトル 結論 求めて 映画 観る 人 お勧め ませ. 家で 観る お勧め ませ. 邦題 ベクトル 向き 監督 意図 反し 熟年 映画 たい ワケ ね."}, {"rating": 3.5, "content": "若い 頃 手 入れ 成功者 同士 人生 語らい. 薄い ヴェール はがし く みたい だんだん 核心 みえ 点 点 つながる かん じ そう. 会話 音 写真 音 とても いい アクセント 劇場 方 楽しめる 思う. ハーヴェイカイテル 好き ポールダノ 役者 良かっ."}, {"rating": 3.7, "content": "グランドフィナーレ 邦題. スイス 美しい 避暑地 ホテル 過ごす 様々 セレブ 達 其 々 抱え 秘密 苦悩 幻想 的 美し 過ぎる 映像 音楽 描写. マイケン・ケイン ハーヴェイ・カイテル ポール・ダノ とにかく 良い ‼. 大自然 中 普通に 雑音 聞こえる 音 オーケストラ しまう 圧倒的 美し ラスト シンプルソング 感動 的 でし. 映画 ＝ 芸術. まざまざ 体感 まし."}, {"rating": 3.0, "content": "想像 違っ … 小娘 やはり 我が 事 感じ マイケルケイン くらい 年齢 たら 沁みる."}, {"rating": 3.0, "content": "映像 音楽 美しかっ けど 作品 イマイチ 響か なぁ. まぁ 好み 問題 ね. ポール・ダノ 大人 なぁ イイ 男 つつ."}, {"rating": 4.0, "content": "実は 本日 2回目 鑑賞 ソレンティーノ 作品 ちょっと 鬼門 寝 ちゃう よ 4 5 試写 見 けど ぐっすり … 同行 者 呆れ しまっ （苦笑） だって まったり 過ぎ てる よ リベンジ. 原題 Youth 解釈 でしょ ね. 若さ 永遠に 続か 誰 だって 知っ 完全 受け入れる 難しい 突きつけ 初めて わかる 己 姿 認め たく 過ぎ去っ 日々 容赦なく 遠く 去っ 行く. 若き 日々 成し遂げ いい けど 二度と 興し 時 戻れ 知っ 未来 切り離す それとも 粛々と 生きる フレッド ミック 進む 道 示す どちら いい 判断 どちら 欲望 正しい 在り方. 前作 そう けど 監督 作品 モチーフ とか オマージュ とにかく 多い ぽこん 挿入 くる 一体 ？ さっき セリフ 関係 ？ って 考え 観 しまう キリ 眠く ちゃう （苦笑） まあ 出さ 受け入れ … 姿勢 でしょ ね. それにしても ミス・ユニバース ナイスバディ."}, {"rating": 3.6, "content": "陳腐 言葉 表現 深いい って ヤツ でしょ 現在 27歳 40 50 60 時 鑑賞 直し たい 素直 そう 思い まし. 水面 水 使い方 最高 綺麗 若 老い 境目 歳 取る 怖い なるべく 長生き たく なんて 今 思っ 映画 出 くる 年寄り 何だか めちゃくちゃ 美しく かっこよかっ 皺くちゃ 顔 手 悪く なんて 思っ マイケル・ケイン アホ みたい イケ. 英語 出来 分から けど 翻訳 めちゃくちゃ 大変 そう 台詞 とか ぐっと くる 一言 どう 中 好き 作品 左右 もう 一 回 見直し たい 若干 言葉 チョイス いちいち 遠回し 気 吹き替え 変わっ 来る かも ね. ポール・ダノ いい 仕事 色っぽ〜 酒 ドラッグ 女 やら カリフォルニア 俳優 超 セクシー."}, {"rating": 2.9, "content": "美しかっ 景色 あー 今 じゃ 今 じゃ なんか こう たく まだ いや 老いる まえ 消え ちゃ たい なんて 個人的 次 行き たい 次 行っ み よー って ますます 強く しまっ."}, {"rating": 3.5, "content": "父 君 気持ち わかる よ 言わ 後 娘 お父さん わかる わけ じゃ マシンガン 的 独白 シーン すごかっ 家族 幼少期 長年 気持ち 爆発 様子 見事 演じ. まあ good in bed 破壊力 たる. 以下 英語 的. 母 全部 苦労 ニュアンス in her shoulder '。. 正直 人 ニュアンス spade is spade '( 訳 : 白 白 )。."}, {"rating": 4.0, "content": "グランドフィナーレ ずっと 見 み たかっ youth 暫く 気が付か …. 元 指揮 者 長年 友人 映画監督 離婚 危機 指揮者 娘 ヒット作 引きずる 俳優 … 集う アルプス 高級 ホテル 彼ら 手 過去 栄華 きっぱり 捨て去る あるいは 縋る 彼ら 今 縛る 呪縛 変わり. 幻想 的 映像 詩情 溢れる 言葉 暫く ただ 楽しむ 良い 思う 急速 求心力 増す ラスト 30分 だろ. 若さ 確か 素晴らしい けれど あと 続く 人生 残滓 しか だろ 若さ 失っ 人生 ほう ずっと 長い のに わたしたち 失い 方 よく 判ら 仲良し 爺さん ふたり 全く 逆 方法 人生 続け いく 過去 美しい まま 保つ 封印 それとも 過去 振り払う 未来 野心 燃やす いずれ 現在 直視 点 同じ やがて 彼ら ふたり 行き詰まる. もしか たら 若さ まだ 手 輝かしい かも 知れ 手 入れる あんなに 必死 のに 気付け こそ 自分 不自由 身動き とれ まま 時間 だけ 過ぎ 気がつけ 目 前 死 口 あけ 待っ. 若 失い 老い いく 止め きっと わたしたち 喪失感 なくなら 映画 ちゃんと 明るい 泣かさ 決して 絶望 爺さん 拍手 贈ろ."}, {"rating": 2.7, "content": "YOUTH. 老い こそ 努力 目的 持っ 生き 続け いは いけ 辛 …."}, {"rating": 3.1, "content": "バットマン （ アルフレッド 役 ） キングスマン （ アーサー 役 ） マイケルケイン 主演 映画. 原題 Youth またもや 邦題 もったいない … フィナーレ 静か 生 感じる 映画. 見る 年齢 感じ 方 変わる 思い 正直 眠気 まし … …。. もう少し 大人 たら 見 みたい ね."}, {"rating": 1.2, "content": "一言 言っ 散漫 以下 悪口 注意 貧乏人 金持ち 暇 そーだ 反感 どんどん 増す 才能 枯れ 映画監督 ハーヴェイ・カイテル スタッフ 遺言 脚本 練っ てる 映画 よ ね 使い方 わかっ たぶん 音楽 映画 だろ けど 音楽 趣味 合わ イアン・マッケラン ホームズ 続い 高齢化社会 対応 映画 もう 俺 老い わかる 爺 主役 映画 見 ぞ 小便 ポタポタ しか 出 爺 かわいい 思う 介護 慣れ 見どころ マイケル・ケイン 指 毛 歯 ミス・ユニバース 惜しみ 乳 ジェーン・フォンダ 狂乱 くらい 時給 返せ."}, {"rating": 3.4, "content": "ちょっと 期待 すぎ なぁ …. 好き 所 けれど セレブ 大人 孤独 ごっこ しんみり 気持ち なれ なぁ …. 音楽 全体 良かっ けど ラスト シンプルソング 魅力 感じ 大きい."}, {"rating": 4.0, "content": "スイス 大 高原 麓 建つ 高級 ホテル 壮大 大自然 圧巻. セレブ 世界 彩る チェザーレ アットリーニ ボルサリーノ とか 沢山 ファッションブランド 衣装 協力 お洒落 世界 圧巻. 音楽 最高 すぎる オーケストラ ！！！！！！."}, {"rating": 3.6, "content": "シンプルソング. 徐々に 無 近づい いく. エンディングロール 流れる 曲 聴き 浸っ うっとり. 静か 人生 語りかけ 映画."}, {"rating": 4.0, "content": "映画 Sun Kil Moon マーク・コズレック 氏 出 てる よ …. 二 年 前 出し アルバム Benji 世間 ついていけ 自分 知人 （ 自分 ） 老い 死 感じ 心境 生々しく かつ 率直 歌っ 僕 非常 胸 打た でし. Youth. 周り 死 世間 隔たり 感じ それでも 自分 哲学 持っ 生きること. 描い 感じる. まぁ 実際 映画 ホント 監督 アイデア 独特 映像 表現 溢れ 人 感じ 方 違う だろ けど. 1つ だけ 確実 言える ミス・ユニバース おっぱい すごかっ. 間違い."}, {"rating": 4.0, "content": "死 生 否定 肯定 大きな 流れ 静か 丁寧 時に ブラックユーモア 交え 情緒 的 描か 良い."}, {"rating": 3.0, "content": "マイケル・ケイン ハーベイ・カイテル 味わい深 きっと 自分 年齢 時 心境 受ける 印象 変わる 気 観 たい ゆっくり 沁みる 映画. 20161211 再 鑑賞. ハーベイ・カイテル 前 現れる 女性 好き."}, {"rating": 3.7, "content": "意外性 感じる オープニング 優美 世界 没入. アルプス 絶景 幻想 的 映像 美 交互 押し寄せ 不思議 ユーモア 合わさる. とても 贅沢 時 大小 いろいろ 悩み. たまに もうろく てる だけ 見え ちゃう けど 何とも いえ 可笑し み. あと ミスユニバース 体 すご. ディエゴ 愛し てる よー."}, {"rating": 4.4, "content": "グランドフィナーレ 観る Youth 観る 映画 捉え 方 変わっ くる. 老いる 描い 作品 けど けっして 昔 懐かしん だけ なか 原題 若さ どういう 分かる. 映像 もちろん 音 演出 すごい 音 良い 劇場 観る おすすめ. グレート ビューティー 同様 歳 とる ごと 定期的 観 たい."}, {"rating": 3.8, "content": "ま ー 何とも 残念 邦題 よ. 未だに 終活 ブーム 意識 ？. もう 終わっ よ. ギャガ. 映画 如何 フィナーレ 死 迎える. あくまでも ベクトル は生 もしくは 性 向かっ. ミス・ユニバース 裸体 観賞 爺さん 最後の恋 堪能 なんて まさに 象徴 的. そういった 精力 抱く 爺さん 魅力 的 ね. 死 本作 種 大いなる 挫折. 映画 登場 あらゆる キャラクター は生 渇望 原動力 存在 見受け まし. なので 邦題 真逆 ね. 老い先 短い 偉大 音楽家 マイケル・ケイン 老練 映画監督 ハーヴェイ・カイテル. 非常 いい 感じ 醸さ 熟成 爺さん メイン 据え 原題. Youth \"＝ 若気. 若気 活気. 若さ あらゆる 受け入れ 吸収. 老い 凝り固まり 煮詰まっ しまう 状況. 自己 正当 化 しまう 精神 性. 音楽家 音楽 人生 捧げ まし. 家庭 顧みる. 娘 父 マネージャー 従事. 父 或いは 母 夫. ジジィ 自分 一体 もたらし くれ ？ フラストレーション 抱え. 状況 芸術家 当人 にとって ありふれ ジレンマ 思え. だからこそ. 代表作 彼自身 ウンザリ 指揮 辞め しまっ 理由. やはり 感動的 涙がち ょちょぎれます. マイケル・ケイン 爺 シニア クライシス 通過儀礼 経. 心 若さ 取り戻す 姿. 身 染み入る ね. 本作 様々 キャラクター 描く 群像劇. 木 幹 枝分かれ. 個々 要素 総体 作品 テーマ 性 あぶり 出す. 非常 ヨーロッパ 的 構造 孕ん. はず. イギリス アメリカ キャスト 用い り. 監督 イタリア パオロ・ソレンティーノ. 前作 グレート ビューティー コテコテ 荘厳 ロケーション 打ち出し まくっ 宣伝 ザ Bunkamura ル・シネマ 的 笑. あまり そういう 押しつけがましい 美し 受け入れ 敬遠 まし. 本作 無駄 とても 洗練 美術 映像 目 惹き. 映画 的 歓び 感じ まし. よかっ よかっ. 折 見 前作 鑑賞. あざす. あ あと 劇中 音楽 音質 とても こだわっ 作品. 是非とも ご 興味 方 劇場 鑑賞 オススメ いたし."}, {"rating": 3.8, "content": "アメブロ 更新 まし グランドフィナーレ 時間 止まっ リゾート 中 未来 観る 過去 観る 模索 人々. ⇒ https :// twitter .com yukigame status 724287945042071553."}, {"rating": 4.4, "content": "映画 芸術 鑑賞 澄ん 空気 感じ 映像 美 音楽 出演者 どれ 良かっ."}, {"rating": 2.5, "content": "よかっ わ 言える まだ 感性 完成 全然 わから ('∀`). ただ 美しい 音楽 美しい 映像 まし."}, {"rating": 5.0, "content": "ポール ･ ダノ 人間 観察 日記 って 観 たら まんま 言わ 恥ずかしい 美しい."}, {"rating": 3.2, "content": "映像 美 音楽 美し 素晴らしかっ. 決して 悪く 悪く 芸術 映画 よく ヨーロッパ映画 不思議 感じ 残念 全部 理解 きれ."}, {"rating": 4.7, "content": "笑っ いけ グランドフィナーレ. 最初 真面目 行き 作曲家 おじいちゃん エッチ 夢 見 思っ けど フレッド 結局 俳優 マイケル・ケイン 像 わざと ダブら キャラクター 性 感じ 観 不思議 気分 （ 料理 きる キャラクター 演じる ベテラン 役者 本領 発揮 だろ ） フレッド 口下手 らしい 言っ のに （ めっちゃ 面白い 事 時々 言う 吹い ） 波乱万丈 人生 送っ 事 あまり 魅力 周り 放っ おけ だろ そう いえ 子供 男性. 映像 （ 音 含め ） 音楽 評価 納得 流れる セリフ 時々 音楽 感じ. 英題 Youth だけど 若い 頃 話 昔 懐かしむ 老害 1人 出 こ 皆 指摘 通り フィナーレ 話 みんな めっちゃ 生き るし."}, {"rating": 3.8, "content": "独特 けど 複雑 単調 かも 判断 かねる ストーリー 見事 玉砕 超越 映像 美 音楽 センス 脱帽 感じ 2時間 難解 噂 身構え 臨ん けど 始まっ 数 分 どれ だけ ツワモノ 映画 察し よ ね （笑）. まず 設定 登場人物 濃い 成功者 人生 絶望 もしくは 探し求め バカンス ホテル 過ごす 超 有名 音楽家 俳優 映画監督 あと 元 プロサッカー選手 （ ？ ） （ 左利き 皆 知っ てる テニス 選手 思っ けど シーン 考える サッカー ？ さっそく 分からん 笑 ） 織りなす 人生 後半 戦 ユーモラス 時には ブラック 描い ザ・アート 作品. わたし 中 まさに 後半 戦 始まっ って 印象 邦題 グランドフィナーレ 正直 ハズレ なあ 人生 前半 戦 フィナーレ 言う 遅 すぎる そもそも グランド フィナーレ でしょ ラスト カット （ 映画監督 手 作っ 望遠鏡 見る ） 始まり 予感 感じ 思う よ ね 作品 途中 若者 見 人生 老い た者 見る 人生 違い 展望 所 話す シーン けど 掛けて 今度 過去 じゃなくて 未来 覗い てる 思っ 夢や 方向性 愛する人 失っ 過去の栄光 だけ 1人 歩き 孤独 老人 自分たち 失っ youth （ 若さ ） 萌芽 見つける 様 とにかく 美し すぎる スーパーショット 数々 1本 映画 まし 全編 を通して 視覚 聴覚 訴え くる 芸術 センス 本当に すごい 静 動 コントラスト 圧巻 1 シーン 尺 長 場面 明る ストレート 音 （ 音楽 ） 有無 不思議 雰囲気 違和感 作り出し 音楽 重厚 曲 安っぽい 曲 良い 感じ ミックス 良い 感じ （ 語彙力 ）. ソレンティーノ 監督 並外れ 芸術 センス 誰 真似 思う けど 個人的 様々 作品 融合 的 作品 感じ パクっ てる って 批判 てる じゃ 他 人 似 手法 雰囲気 組み 合わさっ 独特 世界観 てる 思う っていう わたし 1 個人 解釈 例えば 違う アングル 構成 シーン 断片的 続く あたり グランド ブタペスト ホテル エロティック シーン 静止画 チック マイ・プライベート・アイダホ 少し 皮肉っ ユーモラス かつ インテリ 風 吹か 感じ セリフ 回し ウディ・アレン 作風 連想 こん け 詰め込め そりゃ 疲れる わ って 観 人 思う よ ね （笑） わたし 疲れ （笑）. こんな 色々 書い てる けど あんぽんたん わたし 多分 ソレンティーノ 監督 伝え たかっ 半分 理解 思う それでも いい 別 諦め 映画 とか 本 とか 絵 とか って そんな 簡単 理解 はず 100% 理解 なんて 不可能 だしね はっきり メッセージ 読み取れ たら そりゃ 拍手 なんか すごい よく 分かん けど 圧倒 とかいう 感覚 しか 掴め 掴め 立派 作品 触れ合い だろ 思う. あ 触れ合い 思い出し けど 名言 たくさん 良かっ 日本語訳 良い けど 実際 英語 聴き 取り やすい おすすめ どうして 人 触れ合う 恐れる 美しい 醜い 間 可愛い 真実 なんて どう いい とか ハッ 響く セリフ ちらほら. ぎりぎり ハタチ わたし まだ 分から 部分 たくさん でし 多感 （ ？ ） 時期 季節 こんな 綺麗 作品 出会え しかも 大 画面 たっぷり 芸術 満喫 大変 満足 1本 でし."}, {"rating": 3.0, "content": "映画 自体 深い なぁ って 感じ 良かっ けど 邦題 センス 無 すぎ じゃ すか."}, {"rating": 4.1, "content": "パオロ・ソレンティーノ 監督 作. 今日 シネスイッチ銀座 白髪 交じり 客 多し 若者 少なし 両隣 おじさん でし 結構 人 入っ 週末 銀座 過ごす 経済力 観客 向け 映画 言え そう もん なぁ 自分 だけ 貧乏 そう. 今作 過去 パオロ・ソレンティーノ 監督 作 例 漏れ 一 発 巨万 富 得 成功者 描く 内容 覚悟 通り 大きな物語 動機 群像 見せる 内容 序盤 かなり 眠かっ 思っ 飽き 見 前作 比べ 笑い 要素 増え 印象 だろ. 前作 以上 クリア かつ 計算 構図 老化 男女 汚い 体 撮る 様 皮肉 交じり 演出 インテリ 否定 内容 のに インテリ 画 撮る 洗練 印象 写真集 欲しい. David Lang スコア センス 相変わらず 良し 一昨年 ピッチフォーク 9点 超え バンド Sun Kill Moon Mark Kozelek 本人 役 出て. 思え グレイトビューティー そう けど 時々 チャラ 音楽 あえて 使う アクセント 良い 今回 EDM かかっ ポップスター MV みたい 客層 インテリ ジジイ ババア のに ジャンク 音楽 かけ おちょくっ てる 感 最高."}, {"rating": 3.8, "content": "まず 一つ 言い たい 邦題 意味 わから 映画 趣旨 とか イメージ とか 全然 違う. 内容 難しく 深い けど たまに 入る 小ボケ うまく 気分 変え くれる ポール・ダノ マラドーナ あと こんなに 露出 OK ホテル 是非 行き たく そんな 映画 笑."}, {"rating": 3.8, "content": "でしょ じっくり ゆっくり 圧倒 感じ 最近 見 熟年 指定 映画. レイチェル 実年齢 46 前後 以上 老年 ストレート 気持ち わかる 70 UP ね. 超 セレブ お話 全く 住む 世界 違う 筈 のに 老い 向き合う 事 背 向け たく 極々 ゆっくり か弱い 心 奥底 差し込む プレッシャー. マイケル・ケイン ハーヴェイ・カイテル 枯れ きっ 演技. ポール・ダノ 有名 俳優 苦悩 効い. 名セリフ 続く. 友人 お互い いい 話 しか とか 美しい 醜い 間 かわいい. 次 次 繰り出さ 楽曲. 映像 ストーリー 色々 工夫 飽き. それにしても レイチェル・ワイズ 凄い 最初 化 粧っ 気 ダサ 女に 見え けど 次 場面 後 ミスユニバース 凌ぐ 反則 レベル エロ っぽ. 大御所 ジェーンフォンダ 出番 少なかっ けど 存在感 大 。( 美しき バーバレラ 見直そ 思っ けど ね. 因みに 鷲は舞い降りた 遠すぎた橋 将校 役 マイケル・ケイン 大 ファン まだまだ 元気 活躍 もらい たい 俳優. パロマ フェイス ブサイク ロックンローラー 本人 PV モドキ 映像 凄く インパクト 良かっ."}, {"rating": 3.8, "content": "映像 音楽 素敵. ミスユニバース スタイル 本当 セクシー 笑."}, {"rating": 3.5, "content": "男 ジジイ 男 なー. 裸体 眺め 神 呟く シーン 最高."}, {"rating": 4.6, "content": "とても 良い 映画 でし. 気 利い ユーモア セリフ 数々 美しい ホテル 自然 集う 人々 優し 虚し 愛 おし. 僕 左利き 話し 入っ マラドーナ 世界中 人 知っ てる 返す ポール・ダノ 少し 間 置い ありがとう 言い 去っ いく マラドーナ 背中. ホテル 人たち みんな 失っ けれど 完全 抜け出せ 曖昧 あの世 この世 狭間 場所 豪華 ホテル. チェックアウト 時 自分 どう 向き合っ."}, {"rating": 3.4, "content": "どっぷり 浸か 映画 見 たく チョイス まし いまいち 入り込め … (⁎• ̛̣̣꒶̯ • ̛̣̣ ⁎). ミック 性格 癒さ Tシャツ パーカー ファッション ポールダノ 上半身 満足."}, {"rating": 3.8, "content": "引退 作曲家 リゾートホテル 宿泊客 お話. 宿泊客 少し 風変わり シュール 行動 じわじわ 笑わさ 境遇 明かさ 互いに 影響 与え いく 様子 不思議 穏やか 気持ち くれ. なにげない 日常 繰り返し 効果的 期待感 高め. 彼ら 哲学 コントラスト 高い 映像 とても 美しい. 言語 化 づらい なんと 雰囲気 好み でし. パンフ 750円."}, {"rating": 4.4, "content": "シーン 美しく 妖しく バンドラ 箱 開ける ゾクゾク. 完璧 写真 集. けれど グレートビューティ 方 心 響い 自分 まだ 蒼い 悟る ｡."}, {"rating": 2.4, "content": "今 難しい 映画. まだ 老 年期 いない 主人公 気持ち 想像 しか 実感 わか. 原題 YOUTH どういう 意味合い 邦題 グランドフィナーレ 付け …. 鑑賞 者 年齢 かなり 受け取り 方 変わる 作品 思う."}, {"rating": 3.0, "content": "始まっ 30分 くらい 個人的 睡魔 闘い 3秒 くらい 度 寝 しまっ …. 映像 音楽 すごい 綺麗 けど 自分 理解力 終始 ？？？. もっと 歳 とっ からみ たら わかっ わかん けど. 73."}, {"rating": 3.5, "content": "相変わらず 心地 いい 風景 音楽 軽快 つない. 音楽家 映画監督 華麗 引退 生活. 縁遠く 途中 やや 興醒め."}, {"rating": 4.0, "content": "はあ よかっ すごい 良い 映画 ーーー 英題 youth （ 若さ ） っぽい けど 題名 逆 老い テーマ 積極 的 おじいさん 消極 的 主人公 積極 的 方 自分 やり たい もう 出来 わかっ 時 切な すぎ 1番 ぐっと シーン 大 草原 今 撮影 美女 達 幻想 見える シーン 老い 素晴らしい 肯定 シーン 汲み取り まし. 積極 的 映画監督 じいさん 多分 芸術 肌 自分 求める 作れ 知っ 時 我慢 出来. ラスト 予想 出来 けど そう こ ちゃ よ ね って 感じ ただ なぜ 妻 映し 謎 けど もう 別 人 歌っ もらっ いい よ ね って 言う くらい うつさ 出来 だろ いや 人里 離れ 高級 ホテル って すごい 魅力 感じる 場所 けども 存分 感じ させ くれ グランドブダペストホテル 全く 違う 魅力."}, {"rating": 3.1, "content": "なんか ものすごく いい 事 言い げなん けど 言い方 まどろっこしく 伝わら 感じ 映画."}, {"rating": 3.3, "content": "冒頭 女性歌手 画面 左側 映り 右側に ドラマー 奥 映り 込む 背景 右 移動 続け カメラ 旋回 ステージ 据え付け だろ 理解 映画 中盤 引い ショット ステージ 再度 撮影 明らか つまり 旋回 ステージ 人生 メタファー 映画 冒頭 宣言 わけ 終わり 始まり 始まり 終わり 繋がる 円 環 構造 そもそも 原題 単純 Youth 80歳 前後 爺 さま 2人 主演 題名 当然 意図 わけ 邦題 いつも よろしく. 映画 まず みる べき 画面 綺麗 敢えて 美し 言わ 映画 美し 少し 違う だろ 冒頭 闇 闇 らし 最近 映画 なかなか みれ まさかの マラドーナ そっくりさん やら マリリン・モンロー リタ・ヘイワース 思わ 女優 筆頭 女優 丘 一 面 登場 シーン マイケル・ケイン 演じる バリンジャー 自然 中 指揮 シーン いささか ベタ こっ 恥ずかしい 仕方 言え 終盤 バリンジャー 本 チャン 指揮 サマ おら バリンジャー 音楽 しか 割 他 映画 内 描写 設定 説得力 弱い ジェーン・フォンダ 演じる ブレンダ 自ら 語る 経歴 ジェーン そのもの ね 無論 そういう イメージ ソレンティーノ 狙っ たって だろ. いわゆる グランドホテル 形式 脈絡 人たち 一 箇所 集っ お互い 見る 見 あるいは 話す 話さ 関係性 描き方 魅力的. 末尾 フランチェスコ・ロージ 捧ぐ 監督 2015年 亡くなっ だろ ロージ ソレンティーノ どうも イメージ 的 結びつか すね まあ 誰 感じる ソレンティーノ = フェリーニ だろ けど. 書きなぐり 第一印象."}, {"rating": 3.0, "content": "自分 ちょっと 理解 出来 部分 多かっ けど これだけ 言える グランドフィナーレ とか わけわかめ タイトル 付 けんじゃ ネェ. Youth じゃ 映画 意味 変わる でしょ. 音楽 多彩 使い方 面白かっ Simple Song 以外 ね Simple Song ダメ ← 勿論 個人的 主観. マラドーナ 本人 じゃ ね 俺 左利き 世界中 人 知っ くだり 笑っ 周り 誰 笑っ けど …."}, {"rating": 4.4, "content": "ミス・ユニバース マダリーナ・ギネア 名前 覚え ちゃ. こんな ボディ 細い 道 闊歩 み たい 人生."}, {"rating": 4.0, "content": "邦題 悪い まだ 決して ‘ フィナーレ ’ 失望 絶望 した 者 悲しみ けれど まだまだ 欲望 希望 未来 感じ. 原題 YOUTH 宿泊施設 意 スイス アルプス 高級 ホテル 滞在 人々 姿 描か 主人公 英国 女王 オケ 指揮者 望ま くらい 高名 音楽家 以外 旧知 映画監督 有名 俳優 スポーツ選手 ホテル サービス 含め 庶民 浮世離れ 世界 滞在 出来る 人生 成功者 けれど 彼ら 孤独 苦悩 抱え 老い たる 者 過去 顧み （ 省み ） 若い世代 は生 希望 野望 夢 外界 遠く 現実 逃れ 欲望 希望 失え 生 死 関係 なくなる 裕福 あろ 貧しかろ 関係 普遍 的 それでも 外界 遠い ホテル 過去 現在 未来 交差 現実 中 ファンタジー 混ざり 込む. 老 音楽 作曲 家 自然 中 指揮 執る 様 とても 素晴らしい 光景 YOUTH 度々 とても 美しい 密 描か 現実 厳しく のに ユーモア 満ち 溢れ （ ダイアローグ 素晴らしい ） 欲望 さえ 自然 とても 穏やか. 使用 音楽 場面 幻想的 素敵. もちろん 役者 皆 素晴らしい. マイケル・ケイン ハーベイ・カイテル 言わずもがな レイチェル・ワイズ チャーミング ポール・ダノ 秀逸 改めて 解る ジェーン・フォンダ 恐れ入る 脇役 老 音楽家 マッサージ 師 ホテル 従業員 役 Luna Zimic Mijovic 矯正 中 歯 ダンス 場面 若く 健康 エロティシズム とても 印象 残っ てる 素敵. 素晴らしい 瞬間 幾つも 大好き だけ 平坦 見え しまっ クライマックス 音楽 素晴らしい だけ 撮り 方 実は とても 残念 ラスト カット とても 好き. 映画監督 フランチェスコ・ロージ 捧げ けれど ロージ っぽく 決して けれど （苦笑） 作品 素晴らしい （ って 何度 書い てる ？ 苦笑 ）."}, {"rating": 3.5, "content": "終始 才能 全く 感じ 凡作 人生 行き詰っ 人間 倦怠 日常 やら 投影 あろ 円 環 ファーストショット 妙 単調 時点 嫌 予感 けど ただ 撮っ だけ 魅力 無い 単調 ショット 続き 五感 全く 云っ いい 刺激 こんな 体験 久しぶり 。( もちろん 円 環 イメージ 何度 反復 ファーストショット ステージ 度 利用 マイケルケイン 鳥籠 越し 俯角 見る マッサージ 師 遊具 円 環 現れ. マイケルケイン カウベル 指揮 筆頭 ハッタリ 多い 絶望 映画監督 前 女優 幻影 次々 現れる どうせ フェリーニ 8 1/2 目配せ だろ けど 単に あざとい だけ 文字通り 余りに 悪趣味 レイチェルワイズ 悪夢 モンタージュ 劇中 本人 感じ 同様 ウンザリ それでも 鳩時計 多 執念 うっかり 感心 ショット それなり キレイ （ 美しい 言わ ） 辛うじて 見 続ける 褒める 箇所 挙げる すれ 主 ロケーション Mark Kozelek 挿入曲 良かっ 使い回 だし EDM みたい 音楽 2 3度 かかっ けど 冗談 知ら けど 本気 良い 思っ パオロ・ソレンティーノ 音楽 センス 相当 無い 思う ロブスター そう けど 作品 主題 徹底 作品 そのもの 歪 退屈 作品 典型例 こんなに 退屈 作品 ショット 数え ときゃ 良かっ あと 適当 記号 並ん でる んで 試しに 誰か 読み解い み ほしい 尤も これだけ 表層 死ん でる 評価 値する 作品 言え だろ けど あるいは 自分 人生 辛苦 なめ 尽くせ 本作 楽しめる 境地 至る かも しれ."}, {"rating": 4.2, "content": "映画 なぞらえ 自分 考え たら 理想 未来 まだ 双眼 鏡 近く 見え てる 気 けど 振り返っ たら 過去 もう 遠く 離れ ばかり 少し こわく. だけど 老い 受け入れる わたし まだ ミスユニバース 執着 たい そんな アラサー 無気力 症."}, {"rating": 4.0, "content": "YOUTH. よ. 人生 終盤 様々 経験 経 喜びも悲しみも 経 輝き 続ける 前 進む. 老い 若さ 光と影 映像 音楽 とても 素敵 コントラスト 出来上がり 宇宙 感じる くらい 夢心地 空間 生まれる. 登場人物 一人一人 とても 人間臭く 可愛く 切ない. 笑え 泣け 心 熱く とにかく 心地 良い."}, {"rating": 4.6, "content": "ソレンティーノ 監督 初体験 勝手 ものすごい 重厚 作品 イメージ うおおお 見る ぞ おおおお 意気込ん 行っ たら 意外 意外 ものすごく 軽い タッチ 驚い 軽い ってか 軽やか って 近い 映画会社 ロゴ 出る とこ 音楽 めちゃめちゃ よく 既に 良し 心 わめき ワンショット 目 上 甘美 映像 流麗 移 変わる 目 とろける 思う 全編 至高 レベル 視覚 聴覚 エクスタシー すげ 映像 魔術師 呼ば 所以 まさに 歓喜 ふるえる カメラワーク 編集 今 敬遠 自分 愚か 悶え まし 見 ソレンティーノ 前半 予想 全然 違っ コメディ 隅々 ユーモア 込め クスクス 笑える シーン 続出 セレブ 達 療養 ホテル 舞台 マイケルケイン 演じる 引退 音楽家 ハーベイカイテル 演じる 現役 映画監督 キラキラ 老境 男子 2人 からみ 見せる 80歳 もう 終わり 待つ ばかり 音楽家 映画監督 様々 滞在 客 関わる まだまだ 始め ストーリー 気づき 青春 取り戻す プロセス 描い てる ポスター 受ける 富裕 インテリ 気取っ イヤミ エレガンス 映画 全然 よ 老い 少年 2人 小便 ねー 昔 思い出せ ねー 美女 裸 すげ ー とか グダグダ 言う てる とても 可笑しかっ 言え 後半 80年 過去 道のり 重み ずっしり のっ かかる シリアス 展開 ものすごく 深い ふたつ 哀しみ 対峙 のち 感動 フィナーレ グランド フィナーレ 小さい けれど はじまり よ 最後の歌 始まっ タイトル 出 感動 涙 ボロボロ 出 最後 カット たま かっ そ ー 話 ね ホント 豊か 豪華 映画 とにかく 主演 2人 最高 こういう 良さ 感覚 って 女に 分かる なー ？ ちょっと 思っ コア 部分 めちゃめちゃ 男 話 よ ね 若干 過剰 なぁ 思う 演出 けど この辺 好み レベル 総じて 大変 満足 度 高い 作品 でし 見 よかっ 絶対 大 画面 大音量 映画館 見る べき 映画 思う 煩悩菩提 死ぬ 現役 見 よっと."}, {"rating": 3.5, "content": "映画 撮り方 とか そういった よく わから けど 映画 なんとも ふし ～ ぎな 感じ でし. 面白い 面白く かも よく わから. 観 てる 時 ずっと 心 中 よく わから けど ぞわ ぞわ～ みたい ざわざわ～ みたい 感じ."}, {"rating": 3.8, "content": "手 映画 観 方 難しい. 単に 楽しめる 様々 示唆 富ん …。. 色々 予想外 違和感 覚える 展開 やら 映像 やら キャラクター やら. 誰か 上手く 解説 欲しい 気 けど 野暮 かしら."}, {"rating": 4.4, "content": "21世紀 フェリーニ. アルプス リゾート バカンス 過ごす 引退 作曲家 元 英国 王室 一夜 限り カムバック 依頼 入る. 作曲家 葛藤 軸 新作 準備中 旧友 映画監督 キャリア 悩む ハリウッド 俳優 作曲家 娘 人間 模様 絡み合う. 高級 リゾート 非 日常 なか シュール かつ ゴージャス 映像 マジック 心象 語る. バカンス やがて 終る 日常 帰還 果たす 者 いれ 戻ら 者. 全て 達観 見える 作曲家 秘め たる 想い 明かさ 瞬間 残酷 切ない. 原題 Youth 若さ )」 生きること 意味 込め. ところで 劇中 登場人物 あまり 激似 っぷり 本人 思っ けど ソックリさん ね. テニスボール シーン さすが まさか 思っ けど w."}, {"rating": 3.3, "content": "邦題 グランドフィナーレ 方 全力 国民 お詫び 欲しい. 年配 多く 珍しく １ 番 年下 気 映画 年配 若い人 こそ 見 欲しい きっと 老いる 生きること ちょっと 楽しみ 思う. 年配 含め 見る 現実 狭間 だいぶ 痛い ポール・ダノ 私的 ナンバーワン 映画. スミ・ジョー もう すっかり 貫禄 歌手 てる … … 美声 あまり 日本 聴け 是非."}, {"rating": 3.8, "content": "マイケル・ケイン ハーヴェイ・カイテル 加え ポール・ダノ 出る なんて すごく 楽しみ 映画. ポール・ダノ 登場 時 なんか 胡散臭い 容貌 いつも 一癖 ポール・ダノ 思っ たら あら ？ なんだか ちがう かっこいい じゃ ？ 人実 男前 ？ って いい わ ポール・ダノ 途中 どう ちゃっ ？ 感じ けども. ケイン カイテル 良く じいさん ふたり 会話 見 てる だけ 至福 音楽 いい 映像 綺麗 たま ？ シーン けど なんだか 印象深い セリフ 場面 全体的 好き けど. ラスト 一気に 冷め 歌手 人 有名 人 しらん けど 歌 先 見た目 だめ だろ いきなり アジア系 顔 化粧 せい もう しゅう っと 気持ち 盛り 下がっ っ 肝心 シンプルソング ＃ 3 あんまり 響い こ 個人 的 好み 問題 全て 集約 そう ラスト 映画 一番 盛り上がる とこ っぽい のに 残念 あまり 好み じゃ. 好き シーン 今 違う 印象 ポール・ダノ 見 よかっ."}, {"rating": 3.6, "content": "原題 : Youth 映像 音楽 凄く 良かっ 映画 よく 理解 人生経験 値 足り 観 良かっ."}, {"rating": 3.7, "content": "邦題 どう だろ なあ. 感想 難解. 美しい 映像 ちょいちょい 胸 引っ掻く 感覚 相まって. わかっ わから もう 一 回 見 たい 気持ち."}, {"rating": 4.0, "content": "グランド なけりゃ フィナーレ 言う youth 渇望 わけ まあ とっても 黄昏 斜陽 ルシネマ 案件 でし. すっ っ ごく 進み 遅い 寝 しまい そう ストーリー ちょっと かったるい けど 役者 妙 すごく 上質 笑い 備え 不思議 感触. あと ポール・ダノ って じつは 美形 気づく メシウマ 感. 余生 贅沢 暮らし わたし だって あんな スパ ダラダラ たい わ って 思う けど 全然 楽し そう 見え 精彩 欠い ありあり 伝わっ お金 自由 時間 のに 満たさ 空虚 思い 馳せ 羨ましい 変わり けど. 即 物的 けど 全体的 エロティシズム 漂う 作品 長く 生き 人たち しか 出せ 味わい まし. レイチェル・ワイズ 本当に 可愛い〜."}, {"rating": 4.4, "content": "是非 みなさん 観. 人 感じ 方 違い 作品 思い. とても 素敵 映画 でし. 未来 近く みえ 過去 遠く みえる. 凄く 印象 残っ シーン. DVD たら 観."}, {"rating": 4.0, "content": "人生 終盤 リゾート地 迎える 老人 二人 過去 現在 未来 見つめ 直す 話. クセ 登場人物 過去 現在 成れの果て 象徴. 人の振り見て我が振り直せ よく 言っ. 前半 少々 退屈 けど 後半. YOUTH 原題 若さ ？ 歳 重ねる ？ 問い グッサリ 刺し くる 感じ まし. 観 終え 感触 グレート ビューティー 軽さ どっしり 重い. ラスト シーケンス 対比 ゾッと. 娘 為 思っ あげ 事 子 一切 覚え. 友人 愚痴る シーン 印象的. 親 エゴ 言っ しまえ けど 親 なれ 誰 経験 （ あろ ） 事 思う. それと 自転車 乗れ 瞬間 いくら 歳 重ね 忘れ. こそ YOUTH そのもの じゃ 思っ. 映像 相変わらず フェリーニ 匂わせる どれ 美しい. クライマックス (？) 幻影 フェリーニ. シンプル・ソング 集約 人生. 遠回り けれど シンプル・ソング こそ フレッド 過去 解き放つ 未来. 人 かなり 眠い 作品 思う あまり 勧め づらい. 今 一味 違う ポール・ダノ 観る だけ 推し おき たい. 十 年 後 観る 違っ 感想 タイプ 作品. 最後 エンドロール 出て きた フランチェスコ・ロージ. 有名 人らしい けど 自分 馴染み 誰 ？ 思っ しまっ."}, {"rating": 5.0, "content": "邦題 大団円 終局 受ける 印象 映画 ちょっと 違う かも しれ. 原題 YOUTH \b 映画 言い たい タイトル 言っ よ って くらい ストレート 若さ. とにかく マイケル・ケイン 軸 広がる 世界 画面 美しい. 演技 音楽 光 映像. 陰影 配置 配色 キャスティング. 一 皿 料理 一点 花 一 幀 絵 一冊の本 様々 要素 完璧 組み 合わさっ 状態 対峙 時 気持ち なれる 映画. 哀愁 滑稽 エロス タナトス 強い 陰影 描く 室内 リアル 柔らか 陽 下 非 現実的. すべて 場面 誰かが 若さ 感じる 画面. 活き活き 若い なぁ って だけ 失っ いく 過程 振り返っ 向こう 側 演出. 人 演じる だけ 物 風景 映画 敷き詰め 美意識 全て 語りかけ くる. 受け取っ 人 受け取る いつも 以上 全然 違う だろ 思う. 二 度目 見 感想 数年 後 見 感想 がらり 違う かも しれ. 今作 全て 感想 認め 感じる （ 個人の感想 否定 訳 けれど … ）. 画面 中 既に 拒絶 肯定. 原題 YOUTH 若さ 記し サムエル・ウルマン 詩 先ず 思っ 有名 訳 青春. 臆病 精神 なか. 青春. 大いなる 愛のために 発揮. 描か 青春 青春 迎え 感じる 人 映画 同じ. 16 4 20."}, {"rating": 3.7, "content": "最後 演奏 素敵. 素直 正直 生きる 垣間見 気. 行っ 映画館 観客 約 9割 シニア 世代 でし ∑(ﾟДﾟ) ∑(ﾟДﾟ) 周囲 二度見."}, {"rating": 3.3, "content": "すごく 難しい 内容 ついていけ 部分. 冒頭 音楽 中間 部 音楽 映画館 ならでは 迫力 映像 キレイ 見ごたえ 作品."}, {"rating": 3.8, "content": "ソレンティーノ 監督 2 作 目. グレート ビューティー 引き続き 文学的. 個人的 グレート ビューティー 方 好き. 2 作 主人公 髪型 同じ 思い 観. マイケルケイン 言わ 最高."}, {"rating": 4.5, "content": "2016 4 20. 難解な 映画. 老い 若さ. 内面 的 問題 生 と死 問題. すべて 芸術的 かつ 繊細 タッチ 描い. 監督 意図 汲み取り きれ すごく 心残り. 監督 他 作品 見る 違う. きっと すごく いい 作品 思っ. 冒頭 10分 以内 確信 きた くらい 裏切ら. 音 大切 過去 未来. 栄光 語っ. 本当に 問題提起 誰 通る 日常 人生. まだまだ 掘り返し 大 傑作 言える だろ."}, {"rating": 3.7, "content": "年老い いく 過去 振り返り がち 人生 歩み 止め がち けれど まだまだ 先 やれる やり たい よ ね 作品. 現実 夢 妄想 入り乱れ 進行 構図 おしゃれ 幻想 的 映像 作り 絵 惑わ くる 舞台 ホテル 温泉 登場 やっぱり フェリーニ 8 1/2 追随 的 作品 なぁ 先日 母 よ ナンニ・モレッティ せよ 本作 監督 せよ イタリア 巨匠 こうした 作風 やり がる なぁ. 結局 惑わさ 惑わさ ずっと ウトウト しまっ 退屈 心地よかっ タイトル 通り 音楽的 要素 とても 強い 作品 心地よく 仕方 笑. 一番 ハッと 目 覚め 美少女 エミリア・ジョーンズ 登場 でし 海賊 じいちゃん 贈りもの しっかり 者 長女 演じ 一目 惚れ 今回 まさか 姿 観 思っ なくっ 完全 不意 突か まし ほん っと かわいい 子 今後 注目 いき."}, {"rating": 4.6, "content": "パオロ・ソレンティーノ 作品 初見. まず 冒頭 カット 美しく 全編 渡り ただ 画 美しい だけ 映画 成立 しまう こだわり 感じ させる 撮影 感心 まし. 音楽 効果音 （ 音響 べき でしょ ） 非常 考え抜か 選ば べき 場所 感じ 素晴らしかっ. ストーリー アルプス 高級 スパ・ホテル バカンス 過ごす 引退 指揮者 兼 作曲 家 取り巻く 人々 織り成す ヒューマン ドラマ でしょ. 敢えて 作品 群像劇 呼び ませ. 何故 作品 於い 登場人物 人生 時折 部分的 重なり こそ すれ 交錯 違う 人生 最後 一つ 点 結びつき 一本 線 少し ばかり 違う 感じ. 作品 登場人物 皆 過去 捉 われ 何かしら 傷 持ち 未来 向け 何らかの 形 野心 （ 或いは 欲望 ） 抱え 苦悩 （ 実際 苦悩 各々 内 秘め まま ） 未来 （ 生きる 為 確信 めい ） 掴ん いこ あくまでも 個々人 ホテル 日々 出来事 を通して 発見 いく 構造 思い まし. 喪失 再生 物語 絶望 的 断絶 唯一 希望 言える 手段 他者 コミュニケーション 在り方 問題 絡ん つまり 人 人 絶望 尚 人 介在 しか 再生 出来 問い掛け 読み まし. なので 所々 登場 くる コミュニケーション メタファー 役柄 （ マッサージ 師 娼婦 女の子 ） 実に 重要 ポイント 思い. それと ソレンティーノ クラシカル 思わ 作り 大胆 かつ 繊細 実験 的. 本作 映画 過去 未来 言及 試み 熱量 凄い 感じ させ まし. ラストシーン 非常 美しく 力強く 印象深い ハーヴェイ・カイテル 演技 素晴らしかっ 例えば 大好き 監督 ポール・トーマス・アンダーソン マグノリア ユーモア どうしても 喪失 再生 主題 時 逃れ 生 性 と死 シリアス 過ぎ もう 一つ 満点 良かっ かも 知れ ね. 時間 経 反芻 噛みしめる 度 味わい深く 名作 思い 観 たい 作品."}, {"rating": 4.1, "content": "様式美 富豪 マラドーナ 無口 夫婦. 今回 マイケル・ケイン いい 味 出し. 原題 youth っていう 真逆 意味深 タイトル. 観 終わっ 後 ジワジワ 効い くる 分かっ くる 意味. 人 老い あと 考え どんな 事 感じ 何処 向かっ 生き いく. 今回 見所 恐らく 映像 音楽 かも しれ そういった 人 内面 葛藤 手 取る 分かる シーン ストーリー 構成 裏 テーマ しっかり 存在 素晴らしい 点 かも しれ しかも 分かり やすく. 五感 研ぎ澄ませ 映画館 酔っ 久しぶり ござい まし. ベッド 最高 すげ ぇ セリフ 笑."}, {"rating": 3.7, "content": "美しく 難しい 深い. よく 特効 激しい アクション映画 SF 超 大作 劇場 大 画面 見 ちゃ みたい 意見 聞く けれど いやいやいや こういう 映画 こそ 劇場 見る べき 痛感. 何と いって 画面 美しい とにかく もう すべて シーン 美しい 俳優 表情 素晴らしい メインキャスト マイケル・ケイン ハーヴェイ・カイテル おじいちゃん 二人 常に 二人 愚痴 こぼし 冗談 言い合っ そんな 二人 表情 大写し 台詞 言っ 後 沈黙 表情 さまざま 伝わっ くる おじいちゃん 二 人 然 り レイチェル・ワイズ 然 り たら カウベル ぶら下げ 乳牛 アップ だって 雄弁. ストーリー 何となく 予測 通り けれど ちょっとした 台詞 示唆 富ん いろいろ 考え させ いっ 難しい けど ね 多く 人 言っ けれど 10年後 改めて 見 たら 感じ 方 変わる かも しれ."}, {"rating": 4.0, "content": "是非 映画館 鑑賞 ほしい ね とても 素晴らしかっ …. シンプルソング 最高."}, {"rating": 3.4, "content": "自分 難解 すぎ 老人 今 人生 考え直す テーマ 思え 若い世代 悩ん だり じゃあ なんの 話 だって ロケーション とても 良かっ."}, {"rating": 3.0, "content": "アート でし ね. わくわく とか どきどき とか そういう 感じ. youth 原題 まま よかっ 気 けれども なんだか 高尚 映画 でし. ホテル ？ 一泊 いくら でしょ ？. ミスユニバース からだ 美しかっ っす."}, {"rating": 4.5, "content": "面白い 面白く 言っ たら とくに 面白く けれど 30秒 1回 映画 無性に 叫び たく シーン 5分 1回 詩 無性に 叫び たく 台詞 そんな 映画 興奮."}, {"rating": 4.0, "content": "全然 思っ 映画 違っ なんか グランドブダペストホテル シブ く エロチック シック 感じ ？ マイケル・ケイン 好き … … 笑顔 ほんま チャーミング … …。 牧場 牛 指揮 たと かわいかっ あと ミック 会話 かわいかっ 少し 悲しかっ けれど … …。 あと 親 娘 愛 すごく ほっこり. 映像 っていう ロケーション ？ こんな 綺麗 場所 って 感じ 凄かっ 時計 だらけ 部屋 ？ とか 良かっ."}, {"rating": 4.3, "content": "前作 グレート ビューティ 追憶 ローマ 大好き 楽しみ まし. 前作 倦怠 脱却 らぼ 本作 喪失 解放 かしら. 映像 美 前作 同様 素晴らしい 一言 配役. マイケル・ケイン ハーヴェイ・カイテル 当たり 役 2人 もっ 前作 トニ・セルヴィッロ かなわ 思い まし. 音楽 使い方 前作 比べる やや 平凡. それでも ソレンティーノ 作品 たまらない. ポール・ダノ いい 現役 オペラ 歌手 スミ・ジョー 歌う 主題歌 心 うた まし. ただ 静か 作品 ソレンティーノ 作品 見 くる 映画 ファン それなり マナー よい 人 多い 食事 睡眠 とっ いく オススメ. 鑑賞 中 自分 おなか 鳴る 音 気 気 (^^;; 辛かっ."}, {"rating": 3.5, "content": "まさに 原題 Youth テーマ 作品. ひとつひとつ シーン 芸術性 高く 美しい 不要 説明 そぎ 落とさ 淡々 てる ゆったり 雰囲気 よかっ 唐突 おもいっ きり すっ飛ん 演出 おもしろかっ. ストーリー わかる テーマ 見える のに 汲み取る 力 弱く たぶん 本作 よ 半分 わかっ もっと 年齢 重ね たら 観 たい 思わ くれる 作品. ハーヴェイ・カイテル カッコ いい じいちゃん なぁ レイチェル・ワイズ 父親 ぶちまける 独白 シーン 素晴らしかっ ポール・ダノ いつも ポール・ダノ じゃ よ. 本作 鑑賞 中 近く 人 同士 原因 かしら けど 喧嘩 はじめて おばさん ヒステリック すごい 大きい 声 怒鳴り つづけ 迷惑 どころ 騒ぎ じゃ もう 台無し 別 近く 人 うる ー よ 言い なんとか 収まっ けど 残念."}, {"rating": 3.6, "content": "映画 じっくり 味わい たい 十分 睡眠 とっ ビール アルコール 飲ま 鑑賞 吉 （汗）. 多分 人 感じ 方 かなり 異なり そう まだ 歳 じゃ よく わからん 見方 結構 多い かも しれ. 冒頭 正反対 コンディション 鑑賞 せい けど ちと ポカーン 気味 こういう 場合 ネット いろいろ 調べる 慣例 けど こりゃ わから 当たり前 わ 気. 公式 HP 載っ 監督 言葉. ＜ ソレンティーノ 自分 はあと どれ だけ 時間 残さ 考え 時 人 未来 望む 描き たかっ 語る 私たち 普段 歳 重ね 人たち それでも まだ 将来 立ち向かお なんて 考え もみない だからこそ 80歳 生きる 人たち 明日 期待 非常 興味 引か ＞. ＜ 私たち 普段 歳 重ね 人たち それでも まだ 将来 立ち向かお なんて 考え もみない ＞ よ だから わから 当たり前 そもそも 一般 的 言い難い 人間 思考 描こ. ひょっとしたら 80歳 人 映画 共感 かも しれ 普通 描く 映画 よ ね きっと. 考え 映画 テーマ 人間 歳 未来 よ 個人的 原題 Youth 若さ テーマ アリ 気 若さ 年齢 ＜ 将来 立ち向かお ＞ 意欲 みたい. 引退 世界的 著名 イギリス人 音楽家 ハリウッドスター セレブ 宿泊 アルプス 高級 ホテル 友人 映画監督 バカンス 送っ 英国 王女 音楽会 出演 依頼 くる. 音楽家 頑 断る けれど ホテル あれこれ を通じて 人生 辛い けど まだ 健康 生き じゃ 生き やっ みる 思っ あろ 展開. ホテル 心 スキマ そう 方々 優雅 体 休め ストーリー 無関係 そういう 方々 描写 会話 シーン 見 前半 もう こっち リゾート 気分 わ 後半 映画 制作 一生懸命 監督 見ごたえ 過ぎ エピソード 完全 目 覚め 前半 鬼門. 音楽 素敵 アカデミー賞 主題歌賞 ノミネート シンプルソング ♯ 3 とても 素晴らしい 映像 綺麗 もし 観よ 思わ 方 映画館 鑑賞 おススメ 鑑賞 際 十分 睡眠 とっ … （ 以下 略 ）."}, {"rating": 4.0, "content": "引退 た方 達 泊まる ホテル （ 感じ サナトリウム ？ ） 舞台 いろいろ エピソード 話 作り （ ＝ 脚本 ） 上手い な～ 思っ 見 まし. 普通 映画 限ら 小説 等 まずは 大きな 話 作っ 沿う 話 作り 込ん 時に 伏線 張っ 話 進め いく でしょ. グランドフィナーレ 個々 話 徹底的 作り 込ん 総合 みれ 一つ 大きな 話 言う 感じ 例えば １ 場面 ＣＭ 切り出し 個々 バックボーン 分から 話 なにか 言い たい 分かる 感じ シーン 一期一会 言っ まさに 今 瞬間 切り出し 場面 多く 出 ワンカットワンカット いわゆる 欧米 得意 （ 日本人 苦手 ） ウィット （ 機知 ） 富ん ジョーク （ 冗談 ユーモア 感じ させる 小咄 短い 文 ） とても おもしろい ね なので 人 死ぬ 一度 こういう 使っ み たい 台詞 言っ 見つかる でしょ ？ 筆者 山小屋 双眼 鏡 話 お気に入り 一 度 やっ み たい ｗ (^^ゞ. 映像 的 アクセント 先ほど 引退 まし かなり モデル た方 達 分かる （ オマージュ 言う ？ ） サッカー選手 然 り セックスシンボル 言わ 往年 名 女優 然 り よく 分から 名 女優 並べ シーン 分かる 世代 方 とても おもしろい ？ 思い. 主演 老い ますます 盛ん でしょ ね マイケル・ケイン 最近 キングスマン インターステラー 観 あ 人 思っ 見 まし アカデミー賞 二 度 獲 っ 台詞 ジェーン・フォンダ 自身 掛け合わ かも しれ ませ ね. 原題 YOUTH 言葉 持つ 若い ころ こう けれど 今 邦題 グランドフィナーレ 繋がる でしょ ね."}, {"rating": 4.0, "content": "偉大 音楽家 ベリンジャー （ Michael Caine ） 現役 引退 スイス 高級 ホテル 映画監督 友人 ミック （ Harvey Keitel ） 優雅 バカンス 過ごす. そんな 折 英国 女王 舞台 復帰 打診 復帰 拒む 理由. 紆余曲折 経 なんだかんだ 復帰 ドタバタ 感動 劇 踏ん 意外 作風 驚い. 映像 音楽 登場人物 達 セリフ 全て 美しい シュール 鋭い 皮肉 満ち コメディ タッチ 語ら シーン 多い 終盤 につれ 監督 意図 茶番 人間 残酷 不条理 描く 知らさ. 例えば Paul Dano 演じる 若手俳優 言葉. 恐怖と欲望 どちら 語る べき 悩ん 欲望 語る 人間 欲望 生き. こんな 内容 思っ 選択肢 中 喜び 希望 一瞬 戦慄 走っ 同時に 妙 説得 力. 一 冊 哲学書 読み 終え 後 後味 とても 好き 観る 人 選ぶ 映画 だろ. 劇中 多用 唯一 ポジティブ セリフ I m good in bed .\". 人間 やはり 欲望 生きる 定め （笑）."}, {"rating": 3.4, "content": "アルプス 高級 ホテル 人間 模様. 主人公 仕事 人生 引退 語る 音楽家 80歳 一方 映画監督 友人 精力的 活動 続け. 対照 的 2人 会話 長年 友情 感じ 心地よかっ. 映像 音楽 とっても きれい. ストーリー 理解 きれ 部分 けど 作品 ストーリー 大自然 映像 虫 羽音 届い くる 音楽 引き込ま. 10年 歳 重ねる ごと 映画 感想 変わり そう."}, {"rating": 5.0, "content": "パオロ・ソレンティーノ 出会い 前作 グレート ビューティー. 難し そう 見える 映画 撮る けど. 言っ てる 事 とても シンプル. 前作 美し 今作 若さ. テーマ 日常 部分 美しい 若い. 切り取っ. だから 映像 綺麗 だけ じゃ. あ〜 世界 こういう 美しい ／ 若い よ ねー. って 感動 しまう. 今作 たら. 美しい 女性 キネクト 踊る 開放 感 とか 反抗 少女 とか … 欲望. ロジック 立て シンプル テーマ 表す. そういう 日常 いろいろ 切り取る 事 世界 広がる 感覚. とても 日常的. あ〜 あと 40年後 み なきゃ. そうしたら 新しい 見方 出来る のに. テーマ 若さ けど 若 ばかり 憎む."}, {"rating": 3.3, "content": "美しい 映像 角度 自然 まま 美し 受け入れ くれ けど 作品 中 入れ だいぶ あと. 親 寝 ふり って 気づい てる よ 台詞 好き. あまり 演技 上手い いえ 俳優 多く かしら 思っ しまっ. YOUTH 原題 台詞 出 マッサージ 師 女の子 笑顔 見 単純 笑顔 可愛かっ 若さ 想い ちょっと 湧い 同時に 老い 怖 間."}, {"rating": 5.0, "content": "理解力 わけ わかん 部分 たくさん 3 9 とか 4 6 とか せこく 点数 刻め よ エイヤ 5点 満点 ピカソ ジミー大西 絵画 （ 中 同列 ） よく わから けど 点数 刻め よ ね. 深く シンプル 風景 深く シンプル 音楽 深く シンプル 心情 深く シンプル 言葉 深く シンプル ミスユニバース 裸体 もしか 壮大 ハッタリ かも しれ 思わせぶり だけ 圧倒 っぱなし 観客 立会い 負け 体力. ソレンティーノ 監督 グレートビューティ 同様 ワケワカンナイ 感 ゲイジュツ 感 現役 バリバリ フェリーニ ホドロフスキー 同時代 体験 世代 にとって ようやく 現れ くれ って 感じ 巨匠 次作 期待."}, {"rating": 3.5, "content": "2016 4 19 ル・シネマ. 才 それでも 才 続ける 己 美 執念 外側 向かっ 脱ぎ捨て 飛翔 結果 各々 姿 現世 どんな 形 伴っ いよ やはり 転換 具合 に関して 美しい 唸ら ざる 得 ラスト ソレンティーノ 然 映像 連なり どれ 恍惚 素晴らしかっ けれど どうしても 必然的 過ぎる きらい すぎる ラストシーン 諸々 シーン 少なからず 疑問 残っ."}, {"rating": 3.0, "content": "想像 裏切ら まし. 斬新 映像 構成 挑戦 的 世界観. トータル 流れる 普通 生き 人 手 入れる 栄華 成功 収め 人 人生 空虚 感 お金 時間 生きる 喜び 感じ 只 々 退廃 的 セレブ 生活. そんな 時間 流れ 中 生 性 老い 命 テーマ 突き付け 感じ でしょ. 見 辛い 所 けれど ラスト 昇華 仕方 心 晴れ."}, {"rating": 4.1, "content": "初 ソレンティーノ. 美しいっ こういう. 快 不快 飲み込ん 美しく 遊び心 溢れ 映像 音楽. 監督 美学 ユーモア 貫か 作品 ちゃんと 御飯 食べ みたい 満足 感 嬉しい. 対象 漫然と 撮ら 無い 感覚 なんで こういう 撮り方 ？ 不思議 思う シーン. 筋 運び 中 いま 在る べき 監督 撮っ 見える. 画 音楽 然るべき 場所. 気持ちいい. カイテル 美しい 醜い 間 かわいい しか って 台詞 染み. サントラ 買い まし. ぜひ 大 画面 高 音質 スクリーン 見 欲しい."}, {"rating": 3.9, "content": "グランドフィナーレ. 2016 4 16 公開 イタリア フランス スイス イギリス 作品 2016 97. パオロ・ソレンティーノ 監督 独特 作風 まるで 芸術作品 喪失 人たち 交錯 まるで オーケストラ 構成 楽器 それら 合わさり 一つ 曲 そういう 感じ 美しい 映像 最後 訪れる 長い エンディング シーン 思わず 感動 しまう スクリーン どこか 自分自身 姿 探し しまう だろ 思い. 太っ サッカー 出来 世界 レジェンド レフティ （ そっくり 俳優 ） 年老い 女優 役 ジェーン・フォンダ てる 感激 でし 大人 感動. アカデミー外国語映画賞 輝い グレート ビューティー 追憶 ローマ カンヌ国際映画祭審査員賞 受賞 イル・ディーヴォ 魔王 呼ば 男 知ら イタリア パオロ・ソレンティーノ 監督 イギリス 名優 マイケル・ケイン 主演 迎え アルプス 高級 ホテル 舞台 老境 イギリス人 作曲 家 再生 描い ドラマ."}, {"rating": 3.5, "content": "監督 老後 ファンタジー 映画 って スノッブ のに 嫌味 じゃ よ なぁ. 今回 悪 巫山戯 過ぎる 若干 詰め込み 過ぎ 印象. ディエゴ."}, {"rating": 4.1, "content": "子供 シンプル 言葉 沁み いろいろ 複雑 てる いま 自分 嫌い じゃ 主人公 年齢 たら 違っ 見える かも."}, {"rating": 5.0, "content": "原題 YOUTH よ ね そう よ ね 2016年 一番 映画 マイケル・ケイン 老い 美しい 風貌."}, {"rating": 3.3, "content": "美しい 景色 ハッ 台詞 つつ 難しかっ. 自然 指揮 とる シーン 過去 女優 達 シーン 好き. なんか もう少し 欲望 人 物事 執着 たら もう少し 真っ当 人生 過ごせ 自分 情け 無い."}, {"rating": 4.5, "content": "音楽 終わっ 人生 始まる って 本 思い出し 映画 コピー バカンス 終わり 人生 始まる 良い 文句. 風呂 つかる マイケル・ケイン ハービーカイテル オドロキ 顔 女 裸 みつめる ポスター 惹か 行っ ポール・ダノ 新作. ユーモア たっぷり 穏やか 山 映画 色んな 意味 山 千と千尋 神さま 思い出し. ういっ かい み 追記."}, {"rating": 3.8, "content": "感動 言う ハッ ラスト カット 好き あと ポールダノ いい 立ち位置 表情 色々 語っ ちゃっ てる 演技 とても 好き 邦題 納得 邦題 騙さ 観 行く 人 期待 外れ そう."}, {"rating": 4.3, "content": "欲望 こそ 人生 老い 変わら 懐古趣味 終わら 今 生きよ もがく リゾートホテル 集う 老人. 政治家 ミュージシャン 小説家 クリエイター お爺さん 描い ソレンティーノ 今回 作曲 家 映画監督 二人 老人 スポット 当て 前作 比べ 良い 意味 脱力 テーマ 明快 大味 かつ 繊細 筆致 感じ 非常 良かっ テーマ こそ 老成 画 若く なけれ 撮れ だろ. リゾートホテル 内 他人 同士 交わす 視線 劇 スリリング 背景 人生 思い 馳せ ざる 得. 走馬灯 現れる 過去 女 イメージ 鳥肌 ほぼ ギャグ 幻想的 演出 過剰 目立つ ソレンティーノ 個人的 ぐらい やっ 欲しい 思っ. ミスユニバース 良い レイチェル・ワイズ たまらなく 魅力的. ストラヴィンスキー エピソード もっと 掘り下げ 欲しかっ た感. 邦題 個人的 許せ 趣旨 違 くない ？) まさに 原題 Youth 一語 尽きる 傑作."}, {"rating": 4.0, "content": "アキ・カウリスマキ シュール かつ 綺麗 シーン 作り 思いの外 多かっ やはり 原題 YOUTH 強い 意味 持っ 映画 けど 数多 原題 見 タイトル ストーリー 間 作り出さ 空間 想像 推理 ちょっとした 謎 かけ 的 タイトル （ 言語 的 バックグラウンド 隔たり つつ ） ぱっと 見 感動 そう 短絡 的 タイトル 物語 広がり 切り落とさ てる 邦題 つけ 方 なんとも もったいない 思っ タイトル ストーリー 改めて すり 合わせ 考える 追える 心情 ストーリー メッセージ もったいない. 映画 自体 ユーモア 交え つつ 気楽 見 けど 一筋縄 いか 自分 生活 見直せ 鼓舞 静か 力強い 語りかけ 面白い 内容 なにより マイケルケイン ポールダノ 様々 掛け合い 見 嬉しかっ. ポールダノ 欲望 … くだり 観覧者 全員 背中 押そ 監督 メッセージ 感じ だけ 取って 観 よかっ 思う."}, {"rating": 3.4, "content": "成し遂げ あと 充実感 って. いったい だろ ？. 自分 作り上げ 道. 虚勢 飾ら 美化. 真実 なのか ？. 歩ん 自分 解ら. 立ち止まっ. 想い出 浮かぶ. 偉大 人生 中 欠片. 綺麗 まま. 心 鍵 かけ. いい 想い出 だけ 抱い. 人生 終え たい. 終わら 記憶 中. 微睡む 人生. 有終の美 飾り たい のに. 誰か 手 止め. 全て 否定. 本当に 知る べき. 知り たい ね. 知らさ. 微睡ん 自分 目 覚ます. フィナーレ 胸 熱く. ぐぐっと 迫っ くる."}, {"rating": 3.7, "content": "喜び 恐怖 勝る ぎりぎり ライン 生み出さ たっぷり 詰まっ 贅沢 映画. 老い あらゆる 終息 わけ. 理解 封じ込めよ 欲望 衰え."}, {"rating": 4.0, "content": "老 音楽家 スイス 高級 ホテル バカンス 過ごす 英国 女王 代表曲 シンプルソング 指揮 ほしい オファー 引き受け. 映像 美 格言 詰まり まくっ マイケル・ケイン 老 音楽家 ＆ ハーヴェイ・カイテル 映画監督 60年 来 友情 良かっ. 監督 撮る ライブシーン めちゃくちゃ お洒落 きっとここが帰る場所 デヴィッド・バーン ライブシーン グレート ビューティー 頭 パーティー シーン とか 参加 たく. 画面 全て 美しい けど 今回 娘 役 レイチェル・ワイズ とっ って きれい 5月 公開 ロブスター 出演 らしい 観 楽しみ. あと ポールダノ がっ."}, {"rating": 3.5, "content": "味わい 映画. 週末 ゆったり 豊か 過ごす 最高. 老い 音楽家 退屈 リタイアメント 日々 人生 様々 含蓄 込め. 人間関係 描い てる 思え 仕事 ＂ キャリア ＂ ずっしり 語ら 見 間 色んな 思い 馳せ. 一番 印象深い 夫婦 話 マイケルケイン 演じる 音楽家 英国政府 筋 依頼 拒む 理由 明らか シーン むせび泣き 禁じ 得. 父 娘 物語 友情 物語. イタリア人監督 英国 っぽい 皮肉 哲学 散りばめ. 人間 同士 そんなに 簡単 分かり あえ 分かる 必要. 人生 賭け キャリア 時々 要請 簡単 応じ ばかり はく 様々 人 職 色んな こだわり 紹介. 老人 視点 借り 人生 複雑 語っ. ひとつ 難癖 加える 音楽家 音楽 こだわり 直感的 伝わら. 家庭 かえりみ 音楽 没頭 とか 言葉 沢山 説明 けど 人 音楽的 めっちゃ すごい 感じ. 出世作 シンプルソング 3 それほど 心 響か. 比べれ 友人 映画監督 映画 愛情 方 分かり やすかっ. 脚本 あー ないと 練り 練っ 主演 女優 ぞっこん 惚れ込ん だり. 撮っ 監督 演じ 役者 見 観客 何より 映画 好き 以上 仕方がない かも しれ. あるいは 単に 僕 音楽 センス かも しれ."}, {"rating": 5.0, "content": "圧倒的 今年 最高 映画 。・゜・(ノД`)・゜・。 ものすごかっ 全部入り 見逃さ よかっ 家 見れ 映画館 しか 絶対 見 種類 映画 本当に たまたま 来 良かっ 映画 だーー. 引退 指揮者 映画監督 俳優 スポーツ選手 集まる セレブ リゾートホテル 過去の栄光 回想 人生 賛歌 映画 思っ けど 表現者 作品 受け手 世界 芸術 宿る 人 心 儚い 命 魂 若さ 老い 戻ら 流れ 続ける 時間 君と僕 映画 よ. ウォルト・ディズニーの約束 偉大 マルグリット ホドロフスキーのDUNE ビッグ・フィッシュ サムライフラメンコ それから それから … なんか この辺 ぜんぶ まとめ 紡ぎ 上げ 大きく 織り上げ くらい 凄かっ 本当に. 一 度 だけ 行っ ヨーロッパ 旅行 スイス 山 匂い リアル 蘇っ 旅行 って やっぱり いい なあ 思っ マッサージ 動画 大好き ゾクゾク っぱなし 気持ち良かっ 太っちょ 正体 気がつい 大分 遅かっ スイス サウナ 男女 全裸 同室 ？ オパーイ."}, {"rating": 3.4, "content": "やっぱり パオロ・ソレンティーノ 映画 トニ・セルヴィッロ おじさん 寂しい ね. 老 作曲 家 演じる マイケル・ケイン 悪く トニ 比べる やや 男 色気 欠ける. 山間 高級 保養 地 集う 老人 心情 描い 作品 自分 ローマ 街 彷徨い 歩く 老 作家 トニ・セルヴィッロ 演じ グレート ビューティー ／ 追憶 ローマ ほう 好き. ソレンティーノ 新作 期待 だけ さみしい."}, {"rating": 3.7, "content": "マイケル・ケイン ハーヴェイ・カイテル ジジイブロマンス. コメディ 思っ 良い 意味 予告編 印象 裏切ら. ハーヴェイ・カイテル 地球 女 回っ てる めいた シーン 好き."}, {"rating": 4.2, "content": "邦題 グランドフィナーレ 控えめに言って クソ 内容 とても よかっ."}, {"rating": 3.8, "content": "引退 作曲者 未だ 現役 貫く 映画監督. 親友 2人 滞在 施設 舞台 晩年 人生 締め 方 生き方 描く. 挿入歌 センス 映画 全体 空気 きっと 帰る場所 そっくり 思っ たら 監督 同じ. 監督 音楽 センス 好き よ なー. きっと 帰る場所 サントラ 買っ サントラ 欲しい くらい お気に入り. 話 前述 作品 同じく 余白 部分 多く 独特 ゆったり感. 正直 間延び 感 強い だらける 時間 長い 個人的 作風 苦手 散々 音楽 良い 言っ きっと 帰る場所 映画 内容 好き じゃ. 作品 全体 流れ あまり 得意 部類 けど 終盤 掛け ちょっと 凄い 作品 観 ちゃっ じゃ ？ 実感 錯覚 … そんな 気持ち 持っ しまう. 他 人 褒め 終盤 映画監督 観る 自ら 手掛け 作品 歴代 ヒロイン 広い 丘 一堂 会 幻覚 観る シーン センス. あと 序盤 名前 挙がる 作曲者 代表作 シンプル・ソング 楽曲. 所々 旋律 奏で ラスト フルコーラス 流れる 事 無い. 溜め 溜め 最後 オーケストラ 演奏 至る カタルシス 中々. あと ポール・ダノ 珍しく イケメン キャラ 演じ 印象的. きっと 帰る場所 苦手 けど. 映画 好き."}, {"rating": 3.7, "content": "まず カメラワーク ☆. パラグライダー 越し 渓谷 俯瞰 シーン なんか もちろん 冒頭 マラドーナ プール 上がる シーン 鳥肌 立つ くらい 滑らか 美しい. 老い 瞳 を通して 見る 希望 欲望 満ち 溢れ Youth 若者 )」 老い 衰え 己 魂 宿る Youth 若さ )」. まさかの サン・キル・ムーン. 音楽 斬新 飽き なあ."}, {"rating": 3.6, "content": "名優 二 人 会話 観 だけ ため息 …. 映像 音楽 共 独特 センス. 無機質 深み 澱み 感じ. ストーリー タイトル （ 原題 YOUTH ） 通り 人生 フィナーレ 向け どう 生きる … 描い 思う. （ 一見 ） 無気力 日々 過ごす 作曲家 フレッド 遺言 代わり （ ？ ） 映画 製作 精力的 取り組む ミック 二人 対比. 老若男女 入り交じっ ホテル 内 スパ 老い 肉体 若い 肉体 対比. 映画 内容 正直 大人 向け だろ. 中年 以降. マイケル・ケイン 演じる 作曲家 音楽 引退 言い 実際 女王 要請 断る けど ふと 気づか ぬ 内 頭 音 奏でる … そんな シーン 観 ふと 自分 重なっ （ まだ 中年 けど ね ）. よく もう 引退 って あたかも 自分 人生 引退 出来る 言っ けど そんな 簡単 じゃ って. 音楽 引退 出来 ね. なぁ (^^;. 映画 ラストシーン 良い. 音楽 最高潮 達する ラストシーン 人生 幕切れ たら いい のに. 追記 ： 監督 自身 40 過ぎ 老い ひしひし 実感 書い."}, {"rating": 3.0, "content": "むむむ よく わから 老い 映画 ？ 音楽 映像 とても 美しかっ."}, {"rating": 4.0, "content": "タイトル ポスター 人生訓 絡め 音楽 映画 思っ たら 全然 違っ. 映像 美しく 小 洒落 ー ？ シャレオツ 皮 被っ 説教 映画 ？ … いや 違う ぞ おかしい ぞ おかしい ぞ っていう 可笑しい って. どっか 笑わせる つもり やっ てる 分から けど 始終 じわじわ 可笑しかっ. 監督 子供 頃 両親 亡くなっ けど 監督 本人 マラドーナ 出る 試合 見 行っ せい 両親 遭っ 事故 回避 解説 読ん けど 読ん 後 マラドーナ ずっと じわじわ 可笑しかっ."}, {"rating": 2.5, "content": "芸術家 金持ち 達 集う スイス リゾートホテル 舞台 淡々 映画 途中 マラドーナ 神技 ミスユニバース 裸 拝める 最後 方 ショッキング シーン 単調 映画 覚悟 必要."}, {"rating": 2.0, "content": "難しい …. 良く 言え 深い. もっと 歳 とっ 見 たら おもしろい かも ？. 映像 美 すごい."}, {"rating": 4.0, "content": "前 ２ 作 結構 はまっ しまっ パオロ ･ ソレンティーノ 監督 最新作 今作 ストーリー 前 ２ 作 わかり やすい 老人 ２ 人 人生 賛歌 老人 ２ 人 渋い マイケル・ケイン ハー ヴェイ ･ カイテル ホント 渋 すぎる 野山 二人 会話 微笑ましい. スイス 山波 美しい 温泉施設 映像 美しい 音楽家 フレッド 森 中 カウベル 音 鳥 羽ばたく 音 指揮 シーン 映画監督 ミック 幻想 中 過去 出会っ 女優 囲ま シーン 映像 美 2人 これから 人生 行く末 予兆 結構 お気に入り. ラスト シンプルソング 演奏 韓国 オペラ 歌手 スミ ･ ジョー 出 くる ホント 名 場面 秀逸. あと 気 ストーリー 関係 無 そう シーン 多い 全裸 プール 浮く 女 老夫婦 レストラン 無言 平手打ち 太っ 元 有名 選手 思わ テニスボール リフティング 宙 浮く 僧侶 まだまだ オブジェ って だろ けど ストーリー どう 関わっ よく わから もう一度 観 確認 たい. ジェーン ･ フォンダ ポール ･ ダノ レイチェル ･ ワイズ いい 演技 観 損 作品."}, {"rating": 3.5, "content": "よく 原題 調べ 観 復帰 決断 指揮者 最後 大 舞台 臨む 過程 みたい 期待 けど かなり 違う 感じ. 大人 いく につれて 過去 清算 出来事 決着 つけ どんどん 膨らん いき やがて 肉体 衰える につれ 身動き とれ いく なんとなく 想像 気 もう ちょっと 大人 もう一度 観 み たい. セレブ 達 集まる 超一流 ホテル 設定 非 日常 世界 覗き 見る 面白かっ 最後 指揮 シーン 文句なし 素晴らしかっ."}, {"rating": 4.7, "content": "海外旅行 中 海外版 ポスター ずっと 気 作品 タイトル YOUTH 』) でし. 見る 人 経験 年齢 増す 深み 出 くる あろ けど 僕 十分 すぎる 楽しめ いろいろ 考え させ. 映像 音楽 ロケーション 良かっ. 年老い 時 今 大切 たい 思える 映画 でし."}, {"rating": 3.6, "content": "前作 グレート ビューティー 若干 構え 気味 挑み まし 意 反し とても シンプル 作品. スイス 高地 所在 セレブ 高級 保養 施設. 雄大 アルプス山脈 連なり 草花 美しく 広がる 風景 まるで この世 桃源郷. 集っ 多種多様 人物 交え つつ 引退 老 作曲家 自身 代表作 Simple Song 3 奏でる 人生 調弦 掘り下げ. 老い 肯定 享受 こそ 人 精神 尚も 若々しく 続け 老成 円熟 達し いく かも 知れ ませ. オラ もう 年 だ～ 後生 だ～ 余命 幾ばく だ～ なんて ばっか 考え ちゃ 素晴らしかっ 人生 輝き 結局 過去 遺物 まま 終わっ しまう よ. 自身 願望 使命 確立 時 人 この世 残す ？. 周り 人々 苦悩 後悔 葛藤 悲哀 均しく 抱え 性別 年齢 関わら ぬ 青春 劇 垣間見 まし. もちろん 役柄 ジェーンフォンダ ババア 具合 はまじ 恐れ入っ. 俺 バーバレラ …. ハーヴェイ・カイテル 髪 こそ 白ん 艶 かさ 凛々し 驚く 衰え 知り ませ. あんな 格好いい 爺さん 自分 たい."}, {"rating": 5.0, "content": "今日 公開 俺 映画 マイケルケイン ハーヴェイカイテル みたい 83歳 時 あんなに 頑固 人 事 想っ 性 固執 だろ."}, {"rating": 2.8, "content": "数々 賞 ノミネート 作品 ま 手 映画 こんな モノ でしょ. ポスター チラシ 連想 オーケストラ クラッシク 的 音楽 映画 言う 印象 与え 期待 裏切ら. まずは 映画 全体 を通して 言い たい 伝え 行き たい さっぱり 分かり ませ. 高級 ロケーション よい 豪華 ホテル 休暇 余生 過ごす 人 人生 終わり 直面 苦悩 描い いい ましょ. 様々 主人公 達 話 エピソード 言う 苦悩 言う 映画 雰囲気 感じ させ 意外 異次元 的 描写 語ら 確か 見 期待 雰囲気 お話 ダラダラ 進ん いく けど 2時間 とても 長く 感じ. ジェーン・フォンダ 出 時 嬉しかっ. マイケル・ケイン ハーヴェイ・カイテル 名優 出 関わら. 何とも もっと 映画. . 強い 言え 映画 ロケ 場所 大変 綺麗 所 行っ み たく."}, {"rating": 2.5, "content": "美しい 映像 老い 必然 的 対峙 思え 映像 全て 完成 だが ストーリー 中々 入っ こ 外国人 特有 ？ そんな 言葉 片付け たく けども 国境 感じ しまう 否め."}, {"rating": 3.0, "content": "霧 静か 押し寄せ くる 老い. 時間 気持ち 問題. 形. … かく人 老いる. 金 あろ 名声 あろ. いちいち 映像 美しすぎて. （ 好き ひと たまらない だろ けど ）. わりと 泥臭い 作品 好み わたし. ちょっと 気持ち 入り込み がたい 作品 でし."}, {"rating": 3.5, "content": "ポール・ダノ 纏っ てる 空気感 めちゃめちゃ 良い. ◇ 試写会 よみうりホール."}, {"rating": 3.8, "content": "主人公 比べ たら まだ 若い ピン 来 にくい 含め 人生 メッセージ そこはかとなく 覚える 作品. 定年 後 くらい 見 たら 自分事 捉え かも 思い まし. 人生 尺 決まっ 再 認識 作品 でし 観 よかっ."}, {"rating": 3.8, "content": "哲学的 絵画 的 表現 1番 自分 感想 近い なー 作品. 人生 とか 過去 現在 未来 保存 不可能 不安 輝き とか そういう 魅せ くれる 映画 って 色々 思い そういう 作品 ひとつ. ところどころ ショック 場面 つつ 非 現実 的 コンテキスト そういった メッセージ ガシガシ 伝え 気. もう少し 歳 とっ 観 たら 深い 違い. ※ 好み 分かれる 思う 一人 観る 無難 かも."}, {"rating": 2.5, "content": "観 方 悪かっ 全く 入り込め 淡々 進ん 気付い たら 終わっ まし ただ ミック フレッド 観 年老い 若い 時 気持ち 持ち 続ける とても ステキ 見える けど 周囲 ギャップ 悩まさ 複雑 感情 だろ 思い まし だから 原題 youth なんだか 考え させ 邦題 グランドフィナーレ 悪く けども ちょっと 美化 すぎ 思わ ざる ませ 久々 ポール ･ ダノ 拝め 良し."}, {"rating": 2.5, "content": "映像 めっちゃ 綺麗 音楽 ポップス なんか かかっ ビックリ けど 良かっ シンプル・ソング 旋律 どうしても 好き なれ 物語 好き なれ 金持ち 悩み 庶民 理解 できん みたい."}, {"rating": 3.7, "content": "かなり 淡々 進む 映画 映像 とにかく 場面 切り取っ 作品 美しく ファンキー 飛び抜け 雰囲気 ずっと 音楽 とても 良かっ. フレッド ミック 中心 ストーリー 色々 登場 人物 ちょっとした ストーリー 絡ん 前半 少し ワクワク. 好き ミスター Q 少女 会話 案外 ここに ストーリー 本筋 感じ. 他 書い てる 人 多い なんで 邦題 ？. 原題 Youth 真逆 タイトル 今回 わかる 気 老い こそ 青春 しみじみ 振り返り たく 老い 今 まだまだ これから 思える グランドフィナーレ 時 感じる もっと 今 大事 生き なけれ."}, {"rating": 4.0, "content": "女王陛下 イギリス オファー 断っ 音楽家 物語. 難解な 映画 でし. 映像 美 極め シーン 続き 数々 名曲 融合 経験 映画 世界 久しぶり 彷徨い まし. 美しい 映画 でし. 主人公 引退 音楽家 頑固 女王陛下 オファー 断る それなり 理由. 少し 気 変わり. 最後 オーケストラ シーン まるで 場 臨場 感 味わえ これだけ 映画 観る 価値. 映画 高齢 主人公 明日に向かって 考え 期待 問答 思え まし. 邦題 気に入り ませ グランドフィナーレ 最終 局面 等 意味 思う 原題 Youth ずばり 青春 意味 思い. 原題 まま 良い 思う. 試写会 一足 お先に 鑑賞 字幕 )。. もう一度 ゆっくり 観 たい 思っ 映画."}, {"rating": 3.8, "content": "4月5日 有楽町 よみうりホール 試写会 視聴 まし. 21世紀 映像 魔術師 パオロ ソレンティーノ 監督 最新作. 映像 美 期待 視聴 でし. 美しい 映画 でし. 老いる 不安 感じ させ どころか 歳 とっても 希望 溢れ 思わ 作品 でし. 名優 マイケル ケイン 流石. オスカー 主題歌賞 ノミニー. シンプル ソング 綺麗 曲 でし. カンヌ 最高傑作 絶賛 わかる 一本 大 満足 でし."}, {"rating": 3.3, "content": "二人 おじいちゃん チャーミング とても 可愛かっ ちょいちょい 妄想 ？ 的 入っ 難しかっ 最後 シンプルソング 響か 監督 ほう おじいちゃん 最後 切なく 老い 考えさせられました."}, {"rating": 3.8, "content": "邦題 グランドフィナーレ よく 考え 題 思っ けど youth 映画 合っ 若さ 青春 テーマ 感じ. 老い いく 避け テーマ にたいして 少し 笑 しながら しっかり メッセージ 視聴者 与え 思わ くれる. 美しい 自然 ちょうど いい 音楽 キャスト 個性 合わさっ 美しかっ. 実名 人 出演 てる 関わら なぜ 人 だけ 笑."}, {"rating": 3.8, "content": "パオロ・ソレンティーノ 監督 作品 ｢ きっと 帰る場所 ｣ 初めて 観 衝撃 受け ｢ グレートビューティ 追憶 ローマ ｣ 圧倒 どちら 作品 映像 音楽 美し 傑出 難解 心 沁み 入る 台詞 ストーリー 強烈 どちら 作品 残酷 感じ 好き嫌い はっきり 分かれる 作風. 本作 やはり 難解 残酷 思う 老い いく 寂し 描き 美しい 夢 世界 連れ 行っ くれる 先 観 二 作品 攻撃的 親しみ やすい かも しれ. スイス 豪奢 高級 スパリゾート バカンス 過ごす 世界的 有名 作曲 家 指揮 者 主人公 フレド 中心 人間 模様 描か フレド 長年 親友 映画監督 ミック 新作 構想 練る リゾート 滞在 フレド ミック 毎日 会話 楽しい フレド 仕事 完全 引退 宣言 ミック にとって 映画 作る こそ 生き甲斐 老後破産 心配 身 悠々自適 見える フレド 羨ましい フレド 寂し そう 成し 得 功績 成し 得 願望 ばかり 口 笑っ しまう 願望 仕事 生き甲斐 ミック 老い 向き合う 辛 そうだ. 二人 様子 そっと 観察 ハリウッドスター マラドーナ らしき 人物 存在 切なく 感じる 偉大 成功者 達 様々 葛藤 抱え ｢ 欲望 こそ 重要 ｣ ハリウッドスター 口 本当に 人 生き いく 原動力 欲望 思わさ. 原題 若 意味 YOUTH 映画 鍵 思う どう 解釈 よい わかり そう わから 老い 青年 たれ 意味 わから 感じ 楽しい ああ なんだか すごい 世界 観 充足感 味 合 わっ."}, {"rating": 3.0, "content": "試写会. ボーッと 軽い 気持ち 視聴 せい 全然 話 追え …. 観 行く 方 入り込ん 見 方 いい かも しれ ませ 笑. もう 一 回 観 行く 予定. 音楽 映画 思っ あまり 演奏 シーン 少なかっ 登場人物 人間関係 (？) 重視 てる おもい 登場人物 次 次 出 くる 少し ややこしい."}, {"rating": 4.0, "content": "２ １ 世紀 映像 魔術師 呼ば パオロ・ソレンティーノ 監督 最新作 呼び名 裏切ら 一 カット 一 カット 映像 詩 美し 溢れ. 風光 明媚 美しい アルプス 高級 ホテル 舞台 既に 引退 世界 的 作曲 家 指揮 者 フレッド バリンジャー 主人公 長年 親友 映画監督 ミック ボイル フレッド 娘 レナ バリンジャー 役作り 滞在 中 人気 俳優 ジミー ツリー 彼ら 絡ん だり グランドホテル方式 群像劇 繰り広げ いく. 原題 ＹＯＵ Ｔ Ｈ 群像劇 牽引 晩年 迎え 老人 点 本作 初め シニカル ひねり 感じ させる. 事実 作品 要素 感じ させる 意味不明 不思議 シーン 主人公 はじめ 登場人物 不審 立ち 振る舞い 出 くる. それら 夢 現実 境界 ぼやけ させ 観客 トリップ 状態. 主人公 フレッド 娘 レナ 親友 ミック 等 高級 ホテル 滞在 人々 大切なもの 失っ 心身 共 疲弊 保養 為 訪れ 見える. 心身 癒し フレッド エリザベス女王 申し出 舞い込ん 親友 ミック 方 最新 映画 脚本 仕上げ 追い込み 掛け 状況 中 彼ら 自分 人生 振り返っ いく. 主人公 音楽家 クラシック はじめ 様々 音楽 映画 彩っ いく. 本作 映像 詩 音楽 愛 軸 人間ドラマ 様々 要素 盛り込み 芸術 愛 人生 ユーモア シニカル 笑い 織り 交ぜ 問い掛け 気."}, {"rating": 4.2, "content": "就活 合間 縫っ 試写会 行っ まし. 本 読ん 映画 って 一番 正しい 言い方 思い. 本 読ん でる 時 って ある意味 無敵 見え こそ 自分 無限 想像力 物語 情景 美化 事 映画 人間 無敵 想像力 太刀打ち じゃ って くらい 綺麗 映像 ばかり. ただ もし 本 読ん でる だけ たら 話 人 リアル って なかなか 読み手 伝わら 思う 映画人 カラダ カラダ 一部 たくさん 出 最後 シーン なんか コンマス 人 腕 綺麗 とか 個人的 すごい って 思い まし. あと 音 音楽 含め いろんな 音 出 くる 音 ないと じゃ だいぶ 会話 印象 映像 印象 って 変わっ くる じゃ 思い まし. ポール・ダノ 正解 思い 面々 よく 若者 浮か ポール・ダノ 落ち着き払っ 雰囲気 じゃ 確実 浮い 思い. 個人的 ケイン スキンヘッド イギリス英語 かっこよ すぎ あん くらい ブロック みたい 英語 しゃべり たい. あと んで サッカー界 レジェンド 出て ほんとに 謎 笑."}, {"rating": 3.9, "content": "ひとつ 文学作品 読ん 心持ち. 見 終わっ すぐ 素直 感想. 原題 YOUTH 大 納得. 邦題 イメージ もっと 音楽 的 映画 思い込ん けど. かなり かなり 大人 向け 作品. メモ って おけ 劇中 度 思う くらい. 含蓄 深い 台詞 ちりばめ. 親子 夫婦 芸術 担う 個々 人生観 大 先輩 言葉 勉強. あたり 文字 読ん み たかっ. 翻訳家 大変. さして 深く 掘り下げ クセ 人物 結構 登場 けど. 主役 マイケルケイン どっしり 存在感. 取り巻く 人々 散らから. 名優 流石 威力. 個人的. マイケルケイン レイチェルワイズ 前 秘密 話す. 前後 含め ぐっと 胸 迫り シーン 描き方 好き. 総じて 振り返る. 哲学 的 テーマ 人 曖昧 とれる 抽象 的 表現. 監督 出演者 熟練 技量 視覚 的 統一 美しい 世界観 ぶれ まとめあげ. 圧巻 ラスト フィナーレ 迎え. 芸術的 作品 感じ まし."}, {"rating": 3.6, "content": "雄大 自然 映像 美. 素晴らしい 音楽. 時々 挟む ファンタジー. 後ろ 席 デブ ほぼ おやすみ でし. シンプルソング やら 理由 うる っと くる やや 難解な 表現 多かっ. マイケルケイン おじ ー なー. ポールダノ いい 感じ 年取っ いい 感じ 役者 なー. オーッパイオーッパイ とか. 思い 見 てる ぐらい 丁度 いい. … クレジット 見. マラドーナ ホンモノ … よ ね ？. （ ほら マラドーナ って くる だけ オカシイ でしょ ）."}, {"rating": 3.6, "content": "試写会 鑑賞. 引退 音楽家 フレッド （ マイケルケイン ） 滞在 てる スイス 高級 リゾートホテル 人間 模様 描い …. ホテル 滞在 てる 他 人達 癖 人 ばかり 不思議な世界 観 引き込ま. 自分 人生 振り返り もう一度 挑戦 主人公 最後 感動 まし. クラシック 名曲 良かっ."}, {"rating": 3.5, "content": "おしっ 出が 悪いこと 毎日 報告 合う 仲良し おじいちゃん ズ マイケル・ケイン ハーヴェイ・カイテル やり取り なんとも よかっ いくつか ？ 部分 台詞 もっと 味わい たい もう一度 観 たい."}, {"rating": 3.0, "content": "4月 最初 試写会 グランドフィナーレ グレート・ビューティー/追憶のローマ アカデミー賞 外国語映画賞 獲得 パオロ・ソレンティーノ 新作. 美しい アルプス ホテル 高級 介護施設 思っ けど (^^)) 優雅 余生 暮らし てる 風 指揮者 作曲家 フレッド マイケル・ケイン 親友 映画監督 ミック ハーヴェイ・カイテル 演じ 引退 フレッド 英国 女王 請わ 指揮 断り 続ける ミック 遺書 作品 撮る プロジェクト 進め …. 作品 親友 ふたり 中心 ホテル 滞在 一癖 人たち エピソード 交え 進む エピソード 関連 空中 浮遊 目指し 修行 明け暮れる 僧侶 どう 見 太り すぎ マラドーナ しか 見え デブ ずっと リズムゲー 女の子 けっこう バラバラ シュール. それでも 出 くる 映像 とっても きれい アルプス 望む 風景 もちろん 夜な夜な 開か ホテル ショー プール 温泉 美女 ヌード 連発 全て カット 写真集 美し そういった 映像 ポップミュージック クラシック音楽 引き立て 独特 世界 観 作り上げ. 作品 全体像 簡単 形容 不思議 作品 老い 感じ 偉大 アーティスト … 設定 アンコール みたい 展開 予想 けど そういう 作品 見る 人 評価 言う 好き嫌い 分かれる でしょ. 後半 出 くる ジェーン・フォンダ びっくり ラスト 聴ける スミ・ジョー 歌う 主題歌 シンプル・ソング 必聴."}, {"rating": 4.7, "content": "試写会. 一人 人生 辿る 物語 作品 関わっ スタッフ キャスト 全て 人 何より 音楽 心から 愛する 全世界 人々 向け 壮大 メッセージ 込め 奏でる だけ 音楽 過去 今 見つめ 直し 若さ 故に 犯し 過ち 全て 水 泡 溶け 出し 自然に 戻る サイクル 経 上 一つ メロディ 奏で 人生 終幕 歓喜 切な 同時に 音楽 愛する 人々 心 押し寄せる 最高 エモーショナル 音楽 センス 全編 にわたって 非常 ロングショット 多く 見受け ソレンティーノ 大 大 傑作 貫禄 マイケルケイン 等 光 水 融合 絶妙 カメラワーク ソレンティーノ いえ ....!!. 誰 息 呑む 映像 美 御 手の物 音楽 センス 終盤 近づく につれ 盛り上がり 落差 強調 素晴らしかっ."}, {"rating": 2.0, "content": "邦題 ミス. 原題 YOUTH 理解. 年老い 少年少女 愛 おしい."}, {"rating": 3.1, "content": "ラスト 壮大 至る 人間ドラマ 良く 描い. 良く 何と 比べ ？. ご 自身 想像 ください. 良く そう つまり いって 最高 事 だって 新た 登場 人物 突然 現れ 等々 重要 人物 ワケ. 重要文化財 円熟味 芸術作品 出会っ 考える 心地 良い 気分 酔いしれ よ."}, {"rating": 3.9, "content": "なぜ 最近 母 愚痴 なか 零し 言葉 男 人 基本的 いつ たっ 子ども よ ふと 思い出す 使い古さ 言葉 けど 真理 思わさ アルプス 風景 全編 心 癒 主人公 同じ 休暇 取っ てる 気分 シーン 挟む ？ 大胆 ぶり なんか 夢 とか 空想 世界 みたい 感じ ポール・ダノ リトルミスサンシャイン ぶり 見 おじさん なぁ しみじみ ちゃっ."}, {"rating": 4.2, "content": "とにかく 映像 綺麗 おしゃれ. レイチェルワイズ 美人すぎる. 80歳 おじいさん 今 人生 振り返り 挑戦 話 良い 映画."}, {"rating": 4.0, "content": "4 5 青山 シアター 試写会. 5 4 Bunkamura ル・シネマ."}, {"rating": 4.5, "content": "こんな おしゃれ 終幕 見. 作品 テーマ 原題 通り YOUTH グランドフィナーレ 名付け たく 気持ち 分かる 人生 終幕 作品 終幕 印象 深まる 気. スイス 雄大 景色 静か 佇む 五つ星 リゾートスパ レイチェル・ワイズ 登場 シュール シーン 満載 もはや ロブスター. 終始 音楽 映像 心地 良 過ぎ 強力 睡眠導入剤 うる 鑑賞 際 事前 十分 睡眠 とっ 強く お勧め 面白く 心地 良さ せい. マイケル・ケイン 出演 作品 サイダーハウスルール 人間ドラマ 傑作 多い 本作 一 線 退い 休暇 中 一流 指揮 者 演じる 老齢 妙 存分 発揮 表情 派手 動かす しない 纏う 雰囲気 観客 心象 読み取ら 凄み. 友人 役 ハーヴェイ・カイテル 良い マイケル 対照 的 セリフ 吐き出す 映画監督 脚本 練り 仲間 ホテル 滞在 来. あと みんな大好き ポール・ダノ やはり 独特 空気感 出し. 計算 尽くさ 構図 光と影 シュール 人間 模様 セリフ 経済的 余裕 名声 手 入れ 迎え 老齢 期 人 抱える 悩み 歳 なろ 本人 にとって 未来 未知 実感 味わい深い. 冒頭 最後 題字 出る タイミング 好き."}, {"rating": 3.4, "content": "景色 とても きれい スイス いき たく まし. ホテル 優雅 事 … うらやましく まし. オーケストラ 歌 とても よかっ."}, {"rating": 3.2, "content": "引退 名 指揮 者 親友 映画監督 中心 高級 リゾートホテル 描か 淡々 人間ドラマ. 原題 Youth まさしく 作品 真っ向 描い ちょっと 大衆 臭 漂う 邦題 グランド・フィナーレ なんか 違う 気 … …。. ふたり 爺 若 かり 頃 今後 人生 ジョーク 交え じわじわ 進ん いく 物語 ポイント わけ むしろ 物語 全体 ひとつ テーマ 描か. 主人公 周囲 人物 過去 憧憬 喪失 あるいは 逆 捨て 過去 すがり 生き. けれど 彼ら 特別 誰 しも 持ち うる 人間 性 不可思議 ホテル 住人 を通して 語りかけ くる 作品. やや 難解な 場面 多い けれど 老い 自分 見据える 不変 テーマ 丹念 創り 上げ とても 印象 残っ. エピソード 集合体 内容 大きな 軸 小 粋 会話 しっかり 楽しま くれ. あと 言っ 息 呑む 美しく 鮮やか 映像 魅入り. 正直 映像 美 だけ 観る 価値 あるかな 感じ 美しい 音楽 楽しむ ありか 思い まし. マイケルケイン 変わら けど ハーヴェイカイテル 爺 なぁ … …。."}, {"rating": 4.3, "content": "なんとなく 応募 オンライン 試写 会 まさかの 当選 ヽ(´ー｀)ノ. 行動 みる もん ね. 老いる 年 重ねる って でしょ. 見た目 変化 経験 モノ 言う 的 内面 熟し けど 年 取ろ 取ら なかろ 自分 自分 よ ねー. 若い 時 出来る 減っ てる かも けど 年取っ 全く 出来 自分 出来る 範囲 全力 やれ いい. 目標 とか たい 自分 像 持つ 不思議 若く みえる. 自分 子供 独立 時 生きる 糧 てる だろ 悶々 妄想 ´∵｀)."}, {"rating": 3.2, "content": "まだまだ 子ども 共感 部分 少なかっ けど たまーに セリフ 響い. わたし ヒツジ 会い スイス 行き たい."}, {"rating": 3.9, "content": "うーん 原題 Youth なきゃ アカン やろ. 美しい 写真集 作品 ストーリー 台詞 視覚 的 伝える 部分 多く 俳優 陣 チカラ 大きかっ なあ マイケルケイン 滲み 出る 侘び 寂び 無い 成り立た 作品 でし. 若さ あ …。."}, {"rating": 3.5, "content": "試写会 ☺ ︎. とても 芸術的. 絵 音 きれい ♥ ︎ ∗* ﾟ. 見 終わっ 後 とても 穏やか 気持ち まし. スイス 行き たく."}, {"rating": 2.5, "content": "初 オンライン 試写 会 マイケル・ケイン 見る どうしても ノーラン バットマン アルフレッド …. 老い いく やり 残し 踏み出す 勇気 やり遂げる キャラクター 葛藤 意味 持っ 良かっ けど 芸術的 過ぎ ちょっと 難しかっ … ꒪ ⌓ ꒪."}, {"rating": 3.8, "content": "圧倒的 映像 美 音楽 美し 調和 楽しめる まるで オペラ 観劇 見 終わっ 後 穏やか 気持ち. フレッド マイケル・ケイン ミック ハーヴェイ・カイテル 中心 人間 模様 誰 隠さ 欲求 抱え 一歩 踏み出せ. Youth \"　 外 世界 若さ …. 10年後 30年後 観 み たい 作品. オンライン 試写会 @ 青山 シアター."}, {"rating": 4.0, "content": "間 取り 方 配置 構図 すごく シュール 笑. 音楽 自然環境 音 鳥 さえずり とか w 癒し系. 歳 とる 人生 名言 だらけ. 外界 思い ？. 何だ. 若さ."}, {"rating": 3.8, "content": "歳 重ねる どんな. 老い. 自分 人生 愛し. 自分 はあと どれ だけ 時間 残さ 残り 時間 見 たい 思う だろ. 自分 人生 意味 見つけ だろ. 音楽家 フレッド マイケル・ケイン 世界的 成功 作曲 指揮 引退 今 余生 楽しん ？ 持て余し. 親友 映画監督 ミック ハーヴェイ・カイテル フレッド 一緒に ハリウッドスター セレブ 宿泊 スイス ホテル バカンス. 同じ 見え まるで 違う. 現役 こだわり 続け 若い スタッフ 達 今 映画 脚本 制作 夢中 現役 フレッド. 一方 世界的 成功 引退 今 仕事 依頼 女王 オファー すら 引き受け フレッド. 音楽 未練 言い つつ あらゆる 場所 音楽 感じ 無意識 音楽 奏で. 二人 何気ない 時 交わす 言葉 ひとつひとつ やってき 意味 伝える リスペクト. スイス 広大 自然 のんびり 空気 家族 友人. 出会っ 人達 いつか 人生 回想 こんな 風 かも しれ. どこか 青春映画 匂い そんな 映画 でし ☆."}, {"rating": 4.3, "content": "まるで 青春映画 撮ら 映画 でし. みずみずしく 色彩 豊か 爽やか 風 吹き抜け 未だ 戸惑い 欲望 忘れ 道 半ば 心細さ 抱え 登場人物 皆 そんな 風 描か. にとって 老い 芳醇 豊か 全て 悟り 熟知 開け 思っ けれど 物語 中 マイケル・ケイン 扮 フレッド 老い わから まま いつの間にか 老い 語る セリフ とても 印象 的 でし 考え み だけ そうかもしれない 誰 老い る なんて 初めて 思う 肩 荷 気 まし. 老い 憧れ 想像 ある意味 そう ほしい 願い かも しれ. 自分自身 若い 頃 まま 変わら 愚か 成し 得 悩み 目 前 片付け 忘れ いく だんだん 恐怖 覚える 年齢 どう べき 戸惑っ けれど. そんな 戸惑い 一生 消え かも しれ いい かも. 少なくとも 老い 完璧 人間 近づける わけ ずっと もがき 続ける 人生 かも. どんな 偉人. 名匠. 女王. ちっぽけ 自分. 気負っ きっと ずっと くだらない まま ずっと 人生 終わる 時 敏感 たい 望む 許さ よかっ. もしか たら 願い かも しれ ど. （ そのため ポール・ダノ ハーベイ・カイテル 悟り 開く くらい いけ みたい 追い詰め 自分 中 消え ）. ラスト 再び YOUTH タイトル 出て 意味 心地よく ストン 胸 降り まし. だからこそ グランドフィナーレ 違う じゃ ？ 思う わけ. 琥珀 色 芳醇 色合い ティーザ 全く 作品 似つかわしく 気. もっと 彩度 高い 緑 青 朱色 感じる 映画 でし."}, {"rating": 3.8, "content": "★ 青山 シアター オンライン 試写会 人生 初 っす !!). 今 観 まし 〜❢❢. まず 一言 だけ. スイス 行き てぇ ぇぇ 〜〜〜！！！！！(* ฅ ´ ロ `) ฅ. あ 失礼 まし. 映画 舞台 スイス 風景 バカンス 数々 めちゃくちゃ 綺麗 ,,,. よく ❝ 心 洗わ ❞ とか. 聞き 観る だけ そんな かー ？ ？ 思っ まし. 映画 事 でし m(_ _)m. ごめんなさい w 笑. 前 知識 入れ み 見る 前 指揮者 人 めっさ 活躍 めっちゃ かっこ ええ やろ って 話 思っ まし 失礼 ww. スイス とある バカンス 主 舞台 泊まっ 客 達 来 理由 今後 目的 散歩 時には プール 泳ぎ 時には サウナ マッサージ 生 音楽 聞き. 羨まし すぎる ぅぅ ぅ ーーーー ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡ 笑 ww. もう ね 天国 っす w. 言い たく 見 てる だけ めっちゃ 癒さ しまい まし. そんな 中 家族 役者 映画監督 生き方 悩ん でる 解決 なかなか テーマ 濃ゆい. ぁ ダメ ちょっくら スイス 行っ ๑ • ̀ ω • ́ฅ ✧ 笑. ま 冗談 さておき. 青山 シアター 今回 オンライン 試写会 ありがとう ござい まし m(_ _)m. 家で リラックス 状態 見る 一層 癒 まし ♪. さぁ. 明日 いよいよ ルーム オンライン 試写会. 泣く 準備 てる ぜ !! 笑 (๑•̀ㅂ•́)و✧."}, {"rating": 4.5, "content": "最後 演奏 シーン 自分 びっくり 涙 溢れ 出 まし. 最初 一見 バラバラ 思える バイオリン 歌 旋律 まるで 化学反応 起こし 融合 いく 感じ 曲 とにかく 素晴らしかっ. 暗喩 とか シンボリック 描写 多く 決して わかり やすい 映画 言え けれど 映像 セリフ 音楽 全て 使っ こんなにも 色々 訴え くる 冒頭 引き込ま しまい あっという間 2時間 でし. スイス 美しく 壮大 風景 見どころ. 何で こんな センス 邦題 だろ 一貫 原題 Youth テーマ そのままで 良い のに. 何度 観 たい サントラ 欲しい. 万 人受け かも しれ ませ 映画 好き 方 是非 観 いただき たい 作品."}, {"rating": 3.0, "content": "よく 出来 映画 思い まし 場面 後で 関係 事 多かっ. スイス 景色 本当に キレイ 少し 映る ベネチア 景色 好き でし."}, {"rating": 3.5, "content": "絵 音 とても ばしっと きまっ 映画. 山 豪華 ホテル どこか 浮世離れ. 人間ドラマ 感じ. 老い 若き 繰り広げる いろいろ 思い 交錯. フィナーレ 確か 圧巻. うーん 流し 見 見 ちゃっ 自分 悪い だろ けど どこか ずっぷり 入り込める 感じ なぁ. そういう 作風 だろ けど ちょいちょい 突拍子 感じ 絵柄 なぁ … … 感じ でし."}, {"rating": 3.3, "content": "過去 手 入れ 大切なもの 失っ 人々 織り成す ワンネス 感じる 映画. 輝かしい 栄光 日々 名声 名誉 過去 自分 翻弄 今 瞬間 自分 道 見いだす last 良かっ. 派手 映画 ありません 静か 音楽 進行 映像 スイス 自然 美し 見 私自身 心 洗わ 気 まし. 青山 ｼｱﾀｰ 様 有難う 御座い まし."}, {"rating": 4.4, "content": "オンライン 試写会. 音楽 セリフ 構図 沈黙 時間 とても 良かっ. 監督 作品 初めて 見 けど 評価 てる 少し わかっ かも 小さい こだわっ てる 常に わかる 映画. 内容 大人 感じ あと 1年後 5年後 み たら 印象 変わる かも しれ. youth まま 方 分かり やすい 日本 なんで 変 邦題 つけ がる."}, {"rating": 3.3, "content": "ーー じわじわ 感動 子守唄 きれいな BGM 美しい 景色 ゆーっくり 進む ストーリー. 好き シーン 幾つ けど 中でも 会話 非常 印象的. 会話 けど 人生経験 豊富 人 言葉 重み まだ わから 深い 意味 だろ なあ. ポールダノ なんと いえ 役どころ 個人的 好き とても 魅力的. スイス 素敵 場所 なあ. 素敵 景色 マッチ 音楽 最高. 行き たい."}, {"rating": 3.3, "content": "映像 美 脚本 音楽 … どれ 卓越 センス 創ら てる よく 分かる 映画 自分 あまり フィット. Youth って 原題 とにかく ぴったり 主人公 老人 けど 合間 合間 登場 若者たち かなり 重要. もう少し 大人 観 たい 作品."}, {"rating": 3.4, "content": "映像 美し 今にも 寝 そう 自然 音楽 感動. 過去 手 入れ 大切なもの 失っ 人達 自然 集まっ 高級 ホテル 全て ヨガ シャバーサナ 感じ. 無. . 見 心地よい 映画 でし."}, {"rating": 4.8, "content": "2016 2 26 @ iTunes Store On Demand. うお ーー 圧巻 興奮 冷め やら ぬ わ！ 楽しみ すぎ 高 過ぎる じゃ って 期待 あっさり 上回っ しまう パオロ・ソレンティーノ いま 第一線 活躍 映画監督 中 天才 呼ん ふさわしい でしょ. ファースト カット ニヤリ しまう ソレンティーノ らしい 構図 映像 美 ずっと 続い いき 溜息 溢れる 物静か 映画 けど 会話 滲み 出る 感情 叙情 的 音楽 エモーショナル 渦巻き 感動 的. 老いる テーマ 前作 グレート ビューティ 変わら けれど 宗教 的 世界 観 抽象 的 映像 挿入 アート 色 好み 分かれ そう 作風 今作 人 フォーカス ヒューマン ドラマ 色 強い 退廃 晩年 人生観 黄昏 時 刹那 的 美し 集大成 的 描い しまっ だけ 今作 どんな 方向性 進む 楽しみ けど まさか そのまま 洗礼 かつ ユーモア そのまま アップデート 思わ. ソレンティーノ 世界観 しか なかなか 語れ テーマ だけ どう って 言葉 足らず けど 原題 通り Youth よ ね 若気の至り どう って あと 振り返る 美しい 記憶 むず痒い 後悔 胸 残る 若い 近 過ぎ 見える 歳 とる 遠く 見える 見える 過去 台詞 印象深い だから 2度 取り戻す 過ぎ しまっ 思い出 憧れ 後悔 受け止め いま 見つめ 直す 青春映画 歳 いくつ 青春時代 輝かしく やり直せる かも しれ 淡い 期待 人生 幕 降り いく だろ. Sun Kil Moon みたい 曲 って 思 てっ たら Mark Kozelek 顔 よく 見え けど 本人 出演 ？) 曲 使わ 監督 組み合わせ 反則 わ."}, {"rating": 4.5, "content": "映画 キーワード 解放 いえる. スイス 高級 ホテル 過ごす 人たち 出来事 丁寧 美しく 切り取っ 作品 物語 を通して 食欲 性欲 怒り 喜び 束縛 あらゆる 欲望 解放 いく 様子 見える. もう １つ 大事 キーワード 原題 通り 若さ 引退 マエストロ 己 人生 受け入れ 立ち上がっ いく 様 物語ら. とにかく アルプス 自然 音楽 絶妙 絡み合っ 最高 味 出し. 他 にも 巧妙 笑い 仕掛け エロ 出し 方 なかなか 良かっ 超 良作."}, {"rating": 4.0, "content": "マイケル・ケイン ★ ★ ★ ★. 映画 採点 不能. サントラ ★ ★ ★ ★ ★ CD 買い まし. 改めて サントラ 素晴らし 実感 もう一度 観. 2 26 再度 観る. 画力 音楽 心地よい."}, {"rating": 4.3, "content": "個人的 ビジュアル 的 表現 すごく 好き 映画. 音 聞こえ 方 すごく 面白い. ショート フィルム とか そう ちょっと 洒落 てる けど 切ない そんな 感じ."}, {"rating": 2.7, "content": "レイチェルワイズ 10年前 20年前 まま 美しく 見惚れ 水着姿 とか Stealing beauty みたい. ジョーク 笑う とこ けど エロい 描写 ちょっと 苦手 タイプ 生々し. 女 人 裸 シーン いちいち 観客 喜んで 男 人 嬉しい シーン 多い かも 笑. 最後 演奏 シーン バイオリン ソロ 完全 ガチガチ 素人 弾き 振り 歌手 口パク バレバレ 映像 魅せ 方 良かっ だけ 残念. 本物 使っ よ 大事 シーン っていう 共感 求め 心 叫び. 素人目 わから って よく 適当 あしらわ けど わかる 人 わかる ハリウッド エセ 日本 みたい とても 滑稽 見える."}, {"rating": 4.8, "content": "若さ 年々 なくなっ ゆく けれど 突如 みなぎる 理解 80歳 視覚 刺激 洗練 構図 感情 ゆるがす 音 使い方 そもそも 映画 素晴らし すぎ 上 こんな 物語 非常 強烈 自分 にとって ふいに 他人 気づか 支え 誰 きが だから どんな 些細な シーン ドン 突き刺さる 閉鎖 的 バカンス 次々 輪郭 はっきり いく 様 なんだか かん もう 映画 ものすごく 生 でし 本当に 面白かっ."}, {"rating": 4.0, "content": "８1 2 ＋ 魔の山 ＋ ミスター・ロンリー ？ バカ そう 映画."}, {"rating": 5.0, "content": "セリフ 編集 音楽 全て センス 良 すぎ 最後 シーン なんて 本気 コンサート 招か てる くらい とても 美し すぎ 映画 要 チェック セリフ いちいち 知的 暗喩 表現 普段 使わ だろ 言葉 上手く 使っ てる 細かい 行き届い 作品 思わさ."}, {"rating": 3.8, "content": "映画館 見る べき 作品. 81 2 アンダーグラウンド 壮大 感 チャンス 浮遊 感 プラス 映画. マイケルケイン かっこいい 見事 貫禄 素晴らしかっ 好き. 映像 音楽 素晴らしく 壮大 綺麗. 展開 話 スピード 内容 内容 だけ スロー はじめ 退屈. 身 置く 映画 世界観 浸. あんなに いい ホテル ゆったり 過ごせる 羨まし すぎる )。. 最後 きちんと シンプルソング 演奏 偉い フレッド そういう 気持ち 偉い. 映画 的 避け 仕方 くらい シンプルソング かなり いい 歌 ハードル 上げ まくっ. 逃げ 演奏 しかも 素晴らしい 映画 的 とても 良かっ 思う. シンプルソング 歌う スミジョー キャスティング 美的 マイナス 非常 失礼 言っ てる よく 考える 原題 youth 沿っ 人選 気. というのも. 途中 出 くる 大 女優 ブレンダ そう. 歳 抗っ 若さ いつまでも 手 入れ たい 女 欲望 形 表現 感じ 重ね重ね 失礼 かも しれ )。. 映画 老若男女 様々 形 youth 表現 見事 思う. 邦題 グランドフィナーレ なかなか 合っ 思う 30年後の同窓会 とか フロリダプロジェクト真夏の魔法 とか サイテー 邦題 多い 中 … )。. とはいえ 見返し たい 聞か たら いまいち 返答 困る スコア 微妙 まし."}, {"rating": 4.0, "content": "まず 原題 すき. こんな 老後 すき. 私的 気持ち 理由 歳 こそ 思う 生き てる 事 凄く 感じる. 時 分から 事 年代 感じ 方 変わる そういう 意味 面白い 映画 なあ 思う. . 最後 良い ね ーーーーーー."}, {"rating": 3.0, "content": "違う 女 言わ 男 だけ 語る フレッド. 言う 彼ら 知ら. 彼ら 慄 知ら. 舞台 立つ 君 初めて 見 時. 恋に落ちた 見 楽団 員 笑っ. 意外 脆. 彼ら 知ら. 君 母親 宝石 売っ. 彼ら 知ら. 皆 酷評. 生意気 俗悪 音楽家 言っ 時. 彼ら 知ら. 君. 生意気 俗悪 音楽家 思っ. 当時. 君 激しく 泣い. 宝石 じゃ. 母親 売っ からだ. 彼ら 知ら. 君 共に. どんなに 消耗. 痛み 困難. メラニー. 秘密. 君 思っ. 自分たち 自身. シンプル・ソング."}, {"rating": 4.9, "content": "生涯 ベスト 級 映画. 暗喩 満ち 記号 随所 散りばめ 群像劇 一見 難解な 作品 見える 映画 はっきり テーマ 実は シンプル 映画 感じ. ひとつ 目 テーマ 生きる 意味 映画 諦め 虚し 中 生きる 人々 自分 課せ 向き合い 人生 意味 実現 いく プロセス 描い. ちなみに 意味 人 だけ 為し 得る 人 課せ フレッド 音楽 妻 出会い 直し フレッド 自分 人生 意味 向かい 始める 結果 的 家族の絆 取り戻す やがて 映画 タイトル Youth 再 獲得. 俳優 ジミー 恐怖 欲望 選択 意味 ある人生 送り たい 欲望 リゾートホテル 住人 意味 喪失 虚無 世界 生き フレッド ジミー 少し ずつ 虚し 抜け出し いく. 一見 ギラ つい 映画監督 ミック 実は 虚し 中 意味 欲望 選べ 老い 向かい合え 怖かっ 新作 若返り ドーピング しか 衰える 自分 向かい合う できれ 逆説 的 Youth 獲得 はず. 2つ 目 テーマ 率直 思い 伝える 愛 素直 表現 大切さ. フレッド 妻 娘 愛 伝え シンプルソング 妻 書か 曲 周囲 明らか だが 事実 表現 変わり 始める 図らずも 娘 レナ 伝わっ 恨み 自己憐憫 世界 生き レナ 変わり 始め 新た 愛 獲得 ジミー 少女 率直 感想 自分自身 価値 取り戻す. フレッド 認知症 妻 想い 語る 場面 テーマ クライマックス 現実 目 前 妻 伝わら フレッド 心 中 妻 伝わっ 2人 歴史 フレッド 目 前 妻 心 中 妻 交流 一 歩 前 進む. 一方 ミック ブレンダ 関係 シニカル 互いに 愛し 両者 虚勢 張っ 生き せい 素直 伝え 合え 結果 2人 関係 悲しい 末路 辿る. こう みる フレッド ミック 2つ テーマ 対極 態度 取っ 結末 対照 的. Youth. 希望 持つ 充実 生きよう 内なる力 運命 向かい合う 態度 勇気 ミスユニバース 神々しい 肉体 むしろ 精神 Youth メタファー すら 思える. 内 Youth 得 崇高 美 獲得. エンディング シンプルソング なんと 素晴らしい 楽曲 だろ. 意味 応え 素直 愛 表現 結果 訪れる 大団円 歌詞 通り 満たさ ラスト フレッド 表情 真 ラストシーン ミック チャーミング カット まるで かけがえ 人生 送っ 人たち すべて 包み込み 祝福 Youth こそ 作品 貫く キーワード グランドフィナーレ 邦題 映画 象徴 思え. 本当に 深遠 真 傑作 いえよ."}, {"rating": 4.0, "content": "全体的 桃源郷 思わ 景色 ペース 音 とても 素敵 上 人 生き 死に 盛衰 描か 自分 人生 ？ 問い 残す 作品."}, {"rating": 3.4, "content": "映像 とにかく きれい 詩的 映像 切り 替わり よかっ 時々 音楽 映像 意図的 ？ 俗物 的 入っ ただ きれい なぁ 感じ 隙間 隙間 シュール 面白 俗物 的 個人的 うまく 効い ずれ 気 ところどころ 変に 真面目 感じ 肝心 シーン どこか 聞い やりとり 演技 多い 気 なんとなく 嫌. 物語 中 映画 中 作ら 映画 結末 どう 色々 やりとり シーン 人生 終わり 方 どう 重ね もう一度 観 み たい 最後 シーン 友人 方 )。 映画 ドタキャン 作れ 人生 終わり 方 否定 今 自分 人生 満足 つもり 急 にそう 知らさ 思い知っ 感じ かも しれ 別 映画 作り直す 人生 もう一度 正しい 位置 見つめ 直し 新しい フィナーレ 考える かも しれ 映画 終わり 現れる フレッド 友人 方 映画 単に 一人 人生 終わり 頃 描い 話 グランドフィナーレ どういう 様子 感じ. 初恋 思いがけ 成就 気持ち 自転車 乗れ 時 浮かれ 転ん しまう とても 素敵 表現 思っ それから 怖い 感じる 気持ち 大事 素敵 経験 登山家 言葉 やけに 心 残っ 辺り あまり 説明 なさ 言葉 一つ シーン かも しれ."}, {"rating": 4.8, "content": "本当に 悔しい. ラスト オペラ 歌手 必要 ？. シーン 完璧 全て 揃っ のに. 本当に 本当に 美しい 映画 のに. デ ◯ ブ ◯ オペラ 歌手 必要 ？. 友達 宅 見 ２ 人 揃っ 興醒め. 考え 理解. 完璧 のに. 鑑賞 後 思わず 言っ しまっ 一言. 信じ っ ？. 友人 一言. アカデミー 逃し."}, {"rating": 4.3, "content": "縁 なんど 観 シリーズ ひとつ. スイス 山奥 ホテル 中 繰り広げ 群像劇 けど 多分 こんなに 肩入れ 主人公 おじいちゃん 指揮者 なあ だからこそ 妻 書い 曲 妻 以外 人間 歌う 許し がたい いっ 最終的 指揮 とっ 新しく 描き 直し シンプルソング 披露 結末 物凄く 感動 しまっ 本当に 音楽 なんて ひとり じゃ たとえ 他人事 そう やっ 周り ひと 影響 変わっ いけ エピソード 自分 感動 しまう なー みんな 前向き 生き わけ じゃ けど それでも みんな お互い 影響 繋がっ 思わ 映画. 別に オーケストラ とか クラシック音楽 とか 関係 映画 けど シンプルソング 割と 名曲 思っ."}, {"rating": 2.2, "content": "映像 絵画 見 綺麗 でし. 音楽 良かっ. 内容 全く わから. いや シンプルソング 演奏 拒ん 理由 分かっ. なぜ 演奏 気. メラニー 会う 勇気 持て 会い 行け いい ？. 他 人物 ストーリー 繋がら 💦. 見直す モチベーション 無く …. ごめんなさい."}, {"rating": 4.0, "content": "またもや ヒカリ 座 行き グランドフィナーレ 観 まし 最初 映画 観る つもり けど 調べ み たら なかなか 評価 高かっ 観 みよ 観 よかっ ちょうど 城山三郎 そう もう 君 読み 終え なにか 通ずる 妻 だけ 妻 だけ 歌う your song 3 込め 気持ち 少年 ずっとずっと 練習 最初 フレーズ 何度 何度 聞こえ 少年 弾く ちぐはぐ フレーズ フレーズ 最後 圧倒的 静けさ なか 張りつめ 空気 なか ヴィイオリニスト 奏で 瞬間 わっと 涙 出 映画 瞬間 だけ さえ 思っ. 好き 場面 山 展望台 若い 子 双眼鏡 覗か 監督 言う 遠く 山 意外と 近く 見える だろ 若さ 見え 山 君 未来 よ 反対 方向 双眼鏡 仲間 方 向け 覗か 見える ものすごく 遠く 見える 仲間たち 老い よ 遠く 見える 彼ら 君 過去 なんて 切なく 適格 表現 だろ 思っ."}, {"rating": 5.0, "content": "DVD 最後 指揮 妻 死ん 思っ 廃人 のに ショック 受け."}, {"rating": 4.1, "content": "覗い ごらん どう 遠く 山 見える だろ そうだ 若い すぐ 近く 見える 未来 今度 こっち 年 取る そう 見える 全て 遥か 遠く 見える 過去. 彼ら 気づい 天国 アルプス 超 高級 ホテル ハリウッドスター セレブ 何人 宿泊 休息 地. 信じ ぐらい 豪華 面々 ただただ のんびり 楽園 物語 主眼 引退 音楽家. イギリス 女王陛下 演奏会 指揮 依頼. だが断る. 名曲 シンプル・ソング 作っ 妻 作曲 妻 だけ 歌い 妻 だけ レコーディング 決して 譲ら. 人生 浮き沈み. 濃淡 幅 普通 誰 分から 痛み 本人 心 奥底 刻ま. 指揮者 娘 旦那 別れ 切り出さ. ベッド 最高 そう 若い 女 どこか 去っ いく. 名 監督 53年 来 付き合い 女優 出演 断ら. あなた 最後 3本 映画 最低 蔑ま 映画 撮影 そのもの 頓挫 そう そのまま 亡くなる. ロボット 映画 出演 名優 役作り 来 のに ヒトラー なれ 決断. 楽園 個別 物語 過去 栄光 牢 閉じ込め 囚われ 囚人 回想録. 人 培っ 経験 名 偏見 濁り 自ら 限界 値 キャパシティ 定め 甘んじ 慣れ しまう. だが まだ 知ら はず. 年 取っ だけ. 年 取る 理解 まま. 人生 最も 大切 踏み出す 強 決断 勇気. . 指揮者 妻 病 伏し. 耳 夫 声 届か 声 発さ 窓 一点 見つめる だけ. だが 夫 声 かける 子供たち 知ら 自分たち 出会い 愛 悲しみ. 踏み出す 決断. 楽園 天国 現実 世界 指揮者 女王陛下 前 世界最高 バイオリン 歌声 届ける."}, {"rating": 4.0, "content": "不思議な世界 観 まだ 21 自分 すべて 理解 難しい かも もっと 年 とっ 見 たら 感じ 方 違い そう 年 重ね もう一度 見 たい 思う. 映像 美 素晴らしく ロケ地 スイス 美し 際立っ 音 心地 いい 普通 映画 異なり 構成 流れ アート 感じ 監督 イタリア人 知り 大いに 納得. 劇中 ミック 自殺 ショック."}, {"rating": 4.5, "content": "雰囲気 好き. 映像 音楽 いい よ ね なんて つまらない 映画 しかた オススメ 文句 けど 本当に 映像 音楽 良かっ. 原題 youth 若さ って 意味 のに 主役 80歳 じいさん ２ 人 若さ 位置付け だろ ？. 映画監督 友人 経験 こだわる 若さ 抗い 結果 自殺 羽目 一方 音楽家 奥さん 過去 切り離し 前 進む. 若い 女優 起用 すれ 死な すん ？ 奥さん 思い出 美談 切り捨て 前 進め ？. 深いい 話 でし."}, {"rating": 3.7, "content": "スイス 高級 リゾートホテル 舞台 老齢 作曲家 映画監督 等 其処 集う 様々 人々 人間 模様 描い 映画. 監督 グレート ビューティー 追憶 ローマ 等 イタリア 鬼才 パオロ・ソレンティーノ. 自由 謳歌 人生 名 遊び 心 身体 疲れ 果て 老人 達 俗世間 離れ 心身 癒す. 嘸かし 知的 哲学的 深み 溢れ 一つ一つ 心 奥底 響い 来る 会話 繰り広げる 思い 意外と 下世話 欲望 忠実 青年 みたい 内容 見た目 大人 頭脳 子供 映画. 80歳 迎え ベテラン 作曲 家 フレッド 親友 映画監督 ミック アルプス 高級 ホテル やって来る. ある日 英国 王室 特使 現れ 勲章 授与 為 エリザベス女王 前 開か 演奏会 出演 欲しい 依頼 フレッド 私事 理由 断る. 自身 作曲 シンプルソング 曲 もう 演奏 頑 拒む フレッド 中心 脚本 何度 練り直し 新作映画 完成 せよ ミック 新作 役作り 為 ホテル 泊まり込む 俳優 芸術家 居れ マラドーナ 騒がせ セレブ ミス・ユニバース 静けさ 包ま リゾート地 相応しく 混沌 背景 渦巻い. 老人 達 管理 様 整然と 並び 一点 向かっ 集まっ 行く 風景 まるで 飼育 員 飼い慣らさ 動物 達 見 リゾートホテル さながら 動物園 様相 呈し. 自由 中 種 ルール 決め 何処 機械的 シュール 絵面 ロブスター 彷彿 滑稽 思える 性 描き方 等 共通 部分 見受け 思う. フレッド 娘 レナ 言わ 無気力 事 躊躇い 感じ ただ 微温湯 浸かっ 如く ホテル 側 提供 サービス 全身 享受 顧客 達. 最 高級 サービス 受け 筈 のに 喜び 癒し 感じ 様子 無く 厭世 的 雰囲気 漂わ 今 生 渇望 薄れ だろ 思っ. エステティシャン 仰向け 下さい 指示 時 これから どんな エロス 待ち受け 思い 期待 ご 想像 任せ らしく カメラ 下 向く 事 無かっ 残念. 回転 ステージ 唄い 続ける 歌手 空中 浮揚 坊さん. ホテル 暮らす 様々 個性 的 キャラクター カット 毎 アート 様 形作ら 絵画 的 美しい ショット 彩ら 行く. 鈴の音 鳥 鳴き声 木々 ざわめき 等 環境 音 音符 見立て 指揮 取る フレッド 映画 キャラクター 達 自由自在 指先 操る 様 カット 積み重ね 多 重奏 的 旋律 奏でる. 食事 中 ずっと 無言 夫婦 妻 森林 中 性交 人生 最も 大きい 嬌声 発し バイオリン どう やっ 上手く 弾け 少年 フレッド アドバイス 腕 上達. 開放 的 性 目の当たり 培っ 来 経験 無くし 思っ 情熱 喚び 起し. ホテル 住人 関わる 中 無気力 症 襲わ 今 出来る 自問自答 繰り返す フレッド 老い 向き合う シンプル 答え 導き出し 人間 老い 行く 生き物 人生 シンプル 悟る 物語. 指揮者 もう一度 舞台 立つ 物語 映画監督 自分自身 人生 作品 幕 下ろす 物語 桐一葉 哀切 中 あいつ ベッド 最高 だの 勢い よく 小便 出 下衆 混在 極楽 実は 世の中 ありとあらゆる 欲 集まっ 濃密 空間 思える 作品. 役作り ヶ月 かけ 手 役柄 ヒトラー コスプレ みたい 大物俳優 現実 居る 誰か インスピレーション 得 だろ. 大物俳優 演じ ポール・ダノ まだ 大物 雰囲気 醸し出す 見た目 若い 気 特殊メイク 役作り 言葉 持つ 特別 皮肉 際立っ 点 に関して 良かっ 思っ."}, {"rating": 2.0, "content": "控えめ いって ベッド 最高. デブ リフティング シーン 一見 価値."}, {"rating": 3.3, "content": "よかっ. 音楽 よかっ オーケストラ 限ら ホテル ショー バンド 音楽 牛 ベル 鳩時計. メッセージ 感じ ミック 自ら 命 絶っ 終盤 自分 感覚 客観 的 感覚 乖離 耐え 客観 的 評価 重要 自分 思っ 別 選択 なけれ いけ 時 最後 指揮 見れ 幸せ かも 思わさ. メッセージ 終盤 くる 細切れ ストーリー 娘 話 マッサージ 女 盛り込ま 統一性 欠ける 長く 感じ しまっ 理由 もう少し 削っ よかっ. あと 自分 合っ ユーモア けど 日本人 イマイチ みたい."}, {"rating": 3.8, "content": "世界 的 有名 マエストロ フレッド 年老い 作曲 指揮者 引退 英国 女王 出演 依頼 うける. フレッド ６ ０ 年代 親友 ニック VIP ハリウッドスター セレブ 集まる ホテル 人生 語る. フレッド 娘 レナ 親子 久しぶり 会話 レナ ニック 息子 離婚 話 とか … …. たぶん もう 死にかけ デブ マラドーナ だろ ！- W. 人間 同士 過去 人生 振り返り 今 これから 情熱 もっ 生きる 考える 映画. 映像 撮影 とにかく 素晴らしい 芸術 センス 見 吸い込ま. ミス・ユニバース 全裸 本当に ごちそうさま でし ！(*´∇｀*). オペラ オーケストラ 良かっ."}, {"rating": 3.5, "content": "難しく 美しい 映画. イギリス 上流階級 生活 知識 無い どういう 状況 把握 ちょっと 時間 かかる. まあ 本筋 全然 関係 けど. なんて 最初 予告編 見 時 想像 全然 違っ 時 もっと 音楽 メイン 思っ けど 全然 そんな 心情 メイン 音楽 素晴らしかっ けど. エンドロール かかっ やつ 好き. もう サー マイケルケイン 美人 すごく よい. あと ハーベイカルテル レイチェルワイズ 存じ上げ けど 美人 … すき …. 映像 すごい 綺麗 話 とか テーマ だいたい 分かっ けど 最後 指揮 シーン やたら スミジョー 口 アップ なんの 意味 奥さん 違う 違和感 的 強調. 別 映画 撮り いっ しまっ ミック 見送っ フレッド 呼吸 印象的 表情 動か のに. ところで 牧場 シーン 動き 合わせ すごい ザラザラ 映像 見 スペック 問題 だろ. 邦題 … グランドフィナーレ … ？ 語感 すき けど いろいろ 違う. まあ まあ 理解 きれ DVD たら もっ かい 見る."}, {"rating": 3.0, "content": "裕福 層 山岳リゾート やつ くらい 見せつけ. 年老い 二人 男. 有名 指揮 者 有名 監督. 残り火 中 掴む. 途中 ヒトラー 役 真に 迫っ 面白かっ. ハマリ役 呪縛 逃れ."}, {"rating": 3.5, "content": "ラスト カット シンプルソング バック 静か 流れる エンドロール 見 ジーンと 心 くる 映画. 友人 行く末 見 上の 主人公 行動 こそ 映画 伝え たかっ 事 思っ. 十 年 信じ 続け 事 元気 妻 なくし 今 捩じ 曲げる っていう 事 大変 事 だろ. もっと 年 取って 映画 見 たら 自分 どう 感じる 気. どちら 言う 最近 人気 映画 好き 自分 長い カット 回し 連続 少し 集中力 途切れ …. 分 年取っ 見る ちょうど いい かも. 美術 自然 風景 割と 鮮やか 見 気持ちよかっ けど. 途中 娘 旦那 浮気 相手 シーン とか 登山 時 CG ちょっと 古かっ. 微妙 背景 色味 合っ 全体 見 気 所 けど 自然 合っ たら 完成度 上がっ かも."}, {"rating": 4.6, "content": "二 回 目 鑑賞 まし …。 スイス 高級 ホテル 優雅 バカンス 送る セレブ 喪失 解放 ラスト 友 死 乗り越え 主人公 魂 指揮 もう 鳥肌 立ち すぎ 気絶 とこ ぜ …. 異才 パオロ・ソレンティーノ 余りに 美しく 詩的 映像 ひとつひとつ メッセージ 込め 感じ 心 響き. マイケルケイン ハーヴェイカイテル 二人 老人 熟し 熟し 演技 脱帽. 文字 制限 ないっ 素晴らしい ね 笑."}, {"rating": 3.8, "content": "ラストシーン 切なく 僕 だけ でしょ ？ フレッド 親友 ミック 同じ 光景 目 しまっ ？ 感じ しまっ ？ 同じ 道 辿る ？. youth 希望の光 溢れ 存在 思っ しまっ 人々 スイス 美しい 風景 立つ 高級 ホテル まるで 監獄 生活 表現 映像 衝撃 受け まし."}, {"rating": 2.2, "content": "期待 すぎ まし. 映像 美し 俳優 陣 キャラ 濃 演技力 高さ ストーリー 軸 ユーモア 良かっ. 最後 だけ 困惑. バッドエンド いか けど なんか そんな 感じ 娘 ハッピー. 最後 オーケストラ 不自然 全然 入っ こ. 韓国 オペラ 歌手 悪い わけ じゃ 無いん けど あんな アップ 映像 声 ずれ 不自然 すぎ 気持ち 悪い. アジア人 意味 ？. せっかく 本物 オペラ 歌手 ヴァイオリンニスト 交響楽団 使う のに カメラワーク 演出 勿体無い 気. 逆 演出 指揮 いかに 無念 表し てる 思う 本当は 感動 ？. 公式サイト 壮大 感動 フィナーレ って 書か てる さぞ すごい だろ 思っ たら. なんか ただ つらかっ. ミック ただただ 報わ けど 生き 欲しかっ なぁ. 年老い 夢 持っ もう 限界 縋っ 人 見放さ やっぱり 死に たく 少し だけ なんか 腑 落ち. 過去の栄光 人 しか わから つらさ だろ 思う. 波 大きけれ 大きい 落ち 虚無感 大きい だろ. 平凡 人間 よかっ. 当たり前 日常 淡々 生き いく ほう 楽."}, {"rating": 3.4, "content": "はっきり 言っ 内容 理解 ませ でし. 10分 くらい 見逃し なのか … ？ って 事 たい. ただ 映像 とても 綺麗. アルプス 自然 凄く 癒さ … 素敵 音 … 眠く 心地よ. あと ちょこちょこ はいる 意味 わから シーン. 全部 ベンチ 揺れ フレッド 飴 ゴミ ？ クシュクシュ ベッド シーツ 白鳥 ちょこちょこ さらっと うつる けど シュール 笑え ミック 仲間 1人 セルフィー 白鳥 w とか 女の子 同士 キス シーン いっぱい 気. あぁ 大好き. もう 一 回 みたい."}, {"rating": 3.7, "content": "あらゆる 対比 美しく 印象 的 作品 でし 事前 予想 余生 過ごす 老人 音楽 を通して 生きがい 取り戻す ありがち ストーリー 全く 違っ むしろ 最終 的 感慨 ビター 味わい でし ね. 舞台 アルプス 高級 ホテル 主人公 一応 マイケル・ケイン 演じる 引退 老 指揮 者 群像劇 登場人物 エピソード 重要性 持っ いき 宿泊客 全員 共通点 一度 栄光 頂点 上り詰め 人物 遺作 脚本 練る ベテラン 映画監督 ロボット 映画 一躍 有名 人気 俳優 マラドーナ 思わ 元 サッカー選手 年 ミス・ユニバース 等々 唯一 主人公 マネージャー 離婚 しまう 娘 だけ 例外 でしょ 立場 事情 異なる 彼等 肉体 年齢 性別 ある時 映像 ある時 言葉 描写 対比. フェリーニ 的 示唆 富ん 映像 多い あくまで 個人 解釈 まず 原題 youth ＝ 若さ 主人公 友人 映画監督 会話 顕著 彼等 老人 立場 言え 若さ 当然 羨む べき よ ね 過去 自分たち 若い 頃 あんな 事 した こんな 事 出来 あるいは 出来 後悔 事 沢山 そこで 苦々しく 思い返さ 生き 全て 人 迫ら 選択 結果 印象 的 エピソード ポール・ダノ 演じる 俳優 ヒトラー 役 断る 選択 一発屋 的 扱わ 事 ずっと 嫌っ 訳 けど 自分 演じる ちゃんと 自分 選ん 終わる ね 逆 ハーヴェイ・カイテル 演じる 映画監督 自分 選択 信じ 全て 崩れ 終わる 訳 最後 主人公 選ぶ 妻 娘 種 贖罪 思う 感動 的 個人的 やっぱり 苦い 印象 方 強く 残り まし. 不思議 感触 映画 アート 映画 的 趣 つつ 平気 マラドーナ とか ヒトラー とか キャッチー 感じ 出 そう ゆう 所 面白い パオロ・ソレンティーノ 作品 他 見 みよ 思い まし."}, {"rating": 4.3, "content": "人生 振り返る 映画 そのため 20歳 ばかり 自分 わから シーン いくつか 見受け マイケルケイン ハーヴェイカイテル 大御所 老人 言う 一言 一言 重み 感じ 老人 長く 生き てる だけ 何かしら 持っ 思う 次 代 伝えよ 必死 ミック 反対 娘 残せ 絶望 フレッド 後世 残そ 考え 2人 相反 考え 持っ 仲 よかっ. 2人 子供 時 両親 覚え 語り合っ ミック 唯一 覚え 自転車 初めて 乗れ 時 ギルダ 初めて 手 つない 昔 記憶 消え つつ 大切なこと 感動 老い 覚え そう 感じ. 思い出 どんどん なくなっ いく 非常 悲しい だから 覚え たい たくさん. ミック 平然と 飛び降り 自殺 声 出さ 見送る フレッド とても 怖かっ あまり 展開 ついていけ あと フレッド 過呼吸 感情 表 出 み 驚い わかっ. フレッド 着地 失敗 パラグライダー 見 意味 笑う シーン 親友 死 経 自分 気分 真逆に 間 抜け すぎ 笑っ しまっ だろ. ポールダノ カッコ いい 考え あまり 読み取れ 感じ 老人 気 許し ふし オールバック 一番 かっこよかっ あんなに オール バック 似合う 人 そう いない 思う. 自分 ロボット 人 思わ よく 思っ 変えよ にも 評価 変わる 恐れ 恐怖. 少女 一言 他 作品 見 人 誰 同じ よ 不安 言葉 変え 欲望 忠実 髪 切り 風貌 変え 人生哲学 欲望. 綺麗 世界 時計 CM 使わ そう 煌 びや 世界 登場人物 以外 モブ 規則 的 動い ベルトコンベア 思い出さ 大衆 って だろ. 水 張っ コロッセオ 世界 フレッド ミス 交差 シーン 運命 とか そういう 感じ イメージ. 音楽 しか 興味 そう フレッド 妻 死ぬ 愛し わかっ 娘 泣く シーン よかっ. 再び 指揮 きっかけ おそらく ミック 死 だろ. 指揮 終わっ あと ミック 顔 一瞬 出 伝えよ 思う. 結局 フレッド 次に 伝えよ."}, {"rating": 3.0, "content": "【 2016年 劇場 鑑賞 作品 37 作 目 】. 予告編 見 マイケル・ケイン ハーヴェイ・カイテル 友人 同士 ポール・ダノ 出て 何やら 面白 そう って 思っ けど 賛否 どちら 声 聞い さて 自分 どっち 思っ たら 残念 否 方. 監督 初めて 過去作 観 ないし 知ら 状態 けど 多分 合わ 突然 意味深 ショット けど 意味 無 そう スタイリッシュ 作っ 感 出過ぎ ちゃっ セリフ 陳腐 誰 物語 よ ？ 混乱 招い … 冷め ー. ポール・ダノ かっこ 良かっ のに. あと ハーヴェイ 一緒に 脚本 練る 若者たち シーン 好き."}, {"rating": 3.7, "content": "全般的 好み. ただ 最後 一曲 それほど 好み もう 一息 欲しい 思っ しまっ. 重要 シーン 多く あー 作り話 やや 白け しまう 残念. 全く そういう 方面 期待 意表 突か ユーモア 数々 ツボ でし."}, {"rating": 3.3, "content": "なんと 感想 難しい 映画 でし 場面 場面 絵画 映像 たまに 現実離れ てる 映像. どんな 話 とか おもしろかっ とか 聞か 非常 困る 作品 でし. ただ 個人 観 よかっ. 観 欲しい こんな 感想 持っ 欲しい 意思 感じ 映画 印象 残る シーン 感じ 方 観 人 全然 違う じゃ ？ 思い. ミック 自殺 淡々 シーン フレッド 息遣い 印象 的 でし. あと 望遠鏡 覗い 未来 過去 若 老い 表現 好き. 自分 年代 覚え そんな ふと 思い. あと 邦題 残念. そんな タイトル 話 よ. 内容 み 最後 シーン だけ そう 見える かも けど …."}, {"rating": 3.0, "content": "歳 重ねる ごと 過去 積み重なっ いく 背徳 言葉 過去 振り返る もったいない 気 けど 未来 見え 登場人物 スイス 大自然 中 共鳴 反発. 未練がましい YOUTH 表現 終わら くれ ホッ まし."}, {"rating": 4.0, "content": "人 老いる 必然 誰 逃れる 自分 どう やっ 老い いこ. 印象 残っ セリフ 僕ら いい 事 しか 話さ だから いい 友達. 彼ら 人生 起こる 悪い 事 話さ ただ 自分 中 溜め込ん 混ぜ こぜに 見つめ 直し いく 悪 い事 こそ 本当に 自分 糧 だろ 部分 逃れ 彼ら 一人 戦っ 様 目 写っ 打ち勝つ 事 別 自分 そう やっ 生き いこ それとも. いい 映画 でし. ただ 一点 邦題 いただけ."}, {"rating": 3.7, "content": "スイス 自然 豊か リゾート施設 織り成す 問題 抱え 人達 交流 劇. 物語 音楽界 巨匠 半ば 引退 状態 フレッド 友人 映画 脚本家 ミック 中心 進ん いき. 劇中 彼ら 何度 過去 振り返り 語る 人生 終わり 近づく 2人 セリフ とても 味 考え させ 多かっ ミック 望遠鏡 使っ 話す 人生 観 ジーンと. 役者 陣 秀逸 フレッド 娘 役 R ワイズ 感情 ぶちまける 長 ゼリフ シーン とても 見事. 約 15分 程 出演 名 女優 Jフォン ダ 凄かっ. 語る 一瞬 インパクト 招い 結末 とても 見逃せ 存在. ストーリー 主人公 達 問題 徐々に 明らか 急 展開 呼び 合わせる 幻想的 演出 なんとも 優美 シュール. ラスト エンド クレジット アイデア とても ユニーク まさに 大衆 向け アート 作風 うまく MIX 作品."}, {"rating": 4.0, "content": "バットマン シリーズ マイケル・ケイン アルフレッド 役 主役 声 優しい 声 好き. 引退 オーケストラ 指揮者 役 英国 女王 指揮 依頼 頑 断る 理由 明らか 感動. 生きがい 見つける って 難しい なー 見つけ 思っ 永遠 共感."}, {"rating": 3.2, "content": "正直 小 難しかっ 年齢的 無理 感想. 邦題 チラシ イメージ 壮大 演奏 会 成し遂げ 終わる 思っ たら とんでも. 80歳 世間 的 成功 指揮者 職務 全う 高級 リゾート 暮らし やる 暇 らしい. 娘 無気力 言わ てる. 本人 的 もう 歳 スパ 入り マッサージ 受け お喋り いえ 小便 どれ くらい 出 だの そんな 話 ばかり 完全 巷 おじいちゃん. 親友 映画監督 まだ 現役 拘り 若い人 議論 徹夜 楽しむ けど 最後 どうしても 年寄 わがまま 出 てる. アルプス 山 集う 人 しか 穏やか けど 人 語る （ 言葉 だけ 触れる 感じる 含む ） 語り 続ける 80歳 だろ 40代 だろ 子供 だろ 少し ずつ 進む とか 動く そんな 方向 向かっ てる. グイグイ 前 メッセージ 映画 穏やか 淡々 年齢 関係 よい しょっ 一 歩 前 進む イメージ そんな 映画 でし. 空中浮揚 とか マラドーナ とか ミュージックビデオ とか 意外と ポップ 画 場 ちょっと 驚き でし."}, {"rating": 3.8, "content": "静か 淡々 進む 印象深い. 監督 まるで 手洗い 行く 飛び降り なにか おかしい 起こっ 気 … 理解 静か 怒涛 …. おそらく 数年 おき 見 印象 どんどん 変わる 映画."}, {"rating": 3.1, "content": "意外と ギャグ 映画 良く 言え 不条理 夢や 回想 全力 遊び かかっ てる 80歳 ジジイ 二人 スイス スパ 滞在 中 起こる 静謐 グランドホテル 体 けど ケロッグ 博士 ホテルスプレンティッド 思い起こす 有様. パロマ フェイス 金髪 グラマー POP 歌手 やら スミ・ジョー 韓国 女性 オペラ 歌手 )、 ヴィクトリア・ムローヴァ 亡命 ロシア 女性 ヴァイオリニスト 実名 役 出る って どー 思っ たら …. パロマ フェイス 挿入 プロモーションビデオ 一周 可哀想 いや 笑っ けど クライマックス ムローヴァ ヴァイオリン スミジョー 歌声 見事 スミジョー オペラ ファン 良かっ 聞い んで 気 確か よい 鼻 シリコン 感 気 散っ 仕方 おじゃる よ … もう少し どうにか … (… まあ 舞台 気 だろ けど. クラシック ファン 見所 主人公 二人 じい 様 マイケル・ケイン 高名 指揮 者 ハーヴェイ・カイテル 映画監督 設定 カイテル 一体 本 映画 撮っ SF ユーロ ウエスタン アクション 文芸 作 多作 家 ご 様子 … 若い 頃 プログラムピクチュア 撮っ まし 設定 見 おこ. ジジババ 映画 観る 原題 Youth 気 主役 二 人 じい ちゃ ま スパ 滞在 客 ゲスト セレブ 揃い ぶーん マラドーナ 彼ら 若 かかり 壮年 期 Youth \"( 訳す 今回 青春 輝く 栄華 舞台 スパ トマス マン 滞在 ホテル らしい 来る 笑え. 個人的 老齢 性 触れ 好み 表象 帰し 物足りない 映画 表象 ばかり ね ふざけ 面白い けど カイテル なんて アッシェンバッハ 出 こ ストラヴィンスキー 役 コスプレ やす そう 顔 てん のに … 残念."}, {"rating": 4.1, "content": "ジェーン・フォンダ （ ） ハーヴェイ・カイテル （ ） クソ 映画 人生 続い いく よ 言い放つ あまりに 決定的 場面 震える しか … … 真実 だろ ？ クソ 映画 人生 境界 曖昧 観客 にとって あまりに 残酷 一幕. ハーヴェイ・カイテル （ どう ） どう 映画 語っ それでも … … 老い 自分 最高傑作 感傷 捨て きれ マイケル・ケイン ホテル 集まる 人びと 美 憧憬 捨て去る ソレンティーノ 映画 貫く テーマ とりわけ ホテル 一室 集まっ 形 脚本 思い 浮かぶ まま 口 若者たち （ ＝ YOUTH ） 姿 胸 熱く. サン・キル・ムーン マーク・コズレック 本人 役 出演 本当に 驚い 分から その歌 死 老い 取り込ま それでも 生 美し 震え 紡い からだ コズレック 爪弾く 弦 震え 幻惑 的 画 共鳴."}]}