{"rating": 3.7, "description": "勝訴 率 100％ 高給 取り 独身 敏腕 弁護士 ヨヌ （ オム・ジョンファ ） 夢に 見 ニューヨーク 本社 転勤 辞令 下りる 直前 不慮 交通事故 遭っ しまう 生死 境 さまよう ヨヌ 前 現れ 怪しげ 男 イ 所長 （ キム ･ サンホ ） ひと月 他人 人生 生きれ 元 戻す 提案 誰 正体 見破ら いけ 条件 付き 目 覚まし 訪れ ２ 人 子持ち 主婦 戦争 日常 町内 主婦 連中 嵐 井戸端会議 1枚 35 ウォン 紙袋 折り 内職 晴天の霹靂 ごとき 真逆 人生 パニック 陥る ヨヌ 依然として 敏腕 弁護士 属性 捨て きれ ヨヌ 突発 的 行動 繰り返す 夫 ソンファン （ ソン・スンホン ） 子供たち 訳 分から まま 妻 母 変化 うろたえ 始める ….", "spoiler_reviews": [{"rating": 3.9, "content": "ソンスンホン コメディー ？ そんな 役 ？ てる そんな 感動 どんな 役 かっ こー いい. 内容 涙 笑い 考え させ 盛沢山 満足度 高い 作品 でし."}, {"rating": 2.9, "content": "娘 かわいかっ. 主人公 表現 オーバー かも ？. 大義 一人一人 犠牲 どう ？ ていう 結論 よかっ. 天国 捉え 方 って 地域 違い とか そう."}, {"rating": 3.2, "content": "愛 知ら 冷淡 育っ キャリア・ウーマン 一 ヶ月 間 だけ 旦那 二人 子持ち 主婦 人生 生きる 話 キャラクター 好感度 映画 面白 微妙."}, {"rating": 3.7, "content": "メモ 一人. 序盤 死ん 世界 始まり とか 今ひとつ 思い. どんどん 面白く とても 良い 映画 観 まし 😊. 人生いろいろ. きつ かけ 次第 人 変わる 違っ 人生 送れる. 旦那さん 素敵 すぎ やや 出来すぎ."}, {"rating": 4.0, "content": "独身 主義 けど こんな 人 結婚 こんな 家庭 築い たら 絶対 幸せ なれる おもっ."}, {"rating": 4.2, "content": "ひょんなことから 弁護士 母親 両 立場 経験 今 自分 生活 生き方 変え 実は 忘れ 憧れ 愛しい 父親 顔 わかる. コメディ 映画 どこか 切ない 部分 痛快 場面 好き. おすすめ たい ね."}, {"rating": 3.8, "content": "こういう 人生 大切なもの 的 作品 個人的 好き. 旦那さん カッコ よすぎ 優男 アレ あか わー 絶対 惚れ まう やん."}, {"rating": 4.0, "content": "終始 涙 止まり ませ でし. たくさん 人 見 欲しい. 家族って 愛 って 本当に 暖かい. 単純 けど 一番 ストレート. 心 伝わっ 映画 見る べき."}, {"rating": 3.1, "content": "すごく けど 普通 面白かっ. 主人公 夫 本当に 良い 人 こんな 旦那さん 欲しい 思っ."}, {"rating": 4.0, "content": "韓国映画 良さ ギュッと 集約 作品 でし. 笑い 涙 バランス ちょうど 良く 時空 混乱 得 展開 話 いつも ドン引き しまっ 観 事 多い 作品 そういった エピソード いい 感じ 取り込ま 違和感 純粋 楽しめ まし 💕. 家族 見る おススメ 夏休み 終わる 前 是非 どうぞ〜 😄."}, {"rating": 3.7, "content": "ホームドラマ 的 タッチ ゆったり 鑑賞. キャリア 一筋 女性 ほんの 僅か 入れ替わり 人生 お金 大切 愛情 芽生え ゆく 劇的 展開 訳 鑑賞 後 やさしい気持ち なれる."}, {"rating": 4.0, "content": "最後 号泣. 男 苦手 独身 弁護士 1 ヶ月 違う 人 生活 代わり 生きる."}, {"rating": 3.5, "content": "王道 ストーリー まんまと 感動 ちゃい まし 笑. けど ラスト 間近 写真 展開 ちょっと クド かっ なー. ソンスンホン 旦那さん あんな 感じ なんて 幸せ すぎる でしょ ー 笑. 奥さん ディ スら あんな 怒る 旦那さん 日本 そ ー いない 思う 🤣 笑."}, {"rating": 4.3, "content": "お父さん いい 人 すぎる …。. 自分 我慢 のに 妻 侮辱 たら 本気 怒る 姿. お父さん 娘 関係 微笑ましい. 主人公 最初 高慢 奴 って 感じ けど 凛と 態度 普通 かっこいい. 法律 知識 活かし 場面 随所 よかっ. ママ友 リアル そこら へん 近所 おば さま."}, {"rating": 3.9, "content": "始まっ 半分 位 時間 主人公 女 人 イライラ 半分 越え やっ いい 感じ 面白く. いつのまにか スッキリ 泣い. シチュエーション やるせな 感じ 最終 的 面白かっ. 旦那さん 人格 素敵 すぎ."}, {"rating": 4.5, "content": "さんざん 笑わせ ホロリ シーン. 韓国 コメディ 映画 好き 理由 ♡. 旦那さん 優し すぎる. 娘 思春期 反抗 可愛い. 息子 愛くるしい."}, {"rating": 3.6, "content": "バリバリ キャリアウーマン. 一 ヶ月 別 人間 人生 生きる 話. けど. やっぱ 感動 ちゃう 良い わぁ. パパ かっこいい (( 顔 じゃなくて 中身."}, {"rating": 3.4, "content": "パッケージ コメディ 思っ けど 全然 違っ 洋画 天使のくれた時間 そっくり. 色々 犯罪 まがい とか って 思う けど 無視 さえ すれ 結構 楽しめる 韓国映画 そこそこ 感動 シーン. 男 見 ソンスンホンイケメン すぎる とにかく 奥さん 思い 発言 かっこいい. . 弁護士 目線 母親 目線 違い 主人公 変化 テンポ よく 楽しめ 良かっ."}, {"rating": 4.0, "content": "素直 泣け 韓国映画 一番 好き 映画 オムジョンファ ソンスンフォン 組み合わせ 意外 良かっ."}, {"rating": 3.7, "content": "想像 以上 面白 涙 あふれる ラスト 久しぶり やら 感じ. 仕事 生き 冷酷 主人公 交通事故 死ん しまい 元 人生 取り戻す 1 ヶ月 だけ 別 人 人生 歩む お話. ファンタジー のに リアル 内容 他人 人生 生き 自分 人生 向き合っ いく ストーリー 引き込ま しまい まし. 主人公 出会う 家族 場所 夫婦 絆 親子 関係 旦那さん 奥さん 愛情 深さ とても しみ まし. キム・サンホ 大好き 俳優 人 出る 深み 増す 気. ソン・スンホン パパ とか 旦那さん とか うらやましい."}, {"rating": 3.4, "content": "笑っ 見 思っ たら 最後 ボロ 泣き. 愛 たくさん 感じる 作品."}, {"rating": 4.2, "content": "初め はち ゃめちゃすぎかなぁって 思っ 細かい よく 分から けど 家族 大切さ 教え くれる 素敵 映画 😢. ソンスンホン 妻 愛情 深く 羨ましい 限り."}, {"rating": 3.9, "content": "なんとなく 時間 空い 休日. d TV 探し たら 本作 見つけ 再生. いい お話 でし. 人 事 あまり 考え 儲け 主義 敏腕 弁護士 交通事故 起こし しまう. 主人公 死ぬ 予定 職員 間違い 死な しまい 考え 所長 ひと月 後 死ぬ 予定 人 人生 送れ 元 戻す 約束 代わり 1 ヶ月 暮らす …. 最後 ニヤっと ちゃう. なんか ほっこり たい 時 オススメ 出来る."}, {"rating": 4.2, "content": "おもしろい いい 話 何より ソンスンホン かっこよ すぎ たまげ ね."}, {"rating": 4.2, "content": "三途の川 戻っ たら 知ら 家族 ママ さあ 大変 立場 変わっ 初めて 知る 親 愛 写真 くだり 涙腺 崩壊 ヒューマン コメディ ママ 世代 是非 観 ほしい."}, {"rating": 4.0, "content": "暇つぶし dtv 観 み まし (^^). 普段. 韓国映画 選ば. 最近 見 映画 良かっ. おススメ てる. 軽い 気持ち 鑑賞. 内容. 冷血 人間 主人公. 最後 自分 過ち 気づい. すごく 良い 人間 変わる 的. 王道 感じ 映画 でし. あまり 韓国人 俳優 とか 韓国語. 聴き 慣れ せい せい. 全体的 全て 構成. すごく 新鮮 感じ. ちゃんと 泣ける 泣け. 笑える 笑え. 先 読め のに. うまく はめ まう みたい 感じ. 見 良かっ 思える 映画 でし 😊 💦."}, {"rating": 4.3, "content": "面白かっ. たった 1 ケ月 家族 けど 愛し合い お互い 大切 だって わかっ ね 主人公 夫 すっごく 男前 ね 心 体."}, {"rating": 4.0, "content": "ハヌルオンマ … 乾い 心 潤い 満ち 凝り すぎ ストーリー 自然 演技 良き."}, {"rating": 4.0, "content": "心温まる 家族 話. 最初 きらびやか 世界 誰 憧れる 成功 キャリアウーマン. しなやか 強く うらやましい. 他人 人生 生きる 中盤 以降 笑い 涙 平凡 主婦. 随所 法律 活かし 相手 やりこめる シーン スカッとする. こんな 旦那さん うらやまし すぎる."}, {"rating": 3.9, "content": "温かい ホーム コメディ. オムジョンファ どんな 役 器用 こなせる 女優 ソンスンホン 言うまでもなく イケメン 俳優. 台詞 なか 顔 だけ 男 よ 言わ 傷 付く 場面 可笑しかっ."}, {"rating": 3.0, "content": "もっと コメディ コメディ てる 思い 途中 涙. 家族 素敵 過ぎる."}, {"rating": 3.8, "content": "面白かっ. 突然 主婦 パニク る とこ めっちゃ 笑える ソン・スンホン いい 旦那 過ぎる. 細かい 納得 いか 点 けど 温かい 気持ち 泣け."}, {"rating": 4.2, "content": "コメディ 映画 思っ 見 たら 後半 見事 泣い しまっ 笑い 涙 人生 教訓 とても 良い 映画 でし. 全く 別 人生 少し 間 生きること 大切なもの 気付く 天使のくれた時間 少し 似 てる. ソンスンホン 演じる 旦那さん 愛妻家 素敵 すぎる オムジョンファ 演技 上手く つい 感情 移入 しまい まし."}, {"rating": 5.0, "content": "面白かっ ー 笑い 涙 ドタバタ コメディ. ソンスンホン イケメン すぎ あんな カッコ いい オッパ 結婚 たい 守ら たい … 俺の嫁 悪口 言う 奴 許さ とか お前 俺 女 だろ とか 言わ たい わ 恋愛 たい … …. 子役 子 2人 うまい ハル 可愛 すぎ ヨチヨチ あげ たい. 娘 先輩 悪い ヤツ 残念 けど 顔 すごく 好み 好き 韓国人 先輩 似 … いい 展開 欲しかっ …. 主婦 おばさん 軍団 リアル いつか 自分 ああなっ しまっ たら どう しよう … 今 気をつけ … 思う."}, {"rating": 3.9, "content": "よき おもしろかっ. ジャケット あんまり そそら けど だいぶ 裏切ら まし. きっかけ 敏腕 弁護士 優雅 生活 一変 二人 子持ち 主婦 生活 送る. てんやわんや けど 生活 くうち 家族愛 芽生え だす ヨヌ. なんと いって 旦那さん 素敵 すぎる 奥さん だいすき とっても 大切 てる 伝わっ. 笑い 涙 ファミリー映画."}, {"rating": 4.0, "content": "ドラマ ありがとう ござい 出て ソ・シネ 立派 成長 すっかり ティーンネイジャー 感慨深い 親戚 人 気分 発動."}, {"rating": 4.2, "content": "大 好きだから 続い 入れ替わり 物 負け スカっと 気持ち 良い 家族 物 良作. きっと 時間 経っ 2周目 観 たく あろ … 2周目 方 主人公 変化 気付け 余計 楽しめ そう."}, {"rating": 3.8, "content": "物語 骨子 しっかり てる. 天界 手違い 他界 キャリアウーマン 生き返る 為 自分 正反対. 女性 １ ヶ月 生き 新た 価値 観 目覚める 話."}, {"rating": 3.8, "content": "オムジョンファ 好き だー. 強い 女 崩さ く 感じ. オムジョンファ 演じる. 強い 女 可愛く 愛せる 女 いつも 終わる. パパ 顔 ソンスンホン. 気 抜け 旦那 顔 ソンスンホン. 頼れる 男 感 出す ソンスンホン. たまらなく 愛せる. 人 人生 変える 愛 お話."}, {"rating": 4.5, "content": "もう 最近 しか 言っ けど … 脳 痺れる 泣い …。. こんな すごい 作品 たくさん ぜ 韓国映画 …."}, {"rating": 4.1, "content": "予告編 観 地味 気. いやぁ … 面白かっ ^ ^ 観 元気 貰う 作品 でし. 演者 みんな 生き生き てる 良い ね. あくまでも 助演 立ち位置 スーパー 魅力 的 夫 演じる ソン・スンホン 区役所 職員 ソン・スンホン (← っていう スピンオフ 見 たい くらい. 三枚目 見せかけ 実は 頭 キレ るし 家族 思い だし 明るい パパ すげ ーカッコ いい 父ちゃん ー. 物語 日本 連ドラ 斉藤さん 彷彿 世直し 主婦 モノ 振り切れ 迷い 無い 物語 満足. 前 人生 未練 ありません. って 言える 価値観 変わる 意義 よ ねぇ."}, {"rating": 4.2, "content": "韓 ドラ とか 見 自分 楽しめ まし. コメディ パート 全体 ストーリー 面白かっ. 最初 1カ月 って 分かっ はず のに それでも 泣け しまう 人間 相."}, {"rating": 4.0, "content": "泣け よかっ. ソンスンホン かっこ よすぎ. ハル 可愛 すぎ. イヨニ 法律 バチっと 決める とこ. かっこ よすぎ. 最後 写真 泣け. 韓国映画 めっちゃ 見 まう. 2018年 5本 目."}, {"rating": 4.0, "content": "ソンスンホン ハマり 映画 見 み まし. コメディ のに 最後 ウルウル 泣け まし 期待 以上 映画 でし."}, {"rating": 3.4, "content": "優秀 弁護士 合理主義 ヨヌ 仕事 未だ 独身 長年の夢 ニューヨーク 移動 知らせ 受け 直前 高級車 交通事故 あい 死 さまよっ てる 際 一 ヶ月 他 人 人生 生きる すべて 元どおり 天国 中継 所 所長 言わ どうやら 手違い 事故 しまっ らしく. やり手 弁護士 主婦 変貌 ギャップ 周り 反応 テンポ よく コミカル みせ 順応 いく 大げさ 音楽 表情 変化 わかり やすく 王道 コメディ 枠 描写 いく 中 家族 役割 誰か 思い思い やる 大切さ 大切な人 幸せ 知り 中 楽しみ 見出し かか 日々 いく. お金 経歴 買え 弁護士 視点 子供達 見つめ 方法 母親 いく コメディ しっかり 家族の物語 笑い 一気に 感動 包み込ん いく 思う 家族 愛 見え 家族 愛 気がつく 大切な人 一緒 時間 永遠 続く わけ 必ず いつか 終わり 来る だから 一瞬 一瞬 悔い 大切 生き."}, {"rating": 4.0, "content": "ソンスンホン 全 せりふ ぼろっ ぼろ 泣い ビタミン 可愛 すぎ 泣い."}, {"rating": 3.3, "content": "ジャケ写 もっと ドタバタ コメディ 思っ たら いい 意味 違っ まし. 序盤 主役 女優 顔 気 中々 物語 入れ けど 入れ替わっ 韓国 普通 生活 ぶり 垣間見れ 楽しめ 徐々 家族 らしく 敏腕 弁護士 自分 悔いる 場面 良い."}, {"rating": 3.8, "content": "韓国 発 ハートフル ラブコメディ 🇰🇷 💕. 韓国 ラブコメ いい ラブコメ だけ じゃなくて しっかり 感動. 事故 生死 境 さまよっ 美人 弁護士 1 ヶ月 間 全く 知ら 家族 2児 母. 男嫌い 冷たい 主人公 どんどん 本当 母親 みたい いく すごく 素敵 ✨. 期間限定 家族 なんて 切な すぎる けど. ラスト 希望 ほっと. 外見 内面 無駄 イケメン ソンスンホン. あん っ 完ぺき 人 夢物語 すぎ 笑 けた 笑."}, {"rating": 2.5, "content": "もしも 他人 人生 生きる 事 たら ？ みたい 話 エリート 女 弁護士 子持ち 主婦 ちゃ 笑っ 泣ける バカバカしい センチメンタル 好み 別れる 映画 思う くだらない けど 少し だけ 感動."}, {"rating": 3.5, "content": "最初 張っ 複線 全部 回収 すっきり 期待 以上 韓国映画 珍しく ハッピーエンド 最後 サプライズ 最高."}, {"rating": 3.5, "content": "女性 エリート 独身 弁護士 死ぬ 時期 間違え 代わり 慎ましい 二人 子供 持つ 主婦 転生 お話."}, {"rating": 4.0, "content": "面白かっ. 主人公 変わっ いく とこ 良かっ. 結構 泣い."}, {"rating": 3.6, "content": "良かっ けど 最後 ちょっと 気 なー. 旦那さん 役 人 カッコ よすぎ. 娘 役 子 癖 顔."}, {"rating": 3.8, "content": "すごく よかっ のに 最後 もう ちょっと なんか 有っ たろ … 感じ. 同じ 状況 違う 人生 ？ 考え方 少し 変わっ ？ どう 感じる だろ 伏線 いか けど そんな 考え させる 場面 ほどよく 散りばめ. 某 テレビ番組 再現ドラマ 毎回 スカッと 映画 ざまみ ろ スカッと. おとん 蛇足 もしくは もっと うまく 絡ま とけ よ 感."}, {"rating": 3.6, "content": "冒頭 ほう 朝食 ステーキ 食べ 赤ワイン グラス 注が. 車 運転 仕事 向かう 主人公. 飲む シーン こういう とこ ほんと 甘い よ 韓国映画 って (・ω・). ダメ 飲酒運転. 作品 自体 とても 面白かっ ジーンと 学校 トイレ 鏡 向かっ."}, {"rating": 3.8, "content": "日本 リメイク 吉田羊 水川あさみ あたり いい でしょ."}, {"rating": 3.5, "content": "【 あらすじ 】. 勝訴 率 100％ 誇る 敏腕 弁護士 ヨヌ 夢に 見 ニューヨーク 本社 転勤 辞令 下りる 直前 不慮 交通事故 遭っ しまう 生 と死 境 さまよう 前 怪しげ 男 イ 所長 現われる 部下 手違い 現在 状況 説明 1カ月間 同姓同名 他人 人生 生きれ 元 戻す 提案 自分 人生 関与 条件 提案 受け入れ ヨヌ 前 公務員 ソンファン 子どもたち 現れる. 【 感想 】. 漫画 ベタ 設定 先 読める 作り けど 要 所要 所 微笑ましく 惹き 込ま. 息子 ハル カワイイ. 嫁 酸っぱい ビタミン 買っ あげよ 笑. 終盤 ウルッ エンディング 韓国ドラマ 王道. ミステリー 好き パパ たま こんな 映画 日曜 夜 観る 良い もん."}, {"rating": 4.0, "content": "随分 前 WOWOW 録 り 溜め おい 今日 視聴. 面白かっ とっても. オム・ジョンファ 良かっ けど ソン・スンホン 役どころ 新鮮 とっても 良かっ. あんな イケメン 区役所 職員 たら 区役所 通っ ちゃう わ （笑） 家族 思い 優しい パパ スンホン 新しい 一面 見る わ こういう 役 もっと やっ くれ たら いい のに 益々 惚れ ちゃう ^ ^. こういう 映画 大好き."}, {"rating": 4.0, "content": "記録 ○. キャリアウーマン 主婦 家族. もしも 違う 人生 歩ん たら テーマ 映画 いくつ 作ら 内 １つ 主人公 いかに 変わっ いく 見所."}, {"rating": 3.7, "content": "借り 間違え 作品 笑 ）. 考え ドラマ 見 てる みたい. こういう たま いい よ ね. やっぱり 愛 でしょ."}, {"rating": 3.8, "content": "ソン・スンホン 釘付け. ちょっと 得 部分 けど 気 なくなっ …. 主人公 女性 本当に 大切なもの 見つける 心 変化 グッと まし 自分 いろんな 事 反省 前向き がんばろう って 思い まし."}, {"rating": 3.6, "content": "笑い 涙 ハート フルムービー. 独身 バリバリ キャリアウーマン 主人公 突然 事故 本当は 死ぬ はず 同姓同名 入れ替わっ しまい 別人 １ ヶ月 生きれ 元 人生 戻れる 話. 最初 旦那 ？ 子供 ？ って 暴れまくっ ツンツン のに 段々 心 開い っ 最終的 キムチチゲ 作っ てる ほっこり した （笑）. 長女 シーン とか いい. 最後 どー せこう 終わる でしょ ？ って 予想 上回っ うまく 終わら. いいね こうゆう 終わり 方. 折り曲げ 写真 出 時 まさか ･･･ って 思っ たら そっち かーーーー 感動. 今 生き 人生 真逆 場所 って どんな 気分 だろ. てか 長女 役 ソ・シネ めっちゃ 大きく てる. あんな 小さく 男 女 分から くらい のに （笑）."}, {"rating": 3.8, "content": "諸 事情 一時 的 他人 人生 生きる 世にも奇妙な 系 コメディ 色 強め 序盤 分かり やすい 対比 ストーリー 加速 重 感動 出来る."}, {"rating": 3.5, "content": "若干 陳腐 SF 伏線 琴線 回収 きれ 雰囲気 感じ 少々 疑問 残っ けど 多分 ハッピーエンド つながる 信じ 方 いい だろ 思っ 快 進撃 繰り広げる だろ 期待 他 想像 得 ラスト 表情. クスッと 笑える コメディ つつ SF 展開 のに 現実味 出し くる シリアス しんみり けど 韓国社会 パワフル 人情味 やっぱり 温め 2時間 でし."}, {"rating": 4.0, "content": "出世 お金 為 生き 敏腕 弁護士 イ・ヨヌ. 念願 アメリカ 行き 決まり 充実 毎日 送っ ある日 事故 遭っ しまう. 生死 境 彷徨 前 現れ 不思議 男 １ ヶ月 間 他人 人生 生きれ 生き返る 事 出来る 言わ. 渋々 了承 ヨヌ. ヨヌ 待ち受け 今 自分 全く 真 逆 人生. 無事 １ ヶ月 間 やり遂げる 事 出来る …. 大好き スンホン 様 (* ˙꒳˙ *). ２ 児 パパ 素敵 ♡. ヨヌ 役 女優 鈴木砂羽 よ ね ？ ね ？ ？ 笑. ある日 突然 子持ち 主婦 ヨヌ. 突然 目 前 現れる イケメン 旦那さん. 羨まし すぎる. 眉毛 濃く 無駄 イケメン 笑. もう だけ 満足 けど ストーリー 最高 \\( ˊ꒳ˋ )/. 韓国 コメディ らしく 初め 笑え 最後 泣ける ♩. 娘 男 乱暴 時 自分 弁護士 時代 いた事 どれ だけ 酷い 事 気付く ヨヌ. ママ かっこよかっ. それから ようやく 家族. だけど １ ヶ月 契約 ずっと一緒 …. 本当 家族 じゃなくて 別れ 悲しい (´; ω ;`). 折り曲げ 亡き 父 もしかして って 思っ けど そっち 笑. 心 ほんわか 暖かく まし (* ˙꒳˙ *)."}, {"rating": 4.0, "content": "笑う 泣く とにかく おもしろい. 大好き 作品 まし ♥. ソンスンホン いけ めん すぎる 😭 💓."}, {"rating": 4.0, "content": "ベタ 王道 行く 設定 展開 けど 最高 ベタ 突き詰めれ やっぱ おもしろい なー 実感. ポスター クソ みたい コメディー 映画 やろう 箸休め 程度 見 始め 2時間前 自分 殴り たい."}, {"rating": 3.5, "content": "お金 出世 しか 興味 キャリアウーマン 今 馬鹿 世界 人間性 目覚め いく ･･･ よく 設定 けど 結構 面白かっ. ソン・スンホン 無駄 カッコ よ すぎる. ビジュアル 妻 庇う 男気 見せ 普通 パパ って 言わ なぁ. 息子 役 男の子 最近 よく 見る. 第 ２ ヨ・ジング なれ そう."}, {"rating": 5.0, "content": "ポスター 凄い コメディー やっ 舐め たら 感動 涙 ポロポロ."}, {"rating": 3.7, "content": "親 って 大変 楽しい なぁ. 泣く いか けど 感動 まし. 2017年 43本 目."}, {"rating": 3.9, "content": "兎にも角にも 素直 面白く 素晴らしかっ 泣け ちゃっ 手 話 よく けど 共感 度 納 得度 とても 高かっ ラスト もう ひと ひねり 欲しかっ けど なぁ キャラ 好き だけ ★ 演出 ちょっと ベタ なぁ."}, {"rating": 3.3, "content": "代わり 人生 時 拒絶反応 オーバー すぎ イライラ 家族 良い 家族 後半 ホロリ くる 娘 役 子 九尾 ドラマ 出て 子 わー 大きく なぁ."}, {"rating": 4.1, "content": "全く どんな あらすじ わから 見 けど すごく おもしろく ２ 時間 あっという間 設定 けど 笑える 泣ける 最高. やっぱり 韓国映画 いい."}, {"rating": 3.6, "content": "ソン・スンホン 綺麗 すぎ 発狂 まくり み イケメン … …. ストーリー よかっ けど やっぱり ソン・スンホン … … さすが 殿堂入り 人."}, {"rating": 3.8, "content": "ベタ ストーリー ヒロイン あんまり 可愛く だんだん 引き込ま いき 想像 つく 結末 幸せ 映画."}, {"rating": 4.5, "content": "思わ ぬ 事態 生 と死 間 世界 敏腕 弁護士 ヨヌ １ ヶ月 条件 主婦 人生 生きる. ありえ 設定 お話 ベタベタ 韓国ドラマ 予感. そう. 個人的 にとって 好き 作品 出会え まし \\( ˆ o ˆ )/♡. プライド 高く お金 自分 しか 信じ ヨヌ 普通 むしろ 貧乏 けど 大切な人 囲ま 過ごす 主婦 本当に 大切なもの 見え. 今 自分 自分 側 ロボット みたい 心 しか 子供 旦那 守る 人間 心 持っ. 思わず 涙. 愛し くれる 人たち 存在 気づい あと 迫っ くる １ ヶ月 期限. もう 涙 洪水 でし. 最後 なんだか 夢 持た くれ そう 終わり 方 個人的 満足 ！！♡. 息子 役 ハル とっても かわいい〜. 사랑해요 너무 너무 ♡."}, {"rating": 3.8, "content": "潮風のいたずら 思い出し しまい ちと 乗り切れ. 出だし 少し ダルい. とはいえ 最後 面白く 観 まし. ソン・スンホン とても 素敵 トシ とっ 良かっ."}, {"rating": 3.7, "content": "設定 得 やはり 面白い 笑い 涙 感じ 最後 良かっ."}, {"rating": 4.0, "content": "面白かっ ー !!. コメディ. シリアス 展開. 笑っ 泣い. 最後 希望. 予備 知識 鑑賞 けれど. 観 本当に よかっ (* ˘ ˘ *)."}, {"rating": 3.9, "content": "韓国映画. 泣かせ くる. いやらし 無い. ヨヌ にとって 必要 学べ 1 ヶ月. 専業主婦 しんどい よ."}, {"rating": 3.7, "content": "納得 韓国ドラマ 映画. 娘 襲っ 男 弁護士 自分 姿 気がつく 主人公 ジワ～ 来 まし ァ. 相手 立場 初めて 分かる 色んな 事 お父さん 教え くれ …. 最後 終わり 方 これから いい 事 起こる 兆し (*´ ˘ `*)."}, {"rating": 3.9, "content": "面白かっ ‼ ️. 韓国ドラマ 苦手 映画 敬遠 けど 奇想天外 ストーリー 楽しかっ."}, {"rating": 5.0, "content": "韓国ドラマ 映画 史上 私的 ランキング 1位 映画. ほんとに 大切な人 み ほしい 大切な人 大切 たい 思える 作品. コメディ 調 わらえ. 先 言わ. とにかく み ください."}, {"rating": 3.3, "content": "面白かっ. 笑える 微笑ましい ちゃんと ハプニング よかっ. 最初 ほう オバさん いい加減 諦めろ よ イラ つい しまう けど. 楽しめ. スンホン パパ 感 少し 足り 残念 笑."}, {"rating": 3.5, "content": "苦手 オム・ジョンファ 顔 気 テンポ よく 楽しめ まし スンホン 大きな 子供 父親役 ねー 無駄 顔 いい みたい 言わ 笑え まし 顔 良 すぎ 似 役 多かっ 今回 面白かっ 写真 父親 スンホン 思っ そっち かー やら まし."}, {"rating": 4.2, "content": "おもしろかっ ー (*ﾟ∀ﾟ*). ジーンと … うる っと …. ソンスンホン 男前 …."}, {"rating": 3.5, "content": "面白かっ. 色々 詰め込ん テンポ よく. 1カ月 間 まぁ 色々 すぎ けど 上手く まとまっ まし. 韓国映画 らしい 作品. ハル 君 可愛 いかっ. 酸っぱい 薬 ❓ 本当に ビタミン なのか ❓. 更年期 効く 是非 飲み たい."}, {"rating": 3.5, "content": "面白い ❗. バリバリ 独身 弁護士 突然 交通事故 死ん 天国の門 ？ 使者 訳 解ら 取引 1 ヶ月 他人 生き返っ たら 自分 生き返れる 言う 面白い 取引. 他人 言う 全然 今 違う 人生 他人 公務員 旦那 二人 子持ち 専業主婦. だらし 主婦 突然 別人 様 行動 嫌々 やっ 主婦 思いがけない 出来事 1 ヶ月 後. 涙 別離 出会い."}, {"rating": 3.9, "content": "暇つぶし 適当 恋愛 映画 … 思っ 観 たら 最後 涙 ポロリ. ほっこり 素敵 映画 でし 旦那 様 イケメン 笑."}, {"rating": 4.2, "content": "普通 コメディ 思っ たら とても 良かっ. ベタ み 要素 ばっかり のに きちんと 最後 泣かせる すごい. たま〜に 観 たく 王道 かんじ."}, {"rating": 4.2, "content": "ちょっと まっ. 想像 以上 良 すぎ びっくり てる. 完全 ラブコメ 思っ けど. ファミリー映画 コメディ 要素 ありあり. 男 百害あって一利なし. 両親 見 そう 思っ 今 生き 主人公. 高給 取り 敏腕 弁護士. 転勤 前 事故 しまう. そこで 生死 さまよっ てる 時. 怪しい 男 現れ. 他人 1か月 過ごせ 元 もどし やる. 提案. 他人 人生. 結婚 てる 上 子供 ふたり. ヨレヨレ 服 着 人. 自分 生活 全く 違う. 最初 戸惑う. わ ちゃわ ちゃ けど. テンポ かなり いい. ファミリー じーんと くる. いい 感じ コメディ 要素. 更に 主人公 元々 弁護士 知恵 使っ 攻撃 相当 爽快 感 （笑）. 恋愛 要素 ほぼ. 面白かっ ーーーーー. しっかり 泣き まし （笑）."}, {"rating": 3.3, "content": "不慮 事故 天国 行き かけ 主人公. 1 ヶ月 間 別人 生きる. 真逆 生活 戸惑う けど. 家族 温かさ 触れ. 少し ずつ 変わっ いく. 驚き 笑い."}, {"rating": 3.0, "content": "韓国 ぽく 得 けど 感動 少し. 周り 人 大事 しよう 思っ ♪."}, {"rating": 4.0, "content": "皆さん レビュー 見 借りて 見 まし 期待 通り 設定 アメリカドラマ 私はラブリーガル 似 （笑） 集合住宅 ムカ つく おば とか 夫 上司 とか 弁護士 知識 やっつける シーン 見 気持ち いい ^_^. だんだん 家族 愛し いく 過程 良い ラスト もう少し 踏み込ん 欲しかっ けど くらい 良かっ ？ (●´ω｀●). とにかく 大好き タイプ 作品 でし."}, {"rating": 4.0, "content": "いやー 想像 以上 面白かっ 感動 涙 小者 けど 悪 撃退 スカッと 感 見応え 十分 2時間 あっという間に 過ぎる 作品 でし."}, {"rating": 2.7, "content": "ソン・スンホン 見 たい そのため だけ 眉毛."}, {"rating": 3.5, "content": "ミス ワイフ ミス って そういう 意味 ？. 独身 セレブ 39歳 敏腕 弁護士 オム・ジョンファ ある日 車 事故 しまう. 目覚め やたら 真っ白 天国 中継 所. なんと 死ぬ 予定 じゃ のに 間違い しまっ. そこで 中継 所 所長 提案 ひと月 後 死ぬ 予定 別 人 人生 生き たら 交換 条件 元 人生 戻し やる. 意 決して 別 人生 飛び込ん だら なんと 中学生 幼稚園 子供 2人 役所 勤める イケメン 旦那 持つ 団地妻. 全く 違う 世界 人生 うまく 乗り切れる ？. オム・ジョンファ 得意 ダンシング クィーン 続く ファミリー コメディ ね. しかも 人として 学び 成長 人生 振り返り. 脚本 かなり 良く きちんと 最初 こういう 人物 よー 説明 描写 ちゃんと 伏線 ほんと 韓国 コメディ 質 良さ パ ねぇ. ちなみに 疑問 思っ 見た目 どっち オム・ジョンファ ？ って とこ. 年齢 件 良い よ ね 笑. 気持ち わかる ー. 後 おば コミュニティ 気圧される よかっ. ラ・ミラン ボス おば 内職 世話 息子 迎え 忘れ たら フォロー くれ. コーヒーショップ ガヤガヤ しながら 平気 おやつ 持ち込む とか 笑 おば. 韓国 コーヒーショップ カフェ めちゃくちゃ 多い 好き 放題 やっ てる み なぁ. 午前中 超 時間 ガールズトーク ぬ アジュマトーク 繰り広げる 集団 結構 見かけ. 最初 あまり 生活 感 違い オム・ジョンファ 完全 拒絶 モード けど 自分 入れ替わっ 人物 人柄 家族 関係 知る につれ 生き方 悪く かも 馴染ん 行く とても 自然 流れ. 3週間 すっかり 良い おかあさん. 衣装 は元 弁護士 らしい 服装 てる 良い 演出. ふっと 現れる 中継 所 所長 ひと 月後 死ぬ 期限 釘 刺さ 家族 どう 想い 馳せる. 芸能 学校 行か せろ ゴネ る 思春期 娘 母 様子 変 更年期障害 思い 心配 息子 笑 愛する 家族 働く 良い 夫 ソン・スンホン キャラ 良い. うーん 本当に 良質 ファミリー コメディ 似合う なぁ. 思っ 中継 所 ミス 死ん のに 試練 クリア たら 生き返ら やる ってな んで 上から目線 ねー."}, {"rating": 3.7, "content": "途中 話 ぜんぜん 進ま ストーリー 疑問 多い けど. 結果 最後 ほろっと. 良い."}, {"rating": 4.5, "content": "意外と 良作. 愛妻家 高学歴 優しく イケメン お茶目 こんな 旦那さん 絶対 ！！！！！！. 本当に 家族愛 感じる 映画 笑. 泣い しまっ. オムジョンファ ソンスンホン 最高 すぎる ♡. 子役 男の子 ビタミン あげる 可愛 すぎ."}, {"rating": 4.3, "content": "2017 -2 1. 予告編 面白 そう 思っ ドラマ 感覚 見よ 思っ たら 期待 裏切る とっ っ って 良い 作品 でし. いろんな 箇所 泣き まし …. 旦那さん 役 方 ほんとに イケメン … どう しよう …."}, {"rating": 4.1, "content": "敏腕 女性 弁護士 交通事故 遭い 生死 さまよう 目 覚まし 2人 子 持つ 普通 主婦 ハートフル コメディー ‼ ︎. オム ジョン ファ 好き 期待 通り ストーリー 自分 好み 楽しめ まし. 1カ月 間 家族愛 温かさ 大切さ 目覚め いく 様 涙 誘い. 夫役 ソン スンホン やはり カッコイイ こんな パパ たい …. こういう 上手い よ ね 韓国. ホッコリ 素敵 映画."}, {"rating": 4.3, "content": "ストーリー展開 すごく 韓国 っぽい. 韓国 っぽ 満載 ストーリー とても ハマっ 面白かっ."}, {"rating": 3.7, "content": "韓国映画 こういう 上手い なぁ. ハローゴースト とか 怪しい彼女 とか 結界 男 とか 系列 作品. 入れ替わり って 最近 よく 見る けど 入れ替わり 前 後 キャラ 大きく 違う 方 面白い けど 作品 意味 まさに 王道 行っ 嬉しく. 笑い 始まり 家族 社会 問題 考え させ 最後 涙 締める ベタベタ けど 時々 こういう 無性に 観 たく."}, {"rating": 5.0, "content": "満点. 好み 映画 ラブ 要素 少なく むしろ ファミリー 物 けど 最後 泣け. 相変わらず ソンスンホン かっこいい ♡♡♡. 金持ち 王子 様 いい けど 妻 愛する ハンサム 夫 いい わぁ ♡. あんな 夫 ほしい (^^)."}, {"rating": 3.6, "content": "クスッと 笑え ほろり 泣ける コメディ 想像 以上 楽しめ まし."}, {"rating": 3.7, "content": "男 なんて 百害あって一利なし. 考え 生き. 女性 38才 やり手 弁護士. 突然 事故 遭い 生死 さまよう. 天国 中継地点. おじさん （ 超 個性的 ）. 他人 人生 1 ヶ月 やり過ごせ. 死な 生き返ら あげる. 言わ 承諾. いざ 目覚める. 夫 2人 子持ち 主婦. ‼ ️. 愛 なんて 信じ 敏腕 弁護士. 果たして 1 ヶ月 人妻 生活. 上手く やり過ごす ⁉ ️. 結末 予想 3つ くらい 考え まし. 一つ なんとなく. 当たっ まし （笑）. よく. 心 凍っ しまっ 人. 愛 受け 変わっ 行く 姿. 描い 映画. 面白い. 感動. 楽しめ まし. 何でもかんでも. ダメ 思っ. シャットアウト. 色んな 事 体験. 実感 人 本当 意味. 成長 なー 思っ. わたし 頑固. 気 付け （笑）."}, {"rating": 3.9, "content": "めっちゃ 良い ストーリー. 事故 しまっ 女性 他人 人生 １ ヶ月 変わる 直ぐ 天国 行く 選択 迫ら １ ヶ月 他人 人生 生活 事. 段々 母親 いく 感じ 子供 思う 気持ち とか 後半 泣け. ラスト 凄く 良い 終わり 方 お父さん 存在 わかっ 良かっ."}, {"rating": 4.5, "content": "すごく よかっ. 単純 ソンスンホン かっこよ すぎ 笑. オムジョンファ 段々 表情 変わっ くる 演技 すごく よかっ. 段々 家族 馴染ん くる じーんと 心 温まっ. 人生 お金 じゃ 家族って いい なー って 純粋 思っ."}, {"rating": 4.4, "content": "スカッとする 面白かっ. 好き 感じ 映画 観 よかっ."}, {"rating": 4.0, "content": "若干 悲しい 内容 けど 上回る 明る 良かっ. ラスト 主人公 ニャ っと とこ 最高."}, {"rating": 3.5, "content": "良かっ. だんだん 家族 馴染ん 行く 自然 設定 得 のに どんどん 引き込ま 行く. 瀕死 時 見 夢 って ？."}, {"rating": 5.0, "content": "ソン • スンホン お父さん 役 かっこ 良かっ !!. あんな お父さん 素敵 ✨. 子役 2人 可愛く. 最後 写真 所 良かっ っ ω."}, {"rating": 3.4, "content": "ベタ 展開 安心 気楽 観 ◎ 韓国映画 技 ラスト 機内 シーン もう少し 2人 展開 観 たかっ 現実離れ 脚本 心温まる ほっこり 映画."}, {"rating": 4.2, "content": "レディースデー 会員 じゃ 映画館 行っ 得 映画 見 まし. 期待 普段 あまり 見 感じ 作品 でし まんまと 泣かさ 良かっ. 独身 アラフォー 敏腕 弁護士 不慮 事故 この世 あの世 境目 中継 所 送ら 全く 関係 死ん しまっ 主婦 人生 周囲 バレ 1 ヶ月 間 代わり 生き たら 生き返る 事 条件 与え 起きる スッタモンダ 描い ハートフルヒューマンコメディ. 子ども 頃 相次い 父親 母親 亡くし 1人 努力 弁護士 成り上がっ 主人公 ヨヌ 恋愛 結婚 目 くれ 自分 キャリアアップ だけ 目的 生き 来 トラブル 子育て 内職 近所 付き合い 明け暮れる 庶民 主婦 しまい. セレブ 華やか 弁護士 平凡 団地 主婦 生活 ぶり ギャップ 前半 ドタバタ 過ぎ いく 学歴 教養 お金 女 諦め 主婦 なんて 見下し 存在 のに 代わり 生きる 事 元 主婦 面白く 優しく 家族 周り 愛さ 存在 自分 正反対. あまりに 違い すぎる 毎日 生活 戸惑い 仕方 なし 主婦 人生 演じ いろんな 出来事 を通して 家族 愛情 芽生え 大切 存在 いく ね. 天涯孤独 自分 拠り所 キャリア だけ ヨヌ 大切 思える 存在 お金 買え 幸せ 知っ いく 過程 笑い ジーン. 実際 ありえ ファンタジック 設定 女性 いろんな 生き方 肯定 てる 女性 地位 低 経済格差 問題 韓国 社会問題 しっかり 描か 好感 持て まし. ヨヌ 1 ヶ月 経験 を通して 生きる 上 大切 事 知っ 成長 ストーリー 良い 同じく 韓国 コメディ ハロー ゴースト みたい 家族の絆 最後 展開 泣かさ まくり でし. あと 韓流ブーム 時 ドラマ 見 ソン・スンホン 夫 役 でし 久しぶり 見 けど 昔 見 時 かっこいい 家族 思い 優しい 平凡 パパ 役 最高 でし. こんな お父さん 素敵 すぎる やん ♡. 子役 はじめ 不細工 思っ なんの なんの 可愛く 思え くる よ ね. ベタ 言え そう でしょ けど それでも やっぱり 泣かさ 素敵 作品 でし. 91."}, {"rating": 4.3, "content": "最近 韓国映画 見る 機会 減っ それでも 今年 見 数本 全て 秀作. 期待 通り 非常 良く コメディ. 韓国 社会性 取り入れ つつ 前半 ドタバタ 喜劇 的 作り方 後半 泣き シーン うま すぎ 笑い 出る. 終盤 長男 起こる 災難 後 付け 設定 見え 必要性 感じ."}, {"rating": 4.0, "content": "予告 観 面白 そうだ なぁ～っ 思っ 観賞 ♪ 所々 笑い 観 まし !! バリバリ 弁護士 たら 内職 専業主婦 物足りなく だろ けど 人 って 慣れる ね ♡ なんとなく 大昔 観 潮風のいたずら 思い出し. よく 韓国映画 けど 楽しく 観 まし."}, {"rating": 4.9, "content": "もう ただ コメディ 思っ たら さすが 韓国映画 ちょいちょい 泣かせ くる 終盤 ヒロイン 家族 写真 シーン 嗚咽 でし パパ 弱い わたし. てか ソン・スンホン 旦那 さま だけ 最高 幸せ よ ね かっこ よすぎ. 韓国 男性 本当に 俺 女 侮辱 な！ って みんな 本気 怒っ くれる でしょ ♡. あと 長女 事件 本当に 残酷 あんな 平気 高校生 なんて 恐ろしい やり返す ママ かっこいい 知識 知恵 武器 ジョン ファ 姐."}, {"rating": 1.5, "content": "なんで 観 ？ 自分 わから. 事故死 キャリアウーマン 主役 生き返る 条件 他 人 人生 一 ヶ月 生きること 人 夫 子供 二人 持つ 忙しい 専業主婦 …。. 更正 もしくは ちょっと ファンタジー 要素 設定 笑っ 泣ける ヒューマン ドラマ 怪しい彼女 みたい 大好き 求め いっ たら 遠く 遠く 及ば. 自分 ツボ 来る 笑い 泣き ノリ 両立 なかなか 無い な～ 実感. 二 時間 中 最後 40分 やっと 更正 主役 な～ あと 全然 笑え … ツッコミ たい 所 多々 後半 泣く 家族 愛 ベタ 好き 悔しい."}, {"rating": 3.5, "content": "オム・ジョンファ コメディエンヌ ぷりと オンニ 呼び たく 頼もし 味わえる 作品. 娘 息子 親子 愛 家族愛 いい塩梅 描か まし. ラスト 種明かし 涙 誘い."}, {"rating": 4.0, "content": "韓国映画 よく パターン ハートフル コメディ ラスト ちょっと だけ ひねっ 来る いつも 通り けど ね 解っ ちゃ のに やっぱり ちょっと ホロリ こういう 作ら たら 韓国映画 って ホント 上手い よ ね."}, {"rating": 4.5, "content": "韓国映画 よく ドタバタ コメディ 思い かなり いい 教え もらい まし. 幼い 頃 家庭 環境 影響 男 信じ みたい エリート 女性 ひょんなことから いきなり 2児 母. 個人 的 話 両親 離婚 いろいろ 主人公 けど ひとりで 生き いける とか 思っ かなり 感情 移入 しまい まし. 主人公 だんだん 母親 いく 姿 人生 一番 大切なもの 気づい 自然 頬 涙 伝っ まし. ソンスンホン やっぱり イケメン ♡♡. ちなみに ソンスンホン 目当て 観 行き まし すごく 素敵 映画 素敵 気分."}, {"rating": 3.7, "content": "人情味 無い 独身 やり手 弁護士 女子 ひょんな事 忌み嫌う 平凡 家庭 お母さん 務める 何となく 見る 前 展開 予想 ハートフルコメディ （笑）. 予想 大きく 外れ 基本 足腰 しっかり 韓国映画 だけ オム・ジョンファ 顔芸 アンバランス 庶民 派 生活 笑わせ 伏線 しっかり 回収 つつ 感動 ラスト 突き進む 訳 結果 ドラ 泣き. ただ 一言 言う コメディ 言え ど サブキャラ 善悪 はっきり 分かれ すぎ あと 良い 家族 得る 女 幸せ 的 若干 古い 発想 帰着 見える 点 惜しま （ 二言 言っ w ）."}, {"rating": 3.8, "content": "幼い 頃 家庭 環境 せい 男嫌い 仕事 一筋 敏腕 弁護士 神様 手違い 一 ヶ月 だけ 他人 人生 送ら なけれ. ファンタジー ロマンス 想像 まし コメディ 溢れる ヒューマン ドラマ 家族 疎遠 主人公 家族 生活 営む 事 生き いく 上 大切 気 つい いく そんな 王道 ストーリー 後半. やっぱり 泣け まし."}, {"rating": 5.0, "content": "他人 人生 演じ み 初めて 見え くる 自分 人生 もう 先 読め しまう 物語 のに 胸 熱く 演出 見事 転換 点 スピード感 凄腕 弁護士 娘 思い 主婦 重なり 揺さぶる 場面 何とも 言え ラスト 爽やか."}, {"rating": 3.8, "content": "作品 内容 云々 前 こういう 好き 嫌 いかっ ところが まず 大事 わ 笑. だー いす. 久しぶり こういう 映画館 観 気. オムジョンファ 本当に やっ 同じ けど それでも 観る 決め しまえ 裏切ら. ソンスンホン 今 コレ 一番 良かっ. イケメン 上手く 使わ なにより こんな オット 欲しい わ ぃ 出来すぎ わ カッコ 良かっ わ. マンネ 可愛い 事 ホント 可愛かっ. 時間 場 かわり たかっ けど 今日 無理 残念. ＤＶＤ 家 たら すぐ もう一度 かけ てる けど 無い じゃ ダンシングクイーン 観る 笑 あっち ダンナ 負け もん ね (^_-)-☆. ＤＶＤ 出 たら 絶対 観る ね. 内容 コメント ちょい ネタバレ."}, {"rating": 4.0, "content": "2016 08 15. 結婚 価値 見いだし 仕事 一筋 弁護士 事故 遭い 謎 人物 1 ヶ月 別 人間 生きろ 言わ 眼 覚ます 子持ち 主婦 コメディ. コメディ 部分 それほど 笑える 訳 じゃ ませ でし 究極の選択 迫ら 最後 シーン 泣かせ くれ まし."}, {"rating": 4.3, "content": "家族 暖か 触れ 作品 でし. 展開 ある意味 まあ そう よ ね 心地よい 感じ 作品. ソン・スンホン 役柄 かっこよ すぎ ね."}, {"rating": 3.8, "content": "ソン・スンホン かっこいい. こんな 旦那さん 欲しい. コメディ 思っ 軽く 見 たら. 最後 大 号泣 機内 1人 笑."}, {"rating": 3.8, "content": "ソンスンホン 好き わけ けれど こんな 旦那 ほしい (^^;."}, {"rating": 3.0, "content": "交通事故 生死 境 彷徨 うこ 敏腕 弁護士 ヨヌ （ オム・ジョンファ ） 現世 戻る 為 引き受け １ ヶ月 間 主婦 他人 人生 生きること 韓国映画 得意 ファンタジック ヒューマン コメディ 所帯染み 母親 役 違和感 こなす ジョンファ 姐さん 今回 シッカリ 笑わせ 泣かせ くれる ただ 残念 父親役 ソン・スンホン ただ 格好 良い だけ あまりに 存在感 すぎる テ 作品 ソン・ドンイル みたい 面白おかしく 父性 オーラ 発揮 人 方 良かっ けど なぁ ジョンファ 姐さん つきまとう 謎 人物 （ キム・サンホ ） 設定 最後 心温まる 演出 良かっ. 16 01 08."}, {"rating": 3.7, "content": "アメリカ ドラマ. アイデア いただき ？. 事故死 弁護士. 専業主婦 身体 入っ しまう って 話. いい けど. ダンナ 役 ソン・スンホン. オトコマエ 過ぎ いい わ 💕. しかも ヨメ 家族 大好き って. 嘘 みたい いい 夫. オム・ジョンファ. セクシースター らしい けど. 見る ドラマ. いつも ちょっと 変 オンナ 可愛い ❤ ️. さらっと 見 アメリカ ドラマ 違っ. 家族愛 情 しっとり てる. お国 柄. とはいえ まんまと 乗っ 号泣. よく 話 想像. 手 ジェットコースター 的 話. 乗っ 楽しめ. いきなり 仏壇 掃除. 母 髪 ドライヤー. 乾かし あ たく しなの."}, {"rating": 3.0, "content": "久しぶり 韓国映画 観 わー. 主人公 元 生活 戻る 為 ルール 無視 時々 イラッと するー. 韓流 ありがち えー 人 不幸 設定 目 見え 鉄板 笑. 甘 々 天国 案内人 ー. 父親 とかそ ー ゆ ーオチ ？ 笑. 今 人生 捨て 主婦 人生 引き継ぐ 思っ たら 元 生活 戻っ. 現世 戻っ ルール 無視 困っ なぁ. 現世 一家 出会っ 再婚 かしら 思っ たら 飛行機 出会っ ちゃ まし. なんとも ツッコミ 満載 映画 面白い はず のに 楽しめ 何故 だろ. 娘 昔 板野友美 みたい 笑."}]}