{"rating": 2.8, "description": "どんな 男 拒ま 全て 男 愛する 救世主 あさこ 誕生. 平和 日常 郊外 住宅街 一 組 夫婦 カレー 屋 開店 明日 控え 幸せいっぱい 準備 そんな 中 珍客 次々 現れる オレ 様 調 バイト 志願 者 レトルトカレー 開店 祝い 持っ 若者 全身 傷 だらけ １ 億 円 抱え 不動産 屋 何故 こんな 不思議 人達 集まっ ？ 答え 握っ 妻 あさこ 世界中 幸せ あさこ 立ち上がる.", "spoiler_reviews": [{"rating": 3.5, "content": "♪ 愛 語る 口づけ かわそ ･･･ そんな 歌 思い出し すごい タイトル 割 大した 余韻 繋がら. とある 夫婦 カレー 屋 新規 開店 前日 訳 人々 次々 来る 実は 妻 浮気 相手 達 … ってな 展開 ほぼ 舞台劇 的. ひと 騒動 カオス 流れ 想定内 ラスト スケール デカ く 話 インパクト 弱く ･･･ たら 正に 変態 的 映画 的 見せ 欲しかっ けど. 最近 気 目立っ てる 黒川芽以 ･･･ ガンバっ まし."}, {"rating": 1.2, "content": "こんなにも 全て 嫌い 映画 初めて 見 内容 高め 点数. ー こういう 女 避妊 たら 愛 じゃ とか 言っ 子供 作っ 挙句 ネグレクト 死な ベビ たん 愛し ょ 特別 ょみたいなこと 言う だろ 感じ. 夫 もっとも 身近 他人 すら 幸せ 出来 女 もっ 愛 バカ てる 他人 責め立て. てか 無差別 強制わいせつ 世界 幸せ 変え とか 男 言っ たら 単なる レイプ 魔. つまり 映画 主張 レイプ 世界 幸せ 増える らしい よ. へえ."}, {"rating": 2.5, "content": "ちょいちょい 笑い 入る けど 結末 観 なんか そんな もん かい 感."}, {"rating": 5.0, "content": "福ちゃん ワールド 炸裂 ハマっ. 三土 幸敏 出 てる はず けど 分かん."}, {"rating": 3.0, "content": "舞台 っぽい. 論理 通っ けど 最後 気合 とか 信念 とか 情熱 だけ 持っ いく 映画. 浮気 とか 恋 少し 疑問 感じ 人 見れ 納得 感 思う. 純愛 とか 好きな人 反吐 でる だろ ね. 個人的 嫌い じゃ."}, {"rating": 3.0, "content": "確か 映画 っぽく 短い 時間 節約. それほど ひどく かも."}, {"rating": 4.2, "content": "なんか 自分 みたい チンケ 男 男 代表 みたい 立場 エラソー 申し上げる クソ 厚かましい 話 結局 男 女 人 手のひら コロコロ 転がさ 続ける だろ なぁー 思い まし. グミチョコレートパイン 美甘子 賢 三 羽 村 よそ 監督 寝る じゃ 賢 三 微塵も 覚え 美甘子 シーン 読ん 時 決して 手 届か 遠い 距離 人 寂し 虚し なんだか そんな モノ 感じ ね あさこ. てか 考え たら じゃ 映画版 美甘子 演じ. 本編 つき まし. ① 多少なりとも 苛立ち 覚える. ② そんな アホ 笑っ しまう. ③ 男 ちょっと ショック 受ける. ④ なるほど そう 心 洗わ. 流れ. あさこ あさこ 理屈 生き. 変えよ とか 手中 収め いよ とか そんな 考え そもそも おこがましい かも しれ ませ. ラスト あさ 台詞 劇中 男 達 画面 越し 自分 達 かも しれ 感じ まし."}, {"rating": 1.0, "content": "20年 一度 ないか 級 あえて 地雷 踏み 行く 10 0 自己責任."}, {"rating": 1.2, "content": "演出 立ち回り 上手い だろ けど 舞台 やれ 熱 迫力 伝わっ それなり 楽しめる かも けど 映像 きつ すぎる. 誰 一人 魅力 感じ 登場人物 笑え コメディー センス ノリ ついていけ. かっこいい 事 言っ てる つもり よく わからん いくら 美人 めんどくさ すぎる わ."}, {"rating": 3.4, "content": "途中 理解 及ば けど ちゃんと 語っ くれ 一応 腑 落ち. けど 答え よ あー 答え くれ."}, {"rating": 3.0, "content": "野間口 好き アマゾンプライム み まし. 浮気 まくり 嫁 だけど 咎め 突っ走る 嫁 …. 夫 とにかく 哀れ. 一 時間 ちょっと 短 ぶっ とんだ 話 見れ 最後 そこそこ 面白く みれ. 竹井 出. 舞台 演劇 好きな人 好き かも しれ ませ. どうしても 嫁 共感 …. 愛 バカ てる 嫁 じゃ 思っ しまっ."}, {"rating": 4.0, "content": "あはは w. しょ ー 嫌い なれ w. 案外 傷心 ひと いい かも. 深刻 ぶる こん いい かも ね. 最後 ほう あさこ ぶっ 飛び ぶり w. ホレ しまい まし."}, {"rating": 2.0, "content": "まず 前半 演出 よろしく 演劇 タッチ 演出 自体 悪く けど 映画 もう少し 押さえ 設定 都合 よく 説明 都合 よい キャラ 作り 見え しまう ノイズ. 中盤 ヒロイン 女 劇中 登場人物 殆ど 寝 明らか くる この辺 面白い. 後半 そうなると 艶 殺し とか そっち系 プロット いく しか けど ヒロイン 咎め 追わ ビッチ 街道 走っ いく なんだかなぁ 事故 遭わ 殺さ 映画 終われ 感じ."}, {"rating": 1.5, "content": "愛 奔放 女 …. もっと 面白い 展開 思い そっち 行く ちょっと ついていけ 感じ でし. 最初 今野 挧原 かなり イライラ あと 芽以 手当 次第 感 面白く 来 来 けど 展開 残念 でし. もう少し 丁寧 伝え方 方 良かっ 気. 膨らん 風船 パン って 破裂 プシュー って 空気 抜け っ っ 感覚 でし."}, {"rating": 1.0, "content": "タイトル 先 出 ストーリー 後 付け って 感じ おもしろく タイトル かっこいい 見."}, {"rating": 1.8, "content": "U-NEXT 31日間 無料 体験 終わっ しまう 最後. なんで 最後 映画 観 言え ほんと たまたま. 黒川芽以 言え 憂 ､ 燦々 MV 出て 女優 なぁ 思っ あと まぁ タイトル ちょっと 気 1時間 ちょい っていう 手頃 時間. ちょっと だけ U-NEXT レビュー もらう 無料 体験 終わっ たら 即 解約 個人 的 意見 課金 多 すぎる. さて. 序盤 登場人物 漏れ イライラ あ〜 キングオブコメディ この女 最初 はね とにかく キングオブコメディ 嫌悪 けど ね だんだん それにしてもこの 女 あさこ とかいう 女 ろ く ねぇ 序盤 押し 弱く はっきり イライラ そっ 浮気 開き直り イライラ 意味 不明 言動 もはや 呆れ いっぺん 痛い 目 遭っ しまえ."}, {"rating": 3.0, "content": "面白かっ. 舞台 っぽい. ストーリー展開 オリジナリティー 高い 面白い 聞か そう ねぇ そう."}, {"rating": 2.5, "content": "想像 超え. 惜しい おもしろく そう のに. 完全 戸田恵梨香 間違え. 期待 観. 役者 揃っ. 間違い 気づく."}, {"rating": 1.6, "content": "がっかり ただただ 単調 セリフ 訳 分から 出来事 起きる 起き はっきり まま まったく もっ 意味不明 エンディング 終える よく 映画 上映 時間 以上 長く 感じる 表現 本作 正に 体感 演者 かわいそう シーン さえ どうして 映画 撮っ どうして いい 思っ あたり 監督 ぜひ 話 聞い み たい つまらない 以上 拷問 時間."}, {"rating": 2.5, "content": "あさこ やば すぎ 笑. 面白 そう すぎる 設定 期待 すぎ けど. シュール でし 嫌い 笑. あさ 浮気 不倫 正当化 理論 ツボ. なるほど 思い よく よく 考える 意味不明 笑. すごい 男性 諸君 心して 観る べし."}, {"rating": 4.2, "content": "くだらな 良い. くだらない のに グダグダ 部分 一切 不快 楽しめ まし."}, {"rating": 5.0, "content": "登場人物 思考回路 常軌 逸し. 世界 見え 方 変わる 感情 高まり 愛. なんや かん わこ 好き しまう."}, {"rating": 3.0, "content": "ほんと 謎 すぎる ʬʬʬ 序盤 普通 演劇 コント みたい けど 終盤 いく につれて 黒川 芽衣 メンヘラサイコパス じみ キス魔 っていう ほんと 訳 わから ʬ. もう 笑う しか ね ʬ. 黒川 芽衣 って 人 初めて 見 けど 戸田恵梨香 っぽい 美人. チャンカワイ キングオブコメディ 片割れ ブサイク すぎ 笑. 終盤 訳 分から 恐れ入っ わ ʬʬʬ. くだらない 笑い 笑い たい 時 丁度 良い かも けど 期待 みる 時間 返せよ って やめ 方 良い ʬʬʬ ほんと 茶番劇 よ ね ʬʬʬ. 唯一 救い 1時間 ちょっと 終わる って とこ ね ʬʬʬ ほんと マジで 後半 訳 分からん ʬʬʬ."}, {"rating": 2.5, "content": "カレー 屋 開店 準備 夫婦。 オープン 前日 ワガママ バイト 希望者 レトルトカレー 届ける 若者 不動産 屋 学校 店 やってき トラブル 勃発 人物 原因. タイトル 惹か アマゾンプライム 鑑賞 最初 二 三 十 分 面白 そう なー 思っ あと ダメダメ でし. ストーリー 流れ 人物 設定 イマイチ 何故 状況 ああ いっ イベント 起きる 分から 状態 一 時間 十分 程度 本当に 良かっ. 黒川芽以 演じる キャラクター おかしい せい 演技 不自然 見える 残念. 初 黒川芽以 主演 作品 鑑賞 黒川芽以 可愛かっ."}, {"rating": 2.7, "content": "幸せ 夫婦 オープン カレー 屋 🍛. オープン 前日. 採用 居座る 斬新 就活 スタイル バイト 希望者. 妻 元 浮気 相手 ナイフ 振り回す ストーカー. やたら ガラ 悪い 不動産 屋 妻 元 浮気 相手 兼任. 集合 次々 浮気 発覚 夫 含め 4人 殴り合い パーティー 🎉. 次第に 愛っ だろ 女 キレ はじめ. 世界 幸せ くる. 言っ 店 出 道 見かけ 男 キス まくる …. こんな 戸田恵梨香 似 美人 キス たら そりゃ 世界 変わる わ … ？ ？. 日本 ならでは 恋愛 観 オブラート 包む 表現 清々しかっ. やっぱ 日本 って 変態 王国 👑. 変態 サイコー."}, {"rating": 3.0, "content": "あらすじ 読ん 同じ 名前 つい 観 しまっ. そこそこ イ かれ てる 人達 そこそこ 笑わせ. 黒川芽以 そこそこ どころ 美人."}, {"rating": 3.2, "content": "ながら見 ちょうど 良かっ 1時間 観 ね. 女 人 本当に 最低 けど 貫い むしろ 爽快. 軽い 気持ち 見れ 暇 ちょーど よい みんな 評価 低い けど 笑."}, {"rating": 2.5, "content": "ラストシーン 感情 むき出し すれ 成立 わけ. タイトル 好き."}, {"rating": 1.7, "content": "最高 謎. 最初 最後 イライラ. 愛 語る テーマ 良かっ."}, {"rating": 4.0, "content": "自分 倫理観 概念 みたい ぶっ 壊さ. あさこ クソ けど 嫌 かっこいい メンヘラ 見せ 感じ."}, {"rating": 4.0, "content": "タイトル パッケージ 惹か 登場人物 まとも やつ 出 こ ぶっ 飛ん 内容 評価 悪かっ どんな 映画 思っ けど 個人的 映画 全体 シュール 雰囲気 好き 結構 楽しめ カレー 🍛 屋 どう やら それにしても 黒川芽以 綺麗 すぎ 笑."}, {"rating": 3.0, "content": "タイトル 負け てる しょ ー 映画 ただ 部屋 中 完結 好き … … 思っ ラスト もう わけ わから."}, {"rating": 2.4, "content": "脱サラ カレー 屋 オープン しよ 夫婦。 準備 てる 前夜 バイト 募集 横着 人間 訪れる 突如 妻 昔 浮気 相手 乱入. 浮気 相手 意味 不明 言動 繰り返し 話し合い 別 浮気 相手 乱入 故 大 乱闘 アナブラザーズ 。( 笑. 横着 バイト 4人 なぜ 仲良く 酒 飲ん 修学旅行 みたい 話して たら 別 バイト 屋根 上 キス てる 妻 蹴 落とし 通りすがり 人 蹴り 飛ばし キス 妻 そこら 人 キス 妻. 黒川芽以 美人 なぁ 作品."}, {"rating": 1.0, "content": "タイトル いい なー って ずっと 気 作品 酷 すぎる."}, {"rating": 2.0, "content": "主演 黒川芽以 見 たら やっぱり 黒川芽以 かわいい だけ 黒川芽以 プラス 2点 合計 2点."}, {"rating": 3.9, "content": "誰 誰 言っ てんねん オンパレード 最高 ラスト 最善 思う 逆 うまく おさめ 面白い どんでん返し とか 引く めちゃくちゃ 面白かっ 会話 劇 っす ね."}, {"rating": 2.9, "content": "不条理 世界 言え いい 言っ いい 摩訶不思議 世界 黒川芽以 愛らし 見 たら こん け いろんな 人 惚れ 仕方 なあ ところが どっこい 展開 タイトル 負け チャンカワイ ！‬."}, {"rating": 2.2, "content": "福原 光則 期待 すぎ しまっ かも. 舞台 たら 面白かっ 思う. 前半 どいつもこいつも … イライラ. 第一 あさこ 好き なれる 要素 一つ 無く 無理 すぎ."}, {"rating": 3.0, "content": "タイトル 面白 そう 以前 見 み 見逃し やっと ネット配信 見 まし. 見 始め 前半 ハズレ 思い つつ 見 続け まし いわゆる 演劇 やっ てる 人 映画 手 出し 全然 映画 パターン ？ 思い まし 確か 序盤 映画 ただ コント 映像化 作品 ？ 思っ しまい ネタ 十分 面白い けど 映画 演出 説明 的 すぎ …. 中盤 アクションシーン （ 乱闘 言っ ほう いい ） 俄然 突拍子 無い 話 いき あと ラスト 向かっ 非 現実 無茶苦茶 ストーリー 展開 いき 終盤 暴力 的 強引 なかなか 爽快 評価 プラスマイナス 並 程度. 内容 一言 言え 既婚 気 多い 女性 プッツン 浮気 言い訳 愛 どう こうした 大仰 言い出し 結局 逃避行 お話 女性 惚れ しまう 男性 陣 ことごとく 情けな 爆発 惚れ しまっ たら そんな もん よ なぁ … 男女 哀愁 感じ させ くれる 作品. タイトル もっと 哲学 的 お話 期待 ただ ラブコメ コント でし. 一番 良かっ 浮気 性 ヒロイン 黒川芽以 だって 映画 グミ・チョコレート・パイン 以降 結構 お気に入り 女優."}, {"rating": 3.5, "content": "愛を語れば変態ですか. 世界中 幸せ してやる ー. 黒川芽以 主演. 翌日 オープン 控え 夫婦 経営 カレー 屋 集まっ 不思議 関係 性 男. キーパーソン 妻 あさこ. 舞台 っぽい 展開 前半 ほぼ カレー 屋 中 展開. もはや あさこ いっ てる わから けど w. 色々 ぶっ 飛ん. 限ら シチュエーション 繰り広げ ドラマ 好きな人 好み かも しれ 作品 好き嫌い 分かれ そう. 野間口徹 いい 感じ 演技 みれ よかっ わ. 結構 前 気 み よかっ."}, {"rating": 3.5, "content": "戸田恵梨香 勘違い 笑. 黒川芽以 ちょうど 良く 可愛かっ. キンコメ 今野 こいつ やっぱ 演技 上手い. ぶん殴り たく 演技 ピカイチ 笑. アバズレ 女 最終的 愛 戦士 ランクアップ けど こー ゆ ー 女性 振り回さ 男子 たくさん だろ ね. バックボーン 知ら たら 振り回さ 自信 笑. 可愛い 女性 キス 嬉しく やつ いない だろ. おっしゃる 通り 思い まし たら 笑. 1時間 良かっ 笑."}, {"rating": 2.1, "content": "オープン 控え カレー 屋 起きる 男女 いざこざ 描い 作品. 妻 とんでも ビッチ 夫 不倫 相手 男 女 をめぐって 争う 話. ずっと 同じ 場所 撮影 登場人物 入れ替り立ち替 わり 舞台 っぽい 演出 キサラギ とか 近い 手法. 登場人物 増え いく 中盤 良かっ 後半 にかけて グダグダ 残念. 終わり 方 雑 男女 いざこざ 離れ 超展開 ついていけ. カレー 屋 外 出て いけ 思う."}, {"rating": 3.7, "content": "邦画 見 評判 聞きつけ 見 み. とにかく 主役 黒川芽以 カワイイ 映画. ストーリー シチュエーション・コメディ ？ って 感じ だろ 全体的 なかなか 面白い 特筆 す べき エンディング 向かう 数 分間 ぶっ 飛ん 世界観 完全 視聴者 突き放し 逆 清々しい なんか 小さい 事 なんて どう ええ やん 世界 変えよ ぜ って ノリ 爆発."}, {"rating": 2.0, "content": "明日 オープン 予定 カレー 屋 やってき やたら 偉 そう バイト 希望者 レトルトカレー 開店 祝い 持っ 青年 不動産 屋 兼 ヤクザ 彼ら カレー 屋 夫婦 コメディ. 途中 面白い けど ね. 終盤 急速 失速. 脚本 ダメ でしょ ね. ヒネり 過ぎ 狙い 過ぎ 訳 分からん. キャスト 悪く ね. キンコメ 今野浩喜 良い ね. コント やる 人 って みんな 演技 上手い よ ね. キャラ ぴったり ハマっ. 映画 大掛かり コント 観 てる 感じ 終盤 映画 意識 過ぎ つまらなく 感じ. 残念 駄作."}, {"rating": 3.8, "content": "黒い十人の女 性別 逆転 バージョン 着地 点 賛否両論 だろ けど 好き. キングオブコメディ 今野 いい 味 出し."}, {"rating": 2.5, "content": "タイトル 惹か レンタル ほぼ 店 中 繰り広げ コメディ なかなか 盛り上がら 胃 キリキリ くる 始末 見 ストレス 感じる って 初めて 体験 まし 笑え いい 分から なんか 辛かっ 芸人 出 てる 映画 応援 たい けど 合い ませ でし ><."}, {"rating": 1.8, "content": "ラスト 10分 しょ ー 謎 壮大 全員 鬱陶しかっ."}, {"rating": 2.6, "content": "最初 退屈 すぎ けど. 今野 ダメ 奴 っぷり. 見 面白かっ."}, {"rating": 3.0, "content": "なんの 情報 まま 見 タイトル だけ 作品 想像 たら 思っ 全然 違っ 最後 なんて もはや ファンタジー やん."}, {"rating": 3.2, "content": "1人 女 振り回さ 男 序盤 中盤 にかけて ドタバタ 劇 全員 心 底 ムカ つい 最後 どう 思っ たら 壮絶 バカ コント 発展 じゃ 終わり 方 嫌い なれ."}, {"rating": 3.3, "content": "ラ スト2 -3 0分 結構 好き. あさこ みたい 破天荒 可愛 い人. そりゃ モテる わな. そこそこ 美人 もん. 美人 キス たら 幸せ なれる でしょ."}, {"rating": 2.9, "content": "舞台 観 てる 感覚. コメディテイスト 急 メッセージ性 出し くる 感じ."}, {"rating": 1.0, "content": "世界観 良く 分から. 売れ 劇団 芝居 観せ. タイトル 気 借り まし 残念 でし."}, {"rating": 3.5, "content": "普通 面白かっ 笑い 的. 個人的 見 哲学 感じ 映画 でし. そもそも 愛 なのか ？. 意外と 考える 作品 でし."}, {"rating": 3.4, "content": "愛し って 愛さ って 身勝手 だって 思っ って マイ ヘア 言っ."}, {"rating": 1.0, "content": "時間 潰し. 途中 展開 これから 起こる 興味 まし ラスト グダグダ 感 わ."}, {"rating": 2.9, "content": "登場人物 みんな けっこう イッ ちゃっ てる 内容 結末 ぶっと でる 何もかも 振り切っ 映画 観 終わっ いろんな 意味 スッキリ."}, {"rating": 3.4, "content": "｢ ご時世 愛を語れば変態ですか ？｣. 映画 舞台 見 感じ シーン カレー 屋 中 一層 舞台 っぽい. 低 予算 シュール 笑い 誘う 脚本 良かっ. キャスト 良い ね 野間口徹 ツッコミ キンコメ 今野 憎たらし 黒川芽以 辺 そう 美人 感じ 褒め てる )。 永島敏行 舌足らず 兼業 ヤクザ どれ 個性 的 良かっ."}, {"rating": 3.6, "content": "ドヴォルザーク イカ てる 笑. 愛 地域 ごと 一元 的 考え 広まっ 思わ まし つまり 宗教 なぁ ドグマ 則ら 変態 言わ タイトル 自分 翻訳 愛 二元論 的 語れ 変態 ？. 具体的 言う 結婚 一対一 愛 言う 否定 同時に 複数 人 愛する ポリアモリー 概念 存在 わけ ね そっち 方 人間 本質 即し かも しれ 思う. 話 筋 悪く かもしれん 演出 大 負け 言う 感じ コメディ 寄せ られれ 違っ 思う."}, {"rating": 3.1, "content": "常識人 主人公 頭 おかしい 登場人物 振り回さ 勢い 雰囲気 斜め上 方向 流さ いく 結末 斜め上 一生 思い出し 笑い シュール コント 映画 下北沢 アングラ 小 劇団 舞台 好きな人 向け."}, {"rating": 1.0, "content": "2018 7 28 ★. 戸田恵梨香 思っ たら 違う 女 ←. 面接 来 男 くそう ぜー ^_^ みんな 自己 中 1人 ビッチ 忘れ 男 ども 女々しく 言い争う たくさん 人 愛し 何が悪い って ゆ ー ね たーし ー かー ー みんな ざいから 嫌い *\\(^o^)/*. 2017 7 16 ★ ★. 愛 世界 救う らしい 脇役 こ ゆ ぃ."}, {"rating": 2.0, "content": "クズ 女 取り巻き 話. 見 イライラ くる 笑. 評価 す べき 所 たら キンコメ 今野 演技 コント っぽく よかっ. だけ ...(´ ω `)."}, {"rating": 3.3, "content": "腑抜 けども 悲しみ 愛 見せろ 続い タイトル やら まし 笑. 色んな 形 変態 なー 感じ. あと 個人 的 キンコメ 今野 演技 めちゃ 好き."}, {"rating": 4.5, "content": "Power of Love. 愛 軽 じ てる やつ 観る 映画. 別名 保存 した 人 オススメ 映画. あさ 言葉 ポジティブ 捉え ましょ. 論 武器 ヤ りま くる 映画 無下 行為 絶対 絶対 NG."}, {"rating": 2.5, "content": "話 テンポ 悪さ 耐え られれ 後半 突き抜け 面白い 笑い ノリ イマイチ 乗り切れ 終盤 勢い 最高 良い."}, {"rating": 3.8, "content": "タイトル 気 見る. 新手 テロ 映画. 黒川芽以 取り巻く 男 言葉 スラップスティック 的 展開. 小劇場 風 ノリ 最初 10分間 耐え 人 だけ ハマる 作品 かも しれ. 肌 露出 ないし 色目 使う わけ ないし シナ つくる わけ のに 黒川芽以 めちゃめちゃ エロい. 戸田恵梨香 似 痩せる 前 広瀬アリス っぽく … 似顔絵 むずかし そう 顔 けど 地味 魅力 的 女優. 麻生久美子 河井青葉 同じ 事務所 勝手 他人 思え. 手 作品 主役 演技 振り切り 方 キモ けど さじ加減 絶妙 フロック 気配 … ルックス とか 知名 度 とか 媚び セリフ 寄っ かから いち女 優 シュア 演技 安心 見れ … よかっ. いい 変態. 役作り なのか 地 どっち スベ る 寸前 滑舌 悪い 永島敏行 ひとこと がく然 のち バカ ウケ. 今野浩喜 （ 元 キンコメ ） 夫役 野間口徹 持ち味 出て. 野間口 役者 全然 売れ エキストラ とか モデル やら 頃 会い … 陰ながら 応援."}, {"rating": 2.8, "content": "だろ 人たち. 意味 不明 すぎる くらい 頭 おか しめ 人 集まり 映画 まるで 舞台. 一見 ごく 普通 夫婦 始め カレー 屋 開店 明日 控え 忙しく 準備 てる 中 訪れ くる 変 人たち. やたら 偉 そう バイト 面接 逆 面接 くる 西村. 嫁 一年 前 浮気 屁理屈 こね 帰ろ 青年. 不動産 兼 ヤクザ またもや 妻 浮気 望月. 密か 妻 好き 旦那 後輩. 浮気 妻 愛し 許し しまう 夫. 流さ やすく 非常識 考え 態度 逆ギレ くる 浮気 妻. 所々 ぶっ 飛ん けど 役者さん うまく みんな おかしい しか 言っ のに ちょっと 笑っ しまっ."}, {"rating": 2.4, "content": "まっ っ っ ったく 主人公 気持ち わから 笑. 途中 登場 人 全員 気持ち わから ただただ 展開 眺める だけ 笑. ハマる 人 ハマる."}, {"rating": 2.9, "content": "本当 キス魔 … … ？. 福原 舞台 1度 しか 見 けれど 三鷹 劇場 見 舞台 とても 良かっ 元 キンコメ ファン ずっと 気 映画. ほぼ カレー 屋 中 しか 展開 会話 劇 ファンタジー バカ映画 ラスト 15分 覚醒 映画 もはや コント …. 実際 出演者 今野 チャンカワイ フラミンゴ 竹森 親族代表 竹井 野間口 … お笑い 演劇 間 人 ばかり. ラスト 展開 なんて ほんと バカバカしい けど 褒め てる )、 言い たい 伝わっ 気. ボロボロ 4人 カレー 食べる シーン 良かっ. 福原 今後 期待."}, {"rating": 2.8, "content": "登場人物 みんな 苛立ち 誘っ くる 限り なし 青筋 立っ しょうが (T ^ T). 舞台 みたい 会話 劇 嫌悪感 生む ばかり 久々 鑑賞 放棄 たく けど 意地 最後 見 まし. ラスト 突き抜け 感 嫌い じゃ けど そもそも 愛 語る 主人公 愛 定義 愛 じゃ … 結局 突き抜け 切れ 感."}, {"rating": 1.2, "content": "超 つまんね w. 寒さ 一周 0 2 面白 感じ."}, {"rating": 2.8, "content": "福原 演劇 畑 人 モロに 出 印象. 場面 転換 店内 繰り広げ シーン 連続 やっ 来る 人物 普通じゃない 店主 以外 奇人. 黒川芽以 前半 ハッキリ しない 態度 フラストレーシュン 最後 ただ 変人 ぶり 発揮 唖然. 福原 演劇 観 身 是非 舞台 化 欲しい 全く 違う 印象 思う 方 映える だろ. 演劇 映画 どっち 嗜む 者 そう 思っ ちゃう."}, {"rating": 4.0, "content": "往々 評価 低い 作品 けれど. 一体 フィルマークス 評価 世界 すべて あろ. フィクマークス 以外 人 割合 圧倒的 多い 中. つまらない 決め つけ 見 選択 だろ. 見 見 なけれ 評価 なんて しよう. 上 つまらない おもしろ. 評価 圧倒的 一 人 評価. 孤高の人 愛 語れ 変態. コリン ト書 第 １ ３ 章. 最高 道 愛. たとえ 人間 不思議 言葉. 天使 不思議 言葉 話して. 愛がなければ 鳴る 銅鑼 響く シンバル. たとえ 予言 賜物. あらゆる 神秘 あらゆる 知識 通じ. 愛がなければ 何者. たとえ 全 財産 貧しい 人 分け与え. たとえ 賞賛 受ける 自分 身 引き渡し. 愛がなければ 益. 愛 寛容. 慈悲深い 愛. 愛 妬ま 昂 ぶら 誇ら. 見苦しい 振る舞い 自分 利益 求め. 怒ら 人 悪事 数えたて. 愛 決して 滅び さること. 予言 賜物 廃り しよう. 不思議 言葉 やみ しよう. 知識 無用 しよう. 知る 一 部分. 預言 一 部分 ゆえ. 完全 到来. 部分 的 廃れ さる. 幼い 子供. 幼い 子供 語り. 幼い 子供 考え. 幼い 子供 思い めぐらし. ただ 一人前 時 幼い 子供のこと やめ. 今 見 ぼんやり 鏡 写っ. みる 顔 顔 あわせ のもの. 今 知っ 一 部分. 時 自分 すでに 完全 知ら. 完全 知る. だから 引き続き 残る 信仰 希望 愛 ３つ. もっとも 優れ 愛."}, {"rating": 1.0, "content": "ジャケット タイトル 惹か 前 見 たかっ 作品 １つ けど 見 たら あれれ. みんな イライラ キャラ ばっか. スカッとする ぶっ 飛び 好きなんだけど こういう ぶっ 飛ん でる 苦手 好き嫌い 分かれる 作品."}, {"rating": 3.5, "content": "話 わからん やつ ばかり. 初めて イライラ けど. みんな みんな おかし すぎ. イライラ 無くなっ 笑っ."}, {"rating": 2.8, "content": "嫌い じゃ けど かなり 独特 映画 でし 家 だらだら 見る のに ちょうど よい 感じ."}, {"rating": 3.6, "content": "スピーディー 事 運び あっという間に 終わっ かなり 好き タイプ あさこ."}, {"rating": 3.2, "content": "冒頭 押し 強い キチガイ 穏やか 生き い人 人生 めちゃくちゃ 感じ 見 とても つらかっ ギャグ だろ ？. クソ アマ 本性 出し 男 ども みんな 殴り 合っ 和解 ゆくところ 良かっ. エンドロール きれい. 謎 理屈 ぶちかます 脚本 すごい 思う."}, {"rating": 3.6, "content": "レビュー あんまり 評価 高く けど 個人的 めちゃくちゃ ツボ 絶対 こんな シチュエーション って 得 けど こういう シチュエーション 得る 要素 誰 持っ てる よ 世間体 とか 社会常識 とか 人間 暗黙の了解 決めて きた 謎 しがらみ お陰 留まっ てる だけ 自分 こういう 映画 作れ たら 考え させ しまっ."}, {"rating": 3.2, "content": "普通 考え たら ただ ビッチ けど 視点 変える 全て 男 にとって 救世主 （ ？ ） 思え くる 不思議 女 ＋ 取り巻く バカ 男 繰り広げる 壮大 （ ？ ） 物語."}, {"rating": 2.3, "content": "映画 笑. . グランドホテル方式 映画 翌日 オープン 控える カレー 屋 舞台 続々 集まる 珍客 フタ 開ける 奥さん 色々 男 せっ くすし 分かり 騒動 起き あと … … っていう お話. . 奥さん 精神 歪み 過ぎ 僕 どうしても 楽しめ ませ でし 笑 奇 衒っ 映画 好きな人 好き かも ？. . シナリオ 点 4. 構成 点 2. 演出 点 2. 映像 音楽 点 3. 印象 点 1. エモーショナル 点 2. 追加点 ×. 総 合点 2 3."}, {"rating": 3.0, "content": "なんか 舞台 映画版 って 感じ けど なんか 笑え 好き嫌い 別れる 思う けど 1時間 弱 コンパクト まとめ 自分 好き. キングオブコメディ 今野 インパクト 永島敏行 出演 意外 びっくり."}, {"rating": 2.5, "content": "かなり 個性 的 作品 ((( ﾉﾟ ⊿ ﾟ ﾉ. 脱サラ カレー 屋 営む 決め 夫婦。 開店 準備 進め 次々 訪問者 現れ …. どんな 男 拒ま 全て 男 愛する 救世主 あさこ 誕生. ナイフ 持っ 危ない 奴 返り血 浴 びまくってる 危ない 奴 次々 あさこ 妻 不倫 相手 押しかけ くる わけ ね ～. タイトル インパクト すごい 激し め 1本 思っ けど かなり のほほんと. 場所 ほぼ カレー 屋 さん内 ワンシチュエーション 会話 劇. 会話 劇 けど 肝心 会話 恐ろしく 噛み合っ 噛み 映画 面白 けど. キャスト に関して 花丸 キングオブコメディ 今野 チャンカワイ 良い 味 出し てる 黒川芽以 安定 可愛さ タイプ. 見 てる 間 ずっと 違和感 やろ 違和感. 見 人少 思う けど ミツコ感覚 みたい 感じ 変 奴ら 出 くる 変 映画. ちょっと だけ 雰囲気 今泉 監督 っぽい かも ハマる 人 ハマり そう."}, {"rating": 2.9, "content": "タイトル 感じ. 昔 観 腑抜けども、悲しみの愛を見せろ 思い出し けど 内容 全然 違 かっ. . こんなに イライラ 映画 初めて かも しれ."}, {"rating": 3.3, "content": "2017年 4月25日 鑑賞. 野間口 いま 一番 よかっ."}, {"rating": 1.5, "content": "自分 的 映画 面白 理解 ひたすらに つまらなく 何回 寝 落ち. あさこ 破天荒 すぎ 腹立つ 笑."}, {"rating": 3.4, "content": "途中 とても 楽しめ. 状況 徐々 分かっ 大 げんか 楽しく 見. 各自 各自 論理 動く 世界 スリル 現実社会 いかに 不安定 実感 よ ね. 犯罪者 異常者 よ 何らかの 意味 正しい 思っ 他人 分から 生じる 怖 コミカル 描写 けど 緊張感 伝わっ. けど 終盤 あさ シーン 退屈 緊張感 なくなっ ちゃっ 知り たい 無くなっ ちゃっ."}, {"rating": 3.3, "content": "手前 小さな 性 愛 フォーカス 前半 中盤 すごい 好き けど 世界 とか 救う とか テーマ 大きく く につれて 尻すぼみ 作品 惜しい なぁ 含め 邦画 けど."}, {"rating": 2.8, "content": "長 尺 コント. 黒川芽以 地雷 臭 パーフェクト 野間口徹 うまい 芸人 思っ たら 俳優. 男 だけ 床 カレー 食べ だらだら 話し てる 和む. あんな 子犬 みたい 目 男の子 たら 拾っ しまう わ. 短い からいい けど 疲れ よ."}, {"rating": 2.4, "content": "タイトル パッケージデザイン 良さ 期待 けど 乗れ 野間口徹 観 救世主 覚醒 もっと 早く たら 盛り上がっ 思う."}, {"rating": 1.8, "content": "安っぽい オチ ボケ 雑 コント みたい 映画. 面白い 思っ 作っ てる だろ って 思い 見 だんだん ちょっと 面白い って 思い 始め たら やっぱり 面白く って 流れ. きちんと 最後 見 けど たい ？ って. ---- 追記 ----. 他 人 レビュー 見 あぁ 確か 野間口徹 演技 上手かっ 思い まし. 好きな人 見れる かも しれ. ただ 役者 バック 俺 弱気 役柄 むず痒い 感じ なぁ. そういう 風 感じ させ やっぱり 演技 うめ えっ 感動."}, {"rating": 1.5, "content": "愛を語れば変態ですか !?」. … だそう … … まぁ インパクト 十分 言葉 よ ね それだけ …。. 内容 言え … … … っけ ？ … とにかく よく 分かん イマイチ 面白く. あー ゆう 女 意外と 嫌い じゃ かも … … 以上 !!."}, {"rating": 3.0, "content": "いやあ ひどい （笑）. とにかく ひどい. ？ レベル でし （笑）. タイトル 惹き つけ まし ヒロイン 全く 感情移入. 監督 メッセージ性 無理矢理 感じ."}, {"rating": 2.6, "content": "ハチャメチャコメディ スピード感 やりとり あっという間に 終わっ 感じ. 結局 くだらない 言え 個々 演技 とても 良かっ."}, {"rating": 3.8, "content": "野間口 黒川芽以 達者 ぶり 思う 存分 楽しめる 作品 のに コレ みんな 存在 知ら だけ 思っ こんなに 低 評価 なのは. CR ISIS 始まる 是非."}, {"rating": 3.0, "content": "郊外 住宅街 あさこ 夫 カレー 屋 オープン 明日 控え 夫 後輩 準備 明け暮れ 偉 そう 口調 バイト 面接 来 男 開店 祝い 言い レトルトカレー 段ボール 持っ 男 一 億 円 持っ 男 現れ あさこ 取り合い 喧嘩 発展 あさこ 愛 救世主 化. 後輩 演じる チャンカワイ 会話 一コマ デブ って 言い けど 今 一 番 人生 痩せ てる 自分 にとって デブ みたい セリフ なにやら めんどくさい 空気感 冒頭 流れ いく あさこ 翻弄 男 ども 巻き込ま 巻き込ん 男 二人 繰り広げ まるで 舞台 み 密室 劇. 言葉尻 捕らえ 理解 裏 持っ 来 どこか そう 面倒 人たち 集まり いや 実際 居る 人たち おか 環境 自然に 言葉 しがみつき なんとか あさこ にし みき 面倒 人たち 転ん しまっ 恋し しまっ 負け犬 ども 感じ だろ 面接 男 演じる 今野浩喜 （ キンコメ ） 夫 面接 やりとり 絶妙 間 言葉 かぶせ 空気感 側 側 自然 変わっ いく テンポ 感 引き込ま. 一人ひとり 真剣 向き合い 恋 あさこ ただ 愛 素直 純粋 女性 裏 返せ 自体 罪 両極 狭間 後半 終盤 あたり 繰り広げ あさこ 変貌 ぶり ハチャメチャ 展開 物 上塗り いく. 負け犬 ども 背中 一夜 明け 新しい 日 始まる 感じ 見せ おき 新しい 日 全く 想像 つか 展開 唐突 切り替わっ いき 女 あさこ 救世主 化し いく 発想の転換 馬鹿げ あまりに くだらない バカ 素晴らしい それでいて しっかり メッセージ 残し いく 言葉 むず痒い シンプル メッセージ 底抜け 溜息 交じり 思い 笑い 残し いく いや 若干 置い けぼり 感 方 強い かも しれ だろ ただただ 呆れる ラスト 逆 いい."}, {"rating": 3.7, "content": "♀_(`O`)♪ 愛 語れ 🎵. (/ω＼)ｷｬｰ 気持ち 悪い 人 〰 ️🎵. ♀_(`O`)♪ って 言わ でしょ ‼ ️😭."}, {"rating": 2.3, "content": "タイトル おもしろい 黒川芽以 見 たかっ 作品 演劇界 鬼才 監督 デビュー 確か 舞台 っぽい キャラ 会話 展開 変 クセ キャラ 薄々 内容 わかっ くる 内容 非常 舞台 っぽい ？ 舞台 良い ？ 感じ しまっ ライブ 感 途中 ダレ しまう 映画 映画 空気 なぁ 認識 黒川芽以 皆 メロメロ 感じ 良く."}, {"rating": 3.9, "content": "途中 積み上げ 崩れる 感じ 思いきっ 思う あるいは 思い切り 崩す つもり 積み上げ. 語ら 愛 突拍子 確か 真実 とても 信じる 故 正しい. 確か 愛 変態 的 しか 表象."}, {"rating": 3.3, "content": "ジャケット 題名 キタコレ！ 思っ まぁ そんなに って 感じ わ 汗. 東京03 コント 体 良く イライラ 系 みたい 続き. もう ツッコミ 役 すら 終始 イライラ んで 飯塚 替わっ ー って まし 笑. んで 途中 チョイ ぶっ 飛び モード 入っ いき ラスト 迎える なんか 乗り きれ 僕 終始 傍観者 当たり前 ？ 笑 でし. 展開 自体 悪く けど 無理矢理. 車 例える. 2 速 4200回 転 飛ばし 5 速 入れ まう みたい. 作り 手 ハイ トップギア ぶっ 飛ん じゃ よ～ って 感じ やろ けど パワー トルク まったく 出て むしろ エンスト そう みたい. 勝手 期待 しまっ た分 少し 拍子抜け でし."}, {"rating": 2.7, "content": "邦画 世界 制作 費 抑え つつ 一風 変わっ 内容 映画 撮れれ 奇才 称賛 ？. 台詞 所々 こだわり 感じ 面白かっ (^_^)."}, {"rating": 2.2, "content": "グミチョコレートパイン 一 黒川芽以 一目 惚れ. だから どんなに 評価 低く. 黒川芽以 好きだから 最後 見 続け. 登場人物 みんな クソ キンコメ 人 人 話 一切 聞か 自己 中 野郎 度 見る やめよ 思っ 旦那 はっきり 来 黒川芽以 実は 全然 人間 っぽく. 黒川芽以 可愛い 黒川芽以 みたい 最後 見 続け まし. 最後 見 行く. 黒川芽以 ＝ イエスキリスト わかる 映画."}, {"rating": 3.2, "content": "良い 意味 よく 分かん 感じ 前半 テンポ 良く 登場 くる 男 エンドロール 曲 すごい 好き でし."}, {"rating": 2.9, "content": "コメディ 感じ 知ら. 最後 方 ぶっ 飛ん けど 愛 世界 変える メッセージ 伝わっ."}, {"rating": 3.2, "content": "舞台監督 手がけ 初 映画 登場人物 ミニマム のに テンポ よく 引き込ま ストーリー 主演 黒川芽以 吹っ切れ カッコかわいい."}, {"rating": 1.0, "content": "いや ～ 最高 つまら. 全員 ポンコツ 狭い 部屋 モノ 語り 見せ なけれ のに 学芸会 レベル 非 日常 ポップ 魅せ たきゃ 出直し こい. 今野 コント 見 てる 方 まだ 有意義 時間."}, {"rating": 3.2, "content": "前半 やり取り 緊張感 面白い 後半 結論 ？ って 感じ なんか 残念 ね."}, {"rating": 3.6, "content": "コント みたい バカバカしい とこ けど 好き 愛 深層 迫っ 気. おいおい ねー だろ っていう シーン 連発 面白い."}, {"rating": 2.5, "content": "ふざけ 具合 面白かっ けど ラスト つまらなかっ. 後 愛 語れ."}, {"rating": 2.0, "content": "ビッチ ビッチ 騙さ 男 お話. ご時世 愛を語れば変態ですか. 世界 変え くる. 愛 多様性 哲学的 考え てる って よーく わかる. 愛 ２ 人 間 生まれる らしい エーリッヒ・フロム 考え方 基づい あさこ 行動 ね. 男 って 単純 …."}, {"rating": 3.8, "content": "台詞 言い回し 今野 キャラ 好き. 全員 折れ 思っ 口 収拾 つか って 見 てる 分 楽しい （笑）. ふと 思い出し 見 たく 映画."}, {"rating": 2.0, "content": "すべて 男 愛する 女 愛する 男 流さ やすい クソビッチ 振り回さ 男 ども 話 最初 ヒロイン 電波 女 だって 思っ おけ 楽 かも 浮気 繰り返す 正当化 女 許さ 世界 最初 ひたすら ウザ かっ バイト 男 なぜ 安心感 芽生え くる 不思議 映画 割 旦那 かわいそう くる."}, {"rating": 1.5, "content": "黒川芽以 目当て 観 けど 今野 素晴らしかっ. すり減り はしません 世界 ちゃんと 変わり."}, {"rating": 2.6, "content": "ご時世 愛を語れば変態ですか. 美人 強く 狡い （笑）. タイトル 勝手 予想. いろいろ 立て けど. 見事 どれ ハズレ. 誰 善者 誰 悪者 じゃ. 愛 悪い かも. 何事 愛 必要 かも ね. 尺 よかっ."}, {"rating": 3.5, "content": "都市 近郊 住宅街 夫婦 念願 カレー 屋 オープン 前日 控え 日 準備 行っ 店 ぞくぞく 珍客 現れる. 生意気 バイト 志望 者 レトルトカレー 開店 祝い 持っ 若者 全身 ボロボロ 大金 持っ 不動産 屋. そんな 彼ら 全員 あさこ 何らかの 関係 … …。. 愛を語れば変態ですか. 変態 ？. いえ どうか てる ぜ ！( 誉め 言葉. カレー 屋 舞台 一人 女性 求め 男 達 争う 作品 後半 あれよあれよ 展開 目まぐるしく 変わっ 行く ドタバタ コメディ 舞台劇. 最初 妻 浮気 性 最低 思っ けれど ラスト 疾走 感 笑っ しまい まし. キャスト 方 達 個性 的 方 多く キング・オブ・コメディ 今野 いい キャスティング 大河ドラマ 出て 役者 地味 良い 所 よ ね. 嫌 奴 キャラ 役 思っ たら 視聴者 代弁者 一番 冷静 役. とにかく ラスト 疾走 感. そこで 愛 目覚め ろ."}, {"rating": 3.1, "content": "素敵 舞台 沢山 作っ 脚本家 演出家 福原充則 監督 作品. 思っ 少し 違っ. 黒川芽以 好きな人 細かい 事 気 しない 笑っ 楽しめる 人 オススメ."}, {"rating": 1.0, "content": "黒川芽以 大好き 自分 もちょっと しんどい. 全く おすすめ 出来 ませ."}, {"rating": 3.8, "content": "もっと 暗く エロい 話 イメージ まし 終始 コミカル 役者 台詞 やりとり 非常 おもしろかっ."}, {"rating": 4.5, "content": "愛 ばらまい 世の中 丸ごと 幸せ くる さっ. テンポ 時間 ちょうど いい ◎. 黒川芽以 最高 す ぎるっ. ただ 序盤 会話 劇 なんだか イラっと 笑. 池松 バイトくん たら 面白かっ のに なー 笑."}, {"rating": 3.3, "content": "笑う 笑う. 今 たくさん 愛 話 観 たくさん 笑っ 作品 見 笑い 止まら って 愛 爆発 目 時 って 初めて 気付い. 自分 気付か けど 人 人 本気 ぶつかり 合っ 生身 身体 殴り 合っ 絡み 揉みくちゃ それでも 止め 衝動 爆発 好き 好き たまらなく. 目 たのしく 楽しく 笑っ ちゃっ こんな シーン 笑っ てる なんて サイコパス いい こだし 不謹慎 かも しれ ハタ 見る 気味悪い だろ けど わたし そんな 爆発 剥き出し 大好き そんな 作品 見る 度 笑っ 笑っ 笑っ 泣く だろ 思い. もし こんな シーン 爆笑 てる 人 たら それは私です 声 掛ける 見守る ください 安心してください 狂気 幸福."}, {"rating": 2.5, "content": "逆ギレ 女 発狂 映画. ファンタジー ？. 黒川芽以 啖呵 いい わ. こんな 1日 たら 死ぬ 結局 言い たい 理解不能. あさこ 自己満足 押し 付け."}, {"rating": 2.8, "content": "黒川芽以 見 観賞. 今野浩喜 演技 いちいち 笑える. 映画 面白く オススメ ませ."}, {"rating": 3.2, "content": "福原 初 監督 作品 そう ああ なるほど 舞台 なー って 前半. 同じ 場所 って だけ じゃなくて なんて 視点 ？ 撮り方 ？. 舞台 ＤＶＤ 観る 違っ こう 映画 形 のべ ー っと ちゃう 奥行き ないっ ていう 上手く 言え …. 福原 舞台 観 たく まし."}, {"rating": 3.8, "content": "福原 脚本 面白い なあ. 本当 事 言っ しまう 可笑し み. 好き."}, {"rating": 3.0, "content": "映画 好き. 期待 流し 見 な～ くらい 気持ち レンタル タイトル とか ジャケット とか 気. あ 想像 違っ 流れ …. 話 的 恋愛 恋愛 けど …. 笑える 箇所 満載. マトモ 登場人物 1人 だけ 旦那 )！ 笑. キングオブコメディ 今野 良い 味 出し すぎ ね."}, {"rating": 3.5, "content": "ダラッと 邦画. 好き タイプ なー 思っ けど. ちょっと 違 かっ なー って かん じ なんか 疲れる. 愛 ？ 難しい 問いかけ 投げ出す 答え ラスト."}, {"rating": 1.5, "content": "なんか 思っ 違う …. 最初 かなり 不快 映画. 途中 見る 止めよ 思い まし. 神経 逆撫 感じ. なんで 娯楽 時間 イライラ なきゃ いけ … シチュエーション 系 酷く 感じ 作品 珍しい 行き場 ムカ つき だけ 残る. 本作 好きな人 ゴメンナサイ. 自分 にとって 稀 見る 最悪 でし."}, {"rating": 3.2, "content": "始まっ 早々 なにか 異様 空気 感じ まし 伝え たい 本当に すばらしく. ほんと ご時世 もっと 愛 あふれ たら もっともっと ステキ 世の中 のに."}, {"rating": 3.3, "content": "脱サラ カレー店 開業 しよ 夫婦 いろんな 男 妻 あさこ ちょっかい 出し 当惑 前半. 吹っ切れ あさこ 男 手玉 取り 暴走 後半 監督 演劇 人 セリフ 回し 方 舞台 っぽい. そもそも 原作 舞台 こういう 手 役 黒川芽以 やら てる ものすごく 生き生き ただ 力 技 よ 笑."}, {"rating": 3.8, "content": "ワンシチュエーション. 終盤 爆発 展開. セリフ 掛け合い 面白い. 個人的 大好物 映画. 好き 女優 黒川芽以 魅力 たくさん 見れ. 他 キャスト みなさん. 個性 的 役者 揃い 楽しめ. 狭い 世界 だけ. 広い 世界 愛 ばらまく. そこで 愛 目覚め ろ. かっこいい わ 笑."}, {"rating": 3.0, "content": "わたし 黒川芽以 Fan. 美人 ヤリマン 世界 救う って 誰か 言っ なあ."}, {"rating": 3.9, "content": "あたし さぁ もう 止まん よ ね. … 言っ ？ 笑. 二人 だけ 幸せになろう なんて 無理 よ. ちょっと 岡本太郎 っぽ. 台詞回し とか テンポ とか 前半 BGM ほぼ なし とか いかにも 舞台 演劇 けど 脚本 舞台 同じ ？. 嫌い じゃ. ヤバい けど 嫌い じゃ ちょっと 考え方 10代 みたい 思考 回路 感じる けど 面白い 含め 思っ 短時間 まとまっ よかっ. 後半 黒川芽以 羽織っ だろ."}, {"rating": 2.7, "content": "福原 映画 撮る こんな 感じ ～～ 終始 思い 観. 終盤 痺れる かっこいい 演出 台詞 沢山 テンション 上がっ."}, {"rating": 4.3, "content": "にんげん むき だし. 愛 むき だし. ふたり だけ 幸せ なんて むりだから. 不純 みえる けれど. こんなに 純粋 ってな いや ‼. みんな 愛 みんな 愛 ー っ. サイコウ. 変態 バンザイ."}, {"rating": 2.5, "content": "ずーっと 同じ 場所 ドタバタ 劇 みたい 人 全員 変 すぎ 退屈. 腑抜け ども 似 てる ジャケット 騙さ 感. あさこ 少し かわいい だけ. 想像 以上 楽しく."}, {"rating": 2.4, "content": "じゃ こりゃ 笑. 黒川芽以 最後 フッ 切れ 良かっ なんだか あまりに ストーリー ひど すぎる. 同じ 女 翻弄 男 ボロボロ 戦い 後 カレー 食べる シーン なんだか シュール よかっ."}, {"rating": 4.5, "content": "どうして そんなに すぐ 流さ ちゃう. 流さ 流れ 自分 波 乗っ. 少なくとも わたし そういう 覚悟 みんな 爆発 よ. もう セリフ 全て センス 超絶 好み すぎ 映画 セリフ 集め 本 欲しい 限り たまら. おもしろい ほんと おもしろい. 黒川芽以 なぜ こんなに 絶妙 ちょうど いい 女なん 出て ちょうど よい ちょうど よい 加減 絶妙. 何回 みる よー. 看板 ぶっ 倒し 自転車 ぺしゃんこ 破天荒 ぶり ちょっと … … … … … マイナス 0 ５."}, {"rating": 3.2, "content": "舞台 声 かかっ 監督 らしい お話 ね. 映画 けど. 話 面白い よく こんな 事 思いつい 実写 しよう 思い. 女 相手 精神的 おかしく わな w. 黒川芽以 素敵 ね 今作 知る. 三谷 新作 全然 面白い テンポ 良い 舞台 見 み たい ！)."}, {"rating": 3.4, "content": "変態 ビッチ. 冒頭 まじ 微妙 けど ラスト スゥー 飲み込める 終わり 方."}, {"rating": 3.0, "content": "最初 退屈 だぁ って 思っ けど. 最後 10分 じゃ こりゃ 感. ホタル じゃ. 前々 黒川芽以 好き けど. 良い 感じ キャリア 積ん るな ぁってすごい 思い. あと キンコン 今野 嫌 役 けど よかっ がんばっ ほしい."}, {"rating": 4.2, "content": "明日 開店 目 前 幸せ 夫婦 かまえる カレー 屋 始まる 珍 事件. 演出 とか 結構 小 芝居 きい. スケール 大きな 小 演目 見 てる. テンポ 間 良く. かつ 映画 こそ. エフェクト 演出 際立つ. すごい 面白い 作品 でし. 内容 文学的 哲学的. 結構 手 作品 言い たい だけ 先走っ. 見 てる 側 置い っ ちゃう 作品 多い 中. 見 てる 側 飽き させ 面白 ね. B級映画 やめ って 思える 良作 映画."}, {"rating": 3.1, "content": "2016 映画 102. 後半 黒川芽以 キレ 面白かっ ずっと 同じ 室内 退屈 演劇 的 小劇場 芝居 観 方 面白い だろ なぁ 感じ."}, {"rating": 4.5, "content": "そこで 愛 目覚め ろ. ***. いやいや 皆さん 評価 低 過ぎ ませ ？. 僕 めっちゃ 好き けど wwwww."}, {"rating": 3.7, "content": "実は 戯曲 映画化 とか 舞台 っぽい 映画 って 苦手 作品 何故か 例外 魅力 やはり エッジ 効い キャラ設定 キャスティング 妙 だろ. 主人公 主婦 演じる 黒川 芽衣 得体 知れ 普通 ぽ エロ 共存 （笑） まあ 確か 振り回さ ちゃう だろ ねぇ 妙 納得 しまう 最後 最後 一体 考え 解ら （笑）. 役者 陣 見事 くらい キャラ ハマっ 楽しい キングオブコント 今野浩喜 至っ 人 合わせ 脚本 （ 戯曲 ？ ） 書か じゃ って 勢い 永島 敏 l 行 独特 オト ボケ ぶり 印象 残る. それでも 全体的 モロ 舞台 っぽい 場面 構成 ところが 各 登場人物 存在感 カメラワーク 妙 増幅 映画 的 面白 だろ. 毎晩 銀座 北新地 クラブ 全国 キャバクラ 等 繰り広げ 人間 模様 （笑） って 映画 描く 世界 大して 違い 無い 実は 点 認める 否 物語 楽しめる どう 分岐点 かも 知れ."}, {"rating": 3.1, "content": "前半 出 くる 奴 みんな 自分 事 しか 考え ウケ 後半 バカ 話す ぎて ウケ."}, {"rating": 3.6, "content": "テンポ よく 1時間 ちょい あっという間 カメラ アングル とか 色味 とか 演出 とか 好き 感じ だから 言っ インパクト いっ たら そう 点数 ♪. 君と歩こう とか 恋 プロトタイプ 思い出し."}, {"rating": 2.0, "content": "思っ たんと 違う … がっかり まし. もう ちょっと テンポ いい 映画 思っ 結構 ゆっくり なんか 合わ なあ 感じ."}, {"rating": 3.5, "content": ". 前半 演劇 会話 劇 少し 笑え 後半 展開 奇想天外 意味不明 状態. 憧れ 人 キス すれ 世界 変わる かも 共感 出来 見知らぬ人 キス 愛 語れ ばっ どういう よ. キャスト陣 良く 内容 悪く なんか 残念 作品 でし."}, {"rating": 3.6, "content": "始まっ しばらく キャラクター 愛せ 話 展開 共感 あぁ このまま 最後 いく だろ 不安 かられ 途中 大丈夫 でし. 終わっ みる つらかっ 前半 展開 キャラクター 愛す べき 変わっ あら 不思議. み わから. みれ わかる. そんな 映画 でし. パワフル 黒川芽以 よかっ."}, {"rating": 1.0, "content": "2016 7 11 DVD. 自分 びっくり ぐらい 全く 肌 合わ 不快感 しか 残ら 展開 演出 台詞回し メッセージ性 全て 下品 極まりない キサラギ 同 系統 下劣 黒川芽以 もっと 作品 選ん ほしい."}, {"rating": 3.7, "content": "演劇 舞台 そのまま 映画 リメイク 会話 劇. 演劇 そのもの 超 長 台詞 相手 間合い 見もの. 立場 ぜんぜん 違う のに 話術 論法 上下 逆転 しまう すごい. キャラクター 自分 立場 正当 化 論法 ディベート 苦手 日本人 勉強 かもしれん. なので 内容 よく 練ら 高度 テクニック 使っ 会話 劇 そうした 見 たい 超 オススメ. ただ タイトル 朝子 愛 語る ～ 部分 ちょっと 抜け落ち てる 気. ロジカル 視聴者 納得 しまう 変態 性 披露 ほしかっ. 短く まとまっ いい っす."}, {"rating": 3.5, "content": "評価 そんなに 高く みたい けど 好き. 演劇 的 映画 っていう 映画 的 演劇 っていう とにかく 映画 演劇 間 みたい 作品. コント 観 てる 気分. 笑える けど 笑い しつこく いい. あさこ 格好 良かっ. 浮気 性 って 愛 多い 女 って 言う 方 聞こえ いい ？. とにかく そんな 女性 小悪魔 的 男性 翻弄 いく けど 本人 1周 回っ ピュア っていう すごく 可愛い. 黒川芽以 こんな 性 奔放 役 合わ 思っ けど 清潔感 美人 複数 男性 関係 持つ っていう 妙 リアル よかっ. 80分 短い 作品 けど ちょうど 良かっ かも."}, {"rating": 3.6, "content": "ねじれ ねじれ ねじれ まくる 収束 向かう どころか どんどん 加速 いく 黒川芽以 暴走 ただただ 身 委ねる べき 恋愛 コメディ とんでも 荒唐無稽 思える けれど 次第に じわじわ 世界は変わる かも 本気 思え くる （ かも ） 外し やり たい 放題 やっぱり 映画 こう じゃ."}, {"rating": 3.0, "content": "黒川芽以 台詞 哲学 的 監督 言い たい 隠し 感じ 前半 言葉遊び カモフラージュ. 台詞回し とか 舞台 っぽいっ ていう なんとなく わかり まし ただ 現実感 無 逆 僕 しっくり ポップ. それにしても 黒川芽以 ハマり すぎ じゃ そこそこ 美人 あなた 世界 変え よ 絶対. ただ こんな 人 ハマり たく 良く 悪く 愛 語れ 変態 でしょ. 腑抜けども、悲しみの愛を見せろ ジャケット 似 てる ね."}, {"rating": 3.0, "content": "お笑い芸人 複数 出 てる せい. すげ ぇ 長い 漫才 見 てる 感覚. 屋内 掛け合い 最高."}, {"rating": 3.7, "content": "ジャケット写真 タイトル おもしろ そう って 借り み. 結構 好き やっ けど 俺. 野間口 キングオブコメディ 今野 いい 味 出して. 黒川芽以 美人 ビッチ 感 てる 役 妙 似合う. 73分 映画 すん ごい 長い コント 見 てる 感じ."}, {"rating": 2.7, "content": "作品 タイトル 付ける 候補 一覧 ↓ ↓ ↓. １ 人妻 好き 罪. ２ 浮気 悪い ？. ３ カレーライス 店 オープン 前日 惨劇. ４ カレー 男 浮気 時々 旦那. ５ パケ 写真 遠目 見る 戸田恵梨香. ６ キンコメ 今野 相方 捨て 惚れ まう やろ. 以上 タイトル 候補 一覧 でし."}, {"rating": 1.0, "content": "愛を語れば変態ですか. タイトル 好き. 中身 空っぽ って 感じ 映画. 言っ 感想. 強い つまらない 一言. バイト 面接 部分 ただただ 腹 立つ 履歴書 見る 前 帰ら でしょ アレ • ́ㅿ • ̀."}, {"rating": 2.3, "content": "タイトル 黒川 目当て 見 けど あまり はまら 笑 なし だろ ？ おそらく 黒川 品 あばずれ 感 まわり 男 翻弄 吸引力 あたし 汲み取れ だろ. あたし 世界 変える くらい 意気込み 走り回り たい とか 思っ み."}, {"rating": 3.0, "content": "みんな みんな 芝居 かっ 映画 演劇 観せ 感じ 悪く けど 面白かっ 言わ れれ 面白く （笑）."}, {"rating": 2.5, "content": "まるで 舞台 見 感覚 でし 序盤 会話 劇 すごく 好き けど 後半 ラスト にかけて 正直 いまいち なぁ 思い."}, {"rating": 2.9, "content": "穏やか 始まる 序盤. どんどん 可笑し 展開 いく …。. 振り切れる 作品 嫌い じゃ. 笑う シーン. 楽しめ よ."}, {"rating": 3.2, "content": "出 くる 人物 皆 イラッと 強烈 キャラ ばかり けど 途中 全部 主人公 全部 食わ 急 大人しく しまっ w."}, {"rating": 2.3, "content": "紛れ 〝 愛 〟 物語 ワンシチュエーション 会話 劇 ベース 作品 展開 二 点 三 転 飽き 観 内容 好み 不快 人 次第 作品 終始 〝 愛 〟 語ら 純粋 微塵 ある意味 純粋 ？)、 ハチャメチャ 支離滅裂 間違い だらけ 力 技 劇的 映画 けども 観 しまう 面白い 恐ろしい 作品 結末 糸 切れ 突発 的 展開 良く 悪く ヒドイ ジャンル コメディ 日本 作 地味 ブラック 万人 向け 決して 人 嫌悪感 すら 抱く 内容 映画 。( DVD."}, {"rating": 1.8, "content": "映画 演劇 アプローチ 仕方 違う なぁ 気付かさ 作品. 映像 クサ 台詞 腐っ しまっ 全然 飲み 込め クサ 台詞 は生 じゃ 聞け もんじゃ 間."}, {"rating": 3.0, "content": "タイトル インパクト 惹か レンタル. 明日 オープン カレー 屋 忙しく 夫婦 もと 色んな キャラクター 現れる バイト 面接 やってき 横柄 フリーター 妻 浮気 相手 若い ストーカー 男 妻 駆け落ち しよ ヤクザ. ワンシチュエーション 色んな 濃い キャラクター 次々 現れ 会話 劇 物語 進行 いく 様 舞台 チック 引き 画 多い そんな 印象 強く. ワンシチュエーション 飽き 頃 映画 終わる ちょうど いい 続き こそ もっと 観 たい 黒川芽以 魅力 乗れる どう 映画 楽しさ 変わり そう. 愛 ばら 撒い 世の中 丸ごと 幸せ くる. そこそこ 美人 もん 美人 キス たら 幸せ 気持ち なれる でしょ."}, {"rating": 3.2, "content": "タイトル 黒川芽以 さま 惹か つい 鑑賞. 住宅街 にこ じゃれ カレー 屋 開こ 脱サラ 夫婦。. オープン 明日 控え 慌ただしい 時間 次々 訪れる 困っ ヤツ 徐々に 明らか いく 奥さん 本性 ﾟДﾟ). 新進気鋭 劇団 演出家 福原充則 初めて メガホン 取っ 作品 そう なるほど 演劇 そのまま 映画 した 感 ワンシチュエーション コメディー って やつ. うーん 苦手 ジャンル 一一. 次々 登場 イカれた 自己 中 野郎 ども イラ つき 度 ＭＡ Ｘ. あぁ もう 観る やめ ちゃお 思い だし ろ 急激 面白く .........　 メチャクチャ 度 一定 ライン 超し しまう 笑 け くる ね. 一周 回っ 面白い って ヤツ ね. 愛を語れば変態ですか ？ はい 変態. それでも 愛す べき ビッチ 黒川芽以 演ずる あさこ 抗える 男 ほぼ 皆無 でしょ. ７ ３ 分 上映 時間 ベスト 以上 長かっ たら だろ ね. 他人 お薦め ませ 好き 一 本."}, {"rating": 2.4, "content": "ダメ よ … 俺 ビッチ 出 くる 映画 弱 ぇんだ … …. 次 日 夫婦 オープン カレー 屋. ワンシチュエーション 映画 よ ね. 奥さん 黒川芽以 浮気 二人 時間 作る 旦那 会社 やめ 二人 店 やろう って. キンコメ 今野 バイト 面接 出 くる. 黒川芽以 浮気 相手 ストーカー 出 くる. 黒川芽以 駆け落ち しよう 不動産 屋 ヤクザ 出 くる. カレー 屋 大 混乱. 黒川芽以 可愛い わ …. 愛 テーマ 黒川芽以 美人 みんな キス 回れ 世界 平和 って. いやいやいやいやいやいや. お前 せい こう よ. いやいやいやいやいやいや. 可愛い …. いや だめ よ …. 俺 黒川芽以 卒業 …. サマー 卒業 シンディヘラー 卒業 … 桃 卒業 よ. 2 4 黒川芽以 2 セリフ 陳腐 0 4. 以上 ！！！！！！！."}, {"rating": 1.3, "content": "酷い 劇 映画 違う ぜ. アク 強い 頭 悪い 違う ぜ."}, {"rating": 4.3, "content": "迄 振り切っ いれ. 間違い. はい. 愛 語れ 変態 （笑）. 評価 低い 面白かっ. 黒川芽以 人妻 役 周り 男 達. 超 ーーービッチ. 迄 いけ ビッチ キス魔 ZQN よ （笑）. 浮気 肯定 てる 映画 (^^;;. 映画 許さ 世界観. 浮気 ダメ 絶対. 犯罪 同じ 罪. 登場人物 全員. 結構 正論 らし き事 各々 言っ. すべて 間違い ーーー ！(◎_◎;). 全員 自分勝手 ーーー ！(◎_◎;). まず バイト バイト 面接 のに かなり 上から目線 （笑）. ストーカー ストーカー らしく ズカズカ 夫婦 間 自分 愛 ぶつけ （笑）. ヤクザ 勘違い 犯罪 犯し 事 正当化 （笑）. 後輩 我慢 最後 やっぱり 我慢 出来 … お預け （笑）. ラスト. 旦那 めちゃ 弱く. あまちゃん よ ーーー ！(◎_◎;). 5人 男 完全 虜 ちゃっ. 本当に 正しい 事 言っ てる のに 段々 相手 方 正しい 風 いく 所 凄く 面白かっ ☆彡. 黒川芽以 あさこ. 振り切っ 愛 世界 救え そう. 許そ うーーー ！(◎_◎;). B級映画 丸出し. 意味 すら 無い かも 知れ 尺 短く まとまり. 好き 作品 ☆彡."}, {"rating": 3.8, "content": "愛 概念 少し ずれ 確か 好きな人 ヤ 爆発 かも しれ （ 自分 わから ） 世界 変わる かも しれ やり 過ぎ じゃあ 欲求不満 キス 魔 悪質 魔女 見え しまっ. やり 過ぎ 感じ 癖 見 心 ぐわぁぁぁ って ちょっと サイコ 気質 女性 けど こんな 愛情表現 人 中 ？ 妄想 なかなか 楽しめ. 子 たい 別 ｗ 映画 中 もう 病みつき キャラ 本当 ｗｗｗ. それと お笑い芸人 キングオブコメディ 今野浩喜 相方 あんな しまっ 今 俳優業 にも 力 入れ 頑張っ ほしい 思い まし 少なくとも 自分 応援 たい."}, {"rating": 3.0, "content": "感想 川柳 真剣 愛 語れ 変態 」( 笑. レンタル 店 パッケージ 借り でし φ(．．). カレー 屋 開店 明日 控え 夫婦 店 やってくる おかしな 面々 織り成す ドタバタ 劇 妻 あさこ 本性 ？ やって来 男 関係 ？ お話. タイトル だけ 惹か 観 み たく まし (；・∀・) 愛 真剣 語っ 変態 扱い まま ね Σ(-∀-；). オチ 何とも 言え けど 笑 内容 面白かっ 身 つまされる 台詞 まし なぁ 自分 元 嫁 なかなか 自由 奔放 … (^^;. 旦那 自分 性格 似 てる もん なおさら シンクロ しそう まし (´Д｀). ノリ 的 吉本新喜劇 見 てる みたい (￣ー￣)."}, {"rating": 3.0, "content": "コメディ なのか ？ 笑. あさこ キス 下さい."}, {"rating": 5.0, "content": "コメディ 雰囲気 流さ 見落とし しまい そう 心 引っかかっ くる 良い 台詞 沢山 転がっ. 屁理屈 こね 語ら 愛 中 愛 本質 隠れ 気 しない. とても 好き 作品."}, {"rating": 2.2, "content": "映画 何処 愛 わから 愛 行為 代弁 陳腐."}, {"rating": 3.0, "content": "小憎らしい 黒川芽以 素晴らしく 今野 見 てる だけ 面白い けど シチュエーションコメディ 笑い どころ 少なく 悪い コント. 終盤 展開 悪く ただ オチ なのか 言い たい はっきり 浮い 人類 愛 昇華 逃げ もっと 深 掘り ほしかっ."}, {"rating": 3.7, "content": "翌日 オープン 控え 夫婦 カレー 屋 舞台 ワンシチュエーション ラブコメディ. 登場人物 とにかく 癖 人物 ばかり キンコメ 今野 演じ オレ 様 調 バイト 志願 者 コント キャラ だろ って 言い たく くらい 面白かっ 普通 笑え 笑. 今野 だけ じゃ 他 にも 癖 人達 夫婦 カレー 屋 来 一 悶着 起こる 面白く イラッと. ラスト 急 展開 着い け 印象 的 セリフ 多く あと 単純 笑え 僕 好き."}, {"rating": 5.0, "content": "ざまあみろ そこで 愛 目覚め てろ っ. とか セリフ めちゃめちゃ かっこよく 痺れ まし. もう メモ メモ って 手 追いつか くらい 怒涛 かっこよさ セリフ かっこよ すぎ 何で こんなに あたし 浸透 だろ ？. ご時世 愛 溢れ メタファー 全開 感じ あたし だけ ？. 深い 面白く やっ くれ なあ って あたし 大 感動 よ. どれ だけ スクロール 面白く 感想 ばかり よ. 映画 星 ５つ つけ ちゃう 人 割合 あたし 友達 なれる 人 割合 等しい なあ って 実感 まし. 多分 上手い 言え けど. もし 面白い って びっくりマーク つけ ちゃう 人 たら あたし 世界 だいぶ 好き."}, {"rating": 2.1, "content": "もっと ギトギト てる 想像 けど かなり あっさり め 人 良 そう 小 劇団 初日 ぎこちな そのまま。."}, {"rating": 2.8, "content": "舞台 やっ たら 面白く もって 思える 映画. ワンシチュエーション ちょっと こだわり すぎ 感 まし なかなか 良かっ ^ ^. 脇役 しっかり あー. 野間口徹 いいね."}, {"rating": 2.8, "content": "登場 キャラクター 話 掛け合い おもしろい けれど. 愛 そんなに 上っ面 価値観 押し付け じゃ でしょ."}, {"rating": 2.7, "content": "映画 言う 演劇 観 てる 感じ 舞台 空間 それなり 楽しめ かも しれ けど 映像 かなり 辛い. 舞台 同じ 感覚 言葉遊び やら 白け しまう. 黒川芽以 演じる ヒロイン 変態 言う ゲスの極み （笑） 笑える 虫酸 走る 方 上回っ. ルックス イイ のに 全く キャラ 好き なれ. 美人 キス れりゃ 世界 一瞬 輝い 見える だろ ？ 誰 愛す 大きな 愛 じゃ よ ？ なんて 言わ ばかり 暴走 痴女 滑稽 超え 不快. むしろ 愛 語っ ほしく （笑）. 翻弄 男性キャラ 達 アホ ちゃう. もっと 笑い たかっ ブッ とん 痛快 欲 けど 完全 ズレ ね. 全体的 言葉 頼り すぎ ヒロイン 他 男性キャラ 達 言動 行動 説得力 感じ 映像 もっと 突っ込ん 表現 ほしかっ."}, {"rating": 3.0, "content": "たまに よ ね こういう 映画 主人公 感情 移入 ちゃう イライラ ちゃう 不愉快 まんまと イライラ まし よ ワン シチュエーションコメディ まぁ 楽しめ よ いい 悪い 置い とい 笑."}, {"rating": 2.7, "content": "あまり テンション 着い いけ けど クスッと 笑える 場面 いっぱい ポスター いい ね カレー 食べる シーン ラスト あさ セリフ 好き."}, {"rating": 3.6, "content": "変態 性別 関係 って. もしか エプロン 姿 キッチン 立つ 美女 世界 変える 変態 かも しれ. そしたら 辺 明らか 変態. どう 良く 魔法 かかる はず （笑）. あさ子 大 喧嘩 取り合っ 四 人. 諦め 翌日 カレー 食べ. 愛 語り合う シーン シュール. 格好 悪い あさ子 言葉. 思い出す 素敵 仲間 見え くる. ｢ 愛 馬鹿 ！｣. ああ 愛 変態 頭 ぐるぐる."}, {"rating": 1.7, "content": "この国 理性 とか モラル とか 人間 本質 とか 面倒くさい ロジック 取り払っ 純粋 言葉遊び 徹する 成り立つ 演劇 風 大まか 展開. 人間 異常 性 書き 綴る 文学 異常 人間 だけ 登場 物語 成立 作品 演劇 らしい 感じ. 津田寛治 出て ストーカー被害 苦しむ 女性 犯人 思しき メンバー 問い詰め たら 私立探偵 含め 全員 ストーカー っていう 高校生 時 観 映画 越え いか. 立て ライブ 観 てれ 大いに 笑え そう けど スクリーン モニター お笑い芸人 チマチマ やっ てる 体 いい コント しか 見え. 話 面倒くさく だけ 会話. 伏線 必要 分 だけ 拡散 いく. 嫌い じゃ けど ドッと 疲れ. まだ 観賞 中 けど …."}, {"rating": 3.0, "content": "黒川芽以 初めて 見 まし. 考え 見れる 映画 初めて 見 まし. 見 間 考え いけ 作品 思い まし. 伏線 キャラクター 気 気 いけ 面白い 訊か れれ まあ 面白い 全然 面白く 言える. 不思議 映画 でし."}, {"rating": 3.5, "content": "突き抜け 黒川芽以 映画. 変人 ほぼ ワンシチュエーション 演劇 的 映画. なんか 思っ たんと ちょっと 違っ けど. 着地 見え ストーリー 楽しめ. ただ 演劇 映画. 後半 スピード感 映像 すれ 間違い もっと 面白く はず."}, {"rating": 3.4, "content": "夫婦 カレー 屋 開店 前日 ありとあらゆる 変 人たち 現れ 始め … 1番 まとも 旦那さん なぜ 悪いこと いく. 舞台 観 てる 畳み掛ける 笑い めちゃ 笑っ. ただ 後半 かなり 壊れ ちょっと ついていけ まし."}, {"rating": 2.0, "content": "クソ女 一言. ポスター 素晴らし 反し 内容 微妙. 159."}, {"rating": 3.6, "content": "舞台 雰囲気 そのまま 映画 感じ. まさに 通り 舞台 演劇 観る 好き 自分 ワクワク 楽しかっ. 後半 超展開 舞台 らしい いえ そう 思う けど. 映画 急 すぎ 違和感 感じ しまう かも ？ ？. それでも セリフ やりとり 事 二 転 三 転 様子 演劇 そのままで 自分 好き. 邦画 実写化 力 備わっ くせ 人気漫画 実写化. もっと 面白い 演劇 映画 再 構成 上映 べき 思う. いや 作ら てる だろ. 自分 拾い 切れ だけ だろ けど."}, {"rating": 2.7, "content": "もう 一 回 童貞 捨て てぇ なぁ 名 セリフオブザイヤー 部門 賞 いける ？)."}, {"rating": 2.6, "content": "演劇 見. あまりの くだらな イライラ. 70分 程度 短め けど 感覚 的 長く 感じ."}, {"rating": 2.3, "content": "ちょっと 期待はずれ. 舞台 見る 面白かっ だろ けど ワンシチュエーション こだわら ほう 良かっ かも 知れ. ちょっと 演出 見せる べき 台詞 頼り すぎ."}, {"rating": 3.9, "content": "福原充則 創り出す 作品 世界 大好き. 存在 役者さん 大好き. 漂う 空気 感 大好き. 台詞 大好き. 福原 もう セリフ 兎にも角にも 美しい ほんと. アイシテマス. ばかばかしく いい 舞台 ほう 好き けど なんちゃって."}, {"rating": 4.3, "content": "愛を語れば変態ですか って 窓口 お姉さん 3回 連呼 開場 アナウンス 2回 時点 星 三つ 暖機運転 上々 カレー 屋 シークェンス 好き嫌い 言う 嫌い ツボ 違う 変態 語っ 愛 向かう 見事 助走 言わ ざる 得 かっけ ー って 言い方 わから おっちゃん かっこ ええ って 言っ おき 必見."}, {"rating": 3.5, "content": "喜劇 舞台 映画 見 感覚 映画. 男子 好き だろ 感じ 笑. 確か って 思う 台詞 ちょいちょい 正直 羨ましい 笑. 愛 ばらまか 後 困り 笑 新しい 救世主 カタチ."}, {"rating": 2.4, "content": "2015 12 16 @ 横浜ニューテアトル. 予想外 展開 話 筋 どんどん すり替え いっ 最後 ビッグ 愛 話 面白かっ どう 良く わから けど 黒川芽以 抜群 可愛かっ."}, {"rating": 2.2, "content": "黒川芽以 好き *\\(^o^)/*. 最後 全部 セリフ 言っ ちゃっ 感 舞台 たら 面白く 見え だろ 思っ しまう."}, {"rating": 2.7, "content": "オープン 翌日 控え カレー 屋 中 だけ お話 進み こうゆう ワンシチュエーション 好き. ただ 映画 予告 負け しまっ てる 気 なんだか もったいない. もっと ぶっ 飛ん 下品 想像 なんか 違う 意味 ぶっ 飛ん けど. あさこ 1番 愛 わかっ 気 だけ でしょ."}, {"rating": 2.5, "content": "タイトル 倒れ. 開店 準備 中 カレー 屋 奥さん 浮気 相手 やら ストーカー やら 諸々 やってくる. いかにも 演劇 的 設定 登場人物 誰 感情移入 出来 リアリティ 無い. イライラ 入れ 物語 観る 辛く 僅か 70分 しか のに 倍 感じ. そもそも 映画 描い てる 行為 だけ 全然 愛 語っ 無い だろ. キス = 愛 = 幸せ = 世界 変わる って 厨 二 よ. 愛 振りまく 言う 単なる ヤケクソ しか 見え. 風刺 効か 寓話 劇 世界で一番美しい夜 位 ぶっ 飛べ 説得力 生まれる. 愛 世界 変える トンガ リ方 全然 足り よ."}, {"rating": 2.7, "content": "あからさま 釣り 引っ掛かっ しまっ (^_^;). 予告編 イメージ 世界 掛け離れ 過ぎ 自分 下心 腹 立っ （笑）. ヴァンパイア 思っ しまっ 変 映画 ？ 舞台 ？ ？. あさこ 可愛い 許す. って. かよ (｡-_-｡)."}, {"rating": 2.7, "content": "黒川芽以 主演 のに こんな 言い たく よ. 残念 映画. いわゆる 舞台 映画化 だろ なぁ 以上 一切 上 書き換え 上手く 出来 映画 意味 一切."}, {"rating": 1.0, "content": "つまんなかっ 設定 キャラ 造形 映画 ってな 許さ 思い 過ぎ 気 寒い ジョーク みせ 嫌悪 終わっ 嫌い とか じゃ 過激 過信 過ぎ 失敗 例."}, {"rating": 2.5, "content": "オープン 前日 ひかえ カレー 屋 舞台 ほぼ ワンシュチュエーション 行なわ 恋愛 コメディ 映画. 期待 だいぶ 違 く 肩透かし くらっ 気分 まぁ 側 都合 … 前 半か ダレ しまい 肝心 コメディ 部分 キンコメ 今野 頼み しまっ 残念. ワンシュチュエーション 役者 テンション 保つ 事 難しい 主演 黒川芽以 野間口徹 脇役 常に テンション 保っ まま 好演 素直 いい 役者 いっ 印象 持っ. 舞台 畑 監督 らしく 映画 デビュー 作品 事 ワンシュチュエーション こだわら 一本 映画 撮っ 欲しい ね."}, {"rating": 2.9, "content": "究極 隣人 愛のカタチ !?. 前半 コント シーン 大好き 舞台 演劇 怒涛 会話 劇 シリアス 装っ シニカル ボケ 大 真面目 ツッコミ 最高. 後半 愛 語っ 暴走 前半 ノリ 良かっ だけ 正直 白け まし あたり 愛 理論 チンプンカンプン 暗い ニュース 飛び交う ご時世 夫婦 二人 だけ 世界 無縁 幸せ 暮らせる なんて 得 みんな 幸せになるために 愛 必要 だから 愛 振りまく なんか 上手い 言っ 説得力 感じ しまい まし だから って 不倫 いい ワケ … …."}, {"rating": 2.0, "content": "どう しよう 浮気 女. 振り回さ 男 ５ 人. 男女 織りなす ラブコメディ …. そう 思っ …. いや そう 願っ …. … 願い 届か …. 後半 怒涛 展開 待っ …. 見 側 どんどん 置い 行く …. 置い けぼり 頭 中 ？ ？ 状態. あっけ 取ら. 開い 口 ふさがら. キ○ガイ 女 ただ 暴走. この女 やっ ？ ？. 率直 感想."}, {"rating": 3.8, "content": "コンパクト まとめ. キサラギ 大洗 にも … み たく 舞台 一つ 演劇 観 てる 様 感覚 陥る."}, {"rating": 2.0, "content": "愛を語れば変態ですか ？. 愛 ありません …. 安い 小 劇団 舞台 作品. 監督 映画作家 あまりに 映画 文法 知ら なす ぎではなかろうか ？ 思い 調べれ やはり 舞台 畑 方. 映画 撮り たい 舞台 経験 活かす 大切. 最低限 映画 知識 必要 感じる. 舞台 同じ 文法 映画 語れ グダグダ 観 られん. ただ そんな くだらない 作品 こそ 本領 発揮 黒川芽以 存在 素晴らしい. 日本 インディ 映画 背負い 立つ 女優. ってか 思っ 以上 つまら けど. 飛び蹴り キス 連発 芽以 様 美し 堪能 良し しよう プラス 1点."}, {"rating": 3.2, "content": "面白かっ けど 思っ たんと ちょっと 違っ. 観客 男性 ばかり きみ 題名 釣ら すぎ やろ 。( 釣ら."}, {"rating": 3.8, "content": "一室 論理 繰り広げ キサラギ 似. いや ， 屁理屈 爆. 想像 普通 でし ｗ. もっと 凄い 想像 まし ごめんなさい m(__)m. 映画 名セリフ. もう 一 回 童貞 捨て えな. 思わず 頷い しまっ 朝 8 : 10 開 映 回. 観客 男性客 ばかり でし. 日曜 朝 他 やる 自爆. そんな 今日 昼ごはん カレー レトルト けど ｗ. 2015 11 29. MOVIX さいたま."}, {"rating": 2.5, "content": "面白く わけ じゃ けど 多分 演劇 み ほう 面白い 思う 永島敏行 上手い 黒川芽以 頑張っ."}, {"rating": 3.5, "content": "_. テンポ 良い コント 作品. もう １ 回 童貞 捨て えな. 台詞 とても 印象的. ラスト あさ 潔. とても 気持ち良かっ. _."}, {"rating": 1.5, "content": "演劇 調 展開 苦痛 けど 1時間 ちょっと 我慢 観 たら 後半 展開 面白かっ. チープ 特撮 要ら …。. わざわざ 映画 舞台劇 充分 気."}, {"rating": 3.0, "content": "オープン 前 カレー 屋 準備 夫婦 大家さん とか バイトくん やってき 無茶苦茶 言う けど 奥さん 1番 無茶苦茶 いく 話. 舞台劇 原作 らしく オープン 前 カレー 屋 空間 限定 中 人 出入り いき. すべて すべて 上から目線 イライラ くる 新しく バイト 面接 やってくる 男 奥さん 好き ストーカー 無茶苦茶 言っ 店 入っ くる 人たち やり取り クスリ しまう 会話 劇 楽しめ まし. しだいに 主人公 奥さん 本性 暴か いっ 正論 っぽい 言っ 旦那さん ほう おかしい 言っ 流れ いく. 最初 最後 奥さん 無茶苦茶 愛 広める みたい 目覚め 道行く 人たち いきなり チュウ いく わけ わかん 行動 出 いき くる ぶっ 飛ん 何だか 清々しい 気持ち しまい まし. わたし って 少し 美人 とかいう セリフ 笑え まし 映画 やっぱり 演劇 的 すぎる 結局 話 悲しい 気持ち しまう 映画 でし とはいえ 70分 短 ちょうど いい 作品 でし."}, {"rating": 2.2, "content": "別に 変態 じゃ 思い よ 映画 見 限り 変態 キチ 〇 イ とか 類. なんか 下北沢 あたり 新進気鋭 演劇 集団 尖っ 芝居 見せ 感覚 抜け 劇団 上がり 監督 良い 点 悪い 点. あと 不動産 屋 男 滑舌 悪 すぎ ずっと 長州力 真似 てん 思っ わ. まぁ 世界中 幸せ とか 宣言 けども 一番 近く 旦那 人生 めちゃくちゃ 時点 もう 自己満足 しか けど ね (´-ω-`)."}, {"rating": 1.0, "content": "すごく イライラ 側 人 大事 くせ 周り 救う なんて よく 言える 思う."}, {"rating": 3.3, "content": "すごく 笑っ. みんな 自己 中 すぎる けど 言いよう なぁ 思っ. ただ ヒロイン 自体 あんまり 愛 語っ 気 笑."}, {"rating": 3.0, "content": "映画 単純 楽しめ 人 色々 許容 思う. 鑑賞 前 先入観 抜け きら 評価. 夫 どう 考え かわいそう やろ 理不尽 中 置き去り. ある意味 愛 形 でしょ ねえ."}, {"rating": 4.5, "content": "前半 旦那さん 感情 移入 イライラ 観 ブッ 飛ん 珍客 ばかり 現れ ウンザリ … 思っ たら 後半 急 展開 あさこ 覚醒 笑 1番 ブッ 飛ん あさこ 笑. いやあ 素晴らしき なあ 頭突き 華麗 ドロップキック 笑. 愛 ばらまい 世の中 丸ごと 幸せ くる かっけ かっけ えっす あさこ 笑. 前半 煮え 切ら 態度 打っ 変わっ 突き抜け あさこ たまら. さあ もう 止まん よ ね. もう ギュンギュン 心 持っ いか."}, {"rating": 2.9, "content": "黒川芽以 かなり 良い. キサラギ 様 どんどん 話 展開 いく 思っ そう ドタバタ コメディ 感じ. 登場人物 全員 キャラ 立っ. ただ 爆発 力 欠ける ストーリー 残念."}, {"rating": 3.0, "content": "73分 1800円 取っ 多少 腹 立た けど 基本 原作 同様 ワンシチュエーション コメディー 演劇 思っ 観 たら そんな どう よく 思える. 登場人物 中 一番 自己 中心 的 西村 （ キンコメ 今野 ） 一番 俯瞰 的 ポイント. 最後 俺 あさ子 キス てぇ."}, {"rating": 2.5, "content": "ごく 平凡 夫婦 妻 知っ 知ら 男 惑わし しまう 魔性の女 発覚 虜 しまっ 男 達 次々 現れる 話. 監督 劇団 ピチチ 5 演出家 福原充則. 停滞 過ぎる 密室 劇 後半 急 加速. 先 予告編 観 しまっ 後半 展開 メイン 思い 前半40分 密室 劇 構成 酷い 予告詐欺 感じ. タイトル そのまま 言っ しまう どう. 郊外 住宅街 新しく カレー 屋 オープン 事 夫婦 幸せ 絶頂 迎え. 開店 翌日 控え ある日 妻 あさこ 過去 関係 男 達 大挙 押しかけ くる. 面接 希望 者 癖 何故か 偉 そう 態度 全開 やって来る バイト キングオブコメディ 制服 泥棒 じゃない方 今野浩喜 演じ 自身 コント キャラクター 良い 感じ ウザ. 他 にも おかしな 理由 つけ 何度 しつこく あさこ 迫る 若者 事件 起こし 1億円 持っ まま 現れ 不動産 屋等 およそ 平凡 思え 男 現れ 一 人 女 取り合う 様 ゆるく 可笑し 漂う 空間 作り出す. 芸人 チャン カワイ 意外と 上手く 良い 味 出し. あさこ 浮気 事実 悪びれよ 事 好き でしょ ？ 愛し てる でしょ ？ らいい じゃん 不思議ちゃん 的 スタンス 夫 俺 愛 お前 愛 違う はず だろ ごく 当たり前 はず 考え 相容れない. 愛 等しく 与え 聖母 考え方 素晴らしい キス魔 しまっ あさこ もはや キス テロリスト そんな 突発 的 接触 愛 生まれ たまる 気. 単純 黒川芽以 通り魔 的 キス もちろん 嬉しい 愛 目覚める 襲わ 快感 気持ち良く M 気質 開花 方 近い かも しれ. キス 瞬間 眩い 光 包ま 新しい世界 見える 演出 見方 あまり 気持ち良 絶頂 迎え 風 見え しまう 急 下品 しまう. 愛 世界 変え みせる 意気込ん 結局 受け身 がち 男 達 まさに 違う 世界 見せる 事 目的 気. お前 愛 目覚め ろ. 気 言っ み たい 台詞 逆 ver 犯罪 アウツ."}, {"rating": 3.5, "content": "舞台挨拶 出演者 方 言わ 何にも 考え 気楽 観 面白かっ 最初 方 カレー 屋 中 会話 劇 間 とか 個性 とか すごく すっごい 面白かっ."}]}