{"rating": 4.0, "description": "AV モザイク 付け 生業 雄三 女子高生 三月 （ みつき ） 奇妙 共同 生活 送っ ある日 三月 妹 雄 三 一本 電話 入る.", "spoiler_reviews": [{"rating": 4.0, "content": "皆さん 触れ おら けれど 終盤 姉 憑依 34歳 おっさん 28歳 姉 死 関わる ドキュメンタリー 撮ろ てる 映画 学生 ねえちゃん 抱擁 シーン いい ね. インタビュー やっ てる 建 付 胸 ピン マイク つけ 抱き合う マイク 実際 鼓動 拾っ あざとい 感じる お客さん 多い だろ けど 大好き."}, {"rating": 4.3, "content": "憑依 新しい 可能性 セクハラ コメディ 不思議 感覚 成り立っ. 小川あん 大きな 瞳 存在感 忘れ がたく 中盤 あたり 幽霊 判明 白痴 妹 思っ ヒョンリ むちゃくちゃ 可愛かっ. 雲の上 映像 空港 CM 感 妙 ツボ."}, {"rating": 4.1, "content": "18 10 13 出町座. 見 たく 人. 存在 ﾓｻﾞｲｸ ... 見 い人 見え. 遣る瀬無. ｲﾝﾀﾋﾞｭ 後 玄理 ｾﾘﾌ."}, {"rating": 4.5, "content": "1回目. 幽霊 媒介 映画 可能性 拡張 くれ ありがとう 短編 感情 揺さぶっ 考え させ くる 濱口竜介. 滅茶苦茶 よかっ. 2回目. ドキュメンタリー 撮影 カメラ モニター 幽霊 三葉 映る. 三葉 雨 当たら 匂い しない 見え. 憑依 体力 必要 素 状態 霊感 人物 前 現れる. 幽霊 あくまで 呪縛霊 誰か 身体 借りる 憑依 他者 交流 天国 成仏 霊感 人物 離れる. 幽霊 出現 ルール 徹底 素晴らしい. 別 誰か 演じる 俳優 キャラクター 上 更に 別 人格 誰か 憑依 当然 明らか 大 嘘 カメラ 大嘘 暴い しまう 装置 である かかわら 観客 別 人格 俳優 大嘘 受け入れ しまう. ハッピーアワー 確立 濱口竜介 本人 まま 別人 演出 術 今作 寝ても覚めても 見れ 一目瞭然 職業 俳優 成功 近づい みたい."}, {"rating": 3.8, "content": "説明 話し言葉 画 状況 分から 方 凄い 思っ 始まり 終わり カラオケ 映像 みたい だろ."}, {"rating": 3.8, "content": "天国 まだ 遠い. 過去 現在 これから. よりによって こんな 奴. 何故. それでも 今 場所 漂っ. 雲の上 場所 想像. 静か 雨音 聞い. こんな 奴."}, {"rating": 3.5, "content": "ゆうぞう いま ゆうぞう もう 奥 方 行っ てる. 笑い そう. インタビュー 終盤 さつき ゆうぞう （ みつき 憑依 ） 抱きしめる 良い."}, {"rating": 3.7, "content": "なるほど こういう 嫌味 っぽい 会話 脚本 ずっと 書く 人 ね アンダー ステートメント っぽい 笑い かしこ."}, {"rating": 5.0, "content": "映画 って 物体 もちい 時点 虚構 きれ 表現 不完全 感じ けど 作品 逆手 とっ 思っ."}, {"rating": 3.9, "content": "ハッピーアワー 観 後 最初 ちょっと 物足りない 気. とはいえ ああ そう 分かり 始め 三 人 関係性 面白く 感じ. 男 生き方 納得. 巻き 戻せ 時間 悲しく 受け入れよ 各人 健気 感じ. 音楽 ジメジメ 気分 良かっ. ただ 姉 演技 いい のに 滑舌 良く 若干 ストレス."}, {"rating": 4.0, "content": "濱口竜介 監督 短編 （ 38分 ） なかなか 佳作. とても 不思議 映画. 男 居 ＡＶ モザイク 入れる 仕事 Ｈ シーン 無い 安心 観. 横 高校生 らしき 女の子 居る 不思議 感じ. 彼ら どういう 関係 だろ ？ 気. だんだん 物語 進む につれて 男 インタビュー 撮影 欲しい 女性 現れる 男 女性 喫茶店 話し 真ん中 高校生 らしき 女性 居る 一言 発し. 女性 インタビュー 撮影 始める ころ 驚愕 事実 明らか … … 凄い 映画. 映画 観 終わる 頃 作品 タイトル 天国 まだ 遠い 意味 感じる. 濱口竜介 監督 素晴らしき 佳作."}, {"rating": 3.8, "content": "小品 なかなか 楽しかっ 内容 わかる 持っ いき かた 面白い カメラ 撮ら 内容 事実 そう はっきり 個人的 好き 最後 傘 場面 いい なあ 小川あん 可愛らしい ね."}, {"rating": 3.8, "content": "見え 見える. 見える 見え. 対比. 主人公 雄三 こう 書く 魔術師 男 よく 考える 見え 見える 気づく それでも 女 泣き 僕 心 揺さぶら まるごと 映画 虚構 存在 迫っ 言っ いい かも しれ. 本音 嘘 曖昧 物語る お話. （ 寝ても覚めても 通じる ）. ジャケット ショット すごく 好き きっかけ 出会っ ２ 人 媒介 会話 視覚 的 表現 場面. 人 人 間 人 置く （ あるいは カメラ 置く ） 意味 考え たく."}, {"rating": 3.5, "content": "とても 論理 的 作品 きちんと 感情 乗っ 思っ てる 以上 余韻 残っ o´ｪ｀o)."}, {"rating": 5.0, "content": "ハッピーアワー 撮影 時 資金不足 クラウドファンディング 高額 出資 者 御礼 制作 作品. 短編 濱口 監督 らしい 仕上がり 人 人 関わり 声 表情 丁寧 切り取る. 良く イタコ かも しれ 嫌らし 感じ むしろ 観 ぐっと 引き込ま. 最後の雨 降る 街 歩く シーン 秀逸. 好き 呟く 姿 どうして 今 ？ 聞く. 本当 愛 生死 関係 かも しれ 見える 見え 境界線 って だろ ？. すごく 心温まる 作品."}, {"rating": 4.3, "content": "男 そば 女の子 会い たい 言っ 妹 話 周り 人 言動 人 輪郭 浮かび上がら 小さな 思いやり 優しさ 片鱗 かも しれ 知っ ３ 人 とても 魅力 的 観 終わっ ドキドキ てる."}, {"rating": 4.5, "content": "インタビュー 中 カメラ 越し 妹 視る 雄三 妄想 思え 事実 感じ. 両方 世界 自分 彷徨 って 内 曖昧 行間 中 滴る 感情 三月 存在 透明 コーティング. 雲 厚 増し 雨 降る 中. 証明 愛情 傘 下 始まっ."}, {"rating": 4.0, "content": "憑依 結局 観客 わから 肝心 ビデオ 撮影 しか 見え 妹 一緒に 信じる しか. AV モザイク かける 仕事 男 同じ 死ん 姉 妹 撮る 映像 偽悪 的 ふるまっ 見え にくく 優しさ 寂しい 天国 じゃなくて ハッピー 瞬間."}, {"rating": 4.0, "content": "夕飯 作り 洗濯 物 干し テスト勉強 気 なれ 観 ボロボロ 泣い しまっ 空 シーン どう やっ 撮っ だろ 小川あん 超 可愛い 共有 くれ 加賀田 多謝 仲良し 妹 みつき 視点 見 さっき 妹 ミスド ドーナツ 買っ く ねー DM 来 けど 君 スイカ 買っ 冷蔵庫 冷やし よ (^_^) 一緒 食べよ ね きもち."}, {"rating": 4.5, "content": "ありがとう ござい いい 映画. 小川あん ちょ ー よかっ."}, {"rating": 4.0, "content": "面白かっ よ. 動く 死ね 甦れ 思い出す."}, {"rating": 3.3, "content": "小川 あんちゃん 経由 気 映画 もう 一 回 ちゃんと 観 たい."}, {"rating": 3.5, "content": "2018年 5月 鑑賞. 見つめる 見つめ 関係 目 見え わたし 存在. 2016年 鑑賞 記録. おもしろく 観 小川あん 俺 中 かなり キ まし 2人 漫画 読ん シーン. あ ちょっと 待っ まだ. . もう いい ？. うん もう いい よー のところ. すげ ー いい なー って 描写 だけ ストーリー 大切 部分 握っ てる."}, {"rating": 4.7, "content": "ハッピーアワー 見 初めて 見る 濱口竜介 監督 作. インタビュー シーン おかし 悲し 同居 てる 感じ すごかっ 笑い 耐え けど 同時に 切ない いい 話 風 けど 救い インスタント 自己 撞着 基づく っていう 触れ てる バランス 良い. きよし チルドレン 感 めっちゃ なー 思っ たら ベスト 映画 cure 上げ."}, {"rating": 3.9, "content": "六 畳 間 奥行 持た キッカケ エピソード めちゃめちゃ イイ. 片や 自ら カメラ 向け 対象 懐疑 心 まる だし 要するに 過去 生き しまっ だろ. 確か インタビュー 構図 とても 面白い. 兎にも角にも 寝ても覚めても 楽しみ."}, {"rating": 4.5, "content": "友人 勧め 鑑賞 予想 以上 ツボ 短編 AV モザイク 加工 仕事 ボンクラ 男 雄三 女子高生 三月 共同生活 物語 始まる 掛かる 一本 電話 妹 五月 電話 本作 所謂 幽霊 物 本編 中盤 … 五月 ドキュメンタリー 撮る 場面 観客 事 あまり 明示 雄 三 過去 体験 現象 カメラ 横切る 三月 姿 スピーディー 見せる 観客 情報 提示 惚れ惚れ しまう 映画 予想 遥か 超え センチメンタル 飛躍 雄 三 取り 憑 三月 対話 五月 姿 カメラ 物 通じ フィクション 浮かび上がる 真実 姿 写る つまり 映画 メディア 持つ 美し 本質 示し 様 視点 雄三 キャラクター 食わせ を通じて 更に 浮き彫り 結局 所 取り 憑 きが 本当 演技 最後 グレー まま からだ 事 映画 観 味わう 演技 感動 改めて 深み 与え くれる 同じ 題材 持つ ヒア アフター マットデイモン 演じる 霊媒師 双子 兄 対話 望む 弟 対話 名 シーン 映画 シーン センチメンタル 強化 様 映画 感じ 映画 的 センチメンタル 全て 詰まっ 大 傑作."}, {"rating": 4.1, "content": "死ん じゃう におい 感じ って わから けど わかる 気 さみしい ね. みじかい 映画 いい もっと 毎日 みたい. ひと ひとは 理解 あえる なんて けど 世界 すき. 生身 ひとたち."}, {"rating": 4.2, "content": "三 人 表情 とても 良かっ サツキ ユウゾウ 怒り ミツキ 思い出 半信半疑 気持ち 結果 的 好意. ハグ 鼓動 ピン マイク 拾っ 泣き そう しまっ もともと 個人 的 趣味 心臓 音 自分 しろ 他人 しろ 生き あたたか み 感じる 好きだから 聴け 良かっ 作品 中 生 対照 的 色付け 綺麗. 二 回 目 憑依 憑依 じゃなくて ユウゾウ 演技 かなっ 俺 感じ 心臓 音 一気に ストーリー 次元 グッと 突き飛ばさ 引き寄せ 生き 二人 人間 焦点 合っ 温もり 感じ. 幽霊 匂い 感じ って なんでだろう 考え しまっ 別 ただ そういう 設定 考える 必要 けど アホ 光子 振動 幽霊 わかる 匂い ってな ？ って. 天国 最後 語り 映像 気付い 面白かっ."}, {"rating": 3.5, "content": "素直 映画. 状況 説明 サスペンス フル 小出し 見る 想像 脚本 さすが."}, {"rating": 3.5, "content": "AV モザイク処理 仕事 中年 童貞 共同生活 女子高生 話 ホント )。. イタコ 場面 ちょっと 笑える. 小川あん 眼力 凄い 罵倒 たい. 他 方 レビュー 気付い けど ホント ピン マイク 鼓動 聴こえる. 見え けど 確か 存在 実感 人 見える けど 実感 無 い人. 決して 触れ けど 確か 天国 モザイク 向こう 側 信じ まだ 届か."}, {"rating": 4.3, "content": "軽い 気持ち み たら あまりに 良 すぎ. カルチャーショック 受け しまっ. 38分 ？ 嘘 だろ ？. 登場人物 3人. シチュエーション ほぼ 家 カフェ. お金 かかっ わけ. すごく 有名 俳優 出 てる わけ. のに 38分 これだけ. 語れる 凄 すぎる. 今 すぐ ハッピーアワー 見 たい."}, {"rating": 4.1, "content": "こういう 雰囲気 すき. 決して 多く 情報 個々 物語 立ち 昇る 映像 切り取り 小気味好い 最後 空気 澄ん 感じ."}, {"rating": 3.7, "content": "2015年 いい … … … …。 ハッピーアワー 世界 衝撃 与え 濱口竜介 是枝 監督 隠れ ちゃっ けど 実は 今年 カンヌ 出品 撮っ 38分 足らず 短編映画 知ら ご覧 ください 知ら 観 度肝 抜か まし. ちょい 変 状況 合成 CG 使わ 真正面 生真面目 攻め込み 惚れ惚れ 視線 劇 構図 もっ 一 歩 間違え たら ギャグ そう 内容 以上 美しく 仕上げ 本当に びっくり. 長回し 効い 撮る 者 ／ 撮ら 者 ／ 眺める 者 いっぺんに 画面 映し ちゃう 見え てる 人 見え まま 進め ちゃう 度胸 とか 溜め息 出る くらい 見事 台詞 多い 気 やはり 映像作品 台詞 映像 支える モノ なぁ ひしひし 感じ すごい なぁ～."}, {"rating": 4.5, "content": "【 濱口竜介 見えざる手 】. 今泉力哉 深田晃司 濱口竜介 日本 インディーズ 界 一際 アート 色 光らせる 鬼才 暴れ. 先日 異次元 カンヌ国際映画祭 コンペ 入り 果たし 濱口竜介 監督 短編 ネット配信 想像 遥か 上 いく 傑作. 濱口竜介 特有 厭 らしい 会話 ファンタジー 融合 ベルイマン 目玉 飛び出る 怪 作. 冒頭 AV モザイク 入れ 生業 らしい 男 相応しく 少女 共存 仕事 依頼 来る 少女 仕事 受けて 言う. 次 瞬間 現実 映し出さ 虚像 背筋 凍る 何気なく 静か 訪れる 視線 空間 作り出す マジック 演劇 違う フレーム 一 枚 挟む 虚像 強調 実に 映画 的 これぞ 映画. 物語 虚像 信じ テーマ 中心 置き ひたすら ディスカッション. 神 視点 一部始終 傍観 すら 目 前 信じ 危うく 記憶 不確かさ 実証 絶望的 しまう 修羅場 カタルシス 実に 素晴らしかっ."}, {"rating": 4.0, "content": "大学 講義 教授 本作 薦め 配信サイト 鑑賞. 制服 着 女 独身 男. 同じ 部屋 同居 彼ら 関係性 ...。. 是枝 監督 陰 隠れ がち. 実は カンヌ国際映画祭 参加 濱口竜介 監督 短編. ちなみに 教授 是枝 濱口 方 高く 評価 らしい 笑. 正直 フランス映画 知識 引用 全く 気づけ 差し引い 良い 作品. 殺人事件 被害 者 遺族. 残さ た者 悔恨 憤り. ラブリーボーン ゴースト 彷彿 作品 いえ 分かり やすい だろ. カメラ 映る 映像 使っ 巧み 演出. 敢えて カメラ 映さ 映像. 低 予算 派手 演出 CG 使っ こそ 生まれる 空気感 邦画 良さ 凝縮 一 作. 参考. Le CiNéMa Club : | Presents one film every week for free. http:// www lecinemaclub .com. 5 25 サイト 無料 観る 出来る. ※ 現在 配信 終了. フレデリック キリンレモン うた アレンジ 躍動感 スペシャル MV 公開. https :// yo ut u. be zra 35 bO 9 bT 4. 本作 ヒロイン 主役 ミュージックビデオ タイム ループ 主題 最近 MV 一番 好き 笑. 2018 10 01 修正. 参考 リンク 切れ. リンク 残っ 差し換え まし."}, {"rating": 4.0, "content": "序盤 モザイク クローズアップ まさか 意味 象徴 的 … 面白かっ けれど 俺 みたい クソ 馬鹿 あー こーだ 語る 資格 思う 小川あん ギョロ 目 良い."}, {"rating": 3.9, "content": "天国 まだ 遠い 受け入れ まなざし 話 嘆き 受容 三月 まばたき ひとつ 知る Yuzo 口元 頼り 受容 知る 好き なんで 今 言っ ？ 言葉 雨音 溶ける 雨音 文脈 三月 好き 受け入れ だからこそ 天国 まだ 遠い."}, {"rating": 4.0, "content": "今回 小川あん 書き. 大きく どこか 寂しげ 目 魅力的 幽霊 かなり 存在感 まし 主役 大丈夫. お姉ちゃん 目 合い そう 時 目線 外す 仕草 幽霊 自然 外し しまう だろ 思っ 幽霊 人間らし 人間 って 話 集中 てる 方 向い てる って 思い まし 幽霊 どこか 聞い てる 聞い そんな 印象 でし. 天国 シーン 会話 ゆうぞう さつき 踊る シーン 美しい 描写 好き アダルト 面 生死 表現 上 最適 解 監督 聞い みたい ね. モニター 越し ゆうぞう 最高 演技 上手 でし."}, {"rating": 5.0, "content": "消え てる 濱口竜介 理論 人 誰 わかる 映画 論文 視線 嘘 40分 雨音 雨 見える 映画 説明."}, {"rating": 4.5, "content": "時間 ね 好き. ぎゅっ 握っ くれ 手 感触 引きずっ 大丈夫 だって おもっ. 忘れ ないっ 言っ たら 大袈裟 けれど 何度 おもいだす. いつだって そう よ."}, {"rating": 3.8, "content": "モザイク 冴え 男 少女 少女 妹 3人 お話 約 40分 短編 長回し 引き込ま."}, {"rating": 4.2, "content": "理詰め 完成度 高 すぎ. 僕 映画 信じる てる. 中央線 空 飛ぶ 涙 中央線 ラバー. 小川あん 瞳 + 0 5. 以下 不 必要 備忘録. 撮る 者 撮ら 者 観る 者 1つ 構図 収まる ショット ← 同じ 地平. 霊視 特権 △ AV モザイク がけ 特権 (= 可視 特権. 霊 座ら 霊 世界 居場所. 霊 可視 可聴 but 不可 触 不可 嗅 )← 鑑賞 者 = 僕たち. カメラ 前 座る → 嘘 つく 憑依 = 演技. 演技 嘘 撮る 映画 ← 憑依 瞬間 撮る 者 背後 覗き 込む キャメラ. 撮る 者 特権 ← 自覚 抑える べき. 天国 シーン = 3回 ← オープニング タイトル エンディング. オープニング = 鑑賞 者 映画 世界 導入. タイトル = 登場人物 部屋 外 世界 導入 解放. エンディング = 鑑賞 者 元 世界 解放. → 天国 = 世界 外 世界 (= 真 映画 世界 象徴. 映画 世界 = 嘘 だけ → 真 映画 世界 存在 不可能 フィクション. 嘘 フィクション 映画 中 遥か 遠き 真理 映画 世界 天国 信じ 生き いこ."}, {"rating": 3.8, "content": "もう 二 回 くらい 観 たい. 画面 一瞬 め 離し すき 小川あん 印象 的 移動 びっくり."}, {"rating": 4.0, "content": "面白かっ 実写映画 俳優 編集 （ モンタージュ 言っ いい かも ） 表れる 状態 すべて 同時に 映画 含ま 面白 嘘 （ 演技 ） なし 絶対 成立 しない 設定 話 自然 演技 そのまま 見せる 長回し 撮影 押し通す 軸 フィクション 存在 編集 存在 軸 出 入っ 絡まっ だけ こんなに 面白い."}, {"rating": 3.8, "content": "見える 隠す. 見え 信じる. 全て 宙ぶらりん 浮遊 感 グッと 忘れ 作品. 小川あん めちゃくちゃ 可愛い. そりゃ あの男 気持ち わかる. 奇妙 けど 純粋 恋."}, {"rating": 3.8, "content": "38分 作品 期間限定 ネット 観 美少女 霊 取り 憑かれ AV モザイク かける 仕事 霊感 強い モテ そう 男性 山本直樹 エロ漫画 っぽい 品 無い 設定 かなり 不安 まし シネフィル らしい 手付き 難なく クリア 感じ そういう 鼻 付く わから 新作 期待 マジで."}, {"rating": 4.2, "content": "小川あん 目線 映像 不 確定 性 他 フレーム 内外 歪み 幾度 数字 ずれ 自覚 底力 映画 逆説 的 常に 可能性 開き 続ける. 小川あん 真ん中 スッと 入る 三 人 横並び 圧巻."}, {"rating": 4.0, "content": "よく まとまっ 好き. 長さと 内容 バランス 🙆. 画面 構成 あー 映画 らしい なあ カメラ 割り 少なめ いい. 雨. 雨 音 雨粒. ハッピーエンド."}, {"rating": 3.9, "content": "とことん キュート lecinemaclub .com 配信 中. やや アニメ 寄り 題材 繊細 フレーミング 足し 引き セリフ 裏 言葉 気配 巧み 描く. 初対面 相手 当たり障り 会話 中 こんなに 駆け引き 感 描く さすが. 個人的 二人 会話 はさま 第三者 神妙 顔 聞い 状況 おかし 日本 言う 今泉力哉 監督 作品 なか 似 どちら 好き. ふだん カメラ を通じて 特権的 会話 聞い われわれ 真顔 登場人物 あらわれ. 中編 ボリューム 物語 核 部分 だけ ちょっと 容易 展開 収斂 しまっ 印象 受ける けど … …. 信じ 信じ たい 変わり 信じる 移ろ っ ゆく 瞬間 瞬間 牽引 力 確か 描か. 祟り 殺す って 台詞 個人的 むちゃくちゃ kawaii でし. . ちょっと 気に入ら すれ 女性 描き方 やや 男性 本位 的 見える 登場 女性 少ない 一因 だろ … …。 主人公 仕事 関係 AV女優 とか ちらっと 描い ほしかっ 気 しない. . 2018 08 08 2回目 観 やっぱり 超 キュート 映画 思う 妹 心情 ゆらぎ 見 つらく. 9月下旬 キネカ 大森 やる 濱口竜介 行き よ … …."}, {"rating": 4.0, "content": "映画 誰か 自分 作る インタビュー 撮影 中 カット カメラ 液晶モニター 映る yuzo 含め 3人 見事 フレーム 収め 素晴らしい."}, {"rating": 1.5, "content": "2018 05 21. 全く 良く こんな フィクション やる べき ただ 野蛮 これみよがし 小細工 小賢しい だけ 悪趣味 映画."}, {"rating": 4.1, "content": "傑作 思う 演技 軋み 積み重ね 緩やか カタストロフ 生む すげ."}, {"rating": 4.0, "content": "喫茶店 横並び 話す 岡部尚 玄理 間 すっと 割り込む 小川あん 素晴 視線 劇 得 三者 交わり 方 提示 つつ 小型 マイク 抱擁 活かす フィクション リアル 行き来 感覚 とても スリリング."}, {"rating": 3.7, "content": "小川あん 狙い 澄まし 不安定 ひび っ まばたき なて 指示 てる だろ 思っ たら ふつう 黒沢清 映画 そう 女優 幽霊 映画. 不在 実体 現在 形 表し おもしろかっ 目 合う とこ アガっ せっかく 語り もっと 削っ ほしかっ けど 濱ちゃん インテリ しぐさ 震災 インタビュー とか やっ てる 未見 寝ても覚めても どう. パソコン スピーカー しょぼ すぎ 音 どうこう わから. 他 人 指摘 マルジェラ 四つ 糸 ひとつ 思っ 目立っ 意図 かんじ. 藝 大院 同期 瀬田なつき 機材 協力 機材 協力 ？."}, {"rating": 2.8, "content": "いつも 画面 越し 見 てる 演じ てる 人 俳優 思っ. ふと 当たり前 見 てる 映画 って 嘘 泣かさ 感動 てる だって 実感 いい ね. 分厚い 観 後 感触 ー 寝ても覚めても かなり 楽しみ."}, {"rating": 4.2, "content": "相当 面白かっ 大事 ギリギリ 映し 映さ フレーミング 繊細 気づかい 見事 結局 あらゆる 誰か 視点 しか 観測 浮き彫り 絶対 的 真実 なんて 観測 不可能 自分勝手 上等 じゃ カフェ 五月 会う シーン 会話 お互い 牽制 あう イヤ 感じ とか 絶妙 良い みちくさ 日記 読ん でる 時点 ちょっと 信用 ちゃう よ ね あと 小川あん めちゃくちゃ かわいい."}, {"rating": 4.0, "content": "納得 いか まんま 肯定 行為 なんで ？ 疑問 重なる わたし わたしたち 目 前 時間 とか フレーム とか 中 介入 現実 関係 まるで ウソ 生き 死ん だり 出来る そういう とても 最高 思う マルジェラ ハリス セーター とても かわいい 思う."}, {"rating": 3.8, "content": "見える 見え 見え 見える 霊 視 しまう 男 職業 AV モザイク 屋 って おもしろい."}, {"rating": 4.2, "content": "たった 38分 ファンタジック 設定 没入 感 深み 感じ エンドロール 短 制作 費用 ほぼ かかっ 考え こんな 撮れ ちゃう なぁ. ハッピーアワー 演技 慎重 語ら 映画 妹 五月 ドキュメンタリー 撮る 設定 示さ 思わ 声 会話 対話 創造 存在 恣意性 思っ. 雄 三 三月 憑依 演じ なんて 定か 役者 人物 言葉 しゃべれ 人 雄三 口 出 言葉 五月 三月 存在 見て取っ わけ 劇映画 中 複雑."}, {"rating": 4.0, "content": "映画 翻弄 感覚 好き たまらない 作り 手 葛藤 みたい 描か 気."}, {"rating": 4.5, "content": "見える 見え 見え 見える 喫茶店 長回し 理論 的 奇跡 起こし 画面 小川あん 良い. 冒頭 カルメン 名 女 オマージュ らしい. 三月 見え それとも 演技 分から 五月 信じ かい まい 分から 曖昧 描写 のち ふと 五月 フレーム イン 雄三 抱擁 顔 見え 生々し 面食らい 服 擦れる 音 鼻水 すする 音 咽び 泣く カサヴェテス. まあ なぞ 語る 足り って 感じ. ラスト 雨 匂い 分から 雨音 聞こえる 雨粒 見える なんて セリフ 確信犯 よ ね."}, {"rating": 4.0, "content": "3回目. 2018 9. 28 キネカ 大森. 2回目. 五月 着 マルジェラ ハリスツイード セーター 背中 タグ 糸 右上 だけ とれ. 1回目. 2017 7 8 早稲田大学 8号 館 106 教室."}, {"rating": 5.0, "content": "最初 幽霊 交え 会話 不確かさ 引き付け けど そもそも 人間 同士 会話 だって 確固たる 何一つ 含ま なあ ハッ 思い 写真 カット 構図 半端 すぎ 感動 全て 完璧 最初 最後 挿入 雲 上 見下ろす 映像 素晴らし よ."}, {"rating": 4.0, "content": "小川あん 瞳 落ちる 涙 粒 玄里 瞳 落ちる 涙 粒 雨粒 遠い 天 落ち 地 溜まる."}, {"rating": 2.0, "content": "濱口 監督 作品 憧れ 作ら 学生 卒業制作 手 憑依 多重人格 系 ストーリー 俳優さん 力量 スクリーン 越し 丸見え 白々しい 気持ち しまっ りな 脚本 今ひとつ 感情 揺さぶる 言葉にできない 濱口 節 感じ 次回作 期待."}, {"rating": 3.9, "content": "運命 めい すら 感じる タイミング 鑑賞 監督 お話 込み タメ. 作品 自体 なかなか 素敵 なぁ 思っ 濱口 監督 他 作品 すみません まだ 観 演出 空気感 独特 なあ 思い まし."}, {"rating": 4.4, "content": "カメラ 先 見え 霊 演じ 人. カット 割る どういう. スクリーン 客席 カメラ 演者 幽霊 人間 間 隔たり 超え いく. 抱きしめ 時 聞こえる 心音 だけ 紛れ リアル."}, {"rating": 3.2, "content": "見 昨日 つけ 忘れ. 大作 ハッピーアワー 作っ たら お金 なくなっ クラウドファンディング 特典 作っ ショート フィルム. ただ ショート フィルム 作る にも お金 無く 自転車操業 笑 監督 言葉. こんな 作ら 方 映画 笑. ワークショップ 演出 演技 脚本 作っ 監督. 映画 脚本 先 俳優さん 集め ワークショップ やっ てる 姿 当 て書き らしい. さらっと. 設定 いろいろ 面白かっ. 濱口 知る ハッピーアワー 見 いけ 5時間 らしい けど 笑. あと 今後 東出 ソニー損保 唐田 起用 初 商業 映画 寝ても覚めても 撮る みたい 注目."}, {"rating": 3.6, "content": "目立っ 演技 演出 無い シーン ロングカット 撮る ？ 監督 自身 人 喋っ てる 見る 好き らしい フェチ 描写 受け取り まし フェチ いえ 玄里 意味 髪 くくり 出す 超 良い. 抱き合っ 時 安心感 聴覚 的 表現 最高."}, {"rating": 4.3, "content": "濱口竜介 現在進行形 最高傑作 短編 こそ 力量 あらわれる 去年 観 短編 1番 面白かっ."}, {"rating": 4.0, "content": "ファイトクラブ オチ 逆手 取っ 映像 的 トリック トリック リアル 分から 使っ 面白かっ. 幻覚 現実 曖昧 ま まま 進行 疑い 持っ カメラ 見つめる 役者 全身 カメラ 晒さ 等しかっ. 真実 写す メラ 或いは 個人 主観 再現 見極める 難しく カメラ 二面 性 同時に 達 認識 二面 性 だろ. あと 阿部 尚 一方通行 恋愛 感情 傾ける 姿 passion 続い とても いい 今回 幽霊 言わば 生死 隔たっ 女性 愛し 愛 おしかっ."}, {"rating": 4.5, "content": "すごい 映画 見 しまっ … 映画. 伝える べき 相手 想い 伝える なかなか. 可愛く 可愛く たまらない 大好き 狂っ しまい そう なんて 正面 切っ なかなか 言え. 会っ 電話 言え 手紙 メール 託し. LINEスタンプ 想い オブラート 包ん 送っ. そんな 愛す べき 僕たち ユーモア フワッと 丸め 描き 切っ くれ. 泣い …. 両 脇 男 アレ けど 家で 一人 見 たら 号泣 必至. 珠玉 名作."}, {"rating": 4.1, "content": "たった 38分 登場人物 3人 無茶苦茶 設定. それなのに 圧倒 ファンタジー 虚構 忘れ させる 生々しい リアリティ 涙 さえ 禁じ 得 役者 力量 監督 手腕 泣かさ すこし 悔しい."}, {"rating": 4.3, "content": "人間 目 見える しか 信じ かく 言う 自分 そう 熱 出す 体温計 差し出す 大丈夫 ？ 心配 なんだか 気分 落ち込む 夜 寝 甘えるな 怒ら 要するに そう 言う 事 目 見え 真実 存在 この世 いくら だって 真実 結局 当人 信じる である ってか 凶暴 論理 こう 言う 論理 ストーカー とか 生まれる だろ けど 致し方 事実 思う 作品 主人公 インポ 終盤 女性 抱き合う シーン カメラ 意図的 否 分から 画面 中心 股間 部 映し出す てっきり 俺 こいつ 勃起 がる … ？ なんて 思っ 身 乗り出し み … さて 果たして …。 知る べき 事と そう 女性器 神秘 どちら 定か モザイク 先 先 だって 真実 真実 いつも 一つ 限ら 真実 時に 残酷 雲 先 天国 ？ 天国 だって もしか たら 地獄 かも しれ ただ 人 死ぬ それだけ 真実 あろ."}, {"rating": 4.0, "content": "他愛ない 話 けど 面白かっ イタコ ちょっと 目 湿っ 巧 さすが ね. 濱口 監督 今後 路線 進ま ほしい 器用貧乏 しまう. 今 もう 全 精力 ハッピーアワー Ⅱ 製作 懸け もらい たい 誰 創れ 形 しまう 大き こそ ファン わくわく. それと 岡部尚 そろそろ 飽き よ 性格俳優 一流 半 ぐらい 登っ かも しれ けど あまり 見 つづけ たく （ ＰＡＳＳＩＯＮ 暁 シーン 燃え尽き 人 思っ ）."}, {"rating": 3.5, "content": "見える 見え. 存在 しない. 意味. 本当 嘘. 単純 線引き すべて グラデーション 曖昧 バランス 保た. 時間 おい 見返し たい 作品."}, {"rating": 3.0, "content": "ハッピーアワー 思っ 作品 言説 満ち 雄弁 のに 教条 的 感じ 陥っ 本当に すごい ただ ひとつ 難点 監督 頭 おそらく 良 すぎる w."}, {"rating": 4.1, "content": "虚実 曖昧 真理 本当 置い とい なんか 事実 コミュニケーション 救済 ああ リアル フィクション なんか もう 全部 愛し たく ちゃう …. 抱き合っ 岡部 マイク 衣擦れ そのまま 耳 届い 良き …. シャマラン 観 たい …. 20170708 再見 @ 早稲田大学 濱口 監督 トーク."}, {"rating": 4.2, "content": "元来 ハッピーアワー クラウドファンディング 特典 制作 短編 とことん 金 掛け シンプル 38分 何と 濃密. AV モザイク 付け 仕事 雄三 つまり 本来 不可視 化 （ 最初 方 出 来る ゴダール カルメン 名 女 自由 引用 思わ 雄 三 シャワー シーン → 雄三 三月 二人 羽織 本 読む シーン 後半 伏線 同時に セリフ セクシャル 符丁 ドキっと ） 17年前 殺人事件 巻き込ま 死ん 雄三 昔 同級生 三月 （ みつき ） なぜ 雄三 傍ら 常に 姿 雄 三 しか 見え 雄三 いわば 見える 見え 見え 見える （ 後者 意味 映画 観 下さい 要は 霊媒 ）. 見え 真実 なのか 別 話 見え 方 良い かも 分から 霊媒 = 雄三 発する 三月 言葉 雄三 本当 霊媒 ゆえに 発せ 言葉 あるいは 演技 分かる はず （ 言う 映画 って やつ 自体 嘘 設問 自体 成立 言え つまり 極めて 自己言及 的 作品 ） 思わず 感極まる 三月 妹 五月 本当に 信じ それとも そう かも 分から （ シーン 雄三 五月 立ち上がっ 抱き合い 胸 上 フレームアウト ショット 映画 内 五月 撮影 ドキュメンタリー カメラ フレーミング 設定 生々し 不意打ち 食らう ）. 現象 いつ 曖昧 どう 反転 変化 事件 （ われわれ 日常 日々 細かい 事件 集積 ） 遭遇 しまっ 人 数 だけ 捉え 方 生き方 三月 被害者 同時に 五月 含め 家族 にとって 加害者 繊細 はっきり 語っ しまう 途端 陳腐 化 かね もろもろ 間 （ あわい ） さり気 画面 定着 濱口竜介 手腕 驚く 結局 濱口竜介 こういう 曖昧 本質 （ 曖昧 本質 なんて 分からん ） なんとか 掴み 出し たい 作家 観 後 いろんな 断片的 想念 脳裏 渦巻く."}, {"rating": 4.0, "content": "現在 濱口竜介 監督 最新 作品 ハッピーアワー クラウドファンディング 協力 者 特典 企画 38分 短編 中身 あいかわらず 濃い 台詞 量 質 言え かなり 重量級. AV モザイク処理 職業 雄三 岡部 尚 元 1本 電話 入る モザイク処理 設定 まず 秀逸 存在 隠す 作業 雄三 立場 明らか 思える. 電話 主 死ん 姉 追悼 ドキュメンタリー つくっ 五月 女性 玄理 )。 喫茶店 会う 17歳 死ん 姉 三月 関係者 話 聞い 回っ 映像 雄三 生活 ともに 若い 女の子 同席 突然 ふたり 間 割っ 入っ 不思議 動き おやっ 思う. 最初 取材 固辞する 雄三 結局 カメラ 前 立ち 三月 話し 始める 女の子 一緒 インタビュー 聞き 寝入っ しまう 頃 どうやら 死ん 三月 幽霊 どうも 妹 五月 見え 観 気づく. 雄三 五月 向かっ 三月 言い 始め 雄 三 憑依 かたち インタビュー 続行 はっきり 言っ 幽霊 登場 作品 濱口竜介 撮る すぐ 隣 現実 物語 進行 いく. 上映 時間 317 分の 大長編 後 38分 作品 妙 ふたつ 似通っ 表情 見せる 雄三 ひたすら カメラ 前 三月 取り 憑かれ 話し 続ける シーン ハッピーアワー 第2章 ワークショップ シーン 通じる 種 セラピー 見える. 幽霊 三 月役 小川あん 瞳 魅力 自分 的 PASSION 永遠に 君 愛す 河井青葉 似 直線 的 心情 抱い 五月 役 玄理 惹か 最後 雄三 抱き合う 何故か 音量 レベル 上がっ 多分 演出 だろ )、 心臓 音 ばくばく 聞こえ くる 生々しく 妙 感心. 観 濱口 作品 いつも 最後 真 感情 取り戻す 女性 河井青葉 玄理 演じ 虚飾 脱ぎ 去っ 後 ほんとう 顔 濱口 作品 貫く 至る 過程 誠実 丁寧 解き明かさ いく 点 結局 いつも 自分 心 動かさ."}, {"rating": 3.2, "content": "ミツキ 顔 よかっ いい 思う 要素 いくつか けど しか かけ 魔法 気落ち 気味."}, {"rating": 3.8, "content": "ミツキ 役 小川あん 眼力 やら. 台詞 関わら 圧倒的 存在感."}, {"rating": 4.3, "content": "ハッピーアワー 生み出さ 方法論 職業 俳優 短期間 有効 答え 中編 面白い 霊媒 物語 書く 人 全員 見 欲しい."}, {"rating": 3.9, "content": "ハッピー・ハマグチ・アワー. 濱口 監督 ハッピーアワー 次 作品 プレッシャー かかる だろ 余計なお世話 思っ まし こう まし. 今回 6作品 観 一番 素直 笑え まし ちょっぴり 切ない あたり 塩梅 絶妙. こんな ファンタジック 話し のに やはり 濱口 リアル しっかり インタビュー シーン ゾクゾク. 3人 出演者 魅力 的. 40分 弱 勿体無い もっと 長編 観 たい せめて 倍 ぐらい くれ たら 思い まし 長 こそ 面白 思い."}, {"rating": 4.0, "content": "短編 よい なぁ. 余韻 決して 嫌 余韻 すっと 消え そう 爽やか 余韻 残す やり手."}, {"rating": 3.8, "content": "霊 見え しまう 主人公 AV モザイク 仕事 てる おもしろい. 小川あん 眼力 ドキドキ. 見つめる 話す 抱きしめる 空 雨 降る 40分 中 幸福 ぎゅっと."}, {"rating": 4.0, "content": "抱擁 瞬間 マイク 拾う 雑音 衣擦れ 音 心臓 鼓動 フィクション 嘘 なか とらえ 真実 フィクション 宿る 奇跡 的 一瞬 もちろん けっきょ くすべ 嘘 詐術 しか けれど あまりに 巧み すぎる 手ぎわ 喜ん だまさ しまう. 岡部尚 小川あん ダンス 地味 よい ふれる 切な 17年 歳月 もたらす メランコリック けだる 併映 不気味 肌 触れる 張りつめ ふれる 恐怖 緊張感 好対照. じっと 妹 見つめる 小川あん 瞳 会話 黙っ ほう よっぽど 存在感 話 引き出す 役回り はず 妹 自身 感情 吐露 無理 ぬ 話 アナ・トレント 名前 出す いささか ためらわ くりくり 瞳 問いかけ 幼い 子ども."}, {"rating": 4.5, "content": "霊媒 映画史 残る 名作. 演出 0 9. 人間 0 8. 構成 0 9. 驚き 0 9. 趣味 1 0. ※. 演出 ＝ 総合 的 演出. 人間 ＝ 俳優 被写体 魅力. 構成 ＝ 脚本 画面 全体 的 構成. 驚き ＝ 斬新 意外. 趣味 ＝ 個人 的 好き嫌い 印象."}, {"rating": 3.7, "content": "ポレポレ東中野 映画 ハッピーアワー 濱口竜介 監督 特集 上映 HAPPY HAMAGUCHI HOUR 鑑賞 ハッピーアワー 撮影中 支援 クラウドファンディング コレクター （ 資金 援助 人 ） 特典 製作. もう ね 天国 ＝ 愛 でしょ そう 言っ もらい たい 笑 )。 17歳 亡くなっ 三月 同級生 雄三 にとり 憑 現世 留まる ある日 亡くなっ 姉 捧げる ドキュメンタリー 作っ 三月 妹 五月 雄 三 もと 訪れ 雄三 三月 話 始める …. 記憶 香り みたい 感じ 映画 濱口 監督 的 脚本 こう みたい 各 キャラクター 強め 台詞 濱口 監督 っぽい 天国 まだ 遠い 理由 どっち ？ 気 三月 役 女優 アップ 印象的."}, {"rating": 3.5, "content": "？ fuzkue ？ ぎゅっ 心臓 音 きこえる いい なあ ただ 冒頭 通話 シーン 萎える なあ."}, {"rating": 4.0, "content": "2016 12 27 ポレポレ東中野. 濱口 節 チラ 見せ 感 ほんと 堪ら 小川あん 瞳 惚れ惚れ 高畑充希 よっぽど 良い."}, {"rating": 4.2, "content": "HAPPY HAMAGUCHI HOUR. これから 濱口竜介. @ ポレポレ東中野."}, {"rating": 3.8, "content": "ポレポレ東中野. 会話 劇 だけ 引きつけ 凄い. クスッと 刺さる. 人 微妙 距離 感 関係性. 近づい 時 心臓 音 鼻 すする 音. 面白い なぁ."}, {"rating": 4.2, "content": "もう 小川あん 目 とんでも 素晴らしい 岡部尚 傍 立っ ただ じっと 見つめ 目 グングン 吸い込ま いく."}, {"rating": 3.5, "content": "時間 長く 感じ. あんまり 間 映画 すき じゃ."}, {"rating": 4.0, "content": "ストーリー 人物 設定 分かり やすい わり 解釈 幅 映画 見 終わっ 後 映画 冒頭 映さ 雲の上 どこか ふわふわ 不思議 38分間 でし."}, {"rating": 4.0, "content": "霊 とか 憑依 とか 纏わる 映画 凄く 苦手 はず のに めっちゃ 泣け."}, {"rating": 4.1, "content": "OP 音楽 途切れる タイミング すげ 違和感 とこ 切ら てる いい."}, {"rating": 4.3, "content": "姉 抱きしめ マイク 拾っ. 服 擦れる 音 心臓 音. 見 にとって セラピー じんわり 幸福 時間."}, {"rating": 4.0, "content": "【 1 2回目 】. HAPPY HAMAGUCHI HOUR !⑧. 瞬き サスペンス. 【 3回目 】. 玄里 フレーム イン 抱き合っ 服 擦れる 音 聞こえる あるいは 顔 映さ シーン カサヴェテス どう たら 人 動く. 2017 7 8."}, {"rating": 3.8, "content": "ハッピーアワー み しまっ 今 プロ 役者 存在意義 って 思う けど 映画 演技 上手く 成立 やつ."}, {"rating": 4.7, "content": "2016 12 19 ポレポレ東中野. ただ 背中 ゼッケン 貼り 付け ハリスツイード 使い方 超 雑 服 けど ヒョンリ オールタイムベスト 級 タイプ 笑い 涙 新感覚 幽霊 ショート."}, {"rating": 3.9, "content": "偶然 関係性 繋がる ‬. ‪ 近い 遠い ぼやける 不思議 。‬. ‪ 透明度 高い ‬ お伽 話. 切なく 心地よく. ‪ 途中. 5w indows 思い浮かべ."}, {"rating": 4.7, "content": "いつか 死ん あなた 会い たい. まだ 消え 良かっ."}, {"rating": 3.9, "content": "濱口 映画 岡部尚 出番 待っ だけ はず 用意 難役 しっかり こなし 騙さ かけ 同じ 日 林隆三 素敵 告白 味わう 吸い込ま そう 瞳 小川あん 岸田森 ばり 最後 瞬き ドキドキ 続き 観 たい 恐らく そういう 人."}, {"rating": 4.3, "content": "トークショー 後 久しぶり 話し 変わっ 軽薄 男前 眺め いい 人. 映画 後半 抱き合う 場面 ピン マイク 擦れる 音 映画 ストーリー じゃ 部室 話し 頃."}, {"rating": 3.8, "content": "正直 途中 ？ 思っ けど 最後 モノローグ ハマる 感じ カタルシス. 人 名 新見 先生 奥深く 植え付け 事 ゆえ 違和感 無き にし あら."}, {"rating": 3.7, "content": "TAMA CINEMA FORUM ブリィヴ・ヨーロッパ 中編 映画祭 セレクション 日 仏 映画 交流 Vol.2. 中編 短編 間 ぐらい 長さ ワン アイデア 切れ よく 自分 思う 短編 寄り 印象 面白く 短く 感じ けど. 濱口 監督 らしく 感じる 多かっ 長 新鮮 よかっ. 見 終わっ メイン カット 全然 違っ 見える 面白い."}, {"rating": 4.0, "content": "本当 嘘 分から. 3人 カメラ 交え 会話 シーン 緊張感 人 思う 事 複雑 痛感."}, {"rating": 4.2, "content": "大学 授業 み アプリ 驚き 演技 俳優 難しい 題材 憑依 シーン 戸惑っ すごく おもしろかっ."}, {"rating": 5.0, "content": "こんなに 良い. 凄く よかっ 短編 良さ 存分 発揮 てる 短編映画 いい 思う 若い 監督 作品 良さ 存分 発揮 てる 素直 いい 思う 三 人 メインキャラクター 濱口 監督 らしい 思う だけど やっぱり 嫌らしく って 思う よかっ だろ 最近 み 中 1番 すっきり 気持ちよく すっきり 明日 生き 映画."}, {"rating": 5.0, "content": "Filmarks なー 思っ 探し み たら すごい 笑. 今年 初めて 観 映画 何にも 調べ 観 けど すごい わぁ 好き わぁ 思い まし 濱口 監督 ハッピーアワー しか まだ 観 けど 本当に 撮っ 素晴らしい ね 人 何で こんな 映像 撮れ しまう ？ って 不思議 くらい. 2016 1 7 @ 元町映画館."}, {"rating": 4.0, "content": "姉 憑依 男 みる 妹 目 ふと 涙 うつる 印象的 人 役 憑依 通ずる だろ."}, {"rating": 4.0, "content": "男女 一緒に 漫画 読む シーン 男 ひと 方 読む 早く 女の子 読み切る 前 ページ めくっ ちゃう 早い 咎める （ いい よ 言う 待っ あげる ） たわいな 好き."}, {"rating": 5.0, "content": "へん ー 映画 幽霊 ディスプレイ 映る 岡部尚 女 3人 立っ てる ショット おもろい 岡部尚 終始 笑える."}, {"rating": 4.4, "content": "ハッピーアワー 濱口 監督 短編. 三 十 代 半ば 男性 女子高生 二 十 代 後半 女性 3人 しか 出 こ. 関係性 分から 女子高生 不思議 立ち位置 理由 3人 初めて 揃う シーン 明らか. ほぼ 室内 会話 てる だけ 基本的 淡々 けど グッと くる 結局 変わっ かも しれ けど 爽やか 気持ち 3人 表情 スゴ くい. 何回 観 たく 作品."}, {"rating": 4.1, "content": "いい って 思っ 終わっ ちゃっ …. 足り くらい ちょうど いい."}, {"rating": 5.0, "content": "とても 面白かっ. 非常 凝っ 作品. 何処 凝っ 雄三 犯人 よ ね ？. 幽霊 なんて 存在 はず 統合失調症 幻覚 ね. 1回目 見 違和感 少し 時間 あけ 2回目 見 確信. 三月 全く 居 考え 視聴 気づき. それから 客観的 事実 だけ 考え 姉 死後 不登校 大きい 幽霊 見える 不登校 幻覚 見える 不登校 何故 ？ 発病 引き金 ？ 犯行 ね よく 聞く 話 加害者 被害者 幻覚 見える そう （ 当たり前 よ ね それだけ 酷い わけ おそらく インポテンツ 射精 しよ たび 凄惨 殺害 現場 光景 フラッシュバック ）. 妹 証明 ？ 問いかけ 何故か 妹 幼稚園 頃 思い出 話し 始める 雄三 何故 当然 よ ね 物心 つい 話し 始めれ 嘘 バレ ちなみに 姉 亡くなっ 妹 １ １ 歳 でし 現在 28歳 17年前 ですから ね 雄三 平気 つらつら 嘘 つける 人間 性 派遣社員 コールセンター 朝 オナニー まし 描写 伺え ハンコ 屋 エピソード 実に 見事 嘘 つけ まし. 手 繋い 登校 幸せ 雄三 三月 執拗 監視 知っ でしょ 通学 路 殺害 現場 竹林 少し 気 まし おそらく 三月 にとって 同じ 通学 路 でしょ 警察 身内 雄三 真犯人 最 有力 候補 考え マーク 考え 冒頭 おれ 疑っ てる ？ いいえ やり取り 視聴者 可能性 真っ先 否定 しまい がち 散々 疑い かけ 尽くさ それでも 決定的 証拠 出 疑わしきは罰せず 経緯 五月 今更 場 糾弾 でしょ 自然 流れ 見え. 視聴者 もし 雄三 犯人 たら 殺さ のに 三月 あんなに 慕っ てる わけ じゃん 思っ しまい がち 三月 全て 幻覚 存在 三月 仲良く 過ごせ たら 良い 雄 三 願望 幻覚 性犯罪 加害者 自分 にとって 都合 良い 幻覚 ね （ なんて ご都合主義 的 雄三 憤り 感じ しまい これだけ 強烈 嫌悪 感 抱か 人物 見事 描きだし 監督 表現者 手腕 実に 素晴らしい ） キャバクラ 風俗 客 女の子 自分 好い くれ 勝手 妄想 少し 似 感じ 自分 殺し 関わら それでも 幽霊 三月 好か 信じ たい やはり 都合 良い 本人 薄々 分かっ そのため 時々 死ね たたり 殺す 物騒 言葉 三月 （ もちろん 幻覚 ） 口 飛び出し くる. 独りよがり 性犯罪 加害者 男性 自分勝手 ご都合主義 的 妄想 作り出さ 幻覚 一生 付き合う しまっ 加害者 心の闇 描い 作品 言え 幻覚 三月 雄三 受け入れ 描写 見る 雄三 いかに 反省 見て取れ. 雄三 許し あげ ね. 雄三 五月 訴え かけ まし どさくさ 紛れ 随分 ふてぶてしく 虫 良い お願い 全く 反省 性犯罪 加害者 図々しい 人間像 見事 描き 切っ. 念 書い おき 映画 批判 ませ. むしろ 逆 称賛. 見事 性犯罪 加害者 描い 作品 他 無い. 大抵 種 社会派 的 作品 加害者 非難 方向 製作 主人公 登場人物 加害者 攻撃 あるいは 加害者 優位 立っ まま エンドロール 迎え 分かり やすく 加害者 吐き気 催さ 描き方. 作品 違う ほのぼの 能天気 感じ させる. ここに こそ 性犯罪者 実像 思い 性犯罪者 再犯率 高さ 彼ら いかに 反省 人間 物語っ 自分 にとって 都合 良い 解釈 しか 頭 お花畑 咲い 人種 はっきり 言っ 常人 理解 人種 人間 実像 見事 描き出し."}, {"rating": 4.2, "content": "すごく 面白かっ. 作品 映画 ラブレター っていう 評論 けど 通り 思う. 殺人事件 姉 失っ 妹 姉 同級生 男. 本来 交わら あろ 男女 姉 ドキュメンタリー つくり たい 名目 もと 対峙. 男 姉 幽霊 憑依 能力 持っ …. 女 姉 幽霊 見え 男 身振り 言葉 信じる しか 姉 存在 思い 感じる. 女と男 関係性 私たち 映画 関係 性 シンクロ. 映画 営み 私たち 見せ くれる. そう 考える 天国 まだ 遠い ていう タイトル 泣き そう. 終盤 展開 最後 姉 幽霊 モノローグ 感動 的 けど ぜひ 本編 見 ほしい. ハッピーアワー 時 いつ 見れる って 思っ けど. 濱口竜介 作品 って お話 推進力 かじゃ とにかく 見 飽き. ネット 期間限定 公開 見 けど ソフト 化 希望. 寝ても覚めても 楽しみ."}, {"rating": 4.4, "content": "作品 大学 講義 み 方 なんて とっても 羨ましい. やはり おかゆ 食べ 満腹 感 たる 濱口 節 でしょ. それでも 僕 人 作り 自分 なんて 作れ もっと 言え 自己顕示欲 映画 手段 いたし ませ. なんか 強く 思っ."}, {"rating": 4.2, "content": "インタビュー 時 3人 同時に フレーム 内 画面 純粋 すごい 思っ. 男 仕事 モザイク つける 仕事 っていう 意味 そう 思っ."}, {"rating": 5.0, "content": "2015年 濱口竜介 監督 長編 ハッピーアワー ミニシアター 界隈 話題 一般参加 者 中心 ワークショップ 母体 制作 三部 構成 5時間 以上 及ぶ 大作 何より 演技 経験 主演 女優 4 名 ロカルノ 映画祭 高く 評価 注目 昨年 鑑賞 今後 大切 たい 作品 たっぷり 会話 を通して 登場人物 様々 顔 描く ままならない 中 生きよう 複雑 人々 描こ 姿勢 見て取れ 好感度 高かっ 人物 複雑 感じ 内容 とりとめ 設定 強引 自分 今 知ら 世界 出来事 好意的 受け止める 繋がっ 思う 例えば 映画 ラスト 離婚 合意 至っ 夫婦 再生 向け 歩み寄り しよう 結局 うまく 行っ わから 登場人物 自分 知ら 人物 身 起こっ 出来事 感じ こうした 話 曖昧 映画 持つ 深み 感じ. 寝ても覚めても 製作 決まっ 段階 あらすじ 確認 ハッピーアワー むしろ 同年 発表 天国 まだ 遠い 酷似 思っ 天国 まだ 遠い 次 脚本 男 少女 暮らし 男 もと 高校 同級生 在学 中 殺人事件 巻き込ま 亡くなっ 女子生徒 美月 妹 五月 連絡 届く 五月 映画学校 卒業制作 美月 関係 者 インタビュー もと ドキュメンタリー映画 作ろ 男 共に 暮らし 少女 美月 幽霊 男 生前 美月 関わり 美月 死後 美月 名 男子生徒 告白 過去 五月 問い詰め 男 美月 霊 憑かれ 今 一緒 暮らし 説明 美月 五月 語りかけ 始める 五月 疑い つつ 徐々 引き込ま 美月 想い ぶつけ 始める 五月 別れ 帰路 美月 唐突 想い 告白 雨 中 二人 並ん 家路 つく 天国 まだ 遠い 美月 ナレーション 映画 終わる. 30分 程度 作品 異様 世界 観 展開 きっ 点 感嘆 念 しか クライマックス にあたる 男 五月 会話 非常 難しい 演出. 映画 前半 つまり 男 美月 生活 描写 美月 扱わ 2人 会話 前提 五月 登場 崩れる 五月 美月 世界観 共有 例えば 男 自分 美月 憑 説明 悪意 嘘 受け止め 屈辱 的 思っ 五月 登場 観客 男 美月 共同生活 相対 化 前提 考え ざる 得 美月 本当に だろ 男 妄想 思わせぶり からかわ 思っ 憤り どう やっ （ 美月 騙る ） お姉ちゃん 調べ ？ 五月 問いかける 今 時代 調べる 方法 いくらでも 合わせ 返事. 五月 真実 確かめ 観客 にとって 映画 を通して 明らか もちろん 仮説 立てて 解釈 推し進める すれ 先 挙げ 思わせぶり 台詞 どうせ 信じ もらえ 諦め 出 言葉 かも しれ 前半 執拗 続く 男 五月 攻撃 （ 激昂 場面 さえ どうも 五月 コンプレックス 抱え ） 延長戦 読む だろ いない すれ 男 美月 憑かれ 妄想 憑かれ. 物語 美月 いない 違う 進行 五月 男 もつ 世界観 つまり 美月 幽霊 憑 世界観 疑っ 少なくとも 最後 相対 化 しよ 一方 美月 想い 伝え たい 気持ち 持っ 五月 結局 気持ち 身 委ね 男 美月 扱う つまり 信じ たく 気持ち 信じ たい 気持ち 持っ 狭間 揺れ動い いない 答え 出 こそ 生じる 状態 分から こそ 感情 高 ぶり まかせ 行動 観客 追体験 いない 観客 分から こそ 五月 高まっ 男 抱きしめる 場面 五月 自分 行動 戸惑い 自嘲 場面 寄り添う. さて 作り 手 側 立て 疑い 観客 いない 問い 自分 突きつけ 観客 問い 前 宙づり もらう 初めて 五月 感情 機微 観客 読み取っ もらう 作り 手 側 課題 点 30分 準備 不足 思わ よく 考え抜か. 前半 部分 たっぷり 美月 存在 観客 見せ おく 中盤 前提 揺らい 観客 既に 幽霊 存在 どこか 信じ 状況 置か 美月 幽霊 明かす 手際 工夫 見 長 尺 人物 動き 会話 劇 直後 少女 美月 幽霊 明かさ 物語 進行 一旦 止め おい 一気に 動かす 観客 動き 中 提示 設定 受け入れ やすく 狙っ 技法 場面 美月 男 口 悪く 罵る 場面 現在 美月 人物 像 初めて 触れる 観客 美月 幽霊 人物 像 一部 組み入れ しまう 狙わ 設定 弱く どう 提出 すれ 分かっ もらえる 計算 情報 並べる 上手 監督 思う. 五月 露骨 疑惑 反応 いない 問題化 自体 問題 思わ 一方 問い 解答 不可能 焦点 別 場所 観客 悟ら 五分五分 むしろ 五月 動揺 （ 彼女自身 自分 行動 よく 分かっ 節 ） 追体験 描か 方 評価 思う. さて 本作 幽霊 を通して 登場人物 死 向 き合い 描く 極めて 多く 見 筋書き 類型 括る 昨年 だけ 限っ パーソナル・ショッパー 君 ひとりじゃない 話題. 幽霊 いない 葛藤 関係 溢れ 始める 死者 想い 五月 にとって 死 向き合う 過程 魅力 的 点 君 ひとりじゃない 似 筋書き いえる 君 一人 じゃ 幽霊 信じよ 自分 中 死者 思い 素直 なれ 周り そう 気づき 関係 再建 いく に対し 本作 結局 五月 にとって 良かっ 分から じまい 監督 らしい ラスト 観客 視点 同一 化 はず 五月 焦点 当てる 美月 男 日常 続い いく 示唆 描写 観客 五月 追体験 突き放す 演出 だろ 時間 フレーム 強固 観客 感じ させる 演出 評価 これから 五月 男 美月 死 関わり 続い いく 点 類型 作品 中 本作 かなり 成功 例 思う. 寝ても覚めても 期待 たい."}, {"rating": 3.5, "content": "当たり前 けど 後ろ 工事 音 ずっと 抱き合う 時 ピン マイク 凄い こもる とか 良い どれ くらい 範囲 演出 わから けど 効い 思う 相変わらず 会話 ヒリヒリ 面白い 小川あん そのうち 売れる 思う けど 普通に テレビ 映え そう 懸念 四つ 糸 一つ だけ 外れ てる."}, {"rating": 5.0, "content": "自分 知ら 大事 人 どう 思っ 知っ 感動 しまう 見 感動 しまっ … … とても 良かっ 優しい 映画."}, {"rating": 3.9, "content": "クラウドファンディング 特典 意味合い らしい 決して オマケ. 真実 虚構 ドキュメンタリー フィクション. 短い 時間 モチーフ 詰まっ. 彼自身 自 答 思える 限り ドキュメンタリー 寄ろ てる ハッピーアワー ドキュメンタリー 東北 三部作. マイク 捉える 心臓 音 音 涙 切実 迫る. ロマンティック ラスト 魅せる 見事 中編."}, {"rating": 4.7, "content": "死 引き裂か 姉妹 霊感 冴え 男 対話 視線 セラピー 劇 あっけらかん ユーモラス 時に 鋭く 哀しく 劇中 描か 長い 時間 想像 余白 いや 素晴らしい 短編 大 傑作 ハッピーアワー 続い 濱口竜介 監督 恐る べき 傑作. 役者 3人 2人 女優 実に 良かっ."}, {"rating": 3.7, "content": "あー 幽霊 やっ しまっ. おれ 次 やる のに …. 日常 映画 忍ば 天才. 力抜 作ら 全体 包む ブラック 暖か ユーモア 現れ 心地よい."}, {"rating": 4.3, "content": "岸辺の旅 ハッピーアワー 先 次世代 幽霊 映画 あなた 距離感 思考 またし 刺激 くる. だが 客体 不可視 存在 ゆえ 憑依 第三者 肉体 を通して しか 主体 触れ合う 縮め 難い 現世 向こう 側 距離 泣かさ. 更に ここに 亡き人 巡る インタビュー 恋愛 要素 持ち込む 上 観客 自身 パーソナル 部分 刺さる 台詞 応酬 とかく 多層 的 映画 体験. 不気味 続編 良い 本作 長編 ver 仮に 実現 たら 稀代 傑作. 上映後 トーク 面白く 小川あん 好感度 めっちゃ 上がっ 後ろ 席 河井青葉."}, {"rating": 4.2, "content": "岡部尚 二 度目 憑依 憑依 ふり 前 小川あん 意識 失っ ショット 監督 出演者 2016年 3月11日 トーク わかり にくい よ ね わかり にく やら しまう でしょ."}]}