{"rating": 3.6, "description": "美しく 壮大 ケニア 舞台 一人 日本人 医師 つない 希望 バトン ——. 1987年 日本人 医師 航一郎 （ 大沢たかお ） 大学病院 ケニア 研究施設 派遣 アフリカ 医療 生涯 捧げ シュバイツァー 自伝 感銘 受け 医師 志し 航一郎 にとって 願っ チャンス 恋人 長い 別れ 意味 父 跡 継ぎ 女医 離島 医療 従事 貴子 （ 真木よう子 ） 遠く 日本 残さ なけれ. 理想 胸 研究 臨床 充実 日々 送っ 航一郎 半年 後 現地 赤十字病院 1か月 派遣 要請 受ける 物見 遊山 つもり 赴い 重傷 負っ 次々 運ば くる 少年 みな 麻薬 注射 戦場 立たさ 少年兵 事実 愕然 しながら 病院 転籍 志願 過酷 状況 生き生き 働く 航一郎 医療 団 信頼 厚かっ 一方 同 病院 看護 師 派遣 和歌子 （ 石原さとみ ） 確か スキル 手際 良さ 航一郎 時折 ぶつかり あい 互いに 認め 合っ いく 心 傷 抱え 少年たち オッケー ダイジョブ 温かく 包み込む 航一郎 いつしか 少年たち 良き 友 師. そんな ある日 病院 少年兵 ンドゥング 担ぎ 込ま 銃傷 両親 目 前 惨殺 麻薬 かき消さ 心 傷 甚大 —— 航一郎 そんな 心の闇 真正面 向かっ いく ….", "spoiler_reviews": [{"rating": 4.0, "content": "とっても よかっ. 人 向き合い 方 とっても 素敵 凛と. 生き方 善し悪し. 人 比べ 決めて いけ ね. 志 持っ. 向き合っ いき たい なぁ."}, {"rating": 3.8, "content": "鈴木亮平 出 親 好き 影響 やたら 詳しく しまっ さだまさし 小説 さだまさし 主題歌 映画館 観 たかっ 観 そびれ 作品. 映画 解夏 ドラマ 愛し君へ さだまさし 小説 元 映画 見れ ドラマ とても 良かっ あと 眉山 さだまさし 原作. 作品 とにかく 人間 優しさ 描か 素晴らしい. 大沢たかお 素晴らし さる アフリカ 組 外国人 キャスト 素晴らし 感動. 輝く 目 子供たち 怯え 表情 攻撃 的 獣 表情 耕一郎 信じる 向ける 表情 名優 よ ？ っていう 子供たち ドライバー 役 看護師 役 役者 表情 とても よかっ. 主題歌 風に立つライオン 中 何より 僕 患者 達 瞳 美し 歌詞 すべて 集約. アフリカ 美し 戦闘地域 恐ろし 説教 くさく 心 伝わっ くる 名作. マサイ 村 シーン 好き. 個人的 さだまさし 歌 100万 羽 フラミンゴ 一斉 翔び 発つ 時 暗く 空 映像 観 たかっ 思い 難しかっ だろ （笑） さだまさし 友人 医師 現存 もらっ 手紙 インスパイア 書い 事実 アフリカ 美しく 描か 理由 である 違い."}, {"rating": 3.4, "content": "実話 ね. 戦争 怪我 人 治療 切断 医療 現場 毎日 直面 普通 滅入っ ちゃう 任期 終わり 次第 帰り たい って 思っ ちゃう 続ける 相当 覚悟 とか 気持ち なかなか 出来る じゃ. そんな 過酷 現場 自ら 志願 ただ 治療 だけ 子供たち 完 治し 自立 孤児院 作っ 本当に 素晴らしい 思う. 最初 朝方 １ 人 頑張れ ー って 叫ん でる シーン ？ w 朝 うるさく ？ って 思っ けど 自分 奮い立た 言っ てる って 後 分かっ 納得. 石原さとみ ナース 奮闘 てる 姿 すごく かっこよかっ."}, {"rating": 3.1, "content": "医療 人 鏡 正しい 言い がたい そんな 話し. 悪く 無い 自分 守る 事 しっかり 考え なけれ いけ."}, {"rating": 3.7, "content": "ガン バレー 少年 絵描き 医者 クリスマス 玩具 銃 プレゼント 果たして どういう 心理 熱い ドラマ さだまさし 熱唱 ぶり よく 表し."}, {"rating": 3.5, "content": "心 暖まる 作品 思い. 自分 幸せ 子供 幸せ 笑顔 願っ 医者 人生 描い 思い まし. 自分 生かさ 感謝 感じ まし こんな 時代 生き 時々 忘れ しまい がち 事. 毎日 ご飯 食べ 当たり前 …. 何事 感謝 気持ち 忘れ 生き たい."}, {"rating": 3.2, "content": "先生 なんで 行っ ちゃっ なぁ. あー 言う 時 行か べき. 石原さとみ 可愛い 😍. 普段 何気ない 生活 いかに 日本人 幸せ 思い知らさ 映画."}, {"rating": 4.1, "content": "いろいろ 思う 一言 感想 かけ けど 自分 人 生き方 たい 思っ. みたい 映画."}, {"rating": 3.1, "content": "漫然と 観 まし とても 丁寧 作ら すごく よかっ. 日本 アフリカ 両方 ロケ地 登場 非 役者さん 使い方 とても 美しい. 三池崇史 監督 破裂 良作. 最後 エンディングテーマ うーむ 個人 的 趣味 問題."}, {"rating": 3.4, "content": "号泣 って けど 泣ける 映画 でし. 2時間 20分 長く 途中 眠く ただ 長 主人公 現地 子供たち 徐々に 心 開い いき 心 傷 癒し いく 様子 自然 感じ. 真木よう子 パート もっと コンパクト よかっ 思う."}, {"rating": 3.7, "content": "曲 存在 知っ ずっと 見 み たかっ 作品. あんな 厳しい 環境 実在 知っ なかなか 先生 生き方 ただただ 尊敬. 大沢たかお 役 ピッタリ すぎる 企画 持た かけ 大沢たかお あたり 運命 感じ. 自分 風に立つライオン たい. 途中 構成 関係 だらけ ちゃう 感じ 長く 感じる かも."}, {"rating": 3.5, "content": "環境 作っ しまう 子供 将来 変え あげ 影響力 生き 欲しかっ."}, {"rating": 3.2, "content": "ひねくれ 者 あまり 真っ直ぐ 感情移入 づらい. それでも 最後 退屈 観 今 真っ直ぐ 生き 考え たく."}, {"rating": 3.1, "content": "アフリカ ケニア 国際 医療 活動 従事 実在 医師 描い さだまさし 原作 映画化. 大沢たかお good."}, {"rating": 2.6, "content": "がんばれ 自分 言っ あげる. だからこそ がんばれる 輝ける. さだまさし 歌 素晴らしい."}, {"rating": 4.0, "content": "分かっ 展開 泣け ちゃう. だから 嫌 予感 って 止め じゃん って 思わ そう …. とても 真似 出来 生き様."}, {"rating": 3.5, "content": "構成 少し 分かり にくい. 心 響く 言葉 多い. 頑張れ って 人 言う 言葉 じゃ … …."}, {"rating": 3.0, "content": "さだまさし 曲 風に立つライオン 惚れ込ん 大沢たかお 映画化 熱望 作品 実在 日本人 医師 モデル 作品 自体 素敵 話 思う ただ 今 そぐわないっ ていう 昔 感動 作品 っぽい 王道 気 青少年 観 欲しい 個人的 大沢たかお 自然 組み合わせ 大好き アフリカ シーン 良かっ ただ 真木よう子 （ ナレーション ） しゃべり 方 語尾 苦手."}, {"rating": 3.0, "content": "アフリカ 戦地 赴く 医者. 看護師 スタッフ. 島 唯一 医者. 尊い 仕事 なぁ. 子供 巻き込ま 戦争 嫌 なぁ."}, {"rating": 3.0, "content": "大沢 たかお ◎. ながら見 でし 良かっ 涙. ただ 真木よう子 苦手 …. さだまさし エンディング ヤバい 涙. 即 原作 ポチッ しまい まし."}, {"rating": 3.3, "content": "大沢 たかお 雰囲気 さだまさし 脚本 とても 合っ."}, {"rating": 3.0, "content": "以前 見 たい 思っ やっと レンタル 日本 本当に 平和 改めて 思っ Dr ナース 尊敬 仕事."}, {"rating": 4.0, "content": "優しく 強い 本当に ライオン 人間 憧れ 抱き まし. 風に立つライオン たい."}, {"rating": 3.0, "content": "夜 眠れ 鑑賞 フィクション って 感じ 映画 なー もっと 現実味 いい かも 三池 監督 驚い."}, {"rating": 4.2, "content": "さだまさし 名曲 タイトル ⁈. 原作 さだまさし ⁈ ？ っ 2時間 20分 ？. とい うまさ 想定外 オンパレード 観 映画 物語 途中 なかなか 展開 遅い けれども 後半 まぁ 予想 けれども 一気に 動く. 人間 命 虚しく 切ない 気持ち 広がる 最後 石巻市 佇む 男 男 アイツ 本当に 良かっ …. こうして 意志 語り継が 震災 石巻市 って 転生 的 感じ すごく イイ."}, {"rating": 3.5, "content": "当たり前 けど 日本 違う こういう 環境 現実 って 作品 を通して 痛感. 三池 監督 ほんとに 多才 監督 なぁ. 最後 さだまさし 歌 良い."}, {"rating": 3.2, "content": "途中 ほぼ 感情 生まれ. 真木よう子 宛て 手紙 良かっ 辛い 気持ち. 最後 ンドゥング 改心 安心."}, {"rating": 3.9, "content": "改めて 日本 遠く 離れ 国 起き 現実 目 向ける 機会 くれる 映画. 原作 最後 さだまさし 曲 やはり ぐっと 来る まし. 偉大 自然 中 病 いと 向かい合え. 神様 ヒト 考える ね. やはり 僕たち 国 残念 けれど. 大切 処 道 間違え ね."}, {"rating": 3.2, "content": "さだまさし 楽曲 風に立つライオン 三池崇史 映画化 なんとも ハチャメチャ 企画 良い 映画. さすが 監督 今 中国 台湾 フィリピン 海外 舞台 作品 つくっ 経験 十分 だけ 異国 地 景色 雰囲気 違和感. 神さまの言うとおり 極道大戦争 間 本作 持っ なかなか 面白い ね … 歪 フィルモグラフィ …. 三池 監督 余裕 ～」 声 聞こえ そう. 正直 三池 監督 じゃなくて 良かっ 上手い だけ 三 池 らし 足り 本作 こんな 良い 映画 よ ！) 撮っ てる ヒマ たら 昔 やろう 頓挫 大魔神 美少年 やっ くれ ずっと 待っ のに …."}, {"rating": 4.0, "content": "大沢たかお カッコ いい. 黒人 演技 ひどい. 松本穂香 出."}, {"rating": 3.8, "content": "人生 全う てかっ こいい. 真木よう子 感情 移入 つらかっ. アフリカ 厳し 景色 雄大 切ない."}, {"rating": 2.5, "content": "大沢たかお 石原さとみ やっぱり いい けど 三池崇史 やめ ほう いい. 感動の押し売り もう 嫌い."}, {"rating": 3.7, "content": "世界 片隅 的 教科書 たい 映画 泣い. シリア 内戦 アサド政権 アラブの春 って ニュース なんとなく 聞い けど ？ ちゃんと 理解 ぞ … って 気付かさ 医者 かっこいい なー 絶対 真似 生き方 せつない いい 映画."}, {"rating": 2.5, "content": "さだまさし 曲 風に立つライオン 小説化 小説 俳優 大沢たかお 感動 映画化 物語 映画 実在 人 インスパイア なし 曲 実在 柴田 紘一郎 ラブレター 書き下ろし そう 観 曲 同じ 題名 風に立つライオン 日本人 医師 アフリカ ケンヤ 熱帯 研究所 働く 一 ヶ月 間 赤十字 病院 手伝い 行き 患者 子供兵士 決心 アフリカ 残る 映画 上手く 日本 東北 地震災害 つながっ 心 温まる 作品 感動 的 映画 見る ティッシュ 用意 べき おすすめ."}, {"rating": 4.0, "content": "むごい. なぜ こんなに 悲しい 世界 だろ. やるせなく それでも 観賞 後 大切なもの 心 残っ. 観る 覚悟. 覚悟 観る だけ 価値."}, {"rating": 4.0, "content": "紛争 傷 負っ 少年兵 運ば ケニア 病院 自ら 志願 務め 続ける 航一郎 周り 人々 回想 話 進む ドキュメンタリー 風 ストーリー. とても 悲しく 辛い 場所 のに 何故か 心 温まる. 構成 良かっ. ダラダラ 感じる ケニア 比べ 日本 平和 ゆっくり 時 たっ 表し からだ 思っ. 最後 ボロボロ 泣い. やはり 鈴木亮平 すごい 思っ どんな 役 自然 熟す …."}, {"rating": 4.0, "content": "キャスト 素晴らしい 大沢たかお 萩原聖人 石原さとみ 真木よう子 石橋蓮司 山崎一. ストーリー アフリカ ケニア 戦場 近い 病院 舞台 医師 物語 怪我人 傷つい 少年兵 やりとり 心 締め付け 最初 最後 涙 止まら モデル 人物 全部 実話 人生 考え直し たく 作品."}, {"rating": 3.8, "content": "人 為 たい 思える 作品. それにしても 大沢たかお って 本当 医師 役 似合い ね ..( 笑."}, {"rating": 5.0, "content": "高校生 時 学年 全員 観 自分 将来 迷っ 自信 なくし 時 度 観 てる 映画. 諦め 向き合い 続ける って 難しい けど すごく 大事 思っ. 気持ち さえ 言葉 壁 なんて 越え."}, {"rating": 4.0, "content": "久し振り 良い 映画 観 なぁ 思え. 傷つい 人 癒す そば あげる 頑張れ って 言葉 人 言う もんじゃ 自分 言う もん."}, {"rating": 4.3, "content": "希望 くれる いい 映画 思っ エンディング 歌 一番 グッと かも."}, {"rating": 3.9, "content": "普通 良い 映画 でし 現実 もっと ずっと 過酷 思い."}, {"rating": 3.3, "content": "なぜ 戦争 ？. なぜ 子供 とんでも 生い立ち 差 でる ？. 仕方がない 仕方がない."}, {"rating": 3.5, "content": "ストーリー 運び 想定内 アフリカ 雄大 自然 美しい 景色 圧巻 冒頭 部分 出演 助手 医師 棒 演技 残念 すぎ … 見る 気 なくし しまう 人 かも しれ 映画 素晴らしい 大沢たかお さだまさし 歌 聴い 映画化 希望 歌 1本 映画 生まれる 何だか とても 素敵 感じ."}, {"rating": 3.5, "content": "さだまさし アメージンググレース. がんばれ がんばれ って 言い たく 映画."}, {"rating": 2.5, "content": "歌 いい. PV 良かっ 観 けど 期待ハズレ. 作品 まとまっ 気."}, {"rating": 4.0, "content": "完全 ノーマーク 皆さん レビュー み 観 行っ みよ 思い立ち まし. 劇場 さだ ファン 年配 女性 多かっ 様 思い. 予告 観 話 流れ 大体 想像 つき まし それでも 自然 涙 あふれ まし ね. 凄く 良かっ. 作品 歌 生まれ 言う 更 ビックリ. 2時間 20分 映画 でし 時間 全く 気 ませ でし. 映画 関係 残念 事 …. 感動 てる 折角 いい シーン 携帯 今 映画館 あと かけ 直す 話し てる 人 友達 同士 んで しょうが シーン 変わる たび 感想 言い合っ 興 削が しまっ 残念 でし. 年配 人生経験 人たち 映画 始まる 前 アナウンス 流れる のに それでも マナー 守れ 悲しい ね. 人たち 涙 流し てる 違う … もう少し 映画 ひたれ たら よかっ …. とはいえ 映画 自体 良かっ. 自分 改めて 信念 持っ 生きよう 思い まし. 予告 まだ 観 人 観 にいっ た方 多少 泣け 具合 違っ くる かも しれ ませ."}, {"rating": 3.5, "content": "とても いい 作品 でし. 皆さん いまいち 言う さだまさし 懐かしさ 良かっ 思い （笑）."}, {"rating": 3.6, "content": "とても 良かっ 只 最後 さだまさし いつも 様 くどい 歌詞 曲 陳腐 かん 脚本 だけ ほう よかっ."}, {"rating": 3.9, "content": "当たり前 思う 環境 違う 例えば 人 殺し いけ 日本 私たち 当たり前 感じる だけ. 恐怖心 失 くさ 少年 麻薬 うっ 銃 もたせる 人間 って ひどい だろ 言葉 印象深い. 高野 利明 ジェノサイド 何となく 思い出し 少年 命 ゲーム 軽い 戦場 根気 強く 関わっ くれる 大人 出会え 子 まだ 幸せ. 雄大 アフリカ 空気 コウイチロウ 明る 心地よかっ."}, {"rating": 3.2, "content": "空 切り裂い 落下 滝. 僕 よどみ 生命 生き たい. アフリカ 地 観 たかっ 映画 シリーズ ＼(^^)／. 歌詞 滝 おそらく … 今 暮らし 国 世界遺産 ビクトリア 滝 って 知っ 一気に 愛着 わい ♡. アフリカ 来る 前 義務 感 駆ら 聴い さだまさし 風に立つライオン. 曲 モデル 小説 主演 大沢たかお 企画 映画化. ケニア 診療所 赴任 島田 航一郎 現地 赤十字 戦傷 病院 短期 要請 受ける …. 運び込ま スーダン内戦 心 身体 傷 負っ まだ 幼い 少年兵. ンドゥング ひとり 少年 出会い 島田 医師 人生 大きく 変わっ いく ーー. 冒頭 出て きた 毎日 見 メイズ 種 スワヒリ語 マサイ ジャンプ. 大沢たかお 存在感 さる 置い 行か 恋人役 真木よう子 素朴 赤十字病院 看護師 役 石原さとみ 芯 強 いい 感じ 華 添え. 前線 命 助ける お仕事 人たち 本当に 頭 あがり ませ … (´･ ω ･`). 限ら 設備 しか 医療 現場 って 本当に 大変 だろ …. 平和 アフリカ 田舎 人 いっぱい 亡くなり. 去年 良く くれ 笑顔 素敵 同僚 もう ここに ませ …. もし 日本の医療 たら … どこか 考え しまう しばしば. それでも アフリカ 広大 自然 前 ーー. どう しよう 悩ん 落ち. 死ん でる 生き てる. 自分 意志 そう. ぐちゃぐちゃ 必死 過ごし. 一瞬 弾け 飛ぶ. 生き. 自分 べき 場所 強く 感じる. そんな 感覚 とらわれ アフリカ 骨 うずめる べく 尽力 日本人 多い なー 感じる. 映画 なんだか 悲しく やるせなかっ 評価 低め. 自分 命 顧み ただ エゴ 綺麗事 気 しまい なんと 生き ね …. 子どもたち ね … 全員 全員 あんなに かわいい わけ じゃあ よ … 笑. 今 暮らし 国 内戦 歴史 誇り 平和 重んじ とても 治安 良い 国 やはり 隣 コンゴ 難民 受け入れ キャンプ. 帰国 行ける かな …."}, {"rating": 3.4, "content": "冒頭 震災 始まり いきなり 舞台 ケニア. ケニア. こういちろう ケニア やっ 事 1人 少年 医療 道. 少年 大人 逆 助け 来る 感動 お話."}, {"rating": 3.8, "content": "すごく 良かっ 感動 まし 監督 三池崇史 知っ びっくり まし."}, {"rating": 2.0, "content": "大沢たかお 役 良い 人 って しか わから. なんか 薄〜く 伸ばし だけ 作品. さだまさし 曲 貧乏 臭い …."}, {"rating": 3.5, "content": "劇場 観 たかっ もっと 見入り たかっ. アフリカ 戦傷 病院 物語. 実話 元 てる けど 少し 綺麗 すぎる 印象. きっと 主人公 苦悩 はず. フォーカス 良かっ. 僕ら こうして 幸せ 暮らす 中. 内戦 巻き込ま 人 たくさん. 多く 子供達 犠牲 てる. 地 働く 日本人 はじめ. 先進国 人々. 改めて 認識 作品 でし."}, {"rating": 3.0, "content": "戦争 少年兵 人命救助 問題 提起 いい 話 まとまり すぎ 夜な夜な がんばれ 叫ば 医者 葛藤 深掘 りし ほしかっ さだまさし 歌 素晴らしく 故郷 じゃ あなた 見 千鳥ヶ淵 桜 懐かしいっ ていう ぐっと 誰 たく 考える なんて 言っ 年."}, {"rating": 3.7, "content": "人間 どれ だけ ひどい. 本当に 通り 思っ. 環境 明るく 振舞え 子供たち 心 傷 癒し 航一郎 医師 偉大."}, {"rating": 3.8, "content": "さだまさし 歌 小説 実写化. 小説 頭 描い 映像 重なる シーン 多く 初見 のに 懐かしく 感じ 医療 関わっ 人 日本 外 奮闘 てる 人 こそ 響く 思う."}, {"rating": 2.4, "content": "話し クサ すぎ 入り込め. 大沢たかお って やっぱり いい 男 ねー 医者 役 ドラマ 思い出し ちゃう けど. 三池 監督 あまり 感じ."}, {"rating": 3.3, "content": "医師 友人 おすすめ み まし 共感 経験 蓄積 こういう 世界 程度 感想 受け まし ごめんなさい."}, {"rating": 5.0, "content": "ね … は元 さだまさし ｢ 風に立つライオン ｣ 歌 小説 含め 見 ほしい 本当に 感動. 初めて 歌 聴い 時 泣き 小説 読ん 電車 中 一人 泣き あらすじ 知り すぎ 映画 さえ 最後 泣か はいら ませ でし. 見 しばらく YouTube ずーっと 聴い なあ 実話 元 フィクション 話 聞い 人生 変わり まし コメント 人 さだまさし 言っ けど ｢ もうこ 歌 僕 手 離れ 皆 なあ ｣ エンターテインメント もたらす 影響 力 実感 まし. どう まだ 見 聞い ないっ ていう 方 歌 歌詞 想像力 駆使 噛み締め ほしい. 大沢 たかお 自分 作品 やらし くれ 言っ だけ 熱演 でし. 以下 感想. きっと 航一郎 にとって 日本 遠い アフリカ 土地 行き 人々 助ける 仕事 使命 運命 誤解 恐れ 言う 一種 ｢ 生き甲斐 ｣ 彼自身 生きる 理由 本望 アフリカ 土地 行き そこで 自分 存在意義 価値 見出し でしょ ある意味 天職 恵まれ 羨ましく けど 貫く 人生 懸け 全力 現地 人 向き合う 大きな 覚悟 彼自身 幸せ 価値観 関わる 大きな 代償 必要 生半可 気持ち 出来 感じ. 自分 一生懸命 なれる 仕事 じゃなくて いい 自分 人生 懸け たい 色々 考える きっかけ 映画."}, {"rating": 3.7, "content": "大沢たかお かっこよかっ. 泣く 映画 だろ 予想 観 泣い しまっ."}, {"rating": 3.9, "content": "大沢たかお かっこいい …. がん ばれー !」 って 自分 言う もん."}, {"rating": 3.5, "content": "今更 けど. バレンタインデー こじつけ. だいず ぎな 大沢 たかお 眺める. そう 思っ 観 自分 セツ ねぇ. ガイジン 好 ぎだん って. 日本人 切れ長 瞳 限る. そんな 大沢たかお. みんな 南方 先生. 注目 あろ. 魅力 深夜特急 遡る ー. アタシ 頃. 魅力 気づい よ って 一人 誇らしげ 訳. 本作 正に. 南方 先生 なー. 実話 80% 位. ホント 話 こそ 作品 力 大いに オトク 感 気. . やりきれなさ 過ぎ. イヤ 過ぎ. やっ らん 過ぎ. 無力感 感じ 過ぎ. がん ばれー っ. って 一人 雄 叫ぶ 姿 泣い. いや. 弱っ 自分 だけ けど. こんな シーン たかお. 素敵 すぎる ～！. 石原さとみ 真木よう子. 違う 気 ー. 二人 ダイコン 感じ. 役 合っ よ. あと ね 申し訳 無いっ. さだまさし 曲. 全面 全開 感動 せよ 泣けよ. 自分. サァーッ って. 冷め しまっ. ニガテ さだまさし. そんな こんな けれど. 冒頭 黒人 青年. 少年 っていう 実話. マジ 泣き ドコロ かも ー ？. 物語. 映画 的 題材 さえ 思う."}, {"rating": 4.2, "content": "使命 感 戦う 医師 ケニア 悲惨 内戦. 美しい 風景 エンディング さだまさし 歌. 大沢たかお 渾身 演技 感動 まし."}, {"rating": 3.0, "content": "アフリカ 医療 向き合う 医師 物語. アフリカ 赤十字病院 医師 派遣 航一郎 アフリカ 残酷 真実 苦悩 しながら 向き合い 子どもたち 心 夢 救っ いく. 内戦 繰り広げ ケニア 銃創 手当 赤十字病院 役割 中 1人 家族 皆殺し 少年兵 ミケ 心 閉ざし 人殺し 好き 言っ 航一郎 優しさ 触れ 心 開い いく クリスマス サンタさん 格好 真面目 顔 ミケ 銃 プレゼント 改心 ミケ 場 銃 燃やし 医者 決意 シーン とても 胸 打た まし. 最後 航一郎 紛争 巻き込ま 亡くなっ しまう 志 残る 人々 しっかり 受け継が. 大沢たかお 素敵 エンディング さだまさし 心 染みる 原作 さだまさし ね エンドロール み びっくり まし."}, {"rating": 2.0, "content": "今日 字幕 読み たく なぁ. 観 邦画. 字幕 だらけ 笑."}, {"rating": 3.4, "content": "しっかり 見 たら きっと 号泣. オオサワタカオ 最高. 間 ちょっと 寝 ちゃっ けど. 最後 さだまさし 歌. ぐわーーっと 来. 終わり良ければすべて良し 笑."}, {"rating": 2.0, "content": "長く 一つ一つ 時間 取っ 全然 進ま 早見 み まし それでも 退屈 長く 感じ. 結局 石原さとみ 可愛く アフリカ 朝日 綺麗 そう くらい しか. いくら いい 話 内容 に関して あー こーだ 言える 適切 時間 収まっ 飽き って 上 感じる. もう少し テンポ よく み 作品 求め てる タイミング 見 しまっ."}, {"rating": 3.0, "content": "ケニア 内戦 病院 働く 医師 お話 現地 医療 風景 恋人 残し 働く 大沢たかお 演じる 医師 人柄 ほろり くれる 作品."}, {"rating": 3.5, "content": "主役 だけ 一人一人 登場人物 丁寧 えがい 作品 思い まし. 美しい 作品 でし."}, {"rating": 3.6, "content": "よかっ たぶん こういう 内容 わかっ けど アフリカ 舞台 さだまさし 歌詞 じわじわ."}, {"rating": 3.5, "content": "泣かせ かかっ てる 思い つつ かなり 序盤 涙腺 崩壊 展開 読める のに 泣ける 見事 戦略 ハマっ 証."}, {"rating": 4.3, "content": "アフリカ 医療 向き合う 医師 物語. とっても 感動 まし 後半 男の子 やりとり 涙 出 まし. 大沢 たかお 演じる 島田 先生 勇気 もらえる 映画. 大沢 たかお さだまさし 歌 聞い 映画化 主演 申し出 らしく 演技 見 熱意 伝わっ まし."}, {"rating": 3.8, "content": "永遠 ０ 的 本人 周り 紡ぐ 方式 進む 引き込ま 見 感動."}, {"rating": 3.2, "content": "人 自分 力 発揮 たく. 日本人 プライド 高まり. 石原さとみ かわいい."}, {"rating": 4.0, "content": "映画 めちゃくちゃ 好き 感じ. テーマ わかり やすい 思っ たよう 恋愛 しっかり 人 人 絆 映し. 大沢 たかお 真っ直ぐ 感じ いい なぁ."}, {"rating": 3.5, "content": "感動. さだまさし うた 風に立つライオン → 実在 人 モデル （ ご 健在 ） → 大沢 たかお 小説 映画."}, {"rating": 4.0, "content": "さだまさし 歌 元 映画. 高校生 時 歌 初めて 聞い 時 世界観 すご 号泣 覚え …. 今 自分 置か 場所 精一杯 生きよう 思っ."}, {"rating": 3.8, "content": "アフリカ 医療 活動 行う 医師 物語. アフリカ 過酷 現実 立ち向かい. 前向き 命 救う 奮闘 姿 感動 的. 子供たち 光 医師 姿 頭 下がる. ラスト さだまさし 曲 心 染み. 主人公 大沢たかお 熱演 素晴らしく ハマリ役."}, {"rating": 3.5, "content": "さだまさし 1 びっくり 三池崇史 2 びっくり. ミケ 手術室 絵 描く シーン やら まし."}, {"rating": 4.9, "content": "3度目 鑑賞. 人生 大切 作品. 劇場 公開 映画館 ２ 回 観. 映画館 同じ 映画 ２ 回 観 初めて それ以降 今 所. アフリカ ケニア 赤十字 医師 看護師 子ども. 頭 中 検索 引っかかる ワード ばかり. やっぱり いい. 必ず 観よ 思う."}, {"rating": 5.0, "content": "作品 アフリカ 働き たい 思わ くれ きっかけ でし. アフリカ 豊か 自然 舞台 途上国 医療 あり方 少年兵 問題 考え させ くれ. いつ 時代 国 人 心 救う 人 出会い 繋がり 実感 まし. さだまさし 名曲 心 熱く 響き 涙 なし 見 ませ."}, {"rating": 4.4, "content": "壮大 アフリカ 大地 映像 美 感動 医者 偉大 改めて 実感 主人公 謙虚 様子 見習お 思う."}, {"rating": 4.5, "content": "どうして 人間 戦争 だろ どうして 傷つけ 合う だろ 人 殺める 人間 けど 人 救う 人間 自分 人生 アフリカ 紛争 地帯 傷つい 人々 救う 為 生き 男 周り 囲む 人々 話 ラスト 薄々 勘づき つつ やはり 受け入れ 難く 悔しく 辛く 泣い しまっ 人 思いやる 心 時 越え 国境 越え やがて 返っ くる 言う 事 判っ 嬉しかっ こう やっ 支え 合い 生き 思っ. 医師 無い 直接的 出来 けれど スーパー コンビニ 募金 見かけ たら これから 少額 募金 間接 的 出来 たら 思う 想い 回り 回っ 何処 誰か 届き 様 思いやり 連鎖 いつまでも 続い たら 素敵だな ✨. 演技 本当に 自然 まるで ドキュメンタリー映画 観 みたい 素晴らしかっ ‼. 風に立つライオン オススメ."}, {"rating": 3.8, "content": "My friend worked for this movie 🎥 🙂 🙃 🙂 🙃 🙂 < 4."}, {"rating": 3.7, "content": "いい 話 きれいごと だけ 描か 好 印象 残酷 現実 風に立つライオン 立ち向かっ 男 物語 航一郎 突き 動かし いまいち 分から ミステリアス 魅力 引き立た 思う がんばれ 使い方 同じく 震災 触れ ヒミズ 使い方 対照的 がんばれ 人 言う 言葉 じゃ 自分 言う 言葉 セリフ 印象的 三池 監督 ケニア ロケ 敢行 本気 度 画面 伝わっ."}, {"rating": 4.5, "content": "2回目. 医 動物 勉強 おい よかっ. 最初 シーン しか 出 けど w."}, {"rating": 4.0, "content": "なかなか 感動作. 監督 三池崇史 後で 知っ びっくり."}, {"rating": 3.5, "content": "大沢たかお 映画館 見 思い出 帰り 丸亀製麺 食べ 帰っ."}, {"rating": 4.0, "content": "三池 監督 作っ 作品 心 揺るがす 作品 初めて ケニア 派遣 医師 過酷 労働 環境 中 命 繋ぐ 奮闘 子供達 心のケア 医師 素晴らしい だけ じゃ 人として 尊敬 出来る 人物 怪我 治し 戦地 出かけ しまう 葛藤 希望 捨て 立ち向かう 姿 ちっぽけ 事 悩ん でる 自分 恥ずかしく しまう ガンバレ 自分 エール 送り 明日 立ち向かう 出来る 素敵 映画 ありがとう."}, {"rating": 4.0, "content": "アフリカ ケニア 赤十字 派遣医師 人生 捧げ 男 物語. さだまさし 風に立つライオン 歌 元. 主演 大沢たかお 熱望 企画 制作 映画 そう. さすが 大沢たかお 熱演 とても 良かっ. どういう 場所 知っ てる ？ 始まる. 手 つない 少年たち 一 列 まっすぐ 歩く シーン 移行. 予告 見 時 連結 物語 １つ 挿入. 導入 だけ あぁ そういう どういう 場所 一目瞭然. 途中 途中 思い出話 完全 過去 語っ. 知人 面々 シーン 個人的 少し いら なぁ （ ＾ ＾ ；. 無償 医療 従事 物語 見 どうしても. パッチアダムス ずーっと 連想 しまっ. 劇中 ゲリラ 中 教え子 居 とか 言っ. 何かしら 伏線 じゃ 緊張 悲劇 待機 けど. 患者 達 中 謀反 者 出 わけ 安心. しかしながら 感 働く 人 嫌 予感 信じ いい のに ねぇ."}, {"rating": 3.1, "content": "上映 当時 予告編 度 観 気 時 流れ 歌 耳 残っ いつか 観よ 思っ 作品. 詳しい ストーリー 等 知ら 鑑賞 まし 良い 作品 思え まし. 良い ポイント 感動 ませ. むしろ 個人的 感動 ポイント ませ でし. 手 ストーリー 映画 一種 ドキュメンタリー 作品 捉える 自分 知ら 世界 現実 知れ 一番. 悪く 聞こえる かも しれ ませ 主人公 日本人 とか 自分 意思 持っ 現地 残っ とか 子供達 戦場 戻し たく とか 辺り に関して 大きく 心 揺さぶら ませ でし. 小さい 子供達 武器 持つ 犠牲 考え させ 自分 発する 圧倒的 知ら 多 すぎる 思い まし. 冒頭 予想 シーン 始まり まし ラスト シーン 忘れ まし. 主人公 関わり 持っ 人々 日本 過去 描写 展開 良く 悪く クールダウン 材料 まし. 幸せ 願う 世界と日本 繋がり 表現 良い 思い 個人的 現地 実情 感情 重き 置い しまっ 部分 もっともっと スポット 当て み み たい 思い まし."}, {"rating": 2.5, "content": "ストーリー 台詞 啓蒙 的 全然 本筋 関係 東日本大地震 絡め 余計 そう 感じる かも しれ. 人 命 救う 自分 命 犠牲 良し 世界 息苦し 感じる 現実 世界 銃 持た 生き いけ 子供達 平和 日本 正義 綺麗事 押し付け 正義感 子供達 変え あげよ 主人公 共感 大沢たかお 世界 だけ 日本 サブ ストーリー 人 為 献身 的 一方 心配 くれる 人たち どう 行動 考え 人たち ばかり 自分 どう いい 考え 安易 他人 傷つけ 続け. 感動 人 自分 考え 一緒 違和感 感じ だろ 映画 異なる 価値観 持つ 鑑賞 者 受け付け 作品. 一方 作品 日本 アフリカ 両 軸 進め 人 見た目 変わら 年号 しか しめさ 時系列 分かり づらい 石原さとみ 演じる 女医 後半 半 主人公 形 出 くる 彼女自身 意見 出 こ 周囲 評価 ばかり 信念 明かさ もっと メイン ストーリー 登場人物 細か 描く べき 想像 任せる 部分 深み 伴わ 寧ろ 薄く 残念."}, {"rating": 3.6, "content": "アフリカ ケニア 国際 医療 ボランティア 活動 実在 医師 柴田 紘一郎 大沢 たかお 演じる インスパイア さだまさし 曲 基 映画 観 終わっ 後 日本人 誇り 感じ 映画."}, {"rating": 3.4, "content": "アフリカ 活躍 銃弾 倒れ 実在 医者 モデル さだまさし 原作 映画 割と 面白かっ."}, {"rating": 2.9, "content": "MEMO : Ganbare is a word for ourselves."}, {"rating": 4.9, "content": "どう 生きる. 後世 残す 繋ぐ. 教育 教育 本当 教育."}, {"rating": 4.6, "content": "飛行機 み 感動 すぎ 泣き すぎ 小中学 み たら 人生 左右 そう って 気持ち くらい 生き様 すごい カッコ よ すぎる 世界 戦争 消え ほしい."}, {"rating": 4.0, "content": "大沢たかお 映画化 希望 実現 はまり役 よ ね. 紛争 地 子ども達 現実 向かう 日本人 医師 ラスト 悲しく さだまさし 歌 泣き まし."}, {"rating": 3.2, "content": "一つ一つ 演技 ちょっと 映画 らしかっ けど ホロっと くる 映画 でし."}, {"rating": 3.0, "content": "確か 元 医師 いらっしゃい よ ね 映画 同僚 役 出 まし ？. 伝え たい 現地 現状 命懸け 頑張っ 医師 少し 知っ 欲しい 思い こもっ 映画 レベル 高く 製作 良かっ 思い."}, {"rating": 4.0, "content": "お願いだから 幸せ 下さい. 医者 本質 人 本質. 強い メッセージ 感じ まし."}, {"rating": 4.0, "content": "さだまさし 風に立つライオン うまれ 作品. 原曲 → 小説 → 映画 風 作ら 今作 一本 映画 すごく 面白い わけ. 三池崇史 つまらない 映画 しか 撮ら 思っ てる 先入観 冗長 2時間 映画 のに 3時間 4時間 感じる. それでも さだまさし 曲 かかる やはり 心 打た 良い 映画 見 気分 音楽 力 不思議. 風に立つライオン 曲 医療 関わる 全て 人 聞い ほしい 一曲 思う."}, {"rating": 3.5, "content": "my 2015 映画館 24 》 原曲 原作 全く 知ら 迷っ 上 スケール 大き 映画館 鑑賞 決定. 久しぶり 直球 勝負 出 三池 監督 手腕 改めて 熱い 監督 なぁ ニヤリ … ケニア 行っ 撮っ 大作 しっかり 感動 頂き まし. 本人 回想録 ずっと 引っ掛っ まし なるほど … ライオン だろ 解釈. 個人的 東日本大震災 絡める 必要 … 疑問 残っ. さだまさし 曲 久しぶり しかも スクリーン 聴い 確か いい 曲."}, {"rating": 2.5, "content": "2016 8 3 鑑賞 鑑賞メーター 転載. 強い 使命 紛争 地 赴き 医療 従事 日本人 題材 実話 大いに 期待 良い 悪かっ なかなか 微妙 ケニア 現地 ロケ 使っ 臨場感 主人公 奮闘 役 熱意 はっきり 表れ 大沢たかお 力 入っ 演技 言うまでもない 最後 さだまさし 歌 素晴らしい 個所 沢山 一方 仕事 恋愛 選ぶ 心境 代表 登場人物 気持ち 移ろい 全然 伝わっ 来 不要 感じ エピソード 含め 盛り上がり 欠け 事実 やっぱり 三池崇史 って 時点 限界."}, {"rating": 2.5, "content": "タイトル ジャケット 惹か 鑑賞 冒頭 震災 瓦礫 シーン 何やら 悪い 予感 大沢たかお ＪＩＮ 以来 医者 イメージ 確か 役 ピッタリ けど ･･･。 先ずは 現地 医者 仲間 セリフ 棒読み 驚く 素人 ？ 涙 頂戴 過剰 演出 途中 観る 恥ずかしい 照れくさい 気持ち ラスト イマイチ さだ 大沢 ファン 為 作品."}, {"rating": 4.0, "content": "少年兵 現実 思う 悲しく かなり 泣き まし."}, {"rating": 3.0, "content": "スーダン 子供たち 無理矢理 争い 参加 てる 知っ 作品 改めて 観 悲しい 辛い. 海外 医療支援 治療 戻っ 人 殺す 無力感 味わう 思う. 医療 食料 支援 根本的 解決 出来 事 感じ. ただ 自国 問題 支援 充分 出来 国 だろ 他国 問題 内政干渉 分かる 他 解決 出来る 方策. 主人公 物語 結末 あまり 好き 医療 姿勢 子供たち 言葉 ンドゥング 選ん 道 希望 思う."}, {"rating": 3.8, "content": "人 為 生き 人 世の中 人 だろ. 生き方 考え させ 映画 でし. 最後 可愛 そう 😢. 曲 合っ 涙 誘い まし."}, {"rating": 3.5, "content": "がんばれ 人 言う 言葉 自分自身 鼓舞 ｴｰﾙ 私たち こんな ぬくぬく 生活 送っ いい ？ って 皆 思う はず. 全て 味方 大沢たかお 笑顔 反則 ｴﾝﾃﾞｨﾝｸﾞ さだ 歌 心 沁みる."}, {"rating": 3.9, "content": "大沢たかお さだまさし ラブコール 実現 映画 普通に いい 話 元 歌 関係 なさ すぎ 笑う."}, {"rating": 4.5, "content": "知っ けど 自分 生き 世界 狭く 本当に 知ら 改めて 思い知らさ. 映画 綺麗 終わっ けど 現実 きっと こんな じゃ だろ. 知り たい 思い 続け たい."}, {"rating": 3.4, "content": "大沢たかお 演じる 航一郎 他者 語り 航一郎 自身 語り 他者 語り 形式. 後半 急 ばたつい しまっ 孤児院 設立 後 石原さとみ 子供たち 院長 もう少し 補強 良かっ 思う. 頑張れ 人 言う 言葉 じゃ 響い 他 にも 幾つ いい セリフ."}, {"rating": 2.9, "content": "ガン バレー ガン バレー ガン バレー. 連呼 記憶 残る."}, {"rating": 2.0, "content": "過去 遡っ シーン 相当 昔 はず のに クラスメイト 今時 髪型 違和感."}, {"rating": 4.3, "content": "さだまさし 歌 たまたま youtube 聴い 曲 医学部 目指し 友達 紹介 友達 曲 感動. 1 ヶ月 後 くらい 映画化決定. 封切り 日 2人 劇場 鑑賞. もう一度 旧作 レンタル DVD 鑑賞. 新た 気づき 大学生 麻雀 覚え 知っ 萩原聖人 出て いたこと."}, {"rating": 3.8, "content": "ほんとに 悪の教典 同じ 監督 ？ ？ いい 映画 医者 って 偉大."}, {"rating": 3.0, "content": "過去 鑑賞 まし. こんな 言っ 申し訳ない イマイチ 内容 覚え. ただ 監督 三池 言う 事 驚い."}, {"rating": 4.6, "content": "あまり 期待 見 けど 結構 良く 今 感じ 無い タイプ 感動 覚え. 日本人 1度 必ず 見 貰い たい 作品. 前半 少し 長く 感じ 後半 文句なし. ただ 単純 アフリカ 取り上げ 日本 繋がり 大切 日本 映画 特別 意味 感じ. あと 石原さとみ 超絶 可愛い."}, {"rating": 4.0, "content": "泣き まし 少し 長いっ ていう 人 居る けど 以上 短く たら 欠け ちゃう エンディングテーマ 始まっ 頃 大粒 涙 こぼれ落ち 始め たん けど さだまさし エンディングテーマ この間 行っ 初回 運転 免許更新 講習 流れ 交通事故 亡くし 人 家族 償い 歌 最初 思っ 映画 心 打た 流れ 涙 すっと 引い. 本当に 素晴らしい 映画 社会 基盤 変える 多く 人 人生 良く 出来る 思う けど 本当に 社会 変え 世界 変え 行く こういう 人達 もしか たら 思わさ."}, {"rating": 3.7, "content": "長かっ けど 良かっ 思う. 尺 問題 結末 困っ なのか 主人公 無理矢理 殺し 残念. 現地 人 危ないっ 言っ てる やめ よって 思っ."}, {"rating": 4.0, "content": "医療 職 目指す 見 よかっ. 目 向け いか なけれ いけ なぁ. 最後 アメイジンググレース 沁み."}, {"rating": 4.5, "content": "こういう 作品 もっと 作ら もっともっと 危機意識 もっ 当事者 （ 自分 ） 生き 行け たら いい そう 強く 思い まし."}, {"rating": 3.7, "content": "ケニア 生きる 島田 航一郎 一人 ひたむき 医師 （ 風に立つライオン ） 出会っ 人たち 生きる 人生 交差. 島 診療所 残っ 医師 継い 元彼女 物語 2つ 視点 描か. 要 所要 所 泣かさ しまう 航一郎 ケニア 戦場 家族 奪わ 一人 少年 ンドゥグ ？ やりとり 胸 迫り. 銃 プレゼント 後 心 吐露 見 悲惨 現実 言葉 失い それでも 未来 見 生き いく きっかけ なろ 航一郎 周囲 どんどん 変わっ いく. 映画 中 じゃ 今 世界 起き 現実 思う 人間 悲惨 それでも 他者 思い 救わ 記憶 次に 誰か 優しさ バトン 両方 強く 感じ まし. 遠い ケニア 日本 小さな 島 救っ くれ 医師 心配 駆けつける 患者 描写 なんとも 言え 優しい 涙 流れ. 最後 さだまさし 歌声 エンドロール. 命 考える 映画."}, {"rating": 3.5, "content": "未来へ バトン つなぐ 自分 人生 捧げる 主人公 意志 行動力 感動. 今 世界 悲惨 内戦 無差別 家族 殺さ 憎しみ 傷つけ 人 たくさん 思う. 日本 どう 援助 いく 考え させ."}, {"rating": 2.0, "content": "ドキュメンタリー みたい 映画 でし. 悪い 予感 当たる 時. . 胸 ざわつき. ラスト 流れる. さだまさし 歌 胸 響き."}, {"rating": 2.0, "content": "何故か 何故か あまり 感動. おそらく 主人公 はじめ 登場人物 あまりに 完璧 理想的 自分 重なる 部分 あまりに 少なかっ 思っ. こんな ヒーロー みたい 人 本当に だろ けど. きっと 大事 人 亡くなる 前 み たら 何もかも 違っ 感じ 思う けど 今 届か なぁ."}, {"rating": 3.0, "content": "インタビュー 小学生 頃 途中 入っ くる ちょっと 気 しまい イマイチ 入り 込め. アフリカ シーン もっと 見 たかっ. 地雷 場所 探す 子供達 歩か って … 酷い."}, {"rating": 4.1, "content": "ドキュメンタリー映画 無い そんな 感じ 心 残っ. 医者 航一郎 役 演じる 大沢たかお 凄かっ. 戦争 傷つい 人達 心 癒す 航一郎 ほんとに 魅力 的 でし. 石原さとみ 演じる ナース 和歌子 心 強 良かっ. こういう 国 人達 心 傷 いつか 自分 取り除い あげ たら 思い ; _ ;. 今 内戦 続い てる 国 早く 終わっ ほしい ね …."}, {"rating": 3.8, "content": "航一郎 ただ 医者 じゃ. 子供たち 温かく 励ます 父 存在. 子供たち 勉強 教え 夢を与える 教師. 航一郎 支え おかげ 何人 アフリカ 子供たち 希望 持つ だろ. ミケ 航一郎 影響 医者 目指す 子. 航一郎 たくさん 人 人生 良い 影響 与え 人間 たい なあ 思っ これから 社会人 者."}, {"rating": 3.7, "content": "重た 過ぎる 思っ けど 重た 過ぎ 観 やすかっ. たまに 痛烈 シーン けど …. エンディング 泣ける （；＿；）."}, {"rating": 3.0, "content": "ンドゥング 航一郎 絆 泣ける. 観 さだまさし 歌 聴く 泣ける."}, {"rating": 3.5, "content": "作風 振り 幅 広い 三池 監督 好き 方 作風 クライマックス 物足りない 残念 アフリカ 映像 素晴らしい."}, {"rating": 3.3, "content": "大沢たかお 中々 生理的 受け付け 観 機会 鑑賞 …. 結果 泣い しまい まし. いい 映画 でし. ちょっと 長い けど ね."}, {"rating": 3.5, "content": "自分 通っ 学校 附属 病院 医師 もと つくら やっ 見れ よかっ 少し 人 役 立てる 看護師 頑張ろ 思っ."}, {"rating": 3.7, "content": "ながら見 たら どんどん 引き寄せ 最後 号泣 …. 見応え. クリスマス 焚き火 場面. 想い 受け継が 瞬間 思い まし. 人 伝え バトン 渡し いく そんな 人間 たい なぁ."}, {"rating": 3.7, "content": "世界 自分 知ら だら け 目 背け がち. 航一郎 みたい 医者 世界 溢れ たら 平和 世界 思う. 理不尽 他人 責め. 誰か せい なけれ 耐え 苦しみ 悲しみ 言える 航一郎 天才."}, {"rating": 4.0, "content": "大沢たかお 素晴らしい 人. おかげ どれ だけ 人 救わ 成長 だろ. 監督 三池 やばい 思っ けど 三池 めずらしく 落ち着い 笑. さだまさし アメージンググレイス 編曲 歌 最高 でし."}, {"rating": 4.5, "content": "実在 日本人 医師 柴田 紘一郎 モデル 作ら さだまさし 楽曲 元 作ら 映画 そう. 世界 今 内戦 続い 少年兵 数 増え 聞い 薬物 打た 兵士 怪我 治っ たら 兵士 戻っ 戦う 衝撃 戦地 珍しい 事 かも しれ. ミケ 夢 持っ 前向き 生きる 子供 増え 欲しい 真剣 思い まし. 戦地 日本 離島 戦争 災害. 戦争 過疎化 災害 日本 問題 触れ 色々 考え させ 映画 でし."}, {"rating": 3.5, "content": "高校 時 学校 授業 観. 最後 さだまさし 詩 終わる ラスト 好き."}, {"rating": 3.0, "content": "予想 通り でし 以上 以下. 大沢たかお 善良 医師 はまり役 安心 観 けど たしか モデル 先生 ご 存命 はず ？ なんとなく 辺 すっきり. 脇 固める 役者 陣 悪く けど もっと はまる 役者さん いたん じゃ ？ 途中 よけい 事 考え しまっ. 島 高齢 素人 意外 上手く ほっこり まし 初めて ほっこり 言葉 使っ み いい なぁ ほっこり. ほっこり ひょうたん島."}, {"rating": 5.0, "content": "人間 暖か 愛 おしい 思っ. 自分 生活 いかに 恵まれ てる とか. 恵まれ てる って そんなに いい. 価値 ゆらい. 人として きちんと 生き たい 思っ."}, {"rating": 4.3, "content": "エンディング さだまさし 風に立つライオン 歌詞 心 ビンビン 響い 涙腺 崩壊. 何かと 不満 持っ 生き 人 観 もらい たい. 真木よう子 棒読み …。."}, {"rating": 4.0, "content": "名曲 至る 壮大 イントロ いえ 美しい 気 だけ 終わら たく. 考え させ コメント いって 他人事 領域 出 見 本当に 考える 日本 まだ 終わっ."}, {"rating": 4.4, "content": "映画 見 すぐ 国境なき医師団 3000円 送り まし. ひと 動かす 力 映画. 世界 まだ たくさん 理不尽 悲しい 戦争. そんな 中 飛び込ん 素晴らしい 医者 物語."}, {"rating": 3.0, "content": "長かっ けど 観 よかっ アフリカ 映画 色々 考え させ (＞＜)."}, {"rating": 3.5, "content": "大沢 たかお 好き. 言葉 雰囲気 色気 感じる 妙 惹か しまう. 本当に 好き 俳優さん. 真木よう子 喋り 方 ちょっと 苦手 でし 棒読み 聞こえ しまう. あと 一番 残念 予告 ネタバレ いい シーン 途中 （ あ セリフ くる わかり 感動 半減 まし それから 観 たい 思っ 映画 予告 絶対 見."}, {"rating": 3.8, "content": "長崎 舞台 出 くる さだまさし 歌 いい. さだまさし 大学 講演会 来 風に立つライオン 歌 背景 映画 きっかけ 話し くれ 最後 歌っ くれ 風に立つライオン とても 感動."}, {"rating": 3.8, "content": "日本 恵まれ てる なぁ 思い知らさ. ケニア 現実 目 背け たく 自ら 足 向け 意志 尊敬. 命 大切さ 普通に 生活 出来る ありがたさ 改めて 実感."}, {"rating": 3.6, "content": "強い 意思 持っ 人 物語 でし. 世界 起き 現実. 悲しい お話. 強い 意思 持っ 行動 事 周り. 人 心 状況 徐々に 変化 いく. そんな 様 勇気づけ. ただ 強い 意思 ゆえに 終始 せつな ついてまわり. 命 扱う 仕事 言う 事 強い 意思 頼もしく. 壁 感じる 部分 多少 かも 知れ ませ. 冒頭 部分 日本人 医師 航一郎 看護師 和歌子 やりとり. 表現 気. むろん そんな 壁 すぐ. 壁 なくなり. 大沢 たかお 航一郎 ） 強い 意志 演技 体現 まし. 映画 全体 当たり前 思い. どんな 事 救助 優先. 挨拶 初顔合わせ 久しぶり 再会 患者 優先. 行う シーン 多々 作者 思い 感じ まし. 石原さとみ 看護師 役 爽やか 演じ. 映画 清涼 剤 まし. ケニア 日本 田舎 戦争 災害. ２つ 側面 構成 まし. 遠い 世界 話 メッセージ. 感じ まし. 映画 最後 雰囲気 映画 全体 イメージ ずれ 気. ちょっと 疑問 思う 部分 個人的 まし. 良い 映画 でし."}, {"rating": 3.8, "content": "最近 三池 一番 乗れ 喪わ 敬意 忘れ 節度 演出 泣く."}, {"rating": 4.1, "content": "正直 理由 期待 心 グッと ね. 三池 監督 っぽく 感じ ちょっと ぽい 感じ ケニア 人たち ？ 演技 良かっ ね あと さとみ 抜群 かわいい. ケニア 行け けど 五島列島 近く 一度 行き たい."}, {"rating": 3.5, "content": "さだまさし 歌 心 動かさ 小説 感動 号泣 のに 映画 ちょっと ？ ちゃんと つたわり まし."}, {"rating": 3.5, "content": "心 じわじわ 広がる 切な. 心 突き刺さる 音 コトバ. 心 溶かす 信頼 変化. 命 大切さ. 争い 世 尊. 様々 感情 渦巻く 作品 でし."}, {"rating": 3.5, "content": "苦しい 叫ぶ よ 人 どうにか 狂わ 均衡 保と だって 感じ 映画 あと 絵 ほんとに 綺麗 それに 大沢たかお かっこいい 石原さとみ かわいい."}, {"rating": 3.6, "content": "元々 さだまさし 曲 ね. 全く 知り ませ でし. グロテスク 生々しい 映像 わりと 幅広い 年齢 方 観 やすい 点 良い 映画 思い. . . 映画 中 3 ヶ国 語 ぐらい 交わる 字幕 やら 何やら どう たら いい 分から 始まり まし 言葉 表情 読み取れる ぶん 心 くる まし."}, {"rating": 2.0, "content": "さだまさし 曲 すごい なぁ. 大沢たかお いろんな 意味 ぴったり. 2016 -1 14."}, {"rating": 3.5, "content": "頑張れ 言葉 意味 深く 考え させ くれ 作品. どんなに 絶望 的 状況 自分 含め 周り 鼓舞 続ける 主人公 感動. 三池 監督 演出 良かっ 主演 俳優 達 演技 概ね よかっ 逆 言え 他 目 つい 残念. 良作."}, {"rating": 5.0, "content": "さだまさし 名曲 風に立つライオン 映画化. アフリカ 少年兵 向き合う 医師 描く. 歌 モデル 柴田 紘一郎 アフリカ 行っ 70年代 映画 （ 小説 ） 舞台 90年代 20年 ズレ 実は 重要 アフリカ 少年兵 30年 くらい 急増 あまり. 風に立つライオン 多く 人 知っ 歌 物語 化 にあたって 少年兵 テーマ 乗っけ すごく 意味 思う. 重たい テーマ 負け 映画 最後 風に立つライオン 流れ 時 バーっと 涙. そもそも 主役 大沢たかお さだまさし 歌 物語 化 （ 小説化 ） 頼ん らしい 大沢たかお 情熱 映画 いっぱい 溢れ. . 絶対 地上波放送 しない ダメ よ."}, {"rating": 3.0, "content": "先 原作 読ん 観 まし. 映画 あ りき 書い 原作 容量 多く 大丈夫 思っ まし 不安 的中. 石原さとみ 上手かっ."}, {"rating": 5.0, "content": "結構 ぐろ いとこ けど すごく いい. 感動. 自分 大沢たかお 役 みたい 人. たい って 思っ. こういう 戦場 所. 現状 伝える 映画 とか. 増やす べき 思う."}, {"rating": 3.2, "content": "ベタ けど 生きること 素晴らし 厳しさ 中 希望. 私たち 知ら なけれ 他国 現実. 考え いか いけ 問題. すべて 向き合わ くれる 作品. きっと 現実 もっと 酷 だろ けれど. リアル 描か. ラスト 風に立つライオン 曲 流れる. 残酷 様々 シーン ごと. 最後 美しい 思っ. １つ 言え よく ドキュメンタリー 寄せ 内容 展開 時間 長い せい 少し 退屈 部分 思う."}, {"rating": 4.0, "content": "内容 的 日本 味わえ 知ら 世界 感慨深い. 無理やり 話 ねじ込ん 感じ. 大沢たかお たくましい イケメン."}, {"rating": 4.8, "content": "後半 航一郎 ミケ 元 帰っ 来 あたり 涙 止まら. さだまさし 唄 しっかり メッセージ性 今 現代 便利 すぎ 人間 根本 忘れ 日本社会 生きる 人々 叩きつける 衝撃 でし. そう 将来 こう いっ 医療 人 たい 思っ けれど 自分 まだまだ 覚悟 決断力 経験. 自分 為 ケニア 子供 生涯 尽くす 果たして 自分 だろ 問いかけ まし. ガンバレ って 言葉 自分 本当に 辛い 時 自分 言う 言葉 他人 言わ 自分 自分 言う 時 こそ 人間 って 成長 って 思い. 原作 本 電車 内 読ん 号泣 しまっ."}, {"rating": 3.5, "content": "中盤 オヤスミナサイ けど. ちゃっかり 最後 シーン 涙し. いい 医者 なろ. 恋人 おいてきぼり てん ー はやく わかれろ よ って おもっ."}, {"rating": 5.0, "content": "実話 元 した 作品 実際 1970年代 アフリカ 大地 医師 話. さだまさし 詩 いい."}, {"rating": 3.0, "content": "お母さん どうしても 見 たい 言っ TSUTAYA 借り たげ ついで 見. 長い けど 見 よかっ. ガン バレー って 自分 向かっ 叫ぶ 大沢たかお 後ろ姿 思い出し 泣き しそう."}, {"rating": 3.9, "content": "ゲオ 大分 とー 選ん のに すごく 良かっ. 大沢たかお キュン 死さ. 題名 あんまり 好き じゃ. 序盤 大根役者 紛れ込ん でる ツボ. 後半 フラグ 嵐 ツボ."}, {"rating": 4.2, "content": "思っ 以上 良かっ. 人 救う なんだろう ？. 目 前 人 心身 救う べく 過酷 ケニア 街 心 大きな 傷 負っ 子供達 過ごし. 頑張れ 自分 鼓舞 生き 医師 話. 頑張れ 誰か 言う 言葉 自分 言う 言葉 セリフ 感銘 受け."}, {"rating": 5.0, "content": "三池 監督 好き … って 軽い 気持ち 観. そんな 軽い 気持ち 観 作品 じゃ. こういう 事 って 実際 おき 現状. 子供 銃 持たさ 人 殺し 行く. そんな 事 いい だろ 胸 苦しく くる. そんな 場所 飛び込ん いく 医者. 自ら 命 危険 顧み 子供達 病人 怪我人 接し いく 素晴らしい 姿. 医者 ミケ 出会い. 気持ち 変化 使命 感. それに 感化 いく ミケ. 9人 命 奪っ 一生 かけ 10人 命 救え いい. 頷き 涙 止まら. すっごく 心 響い. 希望 失っ 子供達 もう一度 希望 持た たい 思う 強い 気持ち. 見 終わっ 後 わたし 人 為 出来る だろ 考え. 全て 人 観 貰い たい 作品. 何かしら 響い 欲しい. キャスティング とても よかっ."}, {"rating": 3.8, "content": "いつも 思う けど 難民キャンプ とか 働く 医者 とか 現地 風土病 研究 学者 って モチベ 働い てる ？ 偉大 すぎ だろ. 映像 的 三池 監督 っぽく けど マジで ケニア 撮影 三池 監督 っぽい. さだまさし 原作 映画 もう 3 作 目 けど 恋愛 観 なんか 毎回 ロマンチック 嫌い じゃ 笑."}, {"rating": 2.4, "content": "見 終える 為 ぽすれん 延滞 ちゃっ ー (ू˃̣̣̣̣̣̣︿˂̣̣̣̣̣̣ ू). とっても 良い 話. いつも 通り 石原さとみ 英語 堪能 アフリカ 子ども達 健気 生きる 必死. 大沢たかお アフリカ 人生 かけ 素晴らしい 医者 役. ハッピーエンド じゃ けど 胸 グッと くる 感動 映画 でし. 今 生活 当たり前 思っ いけ 身 引き締まり."}, {"rating": 4.5, "content": "観 よかっ. 涙 止まら. 生き方 考え させ."}, {"rating": 4.4, "content": "大沢たかお 無邪気 笑顔 惹か 素敵 作品. 頑張れ 言葉 初めて ちゃんと 考え 気."}, {"rating": 5.0, "content": "誰か せい なきゃ 耐え 悲しみ. 頑張れ って 言葉 人 向け ていう 言葉 じゃ. 9人 命 奪っ 一生 かけ 10人 命 救え いい. さだまさし 歌 じわーっ 良かっ. 風に立つライオン たい."}, {"rating": 3.4, "content": "頑張れ. 大丈夫. 2つ 言葉 すごく 印象的. 話 自体 ベタ けど. こうゆう 映画 ベタ いい. 良い 映画. 辛い 現実 いっぱい 詰まっ. ただ 日本 インタビュー ？ みたい シーン ？ 少し 長く 感じ."}, {"rating": 2.9, "content": "主人公 良い 人 すぎ 現実味. もっと リアル 苦悩 描い ほしかっ. 日本 時代 話 いら ぐ."}, {"rating": 4.2, "content": "将来 やり たい 詰まっ 映画. 素晴らしい 一言. やはり 現実 難しい. 簡単 出来る 改めて 考え させ 映画. 主人公 強い 意志 感動."}, {"rating": 4.2, "content": "2015年 一番 作品 ‼ ️. 大沢 たかお 長い 歳月 かけ 映画化 漕ぎ着け 甲斐 充分 思う."}, {"rating": 4.1, "content": "家族 殺さ 麻薬 打た 戦場 行く 少年. 人 殺す 上手い 自慢. 環境 正面 向かっ いく 主人公. 悲しく つらい 過去 もつ ンドゥング 本当に 医者 日本 来 感動. それでも みんな 幸せ なれ わけ 戦場 行っ た者. 殺さ 殺さ こんな 風 考える 絶対 嫌."}, {"rating": 3.8, "content": "べ ぇ … … 大 号泣 … … T Д T. 作品 さだまさし 歌 物語 そう. 人間 破壊するもの いれ 救う. がんばれ … 人 むかっ 言う 言葉 自分 むかっ 言う 言葉 … かなり 心 響い. 大沢たかお ドラマ 医者 印象 強く すごく ハマり 役."}, {"rating": 3.7, "content": "人生 中 しっかり 自分 志 持っ 生きること 大切さ 感じ 自分 行動 人 影響 与え 生き方 いき たい 思え. 負傷 治り 次第 戦地 行く 人 少年兵 急 襲っ くる 山賊 地雷原 アフリカ 厳しさ 痛感. 最初 大根役者 笑える."}, {"rating": 2.4, "content": "初め 方 出 くる 研究員 みたい 人 大根役者 っぷり 面白い なにより 三 池 監督 面白い."}, {"rating": 4.5, "content": "素敵 人間ドラマ 人 為 行動 人 尊敬 自然 涙 溢れ きた …. 頑張れ ー. 大丈夫 大丈夫. 9人 命 奪っ た分 一生 かけ 10人 命 救い なさい. お願いだから 幸せ 下さい. 言葉 深い. 最後 震災 シーン 思い出す だけ 泣ける 人 温かみ 感じ 映画."}, {"rating": 3.3, "content": "すごく 良い 作品 でし 頑張れ 自分 言う セリフ 印象 残っ 話 実話 どう 詳しく 知り ませ 展開 読め しまい 少し 残念 気持ち まし 逆 良い かも しれ ませ )。 大沢 演技 素晴らしい ね 今回 完全 はまっ 思い."}, {"rating": 4.0, "content": "エンディング曲 尺 少し 短く 三池 監督 お願い たら 更に 長く 戻っ とか （笑）. 良かっ 泣い."}, {"rating": 4.0, "content": "とにかく アフリカ 太陽 美し 全て 持っ いか. 紛争 地域 治療 にあたる. 兵士たち 回復 戦闘 出る 言う. 現実. どんなに 施設 制度. 望ま 育ち 方 染み付い. 医療 だけ じゃ 変える 出来. そう 痛感 シーン. さだまさし 歌 こんなに 沁みる. 圧巻."}, {"rating": 4.0, "content": "とにかく 泣い. 鑑賞 後 本 読ん けど 泣い. 映画 観 本 読ん い人 是非 本 読ん ほしい."}, {"rating": 3.4, "content": "泣い しまっ. わかっ のに. さだまさし でしょ. ちょっと 悔しい."}, {"rating": 5.0, "content": "心 ブワッと 表せ ぐらい 感情 込み上げ まし コウイチロウ 日本 誇り 日本 映画 1番 思い 小説 読む オススメ 省か シーン まし."}, {"rating": 4.0, "content": "悲しく 感動 映画 でし. 辛い 現実 立ち向かっ 諦め 命 大切さ 感じ まし."}, {"rating": 3.1, "content": "頑張れ って 日常 当たり前 使っ けど とっても 重い 言葉 って 思っ あと 大沢たかお 演技 とても 良い. ただ 凄い 長く 感じ … 疲れ …."}, {"rating": 3.5, "content": "頑張れ って 実は すごく 重い 言葉 かも しれ 人 言わ れれ いっそう そう 感じ 作品 ただ ちょっと 期待 すぎ."}, {"rating": 3.2, "content": "元々 さだまさし ファン 観よ 思っ 当時 映画館 足 運ん 次第. 凄い 人 凄い 事 成し遂げ 人々 感謝 とても いい 話. 島田 先生 真逆 位置 属し てる にとって 上映後 いい 話 感想 しか 出 こ いい 話 批判 しよう 成し遂げ 事 考える 全く 薄っぺら くも 何とも 偉業 然るべき 何故か 余り 心 残る 物 私自身 人間 愚か 浅 享受 邪魔 だろ …。. 間違い 断言 風に立つライオン 名曲 事 個人的 案山子 親父の一番長い日 方 好き."}, {"rating": 4.0, "content": "2016 65. 頑張れ. 強く 言葉. 大丈夫. 優しく 包み込む 言葉. ラスト 朝焼け シーン ぅ ◎. べ っ トウモロコシ 手紙."}, {"rating": 3.5, "content": "手紙 さだまさし やら. 関白宣言 キライ とか 言っ ごめんなさい."}, {"rating": 3.2, "content": "遥か 発展途上国 大沢たかお 笑顔 言う 大丈夫 大丈夫 一番 印象的 社会問題 ありあり 感じ させ ドキュメンタリー 描写 多く オチ 涙 出 そう. 日本 手紙 やりとり 主人公 生き方 映し出さ 考え させ."}, {"rating": 3.8, "content": "単純 なかなか いい 物語 でし. さだまさし 風に立つライオン 最後 流れる だろ なぁ. 思い 観 たら 案の定 ぞ 流れ まし. そう 分かっ やっぱり ジーン 感動 全身 走り まし ね. 変 先入観 邪 気持ち なくし 頭 空っぽ よし 楽 むぞ 強く 思い 観 たら そこそこ 楽しめる お話 でし. それにしても さだ ？. どうして こんな 神 がかっ 曲 思い 浮かぶ ？. 僕 風 向かっ 立つ ライオン たい 〜♪」. 素晴らし すぎ."}, {"rating": 2.7, "content": "ちゃんと 観 たら きっと いい 映画 だろ 思う. こういう ジャンル どうも 苦手 ツムツム やり 観 しまい まし すみません …. 冒頭 繋がる ラスト 少し うる っと まし よ."}, {"rating": 3.8, "content": "自分 何で 看護師 たかっ. 思い出し. 人間 同士 傷つけ 合う 辛い. 人 救う 人 ね 結局."}, {"rating": 4.8, "content": "だいぶ 前 劇場 見 けど. 最後 トウモロコシ 泣い. ケニア 行き たい."}, {"rating": 3.3, "content": "少年 兵士 話 他 映画 やはり 辛い 現実 大沢たかお 好演."}, {"rating": 4.1, "content": "現実 辛い 心 訴え かける 良い 映画 ただ 日本 エピソード 大半 蛇足 思え しまっ 惜しい."}, {"rating": 3.5, "content": "さだまさし 歌 知ら 予備 知識 無し 鑑賞. 役柄 イメージ ピッタリ 大沢たかお 人間 イケメン すぎる 医師 見事 演じ まし 笑顔 素敵 すぎ. 頑張れ 叫ぶ シーン すごく 印象的. 子供達 べ っ 言う 妙 ツボ 入っ しまい クスっと しまい まし. モデル 医師 方 実在 聞き 映画 印象 変わり まし （ 良い 方 ） ただただ 尊敬 しまい. 過酷 医療 現場 ストーリー 胸 苦しく シーン 沢山 まし って いま きっと いろんな 国 同じ 起き だろ 気付く きっかけ 素晴らしい 映画 でし."}, {"rating": 3.7, "content": "最初 見 あまり 集中 見直し まし. 胸 熱く まし. 大沢 たかお 映画. エンディング 演出 良かっ."}, {"rating": 3.6, "content": "さだまさし 好き 母 誘わ 映画館 鑑賞. 自分 いかに 井の中の蛙. 思い知らさ. 世界 全然 知ら. 映画 観 終わっ しばらく. ずっと 風に立つライオン 聴い ‥. 大沢たかお 流石."}, {"rating": 3.8, "content": "海外赴任 した先 出会っ 少年兵 達 体 心 傷 癒 やす 人生 かけ 一人 医師 話 厳しい 現実 目の当たり 持ち前 明る 失わ 過ごし 姿 周り 明るく 赴任 した先 病院 話 日本 頃 話 現在 時期 入れ替わり 話 進んで 考え させ 作品."}, {"rating": 3.0, "content": "がん ばれー 加点 要因. 種 まく. 遠い 国 育っ トウモロコシ 種 いつか 日本 芽 出し 育っ くれ ？. 自分 以外 人 思う 気持ち いつか 芽 出し 育っ くれ ？. 作品 見. モデル 医者 調べ み まし. さだ 歌 風に立つライオン もう一度 聞い み まし. 神様. ヒト. 争い. 偏っ 軽く 薄い ノー ミソ 自分. 少し 考え み."}, {"rating": 3.7, "content": "最後 手紙 号泣 まし ー ；＿；. 戦争 悲惨 無情. 少年 達 地雷 巻き込ま 姿. 実際 起こっ. 医師 懸命 姿 感動 まし. ドキュメンタリー 作り方. ンドゥングー."}, {"rating": 3.0, "content": "一人 頑張る 人間 人 言う 事 聞か 言う 欠点. 子供達 スゴイ 可愛かっ けど 暗い 気持ち 終わる 映画 苦手."}, {"rating": 3.2, "content": "僕 9人 殺し. 一生 かけ. 10人 救え いい. リズム 悪い 思っ けど. ところどころ. ぐっと くる."}, {"rating": 3.4, "content": "Dr JIN すっかり 白衣 マスク 板 付い 大沢 たかお ねぇ ー. 主人公 死ん 思わ 事件 物語 終っ たら 何とも つまらない 映画 しまっ だろ けど 残り あと 十 数 分 盛り上げ くれ まさかの ウルウル (TT). ケニア 主人公 活躍 振り さだまさし 歌 内容 少し ズレ 気. 東日本大震災 繋げ ケニア 航一郎 善意 時代 国境 越え 返っ 示し たかっ 最後 慌ただしい 展開 終っ."}, {"rating": 3.8, "content": "群れ 離れ Dr がんばれ. ケニア 風景 美しい. 医師 淀み 生き方 美しい. 企画 大沢たかお 一言 一言 力強い. 石原さとみ 流暢 英語 話し てる. 真木よう子 医者 役 別 作品 作れ そう. 鈴木亮平 海 男 似合う. 萩原聖人 友人 役 いい 感じ. 石橋蓮司 久しぶり いい 人 役 気. ボランティア 生き いき たい 思う 簡単 続ける 並大抵. いま 現在 世界各地 活動 続け 人たち 頭 下がる. 傷 治っ 患者 全員 幸せ 暮らし 訳 再び 銃 取っ しまう 人 状況 なんとか たい. 人 無償 愛 同じ くらい 残酷 しまう 思う. 増え いく 憎悪 未来 希望 変え あげ たい. ペレ アインシュタイン ミケランジェロ 未来 期待 たい. 自分 がんばれ."}, {"rating": 4.2, "content": "いくつか 名言 心 響き まし 久々 良い 映画 出会え."}, {"rating": 4.0, "content": "悔しく 悔しく 胸 苦しく 怒り … 疑問 … ココロ 圧迫 最後 大きな 希望の光 … ＂ 大丈夫 ＂ って 言葉 涙 溢れ."}, {"rating": 3.5, "content": "大沢たかお とても 良かっ 医者 役 本当に 似合う. こんな 素晴らしい 人 実在 思う 本当に すごい なあ 思っ. アフリカ 壮大 自然 アフリカ人 子供たち キラキラ 笑顔 素敵. 今 世界 どこか 内戦 苦しん 人たち たくさん 人たち 助ける 命懸け 働い 人たち 多く 思う 自分 だろ 考え させ."}, {"rating": 4.0, "content": "ベタ 内容 雄大 大自然 舞台 描か 大沢たかお 生き様 感動 藤谷文子 （ 老け メイク チャレンジ ） 久しぶり 観 だけ 大 満足."}, {"rating": 3.8, "content": "〖 個人的 評価 〗. ストーリー ★ ★ ★ ★ ☆. 感動 ★ ★ ★ ☆ ☆. リアル ★ ★ ★ ☆ ☆. 大沢たかお やっぱり こういう 役 なー !! JIN 続い 医者 役 よく 似合う. 実際 こういう 人 基盤 作っ ストーリー ちょっと ドキュメンタリー っぽい. 現地 現地 人 撮影 なおさら リアル. よく 考える こういう 映画 現地 アフリカ 現地 人 一緒に 撮影 って 凄い. 色々 感じる 作品 けど 一番 強かっ アフリカ 治安 医療 施す 側 すら 命懸け 患者 狙わ 治っ 思え 再び 武器 手 心苦しく. まさに 現代 映画."}, {"rating": 3.7, "content": "紛争 地域 付近 ケニア 病院 派遣 日本人 医師 話. 実在 人物 モデル. 映画 評価 別 過酷 環境 必死 人助け しよう 日本人 医師 （ ） 知る だけ 観る 価値 じゃ 思い. 映画 医師 アフリカ 派遣 話 始まり ケニア 色々 エピソード 合間 友人 元 恋人 日本 頃 思い出 語ら 形式 物語 進行 いき. 心 残る シーン 幾つ まし 重傷 負っ 少年 せっかく 治し のに 少年 医師 感謝 言葉 伝え 戦場 戻っ いく シーン 何とも やるせない 気持ち まし 紛争 地域 そういう 選択 しか 思いつか かも 悲しい けど. エンディング さだまさし 歌 医師 元 恋人 宛て 手紙 内容 …. 勿論 節度 大人 涙腺 崩壊 やり まし. 後半 Amazing Grace コーラス 鼻血 出 まし. YouTube 東宝 MOVIE チャンネル 風に立つライオン 特別映像 （ 主題歌 フルバージョン ） Up. 予告編 作り もしか たら ネタバレ かも ご 注意."}, {"rating": 5.0, "content": "2015 8 28 鑑賞. ただただ 引き込ま 泣け. 大沢たかお こそ かも しれ. 石原さとみ 可愛く 健気 すぎ."}, {"rating": 3.8, "content": "実在 医師 さだまさし 歌 生まれ 映画 らしい. エンドロール 歌 聴く だけ 2時間 言っ 過言 くらい 最後の歌 沁みる. 治療 元気 子ども 再び 戦場 戻っ いく 医療 者 どんな 気持ち なんだろう 切なく もどかしく 居 堪 気持ち."}, {"rating": 3.0, "content": "アフリカ 海外 医療 現実 一人 医師 生き方 描い 話. 海外 医療 大事 思う. 危険 隣り合わせ 事実 かも しれ. 技術 持ち込み 教育 整備 発展途上国 手 差しのべる 自国 残さ なきゃ （ 愛する人 とか ）. 切な すぎる 最後. アクション 三 池 監督 作品. アフリカ ロケ すごい. 力量 作品 思っ."}, {"rating": 3.0, "content": "ｶﾞﾝﾊﾞﾚ. ﾀﾞｲｼﾞｮｳﾌﾞ. 自分 ｶﾞﾝﾊﾞﾚ. そう 思う. 熱く. 強く. 優しい 作品. 大沢たかお 笑顔. 救わ. ケニア 日本 …. おばあちゃん. ﾄｳﾓﾛｺｼ 種 泣け."}, {"rating": 3.5, "content": "≪ 70点 ≫： 風 裂く 純粋 叫び. 頑張れ 誰かのために 言葉 じゃ 国境 越え 人命 繋ぐ 医師 生き 証 助け 命 必ずしも 幸福 限ら 中 繋が 命 再び戦場へ 向かう 者 度 どう しよう 心 葛藤 浮かび上がる. 映し出さ 物語 同時に 現実 生々しい 事実 知り 続け いく 重要 かも しれ ラスト 流れる さだまさし 風に立つライオン 心 沁みる. 途中 ほぼ ドキュメンタリー 感覚 義務教育 学ぶ 社会 勉強 みたい 距離 感 大沢 たかお 演技 素晴らしい 安心 観."}, {"rating": 2.4, "content": "公開 時 何となく 気 映画. ようやく 鑑賞. ケニア 病院 派遣 医者 運ば くる 負傷 少年 兵士 達 話. 素敵 話 けど 個人的 引き込ま エンドロール 辿り 着. ● 良かっ. ンドゥング 前 進も 頑張っ 所. おばあさん トウモロコシ 種 日本 為 持っ 行っ 遠い とこ 歩い くれ. 少年 兵士 少し 知れ. 真木よう子 方言 良い."}, {"rating": 3.9, "content": "前評判 唄 仕事 関係 上 観 思っ 行き まし ３ 時間 少し 長かっ 間延び 間 まし 震災 ＣＧ 浮い まし もっと バトン つなぐ 表現 他 大地 向かっ ガンバレｰ !!!」 意味 もっと 違う 形 明かし 欲しかっ 結構 なるほど ポイント のに. 全体的 構成 弱い 感じ でし 大沢 医者 役 ハマり 過ぎ でし 真木ようこ やりとり 切なく 良かっ こういう 強い 意志 持っ 行動 出来る 人 本当に 尊敬 せめて 形 応援 たい 改めて 思い まし 観 良かっ."}, {"rating": 3.9, "content": "歌 好き 見 けど よかっ. 映画 見 たら 強く 生き 気 くる. 日本 ケニア 繋がっ のに. すごい 感動."}, {"rating": 3.7, "content": "少し お久しぶり レビュー まし ❀.(*´◡`*)❀. こんにちは ‧✧ ̣̥̇ ‧. 実在 柴田 紘一郎 医師 （ 元 長崎大学 熱帯医学 研究所 ） ｴﾋﾟｿｰﾄﾞ さだまさし 氏 ｲﾝｽﾊﾟｲｱ 作っ 楽曲 もと 作品. 風土病 等 研究施設 診療 施設 ケニア ナイロビ 熱帯医学 研究所 派遣 医師 （ 大沢たかお ） 現地 人々 触れ合い を通して 熱意 理想 燃える 医師 いく. インド マザーテレサ 終末 病院 （ ← 居 所 思わ ） 来 看護師 わ かこ （ 石原さとみ ）. スーダン内戦 負傷 人たち 運ば 施設 家族 殺さ 麻薬 打た 兵士 少年兵 地雷 探し 使わ 子どもたち …. 快復 退院 内戦 戻っ 行く 兵士たち 向き あう 医療従事者 達 葛藤 ｡･ﾟ･(ﾉД`)･ﾟ･｡. ベタ 展開 恥ずかしく とこ それでも こういう 泣い ちゃ ｡･ﾟ･(ﾉД`)･ﾟ･｡. 私自身 きっかけ 1つ じゃ けれど 看護師 たい 思い立っ 当初 目指す 国境なき医師団 時期 ものすごく 感情 移入 しまい まし (´; ェ ;`). 今 海外 日本 しっかり 思っ 日々 過ごし いつか フリーランス 必要 時 必要 場所 行ける 看護 師 たい o ̴̶̷᷄ ⌓ o ̴̶̷̥᷅. … … なんて 真面目 事 書い み まし さだまさし 氏 所有 長崎 詩島 （ うた じ ま ） 旅 行き いっ っ ˃ ﹏ ˂ഃ. おしまい."}, {"rating": 3.0, "content": "ぐう聖 過ぎ 言葉 出 最後 医者 よ 台詞 ゾクゾク 受け継が 確実."}, {"rating": 2.5, "content": "いろんな 要素 詰め込み すぎ 中途半端 終わっ 気. 日本 設定 恋愛 要素 すごく 少なかっ 思い. 主人公 現地 子供たち 必死 助けよ 姿 良かっ."}, {"rating": 4.0, "content": "さだまさし 原作 いつ 読ん いい ね. 映画 満足 まし."}, {"rating": 4.8, "content": "見よう 見よ 思っ. やっと 見 まし. 大沢たかお 好き だけ 借り けど. よかっ (T_T) ✨ さだまさし 歌 感動 大沢 企画 って. エンディング さだまさし 歌 聞い たら 航一郎 手紙 つまっ てる 想い 分かっ 感動 まし. けっこー ズシン きた. やっぱり 大沢たかお."}, {"rating": 4.0, "content": "途中 涙腺 崩壊. ンドゥング シーン 泣ける. アフリカ 現実 忠実 わから けど とても いい 映画 なー. エンドロール 見 たら 大沢たかお 企画. ゼミ 生 みんな 見 欲しい 1本. 熊本 震災後 いま 見 意味 なぁ なんて."}, {"rating": 3.3, "content": "大沢たかお 石原さとみ ケニア 病院 働く 日本人 医師 心 体 深い 傷 負っ 患者 向き合っ いく."}, {"rating": 3.9, "content": "がん ばれー がん ばれー. これだけ 骨 折っ てる 人 のに 自分 てる ？. 奮い立つ."}, {"rating": 4.0, "content": "泣い 隣 座っ 見ず知らず おば ボロボロ 泣い."}, {"rating": 3.8, "content": "エンディング さだ 歌. 映画 入り込ん しまっ. 余計 グッと くる. 使命 生きる 姿 とても 眩しい. とても 切なかっ …. アフリカ 届い 手紙 泣け. 誰か せい なきゃ 耐え 苦しみ って よ. 癌 死な しまっ 患者 夫 辛く あたら …."}, {"rating": 3.7, "content": "偉大 自然 中 病 いと 向かい合え 神様 ヒト 考える ね. やはり 僕たち 国 残念 けれど. 大切 処 道 間違え ね. 僕 現在 生きる 思い上がり たく. 主題歌 グサリ 刺さり まし. 悲しい 戦い 犠牲 少年 救お 人 人 犠牲 犠牲 人 想い 救わ 人 救っ くれ 人 ピンチ 助け たい 思っ くれる. かけ値 気持ち 力 わかっ 柵 まみれ 行動 移せ 苦しかっ. 今 生きる 思い上がっ てる 自覚 こそ 苦しい. 観 感じ 心 隅 留め おか なけれ 思い."}, {"rating": 3.8, "content": "観 終わっ 後 心 ずしん 残る 作品 でし. 物語 途中 冒頭 シーン もしかして … ？ なんとなく 読め まし 丁寧 伏線 回収 思わず 涙。. 自分 医療 携わる 者 東北 震災 経験 者 ぜひとも 多く 人 観 もらい たい 作品. 日本 遠く 離れ 土地 生死 最前線 がんばれ 自分 鼓舞 奮闘 大沢たかお かっこよかっ …。. 日本 残し 真木よう子 フィールド 違 く 同じく 人 命 助ける 仕事 点 守り たい 場所 繋がっ てる. 今 自分 こう 間 戦線 立っ 子供達 大勢 いるか 思う 胸 痛い …. 銃 鉛筆 持た あげ 航一郎 医師 感動 まし."}, {"rating": 4.1, "content": "すごく 重く ずっしり くる けど 頑張ら なきゃ 思わ くれる 映画."}, {"rating": 3.7, "content": "ガン バレー ガン バレー. ヤベェ. 航一郎 ケニア 来 衝撃的 少年兵 扱い 考え方 人 撃ち殺し 当たり前 つつ 考え しか 持て 環境 選択肢. それでも 手術 怪我 手当て １ 人 人間 接し いき. １ 人 少年 航一郎 関わり いずれ 変化 起き 印象 残っ 人 思い 評価 高い 理由 少年 与え 影響 まし. ＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿. 【 ケニア 】. 大沢 たかお ♠ 島田 航一郎. 萩原聖人 ♠ 青木 克彦. 石原さとみ ♦ 草野 和歌子 （ 看護師 ）. 石橋蓮司 ♠ 村上 雅行. 【 日本 】. 真木よう子 ♦ 秋島 貴子 （ 航一郎 恋人 町医者 ）. 山崎一 ♠ 秋島 誠一 （ 貴子 父親 ）. 中村久美 ♦ 秋島 清美 （ 貴子 母親 ）. 鈴木亮平 ♠ 太郎 （ 漁師 ）. 藤谷文子 ♦ 聡子 （ 航一郎 同級生 ）. ✏ 原作者 ： さだまさし 風に立つライオン. ＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿. 📍 航一郎 大きな 声 頑張れ 叫ぶ 意味. 📍 学生時代 航一郎. 📍 トウモロコシ 種. 📍 ミケランジェロ コイチロ・ンドゥング. １ 回 目."}, {"rating": 4.2, "content": "泣ける 泣け 思い 観 たら ラスト 涙腺 崩壊 単純 冒頭 リンク ヤベェ. 開始 15分 いきなり 切断 手術 身構え どんどん 増え いく 子供たち 笑顔 日本語 交える 航一郎 微笑ましく 良かっ. 日本 平和 環境 危険 場所 行っ 人 命 救う 望む って すごい. 別 国 院長 看護師 すごい. 日本 若者 対比 描い 説教 臭. 泣け ちゃっ たら 映画 悪い部分 なんて 見つから."}, {"rating": 3.5, "content": "ずっと 気 作品 でし. 作品 構成 ◎. 大沢たかお やっぱり 先生 似合う. ああ やっ 過酷 所 働い 日本 戻れ よ ね. ある意味 戦地 帰っ 兵隊 似 てる 感じ."}, {"rating": 3.2, "content": "もっと 暗い 話 思っ けど 意外と そう じゃ 見やすかっ ダラダラ 説教 じみ 熱血 すぎ 明るく 能天気 航一郎 ほんわか ワ カコ 良かっ ただ 真木よう子 島 話 かなり 長く 面白く わけ じゃ けど 別 話 見 たい 感じ. ケニア 話 もっと 見 たかっ. 震災 シーン いら."}, {"rating": 3.7, "content": "紛争 地域 子供たち 頑張っ 生き … 地球 こんなに 丸い やっ てる 丸く … そんな 地域 治療 にあたる 医師 すごい なぁ 感じ. 大沢 とみちゃん 発音 いい 英語 萩原 発音 だけ どうしても ぎこちな 感じ まし. 三池 監督 どんな 映画 きれい 作品 化 見 引き込ま."}, {"rating": 3.8, "content": "さだまさし エンディング 歌 すごく 良く 泣け ちゃい まし ね. 後で 調べ たら 歌 先 だって ね. 歌 感銘 受け 大沢 たかお 映画化 熱望 って 経緯 完成 作品. そりゃ 歌 いい 決まっ てる."}, {"rating": 3.5, "content": "大沢 たかお 演じる 航一郎. ケニア 地 残し 大きかっ. 航一郎 思い 映画 中 出 こ けど そろそろ 終わり 思っ 時 流れ さだまさし 歌詞 全て 語ら ボロボロ 泣け. 優しい 映画."}, {"rating": 3.8, "content": "地球 裏側 本当に 様 事 起き 日々 戦う 医者 頭 上がり ませ."}, {"rating": 2.6, "content": "さだまさし 原作. 過酷 環境 ケニア 渡っ 日本人 医師 物語 三池 監督 いたっ まとも 撮っ 作品. 大沢たかお 演じる 主人公 真っ直ぐ 生き様 割 あまり 心 響か 原因 一つ 石原さとみ だろ. 大自然 中 働く 看護師 設定 度 過ぎ 可愛さ しっくり こ. 震災 絡める 微妙. 485."}, {"rating": 3.2, "content": "頑張れ って 他人 かける 言葉 じゃ 頑張れ って 自分 励まし 大丈夫 って 子供たち 励まし …. 限界 どう しよう だから 頑張れ って 大丈夫 って 前 向く だけ."}, {"rating": 3.5, "content": "大沢 たかお .. 医者 役 はまっ まし ストーリー 良い けど 盛り上がり かけ .. 大沢 たかお 主演 じゃ なけれ B級映画 ？."}, {"rating": 3.6, "content": "いろんな 意見 けれど 素直 感動 まし 3・11 つなげ ある意味 良かっ 思い 日本 アフリカ 人 気持ち 一緒 ただ 環境 違う だけ 環境 大きい けれど …. 石原さとみ アフリカ 似合わ なぁ っと 思っ スコア 低く まし キレイ すぎる. 頑張れ 誰か 言う 言葉 自分 言葉 みたい セリフ. 心 打た まし ‼."}, {"rating": 3.5, "content": "すっきり 終わっ しまっ. 想像 通り 考え させ 映画 でし. 現実 だろ なぁ …. 中盤 オープニング 意味 わかっ くる じわじわ グッと. ラスト わかり きって けど やっぱ グッと. 頑張れ …."}, {"rating": 3.2, "content": "紛争 地帯 病院 働い 医師 話 戦争 心 傷 負っ 少年兵 心 開く シーン 印象 的 でし. 実際 こういう 場所 活動 方 って 多い よ 気付かさ まし 最後 さだまさし 曲 良かっ. 大沢 たかお 医師 役 似合い ね."}, {"rating": 4.0, "content": "編集 下手 女性陣 キャスティング ミス 思っ けど 文句 2点 本当に 見 良かっ. ケガ 治し 治し 戦場 銃 構え ざる 得 少年兵 それでも 風に立つライオン 少年たち 向き合い 続ける 医師 看護師 たくさん 人 知る きっかけ 映画. 人間 愚か 温かさ 憎しみ 愛し み 悲しみ 美し 詰まっ さだ さすが しか 言い 大沢たかお とにかく 素晴らしい. たぶん 現場 凄く いい 関係 築い だろ なぁ って 思える 本当に 存在 医師 患者 空気 感じ. クリスマス シーン ラスト 日本 シーン こう やっ 国境 いろんな 超え 思い 繋がっ いく かなり グッと くる まし. がんばれ 人 言う 言葉 じゃなくて 自分 言う 言葉 言葉 大 共感."}, {"rating": 4.4, "content": "日本 じゃ 考え 様 状況 心 痛く 切なく 平和 有り難 感じ まし. 途中 途中 棒読み 人物 登場 楽しめ まし. 色んな 観点 楽しむ 事 出来る 作品 でし."}, {"rating": 4.5, "content": "すごい 切ない 話 …. ンドゥング 過去 知っ すごい 悲しかっ そういう 子供達 他 思う 辛い …. トウモロコシ 種 場面 涙 堪え …."}, {"rating": 2.9, "content": "期待 すぎ かも しれ. 映画 舞台挨拶 行き まし 大沢たかお かっこよかっ."}, {"rating": 5.0, "content": "泣い 観 終わっ 後 帰り ポスター 見 泣い さだまさし 風に立つライオン 聞い 泣い 自分 無力 感じる 今 自分 だろ どうして こんな 現実 起き てる だろ ？. 今 幸せ って 感じ 人 映画 観 たら 自分 って なんて 幸せ 立場 だろ もっと 人生 噛み締め 生き なきゃ って 思う はず. 本当 映画 好きな人 映画 絶対 観る べき 風に立つライオン 日本 映画 代表 名作 一つ 入る 観 欲しい だから 以上 語ら ちなみ 大沢たかお さだまさし 風に立つライオン 言う 歌 好き 大沢たかお 企画 映画. 大沢たかお 良い 人 すぎる 名言 沢山."}, {"rating": 4.9, "content": "史上最高 作品. 舞台 ケニア 何度 切ない こども シーン 出 最後 あたたかい 気持ち なれ. と同時に 平和 考え させ. こういう 類 作品 重苦しく がち 見事 '' 強 '' 表現 圧巻. まさし エンディング 心 揺さぶり."}, {"rating": 2.5, "content": "いきなり 主役 級 俳優 陣 ポンポン 出て 来 誰 目線 誰 話 ブレ ちゃっ 印象. 解夏 眉山 さだまさし 原作 作品 チェック 済み いずれ 泣ける 展開 毎度 もう一歩 足り よ なぁ 涙 出 そう 出 感じ 今回 もう少し 震災 絡ん くる 辺り 盛っ 来る なぁ みたい 感情 しか."}, {"rating": 3.4, "content": "さだまさし らしい 穏やか 温か 作品. 時間 気 くらい のめり こめ まし. 3.11 忘れ 為 良い 映画 つくり まし."}, {"rating": 3.6, "content": "解夏 眉山 さだまさし 作品 長崎 徳島 アフリカ 医療 モノ 思い 80年代 舞台 今 国境 無き 医師 団 少年兵 子ども達 お話 でし. 主役 大自然 似合う イケメン 大沢たかお セリフ ほぼ 英語 代表 作 深夜特急 思い出し 制作 三池 組 楽 映 社 藁 盾 コンビ 仕上がり 間違い ハズ どっか 道徳 時間 みる 映画 みたい でし."}, {"rating": 3.6, "content": "アフリカ 働く 医師 負傷 子供たち お話. 地雷 踏ん しまっ 戦闘 兵 過酷 中 生きる 子供たち そんな 子供たち 勇気づけよ 奮闘 医師. 映画 中 描け くらい 現実 もっと 残酷 思う. ただ アフリカ 広大 美しい 風景 子供たち 純粋 心 人々 助けよ 医師 コト 真実 思い. 簡単 コト 人 心 豊か 事 大切 感じ させ まし."}, {"rating": 3.5, "content": "人間 惨 立ち向かう 人間 良 すぎる フィクション …。 惹き 込ま … 呆気なかっ 魅力 的 意志 … ただ 決まり 捉 われ 加減 現実味 尺度 少し 違和感 感じ … 熱意 なのか 無謀 なのか …。 アフリカ 日本 二人 意思 別離 程度 判り 難い 感じ … 一言 思い … ⁈."}, {"rating": 5.0, "content": "ストーリー 展開 映像 美し 役者 達者 言う なし ただ 涙 頂戴 映画 違う 航一郎 手紙 涙 出 まし."}, {"rating": 4.0, "content": "医療 医師 何者 理想 明確 描か 心 洗わ. やはり さだまさし サナトリウム 一番 名曲 思い. 救わ 人 人 救う 希望 生まれる そう やっ 優しい世界 ゆき."}, {"rating": 4.0, "content": "人々 夢 与え 続け 1人 医師 物語. フィクション 色々 考え させ 多い 映画. いま 自分たち 生活 当たり前 世界 常に 死 隣り合わせ 人々 沢山 身 染み 痛感 まし."}, {"rating": 3.3, "content": "人 せい なきゃ 耐え 苦しみ って セリフ 今 忘れ."}, {"rating": 1.8, "content": "話 抑揚 ないし 予想 つく 流れ つまらなかっ."}, {"rating": 3.0, "content": "石原さとみ AEON 仕込み 英語. 美談 点 気 本編 泣か けど エンディングロール まさし 歌声 泣け."}, {"rating": 2.5, "content": "期待 すぎ ？ なんか 見せ所 いちいち わざとらしく 入り込め 元 さだまさし 曲 やはり 名曲. やはり 僕たち 国 残念 けれど. 大切 処 道 間違え ね."}, {"rating": 3.6, "content": "映画 事実 学ば もらう 多い 作品 思う. こんな 日本人 誇り だし 自分 なか そう ゆう 部分 持っ たい 思う."}, {"rating": 3.0, "content": "先日 観 グッ ドライ 続き スーダン内戦 被害 少し 知れ 気. ただ 残念 あまり 感動 ね イマイチ 観 たかっ 分から 作品 でし 感動 せよ シーン のに イマイチ 入り 込め 微妙. アフリカ 空 大地 コントラスト 綺麗 でし."}, {"rating": 4.0, "content": "人 出会い って こんなにも 大切 改めて 実感 映画. 今 自分 境遇 感謝 医療 職 やれ 誇り 思お 思っ. 大丈夫 頑張れ って 笑顔 いえる って 素敵 思っ."}, {"rating": 3.5, "content": "さだまさし 原作 映画. なんとなく 医療 同職 者 感じ じゃ 見 たく 借り み. 普通 人 見 たら つまらないっ 感じ しまう かも しれ けど 最後 エンディング さだまさし 歌 流れ 始め 途端 大 号泣 まし 笑. 自分 置か 環境 頑張る 事 人助け 思っ けど やっぱり こう やっ 海外 支援 行こ 思う 人 存在 とても 大切 って 思う."}, {"rating": 3.8, "content": "施設 出 半数 戦場 戻る 作品 中 言葉 ミケ 言動 身体 傷 治せ 心 傷 ケア 中々 難しい 現状 強く 感じ. 国際協力 興味 にとって 援助 者 どう べき 深く 考え させ."}, {"rating": 3.8, "content": "大沢たかお 日本 発っ ケニア 医療 教育 全力 注ぐ お話. 話 分かり やすい アフリカ 風景 綺麗 ゆっくり 間 取り 方 イイ さだまさし. 数々 航一郎 氏 名言 染み まし."}, {"rating": 4.0, "content": "美しい 風景 残酷 現実. 戦争 苦手 けど ほんの 少し 世界 人 変え 日本人 話 希望 持て 気. 医療 教育 切り離せ. 世界 根付く 根本 的 問題 提起 下さっ 作品."}, {"rating": 4.0, "content": "大丈夫 がんばれ 航一郎 言葉 優しく 力強く 誰か 包み込む. 最後 ミケ 姿 見 心から 報わ 気持ち とても 素敵 作品."}, {"rating": 3.2, "content": "ケニア シーン とても 良かっ ケニア 子供たち 交流 感動. まとまり ラスト 盛り すぎ …."}, {"rating": 3.4, "content": "正義感 あふれる 青年 医師 一人 人間 貫い 支援 活動. あまりに 無念 終焉 想い 確実 後世 引き継が いっ …."}, {"rating": 3.8, "content": "自ら 危険 地域 赴い 患者 全力 尽くす 主人公 すごい 思い まし 全力 向き合う こそ 人 心 動かし 行動 変え しまう 出来 思い."}, {"rating": 3.0, "content": "三池 監督 あんまり 話題 絶対 なにか しでかし だろ 思っ 観 たら 最後 起こら. 昔 たら 絶対 へん シーン 放り込ん のに. 想像 以上 起こら アフリカ パート 並行 描か 長崎 パート 方 地元住民 好演 味."}, {"rating": 3.9, "content": "母 曰く 風 たつ メス ライオン. 真意 定か メス ライオン 表現 分かる. ケニア 医療 活動 言わずもがな イメージ だろ 映画 見 自分 どれ 程 ぬくぬく 育っ 反省 見 あと 果たして 自分 ～."}, {"rating": 3.8, "content": "本当に 石原さとみ みたい 美女 たら デキ ちゃう だろ って 思う 映画. 飛行機 見 泣き すぎ CA 心配 ありがとう カタール航空."}, {"rating": 2.9, "content": "2年前 訪れ ケニア 大地 再び 感じ たく 映画館. 愛 溢れる 素敵 話 けど もう少し コンパクト いい. 映像 テーマソング 素晴らしかっ."}, {"rating": 3.8, "content": "命 尊 大切さ 改めて 感じる 作品. エンディング 流れる さだまさし 風に立つライオン 曲 歌詞 航一郎 想い 綴ら 非常 感銘 受け まし."}, {"rating": 4.0, "content": "ケニア 行く 前 観 たかっ 映画. 頑張れ 人 言う 言葉 じゃ. 自分 言う 言葉. 物語 モデル 紫田 絋 一郎 実は 高校 先輩. かっこいい 先輩 しみじみ."}, {"rating": 2.8, "content": "とても 同 時期 極道大戦争 神様 言う とおり 撮っ 監督 思え 多重人格 疑 … 多才 三池崇史 真面目 ヴァージョン 作品. ちょうど 前 見 魔女 呼ば 少女 通ずる モノ ね. ケニア 少年兵 やっぱり 麻薬 打た 戦士 洗脳 てる ね なんと 恐ろしい. そんな 中 医師 大沢たかお 看護師 石原さとみ 現地 負傷者 達 治療 に当たって … そこで 後 ドラマチック 繋がり もたらす 少年 兵 出会う … そんな お話. 曲 生まれ 話 って どんだけ さだまさし スゴイ 曲 ８ ０ 年代 うまく 現代 震災 絡め 話 展開 事 成功. もちろん 感動的 ストーリー やっぱり 実感 長い もう ちょっと コンパクト たら もっと 受け入れ やすい 作品 じゃ でしょ ねぇ. 大沢たかお 現地 子供 ヤベエ 言葉 教え 込む 時期 間違っ ヤッベゾ 本当に 良かっ ← テキ トー. 大沢たかお 日本 置い 恋人役 真木よう子. 真木よう子 石原さとみ … … 甲乙 付け がたい."}, {"rating": 4.5, "content": "め ーーー っ ちゃ 良かっ 泣い 大沢 たかお 最高 観 終わっ さだまさし 曲 流れ なんで ？ ？ 思っ いろいろ 調べ たら さだまさし 本 原作 びっくり 映画 経緯 いろいろ 知り またまた びっくり さだまさし 本 読ん み たい 思っ 大沢たかお 出演 作品 もっと 観 み たい 思っ あと 航一郎 みたい 情熱的 働い み たい."}, {"rating": 3.7, "content": "ちょっと 苦手 タイプ 思い どうして いいじゃない. 大沢たかお 不器用 必死 アフリカ 現実 立ち向かう 姿 感動 まし."}, {"rating": 4.0, "content": "感動 命 大切さ 教育 世界 広 改めて 感じ 作品 視野 狭い 見返し たい."}, {"rating": 4.2, "content": "さだまさし 曲 元 描か 映画 ケニア 病院 働く 日本人 話し. ケニア 少年 戦争 行く 言う 実情 たくさん 病院 子供達 来 足 腕 切断 なけれ 言う 現実 ひたすら 悲しみ 感じ まし. 1人 少年 日本人 医師 絆 描か 不覚 涙 出 そう しまい まし 笑. それほど 良かっ 作品. 暗い 作品 沢山 人 見 もらい たい ね."}, {"rating": 3.1, "content": "野戦病院 舞台 戦火 子供 達 医療従事者 話. 話 長く インタビュー 形式 全体 ボヤけ 様 感じ. 子供 巻き込む 戦争 悲惨 強く 描か た分 遠距離恋愛 要素 薄く 更に 震災 絡め バトン 渡す 流れ いら 思う. サバンナ 日の出 シーン とても 綺麗 もっと アフリカ 雄大 活かせ れれ 思う 残念."}, {"rating": 3.7, "content": "大沢たかお 異国 地 似合う 俳優 ね （ 深夜特急 そう 思っ まし ）. さだまさし 名曲 風に立つライオン 元 ストーリー だけ エンドロール 流れる 曲 心 染み まし. 観 終わっ 思わず 自分 頑張れ 言い たく まし (*^^*). 個人的 最近 三池 監督 作品 アク 強 すぎ 好ん 観 まし."}, {"rating": 3.0, "content": "さだまさし 歌 いい よ なー. 医療 命 考え みよ 思う 作品."}, {"rating": 5.0, "content": "高校3年 春休み. ふらっと 映画館 行き. 興味本位 鑑賞. 人間 こんなにも 残酷. こんなにも 無力 痛感. クリスマスプレゼント. 銃 欲しい 言っ 元少年 兵. 涙 止まら."}, {"rating": 3.8, "content": "大沢たかお 仁 しか 見え 笑. 本当に 医者 似合う. ストーリー すごく よかっ. 実際 こんな 今 世界 どこか 起こっ 思う なんと 胸 締め付け ね …. 長い とか つまらない とかいう 意見 見る べき 映画 思い まし (^ ^)."}, {"rating": 4.8, "content": "ウガンダ 国立公園 見 アフリカ 美しい 景色 思い出し. アフリカ って 貧しい とか 紛争 とか 負 イメージ 多い かも しれ 実は 原因 必ず 言っ いい 先進国 関係. 映画 取り上げ 少年兵 問題 一つ 少年兵 用い 紛争 鉱物資源 関係 ケース 多い 私たち 使っ 携帯電話 パソコン 原料 使用 為 争い 起こし ケース. 人 根本的 救う って 事 考え させ 主人公 医者 少年 達 救お けど ひとりひとり 生活 見直す だけ 救える 人々 もっと じゃ なぁ."}, {"rating": 3.5, "content": "さだまさし 原作 感動 人間ドラマ. ベタ 設定 演出 大沢たかお キャラクター 終始 渡り 展開 作品. やっぱり 笑顔 素敵 すぎる."}, {"rating": 3.5, "content": "長〜い. 内容 悪く. とにかく. 色々 詰め込み 過ぎ ピント ぼけ しまっ てる 感 … (^^;;. 重い テーマ 薄っぺら く 感じ. アフリカ 紛争 向き合っ 医師. メインテーマ. 一本 焦点 絞っ 描い 方 映画 好み. 真木よう子 くだり 震災 くだり 別 映画 って 感じ まし. 真木よう子 好き 女優 震災 本当に 忘れ いけ 事 映画 描く 必要 無い …. メインキャスト 以外 演技 下手 過ぎ なおさら 勿体無い. ラスト 曲 流れ 良かっ 泣け. さだまさし 曲 だけ 良かっ ？. 140分 長い 90分 まとめ. 方 いい. なんか 本当に 題材 いい 勿体無い. 好み 合わ (^^;;."}, {"rating": 4.3, "content": "すごく 感動. 遥か 遠い ケニア 大地 ─ ─ 愛する人 捧ぐ 命 讃歌."}, {"rating": 3.5, "content": "三池 真面目 作品 メインキャスト 以外 下手 過ぎ 重さ 足り."}, {"rating": 4.6, "content": "ガーナ 日々 ふと 思い出さ 作品 主人公 治療 当たっ 根本 的 意味 問題解決 気づく 場面 考え させ たくさん."}, {"rating": 4.5, "content": "想像 絶する 過酷 地域 地道 活動 医療 関係 者 姿 心 打た. 幼い 頃 人 殺める 強い 世界 今 存在. 暴力 武力 負 連鎖 どう たら 断ち切れる だろ. 色々 考え させ 作品."}, {"rating": 3.3, "content": "想像 以上 真面目 映画. 大沢たかお 人 救い たい 思う 気持ち すごく 出て 良かっ (o^^o). ラスト 真木よう子 手紙 シーン 良かっ (((o(*ﾟ▽ﾟ*)o)))."}, {"rating": 4.0, "content": "アフリカ 僻地 志 持ち 奮闘 医師 大沢たかお 熱演 さだまさし 映画化 熱望 だけ 熱意 伝わっ. 厳しい 現実 中 希望 捨て 患者 子ども達 向き合う 姿 心 打た. 観 終わっ あと いろいろ 考え させ 映画."}, {"rating": 2.4, "content": "素直 とても いい 話 人 忘れ 時 死ぬ 本当に そう つくづく 思わさ. それと さだ 創造性 時々 音楽 越えよ みたい エンディングテーマ 聞く よく わかり 私財 投じ やりとげ プロジェクト 過去 聞く のに 懲り 執念 感じ ね."}, {"rating": 3.6, "content": "さだまさし 好き. 歌 だって ただ 聴く だけ 泣け. 頑張れ っていう 自分 向け 言う 言葉 なぁ. 確か そうかもしれない."}, {"rating": 3.7, "content": "物語 淡々 進ん 行く けど 色々 グッと 来 まし. アフリカ 日々 中 見える 子供達 純粋 現実 非情 医師 思い 涙 出. 最後 締める 主題歌 とっても 良い 歌."}, {"rating": 2.4, "content": "大沢たかお 良かっ. 途中 長く 感じる 部分 けど. 観 良かっ 作品."}, {"rating": 3.0, "content": "何より 大沢 たかお 笑顔 いい (⌒▽⌒). TV 特番 ドラマ いい かも しれ 思える 映画."}, {"rating": 4.0, "content": "がんばれ って 自分自身 言い聞かせ 大沢 たかお かっこよかっ."}, {"rating": 3.8, "content": "主題歌 聴き たい 鑑賞. 三池 監督 作っ 思え 真面目 映画. あまり 期待 たからか 思っ 以上 よかっ ただ 柴田 医師 モデル 小説 原作 最後 方 展開 驚い. 本当に 主題歌 よかっ よく 感じる 作品."}, {"rating": 4.5, "content": "大沢たかお やっぱり 医者 似合う. アフリカ 風景 とっても 素敵. 曲 歌詞 とおり 展開 それなり 読め しまう のに 泣け. こういう 医者 たい 思う. 浪人 中 ずっと 見 たく 合格 後 3月 見 映画 っていう けど 初心 忘れ 回 見 たい."}, {"rating": 2.5, "content": "MBSラジオ ありがとう 浜村淳 主催. 御堂 会館 18 : 30. pamphlet : A 4 劇場 購入 flyer."}, {"rating": 3.3, "content": "ｹﾆｱ 内戦 心 身体 傷 負い 希望 失っ 少年兵 国境 超え 命 救い 人道支援 活動 １ 人 日本人 医師 話. まさに 国境なき医師団 っていう 言葉 思い 浮かぶ 内容 でし 現地 医療 技術 さること 心 どころ つまり 心 ｹｱ 最も 重要 視 感じ ね. 生きる 希望 与え 続け 航一郎 素晴らしかっ ♪."}, {"rating": 3.8, "content": "いい 映画 思い. ひとりで 鑑賞 ただ 時系列 作り 少し 難解 中学生 くらい 集中 削が かも しれ ませ. 最近 息子 ビリギャル 観 まし. とても やる気. びっくり ぐらい. 作品 宙 観 たい なぁ 思い きっと 感じとっ くれる. 今 勉強 たい らしい 暫く あずけ."}, {"rating": 4.5, "content": "頑張れ って 人 言う 事 じゃ 自分 言っ てる. いい 映画 でし."}, {"rating": 3.5, "content": "三池 監督 大沢たかお 藁の楯 コンビ 間髪 入れ 再び 今度 全く 毛色 異なる 作品 …。. 終始 大沢 たかお めっちゃ いい 人 男 版 マザー・テレサ 感じ 人 観 心 洗わ いい 人 限っ 訪れる 不条理 …. アフリカ シーン 雄大 景色 すばらしく 綺麗 撮れ 感動 ただ 東日本大震災 直後 シーン だけ どことなく ウソ 臭く 不要 感じ セリフ くる だけ 十分 気. 次 三池 作品 テラフォーマーズ ほんとに ジャンル 問わ 何でも屋 監督 なあ. 3 : 7."}, {"rating": 4.0, "content": "素晴らしい 作品 でし. 人間 真 核 考え 作品 思い まし. 見 終わっ 後 振り返る 心 洗わ 感じ まし."}, {"rating": 3.5, "content": "あまり 期待 観 いい 映画 大沢たかお こういう 役 よく はまる ね. 真木よう子 出 くる シーン 展開 違和感 残念 好き 女優 けど よかっ まいか ？."}, {"rating": 4.2, "content": "さだまさし 歌 素晴らしい. 聴く 観 いっ 過言. 映画 内容 歌詞 通り. 人 心 癒し 動かす 医者 感動. アフリカ 男の子 演技 すっごく 上手 驚い. 三池 監督 しから ぬ 真面目 映画."}, {"rating": 4.0, "content": "観 終わっ 後 じわじわ 泣け くる 不思議 映画 でし. 記憶 残る 作ら 作品 でしょ 楽曲 生まれ 映画 だけ エンディング とても 力強い 大沢 たかお 後ろ姿 まさの ライオン でし."}, {"rating": 3.4, "content": "観 終わっ 後 胸 重 すぎる つらい. アフンディ 今日 行か 言い 出し 瞬間 家族 全員 やめろ ーー 行く ーーー 大 絶叫 でし. クリスマス シーン とても 良かっ 今 瞬間 生きる しか 知ら ミケ 未来 教え 航一郎 意思 しっかり 継い ミケ. それにしても アフリカ 少年たち 演技 めちゃくちゃ 上手 びっくり."}, {"rating": 3.1, "content": "綺麗 現実的 描か 感動 誠実 医者 役 ハマり すぎ てる けど まるで 本当の話 でし."}, {"rating": 2.0, "content": "さだまさし 曲 聴く 割と 泣け しまう 名曲 風に立つライオン モチーフ 作品 期待 まし. 話 はいい 話. 全体的 間延び 感 すごく 退屈 仕上がり 印象. 結局 ラスト 流れる さだまさし 泣い 曲 良く 泣い だけ. 映画 観 曲 だけ 聴い てれ 同じ 感動 味わえ."}, {"rating": 4.2, "content": "歌 昔 好き 観 まし 頑張ら って 気持ち 歌詞 実話 知識 見 方 良い かも."}, {"rating": 3.5, "content": "さだまさし 風に立つライオン 歌. 実在 医師 柴田 紘一郎 氏 エピソード 作詞 作品. 映画 エンディング 使わ. さだまさし 結構 昔 歌 なんで 今更 思っ. 大沢たかお さだまさし. 映画化 たい 小説 書い ください 主演 ぼく やり. 言っ 小説 書い もらっ そうだ. なので 大沢たかお 企画 なのだ そうだ. 企画 ってな だろ ？. おくりびと モックン やっ ？. ストーリー だいたい わかっ. それでも 泣け. 号泣 号泣. ラスト さだまさし 歌 泣け. 石原さとみ よかっ."}, {"rating": 4.0, "content": "少年 戦地 戦わ いけ なんて とても 辛かっ. 平和 世界 欲しい. 大沢 演じる 医師 かっこいい 子供達 演技 すごく 良かっ. 心 閉ざし ミケ 成長 いく 過程 感動. 最後 名乗る シーン 良かっ. 15 10 29 DVD."}, {"rating": 3.4, "content": "信念 もっ 人 かっこいい 遠い 地 がん ばる 人 勇気 もらっ ミケ ラスト 好き DVD."}, {"rating": 2.5, "content": "さだまさし 名曲 風に立つライオン 曲 初めて 聞い 時 すごく 感動 曲 歌詞 背景 映像 想像 楽曲. さぁ 映画化 って 期待 大 鑑賞 かなり ガックリ 映画 でし. なんか 皆 評価 高い けど 感動 なぁ ？."}, {"rating": 4.5, "content": "人生 って なかなか 自分 思う それでも 人 自分 信じ 道 精一杯 生き いく. 自分 がんばれ 言い. 誰 言わ 自分 納得 いく 人生 送れれ 自分 にとって 幸せ. テーマ しっかり 素晴らしい 映画 思い. 邦画 それほど 沢山 観 けれど 映画 出会え 良かっ 思い. 島田 航一郎 生き み たい."}, {"rating": 2.9, "content": "三池 こー あんまり 向い かも. 2時間 とても 長く 感じる 映画. 題材 良い けど ね エンディング 良い 退屈."}, {"rating": 4.0, "content": "凄く 良かっ. 医療従事者 目指す 一人 改めて 大切 教え 頑張ら なけれ 思わ もらえる そんな 作品 でし."}, {"rating": 3.0, "content": "時系列 少し わかり らいし. 2時間半 やや 間延び 感. 東日本大震災 無理 絡め. よかっ 思う. 大沢たかお 石原さとみ. 英語 流暢 違和感 見れ. アフリカ 子ども達 演技 素晴らしく. とても リアル 感じ. 観 よかっ 思える 作品."}, {"rating": 4.1, "content": "感動 まし 素晴らしい 映画. 医療従事者 目指す こんな 生き方 み たい 思わさ まし. 心 残る 部分 多かっ 描写 演出 くどい 部分 かも しれ けど 自分 そういう 演出 嫌い じゃ よかっ."}, {"rating": 3.6, "content": "100年 愚行 本. 人間 犯し 愚か 行動 写真集 本. 本 中 一番 見入っ しまう 写真. 南 ソマリア ゲリラ 戦士 写真. 飢え 苦しみ シラミ 危険 草木 食べ 麻薬 打た 恐怖心 なくし 爛々 不気味 光 瞳 中 宿し 男性 写真 恐ろしい. 作品 出 くる ントゥング 少年 まさに 戦士 そのもの. 過去 出来事 戦い 心 壊れ 誰か 優しさ 受け取ろ 故に 大沢たかお 演じる 航一郎 文字通り 噛みつく. 航一郎 絵 褒め ミケランジェロ アダ 名 もらい 日本 帰ら 諦め 自分 接し くる 姿 徐々に 心 開い いく. 物語 メイン お話 焦点 当たっ 他 にも 東日本大震災 僻地 診療所 問題 絡ん くる. せい なのか 物語 全体 薄く しまっ 様 感じ. あと 航一郎 死に 方 アッサリ 無味無臭 描き方 驚い. あと せっかく 主題歌 アフリカ 雄大 表現 歌詞 入っ 少し 絵 作中 入れ 思う. あと 冒頭 医者 仲間 男性 演技 素人 感 ハンパない けど 誰 ？ 役者さん はず …. あと ドキュメンタリー インタビュー 形式 萩原 とか 話 聞い 立場 人 … 真木よう子 娘 … じゃ だろ …. ま ー 幾つ 疑問 納得 いか ど ベース 医療 頑張る 日本人 主役 否応 無し 見 気分 いい. あ あと ライオン って …. もう この辺 止め おき 笑. いい 作品 よ. 今更 言葉 説得力 伴わ でしょ …. 普通 良い 作品 思い."}, {"rating": 4.0, "content": "ラスト さだまさし 歌 涙腺 崩壊 しまっ ぁ. 家族 見る オススメ たい 作品."}, {"rating": 4.0, "content": "とても 良い 映画 でし さだまさし 歌 始まり 大沢たかお 惚れ込み 小説 映画化. 三池崇史 監督 ファン 怒ら かも しれ ませ なぜ 作品 監督 三池崇史 監督 なのか ？ 誰か 教え ください ;^_^ A."}, {"rating": 3.2, "content": "自分 誰か 幸せ 願う こそ 自分 幸せ 思う 熱い ハート 持っ 医師 大沢たかお 好演 英語 流暢 石原さとみ 控えめ 感じ Good もうちょい 尺 短い 良かっ かも ？."}, {"rating": 3.9, "content": "小説 本当に 良く 映画 観よ 思い まし 大沢 航一郎 ピッタリ 良かっ. 長い 小説 ２ 時間 半 頑張っ まとめ なぁ. かなり 原作 忠実 作っ 映画 だけ 時系列 とか 難しい 思い まし. アフリカ キレイ 子供達 可愛く …. 分かっ 終わり 方 なかなか 辛い ワカコ 幸せ 欲しかっ. さだまさし 曲 感動 助長."}, {"rating": 4.1, "content": "モロッコ 行く 飛行機 中 鑑賞. 自分 励まし 鼓舞 まし."}, {"rating": 2.0, "content": "アフリカ 紛争 地帯 医療 活動 従事 日本人 医師 姿 描い 物語. 傷 負っ 少年兵 達 を通して 紛争 地帯 現実 知り 苦悩 しながら 命 懸け 人助け 主人公 話 深い けど … あれこれ 余計 展開 多く テンポ 悪い 話 運び 心底 退屈 …. 主人公 過去 にまつわる エピソード ダラダラ 長く 話 停滞 しまっ 残念 …. いい お話 さすが 2時間半 尺 長 すぎる わ …."}, {"rating": 4.0, "content": "主人公 周り 人物 関わり 始め よく 分から 次第に 分かっ 来る 面白み 増し 戦争 医療 相反 キーワード 攻め合い なかなか 良い 味 出し."}, {"rating": 3.4, "content": "時系列 ぐちゃぐちゃ 少し わかり づらかっ 終わり 方 世の中 ほんとに こんな もん よ なあ って 感じ."}, {"rating": 3.5, "content": "実在 人物 モデル 描い 内戦 紛争 国 医療 従事 日本人 医師 奮闘 描い 作品. 内戦 状態 続い スーダン 国境 近い ケニア 医療施設 派遣 日本人 医師 主人公 驚く まだ 幼い 少年たち 銃 地雷 負傷 運ば くる. 幼い 命 落とし 手足 切断 ざる 得 少年たち 姿 心 痛める 自ら 医療 活動 少年たち 生きる 姿 励ます 様 願い 感動 姿 描い 居る. 確か 題材 ケニア 美しい 自然 模様 素晴らしい 物 有り ケニア 大自然 舞台 ドラマ 日本国内 人間 温度 差 余りに かけ離れ 印象 受け しまう. 各 シーン ‘ 間 ’ 不自然 感じ しまい 残念 想い 抱い しまい 東日本大震災 作品 要素 加える 必要 有っ でしょ ？ ？. 最近 大 活躍 真木よう子 作品 全く 一 人 浮い しまっ 様 思える. 本来 4 0 ～ 4 5 付ける べき 作品 点数 でし."}, {"rating": 4.0, "content": "英語 台詞 多い 大沢たかお 石原さとみ 愛でる 作品 物語 そのもの 素晴らしい 思う 広い 世界 中 こんな 形 医療 こんな 風 頑張っ てる 誇れる 日本人 頭 下がる 思い 現在 日本 過去 異国 見せ かた 秀逸 でし 異色 オープニング 映像 グッと 興味 引か さだまさし 歌 凄い イイ まじ 感動 的 映画 でし あ 真木よう子 巨乳 再 認識 出来る 映画 まし 別 脱い でる 訳 じゃ けど 三池 監督 ホント 色んな ジャンル 映画 手掛ける 人 なぁ 面白い 作品 多い 監督."}, {"rating": 3.0, "content": "アフリカ 孤軍 奮闘 医師 お話 経済格差 インフラ 治安 悪さ あっけない 終わり 方 … 全て リアリティ 頑張れ 鼓舞 主人公 痛々しく."}, {"rating": 3.0, "content": "丁度 タンザニア ボランティア 帰り 飛行機 観 入り込ん しまっ 映像 しっかり 現地 らし 出て 生々しかっ 物語 日本 見 アフリカ って 感じ."}, {"rating": 4.3, "content": "世界 戦場 送り出さ 心身 共 深く 傷 追っ 少年兵 たくさん 現実 改めて 突きつけ なんとも 悲しい 気持ち そんな 現実 目 逸らさ 自分 精一杯 やり遂げ 航一郎 意志 すごい."}, {"rating": 3.9, "content": "アフリカ よく わかん 民族 出演 面白い. 歌 名曲."}, {"rating": 4.0, "content": "子ども 頃 さだまさし ファン …. 航一郎 結末 あっけなく えっ ⁈ 思い まし. ただ 分 遺さ 人たち 悲しみ 優しさ 強く 印象 残り まし."}, {"rating": 3.8, "content": "飛行機 観. 大沢たかお 石原さとみ 英語 自然 演技 良い とにかく 一般 人らしい 出演者 アフリカ キャスト 素晴らしい. 最後の歌 致命 的 興ざめ 好き 方 歌 始まる 前 視聴 止め 方 いい かも. 親子 観 深く 考え 映画."}, {"rating": 3.2, "content": "泣い なー. 皆 最初 心 閉ざし 少し ずつ 開い いく. なのに しまう. 最高で最強 切ない 素敵 作品 思っ."}, {"rating": 3.8, "content": "こういう 仕事. 誰かのために 人生 かける 姿 リアル. 最後 さだまさし 曲 完敗. さだまさし すごい. 三池 監督 こういう 作品 はじめて み. 子ども 頃 プレゼント もらっ 偉人 伝記 嬉しく けど 今 思え 未来を 願う 希望 プレゼント 思う. Hung in there."}, {"rating": 4.0, "content": "飛行機 観. 映画館 しつこい くらい 予告編 観 さだまさし わざわざ 涙 頂戴 的 歌 ザックリ 予告編 しょうじき 全く 興味. 暇 持て余し 飛行機 なんとなく 見 始め たら どうと 言う わけ のに 引き込ま いっ 大沢たかお 白衣 目 馴染み 楽 ？. 海外 僻地 はたらく 厳し 知っ ちょっと 嘘 くさい 白け しまう けど 映画 結構 リアル 人間味 出 ラスト 号泣 飛行機 座席 ヘッドフォン 泣く 変 女 しまっ よ. さだまさし 歌 間に合っ 気持ち けど アフリカ 男性 姿 風景 歌 マッチ 今 思い出し 泣ける."}, {"rating": 3.5, "content": "飛行機 中. もう一度 見 たい. 航一郎 言葉 さだまさし 歌 しみ."}, {"rating": 3.1, "content": "小学生 頃 半期 一 回 ぐらい 書籍 注文書 配ら よ ね. 1 2年生 用 3 4年生 用 5 6年生 用 とか 括ら 妖怪 レストラン とか マンガ 日本の歴史 とか ラインナップ てる やつ 欲しい 本 丸 つけ 注文書 袋 てる もん 便利 ！)、 お金 入れ 先生 渡す 結構 届く やつ 先生 机 上 午後 ぐらい 置い けど 渡さ 帰りの会 後 もどかしかっ 注文 人 だけ 手 優越感 しかも 注文 袋 入れ ね. Amazon 店頭 受け取り サービス 先駆け. 通学 路 本屋 言っ 木造 物件 )、 街 大きな 本屋 行け 絶対 手 入っ 本 のに なんか 流通 販路 好き 何かと 親 ねだり た気. そう あくまで 好き 日販 どこか 公立 小学校 巻き込ん 作りあげ 巨 悪 流通 販路 ラインナップ 自体 街 大きな 本屋 絶対 買わ 指定 図書 ばかり よ ね. だから ぜーんぜん 欲しく ラインナップ 中 強いて 買う 選ん たわけ. って 出会い 場 良く やっぱ 限り 中 選ぶ ぐらい 方 気持ちいい よ なー. 映画 観よ 時 そんな 踊ら 15年前 自分 なんか ふと 思い出し まし."}, {"rating": 3.1, "content": "石原さとみ 可愛い さだまさし 歌詞 風景 とか もっと 写し ほしかっ."}, {"rating": 4.2, "content": "正直 期待 過ぎ しまっ 感 けど 泣き まし. なんだろう なー 主人公 欠点 あんまり. かっこ 良 すぎ 笑. 監督 方向性 面白い よ ね こんな 作品 撮っ とい グロテスク 平気 撮れる すごい."}, {"rating": 3.5, "content": "感動 分から ポロポロ 涙 出 止まら 自分 今 似 似つか 場所 仕事 けど 何度 何度 自ら 叫ぶ 言葉 心 響い 姿 明日 力 そう そんな 映画."}, {"rating": 3.6, "content": "長い 映画 間延び. インタビュー っぽい 作り 東日本大震災 絡ませ 所 あまり 好き じゃ. こういちろう 真夜中. 頑張れ ー 大声 何度 叫ん でる シーン. ンドゥング こういちろう 抱き合う シーン よかっ. マサイ 族 一緒 笑い 高く 飛ぶ シーン よかっ."}, {"rating": 3.6, "content": "15 7 25. 大沢たかお ハマり 役 心 優しい 人 喜び 以上 哀しみ 共有 人 改めて 思っ ◎."}, {"rating": 4.2, "content": "さだまさし 同名 歌 好き 観る まし. リアル 医療 ボランティア 描い 作品 歌 世界 鮮明 描い とても 感動 まし."}, {"rating": 2.5, "content": "C 20150323. as n/ 4 F-1 0. いい 話 ただ 少し 間延び 感."}, {"rating": 3.2, "content": "医療 系 興味 僕 少し 退屈 ラストシーン 感動."}, {"rating": 3.2, "content": "歌 尽きる けど. 改めて 物語 起こし 考え させ いい 時間."}, {"rating": 3.2, "content": "アフリカ ケニア 医療 従事 日本人 医師 今 44年前 JICA 前身 海外 技術協力 事業団 （ OTCA ） 専門家 ケニア 派遣 外科医 柴田 紘一郎 モデル. ディープ アフリカ 内戦 紛争 絶え 隣国 スーダン 近い 場所 医療 まさに 修羅場 遭遇 日々 日本 いれ 安全 環境 最先端 医療 携わる のに あえて 危険 地域 医療 身 投じる 並大抵 覚悟 思う 本当に 頭 下がる 素直 心 響き まし アフリカ 諸国 医療 こういう 人々 献身 熱意 支え よく わかる とても いい 話 でし. ただ 個人的 どうしても 納得 違和感 感じ. 1つ なぜ 航一郎 死な ストーリー モデル 柴田 医師 生き らっしゃい 主人公 死 絡め 日本 離れ 愛する人 別れ 現地 医療 人生 捧げる 医師 姿 充分 感動 的 のに ケニア 含む アフリカ 諸国 回 行っ 経験 言う アフリカ 中 危険 度 高い 地域 仕事 人 現地 人 言葉 聞か 無茶 得 フィクション いえ モデル 人 のに こんな 無謀 判断 人 描い ほしく. もう 1つ 震災 シーン なぜ 311 震災 絡ま だろ 部分 実話 異論 けど そう のに 無理 絡ませ 制作 者 あざと 感じ しまい まし たら 4 以上 スコア 付け 思い 大沢たかお 演技 ケニア 子供たち 素敵 笑顔 良かっ だけ 残念."}, {"rating": 4.3, "content": "2015 04. さだまさし 風に立つライオン 大好き 見 まし. ラスト 悲しかっ けど やっぱり 好き."}, {"rating": 4.3, "content": "ボランティア とか. 内戦 とか 難民 とか 少年兵 とか. 憂う 映画 じゃなくて. かっこいい 男 話."}, {"rating": 3.5, "content": "ケニア 日本 風景 交互 出 来 自然 対比 最後 シーン 感動 さだまさし 歌 とても よかっ べ ー."}, {"rating": 4.0, "content": "9人 殺し 10人 命 救え 未来 そのため."}, {"rating": 3.5, "content": "2015 06 12 機 内. 途中 なんとなく 結末 わかっ しまっ 急 悲しく 観 終わっ あと 実話 基 作品 わかり 感動 悲しい こう やっ 遠く 離れ アフリカ 地 活躍 日本人 いたん 長さ 感じ させ 映画 でし."}, {"rating": 3.4, "content": "折角 アフリカ ロケ 大自然 雄大 あまり 感じ バイオレンス 得意 三池崇史 監督 違和感 覚え 案外 感動的."}, {"rating": 4.0, "content": "機内 鑑賞. 淡々 進ん いく ストーリー 構成 長い けど 長く 感じ 飛行機 内 これだけ 集中 映画 見れ 初めて かも 良作 ミケ 最高. ライオン 出 こ 残念."}, {"rating": 4.4, "content": "リアル 内容 ハッ シーン 多かっ 長かっ けど よく まとまっ 構成 良かっ さだまさし 嫌い けど 曲 よかっ アフリカ 子供たち かわいい 号泣."}, {"rating": 4.0, "content": "三池崇史 監督 作品 見 珍しく ストレート 感動 作 さだまさし 好き 映画 いい 映画 内戦 子供達 どんな 目 遭う 戦争 好き 日本の政治 家 皆さん 届け たい."}, {"rating": 3.8, "content": "泣かせ くる なぁ. さだまさし 曲 ちゃんと 聴い 初めて でし すごく よかっ. 時間 2時間 超え けど 全然 苦."}, {"rating": 4.0, "content": "最近 映画 ブーム. 見 まくっ てる ー. 先月 見 作品 さとみ. 大沢たかお 好き 見 行き まし 自分 将来 やり たい すごく 近い 映画 感情 移入 やすかっ. 同じ 地球 住ん 自分 こんなに 平和 毎日 当たり前 送っ けど 世界 どこか 学校 行き たく 学び たく 学べ 子供達 大人 自分勝手 行動 麻薬 打た. 子供兵 酷い 現実. 心 痛い 悲しい お話 けど 主人公 大沢たかお 演じ 役 心 閉ざし 子供達 光 希望 与え くれる 人 でし. 最後 衝撃 すぎる すべて 全部 繋がっ 感動 映画 って いいね."}, {"rating": 3.9, "content": "将来 夢 なんだか 近く. 見 行っ 作品. 少年兵 子. 人殺し 誇り 持っ てる. そんな 事実 憤り 感じる. 子供 そんな 感情 もたせ 世界 戦争 怒り 感じる けど. って 結局 平和 暮らし てる 言える かも しれ. 行っ み 触れ み なきゃ わから. どう 関わっ いき たい 改めて 考え させ 作品. 大沢たかお かっこよかっ. ラスト 疑問 感じる けど."}, {"rating": 2.3, "content": "とっても 良い お話 思う. だけど 日本人 離島 医療 方 すんなり 入っ しまっ. 実在 モデル 方 ご 健在 のに ラスト 必要 なぁ ？. 命 繋ぐ メッセージ 元気 続い く 結末 方 もっと 泣け 思い まし. アフリカ 夕陽 綺麗 さだ 歌 良かっ 尚更 思っ かも …."}, {"rating": 5.0, "content": "大沢 たかお ケニア 子どもたち 笑顔 印象 的 でし. さだまさし 風に立つライオン 曲 かかる 涙 涙 でし. 2015年 5月 鑑賞."}, {"rating": 4.5, "content": "原作 パンフレット 共 購入. さだまさし 原曲 イメージ そのまま 映像 映画 でし アフリカ 大自然 中 懸命 命 向き合う 医師 奮闘 戦争 犠牲 子供たち 繋が いく 絆 壮大 物語. 企画 大沢 たかお 映画化 熱望 さだ 大沢 イメージ 航一郎 書い キャスティング ぴったり でし. モデル 医師 かた いらっしゃる 前 知っ まし 今 航一郎 どこか 遠い 地 医療 事業 奮闘 方々 改めて 思い まし. 一つ 言う たら 東日本大震災 こじつけ 後 付け っぽく しまっ 残念 原作 もっと 章 割い やはり 時間 関係 仕方 でしょ."}, {"rating": 4.0, "content": "良い 映画 でし ケニア 戦傷 病院 話 長崎 離島 医療 話 どちら 深く 考え させ どちら 医師 非常 魅力 的 子供 頃 観 たら 医者 目指し かも しれ ませ こうして レビュー 書こ 後 考える 少し 盛り込み すぎ テーマ ボヤけ かも とか 長 尺 テンポ あまり 良く とか いろいろ 思う 観 時 全く 気 ませ でし 原作 小説 読ん 和歌子 ンドゥング 書か でしょ 二人 中心 続編 是非 観 みたい."}, {"rating": 4.0, "content": "すごく よかっ 素直 感動 使命 感じ 自分 勘 に従い 信念 通し 生き抜い 航一郎 すごい 思っ."}, {"rating": 2.9, "content": "クレジット 見る 三池崇史 監督 作品 気付か ぬ 人 多い 思わ 至極 真っ当 人間ドラマ （ 監督 才能 改めて 脱帽 ） 真っ当 過ぎ 心 響か けど 良い 作品 思う 最後 ミュージックビデオ 的 一連 シーン 蛇足."}, {"rating": 3.0, "content": "エンドロール 企画 ： 大沢 たかお 自ら アフリカ 取材 くる 小説化 映画化 意欲的 やっ らしい 確か ストーリー 美しく アフリカ 景色 綺麗 相まって 感動. ただ 出 くる 人 美男 美女 過ぎる 涙 頂戴 シーン しつこく ちょっと 辛かっ."}, {"rating": 4.7, "content": "自分 不思議 くらい 涙 こぼれ そう 国際関係 夢 自分 当てはまる 感情 移入 止まら. 今 社会問題 である 紛争 医療 自国 離れる 難し 改めて 痛感 映画. 強く 生きる 航一郎 胸 打た 同時に 大沢たかお 熱演 惚れ惚れ. 三池崇史 監督 さだまさし 原作 知っ けれど. 最後 企画 大沢たかお って 出 人 応援 よかっ 思え. 見 終え ばかり のに すぐ もう一度 見 たく."}, {"rating": 3.7, "content": "さだまさし 曲 大好き 曲 ひとつ. もともと 実話 インスピレーション 受けて 曲 曲 もと さだまさし 小説 つくり 映画化. 頑張れ っていう 言葉 日本 らしい 言葉 聞い 大沢たかお 言葉 大声 自分自身 投げかける シーン 印象 的 でし アフリカ 雄大 大地 こそ 心 響く そんな シーン でし. アフリカ スーダン 近く 内戦 傷つく 人たち 診療 所 孤児院 頑張る 日本人 医師 看護婦 （ 石原さとみ ） 医師 日本 出国 前 付き合っ 女医 （ 真木よう子 ） 手紙 … 人生 歩む 覚悟 決め つつ 相手 おもいやる 気持ち 切なく 涙し. ただ 二人 女性 関係 どっち 絞っ 深め 方 よかっ ？ それに 東日本大震災 関係 づける とっ つけ 感 否め 印象 アフリカ 子どもたち とても 素晴らしかっ だけ アフリカ 話 だけ よかっ のに."}, {"rating": 3.5, "content": "映画 作り 荒い なぜ 心 響い くる 作品 本 作品 一番 シーン 頑張れ って 言っ ください 言わ 主人公 頑張れ 他人 言う 言葉 じゃ 自分 言う 言葉 よ 返す 思う."}, {"rating": 3.8, "content": "母 さだまさし 好き 大沢たかお 以前 NHK アフリカ 蹄 アパルトヘイト 題材 ドラマ 出 感銘 受け 楽しみ 観 行っ たら 企画 大沢 たかお. ドキュメンタリー 映画 間の子 つくり. こう いっ 人 人生 モデル つくる 映画 観る 時 思う 時系列 繋ぎ 方 雑 萎え しまう. ドキュメンタリー 映画 ふらふら 感じ かも. 役者 演技 物語 ちゃんと 動い 浮い 見え ちゃう シーン もったいなかっ 語り口 不自然 かも ただ 大沢たかお 演技 現地 人達 （ ケニア 五島列島 ） すごく 自然. モデル 日本人 医師 柴田 紘一郎 ご 健勝 のに なぜ 作品 ああなっ 東日本大震災 無理 繋げ 思っ まとめ 方 無理. 脚色 演出 イマイチ なあ 思っ けど 大沢たかお 熱演 とか 途上国 奮闘 医師 姿 描か 方 戦地 現実 淡々 描か てる 凄く よかっ. 国 環境 違え 命 生き 喜び 感謝 念 人 動かす なあ いまを生きる 奢り たく 目 前 命 向き合う プライド メッセージ性 しっかり 伝わっ 思う. ラスト エンドロール 向かっ 歌い上げ さだまさし 風に立つライオン 感動 部分 ちょっと 綺麗 まとめよ すぎ 思う 部分 感じ でしょ. いい 話 歌 いい キャスト 使っ てる もっと ちゃんと つくっ よー 本音 とこ （＾ω＾）."}, {"rating": 4.0, "content": "いろいろ 考え させ 良い 映画 でし. 共感 まま まし 良い 刺激 思い."}, {"rating": 3.5, "content": "あんな にも 過酷 現場 自ら 向かう. 並大抵 思い. 少し 軽い 感じ …. 大沢 たかお 真木よう子 送る 手紙 感動 まし. 現地 子供たち 演技 素敵 でし. 子役. 演技 意識 かも しれ ませ. 良かっ 思い. 3 8 主題歌 披露 付き 試写会."}, {"rating": 3.6, "content": "もともと さだまさし. 曲 良く 聞い. 歌 歌詞 連想. 映画 見る いい 意味. 裏切ら. 大沢たかお かっこよかっ. 久しぶり 邦画 いい 映画. 映画館 み 後悔. 作品 でし ww."}, {"rating": 3.0, "content": "可 不可 …. ソロモン 後編 U2 聴い あと さだまさし 聴い めちゃくちゃ 素晴らしい エンドロール みえ 笑."}, {"rating": 1.0, "content": "ハマら すぎ 人生 初めて 映画館 途中 出 しまい まし 演出 幼稚 リアリティー … なんか 狙い すぎ でし 確か 題材 伝えよ てる 素晴らしい 事 DVD いい かも."}, {"rating": 3.5, "content": "期待 いっぱい 観 行き まし ╭( ･ ㅂ ･) و. 感動 けど 切ない 気持ち ずっと 観 まし 最後 さだまさし 曲 よかっ."}, {"rating": 2.0, "content": "美しい 映画 つくろ 気合い 入り すぎ てる 感じ 鼻 つく どうも ノ レ. すべて うまく いきすぎ てる 困難 困難 伝わら たら 感動 なんて. 泣ける 映画 いい まったく 思わ けど 映画 泣け たら おしまい でしょ 泣け 僕 だけ. 三池崇史 って 三池崇史 作品 かなり 見 けど 最近 まったく ノ レ ばかり 神さまの言うとおり なんて 去年 見 映画 なか 最も ノ レ. もっと 作品 選べ いい のに 愛と誠 なんか いい 思っ けど."}, {"rating": 4.3, "content": "念願 風に立つライオン. お母さん 鑑賞 まし. すごく 良かっ. 大沢 たかお はじめ キャスト 豪華 ドキュメンタリー タッチ 新鮮 でし. しっとり てる 映画 思え. 合間 合間 現地 子供たち 可愛さ 見え 思わ 笑っ しまう シーン まし. クリスマス シーン. ミケ 航一郎 掛け合い すごく 感動 的 でし. 手榴弾 投げ 爆発 後. 起き なかなか 理解 …. ひとつひとつ エピソード 感動的. 自然 涙 流れる 作品 でし."}, {"rating": 3.5, "content": "ボロボロ 泣い しまっ こんなに いい 映画 思わ 2回 泣き まし エンドロール 必見 ね."}, {"rating": 3.3, "content": "長く 少し 途中 飽きる 時 まし 2回 泣き まし さだまさし すごい."}, {"rating": 4.0, "content": "良かっ. 大沢たかお 見 観 行っ けど 想像 以上 泣け. 遠く 離れ 異国 地 子供 武器 持っ 犠牲 子供達 救お 犠牲 払っ 働く 医者 ね こんなに 誰か 為 一生懸命 なれる なんて 心から 尊敬. 子供たち 本当に かわいい ♪. 石原さとみ 本当に かわいい ♪. 大沢たかお 本当に 素敵 ♪. ラスト さだまさし 歌 本当に 泣ける (´• ω • ̥ `) 本当に いい 歌."}, {"rating": 3.3, "content": "映画. さだまさし 曲 原案 気 見 映画 内容. テレビ ２ 時間 特番 やる 内容. わざわざ 震災 関連づけ モデル 医師 亡くなっ のに 殺し 涙 ちょうだい 的 気 食わ. 除け 途上国 残酷 現状 難民 命 必死 救お 医師 姿 よく 映さ."}, {"rating": 4.7, "content": "邦画 劇場 観 派 けど 凄く 良かっ 島田 航一郎 志 感動 こそ 医者 実感. 絶え間 運ば くる 少年 兵 現状 知っ 航一郎 彼ら 保護 たい 言い 出し. 体 治せ 戦争 駆り出さ 例え 銃 打て 地雷原 歩か. まだ 子供 彼ら いつ 死ぬ 分から 恐怖 震える. 人間 って 酷い 事 出来る だろ 本当 通り 思っ. 日本人 平和ボケ 紛争 起こす 彼ら 異常. クリスマス ミケ 銃 送っ ミケ 火 焼 べる 見越し 思う 外野 どうのこうの 言っ 彼ら 自身 銃 捨て 命 大切 しない 意味 無い. あの日 場所 島田 航一郎 ミケ 本当 意味 救っ 思う 体 精神 健康."}, {"rating": 4.7, "content": "別に 観 たく けど 親 連れ 観 度肝 抜か まし. 泣か 人 はず. 本当に 良かっ. ただ 原作 少し 違う 震災 あまり 映像 化 仕方 …。."}, {"rating": 4.0, "content": "凄く 良かっ 凄く 感動 なぁ 邦画 って 滅多 観 けど アフリカ しかも 大変 状況下 医療 活動 尊敬 … 今 色々 事件 中 映画 公開 とても 意味 有る 思っ 航一郎 行方 観 人たち 想像 すれ 良い 創作 だろ けど バトン 渡す 事 考えれ 大きな ポイント てる 感じ アフリカ 子供達 目 輝き とか 長崎 爺 婆ちゃん ほのぼの 感じ 良かっ よ～ 大沢 石原 共 流暢 英語 芝居 邦画 けど 洋画 観 てる 感覚 ほんと 観 良かっ 作品 作り出し くれ 方々 感謝 拍手 贈り たい."}, {"rating": 1.3, "content": "思え 最近 三池崇史 映画 全部 劇場 見 中 ダントツ ワースト 映画 体験. 僕 映画 いかに ひどく 面白けれ いい 思う 逆 どんなに 良い 映画 つまら なけれ 最悪. 映画 最悪 今 三池 作品 たとえ ひどい 映画 面白かっ つまらなかっ 面白い 映画 本当に 三池崇史 映画 だろ."}, {"rating": 3.7, "content": "頑張れ 人 言う じゃなくて 自分 言う っていう 1番 印象 的 でし. 終わり 方 あまり 好き じゃ."}, {"rating": 3.4, "content": "脇役 演技 老け メイク 気. 現地 人たち 良かっ 景色 すばらしい. 石原さとみ 英語 ◎."}, {"rating": 2.5, "content": "アフリカ ケニア 巡回 医療 携わる 医師 物語 インスピレーション さだまさし 名曲 風に立つライオン 同氏 小説化 原作 映画化 作品 ちょっと 映画化 経緯 少し 複雑 作品 実際 映画 モデル 柴崎 紘一郎 人物 遠く 恋い焦がれ 医師 秋島 モデル 人物 実在 歌 ほう に関して 遠く 離れ 医療 枠組み 通じ 合っ 様 壮大 謳い あげ 映画 準じる 形 航一郎 （ 本作 主人公 役名 ） 役柄 ほれ込ん 大沢たかお 長崎 過疎地 医療 続ける 秋島 演じる 真木よう子 エピソード お話 中 軸. 観 すごい 感じる 青年海外協力隊 活動 しろ 国境なき医師団 しろ 日本 枠 大きく 超え 戦時下 苦しむ 人たち アフリカ 奥地 切り込む 人たち 多く 映画 モデル 航一郎 最初 大学 派遣 現地 入る 失わ 多く 若い 命 現実 知り 地 腰 据え 医療 取り組も 我と 全て 人 ひいては 医療 身 投じ いく 一人 生き方 映画 対 本来 継ぐ つもり 離島 医療 全力 注い いく 秋島 姿 描か 紘一郎 アフリカ 秋島 過疎地 違い 互い 医療 不足 僻地 我 超え 打ち込ん いく 姿 胸 熱く それに 航一郎 秋島 研修医 時代 惹か 遠く離れても 医療 枠 同志 愛 受け継が いく 辺り 描き方 とても ドラマチック. 感想 書く とても 素晴らしい 作品 感じ 実際 いい 作品 僕 映画 今一 歩 足り 感じ まし 冒頭 3.11 震災 絡め 描き方 医療 行為 距離 時代 超え ただ 人 救い たい 一心 つながっ いく 描き たい 意図 分から エピソード 間 つながり もう 一 工夫 マジック 欲しい 気 インスピレーション 得 元ネタ いえ ども 全体的 フィクション 構成 以上 工夫 所 思う 話 ボリューム 想像 域 出 少々 残念 リズム感 悪く 2時間半 少し 長 尺 作品 マイナス 評価 しまう."}, {"rating": 3.8, "content": "日本 恋人 残し まま. ケニア 派遣 国際 医療 ボランティア. 活動 実在 医師 モデル. 次々 運び込ま 戦闘 傷 負っ 少年兵 達 姿. 衝撃 覚え 1 ケ月 派遣 のに ケニア 残っ. 法律 人 守れる 場所. 看護婦 縫合 すれ 指示 過酷 現場. 麻薬 づけ 目 前 両親 殺さ. 体 だけ 無 く心 深い 傷 負っ 少年 出会う. 心 開こ 少年. 真正面 向き合っ いく 姿 感動 まし. 映画 脇役 島 年寄り 達 演技 皆 いい 味 だして. 現代 忘れ しまっ 人 人 とおの 繋がり 大切. 思い起こさ くれ. ただ 現地 シーン 日本 回想シーン 画面. 切り 替わり 切ら すぎ てる 様 感じ 少し 気. 志 高く 自分 信念 貫き通し 素晴らしい 医者. なのに 何故 あんな 場所. 疑問 残っ まま 帰っ 来 まし. 検索 ｗｗｗ. ぇ ーーーーーーーーーー Σ(-∀-；) まじ ？ ？. モデル 情報. 一切 入れ 見 行っ 方 良い 思い. 大沢 はほん 医者 役 似合う ｗ ｗ."}, {"rating": 4.0, "content": "大丈夫 大丈夫. すごく 前向き 頑張れ そう 素晴らしい 言葉 思う. 一方 現地 人 先人 経験 者 先輩 言葉 きちんと 聞い 行動 なけれ 教訓 痛感 一 作."}, {"rating": 3.1, "content": "アフリカ 少年兵 残酷 目 てる 話 聞い こうして 光景 目 改めて 深刻 問題 なあ 痛感 まし ラスト なぁ あー ちょっと 残念 なあ."}, {"rating": 3.2, "content": "アフリカ 命 かけて 生き 人 話. 内容 感動 向こう 少年たち キラキラ 笑顔 心 染み. あと 大沢たかお 石原さとみ 英語 凄い なぁ って 驚い."}, {"rating": 3.1, "content": "医者 役 大沢たかお 抜群 安定感. 石原さとみ 英語 上手."}, {"rating": 3.8, "content": "ちょいちょい 感動 なー. あー 良い 映画 なー. もう 一 回 観 たい なー. 脇役 うーん. 大沢たかお 石原さとみ 良かっ ぁ 最後 石原さとみ 演技 役柄 染みる ねー."}, {"rating": 3.8, "content": "テーマ はっきり 良い 映画 でし 想い 継承 いく 後 残る 仕事 どういう いっ 考えさせられました わりと 説教 くさく 内容 のに すんなり 入っ 抑え 演出 良かっ かも 医療 現場 描写 迫力 まし."}, {"rating": 4.0, "content": "行動 続けれ 形 変わる 事 教え もらっ こー ゆ ー 人 って 今."}, {"rating": 3.3, "content": "予測 ちゃう とか けど 大きい 音 回 びっくり 場面 ヒヤヒヤ しながら 観 最初 方 出 くる 役者さん セリフ 棒読み みたい けど とても 感動 映画. ケニア 少年 心 変化 描い 感じ 本当に 素敵."}, {"rating": 3.8, "content": "ものすごく 久々 邦画. もちろん 実際 現状 違う だろ 誰か 目 通し ケニア かも しれ メッセージ シンプル じーんと 伝わっ 良かっ. 最後の歌 ぐわーっと 持っ 行か 日本語 歌詞 染みる 感動 仕方 違う. 邦画 観よ 思い まし 笑."}, {"rating": 4.3, "content": "まさかの さだまさし 三池崇史 コラボレート 吉 出 泣かせ 演出 避け 大沢たかお 演じる Mr 大丈夫 先生 軌跡 辿っ 実録 ドキュメンタリー ❗."}, {"rating": 3.6, "content": "伝え い事 明確 全体的 良い 映画 でし ☆. 大沢たかお 本当に 医者 ちゃう ？ くらい ハマリ役. 環境 医療 形 どんな 環境 頼り 人達. そんな 事 スゴ く 感じ まし. 映像 雄大 自然 現地 人達 表情 とても リアル 時々 ドキュメンタリー 見 気分 くらい でし. ただ 個人的 少し 話 流れ 不自然 東日本大震災 繋げ 方 ケニア 内戦 状況 描き方 もうちょい 掘り下げ 欲しかっ 部分 ちょっと 惜しい 気 まし. 三池 監督 珍しく 感動 要素 強く 出し たかっ なぁ ？ 感じ まし. それでも あんな 強い 信念 持っ 人 居 事 印象深い 言葉 数々 素晴らしく 自分 信念 持っ 人 たい なぁ 素直 思え ☆. オススメ 作品."}, {"rating": 3.3, "content": "良い 意味 悪い 意味 日本 描く アフリカ 思っ しまっ ICRC 活動 忠実 描か 個人的 嬉しい."}, {"rating": 4.9, "content": "泣き まし. 誰 観る べき 映画 でしょ. 戦争 悲惨 戦争 影響 受け 子供達. 戦争 負傷 人々 救お 人. 映画 観 すごく 思っ 自分 どれ だけ 小さな 人間 言う. もう少し 自分 見直し いき たい."}, {"rating": 3.5, "content": "さだまさし ケニア 活躍 医師 モデル 楽曲 制作 基 さだまさし 自身 2013年 フィクション 小説 書い 小説 基 映画 完成 フィクション いい 大沢たかお 演じ 島田 航一郎 名前 変わっ 話 筋 おおよそ 実話 それだけに ケニア 広大 大地 日本の医療 価値観 全く 違う 現場 活躍 島田 心 うた だろ. 島田 航一郎 男 今作 観 非常 学べる 多い 性格 常に 前向き 何事 チャレンジ 精神 旺盛 加え 人 思いやり 強い 考え みれ やる なすこと 日本 かけ離れ 異国 地 ただ 医療 続ける だけ 医療 発展 貢献 だけ 尊敬 部分 一緒 働い 医療 スタッフ 治療 ケニア 子供達 皆 愛さ 底なし 優しい 性格 窺える. 一番 見所 発言 名言 数々 言う 力強い 信念 どこか 納得 しまう 人 誰か せい しない やっ いけ 時 がんばれ 人 セリフ 言葉 残し 初見 聞く 言っ てる 感じる かも しれ 映画 観る 一言 身震い ぐらい 印象深い 言葉 重み 再確認 間違い. 今作 手掛け 三池崇史 監督 らしい 大胆 演出 陰 潜め 原作 大事 描き たかっ 証 かも しれ 証拠 現場 ケニア 雑草 一つ こだわり ロケハン 力 いれ ラスト ながれる さだまさし 風に立つライオン 今回 シネマ バージョン ラスト 締めくくる 最高 デザート 本編 堪能 島田 航一郎 人間 理解 うえ 歌詞 追い 聞く オリジナル 違っ 良さ 発見 だろ."}, {"rating": 4.3, "content": "真木ようこ たかお 恋 部分 しおっ いい 思う けど もう少し ストーリー よかっ 邦画 日本 俳優 女優 英語 セリフ 喋る あまり よかっ 見 日本人 感化 英語 話し たく 人出 くる じゃ 日本人 英語 話せる 日本人 存在 知る って 大事 思う ケニア 行き たく 胸 熱く ヒューマン 映画."}, {"rating": 4.0, "content": "ストーリー 読める それでも 感心 映画 でし. 主人公 粘り強 本当に すごい こんな 男 なれ たら かっこいい だろ 思い まし."}, {"rating": 5.0, "content": "エンドロール 涙 涙 涙. ドキュメンタリー リアル 現実 心 動かさ."}, {"rating": 3.5, "content": "登場人物 素晴らしく 心底 尊敬 ただ 映画 シーン 繋ぎ かた 違和感 長 すぎる 感 否め なーい."}, {"rating": 5.0, "content": "大 泣き 素晴らしい 映画 大沢 素敵 でし 心 洗わ 素晴らしい 作品."}, {"rating": 3.8, "content": "屈託 大沢たかお 笑顔 子供たち 目 輝き ただただ 生命 素晴らし 感じ 残酷 最後 繋がっ. がんばれ 人 言う 言葉. 苦しみ 哀しみ 立ち向かう 人 いま くらい だろ 映画 観 あと 心 中 がんばれ 自分 言い聞かせ. よどみ 生命 生き たい 願っ."}, {"rating": 3.3, "content": "登場人物 皆 医は仁術 地 いっ 人 ばかり ね. だけど 最後 和歌子 迄 殺し ちゃう 無い じゃ ？ 思い."}, {"rating": 5.0, "content": "2015 3 29. 感動 今 こうして 私たち 裕福 生活 一方 常に 命 危険 晒さ 生活 人々 思う なんだか 居 堪れ 涙 出."}, {"rating": 3.7, "content": "こうゆう 日本人 いたこと とても 嬉しく 映画 でし. 最初 最後 出 くる 人物 繋がり 分かっ ホッ まし. ただ ストーリー 展開 寸断 てる 感じ 残っ 残念."}, {"rating": 4.0, "content": "ガ ツン. 生 と死 避け 事 考え させ. 生きること けど 自分 仕事 姿勢 見つめ 直す きっかけ."}, {"rating": 3.8, "content": "題材 極めて 誠実 撮り あげ 作品 三池 監督 流石 演出 力 ともすれば 安易 涙 ちょうだい 映画 がち 部分 適度 抑制 みせる 人物 感極まっ 涙する 場面 見せ 方 丁寧 素晴らしい 作品 映画化 熱望 大沢 たかお 熱演 良かっ 世界 残酷 どう しよう けれど それでも 必死 生きれ 受け継が いく 絵空事 言わ 信念 貫く 大切さ 教わっ 気. 前半 医師 役 方 演技 あまりに 拙く ギョッと 映画 全体 流れ 少し 冗長 以外 かなり 良作 思い まし オススメ."}, {"rating": 3.0, "content": "期待値 大き すぎ 恋愛 ちょこっと 入っ -1 点 なかなか 回りくどかっ けど 内容 的 良かっ 航一郎 心情 発展途上国 大きな 偏見 日本人 理解 難い 点."}, {"rating": 3.0, "content": "大切なこと 気づか くれる 映画 思い さだまさし 歌 とても 良かっ 心 しみる ただ いろいろ 社会 いろいろ 生き方 あろ なんとも あと 少し 不自然."}, {"rating": 3.0, "content": "震災後 日本 ケニア 医療 活動 を通して 現地 子ども達 触れ合い どちら 希望 満ち. 映画 強烈 印象 残っ セリフ 頑張れ 他人 言う 言葉 じゃ 自分 言っ てる よ."}, {"rating": 2.8, "content": "題材 俳優 どちら 文句 無し. ラスト 歌 涙 出る 素敵 でし. ですが ラスト 大きな 起伏 時間 場所 行っ 来 話 迷子 ちゃ まし. アフリカ 子供たち すごく いきいき こっち 笑顔 まし. どうせ 彼ら 航一郎 関わり もっと 見 たかっ. ラスト 途中 もっと 削れ じゃ 思わ いわば もったいない 感じ でし."}, {"rating": 3.0, "content": "普段 見 映画 けど 大切な人 どうして もって 言う 見 行き まし. やはり 系統 涙 誘う 映画 苦手. 大沢 たかお 演じる 航一郎 真っ直ぐ 純粋 瞳 現在 持っ 人 少ない じゃ ‥. ストーリー 分かり やすい 深い 映画 感じ まし."}, {"rating": 3.3, "content": "普段 観 分野 映画 けど 試写会 当たっ. アフリカ 子供たち ほぼ 現地 子供たち 自然 感じ 良かっ 核 ミケ 交流 丁寧 描い 素直 良い お話 ね 言え. 3.11 絡め 方 とか 元カノ ？ 真木よう子 物語 とか 描か いい … 思っ けど. 1番 ビックリ 監督 三池崇史 でしょ."}, {"rating": 4.0, "content": "アフリカ 働く 医者 主人公 有り そう 話 言っ しまえ ゲリラ 育っ 少年 命 大切さ 教え 医者 志さ しまう 凄い."}, {"rating": 3.9, "content": "南方仁 先生 今度 アフリカ 紛争 地 医療. 超 正攻法 作ら 重厚 人間ドラマ 2時間 20分 長 尺 見応え 十 分の 力作. 1980年代 スーダン内戦 現代日本 繋がる 物語 実話 実在 医師 モデル らしい. たぶん こういう 人 沢山 だろ. 関係者 回想 形 過去 語る 手法 結末 興味 引っ張り 効果的 思う. ただ 主人公 だけ 登場人物 聖人 君子 並み 理解 良い 人たち ばかり なのは 気. まあ 最終 的 ジンテーゼ 当り前 過ぎ アンチテーゼ 不要 考え方 かも 知れ せい やや 作り物 感 出 しまっ 様 思う. 大沢たかお 仁 先生 見え 困っ. 基本的 やっ 大沢たかお 原作 仁 先生 幕末 帰っ 紛争 地 医療 取り組ん 設定 余計 被っ. やっぱり どっか 時代 タイムスリップ ちゃっ σ (^_^;)."}, {"rating": 3.5, "content": "三池 映画 監督 知っ 時 驚き まし. 今 映画 違っ こんなにも 綺麗 儚く 感動 映画 撮れる 感じ まし. 家族 殺さ 薬 打た 嫌 戦場 立たさ 無力 知り まし. 人 地球 上 一番 恐ろしい 動物 思い. 石原さとみ やっぱり 可愛かっ 笑."}, {"rating": 3.0, "content": "航一郎 ケニア 医師 生活 心 内 葛藤 描い 映画 なー 思っ たら ほぼ そう けども 日本 残し 女性 とか 内容 変 盛りだくさん って 感じ でし. 真木よう子 誰か 話しかけ てる シーン ミケ かな ？ 思っ たら 違う っぽく 結局 いまいち 演出 ？ よく わから (._.). 真木よう子 自身 話し 盛り込む 必要 なー とか 思っ. ケニア 撮影 って 演者 セット どう やっ 撮影 てる ろー ？ ？ って すごく 気."}, {"rating": 2.2, "content": "ブログ 更新 まし 風に立つライオン 郷 郷 従え 現地 人 止めろ 言う 止める べき でしょ ⇒ http:// ameblo .jp yukigame entry -1 2001667541 html."}, {"rating": 3.8, "content": "ちょい 狙い 過ぎ 荒 感じ つつ 号泣 w ケニア 撮影 大変さ 伝わる 映像 大沢たかお はじめ 子供たち 熱 演技 素晴らしかっ 三池 監督 こういう 純粋 撮れる ね w 映画館 聞く さだまさし 最高 でし."}, {"rating": 3.5, "content": "？ 結構 いい じゃん （笑）. 多少 引っかかる 設定 骨子 ストーリー 流れ とても 良い. 三池崇史 って こうゆう イケ るん ね. クローズ 系 血潮 飛び交う 映画 撮る 上手 人 イメージ でし ちょっと 見直し まし （笑）."}, {"rating": 3.7, "content": "伝え たい 詰め込ん 感 けど. キャスト 爽やか 素直 観. 久しぶり 成し遂げ 死ね なー 思っ. ダラダラ 毎日 過ごし てる けど 誰かのために 働け てる 今 幸せ. 風に立つライオン. さだまさし すごい っす."}, {"rating": 3.3, "content": "まさか 監督 三池崇史 思わず スルー しかけ. 監督 どっか 悪ふざけ 入れ 気 済まない 映画 急 出 くる 困っ しかも 個人 的 ツボ 入っ しまっ 笑い 引きずっ しまっ ちょっと 邪魔 笑. もう 石原さとみ いい 感じ 英語 喋り 出す だけ 笑. いい つつ ちゃんと 映画 最後 さだまさし 曲 力がち ゃんとまとめてくれてたと 思う."}, {"rating": 3.2, "content": "ストーリー 映像 あー すごい なー って 感じ けど 若干 胸糞 石原さとみ 可愛かっ 石原さとみ 役 必要 ？."}, {"rating": 1.2, "content": "さだまさし ブランド 映画 2本 目. 前作 アントキノイノチ 人生 ワースト レベル 大嫌い どう なー 思い 鑑賞. . . . やっぱ 駄目 でし. 三池 って こんなに 映画 撮る 下手 っけ ？ 疑っ しまう くらい 自分 合わ. 内戦 とか 紛争 隣り合わせ 世界 こんな 綺麗ごと. こそ 主人公 聖人 君子 設定 邦画 凄い 多い やり方 けど 好き なれ. 少し テーマ ずれる けど 未来 生きる 君たち シビア 攻め 欲しかっ. あと 東日本大震災 関連付け 吃音 ネタ 問題 てる 癖 克服 完全 省略 後藤 件 後 主人公 行動 見る おいおい 突っ込み たく. つまり 原作 時点 全く 肌 合っ だろ …."}, {"rating": 2.5, "content": "名曲 映像化 見 知っ びっくり 日本人 すごく 美化 …."}, {"rating": 3.4, "content": "いや 医者 似合い ね. . 真木よう子 カツラ 違和感 しょうが."}, {"rating": 3.8, "content": "本編 泣け けど ラスト さだまさし 歌 観 話 思い浮かべ 更に 泣い. 大沢 たかお 気合い 感じる 作品 ね."}, {"rating": 3.7, "content": "さだまさし 歌 最後 不覚 泣い しまっ. やはり 今 日本人 見 ほう 良い おもっ."}, {"rating": 4.5, "content": "さだまさし 名曲 映像化. 内戦 負傷 兵 送ら くる 野戦病院. 働く 日本人 医師 大沢 たかお 好演. ケニア 撮影 臨場感 人間 惨 無償 愛情 対比 切なく. こんなに 頑張っ 方 たくさん のに 戦争 無くなら 厳しい 現状 けど 希望 持ち たい 思い まし. 余談 … 銃声 飛び跳ね しまい まし 映画館 こそ 臨場感 思い. 2015 9 作 目."}, {"rating": 3.0, "content": "エンディング さだまさし 歌 やはり 素晴らしい 映画 自体 普通."}, {"rating": 3.5, "content": "世界 まだまだ 厳しい. 現状 広がっ. 改めて 現地 活躍. 医師 方々. 尊敬 まし."}, {"rating": 4.0, "content": "久しぶり 邦画 見 けど やっぱ いい おもっ. 実話 基 映画 見る ほんとに 人生 無常 かんじ はやく 終わら たい 思う どうにか たい. はやく ケニア 家族 会い 行き たく さだまさし 主題歌 めちゃくちゃ よかっ."}, {"rating": 3.9, "content": "観 良かっ 登場人物 みんな 心 美しく 感動 部分 沢山 まし ミケ 達 心 身体 回復 行く 姿 良かっ. 一生懸命 生きる 大切さ 教え くれる 映画."}, {"rating": 4.0, "content": "ラスト 自然 涙 込み上げ すごく 考え させ 映画 今 遠い どこか 国 戦い 日本 中 震災 とか 中 たとえ 残酷 自分 目 逸らし いけ 思っ 平和 日常 中 暮らせる 素晴らし."}, {"rating": 3.6, "content": "ちょっと 厳しい 場面 けど. 今 世界 実際 起き てる 事. 考え させ 一 本 でし."}, {"rating": 4.1, "content": "内容 濃い 作品 思う けど だいぶ 泣かせ てる 映画 でし 2時間半 くらい 長く 感じ 内容 辛い ちょっと 疲れ まし. さすが 三池 監督 内戦 現状 ？ シリアス 撮る 上手い ね 大沢たかお 素晴らしい 演技 でし 表情 使い分け 方 良い 思い."}, {"rating": 3.0, "content": "いい 作品 思う そこそこ 感動 ポイント だが いっぱい 内包 テーマ 描き 切れ 気 映画 付け足せる テーマ 描け 無い気 ケニア 五島列島 現地 キャスト スタッフ 一緒 やる 大変 日本 割ける 時間 無かっ 想像 しまう さておき あんな 可愛い 看護師 日本人 ２ 人 っきり たら 俺 やる気 満々."}, {"rating": 4.0, "content": "いきる って. にとって 映画 誰か にとって 現実 日常 よ. 内乱 地雷 少年兵. 始まり 突然 くる 終わり 突然. 頑張れ 誰か 言う 言葉 じゃ って. ."}, {"rating": 3.5, "content": "普通に 感動 まし. 銃声 びっくり. 物語 歌 合っ 良かっ."}, {"rating": 4.0, "content": "さだまさし 原作 三池崇史 監督. 同名 タイトル シングル 盤 映画化. かなり 泣かせ かかっ. 内戦 地 子供 達 扱い 知識 知っ フィクション いえ 映像 化 かなり キツ いも. エンディング 曲 流れる 感極まる. もしか たら 自分 さだまさし ファン なのか しれ ませ （笑）. ただ 残念 歌詞 中 出 くる 風景 映像 化 欲しかっ. ビクトリア湖 朝焼け 百万 羽 フラミンゴ 一斉に 飛び立つ 時 暗く 空. キリマンジャロ 白い雪 支える 紺碧の空. さだまさし 原作 お話 全体的 泣かせる 話 多. せっかく ライブ 等 聴か コメディータッチ 作品 観 みたい ね."}, {"rating": 4.2, "content": "地雷 銃撃. 驚かさ 30分. 1回 ペース 訪れる. 最後の歌 よかっ."}, {"rating": 4.5, "content": "アフリカ 大沢たかお 相性 いい. 朝陽 夕陽 見える 大地 って イイ もん. さておき 医師 命 救っ 再び 戦場 赴か しまう 虚無感 医師 見舞う 患者 優しさ 行き場 怒り ぶつけ 受ける 思いやり 等々 メインテーマ 気. 手紙 返信 エンディング ソング 歌詞 胸 染み. 人間 役割 人 けど あんな 地 飛び込める 医師 看護師 凄い そんな 人 そういう 人生 使い方 いい もん. あ 三池 監督 分から."}, {"rating": 3.5, "content": "医師 研究施設 派遣 ケニア 赴任 想像 絶する 医療 現場 でし. 紛争 巻き込ま 孤児 少年 麻薬 打た 銃 殺人 捕まり 地雷 踏ま 体 心 傷 もつ 少年たち でし 医師 励まし 生き いく 術 教え 孤児 施設 建設 そこで ハッピーエンド いい …."}, {"rating": 4.0, "content": "さだまさし ファン. さだ 不朽 名曲 当然 コンサート 聴け 号泣. 原作 読ん ませ 詩 世界観 そのまま 感動 的 作品 満足 でし. ラスト 主題歌 一段と 胸 響き まし."}, {"rating": 3.9, "content": "さだまさし 氏 風に立つライオン 曲 ♬ 感銘 受け 大沢 たかお 是非 小説化 頼み込み … 映画化 実現 作品. 原作 歌詞 感動 医師 航一郎 … 少年兵 命 バトン つない いく ストーリー. 少年 兵士 紛争 関わっ 現実. サポート 医療 者 狙わ 現実. 戦場カメラマン 廃業 仕事 聞き まし 悲惨 現場 世界 伝える 戦場 仕事 無くなる 希望 ね 国境 無き 医師 団 命 守る 為 過酷 場所 命 かけて 駆けつけ. 描か 家族 亡くし 住まい 失 くし … それでも 傷 癒え たら 戦場 戻る 少年兵 達. 戦争 哀しみ しか 生ま. ドキュメンタリー 手法 よかっ 一部分 (~_~;) 役者 なのか ？ エキストラ なのか ？ 微妙 まとまり しまっ 様 感じ. 嫌い ありません 監督 違っ たら … もっと 良く じゃ ⁈ 思っ しまっ 偉 そう スミマセン. エンディング 歌 圧巻 ‼ ︎ ‼ ︎ 拍手 たかっ. 企画 大沢 たかお … 医師 ハマり すぎ ☆ ☆. 大沢 ☆ ☆ 盛っ. がんばれ ‼ ︎ 言っ 欲しい ◝ ︎ (*´ ꒳ `*)◜ ︎. 2015 03 15."}, {"rating": 3.6, "content": "エンドロール 流れる 主題歌 ヤバイ 映画 音楽 越え 残念 大沢たかお って スゴイ."}, {"rating": 4.0, "content": "20150315 劇場 視聴 ホワイトデー 返礼 兼ね 愚妻 視 普段 エログロバイオレンス 言っ 三 池 監督 忌避 涙 流し 視 大沢たかお いい 役 さらっ いっ ね 石原さとみ かわいい ケニア 子供達 目 表情 いい ラスト さだまさし 歌声 バック 流れる 映像 涙腺 緩ん."}, {"rating": 4.0, "content": "試写会 観 まし. よかっ 大沢たかお やっぱり 凄い なあ … 存在感. 途中 苦手 びくっと シーン 度 けれど それでも 全体的 満足 いく 映画 でし. 最後 さだまさし 歌 ぐっ まし."}, {"rating": 2.5, "content": "東日本大震災 絡める 必要 子ども ミケランジェロ って 言っ 瞬間 なぜ 笑え. 本当に ケニア 病院 孤児院 育っ 子 医者 日本 来 実話 映像 化 違和感 無理矢理 感動 ましょ って 展開 感動. 高校 大学病院 五島 ケニア 石巻 舞台 飛び すぎ 必要性 分から. 関係者 過去 振り返っ 誰 向かっ 語っ てる だろ ？. 航一郎 アフリカ 子どもたち 触れ合い シーン よかっ 実際 大沢たかお 現地 信頼関係 作っ だろ 思う."}, {"rating": 3.1, "content": "原作 さだまさし 実在 日本人 医師 モデル 1987年 同名 楽曲 もと 小説. 監督 意外 意外 三池崇史 監督. 僕 にとって 三池 監督 って バイオレンス 映画 人 って イメージ こう いっ 人 人 深い 繋がり テーマ 映画 撮れる 思っ ませ でし. 三池 監督 ごめんなさい … 笑. 少々 ツッコミどころ 不備 点 いえ 人 人として どう 生き いく べき なのか ？ 考え させ いい 作品 思い. 航一郎 様々 葛藤 中 成長 いき. 勇敢 時 厳しく 教え 頑張れ 自分 言い聞かせ 弱音 吐か … 姿 まるで アフリカ 大地 生き抜く 百獣 王 ライオン でし. 例え 日本 遠く 離れ アフリカ 人 人 繋がり 合える 助け合う 出来る. 世界中 繋がり 合い 助け合えれ 争い なくなる でしょ ね. いつ やら …. まぁ … なんの 行動 起こせ 戦争 無関係 日本人 僕 こんな 事 言っ 上っ面 薄っぺら 言葉 しまい ね … 結局 戦争 現状 悲惨 知ら でしょ けど … 愚か."}, {"rating": 3.5, "content": "3月14日 鑑賞. 見応え 大沢たかお ナイスガイ 前 出 てる 作品 ね 共演 石原さとみ 真木よう子 いい 味 出し てる よ ォ. 鈴木亮平 チョイ 役だっ けども 印象 残っ タロウ って 漁師 役 って …. アフリカ 孤児 触れ合い 感動的. 最後 流れる さだまさし 主題歌 涙 そそる よ ねェ."}, {"rating": 2.7, "content": "2015 3 12 試写会 鑑賞. 三池 監督 って こんな 作品 作っ ね ちょっと 意外 でし. いい 話 間違い けど 何故か 響い こ. あんなに 泣く 気 満々 行っ のに. 意外と 冷静 見 おわっ しまっ. いや いい 話 よ."}, {"rating": 3.9, "content": "たまたま 縁 舞台挨拶 行か 頂い 期待 観 映画 でし. 父 聞い 東アフリカ 写真 思い出し ケニア 風景 実際 現地 方々 キャスティング リアル 映像 発言 感動 まし."}, {"rating": 3.6, "content": "アフリカ 赴任 貧し 内紛 犠牲 子供達 治療 にあたり 自分 進む べき 道 選択 日本人 医師 半生 通し 人生 選択 描い 作品. 誰 人生 岐路 選択 なけれ いけ 時 来る. 過酷 選択 夢 描い 様 選択 自分 選ん 道. がんばれ 人 言う 自分 言う 言葉 強い 意志 不安 部分 葛藤 感じ. 三池 監督 って ホント いろんな 作品 撮っ てる ね."}, {"rating": 3.0, "content": "まっ ぁんこの 評価 ★ ★ ★. ある意味 三 池 監督 らしい 作品. わたし さほど 感心. 終 映 後 かなり 盛大 拍手. 一般受け そう 要素 いっぱい 詰まっ. 観 終わっ まだ 数時間 のに 具体的 忘れ けど （笑） 箇所 泣き そう セリフ シーン. そういう 意味 極めて 的確 観客 ニーズ 掴ん. もう一歩 深み 足り. 某 映画 試写会 来 監督. 三池 映画 作り 好き けど （ 映画 そう ）. 言っ. 映画 品質 観客 求める レベル 以上 上げ そこそこ 止め 感じ. たとえば. 映画 冒頭 東日本大震災 後 石巻 釜 石だか 映像. がれき 山 中 アフリカ人 男性 歩い. ふところ トウモロコシ タネ 取り出す. シーン 本当は 無く かまわ 思う. ＣＧ 作っ 思わ 被災地 光景 舞い 落ちる 雪. 今 日本人 東日本大震災 響き やすい. 残念 映像 狙い どこか 安っぽく 感じ しまっ. 次に たしか 青木 克彦 シーン. 島田 航一郎 回想. 主人公 島田 航一郎 登場. 青木 ケニア 赴任 一緒 来る はず 航一郎 ３ 日 遅刻. 映画 モデル 柴田 紘一郎 氏 実際 遅刻. 構成 島田 航一郎 現在 存在 わかる. よって 死ん しまう ？ 以降 ばかり 気. たしかに 島田 航一郎 非業の死 遂げる 方 観客 与える インパクト 強い. 一方 われわれ ケニア 死ん 医師 いない もしくは 報道 あまり 知っ. 映画 フィクション 脚色 当然. うまい 作り 盛大 拍手. 観客 ニーズ. 最後 例 感傷 的 さだまさし 主題歌 盛り上げ 終了. それから もう ひとつ. 高校時代 島田 航一郎 キャスティング 手抜き 気. 大沢たかお 高校時代 あまりに 背 低 すぎる. 過去 シーン ちゃんと 背 恰好 似 俳優 もっ こ ダメ. そんな 気が付か だろ って 作り方 安易. ひねくれ 物足りなく 思っ."}, {"rating": 3.2, "content": "試写会 鑑賞. 主人公 共感 できれ 面白味 作品 テーマ 自体 濃い 話 広げ すぎ 内容 薄っぺら く 感じ もう少し 主人公 心情 焦点 当て 内面 感情 強く 表現 てれ よかっ それに 多々 疑問 残る 長編 時間 あまり 長く 感じ 三池 監督 不向き テーマ 気 三池 監督 しから ぬ 仕上がり 逆 テーマ 真摯 向き合い 作ら かも 日本 身 置く 自分 いかに 幸せ 環境 置か 改めて 考え させ 映画 ケニア 五島列島 美しい 壮大 自然 中 撮影 もったい くらい 映像 生かさ とても 残念."}, {"rating": 1.5, "content": "東日本大震災 始まっ ケニア 編 貴子 離島 編 航一郎 同期 話 大学病院 時代 他 色々 時間 軸 場所 バラバラ 飛び飛び 描か 多 過ぎ どれ 表面 的 しまっ まし 感情 ぶつ切り しまう 感じ でし 航一郎 ケニア 病院 周辺 治安 どれ くらい 危ない どれ だけ 悲惨 現状 かも 航一郎 大丈夫 大丈夫 言え 全て 解決 くらい 伝わっ 来 日本 話 現地 人間 心 焦点 当て 描い 欲しかっ 航一郎 ケニア 留まり 続け 感情 変化 全然 よく 解ら 航一郎 互いに 離れ 想い 合っ というのも 二人 軸 部分 全く 描か クライマックス 感情移入 出来 全然 泣け (＞＿＜) 小学生 高校生 件 り 必要 ？ もっと 航一郎 感じ 喜怒哀楽 きちんと 描く 方 重要 じゃ ？ 色々 消化 不良 過ぎる 作品 でし."}, {"rating": 2.9, "content": "風に立つライオン 試写会 行っ まし. テーマ 重い とても 薄っぺら いく 心 残ら."}, {"rating": 3.8, "content": "風に立つライオン 試写会 行っ まし. さだまさし 映画 若干 偏見 全部 見 わけ たまたま 見 可 不可 作品 )、 あまり 期待 ませ でし ひとつ 注目 監督 バイオレンス 巨匠 三池崇史 まあ 三池崇史 自身 出来 不出来 はっきり 監督 思っ. 企画 そのもの さだまさし 名曲 風に立つライオン 元 ケニア 医療 活動 従事 医者 話 映画化 企画 思っ 軽く 見 まし なかなか よかっ. 地雷 発見 地雷原 歩か 大 けが 子供たち 麻薬 漬け 兵士 戦闘 負傷 少年兵 必死 治療 日本人 医師 傷つい 子供たち 心のケア 目指し 日本 帰ら ケニア 医療 活動 続ける 決意 …. まず 三池崇史 こういう 純粋 ヒューマン ドラマ 撮れる ビックリ 主演 大沢たかお 板 つい 医師 鉄板 エンドロール 6分 及ぶ さだまさし 名曲 流れ ひねくれ 者 恥ずかしながら 感動 エンディング. きっと さだまさし ファン 期待 通り ひねくれ 者 期待 以上 感動作 でし."}, {"rating": 2.7, "content": "アフリカ 人達 島 おじいちゃん おばあちゃん お陰 いい 作品 てる 思う. 人達 助け いって 気持ち 自然 見え 大きい かも. 救い たい 思う 人達 物語. すごく 王道 ストーリー 進む んで 先 予想 何となく つく 変に ひねっ 逆 よかっ. 個人的 もっと 葛藤 てる 観 み たかっ. 別に いい 意味 悪い 意味 ませ 開局 ◯ 周 年 二 夜 連続 スペシャルドラマ みたい ストーリー."}, {"rating": 4.0, "content": "三池 監督 トークショー 付き 試写会. 良かっ アフリカ 子どもたち とても 可愛かっ 上映 時間 長め けど わりと 集中 見 主人公 台詞 説教 くさ 大沢 たかお 演じる 許せる くらい かっこよかっ."}, {"rating": 2.8, "content": "試写会 鑑賞. 色々 意味 三池 監督 らしくない 文部科学省 推薦 エンタメ もしか たら 実際 そう ^^;). 風景 描写 力強 役者さん 演技 素晴らしかっ. 大沢 こういう 役 もう 安定感. 石原さとみ ブリブリ 生真面目 役柄 新鮮 良かっ 英語力 素晴らしい. 正直 ストーリー とっ 散らかり 方 辟易. なぜ 戦争 震災 地方 医療 問題 一緒くた 語る …. 人 たくさん 死ぬ 話 全部 同じ レベル 語ら いいもの なのか ？. 焦点 ぼやけ しまい 主人公 姿 さえ ぼやけ しまっ. 削れる 部分 たくさん 気. 色々 もったいない."}, {"rating": 2.5, "content": "試写会 鑑賞. 良い 題材 思い まし. ただ 序盤 出 くる 俳優 エキストラ (?) おじいちゃん おば ぁちゃんの セリフ 棒読. シーン 必要 ？ DVD 観 たら 早送り だろ 思う シーン. ちょっと 残念. 大沢 たかお かっこいい."}, {"rating": 3.5, "content": "三池 こういう 作品 撮れる だぁ 改めて 思っ 作品. 銃撃 戦 シーン クスッと 笑い 入れ くる 所 いつも 三池 監督 出 まし. あと 原作 読ん けど 原作 忠実 作っ 思う さだ っぽい 映画 でし. 個人的 さだ 曲 苦手 ラスト 流れ 歌詞 いい けど 歌い 方 … 抵抗 少し まし. あと 後半 ストーリー なんだか うーん 感じ こういう 紛争 地域 よく なぁ あと シーン 泣き まし. それにしても 大沢 もちろん さとみ ケニア 子供達 長崎 町 人達 演技 素晴らしかっ. どうしても 真木 セリフ 回し 棒 読み すぎ ヒド かっ … 普通 演技 棒読み 聞こえ くる (°_°) 残念 なぁ. 面白い 聞か 反応 困る けど 実際 こういう 世界 改めて 感じる 映画 でし. こういう 地域 島田 活躍 ？ 方々 すごい 方々 思い まし."}, {"rating": 2.8, "content": "重い テーマ 足 つっこん コケ 感じ 話 広げ すぎ まとまり なぜ ？ どう ？ 場面 多い. キャスト 豪華 だけ 残念. 内容 関係 大沢たかお かっこよさ やっぱり 際立っ."}, {"rating": 2.0, "content": "試写会 観賞. うーん 曲 小説 作り直し 映画 せい 全て 嘘 っぽく 上滑り. こういう 映画 主人公 共感 映画 好き嫌い 関わっ くる 思う けど 最初 数 分 すでに 苦手 主人公 感じ しまっ 言動 いちいち イライラ 溜まっ 見る 辛かっ. 途中 うる っと すすり泣い 人 ちらほら 向く 人 向く 思う."}, {"rating": 3.0, "content": "主人公 苦手 タイプ 人間味 上っ面 感じ しまっ 上映 時間 割 本当に 必要 シーン なのか ？ 疑問 思う 点 多々 個人的 微妙 やっ なあ 五島列島 おじ いとお あ ケニア 子供達 可愛かっ."}, {"rating": 3.5, "content": "3月8日 日 新宿明治安田生命ホール 映画 風に立つライオン 試写会 鑑賞 ♪( o ^－^ o. ケニア 医療 ボランティア 従事 実在 医師 モデル 人間ドラマ. 作品 テーマ 重く 考え させ とても 良かっ ♪. ケニア 子供達 演技 フレッシュ 良かっ ♪ 後半 大沢 たかお 真木よう子 演技 我慢 涙 流れ しまい まし ♪( T T. 映画 風に立つライオン 公式. http:// kaze lion .com sp index html. 作品 まさかの 三池崇史 監督 作 ♪( ゜ 〇 ゜ ;). ※ 最近 漫画 実写化 ヤッターマン 殺戮 作品 ばかり CG ばかり 使う なんか 苦手 監督 今回 CG 無く よく ？ (^_^;). ※ 大沢 たかお 島田 航一郎 TBS ドラマ Jin 仁 -」 南方 仁 見え しまう ちょっと ～(^_^;). ※ もう ちょっと ケニア 壮大 美しい 風景 長崎五島 列島 沢山 撮し 欲しかっ な～. 僕 苦手 三池崇史 監督 けど 差し引い 作品 重い テーマ 役者 演技 泣け まし ♪( T^T. 逆 別 監督 風に立つライオン どんな 感じ な～ ？ 想像 しまい (^_^;)."}, {"rating": 3.8, "content": "五島列島 住む 老人 アフリカ 子どもたち 可愛かっ."}, {"rating": 3.5, "content": "2015 03 08. 試写会 鑑賞. アフリカ 戦う 一人 医者 感動 まし. さだまさし 歌 アメイジンググレイス そっくり でし."}, {"rating": 3.8, "content": "試写会. えーっと 真木よう子 目当て でし （笑） 美人. 普通に 感動 お話 でし. 生 さだまさし 大沢たかお みれ まし (^^)."}, {"rating": 4.0, "content": "涙腺 決壊 企画 大沢たかお 主題歌 さだまさし 監督 三池崇史 やら まし 泣かせよ 思っ てる わかっ ポケットティッシュ 一 袋 分 号泣 医療 者 命 尊 リスペクト 改めて 感じ まし."}, {"rating": 3.6, "content": "原作 長崎大学 熱帯医学 研究所 ケニア 派遣 実在 医師 柴田 紘一郎 体験 インスパイア 28年前 さだまさし 作詞作曲 風に立つライオン. 主演 企画 白衣 姿 定着 大沢たかお 大沢たかお 名曲 惚れ込み 小説 映画化 熱望 映画 実現 そう. 2人 原作者 主演 立場 映画 解夏 関わり ね. 舞台 アフリカ 広大 大地 広がる ケニア 現地 内部 紛争 続い 小さな 子供達 麻薬 うた 戦闘 駆り出さ 日々 多く 人々 亡くなっ. ある日 傷 負っ 沢山 少年兵 中 体 傷 心 傷 深く 負っ 少年兵 ンドゥング 出会う. 日 経つ につれ ンドゥング 以外 子供達 次第に 病院 生活 紘一郎 筆頭 病院 関係 者 馴染ん いき 笑顔 見える 回復 いく. 1980年代 ケニア 長崎 現代 日本 当時 状況 振り返り 物語 進ん いき. 皆さん 知っ 通り ドラマ JIN 大沢たかお 白衣 姿 確立 まし 今作 様子 伺え 医療 技術 設備 すら 整っ 戦傷 病院 高度 治療 法 望め 命 守る 為 負傷 兵士 手 足 切断 事 多く 医者 患者 救い たい 理想 現実 ギャップ 大きい しかしながら 自分 生きる 活力 叩き込み 日々 医療 従事 紘一郎. 追い求め 人間 在り方 当時 実情 フィルム 中 刻ま 人として ゆずれ まし 良い お話. 当然 テーマ曲 さだまさし 風に立つライオン 良い お話 あまり 好み さだまさし 歌 最後 冷め ちゃい まし まぁ 人 好み 良い 方 おら でしょ ダメ でし （笑）. 試写会."}, {"rating": 4.4, "content": "試写会 かなり ショッキング 内容 過去 現在 未来 シャッフル 明かさ いく とてつもない リアリティー 戦闘シーン 施術 シーン 生々しく ラスト 邦画 よく 綺麗事 終わら 風に立つライオン 言葉 映画 中 出 こ 最後 なぜ タイトル わかる 涙 ぼろぼろ 溢れ くる 映画."}, {"rating": 2.8, "content": "いい お話 ほろり シーン けど 手放し 良かっ 問わ たら うーん 作品. 好み 問題 かも. あらすじ 序盤 全部 読め しまい 目新し んで 予想 以上 長く 感じ まし. 実在 人物 モデル 作品 航一郎 （ 大沢たかお ） いい 人 とても 良く 伝わっ くる けど 行動 ちょっと 突飛 どう ？ って なんとなく 入っ いけ なぁ. 和歌子 （ 石原さとみ ） 航一郎 当初 反目 つつ 次第に 同士 いく 様 もうちょい 上手く 描い 欲しかっ. アフリカ 自然 雄大 素晴らしい 少年兵 悲惨 複雑 気持ち 安寧 日本人 航一郎 理念 頭 がり まし. もう ひと 押し ほしい 映画 でし. 2015 03 05 ： TOHOシネマズ 新居浜 （ 試写会 ）."}, {"rating": 3.9, "content": "医療 的 描写 少なめ けど 少年兵 心 動き がよく 表現 感動 是非 原作 読み たい."}, {"rating": 1.0, "content": "2015 03 05 試写会. 大沢たかお 真木よう子 結婚 絶対 推進 派. 先 読める 展開 正直 退屈 大沢たかお ドクター 演技 さすが."}, {"rating": 4.0, "content": "航一郎 実際 モデル 考え だけ 自分 いかに 小さい 人間 思い知っ 気. がん ばれー っ 自分自身 向け 分かっ 自分 弱々し 腹 立ち まし. 航一郎 ケニア 方々 だけ 私たち みんな hero 人々 希望 配る そんな hero. 明日 これから 未来 自分 がん ばれー っ 叫び 歩み 止め 進ん いける … そう 思え まし."}, {"rating": 3.5, "content": "すごく いい 話 ストーリー 的 珍し 等 かも 不可 感じ. 大沢たかお 演技 流石. ケニア 奮闘 医師 過去 現代 彼ら 世界 各地 活躍 てる 人 だろ. 改めて 彼ら 敬意 表し たい 思っ. 今度 自分 向け 頑張れ って 叫ぼ 思う."}, {"rating": 2.5, "content": "試写会 見 まし. とても いい 映画 でし. 大沢たかお 医者 役 安定感 言っ たら …."}, {"rating": 3.7, "content": "試写会. 期待 た分 よかっ かも. まっすぐ 医者 純粋 子供たち 良かっ. あと 長崎 患者 いい 味 出して. エンドロール 終了 後 自然 拍手 起こり まし."}, {"rating": 4.0, "content": "普通 作品 なぁ 思っ たら 後半30分 やら まし エンディング ズル いよ ‥ ‥ 三池 監督 海外 医療 へき地 医療 現実 知れる だけ 意義 作品 大沢たかお 医者 鉄板 ね."}, {"rating": 4.0, "content": "2015 3 1 試写 会 鑑賞. 思っ 以上 見応え 作品 でし 世界 まだまだ こんな 現状 忘れ ちゃ いけ 知ら なきゃ いけ 人 命 平等 尊く 人 出会い 誰か 未来 変える いやー すべて 演者 エキストラ 含め 素晴らしかっ. エンドロール 流れる さだ 歌 反則."}, {"rating": 3.6, "content": "2015 02 24 試写 会. さだまさし. . 大沢 たかお. タッグ いつも ステキ 映画 観 くれる. ケニア シーン. とても リアル. 世界 とても 広く. 全て 解決 けれど. 自分 目 前 変える. がんばれ. 心 響き."}, {"rating": 3.6, "content": "大沢たかお 医師 役 絶対正義. 感想 三池 って こんな 映画 とる あ."}, {"rating": 3.3, "content": "漫然と 観 よ まあ 丁寧 作り なあ 思い. ラスト 多分 10分 位 やら まし. 主人公 死ぬ 意志 継い 看護師 自分 病 隠し 貢献 彼ら 治療 老女 日本 大 地震 津波 事 聞い きっと 困っ てる はず って 多分 キロ 道のり 歩い トウモロコシ 種 持っ くる. やはり 助け 教え 自分 たかっ 少年. 自分 言わ うずくまる 子供 大丈夫だよ って 言う. いやー 映画 絶対 泣け ー って 作ら 思う 策略 ちゃんと わかる けど やはり やら しまい まし ねー （ ; ; ）. 世界 平和 とか 人々 幸せ とか 漠然と 対象 しよう なんて 思わ いい よ ね 目 前 人 幸せ 強く 生き いく すれ いい それだけ 考え いけ きっと 想い 将来 大きく 広がっ いく よ ね. さだまさし 氏 … すごい ぞ."}, {"rating": 4.1, "content": "日本語 英語 方言 色んな 言葉 飛び交い 色んな 人 視点 主人公 航一郎 語ら 物語 進ん いく ケニア 行っ 実在 医師 話 全部 リアル はたまた 小説化 時 内容 アレンジ てる わから けど 奇襲 亡くなる 地 沢山 命 救い 子供達 心 夢 救う 地雷 見つける 子供達 歩か 銃 使わ 昔 日本 似 もん ね ラスト さだまさし 歌 感慨深い."}, {"rating": 3.8, "content": "主演 務め 大沢たかお 楽曲 原作小説 制作 楽曲 作者 さだまさし 依頼 2013年 小説 出版 映画化 企画 段階 携わっ. 企画 なかなか 進ま 大沢たかお 自分 アフリカ ドキュメンタリー 仕事 引き受け さだまさし 見せる 本気 度 アピール. 大沢たかお 他 にも 東日本大震災 原動力 語っ. 苦手 三池崇史 監督 でし こう いっ 作品 いい 感じ まし. 大沢たかお 強く 熱望 経緯 主演 見事 演技 力 作品 貢献. 三池 監督 冒険 映画 つまらない こだわり 敢えて ケニア 撮影 場所 選ん. 日本映画 ケニア ロケ 行わ 沈まぬ太陽 以来."}, {"rating": 2.0, "content": "ケニア 医療 従事 医師 関係者 インタビュー 人となり 見せ いく 話. 東日本大震災 被災地 立つ 1人 黒人 手のひら 種 持っ 所 始まる. 主人公 医師 ケニア やってき 医療 始まっ いき 前半 結構 退屈 よく 展開 でし. 紛争 怪我 人たち 救う 頑張る 主人公 自己犠牲 精神 素晴らしい 思い 作り 手 強い 想い みたい 伝わっ エンタメ 時間 ポンポン 飛ん だり ついていけ. 同僚 恋人 を通じて 主人公 人となり 描い いき 途中 長い 時間 かけ 恋人 エピソード 描か シークエンス 退屈 しか. 真木よう子 現代 出 30年前 見た目 変わら そこら へん 世界観 入り込め. 中盤 少年兵 関係 出 交流 そもそも 少年兵 背景 全く わから 薄 だけ 残り まし. 恋人 離島 医療 ケニア 同僚 孤児院 立て 登場人物 全員 聖人 凄かっ 全員 献身的. 見せ 方 主人公 医師 関係者 インタビュー 形式 カメラ 少し 隣 見 話す 手法 自体 謎 戸惑い まし. 実際 人物 モデル らしい 医者 いたん 知る 収穫 作品 でし."}, {"rating": 3.0, "content": "お前 9人 命 奪っ. ならば. 一生 かけ. 10人 命 救う. いい. 未来 そのため."}, {"rating": 3.3, "content": "観る つもり けど 観 入っ しまっ. 航一郎 先生 人 想い 感動. ケガ 治っ 戦場 行く 現実 ...。. 震災 後 うろこ 種 届け おばあさん 美しい."}, {"rating": 3.5, "content": "子供 麻薬 うた 銃 もっ 戦争 いっ やっと 治っ 戦地 いか ちゃ いけ. いま 平和 生活 考え 世界 どこか おこっ 考えさせられました. 3つ 山 越え おばあちゃん シーン なんだか 印象的 すき."}, {"rating": 5.0, "content": "いや 素晴らしい 映画 ね 久々 泣き まし 普段 邦画 見 邦画 捨て もんじゃ ね ンドゥング 自分 ミケランジェロ 航一郎 ンドゥング 名乗っ 時 少年 撫で 時 涙 溢れ 出 まし ンドゥング 銃 捨て 医者 決心 いい ね ストーリー 進む 感じ 何人 証言 聞く 感じ 良かっ やっぱり もう １つ メイン 言っ 過言 さだまさし 風に立つライオン 映画 観 聞く 色々 思う ね 大沢たかお いい 俳優 ね 真木よう子 美しい."}, {"rating": 2.5, "content": "ひたすら 現地 民 頑張っ 医師 姿 あんな 人 置い 行か 待つ 期待 たら 迷惑 だろ."}, {"rating": 3.8, "content": "人 助け 助け 救い 救わ てる. 全体的 よ でし. 最後 手紙 ウル っと くる 言い たい なんて １ 行 だけ 充分 伝わる. ミケ あんなに 成長 くれ 嬉しかっ. ワカコ なんだか 可哀相 ずっと 元気 働い 欲しかっ よ いい 人 損 世の中 って なんだか こういう なー. ちょこっと 綺麗事 すぎる かなっ 思い まし. あと 冷静 考え たら 毎晩 自分 ガンバレ っていう とか 元気 ？ なんだか 松岡修造 似 ？."}, {"rating": 3.6, "content": "映画館 観 感動. 個人的 苦手 分野 けどら 観 良かっ 色々 考え させ."}, {"rating": 4.0, "content": "ミケランジェロ ペレ アインシュタイン. 偉大 人物 戦地 孤児 命 尊 同じ 島田 先生 きっと 本気 そう 思っ てる はず. さだまさし 歌う 主題歌 最後 方 アメイジング・グレイス 変わっ いっ なんとか 保っ 涙腺 決壊 まし 笑."}, {"rating": 3.5, "content": "がん れぇ ぇぇ ー. 頑張ろ ひとつひとつ キチンと 生き いこ 思え."}, {"rating": 3.0, "content": "お前 絵 上手い ミケランジェロ 将来 医者 なれ わけ わから 案内 人 先祖 行く 言っ 呪い 師 言う 同じ 扱い 結局 案内 人 一生 松葉杖."}, {"rating": 2.8, "content": "婆ちゃん 籠 しょっ 山 越え 先生 お見舞い …. (;つД｀) ウルッ くる シーン 幾度か 有り まし. 確か 良い 物語 でし. 島田 航一郎 先生 あんな 悲惨 結果 …. 孤児院 石原さとみ. 別に 無理 殺さ ハッピーエンド 良かっ のに (ー_ー;). そんなに 涙 欲しかっ ？. 結末 逆 興醒め モノ (´ Д `|||). どうして 邦画 主人公 ヒロイン 殺す ？. 作品 間違い 今 現地 頑張っ てる 生き 二人 笑顔 結末 良かっ 思い …. 何より 許せ 【 間 】. 泣き所 よ 的 …. 感動 名言 吐い 後 やって来る 沈黙 時間. 邦画 どう しよう わざとらしい 演出 出 まくっ 作品 でし."}, {"rating": 3.8, "content": "強い 信念 持ち 力強く 生き いく 人間 生命力 感じる 映画 必死 手当 戦地 赴く 少年たち 笑っ 印象的 自分 たま 自分 自分 鼓舞 たい 思う 時."}, {"rating": 3.6, "content": "ベタ 爽やか 感動 気持ち 悪く 三池崇史 さすが. 事実 基 映画 死ん 本人 今 生き … って. エエー っ ？. 事実 曲げ 過ぎ 笑っ."}, {"rating": 4.5, "content": "僕 9人 殺し. それなら 一生 かけ 10人 命 救う 未来 そのため よ 航一郎 言葉 最初 数 問題 なのか ？) 疑問 抱い しまい まし 少し 考え 納得 まし もし 自分 9人 人 殺し しまっ 少年兵 対し たら なんて 言葉 かけ たら いい わかり ませ. 航一郎 過去 日本 経験 どう しよう 哀しみ 誰か せい たい 知っ ンドゥング 9人 殺し 哀しみ 周り 環境 せい しまい たい 気持ち 思い 航一郎 言葉 9人 殺し 受け入れ 前 進む 思い. もし 自分 ンドゥング 立場 救わ 自分 希望 言葉 そう 感じ まし. 命 とことん 向き合う 航一郎 生き方 多く 人 命 救う だけ 多く 人 生き方 変え しまい 多く 命 奪わ 多く 人 傷つき 多く 人 助け 呼ん アフリカ 多く 人 救う 航一郎 飛ん いっ ンドゥング 同じ 理由 東日本大震災 直後 日本 訪れ でしょ 命 とことん 向き合う 意志 受け継い コーイチロー 名 受け継い 医者 一生 かけ 10人 あるいは 多く 命 救う. 作品 見 自分 生き方 もっと しっかり 考え なき ゃいけないなって 思い まし. 命 とことん 向き合う 本当に いい 映画 思い 是非 見 ほしい. 今度 原作 読ん みよ なあ."}, {"rating": 4.8, "content": "元々 実話 主人公 医師 小説 主題歌 前 知っ いた事 あ ってか 興味 そんな 中 友人 誘わ 観 行っ 映画 若干 原作 違う たしか まだ 医師 ご 健在. 映画 観 4月 5月 くらい その頃 ◯ ０ 年 生き 中 最高 心 塞ぎ こん 時期 最高 さぐれ 近く 見 友人 立ち直ら 為 誘っ くれ だろ 今 思え ありがとう 言葉 しか. 現地 人達 澄ん 心 澄ん 眼. 未だ アフリカ 数多く 身体 心 計り 知れ 深い 傷 負っ 子供達 少年 達 大人 達. 懸命 直 向き 医師 自分自身 言い聞かせ 言葉 がんばれ ‼ ︎. 胸 打ち. 時に 映画 出会い 何気なく 目 言葉 出会い 人 出逢い モヤモヤ 視界 大きく 拡がる 事. まだ 朧げ 今 真剣 考え 事. これから 先 自分 与え 時間 使い方. これから 先 自分 与え 時間 使い途. 今日 事 感謝. 今 毎日 感謝."}, {"rating": 3.4, "content": "時間 軸 コロコロ 変わる 見づらい. ケニア 少年 東日本大震災 わざわざ 結びつけ いい 思う 主人公 少年時代 過去 いら 中だるみ 婚約者 関係 わかる くらい いい. ただ ケニア 少年兵 リアル 描い かなり 評価 要因. 手 繋ぎ 地雷 探す シーン 手足 吹っ飛ば 担ぎ 込ま 少年 達 麻薬 打た 戦場 向かわ. 見 とても 辛い. 少年 達 心 身体 傷 負い 治っ たら 戦場 戻る 者. 見 損 感動 ケニア 現状 見る だけ 価値 いい 映画 （ 2015 3 25 映画館 ）. （ あとがき ） スーダン 内戦 負傷 少年兵 治療 ケニア 病院. ２ 回 目 → 3 0 テレビ ２ 回 目 話 集中 … 話 やっぱり よく 飛ぶ なぁ （ 2016 2 14 ）."}, {"rating": 4.0, "content": "本当に ライオン 様 男性 思う. ライオン 動物 中 王 人間 生命 ピラミッド top 立つ 王 なけれ こそ そう 思う. 子ども 時代 知っ 自己 高 め方 自分 弱 受け入れ 立ち向かう 不器用 壁 乗り越え 続ける 今 す べき 事 全力 やる 頑張れ 頑張れ ライオン 吠え. 金儲け 自分 目先 幸せ だから 言っ 偽善者. 自分 思う まま 人 助ける 仕事 こんな 風 生き 人生 って 素敵 ね. さとみ 素晴らしかっ. こういちろう いきなり 居 わ かこ 同じ 場所 留まり 意志 継い 孤児院 病院 続け. 同じ 派遣 者 原因 不明 居 しまう 事態 起き カメラワーク 見 実際 手榴弾 ドライバー 守る 盾 跡形 無く 死ん しまっ. 更に 戦争 爆弾 山賊 最低 治安 中 病気 やすい そんな 場所 留まっ わ かこ 自分 癌 亡くなる なんて 強い 女性 なのか …. インド 来 マザーテレサ こういちろう 呼ん 間違え 事 一 生涯 かけて 証明. 負けず嫌い まっすぐ わか 性格 ストーリー 伝わっ 来る 優しい 微 笑み 素敵 リップス 子ども達 向ける 包容力 感 煽る. なんとも 言え たまらなく 深い 表情 3回 程."}, {"rating": 3.8, "content": "こんな 生き方 かっこいい なー プライベート 医師 仕事 天秤 にかけて 決断 真木よう子 すごく よかっ."}, {"rating": 2.0, "content": "2015 4 27 in AEON シネマ 御経塚. 情報 ほぼ 皆無 観 行っ. さだまさし 原作. 大沢たかお 企画. 三池崇史 監督. って 知ら. エンドロール 妙 納得 三池崇史 まさに そんな 映画 とにかく キレイ まとまっ てる. 大沢たかお 演じる 航一郎 別れ アフリカ 医療 従事 なんて ましてや 一生 ケニア 過ごす 覚悟 持つ すごい 生き方 感銘 受け. 真木よう子 良かっ けど 支える 夫役 鈴木亮平 これから もっと 映画 ドラマ 第一線 活躍 思う ぐらい 存在感 好 印象. 石原さとみ 安定 可愛さ. スケール 大きい 故に 自分たち 無関係 様 感じ しまい 感情移入. 先読み 展開. 三池 映画 いつも 挑戦 的 スケール でかい."}, {"rating": 3.0, "content": "戦地 子ども 心 成長 とか 色々 感動 多かっ けど 最後 悲し すぎる …. 石原さとみ 笑顔 とか 素敵. 二人 若く 死な よかっ … 思っ しまう."}, {"rating": 3.7, "content": "さだまさし 歌 なんと 知っ けど 先生 もう この世 ね 知ら んで …. 人間 って 環境 変わる 生き方 そこそこ 自分 選べる 動物 もん ね. なんで って 選択 しまう もん ね. 選択 繰り返し もん なぁ～. ハッピーエンド けれど. 悲しい 物語. 使命 感 みたい 感じる 作品 ？."}, {"rating": 2.0, "content": "昔 ポジティブ 人 熱血 キャラ 苦手 ていう あ ってか 主人公 島田 航一郎 熱血 ぶり 少し 引い ちゃっ （ ； ￣ д ￣ ）. それと 日本 帰ら 決意 時点 日本 残し 恋人 秋島 貴子 別れ 言っ やれ よ 思っ しまっ (*' '*). 少年兵 存在 知る 良い 映画 かも."}, {"rating": 2.0, "content": "父 連れ 鑑賞 まし 同じ 医療 道 目指す 見 勉強 ね ばいかん … とか 思っ けど …. 最初 1時間 ぐらい 紛争 地域 とか 触れ とても 興味深かっ けど 途中 完璧 間延び ね エンディング メリハリ 最後 無理やり 泣かせよ 雰囲気 満載 いつも 号泣 涙 出 … なんだか どれ 中途半端 終わっ イメージ 人間関係 紛争 現状 病院 孤児院 どれ 深く 掘れ 残念 でし. あと アフリカ 景色 生かし きれ うえ 歌詞 出 くる 景色 一個 出 こ じゃん け 笑."}, {"rating": 1.6, "content": "すべて 想像 通り ちょっと 残念 でし. けど 確実 面白 保証 てる って 作品 いい 思う けど 作品 すべて 先 読める 終わり 方 終わら ああ 展開 無理 入れ ？ って 思っ しまっ. 一つ一つ エピソード 感動 まし."}, {"rating": 4.0, "content": "感動 映画 わかっ 泣け まし. ただ 航一郎 バラバラ ？. 死ん しまう 内容 いい でし どう ？ 疑問 残り まし. まぁ 映画 ^_^. 2018 10 17 追記. Filmarks レビュー 1本 目 作品. 今回 2度目 鑑賞. いや ～。 恥ずかしながら レビュー 内容 情けない. 今 あまり 成長 内容 書け ませ ね (^_^;). 本作 素晴らしい. アフリカ 大地 ケニア 広大 圧巻. 昇る 太陽. 部族 踊り. なかなか 見る 事 出来 自然 素晴らしく 思え. 内容 戦地 近く 病院. 運ば くる 負傷者 中 子供達. 子供たち 助け 子供たち 育てる 姿 感動. 大沢たかお 演技 素晴らしい. 子供たち 見せ たい 作品 でしょ."}, {"rating": 3.5, "content": "人 生きる 自分 出来る. 色々 考え させ. 見所 クリスマスプレゼント 渡す 場面."}, {"rating": 3.3, "content": "？ 2人 死ん じゃ うの ？ ？ 死ぬ 必要 ？ 思っ しまう うーん ラスト 脚本 なー やっぱり 納得 いか 感動 キャスト 演技 よかっ 歌 もちろん 素晴らしい さだまさし に関して 否定 的 意見 言う つもり けど 煮え 切ら."}, {"rating": 3.9, "content": "流れる 時間 過ごす 国 置か 環境 向かいあっ 作品 思い. だから 説得力 映画 力 だろ. 診療所 チーム 人達 石原さとみ 演技 よかっ. エンディング ながれる さだまさし 歌 涙 急 止まら まし. 唄 凄い. 三池 監督 優し 厳しさ 混合 映画 思い まし. 企画 大沢 さだ 感謝. . 余談 大沢 たかお 深夜特急 思い出し まし."}, {"rating": 2.4, "content": "映画館 みる なー 結局 最後 手紙 主題歌 どう 感じる だし. いら だろ って 場面 たくさん 時系列 わかり にくく 狙っ たら 失敗 思う."}, {"rating": 4.1, "content": "◯ 記録 ◯. にとって 刺激 的 描写 多く 思わず 目 そらし しまう でし … 背け いけ 事実 頭 中 ぐわん ぐわん 上手く 言葉にできない. 後で 思え 綺麗 描き すぎ だろ とか 主人公 殺す 必要 ？ （ モデル 人物 生き ） とか どんどん 意見 出 くる けど 見 てる 最中 子供 地雷 在処 わざと 歩か 麻薬 注射 殺人鬼 病院 運ば 治れ 戦場 送ら … 地球 反対 側 事実 … って 人並み 意見 けど 頭 がんがん 響い まし. 実際 こんな 綺麗 現実 だろ けど 戦場 現実 とても リアル 描写 さすが 普段 グロ 映画 作っ てる 三池 監督 見 来 てる 人 両親 世代 多かっ けど いろんな 世代 人 見 欲しい. 気持ち 整理 もう 一 回 見 たい."}, {"rating": 4.0, "content": "結構 過激 描写. 助け 合い 精神 助け もらっ 自分 っていう おばあちゃん 行動 感動."}, {"rating": 2.8, "content": "苦手 三池 作品 たまたま 鑑賞. いい 話 なんだろう 泣ける 所 ただ 薄っぺら ちょい 役 人 棒 読み 過ぎる 主演 好演 台無し 細かい 所 こだわっ 欲しい スタッフ 映画会社 人達 完成 み なんとも 思わ なぁ … 研究員 棒 過ぎ でしょ … 震災 CG いら. 長い けど いら シーン 多々 なのに 看護師 背景 全く 描か ラスト 医師 人 忠告 きか 危機感 人 様 描か 非常 残念. 大沢 たかお 熱意 感じ 自腹 クッキー もらっ やや スコア 高め 他 監督 違う 作品 かも."}, {"rating": 3.0, "content": "手堅く 纏まっ 面白く. どうして さだ 先生 東日本大震災 絡め しまっ. 作品 絡ま 必然性 全く 感じ 点 作品 公開 時期 噛み合う 東日本大震災 要素 とてつもない 異臭 放つ 結果. 加え 主人公 航一郎 必然的 死ぬ 仕向け 台本 特段 世界 消えよ 正直 感情 浮かば. 散々 周囲 警告 末 傲慢 取れる 行動 起き 当然の帰結 なんら 人生 不条理 感じ取れ. 映画 冒頭 何度 示さ 日本人 常識 通用 世界 厳しさ 晒さ 気丈 生き抜い 覚悟 そのもの 簡単 揺らい しまい 結局 自分 出来る 勘違い 残念 男 見え しまう だけ."}, {"rating": 3.6, "content": "試写会. 麻薬 打た 戦場 立たさ 少年 怪我 治っ 戦場 帰っ 銃 持つ 人 まだまだ こんな 世界 知れ. 最後 手紙 書い とにかく 幸せ ください ぐっと."}]}