{"rating": 3.4, "description": "伝説 ヒーロー 孫悟空 そんごくう 五 行山 封じ込め 500年 町 妖怪 たびたび 現れ 子供 さらっ ある日 師匠 さま もとで 修行 中 リュウアー 妖怪 襲わ 女の子 助ける 途中 たまたま 迷い込ん 五行 山 偶然 孫悟空 眠り 目覚め させ しまう ところが 悟空 力 封印 まま 本来 パワー 発揮 やがて 悟空 リュウアー 八戒 はっかい 3人 長安 旅 出る … はたして 悟空 チカラ 取り戻し 真 ヒーロー ？.", "spoiler_reviews": [{"rating": 3.5, "content": "制作 8年 かかっ かなり ムラ. マトリックス 描写 とか ラスボス フルフル しか 見え とか 不思議 演出 とか 色々 目立っ 多かっ 話 集中 づらかっ けど 最後 戦闘 クオリティ 良く 孫悟空 変身 鳥肌 カッコ よ 泣ける. 結果 良い."}, {"rating": 3.6, "content": "中国 大 ヒット フルCG 映画 目まぐるしく 動き回る カメラワーク アクション 結構 面白かっ 粗 けど たま 異国 文化 溢れ アニメーション 良い."}, {"rating": 3.3, "content": "三蔵法師 沙悟浄 出 こ 新しい 西遊記 知っ 話 違い. 目まぐるしい くらい よく 動く アクションシーン 魅力 覚醒 時間 かかっ やっと 覚醒 思う 終わる 物足りな 感じる 敵 キャラ カオナシ 似 てる 気 無い."}, {"rating": 3.5, "content": "以外 面白かっ. しょせん アニメ 製作 国 中国 西遊記 って 今さら 高 くくっ いやいや 結構 いいんじゃない. 色々 言い たい 一番 キャラ 描写 リアリティー 迫力 例 あげる 猪八戒 豚 っぷり 凄かっ. 日本 アニメ ちょっと カッコ 良く 可愛い げ 風貌 傾向 映画 猪八戒 凄かっ. 欲 言う 最後 終わり 方 もう ちょっと 詳しく 長く 描い ほしかっ. まぁ 時間 都合 上 しょうが だろ けど ね."}, {"rating": 5.0, "content": "超 面白かっ ‼ ️. たま 子供 戻っ. こういう いい あー."}, {"rating": 2.0, "content": "話 かなり 脚色 元々 物語 期待 観る 外し しまい. かなり 現代 チック そもそも ヒーロー サブタイトル 付け ちゃっ 時点 中身 色 まし. よって 孫悟空 アーキタイプ ほぼほぼ 消え失せ 全く 新しい 物語 観 み たい 人 むしろ おすすめ."}, {"rating": 2.5, "content": "最後 ‼ ︎ 笑 ぇ ーーー って 言う 終わり 方 前半 カメラワーク （ 分から ） ゲーム 映像 みたい 中盤 細部 全く 描か 粗 感じ."}, {"rating": 2.7, "content": "まぁ 面白い けど. 最後 覚醒 戦い シーン あっけなかっ 残念 (´- ω ก `) 敵 弱 すぎ."}, {"rating": 3.5, "content": "タイトル 西遊記 けど 内容 みんな 知っ てる 話 違う ただただ 孫悟空 かっこよい … 最後 シーン 本当に 本当に かっこよく 惚れ もっ かい みたい."}, {"rating": 2.9, "content": "プロローグ 90分 使う よー. プロローグ 終わる よー. 後 序章 どう すら わから まま."}, {"rating": 3.2, "content": "公開 アナウンス かなり 時間 せい 自分 中 期待 膨らみ すぎ かも しれ. アクション 躍動感 いい."}, {"rating": 3.2, "content": "孫悟空 ひたすら カッコ 良い 💕 😍. 本気 かっこよ すぎ しんどい 😍. イケメン 😍 🤩 💕. 最初 リュウアー とか チビ ごっつい ウザ がってん にだん 気持ち 変わっ いく すごい よかっ. 最後 とか ごっつい カッコ よかっ けど. 終わり 方 ハッピー ？ ？ なんや けど. 一瞬 時間 過ぎ けど. なんか 物足りない どし ？ 笑笑. . やっぱり 西遊記 って 映画 いい よね."}, {"rating": 3.2, "content": "不屈 正義 貫く 少年 物語 コミカル 表現 D 意識 てる."}, {"rating": 2.6, "content": "儀式 シーン ライオンキング スカー オマージュ ？ たしか かっこよかっ けど もう ひと 押し 理由 付け エピソード ほしかっ."}, {"rating": 3.6, "content": "今 西遊記 全然 違 く. めちゃくちゃ おもろかっ."}, {"rating": 3.6, "content": "みんな 知っ 西遊記 全く 違う. コメディ タッチ 子供 大人 楽しく 見 そう 作品 大聖 非常 いい キャラ. あと 土地 神様 可愛かっ."}, {"rating": 5.0, "content": "ラストシーン ギューーーー って 心臓 つかま たい 観る な！ 全 人類 よ. って 気持ち 非常 おすすめ. 映画 斉天大聖 不器用 けど 優しく めちゃくちゃ かっこいい 日本 大ウケ そう キャラ けど. そんな キャラ ラストシーン くっ って よ. ブルーレイ かっ ちゃう よ. 正直 ずるい 終わり 方. 最高."}, {"rating": 3.6, "content": "見 タイプ CGアニメ けど アクションシーン 迫力 孫悟空 少年 キャラ 曲 良かっ 孫悟空 覚醒 バージョン もうちょい 見 たかっ けど 沙悟浄 三蔵法師."}, {"rating": 4.2, "content": "おもしろかっ 👏. ストーリー くどくどし 大人 子供 楽しめ. いい なぁ って 思っ 主題歌 ♫. 渡 梓 歌う 昔日 本当に いい 曲 思い まし."}, {"rating": 3.5, "content": "妖怪 襲わ 少年 一 匹 猿 出会う お話. アクション すごく 良かっ これぞ CGアニメ 感じ. ただ なんで 河童 出 こ ？ 頭 片隅 集中."}, {"rating": 3.0, "content": "私たち 知っ 西遊記 ちょっと 違っ お話 設定 残し 話 ガラッと 違う 新鮮 楽しめ やっぱ 三蔵法師 沙悟浄 出 こ 少し 残念."}, {"rating": 3.7, "content": "西遊記 けれど 孫悟空 って 作品 見 良い やつ 気 (о´∀`о) 子供 守る あんなに 必死 覚醒 悟空 格好 良さ たまら 内容 薄 味 けど 子役 演技 悟空 熱 光っ (´⊙ ω ⊙`)."}, {"rating": 2.2, "content": "動き 良い アクション 見せる あ りき 程度 ストーリー 斉天大聖 近所 不良 変わら 程度 更生 話 残念."}, {"rating": 3.3, "content": "面白い けど 行動 理由 付け 甘い 気 (ｰｰ;) 何で そう 多々 感じ まし. んで 呼び名 大聖 って … 斉天大聖 けど 普通 呼び名 孫悟空 じゃ ？."}, {"rating": 3.8, "content": "子ども 向け 思っ 侮る なかれ. 社会 妖怪 汚さ きっ 大人 純粋 頃 戻っ ワクワク しよ ぜ."}, {"rating": 2.5, "content": "２ ０ １ ８ 年 １月 ７ 日 ユナイテッドシネマ 豊洲 試写会 鑑賞. 有名 西遊記 物語 アレンジ ＣＧ アニメーション 製作 中国映画. （ 今回 上映 日本語 吹替え 版 ）. 全体的 孫悟空 活躍 もっと 観 たかっ. 映像 綺麗. サイドストーリー （ 人間 少年 成長物語 ） 比重 置か 感じ 強く 孫悟空 物語 楽しん 気 しない 惜しい. 孫悟空 有名 如意 棒 キン 斗 雲 使う シーン 少ない. 孫悟空 襲いかかっ 来る 怪物 チャン・イーモウ 監督 グレート ウォール 似. 普通 楽しめる 娯楽 作. ＜ 映倫 Ｎｏ． ４ ７ ４ ４ ８ ＞."}, {"rating": 3.3, "content": "メイドイン 中国. にたいして 不信感 抱い しまい がち. そんな 関係 なし 存分 楽しめ まし よー (((o(*ﾟ∀ﾟ*)o))) ♪."}, {"rating": 2.8, "content": "一事が万事 作り 荒い 気 しまい. ネタバレ 避け 書く … 例えば モルモット 地面 潜っ 逃げる シーン 土煙 薄 すぎ 地面 綺麗 まま モルモット だけ パッと 消滅 見え. … 粗 最初 最後 続い 印象 一度 気 だす 気. 補える ストーリー 綿密 わけ 魅力的 わけ 話 語り 不足 否め. 駄作 言い ませ 良作 及ば 感じ でし."}, {"rating": 4.3, "content": "アニメーション 的 動く 喜び 挑戦 心 旺盛 作品. 最遊記 リメイク 作品 実写 問わ 多い けど なかなか 難しい ね. 流石 大陸 誇る グレートジャーニー."}, {"rating": 3.5, "content": "中国 制作 綺麗 でし. 3D 観 てる でし 🎵. 子役 声優さん. すばらしく 上手い ね ❤."}, {"rating": 4.0, "content": "吹替 版 かく べき 仕上がり. 娘 終盤 展開 泣き 親 作画 美し 動き 滑らかさ 泣き まし. 最後 最後 タイトル 意味 ずしり やってき まし よ."}, {"rating": 3.0, "content": "日本 作る あろ 中国 独特 雰囲気 出し つつ 圧巻 作画 映像. 想像 以上 CG クオリティ 高く 素晴らしい 思っ とても カット カメラ 切り 替わり 早 すぎ ちょっと 酔っ しまい まし. あと 前 中国 アニメ なんの アニメ 忘れ 見 思っ なんか 鼻水 うんこ 汚い 独特 思い まし 笑. キャラ 立っ 良かっ ストーリー 分かり やす すぎ おち 大体 想像 出来 んで もうちょい 変え 捻っ 良かっ 思い. 最後 シーン 映像 日本 見習わ いけ くらい 技術 使わ 中国 凄い 思い まし. 結局 孫悟空 かっこよかっ. 子供 とか 笑い 楽しみ い方 是非."}, {"rating": 3.2, "content": "大雪 豊洲 鑑賞. 鳥瞰 的 アングル 多用 独特 画 作り. ああ 中国 ヒット 思い つつ 些細な カット 手 抜い 細やか 仕事 ビックリ 金 かかっ てる だろ. ストーリー 西遊記 だけ 割と 鉄板 観."}, {"rating": 3.6, "content": "初っ端 ハラハラドキドキ アクション 多目 なにより 斉天大聖 リュウアーコンビ 可愛 すぎ クリティカルヒット 敵 目的 イマイチ わから けど そんな どう いい くらい リュウアー 斉天大聖 コンビ 好き. 終わり かた 斬新 思わず えっ ？ マジで ？ って けど エンドロール 見 なんか 安心 ww."}, {"rating": 3.9, "content": "溜め 溜め ヒーロー とにかく かっこよく 描く 事 全 振り カタルシス 溢れ 作品."}, {"rating": 3.9, "content": "控えめに言って 傑作. 中国 作品 独特 色彩感覚 演出 的 癖 ヒーロー 概念 文化 的 差 受け入れ って ハードル. 元 作品 クオリティ 高い. 暴れん坊 （ 孫悟空 ） 少年 やさしさ （ 思いやり 愛 ） 徐々 目覚め いく 段階 表現 丁寧. 前半 仕込ん ネタ すべて 回収 シナリオ 見事. 画 作り 達者 アニメーション 動き 快感 味わえる. そのうえ 吹替 違和感 公開 至る 配給 側 仕事 レベル 高い 感じ まし."}, {"rating": 2.9, "content": "動く 動く. ホント よく 動く お金 かけ 感じ 伝わっ くる チャイニーズ アニメーション. 皆さん 想像 西遊記 無い わりと 王道 ヒーロー. 豚 河童 どう ？ （ 実は 沙悟浄 河童 無い らしい ）. 残念 本作 限ら 日本 以外 制作 アニメ 顔 どうしても 好き なれ 評価 少し 下がっ ちゃう ‥. 最初 最後 中国人 高所 落ち 怪我 考え 思っ しまっ 😓."}, {"rating": 5.0, "content": "とにかく 動き回る 映画. 4DX 観 たい 映画. ミュータントタートルズ シャドウズ くらい もしくは 以上 映像 ジェットコースター. なんで 4DX くれ ？. 吹き替え 版 劇中 挿入歌 日本語 楽曲 原曲 詳細 よく 知ら. 原題 ヒーロー 大聖 イズバック 帰来 )」 部分 大きかっ ものすごく 西遊記 求め てる 人 すすめ. 最初 ものすごく ざっ たかっ リュウアー 呼び声 だんだん 自然 BGM 聴こえ アレ ？ 思う. ストーリー 進む につれて 斉天大聖 気持ち 少し だけ 感じ 気. 所狭し 飛び回る 登場人物 見 謎 解き パズル アクションゲーム やっ 気分. 敵 キャラ カットイン 映像 入っ ボス 戦 スタート 繰り返さ エンディング … 映画 ゲーム 出 たら 是非 やり たい. 最後 ちゃっ けど 映像 めちゃくちゃ 美麗 素晴らしかっ. ワンカットワンカット 絵 映画 本当に すごい."}, {"rating": 3.5, "content": "西遊記 ヒーロー・イズ・バック 観 まし. 幾度 アニメ ドラマ 映像 化 馴染み 物語 今 見 ストーリー 描か 大 迫力 アニメーション Movie. 天竺 目指さ 全て 妖力 武器 封印 ただ 怪力 猿 化し 孫悟空 とにかく カッコ 良い ‼ ︎ 表情 仕草 佇まい 全て 一々 絵 キマ って. ナルティメット ムービー シーン だけ 繋ぎ 合わせ 様 躍動 感 飛び出す 様 アクションシーン 必見."}, {"rating": 3.0, "content": "作品 … 西遊記 って … タイトル 良い ^^;. 冒険 アクション ファンタジー 作品 … … 思っ 観れ … 楽しめる … ☆. … 映像 迫力 … 音楽 音 … インパクト … ♪. 孫悟空 … 徐々 変わっ いく 姿 … 良かっ … ☆…( 最後 姿 なんて … ひ ゃ かっこいい … ♡). … 三蔵法師 … 出 こ よ … ^^;. … 不気味 妖怪 … 沢山 よ ^^;. オリジナル作品 って … 割り切っ 観 … えっ 西遊記 じゃ … じゃん … って … 思っ ちゃう よ … 笑. … … 楽しん 鑑賞 出来 … 笑. 良し … … しよう (*^^*). 中国 制作 CGアニメーション 作品 って. … 初めて かも … しれ … ☆. 新鮮 〜(*^^*))."}, {"rating": 4.0, "content": "CG アクション すごい 派手 派手 きれい だけ 古い 中国 町並み 大自然 とか 他 CG 映画 風情 わびさび. 冒頭 テンション MAX 西遊記 作品 数多い けど だいたい 三蔵法師 旅立ち 哪吒 楊戩 ついで 李靖 孫悟空 天界 バトル 映像 化 貴重 もっと 観 たかっ. 赤 マフラー 呂布 みたい 冠 本気 モード 孫悟空 めちゃ かっこいい. リュウア マシンガン 的 喋り まくり ざかった うる って 言い たかっ できれ 字幕 よかっ 子役 アンチ じゃ けど 本当 子供 声 って 主張 強 すぎ きつい 思っ. 八戒 気 けど 猪八戒 強い 作品 って 最遊記 ぐらい しか 思いつか しかた. 哪吒 女 … ？ そういう 設定 面倒くさい 悟空 適当 答え だけ なのか."}, {"rating": 4.2, "content": "洋画 アニメーション 例 漏れ 完成 3年 待たさ. 西遊記 天竺 行か 三蔵法師 出 こ 物語 ほぼ オリジナル。. ひょんなことから 封印 解か 孫悟空 妖怪 つけ狙わ 小坊主 リュウアー 小さな 女の子 助け 旅. 話 悟空 頭 腕 枷 嵌め 本来 神通力 使え ポイント. 基本的 500年 封印 あまり 反省 悟空 成長物語 色彩 強く ただ バカ力 猿 下がっ 旅 を通して 伝説 ヒーロー 帰っ くる 物語. レンダリング 時間 お金 掛け ノイズ 多い 気 独特 タッチ ビジュアル 味 活劇 見応え たっぷり. 愛らしかっ 気持ち 悪かっ キャラクター なかなか 魅力的. 土地 神さま ペット 欲しい w. 上映 館 少ない 吹き替え 残念 宮崎吾朗 日本語版 出来 良い. ワクワク 冒険 日本 少年漫画 的 熱 非常 満足度 高い ファミリー映画."}, {"rating": 3.8, "content": "強 誰 ？. ティエン・シャオポン 監督 2017年 製作 吹替 版. 吹替 監修 宮崎吾朗 担当 まし. 声優 孫悟空 : 咲野 俊介 ← テッド 声 人. マトリックス 観 カンフー 脳 スイッチ 入っ 第10弾 ＼(^o^)／. あら～ 全然 観る つもり のに なんとなく 来 しまっ 中国 アニメ 初 劇場 鑑賞 笑. 客 2人 かぁ ～( ˘̥̥̥̥̥ ᵕ ˘̥̥̥̥̥ ｿｳﾀﾞﾖﾅｧ. 後 KUBO 観る アニメ ダブルヘッダー 自分 珍しい ¯−¯ ﾌｯ. 普段 来 劇場 んで ねぇ KUBO やっと 公開 まし ちょっと 足 伸ばし まし ˘ ˘ ｳﾝｳﾝ. ね 面白かっ よ. ちょっと 子供 向け なぁ 思い まし 王道 ストーリー 安心 まし 子供たち 観 あげ たい 内容 でし ˘ ˘ ｳﾝｳﾝ. 中国 作品 最近 少ない ベタ 展開 いい よ ね ～。 あと さすが 中国 アニメ けど カンフー キレ いい カンフー 作品 馴染み 太鼓 鼓弓 音楽 素晴らしく いい. だけ スコア アップ わ ＼(^o^)／. お話 よく 知ら 三蔵法師 旅 西遊記 異なり. 斉天大聖 孫悟空 天 剣 向け お釈迦様 怒り 買い 五行 山 封印 500年 地上 妖怪 跋扈 民 苦しめ 妖怪 グレートウォール 出 くる 饕餮 ﾄｳﾃﾂ 似 よ ね. 旅の途中で 妖怪 襲わ 孤児 主人公 リュウアー 托鉢 僧 師匠 さま 旅. ある時 妖怪 襲わ 子供 助けよ リュウアー 偶然 孫悟空 封印 解い しまう … …. そう よ. なので 三蔵法師 旅. か弱い 子供 リュウアー 旅. リュウアー いい 子 よ ね. 子 おかげ 孫悟空 変わっ いく. 部分 ベタ 感じる けど 嫌 じゃ なぁ. 映画 語ら けど 実は リュウアー 将来 三蔵法師 ？ 想像 充分 説得 力 まし 好き でし ね ～。. なぜ 強い 孫悟空 三蔵法師 一緒に 旅 強い 説明 子供 観 だから 悟空 師匠 様 一緒に 旅 納得. ところで 最遊記 言え やっぱり 堺正章 よ ね ～。. 夏目雅子 三蔵法師 旅 本当に 好き でし ˘ ˘ ｳﾝｳﾝ. 面白かっ なぁ. 毎週 めっちゃ 楽しみ よ ね. 観 直し たい なぁ ˘ ˘ ｳﾝｳﾝ."}, {"rating": 3.8, "content": "全編 飽き させ アクションシーン リズム 良い. コメディ 要素 満載. 完成度 高く 子供 一緒に 観 行っ たら 喜ん もらえる."}, {"rating": 3.5, "content": "絵 作り 演出 素晴らしい けど お話 思っ 大雑把 でし あまり 細かい 気 タイプ 感情表現 大きい なんで ？ 気 しまう 箇所 目 つき まし."}, {"rating": 5.0, "content": "ずっとずっと 楽しみ まし. 孫悟空 とにかく かっこいい. PS4 ゲーム 出る ゲーム カメラワーク っぽい ニヤニヤ しまい まし. 哪吒 楊戩 二 郎真 君 ちょろっと 出 よ～."}, {"rating": 3.2, "content": "アクションシーン 非常 多く 結構 スロー 多用 セリフ 少ない 印象. ストーリー 足早 それなり ただ 20分 アニメ 繋げ 感覚 若干 陥る. 考え 観 アクション 好き 良い 思う."}, {"rating": 3.4, "content": "物語 薄め 王道 突っ走っ くれ てる 単純 面白かっ. 悟空 文句 無し 格好 良かっ. 動き なめらか 観 楽しかっ 想像 たより 大分 上 いっ まし 満足 😸."}, {"rating": 2.5, "content": "大陸 由来 色彩 斉天大聖 派手 ビジュアル ウリ 一品 斉天大聖 派手 日本人 受ける じゃ なぁ 触覚 + やたら 長い マント って やっぱ かっこいい よ. クライマックス テンポ 良さ 敵 倒し たら スパっと 終わる ラスト 好み ED 曲 日本版 専用 だろ けど 凄く 良かっ なぁ スタッフロール 一 枚 絵 合わせ グッと 来 まし. ストーリー 厚み 足り アクション カット 繋ぎ 方 難 感じ まし 物語 内容 よく 物 追う 不自由 無い 大 部分 適当 伏線 必然性 無い 気 まし どうも 動き 見せる 為 脚本 感じ アメリカ アニメ 思わ 細かい ジェスチャー 唐突 やり たい 事 前面 来 しまっ なあ. CG 出来 微妙 目当て 見る こんな って 思い. 色々 課題 残る 内容 斉天大聖 キャラ 好き なれれ 悪く 内容."}, {"rating": 3.5, "content": "中国 最先端 アニメ まさに 作品 西遊記 序章 べき 孫悟空 軟禁状態 現世 復帰 CG 中国 最高峰 ものがたり 従来 西遊記 違う 角度 展開 新た 試み 随所 見 だが 同時に いま 日本 マーケット 共感 得 別 話."}, {"rating": 1.0, "content": "作品 キャラクター 盛り上げ 部分 多く 雑 作画 輪 かけて 内容 ダメ."}, {"rating": 3.2, "content": "試写 鑑賞. 観る 前 想像 以上 CG クオリティ 高く. 中国 アニメーション 今後 盛り上がっ いく だろ なぁ 感じ させ まし. アクション 盛りだくさん 楽しい もう少し 物語 深み たら 更に よかっ 思い. 孫悟空 かっこいい."}, {"rating": 1.9, "content": "CG 全体 出来 キレイ よい 思い. 高速 アクションシーン 多々 迫力 言う やっ 状況 わかり ませ. お話 決して 楽しく 面白い わけ 無く 集中 出来 ませ でし. 音楽 なんだか あまり 様 感じ でし. アニメ映画 好き ジャンル トータル 的 面白く."}, {"rating": 2.5, "content": "２ 人 行き まし 同伴 お気 召さ でし. ストーリー展開 解ら やたら アクション 多い 感じ でし. わたし CG 技術 誇示 ストーリー 派手 シーン 連続 感じ. バンフ 予告編 印象 違い 孫悟空 斉天大聖 ） 格好いい 活躍 シーン 少な すぎ. ユナイテッドシネマ 豊洲 Filmarks 試写会."}, {"rating": 3.7, "content": "事前 情報 宮崎吾朗 日本語 吹き替え 監修 だけ 鑑賞 とても 面白かっ 孫悟空 斉天大聖 話 主人公 どちら 少年 リュウアー ならずもの 孫悟空 釈迦如来 とらわれ 少年 旅 ヒーロー 成長 いく 話 ポスター カッコ いい フル 装備 孫悟空 話 映画 殆ど 孫悟空 成長 途上 ワル 猿. アニメーション 良く 出来 良く 動き シーン 練ら 思っ 日本語 吹き替え 歌 自分 不満 中国映画 たま 見る けど 映画 当たり ほう でし."}, {"rating": 2.8, "content": "今 年初 試写会 完成披露試写会 ゲスト 登壇 期待 挑み まし. 主役 吹き替え 男の子 登壇 とても 緊張 映画 中 とても はまっ まし. 中国 CGアニメ 今 あまり 見 西遊記 おなじみ ストーリー 登場人物 予想 いく 裏切ら. 迫力 映像 とくに 落下 いく シーン 戦い シーン スピード感 とても よかっ."}, {"rating": 2.0, "content": "アニメーション クオリティ もう 世界 一線 級 同じ. やはり 大事 内容. … … なのだ 演出 甘い. 説明 不足 とこ 多 すぎる. セリフ 一つ 仕草 一つ 工夫 すれ 説明 つく 事 スルー しまっ とても 惜しい. アニメーション クオリティ 同等 解決 限り レジェンド 級 作品 道 まだまだ 遠い 感じ."}, {"rating": 4.0, "content": "見た目 新鮮 日本 随分 増え CGアニメ 宝石の国 Godzilla 怪獣 惑星 ガルパン 戦車 パート 主流 セルルック Infini-T Force GANTZ:O バイオハザード : ヴェンデッタ リアリスティック ルック アメリカ 主流 カートゥンライク ルック ディズニー ピクサー イルミネーション 近作 等身 低く ディフォルメ 強く 施さ 印象 強かっ. パッと 見 連想 むしろ KUBO 近代 以前 中国 舞台 って 自然 豊か 東洋 って あたり もちろん コマ 撮り アニメ 部分 全て 3D CG けど. 等身 高く カッ コイ いん よ 主人公 斉天大聖 ところで 孫悟空 劇中 呼ば 幼い 頃 斉天大聖 伝説 聞き 続け 憧れ 抱い 育っ リュウアー 少年 たいせー たいせー 呼ん かわいい けど. お話 西遊記 翻案 言え オリエンタル ファンタジー ドタバタ コメディ アドベンチャー 活劇 バディ ヒーロー 盛りだくさん 画面 情報 盛り 盛り 常に 小気味 良く 動き まくる なかなか 過剰 接待 っぷり 台詞 それほど ないし 目的 そっちのけ わっち ゃわっちゃし 続け てる 話 解ら. よって 画面 起こっ ただ 楽しん 感じ アクション めまぐるしく スピーディ 木 生い茂っ 山岳 岩山 高低 差 活かし ターザン ちっく 立体 的 カメラ 置き 方 細かい カット 割り 見せ 方 実に 工夫 凝らさ ギャグ シーン 鼻 中 捉え ショット 笑っ ええ ギャグ 割と 下品 巻 きぐ ルーツ って だろ w もし 日本 じゃ まい 女性キャラ ？ まじき 行動 しれっと 銀魂 神楽 超え ちゃ いけ 一線 あっさり 跨ぐ. 連想 マット デーモン 何故 万里の長城 話題 映画 グレートウォール 妖怪 ？ ワラワラ 湧い 襲っ くる けど あんな 感じ あと 孫悟空 繋がり って けど ドラゴンボール 言え アニメ版 20年 ほぼ 新しい アクション 見える マン・オブ・スティール 近い バトル アクション エネルギー 波 出し 言う ゲーム 絶ち 具体 例 挙げ けど ゲーム 近い 表現 そう. 他 キャラ 弱い とか 所々 イージー 涙 頂戴 的 音楽 かかる シーン とか 日本 独自 バージョン 差し替え てる 歌曲 うー とか 全面的 好き って わけ けど 最初 面倒く ーガキ 煙たがっ リュウアー 少年 関係性 変わっ いく 斉天大聖 見せる クライマックス 姿 クソ カッコ よく エモーショナル いい もん 観 させ もらっ なー 画面 シネスコ 音響 凝っ 造り 音響 効果 ケレンミ たっぷり ちょくちょく 衣服 震える くらい 映画館 観る 向き. 事前 東京アニメアワード フェスティバル 2016 コンペティション 部門 長編アニメーション 観 人 良さ げ 評判 聞い まし 日本 一般 上映 告知 のに なかなか 公開 至ら 不思議 思っ ようやく 鑑賞 でし エンドロール 後 日本語版 製作委員会 見慣れ クレジット 公開 たいへん 裏側 かも. 吹き替え 斉天大聖 咲野俊介 私的 アニメ版 ピンポン ドラゴン 印象 けど イーサン・ホーク とか 多い みたい ね 最後 ジェダイ ベニチオ・デル・トロ ディレクション なのか キャスティング おかしく ね ？ 思い まし 斉天大聖 バッチリ 熱演 関係 けど DEVILMAN crybaby 観 後 同 湯浅政明 監督 ピンポン The Animation 未見 方 是非 Netflix TVシリーズ 監督 検索 出 こ 仕様 だけ いただけ リュウアー 少年 子役 子 いい 感じ 他 ラスボス 子安武人 リュウアー 少年 師範 爺 麦 人 総じて 良い. ユナイテッドシネマ 豊洲 1番 スクリーン Filmarks 試写会."}, {"rating": 3.3, "content": "西遊記 （ 孫悟空 ） 中国 版 アニメ 孫悟空 英語 Monkey King なるほど ね それなら もっと かっこよく あげれ いい のに 思っ 悟空 不良 あがり 顔 品 閉じ込め 以前 ともかく 作品 心 King ふさわしく 成長 ちょっと かわいそう かも. ともかく みんな よく 知っ 孫悟空 大 活躍 悪者 退治 展開 期待 裏切ら そうなると よけい 女 妖怪 ちょっと いかし 風 のに 何で 鼻くそ 食べる だろ とか よけい 気 そんな こんな 突っ込み どころ 満載 楽しめ まし."}, {"rating": 1.8, "content": "試写会 鑑賞 西遊記 ？ っていう 感じ あまり 楽しむ 出来. 本作 孫悟空 焦点 当て 悟空 中 徐々に 成長 いく ストーリー 点 確か しっかり 描け 思う 焦点 ブレ 登場 キャラ 絞っ 上手い なあ 思い まし. 登場 キャラ 絞っ 本来 西遊記 ボリューム かなり 少なく 面白 感じ キャラクター 魅力 無い 悪役 だから 後半 観 退屈 感じ しまっ. 90分 短時間 アニメ作品 けど 長ったらしく 感じ しまっ もう少し キャラクター 演出 見応え たら 楽しめ のに なあ 思う 作品 でし. 2018年 鑑賞 2 作 目."}, {"rating": 3.0, "content": "新た 設定 西遊記 事 期待 ストーリー 少し 期待 過ぎ 感じ まし CGアニメーション 迫力 中国 独特 描写 新鮮 でし."}, {"rating": 3.0, "content": "子ども 素直 言動 って 大人 心 動かす ね. CG きれい 迫力 映像 でし. 分 妖怪 怖く 親子 楽しめる けど 子ども 頃 自分 怖く 見 だろ."}, {"rating": 3.5, "content": "五行 山 閉じ込め 孫悟空 覚醒. 孤児 少年たち 妖怪 守り. オリジナル脚本 中国 アニメ. 本来 西遊記 別 設定 新た 英雄 伝 でし ☆. 全体的 絵 印象 ハリウッド 的. ちょっと ジブリ 風 （ 日本 昔話 ）. カンフーパンダ 的 内容 期待. 笑い ツボ オリジナル 少々 馴染め. スピーディ 過ぎる 展開 感動 間 残念. 素敵 テーマソング ＆ ダイナミック 映像. 3D 楽しむ 良い かも しれ ませ. 続編 そう 終わり 方."}, {"rating": 3.5, "content": "孫悟空 ヒーロー 物語 従来 西遊記 違っ 面白かっ. 従来 妖怪 じゃ モンスター 出 迫力 アクション 連続 テンポ よく 観る まし. 中国 独特 自然 描写 音楽 とても 美しかっ."}, {"rating": 3.0, "content": "Filmarks 試写会 拝見 まし. 子役 声優さん 漫才コンビ 馬鹿よ貴方は 舞台挨拶 つき 得 感 アリ. 本編. アクションシーン ほのぼの シーン しんみり シーン 描き方 とても ストレート. お客 どんな 感情 届け たい ハッキリ. ところが どうも 見 てる 側 感情 ズレ 生じる. なぜ でしょ ？. 画面 旅の仲間 和気あいあい じゃれ 合っ ほのぼの 雰囲気 伝え たい わかり ところが 見 てる 側 お前 そんなに 仲 よかっ っけ ？ 絆 深まる エピソード っけ ？. 魔物 赤ん坊 奪い合う シーン 赤ん坊 だけ 特別 扱い っけ ？ その子 エピソード っけ ？. なんて 具合. ところどころ 話 抜け落ち 感じる. 本当は もっともっと 長い 物語 かも ？. なので クライマックス 孫悟空 覚醒 シーン なんか もっと うまく 感情 移入 くれれ よかっ のに ずっと 心 迫る のに もったい 思う きり でし. それにしても ドニーイェン 孫悟空 演じ シリーズ いい チャウシンチー 版 いい 中国 みなさん 本当に 物語 愛し てる ね."}, {"rating": 3.1, "content": ". ジャンル ：. アニメ アクション. . . ストーリー ：. 両親 失っ 少年 【 リュウアー 】. 育て 親 【 師匠 さま 】 もとで 修行 中. 妖怪 襲わ 女の子 助けよ. 五行 山 迷い込ん しまう. . そこで 閉じ込め. 【 孫悟空 】 偶然 目覚め させる. 悟空 力 封印 まま. 本来 パワー 発揮. . 悟空 チカラ 取り戻し. 真 ヒーロー. . 公式ホームページ 改変. . . コメント ：. 2015年 中国 制作 アニメ 歴代 １ 位. 興収 192 億 円 大 ヒット. . 東京アニメアワード フェスティバル 2016. コンペティション 部門 長編. アニメーション 優秀賞 受賞. . 宮崎吾朗 監督. 日本語 吹替 制作 監修. . . ピクサー ドリームワークス. 欧米 アニメ 表現 方法. 似 思っ. . 似 面白く. 訳. 結構 面白い. . 音楽 良質. . アクション シーン 多く. スピード感. 最初 ー っ すごい とか. 思っ けど. だけ 永遠 続く. 目 回り 過ぎ 疲れ. . あと 一番 よかっ. 吹替 声優さん 達 力量. みんな 上手 でし. . . 全体 的 感想 言え. 続編 出来 きっと 観. ."}, {"rating": 4.1, "content": "ダイナミック ＣＧ 技術 びっくり まし 中国 そる べし ピクサー 匹敵 羽村仁成 吹き替え 素晴らしく 堪能 まし."}, {"rating": 4.0, "content": "試写会 公開 一足 早く 観賞. まさに ジェットコースター MOVIE ね. ハラハラ ドキドキ テンポ よく 物語 展開. クライマックス 観 楽しみ. 老若男女 楽しめる 作品."}, {"rating": 5.0, "content": "Filmarks 試写 会 当たっ 行っ まし. シネコン 試写会 はいい ね 音響 よい. 座席 選ぶ 出来 残念 でし. さて 肝心 作品 期待 以上 面白かっ. 昔なじみ 物語 封印 解か 孫悟空 成長 描い 作品. ストーリー展開 テンポ よく 進み 飽き させ ませ. 各 キャラクター 魅力的 （ 吹き替え 版 観賞 よかっ かも ？ ）. Part2 期待."}, {"rating": 3.7, "content": "1月7日 日 ） 年明け 1回目 試写会 鑑賞 まし. 昔 知っ 西遊記 （ 三蔵法師 お供 引連れ 天竺 向かう ） ありません 孫悟空 新た 物語. 約 90分 作品 でし 退屈 あっという間に 上映 終了. 子供 退屈 鑑賞 作品 思い."}, {"rating": 4.5, "content": "Filmarks 試写会 吹き替え 版 鑑賞. 先入観 なし 見 まし. ストーリー 斬新 展開 スピーディ. ３ D 鑑賞 たら 面白 倍増. 公開 たら 字幕 版 観 いき."}, {"rating": 3.5, "content": "ユナイテッドシネマ 豊洲 試写会 鑑賞 まし. 日本人 知っ 西遊記 新た 解釈 作ら ストーリー 新鮮 CG 中国 らしい 情景 描写 美しい. 次回作 期待."}, {"rating": 4.0, "content": "西遊記 はず のに 三蔵法師 沙悟浄 出 こ. 西遊 記じ ゃないってこと ？( 笑. 日本 アニメ だいぶ 感じ 違っ. どう 違う 説明 けど."}, {"rating": 3.3, "content": "リュウアー 役 羽村仁成 君 声 とても 可愛らしく 役 合っ 良かっ. 自分 達 知っ てる 西遊記 物語 違う ストーリー 新鮮味 楽しめ まし."}, {"rating": 3.5, "content": "試写会 鑑賞 中国 アニメーション 予想 なかなか つか 疾走 感 溢れる 見応え 仕上がり. 守りたいもの 強く なれる. 伝説 ヒーロー 孫悟空 五 行山 封じ込め 500年 町 妖怪 たびたび 現れ 子供 さらっ ある日 師匠 さま もとで 修行 中 リュウアー 妖怪 襲わ 女の子 チビ 助ける 途中 たまたま 迷い込ん 五行 山 偶然 孫悟空 眠り 目覚め させ しまう ところが 悟空 力 封印 まま 本来 パワー 発揮 やがて 悟空 リュウアー 猪八戒 3人 長安 旅 出る … はたして 悟空 チカラ 取り戻し 真 ヒーロー. 私たち よく 知る 西遊記 三蔵法師 守る 孫悟空 やら 沙悟浄 やら 猪八戒 話 孫悟空 ヒーロー 描い パロディ 印象 アニメ 大国 日本 アニメーション 劣る だろ 勝手 思い込み 映像 期待 圧巻 他 国 出せ 独特 世界観 相まって 美しい 映像 見入っ しまっ 途中 なんて 旅 映像 ひどく 感動 戦闘シーン ダイナミック 滑らか 動き キャラクター 表情 繊細 移り変わっ 感情移入 やすい. ただ ストーリー 90分 以下 短 相まって 薄い 孫悟空 内情 変化 あまり 読み取れ なけれ どうして 猪八戒 ホイホイ つい くる 分から 悪役 たい かも いまいち 分から 後一 歩 物足りない 感じ 理由 思う 惜しい あたり 丁寧 描けれ 世界的 ヒット 大作 あろ 作品 今後 期待 たい. 声 渋さ 相まって 孫悟空 段々 イケメン 見え しまう … … 笑."}, {"rating": 3.5, "content": "お子様 ご 家族 向け 贅沢 逸品. 自身 嫌い ３ Ｄ 最適 かも. ２ Ｄ 十分 奥行き 感. 各 キャラ 大した 無い 大自然 背景 バトル シーン 映像 美 音響 素晴らしい. あと ウォｯ とか ウァｯ とか 驚嘆 セリフ だらけ. 物語 期待 なけれ 吉."}, {"rating": 3.0, "content": "西遊記 斉天大聖 覚醒. これから 始まる 終わっ しまう (^_-)-☆. アニメ 描写 今 観. 慣れ とまどっ. 目 回っ 言っ いい. こんな 絵 観 字幕 追う ムリ. 日本語 吹き替え 版 たすかっ. 大 ヒット 続編 作っ ほしい. せっかく カッコ よく 悟空 さら 活躍 観 たい. 誰 思っ ？( 笑."}, {"rating": 3.2, "content": "アクション. 音 迫力 せまる. ストーリー. もう少し 広がれ. 思う."}, {"rating": 4.2, "content": "中国 大 ヒット 伺い 試写会 応募 拝見 いただき まし. 上映 前 行なっ トークセッション いつも 違う 西遊記 かなり 楽しみ まし. 冒頭 かなり 迫力 躍動感 いい 意味 びっくり しまい 画面 吸い込ま いき まし 時間的 90分 弱 くらい 上映 でし かなり 短い 感じる くらい とても 楽しめ まし. 強い 言え 最後 もう少し 時間 かけて 描い いただけ たら … … 感じ しまい まし 作品 老若男女 問わ 楽しめる 思い まし 友達 夫婦 感想 教え 欲しい 言っ 早速 オススメ 子供 観 行く べし 報告 まし. リュウアー 声優 羽村 声 しっかり 役と 合っ とても 良かっ."}, {"rating": 4.5, "content": "今 西遊記 覆す 作品. リュウアー 作品 際 出せる 役目 果たし てる. 孫悟空 （ 斉天大聖 ） 新しい 魅力 描き出し てる. 中国 大 ヒット 判る 親子 楽しめる 作品."}, {"rating": 3.0, "content": "思っ たより ずっと 映像 きれい. アクションシーン スピード感 面白かっ. ストーリー まあ まあ でし. 沙悟浄 三蔵法師 出. 西遊記 斉天大聖 孫悟空 感じ."}, {"rating": 3.3, "content": "タイトル 西遊記 けど 孫悟空 物語 印象. ただ 内容 西遊記 知っ 全く 新た 楽しめる 良い. アニメーション ストーリー スピード感 尺 以上 短く 感じる 孫悟空 強 分かる オープニング 見応え 面白かっ なぁ. 今回 吹き替え 版 けど 全く 違和感 映像 スピード感 楽しみ 字幕 追う 大変 そうだ 個人的 吹き替え 方 良い じゃ 感じ."}, {"rating": 3.4, "content": "映像 キレイ. 最初 天界 戦い ずっと やっ 欲しい. ちょっと 子供 向け かも."}, {"rating": 3.9, "content": "西遊記 違う 孫悟空 心 成長 趣き おい ストーリー 新鮮 でし 魅力 キャラクター 迫力 映像 とても 楽しめ まし."}, {"rating": 3.9, "content": "西遊記 主人公 孫悟空 キャラクター 活かし オリジナル CG （ made in China ） アニメーション映画. 西遊記 三蔵法師 （ 僧侶 ） 孫悟空 猪八戒 沙悟浄 従え 苦難 乗り越え 天竺 （ インド ） 取 経 果たす 物語. 本作 誰 見 まったく 新しい 西遊記 （ HP ）. 孫悟空 （ 斉天大聖 ） 天界 謀反 起こす お釈迦様 逆鱗 触れ 五 行山 拘束 （ ５ ０ ０ 年間 ）. 罪 償う 三蔵 弟子 取 経 旅 出る. 西遊記 本作 偶然 拘束 解き放た 孫悟空 斉天大聖 （ ヒーロー ） 復活 物語. 原題 西遊記 之 大聖 帰来 （ 斉 天 ） 大聖 帰還 でしょ どちら 言え 始まり 物語 （ ＥＰ １ ？ ） 孫悟空 成長 （ 暴れ 者 ヒーロー ） 物語 でし. CG 完成度 高い （ 2015年製 作 ） 水 川 流れ 雨 表現 違和感 スバ らしい 思わ まし. アクションシーン 同じく 違和感 実写 観 錯覚 陥る 完成度 高い 思わ まし. 偶然 （ 同じく ） ５ ０ ０ 年 拘束 目覚め 孫悟空 いかに 斉天大聖 （ ヒーロー ） お話 今回 テーマ. 残念 三蔵法師 存在 西遊記 パラレルワールド 映画. ストーリー シンプル 孫悟空 これから どう おそらく 続編 期待 映画. SW ３ 部 作 でしょ ぜひ 続編 観 たく ファンタジー ＆ アクション （ 孫悟空 戦う ） 映画 でし. Filmarks 試写会 ２ Ｄ ＆ 吹き替え 鑑賞. 本作 ハリウッド アニメーション映画 負け 劣ら 素晴らしい 映画 でし. ぜひ 劇場 楽しみ （ 鑑賞 ） 下さい お勧め."}, {"rating": 4.2, "content": "中国 ヒット 本作 ３ DCG アニメーション 日本 よく 知ら 西遊記 オリジナル 物語. いたずら っ子 五行 山 封印 悟空 純真無垢 勇敢 少年 出会い 自分 心 気持ち 妖怪 戦う 中 変わっ いく 様 友情 物語 描か アニメ 軽く 見 自分 変わり まし."}, {"rating": 2.0, "content": "映像 とか 音 迫力 見ごたえ まし. 内容 細かい やっ ほしかっ 思い まし."}, {"rating": 3.7, "content": "試写会 鑑賞 今回 吹替え 版 事 楽しみ まし 字幕 版 2年前 映画祭 鑑賞 済み 言え 画面 集中 出来る 有り難 制限 台詞 表現 感謝 しか ませ でし. 子供 主人公 リュウアー 子役 声優 でし 演技 問題 可愛 いかっ. 斉天大聖 声優さん 普段 洋画 系 吹替え 方 多い 方 声 トーン 演技 理想的 イケメンツンデレ 猿 見事 表現 下さい まし w. 敵 首領 演じ 子安武人 文句 無い 程 イケメン 悪役 斉天大聖 バトル シーン イケメンツンデレ 猿 vs ビジュアル系 ボーカル んで 子安 ファン 人 是非 観 頂き たい. ストーリー 的 少々 荒い 作り 派手 バトル アクション メイン あまり 気 方 楽しめ. しかも 3部作 1 作 目 続き 楽しみ たい ね. 導入部 十分 じゃ でしょ. 作品 3D 対応 作ら てる はず 3D 上映 可能 たら … … 字幕 版 鑑賞 頃 思っ. なんとか ませ ね ？. あと 画面 的 話 2年前 鑑賞 時 比べ 全体的 色味 明るく 思い. あんなに 眩しい シーン ？ 思わ 事 しばしば. 色味 前回 少し 暗め けど 深み 画面 好き でし."}, {"rating": 3.6, "content": "迫力 想像 以上 生々し 多少 はらはら 展開 度 中国 らしい 映画 思い."}, {"rating": 3.8, "content": "とても 奇麗 映像 歌劇 見 様 感覚 与え くれ まし. 今 西遊記 無い オリジナルストーリー 孫悟空 変貌 行く 姿 感動 与え 貰え まし. 年齢 問わ 鑑賞 頂ける 作品 思い."}, {"rating": 3.8, "content": "フィルマークス 試写会 鑑賞 まし とにかく スピード感 すごい CG 映画 でし 内容 リュウアー 悟空 八戒 師匠 さま チビ 人情味 とても あたたかさ 感じる でし."}, {"rating": 4.0, "content": "妖怪 さらわ 子供たち 救い たい 正義感 勇気 少年 リュウアー ほだされ いく 孫悟空 心 変化 よく 描か. リュウアー とても 小さな ヒーロー 頑張っ. 楽しく 観 まし もし 次回作 観 たい."}, {"rating": 3.9, "content": "完成披露試写会. ストーリー もう 一 捻り 欲しかっ スピーディー 展開 最後 飽きる 楽しめ まし. 中国 国産 だけ 日本 海外 アニメーション 一味 違う 色 使い アクション 印象 的 でし. 大人 子供 楽しめる 作品 思い."}, {"rating": 3.5, "content": "中国 3DCG アニメ 初めて 鑑賞 でし. 予習 試写 観 映像 美し 驚き まし. 戦闘シーン 大 迫力. 席 前 方 目 回る 思う くらい 映像 早く 臨場感 たっぷり でし 目まぐるし すぎる 多かっ. 初 吹替 羽村仁成 とっても 上手 でし ね 今後 楽しみ."}, {"rating": 3.0, "content": "子供 向け 孫悟空 成長 視点 あて 良い. 是非 孫悟空 物語 見 み たい 続編 期待."}, {"rating": 4.3, "content": "中国 アニメ 先入観 観 驚い まず 色彩 本当に 美しい 欧米 アニメ 日本 違っ なんと いえ 繊細 色 使い 魅了 もう ひとつ アクション シーン バトル シーン スピード感 とても 迫力 アニメ こんなに 息詰まる シーン 連続 めったに 無い ？ ストーリー よく 知ら 西遊記 異なり 少年 修行僧 孫悟空 バディ ムービー 感じ 本当に 楽しい 作品."}, {"rating": 3.9, "content": "映像 きれい アクション 目 とまら ぬ 速 孫悟空 意地っ張り 意外と 情 もろい 性格 良かっ 感動 まし."}, {"rating": 4.0, "content": "面白かっ ー. 話 ベタ 分かり やす すぎる ぐらい けど それでも すごく 感動 映像 美し 魅入ら しまっ. 自意識過剰 自分 力 過信 すぎ 孫悟空 神の怒り かい. 山奥 洞穴 閉じ込め. それから 500年 長安 暮らす 小坊主 リュウアー 町 襲っ 妖怪 追いかけ 孫悟空 眠る 洞穴 迷い込む. 時 孫悟空 500年 眠り とか …. 500年 眠り 目覚め 孫悟空. 偉大 力 使い道. 学び 成長 いく 物語. 私たち よく 知っ きん 雲に乗って 如意 棒 振り回す 孫悟空 ここに いない. 力 奪わ 自信 なくし しまっ 孫悟空. 対照的 恐れ 知ら 常に 正義 貫こ リュウアー. 孫悟空 そんな リュウアー 旅 続け いく 中 力 正しい 使い方 学ん いく. 中国 アニメ 初めて 観 気 けど 映像 とても キレイ 驚かさ. それに 個性 的 キャラクター とても 楽しま くれ. 手枷 足枷 はめ ひねくれ しまっ 不良 孫悟空 幼い 相棒 リュウアー かわい すっかり 心 奪わ しまっ. 本当に かわいかっ なぁ. ギスギス 毎日 疲れ しまっ 人 観 たら きっと 癒さ 間違い なし. おススメ 一本."}, {"rating": 3.5, "content": "アクション とても 良かっ 思い. 脚本 なんとか くれれ. 残念."}, {"rating": 3.5, "content": "西遊記 全く 違う ストーリー展開 新鮮 映像 音響 綺麗 迫力 予想 超え 魅力 的 作品 でし."}, {"rating": 3.7, "content": "試写会 鑑賞. 中国 CGアニメ 新しい 西遊記 感じ 私たち 子供 頃 知っ てる 西遊記 お話 似 部分 けれど ちょっと 違う とても 新鮮 面白かっ 中国 広大 景色 バック 孫悟空 妖怪 子供 縦横無尽 繰り広げ アクションシーン とても 見応え CGアニメ ならでは 迫力 まし 過去 中国 アニメ 見 まし ちょっと 独特 クセ 絵 苦手 ハリウッド 産 CGアニメ 馴染み やすい 絵 好き 子供 可愛い. ちび っ子 活躍 孫悟空 精神的 成長 お話 是非 小さい お子さん 連れ 見 行っ 欲しい. もちろん 大人 見 楽しい よ. とにかく 畳み掛ける アクションアクション アクション 続く そういう 好き 方 オススメ たい. 終盤 孫悟空 め っ っ っ ちゃ カッコ よく 脳 アドレナリン ダダ漏れ まし まぁ なんと 覚醒 変身 めちゃくちゃ カッコ いい シーン シーン だけ 繰り返し 見 たい. 日本語 吹替 監修 宮崎吾朗 関わっ てる そう 吹替 かなり しっかり 見 やすい 子役 吹替 上手. Filmarks 試写 たら 全く ノーマーク でし 新年 良い アニメ 知り合え まし. ありがとう ござい."}, {"rating": 3.0, "content": "気軽 見 やすい 映画 みんな よく 知っ 西遊記 ストーリー 違う 好み 別れる かも. 海外 アニメ映画 見れ いい 経験 まし."}, {"rating": 3.8, "content": "日本 語ら 孫悟空 違い 孤高 猿 っぽく 人間 ぽい 孫悟空 新鮮 でし. まわり 子 坊主 猪八戒 良い キャラクター でし."}, {"rating": 3.3, "content": "劇場 初 鑑賞 中国産 CGアニメーション 有名 西遊記 斉天大聖 孫悟空 お話 映画 オリジナル 話 ？ あまり 説明 敵 正体 とか 色々 よく わから 点 まし アクション とても 良かっ ね. あと 言っ 斉天大聖 格好 良い. ネズミ 国 映画 表現 一見 価値."}, {"rating": 3.5, "content": "Filmarks ご 招待 いただき 試写会 参加 もらい まし. 単純 感想 述べる たら 面白かっ. みんな 持っ 自分 ヒーロー 像 知り たく 作品 でし. リュウアー 勇敢 優しく いとおしい. 音楽 所々 中国 っぽ 感じ まし. もう １ 回 ベスト 座席 観 たい 思い."}, {"rating": 4.5, "content": "ストーリー アクション 映像 良かっ とりわけ 登場人物 リュアー 可愛い 吹替 声 担当 羽村 人世 10歳 純粋 子供らしい 声 しかも 上手い 映画 好感度 上げ てる 思い."}, {"rating": 4.0, "content": "中国 伝統的 ヒーロー 中国 最新技術 イケメン 孫悟空 甦っ 妖怪 怪獣 言う べき 魔物 闘い 迫力 疾走 感 押しまくる 時々 コネタ 挟まり リラックス 観."}, {"rating": 3.0, "content": "ストーリー ちょっと 子供 向け でし 美しい 映像 結構 激しい アクション 印象 的 でし 3D MX 4D 観 たい 作品."}, {"rating": 2.5, "content": "吹き替え 版 鑑賞. 中国 CGアニメ 映画 観る 初めて. とにかく 色彩 印象 的 でし ☆ 欧米 日本 違う 独特 鮮やか 色 風景 小道具 デザイン 中国 エキゾチック 感 満載 とても 新鮮. 物語 日本 おなじみ 三蔵法師 出 くる 内容 そちら 楽しめ まし ただ キャラクター 感情移入 アクション 観 楽しむ アトラクション 映画 でし. 悟空 旅 小坊主 吹き替え 男の子 初めて アフレコ 思え 芸 達者 ☆."}, {"rating": 3.3, "content": "リュウアー 君 落ちる 落ちる 落ち いき. それでも けが リュウアー 君 必見. はじめ 中国 っぽい キャラクターデザイン 孫悟空 なんだか なー 思っ けど すごく カッコ よく いき. 少し 子供 向け けど なかなか いい 作品 でし."}, {"rating": 3.1, "content": "試写会 鑑賞 中国 アニメ たぶん 初めて 画質 クオリティ 大変 高い 印象 作り 違う クボ 印象 近い 感じ まし 物語 西遊記 ベース ヒーロー っぽく 子供 楽しめる 大人 少し 単純 すぎる お話 でしょ."}, {"rating": 3.0, "content": "中国製 アニメ 感じ 中華 色 豊か でし 知っ 西遊記 ストーリー 違う 驚き まし."}, {"rating": 3.5, "content": "所謂 三蔵法師 天竺 経 取り 行く 西遊記 全く 違う オリジナルストーリー どちら 仏 様 罰 力 失っ 孫悟空 仲間 出会っ 元 強い 悟空 成長物語 大人 子供 楽しめ."}, {"rating": 4.0, "content": "実写映画 同様 アニメーション 色々 国 アニメ 観る 国 文化 わかっ 面白い 思い. 年代 的 まだまだ アニメ 今 比べれ 未熟 宇宙戦艦ヤマト 銀河鉄道999 漫画 ベルサイユのばら 世代 もう 今 世代 漫画 アニメ 観 技術 高い もう おばさん びっくり よ 世界. ディズニー アニメ 中国 舞台 ムーラン キャラクター 動き どこか アメリカン 日本 アニメ 外国 人 わかる なぁ 繊細 日本 的 お国 事情 垣間見. アニメ映画 調べ たら 中華圏 大変 ヒット 記録 2015年 ３ D アニメーション やはり 技術 国 かかわら 進化 髪の毛 一本 一本 風 そよい しまう のに えらく びっくり ベタ塗り じゃ ね. アニメ 一番 特徴 色 使い でし 過剰 鮮やか 孫悟空 （ 齐天 大 圣 ） 赤い 長い マフラー 風 くるくる くる ～～～ なんて 過剰 素敵. ストーリー いわゆる 西遊記 知ら 三蔵法師 筆頭 天竺 行く 話 ５ ０ ０ 年間 閉じ込め 暴れ 者 孫悟空 開放 三蔵法師 代わる 少年 リュウアー （ 流 儿 ） 長安 めざす. だから 逆 古典 西遊記 知ら 小さい 子供 アニメ 独立 楽しめる 思い. ディズニー ジブリ 大御所 アニメ 違う 起承転結 配分 違い 余韻 残し 方 ストップモーション スローモーション 一瞬 技 よく よく 観る 非常 凝っ. 一番 感心 少年 リュウアー 鼻水 垂らす 絶妙 タイミング. あ 鼻水 たらし しまう タイミング アニメ映画 中 鼻水 垂らす. 他 国 鼻水 いい ね 很好 GJ."}, {"rating": 2.5, "content": "中国 アニメ 興行収入 1位 作品 そう. ストーリー いわゆる 西遊記 先 話 感じ. CG クオリティ 高く 映像 きれい 戦う シーン 迫力 満点. あと 音 ただ 大きい だけ お腹 響く 臨場感 ◎. キャラクター 少なく 話 複雑 じゃ 子ども 見る いい かも. ただ 敵 味方 顔 こわい （笑）. リュウアー 吹き替え 担当 羽村 とても よかっ."}, {"rating": 1.5, "content": "中国製 アニメ 事 期待 不安 半々 観 始め 硬直 性 柔軟性 混合 感じ 絵 的 柔軟 筋 的 かなり 無理 クライマックス そこそこ 観 カタルシス 程遠し やはり まだ これから 正直."}, {"rating": 2.0, "content": "試写会 アクション 派手 戦闘シーン 多かっ アクション アニメ映画 楽しめ まし 孫悟空 強がる とか 可愛い らしく 好感 もてる キャラクター でし 子供 向け 男の子 クライマックス シーン 燃える じゃ 思い. 中国 アニメーション こんな 感じ 知る まし."}, {"rating": 4.0, "content": "試写会 鑑賞. 試写会 自体 初めて 色々 楽しみ まし. 感想. 期待 面白かっ. 映像 とても 綺麗 でし. お気に入り 白竜 ね. とっても かっこよかっ 最後 いい 場面 再び 登場 くれ まし. 孫悟空 最終 的 姿 シーン もう少し 増やし 欲しかっ. せっかく かっこいい のに もったい. 終わり 方 もう少し わかり やすく ？ 欲しかっ ね. 理解力 足り かも しれ ませ. 次回作 出る 観 行こ 思い. 試写会 ありがとう ござい まし."}, {"rating": 3.7, "content": "少年 声 感情 こもっ 子ども らし 良かっ. 水墨画 風景 龍 中国 っぽ よく 出 スピード感 アクション 迫力."}, {"rating": 2.5, "content": "色々 意味 見え 辛く 感じ. 作り 手 気持ち 的 にも 画 的. 90分 弱 尺 随分 長く 感じ. 西遊記 どうと かいう. フルCG アクション. 楽しも 最初 挑め 良い."}, {"rating": 1.9, "content": "控えめ いって 面白く. filmarks 試写会 観賞 いただい のに 申し訳 ありません. 全く ダメ 微妙 ビジュアル 面 中国 国産 アニメ 独自性 出す 成功 斉天大聖 孫悟空 冒頭 クライマックス 後ろ姿 単純 カッコ よく 決まっ. 事前 ホームページ 内容 目 通し 妖怪 側 深 掘り 浅く 本編 語ら 子供 集め てる よく 分かり ませ 日食 生贄 捧げ 更に 力 高める 的 やつ よ ね. プロダクション ノート 曰く 西遊記 シナリオ 現代 共感 出来る リアル アップデート 目指し 結果 テーマ 浅く だけ 気. 88分 短め 作品 体感 時間 以上 アクション 多い 話 進ま 長く 感じ. 隣 2人 組 40分 残し 帰っ しまい まし さすが 試写会 途中 退出 如何 思い. なんだか CG 技術デモンストレーション ストーリー ただ 派手 シーン 詰め込ん 印象. ごめんなさい ダメ でし."}, {"rating": 3.0, "content": "リュウアー キャラクター とても 可愛く 吹き替え 声 合っ. 中国 らしい 背景 キャラクター 絵 演出 良く 妖怪 可愛らし 気持ち 悪さ 怖 ミックス 魅力的 でし."}, {"rating": 3.6, "content": "激しい アクションシーン 凄かっ. 早 すぎ つい 行け シーン まし とても 見応え まし. 声優 子供 声 合っ とても 可愛かっ. 期待 以上 作品 でし."}, {"rating": 3.0, "content": "西遊記 事 地元 中国 CG 作品 私たち 知っ 西遊記 かなり 違っ 多分 本 作品 シリーズ 化 本 作品 孫悟空 孫悟空 お話 言う 制作 サイド お話 改め 作っ （ もしか 本国 中国 話 西遊記 始まる かも しれ ませ ）. 全編 飽き させ アクションシーン 本 作品 リズム 大変 良い. ただ 西遊記 知っ 中国人 向け 作ら 言う 中国 馴染み 思う 事 幾つ 日本人 理解 にくい 部分 あるかな 本来 予め 予習 モノ もっと 分かり やすい. 本 作品 完成度 大変 高く 子供 一緒 見入っ たら 大変 喜ん 貰える 作品. やはり ラスト ある意味 次回 作品 雰囲気 終わる."}, {"rating": 4.5, "content": "ユナイテッドシネマ 豊洲 試写会 参加 まし. 今 親しん 西遊記 ストーリー 違っ まし. 三蔵法師 達 天竺 目指し 旅 前 話 思い まし 映画 始まる 面白 目 釘付け でし. アニメーション 映像 綺麗 カンフー アクションシーン 音響 迫力 まし. 最後 急 終わっ 感 まし エンディング 絵 内容 分かり 良かっ シリーズ 是非 欲しい 感じ."}, {"rating": 3.8, "content": "アクションシーン 多かっ ちょっと 長 すぎる 感じ まし お札 はっ 岩男 戦い シーン. 映像 綺麗 つかみ シーン ひきつけ まし."}, {"rating": 4.0, "content": "映像 ： アクション 激しく 時々 ついていけ けど 凄まじい. 音楽 ： サントラ 欲しい 思い まし 中国 らしい 感じ 好き. ストーリー ： 王道 でし ちょっと 展開 雑 印象 まし 気. 演出 ： 細かい 古代 中国 装飾 背景 効果音 映画 没頭 感じ 素晴らしかっ."}, {"rating": 4.6, "content": "正直 あまり 期待 ませ でし いざ 鑑賞 映像 音響 ストーリー どれ クオリティ 高く ちょっと 驚き でし 万人 知っ 西遊記 かなり 違う でし アリ かな 思う くらい 面白く 感じ まし 個人的 三蔵法師 出 欲しかっ. 日本語 吹き替え でし 普通に 楽しく 見れる 映画."}, {"rating": 3.0, "content": "ユナイテッドシネマ 豊洲 試写会. メイド イン チャイナ さほ 期待 いっ たら ＣＧ 結構 本格的 驚き まし. ただ 無駄 戦い シーン 多く ストーリー 深み 感じ まし リュウアー 設定 面白い やたら 強い ちと 不自然 大人 目線 子供目線 キャラ 魅力 的 ユーモア 楽しめる 思い 次回作 期待 ビデオ たら もう 1度 観 み."}, {"rating": 3.6, "content": "中国 フルCG アニメ 初めて 観 とても 新鮮 感じ まし. 日本 馴染み 西遊記 違う ストーリー展開 新鮮 でし. アクションシーン 迫力 カッコ 良かっ. 粗野 野蛮 孫悟空 守る べき 存在 出会い 成長 いく 姿 感動 まし. 孫悟空 時折 見せる 優しさ 印象 的 でし."}, {"rating": 4.7, "content": "試写会 鑑賞 いただき まし. ハリウッド 劣ら 3DCG 王道 冒険 物語 中国 らしい 色彩 音楽 ふんだんに とりこま 今 見 独自 雰囲気 包ま 作品. キャラクター ダイナミック 動き 迫力 爽快 感 戦闘シーン スピーディ テンポ いい 展開 最後 中だるみ 鑑賞 まし. ただ スピーディ すぎ やや 唐突 ラスト もう少し 余韻 残す 形 くれる もっと 良かっ かも エンドロール 後日談 2D イラスト 絵柄 好き けど 最後 3DCG アニメ 見 たかっ 気. ところで 戦闘シーン いい 大聖 茶器 取る シーン 無駄 かっこいい ぜひ 沢山 人 見 欲しい. ストーリー まさに 王道 捻くれ 大人 子供 楽しめる 思い 細かい 言え 八戒 つい 来る 理由 イマイチ よく 分から チビ 登場 意味 … 女の子 方 華 って 事 ？ キャラクター 可愛く よかっ. アレンジ 本作 本来 西遊記 ファン 嬉しい シーン 蘊蓄 散りばめ 楽しかっ 土地 神さま かわいい. エンターテイメント とても よく 作品 色んな 人 オススメ たい. とにかく 一番 言い たい 大聖 かっこいい 惚れ."}, {"rating": 3.3, "content": "中国産 3DCG アニメーション 初体験 でし. 最遊記 いっ もお 馴染み 内容 違っ すごく 楽しめ まし. 個人的 孫悟空 抑制 真 能力 解放 トリガー 出来事 意外性 突か 良かっ. 日本 欧米 引け とら 映像 美し 驚き まし. 龍 描写 格好 良く 流石 本場 ？ 思わさ まし. 全体的 展開 早い 爽快 感 まし. 中でも アクションシーン 激しく スピード感 だけ 時折 入る スローモーション 映像 効果 的 緩急 つけ 素晴らしかっ."}, {"rating": 4.0, "content": "少なくとも 公式ホームページ プロダクション ノート 読ん 見る べき 作品 知識 見 たら 内容 わから 映像 綺麗 くらい しか 褒め そもそも 中国製 アニメ 西遊記 いえ 大 nao 天宮 （ 1965年 3D 版 2012年 ） 極まる 越え 作る 意味 まったく それでも 敢えて 西遊記 チャレンジ 理由 作品 西遊記 再 構築 なぜ 天竺 目指す なぜ 孫悟空 三蔵法師 付き従う 答え 見出す 意図 試写会 プレス シート 配る べき そう すれ 3部作 ？ 第 1 作 星 1つ 決めつけ 次回 以降 期待 繋がっ はず."}, {"rating": 3.6, "content": "中国 2015年 公開 アニメーション映画 大 ヒット 日本円 約 192 億 円 興行成績 打ち立て 本作 描か 孫悟空 少年 友情 物語. 妖怪 達 襲わ 女 赤ちゃん 守ろ 五行 山 迷い込ん 孤児 少年 リュウアー 天界 大 暴れ お釈迦様 罰 山 封じ込め 孫悟空 出会っ 本格的 物語 始まる. 中国 四大奇書 中国 四 大 名著 一つ 西遊記 実写版 テレビドラマ 化 日本 よく 知ら 映画 描か 物語 オリジナル 外伝 作品. 中国 ３ ＤＣＧ アニメーション映画 初めて 観 ハリウッド 日本 アニメーション 違う 独特 キャラクター 造形 色 使い アクション カンフー 主体. 本作 西遊記 馴染み 妖怪 猪八戒 お供 妖怪 軍団 戦い 彼ら 長安 目指し 行く. やっと 拘束 解か 自由 孫悟空 にとって 足手まとい 存在 しか 過ぎ リュウアー 旅 いく 中 段々 孫悟空 にとって 大切 存在 いく 展開 心の琴線に触れる. リュウアー 師匠 様 打ち 揃っ 妖怪 軍団 最終 決戦 ３ ＤＣＧ 奥行き はじめ 空間 広がり 活かし 怒涛 繰り広げ. 仏教 良い 思いやり 思え 良い 思いやり 良い カルマ 軸 本作 孫悟空 純真 優しく 勇敢 少年 リュウアー 触れ合う 中 変わっ いく 成長物語. ラスボス 戦い 後 訪れる 思わ ぬ 感動 余韻 続く エンドロール 素敵 結末 待っ."}, {"rating": 3.0, "content": "戦闘 だらけ 爆音 ムービー. 戦闘シーン クオリティ 非常 高い 思う 常に 山 崖 高い 場所 戦闘 スピード感 いい. 戦闘シーン 多 すぎる 内容 少々 弱い. 悟空 強 最初 戦闘 説明 あと どう やっ 心 開き 枷 外す 掘り下げ 最後 戦闘シーン もう少し 熱く 覚醒 長め 取っ ほう 盛り上がる. 戦闘シーン 続く 一定 熱 落ち着く シーン あまり テンション クライマックス 最高潮 行く 出来. 大人 目線 見れ くらい. 子供 たら 大いに 楽しめる."}, {"rating": 4.0, "content": "ユナイテッドシネマ 豊洲 試写会 鑑賞. なかなか 戦う シーン 激しい 描写. 3D 鑑賞 たら もっと 凄かっ だろ けど ね. 孫悟空 少年 成長物語 的 話 最後 孫悟空 かっこよかっ ね. 続き 見 たい."}, {"rating": 4.0, "content": "キャラクター 画面 内 縦横無尽 駆け回っ 圧巻 映像 でし. 戦闘シーン 迫力 凄まじく 見応え 十 分. 宮崎吾朗 作詞 武部聡志 作曲 劇中歌 主題歌 素晴らしく 早く CD 欲しい."}, {"rating": 3.5, "content": "試写会 鑑賞. 映像 綺麗 アクション 満載 楽しめ まし. 土地 神様 可愛 いかっ."}, {"rating": 3.4, "content": "映像 綺麗 アクション ゲーム 世代 作っ 映画. ただ ちよ っと 子供 向け."}, {"rating": 2.5, "content": "中国産 アニメ 中国 国内 興収 新 記録 樹立 メガヒット ただ まだまだ 色々 力不足 だが 日 米 出せ 中国 描写 センス 中国 アニメ 過渡期 作品 興味深い 3D 効果 狙っ 作り 3D 眼鏡 見 たら 楽しめる だろ. filmarks."}, {"rating": 3.8, "content": "試写会. 映像 とんでも 綺麗 迫力 臨場感 いい だけ 満足. 素晴らしい 背景 中 出 くる 妖怪. まさに モ ○ ハン. ゲーム 作っ たら 売れ そう."}, {"rating": 3.5, "content": "空中 アクション 凄かっ 3D 見 たい 体験型 ムービー. あと 音 うるさい くらい 大きい. アニメ 普段 見. いつも 実写化 たら こんな 風 想像 見 しまい. 様々 インスピレーション 湧い くる 映画 でし. 孫悟空 最終 形態 ワンダーウーマン 覚醒 シーン 並 かっこいい."}, {"rating": 4.0, "content": "3G アニメ 若干 抵抗 予想 裏切る 大 迫力 映像 ワクワク ドキドキ 連続 でし. 冒頭 悟空 飛び跳ね 飛び 落ち 酔っ しまい そう 躍動感. 自分 世界 感覚 まし. 孫悟空 いえ 三蔵法師 猪八戒 沙悟浄 馴染み メンバー 想像 物語 彼ら 出会う ちょっと 前 物語. つまり 始まり 物語 感じ でしょ ？. 孫悟空 まだ 斉天大聖 頃 お釈迦様 罰 受け 500年 眠り つい ある日 …. 山 妖怪 はびこり 人間 怯え 暮らし 時 孫悟空 500年 眠り 覚め リュウアー 少年 運命 出会い 果たし. あどけない 表情 孫悟空 慕う 少年. 亡き 両親 孫悟空 伝説 聞い にとって 斉天大聖 出会い 憧れ ヒーロー 出会っ 同じ. 斉天大聖 ‼ ︎ 斉天大聖 ‼ ︎ まとわりつい 離れ 姿 愛 おしい. 憧れ ヒーロー 昔 栄光 なんて 一欠片 無くなっ しまっ ただ 猿. 理想 現実 がっかり リュウアー それでも 悟空 栄光 掴み 取る 信じる 姿 微笑ましく 可愛らしい. 2人 後々 孫悟空 三蔵法師 絶妙 関係 思う 感慨深い. ヒーローイズバック 副題 ふさわしい 輝かしい 孫悟空 願わ ラスト でし ‼ ︎. 今回 特別 試写会 声優 くれ 羽村仁成 会場 駆けつけ くれ まし. 緊張 関わら 大きな 声 元気 返答 くれる 姿 リュウアー そのもの （笑）. お笑い芸人 励まし 和やか 試写 会 まし. 新年 一 発 目 笑い 届け くれ Filmarks 感謝."}, {"rating": 3.0, "content": "映画 3億 点 ぐらい 100点 満点 中国 人口 ならっ 13億 点 満点 3億 点 ぐらい. ぐらい アニメーション映画 とかく 大仰 派手 盛っ そりゃ 西遊記 伝説 話 題材 てる 製作 者 メッセージ 思い それほど 全て 大袈裟 五月蝿い. 話 雑 ご都合主義 キャラ 行動 原理 不明 感情 流れ つながっ 普通 映画 大きな 欠点 でしょ 悪い 意味 子供 向け いえ ぐらい 内容 に関して いくら 無頓着 すぎる 思い まし. それでも 映画 前 マイナス 1億 点 ぐらい 些細なこと 主人公 リュウアー 極度 考える 先 行動 タイプ 男の子 映画 自体 まさに そう とにかく アクション 見せ場 中心 主義 大 スペクタクル つながる ルック 的 ピクサー 短編 ボクのスーパーチーム （ 過剰 ） みたい 3DCG クオリティ 高い （ 多分 スタッフ ピクサー 出身 人 入っ てる ？ ）. 映画 正しい 見方 中国 きた トンデモ 超 大作 映画館 出来る 限り 大きな スクリーン 見る 思い テレビ タブレット 小さい 画面 見る ぐらい 面白く 見 方 良い 笑. 真に 映画館 しか 鑑賞 耐え 映画 思い そういう 意味 少し あげ 3点 まし スルーする 惜しい 作品 思い."}, {"rating": 3.0, "content": "本日 試写 会 拝見 まし 映像 綺麗 迫力 満点 ドラマ アニメ 馴染み 西遊記 知っ 方 外伝 的 要素 見 楽しめる 思い もちろん あまり 知ら 方 充分 楽しめる 作品 でしょ 斉天大聖 （ 孫悟空 ） 好き 方 必見."}, {"rating": 3.3, "content": "試写会 ユナイテッド・シネマ 豊洲 鑑賞. CGアニメ クオリティ 高く バトル シーン 迫力 楽しめ まし 音 良かっ. ストーリー ロードムービー 要素 ジョーク 的 お笑い 要素 ジブリっぽい キャラクター 某 ゲーム 彷彿 モンスター 系 敵 色々 要素 楽しめ まし."}, {"rating": 1.5, "content": "試写会 見 させ いただき まし. 迫力 満点 映像. 挿入歌 主題歌 いい. 終わり 方 好き. 中国 スゴイ アニメ 作れる 思い まし. もし 日本 例えば 桃太郎 同じ やら たら 悲しい かも しれ ませ."}, {"rating": 4.8, "content": "期待 以上 めちゃめちゃ 良かっ. 子供 見せ たい 作品. 子供 向け こういう 作品 もっと 増え 欲しい. 主人公 リュウアー 最初 最後 可愛く かっこいい ヒーロー 孫悟空 ヒーロー 戻し リュウアー 純粋 ひたむき 信じる 心 だろ. 途中 旅 シーン ボロッボロ 泣い しまっ. ハラハラドキドキ けど 心 洗わ. 公開 たら もう一度 見 行き たい."}, {"rating": 1.5, "content": "日本 親しみ 西遊記 アニメ バージョン 成長 いく 主人公 見 頼もしい 個人的 猪八戒 ツボ."}, {"rating": 3.2, "content": "試写会 観覧 キャラ 色彩感覚 とか 中国 らしい 作り 西遊記 って てる けど キャラ だけ 完全 オリジナルストーリー 子供 見 西遊記 って 思わ たら 困る 畳み掛ける ストーリー展開 飽きる 見る 出来 ただ 完全 序章 的 内容 終わり 方 流石に 西遊記 88分 収め よ ね コマ 割り とか 迫力 3D 前提 作り ね 確か 中国 流行る 理由 分かる けど やっぱり 中国 モノマネ 言い過ぎ けど かしこ ピクサー ディズニー ジプリ 感 感じ 観る 大 画面 観る お勧め ❗ ️."}, {"rating": 3.5, "content": "圧巻 映像 美 爽快 感 Max でし. 魅力 的 個性 溢れる キャラクター 同士 絡み 良い テンポ 飽き 来 ストーリー展開 でし. あと 個人的 監督 マトリックス 好き だろ 感じ まし."}, {"rating": 3.5, "content": "試写会 鑑賞 ♪. 映画館 大 画面 飛び跳ねる ヒーロー 達 (^o^) 音響 良かっ いろんな 意味 楽しめ まし. 今回 吹替え 版 字幕 おうこ じっくり 見れ 点 良かっ (^o^). 今回 ヒーローイズバック 天竺 旅 ストーリー 独創 的 良かっ (^o^). 字幕 版 中国 役者さん 達 声 聞き たい 公開 たら 見る かも とても 楽しい ストーリー でし."}, {"rating": 3.8, "content": "Filmarks 試写会. 西遊記 言え 仲間 集め 天竺 目指す 定番 流れ 本作 孫悟空 成長 フォーカス 内容 最後 逞しく カッコ いい 最終 形態 見 大人 子供 楽しめる 作品 って 感じ でし あと 試写会 来 馬鹿よ貴方は 漫才 滑り まし. いつか 見 たい 思い."}, {"rating": 3.8, "content": "リュウアー 声優 ピッタリ はまっ 物語 引き込ま. 孫悟空 斉天大聖 前 方 カッコ いい."}, {"rating": 3.0, "content": "ユナイテッドシネマ 豊洲. 孫悟空 いえ ドラゴンボール まず 思い 浮かぶ ドラゴンボール 西遊記 孫悟空 始まり 暴れん坊. 腕輪 つけ 孫悟空. リューアー 出会う. 親心 他 守る 心 移り変わり とても 素敵 でし. . 物語 軸 あまり 感じ 点 少々 残念 印象 でし. 音響 に関して いえ. 映画 全体 音 強弱 （ メリハリ ） 感じ. 盛り上がる シーン 音響 良い しろ 静 強調 良かっ 思い."}, {"rating": 2.4, "content": "西遊記 ヒーロー・イズ・バック. 来年 1 13 公開 一足 早く レビュー. 幼い 頃 両親 妖怪 殺さ 少年 リュウアー （ 羽村仁成 ） 育て 親 師匠 様 元 坊主 なるべく 修行 続け. そんな ある日 長安 町 妖怪 襲撃 幼い 子ども達 拐わ しまう. ひとり 赤ん坊 救い出そ 五行 山 迷い込み 偶然 500年 眠り つい 斉天大聖 孫悟空 （ 咲野俊介 ） 目覚め させ しまう リュウアー. 何とか 追っ手 退ける 成功 孫悟空 お釈迦様 本来 力 封じ しまっ. 少年 孫悟空 出逢い 通し 過去 囚われる 今 モノ 向き合う 勇気 描い 作品. ディズニー ピクサー 引け 取ら 美麗 CGアニメーション. 中二 心 くすぐる ド 派手 アクション. 幼い 子ども 観 思わず 笑っ しまう あろ コミカル シーン オンパレード. どれ 一定 水準 超え 面白い 欠け 思える 何故 だろ. 本国 中国 192 億 円 興行収入 叩き 出し 中国映画 史上 NO 1 メガヒット アニメ映画 らしい きっと お国 柄 故. ぼくら 日本人 孫悟空 聞い 真っ先 思い浮かべる 地球 育ち サイヤ人 だろ 西遊記 聞い 思い浮かべる 三蔵法師 天竺 目指す 物語. 人 堺正章 唐沢寿明 香取慎吾 ドラマ版 アニメ マンガ オタク 最遊記 珍遊記 思い浮かべる 人 だって かも しれ. 日本人 にとって 桃太郎 お伽 話 唯一無二 しっくり くる 中国人 にとって 西遊記 こそ 唯一無二 しっくり くる 思う. DNA レベル 刻み込ま 親しみ 作品 否. 辺り 差 思う. 頭で 考える 先 身体 動く リュウアー. 何事 躊躇 真っ直ぐ 前 向い. 命知らず 取れる 可能性 満ち 溢れ. 本来 力 失い 身体 先 頭で 考える 孫悟空. 事 ごと 躊躇 常に 後ろ 向い. 思慮深い 取れる 可能性 殆ど 潰え. 子ども 時代 誰 がきっと リュウアー. ありとあらゆる 経験 数々 成功 失敗 繰り返し 大人 いく. 失敗 方 多けれ 過去 だって 囚われる だろ. 成功 方 多く 過去 成功 固執 だろ. 基本 スペック 高さ 大抵 敵 打ち倒せる 真 力 封じ 先 進め 孫悟空. マトモ 働い いれ ある程度 金 手 入り 大抵 しまう. けれど 子ども 時代 所持 感覚 薄れ いく 一方. 現状 満足 しまい 更 高み 目指す 者 少ない. 力 封じ 孫悟空 姿 大人 しまっ ぼくや あなたに 近しい 存在. 真っ直ぐ 頃 自分 足踏み しまい がち 今 自分. 二つ 出逢う こそ 奇跡 起きる 勇気 だって 感じ. やはり 後一 歩 物足りない. 妖怪 子ども 拐っ しよう 分から 緊張感 生まれ. リュウアー 妖怪 親の仇 云々 問う シーン 憎しみ 囚われ リュウアー 純粋 際立た. お釈迦様 封じ た力 解き放つ 方法 条件 的 明示 力任せ 力 解放 って 胸 打た. 戦い. 誰 戦い. 目的 不鮮明 まま ストーリー 繰り広げ 作品 世界 完全 入り込め. 人間 絆 築か 限り 力 解放 とか. 自分 以外 誰かのために 行使 しよ 時 み力 解放 とか. リュウアー 妖怪 達 因縁 とか. 多く 葛藤 生み出す 設定 欲しかっ. なんや かん 書き まし 普通に 楽しめ. 親子連れ 観 行く アリ 思い. 腐っ 大人 足 踏み入れ アレコレ 文句 つけ たく しまう だけ リュウアー 子ども 純粋 楽しめる かも しれ ませ. ただ 老若男女 問わ 万人 胸 撃ち 貫い こそ 良き 映画 ぼく 思い. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★. ファンタジー ★ ★. 総合 評価 : C."}, {"rating": 1.0, "content": "残念 すぎる 作品. ストーリー あまり つまらな 驚愕. 87分 短尺 クセ とにかく 長く 感じ. 80億円 大金 かけ やっ …。."}, {"rating": 3.6, "content": "中々 いい. アクション だけ 言っ たら ディズニー 以上 迫力 イメージ 的 アクション 特 化 カンフーパンダ 的 感じ. 絆 深める シーン 音楽 かけ ロードムービー っぽく 感じ ライオンキング 思い出し. ストーリー 細かい 設定 とか ちょっと 分かり にくい かも 小学校 時代 やたら 読ん 西遊記 知識 役立っ."}, {"rating": 2.6, "content": "画 いい もちろん ディズニー レベル いか 十分 いい. 技術 証明 中国 アニメ. なのに ストーリー クソ しか 言え 出来 悔しさ 歯がゆ 先 くる. 話 作り センス なけれ 定型 さえ ハマれ せっかく 資金 力 技術 無駄遣い 結果. キャラ たっ 貧弱 アメリカ式 ジョーク 入れ 違和感 しか ストーリー 支え 単純 セリフ 小ネタ キャラ 作ろ 幼稚 際立つ. なのに 本国 レビュー 言っ たら 褒め 称える ばかり 出来 悪い 子供 批評 一切 聞く 気 モンスターペアレント ぶり. 良く ほしい 批評 … 本当に いい 脚本 家 育て いつか 中国 ならでは アニメ 作っ ほしい （ まあ 今 政治 環境 じゃ 不可能 ）."}, {"rating": 4.0, "content": "PS4 ゲーム っぽい. っていう 最初 方 おっ とか うわっ とか 感嘆詞 (？) 的 声 多い 他 にも 映像 感じ とか OP ED ストーリー キャラビジュアル 様々 感じる 見 終わっ 後 気分 少し 短め アクションゲーム しかも シリーズ 第 1 作 目 続き 有り 気 やり きっ くらい 感覚. 最近 み 西遊記 一番 好き. 斉天大聖 いつも ちょっと やらかし キャラ イメージ けど 今回 少し 大人っぽく 感じ 敵 罠 知り つつ 宿屋 入っ いっ 上 リュウアー 寝ろ 子守 余裕 感じ カッコ いい. 何より カッコ よかっ 覚醒 シーン ボロ 服 岩 鎧 纏い 大きな マント ブワッサアァァッ たなびく 素敵. コメディー 部分 に関して ちょっと 痛い 汚い 感じる けど 自分 許容範囲 内 良し."}, {"rating": 3.7, "content": "後輩 おすすめ 鑑賞. 西遊記 全っ 然 詳しく けど 元々 猪八戒 って キャラ 代わり 三蔵法師 食い んぼ キャラ 悟空 美味しい もん 取って こいっ 言いまくっ いつ 困ら たっ ていう 謎 豆知識 だけ 知っ てる. あと 出 くる 文字 ？ とか 漢字 ？ とか 名前 ？ とか 鉄 火 関連 物 多く もしかして 製鉄 とか 鍛冶屋 ギルド 由来 話 みたい 聞い けど 内容 ふわっと しか 知ら. 見 行っ 西遊記 詳しい 後輩 よる 三蔵法師 悟空 出会う 九 回 死ん 転成 繰り返し らしく 今回 リューアー 九 回 目 だって 言っ えーっ なるほど ー っ 見 てる 間中 男の子 ？ とか 思っ けど そう 言う かーっ. 最後 解釈 変わっ くる. 全体的 スラップスティック コメディー 色 強く 凄く イルミネーション エンターテイメント っぽい 思っ. 加え アクション 半端. 個人的 おっさん スキー 沙悟浄 出 くれれ 良し けど 後輩 曰く 沙悟浄 カメラ 回し そう 良し. 後ろ むぐおおおぉって 千と千尋 覚醒 後 カオナシ ごとく 這いずり 回る 敵 凄く モンハン こんな キャラ ...！ って 思っ. 作中 景色 どれ 美しすぎて 癒し って 感じ 遠い目 なっちゃった ...。. あと 大聖 あんちゃん 格好 良かっ ...。."}, {"rating": 5.0, "content": "とても 面白かっ とにかく 悟空 かっこいい 最初 あまり 孫悟空 顔 好き じゃ 最後 行く につれて どんどん 好き いき まし ストーリー 王道 感じ よかっ ストーリー アクション ほう 見所 多い 日本人 知っ てる 孫悟空 違い 大好き 主人公 子供 三蔵 ？."}, {"rating": 3.6, "content": "## 総評. 3 6 デザイン 良好 ＆ 子供 向け シモネタ ギャグ 最高. ## 良い. デザイン とても 良い 中国 的 独特 カラーリング 細身 スタイル かっこ 良い. 明快 ストーリー. 孫悟空 ついに 本来 力 取り戻す 物語 かなり 後ろ 方 貯め カタルシス すごい きっかけ 良い 変身 シーン めっちゃ かっこいい. 小学生 爆笑 シモネタギャグ 笑える 鼻水 たら シーン 劇場 かなり ウケ. 完全 ドラゴンボール けど かっこいい 格闘 アクション. ## 悪い. 猪八戒 結構 キモい コメディリリーフ わかる もう ちょっと 感情 込め やすい 味方 キャラ 活躍 シーン あるいは キュート 感じ 場面 よかっ. 龍 って 手懐け 感じ くだり っけ."}, {"rating": 4.0, "content": "面白かっ ストーリー よく 復活 超人 話し けど 孫悟空 文句なし カッコ いい 想像 以上 少年 可愛い 過ぎ 絵 素晴らしかっ. 笑える シーン もう少し 欲しかっ. 挿入歌 エンディング とても いい 歌 でし 久しぶり エンドロール 最後 観 まし."}, {"rating": 3.3, "content": "吹替 版 試写会 鑑賞. 映像 美しい. 中国 製作 だけ. 戦闘シーン 動き 功夫. 格好 良い. ストーリー. やや 説明 不足 否め. なぜ 悟空 猪八戒 主人公. つい いく すら. あやふや. あまり 香港映画 観 人. 本作 観る. 戦闘シーン 長く 感じる かも しれ. 笑い 誘う シーン. 文化的 違い. 少々 しつこい 思っ しまっ. 細かい 気. アクション映画 観る. 楽しめる はず."}, {"rating": 1.0, "content": "後味 悪い 映画 終わり 良けれ 良 思う 事 アクションシーン 続き 音 大きく 後半 ばて しまい まし. 普段 観 テイスト 映画 慣れ かも しれ ませ. あまり 入り込め 作品 でし."}, {"rating": 3.0, "content": "中国 CG アニメーション映画 興味 持ち 試写会 参加 いただき まし. 映像 かなり 迫力 とても 楽しめ まし 背景 非常 美しく 中国 雄大 風景 大変 魅力 的 でし 細部 描写 とても 美しかっ. ストーリー 単純 リュウアー 存在 伝統 的 西遊記 違う 心温まる 友情 劇 思い. アクションシーン 多い 最後 ハラハラドキドキ 映画 個人的 速い 場面 展開 続き すぎ 若干 目 疲れ まし （ 前 ２ 列 目 見 せい ...）。 ...」 感じる 少々 下品 場面 （ 鼻 〇 そ 〇 る とか ...）、 それはちょっと 不快 でし. CG アニメーション 好き 私のように 映像 楽しみ い方 よい 映画 思い."}, {"rating": 3.3, "content": "なかなか 中国 アニメ あなどれ な～. 若干 そういう 雰囲気 けど もっと チャカチャカ 付い いけ 思っ けど … 色々 ジブリ やら ピクサー 似せ 作り てる ？ 日本人 見 そん 苦 じゃ クオリティー. 西遊記 孫悟空 別 物語. だとすれば 劇中 武勇伝 語ら てる お話 ってな よ … って 気 けど …. ちょっと 最初 極悪 非道 感じ 信じ 漢 っぷり けど 一緒 小さい 無垢 子供 坊さん かな ？. その子 メチャクチャ 不死身 子供 故に てっきり 子供 坊さん 三蔵法師 思っ …。. 最終 形態 ？ 時 クリリンのことか ～！」 って 怒る ちょっと 期待 …。. なんか 映画 見 西遊記 含め 色々 ごちゃ 混ぜ く 考え よっ ちゃ 面白い. ある意味 新しい 映画 見方 かも."}, {"rating": 3.8, "content": "迫力 急 発展 中 中国 思い まし. 斉天大聖 リュウアー 仲良く 少し 展開 早 過ぎ 感じ 強調 過ぎ 感じ よかっ. 子供 楽しめる 思う ガチャガチャ 過ぎ 感. 笑い に関して 狙っ てる けど あんまり ウケ 他 アニメ 全然 負ける. アニメ 言う アクション映画. 悪役 髪 ほどける シーン 人間 さながら 凄かっ 途中 ワーム 変わり 落ちる シーン ゾワっと 気持ち 悪く 正直 もう悪 役 死ん いい 笑 思わ でし."}, {"rating": 3.2, "content": "斉天大聖 鎖 繋が アクション まさに ジャッキー・チェン 彷彿 期待. リュウアー 声優 · 羽村仁成 上手. ストーリー 他 人 言っ 目的 目標 みたい 少女 奪わ ただただ 逃げる 斉天大聖 神通力 取り戻す みたい 感じ. リュウアー 力尽きる 描写 斉天大聖 変身 登壇 ［ 馬鹿よ貴方は · ファラオ ］ 言っ 通り シビレ. ドラゴンボール 悟空 クリリンのことか ー !!!!!!!!!」 かわる 感じ. 本物 西遊記 あまり 知ら たぶん そんな 話. あと シーン 斉天大聖 近づい 石 溶岩 絵 好き. 全体的 妖怪 気持ち 悪く 追いかけ くる シーン 多く ゾッと ハラハラ. ただ 岩 割れる シーン 多く 2列目 せい わから うるさかっ だいたい 映画 中盤 音 慣れる 最後 うるさかっ 笑. あと 斉天大聖 怒る 理由 無理 感じ 15年 くらい 前 日本 たら 一般的 気. 大王 ワーム 穴 石 ねじり 込む シーン 映像 技術 スゴ って 感じ 音 凄い アニメ 技術 ゾ みたい 映画. 見知らぬ 後ろ 席 人 言っ 子供 ばちばち やら まし あと 妖怪 女性 容赦なく 引っ 叩か か細く 変身 体 巨体 下敷き まし. ワーム カオナシ 祟り神 似 まし. 作中 歌 作詞 宮崎吾朗 でし. 関係 そう けど. リスペクト ね. あと 纏足 てん そく 12回 くらい 思い まし. 最後. 試写会 登壇 感想. 登壇 羽村仁成 緊張 ［ 馬鹿よ貴方は ］ 2人 対応 優しく 印象的. あと もっと ファラオ じゃ ほう いじっ ほしかっ 多少 片言 中国人 女性 MC ひと ファラオ ファラオ じゃ ほう みたい フリ いい いい 感じ 猪八戒 体 いじっ いい 台本 感じ 人 良さ 空気 軽く 感じ. ファラオ 扮装 全く ファラオ らし 少し ツボ でし よーく 見 たら ヒゲ だけ ファラオ みたい 笑 メガネ とっ てる. お笑い 向上委員会 出て テン パ って 親近感 感じ まし ひと わ ふた わ むけ 2人 観 たい. 格好 空気 流れ 新作 ネタ お願い 言わ やる 度胸 きっと 笑. 一方 映画 出 くる 悪役 ソラシド 本坊 元児 似 気 しょうが ← 感想 誰か 1番 共有 共感 たい."}, {"rating": 4.0, "content": "お父さん 試写会 み まし. 面白かっ 最後 孫悟空 進化 場面. 面白かっ."}, {"rating": 3.9, "content": "試写会 鑑賞. 孫悟空 猪八戒 出 けど 西遊記 じゃ よ ね. 映画 観 終わっ 直後 思っ 原題 調べる. 西遊記 之 大聖 帰来 Monkey King : Hero Is Back. ～. 西遊記 （ 斉 天 ） 大聖 （ 新た ヒーロー ） 帰っ 来. 感じ じゃ ？. 三蔵法師 沙悟浄 出 来. 孫悟空 主人公 最強 ヒーロー 誕生 物. 感じ 物語 感じ まし. 付き纏う 子供 なんだかんだ 言っ 撒か 孫悟空. 結局 孫悟空 つい いく 猪八戒. 悪い やつ じゃ だろ なぁ. 感じ させ くれ 部分 とか 良かっ 思い. 子供 向け 娯楽 作品 感想. 続編 作ら 西遊記 っぽく （ いざ 天竺 的 ） なぁ ？."}, {"rating": 3.0, "content": "そういう 箱 そういう 音響. やけに 爆音 結果 4D 上映 かよっ くらい 座席 揺れ. バトル 衝撃 そのまま 体感. 勝手 残念 鎌倉 繋がっ てる 最近 見 景色. クリーチャー 感 ナキ ぽ 山崎貴 好き. 念仏 となえ なんとかなる. ち ょっっこしでもどこかに 加護 釈迦 感じ たら あれだけ 死な なきゃ ご 加護. 龍 長さ ちょうど 良い かっこいい. タイトル 回収 きまって かっこいい. 英語 ジャッキー だー 子ども 100人 みたい 台詞 日本語版 そんな 言っ ？ ？."}, {"rating": 4.0, "content": "見る だけ. だけ 話 心境 伝わる. 自然 扱い 方 上手. 普段 意識 自然 共生 意識 感じ. こういう 自由 良い 映画 中 散歩 たく まし （笑）. 竜 高貴 存在感 ピカイチ. ファンタジー 思わ 素晴らしい 出来栄え. 画 色彩 アイテム 使い方 映像 遊び 沢山 細やか 配慮 感じ. 話 妖怪 エイリアン 考え たら. 安心 見る まし. 個人 的 話 タイムマシン 地下 生物 思い出す （笑）. 一点 欲 言う. 音声 遠近 感 欲しかっ （ 映像 良 すぎる 故 ）. せっかく 足音 とか メロディ とか 個性 的 音 のに 台詞 音声 含め 音量 単調. 臨場感 リアリティ 欠け 非常 勿体無い 思い まし. 現実 戻っ しまう …. 監督 次回作 ぜひ 見 たい. 詰める 脚本 台詞 表現 思い. 作 後 良い 脚本 含め どんどん 立体 的 映画 ほしい 楽しみ まし. 試写会 ありがとう ござい まし."}, {"rating": 3.3, "content": "予告 観 面白 そう 思い 今回 試写会 鑑賞 まし. 映像 とても 綺麗 た分 冒頭 出会う きっかけ 流れ. セリフ すぎ 逆 物語 入り込み づらかっ …. 大聖 気持ち 方 共感 出来 た分 リュウアー しつこ. きっと リアル 子供 そういう 子 居る だろ きちんと 描写 だろ けども ファンタジー しつこ すぎ 気 …. 展開 読める アクション 子供 向け ちょうど いい 思っ. 大聖 鎧 身 纏う シーン 1番 見せ場 分 格好 良かっ. 一つ一つ セリフ 重み あまり 残念."}]}