{"rating": 3.6, "description": "バルカン半島 隣り 合う 村 舞台 展開 3つ 愛 物語 1991年 クロアチア紛争 時代 皮切り 2001年 2011年 10年 おき 設定 変え 地域 根深く 染み付い 民族間 憎しみ 感情 先 べき 希望 描い いく.", "spoiler_reviews": [{"rating": 4.0, "content": "歴史的背景. 観 終わっ. 勉強. よかっ. 思え 作品. 最後 シーン. よかっ."}, {"rating": 3.5, "content": "ぼく 同じ 役者 出 戸惑っ 一人 （笑） 三つ ストーリー 同じ 役者 登場. 結局 土地 身体 生まれ くる 時点 ぼく 既に 背 負わさ かも しれ 歴史 過ぎ 生活 根付い."}, {"rating": 4.0, "content": "民族 異なる 男女 を通して. 戦争 愚か j 見事 描い. 作品 ラスト 秀逸."}, {"rating": 3.6, "content": "3部 同じ 人 演じ 映画 初めて み. 全て ストーリー 全部 繋がっ 感覚. 私的 1話 目 作品 悲しかっ とても 辛かっ. 紛争 言葉 思い知らさ."}, {"rating": 2.9, "content": "オムニバス 形式 知ら 観 第 二 章 始まっ 時 ？ 生き てる ？ 兄さん 死ん クロアチア人 憎ん けど クロアチア人 恋人 セルビア人 殺さ のに ？\" 混乱 慌て あらすじ 確認. 同じ 役者さん 三 話 メイン 演じる 違う 立ち位置 環境 愛 欲望 葛藤 共通 テーマ 持た 紛争 もたらし 悲劇 うまく まとめ 思う. 個人的 一章 一番 えぐら. 紛争 だけ 南北朝鮮 西ドイツ 東ドイツ 言える けど 地続き 国境 存在 島国 日本 きっと 彼ら 痛み ごく 僅か しか 分から だろ."}, {"rating": 3.9, "content": "ユーゴスラビア紛争 悲劇 描い 映画. ① 美しい 風景 海 風 犬 猫 羊 不安 笑顔 暮らし 向き 暮らし 中 基本 的 冷たい 食事 悲劇. ② 癒さ 心 根底 悲しみ 言い争い 排泄 的 セックス. ③ 再生 忘れ 過去 薬 酒 狂乱. 最後 開か 扉. 人間 行こ 強烈 突きつけ 映画 でし."}, {"rating": 3.5, "content": "違う エピソード 同じ 俳優 使っ そう かも 知れ とても 印象深い 映画."}, {"rating": 2.5, "content": "ユーゴスラビア紛争 背景 3話 オムニバス 全 話 通し 同じ 俳優 演じ てる 民族紛争 前後 恋愛 家族愛 テーマ 日本人 理解 ダーク 作品. WOWOW R1 5 指定."}, {"rating": 4.5, "content": "戦争 惨 短絡. 若さ 故に 不 協 親子 関係. 敵国 理性 止め. 内側 向い しまう. 両国 間 交錯 感情. ジリジリ 灼熱地獄."}, {"rating": 4.2, "content": "異なる 時代 暮らす 異なる 人々 ３つ 愛 物語. 対立 憎しみ 許し 全て 2時間 短時間 表現 素晴らしい. 映像 美しい 何より ティハナ・ラゾヴィッチ 演技 凄い 異なる 3人 見事 演じ. 凄まじい 映画."}, {"rating": 3.5, "content": "クロアチア人 セルビア人 間 起こっ 民族紛争 背景 3つ 時代 3つ 恋愛 描い 人間ドラマ. 民族紛争 原因 今 常識 ひっくり返り 仲良く 隣人 ある日 いきなり 敵 そういった 社会 不安定 描い. 愛し合っ 引き裂か 憎ん 惹か しまっ １ ０ 年 毎 設定 変え 男女 立ち位置 異なる 興味深い. 映画 的 演出 少なく 日常 切り取っ 自然 良い. クロアチア 景色 水辺 シーン 唯一 清涼感 けれど 全体的 陰鬱 見 肩こり （ 汗. ２ 番目 ストーリー 登場人物 皆 情緒 不安定 すぎ 見 辛い … … 面白く 無い わけ 闇 深 すぎ ラブストーリー 見る 重 すぎる まだ 終戦 年月 浅い まだ 拭い 切れ 生々し 感じ. 1991年 戦争 開始 混乱. 2001年 終戦 後 不安定. 2011年 戦争 冷静 受け止め 未来へ 歩む. そんな ストーリー 感じ させる 作り 良かっ. 歴史 勉強 もう一度 見 たい 作品."}, {"rating": 4.1, "content": "三つ 時代 全然 違う 似 てる 似 てる 全然 違う. 伝え 一人 三役 演出 だけ 様々 音楽 性 境界 描き方. 境界 浮かび 行き来 空い 穴 にらみ 閉ざし 開く 時代 変わっ 性 衝動 音楽 社交 性 変わら 表れ 方 異なる."}, {"rating": 3.0, "content": "クロアチア人 セルビア人 ユーゴスラビア紛争 紛争 勃発 1991年 紛争 終結 2001年 10年後 2011年 対立 民族 同士 生まれ しまっ 男女 3つ 物語 登場人物 違う メイン 役者 同じ 1人 3 役. どれ 切ない お話 けど 一番 好み ２つ 目 憎悪 嫌悪 入り混じり つつ 肉欲 勝て 感じ それでいて 情 尚更 切ない."}, {"rating": 5.0, "content": "クロアチア 映画 国旗 くそ カッコ いい 国 ミルコ・クロコップ 出身国 本作 描く ミルコ 少年 ～ 青年 時代 過ごし 民族紛争 時代 暮らし 町 紛争 巻き込ま 周囲 友人 幾人も 死ん いく なか 身 守る 格闘技 身 付け 本作 過酷 時代 大幅 省略 メロドラマ 背後 血 生臭い リアル 覚え おき たい. まさに ハイキック 脳天 直撃 脳髄 リフトオフ 骨太 作品 戦後日本 そう 巨大 傷 負っ 場所 力強い コンテンツ 芽吹く だろ. クロアチア紛争 勃発 10年 ごと 3つ 時代 紛争 はじまる 1991年 紛争 終結 間 2001年 和解 平和 取り戻す 2011年 異なる 時代 生き 三組 カップル 同 一 キャスト 演じ 愛 あり方 オムニバス 紡ぐ. 描か 上質 メロドラマ 隣り 合っ 国 同士 仲好し わけ クロアチア 男 セルビア 女 民族感情 からむ ドラマ 盛り上げる. 三 話 水面 顔 だけ だして 仰向け 漂う 同じ 構図 海中 シーン 入れ 込ん 物語 連続 性 意識. 興味深い 見せ場 多く 俳優 演技 頼っ のに 役者 ひとり 人格 単に 画面 構成 小道具 風景 同等 物体 撮影 絵 作り 入れ 込ん 映画 たとえ 役者 発する 台詞 耳慣れ 言葉 画面 粘り 人物 血 通わ せよ 姿勢 事態 物語 傍観者 観客 視点 肉薄 ゆき 映画 客観 文学 故 無慈悲 強調. 見せ場 場面 遠巻き ショット 一瞬 見切れる だけ 半分 隠れ 鏡 反射 映り 込む どれ 全容 ハッキリ 見せ 観客 なんだろう 思わ 画面 惹き 付け 続ける テクニック 張り巡らさ いやらしい くらい 上手い. 好き 二 話 目 敵 肉親 殺さ 同士 互いに 好く はず 二人 関係 母 二人 暮らす セルビア 女 大工 家 修理 来 クロアチア 男 好意 抱い いく 描写 実に 映画 的 鉋 木材 削る 動作 合わせ 音 たて セッション 非 言語 語 らいが 後 情愛 予感. 男 ほう 気 どころか セルビア 嫌っ 気持ち 高ぶっ 女 感情 性欲 相手 ぶつける 衝動 的 荒々しい 性交 はじまる 終われ 自分 口づけ せまる 男 女 拒否 最後 告げる 拒絶 男 出来事 断ち切る 金 おい 去る 行為 割り きっ 関係 誓っ 女 覚悟 揺るがし しまう. 打算 金銭 独占欲 既成 事実 なか こそ 手放し 難い 愛 芽生える 身も蓋もない 事実 物語っ やら たら どう しよう. あと 二 話 目 女性 ベッド うつ伏せ 一人 エッチ 親 暮らし 女子 にとって 超 リアル そうだ はじめて 女の子 部屋着 み 同じ くらい そわそわ しまっ."}, {"rating": 3.4, "content": "1991年 1995年 起こっ クロアチア紛争 … … 様子 描か 人間 模様 描写 特化 した 一 作. 3部 構成 形作る 主演 俳優 同じ うえ 舞台 時期 1991年 2001年 2011年 割合 短い スパン せい 登場人物 認識 若干 違和感 覚え 同じ 役者 演じ させ エピソード 要素 被ら 紛争 引き裂か 踏みにじら 癒え 傷 残す 数 多く 人々 代弁 形 思っ. イェレナ ナタシャ 章 猫 ルカ 章 犬 寄り添う 形 登場 あたり 気."}, {"rating": 3.7, "content": "傑作 ビフォア・ザ・レイン ロミオ ジュリエット ブレンド 感じ. 戦争 民族 社会 的 側面 対立 男女 愛情 人間 的 側面 求め 合う 人間 抱える 矛盾. 第3部 異質 クラブ → トランス状態 → 裸 → 性 解放 … って 具合 戦争 倫理観 疲れ 果て 人間 最後 最も 原始 的 帰り 着く 表現 感じ クロアチア 夏 とても 美しく 少し だけ やるせない ๑˃̵ᴗ˂̵."}, {"rating": 3.0, "content": "同じ 俳優 異なる 時代 3 組 男女 演じる 効果 的 クロアチア紛争 傷跡 今 だに 生々しい 感じ させ 最後 エピソード 若い世代 希望."}, {"rating": 3.5, "content": "普遍 愛 物語 どんな 環境 愛 物 勝る そんな 淡々 伝え ストーリー 民族紛争 日本 馴染み 背景 世界 苦しん でる 人たち そんな 考え させ."}, {"rating": 3.6, "content": "なるほど ね. 同じ 俳優さん ３つ 話 演じる. 3本 立て. 1本 目 インパクト 大きく ‥. 突然 別れ 心 引き裂か. 民族 抗争 不幸 しか 生ま."}, {"rating": 3.8, "content": "ラスト 少し 救い 見出せる 映画. １ 章 後 廃墟 シークエンス すごく 印象的 本当に 内戦 壊さ すごく 気. 全体 音楽 使わ 方 人々 生活 必要 不可欠 感じ させ 印象深かっ. ２ 章 欲望 性 衝動 埋まら ラスト シークエンス 次世代 希望 大きな 隔たり 埋める なにか 感じ."}, {"rating": 3.8, "content": "ユーゴスラビア 独立 をめぐって 勃発 クロアチア紛争 敵同士 しまっ クロアチア人 セルビア人 カップル 三 世代 にわたって 描い 作品. オムニバス 形式 紛争 直前 1991年 紛争 直後 2001年 平和 取り戻し 2011年 3つ 時代 異なる ラブストーリー 同じ 俳優 演じ. 題材 クロアチア紛争 夫婦 友達 昨日 隣 人 敵 得 考え だけ 悲しい 戦争. クロアチア人 内戦 言わ 酷く 嫌う 姿勢 傷跡 深さ 察せ. 変化 時代 背景 中 描か 普遍 的 愛 どんな 場所 愛 生まれる 教え くれ. 根強く 残る 民族間 憎しみ それでも 惹か 合い 求め 合う 男女 姿 まさに 灼熱 そのもの."}, {"rating": 4.0, "content": "気 音楽. Njezne Strune Mandiline Tereza Kesovija. Ame rika Idoli."}, {"rating": 3.2, "content": "クロアチア人 セルビア人 民族 闘争 陰 泣き 見 3 組 カップル 物語 大 戦時 日の丸 ボーイ ヤンキー 娘 愛し合っ ちゃっ みたい ？ OH ウタマ ロ. 時代 3つ ストーリー 同じ 男女 役者 描く 斬新 手法 駆使 斬新 言え 聞こえ いい けど もしか 適当 役者 事前 情報 なし 観 オイラ 途中 気づか マヌケ ぶり 発揮. なんで コイツ 登場 ？ 人 既に 死ん じゃ ？ そう ゾンビ オチ ？. 期待 胸 膨らま けど 肩透かし 食らっ ちまっ よ ケッ カ〜ッ ペッ."}, {"rating": 3.6, "content": "10年 ブランク 置い 3つ 時代 生き クロアチア 男 セルビア 女 物語 同じ キャスト 使っ 描く 興味深い 人物 キャラクター 異なっ 混乱 クロアチア セルビア 関係 もっと よく 知っ おく 深い 見方 だろ よく 知ら 美しい 自然 背景 つつ 惹か あい 民族紛争 引き裂か 二人 姿 引き込ま 最後 わずか 希望 見 救わ."}, {"rating": 4.0, "content": "クロアチア紛争 翻弄 男女. 別 時代 3つ 視点 同じ 俳優 使っ 描い. 民族間 対立 時代 変わっ 続い しまっ 強調. 民族紛争 根深 感じる."}, {"rating": 3.7, "content": "人 知ら ○ ○ 人 遠ざけ しまう. やるせない."}, {"rating": 4.9, "content": "[「 ビフォア・ザ・レイン 後 ユーゴスラビア どう ]　 99点 ↗. 想い出 記録 ビフォア・ザ・レイン マケドニア人 アルバニア人 本 作品 セルビア人 クロアチア人 話 描い 1991年 戦時中 )、 2001年 事実上 終結 )、 2011年 戦争 終結 後 同 キャスト 別 人物 演じる 系譜 重ね合わ こういう 手法 大好き よ ね. 1991年 非常 ビフォア・ザ・レイン 第 一部 似 少女 兄 友人 セルビア人 主人公 クロアチア人 射殺. 2001年 一番 いい 話 セルビア人 クロアチア人 間 上辺 だけ 平和 双方 精神 的 距離 依然として 遠い まま. 2011年 一番 よく 分から 終戦 時間 経ち 新 世代 戦争 覚え 民族 入り 乱れる ディスコ 土地 人間 以外 人 初めて 登場 改めて 戦争 終わっ 現実味 増し くる 根底 民族自決 発想 復讐 理論 渦巻い 見て取れる. ビフォア・ザ・レイン 民族戦争 やるせな 無意味 描い に対し 本 作品 ロミオとジュリエット 出自 結ば 男女 描い 点 視点 民族 個人 ビフォア・ザ・レイン 小さな世界 話. 結論 言っ しまえ ビフォア・ザ・レイン 及ば 実験 的 手法 海 使い方 気に入っ 好き 映画 一つ."}, {"rating": 3.0, "content": "民族間 憎しみ 系 作品 恋愛 分かり やすい 思い 広大 大地 犬 虫 とか 鳥 鳴き 声 とか 地球 全て 包み込ん でる よ 語りかけ 思え まし. 2018年 初観 作品 219 本 目."}, {"rating": 3.7, "content": "主演 同じ テーマ クロアチア人 セルビア人 男女 関係 時代 背景 変え だけ ショート ムービー × ３ どれ 印象 的 主演 ２ 人 演技力 カメラワーク いい."}, {"rating": 3.3, "content": "おなじ キャスト. 同じ 土地 のに. 時代 別. 違い 作れる なんて. 社会 的 映画. ユーゴ 紛争. てんで 勉強. 人間関係 酷い ドンパチ 後. 教え くれる. 素直 ドラマ みれ まし."}, {"rating": 3.3, "content": "クロアチア人 セルビア人 感情 きっと もの凄く 根深い だろ …. 時代 違う 3つ 男女 お話. カップル 根深い せい 辛い 思い けれど 3つ 目 お話 二人 だけ 根深い 闇 突き抜け 3人 幸せ 暮らし 欲しい 願う. 全て 時代 じっと 見つめる 黒い 犬 印象 的 でし."}, {"rating": 2.5, "content": "内戦 醜い 昨日 隣人 殺し 合う 現実. どれ だけ 人 死に 傷つき 嘆き 悲しみ 憎悪 想像 だけ 恐ろしい. 映画 中 荒廃 建物 全て 物語っ. 3つ ストーリー 共通 海. 3つ エピソード 同じ 役者 演じる 試み 好き 個人的 2つ め エピソード 一番 興味深かっ 話 ひとつ 映画 じっくり 描い 映画 見 たかっ 思っ."}, {"rating": 3.6, "content": "セルビア人 女性 クロアチア人 男性 時代 異なる ３つ 物語. 1991年 クロアチア紛争 前夜 描か 敵対 民族 恋人 同士 起き 悲劇. 2001年 戦争 集結 後 植え つけ 敵 民族 憎しみ 拭い きれ 男と女 切ない 恋 物語. 2011年 平和 訪れ 若い 男女 愛 再生. 時代 ごと 若い 男女 縛ら 変わっ いく けれど 長き 渡っ 民族紛争 そう 簡単 人々 心 忘れ させる 出来 結ば べき いくつ 愛 引き裂い メッセージ やんわり 表現 敢えて 戦争 シーン 全く 出し 為 紛争 悲劇 あまり 伝わっ こ 彼ら つきまとう 民族 同士 憎悪 なかなか わかり づらい. 日本人 云々 言い訳 許さ しょうが ちょっと 前 仲良く すぐ 近く 住ん でる 人 ◯◯ 人 殺し いい って 言わ 紛争 中 人間関係 想像 なかなか 難しかっ. ただ 家族 単位 縛ら 窮屈 とか そういった 国 変わら わけ 戦争 無関係 戦争 集結 後 家族 単位 思想 自由 なれ ジレンマ みたい 台詞 少ない 中 よく 描か 思う. クロアチア紛争 ロミオとジュリエット 呼ば 本作 特別 ラブストーリー 淡々 演出 ゆえ こういう 男女 あちら 事 リマインド くれる. だから 本当は どちら 誰 気 留め 戦争 裏側 過ごす 人々 描い この世界の片隅に 的 要素 解釈 観 方 いい かも しれ. 一見 テーマ 悪く のに 作品 脱力感 漂う 世界 同じ くらい エネルギー 作っ ほしかっ. 因みに ３つ 別々 ラブストーリー 同じ 俳優 演じ させる 意味 思え 逆 ついつい 繋がり 無駄 推測 観 しまっ 可能 別 男女 見せ もらい たかっ 正直. 1番 盛り上がり シーン ブッ 飛ん 盛り上がる レイブパーティー シーン 作品 問題 めちゃ 楽し そう けど. ちなみに 作品 中 唯一 好き ３つ ストーリー 登場 海 シーン. 灼熱 太陽 抱か 空 仄暗い アドリア海 映像 画面 分割 シーン 本当に 美しく 素敵."}, {"rating": 4.4, "content": "1991 2001 2011 時代 超え 紡が 愛 物語 いがみ合う 人々 惹か あう 気持ち 廃墟 化し 家 立ち並ぶ 新しい 家 新しい 試み あろ 構造 一瞬 ？ って 物語 進む につれ 意図 頭 殴ら 気持 時 人達 一緒に お酒 飲ん 笑っ だけ 言いよう 気持ち 時代 結ば いつか 結ば れよ 許す 出来 受け入れよ 扉 開け おく よ ああ なんて 美しい 言わ 優し もう少し 気持ち まま ぼーっ たい."}, {"rating": 3.8, "content": "3つ 時代 2つ 民族 1つ 愛. 1991年 2001年 2011年 3つ 時代 男女 愛 描い. 民族間 対立 クロアチア人 セルビア人. 年代 男女 クロアチア人 男性 セルビア人 女性 。) 同じ 俳優 演じ てる. 構成 面白い 思っ. 映画 観る 人 選ぶ 映画 感じ. 誰 絶賛 映画 ハマる 人 ハマる ダメ 人 ダメ だろ. 残念 自分 ダメ 方 悪く. 1部 2部 良かっ 思う 3部 よく わかり ませ でし. 2部 切な 3部 構成 中 一番 好き. レビュー あらすじ 書い 方 興味 出 くる かも しれ 思っ この辺. 以下 あらすじ. 1991年 民族 対立 激化 クロアチア. 民族間 対立 クロアチア人 セルビア人. セルビア人 娘 クロアチア人 青年 恋 許されない恋. 安全 地 引っ越そ. 2001年 クロアチア人 憎ん セルビア人 娘 クロアチア人 青年 次第に 惹か いく 青年 壊れ 家 改修 娘 家 通っ 家 改修 終わり 近づく につれて 別れ 近づい いく. 2011年 クロアチア人 青年 セルビア人 娘 妊娠 両親 交際 認め. あらすじ 書く 大変 笑. Yahoo 映画 あらすじ コピー 少し 手 加え だけ なんて 誰 気づか だろ なー しめし め 。). wowow."}, {"rating": 3.0, "content": "感慨深かっ. バルカン 火薬庫 呼ば だけ 民族間 紛争 歴史的 根深い 平穏 日々 送れる 様 願う ばかり."}, {"rating": 3.6, "content": "同じ 地域 同じ 俳優 違う 3つ 年代 恋愛. 最初 よく わから 困惑 けど なるほど 感じ."}, {"rating": 3.0, "content": "っ ？. 話 ？. いや 違う. もう 同じ 役者 使っ 間際 らしい け どぉ～. ､ 思い まし 多分 意図 … だけど 多分 しか 言え 難し. 愛 憎しみ ､ さて 二つ 状況 中 どちら 勝つ でしょ. 死 ､ 別れ ､ 再生 ？ … 三つ 愛 結末 段々 穏やか いっ 救い. 民族 争い 穏やか 信じ たい."}, {"rating": 3.7, "content": "画面 作り よかっ. ､ 想像 違っ ､ 心理 描写 とか かなり アダルティ. ボク おこちゃま ちょっと 難しい."}, {"rating": 3.6, "content": "同じ 土地 起こる 3つ ストーリー. 年代 変え なんと 演じる 役者 同じ. 1人 3 役 斬新 驚い. 背景 クロアチア人 セルビア人 争い. 同じ 人間 のに. 人 生まれ 土地 宗教 違い なぜ 殺し 合う だろ …. 今 世界 実際 戦争 まだ 起き 事 忘れ. 戦争 悲しみ しか 生ま. 作品 美しい 映画 見え とても ブラック 作品 気."}, {"rating": 4.2, "content": "人間 持つ 愛 赦し 力強く 描い 作品. クロアチア人 セルビア人 民族間 紛争 背景 もっと 本質 的 描い. 宗教 所得 違い さまざま 他者 嫌悪 蔓延る 現代 警鐘 鳴らす 人間 備わる 希望 活写. 3つ 物語 同じ 俳優 演じる さまざま 人生 本質 的 同じ 人間 気 くる. 主演 2人 （ 女優 ） 演技 胸 打た."}, {"rating": 2.5, "content": "闇 深い 歴史的 仲 悪い 民族 クロアチア人 セルビア人 物語 政治的 個人 対 個人 話 罪を憎んで人を憎まず 時 解決 待つ しか 考え させ とても 退屈 映画."}, {"rating": 5.0, "content": "ただ 二人 だけ フォーカス 描く 率直 美しい 土地 惨劇 ダイレクト 伝わっ くる."}, {"rating": 5.0, "content": "3つ 時代 3つ 愛 同じ 役者 違う 人物 演じる 説明 前 情報 少し 難解 かも しれ. 許し たい 気持ち 許さ い気 持ち 絶対 忘れ たく 憎しみ それでも 生まれ しまう 愛 しんどい めちゃくちゃ すごい 映画."}, {"rating": 3.7, "content": "同じ 人間 だろ. クロアチア紛争 めぐる 3 組 男女 物語. クロアチア人 男 セルビア人 女. 紛争 直前 1991年 直後 2001年 現代 2011年. 3つ 時代 3 組 男女. 全て 同じ 役者 演じる 面白い. 同じ 場所 同じ 人々 登場 のに 時代 名前 関係性 違う. 途中 あ 違う 話 なのか って 気づか. クロアチア紛争 詳しく 勉強. クロアチア人 住む セルビア人. お互い 対立 同じ 人間 のに 区別. ３つ 物語 度々 出 くる 自分 何者 自問. 争い 迷い 許す. 紛争 年代 それら 苦しみ 残し 続ける. ただ 男女 愛憎 だけ 隣人 敵 しまう 悲しい 世界 話. 3 組 男女 設定 違う いい. 愛し合う 2人 別れ 憎しみ 合う はず 惹か 合う 2人 愛し合い 別れ 許す 2人. あらゆる 愛 憎しみ 形. 同じ 役者 演じる 何だか 運命 みたい 見え 面白かっ. セリフ 最小限 表情 演技 すごい. 暗 すぎ むしろ 明るい 音楽 いい クロアチア 景色 めちゃくちゃ 綺麗. 景色 頼り 切ら 照明 見せる 最後 パーティー シーン 良い. ちょっと わかり にくい けど 面白かっ."}, {"rating": 3.8, "content": "なぜ 人 愛し合い 憎しみ 合い 殺し あう ？. 実に 映画 的 ジャケ コピー みなさん 言わ クロアチア紛争 前後 日本人 全く 馴染み 民族間 争い 話 複雑. 民族間 対立 愛 超える ？ 話 大筋 例えば 兄 殺さ 男 恋愛 ？ テーマ 兄 殺し あなた あなた 属する 民族 あなた わかり やすく NO けど あなた 属する 民族 たら ？ そんな 日本 馴染み 根深い 話 どう 咀嚼 感じ たら いい 難しい 正直. 映画 暗い トーン 自分 好み 失礼 女優 自分 マイナス 100点 くらい 残念."}, {"rating": 4.8, "content": "前 情報 無く 映画 観る 無上 喜び 殊に 今作 に関して 少なくとも 映画 構造 知識 だけ 入れ おい 方 良い 思い （ 二 回 観る 場合 別 ） ストーリー 敢えて 一切 書き ませ. 最初 こそ 不可解 見える 人間関係 呑み込め 戸惑い 鑑賞 瞬間 大胆 過ぎる 構造 秘め 意図 気付き 殆ど 雷 打た 様 衝撃 受け しまい まし. 映画 表現 可能性 拡張 名目 掲げ ただ 好き 勝手 やっ 様 作品 散見 まし 今作 様 斬新 表現 手段 目的 完全 合致 極めて 稀 感じ （ もちろん 自分 不勉強 思い ）. 驚かさ 作品 例えば 〈 米 仏 ベテラン 映画監督 試行錯誤 末 到達 点 〉 無く バルカン半島 暮らす まだ 長編 数 本 撮っ だけ 監督 作ら 事実 天賦の才 認め ざる 得 ませ. 油彩画 様 美しい ロケーション 中 自然 光 戯れる 本当に 見事 撮影 複雑 極まりない 役柄 完璧 演じ 分け みせる 役者 過不足 行き届い 編集 （ シーン 尺 絶妙 ） 映画 構成 全て 要素 非常 高い レベル コントロール かつ 全て 有機的 結び付い ストーリー 紡い いき. ３つ 年代 ひと 繋ぎ 愛 駆動 波乱 ドラマ さながら 頭 尻尾 捉え ぬ 程 巨大 生き物 眺め 様 戦慄 すら 憶え. ラストシーン 思わず … 素晴らしい 声 漏れ まし アスガー・ファルハディ 監督 別離 以来 打ちのめさ 感 エンディング どんなに 傷つけ 人類史 続い なんと 希望 的 事. 残念 今 現在 国内 鑑賞 出来る ダリボル 監督 作品 今作 様 実は 灼熱 〈 太陽 三部作 〉 一 作 目 制作 そう 次作 完成 今 楽しみ ませ. 余談 劇中 カー ステレオ 流れる 恐らくは 現地 ロック ミュージック とても 印象 的 一聴 拍 掴み 難い リズム パターン かつ ポリリズム （ なっちゃった だけ ？ ） 低く 呻く 様 ヴォーカル クロアチア 若者 あんなに 複雑 ロック 聴い でしょ ⁈ めちゃくちゃ 格好 良い オリジナリティ 万 歳."}, {"rating": 2.6, "content": "同じ 主演 短編 三 本 繋がり 設定 面白い. 障害 愛 燃える. らしい."}, {"rating": 4.1, "content": "クロアチア紛争 影響 受ける 小さな 村 1991年 2001年 2011年 全く 異なる 時代 全く 異なる 男女 愛 撮っ 映画. 時代 異なる けれど どの時 代 同じ 俳優 使っ パラレル 世界 思える けれど どの時 代 同じ 葛藤 並列 的 ストーリー. . 田舎 環境 変化 少ない 場所 こそ 人間 過ち = 変化 わかり やすく 浮かび上がっ だけど 人間 存在 土地 根ざす 民族 以上 自然 一部. 人間 自然 一部 普遍 的 証明 こそ 愛 じゃ … って. . みんな はじめ 愛 気付か. 人間 寄っ たかっ 大きな 意識 作り上げ しまう 自然 脱線 しまう. だから 大きな 意識 混乱 (= 変化 内 なかなか 愛 たどり着け. 愛 向き合っ 人間 がむしゃら ナチュラル 還る 様子 印象的. . 映画 自体 全く 静寂 時 カット 普遍 的 表し 言葉 発し カット むしろ 大きな 意識 混乱 口 つい 飛び出し しまっ. 1991年 イヴァン ポロッと 叫ん 同じ 人間 のに 言葉 さらっと 流さ しまっ 一番 惜しく 感じ. いい 意味 ね. どれ 心 揺さぶら けど 1991年 わかり やすく ショッキング 思わず 泣い しまっ."}, {"rating": 4.7, "content": "東京国際映画祭 鑑賞. 年 ダントツ ナンバーワン. 脚本 演出 素晴らしい. どんな 状況 人間 本質 性. 理屈 説明 本能 愛 驚く 容易 高い 壁 乗り越え くる."}, {"rating": 4.5, "content": "クロアチア紛争 開戦 前夜 停戦 後 現代 時代 恋人 達 物語 重ね合わ 見せる 3部 構成 作品. 戦争 終わっ 月日 流れ 簡単 消え しこり 深く 空い しまっ 溝 それら 超え いく 必要 愛 赦し 難しい 現実 冷静 見つめ 熱く 真摯 描い 作品 思う. 民族 住み 分け 破壊 尽くさ まま 家々 ふと 感じ 違和感 去年 セルビア ボスニアヘルツェゴビナ 旅 肌 感じ 主人公 達 痛々しい 想い 少し だけ 想像 温もり おおらか 触れ 時 安心感. 土地 戦後 続い いく 世界 争い なくなら けど 過去 学ぶ 沢山. ユーゴ 紛争 描い 作品 独創的 映画 魅力 的 多い 気. アンダーグラウンド ノーマンズランド ビフォアザレイン 並ん おすすめ."}, {"rating": 2.7, "content": "クロアチア ユーゴスラビア 独立 めぐり クロアチア人 セルビア人 間 起こっ 民族紛争 背景 3つ 時代 3つ 恋愛 描い 人間ドラマ. 1991年 クロアチア ユーゴスラビア 独立 をめぐって クロアチア人 セルビア人 民族 対立 激化 仲 良かっ 隣人 同士 民族 違い 理由 戦い 殺し 合う 日常 光景 しまっ 本作 紛争 ぼっ発 時 一夜 敵同士 しまう 1991年 編 紛争 終結 後 互い 民族 憎しみ 激しく 惹か あう 2001年 編 平和 戻り 過去 憎しみ 乗り越えよ 2011年 編 3つ 時代 舞台 セルビア人 女性 クロアチア人 男性 2人 若者 主人公 した 異なる 登場人物 3つ 物語 展開. ヒロイン 2人 時代 3 組 恋人たち 演じる. 歴史 把握 ほう 時代の流れ 楽しめ ほう いい かも しれ. ヒロイン 2人 時代 役 演じる 演出 すごい. 紛争 ちょっと 難しい 重い テーマ けど 生きる 人々 気持ち 生活 描か 良かっ ストーリー 恋愛 ついていけ."}, {"rating": 3.7, "content": "役者 力量 凄い. 三 話 異なっ キャラ むしろ 困惑. 三つ 時代 紛争 前 つめ跡 記憶 まざまざ 残る 後 時代 若者 視点 描い 力作."}, {"rating": 3.8, "content": "セルビア 映画 初めて. しかも 紛争 名ばかり しか 知ら. 紛争 実際 どうして どう そんな 詳細 観 全然 よく わから. ただ 住民 にとって どういう だけ 痛い わかり たく くらい よく わかっ. 撮り方 脚本 演出 とても 適切 それでいて エッジ 効い 会話 内容 地域 政情 余計 固有 情報 詰め込ま 普遍性 生まれ. ああ 国 問題 じゃ 状況 追い込ま たら 何処 国 誰 起こり うる. 他人 目線 同情 遠い 国 過去 歴史 一部 済まなく. 実は もともと セルビア人 涙ぐん しまう 生命力 強 粘り 実直 感じ. サッカー界 そんな 選手 監督 多い からだ. 映画 観 人たち 生命 生活 直結 納得. 黒い 犬 象徴 かも 観る 人 受け取り 方 違う だろ とても 味わい深い. 個人 丘 一人 登る ルカ 背中 寄り添い 先導 シーン グッと しまっ. もう一度 観 たい."}, {"rating": 3.5, "content": "クロアチア 歴史 映画 調べ たら 見事 作り 込ま 本作 公式サイト たどり着い 鑑賞 歴史的背景 サイト しっかり 読ん 観 たい 1991年 2001年 2011年 3つ 年代 ごと クロアチア人 セルビア人 恋愛模様 描い 作品 3 編 同じ 役者 演じ 話 途切れる 繋がっ 不思議 感覚 覚える. 共に 暮らし 2つ 民族 殺し 合う 悲惨 歴史 たった 20年前 1998年 続い 独立戦争 よく 内戦 言わ 決して 彼ら 前 内戦 言ってはいけない 傷跡 三部 2011年 深く 残っ."}, {"rating": 2.5, "content": "折り合い 許し 時 可能性 ？. どう 起こっ 歴史 抱え いきる だろ."}, {"rating": 2.9, "content": "けっこう 難しい 映画 根気 いっ 憎しみ 愛 やり 腐ら テーマ 民族 分断 モチーフ 再考 ３つ 時代 を通して 描く 斬新 あり方."}, {"rating": 3.5, "content": "クロアチア紛争 勃発 直前 1991年 始まり 2001年 2011年 3つ 時代 舞台 同じ 俳優 各々 3 役 こなし 作り上げ 異色 作品. 普通 複数 時代 描い 映画 場合 ストーリー 繋がっ 1人 役者 特殊メイク 等 老化 表現 場合 年齢 見合っ 俳優 バトンタッチ 描く そもそも 作品 発想 全く 逆 3つ 時代 クロアチア 社会 情勢 言う 一貫 背景 以外 全く 別 物語 登場人物 別人 設定. ただ 全く 別 物語 別人 設定 同じ 俳優 演じ 事 僕 関連性 感じ 観 しまっ 東ヨーロッパ 残る 戦争 後遺症 物 つまり 製作 陣 表現 たかっ 思え やや 不親切 難解な 作品 けれど カンヌ 視点 賞 受賞 頷ける 力作 思う. 先日 鑑賞 ライフ・イズ・ミラクル 同時代 東ヨーロッパ 舞台 作品 ライフ イズ ～」 同様 本作 女性 自由 奔放 生き様 印象 残る 男 愛し 泣い 喚い 時に 不恰好 見える けど 最近 日本 映画 あまり 見かけ しまっ 女性 像 何だか とても 眩しかっ."}, {"rating": 4.5, "content": "良い ショット たくさん 意味 気 ショット 暗示 散りばめ てる けど 自然体 映っ それら 意図 ハッキリ わから すんなり 観 あと ガチガチ 紛争 物 観 やすい."}, {"rating": 3.3, "content": "１ ９ ９ １ 年 ２ ０ ０ １ 年 ２ ０ １ １ 年 １ ０ 年 おき 登場人物 セルビア クロアチア 若者 青春 描い 作品 同じ 役者さん パート 違う 人 演じ てる よ. えっ ？ 同じ 人 娘 とか 息子 とか そういう 設定 ？ ？ とか ぱっと 見 思う じゃ ？. 違 うの 違う キャラクタークォ 同じ 俳優さん 演じ てる. ２ ０ １ １ 年 ひょっ って 気づい よ w. １ ９ ９ １ 年. 恋人 別れ 抗え 戦争 始まり 中 一生懸命 生きよう 愛い そう 若者たち. ２ ０ ０ １ 年. 母 帰っ 故郷 兄 敵 クロアチア人 修理工 惹か 少女. ２ ０ １ １ 年. これから 生き方 思念 大学生. 皆 今 一生懸命 生き てる. 民族 どう 戦争 どう 取り除き 難く 彼ら 自身 どうにも 自体 彼ら 心 人生 どれほど 曲げ しまう. 灼熱 良い タイトル 思い まし. 旧."}, {"rating": 4.0, "content": "広大 自然 人工 物 枠. 戦争 暴力 性 愛 いつ 時代 変わら."}, {"rating": 3.6, "content": "クロアチア紛争 題材 3つ 時代 2つ 民族 物語. 映像 観る だけ いい くらい 光 取り入れ 方 好き. ヨーロッパ 小国 映画 よく 見受け 予算 技術 とか 発想 魅せ 方 重視 姿勢 なかなか 良い."}, {"rating": 3.3, "content": "ユーゴ 紛争 一つ クロアチア紛争 直前 紛争 終結 後 3つ 時代 均等 時間 さい 描く. 直接 繋がり 物語 収束 わけ 時代 同じ 役者 演じ 中々 面白い 演出 構成. 暴力 差別 憎しみ 歴史 打ち勝てる 人間 備わる 愛の力 だけ. 言葉 惹か み 自分 中 愛 少し 違っ. 一方 公式サイト 充実 具合 凄い. 藤村博之 先生 映画 背景 説明 製作 者 インタビュー 見 人 見 欲しい レベル. 問題 きちんと 考え 欲しい 伝え たい 思い 伝わっ くる. クロアチア 人々 1991年 95年 にかけて 闘わ 戦争 独立戦争 呼ん 日本人 外国 メディア civil war 表現 使っ ユーゴ 内戦 表現 クロアチア人 認識 全く 異なっ クロアチア人 戦争 話す 決して civil war 表現 使っ 内戦 言っ とたん そっぽ 向か 以上 会話 成り立た あろ くらい つらく 悲しい 体験."}, {"rating": 4.0, "content": "おぼろげ 面白かっ 記憶 だけ 残っ 3つ エピソード 引き込ま もう一度 観よ …."}, {"rating": 4.0, "content": "珍しい 設定. 同じ 役者 3つ ストーリー 3 役 演じる クロアチア ラブストーリー. 胸 迫る 作品. 戦争 憎しみ 乗り越え 隣人. 人間 営み しんど 描か けれど 悲観 的 だけ お話 じゃ. 彼ら 向け 眼差し 温かく 力強い. ラスト 一筋 光 見え よ うん いい 幕 引き."}, {"rating": 3.6, "content": "クロアチア バルカン半島 勃発 紛争 軸 変動 いく ３つ 時代 10年 ごと 描い 物語 どんなに 時代 変わっ 紛争 負っ 人々 傷 鋭く 根深い. って 事 改めて 思い知らさ 自分 悩み なんて ちっぽけ. 全体的 暗い 内容 けど 雄大 映像 美 無防備 綺麗 海 印象的 ひとすじ 光 ラストシーン グッと 胸 熱く. 同じ 人間 のに."}, {"rating": 3.7, "content": "3つ 物語 ひとつ テーマ 素晴らしい 物事 多面的 捉える そのもの 実態 明確 だろ 爪痕 視覚 的 見え 現代 戦争 史実 及ぼし 暗い 影 決して 拭え."}, {"rating": 3.8, "content": "同じ 人間 のに って 泣き叫ぶ お父さん もどかし すぎ 涙。. 民族紛争 島国 日本 理解 難い 問題 けど こういう 作品 を通して 知る 大事. お互い 父 兄 失っ けど 相手 憎み 続ける 責める やめ 前 向く 選択. 最近 今 だに わだかまり 残っ 根深い なぁ. 町 風景 草花 陽射し 海 暗い 内容 対照 的 映像 とても 綺麗."}, {"rating": 3.8, "content": "淡々 すぎ いく 日常 中 起きる 巡り 合わせ 構成 勝ち 映画 映像 綺麗."}, {"rating": 4.3, "content": "3つ 時代 同じ 国 全く 違う カップル お話 同じ キャスト お送り 今作. ① 1991年 クロアチア紛争 間近 カップル お話 隣 町 住ん 2人 敵国 同士 状況 2人 選ん 道. ※ クロアチア紛争 勃発. ② 2001年 紛争 後 爪痕 色濃く 残り ボロボロ 廃墟 成り かけ 実家 帰る 母 娘。 家 修復 やって来 1人 男 娘 男 関係 行き着く. ③ 2011年 とある 理由 故郷 離れ 男 自分 中 葛藤 決着 付ける 久々 帰省 迷い 以上 固い 意思 持っ 気づく. ざっと こんな 感じ 笑. 手 作品 長 尺 自分 にとって 途中 しまう 現象 起こり がち 別 お話 3つ 構成 お陰 最後 新鮮 気持ち 観る まし. 冒頭 述べ 同じ 役者さん 違う 人物 演じ 点 やはり 彼ら 演技力 高 実感 まし 演技力 素晴らしい. 個人的 ①② 良く ③ イマイチ なぁ 思っ 後々 考えれ 考える 話 好み 事 じゃ 思え まし. どんな 時代 生まれ 時代 特有 悩み 尽き ①②③ 証明 感じ まし. 自分 言っ てる わから このへん 笑. 駄文 長文 失礼 まし."}, {"rating": 4.5, "content": "リズム 緩急 自然 映画 世界 引き込ま 登場人物 心 動き とても 繊細 描か."}, {"rating": 3.9, "content": "同じ 人間 のに !」 1991年 クロアチア イェレナ イヴァン セルビア人 クロアチア人 カップル 2人 人目 忍ん 付き合っ 民族 対立 ２ 人 苦しめる 年始 まった 紛争 人々 恋愛 歪め 続け. アドリア海 沿岸 小さな 町 舞台 1991年 2001年 2011年 3つ 時代 生き 3 組 クロアチア人 セルビア人 男女 描く 群像劇 時代 生きる 3 組 接点 共通点 民族 違い 恋愛 歪ん 点 3 組 人として 相手 愛し てる はず のに 民族 壁 作る. 1991年 イェレナ イヴァン ： 紛争 開始 直前 2人 街 逃げる 計画 立てる 出発 当日 民族 対立 高まり 悲劇 起こる. サーシャ 表情 こんな はず 風 威圧 的 感じ 全く 違う 手違い はず だろ けど 感情 動い しまっ 代償 重 すぎる 救わ. 2001年 ナターシャ アンテ ： 紛争 後 ナターシャ 母親 故郷 戻り 家 改修 修理 屋 アンテ 依頼 ナターシャ アンテ 惹か 兄 殺し クロアチア人 次第に 考え 改める ふと 民族 話 しまう. 人として 素直 思い 前 民族 壁 たちはだかる ナターシャ 葛藤 今作 テーマ 最も 端的 表し 思う アンテ アプローチ ぎこち ふとした 話 険悪 ムード しまう 中 民族 壁 低く けど 消え もどかしかっ. 2011年 マリヤ ルカ ： ルカ 友人 パーティ 故郷 戻り 実家 訪れる 本当 目的 元 恋人 マリヤ 自分 息子 会う 内戦 終了 20年 近い 2人 間 民族 壁 残っ. 異民族 認め 親 せい 引き裂か 2人 ルカ 関係 戻し たい マリヤ 自分 捨て 受け入れ 若い世代 暗い 影 残っ ルカ 親 せい 不憫 けど 悪しき 考え方 こういう 形 残り 続け しまう 思う それでも 最後 開けっぱなし ドア 希望 見え 少し 嬉しかっ. 印象 残っ シーン ： 銃声 後 皆 静まる シーン イェレナ 睨みつける シーン ナターシャ 妄想 自慰 シーン ; 声 漏れ 押さえ てる 葛藤 表し てる ナターシャ 兄 話す シーン ルカ マリヤ 家 戻る シーン マリヤ ドア 開けっぱなし ラストシーン. 印象 残っ セリフ ： 同じ 人間 のに. 余談. 今作 3つ ストーリー 全て 同じ 俳優 女優 メイン 男女 演じ 2人 俳優 女優 どちら クロアチア 出身. クロアチア人 セルビア人 自己認識 問題 自己 申告 そう 先祖 代々 伝え いっ そう."}, {"rating": 3.7, "content": "映画 セット お金 かけれ よい 派手 爆発 大 音響 良い 見せ. 端的 言え 巧 カメラ フィルム さえ いろんな 表現 映画 本質 気づか くれ. 三つ 時代 二つ 民族 一つ 紛争. 同じ 役者 演じ させる どうしても 連続 性 見 しまう 巧 く 利用. 今 みれ クロアチア紛争 民族 対立 不条理 おかしい 思い がち わだかまり いまだに 残っ 第 三 部 表現. 民族 対立 いろいろ 問題 わだかまり 愛 力 道 ひらける 監督 発言 感じる. いろんな 意味 必見 映画."}, {"rating": 4.0, "content": "ラスト 10分 トランス 感 とんでも. だけ 十 分 観る 価値. キーワード 犬 海. 民俗 紛争 難しい テーマ でしょ. 印象 的 構図 多く 感覚 鑑賞 またよし. 外国人 あんなに 簡単 おっぱじめる だろ. それだけ 不思議 笑."}, {"rating": 5.0, "content": "灼熱 終わり 腕 脚 痙攣 起こし 視覚 聴覚 麻薬 入り 高揚 おとずれ 簡単 映画 輪郭 描く 静か 画面 灼熱 邦題 どおり ジリジリ 人種 隔たり 愛 サウナ 燃え 自然 包み込ん いく ３つ 時代 根底 揺らい ひしと 感じ 時代 時代 橋渡し ２つ 音楽 空気 全く 読ん ニヤ つく はず とにかく 以外 音 とても よく 働い エモーショナル 感覚 誘っ くれる. １つ 目 時代. トランペット 銃 敵 わ 証明 目 発砲. ２つ 目 時代. 壁 越え 愛欲. とても 静か とても 激しい 真ん中. ３つ 目 時代. 過去 対面. 欲 狂う シーン 圧巻. ３つ 物語 同じ 俳優 演じ ３つ 繋がっ てる 線 見え つつ しっかり 独立 ３つ 共通 項 みつける 興じ み たい 海 彼ら 与え. 最後 やはり. 鳥 さえずり 素晴らしい エンドロール 切り替わる 直前 ワン カット 凄まじい ドア 閉め 開け まま 家 中 戻っ いっ 開け まま 振り返り 開け まま 目 終わる 埋まり 繋がる 瞬間 ブワッと 鳥肌 たっ. 感覚 悲劇."}, {"rating": 2.5, "content": "バルカン半島 隣り 合う 村 舞台 展開 3つ 愛 物語 1991年 クロアチア紛争 時代 皮切り 2001年 2011年 10年 おき 設定 変え 地域 根深く 染み付い 民族間 憎しみ 感情 先 べき 希望 描い いく. 3つ 異なる エピソード 同じ 俳優 演じ させる ひとつ 愛 時間 超え 異なる カップル 憎しみ 支配 場所 愛 最優先 印象づけ 作品. カンヌ 視点 審査員賞 みたい けど かなり 難解 すぎる 単調 内容 少し しんどかっ ｗ. 2015 9月."}, {"rating": 3.8, "content": "境界線 いくら 男女 想い いよ 線 越える 禁忌 愛し合う 2人 周り 軋轢 引き裂か 悲劇 的 ラブストーリー 横たわる クロアチア人 セルビア人 民族 対立 根 深さ たった 2人 男女 乗り越える あまりに 過酷 試練. 1991年 セルビア人 イェレナ クロアチア人 青年 イヴァン 川辺 熱い 抱擁 交わす 時 紛争 真っ 只 中 セルビア クロアチア 両 軍隊 闊歩 中 2人 都会 ザクレヴ 駆け落ち 計画 だが イェレナ 兄 クロアチア人 憎しみ 深く 駆け落ち 妨害 イェレナ 家 連れ戻さ 行く 追う イヴァン だが 行く手 銃 構え セルビア 軍隊 立ち塞がっ. 1991年 2001年 2011年 10年 ごと 別々 男女 ラブストーリー 紡が オムニバス 形式 取っ 斬新 ３つ エピソード キャスト 同じ エピソード 互換性 無く 独立 内包 メッセージ 同じ 紛争 終わっ 燻り 続ける 民族差別 悲痛 一石 投じ. 印象 的 水面 映す 光 太陽 差し込む 光 だけ いつ 時代 輝い 愛 秘め 若者たち 救済 暖かい 温もり たたえ."}, {"rating": 3.6, "content": "1部 2部 間 無人 家々 見せ 続ける 紛争 時代 意識 ずしん こたえ バック 流れる 変 明るい 歌 紛争 崩れ 銃弾 後 残り 無人 まま 今 放置 家々 以前 平和 家庭 地域 生活 想起 ところが 2部 3部 間 曲 3 連 符 遅れ 過ぎ 早く 曲 終われ 願っ 曲 選択 相容れない センス ラストシーン ～ エンドロール ただ 朝 自然 音 聞こえる とても 良かっ."}, {"rating": 3.8, "content": "1991年 クロアチア紛争 バルカン半島 隣り 合う 村 舞台 三つ 異なる 恋愛物語 同じ キャスト 演ずる 構成 時代 1991年 2001年 2011年 設定 3部 構成. 宮崎駿 監督 紅の豚 舞台 アドリア海 周辺 自然 街並み ロケ 画 美しい 廃墟 汚れ 家屋 衣装 こだわり 感じる 映像 美 堪能 出来る. 同じ キャスト 演ずる 多少 混乱 そう 内容 三つ 時代 違い 分かり易く 尚且つ 繊細 描か 納得 BGM サウンド 使い方 極端 垢抜け 演出 残念 全体的 観 応え."}, {"rating": 3.2, "content": "せっかく 同じ 俳優 やる もう少し キャラ たっ よかっ. 髪型 位 表情 作り方 同じ."}, {"rating": 3.9, "content": "良かっ. 画像 素晴らしい. 映画館 予告編 海 潜り 浮き上がる 女性 シーン 何度 見 何度 見 美しい. 二つ目 話 逆光 つかい. 草むら 入る シーン …. 乾い 草 色 …. そよぐ 風 香り 画像 感じ …. 開口部 使い方 上手い. 窓 見える 景色 …. 四角い ドア 中 繰り広げ ドラマ …. 映像 重視 ワタ シ. う〜 上手い なぁ. って 思える シーン 多々 まし. 同じ 俳優さん. 1991年 …. 2001年 …. 2011年 …. 違う シチューション 異なる 人物 演じ セルビア人 女性 クロアチア人 男性 三 作 基本 二人 関係 そんな 感じ 愛し合い 二人 置か 環境 ワタ シ 日本人 本当 意味 理解 かなり 難しい なぁ. って 言う 本音. 何故 日本人 ワタ シ 達. 同じ 土地 住み. 民族 宗教 言葉 明らか 異なり. お互い 憎しみ 合う …. って 環境 あまり 思わ …. 映画 見 ユーゴスラビア 歴史 クロアチア セルビア 紛争 読ん み …. やっぱり 理解 困難 きわまり …. ヨーロッパ大陸 あまり にも 国 多く いろんな 民族 宗教 言語 ひしめき合っ 思惑 利害関係 一致 事 紛争 おこる しかた …. ぐらい 認識 持て レベル 低い ワタ シ …. 映画 知ら 事 知る. 知ら 絶対 良い 気 ワタ シ でし."}, {"rating": 4.0, "content": "日本人 感覚 民族 対立 民族 対立 どうしても 愛し合っ しまう 男女 切ない けど 現実 こういう 起き 監督 経験 基づい 作ら リアリティ 描か 気 まし."}, {"rating": 4.3, "content": "極上 ショート フィルム 3本 観 た様 映画 でし. 民族紛争 疎い 日本人 にとって 少々 難しい テーマ かも しれ ませ 1991年 2001年 2011年 激動 30年 垣間見る 非常 貴重 作品 思い まし. 様々 問題 憎しみ 超越 灼熱 愛 姿 誰 心 打た 思い. 3つ 時代 同じ 俳優 演じる 点 構成 脚本 空気感 良く 社会派 映画 だけ 恋愛映画 素晴らしい 作品. 個人的 2001年 物語 一番 好き でし."}, {"rating": 4.5, "content": "傷つき 憎み 合い その先へ 進ま なけれ いけ 葛藤 抱え 人々 姿 突き刺さる でし. ３つ ストーリー 間 挟ま 曲 いずれ 妙 驚い けれど 映像 衝撃的 驚かさ. 日 沈む 光景 夜 明ける 色味 美しかっ."}, {"rating": 3.5, "content": "異なる 国家 異なる 民族 異なる 人種 異なる 信仰 なぜ 拒む 深く 理解 まま なにか 扇動 私たち 人間 自分 異なる いとも 簡単 排除 しまう クロアチア人 セルビア人 殺し 合っ 美しい国 生まれ ダリボル ･ マタニッチ 監督 描く それでも 愛 乗り越える 切実 希望 映画 痛々し 強 全編 溢れ."}, {"rating": 3.3, "content": "3本 別個 話 2時間 収め 映画. 3本 話 貫く テーマ 紛争. 敵対 民族 同士 恋仲 しまう 男女 描く 観る メッセージ 与えよ 独特 間 ダル く 感じる 否 観る 人 委ね."}, {"rating": 2.0, "content": "三つ 愛 物語 男性 役者 顔 3人 共 そっくり 疑問 だらけ 物語 入り こめ クロアチア人 セルビア人 対立 描か 言う 昔 ニュース 思いだし 期待 感情論 先行 しまっ 感じ 強かっ もっと 情勢 分かる 作っ もらい たかっ."}, {"rating": 3.8, "content": "クロアチア ユーゴスラビア 独立 めぐり クロアチア人 セルビア人 対立 深刻 化 3つ 時代 分け 敵同士 1991年 カップル 犠牲 物語 ２001 年 紛争 落ち着く 民族間 憎しみ まだ 残り それでも 愛の力 勝て もがく カップル 2011年 平和 戻り 過去 悲しみ 立ち直ろ カップル 3つ ラブストーリー 描く. すべて 時代 異なる カップル 同じ 人物 演じ 水 浮かぶ 幸せ そう 二人 時代 背景 象徴 陰り 絶妙 閉鎖 的 カメラ 光と影 巧み 操り 壮大 自然 ゆっくり 流れる 時間 中 溶かし 込む 民族 対立 止め 愛 二つ 民族間 境界線 越え 犠牲 長い 月日 かけ 許し 許さ それでも 根付く 憎しみ やり場 心情 言葉 自然 中 見せる. 閉鎖 的 カメラ 現状 描写 対象 的 自然 美 余す 挿入 お互い 見つめる 目線 感じ させる カメラワーク 薄 汚れ 鏡 越し 見せる 二人 荒々しい セックス どんな 時代 背景 ど 止め 物 どんな 廃墟 化し 街 ど 同じ 美しい 夕日 降り注ぐ 終わっ 事 しかり 許し 与える 事 出来 自分 苛立ち 覚える 許し 与える 事 負け 自分 赦し 与える 事 結果的 つながる だろ 理解 かも しれ 寄り添う そう やっ 一 歩 ずつ 大きく 開い 溝 埋め いく しか."}, {"rating": 3.9, "content": "同じ 人間 同じ 土地 只 ターニングポイント 違っ 時代 生まれ やはり 争い 憎しみ 合っ 愛し合う ７ ０ 年 以上 考え 機会 剥奪 日本人 本当 意味 理解 出来る 言え 民族 宗教 戦争 愛 地球 救う 軽々しく 口 出来."}, {"rating": 4.1, "content": "民族紛争 翻弄 3つ 愛 物語. なぜ 人 愛し合う. なぜ 人 憎み 合う. なぜ 人 殺し 合う. キャッチコピー 惚れ 観 み まし 良作 映画 でし 重い 映画 でし 重い こそ 芸術性 題材 しか 表現 出来 深い 愛物語 ね. 映画 背景 長い 歴史 関係 てる 歴史的背景 知ら 理解 作品 ね むしろ 歴史 知ら 若者 向け 作品 思い. わざわざ 時代 違う 3つ ラブストーリー 描い 深い 意味 思い 同じ 役者 役者 役者 素晴らしい ね こう やっ 振り返り 書い 別 意味 模索 しまっ 観 たく くる ここら 辺."}, {"rating": 3.6, "content": "日本人 無い 歴史 感覚 だけど 人間 本能 的 部分 描か 全く 理解 わけ じゃ. レイブ シーン 海 シーン 良かっ 音楽 自我 葛藤 描き 海 覚悟 描か なるほど."}, {"rating": 4.0, "content": "紛争 愚か しか 言い様. 日本人 理解 きれ 部分. いい 映画 言う 語弊 かも しれ けど. いい 映画. 途中 度 耳 音 拾っ ちゃっ 字幕 追い 損ね w. 重い テーマ けど 長い レイブ シーン ラスト ちょっと 救わ."}, {"rating": 3.3, "content": "三本 中篇 観 感じ. 第 一部 クライマックス イマジナリーライン 破壊 てる なにか しら 意味 だろ ね. 同じ 役者 やっ てる 意味 だろ けど 予算 設定 構成 なぁ 邪推. 別 役者 使っ 方 良かっ 思う けど どう ね. うーん マンチェフスキー ビフォア・ザ・レイン どうしても 比べ しまう けど 圧倒的 画面 強度 足り."}, {"rating": 3.4, "content": "ユーゴスラビア 内戦 距離 生まれ しまう 人々 描写 映画 １つ 映画 意外性 叙情 的 美し わけ 時代 背景 必要 感じ."}, {"rating": 4.0, "content": "見 終わっ 直後 後 じわじわ 作品 良さ 噛みしめる かん じ 映像 綺麗 戦争 傷跡 残る 建物 映さ シーン ドキュメンタリー 思わ. 1つ 作品 中 時代 異なる 3つ 男女 お話 含ま 人物 設定 違う けど 同じ 俳優 女優 演じる. ユーゴ 紛争 語ろ 戦争犯罪 起こさ 悲劇 際立つ だけ 時代 生き 人々 起こっ だろ 日常 ベース 葛藤 映画 垣間見 える お互い 愛しい 想う 気持ち 家族 こそ 苦悩 捨て きれ 民族 感情 固執 過去 回顧. 同じ 土地 同じ 食べ 同じ 文化圏 同じ 地方 言語 話し 生き のに それでも 人々 引き裂き 憎しみ 合わせる 民族 概念 だろ."}, {"rating": 4.0, "content": "同じ 俳優 違う 役柄 演じ 3つ 話 だけ 食いつい 映画 けど. 時折 魅せ くれる ちょっとした カット たまらなく 好き 監督 作品 追いかけ たい ‼ ︎ 思わ くれる 作品. 今作 太陽 3部作 第1部 らしい 今後 日本 公開 頂き たい. 俳優さん 変装 変身 てる 訳 じゃ のに ヒリヒリ ヒシヒシ 伝わっ くる 演技 違い 圧倒. 余計 説明 無 い事 脇役 同じ 俳優 家 じっくり 何度 観 たい スルメ 映画 そう. パンフレット 充実 満足."}, {"rating": 3.9, "content": "光影 表現 とても 美しい 墓参り 別れ 場面 各所 登場人物 じっと 見つめる 黒 犬 両国間 深い 溝 感じ させ 恐ろしかっ. 朝日 昇る 希望 残る 最後 良かっ."}, {"rating": 2.9, "content": "全体的 居心地 悪い 作品 アスファルト どこか 気持ち 良い 題材 題材 故に 自体 当然 けど なんか しっくり こ 自分 登場人物 共通点 相違 点 思う 3つ 目 話 イベント かかっ 音楽 年代 割 ダサく 感じ 地域性 問題 だろ 同じ 場所 異なる 年代 話 重ねる 構成 面白かっ. 20161124 鑑賞."}, {"rating": 3.5, "content": "クロアチア人 セルビア人 20年 渡る 確執 ３つ エピソード 描く. 第1話 1991年 戦争 前夜 アドリア海 沿い 村 都会 出 行こ クロアチア人 セルビア人 若い カップル 襲っ 悲劇 戦争 物 よく 感じ 強引 別れ させよ 兄貴 定番. 第2話 2001年 もともと 住ん 家 戻っ 来 セルビア人 母 娘 家 修理 雇わ クロアチア人 男 交流 長い 離れ 戻っ 来 のに 家 荒れ果て 消滅 おら 他人 おら って すごい なあ 書類 上 ともかく レンジ 使え てる この辺 現代 思う 都会 生活 困っ 身体 売る とか 浮浪者 暮らし みたい 違う よ そういう 暮らし たく 田舎 戻っ 来 かも しれ 住む わけ. セルビア人 娘 兄 殺さ クロアチア人 わだかまり 持っ クロアチア人 方 父親 セルビア人 殺さ わだかまり セルビア人 母親 だって 息子 殺さ 思う 思う 生活 我慢 互いに 用事 頼ん だり 雇わ なけれ 辺 娘 よく わかっ しかも 母親 手伝い ろくに 何様 ？ 感じ しかも ツンデレ … いきなり …  . 第3話 2011年 戦争 終わっ かなり 経っ よく 見る まだ 廃墟 戦争 時 まだ 幼児 思わ クロアチア人 青年 親 セルビア人 恋人 別れ させ 息子 会う ままならない 水 潜っ そのまま 死ぬ じゃ 思っ やっぱり 死に 切れ 強硬 別れ させ 若者 母親 らしい そら 実家 戻り たく わ なあ 多分 ひどい 言わ だろ 元 恋人 関わり 合い たく 思う だろ. 戦争 終わっ のに 多分 互い 思い 消え のに わだかまり まだ 続い てる 現実 戦闘 中止 れれ 終わり わけ よ なあ."}, {"rating": 4.0, "content": "前 情報 なし ふらっと 映画館 行っ わから だらけ 新鮮 気持ち 見れ. ユーゴ 紛争 三部 構成 って 知ら ずっと 同じ 俳優 演じ たっ レビュー 読む 気づか …。. そういう 設定 全部 抜き 楽しめ 映画 特有 エネルギー 感じ."}, {"rating": 4.0, "content": "クロアチア紛争 分断 他民族 間 恋愛 1991 2001 2011年 三つ 時代 舞台 三部 構成 同じ キャスト 演じる 作品. 時代 移り変わっ 一度 引き裂か 民族間 愛憎 入り 混じっ 感情 なかなか 拭い 去 かも 知れ ませ. 純愛 紛争 壊す 一部 淡い 恋心 他民族 憎しみ 間 揺れる 二部 紛争 砕か 夢 愛 仄か 希望 立ち 昇る 三部. どれ 人 愛する 平和 考え させ. 二部 狂おしい 激情 熱量 凄い 感じ まし. 主演 女優 ティハナ・ラゾヴィッチ 素晴らしい. もっと クロアチア紛争 私自身 時代 背景 政治的 背景 勉強 なけれ 痛感 まし."}, {"rating": 3.9, "content": "愛憎 果て. 映画館 企画 金曜 夜 特別 上映 第6弾. 皆勤 良作 多し. ものすごく 仕事 忙しく 深夜 働い 帰っ すぐ 寝 生活 続い 皆さん レビュー 読め ませ 映画館 行く 時間 なんとか 捻出. 本作 クロアチア人 監督 ダリボル・マタニッチ 作品. クロアチア 独立戦争 契機 対立 激化 クロアチア人 セルビア人. 彼ら 愛憎 姿 3つ 時代 3 組 男女 別人 3 組 同じ 俳優 物語 軸 描い 人間ドラマ. 公式 HP 映画 背景 詳しい 解説 載っ とても 勉強. 元々 ユーゴスラビア 同じ 国 属し クロアチア セルビア 彼ら 普通 一緒に 生活 クロアチア人 セルビア人 結婚 かなり 多かっ. 外見 見分け つか 自分 クロアチア人 セルビア人 なんと 自己 申告 親 お前 クロアチア人 教え クロアチア人 らしい ちょっと びっくり. 三部 構成. 第1部 1991年. 第2部 2001年. 第3部 2011年. ストーリー 連続 おら 登場人物 関係. 時代 ひかれ 合う クロアチア人 男性 セルビア人 女性. 時代 3人 セルビア人 女性 演じ ティハナ・ラゾビッチ 非常 素晴らしい 第2部 恋心 肉親 奪わ 恨み 狭間 揺れ動く 微妙 心情 パーフェクト 表現 みせ. 三部 分け 狙い 時代 クロアチア人 セルビア人 恋 持つ 意味 違い わかり やすく 描き たかっ 推測 人 変わっ 戦争 社会 変え だろ. 個人的 第2部 好き. しかしながら 現代 平和 クロアチア 姿 描い 第3部 ラスト 監督 信念 感じ 思わず 感嘆 ため息 つかさ 見事."}, {"rating": 3.5, "content": "旧 ユーゴスラヴィア 独立 クロアチア 舞台 映画. ユーゴスラヴィア すごく 複雑 国家. 今 スロヴェニア クロアチア ボスニア・ヘルツェゴビナ セルビア 自治区 )、 モンテネグロ マケドニア 分裂 しまっ けど 歴史 上 様々 帝国 軍 支配 弱かっ 為 同じ スラブ 人として 団結 強国 独立 しよう 建国 国. 第二次大戦後 チトー 言う 人 リーダー ユーゴスラヴィア 社会主義 連邦共和国 まとまっ. チトー かなり カリスマ性 かつ 公平性 持つ 人 中心 ユーゴ 一つ 国 保っ 死後 国 綻び 見せる. ユーゴ 採っ 独自 社会主義 政策 地域 経済力 差 生じ チトー 治め 民族間 地域間 小さな いざこざ 処理 いく. 地理的 西欧 近い スロヴェニア クロアチア 市場 ユーゴ 中 大きかっ 為 脱 ユーゴ した 方 裕福 じゃ 考え 大きく くる. 当時 ユーゴ 国家 機構 セルビア 集中 首都 セルビア 為 セルビア 軍 政治 経済 牛耳っ がる 的 考え 各 共和国 広がり 独立宣言 → 内戦 → 隣人 同士 殺し合い 発展 いく. 今 友人 恋人 お隣 先生 教え子 上司 部下 あるいは 夫婦 親子 人 ？ 人 セルビア人 ？( クロアチア人 ？)」「 ？ いとこ スロヴェニア 人 殴ら ？ じわじわ 猜疑心 憎しみ 生まれ …. かなり 簡単 単純 まとめ （笑） こういう 背景. 一 話 登場人物 みんな ぶつけれ いい わから イライラ 感. 二 話 お互い 欲する けど 同時に 感じる 敵対 民族 強い 嫌悪感. 三 話 押し 殺し 怒り 喪失感 それでも 愛する人 求める 感情. 悲しいく 胸 響く."}, {"rating": 4.6, "content": "ポスタービジュアル この上ない かっこいい 事. 映画 見る ＝ 他 国 知る 多幸感 見せつけ くれる 映画. 画面 美し 生きる 人たち 共通点 相違 点. 人 気持ち 普遍 等々. すっきり 題 いい."}, {"rating": 3.0, "content": "クロアチア紛争 引き裂か 3 組 男女 ラブストーリー オムニバス 形式 描い 作品. 紛争 引き裂か 設定 頼り すぎ ストーリー 彼等 少し 感情移入 戦争 背景 苦し がさ 伝わら クロアチア ソング 知ら けど ストーリー 謎 ポップ 軽快 音楽 ？？？. そもそも オムニバス 形式 必要性 あまり 感じ シンプル かも しれ けど 1つ 物語 着眼 紛争 もう少し 描い 方 入り込め 気. 戦争 おわっ 時間 どれ だけ 経過 憎しみ 消え 描く わざわざ 年代 別 3つ 物語 分け だろ けど 人物 なかなか 身勝手 軽薄 人間 苛立ち 関係 ヒビ 紛争 説明 的 セリフ しか わから なにか 深く 感じる わけ. だから 紛争 背景 霞ん しか みえ 結果 良く 悪く 時間 たつ レビュー にくい シリーズ. 強いて 1番 最初 物語 紛争 始まる 頃 話 引き裂か 形 ストーリー しっかり 理解 悲しかっ けど 1番 入り 込め 2 作 目 3 作 目 ビッチ 感 強く 萎え. 映像 とても 美しく ぱっと 見 草原 実験 自然 リアル 美し 思わ けども 特別 印象 残る わけ 水 映像 多用 意味 なんだろう ちょっと 表面 的 美化 てる しか みえ."}, {"rating": 4.0, "content": "映画 色々 教え くれる. 知る きっかけ 与え くれる. 薄ぼんやり 知識 しか クロアチア紛争 少し 理解 今後 取り上げ 興味 持っ 向き合う だろ 映画 観 なけれ そう はず. 映画 登場 同じ 俳優 演じ ディケイド 3 組 男女 6人 思い出す だろ. トリッキー 構成 功 奏し 同じ 人物 異なる 役柄 演じる 特定 誰か 出来事 普遍 的 物語 昇華. 普遍的 紛争 そのもの 悲惨 僕たち 降り かかる 悲しみ どう 生きる ヒント 与え くれる. 胸 打つ 力作."}, {"rating": 4.2, "content": "ユーゴ 紛争 舞台 1991年 2001年 2011年 ３つ 異なる 時代 ３つ 物語 描い 作品. エピソード 交錯 わけ けれども 同じ 役者 演じ 時 経 繰り返さ 過ち 重さ グッと 際立ち あたかも ひとつ 物語 紡が 印象 受け. 現実 作品 地続き 思う やるせない せめて 映画 中 だけ 絶望 まま 終わら くれ 願っ たら 見事 応え くれ 監督 感謝 たい. 紛争 そのもの 描写 少なく 時代 翻弄 市井 人々 フォーカス 点 この世界の片隅に 通ずる 部分 気. って ヒロイン 揺れる おっぱい しみじみ 眺め 思う デカ すぎ ー ！)."}, {"rating": 2.3, "content": "第七藝術劇場 鑑賞. 歴史 時代 民族紛争 等 背景 知ら さっぱり わから 単純 面白く. 3つ 時代 お話 大きく リンク わけ 舞台 同じ だけ 重要 かも しれ 日本 生まれ 育っ ボク ピン ませ でし. 主役 二人 数 名 3つ 時代 を通じて 別人 登場 だから どう ？ って 感じ. 主役 ゴーラン・マルコヴィッチ リーアム・ニーソン 似 てる よ なぁ って ずっと 思っ まし."}, {"rating": 4.2, "content": "人間 って 何で 同じ 過ち 繰り返す だろ. 戦争 紛争 戦後 生きる 人々. 根強く 残っ しまう … 本当に 悲しい 事. 日本 未だ 至る 所 戦争 続い. 1991年 2001年 2011年 3つ 時代 描い 人々 繋がり 台詞 場所 物 表現. 戦時中 人々 だけ 後世 人々. 根強く 残る 憎しみ 感情 …. 劇中 あっち 人 … 言葉 沢山 使わ 表現 良い 分から 程 嫌悪感. ラストシーン 少し 救わ まし. じわじわ … 帰り 電車 中 色々 感情 沸き起こり …. 引きずり そう …。."}, {"rating": 3.5, "content": "2016 12 21 アルテリオ 映像 館. 人物 変われ ど 時代の流れ 確か 引き継が ゆく 民族紛争 傷跡 男女 関係性 変容 どんな マウントポジション 諍い 徹する 誰か 部屋 心 でしょ (?) 民族 違い 犬 猫 生き物 達 描出 感じ 唸ら."}, {"rating": 4.3, "content": "普遍 的 恋愛 映画 けど 背景 ユーゴ 紛争 重 すぎる. クストリッツァ ピクシー 好きな人 とてつもなく 近く 観 じ る 作品."}, {"rating": 3.5, "content": "戦争 紛争 中 愛 … クロアチア紛争 等 歴史 的 背景 疎い 僕 難しかっ なあ 会話 時間 心地よく イメージ 膨らま くれ ３つ 物語 主人公 男女 どれ 似 てる なあ 思っ 同じ 俳優 知っ 終わっ 予習 必要 かも."}, {"rating": 3.8, "content": "こんな 映画 作ら 感慨深い. 人 感情 集団 的 高まり 質的 差異 だろ けど 否定 的 感情 高まり 人間 精神 的 進化 考え させ 大人 そんなに 簡単."}, {"rating": 3.5, "content": "三章 って 事と クロアチア セルビア 紛争 映画 ぐらい しか 認識 観 行っ ？ ？ ？ 訳 わ なーい って わけ 最初 物語 現在 過去 遡っ いっ てる 思い 年号 進んで 行っ てる. 登場人物 同じ ？. 錯乱 ちゃっ よ 笑. ね 観る 前 ユーゴスラビア 歴史 学ん いっ た方 分かり やすい もって 思っ. なので 無知 伝わり にくい 内容. もう少し 民族 争い みたい 所 必要 やっ じゃ. 第 一世代 紛争 もう少し 触れ 欲しかっ. なぜ 憎み 合う 必要 気. 略 許す 許さ 葛藤 終わっ ちゃっ 気 残念 でし. 良い 映画 のに."}, {"rating": 3.0, "content": "紛争 引き裂か ２つ 魂 全て 許し 壁 壊す 純情 愛 憎しみ 愛 愛 陣営 勝て 世界 救わ."}, {"rating": 3.9, "content": "まず クロアチアの歴史 背景 知らず 観る べから 公式サイト しっかり 説明 熟読 鑑賞. ３つ 年代 描く 知っ けど まさか 役者 知り ませ びっくり まし. 差別 本当に 根 深い 深い 深い 部分 だから 抜く 大変 結局 行動 表れる そういった 部分 見せつけ まし ラスト パート 現代 若者 葛藤 とても 現代 的 演出 胸 迫っ まし 最後 よかっ 今年 上位 ランク 入り."}, {"rating": 3.7, "content": "クロアチア人 セルビア人 民族 扮装 勃発 現代 至る 其 々 時代 ３ 組 愛憎 物語. 愛 辿る 旅路 似 てる 少し 覚悟 観賞 まし 想像 以上 グロ キツ アドリア海 時間帯 依っ 違う 美し 不条理 哀し 和らげ くれ でし. 単一民族国家 日本人 産まれ 事 幸福 しみじみ 感じ 今 世界各地 起き 扮装 憤り 沸い まし."}, {"rating": 2.5, "content": "バルカン半島 生じ 民族紛争 始まる 91年 頃 10年 ごと 01 年 11年 住む 若者 愛 憎しみ 出来事 追っ いく 内容. 3つ 時代 2時間 まとめ せい 憎しみ 合う やめよ 単一 メッセージ 終わっ しまっ 印象 11年 なんか 単なる レイヴパーティー 映画 ＋ α しか 観."}, {"rating": 3.7, "content": "クロアチア ユーゴスラビア 独立 めぐり クロアチア人 セルビア人 民族紛争 勃発 1991年 皮切り 紛争 終結 後 2001年 現代 2011年 3つ 時代 3 組 若者 ラブストーリー 描く. 民族紛争 隣人 同士 一夜 敵対 関係 1991年 憎しみ 引き裂か 2人 紛争 終結 後 2001年 愛憎 半ば 複雑 感情 揺れる 2人 平和 取り戻す 未だ わだかまり 残る 2011年 過去 憎しみ 乗り越えよ 寄り添う 2人. 映画 観 わかる お互い 赦し 合う 容易 ＜ 愛 慈悲 崇高 感情 表現 負の感情 吐き出す ほう 簡単 ＞ （ 公式 Web ダリボル・マタニッチ 監督 言葉 ）. だからこそ 意 決して 赦し 合わ なけれ だろ 以前 意 決して 憎しみ 合っ だろ 思う. 物語 見ごたえ 時系列 構成 重い 内容 次第に ほぐれ いき 最後 憎しみ 連鎖 断ち切る ＜ 人間 本質 備わる 愛の力 ＞ （ ダリボル・マタニッチ 監督 ） 感じる 後味 良い 3 組 恋人 同一 俳優さん 演じ 2人 演技 観 どころ. 全て 時代 海 泳ぐ シーン 出 くる 印象 的 けど 自分 こう 言える 解釈 思い 浮かば 自分 残念."}, {"rating": 4.2, "content": "美しい 自然 紺碧 アドリア海. クロアチア 行っ 静か 美しい 所 らしい ～. 歴史 爪跡 しっかり 刻ま 銃弾 痕 生々しく 残さ ね. 1991年 クロアチア ユーゴスラビア 独立 をめぐって クロアチア人 セルビア人 民族 対立 激化. 仲 良かっ 隣人 同士 民族 違い 理由 戦い 殺し 合う 日常 光景 しまっ. 映画 ～ 民族間 対立 クロアチア人 セルビア人. 3 組 若い 男女 愛 時代 越え 同じ 俳優 演じ 描い ドラマ. 1991年 紛争 ぼっ発. 一夜 敵同士 恋人 安全 場所 二人 村 離れよ （ 灼熱 アドリア海 泳ぐ 二人 眩い ）. 2001年 紛争 終結 後 互い 民族 憎しみ 激しく 惹か あ う～. クロアチア人 兄 殺さ セルビア人 女性 クロアチア人 青年 惹か （ 因縁 同士 ）. 2011年 平和 戻り 過去 憎しみ 乗り越えよ. クロアチア人 大学生 ルカ セルビア人 マリヤ 妊娠 両親 交際 認め ～ 二人 結末 ～？. わずか 距離 民族紛争. デート 許さ ～　 あげく はて. 兄 目 前 クロアチア人 射殺 しまう. 泣き 叫 け びな がら～ 心 ズタズタ いく 女性 落ち込む 姿 悲惨 家族 娘 気持ち わかる だけ 切なく 民族 紛争 戦争 同様 凄まじく 心 苦しく. 人生 紛争 翻弄. セルビア人 女性 クロアチア人 愛 求める 姿. ラスト ～ 許し 合える 愛 重い 深い 感動 ～."}, {"rating": 3.5, "content": "長い 紛争 経験 クロアチア 映画 紛争 勃発 直前 1991年 終結 直後 2001年 現代 2011年 ３つ 時代 ３ 組 男女 悲愛 同じ キャスト （ 一 人 三役 ） 演じる 市井 人々 小さな 日常 戦争 （ 紛争 ） 照射 意味 この世界の片隅に 共通 点 映画 紛争 傷 いたずら 誇張 ありのまま 見せる 意味 二つ 映画 アプローチ 共通点 ドラマ やや 直線 的 世界 持つ 圧倒的 情報 量 深み 生まれる 解釈 多様性 欠ける （ 世界 驚異的 すぎる けど ） 誠実 作ら 秀作 思う."}, {"rating": 4.0, "content": "紛争 深い 傷痕. 第 １ 章 グサリ. 3つ 時代 別人 同じ キャスト. クロアチア 側 セルビア 側 属する 二人. 家族 奪わ 側 奪っ 側 属する 二人. 相手 側 出 親 引き裂か 二人. 後 時代 前 時代 過ち 抱え いく. （ ホント どう いい ） 主人公 メッシ 似 ？."}, {"rating": 4.0, "content": "セルビア クロアチア 民族紛争 読ん だり 語っ 映画 観. 紛争 傷つい 人 多く 民族間 交友関係 いま ぎこち 第三者 歴史 映画化 一方 視点 だけ みる 違う. そういう 意味 映画 本当に 素晴らしい だって クロアチア人 監督 中立 立場 民族 ？ 疑問 視 問いかける 映画 作っ. 歴史 一本 線 弧 描く 巡り めく. 映画 非常 意識的 作っ だからこそ 異なる 3つ 物語 登場人物 同じ 俳優 使っ 単なる 実験 ちゃんと 意図 構成. 個人的 印象 残っ 第 一幕 強烈 インパクト. 第 二 幕 良かっ 物語 一番 見応え. 第 三 幕 どう ？ っていう くらい 若者 レーヴカルチャー 全面 出し 家 家族 青春の記憶 残し 湖. 3 幕 目 結構 酷く 映画 ちょっと ど うな ー って 思っ 最後 最後 グッと. あー 終わる ？ って 思わ あと ワンステップ 演出 すごく 良かっ."}, {"rating": 3.9, "content": "素晴らしかっ 其 々 メッセージ 登場人物 翻弄 時代の波 絡まり 伝わっ 来 鳥肌 たっ モチーフ 光 使い方 感覚 だけ 頭脳 訴え かけ."}, {"rating": 3.9, "content": "クロアチア セルビア 紛争 紛争 以降 生きる 男女 ロミオとジュリエット. 同じ 場所 同じ 俳優 撮影 10年 毎 3つ 時代 愛. 30年間 同じ 俳優 異なる 役 演じ 登場 続ける 時代 人物 変わっ 変わら 存在 民族間 不寛容 重苦し 土地 幸せ 愛 育む 困難 鮮烈 印象づけ. クロアチア 美しい 風景 中 時 止まっ 紛争 傷跡 残る 建物 痛ましい. なぜ こんな 紛争 起き しまっ だろ. 一時 的 情報 政策 それら 煽動 感情 呑ま 隣 人 慈しむ 大切さ 考え. 女性 演じ ティハナ・ラゾヴィッチ 本作 数々 主演女優賞 受賞 ヨーロピアン シューティングスター 2016 選出 そう 男性 演じ ゴーラン・マルコヴィッチ ポール・ダノ ＋ リーアム・ニーソン 味 イイ 男 でし ちょっと フィギュアスケーター アレクセイ・ヤグディン 味 好き. ちなみに パンフ 素敵 ポスター 同じ 表紙 監督 インタビュー 評論 クロアチア トリビア ユーゴ 地域 歴史 社会的背景 紛争 経緯 シナリオ 採録 含む 表紙 込み 32 ページ 700円 得 感 あふれる 内容 購入 オススメ. 鑑賞 後 再考 一助 まくり. 監督 今作 3部作 第 一部 考え てる そう 既に 次 作品 向け 動い てる. 次作 日本 公開 たら いい ねぇ."}, {"rating": 4.2, "content": "３つ 時代 ２つ 民族 １つ 愛 物語. 愛 慈しみ 感情 表現 憎しみ 負の感情 抱く はるか 簡単 それでも 過去 しがらみ 乗り越え 愛すること 諦め 若き 恋人たち 姿 心 揺さぶら はず ３つ 時代 描く 上 同じ キャスト 起用 監督 熱い思い 知る."}, {"rating": 3.7, "content": "同じ 役者 使っ 十 年 おき 異なる 設定 男女 物語 描く っていう 今 ありそうでなかった 設定. 3 組 時代 映し出し よかっ 個人 的 好み 2001年 話 だけ パートナー 設定 逆 物語 深み 増し なんか 一番 切なかっ 人物 造形 一番 よかっ 思う."}, {"rating": 3.1, "content": "終盤 突如 フリー セックス 推奨 ムービー 瞬間 驚い 民族紛争 言う 重い テーマ 扱う 割 あまりに 内容 希薄 思う 果たして 時代 ３つ 分割 必要 ？ 一人 役者 三役 やら 必要 ？ まったく 功 奏し 思え 全て 後 一 歩 終わっ しまっ 非常 もったいない 主演女優賞 乳 盛ん アピール 姿勢 買い たい 残念 顔 全然 可愛く スタイル 全く 良く 単に 逆効果 結局 愛 だろ ？ 愛 作品 思う SEX 行き着く あまりに 短絡 的 みかん 丘 （ とうもろこし 島 未見 ） 方 よっぽど 内容 メッセージ性 強く 観 後 心 残る 作品."}, {"rating": 3.5, "content": "同 一 キャスト ３つ 時代 別 人々 演じ させる. 余白 多く セリフ 説明 すぎ よい."}, {"rating": 3.5, "content": "過去 引きずり すぎる 素直 なれ かも …. どの時 代 出 くる 海 中 潜る シーン 印象 残る."}, {"rating": 3.5, "content": "愛し けれど 時代 引き裂か 1991年 過去 記憶 あるいは 愛する 許さ 2001年 過去 記憶 乗り越え やり直し 決意 2011年 3つ 時代 恋愛 同じ 役者 撮る 愛 成就 環境要因 依存 浮かび上がっ くる 見え くる ところで 2001年 ラスト キス 避け 終わり 去っ いく ナタシャ シーン あと アンテ ナタシャ 母 謝礼 返す アンテ 復讐 だろ 愛 対価 セックス 金銭 対価 宣言 ナタシャ 貶め 見え."}, {"rating": 4.6, "content": "抽象 度 異なる ３つ 物語 並べ 寛容 ほのめかす 際 手法 見事 画面 作り 良い."}, {"rating": 3.5, "content": "民族的 憎しみ あい 男と女 愛し合う 状況 相反 本能 葛藤 渦巻い. 銃 代わり 愛 銃 代わり 音楽."}, {"rating": 3.0, "content": "20151025 @ TIFF. 同 一 キャスト 戦争 狭間 3つ ラブストーリー ？ 見せる 変わっ 構成 最初 聞い とか 混乱 あと 知っ ようやく 意味 分かっ."}, {"rating": 4.1, "content": "クロアチア 情勢 知ら なきゃ 思っ. そん 気持ち 悪い 音楽 撮り方 …. 撮っ てる シーン 音楽 まったく 合っ どんどん 不快感 まるっ っ っ クロアチア 現状 母と娘 噛み合わ リンク むずがゆく."}, {"rating": 3.5, "content": "TIFF 8本 目. 上映 前 眠く ちょっと 寝 ちゃっ ちゃんと 咀嚼 仕切れ けど. ラブシーン クラブ シーン 上手い 映画 いい 映画 改めて 思い まし."}, {"rating": 4.0, "content": "打ちのめさ 構成 面白い 画 素敵 隅々 作り 込ま 感じ 音 使い方 とても 良かっ それに 間 よー 凄い よー. 社会 背景 翻弄 つつ 自分 本能 まま 動か 人間 葛藤 伝わっ."}, {"rating": 3.4, "content": "クロアチア人 セルビア人 葛藤 物語. 3つ 時代 似 家族 構成 中 違う 境遇 気持ち 同じ キャスト 演じ 面白かっ. 若 葛藤 くる 不器用 乱暴 表現 とても リアル 後悔 苛ま 拒絶 なけれ いけ 存在 前 出来 表情. 章 表情 違い すごい 思っ. 映像 切り取り 方 素敵. 汗 滴る うなじ 影 奥 映る 空 目線 合い方. どうしても 癒え 傷 最後 互い 子供 結ば."}, {"rating": 3.8, "content": "¨ 根深い ¨. 戦争映画 戦争 時代 背景 影響 受け 内容 為 感想 述べ."}, {"rating": 4.2, "content": "エンターザボイド グルングルン 感 ラースフォントリアー 美しく 静か 映像 美 3つ チャプター わけ 同じ 役者 3 役 演じる 最初 戦争 話 かなっ 思っ たら 時代 とん だり 違う 役 ただ 戦争 話 じゃ 時 流れる けど 傷 簡単 癒え ラスト 扉 開い 終わる シーン 静か のに なんて 力強い 人間 って 複雑 素晴らしい 思っ. クロアチア ユーゴスラビア 独立 めぐり クロアチア人 セルビア人 間 起こっ 民族紛争 背景 本作 紛争 ぼっ発 時 一夜 敵同士 しまう 1991年 編 紛争 終結 後 互い 民族 憎しみ 激しく 惹か あう 2001年 編 平和 戻り 過去 憎しみ 乗り越えよ 2011年 編 3つ 時代 舞台 セルビア人 女性 クロアチア人 男性 2人 若者 主人公 した 異なる 登場人物 3つ 物語 展開."}, {"rating": 3.8, "content": "決して 観 やすい 映画. 3話 構成 1話 比較的 セリフ 多く わかり やすい 2話 3話 進む につれ 集中力 想像力 全開 観 置い いか しまう 油断 ませ. 第3話 テーマ 的 最も 強い 話 ストーリー 音楽 映像 表現 優勢 全身 使っ 映画 向かい合う 強い. 映画 わかり づら 最大 原因 クロアチアの歴史 踏まえ 作品 でしょ 日本 生きる 多く クロアチア 知識 どうしても ハードル 高く しまう. とはいえ 気合い 入れ 観る 実に 胸 迫る 映画. 隣人 同士 戦争 憎み 合い 戦争 終わっ 殺し 合っ 過去 基本 憎しみ 乗り越え そんな 中 乗り越える 一筋 光 求め いこ 物語 人間 しんど 素晴らし バチっと 詰まっ 感じ まし. 第3話 ラスト ヒロイン 家 扉 開い まま 静か エンディング 突入 受容 寛容 象徴 感じ 力強かっ ね. 第1話 それなり 活気 村 第2話 完璧 廃墟 しまい これは普通 ショック でし ね. あと 第1話 イヴァン 射殺 後 射殺 した 側 セルビア人 ビビっ 表情 印象的 俺 これから 戦争 って やつ ヤバい … って 気持ち 伝わっ くる."}, {"rating": 3.0, "content": "クロアチア紛争 中 戦争 直後 現在 3部 構成 時代 恋人たち 映画 主人公 2人 どの時 代 同じ 俳優 演じる 斬新 手法 戦前 隣人 友人 恋人 夫婦 民族 違う のに 戦争 せい 昨日 仲 良かっ 人 敵 そんな 時代 飲み込ま 乗り越えよ 人たち 姿 悲しく 強 旧 ユーゴ 諸国 映画 出 くる 女性 アメリカ ヨーロッパ にも 日本 草原 海岸 静か 景色 突如 現れる 嵐 激し 伴う 強 思う （ 2017 3 9 KBC シネマ ）."}, {"rating": 3.8, "content": "珍しい クロアチア 発 映画. 1 単語 ワン フレーズ 言っ てる わから 言葉. どんな 言語 日本語訳 人 やっぱり くれる なぁ しみじみ. 愛情表現 すごく 素朴 パワフル 作風 思う 牧歌的 … 発展 途上 よ ね クロアチア 長く 民族 紛争 仕方 娯楽 少な そう 遊び 行く とこ そうだ だから 男女 って 言っ たら 決まっ ちゃう だろ. 一 組 カップル 視点 できるだけ シンプル 民族紛争 歴史 語る 分かり やすかっ. 1991年 2001年 2011年 3部 構成 一 組 男女 ３つ 時代 出 くる 同じ 俳優 違う 役 演じ てる 面白い. 役柄 関係性 ガラッと 変わっ 髪型 髪 色 服装 性格 話し方 変え ちやんと 全部 違う 人 見える うまい 思う. 3部 灼熱 太陽 海 （ 水中 映像 印象的 ） モチーフ 出 くる 自然 昔 変わら のに 人間 だけ 争い 血 流し 殺し 合っ. 1991年. 無邪気 愛し合う 民族 異なる 恋人 同士 悲劇. 国 国 戦い すら 日本人 ピン とこ ない国 中 民族 独自 殺し合い カップル クロアチア 男性 方 頭 セビリア 人 兵士 銃弾 撃ち抜い しまっ 言葉 顔 同じ のに … なぜ … 憎しみ 合う. 音楽 愛する 朴訥 青年 奔放 娘 恋 無残 散る 誰 悪い … ？. 1991年 17歳 初めて 海外 行っ 時 セビリア クロアチア こんな 大変 なんて 知ら. 2001年. セビリア 人 母 娘 自宅 戻る. 家 戦火 荒らさ. クロアチア 男性 大工 雇う. 娘 男性 対立 民族 同士 なけれ 恋人 なれ だろ ともに 兄 父 互い 民族 殺さ. 強烈 惹か 2人 のに 結ば 後 襲っ 途方 罪悪感. 罵り 合い 憎み 合い 別れ いく 時代 違え 結ば 恋人たち. 一部 ガラッと 変わっ 静謐 音楽 登場人物 3人 だけ. 2011年. 現代 服装 髪型 車 音楽 今風 けど やっぱり 途方 田舎 田舎 発展 途上 まま クロアチア 愕然. 戦争 終わっ. 憎しみ 諍い 残っ だろ わかっ. ルカ マリヤ 愛し合い 子 なし のに 民族 歴史 ふたり 一緒. 戦争 終わり 愛し合う 一緒 居ら 時代 のに. ラスト 結ば 良かっ マリヤ あなたに 任せ 風 家 扉 開け放っ 混血 （ ？ ） 2人 間 息子 希望 抱け. 人間 愚か 先 今 状態 永続 わから."}, {"rating": 3.9, "content": "灼熱 鑑賞 三つ 時代 1991 2001 2011 愛 を通じて 描か セルビア人 クロアチア人 関係性 物語 2011年 残る 確執 迫っ 意欲作 全て 時代 愛 共通 俳優 登用 ティハナ・ラゾヴィッチ ゴーラン・マルコヴィッチ 各々 三役 演じる 民族紛争 下 愛 テーマ 普遍性 与え. 三つ 時代 連綿 性 意識 構成 見事 第 1 章 セルビア人 女性 イェレナ 想い 寄せ クロアチア人 青年 イヴァン 死 慟哭 最後 第 3 章 クロアチア人 学生 ルカ 嘗て 親 仲 引き裂か セルビア人 女性 マリヤ 拒絶 慟哭. 物語 重要 シーン アドリア海 揺蕩う 様子 第 1 章 冒頭 昼間 描写 第2章 夕方 シーン 第 3 章 深夜 明け方 かけ 時系列 意識 構成. 第 1 章 イェレナ イヴァン クロアチア紛争 始まっ ばかり 当事者 間 恨み 露 周囲 引き裂か 悲劇 迎え 第2章 紛争 終わっ 後 世界 ナタシャ アンテ 互いに 惹か つつ 各々 肉親 紛争 失っ 当人 愛情 踏み切れ ルカ マリヤ 過去 愛し合い 子供 授かっ ルカ 母親 セルビア人 女性 恋愛 反対 当時 憎しみ 渦中 人々 親 世代 立ちはだかる セルビア人 クロアチア人 壁 時代 越え 形 変え 現れる. 最終的 ルカ マリヤ 関係性 マリヤ 家 扉 開放 解消 エンド 心 震え 3つ 時代 2つ 民族 1つ 愛 コピー 溢れ センス 感じる."}, {"rating": 4.0, "content": "Movie The High Sun. 映画 灼熱 観. 憎しみ 純粋 愛 押しつぶす くらい 深い 感情 思っ 克服 凄く 時間 かかる だから 先 ずっと 憎しみ 生まれ 平和 世の中 欲しい. 人 愛すること 傷つき 苦しみ 憎しみ 生まれ 殺し 合う 傷 癒し くれる 愛で 人 愛 生き いけ 思っ. 映画 出会え 良かっ ✨. Follow ing quote from http:// www magichour co.jp syakunetsu introduction. 1991年 ― 2001年 ― 2011年. 【 ３つ 時代 異なる 愛 エピソード 】 【 同じ 俳優 演じる 】 斬新 類 試み カンヌ 絶賛. いまや 世界中 ツーリスト 憧れ 地 クロアチア ユーゴスラビア連邦 一員 民族間 紛争 絶え バルカン半島 複雑 歴史 背景 抱える 国 灼熱 クロアチア ユーゴスラビア連邦 独立 宣言 国内 クロアチア人 セルビア人 紛争 勃発 1991年 皮切り 紛争 終結 後 2001年 現代 2011年 ３つ 時代 生きる ３ 組 若者 愛 物語 描く. ➖ ➖ ➖ ストーリー ➖ ➖ ➖. クロアチア紛争 勃発 前夜 時代 動乱 悲運 たどる 1991年 恋人たち 【 イェレナ イヴァン 】 紛争 終結 後 2001年 互い 民族 憎み 激しく 惹か あう 【 ナタシャ アンテ 】 平和 取り戻し 2011年 過去 しがらみ 乗り越えよ 若き ふたり 【 マリヤ ルカ 】 ３つ 時代 恋人 同士 いずれ 同じ 俳優 （ ティハナ・ラゾヴィッチ ゴーラン・マルコヴィチ ） 演じる 時代 越え ひとつ 愛 紡が 様 見事 表現 手腕 絶賛 浴び 革新 的 作品 集まる カンヌ国際映画祭 視点 部門 審査員賞 輝く 快挙 成し遂げ 主演 ティハナ・ラゾヴィッチ 本作 数々 主演女優賞 受賞 ヨーロッパ映画 界 登場 注目 新星 与え ヨーロピアン シューティングスター 2016 選出 将来 嘱望 若手 スター 一人. 灼熱 クロアチア 映画 毎回 勉強 ありがとう movie movies movieday thehighsun croatia 12 11 2016."}, {"rating": 3.4, "content": "自分 メモ. 3つ 物語 繋ぎ 流れる クロアチア 風景 良い 良い って 綺麗 海 とか じゃなくて バルカン 特有 銃 痕 残る 壁 とか 2階 一部 吹き飛ばさ 家 とか 流れ いく 良い 落書き 感じ 中 入っ けど 日用品 とか 取り残さ てる. 他 ユーゴ 系 映画 ビフォアレイン とか アンダーグラウンド とか 劣る けど ちょっと 新しい 切り口 って 感じ. ヒロイン 最初 田舎臭い 思っ けど だんだん 魅力的 見える 2話 目. 全部 同じ キャスト ほぼ 同じ 家族 構成 死ん 生き )、 違う 役 演じ てる 最初 混乱. あと 女の子 セルビア人 頑 男の子 クロアチア人 和解 しよ てる 図 一緒. 穿った見方 すれ クロアチア 仲良く しよう てる のに セルビア 頑 … いつまでも 民族 とか 気 … 見れ. そうそう ユーゴ 紛争 引き裂か 恋人 って だけ たら アンジー 最愛 大地 あっち ボスニア 紛争 中 映画 全く 違う けど. 分 戦争 とか 悲しい 悲しい 見 済む. 物語 紛争 前 セルビア 側 勝手 村 間 検問 とか 設け ちゃっ 不穏 感じ てる 始まる 時代 まだ 民族 不和 恋人 愛情 割く. だけど 次 紛争 10年 近く 経っ 違う お互い 異性 激しく 惹か 合う 民族 壁 超え 彼ら 間 紛争 身内 死 横たわっ 軽く またい いけ 女 惹か 思い 性欲 だけ 転換 精神 惹か てる 部分 殺す. 現代 不和 残っ だが ラストシーン 開か 扉 未来へ 希望 宿し. ほんの 20年 しか 経っ 20年 思う けど 隣 国 70年 以上 ごたごた てる 私たち 言え 彼ら 場合 紛争 前 親しく てる 尚更. 戦争 起き 期間 人 殺し 傷つけ 分断 十 年 にわたって 傷 残し 続ける. 映画 悲惨 最後 希望 残す 民族 … いっ 宗派 文字 言葉 少し 違う ユーゴ 時 同じ だし だけ … 融和 華々しく 行わ わけ 無愛想 放た ドア 氷 少しずつ少しずつ 溶ける 訪れる だろ 思う. 同じ キャスト っていう けど 最後 なんとも 言え 作用 起こす … 全て 物語 交差 重厚 感じ すら 起こす まあ 皆 性格 結構 同じ だし. パーティ とか なんか すぐ 仲良く てる 感じ ユーゴ っぽい … あ バルカン ぽい …."}]}