{"rating": 3.7, "description": "1912年 イギリス ロンドン 24歳 モード ワッツ （ キャリー・マリガン ） 洗濯 工場 働く 同僚 夫 幼い 息子 3人 暮らし ある日 サフラジェット （ 女性参政権 運動 活動家 ） 友人 代わり 公聴会 証言 緊張 しながら 質問 答える モード 今 異なる 生き方 ？ 疑問 生まれ 初めて 持っ 瞬間 機 WSPU （ 女性 社会 政治 同盟 ） リーダー エメリン・パンクハースト （ メリル・ストリープ ） 演説 聞き デモ 参加 活動 不満 思う 男性 多い 事実 夫 家 追い出さ 息子 会う 禁止 モード 工場長 クビ 宣告 しまい … …。.", "spoiler_reviews": [{"rating": 3.8, "content": "闘う 女. 揺るぎない 信念 過激 活動 続ける 姿 凄まじく 事実 ほんの 100年前 起こっ 驚く. 人類 半分 女性 のに こんな 扱い. 先人 達 運動 おかげ 今 私たち 忘れ いけ."}, {"rating": 5.0, "content": "こう やっ 紡が 歴史 わたしたち 蔑ろ ちゃ け って 思っ."}, {"rating": 3.0, "content": "★ ★ ★ liked it. 未来を花束にして セーラ ガヴロン 監督. Suffragette. 1912年 ､ イギリス 女性参政権 運動. 人権 男女格差 ショック ､ 女性 差別 問題 ､. 参政権 通過点 ひとつ しか. 100年 経っ 今 道 半ば 問題 ね. モード 物語 悲しかっ けど. 歴史 知れ よかっ. しっかり 受け止め ､ 未来 繋げ いか."}, {"rating": 4.0, "content": "いま 普通に 手 参政権 当たり前 時代 命 かけ 求め 女性 いたこと. 映画 見 翌日 選挙 感謝 敬意 込め 投票 行っ まし."}, {"rating": 4.3, "content": "女性 参政権 認め もらう 為 立ち向かっ 女性 達 実話. 自分 家族 犠牲 運動 参加 姿 … かっこよかっ."}, {"rating": 4.0, "content": "実話 基づい 内容 わかり やすい 表現. 利用 世界 平和 もたらす あろ."}, {"rating": 4.0, "content": "知っ だろ 人間 半分 女性 大学生 ボイスレコーダー 携帯 学ん 女性 弱い 立場. 1910年代 女性 短命 学び いら 言わ 労働 賃金 発生 男性 長い 時間 働かせ 賃金 男性 低く 気に入ら なけれ 殴ら 気に入ら れれ レイプ 過労 死ぬ からだ そんな 世界 女性参政権 求め 女性 公聴会 こう 言っ. 他 生き方 じゃ. 今 たった 100年 近く 前 発言. 夫 子供 面倒 見 好か 必要 そもそも 夫 意見 世間 主張 夫 恥 とら 恥 生じ 男性 つくら 社会 男性 首 絞め 世知辛い. 1910年代 今 酷い 男性 優勢 社会 平等 求め 女性 投獄 解放 投獄 記念 花束 渡さ ささやか 誇らしい 今 かける 言葉 見つから 麗しい 花束 後 傷 生む 爆弾 変化 いく あなた 女性 殴打 傍観 権利 ？ 男 法 無 意味 窓 割り 爆破 男 耳 傾け 殴ら 裏切ら 女 最後の手段 最後の手段 傷 つけ たら 傷 つけ 返す 最後の手段 ね 女性 人として 見る 社会 傷 つけ なきゃ わから 女性 社会 傷 つけ 人 じゃ いく のに 勿論 誰 暴力 いけ 彼女たち 爆弾 使う 間違っ だが だから 黙っ 堪えろ 絶対 続け 今 各地 各 抵抗 取り合っ もらえ 確か はず だから 世の中 よく てる … … 思う 女 精神 構造 男 劣っ てる なんて なんとも 驚く べき 100年 経っ 今 聞く 言葉 色々 思う. 未来を花束にして 邦題 上 名 なき 花 物語 まぁ 言っ くれる. メモ. 1912年 エミリー 死亡. 1918年 30歳 以上 女性 制限選挙 権. 1925年 母親 親権 法律 認め. 1928年 男女平等 普通選挙 実現. 1893年 ニュージーランド 女性参政権 認め. 1913年 ノルウェー 〃. 2015年 サウジアラビア 〃. ヨハネの黙示録 21 : 4. 神 涙 拭う もはや 死 悲しみ 叫び 痛み 先 過ぎ去っ である. 一人 女性 話. 別に 読ま いい 不快. 小学生 知ら おじさん 話しかけ なんの 内容 覚え けど 怖かっ 適当 話し すぐ 逃げ 連れ去ら かも 殺さ かも そう 思っ. 中学生 通っ 塾 先生 塾 辞める 報告 たら 2人 会お 言っ 一瞬 言わ わから いい 先生 変 意味 じゃ だろ きっと 楽しく お話 しよ って 意味 だろ って 思っ そう 言わ 以来 会う けど １ ヶ月 以上 頭 にま わり 続け 人生 トップレベル 最悪 気分 確か 来 言っ 言葉 嘘 申し訳ない 思っ. 高校生 朝 必ず 女の子 痴漢 報告 始まっ 誰か しら 怒り 教室 入っ くる 日常 朝会 定期的 切り裂か 制服 スカート 見せ スカート 短く やめろ 言わ スカートの中 手 入れ 下着 なぞら 気持ち 悪かっ 女子高生 周り 浮か スカート 短く 悪い 思っ こう 言う 子 痴漢 って 可愛いっ よ ね ？ ある日 友達 午後 学校 来 満員電車 なか 手 精液 かけ 泣い. 大学生 研究室 友達 人 外見 体型 恋人 有無 なけれ 同性愛 者 とか 好き 勝手 1年 ネタ ネタ 教授 みんな 教授 前 笑っ けど 子 教授 泣い しばらく 大学 来 友達 結集 ボイスレコーダー 忍ば 留学生 先生 来 3週間 含め 嫌 言っ のに カメラ ずっと 女の子 向け 嫌 顔 たら 教授 海外 偉い 教授 我慢 しろ 言わ 1人 嫌 同期 男の子 並ん だら 男はいらない 離さ 帰国 後 データ 送っ なんとも いえ 顔 笑っ 隣 研究室 別れ カップル 元 彼氏 元彼女 プライベート 晒し おまけ 準 教授 ネタ 笑っ 為 女の子 結集 上の 教授 密告 訴え 理系 大学 なか 女子 割合 高い 宣伝文句 大学 確か 素晴らしい 学問 学ぶ 時間 溢れ 素晴らしい 体験 幸い 勉強 好き 今 少し 離れ けど 本当は 分野 戻っ 好き 職 つき たい こう いっ 思い出す 度 気 滅入る なんで お金 払っ 大学 暴力 受け 行っ 思う 今 無知 利用 気付い. 女 なんて もう たくさん 自分 傷つけ 覚悟 戦わ 誰 味方 なんか くれ 先 ずっと。 大学 卒業 隣 研究室 男 友達 会っ 元彼女 プライベート 晒し 盛り上がっ 本当に 嫌 除け 二人 大事 友達 尊敬 先生 のに あれだけ 本当に 本当に 嫌 言っ 救わ 気 公聴会 デモ 受け 暴力 ただ 自分 昔話 愚痴 吐い だけ たった だけ 味方 くれ 男の子 世界 １ 人 いたん 嬉しかっ 男性 世界 変え. 例えば 痴漢 性犯罪 強盗 犯罪 置き換え 考え ほしい 歩い たら 突然 目 前 人 殴ら 怖く 抵抗 時計 盗ま 理由 聞け 時計 盗ん ほしい 挑発 思っ そうだ あまりに 理不尽 すぎる 訴える 他 人 高い 時計 つけ 悪い なぜ やり返さ ？ ほんと 盗ん ほしかっ だろ ？ お前 時計 つけ 証拠 ？ お前 みたい 貧乏人 時計 盗ま わけ 時計 くらい 文句 言う 批判 どう だろ 今 女性 受ける 仕打ち こんな 暴力 同 世代 子 受ける 散々 見 これから 下 世代 同じ 扱い 受け ブス 黙っ てろ 若く 綺麗 今 だけ 触ら 気に入ら てる からだ 無知 ふり 笑っ 流す 大人 女 そんな 言葉 浴び 育つ なんて 絶対 許さ 要約 こう 女 黙っ 俺 言う 聞け 生かし やる 若く 美しい 女 価値 ババア ブス 消えろ 軽い 冗談 遊び のに 男性 発し 言葉 多く 女性 怒り だけ 性欲 対象 激しい 嫌悪感 抵抗 すれ 殺さ かも 恐怖 いつも 悪い 男性 いれ 良い 男性 知っ もし 文 読ん 周り 女性 子供 守っ ほしい 体験 特別 今 生きる 女性 どこか 何かしら 体験 受け 傷付け 忘れ ほしい 社会 続け もし 娘 生まれ 時 幼い 男性 物 扱わ けど 女性 生まれ 受け入れ なさい 社会 教え 受ける 避け. 女性 深夜 一 人 歩く 躊躇 人 声 かけ 構え しまう 事件 誰 よかっ 言葉 犠牲 ほぼ 必ず 言っ いい 女性 もう だって 本当は 疲れ てる 人 消費 やめ くれ 訴える 度 フェミ ～ 呆れ 顔 絡ん くる こうして 人権 尊重 個人 わがまま 集約 いく 感じる 度 絶望 身勝手 自己 管理 腹いせ 女性 当て付ける やめ くれ 欲情 お前 悪い 無知 つけこみ 正当 化 やめ くれ 大人 弱き 者 消費 守っ いく 殴ら 撫で 回さ 立ち上がれ 強く 唱わ 意見 無視 黙し 女性 見 そうだ 女性 強い 女性 強 求める 社会 人 優しく 人 尊重 しよ そういった 社会 目指し いく べき. Twitter こういう 言う 度 めんどくさい 女 ネタ 発言 呟く 男 友達 そりゃ 沈黙 決めて からだ こんな 容易 言える わけ だろ 意識が高い ？ ふざける 当然 はず 友達 7年 付き合い 思っ けど お前 呟き お前 周り 女性 傷付け 前 ついに ブロック してやっ お前 なんて 友達 じゃ 昨今 女性 軽視 顕著 比例 怒り 大きく 発言 多く 映画 話 だけ てりゃ いい のに フォロー 外し ブロック 人 多かろ そもそも そんな 人 文章 読ん だろ けど そんな どう だって いい 沈黙 差別 加担 同じ 女性 だけ じゃ 女性 女性 フォーカス やすい だけ 他 差別 苦しむ 男性 多い はず お前 無意識 加害 噛みつき 返す 女 思い知らせ やる 変える 身体 悪意 込め 言葉 お前 間違っ 噛みつき 返す. フェミニズム 女の子 扱い しろ 蝶よ花よ 褒め 称えろ ただ 同じ 人間 扱い ほしい 物 人 嫌 女性 嫌がっ たら やめろ それだけ. 映画 こんな 演説. これから 生まれる 娘 兄 弟 同じ 生き 女性 自ら 運命 決める 能力 法 破る わけ 自ら 場 戦い なさい 窓 石 投げる 上官 攻撃 いい たとえ 投獄 壊れる 女性 体 政府 窓ガラス 奴隷 反逆者. 読ん どう ？ 不快 ？. 今 この国 未だ 世界 続ける 女性 扱い. 今 25歳 フェミニスト 今日 生き."}, {"rating": 4.0, "content": "女性参政権 求める 活動 話 平凡 主婦 ガチ 活動 家 様子 キャリー・マリガン 上手く 演じ 思い 未だ 美少女 見え けど もう少し 話 先 見 たかっ."}, {"rating": 3.8, "content": "女性の権利 激しい 闘い 勝ち取ら 痛感."}, {"rating": 3.8, "content": "歴史 変え 名 なき 女性 達 大きな 勇気 小さな 行動 Suffragette 達 過激 行為 はじめ 眉 ひそめ やがて 繰り返し 表現 当時 女性 地位 低 扱い 悪さ 衝撃 受け 今 当たり前 手 権利 100年前 決して 当然 無かっ 権利 堪え忍ん 女性 声 上げ 女性 全て 女性 犠牲 上 成り立っ 忘れ たく 大きな うねり 中心 わたし 変え 未来 モード 一人 少女 運命 救え."}, {"rating": 3.1, "content": "クローン人間 頃 ただ 運命 受け入れ キャリー・マリガン クリーニング 工場 差別 セクハラ 耐える なんだか よく 分から 容疑 監獄 入れ あげく 息子 奪わ 仕事 クビ なれ 爆弾 くらい 投げる よ 実在 人物 ダービー 疾走 国王 馬 前 立ちはだかる エミリー・デイヴィソン 強烈."}, {"rating": 3.0, "content": "み 法 守ら たい おじさん 言う 駒 暗転 後 説明 全く なし ラスト 真実味 よい 急 いい 家 育っ 死ん 目立っ 人 花束 掲げ 実際 葬式 映像 切り替わる 未来を花束にして じゃ 爆破 花束 すれ よかっ じゃ ？ って. 娘 考え 違っ たろ あるいは もう 1人 お母さん みたい 3人 目 息子 よー って 思い 夫 殴ら 妊娠 活動 やめる. お父さん 親権 主張 おい 無理 って 息子 里子 出す 無理 って 気づく 早い えらい 里子 出す って 言う めっちゃ いい 解決策 よい 下 寝間着 まんま だし って とこ リアル 娘 たら 売ら かも しれ 娘 ありえ よ ね 息子 大事 ひょっ 娘 たら 劣悪 環境 奉公 出し よー って シーン 挟ま 夫 憎まれ かも しれ けど 前 娘 たら 生活 活動 本気 度 違う ありえ 環境 違い すぎ まったく 共感 生まれ 時 庶民 時代 流さ たほう いい 思っ ちゃう 他 やりかた 思う 200年 経っ 相変わらず 生き づらい まま 俺 恥 かせる な！ って 今 言わ."}, {"rating": 4.3, "content": "見 かなり 辛かっ. 映画 見 男女 民族 宗教 人種 全て 世界中 平等 且つ 迫害 日 来る 事 祈ら. 声 上げる 大切さ 感じる 出来."}, {"rating": 3.9, "content": "参政権 求め 命 賭し 闘っ 女性 達 記録 暴力 振るわ 投獄 決して 屈し 女性 達 強 心 打た. しかしながら 参政権 運動 続ける 女性 達 仕打ち 本当に 酷い. 刑務所 内 ハンスト 主人公 強制 摂食 行う シーン 目 背け たく 残酷. ベン・ウィショー 演じる 主人公 モード ワッツ 夫 サニー. サニー 封建 的 良く 悪く 普通 人間. 家族 思いやる 優しい 一面 世間 批判 恐れ モード 冷たく 突き放す. だが 非道 人間 思わ. 当時 そう 当たり前 サニー 時代 生き 男性 達 考え方 そのもの. ただ 現状 変えよ 努力 傍観 だけ. サニー 気持ち よく わかる こそ 胸 苦しく. 観 終わっ 後 色々 考え させ とても 良い 映画."}, {"rating": 3.8, "content": "女性参政権 巡っ 長い 闘い 大きな 変革 起きる 時 勇気 持っ 闘っ くれ 人達 事 忘れ いけ."}, {"rating": 4.0, "content": "今 当たり前 権利 こんなにも 大きな 文字通り 血 にじむ 戦い 獲得 事実."}, {"rating": 3.4, "content": "ただ キャリー・マリガン 観 チョイス 作品 あまり どういう 映画 知ら 観 しまっ 思いのほか 過酷 まし …. まだ 女性 選挙権 時代 イギリス ロンドン 舞台 女性参政権 運動 活動家 闘い 描い 作品. … ちょっと アホ っぽい 言い方 けど ゴリゴリ 男尊女卑 …. 虐げ 女性 描写 辛く 悲痛 憤り 覚え. 一言 運動 いって 平和 的 手法 かなり 過激 やり方 驚き まし そのよう 最終 手段 打って出 ざる 得 状況 歯痒 感じ はいら ませ. 何より 今作 キャリー・マリガン 演技 尽き 可愛く チャーミング 姿 ありません … 徐々 運動 のめり込み 新た 生き方 突き進ん いく 強い 女性 見事 演じ 上げ いよいよ 演技 派 開花 印象. ただ フィルマ あらすじ 若干 ネタバレ 気味 これから 鑑賞 予定 方 読ま 観る オススメ （笑）."}, {"rating": 4.0, "content": "大学 ジェンダー 論 紹介 映画 やっと 観. 女 生まれ だけ なぜ これだけ 心身 共 削ら ね ？ いつの 時代 社会 フェミニスト ずっ っ っと 主張 てる 総 まとめ くれ 作品 感じ いや ～ てぇ. 当然 権利 主張 過ぎ のに 夫 さえ 過激 急進 派 諫 め 職場 男 嘲笑 … 男 どれ だけ 特権 持っ 自覚 時代 変わっ 言え 今 同じ なぁ 男 作っ 社会 男 作っ 法律 抑え込ま 生きること 悲し 怒り よ. 主人公 初め 活動 家 距離 置こ 普通 24歳 今 行動 なけれ 次 世代 女の子 達 どう 現実 目の当たり 瞬間 変わる すごく 良かっ. あと 徹底的 女目線 良い 女性 味方 ご 都合 男 一切 排除 最高. ーーーーーーーー. フェミニズム 限ら 人種差別 性差別 そうだ なぜ 闘う 側 だけ こんなにも 強く 強い なけれ 敵 つけあがら だけ 泣い ちゃ いけ 強く なきゃ って …。 社会 聞く耳 問題 のに 闘う 者 だけ 傷 付き 特権 持つ 者 傍観 てる だけ. 闘う 者 だけ 善 要求 少し ボロ 出す 非難 頓挫 )、「 諦め 強 要求 … …。 傍観 てる 特権 側 高みの見物 痛く 痒く いいね ？ … 怒り 後 後 湧い くる. . ーーーーーーーー. 将来 生まれる 少女 兄 弟 同じ 機会 持てる そんな 時代 闘う 女性 自ら 運命 決める 能力 法 破る わけ ありません 私たち 作る ～ 奴隷 反逆者 メリル・ストリープ 演説 強い 今 通用 強. フェミニスト. そう 大声 胸 って 言い たく 映画 ありがとう ござい. ーーーーーーーーー. 映画 色々 海外 記事 とか ググ って たら 出て きたん プレミア レカペ 乱入 (?) 女性 達 寝転び DV 問題 プロテスト らしい （ https :// www independent co uk arts entertainment films suffragette premiere protesters lie on red carpet and le t-off purple and green smoke in a6 685236 html ）. 警備員 退かさ そう 訴える 姿見 てる これから 闘う 者 達 現れ 度 世界 変わっ いく だろ 希望 そうして 過去 今 世界 作っ くれ 人々 感謝 同時に 感じる. 頑張っ くれ 人 いたん … … 終わる 次世代 頑張ろ 思える 作品 素晴らしかっ."}, {"rating": 3.4, "content": "20世紀 初頭 参政権 求めて 立ち上がっ 女性 生きざま 実話 基 描く ヒューマン ドラマ さまざま 困難 見舞わ 女性 未来のために 闘う ヒロイン 17歳の肖像 キャリー・マリガン 演じる アカデミー賞 常連 メリル・ストリープ 英国王のスピーチ ヘレナ・ボナム＝カーター 007 スペクター ベン・ウィショー 共演 脚本 マーガレット・サッチャー 鉄の女 涙 アビ・モーガン 手掛ける. 1912年 ロンドン 夫 幼子 3人 生活 モード ワッツ （ キャリー・マリガン ） サフラジェット （ 女性参政権 運動 活動家 ） 友人 代わり 公聴会 参加 生き方 初めて 疑問 持つ WSPU （ 女性 社会 政治 同盟 ） リーダー エメリン・パンクハースト （ メリル・ストリープ ） 演説 聞き デモ 参加 運動 のめり込ん いく 活動 快く 思わ 夫 家 追い出さ 息子 引き離さ 上 職場 クビ 言わ しまう."}, {"rating": 3.2, "content": "先人 運動 おかげ 今 彼女たち 100年後 わたし 達 100年後 人達 残せる だろ."}, {"rating": 3.2, "content": "女性の権利 主張 闘っ くれ 人たち 感謝 今 当たり前 100年前 当たり前. 参政権 親権 女 男 下 生物 みなさ 教育 受ける すら. そんな 時代 思え くらい 男女平等 社会 もちろん そう 言い 切れ 要素 沢山 恵まれ."}, {"rating": 3.7, "content": "今 平穏 暮らせ てる いろいろ 人達 いろいろ 事 命 かけて 闘っ 貰っ お陰 よ ね. 大切 生き いき."}, {"rating": 3.4, "content": "邦題 マヌケ スコア 下げる. 作品 理解 たら まんま サフラジェット いい 決まっ てる じゃ. ドブネズミ みたい 身なり 夫 ネイビー ジャケット 着 玄関 現れ 時 オッサン やり よっ 思っ たら 本当に やっ くれ 女性 権利 なぁ 思わ くれる エピソード 絶対 必要 シーン 夫 服装 注目 ほしい. 舞台 1912年 女性 参政権 運動 50年 歴史 敗北 前進 繰り返し だろ. 最後 エピローグ 字幕 演出 酷い 女性の権利 書い 参政権 訳し 本質 外れる 訳 演出 誤訳 よ."}, {"rating": 3.5, "content": "実話 ベース. 20世紀 ロンドン. 女性 参政権 要求 運動 参加 女性 話. 女性 奴隷 扱い 自分 苦しかっ. 言葉 行動 起こせ 印象的."}, {"rating": 3.4, "content": "100年 くらい 前 頑張っ くれ 女性 達 感謝. 今 普通 普通じゃない 時 生き 人たち 苦労 よね …. 理解 くれる 男性 だろ. 陰口 叩い 女性 だろ けど. キャリーマリガン って 幼く 見える けど 普通 オトナ 年齢 ね. メリル・ストリープ 目当て 見 けど ちょっと しか 出 こ わ."}, {"rating": 3.3, "content": "100年前 イギリス 参政権 無い 虐げ 女性 選挙権 得る 為 戦っ 話 現在 女性 達 今 様 自由 振る舞える 昔 女性 達 努力 よっ お陰 知り わずか 100年前 事実 知り 愕然 まし こういう 真実 知る こういう 映画 必要 つくづく 思い まし."}, {"rating": 3.7, "content": "鑑賞 中 あんなに いい 子 かわいい. 子供 事 考える. 思っ しまう 時 けれど. 彼女たち どんなに 辛い 目. 来 未来 くすん. 苦労 計り 知れ. 自分 生き 実現. わから けれど 将来 人々 為. 闘える 人達 本当に 尊い."}, {"rating": 3.4, "content": "人間 自由 手 入れる 女性 戦い. なんだかんだ 用件 重なり ヘトヘト 1週間 でし 今後 何だか ダブルヘッダー トリプルヘッダー 日 そう 体調 注意 なきゃ. 本作 有料放送 ロードショー 観よ なあ 思っ まし 予定 合わ 断念 作品. ストーリー イギリス 女性参政権 得る 戦っ 女性 達 記録 ... うーん ただ 労働力 しか 見 心 痛み みたい 突き刺さり まし ねえ キャリーマリガン 透明 感 余計 そう モード 自分 もっと 違う 生き方 有っ かも しれ 気付き 立ち上がる なかなか 難しい そういう 意味 繊細 痛み 伝わっ 苦しかっ. 女性 運動 家 ヘレナボナムカーター 狂気 じみ 迫力 素晴らしい メリルストリープ 存在感 いつも 素晴らしい. 競馬場 訴え 起こそ 試み そんな ね 素人 競走馬 近づく やっぱり 危険 でしょ 思い つつ 思い 知っ もらう 手段 選ば 姿勢 女性 やる 狂気 じみ てる よ なあ （ 思っ いけ かも 知れ ませ やっぱり 思っ しまう ...）. 映画館 観 たら 迫力 圧さ 息苦しかっ 請け合い 録画 見れ かえっ よかっ ... 点数 低い ストーリー 悪い 訳 自分 いまいち 楽しめ 女優 みんな 迫真 熱演."}, {"rating": 3.5, "content": "100年前 出来事. いろんな 犠牲 今 実話 ね."}, {"rating": 3.6, "content": "全く 歴史 勉強 無学 自分 とても 良い 映画. 昔 同じ 女性 犠牲 払っ くれ 今 当たり前 こんな 月並み 言葉 心 しまう 機会 得 そんな 映画. 常に 感謝 なんか 事実 知る 大切. 当たり前 屈せ 新しい 気 付き 持っ 行動 って 一番 難しい 男性 きっと 映画 観 過去 今 平等 もん ね って 考える かも しれ. まさか 日本 まだまだ まだ 女性 男性 相手 戦わ なきゃ いけ 社会 沢山 今 まだ 平等 ふり だけ もっと 良く 信じ 疑問 持ち 続け たい 現状 男女 役割 やら 洗脳 現代 的 未来 的 女性 日本 沢山 立ち上がれ."}, {"rating": 3.6, "content": "女性 参政権 運動 知っ けど こんなに 過激 命懸け 活動 知ら. 子供 引き離さ 投獄 拷問 受けて 闘う 必要 って 思っ しまう けど そう なきゃ いけ 女性差別 伴う 劣悪 職場 日々 生活 だろ 思う. たった 100年前. 今 当たり前 与え 参政権 どれ だけ 価値 責任 考え させ."}, {"rating": 3.0, "content": "女性 参政権 多く 女性 闘っ 得 知っ けれど こんなにも 大変 衝突 掴み合い テロ まがい 行為 ハンガーストライキ 等 文字通り 体 張っ 闘っ 勝ち取っ 知ら 今 私たち 当然 権利 思っ てる けど 大事 使わ 思っ."}, {"rating": 3.4, "content": "1910年代 初頭 イギリス 婦人参政権 求めて 立ち上がっ 女性 達 実話 基 描い 物語. とても 重い 話 現代 生き 者 女性参政権 求める いいんじゃない ⁈ 思っ しまう 意見 聞き入れ もらう 不可能 時代 だろ 思う 達 お陰 今 思う 複雑 気持ち しかも 幼い 子供 手放し やら なきゃ いけ なんて だろ ？ 疑問 思っ そう ざる 得 差別 存在 劣悪 生活 だろ 推測 締め付け 思い. 映画 中 モード 主人公 幼少期 具体的 映し出す けれども モード 生い立ち 語ら シーン 時 どんな 人生 送っ 分かり 驚愕 具体的 映し出さ 語っ 短い 話 いかに 過酷 人生 送っ 分かり 過酷 人生 変える 活動 参加 だろ 納得. キャリー・マリガン 好き 女優 1人 可愛い らしい 顔立ち 今作 最初 頼り 印象 与え 活動 参加 いく につれ 意思 強 顔 表れ 強い 女性 いく 様子 見事 演じ 素晴らしかっ. 原題 Suffragette 婦人参政権 論 者 意味 ちなみに suffrage 選挙権 意味 邦題 映画 最後 シーン 取っ だろ まあまあ いい 邦題 気."}, {"rating": 3.8, "content": "女性 活躍 話 胸 打た. キャリーマリガン やっぱり タイプ すぎる 童顔."}, {"rating": 3.6, "content": "1912年 ロンドン. まだ 女性 参政権 親権 時代. たかだか 100年前. 今 信じ 昔 常識. さて 100年後 未来 現在 振り返る 常識 外れ てる でしょ ね ？. ちなみに 話題 邦題 未来を花束にして 映画 エンディング 呼応 まし ね ベスト けど ベター でしょ. 1918年 ： 30歳 以上 女性 参政権 （ イギリス ）. 1928年 ： 21歳 以上 女性 参政権 （ イギリス ）. 1945年 ： 20歳 以上 女性 参政権 （ 日本 ）."}, {"rating": 3.1, "content": "洗濯 工場 劣悪 労働 環境 こんな 嫌味 上司 アイロン 押し付け 偏見 満ち 溢れ てる 時代 言え 旦那 さえ 理解 残念."}, {"rating": 3.0, "content": "イギリス こんな 激しい 婦人参政権 運動 知ら. 手 作品 観る 度 思う 先人 苦労 思う 選挙 絶対 棄権 ちゃ いけ よ ね. それにしても キャリー・マリガン 魅力. 決して 美人 じゃ のに だろ 魅力."}, {"rating": 3.6, "content": "たった 100年前 出来事 なー. 内容 重い けど 時間 短い 割と みやすい. キャリーマリガン ヘレナボナムカーター メリル・ストリープ 豪華 良かっ. 爆破 今 テロ行為 遜色 結構 過激 けど 権力 戦い 権利 得る ぐらい 行動 ダメ だろ なー. 命 かけて 戦っ 人 今 改めて 映画 教え."}, {"rating": 4.0, "content": "映画 観 あと 武力 女性参政権 勝ち取っ どう 一方 しか ドラマ 無い 実際 全て だろ なー. ベンウィンショー 妙 生々しい."}, {"rating": 3.5, "content": "当時 過酷 仕事 条件 根強い 偏見 憤り 覚える 女性 犠牲 勇気 おかげ 今 変えよ 必ず 既得権益 失う 恐れる 側 激しい 抵抗 当時 ロンドン 様子 見事 再現 俳優 皆 好演 意義 社会派 映画."}, {"rating": 3.6, "content": "女性参政権 認め 時代 生き 当たり前 しまっ てる けど 過去 不 平等 苦しみ 参政権 求めて 戦っ 人達 今 時代 事 忘れ ちゃ いけ 再 認識 まし. 今 時代 生き 感じ しまう だろ けど 言動 行動 掲げ テロ まがい 行動 … … 感じ しまっ 追い詰め しない 動か 時代 なあ 実際 自分 たら そんな 行動 出来 なぁ 言う 素直 感想. 実際 時代 生き たら 不平等 耐え きれ 立ち上がろ …."}, {"rating": 4.0, "content": "2018 8 21. wowow. 運動 なけれ 今 私たち 権利 改革 く 大変 まして 女性 映画 だせ もっと 残酷 だろ 100年 まだまだ 女性 地位 低い けど これから どんどん 変革 いく でしょ."}, {"rating": 4.0, "content": "時代 女性 強 すき. 昔 努力 今 だし. 今 努力 なし 未来 なあ."}, {"rating": 2.0, "content": "期待 見 イマイチ. 主役 女優 キャスティング ミス ？. 活動家 最後 見え 風貌 ドライブ 守ら かわいい女 役 ダメ 人 かも. メリル・ストリープ ちょっと しか 出 こ. 主人公 活動家 傾倒 いく 部分 雑 すぎる 子供 捨て どうして 活動 めり込ん 弱 すぎる 残念. 歴史 勉強 気 利い セリフ 間延び 映画."}, {"rating": 3.2, "content": "邦題 どう ？ 1912年 ロンドン 参政 権 求めて 闘っ 女性 物語 ちょっと 絶望 そう 今 現在 課題 世界 少し ずつ 良く 信じ たい. 最初 最後 イギリス映画. あなた ママ 名 モード ワッツ いつか 見つけ 泣い. 問題 かなり 複雑 現実 横たわっ 労働環境 劣悪 セクシャルハラスメント レイプ ジェンダー 押し付け 貧困 階級 それら 積み重なっ 闇 中 ただ ひとつ 針 穴 光 見え 参政権 取得 思わ. 投票 行き ましょ. 50年間 平和的 活動 とうとう 話 無視 続ける 耐え かね 実力行使 出 途端 女 感情 的 言わ 観 こっち 無気力 そう でし なぜ いまだに 身 覚え だろ. 強く 生き たい. 映画 出来 しんどく 刺さっ くる 映画 でし."}, {"rating": 3.7, "content": "変化 違う 生き方 模索 方法 かも しれ. 主人公 世界 影響 与える 事 出来 けど 隣人 女の子 救え. 誰 世界 変える 事 出来 けど か弱き 隣人 助ける 事 出来る そういう 事 かも しれ. 出 くる 男 時代 せい いえ 吐き気."}, {"rating": 3.3, "content": "I just surprised at the situation of this film I couldn ’ t image that there are no rights to vote for women. The treatment to women by government in England was so bad in this film such as heavy works in the fa ctory so that maybe I would not be able to stand in this situation. I really moved by this movie because all women who try to get the rights to vote are so strong even they were arrested by police and got the torture by them. But I thought the way to appeal to government by these women was not good I could understand that there were no ways to appeal with t heir words but the dividing the window glass and destroying building were not effective to improve the government ’ s mind. I could learn a lot of things with t his films."}, {"rating": 3.5, "content": "50年 待っ 変わん たら やっぱり 実力行使 しか よ. 花束 どっ こ にも 関係 ね ？."}, {"rating": 3.5, "content": "ベン・ウィショー めちゃくちゃ クソ 役 けど ベン・ウィショー 以外 演じ たら もっと クソ かも しれ."}, {"rating": 3.8, "content": "悔しさ 悲し 綯交ぜ. 作中 出 くる 男性 至っ 今 こういう 人 いるよ って 思っ. 奴隷 反逆者. 後半 見 苦しかっ."}, {"rating": 3.5, "content": "男 VS 女 社会派 映画 今 当たり前 生き てる 男女平等 時代 得る いろいろ ね."}, {"rating": 2.5, "content": "2015年 サウジアラビア. くそ 笑っ. ワールドカップ かよ 笑. 本編. 自分 あんま 乗れ っす. 致し方 テロ行為 いえ. 応援 気 なれ (●´ω｀●)."}, {"rating": 3.7, "content": "すべて 娘 歴史 知る べき すべて 息子たち 胸 刻む べき って 胸 響く 言葉. イギリス 紳士 男性 しか いない イメージ けど 今 女性 参政権 自由 誰か 必死 もぎ取っ くれ 改めて 感じる. 諦め 戦い 続け とか 言葉 行動 って 平凡 言葉 けど 達 強い メッセージ性 感じる. あと キャリーマリガン 凄まじい 演技力 可憐 可愛い だけ じゃなくて キャリーマリガン 演じる どんな 役 感情移入 出来る 生粋 ヒロイン."}, {"rating": 4.0, "content": "強い 女性 姿 感動. メリルストリープ ほん とにち ょっとしかでてこなくて 驚き 笑. 主人公 もっと 大きな 事 期待 ちょっと 残念 主役 エミリー よかっ."}, {"rating": 5.0, "content": "最近 苦労 絶え 同じ 思い てる 人 見 たい 最低 動機 鑑賞. イギリス 女性参政権 礎 築い 人達 話. あんまり 政治 的 匂い 感じ 映画 あくまでも ヒューマン ドラマ. 冒頭 主人公 生活 すでに 過酷. 洗濯 工場 馬車馬 働かさ 洗濯 工場 ほんと 酷い. 女性 方 労働時間 長い のに 男性 方 給与 高い 泣け くる 状況. しかも 衛生 上 仕事 内容 的 洗濯 工場 働く 人 短命 って 体 悪く しまう って. もう なんか 大変 よ ね. 旦那さん 息子 3人 慎ましく 暮らし わから 自分 人生 引っ掛かり 覚える. 女性参政権 目指す 活動家 達 やたら 目 つく. 何で 目 つく 自分 わから 内 徐々 巻き込ま いく. 時代 本当に 自由 活動家 漏れ まとも 人生 遠ざかる 仕組み てる. 女性 一人 生き 時代 じゃ. 真っ当 権利 訴え てる だけ のに 何故. 主人公 大切なもの どんどん 失っ いく 様 かなり 辛い. 活動 長い 歴史 平和 的 活動 50年 続け 変化 時代 すでに 活動家 犯罪 的 行為 訴え もはや 過激派 的 扱い 受け. 主人公 自分 違う 人生 かも しれ 芯 言葉 かなり 心 来る. これから 生まれ くる 女性 達 自分 同じ 人生 歩ん ほしく 強い 思い. 自分 平和 呆け 苦しみ 鋭さ 違う 気. 俺 人生 根底 同じ 系譜 苦しみ じゃ そう 思っ. 自分 抗え 人生 どう 向き合う. そういう 考え. 人生 つまらない かも しれ. そんな 思い よ. あ スコア 満点 つけ まし 参考 ください 笑."}, {"rating": 3.6, "content": "イギリス 女性参政権 求めて 闘っ 女性 姿 描い 歴史映画. キャリー・マリガン 演ずる モード ワッツ ドラマ 部分 胸 打た 良かっ けど 触発 メリル・ストリープ 演ずる エメリン・パンクハースト 実在 人物らしく そちら ストーリー 見 たかっ 思っ. 今 当たり前 多く 過去 闘っ 人間 いたか らこ そのもの. 選挙権 大事 一 票 大事 しよう."}, {"rating": 3.8, "content": "日々 手 権利 多く 犠牲 与え なぁ."}, {"rating": 3.7, "content": "こんな 時代 今 よ ね. たった 100年前 話 当たり前 女性 参政権 無く 異 唱えれ 殴ら 投獄. 理不尽 暴力 観 辛い 悔しかっ. 最後 エミリー とっ 行動 良かっ 悪かっ わたし 判断 難しい それほど 必死 理解. そう いえ つい 最近 やっと サウジアラビア 女性 運転 認め まし. 世界 まだまだ そんな もん 国 戦っ 人たち 沢山 だろ."}, {"rating": 3.3, "content": "主演 キャリー・マリガン 名演技. 寂しげ 決断 表情 強 見れ. ロンドン 1912年 女性参政権. 女性 男女 平等 参政権 訴え 続け 女性労働 者 団体 闘っ 物語. 投獄 家族 引き離さ それでも やり遂げる 意志. 実話 考え させ 映画."}, {"rating": 3.0, "content": "ハンスト 強制 給餌 衝撃. ただ ドキュメンタリー 再現 映像 見せ てる 実話 映画 ウンザリ."}, {"rating": 3.7, "content": "出 女優 超 豪華 好き 女優 ばかり でし メリル・ストリープ 出番 ？ って くらい 少なかっ. 女性 選挙権 って 今 じゃ 普通 けど 一昔 前 有り得 なあ 日本 なんて 女性の権利 卑下 なんて 当たり前 選挙権 なんて 認め 戦後 年 … …。. 同じ 女性 見 考え しまう 多かっ なあ."}, {"rating": 4.5, "content": "女性 選挙権 得る 生活 犠牲 戦い ぬい 人達. 主人公 気持ち 考える 胸 痛く 場面 涙."}, {"rating": 4.0, "content": "なんで エミリーワイルディングデイヴィソン 主役 せん かったん やろー. エミリー 全部 持っ っ た感. 父親 ダメ やつ すぎ 胸糞. お話 自体 見応え お話."}, {"rating": 4.0, "content": "つい 先日 ハリー 王子 結婚式 見 まし. とても すん 青空 イギリス でし. 100年前 同じ イギリス. 女性 参政権 獲得 戦う 女. 洗濯 工場 働く 女. 女 蔑ま 見る いたたまれない. 権利 獲得 すべて 女性. 自ら 犠牲. いつ 時代 女 強し. 乗り越え こそ 今."}, {"rating": 4.0, "content": "suffragette. 過激 活動 けど それだけ 強い 彼女たち 思い 胸 打た. モード 妻 母 労働 者 色んな 顔 けれど 権利 1人 人間 気付かさ 涙 止まら."}, {"rating": 3.4, "content": "女性 参政権 今 普通 かも しれ ませ 獲得 どれ 苦労 垣間見 得る 作品 でし. 暴力 強硬手段 良い わけ けれど それでも 自分 だけ 子供 世代 色々 犠牲 頑張る 主人公 達 素直 すごい 思い まし."}, {"rating": 2.9, "content": "邦題 目 たび ムズムズ. SUFFRAGETTE 馴染み 事 わからん だろ けど ストレート 過ぎる じゃ. 女性参政権 勝ち取る 為 暴力行為 行う どう だろ. 今 賛否両論 らしい けど. 楽しみ ベン・ウィショー 亭主関白 っぷり 時代 そんなに ヒド 見え ちょっと 残念."}, {"rating": 3.8, "content": "1912年 ロンドン 女性参政権 求めて 戦っ ひと達 100年 前 話 議会 警察 様子み 今 日本 って 頃 英国 大差 愕然 弱者 蔑視 報道の自由 今 日本 どうにか しない いけ."}, {"rating": 3.7, "content": "言わ まま. 自分 人生 だって. 変え だって. そう 思っ. けど おかしい おかしい. なぜ 同じ じゃ ？. なぜ 聞き入れ くれ ？. 黙っ わけ いか. あらゆる 奪わ. 闘い 続ける. 他 生き方 見つけ. 過去. 未来のために. ただ ひたすらに 進む. 奴隷 反逆者 わ. never surrender never give up."}, {"rating": 4.0, "content": "今 当たり前 知る. 同じ 女性 戦っ 延長線 上 当たり前 今 感謝 たい 思っ."}, {"rating": 5.0, "content": "今 時代 生きる 訴え かけ くる たくさん 詰まっ. 今 日本 にとって 必要 テーマ たくさん 描か まし. 色んな 人 観 欲しい. 時代 生き 女性 達 闘っ くれ おかげ 今 生活. 今作 描か 女性 達 同じく. これから この世 生まれ くる 女性 男性 性別 関係 皆 平等 暮らせる 世の中 諦め 作っ いく 今 生きる す べき 事 思う. どんなに 力 尽く 押さえつけ どんなに 言い 負かさ 声 上げ 行動 移す 諦め いけ. 今 作っ くれ 達. これから 未来 作っ いか なけれ いけ 強く 感じ まし."}, {"rating": 4.0, "content": "女性参政権 運動 メアリーポピンズ 映画 バンクス 夫人 やっ ？. スゴ く 過激 ね. ゾラ 居酒屋 洗濯女 仕事 描か 大変 そう 思っ けれど 映画 主人公 訴える 職場 現状 通じる 過酷 思っ."}, {"rating": 4.0, "content": "男性 女性 お腹 中 育ち 小さい 頃. 母親 なし はず のに. 大人 女性 卑下. 本当に 不思議 事. 教育 変わっ しまう ？. アメリカ 女性参政権 勝ち取る 映画 随分 前 見 けど イギリス 方 先."}, {"rating": 3.6, "content": "参政権 求め 女性 あまりに 女性 軽視 現実 なんとか 脱し たく 主張 たく 手段 参政権 女性 描い 思う. 強く あろ 人 どんな 姿 美しく 見える."}, {"rating": 3.8, "content": "暴動 自分たち 願い 受け入れ 憂さ晴らし フラストレーション 解放 怒り まま やっ てる 思っ. 本当は 言葉 だけ 相手 強靭 手段 取ら ざる 得 分かっ. 暴動 参加 人 暴動 人 物 傷つける 罪悪感 持た 目的 正当 化 思っ けど 葛藤 上 でし 人 分かっ 本当に よかっ. そう けど 誰か 致命傷 負う 気付か 終われ ないし 変われ."}, {"rating": 2.5, "content": "内容 自体 心 揺さぶる 可能性 秘め けど 豪華 俳優 陣 割 印象 キャリーマリガン 周り 人 方 活動 貢献 てる やん 思っ."}, {"rating": 3.3, "content": "100年 くらい 前 女性 こんなに 迫害 なんて ねー. まるで 奴隷 じゃん. モード たら 女性 人生 変わっ かも ね. 戦い 続ける 勇気 すごい よ. いつ 時代 女性 強い ね."}, {"rating": 5.0, "content": "こんな 風 一生懸命 体 張っ 訴え 人たち 今 女性 権利 だって すごく ひしひし 感じ. 歴史 学ぶ だけ 満足 しまう 女性 参政権 与え 一行 重さ 全然 わから もん なぁ."}, {"rating": 3.6, "content": "女性 参政権 求めて 戦っ イギリス 女性 達 描い 実話. 今 当たり前 享受 権利 今 根深く 残る 女性蔑視 無視 続け 権利. .. 考え まし 達 強い 気持ち 持ち 気づい しまい まし. 今 安住 ね 幸せ どこか 諦め しまっ いざ 時 彼女ら 立ち上がれる だろ .. 複雑 気持ち. これから 100年後 伝え でしょ. 少なくとも 女性 未来 戦っ 達 忘れ いけ 強く 思い まし."}, {"rating": 4.2, "content": "人たち 居 たら 女性 社会的地位 いま どう だろ. 女 だけ 虐げ 男 使わ そういう 当たり前 世の中 声 あげ 国 世界 動かす って どれ だけ 力 必要 考え たって 分かる. やりとげ 人々 私たち 知ら なけれ 忘れ いけ 思っ. やり遂げる 家族 友人 捨て 闘っ 人たち すべて 未来 そんな ？. 見 涙 止まら. こういう 人たち 今 私たち 生き."}, {"rating": 4.0, "content": "昨日 17歳の肖像 観 若い キャリー 可愛い 思っ けど 強い 母親 役 素敵 ❗ ️. かなり 暗く 辛い 内容 けど 観る 価値. どう しよう 決断 しろ 我が 子 目 前 手放さ ちゃ いけ 心境 どんな だろ. 法律 せい 引き裂か 家族 気の毒. 未来のために 行動 人達 こそ 今 世の中 感謝 たい. 2018 67."}, {"rating": 4.0, "content": "女性 丁寧 平和的 参政権 散々 要求 社会 動か 先 活動 過激 化 いく 仕方 無い 思っ いつ 時代 ｢ 丁寧 お願い ｣ ずっと 無視 続け ずっと のに 活動 過激 化 初めて 問題 浮き彫り 側面 絶対. 過 激化 批判 当然 思う そう 放っ おい 誰 責任 だろ. 人間 当然 権利 ｢ 女性 ｣ とい 1点 侵害 女性 男性 同じ 人間 意識 大切 思っ. 日本 笑え くらい 遅れ てる 思い ね わ."}, {"rating": 2.5, "content": "メリル ほぼ 1 シーン 出演 けど やっぱり 存在感 美味しい とこ 持っ く ね. 警部 助け舟 出し たかっ だろ けど そう 現実世界 フィクション たら 助け舟 出して ヒーロー 化 ちゃい そう. 女性の権利 全く 時代 女性 軽視 てる 男 みんな 軽視 てる 女 股 生まれ のに なぜ 蔑む 理解 映画 感情移入 終わっ. モード 息子 可愛かっ. ベン・ウィショー クズ 夫 良かっ よ 42."}, {"rating": 3.4, "content": "イギリス 女性 女性参政権 求めて 演説 デモ 時には 過激 活動 辞さ 平等 求めて 戦う 女性 描い 作品. キャリー・マリガン 主演 み けど 実話 だけ 結構 重 め 空気 当時 こんな にも 男女 身分 差 大きかっ 知ら."}, {"rating": 4.0, "content": "時代 世の中 常に 移り変わる 移り変わる けれども 多数派 常に 体制 側 いつ 時代 反体制派 なかなか 認め 大抵 無視 時には 弾圧 弾圧 警察 類 いする 組織 だけ 限ら 一般人 少数派 反体制派 冷たく 当たる 無視 だけ まだしも 差別 罵詈讒謗 浴びせ 場合 殴る 蹴る 家 火 付ける 野蛮 行為 走る. 国家 共同体 論理 大衆 往々 自分たち 大義名分 変化 怖 権力 逆らえ 自分たち 弱 共同体 大義名分 押し隠す 時代 つまり 時代 人間 弱 集合体 時代 逆らう 大変 苦難 覚悟 なけれ. どんなに 理不尽 考え方 体制 側 つまり 権力 側 反対 勇気 要る 戦争反対 今 誰 抵抗 主張 戦時中 同じ 主張 かなり 疑わしい 大本営 戦争 礼賛 発表 そのまま マスコミ 報じ 勝っ 勝っ 国 挙げて 浮かれ ただ ひとり 戦争反対 主張 だろ 先 逮捕 拷問 受け 家族 犠牲 現実 待ち構え. 100年前 イギリス 婦人参政権 認め もらお 運動 同じ 厳しい 闘い 違い 子供 将来 願う だけ 生き甲斐 若い 母親 にとって 運動 参加 即ち 時代 逆らう 世間 風当たり 相当 強く 人格 容易 否定. イギリス 詩人 オーデン 詩 中 次 書い. 危険 感覚 失せ. （ 中略 ）. 見る よろしい あなた 跳ば なけれ ませ 安全 無事 願う 私たち 夢 失せ なけれ ませ. 詩 イギリス人 書か 民主主義 歴史 にとって ある意味 象徴 的 人間 ともすれば 世間 負け 時代 流さ 二十世紀 初頭 勇気 出し 闘っ 女性 行為 仇 花 現在 闘い 続け なけれ 自分たち 尊厳 守り 時代 蹂躙. そういった 背景 踏まえ 映画 観る 婦人参政権 勝ち取っ 美しい 女性 華麗 闘っ 世間 疎ま 迫害 泥 塗れ 地 這いつくばっ 運動 続け 勇気 女性 よく わかる. 女優 陣 社会 底辺 当時 女性 上手 演じ 中でも 主役 演じ キャリー・マリガン 貧困 重労働 苦しみ 参加 公聴会 きっかけ 自己 主張 学び 平穏 願う 自分自身 弱 闘い 生き方 変え いく 若い 母親 複雑 心情 よく 表現 息子 あなた 母親 モード ワッツ 語りかける 誰 ホロリ くる だろ. こういう 映画 こそ 脚光 浴び ほしい."}, {"rating": 3.5, "content": "今 当たり前 作っ 人達 たま 思い浮かべ たい. 今 異常 未来 向け 改善 たい."}, {"rating": 2.8, "content": "イギリス 女性 達 参政権 目指し 闘い 実話 参政権 限ら 権利 自由 勝ち取る 人間 多く 犠牲 払っ はず のに 慣れ きっ しまう 大切 なあ 心 痛ん."}, {"rating": 3.3, "content": "大学 講義 鑑賞. 女性 参政権 求める 運動 想像 以上 過激 彼女ら ハンスト 仕打ち あまりに 酷 彼女ら こそ 今日 選挙制度 存在 知り まし. そんな 現在 含め 若者 政治 興味 割合 高い 鑑賞 恥 知っ."}, {"rating": 3.5, "content": "女性参政権 求める 戦い 彼女たち 今 ね."}, {"rating": 3.6, "content": "完全 キャリー 目当て 鑑賞. もう とにかく すき 繊細 感情 本当に 上手 表現 とても いい女 優 改めて 感じ. キャリー 大 満足 さておき 権利 思う すら タブー 時代. 今 当たり前 こういう 人たち 信念. 自分 生活 男尊女卑 的 シーン 遭遇 まだまだ. 泣き寝入り じゃ まあ 仕方 思い過ごし. . そういう 見 たら なんか パワー もらえ そう 作品 よ ね. 女性 他 生き方 色々 考え させ 作品 けど 正直 こういう 系 作品 わたし たま 見る くらい いい."}, {"rating": 3.9, "content": "作中 もしか たら 今 違う 人生 無い 主人公 セリフ まず 胸 迫り. 選択肢 可能性 テーマ 主軸 映画 観覧 まし. 主人公 貧しく 悲惨 生活 普通 考え 性別 出生 決定 付け 人生 当たり前 生涯 送る 人々. 婦人参政権 当然 権利 求める 人 出会っ 自分 人生 本来 選択肢 初めて 知る. 作中 主人公 子供 もし 娘 たら ？ 問う シーン まし. 男の子 当然 抱く 希望 もし 女の子 抱く 出来 ？ その子 自分 可能性 すら 一生 気付か ？ 主人公 疑問 抱き. このまま 自身 努力 意思 無縁 将来 無意味 子供 繰り返す しか. 愛する 子供 わざわざ 遺伝 可能性 奪わ 人生 受け継い いく こんな 滑稽 😱. テーマ って 決して 政治 活動 現代 私たち 誰 しも 必ず 一生 一 度 ぶつかる 壁 じゃ. ただ 映画 サフラジェット 活動 ただ テロリズム 映画 もう少し 批判 的 目 描か べき 思い まし. あと 性 差別 表現 ずいぶん なんか 生易しい なあ 思い まし. エンタメ 映画 そんな 背負っ みる …."}, {"rating": 3.7, "content": "彼女たち 度々 収容 刑務所 様子 今 見 感じ いわゆる 罪 罪 囚われ 珍し 感じ させ 思う コンクリート 殺伐 建物 ハンガーストライキ 本当 意味 罪 思う だけ 見方 変わっ しまう 面白い. ヘレナボナムカーター 夫 茶色い スーツ 警部 彼女たち 時代 変える 見え 男性 きっ とい だろ 思う 現代 生きる 口 だろ 実際 どう だろ 言葉 行動 よく 言っ 裏 隠さ 悲惨 出来事 数 計り 知れ."}, {"rating": 3.7, "content": "当時 女性 今 違う 人生 求める 払わ 犠牲 大き 胸 苦しく. 彼女たち 活動 今 世の中 無かっ わけ 果たして 今 世界 良い 問い 悲しい まだ 首 縦 振る."}, {"rating": 4.7, "content": "大好き キャリーマリガン 迫真 演技 堪能 内容 ずっしり くる 見応え 充分 作品 でし. もっと 女性 敬意 持た あか 改めて 思い まし."}, {"rating": 3.1, "content": "時代 ふつう 今 みれ おかしい だって 思う けれど じゃあ 今 ふつう 本当に 当たり前 ？ 思う たくさん 闘い 経 変わっ 多い けれど 全然 変わっ よ ね … …。 モード 公聴会 証言 シーン ぞわっと 今 そう よ ねえ."}, {"rating": 3.7, "content": "キャリーマリガン 大好き 女優. 女性 見下さ 歴史 実感. 日本 女性 参政権 イギリス 遙か 後 なんだか なー 😓."}, {"rating": 3.7, "content": "邦題 だけ じゃ どんな 内容 映画 全く わから けど 良い 響き ね. 原題 Suffragette 名 ズバリ 婦人参政権 論 者 指し ストレート なぁ. 勉強 映画 教科書 読む 頭 入っ くる シリーズ ね 🌝. 女性 主体 映画 いえ デモシーン とても 暴力 的 瞬間 当事者 気持ち 感じる 十分 衝撃 内容 でし. 泣い もん. 主人公 描か モード 初め 運動 参加 わけ キッカケ 参加. 描き方 すごく … … 泣い もん. 女性 とか 母親 とか 尚 共感 だろ けど 観る べき むしろ 男性 じゃ. 今 こそ 逆 女性 マイノリティ 声 大きく すぎ ぐらい 感じる 世の中 けど そもそも 声 すら 耳 こ 女性 こそ なぁ … しみじみ. 命がけ デモっ こういう 命がけ 世界 変える って こういう. そんな 詰まっ 内容."}, {"rating": 4.0, "content": "英 女性参政権 求め 運動 サフラジェット 呼ば 活動家 話. 女性参政権 獲得 大きな 苦労 選挙権 無駄 しない たい 感想 1 歩 進ん 現在 残る あらゆる 差別 ヘイト 無くす しよう 思え."}, {"rating": 3.6, "content": "エンドロール 各国 女性参政権 認め 年 載っ なんと 日本 ‼ ︎ イギリス 女性 運動 日本 影響 与え 聞い だけ なんだか 残念 … (*´-`) 以上 本編 関係 感想 でし."}, {"rating": 3.4, "content": "はじめ 人 代役. 女性参政権 得る. いま 我慢 男 無理解. 横暴 異議 唱え 文字通り 体 張り. 息子 手放す やめ. 今 私たち 当たり前 権利. 戦っ くれ 女性 礎. 唯一 私たち 声 形 選挙. あえて 無視 必要 なかろ. よく 当時 映像 残っ 感心."}, {"rating": 2.8, "content": "まず 甘ったるい 邦題 にゃん とかし 思い まし. 初っ端 重い 辛い オンパレード 😩. たん 100年 少し 前 イギリス こんな 酷い 世界 … (;_;) (;_;). 反対 側 支配 側 描い ドラマ 映画 正反対 暗く 厳しく 理不尽 世界. 画面 全体 的 暗〜 く 正直 見 てる 辛く 一方 (￣◇￣;). 男性 側 1人 良い 人 おら かい. 現実 かい (ｰ ｰ;). 鼻 シーン ホント きつい (￣◇￣;). 見 良かっ 言わ うー 見る べき 映画 なのか しれ. エンドロール 日本 名 とても 気 (･_･;. 見落とし 思っ 巻き 戻し 見 けど やっぱり 無かっ. 何故に … … … ？？？."}, {"rating": 3.5, "content": "女性 参政権 獲得 訴える 為 数々 やり方 どう 思う まし ､ 最終的 合法 的 世界 理解 貰い ､ やはり 誰か 死ん 犠牲 分かっ もらえ 不甲斐ない ね. あと 麦わら帽子 かわいい ♡."}, {"rating": 2.5, "content": "女性参政権 求めて 闘っ テロリスト 達 お話 しか 見え すみません. いや イギリス 女性参政権 運動 こういう 過激派 存在 純粋 勉強 背景 とか 彼女ら 動機 とか 政治 もう少し 丁寧 描か ただ テロリスト. 男 マジクズ 話して 通じ 命 かけて 戦う わ 多少 犠牲 仕方 なし. テロ組織 大義 同じ 理屈 じゃ. しかも 映画 結末 事件 おかげ 女性 参政権 与え まし ぱちぱち 的 まとめ 方 違う だろ 他 にも 平和的 活動 方 たくさん わけ. お馬 騎手 だって 可哀想 でしょ …. キャリー・マリガン 相変わらず 可愛かっ けど さすが もう 24 見え (^^;;."}, {"rating": 3.3, "content": "昔 今 今 当たり前 獲得 昔 命懸け 闘っ 人たち 人たち どんな 目 遭っ 知る. 作品 正直 いまいち けど ポスター 百 年 後 あなたへ 言葉 刺さる 百 年 経っ 今 当時 人たち 望ん 世の中 疑問."}, {"rating": 3.7, "content": "実話 元 社会派 ドラマ. 今 当たり前 女性 参政権 映画 観る 特別 ありがたさ 感じ 歴史 経緯 恥ずかしながら それほど 知り ませ でし. ひとつ 権利 求め 果敢 闘っ 19世紀 女性. 再三 渡る 平和 的 アプローチ 政府 形 だけ まとも 取り扱っ くれ ませ. そんな 最中 ロンドン 下町 平凡 暮らし 主人公 出来事 目撃 少し ずつ 変化 いき. 驚い 当初 少数派 彼女たち （ 女性 参政 運動 活動家 ） 周囲 女性 陰ながら 応援 どころか 冷たい 反応 示し. 自分 だけ 家族 被害 及ん 白い 目 見 しまう 社会 中 それでも 声 上げ 続ける 覚悟. 時には 非道 警察 暴力 抑え つけ 監獄 両者 攻防 戦 過激 いき. 国家権力 市民権 対立. 今 昔 根本 的 部分 あまり 変わっ かも しれ ませ."}, {"rating": 3.0, "content": "時代 女性差別 横行 想像 足りる 同じ 工場 働き 女性 方 過酷 仕事 時間 長い 驚き 憤り 感じ. 問題 立ち向かっ 達 おかげ 今 確か. 問題 現在 続い 勇気 持っ 行動 人達 姿 映画界 目. キャリーマリガン 平凡 主婦 母 真面目 労働 者 人前 出 訴え 先導 タイプ 全く どこか 自分 似 運動 共感 行動 起こす 過程 勇気 決断 感銘 自分 たら どう たろ 目 前 小さな 幸せ 引き換え 行動 だろ 自問自答 鑑賞."}, {"rating": 3.2, "content": "当たり前 行使 権利 先人 達 命懸け 闘い 上 成り立っ 改めて 感じる. 観 おく べき 映画."}, {"rating": 3.5, "content": "一昔 前 イギリス 男尊女卑 酷かっ 驚き まし. 今 当たり前 女性 参政権 いかに 苦労 得 わかる 映画."}, {"rating": 3.7, "content": "キャリー・マリガン 演技 光っ 現在 ネット社会 時代 テロ なけれ 注目 集める 難しかっ でしょ ちょっと 釈然 けれど メリル・ストリープ ちょっと しか 出 がっかり でし."}, {"rating": 4.0, "content": "実話 イギリス 女性参政権 獲得 為 戦っ 女性 物語 虐げ 聞き入れ 希望 実現 声 上げる ラスト エミリー・デイビソン 決意 覚悟 こう しない 道 作ら エンドロール 目 離せ 1893年 ニュージーランド イギリス 1918年 フランス 1944年 日本 1945年 彼女たち 想像 超える １ ０ ０ 年 後 イギリス 今 感慨 深い 作品."}, {"rating": 4.5, "content": "WOWOW なんとなく 見 始め たら いつのまにか 最後 見. 室内 だけ 日常 薄暗い 画 主人公 心情 反映 思う. 競馬場 シーン 太陽 明る 未来へ 分岐点 感じる. わたし コマ ひとつ かも しれ あなた そう でしょ ？ 手紙 一文 覚悟 決め 思い 伝わっ 身ぶるい."}, {"rating": 3.5, "content": "はじめ 流さ だけ 見え 主人公 自分 意思 持つ 気づく すごい."}, {"rating": 3.5, "content": "イギリス 🇬🇧 嫌い 話 よく 聞き. ブレイブハート 見る 非道 王室 アラビアのロレンス 垣間見 える 自分たち さえ 良けれ いい 外交 良く 要素 イスラエル 建国 今 パレスチナ 招い イギリス. 嫌い 理由 よく わかる. もちろん 世界中 探し 残念 どんな 国 歴史 半分 だいたい ネガティヴ わけ 映画 観 イギリス 好感 抱く 人 少ない でしょ ね. 第一次世界大戦 前夜 ヨーロッパ 各国 運動 広がっ ね 20世紀 話. ＊＊＊＊＊＊＊＊＊＊. 映画 当時 再現 力 高 感じ まし ダービー シーン ジョッキー 服装 馬 乗り 方 当時 見事 でし ね. ラスト あたり 何事 観客 受け取り 方 委ねる 方針 でしょ けど 少し 物足りない 感じ まし. この国 サッチャー かぁ 恐る べし."}, {"rating": 2.5, "content": "女性 社会的地位 今 低かっ 時代 参政権 選挙権 戦っ 女性 物語 映画 外国 歴史 知る 意味 いい 映画 思う 見 よかっ 平凡 サスペンス ふう おもしろい 思わ."}, {"rating": 3.1, "content": "ミスチル ヒーロー 言う 歌. 世界 救える 1人 誰か 名乗り出る 待っ てる だけ 人間. 子供 愛し 旦那 生涯 1番 考える. なので 主人公 感情移入 出来 … ね 観る 人 素晴らしい 勇気 得 かも. こう やっ 参政権 得 てる 自分 信念 に従って 行動 魅力 的 先人 こそ 感謝. それにしても メリル・ストリープ ほんとに 一瞬 しか 出 こ 驚き 出過ぎる 映画 喰っ ちゃう もん ね 笑. 最後 １つ. 参政権 活かし ましょ ね."}, {"rating": 4.2, "content": "史実 基 ストーリー 思う どうしても 涙 出 くる. #MeToo. 話題 今 こそ 観 欲しい 誰. 作品. ヘレナボナムカーター メリル・ストリープ 出 てる 点 ポイント 高め. 出 くる 女性 逞しく かっこいい. 清く 美しく 強い. 観 良かっ."}, {"rating": 3.8, "content": "ロンドン 短期留学 中 授業 鑑賞. ちょうど 日 イギリス 女性 参政権 獲得 100年目 日 辛い 日々 淡々 描い 思わず 目 背け たく 場面. 映画 男女 問わ 女性 歴史 知る 観る べき 作品 思っ."}, {"rating": 5.0, "content": "去年 前期 第一次世界大戦 辺り 歴史 授業 取っ 先生 お勧め とても 観 たかっ 作品 ！( 個人的 ベンウィショー 見 たかっ だけ. 女性 参政権 得る 運動 映画 ジャケット写真 すごく キラキラ 世界 想像 しまっ けど まったく 逆 地味 泥臭く 見る 耐え 辛い ばかり 自分 どれ だけ ナメ 思い知らさ 当時 労働環境 劣悪 さる 事 運動 警察 暴行 容赦 言う とても 陳腐 響く … 女性 手加減 … 頭 分かっ つもり 映像 目の当たり 驚き まし …. 少し 登場人物 背景 描写 少ない なー 思っ 主人公 少女時代 他 仲間 細かい 情報 足り 感情移入 にくかっ 130分 とか いい もう少し 深く 語っ 良かっ 印象 もったい. キャリーマリガン いつのまにか 少女 女に 強き 母 演じ … 華麗なるギャツビー とか 比べ たら 別人 みたい すごい これから バンバン こういう 歴史 モノ とか 出 欲しい. さて さて 目当て ベンウィショー ハイ サイコー なんか ベンウィショー 夫 コンチクショー ってな らん かっ … 笑 ベンウィショー かわいい なー ベンウィショー ヒゲ かわいい なー ベンウィショー 父 かぁ 複雑 気持ち … ベンウィショー 方 キャリーマリガン 弱 そう なぁ なんて 全然 関係 考え しまい まし よ … とにかく 映画 ベンウィショー 好き …. BBC エマ 人 久し振り 見."}, {"rating": 3.7, "content": "女子 呪い みたい 未だに 根強く 残っ 実感 多い 頃 比べる 今 きっと 生き やすい 先人 達 意識 高 犠牲 勝ち得 権利 無駄 守っ いく 未来 女性 良い 環境 残す 大事 思っ 男性 是非 観 ほしい."}, {"rating": 4.0, "content": "今 女性 手 権利 自由 女性 けれど 身 引き締まっ 当たり前 今 何人 ひと 声 汗 文字通り 血 流し 勝ち取っ. 人 生きる 時代 選べ けど それでも 今 時代 出来る 精一杯 やり たい 思っ 少し 後続 人達 幸せ なれる 世界 たい 花束 あげ たい. あらゆる 先人 行動 勇気 心から 感謝 繋げ いき たい."}, {"rating": 4.0, "content": "言葉 行動. Deeds not words. 残っ. 過激 運動 疑問 感じ けど 以外 手段 残さ 問題 本質."}, {"rating": 4.3, "content": "ネット 上がっ キャリーマリガン インタビュー 映像 すごい よかっ."}, {"rating": 3.5, "content": "《 2017年 31本 目 》. . （ 2017 7 19 飯田橋 ギンレイホール ）."}, {"rating": 2.0, "content": "メリル・ストリープ 短い 出演 ギャラ いくら かしら ？."}, {"rating": 3.6, "content": "これから 100年 経っ てる のに いまだに 女 卑 てる やばい. 日本 女性 参政権 認め 1945年."}, {"rating": 3.4, "content": "未来を花束にして 見 まいり まし. タイトル 気 人 ご存知 思い 1900年代 初頭 イギリス 女性参政権 運動 題材 内容. 主人公 ニコラス・レフン 監督 ドライブ 華麗なるギャツビー 17歳の肖像 出演 17歳の肖像 イギリス アカデミー賞 主演女優賞 取っ キャリー・マリガン. 助演 ティム・バートン 別れ ちゃっ ヘレナ・ボナム・カーター メリル・ストリープ 実力派 女優 固め 映画 ね キャリー・マリガン もう 30 超え まし けど 可愛らし 残し つつ 今回 役 似合う 本当に 良い 女優 よ ね. 監督 サラ・ガヴロン 女性 監督 監督 はじめ プロデュース 陣 スタッフ 陣 女性 メイン スタッフ 作っ テーマ あざとい 統一 感 良い ね 中途半端 やっ ちゃっ たら 変に 説教 臭く やっ たら 清々しいっ やつ w. さて 史実 モデル あまり ネタバレ クソ ドラマ 筋 まぁ 想像 通り. 事前 イギリス 女性参政権 活動 軽く かじっ エミリー・デイビソン 抗議 ダービー レース中 当時 国王 ジョージ 五世 持ち 馬 前 飛び出し 殉教 死 活動 結実 加速 クライマックス だろ 想像 超え ませ でし. ね エミリー・デイビソン 人物 メリル・ストリープ 演じ エメリン・パンクハースト 人物 実在 当時 活動家 主人公 含め 他 登場人物 架空 お話. そんな 内容 踏まえ 感想. NHK TVドラマ 見 たら 絶賛 なー くらい ね w. まず ね 未来を花束にして 邦題 付け方 原題 Suffragette いい まし ね 当時 イギリス 過激派 女性参政権 運動 活動 家 こう 呼ん まして まんま 原題 ね 日本人 情緒 訴える 邦題 付け方 綺麗 フレーズ 思う. ですが やっぱり よ もう一歩 踏み込む たら 花束 象徴的 使わ シーン 欲しかっ 洗濯 工場 工員 主人公 人物 設定 考慮 単語 使っ 方 美しい じゃ ね ？. 他 俺 中 ポイント 落とし カメラワーク 人物 寄り ショット スタンド なし 手持ち 撮影 てる けど ね おかげ ブレ 画 ガチャガチャ すぎ せっかく ドラマ ちょっと 集中 感 よ ね 手 撮影 効果的 映画 ね …. ちょっと 好意 的 深 読み ね ガチャガチャ 感 当時 女性 世界 真っ直ぐ 見 暗喩 やっ てる なー 考え 持てる … やっぱり 煩い 画 まし よ ね 残念. 脚本 的 ね すごい 言い たい 多い けど ね まず 結局 所 どっち ？ っていう 過激 先鋭 化 政治活動 肯定 否定 曖昧 良く. 映画 題材 先 書い 通り Suffragette って 女性参政権 運動 過激派 話 よ ね 武力 闘争 やっ たよう アレ でし 作中 描か 投石 やら 爆弾テロ やら やらかし てる よ ね. 俺 原発 とか 安保 法制 とか デモ 批判 けど 政治 的 声 あげる 否定的 じゃ よ ね デモ 手段 別に 否定 ませ けど ね 日本 デモ 脳みそ 足り そう 戦術 とか 60 70年代 安保 み ー 武力 闘争 アホ しか 思わ よ ね. 結局 よ 作中 爆弾 なんか 武力 闘争 効果 出 って 周囲 白い 目 見 いく よ ね そこで 起死回生 起こっ 事件 エミリー・デイビソン 殉教 死 よ 結局 国王 巻き込む 形 利用 活動家 死ぬ 悲劇的 ニュース しか 世 動い. 確か ね 当時 女性 参政権 社会 男 議員 味方 つけ 王道 的 政府 訴え かける なんて 無理 かも しれ ませ よ 歴史的事実 いい. けど ね 映画 娯楽 性 必要 媒体 まんま オチ 見せ ね 主人公 視点 ストーリー 結局 戦術 レベル 行動 賛成 ？ 否定 ？ 疑問 だけ 残し 一貫 性 欠き カタルシス 欠き ませ ？ っ ー ことなん す よ. である 例えば Suffragette 活動 取り締まっ 刑事 スティード 警部補 キャラクター 創作 てる 取り締まり 行い つつ 彼女たち 同情 思想 的 そちら 賛同 明確 精神 的 レベル 協力 者 ラスト 何らかの 行動 例えば 警察 職 辞し 活動 支援 締め 付け加える とか ストーリー デカ いとこ ろ あまり 大きく 書き ませ 主人公 息子 描く 観客 近い 第三者 視点 行動 カタルシス 作る 作 劇 いく 方 良い じゃ. 結局 泣ける 話 もしくは 種 爽快 感 残す 作 劇 ね 正直 もったいない 思い. とはいえ ね 歴史 知り 考える きっかけ ドラマ これだけ 実力派 役者 集め 作っ はほん 素晴 しい なんだかんだ 106分 飽き 映画 仕上がっ 要因 やはり 演技 素晴らし 時代 背景 描き 切る ロケーション 演出 妙 よ ね. ヘレナ・ボナム・カーター 目立つ 助演 映画 外れ なし よ （ ティム・バートン 信者 ｗ ） っていう ヘレナ・ボナム・カーター 当時 婦人参政権 運動 弾圧 イギリス 首相 アスキス 曾孫 だって 数奇 もん よ ね ｗ. 以上 未来を花束にして お勧め."}, {"rating": 3.5, "content": "なぜ 参政権 命 懸ける 描写 少なかっ 女性の権利 為 戦っ 先人 お陰 今 なぁ 思わ 男性 こそ 観る べき 映画."}, {"rating": 4.0, "content": "こういう 地味 テーマ 取り上げ 嬉しい. 女性 選挙権 つい 当たり前 考え しまう たくさん 戦い 経 得 ロジック 女性 人間 扱い 確認 良い 映画 思う. 作品 平坦 印象 残っ. 投石 爆破 過激 抗議 行動 いくつ 重ね 主人公 モード 以外 女性 ストーリー 薄く なぜ 彼女たち 命 かけ 闘う 分から 思う. モード 凄惨 生い立ち 親権 息子 別れ 抑え タッチ 描か ヴァイオレット 娘 連れ出す シーン 台詞 説明 少なく とても 良かっ だけ 残念. 意味 ドリーム 三者 ストーリー 描か 方 秀逸 なぁ 思っ しまっ."}, {"rating": 3.7, "content": "今 女 生き づら 感じ させる けど 時代 女性 生き づら 過酷. 女 だけ バカ 決めつけ 労働力 性的 搾取 虐げ 良い 使わ. 女 弱い 男 守っ やる わけ ただただ 虐げ. 時代 男 頭 どうか じゃ ？ 思え くる. お話 時代 平和的 女性の権利 訴え それでも 変わら. 怒り 絶望 それでも 持ち 続け 未来へ 希望 いろんな 力 変え 活動 （ 方法 どう ） 勝利 女性 深い 敬意 感謝 持ち たい 思わ."}, {"rating": 3.5, "content": "先人 おかげ 今 自分たち 忘れないで 生き たい. 自分 100年後 人たち 残せる 生き たい."}, {"rating": 4.5, "content": "キャリーマリガン ブレンダングリーソン 噛み付く シーン 良い ただ 平等 たい だけ のに 変化 恐れる 議会 苛立つ まだまだ 現在進行形 話 気付かさ 綺麗事 まとめ 闘う 姿 描い 監督 心意気 感動."}, {"rating": 4.5, "content": "ジェンダースタディー 授業 課題 。\" We break the window we burn because that s the only language to make men listen to .\" 1912年 イギリス."}, {"rating": 3.9, "content": "実際 出来事 知っ 驚愕 あっという間 社会 派 けど 観 やすかっ."}, {"rating": 4.5, "content": "‪ 性別 違う だけ どうして こんなにも 扱わ 方 違う 理不尽 運命 今尚 残り 続ける 男尊女卑 考え させ ‬."}, {"rating": 4.0, "content": "100年後 あなたへ. 女性参政権 求めて 戦っ 1900年代 初頭 イギリス人 女性 描い 作品. こんなに 強硬 戦っ 女性 なんて 知ら 今 当たり前 過去 当たり前 わたしたち 享受 あらゆる 権利 誰か 声 枯らし 求め くれ ときには 命 投げ出す 覚悟. 明らか おかしい のに そういう 言っ 諦め だろ 悔しい 気持ち グッと 堪え 我慢 すれ よい 思っ だろ 100年後 いちおう 自由 平等 社会 生きる わたしたち あて 強い メッセージ 感じる 映画."}, {"rating": 3.3, "content": "色々 観 辛かっ けど こういう 運動 くれ 人 今 改めて 思う. 丁度 つい 最近 職場 とある 話 聞い ？ 現代 未だに そんな 露骨 男尊女卑 ⁈. って 思っ けど たった 100年前 こんなん もん なぁ … … 根深い."}, {"rating": 3.4, "content": "〝 法 変える 闘い 歩兵 あなた 〟. 1912年 イギリス ロンドン 洗濯 工場 働く 24歳 モード 同僚 夫 幼い 息子 3人 暮らし ある日 女性参政権 運動 活動 家 友人 代わっ 公聴会 証言 今 異なる 生き方 ？ 疑問 持つ きっかけ モード WSPU （ 女性 社会 政治 同盟 ） リーダー エメリン・パンクハースト 演説 聞き デモ 参加 女性 政治活動 不満 思う 男性 多く 夫 家 追い出さ 息子 会う 禁じ 工場長 クビ 宣告 しまう ...。. 1910年代 イギリス 参政 権 求め 行動 起こし 女性 描い 実話 もと お話. （ 主人公 架空 人物らしい ）. でしょ. テーマ テーマ だけ なかなか スコア つけ づらい. まず 観 終わっ. たった 100年前 出来事 衝撃 受け. 〝 お前 存在 〟. こんな にも 女性 軽視 なんて ...。. 劇中 迫害 なかなか きつかっ ね. なんか 男 ごめんなさい | ω ｀). 自由 勝ち取っ 女性. 今 当たり前 世の中. こうした 最前線 戦っ 名 なき 人々 犠牲 こそ. なかなか 感慨深い. ただ そんな 歴史 感動. 映画 個人的 かなり 微妙 正直. 主人公 投石 爆破 ちゃう 過激派. いわば テロリスト. いけ 世の中 でしょ. ただ 映画 ちょっと 正当 化 すぎ 英雄 視 すぎ 偏り すぎ. 人物 描写 浅く とても バランス 悪く 感じ しまい まし. ちょっと 居心地 悪かっ (´ ω ｀). ただ 俳優 陣 皆さん 演技 すごかっ ね. 主人公 演じ キャリーマリガン. インサイドルーインデイヴィス 時 怖い ねぇ 演技 好き でし 今回 魅力的 (´▽｀). 他 にも アンヌマリーダフ ベンウィショー ヘレナボナムカーター メリルストリープ 見応え まし. 以上 未来を花束にして. 今 まだまだ 完璧 男女 平等 言え 世の中. 諦め 闘い 続け 女性 達 信念 忘れ. 歴史 知れ よかっ. オススメ."}, {"rating": 3.7, "content": "今 当たり前 与え 言論 職業 自由 選挙権 過去 女性 熱い思い 成り立っ. 今 不自由 部分 たくさん. セクハラ マタハラ 家庭内 家事 育児. 人類 半分 女. 言葉 とても 心強かっ. やっぱり こういう 場面 女同士 団結力 好き."}, {"rating": 4.0, "content": "映画. 史実 素晴らしい. 全 女性 必見 映画. 自分 当時 男 たら 間違い 女性 参政権 なんて 認め だろ 当たり前 事 変える って 簡単 じゃ. キャリーマリガン 可愛い 妖精さん みたい 役 ばかり やっ てる イメージ けど. 今回 芯 持っ 強い 女性 演じ 役 新鮮. メリルストリープ 出番 みじかっ."}, {"rating": 3.3, "content": "20世紀 初頭 英国 女性参政権 求めて 立ち上がっ 女性 社会 政治 連合 運動家 〈 サフラジェット 〉 描い 作品 ｡. まだ 女性 参政権 認め 時代 ｡ 男性 優位 風潮 色濃い 社会 劣悪 環境 働かさ 女性 姿 見る 堪え ｡. 慎ましく 平凡 暮らし モード 今 抑え 感情 爆発 活動 のめり込み 女性 生き方 本当に 望む 生き方 模索 姿 必然的 とても 人間 らしい ｡. 例え 全て 失っ 10年後 100年後 未来のために ｡ 自由 生き方 手 入れる 第一歩 踏み出し 闘い 抜く 女性 姿 感動 ｡. 現状 幸せ 未来 実現 大切なもの 全て 失い 人生 かけて 尽力 人たち ｡ 今 当たり前 社会 仕組み 築き上げ 人たち 必ず 思い起さ くれる 映画 ｡."}, {"rating": 4.0, "content": "一緒 観 夫 お前 間違い 戦い 参加 笑い 言っ 聞い 結婚 間違い 何となく 感じ まし 時代 理解 家族 持つ どれ だけ 大事."}, {"rating": 4.2, "content": "[ すべて 娘 歴史 知る べき すべて 息子たち 歴史 胸 刻む べき ]. メリル・ストリープ."}, {"rating": 3.0, "content": "DVD. ベランダ 出て きた メリル 様 圧倒的 存在感 さすが でし. 彼女たち おかげ わたしたち 時代 恵まれ. ありがとう ござい."}, {"rating": 3.9, "content": "女性参政権 求め 話. 母親 親権 驚き. 英国 映画 よく目 好き 女優 キャリー・マリガン 主演."}, {"rating": 3.0, "content": "100年前. 今 全然 違っ って. なんだか ゆっくり. 見れ (・ω・). ちょっと 疲れる."}, {"rating": 2.6, "content": "ストーリー 4. キャスト 6. 映像 4. 音楽 4. みる 4. プラス 要素 4."}, {"rating": 4.2, "content": "レミゼラブル そう けど 洗濯 工場 働く女性 当時 背景 示し 腹いせ 信念 為 人生 誤る そんな セリフ 言わ 不毛 戦い 言わ 戦い 続け 百 年 前 女性 達 実話."}, {"rating": 3.5, "content": "女性 平等 権利. 参政権 求め 女性 達 戦い お話. 投票率 低下 傾向 今. 映画 見 まだ 同じ 気持ち かな ？. 政治 とか よく わから とか 言っ. 選挙 行っ 行か りな 自分. 恥ずかしく 感じ まし. 100年後 あなたへ. 言葉 見る 泣け. 女性. 同じ 権利 当たり前 世の中. 過去 達 無視 暴力 受け. 社会 孤立. それでも 命 賭け 戦い 続け. 得 権利 だって. 絶対 忘れ ちゃ いけ って 思い まし. りな 感想 😅. 豪華 俳優 勢ぞろい. メリルストリープ はほん ちょい 役. ガッカリ でし. 他 俳優 陣 演技 ほんと 素晴らしかっ. 達 戦い 無駄 ちゃ いけ ませ よ ね. しっかり 胸 刻ん おか. ☆ DVD 鑑賞 ☆. 2018年 13本 目."}, {"rating": 4.0, "content": "You want me to respect the law Then make the law respect able .”. 課題 観 けど もっと 前 観 おけ よかっ 思っ 作品 身も心も 削っ 男性 女性 平等 性 訴え 彼女たち 勇 敢 行動 感動. ⑧."}, {"rating": 4.0, "content": "こんな 人たち こそ. 今 当たり前 働ける 思っ 自分 時代 生まれ たら こんな 勇気 行動 だろ. ただただ 毎日 過ごし てる 今 考える いろいろ 考えさせられました 男 人 ぜひ 見 欲しい 作品 ね."}, {"rating": 5.0, "content": "心 強く 刺さっ いま 自分 幸せ 世界 再 認識 行動 変化 生む 立ち止まら 行動 いこ 思っ. キャリーマリガン 余計 芝居 個人的 心 掴ま."}, {"rating": 4.0, "content": "良かっ. 印象的 かつ 象徴的 女性参政権 求める 活動 関わっ 逮捕 投獄 女 にとって 名誉 に対し 男 （ 夫 ） にとって 恥. 法律 従う いっ 法律 そもそも 誰 誰 作っ よく 理解. 多く 人 見 欲しい."}, {"rating": 3.5, "content": "戦い 続け やっと 得て やっと 得 女性参政権. 今 当たり前 戦い 続け くれ 女性 おかげ けど. だけ 子ども 犠牲 気づか. 一 票 無駄. 得る 犠牲 大きい."}, {"rating": 3.4, "content": "女性 社会的地位 低く 男性 虐げ 時代 女性 参政権 求めて 闘っ 実在 女性 物語. 母親 働い 洗濯 工場 生まれ ７ 歳 パート 働き 12歳 正社員 来る 日 来る 日 ひたすら シャツ 洗い 子ども 頃 工場長 玩具 もらっ 少ない 賃金 夫 すべて 管理 主人公. 女性の権利 主張 公聴会 自分 もしか たら 他 生き方 … 訴え 胸 詰まり まし. 女性 各国 勇気 出し 立ち上がり 執拗 妨害 屈せ 声 あげ 続け くれ 感謝 なけれ 思っ."}, {"rating": 4.5, "content": "女性 世界 大きく 変え 思う すごく 感激 まだ 女性参政権 ない国 考える 長い 戦い まだ 続い る 感慨深い."}, {"rating": 5.0, "content": "とても 良い 映画. 全て 捨て 女性 参政権 主張 くれ 時代 人たち 感謝 いけ 女性 地位 今 戦っ いか いけ 多い 改めて 思っ."}, {"rating": 4.0, "content": "学生時代 学ん 婦人参政権 運動 話 文献 読み取れ 生活 地続き 感 切迫 感 臨場感 映像 再現 思い."}, {"rating": 3.5, "content": "19世紀 末 20世紀 初頭 イギリス. ほぼ 100年前 女性参政権 獲得 目指し 女性 話. 当時 イギリス 女性参政権 獲得 状況 どんな わかり. 過激 行動 取っ 彼女たち. 結果 参政権 付与 成功 かも しれ. 過激 行動 裏 悲劇 別れ 苦しみ 葛藤 なけれ 獲得 だろ 思い. ドラマ ドキュメント 暗い 選挙権 獲得 知る 良い 作品."}, {"rating": 3.2, "content": "女性参政権 獲得 至る 熾烈 道程 描か エンドロール 国 毎 男女平等 参政 権 獲得 年 流れ いく 人類 まだまだ 途上. 今 日本 どう だろ 少子 高齢 社会 国難 位置づけ まし 誰か 犠牲 下 成立 社会 正常 今 昔 問題 本質 一緒."}, {"rating": 4.0, "content": "今 住ん でる エリア 辺り 舞台 なんだか 身近 感じ インタビュー なんか 見 埋もれ 歴史 なんとか 世 出 そう っていう プロダクション 試み 素晴らしい 思う それにしても キャリー・マリガン 役 実際 儚い 見た目 強い 心 バランス 本当に 魅力的. 多分 けど 編集 違う だけ もっと スピード 出 感じ イギリス映画 大体 そんな 感じ …."}, {"rating": 3.1, "content": "夫婦関係 もろ すぎ. 薬 屋 夫婦 関係 対等 よい. 労働者階級 生活 過酷 よく わかっ. キャリー ファン 見 まし. 痛々しかっ."}, {"rating": 3.7, "content": "邦題 … 女性参政権 静か 戦っ 女性 姿 花束 しまう センス なんとも … だが 内容 良い."}, {"rating": 3.3, "content": "何度 悔しさ 感じる 映画 気分屋 政治的 判断力 言わ 平和的 訴え 数 十 年間 無視 妻 らしく 振る舞う 求め 夫 自分 恥 かか 発言 個人的 息子 娘 たら どう だろ ？ 夫婦 話し シーン ずーん 来. あと 映画 観 自分 たら 戦い 続け だろ ？ 思っ."}, {"rating": 4.2, "content": "2017 -1 64. いま 当たり前 自由 権利 先人 達 苦闘 末 受け継い くれ なぁ. 100年後 未来のために だろ … ？."}, {"rating": 3.7, "content": "男性 女性 見方 考え方 変わる. こういう 方々 今 よ ね. 未来のために 私たち."}, {"rating": 3.9, "content": "今 女性参政権 当たり前 権利 当時 女性 文字通り 闘っ 勝ち取っ. 家族 子ども 引き離さ 運動 加わる けれど. ‘ 違う 生き方 ’. 証言 気持ち 分かる 気. 女性 だけ 劣っ なんて. 少なくとも 周り 女性 皆 才能 魅力 溢れ 向上心 眩しい くらい のに. キャリーマリガン ✨."}, {"rating": 3.6, "content": "こういう 歴史 知る 良かっ. 文字通り 命懸け 世 人 奮闘 女性 姿 胸 打た. いつ 時代 他者 自分 犠牲 人 尊い."}, {"rating": 3.7, "content": "ショック … 女性 参政権 求める 活動 過激 思っ びっくり. ちょっと 面倒くさい とか 思い つつ 選挙 行っ すみません …. 恐れ入り ﾟдﾟ) ))←. 百 年 後 あなたへ …. 命 懸け 犠牲 払っ 行動 起こさ なけれ 主張 届か なんて 悲しい モード 活動 没頭 すれ 家族 離れ いく 見 辛かっ. ボロボロ キャリーマリガン (´; ω ;`). 普段 何気なく 生き 不公平 思え ムカ つい のに 意見 出来 自分 芯 映画 見 勇気づけ 気 まし."}, {"rating": 3.6, "content": "将来 生まれる 少女 兄 弟 同じ 機会 持てる そんな 時代 私たち 戦う. 1912年 イギリス 女性参政権 運動 話. 女性 選挙権 確立 始め まだ 100年 程 しか 経っ 衝撃 改めて 実感. 事実 僅か 期間 当時 信念 行動 思想 抜き取ら 結果 だけ 語り継が いく 恐ろし. 映画 部分 補完 だけ 男と女 社会的 対立 中 様々 立場 人間 いたこと 示す. 窓ガラス 割り 建物 爆破 男 耳 傾け 殴ら 続け 女 最後の手段 よ 女性 側 行動 確か 過激 けど そうした 体制 一枚岩 利用 しよ 者 狂信 者 葛藤 者 諦める 者 様々. 実際 流れ 変え しまう 現代 人間 すれ 過激 なんて 言っ. 一方 あらゆる 男性 悪 描か そう 女性 置か 環境 心 動かさ 者 傷める 者 差別 関係 自ら 信念 貫く 者 味方 味方 限ら. 革命 万 歳 言う わけ 革命 反対 言う わけ バランス 秀逸. 時代 悲痛 伝わっ くる 点 貴重. 産業革命 工業化 一辺倒 人 そちら 優先 今 更に 恐ろしい 時代 洗濯女 短命 言葉 ずっと 頭 残り 続ける 児童労働 微か 触れ. エンドロール 問題 解決 わけ きちんと 示し 一石 投じ 幕 閉じる."}, {"rating": 4.0, "content": "実話 女性 参政権 求めて 活動 人たち 話. 尊敬 値する. 彼女たち なけれ. 今 現在 女性 地位 変わっ かも. しれ. まだまだ 思う たくさん ど 行動 って 大事 思っ. 勇気."}, {"rating": 3.6, "content": "女性参政権 求めて 戦う 女性. なかなか なじみ テーマ なんの 予備 知識 まま 観賞 当時 女性 生活 どんな 思い 伝わっ くる 作品 でし. 今 当たり前 女性 参政権 日本 映画 描か 女性 こそ 私たち 知っ おか 思い."}, {"rating": 3.8, "content": "Gender 授業 見. 考え させ. 最後 競馬場 シーン 鳥肌 たった."}, {"rating": 3.5, "content": "女 選挙権 与え 夫 代 票 女 意見 的 考え方 きもち わるい … きっと 生ん くれ お母さん 大事 だろ. なにか 考え 伝える 行動 とても 共感 負け 女 かっこいい."}, {"rating": 3.0, "content": "ヘレナ 目当て み まし. 実話 知っ もう 感謝 気持ち しか. 男 って 単純 バカ 自分勝手 …. 昔 なのか …. 自分 上 立っ てる 好き. 争い 好き. 弱い いじめ 勝ち誇っ てる 気 …. 本当 男性 性質 って そんな もん …. 男性 上 立つ って あまり 良く. 思う 映画 でし. ヘレナ 旦那さん とても 素敵 なぁ～. 危険 時 止め くれる なんて ✨. ね. もっと 違う やり方. じゃ … ？. あと 息子 …. 結末 出 こ ね ；∀；). 是非 探し (>_<) ‼. 待っ てる ーーー っ."}, {"rating": 4.7, "content": "Deeds not words. 特異 作り 感じ WSPU 映画 作る たら Emmeline 軸 しまう 思う. 面白かっ 一般市民 視点 描か 参政権 得る 道筋 ただ 遠い 怒り 痛み 悲しみ 数々 を以て 築か すごく 伝わっ. 投獄 Holloway prison ハンガーストライキ force feeding 描写 画像 見る 生々しい. 当時 法律 いかに 力 持っ 彼女たち どうして 暴動 応え 身 染み 感じ. 1912年 イギリス って まさに ダウントンアビー シーズン1 舞台 けれど サフラジェット 存在 ほんとうに 大きな 思う. それにしても 今 日本 選挙 行っ 実際 社会 変え 実感 悲しい なあ. メリル きらい じゃ けれど イギリス人 女性 演じ 欲しかっ."}, {"rating": 3.9, "content": "キャリー・マリガン ファン 観賞 女性参政権 運動 話 素晴らしい 演技 でし. 20世紀 初頭 参政権 求めて 立ち上がっ 女性 生きざま 実話 基 描い. 1912年 ロンドン 夫 幼子 3人 生活 モード ワッツ （ キャリー・マリガン ） サフラジェット （ 女性参政権 運動 活動家 ） 友人 代わり 公聴会 参加 生き方 初めて 疑問 持つ WSPU （ 女性 社会 政治 同盟 ） リーダー エメリン・パンクハースト （ メリル・ストリープ ） 演説 聞き デモ 参加 運動 のめり込ん いく 活動 快く 思わ 夫 家 追い出さ 息子 引き離さ … … …. 今 普通 与え 色々 権利 先人 壮絶 血 涙 結晶 結果 改めて 感じ 大事 たい 思っ. 直接 関係 デヴットボウイ 自分 思い出 曲 suffragette city 思い出し."}, {"rating": 3.5, "content": "いつの間にか キャリー・マリガン 中年 役 … 思っ たら 24歳 役 いや はや 時代 24歳 老成 てる. 女性の権利 ほぼ 時代 魁 女性 ほぼ 報わ 一 歩 なけれ 物事 永遠 進ま 言う 事. ワンシーン 出演 メリル・ストリープ すごい たった あれだけ 映画 方向性 つけ っ ちゃっ よ."}, {"rating": 3.8, "content": "間違っ 世 動かす 難し 過酷 労働 就い 関わら 女性 いつ 男性 支える だけ 存在 なのか ？ 女性 権利 訴える すら 異端 みなさ 1912年 イギリス 物語. まあ 宗教 的 思想 徴兵制 とか 犠牲 払っ 国 貢献 男性 とか 前 時代 そもそも 女性 差別 なんて 概念 ？ とか わから けど 国 良い 方向 動かす 能力 男 女 関係 もん ね 当然 訴え 多く 女性 自分たち 未来 そんな 権利 得 夢にも 思っ 誰か やら なきゃ いけ 多く 犠牲 払っ 成そ 彼女たち 信念 熱く. 未だに 女性 参政権 ない国 平等 おろか まだまだ 男 権 社会 やろ けど パンクハースト 活動 多大 犠牲 払っ 彼女ら 信念 なけれ もっともっと 世界 遅れ かも しれ 実力行使 しか 悲しい けど. 僅か 出演シーン 象徴 存在感 見せつける メリル・ストリープ 信念 突き 動かさ キャリー・マリガン 悲壮 溢れる 熱演 見応え まし 工場長 クソ 過ぎ やっ ずっと 苦しい 映画 けど 観 良かっ."}, {"rating": 3.0, "content": "人 声 上げ まし 未来を花束にして なんて 邦題 いら 原題 サフラジェット こそ 映画. 声 賛同 人 現れ まし 話題 出す 原題 サフラジェット 使用 Twitter 書き まし. 結果 どうでしょう 配給 つけ 邦題 そのまま。 邦題 原題 ごっちゃ 使わ 結果 政治 的 内容 あまり 世間 話題 見え いつしか 劇場公開 終了 まし. ああ サフラジェット サフラジェット 言わ やつ レンタル 開始 棚 並ん 作品 手 伸ばす. 興味 本意 触れ 最後 周り 流さ 女性 参政権 求める 活動 参加 中心人物 しまっ 主人公 いつしか 宿っ 確固たる 信念 だろ 母親 妻 女性 権利 求め 結果 母親 妻 もはや 人間 さえ 奪わ それでも 闘い 続け 過激 方法 転ん しまっ. 言葉 行動 なんて 言う けど 本当に 言葉 無力 だろ わたし 言葉の力 信じ たい 可能性 信じ たい 要求 通ら 武力行使 出る なんて はた だの わがまま 行動 だけ 切り離せ 単なる 脅威 暴力 犯罪 判事 心 揺るがし モード 信念 言葉 信じる 足る 行動 言葉の力 後に 千 続く 味方 見つける ほしい. 最後 映画 観 胸 刻み たい 参政権 こうして 私たち 手 過去 感謝 今 大事 だからこそ 私たち ひとりひとり 今 権利 いかに 未来 繋ぐ 考え 良く 出来る 意識 大事 思う."}, {"rating": 3.3, "content": "投票率 低い 申し訳なく しまう 選挙 時期 勝手 選挙権 送ら くる なんて 思っ ちゃ いけ …. こんな 事 なんて 知ら. いやいや メリル 存在感 たる. あと 邦題 いい ？ ？."}, {"rating": 4.0, "content": "ちょうど 選挙 時期 観 これから ちゃんと 選挙 行こ 改めて 思え."}, {"rating": 3.5, "content": "彼女たち 活動 今 自分 社会的 立場 つながっ 思う 感謝."}, {"rating": 4.0, "content": "こういう 話 観る いかに 今 自分 人生 平和 つまらない よく わかる."}, {"rating": 3.0, "content": "映画 全体 暗い 色合い ラスト 太陽の下 明るい 色合い 希望 表し 感じ. キャリー マリガン 戸惑い 静か 闘う 姿 良かっ."}, {"rating": 3.5, "content": "参政権 求めて 戦う イギリス 女性 話. 物語 運動 大きく 動く きっかけ 事件 発生 いっとき 描い. 参政権 認め 事件 数年 後 らしい. 現在 男女平等 基本 産まれ 世代 考え 差別 受けて 生き 当時 女性 強 感動. 欲 言え 事件 後 法 改正 描い 欲しかっ …. ちょい 役 パンクハースト 夫人 演じ メリル・ストリープ やはり 存在感 ステキ でし."}, {"rating": 3.5, "content": "女性 参政権 獲得 闘う 話. 花束 なんて 生ぬるい. 歴史 重み 感じ. 見 終わっ あと 民放 見る 来日 女性 米 大統領補佐官 女性 社会 活躍 語っ てる … 感慨 深い なぁ."}, {"rating": 3.6, "content": "＜ 女性 参政権 闘っ 勝ち得 100年後 警鐘 ＞. 女性 政治 語ら. 住む 日本 一昔 前 そう かも しれ. SNS 普及 性別 年齢 問わ 政治 語り 始め 有権者 増え そんな ジェンダー 特有 偏見 無くなっ （ そもそも 女性 政治 語る みたい 風潮 無い 思う そんな 人 大嫌い ）. つい 2年前 サウジアラビア ようやく 女性 参政権 認め 生ぬるい 平和 日本 暮らす ある意味 衝撃的. そう 女性 政治参加 国 いまだ 存在. あまりに 当たり前 女性の権利 当たり前 無 い事 改めて 気付かさ 出来事. 本作 そんな 女性 参政権 認め 1910年代 物語 女性 女性 政治参加 求めて 活動 出来事 事実 基づき 映画化. イギリス 女性 参政権 認め ちょうど 100年. 映画 キャッチフレーズ 百 年 後 あなたへ つけ 所 とても 良かっ 思う. 100年前 イギリス 風景 女性 参政権 認め だけ すべて 男性 社会 女性 虐げ 暴力 人権侵害 横行 男性 楯突く 事 女性 命 直結 そんな 時代. そんな 中 すべて 犠牲 闘っ 女性 活動 キャリー・マリガン 主演 綴っ 映画 （ キャリー・マリガン 大好き 女優 さすが 良かっ ）. か弱い 女性 闘う 姿 実に 痛々しい それでも 闘っ 歴史 こそ 今 私たち 胸 はっ 政治参加 女性の権利 行使. 何一つ 当たり前 犠牲 上 犠牲 重ね 誰か 作っ くれ 歴史 中 生き 謙虚 感謝 気持ち 無くし 世 生きる 思う. だから そんな 風 与え 貴重 権利 無駄. 女性 政治 語り 政治 動かす. 誰か 切り開い くれ 権利 大切 時代 知的 崇高 社会 義務."}, {"rating": 3.8, "content": "授業 まるまる 1時間 使っ 鑑賞 重く 深い 作品 今 当たり前 たった 100年 程 前 当たり前 先人 達 努力 苦労 歴史 上 今 自分 立っ 実感 映画 場合 女性参政権 テーマ けど 同じ 多分 他 たくさん 思う 1900年代 初期 ロンドン 労働者階級 生活 知る 良い."}, {"rating": 3.0, "content": "主張 必ず 犠牲 払う. 自分 今 幸せ 犠牲. 未来 女性 幸せ 願う."}, {"rating": 3.6, "content": "今 当たり前 女性 選挙権 時代 女性 達 命がけ 戦い おかげ 感謝 なけれ."}, {"rating": 3.3, "content": "国際協力 論 時間. 時代 同じ 舞台 映画 観 中 10年 前後 変わる けれど シンデレラマン 挙がる 両者 厳しい 環境 下 関わら 前 向い 自分のために 戦い 抜く 主人公 描か シンデレラマン 暗い イメージ 観る 前 作品 そう 思っ 歴史 ぎゅっと 凝縮 観 飽き. 個人的 キャリーマリガン いえ 17歳の肖像 教育 学び 豊か 重要 説い くれ イメージ 作品 女性 参政権 地位 向上 向け ひたむき 生きる 姿 演じ キャリーマリガン 色々 教え くれ なあ 気持ち."}, {"rating": 3.8, "content": "女性参政権 求め 命懸け 愛する 子供 離れ それでも 闘っ 女性 今. 人種 とか 民族 とか 同様 女性 人権 こんな 風 認め 思う 当時 女性 達 感謝 いっぱい."}, {"rating": 4.0, "content": "原題 Suffragette ”(〔 急進 的 〕 女性参政権 論 者 ）. 原題 通り お話 ゆるふわ 邦題 どうしてこうなった 嘆き 声 僕 思う 前 邦題 決定 時 いろいろ ⇒　 https :// togetter .com li 1024313. 主演 キャリー・マリガン わたしを離さないで 見 ばかり 闘わ 女 闘う 女 コントラスト 鮮烈 でし. 冒頭 闘わ 女 登場. 現代 的 感覚 すれ とんでも ブラック 境遇 洗濯 工場 勤務. けれども 母親 続く 環境 選挙権 当たり前 思っ. 1912年 イギリス リアル だろ. ワンダーウーマン ほぼ 同時代 ちょっと 後 第1次世界大戦 中 女性 待遇 ひどさ 重なる まし. 徐々に 偶発 的 巻き込ま いく けれど 葛藤 周囲 夫 摩擦 けれども 潜在 的 動機 強烈 かつ 必然 感じ させる. 最初 闘士 わけ 現状 疑問 持た 存在 展開 観 てる 側 巻き込ま まし. 史実 沿う ゆえに クライマックス ちょっと 弱い 感じ まし あとあと 調べ みる やっぱり 落とし どころ なのか 感じ. 運動 直接 参政権 獲得 つながれ クライマックス 間違い でしょ けど. 100年後 今 当たり前 つながっ くる 当たり前 時代. 邦題 女性 選挙権 頃 とか よかっ ？."}, {"rating": 4.0, "content": "女性 選挙権 当たり前 じゃ. 当時 運動 参加 女性 心 底 参政権 願っ 行動 どうせ 変わら やろう このまま 穏やか 過ごせ たら いい 考え. そういう 風潮 なか 活動 参加 モード 夫 仕事 息子 失っ 政府 法 敵 それでも 活動 続ける 意志 強 相当. 犠牲者 出て 変わる くらい もっと 早い 段階 変え はず のに. ジョージ 別れ 時 夫 母親 なれ って 言葉 かなり 無責任 家事 育児 女性 って 時 思わ 男性 出 言葉. ジョージ かわいく かわいく 別れ 時 思わず 涙 出 そう."}, {"rating": 3.5, "content": "こんなに 凛々しい キャリー 見. 可愛い だけ じゃ."}, {"rating": 3.5, "content": "ー 観る 前 分かっ けど やっぱり 投票 行か なー って 😅. 前人 方 いろんな 大事 物 失っ 辛い 思い 必死 頑張っ 今 自分 暮らし わけ. イギリス 舞台 けど 日本 同じ 同じ 思い 頑張っ 人 自分 選挙権 仕事 平等 扱わ （ 専門学校 卒 大卒 初任給 違い おかしい 思う けど ね ）. 改めて ありがたみ 言う 今 時代 生まれ 考え 物事 対面 生き いき たい 世界情勢 とか 今 起き てる 理解 知識 欲しい 考え させ 映画 でし. 日本 歯 浮く 恋愛 映画 作る こう 言う 忘れ たら いけ 事 テーマ もっと 映画 作る べき 思う 😅. 【 グッと 部分 】. ● 尋問 てる モード 言っ. 私たち 勝つ. 実際 勝っ 今 世の中 思う 劇中 本 DREAM 足音 文章 相まって グッと きた. ● 養子 もらわ シーン ジョージ 涙 観 辛かっ 😭. ● ベン・ウィショー なんで こんなに やっ ハマる ⁉ ︎ すごい."}, {"rating": 4.5, "content": "久しぶり 映画 自分 価値観 強く 揺すぶら. もう 30歳 けれど むしろ 今 日本 30歳 女性 こそ 実感 いろんな 思い 身体 染み込ん. 未来 残せる ？. 自分 担い手 一人 ハッ. 過激 運動 抵抗 感 けれど 無けれ 現在 たどり着か 事実 苦しい. 誰 人生 犠牲 良い 社会 あまりに 遠い."}, {"rating": 3.7, "content": "未来を 花束 鑑賞 イギリス 女性参政権 論 者 Suffragette 実話 元 お話 花束 なんて 生易しい じゃ 男性 警官 殴ら 投獄 彼女たち 過激 行動 取っ いく ...。. 女性 虐げ 様子 観 苦しい ...。. 日本 女性参政権 認め まだ 100年 経っ 政治 参加 当たり前 じゃ 時代 選挙 行っ 変わら って 人 けど しっかり 考え なけれ いけ."}, {"rating": 4.0, "content": "将来 生まれる 少女 兄 弟 同じ 機会 持てる そんな 時代 闘う. 衆院選 賑わっ 昨今 イギリス 女性参政権 獲得 映画 見 みよ じゃ って 借り まし. 主人公 モード ワッツ 演じる キャリー・マリガン 初め ちょっと 話 聞く だけ なんて いっ オドオド 徐々に 強い 意志 持っ 目つき 運動 参加 いく. シンプル 展開 むちゃくちゃ カッコ よかっ. キャリー 薄幸 系 フェイス かわいい. ヘレナ・ボナム・カーター 相変わらず カッコ いい メリル・ストリープ 演説 少し 登場 だけ でし 圧倒的 存在 感 残し いき まし. 冒頭 言葉 メリル 演説 一部. 選挙 以外 自分 だけ じゃ 未来 世代 影響 考え なあ … 割と 衝撃 受け まし. ストーリー もちろん おもしろい ファッション ステキ ´ ▽ ` )♡♡♡. みんな マキシ丈 スカート マキシ コート. コート 基本 ウエスト タック 入っ 少し 広がる かわいい. ラスト モード チェックワンピ 薄い グレー コート っていう コーディネート すごく ステキ でし マネ しよう. ハット オシャレ. ハット ベロア 調 リボン付き 麦わら 素材 ハンサム 形. ちょっと おめかし 日 花 飾っ. ギブソン タック ヘア アレンジ キュート 1910年代 ファッション 魅せ まし ╰(*´︶`*)╯♡. ちょっと 重 め テーマ 難しく 106分 短い FUDGE La La Begin 系 ファッション 好き 方 ぜひ 見 いただき たい. 邦題 さえ もう ちょっと オシャレ たら なあ … …."}, {"rating": 3.5, "content": "行動 起こし こそ 現在 そういう 感じ させ お話 でし ボロボロ 体 伝わっ くる 労働 状況 厳しさ 痛々しかっ."}, {"rating": 3.7, "content": "どんな 国 恥ず べき 時代 ゎある. 紳士 面し 気取っ 国 ほんの 百 年 前 ゎ 男尊女卑 身勝手 行い 当たり前 横行. 女性参政権 ＝ 男性 平等 権利 求め 闘い 目覚め 身 投じ ゆく 無 教養 強い 女性 ドライヴ キャリー 好演 ♥. (ーー;)."}, {"rating": 3.7, "content": "1912年 ロンドン 急進 的 参政権 論 者 エメリン・パンクハースト 演説 心 動かさ モード ワッツ 妻 母 家庭 仕事 狭間 中 活動 家 参政権 運動 携わっ 苦悩 描い 実話. アメリカ 史 教授 せがん 貸し いただい 作品 part3 笑. 気分屋 心 平静 欠く 女性 政治判断 向か 参政権 認め 時代 愛する 家族 犠牲 命 懸け 時代 変えよ 女性 達 いた事 忘れ いけ ませ. 男女平等 参政権 当たり前 現代 先人 達 努力 末 やっと 手 入れ 権利 放棄 事 ませ ね."}, {"rating": 4.0, "content": "ドリーム そう けど 女性向け 映画 じゃ. 職場 虐げ 女性 観 昔 人 こんなに 大変 なんて マシ 方 昔 人 頑張っ くれ 今 権利 ありがとう って 思う 映画 じゃ. 反省 男 観る 映画 だろ よ. 今 政治家 妊娠 怒ら 時代. 全然 過去 話 じゃ. ＊ ＊ ＊. 過激 参政権 運動 何度 逮捕 ヘレナ・ボナム＝カーター. 全員 逮捕 ？ 女性 人類 半分 よ. セリフ 印象的. 種族 半分 虐げ 続け 不思議 惑星 地球. ＊ ＊ ＊. キャリー・マリガン いつも ごとく 素晴らしい. メリル・ストリープ 出番 少な すぎ ビックリ. ベン・ウィショー いくら 悪役 演じ 子犬 しか 見え 面白かっ. 臨場感 出そ カメラワーク 素人 動画サイト やつ みたい 興ざめ. もうちょい 格調高い 映画 なれ 可能性 のに 惜しい."}, {"rating": 4.0, "content": "ずっと DVD化 待っ 作品. 実際 イギリス 起こっ 女性参政権 運動 ベース てる 聞き 事前 少し だけ 勉強 視聴. 結果 予備 知識 当時 女性 取り巻く 環境 かなり 衝撃 受け まし. 達 闘い 続け くれ 本当に 良かっ 本当に 素晴らしい エンパワメント 作品. 邦題 詐欺 いい."}, {"rating": 3.9, "content": "物語 : 0 7. 演技 : 0 9. 音楽 : 0 7. 映像 : 0 8. 美術 : 0 8."}, {"rating": 3.5, "content": "なんか 違う 劣る 劣ら って 発想 男女差別 だけ じゃ よ. 女の子 生まれ 人生 決まっ. って おかしい."}, {"rating": 4.0, "content": "言い たい すら 言え 敷か レール 進む しか 時代 息苦し 哀しみ とても 痛かっ. 今 言い たい 言える 時代 思う けれど 違う 道 じゃ ？ 考え 行動 本当 自由 人 まだまだ スタートライン 内側 気 精神 肉体 社会 人間 限界 ...。."}, {"rating": 3.2, "content": "女性参政権 運動 活動家 サフラジェット （ 原題 ） 描い 実話 物 イギリス製 作 事 アメリカ 実話 物 比べ 極端 ドラマ 性 排除 全体的 クール ドライ 作風. サフラジェット リーダー エメリン・パンクハースト 役 メリル・ストリープ 演じ てる あくまで シンボル 登場 実は 登場 時間 短め 実際 物語 洗濯 工場 働く 若い 女性 モード ワッツ 視点 描か キャリー・マリガン 演じ 参政権 運動 参加 きっかけ 公聴会 台詞 もしか たら 他 生き方 はと 印象 的. 実は 僕自身 とある 法律 改正 運動 微力 携わっ 経験 きっかけ 関連 トークイベント 司会 務め 事 心 中 小さな 疑問 マイク 持っ 声 事 実在 問題 自分 以外 人間 巻き込む うねり 形 変え いく モード 台詞 多く 社会運動 共通 出発 点 捉え 思う. 全体的 史実 ドライ 捉え 作品 現代 視点 見 若干 違和感 否め 多く 方 触れ サフラジェット 破壊活動 所謂 テロ行為 同じ 疑問 達 活動 世論喚起 マスコミ 注目 高める 上 大きな 役割 果し 女性参政権 運動 全体 見 場合 穏健派 等 他 活動 担っ 役割 無視 実際 話 21世紀 現在 本作 映画 題材 選ば 穏健派 エメリン・パンクハースト 一派 過激 運動 時代 変われ ど 構図 変わっ かも しれ. 歴史 教科書 読み解く 本作 あくまでも 女性参政権 運動 ひとつ 側面 描い 作品 だろ 当時 男性 立ち 振る舞い 等 含め 人権 全体 考える 作品 とても 優れ 思う."}, {"rating": 4.0, "content": "役者さん みんな 上手い だろ なあ. 灰色 暗い 画面 過酷 労働 環境 秘め 過去 労り 思っ 家族 … … 題材 題材 だけ 息詰まる 展開. 騙さ 騙さ 夢 み だけ. みたい やりとり はじめ 活動家 取り締まろ 警官 主人公 追いつめ 出し抜き 合い 探り 合い 一目 置か ざる 得 … … みたい 奇妙 相互理解 ？ ？ 良かっ なぁ 警官 狡猾な 頭 切れる 人 けど 完全 悪役 言い 切れ 描き方 とこ とか はい. 胸 すく 大 躍進 とか だけ 胸 迫る 地道 記録 過酷 現実 変えよ 人々 行動 未来 託し 願い 伝わる 凛と した 風 感じ させる … …. 折 触れ 定期的 観 たい かも."}, {"rating": 2.5, "content": "こういう 映画 メジャー 思っ たら ドリーム 出 くれ."}, {"rating": 4.0, "content": "まだまだ 色々 差別 けれども 行動 起こし 人たち 力 未来 切り開か 現在. 命がけ 正しい 伝え くれ 人 にたいして きちんと 理解 感謝. 多く 人 観 ほしい 映画. キャリー・マリガン オーラ 儚 げ のに 真 強 女性 役 似合う なあ."}, {"rating": 3.8, "content": "性別 関係 多く 人 観る べき 作品 先人 感じ 成し遂げよ … 知る 義務 思い. 子供達 未来 …. 母親 行動 原理 … 愛情. だからといって 実力行使 賛同 擁護 気 … だから 余計 悔しい 女性 声 そう なけれ 届か なんて …. 気弱 普通 女性 妻 母親 モード 演じ キャリー・マリガン 演技 光っ まし 優しい 描写 活動 家 厳しい 描写 … とても 素晴らしかっ. 実話 ベース どうしても 淡々 進む 起伏 ストーリー … 女性 戦い ほんの 一片 しか 納得. 万 大 行進 始める 為 前 踏み出し 小さな 足音 多く 女性 抗い 勝ち取っ 物 礎 ひとつ. 物語. そう やっ 束ね 花 ブーケ 現代 私たち 手渡さ. 心から 感謝 伝え たい. とても 残念 … 現代 政治 機能不全 ね 下らない 茶番 見る 為 投票権 訳 じゃ のに 申し訳なく. 権利 履き違え 人 事 …. 権利 義務. 不甲斐ない 私たち 激励 思え. これから １ ０ ０ 年 後 …. 後世 残し あげ だろ ？. もっと ちゃんと 考え なさい. 行動 起こし なさい. なんか お母さん 叱ら 気分."}, {"rating": 3.7, "content": "誰か やっ くれる だろ 自分 人生 かけて 努力 人 虐め 排除 しよ 心 いつ 時代 存在. こういう 人 私たち 色々 権利 得 人 まだ 沢山. 男性 女性. 怖い そのため 人 自分 傷付ける 最後の手段 しまう. どうか 誰か 居 前 固定 概念 既成 決まり ごと 振り回さ 他人 気持ち 汲める 知性 優しい世界. そう 願わ 居 ズッシリ くる 映画 でし. 映画館 観 たかっ."}, {"rating": 3.5, "content": "キャリーマリガン 出演. 主人公 女性. 公聴会 代弁 きっかけ …. 全世界 全 人類 女性 為. 権利 人権 勝ち取る 為 戦っ 歴史 ベース お話. 凄い. 家族 すら 犠牲 戦う なんて 無理. 流石に 旦那さん 気持ち 解る 子ども 可哀想 でし. だけど こそ. 現在 世界中 沢山 女性参政権 存在 思う 凄い なぁー って. 未来を花束にして …. 逆 今 100年後 自分 未来を 花束 様 事 てる ？. 全然 出来 自分自身 恥ずかし けれど … ^^;. キャリーマリガン やっぱり 凄い ね. 17歳の肖像 時. 少し 老け まし ^^;. 憧れ 女優. 100年前 迄 今 遥か 男女 不平等 怒 )』."}, {"rating": 3.8, "content": "2017 -1 34. キャリーマリガン 待望 新作. シャーリーズセロン こういう 道 通っ 一 度 こういう 役 やっ おき たかっ ？ 思う. 個人的 泥まみれ キャリーマリガン あまり 見 たく けど 女性参政権 勝ち得る 闘う 女性 見事. 夫 立場 感情 移入 しまう."}, {"rating": 4.1, "content": "キャリー・マリガン 素晴らしい. 女性 扱い まるで 奴隷 普通 時代 行動 起こせる すご. 親 子供 愛情 涙 止まら."}, {"rating": 3.8, "content": "自分 権利 主張 勇気 デモ. 今 日本 過激 すぎる 見え テロリスト 容易 レッテル 貼ら しまい がち それら 活動 如何 今 当たり前 形成 上 重要 行為 再確認. 息子 迎え 来 くれ たら いい なあ."}, {"rating": 3.8, "content": "ツライ. こんな 事実. 男女平等 なんて まだまだ よ なー 感じる 多い けれど こういう 女性 生 命がけ 闘っ 選挙権 得 色々 よ ね. 忘れ ちゃ いけ. それにしても ヒドイ."}, {"rating": 3.3, "content": "内容 とか 全く 知らず ベン・ウィショー 目当て 観 結構 重い 話 打ちのめさ まし ね. 20世紀 初頭 参政権 求めて 立ち上がっ 女性 生きざま 描い お話 ね 実話 ベース よ 観 てる 辛かっ … 今 当たり前 男女平等 なんて 言える 夜 中 けど 頑張っ くれ 彼女たち 居 切に 感じ しまっ. ベン・ウィショー キャリー・マリガン 夫役 けど 支える わけ … 行動 理解 出来 更に 追い詰める 役どころ ね … 子供 くだり 酷 すぎる 思い まし 多分 それでも 映画 中 優しい男 部類 思う. キャリー・マリガン 演技 勿論 素晴らしい けど 個人的 ブレンダン・グリーソン 良かっ な～ 厳しい 一番 良識 人 思う. やっぱり エンドロール 見る 重み 感じる よ ね 日本 出 こ けど 同じ 頑張っ 女性 達 1946年 女性 参政権 認め みたい よ."}, {"rating": 3.4, "content": "女性 すべて 女性 未来 闘っ お話. こども 犠牲 … 思う けれど 闘っ くれ ありがとう. 最初 道 つくる 人 偉大. 後ろ 足音 聞こえる でしょ あなた 意思 継ぐ 者 くだり 感動. 声高 叫び 続けれ 必ずや 報わ くる 信じ."}, {"rating": 3.6, "content": "1910年代 イギリス. 女性 選挙権 男性 比べ 不当 労働条件 働か ざる 得 方 多く そんな 中 何人 女性 女性の権利 訴え 戦っ. 未来 変える 現代 女性 達 戦っ 人達 実話. -----. 映画 ラスト コメント 衝撃 なんか 深く 重かっ なぁ. 遠い 話 じゃ って 思っ. ぱち 映画 映画 おすすめ 映画 おすすめ DVD movie movielover 映画 部 映画 好き 未来を花束にして."}, {"rating": 3.9, "content": "こういう すき フェミニズム. ヘレナボナムカーター 強い. 57."}, {"rating": 3.5, "content": "メリルストリープ 存在感 …. 後半 盛り上がり 物足りない 気 けれど 女優 陣 力 圧倒."}, {"rating": 4.0, "content": "まず 1910年代 舞台 イギリス 街並み ファッション 空気感 ✖ ️ キャリーマリガン 最高 こういう 映画 てる メリル・ストリープ って ほんと 好き 再確認. モード 同じ 歳 ストーリー 観 よかっ 良い 2時間 思える 内容. 本当 毎日 生活 感謝 今 世の中 人 好き 言え どちら 嫌い 世の中 逃げ出し たく 時 けど そんな 風 言っ ちゃ いけ 思わさ ねえ."}, {"rating": 3.5, "content": "参政権 求めて 闘っ 女性 過去 現在 事実 辛くも 重い 行動 過激 思える かも しれ だが 女 だって いざっ ていう 闘う そう ある意味 勇気づけ 作品 でし. 2017 09 -1 2 -1 01."}, {"rating": 3.6, "content": "今 生きる 私たち にとって 男女平等 至極 当たり前 特別 感謝 なんて けど 決して 当たり前 気づか くれる 映画. 自分 投票権 母親 親権 いや むしろ 母親 こそ 親権 優先 男女差別 ハンターーイ なんて だって 私たち 冗談 半分 言う 少し 自分 不当 扱わ 感じれ 男女 関係 声高 主張 家事 子育て 今 男性 一緒に 協力 やる 少し ずつ 当たり前 世の中 移り変わっ 今 生きる 私たち にとって ごく 当たり前 特別 素晴らしい 意識 けれど. 当たり前 世の中 過去 女性 命がけ 戦っ 今 考え. 歴史 授業 習っ もちろん 昔 女性 権利 知っ 女性 権利 与え そんなに 昔 知っ あくまでも 文字 上 ごと にとって 年表 過ぎ 経緯 いま 世の中 理想 描い たくさん 女性 人生 全て かけて 闘っ 事実 初めて 思い知らさ 気. 映画 見 なけれ そういう 知ら まま 男性 平等 当たり前 考え 生き いっ しまう. 本当に 価値観 見方 変え 気. 見 本当に よかっ 男女 関係 映画 すすめ たい 心から 思う."}, {"rating": 3.9, "content": "みんな 闘っ 権利 得 来 今 当然 過去 人々 作り上げ 来 歴史. 正しい 信念 変革 与える 映画 勇気 与え 時には 過激 方向 行っ しまう 良く けれど 虐げ 歴史 目の当たり 時 一人 人間 喜び 考える. 映画 信念 源泉 深く 感じ させ くれ キャリー・マリガン 演技力 本当に 半端ない 僕 綺麗 女優 思わ けど 演技 一目 置い. 内容 とても 解り やすく 気持ちよく 感動. メリル 先生 カリスマ性 5分 くらい 出演 演技派 揃い 点 伝わる 力 揺さぶら カット 音楽 良い. もっと 評価 良い 思う けど ラスト 盛り上がり 中途半端 感じる もっと 濃く キャラ 描く べき."}, {"rating": 3.5, "content": "映画 花束 って. 政治犯 刑務所 入っ 出て きた 時 もらう ヤツ 事. とこ 夜 路 死 苦 ‼ ︎."}, {"rating": 3.7, "content": "ワンダー ウーマン 観る こっち 観る べし ちょうど 同じ 時代. 女性参政権 獲得 向かう 物語. 黒人 差別 告発 キング牧師 主張 思い起こさ デモ 抗議 差別 無関心 社会 世間 無視 緊張 関係 つくりだす 向き合わ ざる 得 社会 的 関係. ラスト 女性参政権 歴史 紹介 日本 含ま 日本 場合 アジア太平洋戦争 敗れ あと 米軍 占領 下 女性参政権 認め. 最初 女性 投票行動 実践 米軍 占領 下 沖縄."}, {"rating": 3.3, "content": "【 こんな 人 オススメ 】. 選挙権 女性 20歳 前後 若者. 【 こんな 気分 時 オススメ 】. 社会 理不尽 感じ. 【 こんな シーン オススメ 】. 1人 しんみり. 1910年代 イギリス 舞台 女性 参政権 求めて 社会 戦う ヒューマン ドラマ これから ずっと 同じ 生活 続く 人生 疑い 洗濯 工場 働く 女性 活動家 もしか たら 他 人生 かも 知れ 感化 命懸け 女性 選挙 権 求めて 戦っ お話. 社会 変える 手段 投票 100年前 いま 投票 社会 変わら 思っ 人 社会 変える 手段 自己実現 場 多様 だけ いま 住み よい 世界 実感. ただ 目的 正しく 暴力 的 やり方 肯定 どう だろ 窓 割り 爆破 しか 社会 変え 自分たち 作る 法律 以外 意味 やつ 脅し 乗ら 譲歩 たら 負け なんて やりとり 北朝鮮 アメリカ やりとり あまり 共感."}, {"rating": 4.6, "content": "100年前 イギリス 起こっ 急進 的 女性参政権 運動 遠い 昔 遠い 異国 話 思う かも しれ そうじゃない 辺野古 身体障害者 飛行機 搭乗 問題 反ヘイトスピーチ 現代 日本 抑圧 差別 断固 行動 立ち向かう 人たち に対し 冷静 中立 中庸 気取り たい 傍観者 達 そんな 過激 やり方 共感 得 如何にも 正論 ぶっ 言う 50年間 平和的 訴え かけ 無視 続け 本作 主張 前 そんな 正論 価値 活動 広まり 注目 集める 連れ 高まる 非難 声 嘲笑 恐れ 証 切り捨てる 主人公 決意 強く 現代 自分 賢い 思っ バカ 冷笑 家 ども 気 値 しない 存在 思わさ 時代 超え 普遍 的 権利 闘争 映画 ただ 屋敷 爆破 流石に やり すぎ 思っ まだまだ 甘い. 活動 取り締まる 権力 側 描写 尺 割か 反社会的 道徳 的 人物 レッテル 貼り 社会 孤立 働き 口 奪い 経済的 困窮 やり口 汚く いや らしい あからさま 今 なかなか 出来 レッテル貼り 未だ 有力 手法 クビ 時 嫌 セクハラ 工場長 手 アイロン 押し付ける ちょっと 大人しい 感じ マッドマックス ワンダーウーマン タイプ フェミニズム 映画 重々 承知 活動 中心人物 大 スピーチ シーン 以上 高揚 感 欲しかっ 演じる vs 女性蔑視 者 トランプ 白熱 メリル・ストリープ 一層. 邦題 間違っ 権利 妥協 なき 戦い 描い 映画 口当たり 柔らかい タイトル 逃げ 後退 思う 温和 女 イメージ 強要 本作 婦人服 マネキン 飾ら ガラス 割る 否定 のに 日本人 政治活動 アレルギー 浮き彫り. 追記 : 同時に シャーロック 劇場版 忌まわしき 花嫁 見る 面白 増し."}, {"rating": 3.1, "content": "女性 選挙 権 得る 話. 正しい けして 変わん しょうが ないっ ていう なし."}, {"rating": 3.8, "content": "現代 女性 自由 生き 女性参政権 訴え 続け 彼女たち 血の滲む 努力 執念 おかげ しか. 確か 時代 刃向かう 生きること 安全 ただ 誰か 立ち上がら なけれ 世の中 変わら 決意 大切なもの 全て 犠牲 覚悟 こそ 成り立つ 中途半端 気持ち 自分 揺れ しまう. 信念 自分 持てる 言わ たら 正直 自信 長年 悔しさ 苦し 来る 報復 心 人 強く 気."}, {"rating": 4.2, "content": "過去ログ 7 23 名画座 目黒シネマ 沈黙 サイレンス 未来を花束にして 観. 英国 女性参政権 無かっ 時代 ブルーカラー クリーニング 工場 働く 若い 女性 主人公 夫 幼 子 三 人 慎ましく 小さな 家 暮らし 色褪せ 暗い クリーニング 工場 働く 日々 生きる 偶然 参加 婦人参政権 公聴会 人生 変え 政治活動 目覚め しまう. 男性 社会 擁護 女性参政権 阻止 動く 警察 に対し 女性 運動家 達 行動 テロ活動 まがい 破壊活動 エスカレート 警察 対立 深め いく 主人公 家族 持ち 政治活動 のめり込み 逮捕 投獄. 女性 活動家 起こす 破壊活動 予想外 事件 起こす 主人公 満たさ 微 笑み 見る 体制派 警察官僚 主人公 末端 使い捨て だけ 指摘 同じ 末端 踊ら だけ 毅然と 言い返す 主演 女優 演技力 納得. 英国人 日本人 似 大人しい 印象 在る 洗濯女 自身 卑下 蔑ん 言葉 痛々しく 英国 テロ 原型 造っ 足元 住む 自国 自称 洗濯女 思う 史実 侮れ. 映画 ポスター 三 人 華麗 貴婦人 美し 当 映画 暗い 映像 真摯 ストーリー 平仄 合わ 映画 原題 婦人参政権 活動 家 意味 英語 らしく 未来を花束にして 邦題 女性参政権 運動 活動家 花 付い 帽子 被る 連帯 証 映画 ポスター 100年後 刻ま 名 なき 花 未来 見据え."}, {"rating": 3.7, "content": "キャリーマリガン 美しい (*´ω｀*) こんな 感心 ドラマ 自体 あまり 入っ こ (~_~;) 自分 全部 出来事 唐突 すぎ あまり ついていけ キャスト 最高 ダレ る けれど 題材 ちょっと パワー 不足 なぁ."}, {"rating": 4.0, "content": "実話 基 歴史 動かす 人々 話 大好き 今 当たり前 当たり前 時代."}, {"rating": 4.0, "content": "タイトル ラブストーリー 思っ たら 大 間違い 20世紀 始め （ 1912年 ） イギリス 女性参政権 運動 活動家 描い 作品 原題 Suffragette 当時 婦人参政権 運動 活動家 表す 固有名詞 選挙権 獲得 先人 こんな 苦しい 戦い 気づけ 今 あたりまえ 思っ 選挙 ちゃんと 投票 なけれ 感じる でしょ. ＊. 特別 高い 意識 わけ 洗濯 工場 働く 24才 主人公 モード ワッツ （ ＝ キャリー・マリガン ） 集会 参加 たまたま 代理 発言 活動家 仲間 認め 強い 意志 まま 急速 活動 のめり込ま いく 労働運動 活動家 更に 白い 目 見 自分 夫 理解 幼い 子供たち 引き離さ しまい. ＊. 人々 注目 世論 変える きっかけ 事件 至る 経緯 描か. ＊. 非暴力 不服従 今 当たり前 基本 コンセプト ガンジー 登場 前 1912年 まだ 一般的 認識 だから 彼女たち 政治的 活動 中 今 見る ダメ でしょ 思う 過激 犯罪行為 時代 感じ まし. ＊. 女性参政権 獲得 年. 一行 終わり 各々 国 どんな ドラマ だろ ？. 1902 オーストラリア. 1913 ノルウェー. 1915 デンマーク アイスランド. 1918 イギリス （ 部分的 財産 要件 みたす 30歳 以上 女性 ） ソ連. 1919 ドイツ オランダ ポーランド チェコスロバキア. 1920 アメリカ カナダ. 1927 ウルグアイ. 1928 イギリス （ 女性 普通選挙権 ）. 1931 ポルトガル スリランカ. 1932 スペイン タイ ブラジル. 1934 トルコ. 1945 フランス イタリア 日本. ."}, {"rating": 3.5, "content": "バイオレット よ … そりゃ ヤリ逃 げ わ. キャリーマリガン いつ 見 美しい."}, {"rating": 2.9, "content": "女性 戦っ てる のに 回り 女性 理解 悲惨 時代 なぁ. 子供 取り上げ のに 養子 出す なんて よく 親権 父親 なんて 言い わ. 男 問い たい. あなた 達 誰 産まれ ？."}, {"rating": 3.8, "content": "実話 基 てる こう いっ 不遇 扱い 中 闘い 抜い 女性 今 政治活動 よ 思う 感慨深い. キャリー・マリガン いつ 美しい."}, {"rating": 3.5, "content": "声 あげ 届か 窓 割っ 電話線 切っ ポスト 爆破 まし. それでも だめ 最終的 我慢 人 馬 飛び込ん 自殺 まし. 落馬 騎手 肋骨 折り 打撲 負い 脳震盪 起こし まし. なんだろう やっ てる だけ 見る 自爆テロ 変わら 感じる 気 せい ？."}, {"rating": 3.7, "content": "まさに ジャケ借り ３ 人 絡み 観 たかっ … ほぼ 絡ま ぬ TTT ω TTT. 実話 基 なんか ね モード 自分 意志 活動 参加 わけ なんとなく 感 中盤 活動 ハマっ いく わけ けど モード 息子 旦那 うまく いっ 不満 ちょっと 理解 部分 まし （ あ … 洗濯 工場 ヤツ ちょっと アレ けど ） もっと モード 事 掘り下げ ほしかっ なぁ. あと ね 女性 卑下 てる シーン あまり コレ ひどい … って 思う 場面 あまり よ ？ 最近 チェンジリング アンジー 観 かも しれ なぜ 女性 立ち上がる 伝わっ ？ どう なんだい ？. H2 9. 08 25 鑑賞. ネタバレ レビュー コチラ ↓. https :// ameblo .jp apple 0309 0309 entry -1 2304981267 html."}, {"rating": 3.8, "content": "女性参政権 友達 注意 受け 時 必ず 選挙 行く. 映画 観 人 必ず 行く 欲しい 思っ 内容 ひどい 選挙 ばかり けど 女性蔑視 黒人 以下 扱い 感じる レイプ 当たり前 ？. メリルストリープ ヘレナボナムカーター 使い方 残念."}, {"rating": 3.0, "content": "強く 啓蒙 映画. 女性参政権 獲得 運動 政府 声 届ける さえ 難しかっ プロレタリアート 運動 苛烈 闘争 多く 犠牲 上 成り立っ 自分 無知 恥じ 多く 史実 基づい 市井 人々 生活 あり方 よく 伝わっ 感じ. しかしながら イメージ 繋がり 音楽 脚本 演出 よく 言え 無難 悪く 言え いささか 凡庸 感じ 多かっ テーマ 先行 映画 付加価値 付け 印象 そのため 映画 届く 女性問題 日頃 関心 持っ 層 だけ 危惧 抱い しまっ. だが いちゃもん 批判 作品 自体 毀損 わけ 言うまでもない."}, {"rating": 3.6, "content": "Suffragette. 存在 事実 知っ おく べき. 女性 社会 虐げ つい 先日 昔 もっとも 今日 是正 面 多々 存在. 映画 前半 中盤 よく 出来 最後 あっけらかん 女性 参政権 付与 直接的 きっかけ 事件 人物 あまり 光 当て やや 消化不良 印象 時間 短く やむを得ない かも しれ やや 残念 キャリー 得意 演技 以 って しっかり 見せ 欲しかっ."}, {"rating": 3.9, "content": "参政権 求め 命 懸け 闘っ 女性 話. 殴ら 裏切ら つづけ 女 最終 手段. 過去 事実 頭 わかっ けど いざ 映像 観る なかなか ショッキング 内容 でし. そんな 作品 のに 邦題 ポスター … だいぶ ホンワカ …. 命懸け 闘い 描い 映画 題名 ポスター 勝手 お花 付け 辺り 過去 話 じゃ なぁ 思い ね. ただ もう少し エミリー 触れ ほしかっ."}, {"rating": 3.4, "content": "当時 女性 選ぶ 権利 自分 意見 主張 許さ. 女性 参政権 得る 戦っ 話. 時代 生まれ たら 今 当たり前 出来 だろ 思っ. 職業 選ぶ 出来 欲しい 着 たい 自分 選べ. 教育 だって 受け させ 貰え. 時代 女性 見 今 時代 女性 最初 スタート 地点 遥か 違っ. 今 時代 こんなに 恵まれ なれる 気 くる. 誰か 過去 戦っ くれ おかげ 今 私たち 女性 こんなに 恵まれ 日々 感じ 生き しまっ."}, {"rating": 3.4, "content": "当たり前 権利 少し 前 当たり前 じゃ. 未来へ 贈り物 ありがとう. メリル・ストリープ 貫禄 よ."}, {"rating": 3.5, "content": "【 2017 08 20 .S UN 】. 国. 女性 参政権 求め. 必死 戦っ くれ 女性 のに. 今 選挙 投票率 低い なんて …. 彼女たち 知っ たら がっかり よ ね. 同じ 女性. 男女 平等 社会 生まれ 女性. 見 歯がゆく 沢山. ずっと 悔しかっ. ベンウィショー 怖い 思っ しまう. パフューム 影響."}, {"rating": 3.8, "content": "勉強 テーマ 深く 共感 惜しむらくは 女性参政権 成立 直接的 きっかけ 出来事 重要 人物 きちんと 描か ラスト 消化不良 終わっ しまっ."}, {"rating": 3.5, "content": "女性参政権 求めて 集まっ 女性 官憲 殴ら 倒れ いく 日本 似 現場 どこか 目. お前 容疑 非合法 集会 容疑 テロ特措法 みたい もん ？ まあ 確か 目的 崇高 爆破 てれ テロ けど. 人種差別 問題 扱う 映画 見る 度 思い知らさ 私たち 今 当たり前 享受 権利 すべからく 最初 与え 数多 先人 闘い 結果 手. 作品 舞台 イギリス. 1918年 30歳 以上 女性 制限選挙 権. 1925年 母親 親権 法律 認め. 1928年 男女平等 普通選挙 実現. 女性参政権 確立. 私たち 暮らす 日本 終戦 後 1945年 実現 訳 サウジアラビア なんて 一昨年 2015年 やっ 実現 信じ 話. 本当に 映画 学ぶ ばかり. ただ 映画 直球 女性 運動 描く ばかり もう少し 脚本 ひねり 良かっ."}, {"rating": 3.7, "content": "1910年代 イギリス 女性 達 参政権 求め 運動 描い 映画. ヘレナボナムカーター メリルストリープ 等 豪華 女優 陣 女性 運動 家 熱演 圧巻. 世界 女性 達 戦っ 得 権利 歴史. 今 当たり前 当たり前 くれ 先人 感謝 良い 社会 作る 道 皆 考え いか ね 考え させ."}, {"rating": 3.4, "content": "映画 わりと 短い. 短い けど. 1発 重い パンチ みたい. ずん って 効い くる 映画. 権利. 人として 女性 1人 人間 認め."}, {"rating": 4.0, "content": "観 よかっ 女性 もちろん 観 ほしい けど 男性 観 ほしい. 人たち こんなに 頑張っ くれ 今 一方 相変わらず 女性 立場 弱い. 相変わらず 工場長 おっさん 女性 そういう 目 しか 見 男 多い. モード 旦那 言葉 節々 当たり前 男性 支配 けども 今 良し 女性 多い. 今 女性 選挙権 ない国 日本 だって まだ 60年 ぐらい しか 経っ. まだまだ まだまだ. すごく すごく 胸 刺さる 言葉 多い 作品."}, {"rating": 4.1, "content": "女性の権利 まだまだ 時代 暮らし ぶり 参政権 求めて 立ち上がる 様子 描い 映画 とても 分かり やすい 女性 とても 感動 なぜ わから けど 感情 塊 こみあげ 泣い. キャスト すごく 良い みんな 良い. ヘレナボナムカーター 賢く 強い のに 無垢 光 放っ バッチリ 代役 きか. 短時間 メリルストリープ 大先生 さすが インパクト. 女性 必見."}, {"rating": 3.3, "content": "サフラジェット ね. 邦題 わかん ・・ウィショーファン 皆さん キャリー・マリガン 旦那 役 やっ コレ. サフラジェット. 1910年代 イギリス 婦人参政権 求め 運動. 洗濯 婦 しめ 働く キャリー・マリガン 安い 賃金 朝 晩 働き 帰れ 優しい 夫 ウィ ショー ★) 可愛い 息子 貧しく 幸せ 暮らし. ある日 同じ 洗濯 婦 仲間 誘わ 話 聞く だけ 言っ みる 徐々に 感化 活動家 人生 変わっ ゆく. だって ウィ ショー 子供 産ん 仕事 帰っ たら 声 Come to bed ?」 って 言わ たい けど ？ ？. キャリー・マリガン 自身 そこそこ 可愛い し別 参政権 なんか ええ やん 正直 思っ しまっ 置い とい. とても 重要 問題 ね 女性参政権. 女性 生物学 的 政治 向い. たら 男 生物学 的 生きる 向い ねえ よ. ぐらい 陳腐 話 思う. 女性の権利 おろそか 事実 そう 今 もたらし くれ 先人 おかげ. キャリー・マリガン 最初 知り ませ みたい 感じ けど どう 工場長 セクハラ 受け 育っ っぽい. 警察 暴力 投獄 世間 蔑み 目. 一 市民 キャリー 重い 重い 代償. 旦那 勘当 息子 会え しまう. もう戻れない. 開き直っ 女 強かっ. サフラジェット 婦人 魅力 的 なぁ 労働者階級 帽子 花 飾る 忘れ シン ポル しまう 少し 優雅 見え まし. 映画 的 グロ くせ 美しく 気高く 仕上げ かったん じゃ なあ ？. 撮影 当時 衣装 建物 小物 警察 制服 馬 出 くる 結構 お金 かけ じゃ 思っ. ウィ ショー そんなに 出番 多く けど やはり 葛藤 様 がよく 似合う 口髭 最高 問題."}, {"rating": 3.8, "content": "原題 サフラジェット イギリス 19世紀 後半 20世紀 初頭 にかけて 選挙権 求めて 闘争 女性 活動家 総称. 主人公 モード 洗濯 場 働く 母 生まれ 幼い 頃 洗濯 場 働き 出逢っ 夫 息子 質素 暮らし 女性 選挙権 得る つゆ 考え あらゆる 不平等 あたりまえ 自分 生活 受け入れ 生き. サフラジェット 出逢い 不遇 変える 可能 性 気づい 時 もう 立ち上がら だろ. 男 女に 政治 考える 素地 無く 選挙権 与え たら 社会 めちゃくちゃ なんて 本気 思っ 或いは ただ 服従 たかっ だけ. 女 権利 主張 男 にとって 都合 悪く って 思う 人 今 よ ね 男女平等 って 女に 男 性別 問わ 幸せ もたらす 信じ たい そういう 世の中 なれ いい 思い ね."}, {"rating": 3.5, "content": "キャリーマリガン 演じる 女性 芯 強 周囲 軋轢 耐え 耐え 行動 起こす 姿 キャリマリ がんばれ って 言い たく 辛い シーン 犠牲 払っ けれど 女性参政権 勝ち取ろ 姿 感心 家族 そりゃ 心配 よ ね."}, {"rating": 3.5, "content": "女性 参政権 7歳 働い 24歳 同じ 職場 働い 主人公 モード 職場 上司 長年 苦しめ 女性の権利 考え 変え いく リーダー 演説 諦め 闘い 続け 言葉 突き 動かさ モード 自分 意見 持ち 強く いく 家族 大きな 犠牲 払い 権利 ずっと 闘い 続け 女性 達 姿 観."}, {"rating": 4.5, "content": "1912年 ロンドン 夫 サニー （ ベン・ウィショー ） 幼い 息子 ジョージ 3人 暮らす モード ワッツ （ キャリー・マリガン ） 夫 ともども 洗濯 工場 働い 劣悪 環境 下 長時間 働く 給料 低かっ ある日 洗濯 物 届ける 途中 洋品店 ショーウィンドウ のぞい 突如 ガラス 石 投げ込ま 女性参政権 求め 活動 女性 社会 政治 同盟 （ WSPU ） 過激 行動 出くわし サフラジェット 呼ば 女性参政権 求める 活動 家 出会っ いく モード 時 同じく 女性参政権 運動 取り締まり 厳しく アイルランド テロ 対策 あたっ スティード 警部 新た 赴任 カメラ 市民 監視 システム 導入 モード 無関係 ターゲット 一人 見 しまう そんな 中 下院 公聴会 証言 はず 同僚 バイオレット （ アンヌ＝マリー・ダフ ） 夫 殴ら 怪我 代わり モード 向かう 工場 待遇 身の上 語る 自分 違う 生き方 望ん 気付い いっ モード 連帯 示す 花 帽子 着け 反発 受け 社会 変える 闘い 参加 いく. 1912年 イギリス ロンドン エメリン・パンクハースト リーダー 女性参政権 獲得 運動 映画 女性参政権 獲得 運動 運動家 モード 目線 を通して 描い モード 最初 洗濯 場 リーダー セクハラ 受けて 耐え 旦那 に従って 生き 同僚 バイオレット 誘い 女性参政権 獲得 運動 参加 中 上司 同僚 セクハラ 女性参政権 理解 示し 選挙制度 改正 消極 的 男性 政治家 刑務所 不当 扱い 怒り 感じ きっかけ 本格 的 女性参政権 獲得 運動 参加 いく モード 心情 変化 を通して 現代 女性 男性 当時 女性 不当 扱い 理解 やすく 描か 女性参政権 獲得 運動 を通して 強い 絆 結ば モード バイオレット イーディス 女性 同士 友情 子供 女性 男性 同じ 可能性 満ち 未来 残し たい 強い 信念 キャリー・マリガン ヘレナ・ボナム・カーター 飾ら 演技 印象的."}, {"rating": 3.7, "content": "2017 02 03 TOHOシネマズシャンテ Sc 2. ラスト 各国 選挙権 獲得 年表 出 涙 溢れ 出 しまっ."}, {"rating": 3.6, "content": "女性参政権 獲得 テーマ 女性の権利 考え 時代 今 十分 言え 時代 女性 文字通り 差別 悲しみ 覚え. キャスト 他 映画 貴婦人 役 てる 人 達 演技力 感動."}, {"rating": 3.9, "content": "想像 上回る 壮絶 ぶり 少し 辛く つつ. すごく いろいろ 考え."}, {"rating": 3.5, "content": "現在 男性 同じ 働い 給料 もらっ 対等 意見 言っ そんな 社会 生き … 彼女ら 勇気 感謝 たい 思い まし."}, {"rating": 4.0, "content": "女性 こんなにも 虐げ しかも そんなに 古い 時代 話 改めて 衝撃. 声 あげ 女性 彼女たち 強 本当に 感謝 たい."}, {"rating": 3.5, "content": "キャリー・マリガン いい わー. 日本 女優 演技 まし 感 桁違い レベル 差. 演技 実際 人 生き 感じ させる. ただ 結末 不親切 作品 消化不良 感 否め."}, {"rating": 3.6, "content": "1912年 ロンドン 舞台. 貧富 格差 激しく 男性 財産 無けれ 参政権 認め. 女性 全く 認め. まず 不 公正 社会 感じる. あまりに 戦っ 代償 犠牲 大きい （ 命 家族 子ども 仕事 地域 コミュニティ ）. 彼女ら 戦っ 今. 権利 与え 私たち 義務 果たし 上 権利 行使 す べき 思う. 印象的 主張 無視 シーン. 一番 辛い ね 仕事 よ. 意見 提言 議論 くれ たら 良い けど …. 無視 って … …。. 運動 全体 姿 もっと 観 たかっ … 評価 低め まし …. 良い 映画 でし."}, {"rating": 3.3, "content": "キャリー・マリガン ハズレ なし 思っ 楽しみ まし. ほんの 少し 前 出来事 のに なんて 理不尽 世の中 なんて 生き にくい 世の中. 同じ 日本 世界 あちこち 起こっ 今 女性 立場 改めて 知っ （ 今 まだ どこか 女性 虐げ 地域 事実 ） 今 参政権 どころか 女性 首相 大統領 当たり前 頃 女性 教え あげ たい. 自分たち 未来 世代 倖 なれる 社会 作る 全て 人 課せ 時 時 役割 教え くれる 作品. エンディング 各国 女性参政権 樹立 年表 日本 入っ 淋しかっ. ところで メリル・ストリープ 登場 場面 あんなに 少ない なんて 予想外."}, {"rating": 4.2, "content": "達 命懸け 沢山 戦っ くれ こそ 今 これだけ 自由. 皆 かっこよかっ."}, {"rating": 4.5, "content": "まず 頭で 知識 わかっ いざ 映像 観る 女性 こんな 扱い 受け 時代 ショック 受け まし …。. サニー 嫌 夫 描か けれど きっと 当時 ごく 当たり前 男性 でしょ …. それでも 別れ シーン 腸 煮えくり返る 思い 悔しく 涙 出 まし. 原題 サフラジェット. 当時 主 婦人参政権 論 者 指し 言葉 そう ね. とても 綺麗 邦題 思い まし. 美化 すぎ 内容 わから 意見 いざ 直訳 果たして ご時世 どれ だけ 方 映画 観る. 邦題 おかげ 劇中 何度 登場 花 目 行き ありか. 主演 キャリー・マリガン 耐え忍ん 警官 向かっ 初めて 声 荒らげる シーン 本当に 鳥肌 映像 のに 空気 震え 気 まし 子 思う 母 姿 涙 誘い. 一瞬 しか 出 ませ 流石 メリル・ストリープ 存在感 カリスマ性 バツグン. 豪華 女優 陣 繊細 リアル 芝居 時間 現実 忘れ 魅入っ しまい まし いい 作品 でし."}, {"rating": 4.0, "content": "まず 女性 こんなに 酷い 扱い 受けて た事 衝撃 日本 女性参政権 獲得 まだ 70年 しか 経 ってな いって 今 こんなに 平和ボケ した 生活 送れ てる 事 すごく 有り難 み 感じ 選挙 行か なんて 出来. 意思表示 行動 事 大切さ 言わ しない 肯定 てる 同じ 今 当たり前 映画 テーマ 限ら 異議 唱え 闘っ きた方 達 こそ って 事 知っ おく だけ 意味 じゃ."}, {"rating": 4.2, "content": "人生 たぶん 初めて 痴漢 翌日 見る 工場長 格別 憎く 寒気 たまらなかっ アイロン くだり スカッと. 群 抜い 工場長 次に 公聴会 まさに 嘲笑っ 男性 凄まじく 腹 立ち 腹 立つ 殴っ いい って 気持ち 女性 男性 下 当たり前 だろ 下 ってな 人間 だろ バカバカしい. 親権 ラスト 文 読む 分かっ 母親 親権 心底 驚い 信じ だって 母親 腹の中 生まれ てる よ … ？ 考え ？ ？. サニー まさしく 時代 一般 的 男性 だろ 自分 妻 信じ 思う けど 時代 皆 ああ だろ. ともすれば 静か すぎる 作品 しまい そう のに 最後 釘付け 見 しまっ 画面 惹き つけ 苦し とか 苛 々 とか ハラハラ とか かも しれ. 時代 衣装 とても 好き. 音楽 良い. マギー 預け くだり だけ ちょっと 理解 顔 覚え (). ただ 恐らく 非常 女性目線 かなり そちら 向け 色づい かも しれ 知識 分から 何となく 作品 だけ 盲信 知っ 気 いけ 思っ もちろん こういう 面 事実 一面 上. きっと 女性 こそ 感じ たくさん 思う だから 男性 見 どう 思う 知っ み たい 差 なるべく 小さく 理想 だろ."}, {"rating": 4.3, "content": "1912年 ロンドン. 女性 参政権 得る 命懸け 戦っ 女性 物語. 今 こそ 我が国 主要 閣僚 女性 起用 男女均等 雇用 思想 根付い たった 100年 前 世界的 参政権 おろか 男女 平等 さえ ままならなかっ 社会構造 改めて 認識 同時に 達 闘い こそ 近代 男女平等. 原題 Suffragette. 19世紀 末 20世紀 初頭 にかけて 参政権 つまり 選挙 投票 権利 女性 与える 主張 女性 団体 メンバー 人々 指す ウィキペディア. 邦題 未来を花束にして とても 素敵 タイトリング 思い まし. 主演 キャリー・マリガン 凛々しく 儚く 透明 感 安定 演技. 素晴らしい 作品 でし."}, {"rating": 4.0, "content": "今 生き づらい けど 時代 女 もっと 生き づらかっ. 命 かけて 歴史 変え くれ 人たち 感謝 敬意. キャリー・マリガン 難しい 役 演じる 多い 印象 とても 好き 女優. ベン・ウィショー 嫌 夫役 珍しい. 初めて ウィ ショー 君 腹立っ. 邦題 美化 過ぎ ？."}, {"rating": 3.6, "content": "100年前 イギリス 婦人参政権 確立 しよ 奮闘 女性 物語 実話. もう 観 切なく 胸 苦しく 女性 だけ 酷い 扱い 受け 時代 なんて. 方々 血の滲む 努力 苦難 今 自分たち 感じ まし."}, {"rating": 4.0, "content": "映画 女性参政権 歴史 知る 材料 とても 良かっ けど 理不尽 内容 はらわた 煮えくりかえる 思い."}, {"rating": 3.7, "content": "実話 元 1920年代 イギリス 参政 権 求め 戦っ 女性 達 姿 描く ヒューマン ドラマ 24歳 モード 夫 同じ 洗濯 工場 働き 子供 3人 暮らし 周り 女性 達 参政権 運動 巻き込ま 気 付い たら 公聴 会 友人 代わり 演説 きっかけ 自分 心 そうして 未来 女性 達 戦い 始める. 女性 達 ただ 自分たち 当然 権利 大きな 犠牲 払い 勇敢 たたかっ 姿 ありあり 描か それら すべて 今 繋がっ 様 大げさ しっかり 物語 見せ くれる モード 演じる キャリー・マリガン 決心 固め 立ち向かう 姿 勇敢 男性 自分 意思 伝える 姿 女性 爽快 感 覚える 女性 達 男 達 奴隷 化し 満足 いく 仕事 与え 自分 意見 述べる 事 出来. セクハラ 夫 罵声 数々 描写 過激 物 しっかり 真意 伝わる 徐々に 加速 いく 女性 達 運動 過激 女性 達 弱 あらわ. どう あがい 男 達 力 勝て 女 達 声 誰 聞い くれ テロリスト さながら 行動 全て 暴力 暴力 対抗 無限ループ 陥り かね 大きな 犠牲 払い 自分 命 投げ出し 未来 これから この世 生まれ くる 子供達 そうして 今 つながる 私たち 住み やすい 未来のために 戦っ 彼女たち 姿 当然 皆 知る べき 胸 刻む べき 一人 力 変わら かも しれ 一人 力 積み重ね 大きな 力 現状 不満 戦う しか 自分 心 声 素直 誰か やる だろ だめ 自分 立ち上がら."}, {"rating": 4.3, "content": "どんな 時 女性 戦っ. 時代 今. 同じく 声 あげ 続け てる. 中 最も 人 平等 与え 現代 SNS じゃ ふと 思っ. 悪いこと たら 罰せ 今 隠さ いた事 公 ネット社会 今 誰 黒 誰 白か よーく 皆 わかっ てる. 時代 ネット 時代 女性 声 あげ 行動 だけ フルボッコ 時代 まぁ 男 って 今 昔 変わっ 同時に 女 変わっ. 動く 人 動く 動か 人 動か 傍観 人 傍観 てる 無視 人 無視. 大して 今 昔 変わっ 痛感. 作品 あくまで 参政権 得る 頑張っ 活動家 話 けれど. とても 大きい けれど 実際 現代 女性 社会 生き やすい 動い てる 人 沢山. ヘレナ・ボナム = カーター 当時 イギリス 首相 婦人参政権 運動 弾圧 ハーバート・ヘンリー・アスキス 伯爵 ひ孫 あたる. キャスティング って 凄 すぎる わ. 作品 限ら 無 意味 女性 男性 虐げ シーン 見る 胸糞 悪いっ ね 物凄く. 132."}, {"rating": 3.8, "content": "夫 上司 社会 虐げ 抑圧 信念 貫く 女性. 郵便ポスト 爆破 やる とことん 過激 対話 交渉 平穏 活動 裏切ら 決裂 続け 果て 戦争. キャリー・マリガン ヘレナ・ボナム・カーター メリル・ストリープ 配役 素晴らしい. キャリー・マリガン 耐える 女性 演じる 本当に うまい."}, {"rating": 4.1, "content": "ずっと 鑑賞 予定 映画 なかなか 映画館 見れ オンデマンド 鑑賞. つい 最近 リバイバル 上映 凄く 短い 期間 しか 上映 断念 💦. 地味 映画 良作. 100年前 イギリス 女性参政権 得る 為 物語 参政権 以前 女性 過酷 労働 条件 見 使い捨て 様 感覚 女性 雇っ いた事 腹立たしく 思え. セクハラ 行為 罪 意識 全く 事 イラっと. 親権 女性 💦 💦 💦. 黒人 差別 日雇い 労働 者 条件 悪さ 問題 映画 最近 見 …. そぅ そぅ 女性 長年 差別意識 虐げ 歴史 事 今更 思い出し. 彼女ら 犠牲 忍耐 苦痛 受難 試練 運動 呼び起こし 今 時代 繋がっ 思う 感動 気持ち 湧き 起こっ. キャリー マリガン 素晴らしかっ. はじめ オドオド 運動 何となく 参加 幾多 投獄 家庭 職場 困難 問題 身 受けて どんどん 強く いく 姿 演技 胸 沁み. 逆 ベン ウィ ショー 夫 …. 時代 アレ 普通 夫 だろ なぁ って … 情けない けど 思え. 【 ネタバレ かも … 】. 胸 クソ 悪い 工事 長 …. 許せ 💦. 年端 行か 娘 ムカムカ. 命 懸け 運動 全世界 知ら しめ 様 行動 たまらない 💧. ラスト 良かっ …. 一人 歩い 行く 茨 道 後 続い いく 思う だけ 涙 溢れ 💧 💧 💧. 日本 婦人参政権 GHQ 1945年 終戦 後 定め …."}, {"rating": 3.8, "content": "ほんの 最近 女性 当たり前 参政権 幾多 女性 命 掛けて 勝ち取っ 事実 改めて 驚愕 しまう. キャリーマリガン 夫役 どこか 見 なぁ 思っ たら 007 Q."}, {"rating": 4.0, "content": "変革 代償 払わ なけれ 当たり前 かも しれ けど 理不尽 自由 諦めれ 曲がりなりにも 平穏 生活 送れる のに リスク 承知 行動 起こし 人たち やはり かっこいい だからといって 旦那さん サニー 人たち 責める お門違い 思う けれど 生活 わけ. 彼女たち 存在 彼女たち 戦い それから 全て 尊い 犠牲 私たち もっと 知ら なきゃ なあ 強く 思っ それから 現代 いまだ 残る いろいろ 問題 ぼーっと 生き てる いい けど しっかり 考え なきゃ."}, {"rating": 3.3, "content": "いま 当たり前 誰か 戦っ 手 入れ くれ いま 非常識 戦わ なきゃ."}, {"rating": 3.5, "content": "家事 炊事 すべて こなす 家政 婦 家計 支える フルタイム 働く 柱 子供 育てる 母 男 性欲 満たす 女 声 上げ 意見 決して 許さ 存在 って そりゃ って よ そりゃ. 2017 55."}, {"rating": 3.5, "content": "強く 美しい 女性. 母親 前 1人 女性. 終始 美しい 横顔 見惚れ."}, {"rating": 3.8, "content": "1912年 英国 ロンドン. 女性 まだ 選挙権 無く 社会 的 地位 低い 状況 でし. 洗濯 工場 働く 主人公 女性 キャリー・マリガン 女性 選挙権 獲得 目指し 活動 話. 最初 なんとなく 選挙権 たら 辛い 生活 少し 変わる 漠然と 考え だけ でし. 女性 選挙権 絶対 必要 思っ 初め 運動 傾倒 わけ ませ. 職場 周り 状況 流さ なんとなく 活動 片足 突っ込ん 流さ 家族 失い 仕事 失い もう この道 しか 無くなっ 行き まし. 決して 愛する 家族 仕事 無くなっ いい 最初 運動 かけ 訳 ませ. ただ 一 市民 女性 悲しい 歴史 示す 作品. 映画作品 出来映え 云々 まず 史実 重さ 方 先 来 しまい. 原題 Suffragette 女性参政権 論 者 意味. どうしても デヴィッド・ボウイ Suffragette City 連想. 曲 カッコイイ けど 歌詞 意味 未だに 良く わかり ませ. 女性参政権 獲得 縁 街 イギリス 国内 街 指し でしょ ？. どなた 知っ 方 いら たら 教え ください."}, {"rating": 3.7, "content": "ギンレイホール. 過去 当たり前 覆す 事 なんて 難しい 事. 女性 男性 地位 低い なんて 事 今 明らか 間違っ 事 明らか 当たり前 時代 疑問 持っ 戦い 続け 女性 達. 人 一人 死な 気づか 狂っ 世界 。( 騎手 方 大丈夫. 今 日本 低賃金 重労働 苦しみ 生き てる 人 沢山 沢山 自殺 者 出 のに 変わら."}, {"rating": 3.9, "content": "行動 って 変わる わけ 犠牲 払う くらい 黙っ てる 方 マシ じゃ … … たら ハタチ 超え ただ だけ 当たり前 自分 与え 一 票 だろ."}, {"rating": 4.0, "content": "選挙権 認め 決め 側 正義 時代 身体 はっ 声 あげ 女性 国 超え 時代 超え 今 つながっ テーマ 尊厳 女性 個人 たつ 困難 今 続い 人 にとって 原点 再確認."}, {"rating": 3.7, "content": "ふんわり 邦題 異なり 実に 骨太. がむしゃら 女性参政権 獲 り いく 達 こそ 今. ふんわり 邦題 方 客層 広がる だろ 観 思っ 雰囲気 惹か 観 人 衝撃 受け 尚 良し. 暴力 ともかく 黙っ 肯定 役 立た 改めて 感じ 声 上げ 続ける 大切さ よ."}, {"rating": 3.5, "content": "キャリーマリガン 演技 よかっ 家族 捨て 運動 参加 共感 女性目線 一方 的 映画 女性参政権 運動 知れ 興味 持て 観 よかっ."}, {"rating": 3.0, "content": "題名 想像 つか 反体制 勢力 加担 いく 主婦 話. ヘレナボナムカーター って やっぱ 濱田マリ 似 てる."}, {"rating": 3.7, "content": "1910年代 イギリス 参政 権 得る 信念 持っ 行動 女性 話. キャリーマリガン 迫真 演技 素晴らしかっ. 女性 立場 弱かっ 時代 自由 立ち上がっ 女性 勇気 信念. 容易 実現 言葉 行動 女性 強し そう 思わさ まし."}, {"rating": 3.6, "content": "実際 出来事 絡め 描か 過去 女性 運動 史. 日本 戦争 負け たら 女性 投票権 持てる もっと 遅れ かも しれ. 最後 実際 アクション 起こし 散っ いっ 女性 葬儀 記録 フィルム 胸 突か."}, {"rating": 3.7, "content": "まだ 女性 参政権 与え 無い 1912年 英国 デモ活動 のめり込む 代償 仕事 家庭 失っ いく …. 主役 モード ワッツ 友人 代役 勤め 公聴会 自分 生い立ち 語る 場面 重み まし 7歳 ずっと 同じ 場所 24歳 働き 続ける って 現代 想像 難い よ ね …. モード 役 キャリーマリガン 清楚 凛々し 演技 とても よかっ 活動 やめ 家族 捨て たく そんな 板挟み 感情 演技 凄く 胸 打た まし. 活動家 団体 リーダー 役 メリル・ストリープ 存在感 演説 迫力 なぁ ゴールデングローブ賞 時 スピーチ 重なる 反 権力 活動家 イメージ 凄く 嵌 まり ね."}, {"rating": 2.6, "content": "女 ヒステリ 起こす 感情 的 政治 男 まかせろ みたい 始まっ 女 対 男 二項対立 ずっと 描か 実際 フェミ 運動 そう だろ けど 女 対 男 描き方 いい 思っ モヤモヤ しまっ 女目線 すぎ 感情 移入 やすい つくら だろ けども あんまり 単純 対立 関係 描く 映画 好み じゃ かも 役者 みんな 豪華."}, {"rating": 3.8, "content": "‪ 女性参政権 求める 全て 捨て ざる それでも 未来 子供達 闘い 続け 彼女たち 自分 姿 情けなく 申し訳ない 気持ち まし. 世界 当然 なんて 歴史 地続き 今 感じる ‬ 衣装 セット 時代 象徴 みんな よかっ."}, {"rating": 1.1, "content": "子供 上手く 撮れ とか 2 3 素晴らしい シーン 認める やぶさか ドキュメンタリー タッチ 強調 過ぎ あまり 杜撰 演出 （ シーン 位置 関係 把握 ） 残念 テロリズム 強調 脚本 （ もっと 描く べき 生活 はず ） 今日 的 意義 鑑み 評価 演出 杜撰 最悪 映画 すら 断言 たい まあ かく 題材 もたれかかっ 自堕落 映画 ゆえ 必見 度 いえ それなり 映画 ファン 脚本家 演出家 神経 疑う 箇所 多々 だろ おもい."}, {"rating": 3.0, "content": "観 よかっ 思える 作品. . 観る べき 作品. 思い まし. 数え切れ 多く 人々. 犠牲 我慢 努力. おかげ 今."}, {"rating": 4.2, "content": "とても 胸 詰まる ストーリー 大いに 考え させ …. 意見 主張 聞き入れ もらえ 出 最終 手段 もちろん いけ. けれど 至る 虐げ 痛めつけ 彼女たち 声 誰 聞き入れ だろ. 誰 現状 改善 しよ だろ. 国 当たり前 認め べき 権利 権力 振りかざす 一部の人 踏みつけ. 人として 尊厳 守り 生活 質 向上 求め 不利益 感じる 自己 中 人 気持ち なんて お構い なし よ ねぇ. ジョージ 涙 思わず もらい泣き …."}, {"rating": 4.0, "content": "キャリーマリガン 好き. キャスト 画 質感 全 好み. 自分 女 事 胸 張れる 作品. 凛と 生き いか. こういう 歴史 上. 今. 事実 もと 作品 やっぱり 好き. 女 分け与え. 女 次に 残せる. 女 愛する どんな 出来 ちゃう. まぁ 今 何一つ 成せ けど."}, {"rating": 3.8, "content": "生命 かけ 世界 変え たい って 思える すごい 先人 努力 こそ 今."}, {"rating": 3.2, "content": "自ら 望ん 急進 的 活動 進み 自分 息子 親権 奪わ 主人公 時代 状況 悪かっ しか 言い. 主人公 夫 行動 当時 常識 酷い 事 世間 目 苦しめ だろ 思い わりと 同情 しまっ. 成果 求め 急進 的 仲間 減っ いく 政治運動 リアル ダービー 急進 的 行動 メディア 報じ 成果 出 なけれ 運動 なくなっ かも しれ なあ 思う."}, {"rating": 4.2, "content": "1910年代 イギリス 女性参政権 求め 戦っ 活動家 〝 サフラジェット \"。 爆破 過激 行為 辞さ 彼女たち 苦難 日々 描い 作品. 登場 実在 人物 多い 主人公 架空 人物 幼い 頃 洗濯 工場 働き セクハラパワハラ 当たり前 環境 暮らす モード サフラジェット 参加 同僚 代わり 議会 証言 活動 のめりこん いく. 警察 捕まり 夫 愛想 尽かさ 息子 引き離さ … …。 それでも 勝利 夢見 戦い 続ける モード 他 メンバー 逆境 中 必死 活動. 正直 気持ち 良く 観 作品 メンバー 置か 状況 あまりに 理不尽 つらい 彼女たち 活動 手放し 褒め. 作品 〝 観る 価値 いや 〝 観 ね 作品 たかだか 100年前 女性 こうして 苦しん 戦っ ごく 最近 女性参政権 認め 国 沢山. 性別 限ら 等しく 人間 この世 生 受け のに なぜ 不当 扱い 受け なけれ いけ 恐ろしい 当たり前 差別 環境 差別 側 側 自覚 にくい. 映画 過ぎ去っ 昔 だけ 描い わけ いま だって 差別 当事者 意識 向け させる 映画 抑圧 存在 ？ 差別 内在 化 しまっ ？ 誰か 抑圧 存在 ？ あまりに 無邪気 差別 的 意識 育ん しまっ ？. ところで 話 変わる 就職 会社 男性 圧倒的 多く 部署 女性 比率 １ 割 満た ある日 社内 イベント 女性社員 スタッフ 浴衣 出社 指示 出 （ 今 考える 自体 どう 思う … … ）. 花火 柄 浴衣 着 いっ 隣 部署 10歳 くらい 年上 先輩 （ 男 ）. よ 変 よ 変 大声 執拗 からかっ そういう 目 遭う 慣れ しまっ かなり イラ つい 10歳 上の 先輩 歯向かう 気 曖昧 笑み 浮かべ 場 やり過ごそ 必死. 時 先輩 上長 大声 ピシャリ こう 叫ん. やめろ 失礼 だろ. ひどく 驚き 感動 言葉 公平 出. 同じ 場面 他 男性 かばっ くれる 場合 可哀想 じゃ とか 俺 いい 思う けど とか あくまでも 自分 どう ジャッジ 基づい コメント しか 聞い. 失礼 だろ 全く 違う 1人 人格 対等 見 フェア 下し 判断. そんな ？ 思う かも しれ 感激 くらい 自分 他 男性 社員 対等 扱わ 無自覚. たまたま 被差別 側 経験 きっと 差別 側 立っ しまっ 思う 差別 絶対 否定 べき. 映画 女性差別 限ら あらゆる 差別 に関して 私たち 考える きっかけ 与え くれる 差別 気づい 戦う べき 勇気 与え くれる すべて ティーンエイジャー 観 ほしい そう 思わ 良作. 観 回 それなり 混ん 観客 100％ 女性 本当に １ 人 男性 レディースデイ 経験 上 100％ 女性 初めて 正直 少し 残念 男性 観 ほしい."}, {"rating": 3.6, "content": "当たり前 思っ 権利. 20世紀 初頭 ロンドン 女性 参政権 時代 参政権 求めて 闘っ 女性 達 話. 人 傷つけ 条件 少し 過激 行動 伺え 十 年 静か 要求 のに 無視 続け 条件 付け方 女性 的 感じ 一方 男 達 結構 容赦 暴力 誹謗中傷 抑え つけよ 姿 観 とても 辛い. 映画 主人公 女性 運動 参加 母親 もっとも 大きな 犠牲 払う シーン 胸 詰まり 演じる ケリー マリガン とても 良かっ. イギリス 男女平等 参政権 認め 1928年 日本 1946年 サウジアラビア なんと 2015年. 選挙 たび 投票率 低 問題 けれど 得る 多く 犠牲 払っ 人々. 未来 生きる 思っ 行動 もう一度 全て 権利 顧み 無駄 いけ 達 真 撃 姿 見 思い まし."}, {"rating": 3.6, "content": "一番 ビックリ たかだか 百 年 前 出来事 言う 事. 映画 スゴ いとこ ろは. 分厚い 本 紐解か. 二 時間 程度. 大まか 史実 教え くれる. （ もちろん すべて 事実 ありません ）. こんな 差別 こんな 迫害 受け やっと 手 参政権. 利用 なんて 過去の人 申し訳ない. 本当に 思い まし. . 映画 せよ 沈黙 せよ. 迫害 ハンパ じゃ 酷 すぎ. 過去 話. 近頃 どっか 政治家 思い浮かべ しまい まし. 2019 02 01 TOHOシネマズ 名古屋 ベイシティ 鑑賞."}, {"rating": 4.0, "content": "女性 闘い 永遠 終わら かも …. どれ だけ 女 人 物 扱わ 見せよ 作品 でし. 早く 死の 関係. とにかく 見 もらえれ わかる 思い."}, {"rating": 4.0, "content": "（ 注 : フェミニスト ）. 言える 私たち 今 普通に 手 権利 たくさん 犠牲 上 成り立っ 忘れ いけ 家 追い出さ 息子 取ら 命 かけ 大切 物 失っ 上 得 権利 改めて 思い出さ なけれ いけ 思っ 女性 自分 子供 親権 ないっ 恐ろしい. 個人的 過激 政治活動 賛同 かねる そう なけれ わかる 複雑 感情."}, {"rating": 3.8, "content": "20世紀 初頭 イギリス 女性参政権 求め 活動 実話 って. 産業革命 格差社会 労働者階級 貧困 社会主義 温床 時代 イギリス. 陰鬱 感じ させる グレー 画面 街 全体 労働者 疲労 充ち 満ち. 主人公 女性 貧困 中 洗濯 工場 働く 旦那 貧乏 子供 だけ 生き甲斐 たまたま 女性参政権 運動 まきこま そのまま 活動 身 投じる. 政治活動 参加 女性 厳しい 社会 セクハラ 横行 工場 理解 無い 夫 投獄 厳しい 処分 受ける. ＷＳＰＵ 団体 リーダー エメリン・パンクハースト って. 役 メリルストリープ 最近 色んな 所 出 まくっ てる. 団体 やる って 基本 テロリズム じゃ 無い ？ 思う スト デモ 良い 投石 ダメ じゃ ？. 調べ たら やはり かなり タカ派 フェミニスト らしい 穏便 派 フェミニズム 活動 家 問題 視 ナルホド. 結構 過激 派 エメリン おばさん 演説 大勢 聞き入り ガサ 入れ 身代わり たて 脱出 協力 もらう. この辺 ウン ？ って リーダー カリスマ性 良い 活動家 内 貧富 差 素直 馴染め. それでも 覚悟 持っ 権利 為 戦う 彼女ら 姿 涙し. ダービー 会場 テレビ中継 利用 活動 内容 訴える. 競馬場 シーン グリーン 美しく 色鮮やか 富裕層 豊か 伝わる 貧民 層 彩度 低 比較 貧富 差 表現 見事. かなり 暴力的 手段 訴え フェミニズム 活動 確実 時代 牽引 貢献 テロ 容認 出来 言い分. けっして 理想 的 フェミニズム 活動 かも しれ だからこそ フェミニズム 考える 上 非常 参考 映画 思う."}, {"rating": 3.5, "content": "Inspired by a true story.. Firstly I m happy that I live now I can live like this because there were people who fought for rights for us future. Secondly I have no idea how tough for women to live in that er a. It seemed there was no right to say No for women especially at work or administration. Lastly a movement of getting equality same as men is still struggling and growing in the world I thank people who stood up for all women."}, {"rating": 4.3, "content": "1912年 ロンドン 女性参政権 獲得 目指す 主人公 生きざま 描く 深い 映画. 邦題 イメージ ちょっと 違う …."}, {"rating": 4.2, "content": "見 なけれ いけ 映画. 少女 妨げ 受け 学び 成長 生き いける 今 もっ 公平 実現 思う 映画 世界 立っ 足元 地続き. 日本語 タイトル いただけ サフラジェット いい だろ サフラジェト 砂糖 コーティング 問題 本質 目 逸らす 姿勢 そのもの 映画 描い 反対 じゃ."}, {"rating": 3.9, "content": "洗濯 工場 音 熱 あと 女性 傷. 息 つく 間もなく 働く 女性 達. 街 乗り合い トラム 行き交い 人々 ぶつかり 合う 溢れ てる 活気 必死. そう 感じる 冒頭. 作品 幼い 頃 当たり前 過酷 中 生きる 一般 庶民 女性 達 勇気 振り絞っ 立ち上がり 闘い 続け 実話. 女性 参政権 命 かけ 最も 望ま 暴力 出 訴える 達 心 勇気 強い 行動 真逆 ずっと 怯え 女優 演技 リアリティ 怯え 心 腕 強い力 掴ん 放し くれ 感じ ずっと 怖かっ. 極端 かも しれ けど 神様 どうか 家族 だけ 無事 … 非常事態 まず 思う 祈る. 当時 庶民 神様 どうか … 祈り 日常 逆らわ 目立た 堪える 生きる 方法 かも しれ. どんなに 殴ら どんなに 蹴ら 闘い 続け 達 ボロボロ. 世間 目 負け 無力 夫 いっそ 自分 殺し ほしい 思う 自ら 責め. 無言 我慢 涙する 幼い 子供達 どう しよう 物事 全て わかっ. なんて 辛い 時代 だろ. 見 終わっ 思っ 達 救っ 子供 女性 だけ 妻 守れ 辛かっ 夫 そう 男性 救っ. 権利 女性 まだ 男性 所有 物 時代. 残念 けど 弱っちい 時代 たら きっと 声 すら あげ 違い. 本当に 凄い 凄い 以外 良い 言葉 出 語彙力 無 っぷり 凄い 今 怯え だけど まだ 世界中 変え いく べき 事 沢山 今 同じ そう 思っ たら 達 贈ら 花束 勇気 暴力 一切 使わ 未来 花束 贈り 続け いけ."}, {"rating": 4.3, "content": "女性参政権 運動 話 興味 なし 分かれ そう テーマ 興味 人 騙さ おもっ ぜひ 見 欲しい もちろん （ てか むしろ ） 男性. キャリーマリガン 演じる 主人公 最初 活動 全く 興味 のに 徐々に 自分 環境 疑問 持ち 始める 時 グラデーション 心 変化 表情 うまく 表し 良い 女優 思う. 何気に 出演者 他 にも メリルストリープ ヘレナボナムカーター ベンウィショー 豪華. 過激派 活動 グループ 話 めちゃ 熱量 けど 一瞬 飽き ハッ シーン たくさん 映画."}, {"rating": 3.0, "content": "女性参政権 得る 為 闘っ 女性 達 史実. 女性 生まれ からには 観ず. 今 自分 選挙権 当たり前 じゃ 達 活動 家 おかげ. 仕事 家族 命 失い 権利 勝ち取る 為 決して 諦め 達 存在 知れ 投票 行か なんて 選択 誰 出来る だろ. 全て 女性 観 欲しい 映画."}, {"rating": 3.9, "content": "字幕 男性 翻訳 家 残念 ニュアンス 多かっ 背景 登場人物 言葉 一つ 振る舞い 見る べき 日本 今 変わら 根付い てる 問題 見え くる."}, {"rating": 3.8, "content": "女性参政権 運動 史実 しか 知ら まさか こんなに 過酷 ドラマ なんて 映画 み わから 事 って 沢山 今年 ノンフィクション 熱い."}, {"rating": 3.5, "content": "女性 まだ 参政 権 時代 女性の権利 主張 イギリス 戦っ 女性 女性 人権 求め 未だ 100年 ちょっと 当たり前 男 使え 虐げ 女性 日本 戦後 まだ 70年 私たち エール 送っ くれる 作品 メリル・ストリープ ほんの 一部 けど 貫禄 演技 イギリス 🇬🇧 制作 映画 ヘレナ・ボナム＝カーター 正直 もっと 感動 思っ けど いまいち 女性 立ち上がる 場面 少なかっ 歴史 勉強 まし 期待ハズレ でし."}, {"rating": 4.1, "content": "今 当たり前 思っ 事 得る 為 どれ だけ 人. 苦しみ 哀しみ 闘い そんな 事実 知ら 知ろ 自分. 見事 パンチ くれ 骨太 映画 でし そんな 事実. 事実 こそ 主役 映画. 俳優 スタッフ 事実 前 ある意味 黒子 徹し 感じ まし 素晴らしい. こんな ある意味 地味 映画. 世界中 性別 国籍 関係. 沢山 人 みる たら. 世界 きっと 少し 変わる ？ 思わさ 映画 でし."}, {"rating": 4.1, "content": "どういう 理由 暴力 ダメ だろ って 思っ けど しか 聞い もらえ 聞い もらえ 時代 たった 100年前 なんて."}, {"rating": 4.0, "content": "個人的 マイノリティ 過激派 何故 物語 受け止め IS 関わる フランス テロ 作品 見る 少し 理解 出来る 気 もちろん 婦人参政権 巡る 物語 力強い メッセージ 受ける こうした 歴史 積み重ね 上 今 気づか 作品."}, {"rating": 4.0, "content": "ムーンライト まどろみ 中 見る ふわふわ 夢 たら こっち 夢 終わらせる 勝ち取れ って ビンタ くる 現実 力強い 叱咤激励 でし. アイロン ジュッ してやっ 所 最高."}, {"rating": 4.0, "content": "女性参政権 活動家 人生. 今 私たち にとって 当たり前 権利 彼女たち 壮絶 犠牲 上 なりたっ 心 締め付け 思い. 時代 たくさん 不平等 世界 存在 てる けど 100年後 人 み たら おかしな 今 たくさん なぁ. 常に 正しい 自分 目 持ち たい. メリル・ストリープ すごい 存在感."}, {"rating": 4.3, "content": "やっと 見 ！@ 渋谷 アップリンク. 女性差別 搾取 当たり前 参政権 求める 女性 声 男性 嘲笑 時代. 疲れ 切っ キャリー・マリガン 戸惑い すべて 奪わ 信念 見つけ 確信 目覚め いく 様子 素晴らしかっ. 嘲笑 侮辱 周囲 軋轢 女性 ゆえ 葛藤 多様 背景 抱え 他 活動家 演技 良かっ. 自分たち 当たり前 一 票 こういう 女性 命がけ 戦い 絶対 忘れ いけ 女 改めて 心 刻む. こういう 政治 的 映画 もう少し 多く 人 見 たら いい のに. 邦題 ダサい 思う よ なぁ 笑."}, {"rating": 3.9, "content": "きっと 同じ 母親 息子 娘 どちら 産ん 参政 権 意志 って 変わっ だろ そんな 時代 息子 産ん 女性 訴え. 常に ロングショット 狙っ. 現実 物語 歴史 観客 歴史 傍観者 もしくは 目撃者 って 伝え たかっ だろ. 足音 聞こえ くる 百 千 万 あなたに 続く 足音 導き なさい. エンドロール 名前 多 物 って たし スペシャルサンクス 名前 多 物語っ 観客 観 あたし 達 物語っ."}, {"rating": 4.4, "content": "イギリス 実際 女性参政権 獲得 めぐる 闘い 見 よかっ."}, {"rating": 4.5, "content": "どうして 女性 男性 同じ 権利 自由 認め つらつら 考え しまう. 達 闘い まだ 終わっ よ ね 残念. サフラジェット 事 イギリス ドラマ 見 てる 活動家 女性 出 くる 知っ けど 詳細 知ら 見 良かっ 思い まし. 当時 労働者階級 様子 女性 抑圧 丁寧 描か 思い 主人公 女性 洗濯 工場 働い 男性 女性 方 労働時間 長く 賃金 低い 所 工場長 セクハラ パワハラ 見 マグダレンの祈り ちょっと 思い出し. アイルランド 宗教 的 問題 状況 違う けど イギリス 洗濯 作業 って 重労働 環境 よく よ ね. 劇中 長く 働い てる 身体 壊し いく 殆ど みたい 事 言っ イギリス 洗濯 工場 って 組み合わせ 聞く 辛いっ. 過激派 叩か 達 けど おとなしく 訴え 時 誰 耳 傾け くれ 訳 最初 あんなに 過激 事 よ ね. 大きな 事件 起きる 結局 変わっ 見 辛かっ. 取り返し つか 所 来 変わろ 事 多 すぎる もっと 寛容 多様性 受け入れる 社会 欲しい. キャリーマリガン 演じる 主人公 自分 中 感情 掬い 上げ 闘お 決意 いく 姿 とても 凛 美しかっ. ウィ ショー 演じる 旦那 当時 ありがち 価値 観 人 だろ けど やっぱり いけ好かない よ. 男女 関係 平等 権利 社会 1日 早く 訪れ 様."}, {"rating": 4.2, "content": "近年 女性 もたらさ 抑圧 解放 描い テーマ 映画 多い 現実 女性蔑視発言 連発 トランプ大統領 に対し 全世界 抗議 ウィメンズマーチ 巻き 起こっ 映画 まさに そういう 時代 象徴 映画. もちろん 女性 闘い まだ 終わっ ハリウッド 女性 版 リブート ゴーストバスターズ ネット上 ミソジニー まみれ 批判 さらさ. 怒り 闘い 映画 人間 生きる 権利 勝ち取る 普遍 的 物語."}, {"rating": 3.5, "content": "邦題 間違っ けど 日本語 ニュアンス 受け止め 生易し 映画 無い. アビ・モーガン 脚本 1910年 初頭 舞台 女性 参政権 運動 活動 家 女性 姿 教育 満足 受け ずっと 屈辱 受け 働く しか 一人 労働者 母親 若い 女性 視点 中心 描か. 展開 小気味 良く 観 けど 内容 的 作品 包む 空気 重い 女性 権利 無く 過激 活動 身 投じ 行く ヒロイン 夫婦 共働き 貧しく 厳しい 生活 もう少し 良く 夢見 だけ. 純粋 政治 無知 ヒロイン 運動 巻き込ま 形 家庭 生活 息子 奪わ 失っ しまう それでも 男性 優位 社会 偽り 怒り 覚え 行く 意志 勇気 繋がっ 行く. 頼り げ 見え キャリー・マリガン 美しい 表情 良い 過激 走る 正しい 間違っ 簡単 判断 出来 程 ほんの 少し 自由 得る 為 強い 意志 覚悟 勇気 必要 時代 戦う 女性 美しい. ベン ウイ ショー 代表 保守 的 弱い 夫 父親 像 ベン ウイ ショー 繊細 演技 感心 女性 活動 家 運動 犠牲者 けど 複雑 胸 残る なあ. アレクサンドル・デスプラ 音楽 良かっ."}, {"rating": 3.5, "content": "フェミニズム 興味 あなた 薦め たい 一本. ただ フェミニズム 全面 押し出す もう少し 丁寧 作っ いい 思っ 気."}, {"rating": 4.5, "content": "女性 参政権 得る 命 捨て 現代 考え 行動 出 世間 議題 上ら. 正直 とか 逆効果 じゃ とか 思っ けど そう しない 変わら 時代 逮捕上等 彼女たち 自分 今 未来 見. わずか 100年前 なんて. 実話 もと フィクション いえ 衝撃 的 場面 多い 彼女たち なけれ 今日 女性の権利. 女性 けど 活動 当時 皆さん 現代 伝え くれ 本作 キャスト スタッフ 皆さん 感謝 敬意 表し."}, {"rating": 4.3, "content": "キャリー・マリガン 相変わらず 美しく 惚れ惚れ まし. 参政権 運動 参加 いく 過程 無理 納得 描か とても 丁寧 作ら エメリン・パンクハースト メリル・ストリープ 合う かしら 心配 まし さすが 大 女優 カリスマ性 見事 演じ まし ヘレナ・ボナム・カーター 薬局 よく 似合い 笑 )。 映像 美しく 当時 イギリス人 女性 どれ 追い詰め 非常 よく 捉え 作品 思い 唯一 不満 邦題 素直 女性参政権 明示 そのまま サフラジェット 観客 動員 しまう でしょ 邦題 つける 難し 改めて 感じ しまい まし."}, {"rating": 3.6, "content": "女性参政権 考える 機会 ドキュメンタリー映画 観 み たかっ 気."}, {"rating": 3.9, "content": "イギリス 暗 滲み 出 良かっ 20世紀 前半 日本 今 オシャレ. メリルストリープ ？ でし ヘレナボナムカーター かなり 良かっ いい 女優 まし ね."}, {"rating": 3.6, "content": "かなり 過激 内容 現代 感覚 はやり 過ぎ じゃ 思う けど 当時 なきゃ 声 聞い もらえ 考え させ. 鼻から牛乳 シーン 観 辛かっ."}, {"rating": 4.0, "content": "返す返す 人権 獲得 為 死に物狂い 闘争 描い 血腥い 映画 未来を花束にして 当たり障り 優し げ 無害 邦題 つけ 事 トイレ 用品 パッケージ みたい ダサい ポスター 許せ."}, {"rating": 3.5, "content": "今 常識 昔 非常識 まだまだ 道 半ば わかる 作品."}, {"rating": 4.0, "content": "奴隷 反逆者 お前 存在 って 言葉 ほん 印象的 2つ 女性 男性 考え方 象徴 てる 思っ. 憤り 感じ 参政権 求めて 行動 てる 女性 バカ 女性 刑務所 モード 押さえつけ 女性 あと 養子 もらっ いっ 金持ち 女性 映画 見 良かっ 泣い."}, {"rating": 3.7, "content": "女 強 見せつけ 映画 女 強 えー 勇気 貰え."}, {"rating": 3.7, "content": "じゃ ？ 邦題 …。. どんな センス ？. 100年前 メッセージ. キャリー・マリガン 成長 変化. ちゃんと 届く 映画 でし. エンドロール 世界中 国. 女性参政権 認め 年 流れる. さっき ニュース 出て あの国. サウジアラビア 2015年 って. びっくり. 8本 目."}, {"rating": 4.2, "content": "歴史 考える 時 今 ものさし 考え いけ よく 言わ 思う )。. 100年 くらい 前 イギリス 女性参政権 獲得 運動 しかり 当時 社会 情勢 考え方 理解 考え なけれ いけ 頭 わかっ けれど どうしても もし たら 今 現在 立ち位置 考え しまう 自分 ものさし 離れ もし たら 行動 取る だろ ？ 中 内 世間 支配 しまう かも しれ 中 事なかれ主義 かすか 思い 屈服 かも しれ 強い力 闘っ 大切なもの 失い 傷つき 自由 権利 獲得 立ち上がる どうしても 自分 問わ. 映画 きっと 者 励ます しれ 今 書い 思っ あなた ひとり あなた 達成 なけれ きっと あと 継ぐ 者 出 くる だから 大丈夫 勇気 持っ 歩き 出 そう 手 つない いこ そう 背中 押し くれる 映画."}, {"rating": 4.0, "content": "世界の工場 英国 雰囲気 存分 漂っ 取り上げ べき 運動 きちんと 映画 良く 分かっ 痛快 誰か 犠牲 なけれ 権利 獲得 ままならなかっ 苦 方 強く 感じ しまっ."}, {"rating": 3.2, "content": "サフラジェット 阻害 一番 辛かっ 同じ 女性 仕打ち. 途中 拷問 シーン 押さえ 女性 助手 薄ら 笑っ 表情 事 ゾッと. こんな 邦題 付け （ 付け 男性 欲しい ） 恋愛 からませ 女性 見 来 言い放つ 某 配給会社 女性社員 本質 的 事 21世紀 変わっ 劇 中 登場人物 様 見 悔しい 思い こみ上げ."}, {"rating": 4.0, "content": "参政権 だけ 親権 思想 持ち 発言 事. 現代 当たり前 様 人権 決して 当たり前 賜物 教え くれ 作品. 労働 階級 言う 言葉 さえ 遠い 存在 衝撃 的 事実 沢山 けど 1910年 話 言え 現代 インド 同じ 様 状態 続い 考え させ. 親権 認め 事 なんて 考え 見 本当に 辛かっ. 窓 越し 笑い 合う シーン なんて 涙. キャリーマリガン 声 トーン 可愛らしい けど 苦労 きた あろ 表情 良かっ."}, {"rating": 3.6, "content": "洗濯 工場 耐え 来 過酷 労働 だけ 示唆 たび 体 こわばっ. メリル・ストリープ カリスマ あまり 伝わっ こ …."}, {"rating": 4.8, "content": "気高 さと こういう 圧倒. 前評判 高 ポスター 邦題 大きな 改変 有名 作品 （ ポスター 僕 やり 過ぎ 思う ）. 原題 Suffragettes 判る とおり イギリス 女性参政権 獲得 運動 関わっ 女性 達 描く 確か Mary Poppins にも 達 歌 出. 苛烈 今 目 戦闘 的 過ぎる 活動 逆 言え 当時 女性 達 立場 そう だろ 差別 現状維持 生じる 常識 圧力 スティーブ・ジョブズ 言っ. 今 時代 こそ 語ら つまり マイノリティ 姿勢 本質的 変わっ なのだ 僕 思っ. 社会階層 境遇 ばらばら 数 人 女性 達 登場. どうにも 勝ち目 無い 戦い 先 見え 奮戦 しか 見え 場面 ちょっとした 物言い 立ち 振る舞い 身 つける 小物 ふわり 場面 明るく. 憔悴 切っ それでも 立ち 続ける 主人公 美し だけ 映画 観る 価値 思わ こういう 目 離せ 凜々 なかなか 日常生活 出会え. 命 大切なもの なんて 軽々しく 言う だろ 命 かけ 人 こそ 享受 当たり前 時々 考え いき たい. 映画 観 たら 政治 興味 持て 選挙 行か なんて 言葉 恐ろし すら 感じる. 女性 今 勇気 欲しい 全て 人 勧め 常識 疑う 勇気 未来を 花束 変える かも しれ 一緒 観 友人 言葉 そういう 映画 でし."}, {"rating": 3.8, "content": "わかっ 偉 そう 話し だけ じゃ 変わら 信念 持っ 行動."}, {"rating": 4.8, "content": "素晴らしい 映画. 映画 出 来る 先人 達 戦っ くれ 女性 選挙 行ける. だけど 女性 地位 男性 同等 訳. 日本 意思決定 行う 場 議員 管理職 占める 女性 割合 非常 少ない. そんな 中 選挙 行け てる けど まだまだ 男性 優位 女性 男性 権力 支配 てる 感じる. 女性差別 無くす 将来 世代 自分 だろ そんな 思わ くれる 映画 でし. あと 映画 中 多く 男性 愚か 精神 的 弱く 感じ まし 他者 虐げ 搾取 側 いつも そうだ 思う けど …. 世 男性 皆さん 言っ てる 訳 思い当たる 節 でしょ ？. 子育て 男 出番 なんて 言っ 飲み会 帰る 遅く ませ ？. レディースデー 女性専用車両 むしろ 女尊男卑 なんて 思っ ませ ？. 映画 レビュー はずれ しまい まし 映画 見 男女 今昔 女性差別 考え 欲しい 思っ 映画 本質 でしょ."}, {"rating": 3.8, "content": "うん 選挙 行こ. 何故か レデイースデー のに おっさん 二人 連れ 居 本編 終わっ 途端 ごじゃごじゃ 喋り 出し のに 少し ムカッと 来 普段 なんとも 思わ のに 単純 アテ クシ (^_^;)."}, {"rating": 4.0, "content": "やっと 見 行け すごい 一言. 現状 文句 ばかり 言い 連ねる 行動 起こし 勝ち取っ 先人 道の上 今 権利 実感 もう 選挙 行か なんて 100年 経ち イギリス 女性 首相 輩出 国 翻って 日本 どう だろ. 爆破 活動 どんどん 過激 いく 正直 どう 思っ 今 言え テロ )、 そう なきゃ 世論 動か 現代 変わっ 思っ. 主演 キャリー・マリガン 素晴らしかっ 活動家 意志 表明 鳥肌 たっ. メリル・ストリープ さすが わ."}, {"rating": 4.8, "content": "たまたま 試写会 あたっ 理由 観 言っ 試写会. 衝撃 的 女性 達 熱意. 戦う 難し. 辛さ. それら 映画 語りかけ くれる. ぜひ 観 理解 少し ほしい. 観 方 良い 映画."}, {"rating": 3.2, "content": "遠い 昔 人間 一貫 ルール. 権利 欲しい 戦い なさい. 古代ギリシャ 時代 政治 担っ 男性 ポリス 守っ 男性. 奴隷 者 戦う 権利 勝ち取っ 女性 参政権 得る 決して. 当たり前. 実際 アメリカ 女性 参政権 与え 黒人 後. 日本 車 左側通行 信号 赤 たら 止まれ 殺人 いけ 地球 丸い. 当たり前 文句 言う 人 かなり 大袈裟 かも しれ 当たり前 立ち向かっ 人達 こそ 今 世 知っ おく 価値 かも しれ."}, {"rating": 4.0, "content": "自分 男 恥じる 映画. 目 前 社会 不合理 あなた どう ？. 女性参政権 なんて ないと 思っ 考え 事 ありません. 凄く 突き刺さる 映画. いつの間にか 手 しまっ 参政権. しっかり 行使 欲しい. ただ 日本版 映画 表題 気に入ら なぁ …. サフラジェット. https :// ja m wikipedia org wiki /% E3 % 82% B5 % E3 % 83% 95% E3 % 83% A9 % E3 % 82% B 8% E3 % 82% A 7% E3 % 83% 83% E3 % 83% 88. 花束 なんて 優しく 言える 作品 じゃ なぁ … ちょっと 思い. 自分 学生 時 安保 活動 … 顔 名前 出して 活動 いく 葛藤 凄く 共感 まし. あー いい 映画. 117."}, {"rating": 4.2, "content": "自分 今 こうして 自由 生き 先人 切り開い 道ありき なんて 当たり前 映画 を通して 再考. 劇中 女性 達 セリフ 力強く どれ 印象 的. メリル・ストリープ 演じる パンクハースト 演説 素晴らしく たった 数 分の カット 言葉 救わ 気."}, {"rating": 4.0, "content": "見 おい 方 いい 色んな 言わ 珍しく 積極的 見 行き まし. モード 母 同じ 洗濯 女 7歳 劣悪 環境 男性 安い 賃金 きつい 労働 続け 洗濯 工場 監督 性的暴行 受け つましく 暮らし 中 同僚 娘 わずか 12歳 同じ 目 遭っ 見 時 自分 人生 振り返り 次 世代 同じ 人生 送ら たく 運動 目覚める 凄く 説得力. 同じ 時期 舞台 ダウントンアビー まだ 女性 少し 意見 言う 出来 言っ 上流階級 生活 苦労. サフラジェット 過激 実力 行動 出る 確か 最初 やり 過ぎ 思っ けど 状況 もう 他の方法 素直 納得. 自分 時代 まず 間違い 洗濯女 立場 しかも 現状 不満 言えれ まだしも 不満 感じ 程度 脳みそ 人間 たろ 思う 達 行動 本当に 頭 下がる. 今 教育 受け 自分 生き いける 達 おかげ. 今 自分 世の中 こんな もん 諦め おかしい 思っ 声 上げる 全く ヘタレ 少し ずつ やってみよう 気 くれ まし. サフラジェット キーワード 肝 単語 全然 字幕 出 のに びっくり 得 だろ 担当者 聞き たい."}, {"rating": 4.0, "content": "100年前 イギリス 起こっ 女性 参政権 お話. 女性 まだまだ 虐げ 男性 歯向かう 家庭 環境 悪い クリーニング店 労働. 女性 人権 立ち上り 行動 移し 人々 世界各国 女性 参政権 条件 付き 選挙権 与え. 今 考え 達 おかげ 今 女性 立場 男女平等 ๑ ^^ ๑."}, {"rating": 3.8, "content": "いま 視点 サフラジェット 運動 捉え 返す イギリス映画 伝統 踏まえ 行っ 映画 サフラジェット 行動 いま ブラック ブロック なぞらえ クリーニング 工場 現代 スウェット ショップ …. 反面 筋 粗い 部分 思う 主人公 いきなり 滔々 自分 境遇 語り 始める. あと 運動 単純 素晴らしい 描く 以上 運動 のめり込ん いく 危う 同時に 描い 思う 爆弾テロ 傾斜 リーダー 教祖 化 高揚 サフラジェット メンバー 危う げ 運動 次第に 死 恐れ 急進 化 カルト集団 紙一重 見える 差別 暴力 中 追い込ま 行き着く しか 苦い 展開."}, {"rating": 4.4, "content": "高校 世界史 教科書 1918年 イギリス 女性参政権 与え って 1 行 サラッと 書い. 1 行 こんな 血 涙 背景 なんて … 驚い. 彼女たち 色々 犠牲 勝ち取っ 参政権 面倒くさい 投票 行か なんて 言っ なぁ 改めて 思っ. 急進 派 活動家 今 世 白い 目 見 がち 時には 過激 じゃ 社会 動か だって 勉強 活動家 人たち わーわー うるさいっ 決めつけ きちんと 耳 傾け うえ 自分 意見 持た 思っ. こういう 社会派 映画 つまらな そう 最近 見 反省."}, {"rating": 3.7, "content": "2017年 78本 目 新作 外国映画 27本 目 1 100 70 100. サフラジェット なんて デイヴィッド ボウイ しか 知ら ねえ だろ 馬鹿 てる 題名 ？. こういう テロ 的 市民活動 歴史 変わっ 今時 真似 困る とか ？( しない. まだ 100年 前後 事実 しっかり 記憶 おき たい. 王様のためのホログラム ホログラム 出演 だけ ベン・ウィショー 実体 悲しい 無力 夫役 出."}, {"rating": 2.7, "content": "未来を花束にして （ Suffragette ） トランプ メリル・ストリープ けんか たら 観 だろ 思う （ あまり 関係 けど ） 20世紀 初頭 イギリス 女性 参政権 運動 テーマ けど こういう 歴史 知る 良い."}, {"rating": 3.9, "content": "すごく 文脈依存 強い 映画 意味 難しい 映画 思う. 日本 フェミニズム 文脈 いったん 離れ 20世紀 初頭 イギリス 労働者階級 現実 いきなり 没入 出来る どう ところが 映画 日本 難し なつ. WSPU 活動 suffragettes 運動 現代 見 評価 可能 もちろん 一つ 議論 ポイント だろ 思う NUWSS suffragist 活動 対比 どうしても 起こる だろ. 時代 例えば 主人公 女性 社会 的 配置 権力関係 差異 ポリティクス 中 生き 個人 生きる 上 困難 抱え 夫 関係 職場 同僚 目 子ども 病気 工場 主 ハラスメント 自分 健康 もちろん 賃金 理解 現代 的 意味 過小 評価 思う. 女性 社会運動 にとって 個人 暴力 夫 暴力 父親 暴力 男性 雇用 主 暴力 制度 化 暴力 警察 軍隊 暴力装置 いっ いい 鋭く 交差 目 前 問題 現れ くる 一人ひとり 女性 にとって どれ だけ トラウマティック だろ 思う 少し 苦しく. 最後 終わり 方 感動的 やっぱり 今 求め 先導 連帯 バランス 個別 課題 陣地 戦 全体 陣地 広げる 運動 あり方 じゃ 思う 第 三波 フェミニズム 以降 理論 的 進展 すべて 女性 運動 解体 しよ べき 形 全体 敷衍 論理 あり方 陣地 戦 きちんと 闘う パレードへようこそ 見 後 余計 そう 思う. 最後 ほう 自分 しか 分から 書い しまっ 感 得る 大きかっ 総論 素晴らしい 映画 日本 難しい かも."}, {"rating": 3.5, "content": "イギリス 女性参政権 運動 話. 参政権 運動 共感 抱い 主人公 女性 活動 家 中心 動い いく 話. 1人 活動家 死 きっかけ 女性 参政権 世界 認め いく. エンドロール 年 参政 権 認め 行っ 流さ. 2015年 サウジアラビア 認め そう. とにかく 描写 すごい リアル. イギリス 史 ゼミ 入っ 観 ダメ 思う. 工場 働く 女性 英雄. ゼミ 先生 おすすめ 映画. やはり メリル・ストリープ 素晴らしい."}, {"rating": 5.0, "content": "ゾクゾク. 胸 奥深く 鷲掴み グラグラ 揺すぶら 感覚. 俺 恥 かか. お前 俺 妻 母親 ぞ. 逮捕 亭主 前 出 そう. シンプル 台詞 中 グロテスク 女性差別 映し出さ 中 今 リアル 聞か あろ 言葉. 向上心 持ち 良い 人生 当たり前 権利 求め 人間 こう 打ちのめさ なけれ. たかが 100年 前 話. 今 こそ 参政権 ど 映画 過去 話 纏め 現代 女性 社会的地位 確立 てる 決して 言え 日本. モード 生い立ち 過去 手短 濃厚 語ら シーン 説教 じみ 教科書 退屈 全く 映画 素晴らしい. たくさん 人 見 欲しい. 自分 達 息子 もしも 娘 たら どんな 人生 かしら ？. 問いかける モード ぞんざい 出さ 応え 残酷 象徴."}, {"rating": 3.8, "content": "2 5 （ 日 ） 鑑賞. たった 100年前 出来事. 未だに 女性参政権 ない国 沢山 だろ 色々 考え させれ る 作品. タイトル 原題 suffragette まま 良かっ 思う. メリル・ストリープ 存在感 けど 別に 他 人 良かっ 気."}, {"rating": 3.8, "content": "同じ 立場 って 本気 出さ もらう よ. 同じ 立場 たら 勝て よ. 男女平等 となえる 必ず 男 女 関係 こう 言わ 平等 勝た せろ 言っ 同じ スタートライン 立た せろ って 言っ だけ. 百 年 後 変わっ 変わら 変わら 諦め たら 絶対 いけ."}, {"rating": 2.9, "content": "大好き キャリー・マリガン 目当て 観 まったく 内容 知ら ヘビー 内容 驚い キャリー・マリガン 老け 感じ 暗い 印象 やはり 素敵 鼻から牛乳 とか 恐ろしい. 一つ 歴史 勉強 国 女性 参政権 認め まだ 間 驚い."}, {"rating": 4.1, "content": "題名 いい ロマンチック 感動的. 個人的 女性の権利 獲得 ドラマ 弱い. とっさ ノーマレイ 位 しか 思いつか. ラスト 国名 羅列 日本 残念. シンボリック 対象 ？."}, {"rating": 3.6, "content": "邦題 内容 さっぱり 合っ 置い とく けど サフラジェット 恥ずかしながら 初めて 知り まし 権利 前 苦しみ 戦い いま 持っ 権利 簡単 捨て 良い なぁ 捨て しまえ 再び 手 苦難 ベン・ウィショー 理解 旦那 役 珍しい とはいえ 旦那 別に 悪い 人 横暴 人 あくまでも 当時 一般的 考え方 根 深い なぁ."}, {"rating": 3.8, "content": "公民権運動 そう 権利 勝ち取る 為 暴力 性 訴える 者. もちろん 過激派 いれ 穏健派 だろ 作品 於い 過激 女性参政権 運動 描か. 体制 流れ 変える 転機 人物 自己犠牲 行為 種 暴力 性 のようなもの 感じる. 暴力 的 行為 訴え なけれ 女性 存在 軽く 見 言える. 主人公 モード 一介 貧しい 主婦 参政権 運動 参加 過激派 加担 いく 過程 描き方 丁寧 モード 共感 易い 作り. 貧しいく 過酷 労働 従事 未来 希望 持て 日常 スピーチ 主張 意味 知る 同時に 言葉 無力 知る 決定的 女性 親権 為 子供 取り上げ 酷い 拷問 受けて めげ 動機 姿勢 描き方 巧み 言える 同時に 当時 女性 置か 立場 よく 分かる. 闇雲 過激 行動 賛美 描い 訳 作品 バランス 取れ 所 良い. モード 影響 与える エメリン・パンクハースト 演じる メリル・ストリープ ちょい 役 象徴 的 存在 感 発揮 女優 代表 格 マーガレット・サッチャー 演じ 考える 考え深い 脚本家 サッチャー 同じ. モード 演じる キャリー・マリガン 仰々し かけ離れ 演技 静か 心 訴える. 最後 実写 部分 権利 勝ち得る 為 闘い 為 犠牲 言う 実感 くれる のうのう 生き 自分 少し 恥ずかしく."}, {"rating": 4.0, "content": "めちゃくちゃ オススメ たい 映画. 世界史 教科書 見 1912年 イギリス 女性 参政権 運動 \"。. たった 一文 裏 あんなに 悲惨 気分 悪く 女性差別 命懸け 女性 達 戦っ なんて 知ら. まず 豪華 女性陣 キャスト 興味 持っ. キャリーマリガン 17歳の肖像 見 時 好き. 泣き そう 顔 青ざめ く 表情 すごく うまかっ. もちろん 他 女優 セクハラ 工場長 気持ち 悪い くらい 合っ. ストーリー 女性 参政権 運動 重い けど 女性 見 おく べき 映画 知っ おく べき 事実 描い 映画 でし."}, {"rating": 3.3, "content": "いま たった 100年前 女性 参政権 認め 自分たち 権利 守る こんなふうに 活動 なんて 差別 偏見 闘う はなし 好き そういう 話 よく 見る けど 毎回 しみじみ 考え しまう 当時 活動家 少し ずつ 行動 こそ いま 世界 ね. トランプ 就任 タイミング 日本 公開 とても タイムリー ね 先日 テレビ み women s march 映像 思い出し まし. ほんとうに 美談 だろ 男 女 声 耳 傾け くれ デモ 爆破 って 言っ けれど 関係 ひと 巻き込ん いい 理由 はじめ 自分 意思 セクハラ 社主 反抗 怯える だけ 主人公 顔 だんだん 晴れて 力強い 目 いく 見 気持ちよかっ 社主 報復 マギー 手 引い あげる. ひと 傷つける 別荘 爆破 やり すぎ 訴える ヴァイオレット 活動 反対 始め パンクハースト 夫人 次女 もう少し 掘り下げ 見せ 欲しかっ. ダービー 馬 騎手 どう 語ら 家政婦 命 脅かさ ポスト 爆破 人様 手紙 燃やし あたり 一切 語ら 参政権 得る 活動 理由 テロ 正当 化 見え しまっ 残念."}, {"rating": 2.5, "content": "なかなか 過激. 映画 って 記録 ドキュメンタリー 観. 2017年 14 52本."}, {"rating": 4.0, "content": "後日 レビュー. P .s. 170216 @ Tachikawa Cinema city 4本 7本."}, {"rating": 3.5, "content": "優等生 映画 退屈 思っ けど 待て よ 本当に 美談 ？. モード 憤り 分かり すぎ 吐く 思っ フェミニズム 自分 含め 女性 性 生き ヅラ 感じる 女 心 掴ん なさい 魅力 的 言説 だからこそ いつも 距離 おく. モード 憤り 確か 分かる 警部 言っ てる 一 割 くらい 正しかっ よ ね 夫 息子 養子 出し ちゃっ モード 怒っ けど 割と 物分り よく アッサリ 引か ？ モード 心 共犯者. みんな ああ 他 感. 警部 夫 サフラジエット. 全員 悪者 映画 だから こんなに 暗い. 個人的 支配人 セクハラ ほんとうに リアル 顔 近く 鼻 寄せ 身体 サワ っと 触る 感じ モード 一瞬 顔 青ざめる 見 過去 描写 ない分 余計 怖く もう ほんとうに 嫌 泣く 賃金 とか 労働環境 とか 議会 証言 けど セクハラ はほん … … … …."}, {"rating": 3.5, "content": "世界史 教科書 ちいさく 載っ イギリス 女性参政権 運動 写真 裏 秘め 過去 歴史的 見れ サフラジェット 取っ 強行 手段 是非 判断 まだ 揺れ 彼女ら 後年 第一次世界大戦 協力 向かっ いっ 意図 的 作品 語ら 印象 とはいえ 労働 革命 あと イギリス 女性 過酷 環境 おか 血 流し 物言う 権利 勝ち取っ いっ 今 生きる 私たち 知る べき でしょ. メリル・ストリープ あまりに ハマり 役 素 やっ てる じゃ 思っ しまっ."}, {"rating": 3.0, "content": "女性 社会的地位 低 どれ だけ って 沁み 分かる だからこそ ある意味 胸糞 悪い 社会的 地位 だけ じゃなくて 家庭 存在 とか 周り 環境 とか そういう すら 無 かったん だって."}, {"rating": 3.0, "content": "★ ★ ★. オーソドックス Basede on a true Story そんな 的 知ら ざる 市民 伝記 歴史 物. メリル・ストリープ クレジット はいる 我ら 愛す べき タヌキ フェイス キャリー・マリガン 独演会 普通 子持ち 女子 過激派 取り込ま いく 過程 イマイチ よく わからん かっ けども 全編 渡っ 熱演 代表作 級. お話 現代 テロリズム 肯定 取ら だろ けど 当時 そんな 言っ られん かったん だろ 他 手段 だろ 切羽詰まっ 結果 欲しかっ だろ ヒシヒシ 伝 割っ くる そんな 表現 ご時世 よく 貫い 製作 陣 拍手. それにしても 邦題 もう ちょっと マシ タイトル かったん かいな 映画 本質 伝われ 客層 変わっ じゃ."}, {"rating": 4.1, "content": "映画 観 未来を花束にして 文章 思い付く わかる 劇中 花 束 印象 残る デモ 向かう 刑務所 釈放 女 花 贈り 合う 立ち上がっ 者 堪え忍ん 者 闘っ 者 勇気 讃える 花 そうして 彼女たち 前 進ん わかる キャッチコピー 留め おく べき 映画 タイトル サフラジェット 他 彼女たち 名 なき 花 怒り 持っ 立ち上がっ 戦士. 1912年 ロンドン 女性 にとって 地獄 世界 参政権 財産権 親権 男性 過酷 仕事 それなのに 賃金 男性 安く 給料 夫 管理 セクハラ モラハラ 日常茶飯事 それでも 多く 女性 異 唱える 暮らし 生き方 しか 知ら 主人公 モード 一人 女性 参政権 求めて 戦う 人々 サフラジェット 出会い 自分 生き方 感情 向き合っ いく 過程 胸 打た いない 扱わ 続ける 女性 にとって 意思表示 過激 意味 なさ 結果 自分たち 苦しめ いく 様子 観 つらかっ 終わり 方 ほろ苦い. 100年前 サフラジェット 参政権 求めて 戦っ 悲願 上 わたし 立っ 100年前 まし 最良 モード 浴びせ 言葉 現代 依然として 蔓延 女 理由 さまざま 阻ま わたしたち まだ 勝ち取ら なけれ いけ 未来 日々 増え いく 足音 わたし 歩い いき たい."}, {"rating": 3.8, "content": "観 間 ずっと 胸 痛い １ ０ ６ 分 本編 時間 １ ４ ０ 分 くらい 長さ 体感 まし 内容 重厚 感覚 得 描か 戦い 中 まったく 光 見え 主人公 途方 暮れ しまっ 多分 両方 でしょ …. 意見 言っ 聞い もらえ 聞い もらえ なけれ 怒る 怒っ 無視 無視 れれ 過激 手段 取る しか なくなる … …。 プロセス 政府 一切 意識 こんな なんて やっぱり 女 感情 不安定 参政権 やる なんて 冗談 じゃ 暴論 片付ける そんな まかり通っ 時代 事実 突きつけ 苦しい. 女 家事 す べき 女 いつも 優しく 男 言う 従う べき 女 子供 世話 だけ いれ いい … … 観念 今 若干 残っ 口 男性 少なからず けれども 多く 女性 こういう 言葉 反論 怒っ 映画 時代 女性 言葉 疑問 抱か ただ あたりまえ 従う しか 慣習 壊す まず あたりまえ 疑問 持つ 人 現れる 必要 映画 活動家. 女 戦い 女 部分 強調 日本 宣伝 辟易 （ ポスター 汚れ 綺麗 顔 加工 ） 抑圧 抜け出そ 人間 生き様 描い 素晴らしい 映画."}, {"rating": 3.9, "content": "誰 こんな ふんわり 邦題 つけ ？. そんな ふんわり 話 じゃ ね. 命 かけ 身 呈し 女性 参政権 実現 闘っ 女 達 話 ね. およそ 100年前 イギリス 女性 地位 低く 人権 奴隷 働かさ 親権 参政権. 男 達 暴力 抑圧 耐え 生き たん ね. 女性 参政権 運動 権利 求める 女性 達 声 全く 無視 続け ずっと 問題 過激 やり方 訴えよ 武闘派 グループ 出 まし. 私自身 考え 言う 暴力 あか. だから サフラジェット 投石 爆破 人 傷つける 破壊 アピール やり方 どうしても 共感 にくい まし. だけど 十 年 平和 的 訴え 事 まるで 無視 続け いつ たっ 実現 その間 女 達 人間らしい 権利 認め まま 虐げ 抑圧 いっ てる. 世間 注目 集め 問題 提起 女性 達 怒り 可視 化 怒る 女 達 確か 存在 示す 過激 方向 向かわ ざる 得 状況 いろんな 犠牲 しながら 権力 激しい 暴力 世間 冷たい 目 無理解 屈せ 闘っ 女性 達 熱い思い とても 共感 まし. アルジェ 闘い 権力 対抗 テロ たくさん 仕掛ける 暴力 暴力 … 闘い まし 結局 最後 国 動かし 暴力 大勢 民衆 史実 描か まし. きっと イギリス 女性参政権 実現 サフラジェット だけ 幅広い 多く 女性 達 運動 思い. 選挙 一 度 棄権 事 投票 とっても 大切 行為 考え てる あたら めて こんな 歴史 知り 女性 達 闘い こそ 今 思う 一 票 ますます 尊く 重い 価値 思え. 自由 平等 尊厳 守る 行動 すべて 人達 感謝 たい. 本作 サフラジェット リーダー 演じ メリル・ストリープ 今年 ゴールデングローブ賞 授賞式 スピーチ 名前 こそ 出さ トランプ大統領 権力 横暴 批判 ニュース 見 こうして きっぱり 不 正義 言える かっこ 良 すぎる 映画 スター アーティスト 達 どんどん 政治 発言 行動 デモ 十 万 人 人 集まる 見る 民度 高 感じ. ちなみに 2016年 女性 地位 世界ランキング 日本 144 カ国 111位 過去最低 G7 中 ダントツ 低い 結果 でし. 世界的 見 女性 地位 著しく 低い 国なん ね …. 女性 輝く 社会 なんて 言い 1年前 酷く 女性差別 加速 そんな 見る 子ども達 未来 ちゃんと 責任 持てる なきゃ 思っ まし. 31."}, {"rating": 4.0, "content": "えーと 女性 参政権 云々 下 方々 素晴らしい レビュー 描か 点 割愛 今回 映像 表情 絞っ レビュー あ 男 ちゃんと 選挙 行っ よ. 映画 観 後 真っ先 想起 映画 サウルの息子 二つ 映画 映像 手法 結構 似 まし どちら カメラ 登場人物 達 後ろ 追いかける 撮り方 多い ね つまり 登場人物 背中 画面 大きく 写り 向こう 側 よく 観客 よく 分から. 更に 登場人物 バスト ショット あるいは 顔 アップ 多様 人物 表情 分かる けど 向こう 側 よく 分から. サウルの息子 手法 向こう 側 行わ 陰惨 出来事 隠す 為 使わ まし 本作 モード 達 これから 先 どう 闘い 勝利 不安 セリフ 手法 表現 思い まし 同時に 観客 不安 圧迫 感 与え ね 現に 観 終わっ 後 重苦しい 印象 受け 人 多い 筈. もう 一つ 本作 映像 手法 特徴 的 事 編集 実は 本作 やたら テンポ いい はっきり 言っ アクション映画 並み キレ キレ テンポ （笑）. 圧迫 的 画面 構成 キレ キレ テンポ 二つ 手法 観客 否 応 モード 達 共感 映画 世界 観 没入 生みだし つまり 最初 投石 ⁉ ️ それはちょっと 感じ 観客 最後 よし 爆破 しか ❗ ️ 思わ. もちろん 歴史 的 女性 差別 憤り. 最近 洋画 社会派 ドラマ 実は 編集 テンポ 上げる 手法 多く 使わ 邦画 そう いい (^_^)."}, {"rating": 5.0, "content": "メリル・ストリープ カリスマ っぷり 熱狂 公開 てる 劇場 少ない 多く 人 見る べき 良作."}, {"rating": 3.6, "content": "男性 暴力 女性 屈服 支配 時代 話 とにかく 描写 辛い キャリーマリガン あまり いじめ 欲しい 女性 性的 撮る 瞬間 全く 女性 悲痛 力強く 映っ."}, {"rating": 4.0, "content": "地味 べき 荘厳 べき. その間 作品. 主人公 キャラクター 間違え ？ 思っ しまう. 社会派 作品 ラスト 鳥肌 たっ."}, {"rating": 4.0, "content": "当たり前 思っ 参政権 あんな 熾烈 戦い … モード 女性参政権 無い 当然 思っ 過激 活動 同僚 最初 冷め 目 見 てる ところが 公聴会 自ら 事 大勢 人 前 話し 聞き入れ くれ 役人 期待 生まれる。 期待 裏切ら 時 公聴会 弱々しく 話し Liar !」 と腹 声 出し シーン 心臓 つかま 感動."}, {"rating": 3.5, "content": "女性参政権 運動 話 事実 だろ けど 最後 着地 地点 大きな 事故 死ん 主張 みたい 見える 腑 落ち しかも 主人公 関わり 映画 そんなに 描か 余計 女性 こんなに 大変 思い 参政権 男女平等 勝ち取っ たい ラスト 描き方 もう少し 事実 プラス 足し 欲しかっ."}, {"rating": 3.5, "content": "作中 よく 使わ 恥 かか 言葉 もし 自分 言わ たら 一番 辛く 頭 くる 言葉 思っ. ご飯 作れ 子供 着替え 世話 満足 やれ そもそも 産む 女性 のに 偉 そう 思う 反面 夫 葛藤 わかり. 時代 女性 一番 かなしい 思う 夢 見る 点. 破壊活動 時 できるだけ 人 傷つけ けど 結局 人 動かし 注目 集める 人 死 思う ちょっと 皮肉 っぽい 気. 女性参政権 運動 聞く 教科書 習う 過去 出来事 感じる 世代 サウジアラビア 女性参政権 獲得 2015年 知っ 驚い. 作品 舞台 100年 経っ 今 戦っ 女性 数多く 思う 決して 過去 話 実感 まし."}, {"rating": 4.0, "content": "闘争 物語 戦争 言っ いい 人生 投げ出し 成し遂げ 大義 身 投じ 戦士 達 記録. 女性 参政権 唱え 団体 WSPU もっとも 急進 的 頃 活動 キャリーマリガン 演じる モード ワッツ 1人 女性 闘争 を通して 描く 女性 参政権 獲得 どれ 過酷 闘い 生々しく 映像 化 史実 基づい 点 圧倒的 重 メッセージ性 獲得. 富田 裕子 著 女性 社会 連合 英国 婦人参政権 運動 目 通し みる 指導者 エメリンパンクハースト もちろん 物語 キーパーソン エミリー 女性 名前 しっかり 記述 映画 観 後 達 活動 歴史 動かし こうして 史実 残っ 確認 著書 モード 名前 無かっ きっと 女性 達 闘争 参政権 獲得 道 切り開い だろ. メリルストリープ エメリン 役 短い インパクト 残し キャリーマリガン 闘争 身 投じ いく 女性 闘志 壮絶 熱演 応え 俳優 達 名演 含め 見応え 作品 思い まし."}, {"rating": 4.2, "content": "100年前 イギリス 女性参政権 闘っ 人々 話 いま 当たり前 与え 努力 得. 邦題 ポスター どうして こんなに 歪ん しまう ？."}, {"rating": 4.5, "content": "闘う 覚悟 捨て 何なら 諦め ひとは 誰か 訴え たい 全力 相手 ぶつかっ いく 最初 言葉 中 だめ 文字通り 死ぬ 覚悟 体当 者 だって 現れる. 本作 およそ 100年前 女性参政権 得る 闘っ サフラジェット 死闘 物語 ジェンダー 的 要素 強い 鑑賞 後 印象 すごく 分かれる 思う シーン 惹か 場所 個々 変わっ くる 思う 上 感じ あくまで 一 意見 述べ いき たい. はじめ 言う 作品 本当に 本当に 好き サフラジェット 嫌悪感 抱く 女性 かも しれ けど モード 当初 急進 的 サフラジェット 好ましく 思っ のに きっかけ 闘お 決意 流れ 丁寧 ごく 分かり やすい からだ 思う 胸 くる 店 石 投げつけ ガラス 割っ 建物 爆発 テロ 同じ じゃん 正しい 行為 ？ 言わ 十分 暴力的 行為 思う モード だって 一緒 サフラジェット ひと 傷つけ 前提 そういった 悪質 行為 走っ さりげなく 本作 台詞 語ら 彼女たち 傷つける 攻撃 わけ じゃ 気づい もらう だけ 攻撃 そんな 世界 汚い 思っ. 当時 女性 男性 立て ずっと べき 在り方 押し付け 抗わ 当たり前 思っ きた それでも 自分 身体 増え いく 火傷 跡 周り 若死に いく 同業者 皆 思え 悲観 長時間労働 見合わ 低賃金 現実 今 十分 虐げ のに 選挙権 さえ なんて そういう 思っ 生き もしか たら あなた にとって 選挙権 ？ わかり ませ 今 当然 思っ なぜ 公聴会 ？ もしか たら … 別 生き方 … じゃ 思っ … そう もしか たら かも しれ どんなに 消え そう 可能性 一部 諦め たく 思っ 公聴会 シーン モード 政府 攻撃 しよう 思い 希望 夢見る つまり 現実 変え たい 無意識 思っ ずっと 黙っ 従っ 諦め 死ん 生き 本当は うんざり だって 気づく. 公聴会 モード 演説 評判 政府 憲法改正 見直さ どう 発表 聞き 行く 協議 言っ おい 無下に 却下 モード 希望 憎悪 変わる 嘘つき 叫ぶ 女性 女性 暴力 容赦なく 痛めつける 男性 女性 発言 権利 男性 女性 口 法的 封じる 権利 前述 とおり テロ行為 正しく 反抗 仕方 モード 分かっ もっと 正しく 男性 行わ 気づか いけ 正しく 女性 抑え つける 男性 正しく てる どっち 答え させ いけ じゃあ 正しく らしい 女性 お前 行為 正しい 男性 そんなに 偉い 法 逃げ 暴力 黙ら きちんと 証明 みろ よ. 女性 男性 法律 世界 気づい ほしい 願い 爆弾 投げ 投獄 耐え 神経 衰弱 サフラジェット 団結力 忍耐強 もう 多く ひと 語っ 闘う 女性 強 省略 たい 動かさ 闘う 女性 弱 ほう. 先 書い 公聴会 一件 モード サフラジェット 活動 本格 化 大きな きっかけ 間違い もう ひとつ モード こんな 世界 おかしい 思わ 指揮官 若い 洗濯 娘 手 出し 目撃 思う 作品 中 過去 そういった 辱め 受け 仄めかさ けど 過去 自分 救い たい とか そういう 自己満足 的 感情 じゃなくて このまま 延々と 恵まれ 待遇 自分たち 娘 孫 受け継が モード 耐え だろ 実際 作品 を通して 次世代 闘う 女性 姿 印象的 パンクハースト 夫人 演説 心 動かさ モード 描く シーン 強く 頷い 娘 こんな 思い たく 夫人 未来志向 考え 発せ. すごく 母親 らしい 思っ 捨て 何なら 諦め 女性 答え 皆 一緒 自分 身体 命 捨て 未来 女性 生き方 諦め たく モード 娘 息子 家族 失う 前 娘 たら どんな 生き方 夫 尋ねる シーン お前 同じ だろ 耐え だろ 家族 身 削っ 働い 自分自身 諦め しまえ その家族 娘 苦しめ たら もう 火傷 病気 若死に サフラジェット 中 妊娠 理由 活動 辞め ひと いたこと 思い出す 自分 死ん だら 新しい 命 殺す 女性 結局 子ども 何もかも 捨て まえる 子ども だけ 意地 守り 通し いって 思う だろ. 個人 的 書か もらう 実は私は ずっと 自分 母親 嫌わ 思っ 友達 嫌い って 言う 母親 嫌い って 言う 意味 違い 過ぎる 思っ つまり 母親 嫌い 正しく 正しく 悪い 子 だめ 子 自分 嫌 お母さん 友達 みたい 言える 女の子 世界 一番 羨ましかっ 悪い 子 そう なれ 神様 罰 黙っ 我慢 しか 言い聞かせ もちろん 母親 好き だから 余計 苦しかっ 思う どんなに 嫌 好き 消え 好き どれ だけ たくさん あろ 自分 どん底 突き落とす 嫌 過去 消え くれ 恋愛 家族 映画 心 突き 動かさ そういう 映画 渇望 たくさん 観る 救い 求め なのか しれ ふと 思っ だからこそ 子どもたち 次世代 女性 思っ 行動 諦め サフラジェット 見 ただ 急進 派 だって 言い切り たく 思っ お母さん きっと 今 たくさん 諦め 捨て はず 思え 母親 思い 100年前 今 100年後 変わら ひとつ だろ. そういう 尊い 思い 花束 なんか 託す よ 思う そんな すぐ 萎れ しまう 薄っぺら 弱い 気持ち じゃ だって せっかく 伝え くれ のに 女性 弱い よ 普通に 弱い 男性 かなわ だって 数え だし たら きり くらい 出 くる だろ 最後 ひとり 犠牲 出し 女性参政権 獲得 道 開ける けど 結局 そう じゃん 女性 弱い 犠牲 出さ 振り向い もらえ よ 彼女たち 思い 強 とか じゃなくて 汚い 世界 汚い 世界 程度 差 ど 染まっ 自分たち 恥じ くれ 思う 当時 思え くらい 感覚 麻痺 男女 皆 弱い 死 責任 じゃ. 矛盾 けど 女性 強い ただ 強い 弱 こそ 強 じゃ って 思う よ ね 力 屈し しまっ 抗え そういう 弱 たら 女性 しか 強み なんか ひとつ 存在 だから 弱い 否定 やめ たい 弱い 誇り たい 弱い けど 同じ 世界 ちゃんと 自分 足 立っ 生活 生き てる って 言い たい エミリー 弱い けど 強いっ 本当は 皆 わかっ てる だろ. 大好き キャリー・マリガン スクリーン 観る 華麗なるギャツビー 以来 やっぱり 表情 好き 思っ 儚 げ けど 暗い 漂わ 役 本当に 似合う 女優 思う 一方 メリル・ストリープ 本当に 小さな 役 けど 存在感 すごい 演技力 もう 言うまでもない けど やっぱり いつも 訛り 習得 度 感動 しまう 出 作品 いったい どれ だけ 訛り マスター 喋っ てる だって 思う よ ね 今作 さすが 訛り 女王 異名 持ち合わせ 女優 風格. 小さな けど 予告 流れ Landslide 劇中 流れ 少し だけ 残念 思い入れ 曲 作品 用 アレンジ 音 結構 好き 初めて プレミアムソファシート 映画 観 今回 居心地 最高 良かっ …。 毎回 席 映画 観 たい. 最後 作品 を通して 歴史的背景 もちろん けど 政治的 枠組み 超え 母親 妻 女性 生きる 彼女たち 生き様 多く ひと 観 ほしい 花束 みたい いずれ なくなっ しまう 形 じゃなくて 形 受け取っ 受け継い ほしい 形 残る 贈り物 傷つい 壊れ しまう きっと 大切 サフラジェット 思い 形 なんか だろ 少なくとも 枯れ しまう 花束 なんか 死ん 変え ほしく."}, {"rating": 3.3, "content": "未来を花束にして 題 男女 平等 扱わ 未来 信じ 祈り 続け 女性 物語 思い 冒頭 5分 女性 参政権 叫び 石 投げつける 女性 現れる. そう 映画 原題 Suffragette ”) 虐げ 無視 女 達 怒り 闘い 物語. 優 しげな 雰囲気 改変 邦題 同じく 女性参政権 運動 聞い まず 浮かぶ 弱い 立場 女性 達 健気 彼女ら 権利 訴え 続け イメージ. だが 作品 出 くる 黒人解放運動 ブラックパンサー党 参政権 為 テロ 辞さ 人々. 女性 活動 家 中 こう いっ 急進 派 いた事 現在 あまり 知ら だろ. 2015年 映画 のに なぜ 日本 2017年 公開 本作 奇しくも ベスト タイミング いえる. 映画 もう少し メリル・ストリープ カリスマ性 見 たかっ とか 主人公 次 世代 希望 繋ぐ シーン 欲しかっ とか いくつか 思う 事 けど とにかく 今 観る 事 意味 映画 思う. 主人公 警部 言わ 君 世界 存在 You are not in the world .)」 セリフ 印象的."}, {"rating": 3.3, "content": "100年前 イギリス 女性参政権 得る 闘っ 実在 人たち お話 なんで 国 女性 蔑ま だろ 未だに 参政権 ない国 だって 男 優れ って メリル・ストリープ 超 ちょい 役 久しぶり 映画館 寝 …。."}, {"rating": 3.2, "content": "邦題 クソ of クソ 原題 サフラジェット イギリス 女性参政権 運動 過激 戦闘 的 女性 活動 家 指し. 1912年 イギリス 舞台 洗濯 工場 働く モード （ キャリー・マリガン ） 街 女性参政権 訴え 投石 活動家 達 遭遇 薬剤師 イーディス （ ヘレナ・ボナム = カーター ） 出会い 女性参政権 運動 のめり込ん いく. のめり込む きっかけ 公聴会 証言 シーン 素晴らしい. あなた にとって 選挙権 ？ 問い モード ないと 思っ 意見 ありません. なぜ ここに ？. もしか たら 他 生き方 ...」. 日本版 ポスター 非常 柔和 イメージ 本編 至って ハード 活動家 達 行動 次第に 過激 化 いき ポスト 電話機 爆破 政治家 別荘 爆破 いきつく 若干 ソフト 日本赤軍 みたい. 運動 のめり込む 余り モード 子供 引き裂か 羽目 正直 あまり 同情 そら そう わ しか. 平和 的 女性参政権 運動 声 メディア のら → 運動 過激 化 しか. 移行 分から 訳 それでは 支持 得 だろ 思う 本作 クライマックス きっかけ 女性参政権 認め みたい オチ てる けど サフラジェット 以外 女性参政権 運動 主軸 たろ 思う. 黒人 公民権運動 描い グローリー 正に 苦悩 描い 映画 あまりに 酷い 政府 弾圧 過激 化 そう 運動 員 引き止める キング牧師 姿 真逆に 過激 化 結果 暗殺 マルコム Ｘ 描い マルコム Ｘ 黒人 公民権運動 表裏 描い セット 観る 理解 やすい 因みに 白人 側 観 公民権運動 知る Ｊ エドガー. . つまり 未来を花束にして 多分 女性参政権 運動 マルコム Ｘ じゃ ねえ 表 政治運動 映画化 思っ 次第. . . 女性参政権 運動 歴史 全く 知ら パンフ 載っ 資料 本 読ん みよ 思う. . . . 後 主人公 過激 政治運動 のめり込ん いき 先鋭 化 カルト 取り込ま 展開 （ かつ 製作 者 カルト 寄り 視点 ） ザ・イースト （ 過激 化 自然保護運動 カルト 潜入 映画 ） 似."}, {"rating": 3.0, "content": "女性 行動 ずっと 苛立ち 感じ 観 しまっ けれど. 自分 恵まれ 時代 生まれ よ なあ. 言論 先んじる 時代 生き 暴力 嫌悪 抱い しまう. キャリー・マリガン すん ごく 可愛い 然ること. メリル・ストリープ 演説 シーン さすが 堂 入っ 一番 見応え. 5分 出演シーン のに 一番 印象深い."}, {"rating": 2.4, "content": "苦悩 理想 闘争 理解 じゃ 単なる テロ 自爆テロ. 正しい 方法論 ？. 知っ もらう 確か 大きな 要素 だけ けど ねぇ. 消化不良."}, {"rating": 4.2, "content": "今 当たり前 当たり前 時代 自分 だけ 未来 女性 達 闘っ 人々 お話. はじめ 傍観者 虐げ 人生 疑問 感じ 主人公 女性参政権 運動 傾倒 いく 過程 丁寧 描か. 映画 100年前 英国 お話 けど 日本 他 国 こう いっ 先人 達 努力 犠牲 もと 今 自由 権利 だって 胸 とどめ たい. 同時に 今 自由 権利 闘っ てる 国 よ な～. 言っ いい わから けど いろんな 思い 溢れ 胸 熱く たくさん 人 観 ほしい 作品."}, {"rating": 3.8, "content": "こんな 時代 ね. 言える 今 日本 果たして くらい 選挙 権利 主張 だろ. 父親 母親 考え方 違い 見え なぁ. 子供 関わり どんどん 運動家 いく 理解."}, {"rating": 3.9, "content": "女性参政権 運動 テーマ 描い 作品 スクリーン 眺め 女性 参政権 社会 運動 かなり 過激 行わ 驚く ショーウィンドウ 石 割っ 郵便ポスト 破壊 建物 爆破 やりかた だけ 見 てる ちょっと 過激 過 ぎるんじゃあないかとつい 思っ しまう けれど 訴え 黙殺 続け 人たち 声 あげる 過激 やりかた ざる 得 場合 紛れ 事実 暴力 部分 だけ 切り取っ ジャッジ フェア. だからこそ 権力者 社会 安心 不満 持つ 者 声 聞く 義務. そん モード ワッツ キャリー・マリガン 夫 ベン・ウィショー 今 見る けっこう クズ 感じ けども 当時 スタンダード 見 なけれ フェア おそらく 普通 夫 たかだか 100年前. 考え しまう 英国 女性 参政権 だけ お話し 労働 問題 家庭の問題 権利 問題 社会的弱者 声 あげ かた 物語 そういう 意味 普遍性 似 常に 世界 どこか しこ 起こっ はず 例えば 1960年代 アメリカ. 追記. 1960年代 アメリカ 描い グローリー 』( 原題 SELMA にも 近い 後味 けれど どちら 社会運動 一種 メディア 戦 いく 興味深い 思っ."}, {"rating": 4.6, "content": "日本国内 宣伝 印象 全く 違う 邦題 ポスター デザイン 酷い 何より ポスター 下部 キャッチコピー 罪深い )、 硬派 骨太 作品 16mm フィルム 荒れ 質感 燻ん 色調 手持ち 撮影 素早い カッティング よく 合う 実録 闘争 劇. 主人公 女性参政権 運動 有力 者 まだ 運動 関わっ 人間 事 観客 当時 女性 置か 苦境 主人公 運動 傾倒 いく 流れ 感情 移入 やすく. ただ 代わり 主人公 運動 重要 役割 果たす 事 クライマックス 主人公 人物 重要 役割 果たす 少し ちぐはぐ 印象. 入り口 色々 考え いく 為 映画 女性蔑視 思想 持つ 人間 達 再び 国 リーダー 現代 今 作ら 価値 映画 思う."}, {"rating": 3.7, "content": "ロンドン 洗濯 場 働く 主人公 モードワッツ やつれ 顔 グレー 茶色 だけ 色 世界 映画 舞台 1912年 女性 抑圧 希望 未来 物語っ. 若く 洗濯女 働く 主人公 モード 人生 息子 ジョージ 時間 以外 囚人 変わら 過酷 生活 見え 奴隷 くらい いっそ 反逆者 叫ぶ 活動家 パンクハースト 夫人 声 目 色 変わる 無理. 職場 セクハラ パワハラ 旦那 長く ハード 働かさ 給金 以下 子育て 主導権 ただ 男性 下僕 生き いか なけれ 彼女ら 参政権 運動 駆り立て. 未来 生きる 女性 自由 生き 欲しい 思い. 証拠 作品 出 くる 女性 自分たち 生き 選挙権 与え 思っ. もし 自分 娘 未来 奴隷 不自由 未来 しか 待っ 分かっ たら 少し 避ける 可能 性 闘う かも しれ. 時代 女性 悲惨 状況 み そう 思っ. 一見 過激 みえる 活動家 サフラジェット 女性 行為 長き 渡り 叫ん 声 無視 続け 集会 開け 暴力 受け 拘留 ただ 声 聞い もらう 出来 うる 最後の手段 思う なんだか 辛 すぎ. そりゃ 自分 生き 変わら 良き 妻 良き 母 穏やか 生活 一番 楽. 活動家 恥知らず め 後ろ 指す 同性 きっと そっち 選ん 波風 立て 終われ いい 思っ 部類 だろ. 賛否両論 せよ 今 当たり前 事 変える 多く 人 今 自分たち 為 人生 投げ 打っ 闘っ 過去. だから こう いっ 女性 大きな 犠牲 上 私たち 普通 笑顔 いれる 事 忘れ いけ 月並み けど 改めて 思い出さ くれ. メリルストーリープ 活動家 駆り立てる パンク ハースト 夫人 一瞬 しか 出 こ さすが 存在感. 活動 巻き込ま だけ 印象 キャリーマリガン 演じる 主人公 怯え 瞳 出現 光 帯び みえ."}, {"rating": 4.6, "content": "考え させ 作品 男 目 見 時代 男女差別 酷 すぎる ちょっと 手法 どう 思う けど 戦い方 しか 彼女たち 気持ち 解る. イコール チャンス 与え べき けど 性差 無視 只 イコール チャンス 本当に 双方 とっ 良い 事 思い 見 まし. ちょっと 達 気持ち 傾い くれる 男 達 救い でし."}, {"rating": 3.8, "content": "今 当たり前 権利 様々 犠牲 上 成り立っ 今 もっと 知る やはり 歴史 知る 大切. 映画 未来 向け 輝き 放つ 社会 パッと 一瞬 じゃ けれど 変え 後 続く 必ず 現れる."}, {"rating": 3.0, "content": "7歳 パート 12歳 社員 今 24歳 洗濯女 短命 体 痛み セキ ひどく 指 曲がり ガス 頭痛 持ち ー. ほんの 100年前 はなし. 女性 苦しみ 犠牲 末 やっと 手 モノ. 女性 自由. 女性の権利. 女性 参政権. 女性 参政権 勿論 親権 時代 ー. 女性の権利 よい 人生 もとめ 立ち上がっ 女性 ほんの 100年前 実話. ラスト ？ 身 挺 命 投げ 出して なんとか しよう 女性 勇気 恐ろしく 哀しく 切なく 胸 痛く. 今 当たり前 選挙 権 諸々 女性の権利 当たり前 よ ね こういう 犠牲 元 って 改めて 噛みしめ いけ 言う 感謝 なきゃ いけ. 色々 目当て まし ひとつ ベン ウイ ショー だけ コレ 別に ベン ウイ ショー ぢ ゃなくても よく ？ って 役 でし ちょっと 残念 …. . . 原題 Suffragette. . . . 監督 ／ サラ・ガヴロン. . キャリー・マリガン ／ ベン ウイ ショー ／ メリル・ストリープ ／ ヘレナ・ボナム = カーター."}, {"rating": 4.1, "content": "***. 聴衆 一人ひとり 心臓 火 つけ いく メリル 演じる 夫人 演説 圧巻 とにかく しびれる. 短い 瞬間 だけ 劇場 行き たい くらい. ***. 運動 傾倒 いく 主人公 描き方 男女 どんな 印象 違い 興味. 一緒に 観 行っ 夫 急 展開 よく わから 話し 驚い. たしかに ドラマチック. なんと 短い 会話 あと 沈黙 顔 映る だけ ああ 今 少し 気持ち 変化 とかいう 手 取る 伝わっ こういう 言葉 響く わかる 心 なか 何度 頷い. 他 にも 指 動き とか 歩く 姿. もしか たら 女性特有 心 微か 振動 みたい かも ？ しれ. 主人公 母 女 静か 大きな 決心 一 歩 ずつ 進ん いく. 夫 真逆 感想 しまっ 過程 台詞 だけ 間 使っ 冗長 バランス 丁寧 描い 本当に 素晴らしい 思う. 物語 進む につれ 手段 さておき 彼女たち 想い 共鳴. 緊張 高揚 入り交じっ ラスト スクリーン 釘付け."}, {"rating": 3.1, "content": "キャリーマリガン いくつになっても 可愛く ファッション 真似 たく ナンバーワン. ウィ ショー 怖い 好き かわいい."}, {"rating": 4.1, "content": "信念 連鎖. 作品 あなた もしか たら 他 生き方 問いかけ くる. 現代 生きる 信念 持っ 人 鼓舞 とても 強い メッセージ 持っ 作品. 是非 多く 人 観 欲しい 思い."}, {"rating": 4.4, "content": "本当に 多く 人 観 もらい たい 尽きる. 邦題 不満 いつも けど."}, {"rating": 4.1, "content": "女 強 すごく 見える 闘志 みえる. ただ 主張 仕方 そんな 方法 しか 思う. どんどん 引き込ま いく モード. どんどん 引き込む 周り 活動家. 自分 過去 違う かも しれ むず痒 これから 世代 希望 権利 求める モード. それでも 息子 大事 歩兵 存在 しか 母 中 存在 消し たく. 母 名前 忘れる 無かっ だろ 探し だろ. 過激 ヴァイオレット つい いく 感じ いく かかわら 最後 一緒 戦う. 途中 一瞬 しか 出 こ メリル・ストリープ 大物 感 感じる ポスター 出さ 内容 自体 絡ん. 映画 自体 エミリー 死 実際 世界 注目 引き寄せ わけ 最後 急 最期 功績 持ち上げ 感じ. ただ 自分 今 恵まれ 再確認 女 誇り 強 持っ 生き たい 思え. キャリーマリガン なぁ."}, {"rating": 3.6, "content": "日本 71年前 女性参政権 獲得 むけ 立ち上がり 活動 続ける 女性 姿 胸 痛い …. 虐げ まとも 扱い 受け いろいろ 物 手放さ ざる 状況 今 女性 立場 基盤 作っ 人達 愛しい …."}, {"rating": 3.4, "content": "画面 暗い しかも 話 退屈 後半 見 続ける 苦痛. おいら 窓 石 投げ 他人 破壊 人 死ん いい だろ 式 考え方 奴 大嫌い 彼女たち 行動主義 共感 よ なあ しかも オルグ 奴 妊娠 とか 言っ 逃げる 幸せ そう. むしろ ベン・ウィショー 演じる 夫 巻き込ま 落馬 騎手 人 気の毒 警察 人 大変 よ なあ あまり 思わ 警部 人 よかっ. 最初 むしろ 運動 批判 的 すら 流れ 成り行き 参加 だけ のに 早速 警察 目 つけ 一度 やる 決め たら どんどん 行動 的 いく モード 実際 運動系 よく パターン 洗濯 工場 勤務 長く しっかり 者 だろ. すでに 女性参政権 運動 始まっ かなり 経っ 頃 話 運動 組織 世の中 揶揄 つつ 面白 がっ てる 感じ 真面目 受け取ら 活動 どんどん 過激 いっ ちゃう 運動 死ぬ とか なんか もう 本末転倒. 最後 方 モード マギー 連れ出し ホートン 夫人 連れ 行っ 行動 裏 自分たち 煽る だけ 結局 危険 自己犠牲 伴う 貧乏人 てる ブルジョワ 女 怒り 女性 地位 向上 とか 言い つつ 娘 いつまでも 環境 劣悪 洗濯 工場 働かせ ヴァイオレット 自分自身 怒り じゃ 思っ どう."}, {"rating": 3.7, "content": "2017019. 最近 こういう 事実 まし 系 映画 観る 多く 一つ. 教科書 2 3 行 しか 語ら 部分 大きな ドラマ 多く 犠牲 払わ 酷い もん. メリル・ストリープ ちょい 役 大御所 活動家 大物 やる ナイス キャスティング."}, {"rating": 3.8, "content": "ほんの 100年前 実際 女性の権利 得る 戦い 暴力 圧政 絶望 失意 怒り 駆ら 始まっ 過激 行動 数々. 逮捕 拘留 抑圧 家族 見放さ しまう そんな 彼女たち あまりに 悲痛 重苦しい 雰囲気 ズシリ のしかかっ くる. それでも 彼女ら 歩み 止め 自分 境遇 経済 的 問題 国 世間 どう しよう 存在 自分たち 運命 握ら 彼女たち もはや 選択肢 残さ だろ. そんな 切羽詰まっ 覚悟 観客 なかなか 思い 追いつか. そんな もどかしい 思い 抱え 鑑賞 けど そういう 状況 自分 もしか たら とても 幸せ 状態 かも しれ 1人 考え. そんな もどかし クライマックス 見せる 1人 女性 行動 一気に 吹っ飛ん. 熱弁 破壊 全く 違う 解答 世界 女性の権利 是非 問う 行動. あまり センセーショナル 映像 今 女性 全く 違う 姿 山 如く 動か 世界 歩み 進めよ 彼女ら 覚悟 一瞬 到達 気. そんな 活動家 抗い 身 投じ 主人公 モード. 不遇 過去 含め 時代 にとって 一般的 言える 境遇 歴史 目撃者 私たち 目 代わり ドラマ 一部始終 見せ くれる. 爽快 感 胸 すく 作品 けれど 100年前 わずか 確実 平等 はず 世界 住人 未来へ 戦い 決意 彼女ら 敬意 溢れ くる 映画."}, {"rating": 3.8, "content": "教材 取り上げ 教養 観 おく べき 思っ 楽しみ. キャリーマリガン 清水富美加 見える 不思議. いろんな 意味 ピュア モード ひょんな きっかけ どんどん ラジカル 活動 家 いく 様子 世界 どこか 一つ 思想 広がっ いく 様 描き出し 考え させ 次々 湧い. メリルストリープ 大物 感. イギリス 女優 界 描い かも 思わ 配役 ポジショニング 絶妙. ジョージ 役 男の子 年 経っ 出 こ."}, {"rating": 4.0, "content": "1912年 ロンドン 悪条件 下 洗濯 工場 勤め モード 幼き 頃 洗濯 工場 働い 今 現場 チーフ 務め 夫 同じ 工場 働き 3歳 小さな 息子 貧しく 慎ましやか 生活 送っ そんな 中 同じ 工場 同僚 参政権 求めて 活動 女性 出会う 最初 周り 同様 そんな 活動 的 女性 距離 おい モード 同じ 現場 若き 女性 男性 工場長 性的 暴力 受け 遭遇 考え 徐々 変わっ いく 自分自身 夫 出会う 前 工場長 同じ 暴力 受け 耐え きた 周囲 強い 反発 受け 未来へ 希望 胸 社会 変える 運動 身 投じ いく 20世紀 初め サフラジェット 呼ば 女性参政権 活動家 焦点 あて 人間ドラマ 監督 本作 長編 デビュー サラ・ガヴロン. 本作 女性参政権 描か 映画 珍しい 思っ 今 女性 生きる 権利 主張 映画 俗 1960年 70年代 アメリカ 中心 起き ウーマン・リブ 多く 得てして 女性 男性 同じ 働ける とか 職場 コミューン 同等 権利 （ 機会均等 ） 問う 多く 参政権 プリミティブ 問題 なかなか 目 向け じゃ 思い まぁ いわゆる 法律上 明記 権利 先 社会 的 認知 先 問題 黒人 問題 人種 宗教 同性愛 様々 差別 側面 後者 描く 多い やはり 起こっ 出来事 事件 センセーショナル 形 多く 近現代 近い ドラマチック やすい 致し方 思い 意味 今 当たり前 与え 参政権 当然 権利 さえ 裏 権利 勝ち取る べく 奮闘 人 歴史 描い 意味 本作 力 こもっ 作品 思い. 歴史劇 少し 重 作品 思っ 味わい 非常 地 足 つい しっかり ドラマ 組み上げ 主人公 モード 演じる キャリー・マリガン 線 細 自ら 主張 行っ いく 太く 大きく いく モード 女性 像 好演 男性 差別 わけ やはり 女性 男性 比べ 同性 連帯 強く かつ 母 もつ 愛情 深さ 男性 主体 革命 違う ドラマティック 要素 生み出し 思い 本作 モード 場合 やはり 3歳 幼き 息子 ジョージ かける 愛 ジョージ いつも 思いやる 母 顔 どんな 強く 忘れ なおかつ 職場 若き 娘 過去 自分のために 社会 的 強く 立ち上がろ 自ら 細い 腕 一本 立ち上がろ いく 様 観 方 惹き つけ. 予告編 ポスター 大御所 メリル・ストリープ 描か 同じ 女性 革命家 登場 ヘレム・ボナム・カーター ほう 凄く 印象的 短い 登場シーン 印象深い 演技 見せる 曽祖父 当時 イギリス 首相 彼女自身 強く 熱 入れ 理由 かも しれ ませ ほんの 100年 位 前 当たり前 与え 権利 女性 （ 日本 戦後 ） 改めて 再 認識 作品 まし."}, {"rating": 3.8, "content": "平凡 女性 いかに 闘士 生まれ変わる 丁寧 描写 激し 言葉 失う 主演 キャリー・マリガン 秀逸 演技 存在感 印象的."}, {"rating": 4.1, "content": "当たり前 女性参政権 獲得 今 女性 酷く 扱わ なんて 全く 知ら 知ろ. 重い けど 本当に 勉強. 恵まれ 環境 中 生き てる 自分."}, {"rating": 3.3, "content": "女性参政権 得る 活動 これだけ 弾圧 驚い キャリー・マリガン 演ずる モード ワッツ 如何なる 活動 興味 わい 別 活動家 女性 英国 ダービー 死 参政権 獲得 きっかけ エンディング 疑問 感じ 初め シナリオ ？ 良く 残念."}, {"rating": 4.0, "content": "タイトル 違い 大変 重い 映画 理不尽 立ち向かっ 変化 いく ヒロイン すてき 当たり前 享受 権利 先人 体 張っ 勝ち取っ もっと 考え なけれ 勇気 でる 映画."}, {"rating": 4.0, "content": "女性 男性 本当に 見 欲しい. 決して 幸せ 物語 けど わたしたち 知る べき 思い. 今 生活 今 当たり前 誰 作っ くれ."}, {"rating": 4.0, "content": "一人 女工 参政権 運動 身 投じ いく 姿 描い 男女共同参画 社会派 ヒューマン ドラマ 主人公 成長 見事 演じ 切っ キャリー・マリガン 素晴らしい まるで ディストピア 作品 女性蔑視 価値観 今 残っ てる 残念."}, {"rating": 4.0, "content": "ぼくら 還暦 世代 実に 戦後民主主義 教育 申し子 再 認識 くれる 一本 観 内 ファイティグスピリット 大いに 鼓舞 でし キャリー・マリガン 大 健闘 アート 系 作品 昔 種 作品 沢山 のに 若い人たち こそ 観 欲しい 佳品."}, {"rating": 2.5, "content": "邦題 意味 不明 過ぎる … 鑑賞 後 尚更 感じ. 選挙権 戦う 選ば ざる 得 女性 かなり 重い ストーリー 見 終わっ 後 物悲しく しまっ 今 私たち 当たり前 持っ 権利 彼女たち 彼女たち 理解 示し くれ 人たち 死ぬ 気 戦っ くれ おかげ ね 思っ けど 長い 長い 時間 かかっ しまっ やっぱり 悲しい 思う. キャリー・マリガン 内 強 しっかり 演じ 切っ 役 とても 良かっ それにしても メリル・ストリープ 出番 一瞬 のに ポスター ちゃう ね … 知名度 って すごい … （ 遠い目 ）."}, {"rating": 2.3, "content": "暴力 解決 反面 映画. やはり 世 動く 民意 民衆 力. 決して 暴力 ありません (^^)."}, {"rating": 3.8, "content": "上映 前 流れ POLA リクルート CM ガ ツン やら 本編 突入 後 作品 主題 相まって 複雑 心情 鑑賞. 俳優 陣 しかり 衣装 小道具 至る とても 丁寧 つくら てる 歴史認識 一翼 担う 作品 のに 上映 館 少なく 残念 …. ただ 個人的 過激派 行動 共感 …. なにわ ともあれ キャリー・マリガン 相変わらず 可愛く かわいく ◎."}, {"rating": 4.0, "content": "ドラマ 主人公 女性 とある 機会 運動 触れ 自分 環境 疑念 理不尽 抑圧 運動家 闘士 いく 様 描か. 過激 増し いく 彼女たち 取り巻く 理不尽 弱い 立場 権利 序盤 訴え 退け 状況 外堀 埋め 説得力. 今 似 話 聞く 残念 権利 勝ち取ら 昔 種 非合法 暴力 絡ん 作中 平和 的 訴え 彼ら 耳 貸さ 言葉 行動 セリフ 示さ 思う. あと 法 やぶる 作る とか 演説. 着地 点 種 殉教者 落ち着く 投げ っぱなし 思え ドラマ なかなか 飽き させ 作っ 面白かっ ね."}, {"rating": 3.7, "content": "想像 以上 重かっ. たった 100年前 自分 同じ 年 くらい 女 人 あれだけ 行動 起こし それでも 権利 手 入れる 今 当たり前 持っ 大き 感じ. キャリーマリガン いつ 見 素敵."}, {"rating": 3.2, "content": "ファッション 見え くる 各人 階級 生活 主義主張. 2017 2 10 TOHOシネマズシャンテ."}, {"rating": 3.4, "content": "過去 女性 参政権 求め 男性 平等 権利 求め 自分 これから 未来のために 自分 幸せ 捨て 頑張っ のに 選挙 行か 時 不届き 者. 日本の政治 どう てん 詳しく 知り ませ 知ろ 等しい. 頭 上がり ませ …."}, {"rating": 4.2, "content": "100年 前 話 とらえる たった 100年前 話 とらえる 感想 だいぶ 違う 思い. 映画 引き こま 主人公 お母さん 初め 女性 参政権 なんて 考え けど 自ら 意思 行動 いく 姿勢 痺れ. 男性 同じ 権利 求めよ だけ 非難 暴力 受け 投獄 納得 いか 目 背け たく まし 現実 向き合い まし 女性 男性 皆さん 観 ほしい 映画 だからこそ 生ぬるい 邦題 そぐわない なあ."}, {"rating": 4.0, "content": "女性 親権 参政権 なき 時代 それら 求める 元 妻 元旦那 そんな こ ムダ 法律 男 （ 俺 ） 守る 的 吐き 捨てる ホント ひどい … 今 100年前 普通 得 風景 思う じつに 重み 感じる. もともと 女性参政権 運動 興味 主人公 徐々に 自分 立場 主張 社会参加 自覚的 いく 姿 身 引き締まる 思い."}, {"rating": 3.5, "content": "邦題 うん ち シリーズ. 実話 忠実 タイプ 映画 スポットライト 遠く 及ば アデーレ はるか 上. 裸足の季節 泥くさく 具体 化 って かんじ. わけ 感想 裸足の季節 同じ かんじ …. 学ぶ 多い 映画 上手 際立っ わけ. 映画 みる べき 人たち 映画 出会え そう …. 夫 価値観 限度 内 めちゃくちゃ 良い 人 よ ねえ. 子 娘 たら どんな 人生 かしら くだり. 娘 たら わたし みたい つらい 目 あう ？ っていう 意味 いま 気づい （ 男子 学 機会 与え てる とかいう 話 思っ ）. 女性 人権 奪わ っていう 次元 話 じゃなくて いま 生活 つらい 目先 不平等. ひとつ 文句. 時代 年 終わる 忘れ エンドロール 年 出 遅い 思え いい 早い 思え いい わから …. ひと言 最後 映像 年 日時 記し くれれ 良かっ 思う けど …."}, {"rating": 4.0, "content": "全体的 重く 実際 元 てる いろいろ 考え させ. 観 終わっ 時 言葉 出 …。. キャリー・マリガン かわいく 大好き けど どうして こう 何かと 報わ 女性 役 似合っ しまう だろ …。 モード 最初 たくましかっ たくましく ざる 得 環境 だろ そんな モード メリル・ストリープ 演じる パンクハースト 夫人 放つ 言葉 鋭く 印象 残っ てる 台詞 結構. 彼女ら 加え 役者さん 本当に みんな 美しい. あと 子供 ほんとに 可愛く 可愛く. 映画 もちろん けど 知っ おい 勉強 ドキュメンタリー 多く 人 観 いい 作品 なぁ って 思う. テーマ テーマ だけ 全体 的 重く 暗い 内容 けど 女性 達 行動 力 演じる 役者 力強い 演技 胸 刺さる 観 良かっ 思っ."}, {"rating": 2.4, "content": "イギリス 女性参政権 100年 以内 成立. 当時 女性 悲惨 扱い 受け まし ね. 勉強 まし."}, {"rating": 2.9, "content": "ドキュメンタリー みたい もう少し ドラマ 的 ストーリー 欲しかっ."}, {"rating": 3.4, "content": "メリルストリープ 出番 少なっ. それでも 演説 時 カリスマ 感 （ 威圧 感 ？ ） やっぱり 存在感. 邦題 しっくり 来 くらい 明る 全く 作品 キャリーマリガン 可愛かっ 日本人 ぽい … 困っ 顔 好み 幸 薄い けど 守っ あげ たく. ヘレナボナムカーター とても 残る 女優 危ない インテリ 系 ハマリ役. 百 年 後 女性 非常 歴史 感じる 作品 女性 参政権 … 強く 求め 勝ち取っ 時代 ほんとに 勉強 不足 知ら 沢山 すぎる."}, {"rating": 3.0, "content": "日本 公開 決定 前 気 予告 何度 見 レビュー たくさん 見. 映画 出来 期待 けど 今 避け 女性自身 権利 獲得 話 やっと 日の目 見る 期待. まぁ まず 言い たい 邦題 未来を花束にして って. 言い たい わかり サフラジェット 達 紫 花 よく 持っ たし ね. けど 公式 よる 名 花 闘い とか 言っ ちゃっ てる お前 映画 見 ？ って 感じ でし. ポスタービジュアル タイトル 女 怒り 無視 デザイン やめ 変え. 内容 に関して 続い 優れ 女 闘い 映画 出 欲しい 思い まし. 泣く 覚悟 膝 ティッシュ 抱え けど 予告 前 POLA CM 一番 泣け."}, {"rating": 2.3, "content": "そう ゆう わかっ けど だから ？. 結果 オーライ 過激 行動. 落馬 騎手 かわい そ すぎる."}, {"rating": 3.0, "content": "手 作品 不満 書く 恐縮 …. 1人 女性 死 直接 参政権 繋がっ 演出 短絡 的 イメージ 与え かね ？. 第一次大戦 中 産業 支え 女性 労働 触れ 問題 思え. 名 労働者 貢献 参政権 獲得 無視 しまう 冒涜 すら 感じ しまい まし. 穏健派 サフラジスト 登場 どう. 女性 暴力 死 しか 手段 わけ のに そういう 社会 描か 気. 映画 投げ っぱなし 描写 多い …. 前半 90分 素晴らしい だけ 着地 どうも 気 まし."}, {"rating": 3.7, "content": "女性参政権 求めて 戦っ 女性 はなし 投票日 前 地上波 放送 すれ いい 内容 女性 戦っ のに 同性 疎ま 意外と そんな かも ね 思っ."}, {"rating": 3.5, "content": "抑圧 声 上げ 闘う 自分自身 幸福 追求 以上 未来 生きる 人達 今 苦難 不平等 残さ. しばしば 散見 落ち着き 撮り方 演出 場面 適切 一 回 観 だけ 判断 かねる けど メリル・ストリープ 姿 現す 瞬間 未 だかつ ありがたみ Hell yeah !\" 思わ 喝采 送り たく 必須 アイロン がけ 一幕 等々 映画 的 燃え ポイント きっちり 押さえ 良し. 最後 リスト 日本 入っ 敢えて でしょ いずれ せよ 男女 関係 未だに 僕 等 本作 得る べき あまりに 多い それにしても 本編 ハードコア タッチ そぐわない 邦題 惨い."}, {"rating": 2.7, "content": "女性 参政権 運動 先鋭 化 1912年 イギリス 舞台 現代 想像 難い 女性の権利 無い 等しい 時代 権利 求めて 立ち上がっ 女性 描い 物語 本作 主人公 家族 慎ましく 暮らし 世の中 疑問 感じ 次第に 激動 参政権 運動 参加 いき 次第に 行動 いく 女性 感情 移入 上手い 構成 主人公 元々 活動家 行動 いか ざる 得 行動 べく 至っ 本作 良く 戦う 女性 姿 とても 力強く 印象的 良い 決して 素敵 伴う 迫害 弊害 しっかり 描か 苦し 辛さ 強く 生々し 痛感 約 100年前 出来事 知っ おく べき 一つ 出来事 メッセージ性 強い 主人公 演じ キャリー・マリガン 映画 物語 進む につれて 女性 立ち位置 変化 いく 伴っ 変化 いく 演技 素晴らしい 脇 固める ヘレナ・ボナム = カーター メリル・ストリープ 良い 〝 VOTES FOR WOMEN 〟 言葉 心 響く."}, {"rating": 3.8, "content": "1910年代 イギリス 参政権 求め 闘っ 女性 物語. 今 当たり前 男女 問わ 参政 権 けれど 認め わずか 100年前 なあ 改めて 認識 そのため 多く 投げ うって 行動 女性 存在. さすが 一 歩 間違え テロ じゃ 思う 活動 けど 声 あげ 無視 続け 過激 行動 ざる 思わ 時代 背景 しっかり 描か. テレビ ネット 無い 時代 くらい しない 革命 広がら かも しれ. 自分 他 生き方 かも しれ 気付い 顔つき 声色 どんどん 強く 凜々 しく いく キャリー・マリガン 熱演 一番 印象 残っ. 家族 想い つつ 苛立ち 募っ いく 夫役 ベン・ウィショー 良い なあ 時代 一般 的 考え方 だろ."}, {"rating": 4.0, "content": "今 こうして 当たり前 男女平等 当たり前 闘っ 女性 話. こういう 時代 怖い … 見事 描写 でし. 男性 結局 女性 ついて なきゃ … 女性 暴走 止める 男性 とか … ストレート きめ くるー. ずーっと 魂 握ら てる じわーっと 感 でし. エンドロール 改めて 男女 平等 各国 年表 でる けど あーや って 数字 見る やっぱり 重い …. ところで 息子 やっ 子役 … 上手 すぎる."}, {"rating": 3.5, "content": "いにしえ 男 同じ 肌 色 家族 女性 同等 人間 見 ね ´-ω-). カラー 宗教 マイノリティ いろんな 排除 弾圧 差別 そんな 映画 たくさん 見 まし. つい 最近 女性 参政権 認め って 事実 愕然 まし. 歴史劇 そんな 語ら ませ もっと 世 知ら しめ たい 事実."}, {"rating": 3.5, "content": "どれ 正解 時代 生き 女性 わから 思う. 愛する 息子 自分 抑える. 愛する 息子 戦う. 過激 行動 抗議 続け 通じ 女性 実情. それでも 男性 届か. べき 思う けれど 最後 葬儀 映像 見 行動 女性 今 思っ たら 大きな 存在 感じ."}, {"rating": 3.6, "content": "百 年 後 あなたへ 映画 キャッチコピー 鑑賞 後 突き刺さる 数年 添え物 役 ばかり キャリーマリガン 久々 みせ くれ."}, {"rating": 4.0, "content": "今 世界 どこか 同じ 起き 100年前 今 通じる とても 苦しい."}, {"rating": 4.0, "content": "同じ 女性 他人事 思え 作品 男尊女卑 イギリス 女性 政治参加 訴え 名 無き 花 達 話 過激 かも しれ 行動 なけれ 世間 女性 耳 傾け くれ 時代 なんて. 因みに 日本 男女平等 正式 法 改正 1946年 戦後 イギリス 1918年 考える 大分 遅い よ ね."}, {"rating": 4.2, "content": "イギリス 女性参政権 巡っ 運動 描い 作品. 言葉 行動 訴え 通りま 女性 存在 示す 行動 争い 描い. わかり やすく 描い かつ とても 重く 響く まし. 戦後 認め 国 沢山 驚かさ. 主演 キャリー・マリガン 演じる 女性 凛と 気持ち 変化 上手く 描い 気. 段々 過激 いく 様 少し 恐ろし 感じ. 犠牲 女性 だけ 家族 被害 被る 姿 悲しく やり きれ. 女性 演技 素晴らしかっ ^ ^."}, {"rating": 4.7, "content": "今 自分 持っ 権利 過去の人 努力 こそ 痛い ぐらい 実感 抑圧 社会 考え 苦痛 味わい 闘い 続ける 強 仕事 家族 命 失っ 希望 見え 闘い 続け 女性 覚悟 ひとつ 思い 階級 越え 同志 もう 涙 流さ よ キャリー・マリガン いくつになっても 可愛い."}, {"rating": 3.8, "content": "約 100年前 イギリス 女性参政権 得る 活動 女性 お話. 劣悪 環境 洗濯 工場 夫 働く 主人公 最初 活動家 女性 外 見 だけ 職場 セクハラ 高圧 的 旦那 態度 いろんな 重なり 自ら 活動 身 投じる. 夫 離縁 子供 会え 周り 職場 白い 目 見 何度 投獄 活動 続ける 彼女たち. 途中 だんだん 活動 過激 破壊 行動 煽り 暴力 辞さ くだり テロ いっ いい 行動 全く 共感 かねる 苦々しい 思い 観 是非 ど 高圧的 男性 押さえつけ 過激 なけれ 誰 見向き くれ 現実 悲しい. 先人 苦労 獲得 現代 当たり前 参政権. ないがしろ だろ ？. 参政権 当たり前 18歳 選挙権 与え 学校教育 場 観 もらう いい かも."}, {"rating": 3.8, "content": "原題 SUFFRAGETTE. 意味 婦人参政権 論 者. 20世紀 初頭 英国 女性の権利 平等 求め 言葉 態度 命懸け 戦い 女性 達 物語 現在 まだ 課題 多く がそ 一 歩 踏み出し 女性 達 感謝 敬意 抱く. イギリス イメージ 言え 紳士 国. ところが 信じ 黒歴史 20世紀 初頭 英国 男尊女卑 どころか 女性 奴隷 扱わ 女性 参政 権 社会 完全 男 社会 パワハラ セクハラ 当たり前 劣悪 労働 環境 中 安い 賃金 ひたすら 働かさ 家 帰れ 今度 家事 追わ そんな 時代 生き 女性 達 疑問 不満 蓋 当たり前 名 下 思考 停止 生き だろ. そんな 中 勇気 持っ 立ち上がる 女性 達 当時 女性 主張 事 自体 クレイジー 行為 思わ だろ SUFFRAGETTE 画像 検索 当時 女性 運動家 達 実際 画像 沢山 出 くる そうだ 社会 変える 為 声 最初 小さな デモ 演説 活動 を通して 女性 達 停止 思考 刺激 運動 賛同 者 増え 行く キャリー マンガン 演じる 主人公 そんな 1人. 正当 戦い だけ 女 勝ち 取れる 時代 普通に 演説 男性 耳 届か 女の言い分 たわごと しか 思わ 言葉 聞い もらえ 行動 … 言う 理由 郵便ポスト 閣僚 留守 宅 爆破 活動 過激 化 行く. ☆ ポイント. 女性 行う 抗議活動 死者 望ま. つまり 例え 過激 行動 取ろ 死者 出 想定 出来る 設定 行っ 留守 宅 狙う とか 男性 違い 思っ 戦争 言う 男性 的 政治 判断 思っ 異論 方 すみません. 過激 化 女 達 鎮圧 男 社会 暴力. キリスト教 弾圧 拷問 同じ 殺す じわじわ 苦痛 与え 主張 変え させよ 想像 絶する 過酷 状況 事 映画 描か それでも 転ば 女 達 もしも たら 拷問 耐え きれ キチジロー コロコロ 主張 変える だろ レビュー 沈黙 混ざっ 笑 未見 方 ごめんなさい. いつ 時代 国 にとって 都合 悪い 考え 虐げ どれ だけ 勇気 信念 覚悟 未来 変えよ … 強 計り 知れ 傷 付く 事 未来 変える なんて 綺麗事 だろ 過去 女 達 命懸け 叫び 無 事 現代 女 達 努め 未来 女 達 繋がる 深く 思っ. と同時に 今 女性 出来る 後世 花束 だろ まだまだ 女性 社会進出 課題 沢山 何より 女性 輝く 社会 言っ てる 時点 そう 言う 事 個人的 昔 専業主婦 政策 今 逆 結婚 子供 設け 女 働け 政策 みたい 国 政治 政策 女 人生 翻弄 事 憤り 感じる 男 生き方 変わら のに …. 言う わけ 政治家 議席 男女 半分 ずつ 原則 す べき 社会 実現 為 選ぶ 言う 行為 大切 たい 思う. 映画 教科書 学べ. 観 事 更に 調べ 考える … 映画 醍醐味 思う."}, {"rating": 3.9, "content": "原題 （ Suffragette ＝ サフラジェット ） 女性 参政権 求める 活動家 蔑称 イギリス マスコミ 作り出し 造語 ドライヴ 以来 好き 女優 キャリー・マリガン 主演 鑑賞 製作 監督 脚本 出演者 映画 製作 女性 中心 占め 1912年 代 イギリス 起こっ 実話 もと 参政権 求め 女性 闘い 描い 本作. 12歳 社員 今 24歳 洗濯女 短命 体 痛み 咳 ひどく 指 まがっ ガス 頭痛. 週 賃金 13 シリング 男性 19 シリング 労働時間 3割 短い. 当時 女性 多く 就業 洗濯 工場 働く 主人公 公聴会 言葉 劣悪 環境 物語る 女性 集まり 議論 作戦 練り 護身術 学び 過激 実力行使 でる 姿 描か キャリー・マリガン ベスト キャスト 主演 変 嫌味 さがなく 作品 全体 柔らかく 普通 ヒューマン ドラマ 楽しめる 男女 共 観 もらい たい 見応え 作品. イギリス ⇒ 1918年 （ 30歳 以上 女性 ）. アメリカ ⇒ 1920年. フランス ⇒ 1945年. 日本 ⇒ 1946年. 本作 後 参政権 得る かなり 時間 かかっ ････."}, {"rating": 3.5, "content": "今 生きる 上 過去 知る すごく 大事 思う. 女性参政権 得る 時間 労力 命 使っ 彼女たち 戦い 続け. そうした 努力 今日."}, {"rating": 4.0, "content": "女 男 一段 低い 存在 時代. こんなにも 大変 闘い 経 女性 参政権 勝ち得 歴史 刻ま. 闘い 身 投じ 彼女ら 思い 胸 揺さぶら. 闘い 勝ち取ら 権利 あまりに 蔑ろ まい. 参政権 はじめ ８ 時間 労働 有給休暇 今 当たり前 はず 権利 容易く 手放し まい. 先人 獲得 権利 行使 こそ 課せ 義務 だろ."}, {"rating": 3.8, "content": "終始 すごく 緊張 喉 苦しかっ. 主人公 肩入れ すぎ 辛かっ."}, {"rating": 4.2, "content": "未来を花束にして 謎 邦題 つい タイトル どおり 女性参政権 求める 100年前 英国 不当 抑圧 抗議 声 あげよ 正義 歪み 矯正 せよ 無知蒙昧 理性 戦え 負け 続け 立ち止まる 戦い 価値 闘士 心から 敬意. パンクハースト ないし ダービー 投身 者 フォーカス 当てる 思い そう 市井 一人 女性労働 者 目覚め 中心 プロット キャリーマリガン 本当に 素晴らしかっ. 僕 ベンウィショー 様 僕 ベンウィショー 様 なんや ねん なんて 役 ねん 観る 前 思っ 今 配役 絶妙 はぁ 愛し 僕 ベンウィショー 様 … 愛し 僕 ベンウィショー 様 なんや ねん."}, {"rating": 3.8, "content": "周囲 同性 冷たい 目 見 夫 見放さ 息子 会え く 何度 投獄 行動 起こし 歴史 変える きっかけ かっこよく 学ぶ 多い. 思っ たより メリル・ストリープ 出 こ けど 存在感 すごかっ."}, {"rating": 4.5, "content": "エンドロール 入っ 瞬間 感極まっ 涙。. 近代史 きちんと 勉強 こ 映画 ドラマ 学ぶ 事 非常 多い. 今作 まさに そんな 一 本 たかだか 100年 程 前 女性 単に 選挙権 持っ 人権 すら 危うい 扱い 思い知らさ モード 率先 活動家 わけ 長年 そういう 生き あまりに 理不尽 痛々しい 生い立ち そんな 女性 未来 女性 立ち上がっ いく ｢ 言葉 行動 ｣ 紙一重 思想 けど 男性 容赦なく 暴力 押さえつける シーン あまりに 高圧的 酷かっ. 見 とく べき 作品. キャリーマリガン とても 良かっ こういう ヘレナ 姐さん 待っ まし."}, {"rating": 3.7, "content": "イギリス映画 好き 毎回 言っ 恥ずかしい やっぱり 映画 好き. 主役 キャリー・マリガン 熱演 モード 社会活動 進ん いく 過程 すばらしく 表現. 当時 女性 俳優 陣 製作 陣 賞賛 感謝. 帽子 花 飾る って 素敵."}, {"rating": 3.8, "content": "平等 権利 当たり前 時代 生まれ 身 すれ 当時 女性 立場 想像 難い どれ だけ 権利 権利 未来. 生まれ くる 子 娘 兄 弟 同じ 権利 って よく 考え たら 悲愴 言葉 ない所 法 立ち向かっ 権利 勝ち得 いく って 達 本当に 賢い すごく 強い 思う もし 当時 生まれ 行動 起こせる 自信. 窓ガラス 割る とか 疑問 思う 事 命 投げ 打っ しまっ たら 元 子 思う けれど そう しない 誰 耳 傾け だろ なぁ. モード 最後 自ら 行動 マギー 救っ 良かっ 今 事 もし 仮に 浮かば 行動 意味 絶対 シーン 見 思っ. それにしても メリル・ストリープ 溢れ ばかり カリスマ性 凄い …。 デモ 参加 頑張る ぞ 思える 勇気 もらえ 場面 だけ 一見 価値."}, {"rating": 4.0, "content": "まだ つい 最近 話 なー 思っ. 命 かけ 家族 子ども 離れ たくましく 闘っ くれ 女性 いたこと 忘れ."}, {"rating": 3.5, "content": "キャリーマリガン 低い 声 響く 感じ. 離脱 たい 気持ち. 次 世代 こんな 思い たく 強い 気持ち. 砂 噛む 気持ち 踏ん張る 姿. 背筋 伸びる. ベンウィショー 辛い 立場 痛い 伝わっ. 男性 男性 社会 縛り 解く. 大変 よ ね."}, {"rating": 3.9, "content": "すべて 捨て 花 咲く. イギリス 女性参政権 闘争 描い 作品. 原題 サフラジェット 非合法 活動 辞さ 当時 女性 活動家 達 自ら 名乗っ 呼称. 想像 骨太 壮絶 社会派 映画. 多少 脚色 思わ けれど 達 闘争 活動 激し 悲壮 覚悟 充分 伝わっ くる. 男性 本当 意味 達 共感 かも しれ 想像 キャリー・マリガン 演じる 主役 モード ワッツ 妻 母 すべて 捨て 活動家 世界 身 投じる 夫 拒絶 我が 子 会え にとって 大き すぎる 犠牲 払っ 歪ん 世界 一石 投じ だろ. 覚悟 いかばかり. 実在 運動 主導 者 エメリン・パンクハースト 演じ 大 女優 メリル・ストリープ 出番 少ない けど 見せ場 演説 シーン 高揚 感 誘う 音楽 相まって 強烈 印象 残す. 達 非合法 活動 一種 テロ 言える だろ 実際 達 警察 追わ. 問題 内容 男性 協力 得 特殊 闘い そういう 闘い 方 選択 理解. 現代 テロ 恐怖 増大 一方 けど 正しい 結局 歴史 決める だろ. 私たち 歴史 胸 刻み つつ 前 向く 思う."}, {"rating": 3.8, "content": "1910年代 イギリス 女性 選挙権 獲得 人生 命 かけて 戦っ 女性 話. 主人公 女性 選挙権 想像 当時 典型 的 家庭 労働者 妻 母親 女性 選挙権 獲得 向け 運動 参加 いく 様 とても 見ごたえ まし. 女性の権利 獲得 平和 的 対話 聞き もらえ 当時 社会 今 以上 はるか 男性 社会 そこで 女性 権利 勝ち取る いかに 困難 伺い 知る まし. 困難 結果 エンディング エンドロール にかけて 大いに 感動 まし 運動 なけれ イギリス もちろん 世界 女性 選挙権 獲得 もっと 後ろ 時代 考える 運動 価値 関わっ 人たち 感謝 気持ち 持た まし. 鑑賞 後 当時 運動 詳しく 調べ たく 作品 でし. 日本 選挙権 18歳 選挙権 当然 知る 作品 学校 鑑賞 良い 思い まし."}, {"rating": 3.0, "content": "自分 達 今 当たり前 教育 受け 当たり前 働ける 過去の人 犠牲 主張 こそ 歴史 知る きっかけ 良かっ まだまだ 世界中 男女 不平等 苦しい 思い 女性 わけ …。 他人事."}, {"rating": 3.7, "content": "フリーパス 鑑賞 24. 良い 革命 滅多 事 起き のに 悪い 革命 簡単 起こっ しまう なあ 溜め息 自分 事 犠牲 人 いない なんだろう ね."}, {"rating": 3.8, "content": "当時 女性 参政 権 だけ 親権 無かっ 驚き. メリルストリープ 存在感 流石."}, {"rating": 4.0, "content": "音 迫力 すごい 劇場 是非. あと 邦題 酷 さること キャッチコピー 思想 教養 富 ひとり 母親 映画 内容 踏まえ なさ すぎ クソ 過ぎ まず 思想 教養 ないっ つっ てる 時点 意味 わかり ませ そもそも 思想 たら 女性参政権 運動 なんか 関わっ ませ コピー 中 思想 教養 謙遜 等身大 ワタ シ みたい 演出 女性 観客 擦り寄ろ 狙い でしょ けど 寒 すぎ 笑え ませ 女性 馬鹿. それから 続く ひとり 母親 酷い 確か 主人公 モード 母親 子供 深い 愛情 感じ 同時に モード お前 良き 妻 良き 母 さえ いい 男 権 的 社会 暴力 辞さ 抗っ モード ひとり 母親 風 迷い 卑下 自己 同定 到底 思え ませ コピー 作っ 人 はまじ 映画 3回 くらい 見直し 反省 ほしい. 映画 自体 パンチ 強い 邦題 コピー ダサ 吹き飛ばし くれる でしょ."}, {"rating": 4.2, "content": "キャリーマリガン やっぱり 絵 女優 決して 過去 話 エンドロール 感じ させ くれ 見 ふつふつ 怒り 湧い 来る 多かれ 少なかれ 差別 受け 今 すら 声 あげ 物 言い にくい 闘っ 先人 感謝."}, {"rating": 3.6, "content": "キャリーマリガン 母 役 観 むしろ 17歳 時 好き かも はにかむ 笑顔 ヤラ まし 男女 年齢 評価 分かれる でしょ 今 世 ありがたみ 噛み締め まし."}, {"rating": 3.5, "content": "デモ 過激派 暴徒 化 単に 怒り 任せ 行動 からだ 思っ けど メディア 取り上げ 物 壊し 火 放っ なんて 考え 浅はか でし )。. マイノリティ 戦う 実話 映画 好き 弱い のに あまり 心 打た なんでだろう 主人公 努力 かな ？ 周囲 人 決意 方 強く ずっと つい いく 側. キャリーマリガン 安定 可愛さ 引き 撮っ 時 佇まい 儚 げ 素敵 ベンウィショー 役 ハマっ 思う ベンウィショー 役 夫 可哀想 今 当たり前 なくなっ キャパ 超え しまっ 苦しかっ 思う. 過去 彼女ら 戦い 今 私たち 繋がっ 再確認. いろんな 人 レビュー 邦題 ヒド."}, {"rating": 3.7, "content": "マイサマーオブラブ 子 いい女 優 反逆者 似合う. どう 考え 邦題 クソ."}, {"rating": 3.6, "content": "あまりに 日本 公開 遅く げんなり けれど こんな 国際 情勢 リンク 公開 なんて 配給 側 意図 だろ … 思う 今 時期 見 よかっ 作品 でし. エンドロール 示さ 通り 女性参政権 現在 続い 問題 過去 現代 続い てる 問題 気づか まし. 一方 しない 認め 法 ？ テロ ？ 考えさせられました."}, {"rating": 3.8, "content": "今 当たり前 女性 参政権. 辛い 思い 女性 努力 勝ち取ら ね. 様々 抗議 行動 権力者 結びつい メディア 報道 描写 今 時代 通じる 思わさ まし. キャリー・マリガン 相変わらず ベビー フェイス 可愛らしく とても 繊細 演技 メリル・ストリープ 出演 時間 あまり 多く ちょっと 残念 少ない 場面 さすが 存在感 でし. それから タイトル 原題 まま 方 良かっ 思い."}, {"rating": 3.7, "content": "婦人参政権 獲得 運動 話 聞い まさか こんなに 過激 運動 行わ びっくり まし. レディ ファースト 国 のに 女性の権利 全く 言っ いい 状況 のに びっくり レディ ファースト って つまり 自分 下 存在 っていう 認識 始まっ 習慣 やろ 思っ わ …. エンドロール 各国 婦人参政権 認め 年 出 くる 一番 最近 2015年 国 更に びっくり. 日本 中 帰っ 調べ たら 1945年 でし."}, {"rating": 3.8, "content": "久しぶり キャリー・マリガン スクリーン 観 公開 楽しみ 作品 軽い 気持ち 観 いい 内容. 史実 知っ 女性参政権 獲得 裏 こんなにも 壮絶 ドラマ テロ 言っ いい 過激 増し いく 行動 是非 ど 過激 ざる 得 現実 思う 心苦しい. ママ 名 モード ワッツ 忘れないで 力強い 言葉 スクリーン 外 現在 生きる 人たち 向け 切実 メッセージ じゃ 体制 屈する 立ち上がり 闘う 選ん 名 たくさん 女性 いたこと どう 忘れないで って. 政治 的 話 だけ 抗議 声 上げる 人 皆 にとって 力 映画 思う."}, {"rating": 4.4, "content": "予告 観 想像 内容 ずっと ハード 重かっ. 目 背け たく シーン. 思う 人 だろ けど 世界 闘わ 勝ち 取れ 権利 主張 って 思っ. 強 美し. 女性 活動家 話 って 初めて 観 けど かっこよかっ なぁ. あと 女性 ほう 痛い 苦しい 男性 耐え だろ 思っ. 想像 しか けど 多分 出産 痛み 大抵 マシ 思う. 最後 最も きつい エピソード 実話 知っ ショック 受け. 思想 信念 他 どんな 大事 って だろ. suffragette 原題 そのまま 方 映画 肝 直球 かっこいい 思っ けど 観 終わっ あと 考える 邦題 悪く 思え. この世界の片隅に 書い けど 昔 あなた 昔 あなた 闘っ くれ 今 私たち 思え. 作品 を通して 知る よかっ."}, {"rating": 3.9, "content": "参政権 もつ いち 成人女性 観 よかっ. キャリーマリガン 演技 泣かさ. 意思 意志 女性 表情 うつりかわり 傍聴 初めて 自分 《 声 》 発し 時 発し 後 顔 仲間 殉死 そう 受け取り まし 遺志 引き継い 顔. 確か 家 爆破 行き すぎ 行動 キング牧師 ガンジー 非暴力 思想 素晴らしい 現代 尚更 そう たい 思う けど それだけ じゃ 世の中 変わら だろ. 女性 迫害 いま 起き てる 移民 迫害 地続き きちっと 過去 勉強 いま 把握 話せる 大人 思っ."}, {"rating": 5.0, "content": "過激 行動 賛同 部分 けど しない 聞く耳 すら 持っ 貰え って クソ って 怒り 感じる そんなに 難しい 言っ でしょ 娘 兄 弟 同じ 生き 世の中 って 男性 伝わる 言い方 思う. 女性参政権 運動 はした い事 てる わ みたい 感じ 見 女性 多く そりゃ 男尊女卑 とてもとても 普通 中 生き 権利 立ち上がろ なんて 発想 すら よ 思っ. 日本 男女平等 法律 ちゃんと 平等 ランク 下位 なのっ 平等 じゃ 普通 慣れ しまっ てる 人 多い よ なぁ."}, {"rating": 3.5, "content": "女性 選挙権 なんて 今 こそ 当たり前 けれど 実は 多く 無名 人達 自分 命 人生 賭け 闘っ 当たり前 くれ 映画 観 知っ. 男女 問わ 誰 入れ いい わから とか 面倒 理由 選挙 投票 行か 人 こそ 観 ほしい."}, {"rating": 3.8, "content": "彼女たち お陰 今 自由 生きる 有る 気づか. 彼女たち 命懸け 勝ち取っ 権利 大切. 考え 放棄 なんて 恥ずかしい 事."}, {"rating": 3.0, "content": "女性 参政権 危険 犯し 警察 戦う 女性 話. 現在 もっと 女性 厳しい 世の中 かかわら 何回 刑務所 入れ 死ぬ 覚悟 戦い 続け 強い 女性 憧れ 持つ 凄い 感動. 映像 撮り方 リアル 観 スリル 味わえ 映画 合っ 思っ. わたし 昔 方 女性 過激 革命 家 凄く 多かっ 感じ 多分 今 世の中 革命家 沢山 出 たら 世の中 変わる なんて 思っ. 勇気 もらう 作品 でし. キャリーマリガン ほぼ ノーメイク でし 凄く 可愛かっ 🌛."}, {"rating": 2.5, "content": "1910年代 イギリス 女性 参政権 どころか 親権 すら. (T-T) かわいそう なあ. 参政権 求める 女性 暴徒 化 商店 投石 ポスト 爆破 電話線 カット. (　 ﾟ д ﾟ ポカーン. なんで 破壊工作 社会 女性 参政権 獲得 繋がる アンチ 増え そう. 極 め付け ラスト 競馬場 行為 映画 観る だけ 何故 アレ 女性 社会運動 促す かたち 全く 理解 出来 むしろ 騎手 馬 かわいそう (>_<). 史実 基づい 行為 女性 弱い 立場 代弁 一定の理解 促し 男女平等 流れ てる はず のに 自分 まったく 映画 内 彼女たち 行動 原理 理解 出来 全編 イライラ 106分."}, {"rating": 3.9, "content": "極左 すなわち 過激派 扱わ 警察 だけ 社会 法律 追わ 女性 活動 記録. 平和 的 解決 困難 時代 こそ こんな しまっ だろ 今後 訪れる あろ LGBT 移民 在日 人権 闘争 是 非 平和的 解決 願っ やま …。. 誰 法 犯し たく 暴力 解決 思っ よ 見 てる だけ 心 痛い マジ どうにか くれ. 正し 正し 必ず ぶつかり 合う. 男 女 正しい. お願い だからこそ 罵り 合う やめ くれ."}, {"rating": 3.9, "content": "映画 勇気 信念 女性 おかげ 勝ち取る 選挙権 よ. 男 人 いくら お金 積ん 女性 セックス 世の中 じゃ 男女 平等 言え って 最近 読ん そう 思う まだまだ なぁ. 自分 必死 思い 勝ち取っ くれ 権利 放棄 いけ. 2017 22."}, {"rating": 3.5, "content": "勇気. 世界 変え たい 思う. 世界 変え 信じる. そういう 内 湧き出る 情熱 巡り会え 人 本当に 幸運 思う わたし 含め なんとなく 生き しまえ る 世の中. モード 普通 女性 見 考え 行動 起こし 信念 貫い 大切 監督 語っ 思わず 現代 普通 女性 わたし モード よ 命 燃やし 生き だろ 思っ しまっ. 政治的 社会的背景 描写 丁寧 改めて 真面目 自分たち 選挙 スタンス 考え させ みんな 選挙 世界 変え 思っ. プログラム 産経 記者 寄稿 自分 やる しか 女性 町長 言葉 印象的. なるほど なー さて わたし どう 生きよう."}, {"rating": 3.6, "content": "ベン・ウィショー 観. 100% 奥さん 側 視点 立て … … まさか 見 行く だけ 言っ 妻 幼い 息子 置い 逮捕 最前線 闘う 活動家 なんて 思い 夫 気持ち わかる. だからといって 正攻法 裁判 訴え さえ 棄却 じゃ 活動 激化 致し方 うーん. Vote for Women. 女性参政権 当たり前 じゃ 時代. 教育 受ける ままならず 長い 時間 働い キツ 仕事 給料 男 安い. そもそも 対等 扱わ. 参政権 根本的 変え たい よ ね 自分 娘 って 思え 自分 犠牲 払う 厭わ かも. ハンスト 見 つらかっ … …。. わたしたち 今 未来のために 払える 犠牲 ってな だろ."}, {"rating": 4.0, "content": "男性 しか 認め 参政権 女性 認め 欲しい. ただ それだけ 事 侮っ いけ ませ. . 見 納得 部分 けど 的 所 何だか 複雑. 女 男 絶対服従 的 所 女 黙っ てろ 的 所 腹 おぼえ まし. 今 こそ 日本 男女平等 とか 言え 本質 的 平等 なかなか 難しい よ ね."}, {"rating": 4.5, "content": "女性参政権 獲得 為 行動 イギリス 女性 達 作品 … ＊. 心 頭 ガンッ …. 言葉 出 こ … … ＊. 先日 鑑賞 沈黙 そう. 知ら 事 多 すぎる 自分 …. 同じ 女性 歴史 知ら 恥ず べき … 思い まし. 歴史 授業 習っ はい よ 女性参政権 事 …. 全て 男女平等 … 難しい 思い. 彼女たち 100年 以上 前 家族 命 子ども 失い 行動 くれ. 今 … ＊. ラストシーン … ＊. 嗚咽 … 止まら … ＊. 法律 破る つくる … とても 印象 残り まし … ＊. これから 選挙権 送ら くる 度. 一 票 大切 … … 今 以上 思う 思い. 女性 だけ 男性 子ども … 多く 方 観 欲しい … ＊. 学校 授業 是非 使っ 欲しい … ＊. パンフレット 購入 まし … ＊."}, {"rating": 4.1, "content": "公開 時間 かかっ しまっ 理由 分かる. 女性解放運動 過激 男性 抑圧 大きけれ 大きい 強く. たった 100年前 はなし 割り切れる. ベンウィショー 最高."}, {"rating": 3.5, "content": "手持ち カメラ 躍動感. 本 當 急進 派 運動 参加 逮捕 感じ まし. 今夜 残業 ヒロイン 朝 ベッド 夫 言う シーン レース カーテン カット 挟み 方 具合 秀逸 とても きれい. 石 投げ 爆破 過激 彼女たち けど 女性参政権 象徴 スミレ 花 麦わら帽子 付け 結集 様子 女性 美しい. 女 戦い 映像 美. 飽きる 見 あっという間に 終わっ しまっ. もっと 尺 取っ じっくり 描い 欲しかっ."}, {"rating": 3.0, "content": "20世紀 初頭 イギリス 女性参政権 獲得 目指し 活動 女性 達 物語. 第一次世界大戦 影響 男性 いない 家庭 支え 女性 発言力 増大 認可 戦争 影響 思っ しまう 悪い 考え方 映画 登場 団体 19世紀 後半 存在 活動 つまり 女性の権利 向上 戦争 前 ずっと 叫ば 続け よ 急進 的 けど 決死 覚悟 努力 実っ よ って. 当然 達 家庭 職場 伝統 的 考え方 中 生活 多く 苦難 でしょ. 丸々 映画 って 感じ でし 最近 女性 伝記 系 映画 ブーム みたい 少し 辟易 腹いっぱい でし."}, {"rating": 3.5, "content": "未来を花束にして 今 こそ 思っ 見 よ たった 100年前 なんて ね ー 腹 たっ 奥歯 噛み締め."}, {"rating": 3.8, "content": "女性の権利 問題 自分 無知 わかっ. 映画 切り取ら 時間 内容 見せ 方 もう少し 展開 欲しかっ."}, {"rating": 4.0, "content": "こういう 映画 好き 今 トランプ政権 揺れる アメリカ人 どうし 対立 構造 日本 目 ネトウヨ 台頭 現代 続く 持つ （ かって 持っ ） 持たざる者 （ 現在 持ち つつ 者 ） 諍い 通じる たくさん 思い まし."}, {"rating": 1.0, "content": "未だ ２月 言う のに 今年 ワースト 作品 候補 出会っ しまっ. 男女差別 苦しむ 女性 達 戦い 物語 おもっ のに 単なる テロリスト ？. 男尊女卑 反対 単に 暴力 訴える 戦い 言わ 共感 度 ゼロ. 史実 お話 映画 言う 媒体 公開 意味 理解."}, {"rating": 3.5, "content": "実話 基づい 作品 女性参政権 運動 闘っ 女性 勇気 行動力 詰まっ ヒューマン ドラマ. モード キャリー・マリガン 7歳 洗濯 工場 働い 待遇 賃金 女性蔑視 ‥ しかも 工事 長 目 かけ いい 意味 描写 控えめ 観客 想像 委ね ゲス 野郎 め. 同じ 労働者 バイオレット アンヌ=マリー・ダフ 娘 見 幼き 頃 自分 重ね 未来 求めて デモ 参加. 監督 脚本 製作 女優 陣 強力 ドリームチーム パワフル 作品 重い テーマ 淡々 物語 始まり 終わり … エミリー 葬列 実写 残存 フィルム 挿入 説得 力 仕上がり. 周囲 目 モード 家 追い出す 夫 ベン・ウィショー 気持ち 労働者階級 致し方 解る 男なら 誰 幸せ 暮らし わけ. 日本 場合 1945年 敗戦 後 … 男女共学. 6 3 3 教育 始まっ そう. エンドロール. キャスト 筆頭 アンヌ=マリー・ダフ. キャリー・マリガン 4番 目. ヘレナ・ボナム もっと 下 イギリス そう ね 思っ. 警部 役 ブレンダン・グリーソン ハリポタ マッドアイ ドーナル・グリーソン 父上 ね _φ(･_･."}, {"rating": 4.2, "content": "制度 変える 権力 戦い 参政権 無い 女性 ほんの １ ０ ０ 年 前 戦い 話 メリル・ストリープ 演じる 実在 人物 そう 主役 人たち たくさん こそ 戦え. 熱く 思える 映画."}, {"rating": 3.5, "content": "映画 出 くる 女性 達 闘い 今 女性 参政権 思う もっと 積極 的 政治 興味 持ち たい 思っ キャリーマリガン 顔 とても タイプ."}, {"rating": 3.5, "content": "邦題 最悪. もっと 闘っ てる 感 タイトル 欲しかっ. 改めて 女性 って 弱者 （ ？ ） こう やっ 名 人たち 声 上げ 闘っ 今 こうして 権利 持て てる 思う なんだか 複雑 気持ち. ただ 参政権 だけ じゃ 家庭 中. きちんと 自分 権利 主張 人間 たい."}, {"rating": 3.8, "content": "もっと 他 生き方 今 どう だろ ？. サフラジェット 怒り 未来 生きる 我ら 世代 受け継が. つい 先日 ワシントン 中心 全世界 女性 マーチ 行わ ばかり. フェミニズム 限っ こんな 時代 来 しまっ 今 )、 静観 アクション 起こし 確実 変え いく 原動力 得る 良作. メリル・ストリープ 一瞬 空気 全部 かっ さらう 演技 名人芸."}, {"rating": 3.2, "content": "【 1票 重さ 】. 近年 若者 中心 投票率 低下 話題. そういう 意味 今 当たり前 選挙権 歴史 知る 必要 かも しれ ませ. 舞台 1912年 ロンドン. 低賃金 労働 者 社会的 虐げ 女性 参政権 求めて 運動 起こす ストーリー. 感情 起伏 激しい 女性 選挙権 無 意味. 選挙権 与え たら 次 議員 大臣 裁判官 言い 出す …. 当時 男性 言い分. 制度 あるいは 教育 男 女 優っ 考え 時代. 今 考え 世界 でしょ. 主人公 24歳 モード 低賃金 働く 毎日. ある日 参政権 訴える 女性 団体 出会い 強烈 惹か いく. 夫 許す はず 果ては 子供 養子 出さ しまう. 法 執行 警察 議員 男. 参政権 求める 女 風当たり 強く わけ. 公聴会 開い 聞く 耳. ならば 達 過激 実力行使 及ん いく. 確か 暴力的 ゲリラ 的 行動 決して 推奨 ませ. やら なけれ 世論 話題 取り上げ もらえ. 人 傷つける 権利 だろ 警察 女 殴ら 黙っ 見 てる 権利 切り返す 主人公 印象 残り まし. グループ 行動 過 激か …. 事実 ちょっと 冗長 しまっ 感. ハラハラ 場面 少なく 物語 惜しい 印象. 歴史 起きる 事実 いつも 劇的 限ら. きっと 一つ 歴史 でしょ. 女性 戦い 要 所要 所 使わ 花 心 残る. 胸 刺し 飾ら. 女性 戦い 常に 綺麗 求め 一つ 固定観念 花 戦っ 彼女たち 心 方 綺麗 思い たい. ちなみに イギリス 女性参政権 認め 1928年 先 話. 時代遅れ 日本 もっと あと 1945年. 最近 2015年 サウジアラビア 女性参政権 認め. 2017 2 1."}, {"rating": 3.5, "content": "女性 生まれ だけ 不当 差別 受け なけれ 言葉 行動 （ 暴力 ） 出る 話し合い 土台 すら 立つ 立場 黙殺 為 唯一 方法 暴力 重ねる たった 1人 自己犠牲 ほう 社会 与える 影響 大きい （ 某 広告代理店 過労死 事件 そう ） セクハラ野次 おじさん 達 感想 聞き たい 最後 暗く 真面目 作り けど 飽き 見れ 仕事 ムシャクシャ 時 観 たい."}, {"rating": 4.0, "content": "（ 口 裂け ベン 目当て 鑑賞 いえ ）. 1912年 イギリス 舞台 今作. あなた にとって 参政権. 選挙 とか 投票 とか. 一人 投票 所 変わら. 今 人たち って 絶対 思っ てる 参政権. 100年 前 女性 達 命 賭け. 変え たかっ 未来 希望. 政治 とか 法律 とか 大きい. 達 明日 変える 戦う. ７ 歳 洗濯 工場 働く モード ワッツ 良き 母 良き 妻. ある日 女性参政権 叫ぶ デモ 彼女の運命 変わる. 諦め 人生 変え. 集団 力 流さ. やがて 自分 声 戦う. 達 求め 代償 大きい. 周り 冷ややか 目. 旦那 理解. 愛する 息子 別離. 何度 叫ん 聞い もらえ. 野蛮 行為 目 向け させる. 達 選ば ぬ 手段 正当性 わから そう しか だろ. 勝ち取っ 女性参政権. 今 私たち 当たり前 思っ 権利. こんなにも 当たり前 じゃ. 終始 重苦しい テーマ けれど. 目 背け いけ. 眠らせ いけ 事実 でし. キャリー・マリガン 幸 薄 そう 顔 たまり ませ でし. ベン キャリーマリガン 叩か たい ね."}, {"rating": 3.2, "content": "正義 誰 ？. 子役 演技 すごい よかっ. 爆弾 とか ガラス 割り とか. 同じ 土俵 立た やり方 どう 思っ けど. 同じ 土俵 どう って 立て. やっ てる わけ. それでも 難しい. 時には 命 投げ出し 信念 貫い. 正義 追求 続け 女性. そういう 事実 知れ だけ よかっ. 終始 暗く 終わっ 時 ズーン って 感じ 気分 上がら. 正直 世間体 気 ベンウィショー とか 気持ち わかっ しまう 辛かっ. ブレブレ."}, {"rating": 4.1, "content": "強い 信念 持っ 女性. ただ 男性 同じ 権利 欲しい だけ. 先 見える 真実 知り たく."}, {"rating": 5.0, "content": "サフラジェット 初めて 聞く 単語 響き よ 1912 年 ロンドン 美しい 路地 掛け 渡さ 洗濯 物 主人公 洗濯女 象徴 的 印象 的 何度 映さ 労働者階級 貧しい 生活 堅実 暮らし 表象 黒馬 馬車 洗濯 工場 ファッション 素敵 キャスト 素晴らしい 美しい人 だけ （ ベン・ウィショー 見 たかっ ） ヘレナ・ボナム＝カーター （ 好き ） 姐御 メリル・ストリープ 存在 感 説得力 映画 食う 出しゃばら いい スパイス 話 万人 観 ほしい 絶望 中 闘う 強い 女 話 女性参政権 固い テーマ よく こんな エンターテイメント くれ 思う 女 家父長制 男 権 政治 だけ 隠微 常識 挑ん."}, {"rating": 3.5, "content": "女性 生まれ 瞬間 不当 差別 強い 時代 生き 女性. 時には 命 投げ出し 平等 訴え 人々 史実 忘れ いけ."}, {"rating": 3.6, "content": "暗いっ ずっと 暗い. 初め 終わり ずっと。. こういう 事実 時代 知る 機会 良い 作品 でし. しない 女性 思い 恐い くらい 伝わっ くる 作品 でし."}, {"rating": 3.5, "content": "壮絶 女性 選挙 権 参政権 当たり前 現代 結果 だけ 素晴らしい 素晴らしい 言う プロセス 目 向ける つまり 物理 的 ひどい 性 暴力 侮辱 差別 屈し 強い 女性 賢い 女性 強く 女性 彼女ら 存在 目 向ける 彼女ら なぜ ラディカル 運動 進ん いっ 理由 目 向ける それら 大切さ ひしひし 感じ 多く ひと 観 もらい たい 映画 思っ 公聴会 シーン 素晴らしい. メリル・ストリープ 存在感 パ."}, {"rating": 3.2, "content": "多く 犠牲 うえ 今 そんな 考え させ 武力 肯定 わけ けど 是非 難しい 邦題 ひどい."}, {"rating": 4.3, "content": "女性参政権 【 サフラジェット 】 獲得 戦う 女性 映画. 製作 2015年 のに 今年 公開 テーマ 地味 判断. 1912年 過酷 職 環境 主人公 サフラジェット 励む 同僚 代わり 議員 達 前 現状 話し 事 きっかけ 運動 めり込ん いく. 途中 反対 夫 家 追い出さ 投獄 苦境 続い 見 てる 辛く. 最後 やら 聞く 耳 すら 持っ もらえ と腹 立つ やら 悲しい やら. メリー・ポピンズ 雇い主 奥様 運動 参加 けど 正直 ハード 思い てる 見え なあ 見 ぼんやり 考え しまっ."}, {"rating": 3.4, "content": "意志 強く 気高い 女性 物語. 主演 方 繊細 芝居. 当時 思わ みなさん 空気感. とても すばらしかっ. レミゼラブル 工場 シーン 思い出し."}, {"rating": 3.8, "content": "女性 だけ 感情的 政治 切り離さ 同じ 職場 男性 低賃金 重労働 学 必要 僅か 7歳 働き 出さ セクハラ 警察 集会 だけ 殴る 蹴る 暴行 受ける. たった 100年前 同じ 権利 持つ 人間 扱わ. そんな 中 50年間 平和的 交渉 誰 耳 傾け …。. どう 婦人参政権 勝ち得. 確か 過激 活動 褒め 行為 思う. 大切 家族 命 すら 犠牲 闘っ 女性 なけれ 今 どう だろ 考え させ."}, {"rating": 3.5, "content": "マッドマックス 怒り デス・ロード 完全 同じ スピリット 感じ まし. 自由 子どもたち 未来のために 闘う. 彼女たち 間違い 鉄 馬 女. ただ今 生活 生き いく だけ 社会 理不尽 抵抗 支配 甘んじ いれ いい. それでは 変わら これから 生きる 子どもたち 救わ まま. 今 当然 漫然と 享受 自由 昔 誰か 生命 賭け 多大 犠牲 払っ 獲得 くれ 権利 胸 熱く まし. 女性差別 問題 男性対女性 構図 作り がち 映画 そう 感じ ませ でし. 差別 問題 女性 だけ 問題 だけ 立場 弱い 人たち 全て 問題. シリアス 真面目 感じ 映画 事前 知識 感情移入 出来る 退屈 観 やすい 映画 でし. オススメ."}, {"rating": 4.2, "content": "邦題 甘ったるい 実は 全く 毛色 違う ファウンド 似 構造 持っ. 虐め てる 少年 じゃなくて 全て 女性. 男女平等 どころか 社会 全て 男性 支配 100年前 イギリス 女性参政権 求めて 立ち上がっ 人々 物語. 平凡 妻 母 主人公 ひょんなことから 議会 証言 参政権 運動 のめり込む. だが 彼女たち 声 ことごとく 拒絶 運動 だんだん 武力 闘争 進ん いく. 主人公 家族 去ら 諦め けど 弾圧 激しく ばかり. そんな 閉塞 ブレイクスルー たった 一人 殉教者 皮肉. 映画 すでに 暴力 振るわ 状況 先鋭 化 運動 一定の理解 示し モンスター 男尊女卑 社会 倒す 別 モンスター 武力 希望 未来 託し 自己犠牲 説く. 今 社会 色々 犠牲 倒れ いっ 人々 屍 上. だから 彼女たち 闘争 現在 視点 単純 肯定 否定 出来. 全て 娘 歴史 知り 全て 息子たち 胸 刻む べき by メリル・ストリープ."}, {"rating": 4.2, "content": "1910年代 英国 女性参政権 求めて 闘う 物語 過激派 呼ば 彼女ら 運動 所謂 テロリズム 近しい 決して 手放し 賛美 彼女ら 想い 行動 現代社会 繋がっ 映画 必要 以上 美化 描い 感じ."}, {"rating": 4.5, "content": "女性 人間 扱い 男性 見 見 ぬ ふり 社会 きっかけ 傍観 者 行動 主体 者 変わっ 女性 怒り 人間 行動 原点."}, {"rating": 3.7, "content": "原題 Suffragette 婦人参政権 論 者 意味 ． 確か 馴染み 単語 邦題 付ける 理解 ． 明るい イメージ 想起 未来を花束にして 本作 内容 そぐわない ． （ 夢見 ） 未来を花束にして 手渡す 受け取っ 娘 達 よ ， 屍 越え 行け って 内容 ， 女工哀史 市川房枝 重信房子 からだ ．. 娯楽 性 極力 排除 人生 搾取 続ける 女性 達 冷徹 描い 方向 正しい ． 両手 縛ら 状態 権利 勝ち取る 為 行動 にゃ 思想 ， 歯がゆい 気持ち 先鋭 化 いく 姿 描く ． 下手 美化 たら 反感 買う よ ね ．. 本作 観 よーし じゃあ 過激 手段 訴えよ って 人 たら ， ただ 阿呆 ． なんの 手段 持ち 得 彼女ら 過激 行動 共感 得 だけ ．. 劇場 たい フェミ っぽい 方 はっ 変 影響 受け なきゃ いい けど ． 余計なお世話."}, {"rating": 3.1, "content": "舞台 20世紀 前半 ロンドン. 当時 日 沈む 大英帝国 名 冠し 国家 見 イギリス しか 有さ 威光 国民 大 部分 劣悪 労働 環境 元 現代 当たり前 様々 権利 無縁 生活 送っ. 女性 参政権 スポット 当て 作品 当時 ロンドン 住む 女性 達 こんなにも 酷い 環境 生活 目 覆い たく. 選挙権 当たり前 思わ 感謝 投票 行こ 思っ 安い 感想 終わら たく 映画. 自分 中 印象 残っ 少女時代 工場 働き 思想 学 無い 女性 自分 立場 訴え 事 新しい 感情 中 芽生える シーン. 現代 様 ネット 独り言 意見交換 自分 創作物 発表 時代 違い 一人 女性 自分 考え 周囲 伝える 大変 そう 人 心 動かす 思い よら 時代 強く 感じ. 感情的 過ぎる 女性 政治判断 委ね. 選挙権 与え たら 次 議員 大臣 図 乗り 始める. 冒頭 現れ 台詞 映画 舞台 10年後 マーガレット・サッチャー 生 受け 考える 感慨深い."}, {"rating": 4.0, "content": "今 違う 生き方 求めて 闘っ 女性. 映画 観 終わっ あと 邦題 そんなに 悪く けど なぁ ほんわか ムード 一切."}, {"rating": 3.6, "content": "参政権 勝ち取る 戦っ 女性 映画. 今 当たり前 事 こんなに 大変 思い ませ でし."}, {"rating": 3.6, "content": "率直 受験生 ころ 思い出し まし イギリス 女性参政権 年号 内容 時 内閣 暗記 だけ 存在 同然 でし 映画 観 存在意義 変わり まし. ちなみに メリル・ストリープ ちょっと だけ しか 出 ませ でし すごい 存在感 カッコ よすぎ."}, {"rating": 3.8, "content": "イギリス 女性参政権 闘っ 女性 達 物語. 正直 思っ 違っ 泣ける アツイストーリー. 最初 店 石投 げる 程度 段々 過激 いき 爆破事件 なんか 起こし しまう. 正直 やり 過ぎ けれど 時代 なきゃ 世の中 耳 傾け くれ. 大きな 変えよ 戦わ なけれ 時 失う 教え くれる. 今 当たり前 存在 てる 権利 先人 達 人生 命 賭け 勝ち取っ 思う 胸 熱く. 主人公 役 キャリー・マリガン ヘレナ・ボナム・カーター 物語 見合う だけ 熱演. メリル・ストリープ チョイ 役 目当て 拍子抜け かも しれ けど 奇しくも 政治問題 話題 だけ 興味深かっ. エンドロール イギリス だけ 世界的 女性参政権 認め 時間 かかっ. 日本 例外 戦後 認め 歴史 授業 習っ けど 裏 物語 調べる 面白い かも しれ."}, {"rating": 4.0, "content": "後半 ずっと 泣い 頭 傷ん. 最初 あまり 乗り気 モード 後半 自分 含む 女性 立ち上がり 抗議 続ける 姿 とても 格好 良かっ. 女性 今 どんな 扱い 受け 見 知っ ほしい. 女性 訴え 誰 聞い くれ 女性 達 強行 手段 取り 彼女ら 沢山 逮捕 変わら 訴え 続け 駄目. こういう 無情 時代. 死人 でないと 問題 深刻 度 大き 理解 しよ 今 昔 同じ 思う 悲しかっ. 全く 前進. 参政権 当たり前 思っ いけ. 私たち 生まれる ずつ 前 命 かけ 参政権 求める 女性 沢山 いたん って 忘れ. 非常 考え させ 熱い 映画."}, {"rating": 4.7, "content": "女性 製作 チーム 直球 政治 的 女性映画 名 労働者 ヒロイン キャリー・マリガン 実際 護身術 指導 実在 人物 モデル 造型 中産階級 薬剤師 ヘレナ ･ ボナム ＝ カーター カリスマ 的 リーダー エメリン・パンクハースト メリル ･ ストリープ 個性的 かつ 実力派 人気 女優 結集 創ら 自体 感激 ヒロイン 無情 振る舞い 夫 ベン・ウィショー ヒロイン 参政権 運動 引き込む 洗濯 工場 同僚 アンヌ＝マリー・ダフ 脇役 充実. 洗濯 工場 苛酷 長時間労働 職場結婚 夫 毎日 遅く 働い のに 給料 約 ３ 分の ２ 帰宅 すれ 家事 幼い 息子 待っ 工場 ボス 無体 性的 暴力 参政権 運動 身 投じれ 警官隊 暴行 刑務所 ハンガーストライキ すれ 無理矢理 チューブ 挿入 食餌 強制 拷問 受ける 家 戻れ 希望 決意 理解 夫 追い出さ 息子 取り上げ ･･････。. 女性 抑圧 酷 ､ 生 あらゆる 面 覆っ そんな 状況 未来 開く 鍵 参政権 だからこそ ヒロイン 同志 小さな花 束 捧げる 手 手製 爆弾 導火線 火 つけ. つけ加えれ 多く 革命 男 武器 手 違い 実力行使 辞さ SUFFRAGETTE （ ラディカル 女性参政権 運動 活動家 蔑ん 呼ぶ マスメディア つくりあげ 言葉 ） 〝 敵 〟 銃口 向け 注目 欲しい そもそも 政治家 警官 職場 長 夫 父 家父 長 個々 ターゲット 女性 抑圧 構造 変わる わけ 彼女たち 肌身 知り 尽くし 上 行動 及ん だろ."}, {"rating": 4.3, "content": "マリガン ボナムカーター 素晴らしい 女性参政権 学べる 素晴らしい 映画 イギリス 男性 優位 時代 働く女性 賃金 公正 選挙権 状況 替える 力 女流 作家 男性 ペンネーム 本 出版 どれ だけ 感情 いま 殺さ だろ 最後 シーン 実際 映像 流れ 美しくも 力強かっ."}, {"rating": 3.4, "content": "サフラジェット 存在 映画 初めて 知っ 参政権 得よ 人生 かけ 命 かけて 戦っ 女性 今 当たり前 思っ 女性 生き方 疑問 持ち だんだん 活動 家 強く いく 主人公 姿 過激 行動 心配 けど 行動 起こさ なけれ 変わら."}, {"rating": 5.0, "content": "18世紀 初期 ロンドン. vote for women スローガン 掲げ. 女性参政権 法律 求める 女性. 男性 権利 圧倒的 強い 当時. 女性 言お. 耳 貸し もらえる はず …. 命がけ 未来 女性 戦っ. 勇者たち お話. ロンドン 大好き キャリー 大好き 軽い 理由 観 行っ けれど 終わっ 数 時間 経っ 今 すごく 引きずっ てる. 女性 男性 等しく 教育 受け 生活 過去 誰か 努力 改めて 認識 感謝. 薄暗い 映像 時折 不穏 音楽. 終始 ドキドキ 止まら. キャリー やっぱり 天才. なんで 上映 館 少ない だろ. こういう 史実 伝える 映画. 大衆 見る べき のに."}, {"rating": 3.5, "content": "現在 女性差別 なくなっ. いない 思う. 女 男性 相手 態度. 言葉 使う 人 たくさん. 勇気 女性. こそ 今 女性 参政権. 親権. もし たら もっと. 差別 かも しれ. 実感 作品 でし. 女性 低賃金 働い. 知っ 7歳 若さ. 父 不明 上. 工場 産まれ 人. 知り 驚き まし. 女性 バレ. 爆発 計画. 攻撃 シーン. とても 緊張感 まし. 爆発. 状況 変える. あまり 繋がら. 人 死 人 動かし. 人 死ぬ. 苦しみ 伝わら なんて 悲しい. 現実 思う. 愛する 息子 夫. 勝手 養子 出さ 時. 別れ シーン 泣け まし. メリル・ストリープ. 出演 時間 短 すぎ まし 笑. ギャラ 高かっ …. 内容 とても 良かっ. 見 終わっ 後. 暗く 憂鬱 気分 まし."}, {"rating": 3.6, "content": "諦め 漂わ 生気 表情 徐々に 闘志 帯び 凛と いく キャリー・マリガン 素晴らしかっ."}, {"rating": 4.0, "content": "キノ 3 作 目. 20世紀 初頭 女性 男性 同等 扱い 受けて 時代 おき 女性参政権 求める 過激 運動 行っ 女性 話. 色々 問題 抱え 次第に 決意 固め 信念 いく 姿 印象的."}, {"rating": 3.4, "content": "残念 冒頭 全く ノ レ 終わっ しまっ 作品. 女性 100年 満た 時間 以前 男女 不均衡 世界 ゆっくり 進ん やっと 権利 獲得 先人 偉大 行動 信念 敬服 確か. だけど 映画 モチーフ 扱う 監督 いささか 力不足 思え. たとえば 主人公 幼い 頃 洗濯 工場 オーナー 受け セクハラ もっと 若い 少女 受け 見 トラウマ 甦っ だろ 演出 説明 的 すぎる 家 帰る 待っ 亭主 態度 現代人 的 視点 入り交じっ ベン・ウィショー 見た目 相まって なんだか 良い 夫 悪い 奴 宙ぶらりん 印象 受け しまっ. 主人公 女性参政権 運動 身 投じる 決意 動機付け 部分 キック 部分 とても 弱く 個人的 表現 非合法活動 家 思え 考える 間 なし崩し 的 すべて 進ん しまっ とても 不完全燃焼 気分. 途中 出 メリル・ストリープ シーン なんだか 取って 付け 見え ちゃっ 別 人 どんな 料理 ？ って 思っ しまっ 仕方."}, {"rating": 3.7, "content": "イギリス 女性 公民権運動 実話 基づい 作品. 所謂 正義 貫い 勝利 物語 犠牲 必要 カルト 的 熱狂 身 落とす 運動家 達 疑問 投げ掛ける 一線 画し コンセプト 根底 面白い. 確か 権利 勝ち取り たい 当然 成り行き 破壊活動 必要性 家族 そのため 犠牲 いい ？ ミクロ 観点 運動 切り抜く 決して 運動 全て 看過 うる 訳 指摘 作品 中 無理強い 描写 運動家 強引 周り 引きずる 姿勢 かえって 逆効果 端的 言う ジェンダー 解放 名 下 ピンク ランドセル 使い づらく 事態 引き起こし うる 美談 物語る 上 決して 描け 内幕 劇. マンデラ 自由 長い 道 一方的 弾圧 現状 耐え きれ 破壊活動 手 染める マンデラ 描か 作品 重なる 思える. どうも 深く 掘り下げ きれ 感 演出 言っ 特徴 表面 的 少し 厭き そう 造り 主人公 夫 高圧的 運動 身 引く 諭す シーン 主人公 殴ら っぱなし 決して 男性 思う わけ 暗に 示す 丁寧 脚本 ◎. ベンウィショー リリーのすべて 然 り こういう 作品 配役 絶妙 ね."}, {"rating": 3.8, "content": "1910年代 女性 参政権 求め 運動 男性 社会 不平等 綴っ ストーリー. 今 当たり前 思う 事 勝ち取る 大変 大切さ 伝え たい 思っ. ヘレナ メリル 重鎮 安定感 さすが."}, {"rating": 3.8, "content": "今 当たり前 女性 投票権 親権 当たり前 裏 多く 女性 強い 思い 勇気 行動 確立 今作 実話 基 作ら 勇気 女性 物語 ＿. 立ち上がっ 行動 おこす 勇気 覚悟 色んな 考えさせられました (*´-`)*. 総合 評価 : 76点 ☆."}, {"rating": 3.5, "content": "未来を花束にして. 1912年 女性参政権 運動 荒れる ロンドン. 愛する 夫 息子 暮らす モード （ キャリー・マリガン ） 劣悪 条件下 洗濯 工場 働き 疑問 抱く 避け 日々 過ごし. そんな ある日 婦人 社会 政治 連合 過激 行動 現場 居合わせ キッカケ モード 心 徐々 揺れ動き 出す. 婦人参政権 求め 戦う 女性 達 姿 通し 人間 尊厳 描い 作品. ぼくら 今 生き. 達 存在 理不尽 屈する 抗い 続け きた 者 達 形作っ 今 生き. 男女差別 おかしな. 人種差別 おかしな. 戦争 愚か 行為. 核兵器 モノ. それら 当たり前 思える 世の中 生き. 先人 達 築き上げ あらゆる 理 胸 宿し 生き. それら 一つ一つ 当たり前 時代. 今 生きる あなた ぼく おかしな 間違っ 見極め それら 気 付け 間違っ 思っ 時代 確か. 仮に ぼくら 時代 住人 どうして だろ. きっと 大 多数 気 付け いない 側 属し 思う. どれ だけ 時 流れよ. あらゆる 価値観 変化 迎えよ. 人間 本質 だけ 変わら. 人 差別 区別 見下し 優劣 つけ がる. 因子 だけ 捨て去れ. 人類 ネクスト ステージ 進ま 限り 消し 去. 他者 優位 たい. 褒める 褒め たい. 崇める 崇め たい. 使わ 使い たい. 命令 命令 たい. 生かさ 生かし たい. 殴ら 殴り たい. 殺さ 殺し たい. 呪縛 決して 逃れ. 自分 下 思える 人間 いれ 安心. アイツ マシ. 自分 クソ けど 自分 もっと クソ 奴. そう 思える だけ 救わ 時. クソ 変わり のに だけ 安心 しまう. 人類 差別 禁じ 男女差別 禁じ 別 優劣 推し量る. 人種 性別 家柄 学歴 容姿 … ありとあらゆる 術 以 って 今後 人 人 量り 続け いく だろ. いちいち そんな 人 話さ 知ら たく. けど 絶対 見下し しまう ヤツ 身近. 自分 見下さ. そんな 思考 囚われ 自分 向き合い たく. そんな 自分 自覚 御免. けれど こそ 人間. だからこそ ぼくら 過去 重んじる 必要. 過去 歴史 ただ 出来事. 教訓 良き 未来 築く 道 導. 人間 愚かし 知り 同じ 過ち 繰り返さ. 人間 尊 知り 清らか 自身 胸 宿す. それら 未来永劫 語り継い いく. そう 邪 人間 心 ブレーキ. 不完全 心 コントロール 術 身 付け. 今 遠い 先 過去 呼ば 時. 愚か 歴史 蔑ま. 輝かしい 歴史 敬わ. 特記 事項 凡庸 時代 見向き もさ. 今 生きる あなた ぼく 次第. 周り 笑わ バカ いい. 自分 恥じ 生き方 いき たい. まるで 当たり前 思っ けれど 女性 参政権 得 まだ 100年 程. 国 僅か 数年 しか 経っ. 正し 見極める 難しい. 自ら 意志 モノ 見極める 目 心 必要. 現代 ぼくら 奇人変人 蔑ん でる 連中 中 もしか たら 至極 真っ当 ぼくら 犯し 過ち 訴え 者 かも しれ. 近い 将来 僕ら 方 間違っ 判明 日 訪れる かも しれ. そう 祈る. 物事 見 誤ら 自分 たい. 今 世の中 一端 作っ 女性 達 物語. 観 おい 損. いや 知っ おく べき 歴史 1 ページ 思い. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★. ファンタジー ★ ★. 総合 評価 : B."}, {"rating": 4.0, "content": "あなた 権利 闘う 全 ての者 敬意 例え 闘い 果実 あなた 手 入れる. 邦題 わかり にく そのまま 客 不入り つながっ てる 気 いたし."}, {"rating": 3.7, "content": "何故 権利. 何故 生まれ 時. 道 決め. 何故 搾取 なけれ. 今 当たり前 享受 事. 先人 贈り物 かも しれ 知り. 未来 残せる 自分 残せる."}, {"rating": 3.4, "content": "メリル・ストリープ 詐欺 ぜ 写真 出演 ぜ ヘレナ・ボナム＝カーター ベン・ウィショー 思っ 出て きた よし. なんか 内容 濃い 薄い なかなか 次 展開 進ん いか 一体 だろ … っていう シーン 多い 伝え たい 何となく 伝わっ くる けど 重み ただ 主人公 ハンスト てる シーン 胸 ギュッと. 仕事 終わっ 走っ 観 行っ けど 沈黙 違っ 疲れ せい 最後 方 寝 そう 急い み 良かっ なぁ."}, {"rating": 4.1, "content": "自己犠牲 命 かけ やっと 政府 動い. 衝撃のラスト 展開 ～ 何とも 後味 悪く 切ない 歴史 感じ がら～. 20世紀 初頭 参政権 求めて 立ち上がっ 女性 生きざま 実話 基 描く ヒューマン ドラマ. 先進国 イギリス 民主化 順調 進ん. まさか ～ 女性 地位 こんな 低く 扱わ てる なんて 映画 観 初めて 知っ. 12歳 洗濯 工場 朝 晩 長時間労働 低賃金. 工場長 見え 所 虐待 （ 犯さ ） 結婚 親権 与え. 社会 ルール 変えよ 参政権 女性. 法律 変える 議会 参加. 24歳 モード ワッツ （ キャリー・マリガン ） 友人 活動家 誘わ 運動 先導 エメリン・パンクハースト （ メリル・ストリープ ） 演説 聞き 行っ 公聴会 証言 警察 目 つけ. 夫 見放さ 幼い 息子 泣く泣く 別れ ～ 家庭 崩壊. それでも 今 異なる 生き方 ～. 未来 女性 言葉 人 傷つけ 範囲 行動 起こし 行っ. だんだん エスカレート 行き 国王 祭典. 出席 ニュース 入り 勇士 女性 ～. 衝撃のラスト 向かう. 彼女たち 熱い思い イギリス だけ 日本 にとって 影響 受け 少し 遅れ 日本 も～ 女性参政権 運動 ～. 今 平等 選挙権 与え 身近 感じ かも しれ 彼女たち 勇気 行動 歴史 こそ. 現在 世界中 女性 地位 立場 忘れ. 重く 暗い 切実 思い 伝わっ 感動作."}, {"rating": 4.0, "content": "内容 思っ 以上 重かっ けれど 社会 的 意義 いい 作品 思う 今 普通 先駆者 こそ. 題材 女性 新政権 けれど 全て 権利 通じる いい テーマ 思う 女優 陣 とても 良かっ. いい ふう 言お 結果 的 どんな 映画 か分 なくし てる 邦題 だけ おしい."}, {"rating": 3.6, "content": "足音. 1912年 ロンドン. 洗濯 工場 働く 24歳 モード 同僚 夫 サニー 幼い 息子 ジョージ 3人 暮らし. そんな 女性参政権 運動 活動 家 友人 バイオレット 代わっ 公聴会 証言. 友人 共鳴 デモ 参加. 反抗 的 態度 逮捕 しまっ サニー 家 追い出さ ジョージ 会う 禁じ ....... 彼女たち 闘う ⁉ ︎. 実在 女性 活動家 エメリン・パンクハースト 関わる 出来事 基 物語. 女性 地位 権利 今 まだ 充分 言え ませ 当時 かなり 酷 すぎる. スゴ 時代 当時 イギリス 人々 生活 知れる. 歴史 勉強 まし. 俳優 陣 良かっ. メリル・ストリープ 予想 以上 出 こ ^^;. 雰囲気 好き ドラマ って 感じ. イギリス 映画 って 終盤 強め 衝撃 もっ よ ね."}, {"rating": 4.0, "content": "NEVER SURRENDER .\" いい つつ 失う 戦う べき なのか 思っ 複雑 人たち どころか 以上 犠牲 もっ 今 忘れ. 改めて 映画 観 未来を花束にして 邦題 良く いけ 感じ 原題 SUFFRAGETTE ド 直球 ぼやかし 邦題 サフラジェット 副題 ダサく いい 婦人参政権 求め 女 たら 的 言葉 入れる べき 思う そう サフラジェット 言葉 意味 とか 伝わっ くる 思う よ ね 映画 目的 今 続く 闘争 伝える. キャリー・マリガン この上なく 凛々しく いい ヘレナ・ボナム・カーター メリル・ストリープ 人 パンクハースト やっ 方 いい のに 思っ けど そうすると 出演 時間 短く 物語 上 引力 薄れる よ ね. 妻 理解 見える ベン・ウィショー 社会 抹殺 家長 演じよ 複雑 演技 こなし ウィ ショー やら よかっ 思う."}, {"rating": 4.0, "content": "キャリーマリガン 好き 観 まし 良かっ. 演技 良い 理不尽 自然 つらさ 腹立たし わき 洗濯 工場 親父 本当に 最低 ね. 主人公 かなり 過激 手段 出 いく けっこう ギリギリ バランス 途中 ついていけ 人 かも しれ ませ. ラスト インパクト 男尊女卑 酷 すぎる 時代 描い ちょっと 別世界 あんまり 考え させ 薄い. キャリー・マリガン 顔 可愛い ヒロイン ヒロイン した役 演じ こういう 役 魅力 出 ね."}, {"rating": 3.0, "content": "権利 与え 奪い取る … 当時 如何 女性 地位 低かっ 運動 注目 集め 成功 事 困難 だからこそ 山場 演出 淡白 過ぎ 物 足り ぬ 物語 於け る 人物 役回り 不満 感じ."}, {"rating": 3.5, "content": "キャスト 豪華 やっ 予告 面白 そう やっ 鑑賞. 思っ 以上 重かっ. 今 普通 時代 普通. 今 普通 得る 千 人 自分 人生 かける. 今 時代 人たち 犠牲 リアル 知る 人 おら けど 知っ アカン 思っ 感謝."}, {"rating": 3.6, "content": "たちまち 同志 集まる 臨界点 間際 鬱憤 同じ ベクトル 溜まっ. だけ 見据え てる 目標 正しい わかり."}, {"rating": 4.5, "content": "いやあ 感動 映画 どうこう って 話 内容 陳腐 表現 しか もどかしい ただ 非常 良い 生きる力 与え くれる 作品. 劣悪 環境 脱却 良い 生き方 選挙権 求めて 闘っ 女性 話. 男性 つくっ 法律 社会制度 中 女性の権利 求めて 活動 いく 想像 以上 悲痛 知る 誰 好き好ん 爆弾 なんて 仕掛け しない どうしても 自分たち 声 届か 消さ しまう 話 聴い もらう 行う 日本 過激 デモ 等 デモ 自体 敬遠 がち いつも なんとなく 避け しまう 自分 考え 一緒 だが 映画 中 彼女たち 行動 戸惑い 理解 もう そう しか. 比較的 女性の権利 認め 世の中 育っ 感じ 社会 全て 犠牲 闘い 続け 彼女たち おかげ 思っ まだ ジェンダー 問題 男女 社会 的 差 広く 染み付い 女性 彼女たち 意志 引き継ぎ 自分 頭 考え 話し 自分 行動 いく 必要 思っ 行動 テロ 爆弾 仕掛ける とかいう )。. 映画 観 後 背筋 伸ばし まっすぐ 前 見 しっかり 地 踏み 歩い."}, {"rating": 2.3, "content": "政治的 正し そう 美談 描き方 グダグダ. 良かっ とこ 1 美術 衣装 メイク 洗濯女 本当に 不衛生 不健康 寿命 短 そう 見え. ダメ とこ 1 主人公 嘘 臭 キャリー・マリガン 熱演 けれど 主人公 降りかかる 苦難 大半 自業自得 主人公 受け身 何故 家族 犠牲 女性参政権 求める 参政権 手 入っ たら たい はっきり 脚本家 現代 観客 繋がる 目線 一般 庶民 運動 多く 犠牲 名 なき 女性 一人 キャラクター まとめ 結果 周り 合わせ 踊っ たら 多く 犠牲 強い マヌケ 人物 しまっ. ダメ とこ 2 実在 人物 適当 描写 物語 上 重要 役割 持つ エミリー 事故 起きる 目立た. ダメ とこ 3 政治的に正しい どう 果たして 怪しい 今風 言え 女性参政権 獲得 信念 に従い 暴発 ホームグロウン・テロ リスト 物語 ただ 美談 称揚 しよ 姿勢 ナイーブ."}, {"rating": 3.5, "content": "映画 的 題材 不平等 反抗 私生活 葛藤 自己犠牲 描か. たった 100年前 史実 労働者階級 女性 主人公 あたり 前 べき 権利 行動 起こす 描き 彼女たち 公私 追い詰め いく 過程 容赦なく 描く キツイ 描写 力強い 映画."}, {"rating": 5.0, "content": "女性参政権 目指し 積極的 活動 女性 物語. キャリー 演じる モード 何もかも 諦め 生活 淡々 過ごし 事 きっかけ 家族 巻き込ん 活動 いき. 悲しい ばかり 続く 中 それでも モード 一生懸命 生きる 姿 感動 まし."}, {"rating": 3.8, "content": "1910年代 イギリス 参政 権 求め 女性 物語 架空 女性 主人公 実話 わから けど 少なくとも ラスト 衝撃 的 シーン 実話 基づい. 洗濯 工場 働く 24歳 モード 同僚 夫 幼い 息子 3人 暮らし 辛い それなり 幸せ 暮らし 参政権 求める 女性 達 過激 行動 眉 ひそめ. 職場 女性参政権 運動 活動家 いじめ 姿 見 心 動き 始める 活動 家 代わっ 証言 公聴会 感動 的 証言 …. こんな 早い 時間帯 感動 カタルシス いい 思っ けれど 案の定 落とさ 自ら 活動家 待ち受ける 苛酷 運命 かかわら 自立 権利 得よ もがく 活動家. 方法 活動 指導者 エメリン・パンクハースト 則り 爆弾テロ 含む 過激 弱者の戦略 紛争 拡大 騒動 黙殺 しよ 男 社会 中 注目 集め 支持 広める. マスコミ 圧力 かけ 爆弾 事件 さえ ベタ記事 扱い 男 社会 権力 に対し 活動家 最後の手段 打って出る. 女性参政権 はじめ 女性 男性 同等 権利 獲得 背景 壮絶 闘い 初めて 知る 彼女たち 過激 行動 追い込ん きた 社会 権力 家族. 途中 感じ カタルシス すっかり 消え 最後 重い 空気 流れる けど 逃げ 目 背け 気."}, {"rating": 4.0, "content": "パンフレット 最後 ページ 製作 陣 一同 写し 写真 かっこいい. 事件 起こさ 耳 さえ 傾け くれ そんな 時代 経 今 なー 思っ. （ 邦題 分かり にくい … もちろん 原題 馴染み ワード 仕方 けど ）."}, {"rating": 3.5, "content": "女性の権利 為 戦っ 人々 話 100年前 出来事 さて 私たち 100年後 為 だろ 女性 人々 少し 生き やすい 世界 言葉 行動 キャリーマリガン 可愛かっ."}, {"rating": 3.4, "content": "邦題 ナンセンス 系 ？. 実話 ベース 大抵 こんな 仕上がり. メリル・ストリープ ちょい 役 感."}, {"rating": 3.0, "content": "じゃあ 破壊行為 自爆テロ 肯定的 捉え かね モード 如何わしい 宗教 ハマっ いく 見え しまう 演技 題材 素晴らしい のに 映画 イマイチ 唐突 ラスト 残念 …."}, {"rating": 3.0, "content": "ジョージ 不憫 すぎる. キャリーマリガン 泣き顔 かわいい."}, {"rating": 3.8, "content": "フェルメール 絵 映像 印象的. あと 空間 使い方 すごく 好き 教会 だけ 誰 支配 及ば. あんまり こういう 系統 映画 見 けど なんか 泣い うたわ."}, {"rating": 3.5, "content": "先導 者. 百 年 前 彼女たち 今 私たち 自由 作っ くれ 改めて 勉強 作品 でし 参政権 運動 こんなに 激しい 思わ 愛する 家族 離れ 自分 身 命 犠牲 闘い 続け 彼女たち まるで 聖人. サウジアラビア 女性 参政権 認め 2015年 知ら なぁ. 7 2017."}, {"rating": 3.5, "content": "予想 以上 心 抉ら 鑑賞 後 気持ち すっきり. 美し すぎる 邦題 比べ 重い 邦題 希望 込め たく 気持ち わかる. 女性 参政権 求め 活動家 話 後世 女性 にとって とても 有り難い けれど 社会 戦う 人 自身 犠牲 しまう 多い. 自分自身 恩恵 受け 限ら のに やれる 人たち もはや 聖人 思える. とても 利己 的 社会 フリーライダー 生き 感じ 申し訳ない 気持ち."}, {"rating": 3.3, "content": "1900年代 初頭 イギリス 女性参政権 お話. 子供 強く なれる. 未来のために 闘っ 女性 達. 今 当たり前 事 当たり前 逆 …. とても 興味深い 内容 けど ストーリー 組み立て イマイチ ちょっと 唐突 感 感じる 終わり 方 残念."}, {"rating": 3.6, "content": "100年前 物語 現代 続い 現代 照らし. 観 ポスター 3人 上流 中流 労働 階級 気づく. 想像 越え 苦難 満ち 彼女たち 活動 人生 階級 越え 連帯 揺さぶら 自分 いま 持つ 権利 先人 世界 的 動き 果て 有る 痛感. 労働 階級 主人公 モード 公聴会 劣悪 職場環境 語り 自身 未来 変え かも しれ 気づく シーン 感動 的. 暴動 シーン 女性 警官 抵抗 地面 引きずら 様 逮捕 女性 監獄 ハンスト 際 行わ 食餌 強制 痛ましい. ただ 労働 階級 7歳 工場 働い モード なぜ 読み書き 明確 シーン 欲しかっ かも. キャスト 皆 素晴らしい. アンヌ＝マリー・ダフ 窪ん 眼窩 作る 印影 富ん 優しさ 疲れ 悲しみ 入り 混じっ 表情 いい女 優 …。. それと メリル・ストリープ 少ない 登場 ガ ツン インパクト 残す 流石 貫禄. メリル 演じる パンクハースト 夫人 モード 言う Never surrender never give up the fight 後半 モード 別 人 受け取り ね )、 モード だけ 映画 観る 私たち 心 奮い立た 言葉 思っ. 雇用主 夫 刑事 時代 立場 割り切れ 感情 豊か 見せる 男性 キャスト 演技 見入っ. 俳優 陣 含め いい チーム 映画 監督 サラ・ガヴロン 脚本 アビ・モーガン はじめ 100年前 彼女たち 闘い 目前 起き てる 映す 撮影 エドゥアルド グラウ (『 シングルマン ガガ MV ボーン・ディス・ウェイ 』！) 音楽 アレクサンドル・デスプラ 衣装 ベストセラー 素敵 ジェーン ペトリ メイク レヴェナント オスカー ノミネート シアン・グリッグ. テーマ 役者 スタッフ どんな きっかけ 観る 前 考え 観 間口 広い 映画 良さ 思う 気軽 劇場 観 ね 観 いね 思い つつ. 財布 時間 許す 限り 映画 きっかけ 色んな 知り たい 考え たい 思い まし これから."}, {"rating": 3.0, "content": "学校 社会 授業 見る 伝記映画 作品 評価 つけ 難い ポスター メリルストリープ でかでか 載せる ルール違反 カメオ出演 レベル."}, {"rating": 4.0, "content": "1912年 イギリス 参政権 求めて 闘う 女性 達 描く. 代表 的 婦人参政権 活動家 エメリン・パンクハースト 当時 一般女性 主人公 描い 映画 成功 ポイント. 主人公 モード ワッツ 演じる キャリー・マリガン 良かっ. 映画 脚色 部分 多い 思う けど 後 命懸け 闘う 女性 達 胸 打た 今 当然 女性 人として 権利 （ 参政権 だけ 親権 ） 作ら キッカケ 裏側 決心 闘い 勉強. メリル・ストリープ ちょい 役 具合 すごい （笑）."}, {"rating": 3.8, "content": "邦題 なんだか ほんわか 雰囲気 想像 内容 結構 ハード メリル・ストリープ 存在感 やっぱり すごい."}, {"rating": 3.8, "content": "参政権 求めて 戦っ 女性. こういう 話 言葉 選び 慎重 ざる 得 難しく 重い 内容 こそ 色々 自分 問いかけ 作品 100年前 現在 達 とっ 手段 全て 正しい 思え 部分 多く 彼女たち 勇気 感謝. … 子供 守り たい."}, {"rating": 3.8, "content": "思っ てる だけ 言う だけ 誰 だって 人生 かけて 行動 素晴らしく かっこいい 行動 大事 よ. モード 刑事 人 命 奪う 権利 ？ 問わ 言い返し 言葉 考え させ 人権 奪わ 命 奪わ 同じ だからといって 爆破 どう 思っ けど 目には目を やる くらい しか もう 手段 残っ だろ."}, {"rating": 1.9, "content": "息子 仕事 家 すべて 手離 見え 本当は そう じゃ. 彼女たち はじめ 手. だから 手 入れる 未来のために 身 捧げ."}, {"rating": 4.0, "content": "原題 Suffragette ─ ─ 女性 選挙権 親権 すら 時代 20世紀 はじめ イギリス 女性参政権 運動 行っ 闘争 的 活動家 サフラジェット 姿 描く. ★ 女性参政権 爆弾テロ. 題材 題材 だけ 地味 め 政治 劇か 思い 一人 女 妻 母親 人間 人生 焦点 当て ドラマティック うねり ドンドン 見せ くれる カメラワーク 人間ドラマ 的 主人公 顔 近い 視点 政治活動 俯瞰 的 視点 生活 感 持っ 人間 生き様 長回し ショット バシバシ 多彩 切り替わっ 飽き させ ひき 付け くれる. Votes for women !!」 叫び 店 ウィンドウ 石 ぶつける 女 騒動 巻き込ま 主人公 キャリー・マリガン ヤバい 連中 会っ ちゃっ ドン引き しながら 職場 洗濯 屋 活動家 低賃金 長時間労働 実態 一緒 訴え いつしか 引き込ま 自発的 運動 関わっ いく. そのうち 人間 傷つけ ポリシー 遵守 つつ ポスト 電話線 爆破 挙句 首相 別荘 爆破 過激 テロ攻撃 仕掛け いく そのため まるで 邦題 未来を 花束 ～」 連想 エキサイティング 展開 繰り広げ わけ ラスト 突然 衝撃 的 展開 見舞わ 誰 にとって 花束 至極 明快 ストン 腑 落ちる 現代 生きる 男女 何かしら 胸 残し くれる 佳作 思う."}, {"rating": 3.7, "content": "女性参政権 認め 貰う べく 立ち上がっ 女性 達 戦い 物語. 今 こうして 普通 女性 政治 参加 女性 軽視 差別 人権 認め 貰え. 厳しい 労働 虐げ 生活 疑問 もち 立ち上がっ 達 強 圧倒 まし 過激 行動 ちょっと. 世の中 未だに 沢山 差別 存在 人間 平等 考え させ とても いい 作品 でし."}, {"rating": 4.2, "content": "とにかく まずは 観 女性 生きること 生き づら 感じ 人 もっと 世界 良い 方向 変われ るん じゃ 思う 人 ヒラリー 敗北 演説 涙し 人 絶対 観 欲しい 観 損 ませ. 女性 もちろん 取り巻く 男性 それなり 背景 人間 性 優しさ 余計 胸 迫る 個 思い 通常 やはり 社会 圧力 勝て. 女性 男性 みんな 被害者 結果 知ら ぬ まま 中 勇敢 闘い 続け 女性 敬意 しか 行動 変 われる 反対 行動 なけれ 結果 つい こ. 私たち 生き方 そんな 彼女たち 顔向け ？ 自問 前 広島 第二次大戦 関連 資料 見 思っ 同じ 戦死 者 権利 戦っ サフラジェット 彼ら 死体 努力 上 自分 生 省みる. 私たち たゆま ぬ 努力 いか なけれ 過去 得 必ず 次 世代 繋げ いか なけれ 彼女たち 彼ら 犠牲 浮かば. 映画 設定 感情 動き 丁寧 ストーリー 起伏 付け方 巧み 俳優 陣 名優 揃い 演技 最高 レベル でし 意外 映像 迫力 映画館 作品 是非 劇場."}, {"rating": 3.7, "content": "ラスト 至る 伏線 乏しく 唐突 感じ. ジョージ とにかく かわいい. 自分 ジョージ たら 政治運動 やめ おこ 思っ 次第."}, {"rating": 3.3, "content": "ずーん 重い. 権利 主張 仕方 勉強. 見 よかっ. 人間らし 久々 涙し. 選挙."}, {"rating": 4.2, "content": "誤解 恐れ 言う 若い 男 人 GO GIRLS GO 系 女子 勧め たい."}, {"rating": 3.8, "content": "大変 時代 命がけ 変え いこ って. 今 時代 見 たら どう 思う だろ. ちゃんと なきゃ ね って 思う."}, {"rating": 4.5, "content": "久しぶり いい 映画 み 思っ. 深い 考え させ 今にも 通じる. 男性 女性 映画 見え 方 全然 違う 思う 昔 男女 差別 無くなっ 今 生きる 男性 どう 思う だろ …. 歴史 裏 隠さ 苦悩 当日 イギリス 様子 わかっ 本当に よかっ. 女性 胸 張っ 生き いき たい って 思え 作品 （ 途中 涙腺 崩壊 ）. 沢山 人 観る 作品 ほしい."}, {"rating": 4.0, "content": "歴史 公民 授業 女性参政権 導入 国 年 くらい しか 学ば 背景 女性 達 力強 存在 愕然. 言葉 行動 キーワード 月並み 話せ 分かる 平和主義 なんと 空虚 響く だろ. 現代 参政権 こそ 資本主義 台頭 富める 者 富ま ざる 者 二 極 化 ある意味 映画 描い 当時 同じ ？. 映画 私たち 現代人 突き付け 課題 捉える 真剣 鑑賞 ざる 得. 角川シネマ新宿."}, {"rating": 3.8, "content": "やら 変える 出来. 怒り 思い 込み上げ. 暴力 過激 行動 良く. そんな 言葉 偽善 しか. 男性 蔑ま 産ん 子供 親権 認め 時代 権利 求め 闘っ 女性 達 姿. キャリー・マリガン 力強い 演技 引き込ま."}, {"rating": 3.8, "content": "かも かも 失っ 人 強い. 上 ノイジーマイノリティ 女性 もっと 強い. モード 家族 失う たび 強く 姿 涙."}, {"rating": 3.7, "content": "内容 持っ いか しまっ 映画 面白かっ どう ちょっと スコア つけ つけ けど. 日本 公開 1年 3 ヵ月 遅れ けれど タイミング パーフェクト 先週 Women s march 思い出さ はいら ませ … 注目 見 わけ けど. 昔 話 片付け いけ くらい わかっ. メリル・ストリープ 出番 ちょっと けど 先日 スピーチ なんだか 存在感 感じ しまっ. エミリー もっと 知り たかっ."}, {"rating": 4.0, "content": "2017年 劇場 鑑賞 9本 目. TOHO フリーパス. 現在 当然 権利 わずか 100年前 こう やっ 闘っ 人たち こそ 今 私たち ひしひし 感じ 1本. 公聴会 証言 参政権 問わ 思っ 意見 ありません モード 一気に ひきこま. モード 主人公 よかっ 他 主人公 たく 活動 家 けど 家族 愛し 洗濯 工場 働く ごく 普通 女性 別 人生 じゃ 気づき 動き出す いい. もし 娘 たら ？ 考え 未来 向け 活動 思う 胸 痛む マギー 思う モード 泣け. 時に 過激 手段 出 しまう やはり 気 けど 描き方 うまく キャリー・マリガン 表情 素晴らし 作品 とても 好み. キャリー・マリガン 終始 素晴らしく 表情 声 トーン 息子 想い 惚れ 感情 高ぶっ てる 声 トーン すごく いい 息子 くだり すべて よかっ. 久しぶり ナタリー・プレス 出て エミリー もう ちょっと 掘り下げ ほしかっ."}, {"rating": 3.6, "content": "舞台 100年前 イギリス 女性 男性 劣っ 社会 抑圧 時代 参政権 求めて 立ち上がっ 女性 活動家 話. 成人 すれ 当然 もらえる 考え 渇 入れ 気 選挙 権 当たり前 持てる 先人 劇中 闘っ こそ まだまだ 世界 男女 平等 参政権 持て 国 存在. １ 票 重み 感じ 選挙 足 運ば なけれ 改めて 思っ."}, {"rating": 3.5, "content": "1912年 イギリス 急進 的 婦人参政権 運動 身 投じ 労働者階級 女性 描く. 未来を花束にして 美しい 邦題 連想 かなり 硬質 内容 婦人参政権 運動 いえ 社会正義 闘い 言葉 行動 Deeds not words スローガン サフラジェット 名 のる グループ 活動 紛れ テロ行為 人 傷つけ 心がけ いえ ショー ウィンドー 投石 郵便ポスト 閣僚 別荘 爆破 実際 負傷者 出し 非暴力 運動 全面的 肯定. 生まれ 時 洗濯 工場 働く 運命 づけ 工場長 性的虐待 性差別 遇 主人公 運動 惹か いく 理由 丁寧 描写 敢えて 過激 行動 辞さ 切羽詰まっ 思い ストレート 伝わっ くる 自分 若い 娘 自分 同じ 性的虐待 遭い 声 発せ 状況 変え たかっ. 歴史的 何人 女性 君主 在位 二人 女性 首相 在任 イギリス 100年前 女性 参政権 親権 さえ 認め 驚く 性差別 今 世界中 はびこっ 2017年 1月 トランプ 米国大統領 就任 あわせ 世界各地 実施 Women ’ s March 励まさ 大きな 流れ 至る 映画 描か 女性 激しい 闘い 彼女たち 苦闘 決して 無駄 思う. 可愛らしい 顔立ち キャリー・マリガン 母親 葛藤 抱え 厳しい 弾圧 屈し 強い 女性 体現 瞠目 運動 主導 者 実在 人物 エメリン・パンクハースト 演じ メリル・ストリープ 出番 ごく 短い ブリティッシュ アクセント 朗々 たる 演説 当然 十八番 あまりに 適役 ヘレナ・ボナム・カーター ベン・ウィショー 好演."}, {"rating": 3.8, "content": "現代日本 当り前 参政権 百 年 前 女性 与え 事実 本作 突き付け 思い. 映画 実話 基づき １ ９ １ ０ 年代 ロンドン 舞台 夫 幼い 息子 洗濯 工場 働く 平凡 ２ ４ 歳 女性 切っ掛け 自我 目覚め 参政権 運動 身 投じ いく 様 当時 社会 状況 交え 浮き彫り. 原題 Ｓｕｆｆｒａｇｅｔｔｅ 当時 イギリス マスコミ 参政権 求める 女性 活動 家 付け 蔑称. 本作 実在 女性 活動 家 リーダー エメリン・パンクハースト 活動家 言葉 行動 呼び掛ける シーン 出 くる アジテーション 背景 数 十 年 亘る 平和 的 要求 抗議 無視 力 抑え込ま 経緯. ヒロイン モード 役 キャリー・マリガン 平凡 若い 主婦 徐々に 女性 活動 家 歩ん いく 姿 時に 繊細 時に エモーショナル 演じ. 主婦 安定 地位 揺るがし 行動 エメリン・パンクハースト はじめ 活動家 感化 思う 幼い 頃 現在 至る 受け 抑圧 セクハラ パワハラ 耐え忍ん これから 人 女の子 同じ 目 遭わ 為 男 対等 渡り合える 権利 社会 物申す 権利 得 なけれ 強い 思い 筈. 現代日本 国政選挙 一 票 重み 無い 政治 選挙 関心 無 い人 多い 投票率 ６ ０ ％ 大きく 下回っ. 作品 描か 一 票 権利 得る 為 身 挺 先人 姿 観 選挙権 思い 世界 未だ 多く 不平等 罷り通っ 思い 新た くれ."}, {"rating": 3.8, "content": "アメブロ 更新 まし 未来を花束にして SUFFRAGETTE = 婦人参政権 論 者 原題 そのまま 映画 でし https :// twitter .com yukigame status 822134144914198528."}, {"rating": 3.2, "content": "日本 持っ くる 際 邦題 コピー 難し 感じ イメージ 遥か 辛い 厳しい お話 時代 立ち上がっ 先駆者 お陰 今 キャリーマリガン 素晴らしく 他 作品 注目 たい."}, {"rating": 2.3, "content": "【 女性 革命家 重き ドラマ 】. ベトナム 帰り 飛行機 観. 想像 100倍 重く しんどかっ. 本作 女性 達 マジ 女性 活動 家. 演じ 分け 非常 リアル. ブンブン 反原発 集会. 在日 関係 集会 とか. 誘わ 事 そういった 運動. 誘っ くる 熱い 人たち そっくり. 背筋 凍る. 当然. 怖く 行き ませ でし. しかも 主人公 女工 弱々しく. 周り 持ち上げ. 郵便ポスト 建物 爆発. 過激派 運動 家 いく. 過程 ホントウ 怖い. 活動家 人々 女工 モード. 優しく よいしょ いく. 観 段々. サフラジェット 人. 優しく かっこいい 人. 見え くる. 表現 上手い なー. 唸ら ざる. 確か 男尊女卑 社会. 男女平等 求め. 行動 起こす 大切. しかしながら 運動家. 徒党 組ん カルト 化. 非常 危険 状況. 本作 歴史的 史実 ベース. 決して 美談. 突き放し 描く. 世の中 善悪. 観客 突きつける. 痛い 痛い. 故に ラスト 心. モヤモヤ 残る. 非常 胸くそ 悪い 作品 でし. 日本 公開 決まっ. 観る 方 心 準備. 挑ん ください. ※ 2017年 ｢ 未来を花束にして ｣. 放題 公開 決定. うーん 花束 感 ねぇ わ!. ブログ 版 ↓. http:// france chebunbun .com 2016 03 21 post 5848."}, {"rating": 3.6, "content": "邦題 的外れ 思想 教養 ...」 コピー 残念 すぎる. 作品 自体 良作 女性史 知る キッカケ 最適 女性 男 抑圧 的 眼差し 上手く 描い 特徴 もっとも 表れ てる デモ隊 警察 乱闘 シーン でしょ 警察 倒さ 女性 目線 模 ロー アングル ミソジニー 暴力 性 浮き ぼり カメラ ワーク 男女 間 不当 格差 見せる 技 見事. わけ しっかり 宣伝 お願い ね."}, {"rating": 3.5, "content": "女 なぜ 男 劣る なんで そう 思っ 人. 男 作り上げ ルール 考え 中 暮らし 評価. 今 こそ 参政権 仕事 女性 活躍 世の中 けれど まだ 平等 言え. 映画 見る 彼女たち 活動 おかげ 現代 わたし 生活 そんなに 不便 問題 視 まだ 男女 平等 なんて 全然 言え. 未来 娘 わたしたち 平等 はっきり 言える 日 来る 主張 続け 思っ."}, {"rating": 3.5, "content": "デンマーク 友達 観. 1年前 観 映画 けど 来年 冬 やる. キャリーマリガン 演技 最高."}, {"rating": 3.0, "content": "メイン メンバー 4人 以外 運動 賛同 者 顔 見え こ 致命 的."}, {"rating": 3.8, "content": "わたしたち 意見 耳 貸し もらえ こう しか よ いっ ポスト 爆発物 入れ 命 代え 女性 参政権 手 入れる べく 戦っ 女性 話 2016年 日本 通じる 部分 かなしかっ もちろん 参政権 暴力 訴える 必要 けれど."}, {"rating": 3.7, "content": "飛行機 見 単語力 完璧 理解 けど 終わる ？ って それにしても キャリーマリガン どうして やっ 可愛い ？ 子供 別れる とこ 泣き まし."}, {"rating": 4.3, "content": "女性 参政権 時代 アメリカ ？ 話 （ ？ イギリス かも … 役者 的 … バス オックスフォード って 書い … ） （ イギリス 話 でし king 直訴 しよう とか 言っ てる ）. 工場 汗 まみれ 労働 終え さっぱり 格好 ウィンドウショッピング 楽しん たら いきなり 始まる 投石 Vote for women 叫び声 楽し げ イカれた 笑顔 投石 神経質 そう 中年 女性. 主人公 モウド 屋根 上 乗る 小型 乗合バス 降り 家 戻る 家 ダウンタウン 貧民窟 集合住宅 おそらくは 当時 中流 家庭. 翌日 洗濯 工場 投石 女性 見つける モウド 助け舟 出し 集会 誘わ … …. 集会 アジ 演説 ぶっ 風邪 引い 息子 連れ 行っ 女医 医者 出 カメラ とらえる. 政治的信条 モゥド 否応 巻き込ま いく … …. 面白い すごく 面白い ウーマンリブ 女性 強いアメリカ まだ 女性 力 頃 話 歴史修正主義 って けど アメリカ なんか 昔 女性 強かっ 気 けど 全然 勘違い 権利 努力 上 立つ 日本 まだまだ 思い まし. サフラジェット ： 闘争 的 女性参政権 活動 家. [ 追記 ] ヘレナ・ボナム・カーター 出 買っ けど 考証 きっちり しっかり 不衛生 住環境 清潔 暮らし とか 細かい 小道具 考証 しっかり きっちり 描い のに 賞レース まるで 無冠 知り まし こういう 感じ 映画 好き そう のに なんで 紳士 女性 暴力 振るい まくっ てる せい 情勢 未だに 続く 闇 感じる …. 女性 男性 同等 望ま 人 日本 多い みたい けど （ ※ 強い 言っ 現在 女性 強 って 弱者 許さ 可能 男性 こそ 制限 強 じゃ … ？ 移民問題 やら 世界中 あらゆる 問題 通じる … ） （ いろんな 意味 危険 口 噤む ）. [ 追記 ] 最後 見 終わっ … ショッキング けど … 賞 やれ わ … 思い まし 捨て身 テロリズム 権利 勝ち取る 話 女性 どうこう じゃなくて … … すごい 複雑 気分 実話 現実 思う 寒々しい … お前 よ ？ って 意味 ショッキング でし …。. 最後 テロップ Japan 分かる 通り 日本 女性参政権 獲得 敗戦 結果 闘争 結果 そんな 知っ いらん かっ なんで 感謝 言葉 平民 男性 同時に 参政権 獲得 公平 良かっ."}, {"rating": 3.6, "content": "もしも 子供 女の子 たら 想像 自分 同じ 人生 送ら たく 考え 行動 決意 シーン とても 良かっ. 競馬 シーン 騎手 無事 どう 受け取る 印象 異なる. 全体 を通して じわじわ 活動 ヒートアップ いく 感じ 怖かっ くらい 当時 女性 達 ギリギリ だろ 今 生きる 自分 当時 様子 想像 今後 選挙 必ず 行こ 改めて 決意."}, {"rating": 3.2, "content": "WOWOW 📺. エミリー 飛び込ま たら. 今 もしか たら 男女 平等 じゃ. イギリス 実話. 今 男女平等 なんて 当たり前 けど. 昔 平等 じゃ 改めて 思い知らさ. 母親 親権 認め って. 今 考える ほんとに よ ね. 学校 習っ けど 今 改めて. こ ゆ 映画 み 全く 違っ 気持ち みれ. パパ ジョージ 養子 出 そう てる 時. モード 誕生日 訪ね …. 今 状況 知っ シーン 涙 涙. あと 無理やり 鼻 … 辛 すぎる. なんで エンドロール 日本. お花 つい 麦わら帽子 可愛かっ ♡♡."}, {"rating": 4.2, "content": "日本語版 タイトル ずいぶん 損 てる 未来を花束にして なんの 映画 まったく わから 原題 まま suffragette よかっ. モード 視点 婦人参政権 運動 様子 描か 途中 葛藤 かかえ 脱落 含め 運動 つない ゆく 女 すべて 主人公 洗濯 工場 救い出し バイオレット 娘 はじめ その先へ 女 未来へ ジェンダー 観点 見 今 現在 繋がっ 思う 工場長 下衆 セクハラ 男 スティード 警部 活動 家 女 ウィーク ポイント （ 家庭 子ども ） 突い くる 一見 優しく みえる 非情 仕事 人間 男 モード 夫 妻 給料 すべて 取り上げ 息子 親権者 自分 法 主張 わり 妻 なけれ 息子 1人 育て 生活能力 皆無 男 妻 管理 同じ 男 すかさず マウント 取り 始める 男 ども ダメ男 バリエーション 現代 ちっとも 減っ 1世紀 前 話 いまだに 共感 大 問題 時には 大声 時には 声 なき声 いまだ 闘い 続い. パンクハースト 夫人 役 メリル・ストリープ 存在感 さすが 妊娠 途中 運動 遠ざかる バイオレット 娘 工場長 餌食 てる 知っ 知ら わから 娘 洗濯女 稼い くる 頼っ しまっ 女 産む 性 どう しよう 憐れ 人物 同じ 運動 携わっ 同じ 方向 見る こんなにも 難しい."}, {"rating": 3.7, "content": "女性 参政権 得る 命懸け 闘っ 人たち どれ だけ 女性 知っ だろ. 年 まだまだ 知ら 多 すぎる. メリル・ストリープ 出番 少ない けど ものすごい 存在感. 旦那さん 子ども 会わ 法 自分 味方 言っ 一言 あ 燃える な！ 思っ たら やっぱり そう … いきなり 結婚指輪 はずし 顔つき 全く 変わっ いっ 大きな 警部 あなた 歩兵 手紙 書き送っ カッコ よかっ 何かと 気 かけ くれ 警部 悲し そう けど 警部 公聴会 参加 よ ね だから きっと なんとか 酷い 目 会わ たく 思っ だろ 職務 全う 救い たい 思っ 行動 見え."}, {"rating": 2.5, "content": "当時 大変 だろ 当時 状況 自分 たら どう だろ だろ 思い 馳せる 彼女たち 行動 どう うまく 行っ どう まし 成果 連結 見え お話し もやもや 物語 なんとも 言い がたい. アイロン とこ とか FOOOOO !!! って."}, {"rating": 4.2, "content": "今 当たり前 時代 作っ いっ 人達 凄い パワー. 団結 意思 強. おかげ 現在 ね 改めて 敬礼."}, {"rating": 2.8, "content": "女性 参政権 得る. 命 懸け 主張 続ける. 姿 考え させ 映画. 活動 内容 疑問 抱く. 窓ガラス 割っ. 別荘 爆破 なけれ. 国 動か 時代 せい. どんな やり方. 正しい 分から. 一番 可哀想. 主人公 息子 ジョージ. 養子 出さ. 別れ なけれ シーン. ママ 呼ぶ 声. 涙 出 くる."}, {"rating": 4.0, "content": "1910年代 イギリス 婦人参政権 求めて 闘っ 女性 達 姿 描い 作品. 低賃金 参政権 無けれ 親権 無い. 100年前 女性 扱い 痛い くらい よく 分かる 内容 でし. 今 こそ 時代の流れ 男尊女卑 思想 緩やか 思え. きっかけ 詰まっ 映画 とても 意義 作品 はず. 本当に 見 辛い. 時として 暴力 行使 女性 主張 権利 力 圧制. 見 描写 涙 止まり ませ でし. 降りかかる 不幸 法 以上 自業自得 言わ でしょ. 守る べき 法律 どう 生まれ ？. 色々 考え させ. 全世界 注目 出来事 実際 映像 エンドロール 手前 流れ. あくまで きっかけ 過ぎ かも しれ ませ 次 世代 権利 闘っ 女性 達 姿 実に 尊い 思え まし."}, {"rating": 4.0, "content": "参政権 得る 闘う 話 けど つまり 男尊女卑 根底 わけ. 母親 親権 すら 与え こんな 時代 驚い てか 夫 よ 母親 子供 会わ くせ 俺 母親 なれ って 勝手 養子 出し てんじゃ よ. 奴隷 反逆者 言葉 ささる. 自分 時代 たら 闘え."}, {"rating": 3.5, "content": "そう なあ かん じ えー フィクション じゃん こんな って 思っ しまい そう けど 100年 足らず 前 思う しんどい 怖い 男 敵 じゃなくて 世界 居場所 得て それなり 納得 生き てる 女 方 … 思っ どっち 気持ち わかる つらい. 悲しいっ 土曜 レイト 関わら 劇場 ガラ すき って よ 結局 関心 人 しか 集まっ こ じゃ たぶん 意味 よ 映画 中 一緒 よ 運動 内容 知っ もらう 前 まず とにかく 最初 注目 もらう っていう に関して 共通 …. メリル・ストリープ 出番 まじ 一瞬 やっ のに 演説 泣い しまっ やはり すごい 女優 なあ … あと 個人的 お気に入り ベン・ウィショー 出て ウフッ ありがとう ってか じ エミリー 役 人 若き日 フランシス・フィッシャー みたい 顔."}, {"rating": 4.2, "content": "1910年代 イギリス 婦人参政権 求め 女性 姿 描い 作品 原題 Suffragette （ サフラジェット ） 20世紀 初頭 イギリス 参政権 拡張 論 者 婦人参政権 論 者 指す 言葉 。\". 凄い 映画 観る よかっ. テロリズム 正当 化 たく ないし 気 ただ 言葉 穏当 権利 求め 続け どう だろ. 無視 言葉 行動 選ば ざる 得. 遠い 国 100年前 起こっ 話 消費 作品 描か 日本 日本 いま 生き 自分 にとって 地続き 忘れ いけ 思う. もっと 歴史 勉強 たい 必要 感じ."}, {"rating": 3.1, "content": "サフラジェット 過激 派 行為 ある意味 受け入れ けど 行き着く それなり 理由 忘れ ちゃ いけ ね. 抜け出せ 貧困 覆せ 家父長制 男 権力 振りかざし セクハラ わ 育児 手伝わ わ 親権 とりあげ くせ 子供 捨てる わ いやー システム おかしく ？ って 気づか ヤバい でしょ ー. 女性 社会進出 ランキング ジェンダー ギャップ 指数 2017 日本 過去最低 114位 転落. 見え づらい 家父長制 男尊女卑 解放 まだまだ これから. 参政権 わかり やすい 男女平等 第一歩 命がけ 勝ち取っ サフラジェット 選挙 行か なきゃ ね って 思い よ じゃ なきゃ 変わら ね. 邦題 センス 牙 抜か 虎 レベル じゃ 感."}, {"rating": 3.0, "content": "女性 男性 平等 人間 扱わ 言論 必死 訴え 響か 感じ 女性 命 かけ 闘い 彼女たち 追い詰め 背景 ただただ 心 痛ん. もう少し 彼女たち 葛藤 描い 良かっ ？ 思っ 暴力 的 行動 立ち上がる 女性 少数 以外 抗議 行動 参加 女性 多数 いたこと うかがえる そういった 多数 女性 存在 こそ 歴史 動かし 感じる 少し 歴史認識 疑問 持っ."}, {"rating": 4.0, "content": "1912年 イギリス 女性参政権 獲得 話. 洗濯 工場 劣悪 環境 働い モード 同僚 たまたま 誘わ きっかけ 戦闘 派 WSPU 活動 のめり込ん 行く 調停 法案 三年 連続 不成立 1912年 女性 参政権 運動 盛り上がり なおかつ 過激 化 努力 報わ 他 手段 ミリタンシー 流れ 登場人物 階級 家庭 バランス 挟ま 微妙 感情 動き 鮮明 表現 当時 ミリタンシー ふしだら 邪悪さ 中 彼女たち 過酷 すぎる 暴力 的 刑罰 与え 食餌 強制 暴力 監視 体 ボロボロ いく 彼女たち Cat and Mouse Act 加減 しながら 依然として 取り締まり 続ける 警察 最後 エミリー ダービー 競馬場 自殺 数々 人々 心 動かし. 参政権 生まれ 時 私たち たった 100年前 メッセージ 女性 社会的 どんな 意味 持っ これから どんな 意味 持っ いく 考え させ 映画 女性 活躍 社会 整わ つつ 現代 原点 見せ くれる 私たち 自由 彼女たち 勇気 犠牲 手 入っ 考える 邦題 未来を花束にして 名訳 思う 女子大 授業 見 中 一番 心 打た 作品."}, {"rating": 4.0, "content": "100年前 女性 選挙権 ませ でし. 聞い 今 可哀想 くらい しか 思わ むしろ 本当に 可哀想 思っ かも 怪しい 映画 観 選挙権 = 偉い 人 選出 権利 選挙権 = 最低賃金 あげる 権利 って くらい 身近 感じ まし. 100年前 家族 命 懸け 戦っ くれ 女性 達 おかげ 同期 男の子 同じ 内容 同じ 給料 働い てる 😭 子供 産ん 当たり前 親権 😭. 何回 言わ ください ありがとう ござい."}, {"rating": 4.2, "content": "すべて 娘 歴史 知る べき すべて 息子たち 胸 刻む べき. 将来 生まれる 少女 兄 弟 同じ 機会 持てる そんな 時代 闘う. 自由 地 求め さまよう 女. 地 行き 方 ？. 理性 老人 答える. ただ 1本 道 しか. 勤労 川辺 下り 苦難 川 渡る. 他 道. 身 まとう すべて 物 捨て去っ 女 泣き叫ん. なぜ 人跡 未踏 地 行く. 1人 きり 本当に 1人. すると 理性 女 言っ. 静か 聞こえる ？. 女 答え. 足音 聞こえる. 百 千 万 向かう 足音. お前 あと 継ぐ 者 足音. 先導 せよ."}, {"rating": 3.9, "content": "想像 以上 壮絶. 彼女たち 思いつめ 方 つらい. 本当に どうして こんな 邦題 だろ ？. あまりに 内容 辛い 心 癒 やす 役割 果たし 感じ けれど. やっぱり 内容 ぼやかし いけ じゃ なかろ. たぶん だって 現実 もっと 酷かっ はず …. 現在 今 続い 戦い 未来を 花束 とか そんな 甘っちょろい 戦い 甘っちょろい やり方 ダメ 話 聞い もらえ 彼女たち 言っ じゃ よ … つらい …. 映画 内容 主題 反し 邦題 マイルド しない 観客 見 もらえ 判断 映画 思う つら すぎる けど … もっと 効果 的 宣伝 法 じゃ 思う よ ねえ つらい …. 男性 政治家 女性政治家 呼ん トークショー やる くらい 良かっ 思う わ. いろいろ きっ つい 心 整え 改めて 望み たい 気持ち."}, {"rating": 5.0, "content": "大 ファン キャリー・マリガン 主演 作品. 脚本 役者 演技 音響 どれ 素晴らしかっ ✨. 舞台 イギリス. 参政権 求めて 闘う 女性 物語. 広場 抗議 声 あげ 女性 ボコボコ 収監 5日間 ハンスト キャリー・マリガン 演じる モード 羽交い締め 状態 無理矢理 鼻 チューブ 入れ 食物 流し込ま 終盤 競馬場 シーン 衝撃 的 シーン 多く 胸 エグ 気持ち まし. 参政権 求める 運動 参加 代償 モード 最愛 息子 離れ離れ しまい まし 別れ シーン 涙 無し 見 ませ でし 😢. キャリー・マリガン 演技 上手 すぎ. 中盤 留守 いえ 大臣 家 爆破 やり すぎ 思っ けど 殴ら 裏切ら 続け 女性 最後の手段 よ ね そう しない 男 耳 傾け. 全て 国 わけ 現代 女性 参政権 100年前 未来 女性 闘っ 彼女たち 存在 こそ 思い. 序盤 メリル・ストリープ 演じる パンクハースト 夫人 言っ 女性 自ら 運命 決める 権利 言葉 こそ 映画 を通して 伝え たかっ でしょ."}, {"rating": 3.5, "content": "なんか もっと 民主 的 話 思っ たら 結構 活動 家 話 良かっ エミリー シーン 直前 しよう ピン 来 ショック 活動家 流れ 役者 サラリ 演技 飽き 最後 どう ハラハラ 見れ 薬剤師 夫 超 いい 人 くれ 良かっ. 奥田英朗 オリンピックの身代金 思い出し."}, {"rating": 2.5, "content": "題材 良い 心 響く 映画 演出 メリハリ 微妙. 馬 轢か 方 女性 主人公 いれ もっと 衝撃 的 ラスト."}, {"rating": 4.5, "content": "ナイス タイミング 出逢え た事 ありがとう 伝え たい. ちょうど 1週間 前 人生 初 知覧 訪れ 自分 無知 知り 歴史 知る 大切 痛感 生き方 模索. キャリー・マリガン 決して 大袈裟 自然 演技 惹き こま. 表情 感情表現 凄い 女優. 女性 軽視 男性 達 発言 近い ニュアンス 言葉 100年後 現代 耳. 女性 達 権利 為 立ち上がっ のに 女性 達 皆 助け合う 限ら. 難しい よ ね. 人 事情. 愛する人 達. 今 当たり前 享受 権利 決して 当たり前. 参政権 だけ 人権 教育 仕事 等 まだまだ 知ら 事 多い. 勇気 持ち 行動 起こし 続け 先人 達. 世界中 沢山. 血 涙 流さ. 今. 過激 行動 なけれ 注目 話 きい もらえ 時代 背景. 映画 柔らかく 表現 てる けれど. 現実 もっと 残酷 事 沢山 だろ 想像. 母親 親権 事 ショック. 1928年 男女 21才 以上 参政権 獲得. 白人 女性 苦しい 思い 階級 違う )、 有色人種 女性 達 どんな 扱い 受け だろ. 奴隷 連れ 来ら 黒人 達 はず. 達 生活 気持ち 想像 ゾッと. 今 自分 悩み ちっぽけ 感じ. 100年後 世界. 100年後 どんな 世界 だろ. 子孫 達 2117 年 生きる 人達 どんな バトン 繋げ だろ. 胸 いっぱい 感謝 気持ち. 今 大切 生きよ. 邦題 色々 感想 けれど 個人的 良い 思う. 達 彼ら 望ん きっと 花束 愛で 満ち 溢れ 未来. Suffragette. 奴隷 じゃ 反逆者 わ. 言葉 行動 起こせ. 【 自分 為 メモ 】. 女性 選挙権 獲得 道のり. 昔 日本 社会参加 男性 行い 女性 男性 支え いれ よい 考え方 普通 でし 不満 もっ 女性 女性 一人前 市民 認知 せよ 要求 婦人参政権 獲得 運動 第一次世界大戦 （ 1914 ～ 1918 ） 終了 後 世界各国 盛ん まし. 日本 先駆け 的 役割 果たし 社会主義 柱 自由 平等 博愛 基づく 平民主義 平 主義 唱え 堺利彦 幸徳秋水 創設 平民社 女性 賛同 女性 女性 解放 すれ 良い 皆 話し合い まし. 試行錯誤 末 まず 政治 関与 なけれ 結論 達し そのため 参政権 得る 必要. 平塚雷鳥 （ ひらつか いちょう ） 中心 若い 女性 新しい 女性 目指し 文学 集団 青鞜社 結成 純 文芸雑誌 路線 しだいに 婦人参政権 獲得 目的 啓蒙 誌 変更 いき まし に対し 幾 度 発禁 処分 受ける 参政権 得る 運動 全く 思う 進み ませ でし. 1920年 （ 大正 9 ） 新婦人協会 結成 同 会 治安警察法 第 5条 改正案 衆議院 通過 （ 貴族院 否決 ） 手初め 母性 保護 平等 要求 結果 ついに 治安警察法 改正 婦人 政談 集会 参加 発起 許可 成果 あげる 市川房枝 （ いちか わ ふさえ ） 戦前 戦後 日本 婦人参政権 運動 （ 婦人 運動 ） 主導 まし 努力 空しく やはり 参政権 獲得 至ら 新婦人協会 解散 結果 しまっ. 1924年 （ 大正 13 ） 婦人 政治活動 団体 団結 婦人参政権 獲得 期成 同盟 会 結成 翌年 婦 選 獲得 同盟 改称 運動 続行 1945年 （ 昭和 20 ） ポツダム宣言 ようやく 婦人 参政権 認め そう. 行動 起こし 続け 勇気 人達 ありがとう ござい. 心から 敬意 込め."}, {"rating": 3.4, "content": "見 終わっ あと せいぜい 100年前 出来事 なのか … … 考え しまっ. 男女 平等 参政権 当たり前 世界 たった 100年前 イギリス こんな なかなか 実感 にくい 感じ 現実. 意見 通ら 最終的 テロ 手法 とっ しまっ やはり どう 思う けれど ま ー 男 女 話 聞か 人間 扱い 感じ 人 うん … … 未来 ずっと 続く 子供たち ずっと こうして 生き いく … … 考える 急進 的 しまう しょうが … …。. 主人公 モード スイッチ 入っ しまっ 未来 考え なー 思う 母親 同じ 職 付き 今 けれど 仮に 娘 生まれ たら ？ 未来 夫 ｢ 君 一緒 ｣ 言わ 大きな ポイント だろ なー 実際 子供 頃 自分 思わ 少女 出 くる こんな 未来 続け たく よ … …。. そもそも 息子 ちゃんと 夫 子供 やっ … … ？ 深 読み たく 描写 なー 思う けど どう. 出て きた 男性 色んな 立場 人 運動 協力 的 人 人間 的 最低 奴 意外 法 に従って 彼女ら 取り締まる 立場 警察 中 実は 彼女ら 理解 てる じゃ 思わさ 人物 テロ 手法 よく 思っ. ウィ ショー 主人公 モード 夫役 まし 非情 夫 みたい 紹介 けど 決して そういう ただ 時代 常識 生き 人 なー 現在 見れ わー そりゃ よ … … っていう 行動 けれど 基本 家族 思う 人 じゃ なー ？ 当時 法律 常識 中 生きる ああ しか 以外 行動 とれ だろ 思い まし. 参政権 疎か ちゃ いけ ね … …。 月並み."}, {"rating": 5.0, "content": "お前 花束 してやろ. 屈辱 憤怒 暴力 全部 見栄え 良い 花束 流麗 レタリング してやろ バカタレ. しんどい だろ なー 思っ たら 冒頭 怒り 歯車 ｷﾞｬﾝｷﾞｬﾝ 高速 回転 憂鬱 暇 与え くれ. あなた にとって 参政権 ？. 無い 思っ 考え ありません もしか たら 違う 生き方 ...」. 自分 にとって ひどく タイムリー 言葉 雷 打た 衝撃 涙 止まら もうこ シーン 完全 大切 映画. 無く 困っ けど くれ くれ って 大声 叫ぶ 人 って どう ？. 数年前 そう 思っ 違っ. あるとき 無く 良い わけ 思う 事 当然 持っ 誰か 都合 取り上げ 無力 貰う 取り返す 必要 思い 至っ 感じ 怒り こみ上げ. 社会 抑圧 人間 自ら 子供たち 人生 取り戻す 絶対 必要 参政権. 丁寧 お願い 永遠に お預け まま. だから 石 投げ 激しい 言葉 糾弾 火薬 恐怖 煽る. お上 直訴 進んで 身 餓え させ 切ら 燃やし 早馬 前 立ちはだかる. 社会 やら 仕事 家族 人質 取り 良識 根拠 黙ら せよ それでも けして 黙ら 諦め 彼女ら こそ 本当 パン クス. それに 引きかえ こんなに チキン 恥ずかしい あんな パン クス なれる だろ 信念 怒り 燃やし 続け だろ. まずは ようやく 得 参政権 行使 平塚 先輩 市川 先輩 尊敬 表す 瞬間 世界 パン クス 姉 貴 行進 加わり たい 所存. 一見 御し やす そうに ビジュアル モード ガンガン 能動 的 行動 良い 実際 こういう 題材 説教 臭く ハラハラ 最後 見 させる すごい 息子 相当 聞き分け 良い 無駄 ストーリー 運び まあ 何より 興味津々 とても 楽しめ."}, {"rating": 4.4, "content": "観 辛い 場面 たくさん まし 観 よかっ 思える 作品 でし. 女性 参政権 自分 立場 疑問 持つ モード 女性の権利 立ち上がる とても 丁寧 描か モード 心情 変化 キャリー・マリガン 上手 演じ 思い. すごく 印象 的 シーン モード 夫 自分たち 子ども 娘 たら っていう 話 大きく たら どう かしら って モード 聞く 夫 あっさり 君 同じ だろ って 答える よ ね. やりとり モード 自分 世の中 変え なきゃ いけ って 思っ じゃ なー 思い まし. 観 思っ 全然 過去 じゃ でし. 今 職場 セクハラ 受ける 人 不当 暴力 受ける 人. 女 感情 的 判断 とか 平気 言う 人 まだ. そういう 扱い 受ける 人 少なく たって だけ わけ じゃ よ ね. 私たち 身の回り 不当 起こっ たら 変える 声 上げる 必要 まだまだ 思い まし. 100年前 勇気 女性 受け取る 花束 なんか タスキ 思い まし."}, {"rating": 3.8, "content": "【 2017年 劇場 鑑賞 作品 9 作 目 】. 1 ヶ月 フリーパス ポート. やはり こういう 社会派 話 どうも 好き らしい ドクター・ストレンジ 後 なんか 目 疲れ てる たぶん 寝る かも 思っ 全く そんな 事. 女性参政権 運動 活動家 話 今日 生きる 私たち 当たり前 教育 受け 仕事 選べ 選挙 行く 自分 未来を 自分 決める そんな 今 生きる 危険 犯し 既得権益 層 闘っ くれ 先輩 こそ 思わ くれる 話. 活動家 行動 段々 過激 いく 様 正に テロ行為 正当 考える 物事 見方 変え 考え させ 反体制 良し 見る 異端児 見る 果たして 自分 立場 取る 突きつけ 気. キャリー・マリガン 相変わらず 良い 味 出し 好き 女優 子供 離別 シーン 子役 男の子 可愛 過ぎ 泣け. 原題 Suffragette 女性参政権 運動 活動家 だが 邦題 未来を花束にして 作品 観る あまり カッコ いい タイトル 思わ 観 後 本当に 今 未来 女性 受け取っ 印象 邦題 考え 人 心 １つ 気 刑務所 出 同志 渡し 花束 女性 らしく 掛け 言葉 良かっ."}, {"rating": 3.9, "content": "未来を花束にして 鑑賞 女性参政権 運動 参加 一般市民 女性 モード 物語 社会運動 全体 或いは 主導 者 描く 参加 1人 女性 視点 物語 語ら 家庭 身 運動 参加 困難 巧み 描写 同じ 職場 働く 夫 不仲 職場 暴力 運動 参加 すれ モード 苦しい 生き方 強い 愛する 息子 強制 的 離別 (「 モード ワッツ 名前 覚え させ 大きく たら 自分 探し くれ 話す シーン 涙 なし 観. 社会運動 中心 扱っ 映画 よく こうした 運動 感化 いく 周辺 人たち リアル 大衆 性 描か 新鮮."}, {"rating": 3.9, "content": "まだ 女性 参政権 時代. イギリス 実話 基 お話. 生まれ ずっと 洗濯 工場 モード. 公聴会 シーン 運動 参加 理由 聞か. 別 生き方 ？ 思っ …. って 答え なんか ハッ. 今 時代 選択肢 すぎ. 選ぶ 放棄 すら しまう けど. 彼女たちの時代 選択肢 なんて. いま 当たり前. 想像 すら. 参政権 運動 郵便ポスト 爆破. 大臣 家 襲撃. やり すぎ だろ って 初め 思っ けど. 行動 出る 静か 50年. そう しない 女性 声 届か よ ね. 走る 馬 前 飛び出し 自分 命 落とし. 女性 参政権 って 訴え 意志. 相当 強かっ だろ …. 旦那 家 追い出さ 仕事 クビ. 息子 勝手 養子 出さ …. ママ 名前 モード ワッツ. いつか 見つけ 来 ね って. 幼い 息子 泣い 別れる シーン. 思わず ポロポロ しまっ. 息子 今 まさに 養子 出さ 瞬間 見. もちろん 物語 端折っ だけ. 実際 モード もっと 抵抗 思う けど. たら 映画 みたい すぐ 息子 さよなら. 言う なぁ って 思っ."}, {"rating": 3.0, "content": "運動 そのもの 平凡 労働 者 女性参政権 求める 過激 活動. 参加 様 女性 見 世界 描い. キャリー・マリガン 演じる モード 取り巻く 様々 環境 疑問 感じ 子供 ち 違う 未来 見 欲しい 母親 強い. 願い 自ら 意思 運動 参加 様 なかなか 感動. 近代 普遍 当たり前 思わ さえ 過去 経緯 学ぶ 事 多い はず. モード 言っ 生まれ 政治 参加 なんて 考え. 言葉 とても 印象 残っ てる 社会 参加 教育 大切 だろ. 2017 2 角川シネマ新宿."}, {"rating": 4.4, "content": "日本 ポスター だけ 見る 優しい 物 語り 期待 けど 全然 違っ. こんな フワフワ 内容 イギリス 女性 参政権 獲得 しよ 素晴らしい 活動 てる. 昔 女 人 仕事 限ら 男 人 同じ 職 就け 時代 変えよ 女 人たち 立ち上がる 姿 かっこよかっ 最初 平和 的 解決 しよ けど 政府 無視 窓ガラス 割っ ポスト 爆弾 入れ 過激 いっ それでも 諦め 未来のために 抗議 続け すごい 思う 話 聞い もらえ 聞い もらえる 言葉 だけ 行動 なきゃ 意味 無いっ 思え. 主演 キャリーマリガン 演技 最高 ね 是非 いろんな 世代 見 欲しい 作品 エンドロール 見 欲しい 最近 2015年 サウジアラビア 女性 参政権 決まっ. 人達 間違い 歴史 動かし 映画 観れ よかっ 思う."}, {"rating": 4.0, "content": "タイトル 甘ったるく どう 思う けど 見れ 元気 出る 映画 暴力 肯定 しない 残念 なし 女性参政権 認め 相当 時間 かかっ だろ 痛感 主人公 モード 家族 失い サフラジェット ざる 得 わけ 夫 周囲 守り 受け止め たら 全く 違っ 話 だろ 多く 人々 犠牲 上 今 私たち 完全 対話 道 開か 世界は変わる 誰か くれる 思っ 変わら."}, {"rating": 4.5, "content": "ウィメンズマーチ 目撃 後 見る むしろ よかっ かも しれ. 演出 素晴らしかっ. 投石 遭遇 シーン 生き生き 様子 とまどい モード ヤケド ただ 映す シーン 些細な つぶやき 倍 メッセージ 受け取れる 台詞 数々. 全体 構図 セクハラ 言え モード 次 子 標的 移っ のち 最後 敢然と 立ち向かう. モード 一人 人間 変化 自分自身 希望 見出し まし. とにかく ビシビシ まし ほんとうに 素晴らしかっ. 闘い 火 消し いけ 21世紀 生きる 自分 喝 入れ."}, {"rating": 3.7, "content": "‘ 過激派 ’ 人 って 過激 意見 聞い もらえ って 考え方 ね って. ベンウィショー 何気ない 言葉 端々 当時 一般 的 考え方 現れ 見事 でし."}, {"rating": 4.2, "content": "男女差別. 自分 自分 取り巻く 環境 だけ みる. むしろ 女性 優遇. 男 可哀想 なぁ 女 産まれ 良かっ なぁ なんて 思っ. 映画館 レストラン レディースデー 割引 女性専用車両. に関して 痴漢 苦しん 女性 多い けど. けど 社会 出て 女性 優遇 事 多く 感じる. だからこそ 予備 知識 み 映画. 知ら 世界 み. いつも そう けど. 最後 テロップ 女性参政権 認め 国々 流れ. 100年前 遠い 国 話. いま 居る 今日 世界 繋がっ. 昨日 今 苦しん 同じ 女性 居る 事. 世界 変える 人生 掛ける. そんな 瞬間 どう スクリーン 中 生き だろ. 息子 誕生日 会い 来. 養子 向かう 所 遭遇. 母と子 シーン すごく 良かっ. 幼い 頃 親 別れる 子 未来を 想像 辛い 事 多い. 子 きっと ずっと ママ 愛し 続け 生き いく. そう 願い 込め たく. 同じ 活動 家 娘. 自分 男 権力 逆らえ 母 家族 守る 身体 捧げる 暗闇 世界 救い出す シーン 心 揺さぶら. 痛み 中 幸せ 手のひら 抱え 生き 一人 女性. 一人 人間 人生 歩き 出し."}, {"rating": 3.0, "content": "下敷き 歴史 重要性 差し引い 一本 映画 面白かっ 聞か 微妙. かこ テーマ なんで こんなに 薄い 感じ しまっ 不思議 … …。. ハンスト 中 経 鼻 経 管 シーン とても 辛かっ … …。."}, {"rating": 3.3, "content": "当たり前 過ぎる けれど. 私たち いま 生き 人達 喜び 哀しみ 失敗 成功 .. いろんな うえ 生き. 映画 登場 女性 実在 たくさん 人々 想い 犠牲 上 女性 選挙権 私たち 自由 権利 いま. 映画 良かっ 選挙権 求めて 闘う 女性 中 いつのまにか 本題 見失い 闘い ＝ 相手 滅ぼす 過激 思想 走ろ 者 身 退く 逆 彼女たち 捉えよ 警察 側 彼女たち 敵視 しか 者 いれ 彼女たち 人間 考え 自分たち 行動 疑問 持つ 者 誰 ただ ひとり 人間 しっかり 描い. 主人公 モード 恵まれ 環境 中 いろいろ 我慢 思わず つつましく 生き 女性. ただ 同僚 代わっ 証言 公聴会 場 自分 言葉 話し 警察 あて 手紙 私たち 敵 味方 歩兵 過ぎ あなた でしょ ？ 綴っ とても 賢い ひとで. 家族 離れる 仕事 失っ 自分 心 忠実 ヒステリック 例外 シーン ひとつ けれど )「 行動 人として 描か 好き でし. 人 事情 モード 自分 こども 思い こども みんな 未来 考え 決め 選択 非難 誰 はず. 自由 発言 素晴らし 知っ うえ 様々 ひと 肯定 社会 選挙権 持つ 私たち こそ 作っ いか なけれ いけ 不勉強 政治 社会 せい しまわ 考え いか なけれ 思い 鑑賞 まし. 邦題 柔らかい 印象 たしかに 観 びっくり ひと かも. ただ 間接 的 未来 作る いまを生きる 私たち 伝え 言葉 ラスト 観 なぜ タイトル 腑 落ち 気 まし."}, {"rating": 4.0, "content": "朝イチ み. 今 当たり前 女性参政権 イギリス どあ 過程 得 描く. 弾圧 方 家庭 犠牲 最後の手段 暴力 死 訴え なけれ 獲得 考える 胸 痛い. 男性 み ほしい."}, {"rating": 3.3, "content": "起伏 あまりに 目 離せ シーン かも 感じ. 2015年 ようやく 女性参政権 認め 国 かなり 驚き."}, {"rating": 3.6, "content": "アノーニ ビヨンセ ヒラリー 敗北 … … 2016年 フェミニズム 年 そんな いま 向け 穏やか 権利 運動 迷い サフラジェット ＝ 過激派 描く 女 闘い 紛れ 動乱 歴史 ＝ 過去 言わ 手 ぶれ カメラ 生々し 映画 関わっ 女 決意 表れ ヘレナ・ボナム＝カーター 落ち くぼん 頬 胸 突か."}]}