{"rating": 3.2, "description": "白銀 世界 佇む 小さな 寄宿学校 音楽教育 力 入れ コンクール 優勝者 輩出 立派 名門 校 修道院 運営 見直さ 採算 合わ 音楽学校 閉鎖 危機 直面 校長 オーギュスティーヌ 抵抗 音楽 力 世論 動かす 秘策 考える 一方 転校 姪 アリス 天性 ピアニスト 才能 見出す 孤独 心 閉ざし アリス 一筋縄 いか 問題児.", "spoiler_reviews": [{"rating": 3.5, "content": "人物 像 少し 平板 感じ. 良い 人 良い 人. 悪い 人 悪い 人. 短い かな ？."}, {"rating": 3.8, "content": "話 内容 関係 けど 毎回 切り取ら 風景 とか 日常 綺麗 可愛い 雪景色 綺麗 溶け 川 流れる キラキラ 空気 とか 冷た 全部 綺麗 って 見 てる だけ 感じ 白 多く 全て 冷たく 綺麗 みえる 1番 好き. 最初 修道女 堅い だけ 思っ けど みんな 根 可愛い 自分たち 場所 大好き 思っ ピアノ 自由 弾い てる 楽し そうだ 全部 優しい 感じ."}, {"rating": 2.5, "content": "何時 時代 話 しな かよく わから … … …。. 女性 社会的地位 低く 見 頃 話し でしょ ね. 更に 宗教 的 部分 理解 スコア 低い. コーラス シーン 吹替え 無し 判り ピアノ 演奏 シーン 吹替え しか 見え 残念. 実際 吹替え 無し 演奏 そう もっと 良い カメラワーク 撮っ 欲しかっ. 音楽 歌声 癒さ 作品 でし. それと 多数 美少女 （笑）."}, {"rating": 4.0, "content": "2018 7 19. wowow. ハッピーエンド ピアノ 少女 歌声 きれい なにより アリス よかっ."}, {"rating": 3.5, "content": "やっぱり ショパン 別れの曲 最高 いい クラシック ばっか 聴い てる ポップス 聴け (^^;."}, {"rating": 3.6, "content": "閉鎖 寸前 音楽学校 通う 教師 生徒 音楽 を通して 厳しい 規則 文化 違い 乗り越え いく 話. 伝えよ 問わ 一言 伝える 難しい けれど あえて 音楽 いつ 時代 誰か 心 支え ゆうかん じ でしょ 映画 中 さまざま シーン さりげなく 音楽 盛り込ま."}, {"rating": 2.0, "content": "ピアノ 演奏 スゴ いと 思っ けれど … とくに 盛り上がり 淡々 話 進み 期待 ませ でし."}, {"rating": 2.9, "content": "音楽 いい. 内容 うーん. 途中 うとうと ちゃっ. 別れの曲 って 神聖 感じ. 寒い朝 み たい 作品."}, {"rating": 2.7, "content": "ショパン 音楽 あらためて 聴い み たく 学校 なぜ 売ら なけれ いまいち 分から シスター 服装 途中 変わっ 誰 誰 やら わから. ショパン 曲 ばかり 思っ たら 調べ み たら いろんな 曲 リスト 愛の夢 第 3番 よかっ."}, {"rating": 3.3, "content": "タイトル 騙さ 感. 天使にラブソングを クラッシック 版 期待 中途半端 退屈 印象 勝手 先入観 持た 観 てれ もう少し 違っ 感想 持て かも."}, {"rating": 2.8, "content": "財政難 廃校 危機 迫る 修道院 寄宿学校 反撃 ノロシ 上がる 音楽 最強 証明 学校 存続 かけて シスター 連中 闘う いたいけな 少女 達 コンテナ 様 部屋 押し込める 神 称えよ 洗脳 音楽 英才教育 施す. 見どころ 問題児 アリス シャンパーニュ 役 演じる 女子 ピアノテク ごわす ストーリー ハイレベル ピアノ 演奏 声楽 楽しむ 作品 高貴 音楽 好み 方 必見 （ 聴 ） 作品 ゲス 好き 方 子守唄 いい かも ね. あ っ 格調高い 音楽 癒 わぁ ゲス い気 持ち 清らか 清流 なっちゃった ハハッ …."}, {"rating": 3.5, "content": "堅苦し こそ 拠り所 生活 中 譲れ 夢 …。 生徒 抜き 求める 協調 実績 示す 優位 性 双方 主張 … 結果 ヘイコウ … ただ … 装い 新た 覚悟 決め 彼女たち とても 美しく 感じ."}, {"rating": 3.0, "content": "全体的 お話 淡々 進ん いき. 誰 主人公. 見 流し たからか あんまり 頭 内容 入っ こ なぁ. アリス 役 子 可愛い ♡. 街並み 服装 風景 とても 綺麗 でし."}, {"rating": 3.5, "content": "本編 観る 前 予告編 観れ 良かっ …. 時代 知っ いれ … 感想 変わっ … 思う …. 1960年代 カナダ ケベック … カトリック教会 経営 教会 音楽学校 )…♪」 舞台 … … 納得 … しまっ …. 随分 古い 考え 修道院 … … 思っ 観 しまっ … (「 時代 ね …. 教育 初め 様々 改革 時 …. 男尊女卑 修道女 教師 立場 権利 力 … まだ 低い 時代 …. 学校 運営 … 自由 … 出来 … … 教会 付属 … だから …. そんな 中 時代 … 音楽 変わら …. 音楽 支え …. … なんとなく … 分かる 気 … ♪. … 押し付け 強制 … よく … 思う けれど …. 音楽 特 化 学校 教会 )」… って …. 魅力 的 … 思う …. だけど…. 教会 同士 軋轢 とか … だろ … … 映像 推察 …. 劇中 音楽 … とても 素敵 … ♪. うっとり … ♪. … ピアノ曲 賛美歌 … 綺麗 … ♪. 素敵 音楽 沢山 聴け … 良かっ … ♡. 風景 雪景色 … 印象的 … (o^^o)."}, {"rating": 2.7, "content": "音楽 一筋 教育方針 却下 寄宿学校 やんちゃ 転入生 存在 振り回さ 校風 変化 つつ シスター 達 努力 ピアノ コンクール 優勝 閉校 免れる … … 内容 断じて ポイント （苦笑）. 正直 公式 あらすじ メリハリ ナイ （ 断言 ） 色んな 意味 別れ 至る アレコレ 実に しんみり 描い 一 作 いえる かも 終わっ みれ 結論 展開 印象 しか もて 残念 もう少し 自分 達 生活 守ろ 貪欲さ よかっ じゃ … … 思っ. 経営難 もっと 貧相 トコロ よかっ じゃ 立派 パイプオルガン 少し ばかり くすん でる とか 壁 漆喰 傷ん でる とか イロイロ 視覚 訴える 表現 思う けど … …。."}, {"rating": 2.8, "content": "題名 内容 すり合わせ 必要 映画. 女の子 少し 反抗期 だけ 間 長い 途中 しまっ …. ピアノ 讃美歌 素敵 でし."}, {"rating": 3.5, "content": "う〜 タイトル ょっとどうにかならなかったかなぁ. 演技 じゃ 実際 演奏 てる 見どころ. 話 物足りない 感じ でし."}, {"rating": 2.8, "content": "アリス 役 子 とても かわいい さほど 問題児. ストーリー 中 結構 大きい 起こっ てる けど ひたすら 淡々 話 進ん いく. 音楽 聴く 映画 って 感じ. 歌 ピアノ 素敵 49."}, {"rating": 2.5, "content": "音楽教育 主 寄宿学校 達 花園 歌声 美しく ピアノ 音色 露草 雫. 話 淡々 進み 終わっ 行く."}, {"rating": 3.4, "content": "ちらほら 映る 郊外 風景 校内 設備 とても 綺麗 情感 溢れる ピアノ 演奏 ストーリー 飛び かけ まし 水 差し すぎ しょ 総長 …. 急速 変化 なんとか しよ 戸惑い 頑張る 姿 観 力 もらい まし."}, {"rating": 3.8, "content": "ピアノ どうと かよく 分から けれど. それでも アリス 弾い ピアノ 他 違う って わかる くらい 凄かっ. 修道 服 変わっ シスター 達 閉鎖 的 日常 心情 広がっ 行く 感じ 良かっ. これから って 時 問題 起きる …. それでも 立ち向かっ 乗り越え 行く 姿 見. 女性 って 強い って 改めて 思い まし. シスター 言っ. 俗世 違う 世界 身 置い 俗世 痛み 忘れ いけ みたい セリフ グッと まし. じんわり ほんのり 響く 良い 作品 でし."}, {"rating": 4.7, "content": "音楽 聴い 泣く なんて 滅多 のに ピアノ 演奏 シーン 涙 出."}, {"rating": 3.6, "content": "音楽教育 重視 伝統 修道院 ちょっと 訳 問題児 アリス 転校 くる だが 問題児 ピアノ 超絶 うまい 古くさい 伝統 しばら 修道院 教育 反旗 翻し つつ ピアノ 練習 打ち込む アリス 学校制度 改革 煽り 受け 修道院 廃校 危機 訪れる 校長 オーギュスティーヌ マスコミ 公開 形 音楽 発表 会 開く 企画. まず アリス 役 ライサンダー・メナード すごい 映像 見る 限り 吹替 なし ピアノ 弾い てる ちょっと 調べ み たら 実際 若手 実力派 ピアニスト 美少女 超絶技巧 女優デビュー 要 チェック ね. タイトル 天使にラブソングを 的 コメディ 思っ たら 確か 似 感じ 始まる けど エンタメ じゃ 校長 オーギュスティーヌ 奮闘 ぶり 一喜一憂 しながら ストーリー 期待 通り 運ば. 古き 新しい 時代 変わっ 変わら そんな 思い 込め 作品 ？ 心温まる ラストシーン."}, {"rating": 3.4, "content": "財政難 陥る 寄宿学校 運営. 修道院 総長 ＶＳ 校長 仁義 なき 闘い. 音楽教育 新しい 道 進も 校長. 甘い ばかり 言っ ヨ 総長. 前任 総長 気にいら って いい気. 正に 女 あるある バトル. シスター 各々 想い. 救い 求め 人生 砦 ばかり 修道院 依存 人. 汚い 手 使っ 男 勝つ 教える 人. 実は スカートの中 風通し いい 人. この道 ６ ０ 年 ベテラン 人. 姪 転校 くる. 校長 切ない 想い出 高まり. 窮地 立たさ 選ん 道. ピアノ 演奏 さること 合唱 聴き 惚れる."}, {"rating": 2.8, "content": "夏 ポーランド 行こう 思っ ショパン 関係 そう 見 けど 全然 ショパン 関係. フランス映画 やっぱ 当たり 外れ デカイ w."}, {"rating": 3.8, "content": "子 ほんと 弾い てる よ すごー 思っ 調べ たら プロ ピアニスト. 繊細 音 すき. ショパン 😢 😳 😢 って. 歌声 美し ピアノ 感情 すべて 現し しまう すばらしさ 詰まっ."}, {"rating": 3.5, "content": "一面 広がる 雪景色 中 現れる ひとり 修道女 姿 始まる オープニング ラスト 条件 まとまり 美しかっ. 伝統 的 音楽 学校 貫き たい 学園長 主人公 音楽学校 ある時 姪 アリス 転校 くる. 学校 以来 ピアノ 才能 少々 問題児. 主人公 オーギュスティーヌ 血 繋がり 気 かけ つつ 特別 扱い 距離 掴め まま 残酷 現実 重ね重ね くる 様子 訪れる 様子 静か 静か 描か. 神父 以外 ほぼ 女性 少女 だけ 会話 美しい 歌声 ピアノ 調べ 方 多い 感覚 すら 受ける けど 裏 修道女 攻防 戦 少女 嫉妬 友情 厳格 そう 主人公 オーギュスティーヌ 秘め 過去 想い しっかり 描か 非常 繊細 作品. 幼稚園 大学 修道院 カトリック 系 学園 育っ 今 シスター 特別 印象 抱い しまう けど 幾重 重なっ 白と黒 修道 服 周囲 遮断 思っ. 感情 欲望 何もかも 捨て させる. 達 私たち 同じ 生身 人間 過去 どう しよう 過去 忘れ 恋 思い出 かも しれ 作品 見 たら 思い起こさ くれ. シスター 衣装 ガラッと 変わる シーン とても 印象的 天使にラブソングを 穏やか 上品 作品 のに ある意味 攻め まし."}, {"rating": 4.0, "content": "青空 中 一軒家 雪 遊ぶ 馬 渡り鳥 Ｖ 型 飛行 水 流れ 神 耳 遠い 自力 頑張ら オーギュスティーヌ 歩き 像 睨む 画面 後 礼拝堂 風 吹き 包ま 葉音 中 さえ 聞こえ くる アリス 慟哭 エチュード 集 第 ３ 別れの曲 そのもの 歌う 少女 声 少女 合唱 エンドロール 風音 鐘の音 最後 繰り返す 印象 的 曲 自然 映る 度 要し 時間 考え こだわり そう 好き 画面 演出 多かっ ヒーリング 映画."}, {"rating": 3.5, "content": "小さい 時 ピアノ 習っ けど. ただ 弾き 方 教わっ だけ アリス アレンジ 感情 表現 至ら. ただ 間違え 弾く だけ 考え けど もっと 楽しん いきいき ピアノ 弾い いれ 音楽 考え方 変わっ."}, {"rating": 3.0, "content": "音楽 力 学校 閉鎖 危機 救う いえ 名作 天使にラブソングを 思い 浮かぶ 作品 クラシック バージョン 結末 ほろ苦い ハリウッド 大作 違う 演奏 シーン 心 打た."}, {"rating": 3.0, "content": "別れの曲 って 心 響き ね 曲 だけ 残っ ストーリー あんまり 残っ."}, {"rating": 3.4, "content": "別れの曲 美し って 特別 なあ … … しみじみ. まだまだ 女性 立場 軽 じ 時代. 古臭い 寄宿学校 別れ 立ち上がる 女性 話 でし すごく 静か 映画."}, {"rating": 2.8, "content": "女の子 アリス 制服姿 美しく 良かっ のに 最後 シーン 変 髪型 ワンピース 着せ がっかり なんで あんな 野暮ったく ちゃう ストーリー 退屈."}, {"rating": 4.0, "content": "音楽 良かっ. L メナード ピアノ とても 柔らかい 中 強か 美しい 感情 乗せ つつ 意思 コントロール 音色. 劇中 音楽 特別 マニアック 選曲 クラシック 好きな人 以外 受け入れ やすい. 青春時代 クラシック音楽 やっ 身 懐かしい 気持ち 見 まし. ショパン 別れの曲 本当に 美しかっ ただ 別れ 終わり 示す だけ 音楽 登場人物 別れ 表し つつ 始まり 思わ 音楽 感じ まし."}, {"rating": 3.5, "content": "可 不可 感じ ？. ストーリー 音楽 チョイス もう 一 押し 欲しかっ. ストーリー 時代の流れ 変化 難し 音楽 美し 大切さ みたい 感じ けど ちょっと 消化 不良 感じ. 音楽 素敵 けど 結構 ベタ 選曲 驚く 良さ 感じ それほど 感情 掻き立て. 主人公 少女 泣き声 並木道 風の音 組み合わせ シーン とても 素敵 音 感情 良く 表現 思う 風 揺れる 木々 しかり 感じ. ところどころ 風景 色合い すごく 綺麗 場面 すごく 良かっ."}, {"rating": 3.0, "content": "フランス語 話す 可愛い 女子 生活 寄宿舎 制 修道 学校 (？) だから 共感 出来る 要素 あまり けど 大きな 問い 宗教 って 結局 ？ 後半 ずっと 社会 ある時 代 一つ 秩序 行動 規範 だろ. 全て だろ ？. 敵 身内 教訓 頭 よぎっ 笑. 終始 音楽 素晴らしかっ ♪."}, {"rating": 3.5, "content": "ストーリー 微妙 音楽 いい いっか. カナダ 映画 けど やっぱり フランス語. あんま 違い 感じ フランス語 まだまだ って. あと キリスト教 高校 懐かしい. スカート 丈 … …. 18."}, {"rating": 3.5, "content": "聴く 映画 ライサンダーメナード ピアノ 甘 すぎ のに 色気 歌い 方 すごく 好み ひとつ ショッキング 学生 食器 音 立てて 先生 迎え フランス 文化 マナー だろ."}, {"rating": 3.3, "content": "淡々 進む 物語 ホロリ 涙 出 まし. 歌 ピアノ 綺麗 フランス語 美しかっ."}, {"rating": 3.4, "content": "… まず 最初 私自身 協会 行っ なけれ 神 教え しっかり 学ん わけ 本当に かじっ 程度. だから 本当に 協会 シスター 厳しさ 本当 わから ストーリー 説明 少々 難しい 触れ さくっと 感想 述べ. まず 全体 的 映像 色合い とても 素敵. クラシック音楽 まとも 聴い にとって とても 新鮮 内容 でし ピアノ 音 って いい ねぇ. シスター 方々 歌声 ものすごい 透明 感 心地 とても 良かっ. 内容 すごい 堅い だろ 思っ そんな 堅く 気軽 見れ 思う. 個人的 雪 上 楽し そう 転がる 馬 シーン すごく 好き でし 笑."}, {"rating": 3.0, "content": "耳 心地よい 映画. ケベック 文化 知ろ 目的 見 映画 あまり ケベック こう 気. 着替え シーン 個々 感情 表現 美しく とても 印象的."}, {"rating": 3.7, "content": "評価 難しい 不思議 映画 でし. まず いい 点. ① ケベック 冬 春 向かう 自然 描写 秀逸. ② 現代 的 問題意識 的確 さー 教会 衰退 教育 担う べき 実学 教養 本作 音楽 かー. . ③ 修道院長 役 セリーヌ・ボニアー 毅然 演技. 次に 悪い 点. ❶ 邦題 ダサ ショパン 以外 演奏 じゃん ！). ❷ 最後 尻切れとんぼ セリーヌ 院長 結局 左遷 ちゃ うん かい ！). 葛藤 そう さらり 流し 全体 肩透かし 感 一方 敢えて ドラマチック 観客 阿 おもね 作風 監督 信念 感じ させ まし もしかして 事実 基づい ストーリー でしょ ？ 繰り返し 不思議 映画 でし."}, {"rating": 3.0, "content": "美しい 音楽 美しい 景色. 静寂 厳粛 情熱. 学生 時 下校 曲 別れの曲 感傷 的. 学校 舞台 思い出 トリップ."}, {"rating": 3.0, "content": "❮ WOWOW ❯. 作品 自体 悪く のに. 天使にラブソングを 引っかけ あろ 邦題. 内容 全く 合っ 残念."}, {"rating": 3.3, "content": "シスター 先生 務める 学校. さぞ 厳しかろ 思っ たら. 意外と シスター ポーカー. スケート 遊ん るし. 古い 過去 縛ら 進化 はと. 奮闘 姿 素晴らしい 思い まし. 転校生 生意気 生徒 とても 好き. キャラクター. 不良 っぽく 見え ピアノ 上手く. 即興 出来 ちゃう. そんな 自由 振る舞い 厳しく. 真面目 本 通り 弾き なさい. 指導 先生. 反抗 ちゃう 気持ちよーく 分かる. 先生 言う 事 分かる. 基本 こそ オリジナル. 生まれる. 基礎 練習 疎か いけ. とっても 大事 事 ね. ラスト 晴れやか 物 無い けれど. 学校 過ごし 人生 時間. 間違い. 生徒 達 音楽 示し まし."}, {"rating": 3.7, "content": "クラシック なんて 全然 聴か けど 演奏 震え. 映画館 観れ 良かっ."}, {"rating": 3.5, "content": "別れの曲 最高 美しい 華麗 大 円舞曲 とか 他 すき 曲 たくさん けれど やっぱり ショパン ベートーヴェン ほう すき だし バッハ もっと すき 再確認."}, {"rating": 2.9, "content": "ピアノ 好き いい けど 愛の夢 以外 違う 曲 引い 欲しい."}, {"rating": 3.8, "content": "淡々 物語 進む. 学校 経営 自分自身 立ち向かう シスター 母 別れ コンクール 未来 迷い 苦しむ 少女. 白 中 灰色 混ざっ 冬 少し 寒い 気持ち. 寒い 冬 春 季節 変わっ いく 素敵."}, {"rating": 3.0, "content": "美しい 音楽 何故 こう 感傷 的 だろ. ケベック 厳冬 季節 移り変わり 美しい. 宗教 時代 変化 かなけ けれ けど 熱心 信仰 者 にとって 一抹 寂し だろ. だけど 美しい 音楽 時代 変化 決して 色褪せ. ストーリー 的 物足りな けど 音楽 情景 堪能. なんとも あざとい 邦題 惑わさ."}, {"rating": 2.8, "content": "キリスト 系 音楽学校 問題児 ピアニスト 経営難 話. 映像 綺麗 ピアノ シーン 役者さん 本当に 弾い てる みたい 滑らか よかっ 愛の夢 別れの曲 綺麗 音楽 な～ うっとり. ただ 経営難 脱却 色々 頑張っ とか 思春期 微妙 感情 とか 他 テーマ いろいろ わかる けど 淡々 すぎ あまり 面白い 思え 途中 変わっ シスター 達 制服 可愛く 素敵 でし."}, {"rating": 3.2, "content": "なんだか 掘り 下げ イマイチ 感じ. 音楽 打ち込む 過程 思春期 女の子 ジレンマ 成長 あるいは シスター 自立 いく 様子 どれ 焦点 当て 方 良かっ. どれ バランス よく 入れ まとめ 感じ."}, {"rating": 3.0, "content": "映画 自体 あまり 好き 感じ じゃ ショパン とか バッハ とか 昔 音楽家 って すごい 感じ 百 年 前 作っ 曲 世界中 今 愛さ てる って 半端 じゃ."}, {"rating": 3.4, "content": "思っ 複雑 感情. 交ざっ 映画 でし. いい ね 制服 ←. アリス スザンヌ オーギュスティーヌ リーズ 関係 好き. ."}, {"rating": 2.8, "content": "赤字 続き キリスト教 系 学校 悩め る 院長 姪 問題児 クラシック 映画. ピアノ 弾ける って いい."}, {"rating": 3.0, "content": "風景 綺麗 ピアノ 癒さ 眠く 総長 もっと 上手く やれ 思っ けど 結局 同じ 結果."}, {"rating": 2.5, "content": "キリスト教 系 音楽 系 寄宿学校 雰囲気 良い 音楽 良い 伝統 的 ルール に対し 自由 求める 生徒 いい 映画 けど ストーリー セリフ 平凡 でし. ロビン・ウィリアムズ いまを生きる みたい 話."}, {"rating": 2.3, "content": "記録 歌声 ピアノ 演奏 良かっ 😊. 内容 自分 的 ふむ ？ 感じ でし."}, {"rating": 3.5, "content": "淡々 言っ 起伏 少ない 流れ 内容 けど ､ 軽く どっしり 感じ 結構 好き. 凄く 綺麗 ､ 歌声 演奏 癒さ. しかも 冬 春 変わる 自然 背景 印象的. 溶け 雪 流さ 音 渡り鳥 鳴き声 彼女たち 歌声 ピアノ 演奏 思わ."}, {"rating": 3.3, "content": "歌声 ピアノ 音色 癒さ コンクール ピアノ 感動. ただ 少し 内容 曖昧."}, {"rating": 3.0, "content": "素朴 自然 綺麗 *･. クラシック アレンジ てる 所 よかっ. 久しぶり 弾き たく."}, {"rating": 2.5, "content": "うーん 山 すぎ 半分 あたり ね そう しまっ 素材 いい 思っ だけ 惜しい."}, {"rating": 3.5, "content": "修道女 学校 アリス 転校生 やって来る. 他 修道女 比べる わりと 素行 悪い ピアノ めちゃめちゃ 上手 … … バッハ ジャズ 風 アレンジ ちゃう … … 実は 学校 １ 番 ボス 総長 姪. 修道女 学校 経営 ピンチ. このまま 公立学校 淘汰 しまう. 先生 達 スケート 夜な夜な ポーカー アリス タバコ 吸っ … … 規則 ガチガチ 修道女 学校 裏 チョイチョイ エンターテイメント. もちろん バッハ ベートーベン ショパン … … 聴い っていう メロディー 観 やすい かも … … そんな ピアノ メロディー 映画."}, {"rating": 3.7, "content": "フランス映画 思っ たら カナダ 話 ね. フランス映画 っぽく 静か 淡々 進ん いく ストーリー. ドラマティック 展開 けれど 女生徒 達 奏でる ピアノ 音色 自然 涙 溢れ くる. ゴーティエ 歌詞 合わせ アリス ピアノ 弾く 別れの曲 感動. ラスト コンクール シーン よかっ."}, {"rating": 3.3, "content": "雪 深い 白 イメージ ピアノ がよく マッチ 快感 度数 高い. シスター 描い 作品 数多く 物語 的 挑戦 的 告発 的 いっ 静謐 （ 総長 衝突 ） 善意 良心 満ち 凡庸. 修道院長 とても 綺麗 女性 （ 修道 服 変わる 場面 驚い ） み なんと メチャクチャ たく 下衆 衝動 駆ら 天誅 下る べき なんだろう ね."}, {"rating": 4.3, "content": "映画 デトックス おもい 大好き ジャンル 良さ そうかな ？ チョイス. 美しい 音楽 澄ん 風景 少女 衣装 目 楽しく ストーリー 詰め すぎ 説明 すぎ ストン はいっ くる ちょうど 良さ. 個人的 大好き でし 素敵 作品."}, {"rating": 2.8, "content": "音楽 素晴らしい. 自然 風景 映像 とても 綺麗. 出 来る 女の子 魅力的 けど いまひとつ 物語り 入り込め なくっ 淡々 進ん いく いつ 経っ 入り込め なくっ よく わから まま 終わっ しまっ. きっと 内容 濃い〜 映画 思う …."}, {"rating": 2.3, "content": "2017 10 22. レンタル. 作品 全く 知ら レンタル 屋 目 止まっ 手. 感動 的 期待 鑑賞. なんか 色々 中途半端. 演奏 ともかく コンクール 何だか ショボ そう コンクール 優勝 って 思っ ちゃ まし. 2017 ＃ 89."}, {"rating": 3.2, "content": "アリス 裏 酷い 総長 意地悪 シスター ほう よっぽど 問題児 気. ピアノ曲 聴い とっても 気持ち良い."}, {"rating": 3.0, "content": "ピアノ とか 音楽 シーン 良かっ かも. シスター 修道 服 脱い だら よく 分からん 感じ なっちゃった （ オレ ）."}, {"rating": 3.3, "content": "カナダ 悲劇 映画 貧乏 修道院 寄宿学校 再建 失敗 ネタバレ. 脚本 微妙 … 転校生 アリス 主人公 って 訳 … 校長 シスター・オーギュスティーヌ 姪 アリス 中心 群像劇 捉える 正確 かも. ▼ 音楽教育 重点 置い カトリック 寄宿学校 カナダ 統率 総長 音楽 嫌い 収入 事 ばかり. ▼ 母 マルゴ 校長 姉 連れ 転校 少女アリス 素行 悪い 問題児 けど ピアノ 才能 秀で. ▼ 総長 校長 シスター・オーギュスティーヌ 修道院 共同体 謙遜 服従 連帯感 問う 校長 気 なし 校長 問題児 😅. 閉鎖 免れよ 変革 打ち出し シスター・オーギュスティーヌ 総長 決断 早かっ. アリス 母 マルゴ 死 学校 閉鎖. ピアノ コンクール アリス 奏で 別れの曲 亡き 母 亡き 学び舎 贈る メロディ 違い. 途中 アリス クラス 子 ゴーティエ 眼鏡 ブス 歌う 別れの曲 独唱 良かっ. 微妙 作品 でし."}, {"rating": 3.4, "content": "天使にラブソングを ちょっと 似 てる って そんな タイトル 歌 モノ じゃ のに なー 歌 けど. 最後 ピアノ シーン 感動的 リスト ショパン 泣ける 心温まる. ちょっと 中途半端 なー. 主演 女の子 セクシー."}, {"rating": 3.1, "content": "内容 欲張り すぎ 感じ. 取り入れ 結局 描写 たい 分から てる (´; ω ;｀). 設定 とか 秀逸 けど なぁ～ 大変 もったいない."}, {"rating": 3.8, "content": "第 ４ ５ 作. 劇場 観 たかっ やつ. 別れの曲 スクリーン 聴き たかっ ー. やっぱり ショパン 素敵."}, {"rating": 3.3, "content": "ほっこり 系 よかっ けど ？ ばす ？ 的 部分 おしい 気."}, {"rating": 3.6, "content": "時間 ゆっくり 進む 感じ 雰囲気 好き 楽しめ. 別れの曲 素敵 ✨."}, {"rating": 3.7, "content": "どんな 時代 音楽 人々 にとって 欠か 思っ 主人公 弾く ピアノ 聞か 演奏 凄い 思っ たら 本業 ピアニスト 知り 納得 主 耳 遠い 自分 達 頑張ら 敬虔 カトリック 修道女 言葉 力強かっ. 映像 音楽 風景 どれ 美しかっ."}, {"rating": 3.2, "content": "転校 校長先生 姪 シスター たびたび 反抗 まし 反抗 意味 学校 校長先生 総長 反抗 わけ でし 姪 伯母 血縁関係 以上 通じる 二人 間にあっ 気. ショパン 別れの曲 素敵 でし."}, {"rating": 4.2, "content": "音楽 力 って 凄い. ラスト もちろん けど 吃音 女の子 歌 アリス ピアノ 別れの曲 素敵. 涙 なし 観. ラスト 演出 尻切れ トンボ 残念."}, {"rating": 3.3, "content": "ピアノ 習っ 自分 にとって 共感 話 流れ 中盤 曖昧."}, {"rating": 3.0, "content": "フランス映画 思い カナダ映画 閉鎖 寸前 音楽学校 現れ 天才 少女 生徒 交流 学校 再興 物語 とっても 良い 話 けど あまりに オーソドックス 印象 残り づらい 劇中 楽曲 キャスト 本人 演奏 歌唱 そうだ ショパン 別れの歌 相変わらず 心 響く."}, {"rating": 3.5, "content": "白銀 世界 囲ま 音楽 力 入れ てる 厳格 寄宿学校 学校 閉鎖 危機 さらさ 校長 音楽 力 信じ 存続 策 練る そんな 頃 姪 アリス 転入 ピアノ 才能 問題児 新た 問題 直面. 白銀 世界 シスター 服 黒 コントラスト 美しい ピアノ 音色 歌声 生 演奏 しっかり 見せ くれ 中 思春期 ならでは 葛藤 音 中 表現 改革 伝統 狭間 生徒 達 シスター 達 うまく 溶け合い 音楽 前 皆 従順 溶け合っ 行く 印象 的. 感情 のせる 自己満足 しまう 感情 技術 バランス 思春期 しっかり 交差 悲しみ 乗り越え 一つ 大人 時 演奏 自然 丸み 生まれ 聞き手 心 すーっと 届く. 改革 伝統 変わら なんて 何一つ 変化 怖い 未来 年齢 重ねる 変化 受け入れる 困難 軸 変わら 少女 達 大人 達 一つ 扉 開き 前 一 歩 踏み出す 堅苦しい 固定観念 自分 閉じ込め しまう だけ 反抗 過去 とらわれ 未来 受け入れる 自ずと 人 心 楽 新しい 明日 羽ばたける だろ."}, {"rating": 3.1, "content": "別れの曲 やっぱり 良い ね ◯. 主人公 ピアノ すごく 上手 でし. ジャズ 風 アレンジ クラシック音楽 聴け 新鮮 でし. 主人公 彼氏 楽し そう イチャイチャ てる シーン 可愛らしく ほのぼの まし (´ω`)."}, {"rating": 2.0, "content": "音楽 とても 良かっ. 内容 序盤 良かっ けど 中盤 微妙 感じ. もっと ストーリー 細かく 欲しかっ なぁ. 主人公 かわいい."}, {"rating": 3.2, "content": "そう かー. クラシック音楽 好き 全 篇 流れる 音 聴い だけ 幸せ 感じる. 話 どこか み きい いい お話. 捻くれ 心 響か けれども 少女 可愛い やっぱり 音楽 素晴らしい."}, {"rating": 3.3, "content": "歌 良かっ 曲 良かっ のに 他 人 感想 書い てる じゃ 感 非常 残念 作品 でし. 邦題 間違っ てる よー ；∀；). 原題 La Passion d August ine 直訳 オーギュスティーヌ 情熱 受難 意味 らしい. ショパン 別れの曲 曲 歌詞 良かっ けど 肝心 歌っ 女の子 歌声 微妙 メイン 歌 一 回 しか 出 ないし orz. 邦題 天使 ショパン 歌声 ？ ふざけ てる って 言い たく 笑 前半 歌 メイン 後半 ピアノ メイン なー 邦題 つける ぐらい たら 歌 メイン すれ よかっ. ボーイ・ソプラノ 映画 方 邦題 ピッタリ 思っ しまい まし 本当に 残念 作品 わ. 邦題 気 なけれ 普通 楽しめる 作品 でし."}, {"rating": 3.0, "content": "コレジャナイ感. 教師 生徒 交流 思っ たら 違う. 生徒 才能 教師 気づい 花開く 思っ たら 違う. コンクール 軌跡 思え 違う."}, {"rating": 4.0, "content": "クラシック音楽 教会 音楽 好き 観 けど 好き嫌い 分かれ そう. 絶対 本当 演奏. 合成 じゃ はず."}, {"rating": 2.5, "content": "タイトル 宣伝 予告 あらすじ 内容 全く. 良い 作品 宣伝 仕方 わ …. 配給会社 ？ ちゃんと 内容 伝え 欲しい."}, {"rating": 3.0, "content": "組織 構図 宗教 世界 結局 他 組織 一緒 なぁ 思っ."}, {"rating": 4.0, "content": "後半 大 刷新 印象 的 でし みんな さっぱり ちゃっ まあ. 魂 時代 あわ 仕方 よ ね シスター 達 なんか 明治 武士 みたい でし. アリス かわいい ぱっと 見 すれ ヤンキー みたい のに 才能 抜群 とか おいしい キャラ 音楽 勝手 アレンジ 一番 インパクト まし. カナダ 冬 春 みたい 景色 みどころ."}, {"rating": 3.8, "content": "とても いい 映画 のに 邦題 台無し 典型 的 例 シスター コーラス. 天使 ラブソング 的 ⁉ ️ 確か 天使 ラブソング 2 背景 似 てる けど 学校 廃校 危機 主人公 オーギュスティーヌ 校長 ウーピー コメディ そもそも 原題 La Passion D Augustine （ オーギュスティーヌ 情熱 ） 校長 時代 変化 中 いかに 苦悩 逆風 耐え それでも 神 声 聞き取ら 問題児 才能 姪っ子 格闘 シスター 勇気 与え 時代 取り残さ 修道院 反撥 受け止め 変え いく 素晴らしい 映画 登場人物 吹き替え なし 演奏 美しい 歌声 感動 ケベック 自然 雪 白 シスター 黒い 服 自由 戒律 感じ取れ シスター バチカン 要請 ベール 脱ぎ 新しい 制服 変わる 戸惑い 苦しみ 期待 祈る 姿 映像 伝わっ 来. どう 題名 プロモーション コメディ 期待 ください. 確か 天使 コーラス ショパン 別れの曲 これから 新た 旅立ち キーワード 旅立ち 決して 明るい だけ ませ. カトリック 信者 音楽 学ん 者 映画 ファン 興行収入 期待 映画 本質 見失う 映画 宣伝 放題 付け やめ いただき たい 思い 静か 強く 悲しく 時 クスッと くる 質 良い 映画."}, {"rating": 3.5, "content": "修道女 ？ 修道院 ？ 女子高生 全寮 制 寄宿舎 妖しい 響き 不謹慎 ちょっと エロ 期待 しまっ ？ ご免 なさい. 音楽教育 力 入れ 自ら ピアニスト 学長 一流 腕 有り 少し 問題 有る 姪っ子 対立 経営 ふーん 世界 色々 問題. ショパン だけ バッハ モーツァルト あと 誰だ ？ ピアノ 音色 良い 🎵 ジャズ 風 アレンジ ショパン ？ 凄い 良い 🎵."}, {"rating": 3.3, "content": "誰 SISTER ACT 連想 じゃ 思う そう 思っ 観 けど 映画 はほん いい 話 って 感じ 違う いっぱい 自然 映し出さ シーン きれい …。 個人 的 展開 しかた あんまり 好み じゃ けど いい ストーリー でし 修道院 いい なあ なんて 思っ 合唱 ピアノ とても 美しかっ フランス語 全く 分 字幕 見 すぎ つらかっ 笑."}, {"rating": 3.2, "content": "女子 修道院 時代の流れ 存続 危機 立たさ 生徒 コーラス ピアノ 演奏 腕 見せる 危機 乗り切る 話 なのか 思っ たら 全然 違っ まし. あまり ストーリー 割る わけ いか 初め ショパン ジャズ 的 崩し 反抗 的 生徒 いったん 型 はめ 教育 受け クライマックス ピアノ 演奏 本来 活力 発揮 思う そういう わけ おとなしく 弾く だけ ドラマ 基本 的 構造 よく わから. 音楽 撮影 いい なんとなく 感動的 演奏 シーン しっかり 指 動い 見応え 音楽 そのもの 映画 的 生 かし方 平凡. フランス語 けれど フランス映画 カナダ ケベック 舞台 雪景色 印象的."}, {"rating": 3.6, "content": "原題 La passion d Augustine ケベック 冬 雪 覆わ 辺鄙 土地 修道院 院長 寄宿 女性 徒 熱心 音楽 教える ‘ オーギュスティーヌ 情熱 ’. 60年代 入り 信仰 近代化 推進 閉鎖 危機 追い込ま オーギュスティーヌ 修道院 芸術 関心 古い 考え 留まる 修道院 総長 考え 女生徒 音楽的 才能 延ばす 広い 生き方 理解 規律 自由 感じる. 修道女 女生徒 窮屈 生活 中 集う 理由 様々 彼女たち 支え 美しい 音楽 歌声 奏で ピアノ 演奏 修道院 取り巻く 冬 雪景色 時代 変遷 中 季節 変化 美しい. 新しい時代 受け入れる 閉鎖 抵抗 闘っ オーギュスティーヌ 修道院 これから 人生 生きる 女生徒 素晴らしい 音楽家 育てる 土壌 結局 女性 家庭 人らしく 古臭い 考え 元 閉鎖 時代 矛盾 感じる. 近代化 波 伴い 修道女 今 黒い 僧衣 脱ぎ捨て 時代 合っ 服装 自由 感じ させる 修道院 女性 とても 似合っ 個々 美し 引き出す とても 素敵 生徒 応える 場面 良い. クラシック 中心 けど 音楽 美し 包ま 転校 来る オーギュスティーヌ 姪 アリス 役 ライサンダー・メナード 容姿 愛らしい けど 物語 流れ 感情 籠っ ピアノ 演奏 ほんとに 素晴らしい ジャジー バッハ 正統派 ショパン 2012年 カナダ 代表 未来 音楽家 ３ ０ 人 ‘ ’ 一人 ライサンダー・メナード オーギュスティーヌ 姪 役 修道院 才能 女生徒 一人 迎え 実際 演奏 素晴らし 息 呑む. 寄宿 女生徒 カーテン 越し とても 狭く 小さな 個室 質素 食事 窮屈 感じ けど 越え 音楽 的 豊か 余り 吃音 少女 歌 美しく 歌える 家庭科 音楽 特 化 修道院 学校 在り方 素晴らしい. そう 作品 原題 添う 修道院長 オーギュスティーヌ 情熱 ‘ 受難 ’ 近代化 波 閉鎖 危機 中 音楽的 才能 持つ 姪 預かり 音楽 力 立ち向かお."}, {"rating": 3.0, "content": "映像 音楽 星 5つ けたい 美しかっ. しかしながら 経営難 立ち向かう 話 問題児 改心 成長 話 コンクール 向け 一致団結 話 修道女 苦悩 描い 話 よく わから 中途半端 印象."}, {"rating": 3.3, "content": "アリス さほど 問題児 思え 学校 閉鎖 危機感 薄く しか 感じ けど 雪 映像 ゴーティエ 歌声 ピアノ 音 鍵盤 さばく 指 美しかっ. 修道女 人たち 修道 服 脱ぐ 姿 一番 印象的."}, {"rating": 3.4, "content": "もう ちょっと なんか 学校 為 闘う ぞ ‼ ︎ 的 映画 思っ けど 結構 淡々 進ん いっ なー って 感じ どこか 焦点 絞っ 良かっ じゃ 思っ けど いい. 演奏 シーン とても グッと アリス 役 娘 本物 ピアニスト 知っ 納得."}, {"rating": 3.4, "content": "思っ たより 良かっ 気 綺麗 歌声 ピアノ ๑ ^^ ๑. 生活 耳 無い. もう一度 見 なきゃ → 腹 痛く 途中 出て しも うた ╮(• ́ ω • ̀ )╭. こんな 報告 はいらん よ ´ ｰ `)."}, {"rating": 3.3, "content": "アリス 役 子 実際 ピアニスト 知っ 驚き 愛の夢 別れの曲 すごく 感情 的 思っ 吹き替え なし 演奏. 物語 題材 いい 思う けれど いろいろ 詰め込も まとまら 印象 もっと 主役 二 人 関係 焦点 あて よかっ 思う. 何より 邦題 内容 w."}, {"rating": 3.3, "content": "とても シンプル 映画. 米国 映画 みんな 屈強 問題 立ち向かい 打ち勝つ みたい テンション けど ピアノ 歌声 綺麗 何より 先生 シスター 生徒 想い 描い てる 思え. サントラ 欲しい なぁ …."}, {"rating": 4.0, "content": "タイトル だけ 天使にラブソングを みたい 感動 作 想像 しまう もっと 生真面目 フェミニズム 的 観点 闘争 挫折 描い 作品. そもそも ショパン それほど 物語 中心 無い 種 作品 よく タイトル ミスマッチ に関して もう 諦め 原題 La passion d Augustine （ オーギュスティーヌ 受難 ） ほう 格好 良い 思っ しまう 内容 合っ くらい オーギュスティーヌ 院長 奮闘 挫折 先 物語 否応なしに 引き こま 作品 まさに 受難. 女性 為 （ 当時 ） 現代 的 良妻賢母 目指す 新しい 教育 押しやら 古く つぶし 効か 音楽 信仰 学校 ほう 女性 社会 闘う 力 構造 ちょっと 珍しい 一種 歴史 皮肉 だろ 教養 持つ 力 実務 能力 世界 変える あるいは 人 変える 辺り 世界 総じて 不景気 陥っ 今 こそ 強調 かも しれ. カナダ ケベック 風景 重なる 数々 美しい 音楽 真摯 人々 真っ直ぐ 視線 心 引き締まる 良い 映画 でし."}, {"rating": 3.3, "content": "忘れ じ わが 歌. カナダ映画. 1960年代 カナダ ケベック州 寄宿学校 舞台 財政難 学校 存続 危ぶま 中 音楽教育 力 入れる 校長 はじめ 先生 生徒 達 奮闘 描い 物語. 音楽 力 危機 立ち向かう 同時に 大人 少女 成長 描か. ケベック州 豊か 自然 風景 美しい. 修道 服 姿 スケート 滑る 光景 面白い. ケベック州 公用語 フランス語 知れ 収穫. W 主役 1人 ピアノ 上手い 学習 生活 態度 問題児 アリス 演じ ライサンダー・メナード 本業 ピアニスト 演奏 吹き替え 見事 指 さばき バッチリ 堪能 本業 女優 おかしく 美貌 持ち主 こんな 人 いたん ね. 惜しむらくは 題材 的 もっと 面白く そう のに 進行 淡白 感情 移入 づらい 人間関係 もっと 深く 描い ほしかっ. それと ピアノ 歌 引き立てる 以外 シーン 音楽 流れ 入り こめ 要素 思っ. 数少ない 音楽 流れる シーン オープニング 若い 男女 イチャイチャ シーン 良い 出来 映画 音楽 重要性 かえって 感じ しまう 皮肉 結果. 総じて 良く まとまっ けど 心 揺さぶら 最後 淡々 流れ いっ しまっ 印象 少し もったいなかっ."}, {"rating": 4.0, "content": "低 評価 主題 多く 様々 方面 観 退屈 感動 要素 かなり 分かり やすく 面白い. シスター 型 はまっ 学校 中 時代 変化 対応 髪 切っ スケート 何となく 現実味 違和感 感じ けど まあ 良い. ただ 伝え たい 分から 終わり 方 すっきり."}, {"rating": 3.6, "content": "おそらく 1960年代 そこら 修道会 経営 女子 音楽学校 修道会 都合 閉校 危機 追い込ま 学校 守る 立ち上がっ 校長 マザー・オーギャスティーヌ 教職員 生徒 １つ 軸 もう １つ ひょんな事 学校 預かる 校長 姪 アリス 中心 話. 校長 音楽 一家 出身 自ら 受賞 ピアニスト どうやら 人生 どこか 恋愛 顛末 堕胎 もしくは 生ん 子 取り上げ 等 経験 らしい 見 わかっ くる. 生徒 コンクール 入賞 実績 地元 音楽教育 名門 認知 らしい 本部 そんな 知っ こっち ゃない 教会 経営 学校 男子校 大規模 校 残し 小さな 音楽 校 潰し しまえ 考え 教会 時代 合わせ 行か ね 修道会 変わら ざる 得. 以前 修道女 被り物 下 どう てる 思っ ああ 風になって 古臭い 格好 もう やめよ ね ついていけ ぶー すか 言っ 堅い 部下 馴染ん 行か ざる 得. 20世紀 話 っぽく 修道女 スケート トランプ 結構 俗っぽい 格好 古臭い 感じ けど 修道女 って 女 結婚しない 生き いく 手段 １つ よ 女性 同士 連帯 描か ちょっと フェミニズム 映画 的 トンプソン 夫人 グッジョブ なあ. フランス語 先生 わざと 喋る 苦手 子 早口言葉 言わ イジメ よ 思っ 時代 ついていけ 後半 ちょっと かわいそう. 生徒 演奏 合唱 形 色々 音楽 聴け よかっ."}, {"rating": 3.3, "content": "じゃじゃ馬 女子 固い 修道院 やってき って 話 時代 あわせ いろいろ 大変 修道院 そのもの 話 アリス 話 食い足り 制服 ダサい けど 私物 コート ブーツ かわいかっ."}, {"rating": 3.0, "content": "2016 11 20 試写会 角川 試写 室. いかんせん 邦題 よろしく. てっきり 少女 合唱 メイン 思っ 観 修道女 学校 存続 尽力 物語. 違う 感じ しまっ. 内容 自体 まあ まあ 面白かっ. おば パワフル コミカル 活躍 観."}, {"rating": 3.4, "content": "聖歌 パイプオルガン 高校時代 思い出し 懐かしく 内容 そんなに 凝っ けど 思い通り いか."}, {"rating": 2.8, "content": "邦題 勘違い. １月 恵比寿 見 まし. うーん 主人公 姪っ子 以外 女学生 キャラ いまいち 活き なあ タイトル 姪っ子 尖っ 性格 堅い 女学校 新風 通し いく かんじ 思っ まし どちら 主人公 オーギュスティーヌ 人生 描い 作品 でし. フランス語 題 La passion d Augustine \"( オーギュスティーヌ 情熱 時点 察 べき でし."}, {"rating": 3.8, "content": "好き 映画 ピアノ 歌声 最高 ショパン 別れの曲 シーン 素敵 ♪ 音楽 思い出 引き出し くれる … 悲しく 嫌 出来事 素敵 幸せ 思い出 塗り 変わっ 行く … 音楽 って 大事 記憶 連動 いく そんな 場面 印象 的 でし あと 時代の流れ 受け入れ いく 場面 台詞 〝 昨日 正解 今日 正解 限ら 変化 柔軟 対応 性 必要 〟 ニュアンス すっと 心 とまっ 久しぶり ピアノ 弾き たく 改めて 習お ？ なんて 考え 浮かん じゃう くらい 素敵 演奏 でし."}, {"rating": 3.0, "content": "カナダ ケベック 寄宿学校. 音楽教育 力 入れ 名門校 コンクール ピアノ 購入 かかる 費用 採算 合わ 経営 為 閉校 危機 陥っ しまう. 慣習 に従い 日々 過ごす 学校 長 オーギュスティーヌ 修道女 達 中 やってき 新しい 価値観 持つ アリス. 修道 服 着崩 制服. 譜面 通り 演奏 J.S.バッハ ジャズ アレンジ. 男女 交際 考え方 あらゆる 所 対比. 新しい時代 感じ させる アリス コンクール 演奏 ショパン エチュード 別れの曲. ショパン 故郷 ポーランド 離れ 新た 活動 場 パリ 移っ 頃 作曲 曲. 古い 時代 想い 馳せ 新しい 価値観 受け入れ いく オーギュスティーヌ 心情 重なり合っ. 学校 閉鎖 修道会 総長 確執 やや 放り出し っぱなし 中途半端 印象 残っ けれど とても 静か 綺麗 映画 でし. 余談 アリス 役 子 演奏 血 通っ とても 好き ♪. 機械 的 演奏 思っ 子 劇中 同じ 様 突っ込ま 楽器 って 演奏者 個性 良く 悪く 正直 出る なぁ 妙 所 感心."}, {"rating": 3.9, "content": "修道院 経営 音楽 力 入れ 学校 廃校 危機 切り抜けよ さま 音楽 描い 映画. 生徒 ピアノ 上手 うっとり バッハ ジャズ 風 聞き惚れ まし 歌声 透明 感 素晴らしかっ. 内容 まとまり ありません 好き 映画."}, {"rating": 2.9, "content": "全て 中途半端 感 否め かっ 残念 邦題 天使 ショパン 歌声 聞い 勝手 天使にラブソングを イメージ 悪かっ かも … 聖歌 音楽 用い 廃校 寸前 愛する 母校 救う ミュージック コメディー 想像 しまっ コメディー じゃ もう少し 音楽 ショパン )、 学校 再生 クローズアップ 思い アリス 校長 絆 深め いく ストーリー むしろ さえ あれだけ 反発 アリス 校長 懐い 観客 おいてけぼり しまっ. 映像 美し 聖歌 ピアノ 旋律 清らか 素晴らしかっ こそ 話 あちら 散らかっ しまっ 残念."}, {"rating": 3.3, "content": "邦題 寄宿 学校 女生徒 合唱コンクール ショパン 曲 歌う 思う じゃ すかー たま 感じる けれど 洋画 邦題 って 内容 簡潔 示す いかに 見 来 もらう 重点 置き キャッチー 邦題 付け がち 気 って 常識 ね ？. 1960年代 カナダ ケベック州 広大 土地 修道院 経営 小さな 寄宿学校 佇ん 校長 オーギュスティーヌ 方針 音楽教育 力 入れ 前回 ピアノ コンクール 銀メダル 獲得 成果 あげ けれど 近代化 進める 政府 支援 公立学校 増え 転校 生徒 相次い 結果 音楽教育 費用 かかり すぎる 同校 廃校 危機. こうした 中 オーギュスティーヌ 姪 天性 ピアニスト 才能 持つ アリス 転校 くる コンクール 活躍 すれ 学校 存続 道 開け くる かも オーギュスティーヌ 期待 寄せる …. 学校 存続 目指し 奮闘 オーギュスティーヌ 物語 カタルシス 人生 考え させる ストーリー展開 厳しく 切ない 状況下 流れ 身 任せる 強く 明るく 逞しく 生きる 女性 達 姿 描か. 物語 少し 散漫 いまひとつ 乗り切れ けれど 音楽 テーマ だけ ピアノ 演奏 合唱 とても 良かっ ラスト ピアノ 演奏 音 少し ビビリ 音 聞こえ 気 けど 総じて 聴き入っ. 原題 オーギュスティーヌ 情熱 （ La passion d Augustine ） 内容 気 どういう わけ 天使 ショパン 歌声 観客 （ ＝ 天使 ） 音楽 しっかり 聴い 欲しい 意図 かしら. ところで 台詞 フランス語 フランス映画 思っ けど カナダ製 作 ね 不思議 思っ たら カナダ 英語 フランス語 公用語 けれど ケベック州 フランス語 公用語 渋ーい ストーリー 監督 大き そう けれど ケベック州 舞台 点 まだ 知ら 味わい ポイント かも."}, {"rating": 3.2, "content": "それなり 楽しめ まし ただ もう少し 音楽シーン 多い 期待 話す 苦手 少女 素晴らしい 声 歌う シーン 聞い 楽しみ 待っ まし あまりに 短く っ もう 終わり ？ もう少し やっ よ 思っ まし. 時代の流れ 修道女 達 法衣 脱ぐ シーン ピーン 張り詰め 空気 心地よい 感じる 同時に 単なる 衣装 チェンジ のに 至る 想い 深さ 驚かさ 感動. やっぱり もう少し 音楽シーン 欲しかっ."}, {"rating": 3.5, "content": "静か 進行 時代 変化 抗っ 動か 壁 変化 認め つつ 信念 貫く 校長 行動 潔い. 激しい 場面 淡々 静か 描く ハリウッド ヨーロッパ 日本 映画 似."}, {"rating": 3.2, "content": "よかっ 場面 流れる 愛の夢 不覚 ホロリ. 古い 生き残る 伝統 どう とか 頭 硬い ばっかり 言っ よ なあ 苦しく 思う 苦しい けど 変化 大事. 日々 クラシック このまま じゃ いつか 滅びる ぞ って 言わ つづけ てる 身 他人事 じゃ ね. ところで 邦題 なんとか ？."}, {"rating": 3.4, "content": "修道院 生徒 みな 可愛いい 純真 キラキラ ファッション とても 素敵 あと 音楽 感情 的 音 方 魅力 良く 伝わっ."}, {"rating": 2.8, "content": "主題 多 すぎる. 少女 成長. 潰れ そう 寄宿 学校 再建. 校長先生 過去. 音楽 追求. どれ 1番 伝え たかっ わから. 不完全燃焼 けれど. 原題 み たら 校長先生 主人公 ね. あ ーー 原題 調べ 映画 観れ よかっ."}, {"rating": 4.4, "content": "くっ そ 性癖 ど ストライク ないか 点数 低 怯ま さっさと 見 とく めっちゃ おもろかっ. カナダ 音楽 中心 教育 寄宿 修道院 院長 アウグスティーヌ 主役 戒律 厳しく 地獄 見える 寄宿 生活 厳しい 冬 寒さ なか 自分たち 修道 服 裁断 縫製 食事 （ 大変 質素 見るから まず そう … まずい 指摘 ｗ ） 給仕 修道女 演奏 合唱 きちんと 制服 着 生徒 生活 中 教会 音楽 教育 特色 理解 トップ 交代 方針 変更 予算 削減 閉校 圧力 制服 着崩 自己流 讃美歌 さえ 即興 アレンジ 引い しまう 問題児 姪 アリス 預かっ アウグスティーヌ 本人 人生観 変化 劇的 生活 変動 描く 作品. 力点 閉校 騒動 おい しまう 何とも スッキリ しない 展開 だから 点数 低 繋がっ よ どう 考え 粗筋 間違っ てる 力点 アウグスティーヌ 変化 だから コンクール 無茶苦茶 アレンジ アリス 笑顔 迎え入れる アウグスティーヌ 終わっ いく エンディング どう しよう 胸 突か タイトル アウグスティーヌ 情熱 （ ※ フランス語 わから 適当 けど タイトル 院長 名前 入っ てる 分かる … ） な！ 院長 主役 姪 フロック 間違え 見る ガッカリ すっ ね ？ 生徒 じゃ 時代 変化 旧態依然 修道女 さえ 変わっ いく 迫ら 主題 ね だから 着替え シーン あんなに 力点 割い たん ね ？ おば 着替え … 引い ちゃ だめ. 暮らし 描写 ほんとうに 丁寧 そん 丁寧 暮らし だけ 非常 面白い けれど 生き方 だめ 映画 突きつけ わけ いっ アウグスティーヌ 戦い方 結果 見れ ダメ わけ それでも やっぱり 訴え くる すごく 良かっ 映画 大好き. あと 百合 要素 ぜんぜん 期待 ガッカリ よ あと 悪役 っぽく 描か てる 先生 修道女 ベール 脱ぐ 抵抗 涙 流し ひと すごく 好き 丁寧 否定 わけ 変容 いく 旧 新 どちら 間違い とか 正しい とか そういう 訴える ただただ 優しい 視点 描い 映画 すごく 好き. 音楽シーン 回想シーン 重なっ フランス映画 よ お前もか … ちょっと くちびるに歌を 思い出し まし 寄宿舎 生活 好き 性癖 ど ストライク 思う 見 見 ただ 清純 可憐 乙女 好き 趣味 合わ かも しれ. ※ フランス語 フランス映画 思っ けど 普通 カナダ映画 すま …."}, {"rating": 3.5, "content": "1 18 水 )@ MOVIX 京都. レア・プール 新作. 1960年代 ケベック州 強行 近代 政策 教育改革 キリスト教 改革 廃校 危機 さらさ 修道院 お話 政教分離 シスター ローブ 脱ぐ シーン 演技 カメラワーク 素晴らしく 印象的 全員 アドリブ 演技 らしい. 問題児 アリス 吹き替え なし ピアノ 演奏 難読症 スザンヌ 別れの曲 歌声 心 えぐら 劇中 使用 曲 誰 知る 名曲. ありふれ ストーリー けれど 物語 背景 歴史 事実 考える 胸 打た それだけに またもや 邦題 解せ. あと ケベック 冬 風景 とても 美しかっ 女の子 冬 服 かわい すぎ."}, {"rating": 2.5, "content": "ひとつひとつ エピソード 移り変わり 早い からか あるいは カメラワーク 問題 いまひとつ 物語 入り込め. うーん …."}, {"rating": 1.0, "content": "映画館 鑑賞. はじめ 音楽 聴き 行く つもり. 行っ 期待 通り 見 満足 まし. ピアノ コーラス 癒さ 感じ. なかなか ね. ストーリー 尻切れ トンボ 見える 期待 しない 見る べき."}, {"rating": 2.5, "content": "はじめて ひとり 映画. 歌声 すごく きれい ずっと 歌っ ほしかっ. 内容."}, {"rating": 2.6, "content": "邦題 映画 ずれ てる. ピアノ でしょ 歌 けど 主題 ピアノ でしょ. あと 天使 じゃなくて イエス様 じゃ ？. 弾く ショパン だけ じゃ. 僕 邦題 比較的 寛容 方 思う けれど 無い. 僕 頭 悪く 見逃し. さて 本編 話. 映像 美しかっ けれど 話 散漫 ？ そんな 所 終わり ？ って 感じ 物語 パッと. 音楽 話 思っ たら 廃校 免れる チャレンジ 駆け引き 話. 細かい エピソード スパイス 言う ごった煮 感 強い 結果 濁っ てる."}, {"rating": 4.0, "content": "El resultado de la secularización."}, {"rating": 2.3, "content": "雪国 小さな 寄宿 学校 修道院 音楽 教育 力 注い 廃校 兆し 近づい そんな 中 存続 願い 修道院 先生 奮闘 物語 中 過ごす 生徒 人生 描い 物語 修道院 奏で 演奏 数々 とても 心地よく 力強い 音楽 多々 耳 楽しめ 舞台 柄 雰囲気 よく 出 そんな 中 描か ドラマ 様々 時代 変化 順応 いく 修道院 人たち 在り方 印象的 軸 視点 多々 バラ ける 難 内容 盛り すぎ 感 映画 的 とても 自然 風景 日常 描い 内容 感じる."}, {"rating": 3.5, "content": "話 淡々 てる 地味 … 思い 観 ふとした 瞬間 歌声 泣かさ しまっ やっぱり 音楽 って すごい."}, {"rating": 3.1, "content": "演奏 シーン 歌 シーン 素晴らしい. ドラマ 少し 弱い …."}, {"rating": 3.0, "content": "エピソード 盛り すぎ 焦点 当たっ てる 分から 情景 音楽 素晴らしかっ 残念 手 話 どうしても 天使にラブソングを 連想 もう少し 工夫 欲しかっ."}, {"rating": 4.0, "content": "音楽 （ クラシック ） 用い 映画 って ややもすれば 陳腐 しまい そう 怖 けれど キレイ まとめ 思う. 邦題 内容 かけ離れ いつも けど なんだかなぁ 感じる ウーピー・ゴールドバーグ 天使にラブソングを 邦題 パクっ なんだろう. 音楽 メインストリーム 据える 映画 英語圏 日本 多数 フランス語 コーラス 英語 比べ 格段 美しく 耳触り 良い. そういう 意味 2004年 フランス映画 Les Choristes （ 邦題 コーラス ） 肩 並べる くらい フランス語 歌 美し 聴か くれる. 英語 なまり フランス語 出 カナダ ぽく 好き かも. クラシック 興味 人 ツラ いんじゃ. 角川シネマ新宿."}, {"rating": 3.5, "content": "@ 恵比寿ガーデンシネマ 17 01 20. 17 劇場 鑑賞 9本 目."}, {"rating": 3.0, "content": "音楽 映像 美しい. 楽器 巧み 弾く 人 姿 だけ 感動 よ ね. 普遍 世界 思える やがて 時代 渦 巻き込ま ざる 得 好む 好ま ざる かかわら. 生き いかに ゃならんのよ 中原中也 的 思い よぎる."}, {"rating": 3.5, "content": "朝 一 フランス映画 頭 冴える 気分 いい ねえ. とっ って 大人 映画 深い 映画 あと 母親 説明 もらっ ああ なるほど 感じ なあ. 自分 好き 信じ 進む. 自分 信じ てる 好き なるか. 正解 なんて 思う."}, {"rating": 2.8, "content": "題名 惹か 鑑賞 ところが 天使 歌声 結局 関係 びっくり 天使にラブソングを 引っ掛け てる 思う けど 女子校 廃校 危機 救え 某 アイドル アニメ 近い 展開. 学校 響き 渡る 讃美歌 ピアノ 音色 素晴らしく カトリック 女学校 華やか 慎ましい 生活 映像 とても 素敵. パイプオルガン 響き 合唱曲 違う 讃美歌 ならでは 独特 ハーモニー. ミッション 系 女子校 通っ とても 懐かしい 気持ち. 修道女 抱い 勝手 イメージ … … 優しく アガペー 満ち … … いい 意味 ブチ 壊さ 正直 女 社会 って 感じ 面倒くさ そう （ やり手 上司 登場 ）. ただ 色んな テーマ 盛り込ま すぎ 女の子 成長 葛藤 修道女 人生 キリスト教 教育制度 学校 再建 … …。 感動 ポイント 盛り込み すぎる チープ 気."}, {"rating": 3.3, "content": "修道院 ピアノ 演奏. とても 懐かしい 感じ. 前 進ま なきゃ."}, {"rating": 3.5, "content": "個性 無くす 環境 過ごす 癒し 分かる 気. 変化 もっとも 抵抗 シスター ベール とっ 姿 よく 似合っ."}, {"rating": 3.1, "content": "想像 たより 淡々 ひとりぼっち 女の子 子供 いない シスター 変化 怖がら 前 進む ストーリー 音楽 もっと 聴き たかっ."}, {"rating": 3.0, "content": "閉鎖 危機 迫る 女子 寄宿舎 校 音楽 なんとか 食い止めよ 校長 他 教師 奮闘 話 …. 景色 音楽 かなり 良い のに 話 深み 生徒 教師 熱意 感じ 淡々 話 流れ いく 残念 …. 個性 的 生徒 長所 生かし きれ 残念 …."}, {"rating": 3.7, "content": "白銀 世界 佇む 小さな 寄宿学校 自然 豊か ケベック 修道院 音楽 力 入れ 教育 子供たち. 廃校 追い込ま なか 校長 オーギュスティーヌ 総長 懇願 同じ 信仰 者 思え 冷たい … …. 音楽 力 メディア 見せる 打開 策 考える 悲しい 展開. 作品 宗教 色 規律 厳しさ 人 考え 様々 イライラ 部分 可愛い 女の子 美しく 音色 奏で 素晴らしい ピアノ 演奏 歌声 最大 魅力. 姪 問題児 学校 引き取る オーギュスティーヌ 優し 昔 自分 重ねる 部分 なんとも いえ. 姪 アリス 修道院 慣れ ピアノ 自分 アレンジ 弾け そんな 中 母 事 コンクール 目指し 最後 見せる 演奏 オーギュスティーヌ 抱き締め 合う 姿 感動 与え くれ. 時代 変化 色々 葛藤 強く 生きる 姿 見せ くれ 思う."}, {"rating": 3.5, "content": "修道 服 着替え シスター 達 全員 おっさん 女装 見え 仕方."}, {"rating": 4.4, "content": "予告編 ずっとずっと 中身 濃 く～ 心 響く 素晴らしい 作品 でし. 修道女 生徒 歌う 讃美歌 癒さ ～＾＾　. 病気 母 想う 切な 涙し ピアノ 弾く アリス コンクール ショパン 別れの曲 圧巻 でし. 音楽 名門 寄宿学校 中 自由 奔放 アリス. 恋 たばこ 吸っ 踊り 行っ お転婆 問題児 ｗ. ピアノ バッハ モーツアルト ジャズ 感情 赴く まま アレンジ 行 く～ 楽譜 通り 弾か ダメ. 心 込め 弾く シューマン トロイメライ リスト 愛の夢 マザー 金賞 照らし 合わせ 感動. 眼鏡 友だち スザンヌ アカ ペラ～ 別れの曲 泣け まし ～. アリス 演じる ライサンダー・メナード プロ ピアニスト 吹き替え なし 見事 演奏 ～(#^.^#). １ ９ ６ ０ 年代 カナダ 近代化 伴い 修道院 運営 見直さ 採算 合わ 音楽学校 閉鎖 危機 直面 ～ 校長 オーギュスティーヌ 抵抗 音楽 力 何とか 学校 存続 願う ～ 現実 待っ. 生徒 美しく 奏でる 音楽 分かろ ない～ 言っ 遠い 耳 しか 聞か 学長. 懐 狭い 学長 シスター だって 人間 神さま から～ 責め しよう け ど～. シスター 修道 服 普通 服 変わる シーン. 初めて 観 カトリック 近代化 波 ～. 修道女 生徒 も～ 別れの曲."}, {"rating": 3.5, "content": "カナダ映画 冬 合い そう 思い 予備 知識 無し 鑑賞. そしたら まさかの 苦手 意識 フランス語 映画 泣. フランス語 + 教会 寄宿舎 お話し. こりゃ 眠く わ 思っ けど 最後 飽き 観 まし. 閉鎖 追い込ま 名門 音楽 教会 寄宿舎 尼 生徒 お話し. 尼 同士 衝突 小競り合い 興味深い. 普通 けんか ね. 雪景色 生徒 歌声 ピアノ 音色 美しい. 学校 授業 観 良質 お話し."}, {"rating": 2.8, "content": "ピアノ 綺麗 なかなか 途中 難しい とこ. ゴーティエ 歌声 素敵."}, {"rating": 3.3, "content": "音楽 教育 重き 置い 修道院 女学校. コンクール 入賞 名門校 収益 取れ 赤字 修道院 本部 廃校 通達 … …. 学校 存続 学校長 様々 取り組み 行い 時間 無常 過ぎ いき. ちょうど 同じ 頃 学校長 姪っ子 とある 理由 修道院 転校 ピアノ 才能 伝統 的 修道院 雰囲気 そぐわない 今風 女の子. 2人 やり取り 軸 物語 進む ちょっと エピソード 盛り込み すぎ 時間 足り 駆け足 なっちゃった 感 まし ね ^^;. すごく 丁寧 描い てる 結構 深い 話 はず のに サラッと 終わら てる まし. もちろん メイン 合唱 シーン ホント 天使の歌声 ピアノ 演奏 最高 でし (´ ˘ `). すごく 素敵 終わり 方 含め 消化 不良 部分 多かっ 残念 でし ねぇ. あと 以外 先生 方 プライベート 時間 ニヤッと まし ¯ ω ¯. 生徒 見せ ちゃ いけ シーン でし 笑."}, {"rating": 3.0, "content": "閉鎖 間際 音楽学校 存続 せよ 奮闘 教師 生徒. うーん もっと 熱 欲しかっ ね. 丁寧 作っ てる 分かり 全体的 静か すぎる いや 冷静 すぎる 結構 大変 出来事 のに. 歌 演奏 ええ だけ もったいない."}, {"rating": 5.0, "content": "閉校 そう 修道院 音楽学校 音楽 力 救お 奔走 … そんな 掴み 予想 深い 人間ドラマ 斬新 手法 学校 変え 筈 女性 校長 奔放 非凡 ピアノ 腕 持つ 姪 手 持て余す 現在. 修道女 社会 変化 適応 なけれ 生き残れ 限ら 台詞 音楽 人物 達 背景 浮かび上がら 表現力 感服 アリス 役 ライサンダー・メナード ピアニスト 本領 発揮 見事 演奏 魅了 冴え 面立ち 女優 今後 期待. 友達 ゴーティエ 歌っ 別れの曲 深い 意味 窺わ 思わず 落涙 吹き替え なし 歌声 驚き … エリザベス ギャニオン 実に 愛嬌."}, {"rating": 3.0, "content": "恵比寿ガーデンシネマ. 歌声 ピアノ 音色 きれい."}, {"rating": 3.7, "content": "個性 溢れる ピアノ 演奏 綺麗 歌声 うっとり 作品 なか たくさん テーマ 盛り込ま すぎ ストーリー 進む につれて 主題 わかり にくく 深く 考え コンクール だけ 考え 観 まし 笑 エンドロール 自由 演奏 観 たかっ ー."}, {"rating": 3.5, "content": "修道院 運営 寄宿学校 廃校 決まっ なんとか しよ 奮闘 大筋 けれども 内容 的 問題児 成長 叔母 修道女 やら 他 娘 あれこれ 本筋 あんまり はっきり. 一つ一つ 場面 ユーモア 面白い 思う なかなか 楽しめ."}, {"rating": 3.5, "content": "宗教 色 濃い クラシック 宗教音楽 好き とか 信仰心 方 なかなか 受け入れ 作品 かも ？. 私はピアノ 音色 少女 達 美しく 清 歌声 癒さ まし. 映画 終わっ 後 女性 合唱 聞き 心地好く 帰宅 まし. ストーリー 簡単 言え 修道院 中 寄宿学校 閉鎖 話し 出. 閉鎖 為 音楽 力 入れ 生徒 獲得 しよ. 中 アリス 主人公 女の子 校風 馴染め 反発."}, {"rating": 3.4, "content": "修道院 経営 音楽学校 廃校 決まっ シスター 女生徒 音楽 力 廃校 阻止 今作 メインテーマ 思い アリス 成長 描い 物語 感じ まし. アリス 登場 序盤 最後 家庭 事情 叔母 経営 音楽学校 転校 女子 だけ 寮生活 加え 厳しい 規律 ストレス 与え しまう. 元々 一匹狼 的 性格 一部 生徒 イジメ 受ける 叔母 友達 何より 音楽 救わ 成長 いく 姿 面白かっ. ただ メインテーマ ブレ 100パーセント 楽しむ 出来. 理由 宗教 自分 生活 近い 近代化 宗教 扱わ 方 変化 共感 出来る かも しれ 正直 宗教 心 薄い シスター 苦悩 葛藤 分から 今作 メインテーマ 伝わる メッセージ あまり 響か. アリス 役 女優 綺麗 ショパン 音楽 好き そこそこ 満足 出来 作品 でし 予告編 観 興味 出 方 観る ガッカリ 気. 2017年 鑑賞 1 作 目."}, {"rating": 3.0, "content": "信仰心 無い 理解 出来 部分 多く まし 女性の権利 叫ば 始め 時代 女性の敵 女性 事 愚か 耳 痛い 話し でし. 少女 達 美しい 歌声 ピアノ とても 素敵 コート 帽子 可愛く ケベック 雪景色 美しく 目 楽しめ まし."}, {"rating": 3.8, "content": "前半 良い 流れ ストーリー のに 途中 わから しまっ ストーリー 軸 ズレ しまっ 気 まし 残念."}, {"rating": 2.2, "content": "うまく ついていけ けど ピアノ 歌う シーン 良かっ. 世俗 的 変化 外界 伝統 的 世界 交わり. 時代 性 よく わかっ 修道 服 決別 涙する 意味 いまいち ぴんと こ. ケベック カソリック 政治的 変遷 もう少し 知っ 観 たら よかっ なあ うーむ. ともあれ 景色 演奏 前 キス 吃音 女の子 歌 とても 素敵 良し."}, {"rating": 2.8, "content": "なんだか 主題 ブレ ちゃっ てる 信仰心 映画 入り込め まま なんか もったいない 作品."}, {"rating": 2.0, "content": "面白く すぎ めっちゃ 終わっ あと 盛り上がっ ありがとう."}, {"rating": 2.7, "content": "カナダ ケベック 修道院 存続 音楽 ツール 使っ 奔走 修道女 話. 内容 正直 よく わから 主役 姪 ピアノ 実 演奏 見応え. 一番 心 響い 地味 生徒 別れの曲 歌唱 シーン. 話 わから くせ なぜ 泣き そう."}, {"rating": 4.5, "content": "前売り 買っ 楽しみ 映画. 葛藤 愛 希望 溢れ 映画. 作品 情景 素晴らしい. カナダ 冬 景色 映像 美しい."}, {"rating": 3.1, "content": "修道女 存続 かけて ピアノ コンクール 仕掛ける 時代 逃れ 女の子 とっても 可愛らしいく カナダ 雪景色 美しい."}, {"rating": 3.0, "content": "たぶん 絶対 カトリック 中高一貫校 通っ 女子 わかる 思う いろいろ."}, {"rating": 3.4, "content": "修道院 経営 音楽学校 舞台 作品. 修道女 音楽 いえ 天使にラブ・ソングを… 思い出し テイスト 随分 違い まし. 予告 結構 面白 そうかな なんて 思っ しまい まし あんまり 明るい 話 ね. 経営 危機 奮闘 修道女 達. テーマ 間違い 本編 僅か 使わ 明るい シーン 上手い 予告 使い きっ なあ 😅. 音楽 堪能 アリ. 内容 明るく 楽しい 見せかけ 真逆 話 でし. ちゃんと メッセージ性 感じ."}, {"rating": 3.0, "content": "やさぐれ ピアノ 天才 少女. 導く 師 出会い 才能 開花. やがて 才能 皆 心 ひとつ 困窮 寄宿学校 救っ. 題名 予告 だけ （ こんな 感じ なー ） 勝手 想像 まし. ええ ええ 全然 違い まし. 主役 困窮 寄宿学校 校長. 1960年代 時代の波 逆らえ シスター 達 修道 服 脱ぎ ワンピース 着る 場面 秀逸 でし わ. まるで 裸 気分 頑 新しい時代 逆らう 老 シスター ワンピース姿 美しい. 重い ベール 下 こんなにも 軽やか 艶 かな 色とりどり 髪 まいこま なぁ 女学生 達 一緒に スプーン 食器 叩い 賛美 たかっ. 前半 黒 づく め 修道 服 スケート ソリ 遊び シスター 達 楽し そう. 校長 音楽 好き 自身 コンクール 金賞 とっ ピアノ 腕前 音楽 特 化 寄宿学校 存続 尽力 叶わ 学校 閉鎖 しまう. 最後 教え子 （ 校長 姪っ子 ） コンクール 金賞 とっ 終わり 場面 必要 しら. 完全 邦題 失敗 部門. 後で 原題 調べ いや そっち だろ 思っ. La passion d Augustine オーギュスティーヌ 情熱 （ 受難 ？ ）."}, {"rating": 3.7, "content": "ひど すぎる 邦題 天使にラブソングを ひっかけ 5秒 ぐらい 考え 思わ タイトル じゃ 映画 好き 行か 年 一 本 ぐらい しか 行か 人 行か. 地味 けど よい 映画 主役 顔 意志 強 感じ させ よい あまり 観 女優 感情移入 よかっ メリルストリープ とか 今回 音痴 役 ね とか 客観 視 しまう とこ. アリス 役 娘 ジェニファーローレンス 感 強 そう みえ 泣き虫 鈴木ヒロミツ 似 親友 なぐさめ てる よい. なんと いって 雪 積もる 白銀 世界 美しい そんな 風景 バック 若い ふたり 戯れれ そりゃ 見とれ ちゃう. ハリウッド映画 最後 大逆転 そう けど そう 新鮮. あらゆる 過ぎ去り 変わっ しまう けど 音楽 美し 時代 超越 だろ. 前向き 未来 進も ラスト 印象的."}, {"rating": 3.0, "content": "修道院 学校 存続 かけて 音楽 頑張る 話 けど 結局 売ら ちゃっ よ … コンクール アリス 優勝 … 最後 シスター みんな 出 いっ … 修道院長 行き先 言わ けど 他 シスター 行き先 ？ 生徒 きっと バラバラ やろ なぁ …. 男子校 補助 出る けど 女子校 出 とか 給料 男性 半分 とか 言っ けど 半分 やっ たら まだ ええ やん ～ ３ 分の １ って 私事 言っ 始まら けど. アリス 役 女の子 指 ほんま ピアノ 弾い てる 手 やっ しかも かなり 弾き こん 上手い ドッチボール なんか 突き指 たら ダメ よー 言い たかっ."}, {"rating": 3.3, "content": "ストーリー 展開 急 変わっ ？ ？ ？ 途中 わから しまっ 美しい 少女 美しい 音色 歌声 聴ける だけ 充分 たのしめ まし. クラシック のに 全然 ねむたく （ シーモア ちょっと 寝 ちゃっ ） 不思議 魅力 映画 でし. アリス 母 病状 伝える シーン 良かっ 並木道 2人 歩い 話し けど 声 聞こえ 急 アリス 泣く 声 聞こえる. 多く 語ら 感じ （ ぶん わから とこ けど ）. あと ポスター かわいい."}, {"rating": 2.3, "content": "わりと 淡々 進ん へん さすが 仏 映画. アリス 役 子 きれい. あと ジュリアスタイルズ 彷彿 子. 総長 悪役 っぷり 最高 光っ てる. 新時代 食事 くだり 笑っ."}]}