{"rating": 3.8, "description": "1995年 停戦 直後 バルカン半島 村 井戸 死体 投げ込ま 生活用水 汚染 しまう 国際 援助 活動家 国境 なき 水 衛生 管理 団 メンバー マンブルゥ （ ベニチオ・デル・トロ ） 死体 引上げ 試みる 運 悪く ロープ 切れ しまう ビー （ ティム・ロビンス ） 新人 ソフィー （ メラニー・ティエリー ） 通訳 １ 本 ロープ 求め 武装集団 徘徊 あちこち 地雷 埋まる 危険 地帯 さまよう 国連軍 キャンプ 本部 派遣 マンブルゥ 元 恋人 カティヤ （ オルガ・キュリレンコ ） 合流 不良少年 グループ 苛め 少年 ニコラ 住ん 家 向かっ そこで 彼ら 向き合う 衝撃 真実 そこで 彼ら 目撃 ？.", "spoiler_reviews": [{"rating": 3.5, "content": "知ら 世界 起こっ 現実. 水 どれ だけ 大事. 世界 危ない 地域 生きる 人 助ける 仕事 てる 人 って 忘れ たい."}, {"rating": 4.3, "content": "かなり 良い ラスト カット とか 鳥肌 反戦 思い 仕事 とか 人生 とか 全て 通じる メッセージ 集約 つつ 笑い シリアス コーティング Where have all the flowers gone 最高."}, {"rating": 3.6, "content": "キャスト 豪華 ただ ロープ 見つけ 行く 地味 話 ドラマチック ベニチオ・デル・トロ カッコ いい なあ オルガ・キュリレンコ きれい なあ 見 事 視点 戦争映画 銃 出 こ 戦争映画 コミカル 戦争 悲惨 際立た させる ラスト いい."}, {"rating": 3.6, "content": "予告 面白 そう 鑑賞. 紛争 地 唯一 生命線 井戸 死体 投げ込ま 大変 引き上げ たい のに ロープ 早く 水 腐る じゃん ロープ ロープ 邪魔 ばっか 入る ああ もう. っていう 映画 でし. 子ども 喧嘩 銃 出 地雷 罠 あちこち 一 歩 間違え たら 死ん しまう 環境 戦争 重 物語っ けど ユーモア 見応え まし ラスト オチ すごく いい."}, {"rating": 3.9, "content": "国際 援助 活動家 紛争 地域 奮闘 様 ユーモア 交え 描い ヒューマン ドラマ 一本 ロープ 手 入れる 過程 様々 困難 起こる けど 登場人物 皆 明るく 前向き ジョーク 忘れ 楽し そう すら. やはり 戦地 笑い飛ばせ 現実 確実 苛烈 思わず 我 かえる 場面 多々 緩急 絶妙 でし."}, {"rating": 4.0, "content": "面白かっ 好き. 人間 って … 無力感 脱力感 心地よく 感じる ラスト 最高 でし."}, {"rating": 3.3, "content": "くすっと 笑える ユーモア. 全編 渡り あちこち. 音楽 相まって. 映画館 観 甲斐 まし."}, {"rating": 3.6, "content": "いつも 凄み デルトロ 見れる ダサく かわいい とこ 見れる 映画 両方向 デルトロ 魅力 炸裂 てる 思い. ボーダーライン みたい 映画 想像 たら コメディ よ. 最近 デルトロ 映画 シカ リオ シリーズ とか エスコバル とか とにかく 悲惨 怖い やつ ばっか じゃ ？. （ 正確 エスコバル シカ リオ １ 間 撮っ 本作 ）. だから 今回 ポスター イメージ 戦場 っぽい （ 正確 井戸 中 ） そういう 話 思っ 結構 覚悟 見出し たら. だって ファースト カット すごい じゃ ？. やっ てる 現地 人たち 生命線 井戸 死体 引き上げる. いや かなり ハーコー 話 始まっ ぞ 思っ たら どうも 雲行き あっけらかん 雰囲気 はふ やん 登場人物 国境 なき 衛生 管理 たら 団 みんな ぼやぼや てる. ガンガン ロック かけて 車 運転 無線 必要 最低限 やりとり ジョーク. 死体 引き上げる 際 ロープ 切れ しまう トラブル 見舞わ 普通 あー あかん かっ じゃあ どっか 新しい ロープ 持っ たら ええ な！ あんま 深刻 じゃ. いや 起こっ てる 深刻 よ ？. だって 死体 井戸 浮い てる. 国境 なき たら 団 みんな （ 新人 除い ） 全然 深刻 そう 出来 出来る しか 誰 指示 現地 人 やる やる 姿勢 淡々 てる. 地元 店 諸 外国 見張り 小屋 偶然 出会っ 少年 家 ロープ 訪ね 三千里 よ. （ てか 国連 基地 帰っ 拝借 くれ よく ね ？ 思っ ）. 一 度 帰っ 基地 ロシア系 女性 調査官 同乗. しかも デルトロ 浮気 相手. いや なんか 家族 遠く 離れ 過酷 状況 仕事 てる 的 浮気 とか ものすご よく 話 且つ 意外 この女 デルトロ 愛 根深く 正妻 （ 正確 ガールフレンド ） 直接対決 てる とか お前 オトコ ダサ すぎる っていう ww. 女 ダサい けど 新人 フランス 娘 思いやり とか 出会っ 現地 少年 気遣い ってか 思い入れ とか 人間らしく 仕事 最大限 努力 けれども クソ 協定 クソ 結論 無駄 立て 付く わけ 諦める 場面 潔い. せっかく 努力 のに 反故. 疲れ 果て 中 基地 帰ろ 別 場所 困っ 人 一つ 返事 仕事 出向く. こういう 人 世の中 捨て もんじゃ 思い. 国 家族 恋人 待た 給料 少なく どれ だけ 悲惨 状況 人間 汚い 部分 目 命 危険 今 なう 現地 困っ 人 助け 行く. こんな 尊い 人. 人間 ぽい 部分 プロ 徹する 部分 見事 共存 デルトロ キャラクター 素晴らしい 思い. そら モテ わ！ 的 ね. ダメ よも 浮気 ちゃ. （ 注 ： 同僚 仕事 女 抱け って よく ）. いくら 男前 って 戦場 フェロモン 振りまか ください. 比較的 見 てる 近い 目線 持っ 新米 国境 たら 団員 フランス 娘 ソフィー. 成長 とても 素晴らしい. 最初 牛 死体 地雷 ベテラン おっさん 無謀運転 キレ まくり 井戸 到着 たら 初めて 人 死体 見 しまう （ しかも ブヨブヨ 水死体 ）. 叫び声 あげ 意気 消沈 間も無く 戦場 場所 嫌 実感 先輩 過ごす 中 これから やっ いこ 覚悟 すら 感じる 最後 井戸 投げかける 言葉. たった １ 日 成長. 基本 コメディ. 現地 バルカン半島 人 皆 ジョーク 好き 劇 中 出 牛 飼い おば とか もう ラスト てる そば 続く 手 展開 とか ほん 大爆笑. ふとした 瞬間 差し込ま 内戦 中 現実. 兵士 道 閉鎖 地雷 埋まっ （ 方法 すげ ） 前 進む すら 難しかっ 水 売る 人 通訳 脅す 兵士 捕虜 目撃 少年の町 もう 完全 戦争 真っ 只 中 光景 家 中. コメディ けど 戦争映画 体裁 きちんと 整え バランス感覚 ハンパない よく 映画 なー 思い まし. あと スペイン 作っ 映画 多国籍 キャスト わりと 英語 セリフ 簡単 見やすかっ. 邦題 原題 めっちゃ いい 思い. 新. 日本語字幕 ： 東野 聡."}, {"rating": 4.0, "content": "首吊り 用 売れ よ ♡. ロープ めぐる 冒険. 右 ？ 左 ？ それとも 上 ？. ベニチオ・デル・トロ いれ 安心. 異常者 面 ティム・ロビンス 頼もしい."}, {"rating": 4.5, "content": "紛争 地帯 水 きれい 支援 活動 NGO 面々 井戸 ぶちこま 死体 引き上げる ロープ 探し 奔走 話 もっと シリアス やつ 思っ まし わりと コメディ 寄り 作っ 良い. 上手く いか ばっかり がっかり けど 井戸水 そうじ クルー みなさん いつ 真摯 かなり 前向き なれる 映像 死体 井戸 ぶちこま たのも きれいな 水 売っ ボロ 儲け しよう 集団 仕業 だって 分かっ みんな 最後 諦め えらい 仕事 べき 姿 …. そこら 中 地雷 埋まっ 武装 兵士 歩き回っ 危険 場所 前提 もとで 炸裂 ティムロビンス ジョーク 最高. ベニチオデルトロ ティアドロップ サングラス 似合い すぎ 問題 どうにか 欲しかっ … 衣装 なんだか かわいい ね … … ベニチオ おじさん ジョーク 冴え グッド."}, {"rating": 4.2, "content": "一本 ロープ 探し 奔走 NGO. 地雷 だらけ 戦地 明るく 生き抜く 人々 素直 子供 為 …。. なんにも うまく いか PERFECT DAY 前 向い いく."}, {"rating": 1.8, "content": "池袋 新文芸坐 自宅 直線 距離 一番 近い 映画館 のに 11年 行っ 反省 ベニチオ・デル・トロ ティム・ロビンス 曲者 二人 共演 期待 作品 自体 イマイチ よく 劇場 公開 なー 感じ 海の上のピアニスト 少女 顔 全く 同じ まま 大人 ビックリ ‼ ️."}, {"rating": 5.0, "content": "傑作 ！！！！！！！！！！. こいつ 面白い かつ 好き 映画 ぜ. プロット だけ 観 たく 発想 力. 話 進む たび 作品 印象 変わる 構成 力. 思いのほか 笑える 映画 な！ www. ティム・ロビンス 演じる ビー ジョーク. 百発百中 大当たり. 映画 意外 ユーモア 溢れ てる. 主人公 絶妙 チーム 感 最高. シリーズ化 希望. 終盤 マジ … 連続. ラスト そう 来 ッ. 度肝 抜か. 伏線 張り 方 素晴らしい. 仕事 って 大変 けど 頑張っ こうや って 映画. クソ おすすめ."}, {"rating": 4.0, "content": "人間 やろう 邪魔 人間 不条理 出来事 次々 起こっ いく 渋く いやらしい 人間味 あふれる 中 年男 国際 援助 に関して 素人 女性 成長物語 いい 味わい 乾い 険しい 山々 風景 随所 挟ま ロック音楽 カッコ よく 作品 引き締め. 立場 関係 自然現象 眺め 人々 表情 ラスト うまい. 2015年 作品 3年 経っ 日本 公開 経緯 よく 分から 口コミ 伝わっ いっ だろ."}, {"rating": 4.8, "content": "裸 写真 財布 入れる かよ. 最高. エンドロール 入っ 瞬間 拍手 たく. タイトル 回収 仕方 最高 すぎる よ. 現実 起こっ とか とにかく 悲惨 辛い けど それでも 生き てる 人 やっぱり ユーモア 必要. 何度 爆笑 しまう. それでいて 物凄く やり きれ 想い とても 感動 的 少年 絆 物語. 大人 バカ みたい 喜ん だり しゃい だり シーン 大好き よ. . ポップ 軽快 けど ちゃんと 根底 ズッシリ 重い テーマ バランス 物凄く 良い なぁ って 思い まし."}, {"rating": 3.5, "content": "2018年 6月13日. 新文芸坐 鑑賞. 1995年 停戦 直後 バルカン半島 人道支援 活動 行っ 国際 救助活動 家 国境 なき 水 衛生 管理 団. 彼ら とある 村 井戸 投げ込ま 死体 引き上げる 為 使用 ロープ 探す 様子 描い 作品. 彼ら 途中 出会っ 現地 少年 エピソード テンポ 良く 描か 実に 良い. ラストシーン 描か オチ 予想外 思わ 笑っ しまい まし よ."}, {"rating": 3.5, "content": "戦争 って 怖い. 国 やっ てる のに 普通 暮らし 人たち いろんな 形 巻き込ま. 1本 ロープ 探し いろんな 見え くる って すごい. 途中 途中 音楽 すごく いい 何より ラスト 本当に 良かっ."}, {"rating": 3.9, "content": "頼む …. チャン 彼ら 仕事 あげ ください 😩. 1995年 バルカン半島 停戦合意 直後 紛争 地域. 嫌 過ぎ 【 目 濁っ 主人公 】. 自分 家庭 って モン 興味 同僚. 人 死体 見 新人 現代 っ 娘. 身 綺麗 地元 通訳 オッ. 何故か 現地 ガキ. 仕事 費用 ムダ 遣い 見張り 来 元カノ. そんな どんな ？) 国際 援助 活動 水道屋 一行 井戸 死体 引き上げる ロープ 探し. 【 たった それだけ マァ あ 難しい ‼ ︎ 】. 武装勢力 だけ 国連 部隊 すら ジャマ くる よ. 表向き お話 上記 通り 観客 見せ たい 風 乾い 風土 戦争 乾い 地元民 心 でしょ. 複雑 絡み合っ 困難 状況 中 何度 襲っ くる 徒労 感 やれやれ トホホ 受け流し 今 投げ出さ 続け いく きっと 大事. 映画 最後 カット オチ 観 …. 【 トホホ わ ‼ ︎ 】. ナン のこっ ちゃ 😵."}, {"rating": 4.2, "content": "過去 未来 考える 今 考えろ 台詞 響く 意味 無く 自分たち 出来る やる 良作."}, {"rating": 3.5, "content": "戦時 緊張感 中 デル トロ ティム 二人 やり取り 上 楽しい 救世主 牛追い おばあさん 自然 力."}, {"rating": 3.7, "content": "終わり よけれ 全て 良し. 緊張感 厳しさ 緩急. ロープ 探し 西 東. 地雷 シーン ヒヤヒヤ. ヒント 意外と 身近 とか ちょっとした きっかけ 物事 解決 日頃 教訓 学ぶ 一 作. デルトロ 渋く 素敵 でし."}, {"rating": 4.5, "content": "一本 手 入ら ロープ 一つ 手綱 物語 絶妙 手繰ら 手繰ら 散々 こんがらがっ もう そろそろ あか やん いろいろ 諦め するりと ほどけ 浮かび上がる そんな 映画 （ もう よく 覚え ）."}, {"rating": 3.5, "content": "予想外 ユーモア たっぷり オチ 良かっ. やっぱり 戦争 辛い 思わさ. あと 音楽 かっこよかっ. 痴話喧嘩 ちょっと 長かっ."}, {"rating": 4.0, "content": "なぜ 無名 けど デルトロ とか ティムロビンス とか 出演 しっかり 良作 でし. 舞台 クストリッツァ 映画 みたい 馴染み 薄く 全く インスタ映え 程遠い バルカン半島 紛争 地帯 働く NGO 話 実際 きっと 陰惨 理不尽 多かろ ２ 人 やさぐれ オッ 達 中心 時に ユーモラス 時に 硬派 まとまっ かなり 好感. 5人 NGO チーム キャラ 現地 人 絡み がよく まだまだ 続き みたい くらい. 戦闘シーン 常に 地雷 恐怖 とか のどか はず 町 廃墟 とか 民意 国連 都合 優先 とか だけ 充分 反戦 映画 でし. メイン どころ ビッグネーム 良かっ フランス人 女子 現地 人 通訳 上手い. 脇 いい ホント 嬉しく. 音楽 挿入歌 なかなか 花はどこへ行った マリリンマンソン ルーリード 全て 意味 深く 勢い だけ じゃ. 最後 きっちり オチ とても 得 気分."}, {"rating": 4.0, "content": "my 映画館 2018 35 > 原題 A PERFECT DAY ラスト 台詞 ニンマリ オチ ニヤリ ･･･ 巧み 逸品 出会っ しまっ. 紛争 地域 ロープ 探す NGO 団体 国境 なき 水 衛生 管理 団 一昼夜 描い てる だけ ･･･ ユーモア ベース ロード ･ ムービー っぽ 実に いい. 言っ 紛争 地域 過酷 現実 きっちり 描か ･･･ 派手 戦闘シーン 皆無 地味 見える だろ 地雷 怖 悲惨 家族 末路 捕虜 国連軍 皮肉 見せる. キャラ設定 妙 最後 人間 って やっ 的 強烈 ブラック ･ ユーモア ･･･ ひと筋縄 いか フェルナンド ･ レオン ･ デ ･ アラノア 監督 手腕 見事 でし. キャスト ベニチオ ･ デル ･ トロ ティム ･ ロビンス 流石 芸 達者 ぶり 見せ メラニー ･ ティエリー オルガ ･ キュレンコ いい 味 出し."}, {"rating": 4.8, "content": "またもや 今年 ベスト 級 絶品 映画 面白かっ. 舞台 停戦 直後 バルカン半島. 自ら 危険 顧み 地元 人 救お 奮闘 国際 援助 活動家 ベニチオ・デル・トロ ティム・ロビンス オルガ・キュリレンコ 豪華キャスト 共演 描く. 紛争 地帯 たった 1本 長い ロープ 求める 活動家 ありふれ 1日. 戦争 爪痕 生々し 強か 持ち合わせる 現地 人々 実情 国連 まるで 警視庁 本部 所轄 違い みたい お役所仕事 的 温度 差 歯がゆ 掲げる 目的 同じ はず のに がんじがらめ ルール 縛ら ロープ だけ 身 粉 奮闘 NGO 善意 本気 国連 建前 矛盾 全く 関係 チャンチャン 皮肉 効い オチ. ロープ だけ 一筋縄 いか 脚本 秀逸. 鑑賞 後 原題 イイ. シリアス 過ぎ 燻し 銀 ティム・ロビンス コミカル 役どころ 良かっ."}, {"rating": 3.3, "content": "みんな 自分 考え. 決まり 守る 救える 救え. 今 楽しく 取り組む だけ. エンディング いつ たら 分かり 合える だろ 歌詞 象徴 的. 劇中 流れる ロック調 BGM パワフル かつ 爽快 映画 テンポ 良さ マッチ. 物語 推進力 ロープ 探し 井戸 死体 引き上げ 地域 人々 日常 取り戻す 思う ロープ 探す 点 絞っ 物語 進み 分かり やすい 反面 淡白 気 補う だけ 登場人物 人間関係 役者 陣 演技 魅せ しまい 退屈. そもそも なぜ ロープ 一本 しか 持っ 疑問 メイン 原題 A perfect day 気. 国連 命令 逆らっ 従っ 社会 理不尽 さや うまく いか 感じ 国 社会 情勢 関係 思っ. 冒頭 牛 死体 引く シーン 残酷 思っ 常識 とらわれ ばかり 次に 進め 今 大切なこと 倫理 的 判断 考え させ. 少年 ボール 10ドル 売っ しまっ シーン ショック. いちいち 人 行動 気 仕方 思わさ. チーム内 AID ACROSS BORDER 人間関係 描く シーン いら わけ もっと 現地 人 軍 言葉 通じ 中 交渉 コミュニケーション 取り 方 見 たかっ. 牛 おばさん 最高. 伏線 回収 満足. 結局 内部 力 問題 解決 一番 外部 全て やっ しまう 正しい 限ら. 案外 問題 自然に 解決 かも しれ."}, {"rating": 4.5, "content": "見逃さ 良かっ. 95年 停戦 後 バルカン半島 危険 地帯 援助 活動家 パーフェクトデイ. 辛い 現実 ユーモア 切り抜ける 感覚 見習い たい よ. 手 届か 理想 もがく 彼ら ロック ナンバー シンクロ 胸 熱く ラスト 素晴らしかっ. デル トロ ハマり 具合 ポスター だけ 分かる 久しぶり 元気 ティム・ロビンス 見 気 嬉しい やはり 達者 人."}, {"rating": 4.2, "content": "邦題 タイトル ロープ 確か わかり やすい けど 原題 まま 方 よかっ のに 思っ. バルカン半島 ボスニア 内紛 停戦 後 舞台 いくら 停戦合意 言え 現地 はい 今日 戦争 終わり これから 人 殺し たら 殺人 よ 言わ 指示 徹底 時間 必要 でしょ 言う わけ まだまだ 戦時下 変わら ぬ 日々 送る 現地 実際 銃弾 飛び交い 爆弾 炸裂 シーン 井戸 死体 投げ込ま 牛 死体 地雷 トラップ わ 危険 だらけ そんな 状況 国際 ボランティア 国境 無き 水 メンバー 自分 達 役割 全う ただ ひたすら 突き進む 事態 決して 楽観 重い 状況 のに 随所 繰り出さ ブラックジョーク ノリ いい 音楽 深刻 どこか 行っ しまう くらい … やっぱり 現実は厳しい ニコラ にまつわる 全て 話 厳しさ しか 感じ 戦争 思い知らさ ようやく 死体 引き上げ そう 国連軍 介入 ご破算 しまう くだり こんな 理詰め こ 誰 為 役立っ のに よ 怒り こみ上げ くる こそ お役所仕事 極み. あんなに 探し回っ ロープ 結局 意味 最後 自然 力 解決 所 国境 無き 水 人達 努力 報わ … 結果 オーライ 的 誰 解決 しよ 解決 すれ 一番 けど ね 求め まま 次 現場 向かっ いく メンバー 逞しく 切なく. ベニチオ・デル・トロ ものすごく いい 久しぶり 見 ティム・ロビンス 最高 紛争 地帯 現実 コメディ 映画 撮っ 監督 面白い 思い 作り物 感 あまり 感じ やっぱり ドキュメンタリー 得意 監督 故 今後 作品 期待 高まる."}, {"rating": 3.7, "content": "軽く レビュー 読ん けど たしかに 予想 全然 違う 話 おもしろかっ こういう 戦争 紛争 描き方 ね. 音楽 かっこよかっ マリリンマンソン 流れ よ ね."}, {"rating": 4.0, "content": "紛争 地帯 活動家 一日 描い 作品 わざとらしい ドラマ ヒーロー 淡々 やる べき 彼ら リアル 切実 命 危険 隣り合わせ 中 救える 人 救う しか 任務 過酷 無力 感 苛ま だろ 脚光 浴びる 彼ら 行動 人間性 希望 尊い 思う."}, {"rating": 4.1, "content": "うわ あ 本当 見 行っ 良かっ. 予定 詰まっ ぎりぎり 滑り込ん. 紛争 地帯 ユーモア やりとり ロック 音楽 垣間見 える 現実 重さ バランス 絶妙 凄く 良かっ. 牛 ロープ 雨 使っ 両 側面 表現 とか ね 絶妙. ラスト 歌 映像 PERFECT DAY. やら. 本当に 良い 映画. 今年 見 作品 中 上位. ベニチオデルトロ でか すごく かっこよく 見える よ なあ. ティムロビンス 凄く いい 味 出して なあ. もっと 見 ほしい 本当に そう 思う 映画."}, {"rating": 3.7, "content": "完璧 日. いつ たら みんな わかる だろ. 命 奪い合い なし 銃撃 戦 なし. 戦争. 戦争 終わっ 長い. ボール 奪う 気持ち. 皮肉 いい たく."}, {"rating": 4.3, "content": "めちゃくちゃ 面白かっ ‼ ️. 停戦 直後 バルカン半島 井戸 死体 引き上げる ロープ 探す って だけ 話 けど 脚本 演出 素晴らしく ずっと 釘付け. 撃ち合い とか 戦争 らしい シーン コメディ っぽく 笑える シーン 多く 中 戦争 残し 傷跡 影響 鋭く 描い. 新しい 形 戦争映画 かも. 二 転 三 転 展開 思わず 映画館 前のめり しまい そう そう 展開 唸る しばしば. 全編 流れる バズコックス パンクロック カッコ よく 目 耳 満足 くれる. ベニチオ・デル・トロ ティム・ロビンス コンビ 映画 深め くれ. 2人 演技 コミカル カッコイイ. デル トロ コメディ 演技 珍しい ね. ティム・ロビンス 歳 取っ なぁ （笑）."}, {"rating": 3.5, "content": "1995年 停戦 直後 バルカン半島 村 井戸 犯罪組織 死体 投げ込ん そのため 井戸 汚染 村 生活用水 使え 被害 そうして 水 使え 貴重 水 不法 密売 しよ 組織 企ん 国籍 年齢 異なる 国境 なき 水 衛生 管理 団 5人 何とか 水 確保 死体 ロープ かけて 引き上げよ 腐乱 進んで 膨らん 死体 ロープ 耐え きれ 切れ 使え しまっ 丈夫 ロープ 求め 彼ら 地雷 武装集団 今 そこら 中 危険 地帯 さまよっ いく 国境なき医師団 所属 パウラ・ファリス 原作 ベニチオ・デル・トロ アンサンブル 国際 援助 活動 家 活動 描写 人間ドラマ ドキュメンタリー 手がける フェルナンド・レオン・デ・アラノア 監督 紛争 直後 バルカン半島 背景 危険 身 さらす 活動家 日常 ユーモア 交え 描き 第 30回 ゴヤ賞 最優秀 脚色 賞 受賞 作品. ちょっと 変わっ 作品 ジャンル 的 戦争映画 分類 思い （ ネタバレ かも ） 銃撃 戦闘シーン あまり 出 こ いわゆる 銃後 戦争 描い 作品 いえ こうした タイプ 作品 日本映画 少年 H 黒木和雄 監督 美しい キリシマ 父と暮せば 思いつく あまり 海外 作品 印象 残る （ まぁ 古く カサブランカ とか 最近 マリアンヌ 先日 観 ローズの秘密の頁 とか いえ ラブロマンス ばかり 印象 ） 思い 意味 停戦 行わ 導火線 火 つく 戦闘 起こる 緊張 感 作品 全体 漂っ なかなか 感じ まし. こうした 戦争映画 死 緊張感 作品 暗く 人情 ユーモア あふれ いい ね ライフ・イズ・ビューティフル コメディ あくまで 日常 私たち 面倒 仕事 やれやれ 悪態 つき 仲間 楽しく 片し いく 日常 戦場 おかしく オーバーラップ いく 様 なんとなく 面白い そんな 悪態 つく キャラクター デル トロ まさに うってつけ （笑） 同僚 演じる ティム・ロビンス 含め 彼ら 姿 久々 スクリーン 観 映画 ファン 何だか 嬉しい. ただ 観 日本人 自衛隊 PKO 活動 国境なき医師団 青年海外協力隊 危険 地域 活躍 人 姿 少し 思い起こさ 本作 描か 停戦 中 いい そこら かしこ すぐ 戦闘 状態 移行 しまう 緊張 状態 中 仕事 思う 頭 下がる 同時に 自衛隊 こうした 危険地域 派遣 意味 法律 未 整備 新 安保法案 通っ 久しい （ 憲法改正 どうこう 前 ） 常に こうした 安全保障体制 議論 いか いけ 感じ 鑑賞 まし."}, {"rating": 4.0, "content": "ゴヤ賞 最優秀 脚色 賞 獲得 しかも カンヌ 上映 終了 後 10 数 分 及ぶ スタンディングオベーション 起こっ 聞い 2月 公開 作 終了 間際 けど なんとか ギリギリ 駆け込み 💦. 確か 評判 通り 素晴らしい 作品. 久しぶり ティム・ロビンス 観 なぁ 調べ たら 個人的 宇宙戦争 以来 …. ただ ベニチオ・デル・トロ 物凄く 味 芝居 大半 ジョーク しか 言わ 中 たま 見せる シリアス 今作 持つ 奥深 的確 表現. 前半 伏線 状況 説明 時間 掛かり やや 冗長 気味 少年 両親 くだり 一気に 話 魅力的. 登場人物 役割 カメラワーク 牛 犬 動物 使い方 実に 巧妙 戦場 最前線 緊迫感 演出 とても うまい. 国際 活動家 武器 全く 持っ 状態 中 生命 危機 常に 抱え いかに 切り抜け いく かなり 見どころ. 監督 ドキュメンタリー 作品 得意 らしく そんな リアリティ 表現 随所 散りばめ. クストリッツァ たら ドカン ドカン 牛 地雷 吹っ飛ぶ シーン とか 撮影 だろ 実際 そういった 映像 全く 見せ それでいて 戦争 紛争 もたらす 恐怖 表現 秀逸. 原題 A Perfect Day 冒頭 出 くる ラスト 発せ セリフ 物語 締めくくり とても ウィット 富ん 見事. 確か 拍手 起こっ おかしく 🤔. スクリーン 観る 出来 心底 良かっ 思え 佳作."}, {"rating": 3.8, "content": "まず 戦争映画 思っ たら 違い まし. ボーダーライン みたい デルトロ おじさん 戦闘 思っ たら 違い まし. 水 まわり 衛生 管理 団体 知り ませ でし. なんだろう デルトロ おじさん めちゃくちゃ かっこいい. もう少し ボスニア紛争 背景 とか. 世界観 理解 やすかっ なぁ 思い まし. あと エピ ？ って ところが けっこう まし 硬派 ストーリー まじめ 突き進ん ほしかっ w."}, {"rating": 3.0, "content": "だらし ベニチオ・デル・トロ カッコ いい. ストーリー よく 国際社会 紛争 地域 支援 なけれ フラット 視点 見せ くれる. 原題 考え させ くれる."}, {"rating": 3.5, "content": "外 来 人たち 生活 人 視線 違い み たい 牛 移動 おばあさん 表さ てそう よ 思っ."}, {"rating": 3.9, "content": "旧 ユーゴスラビア紛争 停戦協定 結ば 頃 お話 戦争反対 高らか 訴える わけ 雰囲気 至って 穏やか 雄大 景色 晴れやか 天気 印象的 （ 時たま 凄絶 爪痕 現れ ゾッと ）. 井戸 投げ込ま 死体 引っ張り 出す 陰鬱 シーン 始まる 支援 活動家 対応 サバサバ 黙々と 任務 （ トラブルシューティング ） こなし ユーモア 忘れ. 力強 介護 職 方々 重ね 観 しまっ. 日常 延長 戦場 職場 人間関係 ごちゃごちゃ かみ合わ 交渉 地雷 源 越える 緊迫感 だけど 仕事 誇り 持っ 心 通う 瞬間. 彼ら やり取り ニヤニヤ 楽しみ つつ 静か 心 揺さぶら ビター 作品."}, {"rating": 4.0, "content": "紛争 地帯 国際 援助 活動 家 リアル 姿 愛 笑い 憤り 悲しみ … 色々 感情 交え 描く 国境なき医師団 所属 医師 作家 パウラ・ファリス 小説 Dejarse llover 原作 援助 活動 実際 わかる 個人的 初めて 映画. 1995年 停戦 直後 バルカン半島 舞台 村 井戸 死体 投げ込ま 生活用水 汚染 現地 派遣 国際 活動家 国境 なき 水 衛生 管理 団 マンブルゥ 死体 引き上げる 最中 ロープ 切れ 代わり ロープ 探し 行く. ロープ くらい 手 入ら 死体 …。 脚色 いえ 物語 構成 ファクツ えーっ とか とか 思う リアリティ 感じる ばかり. 困難 次ぐ 困難 戦争 理不尽 言葉 悲劇 もう ね 笑い飛ばし テンション 高め （ 少し くらい アホ ） いない やっ らん ね 気持ち よく わかる こんな 経験 たら 人生 観 とか 価値観 大きく 変わる 間違い なし. エピソード 多い 分 物語 入り込み にくい 感じ けれど 活動家 気持ち ノ レ せい なかなか しんど 味わっ 気分 普段 仕事 比べれ なんて 幸せ 少し だけ 前向き なれ かな. ラスト 素直 上手い タイトル ロープ 悪く けれど 原題 A Perfect Day 納得 原作小説 タイトル オチ わかっ しまう かも. ● 物語 （ 50 ％ × 4 0 ） ： 2.0 0. ファクツ なかなか. ● 演技 演出 （ 30 ％ × 4 0 ） ： 1 20. 井戸 底 みる 人 顔 近い 遠い … 役者さん みんな イイ. ● 画 音 音楽 （ 20 ％ × 4 0 ） ： 0 80. 場 気分 なれ."}, {"rating": 4.0, "content": "ベクデル・テスト パス 怪しい よき プロット よき ダイアログ ブラック すぎ 場 明るく 正気 保つ ポジティブ ユーモア ロック うーん 好き."}, {"rating": 4.3, "content": "2018 049 041 008. 2018 2 18 MOVIX 京都 Scr 9. パンク (￣▽￣)b. 現代 扮装 地帯 リアル. それでも 人 生き いく 明日 きっと. 大好き (￣▽￣)b. まぁ 予想 大分 違っ けど. (￣▽￣;). 傭兵 デル トロ 井戸 あげる 話 思っ たら. デル トロ NGO 人 f(^_^;. いや だって デル トロ って カタギ 感 無く ？. ヾ(≧∀≦*)ﾉ〃 笑. NGO 団体 国境 なき 水 衛生 管理 団. デル トロ ３ 人 チーム リーダー格 リスク管理 地雷 対策 とか 専門家. 百戦錬磨 相棒 ビー ティム・ロビンス )、 新人 フランス人 女性 ソフィー 通訳. デコボコチーム 笑 戦地 或いは 中立地帯 汚染 井戸 確保 下水 処理 奔走. 本作 ミッション. 村 井戸 死体 投げ込ま てる ？. ！！(゜ロ゜ノ)ノ. 村 生活 水の危機. 浄化 汚染 防ぐ 24時間 以内 死体 取り除か なきゃ. 急げ. 上がっ こい 重い フランス人 死体 )！. って ？. あ ？. ロープ 切れ ぁぁっ ！！(゜ロ゜ノ)ノ. ヾ(≧∀≦*)ﾉ〃. って んで ロープ 探す お話 笑. いや ホント そん だけ f(^_^;. そん だけ けど. キャスティング 脚本 音楽 観客 グッ 惹き 付ける 作品 (^_^). いきなり バーン パンク ロック 乗り 車 疾走 親父 二 人. 画面 開放 感 (^_^). フワッ ホー ♪(*￣∇￣) ノ ♪. 渋く ロック ぜ ぃ ♪. まさに 酸い 甘い 噛み分け オヤジ 達. 無頼 セクハラ アウトサイダー 感 満載 笑. だけど 彼等 戦場 ヴェテラン. 危険 トラップ すぐ 見抜く. どれ だけ 犠牲 払っ スキル 身 付け. デル トロ ティム・ロビンス スッゴ ナイス キャスティング. 嵌 まっ てる. ロープ なかなか 手 入ら. 民間人 売っ くれ. 村 村 諍い ？. 水 売り出す 奴等. 非道 憤る ソフィー. まさか 奴等 ？. そんな こんな たら. 曾て デル トロ いい ちゃっ 笑 査察 官 美しい オルガ・キュリレンコ (//∇//)) 現れ f(^_^;. そりゃ ぁもう 大騒ぎ さっ ♪. ヾ(≧∀≦*)ﾉ〃 爆. こんな ケイオス 状態. 恐らく 現代 扮装 地帯 リアル. 地雷 地帯 牛 引い 歩く 老婆. 横 サッカー てる 子供達. マトモ 神経 じゃ 無理 よ ね. だから ？. ヴェテラン 二人 逞しい. 動じ. そう しまっ てる. そう じゃ なきゃ やっ. ヾ(≧∀≦*)ﾉ〃. そんな 中 ロープ 探し クライマックス 判明 出来事. ！！(゜ロ゜ノ)ノ. 。・゜゜(ノД`). . デル トロ 子供 心 守っ. そんな タフ エロ く だけど 優しい パンク 男 達. 戦場 狂気. そう やっ. きっと ソフィー そう (^_^). そんな ドラマ ロック 軽快 描い いく. ドラマ クライマックス. いきなり 天の声. (ﾟдﾟ). . 戦場. 扮装 地帯. 已 む 無い. だけど 歩み 止め. 明日 駆けずり回る. 生き 続け いく 限り. 生き いく. Perfect Day. 明日 きっと. 毎日 (^_^). 大人 ドラマ 切り取っ １ 日. たった １ 日 出来事. だけど こんなにも 胸 アツ. チャラ いん けど ね ？ ヾ(≧∀≦*)ﾉ〃 笑. エンディング ボブ・ディラン. プロテスタント フォーク. スペイン人 監督 ボブ・ディラン ラスト 選ん. 音楽 チカラ. 世界 変われ るん じゃ. 改めて そんな 希望 感じ させ くれ (^_^). 追記. タイトル. Perfect Day 原題 相応しい よ ねぇ. いや ホント."}, {"rating": 4.5, "content": "傑作 傑作. 1995年 停戦 直後 バルカン半島. 生活用水 井戸 投げ込ま 死体 引き上げる ロープ ひたすら 探す お話. ロープ 一本 戦争 隣り合わせ 日常 どういう シリアス ユーモラス 淡々 描い 軽 重さ バランス 絶妙. 役者 陣 素晴らしい. ラストジェダイ ベニチオ 無駄遣い モヤモヤ た人 ぜひ オススメ たい."}, {"rating": 3.4, "content": "紛争 地域 現状 支援 難し 垣間見 える 映画 紛争 地域 未だに 地雷 埋まっ 捕虜 捕まっ 人 いたり 日本 忘れ しまい がち 状態 続い 映画 改めて そういった 認識 もらっ 支援団体 援助 必要 状態 のに 和平 条約 支援 妨げ 早急 対応 現状 やるせな 残る だろ 感じ 国際問題 難しい 紛争 起こる 人種差別 やっぱり 差別 側 悲惨 末路 描か 現状 知る 良い きっかけ 考え させ ロープ 探す 旅 中 紛争 地域 問題 描い 凄い 興味深い 映画."}, {"rating": 3.8, "content": "紛争 地域 援助 活動 矛盾. 既に 諦め いけ 状況 けど おじさん 2人 会話 ほっこり. ま どんな 状況 ふつう 色々 よ ね って. 原題 A Perfect Day しっくり. . 個人的 ルー・リード ラモーンズ バズコックス やら パンク 爆音 っ 感じ グッと."}, {"rating": 4.1, "content": "素晴らしい 作品 舞台 1995年 バルカン半島 紛争 地帯 住民 水 衛生 確保 働く 国際 援助 活動 家 2日間 絶妙 脚本 映像 濃密 描い 人間ドラマ 戦争 そのもの 描く 現地 住民 傍 立ち 生活 寄り添う かたち 戦う 無意味 訴える ロープ 探し 始まり 援助 活動家 行動 追う なか 彼ら 熱意 それら 背中合わせ 無力感 描い いく. ベニチオ・デル・トロ 演じる 主人公 マンブルゥ アメリカ やってき 救援 活動家 AID ACROSS BORDERS 組織 一員 井戸 水 汚染 守る ロープ 使っ 投げ込ま 死体 引き上げよ 冒頭 シーン 井戸 底 アングル 映さ 最初 ロープ 吊り上げ はっきり 次第に 小さな 空 遮る 人間 からだ わかる 強烈 印象 与える ファースト シーン 無情 ロープ 死体 重 支え きれ 途中 切れ しまう. 再び 死体 吊り上げよ 周囲 適当 長さ ロープ 見当たら 一行 ロープ 探し 車 出かける そこで さまざま 人間 模様 遭遇 一応 地区 休戦 状態 入っ まだ 危険 続い 主人公 埋設 地雷 気 遣い ロープ 求めて 奔走. ロープ 探し 物語 秀逸 実際 国境なき医師団 所属 医師 作家 パウラ・ファリス 小説 映像 化 らしい ロープ 探し さまざま ドラマ 生ん いく とくに 少年 ニコラ 出会い 思わ ぬ 悲劇 一行 立ち会う 主人公 元 恋人 登場 単なる ロープ 探し 物語 かなり 密度 濃い いく あたり 展開 原作 だろ 実に 面白く 監督 フェルナンド・レオン・デ・アラノア 自ら 執筆 脚本 勝利 言える かも しれ. エンディング 最後 流れる プロテストソング 名曲 花はどこへ行った 聴い しみじみ 作品 良さ 伝わっ くる 2015年 スペイン映画 原題 A Perfect Day ラスト 近く 登場人物 ひとり 漏れる 言葉 深く 心 突き刺さる 主人公 元 恋人役 マイ 贔屓 オリガ・キュリレンコ 演じ ちなみに 監督 フェルナンド・レオン・デ・アラノア 母国 スペイン ゴヤ賞 最優秀監督賞 受賞 数々 映画賞 輝い そう 今後 作品 注目 たい 監督 ひとり 記憶 おこ."}, {"rating": 4.2, "content": "FAT FUCKER クソデブ 救出 奔走. ベニチオ・デル・トロ. とにかく. カッコ よ すぎる."}, {"rating": 4.0, "content": "コメディー ヒューマン + 社会 風刺 こういう 好き ツボ 入っ. ロープ ストーリー 生み出す 監督 脚本 すばらしい. 隣人 床 爆発 とか ソファー 地雷 仕掛け かも とか … 民族紛争 爪跡 生々しい ご時世 笑い 絡め 描い ややこしい 建前 功 奏し 井戸 中 残さ お荷物 大雨 流し 去っ くれ まし."}, {"rating": 3.4, "content": "映画 作る ネタ ロープ 探す って すげ ぇ 斬新 思っ 笑笑. ロープ 探す だけ やん って 初め 思っ けど 見 たら 半端 面白かっ. なんと 言う 難しい 分 じゃ 伝わり にくい けど 深く リアル ストーリー 💯."}, {"rating": 4.1, "content": "なんて 言え 良い だろ こういう 好き. ありふれた一日. 仕事 やりがい 意味 煩わし 歯痒 緊張感 開放 感 徒労 笑っ ちゃう. ラスト タイトル 出る とこ もう 本当に 最高 よ."}, {"rating": 3.7, "content": "停戦 直後 バルカン半島 国境 なき 水 管理 団 活動 風景 井戸 投げ込ま 死体 取り除く ロープ さがせ. ショッキング 現状 けれど 軽快 音楽 ユーモア 語ら 銃撃 戦 とか 残虐 シーン けど ハラハラ 牛 トラップ こわ すぎる よ ....。. どしゃ ぶり 理不尽 だらけ のに 何故 清々しい ラスト 良い. Perfect day. 去年 ボスニア・ヘルツェゴビナ ちょっと だけ 旅行 けど 銃弾 跡 とか 廃墟 まだ たくさん 残っ 見 廃墟 ひとつひとつ 物語 よ なぁ ....."}, {"rating": 3.6, "content": "紛争 地帯 NGO 活動 現実 サラリと 描く 静か けど 時に 笑い うまい 作り ティム・ロビンス あいかわらず 童顔."}, {"rating": 3.7, "content": "少し 変わっ 映画 なぁ 思い まし 笑. 映画 テーマ ロープ ロープ を通して 話 進ん いく けど ストーリー 複雑 すごい 膨らん いく わけ. 自分 的 好き やっ とこ 音楽 チョイス シリアス シーン あんな 感じ 音楽 入れ 良かっ. 小さい 規模 映画 けど 全然 見る 価値 思い."}, {"rating": 4.5, "content": "やっと 見れ ーーー. いやー 面白かっ. ツボ すぎ あざーす 🙏 って 感じ でし. アイインザスカイ とか 今回 ロープ とか. ネクスト 戦争映画 やつ だめ ほん っと 好き すぎる. 軸 ロープ 探し ロードムービー 道々 戦争 体験 見せ 方 ほん ナチュラル 取って 付け てる 感じ 厚かましい 感じ 全然 ほんと 道中 戦争 恐ろし 転がり込ん くる 感じ でし. 特筆 す べき ニコラ お家 シーン 最後 ソフィー ビー すれ違う ほんと 名 シーン かつ 名演技 すぎ わーん 😭 泣き そう まし 作品 ロードムービー 戦争映画 って シーン だけ バチコーン 語っ わたし シーン だけ ご飯 3杯 いけ. 国境 なき お水 衛生 管理 団 メンバー 会い たい 連続ドラマ シリーズ ほしい す～ やろう 思え よ ね ロードムービー だし. 水団 いく 先々 毎回 カティア 登場 やれる やろう. てか ティムロビンス お久しぶり すぎ ～✋. あと 全然 関係 けど 新宿武蔵野館 行く 度 椅子 座り 来 じゃ … スクリーン 観 来 ぞ ？ 💢 言い たく. 武蔵野 館 椅子 ほんと 座り 心地 抜群 よ … 本当に 百点満点 けども 背もたれ スクリーン 被る って 設計ミス 程 だろ … 以上 すいません. ベネチオデルトロ ばん ざーーー 🙌."}, {"rating": 3.9, "content": "面白かっ ー. ベニチオデルトロ かっけ ぇ. あんな オヤジ たい …. UN軍 って ブルー ヘルメット って 呼ぶ ね."}, {"rating": 3.3, "content": "良い 映画 でし. 紛争 地域 人道支援 活動 家 置か 状況 知ら 事 ばかり 話題 地味 良い 意味 ドラマティック 描か グイグイ 引き込ま まし. ラスト えっ 主人公 努力 って 不要 じゃん けど 見 後 安心感 良い 設計 映画 でし. 割引 料金 観る 機会 お勧め."}, {"rating": 3.5, "content": "井戸 投げ込ま 死体 引き上げ たい のに ロープ ないっ. 思っ たら 意外 過ぎる 場所 ロープ 取れ ないっ. 手 入れ 思っ たら 今度 井戸 帰れ ないっ 次 次 問題 起きる お話. 映画 紛争 地域 全体的 シリアス 舞台 背景 登場人物 心地よい 会話 ユーモア 度々 笑わせ くれ. 主役 デルトロ 渋い. ティム・ロビンス 演じる ビー 最高 キャラ. そのほか 熱血 新人 振り回さ 通訳 牛 帰る おば 出 くる キャラクター 魅力 的 ちゃんと 個々 役割 果たして いて. オチ 微笑ましく 鑑賞 後 爽やか 気分 包ま まし. ☆ 点数 以上 結構 オススメ 原題 イイ ね."}, {"rating": 4.0, "content": "原題 A Perfect Day どこら 辺 パーフェクト ？ 思い 最後 納得. 映画 主人公 ロープ 良い 邦題. 笑い 中 潜む 内戦 ？ 自治 ？ 国連軍 ？ 停戦 って ？ 民族 ？ 宗教 ？. 様々 問いかけ 意外 鋭い."}, {"rating": 3.6, "content": "◇ めちゃめちゃ リアル 紛争 地域 お話. ◇ 行っ ロープ 手 入ら. ◇ 国境 なき 水 衛生 管理 団 カッコ いい. ◇ BGM 激しい ロック 楽しい. ◇ マンブルゥ ビー 渋 すぎる. ◇ 二 台 車."}, {"rating": 4.5, "content": "メラニーティエリークッソ きゃ わ. 自然体 声 クッソ 癒し. ベニチオ チェック シャツ きゃ わ. ベルト 裏 カネ 隠そ."}, {"rating": 3.8, "content": "先日 宇佐美 雅浩 写真展 Manda la in Cyprus 観 行っ 映画 同じ 空気 埃っぽく 命 危険 のんびり てる 嫌 汗 かく 感じ. 外国 来 良かれ 思っ 活動 現地 人 にとって どう 思い上がっ ちゃ いけ ね. 井戸 覗き 込む カット 何とも 印象的 エンディング やら. ♫ Sweet Dreams カッコ 良かっ."}, {"rating": 3.9, "content": "脚本 よく てる 系 一本. 井戸 投げ込ま 死体 引き上げる ロープ をめぐって 国境 なき 水 衛生 管理 団 面々 オンボロブーブ バルカン半島 駆け 巡る. ロープ 中々 手 入ら. だが 先々 遭遇 様々 用途 違い ロープ 全く 異なる ドラマ 用意 それら 触れる 成長 自分 仕事 正義 再 認識 登場人物 変化. 音楽 使い方 撮影 今 っぽく クール 欠ける 点 少し 好み 思わ ぬ 拾い物."}, {"rating": 3.8, "content": "良かっ 無骨 男 皮肉 ジョーク いい よ ね. 作品 凄い 良かっ けど 音楽 どうにか ね."}, {"rating": 4.2, "content": "日本人 わから 世界 知ら なけれ 世界 現実 美しい 映像 しっかり 構成 面白かっ."}, {"rating": 3.9, "content": "まず 言っ おき たい ティムロビンス お茶目 デルトロ 渋さ 最高 間違い オススメ. ロープ 使っ 井戸 死体 引き上げる ただ それだけ 事 様々 圧力 阻ま 着眼点 巧 さと スペイン人 監督 らしい ゴリ ゴリ 社会 批判 皮肉 社会 諦め めい 乾き きっ 戦地 まざまざ 映し出さ 秀作 微妙 そう 邦画 タイトル ダサかっ こいい ？ なんとも 言い難い ジャケット 損し てる 最良 エンタメ すぎ オススメ 本作 原題 A perfect day 映画 物語っ てる ラスト 落とし込み 脚本 構成 素晴らしい 人 介し 解決 いつだって 自然 目 見え 流し くれる 赦す 赦せ 考え させ 良作 イーストウッド どうせ 混ん でる だろ 本作 観 た方 社会的 人生 的 有意義 かも しれ."}, {"rating": 3.7, "content": "2018 新宿武蔵野館. ロープ 巡る すったもんだ オチ パーフェクト 原題."}, {"rating": 4.0, "content": "ロープ 発見 時 カメラ 仕事人 顔つき アガっ あと ルー・リード."}, {"rating": 2.8, "content": "井戸 中 死体 引き上げ たい 為 ロープ 探し. 意外 なかなか 見つから. 見つけ 時 衝撃. しっかり オチ. すこーし うとうと 場面 まし (^o^;)."}, {"rating": 4.0, "content": "■ 映画 ブログ シネフィル 倶楽部 レビュー 公開中. https :// ameblo .jp cinefil club entry -1 2355773383 html. 観る どう 散々 迷っ 自分 直感 に従って 観 み まし. 結果 大正解. 1995年 停戦 直後 バルカン半島 舞台 国際 援助 活動家 国境 なき 水 衛生 管理 団 活動 描い 本作. 国境 なき 水 衛生 管理 団 メンバー マンブルゥ 死体 投げ込ま 生活用水 汚染 しまっ 井戸 死体 引き上げ 試みる 失敗. 手元 一本 だけ ロープ 切れ しまう. 再度 挑戦 1本 ロープ 求め 武装集団 徘徊 危険 地帯 彷徨 ─ ─ ─. 劇中 かかる 数多 ロック ミュージック 映画 リズム ドライブ かけ. ともすれば 牛歩 テンポ そう 題材 キャラクター 達 軽妙 会話 ノリノリ かかる 爆音 音楽 風船 付け 重たい 題材 ふわり 浮き上がっ 観客 前 現れ 感じ. あまり 類 見 唯一無二 一本 気. パンフレット 載っ ディレクターズメモ こう 記さ まし. 作品 実際 活動家 そう 紛争 距離 置く ユーモア 登場. まさに 監督 メモ 通り 作風. それに 原題 A Perfect Day まさに 作風 詰まっ タイトル. （ 正確 きっと 皮肉 交じり 言う What a perfect day … 笑 ）."}, {"rating": 3.9, "content": "丁度 シェイプ・オブ・ウォーター 公開 デルトロ 見 行き まし. 正直 もっと ライト 思っ 予想外 画面 外 現実 含め 重かっ. まあ 重く 当然 重 こう やっ 何度でも 度 を通じて 感じ 覚え いき たい 思い まし."}, {"rating": 4.2, "content": "映画 とても 好き. 停戦 直後 小さな 村 国境 なき 活動家 グループ 支援 くる 井戸 死体 引き上げる 為 ロープ 探す 旅. 設定 全て ひとつ 成す 間 どれ だけ エピソード 絡ん くる 展開 全く 予想 つか 不思議 安定感 メンバー 感情移入. 乾い 男 っぽい 空気 感 デル・ロテ ティム・ロビンス 大人 カッコ 良さ 演じ まし 少年 遊ぶ ティム すでに 少年 でし. ラスト 秀逸 エンドロール ルーリード 聞き 終わり 方 うなっ まし."}, {"rating": 3.8, "content": "停戦 直後 バルカン半島 … 村 井戸 デブ 男 死体 投げ込ま. 貴重 水 大変 引き上げ 用 ロープ 探し回る. ロープ けど … ？. 地雷 避け 通ら 地雷 牛 下 ？ 右 ？ 左 ？. 緊迫 シーン クスクス 笑える. ロープ 探し回る 道中 極めて 厳しい 現実 ばかり シリアス シーン. 沢山 笑い うみだす. シリアス ユーモア バランス って 難しい けど 見事 面白い. ベニチオ・デル・トロ こんな 面白い 役 出来る だぁ ～。. ラスト 最高. 原題 A Perfect Day 方 エッジ 効い 良い ね ◎."}, {"rating": 3.8, "content": "フクイ ヒロシ レビュー 読ん 仕事 帰り 新宿武蔵野館 ダッシュ まし いやあ ほぼ 満席 スゴイ 人気 作 なあ. スペイン映画 以外 知ら 観 よく スペイン 勢い 任せ サスペンス ませ でし むしろ へぇ ー っ こういう 作る 発見. 製作 2015年 舞台 1996年 ？ 弾薬 庫 言わ バルカン半島 ボスニア あたり 話 停戦 間 人々 生活 助けよ チーム 降り かかる 出来事 ベース 現実 麻痺 いく 心情 国連軍 ギャップ 子供 取り巻く 武器 暴力. 絶妙 会話 ユーモラス 描か まし. 心 反応 少年 くだり 銃 出る さること そっか あ 10ドル あと. 確か 面白かっ. 万人 受ける タイプ 確か エンタテインメント ませ. ちょうど 映画 ってな だろ ？ 様々 存在 理由 考え 良かっ."}, {"rating": 3.3, "content": "ドン パチ シーン 紛争 戦争 怖 伝わる もん 思い知っ. ティム いい 役者 なぁ."}, {"rating": 4.0, "content": "ある程度 年齢 重ね 大人. 噛み砕ける 徒労 感 理不尽. 虚し 爽やか ひりひり ロードムービー. って 感じ. 原題 A PERFECT DAY 方 良かっ 思う ロープ じゃ なんか 落語 演目 みたい."}, {"rating": 3.2, "content": "1995年 バルカン半島 民族紛争 末期 国境 なき 水 衛生 管理 団 メンバー 捨て 死体 回収 水 消毒 とある 井戸 派遣 リーダー マンブルウ 相棒 ビー 新人 ソフィ 通訳 ダミール 現地 到着 死体 吊り上げる ロープ 切れ しまっ マンブルウ ソフィ 国連 平和 維持 部隊 基地 向かう 途中 イジメ 少年 ニコラ 保護 一方 ビー ロープ 買う 移動 通行止 阻ま 進む 結局 基地 紛争 分析 官 カティヤ 加え 一行 家 ロープ 言う ニコラ 信じ 実家 向かう 確か ロープ 獰猛 犬 繋が …. ロープ 戦場 生命線 2年前 スペイン映画 唐突 武蔵野 館 公開 デルトロ 旦那 ティム・ロビンス オルガ・キュリレンコ 出. 以下 ネタバレ 生命線. ➖ ➖ ➖. . 予備 知識 無し タイトル 想像 なんだか 人命救助 モノ 思え しまい そうじゃない って まず 面白い 主人公 いわば 戦場 クラシアン （笑） 水 周り トラブル 解決 職人 彼ら 襲いかかる 危険 下水 汚水 悪臭 だけ ませ 場所 柄 武装解除 命令 無視 集団 地雷 対処 ちゃ いけ ね 大変さ 頭 下がり いわゆる 〈 お仕事 コメディ 〉 完成度 高く 多い 笑わせ もらい まし 快 作."}, {"rating": 4.0, "content": "En un momento determinado se oye Sweet Dreams ”...."}, {"rating": 5.0, "content": "おっ っ っ っ っ っ っ っ しろい 今日 映画館 ダッシュ ください よ. 面白い. ティム・ロビンス ボケ ベニチオ・デル・トロ ツッコミ 漫才. 全体 ユーモア 包ん 描か ひとつひとつ どれ 過酷. 登場人物 魅力 的 スリービルボード 好きな人 好き じゃ. ＊ ＊ ＊ ＊. 停戦 直後 バルカン半島 たぶん ボスニア あたり 一日 出来事. 原題 パーフェクトデイ. 山岳地帯 村 唯一 井戸 死体 投げ込ま しまっ 水 飲め しまっ. 国境 なき 水 衛生 管理 団 主人公 早く 死体 ロープ 引き上げ なきゃ いけ けど ロープ ロープ 捜索 開始. 国連軍 厳しい 規則 地元民 怒り 停戦 直後 混乱 生家 追わ 家族. ロープ 探す 中 いろんな エピソード 描か. 自分 国 離れ NGO 戦地 働く 主人公 複雑 気持ち 立場. 結局 部外者 自分たち 直接的 問題 アプローチ 根本 的 問題解決 寄与. ほつれ ちぎれ そう 細い ロープ 手 入れる 立場 人間ドラマ 繋がっ いく. ＊ ＊ ＊. 深夜 痴話 ゲンカ 面白い. 人間 じゃん ね. アホ みたい 思い 一 回 始まっ ちゃっ 痴話 ゲンカ 途中 止め よ. ＊ ＊ ＊. ベニチオ・デル・トロ カッコ いい. ベニチオ・デル・トロ コメディ 映画 って 観 気. 映画 ドタバタ コメディ けど いつも 眩し そう 目 笑っ リーダー 深い 思いやり 仲間 包む 込む 姿 新しい ベニチオ・デル・トロ 像 かっこいい よ."}, {"rating": 3.5, "content": "停戦 後 決して 平穏 悲惨 リアル ベース おじさん 女子 ロープ 探し 珍道 中 笑っ ちゃう けど 背景 笑え シリアス 一辺倒 がち 話 絶妙 バランス ユーモア 交え しっかり 不条理 伝える. 少年 ベニチオ 絡み よかっ なー."}, {"rating": 4.0, "content": "井戸 投げ込ま 太っ 死体 ロープ 巻き 車 引き上げる 最中 長年 使い古し ロープ 切れ しまう 所 始まる. バルカン半島. しかも 1995年 停戦 直後. ロープ 求め NGO 団体 〝 国境 なき 水 衛生 管理 団 〟 地雷 だらけ バルカン半島 二 台 車 駆け 巡る. 〝 国境 なき 水 衛生 管理 団 〟 メンバー リーダー マンブルゥ （ ベニチオ・デル・トロ ） ビー （ ティム・ロビンス ） 新人 ソフィー （ メラニー・ティエリー ） 通訳 ゴヨ （ セルジ・ロペス ） 4人. ロープ 無事 見つけ 井戸 死体 引き上げる 事 出来る ？. 井戸 合流 車 二 手 分かれ 目的地 向かう 途中 ティム・ロビンス 演じる ベテラン ビー 冒頭 種 異常 賭け 出る. 車 行き交う 事 出来 程 道幅 狭い 山岳地帯 舗装 ゴツゴツ 道 真ん中 牛 死体 置か. 引っ張っ 跡 事 引きずっ 来 分かり どうやら 罠 らしく 地雷 埋め込ま 様. ビー 車 同乗 新人 ソフィー けど 経験 浅く 若い ソフィー きまり 通り 引き返そ 提案 ビー 日記 覚書 ノート 取り出し 前回 左 右 行く やっぱり 裏 かい 左 行く 考え 末 行動 起こす. 地雷 爆発 無事 越える 事 出来 けど 民族間 紛争 恐ろし 見せつけ 見 手 汗 握っ ドキドキ. 地雷 爆発 命 落とし 片 脚 片腕 失っ 子供 他 映画 地雷 恐ろし 記憶 山道 牛 死体 置か 車両 通過 地雷 埋め込ま 知ら. 井戸 死体 投げ入れる 一種 嫌がらせ. 住民 生活用水 使っ 井戸 死体 投げ入れ たら 飲む 事 出来. 有料 水 売り 来る 奴等 現れ 住民 命 かかっ いよ 関係 言わ ばかり 嫌らし. 昔 マンブルゥ 関係 国連 組織 カティヤ （ オルガ・キュリレンコ ） 少年 同士 いざこざ マンブルゥ 救っ ダミール 同乗 事 隣 町 店 ロープ 買お 強硬 売ら 一点張り 諦め 途方 暮れ 助け ダミール 僕 家 言う. 一行 回り道 一路 ダミール 家 目指す. 挿入 曲 ノリノリ 聴い 曲 チラホラ. サントラ 探し けど まだ ダウンロード. 今作 単に 井戸 死体 出す だけ 話 NGO 団体 苦労 数 日 描い. What a perfect day. 観 ラスト 叫び 出し そう. 邦題 ロープ 原題 A PERFECT DAY 方 合っ. こんな 酷い 日 のに PERFECT DAY 言い 切っ しまう ユーモア. 皮肉 効い ニヤリ. 普通 目的地 チャッと 行っ 必要 物 買っ チャッと 返っ 目的 果たせ いい 事 のに 簡単 事 紛争 地 簡単 行か 思わ ぬ 〝 回り道 〟 なけれ いけ. 今作 紛争 悲惨 訴え 勿論 住む 人々 支援 どれ 程 大変 描い. やる気 削が. 連続. 果たそ 彼等 奔走. 最後 報わ 最善 尽くす. 今作 教わっ 事. 観 終っ やるせない 気持ち いっぱい. 彼等 一員 様 疲れ 果て. 日本 仕事 頑張っ やっ 報わ 事. 彼等 足元 及ば. 本当に お疲れ様. 世界 紛争 地帯 活動 彼等 様 団体 日々 直面 困難 想像 自分 仕事 報わ 事 なんて ちっぽけ 過ぎ そんな 事 悩ん だり 落ち込ん だり 自分 小さく 恥ずかしく さえ 感じる. ソフィー 私たち 観客 感情移入 思う. こんな 酷い 目 遭っ 可哀想 人達 救っ あげ たい 高尚 信念 だけ 過酷 環境 身 投じる 若い フランス人 女性 目 を通して 普段 死体 見 幸せ 紛争 悲惨 見せ. デル トロ ティム・ロビンス 凄く 良かっ. ティム・ロビンス お久しぶり. 頭 髭 真っ白 けど 良く 歳 取っ 感じ. いい 顔 思う. デル トロ 主演作 たら 今作 珍しく 悪役 観 中 いい 役 ？. 出 気 観 たく しまう. 楽しい 映画 世界 知る 上 観 良かっ 作品. デル トロ 明日 控え シェイプオブウォーター 待ち遠しい. 今年 こそ WOWOW アカデミー賞 授賞式 ライブ 見よ 思っ 結果 分かる 前 是非 シェイプオブウォーター 観 たい. サリー・ホーキンス フランシス・マクドーマンド ベテラン 女優 一騎打ち ？ 勿論 作品賞 助演男優賞 脚本賞 気. 自作 撮り つつ 監督 俳優 円熟味 溢れる ベニチオ・デル・トロ 注目 しない. ↑. こんな 力強く 締め 間違え まし. 今迄 ずーっと 同じ 人物 思い込ん まし (ToT). 監督 作 観 ベニチオ 顔 浮かん まし 別人 なんて. 教え いただい ライルゴーチン 本当に ありがとう ござい m(_ _)m. ただ 間違え だけ 映画 評価 変わり ませ. レビュー 読ん いいね つけ いただい 方 感謝 つつ 訂正 お詫び 申し上げ. 嘘 書い 大変 失礼 致し まし. 申し訳 ませ でし m(_ _)m."}, {"rating": 4.0, "content": "ティム・ロビンス ベニシオ おじ コンビ 最高 命 危険 伴う キツ だけ 仕事 なんだかんだ めちゃくちゃ プロフェッショナル 態度 取り組む 姿 いかし 曲 使い方 上手い."}, {"rating": 4.5, "content": "ティムロビンス 筆頭 ジョーク 冴え渡り キャラクター キャッチー. シリアス 状況 連続 関わら それほど ヘビー 感じ させ. いっ 能天気 わけ 日常 会話 シーン 裏 見え隠れ 社会問題 考え させ 場面 多かっ 良作."}, {"rating": 3.0, "content": "ラスト 好き …. （ 本来 そういう しょうが ） 話し 平板 盛り上がり 欠ける 少々 惜しい."}, {"rating": 4.0, "content": "1995年 ボスニアヘルツェゴビナ紛争 中 紛争 地帯 働く 国境 なき 水 衛生 管理 団 メンバー 完璧 一 日 切り取っ 映画. 淡々 紛争 地帯 緊張 感. 井戸 死体 捨て. 水 困っ 人 水 売る. 地雷 付き 牛 道 真ん中 置く. 民兵 ゲリラ 封鎖. クソ っぷり 見せつけ やるせなー ーー 真面目 困っ てる 人 仕事 邪魔 入る 報わ ーーー 思わ ラスト 5分 くらい シークエンス まあ 淡々 てる ちょっと 気分 晴れる. 感動 衝撃 作 言え けど 良き 行い 意外 形 報わ メッセージ 持っ 希望 あふれる 作品 僕 好き."}, {"rating": 4.2, "content": "前 知識 無し 視聴. ナニコレ すごい 面白い けど 停戦 直後 地域 とゆう 特殊 場所 日常 いかに 理不尽 不条理 よく わかる. 物語 正論 語る 人物 映画 中 違和感 表現 てる 印象的. 不条理 現実 振り回さ 中 虚無感 小さな 達成感. 嘲笑わ ラスト. それでいて 単純 悲しい 気持ち どこか 爽快 感 さえ 感じ させ. 地味 ベニチオ・デル・トロ オルガ・キュリレンコ とか 出演者 豪華. 音楽 チョイス 使い 所 上手く たまらない. 観 良かっ. 邦題 微妙 なー. 原題 方 映画 ピッタリ のに …."}, {"rating": 3.0, "content": "戦時 日常 いかに 理不尽 不都合 良く わかる ロープ すら 手 入ら 現実 みんな ヤキモキ 見る だろ ラスト 主人公 達 嘲笑う シーン なんとも 言え 気持ち しまっ 曲 意外 良かっ."}, {"rating": 4.0, "content": "記録. 渋谷 2 泊 目 地元 上映 無く ハシゴ 作品 選ん 鑑賞 全く 予備 知識 無し 状態. どう しよう 無力感 感じ ちょっとした 達成 感 得 根強い 人種 問題 辛い 内容 見 間 笑っ 時間 方 長かっ なぁ. 最初 ティムロビンス ちょっと 危ない 感じ 宇宙戦争 みたい でし. 極限 状態 ああ 不謹慎 やりとり 当たり前 でしょ ね 映画 見る 正論 言っ 人 違和感 感じ しまい 実際 どう でしょ. 色々 考える 作品 でし."}, {"rating": 4.0, "content": "バルカン 紛争 終結 直後 どこか 井戸 投げ込ま 死体 引き上げる べく 奔走 NGO 外国人 ロープ なんて そう なんだかんだ 妨害 余計 用事 アクシデント 遭遇 なかなか 目的 達成 上 邪魔 入っ 云々 道程 ディープ 出来事 遭遇 地元 人たち たくましく 生き よ NGO 所詮 よそ者 手伝い しか. とはいえ まったく どう いい 彼ら 存在 うまい 利用 地元 人 したたか 生き ベテラン 2人 すで 知っ てる だろ なあ 何回 空回り 無力感 苛ま ？ 色々 経験 一周 まわっ てる 表情 とても よい これから ソフィー あんな いく 複雑 )。 厳しい 現実 前 若い ソフィー 子ども ニコラ ちょっと 守ろ てる 姿 良い. 国連 職員 カティヤ ちょっと ざい 現場 視察 だけ エリート ありがち 感じ. ちらっと 出 牛 飼い ばあさん いじめっ子 ちゃんと 伏線 回収 すごい オチ …   皆 本当に 逞しい 雨 何者 等しく 降り注ぐ."}, {"rating": 3.8, "content": "新宿 武蔵野 館 多国籍 役者 入り交じる スペイン映画 場内 中高年 単身者 中心 １ ０ 数 名 閑散 全国 ２ ０ 館 満た 興行 規模 もったいない 佳作 思ふ 本作 出来事 今 世界 何処 起き だろ 一本 ロープ 探す 単純 メイン ストーリー 戦争 理不尽 愚か 戦禍 悲惨 状況 土地 住む 者 逞し 浮かび上がっ くる 派手 戦闘シーン 胸 迫る 感じる シナリオ 手柄 だろ キャスト 豪華 云う 渋い ティム・ロビンス デル トロ 芸 達者 ぶり 相変わらず ウクライナ 出身 名花 オリガ・キュリレンコ 久々 観 気 デビュー作 ≪ 薬指の標本 ≫ 以降 ずっと 注目 人 アクション 似合わ 思っ 今回 良き 役どころ まし."}, {"rating": 3.3, "content": "まさかの ロープ 主役 作品. ロープ 巡っ 狂言回し デル トロ 達 右往左往 過程 世界 暗部 浮かび上がっ くる. やや シニカル 視点 眺め 牛 使い 婆さん 牧歌 的 活躍 深刻 過ぎ バランス とれ."}, {"rating": 3.5, "content": "題材 とても よく 響く 映画 もう ちょっと 引き締まっ 作風 もっと よかっ のに 思う. デル トロ かっこいい けど 本題 ドラマ そんなに 時間 割か 思っ. オープニング エンディング シーン ユニーク よかっ 全体 を通して 紛争 悲惨 ルール 制約 不条理 強く 感じ."}, {"rating": 3.6, "content": "ベニチオ いつも 眩し そう よ ねー. なかなか シブ わー. ひと なぜ 同じ 間違い くりかえす だろ. 生きる 優先順位 戦争 なんや かや ぐちゃぐちゃ しまう. 普通 生き 子供たち 現地 人たち ただ 無駄 振り回さ てる けど 本人 平気 装う. そう しない 生き いけ もん ねー. ラスト 暗い 気持ち すくわ 良かっ. こういう 完璧 日 やっ らん もん ねー."}, {"rating": 4.0, "content": "ニュース とりあげ この世界の片隅に 存在 てる あろ 生活 映し出し 映画. のん = すずさん ばり 人 以外 役 考え ベニチオ・デル・トロ. まさに この世界の片隅に 映画."}, {"rating": 4.2, "content": "sc -1. くたびれ てうす 汚れ ベニチオ・デル・トロ 演ずる 主人公 さすが 名優. 姿 本 作品 物語 そのもの 思え. 180603 amyu あ つぎ sc -3."}, {"rating": 3.8, "content": "ティム・ロビンス 演じる ビー ナイス キャラ すぎ 家 一人 ほしい 存在. 作品 華 女性キャラ じゃ 間違い. おかげ ユーモア 要素 割り増し 増し 増し 作品 楽しめ. 確か 観 面白い 考え させ けど どうして 作品 カンヌ国際映画祭 10分間 スタンディング・オベーション だろ …. って 思っ たら ラスト. 最高 ユーモア 幸せ 終わり 方. 出 くる A Perfect Day クレジット …. 最後 一気に 作品 愛 おしく. そりゃ スタンディング・オベーション たく わ！."}, {"rating": 3.6, "content": "戦争 終わろ 最中 1本 ロープ めぐる 悲喜劇. A Perfect Day 原題 ロープ 邦題 変え センス 拍手. (*’ω’ﾉﾉﾞ☆ﾊﾟﾁﾊﾟﾁ."}, {"rating": 3.6, "content": "戦場 行く末. 作品 鑑賞 ぜひ 脚本 置い いか. １つ １つ セリフ 映画 全体像 構築. つねに 緊張感. 戦争 姿 漂っ. 井戸 水 浮かぶ 水死体. 水死 体 引き上げる ロープ 探す. プツリ ロープ 切れ. なんとか 見つけ ロープ. 亡霊 存在 音 メッセージ シーン つきつけ. 戦争 間 私たち 戦争. 動い 動かさ. そんな 感じ させ. 戦争 終わっ 変わっ. どこか サタン 嘲り 笑み 浮かび. 自然 あるがままに. 雨 降る 日 きっと 明らか でしょ."}, {"rating": 4.0, "content": "面白かっ なぁ. 久しぶり 観 ティム・ロビンス ボケ 担 良かっ なぁ. 紛争 地帯 こそ 笑い 必要 思わ くれる キャラクター. 1995年 バルカン半島 起き 紛争 停戦協定 結ば. 村 井戸 殺さ 男 死体 投げ込ま 腐敗 始め. NGO 団体 国境 なき 水 衛生 管理 団 死体 除去 向かう. 死体 引き上げ 最中 ロープ 切れ しまう. 人間 水 生き いけ. だから 上水道 国々 人 にとって 井戸 命 源. 井戸 汚染 除去 地域 人々 命 救う. そのため NGO プエルトリコ アメリカ フランス いろんな 国 技術者 集まっ 試行錯誤 しながら 汚染 取り除こ. 様々 想定外 妨害 起き うまく 取り除く. なぜなら 紛争 根っこ 民族間 対立. 井戸 投げ込ま 死体 肥大 化 腐敗. 他国 来 人たち 必死 差別 偏見 取り除こ. 上 井戸 覗き 込む. ただ 高みの見物 しか. それでも 様々 障害 乗り越え 人 命 犠牲 上 ようやく 手 入れ 希望 命綱 たらし. あと 少し 汚染 取り除く 思っ. 命綱 彼ら 目 前 無残 切り取ら しまう. 国連軍 手. 言っ 周り 国々 善意 紛争 地帯 全く わけ. 時には 不当 捕虜 人たち 救い 詰まっ 下水 直す 日. だけ 彼ら にとって 素晴らしき日. 奥底 深い 腐っ しまっ 人種 間 対立 いつか 彼ら 自身 自分たち 力 合わせ 取り除く 日 やっ てる. 周り 国々 日 来る 辛抱強く 待つ しか. 面白かっ 国連軍 邪魔者 しか 分析官 役立た しか. 現地 人たち 求め 軍事力 技術力."}, {"rating": 3.6, "content": "紛争 続く バルカン半島 水 衛生 管理 国際 援助 活動 行う 姿 描い 作品 地味 けど 良い 映画 なあ 紛争 地域 末端 真実 一筋縄 いか 活動実態 なんて こういう 見 気 止め まま だろ ベニチオ・デル・トロ 素晴らしい 地味."}, {"rating": 3.8, "content": "何もかも 空回り 逆 入る そんな 完璧 日 何故か 訪れる. 紛争 地帯 代名詞 バルカン半島 NGO 小 チーム 井戸 クソデブ 死体 引き上げよ ロープ やはり 切れる 店 ロープ 売っ くれ 誰 貸し くれ 国連 軍隊 何処 吹く 風 奮闘 ベネチオ・デルトロ 彼ら 取りまく 面々 微笑ましく 置か 環境 いつ 地雷 爆発 おかしく …. ヤリ たく シチュエーション 畳み掛け くる 日 話 だけ 人 選ぶ 作品 ぐだぐだ プレイ 苦手 避ける べき 逆 好み 意外 拾い物 うる. 努力 全て 水の泡 ？ 災い 転じ 何とやら ？ ？ 個人的 見知らぬ 他国 命 賭し 働く 意義 疑問 端的 答える 良作."}, {"rating": 4.0, "content": "バルカン半島 どこか. 井戸 投げ込ま 死体 ロープ 引き上げる シーン 始まる 本作. ロープ にまつわる 映画. ベニチオ・デル・トロ ティム・ロビンス オルガ・キュリレンコ 絶妙 演技. オーラス 好き でし. 原題 方 しっくり くる."}, {"rating": 3.9, "content": "水 ロープ 死体 軸 ストーリー まわり 出す 死体 遺体 死骸 色々 呼び 方 けど 何故 だろ 私たち モノゴト 意味 つける 習性 持っ 人間 ラベル つけ ちょっと 安心 生き物. いい 勿論 あなた 医者 NGO 分業 社会 うまく 機能 多い だけど 専門 人 殺す 兵隊 規則 しゃべっ だけ 交渉 官 仕事 群れ 人間 過ぎ のに 国連 ラベル つけ 介入 行為 いかにも 価値 見せ ？. 人間 社会 的 生物 ラベリング 大好き キリスト 教徒 イスラム教徒 セルビア人 クロアチア人 あっち こっち 分け がる 〇〇 ファースト 的 世界 空気 じわじわ 皮肉る 基本 的 問題意識 全編 貫く. There is no time. ルーリード 曲 心 残る なくなっ 早や 5年 原題 Perfect Day 曲 公園 サングリア 飲む ありふれ 日常 いとおしむ あっち こっち ベンチ 座っ 一人 人間 だけ."}, {"rating": 2.5, "content": "雰囲気 良かっ よ. 周囲 地雷 埋まっ 危険 地帯 のに 居場所 慣れ しまっ 活動家 面々. どうにも まだ 慣れ 新人 女の子 危険地域 飄々 圧 表情 おっちゃん 達 2人 あと 通訳 そんな チーム 空気感 良かっ. ベニチオ・デル・トロ 顔 ホント 良い ね … 軽口 叩い 死線 超え 迫力 … カッコ いい. 見た目 良かっ どー 見 たい モン 見れ なぁ 気. ちょっと 色々 やろう すぎ ちゃっ なー なんて. 現地 少年 関係 昔 関係 女性 再会 … とか 尺 割き すぎ 全体的 薄く なっちゃった 気. もう少し 要素 絞っ 彼等 活動 様子 紛争 地域 空気 地元 人 助ける 動い てる はず のに なぜ 管轄 どうこう 言わ 叶わ もどかし とか 辺り 焦点 絞っ ほしかっ かも."}, {"rating": 4.3, "content": "映画館 鑑賞. バルカン半島 どこか 停戦 合意 和平 協議 入る 中. 死体 井戸 投げ込ま 飲み 水 使え. 死体 デブ ロープ 切れ しまい. ロープ 調達 だけ いろいろ 走り回る. 国連 現地 軍 住民 店 ロープ 渡し くれ. そんな 中 知り 少年 家で …. 物語 淡々 進み. 最近 戦争 のに 日常. 諸々 不条理 立ちふさがり 現地 住民 助け たい 思い 擦り切れ いく ね. これはいい 映画 でし ^ ^."}, {"rating": 4.5, "content": "最初 言っ おき 原題 A Perfect Day どう こね くりまわし たら こんな 邦題 ？ 一本 ロープ めぐる お話し ロープ ともかく 戦場 生命線 なんて 副題 作品 イメージ ゆがめ 気. 舞台 ヨーロッパ 火薬庫 よば バルカン半島 とある 村 井戸 投げ込ま 死体 引き上げ 井戸 使える 様 為 奮闘 国境 なき 水 衛星 管理 団 死体 引き上げる 為 ロープ 求めて さまよう って ただ それだけ お話し. ストーリー 半分 以上 ゆるい コメディタッチ クスクス 笑い 観賞 けれど だからこそ 奥 隔 現地 悲惨 現状 胸 迫る 作り 非常 印象 的 作品 まし. 戦争 なけれ 蛇口 ひねれ そのまま 飲める 水 出る 国 住む 日本人 現実味 湧か だろ けど バルカン半島 現実 思う ちょっと ゾ っと. 停戦 直後 って 設定 戦時中 ありません 停戦 終戦 )= 平和 重い 余韻 残り まし 観 おい よかっ."}, {"rating": 3.5, "content": "試写会. 国際紛争 リアル 現状. ユーモア 交え いてる. ロープ １ 本 映画 成立 って. 脚本 うまい. ラストシーン 皮肉 笑える."}, {"rating": 3.8, "content": "何もかも うまく いか. けど ベスト しろ なんと かなっ 生き. 安全 場所 話し合い 戦争 終わっ 戦争 終わっ. 笑える 不思議 くらい 笑える. ああ やっ 日々 笑っ ないと やっ てけない かも 毎日 ひど すぎ."}, {"rating": 3.5, "content": "あらすじ 見 くらい しか 予備 知識 けど 思っ ゆっ るい 感じ w ビー w 好き ！！). もっと 緊迫 出来事 重なっ 的 思っ けど 面白かっ. よく メンバー 今 やってこ w."}, {"rating": 4.2, "content": "思わ ぬ 拾い物 脚本 シンプル 且つ 巧妙 デルトロ ロビンス 芸 達者 ぶり 楽しい."}, {"rating": 3.5, "content": "ゾフィー 視点 変化 自分 気持ち 変化 ぴったり 合っ. ラスト 何気ない 話 なきゃ やっ いけ 状況 ストン 納得 説得 力 映画."}, {"rating": 4.0, "content": "27. 予想外 よかっ. ロープ 一つ 手 入れる って だけ こんなに 展開 感心. 紛争 地域 緊張感 けど 登場人物 会話 思わ 笑っ しまう ユーモア 混ざり 飽き させ 作品. 邦題 シンプル 作品 よく 表し てる けど 原題 作品 み たら ニヤリ."}, {"rating": 3.6, "content": "NGO 団体 国境 なき 水 衛生 管理 団 紛争 地帯 ドタバタ 一 日 描く 比較的 ほのぼの 流れ 中 戦時中 残酷 ヒヤッ 展開 唐突 突きつけ 銃撃 爆発 シーン 全く 倒壊 建物 人々 会話 等 表さ クスッと 場面 皮肉 効い ラスト 救わ."}, {"rating": 4.5, "content": "大好き ベニチオ 兄貴 映画 鑑賞. いやぁ 素晴らしい こんな 好き 映画 出会え 嬉し すぎる. 派手 銃撃 爆発 無い のに なんだか 紛争 地帯 緊張感 伝わっ くる けれど 思っ 倍 ユーモア 楽しかっ ビックリ まし 予告 とか 概要 見 たら なんだか シリアス 映画 勿論 シリアス メッセージ 伝わっ エンタメ 性 富ん まし あと バック 流れる ロック 良い Sweet Dreams とこ 鳥肌 でし. よく 考え たら ロープ 探す \"（ たま ボール 探す ） だけ 映画 けど 飽き させ 展開 脚本 抜群. ただ 元カノ ？ やり取り 面白い けど 若干 ジャマ 笑. 紛争 とか 全然 わから けど 銃 持っ 戦う こういう 勇気 人たち 方 カッコ よく 見え しまう よ ね うん 皆んな カッコ よかっ."}, {"rating": 3.6, "content": "原題 方 しっくり くる. 予想 通り 切なく 重たく 苦しい 話 少し 変わっ 視点 ニヤッと 笑える 名 俳優 受け止め やすく くれ 作品. 描か てる 不条理 自分 周り 通じる うまく 言え けど がんばろう 思っ."}, {"rating": 3.4, "content": "ロープ 戦場 生命線. フェルナンド・レオン・デ・アラノア 監督. . A PERFECT DAY. . 1995年 停戦 後 バルカン半島 井戸 死体 投げ込ま 水 使え しまう 死体 引き上げる ロープ 探す 話. . ただ ロープ 1本 探す 話 中 紛争 地帯 現状 現実 笑い 交え 描か. . ロープ 1本 さえ 手 入ら. 国連 話 通ら. なんや かん 上手く いか. 水 使用 出来る たい だけ のに 何故 ？. . NGO 報わ 感 国連 もどかし 良く 伝わっ まし. 現地 民 現実 …。. . 観 とい 良かっ. . ロープ 戦場 生命線 aperfectday ベニチオデルトロ ティムロビンス フェルナンドレオンデアラノア 映画 映画鑑賞 映画 好き."}, {"rating": 4.5, "content": "ベネチオ・デルトロ 主演 ロープ （ 英語 タイトル ： A Perfect Day ） 相当 良かっ 1995年 ユーゴ 内戦 下 生活 水 衛生 管理 担う NGO 職員 経験 1日 描い 作品 傑作 銃声 地雷 炸裂 とか ごく 地味 戦争映画 緊張 感 余韻 すごい."}, {"rating": 4.2, "content": "原題 A Perfect Day. 完全 1日. そう 国境 なき 水 衛生 管理 団 大人 5人 ＋ 地元 少年 1人 計 6人 1日. 邦題 ロープ 戦場 生命線 わから 無い けど ラスト 秀逸 今作 原題 良かっ のに 思い. まず 初っ端 ロープ 切れ しまう けど （笑） 代わり ロープ 手 入れる のに まぁ 苦労. いろんな ロープ 出 くらい 手 入ら. 面白い. 戦争 思い 派手 ドン パチ わけ 良い 意味 淡々 進ん いく けど 国境 なき 水 衛生 管理 団 だけ 全員 国籍 バラバラ 性別 年齢 バラバラ 性格 バラバラ 面白い. なんと いって ラスト 本当に 面白い. 笑っ ちゃう 面白 そう 痛快 面白. 非常 新鮮 感じ まし. 出演者 豪華 ね. ベニチオデルトロ ティムロビンス 他 作品 見 存じ まし 他 方 すら 出演作 タイトル 見 たら 知っ てる くらい 方 ばかり. あまり 上映 館 多く みたい 残念 ね. かろうじて 家 4番 目 近い 映画館 やっ 見 行き まし. 見 良かっ 思え 作品 でし. 見 前日 主演 ベニチオデルトロ 51歳 誕生 日 らしく 🎉. 1日 遅れ おめでとう ござい 心 中 お祝い まし 🥂. 1995年 停戦 直後 バルカン半島 村 井戸 死体 投げ込ま 生活用水 汚染 しまう. 国籍 年齢 バラバラ 5人 構成 国際 援助 活動家 国境 なき 水 衛生 管理 団 死体 引き上げ 試みる 運 悪く ロープ 切れ しまう. やむなく 武装集団 徘徊 あちこち 地雷 埋まる 危険 地帯 1本 ロープ 求めて さまよう 村 売店 国境警備 兵士 ことごとく 断ら なかなか ロープ 手 入れる そんな 中 一人 少年 出会い きっかけ 衝撃 真実 向き合う."}, {"rating": 4.4, "content": "紛争 引き起こす 受け入れ 難い 現実. 人びと ユーモア ロック ミュージック センチ 演出 いい. こういう 活動家 わかっ だけ 映画 価値."}, {"rating": 4.0, "content": "紛争 地帯 支援 活動 ユーモア たっぷり 会話 交え 描か 面白い. 逆 悲惨 現状 残酷 理不尽 強調 深く 考え させ. エンディング 流れる 曲 … 胸 刺さり. 最後 伏線 回収 見事. ロープ １ 本 探す だけ 紛争 内情 こんなにも 映し出さ とても 興味深い 作品 でし. 現地 人達 たくましさ 随所 描か 胸 打つ 政府 国連 見当 違い 所詮 他人事 机上の空論 言動 イライラ こうして 地元民 族 亀裂 増し 紛争 起こる …. 民族間 亀裂 奥深 事前 ちょっと 紛争 関連 予習 鑑賞 良かっ."}, {"rating": 4.3, "content": "紛争 地帯 日常 シビア かつ リズミカル かつ ユーモア かつ シリアス 描い 人 殺さ ベニチオ・デル・トロ 主演 作品 デニーロ 同じく 暴れ デルトロ 普段 味 いい. 若者 成長 大人 仕方 国 愚か 人 面白 ロープ 求め てる だけ 描か. 好き 作品 出会え 感じ."}, {"rating": 3.5, "content": "普通 サスペンス 思っ たら ユーモア ドラマ. 組織 限界 意見 相違 ある意味 日常 描い."}, {"rating": 3.5, "content": "悪女 遅れ しまっ 観賞 よく 知ら けど ベニチオ・デル・トロ ティム・ロビンス だし 大丈夫 でしょ って 軽く 見 始め …. 逆 彼ら 出て たら 見 こんな 現実 ちゃんと 考える かも. 整地 山間 小さな 集落 確か 情報 伝わり にくい でしょ 支援 組織 複数 考え 行き違う でしょ 守ら べき 権利 命 失わ 本末転倒 組織 手 尽くす さえ ひっくり返さ 支援 気持ち それでも 続く 彼ら 感服 しまい 彼ら 体 張っ ほんの 少し ずつ 何らかの 変化 もたらし くれ てる 意識高い 系 とか 言っ 揶揄 感謝 たい 思う 本当 支援 考え 思い まし. 井戸 落ち 死体 吊っ 上げる ロープ 探す さえ 困難 地域 ロープ 支援 繋がり 示す 意味 死 もたらす 意味 そう. ロープ 求めて 道 進む さえ 慎重 ざる 得 現実 知らせる 映画 存在意義 思い."}, {"rating": 4.0, "content": "ロープ 手繰り 寄せる 途中 ひっかかっ くる 様々 人 出来事. 理不尽 圧力 生死 関わる 恐怖 何度 体験 こそ 出来る ギリギリ 出来る やる. 子供 ボール 取り返し あげよ シーン じーんと. ピンチ こそ ジョーク 忘れ 人種 違い 思っ けれど 自分 落ち着け 緊迫 現場 相手 心 少し ほぐそ 大切なこと かも 思っ. 前 見 デトロイト コーヒー 持っ 外 飛び出し 黒人 思い出し. ルーリード 曲 よかっ あと 反戦 ソング 花はどこへ行った."}, {"rating": 4.5, "content": "戦渦 お仕事 映画 国境 なき ナン チャラ みたい 人 かって 意識高い系 偉い 人 だろ なー みたい イメージ けど そう よ ね お仕事 よ ね って 意識 意欲 だけ どう 沢山 戦渦 そういう 色濃い だろ ね みたい 事 不思議 全く 頭 なんだか とても 新鮮 そんな 中 ユーモア ジョーク 賢 度胸 なんか 重要 なんと いって びっくり 説教 臭 作品 すごく 楽しかっ 劇場 笑い 飛ん おかげ 大好き 作品 まし."}, {"rating": 3.0, "content": "とっても 好き タイプ 話 はず けど ストーリー 最後 集中 力 持続 足り 思う ス よ."}, {"rating": 4.2, "content": "井戸 仰い 空 カラッと てる カット 無力感 現実 思わさ まし. 地雷原 なんとか 人 生活 子供 遊ん でる （ 普通 暮らし ちょっと ぼーっと しそう くらい ） けど シーン 一気に ゾッ 戦地 リアル 感じ まし. 地雷 存在感 ヒリヒリ しながら ユーモア まくり でし 危険 野宿 てる 間 元カノ ？ 昔 言い合い よ （笑）. 危険 状況 なか 活動家 努力 一筋縄 いか 住民 関係 国連軍 軋轢 本当に 大変 思い まし. あまり 泣かせる 感動 入れ こ けど 花はどこへ行った ずしん 良い 映画 見 まし."}, {"rating": 4.0, "content": "ボーダーライン 印象 強 すぎ 人 殺さ デルトロ なんて 期待 値 低め でし なかなか 紛争 地 クラシアン デルトロ でし (￣▽￣). 細かい 台詞 事象 後で 生き なるほど ねー. とても 真面目 活動 けど クスクス 笑え まし. 上っ面 だけ 和平 なんと 無能."}, {"rating": 3.8, "content": "映画 観賞 度 この世 知ら 事 まだまだ なー 感心 しまう 事 本作 国境 なき 水 環境 管理 団 活動 見 この世 こういう 人道支援 従事 人 感慨深い 一方 協力 的 地元民 国連軍 やり取り いくら 立派 行い 何事 一筋縄 いか 印象 まし ロープ 一筋縄 いか 事柄 象徴 でしょ."}, {"rating": 2.8, "content": "国際 援助 活動家 って 本当に ね ボランティア ？ 素晴らしい 活動. 映画 国境 なき 水 環境 管理 団 団体 井戸水 綺麗 為 必要 ロープ 探す 内容. 併せ サッカーボール 探す 事 笑. 単純 ストーリー けど 終始 流れる ロック 曲 作品 盛り上げ 印象. ラスト 結末 少し 前 もしか たら ？ 想像 展開 とても 残念 気持ち まし ....."}, {"rating": 3.7, "content": "ロープ 探し求める 話 だけ 描ける すごい. 興味 内容 鑑賞 けど こういう 内容 思っ 逆 面白かっ. 国境 なき 水 衛生 管理 団 人たち 違う アクセント 持っ 良かっ 各地 志願 者 わかっ. サントラ いい テンポ いい あと 原題 A perfect day なぁ 感心 オチ よかっ."}, {"rating": 3.9, "content": "本当 現実. １ ９ ９ ５ 年 バルカン半島 どこか 始まり 方 映画 観 ボスニア紛争 直後 だろ バルカン半島 古く 東ローマ帝国 ギリシア正教 会 中世 オーストリア 中心 神聖ローマ帝国 （ キリスト教 ） オスマントルコ イスラム教 複数 宗教 民族 入り 混じっ 後 冷戦 時 ユーゴスラビア連邦 他民族 他 宗教社会主義 国家 ソ連崩壊 直前 瓦解 各地 独立 始め 紛争 起き. とにかく 国連軍 現実 観 人間 事件 会議室 起き てる じゃ 現場 起き てる 叫び たく しまう 一方 デル トロ 演じる 主人公 現地 少年 誠意 当たり前 思っ やっ 戦場 住ん 人たち 通用 常識 観客 突きつける. 基本 ロープ 探す ロードムービー バディ ムービー 途中 度 ロープ 発見 紛争 特有 事情 手 入れる しかも 終盤 生きる 死ぬ ピンチ 抜け出し 出演者 ガッツポーズ 出し 観 人 テンション あがる はず 山々 囲ま ヤギ 牛 うろうろ 場所 上がら 主人公 ティムロビンス 演じる 人物 発 シュール ギャグ 適度 結構 ツボ でし. 監督 戦争映画 言え 暗い トーン モノクロ 典型 的 映像 戦地 映し出す 多い 重苦しい 映画 活動家 仕事 見 感じ エネルギー 強 作品 たかっ 強い 信念 明かし. ティムロビンス 乗っ 車 大量 カセットテープ ８ ０ 年 ９ ０ 年代 様々 ロック音楽 劇中 流れ 最後 ６ ０ 年代 反戦歌 花はどこへ行った （ マレーネ・ティートリヒ ） 流れ 歌詞 観 聞い なぜ 新鮮 気持ち 皮肉. 見 終え 直後 あまり しっくり こ 思い 当時 状況 調べ 考える ２ ０ 年 後 今 世界の警察 やめ アメリカ 中心 国連軍 考え しまう 本作 オチ 現実 思う 終わり 方. おすすめ."}, {"rating": 5.0, "content": "素晴らしい タイトル 最後 表示 時 感嘆 しか 俳優 演技 撮影 ストーリー 申し分. 是非 見 ほしい 作品 大人 向け 作品 最後 タイトル 表示 映画 全て おさまる 日本語 言う なんて日だ だけど w."}, {"rating": 4.0, "content": "原題 A Perfect Day ストーリー ユーモラス 国境 なき 水 衛生 管理 団 紛争 地帯 活動 実在 NGO 組織 １ 日 描く. 水質 浄化 必要 ロープ 巡る 日常 同じ 平和 仕事 国連 平和 維持 部隊 噛み合わ 現実. ティムロビンス ベニチオデルトロ オルガキュリレンコ 大 スター 地味 紛争 後 危険 リアル 演じ 秀逸 戦争 後 残る 冷徹 現実 軽い 痴話 ケンカ 織り 交ぜる 容易 人 入り込め 急峻 山岳地帯 舞台 躍動感 音楽 彼等 心 勇気づける マッチ. 監督 ボスニア紛争 救助活動 家 ドキュメンタリー 撮っ. 生かさ かも しれ. こういう 活動 もっと 世界 知ら いい 思う. 貴重 活動 知る 人知れず 現地 人々 奔走 活動家 敬意 表し たい."}, {"rating": 3.6, "content": "戦争 そんなに 簡単 終わら. 途中 若干 中だるみ けど 皮肉 ラスト 好き でし デル トロ 良かっ."}, {"rating": 4.0, "content": "素晴らしい オープニング 皮肉 ラスト 皮肉 ユーモア たっぷり 良作 でし. ベニチオデルトロ 激 シブ でし."}, {"rating": 3.7, "content": "面白かっ. ロープ 確保 をめぐって 何度 ぶち 当たる 戦争 リアル. おすすめ."}, {"rating": 4.0, "content": "紛争 地帯 慈善 事業 人たち 常に 危険 さらさ. しかも 組織 団体 複数 入っ 関係性 管轄 事情 複雑 しまう. 目的 シンプル のに もどかしい. シビア テーマ けれど ユーモア 乗り 良い 音楽 割 サラッと 観 思う. ラスト 好き 🙆. ベニチオデルトロ じっくり 観 大 満足 ✨. 屋外 眩し そう しわくちゃ あー 年 取っ 良い けど. 屋内 🌃 少し 若返っ 見え やっぱり 格好いい なー. ティムロビンス 埃っぽい ちゃんと オジさん なー. 武蔵野 館 奥 特集 展示 ❔ 嬉しかっ."}, {"rating": 3.0, "content": "紛争 地帯 暮らす 人達 井戸 中 遺体 放り込ま 井戸 出す 事 1日 追っ 映画 けど まずは 様 人達 事 知り ある意味 びっくり ボランティア 的 言う 人 尽くす 事 正義感 出来 事 ね. 紛争 地帯 起きる 様々 危険 トラブル 一体 為 大切 考えさせられました. 本 作品 そんな シビア 環境 中 ある意味 主人公 達 ユーモア 交え 映画 方 淡々 お話 続い 行き. ま 考え させ 私的 いまひとつ 内容 ちょっと 話 乗れ. ま ある意味 戦争 言う バカバカし 別 角度 描い かも しれ ませ."}, {"rating": 4.3, "content": "アメブロ 更新 まし ロープ 戦場 生命線 大きな 問題 定義 素晴らしい 作品 のに 何で 取り上げ だろ https :// twitter .com yukigame status 964551266431942656."}, {"rating": 3.0, "content": "ところどころ 寝 もて 記憶 ねん けど 映画 せい じゃ 今日 早起き. 支配人 面白いっ 言う たし. もっ ぺん ちゃんと 観る つもり … 😔. 全部 観 わけ ちゃう スコア つけん レビュー すん おかしな話 ねん けど ラスト いい."}, {"rating": 4.0, "content": "好き. 描か てる 紛争 地 支援 全て 思わ 100% 正しい どう 分から けど. こういう 地 NGO 国連 どういう 状況 知る きっかけ 思う. 登場人物 みんな 正しい 思う. それに ああ 仕事 選ん でる 時点 尊敬 ちゃう. やりきれない けど 前 見 今 やる やる どうせ やる 明るい 気持ち やる. って 紛争 地域 仕事 とか 人 助ける 仕事 とか. どんな 仕事 通じる 思っ. と同時に 組織論 興味深い 考え させ. 世界中 事業会社 もつ 総合商社. 民族 文化 違う 人々 束ね 日本 HQ 理念 方針 遵守 難し. 現場 意見 大切さ. 上手く 回す ある程度 現場 権限委譲 そのため 適切 判断 出来る 人 育て ね. 本当に 大企業 ジレンマ 映画 中 たくさん 描か てる 思い まし. 本筋 ちょっと ズレ かも 知れ けれど こんな 見方 ゆえに 面白い 思え 作品."}, {"rating": 3.5, "content": "ベニチオ・デル・トロ 古谷一行 ブラピ 物 見つめる 感じ 似. 有名 キャスト 割 上映 少ない なかなか 良い. 前 日 あまり 寝 ウトウト DVD 復習. 9本 目 株主優待 券."}, {"rating": 2.9, "content": "国籍 年齢 バラバラ 5人 構成 国際 援助 活動家 〝 国境 なき 水 衛生 管理 団 〟 停戦 直後 地域 井戸 投げ込ま 死体 引き上げ 試みる 彼ら 活動 風景 描い ヒューマン ドラマ 作 現地 援助 活動 続ける 活動家 姿 常識 通じ 地 活動 姿 表出 生々しく どれ だけ 困難 どれ だけ 危機 一つ一つ とても 静か どれ 緊迫感 裏 〝 目 見え 〟 内戦 紛争 地 実態 描い 内容 印象的 一見 地味 こそ 紛れ 戦地 物語 銃 戦闘 だけ 決して 戦地 姿 描か 中 活動家 ユーモア 会話 描き方 印象 的 見失わ 自分自身 保っ 姿 印象 残る 場面 多い 戦地 描い 物語 一 ドラマ 答え 出る いま 世界各地 続く 内戦 紛争 支援 援助 求める 多く 人々 守る 戦う 人たち 描い 内容 力強い 出演 ベニチオ・デル・トロ ティム・ロビンス オルガ・キュリレンコ 演技 印象的."}, {"rating": 4.0, "content": "@ シアター セブン. 面白かっ 協定 結ば 紛争 終わっ 建前 終わっ 現実 対比 コメディ タッチ 描か こそ 浮かび上がる 厳しさ ラスト 上手い なぁ 客 見事 じいさん ばっかり やっ けど デル トロ 激 シブ 若者 是非. ポスター デル トロ 浪速 ロッキー しか 見え 理由 観 たら 予想外 面白かっ 顔 インパクト やっぱり 大事 あと まさかの 女性 放 ○ シーン."}, {"rating": 3.2, "content": "国境 なき 支援者 国連 軍 振り回さ 1日 描い 作品 ベニチオデルトロ ティムロビンス オルガ キュワレンコ 豪華 出演者 原題 完璧 1日 ラスト なるほど."}, {"rating": 4.0, "content": "たまたま 読ん 国境なき医師団 本 内容 リンク とても 響い 一本. 舞台 紛争 直後 混乱 真っ 只 中 バルカン半島 清潔 水 確保 井戸 水 浄化 しよ NGO 地雷 銃 命 危険 そこら じゅう 直前 軽口 叩い チーム 瞬時 真顔 シリアス 対応 落差 現地 厳しい 現実 はっと 向き 合わさ. 現地 本当に 必要 よそ者 入っ 現地 支援 抱える 根源 的 問題 支援者 エゴ 無駄 終わる 多く 努力 ほんの 些細 解決 立ちはだかる 重 重なる 壁. そもそも 支援 彼ら 人生 べき )、 現地 いつまでも わけ 支援 無料. 映画 一本 まるまる 使っ 彼ら 奔走 問題 ラスト 雨 おかげ あっけなく 解決 もしか たら 現地 人 井戸 いつも 雨 溢れる 知っ かも しれ そもそも 支援 最初 無駄 かも しれ. 彼ら かけ ロープ ほんの少しだけ 現地 人 作業 助け. 支援 って そういう 結局 現地 やり方 解決 小さな 手助け しか なのだ 言わ. 人道支援 世界中 紛争 地 被災地 難民キャンプ スラム街 行わ 舞台 たぶん よかっ 思う. 人 人 助けよ 難し 矛盾 描こ 映画."}, {"rating": 3.5, "content": "完璧 一 日 皮肉 ラスト 唖然. 国連 クソ ぶり 腹 たっ. なぜ 彼ら 仕事 かも 描い 欲しかっ. 花はどこへ行った いつ たら 人間 学ぶ だろ. 歌声 心 響く. それにしても ベニチオ 本当に 上手い なぁ. オルガ・キュリレンコ エピソード 余計 けど. オルガ 見せ 処 アレ ねぇ."}, {"rating": 3.8, "content": "あまりに 理不尽 追い 討ち かける ラスト 思っ ヒヤヒヤ した ← 映画 だけど…. たった 一本 ロープ 探す 話 色んな 現実 見せつけ くれ. ちょっと 弱く 温和 デル トロ いつも 違っ 良かっ ^ ^."}, {"rating": 3.2, "content": "2018年 劇場 鑑賞 10本 目. 死体 引きあげる ロープ 探し 奔走 だけ かなり 時間 費やし 不安 募っ ゆるい 会話 応酬 マリリン・マンソン ラモーンズ ゴキゲン 挿入 歌 いい スパイス ラスト 楽しめ とはいえ 退屈 いえ 退屈. 紛争 地帯 日常 よそ者 頑張り 独特 目線 描か 本作. 主人公 カティア 謎 男女 いざこざ サブ ストーリー いら 思っ けど よく 広げ 印象. 正義感 強く やる気 みなぎっ 新人 ソフィー わかり やすい キャラクター 作品 トーン 変え つつ ベニチオ・デル・トロ すべて 持っ いっ た感 眼差し ずるい わぁ. A Perfect Day って そっち ニュアンス ね いい 使わ 方 雨 くだり 笑っ. ティム・ロビンス ひっ さび 見 作品 だって 2015年 今 てる かしら. 通訳 なかなか いい 味 出して 楽しかっ."}, {"rating": 3.7, "content": "リアリティ 上手く まとまっ 話 地味 けど 時々 セリフ 面白く ホッ ラスト 救い 方 良かっ."}, {"rating": 4.0, "content": "紛争 下 バルカン半島. 水 トラブル 110 みたい 衛生 NGO 何者 井戸 投げ込ま 死体 回収 中 ロープ 切れ しまう. 戦場 全て 品薄. 彼ら 代わり ロープ 手 入れよ 奔走 24時間 物語. 最終的 ロープ 入手 シチュエーション ある意味 衝撃 的 ラスト よく 考え 寓話. デル トロ オルガ・キュリレンコ 過去 とか サブ ストーリー あまり 面白く 上 長い. せっかく 豪華キャスト あまり 生かさ 印象. まあ メイン プロット 邦題 通り ロープ 様 一本道 キャラクター 掘り 下げ メリハリ 付けよ だろ けど. 戦場 ありふれ 1日 見え くる 手段 目的 逆転 ちゃっ てる 支援 あり方 とか 他人 陥れ 儲ける 輩 存在 とか 理不尽 現実 苦 よく 出. それにしても NGO って 本当に 色んな 活動 ね. まあ 確か 人間 生活 必要 要素 って 無数 もん."}, {"rating": 3.9, "content": "地雷原 雑談 歩く 奇妙 緊張 感 ずっと まとわりつい くる 映画 敵 あろ 味方 あろ 住民 にとって どちら 踏み 荒らし いく 異邦人 認識 かも しれ."}, {"rating": 3.8, "content": "ロープ 1本 良く 話 膨らま 感心. 導入部 掴み オッケー. 音楽 センス 良し. ラスト オチ 見事."}, {"rating": 3.4, "content": "停戦 後 言っ 混乱 中 バルカン半島 出来事 かしこ 不便 生活 強い 地元民 援助 団体 しがらみ だらけ 中 進め いく とこ 助け 苦労 手 入れ ロープ 生かし きれ 主人公 最後 天 恵み 問題 あっさり 解決 実際 いくつ 起こり うる かも しれ 話."}, {"rating": 5.0, "content": "戦争 題材 恐怖 狂気 破壊 日常 規則 しがらみ 抵抗 ユーモア 交え 描く 傑作 国際 援助 活動家 国境 なき 水 衛生 管理 団 新人 フランス人 女性 ソフィー 成長 終盤 グッと くる ベニチオ・デル・トロ って 砂埃 似合う なぁ なじみ 度 ダントツ."}, {"rating": 4.0, "content": "救わ 徒労 おわり 又次 悲惨 事 凄惨 残酷 事 見 過ぎ 人達 それでも 誰か 救っ いく 素晴らしい 事 思っ. 神様 ちゃんと 見 よ って ラスト 凄かっ. 原題. A PERFECT DAY. 方 ぴったり 思う けども なぁ. 良い 映画."}, {"rating": 3.5, "content": "デルトロ 表情 やら 拝見. 戦争 絡み けど 意外と そ ー ゆう 感じ ね って ゆう 内容 やっ けど. なかなか 良かっ. 所々 演出 クドイ 感じ 気 けど. デルトロ 表情 渋く 良かっ."}, {"rating": 3.8, "content": "バルカン半島 どこか 民族紛争 続く 地方 町 井戸 死体 投げ込ま このまま 水 汚染 住民 生活用水 枯渇 しまう. NGO 団体 国境 なき 水 衛生 管理 団 面々 井戸 死体 引き上げよ 途中 ロープ 千 切れ しまう. 困っ 予備 ロープ なし かくして 彼ら ロープ 探し 奮闘. ベニチオ・デル・トロ 主演. ボーダーライン 歴代 随一 格好 良さ 見せ デル トロ 異なり かなり 軟派 テイスト キャラクター. 他 面々 男性 陣 デル トロ 同様 かなり 飄々 ノリ. 基本 男性 陣 ベテラン 勢 女性陣 新人 若 手勢 構成 男性 現実 論 女性 理想論 語る 場面 多い. キャラクター こそ ふざけ 多かっ コメディ 色 強い そんな 中 急 戦争 不条理 皮肉 かなり 手加減 なし 放り 投げ. 終盤 自分 達 コントロール 状況 連発 登場人物 同様 行き場 怒り 無力感 味わえる."}, {"rating": 3.8, "content": "ボーダーライン すっかり ファン しまっ ベニチオ・デル・トロ 主演 すっかり 見 ティム・ロビンス 出演 気 鑑賞. 予想 たより コメディ タッチ よく 戦争映画 描か 死体 爆発 ただ 所 々 ちゃんと 紛争 怖 重さ 貧困 苦し 地雷 怖 しっかり 描い 思う. ただ シンプル 内容 だけ 地味 画面 緊張感 弱く のんびり 人 睡魔 襲わ かも 知れ. ただ 豪華キャスト 彼ら 一緒 映っ てる だけ 元 取れる ティム・ロビンス 演技 最高 デル トロ 落ち着い 演技 良い. 他 にも 劇中 流れる 楽曲 どれ 良く こっち テンション 上げ くれる. 死体 引き上げる 必要 ロープ 探す シンプル 内容 国際 援助 活動家 達 目線 ユーモラス 描き 希望 光る ラスト 感動. 派手 アクション なけれ ズバ 抜け 面白い わけ 紛争 地域 暮らす 一般 市民 活動家 達 日常 ユーモア 皮肉 描い 佳作."}, {"rating": 3.5, "content": "一本 ロープ 巡っ 戦争 悲惨 やり切れな ユーモア 交え 描く 作品 面白かっ."}, {"rating": 3.5, "content": "命 救う 奪う. そんな ロープ 希望 見出し たい 思える. 素敵 映画. 牛 道端 倒れ シーン はじめ. 新入り 女性. 私たち 同じ 視点 物事 描か 脚本 良い. 最後 クソデブ グッド."}, {"rating": 5.0, "content": "協定 結ば 刻一刻 戦況 変化 危険 地帯 行わ 現地 支援 活動 困難 ユーモア たっぷり 交え 描か デル トロ T ロビンス O キュリレンコ 対話 乾 潤 バランス 絶妙 2 台 分乗 メンバー 取り合わせ 味 盛ら Ep 象徴 的 テーマ 浮き立た Op ショット 等 映像 センス 良さ 感じ 大 満足 良作."}, {"rating": 3.5, "content": "刺激 的 光景 衝撃 的 事件 無く 紛争 地帯 生活 飄々 語り口 描い 非 日常 中 日常 生きる 人々 儚い たくましい くだらない 痴話喧嘩 生活の知恵 融通 利か ルール … 遠回り 無駄 井戸 守る 旅 中 すべて 登場人物 愛 おしく 感じ くる."}, {"rating": 5.0, "content": "ちょっと すごい 映画 いろんな メタファー 散りばめ 理解 にくい ユーゴ 内戦 わかり やすく 説明 くれ. ユーゴ 内戦 戦争 内戦 厄介 劇中 内戦 故 難し 陰惨 描か 作品 全体 トーン ユーモラス 複雑 ユーゴ 内戦 浮気 解説 しよ くらい. シニカル 展開 最後 原題 通り パーフェクト・デイ 当事者 伝わら 誰か 努力 無駄."}, {"rating": 3.7, "content": "初め ロープ ぷっ ちん なぜ 笑い ツボ 押さ しまい 秒 ひくひく (^_^;. ヴェルベット とか M マンソン とか 懐か しめ 挿入歌 よかっ ｢ 花はどこへ行った ｣ 反戦歌 初めて 知り まし."}, {"rating": 3.3, "content": "とても 面白かっ. 1995年 バルカン半島 停戦 直後 描い 物語 たった 一つ ロープ 巡る ヒューマン ドラマ 原題 a perfect day けど ロープ 方 物語 明解 いい 思う あと 今年 一 番 オープニング って めっちゃ わかる w."}, {"rating": 4.0, "content": "2018年 15本 目 劇場 鑑賞. 停戦 直後 バルカン半島 舞台. 建前 ばかり 国連 尻目. 現地 市民 助ける 奮闘 国際 援助 活動家 姿 豪華キャスト 共演 描い スペイン製 戦場 ブラック・コメディ. キャスティング 国際 援助 活動家. ベニチオ・デル・トロ （ プエルトリコ ）. ティム・ロビンス （ アメリカ ）. オルガ・キュリレンコ （ ウクライナ ）. メラニー・ティエリー （ フランス ）. 国際色 豊か メンバー 編成 でし. 死体 井戸 ロープ 使っ 引き上げる 簡単 解決 そう 問題. 舞台 停戦 直後 紛争 地域 常識 まったく 通用. 国境 なき 水 衛生 管理 団 組織. 井戸 投げ込ま 死体 回収 奔走 本作. ロープ 意外 理由 手 入ら ドタバタ 奮闘 劇. 彼ら 過去 恋愛 話. ビー 演じる ティム・ロビンス ジョーク. コメディ 要素 多かっ. オルガ・キュリレンコ 放 〇 シーン ビック り. ロープ 見つかる のに. 様々 事情 ロープ 使え. ロープ 手 入れ 国連軍 妨害 イライラ 感. 皮肉 きい オチ 面白い."}, {"rating": 4.0, "content": "生活用水 井戸 捨て 死体 引き上げる ロープ 入手 テーマ 紛争 伴う 貧困 描か. 特筆 す べき 楽曲 センス ラモーンズ マリリンマンソン ステキ ロック たくさん なぜ サントラ 無い."}, {"rating": 4.0, "content": "おもろかっ よ ｗ. 役者 そろっ てる （ 個人的 ソフィー 役 女優 好き ｗ ）. それにしても 地雷 ホンマ いや ﾟДﾟ). この世 真っ先 なくなれ いい ﾟДﾟ)."}, {"rating": 3.5, "content": "舞台 紛争 地帯 主演 ベニチオ · デル · トロ のに 人 死ぬ 場面 出 ませ. ユーモア 皮肉 きい 佳作 最後 落ち 傑作."}, {"rating": 3.7, "content": "死体 引っ張り 出す 必要 ロープ ワン テーマ これだけ 引っ張れる すごい."}, {"rating": 3.0, "content": "井戸 落ち 死体 引き上げる 為 ロープ 探し いく 映画. 本当に 過程 だけ 終わっ しまっ 面白い. いったい 地雷 埋まっ てる やら わから 牛 死体 たら 要注意. そんな 苦労 だらけ 主人公 ベニチオデルトロ 久しぶり ユル 演技 楽しま くれる ♪. ところどころ 苦笑 シーン いきなり 流れ くる テンション 挙げる 音楽 魅力的. 拾い物 1本 ☆."}, {"rating": 4.5, "content": "観 まし よ 伝える だけ 安全地帯 傍観者 礼儀 思える."}, {"rating": 3.9, "content": "邦題 なんだか ハード 映画 イメージ 内容 いたっ のんびり お茶目 ラスト オチ 笑わせよ 作っ てる しか 思え. ベニチオ・デル・トロ ティム・ロビンス 渋く カッコ いい."}, {"rating": 3.7, "content": "お仕事 人 ベ 二 チオ・デル・トロ 良さ not 殺し )。. ティム・ロビンス 掛け合い とても 楽しい. 紛争 地 地帯 命 かけ 活動 徒労に終わる 虚し 連続 UN 向かっ United Nothing 憤る 台詞 痛切. 途中 ちょ 眠い とこ ど 原題 つかみ オチ 綺麗 まとまっ 面白. あと まあ もう 久しぶり スクリーン 見 ティム・ロビンス 最高. 白髪 髭 緊急時 仲間 戸惑う ジョーク ゴリ押し ベニチオ・デル・トロ 力強い 相棒. いい わ ティム・ロビンス. めっちゃ 良かっ わ."}, {"rating": 4.7, "content": "会話 センス 音楽 センス 良 過ぎ 終始 ニヤニヤ しまっ. しかも タイミング マリリンマンソン 入れ くる なんて ズル. オープニング シーン 最高. 面白い だけ じゃ 伝える べき しっかり 伝え 題名 通り パーフェクト 映画. 題名 いえ 唯一 邦題 センス 微妙. だって 題名 聞い 時 観 行か 良い かなっ 思っ ちゃっ. 原題 まま よかっ のに. あと やっぱり ベニチオ・デル・トロ 本当に カッコ いい 大好き."}, {"rating": 2.7, "content": "題材 悪く 興味 湧く オープニング いい ただ 展開 広がり 欠け 戦地 緊迫感 薄く 眠気 ベニチオ・デル・トロ オルガ・キュリレンコ 過去 どう よく 描く べき 要素 すっ 飛ばし 作っ しまっ 印象 エンディング いい."}, {"rating": 3.5, "content": "あらすじ 惹か 観 井戸 死体 引き揚げる ロープ 探し求める 間 起きる いくつか 話 繋い. 退屈 コメント 多い そんなに 退屈 眠く 最後 オチ ちゃんと 用意. ティム・ロビンス まだ 俳優 やっ のに 驚き."}, {"rating": 2.8, "content": "紛争 地帯 車 走り 地雷 避ける 迂回 工夫 … シーン ばかり 印象 残り. 紛争 地帯 日常 現実 伝わっ 来 まし 映画 観る インパクト 不足."}, {"rating": 2.3, "content": "試写会 鑑賞. コミカル 描い すごい 仕事 思っ オチ 面白かっ."}, {"rating": 3.5, "content": "ロープ 戦場 生命線 試写 鑑賞. 紛争 地帯 ありふれ １ 日. 1995年 停戦 直前 バルカン半島. 命 危機 さらさ 人々 更に 自ら 危険 顧み 援助 活動 知ら ざる 英雄 ありふれ １ 日. カンヌ 絶賛. 上映後 10分間 スターティング オベーション 《 期待 》 しまっ そもそも 間違い でし 💧. 愛と勇気 描い 紛争 地帯 日常 ❗. ありふれ 日常 パターソン 好き 映画 笑 )(^ o ^ ゞ."}, {"rating": 2.0, "content": "本編 ともかく 配給会社 どういう つもり 試写 会 行なっ ？. どうせ 試写会 だし 粗悪 関係 判断 ？. その昔 タイ 訪れ 際 バンコク レストラン 海賊版 DVD 流し てる 粗悪 画質 ソレ 思い出す. 安い プロジェクター 粗悪 コピー DVD 流す 試写 会 やら ほう マシ. 映画 文化 馬鹿. 配給会社 映画 リスペクト 無し. さて 本編. 国連 問題 定義 なんだか 説得力 信憑性 欠ける 実話 ベース 無い たかっ ？. コメディ 微妙. 展開 地味 すぎ 小1時間 終わる 話 ダラダラ 時間 無駄."}, {"rating": 5.0, "content": "【 記録 】 fr 16 mar 2016 in english serbian spanish french and bosnian."}, {"rating": 1.2, "content": "ベニチオ・デル・トロ いつ 経っ 人 殺さ 拍子抜け 実は スパイ とか 元 特殊部隊 とか そう 欲しく ずっと ウズウズ 時間 返し ほしい. オリガ・キュリレン 子 いつ 見 可愛い."}, {"rating": 4.0, "content": "爆発 シーン 銃撃 シーン 使わ 戦場 描い 異色 作 知ら 観 ずっと ドキドキ. 薄氷 上 歩む 紛争 地帯 日常. 生活 路 地雷 だらけ 昨日 友 今日 敵. ロープ 1本 奔走 NGO 努力 マンブルゥ 思いやり 報わ まま 終わっ しまう NATO 他 外野 介入 批判 ？. 戦闘シーン 一切 頼ら 戦争映画. こういう アプローチ 大好物 わ. 18 71."}, {"rating": 4.5, "content": "停戦 直後 バルカン半島 ロープ 探す NGO 団体 ＂ 国境 無き 水 衛生 管理 団 ＂ 一昼夜 描い. 行く 先々 戦争 爪痕 地雷 恐怖 民意 国連 意向 大事 腑 落ち たくさん. 原題 A PERFECT DAY. 最後 セリフ オチ ニタリ しまっ. ユーモア ロードムービー 飽きる 見れる. 好き 作品."}, {"rating": 3.8, "content": "ユーゴスラビア 内 戦時 どっか しら 国 話 なんとなく セルビアクロアチア語 へん でしょ ラスト マグノリア 連想 展開 結局 多様 人間 同士 倫理 思想 噛み合わ わけ けど コントロール 出来 状況下 しか 締めくくり でし ラスト 原題 パーフェクトデイ しっくり くる."}, {"rating": 4.0, "content": "オチ 含め ユーモア 好き なぁ. 同じ バルカン 系 明るい 映画 エミールクストリッツァ 監督 作 違っ 残酷 さがない 感じ. もっと シリアス 話 想定 思わ ぬ 収穫. 2018年 劇場 33本 目. 2018年 通算 61本 目."}, {"rating": 3.9, "content": "クライマックス ラスト にかけて 展開 あまりに 皮肉 居 堪れ. 恵みの雨 一方 どこか 災難 元 悪意 …。. 手助け 得てして 無駄 しか あるいは 無駄 だけ まだ 良い 方 ときには 邪魔 しまう だろ それでも 手 差し伸べ 続けよ 彼ら 頭が上がらない 気分 なるし. それにしても 邦題 蛇足 感 強いよ オチ 弱まっ ちゃう よ. ロープ 聞い 真っ先 思い 浮かぶ ヒッチコック だし …."}, {"rating": 3.6, "content": "前髪 チオ かわいい けど あんな 丁寧 ふら たら 志村けん 限り 振り返っ ちゃう よ. どんな 道 走れる 車 運転者 迂回 色々 手 入れ ロープ 結局 クソデブ つかむ ちょっと おしゃれ 取っ手 しか 取っ手 なんか クソデブ 転がり 出 だろ 人 って だろ 思い つつ 別 糞 片づけ 行く あいつら 窓ガラス 張ら マーク たまらなく いとおしかっ."}, {"rating": 3.3, "content": "他 レ ビューアー 書い けど A Perfect Day オリジナル タイトル 方 はるか 良い よ なあ 何故 変更 だろ ラスト 最高 イカ 良かっ けれど 辿り 着く 残り 大 部分 正直 あまり 引き込ま 感じ 退屈 気味 内戦 下 生活 NGO 活動 紹介 社会 的 意味合い 思う けど ラスト 下 準備 見る 流石 長かっ …."}, {"rating": 4.0, "content": "ロープ ボール 活動 皮肉っ. 現場 正しい 常に 不明瞭. 1 プロセス 終われ 障害 現れ 無 帰す 思いがけない ソリューション 全く 関係 降り注ぐ. いい 映画 でし."}, {"rating": 4.0, "content": "停戦 直後 バルカン半島 活動 国際 援助 活動家 国境 なき 水 衛生 管理 団 本当に 普通 一日 思う. 常に 命 危険 感じ 理不尽 感じ. 彼ら 動かす って 自己犠牲 抗え 正義感 そんな モノ 一日 へし折ら よ ね. 決まり 事 がんじがらめ 正しい 思う 事 出来. 普通 人間 彼ら ユーモア 持っ 活動 姿 魅力的 描か. 頭 下がる."}, {"rating": 4.5, "content": "スリー・ビルボード 続い 重く 重く しまい そう お話し ユーモア 交え 音楽 軽快 さらっと 見せ もらえ 良かっ 😸. 二人 名優 演技 素敵 すぎ 🌟. 個人的 ガキんちょ 頃 テレビ 見 突撃隊 作中 ジェームズ・コバーン 地雷 凄絶 死 ざま 見 以来 地雷 トラウマ いまだに 残っ びく びく 見 まし けど ww. トラップ かも 知れ 気軽 腰 おろし ちゃ いけ ‼ ️. 新人 女子 即座 注意 ベニチオ 表情 ドッキリ まし 😰. 首 吊る ロープ 売れ って 言っ ジョーク 思っ まし 衝撃 的 シーン 後で 映さ ロープ マジで 怖い 意味 ね 💧."}, {"rating": 4.1, "content": "地味 秀逸 作品. エンディング 素晴らしい. 劇中 出来事 全て ミクロ 視点. ロープ 巡っ 右往左往 見え くる 紛争 地帯 本音と建前. 原作者 実体験 基づい リアル だろ. それら 全て 嘲笑う 様 エンディング. 劇中 全て 出来事 無意味 しまっ. 戦争 ビジネス 所詮 自然 力 前 無力 だろ. ミクロ 描い マクロ 表現."}]}