{"rating": 2.7, "description": "ごく 普通 27歳 女性 アンジェラ ホームズ （ オリヴィア テイラー ダドリー ） 出来事 きっかけ 周囲 人々 重傷 死 引き起こす 破滅 的 影響 及ぼし 始める 検査 結果 悪魔 取り 憑かれ 可能性 診断 バチカン 悪魔祓い 依頼 取り 憑 想像 以上 強力 古代 悪魔 ロサーノ 神父 （ マイケル・ペーニャ ） アンジェラ 魂 だけ 世界 救う 戦い 託さ.", "spoiler_reviews": [{"rating": 4.0, "content": "反キリスト 魂 選ば. 25歳 女子 アンジェラ. 凄まじき 悪魔 パワー. もはや 定番 暴れる ベッド ☆. もたらす 奇跡 世界 席巻. 松葉杖 突い 患者 大 乱闘. 必殺 飛び膝蹴り ブチ ぞ ！( 笑. 今 アリーナ 奇跡 起こる. 闇 王国 誕生 瞬間 見逃す な！. 偽 キリスト 起こす 奇跡 いえ. 地上最強 男 竜 』( 風忍 ダイナミックプロ. 思い出さ ね. てこ 続編 …. ―― ― 宮本武蔵 ブルース・リー. 現世 甦る ッ ！！☆( 笑. … あと コレ レンタル 店 DVD. 棚 並ん でる じゃ. ご覧 方 多い 思わ. パッケ 背表紙. バチカン テープ. バ 文字 だけ. 妙 見え にくい デザイン. アレ って 絶対 確信犯 よ ね ？. ☆( 笑."}, {"rating": 3.0, "content": "記録. ラスト 知る 可 不可 感じ. 儀式 時 吐き出す シーン 吐き 方 リアル すぎ 観 こっち 吐き そう 笑. 悪魔 身体 潜ん 素 アンジェラ 戻っ (？) 時 痛め付け シーン やり 過ぎ じゃ 映画 世界観 入り込ん 自分 気付い. 白い ワンピース ブロンド 髪 炎 一瞬 キャリー 浮かん. ラスト ラスボス感 さすが 笑っ. ラスト 何故 ああなっ ？ 頭 中 ？？？ いっぱい. それなら 周り 大切な人 父 恋人 救い なさい よ ツッコミ 入れ たく 推測 もう ラスト 時点 アンジェラ 魂 死ん 思う. 悪魔祓い エクソシスト 観る 本当に 悪魔 なんて ？ 思う けど 自分 もし こんな 風 たら 死 選び たく だろ 思っ."}, {"rating": 3.3, "content": "想像 感じ 違っ けど 全体的 なかなか 良い 作り 終わり 方 うーん … なんとも 言え けど 神 悪魔 信じ 普通 ホラー映画 楽しめ いかに 悪魔 力 強い 知ら しめ 終わる 珍しく 新しい パターン. 悪魔 憑 きだ って 過程 長い 決して テンポ 良い 言え けど じっくり 怪し 刷り込ま いく しっかり 面白い. ふと 思う けど キリスト 存在 信じ 崇拝 てる 方 多い 本国 こう いっ 映画 見 どんな 反応 なさ すごく 興味 持っ 信じ たら 怖く 怖く 仕方 思う けど エンターテイメント 見る 事 出来る ？ ？. ふと 疑問 思い まし. 主役 女優 綺麗 なんと いって 悪魔 憑かれ 表情 綺麗 驚き まし ペーニャ 可愛かっ なぁ どんな 映画 ペーニャ 居れ オール OK. 癒し ペーニャ. 父様 彼氏 様 呆気なかっ けど 彼氏 薄っぺら 感じ 父様 堅物 妙 途中 結束 いく 見え なんか 良かっ まぁ 実際 大して 描か まま 終わり 来 しまう. 悪魔 出 くる 映画 沢山 けど 新しい 切り口 なかなか 好み. エクソシスト 系 死霊館 系 飽き 方 是非 バチカン テープ 癒し ペーニャ 付き ござい."}, {"rating": 2.7, "content": "ラスト 微妙. 全体的 そんなに 酷く. 悪魔 系 見る たび 思う けど. 人柄 異常 変化 こういう 役 女優 って 日本 居る … 笑."}, {"rating": 3.0, "content": "最後 ちょっと 残念 悪魔祓い 系 映画 好き 見 いいんじゃない でしょ. 反キリスト 人々 救い出す 良い もう 超展開 すぎ ついていけ 感じ. もう少し ラスト 違え 良い 作品 思い."}, {"rating": 4.0, "content": "オススメ. まあ 悪魔 憑 とか エクソシズム 好き オカルトファン 限ら. 久々 ヒット 作品. なので ☆ ４つ. エクソシズム シーン 面白い 取り 憑かれ 演技 アンジェラ 役 オリヴィアテイラーダドリー 演技 迫真 演技 ストーリー展開 スムーズ 悪魔 憑 楽しめる 内容. ブルン 枢機卿 直々 エクソシズム. マイケルペーニャ 実は 最強 なのか ？ 思わ ほんま エクソシズム 楽しめる 内容 ラスト いい よ ね ～ 偽善者 注意. 映画 出会わ くれ フォロワー 感謝."}, {"rating": 2.5, "content": "Hulu 鑑賞 オーソドックス エクソシスト 物 思い 悪魔 復活 エンド."}, {"rating": 1.7, "content": "次作 あん っていう 終わり 方 … 信仰 人 主人公 周り たくさん のに 何故 気づか … あ …. もやもや けど 完結 ？？？ だから ??」 言っ 感じ."}, {"rating": 2.9, "content": "アメリカ 悪魔 信じ てる 過激 キリスト教徒 妄想 って 感じ 映画."}, {"rating": 3.2, "content": "フィルマ 評価 低 驚愕 ∑(ﾟДﾟ) 笑. 悪魔祓い 系 作品 アグレッシブ 現象 数々 楽しい って 思っ けど 気 せい ？. 肩関節 ゴリッゴリ 変型 あら ぬ 方向 向い 目 玉 悪魔 仕様 口 卵 3つ 吐き出し み …. 映像 面 頑張っ 思う よ. それとも 真面目 神父 演じ てる マイケル・ペーニャ 胡散臭 過ぎる ダメ ？ 笑. もしくは 主演 女優 オリビア・テイラーダドリー 爆乳 惑わさ … ？. 男性 看護 士 股間 サワサワ シーン とか 妙 エロ かっ なぁ ♡. 古 悪魔 取り 憑かれ アンジェラ. ロサーノ 神父 バチカン 派遣 悪魔 深い 因縁 持つ 枢機卿 悪魔祓い 虚しく 奇跡の人 悪魔 世 放た しまい …. 本当 戦い これから. ー 打ち切り 少年漫画 みたい 終わり 方 賛否 分かれ そう ね. 続編 作る 予定 ー ？ 笑. . . 軍人 設定 父親 ダグレイ・スコット まったく 活躍 ガッカリ. 軍人 悪魔 敵 わ ね."}, {"rating": 2.4, "content": "序盤 にかけて 恐ろしい 展開 終盤 家 爆破 シーン 我 帰り 展開. ラスト 他 悪魔祓い 映画 すこし 違い 新鮮."}, {"rating": 2.5, "content": "タイトル あたかも POV 実際 時々 そんな 感じ 画像 挟ま だけ 全然 そういう. アンチクライスト 強力 描こ しらん けど 秘密 見せ しよう って ローマ すごい 地下室 行っ えらい 感じ 神父 様 たんに 重々しい 雰囲気 ニュース 画像 見る だけ っていう あまりに 無力 すぎ."}, {"rating": 2.5, "content": "作業 合間 適当 見よ 思っ つけ けど 案外 のめりこん 見 ちゃっ …. 最初 バチカン ２ ０ ０ ０ 年 ぐらい 悪魔 戦っ きた … みたい 煽り 文 釘づけ なっちゃった … なんか お父さん 怪しく なんか 思っ けど."}, {"rating": 2.7, "content": "見. 怖く 安心 見れる けど 神父 演技. 神父 終始 不思議 （ 演技 問題 ？ ）. 神父 途中 合掌 けど カトリック 合掌 ないわー. 詳しく けど きっと しない しょーと ちょっと 作品 入り込め 箇所. ヴァチカン 引き 映す カメラ やたら 画質 キレイ それだけ 友達 借り ？ って レベル キレイ （ あと 普通 画質 ）. 最初 低 予算 感 けど まぁ 楽しめ."}, {"rating": 2.2, "content": "よく 悪魔祓い 映画 期待 視聴. 期待 裏切ら 超える 終了. 良し."}, {"rating": 3.0, "content": "予備 知識 無く レンタル. 悪魔 憑 悪魔 払い 反キリスト 悪魔 復活 宗教 色 強い. 盛り上がり 無く …。. 真面目 クリスチャン ジワジワ 恐怖感 増し くる ？."}, {"rating": 2.5, "content": "ホラー 苦手 悪魔祓い 系 初心者 人 向き 正統派 キリスト 映画. 新 しめ キリスト 系 映画 新しく よく 展開 よく 落ち. ですが 良い かも しれ ませ. 物語 キリスト教 本部 バチカン 始まり 知識 基本 的 詰め込ま 儀式 しっかり 順序 踏ん 初めて 見る キリスト 系 映画 もってこい 作品 思い. 悪魔祓い 本拠地 バチカン 隠し 続け フィルム キャッチコピー 魅力 的 でし 他 B級 キリスト 系 映画 変わり ませ でし. 導入 切り口 珍しい 見所 思い. 導入 部分 ホラー かけ離れ まるで 学生 モノ 恋愛映画 作り これから どう 展開 だろ 視聴 者 ワクワク 上手く 煽っ まし."}, {"rating": 2.6, "content": "B級 宗教 映画 あるある 体現 てる 映画 ね. 最初 中盤 にかけて 無駄 CG 緊張感 保っ まま ストーリー 進んで 行く けど 終盤 あからさま CG 引い しまう ありがちな やつ. まあ 嫌い けど."}, {"rating": 3.0, "content": "結構 恐ろしい 話 ラスト 出 くる アイツ 演出 ダサい. 悪魔 恐ろし よく 表現 思う. もう ちょっと 印象 残る 欲しかっ."}, {"rating": 3.6, "content": "B級 地味 強い キャスト マイケル・ペーニャ 元軍人 神父 頼もしい 役 演じ 歩き 方 ほんとに 軍人 ぽく 笑っ あと地 味 いろんな 映画 見かける ジャイモン・フンスー とか ね. 悪魔祓い 流れ 普通 俺 好き 退屈 ラスト 異様 スケール デカ く 珍しい パターン 驚い."}, {"rating": 2.3, "content": "B級 臭 開始 １ 秒 映画. ヒロイン すごい 良かっ よ ね. 普通 悪魔 取り 憑かれる ごと 顔 やつれ いく 思う けど 映画 巨乳 ヒロイン 悪魔 取り 憑かれる につれ どんどん 貧乳 いく. 新しい 表現 方法 見 気."}, {"rating": 3.5, "content": "映像 綺麗 物語 進み 具合 ちょうど 良く 観 やすかっ. キリスト教 ヴァチカン カトリック 悪魔 信仰 知識 よく わから 当たり前. 洋 物 全般的 言える. こういう 設定 実際 物 作っ 本作 実話 神 悪魔 エクソシスト 実際 活動. 背景 知ら 見 多分 薄っぺら く 面白く. 差し置い 解説 組み込ん 面白い 思う. ホラー 苦手 けど 一人 観. 知っ 見る 尚 面白い. よかっ 楽しめ. ネタバレ. ラスト 終わる. 止め しまう 知識 無い 悪魔 ＝ 正義 終了 思っ しまう 思う 違う. 本当 戦い これから. 2 とか 出る 出て 欲しい."}, {"rating": 2.4, "content": "ゃ ～ 😍. なかなか ´ థ థ ｀). 今 展開. ワクワク 😃 💕. 悪魔祓い 資料館 ねぇ ～. 行っ み たい 🎵. まぁ～ 良かっ. 娘 大好き 親父 ウザイ."}, {"rating": 3.7, "content": "最近 ピッコロ 的 演出 よく みる けど みどりの ブーム てる ？. スタンダードゴシックホラー でし のに アニメ化 わ 的 演出 なんて 酷い 思い 最後 み まし. アンジェラ 可愛い 赦し. アニメ化 わ 演出 した ブルン 卿 復活 べき でしょ."}, {"rating": 3.0, "content": "思っ 怖かっ かも ちょっと 想像 裏切る 展開 でし. エクソシスト オーメン 的 ？."}, {"rating": 3.0, "content": "現代 版 アンチ キリスト 誕生秘話 エクソシスト 系 ホラー 作品 教父 役 ジャイモン・フンスー 目当て でし. バースデーケーキ カット 際 誤っ 指先 負傷 女性 指 滴る 血 ケーキ 文字 かかっ しまう 様子 確認 飛び立つ 不気味 カラス そんな 偶然 儀式 ＜ 憑かれ ＞ 女性 めぐる 惨劇. オリビア ダッドリー 鬼気 迫る 悪魔祓い シーン ダグレイ・スコット マイケル・ペーニャ 脇 固める 演者 良かっ ちょっと ラスト 肩すかし 感 ヨハネ 黙示録 ＜ 終わり 始まり ＞ 扱う 作品 かたち やむなし フンスー 教父 姿 ＜ 智識 ＞ 司る 存在 らしく 雰囲気 出て まし 出演シーン 少な すぎ 悲しい. サンピエトロ大聖堂 白人 枢機卿 黒人 教父 並ん 衝撃映像 覗き 込む シーン 窓 光 差し 加減 フェルメール 絵画 異様 美しかっ."}, {"rating": 2.6, "content": "一般 的 女性 アンジェラ ある日 指 怪我 きっかけ 様子 おかしく 病院 行く … …. アドレナリン ゴーストライダー2. !! マークネヴェルダイン 監督 !!. 悪魔祓い 系 ホラー映画. 電車 移動 時間 暇 鑑賞. 中 追い払っ. 新し 感じ 名作 エクソシスト 二番煎じ 映画. 様子 おかしい 思っ たら 実は … … プロット オチ 決着 付け方 じゃ そりゃ 状態 映像 写し 方 POV 等 使用 少し 新しい 試み 加えよ 見え 今 時代 ありふれ 技術 ばかり. 言っ たら おしまい けど. 神 悪魔. キリスト教 的 宗教 観念 日本人 兼ね備え やっぱり. 鼻 笑っ しまう 節 よ ね. 言葉 創ら 存在 認識 一緒 現象 物体 名前 付い 初めて 知覚. ヒロイン 女優 頑張っ まし. パラノーマル・アクティビティ 出て たらしく 驚く 演技 安定 でし やはり 悪魔 側 演技 体力 使い そう ね. あと さりげなく ラテン系 脇役 俳優 代表 格 マイケル・ペーニャ いい 神父 役 出 最後 見れ まし (￣▽￣). ジャイモン・フンスー … …. 悪魔祓い 系 なか 突出 新しい たら まだ 救え 本当に 特筆 べき 点 少ない 凡作 でし. ヒロイン 彼氏 どんどん 空気 いく 笑え けど. ホラー映画 好き 悪魔祓い 系 好き マイケル・ペーニャ 十字架 切っ もらい い方 オススメ 作品."}, {"rating": 2.2, "content": "バチカン 長年 所蔵 てる 悪魔祓い ビデオ 着想 ホラー. 割 嘘 っぽい. 悪魔 悪者 じゃ 感じ ラスト 嫌い じゃ."}, {"rating": 2.9, "content": "女性 悪魔 取り 憑かれ … って 話. エクソシスト 映画 けど 続き 気 って 内容 印象 …."}, {"rating": 3.5, "content": "おび び 級 びび 小便 チビ っ 次 成人 用紙 オムツ 履い ホラー 観る な！ 今夜 小便 つい 来 B 級 映画 女性 版 オーメン 出る 指 切り傷 感染症 原因 メンヘル 走る アンジェラ 悪霊 （ Beelzebub 若しくは demon ）. 憑 判断 牧師 バチカン 悪魔祓い 依頼 これだけ 怖い 奇行 目立つ 父ちゃん ピー どうして いい 分から 病院 ほんで 精神病院 （ 最近 じゃ 心療内科 若しくは 心 病院 云う ） アンジェラ 検査 名目 入院 アンジェラ 回り 次 つぎ 事故 自殺 相次ぐ 監視カメラ 観 バチカン 司祭 異変 気付く アカン こらぁ なんとか せな 少女 悪霊 憑 く 映画 古今東西 山 けれど 少し スタンダード 逸れる 本作 アンジェラ 一度 心肺停止 （ 自分 一 度 心肺停止 した 経験 ） ちゃう とこ キーポイント 事 司祭 分かる 事実 神 悪霊 連れ 行こ らしい やけど アンジェラ 息 吹き返す ねん （ 小生 同じ やん ） 意味 すん 即ち 神事 ミ スっ 事 示し 解き放た 悪霊 今 一 度 宿主 元 舞い戻り 寄生獣 まだ マシ 感じる 影響 生き返っ アンジェラ 人間 人間 あら 禅 問答 みたい 笑 人 形 悪魔 本体 そのもの 展開 中々 オモ ろ 今 あら へん 斬新 展開 悪霊 成り 果て ？ 昇格 ？ アンジェラ 倒す 聖剣 もっ 刺し 清め なけれ （ って アニメ パターン オリハルコンソード みたい 想像 あなた ゴメンナサイ 聖剣 って ナイフ ） 考え 固め 司祭 やっ 行為 とんでも 結果 ねん なぁ バチカン 恐れる 反キリスト 誕生 テーゼ アンチテーゼ ジンテーゼ ？ 置い とい キリスト 成り済まし 北斗四兄弟 一人 トキ みたい 身体 障害 持つ 等 不幸 人々 希望 与え 信者 集め 世界 勢力 広げ つつ 最後 この世 災い 与える 終わり 始まり 存在 反キリスト なんか ぁとなっとく 脅威 的 反キリスト アンジェラ 野望 誰か 食い止める 事 出来る なぁ 大天使 現れる. 明確 結末 映し出さ へん まま 映画 終る 大変 事 って 嫌 予感 これから 待ち受け あろ 恐怖 的 余韻 激しく 残す 鑑賞 殆ど 方 続き 観 たい 思う 違い そう でしょ 皆さん 笑 続編 怖い けど 成人 用紙 オムツ 観 み たい 色んな 妄想 膨らま 今後 こういう 話 いく やろ 頭 中 内容 作り ウキウキ ？ いや ドキドキ ける 意味 １ 本 終了 有り かも なぁ 光景 信じ 難い 話 流れ 味わっ 事 あら へん もん ばっかり やっ 新鮮 悪霊 憑 ホラー こういう 話 作れる もっと 銭 かけ たら どう 定番 海老 反り シーン ホット （ ホット やろ ？ ）."}, {"rating": 1.3, "content": "終わる ？. 主人公 女優 美人 やつれ 感じ 表情 とか すごく 別人 見える すごい. 悪魔 文化 馴染み 序盤 中盤 ホラー 描写 ピン 来 覚醒 後 最強 すぎ もはや シュール 見え うーん …."}, {"rating": 3.0, "content": "劇中 カメラ 多用 POV 風 悪魔祓い 悪魔 言う 反キリスト 復活 言う 聖書 通じ 人 わから 脅威 立たさ. 想像 掻き立てる 不穏 感 ぞわぞわ 感 続く 多く 語ら 映像 現象 見せる ストーリーテリング 好き. かー 最後 展開 残念 感 爆発 悪魔祓い おおー 凄い 展開 よ ？ 終わる ？ もう 一 捻り ？ ？ 展開. ラスト 数 分 スーパーサイヤ人 過ぎ 不穏 感 ゼロ もう ちょっと ホラー っぽい 演出 欲しかっ 経緯 とか 理由 とか 結末 とか 何かしら 説明 的 描写 欲しい. ちょっと 物足りない ホラー でし なかなか 良かっ."}, {"rating": 4.0, "content": "盛り上がり 思う けど つまらない 無かっ 最後 あれー ？ けど マイケル 役 よかっ ー. マイケル 以前 軍人 神父."}, {"rating": 1.0, "content": "まず 怖く. たぶん 面白く. 印象 あまり 残ら. すべて シーン なんとなく 既視感 おぼえる. 父親 愛っ 素晴らしい ね."}, {"rating": 2.2, "content": "天使 悪魔 神 … みたい 類 映画 好き けど なんだか キリスト教 聖書 知識 分かり づらい 映画 なぁ …。. 女の子 中 奴 めっちゃ 強い 笑."}, {"rating": 1.9, "content": "カルト 系 ホラー 大好き けど みる 価値 もはや B級 c 級 映画."}, {"rating": 3.3, "content": "明るい エクソシスト. 神父 なんか うさんくさ すぎる 笑. 子 つい 悪魔 最強 レベル やん 笑."}, {"rating": 3.0, "content": "キリスト教 学 楽しめ かも しれ 作品."}, {"rating": 3.0, "content": "悪魔祓い 系 映画 中. 作品 演出 派手 方. 悪魔 降臨 やっ これから っていう 時 終わっ 終わり 方 物足りなく スコア 低め."}, {"rating": 3.1, "content": "ごと 録画 画面 いい たとえ 場 どんな 視聴者 届き 続ける 教え くれる だけ 怖い あと 観 てる 気づか たら やば そう 気 くれる."}, {"rating": 3.4, "content": "悪魔祓い 系 映画 好き 彼氏 鑑賞. ラスト みたい 展開 けど 普通に そこら B級映画 面白く 良い 出来 でし."}, {"rating": 3.5, "content": "気分 的 スッキリ くれる エクソシスト 的 映画. スッキリ 言ってはいけない かも しれ けど ......。. まず 暗く 悪魔祓い 映画 だいたい 暗い 映像 暗けれ 話 暗い. 映画 暗く だろ 明るく けど 良い 意味 ホラー 色 其処 出て 気. 色 鮮明 度 とか 個人的 好き. なんか ドロドロ 悪魔祓い 観る つもり 観 たら. よく 解ら けど 悪魔 憑かれ まし 魔力 授かり まし 悪魔祓い 神父 対峙 まし 勝ち まし 世界 全て 自分 信者 してやる ぞ みたい 事 まし 悪魔 騙さ 悪魔 って 怖い ね みたい 話. 結局 人間 信仰心 なんて キリスト だろ 悪魔 だろ 個人 都合 良い 方 向く じゃぁ ないかい ？ 問題提起 みたい モノ 個人的 感じ 面白かっ. あくまで ガチエクソシスト 映画 観 い方 オススメ ませ. 好き."}, {"rating": 2.2, "content": "自分 キリスト教 知識. 多少 頭 入っ. 信じ 上 疑問 （ 人類 原罪 概念 マリア 懐胎 無原罪の御宿り 称し 崇める 信仰 納得 いか ） 感じ. こう いっ キリスト教 絡み 悪魔 憑 モノ. 胡散臭く 感じ しまい 映画. 入り込め. 冒頭 数々 悪魔 憑 映像. 本物 よ ね ？. 悪魔 憑 きは キリスト教徒 しか. おき ？ 悪魔祓い キリスト教 教義. おける 悪魔 しか 効か ？ （ 例えば 日本 狐憑き 効か ） 考え 映画 壮大 エンド 迎え まし."}, {"rating": 3.1, "content": "取り 憑かれ 後 書い 悪魔 系 映画. おもしろかっ けど もう少し 悪魔 神父 除霊 シーン とか 悪魔 怖 見 たかっ."}, {"rating": 1.5, "content": "エクソシスト 好き 見 とか 思っ まし よー わからん かっ. もっと 宗教 勉強 たら わかる だろ ？. 前半 ダラダラ 感 後半 意味不明 終わっ しまっ."}, {"rating": 3.0, "content": "内容 よく やつ ごく 普通 B級 ホラー 最初 流れる バチカン 保管 悪魔 取り 憑かれ 人間 実際 映像 観 良し."}, {"rating": 3.0, "content": "前半 怪異 起こる もっと 普通 とっ ほしい 疲れる 謎 POV 風 無 意味."}, {"rating": 2.5, "content": "よく 悪魔祓い 話 せっかく ペーニャ なんか そう 神父 役 もっ のに もったいない 使わ 方 なあ ペーニャ 目線 軸 ドラマ とか たら 面白かっ かも ？."}, {"rating": 2.7, "content": "見 エクソシスト 映画 中 最強 やつ 現 る って 感じ. ただ 解決 てる わけ 完結 てる わけ … ？ ？ 続く ？. 出演者 パット てる わけ ストーリー … ありがち ？. 続編 示唆 てる 感じ けど 無理 じゃ なぁ."}, {"rating": 3.0, "content": "最初 流れる 映像 期待 感 増す. 綺麗 女性 のに 悪魔 憑 段々 目つき 顔つき 本当に 凄い 事 やはり 女優 演技力 見せ所. 映画 エクソシスト みたい 悪魔祓い 違っ 感じ. 悪魔 協力 過ぎ."}, {"rating": 2.8, "content": "悪魔祓い 精神病院 入院 今迄 見 中 無い ストーリー 為 真新しく 面白かっ. 中盤 駆け抜ける 様 面白い のに 後半 メリハリ 無 残念 続編 そう 終わら 方 何とも 言え ぬ 後味. 悪魔 払い 成功 思い ラストシーン 悪魔 生き 脚本 よく目 全く 払え 悪魔 名前 引き出せ ストーリー 意外性 新しい. エンドロール 演出 やたら 格好 良い 拘る 比率 内容 もう少し 寄せ 欲しかっ 印象."}, {"rating": 3.0, "content": "アドレナリン 監督 撮っ エクソシスト 映画. 思うに エクソシスト 映画 女優 演技力 凄い. たとえ 映画 自体 陳腐. 映画 マイケル・ペーニャ 神父 役 出 それなり 良い. 母親 売春婦 云々 キリスト教 的 説教 臭. 映画 自体 退屈 結末 それなり 面白い."}, {"rating": 3.5, "content": "悪魔 神か. 操れ たら すごい. 途中 勢い 良かっ 思っ のに 最後 アレ どう 解釈 たら いい 理解力 不足."}, {"rating": 2.6, "content": "怖い シーン そこそこ 良かっ 話 キリスト教 敵 理解 多少 必要. 道筋 通っ よかっ."}, {"rating": 2.5, "content": "悪魔 系 ホラー 興味 けど マイケルペーニャ 出 てる んで 観 み クソ つまんない わけ ボロボロ けなせ ないし 面白い わけ 主人公 顔芸 凄 すぎ 拍手 たい 写真 撮る 時 ちゃんと 変顔 出来 女友達 好か タイプ."}, {"rating": 2.5, "content": "それほど 悪く エルサレム にも バチカン 秘蔵 テープ みたい 出 描き方 断然 方 良い キリスト教 信者 もっと 怖い 思う かも しれ 信者 ふふ ふーん 見 信仰心 怖く わけ だろ 悪魔 憑 きの 話 怖い 思う 作品 結局 描き方 問題."}, {"rating": 2.9, "content": "悪魔 言っ たら バチカン. 悪魔祓い 現実 知っ. 想像 以上 SF チック 悪魔祓い でし. 感じ 的 X−MEN みたい …. アンソニーホプキンス ザ・ライト みたい 悪魔祓い 思っ たら 全然 違う 見 がっかり ませ. 毎回 思う 悪魔 数 多い けど 大体 同じ 悪さ 所 どうにか なあ."}, {"rating": 2.5, "content": "ダヴィンチコード ホラー映画 たら きっと ワクワク 神話 とか キリスト 的 解釈 とか 持ち出し 怖い 悪魔 だろ な！ みたい 気持ち 観 たら 復活 阻止 ヤバい フワっと 結果 だけ 観せ なんか 違う 期待 持っ しまっ すいません なのだ. ちゃんと お金 かけ 撮っ 思う."}, {"rating": 3.0, "content": "鑑賞 途中 けど なんか 足り 映像 演出 嫌い 気持ち 動か よ ね たぶん 父親 恋人 繋がり うまく 描け それから 悪魔祓い 過程 説得力 マイケル・ペーニャ 演技 不自然 なんだろう さりげ 捉え 方 間違っ ちぐはぐ 印象 残り 15分 けど 期待 いい. 追加 全部 見 テレビドラマ 序章 思え 許せ マイケル・ペーニャ 活躍 楽しみ."}, {"rating": 3.5, "content": "新鮮 表現 設定 結構 楽しめ. BGM 少なめ 静か 印象. 映像 演出 ちょっと やり 過ぎ 場面. OP 悪魔 憑 メドレー 結構 好き. 三位一体 表す 復活 卵 とか 終末 偽り 救世主 現れ 人々 信仰 集める とか 話 悪魔 憑 映画 出 こ 新鮮."}, {"rating": 3.0, "content": "悪魔祓い エクソシスト 映画. あまり 観 …. 迫り 来る 恐怖感 期待 まし. イマイチ ？. リーガン 少女 エクソシスト ぐらい. 悪魔祓い シーン 凝っ てれ 良かっ ？. 反キリスト 復活. キリスト教徒 にとって 恐怖 かも. しれ … 無宗教 人 イマイチ 伝わら かも もう少し 映像 凝っ 欲しかっ. オーメン ジワジワ. 反キリスト 信者 増やし この世 終わり 突き進む 続編 作る ？."}, {"rating": 3.0, "content": "悪魔 払い物. 作品 アンジェラ 金髪 美人 憑依 話. アプローチ 仕方 違う けど 獣 名 数字 666 例 話 別 ver っぽく 面白かっ. 創世記 黙示録 絡め. ステンドガラス ユダ カット 三位一体 我 α Ω 等 キーワード アンジェラ 奇態 背景 昏睡 期間 病院 奇行 数々 悪魔 憑依 経過 キーワード 関連 付け 興味深い. 枢機卿 言葉 使い 結構 荒々しい ウケ. 神 同じ 殺っ ちゃっ てる 許さ よ ！(○ Ф ω Ф v ｵｯｹｨ ソドム 滅亡 指し てる 思う. 言い 切り 殺害 すぐ 実行 しよ キレ 振り ウケる. 映像 良い 怖 無い. 多分 つまらない 人 本当に つまらなく 感じる 気 悪魔 憑き物 内容 問わ どんと こい 人 向け. 大風呂敷 広げ まま 結末 続編 意識 てる 感. いま キャスト 見 気がつい けど マイケル・パレ 出て たん …。."}, {"rating": 4.0, "content": "エクソシスト 物 王道 面白 きちんと 押さえ てる 普通 面白く 観. 以上 言う … …. 逆光 中 屋根裏 部屋 カット とても 印象 残る そっち DVD パッケージ すれ よかっ ？)."}, {"rating": 1.6, "content": "クオリティ 作品 マイケル・ペーニャ ジャイモン・フンスー 出 てる. 奇跡. 新世界の神 登場."}, {"rating": 1.0, "content": "テーマ 反し ハイファイ カクカク 映像. 名作 アドレナリン ネヴェルダイン ホラー って っ どんな もん 思っ たら よ 悲し すぎる. どういう 経緯 こういう 映画 出来 気. 最低 音楽賞 与え たい."}, {"rating": 1.4, "content": "パケ写 詐欺 途中 寝 しまっ 親父 娘 17歳 みたい 扱っ けど 27歳 よ 彼氏 邪険 とか どんだけ よ."}, {"rating": 2.8, "content": "やや 期待はずれ. こういう 話 みたい. 次々 人 謎 死 怪我 中 皆 関連 1人 女 アンジェラ 存在 浮かび上がる. 悪魔 取り 憑かれ せい ？ ヴァチカン 神父 自ら 悪魔祓い 名乗り あげ エクソシズム 始まる. 結構 忘れ てんす よ ね. とにかく ダイナミック. 十字架 なんか デカイ 当の 悪魔 憑 女の子 顔芸 超 大げさ. まぁ ホラー って そういう 楽しい けど ね."}, {"rating": 3.0, "content": "マーク・ネヴェルダイン 監督 作品. 普通 結構 面白い 悪魔 憑 映画 でし. 今 定番 エクソシズム 映画 少し 変化 加え 悪魔 に関して 反キリスト 形 新しい アプローチ 取っ 最後 なかなか 観 ね. 日本 住ん 無宗教 のほほんと 宗教的 分かり にくい まし 悪魔 憑 系 映画 好き 方 ガッカリ じゃ でしょ. ただ ストーリー 抑揚 あまり 淡々 肝心 エクソシズム シーン あまり 時間 割か アッサリ 終わっ しまう 他 観 たい 借り 時 用 みたい スタンス 観る いい かも しれ ませ."}, {"rating": 1.3, "content": "あ ぁぁぁ 欺か たっ. 悪魔 じゃなくて ジャケット …. いや まぁ 違う 意味 ヤバ そう 気 こっち スキ 諦める しか けど ラスト １ ０ 分 くらい 完 っ 全 違う 話 ぶっ 飛ん 気. メリ ハリ 一刀両断 ちゃう 映画 珍しい もん なぁ. 魂 とか じゃなくて ただ 時間 奪わ ちゃう ホラー. 年の瀬 忙しい 時 のに …."}, {"rating": 3.0, "content": "悪魔 払い 期待 てる 人 オススメ ませ. キャスト 悪く. 内容 終わり 方 悪く. 多分 好き 嫌い 別れる 映画 思い ね. 例えば エクソシスト とか 悪魔 とか. そういった 物 リアル 追求 人 たら 物語 終盤 反キリスト シーン 唐突 すぎ 残念 結果 思い. けど 悪魔 映画 出 こ. 三位一体 とか アルファ オメガ 斬新 よかっ なー. 終わり 方 突然 すぎる って 意見 多々 俺 個人 終わら 方 謎 残ら 様 いっ 深く 追求 丁度 良い 説明 思い. ラスト 5分 正体 気付か 怪我 治っ ー とか 色々 騒い でる 辺り まさに 終わり 始まり ね."}, {"rating": 1.5, "content": "… コレ …. 悪魔 復活 ね … ？. 新しい 神か ？. 突如 終わる …. 終わっ 瞬間 えっ. って 声 出 しまっ （笑）."}, {"rating": 3.3, "content": "悪魔 堕ち 悪霊 人格的 表現 教 説 ごく 近年 第 2 バチカン 公会議 1962 ‐ 65 認め 教皇 パウルス 6 世 確認 世界 大 百科辞典. 久々 観 悪魔 憑 エクソシズム 作品. いやぁ 本作 悪魔 メチャクチャ 強い ❗. クライマックス 結構 リキ 入り まし よ ハイ. 内容 普通 お姉さん 悪魔 取り 憑かれ バチカン 枢機卿 力 借りて 悪魔 払い シンプル 流れ てる けど 凄まじい 悪魔 パワー ほう 勝っ 結果 オイオイ 的 ラスト 迎える オチ. 今 世の中 天変地異 凶悪 犯罪 無意味 争い 全て 神 民 欺く 悪魔 所業 … すなわち 現代 人 警告 捉え 面白い かも."}, {"rating": 2.8, "content": "悪魔 系 大好き 自分. だけど…. リアル っぽい 見せ 方 のに. 途中 変 方向 いっ 気. もっと ノンフィクション ぽ 匂わせ 欲しかっ. オチ でしょ ー."}, {"rating": 1.9, "content": "自宅 鑑賞. あー やっぱり 面白く （笑） 途中 面白く ？ 思っ たら そのまま そう しまっ … がーん."}, {"rating": 2.1, "content": "エクソシスト 系 好き 鑑賞. やけど 残念. 終わり 方 終わり ？. ていう 中途半端 感じ 終わり 方 笑. 悪魔 払い てる シーン ちょっと. ぉおお って シーン. ワクワク のに. そっか 残念 笑. 期待 外れ でし."}, {"rating": 3.2, "content": "エクソシスト 系 珍しい タイプ. ノーマル 悪魔 払い 思い 黙示録 絡め てる ド 直球 言え 他 作品 比べる 明らか 差 分かる. ３つ 卵 あまり 馴染み 描写 多々 観 楽しかっ. とはいえ エクソシズム 異様 長く 感じ. 精神病院 くだり もっと ハジ けさ いい 感じ. 誤算 だらけ 医者 神父 事 度 キレる 親父 個性 的 キャラクター 印象的. 黙示録 馴染み 過ぎ オチ いまいち ピン 来. この世 終焉 告げる 者 ？ 描写 もう少し 欲しかっ. 原作 ？ 聖書 ？ 知っ 人 節 話 とか 分かる."}, {"rating": 1.6, "content": "題名 負け. 期待 過ぎ しまっ. 素直 面白い 思え. 悪魔 払い 儀式. いい 感じ のに なー. ラスト なあー ーー. 次回作 そう パターン."}, {"rating": 2.2, "content": "パッケージ 酷けれ 内容 酷い. 苦手 悪魔 払い 主体 ホラー 観 途中 睡魔 悪魔 襲わ. 人 殺さ 方 とか グロ 求める 訳 じゃ けど 微妙. ゾクゾク 恐怖 感 期待 てる 訳 じゃ けど 恐怖感 全く. ～、 マンダム (´・ω・`)."}, {"rating": 2.6, "content": "悪魔 払い 勝っ ？. って 映画 ？. それほど 悪魔 グロ くも 強く けど. 執念 だけ 頑張っ てる. 悪魔 生き残り 執念. って 思い まし. ハッピーエンド エクソシスト ？. 途中 寝 かも しれ."}, {"rating": 1.5, "content": "おかめ 未来世紀ブラジル みたい パッケージ 顔 惹か 借り ちゃっ けど 当然 パッケージ ただ レタッチ 本編 おかめ 出 くる わけ たいして おもしろく. 退屈 くらい のんびり テンポ のに バチカン 介入 くる 部分 描写 あまり 気がつい たら 悪魔 払い 始まっ たし エクソシスト しょぼい."}, {"rating": 3.0, "content": "飽和 状態 エクソシスト 系 映画 中 なかなか 異色 作品 前半 父親 娘 大好き 描写 描か 主人公 苦しん だり 痛 がっ 度 忍びなく 謎 父親 目線. ラスト 新しい 偉い 悪魔 憑 くと 爆破 威力 レベルアップ らしい. 壮大 オチ 失笑 モノ いえ そうだ 演技 作り 丁寧 感じ 悪く. 主人公 横顔 ツン 鼻 美しい. 目 逆さま シーン 感動."}, {"rating": 3.0, "content": "低 評価 けど 結構 好き. キリスト教 って. 自分 達 教え 以外. 叩き 潰そ. 天使 悪魔 残酷. グロ いと 言う 文献. . 逆 見方. 天使 （ 神 ） 舞い降り. 取れる （ 監督 意図. やろ けど ） ストーリー. まぁ こんな 映画. 内容 求める. ナンセンス かも （笑）."}, {"rating": 3.3, "content": "少し 退屈 かなっ 思う 頃 アクション まし くれる 映画. 続編 そう 終わり 期待."}, {"rating": 2.0, "content": "毎回 エクスト 系 期待. 近年 現実的. 作品. えっ うそ ？ おわり ？. って 感じ でし. マイケルペーニャ 神父 期待 のに."}, {"rating": 2.5, "content": "明らか パッケージ 漂う アウト 臭 ･･･. あらすじ 一文 見 即 借り. ロサーノ 神父 アンジェラ 魂 だけ. 世界 救う 戦い 託さ ※ Filmarks. 世界 滅ぼす 古代 悪魔 VS 神父 壮絶 戦い. ロサーノ 神父 ･･･. 俺 マイケル ぺー ニャ. 古代 悪魔 VS マイケル・ペーニャ. 世界 救う マイケル・ペーニャ. フｫｫｫｫｫｫｫー (( °▽°)/‼! (← うるさい ？). こういう 待っ ぜ … (；゜∀゜) ﾊｧﾊｧ. エンド・オブ・ウォッチ. LA ギャング ストーリー. オデッセイ フューリー. ヤツ どれ 最高. マイケル・ペーニャ 最高傑作 ･･･. アントマン. ※ ちなみに どれ 脇役. ｱﾍﾞﾝｼﾞｬｰｽﾞ 入り くれ なぁ (← だろ. ﾌﾞﾗｯｸｳｨﾄﾞｰ 強い じゃ なぁ (*´∀｀) ﾔｲﾔｲ …. えっ … バチカン テープ レビュー ？. … 映画 ？. 面白く よ (・_・) ﾓﾁﾛﾝ. マイケル・ペーニャ 悪魔 戦い ませ. もちろん 世界 救っ なんて ませ よ. ただ ペーニャ 見 驚い だけ. ホラー 苦手 ビビり … 怖いー ノ Д `) ｷｬｰ ‼. 場面 ひとつ ませ でし. ラスト … … おしまい ？！( ゜ ロ ゜ ノ ノｺﾚﾃﾞ. 中途半端 過ぎ 驚き まし. マイケル・ペーニャ … やっ ぱいいぜぇ ー. 思い たいした 活躍. 動い ベーニャ 観 たい (σ≧▽≦)σ ｷｬ. 人 オススメ ☆."}, {"rating": 2.8, "content": "バンコク 映画館. 自分 大好物 エクスシスト 系 期待 見 面白く 面白いっ てわけ 微妙 出来 でし ラスト 今 感じ 評価 マイケル・ペーニャ 活躍 イマイチ 原因."}, {"rating": 3.0, "content": "ラスト ファンタジック 笑え まし エクソシスト 系 好き まぁまぁ 楽しめ まし. 他 同 ジャンル 映画 比べる 特別 面白く 地味 もっと グロ シーン ほしかっ. 実際 悪魔 手強い かも しれ ませ 映画 出 くる 神父 結構 あっさり 悪魔 払い 仕方 もっと 死闘 奮闘 ほしかっ. 悪魔 手強い … 途端 即 宿主 ごと 殺そ どう なのか …。. 終わり 方 エミリーローズ 2 っぽい."}, {"rating": 3.4, "content": "マイケルペーニャ やっぱり 良い (￣▽￣) エクソシスト 物 かなり 楽しめ 目 グッサグッサ いく とこ とか 最高 ⭐ ️."}, {"rating": 2.5, "content": "感想 川柳 力 最初 使え いいんじゃない ？. レンタル 店 パッケージ 借り でし φ(．．). 27歳 普通 女性 アンジェラ 出来事 きっかけ 周り 巻き込む 事故 起こす ロサーノ 神父 悪魔 取り 憑 バチカン 悪魔 払い 依頼 アンジェラ 想像 以上 取り 憑 … お話. いわゆる エクソシスト けど 変 P O V 使っ やっぱり 焼き直し (^^; アンジェラ 役 人 巨乳 関わら かなり 睡魔 襲わ (´д｀|||). バチカン いくら 悪魔 認め いっ あんな 超能力 出し たら 真実味 薄く よ ね (-∀-；) 力 さっさと 世界 掌握 方 いい よ. 神父 役 マイケル・ペーニャ 最近 よく 見る けど やっぱり いい 役者 思う ´∀｀)."}, {"rating": 3.1, "content": "ちょっと 消化不良 笑 悪魔 って 完全 やっつけ られん … (／。＼)."}, {"rating": 3.3, "content": "続き. よく わから 映画 ね. 悪魔 エクソシスト 中. 可 不可 かんじ."}, {"rating": 2.0, "content": "よく エクソシスト 系 作品 きっと 最後 まだ 悪魔 闘い 終わら 的 締め 思い 予想 斜め上 降臨 結末 … ？ すか ？ マイケル・ペーニャ 終始 驚い ばかり 主演 女優 パトリシア・アークエット 若い 頃 似 まし."}, {"rating": 2.0, "content": "エクソシスト 凄 改めて 感じ させ もらっ. あと エミリー・ローズ 良作 事."}, {"rating": 2.8, "content": "マイケルペーニャ 終わっ みれ わりと 壮大 テーマ ビビる."}, {"rating": 2.8, "content": "まぁ 悪く けど … 微妙 エクソシスト 作品. 何故か ジャイモン・フンスー ちょい 役 出 ニヤリ w. アンジェラ 25歳 誕生日. みんな ワイワイ ナイフ 手 切っ おかしな 事 起き まくる. 鳥 咬ま 大量 水 飲ん だり 突然 意識不明 …. ついに 交通事故 遭い 植物状態 しまう. 40日 後. 生命維持装置 外そう 突如 アンジェラ 目 覚ます. 父親 恋人 喜ぶ おかしい. 新生児 殺そ 為 病院 追い出さ 精神病院. 匙 投げ ついに バチカン 悪魔祓い 依頼 …. 結構 死人 出る グロ シーン はず のに 肝心 グロ 撮さ 残念 ホラー. 補える 良い けど 別に 無し …. 要は 反キリスト 復活 描い 作品. 聖書 詳しく なんとも 言え ませ 数字 家族 関係 色々 意味 らしく そういう 意味 面白かっ な～. 悪魔祓い キリスト教 知識 ぶっ 込ん 感 ね 笑. 見所 70分 過ぎ !!!. もう 怒濤 展開 笑っ ちゃ w. 悪魔 元気 ♪. エミリー・ローズ びっくり よ. オチ … …. 91分 のに ちょっと ね. 途中 期待 のに 何やら グダグダ しまっ 尻切れ トンボ. 惜しい なぁ～. あ ジャイモン・フンスー バチカン 神父 枢機卿 役 でし ☆. 相変わらず 渋い."}, {"rating": 3.0, "content": "16286 バチカン テープ 悪魔 払い 話 久し振り 見 なあ 中々 良く 出来 思う けど 着地 点 ラスト よ なあ それとも 続編 なんや ろか ？ 終わり ちょっと なあ どー やんよ って 感じ (^^;;."}, {"rating": 3.1, "content": "なかなか 面白かっ. クライマックス 映画 的 って 思っ けど 加速 いく につれ 前のめり 観 しまう."}, {"rating": 3.0, "content": "アンジェラ 野放し っぷり 激しい. 唇 動き はじめ なかなか 雰囲気 女性. ふとした きっかけ ヒロイン 身 変化 起こり 周り 不吉 事件 多発 バチカン 注目. 最初 王道 なぞっ いく 思わ 途中 エスカレート 感 よい. バチカン 秘密 テープ 他 事案 もっと み たかっ."}, {"rating": 2.5, "content": "思っ 以上 … 感じ. 前兆 もう ちょっと 怖 欲しかっ."}, {"rating": 2.2, "content": "27歳 女性 悪魔 取り 憑かれ 可能性 診断 バチカン 悪魔祓い 強行 ホラー映画 徐々 展開 増し いく 様 楽しめ 面白い 演出 ホラー 怖 主 悪魔 憑 きが メイン 内容 終盤 エクソシスト 地味 物語 結末 面白い 切り口 OP ED 雰囲気 出て 素敵."}, {"rating": 3.2, "content": "久々 オーメン 思い出し よ 笑. エクソシスト 様 悪魔祓い 物語 思っ 見 行っ けど 結末 違っ あたり 意外 ね. 手 ホラー って POV 見慣れ しまっ フィクション あまり インパクト 感じ 自分 感覚 麻痺 てる かも )。. つまらない 程 思う けど ドラマティスト あまり 刺激 だから 刺激 求めて 見 行く 肩透かし 食らっ しまう."}, {"rating": 3.8, "content": "スクリーン 1. チラシ ビジュアル B級 ホラー 風 楽しみ けど 良い 意味 裏切ら. 悪魔祓い メイン 悪魔 憑 違っ アプローチ 描い. キリスト教 徒か 聖書 詳しけれ 楽しめ そう. ファイアー シーン 一気に フィクション 感 出 ちゃっ ちょっと 興醒め けど 予言 的 既に 始まっ 示唆 こういう 仕上げ 方 好き."}, {"rating": 2.3, "content": "itunes US フライング. 観よ いつも 取り 憑かれ モノ けど 終わり 方 なかなか 考え させ もう すでに 終結 始まっ じゃ 単に 答え 求める 観衆 答え 差し出す 偶像 群衆 弱 つく 日常 恐怖 余韻 なかなか 秀作."}, {"rating": 3.0, "content": "悪魔祓い シーン 卵 3つ 口 吐き出す 所 よかっ 終わり 方 中途半端 世界 支配 くらい Scale 分かり やすく 終わっ 欲しかっ なー."}, {"rating": 3.0, "content": "途中 いい 感じ すごく. たまご 一 個 割れる とこ. あと エェェェェェ って 脱力. やっ くれ そう マイケル・ペーニャ. 元軍人 とかいう 設定 なのか. 後 託さ はず ジャイモン・フンスー. エェェェェェ. マイケル・パレ 出 ★ ひとつ 追加."}, {"rating": 3.5, "content": "エクソシスト 的 悪魔祓い 話. アンジェラ 誕生日 会 ケーキ カット しよ 時 どこか 飛ん 風船 割れ ナイフ 怪我 病院 行く 時 少し おかしく 誕生日 会 場所 カラス 悪魔 乗っ取っ てる ？) ずっと いて 病院 うまく 縫合 せい 化膿 てる 既に 時点 取り 憑かれ てる 模様 病院 行く 嫌がっ 突然 水 驚く くらい 飲む. バス 乗っ てる 時 カラス ガラス 突き破っ 入っ アンジェラ 指 噛む 悪魔 更に 取り 憑かれ 最終 乗っ取ら カラス 時 病院 人 操っ. バチカン 枢機卿 悪魔祓い 始める 聖体 パン アンジェラ 口 入れ 食べ 吐き出し 三つ 卵 吐き出す 三位一体 表し 聖水 嫌がっ 凄かっ 既に アンジェラ 血 取り 憑かれ しまっ てる 発覚 魂 守る 聖なる ナイフ 悪魔 憑かれ アンジェラ 殺そ アンジェラ 消え しまう 磔 後 手首 つい 状態 現れ ナイフ アンジェラ 刺し 悪魔 滅 しよう 枢機卿 逆 ナイフ 刺し 枢機卿 死ん しまう 場 いたも 1人 神父 以外 火事 殺さ しまう 何故か アンジェラ 乗っ取っ 反キリスト 復活 伝えろ 伝達. 三 ヶ月 後 神父 バチカン 報告 いく 中 一瞬 傷 治し 治り 崇拝 者 増やす 普及活動 世界 人 救っ 行く 活動 動画 観る. こういう 話 好き けど 反キリスト なんの 悪魔 謎 あらためて 観 気づい けど アンジェラ 反キリスト 記事 書い 元々 興味 悪魔 選ば 理由 不明 って 興味 たって 調べ って かも しれ. 何度 出 くる けど. 最後 出 くる. ヨハネの黙示録 キリスト 模倣 偽 預言 者 人々 欺き 尊敬 集める 最も 恐る べき 日 到来 興味 湧い ー 反キリスト 霊 この世 降臨 イエス・キリスト 存在 否定 偽り 者."}, {"rating": 3.0, "content": "アドレナリン 監督 作 見 み. シリアス 一辺倒 けれど アンジェラ 復活 シーン 神父 驚き 方 笑っ. ホラー パンチ 弱い かも."}, {"rating": 2.9, "content": "悪魔祓い 映画 マイブーム 見 まし. 結局 祓え なかなか 斬新 オチ 面白い."}, {"rating": 3.1, "content": "予想外 すぎ 笑っ しまい まし. エクソシスト よろしく 悪魔祓い 見 思え いきなり アクション映画 質 いい 彷彿 手 汗 握る 戦い 幕 開け. 終盤 X Men フェニックス 彷彿 謎 覚醒 シーン 起こり 何とも 言え まま 終了. 反キリスト 登場 意味 キリスト教 国 日本 少し 馴染み にくい 思わ. アントマン 馴染み マイケルペーニャ 出 一風 変わっ 映画 割り切れ 面白い 映画. 途中 いろいろ 一応 悪魔 払い 映画 王道 踏ん. だけど やっぱり 映画 監督 アクション映画 取る べき 率直 思い まし."}, {"rating": 3.2, "content": "バチカン テープ 鑑賞. 意外 面白かっ. エクソシスト 期待 展開 観 いく オーメン 思い出し 形 こそ 違う ラスト 観る 限り ダミアン・ソーン 野望 近い. ロサーノ 神父 演じる オデッセイ エンドオブウォッチ フューリー マイケル・ペーニャ かっこいい. いつも いつも お祓い 倒さ って 感じ 勝っ ちゃっ 悪魔."}, {"rating": 3.0, "content": "なかなか 厳しい 評価 受け 映画 よ ね. 途中 普通 悪魔祓い 映画 普通 女の子 悪魔 憑 りつ かれ 豹変 病院 どう エクソシスト 対決 始まる 名作 エクソシスト なぞっ ストーリー なかなか 悪く. 映画 斬新 ラストシーン 初めて 見 これから 面白く 時 エンドロール 流れ ？ もう 終わり ？ 拍子抜け でし なるほど. この世 終わり 描い 映画 でし. みなさん 続編 示唆 言っ そういう 意図 思い 映画 この世 終わり 思う. 悪魔祓い 後 昏睡 状態 目覚め 神父 目 悪魔 イエス 数々 奇跡 起こし 救世主 扱わ 姿 反キリスト 具現化 ああ この世 終わっ しまう 感じ エンドロール. 美しい 悪魔 この世 どう しまう テロ組織 新興宗教 指導者 メタファー 取れる 人々 にとって カリスマ 的 存在 しまう 衝撃 的 ラストシーン 描き たかっ 思う. ただ 全て 淡々 描か 後味 悪い 絶望 的 バッドエンド 感じる かなり 想像力 補う 必要 そう もう 終わり ？ しまう 映画 せっかく 斬新 ラストシーン もったいない なぁ."}, {"rating": 2.5, "content": "悪魔 エクソシスト 悪魔 憑 日本 住む あまり 関わり 合い 某 アンビリーバボー 番組 見る ぐらい 悪魔 とりつか たら 人 ももクロ 赤 並み 海老 ぞ っ 見所 悪魔 力 強 すぎ エクソシスト 太刀打ち そう 笑う かも しれ 卵 不意打ち すぎ 笑う."}]}