{"rating": 3.9, "description": "犯罪 匂い 嗅ぎ 分け 悪党 ぶちのめす 武闘派 ベテラン 刑事 ソ・ドチョル （ ファン・ジョンミン ） 勝負師 オ チーム 長 ”( オ・ダルス )　、 スタイル 抜群 紅一点 ミス ボン ”( チャン ユンジュ )、 肉体派 ワン ”( オ・デファン 末っ子 刑事 ユン ”( キム・シフ 曲者 揃い 特殊 強力 事件 担当 広域 捜査 隊 長い間 追って きた 国際 詐欺 集団 捕まえ 昇進 浮かれ ドチョル パーティー 財閥 3世 チョ・テオ ”( ユ・アイン 出会う テオ 犯罪 匂い 嗅ぎ とっ ドチョル 罪 犯す 警告 まもなく テオ 同族会社 シンジンブ 物産 社員 遺書 残し 飛び降り自殺 図る ドチョル 不審 自殺 裏 テオ 絡ん 疑い 一人 捜査 始める 相手 韓国政府 さえ 影響 力 大 財閥 警察 上層部 圧力 捜査 打ち切り 迫ら ドチョル 執念 チーム 一丸 事件 核心 迫っ いく 迫り 来る 捜査 手 テオ 金 権力 使い あざ笑う 悠々 包囲網 抜け いく ー.", "spoiler_reviews": [{"rating": 3.8, "content": "韓国 大 ヒット アクション コメディ バイオレンス 刑事 主人公 友達 トラック運転手 交渉 後 大企業 ビル 階段 飛び降り自殺 図り 主人公 捜査 開始. 冒頭 アクション コメディ あまり 微妙 加減 観る 止めよ 思う クズ 御曹司 出 瞬間 スパーク 面白く クズ 御曹司 スーパー ドクズ 鬼畜 素晴らしい キャラ 起ち ぶり 子供 お菓子 あげ 次に お菓子 犬 あげる 息を吐く 人でなし パフォーマンス みせ 映画 クズ 鬼畜 バカ 観る 趣味 俺 イチコロ 作品 コンテンツ とか ほざき そう 今風 73分 け ツーブロック くるぶし 見える スーツ 野郎 って 他人 なんとも 思っ そう 人でなし 感 漂っ 偏見 持っ 俺 だけ じゃ 思う 蠱毒 みたい そういう 今風 73分 け ツーブロック くるぶし 見える スーツ 野郎 百 人 壺 中 閉じ込め 勝ち残っ クズ 御曹司 感じ これぞ 敵 敵 アシュラ 市長 いい 哀しき 獣 ミョン 社長 いい 韓国映画 クズ 鬼畜 出す 上手い ね 映画 最高 クズ 出る 大声 言い たい 演じ 役者 素晴らしく 過度 清潔感 風体 ベスト パフォーマンス クズ 演じ. 勧善懲悪 ストーリー ド 派手 カーチェイス 広角 カメラ 頻繁 動かし 観客 飽き させ エンタメ 作品 作り 邁進 映画 観 財閥 大企業 って 韓国国民 共通の敵 思う 傷 見せ 合い ジョーズ パロディ."}, {"rating": 3.2, "content": "3 2点. ああ ファン・ジョンミン 観 たく 続け 観 ちゃっ. 追っかけ 乙女. 人 目 絶対 狂気 孕ん でる よ. コメディー 分かり やすく 熱血 刑事 出 スカッとする. まあ 捕まえる 時 とか 取り調べ ボコボコ やっ ちゃ けれど コメディー ベース まあ 許せる. サムスン 財閥 あら ずん 人 あら 韓国社会 ひずみ なにげに 表現 てる ね. 主人公 奥さん オトコマエ わー. 古傷 自慢 ズボン 降ろし 格好 滑稽. ミス ボン おかめ 顔 飛び蹴り. 面白かっ."}, {"rating": 3.4, "content": "殴っ 物 壊し 暴力的 韓国 らしい. 悪役 クズ っぷり どんな 手 使っ 捕まえ まっせ 刑事 善 悪 わかり やすく 良い."}, {"rating": 3.5, "content": "コメディ タッチ 刑事 シリアス 雰囲気 暴力 シーン 観."}, {"rating": 3.5, "content": "爽快 … かな ？. 暴力 結構 痛々しかっ. めちゃくちゃ 端役 マ・ドンソク びっくり."}, {"rating": 3.9, "content": "痛快 アクション エンタメ 映画 演者 もちろん 映画 自体 テンション 終始 高め いいね！. ブロンディ 曲 のせ ダサかっ こいい オープニング とか 傷 自慢 大会 くだり とか 最後 肉弾 戦 音楽 かかっ 形成 逆転 ミス ボン ナイス 流れ とか とか 好き シーン 盛りだくさん なんか 安っぽく 昔 刑事ドラマ 臭 けど 普通 面白かっ っす."}, {"rating": 4.0, "content": "授業 紹介 以来 見 み たかっ 作品. とにかく 社会 風刺 痛烈. 本当にあった 大企業 起こし 隠蔽 事件 風刺 映画. 麻薬 パーティー 本当 出来事 思う 恐ろしい. やはり 俳優 演技 すごい 韓国映画 ならでは アクション グロ 人情 要素 詰まっ てる 映画."}, {"rating": 3.5, "content": "ラストシーン かなり スッキリ たくさん 笑 かせ いただき まし."}, {"rating": 3.9, "content": "ちょっと 前 見 面白かっ ベルリンファイル 同じ 監督 作品 トライ. あっち 違い 終始 おちゃらけ 雰囲気 お笑い 満載 あまり 力 入ら 見れ. 少し 安っぽ すら 感じ しまう けど 含め とても 面白い 作品. それにしても すごい アクション. 更に カーアクション すごい あんな カーアクション ソウル 繁華街 よく 撮影 驚嘆 すら ばかり. 銃 出し 即 解決 韓国 っぽく 良い."}, {"rating": 3.3, "content": "原題 ： VETERAN. 日本劇場 未 公開日 ： 2015 12 12. キャッチコピー ：. 型破り ＂ ベテラン ＂ 熱血 刑事. 権力 闇 ぶっ飛ばす."}, {"rating": 3.8, "content": "テオ 車 暴走 見. 気持ちいい くらい. 笑い 感動 作品. おもしろい."}, {"rating": 2.5, "content": "何もかも ただただ 滑っ てる しか 思え ひたすら ギャーギャー 煩く 騒がしい だけ ポリ 映画 奥さん だけ サイコー 買収 そう 対応 ぶり ダンナ 結婚 以上 後悔 なんか ね 言い 切っ 後 ダンナ あたし だって 女なん 買収 かけ わ よ 心 揺らい 自分 恥ずかしい わ よ 涙 訴える 可愛い 言わ ただ ぎゅっと 抱きしめ あげ たい ←."}, {"rating": 4.0, "content": "笑い 涙. 貴乃花 平田良介 そっくり 思い 観. バカ 息子 演技 良かっ."}, {"rating": 3.7, "content": "韓国映画 ドラマ そう 財閥 権力 警察 話 チョテオ 演じる ユアイン 本気 本気 嫌い くらい 最低 やつ … 演技 うま すぎる 明洞 ど 真ん中 繰り広げ 殴り合い 見 てる だけ 痛く そう …."}, {"rating": 4.5, "content": "アツ なー. 見 まあ 腹立つ 御曹司 チョ・テオ. おい バカ 息子. お金 権力 って やり たい 放題 やっ ちゃ いけ よ. しかも こいつ Game of Thrones Joffrey 並み クズ 負け 思い 分かる 人 きっと 分かっ くれる はず. 見 てる 側 そう やっ 思わ 演技 って 僕 すごい 思い. ドチョル ほんと 熱血. 僕 好き 思っ 登場人物 … チーム 長 あんた よ いい キャラ すぎ でしょ. ドロドロ すぎ アクション 良く 総じて 面白かっ. 最高. 以上."}, {"rating": 3.5, "content": "いや 映画 って いい ね 痛快. 大企業 御曹司 バカ 息子 感 吹っ切れ サイコー. 誰 嫌悪感 覚える クズ っぷり. 誰 低賃金 労働 者 親子 可哀想 感情移入 しまう. 見え 組織 圧力 邪魔 誰 ふざけん な！ 憤る. そんな ふう 観る 者 気持ち どんどん 巻き込ん 行き つつ ファンジョンミン 扮 刑事 愚直 真っ直ぐ 立ち向かう. コメディ 交え. 最初 乗り気 周り 仲間 最後 協力 くれ ズバッと 解決. 気分 爽快 ジャンル ムービー でし. おススメ. ちと 踊る大捜査線 っぽい 感じ."}, {"rating": 4.4, "content": "おもしろい アクション すごく かなり 映画 中 引き込ま. コメディ 挟ま 娯楽 映画 ほんとに 楽しめ けど 大企業 横暴 って 実際 社会問題. 韓国映画 敵 憎たらしく 描く 上手い. 潔い くらい クズ 野郎. 手足 奴 顔 小 狡 いやらし 漂っ すごい."}, {"rating": 3.0, "content": "主人公 チョンチョン 兄貴 じゃ 半 時間 再生 やっ 気付い. 作品 兄貴 チョンチョン 真逆 云っ いい 立場 在る 人物 けれど それでも やはり 兄貴 みえ."}, {"rating": 4.0, "content": "許す べき 横暴. 武闘派 ベテラン 刑事 同じ チーム 個性的 刑事 5人 財閥 悪態 暴く. コメディ タッチ とても 軽やか テンポ 中 滲み 出る 強い 告発 精神. 問題 視 べき 財閥 横暴 振る舞い. 極端 見える 救い 無い キャラクター 造形 背景 実際 事件 ぞっと. ボンボン 含め 生まれながら 財閥 人間 達 反省 来る だろ. 韓国 作品 って 本当に 表情 豊か. ただ 著名 作 観る 多い からか 出 俳優さん ほぼ 顔なじみ 級 笑. フライヤー インパクト 偏見 取り払っ 顔 演じる 渋い キャスト もっと 堪能 たい."}, {"rating": 3.8, "content": "普通 面白い. 主人公 ダラケ 具合 けど やる 時 やる. 良い. バカ 御曹司 役 スゴ 良い. 人 表情 変化 作り方 アクション 出来る す ばら."}, {"rating": 4.0, "content": "とても スッキリ. 財閥 御曹司 極悪非道 ぶり すごかっ. キャスト とても 豪華."}, {"rating": 3.7, "content": "韓国 財閥 二 世 にたいする あてつけ 感 満載. 悪役 ボンボン 非道 徹底 同情 余地 観賞 後 極めて スッキリ まし."}, {"rating": 3.9, "content": "韓国 こういう 刑事 ハズレ なし ね. とても 面白かっ. 123分 テンポ 良く 話 進ん いく 飽き 観 まし. 個々 キャラクター 個性 活き てる 音楽 センス 良く 冒頭 とか )、 アクションシーン 切れ味 抜群 迫力 満点. ユーモア 交え 楽しかっ. ファン・ジョンミン ユ・ヘジン オ・ダルス キャスト 豪華. 人 少し だけ 出演 出て きた 時 何だか 嬉しかっ."}, {"rating": 3.9, "content": "単純 ストーリー けど アクション 画 作り 構成 上手 とても 秀逸 作品. 国際 市場 コンビ ファン ジンミン オ・ダルス コンビ 本当に 良い. 脚本 : 0 7. 芝居 : 0 9. 音楽 : 0 7. 編集 : 0 8. 映像 : 0 8."}, {"rating": 3.5, "content": "面白いっ ちゃ 面白い けど ボンボン バカ 制裁 全然 足り 消化不良."}, {"rating": 3.2, "content": "ユ・アイン 演技 すごかっ 徹底的 骨 髄 嫌っ 言葉 表せ とにかく 危なく 嫌 人間 ぶり すごかっ."}, {"rating": 3.7, "content": "熱血 刑事 ドチョル 仲間. キャラ 際立っ 面白い. 大 財閥 御曹司 テオ. ふてぶてしい クソ 野郎 っぷり. 素晴らしい. 本当 スカッと 爽快."}, {"rating": 4.5, "content": "テンポ 良く 進む ストーリー アクション 笑い 見 損. 紅一点 チャンユンジュ めっちゃ 良い 味 出し ファン まし."}, {"rating": 3.9, "content": "笑い アクション 社会性. 財閥 闇 焦点 当て 韓国 らしい 作品. 最後 マ・ドンソク 登場 意味 ？."}, {"rating": 3.9, "content": "財閥 御曹司 起こし 事件 捜査 しよ 刑事 悪戦苦闘 描く 韓国 1300万人 以上 動員 らしい 当時 財閥 不祥事 相次い 社会 事情 反映 巨大 権力 使っ 罪 逃れよ 御曹司 ベテラン 刑事 追い詰める 様 痛快."}, {"rating": 3.9, "content": "ファンジョンミン 映る たび カッコ よすぎ …. 最後 マドンソク 出 叫ん."}, {"rating": 4.2, "content": "あ ーーーー ーーーー 好き ファン・ジョンミン 超 好き 大好き. め っ っ っ っ っ ちゃ 面白かっ. こんな 好き 決まっ てる."}, {"rating": 3.9, "content": "まず 韓国映画 よく 暴力 描写 少ない 新鮮 刑事ドラマ エンターテインメント 仕上げよ 意思 感じ まし ストーリー 大きな ひねり 俳優 素晴らしい 演技 しっかり 観 くれ 悪役 ユ・アイン クソヤロー っぷり 本当に 腹 立ち オススメ."}, {"rating": 4.3, "content": "熱血 ベテラン 刑事 vs 大 財閥 御曹司. カネ コネ 事件 もみ消そ ドラ息子 持ち前 正義感 追い詰める …. . 役者 良し. テンポ 良し. アクション 良し. 笑い 良し. もちろん 熱く 泣かせ."}, {"rating": 3.0, "content": "韓国 起き 実話 もと 作っ 映画. 典型 的 悪もの やっつける 善人 勧善懲悪 ストーリー 話 よみ 全部 みえ ちゃう けど なぜ かみ 演技者 演技力."}, {"rating": 4.5, "content": "ど ストレート ストーリー ド 直球 キャラ設定. それら 丹念 丁寧 細か 作り こん 一級 エンタメ 作品 仕上がっ. ユ・アイン クズ っぷり ユ・ヘジン オ・ダルス コク 顔 警察 舐めん な！ ばかり 立ち上がる 上司 個性 豊か チーム メンバー 笑える 傷 自慢 切なく カッコ いい 奥さん 皆 最高 やはり 白眉 ファン・ジョンミン. 熱く 強く 優しく 無鉄砲 最高 デカ. 最高."}, {"rating": 3.9, "content": "最初 飽きる み しまっ ファン・ジョンミン あまり 意識 ませ でし 上手く 味 いろんな 役 やっ 魅力 周り 俳優 達 最高. ユアイン 最低 男 やら たら めちゃ うまい 苦手 けど （笑）."}, {"rating": 3.5, "content": "ファン・ジョンミン オ・ダルス 好き 2人 組む 楽しみ 公開 すっかり 経っ しまい ようやく 観 まし. 綺麗 勧善懲悪 見 とにかく さっぱり ＆ すっきり. 最初 最後 ユ・アイン 憎たらし さっ たら よく 知ら 俳優さん でし なんか 時々 ゆず 北川 見え まし 笑. まさに 実態 こんな 感じ でしょ ね … 日本 住ん たって 昨今 ニュース なんとなく 伝わっ くる 韓国国民 たら こういう 映画 よく ぞ やっ 感覚 かも しれ. 終盤 マ・ドンソク 登場 時 思わず 声 出 まし 笑. まさか 出 てる 思わ 笑."}, {"rating": 3.4, "content": "庶民 派 刑事 👮 vs 極悪 金持ち ぼんぼん 👿. テンポ 良く さらっと 見れ 楽しい 作品 😎. 韓国映画 って 悪 100% 悪 笑え 😂. 男 半分 死ぬ くらい 痛めつけ 女 おもちゃ みたい 扱わ みたい 😱. 悪役 ユアイン 昔 斎藤佑樹 みたい 気 好き でし ☺ 笑 いけ めん ✨. ファンジョンミン そう 見え すごく かっこいい. 優しさ にじみ出 てる 感じ 🤗."}, {"rating": 3.2, "content": "ザ・エンターテインメント. こういう 韓国 本当に うまい. ユ・アイン クソクズボンボン やっ."}, {"rating": 3.5, "content": "今日 台風 休み 映画 観る まし ^ ^. 前々 観 たかっ 今作 ようやく 観 感じ ^ ^. コミカル サスペンス 楽しめ まし ^ ^. ストーリー 御曹子 やり たい 放題 って 感じ 最後 車 逃げる 真っ直ぐ 走っ 突進 だけ おバカ (^^;. キャスティング 豪華. ラスト まさかの マ・ドンソク 出 くる."}, {"rating": 4.2, "content": "痛快 最高 ファン・ジョンミン どんどん 好き モブ マ・ドンソク 笑っ wwww ボコボコ 思っ けど wwww."}, {"rating": 4.2, "content": "ソウル 警視庁 広域 捜査 隊 所属 ソ・ドチョル 気性 荒い 男気 あふれる ベテラン 熱血 刑事 世話 トラック運転手 賃金 不払い 抗議 本社 ビル 訪れ 直後 意識不明 重体 陥っ 知っ ドチョル 不審 抱い 真相究明 乗り出す …. 評価 高く ベルリンファイル 監督 気 作品. 評判 通り 面白かっ. 主人公 ソ・ドチョル 口 悪い 乱暴 刑事 プライド 正義感 しっかり 好感 持てる キャラ でし. 主人公 警察 チーム なかなか 良かっ. 悪役 最初 最後 ムカ つく やる 胸糞 悪い. 悪役 素晴らしい 演技 ね. アクションシーン 派手 銃撃 戦 無く 基本的 肉弾 戦. 主人公 格闘 強く カッコ いい. 終盤 短い カーアクション. ラスト ついに 主人公 悪役 一騎打ち. ただ 意外と 悪役 強く 主人公 ボロボロ …。 スカッと 悪役 倒し ほしかっ かも. 対決 途中 ちらっと 出 くる マ・ドンソク 新 感染 見 以来 好き 俳優 いきなり 現れ 驚い. 明らか オーラ 違っ （笑）. 悪役 倒す ちょっと 期待 しまい まし. ストーリー エログロ 要素 一切 無く さほど 重く 笑える シーン 見 やすい 作品 思い."}, {"rating": 3.7, "content": "財閥 理不尽 警官 暴い く 善悪 はっきり 映画 見どころ 悪役 振り切っ 悪役 っぷり （笑）. 漫画 中 そのまま 飛び出し 理不尽 金持ち ナッツリターン 事件 韓国 人 最高 カタルシス 得 思う （笑）. 思っ 事 1つ けど 最近 悪役 スピンオフ 漫画 たくさん けど 完結 のに ええん ？ （笑）. 例えば カイジ 班長 今 カイジ ピンゾロ 賽 振っ カタルシス 完全 カイジ 悪人 ぞ （笑） まぁ カイジ もう ギャグ漫画."}, {"rating": 3.0, "content": "TSUTAYA みんな 愛し やま 365 本. 75本 目. 勧善懲悪. 悪者 とことん 悪く. 派手 映画 悪く 韓国映画 アクション ドラマ映画 方 突き抜け てる 気."}, {"rating": 3.9, "content": "長い けど テンポ 良く 面白かっ. 残酷 アクションシーン 妙 リアル 痛 そう けど … …。. 勢い 迫力 映画. 韓国 俳優さん かっこいい なぁ."}, {"rating": 3.9, "content": "熱血 刑事 vs 大手 企業グループ サイコ 御曹司 笑い アクション テンポ 良く 進ん 痛快. 最近 韓国映画 見 始め ばかり のに 同じ 俳優さん よく 出 くる 勝手 親近感 笑."}, {"rating": 4.0, "content": "ユ・アイン イカれた 演技. 鳥肌 もん でし. 話 ドキドキハラハラ 系. ついつい 吹き替え 字幕. 変え 真剣 観 しまい まし. 正義は勝つ 王道 後味 スッキリ. ファン・ジョンミン アクション. カッコ よかっ. 観 損."}, {"rating": 3.6, "content": "ドラマ みたい 観 易い. 内容 日本 刑事ドラマ たら 観 かも しれ けれど ､ 韓国映画 面白い. 格差社会 闇 中 ､ 黒幕 暴く よく 韓国 ストーリー けど ､ 最後 スッキリ 感 求めて ラスト 飽き."}, {"rating": 5.0, "content": "強い ファンジョンミン カッコ いい ーーーーーー 最高 みんな いい キャラ."}, {"rating": 3.5, "content": "佐藤二朗 似 オ・ダルス 氏 出 てる だけ 贔屓目 み ちゃ 差し引い 痛快 アクション 間違い なし."}, {"rating": 3.6, "content": "韓国 財閥 闇 暴く 映画. 韓国 情勢 示唆 大 ヒット 記録 痛快 道 沿い 警察 版 半沢直樹 みたい 感じ. チーム 主人公 行動 主 追っ 行く ガチガチ 警察 チーム 活躍 期待 少し 物足りない だが そういう 意味 バランス とれ. 一番 見どころ やはり アクション. 同 監督 ベルリンファイル 見せ 世界 通用 アクション 面白い. 比べ 話 スケール 小さく 思える だんだん 大きく 行く 見もの. 一 事件 追っ 行く 様 こじんまり そういう 意味 話 展開 進展 明確 部分 弱い 気 アクション カバー 問題. 全体的 楽しめる 韓国映画 ひとつ."}, {"rating": 4.0, "content": "心 メッセージ くれる わけ どう しよう 腐っ 奴ら vs 正義感 燃える 刑事 よく 構造 俳優 陣 素晴らし 支え 爽快 感 持っ 見 終える ユ・アイン 狂っ 演技 最高."}, {"rating": 4.0, "content": "人 勧め 観 まし. 昭和 感 溢れる ベテラン 刑事 大企業 プリンス 色々 妨害 合い 追い詰める お話. 金 権力 封じ込ま めちゃくちゃ かっこいい. 哭声 祈祷 師 人 めちゃくちゃ アツイ 刑事."}, {"rating": 3.6, "content": "マンドンソクオッパーーー って つい 叫ん しまっ ミス ボン 蹴り 最高."}, {"rating": 4.5, "content": "タイトル 通り ベテラン 刑事. 刑事 プライド 賭け 物語. 勧善懲悪 言え そう けど. 自分 善 悪 倒す ヒーロー 熱情. 罪 犯し 人 傷つけ しよう 許せ ねえ. 職業 人 人として 義憤 燃え 感じ 伝わっ. 決して 韓流 イケメン 属さ 主人公 とても カッコ いい. チーム 絆 すばらしい. 彼ら 活躍 少し コミカル 作品 重た いい. 悪役 とことん 悪. 反吐 でる 悪 悪 カッコ いい 悪 って 顔 美形 けど. ただただ 嫌悪感 抱く くらい ただ 悪. しかも 大物 くせ 小物. 一貫 描き方 感心 けど. ゴルフクラブ でし 事 決して 許さ たら 減点 てる とこ. 主 事件 起き 解決 向かい 始める 少し だけ 展開 遅い. ちょっと 気 点 けど. あっという間に 見 終わる 作品."}, {"rating": 3.9, "content": "財閥 バカ 息子 vs 熱血 刑事 勧善懲悪 とっても わかり やすい ストーリー 悪い 奴 八つ裂き たい 憎く 可哀想 人 とことん 悲壮 描い くれる 主人公 感情移入 度 かなり とっても 痛快 主演 ファンジョンミン 今回 正義感 あふれる ３ 枚 目 キャラ 相変わらず 魅力的 チョンチョン 兄貴 双璧 クラス かも （ 贔屓目 !）。 設定 自体 なんか 日本 刑事ドラマ 似 手抜き 感 感じ アクションシーン なんか ド 迫力 終盤 カーアクション 実際 ぶつけ てる アクションシーン 普通に 自動車事故 映像 韓国映画 っぽい グロ エグ 無い けど ぶん 誰 勧め OK 感じ."}, {"rating": 2.8, "content": "放蕩息子 あまりに クズ すぎ 見 胸糞 悪かっ もっと スッキリ 終わっ 欲しかっ. ストーリー 途中 間延び ちゃっ ダレ たし …。 なんか 惜しい … チーム 絆 とか もっと 思っ のに なぁ. ちょっと だけ マ・ドンソク 出 びっくり. マ・ドンソク んで 一瞬 だけ 出 わからん けど テンション 上がっ."}, {"rating": 3.6, "content": "悪役 救い 悪さ 良かっ. マドンソク 一 発 くらい 殴っ 欲しかっ なー."}, {"rating": 3.8, "content": "いやー 悪役 徹底的 救い 無い. 完全 悪 なので 見応え わ. 追う 刑事 クセ けど. 憎め 人柄 見 面白い. ‥ 近く いたら ざいと 思う けど （笑）. 周り 連中 一癖 けど. いい 感じ まとまっ いい チーム わ. 笑い 泣き バトル 逆転. 色々 詰まっ てる なかなか 佳作. 印象 残っ 主人公 奥様. 買収 サクッと あしらう 素敵."}, {"rating": 4.5, "content": "勧善懲悪. 分かり やすく とても 面白い. 主役 脇 いい 味 出して シリーズ 観 たい くらい. 笑える 場面 シリアス 場面 良かっ 特筆 カーチェイス. リアル 感 凄かっ. マイナス 点 犬 可愛 そう."}, {"rating": 3.9, "content": "スカッと 系 警察. 気軽 観 良い. 大体 チーム 長 板挟み 昇進 気 お人好し 本当に テンプレ w. まさか 方 カメオ出演 … 1発 くらい 殴る 期待 しまい まし."}, {"rating": 3.5, "content": "【 字幕 録画 視聴 】. 清々しい 熱血 刑事 ムービー. 犬 殴る 胸糞 野郎 ども 悪役 最後 本当に 胸 スカッと ー."}, {"rating": 3.2, "content": "勧善懲悪. だろ … ごちゃごちゃ すぎ ドラマ とか 分け やっ くれ 方 合い そう."}, {"rating": 3.5, "content": "最近 2DS LL プレゼント もらっ ゲーム 熱 再燃 中. 久し振り 映画 痛快 感想 目 付い 作品 選ん み. アウトロー 刑事 大企業 闇 挑む. 単純明快 テンポ 良く サクサク 進ん いく 観 気持ちいい. アクション 行き当 ばったり 感 自分 好き 類 軽く 観 楽しめる 良い 作品 でし."}, {"rating": 3.7, "content": "いわゆる 韓国 ノワール 違う 韓国映画. 清々しい 主人公 熱血 ぶり. 清々しい 悪役 クズ っぷり. 清々しい 勧善懲悪. 観 気持ちいい くらい. 面白かっ."}, {"rating": 4.5, "content": "演出 バランス 役者 内容 全て いい. 最後 いい 最高 😃 ⤴ ️ ⤴ ️."}, {"rating": 3.6, "content": "テンポ よく アクション 申し分 なし 痛快. あっという間 二 時間. ミス ボン ナイス 言わ ざる 得. ただ マ・ドンソク 出て 来 ワクワク 感 不完全燃焼 終わっ. ファン・ジョンミン 外れ なし."}, {"rating": 3.8, "content": "クライマックス スカッと 感 堪ら ユアイン 悪役 っぷり 最高 はまり役 すごい なぁ."}, {"rating": 4.0, "content": "悪党 どんな 手段 使っ 捕まえる ベテラン 刑事 ソ・ドチョル 捜査 協力 者 トラック運転手 自殺未遂 意識 不明 疑問 抱き 捜査 開始 大企業 賃金未払い 端 発する 有力 者 横暴 隠さ. ドタバタ アクション 傑作. バカバカしい ギャグ 憎らしい 悪役 像 単純 分かり やすい. アクション 身体 張っ 多い 動き なかなか 良く おもしろい. 展開 早く ダレ る 無く 陰惨 描写 無い エンターテイメント 人 おすすめ やすい."}, {"rating": 4.0, "content": "アクション 演技 域 超え 本気 ぶん殴り 蹴り 飛ばし 轢き殺し じゃ 思う くらい キレ キレ でし. 韓国人 やり かね."}, {"rating": 3.5, "content": "難しい つながる 要素 持っ. 分かり やすい 超 エンタメ 映画. 悪役 いい 生き くる 映画. 悪役 俳優 出演 ドラマ 全く 違う 役柄 熱演 今作 期待 たどり着い テンポ 良く 上手い 個性 的 役者さん ばかり あっという間に 見 終わっ しまっ 女優 達 👍."}, {"rating": 4.5, "content": "メモ. 吹替 版 鑑賞. シリーズ化 強く 希望. マ ･ グンソク ちょっと 出. やっ くれる なっと 期待 けど. ドチョル ゆずっ （ よかっ ）. 打ち上げ シーン. 切れ よかっ. シリーズ 化 ほしい （ しつこい ）. 女性 キャラクター みんな よかっ. 同僚 奥さん. 歓声 あげ. 暴力 おもしろい. 役者 いい 味. ウェット ない分 わかり やすく 楽しめる."}, {"rating": 4.0, "content": "韓国映画 あまり 見 のに. 予告 面白 そう 思っ 見 たら. 予想 以上 面白かっ. 痛快 アクション映画. 御曹司 息子 ほんとに クソ だし. 見 ざい （笑） けど ちゃんと. 最後 スカット. 主人公 男気 あふれる かっこいい キャクター 性 もちろん. 個人的 主人公 奥さん ミス ボン かっこよさ 痺れ まし. あんな 風 旦那さん 支える かっこよさ. 男 負け ミス ボン 強 最高 すぎ. いや チーム 長 隊長 皆んな かっこよかっ なあ. スカッ たい 時 見る おすすめ."}, {"rating": 4.8, "content": "誰 見 面白い 文句なし 韓国産 エンタメ 映画. 韓国映画 いえ 陰惨 事件 基 作品 暴力 描写 満載 ハードコア エンタメ 作品 クローズアップ がち 本作 もちろん 要素 きっちり 孕み つつ 老若男女 誰 楽しめる 痛快 アクション映画 仕立て あげ てる 素晴らしい. お話 自体 悪徳企業 行い 正義 警察 チーム 汚職 不正 闘い 暴く 80年代 ハリウッド 使い ふる お話 本作 彩る 役者 陣 素晴らしい 主人公 所属 警察 チーム 面々 愛らし 一級 品 ぶっきらぼう 喧嘩 っ 早い 誰 正義感 強い 主人公 ソ・ドチョル 演じ ファン・ジョンミン 筆頭 チーム まとめる リーダー どこか 抜け てる チーム 長 筋肉 バカ 全然 役に立っ のに 愛らし しか 男 とにかく 腕っぷし 誰 強く 登場シーン 毎回 飛び蹴り 女 刑事 本当 チーム ずっと 見 たい 気分 キャラクター だらけ だけ 充分 魅力 的 上 悪役 達 更に 磨き かけ 素晴らしく 今回 元凶 大 ボス テオ 演じ ユ・アイン 金 権力 全て 持っ てる 故に 好き 放題 やり 続け 無邪気 悪役 くらい 憎たらしく 演じ 本当 最高 最悪 でし 横 常に ブレーン 役 ユ・ヘジン インテリ 故 イヤ らし 醸し出し 上司 振り回さ 男 演じ 良かっ 諸悪の根源 会長 出 くる シーン 多く 滅茶苦茶 怖い 本当 役者 陣 全員 素晴らしかっ. 脚本 非常 よく 一見 メイン ストーリー あまり 関わら アバン 事件 シーン 後半 件 フリ 途中 シーン 後半 展開 伏線 映画 無駄 シーン 全然 無い どんでん返し 言わ けど 終盤 展開 事件 進展 いく 様 思わず 上手い 言っ しまう. アクションシーン リュ・スンワン 監督 物凄い 高い 水準 キープ 安心 見 カーチェイス ボス 戦 ついてる 幕の内弁当 的 構造. 今後 是非 シリーズ 化 もらっ 彼ら ずっと 見 たい 思わし くれる タイプ 作品 でし."}, {"rating": 4.0, "content": "御曹司 クズ っぷり 極まっ 一品. 熱血 刑事 ドチョル 子供 接する 姿 だけ ご飯 ３ 杯 いけ. 突っ走る ドチョル 刑事 周り 支える 人たち 素敵 上司 部下 理解 奥さん かっこいい. 転け バイク 上 車 クルックル 回る 面白かっ."}, {"rating": 3.7, "content": "ファン・ジョンミン ユ・ヘジン 目当て 鑑賞. 2人 おじさん 大 好きなんだけど やっぱり いい 演技 なー. ストーリー アクション 楽しめ. クズ 御曹司 ひどい仕打ち もう少し みたい 少し モヤモヤ 感じ."}, {"rating": 4.0, "content": "勧善懲悪 正義は勝つ. ファンジョンミン 目当て 見 ミス ボン 好き."}, {"rating": 3.7, "content": "ワイシャツ フルチン 怒号 男. 踊る 亀頭 ･･･ ｲﾔ ･･･ 踊る 祈祷師. ↑ ファン・ジョンミン 主演. ベテラン 鑑賞 ～☆. ※ 役所広司 孤狼の血 撮影前 白石和彌 監督 活力 日本映画 量産 とい のに すっかり 韓国映画 後塵 拝 悔しい 言っ 参考 ベテラン 薦め インタビュー 記事 読み まし ･･･ 孤狼の血 ガミ 観 コレ 観 ッ ﾟДﾟ)ﾉ 思い 鑑賞 まし. ビックリドッキリクリ ○ リス 展開 わけ … ただ ウチ オ ○ コ … 的 セリフ わけ (← 当たり前 )… 破天荒 ベテラン 刑事 事件 解決 為 警察 じ ゃけぇ ええん じゃ 巨 悪 立ち向かう 刑事 なかなか 楽しかっ よ ・∀・) ノ 王道 ☆. ファンジョンミン 演じる 破天荒 ベテラン 刑事 最高 当然 対する 悪役 金持ち 調子 こい 若造 外道 ッ ぶり 良かっ なー (*´∀｀) ｺﾉｸｿﾔﾛー ♪. あと 女 刑事 ミス ボン コント 飛び蹴り いちいち 良かっ よ ッ (*ﾟ∀ﾟ) ﾉ. 韓国映画 それほど 観 出演者 どこか 観 顔 かなり 豪華 出演 陣 じゃ でしょ ね ～ 知り ませ けど (；・∀・) ﾀﾌﾞﾝ. (↑ スゴ ざっくり. なんの 脈絡 突然 一般人 ゾンビ 素手 殺る 男 豪 腕 マ・ドンソク 氏 登場 (°∀°) ｵｵｰ !! って 上がり まし よ てっきり 調子 こい 若造 ボス 豪 腕 凹 って くれる 思い まし … そんな 残念 でし (´Д｀) ﾁｪｯ. アクション 頑張っ サクッと 観 良作 でし よ ☆ 観 役所 参考 １ mm 思い ませ ね. おしまい. 【 余談 】. しつこい 弧 狼 血 本当に 素晴らしく 関連 作品 観 ･･･. ■ 白石 監督 初 ロマンポルノ 作品 牝 猫. ■ 役所 監督 薦め ベテラン. ※ ↑ たいして 関連 作品. 今度 松阪 主演 ガッチャマン. 観よ なー (*´∀｀) ｼｭﾊﾞｰｼｭﾊﾞｼｭﾊﾞｼｭﾊﾞｰ ♪. ちなみに 凶悪 日本 一番 悪い 奴ら. 観 けど ﾟдﾟ) ﾅﾆｶ ？ ← 観ろ."}, {"rating": 4.8, "content": "キャスト メンツ ストーリー 超 豪華. 何より ユアイン 君 演じる 薬 中 坊っちゃん 最 形 裏切ら クソ 野郎 だけ 観る 価値. テンポ 良い 内容 濃い 演技力 素晴らしい 韓国映画 観れ 観る どんどん ハマる."}, {"rating": 4.8, "content": "愛する ユ・アイン ssi 清々しい くらい 悪役 演じ ユ・ヘジン ssi 良い なぁ."}, {"rating": 4.0, "content": "アマゾンプライムビデオ. 硬派 内容 けど コミカル シーン 面白かっ. ボンボン 息子 1 ミリ 同情 隙 クズ 野郎 最高. アクションシーン ハリウッド っぽく 韓国映画 羨ましい. ドロップキック 見れ 満足."}, {"rating": 3.8, "content": "ユ・アイン 演技 圧倒. 笑える 面白かっ."}, {"rating": 3.9, "content": "強い 信念 正義感 持つ 刑事 主人公 vs 財閥 御曹司 韓国経済 財閥 問題 鋭く 切り込ん 作品. 警察 上層部 財閥 手 回っ リアル 怖い. 深刻 テーマ ストーリー コミカル テンポ 良く 進み アクションシーン クオリティ 高く 最後 楽しめ."}, {"rating": 3.6, "content": "韓国映画 もう少し 薄暗い 感じ テイスト 好き なぁ. あぶない刑事 かい ？ 思える 展開 笑っ わ w."}, {"rating": 3.5, "content": "勧善懲悪 って 言葉 似合う 1 作 でし. 迫力 満点 笑い 感じ 1 作. 刑事 チームワーク 発揮 感じ 映画 好き 笑. スッキリ 映画 でし. 個人的 少し 殴ら 蹴ら 派手 感じ 苦手 方 少し しんどい かも しれ あくまでも 個人 的 意見. シリーズ 化 そう 作品 気 まし."}, {"rating": 3.7, "content": "財閥 企業 悪徳 ボンボン ベテラン 刑事 追い詰め いく 話 韓国 爆発 的 ヒット 作品. ちょうど ナッツリターン 事件 とか 後押し 感じ ？. 本 っ 当 ロク バカ 息子 *｀ω´). だけど バカ 息子 顔 好き わ ；∀；). 顔 悪かっ たら 胸糞 悪く 観 わ (￣ д ￣;). 韓国 現実 警察官 ワイ ロ とか 腐っ てる ？. 勧善懲悪 スッキリ 最後 バカ 息子 親 懲らしめ 欲しかっ. ていう ザマアミロ 的 姿 とか (￣▽￣)."}, {"rating": 3.9, "content": "低気圧 気分 滅入っ. めちゃくちゃ スッキリ. 馬鹿笑い. 家で 観る たま いい. ファン・ジョンミン 好き わ."}, {"rating": 3.9, "content": "勧善懲悪 超 王道 展開 ツッコミどころ 満載 アクション 爽快 音楽 無駄 良作. なかなか ハラハラ 最後 ハッピーエンド クソ 王道 刑事 物 けど まぁ 満足 たま こういう 観 とか ね."}, {"rating": 4.0, "content": "ファン・ジョンミン オ・ダルス もう 安心 期待 ちゃう けど. 本作 悪役 ユ・アイン 最高. 正真正銘 クズ ゲス っぷり 見事. いや ～ ほんと 腹立っ わぁ 笑. 曲がっ 大嫌い 無鉄砲 刑事 チーム メンバー コミカル 掛け合い いい. 韓国社会 闇 財閥 vs 正義の味方. わかり易く テンポ よく アクション 笑い 楽しめる. 手 韓国映画 脇 固める 俳優 って. いつも 同じ 顔ぶれ."}, {"rating": 3.9, "content": "めっちゃ 王道 熱血 刑事ドラマ. 個性派 上司 同僚 巨大 財閥 バカ 息子 ど 真ん中 ストレート 作品. 踊る大捜査線 とか 好きな人 好き 思う."}, {"rating": 3.4, "content": "THE 韓国映画. ユアインカッコ いい ファンジョンミン 本当 好き."}, {"rating": 3.6, "content": "はい ファンジョンミン 最高. オープニング テンポ よし バカ 息子 バカ 息子 すぎ 絶妙 顔 力 子役. これぞ 韓国映画."}, {"rating": 3.5, "content": "タブー 財閥 横暴 立ち向かう 刑事 姿 迫る. 広域 捜査 隊 所属 刑事 ソ・ドチョル （ ファン・ジョンミン ） 長き にわたり 追跡 事件 ようやく 解決 ばかり そんな 折 パーティー 怖い 知らず 財閥 3世 チョ・テオ （ ユ・アイン ） 出くわす 事件 追っ ドチョル 長年 勘 事件 背後 テオ 感じる … …。."}, {"rating": 3.8, "content": "すげ ぇなぁ. なんか 映画 エネルギー 感じる. ストーリー 王道 汚職 摘発 物語. 殴る 罵る 非常 汚い 誉め てる. 悪人 タイマン シーン いいね."}, {"rating": 4.4, "content": "全く ファン・ジョンミン 善人 悪人 本当に 器用 こなす. あ あと 田舎 モン 役 ^ ^. 財閥 おぼっちゃま 何処 国 生意気 やり たい 放題 ユ・アイン とても 上手かっ あどけない 可愛い 顔 返っ ギャップ いい. 明洞 なぁ ？ 人混み 中 カーチェイス 見応え. 知ら かっ. 最後 最後 マ・ドンソク 兄貴 まさかの 数 秒 ⁈ 登場 巻き返し 三 度 見 ^ ^. ユ・ ジン オ・ダルス チョン・ウンイ. 色々 ベテラン 出て だから ベテラン ⁈. 韓国映画 得意 痛快 アクション コメディー."}, {"rating": 3.0, "content": "どうも 韓国映画 叫ん でる シーン ばかり 多く 苦手 … 映画 9割 叫ん ばかり ただただ うるさい w 普通 喋れ って 100回 くらい 思っ. 悪役 息子 ？ 演技 藤原竜也 並み 大げさ 面白かっ w. 内容 まあ 普通 アクション映画. 起承転結 はっきり わかり やすい お決まり 展開. 演出 昭和 っぽい."}, {"rating": 3.6, "content": "ベテラン. 父 借り. 突然 観 だす 言う やつ w. ＊*. ギャグ 混じっ. アクション ？. ちょいちょい 笑っ けど. 途中 今 噂. 大 ◯ 航空. 韓国 ありがち. 会社 全体 親族 固め. ワガママ 息子. ナッツ 姫 彷彿. 腐っ 奴ら 登場. ＊*. うい 韓国 社会問題. タブー 突っ込む あたり. なかなか 面白かっ. 胸糞 悪い 社長 演じ. 若い 俳優さん ユアイン. 顔 見 てる だけ ムカ つい くる. やっぱり 演技 うまい なー. 韓国 俳優さん レベル 高い なぁ. いつも 思う. ＊*. ラスト 手前 シーン. ちょい 役 好き おいちゃん. 出 一番 テンション 上がっ w. ほんま ちょい 役. 友情出演 ？ w 適役 w. 勝手 映画評論. 映画 感想. 韓国映画. 邦題 って 思っ たら 原題 同じ やっ 件. 韓国映画 やめ へん. 釜山 ソウル 縦断 たい. DEEPKOREA."}, {"rating": 4.5, "content": "韓国映画 いい ッ ！！！！！！！ 上司 俺 後始末 好き やれ っていう 展開 大好き …. アクションシーン 血みどろ ちょっと つらい."}, {"rating": 3.7, "content": "\\ ベテラン 刑事 vs クズ 御曹司 ！/. スッキリ めっちゃ スッキリ. こんな ド 下品 痛 グロ 韓国映画 私的 良い こ取り 作品 …。. 刑事 熱い 友情 ずる 賢 グッと ブハッ まし (*´｀)！ 鼻水 出 ぜ ★ 出来れ もっと 後日談 観 たかっ けど うずうず. それにしても 韓国 財閥 怖 すぎ. リアル 【 警察 ＜ 財閥 】 ね … 作中 エピソード 実際 財閥 坊ちゃん トラック運転手 金属バット 暴行 加え 事件 基 てる って よ 怖 ぇ. ちちち ちょっと. 調べ み たら 他 いろんな リアル 財閥 闇 盛りだくさん 映画 ね ̊ଳ ̊ 実際 事件 エピソード 基 映画 なんて … 基 事件 知っ てる 爽快 感 10倍 かも. あ そう いえ ついに ユ・ヘジン 出会っ しまい まし 噂 聞い けど 何気に はじめまして (* ˊᵕˋ *) ੭ ੈ ♥ ︎ ヒラメ 顔 只者 ね … 尻 叩か 強か 生きる ニタリ 顔 似合う 笑. 笑って笑って ムカムカ スカッと. あまり 癖 強く 作品 映画 普段 観 人 オススメ やすい ありがたい ＼(^o^)／ 韓国映画 未 体験 方 ぜひ これから 試し ください ♬. さあ みんな いっしょ. \\\\ ミス ボン ナイスｩ 〜！//. ✧ \\( °∀° )/ ✧. . . ↑ どうしても 言い たく 笑."}, {"rating": 3.5, "content": "シナリオ 自体 とにかく いちいち クオリティ 高い 韓国映画 素晴らしい. 見易い （ オジさん だらけ 映画 癖 ）. 一言 尽きる. 韓国映画 飛び蹴り 気持ちいい. 全然 関係 酒癖 悪い 映画学校 友人 同士 喧嘩 韓国映画 焼酎 ビン テーブル 割り 割れ ビン 相手 突き出す もう 絵 描い 映画 青年 演出 がかっ ガチ 喧嘩 ガチ だけ 緊迫感 漂う. 表 出ろ. お約束 通り 二人 店 前 出る. 一 発 殴ら せろ. 一人 腹 向かっ パンチ 構え もう 一人 腹 思いっきり 力 入れる. いい ？ 思いっきり 腹 力 いれ とけ よ ？. そう 言っ 友人 腹 力 入れ 待ち構える そいつ 顎 アッパーカット かま 終了 ゴング めちゃくちゃ 卑怯 けど 演出 的 グッド. 僕 酒癖 悪い 奴 暴力 嫌い 爽快 ギリ OK. 二人 現在 きちんと 活躍 尚 OK."}, {"rating": 3.5, "content": "韓国映画 ってな こんな 悪役 魅力 的. 俺 死体 見 後 すぐ ホルモン 食える 人間 良い."}, {"rating": 2.2, "content": "日本 相棒 とか SPEC とか 人気 連ドラ 劇場版 クオリティ 感じ. 人間ドラマ 深い 刺激 目的 脚本 添え 感じ. アクション映画 銘打っ てる 格闘 シーン 豊富 とはいえ アクション 型 とか 手数 構成 魅せる 迫力 メイン 観 タコ殴り 言葉 浮かん スマート アクション映画 ダメージ 受け 側 出血 痣 気絶 多い 対し 映画 暴力 シーン 泥臭く 見応え 刺激 的 画 好き せい 割と 没入 観. 度 過ぎ 痛ましい シーン なんか 当然 イタタタ ‥ ‥ 独り言 言い 観."}, {"rating": 4.3, "content": "悪役 描き方 秀逸 よく 展開 細かい 演出 センス よく アイデア たくさん 盛り込ま 飽き コメディ 要素 うまく 入れ 重 すぎ 展開 てる テンポ いい こういう 作品 悪役 いかに 悪か 感情移入 度合い 決まる なー 改めて."}, {"rating": 4.4, "content": "韓国版 西部警察 様. とにかく 熱血. 敵 巨大 コンツェルン ワガママ 御曹司. 権力 かさ やり たい 放題. 犠牲者 懸命 働く 経済的 恵まれ 庶民. 既視感 満載 展開. 敵役 憎し 頑張れ 熱血 刑事 ついつい ラスト 観 しまっ. ただ 今 日本 モラル 基準 観る. だろ 云う シーン 満載. コト 説得力 欠く. 韓国 どう だろ ？. 1970年代の日本 刑事ドラマ たら 感じ 違和感. 当然 コト. 2015年製 作 作品 感じ しまう. 韓国 大 ヒット らしい. 差 だろ ？. まだまだ 韓国 刑事ドラマ モラル 低. ファンタジー 刑事ドラマ 受け入れ 観客 度量 大き なのか ？. 韓国版 刑事ドラマ 観 荒っぽ 呆れる 同時に 憧れ. 実は 観 たい 刑事ドラマ 手 作品. おそらく 日本 もう 観る コト 出来 だろ. 残念 …. そんな ワケ 西部警察 観 たく."}, {"rating": 3.4, "content": "なんだかんだ 言っ 韓国映画 初 かも しれ ﻿. ﻿. ﻿. コメディ 映画 思っ たら なかなか シリアス 😅 ﻿. ﻿. チョテオ むかつく なぁ まじ 汚 ねえ 男 ﻿. 裏 遺産 絡ん でる とか あるある わ … ﻿. ﻿. ﻿. もっ っと 悪い やつ ボッコボコ ほしかっ あああ ﻿. 不完全燃焼 けど 全体 満足."}, {"rating": 3.7, "content": "面白かっ. 飽き させ テンポ ドン ドン 事 進ん パズル 物事 繋がっ いく 爽快 感 たまらなかっ. ユアイン とても 憎たらしい 演技 上手い 見 終わっ あと ずっと 憎い … 嫌い ちゃ そう …. 犬 暴力 加える シーン 見 … 直接的 ちょっと わ …."}, {"rating": 3.5, "content": "韓国 パワハラ 事件 興味. 韓国 北朝鮮 民族性 ね ？. ストーリー 単純."}, {"rating": 4.2, "content": "ドチョル おちゃらけ た面 けど. やる 時 やる 正義感 溢れる 刑事. 人 キャラ 良 すぎ わ. 個性 的 広域 捜査 隊 メンバー 加わり ちょっと 笑わせ くれる コミカル しっかり 真面目 シリアス シーン 非常 部分 バランス とれ 映画. もちろん ストーリー いい よ. 韓国社会 浮き彫り. 映画 かも しれ ませ ね. 敵 妨害 警察 内部 妨害. それでも 全く めげ 一歩 引か. 一直線 正義 貫く ドチョル. 存在 今 必要 かも しれ. 韓国社会 書き まし. 日本 おかしく. 感じ まし. アクションシーン 凄く. かなり お金 かかっ てる だろ なあ. 終盤 破壊 嵐 まさに ハリウッド映画 並. ハリウッド 顔負け よ. 韓国映画 凄い. 日本 しない ほん 太刀打ち よ. 政府 自治体 スポンサー 協力 必要 ね. 日本 アクション 弱 すぎる. アニメ 日本 絶対 負け けど. 実写映画 韓国 負け てる. もう マジで しびれ まし. 最高 でし. Filmarks 4 0 以上 あげ いい. 超 おすすめ 作品. まだ 方 ぜひ."}, {"rating": 3.0, "content": "テンポ よく 分かり やすい ストーリー. 悪役 財閥 息子 最後 徹底 本当に 悪く 嫌 奴 最後 負かし 時 スカッと."}, {"rating": 3.0, "content": "ユアイン ほんと 憎たらしく 憎たらしく. 韓国 あるある ネタ でし."}, {"rating": 3.6, "content": "警察 対 大企業 よく 構図 けれど テンポ 良さ キャラ立ち 強 久しぶり 刑事 楽しん 気 何度 笑っ 笑っ ‬."}, {"rating": 3.7, "content": "悪役 サイド 行動 あまりに 杜撰 すぎ 説得力 ストーリー 重 すぎ ライト 描写 笑い 倒し てる 気楽 楽しめ もっと 練れ 深み 出 思う 少し もったいなかっ."}, {"rating": 4.0, "content": "わかり やすく スカッとする 刑事 よかっ. ユアイン 憎たらしー."}, {"rating": 3.8, "content": "韓国映画 こんな 笑える 映画 なんて ‼ ️. 最後. ミス ボン ナイス. 思わず 言っ しまい まし. 韓国映画 描か セレブ タチ 悪いこと. 実際 そう ⁈ って いつも 思っ しまい."}, {"rating": 3.7, "content": "さすが ベテラン. 権力 ふりかざす 巨大 財閥 息子. 陰謀 暴こ ベテラン 刑事 攻防. テンポ 良い. 見 気分爽快."}, {"rating": 3.0, "content": "主演作 裏切ら 笑. 半端ない スピード感. 一気に たたみこむ. コメディ 要素. 観る 側 飽き させ. 最近 邦画 観 けど. 作品 レベル 達し てる."}, {"rating": 3.7, "content": "痛く 韓国映画 ファンジョンミン 愛らし 堪能 作品. 韓国映画 観る いつも 痛 そう アクションシーン （ 包丁 ぶん 回し 鈍器 殴っ ） 覚悟 臨む 作品 痛い アクション 控えめ コメディ 要素 気楽 楽しめ. 2018 -3 1."}, {"rating": 4.0, "content": "韓国映画 得意 警察 モノ. 台詞 ノリ 軽い ストーリー 自体 重い. 大企業 ボンボン 好き 勝手 振る舞っ 結果 起き 事件 カネ 力 もみ消す お決まり ヤツ. 御 子息 行動 あまりに エグ 浅はか. 頭 血 のぼっ 色々 やらかす. 熱血漢 ベテラン 刑事 かなり 無茶 やり方 暴い いく わけ. 終盤 クライマックス 最終 対決 かなり 豪快. てか もっと 緻密 暴い いく 思い ぎゃに 力 技 過ぎ 意表 突か まし わ （笑）. まぁ 相手 ある意味 脇 甘い 事. なかなか 面白い 作品 でし."}, {"rating": 3.5, "content": "ファン・ジョンミン 見 たく 観賞. 歩き 方 猫背 ガニ股 チンピラ っぽい 話し方 とか 食べ 方 なんか わざと でしょ けど こう おつゆ たくさん 飛ん そう 感じ すぐ パンツ 脱ぐ 全体的 決して 上品 言え ケンカ っ ぱやくて 鉄パイプ 角材 似合う 粗野 雑作 けど フットワーク 軽く 頭の回転 速 そう ただ 物事 手順 踏ん 確実 勝ち 行く 感じ ね だから 本作 進行 どちら 言う 邪魔 時間 稼ぎ てる みたい 気 さえ くる ね. かなり 陽性 寄り 刑事ドラマ 域 出 程度 勧善懲悪 映画 でし ストーリー ツッコミどころ なんか 沢山 けど 楽しい からいっ って とこ."}, {"rating": 4.0, "content": "ドタバタ コメディ 刑事 モノ みたい 顔 てる けど 悪役 悪 すぎ 引く. チョ・テオ 俺 中 歴史 残る 悪. 行き当 ばったり 目 覆い たく 悪業 繰り返す チョ・テオ 本当に 見応え 悪さ 引き出し 最後 もっと ボコボコ 欲しかっ. 韓国映画 ヤバみ 感じ るす げ ぇ 映画. ファンジョンミン こんな いい 感じ おじさん 出来る. アシュラ 劇 悪."}, {"rating": 4.5, "content": "韓国 こんなに わかり やすく スカッとする 映画 なぁ （ 失礼 ）. いつも 強烈 役 ばっか ファンジョンミン 正義感 溢れる 熱血 刑事 役 新鮮 適度 適当 加減 絶妙. アクション キマ って たな."}, {"rating": 3.9, "content": "絵 描い 財閥 企業 ボンボン 息子 悪事 正義感 強い ベテラン 刑事 個性 強い 仲間 追い詰める ボンボン 息子 権力 圧する だけ 格闘技 やっ 喧嘩 強い 笑み 浮かべ 女性 手 挙げ 覚醒剤 常用 ふてぶてしい 大手 財閥 企業 富 集中 事 人々 鬱憤 晴らす 痛快 娯楽 作. 男気 俳優 マ・ドンソク カメオ出演 のに にんまり しまっ."}, {"rating": 4.1, "content": "BGM 最高. ストーリー 分かり やすく 誰 観 おもろい 思う. ちょろっと 刑事 憧れ."}, {"rating": 4.0, "content": "タイトル ダサい 映画 めっちゃ カッコイイ. 韓国版 あぶない刑事 歯ごたえ 十分. こんな もん 無限 観 たい. シリーズ 化 くれ."}, {"rating": 4.0, "content": "面白かっ ー （ ; ; ）. 良い チームー （ ; ; ）. キャラクター 良い."}, {"rating": 3.0, "content": "つい 2年前 位 映画 ね 昭和 話 思い まし ー. f ^_^;. とはいえ テンポ 良く 爽快 面白い 内容 でし. 悪役 ボン 1 ミリ 良い 所 いい よ ね. 三食 ごはん ユ ジン 氏 出て 人 良い おじさん イメージ けど 流石 役者さん 幅 広い ね (^-^)."}, {"rating": 4.1, "content": "正義感 強い 刑事 財閥 御曹司 権力 立ち向かう 話. 悪 とことん 悪い 奴. 単純 楽しめ 面白かっ."}, {"rating": 3.9, "content": "やっ くれ まし. 韓国. すごい なー. なんて. 面白 すぎる. とにかく. 最後 楽しめ. 痛快. おもしろかっ."}, {"rating": 3.0, "content": "笑い 万国 共通 愛 に関して いえ 万国 共通 実感."}, {"rating": 3.8, "content": "アクションシーン かっこよかっ テンポ 良かっ コメディ 感 いろんな バリエーション 楽しめ おもしろかっ. 財閥 バカ 息子 イライラ 嫌 奴 ラスト すっきり."}, {"rating": 4.5, "content": "久しぶり 良い ファン・ジョンミン 観 まし 因みに ファン・ジョンミン 史上最強 悪い ファン・ジョンミン アシュラ パク・ソンベ 市長 ← 自分 調べ. いやぁ 最高 でし ぁ 常々 刑事 アクション 散見 警察 側 行き過ぎ コメディタッチ 暴力 ついつい ノイズ しまい がち 今作 序盤 そういう シークエンス 正直 ああ … ゲンナリ 思わず 舌打ち 打ち まし … 中盤 主人公 過去 暴力 追い詰め シーン 思わず 膝 打ち まし. アクションシーン 素晴らしい さること 広域 捜査 隊 面々 魅力 的 でし 決して プロフェッショナル なけれ さほど チーム プレー とれ 訳 ませ … ただ 皆 一人 為 精神 皆 チームメイト 大事 誰か 傷つく チーム全体 怒り 爆発 犯人逮捕 がむしゃら もう お前 大好き 広域 捜査 隊 活躍 ずっと 観 たい. 悪役 憎たらしい 被害者 可哀想 手 話 配役 かなり 良い 感じ でし 敵 金 コネ 言わ 被害者 警察 丸め込も しかも 先手 必ず 取り 終始 優位 立ち 観 怒り ボルテージ 上がっ 物語 没入 実際 財閥 馬鹿 息子 起こし 事件 元 らしい ね … ﾕﾙｽﾏｼﾞ (` 皿 ´*) ノ. まぁ お腹 子ども 無事 とか 敵 もっと 社会 的 制裁 加え 欲しい とか モヤッ まし ラスト 感動 まし 勧善懲悪 映画 バランス 良い 超 オススメ ｵﾓｼﾛｶｯﾀｰ ´∀｀*)."}, {"rating": 4.0, "content": "期待 通り ❗ 期待 以上 ❗. コメディー シリアス アクション 勝利 全部 盛り. 胃もたれ なし. バランス いい よ な～. 要望 たら クソッタレ 人 改心 己 正義 執行 シーン たら もっと 自分 好み. 悪役 御曹司 よかっ 終盤 にかけて 悪気 悪 加速度 的 暴力的 破滅 的 いく 恐ろしい けど 自分 的 大々的 フィクション ライン 越え くれる エンタメ 安心 人 大いに マイナス コト アル けど 笑. 面白かっ."}, {"rating": 4.0, "content": "CS 再見. ーーー. やっと 観. なんで 劇場 観 自分. めちゃくちゃ おもしろかっ. ベルリンファイル シリアス 一転 コミカル 語り口. リュスンワン 監督 次 絶対 見逃し ませ. 今更 けど ファンジョンミン ト キメ しまっ. 新世界 ３つ 取引 まったく スルー のに. なぜ 自分 …."}, {"rating": 4.2, "content": "韓国映画 悪者 とことん 悪く 熱い 人 とことん 熱く 💥. わき役 個性的. 邦画 違う 勢い 感じ. 映画 友だち 中 とても 評判 良く 観 終わっ 面白かっ ～！」 言っ ちゃう 1本 🎥."}, {"rating": 2.5, "content": "佳作 ラスト 群衆 スマホ かざし はいる 誰 関わろ 今 っぽい."}, {"rating": 4.0, "content": "痛快 アクション 清々しい 気持ち ユーモア サスペンス バランス 良い やっぱり ファンジョンミン 良い なあ ユアイン グズ っぷり 憎い 終盤 本当に 痛 そう ヒヤヒヤ マドンソク 〜( 笑."}, {"rating": 3.8, "content": "フツー 面白い 権力 立ち向かう 刑事 物 非常 エンターテイメント 性 高く 役者 いい 人 ばっか 出 てる んで 見やすい. 展開 早い んで 面白い なー 思っ てる クライマックス カーチェイス 急 派手 ビビっ ｗ."}, {"rating": 3.5, "content": "悪役 振り切れ 分 正義 勝つ 気持ち良い. ストーリー 平凡 分 アクション コメディ バランス いい."}, {"rating": 3.8, "content": "ファン ジョンミン …. マジで 様々 役 演じ 分ける 凄い 俳優 思っ 登山家 マフィア ボス 霊媒師 刑事 … 善 悪 こんなに 上手く 使い分ける なんて 今作 アクション やってのけ … なんか 日本 刑事 映画 面白く 悔しい."}, {"rating": 3.6, "content": "2018 02 28 on dvd. -------------------------. やっぱり 韓国 俳優 未だ 慣れ. -------------------------. 国際 市場 逢い ましょ コンビ テンポ いい エンタメ 要素 全部 盛り ポリス アクション 韓国 興行収入 ランキング 歴代 3位 とう事 レンタル ナッツリターン 興収 押し上げ 納得 内容 ただ 日本 財閥 子供 とか 馴染み そんなに 付加価値 感じ 2世タレント たら ピン 来 かも ま 考え 観 1本."}, {"rating": 4.0, "content": "韓国 アクション映画 けど. 香港 アクション映画. 近い ぐらい 作っ てる 感じ. アクション テンポ コメディ. いろんな 物 破壊 とか. そういう 部分. 面白かっ. ストーリー なかなか 楽しめ. 見 損 思い."}, {"rating": 4.5, "content": "ファン・ジョンミン 熱血 刑事 大 暴れ. アシュラ 凄み クソ 市長 本当に 怖い 近付き たく わ 人 って 思わ 新しき世界 粋 極道 兄貴 涙腺 刺激 コクソン お祓い ハッスル 血 ゲロ 笑わせ くれ ファン・ジョンミン 氏. アシュラ ファン・ジョンミン 知っ おいおい 主演 刑事 ？ 思っ たら カッコ いい だろ ファン・ジョンミン お見それ まし …."}, {"rating": 3.5, "content": "ど 直球 アクション映画 従兄弟 もう ちょっと 歯向かっ いい じゃ なかろ."}, {"rating": 4.1, "content": "面白かっ. 勧善懲悪 って やつ だろ いわゆる. 悪 描写 徹底 一 ミリ 観客 憐憫 情 抱か 喧嘩 強い 最低 大金持ち もん プラス 被害者 非常 現実 地続き 悪役 設定 時点 映画 勝ち 思う. 葛藤 みたい 余計 要素 挟ま イライラ たら 犬 殴り 殺す そんな 悪役. 滑稽 哀愁 刑事 追い詰め いく 話. いやあ 単純 面白い 映画. あんまり 日本映画 こういう かも. 主役 人 政治家 松野頼久 似. 主役 直属 上司 笑福亭小松 似."}, {"rating": 4.0, "content": "韓国 貴乃花親方 ファン・ジョンミン 扮 熱血 ベテラン 刑事 大 暴れ しかも 相手 暴力 沙汰 隠蔽 大企業 … って おい 映画 日本 未来を 予見 ？. 主人公 上司 役 オ・ダルス 相変わらず 最高 さすが 韓国 佐藤二朗 ※ 勝手 そう 読ん でる. こういう エンタメ ちゃんと ヒット 韓国 現状 羨ましい ほんと 頑張れ よ 邦画 界."}, {"rating": 3.9, "content": "ああ 韓国映画 全部 乗せ エンターテインメント 精神 やはり 素晴らしい. パケ写 正直 言っ ダサ めだし 主人公 武闘派 ベテラン 刑事 始め 捜査 隊 チンピラ 風 日常 描い 序盤 正直 あまり 好み それでも 先 気 観 しまっ 財閥 三世 本作 悪役 テオ 憎 ったらしい キャラ 強烈 なのだ 思う コイツ やる 事 成す 事 いちいち ムカ つく 感じ 目 離せ. 財閥 隠蔽体質 警察 上層部 圧力 描い 中盤 挟ん 後半 主演 ファン・ジョンミン アクション シーン 炸裂 来 序盤 紹介 捜査 隊 メンバー キャラクター 活かさ 仕掛け ビジュアル だけ 伏線 回収 ビシバシ 決まっ 本当に 気持ち 良い 繁華街 舞台 カーチェイス 格闘 シーン 流れ 韓国 街 熱気 そのまま 凝縮 エネルギー 感じ させ 最高 熱かっ. それにしても 警察組織 大 企業 悪役 作品 韓国 1200万人 大 ヒット っていう いかにも 韓国 らしい 権力 立ち向かう 刑事 達 姿 描い 作品 支持 韓国 映画 文化 羨ましい."}, {"rating": 3.6, "content": "韓国 犯罪 映画 いつも 度 過ぎ てる やり すぎ 痛い アクション ワル 悪 何度 シ ○ ル 言っ ユ・アイン 狂っ 演技 怖く 夢に 出 そう. 韓国 得意 会社 跡継ぎ 遺産 問題 絡める コメディ 闇 深く モヤモヤ 最後 爽快 思う. 殺人 怖く グロ いし ラブストーリー 重く 号泣 コメディ チープ 感 漂う もう 韓国映画 しばらく いい …."}, {"rating": 3.8, "content": "めちゃくちゃ 面白かっ. ストーリー テンポ 良く 2時間 あっという間に 感じ 刑事 達 チームワーク 黒幕 クズ 加減 とても 良かっ. 韓国映画 残忍 映画 ばかり 見る 傾向 けど こう 言う 楽しい 映画 とことん 楽しい 最高."}, {"rating": 4.0, "content": "映画 良さ 分かり やす 悪 はっきり てる 見 やすい. やっぱ 金 権力 守ら 好き 勝手 やっ てる やつ 成敗 本当に 最後 スカッとする. コメディー 多め 序盤 笑える どんどん 真に 迫っ いく 感じ 良かっ. アクション カーチェイス 迫力 最後 あき なー. 良作."}, {"rating": 4.4, "content": "最高 エンターテインメント. 文句なし 面白かっ. あ 一つ 言う 笑わせよ てる けど 全然 笑え 笑い パワープレー タイプ 僕 合わ だけ 話. キザ セリフ ニヤニヤ ちゃっ カッ クィ."}, {"rating": 4.5, "content": "ファンジョンミン 目当て 鑑賞. こんなに ポップ 熱く エキサイティング 韓国映画 見逃し なんて 不覚. ギャグ アクション 話 テンポ 全て ほぼ 文句なし 出来. ファンジョンミン 熱血 破天荒 キャラ もちろん オダルス 率いる チーム 面子 最高. ユアイン 悪役 ベタ 振り切れ てる 韓国映画 特有 勢い こんなに 尖っ エンタメ アクション映画 作れ ちゃう なんて どう 日本. 一瞬 だけ カメオ出演 兄貴 登場 思いがけ テンション 絶頂 迎え. 同じ チーム シリーズ化 希望."}, {"rating": 3.5, "content": "最高 格好 良い ファン・ジョンミン 庶民 味方 なんて 最高 だろ 韓国 たま こういう スッキリ 映画 作ら. ペース 速く 選曲 とか 込み ハリウッド映画 思い出す 軽快 アクション コメディ 始まり 韓国映画 らしく 残酷 社会派 いく 謎 解き 組織 間 衝突 追い詰め 方 追い詰め 方 台詞 何なら 演出 ？) 込み 邦画 等 割 よく 見る けど 随所 輝き それら カバー 有り余る 程 面白い だから 敵 キャラ 頭 おかしい 残酷 描写 決して 珍しい じゃ 踊る大捜査線 とか 頭 浮かん 責任 全部 俺 取る とか よく 聞く 台詞 やっぱり 言わ み いって 痺れる 日本 来 映画 ファン 絶賛 暗い 韓国映画 像 異なり ファン・ジョンミン イメージ 然 り おまけ 終盤 新 感染 ベストアクト マ・ドンソク 兄貴 チラ見. TOMATOMETER 89% AUDIENCE 75%."}, {"rating": 3.8, "content": "もうこ 手 タイプ 韓国映画 パターン けど それでも おもろい ねん なー. スカッと."}, {"rating": 4.4, "content": "熱血漢 刑事 ファン・ジョンミン チーム 長 オ・ダルス 率いる 広域 捜査 隊 人命 気 やり たい 放題 財閥 御曹司 ユ・アイン あらゆる 妨害 かいくぐっ 逮捕 奔走 社会派 アクション いわゆる ナッツ・リターン 事件 現職 大統領 逮捕 至る 韓国社会 蝕む 財閥 中心 主義 甲乙 問題 コミカル 描写 交え つつ 浮かび上がら しっかり 溜飲 下げ させる ラスト 手堅い."}, {"rating": 3.8, "content": "破天荒 刑事 財閥 相手 痛快 バトル. 敵役 サイコパス すぎる 御曹司 気持ち 悪く 良かっ 韓国映画 生理的 気持ち 悪い 奴 描く ほんと 上手い 犬 やめ あげ ー. 言え コメディ タッチ 見 やすい 社会問題 風刺 つつ 刑事 会話 テンポ 良く 気軽 楽しめる. 終盤 明洞 カーアクション 思っ 激しく ハラハラ. 新感線 ドン ソク 兄貴 カメオ出演 テンション 上がっ."}, {"rating": 3.5, "content": "最高 娯楽 作 韓国 かかえる 社会問題 ちゃんと 忍ば それでいて 最強 爽快 登場 キャラ 全て 最高 面白く わけ."}, {"rating": 4.1, "content": "2018 1 28. アクション映画 探偵はbarにいる 同じ くらい 一番 好き かも ？."}, {"rating": 3.2, "content": "ファン・ジョンミン やはり ヤクザ ほう 良い. 知っ てる 顔 満載 韓国映画. 大企業 聖域 警察 踏み込め 実際 どうか 知ら 韓国映画 警察 って アホ ばかり よ ね 警察 動き モタモタ 感 せい …."}, {"rating": 3.6, "content": "面白かっ けど ジョンミン 兄貴 悪い 役 方 お似合い ね."}, {"rating": 4.4, "content": "前半 刑事 コメディ 最高 楽しい. だんだん エグ く 日本 じゃ 楽しさ."}, {"rating": 3.3, "content": "ベルリン ファイル うって かわっ コメディ タッチ 刑事 モノ 序盤 チーム ドタバタ やっ 事件 解決 いく 感じ とか パトレイバー 思い出し 懐かしい 感じ. けど 事件 クライマックス 向かう につれ アクション どんどん 真に 迫っ いく あたり さすが リュ・スンワン クライマックス 一騎打ち 肉弾 戦 持ち込む ほんま 好き ね. ナッツリターン 事件 やら 世相 反映 財閥 アホ ボン 庶民 派 刑事 懲らしめる お話 けど やっ てる 悪事 しょう とこ 世相 反映 せん 否め 肩 力抜 みれる 疲れ てる 観る いい 思う. 新 感染 マ・ドンソク チョイ 役 カメオ出演 知らんけど ちょろっと 出 嬉しかっ."}, {"rating": 3.5, "content": "超絶 スカッとする 韓国 刑事 アクション映画. ファン・ジョンミン のさばっ さば 人間味 溢れる 体当 刑事 とっても 魅力的. 当時 韓国 大 流行 悪役 ユ・アイン 名台詞. 어이가 없네 情けない ね )」 キター 感じ でし 笑."}, {"rating": 3.8, "content": "何回 み 笑. 韓国 クライム映画 アクション けど そんなに グロ くない. ユ・アイン 最高 ウス 持ち 手 話 時 目 ぢ … 笑."}, {"rating": 3.6, "content": "ファンジョンミン 本当に 素晴らしい. コミカル シリアス 同居 表情 多弁 ずっと み. 韓国 刑事 映画 アッサリ グロ NG 人 勧め やすい. アクション かっこいい."}, {"rating": 3.5, "content": "韓国 財閥 嫌い すぎ でしょ 笑. てゆーか ユ・アイン KEN THE 390 顔 似 すぎ ドッペルゲンガー 説."}, {"rating": 4.5, "content": "やっ たっ ☆. 熱血 ちゃめ ちゃ. 正義の味方 ファン・ジョンミン. こー ファン・ジョンミン 観 たかっ. 冒頭 ミス ボン 登場 ジョンミン 兄貴 ← カッ コぃ. 悪 そう スーツ お似合い ジョンミン 兄貴 ← 個人的 すごく 好き ☆. 財閥 企業 悪 熱血 兄貴 対決 お話 ♪. ユ・アイン こういう 傲慢 役 似合う なぁ (^◇^;). 素 やっ てる じゃ 思っ しまい. ユ・アイン 乗っ 車 マスタング ？. あ ぁぁっ ヒドイ 壊れ かた. とにかく 派手 テンポ よく 痛快 ♪. 韓国 刑事 お決まり 飛び蹴り 気持ち良い 程. 忘れ ちゃ いけ トラック運転手 チョン・ウンイン. ラストスキャンダル ウンイン. 好き のに ボロ 雑巾 (＞＜). ユ・ヘジン オ・ダルス 他 よく 見かける 方々 勢ぞろい. 豪華 すっ ☆. 最高 したっ ☆."}, {"rating": 3.7, "content": "ファン・ジョンミン 安定 今回 存分 発揮 手 役 本当に 応援 出来る キャラ 作っ くれる 刑事 ジョンミン 応援 出来る 一方 心 底 腹 立つ 財閥 ボンボン テオ 演じ ユ・アイン 最高 良い 互い 存在 高まっ くる まさに ヒーロー ヴィラン 関係性 ラスト ガッツリ 力 入る あの手この手 テオ 守る クズ 常務 ユ・ ジン スパイス バッチリ 効い てる 裏 世界 こう いっ エンタメ 作品 描ける 流石 韓国映画 言える. 2017 12 9.. スカパー ムービープラス."}, {"rating": 4.0, "content": "韓国映画 なにか 物足りない カーチェイス 明洞 シーン 見応え ラスト スカッと （ ムービープラス ）."}, {"rating": 3.7, "content": "罪 犯す よ. 今 見 重厚 べったり テイスト 王道 韓国映画 異なり 爽快 痛快 エンタメ 系 社会派 アクション でし テーマ 財閥 不祥事 暴走 権力 実際 韓国社会 下敷き 本国 爆発 的 ヒット. 巨大 権力 ファン・ジョンミン 演じる 嗅覚 優れ 武闘派 刑事 ドチョル 率いる 個性派 ぞろい 広域 捜査 班 とにかく 良い チーム ファン・ジョンミン 善悪 関わら 常に クレイジー 役 演じ 笑. THE 勧善懲悪 ストーリー 横暴 権力 者 追い詰め ラストシーン 見 韓国 人たち スカッと した 違い ませ 財閥 ボンボン 演じ カリスマ性 cool でし."}, {"rating": 4.5, "content": "吹き替え. こういう カラッと 韓国映画 始め 観. 面白い."}, {"rating": 3.6, "content": "今年 164 本 目. 本当に 見やすい コメディ アクション. それでいて 中身. 韓国 裏 社会 知れ."}, {"rating": 3.7, "content": "テンポ よく 面白かっ. アクション コメディ とっても 見やすい. 韓国映画 って どろどろ かすん ごく ふかーい ネチネチ やつ とか かわい そ すぎる やつ とか 多い 個人的 思っ そういう やつ 苦手 一切 見 ませ コメディ とか 恋愛 だいすき もっと 増え っ 欲しい な～. 映画 痛々しい シーン 多め ひゃー み まし. 終わり 方 よき 期待 通り."}, {"rating": 3.0, "content": "2017年 295 本 目 12月 8本 目 鑑賞. 韓国映画. 刑事. 韓国社会 問題 描き コミカル テンポ 話 展開 くれる. 日本 刑事 ドラマ どこか 似 印象. 主人公 とても 正義感 強く 観 安心. 主人公 とか 善い 人 とか 素直 応援 映画 鑑賞 人 とても 勧め たい. 今作 良い なぁ 思っ コミカル 同時に 韓国内 格差問題 汚職 踏み込ん ストーリー展開 てる. 映画 やはり ただ 楽しい だけ テーマ 欲しい. そういった 点 今作 良かっ なぁ 思う."}, {"rating": 4.0, "content": "登場人物 薬 打っ 映画 自体 注入 熱量 急上昇 ラスボス 常 人並 強 正直 がっかり しまう タチ 今作 誰 強かっ."}, {"rating": 3.8, "content": "韓国映画 沼 深い …。. 韓国映画 あるある 悪役 とことん クズ 映画 半分 以上 権力 金 胸くそ 悪い 笑. 正義 悪 立ち向かう なんて ありふれ 話 けれど テンポ 良く 面白い 笑い 取れ ちゃう なんて 韓国映画 幅広 すぎ. キャスト 国際 市場 逢い ましょ コクソン 新 感染 等々 観 顔ぶれ. ただ 悪役 クズ 加減 比べ 少し スッキリ 感 少なかっ 3 8."}, {"rating": 3.5, "content": "ミスボン ナイス 悪役 ゲス 野郎 スッキリ まし 1番 笑っ 刑事 傷 自慢 ？ 大会."}, {"rating": 4.2, "content": "ミス ボン ナイス. 世間 知らず ボンボン 懲らしめる (`･ω･´). キャスト 豪華 よ ね 〜♡. 韓国 おもしろ おじさん 代表 ユ・ ジン オ・ダルス 両方 もん ね 〜♡. 主役 ファン・ジョンミン もん ね 〜♡. 絶対 面白い よ ね 〜♡. 大事 温め 今日 遂に 解禁 っ (* ˙꒳˙ *). 刑事さん 達 掛け合い いちいち 面白い. ボンボン 役 ユ・アイン め っ ちゃ 憎たらしい. キャラ 濃 すぎ ＼(^^)／. 刑事さん 怪我 自慢 ？ すごく 面白い. 凶悪犯 追う って 命懸け ね (´•ω•｀). ボンボン 高飛び 阻止 なきゃ いけ けど 令状. さて どう やっ 突入. 辺り ド 派手 爽快 (`･ω･´). 高級車 とっても 頑丈. ファン・ジョンミン ユ・アイン タイマン 痛 そう けど ニヤニヤ 止まら ないっ 笑. カメラ 位置 確認 わざと やら ちゃう 感じ もう ね. 最後 スッキリ 終わら くれ ミス ボン. いい ぞ ナイ スっ. クライムアクション × コメディ (`･ω･´). いろいろ 詰め込ん 贅沢 映画. 韓国映画 やめ ♡."}, {"rating": 3.8, "content": "興行成績 3位 見 み 見 よかっ. ファンジョンミン 出会っ 記念 す べき 作品. ファンジョンミン 最高. ユアイン とんでも ゲス 野郎 役 上手く 演じ 最高."}, {"rating": 4.0, "content": "テンポ 良く 進む アクション さすが 演出 痛々しい. 財閥 末っ子 暴走 ぶり とんでも けど リアル 思え しまう 韓国映画 ならでは … ？. 刑事 コミカル やり取り チームワーク ナイス. 爽快."}, {"rating": 4.2, "content": "楽しく 笑える 刑事 モノ イイ. 役 中 人嫌い って 思っ た人 皆 好き ユアイン だって 最後 分かっ 時 驚い それほど 演技 うまい. 挿入歌 携帯 着信音 センス 良く 展開 早く あっという間に 見れ."}, {"rating": 3.3, "content": "オ・ダルス いっぱい 出 ゃあ 最高. 別 作品 ファン・ジョンミン 一緒 2人 名コンビ ？. 息 ピッタリ わ. あと 財閥 アホ ぼん 人 ホント 憎たらしい けど こん だけ 腹立つ. 役者さん 上手 やろ ね. コメディ タッチ 最後 カーチェイス なんか かなり 迫力 見応え. 勧善懲悪 スカッと 爽快 映画 でし."}, {"rating": 4.1, "content": "いつも ドラマ 見 俳優さん たくさん 出 人 王様 飽きる 事 2時間 あっという間. ストーリー 王道 勧善懲悪 爽快 感 スッキリ."}, {"rating": 3.5, "content": "タイトル ベテラン なぞらえる ベテラン 俳優さん ばかり 三 人 傷 見せ あ いっこ てる 笑え オマンソク 出 一 発 やっ くれる 思い 出て きた だけ ～ 残念."}, {"rating": 3.5, "content": "面白かっ こそ 内容 わり 2時間 尺 短く 連ドラ 見 たい 思っ しまっ 話 フィクション けど 内容 リアル 怖い 韓国 財閥 ／(^o^)＼."}, {"rating": 4.3, "content": "初っ端 ファンジョンミン ぶっ飛ばし 最高 でし 初めて こんなに 頑張っ てる 韓国警察 見 笑 いつも ポンコツ しか めっちゃ 新鮮 笑. ファンジョンミン オダルス コンビ 最高 国際 市場 見 たい なぁ. 一瞬 マドンソク 使う 豪華. めっちゃ 面白かっ. ハッピーエンド."}, {"rating": 5.0, "content": "大 満足 ‼ ️. 痛快 エンタティメント ‼ ️. 韓国映画 天使 オダルス 様 大 活躍 ‼ ️. 密偵 チェック オムテグ 様 ‼ ️. カメオ出演 マドンソク 様 ‼ ️. 面白かっ."}, {"rating": 4.2, "content": "ジョン ミンさん 十 八 番 なのか ？. こんな 破天荒 刑事 役 ばっかり やっ てる 思う だけ ？. 見事 アクション ラスト 綺麗 スッキリ 見れ まし."}, {"rating": 2.6, "content": "前半 どう 思っ あちこち 散りばめ ジャッキー オマージュ ユ・アイン 成均館 コロ 狂気 おかげ 何とか 完走."}, {"rating": 3.0, "content": "韓国映画 刑事 物 (^^). 普段 韓国映画 観 せい 新鮮 面白かっ ♬. キャスト 誰 1人 知ら けれど 主人公 はじめ チーム メンバー 皆 個性 的 キャラクター 観 いく 内 特徴 掴め すんなり 観る ♬. ちょこちょこ 挟ん くる お笑い シーン 不覚 クスッと ^_^;. ストーリー 王道 勧善懲悪 熱血漢 主人公 弱き 市民 代わり 敵 財閥 めちゃくちゃ 悪い 奴 w 懲らしめる お話し ♬. どこか デ ジャブ 感. あ そうだ 水戸黄門 遠山の金さん www. 毎週 悪い 奴 必ず やら 安心感 w. 似 てる. 良く 悪く 王道 過ぎ もう 一 捻り 毒 欲しかっ 💦. ただ アクション カーアクション さすが 韓国映画 見応え ♬♬. 邦画 出来 よ (´･_･`)."}, {"rating": 4.0, "content": "面白かっ. 刑事 チーム 楽しい. 笑っ わ. キャスト 面白い 作品 出 人. ばかり よかっ ね."}, {"rating": 3.8, "content": "珍しく エログロ 無く シンプル 楽しい 勧善懲悪 エンタメ 韓国映画 まだ 記憶 新しい ナッツ・リターン 事件 重ね 溜飲 下がり まし."}, {"rating": 3.8, "content": "韓国 社会 背景 情勢 アンチ 財閥 作品 韓国 売れ 分かる 男気 好きな人 面白い 作品 思う. 上司 更に 上司 含め こういう 上下関係 嫌い."}, {"rating": 3.8, "content": "財閥 強烈 一撃 放つ 快 作 嫌 奴 とことん 嫌 描き 打ち倒し 時 爽快 感 物凄い. ファンジョンミン ちょいちょい 松重豊 見え くる ユヘジン 顔 力 凄まじい."}, {"rating": 4.0, "content": "韓国 財閥 不満 根強い 事 映画 観れ 分かる. 矛先 転じる 反日政策 意見 納得. 〔 CS 〕."}, {"rating": 4.0, "content": "ファンジョンミン 痛快 アクション. 悪役 権力者 達 みんな 揃い 揃っ 顔 悪 そう よ ね 非常 いい 顔 自分たち 悪事 もみ消す あらゆる 手 潰し そんな お構い なし ベテラン 刑事 ど根性 魂 追い詰め 最後 スカッと. 血みどろ ドロドロ 韓国映画 一線 画す 王道 刑事 アクション とても 楽しめ."}, {"rating": 3.7, "content": "韓国映画 歴代 興行収入 3位 作品. 見 わけ いか. 韓国 最大 タブー 財閥 横暴 切り込ん アクション ドラマ ベテラン 刑事 ドチョル 役 ｢ 新しき世界 ｣「 国際 市場 逢い ましょ ファン・ジョンミン カンチョリ オカン くれ 明日 若手俳優 ユ・アイン 財閥 3世 テオ 役 初 悪役 演じ 爽やか イメージ 悪役 意外 でし. 正義感 強い ベテラン 刑事 財閥 企業 悪徳 ボンボン 追い詰め いく シンプル ストーリー 豪華キャスト 魅力的 韓国映画 特有 過激 グロ エロ 人 死な のに 面白かっ もちろん 韓国映画 名物 ｢ 飛び蹴り ｣ よ ww. 最大 見どころ 両者 正面 激突 クライマックス ソウル 真ん中 頑張り ねー 日本 負け じと 面白い 作品 出し くれ."}, {"rating": 3.9, "content": "韓国映画 しから ぬ 痛快 娯楽 大作 以上 勧善懲悪 テンポ 良く みやすかっ 最後 続け もっと よかっ. P .S. ファン・ジョンミン 今回 よかっ ー."}, {"rating": 4.0, "content": "最高 ーーーーーーー ！！！！！！ 高まり すぎ 泣き そう 最高 チーム 物 最高 もう 最高 しか 言え … ベテラン 見 ジョンミンニキ 好き やつ ？ いない 話 的 インサイダーズ 近い 女性 主体 的 良い 快 作."}, {"rating": 3.9, "content": "財閥 奴ら 下衆 すぎ ムカ つい くる. 自分 正義 貫く 刑事 いいね."}, {"rating": 3.8, "content": "韓国 刑事 こんな スカッ 楽しい 映画 初めて 見 ファンジョンミン 良い ねえ."}, {"rating": 3.9, "content": "初めて ちゃんと 韓国映画 観 けど ハマり そう ^ω^. アクション ユーモア 混じっ 伏線 話 しっかり みんな 演技 うまく 言う なし. 最後 アクション 要素 多め すぎる 感 w. 御曹司 兄 めっちゃ ざく キー 思っ けど 韓国人 友達 言わ いつも はいい 人 役 てる こんな 悪い 役 珍しい らしい w. ミスボンナイスー."}, {"rating": 4.0, "content": "ファン・ジョンミン 安定 熱血. ユ・アイン ぶっ とび 加減 やら まし. 凶悪犯 じゃなくて 金持ち ボンボン 金 権力 持っ 故 キレ 具合 上手く 出て 色気 最低 野郎 でし."}, {"rating": 4.2, "content": "アクション 良し ギャグ 良し 脚本 良し 何処 ケチ 付けれ いい."}, {"rating": 3.5, "content": "勧善懲悪 ポリス アクション 系. やはり ファン・ジョンミン ハズレ なし いつも 血 だらけ ファン・ジョンミン コメディ 調 話 内容 かなり シリアス R指定 誰 楽しめる."}, {"rating": 4.5, "content": "面白い よ. 韓国映画 歴代 興行収入 なんと 第 3位 韓国 大 ヒット作. 観よ 迷っ やっ 観 けれど. 正解 でし. 韓国社会 根付い 財閥 企業 隠蔽体質 犠牲 罪 なき 労働者. 隠蔽 金 解決 しよ 企業 熱血 刑事 チーム 体当 痛快 劇. ハラハラドキドキ スカッと. わー 面白かっ. っていう 映画 特有 エンタメ 性 かなり 高い 作品 思い. ソウル ど 真ん中 繰り広げ クライマックス カーチェイス 乱闘 シーン 圧巻. 韓国映画 見 始め 初めて 腐っ 警察組織 描い 作品 でし."}, {"rating": 3.9, "content": "中 韓国映画 ブーム. まだまだ 続い. いっ 毎回 毎回 映画 見る たび 選ん わけ ありません 気分 たま 選ん. 今回. ファン・ジョンミン よく 見かけ （笑） 一番 印象 的 コクソン （ 漢字 面倒 サボっ ごめんなさい ） 祈祷師 役 他 いろんな 役 ね. テンポ 良く アクション 面白い 映画 でし. アメリカ もちろん 韓国 市街地 迫力 アクションシーン 撮影 ね 日本 そういう もっと たら 良い のに 思う."}, {"rating": 3.1, "content": "netflix 民放 テレビドラマ ノリ 悪 ぶちのめし すっきり 爽快 系 映画."}, {"rating": 3.9, "content": "おもしろい ユアイン 狂い すぎ てる. 途中 本当 いろんな 人 傷つい 嫌 けど こう 誰 死な 嬉しい ね. コメディ 要素 多く 楽しかっ スカッと した."}, {"rating": 3.0, "content": "近く 映画館 やっ 為 DVD 鑑賞. 正義感 強い ベテラン 刑事 ソ・ドチョル ファン・ジョンミン 財閥 3世 チョ・テオ チャン ユンジュ 悪事 暴き 懲らしめ いく 話. デオ 会社 社員 遺書 残し 飛び降り自殺 図る. ソ・ドチョル 自殺 不審 思い 一人 調査 始める 上 圧力 捜査 打ち切り 命じ 妨害 ソ・ドチョル 熱意 仲間達 協力 事件 追い詰め いく. 韓国 財閥 お金 さえ 警察 司法 動かせる 驚い しまう. 現実 本当に 恐ろしい. 最後 スカッとする. 最近 観 韓国映画 中 インパクト 少なめ ？. DVD 良かっ かも."}, {"rating": 3.0, "content": "気楽 観 勧善懲悪 思っ たら 悪役 どら息子 下衆 すぎ 思わず 一時 停止 しまっ 全然 おもんない 悪ノリ 笑え キレ 周り 圧 かける 感じ いや ～ お前 センス 罪 ...？ 口 裂け 言え まず 場 いたく ねえ ～～～～～ 雰囲気 観 しんどかっ. 全体的 コメディ 調 チーム内 掛け合い 妻 やり取り 楽しかっ 余計 どら息子 一人 異彩 放ち すぎ 出 くる 映画 間違え じゃ ...？ まし ノワール 物 観 み たい なあ."}, {"rating": 3.7, "content": "まあ やら やら 立ち上がり 嘘 でしょ って 感じ 笑. ヒーロー もうちょい カッコ よけれ なぁ. 悪役 イケメン 君 嫌い."}, {"rating": 3.6, "content": "勧善懲悪 系 痛快 映画. 同じ 気持ち 信頼 闘える 同僚 って いい なぁ."}, {"rating": 2.8, "content": "途中 面白かっ けど 途中 飽き. イカれた 坊っちゃん もっと イカ 思っ のに."}, {"rating": 4.2, "content": "正義感 強い 熱血 刑事. 今日 全力 悪 立ち向かう. 韓国 作品 て当 作品 多い. 相性 良い. メリハリ 付け方 上手い ◎. ユーモア センス ◎. 逃走 シーン お気に入り ◎. 脇役 含め キャスト ◎. 韓国 作品 らしい 重い 空気感. クライムアクション 上手く 融合. 見 終え 後 スカッとする. 道 外れ 若い 奴. 大人 男 正し やら ね."}, {"rating": 3.8, "content": "新しき世界 以来 久々 韓国映画 でし. 何故 見 言う ネットフリックス って ゆうの. 新しき世界 最高 兄貴 分 ファン・ジョンミン 熱血 刑事 演じる 聞い たら 見 でしょ. 内容 結論 言っ 素晴らしい 出来 でし. ストーリー まぁ 王道 飽き こない 展開 笑える キャラクター 達 最低 最悪 敵役 なんと 言っ 主人公 ドチョル. やろ なぁ ？ 最初 好きにならずにいられない キャラクター よ ね 僕 世代 どことなく 踊る 青島 刑事 思い浮かべる. 後 主人公 嫁 男前 でし ww. 近年 韓国映画 良く 出来 ね. 日本 来る 面白い やつ だけ かも 知れ けど. 最後 韓国映画 あるある. 韓国 映画 出 くる 刃物 ナイフ とか じゃなくて 大体 包丁 ww."}, {"rating": 4.0, "content": "面白かっ 愉快 爽快 系 アクション映画 はず けど サイコパス 財閥 息子 ユ・アイン 怖 すぎ やっと 恐怖 解放 … 的 安堵 感 すら … ちょっと トラウマ そう くらい 恐ろしかっ … … こういう 人 近く たら 顔色 伺い 怯え 暮らす だろ … みたい …。. とはいえ 終始 ストーリー テンポ 良く ノリノリ 進行 いく 時間 あっという間に 過ぎ しまっ なんだか 俳優さん 楽し そう サイコパス ユ・アイン 怖 過ぎ けど 過激 暴力 シーン エログロ 無かっ 点 まだ 安心 見."}, {"rating": 4.3, "content": "正義感 強い ベテラン 刑事 ソ・ドチョル （ ファン・ジョンミン ） オ チーム 長 （ オ・ダルス ） 率いる 広域 捜査 隊 スタイル 抜群 ミス ボン （ チャン ユンジュ ） 肉体派 ワン （ オ・デファン ） 年少 ユン （ キム・シフ ） 特殊 強力 事件 担当 ある日 ドチョル 政府 影響力 持つ 大 財閥 3世 チョ・テオ （ ユ・アイン ） パーティー 出会い 犯罪 匂い かぎ 取る まもなく テオ 同族会社 シンジンブ 物産 社員 自殺 死 テオ 関連 にらみ ドチョル 一人 捜査 開始 チーム 上層部 圧力 屈 しず 執念 燃やす ドチョル 一丸 捜査 あたる 巨 悪 壮絶 戦い 始まり 過ぎ. アクション映画 好き 映画 ファン 興奮 相棒 シティ オブ バイオレンス リュ・スンワン チョン・ドゥホン コンビ 再び ぶちかます 傑作 ポリス アクション映画. 男気 溢れる ドチョル 刑事 捜査 協力 くれ ぺ 運転手 シン ジン 物産 賃金未払い 抗議 発端 不審死 事件 捜査 巨大 財閥 シンジン グループ 買収 恐喝 裏工作 捜査 妨害 負け 事件 真犯人 逮捕 す べく 命懸け 戦い 繰り広げる 展開 ハリウッド 80年代 ポリス アクション映画 軽妙 テンポ ガレージ 密売 組織 ジャッキー・チェン 風味 コミカル 格闘 アクション クライマックス 市街地 人混み 暴走 壮絶 カーチェイス ドチョル チョ・テオ 骨 軋み 肉体 ガチ ぶつかり 合う 壮絶 タイマン バトル 巨大 財閥 捜査 妨害 負け ドチョル 刑事 反骨 精神 熱い 刑事 魂 痛快 刑事 アクション映画 ドチョル 強い 奥さん チーム 刑事 仲間 コミカル 掛け合い ハード 展開 ちょうど 良い 箸休め."}, {"rating": 4.0, "content": "ミス ボン ナイス 〜♡♡♡. ファン・ジョンミン 安定 ナイス 〜♡♡♡. 韓国ドラマ K-POP 先入観 韓国映画 観 人 映画 人生 半分 いや 以上 損 気の毒 心から 思う 別物 よ ほんとに. ナッツリターン 事件 いかにも 財閥 意味 演出 おそらく 日本 圧力 かかっ 使え だろ なぁ."}, {"rating": 4.0, "content": "連休 雨 netflix 三昧. 最初. 文句なし 面白い. ファン・ジョンミン 演じる ドチョル 早口 調子 良く まくし立てる 感じ 新しき世界 チョン・チョン 少し だけ 似. こういう ジョンミン 大好き. ミス ボン チーム 長 キャラ たっ. ドチョル 奥さん 良かっ. チーム ５ 人 ぐらい はず けど あと 完全 扱い ちょっと かわい そう. 金 権力 腐敗 臭 プンプン 財閥 設定 おなじみ. 今回 どう しよう 財閥 三 世 ボンボン 相手 けど ユ・アイン 素晴らしい ゲス っぷり 披露 （ カリスマ性 ゼロ チンケ ゲス ）. 悪役 ゲス 面白い 韓国映画. ドチョル ボンボン 街 中 タイマン 皆 スマホ 向け 囲ん でる 風景 今時 あるある だろ けど 改めて 見る ぞっと. マ・ドンソク チョイ 役 すぎ 笑っ."}, {"rating": 3.7, "content": "韓国映画 良い 全部 乗せ 面白い. 基本的 コメディ ノリ 悪役 ゲス へん ワル 韓国映画 エグ く 感じ 良かっ."}, {"rating": 3.4, "content": "ベテラン 刑事 vs 腐れ 御曹司. 正義は勝つ テーマ 真正面 描い エンターテイメント ね. 後半 少し 疲れ しまい まし. ファンジョンミン 貴ノ花 似 てる ；∀；)."}, {"rating": 3.8, "content": "爽快 社会 ヒエラルキー ぶっ飛ばせ みたい いい 展開 的 よく パターン 裏切ら 王道 韓国映画 らしい えげつな 裏事情 ストレート 表現 飛び蹴り 最高."}, {"rating": 3.3, "content": "よく TVドラマ 的 面白. ハリウッド映画 映画 他国 映画 TVドラマ 的. 面白い ね. 韓国版 踊る 大 走査 線. ハリウッド 比べる アクション しょぼい 俳優 見た目 よく. そこら そう 人. 敵 財閥 御曹司 小物 世界征服 企む 某 とか. 構図 演出 秀で 無い. 予算 無い 映画 スケール 感. ストーリー ぐいぐい ひっぱ 最後. ちょうど 大きな 事件 韓国 時代 性 勧善懲悪. 非 ハリウッド映画 良作. 地味 面白い. なんだろう よく TVドラマ 的 面白. 古畑 とか 銀行家 奴 とか そっち系. 映画 的 面白 ？ いわ 違う. やっぱり 物足りな. スカッと 感 足り アクション 物足りない 後 閉塞感 暗い. まぁ 韓国映画 全部 暗く バイオレンス EVA みたい 雰囲気 けど. 日本映画 以上 閉塞感 湿っぽい 根暗 映画. なぜ 明るい 映画 ヒット しない 国 なのか. 映画 歴代 3位 韓国映画 限界 見え くる. 映画 旧 的 作り方. なんだろう 10年 ぐらい 前 いい じゃ ？. 日本 映画 いえる けど. 映画 レベル. ハリウッド ＞ ＞ ＞ ＞ ＞ ＞ ＞ 中国 ＞ ＞ 日本 ＞ 韓国. 韓国 優等生 的 作品 作る けど オリジナリティ 感じ. 過去 作品 よく 勉強 作っ てる. 日本 予算 とか 技術 怪しい けど 時代 性 結構 敏感 新しい 絵 オリジナリティ 技術 予算 残念. 中国 予算 優れ なんだかんだ 中華 世界観 強い. 作品 荒っぽい けど. （ まぁ 香港 （ 元 イギリス ） 映画 力 けど ）. ハリウッド （ 世界中 才能 金 集まっ くる 場所 ） 予算 オリジナリティ 技術 すべて 部分 突き抜け. ハリウッド映画 映画 他国 映画 TVドラマ 的 よ ね. 映画 しか 見れ 映像 スケール 感 やっぱり ハリウッド しか."}, {"rating": 3.9, "content": "劇場 観 まし クール 女 警官 とか キャラ 面白かっ 爽快."}, {"rating": 4.0, "content": "役者 乗っ てる わかる. エンタテインメント 上出来 作品."}, {"rating": 4.3, "content": "ジャージャー麺 頬張れ. あいつ ぶん殴れ. 3日 後 劇場 2回目 鑑賞. パンフ 購入. 2018 0721 再び GYAO 鑑賞 忘れ 頃 見れ 楽しい. ミス ボン ナイス. 2018 0523. キャスト マ・ドンソク 加わり まし. 明洞 乱闘. 2018 04 19. キャスト 欄 ぺ ソンウ （ 車 ディラー ） イ・ドンフィ （ 製作会社 社長 ） 加わり まし."}, {"rating": 5.0, "content": "面白い これぞ 韓国 全部 乗せ 超 一級 エンターテイメント. ファンジョンミン 相変わらず 最高 カッコ いい 悪役 ユアイン にっ く たらし い事 よ. 完璧 ストーリー 抜群 アクション テンポ 良さ 最高 全く ダレ る 時間 無し 褒める しか 見つから 最強 映画 でし ありがとう ござい まし."}, {"rating": 3.3, "content": "ユアイン 相変わらず 男前 やっ けど 気狂い すぎ 怖い くらい やっ 笑. コメディ 要素 つつ 演技 派 ばかり 真剣 たのしめ 見れ. こういう すき."}, {"rating": 4.0, "content": "強引 結論 付ける ファン・ジョンミン 祭り … 無鉄砲 刑事 ハマっ 熱血漢 汁 出 まくり アクション 王道 痛快. ひと昔 前 ソル・ギョング やり そう 中身 さておき さすが リュ・スンワン 監督 全開 ソウル 明洞 派手 暴れまくる 凄 笑. オ・ダルス 筆頭 豪華 脇役 陣 揃い 踏み マ・ドンソク ちょい 役 使う 贅沢 ニンマリ."}, {"rating": 4.3, "content": "めちゃくちゃ 面白かっ. ド 派手 アクション 見応え 満点 人情 肌 正義 感 強い ベテラン 刑事 vs 大富豪 腐れ 御曹司 わかり やすい 勧善懲悪 ストーリー スカッとする 一番 心 響く エンタメ 性 抜群 社会問題 しっかり 取り入れ 完全 自分 違う 世界 話 金 力 全て 人種 金 地位 プライド 大事 人達 打ち 負かす 構成 非常 よく 面白かっ. トラック運転手 ペ 生き様 心 打た よ ね. なんの 力 一 労働 者 弱い 立場 理不尽 仕打ち 巨大 権力 相手 怯ま 立ち向かう 姿 人として 真っ当 真 強 感じ. 大企業 横暴 搾取 追い詰め 労働者 身の回り ありがち 問題 核 対照 的 金 モノ 言わ 世の中 支配 しよ 財閥 社会悪 ぶり 強烈 描い ただ 痛快 アクション とどまら 面白 思い. 主人公 ソ・ドチョル 刑事 だけ 刑事 妻 ちょっと 出番 金 なびか 芯 強い 女性 像 素晴らしく 魅力的 描か 金 大事 持たざる者 達 格好 良さ 溢れ 良かっ. キャスト 良い よ ね. わたし 心 中 兄さん 呼ん ファン・ジョンミン 兄貴 魅力 満載. 本作 茶目っ気 全開 はじめ 登場シーン ずっと 強烈 惹き つけ っぱなし. 悪徳 ボンボン 演じ ユ・アイン 突き抜け 腐れ 外道 っぷり 見せつけ 悪役 魅力 的 よ ね. 脇 にも ボンボン 右腕 常務 役 ユ・ヘジン ジョン ミン 兄貴 良き 先輩 オ・ダルス 味わい メンツ 固め 最高. 序盤 犯罪組織 アジト 潜入 アクション まるで 子ども 頃 父親 よく 見 ジャッキー・チェン カンフー アクション みたい 大掛かり けど 体 辺 駆使 テンポ 良し キレ 良し 動き 思わ 興奮 終盤 繁華街 カーアクション ド 派手 ただただ 驚き よく 明洞 撮影 韓国 すげ えな 感心 まし. ほんとに ストーリー アクション キャスト 見所 満載 めちゃくちゃ 良かっ. 韓国映画 強 感じ まし. 98."}, {"rating": 3.0, "content": "露骨 勧善懲悪 敵味方. キャラ 立た イマイチ 魅力 欠ける 感じ. こういう ドラマ. キャラ ごと 話 とか 作る ほう いいんじゃない ？."}, {"rating": 4.2, "content": "最高. コメディ サスペンス アクション バイオレンス バランス ちょうど いい. ユアイン 普通 イカ ちゃっ てる 上手い. ミス ボン ナイス."}, {"rating": 3.9, "content": "ユ・アイン クソ 野郎 っぷり 突き抜け 最高 でし マジクソ 野郎. 泥臭い ベタ 熱血 刑事 物 とても アツ 殴り合い ディスク デザイン 的 ファンジョンミン ユアイン 相棒 思っ ちゃっ じゃ だー. だから わけ けど 面白かっ とっても."}, {"rating": 4.0, "content": "ひとりで こっそり 観 けど あまりに 面白く 夜 家族 観 しまい まし （笑） 勧善懲悪 スッキリ 爽快 痛快 超 娯楽 作. さすが ファン・ジョンミン イケメン 財閥 御曹司 悪 ぶり すごかっ."}, {"rating": 3.6, "content": "オーソドックス 勧善懲悪 スカッと 痛快 アクション ムービー 悪役 めちゃくちゃ ムカ つく 最後 もっと 懲らしめ 欲しかっ けど やっぱり ファンジョンミン 兄貴 分 役 よく 似合う. 財閥 企業 利益 独占 世襲 問題 韓国 抱える 問題 垣間見 面白かっ ドロドロバイオレンス 韓国 ノワール いい けど こう いっ 作品 好き."}, {"rating": 3.7, "content": "ファンジョンミン オダルス いい ぞ. ユアイン 超 嫌 やつ 役. 暴行 シーン 痛 そう ..."}, {"rating": 3.7, "content": "ファン・ジョンミン ぴったり 役柄. 新しき世界 違っ かっこよさ ひかっ まし. あと 韓国映画 出 くる 悪役 ってな こんなにも 憎らしい でしょ ね ？. もっと ボコスコ やら 欲しかっ."}, {"rating": 4.0, "content": "快活 アクション 逆転劇 けど 意外と 長め 劇場 観れ 良かっ. 街中 追跡 ファイト シーン そんな しっかり やる ？ って くらい 見ごたえ 観賞 後 スッキリ 良い ～～～."}, {"rating": 4.2, "content": "狂っ 市長 狂っ 霊媒師 狂っ ヤクザ 幹部 立て続け 狂気 ファンジョンミン 兄貴 見 続け 今作 正義 燃える 熱血 刑事 ファンジョンミン 新鮮 新鮮. 冒頭 ファンジョンミン 兄貴 シュール 笑える アクションシーン こういう ノリ 映画 なのか 楽しく 観 財閥 ボンクラ 登場 一変 結構 シリアス 刑事 モノ. 財閥 ボンクラ 本当に いい キャラ 見 非常 胸くそ 悪い ナルシスト っぽく 自己 中 感じ こういう ヤンキー おる おる. ファンジョンミン 兄貴 死体 見 後 ホルモン 食べ 行き たい."}, {"rating": 3.5, "content": "やけに 白い 歯 バカ 息子 酷い 野郎 な！. 解り やすい 展開 格闘 シーン カッコ いい ❗. 最後 バカ 息子 格闘 ベテラン 刑事 惚れ 🎵."}, {"rating": 4.2, "content": "あー 面白かっ たのし〜 冒頭 チーム 紹介 兼ね 逮捕劇 最高 ゲラゲラ 笑う 悪党 クズ 見本 ドクズ 安心 自分 良心 主人公 託せ. それにしても ファンジョンミン かわい 爆発 大気圏 突破 勢い いつも かわいい けど 広域 捜査 隊 メンバー 楽しく 事件 解決 やつ 毎週 ドラマ 見 たい 3人 古傷 見せ 合う ほんと 好き オダルス 声 張り上げる 絶対 笑っ しまう."}, {"rating": 4.9, "content": "名脇役 勢揃い カメオ マドンソク ユアイン クズ 役 まり すぎ. 面白かっ."}, {"rating": 5.0, "content": "完徹 観 ベテラン クソ 最高 すぎ 眠気 ぶっ 飛ん. 眠眠打破 ファン・ジョンミン. 持つ べき クソ 最高 仲間 プライド 傷. 名言 連発 外国語 できれ クズ 稼げる だから 勉強 しろ. 金 無く プライド 無くす. クソ 無能 描か 多かっ 韓国警察 大 活躍. 正義 悪 もう ハッキリ クッキリ 別れ 気持ち いい ムズムズ 溜まり たまっ ラスト 一気に アーー 爽快. もう 眠れ わ あと 2時間 くらい."}, {"rating": 4.1, "content": "豪華キャスト 大盤振る舞い 興奮 暴力 残酷 やっぱ 韓国映画 ピカイチ ラスト バトル シーン ハラハラ まくり ユアイン サイコパス 演技 圧巻 話題 オイガオンネ 遂に みれ 満足."}, {"rating": 3.5, "content": "ド 直球 熱血 刑事 話 勧善懲悪 わかり やすい 観 スカッと した. 主役 ファン・ジョンミン って 人 新しき世界 観 思っ けど 熱い 役 本当に 似合う. 警察 ルール はみだし 自分 正義 貫く 真っ直ぐ 感じ 本当に カッコ よかっ ところどころ 笑い 入れる 退屈 面白かっ."}, {"rating": 4.0, "content": "搾取 人 搾取 人 正義 守る 人. 主人公 役 ジョン ミンさん 人間味 溢れ いい 警察 仲間たち チーム って 感じ いい 社会派 考え させ 胸 痛く まし. 爽快 感 作品."}, {"rating": 3.8, "content": "シャブ 漬け ユアイン もっと グチャグチャ ぶちのめし 欲しかっ."}, {"rating": 4.3, "content": "楽しい アクション イケメン 俳優 って 感じ じゃ けど 男らしく かっこいい 思え."}, {"rating": 4.8, "content": "個人的 韓国映画 いえ 暗い 謎 偏見 けど ぶち壊し くれ ド 傑作. 確か 刑事 モノ 事件 シーン とか 暗く かも しれ ダラダラ 引き 伸さ コメディ いい バランス 投入 とても ダレ にくく 見やすく 仕上がっ. すごい 派手 爆発 とか けど アクション とても 良く. MMA 風味 アクション とても 面白く 見応え よかっ 思う. 個人 的 ムカ つく 敵 最後 フルボッコ 欲しかっ そんな あまり 気 面白い. 超 オススメ."}, {"rating": 2.1, "content": "ユアイン 役 胸糞 悪く 途中 見る やめ キャスト 結構 好き ペソンウ 役 よかっ なあ あと マドンソク アート ボックス 社長 役 かなり すき ♡."}, {"rating": 4.0, "content": "イケメン 金持ち なんて ろくな 奴 居. 白い 歯 全部 叩き 割っ やり たい. つっ 奥さん ツンデレ ぶり いい."}, {"rating": 3.9, "content": "韓国 踊る大捜査線 かんじ. アクション 笑い どころ. もちろん 日本 上 いっ てる. 正に 痛快 アクション映画. 韓国 裏切ら."}, {"rating": 3.2, "content": "数 名 揉み合い 場面 上 撮る 丁寧 ファンジョンミン."}, {"rating": 4.2, "content": "好き わ ~~♡. ファンジョンミン ユ・アイン 振り切れ 好き ~!!. 冒頭 場面 大好き ｢ 新しき世界 ｣ 思い出し ニヤニヤ."}, {"rating": 3.7, "content": "刑事 物 悪役 悪い 奴 最後のカタルシス 大きい ユアイン いい ね 憎たらしい 嫌 奴 軽く 見れ 面白かっ 韓国 財閥 政治 癒着 って まさに 旬 ネタ 庶民 側 すれ スカッと 爽やか 仕上がり."}, {"rating": 4.3, "content": "国民 9割 程 大 財閥 影響下 らしい 韓国. 大 ヒット 納得 快 作. ベテラン 刑事 VS 大 財閥 ポリス アクション. 新しき世界 男気 チョンチョン 役 ファン・ジョンミン. 今回 真逆 熱血 刑事 熱演. 男気 溢れ まくり. 好き なぁ 人 (o^^o). あの手この手 捜査 妨害 なんのその. がむしゃら 刑事さん. 激しい ガチバトル 手 汗 握る 💦. 御曹司 役 ユ・アイン ホント 嫌い. ナカナカ 演技 アイドル ？. 捜査 班 紅一点 ミス ボン 良かっ 良い 味 出して (^^;. 終盤 ド 派手 戦い 見もの. コレ 面白い 良作 でし."}, {"rating": 3.7, "content": "安定 ファンジョンミン. ゲス 役 ユアイン. 手足 長い 格闘 シーン 見惚れ ちゃう. 内容 勧善懲悪 面白かっ."}, {"rating": 4.0, "content": "映画 観. ユ・アイン. 大キライ たら. ユ・アイン 勝ち. ユ・アイン. もっと 好き. 勝ち."}, {"rating": 4.0, "content": "刑事 モノ. アクション モノ 最高 映画 個人 的 思う. やる なすこと めちゃくちゃ けど. 刑事 信念 貫く 主人公 姿 見 熱く. コメディ 的 要素 多く 楽しく 面白く 見れる. あと 音楽 良い. 金 プライド 無くす. セリフ 好き."}, {"rating": 3.9, "content": "ユ アイン 演じる 財閥 御曹司. 本 ッ 当 胸糞 悪く カス 野郎. ファン ジョンミン 縄. ラスト 最高 スカッと. 全体 雰囲気 コミカル. 主人公 刑事 チーム全体. 爽やか 熱血 ノリ いっ てる. 韓国 手 映画. 湿度 低く. カラッと 印象 良い. チョン マンシク 今回. 小 悪党 不当解雇 抗議. トラック運転手 クソ. 御曹司 指図 バンバン. 殴っ まし w. ラスト ちょろっと だけ. マ ドン ソク 出て."}, {"rating": 4.3, "content": "おもしろかっ ムカ つく 金持ち 野郎 最後 もっと ボコボコ もらい たかっ."}, {"rating": 3.8, "content": "韓国映画 はじめて み まし おもっ 楽しめ まし おもしろかっ はまり そう ベテラン 刑事 プライド とか デカ って 感じ こういう ジャンル 映画 すき おもしろい のに しっかり 内容 見応え まし."}, {"rating": 4.5, "content": "往年 刑事ドラマ あぶない刑事 とか 刑事貴族 見 勧善懲悪. 特筆 す べき 悪役 素晴らしい 憎たらし 子供 あんな 思い なんて. 鬼 ごとき 戦闘 力 キュート 兼ね備え ファンジョンミン 本作 サイコー でし 続編 みたい 大いに 期待. 傑作."}, {"rating": 4.1, "content": "正統派 ポリス アクション. 善悪 わかり やすく 主人公 感情 移入 やすい なかなか 尻尾 つかま くれ 強敵 企業 魅力的. 終盤 アクション 見ごたえ たっぷり. 先日 国際 市場 逢い ましょ 観 なのか 主演 ファンジョンミン オダルス 好き しまっ かも しれ ませ. とにかく 爽快 感 スカッ 映画 二 時間 全く 退屈 ませ でし. ちなみに チョテオ 足関節 得意 っぽい ね 笑."}, {"rating": 4.2, "content": "韓国 社会悪 ＶＳ 正義 漢 分かり やすい 構図 観 やすかっ 反面 チーム 盛り上がり 欠ける 点 物足りない かも. 勧善懲悪 必要 悪役 立っ おじさん 頑張れ 目線 観 まし."}, {"rating": 3.9, "content": "敵役 チョ・テオ 最低 クズ いっそ 清々しい とか そういう レベル もう ただただ 胸糞 悪い けど 点 含め 単なる 娯楽 勧善懲悪 留まら 正義 良心 示し まっとう 映画 思っ. 印象 的 場面 いくつ けど 中でも ユ・ヘジン VS ファン・ジョンミン 圧巻."}, {"rating": 3.8, "content": "おじさん 刑事 VS 悪 財閥 御曹司. ベテラン 刑事 わる〜い 御曹司 懲らしめ 御曹司 顔つき 言動 とにかく 嫌 ヤツ 見た目 普通 破天荒 武闘派 おじさん 刑事 やっつけ くれる それだけに スカッと 感. コミカル シリアス 意外と 両極端 アクション なかなか 派手. チーム 物 っぽい 雰囲気 出し てる けど ほぼ 主人公 1人 やっ ちゃう 良し 悪し."}, {"rating": 3.7, "content": "ファン・ジョンミン って サミュエル・ホイ っぽい とこ よ ね. 国際 市場 逢い ましょ そう けど コレ って ファン・ジョンミン オ・ダルス バディ ムービー よ ね ツンデレブロマンス 熱血 脱力 刑事 モノ オ・ダルス マイケル・ホイ ？ 見た目 リッキー・ホイ けど. ただ 二人 もちろん いい けど 奥さん 隊長 見せ場 断然 シビ ずるい 今時 ファンタジー かも しれ 正義 カッコ よく 痛快 思わ くれる. 終盤 短く まとめ 完成度 高い カースタント 秀逸."}, {"rating": 3.9, "content": "最近 気 韓国映画 ことごとく 名前 出 くる 韓国 貴乃花親方 ファン・ジョンミン. とにかく 憎たらしく 狂っ てる \b 財閥 バカ 息子 演じ ユ・アイン 見事 子供 シーン なんか ほんと 胸糞. お約束 カーチェイス アクション 笑い 退屈 ませ. オ・ダルス 初め チーム全員 個性 好き ちゃ. 続編 作ら もったいない."}, {"rating": 3.7, "content": "考え 観 スカッとする 映画. 韓国映画 役者さん 演技 命 かけ ヒシヒシ 伝わっ くる."}, {"rating": 3.5, "content": "面白いー 韓国 あるある アホ っぽい 刑事 とか 笑える ユ アイン 本気 嫌い そう くらい 最低 やつ."}, {"rating": 4.1, "content": "面白い. 観る スカッと 韓国 勧善懲悪 ムービー. まず 敵役 わかり やすく クズ. 情 厚い 武闘派 刑事 弱者 自殺 追い込む 金持ち 悪徳 バカ 息子 個性 豊か 仲間たち 追い込ん ゆく 物語. 敵役 わかり やすく 非 人道的 ばっか くる 観 てる 側 はらわた 煮えくり返り 普段 おちゃらけ てる けど ケンガ 強く 情 厚い 刑事 役 ファン・ジョンミン かっこ 良さ 余計 引き立ち. 行け そんな やつ ボコボコ やっ しまえ ファン・ジョンミン 気持ち まるで ボクシング セコンド. 権力 屈し 奥さん 同じ 積ま 札束 突っぱねる 奥さん かっこ 良かっ. ファン・ジョンミン 国際 市場 逢い ましょ しか 観 時 とても 心 残る 演技 他 にも 映画 たくさん 出て 今 やっ てる 哭声 コクソン にも アシュラ 出 てる 韓国 きっと 売れっ子 役者さん でしょ ね. アブラ のっ てる 感 でし. 正統派 ハンサム って 感じ じゃ けど 男 くさく チャーミング ユーモア 他 作品 もっと 観 み たい 思わ くれる 俳優さん でし. 韓国映画 グーパンチ 時々 張り手 混ぜ くる アクション かっこ よすぎ 大好き."}, {"rating": 3.8, "content": "観 たかっ 映画 やっと 観 ♪. はみだし 熱血 オッサン 刑事 vs 財閥 腐れ ボンボン. 勧善懲悪 シンプル ストーリー. 演じる 俳優 魅力 アクション. 何とも 楽しく スカッとする 娯楽 作 仕上がっ. 情 厚く 正義感. 弱き 助け 権力 怯ま. 喧嘩 っ ぱやくて 足 臭い 笑. 愛す べき ファン・ジョンミン. キャラクター まんま 魅力. もう 好き わぁ …. チャーミング. ユ・アイン 外道 ぶり 上手く. 何度 コイツ 死 ねッ 思っ 犬 噛め ッ. それから 己 処理 能力 低 ゆえ. 自分 窮地 追いこん じゃう ユ・ヘジン 不憫 さよ …. おしり ペンペン 涙. オ・ダルス 頼り 頼り わから 上司 ぶり. チーム アホ っぽい 同僚. 中でも 新喜劇 島田珠代 似 ミス ボン. こんな マ・ドンソク. ラスト 確実 何人 車 轢か てる 違い カーアクション. タイマン 勝負 もっと やれ 熱く. 御曹司 とっちめ 様 スッと 溜飲 下がり まし."}, {"rating": 3.7, "content": "明日へ 活力 映画. 韓国 血みどろ お家芸 見れ ませ でし 熱血 警官 悪人 捕まえる 勧善懲悪 痛感 アクション映画 最高. あー スッキリ ー. 最近 大 活躍 ファンジョンミン ハマり 役. ちゃんと 韓国 腐り きっ 社会 メス いれ てる 家族 向き 映画 社会派. シリーズ化 希望 ドラマ いい かも あー こういう 好き好き 🌟."}, {"rating": 4.5, "content": "最高 ストーリー ありがち キャラ しっかり 画 作り 素晴らしい もう だけ 成り立つ 凄い 面白かっ 飽きる 事 間延び とこ 見れ カーチェイス 殴り 合う どう やっ 撮っ てる 毎回 思う 韓国映画 本当に 凄い スカッ."}, {"rating": 4.1, "content": "熱血 刑事. 権力 闇 ぶっ飛ばす. ***. 王道 勧善懲悪 モノ 最高. ファンジョンミン すげ アシュラ まさに 真逆 キャラ 演じ. イケメン じゃ 韓国 スター ね. ラストシーン 野次馬 味方 つける 感じ ほんと 好き."}, {"rating": 4.4, "content": "題名 惹か 未 鑑賞 実に 面白い 冒頭 ブロンディ 掴ま ユ・アイン クズ っぷり 引き込ま コメディ 要素 たっぷり だし ラスト 弱者 沿っ 終わり 方 良し ユ・アイン 演ずる ボンボン クズ 加減 最悪 不快 場面 多し 注意."}, {"rating": 2.0, "content": "2015年 12月12日 公開 監督 脚本 リュ・スンワン. 刑事 大企業 御曹司 対決 お話. 信じ くらい 最低 御曹司 観 耐え くらい ウザ. BULLY いじめっ子 くらい ヤバい 荒川良々 イケメン みたい 顔. 刑事 みんな いい 人 地味 花 コメディ っぽい 要素 強い あんまり 面白く. 韓国 実際 事件 元 らしく 国 色々 大変 な～ 思っ 次第."}, {"rating": 4.2, "content": "シリーズ 化 欲しい くらい 面白かっ 笑い シリアス 映画 王道 けど 最後 ドキドキ まし 音楽 センス 好き !! キャラクター 気 わっ よかっ !!."}, {"rating": 4.4, "content": "やっ 映画 なめ けど めっちゃ 面白かっ. 主人公 オッサン 刑事 めちゃくちゃ カッコ 良 すぎる 個性 登場人物 たくさん 悪役 ユ・アイン 良い 演技 鑑賞 しよ (^^)."}, {"rating": 3.8, "content": "韓国映画 恋愛映画 暗く 過激 バイオレンス 映画 しか 思っ 舐め まし. 王道 刑事 ムービー ストーリー ベタ アクション イマイチ キャラ サイコー でし. めちゃめちゃ 笑い まし. 娯楽 映画 素晴らしい いい 出来 思い."}, {"rating": 4.0, "content": "高 クオリティ エンターテイメント 作品 相棒 とか 好きな人 間違い 楽しめる 思い. 最初 誰 誰だ かよく わから まま 話 進み すぐ 慣れ まし 敵 （ 犯人 ） 狂気 じみ 行動 最高 刑事 正義感 際立ち ただただ サスペンス ところどころ 笑える 箇所 のめり込ん 見れ. ただ 刑事 チーム メンバー 個性 マイナス ポイント スペシャリスト 集団 いか もう少し 特徴 出して 欲しかっ."}, {"rating": 4.0, "content": "金持ち 3世 絵 描い とんでも クソ 野郎 地獄 堕ちろ 何回 思っ … 最悪 現役 大統領 取り巻く 人間関係 ナッツ 問題 やら 世 賑わせ 韓国 問題 こういう 原因 だろ 思わ 韓国 超 格差社会 裏側 露骨 描い てる 胸糞 悪い ただ 闇 葬ら れよ 事件 正義 鉄槌 喰らわ す 王道 ストーリー とにかく 爽快 一言 人情 屋 お調子者 ベテラン 刑事 演じる ファンジョンミン やっぱり 素敵 小躍り 姿 萌え 子供 明るく 優しく 慰める 姿 萌え 魅せる アクション 萌え もはや 虜 ラスト タイマン 勝負 見応え 十 分."}, {"rating": 3.5, "content": "ジャッキー・チェン 映画 アクション 観 うれしい."}, {"rating": 3.9, "content": "勿体ない 序盤 ノリ 最高 のに そっ 正直 減速 しまっ. 韓国映画 警察 って 好意的 描か てる 本作 コメディー ノリ けど ちゃんと 正義 心 持つ 人々 描か てる アクション コメディータッチ ノリ グイグイ 進む 序盤 本当に 面白かっ ただ そっ 事件 動きだし 割と 普通 … カーアクション 異常 凄かっ けど 悪く けど 序盤 面白 過ぎ 重い 作品 だけ こういう 作品 大 ヒット 韓国 お客さん レベル 羨ましい."}, {"rating": 3.5, "content": "朗らか 気持ち たい けど コメ デイ 観 たく 巨 悪 跋扈 けど ジメジメ しない 謎 解き けど 暗く アクション ユーモア 同時に 味わい たい 最後 スカッと 終わり たい. そんな 贅沢 望み 全面的 応え くれる 愉快 カッコ いい 韓国 刑事 達 物語."}, {"rating": 3.7, "content": "韓国映画 アクション とにかく すごい. どんな ふう 撮影 てる ？. ファンジョンミン お疲れ様."}, {"rating": 3.8, "content": "ベテラン リュスンワン 監督 登壇 試写会 行っ まし 明洞 繰り広げる 迫力 アクション かって くらい 悪 懲らしめる 正義 警官 達 熱く カッコ 良かっ."}, {"rating": 3.5, "content": "すっきり 正義 vs 悪 80年代 刑事ドラマ 見 てる みたい 警察 汚職 って 国 だろ. ド 派手 アクション カメラワーク とか 音楽 とか コメディ シーン とか ありがたい くらい ダサく 愛 おしく 楽しかっ. 韓国映画 って こんなに 重力 ゼロ 作品 作る."}, {"rating": 3.8, "content": "こういう 悪役 権力 持っ クズ 野郎 面白い 20年 ？ いや 極刑 だろ だって 車 警察 何人 轢き殺し てる ？ なるほど 韓国 もう 長い 事 死刑 執行 こいつ 死刑 いい だろ 言う 悪党 ぶり 見せ ユ・アイン 拍手. もちろん 広域 捜査 隊 チーム ギャグ 満載 活躍 拍手."}, {"rating": 4.5, "content": "正義感 溢れる 刑事 凶悪 財閥 御曹司 対決 描く アクション映画 そう 書い しまう とても チンケ 気 ナッツ・リターン 事件 韓国 財閥 子息 傍若無人 振る舞い 話題 世相 反映 観客動員数 1300万人 超え 韓国映画 歴代 3位 観客動員数 記録 そう. いやー 気持ちいい. ノンストップ ひたすら 引き込ま スピーディ 魅力 的 作品 仕上がっ 財閥 息子 まあ クズ 中 クズ くらい 色々 やっ くれ. 韓国映画 自分 あまり 見 へぇ 面白い じゃん くらい 構え 見 ラスト カーチェイス アクション テンション Max エンドロール 入り 方 秀悦 拍手 送り たく しまい まし. 欲 言え チーム 感 もう少し 出し み よかっ 一匹狼 シーン 多かっ."}, {"rating": 5.0, "content": "これぞ ザ・エンターテイメント 映画. 緩急 つけどころ 絶妙 ギャグ 丸出し 警察 思い 実は シリアス 展開 ミステリー ラスト 思わず 唸る 疾走 感 半端ない カーチェィス アクション. 何度 スゲー もらし しまう 自分. 終了 後 ラスト アクション リピート しまう 始末 笑. ボンボン 極悪 馬鹿 息子 役 役者 13人の刺客 殿様 吾郎ちゃん 匹敵 カリスマ性 要 チェック."}, {"rating": 4.0, "content": "くる キャラクター とても しっかり 主人公 面倒くさ そう 性格 刑事 誇り 熱 もっ カッコ よかっ なぁ コメディ 要素 尚 良し. どこか ビバリーヒルズコップ 的 雰囲気 感じ しまっ. 敵 本当 … 金持ち ボンボン クソ 野郎 描き方 本当に クソ こいつ 捕まえろ 倒せ って 熱く. キャラクター しっかり てる ほんと ドラマ のめり 込 こめる. 文句 無し 面白."}, {"rating": 3.0, "content": "賃金 不払い 上司 掛け合う 相手 会社 乗り込み 室長 話し合い 行く 自殺 見せかけ 階段 落とさ しまう Σ (´Д｀). 落とさ 男 知り合い 熱血 刑事 次々 圧力 かけ くる 室長 反撃 開始 o(｀ω´ )o. 室長 とにかく 腹 たつ 位 嫌 小 悪党. ꏿ ⌓ ꏿ ╬). ちょっと やり 過ぎ らい 悪者 てる けど 位 勧善懲悪 わかり やすく 観 やすい. (｡-∀-)."}, {"rating": 4.5, "content": "いやぁ ～、 ファンジョンミン 最高. 波止場 突撃 ダンス コンテナ 置き場 鬼ごっこ. 泥臭く 人間臭い ベテラン 刑事 演技 光る. 一方 ユアイン 数年前 胸キュン 時代劇 女性 人気 ほしい まま こんなにも 財閥 バカ 御曹司 演じる こそ 役者 本気 子役 犬 役 絡み 怖 すぎ. ファンジョンミン ユアイン 役者 格好 良 すぎ."}, {"rating": 3.7, "content": "最高 韓国 アクション コメディ. 最初 面白い. 爽快. 元々 ユアイン 目的 けど. あんな 嫌 役. それでも かっこいい ᔪ (° ᐤ °) ᔭᐤᑋ. 韓国映画 って やっぱり わかり やすい. 飽き 観 ~(｀･ ω ･´). ぽんぽん ぽー って 感じ 癖. 最後 シーン. あぁ ホットク. あぁ トッポギ. って 思い 見 （笑） ←. ファンジョンミン 良き. 続編 らん ~。."}, {"rating": 5.0, "content": "冒頭 おもしろい オーラ 満々 そのまま ラスト ノンストップ むっちゃ おもしろかっ なぜ 日本 こういう 映画 作れ … アクション スタイリッシュ わざとらしく 崩し カッコ いい 韓国映画 いえ 飛び蹴り 良い 飛び蹴り 韓国映画 ハズレ なし クズ ボンボン 最後 クズ 熱血 追いかける 主人公 本当に カッコイイ シンプル ストーリー しっかり 濃厚 刑事ドラマ 仕上げ ちょっとした 会話 楽しい."}, {"rating": 3.3, "content": "チョテオ 気持ち 悪く 良かっ. オダルス ホクロ 良い ね."}, {"rating": 4.5, "content": "爽快 映画 様々 汚い 手 使っ くる 悪党 正義 勝つ 見 終わっ スカッとする ストーリー 飽き させる テンポ よく 進ん 行く."}, {"rating": 4.0, "content": "ストーリー テンポ 非常 爽快. キャラクター とても シンプル わかり やすかっ. 内容 あまり シリアス どちら アクション コメディ. 頭 空 見れる. まあ 見る 一 回 十分. 当時 付き合っ 映画 好き 彼氏 見 けれど 的 イマイチ らしい 評価 賛否両論 だろ."}, {"rating": 3.5, "content": "ホント ボンボン 財閥 息子 イライラ … 笑. 警察 チーム 団結力 スカッ ～."}, {"rating": 3.3, "content": "韓国映画 重い 想像 けど ライト 作品 ‼ ︎ 当たり前. TVドラマ 延長戦 上 みたい 感覚 観 やすかっ. 金 権力 揉み消す クレイジー 御曹司 ユ・アイン 演じる テオ 存在 こ ぇ よって 思っ 警察 汚職 存在 あろ 韓国 国 もこ ぇ 思い まし. なんだかんだ いっ 日本 生まれ 良かっ 俺 ‼ ︎. 明石焼き."}, {"rating": 4.8, "content": "爽快 腐っ 財閥 坊ちゃん 窮地 追い詰める 展開 ワクワク. チーム メンバー 皆 最高."}, {"rating": 4.2, "content": "痛快. ファンジョンミン ハズレ なし. 続編 出る いい."}, {"rating": 3.8, "content": "THE 勧善懲悪 刑事 映画. キャラ立ち 良し テンポ 良し スカッと 出来る 快 作."}, {"rating": 3.8, "content": "アクション 凄かっ 最後 スッキリ！！ 面白かっ."}, {"rating": 4.0, "content": "現状 韓国社会 照らし 合わせる とても タイムリー 作品 思い 財閥 悪しき 影響力 映画 を通じて 韓国 歪ん 社会構造 ある程度 理解. ただ 韓国人 友人 曰く 正義 勝つ 映画 だけ ”... って 根っこ 相当 深い 問題 でしょ ね."}, {"rating": 3.9, "content": "ストレート 面白かっ. 王道 刑事 物 ちゃんと 理解 流れ 分かれ とても 楽しめる 最後 勧善懲悪 すっきり 文句 つけよ おもろかっ. ちょこちょこ テンポ よく 入る 笑い 面白かっ おじさん 刑事 3人 傷 見せ 合う シーン 好き 笑. アクション 小気味よく スピード感 好み でし 痛 そう シーン うって けど 笑. 主人公 同僚 女の子 格闘家 男の子 かっこ 良かっ."}, {"rating": 3.8, "content": "御曹司 すっごい むかつい 勧善懲悪 すっきり まだ 甘い ペサン 仕打ち 息子 トラウマ 考える もっと 痛めつける べし. お金 力 すごい なぁ. 格闘家 兄さん まじ かっこいい."}, {"rating": 2.3, "content": "グロ く 痛い (T_T) 観. ラスト 長 すぎる すっきり しない 終わり 方."}, {"rating": 4.3, "content": "ユ・アイン 爽快 演技 素晴らしい ユ・アイン 悪役 イメージ けど 作品 一気に イメージ 笑 男性 オススメ 韓国映画."}, {"rating": 3.2, "content": "ベテラン 刑事 大企業 御曹司 しょっぴく お話. くだり ？ って とこ けど なかなか 楽しめ. 別 作品 見 人 いっぱい 出 くる."}, {"rating": 4.2, "content": "ファンジョンミン 靴下 匂い 嗅ぐ キャラ すごく 似合う のに かっこいい 時 超 かっこいい. オ・ダルス はじめ チーム 活躍 見 たい. 続編 希望. 御曹司 にっ くき 奴 感 最高."}, {"rating": 3.0, "content": "韓国映画 らし 求める 物足りなく 感じ しまう 人 勧め やすい よく 出来 刑事ドラマ."}, {"rating": 4.1, "content": "スピード感 アクション 勧善懲悪. もう ただただ 時間 忘れ 楽しめる エンターテイメント 感 たっぷり 映画. 韓国映画 いい わぁ〜. ファン・ジョンミン いい わぁ〜."}, {"rating": 3.9, "content": "自分 関連会社 末端 社員 遊び 自殺未遂 追いやっ 財閥 クソ 御曹司 悪行 警察 ハミ 出し 者 チーム 立ち上がる 韓国映画. 公開 当時 丁度 韓国 財閥 事 大 問題 時 映画 大 ヒット うん たしかに 観 たら スカッとする. 金 権力 バック 御曹司 チーム VS 人情 悪い 奴 すぐ 暴力 警察 チーム 見応え 抜群 アクション. 車 バイク 轢い たら 車体 下 バイク 挟まっ 軸 今度 車 コマ みたい クルクル 回っ そのまま 店 突っ込む しかも 人 多い 街 交差点 すごい シーン. もちろん 安定 飛び蹴り 有り 笑. シンプル 構図 エンタメ. 韓国映画 らしい 不潔 ワイルド （ 勿論 良い 意味 ） 最後 情 くる 好み 良作 良い 映画."}, {"rating": 3.0, "content": "財閥 天下 韓国 らしい 作品. タイトル ベテラン 新人 コンビ 話 思っ たら ユアイン 悪役 なかなか 憎たらしく 悪役 成功. あちら 警察 いつも 思う けど 取調室 所 ねえ."}, {"rating": 3.5, "content": "ベッタベタ 王道 刑事 突き抜け ちゃんと 面白い. 勧善懲悪 スッキリ たい 時."}, {"rating": 3.8, "content": "期待 けど 面白かっ ～(♡´▽`♡）. わっ (´；ω；｀). って けど 韓国 特有 グロ 重さ やや 控えめ ？ 笑い 見やすかっ ～♬. 主人公 いい 味 だして (´∀｀*) ｳﾌﾌ."}, {"rating": 4.0, "content": "文句なし 面白かっ. 韓国映画 あまり 数 見 エグ 痛い 重い イメージ けど 見事 王道 エンタメ 映画. 言っ しまえ ベタ 王道 はみだし刑事 モノ けど のっかる アクション ドラマ とても しっかり テンポ 良い 話 キャラ 動機 分かり やすく 整理. あくまで エンタメ 映画 けど 登場人物 気持ち 切実 作中 描か 社会 的 問題 きちんと 地 足 つい よかっ. 悪役 清々しい 程 にくたらしい はやく アイツ こらしめ くれ 思い 見 しまっ."}, {"rating": 4.2, "content": "面白かっ 捜査 一 課 面々 魅力的 だし ファン・ジョンミン アクション とっ 良かっ 言うなれば 韓国版 あぶない刑事 ストーリー 富裕層 横暴 立ち向かう 風刺 的 意味合い ？."}, {"rating": 3.1, "content": "韓国映画 初 視聴. 邦画 苦手 同じ アジア 系列 映画 ドラマ 観 けど フォロワー お勧め 鑑賞. 結果 面白かっ. 韓国人 唯我独尊 我 関 人々 態度 イライラ. ソドチョル カッコイイ 先輩 掛け合い コメディ 色 強く 笑っ けど. チョテオ 糞 野郎 過ぎ 言うまでもない 観 取り巻き 手 出せ 作品 上 しょうが だろ けど 公衆 面前 人々 止める 無く 警察 呼ぶ 加勢 動画 写真 取り続け 姿 恐ろしかっ. 寧ろ ソドチョル 暴力 性 そちら 方 余程 狂気 沙汰. 監督 考え シーン 撮影 コメディ 風刺 色 色濃い ある意味 攻め 映画 だろ."}, {"rating": 4.4, "content": "ファンジョンミン オダルス. 国際 市場 あいま しょう. 共演 よ ね. 二人 好き ☺ ︎. こういう 正義 役 似合う."}, {"rating": 4.5, "content": "2016 10.19 Wed ☀ ︎ 小雨. 上映 中 ずっと 見 たかっ バイト 先 先輩 オススメ 映画 どれ どうと かの 先入観 まったく なし. 中 韓国映画 イメージ まんま ああ ね こうして ね 進んで ね … 途中 普通 見 けど 最後 捜査 あたり もう 画面 目 離せ くらい 集中 てる 自分 経過 まんまと のめり込ん 気づい いつも 韓国 クセ. 救い クズ 失礼 甘 々 坊ちゃん 心底 憎め させ もらえる いい 役 でし. 全 アクションシーン 本当に やっ てる 演技 もんじゃ やっ ちゃ いけ 感じる 韓国 映画 中 やってのけ しかも 爽快 つくづく 韓国映画 凄さ 脱帽 最後 カーアクション 本気 ？ 所々 理解 難い シーン けど お国 柄. 結局 一致団結 一心同体 チーム 本当に かっこよく 1人 奮闘 パパ 切な 一瞬 顔 演技 隠れ ヒント 探す 楽しかっ. 見 終わっ あと すべて スッキリ 気分爽快 情熱的 一所懸命 ドチョル ファン・ジョンミン 最高. ファン・ジョンミン すご すぎる. < 126 >. 昨日 見 ビューティー・インサイド ウジン 親友 役 イ・ドンフィ ちょびっと けども 出て."}, {"rating": 5.0, "content": "韓国映画 って エロ とか グロ とか エグ 映画 に関して 凄い よ ね. はい ？ エグ 映画 しか すごく みたい 物 言い方 ？. それなら 韓国映画 ヤバ 見せ やん よぉ ぉぉ ‼ ︎ ‼ ︎ ‼ ︎. 言う 直球 ど ストレート 痛快 エンターテイメント 1mm 文句なし 傑作. トラック運転手 投身 自殺 試み. あまりに 不審 点 多い 他殺 確信 正義 ベテラン 刑事 ドチョル. 犯人 大企業 御曹司 テオ 確信 上層部 圧力 捜査 妨害 苦しむ それでも 戦い 続ける ‼ ︎. 本当に ベタ 話 けれど 痛快 感 爽快 感 MAX ‼ ︎ ‼ ︎. 映画 見 ガッツポーズ ちゃっ. 日本 言う 半沢直樹 とか 近い かも しれ ませ 鬱憤 溜め 溜め … 最後 一発逆転 ‼ ︎ 感じ. 凄い アクションシーン カーチェイス. 本当に エグ シーン 一個 老若男女 誰 楽しめる ‼ ︎. 面白い 映画 教え ？ 聞か たら 迷い 答える 作品 一つ 増え まし."}, {"rating": 4.0, "content": "韓国 クソ 人気 らしい. 人口 5000 万 韓国 1000万人 み 聞き 見 み. 刑事 物 勧善懲悪. 韓流 踊る大捜査線. よかっ とても よかっ. 悪役 演技 よく 吐き気 くらい 嫌 やつ. 社会 不条理 吹っ飛ば す 系."}, {"rating": 3.8, "content": "面白い. パーティー 突入 最後 画面 目 離せ. ソンギュンガンスキャンダル ユチョン イケメンオーラ 放っ ユ・アイン 今作 真 クズ 人間 演じ ああ やっぱり 韓国 俳優さん 凄い なぁ ただ 関心. 最後 誰 助け 動画 撮り 続ける リアリティ 気 けども 一人 ぐらい 通報 とか … )。. ファンジョンミン 笑顔 素敵."}, {"rating": 3.3, "content": "【 誰か 殴っ 下さい 】. ？ いつか らま ぴおさんは ドM だって ？. いやいや 僕 じゃ よ まぁ 世の中 女性 お仕置き たい. 踏ま いって 人 否定 しません. 世間 どうやら 殴ら 屋 らしい ね. お金 払っ 相手 殴り たい 放題 もちろん 殴ら 屋 避け 応戦 反撃 一切 なし. 財閥 系 幹部 下請け 会社 男性 バット 数 発 殴り 130万円. お金 殴り 代 払っ 事件 元 財閥 格差 社会問題 取り上げ 作品. 中 ユ・アイン 演じる 御曹司 とにかく 悪い 悪い 笑. サイコ 野郎 だって くらい 金 解決 しよ. 犬 いじめる わ 格闘家 骨 おる わ とにかく したい 放題. おまけ 女優 妊娠 堕 ろ 腹 ぼっ こ よ. 僕 正反対 じゃ. ファン・ジョンミン 演じる 粗暴 けど 正義感 もりもり ベテラン 刑事 闘い 感じ 日本 踊る大捜査線 とか あぶ刑事 とか 辺. 韓国 観客動員 1300万人 超え. 2015年 韓国映画 大 ヒット 今作. 単純 韓国人 5人 1人 観 計算. フィルマークス 平均 4 0. まぁ 僕 的 どろくさい 昭和 的 のり あんまり 好き. 好きな人 好き じゃ なぁ. 556 本 目."}, {"rating": 4.0, "content": "2015年 アホ みたい 面白かっ 正義感 溢れる 熱血 人情 刑事 ド 外道 会社 御曹司 追い詰め 倒す 韓国映画. 無能 腐っ ロクデナシ 描か がち 韓国 警察官 本作 粋 いなせ ちと 下品 行き過ぎ つつ 限り かっこよく 描か 敵 御曹司 限り ゲス 描か そういや こういう わかり やすい 作品 って 最近 日本 どころか 世界 よ なぁ 胸 すく 思い. とにかく テンポ 密度 すさまじく サクサク 進む アクセント 挿入 殴り合い ギャグ 抜群 キレ すごい 実は 本編 ひとつ 事件 しか 起き のに 牽引 力. 一見 特徴 顔立ち 主人公 どんどん 男前 見え くる チーム キャラ 立っ 敵 打つ手 裏目 出 続ける 新しい 冒頭 最後 湿度 粘 度 一切 軽く 明るい ハイパー 娯楽 映画 もちろん 続編 希望."}, {"rating": 5.0, "content": "テンポ 良く み 爽快 ♡. 役者さん みんな いい 味."}, {"rating": 4.1, "content": "コメディ ？ シリアス ？ いやいや 社会派 ？. リュ・スンワン 監督 送る 痛快 社会派 コメディ アクション 三つ 要素 混同 うまく 切り替える スラスラ 観 結構 みやすい 映画. はず 観客動員数 歴代 3位. 前 監督 作 ベルリンファイル ボーン みたい 纏 まり ハリウッド映画 意識 今回 ちょくちょく 笑い 入れ くる 韓国 ジャッキーチェン 香港映画 意識 映画. とにかく 笑え 内容 いつも 収賄 飛び交う 汚い 内容 いつまでも シリアス 息抜き 笑わせ くれる 軽く 見れる. ファン・ジョンミン 抜け 演技 とても 面白い. インサイダーズ よく 似 構図. 言い つつ かなり 社会派 間違い なし. 監督 実際 起き 事件 基 ストーリー 構築 らしい こんな リアル 思う とてつもなく 怖い. 韓国 雇い主 労働者 精神 肉体的 ダメージ 負わ 被害者 公 出 そう 結局 金 うやむや しまっ そう. 時 人 人 どうして こんなに 残酷 だろ 被害者 言っ そう. 法律 金 動かせる 考え 蔓延る 韓国社会 金 無上 拝金主義 多い らしい 映画 そう 言っ 考え 真っ当 批判. そういった 韓国 国民性 韓国 根付く 価値観 見 み. 韓国 1000年 以上 にわたって 中国 隷属 らしく 最大 原因 親族 しか 信頼 家族 結束 力 強 つながっ 思わ. そのため 他人 人間 道理 倫理 観 踏み外す 行為 多く 金 無上 傾向 だろ 勝手 憶測. 一見 軽々しい 映画 一歩 中 入れ 奥 深い 社会性 映画 変貌 遂げ しまう 映画 魅力."}, {"rating": 4.2, "content": "勘 言っ てる けど 誰 どう み 犯罪 臭い しか でしょ 笑."}, {"rating": 4.0, "content": "観 だいぶ 時間 経っ ちゃっ けど コレ めっちゃ おもしろかっ. 韓国人 俳優 って いまいち 演技 善し悪し わかり づらい 思っ てる けど そんな わたし ファン・ジョンミン めちゃくちゃ 魅力的 思う しほん 大好き 新しき世界 最高 すぎ 韓国映画 初めて 俳優 目当て 他 作品 観 みよ って 思っ ちゃっ てる くらい. そんな ファン・ジョンミン 演じる 熱血 ベテラン 刑事 荒っぽ 痛快 観 超 気持ちいい しかも アクション かっこいい のに コメディ 色 強く めっちゃ 笑える とか ベテラン 最高 すぎ よ キャラ 愛着 わい ちゃう マジで シリーズ 化 欲しい レベル. ちなみに わたし 先日 会社 大 ベテラン 上司 飲み 行っ まし （ わたし 下戸 ウーロン茶 ） 映画 今敏 パーフェクトブルー 好き 言っ まし さすが ベテラン らしい チョイス."}, {"rating": 3.3, "content": "韓国 社会問題 背景 スーパー エンタメ 娯楽 スカッと ムービー 有無 言わさ 面白い."}, {"rating": 3.6, "content": "@ DVD. 重い 警察 話 思っ たら コメディ 寄り でし. ユアイン 違う 俳優 勘違い 人 見 借り けど それでも 面白かっ 良し. ファン・ジョンミン ユ・ ジン 超 よかっ. 出 くる 俳優さん みんな 個性 立っ 面白かっ."}, {"rating": 1.5, "content": "うーむ. なんか ぜんぜん おもしろく. ぜー ぜー. いい っていう 映画 ？. 1341 万 人 動員 数 ？. なんだか 世間 センス ついていけ. コミカル 中途半端 リアル 正義 中途半端 社会性 いったい 言い たいのかわ. 人 以外 いったい 主役 だろ ？. 一つ だけ いい. セックス 一切 なし. ファン・ジョンミン パンツ 姿 拝め. 時間 つぶし ちょっと つま すぎ."}, {"rating": 3.7, "content": "本気 調べ みれ 大 財閥 絡み 事件 ゎ 山 程 ﾅｯﾂ 姫 なんて ｶﾜｲｲ. 大 財閥 親族 薬 ゃ 酒 やっ ｽｰﾊﾟｰｶｰ 事故 り まくっ 検察 裁判所 ぐるみ 隠蔽 だの. ﾏﾝｼｮﾝ １ 棟 財閥 管理 女子 社員 ゃ 女子大生 連れ込ん 強姦 ﾊﾟｰﾃｨ ただ. 韓国財閥 関係 者 ｹﾞｽ 事件 ゎ 枚挙 暇 そんな 実状 韓国映画 界 遂に こんな 形 訴える ね. だから 云っ 財閥 襟を正す ゎ 到底 思え. (≧▽≦)."}, {"rating": 3.0, "content": "おもしろかっ ー リュスンワン. ついつい ファンジョンミン だーと ユアイン だーと 思っ 見る のに 力 入っ しまう けど リュスンワン 映画 よ. もちろん 大 傑作 生き残る ー とる 力量 すん ごい 監督 けど やっぱり こういう 一番 らしい ね. 生き残る ー タッグ 監督 本領 発揮 映画 撮り 直し w 目 一 杯 遊ん 楽し そう なぁ w. ユアイン けど ユヘジン ものすごかっ ーーー. 実は ちょっと 期待 すぎ しまっ とか 前 見 映画 インパクト すぎ とか サド 演技 すご すぎ とか いろいろ 自分 せい いまいち 楽しみ きれ 気 ちゃんと 頭 クリア 時 見直し たい."}, {"rating": 4.5, "content": "ベタ ストーリー けど ユーモア たっぷり 刑事 チーム メンバー お茶目 最高 軽い けど 熱いっ イイ."}, {"rating": 4.1, "content": "ストーリー やや 甘かっ けど ファン・ジョンミン アクション 素晴らしかっ. ユ・アイン 胸糞 演技 良し. ワンドゥギ 頃 スケールアップ したね."}, {"rating": 5.0, "content": "2015年 鑑賞 韓国映画 ベストワン 型破り 刑事 財閥 バカ 息子 懲らしめる 分かり やすい 展開 殴る 蹴る 転ぶ 吹っ飛ぶ 90年代 香港映画 風 スタント アクション 気分爽快 最高 韓国映画 出 くる 刑事 こんなに 頼もしく 見え たぶん 作品 初めて かも 続編 期待 たい. 2016 09 03 再 鑑賞 （ 日本版 DVD 初 鑑賞 ）."}, {"rating": 5.0, "content": "最高 主演 二 人 演技力 ファンジョンミン 方言 たまん わ 毎回 ユアイン 基地外 演技 ほんとに 素晴らしい ほんとに 見 こいつ 頭 やばい やつ って 思える くらい 引き込ま."}, {"rating": 4.0, "content": "刑事 極悪 企業 王道 映画. 韓 ドラ とか 全然 観 けど 韓国 こんな 個性 的 俳優さん. 王道 素晴らし 再確認. エンドロール 最高 アガっ. 飛び蹴り 超 気持ちいい."}, {"rating": 3.8, "content": "登場人物 個性 （ 奥さん 最高 ） アクションシーン テンポ 良く 見応え スカッと 映画 でし テオ 役 俳優さん 演技 思え 悪人 っぷり なー."}, {"rating": 3.7, "content": "韓国映画 特集 レンタル ⑤。 韓国映画 連続 鑑賞 でし. 新しき世界 にとって 印象 強く 残っ ファン・ジョンミン 主演作 事 期待 思う 作品 でし 冒頭 業 らしく 見え 仕方 コメディ 色 強く 打ち出し 嫌気 感じ まし. ストーリー 本筋 入っ 来る ‘ 企業 悪 ’ 立ち向かう ジョンミン 演じる ‘ ベテラン ’ 刑事 熱血 振り 爽快 感 さえ 感じ させ くれる 面白い 作品 でし. 本当に 韓国映画 作品 中途半端 描写 作品 多い ユ・アイン 演じる 財閥 御曹司 我儘 ぶり 徹底. そんな バカ 息子 懲らしめる 爽快 アクション映画 でし."}, {"rating": 4.4, "content": "韓国映画 アクション 物. 王道 行く ストーリー 展開 目新し 無い 丁寧 描か 俳優 陣 みんな 上手い グイグイ 惹き 込ま. 主演 ファン・ジョンミン 上手い 当たり前 かも しれ もう 一人 主演 ユ・アイン 悪役 キラリ 光る. アッ 言う 間 2時間. もっともっと チーム 活躍 見 たい 思わ 逸品. 個人的 韓国 スーパーモデル : チャン ユンジュ 憎め ブス 完璧 演じ ツボ スーパーモデル のに こんなに コメディエンヌ ちゃっ いい ？ って くらい 面白い. 今後 期待 大."}, {"rating": 5.0, "content": "文句なし 面白 ね. コミカル 作り方. 飽き よかっ. ファンジョンミン 出る. 作品 外れ."}, {"rating": 4.0, "content": "エンタメ 色 強く 観 やすい 楽しめ. 悪役 底抜け クズ 刑事 おちゃめ 人達 みんな 良い キャラ."}, {"rating": 3.5, "content": "痛快 エンターテイメント 最高 ー. 悪役 御曹司 最悪 度合い 異常 高い 韓国映画 悪役 中 トップクラス 反吐 出る キャラクター. 怒 見 てる 間 さっさと こいつ ぶちのめし くれ 思い 一心 2時間 一切 飽き させ. 最終的 ダイナマイト刑事 よろしく 周り 小道具 使っ 痛快 アクション. しっかり 溜飲 下げ くれ 満足. 弱者 優しい かっこいい 警察 でし."}, {"rating": 3.8, "content": "韓国 大 ヒット 映画. 続編 出る. とにかく ファンジョンミン もちろん ユ・アイン 胸糞 悪い男 演じる 能力 すごい."}, {"rating": 4.3, "content": "びっくり ー. おもしろく びっくり ー. ジャケット 騙さ よかっ. 危うく 駄作 扱い."}, {"rating": 3.9, "content": "ゲス 悪役 作り出せる 感服 それでも 観 終わっ 嫌 モヤモヤ 残る 軽やか 気持ち 終わら 感服. くる 役者 顔 いちいち 良い さすが."}, {"rating": 4.0, "content": "やっぱり 最高 ー !!( ๑ > ω • ́ ۶ ファン・ジョンミン ♡. 普段 刑事ドラマ 全く 言っ いい 観 んで 作品 スルー しよう 迷っ. ファン・ジョンミン 出て るし もしか 面白い かも しれ 新作 レンタル. 良かっ よー ！+º(((*≧∀≦*)))/º. アクション 凄い よ. 正義 貫く ベテラン 刑事 ドチョル （ ファン・ジョンミン ） 財閥 極悪 御曹司 テオ （ ユ・アイン ） 悪行 暴き 追い詰め 行く. ユ・アイン 憎 ったらしい なんの ホント 嫌 奴 よ. 今 いい 役 好き のに 今回 財閥 力 警察 上層部 買収 事件 隠蔽 クソ 野郎 演じ てる 嫌い まし よ. いや 上手い けど ね 上手い こそ ムカムカ 嫌い. キャスト ホント 魅力 的. インパクト 顔 一度 見 たら 忘れ ユ・ヘジン オ・ダルス チョン・マンシク 馴染み ね. おぉ ー って 声 上げ マ・ドンソク ラスト ちょい 役 出て 来 どう ？ って びっくり まし よ. 後半 ユ・アイン カーチェイス ファン・ジョンミン 殴り まくる クライマックス シーン 痛い 痛い. 演技 思え 迫力 マジ 当たっ てる じゃ ？ みたい …. あ 悪魔 … ユ・アイン … ҂ ｰ ̀ д ｰ ́. 作品 韓国 人口 5000万人 1341 万 人 観客動員数 記録 そうだ. 凄い よ ね ฅ (º ﾛ º ฅ."}, {"rating": 4.4, "content": "演技 ベテラン. 中 ユ・アイン 少し 残念. 愉快 大企業 暴力 SKグループ 実際 海外 見 てる 人 伝え たい. フィクション 見える けど フィクション じゃ 切ない 韓国 文化."}, {"rating": 4.0, "content": "パッケージ ダサい タイトル 微妙 のに 中身 爽快 アクション ザ・カンフー すぎ 好み. 御曹司 やつ クズ 中 クズ でし エグ クレイジー 好み. 従兄弟 リアル スネ夫 あんな 年下 コキ 使わ … 嘆かわしい 来世 期待. 終盤 カーアクション 拍手. ラスト バトル 普通 あんな とこ 戦わ よ ね やめる よ ね あんな 人 たら. ラスト ラスト 後日談 みたい ゴチャゴチャ した 興奮 まま 終わらし くれ 演出 ニクイ. 女 刑事 すごい 変 役し けど スタイル バリバリ いい スーパーモデル ね リスペクト."}, {"rating": 3.8, "content": "チョン • チョン 兄貴 就職先 違っ たら こう だろ. 実に シンプル 設定 現代 的 王道 エンタメ ちゃんと 昇華 てる あたり 流石 韓国. ユ • アイン ボン 具合 もっと 酷けれ もっと 良かっ ぐらい 充分 w. オダルス イウヨン 抜群 安定感."}, {"rating": 4.0, "content": "安定 韓国映画 めちゃくちゃ あがる 普通に 文句 無し おもしろい. 悪役 好き ラッパー 似 てる よ なぁ www."}, {"rating": 4.2, "content": "面白い ‼ ︎. 最後 アクションシーン 凄い. ユアイン 悪役 ハマっ ー."}, {"rating": 5.0, "content": "最高 高 これぞ 韓国映画 代表 いえる ザ 韓国映画 太鼓判 押せる でしょ w 韓国映画 あまり 疎かっ 興味 けど 手 つけよ ？ 悩ん でる 人 映画 まず 箸 つける のに 全く 問題 ナシ. 国際 市場 逢い ましょ 主演 ファン・ジョンミン オ ッ ダルス コンビ 再び 刑事 映画 最高峰 間違い 推せる. 韓国映画 特有 ひょうきん かつ 大暴 笑い 自然 こみ上げ くる 愛着 湧く キャラクター 韓国映画 魅力 B サイド 言える 闇 深く 腹黒 滲み 出る 社会性 両面 一気に 内包 双方 楽しめる 韓国映画 集大成 言っ 過言 でしょ w. 最初 アクション 車 工場 ファン・ジョンミン 小道具 アイデア アクション まず 見 日 ジャッキー 再来 ？ 度肝 抜か 目 焼き付く 序盤 既に ☆ 5点 満点 決定."}, {"rating": 3.9, "content": "うわーー ユ・アイン まじ 嫌 奴 性格 悪い 財閥. 本当に 嫌 奴 思わ 韓国 俳優 陣 すごい けど. 韓国 手 話 暴力的 重い リアル 残酷 場面 映す 嫌 けど. ファン・ジョンミン 率いる 警察 軽快 痛快 救わ 面白い. 最後 乱闘 シーン ちょっと 迫力 過ぎ じゃ ？. 映画館 観 たら もっと すごそ."}, {"rating": 4.2, "content": "どんでん返し 展開 スリリング 目 離せ ませ 最後 落とし前 付け方 見事 納得 出来."}, {"rating": 4.1, "content": "ユアイン キャラ むかつく 笑. 所々 コメディー 要素 面白かっ."}, {"rating": 3.6, "content": "面白かっ. 途中 相手 坊ちゃん 傲慢 ぶり 腹 立ち まくっ. まぁ 最後 めっちゃ スッキリ けど."}, {"rating": 4.5, "content": "あー すっきり 痛快 ❗ ️. ファンジョンミン オ・ダルス コンビ 国際 市場 会い ましょ 違っ 強い 信頼関係 結ば てる こそ 安心 見れ 映画 でし =(^.^)=. ユ・アイン こんな 役柄 意外 ハマっ 憎たらしい 感じ 倍増."}, {"rating": 3.7, "content": "ファン・ジョンミン アクシデント・カップル 言う 向こう ドラマ お世話になりました 時 冴え とても 暖かみ キャラクター 演じ まし. 映画 違っ 意味 暖かみ 程よく 熱く 真っ直ぐ キャラクター 好演 とても 素敵 俳優 思い. 作品 自体 フツー 面白かっ まぁまぁ お話し まぁまぁ アクション 悪役 坊っちゃん 結構 尖っ まし (^_^;). マスタング 暴走 シーン まだ 日本 無理 かも 知れ 少し 頑張れ ぐらい 映画 たら 日本 作れる 気 けど ね ～。 恋愛映画 やら EXILE 万歳 ヤンキー 映画 じゃなくて もっと チャレンジ 欲しい."}, {"rating": 4.0, "content": "昭和 刑事ドラマ ？ って ぐらい ベタ 演出 韓国 らしい やり すぎ エンタメ 脚本 アクション なかなか 派手 痛い シーン 見応え 満載 でし 交通 ルール 完全 無視 他 車 ぶち 当たり 道路 横断 シーン はほん 迫力 すごく ヒヤヒヤ 絶対 人死 でる. 飽きる 間もなく 展開 進む 勧善懲悪 はっきり てる 一部 クズ 警察 クソ 会社 堂々 闘う 一 刑事 って かっこよ すぎ まし. 新しき世界 時 思っ けど ファン・ジョンミン お調子者 おち ゃらけるくせになんか 強い なんか 頼れる 熱い 性 分 やらかす けど 最後 上手く 立ち回っ くれる 感 すごい 兄貴 かっこいい 傷 だらけ 2人 国際 市場 会い ましょ 評判 良い 人出 てる 映画 だいたい おもしろい 出演作 追いかけよ. 韓国映画 見れ 見る あ 人 出 てる って 何回 思っ たら ええ ねん って くらい 同じ 俳優さん 見かけ. 7番 坊 奇跡 キャスト 2人 出て 知っ てる 役者さん 探す 楽しい."}, {"rating": 3.2, "content": "韓国版 水戸黄門 ちょっと 違う けど 悪 成敗 姿 スッキリ."}, {"rating": 4.0, "content": "初っ端 Heart of Glass 流れる 景気 良 すぎ 敵役 病的な サディスト っぽい キャラ 造形 実に 嫌 感じ 嫌 感じ 作品 全体 引き締め てる 感じ まし 胸 アツ ベタ 展開 やり 切り まくっ 終始 清々しい."}, {"rating": 4.5, "content": "韓国 刑事 破天荒 イメージ イメージ通り でし 最後 ほんま 無理 じゃ 振り 切り さすが 韓国 やり きっ くれる ぜ."}, {"rating": 3.4, "content": "まあ 楽しく 観 映画. コミカル 要素 入っ 飽き 観."}, {"rating": 4.0, "content": "昔 映画 ホリデー っていう 映画 名セリフ 有 銭 無罪 無銭 有罪 っていう セリフ 思い出す 映画 でし. 現代 お金持ち 全て 悪い 言え ませ たまに ニュース 出る 見 たら お金 全て 解決 しよ 人 ね そういう 部分 鮮やか 表現."}, {"rating": 4.5, "content": "面白 純粋 面白い 最高 エンタメ ベタ 勧善懲悪 終わり 方 バッサリ グダグダ バッ 終わっ スカッとする ね 昔 王道 刑事 物 って 雰囲気 けど 完全 てる 古 いい 味 てる. まあ 悪い やつ 胸 クソ 悪 すぎ イライラ けど ね 主人公 警察 チーム 人たち 出番 少ない けど 要 所要 所 笑い 取っ いく うまい いい チーム. ドラマ アクション カーチェイス コメディ すべて 詰まっ めっちゃ 面白かっ ーシリーズ たら 絶対 次 観 たい."}, {"rating": 3.8, "content": "金 プライド 持て. そんな 主人公 勧善懲悪 痛快 アクション. 悪役 胸糞 悪い 本当に 人間 思え 言動 気持ち 悪く だからこそ 主人公 全力 応援 観. ストーリー とても しっかり アクション たっぷり 腹いっぱい 主人公 夫婦 チーム かっこよ さっ たら ぜひ 続編 作っ ほしい."}, {"rating": 3.8, "content": "悪徳 財閥 トチ 狂っ 坊ちゃん vs 正義感 丸出し 刑事 対決 めちゃ 熱い 主人公 ドチョル ファンジョンミン 以外 ユニーク メンバー 揃う 間違い 愉快 痛快 ベテラン エンタメ チーム 警察 ドラマ 事件 匂い 強烈 人物 設定 ことごとく 鑑賞 スイッチ 入る 勧善懲悪 立回り 劇 続編 作れ そう もっと 観 たい ー 狂っ 坊 テオ ユアイン 実話 元 韓国 悪徳 財閥 社会 情勢 娯楽 舵を取る あたり 憎い 巧 スッキリ ‼ ︎ … けど ラスト やや モヤ 感 計算 凄い. 事件 真相 バイオレンス カーアクション 肉弾 戦 ボンボン ベテラン 先輩 ベテラン 奥様 … どれ もつ おい けど 一番 最強 やっぱり ミスボン 飛び蹴り w って."}, {"rating": 4.0, "content": "ちょっと 間抜け やり手 熱い チーム 昔 刑事ドラマ 見 てる (￣▽￣) あれだけ 止め とことん 悪 追い詰めよ 無鉄砲 韓国 特有 目 追え アクション w バイク スタンド 大丈夫 ？ ってな くらい 激しい チェイス ＞_＜ エンディング アメコミ ブーム つられ かなり コミカル 演出 ⭐ ️ 今 ？ 怪我 自慢 合戦 ww 見所 モリモリ 2時間 けど 最後 楽しめ (￣▽￣)."}, {"rating": 3.0, "content": "高 評価 鑑賞. 軽快 テンポ 進む 韓国警察 コメディ アクション. 主役 ファン・ジョンミン 普通 おっさん 悪役 テオ まぁ ゲスの極み w. キャスティング コントラスト いい 思っ けど 全体 個人的 普通. ラスト そこで 正当防衛 出す ？ って 感じ. 少し 前 観 最後 行く 方 好き."}, {"rating": 3.9, "content": "わし ファン・ジョンミン ぁ 〜〜(*´ д ｀*)'` ｧ '` ｧ. もう チョンチョン しか 愛せ あ. 今回 最高 ファン・ジョンミン. 大手 財閥 企業 ボンボン 息子 しでかし 事件 揉み消そ 金 権力 事件 闇 葬ろ 悪 ども 弱者 味方 自分 信念 もと つき 動く 型破り 刑事 真相 追い求める サスペンス アクション. 韓国版 あぶない刑事 みたい 軽い ノリ コメディ サスペンス しっかり 邪魔 進ん って 面白い よ. ドロップキック ちゃんと はい. 終始 クズ っぷり 若 室長 権力 圧力 負け とことん 追い詰める チョンチョン ま ぢ カッコ よ. 室長 補佐 ユ・ ジン けど 少し 立ち位置 可哀想 なぁ …. とりま 今回 ジョンミン でし ねぇ チョンチョン 最後 もっと 暴れ 欲しかっ ﾉ ∀｀). かなり オススメ 出来る 傑作 やっ わぁ. とくに 古傷 見せ 合 いっこ 笑っ (´∀｀)."}, {"rating": 5.0, "content": "ヤバイ. めちゃ 面白い *･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*. 最低 あと 二 作 作っ 欲しい くらい 好き まし. 今 見 韓国映画 中 1位 ちゃ まし よ. とにかく アクション 笑い 内容 質 高く 本当に 楽しい 映画 でし. 改めて レビュー 書こ."}, {"rating": 3.0, "content": "ユ・アイン 不快 鬼畜 悪役 っぷり なかなか 凄い けど 悪役 観客 崇拝 たく 憧憬 魅力 感じ キャラクター たら もっと 良かっ. ラスト そんなに 爽快."}, {"rating": 4.0, "content": "ー しろーい. 序盤 意外と 普通 も～ って 斜 構え 観 どんどん 引き込ま ちゃっ ね 最後 カーチェイス 殴り合い 前のめり ドチョル ファン・ジョンミン 応援 しまい まし よ めっちゃ 良かっ ～！. まあしかし テオ これだけ 憎たらしい 映画 盛り上がる よ な～. 相当 ゲス よ テオ これぞ まさに ゲスの極み もう ワンコ シーン だけ ほんとに 許せ わ 故に ラスト 爽快 ハンパない よ ね ～。. あと 広域 操作 隊 チームワーク 良くっ しかも 一人一人 キャラ立ち ほのぼの まし ね なんだかんだ 頼り チーム 長 好き 傷痕 見せ 合い シーン よかっ よ な～ 傷痕 ふ ぇち 堪ら. やっぱり ファン・ジョンミン 相性 いい わ～ 出演作 ちょっと 追っかけよ."}, {"rating": 3.0, "content": "金 権力 に物 言わ やり たい 放題 財閥 企業 相手 熱血漢 ベテラン 刑事 正義 戦い 挑む 姿 描い 物語. 分かり やすい 話 憎たらしい 悪者 熱い 肉弾 戦 … ポイント キッチリ おさえ 安心 安定 仕上がり 見事 w. 急 テンポ 悪く 中盤 あたり 展開 少し 残念 けど 最後 飽き させ 作り 良く 出来 思う."}, {"rating": 4.0, "content": "振り返れ ベタ 刑事 アクション コレ よく フォーマット 恨 （ ハン ） 力 借り 韓国 アクション 完全 消化 てる テーマ曲 含め だから 新しい 飽き 羨ましく 完成度 高い. （ 羨ましい 言え 個性派 中堅 オッサン 俳優 層 厚 豪華 顔面 オンパレード 堪能 ファンジョンミン 薄 味 メンツ ｗ ）. リュスンワン … ベルリン ファイル 要 チェック."}, {"rating": 4.4, "content": "面白かっ 今 古い 演出 連続 コレ 出来 ただ 難しく つまらない 作品. それだけに ラスト もっと 痛快 良かっ ？. カースタント 素晴らしかっ."}, {"rating": 1.0, "content": "映画 好き 方 劇場 観 大 絶賛 拝見. 方 センス 疑わ ざる 得 作品 でし. ところが アプリ ユーザー 評価 高く 驚き. まず 韓国 抱える 現在 様々 問題 勉強 楽しめ ？ 思っ ナッツリターン 事件 大体 事 安易 想像 そう 内容. 加え プライド 高い 人種. それら 加味 場所 見 みる 何となく 本国 評価 高い 理解. やはり 映画 作品 面白かっ 言え No. 雑. 全員 阿保. ラスト 何だか 胸糞. 駄文 失礼 まし."}, {"rating": 4.3, "content": "大当たり ～。 オモロイ !!. タイプ 階級 違う けど なんと こち亀 両 津 連想 しまい まし. 韓流 間抜け 警察官 ばかり 会っ まし 違い まし まとも 警察 いてる やん かっこ ええ やん. 主人公 奥さん もっと カッコ いい ‼."}, {"rating": 2.4, "content": "アプリ 評価 あて なぁ 改めて 実感. 本当は っきり 言っ 中身 スカスカ テンポ 良い メッセージ性 アクション 小粒. スカッとする 爽快 感 ？ イマイチ. 胸糞 悪い イメージ 先行. 相変わらず 暴力 描写 キツ く 食べ物 粗末 扱い 汚い シーン 多い. ストーリー 自体 完全 予定調和 個人的 もう 一 捻り 二 捻り 欲しい. 韓国映画 キモ どんでん返し 淡々 刑事 vs 悪 構図 ブレ る 面白み 単純 少ない. デカ ドン パチ 好き 放題 やる 感じ なんだか あぶない刑事 みたい. 正直 期待 外れ."}, {"rating": 3.7, "content": "アクション コメディ ドラマ 全て 要素 しっかり 詰まっ 韓国 映画 動員 歴代 3位 頷ける 主人公 奥さん 喫茶店 言葉 切り 交わし 格好 良く 印象的 ミスボン ナイス ぅ."}, {"rating": 3.7, "content": "韓国 エンタメ 映画 愛す べき ダサ 炸裂 ひょうきん ダサ おかげ すごく 良い 意味 見下し 観 しまう おかげ 欧米 アクション映画 安心感 リラックス へらへら 観 ワーイ. ひょうきん 満点 オープニング ワクワク ？ 急 超 本気 やん ラストシークェンス もはや 必見 レベル まず シチュエーション 楽し すぎる 日本 例える 渋谷 センター街 群衆 囲ま タイマン って 感じ ストツー みたい よ なにげに こんな シチュエーション って 観 かも すげ ー 楽しかっ. 無骨 正義感 塊 主人公 傷だらけのふたり 惚れ ファン・ジョンミン 相変わらず 良い 仕事 なあ ヒール すげ ー よかっ なあ 狂っ ボンボン クソ 馬鹿野郎 中 頭 一つ 抜ける クソ っぷり 同情 余地 なし 捕まれ クソ 野郎 気持ち でし. ◆ ◆. … なんと 中身 少ない なあ. 事件 追う 話 のに 事件 シンプル すぎる 展開 テンプレ すぎる 謎 無 すぎる よ 中身 無い ＝ 駄目 って ばかり じゃ けれど. 主人公 破天荒 正義 警官. 敵 基地外 めいた ボンボン クソ 馬鹿野郎. 政治 的 事情 捜査 うまく いか. 説明 各 4回 通り くらい 続け とっ だけ やん 同じ しか 言っ もっと キュッ よかっ じゃ すか キュッ オッケオッケ もう わかっ よ もう 次 行こう やっ ずっと 思っ うた なあ. ◆ ◆. 終わりよければすべてよし 観賞 後 感 実に 良い 気分 痛快 痛快 酒気帯び クソ 楽しい 間違いない！ 秩序 現代 ドロップキック 馬鹿野郎."}, {"rating": 3.8, "content": "ハラハラ クスクス エンタメ 映画 スタイリッシュ 飽き 最後 楽しめる ござる. 汚い 痛い 二 大 韓国映画 らし 恐らく 意図 的 薄 味 濃い口 求め やや 物足りない 候."}, {"rating": 3.8, "content": "韓国 大 ヒット 以前 気 作品. 正義感 強い ベテラン 刑事 財閥 企業 悪徳 ドラ息子 追い詰め いく 簡潔 勧善懲悪 物語. 最近 韓国 大韓航空ナッツリターン 事件 大企業 スキャンダル 話題 そういった 社会問題 扱う 韓国 好き … …. タイミング バッチリ でし. 今回 悪役 テオ かなり ムカ つく 金持ち 息子 だけ 権力 のに 格闘技 習っ 力 強い 主人公 こっち 方 印象的 （笑）. ただ 果たして 韓国 社会 こう いっ 人たち 正しく 裁ける 疑問 … …."}, {"rating": 4.0, "content": "わーーーい おっ しろかっ ーーーー. 勧善懲悪 ストーリー 見 終わっ 実は 後味 悪い 常 はず のに …. 楽しい ーーー って ワクワク 気分 包ま. ソウル 旅行 行く 前 帰国 後 2回 DVD 鑑賞 まし. 街 明洞 ？ いつも 観光客 ごった返し てる とこ あんな 撮影 ？ じっくり 目 凝らし まし よ うん どうやら 明洞 … 中 明洞 って とく. 明洞 ホテル 泊まっ ベテラン 中 旅 思い出 入れ ちゃ. それにしても 迫力 カーチェイス アクションシーン すごい なあ. ファン・ジョンミン 素晴らしい もはや 言わずもがな. ユ・アイン って こんなに 素敵 ？ いい 役者さん だー. カメオ マ・ドンソク 贅沢 使い方 ？. 作り物 感 リアリティ バランス 絶妙 誰 観 思いっきり 楽しめる 思い ^_^."}, {"rating": 4.5, "content": "正義は勝つ って 事. おもしろかっ ーーー. ユアイン おちょぼ口 けど 可愛い ぞ."}, {"rating": 3.9, "content": "スカッとする 娯楽 大作 踊る大捜査線 世界観 好きな人 オススメ かも."}, {"rating": 5.0, "content": "王道 シナリオ 王道 韓流 アクション. コメディ タッチ シリアス 場面 久しぶり にとって 好き 映画 見つけ 気持ち なれ まし."}, {"rating": 4.8, "content": "ベテラン. 韓国 🇰🇷 ソウル. 破天荒 正義感 喧嘩 強く 妻 部下 弱い 刑事 主人公. 盗難車 売りさばく 犯罪組織 囮 仕込み 根こそぎ 包囲 コミカル 逮捕. こんな 調子 次 メイン 犯罪 話 突入. イカれた バカ 息子 行動 すん らしい. とにかく テンポ めちゃくちゃ 良い. グイグイ 話し 進み テンション 上がり. だけ ませ. 楽しく チャラチャラ 見せ おき 主人公 信念 鬼嫁 信念 ぶれ 心 素晴らしい. ワンシーン 毎 キメ細かい 配慮 発見 説明 難しい タイミング アクション 細い 演出 笑い しびれ まし 本当に. これぞ 韓国 映画 グロ 無し 集大成. ハードル 上げ 過ぎ 注意 下さい ね. おそるおそる 丁度 良い (;^_^A. 新しき世界 兄貴 今回 半端 強く 正義感 役 でし どちら 面白い ね おおおお ススメ！. ◉ 97 B 点 大 好 物. 続編 望む."}, {"rating": 4.0, "content": "大 財閥 横暴 暴く 奮闘 ベテラン 刑事 活躍 描く アクション. 世話 トラック運転手 意識不明 重体 陥っ 不審 抱い 真相究明 ･･･。. 大 財閥 御曹司 悪役 憎 ったらしく 極悪 ぶり 演技 引き込ま. 終盤 豪快 カーチェイス 恐怖感 感じ 迫力 満点 見応え. 主演 ファンジョンミン 演じる ベテラン 熱血 刑事 役 格闘 シーン カッコ 良い 随所 随所 コメディ っぽい 笑い 最高 でし (^^)."}, {"rating": 4.2, "content": "ファンジョンミン かっこいい. スピード感 テンポ よかっ."}, {"rating": 4.2, "content": "韓国映画 普通 人 み 普通 楽しめる エンターテインメント とこ 降り 感覚. 群盗 感じ."}, {"rating": 4.0, "content": "財閥 横暴 1人 熱血 刑事 仲間たち 挑む コメ ディーアクション. 話 全体的 しっかり 真面目 話 けど 所々 コメディー 要素 散りばめ."}, {"rating": 3.5, "content": "ヤクザ. 警官. お父さん. こなせる ファンジョンミン 拍手 映画."}, {"rating": 3.8, "content": "痛快 刑事 アクション. 韓国 刑事 物 今 こんな 痛快 楽しい 刑事 映画 なあ ？. テンポ よく アクション 見所 満載 しかも 楽しい. 劇中 流れる 曲 映画 ぴったり ちょびっと レトロ 感 曲 いい. ファン ジョンミン ユ アイン 今 韓国 旬 二人 対決 見せ. シリーズ 化 くれ なあ."}, {"rating": 4.3, "content": "ユーモア アクション ストーリー 見どころ スカッとする 作品. 見る べき."}, {"rating": 4.1, "content": "韓国映画 って 胸糞 悪い 登場人物 描く 非常 上手い よ ね. 昨年末 評判 高さ 観 行こ 思っ あいにく 予定 合わ しかも 年 明け 期末 前 観 行け 断念. けれども 新文芸坐 2本 立て 上映 なんとか 劇場 鑑賞 まし. いやー 期待 裏切ら 面白 でし. 正義感 強い 一匹狼 気質 ベテラン 刑事 金 権力 やり たい 放題 財閥 企業 御曹司 追いつめる 話 爽快 勧善懲悪 映画 仕上がっ. ストーリー 非常 分かり やすい 対立 構造 韓国社会 闇 しっかり 描い 上 一筋縄 いか 展開 権力 階級 壁 ありあり 感じ させ たまり ませ. 財閥 上層部 親戚 家族 固め 構成 物語 リアリティ もたらし. 悪役 終始 一貫 見事 クズ っぷり 発揮 たのも 良かっ ベテラン 刑事 チーム いざ 団結 強く 協力 捜査 姿 印象的. そんな 具合 内容 とても 好き 本作 アクション 一見 価値. 明洞 繁華街 繰り広げ カーチェイス 迫力 緊迫感 満載. ラスト 一騎討ち スカッとする 間違い でしょ. 2016 4 5."}, {"rating": 4.0, "content": "2016 06 DVD. ************. 韓国映画 水準 本当に 高い こういう 変に 力ま サラッと 撮っ しまう すごい. 面白かっ 本当に 文句 仕上がり 滅茶苦茶 バランス いい 言葉 回し 凄く 格好いい. あんた 結婚 恥 かか って 言っ でしょ お前 俺 投資 す べき とか いちいち 気 利い てる 力ま 言える 俳優 陣 素敵."}, {"rating": 3.8, "content": "ミス ボン ナイス 奥さん ナイス. ドチョル 超 ナイス. チーム メンバー 面白い すごく スカッと した. 財閥 企業 御曹司 テオ クズ っぷり かなり 引い. キレ 具合 凄まじかっ 見境 いない 怖かっ ー. ファン・ジョンミン 国際 市場 逢い ましょ 傷だらけのふたり しか 観 けど 今回 ベテラン 刑事 情 厚い 役柄 ぴったり でし."}, {"rating": 3.6, "content": "こういう ジャンル 作ら 韓国映画 秀で 刑事 物 韓国 ノワール ちょっと 毛色 違う コメディ サスペンス アクション 混在 ポジティブ 映画. さしずめ 同じ 韓国映画 最後 行く 近い. 全体的 ファン・ジョンミン ショー. 感じ 映画 全体 クオリティ 半分 極めて アイドル 顔 ユ・アイン 締める とても すばらしかっ. 韓国映画 俳優さん スマート 顔立ち 若手俳優 ちゃんと 演技 だいぶ 邦画 違う じゃ ？ 思う. 最初 20分 軽 め コメディ ？ 観る 間違っ ちゃっ ？ 思っ 30分 過ぎ あたり 雲行き ぐっと 締まっ くる. ユ・アイン 普通 キレ 感じ 観る 人 気分 悪く 恐怖 感じる 感じ 韓国映画 ならでは 雰囲気. いわゆる 我が物顔 ふるまう 財閥 不信 感 社会 不公平. テーマ けど 最後 観 しまう テンポ 良さ 韓国映画 さながら. 流石."}, {"rating": 3.2, "content": "わっ かり やすく 面白い. アクション 良い テンポ 良い. ジャッキー 映画 DNA 感じる. 韓国映画 撮れ ちゃ. 羨ましい 限り. 悪役 只 ボンボン 小物 過ぎ 魅力 ゼロ 残念. 変に 男前 俳優 よかっ のに. それと 韓国映画 いえ シバ ラマ. 明らか シバ ラマ 足り よ. 定期的 聞か くれ なきゃ 困る なあ. 明日 たら 忘れ ちゃう そんな 娯楽 映画. そういう 映画 いいじゃない."}, {"rating": 4.0, "content": "あらゆる 面 バランス よい 映画 ベルリンファイル コメディ 色 強め 楽しい ファンジョンミーーーン."}, {"rating": 4.6, "content": "ファン・ジョンミン ユ・アイン きっぱり 善 悪 別れ 最高 演技 てる ユ・アイン イカれた 感じ すごく 本当に 嫌い そう ぐらい 感情 移入 しまい まし 笑. アクション とか スタント 並 ハリウッド映画 完全 超え てる ストーリー 的 警察 内部 闘い チーム 絆 家族愛 大 満足 単純 過ぎ それでいて 複雑 過ぎ こういう 映画 大好き. ラストシーン ニコラス・ケイジ バーディ 双璧 鳥肌 笑. エンディング 小 洒落 最後 最後 楽しめ まし."}, {"rating": 3.5, "content": "熱血 警官 ドチョル 友達 飛び降り自殺 図り 意識不明. 警察 事件 性 ドチョル 御曹司 テオ 事件 関わっ 一人 捜査 始め …. りな ストーリー ドチョル 周り キャラ 個性的 飽き 見れ まし."}, {"rating": 4.0, "content": "刑事 アクション クスリ 笑える コメディ 要素. でしょ ね ファン・ジョンミン 画面 映っ 時 安心感 たら. 俺 やっ やる ぜ 感 半端 頼もしい よ ね. 相手役 悪党 坊ちゃん 役 ユ・アイン 笑える 登場 時 憎たらしく もはや 顔芸 言える くらい. ハイ 憎たらしけれ 観客 嫌わ まし 刑事 役 ファン・ジョンミン ついつい 応援 くらい 気持ち くれ やり すぎ 憎たらし 見もの 笑. 脇 固める 役者さん クセ 強い 味 良い 役者さん ばかり でし. おおよそ ストーリー 想像 まし 見 楽しかっ. ファン・ジョンミン って 本当に いい ね."}, {"rating": 4.0, "content": "面白い. 明洞 カーチェイス ？ 信じ 高級車 パトカー 壊し すぎ ロケ ケガ人 死人 出 ？ CG ？？？ すごい. ユアイン ほんとに 薬 ラリ っ てる みたい. チーム 愛 すごい. 劇場 見 たかっ."}, {"rating": 3.8, "content": "劇場 観 たかっ のに 時間 合わ 行け レンタル 待ち望ん 作品 面白かっ ー. いわゆる 大 悪党 いわゆる 血気 盛ん やんちゃ 刑事 ド 派手 アクション 支える 見事 俳優 陣 作品 役者さん 本当に ベテラン 俳優 ばかり じゃ ？ ファン・ジョンミン ユ・ヘジン オ・ダルス よく 観る 人 ばかり. 極悪 非道 御曹司 テオ 演じ ユ・アイン ドラマ コロ 先輩 イメージ 強 すぎ 悪役 イメージ けど 似合っ. 分かり やすい 勧善懲悪 スカッとする 作品 楽しかっ 満足. 2016 057."}, {"rating": 3.8, "content": "すっきり 爽快. 初め 感じ コメディ 要素 強め アクション映画 ？. なんて 見 たら わりかし シリアス 方向 ..... ただ ちょいちょい クスッと 笑える シーン あまり 重た すぎ いい バランス でし. もう少し アクションシーン 見 たい. なかなか. 不満 まし ラスト 解消. 絶妙 大げさ 演技 少し 安っぽい 感じ 不快 かなり よかっ. 久しぶり 韓国映画 面白かっ. 俳優 陣 韓国映画 よく 見る 人たち ばかり."}, {"rating": 4.2, "content": "評判 通り 作品. 韓国 作品 観 顔 役者さん 勢ぞろい. 楽しめ."}, {"rating": 4.3, "content": "ベテラン 広域 捜査 隊 VS 暴走 財閥 企業. スカッと ー. 韓国 勧 懲 映画 マジ 最高. 本作 ユ・アイン 演じる 財閥 企業 御曹司 最低 最悪 性根 腐っ 憎たらしい 調子 こい クソ 野郎 正義 鉄槌 気持ちよく しょうが. アイドル 顔 御曹司 麻薬 パーティ やろう 部下 骨 折ろ 誰か 咎め 財閥 総力 あげ バカ 息子 悪事 もみ消す もちろん 警察 買収 事件 闇 葬る. ところが 御曹司 指示 意識不明 重態 しまっ 被害者 ベテラン 知人 財閥 企業 追い込ま いく. いつも 買収 すれ 済む 話 ベテラン チーム そんな 汚い 圧力 大嫌い. そんな ベテラン チーム 内部 圧力 財閥 企業 金 権力 負ける コト 真相 たどり着ける ？ 見どころ. 御曹司 精神 異常 レベル 憎たらし 一見 価値."}, {"rating": 3.8, "content": "ファンジョンミン 味わい深 異常 刑事 物 実は アクション 気合 入っ 作品 場 物 うまく 使っ 戦闘シーン なかなか 見応え 韓国映画 刑事 無能 汚職 まみれ けど 本作 刑事 ガッツ いい 感じ 韓国 人 大企業 世襲 問題 扱う 好き なあ 本作 クソ 御曹司 クソ 野郎 っぷり いい."}, {"rating": 4.2, "content": "いや ～ かなり 痛快 韓国映画 ね ♪ 大企業 バッシング たい 韓国国民 熱狂 溜飲 画像 下げる でしょ ね 笑 近年 韓国映画 主役 ありがち 正義感 けど ちょっと 脇 甘く イライラ ファンジョンミン 刑事 役 間抜け 一切 乱暴 頭脳 明晰 チーム ちゃんと やり 中々 優秀 刑事 安心 観 笑 ファンジョンミン だけ もう 完全 コンビ てる オダルス 国際 市場 逢い ましょ 続き かなり かなり ナイス チーム 長 大 満足 !! 脇役 グッド !! ストーリー 各 場面 場面 キャラ 楽しむ 作品 ♪ 国際 一 番 続き Blu ray 購入 確定."}, {"rating": 3.5, "content": "出 とる 出 とる 馴染み 韓国 俳優 陣 ストレート 痛快 面白い 韓流 エンタメ 作品 乱闘 シーン カメオ 誰 っけ ね ？ 楽しかっ 作品 ミスボーン ワロタ."}, {"rating": 5.0, "content": "今年 最高 痛快 アクション. ファンジョンミン 演技 素晴らしく 人間臭く 温かい. 相棒 オダルス コンビ 最高. とにかく 観 スカッ 欲しい."}, {"rating": 4.1, "content": "出 たっ ♪. 胸 すく 飛び蹴り. ナイス キック Ms ボン 。( 笑. ｢ 新しき世界 ｣ 狂犬 ヤクザ ＝ チョンチョン 兄貴 一転 ストレート 熱血漢 ユーモラス 演じ きっ ファン ･ ジョン ミン. 全編 ｢ どや顔 ｣ ｢ 憎まれ口 ｣ 押し通し 勧善懲悪 ドラマ 土台 しっかり 支え ユ ･ アイン. 個性 的 主役 ２ 人 サポート 韓国映画 界 屈指 名優 なのに らしい 風格 感じ させ オ ･ ダルス ユ ･ ヘジン. ファニー 顔 オッサン イタ～ 目 あう 映画 だいたい 信頼 ね 笑. ｢ 特別出演 者 ｣ 気 利い 登場 思わず おう いえ ぃ ！\" 声 出し 喜ん しまい まし. リュ ･ スンワン 監督 あい変わらず オモロ 映画 撮り ね ～♪."}, {"rating": 3.7, "content": "めっちゃ ベテラン. 僕 会社 中堅 ベテラン めっちゃ 尊敬 てる 彼ら 敬い 日々 仕事 頑張ろ 思え まし. ちなみに 映画 グラフィック 韓国 くさく だせ."}, {"rating": 4.0, "content": "韓国 財閥 立ち向かう 刑事. コミカル 雰囲気 ストーリー よく 勧善懲悪 物 のに ちゃんと 面白い おちゃらけ ノリ アクション とか しっかり てる. もう少し シリアス 方 好み けど ファン・ジョンミン 魅力 たっぷり 出て るし 面白かっ."}, {"rating": 4.0, "content": "分かり やすく おもしろい. どちら コメディ 色 強い アクション映画 笑い ツボ 外さ 感じ 良かっ."}, {"rating": 4.2, "content": "韓国 動員 １ ２ ０ ０ 万 人 越え 記録 的 大 ヒット 作品. 政府 さえ うごかす 巨大 財閥 ５ 人 広域 捜査 隊 対決. (｡-ω-) 今年 観 韓国映画 馴染み キャスト 揃い 中々 演技力. 国際 市場 逢い ましょ おすすめ. 韓国映画 オーバー リアクション けど 演技力 喜怒哀楽 分かり やすい テンポ いい. 激しい 銃撃 ありません 映画館 ２ 発 銃弾 笑い クスクス 声 たびたび 起き まし. 主役 熱血 刑事 男気 おお ざっ ぱで 自分 立場 見た目 正義感. 金持ち 財閥 バカ 息子 犯し 外道 にも 酷い 犯罪 見逃す わけ いか. 爽快 跳び 蹴り 殴り合い マシンガントーク 飽き こない. (｡-ω-) 面白かっ. 観客 笑い 映画. 韓国版 あぶない刑事 おもえ ー."}, {"rating": 5.0, "content": "非常 ハードル 上げ 臨ん けど 軽々 超え よ めちゃくちゃ 面白かっ ジョン ミンさん 新しき世界 悲壮感 中 コミカル 部分 忍ば チョンチョン 兄貴 あまりに 最高 けど 兄貴 悲壮感 取り去っ 陽性 バイオレンス 足し ドチョル 最高 過ぎ. 魅力 的 ジョン ミンさん だけ じゃなくて 周囲 固める チーム 最高 国際 市場 仲良し ダルス 先輩 ミス ボン みんな 最高 だー ミス ボン ナイス 一方 ほんとに 最高 クソ ボンボン テオ 可愛い だー クソ けど 可愛い だー. アクション 最高 ダンス 軽やか キレ いつまでも 見 たい アクション 閉所 細かい 動き 大通り 大 迫力 アクション 見所 揃い よー 出血 量 ほどほど 痛い 苦手 人 わりと 見やすい 気 どう ？. 韓国 財閥 腐り っぷり 他 映画 ドラマ 現実 ニュース 散々 見せ 実話 ベース 言わ 納得 勢い 風刺 てる けど 完璧 エンタメ 凄い 傷 見せ 合 いっこ 参加 たい けど 盲腸 跡 くらい しか …."}, {"rating": 4.2, "content": "弱き 者 強き 者 屈する 構図 見事 ひっくりかえる カタルシス 半端ない 作品. キャスト 個性派 揃い せい 何人 キャスト 出番 少なく もっと 見 たかっ 感 まし 主人公 敵 キャラ 存在感 圧倒的 むしろ ちょうど よかっ 感じ まし. 作品 見所 一つ ハリウッド 並み アクションシーン 本当に 度肝 抜か 韓国 って こんなに 凄い アクション 撮る 終始 驚き 見 まし. 頭で 考え 見 いく ストーリー 展開 少し フワッと てる 印象 全く 気 気持ちよ 爽快 感 映画 用意."}, {"rating": 4.0, "content": "劇場公開 時 ビジュアル 胡散 くさく 中々 みれ ませ でし エンターテイメント 作 面白かっ. 冒頭 音楽 入り 方 最強のふたり みたい 爽快 中だるみ 最後 アクション かっこよかっ 笑い シリアス 場面 なんとなく 踊る みたい 感じ 見え まし. 続編 ベテラン ジャスティス 誕生 でいか でしょ ？ 笑."}, {"rating": 3.3, "content": "まぁ スッキリ. アクション いい 善悪 いい テンポ いい あっと 言う 間 2時間. ファン・ジョンミン 愛くるしい キャラ こういう テイスト ぴったり. ああ 面白かっ."}, {"rating": 3.5, "content": "痛快 勧善懲悪 モノ. 財閥 ドラ息子 vs あつい 刑事. 強力 パンチ 回し蹴り 跳び 蹴り 気持ちいい. 一般市民 財閥 って あんな 風 見える かしら ユアイン クズ っぷり ひど すぎる ちょっと だけ ナッツリターン 姫 頭 よぎっ. あと 駐車場 らしき 場所 待機 中 出前 食べ 場 食べ 場 食器 返却 さすが 韓国 出前 大国 どんな 配達 くれる 配達人 レベル 高い なー."}, {"rating": 4.0, "content": "ベルリンファイル 監督. 硬派 ハードボイルド 映画 期待 行っ たら 全く 違っ. 思 たんと 違う 感 苛ま つつ 徐々に 作品 世界 没入. ワンドゥギ カンチョリ オカン くれ 明日. 貧乏 好 青年 権化 ユ・アイン. 虫 唾 走る プッツン 系 悪役 御曹司 成り 果て てる. ゲス 下衆 すぎる いい な～ 振り 幅. こういう 役者 意外 多面 性 見 時. 映画 観 良かっ なー って たまらなく 思い. 最後 明洞 ファイト シーン なんか もう アガら ざる 得. 映画 観 たら これだけ 言い たい. ミス ボン ナイッ ス～."}, {"rating": 4.0, "content": "チョ 室長 クズ っぷり 素晴らしい 最後 最後 カタルシス 爆発 構成 見事 こういう 作品 ヒット 韓国 羨ましく 仕方."}, {"rating": 5.0, "content": "キングスマン 超える 面白. キングスマン 比べる 意味 わかる だろ けど. サニー キルビル ダークナイト スーパー！ ジョーズ とにかく パロディ 満載 映画. ジョーズ ダークナイト シーン なんて どれ だけ 興奮. 1日 ファン・ジョンミン オ・ダルス ファン."}, {"rating": 4.3, "content": "主人公 キャラ 魅力 半端ない. 足 臭い ベテラン 正義 刑事. めちゃくちゃ 強い. ラスト. 罪名 まくし立て. 罪 犯す いっ だろ ？. 鳥肌 まくり."}, {"rating": 3.5, "content": "韓国映画 繰り出さ ドロップキック 最高 胸 すく 思い出さ くれ 痛快 告発 エンターテインメント 勧善懲悪 体 中 現代社会 巣食う 問題 見よ 悪辣 描き つつ 時折 挟ま ユーモア 深刻 過ぎ 語り口 匙加減 絶妙. 劇中 随所 挟ま ‘ 法 網目 掻い潜る 悪党 法 ルール 縛ら 追い詰める 正義 漢 ’ 本作 共通 項 持つ スーパーヒーロー 目配せ ファン ニヤリ ポイント でし."}, {"rating": 5.0, "content": "文句 無し ド 直球 エンタメ 大大 大 傑作 シリーズ化 切望 もう ファン・ジョンミン 見逃せ まし."}, {"rating": 4.5, "content": "ユ・アイン ユ・ヘジン 悪役 っぷり 最高 終盤 全然 スマート じゃ 乱暴 カーアクション 最高."}, {"rating": 4.4, "content": "今更 弐番 館 降り ころ 観 ちゃっ ごめんなさい 観る 遅く キネ旬 ベスト 投票 ゴメンナサイ そんな レベル 最高 韓国映画 2015年 内 観 たら 絶対 トップ 10 入っ …. 韓国 らしい 弱肉強食 格差社会 勧善懲悪 下剋上 ヒャッハーー 感じ 超 爽快 アクション 爆笑 観 たい."}, {"rating": 4.4, "content": "善悪 描写 ハッキリ. 悪役 徹底的 クソ 野郎 刑事 徹底的 正義 漢 とても 見やすく 面白い 映画 でし. ラスト 対決 み 熱く. オススメ."}, {"rating": 3.4, "content": "勢い よく 開く 車 展示 場 扉 軽快 歩き 出す 男と女 爆音 流れる Blondie Heart Of Glass ステディ カム 長回し 完璧 過ぎ 実に 痺れる オープニング 明らか 夫婦 見える 一 組 男女 セールスマン 親し げ 夫婦 ？ 話しかける 女 唖然 表情 笑う だけ 反応 心配 セールスマン 夫婦 用 カップル 用 区別 説明 当の 男女 関係 実は 夫婦 カップル 警察官 罠 彼ら 広域 捜査 隊 チーム 組み 犯罪 捜査 当たる 白い 無地 シャツ 黒 革 ジャン ブルージーンズ 小柄 男 ソ・ドチョル （ ファン・ジョンミョン ） ふてぶてし 愛嬌 併せ持つ 男気 溢れる 昔気質 刑事 傍 女 広域 捜査 隊 紅一点 ミス ボン （ チャン ユンジュ ） 加え 今作 肉体派 ワン 刑事 （ オ・デファン ） 一番 若輩 者 ユン （ キム・シフ ） 個性 溢れる 面々 チーム 形成 彼ら 束ねる 20年 経験 チーム 長 君臨 オ チーム 長 （ オ・ダルス ） 勝手 行動 とり がち 熱血 刑事 頭 固い リーダー 長 対立 後輩 しくじり 上司 昇進 阻む 主人公 独立独歩 捜査 およそ 刑事 物 ありがち 類型 キャラクター 相関関係 物語 テンポ 良く 進ん 行く 釜山港 コンテナ 追い かけっこ 横浜 拠点 あぶ刑事 シリーズ 彷彿. 広域 捜査 隊 ソ・ドチョル 前 立ちはだかる 財閥 笠 着 御曹司 チョ・テオ （ ユ・アイン ） 醜悪 行動 数々 麻薬 パーティ 新進 モデル 女優 愛人バンク 夜な夜な 行わ 有名人 財閥 関係 者 飲み会 キーマン 裏社会 危険な遊び 過ぎる 男 夜 いつも 開い パーティ 席 偶然 ソ・ドチョル 出会う 大事 全て 金 解決 問題 もみ消し 男 金 出世 プライド 大事 男 対照 的 構図 簡単 相容れない ドチョル チョ・テオ 動向 言動 目 光らせる お世話 大事 人 自殺 疑惑 ドチョル 前 立ち 現れる かくして 自殺 真相 捜査 に当たる かく たる 証拠 掴め まま 無情 時間 だけ 過ぎ いく 身の程知らず 若者 身勝手 行動 経験 豊富 刑事 前 あっけなく 散る 定石 チョ・テオ 場合 そんなに 簡単 自ら バック シンジン 物産 大 財閥 資金 力 常務 人材 駆使 行う 嫌がらせ もみ消し 工作 徹底 弱者 食い物 マスメディア 国家権力 煙 巻く ウ・ミンホ 成人 指定 歴代 No.1 ヒット インサイダーズ／内部者たち そう どうやら 韓国 民衆 市井 人々 巨 悪 抵抗 飢え らしい 公権力 腐敗 汚職 賄賂 圧力 女性蔑視 縦 社会構造 はびこる あまりに 閉鎖 的 韓国社会 中 正義 貫く 男 大逆転 劇 誰 欲. 中盤 心理戦 描写 やや もっさり 印象 貧民街 深夜 肉弾 戦 圧倒的 光量 足り 起き イマイチ 不明瞭 中盤 以降 リュ・スンワン 男臭い 描写 数々 随分 心地 良い 夫 職場 ズカズカ 上がり込ん 妻 怒り 表明 やはり 妻 ソ・ドチョル 感心 笑 あれだけ 不仲 リーダー 長 上司 3人 捜査 負っ 傷跡 見せ 合う 場面 まるで 戦争映画 カタルシス 抱か JAWS 博士 漁師 船内 傷跡 自慢 合戦 思い起こさ 懐かしい 描写 思わず 顔 綻ん 笑 シン ジン グループ 御曹司 チョ・テオ 懐刀 従兄弟 チェ 常務 （ ユ・ ジン ） ケツバット 弁当 うなぎ 分け与える 様子 いかにも 韓国 らしい 封建 的 縦 社会 闇 垣間見 える クライマックス 明洞 繁華街 カー チェイス 拳 拳 肉弾 戦 圧倒的 描写 韓国製 活劇 職人 リュ・スンワン プライド 意地 見 ただ 逃げる だけ 車 前 現れ 障害 物 避ける 隙間 並ぶ 車 白バイ 次々 吹っ飛ば 進ん 行く 圧倒的 迫力 もはや カー チェイス 戦争映画 近い さながら 凶器 凶器 爆発 的 ぶつかり 合い 様子 リュ・スンワン 速い ショット 積み重ね スピーディ 見せ いく よく 見る 明らか 繋がっ 力業 繋がっ 笑 図々しい 強引 説得 力 韓国製 らしい こってり 描写 数々 韓国 エンターテイメント 映画 今 観 清々しい 勧善懲悪 見事 痛快 娯楽 大作."}, {"rating": 4.5, "content": "レッドブル 10本 分 威力. 寝 観 行っ ベテラン 今週 一 杯 おれ 寝かせ しない だろ. んで めっちゃ 元気 死ぬ だろ 山形. いつも レビュー 少し 寝かせ 書く タイプ けど レッドブル 10本 目 飲ん 今 書く しか. ベテラン 熱 すぎる 刑事 VS 底なし 悪党 勧善懲悪 痛快 活劇 バカ正直 クソ 最高 映画. DJ OZMA ビックリ アゲアゲオープニング いつの間にか 迎え てる エンディング 間 出来事. とにかく ‘ ‘ 気持ち イイ 映画. まるで 半沢直樹 大和田常務 素手 殴り かかっ 血まみれ ブチ めし ちゃう エクスタシィ. ちょくちょく ダークナイト アイテム 見せ 意思表示 俺 見逃さ ぜ. あと 改めて 韓国 俳優 顔 ポテンシャル 高さ ゾッと まし わ. ファン・ジョンミン ユ・アイン まだ ー よ ？ そりゃ ナイスガイ. あと ヤツ 顔 すご すぎる わ. しかも 全員 誰か 似 てる. チーム 長 → 白め 間寛平. 女 刑事 → キンタロー. 敵 二 番手 → 小藪 ずん 飯尾. だいたい やつ → 俺 親戚 ツネ おん. いや すごく すか ？. 普通 アウト でしょ ずん 飯尾 よ ？. 日本 キャスト やっ たら ガッチャマン 以来 激震 っす よ. 頭 パックリピスターチオ つっ. ゆ ー てる 場合."}, {"rating": 4.0, "content": "ファンジョンミン 私たち 裏切ら 新 ジャッキーチェン だろ …."}, {"rating": 4.2, "content": "アクション 笑い 爽快 感 半端ない 名優 ファン・ジョンミン 軽さ 含ん カッコ よ ユ・アイン ちょっと いっ ちゃっ てる 悪人 っぷり 堪り ませ. ダーク 韓国映画 だけ こういう スカッとする 作品 やっぱ アリ."}, {"rating": 4.0, "content": "【 吹替 版 ブルーレイ DVD )】. 〇' 16 9 7 ブルーレイ DVD 発売 レンタル →. ●' 17 9 15 NETFLIX 配信. 9 17 PS3 アプリ 自宅 観賞. Ｈ Ｄ 配信 1080 p 2ch ステレオ. なかなか 良好 吹替 版. マ・ドンソク チラッと カメオ出演 忘れ 暴れ w. 【 字幕 版 】. ●' 16 1 30 2 12 公開. 首都圏 等 : 15 12 12 公開 )→. 〇' 16 9 7 ブルーレイ DVD 発売 レンタル →. 〇' 17 9 15 NETFLIX 配信. 配給 : CJ エンタテインメント →. 発売 : ビクター エンタテインメント. ワイド RED シネスコ DOLBY →. 韓国語 DTS-HD Master Audio 5 1ch. 日本語 DTS-HD Master Audio 2.0 ch. 日本語字幕 吹替 用 字幕. 2 8 18 : 25 福井 コロナ 2 観賞. DCP 上映 ビスタ フレーム 上下 黒味 シネスコ LP CM. パンフ 未 購入. ※ 劇場公開 字幕 版. 冒頭 ジャッキー・チェン オマージュ 格闘 シーン フィルム 22 コマ くらい スピード 撮ら 良い 仕上がり なあ 実感 デジタルカメラ スピード 調整 出来ん だろ ？. 女 刑事 慕う 刑事 関係 良かっ. プリクエル チーム 結成 話 テレビドラマ やっ 良い."}, {"rating": 3.8, "content": "273 -2 015. 恒例 つつ 冬 新宿 映画館 遠征 映画 見る メイン 目的 けれど 札幌 未 公開 映画 見れる さすが 新宿. 一本 目 シネマート新宿 韓国映画 去年 訪れ 角川シネマ新宿 上 位置 びっくり. 内容 だけ あと 思い返す ドラマ いい 気 非常 楽しい 勧善懲悪 映画. 2時間 しか のに 沢山 キャラクター 薄く 個性 際立っ 悪役 近年 稀 見る 救い カス 坊ちゃん 敵 腰巾着 的 No 2 役所 素晴らしかっ. 奥さん 署 やってき 暴れる シーン やりとり 初めて 同僚 ちょっとした 仕草 わかっ クスッと ベテラン チーム ちょっとした やり取り どういう 間柄 信頼関係 理解 うまい 作り 舌 巻い. 韓国 実際 らしい ？ 財閥 問題 扱う 社会 派 ユーモア アクション いい バランス 混ざり 合っ 見 終わっ あと 当たり ドラマ 1 クール 見 終わっ 充実 感. 個人的 好き 女性隊員 ドロップキック 隊長 カメラ 確認 正当防衛."}, {"rating": 4.3, "content": "気分爽快 ☆. テンポ よく アクション 秀逸 相変わらず 情 人間 心理 うまく 描い 重い 題材 コミカル ファンジョンミン はじめ 登場人物 キャラ ◎ 細かい さておき これぞ エンタテイメント 韓国映画 避け 人 観 もらい たい 作品 エンドロール 前 キャスト 紹介 斬新 いちいち 見所 多し."}, {"rating": 4.5, "content": "韓国財閥 現状 財閥 世襲制 社会問題 描き 上手 エンタメ 仕上げ 作品 巨 悪 財閥 御曹司 立ち向かう ベテラン 警察官 ＆ チーム 事件 発生 シーン ちょっと 悲しい 気持ち けど 全編 勧善懲悪 最後 爽快 感 感じ させ くれ ラスト カーチェイス 俳優さん 同士 闘い シーン とても 迫力 ね. 個人的 主人公 ベテラン 刑事 奥さん 好 印象 出演シーン 少ない けど とても かっこいい 役柄 演じ."}, {"rating": 4.0, "content": "結論 想像 以上 いい よ ね. 昨今 警察 物 言え サスペンス 時々 美男 美女 イチャコラ って 勝手 思っ 本作 どこか 昔 懐かし 友情 × 熱血 × 勧善懲悪 分かり やすい 構成 メンドクセー 事 考え 家族 見 エンタメ 性 最大 売り でしょ. アクションシーン いい. 殴り キレ 一連 構成 エグ み 不足 上手く 補っ 個人的 激し 物足りない 居間 見る 事 思え 抜群 素晴らしい 性 年代 守備範囲 相当 広い. 敵 分かり やすく クソ っ たれ 若造 クソ 感 文句 無い 大物 感 少なかっ 唯一 残念 点. 財閥 ボンボン って 肩書 本人 内 滲み 出る 凄味 巨 悪 勝っ カタルシス 欠ける … 言っ 良作 無いものねだり or 個人的 嗜好 域 出 気 程. … 日本 完全 ジャンル 負け てる なぁ (｡-_-｡)."}, {"rating": 4.1, "content": "単純明快 痛快 娯楽 映画. 熱血 刑事 ハチャメチャ 捜査 態度 含む 捜査 チーム 個性的 愉快 キャラ メンバー 大企業 御曹司 悪事 暴こ 真っ 正面 立ち向かう 姿 時に 笑い 誘い 時に 真剣 怒り 覚え 人情 豊か 場面 激しい アクション 盛り込ん 最後 ノンストップ 楽しま くれ まし. 大企業 お金 権力 全て 動かそ 姿 あくまでも 人間 正義 貫く 刑事 態度 観 終え 爽快 でし."}, {"rating": 4.4, "content": "自分 中 2015年 MVP 俳優 ファン・ジョンミン 兄貴 主演 超 快 作 娯楽 映画 勧善懲悪 ベタ ストーリー つつ 主人公 勿論 敵役 大企業 連中 同僚 刑事 達 家族 キャラクター 描き方 素晴らしく 一級 エンタテイメント てる 感じ 2016年 楽しま 欲しい."}, {"rating": 4.0, "content": "ファン・ジョンミン 新しき世界 次い まだ 2本 しか 観 けど 本当 大好き 2 3 コ 年上 頼れる 先輩 感 最高. 悪役 評価 高い みたい けど 個人的 もっと こいつ だけ こいつ だけ 無残 最期 思わ 欲しかっ 気 決着 仕方 観る くらい 悪 度 いい バランス 思う. 主人公 奥さん 出番 少ない 一番 印象 残っ 人間 本当に かっこいい. ラスト カーチェイス → 市街戦 スゴ （ しかも 実際 ロケ って ）. ベタ けど 笑える ベタ けど 超 燃える 楽しい 映画."}, {"rating": 3.8, "content": "なるほど 楽しい. ただ 敵 あまりに バカ もし 続編 没義道 警察 上層部 筋書き 抗い 義兄弟 言える 仲 ヤクザ 交友 続け 地元 根差し 独自 スタイル 確立 良し しない エリート 刑事 策略 関係 ヒビ 入っ いき ついに 疑心暗鬼 陥っ 友 ヤクザ 立て篭り 事件 起こし しまい そいつ 自ら 撃つ 解決 責任 取ら 地方 交番 左遷 怪しげ ダンプ 轢か 死ん じゃっ とか 連続 猟奇殺人 事件 追っ てる 七つの大罪 手 がりっ ぽいっ 分かっ 妻 生首 コロリ とか 主人公 刑事 千葉真一 とか じゃ だろ."}, {"rating": 4.0, "content": "ファンジョンミン 歌 ダンス アクション 満喫 出来. 今作 ベルリンファイル 続編 構想 中 らしく 楽しみ."}, {"rating": 3.5, "content": "リュ・スンワン 着実 進歩 なあ. ヒース・レジャー 版 ジョーカー 人形 ラスト 落書き 至る ダークナイト 憧憬 隠さ 映画 ジョーカー 曖昧 宇多丸 師匠 指摘 応える 徹底的 ゲス ユ・アイン 悪役 造形 まずは 得心 象徴 あくまで 具体的 しかも （ ナッツ 姫 ） 現実社会 あふれ 閥族 経営 歪み めざとく 取り入れ 地 足 つい ゲス っぷり 何と いって 半笑い 良い. 大した はず 一件 どんどん 悪化 しまう ユ・ヘジン はじめ あ 抜け てる だろ 思わ 演出 へん 偉い もん おもう. アクション オープニング 一番 いい （ ボンネット 滑っ 移動 ファン・ジョンミン ） 思う クライマックス バイク 上 車 回転 アイデア 痺れ 見 ファン・ジョンミン 新しき世界 人情 派 アウトロー 国際 市場 会い ましょ 人情 派 ワーカー 引き続き ナイスアクト いま 脂 のり のっ 感じ ビンビン 出 コンテナ 隙間 挟まる さすが 笑っ."}, {"rating": 4.5, "content": "痛快 まさに 溜飲 下がり まくり 超 最高 でし ！( バカ っぽい 文章. どういう 話 劇中 言葉 使っ 言う ズバリ 金 無い けど プライド 捨て 人たち 話 ね 金持ち ボンボン 御曹司 クズ って 話 笑. まず オープニング 持っ かれ しまい まし カッコイイ スタイリッシュ (=ﾟωﾟ)ﾉ 口 あんぐり しまい まし. ファン・ジョンミン 演じる ドチョル 刑事 あまりに 魅力 的 でし はみ出し 正義 貫く 頑固 者 とにかく 人懐っこい ここら へん ニュアンス やはり ファン・ジョンミン 顔 力 てか 作品 出 くる 人達 みんな 顔 力 強め 先輩 オ・ダルス しかり ポンコツ 糞 馬鹿 御曹司 ユ・アイン しか り とにかく みんな いい 顔 いわゆる イケメン じゃなくて いい 顔 役者 スクリーン 映える だけ 作品 価値 グンと 上がり よ ね. ドチョル 刑事 アクション 超 好み でし 身の回り 物 使っ 喧嘩 殺 法っ ていう イコライザー ロバートマッコール みたい ステキ まし よ 笑 物語 自体 非常 胸糞 悪い 話 だけ ファン・ジョンミン 力 かなり 作品 テイスト 明るく 思い まし. あと ミス ボン 面白い 名前 飛び蹴り つぐ 飛び蹴り 良かっ すっかり ファン しまい まし 俺 蹴ら たい ！( アウト. あと ポンコツ 糞 馬鹿 御曹司 テオ 憎たらし 満点 でし ね 本当に 腹 立ち まし 笑 やっぱり いい 顔 わ 笑 確か 生い立ち 不 遇っ ちゃ 不遇 それにしても やる 事 なす事 クズ すぎる. ラスト チェイス シーン 素晴らしい 出来映え 見応え たっぷり 一番 不憫 思い 人 寄り添っ 終わる 辺り 超 良かっ オススメ 超 面白い."}, {"rating": 3.0, "content": "現代 韓国社会 思わ 様 背景 大企業 二世 芸能界 写メ 撮る 若者たち ストーリー ありがちな み出し チーム 様々 妨害 あい 事件 解決 向かっ いく 笑い まずまず."}, {"rating": 4.0, "content": "ヒュ ゥゥ ウ～～ 兄貴 ィィィ ～～～！ やっぱり ファンジョンミン 兄貴 裏切ら ～～！！！ 新年 一 発 目 劇場 映画 本当に 良かっ アクション コメディ ドラマ 全部 盛り 韓国 テイスト 絶妙 テンポ 間 ダレ 脚本 妙 個性派 キャラ 大 ヒット 頷ける エンタメ 作品 悪役 曲者 気持ちいい くらい 情状酌量 余地 100％ 悪者 って 感じ いい だから 言っ 正義 サイド きれいごと 過ぎ 楽しめる かも しれ ごちそうさま でし ミスボン ナイス ぅ ～～♪."}, {"rating": 3.0, "content": "2016 01 30. 韓国 コメディ アクション. 面白い けど ググッと 心 残る. わけ. 見 後. スカっ. . いやぁ すごい カースタント ね. んで どんな ストーリー っけ ？. って 全然 いい 映画. ポテチ とか 食べ 見る べし."}, {"rating": 5.0, "content": "そう いえ 映画 感想 書く のに しばらく 痛快 言葉 使う 忘れ なぁ. 最初 最後 勧善懲悪 貫き通す 映画 最近 観 だろ. 気持ちいい 勧善懲悪. 勧善懲悪. 突き抜け 痛快. 懲善 勧 悪 世界 観 とか 回収 伏線 だらけ とか 光 闇 とか 過去作 オマージュ とか. そういう 類 一切 ニセ カッコ よ さと 全く 無縁. 多く 言葉 必要. 単純 面白い. 多く 人 勧め たい. 隣席 70代 くらい 男性客 上機嫌 ニコニコ 劇場 後 姿 印象的. たぶん 姿 周囲 見る 紳士 同じ 印象 映っ だろ."}, {"rating": 4.0, "content": "韓国 コメディ タッチ アクション映画. テンポ 良さ 分かり やすい ストーリー 展開 2時間 短く 感じ. 大企業 御曹司 メチャメチャ 悪い ヤツ 捕まえる 熱血 刑事 ジョンミン. ラスト カーチェイス ストリートファイト 見応え アクション映画 ファン お勧め ね. 2016年 封切り 映画 5本 目."}, {"rating": 3.0, "content": "悪者 歯ぎしり 程 悪い 勧善懲悪 物 基本 ちゃんと やっ だけ こんなに 面白く 良い 例. イイ 顔 俳優 揃っ."}, {"rating": 4.0, "content": "スッキリ. 御曹司 役 ユ・アイン クズ っぷり ほんとに 腹 立っ 早く どうにか なれ っ 本気 思っ しまい まし. 最後 最後 往生際 悪い 良い. 強烈 キャラ付け アクション さすが 韓国映画 最後 テンポ よく ハラハラ 観. ファン・ジョンミン 映画 いい 顔 てる."}, {"rating": 4.2, "content": "2016 1 31 鑑賞. ファン・ジョンミン 演じる 熱血 刑事 とにかく カッコ よく クズ 野郎 大 企業 御曹司 達 相手 どんな 状況 プライド だけ 絶対 捨て 諦め 精神 とても 良い ね …. 新しき世界 好き 俳優 けど キレッキレ アクション 出来る ちゃんと 他 作品 観. 韓国映画 こういう 作風 どれ テンポ 良く 且つ 人間関係 絶妙 絡ん とにかく 面白い."}, {"rating": 3.9, "content": "シネマート新宿. なんて 本気 つくる って こういう だろ 手 痛快 エンターテイメント 作ら たら 韓国 日本 はるか 先 走っ 思う 映像 テンポ キャラクター 魅力 グイグイ 引っ張っ いく スタイル ハリウッド 長年 かけて 築き上げ 映像 スタイル アジア 土壌 落とし込ん 商業 的 数字 とる 手腕 長け 感じ. 傑作."}, {"rating": 4.5, "content": "サスペクト 哀しき 容疑者 カーアクション 観 時 感じ アメリカ製 ビッグバジェット 整頓 アクション 違う 荒々しく 豊富 アイディア スピード感 裏付け アクション 魅力 堪能 無い 知ら けど 続編 期待. 追記. なぜ 韓国人 ベテラン 熱狂 ？ 社会問題 エンタメ 化 韓国映画 特性 http:// realsound .jp movie 2015 12 post 580 html. 明確 元ネタ …。 菊地成孔 言う エモい 表現 デフォ 韓国 しかも 徴兵制 基本 韓国 男性 強 そう 感 悪役 暴力 長け 説得力 続編 期待 ラスト カタルシス 感じ 作 劇 理由 言う 根拠 背景 知り たかっ けど ↑ 記事 読む 納得 なあ."}, {"rating": 4.0, "content": "コミカル 人情 アクション 爽快 感 刑事 イイトコ 取り 娯楽 作品. なんだか 日本 70 ～ 80年代 懐かしい 刑事ドラマ 見 たよう 風味. 主人公 どこか 軽 め けど ベテラン 熱血 刑事 今回 ハズ いかにも ジョン ミン 兄貴 らしい キャラ. 敵対 大企業 御曹司 ユ・アイン 悪役 っぷり もう 徹底 清々しい クズ. 振り切っ 極端 クズ 後々 展開 楽しく くる って ね. 巨大企業 体質 皮肉っ 扱う 事件 わりと 陰湿 隠蔽 しよ 韓国 社会問題 裏 テーマ そう. クライマックス ファン・ジョンミン ユ・アイン けして アクション 本業 俳優 同士 思う けど それだけに フラ フラ 泥臭い タイマン リアル ストリートファイト 超 興奮. ギャラリー だらけ 状況 証拠 確認 つつ って とこ ベテラン っす ねぇ."}, {"rating": 4.0, "content": "韓国 大 ヒット 痛快 アクション映画. 巨大企業 御曹司 ぼっ 不正 刑事 懲らしめる 勧善懲悪 モノ ぼっ 良い ね 憎たらしい 悪役 でしょ クズ 過ぎ イライラ. アクション カメラワーク 演出 かっこいい 個人的 初め 取り締まり シーン ラスト 好き ヤッタラ 死ん しまう ろ 的 ツッコミ なし 面白い 格闘 アクション 日本 撮れ だろ なぁ 思い （ グラスホッパー なかなか でし やはり 比べ たら 遅 気 ）. ただ コメディ 部分 とか あまり 面白い 思わ 昔 懐かしい 日本 ドラマ 感じ なので 好み 別れる 思い スカッ 分かり やすい アクション ドラマ 観 たい ひと おすすめ."}, {"rating": 4.1, "content": "老若男女 問わ 楽しめる ､ 勧善懲悪 エンターテインメント 作っ ､ そうそう 簡単 作れる もんじゃ 昨今 ､ 見事 やり きっ てる 思っ ｡. リュ・スンワン 監督 聞い ､ やはり ベルリンファイル 的 シリアス アクション 期待 観 行っ たら 完全 裏切ら ｡ ド 頭 コメディ 全開 w. 特徴 的 狭い 空間 場 道具 使っ 繰り広げ 格闘 シーン 相変わらず 楽しい 上 ､ 広域 捜査 隊 チームワーク 描写 テンション 上げ くれる ｡. 誰 どう 見 悪い 敵役 ､ くらい しつこく ､ 悪行 頭 悪さ 表現 ｡ この辺 やはり ､ 韓国社会 閉塞感 みたい こそ なんだろう 思う けど ､ それにしても ベタ きっちり やり 切っ 爽快 ｡. ツッコミどころ 多々 ､ 何人 観 行っ あと ご飯 食べ ワイワイ やる セット 楽しみ たい 作品 でし ー. 楽しかっ ー."}, {"rating": 5.0, "content": "映画 仲間 スーさん 好き 映画 絶対 見 って 言わ 見 行っ けど 本当に めっちゃ くちゃ 面白かっ 破天荒 ベテラン 刑事 悪い 奴ら フルボッコ くれ 見 終わっ 後 爽快 感 いっ たら. 主役 ファン・ジョンミン 兄貴 最高 けど 周り 個性 的 仲間 たまらなく 魅力 的. 映像 カーチェイス シーン 迫力 是非 映画館 見 頂き たい. あと ちょっと これだけ 言わ 下さい. ミス ボン ナイッスーーーー."}, {"rating": 3.8, "content": "いつも 雑 公式サイト 見 映画 行っ てる なぁ 主役 ユアイン ばかり. ベテラン 刑事 最高 展開 予想 内 シリアス 話 わり 笑っ しまう シーン 多め. キャスト陣 いい 味 楽しめ あっという間 2時間 でし. 20160122 シネマート新宿."}, {"rating": 4.0, "content": "今年 初 映画 文句なし 面白かっ. ジョン ミンさん 演じる 刑事 妻 家庭 姿 職場 姿 ギャップ すごい あんな かも しれ けど. 社会 的 問題 扱い アクション 見どころ 笑わ 大 満足 １ 本 でし."}, {"rating": 3.4, "content": "終始 テンポ 良く ベタ コメディ 演出 好感 得. 刑事 捉える サスペンス 性 薄い 事態 大きく 動機 小さく ストーリー いまいち ただ 映像 的 エンターテイメント 重視 厚み 満足感 正義 悪 わかり やすい 分け 方 感情 移入 やすい 作り."}, {"rating": 4.6, "content": "おもろい わ 最高. 悪役 誰 どう 見 悪い ヤツ って 意外と 難しかっ けど 映画 うまく 行っ てる 感じ やる なすこと マジ 胸糞 いい."}, {"rating": 4.0, "content": "越後屋 拳 懲らしめる 町奉行 的 ストーリー 配役 完璧 敵 味方 先輩 頼り まくり こいつ 活躍 もっと 見 たい ！@ シネマート新宿."}, {"rating": 4.9, "content": "アンタ この世 どう 思う ？. 悪党 ばかり のさばっ やら コッチ 泣き寝入り. 欲しく かい ？ スカッと 決め ヒーロー. 紹介 ぜ 俺 マブダチ 広域 捜査 隊 ベテラン 刑事 （ デカ ） ドチョル 兄貴 （ CV : 立木文彦 ）. 木曜洋画劇場 コブラ ナレーション 似合う 爽快 作品 でし. まず やっぱり 主演 ファン・ジョンミン 良 すぎる. 曲がっ 嫌い ケンカ っ 早く ガサツ. それでいて 優しい 子供 オレたち 理想 刑事. 人 やら 演技 上手い ね. 悪役 素晴らしい. ワンドゥギ ジャケ えなりかずき みたい 情けない 顔 視聴 意欲 萎え くれ （ 作中 普通 イケメン ） ユ・アイン 今回 本当に 見事 何度 早く 死ね 思わ くれる ぐらい 怒 ゲージ 溜め くれ 役 引き受け 演じ きっ こいつ 偉い. 停滞 しない ストーリー アクション マッドマックス怒りのデスロード 見 時 感じ 多幸感 似 まし. しかも こっち セリフ 多く 早口. 字幕 かなり 言葉 （ 恐らく 汚い 罵り 言葉 ） 省略 思う ちょっと 残念."}, {"rating": 4.0, "content": "面白い 最初 こそ 刑事 コメディ 思っ けど 大企業 クズ 御曹司 相手 正義 貫く 一人 刑事 王道 娯楽 作 ベテラン 刑事 ならでは 嗅覚 世渡り コネ 使い 弱者 救う 体 張る 刑事 ソ・ドチョル 見た目 飄々 てる のに 男気 カッコ よすぎ 喝采. 型破り 実力行使 捜査 よく 喋る 人情 派 正義 漢 ブルゾン ジーンズ スニーカー 服装 もう 韓国版 ビバリーヒルズ・コップ 新しき世界 ファン・ジョンミン とても 良い 対する 御曹司 チョ・テオ 外道 っぷり 凄まじい アクション 気合い 入っ 痛快 作."}, {"rating": 4.0, "content": "人 死な 韓国 エンタメ ムービー. 一 ヶ月 ぶり 劇場 映画 見る かなり ワクワク 見 まし エンタメ 徹底 存分 楽しめ 満足. コメディ アクション シリアス バランス 上手い リュ・スンワン 監督 手腕 見事 普通 韓国映画 たら 絶対 死ん でる だろ って 展開 あえて 描か 万人 向け 目指す 精神 大好き. ただ 衝撃 含める ベルリンファイル 方 好き …."}, {"rating": 3.7, "content": "韓国 大 ヒット 韓国 抱える お国 事情 考える 大 ヒット 納得. 勧善懲悪 鑑賞 後 爽快 気分 なれる 作品 でし. ファン・ジョンミン オ・ダルス コンビ 観 だけ ニンマリ しまい."}, {"rating": 4.1, "content": "ユ・アイン 徹底 悪役 いい （ 悪い ） けど ユ・ ジン ユ・ ジン 人 もと かくいい."}, {"rating": 4.6, "content": "スポ根 クライング フィスト 欲 溺れ 刑事 描い 生き残るための3つの取引 南北 工作員 描い ベルリンファイル 守備 範囲 広い リュ・スンワン 監督 そんな 監督 最新作 韓国 タブー 金 権力 すべて 黙ら 財閥 横暴 描い. 韓国映画 好き とか 言っ 映画館 韓国映画 観 とか 口 裂け 言え 徹夜 明け 眠気 モンスター ごまかし 新宿 遠征 まし よ 笑. 感想 言う リュ・スンワン 監督 作品 中 一番 好き. 序盤 スタイリッシュ 場面 転換 リズム 作っ いく 序盤 良作 確信. 中盤 終盤 たっぷり 時間 使っ 財閥 3世 ドラ息子 ジワジワ フラストレーション 溜め 行っ くれ なかなか イラ つく 笑わせ くれる シーン 耐え. 待ち 待っ 倍返し シーン 正直 ちょっと 物足りない よ もっと やっ ちゃっ いい よ 笑 財閥 ビビっ ？ やり 切っ くれ たら 満点. ストーリー だけ 役者 陣 豪華 豪華. ファン・ジョンミン ユ・アイン オ・ダルス ユ・ ジン チョン・マンシク チョン・ホジン … … … etc もう 好きな人 しか おら. ネタバレ じゃ んで 書き けど ラスト ラスト マ・ドンソク 5秒 ぐらい 出 くる ね そこで 起き 爆笑 瞬間 確信 まし よ 映画館 僕 ホーム 普通 誰 こいつ ？ スルー よ 笑 韓国映画 好き 囲ま 韓国映画 堪能 喜び ついに 見つけ マイホーム シネマート新宿. 2016 7."}, {"rating": 3.7, "content": "韓国映画 って やっぱり いい なあ 思わ くれ 1本 顔面 力 役者 顔芸 だけ 体 芸 披露 くれる ステキ. 敵役 メイン 2人 ちょ ー いい よ ね 御曹司 役 ユ・アイン 徹底 クズ こそ 得 カタルシス. 御曹司 賃金 不払い 訴え 来 親子 外道 すぎ ギリギリ こういう 本当に そう よ なーっ ていう 韓国 不思議."}, {"rating": 3.6, "content": "安心 展開 アクション ぐろ かっ けど おもしろかっ. チョテオ ことん 悪い やつ."}, {"rating": 3.8, "content": "財閥 悪 斬り 込む 立ち向かう 体 とっ. 小難しく 考え 楽しめる 勧善懲悪 エンターテイメント 作 仕上がっ. 善人 ／ 悪人 対比 配置 わかり やすく 典型 的 登場人物 達 最後 保た 話 テンポ 時折 挟ま 笑い （ 韓国映画 特徴 ） 痛み 感じ させる アクション etc. 約 2時間 中 要素 無理 わかり やすく 詰め込ま 間口 広め 万人 向け 1本 韓国 歴代 3位 大 ヒット作 むべ. 主人公 ドチョル 属する チーム 軸 シリーズ 化 いける ？. 悪役 御曹司 演技 何より 面構え 憎々し いっ たら 生理的 ダメ タイプ 顔立ち に関して 観 少し 辛かっ 正直."}, {"rating": 4.5, "content": "最低 悪役 ユアイン 演技 リアル 迫力 スピード感 アクションシーン たくさん 刑事さん 達 友情 見 気持ちいい もう １ 回 見 たい."}, {"rating": 3.6, "content": "こういう 映画 自分 観 けど 友達 映画館 鑑賞 普通 面白かっ. ユアイン 芝居 上手 過ぎ リアル 過ぎ 憎たらし しか 笑."}, {"rating": 3.5, "content": "超 王道 痛快 アクション刑事. アクション 及第点 コメディ 期待 以上 クスクス 笑え. 暴力 刑事 知人 不当解雇 理由 自殺未遂 真相 迫る 管轄 外 けど 拳 強引 捜査 話. 悪人 側 かなり リアル 大企業 ボンクラ 御曹司 予想 以上 ゲス 金 権力 暴力 解決 せよ 大好き キャラクター バッドマン なかなか 嫌味 っぽく 好き. 韓国 ブルース・ウェイン けど ジェームズ ゴードン はいる ずっと 話. 独占禁止法 って 大事 ね. 主役 人 でかい なー."}, {"rating": 4.2, "content": "やっぱり ファン・ジョンミン 好き ‼ ︎ 何故 だろ … ファン・ジョンミン アイドル 並 熱い ‼ ︎ 日本映画 良さ 千葉真一 こう コメント 完璧 配役 迫力 アクション 警察 VS 財閥 タブー 笑える シーン 挟み テンポ よく 進む 展開 あっと 言う 間 2時間 ユ・アイン 財閥 バカ 息子 役 ハマり 過ぎ 最後 店主 役 出 マ・ドンソク ちょい 役す ぎて 謎."}, {"rating": 2.5, "content": "新しき世界 国際 市場 逢い ましょ ファン・ジョンミン 名前 だけ 期待値 上げる 言わ 上がっ しまう まぁ 映画 無駄使い なぁ 奥さん 役 女優 素敵. 普通 良く 悪く."}, {"rating": 4.3, "content": "韓国映画 イケメン 美女 イイ 顔面 持つ キャラ 飛び蹴り 放つ キャラ 目 奪わ 仕方 無い なんだろう 昭和 感じ 起承転結 転 足り くらい 真っ直ぐ 勧善懲悪 ストーリー なのか ？ リュ・スンワン 監督 作 総じて 好き けれども 作品 愛 おしく 韓国 大 ヒット 納得 快 作 日本人 馴染み 観光地 （ 最近 そう 無い … ） 明洞 カー ＆ 格闘 アクション 手 汗 握る 迫力 やはり エンタメ 映画 日本 ボロ 負け 痛感 某 さらばあぶない刑事 観 行く 時間 お金 たら 絶対 作品 使う オススメ たい."}, {"rating": 4.0, "content": "王道 すぎる 思う くらい スッキリ 王道 映画 気持ちいい. アクション 炸裂 コメディ 多め 序盤 かなり 楽しい 中盤 だれる ラスト アクション 臨場感 抜群 素晴らしかっ. 物足りな 感じる 各 キャラ 掘り下げ 見 たい シリーズ化 期待."}, {"rating": 3.5, "content": "普通 面白かっ. 新しき世界 兄貴 シビ 暴れん坊 ファンジョンミン 観 鑑賞. 国 善悪 普通 区別 出来 叱っ くれる 人 いない 権力 子供 不憫 でし."}, {"rating": 4.4, "content": "【 ダークナイト 横目 おじさん 嬉々 しく 正義 執行 】. ゲラゲラ 笑い 映画 最高 ？ どれ だけ 呟い. 大作 アクション映画 撮ろ 本当 正義 って すか ？ ダークナイト 影 ちらつく 今日 そんな 事 笑いとばす ぐらい 大味 アクション 炸裂 とにかく 痛快 ぜ."}, {"rating": 5.0, "content": "一言 表す 庶民 一 刑事 悪徳 大企業 とっちめる 話. 展開 王道 王道 しっかり 作り 込ま 韓国 社会 闇 痛快 描い 印象. 主人公 刑事 妻 チーム 上司 支え 合う 展開 見 とても 気持ち 良い. 本国 大 ヒット 納得. あと ドロップキック 最高 ね."}, {"rating": 3.9, "content": "まさに外道 あいつ 悪い 奴 描写 ホント ムカムカ ぜ 最後 もー っと 酷い 目 欲しかっ けど まあ いっ. ベルリンファイル イメージ もっと 無骨 シリアス 刑事 モノ 思っ けど コメディ."}, {"rating": 3.5, "content": "カーチェイス 最高 アクション もっと いっぱい 見 たかっ. 韓国映画 って 白い カップ 入っ 茶色い 麺 食べ がち."}, {"rating": 3.8, "content": "お金持ち 息子 悪事 権力 に物 言わ 無かっ 事 世の中 矛盾 点 広域 捜査 班 チーム 一丸 正義 貫く 映画. 話 単純 見応え. 正義 勝た ね."}, {"rating": 3.5, "content": "韓国 財閥 タブー 暗部 切り込む シリアス 刑事ドラマ …. 思っ たら 金持ち バカ 息子 懲らしめる 普通 笑っ 怒っ スカッとする 痛快 アクション. ストーリー アクション カット 割り 多く チャカチャカ 軽く リュック・ベッソン 映画 みたい. それでも 韓国 歴代 ３ 位 大 ヒット 普段 韓国 人 どんだけ 財閥 忸怩 たる 思い てる なあ … 思っ. ともあれ 韓国映画 悪役 ホント 最低 最悪 多い. ユ・アイン イケメン ぶり 霞む ゲス っぷり. 主人公 ぶん殴ら 全然 可哀想 良い. 心置き 死んでよし 思える 悪役 魅力."}, {"rating": 3.8, "content": "勧め 鑑賞. 痛快 爽快. 悪者 やっつける 映画 単純 気持ちいい. 悪役 御曹司 ほんとに 憎たらしい 顔 さすが 思い まし 笑. 最後 カーチェイス スリル 満点. 2016 1 9."}, {"rating": 3.8, "content": "なんか いろいろ すごかっ ハリウッド映画 見 てる みたい 感覚 いろんな 意味. キャスト 豪華 最後 スカッとする 日本語字幕 ついて たら もっと 面白かっ だろ オススメ 映画 入れよ."}, {"rating": 4.5, "content": "痛快 活劇 っていう ことば 尽きる. 鑑賞 後 頭 スッキリ 面白く 楽しい 感情 だけ 残っ 映画 久々 かも. わたし 飛び蹴り ナイス って 言わ たい."}, {"rating": 3.8, "content": "カーチェイス 撮れる 韓国映画 すごい よ. 韓国版 ミッション：インポッシブル よ 思う くらい ど 派手 アクション 正直 痛 とか 復讐 念 とか 薄く エンターテイメント 性 強かっ 個人的 そんなに 高 評価 じゃ 敵役 チョ・テオ クズ っぷり まれ 見る 当たり 役 思う. 韓国映画 クッキリ 映像 RED ？) 今後 エンタメ 志向 ？ なんて 思っ."}, {"rating": 4.3, "content": "ベテラン 観. 全く ノーマーク 韓国映画 クズ 御曹司 暴力 大企業 vs 凸凹 刑事 チーム 勧善懲悪 ストーリー. filmarks 見 coco 見 映画 .com 見 … 見 今作 レビュー やたら 高 評価 せっかく だし 思っ. 新年 一 発 目 映画 選ん み たら 見事 痛快 かつ 爽快 一気に 日頃 疲れ 吹っ飛ん 正月 休み なんて. 普段 韓 ドラ とか 見 最初 耳 入る 早口 言語 かなり 違和感 必死 字幕 追いかけ けど 人間 5分 慣れる もん ね. まさか 韓国映画 こんなに 要素 盛り沢山 面白い なんて 知ら … アクション コメディ シリアス バイオレンス ベタ ベタ 超 娯楽 感じ 癖 そう. もし 去年 観 行っ たら 2015年 ベスト3 ぐらい 入れ かも しれ …。. エンドロール 映像 演出 良く 本当 痒い 手 届く なあ … 韓国語 分から けど 最後 楽しめ. めちゃくちゃ 気持ち よい 映画 始め 幸せ. 週 1 映画館 言い つつ 今年 いっぱい 観 行っ 日々 活力 くれる サイコー 映画 1本 多く 出会い たい."}, {"rating": 4.5, "content": "サイ ッッ ッッ ッ コー ーー ーー ーー ーー ーー ーーーーーーーーーーーーーーーーーーーーーーーーー たのしかっ. 韓国人 食事 好き 過ぎ じゃ ？ ？？？？？？？？？？？？？？？？？？？？？？？？？."}, {"rating": 4.2, "content": "キレ アクションシーン. いちいち 笑わし くる コミカル シーン バランス 良く 123分 内容 ボリューム 面白かっ. ファン • ジョンミン キャラ 良く 立っ. ユ • アイン 新た 役柄 好演."}, {"rating": 3.5, "content": "初めて 韓国映画 観 分かり やすい ストーリー 楽しめ 主人公 妻 警察 押し掛け くる 良い セリフ めちゃくちゃ かっこよく 一番 好き シーン おもしろかっ."}, {"rating": 4.0, "content": "熱い ね 韓国映画 男 達 みんな 喧嘩 っ 早い 極論 兄貴 呼び たく ソン・ガンホ 映画 主役 ファン・ジョンミン. とりたて 珍しい 内容 けど 熱い 刑事 熱い 仲間 熱い ボス って 子供 頃 観 刑事ドラマ 思い出す 出来 たら 皆 あだ名 つけ 欲しかっ 笑. 本名 どう わから ミス ボン キャラ 好き ファッション センス ね. 出 くる 中年 俳優 いつも 面子 安心 同じ 役 演じ 味 よ ね. 先日 某 航空会社 経営者 一族 娘 やらかし 事件 けど まさに そんな 感じ 筋 選民思想 的 コンプレックス ネジ 曲がっ ボンボン まさに 悪代官 ね 勧善懲悪 モノ 溜飲 下がり."}, {"rating": 4.5, "content": "普段 アクションシーン オミット 何気ない 効果的 使わ 痛快 ベルリンファイル 冷蔵庫 アクション 面白かっ けど 今回 みたい エンタメ 作品 方 そういう 演出 相性 いい. 今 踊る大捜査線 似 てる 言う 誉め みたい とら かも 知れ けど 踊る 好き って こういう とこ よ って ツボ ベテラン ばんばん 押さ. あと ユ・ヘジン 史上 最高 セクシー ファンジョンミン どんどん おっさん てる はず のに 加速度 的 ロリータ 度 上がっ やしません. ものすごい ふざけ 始まり 中盤 シリアス バイオレンス 加わっ 最後 香港 面白かっ エンディング ロール 短め 好ましい."}, {"rating": 4.5, "content": "超 楽しかっ. リュ・スンワン ベタ だろ クサ ろう しっかり 作れ 面白い 映画 バカ 小学生 分かる 不文律 用い 培っ 自ら 演出 力 アクション スキル すべて 注ぎ込ん 結果 娯楽 映画 鑑 みたい 映画 作っ しまっ リュ・スンワン 作品 全部 観 訳 キャリア 中 ベスト 部類 入る 出来栄え. アクション監督 チョン・ドゥホン 場所 空間 活かし アクションシーン リアル ＆ 迫力 満点 ミス ボン チャン ユンジュ 長い 足 繰り出さ 跳び 蹴り カッコ よかっ. クライマックス マ 付く 名脇役 突如 登場 情報 入れ 観 素 あ 言っ しまっ 韓国映画 観 てる 人 嬉しい けど あんまし 観 人 セリフ エキストラ しか 見え かも."}, {"rating": 4.2, "content": "前半 アブ 刑事 \"！？ 思っ しまう 軽 紙一重 疾走 感 現実 ありえ 思える リアリティ ライン 提示 くる. あー 評判 良い けど 僕 乗れ ヤツ ！？\" 唇 噛み締め そう しまい まし. 中盤 一気に 惹き つける. 序盤 出て きた キャラクター 行動 回収 いき. 感情 物語 矢印 寄り添う 最後 進ん いく. 立場 正義 一つ 方向 纏まっ 最後 韓国映画 お決まり 飛び蹴り 炸裂. 一気に 気分爽快 素晴らしい. 余談 初めて 行っ 名古屋 センチュリーシネマ お洒落 良い 雰囲気. 併映 コンプトン お客さん 余りに コンプトンテイスト 微笑ましかっ 笑."}, {"rating": 3.0, "content": "期待 外れ 最後 カーチェイス 素晴らしい 以外 寒い 笑い 全編 覆い ベルリンファイル 良さ 嘘 小さい 世界観 終わる もっと えげつない 韓国映画 良さ はず."}, {"rating": 2.7, "content": "シネマート心斎橋 鑑賞. コメディ コメディ シリアス シリアス でっ やっ ほしかっ なぁ 中途半端 んで 緊迫感 とか よ ね. 個人的 こういう 作り 好み ませ アクション 格闘 場面 まぁまぁ よかっ けど 見どころ 二 時間 冗長 感じ まし."}, {"rating": 4.3, "content": "勧善懲悪. 韓国 財閥 系 企業 反発 国民感情 搾取 労働者 大企業 対立 とっつき やすい だろ ね. スカっ 展開 いい 見 損."}, {"rating": 4.5, "content": "Veteran ベテラン. やっ ぜ やろう. 痛快 つぐ 痛快 やろう. アウトレイジ 楽しい だけ 見 気持ち 似 高揚 感. 見 終わっ 後 ニンマリ しまう 娯楽 感. 韓国映画 やめ. 大好き リュ・スンワン 監督 最新作. ベルリン ファイル 生き残るための3つの取引 クライング フィスト わりに ハードボイルド 作品 群 中 気持ち よ すぎる 抜け 良い 作品. 映画 ヌケ る ぞ. いい 顔 俳優さん. イケメン 騒ぐ 女子 共 いい 顔 顔面 力. 顔 圧力 強い ＝ いい 顔. ファン・ジョンミン. オ・ダルス. チェ・マンシク. ユ・ヘジン. ユ・アイン. 俳優 演技 顔 金 稼ぐ. ーーー っと 男 だけ 良い 顔 ツラ ぜ. 今年 ベスト ガール 部門 ほぼ 決まり かけ 僕 心 あいつ 顔面 ミス ボン 飛び蹴り. ミス ボン ミス ボン ミス ボン. 名前 面白 すぎる 名前 とおり ボンっ ！！！\" って 感じ この女 優 調べ み たら スタイル 良い モデル チャン ユンジュ 言う 人 どう やっ あんな 戦慄 肉弾 魔女 見える 撮影 方法 取っ ？ すごい よ ミス ボン. アメコミ たら シリアス めんどくさい 感じ ノーラン あたり そう 激烈 クズ 野郎 御曹司 演じ ユ・アイン おかげ 最後のカタルシス ハンパない. あぁ なんて 抜け 良く 気持ち良い アベンジャーズ 鼻クソ 思え くる わい. もう一度 言わ ください. 映画 ヌケ る ぞ ！( 言い たい だけ. キャラクター 顔 エネルギッシュ パワフル 全部 全部 他 映画 置いてきぼり そんな バリーボンズ 級 ホームラン 映画 年末 叩き込ま まし. てか 作品 一年 一 回 必ず 年末 やっ くれ ？. ベテラン 見 焼肉 食っ サウナ. もう 一 回 見 行く やり たい ね きっと ゴールデン コース よ. オ・ダルス."}, {"rating": 4.2, "content": "いやー 爽快 痛快 豪快 間 まぶさ 憤怒 見事 ラスト 昇華. 映画 って いい よ ね ❗ ️ っていう 映画 ラブ 気持ち 満たさ 幸せ. ファン・ジョンミン 陽 魅力 最大限 発揮 幸せ. リュ・スンワン 監督 作 常連 ？ オ・ダルス キム・シフ 安定 ぶり フレッシュ ミス ボン 跳び 蹴り 良かっ. 言っ 悪役 ユ・アイン ど外 道 っぷり 本作 成功 肝 でしょ. 憎 ったらしい にも 程 って 具合 大企業 御曹司 腐り 切っ ボンボン 演じ きっ てる 熱演 なし 爽快 感 得. 生き残るための3つの取引 ベルリン ファイル みたい シリアス 路線 本作 みたい やや 過剰 王道 エンタメ 路線 どちら イケ る リュ・スンワン 監督 次作 益々 楽しみ."}, {"rating": 4.5, "content": "9話 分 連ドラ 2時間 見れ 充足 感. 痛快 痛快 勧善懲悪 ストーリー 擁護 しよう クズ ぶちのめす 気持ち良く わけ 最高. 江口洋介 × 松重豊 顔 主人公 かっこいい チープ 言い回し けど 男 惚れる 男 （ 実際 自分 近く たら ホトホト 困る ） 正義 生きる 自分 好き 問答無用 守る 生き様 滲み 出 あと 主人公 喧嘩 強いっ だけ やっぱり 安心 よ なー 脱い 靴下 匂い 嗅ぐ 人間性 表す 細かい 演出 ◎. 主人公 夫婦 結婚生活 うまく いっ けど 深い 部分 繋がり 事 分かる 見せ 方 クール. 手 映画 日本 韓国 数 段 遅れ 取っ 感じ はいら ませ でし こんな 映画 日本 生まれる 日 来る だろ."}, {"rating": 5.0, "content": "ノーマーク けど 公開 当初 ツイッター 内 熱 高い 気 観 いく. したら 本当に めちゃくちゃ 面白く めちゃくちゃ 熱かっ. 大 財閥 闇 戦い 以上 くらい エンターテイメント 仕上げ. 序盤 テンション 映画 主題 考え くらい 悪ノリ 過ぎる くらい 破天荒 ぶり. だから 言っ 雑 作ら なんて 一切 アクション 体 裁き 見せ 方 一級 品. 序盤 こんな レベル 高い たれ たら ガッチリ 心 つかま しまい よ. そん もっ 本丸 登場 時 インパクト 素晴らしい ね. ユ・アイン ユ・ヘジン 一目 悪 そ ー って 認識 ちゃう 面構え. 面構え 負け くらい 悪いこと ちゃんと やっ くれる 最高. 良い 悪役 映画 面白く 体現 良い 悪役 でし. 倒す 広域 捜査 隊 もう シンプル すぎる くらい シンプル 構図 けど こそ 燃える ちゃんと 燃える 作ら えらい. 倒す べき 悪役 韓国財閥 韓国人 しか わから カタルシス かも しれ ませ わかり やすく 悪役 描い くれれ それでも 十分 すぎる スカッと さは まし. ただ 倒さ 悪役 側 行動 原理 言う 彼ら 住ん でる 世界 中 彼ら 戦っ てる 描写 けど 傍 見る 常軌 逸し 行動 説得力 持た うまい なー 思い まし. 映画 すごい 思っ メディ アクション チーム 夫婦 信頼 っていう 熱く 要素 詰め込み ストーリー とても 分かり やすく 整理. 言う 最初 書い とおり 映画 ツイッター 熱量 あて 観 いっ 出演者 もちろん ストーリー どういう ジャンル 知ら っていう 状態 観 いったん けど それでも どんな 映画 描き たい すぐ 理解. かかわら 上映 時間 123分 っていう 映画 構成 力 ただただ 脱帽. 本当に 素晴らしい 映画 シリーズ化 ちゃう 作り. 是非 続編 見せ ほしい 映画."}, {"rating": 2.5, "content": "バイオレンス 苦手 スコア 低め. 大筋 すかっ 勧善懲悪 ストーリー ところどころ クスッと 笑え 面白かっ."}, {"rating": 4.2, "content": "警察 チーム 最高 やん ミス ボン 蹴り ていう 最初 変装 姿 いい キャラ きた って 感じ やっ けど. テンポ いい 笑える 3代目 御曹司 どう しよう ボンボン 外道 ぶり いい 犬 大事 なさい. ドチョル チーム 長 隊長 3人 傷 見せ 合い ウダウダ 言っ てる シーン よかっ."}, {"rating": 4.1, "content": "良かっ 意外 でし コミカル シリアス 入り混じり アクション 素晴らしい ラスト いい 作品 締め なんて 幸せ."}, {"rating": 3.8, "content": "緊急回避. いや 2015年 最後 記録 妖怪ウォッチ2 大晦日 劇場 赴く つもり けど 万が一 備え 消化. そんな わけ 評判 非常 よろしく 気 作品 上映 回数 フォース 押し 潰さ けとる 隙間 狙い打っ 鑑賞. 結論 言う 大変 楽しかっ 評判 良さ 納得. 面白かっ 楽しかっ 微妙 ニュアンス 伝わる やろ. 刑事 チーム vs 社会 巨 悪 チーム 圧倒的 不利 刑事さん チーム 熱血 大立ち回り 物語. 大味 見える 綿密 作り 込ま ザ・エンタメ 作品 やっ ないや ろか 物語 アクション カット 割り 至る 周到 コミカル 格好 良さ 頗る ええ バランス 組み立て とっ. 基本的 コミカル とか シリアス とか 一つ 振り切っ 欲しい けど 中盤 ぐらい 両立 っぷり 天 晴れ 後半 にかけて ちょっと バランス 偏り 出る けど 仕方 思える 程. 冒頭 ふざけ 感じ 格好 良さ 同居 アクションシーン 心を掴む やり方 なんか 見事. 展開 テンポ 良く お話 分かり易く だる 感じる どう 絶妙 タイミング 挿入 オモシロ 要素 なんや こう 言う コメディ みたい 聞こえる けど 喜 楽 だけ 喜怒哀楽 満遍なく 感情 動かす エンタメ 性 備え 思う. 脚本 巧 光る 狙っ ダサ 含め センス 良い 映画 そんなに 多く 観 てる わけ けど 近年 韓国映画 中 上位 位置. そんなに 多く 観 俺 人 思う 俳優さん ちらほら そろそろ 名前 顔 一致 あか なぁ. かしこまっ 結末 出来 かも けど よっしゃ やっ たれ 爽快 感 敵 強 ちゃんと 描く. 気持ち良い 鑑賞 後 感 大 満足 ぞ 工藤."}, {"rating": 4.0, "content": "今年 締めくくり 韓流 （笑）. 今年 スクリーン 見 映画 75本 （ そのうち 日本映画 65本 ） そろそろ 今年 ベストテン 考え 某 誌 投稿 （笑）. 映画 … こういう アクション映画 久しぶり 見 ど ストレート アクション映画 なかなか 楽しい. 市井 人たち 金 モノ 言わ すべて 解決 しよ 大企業 立ち向かう … こういう 映画 カタルシス 感じる 韓国人 日本人 同じ. ただ ナッツ 姫 例 わかる 韓国人 にとって 尚 更 だろ. 敵役 徹底的 極悪非道 描く こういう 映画 面白く ね."}, {"rating": 4.3, "content": "面白かっ. 最初 ほう 財閥 テオ 行動. ドン引き 映画 のに 場 凍っ 感じ くらい ユ・アイン 演技力 引き込ま 素晴らしい クズ っぷり. ファンジョンミン 奥さん かっこいい ミスボン 最高. 一 度 飛び蹴り み たい. 韓国ドラマ 悪い 財閥 って ネタ あるある けど 映画 ドラマ お金 持っ 心 清く いよ っていう 姿勢 見 気持ち いい 思う. ベテラン スカッと 年 締めくくり 年 はじめ モヤモヤ 悩み 抱え てる 人 ぜひ 見 ほしい."}, {"rating": 4.0, "content": "痛快 アクション コメディ 上質 娯楽 作品 なー 魅力 的 キャラクター 達 素晴らしい 劇伴 いい シリーズ 化 じゃ かしら ほしい なあ."}, {"rating": 3.8, "content": "分かり やすく 後味 良い 作品 アクション すごい なんか もう 大丈夫 ？ みたい 感じ けど 素直 楽しめ. 韓国人 気性 みたい 警察 って 合う よ こう 剥き出し 荒々しい 感じ すごく 良かっ. ただ なんだか 色々 中途半端 感じ 多少 … まぁ 2時間 おさめ なきゃ いけ そんなもんだろう けど. 暗く 後味 悪い 韓国映画 好き けど こう ゆう 良し. ファンジョンミン かっこいい (T_T) ファンジョンミン 素敵 すぎ ♡."}, {"rating": 4.0, "content": "いやー むちゃ 笑っ 快 作 アクション 香港映画 ばり キレ キレ やし 韓国映画 凄い やっぱ."}, {"rating": 3.0, "content": "おっ しろい なぁ. 群盗 いい こういう 快 作 出 くる 韓国映画 懐 深. しかも 単純 ハリウッド 負け アクション 撮っ み まし 的 何処 国 派手 だけ 子供騙し. 練り 練ら テンポ 良い スタント シーン フレッシュ アクション 魅せる 魅せる. 漫画 的 物語 滑稽 幼稚 前 ギリギリ リアリティ 保た てる 演者 確か 実力. もはや 鉄板 ファン・ジョンミン 兄貴. 憎たらしい コト この上ない ユ・アイン. いつも オイシイ 役 オ・ダルス. チーム 紅一点 チャン ユンジュ ミス ボン ナイス 〜♪. 韓国 大 ヒット みたい ベテラン ソ・ドンチョル 率いる 広域 捜査 チーム 活躍 観 たい. 続編 期待."}, {"rating": 3.9, "content": "圧倒的 段違い 面白 さっ 日本 刑事 物 映画 多い つい 比べ しまう 興奮 映画 記憶. エンドロール 日本 石井克人 監督 鮫肌男と桃尻女 想起 けども ...。. のっけから ブロンディ Heart Of Glass バック 威勢 良く 闊歩 柄 悪い カップル 登場 時点 映画 全体 色 決定 いっ 過言 迷わ 猪突猛進 そんな 感じ 最後 テンション アクション 良し 主人公 悪役 脇役 キャラ立ち 良い 事件 争点 テーマ ガチ 暗い テンション 維持 一躍 買っ ギャグ やり 過ぎ ぐらい クド いが 勢い 乗り切っ. 鑑賞 勧める."}, {"rating": 4.0, "content": "2015 12 30. タイトル キャッチコピー 韓国 最大 タブー 敬遠 まし 観 みる 笑い 痛快 アクション でし."}, {"rating": 3.8, "content": "実は 結構 重たい 話 アクション カーチェイス 容赦 けど 絶妙 明る 悲壮感 楽しめ 主人公 熱血 刑事 いい 悪役 ホント 悪い けど ボンボン 感 強く ツメ 甘 おかげ 2人 対決 後味 よく スカッ くれる あと 中盤 奥さん セリフ 泣かさ 題材 内容 含め スゴ く 韓国 らしい 映画 かも."}, {"rating": 4.0, "content": "こういう 韓国映画 観 たかっ. 俳優 アンサンブル とっても いい. こういう エンターテイメント 映画 日本 なぜ 作れ."}, {"rating": 3.8, "content": "わかり やすい 勧善懲悪 ＋ 韓国 本格的 アクション ＋ ファン・ジョンミン 熱く 愛嬌 キャラクター 相乗効果 成し 素晴らしかっ ファン・ジョンミン ってな あんなに かわいい だろ ね 日本 アクション映画 韓国映画 くらい レベル たら いい のに なぁ."}, {"rating": 4.5, "content": "楽しかっ 今年 最後 劇場 鑑賞 作品 本当に 良かっ 年忘れ 持っ こい 爽快 感 スカッと 気持ち良い. 笑い 感動 悲壮感 なし. 大型 スクリーン ファン・ジョンミン 飛び蹴り 拝め 良かっ 今回 血 流し 闘っ 敵 財閥 3世 ボンボン パンチ 食らわし 従兄 腹黒 メガネ 啖呵 切る シーン 思わず 拍手 送り たく. 脇 固める 面々 腹黒 メガネ ユ・ ジン 出世 願望 強い チーム 長 オ・ダルス 財閥 子会社 悪徳 所長 チョン・マンシク 韓国映画 度々 こんにちは 人たち 勢ぞろい. ボンボン 役 ユ・アイン 凶暴 けど どこか 怯え 悪役 見事 はまっ. 繁華街 行わ カーチェイス バトル 今 見 リアリティ 群衆 中 一 体どう やっ 撮影 だろ. 敵 大 財閥 3世 っていう タイムリー 面白かっ 財閥 一族 横柄 振る舞い 大韓航空 ナッツリターン 事件 今年 大きな 注目 あび ばかり. 税金 いっぱい 納め 国 支え てる なんか 文句 ？ 言わ ばかり 金 権力 に物 言わ 警察 マスコミ 黙ら 弱者 痛 ぶる 本当 わから けれど かなり センシティブ 切り込ん じゃ ？. 彼ら 彼ら 生き方 変え 宿命 背負っ 感じ させる 場面 良かっ."}, {"rating": 3.8, "content": "いやー 難しい 考え 観 映画 思い 貧富の差 ちょっと 考え させ 痛快 アクション映画 ファン・ジョンミン 兄貴 安定 演技 ユ・アイン 初めて 観 けど めちゃくちゃ 憎たらしい いい 意味 最後 ユ・アイン ジョジョ ディオ 彷彿."}, {"rating": 3.9, "content": "映画 46 ベテラン. 2015年 12月28日 シネマート新宿. おもしろかっ よ ーー. ユ・アイン 久しぶり 見 けど やっぱり KEN THE 390 よ."}, {"rating": 4.3, "content": "予想 以上 掘り出し物 ベルリンファイル 監督 最新作 振り 幅広 過ぎ 今年 一 番 スクリーン 笑っ 作品. 序盤 かなり コメディ 色 強く キャラクター 魅力 伝え おい 中盤 しっかり シリアス 持ち込む 全体 を通して 主人公 ブレ 解決 向かっ グイグイ 進ん 行く 観 気持ち良い 財閥 側 清々しい 位 クズ 最後のカタルシス バッチリ. 韓国映画 得意 シュールギャグ 冴え渡り アクション しっかり 盛り込ん くる 楽しい アクション レベル なかなか 高く 総合 取り入れ てる 驚い 前作 そう けど アクション チーム 本当に 優秀 わ. 個人的 主人公 妻 シーン グッと きた しっかり 夫 激励 つつ 少し 弱 垣間見 ぞ 嫁 べき 姿 ね. あと クズ 上司 キレ モノ 当たる シーン 最近 カイロ・レン 同じ やっ 爆笑 しまっ （笑）. 中盤 少し テンポ ダウン 残念 全体 満足度 非常 高い 今年 最後 良い 作品 出会え."}, {"rating": 4.0, "content": "痛快 アクション 小気味 良い 作品 事件 自体 軽く 重 すぎ 軽快 描く 気分 負担 感じる 楽しめ 警官 チームワーク 沁み まし ♪ 韓国 作品 好き 脇役 満足."}, {"rating": 4.2, "content": "韓国映画 警察 描か 方 って 結構 批判 的 表現 多い 印象 映画 警察 上層部 圧力 かかり 警察組織 ジレンマ 描か 部分 ファン・ジョンミン 演じる ベテラン 刑事 ソ・ドチョル どう 言わ ばかり 突っぱねる 真っ直ぐ 正義感 事件 解決 向かっ 突き進ん いく 極めて まっとう 勧善懲悪 アクション刑事 モノ でし. ユ・アイン 演じ 悪役 憎たらし いっ たら パーティー ドチョル 初対面 シーン なんか ドン引き まし 見事 いつ 暴発 分から 狂気 満ち 悪役 徹し 見 こっち 怒り ボルテージ 上がる 上がる 刑事 アクション映画 形 とり 作品 根幹 理不尽 抑圧 怒り 満ち まし. 主人公 所属 広域 捜査 隊 面々 個性 炸裂 気持ちよかっ ね 国際 市場 逢い ましょ ファン・ジョンミン 共演 オ・ダルス 今作 主人公 所属 チーム リーダー 演じ 間 抜け 独特 存在 感 良し. 広域 捜査 隊 メンバー 主人公 奥さん 掘り下げ 甲斐 キャラクター いっぱい ぜひとも 続編 シリーズ化 希望 いやー 面白かっ."}, {"rating": 4.6, "content": "ファン・ジョンミン さいこー. キングスマン 並み 面白かっ. 冒頭 大音量 ノリノリ シーン 目 離せ. 韓国映画 ならでは 痛い シーン そこそこ けれど 目 そらす. 酷い 人間 人情味 警察 争い. ただ 映画 実話 元 てる 後で 聞い ゾッと."}, {"rating": 4.1, "content": "見 終わっ ユ ･ アイン 頭 お花畑 状態 あんな 最低 最悪 役 のに ね 어이가 없네 .. ヽ ´ー`) ﾉﾌｯ 頭 空っぽ 大いに 楽しめる 正真正銘 娯楽 映画 笑っ 笑っ なのに 実際 財閥 絡み 事件 いくつか モチーフ てる ひ ょえ ～。 韓国人 見 あと 어이가 없네 って 言う やろ 言い たい も～ てんこ盛り すぎ 迷わ 黙っ 見る べし."}, {"rating": 4.2, "content": "待望 日本 公開 待っ まし. ベルリンファイル 重厚 一転 とことん エンタメ 極め 娯楽 作 いっ 過剰 痛い アクションシーン アドレナリン 出 まくり カーチェイス 工夫 詰まっ リュスンワン 監督 らしい 作品 さすが 感じ. ● まずは 何より ユ・アイン 素晴らしい にとって トキメキ 成均館 スキャンダル アンティーク 少年 ぽい イメージ 作品 打っ 変わっ 憎たらしく イ っ ちゃっ てる 御曹司 すごく 説得力 持っ キャラクター 仕上げ てる 気 悪役 非常 魅力的 ダメダメ たら 作品 全体 印象 全く 違っ はず 嫌 金持ち 立ち 振る舞い 分かる 本当に 素晴らしい. ● 警察 側 もう少し チーム 感 全員 キャラクター 立っ たら よかっ ビル 突入 もっと 作戦 的 たら 100点. ● ミスボン 大好き モデル 驚き 飛び蹴り シーン だけ 韓国映画 ファン 胸 ワク 友達 曰く ちょうど よい ブス. ● 財閥 異常 オムツ 犬 お尻叩き 表す 監督 力量 感じ. ● 必要 ？ くらい 車 ぶつけ まくり カーチェイス もう 大 興奮. 踊る大捜査線 悪役 くらい 魅力的 たら 全然 違っ だろ お願いだから ベテラン 2 撮っ ください. 成均館 スキャンダル 見よー 本作 ギャップ 胸キュン はず."}, {"rating": 3.7, "content": "現実味 舞う 楽し そう 人 殴る アクション シークエンス 始まっ うわ キングスメン みたい 軽薄 単に くだらない アクション映画 … 苦行 … 落ち込ん けど 始め だけ しっかり 娯楽 アクション 秀作 最高 中盤 以降 アクション ちゃんと. 今 一番 好き 俳優 ファン・ジョンミン ちょっと 前 観 一代記 みたい スケール デカ いだけ 凡作 けど 本作 スーパー 刑事 しがない 平 刑事 けど ちょっと スマート 合っ キャラ 爆発 満足. 敵 極悪 ボンボン １ ミリ 良い 反省 素晴らしい 悪役 叔父 メガネ 野郎 合わせ 本当に 憎たらしく 映画 的 良い 意味 イライラ っぱなし 子供 眼前 殴り合い シーン 怒り 手 汗 かい しまっ …。. 美人 じゃ のに 周り 美人 キャラ 扱い 女 刑事 小沢昭一 そっくり 小 狡 そう 先輩 脇 キャスト 素晴らしい 中でも 余り 出 こ ファン・ジョンミン 鬼嫁 最高 警察署 乗り込ん 本当に 恥ずかしく 思っ 心 揺らい しまっ 私自身 よ 怒鳴る シーン 泣い しまっ …。. ボンボン 悪 大企業 名前 TM 明らか サム ＊ ン モデル 分かる けど 大丈夫. 企業 会議 中 会長 目 前 トイレ 行け 事前 社員 達 オムツ 着用 韓国 本当に そう 笑っ. 何気に 警察組織 腐敗 大企業 官 癒着 芸能界 枕営業 韓国社会 闇 描い 特徴 的 そういった 描き コメディ 要素 せい 死人 出 死ぬ かも ？ 最近 リテラシー 欠け ハリウッド 軽薄 映画 違う. 元 そう 言っ かも 知れ けど 記者 記事 作品 言っ 字幕 訳 面白かっ. エンドロール コードネーム UNCLE あたり 思わ 洒落 感じ けど ハリウッド パクっ 感じ 娯楽 映画 トレンド 研究 結果 偶然 そう 感じ 韓国 日本 違っ 今や 立派 映画 先進国. そもそも 幼稚 コードネーム キングスメン 比べる 失礼 くらい 良く 出来 映画 思う. ２ 作 世界的 大 ヒット みる 感覚 ズレ しか 思え …。."}, {"rating": 4.6, "content": "クソ 面白 ぇ w こんな 痛快 人情 臭い 刑事 映画 今 邦画 ハリウッド映画 なかなか ねぇ ぞ 地味 題材 これだけ コミカル ♪ しかも アクション 暴力 描写 添え物 レベル ちゃんと 本格的 描く 方向性 正し 全て 要素 ちゃんと 同居 てる 韓国映画 やっ ぱすげぇ. 新しき世界 素晴らしかっ けど ファン・ジョンミン 演技 力 魅力 ハンパねぇ … w."}, {"rating": 4.0, "content": "ベテラン. 2015年度 韓国 作品 2015 -1 26. 久しぶり 韓国 作品 中 鑑賞 前評判 通り 痛快 笑い アクション 人情 娯楽 作品 鑑賞 スカッ. 朝鮮半島 情勢 巧み 取り入れ スパイ アクション ベルリンファイル リュ・スンワン 監督 韓国 最大 タブー 財閥 横暴 切り込ん アクション ドラマ 悪 絶対 許さ 武闘派 ベテラン 刑事 ドチョル 筆頭 個性 的 5人 特殊 強力 事件 担当 広域 捜査 隊 巨大 財閥 悪 のぞみ ベテラン 刑事 ドチョル 役 国際 市場 逢い ましょ ファン・ジョンミン カンチョリ オカン くれ 明日 若手俳優 ユ・アイン 財閥 3世 テオ 役 初 悪役 演じ."}, {"rating": 4.5, "content": "ファン・ジョンミン やっぱり いい なぁ〜っ 感想 終わる 思い 観 まし 観 終わっ みる 現代劇 今ひとつ 印象 しか 持て ユ・アイン 人として どう しよう 奴 よく 演じ まし. 観 役 中 成均館 スキャンダル ちょっと 小汚い 感じ 一匹狼 儒生 役 だけ かなっ 思っ まし 今回 御曹司 良かっ これから クセ 役 観 たい."}, {"rating": 3.0, "content": "制作 費 8割 最後 ドンパチ 注ぎ込ん 形 作品. バイオレンス シーン 安定 韓国映画 終始 抑え 気味 こっち ちゃ もう 待て って とこ 突然 勢い かなり 景気 良い 勢い めでたい 気持ち まし."}, {"rating": 3.7, "content": "結構 軽い 感じ 作風 内容 的 いくらでも 重く 出来る 思い あえて でしょ アクション 凄く 勧善懲悪 笑い ポイント 沢山 とても 面白い 映画 まし."}, {"rating": 4.5, "content": "面白い. ベルリンファイル 監督 主演 新しき世界 ファン・ジョンミン とゆ ーコト 観 行っ. ま 日本 そんな 有名 監督 役者 じゃ ねー ガラ 空き だろ 思っ たら 明らか 韓流 ファン 層 女性客 わんさ 劇場 ロビー 大 混雑. えっ ？ ファン・ジョンミン って 韓流スター ⁇ ビックリ たら 悪役 演じ ユ・アイン 狙い ね. さておき 笑い バイオレンス サスペンス ホロリ エピソード すごく バランス よく 痛快 刑事 秀作."}, {"rating": 3.5, "content": "わかり やすく 楽しい 勧善懲悪 話. 見 素直 怒り 素直 喜ぶ 悔しい 思っ しまう 程 単純 ストーリー そう 思い つつ 楽しい 思わ しまう 演出 うまさ. ナッツリターン 事件 映画 上 財閥 誇張 ありえ 思っ しまい 最初 見 辛かっ ちゃんと 解決 くれる わかっ けど. ファンジョンミン 演技 相変わらず 素晴らしい."}, {"rating": 3.8, "content": "正義感 強い けど 出世 見込み 賃貸住宅 暮らし ベテラン 形 事 善 対 財閥 金持ち 暴力 御曹司 悪 わかり やすい 構図 安心 観. 刑事さん 泥臭く コメディ タッチ ところどころ 笑い とる ラスト 凄く 泥臭い カッコ 良さ あまり けど 庶民 代表 感じ 親しみ やすい キャラクター. カーアクション 良い 意味 荒っぽく 結構 ハラハラ かも アメリカ アクション映画 一味 違う テイスト 楽しい. それにしても 韓国 って 財閥 悪 かしら 事情 良く 知ら こういう 映画 背景 って ちょっと 気 かも. 思っ ググっ み たら 韓国 って 娯楽 告発 社会問題 両立 御曹司 殴り合い シーン モデル 事件 ふてぶてしい 笑み 韓国財閥 恐る べし 韓国 歴代 3位 興行収入 庶民 憂さ はらす だけ 理由 ね."}, {"rating": 3.8, "content": "ナッツ 姫 事件 彷彿 社会問題 化 財閥 横暴 糾弾 笑い 涙 アクション 盛りだくさん. 日曜日 映画館 かなり deep 場所 韓流 ファン 奥様 方 いっぱい 映画 八割 がた 男性 しかも 満席 左 東京新聞 片手 朝ごはん 食べる 男性 右 とにかく 楽し そう 大声 笑う 男性 皆 心底 映画 楽しん 座席 余裕 すぎ ちょっと そちら 気 取ら しまっ わたし."}, {"rating": 4.5, "content": "ユアイン とても 憎たらしく 救い バカ 御曹司 でし アクション 満載 カンフー ？ ジャッキーチェン ？ って 感じ 始 り とても 楽しめ. 正義の味方 ファン ジョン ミンさん 情けない 顔つき のに とても ステキ 見え. 韓国映画 多い 汚らしい 殺人 シーン 無く 女性 楽しめ 明るい 映画 でし."}, {"rating": 4.0, "content": "ファンジョンミン 主演 絶対 的 安心 感 笑. 一見 ふつう 勧善懲悪 刑事 けど 何気なく やっ てる アクション めちゃくちゃ かっこいい さすが リュ・スンワン 監督 ベルリンファイル 大好き w ドラマ 的 コミカル 笑い しっかり とっ てる バランス 良い. 悪役 大企業 御曹司 役 ユ・アイン 初めて 見 けど 相当 イケメン のに ものすごい 演技力 こわい 今後 どんどん アク 強い マフィア映画 出 ほしい. ※ わんこ アラート 映画 w."}, {"rating": 4.4, "content": "アクション映画 アクション キャラ. かっこよけりゃ OK 大正解 ずっと 思っ. いや 脚本 面白けれ そりゃ もっと 最高 わ っていう. 当たり前 事 気づか ガツーン よ. 特盛り 腹いっぱい のに 胃 たれ. テンポ よく 最初 最後 飽きる 事 展開. 適度 ユーモア 散りばめ つつ 緻密 脚本. ベタ 勧善懲悪 刑事 のに 面白いっ どういう 事. 鑑賞 後 こんなに スカッと 気持ち なれ 久々. 刑事 チーム 最高 猫背椿 似 ミス ボン 好き. 悪役 屑 さと 鬼畜 っぷり 存分 伝わっ くる のに. 絶望 的 事 起こら （ 犬 悲しかっ … ）. 人 死 枷 動機 話 盛り上げる 為 簡単 扱う. 昨今 作品 アンチテーゼ グッと. 考え 楽しめ 熱く なれる 極上 エンタメ 作品. 御託 並べ 意味 ね ただただ 面白かっ."}, {"rating": 4.5, "content": "ちょうど 番組 ファン 人たち ゲーム てる ユ・アイン み めっちゃ 感じ 良く あー なんか 人気 わかる かも って 思っ チョ・テホ 悪い ゆうか なんと ゆう あんな 奴 弟 らし 倒し. わかり やす すぎる 勧善懲悪 映画. チーム すごく いい ミスボン スタイル すごく いい ファン・ジョンミン ♡♡. 最後 連発 ビンタ スカッ っと ね もっと やっ 欲しかっ けど. わんちゃん シーン 思わず 前 シート 蹴飛ばし しまい まし すいません. 93点."}, {"rating": 5.0, "content": "手 映画 観る たび ポンジュノ 監督 言っ 韓国 観客 一つ 映画 全 ジャンル 要素 入れ 納得 よ ね 困 )」 言葉 思い出す. 笑い 涙 シリアス アクション ストーリー 的 全部 刑事 映画 ベテラン. ドイツ 超 シリアス 南北 スパイ 死闘 合戦 描い 傑作 ベルリンファイル リュ・スンワン 監督 新しき世界 国際 市場 逢い ましょ ファン・ジョンミン タッグ 組ん 出来 こんな 娯楽 映画 夢にも 思わ …. あぶない刑事 バッドボーイズ 系譜 受け継い やさぐれ スーパー コップ 大 活躍 娯楽 作 韓国映画 特有 地獄 居場所 レベル ゲス 強力 悪役 作品 カラフル 彩っ しかも チームワーク ファミリー 感 後半 につれて 強く くる 最高. 弱き 助け 強き 挫 く. シンプル 全く 飽きる 無い 今年 目玉 映画 1本. ミス ボン ナイッ ス～ 今年 映画 クラスタ 流行語大賞 ノミネート たい ね."}, {"rating": 4.2, "content": "韓国映画 歴代 第 3位 動員 数 記録 刑事 アクション映画 分かり やすい 勧善懲悪 香港映画 テイスト レベル 高い アクション 登場キャラクター 濃 ユーモラス やりとり 全て 爽快 ハイクオリティー 優等生 活劇. 勧善懲悪 善. 主人公 刑事 正しい 絶対 曲げ THE ヒーロー ユーモラス 部分 人間臭い 面 描か とても 魅力的. 主人公 所属 広域 捜査 隊 チーム メンバー 個性 豊か しっかり チームワーク 発揮. 悪. 財閥 御曹司 権力 振りかざし 悪い コト ばっか やっ ちゃう バカ 坊主 笑. 悪役 悪い コト 至っ 辛い 過去 背負わ 作品 多い 昨今 コイツ 珍しい くらい 救い ちょっと カッコ いい くらい 笑. 御曹司 側近 組織 人間 倒し 甲斐 悪 ばかり. 悪 善 やっつけ ちゃう そりゃ あ 爽快. 圧巻 ラスト. ソウル ミョンドン 渋谷 道頓堀 繁華 街 車 暴走 シーン 大 迫力 もちろん 絵 的 新鮮 日本 じゃ 撮れ よ ね ？ ？ ？. スカッと した. ミス ボン ナイ スー."}, {"rating": 4.3, "content": "大企業 バカ 息子 やらかし 犯罪 企業 ぐるみ 隠蔽 警察 圧力 かかる 無視 まくる 乱暴 警官 主人公 主人公 かばい 頭 悩ま チーム 長 …. 割と ありがち アイテム ばかり 滅法 面白い. 魅力 的 登場人物 迫力 アクション よい ユーモア なにより 熱量 高い しっかり 没頭. 最近 リュ・スンワン 監督 傑作 打率 また上 がっ."}, {"rating": 4.2, "content": "キャスト 監督 知っ すぐ 前売り 買っ 楽しみ 作品 期待 裏切ら ど 直球 エンタメ 作 大 満足 以上 いい."}, {"rating": 4.1, "content": "スペクター 見 鑑賞. 何と 話 題材 出 くる キャラクター 作り 身近 感じ 分 アクション 凄さ ヤ. 最高 スカッとする 話. 全然 前 情報 なし 行っ たら ユ・アイン 悪役 っぷり … … 最高 でし 白く デカイ 歯 憎らし 倍増. みんな 演技 上手い なぁ. 明洞 あんな ロケ やっ た事 驚き ドロップキック 多め. かわり たい."}, {"rating": 4.7, "content": "エンドロール 抜かり 娯楽 傑作. ちょっと ダメ メンバー 集まっ 時 輝く チーム 感 最高."}, {"rating": 4.0, "content": "往年 日活 映画 活劇 感 直球 ど 真ん中 だけ しっかり 面白い. 相変わらず 淀み アクション 生理的 超絶 気持ちいい. キャラ立ち 良さ 適度 雑 脚本 プログラムピクチャー っぽく 楽しい. ポン・ジュノ 作家 性 高い 傑作 見 時 映画 ど ストレート 娯楽 映画 見 時 方 一層 韓国映画 界 力 強く 感じる. 腰 据わっ 安定感 さぞかし 分厚い 人材 支え 屋台骨 しっかり でしょ 羨ましい."}, {"rating": 3.8, "content": "きた ー. キングスマン 以来 明日 来よ 映画. 待っ よ 7月 韓国 見れ けど リュ・スンワン 新作 日本 公開 でしょ 早々 CJEJ 公開 決め 10月 釜山 月刊 まだ １ 日 7回 とか 回し 見る 我慢 甲斐 よ. 結果 予告 見 見 まい あまり 関係 作品. ベルリン ファイル 引き続い スタイリッシュ さは 維持 まま 泥くさい 格闘 警察 ヤクザ 帰っ きた って 感じ. 今回 警察 ヒーロー 財閥 悪役 描か. 韓国 らしい 警察 描写 ソコソコ ダメ 思う けど w ダメ 感 正義感 コミカル ＋ 応援 たく ちゃう よ. しかも みんな 大好物 チーム 刑事 こういう とこ 最近 見 提 報 者 似 理想 的 上司 思い出し. 傷 自慢 大会 とかそ よ ね. ファン・ジョンミン 生き残る 為 3つ 取引 違っ 実直 刑事 演じ まし. コレ 奥さん サイコー カッコ 良い. 夫婦 大丈夫. 対する 悪役 側 事情 最大限 抑え 目 ど外 道 ユ・アイン 好演 ー すごい ね w. 元々 顔 調子 こい てる イケメン まさに ハマり 役 って 感じ. 個人的 ハリウッド 俳優 置き換える ジェイデン・スミス w. いつも ボクシング 役 ばかり w 今回 アレ たぶん フィスト・オブ・レジェンド ファン・ジョンミン やっ 総合格闘技 系 やつ. だから 現役 刑事 タイマン 素手 ごろ 勝負 説得力 わけ. こー シーン 来る ぶつかり まくり カーアクション 最高. 麻薬 パーティー 参加 っけ ？ っていう くらい どんどん アドレナリン 出 まくり 最後 一 発 スカッ ー. しかも 2015年 ベテラン → 思 悼 順 公開 てる 下種 ドラ息子 お仕置き 米櫃 閉じ込め じゃ 思う しょうが 気 w. ミス ボン 飛び蹴り 決まっ てる あんなに イカ ドロップキック サニー ハ・チュナ 以来 ？) オ・デファン 関係 可愛い〜 ★. 所轄 デブ 家族 電話 かける 超 最高 細かい よ ね 笑 ポイント. 繁華街 乱闘 シーン やっぱ 明洞. そう なぁ 思っ けど 明洞 ARTBOX わから 確信 持て よ ね. へん ？ ？. 個人的 ファン・ジョンミン 面会 室 ユア・マイ・サンシャイン 思い出す. 次 ヒマラヤ 続く CJE ファン・ジョンミン 頼り なんとか なぁ ？ ？. スンワン 2 作る って 言っ よ ね ？ ベルリン ファイル 2 作る らしい 2 ばっかり なぁ タチマワリ 2 マシ よ なぁ w. あ そう いえ スンワン 映画 見 スンボム 出 こ 初めて ？."}, {"rating": 4.0, "content": "韓国 記録 的 大 ヒット 刑事 アクション映画 現実 韓国 社会 歪み 感じ させる 社会派 側面 感じ つつ 暴力 活劇 満載 見 モノ すれ 痛快 週刊漫画ゴラク テイスト 作品 思う. 主人公 ベテラン 刑事 ＶＳ 悪役 財閥 青二才 ボンボン 対極 的 立場 わかり やすく 迷う 主人公 肩入れ やすく 勧善懲悪 物語 醍醐味 一方 的 肩入れ こそ 成立 思わさ. シネマート新宿 公開 劇場 少ない もったいない."}, {"rating": 4.0, "content": "ユアイン 嫌い けど. とんだ 悪党 っぷり もっと 嫌い. うまいっ 思う. デビルズダブル 思い出す くらい イカ. ぇしぇしぇ 男 きれる なんて. うまいっ 思う. 本当は ファンジョンミン 見 行っ けど …. ファンジョンミン 当たり前 勿論 よかっ けど …. 妙 残っ. ユアイン 良い 意味 悪い 意味. 映画 異様 浮い."}, {"rating": 4.3, "content": "主人公 いい キャラ. 続編 製作 決定 そう 次回 もっと 主人公 以外 チーム メンバー 掘り 下げ ほしい ね ミス ボン."}, {"rating": 3.8, "content": "5000万人 人口 韓国 1200万人 観 映画 スカッとする 元気 日本 アメリカ インド 韓国 やり たい やっ 正しい 思う 貫く 不変 真理 なぁ テオ 酷い ね."}, {"rating": 3.8, "content": "ファン・ジョンミン 良さ 存分 表れ 作品. オ・ダルス 国際 市場 逢い ましょ 続け 共演 けど 本作 息 演技 見せ. 見どころ ユ・アイン 最低 最悪 悪役 っぷり. 悪役 んで 最低 最悪 褒め言葉 捉え いただけれ …. もう 本当に 心 底 一 発 殴り たい 願望 生まれる 事 間違い なし. イケメン. アクション映画 迫力 抜群 演技力 さる 事 アクション 凄さ 本作 高 評価 一躍 かっ."}, {"rating": 3.8, "content": "とっても 面白く 明るく 楽しい アクション コメディ ヒーロー とにかく かっこよく 悪役 笑える くらい 嫌 奴 とっても 分かり やすい アクション 派手. ただ 韓国 ナンバー1 とか 聞い 韓国 ぽ 期待 すぎる 違う かも なんだか 昭和 日本映画 中華圏 正月映画 っぽい. 韓国 恨の文化 特有 激し 感じ なぁ. あと ストーリー 分かり やす すぎ 先 読め 総じて 最後 楽しく 見."}, {"rating": 4.5, "content": "最高 ベルリンファイル あまり ピン 来 どう だろ あんまり 期待 けど 最高 財閥 御曹司 暴虐 犠牲者 寄り添い つつ 社会派 寄り 過ぎ 娯楽 作. 序盤 アクションシーン コミカル けど 格好 良く 掴み 強い そのまま ぐいぐい 行っ 終盤 カーチェイス 凄い 御曹司 狂気 極まれ り 思わ 暴力 的 走り わくわく. ミス ボン ナイスー."}, {"rating": 4.2, "content": "最後 正義 勝っ スッキリ ユアイン イカれた 財閥 息子 演技 良かっ."}, {"rating": 4.3, "content": "勧善懲悪 熱血 刑事. 聞く ジャンル 映画 的 回収 しまい そう 映画 頭 一つ 二つ 抜け. 韓国 ノワール 的 悪役 暴力 描写 笑い 足し 王道 エンタメ 路線 外さ."}, {"rating": 4.3, "content": "こういう 刑事 観 たかっ. アクション キャラクター ストーリー コメディ 要素 すべて 満足 力 もらえる なぁ 日本映画 こういう 観 たい."}, {"rating": 4.0, "content": "心 正しく 生きる 社会正義 臆面 肯定 てる とこ すごく 好き. はす 構え 綺麗ごと ばかり じゃ 生き いけ なんて 説教 たれる 現実 だけ くれ. どんなに 泥臭く 正義 遂行 映画 み たい 欲 満たさ. あと ファンジョンミン 自分 脱い 靴下 匂い いちいち 嗅ぐ すごい 好き."}, {"rating": 4.7, "content": "20151219 T・ジョイ 京都. 20160130 福井 コロナシネマワールド."}, {"rating": 4.3, "content": "傑作 今年 ベスト10 入り 確定. 巨大 財閥 シンジン 物産 起き トラック運転手 自殺未遂 事件 トラック運転手 ペ シン ジン 物産 下請け 賃金未払い 本社 訴え 失意 自殺 処理 かかる ペ 子供 パパ 殴ら 証言 出る 事件 匂い 感じ ソウル 広域 捜査 隊 ドチュル （ ファン・ジョンミン ） シン ジン 物産 トップチョ・テオ （ ユ・アイン ） 探り 始める. 韓国 タブー 巨大 財閥 犯罪 テーマ 作品 社会派 徹底 勧善懲悪 娯楽 作. とにかく 敵役 チョ・テオ 本当に 悪い 金 権力 覚醒剤 中毒 粗暴 性 総合格闘技 技術 持っ 最悪 人格 こんな ド外 道 殺し しまえ 観客 思わ 演技 ユ・アイン 見事 財閥 迎え撃つ 広域 捜査 隊 アク 強い 義理人情 厚く 正義感 強い 自白 強要 平気 やる ドチュル 腰抜け みえる 何だかんだ ドチュル 付き合う 上司 オ （ オ・ダルス ） 韓国映画 定番 ドロップキック 要員 いけ てる ブサイク ミス ボン （ チャン・ユンジョン ） とか 色々 最高. クライマックス 明洞 8号 線 カーチェイス 凄まじい 今 高速道路 カーチェイス 密集 渋滞 状態 カーチェイス 斬新. 高飛び しよ チョ・テオ 追い詰め 衆人環視 中 スマホ 監視カメラ 写っ 事 確認 十 分 チョ 殴ら ドチュル 正当防衛 叫び 反撃 開始 流れる ベテラン テーマ 超 かっこいい 上がる 上がる ｗ. 金持ち 巨 悪 貧乏人 刑事 追い詰める 非常 ベタ 物語 丁寧 脚本 キレ キレ 演出 ノリノリ 役者 撮っ 高 レベル 娯楽 作. 観 流石に こんな 悪い やつ ねえ だろ 思っ パンフ 読ん びっくり 事件 きっかけ 経営者 労働者 殴打 って モデル 今年 ナッツリターン 事件 ロッテ 騒動 財閥 韓国 じゃ 根深い 問題. . . 韓国 歴代 興収 ３ 位 続編 絶対 やる だろ けど （ 何度 書き ） こういう 映画 ちゃんと 売れ てる 韓国映画 市場 って 本当に 信頼 出来る 凄 よ. . . 本作 ポスター 平松伸二 描か てる 最高 依頼 奴 天才 世界観 はまり 過ぎ だろ."}, {"rating": 3.5, "content": "ドラマ 延長戦 進み 方 気 …。. クスクス 笑える のところ. 気性 激しい 感じ 良く 出て. アクション なかなか 楽しかっ わたし ちょっと 中盤 ながい なあ 感じ しまっ."}, {"rating": 5.0, "content": "好きな人 全部 乗せ. みんな大好き ファン・ジョンミン はじめ オ・ダルス ユ・ ジン マ・ドンソク …. 腹いっぱい よも … はぁ … す ち. 痛快 映画 久しぶり 観. 1年間 せこ せこ 拵え ストレス 塊 吹き飛ん. 今年 汚れ 今年. 家 大掃除 終わっ たら ぜひ 映画 宿便 ストレス 吹き飛ばそ ぜ. ユ・アイン サイコパス ぶり 板 ついて 人 しや まじ もん … ？ なんて 思っ しまう. 車 扉 足 挟ま やつ めっちゃ 痛 そう なー. タンス 角 小指 ぶつける めっちゃ 痛い みたい わりと 地味 けど リアル 痛み 伝わっ. 今 リュ・スンワン なかなか 相性 悪かっ 本作 とっても 好み. きみの 作品 中 いっ ちゃ 好き よ. 韓国映画 こわい … って 人 大丈夫. 出血 量 少なめ ノワール 感 ほぼ なし. 猿 分かる わかり やすい お話 ポップコーン 頬張り 楽しん ください ♡."}, {"rating": 3.7, "content": "ソウル 警察 広域 捜査 隊 刑事 ソ・ドチョル 破天荒 捜査 問題児 有能 ベテラン ある日 知り合い 運送 ドライバー ペ 自殺 図っ 連絡 受け 病院 駆けつける ペ 韓国財閥 シンジング ループ 子会社 運送会社 勤務 労組 活動 元 クビ 宣告 抗議 シン ジン 本社 現れ 取り合っ もらえ 高層 階 飛び降り 妻 遺言 メール 送っ 事件 性 見え ペ 同行 幼い 息子 話 よる 父親 グループ 御曹司 テオ 部屋 暴力 振るわ らしい 尊厳 踏みにじら ペ 飛び降り だろ ？ テオ ヤク 中 サディスト 知っ ドチョル テオ 標的 捜査 開始 …. みんな大好き ファン・ジョンミン 最高 ヒーロー 演じる 痛快 アクション もう カラッと 明るい 刑事 ノワール 嫌い 楽しめ そう 飛び蹴り けど 雨 降ら 結構 笑える ギャグ センス 下品 じゃなくて ハリウッド っぽい ドタバタ 良い 伏線 上手く 機能 けど 楽しけりゃ アリ 韓国 財閥 いかに 特殊 アンタッチャブル 教え くれる 映画 オススメ."}, {"rating": 4.6, "content": "今回 韓国警察 クソ じゃ. ミス ボン 最初 最後 最高. 跳び 蹴り 映画 No.1."}, {"rating": 3.8, "content": "ブロンディ ハートオブグラス 始まっ 度肝 抜か けど 如何せん エンターテイメント すぎ."}, {"rating": 4.2, "content": "大 財閥 御曹司 起こし 非道 事件 暑苦しい 熱血 刑事 追う. 韓国映画 警察 本当に 正義の味方 案外 珍しい けど 今回 悪 財閥. ナッツリターン 事件 とか ロッテ お家騒動 とか 今 韓国人 一番 嫌い 社会 悪 題材 財閥 フィット 訳. 本題 入る やや 長く 序盤 あまり テンポ よろしく. 事件 展開 つれ どんどん 面白く. 御曹司 取り巻き クズ っぷり 容赦なく リュ・スンワン 監督 だけ アクション 魅せる. まあ 今回 警察 善玉 例 悪徳 刑事 ちゃんと. 主役 結構 細かい 脇 キャラ いちいち 立っ てる けど ミス ボン 主役 スピンオフ キボン w."}, {"rating": 4.0, "content": "2015 12 16 シネマート新宿. ♡♡♡ 황 정민 ♡♡♡."}, {"rating": 3.8, "content": "王道 勧善懲悪 これだけ きっちり 面白く 観 って 凄い なー ミス ボン ナイス."}, {"rating": 3.9, "content": "悪役 本当に クズ 演出 出来 てる いい. 最後 アクション いい 傷 見せ 合う ジョーズ 出 シーン いい."}, {"rating": 4.3, "content": "めっちゃ 面白かっ （笑）. ユアイン 怖 過ぎ ーー とにかく 笑え スリル 満点 観 後 爽快 気分 テンション 上がる 映画 でし."}, {"rating": 4.1, "content": "83点 やんちゃ 正義 感 強い 刑事 超 悪い 企業 御曹司 戦い 分かり やすーい 話 加え パク・チャヌク ポン・ジュノ ナ・ホンジン 韓国 傑作 ノワール 映画 作っ 流れ 全く 別 軽い コメディ タッチ すら ノリ 画 的 つるっと ドラマ 的 深淵. のに ふつー 面白い 爽快 主役 ファン・ジョンミン 魅力 大きい 新しき世界 チョンチョン 役 及ば 動き 台詞 こんなに 親しみ 持てる 俳優 滅多. ノリ 的 あぶない刑事 彷彿 感じ."}, {"rating": 5.0, "content": "ひたすら テンション 高く アクション てんこもり コミカル シーン 盛りだくさん 一本 面白く わけ. 俳優 陣 みんな とっても 良かっ. ファン・ジョンミン オ・ダルス チャーム 炸裂 2人 かわい すぎる … …。. チーム 唯一 女性 刑事 ミス ボン 演じ チャン ユンジュ 素晴らしかっ アクション 初めて 思え 華麗 とび 蹴り 惚れ惚れ まし 蹴ら たい. ユ・アイン 役 青龍映画賞 主演男優賞 獲 っ たのも 納得 演技. もう 一 回 観 行き たい."}, {"rating": 4.3, "content": "今年 1番 楽しみ 映画 劇場 観る 本当に よかっ. 現代社会 闇 … 重い テーマ とっつき やすく 前半 コミカル 後半 やや シリアス 雰囲気 交え つつ 描い 韓国財閥 風刺 サラッと 盛り込む さすが 間延び 絶妙 テンポ 最初 っ 最後 最高 楽しい. リュ・スンワン 監督 作品 生き残るための3つの取引 好き けど ベルリンファイル いまいち 乗り切れ 楽しめ たら どう しよう … 思っ まったく 杞憂. オ・ダルス ユ・ ジン チョン・マンシク すばらしい 脇役 陣 隅々 キャラ 立っ いい. ファン・ジョンミン あんなに アクション … ドチョル 刑事 喧嘩 慣れ 暴れ 方 最高 ラストシーン ユ・アイン 演じる 邪悪 御曹司 ビンタ 連発 刑事 リアル ？ 爽快. それと 警察 チーム 紅一点 チャン ユンジュ 今回 映画 大好き. ユ・アイン 演じる 御曹司 サイコパス ぷり かなり 極悪 何と 言う こう 生き ざる 得 って 点 描い 絶妙 …。."}, {"rating": 4.0, "content": "スッキリ 爽快 最高 エンタメ わ いい 韓国映画 飛び蹴り."}, {"rating": 3.6, "content": "最初 アクション とても 良かっ. 最後 アクション ちょっと 物足りなかっ. （ もっと ケチョンケチョン ほしかっ ）. 絶賛 みなさん 意見 基本的 賛成. 巨 悪 企業 ぐるみ 不正 とか 国家 レベル 犯罪 思っ たら. 財閥 ボンボン 賃金 不払い 労働者 殴り合い 嘲っ 招い. もちろん だから 許さ わけ 観る 側 共感 呼ぶ かも しれ. あたり 財閥 影響力 強い 韓国 怒り 感じ させる かも しれ. 家長 制度 根強い 子供 前 父親 侮辱 死ぬ 辛い 屈辱 見方 だろ. 国際 市場 逢い ましょ 見かけ みなさん. 主人公 上司 役 好演 らっしゃっ よかっ. 刑事 キャラ 立っ だけ もう少し 暴れ ほしかっ. 警察 マスコミ 買収 当たり前. そう 思わ 当然 国 襟 正さ ね."}, {"rating": 4.5, "content": "2015年 禊 川崎大師. じゃなくて 映画 どうぞ. オープニング ノリノリ （ 死語 ⁉ ︎ ） ファン・ジョンミン ふい しまっ ほんと 期待 裏切ら 男 （ 今回 ど 頭 かち 割る ぞ 無し ）. アクション ユーモア ちょっとした シリアス 感 韓国映画 特有 ギザギザ 感 バランス よく 揃っ 何より ヒロイン 良い ボンドガール セクシーさ 皆無 けど ドロップキック ‼ ︎ ファン・ジョンミン 同様 勿論 オ・ダルス 流石 安定感 良かっ 今回 悪玉 チョ・テオ 演じ ユ・アイン 傍若無人 ぶり コリアンギザギザ 感 完成. オープニング エンディング コミカル スタイリッシュ 深い 考え スカッと 年忘れ 持っ こい 映画."}, {"rating": 4.4, "content": "巨大 財閥 シン ジン グループ クッソ 生意気 御曹司. vs. ベテラン 刑事 仲間たち. 最高 熱い 爽快. 痛快 アクション コメディ バランス とても 良い. たった 5人 チーム 一丸 巨大 組織 立ち向かう 姿 おもしろい. ベルリンファイル 監督 アクション 当然 期待 ちゃっ けど 問題. 主演 ファンジョンミン 本当に いい 役者 ね 新しき世界 国際 市場 同様 人情味 役 似合う かも 表情 滲み 出 てる 本作 マッチ 加え アクション キレ キレ … もう じゃ. クッソ 生意気 御曹司 演じ ユアイン はじめ キャラ 役者 完璧 中でも チーム 紅一点 ミス ボン キャラ 最高 スピンオフ 観 たい わ. 韓国映画 好きな人 本作 役者 どっか 見 人 ばっかり 思い. 韓国映画 重 暗い イメージ 強く 苦手 っていう 人 大丈夫 オススメ. 豊作 2015年 一発逆転 かも ヨ."}, {"rating": 4.4, "content": "負ける 分かっ. 韓国 発 大 エンターテイメント 刑事 モノ ツボ 抑え 古い けど 新しい 大 娯楽 作 シンプル 勧善懲悪 持っ ヤツ 持っ てる ヤツ 倒す 最高 爽快 感. とにかく 見 しか 言え 面白 アクション カーチェイス チーム モノ 刑事 モノ すべて 楽しさ 詰まっ 最高 作品 設定 登場人物 既視感 現 韓国 大きな 事件 ナッツリターン 事件 思わ 悪 財閥 存在 重要 小道具 監視カメラ スマートフォン 存在 こそ 今 今作 作ら 意味. ベテラン 役者 陣 アンサンブル 見れ 誰 心服 素晴らし 悪役 目立ち 方 清々しい クズ っぷり 最高 ラスト 銃 使わ これぞ 韓国 アクション 痛み 感じる 暴力 はじき返す ハイキック 楽し すぎ 涙 キレ 良い 幕 引き 印象的. とにかく 文句 言いよう チョー 面白い 大 娯楽 作 唯一 不満 点 シネマート新宿 エレベーター ドア 閉じる 速 すぎる 帰り際 保険証 なくし しまっ. そんな 吹っ飛ば す 未だ 頭 中 テーマ曲 流れ 続ける."}, {"rating": 3.8, "content": "ファン・ジョンミン 人 もう 一挙手一投足 人間味 情 滲み だし ただ しぐさ さえ 心 奪わ 魅了 すばらしい."}, {"rating": 4.1, "content": "根 とっても いい 奴 悪人 容赦 なし 事件 すっ飛ん くる 熱血 刑事 チーム VS トコトン クズ 集まる 悪徳 大企業 御曹司 取り巻き. ストーリー アクション キャラ 笑い 等 々 全て 超 スーパーウルトラエンタメ 度 MAX 痛快 娯楽 活劇 映画 傑作 またまた お隣 韓国 登場. 万 人受け 間違い なし ハイ クオリティ 作品 のに 暴力 描写 ちょっと しつこい 不謹慎 ギャグ とか 韓国映画 らし ちゃんと 残っ てる 素晴らしい. みんな大好き ドロップキック 炸裂. 体内 沸騰 不可避."}, {"rating": 5.0, "content": "娯楽 作 申し分 これだけ やっ くれ たら 文句なし. 演技 キャラ立ち プロット アクション 全て 極めて 高い レベル 本国 大 ヒット 納得. 悪役 コンビ 白眉 今 すぐ やっつけ 究極 的 悪役 見事 演じ ユ・アイン 面構え 含め 満点 !!. 知的 狡猾 かつ 小物 感 漂わ ユ・ヘジン さながら クリストフ・ヴァルツ 趣. 音楽 ナイス テーマ曲 絶妙 泥臭 具合 完璧."}, {"rating": 4.1, "content": "超 面白かっ. 予告編 見 限り 痛快 アクション 思っ たら ちゃんと ドラマ 面 しっかり てる アクション 現代 物 ドニー 作品 泥臭い MMA 風味 バトル すごかっ ね. 役者 魅力的 主演 ファンジョンミン はみ出 刑事 上司 しから キャラ けど 格闘 シーン 異常 強 発揮 スゲー かっこよかっ. 対する 悪役 ユ・アイン 女 薬漬け 賄賂 渡し 自分 関わっ 事件 もみ消そ ムカ つく 部下 骨折 今年 見 映画 中 トップクラス 超 ムカ つく 野郎 でし 見事 役柄 ハマっ 思い ね. 前半 ユ・アイン 社長 率いる 大企業 あれよ よ 不利 事件 もみ消そ そりゃ もう 見 てる こっち ストレス たまる 一方 けど 出来事 キッカケ 大企業 追い詰め いく 場面 物凄く スカッと した. クライマックス カーチェイス ユ・アイン vs ファンジョンミン とか もう 鳥肌 立ち っぱなし. カーチェイス もう リアル GTA 白バイ 警官 跳ね 飛ばす わ 繁華街 歩行者 御構 無し 突っ走 死人 出る じゃ かも ヒヤヒヤ まし ね. 123分間 あっと言う間に 思え 心 モヤモヤ 一気に 吹っ飛ば す スカッ オチ 最高 でし したね."}, {"rating": 4.9, "content": "CM 新宿 sc 1 G11 鑑賞. お話 わかり やすい 勧善懲悪 どう いいっ ちゃ どう いい 全て アクション バッキバキ 満足 でし 打撃技 小物 使い ジャッキー・チェン 映画 っぽい いつも 韓国映画 臭 薄く カラッと 明るい 映画 でし ベルリン 生き残る ちょっと 重厚 スンワン 監督 アクション だけ じゃ こんな 大いに 笑 かし もらい まし. ジョンミン 씨 ガサ 入れ シーン 踊っ まし ダンス 上手 い人 アクション 上手い って 納得 脇 ダル 씨 ヘジン 씨 マンシク 씨 顔面 力 安定感 アイン 悪役 っぷり 新鮮 紅一点 ユンジュ 本国 トップモデル 思え コメディエンヌ っぷり キャスト 完璧 でし ラスト 人 おまけ 出 文句なし. いかにも 平松伸二 的 世界 ボンクラ 男子 好き そう のに 観客 韓流 おば 多数 変 ぞ 日本 男子 アクション映画 好き 皆さん デカ スクリーン 観 勿体なーい."}, {"rating": 4.0, "content": "コメディ 要素 高く 楽しめ. ユアイン クズ 感 いい ねー アクション 安定 超 高水準 やっぱ 久々 韓国映画 アクション 見る ビックリ ね 流石. ただ 少し 長い リュスンワン 毎 作 クセ 気. リュスンワン クライングフィスト いい よ 超大 傑作. 自国 超絶 ヒット わかる 痛快 作品 でし ね 年末 見る 感じ なんか よかっ."}, {"rating": 3.5, "content": "最後 やっ 見 かったん よ 歓喜 全編 ベタ ギャグ 満載 人 サプライズ 良かっ ね. スンワン 平場 演出 … 自覚 ほしい なぁ 中盤 捜査 場面 はほん 長く 感じ 展開 先 読め しまう 本国 ヒット ちゃっ てる なんとも 言え もっと ゴキゲン アクション 振り切っ 欲しかっ."}, {"rating": 4.5, "content": "痛快 勧善懲悪 映画. 既視感 設定 けど. 悪者 なかなか 行き過ぎ キャラ とても 楽しめ. テレビシリーズ 映画版 ？ 思う キャラクター 安定. テレビシリーズ 映画化 ひとつ 規定 路線 日本 見習う べき 点 じゃ. 考え 楽しめ スカッとする. オススメ."}, {"rating": 3.8, "content": "財閥 御曹司 立ち向かう 熱血 安 月給 刑事 痛快 爽快 上 無い ファン・ジョンミン 体 張っ アクション 見どころ 多い ユ・アイン キレ 顔 ハンパ 無い. ただ 韓国映画 好き キムチ臭 しない 清潔 映画 腑に落ちない 所 w."}, {"rating": 5.0, "content": "こっ 面白い 久々 映画 笑っ 笑. 今回 ユアイン まじ クズ. ほん っ ま クズ ほん っ クズ. 可愛げ ただ クズ 笑. おっちゃん 刑事 ミス ボン 最高 ww."}, {"rating": 4.2, "content": "軽快 痛快 爽快 めちゃ 楽しい〜 年末 慌ただしい 時期 考えん 観る 最高 娯楽 エンターテイメント. 悪 許さ ファン・ジョンミン 兄貴 全力疾走 アクション 思っ 多く けど かなり コミカル 笑える シーン いっぱい クセ 魅せる 魅せる ギュッと 凝縮 熱く 笑える アクション 濃い 財閥 バカ 跡継ぎ ユ・アイン ゲス っぷり なかなか イイ. ジョンミン 率いる 広域 捜査 隊 チーム 感 ギャーギャー うるさい けど 何だかんだ 纏まっ カッコイイ 紅一点 ミス ボン イイ 味 出し まし あと 馴染み 韓国 俳優さん 総 出演 しそ 安心感 たる w 脇 ガチッと 締まっ てる. 中盤 ちょい ダラダラ 感じ けど 最近 人情 モン 続い 兄貴 キレッキレ 力 技 アクション 堪能 だけ 満足."}, {"rating": 5.0, "content": "今年 ベスト 映画 ‼ ︎ ‼ ︎ まず タイトル いい ベテラン ベテラン 笑 分かり やすい ポスタービジュアル ストーリー 読ま 内容 だいたい 伝わっ w スカッと 度合い 120 % ジョン・ウィック しかり バカ 息子 コテンパン 映画 最高 楽し すぎ。 薬 キメ てる バカ丸出し 息子 よかっ ちょっと マヌケ けど 義理 人情 厚い ベテラン 刑事 だけ もう 100点 アクション 迫力 ハラハラ 続編 決定 必ず 観 行き."}, {"rating": 5.0, "content": "自分 国 こんな 面白い 映画 たら 1200万人 動員 わー 思っ 納得 み 気持ちよ すぎる スカッとする. ユ・アイン お金持ち ボンボン ぷり クズ すぎ 笑っ. 今 貧乏 役 多かっ けど 今回 ワンドゥギ とか 切ない 青年 かけら. ヤク 切れ 鼻 すんすん てる かんじ とか 最高. ファン・ジョンミン アクション すごい 強 すぎ. 他 キャスト 行き届い コミカル シーン たくさん 笑っ おっさん 刑事 オ・ダルス ミス ボン 役 お姉ちゃん 笑っ ちゃっ. 韓国 財閥 話 とか 興味 けど 知り たく. 今年 暫定 1位."}, {"rating": 5.0, "content": "エグ やり 過ぎ 見 らん. 超 面白い. ファンジョンミン 最高 最強. ユアイン 下衆 クズ ゴミ. 明日 行こ ストレス 発散 じゃ."}, {"rating": 4.6, "content": "面白かっ ーーーーー. 超 娯楽 ムービー. スンワン 監督 絶好調 なー. 役者 隅々 行き届い 全部 楽しめ. それにしても ファンジョンミン 強 すぎ でしょ w. 作品 ベルリン 方 好き けど ほんと 面白かっ もう一度 観 行き たい. それと オムテグ 声 素敵 すぎ ♡."}, {"rating": 3.8, "content": "グレ （ 不良 ） ちゃっ. ユ・アイン 君 （ ようやく 俳優さん 名前 覚え ぞ ぉ ） 以前 見 〝 ワンドゥギ 〟 ナイーブ 感じ させる 好青年 のに どう ？. (>_<). 思う くらい 振り切っ 悪者 ぶり 演じ そう けど そもそも 韓流 映画 美味 でし ね. ベタ だろ けれど 見 飽き 面白 でし. ファン・ジョンミン 扮 ベテラン 刑事 財閥 牛耳 汚職 蔓延 中 ハードボイルド 奮闘 期待 違う. いや 大筋 通り けれど 重く 明るい 感じ 文字通り 〝 笑える 〟. 劇場 内 爆笑 数 度 でし. キレ 立ち回り 格好よい のに それでいて コント 笑い 含む 流れ 本国 大 ヒット 娯楽 作 うなずけ. リュ・スンワン 監督 他. ベルリン ファイル クライングフィスト 良かっ. 見 みたい ね."}, {"rating": 3.8, "content": "国産 市場 会い ましょ よかっ 飛行機 機内 観 み 国際 市場 話 深み けど キャラ アクション 見せる 映画 ミス ボン 素敵 お酒 飲み 観る 最適."}, {"rating": 3.6, "content": "とにかく アクション すごい 狭い 場所 アクション ド 派手 アクション. 生き残る ３つ 取引 同じ 監督 聞き 思っ 痛快 展開 好み 違う けど 韓国映画 史上 第 3位 興収 納得."}, {"rating": 3.9, "content": "試写 見 まし 人気 テレビドラマ シリーズ 映画化 スペシャル 版 印象 ファンジョンミン 出演 たら 面白かっ どう."}, {"rating": 3.7, "content": "韓国 初 観賞 映画. とにかく 出演者 豪華 ベテラン 俳優 友情 出演 まくっ てる. アクション 主 オンリー 韓国語 大丈夫. ユアイン 根っこ 悪者 過ぎる こういう 狂っ やつ 運転 死に たく 強く 思い まし ㅋㅋㅋ. みんな 楽しめる 深み 映画 かな. 韓国映画 って オープニング エンドロール センス いい よ なあ."}, {"rating": 4.5, "content": "韓国 問題 財閥 悪役 本当に 悪い 奴 成り きっ ユ アイン 素晴らしい 面白い."}, {"rating": 3.8, "content": "2015 9. 28 韓国 劇場. 2018 3 21 netflix. 何回 観 飽き 思う."}, {"rating": 5.0, "content": "ーーーー めっちゃ 面白かっ. ただ 目 伏せる シーン 多. あと金 持ち 坊ちゃん ちょう ムカ つく ？ ？. み てる こっち やり きれ 思い よお."}, {"rating": 3.9, "content": "昔ながらの 因果応報 勧善懲悪 テンポ アクション すばらしい. 強いて 言う 悪役 もっと コテンパン ほしかっ. 終盤 マ・ドンソク ちょびっと だけ 出 嬉しかっ."}, {"rating": 1.6, "content": "知人 親 めっちゃ 面白い 言わ ずっと 探し めっちゃ 期待 ちょっと 空回り しまっ 刑事 モノ 知っ けど コメディ 全 振り 思っ のに. ぼっ 悪役 ユ・アイン キャスト陣 若い 方 のに 実力派 おじさん 俳優 食わ 演技 上手 存在感 強 あと 人気 悪役 加減 ちょっと 手 抜く 役 徹底 見る 感心."}, {"rating": 3.0, "content": "シンプル 解り やすく いい. 完全 エンタメ 中 やけに 鼻 つく 財閥 御曹司 テオ. 傍若無人 行動 権力 なんて なんのその 真っ向 立ち向かう ベテラン 刑事 ドチョル. ラスト 単純 殴り込み. ドチョル 最後 テオ 懲らしめる 思い 結構 ズタボロ やら. 手錠 かけ 逃がさ やっと でし 駆けつけ ミス ボン 前 蹴り ふっ 飛ばす. なんとも 爽快 作品 でし. 作品 背景 財閥 子息 暴行事件 ナッツリターン 事件 実際 韓国社会 闇 表し ね. パーティー 中 テオ 暴れだす 誰 言え. 特殊 会社 ルール. 金 解決 しよ 出来. 麻薬 常習者 車 爆走. とにかく テオ 超 憎たらしい 役 たかっ でしょ ね. セリフ 回し 本当に 憎たらしい. 最後 ぶっ飛ばす 財閥 横暴 怒り 感じる 作品 でし. 韓国 大 ヒット 理由 わかり. 最後 裁判 始まる シーン 描か まし 判決 行っ ませ. 風刺 効い なんとも 皮肉 でし."}, {"rating": 3.5, "content": "ｼｰｸﾚｯﾄﾐｯｼｮﾝ 殺人の告白. 残虐 ﾌｧﾆｰ 彩ら 作品. 韓国映画 比較的 ゆるめ 作品. ｽﾄｰﾘｰ 王道 特筆. ｶｯｺ つけ 見栄っ張り 精神 溢れ 演出 ✧. いちいち ｲｹ てる 俺 )」 ひけらかす. 鬱陶しい 非常 ｶｯｺ 悪い. 良い 意味. いや 良い 意味 なんて けど 💦 笑. 韓国 人 見下し 嘲笑っ ﾈﾁﾈﾁ 痛めつける. 一番 娯楽 てる じゃ 思っ ちゃう くらい 実際 そんな じゃ 信じ たい けど. 手 映画 醜 汚 異常. 女の子 御曹司 食べ物 投げつけ てる のに. 隣 居 助けよ 刑事 とか どう だろ. ｱﾝﾊﾟﾝﾏﾝ すぐ やめる 御曹司 ❢❢」 って. ｱﾝﾊﾟｰﾝﾁ くれる 思う けど ♡."}, {"rating": 4.8, "content": "映画館 観る つもり チケット ネット 購入 のに 当日 発熱 断念 良かっ よ～ 声 聞く たび ベテラン 観 なけれ 言い 続け 2年 以上 ようやく 初恋 人 出会え 感じ. もう 最高 でしょ 軽やか オープニング 引き込ま ユ・アイン 悪辣 ぶり 期待 度 以上 怒涛 クライマックス. 役者 皆 最高 ファン・ジョンミン どんな 役 やらし うまい 脇 固める オ・ダルス ユ・ヘジン 見事. スーパーマン 出 くる わけ 皆 人間臭い 良かっ ね 買収 工作 きっぱり 断っ 刑事 妻 心 揺れ シーン グッと 最初 上層部 圧力 屈し そう 隊長 若い 刑事 刺さ 知っ 瞬間 やる気 だす とか ね （ 主婦 賭博 団 って ？ ）. ユ・アイン って ユ・ヘジン って 財閥 本家 本流 点 きちんと 背景 描か 財閥 ＝ 悪 単純 図式 深み 出. 全体 ファン・ジョンミン 強 すぎ マンガ っぽい トーン 進ん いく けど リアル社会 こんなに うまく 行か 韓国社会 現状 裏返し 思い まし. （ モデル 事件 って Wiki 載っ てる 財閥 創業者 甥 デモ 系列 企業 運転手 自室 呼び出し 金属バット 殴り 全治 2週間 けが 負わ 事件 創業 者 甥 執行猶予 付い てる やん （ ため息 ） ）. 映画 って 暴力的 けど 人 誰 死ん ないん じゃ なあ ラスト 殺さ かけ 運転手 目 覚まし 子供 書い 絵 終わる あくまで 弱者 寄り添っ 視点 崩さ ところが とても 好感 持て まし."}, {"rating": 4.0, "content": "財閥 御曹司 って ほんとに ヤ 奴 ね （ ● ｀ ε ´ ● ） 映画 けど こー ゆ ー 奴 実際 そう ドチョル 奥さん 買収 お金 突き返し とこ 拍手 もん なぁ こんな 素晴らしい 奥さん 結婚 てる なんて ドチョル 刑事 人 見る 目 わ 👏. テンポ 良く グイグイ 引き込ま 観 けど 最後 ちらっと マ・ドンソク 出て 来 興奮 思わず 立ち上がっ しまっ ドチョル 刑事 ついに テオ 手錠 かけ ง `▽´) ง ﾖｯｼｬｧ って よ 映画 観 こんなに 嬉しく って 久しぶり かも 刑事さん 逮捕 おめでとう ♥."}, {"rating": 4.1, "content": "FireTV 買っ AmazonPrime ビデオ 観賞. ストーリー よく 感じ 昭和 おっさん 刑事 痛快 テンポ 良く 見 まし. もやもや 吹き飛ばし スッキリ たい 薦め."}, {"rating": 4.5, "content": "テンポ 良く 見 飽き. 最初 方 お父さん 可哀想 すぎ 痛々しく もう 見 られん 思っ けど. ユアイン 演技 すごい. クール イケメン 感じ のに すん ごい 感じ 悪い 嫌 やつ オーラ 全開 怖い 無し 感じ すごい. 殴り合い 金 渡し ゴルフ やつ 犬 殴り 殺し イライラ 暴れ 女優 とか ホステス 水 かけ いろいろ ほんとに 金 全て 解決 って 感じ 横暴. 振り切っ. 刑事 役 人 ほんとに そう 感じ すぎ 勧善懲悪 スカっと した なし. 最後 財閥 シャブパーティー 見つかっ ユアイン 車 逃走 しかも 繁華街 全力 走る 笑 よく 人 轢か おもう レベル みんな 逃げ足 速い 笑. もう 刑事 vs ユアイン 殴り合い 法 犯す よ 刑事 言葉 蘇る. 最初 なんとなく スラっ てかっ こいい ユアイン 肩入れ そう けど 最後 なんや かん スカっと 笑. おもしろかっ."}, {"rating": 3.3, "content": "ファン・ジョンミン 刑事 ファン 強く 荒っぽい 刑事 ピッタリ チーム 活躍 悪役 狂的 強烈 最後 バッサリ いく 思い 引き分け っぽく スカッと しない 全体 大企業 悪 印象的 こんなに 酷く 思う."}, {"rating": 4.0, "content": "コクソン アシュラ ファンジヨンミン ファン ちょうど やっ みれ まし 実際 事件 参考 財閥 酷 ムカムカ 見 けど 刑事 チーム 活躍 スッキリ."}, {"rating": 4.0, "content": "熱血 スニーカー 刑事 チーム 財閥 道楽 息子 戦う 話. 冒頭 車 密輸 潜入捜査 シークエンス 主人公 始め 刑事 チーム 紹介 テンポ よく 描か ツカ ミ バッチリ 入り込め まし リュ・スンワン 監督 作品 らしい アクションシーン 迫力 最高 似 アクションシーン 続く 泥臭い 殴り合い 本当に 殴ら ぶっ飛ばさ 役者さん 韓国映画 らしい 熱量 凄かっ. 主人公 刑事さん 車 密輸 協力 くれ 運転手 会社 不当 クビ 親会社 訴え 行く けど ボス カタキ役 息子 無茶苦茶 めっちゃ 怖い 主人公 刑事さん 映画 打ち上げ 出会う 初 登場シーン 常識 通用 男 思い 通り 人生 男 おじさん 腹心 男 ボス 男 カタキ役 コンビ 憎たらし 絶対 倒し たい 相手 演じ 最高 でし. 自分 知り合い カタキ役 ひどい 目 遭っ 主人公 捜査 しよ けど カタキ役 金 権力 総動員 主人公 以外 全員 敵 四面楚歌 状態 だんだん 身動き 取れ いっ … …。. 話 転がり キャラクター わかり やすい 立っ 120分 燃える まし 1人 目 ドロップキック 外し 2人 目 ドロップキック とか 捜査 チーム 紅一点 ミス ボン キック 声 出して 笑っ ちゃう 主人公 奥さん かも 買収 負け けど 旦那さん しかりつけ 描か 方 よかっ 何より 主人公 刑事さん 熱血 っぷり 応援 メインテーマ エレキギター 流れ カタキ役 殴りあい 最高 燃え チーム 別 事件 挑ん ほしい 願う 映画 面白かっ."}, {"rating": 4.0, "content": "終盤 ずっと 胸糞 最後 スカッ 面白かっ チョ・テオ もう 絵 描い 大企業 シン ジン 物産 ドラ息子 数年前 話題 ナッツ 姫 事件 思い出し もう 警察 マスコミ 買収 ドチョル 身動き 胸糞 フィクション じゃなくて 韓国社会 現実 似 事 起き 怖い. シン ジン 物産 やる なすこと ヤクザ でし ね 常務 罪 被っ かわり 出所 たら 社長 なれる って 展開 Vシネ 見 まし よ テオ 父親 家族 よ ？ 常務 話しかける シーン 怖かっ なー テオ 所長 解雇 従業員 グローブ 着け させ 戦わ 悪趣味 シーン タランティーノ ジャンゴ 悪役 レオ 様 やっ 似 シーン 思い出し まし レオ 様 チョ・テオ 極悪人 あと ドチョル 奥さん カッコ 良かっ お金 入っ ブランド バック 切り返し シビ. アクション スピード感 とても ビックリ まし メッチャ 痛 そう 終盤 カーアクション ハリウッド 顔負け シーン 日本 なー とか 思っ ちゃ まし."}, {"rating": 3.5, "content": "韓国 大 ヒット 作品 スクリーン 見る 予定 単 館 全く タイミング 合わ レンタル 待ち. 感想 ‥ エンタメ 性 高く 残忍 シーン お色気 無し ファミリー 層 カップル 娯楽 老若男女 誰 楽しめる ストーリー 捻り 伏線 なし ストレート 単純明快 熱血 刑事 モノ 見せ場 ラスト 明洞 カーチェイス 対決 絶賛 普通 楽しめ. ユ・アイン 恐る べし ‥ 兵役 戻り 30代 これから どんな 作品 選び 秘め 才能 披露 くれる ‥ 伸び しろ 期待 大 ‼ ︎ 楽しみ. 因みに 観客動員数 1300 万 超 ‼ ︎ 韓国 封切り 直後 週末 1 館 1日 上映 回数 数 スクリーン 朝 深夜 ひっきりなしに 上映 見逃す 動員 数 だけ 見 たら ハンパない 上映後 2 3週間 かけ 週末 使い 舞台挨拶 全国 回る ペース 落ち なきゃ 1 千 万 動員 可能 ⁇ なので ‥ 韓国 作品 必ずしも 観客動員数 ＝ 傑作 ミソ. 2017 7 追記. 持病 兵役免除 みたい ね ‥."}, {"rating": 3.6, "content": "ファンジョンミン よき. ユアイン よい 演技 でし 役 最悪 かりすま 〜)。. ストーリー アクション テンポ いい さくっと 見. 結果的 スカッとする 救い けど 胸糞 悪く シーン いくつか. 韓国 刑事 物 見る いつも 思う けど チーム 愛 強く いい 思う あぁ 上司 同僚 働い み たい. 金 プライド 持て っていう 全 刑事 伝わ えら そう."}, {"rating": 5.0, "content": "とても シンプル 痛快 アクション映画. 一昔 前 古臭い 雰囲気 今時 珍しい 熱血 刑事 分かり やすい 善 悪 勧善懲悪. なぜ 単純 話 ？ 物語 実話 来 原因 思う. 2010年 SKグループ 創業者 甥 にあたる チェ・チョルォン 男 会社 前 デモ 運転手 事務室 呼び込み 野球 バット 暴行 事件 一 発 あたり 100万 ウォン 出す 言い 全治 2週 ケガ 負わ 裁判所 社会的 指弾 すでに 受け トンチンカン 理由 減刑 渡し 癒着 思わ 今 何事 m&m グループ 会長 務め … … 胸糞 すぎる 現実. 韓国 全体 溜まっ てる 財閥 政権 横暴 うっ憤 行き場 失っ ただ 単純 やつ ボッコボコ ぶん殴っ やり たい ただ 一つ 願望 見事 作品 仕上げ しかも エンターテイメント しっかり 面白い 作っ ヒット 当たり前. 韓国 面白い 自分たち 恥部 暗部 全部 剥き出し 状態 笑い ショー 変え 部分. 韓国 昔 王様 悪い 役人 皮肉っ 揶揄 伝統 芸 庶民 間 流行っ 絶望 中 絶望 すら エンターテイメント 変える あの国 特徴 かも 知れ."}, {"rating": 3.9, "content": "大 財閥 ジュニア \b 悪く 悪く 周り 暴力 恐怖 支配 けれども 不払い 解雇 憤っ デモ 行っ 父親 息子 自室 連れ込ん 息子 目 前 父親 顔 変わる 殴ら. もちろん 金 力 事件 もみ消さ 父親 知り合い 刑事 様々 妨害 負け 立ち向かう 勧善懲悪 お話 でし. ユ・アイン キレ 悪 っぷり 良かっ わ 悪 とことん 悪く つまらない もん. ただ まあ 会長 頭が上がらない とか 意外 ちっちゃい けど. ファン・ジョンミン チーム 個性 豊か いい 味 出し まし. 最後 繁華街 カーチェイス 殴り合い よく 撮影 まし なぁ 感心 まし. 韓国映画 暴力 シーン って 本当に 痛 そう けど アクション 半端 じゃ くらい 迫力. 小ネタ ぎっしり 詰まっ 最後 笑わせ くれ まし. 久しぶり 映画 見 後 爽快 感 感じ まし. ヒャッハー ヽ(´ー`)ノ."}, {"rating": 3.9, "content": "【 春の 韓国映画 祭り 】. 韓国映画 おもちゃ箱 みたい 映画 シリアス 笑い 箱 片隅 人間 模様. ベテラン 刑事 ソ・ドチョル Heart of Glass おどけ 登場 時 こう 来 ？ 思わず 笑え しまっ. 大企業 ３ 代目 御曹司 チョ・テオ 犯罪 匂い 言葉 巧み 近づく ドチョル 刑事 勘 見事 当たり 給料 未払い 企業 訴える お父さん 口 封じ 為 階段 隙間 怖い (；´Д`A. 総合格闘技 取り入れ 俵 返し 腕 ひしぎ 逆 十 字 アンクルホールド かかと 靭帯 決める 所 なんぞ 映画 ザ・リディーマー みたい. ３ 代目 御曹司 どう しよ クズ っぷり まさに 甘やかさ 育っ 感 満載 物 大事 しない すぐ キレる 金 解決 しよ 愛犬 ヽ(´o｀；. ベンツ ポルシェカイエン 最後 ムスタング 廃車 しや って ；´Д｀). 許せ. 不死身 ドチョル 刑事 合気道 テコンドー 武器 クズ 御曹司 立ち向かう. 最後 えっ (￣Д￣)ﾉ マ・ドンソク 兄貴 こんな 所 登場 よ チョイ 役 びっくり つつ まさに おもちゃ箱 みたい 映画. シリアス 韓国映画 大好物 笑い 韓国映画 飽き 韓国 刑事 映画 付き物 拳銃 ドン パチ 必殺 アキレス腱 切り ませ あしからず (￣◇￣;). 自宅 近く 刈谷日劇 鑑賞. 穴場 的 映画館 でし."}, {"rating": 5.0, "content": "とても 楽しい 映画. 語り たい あんまり けど ベタ けど ちゃんと 面白い 思える きっと 見 気づか ネジ 閉まっ だろ なぁ って ぼんやり 思い まし. 掴み フレッシュ とか ギャグ ちゃんと 笑える とか 悪役 ちゃんと 悪い 奴 とか 親指 立ち っぱなし 良い 映画 って 思い 頭 打っ 高い 落とさ たら 流石 死ぬ やろ 思い まし けど. 国際 市場 ようこそ 思い まし 主演 人 最高 相棒 役 人 すごい 好き なぁ 改めて 認識 まし. ただ 韓国映画 タイトル って 誰 考え ね 刑事 〇〇 とか 〇〇 デカ とか じゃ ジャンル ファン 来 じゃ って 余計なお世話 たく まし 相棒 っぽ 幅広い 層 ウケ そう けど なぁー. 悪い タイトル."}, {"rating": 4.0, "content": "やっぱり ファン・ジョンミン 熱い 男 似合う. オ・ダルス 頼り そ 見え 頼れる 人 役 ^_^. 2017 11 11 CS. ① はっきり 言っ 序盤 あまり 笑え コメディ 感 外れ ？ ムード. パーティー 下衆 登場 罪 犯す よ ひと言 緊迫 感 生まれ 今 空気 一気に 変わる. 刑事ドラマ ベタ 展開 勧善懲悪 スッキリ ラスト 大 満足. ほんと こういう お話 大好物 ♥ ︎. ②「 金 プライド 持て 熱血漢 主人公 ファン・ジョンミン. 青島 久利生 同じく 法 番人 分かり易い 正義 振りかざし 巨 悪 立ち向かう 刑事 感情 移入 まくり. 登場 時 すぐ やっつけ ほしい 思っ ちまっ 圧倒的 ド外 道 悪役 ユ・アイン. 映画 ドラマ よく 出 くる 大きな 権力 バック やり たい 放題 財閥 バカ 御曹司. 何だかんだ 言っ 理解 上司 個性 的 チーム 面々 （ 活躍 少ない 残念 ）. 新しき世界 映画 韓国 No.1 好き 男優 躍り出 ファン・ジョンミン. ③ 全体的 軽い ノリ のに アクション 本気 度 高く 下手 俳優 出 要 所要 所 キッチリ 締まる. 邦画 チープ アクション 浮い 俳優 出 同じ 刑事 違い. 2015 12 17 キネカ 大森."}, {"rating": 4.3, "content": "正義感 燃える 広域 捜査 隊 ベテラン 刑事 悪徳企業 若き 御曹司 戦い 描い 映画. 監督 生き残るための3つの取引 等 リュ・スンワン. 腐敗 不正 塗れ 悪辣 輩 ども 痛み 確か 感じ させる アクション 自ら 血みどろ 薙ぎ倒す 快 作. ドロップキック もちろん 外し テクニック 重要 )。. 男臭く 汗臭く 敵 足元 必死 しがみつく 泥臭 溢れる 中 キラリ 光る たった 一 粒 プライド 血潮 熱く 滾ら. 只 管 耐え忍び 僅か 隙 突い 反撃 狼煙 上げる 胸 すく 王道 流れ 指 動かす だけ 泣ける 演出 キレ 最高 ラスト 10秒間 だけ 僕 泣かさ しまっ. 過激 捜査 中々 昇進 つけ 子持ち ベテラン 刑事 ドチョル. 大規模 詐欺グループ 検挙 浮かれ 捜査 隊 最中 運送会社 勤める 知人 自殺未遂 事件 発生. 真相 探る 内 同 会社 室長 テオ 率いる 役員 達 事件 揉み消さ れよ 事 知る. 前半 コミカル 進み 後半 やや シリアス 成分 多め. ただ 生き残るための3つの取引 ベルリンファイル 等 硬派 作風 比べる かなり ライト 印象 監督 初期 作品 シティ オブ バイオレンス 近い 雰囲気. 題材 題材 だけ 後半 途端 軽快 繰り出さ コミカル 鳴り 潜め 始める やや 残念 最後 コミカル シリアス 境界線 ギリギリ バランス 保た 様 思う. 半ば 強引 一 歩 踏み込ん 捜査 進展 思え 企業 側 金 言わ 刑事 賄賂 買収 証拠隠滅 図る やっ やら 攻防 一進一退 繰り返さ 行く. 韓国 ナッツ・リターン 事件 日本 大塚家具 騒動 等 大 財閥 内部 抗争 取り沙汰 昨今 だけ かなり 大袈裟 誇張 今回 企業 側 内部 事情 あながち 全て フィクション 言い難い 部分. 実際問題 今回 被害者 運送会社 社員 煮え湯 飲まさ 弱者 山 如く 存在 あろ 映画 内 いち 被害者 スポット あて かなり 時間 費やし 弱者 寄り添っ 描き方 好感 持て. 正義 側 正義 側 信念 悪 側 悪 生きる 道 しか 無い 感じ させる 執着 逃げ道 無 どちら 一方 偏っ 描き方 無い 所 上手い. 御曹司 すら 一族 内 立場 弱く 従兄 常に ヘコヘコ 笑顔 マスク 貼り 付け 気持ち 悪い 応対 繰り返す 滑稽 狡猾 裏 大きな 存在 身 守る 為 手段 見る 目 変わっ 来る 訳. 絶対 的 悪 存在 怖い 悪 しか 悪 人間 的 執念 的 部分 垣間見 える 故に 尚更 強固 信念 前 敵 わ ぬ 感じ させる. 少し 間延び 感 感じ しまう 前 絶妙 タイミング 以前 蒔い 小さな 伏線 小気味 良く 回収 事 展開 行く 脚本 良さ 光る. 規模 小さな 事件 積み重ね 大規模 目標 辿り 着く さながら TVドラマ 1 クール 2時間 詰め込ん 構成 一本 映画 12話 分 一気に 視聴 同様 満足感 得. クライマックス 市街 大 暴れ 道 塞ぐ 他 車 破壊 まくる カーチェイス 激し 壊れ っぷり 一層 気持ち良い くらい クライング フィスト ばり 痛 追求 肉弾 戦 思わず 顔 顰め しまう リアル. 鳩尾 消火栓 てっぺん 部分 って イタタタタ. 慎重 捜査 ラスト 突入 作戦 途端 力 技 しまっ 丁寧 欠ける 思っ しまっ クライマックス 同様 力 押し切ら しまっ 感じ. ファン・ジョンミン オ・ダルス 国際 市場 逢い ましょ コンビ 軽妙 掛け合い 安定感 もはや 相棒 定番 化 感 コンビ 刑事ドラマ やっ 欲しい 切望. 彼ら 広域 捜査 隊 メンバー 5人 ちょっと 抜け リーダー 熱血漢 勘違い ちょい ブス 女 惚れる ド ジ男 イケメン 若手 非常 バランス とれ 構成 チーム 感 抜群. とどまら ユ・ヘジン チョン・マンシク アジョシ ボス 企業 側 面々 良い 悪役 面 ばかり 揃っ 善悪 両 陣営 韓国映画 良い 顔 構成 オールスター感謝祭 的 お祭り 感 すら. もちろん マ つく 我ら 人 超 美味しい 役 登場 ぞ. 中でも テオ 役 ユ・アイン 第一印象 最後 最後 顔 見る 度 ムカ つき 通 しな 心底 腹立たしい 顔面 憎む べき 敵 申し分 無し. ベテラン 成長 すれ トガニ 校長 役 馴染み チャン・グワン 見 だけ 腸 煮えくり返る 立派 悪役 くれる 事 だろ."}, {"rating": 3.9, "content": "こういう 映画 正に 溜飲が下がる って 言う. 敵役 一欠片 同情 余地 程 ゲス 野郎 って 事 ほんと しっかり 丁寧 描い くれ フラストレーション 溜まり 溜まっ イライラ. ヤンチャ 正義感 強い だけ じゃ 意外と 抜け目 ファン・ジョンミン 兄貴 綻び 突き 突き まくっ … 最後 正義 勝つ っ. いっそ 財閥 本体 ごと 解体 くれ たら 良かっ のに (>_<). ファン・ジョンミン にとって 映画版 ジャイアン みたい 今回 役どころ 十八番 よ ね."}]}