{"rating": 3.5, "description": "囚人 脱獄 仕組ん 天才 ハッカー 鏑木 焼死体 発見 殺人 容疑者 逮捕 ＳＴ リーダー 赤城左門 自身 罪 認め 鏑木 許し がたい 話す リーダー 逮捕 ＳＴ 解散 ―― ―. 真相 つかめ まま 時 過ぎよ 突如 赤城 拘置所 脱走 警察 追跡 ＳＴ メンバー 招集 【 赤城 vsＳＴ 】 逃走 劇 始まる 最高 味方 最大 敵 瞬間. 一方 赤城 無実 信じる 百合根 独自 捜査 世界中 あらゆる パスコード 突破 サイバーウイルス [ フギン ] 事件 鍵 握っ 気づく. 事情 知る 堂島 直美 行き着く 直美 何者 誘拐 しまう. 取り残さ 直美 娘 ＝ 椿 百合根 前 現れ なんと 赤城 赤城 百合根 椿 張り巡らさ 警察 包囲網 中 事件 追う 真犯人 本当 狙い なのか ？ ＳＴ 最後 最大 難事件 幕 あける.", "spoiler_reviews": [{"rating": 4.0, "content": "映画 本当に 好き. ドラマ 頃 ど ハマり まし. 窪田 君 ドラマ ハマり まし. 藤原竜也 素晴らしい ありません 笑笑. 出 くる キャラ 個性 ST ならでは よく 出来 ストーリー. 二人 兼ね合い ずっと 見 良い くらい. もっと やっ ほしい なぁ."}, {"rating": 3.5, "content": "ST 連ドラ 見 たい. 芦名星 曲線 美. 池田 管理 官 不憫 ワタ ワタ 感 とても 可愛らしい."}, {"rating": 5.0, "content": "こんな ネタ 的 やつ 映画 出る 思っ けど ほんとに 面白い. ガッキー 好き すぎ グッズ 買い まくっ."}, {"rating": 2.5, "content": "ドラマ 映画化 映画化 いい 感じ エンディング曲 とても 陳腐 … ごめんなさい."}, {"rating": 3.7, "content": "スペシャルドラマ 連ドラ 映画 鑑賞. キャップ 赤城 掛け合い 好き. 夫婦漫才 （笑）. お互い 思い 合う とか. スタート 考え. 個々 キャラクター 濃く 面白い."}, {"rating": 4.1, "content": "藤原竜也 かっこ よすぎ けど 岡田 イケメン いい コンビ でし."}, {"rating": 3.3, "content": "ドラマ 盤 まぁまぁ 面白かっ っていう 遣都 見 鑑賞. ドラマ 長 テンポ よく やる よかっ なー あんまり 映画 意味 終始 入り込め. あと ドラマ 時 けど 百合根 警部 ？ 岡田 将生 ？ 常に ずっと キレ 見 しんどい （笑）. 赤城 まぁまぁ キレ キャラ よく 考え たら キャラ 被っ コイツ. ただ 遣都 綺麗 思い 見. あと ドラマ 時 思っ けど 主題歌 ダサい （笑）. POP 路線 たい なー. もう ちょっと クール 路線 ほう カッコ よく ハマる 気 けど."}, {"rating": 4.6, "content": "観 よかっ しろかっ. 天才 的 シューター 一瞬 心 奪わ."}, {"rating": 3.2, "content": "林遣都 巡り 第 ８ 弾 くらい. ドラマ 見 映画 見. 赤城 百合根 かわい すぎ （笑）. 続編 池田 キャップ 見 たい. 今 遣都 似合う 気. それと 岡田将生 スタイル よすぎ."}, {"rating": 1.0, "content": "元々 ドラマ 全く 観. 2時間 スペシャル よく ね ？ 本当に 劇場 やっ ？ って 感じ 内容. 見渡す 限り 日テレ クオリティ とにかく 寒い ツイッター 演出 とか 最高 寒い 凍え 死ぬ わ！. 藤原竜也 アカギ って 名乗る 違和感 君 カイジ じゃ っけ 的 笑. 岡田将生 はほん どんな 髪型 似合う 美しい ずるい."}, {"rating": 4.3, "content": "ST シリーズ こんなに 名作 なんて. 気付く 遅かっ. 藤原竜也 演技 力. 設定. 全て 好き."}, {"rating": 3.9, "content": "ドラマ 終わり 方 ずっと 気 み たら ドラマ 同様 ゆり ね 赤城 コンビ なかなか よかっ."}, {"rating": 3.0, "content": "面白かっ. やはり バディ ？ コンビ ？ 良い. 志田未来 可愛い 林遣都 よかっ あと 喋ら 窪田 かっこいい. てか メンバー 皆 個性的 すぎ おもしろい."}, {"rating": 4.0, "content": "ドラマ 見 事 無かっ クセ 強い 戸惑い まし 面白かっ."}, {"rating": 3.0, "content": "ドラマ 続き 観 まし. 百合根 赤城 お互い 大好き すぎる 可愛 すぎ ませ. 事件 ふたり 関係 ほのぼの すぎ 癒さ まし. 岡田将生 百合根 たれ っぷり 最高. 百合根 池田 同期 コンビ 好き. ST メンバー 個性 強い けど みんな 百合根 事 大事 思っ いい なー. ユースケサンタマリア こわい 役 似合 過ぎ ゾッと. 林遣都 目的 観 ST メンバー愛 すっごく いい."}, {"rating": 3.5, "content": "あ〜 皆 かわいい〜 キャップ 大好き 過ぎ 黒崎 最高かよ もしか たら 今 のところ 窪田 一番 好き キャラ かも しれ カッコ 良 すぎ."}, {"rating": 3.5, "content": "ドラマ 映画 って. どーも レンタル いい やっ. 思っ ちゃ うーーー 💦. dTV やけど 🙌. ドラマ だいぶ 忘れ ちゃっ けど. 全然 楽しめ まし ♫. 色んな 小競り合い とか 可愛く 笑っ ≡( ⊂ ˆ ω ˆ )⊃. 岡田将生 スタイル ほんま 最高 🤤."}, {"rating": 3.6, "content": "ドラマ 知ら 鑑賞 前半 人物 構成 とか よく 分から 後半 とても 楽しめ 二人 関係 気 ドラマ 観 たく."}, {"rating": 2.8, "content": "ＳＴ シリーズ 初めて 観 まし 初めて 観 わかり やすい 映画 でし ストーリー よかっ."}, {"rating": 3.0, "content": "たぶん ちょっといい話 展開 けど ドラマ 未 視聴 思い 入れ なんとも 窪田 キャラ おかし すぎ 窪田 林遣都 無駄遣い."}, {"rating": 3.4, "content": "ドラマ 見 楽しめ. 二歩 先 読ん 進ん でる 感じ 人たち."}, {"rating": 3.1, "content": "話 置い とい 出演者 みんな 好きだから 楽しかっ み ー 演技 うまい 作品 なんて 素敵."}, {"rating": 4.3, "content": "ST らしい よく 映画 化 思う キャラクター 際立っ 大 満足."}, {"rating": 2.5, "content": "テレビドラマ 未 鑑賞. 警視庁 科学捜査研究所 設立 科学 特捜 班 通称 ST （ Scientific Taskforce ） 優秀 頭脳 才能 持ち 性格 難 曲者 揃い ST 新た 現れ 天才 ハッカー 立ち向かう. クオリティ ドラマ 延長 言っ 感じ けど やはり 藤原竜也 演技 目 引か. 個性 的 キャラ 達 演技 なかなか 良かっ."}, {"rating": 4.5, "content": "ドラマ ずっと 好き 映画化 決定 時. 飛び跳ねる 嬉しかっ （笑）. ストーリー 面白い キャスト 豪華. もう 全て ストライク 作品."}, {"rating": 3.8, "content": "ST 赤 白 捜査 ファイル. ドラマ 最終回 バリバリ 伏線 張っ まさかの 即 映画化 凄かっ なあ 時 本当に 本当に 好き …. ST 皆 成長 絆 感じ 作品 SP → ドラマ 見 本当に ヒシヒシ 伝わる ファン にとって 良い 作品. ドラマ 引き継ぐ コミカル 笑える. 壮大 痴話喧嘩 全 国民 付き 合わさ なあ."}, {"rating": 4.1, "content": "久しぶり 見 軽い 気持ち 見れ あー 面白かっ 終わ 好き. 見 ちゃう だろ なあ 思い."}, {"rating": 3.5, "content": "？. 思っ み. チームプレイ チーム 思う 気持ち 泣き そう 笑."}, {"rating": 2.7, "content": "2人 掛け合い 面白い なかなか 無い 組合せ ドラマ 見 それでも 楽しく 見る まし ドラマ スペシャル 程度 内容 でし."}, {"rating": 3.5, "content": "ドラマ 見 最初 戸惑い まし けど 楽しく 見れ まし. 曲者 揃い だし ストーリー 面白かっ."}, {"rating": 3.2, "content": "以前 テレビドラマ 放送 作品 劇場版. 以前 飛行機 中 見 まし WOWOW 放送 せっかく だし 見 まし. みんな 百合根 警部 大好き ホッコリ まし 仲良し ね 😌. 正直 赤城 百合根 警部 関係 ドラマ版 以上 アレ かなり 戸惑い まし まぁ 仲 いい 良い ね … 遠い目. 赤城 実は キャップ 大好きだよ ね … かわいい 奴 め. 犯人 アジト アクションシーン 中学生 考え たろ って くらい 歳 燃え しまう 展開 ちょっと 笑っ しまい まし. 昔 窪田 林 見分け つか 今 すぐ わかり ね はい."}, {"rating": 4.0, "content": "やっぱ 2人 かわいい〜 あと 作品 窪田正孝 めちゃくちゃ エロい."}, {"rating": 3.5, "content": "ドラマ版 めちゃめちゃ 好き 2周 鑑賞 藤原竜也 岡田将生 コンビ ほんとに 最高 おもう 😭 今回 ドラマ 激しく 二人 友情 描か 好きな人 眼福 じゃ. 普通 おもしろい けど たしかに 映画 いい って 否め とこ 笑."}, {"rating": 3.3, "content": "テレビドラマ シリーズ 未 観賞. 本 作品 に関して 映画 2時間ドラマ よかっ ？ ？ 率直 感想 けど 内容 面白かっ (*´ω｀*). 大好き 岡田将生 藤原竜也 ニヤニヤ 掛け合い なんて サイコー ❤ ︎. 久しぶり 見 芦名星 相変わらず 素敵 ♬. 赤 白 って 事 他 色 組み合わせ 続編 作る つもり …."}, {"rating": 3.4, "content": "TVシリーズ 映画化 TV 見 た分 鑑賞 力 入ら 作品 ２ 時間 SP TV 特番 良かっ 気."}, {"rating": 4.0, "content": "チーム 自体 最高 ストーリー 中身 個々 際立っ キャラクター 印象 ばかり 残っ ちゃっ けど それでも 赤城 百合根 コンビ 萌え まし ^_^."}, {"rating": 3.5, "content": "赤城 百合根 掛け合い 友情 よかっ 😄. 二人 素直 じゃ ねぇ こっち ニヤニヤ しまっ."}, {"rating": 3.4, "content": "最後 敵 昨日 バディ. 志田未来 こういう 役柄 かなり 好き 役割 事件 紐解く ドラマ 同じく 痛快."}, {"rating": 3.0, "content": "○ 岡田将生 藤原竜也 ハイテンション 演技 ドラマ版 変わら 面白い. △ 映画 みる … うーん 二 時間 スペシャルドラマ よかっ. △ やっぱし 2時間 まとめる ST メンバー あんま 活躍 物足りない."}, {"rating": 4.0, "content": "ドラマ 映画 めちゃくちゃ 面白かっ. ぜひ 赤城 百合根 コンビ 観 たい. 笑い 涙."}, {"rating": 3.5, "content": "一人一人 個性 存分 出 映画 面白かっ ドラマ 映画 好き."}, {"rating": 3.6, "content": "映画 自体 完成度 少し 低め けれど キャラクター ひとりひとり 可愛らしく 愛 おしく それでいて 連ドラ 時 専門 的 知識 豊富 とても 楽しめ 続編 やっ ほしい なあ."}, {"rating": 2.8, "content": "ドラマ 見 大好き シリーズ. もう 2人 結婚 すれ いい って 思う."}, {"rating": 3.5, "content": "記録. ドラマ 面白かっ 映画 面白かっ. 皆 個性 強い けど 面白く 好き."}, {"rating": 3.8, "content": "回想 ドラマ DVD 借り 一気に 見 鑑賞 こんな 藤原竜也 ね 👍🏻 可愛 いとこ あるじゃん って 気分 手 タイプ 好き ね 何だかんだ 藤原竜也 お気に入り 自分 気付い 作品 😄."}, {"rating": 3.0, "content": "藤原竜也 理不尽 事 悪者 役 映画 笑 そのため 藤原竜也 ファン 少し 物足りない かも 笑 ドラマ 見 そこそこ 面白い 感じ まし."}, {"rating": 3.2, "content": "久しぶり 面白い ドラマ 映画 見 けど 映画館 行っ 見る 違う っていう かんじ. 面白かっ けど."}, {"rating": 4.0, "content": "ツタヤ 全作 一 気 借り ハマり まし ❤ ️. 岡田将生 演じる 百合根 キャラ いい. 藤原竜也 演じる 赤城左門 キャラ いい. すごく イイ 味. ほんとに すごく いい. ST みんな 個性 強 すぎ. 天才 すぎ 息 コント 掛け合い. 見 ほんとに 気持ちいい. 上司 鑑 存在 三枝 （ 渡部篤郎 ） 鬼 上司 松戸 理事官 （ 瀬戸 明香 ）. なぜ わたし 中 ヘタレ イメージ 林遣都 上司. いきなり 百合根 （ 岡田将生 ） 昇進. っていう 物語. . . 個人的 黒崎 （ 窪田正孝 ） 1番 好き ❤ ️."}, {"rating": 3.3, "content": "赤城 キャップ テンポ 良い やり取り 好き 最後 最後 キャップ デレ る 赤城 チーム 笑 好き すぎる ♡."}, {"rating": 3.5, "content": "ドラマ 視聴 済み. ドラマ 流れ 見 行っ ギャグ 笑え ST ならでは 感 良かっ. 強い 言え 音楽 種類 少なかっ もっと BGM 増やし 良かっ じゃ."}, {"rating": 3.5, "content": "満 持 ？ 劇場版 … そう ２ 時間 スペシャルドラマ 版 何ら 文句 捻り 効い ストーリー展開. やはり 鑑賞 料金 払っ スクリーン 見る 物足りな やむを得ず … やはり 悪役 驚き 名優 キャスティング 又は 少なくとも スケール デカ アクション 一 発 ぶち込ん 欲しかっ. 藤原竜也 岡田将生 コンビ ニヤリ くせ者 だらけ 四 人 いずれ 必ず 戻っ 来 欲しい."}, {"rating": 3.0, "content": "ドラマ 好き 見 まし. ストーリー 面白かっ クスっと 笑える 場面."}, {"rating": 4.6, "content": "赤城左門 大好き 赤城 百合根 友情 みる 満足. ST メンバー 皆 すき. みんな 可愛い."}, {"rating": 3.6, "content": "意外 ちゃんと 面白かっ ドラマ 観 けど それでも よい 感じ. トリック ストーリー 結構 あるある けど 赤城 キャラ 百合根 コンビ 絶妙 ね 良かっ 最初 いったい 起こっ よ って けど."}, {"rating": 3.7, "content": "いい 笑. 結構 良かっ. 警察小説 大好き 優秀 チーム キャラ立ち てる 設定 好き ストーリー 良かっ. クセ 慣れれ 行け ⸜ (* ॑꒳ ॑ * ⸝. 続編 かな かな ⸝⸝⸝ ⁼ ̴́ ◡ ︎ ⁼ ̴̀⸝⸝⸝. 調べ み ⸜ (* ॑꒳ ॑ * ⸝."}, {"rating": 3.5, "content": "キャラクター 内容 よかっ ドラマ そもそも おもしろかっ …. 映画 って ドラマスペシャル って 感じ 観る 思っ いい 得 感 思い."}, {"rating": 2.5, "content": "調べ たら どうやら 元 ドラマ やっ やつ 最終盤 映画 制作 たらしい 知ら かっ. 藤原竜也 主演 期待 値 上がり すぎ ちゃっ 想像 ちょっと 下回っ ドキドキ 感 残念. なぜ カイジ 比較 しまう 自分 ね."}, {"rating": 3.5, "content": "昔 見 ドラマ 完結 編. あいか わず キャップ 赤木 掛け合い 面白かっ (◦ ˉ ˘ ˉ ◦)."}, {"rating": 3.1, "content": "TVシリーズ 続く 最終 エピソード 映画版 一応 映画 単独 見 TV 版 知っ てる ほう 遥か 楽しめる でしょ. 今回 ネタ 犯罪 自体 結構 ありがち 意外性 思い まし ST 見所 登場人物 キャラ設定 思い 主演 ２ 人 もちろん 脇 人たち 独特 雰囲気 キャラ やり取り こそ 面白 思い そう 考える キャラ 売る こういう 作り方 いかにも 今風 作品 思い. ストーリーテリング 考え方 嘆かわしい 風潮 かも しれ ませ 楽しめる 思い."}, {"rating": 3.3, "content": "2015 1 10. 配給 東宝. ライト 楽しめ. 藤原竜也 キャラ キャップ 率いる ST メンバー 結構 好き."}, {"rating": 3.5, "content": "hulu 見つけ 鑑賞 しよ 思っ たら テレビドラマ 映画化 じゃ. しかも 連ドラ 前 単発 ドラマ じゃ. 元 小説 … … ま よい. ドラマ 見 始まら って 事 ちゃんと. 単発 ドラマ → 連ドラ 全 10話 → 映画. 順 観 まし よ. 岡田将生 演技 オモテ ウラ 今回 正統派 オモテキャラ 役 けど 安心感 ね. ツンデレ 赤城左門 藤原竜也 安定感 言うまでもなく. 主要 メンバー 出過ぎ 引き 過ぎ. 作中 出 くる ガッキー 人気 出 ねぇ 笑. まぁ ドラマ版 好き 映画 観る だろ 逆 ドラマ 観 ないと 赤城 百合根 関係性 始め 作品 取り巻く 人間関係 薄く ちゃう 先 映画 お勧め しない … っていう 作り方 的 ドラマ 続き もん ね. だから やはり. 単発 ドラマ → 連ドラ 全 10話 → 映画. . 完結 作品 鑑賞 一番."}, {"rating": 3.7, "content": "楽しく 観 映画. ドラマ 観 キャップ みんな 信頼 合っ てる 感じ いい. みんな キャップ 愛 深い."}, {"rating": 3.2, "content": "僕 赤城左門 親友 最高 パートナー. 遂に 愛 深 すぎ シンクロ しまっ. 警察 上層部 赤城 絶交 って 騒ぐ キャップ 相当 熱い. 赤城左門 っていう スーパーツンデレ 萌えキャラ 野郎 思い出し 対人恐怖症 発揮 笑える 設定 ブレ （笑） らぶ. 青山 ブレ 赤城 フォロワー っぷり 本当に かわいい らぶ. 翠 天邪鬼 うまく 使い すぎ 愛 キューピット よ らぶ. 黒崎 最後 アクション 登場シーン かっこよ すぎ ね らぶ. 山吹 師匠 って まじ かーーーーーーーー 設定 らぶ. キャップ 情熱 的 わ … 真っ直ぐ 愛 ぶつけ くる キャップ こそ ひねくれ 者 ども メロメロ しまう な～ らぶ. ST 素晴らしい～ キャラ立ち しす ぎ～. 池田 管理官 前 苦労人 のに 今後 更 苦労 目 見え 愛しい. キャラ 見る 映画 スペシャル いい って 感じ 内容. あと ドラマ版 思っ けど 主題歌 うんこ."}, {"rating": 3.5, "content": "ドラマ ほう よかっ. なんか だいたい ドラマ 映画化 変に 友情 よー まぁ ストーリー 面白かっ."}, {"rating": 3.5, "content": "ドラマ ずっと 好き やつ 映画公開日 見 行っ 思い出."}, {"rating": 4.5, "content": "素晴らしい 藤原竜也 ファン 原作ファン とても 良かっ (^^) ドラマ もう一度 見返し たい 思い."}, {"rating": 3.2, "content": "藤原竜也 最高 可愛い 🤦🏻 ‍♀ ️. 映画 じゃなくて 特別番組 って 感じ."}, {"rating": 4.0, "content": "スペシャルドラマ → 連続ドラマ → 映画版 鑑賞. 個性 的 刑事 難事件 立ち向かう シリーズ. 赤城 刑事 百合根 刑事 関係性 面白い 偏屈 赤城 刑事 真面目 百合根 刑事 会話 面白い. 戦隊ヒーロー みたい 色 名前 持つ 個性 的 刑事. ドラマ版 1話 完結 見やすかっ. 映画版 濃く 壮大 作品. 日本 ドラマ 劇場版 連続ドラマ しっかり 楽しん 上 じゃ キャラクター 関係性 掴み づらく 楽しめ イメージ 是非 スペシャルドラマ → 連続ドラマ → 映画版 順 鑑賞 ベスト. 赤城 刑事 百合根 刑事 熱い … 事件 最大 見どころ 勝手 思っ てる."}, {"rating": 3.6, "content": "ドラマ 好き 見 けど. 安定 楽しさ. ただ ドラマスペシャル とか よかっ 気 …. 終わっ ちゃう 寂しい."}, {"rating": 2.0, "content": "映画 意味 テレビドラマ シーズン2 ほしかっ. 内容 うすい."}, {"rating": 2.5, "content": "2018 02 11 Hulu. ドラマ 内容 忘れ けど 普通 楽しかっ. ドラマ 延長 映画 じゃなくて スペシャルドラマ くらい 規模. お金 払う 程 じゃ 感想."}, {"rating": 1.5, "content": "お台場 ホテル 屋上 たら 内陸 ビル 上 三ノ輪 ビル 逃げる 横浜 新宿 ドコモタワー 外観 品川 ホテル ワープ ？. 安達祐実 めっちゃ 美人 まあ いっ."}, {"rating": 5.0, "content": "未来 可愛い. 窪田 アクション. 最後 師匠 様 って."}, {"rating": 3.1, "content": "ドラマ 観 楽しかっ 観 まし ドラマ 知っ たら 楽しめ 知ら 楽しめる 作品 思い. ですが どうしても 映画 駆け足 感動 シーン 入れ いけ 縛り 感じ 所々 展開 強引 思え まし. ドラマ わいわい 騒がしい 雰囲気 変わら 映画 健在 でし 百合根 赤城 名 迷 コンビ っぷり 見 楽しかっ ◎."}, {"rating": 3.7, "content": "ドラマ 観 けど 楽しめ. 銃 腕前 だけ なぜ 天才的 最後 めっちゃ 活躍 的 構成 大好き. のび太 時 興奮."}, {"rating": 2.0, "content": "ドラマ 好き 視聴. 演出 チープ 全体 的 安っぽい 印象 受け しまい まし. ハッカー 嫁 娘 下り ストーリー 不要 気."}, {"rating": 3.0, "content": "好きなんだけど ドラマ 時間 経っ 取り戻す ちょっと かかり まし やっぱり 面白かっ."}, {"rating": 4.5, "content": "日本 ドラマ 中 ST 一番 好き 当時 見 行き まし. ST メンバー レギュラー キャラクター. 全て それなり 見せ場 テンポ 中 倒れ 楽しめ まし. ゲスト 配役 演技力 申し分 無く 安心 見. 化学 コンビ 大好き 二人 スポット 一瞬 当たっ 満足. ドラマ 好き 満点 押せる 映画. キャラクター 個々 設定 説明 ドラマ 築い ST 同士 他 キャラクター 絆 軌跡 わから. 考える ドラマ 見 人 色々 汲み取る 難しい 映画 言う. スケール 映画 必要性 見いだせ 壮大 欠ける 印象 ドラマ版 飛び抜け 考える 映画 評価. これから 鑑賞 方 是非 ドラマ版 見 鑑賞 お勧め."}, {"rating": 3.0, "content": "ドラマ 好き. 映画 展開 ベタ すぎ つまら 印象."}, {"rating": 3.8, "content": "急 藤原竜也 見 たく エピソード 0 ドラマ み そのまま 続編 閲覧. 友情 スッキリ オチ サッパリ 見れ."}, {"rating": 4.5, "content": "ドラマ 好き 本作 見 まし. ST ワールド 全快 笑い 爽快 感 やっ ばり 大好き ✨. 赤城 チーム 個性 揃い ぶり 全員 主役 さえ 見え キャラ 作り 丁寧 伺え. 続編 みたい ！！！！！！."}, {"rating": 3.6, "content": "2017 12 28 on hulu. TVシリーズ 全 鑑賞 済. 藤原竜也 岡田将生 最高 組み合わせ 他 メンバー チープ しっかり キャラ立ち てる ◎. 今更 ガッキー 君 グッズ 欲しい."}, {"rating": 3.4, "content": "ドラマ 好き. 本作 鑑賞 まし. 映画 いっ. スケール アップ わけ. けど. 世界観 壊れる 心配. 良かっ. 山吹 黒崎. ドラマ 観る 叶わ. シーン 観. 満足."}, {"rating": 2.8, "content": "藤原竜也 もう ほんとに 一生 好き まず 声 好き 🤤 🤤 🤤. 最初 ハテナ だらけ けど 解け いく につれて 感動 高まっ. 刑事 一人一人 キャラ しっかり てる 掛け合い とか 好き なあ."}, {"rating": 4.0, "content": "🤣 comedy ~~~~. 藤原竜也 大先 辈 岡田 可愛い 😍 ね. おもしろ いえ 🤣."}, {"rating": 3.0, "content": "ストーリー ドラマ やっ 面白い けど. 藤原竜也 似合わ 役柄 気 …. 岡田 君 やりとり 面白い けど."}, {"rating": 2.7, "content": "今日 休み 宿題 いっぱい 持ち帰る しまい まし 宿題 横目 眺める 映画 チョイス 宿題 はかどり まし. とっ ちゃ 坊や 言葉 おば 少女 って 言葉 聞い ませ 安達祐実 見 そんな 思っ まし."}, {"rating": 4.5, "content": "ドラマ 映画 一緒に レンタル 最終回 映画 流れ そのまま 続け 見 とても 楽しめ リアルタイム たら 続き 気 ちょっと イライラ かも. ST メンバー 皆 大好き. 百合根 真っ直ぐ 気持ち 少し ずつ メンバー まとめ 行っ 家族 絆 芽生え いく とても 好き 赤城 やり取り まるで 小学生 笑っ しまい まし. 大好き 作品."}, {"rating": 3.0, "content": "ちょっと 前 オンデマンド ドラマ はまり 流れ 観 まし ドラマ 続き 楽しく 観 まし 観 方 彼等 魅力 果たして 伝わる 内容. キャラ 関係性 等 ドラマ 内 いい 流れ 作ら 映画 別個 連続ドラマ 中 最終回 きちんと まとめ もらえ たら 最高 でし."}, {"rating": 2.5, "content": "満足度 自体 3 0 位 気 けれど なんだか ね 映画 ？ ？. ドラマ 好き 人 にとって きっと 嬉しい だろ なんだかんだ リアルタイム 観 た気 そこそこ 楽しかっ 薄ら寒い ギャグ 的 空気感 映画 たら 小 っ 恥ずかしく ドラマ こそ ちょっと 笑える. だから 映画 ちょっと サムい サム ドラマ 持ち込む べき 基準 じゃ 思っ てる そういう スタンス 映画 だって けれど ドラマ 映画版 ドラマ まま 過ぎる 思う. 日テレ スタッフ 内輪ノリ 感 みたい ちらほら 見え しまう そういう 一々 気 しまう. 日常 延長線 上 いい けれど ね なんだか 日常 すぎ ね あと ドラマ版 時 そう けれど 三宅 空気 すぎ もう ちょっと どうにか バランス 良く 赤城 未来 チート すぎ. 今 観 たい こう ドラマ 何一つ 録画 ごく 程良い 気 けれど … … まず 画面 直視."}, {"rating": 3.0, "content": "読書 ノート [ 4 ]. ST 赤 白 捜査 ファイル 観. わんこ 系 男子 祭り. 萌え 嵐. ラスト 独特 寂し 名残惜し ドラマ映画 ならでは 思う. 王道 流れ ドラマ 見返し たく."}, {"rating": 3.0, "content": "ストーリー ： ３. テンポ ： ３. キャラクター ： ５. 推理 要素 ： ２. 音楽 ： ３."}, {"rating": 2.6, "content": "良く 悪く ドラマ 延長線 上 出来栄え 百合根 赤城 バディ 相変わらず いい 感じ あえて 映画 必要 なぁ."}, {"rating": 3.8, "content": "シリーズ 好き. 藤原竜也 岡田将生 掛け合い おもしろい. 気楽 見れ."}, {"rating": 4.0, "content": "前 み やつ. 原作小説 ドラマ 映画 好き. 赤城 ガッキー 可愛かっ."}, {"rating": 2.6, "content": "テレビシリーズ 見 だけ 見 期待 外れ 程度 面白く つまらなく."}, {"rating": 3.6, "content": "百合根 赤城 ラブラブ 満喫 映画 理事官 夫婦漫才 発言 笑え w. 信頼 仲間 って いいね."}, {"rating": 4.0, "content": "スペシャルドラマ 連ドラ 見 やっぱり シリーズ 大好き すー （≧∇≦）. ま 映画 σ (^_^;) 感じ おもしろかっ. 全く もっ リアリティ （笑） ストーリー 良かっ キャラ めっちゃ いい みんな ブレ （笑）. 会話 やりとり おもしろい. 肩肘 張ら 見れ ね. 言っ ふざけ 過ぎ ちゃんと 締める とこ 締める. 本作 のみで 支障 思い シリーズ 通し 見 方 〝 ST 絆 深さ 積み重ね 重み 〟 感じ. 強い 言え シリーズ 準レギュラー 田中哲司 演じる 菊川 刑事 ちょい 役だっ 残念 だぁ (T_T)."}, {"rating": 4.0, "content": "ドラマ すき たら 相変わらず すき 思う 変 方向性 とか 変わっ いい."}, {"rating": 1.7, "content": "ドラマ版 見 鑑賞. ただただ 岡田将生 藤原竜也 愛でる 映画. 映画 ならでは 壮大 とか そういった スペシャルドラマ よかっ ？ 雰囲気 ストーリー ドラマ 延長 凝っ わけ. ドラマ版 変わら ST メンバー キャップ やり取り 面白かっ キャップ 赤城 やり取り 意地っ張り 子供 母親 見 微笑ましい. あー マジで 岡田将生 かわいいー って 肢体 投げ出し たい."}, {"rating": 3.9, "content": "ドラマ → スペシャルドラマ → 映画 順 鑑賞 プロファイリング こんなに 的中 ？ 思う 話 テンポ 驚く 程良い 映画 まとまっ 安心 観 夫婦漫才 続編 ずっと 待っ 東宝 様 お願い."}, {"rating": 4.0, "content": "ドラマ 好き ごく 良かっ. 個々 キャラ すごく いい."}, {"rating": 3.7, "content": "映画 だー っていう 特別 感 ドラマ 1時間半 スペシャル みたい イメージ いつも 通り とっ よかっ."}, {"rating": 3.9, "content": "ドラマ 好き 観 流れ 世界観 壊す 楽しく 観 ヘタレキャラ キャップ はじめ ST メンバー 面倒臭い かんじ 好き."}, {"rating": 3.5, "content": "見 思っ たら 見. ２ 回 目 鑑賞 😂. 赤城 ツンデレ たまら ～. なんか 感動."}, {"rating": 3.0, "content": "ドラマ 映画 でし くらい ドラマ 延長 ストーリー 構成 ドラマ 映画化 刑事ドラマ 比べる 映画 ならでは 冒険 感 あまり なあ 感じ でし."}, {"rating": 5.0, "content": "頭 いい のに 変に 子供っぽい 赤木 とても 好き 親子 楽しめ."}, {"rating": 3.2, "content": "ドラマ 見 まし 楽しめ まし. キャラ 際立っ 面白かっ."}, {"rating": 3.5, "content": "ドラマ 観 彼ら 気 鑑賞. 全体 テンポ 良く 相変わらず 良い ブロマンス でし 鈴木梨央 監督 使い たかっ だけ なんだろう なぁ. 窪田 演じる 黒崎 好き 映画 見せ場 楽しめ まし さすが ベーグル 男子 顔 だけ じゃ アクション 素晴らしく 上手い."}, {"rating": 3.3, "content": "原作 ストイック くせ 熱い 雰囲気 好き けど 残念 別物. 熱 騒々し ちゃっ てる. ただ 原作 良さ 生かそ 気概 みたい 感じる. 31歳 ？. そう ？. 見え けど. 藤原 作品 中 悪く 方 かも."}, {"rating": 2.4, "content": "犯人 最初 わかっ 上 進め 行く メンバー 内 やり取り 面白かっ 操作 自体 惹か. ドラマ版 少し しか 観 メンバー 達 能力 説明 出番 省い てる 分 ドラマ 観 好きになった人 にとって 面白 減っ 思う. 最後 結局 仲間 とかいう 結束 あまりに 安っぽく ？ アニメ じゃ 思っ."}, {"rating": 3.3, "content": "ドラマ ちょくちょく 見 面白かっ. ドラマ 延長 けど ね. キャップ 赤城 夫婦漫才 面白い ‼ ︎. 一癖 二 癖 ST メンツ けど 結束 力 なんや かん 仲 良い 良い よ ね."}, {"rating": 3.0, "content": "ドラマ 見. 原作 今野敏 サスペンス とても おもしろい おすすめ ST 原作 かなり 異なり 楽しめる でしょ. ドラマ 映画 みる 限り 各 キャラ 立っ おもしろい エンターテイメント ね テレビ局 好き 消費 娯楽."}, {"rating": 3.5, "content": "ドラマ 見 見 ちゃい まし （笑）. だけど 一人ひとり キャラ設定. しっかり てる 分かっ 最初. 結構 掴ま まし. ドラマ 見 人 全然 楽しめる 内容. すんなり 入っ まし. みんな キャップ 好き ～～！！. って ちょっと 感動 ちゃっ 自分 （笑）. 藤原竜也 安心 見れる 演技. いつも 力 入れ 見れる 役. ホッコリ まし （笑）. 志田未来 可愛かっ."}, {"rating": 3.8, "content": "ドラマ 観 けど コメデイ っぽい 知っ 観 み まし キャスト いい よ ね."}, {"rating": 1.8, "content": "ドラマ 続編 茶番 でし 色 沈み すぎ フォント 金 かけ すぎ 2時間ドラマ 良かっ."}, {"rating": 3.3, "content": "ドラマ 好き. ドラマ 映画 変に 派手 シーン 入れ 壮大 すぎ みたい 2時間ドラマ 良かっ じゃ ？ って 思わ ぐらい ちょうど 良い."}, {"rating": 3.2, "content": "最近 ドラマ リバース 藤原竜也 クン 小さな巨人 岡田 将生 クン 役 キャラ 全然 違う 面白く 逆 新鮮 気持ち 観賞. ドラマ SP 程度 気 けれど."}, {"rating": 3.0, "content": "フジテレビ 違っ 映画 ちゃんと おもしろい ね 笑. まぁ スペシャルドラマ あたり よかっ 気 けど 楽しめ よかっ."}, {"rating": 3.4, "content": "ドラマ 内容 忘れ けど 見 思い出せ. 赤城 百合根 かけあい すき."}, {"rating": 3.2, "content": "藤原竜也 カッコ 良 過ぎ 岡田将生 中和 嫌味 じゃ てる. 二人 やり取り おかしい (^^*). ドラマ 観 こんな だぁ ー 思い でし."}, {"rating": 3.5, "content": "ドラマ 見 事 けど 面白かっ. 珍しく 藤原竜也 クズ. 変人 けども. キャスト キャラ いい ドラマ 見 みよ かしら."}, {"rating": 3.7, "content": "リアルタイム ドラマ 観 最近 hulu ドラマ 観賞 貰っ 完結 編 観 たく 観賞. 各 捜査 能力 秀で 人間性 警察 嫌われ者 特殊 捜査 班 ST 班長 任さ 警視庁 キャリア 百合根 警部 岡田 将生 事件 解決 劇 描く …. 今回 ST リーダー 赤城 藤原竜也 事件 犯人 仕立て 挙げ 他 ST メンバー 警察 関係 者 決別 事件 追う しまう …. やはり 相変わらず 仲 良さ 感じ させる 赤城 百合根 掛け合い 見どころ でしょ ね ☺ ️. ST 完結 編 是非 ご覧 下さい."}, {"rating": 2.7, "content": "ドラマ 観 けど. そこそこ 面白かっ. けど. 以上 って 感じ."}, {"rating": 2.5, "content": "捜査員 のに 捜査員 見え. 天才 ハッカー のに 天才 見え. 映画 のに 映画 見え."}, {"rating": 3.2, "content": "ドラマ 好き. 岡田将生 藤原竜也 すごく よかっ. 癖 強 すぎる メンバー 文句 垂れ 最後 まとめる まとめよ テン パっ てる 岡田 見かね 周り 勝手 まとまる みたい 笑. やっぱり 岡田将生 好青年 役 似合い ね. 音楽 良き 👌 ⭕ ️."}, {"rating": 3.5, "content": "ドラマ 観 …. それなり 面白い. 主人公 変人 ずっと ほしい （笑）. 感情 めいた ゆえ ハテナ とこ 箇所 けど 普通 楽しめる コメディ オッケー 👌. 芦名 ちょい ユルセクシー 💖."}, {"rating": 3.5, "content": "シリーズ 終わっ 非常 残念. 最後 敵 ユースケ 残念."}, {"rating": 3.5, "content": "ドラマ 延長戦. 赤城 百合根 絆 再確認. 誰 赤城 信じ 行動 百合根 すき. ST メンバー もちろん 馴染み 他 部署 警官 出 み 楽しかっ."}, {"rating": 5.0, "content": "フゥ〜 ST シリーズ 大好き. ドラマ かなり よかっ けど 映画 よかっ. 藤原竜也 はじめ 出 くる 人 みんな 個性 豊か 物語 人物 設定 物凄く 好き."}, {"rating": 3.0, "content": "ドラマ 時 好き やっ 映画 相変わらず 良かっ 面白かっ."}, {"rating": 3.0, "content": "まぁまぁ. ドラマ シリーズ 見 てる 面白い 感じ 映画 ドラマ まんま って 感じ. ラスボス 弱 すぎる …。. 最 後なん ものすごい 頭脳戦 欲しかっ なぁ."}, {"rating": 3.5, "content": "スペシャルドラマ 連ドラ 見 キャップ メンバー 絆 感動. ただ 事件 に関して 少し 物足りなかっ かも."}, {"rating": 3.0, "content": "ドラマ 見 細かい 設定 分から けど 楽しめ まし. 面白かっ けど 映画."}, {"rating": 3.5, "content": "岡田将生 いい 役 ドラマ おもしろかっ けど ドラマ 映画 あまり 期待 けど よかっ."}, {"rating": 3.6, "content": "*⋆ 過去 録 ⋆*. 赤城 × キャップ コンビ 良かっ. 赤城 振り回さ てる キャップ 印象的. 常に テンション 高め しまう わ なぁ どうしても （笑）. ST メンバー 個性 豊か チームワーク 抜群 (^ ^) b ☆. 原作 知ら けど 十分 楽しめ ♪."}, {"rating": 5.0, "content": "ドラマ クオリティ ちゃんと 上回っ 面白かっ 本当に 究極 イチャイチャ ムービー ドラマ やっ ほしい なー."}, {"rating": 3.2, "content": "ドラマ 最終回 映画 どう 思う けど 面白かっ 許し ちゃう よ ね ←."}, {"rating": 4.0, "content": "SP 連ドラ 映画 一気 見. 予想外 面白かっ. もっと 見 たい."}, {"rating": 3.0, "content": "ただ もう 岡田将生 楽しい. 藤原竜也 言う 好き 本作 キャラ 抜群 好感 持て. って 良かっ."}, {"rating": 3.1, "content": "ドラマ 観 けど 評価 高い 観 み まし ドラマ 観 てれ あるいは."}, {"rating": 2.5, "content": "ドラマ 一気 見 ラスト 続く 本作 鑑賞. もっと ST メンバ 活躍 場 欲しかっ 魅力 的 キャラ のに じゃ 映画 もったいない よ. TV SP 始まっ ドラマ 全体的 良い 感じ 面白かっ."}, {"rating": 2.0, "content": "なんか いっ パッと せん. けど キャラクター すきや. みんな 好き."}, {"rating": 3.0, "content": "ドラマ 続き. 気 仕方. 最後 少し ほろっと."}, {"rating": 3.5, "content": "連続ドラマ 観 鑑賞 内容 分かっ すごく 面白かっ 連ドラ 観 みよ 決心 笑 藤原竜也 俺様 役 似合う ね (^^)."}, {"rating": 4.6, "content": "2回 視聴 赤城 キャップ 掛け合い 癒さ コンビ 愛 素敵 キャスト 豪華 面白かっ ー 志田未来 可愛い."}, {"rating": 3.0, "content": "みんな 可愛かっ 一言 尽きる 映画 じゃなくて 良い なー 感じ でし ドラマ 同じ テンション 事件 解決 すっきり."}, {"rating": 3.2, "content": "ドラマ を通じて プロファイリング 技術. 心理学 sns 活用 等 参考 他 映画 濃かっ. 罪 おかし 人 捕まえる チーム 皆 不器用 補い いく よかっ. 一方 構成 事態 はじめ 除け よく 犯人 追って 捕まえる 残念."}, {"rating": 3.9, "content": "ドラマ ファン スコア. 岡田将生 演じる 百合根 藤原竜也 演じる 赤城 やりとり いつも キュンキュン まし 今回 辺り やりとり 素晴らしい 赤城 ギャップ 愛 涙. 岡田将生 ひょうきん 演技 大好き. ただ ストーリー 無理矢理 感 否め Twitter SNS 用いる 映画 ドラマ 増え てる けど よほど 上手く 描か 陳腐 感じる."}, {"rating": 3.8, "content": "飛行機 中 号泣 笑笑. ドラマ 割と 好き 映画 見 たかっ けど 機内 やっと 見 まし 笑. 推理 天才 けど 対人恐怖症 赤城左門. プロファイリング 天才 けど 過剰 秩序 恐怖症 青山翔. 物理 天才 抜群 聴力 持つ けど 閉所恐怖症 結城 翠. 化学 天才 人間 離れ 嗅覚 持ち 武術 長け だけど 先端恐怖症 黒崎勇治. 化学 天才 僧侶 宗教 的 詳しい ST 中 割と 普通 人 山吹 才蔵. 天才 まとめる キャップ 百合根友久. 映画 キャップ ST 辞める 3日 前 起き 事件 赤城 自分 犯人 主張 始まり. 途中 単発 テレビドラマ いい パターン じゃん … って 思っ けど ファン にとって 映画化 嬉しい わけ でし 笑笑. 推理 とか トリック とか 正直 薄い ヒューマン 映画 かなっ くらい 感動 泣け まし …。. みんな キャップ 大好きだよ … 😭. あと 個人的 名前 色 付い 他 登場人物 植物 関係 名前 付い センス 好き 笑."}, {"rating": 2.1, "content": "今年 236 本 目. う～. 芦名星 ミニスカ 姿 だけ."}, {"rating": 2.5, "content": "作り物 分かっ しまっ 引い 目 見 しまっ 楽しめ うーん …."}, {"rating": 2.8, "content": "久保田 見 たく 行っ 映画 けど なかなか いい 映画 でし. 学校 帰り 行っ 友達 ５ 人 行っ 今 良い 思い出 (●´ω｀●)."}, {"rating": 3.0, "content": "【 ファン感謝祭 達成 れれ 良 しな よっ 】. あ ゛ あ ゛ ぁぁ … 残念 ぁぁ. 謎 … 謎 … とけ しまっ …. ST 赤 白 捜査 ファイル. ドラマ 映画 わけ よ. ８ 割 方 ドラマ 見 映画 見る 思い. ８ 割 わたくし 入っ. ドラマ もちろん. 岡田将生 藤原竜也 好きやねん っ. わたくし 思ふ. ドラマ 最終回 感謝祭 良い. 視聴率 意識 … とんでも 展開 スペシャルゲスト いら ないっ. 見 ファン 為 一人一人 キャラ …. ぐらい 丁度 ええ (*･ω･) ﾉ. ドラマ 映画 ね 〜♪. ここに 鈴木 梨央 … …. 相変わらず バケモン 女優. よく 展開 …. 赤木 自分 容疑者 推理 展開 あたり 見せ 方 秀逸."}, {"rating": 3.2, "content": "映画版. ドラマ 重厚. 思い …. 軽く サラっと. 寧ろ ST 良さ なのか …. ドラマ 欠かさ 観. 劇場 観る 価値 あるかな ？. 思い DVD 鑑賞. 正解 思い. 藤原竜也 岡田将生. やりとり 観. 気張ら 観 ドラマ 方. 観 返し たく."}, {"rating": 3.5, "content": "ドラマ 全部 見 まし. 赤城 キャップ 掛け合い 好き. 最後 なんとも 寂しい. 前向き 気持ち 締め かんじ ね."}, {"rating": 3.4, "content": "SP 勘違い 観 すごく がっかり テレビ やっ てる ドラマ 並み."}, {"rating": 3.3, "content": "ドラマ 好き だけ 内容 ちょっと 残念. 内容 薄い ドラマ ドキドキ 感 少なかっ. 全然 ユースケ 安達祐実 いかし きれ もちょっと 思っ のに."}, {"rating": 3.0, "content": "ドラマ 最初 1話 だけ 見 映画. みんな ちょっと キャラ 変わっ ？ 笑. ま ー 映画 とゆ ー ドラマ 2時間 スペシャル ね. 映画 じゃ たら 普通 面白い. 窪田正孝 ただただ かっこいい. ドラマ みよー."}, {"rating": 2.1, "content": "映画館. うーむ … ドラマ 見 １ 人 楽しめ けど … ドラマ 見 人 もっと 言え 原作 小説 好きな人 オススメ 出来 かも SP ドラマ くらい 良かっ 思う."}, {"rating": 3.0, "content": "ドラマ ?? やつ. 観 映画 面白かっ ☺ ️. 役者さん いいっ ていう かも."}, {"rating": 3.8, "content": "藤原竜也 天才 役 よく 似合う. 思いっきり 叫ば あげ ほしかっ …. 赤城 ＆ キャップ コンビ いい なぁ. 沢山 笑わせ もらい まし 楽しかっ."}, {"rating": 3.5, "content": "高校生 時 ドラマ み み やつ. 意外と 面白かっ 記憶."}, {"rating": 2.5, "content": "当然 テレビドラマ 延長 版 すぎ 見 なきゃ いい けど 藤原竜也 演技 見 つい 見 しまっ."}, {"rating": 2.5, "content": "当然 テレビドラマ 延長 版 すぎ 見 なきゃ いい けど 藤原竜也 演技 見 つい 見 しまっ."}, {"rating": 5.0, "content": "引きこもり ますから. 少し 外 着ぐるみ 出て 笑っ. 藤原竜也 似合い."}, {"rating": 3.6, "content": "ドラマ 好き 面白かっ. ピストル 構える 岡田 とても かっこよかっ 藤原 岡田 理解 岡田 藤原 理解 よかっ あー."}, {"rating": 3.8, "content": "刑事ドラマ 界 ミスター味っ子 おもっ （ 伝わる 人 友達 ） いわゆる ドラマ映画 はじめて 観 けれど 嫌味 親しみ やすい 楽しめる 作品 印象 映画館 放映 意味 いっ たら うーん そう かも しれ けれど 映画館 敷居 上げる 必要 ？ 肩 力 抜い 観 こういう 作品 選べ って いい じゃん 個人的 おもい."}, {"rating": 3.8, "content": "普通 面白かっ. ドラマ 最終回 映画 って 感じ テレビ 見 ずっこけ けど （笑）."}, {"rating": 2.5, "content": "楽しめ こういう 最終回 スペシャル とか やっ いただき たい. いつ ドラマ 最終回 映画館 って 風潮."}, {"rating": 4.1, "content": "ただ 単純 面白かっ. 事件 見る ST キャップ 掛け合い 見 てる 感じ."}, {"rating": 2.8, "content": "TVシリーズ まったく 見 おら まるで 期待 鑑賞. 面白い じゃん."}, {"rating": 3.9, "content": "刑事 薄っぺら 事件 けど 岡田将生 藤原竜也 コンビ いい 感じ ドラマ すっと 流れ もっ てる."}, {"rating": 3.2, "content": "ストーリー あんまり 深み 事件 なんか パッと 笑 赤城 百合根 掛け合い 大好き だけ 腹いっぱい なれ ちゃう 映画 笑 あんなに 素直 じゃ 赤城 百合根 奮闘 ちゃう きゅんと 映画 刑事 モノ のに 笑."}, {"rating": 3.3, "content": "ドラマ版 見 時 タダ 藤原竜也 演技 見れる 喜ん けど 映画館 見る 藤原竜也 格別 改めて 思う. 面白い けど 別に 映画 良かっ じゃ 感じる 内容."}, {"rating": 4.0, "content": "ドラマ 見 映画 見 しまっ それでも かなり 楽しめ 黒崎 カッコ 良く とても 良い ドラマ 全部 見 もう一度 改めて 見 たい."}, {"rating": 3.5, "content": "やっぱ 岡田将生 藤原竜也 豪華 プロデューサー レベル 好き 作品."}, {"rating": 4.0, "content": "ドラマ 見 楽しめ. ドラマ 見 たら もっと 楽しめる 思っ."}, {"rating": 3.4, "content": "藤原 達也 好き ドラマ 見 けど 当時 映画館 見 行っ. 話 分かり やすかっ 藤原 達也 格好よく かわいく 楽しめ まし ♪."}, {"rating": 3.5, "content": "ドラマ 見 けど. なかなか 面白かっ ♩. 岡田将生 こういう ちょっと. ドジ けど 良い奴 みたい 役. よく てる. 藤原竜也 作品. 同じ 人柄 感じる けど. 作品 ツンデレ 具合 ◎. 思っ 程 大 事件. ユースケサンタマリア 別に. そんなに 狂っ てる 訳 じゃ 残念."}, {"rating": 3.7, "content": "ドラマ 視聴 劇場版 すんなり 楽しめ. キャラ 良い."}, {"rating": 3.0, "content": "面白かっ. 結構 見入り まし 友達 好き すぎ 何回 観 行っ."}, {"rating": 3.5, "content": "ドラマ 面白 そのまま 映画館 楽しめ 感じ. キャップ 愛さ 良かっ なぁ …."}, {"rating": 4.3, "content": "SHERLOCK 参考 きい. スタイリッシュ 欲しかっ けど 普通 面白かっ."}, {"rating": 3.6, "content": "ドラマ 好き 観 作品 どう てる ？ って 考え させ ワクワク 赤城 キャップ 隠れ 信頼関係 最後 描か よかっ アクション 面白い."}, {"rating": 3.0, "content": "ドラマ 時間 空い すこし 内容 忘れ み たら だいたい キャラ 雰囲気 思い出せ みんな 仲良く いい 感じ 終わり 方 よかっ ドラマ み 充分 楽しめる 思う."}, {"rating": 5.0, "content": "ドラマ 続き. ST メンバー みんな キャップ 事大 好き ね って 話. キャップ のび太 君 みたい 設定 合っ なんて 知ら."}, {"rating": 3.8, "content": "ドラマ リアルタイム 見 ようやく 今 劇場版 見. トリック 個性 豊か 登場 人物 活躍 主人公 二 人 心 交流 楽しむ 感じ 気軽 楽しめる ドラマ 見 方 一層 楽しめる 思う."}, {"rating": 3.8, "content": "みんな 可愛い ◎ 大好き. ドタバタ コメディー 楽しめる. テレビ 版 映画 違い."}, {"rating": 4.0, "content": "連ドラ 映画化 すごい おもしろかっ ✨. みんな キャラ 好き."}, {"rating": 3.0, "content": "ドラマ そのまま 映画 感じ. いつも 通り 展開 けれど ＳＴ 好き 楽しかっ."}, {"rating": 4.2, "content": "期待 大 事件 けど テンポ よく ドラマ 同様 面白かっ."}, {"rating": 5.0, "content": "とうとう 最後 映画 しまっ ああ おもろかっ なぁ 連ドラ 映画 フィニッシュ 部活 感 極まり."}, {"rating": 3.8, "content": "笑い 観 まし 藤原竜也 コメディ 良い ね 岡田将生 掛け合い テンポ 良し."}, {"rating": 3.6, "content": "2人 コンビ 好き すぎ まし 映画 よかっ (´ ๑ • ω • ๑."}, {"rating": 3.8, "content": "飛行機 見 シリーズ 見 映画 初めて 見 けど 面白かっ 藤原竜也 クズ じゃ 役 初めて 見 かも しれ 笑."}, {"rating": 3.6, "content": "ドラマスペシャル → ドラマ → 映画 変わら 楽しく 見れ まし ー. 今回 ドラマ 最終回 続き 赤城 容疑者 逮捕 なぜ そう しまっ 真相 追い. 個性 的 ST メンバー 達 個性 的 犯人 楽しかっ."}, {"rating": 4.0, "content": "SP. ドラマ 映画. やっぱり. おもしろかっ. 笑っ. ちょっと ｼﾞｰﾝ きた. ST メンバー. 最強. 警察 メンツ. いい. エンディング曲. ある意味 笑え まし."}, {"rating": 3.2, "content": "ドラマ 既知 ドラマ 予想 通り 展開 舐め 見 たら 普通 面白かっ キャップ かわいい."}, {"rating": 4.5, "content": "中 TVドラマ 映画化 作品 No.1 デス おもしろかっ ～ これから 続き 観 たい なぁ."}, {"rating": 5.0, "content": "バディ （ ブロマンス ） 最高 形. 物語 良かっ. ブロマンス 好き かつ あんまり グロ とか エグ とか 好き じゃ 人 観 ほしい. わたし 何回 見 まし. 赤城 キャップ コンビ 本当に 好き."}, {"rating": 3.5, "content": "内容 まあ りな 感じ 予想. 岡田将生 可愛さ 冥利 尽き ね 笑. 赤城 真似 謎 解け しまっ たって 言っ 後 顔 可愛 すぎ 死ん わ."}, {"rating": 3.5, "content": "ドラマ 終了 もう 1年半 経つ ね. どおり これこれ 感じ 懐かしい なあ っていう ニヤニヤ 止まら わけ 内容 さておき … ST チーム 好き."}, {"rating": 3.5, "content": "単発 スペシャルドラマ 順に 見 いく. だんだん 外 世界 関わり 持と いく 赤城 成長 可愛く 仕方 無い 母親 目線. 藤原竜也 かわいい かっこいい. 内容 的 ーーーー ？. テレビドラマ 最後 方 ドキドキ. 映画版 のに インパクト 欠ける かな ？ 感じ. わたし ただただ 赤城 成長 記録 とても 楽しめ まし 満足 ♪."}, {"rating": 3.8, "content": "ありがち 展開 かも しれ けど 仲間 繋がり バツグン 面白い. キャラ いい ٩(๑❛ᴗ❛๑)۶."}, {"rating": 4.0, "content": "感想 川柳 見所 夫婦漫才 事件. 連続ドラマ 前 一番 最初 やつ しか 観 藤原竜也 面白 すぎ 観 み まし φ(．．). イメージ 的 スペック 限り 踊る大捜査線 寄せ 感じ ？ (*´ー｀*). ST 特殊能力 駆使 事件 解決 いく 面白い 藤原竜也 岡田将生 掛け合い もっと 面白い よ ね ´∀｀) 岡田将生 最近 コメディ 多め けど 基本的 シリアス 役 多い 藤原竜也 こんなに 面白い Σ(-∀-；). ストーリー 自体 伏線 そこそこ 感じ 思っ フツー (^^; ST メンバー あまり 活躍 かな ？. 続編 出 ねぇ なぁ (。´Д⊂)."}, {"rating": 3.6, "content": "スペシャル ドラマ 勢い 全部 見 みどり みんな キャップ 大好き ー っていう 場面 好き 赤城 キャップ やりとり やっぱり 良い ね."}, {"rating": 4.0, "content": "ドラマ 赤城左門 キャップ 掛け合い チーム 変人 全部 面白い."}, {"rating": 4.0, "content": "ドラマ 見 大丈夫 続編 見 たい 面白い. 窪田 役柄 イイ."}, {"rating": 4.0, "content": "一番 最初 特番 みたい 感じ やっ ドラマ 大好き とても 楽しかっ ST 冷たい 感じ 逆 愛情 とか 信頼 単に 不器用 だけ 全員 愛さ キャラクター ドラマ やらないかな."}, {"rating": 3.6, "content": "ドラマ 見 けど 個性 的 面白かっ. ドラマ み みよ なぁ …."}, {"rating": 3.5, "content": "単発 スペシャルドラマ 始まり 連続ドラマ 化 劇場版. 事件 真相 赤城 隠し 許せ 重点 置い. いつも 子ども みたい 言い合い ばかり ２ 人. 今回 漫才 みたい 掛け合い 面白かっ. 今 赤城 側 見 きた こそ 百合根 成長. 赤城 化 いえる 終盤 畳 み掛け 見応え まし. ＳＴ メンバー 個性 的 ある程度 知っ 観 ほう 楽しめる 思い."}, {"rating": 2.8, "content": "TV 版 未 鑑賞 入り 難しい. 30分 ころ だいぶ 面白 理解. ただ TV 版 事前 見 いれ そうとう 楽しめ だろ ？. 安定感 藤原竜也 ユースケ 役どころ 楽しめ."}, {"rating": 3.7, "content": "ドラマ 最終回 見 からだ いぶ 間 おい 鑑賞 記憶 朧げ （笑）. 渡部篤郎 ドラマ ラスボス じゃ っけ ？ ？ 終始 混乱 まし w. こういう 漫画 チック 胸 熱 展開 お話 大好き. 赤城 百合根 熱い 友情 素敵 でし. 娘 役 女の子 可愛らしく 面白かっ ね ^o^."}, {"rating": 2.1, "content": "ドラマ版 かなり 面白かっ. 期待 まし … …. 佐藤東弥 監督 って 堤幸彦 監督 同じ ドラマ 面白い のに. 映画 どうして こう 駄目 だろ. 二人 掛け合い まあ 良い けど. ユースケ・サンタマリア ハッカー 酷 過ぎる. 演じ 見 もう 哀れ 思う. 後 子役 不 必要 感じ."}, {"rating": 3.0, "content": "ドラマ 感じ. もう少し 映画 っぽい 内容 よかっ 藤原竜也 かっこいい."}, {"rating": 3.0, "content": "無理やり ドラマ 続き 描い どこか 物足りな 感じ."}, {"rating": 4.5, "content": "ドラマ 内容 忘れ 作り 言う 話 運び 方 面白い 設定 細く 思い出し 時 なおさら 面白かっ."}, {"rating": 3.5, "content": "ドラマ 観 鑑賞 思っ 以上 コメディー 要素 多く ドラマ 観 たく."}, {"rating": 3.5, "content": "ドラマ 観 まし. 百合根 赤城 掛け合い. 今回 絶妙 面白かっ. コメディ 要素 強い. 気軽 観る 出来 ね."}, {"rating": 3.5, "content": "ドラマ ファン. 事件 内容 的 映画 規模 気 けど キャップ ST 離れる 別れ 回 みる いい かも しれ. 相変わらず 赤城 百合根 掛け合い 面白い 専門的 難しい 長い セリフ すごい. ほんと ST みんな 成長 なぁ 親心 見 しまう. キャラ 愛 おしく すき."}, {"rating": 3.0, "content": "ドラマ 流れ 見 まし. 最近 日本 映画 アニメ ドラマ 映画 持っ 行き がる なー. 続き 気 けど 映画 内容 思い. ドラマ 好き 方 あのまま 話 テンポ 良さ 文字 使い方 キャラクター 楽しめ."}, {"rating": 3.8, "content": "ハワイ 機内 中 鑑賞 藤原竜也 岡田将生 ピッタリ 役 でし."}, {"rating": 3.5, "content": "記録. 展開 読み やすかっ そんな 難事件 けど まあ 雰囲気 楽しむ 割り切り まし テンポ よく 最後 飽きる 楽しめ まし. 推理 見る 点数 少し 下がり ドラマ 続編 ST チーム 活躍 見る いい 映画 思い. 終わり 感じ もう少し 成長 見 たい 思える 作品. まあ わざわざ スクリーン 見る 作品."}, {"rating": 4.2, "content": "思っ コメディ. 字幕 使い方 好き. 主役 以外 キャスト 好き. ドラマ 見 映画 見 けど 全然大丈夫. ドラマ 観よ おもう. 個人的 かなり 好き."}, {"rating": 3.1, "content": "キャップ 赤城 かけあい ほっこり. 赤城 反則. 長 台詞 多く 大変 そう なあ 思っ."}, {"rating": 3.8, "content": "キャップ みたい ついて行き たい 思える 人材 って 素敵 思う チームワーク 素敵 思う."}, {"rating": 3.0, "content": "✾ おもしろかっ. ✾ 藤原竜也 かわいい. ✾ サンタマリア やばい 奴."}, {"rating": 3.0, "content": "映画 やる ？ 内容 的 特番 いい 感じ 岡田将生 藤原竜也 掛け合い 面白かっ."}, {"rating": 3.4, "content": "ドラマ 見 ませ 映画 劇場 観 まし. キャラ 濃く 胡散臭い 人 よく イロモノ 色 強い 日本 クライム 系 でし. なかなか 面白かっ ドラマ 借り みよ 思っ. 主役 二人 掛け合い 良い ね. ユースケサンタマリア 痩せ なぁ … 寂しく まし."}, {"rating": 4.3, "content": "窪田正孝 かっこよ すぎる. キャラ 個性的 大好き."}, {"rating": 4.5, "content": "連続ドラマ 映画. 映画 スペシャルドラマ みたい 見る 出来. 2人 絆 羨ましく."}, {"rating": 3.9, "content": "テンポ 良い 終わり 方 良い. シリアス 作品 思っ けど 面白く 安心 観. 窪田 圧倒的 安心 キャラ すき."}, {"rating": 4.0, "content": "最近 観 刑事 物 物語 中 1番 面白かっ ドラマ ちゃんと 観 面白かっ 旧作 待た もっと 早く 観れ 良かっ."}, {"rating": 3.3, "content": "カッコ よく 面白い 映画. 2人 コンビ すき."}, {"rating": 3.0, "content": "岡田将生 スーツ姿 国宝 今回 ありがとう ござい ← ドラマ版 集大成 ほぼ 満点 笑える シーン 多く テンポ よく 進む いい 娯楽 作 （ 分 細かい 突っ込み どころ 満載 けど ） ドラマ版 見 た人 是非 ♡ 相変わらず 池田 不憫 …."}, {"rating": 3.3, "content": "とにかく ドラマ 好き 見 行き まし. 特有 スキル 持っ 駆使 事件 解決. 藤原竜也 作品 結構 ダーク 作品 おおい けど 映画 割と ライト 感じ 藤原竜也 独特 演技 見れる 怖い 系 苦手 方 おすすめ."}, {"rating": 3.4, "content": "岡田 藤原 コンビ 大好き ドラマ ST 映画化. 内輪ネタ 多く 良い 意味 ドラマ 延長 俺様 変人 赤城 世話焼き 苦労人 百合根 やり取り もはや 漫才 … 夫婦漫才 言わ. 事件 内容 追う ST メンバー 活躍 もちろん 面白い けど やっぱり ST 抜ける キャップ 赤城 ST メンバー 絆 友情 よね. 泣き そう."}, {"rating": 3.7, "content": "SP ドラマ → 連続ドラマ. 映画. 連続ドラマ ちょっと 長め 感じ 謎 解き ミステリー 部分 あっさり 目. ドラマ ＆ 映画 キャラクター 中心 見る 楽しめる. あと 海外ドラマ シャーロック 好きな人 合う かも. テンポ 早い サラッと 見れる. 一連 作品. 藤原竜也 好き まし. ๑ ´ ㅂ ` ๑ )♡*.+ ゜."}, {"rating": 3.5, "content": "普通 おもしろかっ. 映画 おもしろいっ てわけ じゃ けど ドラマ 雰囲気 まま 楽しめ よかっ. ただ SP ドラマ よかっ 思っ. まあ なんと いって やっぱり ＳＴ 志田未来 かわい だけ 見る 価値."}, {"rating": 3.5, "content": "ミーハー コメント けど 岡田 将生 藤原竜也 って 絵 的 良い. 脇役 林 遣都 主役 映える 俳優 窪田 正孝 どんどん 来 るし. 岡田 同い年 林 一個 下 窪田 一個 上. 俺 同じ 若者 なのか ？ 俺 ？."}, {"rating": 3.7, "content": "特別 ドラマ いい なぁ 思い まし ユースケサンタマリア 出 意外と 豪華 楽しめ まし ♬."}, {"rating": 3.9, "content": "ドラマ 良かっ けど 映画 ドラマ 見 感覚 見れ 岡田将生 ダメ っぷり 良い."}, {"rating": 3.7, "content": "ドラマ 大好き 相変わらず 面白かっ 2人 友情 とっても 素敵."}, {"rating": 4.6, "content": "ほんと ーーーーーー うに かっこいい 度 見れる ST 出演者 全員 好き."}, {"rating": 4.0, "content": "藤原竜也 岡田将生 主演 同名 TVドラマ 劇場版 ST リーダー 赤城左門 殺人 容疑 逮捕 リーダー 不在 ST 解散 だが 赤城 拘置所 脱走 警察 ST メンバー 招集 皮肉 ST 赤城 捕まえる 特別 復活 犯人 誰か ？ ドラマ 以上 能力 生かし 難事件 解決 いく コンビネーション 冴え渡り 犯人 殺害 赤城 他 ST メンバー 攻防 鏑木 殺し 真犯人 追う 捜査 犯人 自称 赤城 真意 最高 密度 ミステリー サスペンス映画 でし."}, {"rating": 4.7, "content": "TV 続編 とおり 面白い 作品. ～～～♪. テンポ 速く スッキリ！！."}, {"rating": 4.2, "content": "人気ドラマ 映画版. 藤原竜也 岡田将生 テンポ 良い 会話 やり取り 楽しい 他 メンバー 出番 少ない 2時間 やむを得ない. ストーリー 自体 それほど 面白み わけ ドラマ ファン 主演 二人 堪能 満足. 439."}, {"rating": 3.5, "content": "ドラマ 未見 ドラマ 知ら 十分 楽しめ. 個性 的 メンバー 揃っ 映画 盛り上げる 役割 果たし 感じ. 芦名星 セクシー 分かっ けど 久しぶり 見 志田未来 イメージ 髪型 すごく 可愛く 見え."}, {"rating": 3.9, "content": "おもしろかっ. 黒崎 キャラ どんだけ ぶっ とんでん よ ちょっと やり 過ぎ 思い まし …. 笑え 泣ける 映画 笑え 泣き しない だろ 思っ 観 たら まんま 泣き まし 赤城 良かっ."}, {"rating": 3.5, "content": "ドラマ ずっと 見 てる 登場人物 かなり 癖 けど なんや かん みんな 役に立ち ！( 笑. ST とか BOSS とか なんか ちょっと 周り はう ざが てる けど やっ ちゃう ぞ 的 刑事 好き. スペシャルドラマ いい じゃん 言わ たら そう しん けど わたし 的 映画館 見れ 幸せ でし."}, {"rating": 3.5, "content": "ドラマ 作品 知ら 借り まし. ドラマ 見 十 分 楽しめる 作品 でし. ドラマ 見 み たく まし."}, {"rating": 3.2, "content": "どうも ミーハー ありがとう ござい まし. もう ね ドラマ 観 た人 内輪ネタ よ もう 最高 ね 藤原 岡田 窪田 揃え てる けど なんか もう 格好いい 超え 可愛い 存在 愛 おしい わ. 映画 トリック 話 そんなに 大がかり 犯人 二の次 … 藤原 ＆ 岡田 両者 友情 試す ただ それだけに 映画 1本 費やし まし 犯人 葛藤 とか 正義 やら やら 重い テーマ 一切 なし いっそ 清々しい. 普通 テレビ やれ よかっ のに ね シリーズ やらないかな."}, {"rating": 3.4, "content": "話 面白かっ けど 2時間 スペシャル とか やっ よかっ 感想."}, {"rating": 3.0, "content": "ドラマ 見 まし. ドラマ 映画 作品. ハズレ 多い イメージ でし. 映画 まぁ 良かっ. 赤城 容疑者 っていう 内容. 緊張感 漂う 映画 思い. 役 キャラ 思い. トントン 進ん いき. 映画. スペシャル 番組 感じ でし. 相変わらず 赤城 毒舌 命令 口調. キャップ やりとり 懐かしい. もし 続編 見 たい."}, {"rating": 3.5, "content": "テンポ 良く 面白かっ ドラマ 見 初めて 十分 楽しめ."}, {"rating": 3.0, "content": "ドラマ 見 抵抗 鑑賞. 映画 2時間 スペシャルドラマ って 感じ."}, {"rating": 3.5, "content": "ドラマ 観 物語 理解 ませ ドラマ 観 いれ 一気に 物語 入っ いく. ドラマ版 正直 面白い 思い 消化 不良 感 本作 見事 バージョンアップ 果たし. いっ 映画 いっ 大げさ 感じ 全く 無く ドラマ 延長線 上 感じ 見事 ハマっ 面白い なんの って. ドラマ 観 こそ 登場人物 行動 原理 展開 光っ ラスト 目頭 熱く まし. ベタ 良い 思える シリーズ 良い 所 ね."}, {"rating": 3.1, "content": "地上波 放送 ドラマ 続編. 藤原竜也 × 岡田将生 脇 固める 窪田正孝 志田未来 芦名星 林遣都 個性派 揃い. ドラマ版 観 人 人間関係 分かり にくい 部分 観 み たい 思っ 方 ドラマ版 オススメ. コミュ障 個性 強い メンバー 達 友情 ？ 信頼 ？ みたい 不思議 関係. 個人 主役 二人 演技 … 思う 内容 カバー てる 感じ. 刑事 物 笑える 面白かっ."}, {"rating": 3.5, "content": "映画 って 派手派手しく わけ 規模 的 ドラマ 延長 みたい 感じ 良かっ なぁ 安心 観 意味. 演技 安定 てる 役者さん ばかり 本当に 普通 楽しめる 作品 でし. いずれ テレビ 思う まぁ 観 全然 いいんじゃない （笑）."}, {"rating": 3.6, "content": "ドラマ 同様 面白かっ って 感じ でし. みんな はまり役 って 感じ 素敵 登場 人物 ばかり 好き."}, {"rating": 3.5, "content": "いつも 通り 会話 テンポ 良さ. 切ない 終わり 方 けど よかっ だろ なあ."}, {"rating": 3.5, "content": "キャップ 真剣 なれ 笑え. ドラマ やっ ほしい."}, {"rating": 5.0, "content": "最初 最後 終始 おもしろかっ 笑える シーン うる っと くる シーン あっという間に 終わっ 気 藤原竜也 岡田将生 コンビ 最高 よかっ 終わっ ちゃっ 悲しい けど いい 終わり 方."}, {"rating": 4.0, "content": "今野敏 警察小説 ドラマ 化 映画化 ドラマ 最終回 映画 続く … 流れ 話 引きずっ 訳 無く … 言う ドラマ 観 楽しめる 内容 思い よー 勿論 ドラマ 観 観る 登場 人物 癖 性格 理解 出来る 楽しい けど ね. 科学 特捜 班 通称 ST 束ねる 岡田将生 演じる 百合根友久 ST 実質的 リーダー 藤原竜也 演じる 赤城左門 掛け合い 面白い 会話 テンポ 絶妙 よ ねぇ もう 漫才 （笑）. 事件 内容 スケール 大きい 小さい 微妙 物 ちょっと だけ 残念 なぁ 差し引い 警察 物 嫌い じゃ なけれ 楽しめる 作品 思い ♪."}, {"rating": 3.7, "content": "ドラマ ほう 大好き 楽しめ まし 十分 面白かっ ^.^."}, {"rating": 3.3, "content": "ドラマ 観 感情移入 出来 普通 楽しかっ. いい 終わり 方 じゃ ？."}, {"rating": 3.5, "content": "ドラマ 同様 赤城 キャップ 掛け合い 面白い ストーリー しっかり 飽き 見れ. 窪田 岡田 好き やっぱり たまらない."}, {"rating": 4.0, "content": "ドラマ 全く 見 設定 ストーリー 面白かっ. 主演 2人 掛け合い 思わず 笑え 楽しい 警察 ST チーム 存在感 俳優さん ばかり ヒール ユースケサンタマリア 人 良かっ. 安達祐実 久しぶり 見 けれど 美しい 哀愁 たまらない. ミステリ 情熱 味わえ おすすめ."}, {"rating": 3.0, "content": "息子 ハマっ 見 ドラマ 映画版. 借り くれ. 赤城左門 百合根 いちゃいちゃ. 面白い〜 (*≧ 艸 ≦). ST チーム 掛け合い ドラマ 同様 … いえ. レベルアップ まし. 藤原竜也 いいね！."}, {"rating": 4.0, "content": "ドラマ 一切 知ら けど 楽しめ 藤原 演技 相変わらず すごい 展開 早く 変わっ けど 内容 しっかり てる."}, {"rating": 3.8, "content": "ドラマ 全部 観 状態 鑑賞. ドラマ 変わら 赤城 百合根 やりとり. 本当に 面白かっ. 絡む メンバー. 良さ 出 思う. ストーリー ST らし 多く."}, {"rating": 3.0, "content": "個人的 藤原竜也 演じる 赤城 キャラクター ツボ ST ドラマ 毎週 欠かさ 観 まし. ドラマ 延長 ST 毎週 欠かさ 観 鑑賞 はいら ませ. 最近 アンフェア MOZU S SP ドラマ ラスト 先延ばし ヶ月 後 映画化 なんて 流れ 目立ち. 映画化 楽しみ 待ち 続ける 人 いれ ドラマ 世界観 薄れ あまり 興味 なくなっ しまう … なんて 人. 後者 当たる … 今回 み ST そんな 無事 鑑賞 まし. 鑑賞 始め すぐ コメディ 感 溢れる 赤城 百合根 やり取り おかげ ST 世界観 すぐ 思い出せ よ ね ああ そうそう こんな 感じ なー って 元 登場 キャラクター 個性 他 しょうが. ドラマ 延長 変わり ありません ドラマ 鑑賞 方 映画 み ドラマ 観よ 思う 方 ？."}, {"rating": 4.0, "content": "ストーリー すごい とかいう. ST キャスト キャラクター やり取り 自分 好み. ドラマ 大好き 期待 観 けれど 裏切ら 楽しさ でし. だから 自ずと 評価 高く."}, {"rating": 3.8, "content": "やっぱ 百合根 赤城左門 掛け合い めっちゃ 好き. 面白い. ドラマ 好き やっ けど 映画 良かっ ❤."}, {"rating": 3.6, "content": "ドラマ ST 時々 観 程度 でし それでも 映画 楽しく 観る 出来 まし. キャラ 濃い 割 衝突 特異 才能 全て 仲間 フル 活用. こんな 仲間 って いい なあ キャップ いい なあ 思っ 観 まし."}, {"rating": 2.9, "content": "ドラマ 比べる コメディ 感 薄く いっ ストーリー 良く ドラマ 見 た方 軽く ガッカリ 思い."}, {"rating": 3.2, "content": "ドラマ 方 面白かっ けど 出 てる 人 みんな 好き 以外 観る 理由 いら."}, {"rating": 2.7, "content": "やはり ドラマ 観 ？ 微妙. 映画 ドラマ スペシャル 感じ. なにせ 途中 寝 しまっ."}, {"rating": 1.0, "content": "ドラマ 観 観 み. 映画 必要 感じ. 2時間 スペシャル 済む スケール."}, {"rating": 3.5, "content": "ドラマ 映画 続け み 観 まし. 赤城 百合根 コンビ 最強 ？. あー 謎 全て とけ しまっ ー."}, {"rating": 3.2, "content": "映画館 観 なつかしい. 素敵 俳優 陣 観 だけ よい そう."}, {"rating": 3.7, "content": "ドラマ 見 鑑賞. 基本的 ドラマ 映画版 あんまり 面白く イメージ けど 普通 おもしろかっ ‼ ︎. 赤城 百合根 信頼関係 シビ 笑."}, {"rating": 4.3, "content": "藤原竜也 相変わらず かっこいい ー ♡⃛ 話 面白かっ みんな キャラ 良く おもしろかっ."}, {"rating": 3.5, "content": "チームワーク. こんな やつ 働け たら 幸せ 過ぎる やろ."}, {"rating": 3.5, "content": "ドラマ 見 てる 鑑賞 …. まず ユースケサンタマリア こういう 役 板 付き すぎ 笑. 内容 好き でし 林 ドラマ 熱血漢 笑っ."}, {"rating": 4.0, "content": "可愛い 岡田. ただ ひたすら 可愛い. ドラマ 時 思い出し 懐かしかっ. ST メンバー 愛くるしい."}, {"rating": 3.5, "content": "ドラマ版 見 楽しめる 赤城 キャップ 掛け合い やっぱり 面白い."}, {"rating": 4.2, "content": "ドラマ 好き 見 いちいち 赤城 かわいい. 反論 受け付け とか …. 本当 百合根 キャップ 好き. 思っ たより 感動. 赤城 行動 泣ける. 良かっ. 好き. 2015 11 17 DVD."}, {"rating": 2.5, "content": "相方 観る 一緒に 鑑賞. ー わかり やす すぎる 展開 よ なー ドラマ 時 思っ けど. あと キャラ 演技 胡散臭い いつも 思っ しまう 心 荒ん だろ （笑）."}, {"rating": 3.8, "content": "古畑 とか 相棒 とか 自分 的 好み ♪. 主人公 容疑者 追い詰め パターン 話 基本的 ハラハラ 過ぎ 嫌い けど 全部 赤城 計算 てる って 分かる なんか 安心 見れ."}, {"rating": 3.5, "content": "百合根 赤城 友情 涙. ST メンバー 素直 じゃ けど いい."}, {"rating": 3.7, "content": "ドラマ 同様 面白かっ 赤城 百合根 友情 感動 窪田 かっこいい."}, {"rating": 4.5, "content": "ドラマ 見 けど 面白かっ. 藤原竜也 31歳 反応 仕方 とか 返し とか かわい すぎる あと 最後 方 窪田正孝 登場シーン ばーん って 落ち くる 岡田将生 長所 藤原竜也 知っ てる 信じ てる って かっこよかっ. 笑える 面白い 好き でし."}, {"rating": 3.8, "content": "ドラマ 赤城左門 毒舌 最高 痛快 個性派 揃い ST メンバー 振り回さ リーダーシップ 図ろ キャップ 百合根 エール 送り たく. 映画版 内容 ともかく ST ファン にとって キャップ 始め ST メンバー スクリーン 出 くる だけ 心 踊ら."}, {"rating": 3.3, "content": "ドラマ 見 てる かなり 楽しい. 突っ込み どころ 多い けど ストーリー展開 良い 何より キャラ 良い. 0 2 藤原竜也 志田未来. まぁ 映画 ってか スペシャルドラマ って 感じ."}, {"rating": 4.1, "content": "ST よ. やっぱり 岡田 感じ いいね."}, {"rating": 3.4, "content": "初めて ST 見 まし. なんか 友情 とか 信頼関係 とか すごく 大事 なー 思い まし. 設定 すごく 面白かっ. 藤原竜也 演技 相変わらず うまかっ."}, {"rating": 3.5, "content": "ドラマ 未見 まま 鑑賞. ガッチャマン 監督 脚本家 作品 酷い 想定 予想外 面白かっ. ご都合主義 部分 テンポ 良さ 登場人物 個性 充分 まかなっ みんな 早口 ^_^. まあ アクション 演出 しょぼい とか ハッキング プロファイリング コンピュータウイルス 万能 過ぎ かなり ビックリ けど."}, {"rating": 4.3, "content": "劇場 観 たかっ けど 観 作品 TSUTAYA 準 新作 100円 クーポン レンタル. 内容 好き じゃ 普通 けど 劇場 観 悔し いいいいいいいいい (≧口≦)ノ. 窪田正孝 アクションシーン かっこよ すぎ 大 画面 観 たかっ よ おおおおおおお ｡ﾟДﾟ｡). 終わっ しま … … っ. 今回 黒崎 若干 しゃべっ よ. 黒崎 観 たい 続編 期待 ←. 得点 窪田 正孝 加点 ♡. 2015 10 26."}, {"rating": 3.2, "content": "ドラマ 方 おもしろかっ. だから 少し 残念. やっぱり 藤原竜也 すき. どんな 役 自分 てる."}, {"rating": 3.5, "content": "ドラマ 流れ いい 感じ 引き継い 映画 感じ もともと ST チーム 雰囲気 大好き 自分 的 とっても 満足 いく 映画 なぁ. 赤城 犯人 ？ ？ 驚き 内容 入っ 映画 まさか そんな 訳 だろ 思い 実際 赤城 犯人 思い 膨らん しまう 事実 明らか 自分 最後 方 どう よく 分から ST チーム 赤城 疑い はじめ ちゃう. そんな 中 決して 赤城 犯人 考える 真っ直ぐ キャップ 惚れ惚れ ほんとに いい ヤツ … …。. 馬鹿 みたい まっすぐ キャップ 馬鹿 みたい ひねくれ てる 赤城 正反対 2人 やり取り ドラマ 時 変わら 大好き. 今回 悪役 ユースケ・サンタマリア 似合う なぁ こういう 役 笑. すっごく ざく 嫌 ちゃう. 皆 キャップ 大好き ぉ ーーー. … 叫ん 翠 激しく 同意 まし 大好き キャップ."}, {"rating": 3.7, "content": "話 面白かっ テンポ 良かっ ただ テレビ スペシャル いいんじゃない 思い まし 笑."}, {"rating": 3.6, "content": "ドラマ 全部 DVD 見 すごく ファン 相変わらず 赤城 百合根 ペア にやにや 謎 解き ST 卒業 全部 スッキリ 綺麗 まとめ なぁ 印象. ドラマ スペシャル 見 感覚 映画 途中 忘れ まし. ST 続編 なぁ 寂しい."}, {"rating": 3.5, "content": "ドラマ 世界観 そのまま. 楽しかっ けど 映画 もう少し スケール かくいっ ほしかっ. 志田未来 身長 センチ ⁈. 共演 人たち 差 すぎ."}, {"rating": 3.1, "content": "ﾄﾞﾗﾏ 延長 ね 確か 映画 じゃなくて 良い ？ ﾄﾞﾗﾏ 以上 赤城 ｷｬｯﾌﾟ 思い …。. ｷｬﾗ 際立っ ｺﾝﾋﾞ 良かっ."}, {"rating": 3.5, "content": "今回 容疑者 赤城 … ？ ST 解散 … ？. いやぁ 良い コンビ なぁ ♡ 相思相愛 w. 藤原竜也 岡田将生 ハマり 役. 展開 全然 読め 楽しめ. ユースケ・サンタマリア 頭 いい ちょっと 変わっ 役柄 相変わらず 上手い. 赤城 藤原 )「 いや ぁぁあ そ ぉだったのかぁぁぁ 謎 全て 解け しまっ あ ぁぁぁ ← 血管 切れ そう."}, {"rating": 3.9, "content": "ドラマ 時 けど 岡田 将生 藤原竜也 掛け合い とても 笑え 面白い. 事件 的 個性 豊か 能力 持っ 5人 役割 魅せ つつ 物語 進む うえ わかり やすい 見やすかっ."}, {"rating": 4.2, "content": "ドラマ 見 けど 楽しめ まし おもしろかっ キャスト いい."}, {"rating": 3.5, "content": "ドラマ版 観 鑑賞. 2人 掛け合い 面白い. 早速 ドラマ み. 続編 なー."}, {"rating": 3.7, "content": "やはり コンビ 面白い. キャラ 立っ 好き わ. ユースケサンタマリア 悪役 似合う 思う. もっと 冷酷 犯人 …。."}, {"rating": 3.3, "content": "可 不可. ドラマ 楽しん 見. 楽しん 鑑賞. まぁ 最終 回っ 感じ ？. 映画館 見 たら こんな 映画 じゃ って 憤慨 かも しれ けど ドラマ SP 思っ 見 スルッと 鑑賞. 赤城 引きこもり 刑事 っぷり ひそめ ケンカ 漫才 上手く 使っ 物語 動かし 印象. 映画 ありがち スケール 大きく 内容 無い って. ない分 カス 映画 扱い ませ m(__)m. あしからず."}, {"rating": 3.2, "content": "ドラマ 観 映画. 藤原竜也 岡田将生 掛け合い. やっぱり 面白かっ."}, {"rating": 2.9, "content": "あ〜 窪田 〜〜♡. 大好き 〜〜♡. ドラマ 見 ないと なんの こっ ちゃっ 思う ファンサービス 映画 って 感じ. 純粋 百合根 一緒 突っ込み いれ 戸惑っ 楽しい ドラマ."}, {"rating": 3.0, "content": "久々 日本映画. ドラマ 見 楽しかっ ⭐ ️. ごはん 食べ お家 観る ちょうど 良かっ. 日本映画 銃 … 本当に … ショボ. オモチャ 感 …."}, {"rating": 2.9, "content": "連ドラ 観 評価 高め. 岡田将生 藤原竜也 まだ 駆け出し 窪田正孝 等々 結構 好き キャスト 多い. あと ST 仲間意識 見 キュンキュン. テーマ曲 (？) テレビシリーズ 好き でし. ストーリー ST 知ら 人 間延び 感. 上手く 詰め込め テレビ 2時間 枠."}, {"rating": 3.6, "content": "ドラマ 時代 シリーズ 脚本 結構 好き 内容 くだらない けど 謎 解き なかなか."}, {"rating": 3.4, "content": "ドラマ 時 某 海外ドラマ 似 てる 思っ けど ネット 使っ 現代 っぽい 話 今 こそ って 感じ. 話 流れ 通り 感じ けど ところどころ 小ネタ とか 話 とか 役者さん 良く 面白かっ."}, {"rating": 3.5, "content": "ドラマ テレビ だけ やっ もらっ 別に 映画 必要 思う 方 ST 好きだから 贔屓."}, {"rating": 4.6, "content": "DVD 岡田将生 すき ドラマ み やつ 山口達也 って なんで こんなに 素敵 ？ ？ ドラマ つづき おいしかっ."}, {"rating": 4.0, "content": "ドラマ 知ら ドラマ 系 邦画 嫌う 僕 息子 付きそい なけれ BD 観 だろ 結構 面白かっ 拾い物 思わず 得 気分 ストーリー 浅かっ けど 随所 工夫 みんな 好き エンタメ 画面 くる タイポグラフィ 日本映画 独特 楽しい 笑っ 役者 全体 銃 取り扱い ヘタ リアリティ なし 藤原竜也 ワンパターン けど 存在感 演技 さすが."}, {"rating": 4.0, "content": "ずっと CM 映画 予告. 捕まっ ちゃう ？. なんで ？. って 思っ ようやく 映画館 み けど あー そ ー ゆう ね. って w. 最初 仲間 信頼 失っ 思っ たら ゲーム ね w. なんだかんだ 面白かっ けど. 次 見る 地上波 しか みたい だろ なぁ."}, {"rating": 4.0, "content": "20150921. ST ずっと 好き ドラマ ようやく 映画 観れ 嬉しい. 音楽 いい シナリオ いい なんせ 役者 みんな うまい 岡田将生 藤原竜也 本当に 体 張っ 演技 清々しい 他 キャスト. 今回 悪役 ユースケサンタマリア さすが. 話 内容 本当に 面白い ハラハラ ずっと 好き 作品 思う."}, {"rating": 4.4, "content": "たえず 面白く シリーズ 好き. あいつ 許せ. 解け ちょっと 潤ん."}, {"rating": 3.7, "content": "日本 ドラマ 映画化 あまり 期待 観 行っ 予想 以上 面白かっ ドラマ 面白い ST ファン すごく 良い 映画 思う 岡田将生 出 たら 映画館 行っ 観る 問題. 岡田将生 ファン 目線 しか 感想 述べる キャップ 赤城 コンビ すごく 楽しめ 良い 悪い 岡田将生 役 中 出 気 キャップ 岡田将生 成長 みる すごく 嬉しかっ. 翠 キャップ シーン 翠 赤城 話 全て 打ち明ける シーン うる っと くる 赤城 こんな にも 感情 人 ST 友情 物語 終わっ 気. 観 よかっ 作品 でし."}, {"rating": 4.0, "content": "メンバー みんな 素敵 面白く 好き ただ 映画 必要性 全く."}, {"rating": 3.5, "content": "もう 狙っ てる 分かっ てる けど それでも 思惑 通り 萌え まし."}, {"rating": 3.1, "content": "今野敏 小説 ST 警視庁 科学 特捜 班 ｼﾘｰｽﾞ 基 TV ﾄﾞﾗﾏ 劇場版. 個性 あふれる ﾒﾝﾊﾞｰ 集う 警視庁 科学 特捜 班 殺人容疑者 逃亡 ﾘｰﾀﾞｰ 藤原 追跡 …. 初日 劇場 観賞 (^-^)/. 原作小説 ｼﾘｰｽﾞ 全作 買っ てる ST 大 ﾌｧﾝ (；´_ゝ`). 原作 おもしろい なんて ありません 傑作. 映画 ｵﾘｼﾞﾅﾙ 脚本 期待 まし 監督 脚本 ｶﾞｯﾁｬﾏﾝ ｺﾝﾋﾞ でし ね (^^;. あまり 中身 期待 観 十 分 楽しめ まし (^-^). ﾄﾞﾗﾏ Nのために 以降 すっかり 窪田正孝 ﾌｧﾝ 志田未来 役柄 目あて 笑 )※ 原作 志田 役 男性. 映画 質 天才 ﾊｯｶｰ 役 ﾕｰｽｹｻﾝﾀﾏﾘｱ ﾐｽｷｬｽﾄ 点 ｼﾅﾘｵ 粗 演出 ヘタ 目立ち 苦痛 でし あくまで ﾌｧﾝﾑｰﾋﾞｰ 割り きれ まあ 合格 (^^;. 犯人 最初 ﾕｰｽｹ わかっ 赤城 藤原 百合根 岡田 中心 ST ﾒﾝﾊﾞｰ どうせ まるか 焦点. 原作 推理 役 名探偵 役 好 待遇 青山. ﾄﾞﾗﾏ 版 赤城 百合根 絡み メイン 映画 赤城 中心. よって ﾄﾞﾗﾏ 版 ﾌｧﾝ にとって 文句なし 映画 原作 ﾌｧﾝ にとって かなり 物足りな. 展開 ｺﾒﾃﾞｨ まじり 進ん いき 終盤 ｱｸｼｮﾝ 大 ﾋﾟﾝﾁ 感動 要素 ﾒﾝﾊﾞｰ 見せどころ お約束 一通り おさえる. ただ あまりに 赤城 amp ; 百合根 メイン 進み すぎる 青山 翠 山吹 菊川 根強い ﾌｧﾝ 脇役 もう少し うまく 使え …. 黒崎 ｱｸｼｮﾝ 役 見せ場 たっぷり けど (^-^). 映画 グロ きつい 展開 笑い 娯楽 勧善懲悪 劇 小学生 年寄り 楽しめる 好 ポイント. 原作 ﾄﾞﾗﾏ 版 観 人 置い けぼり 観賞 前 最低限 2 3話 ﾄﾞﾗﾏ 版 観 おく 望ましい. 原作 映画化 最近 るろ剣 まし. るろ剣 原作 10 映画版 8 くらい 良い 出来 でし. ST 原作 10 映画版 3 4 くらい (；´_ゝ`). ただ ﾄﾞﾗﾏ 版 10 映画版 12 くらい 原作 ﾌｧﾝ ﾄﾞﾗﾏﾌｧﾝ 向け 映画 (^o^). あと 安達祐実 子役 出て 鈴木 梨央 かなり 大物 かも しれ (゜ロ゜;. 次回 映画化 今野敏 書き下ろし 作っ ほしい (^.^)."}, {"rating": 4.5, "content": "ドラマ 赤木 百合根 コンビ ST メンバー 取っ組み合い 大好き 観 まし ドラマ 感じ 損なわ 夫婦 コンビ 笑わさ まし 何回 観 たく 作品."}, {"rating": 3.5, "content": "最初 SP ドラマ 見 なー. 素敵 最終 回 でし. ドラマ やっ てる チーム とにかく 現場 楽し そう にじん 役者さん みんな イキイキ ♪. 青筋 立て 痴話喧嘩 笑 二人 もう 見れ さびしいー."}, {"rating": 3.0, "content": "岡田 かわいかっ ー. みんな 実は ちゃんと キャップ 想う 気持ち なんだか 嬉しく やろー って かんじ 笑."}, {"rating": 3.8, "content": "ドラマ 登場人物 濃 過ぎる キャラ ついていけ 途中 やめ けど 映画 すごい 面白かっ 掛け合い 絶妙 次 次 いろんな 起きる 楽しかっ ドラマ 見 てれ 絆 ぐっと くる だろ シーン 満載 機会 見 たい."}, {"rating": 3.2, "content": "ドラマ ファン 十分 楽しめ 2人 かけ合い 絶妙 続き もう …."}, {"rating": 3.5, "content": "ドラマ 見 けど ヨーロッパ 向かう 飛行機 邦画 これだけ 視聴. 話 全く 知ら けど 面白かっ ー ドラマ 見 たく まし. 藤原竜也 やっぱり 演技 上手い なー."}, {"rating": 2.5, "content": "純粋 ドラマ 延長 み 作品. 映画 2時間 枠 ちょうど よく おさまっ 思う. キャップ 自ら 行動 いく ドラマ あまり 面白かっ."}, {"rating": 3.4, "content": "安定 2人 もう すごい 好き でし. ST メンバー 安定感 半端ない."}, {"rating": 4.0, "content": "ドラマ 続き おもしろかっ. 内容 まだ 続け そうだ 続編 期待."}, {"rating": 3.7, "content": "ドラマ 好き けど 普通 面白かっ. ドラマ 再開 欲しい."}, {"rating": 3.6, "content": "映画 じゃなくて いい って 言わ たら そう けど ST 好き （笑） 赤城 かわいい （笑）."}, {"rating": 3.5, "content": "よく 無駄 スケールアップ 劇場版 あくまでも テレビドラマ 版 同じ ノリ クオリティ 良かっ. なので ドラマ版 ファン 以外 あまり オススメ. 良く 悪く ドラマ 延長線 しか 劇場版 意味 無かっ 思う."}, {"rating": 3.8, "content": "ドラマ 鑑賞 たく. こういう チーム 働く って すごく 楽しい だろ 思っ."}, {"rating": 3.0, "content": "あっさり 映画 内容 ドラマ 延長 よかっ."}, {"rating": 3.8, "content": "愛さ キャップ 素直 じゃ 赤城 ST メンバー 皆 ほんとに 愛 おしい. 笑え 泣け ほっこり 素敵 作品 でし いつかどこかで ST メンバー 活躍 見る …."}, {"rating": 2.5, "content": "典型 的 ドラマ 映画化 って 感じ ドラマ 面白かっ 観 けど 映画 消化 不良."}, {"rating": 4.5, "content": "かなり 面白かっ (` ω ｂ ｸﾞｯ. ドラマ 最初 しか 見 やつ. キャップ 赤城 やり取り 面白い. ストーリー 的 リーダー ST 対立 良かっ 思う. まあー ラスト 結局 やっぱ そう だろ なー 的 感じ 逆 良かっ (*ﾟ▽ﾟ)ﾉ. かなり 笑える 素敵 映画 (*^ ω ^*)."}, {"rating": 2.5, "content": "ドラマ 見 見 けど まあ いま 思い返し 内容 思い出せ 対し だろ ただ 藤原竜也 岡田将生 かっこよかっ だろ わけ 2 5."}, {"rating": 2.5, "content": "赤城 百合根 かわいかっ. 見 恥ずかしく 事件 物 邦画 って 存在."}, {"rating": 2.8, "content": "ドラマ 好き 映画 面白かっ 日本 ハッキング 話 好き."}, {"rating": 3.5, "content": "ドラマ 半分 しか 観 けど おもしろかっ (*´∀`*). ドラマ 延長戦. 赤城 キャップ 友情 良かっ ‼."}, {"rating": 3.0, "content": "完全 ドラマ 延長 でし ね. 個人的 好き ドラマ 満足 窪田 天井 落ち くる とこ かっこ よすぎ."}, {"rating": 1.5, "content": "キャラクター 演出 音楽 使い方 あぁ テレビ映画 見 てる なぁ 強く 感じ 文字 演出 英国 ドラマ シャーロック みたい やり たい … 志し 低 ひしひし 伝わり 悲しみ すら 覚える 安い. 中盤 にこ まっしゃ くれ ガキ 出 くる あたり 興味 意識 限り ゼロ 悲惨 中盤. あと 映画 限っ 話し じゃ けど Twitter とか ネット 表現 ホント 見 てる こっち キツ マジで 止め ください. ただ くらい レベル 映画 普段 気 藤原竜也 舞台 演技 気 唯一 良い 発見."}, {"rating": 3.5, "content": "完全 ドラマ 延長 でし ね ドラマ 2時間 SP いい でしょ って 声 多 そう 感じ アンフェア みたい 本格 的 シリアス 雰囲気 じゃ 警察 っていう ST 良さ 辺 肩 力抜 見れ いい 思う けど そもそも 藤原竜也 ちょっと コミカル 演技 てる だけ 新鮮 嬉しい あと 芦名星 エロ く なんだか ﾑｽﾞﾑｽﾞ."}, {"rating": 3.6, "content": "ドラマ はみ けど 面白かっ キャップ なぜ すごい 愛さ てる 藤原竜也 好き 頭 いい 人 って 素敵 ー."}, {"rating": 4.2, "content": "映画館 鑑賞. ドラマ ものすごく 好き 観 作品. 普通 面白い. ファンタジー 刑事 モノ って 言え いい 笑. オタク 的 かっこよさ （ プロファイリング とか 五感 色々 秀で てる ） 惹か まし … 笑. 一番 見所 言っ いい コンビ 絡み 楽し そう 素敵."}, {"rating": 3.5, "content": "滅多 観 ドラマ 全 話 観 劇場版 観 しまっ. 藤原竜也 あ ッッ 残念 っ 謎 … ッッ 全て 解け しまっ … ッッ って セリフ だけ めっちゃ 笑える."}, {"rating": 3.5, "content": "ドラマ 見 にとって 最高 結末. 赤城 百合根 正反対 感じ 良かっ なあ 思う さすが 夫婦漫才."}, {"rating": 4.0, "content": "ー すぅ って 語尾 やっぱり 可愛い 思い 岡田 見 まし ぴったり 役 つくづく 思っ 見 しまう. DVDbox 買い たい."}, {"rating": 3.8, "content": "ドラマ ファン ゆえ 楽しめ けど. 映画 やる 必要 気. 赤城 キャップ 始め ST メンバー 会い たい 人 おすすめ ◎."}, {"rating": 3.5, "content": "不思議 思い 数年前 藤原竜也 クン ‘ 特異 的 ’ いえる 演技 為 好き 俳優さん ませ でし. 出演作 幾つ 鑑賞 につれ 藁の楯 作品 頃 そんな 事 ‘ アバタ 笑窪 ’ 的 想い 気 まし. それに 岡田 クン 剛 柔 対比的 設定 テレビドラマ 全く 見 新鮮 見え まし. コメディ 的 要素 比較的 強く 楽しめる 作品 でし 映画 ‘ 楽しむ ’ 為 物 思え よい でしょ."}, {"rating": 3.0, "content": "ドラマ 面白かっ 観 み まし. 内容 スペシャルドラマ よかっ はず. 映画 らしい 山. 結果的 仲間 愛 終わる. 正に 可 不可 なし. 映画館 観 たら 怒っ かも."}, {"rating": 3.5, "content": "どいつもこいつも バカ ばっかり. 盛りだくさん 楽しめ."}, {"rating": 3.9, "content": "B 20150218. as n/ 5 H -1 0. 面白かっ 2人 絆 感じ."}, {"rating": 3.8, "content": "ドラマ 観 楽しめる. ドラマ 延長 みたい 感じ. ST みんな 大人 のに 子供っぽく 愛らしい."}, {"rating": 5.0, "content": "藤原竜也. 岡田将生. コンビ 最高 すぎ キュンキュン ^ ^. 映画 小ネタ 編集 細かく 完成度 感激 まし (^^) 内容 スッキリ 不 必要 物 感じ 素敵 映画 でし ＊ ＊. 2日間 ドラマ 全 話 映画 観 終わる くらい はまっ しまい まし ♥ ︎ ◟⌣ ̈ ⃝◞♥ ︎. 全て キャスト 豪華 みなさん 演技派 ね 去年 ドラマ 知ら 何故. スペシャル 版 観 だけ 終わっ たら もったいなかっ (^^)♡."}, {"rating": 5.0, "content": "愛さ キャップ 素敵 ラブロマンス ジャンル サスペンス 疑問 感じる くらい ラブロマンス 所々 萌え ポイント 入れ くる 感じ じゃなくて 最初 最後 完全 壮大 愛 物語 でし 2015 07 06 レンタル."}, {"rating": 4.0, "content": "ドラマ 好き 鑑賞. 相変わらず 面白い. 藤原竜也 クズ 役. 最高 はまる なー."}, {"rating": 3.8, "content": "面白かっ ー ドラマ 好き レンタル 心待ち まし 連続ドラマ 映画版 とても よい 出来 思い まし 満足. 続編 やる ？."}, {"rating": 3.5, "content": "ドラマ 視聴 者 起こる 許せ 大きな 期待 …。 事件 敵役 出演作 思い出さ お決まり 安易 究明 映画 ならでは 特別 感 … ただ ラスト 遣り取り ようやく 二人 関係 感じ …."}, {"rating": 3.8, "content": "いい 意味 ドラマ 延長 感じ 良かっ. こう いっ 特 化 能力 持っ た者 力 補完 合っ 敵 挑む 系 映画 大好き. SP ドラマ 時 好き 自分勝手 超 人見知り けど 狂おしい 天才 藤原竜也 真っ直ぐ 誠実 振り わ 岡田将生 掛け合い 最高 でし. ただ. キャップ VS 赤城 構図 ゆえ 他 ST メンバー 空気 感じ まし. 志田ちゃん かわいい ☺ ️."}, {"rating": 3.2, "content": "あくまで ドラマ 延長戦 路線 貫い 形. 多少なりとも 規模 大きく 良い 物足りない. おもしろい けど 映画館 空気 期待値 上げ しまう."}, {"rating": 4.0, "content": "2015 2 7. ドラマ 見 とても 楽しみ まし 期待 裏切ら おもしろかっ. 相変わらず みんな キャラ 濃く かけあい 面白く たくさん わらっ （笑） 赤城 かわいい ^ ^. すこし クサ いとこ ろ けれど 嫌 感じ 最後 ST らしく よかっ."}, {"rating": 3.6, "content": "ドラマ とか 見 けど 面白かっ 藤原竜也 好き ー ´ ▽ ` )ﾉ."}, {"rating": 4.0, "content": "旅行 帰り 飛行機. ドラマ 途中 しか 見 けど 普通 楽しめ まし. 登場人物 キャラ 立っ 演じる 役者さん 達 力量 素晴らしい シリーズ なー 思い. ベタ 青春 みたい ラスト けど 不快感 感じ 純粋 仲間 信頼 友情 称え お話 でし."}, {"rating": 3.8, "content": "ST 赤 白 捜査 ファイル 観. 岡田将生 演じる 百合根 ST メンバー 絡み やっぱり 面白かっ せい ストーリー 引き伸ばし 感じ させ 最後 ちゃんと まとまっ 規模 劇場版 ツッコミどころ 満載. ドラマ シリーズ まま 笑わせ くれる 感じ とっても 良かっ."}, {"rating": 3.2, "content": "No _ 3. シリーズ 通し み けれど やはり シリーズ 見 分から だろ 思っ. クサイ 演出 少し 不服."}, {"rating": 3.2, "content": "みんな 大人 (/ _ ;. 実は ドラマ 見 映画 初めて シリーズ 鑑賞 いやぁ 面白かっ よ やっぱり キャラ 個人 能力 面白い みんな キャップ 愛 感じる 最後 ちょっと しんみり 展開 いい 個人的 行動 分析 根拠 かける けど まぁ 多分 そこら 重要 視 内容 じゃ やろ. ドラマ 見 たく ★ ドラマ ファン 見 裏切ら 思う 黒 かっこいい."}, {"rating": 2.0, "content": "アメリカン航空 唯一 日本語 映画 ドラマ 推理小説 的 期待 けど だいぶ 違っ 志田未来 悪く ←."}, {"rating": 2.8, "content": "刑事 モノ ハラハラドキドキ サスペンス 展開 仲間 話 方 重視 ストーリー かも ちょ 物 足り ませ でし."}, {"rating": 3.0, "content": "2015 1 25 新宿バルト9. ドラマ 見 楽しみ やっぱり ドラマ 一緒 クスリ シーン 多く 楽しめ. ただ 映画 よかっ ？ 思い まし. （ スペシャルドラマ とか ）. 面白かっ."}, {"rating": 3.5, "content": "ＴＶ ドラマ 劇場版 サスペンス 刑事 作品. TVドラマ 拡大 スペシャル 版 作品 でし. メンバー 異能 集団 捜査 特段 推理 サスペンス 会話 掛け合い 楽しむ 映画 でし. 本作 異能 集団 特殊 捜査 根底. 異能 もっと 深堀 欲しかっ 残念 でし. ＴＶ ドラマ 続き 感 強く 知ら 人 一部 解り にくい 思い. もう少し 丁寧 構成 よかっ 感じ まし. 特別 不満 最後 物足りな 残り まし."}, {"rating": 3.4, "content": "ハッカー 自分 力 見せびらかし たい よ. テレビドラマ 映画化. ドラマ 知り ませ でし 映画 初めて 鑑賞. 犯罪者 護送車 事故 あい 犯罪者 脱走 まし. 犯罪者 すぐ 捕まり まし ハッカー 信号機 操作 思わ まし さて …. 藤原竜也 気難しい キャラ 岡田将生 和み 系 キャラ 掛け合い 面白い 二人 だけ 捜査 チーム 面々 個性 的 キャラ 観 楽しめ. 漫画 テンポ 良く ストーリー 面白い. 推理 モノ 友情 モノ 話 ね. 僕 どんなに ST 離れ たく わから でしょ ？. クイズ ？."}, {"rating": 4.0, "content": "映画館 鑑賞. 良く 悪く 二 時間 ドラマ. ドラマ版 好きな人 楽しめる 内容 思い. 比較的 テロップ 遊び ドラマ版 少ない ？. ST みんな 百合根 君 まわり 人たち みんな 相思相愛 話 かー わ いい ひたすら かー わい. 続編 そう 引き 方 ここら 綺麗 終わら 良い ね. DVD 巻き 戻し 観 たい. ユースケ・サンタマリア どんどん 雰囲気 出 ね ～ すごい."}, {"rating": 4.9, "content": "ドラマ ファン 計 5回 見 まし. 内容 分かっ 笑える 楽しい."}, {"rating": 3.3, "content": "何回 言っ ちゃう けど. 藤原竜也 演じ 藤原竜也. ドラマ 好き 見 けど. まぁ コケ よかっ. 無難 感想."}, {"rating": 3.2, "content": "ドラマ 延長 言う 感じ 2時間 スペシャル とか 良かっ じゃ ？ 言う 雰囲気 ちょっとした ギャグ 笑え 普通 面白かっ ただ 友情 表現 露骨 すぎる 気."}, {"rating": 4.0, "content": "ドラマ ファン 映画館 いっ 期待 裏切る おもしろかっ. キャップ 成長 後 みたい."}, {"rating": 3.5, "content": "ドラマ 観 DVD レンタル 予習 いき まし 笑. ３ 日 ドラマ 観 すぐ 映画 観 行き まし. 感動 泣い ちゃっ 笑. 作品 面白い 楽しい そんな 映画."}, {"rating": 3.5, "content": "飛行機 中 鑑賞 面白い 思い ドラマ 変わら ？ 映画 じゃ 無く いい."}, {"rating": 3.0, "content": "連ドラ 見 鑑賞 まし. ストーリー 期待 なんと 各 登場人物 萌え 設定 詰め込ん ごった煮 映画 印象. 関係者 Twitter 後 付け 多く なぜ 映像 織り込ま 問い たい. 無駄 演出 ストーリー 重要 部分 損なわ CG やっつけ 感 ひどく 時間 予算 乏し 伝わっ. とはいえ 全体的 派手 考え 観る いい かも 合い ませ でし … 残念."}, {"rating": 2.5, "content": "ストーリー 置い おい BL 作り 笑 赤城 ツンデレ ハンパない けど 百合根 黙れ って 命令 口調 とこ キュン 来 ちゃっ けど 百合根 女性 置き換え たら 完璧 ラブストーリー じゃ （ 爆 ） ストーリー ドラマ 延長戦 あくまで ドラマ 感じ 映画 盛り上がる なー っと 良い いっ てる のに 演出 とか 撮り方 惜しい たくさん 謎 協力 者 とか 安達 由実 親子 出し だけ 拾わ いら じゃ ･･･ 思っ しまい まし (._.)_ 赤城 vs .S T 頭脳戦 反則 技 キー ウィルス いまいち 大変 度合い 伝わっ 来 （ 抜け穴 多 すぎ ） 事件 ツンデレ ラブストーリー 両方 映画 驚か 欲しかっ."}, {"rating": 3.7, "content": "ドラマ 同様 おもしろかっ 窪田 戦闘シーン もっと 欲しかっ."}, {"rating": 3.8, "content": "ドラマ 好き 劇場 観 行き まし 期待 裏切ら 普通 面白かっ. 当然 ？ 地上波 十分 ね …."}, {"rating": 3.1, "content": "ドラマ 面白かっ 映画館 行っ み 劇場版 身構え ケラケラ 笑い 楽しく 観 窪田 カッコ いい あと 他 ST メンバー."}, {"rating": 3.2, "content": "まぁ 映画 やる 意味 よ ね. テレビ 2時間 枠 やり なさい."}, {"rating": 3.8, "content": "1月14日 浜松. 浜松 住む 友人 H 映画 みよ 友人 M 浜松 向かっ. 俺 み けど 二人 み たい 言う サイコパス みる 予定 でし. いざ 劇場 行っ みる. 同じ 時間 帯 映画 やっ. … 俺 一人 映画 鑑賞 笑. スペシャルドラマ 見 連ドラ ちらっと しか 見 けど 素直 楽しめ まし. 劇場版 個々 キャラ 生かさ 更 人間関係 構築 見応え まし. キャップ 思い 素敵 ね. 犯行 少し 無理 クスリ 笑え ホロリ 感動. いい 映画 でし. サイコパス よかっ ！( 笑."}, {"rating": 4.1, "content": "映画 レビュー っていう ドラマ レビュー けど. なんで こんな 面白い なんで あんなに ドラマ 話題 笑. 普通に 2014 ベスト ドラマ 認定 迷う レベル のに Nのために 迷う 笑. 劇場版 きっと 映画館 人みん 幸せ 穏やか 気持ち 帰っ 行っ 思う わ 笑. 藤原竜也 岡田将生 俳優 ちっとも 興味 のに ドラマ 中 役 こんなに 好き しまう って すごい 思う 勉強 わ. キャスト 脚本 良い ね. ST 好き すぎる シーズン2 放送 欲しい. セン 北 イオンシネマ."}, {"rating": 4.0, "content": "ドラマ 同じ 感じ 面白かっ 赤城 百合根 扉 やりとり めっちゃ ツボ 映画館 くすくす 笑い まくっ ユースケ・サンタマリア いつも あんな 役し てる なー って 思っ."}, {"rating": 3.8, "content": "赤城 百合根 やり取り 始め ST メンバー よかっ. 事件 解決 少し 得 感じ 全体的 とても 楽しめ."}, {"rating": 3.2, "content": "ドラマ 流れ 鑑賞. みんな キャップ 好き すぎ ほっこり まし 可愛 すぎる. あと エンドロール めっちゃ 良かっ. ユースケサンタマリア 久々 見 けれど 人 こういう 演技 しっくり 来る ね."}, {"rating": 5.0, "content": "赤城 百合根 謎 解け しまっ ‼ ︎ シンクロ セリフ 面白い かっ. 赤城 隠れ 優しさ ジーンと ☺ ️."}, {"rating": 3.5, "content": "2015. 派手 アクション けど 見 飽き 事実. 赤城 キャップ かけ合い 好き. ただ ドラマスペシャル よかっ た感."}, {"rating": 3.8, "content": "窪田正孝 ファン 劇場 ５ 回 観賞 まし !!. 内容 とにかく お祭り騒ぎ 笑. ドラマ版 登場人物 関係性 分から 楽しめ 部分 申込み 謎 解き サクサク 進ん 楽しく 見 映画 でし ～♪. 個人的 窪田 演じる 黒崎勇治 アクション 注目 !!."}, {"rating": 3.4, "content": "ドラマ シリーズ 好き 楽しく 観 2人 掛け合い たま 出 くる 渡部 好き."}, {"rating": 3.3, "content": "ドラマ 観 てる 楽しめる クスッと 笑える ST メンバー 個性的 好き. ただ 事件 突拍子 あっさり 内容 面白かっ けど 映画 じゃなくて よかっ."}, {"rating": 3.5, "content": "窪田 目当て みに いき まし ストーリー 面白く 楽しめ まし ドラマ 観 人 サスペンス 楽しめる 思い."}, {"rating": 4.0, "content": "2015 02 16 @ シネマ イクスピアリ. ドラマ 見 人 間違い 楽しめる 笑い 涙 展開."}, {"rating": 3.0, "content": "2 転 3 転 ストーリー 魅力的. ユースケ・サンタマリア キャラ 良い. …. もう ちょっと 深い ストーリー 欲しかっ …. 謎 解き 全然. 金 かかっ そう シーン 無く ドラマスペシャル 良かっ …. キャラ みんな とても 好き 最初 スペシャル 本当に 面白かっ だけ なんか こう … 悔しい."}, {"rating": 3.6, "content": "良かっ 思う (*´ ˘ `*). 赤城 百合根 黒崎 キャラクター みんな 好き ♡♡♡."}, {"rating": 3.0, "content": "ドラマ 見 けど おもしろかっ 展開 ころころ かわっ 飽き 窪田正孝 すき *｀ω´)."}, {"rating": 3.5, "content": "ドラマ 見 たら 楽しめる 系 ドラマ ST メンバー 漫画 キャラ みたい 可愛く しょうが めちゃくちゃ 楽しめ みんな 可愛い. ストーリー 事件 面白く ただ 百合 根 赤城 面白おかしい だけ 観 来 大 満足 よ. 藤原竜也 なんで こう 魅力 的 怪物 だろ なー 大好き."}, {"rating": 3.3, "content": "父 いわく まぁ 映画 じゃなくて よかっ 面白かっ けど 同感 ^^;. 窪田正孝 役 違う 人 見える 演技 すごく 好き."}, {"rating": 3.0, "content": "ドラマ 面白い 分 期待 しまっ 映画 そう 赤城 犯行 動機 最後 語ら 理由 多分 客 たら こんな 理由 ？ 拍子抜け 浅はか つまら わけ ドラマ 変わら そこそこ 面白い 出来."}, {"rating": 3.9, "content": "百合根 赤城 最高 バディ でし. 話 面白かっ 笑い ST メンバー ひとりひとり 個性 立っ よかっ. もう 見れ なんて さみしい."}, {"rating": 3.5, "content": "良く 悪く ドラマ 延長 … ね. ま ドラマ 好き 家で TV 観る 感覚 普通 楽しめ まし (´・ω・`)."}, {"rating": 3.0, "content": "ドラマ 延長 感じ. あまり 映画 見 感じ. 2015 2 6 新宿ピカデリー."}, {"rating": 3.5, "content": "岡田 大 画面 見 幸せ でし ♥ ︎ ♡. ストーリー 楽しかっ. よかっ (^○^)."}, {"rating": 2.8, "content": "良く 悪く ドラマ 規模 出 映画版. 映画 スケール 大きく 大げさ 所 ドラマ テンション まま いっ てる ドラマ 映画化 そういう あまり 突き通し 良かっ 思う. ただ ドラマ 時 ずっと 思っ けど 原作 面白い せっかく 藤原竜也 ドラマ 出る のに 脚本 本当に ツマラナイ. 藤原竜也 岡田将生 無駄使い もっと 面白い やれ はず."}, {"rating": 3.2, "content": "やっと 観 行け まし. おもしろく 終始 笑っ まし. 正直 言っ しまえ 2時間ドラマ よさげ ST メンバー かわい パワーアップ 良し 笑 黒崎 セリフ ドラマ 多く よかっ (*∩ω∩) ♡. 鈴木 莉央 安達祐実 もう ちょっと 話 食い込ん くる 思い そう ちょっと 寂しかっ ？."}, {"rating": 3.5, "content": "単発 ドラマ 時 見. ST ついに 完結. いちおう 映画館 見 おか. クスッと 笑え ドラマ 雰囲気 まま 面白かっ 二 時間 ドラマ 良かっ 気."}, {"rating": 4.5, "content": "窪田正孝 目当て 見 行き まし ドラマ ガッツリ 見 楽しく 見る 事 まし キャラ ドラマ かわいらしく 面白い まま 始まり 終わり 楽しかっ 窪田正孝 黒崎 一番 可愛かっ."}, {"rating": 3.7, "content": "わたし 岡田将生 窪田正孝 林遣都 ファン かなり ファン けど わたし 世界一 幸せ くれる 映画 点 最高 素晴らしい 映画 異論 認め. そう 人 にとって 赤城 百合根 かわいい 他 キャラクター かわいい 物足りな がっかり テレビドラマ 延長 映画 合格 すぎる."}, {"rating": 3.5, "content": "ドラマ 見 見れ. 役者 キャラクター 面白かっ."}, {"rating": 3.8, "content": "とっても 面白かっ. ドラマ 空気感 そのまま 時間 軸 ドラマ 直後 描い 入り込み やすい. 笑い シリアス バランス 最高 思わず フフッ 笑っ しまう シーン 多数. 藤原竜也 岡田将生 化学反応 恐る べし. ユースケ キャラ ふわふわ 気 けど 緩い 笑い 繋がっ オーケー 笑."}, {"rating": 1.0, "content": "付き合い 評価 良く びっくり けど 良さ 分から ー."}, {"rating": 3.4, "content": "面白かっ ドラマ ちゃんと パワーアップ キャラ 立っ 思う もう少し 他 ST メンバー 活躍 シーン 観 たかっ. ただ スペシャルドラマ よく ？ ？ どうしても スクリーン 観 なきゃ って シーン."}, {"rating": 4.0, "content": "映画 観 たく ドラマ 一 気 見. レビュー あとで書く かも しれ."}, {"rating": 5.0, "content": "面白かっ 岡田将生 ひたすら 可愛い ♪ 続編 是非 見 たい 思わ 映画 でし テレビシリーズ 映画 最近 中 一番 ベスト 思い まし."}, {"rating": 4.4, "content": "ドラマ すき 二 回 見 まし 窪田正孝 目当て 笑. 本当に 面白く ドラマ 好き けど なんだろう ホモ くさい. ドラマ ホモ くさーい 感じ もしかして 腐女子 ウケ 狙っ てる 寒々 まし セリフ 臭い. それでも 二 回 見 まだ み たい 思える やっぱり おもしろい."}, {"rating": 5.0, "content": "2回 観 しまっ 何度 観 赤城 キャップ 掛け合い ハマる. 窪田 本当に かっこいい 見惚れ しまう みんな キャップ 大好き なぁ ST 最高. ドラマ ファン けど ドラマ みてい 楽しめる."}, {"rating": 4.0, "content": "たたみかける スピード感 盛りだくさん エンタメ 要素. お腹 抱え 笑い つつ ときどき ほろり まんまと 騙さ み お祭り 感 とても 楽しかっ (^^). 現実離れ 展開 興醒め 最後 食いつい ちゃう やはり 役者さん 力 なあ. 隅々 なかなか 名 役者 名脇役 揃っ だけ 観る 価値. 窪田正孝 女子 細かい フェチ 心 くすぐり すぎ あざとい …."}, {"rating": 5.0, "content": "もう とにかく 最高 面白かっ. ドラマ 観 人 満足 出来る 思い. 警視庁 科学 特捜 班 って かっこいい なぁ."}, {"rating": 5.0, "content": "ごめんなさい. ファン 笑. 他 映画. 評価基準 違い すぎる w. ー ♡. 悶える ♡. 続い くれ 〜♡♡♡. 許し がたい わ 〜♡."}, {"rating": 3.8, "content": "ドラマ 観 キャスト 関係性 あんまり わから. けど 思いの外 楽しめ. 7."}, {"rating": 4.0, "content": "とにかく 岡田将生 かわいい もともと TVシリーズ 好き 待っ まし 感じ 劇場版 とかく 海外 行っ 大 爆発 てる けど まったく そういう キャップ 卒業 丁寧 描い まし 欲 言え 各 キャラ もっと 見 たかっ けど 押さえる とこ 押さえ 魅力 そのまま ストーリー ごちゃごちゃ しまい がち 罠 陥っ 素晴らしい スピンオフ 作っ 欲しい."}, {"rating": 3.2, "content": "ハラハラ しながら 次 どういう 手 使う 楽しみ 見 まし. もう少し 犯人 一 捻り いい なー ？ ドラマ もう一度 見 たい 思う まし."}, {"rating": 2.5, "content": "作品 ドラマ 観 全く 初見 でし 楽しん 観 まし 大 スクリーン 観 軽やか 感覚 でし いろんな キャラクター 出 所々 ｸｽｯ 笑える 作品 でし."}, {"rating": 4.2, "content": "ドラマ 見 観 まし. やっぱり 面白い. こういう 仲間 って 大事 本当に 思い. まだまだ そんな 仲間 巡り会え 気 今 友人 達 大切 いこ 思い."}, {"rating": 2.9, "content": "ドラマ 見 た事 かったん こんなに ブロマンス 笑 事件 どー こー 主役 ２ 人 関係 楽しむ 作品."}, {"rating": 2.0, "content": "9. 映画館 1000円 みる やつ 見 やつ. プレミア なんとか み. シート ふかふか やっ. ただ 先 読め まあ まあ 楽しかっ. 2014 2 1."}, {"rating": 4.0, "content": "笑い 涙 おもしろかっ. ドラマ 変わら 相変わらず 赤城 百合 根 コンビ ST ファン わたし 大 満足 ♡♡. 続編 期待 ..♡."}, {"rating": 4.0, "content": "ドラマ 視聴 ドラマ 変わら テンポ 良さ 終始 飽きる 楽しく 観る まし. ST メンバー もちろん 警視庁 メンツ ドラマ 中 結束 深め 成長 結果 今回 事件 解決 繋がっ いっ 気 絆 胸 熱く まし. 松戸 理事官 ドラマ 当初 ST 厄介 扱い 節 今回 映画 とても 良かっ 印象 残り まし. 最後 終わり 方 賛否両論 わかれ そう 思い 終わり 方 終わり 方 予想 いい 思え まし. ドラマ 見 人 話 ついていけ 点 上記 終わり 方 賛否両論 そう 4点 まし. 余談 岡田将生 ファン 今 出演 作品 個人的 ハマる 少なく 役 イケメン 美少年 扱い 多かっ 幅 狭く もっと 色んな 役 欲しい 思っ まし. ST ヘタレ どこか 残念 役 中 幅 広がっ 思い とても 好き なれ キャラクター でし ドラマ 自体 人気 映画 併せ 代表作 思う 嬉しかっ."}, {"rating": 5.0, "content": "最後 キャップ 赤城 切なかっ. 成長 キャップ 赤城 再 タッグ 組む 期待."}, {"rating": 3.1, "content": "かっこいい メンズ かっこいい. 志田未来 あんまり 好か けど …."}, {"rating": 1.0, "content": "藤原竜也 岡田将生 映画界 演技派 若手 大人気 TVシリーズ 映画化 作品 僕 映画 好き TVドラマ 結構 見 ちょうど 作品 TVドラマ オンタイム 見 面白かっ シリーズ 完結 編 どう だろ 思っ 劇場 足 運ん 次第 （ 映画 期待 シリーズ 見通し たい 気持ち ほう 大 ） TVドラマ シリーズ ストーリー 一応 完結 観 一 ファン 満足感 映画 ファン 視点 言う 映画 す べき じゃ 作品 感じ テレビドラマ 映画化 作品 もう 定番 作品 テレビ 面白 そのまま 映画 持っ 失敗 思う. TVドラマ 映画 枠組み 持っ 成功 映画 一定の評価 作品 （ とくに 同じ 刑事 ） 踊る大捜査線 シリーズ でしょ 路線 コメディ ＆ ドラマ 形 本作 共通 比較 明らか 分かる 物語 奥行き （ 深み いえる かも ） どう 例えば 1998年 公開 踊る大捜査線 The Movie TVドラマ 濃い キャラ そのまま スクリーン 登場 だけ 映画作品 黒澤 監督 天国と地獄 モチーフ 引用 巧み 使い ミステリー 一 捻り 作品 仕立て 上げ まし 映画作品 当然 単発 TVドラマ 違い 上映 時間 長 尺 テレビ 2時間ドラマ とか 普通 CM 挟まる テレビ 違い 映画 上映 時間 分 だけ 観客 飽き させ 工夫 いけ 本作 やっぱり 場 場 面白 こだわり すぎ 1本 作品 観 筋 悪さ 粗 目立っ ませ でし. 犯人 グループ 警察 仕掛ける 罠 見どころ 実行犯 キャラクター 像 どうも 薄っぺら く 見え 1つ シークエンス 見せ 方 妙 クリア すぎ テレビ たら いい かも しれ 映画 視界 良好 過ぎ 観客 想像 余地 与え 逆 不親切 演出 思え ST メンバー 濃く 面白い のに 映画 テレビドラマ 前提 多 すぎ 映画 単体 観る キャラクター 像 書き込み 不足 いっそ 名探偵コナン シリーズ 冒頭 キャラ 紹介 ダイジェスト 作っ しまえ いい のに 思っ しまい テレビシリーズ 映画化 作品 そう 映画 単品 面白 やはり 追求 作品 面白く 改めて 再 認識 まし."}, {"rating": 3.0, "content": "TOHOシネマズ 1 ヶ月 フリーパス 最終 使用 鑑賞. リアルタイム ドラマ 観 んで 追っかけ CS 再放送 頑張っ 観 映画 挑む. 流れ 行っ たら スペシャルドラマ 良かっ じゃ ね ？ 思っ けど 映画 ドラマ 作っ ？. ST メンバー キャラ 立ち 加減 自分 的 田中哲司 活躍 良かっ. ユースケ・サンタマリア 喋り 方 嫌 笑."}, {"rating": 2.5, "content": "ドラマ ちらほら しか 見 笑える シーン 盛りだくさん おもしろかっ 藤原竜也 やっぱ すごい 登場 人みん 個性 いっぱい 素敵 キャラクター 腹いっぱい."}, {"rating": 4.0, "content": "赤城 なぜ 捕まっ しまう 訳 ？ コンビ 最高 単純 考え 楽しめる 映画 思う まずは ドラマ 全部 見 ほう いい."}, {"rating": 4.0, "content": "ST すき わー. 全員 活き てる わー. 藤原 達也 キレ ぶり いい 岡田将生 指 いい 窪田 全体像 いい いい わー. 岡田将生 いい 思え ST だけ わー."}, {"rating": 4.3, "content": "ドラマ 好き 楽しめ チーム キャスト 凄く いい. 林 遺 都 役 ドラマ 当初 う～ って 思っ やっぱり 芝居 上手 って 感心. 山吹 師匠 なんて."}, {"rating": 3.7, "content": "うん とても 尊い 観 気. 赤城 百合根 相変わらず ホモ ホモ 中の人 安定 演技力. 多く 語る 腐 しまう やめ おき 根幹 アデル、ブルーは熱い色 男 版 解釈 致し まし. 誤解 すれちがい 和解 道 恋愛映画 王道 ね. 若干 喋れる 黒崎 ベイビーファット とれ 可愛く 青山 露出 増え ミドリ 実は 強かっ 山吹 少林サッカー 始まる 思っ w 若干 優しく 松戸 理事官 おなじみ メンバー 変化 見れ 嬉しかっ. TV 画質 クオリティ そのまま 劇場版 あまり 映画 見 気 観 たい 観 大 満足. au マンデークーポン 利用. inTOHO シネマ 西宮."}, {"rating": 3.5, "content": "神 アダム イヴ 創 生し 幾年も 時 経 日テレ 赤城 百合根 存在 せしめ ステレオタイプ アダム イヴ 論 破壊. 映画 画面 文字 めっちゃ 出す 嫌い テレビ 許せる あらためて."}, {"rating": 5.0, "content": "藤原竜也 演技 安定感 岡田 はまり役 なぁ. 映画 ユースケ・サンタマリア 良い スパイス でし (^-^)/. ２時間ドラマ 意見 若干 そう 思う 部分 … アクションシーン 多め 映画 方 ダイナミック 出せ 良い じゃ って 思い まし ♪. 窪田 安定 存在感. 山吹 黒崎 二人 関係性 要 必見 ね !!!. 女性 ２ 人 やっぱり 強い （笑）. 志田未来 片想い 最高 でし ♡. ST ファン にとって たまらない 映画 でし ϋ ♡ だから 少し だけ 甘 め 評価 … （笑）."}, {"rating": 3.4, "content": "ドラマ 延長線. だけど 安定 キャラクター ユースケサンタマリア 犯人 役 リアル 凶悪 楽しめ 映画 でし (*^^*)."}, {"rating": 4.3, "content": "例 ドラマ まったく 見 ませ. それでも 楽しめる 個性 キャラ でしょ. 志田未来 役 素敵 (*´Д`) ﾊｧﾊｧ. 藤原竜也 演技 もはや 安心感 レベル."}, {"rating": 3.6, "content": "ドラマ 好き 映画館. 面白かっ けど 映画館 観る なー 思う 日本映画 迫力 迫力 そう 話 面白く."}, {"rating": 3.1, "content": "テレビ 版 最終回 劇場 やっ 感じ スケール 大きく わけ テロップ 類 入れ 方 編集 時間的 余裕 面白く 出来."}, {"rating": 4.5, "content": "キャップ 赤城 夫婦漫才 最高 ST みんな キャップ 大好き よ ね なのに みんな 素直 じゃ … 笑 ドラマ 面白かっ …."}, {"rating": 3.2, "content": "ドラマ 映画. やっぱし 面白い. 2人 やりとり 好き."}, {"rating": 4.5, "content": "ホント ２ 時間 スペシャル 欲しい 上映 前 宣伝 踊ら ～. 刑事 モン 言っ 引き 篭もり 天才 捜査 官 とか 対人恐怖症 みたい 一癖 二 癖 分野 ピカイチ 警視庁 科学 特捜 班 なかなか 設定 面白い 映画館. 藤原竜也 岡田将生 掛け合い 面白い 楽しめ ドラマ 延長線 上 んで 多少 ドラマ み 分かり難い 確か 分かれ 面白い. イケメン ２ 人 こんな 役 やる んで 余計 意外 感 面白い かも しれ 良い 感じ. お勧め ～ ドラマ 前提 知識 要."}, {"rating": 3.9, "content": "ドラマ 映画 場合 ドラマ 面白 失わ しまう 多い 感じ けれど ドラマ 同時 進行 撮影 だけ キャラクター 魅力 十分 出 楽しめ まし. 犯人 役 ユースケ・サンタマリア ST 面子 劣ら ぬ 強烈 キャラクター でし."}, {"rating": 4.0, "content": "ドラマ 観 観 けど 藤原竜也 岡田将生 好き 観 行っ み. 藤原竜也 凄い なー やっ こなす なー 観 ホント 気持ち いい 筋肉質 体 ライン 個人的 好き ♡. 映画 ２時間ドラマ っぽく 感じ けど 楽しかっ 嫌 たら すぐ 消去 しよ しまう 時代 けど 気 合わ 関わり 続け いれ あれだけ 理解し合える くる ？. いつか パートナー 活躍 ほしい ふたり ♪."}, {"rating": 4.3, "content": "ドラマ 一切 未見 ドラマ 存在 知ら. そんな 関係 面白かっ. 簡単 言う 謎 解きもの. 個々 特殊能力 凄い 長け 色々 解決 いく 観 気持 ちかっ. ドラマ 観 たく. ある程度 予備 知識 ほう 面白い かも 相関図 とか."}, {"rating": 4.1, "content": "ラストシーン 嬉しかっ 感慨深かっ. 実は 欠陥 だらけ 人間 正面 ぶつかっ くれる 人 出会っ 変わり たい 願い 共に 行動 いく 中 自分 誰か 変え 存在 知り どんどん 変わっ ゆく 他人 自分 ちょっと ずつ 信じ. スペシャルドラマ 頃 見 プロセス 何より グッと 到達 点 見送る. たくさん 貰っ 身体 中 血肉 もう きみ 大丈夫 作り 手 卒業証書 描き方 清々し あたたかさ 感じ. スペシャルドラマ 続い ST 百合根 物語 第 １ 部 (？？？)、 ここに 完結. そう 言い つつ もちろん ファン 続編 or スピンオフ いつ ウェルカム 時 ぜひ 黒崎 たっぷり め お願い 笑."}, {"rating": 4.2, "content": "鑑賞 日 : 140110 @ TOHOシネマズ 六本木. ドラマ イッキ ミ バッチリ 予習 赤城 百合根 コンビ 更に ラブラブ 劇場版 ファン 必見 ♡ 笑. 黒崎 大 活躍 存在感 嬉しい ♡ 窪田 アクション 痺れる 本格 アクション 俳優 欲しい ✨."}, {"rating": 3.8, "content": "ドラマ 大好き 心待ち 映画. 相変わらず 赤城 キレ っぷり. ST メンバー もう ちょっと スポット 当て ほしかっ ？. 池田 GJ. ドラマ 続編 やっ ほしい くらい おもしろく 好き けど 百合根 異動 じゃあ 無理 よ なぁ …."}, {"rating": 3.9, "content": "ドラマ 継続. 安定 面白. 個人的 ST メンバー 個性 もっと 見 たかっ."}, {"rating": 4.0, "content": "赤城 百合根 やり取り 結構 好き 思っ 事 口 しまう シャーロック 普通 嫌 はず 赤城 凄 認め てる 一緒 百合根 ワトソン みたい 実際 作品 自体 シャーロック 似 面白い. キャラクター みんな 個性 豊か ストーリー 飽きる 事 楽しめ まし. 邦画 あまり 観 もう 一 回 観 たい 思う くらい 面白かっ."}, {"rating": 4.7, "content": "連続ドラマ ちゃんと 見 人 楽しめる 思う キャラクター 個性 豊か 深い 内容."}, {"rating": 3.8, "content": "テレビドラマ 映画化 みたい ドラマ 上映 いた事 題名 すら 聞い 無かっ けれど 映画 楽しめ まし. キャスト 個性 面白く ドラマ 知ら 各々 持つ 背景 等 想像 つき まし やはり ドラマ 見 方 楽しめ かも."}, {"rating": 3.0, "content": "メイキング 見 しまい 面白 半減 劇場 黒埼 人気 すごい."}, {"rating": 3.5, "content": "おもしろかっ. 出演者 みんな 演技 うま すぎ. 赤城 百合根 掛け合い はほん かわいい ♡. ドラマ ずっと まっ よかっ."}, {"rating": 2.5, "content": "ドラマ 完成度 高かっ だけ 事件 ちょっと 物足りなかっ けど やっぱり 藤原竜也 岡田将生 掛け合い 最高 窪田 登場シーン 意味 わから すぎ かっこいい 笑."}, {"rating": 3.0, "content": "ドラマ 2話 ぐらい しか 見 けど 楽しめ. 岡田 かっこよく 藤原竜也 よかっ. ユースケサンタマリア 輝い よ."}, {"rating": 4.2, "content": "面白かっ. ドラマ 流れ 汲ん ST 関係 掘り下げ 感じ 赤城 始め 言葉 がら ST メンバー 気持ち 今 はっきり 示さ. 事件 解決 方法 素晴らしかっ 個々 能力 余す 使っ. あと 映画 初めて 明かさ 事実 つつ 楽しかっ."}, {"rating": 5.0, "content": "好き 俳優さん 出て SP ドラマ 連ドラ ずっと 見 今回 映画 見 まし. 普段 2時間 じっと 見る 苦手 途中 飽き 寝 しまっ 映画 とても 面白かっ. 事件 最後 ドキドキ 2人 掛け合い 面白い. とても いい 映画 でし o(｀ω´ )o. ドラマ 見 友達 すごく 楽しん まし ♩."}, {"rating": 3.0, "content": "ドラマ 見 藤原竜也 岡田 将生 コンビ ＳＴ メンバー 絡み 面白く 最後 楽しめ まし. ビル ビル 飛び越える シーン ･･･^^;. ドラマ版 見 たく まし."}, {"rating": 3.9, "content": "赤木 キャップ 面白 コンビ ゆかい 仲間たち （ ST メンバー ） 一緒 あれこれ 事件 解決 話 なんだかんだ 言っ こいつ 絆 固い じゃ ドラマ 締め 位置づけ ドラマ 見 身 とっても 楽しかっ けど ドラマ 見 人 つい 行け."}, {"rating": 4.0, "content": "突っ込み どころ たくさん 文句 理屈 言い出し たら キリ けど とにかく 飽き 楽しめ."}, {"rating": 3.0, "content": "2015年 映画 初め 作品. 完全 ドラマ 続き ドラマ 観 人 設定 とか あらすじ 読ん 行か たぶん よく わから 思い. ドラマ けど 独特 B級 感 一体 でしょ w. ユースケ 安達祐実 とか キャスティング おもしろ すぎ でしょ 笑. 明らか やり すぎ 志田未来 とか 窪田正孝 とか 脇役 渡部篤郎 林遣都 なんか 好き. 微妙 雰囲気 わざとらしい 赤城 役 藤原竜也 うざったい 百合根 役 岡田将生 ペア 不思議 ハマる よ ね. 2人 かゆーい やりとり いい. 映画 どう 際 置い おい ←. 終わる もったいない. 以上 反論 聞か."}, {"rating": 3.4, "content": "窪田 かっこよ すぎ. ずっと ニヤニヤ まし. 窪田 セリフ のに. あんなに 存在感 演技. すごい 思っ すごい ！♡. 内容 すごく 面白かっ ♡. ドラマ ちゃんと 見 たく."}, {"rating": 4.7, "content": "SP ドラマ 連ドラ 続け み ドラマ はじめて 映画化 完結 観 いって だけ 観 けど 笑い 感動 ハラハラ ずっと 楽しめ 飽きる. 黒崎 ドラマ ボソボソ 喋っ ひゃー ー って テンション おかしく まさかの 山吹 関係 驚かさ 楽しかっ （＾ω＾）. ずーーっと 観 夫婦 漫才 でし. ST メンバー 別れ 淋しい けど 会える 待っ."}, {"rating": 4.7, "content": "映画 観 後 面白かっ. 心から 思え 邦画 でし. ST ドラマ ドラマ シリーズ. み. 最近 映画 内容 あまり 合わ. 曲 とか 多い なか ナイス タイミング 最高 音楽. 2人 コンビ テンポ 面白く. 文句なし ね. びっくり 展開. み 全然 退屈. ドラマ 映画. 久々 ヒット ‼ ︎. ラスト 終わり 方 かなり. 満足 まし. ST メンバー 会い たい. 2015 1 17 映画館."}, {"rating": 4.8, "content": "めっちゃ よかっ ー (＊´ v `＊). 久しぶり 映画館 爆笑 まし ‼ ︎. 書き やけ しまう … ww. ストーリー ドラマ っぽい 感じ けど 逆 よかっ 意外 展開 とか いい 感じ でし ‼ ︎. コメディ 要素 いっぱい 超 面白かっ. 赤城 黒崎 … ♥ ︎. カッコ よく 可愛く 面白く 本当に 本当に 本当に よかっ ‼ ︎ 大好き すぎる (*´∪`). もちろん 他 メンバー よかっ ‼ ︎. 夫婦漫才 面白く 微笑ましかっ ww. ST 好き たまらない 作品 でし (*^^*). 続編 ♥ ︎. 映画館 2015 01 17."}, {"rating": 3.5, "content": "ドラマ 見 冒頭 20分 くらい 見れ けど 面白かっ そう くる ？ みたい シーン 結構 上 自分 社会人 みる 男 同士 友情 ぐっと くる. 瀬戸朝香 演じる 女性 上官 警察 モノ 珍しく 良い 上司 窪田正孝 セリフ 割 ものすごく 存在感 役者 良い とこ みれ 映画 でし."}, {"rating": 5.0, "content": "原作 ドラマ 好き でし. 赤城 キャップ 友情 素晴らしかっ. 続き 出 欲しい 位 好き."}, {"rating": 3.2, "content": "ST ふたたび ドラマ 続き ちょっと 繋がり 忘れ けど テンポ 良い 謎 解き 分かり やすく 楽しかっ 劇場版 からには もう ちょっと インパクト ？."}, {"rating": 3.5, "content": "力ま 見 感じ. ドラマ 見 た人 方 笑える かも ね."}, {"rating": 5.0, "content": "期待 以上 面白. 制作 サイド 思い切り 遊び 倒し やろう 感 ひしひし. 全 キャラクター 愛 おしく 堪ら まし. 映像 演出 面白 ♡."}, {"rating": 4.0, "content": "おもしろかっ ー キャップ 豪華 卒業 回っ 感じ 観 楽しかっ 赤城 ＳＴ みんな 夫々 成長 良かっ 綺麗 終わっ ほっと まし 黒崎 超 強い 設定 笑い まし."}, {"rating": 4.5, "content": "ドラマ 見 最初 目 離せ 展開 ハラハラドキドキ っぱなし とても 面白かっ. 後半 思わず 涙し そう シーン 多々 まし. ドラマ 見 人 十分 楽しめる 作品 思い ドラマ 見 たく まし."}, {"rating": 4.5, "content": "ドラマ 見 ドラマ 面白かっ 俳優 女優 陣 個性 とても てる 作品 改めて 思い まし ドラマ 見 てる 更に 楽しめる よ ね 友情 仲間 って やっぱり 最高 なぁ 笑える とこ 感動 とこ たくさん 映画 じゃなくて いい 気 けど 文句なし 楽しかっ."}, {"rating": 3.0, "content": "二人 掛け合い 好きな人 劇場版 ならでは 進展 部分 面白かっ ドラマ ずっと み ないと 面白く じゃ … 思っ けど."}, {"rating": 3.6, "content": "ドラマ 延長線 って 感じ. ST 好き にとって たまらない 思い 相変わらず 笑える とこ 多かっ 飽き みれ 面白かっ."}, {"rating": 3.6, "content": "好き. やっぱ キャップ 赤城 ベスト コンビ ね. めっちゃ 笑える. 着ぐるみ 戦い ジャンプ シーン 百合根 作り笑い 31歳 うんこ じじい 想像 負ける …. 笑える とこ すぎ. もっか い観 行こ."}, {"rating": 3.6, "content": "ドラマ 見 けど 楽しめ まし テンポ キャラ よかっ."}, {"rating": 3.7, "content": "ふたり 掛け合い 漫才 やりとり もう 見 ❓. まだまだ 続編 見 たい 面白かっ ❗ ️ 言う 状態 終わっ 方 いい. とにかく 面白かっ ❗ ️ やっぱり 観 たい ❗ ️."}, {"rating": 3.7, "content": "藤原竜也 漫才 役者 岡田将生 しか 思える くらい すごかっ. 梨央 3人 シーン 面白い. 窪田正孝 カッコ いい キャラ 濃い なか セリフ 出せる 存在感. 役 別人 見える 大好き 俳優さん."}, {"rating": 3.7, "content": "ブログ 更新 まし 映画 ST 赤 白 捜査 ファイル TV 続き 楽しい けど ちょっと 消化不良 ⇒ http:// t co kghKILAqGg."}, {"rating": 4.1, "content": "赤城 キャップ 掛け合い やっぱり 面白い 映画 じゃなくて スペシャルドラマ いい なー 思っ けど あっという間 2時間 楽しく 見れ (*^_^*) 岡田 ますます 演技 上手く これから ワクワク."}, {"rating": 3.5, "content": "観客 男性 多く 意外 でし. ドラマ版 おまけ 印象 残る けど クスッと 笑え 驚い 豪華 おまけ でし. 少女 登場 もう少し 役目 よかっ."}, {"rating": 4.0, "content": "ドラマ 観 映画 観 けど 解り やすい すんなり 入っ いけ スケール あんまり 大きく 丁度 いい 登場 キャラ 面白い 人 ばかり 好き 映画."}, {"rating": 3.8, "content": "テンポ 早く 面白かっ 友情 仲間達 感動 ドラマ 放送 てる 知っ けど 見 少し 後悔. DVD ドラマ シリーズ 出 たら 一気に 見 みよ 思い."}, {"rating": 4.0, "content": "2015 01 12. 映画館 鑑賞. スペシャルドラマ 時. 好き 全部 見. ST 見所 個性 的 キャラ どうし 掛け合い たくさん 笑え (^^) 百合 根 赤城 成長 嬉しく 思わず ニヤ つい しまい まし 笑. 最初 最後 楽しめる 映画 オススメ."}, {"rating": 4.5, "content": "ドラマ 好き けど 映画 ドラマ 越え かも TOHOシネマズ."}, {"rating": 4.2, "content": "事件 そのもの ちょっと 得る くらい 怖 感じ. キャラクター設定 キャスト 個性 能力 マッチ すごく 楽しい 作品. いい 意味 マンガ チック 映像 音楽 ドラマ まま ノリ 大成功 思い. スペシャルドラマ トラウマ とらわれ 個性 的 変人 連続ドラマ 経 ずいぶん 成長 …. って なんだか 母 （ キャップ ） 気持ち まし. 続編 とか スピンオフ とか どんな 切り口 いけ そう."}, {"rating": 5.0, "content": "とっても 面白かっ. ST メンバー すてき わ. もう 一 回 観 行く."}, {"rating": 4.6, "content": "ドラマ 大好き 映画 公開 ずっと 待っ まし. 期待 通り てか 以上 (^^). ドラマ 映画化 って 正直 2時間 スペシャル とか いい でしょ とか 思っ けど ST 映画館 観 本当に 良かっ なー 思い まし ♡."}, {"rating": 3.5, "content": "ゆっくり お家 観 たい 思い まし ♪. 笑える 多く まし ね 人 ● ´ ω ｀●)."}, {"rating": 3.5, "content": "友達 誘わ 鑑賞 ドラマ 見 ませ 藤原竜也 演技 舞台 風味 面白かっ … 個性派 キャラ 出 くる 出て くる オートロック シーン シュミレーション 強め 設定 シーン とくに 笑い つぼ."}, {"rating": 1.0, "content": "ドラマ 見 いえ なぁ …. キャラ 好き なれ わー ´д` ;. 話 科学捜査 感 あまり 感じ くだらない …. 好きな人 達 ゴメン さい 僕 合わ (>_<)."}, {"rating": 4.5, "content": "とても よかっ このまま 終わっ しまう 寂しい. 個人的 黒崎 だいすき 劇場版 黒崎 かっこよ すぎ …."}, {"rating": 4.0, "content": "凄い 面白かっ. ドラマ 見 てれ 良かっ. 特殊能力 ？ もっ てる 者 達 チーム. 超能力 じゃ. 冗談 っぽい 設定 けど 結構 真面目 だけど 不 真面目 処 多々 面白い 処 岡田将生 頭. 志田未来 もう 結構 大人 ね."}, {"rating": 3.9, "content": "連ドラ 全体的 チープ 感じ 演出 あまり 好み 劇場版 逆 貫き 続け 演出 安定感 とても 居心地 良く 感じ まし 予告 明かさ 展開 展開 引き こま 重要 シーン おお 感動 まし そんなに 期待 た分 とても 楽しかっ くらい スケール 劇場版 ちょうど いい 思い."}, {"rating": 5.0, "content": "面白かっ ー. ガッキー 君 売っ. 人気 ね."}, {"rating": 4.0, "content": "ドラマ ファン 存分 満足 作品. キャップ 赤城 やり取り 面白かっ 短く ST メンバー 見せ場 良かっ 無口 ハズ 黒崎 ギャグ 言わ …. 窪田 変わら 格好 良かっ."}, {"rating": 4.5, "content": "映画 ならでは 派手 豪華 あまり スペシャルドラマ 良い 声 かも しれ ませ. ドラマ ファン そんな 関係 ただただ 面白かっ キャラクター 個性 光り ST 絆 深さ 胸 高鳴り まし 終わる 本当に 悲しい 是非 ST 会い たい. 2015 01 12."}, {"rating": 3.5, "content": "岡田将生 ファン 友人 連れ 鑑賞. ドラマ 見 為 ついていける 不安 けど ちょ ー 面白かっ. 赤城 ST チーム 掛け合い 楽しい. 渡部篤郎 素敵 なぁ."}, {"rating": 4.8, "content": "あ〜 もう 最高 ‼ ︎. スペシャルドラマ 大 ファン. 内容 まあ 至って 普通 けれど キャップ 赤城 友情 感動 終わっ しまう なんて 寂し すぎる. 復活 ほしい."}, {"rating": 3.9, "content": "ドラマ ほう 全て 視聴 TVドラマ 映画化 際 映画 ならでは スケール 感 ほしい いつも 思う けど 今回 何故か 無い かえって 新鮮 シリーズ 色 ？ って 逆 思え まし 敢えて チープ 感 （笑） 同じ 刑事 バディ 相棒 グッと 敷居 下げ 親しみ 持てる 作品 思い ST メンバー 仲間割れ 絶対 フェイク 思っ けど 至る 過程 無理 皆 特殊能力 使っ 事件 解決 あと 何気に 凶悪事件 テイ 取り 人 一人 死な 評価 たい よかっ よかっ （笑） 見 続け 甲斐 私自身 カラダ お話 すごく 馴染ん まし シリーズ化 いける じゃ ？ (^^)."}, {"rating": 3.8, "content": "SP ドラマ → 連続ドラマ 経 映画化 ドラマ 時 個々 キャラ立ち 素晴らしく 大好き 作品 なので 評価 かなり 甘 め かも しれ ･･･。. ドラマ 時 各 キャラクター 愛着 大 部分 占め 正直 ストーリー 二の次 みたい 所 まし 今作 犯人 目的 事件 真相 さる 事 赤城 vs ST メンバー 動き 興味深く 惹き つけ まし 後半 ちょっと オイオイ ･･･ まし まぁ 良いっ って 思える ぐらい 楽しかっ ちょっと 感動 個人的 笑っ 方 印象深く 赤城 × 百合根 掛け合い かなり 好き. ドラマ 時 赤 白 メイン 作り でし 今作 ST メンバー 見せ場 満足度 高かっ やっぱり キャラクター 造形 しっかり てる 多少 粗 カバー なぁ 感じ キャスト 皆さん ふりきっ 演技 最高 チームワーク 拍手 続編 望み たい."}, {"rating": 2.5, "content": "変わり者 ばかり 集結 警視庁 科学 特捜 班 活躍 テレビドラマ シリーズ 映画化 テレビドラマ 未見 天才 けど 変わり者 分析 官 エリート 班 リーダー 凸凹 コンビ 掛け合い とても 面白く 痛快 なかなか 楽しい テレビ スペシャルドラマ 枠 抜け 出来栄え. 映画 最大 魅力 やはり 天才 的 推理 力 知識 持つ 変わり者 赤城左門 エリート 赤城左門 仲間 達 変人 操れる 唯一 人物 百合根友久 夫婦漫才 掛け合い だろ 互いに ガキ とか 子供 じゃ 31歳 屁理屈 こね あう 姿 微笑ましく 痛快 シャーロック・ホームズ ジョン・ワトソン みたい 関係 性 近い ホモソーシャル 的 コンビ 感 大好き 自分 心 中 親指 グッと 立つ. 物語 百合根 異動 3日間 起こる 事件 主軸 二人 絆 優しさ 垣間見 える 作り よかっ 思う 赤城 頑 まだ 時 とか 許さ ざる 濁す 部分 明らか バディ 絆 最高 展開 なかなか 燃える 展開 あと 個人的 好き 面会 拒否 続ける 赤城 話し たい 百合根 わざわざ 同僚 殴っ 敢えて 逮捕 会い いく 展開 ベタ 好き シーン あと コメディ パート ドラマ パート メリハリ よかっ 思う コメディ 要素 質 劇場版 ATARU 比べ たら 十分 見れる. だが 見 雑 脚本 演出 オンパレード 全体 2時間ドラマ 止まり チープ 作り 否め 犯人 ハッカー 犯行 理屈 行動 ずさん 過ぎ 見 デカ デカ 映る タイムリミット テロップ 説明 的 くど 感じる セリフ 回し 非常 ゲンナリ しまう 部分 多い 思う あと 気 ツイッター 群衆 描き方 ツイッター 描き方 もず 群衆 演出 棒立ち 近い 本当に 雑 感じる ただ 雑 群衆 演出 生き シーン けれど …. 役者 陣 演技 に関して 藤原竜也 岡田将生 かなり ハマっ 個人的 志田未来 オタク っぽい プロファイラー 印象的 だが 犯人 ユースケ・サンタマリア ものすごく 下手糞 見え しまっ 恐らく キャラ 悪い だろ 思う 犯人 ユースケ・サンタマリア 警察 偉い 人 渡部篤郎 笑顔 方 怖く 見え しまう. あまり 褒め 映画 なかなか 楽しい 要素 含む 映画 ガッチャマン 監督 脚本 佐藤東弥 渡辺雄介 新作 聞い 地雷 踏み 行く つもり 劇場版 ATARU ガッチャマン MONSTERZ なんか 比べ たら まだ 見れる 思う."}, {"rating": 3.0, "content": "ドラマ 観 思っ 劇場版 鑑賞. 正直 あまり 期待 行っ けれど 思っ 面白く 満足. 翠 相変わらず すごく セクシー 画面 釘付け しまっ あと 着ぐるみ 可愛く ドラマ みんな 出 ほしかっ. 鏑木 存在 あまり 重く 感じ どちら ST メンバー 友情 メイン 二 時間 感じ 個人的 良かっ. ただ 車内 シーン ちょっと 合成 くさく 違和感 気 散っ しまっ イマイチ なあ 思っ."}, {"rating": 4.4, "content": "TVシリーズ 見 まし 映画 すごく おもしろかっ. 緊迫 シーン 笑える とこ 2時間 ずっと 楽しめ まし. 今回 映画 ST メンバー 見れ なんて さみしい いつか 続き お話 見 たい 思い まし."}, {"rating": 4.3, "content": "ドラマ 見 映画 拝見 やはり ドラマ 見 方 楽しめる 思い 赤城左門 可愛 すぎ."}, {"rating": 3.5, "content": "原作 未読 テレビシリーズ 未見 楽しめ ただ それら 存在 前提 やむを得ない 各 メンバー 特殊能力 発揮 芝居 場 無かっ 残念 あと ミスリード 盛り上げ 少し 弱かっ."}, {"rating": 3.5, "content": "なかなか 笑える シーン まし. 窪田 アクションシーン いっぱい まし ♡. 渡部 出演シーン 少し 少なかっ けど 満足 まし."}, {"rating": 4.0, "content": "ドラマ 見 割と 楽しみ 映画. とっても おもしろかっ. 窪田正孝 かっこいい とても 素敵 アクション かっこいい. 笑える たくさん スピード感 よく 楽しめ. もう 1回 観 たい."}, {"rating": 3.1, "content": "藤原竜也 好き ドラマ 見 鑑賞 面白かっ よ 肩 力 抜い 見れる 気軽 刑事ドラマ 百合根 赤城 寄っ 行っ いい … って 気 しない けど. なんだか あっさり 映画 物足りない 2時間ドラマ 良い じゃ 思っ."}, {"rating": 3.6, "content": "ストーリー 自体 荒唐無稽 けど 終盤 向け 吸引力 高揚 感 ST 醍醐味 だろ 日テレ やっと 踊る大捜査線 似 自社 コンテンツ 見つけ 感じ たぶん 続編 だろ けど 斬新 すぎる 言える 画面 作り 今後 ぜひ 続け 欲しい."}, {"rating": 4.4, "content": "先 言う 自分 作品 TVシリーズ 本当に 好き すぎ 毎週 録画 繰り返す 程 ハマっ 映画 映画 どう フェア 評価 出来る 自信 無い 慎重 前置き たく 程 映画 最高. TVシリーズ ドラマ 映画 多々 多く 映画 ならでは ○○\" 目指し 思う 映画 出来る 海外 ロケ 映画 出来る 大物 ゲスト 映画 出来る 大掛かり ロケ ...。「 花より男子 HERO ホタルノヒカリ そうだ. 映画 ST 赤 白 捜査 ファイル TVシリーズ 映画化 ありがち 映画 ならでは ○○\" ばっさり 捨て 言っ しまえ 単なる TV スペシャル そう 変わら ちょっと セット 広く 豪華 程度 予算 都合 等 考え 結果 活き. 映画 ならでは ○○\" 影響 受け 作り TVシリーズ 魅力 作 劇 そのまま ストレート スクリーン 展開 だから もしか たら 映画 ファン 物足りなく 感じる かも しれ シリーズ ファン 大 満足 構図. 上手い TVシリーズ ファン ウケ 要素 しっかり 拾い 分析 映画 ちゃんと やっ のけ 事 主役 ２ 人 時 ホモ ホモ しい 掛け合い トンデモ 能力 持つ ST メンバー ドヤ顔 活躍 メインテーマ 流れ クライマックス TVシリーズ 印象的 ケレン 味 メインテーマ 終盤 アレンジ 変え 長 々 流れ 続ける メロディ 抑揚 状況 二 転 三 転 曲 盛り上がり ST メンバー 次々 活躍 場 見せる 盛り上がら 訳. 勿論 シナリオ 難 演出 アレ 部分 けど 辺り 粗 TVシリーズ ファン 散々 観 むしろ ハッタリ ライト 重視 作風 良い 意味 毒 しまっ キャラクター 魅力 重視 作品 安心 楽しめる. 総論 １ 本 映画 軽 すぎる かも しれ クオリティ シリーズ ファン にとって しっかり ツボ 押さえ 良作 観 たかっ 物 観 非常 高い 満足度 誘発 物 言える. 山吹 黒崎 まさかの 関係 性 明かさ 翠 相変わらず セクシー すぎ 目 やり場 困っ 青山 無邪気 悪意 っぷり 炸裂 楽しい 赤城 理屈 ウザ キャップ 暑苦し 満喫 出来 とにかく 楽しい ２ 時間. もし TVシリーズ 観 映画 観 みよ 方 いらっしゃっ たら あまり 構え 家 ソファ TV 観る ラフ 気概 臨ん 方 楽しめる 思い."}, {"rating": 4.0, "content": "2015 01 10. 百合根 だんだん 赤城 似 いく 面白かっ. いやあ 窪田 かっこいい ♡."}, {"rating": 4.0, "content": "2時間ドラマ なー みたい 感覚 見 けど 迫力 内容 引き こま ラスト 緊迫感 あふれる シーン 最高 ♪───Ｏ（≧∇≦）Ｏ────♪."}, {"rating": 4.5, "content": "ドラマ 続き 岡田将生 藤原竜也 掛け合い 面白かっ 観 たい."}, {"rating": 4.0, "content": "とっても 面白かっ 岡田 振り回さ っぷり 最高 ドラマ 続き けど 事件 違う 映画 だけ 楽しめ."}, {"rating": 4.0, "content": "映画 ドラマ 同様 やっぱり 大好き でし. 個人 的 感情 面白い 楽しい しっくり くる w. 2人 掛け合い ドラマ 更に パワーアップ かも w. 伴い キュンキュン っぱなし でし （笑）. きっと 鑑賞 中 顔 ラスト 百合根 負け くらい 筋肉 伸び きって 気持ち 悪かっ 思い （笑）. シリーズ 終わり なんて 寂しいー まだまだ 観 たい ー."}, {"rating": 4.0, "content": "映画館. 人生 初めて 2回目 映画館 観. 単発 2時間ドラマ 観 映画館 観る しか 思っ 観る. きっと 藤原竜也 主人公 なけれ 観 だろ って 思う."}, {"rating": 4.0, "content": "テレビ 途中 しか 見れ けど 藤原竜也 窪田正孝 好き ちゃっかり 初日 見 行き まし ♪ 笑. 赤城 キャップ 掛け合い 本当に おもしろい. ST みんな 大好き 特徴 出て 嬉しかっ."}, {"rating": 3.5, "content": "いい ねー ドラマ 途中 しか 見 けど 普通 おもしろかっ ドラマ 全部 見."}, {"rating": 3.7, "content": "TVシリーズ 楽しく 観 させ いただい 今回 映画化 とても 楽しみ でし 内容 キャラクター 個性 光っ 非常 見ごたえ 内容 思い 赤城 百合根 掛け合い はち ゃめちゃ 楽しかっ 思わ 笑っ しまう シーン 沢山 まし."}, {"rating": 4.2, "content": "TVシリーズ 大好き 作品 楽しみ まし TV 見 人 十分 楽しめる 内容 思う TVシリーズ 好き 人 満足 キャラクター 特徴 よく 出せ 思い. TVドラマ 映画化 作品 詰め込み すぎ 感 多かっ けど 作品 比較的 すっきり まとまっ よかっ. クスっと 笑え ちょっといい話 デートムービー 家族連れ 友達 楽しめる いい 思い まし."}, {"rating": 4.1, "content": "面白かっ. 舞台挨拶 含め 窪田 かっこよく かっこよく もう どう 気持ち. 無口 クール キャラ 本当に 演技 上手い. 岡田将生 藤原竜也 掛け合い ◯. 笑える. 色んな 意味 思い出 映画 まし 含め 個人 的 点数."}, {"rating": 2.5, "content": "ハッキング 起こる 事件 起こっ ST 捜査 けど 主人公 容疑 かかっ 逃走 つつ 真犯人 追いかける 話. ドラマ シリーズ 完成 人間関係 好きな人 楽しく 見る 内容 思い まし 早口 まくしたてる 藤原竜也 オドオド 岡田 将生 はじめ ST メンバー やりとり 面白い 思い まし. ただ 映画 ドラマ 違い って だろ ?　 考え しまう くらい 画面 作り ドラマ 見 てる ?　 くらい 明るく スケール 感 一切 感じ 見 てる 辛かっ アクションシーン なんか 迫力 あまりに 欠け 格闘 シーン なんか 見. 話 ウィルス まく ソフト 開発 ハッカー 戦い ST 特殊能力 活かし 捜査 とても カタルシス 得 むしろ どうして そう だろ ?　 入り込め 展開 でし. 主人公 濡れ衣 着せ ピンチ 緊張感 ハラハラドキドキ サスペンス 面白 あるいは バディ コメディ あるいは 特殊能力 持っ 人間 チーム プレー みたい 中途半端 個人的 思い まし 犯人 魅力 手 ジャンル 痛い いっぱい 拳銃 撃っ まるで 怖 感じ. ST メンバー キャップ 思う 気持ち キャップ ST 思う 気持ち 根底 事件 捜査 わかっ いく 展開 そこら へん 全く 伝わっ こ エモーション 動かさ."}, {"rating": 3.5, "content": "ドラマ 見 爽快 感 バディ 友情 溢れ 意外 良作 ちょっと キャラクター ドラマ 上 個性 出す 必要 ウザ ったく 幾つ 作品 品 度 下げ しまう シーン けども. 【 備忘録 】. 1 交差点 信号 操作 脱走 事件 発生 不気味 漂う 良い スタート. 2 ST 操作 犯人 ハッカー 特定 ハッカー 焼死体 発見 容疑者 赤城 逮捕 赤城 推理 明快 爽快 感 溢れる. 3 赤城 脱走 警察 追跡 開始. 4 ハッカー 嫁 人質 ハッカー 娘 合流 残念 けど 娘 キャラクター ざい. 5 ST メンバー ネット 拡散 捜査 人事部 メンバー 助け 警察 逃れる ネット そんなに 拡散 ね ？ 笑 怪物 着ぐるみ 目 くらまし バトル 必要 ね ？ 笑. 6 ST メンバー 赤城 再 合流 キャップ 捕らわれる 真相 明らか 赤城 達 ST メンバー キャップ 信頼 グッと くる. 7 ワイン オークション 会場 人質事件 発生 キャップ すぐ 事件 架空 ウイルス アップロード 事 目的 突き止め ハッカー 制圧 キャップ 類 稀 射撃 術 赤城 達 助ける 最高潮."}, {"rating": 4.9, "content": "ドラマ ファン 劇場 見 まし. 反論 聞か 赤城左門 大好き 過ぎ. スマート 謎 解き ホロリ くる 友情 スピード感 楽し 過ぎ. 次回作 期待 ちゃう なー."}, {"rating": 3.2, "content": "初回 特別 ドラマ 比べ 2人 バディ 感 よ. キャップ 射撃 得意 って 劇場版 ◯ 太."}, {"rating": 3.4, "content": "ドラマ ほぼ 未見 充分 たのしめ 事件 内容 しょぼく キャスト 損 思っ 安達祐実 別 誘拐 よかっ おもう 事件 解決 けど 内容 浅 すぎ なんだか 腑に落ちない 映画 見せ たかっ ST チーム 絆 ファン 感謝 とか ね なので よし 音量 大き すぎる とこ 邪魔 でし ね."}, {"rating": 4.0, "content": "ST メンバー みんな かわいい なあ 最高 なあ にこにこ ちゃう なあ. みんな キャップ だいすき もう 最高 すぎ まし."}, {"rating": 2.0, "content": "2015 7 15 in 実家. cast. 藤原竜也 赤. 岡田 将生 白. 志田未来 青. 芦名星 緑. 窪田 正孝 黒. 三宅 弘城 黄. 他 主要キャスト 色 与え カラフル 全体的 豪華 キャスティング. 観 終わっ 気付い けど やっぱり 脚本 人 苦手 ストーリー あざとい 設定 まわりくどい. 実力派 たくさん 出 てる けど 藤原竜也 志田未来 演技力 良かっ だけ 観る 価値 思う 2人 共通 てる 台本 句点 すっ 飛ばし 放つ セリフ 作品 中 聞き取り にくかっ あと キャップ セリフ クサ く 照れる 笑 )。 やっぱ 脚本 しんどい 次 進撃の巨人 目 見え てる. … 印象 的 シーン. 少し キャスト 的 楽しみ けど 残念 たぶん ストレイヤーズクロニクル こんな 感じ なんか ？ ？. 酷評 すみません."}, {"rating": 3.6, "content": "ストーリー たいした けれど 相変わらず メンバー 相変わらず 感じ とても 良かっ. 映画 よい 思う けど ST ファン 絶対 楽しめる 映画. ただ 赤城 ああああ … シーン あっさり 残念 …."}, {"rating": 2.8, "content": "窪田 目当て 観賞. ストーリー とか 展開 予想 通り そういう 期待 映画 満足. 個人的 話題 山吹 黒崎 師匠 シーン もっと 見せ ほしかっ じゅうぶん カッコ 良かっ けれど. あと ドラマ やはり 女性陣 強く 素敵だな. 終わっ しまう 少し 寂しい."}, {"rating": 5.0, "content": "ドラマ 見 好き シリーズ ♪. 藤原竜也 演じる 赤城 岡田将生 演じる キャップ 百合根 警. 部 やりとり 最高 でし. 予告編 赤城 逮捕 っていう わざと だろ なぁ 予測 けど ST 動き とか ストーリー 流れ そういう 気 付き ところどころ 出 みいっ しまっ ＼(^o^)／. 二人 友情 いつも 不器用 けど 本当に お互い 思っ てる 不器用 がら 伝わっ 今回 赤城 キャップ 思い 感動的. 二人 アッタマ いいね ♪."}, {"rating": 3.3, "content": "最初 2時間 単発 やっ 好き 作品 映画 決まっ 楽しみ まし. あまり 説明 的 ドラマ 観 人 少し わかり づらい かも ドラマ 観 立場 楽しめ まし. 個々 見せ場 とか 出番 とか ちゃんと 黒崎 大好き いろいろ にんまり しながら 観 まし. ST らしい 笑い バッチリ 最後 飽きる 楽しかっ. 今回 池田 よかっ. 百合根 友情 的 （笑）. ただ ちょっと 事件 せい とか そういう あまり 重く 重視 刑事 エンターテイメント 方 強い ？ ？. ハラハラドキドキ 感 あんまり. 続編 なぁ …. 終わり 方 的."}, {"rating": 3.6, "content": "スペシャルドラマ 時 見. キャップ 成長 楽しめ. 黒崎 登場 仕方 （ 天井 丸く くり抜い 降り ） カッコ よすぎ 笑っ. 着ぐるみ キモ かわいい."}, {"rating": 3.7, "content": "笑顔 観 良い 映画 でし. 時間 置い 考え みる フギンウィルス ムニンワクチン 中々 商売 成立 難しい 思え. （ フギンウィルス 蔓延 破綻 ませ ？ もしくは ワクチン 売買 後 ウィルス 得 情報 売買 二段 構え ？ ）."}]}