{"rating": 4.5, "description": "石油 水 尽き かけ 世界 主人公 愛する 家族 奪わ 本能 ゙けで 生き なか ゙らえている 元 警官 マックス トム・ハー テ ゙ ィ )。 資源 独占 恐怖 暴力 ゙ 民衆 支配 シ ゙ ョー 軍団 捕われ マックス 反逆 企てる シ ゙ ョー 右腕 フュリオサ シャー リース ゙ セロン )、 配下 全身 白塗り 男 ニュー クス ニコラス・ホル ト シ ゙ ョー 捕われ 美女 引き連れ 自由 逃走 開始 凄ま ゙い 追跡 炸裂 ハ ゙ トル ...。 絶体絶命 ヒ ゚ ンチ 迎え 時 彼ら 決死 反撃 ゙ 始まる.", "spoiler_reviews": [{"rating": 4.2, "content": "計算 てる 白黒 版 スクリーン 映す 計算 てる モノクロ 世紀末 感 上がっ てる やっぱり エレキギター 鼓笛隊 アイデア 天才 思う."}, {"rating": 3.9, "content": "結局 色 付き 観 たく しまう けれど. 砂漠 場面 多い 映画 色 付き 見る どうしても 画面 薄茶 色 多く しまう 飽き 見る 利点 思う グロ 軽減 ？ かも. ちなみに 本編 4 7点 つけ マイナス 0 3 マンウィズアミッション."}, {"rating": 4.0, "content": "マッドマックス 暴力 だけ 映画 思っ 観る 時間 かかっ けど. 良かっ."}, {"rating": 4.9, "content": "ジョージ・ミラー 言う 白黒 版 映画 全体 抽象 度 増し. 色 失っ 映画 特定 時代 地域 自由 神話 強固 言える だろ （ とてつ 未来 出来事 同時に 遠い 過去 出来事 見える ）. 言え 良い ばかり 言う わけ いくつか シーン 画面 ディティール 視認 ずらかっ （ 些細な 問題 … ）. 緻密 設計 世界観 ドラマ １つ シンプル 運動 収束 いく 映画 理想 的 形式 21世紀 映画 参照 す べき 新しい スタンダード 言っ 過言 大 傑作."}, {"rating": 3.8, "content": "白黒 最高 けど 色 ついて ほう やはり 面白い 感じ まし. もともと 色味 抑え 作品 けども イモータンジョー 潰瘍 浮腫ん 肌 嵐 雲 質感 似 孕み 女 シャイニー クローム 感じ コーマ 赤い 衣装 爆炎 挿し 色 効果的 使わ 色 付き よ 再 発見 まし."}, {"rating": 5.0, "content": "最高 モノクロ R指定 無く 小学生 男子 映画館 観 行け."}, {"rating": 4.6, "content": "モノクロ 映画 映画館 観る 気 初めて でし. 高い 技術 作ら 綺麗 映像 モノクロ こう 驚き アリ ね. マッドマックス 場合 サイケデリック ビジュアル 魅力 ひとつ 確か 個人的 カラー 版 方 軍配 上がる けれど モノクロ 砂 どしっと 感じ 強調 登場人物 表情 視線 いく 結果 マックス フュリオサ サイド 深く 感情移入. いろんな バージョン それだけ 元 映画 魅力 方法論 意味 観客 しっかり 認識 もらえる こそ. 本当に 凄い 作品 よ ね."}, {"rating": 4.6, "content": "立川 シネマ シティ 爆音 2018 7 観. やっぱり 鑑賞 後 超 疲れる けど 来年 観 たい … 思っ. B ＆ Ｃ バージョン 方 神話 っぽ 増し. 2018 -4 5."}, {"rating": 4.6, "content": "モノクロ バージョン コントラスト 強 すぎ 目 痛い 白く まぶしい 白 字 日本語字幕 見づらい カラー 版 ほう 好き. とはいえ 作品 自体 本当に 文句 つけ 完璧 何度 観 感動."}, {"rating": 4.2, "content": "クロームドエディション 初. 雰囲気 合っ てる けど コントラスト 強く 見づらい. 栽培 てる 野菜 とか 緑 地 目指し っ 言っ てる 色 わかり づらい 気. 通常版 色 付き 方 好み."}, {"rating": 3.8, "content": "初めて マッドマックス モノクロ 見 世紀末 感じ 一層 強調 正しい 判断. 内容 当時 映画 ファン 発狂 だけ 最初 フルスロットルヒャッハーバーサク 映画 ちょうど 前 バーフバリ 見 免疫 ある程度 出来 世に そう パワー 満ち 映画 劇場 足 運ん 見 人たち 魂 救済 …."}, {"rating": 4.8, "content": "過去 観 映画 まだ 感想 書い 棚卸し. 2017年 4本 目. 面白い 決まっ てん じゃん. 5点 満点 唯一 記録 マッドマックス 怒りのデス・ロード. ブラック ＆ クローム エディション けど 2D 字幕 版 じっくり 観 たら 5点 満点 けど け 劇場 側 高く 客 入る だろ 4DX って 0 2点 減点. 4DX って あんまり 好み じゃなくて. ブラック ＆ クローム エディション 4DX 組み合わせ 最悪 センス 感じ. 隣 座っ お母さん 来 高校生 中学生 女の子 お母さん 隣 ゴーグル 着け V8 ポーズ 見 日本 映画界 未来 明るい 確信 まし. 帰り際 パンフレット 買お 思っ たら 最後 1 冊 後 並ん 別 親子連れ 高校生 男子 譲っ 高校生 マッドマックス 語り部 貰う. 2017年 劇場 観 映画 中 ダントツ 1位 78本 中. さて 私的 マッドマックス 怒りのデス・ロード 超える 映画 先 登場 ？ って 感じ よ まったく. 2017 1 22 小倉 コロナシネマワールド 4DX 字幕."}, {"rating": 5.0, "content": "フュリオサ Fool 掛け声 かかる Brothers in arms テンション 爆 上がり. やたら 銃 撃ちまくる マックス たまん. 白黒 雰囲気 良かっ な～. いくら 見れ よ 映画."}, {"rating": 5.0, "content": "カラー ブラック クローム どちら 良さ けど ブラック クローム ほう 荒廃 世界 合っ 思っ カラー ほう 空模様 血 ハッキリ わかる 砂漠 感 いい まあ どっち 良さ どっち 観る べし. カラー 版 エンドロール なんか 世界観 ぶち壊し ちょっと なあ 思っ けど. こっち エンドロール ちゃんと 合っ ほんと 良く MMFR 世界 浸れ めちゃくちゃ 最高."}, {"rating": 4.8, "content": "MAD MAX B C. 映画館 見る 2回目. 立川 シネマ シティ 極上 爆音 見 まいり まし. シネマ シティ MADMAX 6000万円 スピーカー 設置 そう まぁ〜 音波 体 振動 体感 味わえる わけ. 実際 4DX 見る 極上 爆音 方 エンジン 音 太鼓 音 砂嵐 音 イモータンジョー 大 歓声. サウンド 生々しく 重々しく 感じ 思い. 以前 カラー 見 モノクロ やはり 陰影 ハッキリ わけ そのため 民衆 全身 汚れ きっ 様子 傷 つい 顔 血 汚らしく 生々しく リアル 表現 思い マックス フュリオサ 眼差し モノクロ 方 役者さん 力 感じる なぁ 思い まし. 荒廃 砂漠 様子 砂嵐 光景 モノクロ こそ 閑散 空気 荒々し カラー 違っ 風 感じ 思い. とにかく もう一度 映画館 極上 爆音 見れ 感極まっ. 2時間 ひたすら 暴走 映画 見る いい 意味 疲れ 笑. もう一度 映画館 カラー 見 たく ね. ジョージミラー 万 歳 ＼(^o^)／."}, {"rating": 4.9, "content": "What a lovely day. 怒り デス・ロード B C. 最高 MAD 最高 MAX. 初 映画館 鑑賞 地鳴り 爆音 銀 染まる 鮮烈 映像. 史上最高 アクション かつ 史上最高 映画. Witness me オレ MAD MAX した."}, {"rating": 5.0, "content": "白黒 版 鑑賞 映像 的 迫力 カラー 版 方 有る 気 白黒 版 方 映像 情報量 スリム 化 てる 分 登場人物 表情 良く 見え 感情 機微 感じ やすい 気. 久しぶり 劇場 観る マッドマックス 最高 でし."}, {"rating": 4.5, "content": "バキッ カッコ よかっ. 色 情報量 抑え 分 人間 描写 部分 凄く 入っ 笑える 泣ける 話 思え. アクション 以外 映画 凄い 部分 読み取れ 良かっ."}, {"rating": 5.0, "content": "超絶. マックス・フュリオサ クライマックス 行く につれ 行動 シンクロ たまらない. モノクロ 情報量 抑制 構図 楽しさ 気付か くれ."}, {"rating": 4.8, "content": "モノクロ 注意 行く 箇所 変化 面白い 枝葉 幹 集中 カラー 版 物語 入り込ん しまい 割と 序盤 ずっと 号泣 あと 白塗り 奴ら 表情 躍動 目 行く 結構 応援 たく リクタス よく わから 弟 死ん 叫ん でる 時 イ モー タン 様 複雑 表情 … うおお ー."}, {"rating": 4.7, "content": "非 爆音 a スタ E13 ギリギリ 見える 近 爆音 大差 低音 振動."}, {"rating": 4.0, "content": "カラー 版 もう 何度 観 ブラック クローム お初 色 情報 一つ 無くなる 細部 集中 白黒 世界 雰囲気 良かっ. カラー 版 好み もう リピーター マニア 向け まずは カラー 版 先 観る おすすめ."}, {"rating": 4.3, "content": "WOWOW やっ たら 毎回 観 しまう. ほぼ 音 だけ のに 映像 のま しまう."}, {"rating": 4.0, "content": "白黒 美し. 砂漠 シーン 多い 白黒 映える. 白黒 版 見 後 カラー 版 観る 色 美し 感動 甘い ょっぱいものみたく 永遠 ループ 一品."}, {"rating": 4.5, "content": "ブラック クローム しか 出せ 雰囲気. カラー 別 作品."}, {"rating": 4.5, "content": "２ ０ １ ７ 年 １月 １ ５ 日 丸の内ピカデリー 鑑賞. マッド マック ス～ 怒り デス・ロード （ カラー 版 ） 観 大昔 感 つい ２ 年 前. ジョージ・ミラー 監督 胸 はる バージョン ＝ ブラック ＆ クローム エディション 楽しかっ. 楽しい 映画 カラー モノクロ 楽しい. モノクロ 版 薄い 黄色 字幕 くれ 字幕 とても 見易かっ. さすが 娯楽 作. ＜ 映倫 Ｎｏ． ４ ６ ３ ５ ０ ＞."}, {"rating": 1.0, "content": "面白い わから 車 ドンチャン やっ 嬉しい."}, {"rating": 4.3, "content": "地元 人気 映画館 2年 くらい 前 観. 大半 シーン なんか よく わから マ 初見 人 キツ そう けど 殺伐 感じ 超 カッコイイ."}, {"rating": 4.0, "content": "個人的 カラー 好み なー 観 てる 昔 名作 観 てる 思う. 何度 観 オモロイ 😃."}, {"rating": 4.7, "content": "完成 てる 作品 俺 評価 落とせ 考え ポップコーン 片手 見ろ."}, {"rating": 4.5, "content": "マッド・マックス 怒り デス・ロード モノクロ バージョン."}, {"rating": 4.8, "content": "あん だけ 彩度 高い カラーリング おい 映画 モノクロ 最高 って いやいや 口 って 思っ けど 内容 最高 まま 問題 フルカラー 版 あと 5000回 くらい 観 ね."}, {"rating": 5.0, "content": "ヤヴァ しか 言え. 語彙力 失う. 脳みそ 中 シナプス 同士 結びつき 音 立て 千 切れ いく 錯覚 襲わ. 小学生 描い 絵 みたい いかつい 車. 大学 サークル 飲み会 ぐらい テンション 高い ウォーボーイズ. 戦う 時 ぐらい 服 着ろ よ. アガる. ギタリスト 戦闘力 皆無. 水 価値 全部 グッと 来る. 俺 見ろ 痺れ."}, {"rating": 3.7, "content": "恐る恐る 観 クレイジー 逆 いい 主人公 演技力."}, {"rating": 5.0, "content": "33. 満点 以外 得 映画 劇場 見 時代 産ん くれ 両親 感謝."}, {"rating": 4.4, "content": "モノクロ 版 面白い なぁ. 色味 消え た分. 砂 感 音 増し. トムハーディ 息遣い 映画. DVD 待つ とか 言っ てる やつ もう いい 笑う 確か 映画館 みる べき."}, {"rating": 5.0, "content": "記録. 新年 一 発 目 白黒 フューリーロード 駆け抜け まし."}, {"rating": 5.0, "content": "例えば 緑 分から ディテール 一方 荒野 征 く 様子 嵐 なのか とても 印象的."}, {"rating": 5.0, "content": "全体的 わかり にくく 反面 キマ っ シーン 感動 ５ 億 倍. まあ 元 ド 傑作 良い 意味 白黒 とか 関係 っす ね … …."}, {"rating": 4.7, "content": "なんで 白黒 ？. すっごく 気に入っ 映画. とにかく 楽しかっ."}, {"rating": 4.6, "content": "カラー 版 大 傑作 荒廃 世界観 感じる モノクロ 版 更に 想像 掻き立てる だけ 面白. 見 なきゃ 損."}, {"rating": 4.5, "content": "火曜 出張 荷造り 流し 観 しよう 思っ たら … 見入っ ちゃっ 全然 捗ら ねえ. 圧倒的 熱量 持っ 最 狂 エンタメ アクション 黒色 銀色 コントラスト 格調高い 芸術作品 生まれ変わっ. 車両 武器 金属 質感 砂丘 岩場 景色 美し さること. 個人的 最も 際立っ 思う 俳優 顔 顔 顔. 眼 輝き. 色彩 豊か 世界 観 魅了 カラー 版 ひと味 違っ 〝 人間 〟 そのもの 魅力 感じる. 単に カラー 映像 モノクロ 変換 だけ じゃ 味わい 出せ 気. 〝 BLACK CHROME 〟 映画 新た 魅力 引き出す 映像 表現 あーる。. 機会 初めて 吹替え 版 観 けど 思っ 酷く. 先 ずっと 吹替 ソフト 収録 続ける ちょっと いただけ なあ …. 宣伝 目的 タレント 吹替 別に プロ 声優さん 起用 ヴァージョン 作っ 欲しい."}, {"rating": 4.0, "content": "モノクロ 想像 保管 いけ 場所 増え せい 見 終わっ 時 カラー 版 覚え シーン 多い."}, {"rating": 4.3, "content": "評価 カラー 版 ほぼ 変わら …. 砂漠 水 汗 油 作品 性質 モノクロ 相性 優れ てる 見 み よく 分かる. 例えば 砂嵐 襲う シーン カラー 版 そのまま 砂嵐 モノクロ 版 巨人 足 何本 迫っ くる 物体 的 見え. フューリー ファン 一度 見る オススメ."}, {"rating": 4.0, "content": "白黒 である 分 通常盤 ぶっ 飛ん 世界観 映像 インパクト 抑え 代わり キャラクター 感情表現 目 いっ. まず ぶっ とん 世界観 体験 通常盤 繰り返し 観る こっち."}, {"rating": 4.4, "content": "モノクロ 変わる だけ. こんな にも 映画 見え 方 映り 方 って. 変わる 改めて 思い知らさ."}, {"rating": 5.0, "content": "見る 前 最高 知っ 個人的 カラー 版 方 好き どっち 雲 突き抜ける 偉大 作品 間違い けど."}, {"rating": 4.8, "content": "白黒 こそ わかる 部分 初 mx 4d 鑑賞 楽しかっ."}, {"rating": 4.9, "content": "最初 よく わから けど 何回 見る どんどん 面白く. ネット 考察 裏話 見る 楽しめる. 音楽 何より 好き 男 しか わから 思う 高揚 感."}, {"rating": 4.5, "content": "本当に クオリティ 度 モノトーン 版 化 怒り デスロード 数年 ぶり 見る 機会 得 とにかく そう 感じ 作品 2015年 作品 周辺 作品 比較 とにかく そう 感じ しかも 当時 ジョージ・ミラー 70歳 そう 考える 本当に 得 間違い 歴史的 名作 新た モノクロ 施さ 今作 ジョージ・ミラー 自身 発言 通り 怒り デスロード 製作 当初 サイレント映画 目指し 言う ヴァージョン こそ まさに ベスト エディション だろ. 映画 的 怒り デスロード 色彩 情報量 （ 映画 比較 ） 多大 すぎ 把握 モノクロ 化 炎 美しかっ 武装 カー メタリック 感じる 感傷 的 シーン エモーショナル 印象 与え まさに ジョージ・ミラー 理想 形 ひとつ チャップリン 真昼の決闘 （ 種 ） 接近 印象 受け. 不思議 劇中 音響 楽曲 別 印象 うける まさに 文字通り ブラック クローム まあ わかり やすく 音楽 例える リマスタリング リミックス リー・ペリー SUPER APE RETURN OF THE SUPER APE プライマルスクリーム VANISH ING POINT ECHO DEK 感じ. まあ 話 脱線 マッドマックス 公開 1979年 位 アメリカンニューシネマ 筋肉 ムキムキ アクション映画 時代 突入 季節 つまり 世界 遠 ゆえ 海外 ローカル 文化 今 ずっと ずっと 輝い そのまま なぞる 自体 エンターテイメント 十二分 成り立つ 時代 思うに 現在 日本 映画 シーン 極端 ドラマ 仕立て 化 現象 メディア マス 成せ る 技 だろ 世界 近く 今 大半 表現者 達 現実世界 リアリティ 形 満足 しまう だが もし 多く 若き 表現者 達 傑作 刺激 現実 リアル 夢 理想 表現 向かう 世界 今 もう少し マシ 違い ジョージ・ミラー 監督 作品."}, {"rating": 5.0, "content": "思い出し レビュー 2度 見る つもり 駄作 しか 書か 決め けど 本作 モノクロ 版 ともかく 4DX 恐らく 二度と 見 記録. 怒り デスロード 言え カーチェイス 世紀末 カー 安全運転 全く 念頭 プリウス み たく 静か 走っ 決して しない 訳 全編 貫く 爆走 改造 カー 動き 4DX 座席 振動 シンクロ率 100% 最早 点 最高 マッドマックス 体験 保障 乗り物酔い しや すい人 キツ い体 験 かも しれ. 白黒 描か デスロード 世界 に関して 元々 ロケーション 単調 不満 点 挙がる 荒野 砂漠 ばかり バリエーション 少な 白黒 割り切っ 潔く 極端 故に 映像 映え 引き立つ 彩る 4DX 照明 効果 雷光 ヘッドライト 重厚 かつ 神々し よ 4DX 高い 割 無理 感じる 多い 本作 に関して 本当に マッド マックス 体験 くれ 高い 充足感 得 させ くれ 映画 見る 言う アトラクション 本作 4D 用 適し 特別 版 もっともっと 作ら ほしい."}, {"rating": 4.8, "content": "ずいぶん 前 見 まだ 登録. 別 味わい. やっぱ 傑作."}, {"rating": 4.9, "content": "YouTube 漁っ たら よく わから 無名 メタル バンド やばい ぶっ 飛ん PV 見つけ しまっ 感じ. 通常版 傑作 白黒 余計 情報 削が 却って 世界観 際立つ 印象. もはや 途中 白黒 忘れる レベル 引き込ま."}, {"rating": 5.0, "content": "映画館 何度 足 運び Blu ray 数え切れ 見返し 映画 白黒 事 更に 魅力 増し 感じ. カラー 版 時点 素晴らしい 出来 ハリウッド 大作 事 一 種 安心感 思う 白黒 版 情報量 減り 若干 チープ 出 事 本当に ヤバい 目の当たり 恐怖 感じる. 序盤 シーン 現実 悪夢 分から 映像 続き マックス 心境 伝わっ くる 他 にも 印象 変わっ シーン 多数. 最強 最 狂 文句 無し 新バージョン."}, {"rating": 4.5, "content": "モノクロ 化. 世界 荒廃 度 10% UP. ジョー 美白 度 20% UP. マックス 久蔵 度 30% UP. ワイ ブス 神聖 度 40% UP. 慟哭 シーン 悲劇 度 50% UP. フュリオサ 大隊長 度 60% UP. ウォー タンク 駅馬車 度 70% UP. ウォーボーイズ カオス 度 80% UP. ラリー バリー ラブリー 度 90% UP. オリジナル 版 観 たく 度 100% UP."}, {"rating": 5.0, "content": "モノクロ 事 画面 ソリッド かつ シャープ. 空 大地 人 クルマ だけ 神話 的 世界観 一層 際立ち 美し 極み."}, {"rating": 3.9, "content": "白黒 版 最高 じゃん. 迫力 増す ね. 炎 演出 とか テンション 上がる. V8 V8 V8. V8 讃えよ."}, {"rating": 5.0, "content": "最高かよ. 頭 おかしい よ. 映画館 観 なんて 最高かよ. モノクロ 想像 以上 よ. ヤマアラシ イワオニ 滾る. やっぱり タイコ 人 たい. ジョー 様 顔面 迫力 モノクロ すごい ね. ディズニー USJ すべて アトラクション 2時間 乗っ あと みたい 充実 感 よ. 乗っ けど. what a lovely day."}, {"rating": 4.0, "content": "マッドマックス シリーズ 内容 迫力 映像 に関して 一番 良かっ. やはり 敵 あんな 感じ 気色 悪い 奴 しか 倒し 行く シチュエーション いい ね."}, {"rating": 4.3, "content": "目 際立っ カラー 比べ 人 表情 体 動き 視線 いく みたい 砦 戻る 決める 時 フュリオサ あんな 表情 モノクロ 方 運転 席 フュリオサ 凛々しい 深夜 極小 音量 観 けど 映画 音 面白 損なわ 凄い."}, {"rating": 5.0, "content": "モノクロ 版 マッドマックス 怒りのデスロード. 色 違う だけ ずいぶん 印象 変わり 違う 映画 みたい 見 終わっ あと すぐ カラー 版 見 たく 勢い カラー 版 ほう 気 白黒 涙 垂れ ちゃ 緑 地 辿り 着 フュリオサ 姐さん 後ろ姿 ‥ こんな 胸 アツ シーン でし っけ ？. カラー 版 フュリオサ 釘付け 個人的 印象 薄かっ ニュー クス 今回 中 やたら 目立ち まし 白黒 ウォーボーイズ 見え 方 違う もーた 愛がいっぱい そんな 大好き もーた 今日 最高 でし. What a lovely day."}, {"rating": 3.5, "content": "やっぱり カッコ いい …。. 白黒 悪く いや むしろ 良い かも. 荒廃 世界観 表現 出来 てる 例 シーン 絶望 感 ずっしり 伝わる 爆発 シーン 多々 中 炎 美しい 夜 シーン 惚れ惚れ 綺麗 いつ 観 ギター 野郎 ツボ. 今作 好き 方 間違い 買っ 損."}, {"rating": 4.0, "content": "2017 01 20. 監督 曰く 一番 作り たかっ エディション. 通り. 圧倒的 モノクロ 世界観 中 みる マッドマックス. すごかっ."}, {"rating": 5.0, "content": "ぶち 上がっ いく ぜ フォーー. V8 V8. 2D 字幕 版 広がる 映画館 マッド 極上 世界. あぁ ー 映画館 って こんなに 特別 世界 かぁ ー ウォーボーイズ フュリオサ なにより ジョー 教え 貰い まし. 腰 据え 観る 自宅 観る 良い でしょ 真価 発揮 たい 映画館 しか でしょ. こんなに 正しい 映画 らしい 映画 近年 でしょ. 程 コントラスト 美しかっ 映画 モノクロ しまう しかも そっち 方 美しく 映画 ポテンシャル 引き上げ たまらない ね. 映画館 躍動 限り 野生 進化 人々 躍動 素晴らしかっ. 環境 映画 違う 思い知らさ まし. アクション映画 ほぼ 完璧 近い ？ 以上 物 早く 観 たい. V8 V8."}, {"rating": 4.2, "content": "良い 映画 たとえ 白黒 良さ 失わ ませ. むしろ シーン 白黒 方 映え でしょ ？. 果てしない 砂漠 美し そんな 砂漠 中央 1人 絶望 フュリオサ カラー 出す 味 まし. 派手 欠ける 分 むしろ 今 伝わり ずらかっ ヒューマン 部分 浮き彫り 気. カラー 版 むしろ B C 方 好き 意見 十分 頷け. けれども 自分 鮮やか 水色 青空 オレンジ 砂漠 コントラスト 惹か 人間. マッド 世界 観 意味 やはり カラー 上回る でしょ ？. 終わり 今期 劇場 鑑賞 作品 上半期 ベスト10 載っけ おこ 思い. 【 公開 映画 ベスト10 】. 1 ラ・ラ・ランド. 2 GofG vol.2. 3 MMFR B C. 4 夜は短し歩けよ乙女. 5 メッセージ. 6 キングコング ： 髑髏 島 巨人. 7 ローガン. 8 レゴバットマン ザ・ムービー. 9 T2 トレインスポッティング. 10 帝一の國. 【 旧作 映画 ベスト10 】. 1 ルパン三世 カリオストロの城. 2 街の灯. 3 アンタッチャブル. 4 マインド・ゲーム. 5 気狂いピエロ. 6 独裁者. 7 恋する惑星. 8 裏窓. 9 暗黒街の顔役. 10 勝手にしやがれ. 2017年 上半期 合計 作品 数 33. 2017 公開 映画 19. 2016 公開 映画 1. 旧作 13. 2017. 1 14 極上 爆音 @ 立川 シネマ シティ. 1 17 4DX エクストリーム 上映 @ シネマサンシャイン 平和島."}, {"rating": 5.0, "content": "BD 購入 カラー モノクロ 最高 砂嵐 沼 とこ モノクロ とっても いいね あと 多少 編集 加わっ てる みる べき."}, {"rating": 4.1, "content": "ずっと 観 たかっ モノクロ 版. 砂漠 モノクロ 相性 半端 じゃ. 天と地 境目 曖昧 地平線 砂嵐 向かっ いく シーン 壮大. 代わり 炎 目まぐるしく アングル 変わる カーチェイス シーン とか カラー 版 方 わかり やすい ね. 監督 自身 撮影 終わっ 気づい けど モノクロ 映画 ベスト バージョン 観 よ って 言っ 公開 ちゃう 自体 素晴らしい よ ねぇ."}, {"rating": 4.2, "content": "2017 01 14 川崎 チネチッタ Sc 8 LIVE ZOUND. 記念 す べき V8. カラー 派 ギンギラギンにさりげなく 感じ 好き."}, {"rating": 4.5, "content": "4DX 3D 鑑賞. 雰囲気 変わっ 面白かっ. まぁ 正直 カラー 方 良い. 映画 色彩 鮮やか 絵 綺麗 魅力 思う. あと 個人的 モノトーン 少し 見づらい 印象. 映画 内容 満点."}, {"rating": 4.5, "content": "モノトーン 見る 砂漠 美し B級 色 抜ける 神話 感 すごかっ."}, {"rating": 4.0, "content": "モノクローム 砂漠 静寂 感 凄い. 故郷 帰り 着 時 夜 少し ブルー 入っ 細か 演出 なあ 感心. 風景 思っ たら マックス 起き上がっ 驚い 所 カラー 版 そう もう 1度 カラー 見よ 何度でも 画面 釘付け (ﾟ∀ﾟ)."}, {"rating": 4.5, "content": "モノクローム 荒野 …. 映画 好き 要素 増え."}, {"rating": 4.5, "content": "めっちゃ カッコ 良かっ 激 ヤバ. 砂嵐 中 戦い シーン 砂漠 彷徨 フュリオサ シーン 鳥肌 でし. 綺麗 すぎ 見惚れ まし. 通常盤 見 上 本作 見 味わえ 感動."}, {"rating": 4.0, "content": "マッドマックス 三部作 観 上 カラー 版 一年 振り 鑑賞. やっぱり 超 MAD 映画 笑笑. 勿論 復習 充分 楽しめる 映画 今 作品 観 如何に シリーズ 進化 知る 出来 過程 自体 面白かっ. キャラクター 魅力 カーチェイス アクション 融合 世界観 全て マッドマックス シリーズ 集大成 出来 間違い シリーズ 最高傑作 思っ. ｰ 白黒 版 感想 ｰ. 白黒 版 色 ない分 想像力 なけれ 少し 疲れる かも しれ もともと 構図 良く 映画 とても 美し いかっ. 砂嵐 シーン フュリオサ 砂 倒れ こむ シーン 必見 ！！). ｰ 物語 感想 ｰ. ギター 弾く 男 on off 中々 活躍 おば ぁちゃんなどなど 突っこみ どころ 多々 笑. 物語 何と いって マックス フュリオサ 関係性 良い. 最初 こそ 忌み嫌い 合う 二人 フュリオサ 自分 目的 見失い 過酷 現実 逃避 しよ 時 マックス 正しい 道 選ば シーン 勿論 序盤 戦闘 集団 血液 袋 ぞんざい 扱い うけ マックス クライマックス 自分 血 使う 展開 グッと 来. キャラクター 生き様. ネタバレ 避ける あまり 深く 言え 人 人物 一世一代 大 勝負 出る シーン とてつもなく 格好 良かっ. 戦時中 特攻隊 彷彿 複雑 気持ち ...。). わけ まだ 観 人 是非. 観 人 過去作 観 もう一度 観 ましょ 笑笑."}, {"rating": 5.0, "content": "砂漠 絶望 フュリオサ 美し すぎ 白黒 みる イモータン 抜群 良い."}, {"rating": 4.5, "content": "ラスト 4本 目 連続 観 てる 飽き って すごい 明け方 眠く ないし. フュリオサ 砂漠 泣く シーン 砂嵐 死闘 シーン とか 荒廃 土地 強調 白黒 こそ 美し もう 最高. カラー 白黒 どちら 素晴らしかっ."}, {"rating": 3.8, "content": "モノクロ 地獄 あるいは 終末 いえる 別世界 印象 受け まし. カラー 版 世界 戦い サバイバル 強調 地獄 脱出 エスケープ 強調 そんな 気. モノクロ 版 最も 印象 残る 緑 大地 疾うに 滅ん 知り 打ち ひしが フェリオサ 姿 終末 印象 最も 強く 感じ させ くれる カット 思い. エンドロール 方 好み."}, {"rating": 5.0, "content": "マドマク 音量 マックス 3回 連続 とか 観 笑. 美女 妻 最強."}, {"rating": 3.8, "content": "白黒 ほう かっこいい シーン 度 やはり 個人的 カラー 方 興奮 見応え."}, {"rating": 4.4, "content": "最高 以外 言葉. 原 来 退廃 的 世界観 白黒 強調 砂漠 崩れ落ちる フュリオサ シーン とても 美しい."}, {"rating": 5.0, "content": "モノクロ だろ ピンク色 だろ マッドマックス 500000000 億 点 よ. アナログ 版 方 好き けど ね."}, {"rating": 4.8, "content": "カラー 観 前提 方 いい 思う 個人的 やはり カラー."}, {"rating": 3.5, "content": "It works better in colour and 3 D :-)."}, {"rating": 5.0, "content": "感想 カルト映画 っぽく 一番. 正直 初見 やはり カラー 版 方 感動 大きい 思う なぜなら 見 やすい からだ. ブラック クローム 版 お話 流れ 理解 てる 前提 画 美し 堪能. やはり 色 情報 少ない かわり 物 配置 動き 方 集中 見れる なのか おぉ いいね 感 すごい. 色彩 感じ 方 詳しく うまく 言葉にできない すげ ぇものを 見 てる 感 強い もう 脳内 勝手 想像 てる だろ ね. あと アフリカ 濃い 砂漠 感 (⇔ オーストラリア 嫌い 方 見れる はず. 音楽 もより 集中 なぁ. 結論 初見 カラー 愛 深まっ たら ブラック クローム 陶酔 せよ."}, {"rating": 4.4, "content": "初め カラー 見 まし. 時 ごちゃごちゃ 過ぎ. 自分 合わ 思い 見る やめ まし. 白黒 版 出る 聞き. ブルーレイ 購入 まし. いい ね. 面白い ストーリー でし. 切ない 切なく …. アクション 本当に すごい. トムハーディ 様様 ね. 次 カラー ちゃんと 見 みよ 思い まし."}, {"rating": 3.6, "content": "あんまり アクション 観 けど 初めて アクション映画 観 スッキリ って 事 わかっ 作品. 仲 良い 友人 観 行っ エンドロール 後 爆笑 （笑）."}, {"rating": 5.0, "content": "【 1回目 】 2017 1 29. 川崎 チネチッタ Livezound 2D 字幕. カラー 版. 色 情報 遮断 細部 み 感じ. フュリオサ 美し 研ぎ澄まさ. もちろん 色 情報. 白黒 不慣れ 分 わかり にくく 思う. カラー 版 かなり 見 あまり 感じ. カラー ➡ ️ 白黒 見 幸い. 不思議 カラー 15歳 以上 のに. 白黒 12歳 以上. 鮮血 色 なくなっ グロ 抑え ？. 【 2回目 】 2017 2 4. 川崎 チネチッタ Livezound 2D 字幕. 【 3回目 】 2017 2 11. 川崎 チネチッタ Livezound 2D 字幕. 【 4回目 】 2017 2 17. 川崎 チネチッタ Livezound 2D 字幕. 白黒 Livezound. マッドマックス 世界観. ぴったり すぎ ハマっ."}, {"rating": 4.7, "content": "ストーリー ／ 17点 （ 20点 満点 中 ）. キャスト ／ 18点 （ 20点 満点 中 ）. 音楽 ／ 20点 （ 20点 満点 中 ）. 映像 ＆ 表現 ／ 20点 （ 20点 満点 中 ）. 雰囲気 ／ 20点 （ 20点 満点 中 ）. トータル ／ 95点 （ 100点 満点 中 ）. カラー映画 100% 今 モノクロ 映画 捨て もんじゃ. ブラック ＆ クローム エディション 自体 観 けど DVDプレーヤー 画質 設定 彩度 所 極端 落とし モノクロ 鑑賞. ストーリー 通常版 （ 以下 カラー 版 ） 全く 一緒 全体 10割 8 3割 逃亡 暴力 構成 話. 8 3割 アクション せい ストーリー 中身 感じ カラー 版 同じく 3点 減. キャスト マックス 役 トム・ハーディ ニュー クス 役 ニコラス・ホルト イモータン・ジョー 役 ヒュー・キース・バーン 強烈. フュリオサ はじめ 他 キャラ 印象 薄れ しまっ カラー 版 同じく 2点 減. 音楽 カラー 版 同じく 狂気 世界 マッチ てる クラシック 系 音楽 チョイス 多かっ 非の打ち所. 映像 ＆ 表現 カラー 版 比べ 情報量 少なく 困る シーン けど 全体的 スタイリッシュ 洗練 てる 映像 感じ. 夜 シーン 洗練 てる 感じ 半端 じゃ. 因みに 僕 マッドマックス 怒りのデス・ロード モノクロ 派. 雰囲気 カラー 版 同じく 狂気 暴力 まみれ 世界 雰囲気 味わえ 良かっ 思う. 狂っ 世界 雰囲気 味わう 映画 醍醐味 ね …. おまけ. おすすめ 鑑賞 仕方 紹介 たい 思い （ 字幕 吹き替え どちら 可 ）. ① まず しない カラー 観る. ② DVDプレーヤー もしくは ブルーレイ プレーヤー 画質 設定 彩度 所 極端 落とし モノクロ 観る （ ※ ブラック ＆ クローム エディション ブルーレイディスク 持っ 方 画質 設定 彩度 所 調整 観 ください ）. ③ カラー 版 モノクロ 版 どちら 好き ほう もう 一 回 観る. 是非 試し."}, {"rating": 5.0, "content": "どう. 正直 おもっ. ブラック ＆ クローム 世界 最高. 旧 三部作 ブラック ＆ クローム 観 み たい."}, {"rating": 4.5, "content": "ようやく 丸の内ピカデリー 爆音 企画. タイミング 合い 鑑賞 実現. 所々 オリジナル 編集 加え てる 感. 言わずもがな ブラック クローム 更 研ぎ澄まさ 世界観. 個人 的 もっともっと 爆音 良かっ 心残り つつ. 家で 爆音 オリジナル 観 直し まし 😂. 続篇 作ら だろ."}, {"rating": 5.0, "content": "ピカデリー 爆音映画祭. ブラック クローム ノーマル. 二 回 観 まし. 元々 こっち 見る 気. チケット 販売員 ミス. ブラック クローム 上映 日 案内 しまい. 観 後日 カラー み まし. 全体 的 暗く ハードボイルド. BC 方 好み でし 結果 み よかっ 笑. むしろ もし BC 観 たら. マッドマックス 自体 こんなに 良かっ. 思え かも しれ. カラー 先 こっち 観 良かっ. カラー BC ストーリー. 世界観 全然 違っ 観 まし. カラー たら. とても ポップ コミカル みえる シーン. BC かなり 痛々しく 辛い シーン みえ. BC 良かっ. ただ BC モノクロ ゆえ. どう てる. よく わかん ない所 多かっ. . BC じゃ ？. 気づい 冒頭 方ず っと. アイツ .......（ チケット 係 ）. 許す まじ ...... 許す まじ ....... 思っ 集中. かも しれ ませ. カラー 方 み. こんな とこ っけ って. 思っ シーン 笑. 両方 見れ おかげ. クローム マックス 超 すき. やっぱ み よかっ. . わかっ 結果 グッド でし."}, {"rating": 4.2, "content": "＊ 爆音 上映 鑑賞. そもそも 白黒 映画 思っ しまう くらい 自然 作品 入り込め. 爆発 ギター 噴射 炎 赤々 燃え ほう 熱 伝わっ 良かっ かも しれ けど. 全体 的 画面 かっこよさ 今回 ほう 締まっ クール かっこいい. 今回 2回目 鑑賞 退屈. むしろ 戦闘シーン 緻密 驚かさ. 前 車 こう 後ろ 車 こう 爆発 みたい 細かい 部分 これだけ 計算 尽くし こそ 観客 作品 没頭 楽しめる 気づか. 爆音 上映 エンジン 音 ドスドス お腹 響い まるで 自分 車 乗っ 気. 爆音 上映 オススメ."}, {"rating": 5.0, "content": "驚く 美し カラー 版 もちろん いい けど モノクロ 版 無駄 そい 美 極地 見 終わっ 疲労困憊."}, {"rating": 4.5, "content": "カラー 同じ 話 思え ぐらい マックス かっこいい. カラー あまり 感じ 前 3 作 感じ. 4DX 観る カラー 方 面白く. 白黒 観る もっと 落ち着い 観 たかっ かも. 別に 揺れ 楽しい わ."}, {"rating": 3.8, "content": "LIVE ZOUND 親和性 高い. 単に 音 でかい だけ 臨場感 凄かっ. 砂嵐 巻き込ま シーン かなり チカチカ 注意 必要 かも."}, {"rating": 4.1, "content": "美しい. 美しい ひとこと. もう 観 思っ けど まだ やっ キネカ 大森 ありがとう."}, {"rating": 5.0, "content": "ブラック クローム エディション 最近 ようやく 鑑賞 映画館 見る たぶん １ ０ 回 目 １ １ 回 目 個人的 ノーマル 方 好き 見慣れ せい かも しれ けど 映画 カラー 大好き. たぶん リアルタイム 映画館 見れ 生涯 ベスト 映画 じゃ だろ 記憶 消し もう 一 回 初めて 見 たい. ブログ 方 感想 書こ てる けど 書き たい すぎ 書け 未だ 下書き 状態 とにかく 最高 作品. 最高 キャラクター 人間性 取り戻す 良質 ドラマ 目 離せ アクション 美しい 映像 テンション 上がる 音楽 魅力 的 世界観 ヒャッハー 具合 ドライブ 感 狂気 それら 互いに 化学反応 起こし 高まる 融合 果たし てる 奇跡 みたい 作品 人間性 取り戻す 主人公 達 感動. ブラック クローム エディション じゃなくて ノーマル 版 いい 是非 一 度 映画館 見 欲しい 映画 体験 勿体無い 圧倒的 傑作."}, {"rating": 4.5, "content": "ジョージミラー 監督 今作 ベスト バージョン 自画 自賛 ブラック クローム エディション. オリジナル 版 不毛 荒野 カラー 見る もちろん 迫力 満点 ブラック クローム 版 素晴らしい. 内容 もう オリジナル 版 絶賛 まくり まし 語り ませ 笑. 全編 モノクロ だけ 雰囲気 変わっ シック 作品 仕上がる. フュリオサ 故郷 現実 突きつけ 砂漠 フラフラ 崩れ落ち 絶叫 シーン 美し 圧巻 よ. ジョージミラー モノクロ 観 づらく シーン 含め 最高 出来 思う って 話し そう 観 づら 全く 感じ ませ でし ね 砂嵐 シーン 漆黒 一夜 シーン 少し 暗く くらい 気 ませ. モノクロ のに 映像 鮮明 カラー モノクロ 違っ 雰囲気 迫力 味わえる 最大 魅力 でしょ. 気分 カラー 版 ブラック クローム 版 見比べる いい 思い. とゆう 自分 オリジナル 版 ブラッククロームエディション 両方 Blu ray 購入 しまっ 隣 同士 並べ 棚 飾り たい 思い 笑."}, {"rating": 5.0, "content": "一瞬 一瞬 全て 美し すぎ かっこよ すぎ 泣い. カラー 見え 細部 よく 見る 出来. 何度 見 てる のに ハラハラ 泣い 初めて ちゃんと 見 って 気. 砂嵐 シーン ー 素晴らし すぎる ー. シャーリーズ・セロン 美し 過ぎ スタイル 良 すぎ 瞳 きれい すぎ. 最高 すぎ."}, {"rating": 4.5, "content": "改めて みる すごい 示唆 的 物語 なー 噛み締める. フュリオサ 口 マックス そそのかす 《 redemption 》 映画 ただ アクション映画 なくし なー 思う ゆき 帰り 物語 けど 類型 漏れる 行き 帰り 自分 なくなっ 世界 またそ. どこか 求める 昨日 我 ぬ 我 いく 切り開ける. イモータンジョー たら きっと 熱狂 心酔 しまう だろ 思う けれど 自分 甘い 汁 すする 陰 誰か 虐げ 思う 為政者 どんなに 善行 警戒 なきゃ なー 思う. シン・ゴジラ 見 時 思っ けど セリフ しかり 劇伴 しかり SE しかり 音 グルーヴ 感 気持ちいい 何回 見 たく かも なー."}, {"rating": 4.4, "content": "色 無くす わかり にくく 事 けど 以上 音 迫力 人間 汚れ 傷 皺 生命 圧倒的 感じ 本当に 凄い フュリオサ 砂漠 慟哭 シーン 息 のむ 美し."}, {"rating": 4.0, "content": "銀 黒 砂 飛沫 最高 2017年 3月 クローム 版 上映 館 限ら 放映 終了 ギリギリ タイミング 滑り込ん 平日 木曜 いえ 客 3人 だけ."}, {"rating": 5.0, "content": "170114 極 爆. 170116 極 爆. 170125 極 爆. 170214 cinecitta live zound. 180717 CINEMA TWO a st. MMFR 公開 3周年記念 上映."}, {"rating": 5.0, "content": "やはり 神 映画. カラー 白黒 どちら しろ 神 映画. でし 白黒 特徴. カラー. キャラクター 表情 印象深く. 肌 質感 カラー むしろ リアル. 感じ. 外国人 俳優さん って ついつい 鼻 高い 彫り 深い 美形 って 見 しまう けど. こんな 表情 改めて 発見 多かっ. 登場人物 感情 とか ストーリー 性 感じる 白黒 あう なぁ 感じ まし. ただ 白黒 分 画面 中 盛り込ま 情報 頭 入っ 来 にくく 初見 ストーリー ついて行き にくい かも ？. カラー 観 後 観る オススメ."}, {"rating": 4.9, "content": "カラー 4 8つ けた 4 9. カラー じゃ 泣か け フィリオサ 砂漠 座り込む とこ ラスト 泣け."}, {"rating": 4.0, "content": "やっと 観. リアルタイム マッドマックス 観る フュリーロード はじめて 。( 今 メルギブソン あんまり 好き じゃ やっぱり 迫力 欠ける 1 サンダードーム あんまり 好み じゃ ただ 良い 所 作品 間違い 今作 マッドマックス 3作品 良い 所 掛け合わ 百 倍 アップグレード 迫力 刺激 カーアクション 出 くる キャラクター 一人一人 愛着 湧き 誰 ひとり 無駄 キャラ 素晴らしい 作品. 白黒 仕様 である 観 全く ネック シーン 一つ一つ 思い出し 頭 中 色 ついえ 蘇っ くる. カッコ よく ストーリー なんか 単純 次元 違う センス 溢れ 革新 的 映画. イモータンジョー. イモーーーォォタァァァーン. 今 俺 見. 俺 見ろ ！！！！！！."}, {"rating": 5.0, "content": "イモーーーーターーーーン !！. イモーーーータン・ジョーーーーー !！. はっ !？ 俺 見 !！. 地平線 見. ウォーボーイズ 日々 思い出し まし. 近く 観 情報 知人 いただき 何とか 上映 終了 前 滑り込み 観賞 まし. 観 大分 経つ のに 今 響く エンジン 音 よく 死ん 皆 声. モノクロ 世界 襲いかかる 音 暴力 もはや 観賞 体感. 今さら 語る 言葉 ありません ただただ 最高 極上 時間 過ごし まし. 知ら 友人 モノクロ 事 ギター 弾く だけ マン 情報 連れ いっ 反省. 爆音 上映 酷く 驚い まし ごめんなさい. 観賞 日 やはり ラブリーデイ まし. 今回 英雄 館 扉 開か まし 中 招き入れ 事 ませ でし. 次 こそ …. We are war boys !!."}, {"rating": 5.0, "content": "いや 最高 すぎる. 極 音 上映 最高. マッドマックス 細かい 気 たら ダメ."}, {"rating": 4.5, "content": "たしかに ベスト バージョン. 具体 的 抽象 化 抽象 的 具体 化 絶望 強調. MAD 世界 映す 最も 適する."}, {"rating": 4.6, "content": "白黒 せい 所々 こんな シーン ？ みたい 感覚 陥っ それだけ 新鮮 感じる 事 カーチェイス シーン シン ･ シティ ばり ギラギラ けど 驚い 夜 砂漠 シーン オリジナル 版 以上 静謐さ 増し 印象 うけ マックス 黙っ サムズアップ シーン やっぱり 最高."}, {"rating": 1.0, "content": "アラブの春. 他人 起こし 革命 乗っかり 束の間 春 謳歌 しよ 民衆 描か 満足 出来. 彼等 ジョー 部隊 同じく 他者 依存 自由 尊厳 得. 此処 無い 何処 希望 求めて 彷徨 00年代 狂気 沙汰 断ずる 作品 浮き足立っ 民衆 痛烈 メッセージ 込め."}, {"rating": 4.9, "content": "チネチッタ real zound 鑑賞 ちょっと 本当に 凄 過ぎ 領域 達し しまっ 映画 思う 白黒 オリジナル 版 （ 語弊 恐れ いえ ） 漫画 っぽ 排さ 陰影 強調 ショット 鮮明 もう アート 的 しか ぞっと 美し 湛え 瞬間 いくつ オリジナル 版 けっこう みかけ 結局 超 面白い バカ映画 でしょ っていう 意見 まぁ 理解 面 バージョン 見 たら そんな 言え 思う. それから 白黒 なんか もう この世 物語 別 次元 別 空間 どこか 起こっ てる 話 みえ 恐らく もともと 作り 込ま 世界観 色 奪わ しまっ 思う. アート 的 側面 鮮明 けど つっ って カット 数 迫っ くる しかも 小難し 一切 シンプル 普遍的 根源 的 感動 的 物語 合致 アクション スコア 乗せ アート 性 展開 ホント すごい."}, {"rating": 3.8, "content": "白黒 影 意識 面白い. 視覚 情報 少 ない分 音 楽しめ. フュリオサ 砂漠 たたずむ シーン 美しい. 先 カラー 観 脳内 補色. 比較 やっぱ カラー こっち いい."}, {"rating": 4.0, "content": "サイコー. カラー いい けど 良い. どうしても 比較 どうか 頭 入っ しまう. どちら 良い カラー バージョン テンション 上がり すぎ あまり 気 留め 作品 メッセージ キャラクター 思い モノクロ バージョン 一つ一つ ぐさっと 届く 一層 ぐっと. カラー さらり 受け止め セリフ モノクロ バージョン 心 残る セリフ 胸 刺さっ."}, {"rating": 4.9, "content": "砂漠 シーン 砂嵐 シーン 美しすぎて 息 飲ん 総合的 カラー 方 マッドマックス 作品 楽しめる けど 2回目 以降 モノクロ 観 全く 損."}, {"rating": 3.5, "content": "少し 前 レンタル. どうしても メルギブソン MADMAX 先. だから. てか ぅ どう って 北斗の拳 ~~ 笑笑. ケンシロウ ラオウ 出し ❣ ️ 笑. 漫画 読も ~~♪(´ ε ｀. 追記. 漫画 さらっと 読み サンダードーム 棚 取り出し ちょっと 観 衝撃 ‼ ︎. 記憶 北斗の拳 すり替え まし 反省 何度 読ん でる せい ね σ^_^;. 世界 再現 くれ 事. こんなに スゴ い事 のに 軽く 観 しまい まし 反省 σ^_^;. 怒り デスロード. 9日 wowow 一 回 観る ❗ ️."}, {"rating": 4.8, "content": "ド 派手 作品 白黒 観る クラッシック 落ち着い 雰囲気 作品 アート 感 増す. 通常 バージョン 劇場 何度 観 てる Blu ray 何度 観 てる 白黒 バージョン 観る 新鮮. やはり 映画 映画館 観る 一番."}, {"rating": 5.0, "content": "2D 3D 4D 白黒. 順番 経験 出来 本当に 良かっ 思っ てる. 何度 見 てる けど. 白黒 見 時 一番 細部 見 感じ. 普段 全然 目 いか 目 いっ. 白黒 映画 見 不安 終わっ 後 本当に 見 良かっ 思っ. こんなに 何度 何度 楽しめる 映画."}, {"rating": 4.5, "content": "川崎 チネチッタ LIVE ZOUND 鑑賞. 臨場感 音響 終始 鳥肌. モノクロ 世界観 合っ 中 緩み 終始 面白かっ. 映画館 音響 見 こそ 作品 一つ."}, {"rating": 4.7, "content": "4D 限定 熊本 公開 勿論 鑑賞. … … … … … … … … … … ませ でし 泣. 時間 合わ 公開 ２ 週 目 行こ たら まさか まさかの １ 週間 限定 … …. 父 ハイオク コレクション 購入 本日 ついに 監督 豪語 ベスト ヴァージョン 鑑賞 至り まし. うん 益々 駅馬車 まし. うん 夜 シーン 鳥肌 立つ クール でし. カラー 見え 細部 見え まし. フュリオサ 更に カッコ 良く 見え まし. 等々 別 映画 観 不思議 気分 まし よ ♪. 音 絶対 いじっ てる 思い まし ね カラー 版 同じ 音量 観 のに 何故か 母 うるさい 怒ら まし w 多分 通常 音響 高く よ 絶対. まあ 白黒 こそ やはり 色 情報 無い 分 非常 解り づらく しまっ てる 否め 冒頭 マックス シーン 背景 白 上 出さ 白 字幕 読み づらい … …. 作品 カラー 限ら DVD メイン メニュー 本編 再生 いきなり 押し いけ そう 怒り 吹替 版 始まる … … … …。. ちなみに 今回 記念 す べき V8 回 目 鑑賞 まだ 8回 しか 観 ごめんなさい 8回目 白黒 版 観 本当に 良かっ. 未見 方 今 すぐ Witness !!!!!!!!."}, {"rating": 5.0, "content": "白黒 見え にくく 部分 一部 けど 以上 映える 部分 多く カラー 版 別 映画 見 てる 気分."}, {"rating": 4.0, "content": "凄 ぇ チネ LIVE ZOUND 版 観 けど カラー 版 繊細 質感 表現 砂漠 荒廃 感 増し 増し 其処 ベストチューニングサウンド 音 波動 相まって 4DX 版 凌ぐ 体感 突き抜け."}, {"rating": 5.0, "content": "問答無用 満点 スコア 大好き 観 行く 当たり前 笑. 映画館 リアルタイム 鑑賞 腹いせ 4DX 2回 観 行き まし IMAX 3D 昨年 鑑賞 まし やはり 映画 4DX 相性 抜群 良かっ マックス フュリオサ 闘い 一緒 巻き込ま 感覚 凄まじかっ. 白黒 アート 性 高まり カラー 違っ 部分 強調 まし 砂漠 砂嵐 炎 背景 的 部分 神秘 的 映し ださ まし キャラクター 表情 迫力 増し フュリオサ 鬼気 迫る 表情 アップ 素晴らしかっ. もう BD 含める 10回 ぐらい 観 定期的 観 たく 中毒 性 映画 まさに 観る ドラッグ. まだ 観 方 是非. 今回 以前 BD 観 あんまり 反応 良く 友達 数 人 映画館 観 文句 言え 半ば 強引 引き連れ 行き まし 全員 洗脳 良かっ ^_^ 笑."}, {"rating": 4.2, "content": "始終 ハラハラ 落ち着く 時間 感じ でし 楽しめ まし."}, {"rating": 4.8, "content": "白黒 だけ 思っ アナタ そう けども だけ ありません ‼ ︎. 荒廃 雰囲気 出 細部 見やすく 何より 表情 とても わかり やすく 思い とにかく カッコイイ ‼ ︎. 行っ 帰っ くる だけ 映画 名高い 本作 それだけ そう よ ね 前回 ついて行く 必死 （ 興奮 ） 深く 考え 今回 痺れ つつ 割と 冷静 観る 感じる 多かっ 思い. 荒れ 地 人間 好き 勝手 せい 近しい 今 色々 起こっ … 実は そう 遠く 未来 じゃ なんて 思っ MAD 世界 現実社会 当てはめる 結構 ピターッと ハマっ ちゃう よ ね （ 観 カッコイイ けど 絶対 暮らす ヤダ V8 爆走 ライブ 参加 たい けど ‼ ︎ （´-`））. 一見 女 強し ムービー っぽい フュリオサ 女性 ヒーロー 描く 傍ら 道具 使わ 女 描写 細かく 切ない よ ね 子供 産む 母乳 得る 意思 持て ただただ 男 社会 使わ 絡む 容姿 フュリオサ 自身 過去 考える … フェミニスト けれど 現実社会 まだまだ 男性 優位 気 しまい. イモータン・ジョー サイコー けど やっぱり ニュー クス 好き ‼ ︎. 短命 こそ 大義 得 生きる 意味 価値 欲し がる 姿 生き方 変わる 刹那 泣かさ 見 てる よ 見 てる よ ああ やっぱり サイコー ‼ ︎. 一番 好き フュリオサ けど 今回 改めて トムハ・マックス カッコイイ なぁ 思い まし 勝手 もん 前回 存在感 薄 気 見直す いい バランス 共に 闘う 姿 熱く. 持てる 者 持たざる者 残酷. 絶望 果て 希望. 後悔 先 狂気. 気 ふれ そう 希望 捨て なけれ 人 強く なれる はず. 何度 観 楽しめる サイコー カッコイイ 映画 ‼ ︎. いや オリジナル 劇場 観 たい ってか 観 欲しい ーーー ‼ ︎. ❁ 余談 ❁. 冬 4DX 本当に 寒い ‼ ︎. 風 強 過ぎ ダウン 着 まま 観 まし よ しかも 振動 すごい トイレ 行き たく 堪ら … もう 終 映し 思い 鑑賞 際 ご 注意."}, {"rating": 4.8, "content": "2015年 公開 熱狂 的 人気 アクション映画 歴史 名 刻ん 伝説 的 映画 シリーズ 最新作 最高傑作 マッドマックス怒りのデスロード ジョージミラー 監督 自ら 本作 ベスト バージョン 豪語 全編 白黒 版. オリジナル 版 素晴らしい 白黒 映画 場面 構成 アクションシーン 見せ 方 上手 際立ち 本作 魅力 高め. ベスト バージョン 言う 理由 納得. １つ 場面 オリジナリティ 溢れる 様々 改造 車 爆走 沢山 キャラクター 目まぐるしく 移動 激しい カー クラッシュ 大 爆発 展開 複雑 シーン 多い 位置 関係 わかり やすく 演出 とても 見易い. 更に 台詞 極力 少なく 映像 だけ ストーリ 展開 脚本 描き方 映画 的 美しい. ただ 白黒 わかり にくく シーン 爆破 シーン ギター 野郎 炎 とか オリジナル 版 方 良い 思い まし. 改めて オリジナル 版 観 たい 思う 度 見 最高 映画."}, {"rating": 5.0, "content": "白黒 違っ 見え 方. 序盤 ホラー 地獄 巡り み たい. 追跡 劇 駅馬車 みたい 見え. 時 経っ マッドマックス怒りのデスロード 色褪せ. ２ ０ １ ５ 年 そのもの. ただ 映画 ファン だけ 観れ いい 思う. だって 興味 人 たら ただ 白黒 だけ ね. 僕達 白黒 見え やすく 別 側面 味わい たかっ だけ 興味 人 たら クレイジー 発想. だけど ２ ０ １ ５ 年 心 砂漠 走っ 人間 観る 価値."}, {"rating": 5.0, "content": "すごい ❗ 凄 すぎる ‼‼‼‼. モノクロ 美しぃ ‼ ‼ 4d 観る 価値 重要."}, {"rating": 4.2, "content": "2回目 文芸 座 オールナイト 5 5. カラー 版 連続 見る やっぱり カラー 方 良い 感じる 場面 多かっ ね. 砂嵐 場面 モノクロ 活き まし."}, {"rating": 5.0, "content": "カラー 版 通算 まだ 三 度目 素人 感想 今回 ライブザウンド 鑑賞 ああ 音 空気 振動 ね よく 分かる エンドロール 終わる 耳 ぽ わ ぽ わ. モノクロ コマ 落ち シーン コマ 落ち 感 強調 少し コミカル 砂 車 美しい ギタ 男 カラー ほう 良い. 旧作 自己 引用 シーン とか 弾 種 とか 幻影 輸血 針 意味 反転 素晴らしい シーン 山 けど 最終的 乳首 男爵 そう 単純 往復 路 各人 視線 交わし 合い とっても V8 級. リュミエール 機関車 驚愕 同等 感動 とか 言っ み み. わっ らぶりー."}, {"rating": 5.0, "content": "もう 画面 一 秒 目 離し たく 観 終わっ あと ドライアイ 大変 メタリック 感 鉄 感 黒 グラデーション すごい 煙 質感 砂嵐 ニュー クス キラキラ 瞳 鳥肌 まし."}, {"rating": 4.5, "content": "Blu ray 届い. カラー 版 フオォォ って けど モノクロ 良い って. 語彙力 車 人 全部 良い."}, {"rating": 5.0, "content": "ホント おもり ゃあよね. サイコー 過ぎる ね. カラー ver もちろん クッソ 好き けど 白黒 ver もっと 良い ね. 立川 みの 傷心 とっ ばってん チネチッタ 爆音 観れ 泣き そう わ. 二 年 半 前 クラブチッタ ヌンチャク 一曲 目 都部 ふぶく 始まっ 時 泣き そう 思い出し. 川崎 って いい 街 ね 遠い けど. 立川 良かっ なかろ ？. 白黒 効果 ？. ジョージミラー まじ 凄い ね. ああああああああああああああああああああああああああああああああああ ！！！！！！！！！！！！！！！！！！！！！！！！！ まじ 良かっ あああああああああああああ. あと 帰っ 観 たい. 飽きる 観 続け たい. 飽きる. 家 隣 ずっと 白黒 ver 爆音 やっ くれる 映画館 きんか ね. たまに 4DX 観 み たい 3D なし. 好き好き好き 好き好き好き 好き好き好き 好き好き好き 好き 過ぎる ぜ. 1 2 3 映画館 観 み たい. 5 いつ ？ 早く 観 たい. fury road おもしろい ね ？."}, {"rating": 4.8, "content": "カラー 版 3回 観 まし （ 映画館 ）. なので モノクロ 飽き ちゃう ？. なんて 思っ 観ず 自分. 見事 裏切っ もらい まし. モノクロ 所為 早回 感 強く 感じる 多少 コミカル 過ぎる 所 ちょっと だけ 残念. カラー 暗い 分 画面 しっかり 見る 印象 的 シーン すごく 映え 感じ まし. フラッシュバック ところが カラー 印象的 感じ まし. フュリオサ シーン 2分 くらい 一緒 嘆い 良かっ. ライブザウンド 鑑賞 まし. 正直 うるさかっ …。. 耳 通り越し 目 やら まし. 個人的 新文芸坐 1番 良かっ. カラー 版 スルメ 力 増し 思い."}, {"rating": 3.8, "content": "最初 重厚 感じ 荒廃 世界 表現 カッコイイ 思っ 見 まし 途中 色 欲しく しまっ (TT). おばあちゃん 合流 後 星空 眺める 美しい 風景 描写. 真っ青 空 オレンジ がかっ 砂漠 鮮やか 作品 魅力 思う やっぱり 色 ほう 好き. もちろん 迫力 に関して 👍."}, {"rating": 4.8, "content": "カラー モノクロ. やはり 面白 すぎる. 評価 まったく 変わり ませ. ４ ＤＸ 初体験 まし. 感想 wonderful excellent 素晴らしい. IMAX 初体験 かなり 感動 まし 今回 感動 上回り まし. ディズニーシー ランド ミッキーのフィルハーマジック 強化 感じ. マッドマックス 怒りのデス・ロード ブラック クローム エディション 2時間 上映 時間 中 約 95パーセント ４ ＤＸ 仕掛け ギミック 作動 まし. ギミック. ① モーション. 劇中 車 シーン 満載 まさに 車 乗っ てる 椅子 動く 動く 右 向かっ 左 行っ スピード感 表現 ポップコーン 食べ 見 たら 間違い 飛び散る ？. ② エアー. 銃 シーン 顔 横 空気砲 バシバシ やってき 弾 すり抜け いく 感覚 足 バシバシエアー 背中 殴ら 感覚. ③ ミスト. 砂漠 しか 無い 世界 観 水 重要 映画 水 シーン ◯◯ シーン ミスト 飛び まくり ◯◯ 時 不快感 MAX でし 笑 ミスト ON OFF 座席 スイッチ 制御 眼鏡 たら 水滴 つき. ④ 雨. 発動 まし 霧雨 降る 感じ ミスト 違っ 制御 思わ. ⑤ 風. 車 シーン 飛ばせ 飛ばす 風 吹き. 寒い ぐらい エアー 吹きまくり 髪の毛 乱れ 笑. ⑥ 香り. なんと ギミック 発動 ガソリン 香り 思っ たら. ⑦ フラッシュ. 劇場 内 照明 ピカッと 光り 効果 的 シーン 光 臨場感 盛り上げ くれ フュリオサ ライフル シーン ビックリ よ. ⑧ バブル. 天井 泡 撒き 散らさ もちろん 発動 まし 子供 たら 手 伸ばし 掴み いく でしょ. ⑨ 煙. 車 破壊 シーン 砂漠 疾走 シーン 煙 出る とこ スクリーン 近く 煙 モクモク ドライアイス 水 入れ 時 煙. ⑩ 雪. 無かっ 気. 11 嵐. 砂嵐 シーン 風 フラッシュ 泡 全て ギミック 発動 大変 笑. 今年 ワイルドスピード アイスブレイク キングコング スカル アイランド エイリアン・コブナント ゴースト・イン・ザ・シェル 作品 ４ ＤＸ 化 でしょ ね."}, {"rating": 5.0, "content": "活劇 原点 作品 白黒 よく 似合い. 自分 オリジナル 好き."}, {"rating": 5.0, "content": "記念 す べき V8 デス 極 爆 上映. 色彩 情報 減る 受け取る 情報 増える 不思議. ブルー かっ 夜 シーン リアル 夜 フュリオサ 慟哭 シーン 悲し 際立っ …."}, {"rating": 5.0, "content": "4dx. v8 以外 言葉 見つから 白黒 神話 性 増し 気 まし フルカラー 十全 神話 たぶん 気 せい."}, {"rating": 4.7, "content": "ただ さえ 説明 少ない 作品 色 情報 すら 消し しまう 洗練 性 高まり 最高 クール. 白黒 版 見え くる 増える なんて 意外. チネチッタ LIVE ZOUND 素晴らしく 作品 しっかり マッチ."}, {"rating": 5.0, "content": "轟音 上映 @ チネチッタ 川崎. 死ぬかと思った とにかく 観 くれ."}, {"rating": 4.4, "content": "行っ 帰っ くる だけ のに 何で こんなに 面白い だろ. 白黒 役者 表情 割と はっきり 違っ 感じ 面白い."}, {"rating": 5.0, "content": "問答無用 最高 血 とか 苦手 かた ブラック クローム 版 方 見やすい かも しれ ませ."}, {"rating": 4.0, "content": "間違っ ひとりで 爆音 観 ちゃっ. 終始 爆発 けど 二 回 観 ようやく 感動."}, {"rating": 4.5, "content": "はあ あ ぁぁぁ .. もう 最高 すぎる. 何度 観 興奮 見る 度 ますます 好き いく. ラリー バリー シーン ケイパブル 同様 ニュー クス 隣 横たわり たく. マックス スプレンディド 親指 立てて 微笑ん 息 止まる. フュリオサ 砂漠 崩れ 込む シーン 涙 出 そう. I know I know. ..\" マックス 自分 名 名乗る シーン 心臓 ぎゅーっ. 最後 フュリオサ マックス お互い 微 笑み もう 一 回 最初 っ 観 たい 思わ. 全て 内容 知っ てる 今 必ず 感じる. 何度 観 初 鑑賞 時 同じ 気持ち 高揚 感 見れる. 個人的 カラー 方 断然 好み けど マックス フュリオサ 達 再び スクリーン 拝め だけ 大 満足. 直後 カラー 版 見 たら 感動 興奮 泣い しまい そう. そういう 意味 カラー 作品 引き立た 為 エディション 感じる."}, {"rating": 4.6, "content": "ご存知 2年前 2015年 公開 砂漠 往復 だけ 話 アクション アクション アクション 詰め アクション 掛け 内容 第 88回 アカデミー賞 10部 門 ノミネート 年 最多 受賞 6部 門 かっ さらっ 爆音 爆発 熱狂 入り 混じっ まさ MADMAX 映画 ベスト バージョン 監督 ジョージミラー 豪語 モノクロ バージョン. 映像 革命 言葉 飛び交う 時代 あえて モノクロ 映像. 古臭 増す はず モノクロ 映像 はず むしろ 世紀末 感 増し MAD 出来. もともと 熱狂 的 ファン 多い 映画 わざわざ バージョン 違い 劇場 観 行く コアなファン 多い なのか 圧倒的 評価 高さ 笑. 追加 シーン とか わけ のに どこか 新しい 部分 すら 感じ. 序盤 Witness Me ‼ ︎ ‼ ︎ What a Lovely Day !!!!! 砂嵐 突っ込ん 雷 ﾋﾟｼｬｰｯ !!! って シーン なんて もはや 芸術 すら 感じ 笑. 映画館 やっ てる 聞け 無条件 観 たく 中毒 性 健在. 結局 作品 しか 観 おら 前 シリーズ 観. 失礼 (?). 続編 前 シリーズ 全て 観 ね."}, {"rating": 3.4, "content": "うーん. 自分 オリジナル 版 観 まし. ちょっと イマイチ. 自分 疲れ てる かも しれ w. 確か 白黒 方 違っ 味わい もちろん. 迫力 サウンド よかっ. ただ. 本当に 白黒 ほしい 限ら まし."}, {"rating": 5.0, "content": "マジ 最高 違和感 ゼロ. セリフ すら 字幕 十分 思っ まし 美しく 崇高 映画. WE ARE NOT THINGS っていう 言葉 度 繰り返さ けど こそ 映画 根底 思想 よ ね 中学生 以上 全員 映画 見れ 日本 世界 絶対 少し 良く 割と 本気 思っ."}, {"rating": 5.0, "content": "モノクロ シリーズ 初 マッドマックス. 20分 くらい 感じ 観 後 足 カラー 版 レンタル. 劇場 圧倒 感 たる."}, {"rating": 5.0, "content": "人生 こんな おっきい 音 聞い いって くらい 爆音 上映 最初 WB ロゴ シーン エンジン かかる 音 鳥肌 止まら. 映画 DVD iTunes 買っ セリフ 言える くらい 十 回 見 けど それでも こんな かっこいい 映画 見 ないっ 思っ."}, {"rating": 5.0, "content": "もう チッタ しか やっ 焦り まし ギリセーフ. もう 満点 つける しか っしょ. 映画館 みれ 幸せ ♪."}, {"rating": 5.0, "content": "まず 改めて 観 やはり 映画 歴史 残る 名作 再 認識 シーン 切り取っ 語る どれ 印象的. 白黒 効果 車両 ゴツゴツ 感 増し ものすごく かっこよく 小並感 )。. 昨年 新た 導入 川崎 チネチッタ LIVE ZOUND サウンドシステム 観 けど 立川 極 音 低音 響く わけ けど バランス よく 体 全体 音 包ま 感じ 音響 関東 近郊 方 一度 足 運ん みる 一興 思わ."}, {"rating": 4.8, "content": "最高 最高 すぎ 通常 上映 観 はず のに 白黒 方 びっくり 終始 ソワ る カラー 時 マックス マッド フュリオサ 大隊長 ウォーボーイ V8 イモータン ジョー."}, {"rating": 5.0, "content": "もう 今年 1番 傑作 とか 言う 白黒 版 言え ども 一応 2015年 作品 よ ね ？ 反論 そう 白黒 ってな めん じゃ ねぇ 色彩 以外 全て 同じ のに 別 映画 観 じゃ 思え 大 違い. 自分 同じ 高校生 映画 好き わかっ くれる はず. 俺 過去 カルト映画 波 乗る しか 2013年 パシフィックリム たしかに 最高 自分 好み カルト 的 何度 観 まくる 事. 2015年 マッドマックス怒りのデスロード. 公開 当初 カルト 化 公開 2年 たった今 冷め ぬ マッドマックス 熱. 他 映画 前 IMAX スクリーン 流れ 予告編 観 時 衝撃 いま 忘れ ませ. 楽曲 ヴェルディ レクイエム 使わ もう あまりに 狂っ こんな 面白い 映画 ありか よ 思っ. いろんな 友達 別々 マッドマックス こー ぜ 約束 公開初日 2015年 6月20日 土 24日 水 チケット 取り まし. たしか 6月20日 学校 全体 都心 ほう いって 大学 説明 会 行っ 帰り. もう 予告編 500点 のに 本編 5億 いや 5 兆 点 素晴らし 本気 途中 立ち上がろ 思い まし. 思い 一緒に 観 行っ 友達 2人 疲労 せい 頭痛 引き起こす 事態. 頭痛 いえ マッドマックス IMAX リバイバル 上映 時 お前 観 ？ 行く ぞ とか いって 連れ てっ たら 嵐 シーン 頭痛 起こし まし ね. マッドマックス 万全 体調 いき ましょ 笑. お金 問題 他 映画 好き 比べ 観 本数 圧倒的 少ない 点 マッドマックス だけ こだわる どう 思っ 最終的 ６ 回 しか 観 行け ませ でし. Blu ray 出 たら 毎日 家 ラスト 30分 リピート. 学校 持っ いっ 教室 借りて 上映会 やっ まし. 結局 ちゃんと 観 自分 1人 笑. 2017年 高校 生活 終わる って 時に マッドマックス怒りのデスロード ブラック ＆ クローム エディション. 最高 じゃ. -------------------------. 正直 観る 前 不安 色彩 失っ マッドマックス 美しい ？ 点. 砂漠 黄色 車 燃える 黒い 炎 管 通る 血液 夜 星空 全て 装飾 色 控えめ しまっ 良い. そしたら 驚く 初めて 観る じゃ 思える くらい 新鮮 でし ね. まず シンプル 良かっ 点 観客 焦点 定まっ. カラー 版 画面 隅 隅 圧倒的 情報量 保持 色々 観 しまう よ 例えば ドゥーフワゴン 助手席 乗っ 人 しない 窓 手 出し ドンドン 叩い リズム 取っ. 良かっ ブラック ＆ クローム 版 隅っこ 目立た 場面 ごと 中心人物 はっきり まし. マックス フュリオサ ニュー クス イモータン ワイ ブス じっと 見 2時間 初めて かも しれ ませ. 次に 内容 的 面. マッドマックス コンセプト 現代 神話 昔 人々 日本書紀 ギリシャ神話 書い 未来を 舞台 神話. ブラック ＆ クローム 抽象 的 リアリティ なくなる カラー 版 神話 的 感じ まし. ブラック ＆ クローム 版 いっ 侮れ 本当に 本当に 素晴らしい 映画."}, {"rating": 5.0, "content": "チネチッタ [ LIVE ZOUND ]. 爆音 振動 浸る 2時間. 予告編 工務店 いきなり ZOUND. さすが ちょっと うるさい … 思い まし 地響き 太鼓 トラック 感動 あと 浸り 続け まし. 映画 映画館 なけれ 出来 体験 思い. 劇場 出て 耳鳴り 続い まし. ぜひ 設備 活かし ZOUND 企画 期待. 白黒 砂漠 人物 美しく 白く 浮い 炎 印象 的 でし. 銀色 意味 色 消え しまう 勿体ない. 最初 カラー 面白けれ 2度目 白黒 おススメ."}, {"rating": 4.0, "content": "4DX み. ただ 激しい アクション 映画 思っ けど. ストーリー 性 キャラ しっかり 面白かっ. マックス そう けど どちら フュリオサ 主人公 ？."}, {"rating": 4.7, "content": "超 面白かっ. いつ カラー ぅ っと 待っ 観 たよ. 輸血 袋 最強."}, {"rating": 5.0, "content": "今年 ランキング ハズ ください じゃ ないと カラー だろ モノクロ だろ ぶっちぎり 1位 ちゃう."}, {"rating": 5.0, "content": "映画館 観 幸せ. 迫力 やば すぎ 死ん. 何度 見 最高 最高 最高. ニュー クス やっぱり 好き ◎."}, {"rating": 4.5, "content": "最高 一言 つきる 事 思う. フュリオサ 絶望 時 シーン 白黒 じゃ 出せ."}, {"rating": 4.5, "content": "一度 テレビ 観 映画館 観 損ね もう一度 映画館 しかも 今どき モノクロ 観 観 行き まし. モノクロ た分 画 インパクト 増し 思い まし 表情 変化 分り やすく 俳優 感情 伝わり まし 二 度目 事 目頭 熱く シーン まし w. 色 アリ モノクロ 違う 楽しみ 方 凄い 作品 思い. 最後 真っ黒 ウォータンク めっちゃ カッコ 良かっ ^^."}, {"rating": 4.2, "content": "監督 言っ モノクロ 方 良く シーン わかり にくく シーン. カラー 版 鑑賞 済み モノクロ 分かり にく 自身 補完 単純 大 興奮 映画 もう一度 劇場 観 たい 言う 前向き 気持ち. 結果 どっち 良い 言う 意見 しまう 好み 人 そう 思う ？. バージョン カラー 版 関係 荒れ地 美女 トラック 爆走 ひたすら 逃げ 悪い 奴 追いかける 言う スーパー シンプル ストーリー 中 大 興奮 アクション 心情 変化 生き方 描い まさに 感動 アクション トップレベル 映画. バージョン くらい つまらなく わけ ズル 分 スコア 減点."}, {"rating": 4.5, "content": "初 ４ D 観賞 ♪ アトラクション みたい 集中力 欠け しまう … (´-ω-`). やっぱり … ２ D いい なぁ～. 頭 中 血 騒ぐ けど ((￣_｜ ジーーッ 固まっ 観る 好き 笑. カラー 同じく 楽しめ まし. ニコラス・ホルト ウォーボーイ 可愛い～ (*^-^*)."}, {"rating": 5.0, "content": "[ 001 ]【 マッド・マックス 怒り デス・ロード 〈 Black Chrome 〉 】 109cinemas GM 今年 初 劇場 予想 以上 鈍色 狂気 地獄 大 興奮 マックス 右 肩越し 銃 固定 フュリオサ don t breathe 1発 武器 将軍 〈 盲目 〉 なるっ ー 笑 ★ ★ ★ ★ ★ I LOVE IT !!."}, {"rating": 4.3, "content": "やる 聞い けど いつ やる 確認 たら 最終 週 慌て 鑑賞. カラー 版 あん だけ 面白い 当然 面白い. モノクロ こころなし モノ 輪郭 くっきり 色々 再 発見 気分. 勝手 脳内 空 青 砂漠 砂 色 再現 白黒 ？ 気分. ソフト 化 ？."}, {"rating": 4.5, "content": "もう 何回 観 映画 白黒 世紀末 感 増す だけ 未公開シーン たくさん 追加 錯覚 起こす ぐらい 今 見え 部分 たくさん 見え まし 映画 って 面白い なー 本音 改めて 本当に よく 出来 作品."}, {"rating": 4.9, "content": "白黒 更に よく たくさん 夕方 時 車 シルエット 日没後 車 大群 爆発 フュリオサ シーン. 個人的 オリジナル ほう 好き 空 水色 砂漠 黄色 もしくは オレンジ マッチ 美しい. 17 2 1 チネチッタ チネチッタ 本気 度 知っ w."}, {"rating": 5.0, "content": "素晴らしい. 本当に 素晴らしい. 見え 見え 新しい 見え くる 間隔 すごく まし. 一番 感動 瞳 動き. カラー 見え 瞳 中 光 動き しっかり 見える 人 感情 じっくり 読みとる 思え. 極上 爆音 鑑賞 たら キラキラ 音 聞こえ あと 4DX 鑑賞 まし 平和島."}, {"rating": 4.5, "content": "映画 大 画面 大 迫力 音響 観 喜び ^_^. モノクロ 物語 シンプル マッチ クラシカル 感じ とても お洒落 通常版 甲乙 付け 難い. 【 LIVE ZOUND 】."}, {"rating": 5.0, "content": "白黒 観 ちゃう って うすで 100億 万 点. 砂 吹雪 中 絶叫 フュリオサ カット 美し 方 上. 泣い よ …. って 今回 V 18 達成."}, {"rating": 3.9, "content": "念願 4DX 鑑賞. 始終 荒い 運転 車 乗っ てる 揺れ 中 見 まし. モノクロ 映画 見 美しい 世界 色 のに 色 見える."}, {"rating": 5.0, "content": "きっと 好きな人 しか 行か 映画 だろ だからこそ 映画館 観 人たち 共通 項 感じ なんとも 言え 雰囲気 妙 嬉しかっ. モノクロ こそ 新た 発見 けど 云々 もっと 大事 映画 これから 年 先 評価 対象 える 可能性 モノクロ 版 確立. どんどん 新しい 映画 生まれ いく けど いい 映画 埋もれ 残っ いく はず. 映画 そう だろ 信じ 立場 話し."}, {"rating": 5.0, "content": "カラー 版 存在 薄かっ 車 景色 形 取る フレーム B C 版 くっきり 浮き上がっ くる 錯覚 覚え 色 情報 削ぐ 物語 ソリッド 印象."}, {"rating": 5.0, "content": "ビックバン 背景 雑音 かっ ぐらい 衝撃. とにかく 素晴らしい 音響 チネチッタ 川崎 LIVE ZOUND モノクローム しか 味わえ 重厚. こそ 映画館 観る べき 作品 … 断言 いただき. カラー カラー 良さ モノクローム モノクローム 良さ 比べ なんて なんて 贅沢 思っ. モノクローム しか 味わえ 得 だろ 登場人物 瞳 言葉 とにかく 格好 良い …。. 運命 示顕 砂嵐 映像 … とにかく 凄 すぎる."}, {"rating": 5.0, "content": "ジョー ／(^o^)＼. ウォーボーイズ 誰か よく 死ん 僕 鼓膜 言っ あげ 下さい よ ゜ ゜ )。. チネチッタ LIVESOUND 版 鑑賞. まるで 見える じゃ 思える くらい 濃密 音 波 のま 爆発 度 産毛 一本 々 震える 衝撃. 無遠慮 爆音 ファナティック 光景 常識 外 比重 持つ キャラクター 合わさる 点火 加速 満点 遥か 上 叩き 出す. 自分 にとって マッドマックス そんな 映画. 荒涼 ざらつき かつ 激しかっ 色彩 除 どう ？. 情報 八割 方 視覚 得 だけ 敢えて 色 取り去る 事 未知 不安. そんな 無用 心配 消し飛ば す 相変わらず 圧巻. 元々 核戦争 後 歪 原始的 社会 描い だけ 色彩 廃 事 寧ろ 自分 住ん でる 時間 軸 遊離 ポスト アポカリプス 世界 代わり 遠い 時代 神話 同様 神性 帯び 始め. 色 情報 埋もれ 見え にくかっ キャラクター 佇まい 表情 多く 語り 始め 様 気. ウォーボーイズ イモータン 白塗り Ver 見る 不気味 増す フュリオサ 崩れ落ちる シーン 日光 砂丘 影 強調 分 凄み 格調 光景 様 感じる. 単純 モノクロ 化 わけ 底光り 金属 質感 感じ取れる クローム がかっ 良い アクセント 思う. 映像 技術 進化 賜物 レストア リマスター 真逆 不便 方向 一 歩 下がり 押し寄せる 狂気 爆音 波 身 任せ 味わえる 原子 分解 様 贅沢 体験. あまり 衝撃 劇場 出て すぐ 食べ ラーメン 味."}, {"rating": 5.0, "content": "V8 V8 V8 V8 V8. 白黒 じっくり 画面 見 たかっ 2D 鑑賞. 明度 対比 今 鮮明 見える 出 くる 新た 発見. 何度 見 初見 様 感動. とにかく 砂 美しい. ジョー 様. ありがとう ござい まし. （ 字幕 色 気 もう セリフ 覚え てる いっそ 良かっ w ）."}, {"rating": 3.5, "content": "先日 観 沈黙-サイレンス- あまりに 重く しんどかっ （ 褒め言葉 ）. 沈ん 心 浮上 べく 勢い 勢い 勢い 支配 登場人物 全員 九九 言え 世界 救い 求め 参り まし. しかも 人生 初 4DX. 遊園地 アトラクション 五感 揺さぶる 映画 体感 まし よ. 1人. 4DX 酔う よ 聞い 酔い 止め 代わり ミント キャンディ 1つ 口 入れ スーッと 爽快 感 味わい 鑑賞. 途中 （ … ？ グレープフルーツ キャンディ ？ ） 感じる 口 中 苦 酸っぱく まし. まぁ つまるところ 胃液 でし. フォロー 頂い 方 レビュー 前傾 姿勢 ちょっと 軽減 一文 思い出し 両 膝 上 両 肘 置き 両 掌 口 抑える 碇ゲンドウ スタイル 戦う 胃液 止まら. 途中 スゲ 高尚 見える 絵画 み ー カラー 版 比べ 懐かしむ だけ 気力 次第に そんな 余裕 失わ ついに 画面 まとも 見 状態 最終的 神 祈っ まし. 酔い 意識 逸らす 他 事 考えよ 始終 心 中 繰り返し （ モキチ 今 ワシ どちら ツライ でしょ ） 問い 神 沈黙 まま. 沈黙 ノーコメント 解ら. とにかく 最後 座っ まし. 結局 いつも 高い 金額 払っ 分かっ 自分 ウォーボーイ なれ そう だけ でし. 酔っ しか 書い すいません. ヒューマンガス 様 叱ら."}, {"rating": 5.0, "content": "そら 大元 大元 同じ スコア. 色 情報 なくなっ だけ R15+ PG12 なぜ ？. アップ とか 通常版 引き立つ けど 代わり 引き 場面 長い夜 黒 つぶれ 色 重要 場面 （ 信号 弾 ドゥーフ・ウォリアー 赤 つなぎ ） 印象 薄く 痛し痒し かも. それにしても … 映像 じっくり 観 もらい たい B C のに 上映 館 4DX どういう 了見 ワーナー."}, {"rating": 5.0, "content": "madmax 8度目 数え けど 今回 度目 忘れ しまっ. 初 白黒 madmax. 途中 白黒 忘れ しまう. 今回 フュリオサ redemption 意味 考える. 映画 出会っ ずっと 考え 気. 台詞 少ない 映画 中 一言 辿っ 過去 表現 なんて やっぱ 凄い よ. やっぱ madmax 最高 映画 越える 作品 出会う もう かも しれ 思い 観. 白黒 濃淡 ジョー 様 眼力 強靭. survive. マックス 声 涙 出. 有難い 話 只 管 走っ 容赦 無く ぶっ殺さ mad 世界 のに 畜生 不思議 くらい 生きる 力 与え くれる よ なー. リアルタイム 出会え 本当に 良かっ."}, {"rating": 5.0, "content": "モノクロ 版 観賞. モノクロ やっ なのか 殺伐 感じ 強く よかっ おもしろかっ. 普通 カラー やつ 観 たい."}, {"rating": 5.0, "content": "チネチッタ LIVE ZOUND 鑑賞 本作 劇場 爆裂 一 歩 手前 （ by チネチッタ ） 大 爆音 周囲 劇場 お客さん お詫び ドリンク サービス 現実 察せ なんと ただ事 ぬ 体験 言葉 興奮 感動 生涯 初 満点 映画 たい. モノクローム バージョン シャーリーズ・セロン 瞳 深く 澄ん 美しく 一見 価値. トム・ハーディ ブロンソン 初めて 見 以来 自分 にとって 評価 難しい 役者 けど 役 完璧 近い マッチョ わり 母性本能 くすぐる 系 粗 チン 可愛い 女性 人気 うなづける."}, {"rating": 5.0, "content": "白黒 焦点 一点 定まり. ドラマティック. クライマックス. 最初 っ 映画 白黒 じゃ って 位 なんか もう 凄い. 言葉 語る 事 野暮. 陰影 際立つ 事 何気ない シーン もはや 芸術 的 じゃ あああ. 5点 満点 フィルマークス ？ 5点 越え まし. 今 見える 世の中 映画 思え. 爆音 上映 相 待っ あああ. 映画 終わっ 後 耳 キーン まし. もしかして フュリオサ 自分 肩 台 銃 撃っ ？. 喉 カラカラ もしかして 世紀末 ？. もしもし 誰か ？ バックトゥザフューチャー ビフ 声 聞こえ 誰 ませ. 時代 白黒 価値. 白黒 って 映画 こそ. 写真. ちょっと 泣き まし よ. やっぱり ギター 音 最高 でし. 胸 張っ 言え 映画 最高 映画 好き バカ 言わ れれ バカ よかっ 思え. 現実 帰っ 来れ 映画 久々."}, {"rating": 4.8, "content": "行きて帰りし物語 やら フェミニズム やら いろいろ 議論 尽くし た感 本作 数々 賞 受賞 世 評価 傑作 落ち着い なか 来 まさかの モノクロ 版 公開 まし. 監督 ジョージ・ミラー 語る 色 情報 少ない 分かり づらく シーン けれど モノクロ 本作 もはや 古典 風格 感じ まあ カラー だろ モノクロ だろ 今作 映画史 マイルストーン 変わり. 白黒 画面 観る フュリオサ 慟哭 切々 荒廃 世界 ドライ マックス 相変わらず 輸血 袋 伝説 なにより 劇場 大きな スクリーン 今作 観 一番 収穫 でし."}, {"rating": 5.0, "content": "ウォーボーイズ 白塗り 感 強調 てる おばあちゃん 達 カラー 時 更に 皮膚 硬 そう 見える. 砦 チーム 雰囲気 スチームパンク ニオイ ふんだんに 感じる けど モノクロ 更に シャレオツ だーー. カラー 好き."}, {"rating": 5.0, "content": "カラー ポップ 白黒 シリアス. 白黒 生命 映える. 劇場 LIVE ZOUND 最高 でし （ 音 かす ぎて 途中 退出 者 有 ）. 川崎 チネチッタ ⑧."}, {"rating": 4.2, "content": "白黒 って ちょっと 抵抗 けど 観 てる 間 一 回 気. すごい キレイ 相変わらず ドーン って 感じ もう 楽しかっ ......"}, {"rating": 4.0, "content": "テスト 実習 迫っ てる なか 正直 とくに すき のに なぞ 使命 感 かられ 観 行き まし 🏃. … … こっち 方 すき かも."}, {"rating": 5.0, "content": "とにかく 圧巻. ゆき かえり 物語 物語 王道 走り 映画 似 気 映画 及ば 立っ. 恥ずかしい マッドマックス 今年 入っ 初めて 認識 ありさ ござい とてもとても 語れる 人間 ござい ませ 観 V8 わから."}, {"rating": 5.0, "content": "はじめて 4DX マッドマックス モノクロ 版 体験. 風 吹く 目 乾い 大変 笑. マッドマックス もう 何回 観 てる 話 内容 展開 わかる よかっ けど 結構 激しく 揺れ 水 出 座席 後ろ ドン って アトラクション 的 楽しい だろ けど 初見 たら 映画 集中 だろ 個人的 4DX ういい 思っ. 4DX 評価 置い おい 本題. 想像 以上 ものすごく よかっ. マッドマックス 世界観 合っ クロサワ映画 影響 受け 感じ 面白かっ. モノクロ いっ シーン 毎 コントラスト 違 く 物足りな 全く 今回 完全 マッドマックス 世界 入り込ん. 何度 み 最高 映画. サウンド 賞 獲 っ だけ やっぱり 映画館 観る べき 映画 なぁ 改めて 感じ."}, {"rating": 5.0, "content": "はじめ 言わ いただき たい 世界 確実 二 種類 人間 存在 ワケ まし [ マッド・マックス 怒り デスロード ] 劇場 観 人間 観 人間 二 者 ワケ. あなた 者. 行っ ください 行っ ください よ. イモータン・ジョー 様 崇拝 心 誓っ あの日 僕 何度 どれ 作品 涙 流し わかり ませ. 今回 ご多分 漏れ いや 白黒 マッド・マックス 本来 生 豊か 感じる 改めて 号泣 でし なんか もう 僕 作品 流し 涙 ヨダレ 量 こそ ウォー・リグ タンク 貯水 量 匹敵 しまう 勢い. オリジナル 版 ご覧 方 分かり 通り 映画 とにかく 視覚 的 情報 量 非常 多い 個人的 はじめて 鑑賞 際 理解 劇場 足 運ん 3回目 くらい やっとこ 映画 凄さ 気 づけ でし. 単に 色彩 部分 だけ 言え 砂漠 赤 オレンジ 車 要塞 錆び 茶色 対照 的 青い空 透明 水. 今作 鮮やか 色彩 あえて モノクロ 色 無い 世界 明暗 美しい 美しく 汚い 汚く 映さ なんとも 浮き上がっ 奥行き 感じ まし. 大袈裟 僕 確か モノクロ 画面 色 付い そんな 錯覚 すら 覚え 気. 白黒 ゆえに シャーリーズ・セロン 姉さん コートニー・イートン 美し 拍車 かけ マックス ジャケット 武器 配置 乗り物 車内 外 装備 計器 位置 乗り物 キャラクター ディテール 鮮明 見え あえて 細か 視覚的情報 カット モノクロ 版 生み出せる 新鮮 表現 感じ まし. 分かり やすく 言う ドラゴンボール 頭 空っぽ ほう 夢 詰め込める. 劇場 出 後 おれ 達 モンスタートラック トヨタプリウス 乗り込み 砂漠 荒れ 道 キレイ 舗装 一般道路 狂気 MAX 爆走 道路交通法 絶対 厳守 自由 求めて さすらう おれ マックス ！！( 明日 仕事 嫌 だけ 妄想 ふけり 改めて イモータン・ジョー 様 自身 すべて 捧げ 歓び 感じ 帰路 着い 寒い 寒い 夜 でし. 3."}, {"rating": 4.2, "content": "モノクロ 最高 ってな 異次元 世界観 目 ギラ つき 際立っ 白 脅威 崇高 持ち合わせ. 4DX 完全 アトラクション でし 脳 変 汁 出 気."}, {"rating": 4.0, "content": "今年 1本 目. 個人的 カラー 方 好き けど モノクロ 味 凄く カラー 感じ 全体 まとまり 感 ？ みたい 感じ. 相 変わら マックス 不 愛想 フュリオサ 男前 ニュー クス 可愛い イ モー タン 様 神々しい. 見比べ 好き 方 決め なんて なんて 素晴らしい 作品."}, {"rating": 5.0, "content": "マッドマックス FR B C エディション 色 邪魔 ウォーリグ 人物 等 デザイン ディテール わかっ 新鮮 あと キャラ 達 表情 集中 出来 今 1番 人間ドラマ 観. それにしても 本当に 美しい 映画 よ なぁ ‥."}, {"rating": 5.0, "content": "I live!. I die. I live again. V8 V8 !!!!!!!!."}, {"rating": 5.0, "content": "300. 区切り レビュー たく 駆け込み み きた. 昨年 アカデミー賞 騒がせ 嵐 劇場公開 終わり ソフト 発売 ＣＳ 時々 放送 まし 発売 同時に ソフト 買っ 手元 置い なんとも 不思議 劇場 感じ 陶酔 ？ 酩酊 ？ 近い 感じ 戻っ こ 寂しい マックス フュリオサ ニュー クス ワイ ブス それから イモータンジョー 様 会い たい. 今回 特別 版 公開 もう一度 劇場 観 たい 願い 叶っ とても うれしかっ 観 マッドマックス うれしい. ４ ＤＸ 左右 上下 揺さぶら 頭 だけ 体 全体 巻き込ま マックス ニュー クス 一緒に 何度 生き 死ん 蘇っ. モノクロ 観る マッドマックス・フューリーロード 縦書き 監督 黒澤明 って クレジット 出て おかしく 砂漠 凸凹 舞い 立つ 砂嵐 白と黒 効果 生きる 虚無 近未来 こんな 色 緑 地 なれの果て 沼地 風景 それから 膝 折っ 慟哭 フュリオサ カラー 版 印象 的 でし モノクロ 一層 絶望 感 増し. ワイ ブス 白さ 浮き上がっ 見え マックス 初めて み ワイ ブス シーン なんか 神々しい ばかり 輝い まし よ ね. あと ニュー クス ね. わたし あんなに 命 ギリギリ 輸血 袋 生きながらえる ニュー クス なぜ 希望 み しまう よ. 黒 クローム 絶望 色 ニュー クス ワイ ブス 希望 色. ああ そう だから こそ モノクロ バージョン 改めて 気づく. 作品 正統 流れ 組む 続編 観 日 いつ だろ トム・ハーディ どこか インタビュー 呼ば たら すぐ 駆けつける 準備 てる 言っ 何度 何度 繰り返し 観 マッドマックス 観 マッドマックス 観 日 楽しみ 過ぎる."}, {"rating": 4.5, "content": "オリジナル 色 奪っ 結果 最低限 鑑賞 必要 情報 量 残り 作品 もつ 凶暴 露呈 感じ. とはいえ オリジナル 毒々しい 色彩 美 やはり 作品 魅力 結論 マッドマックス やはり 最高 イモータン・ジョー 様 いつだって 偉大 思い."}, {"rating": 4.0, "content": "極 爆 2回目. ブウォン っ ズドドドドド. ヴァンヴァンヴァンヴァン っ. 伝わる 思う."}, {"rating": 4.9, "content": "劇場 見 初めて やっぱり 凄い 世界観 音楽 アクション キャラ 色んな 要素 見事 マッチ 迫力 作品 ただ 個人的 カラー 版 方 好き 上映 終わる 前 見れ 本当に 良かっ."}, {"rating": 3.9, "content": "白黒 カッコ よかっ ー. 何度 見 ウォーターボーイ ニュー クス シーン ウルウル. 4DX み けど 戦闘シーン なんて ガンガン 集中 一度 見 てる 普通 楽しかっ. 4DX ウトウト ガタガタ 寝 いい わ って 思っ けど 数 分 意識 なくなっ 結論 寝."}, {"rating": 5.0, "content": "おもしろかっ あああ. よかっ かっこよかっ. V8 V8. やっぱ 映画 映画館 観る べき よね って 思う. そんな 映画 思い マッドマックス."}, {"rating": 4.0, "content": "テスト 終わっ 足 HAT神戸 今日 上映 終わり 今回 初めて 4DX 観る 前 荷物 ロッカー 預け いけ ね …. 本作 観る 5回目 けど 自分 人生 中 映画館 何度 見直し てる 映画 って 初めて しかも 自分 リアルタイム 新作 公開 時 観 てる 映画 唯一 なんだかんだ 好き ね. ブラック クローム エディション 待ち望ん バージョン けど もはや 国 いつ 時代 話 なのか とか そういう 完全 消え失せ 映画 永遠 性 獲得 気 まし ね 各 登場人物 表情 よく 気づく まあ 煙 とか カラー 方 良い 思っ 通常版 全然 良い 感じ まし. 4DX けど 楽しかっ 最初 方 まあ そんな 揺れ ね ？ とか 思っ けど 進む につれて めっちゃ 揺れ ミスト 来 普通に びっくり … 劇中 耳元 スレスレ 銃弾 かすめる シーン けど ちゃんと 耳元 プシュッ 風 吹く よ あれだけ 全然 慣れ たんび はっ って まし 不意打ち そこで ？ みたい 風 来る んで 余計 あと 水 けっこう かかる いいんじゃない 思い まし."}, {"rating": 5.0, "content": "本来 色 訪れ 敬 拝 !! 笑. もう 5回目 見 のに 絶対 飽き."}, {"rating": 5.0, "content": "4DX 観賞 映画館 観賞 9回目 元 台詞 少なく 観客 与える 情報 量 少ない 映画 色 抜い しまう なんて …。 さすが 監督 ジョージ・ミラー 1番 オススメ バージョン. 今 見え 見える って レビュー よく目 けど 本当に 通り シーン 人 いつも カラー 見る ただただ 憤怒 しとる 見え 表情 憤怒 表情 変わる 前 実は 少し 戸惑っ 顔 シーン お前 実は 後ろ そんな 顔 とか とにかく 今 色 邪魔 見え 細かい 目 動き とか 表情 変化 恐ろしい よく 見え 登場人物 人間味 更に 増す 今 作品 映画館 観 中 ブラックアンドクロームエディション 最も 感情移入. やっぱり 暗い シーン 影 差し 部分 見え 箇所 出 くる 初見 今 起き てる わから って 人 出 くる 思う けど 作品 美し カラー 同様 人 以上 伝わる 思う. 結果 やっぱり MADMAX 最高 V8."}, {"rating": 4.4, "content": "4DX 鑑賞. 最高. 4DX 合っ てる 映画 な！ ？ って くらい 迫力 倍増. 冒頭 砦 シーン なんか 臨場感 すごい. 白黒 って 忘れ 見 時々 白黒 って 思い出し 笑. 女性陣 美し 増し ダグ 不思議ちゃん 拍車 かかっ. 何回 映画館 大 画面 観 たい 映画."}, {"rating": 5.0, "content": "生涯 ベスト ムービー 劇場 見 なんて. 劇場 3回目 よ. 白黒 どう なのっ 思っ けど. ま ぁいいところもあるし ダメ なぁ. 例えば 炎 なんか カラー 方 いい. 白黒 こそ 表情 はっきり 見え カラー 好き シーン けど フュリオサ 膝 崩れ落ち 泣く シーン 良かっ なぁ. 初めて 4DX 4DX すごい. 1000円 払う 悩む けど アトラクション 的 いいんじゃない すか ね 耳 風 とか 最高."}, {"rating": 4.8, "content": "何度 見 やっぱり 最高. モノクロ 砂漠 シーン フュリオサ とか 嫁 本当に 美しく 見える トムハ モノクロ 時代 超絶 渋い 俳優 見え 違っ 楽し み方 見る 出来 まし. 炎 車 やっぱり カラー 良かっ なー なんて 思い つつ. それでも 映画館 映画 会え だけ 本当に 幸せ. ありがとう. What a lovely day !!!!!!."}, {"rating": 3.5, "content": "マッドマックス 初めて 観 派手 アクション ゴリ押し 映画 印象 … ずっと 驚き っぱなし 4D 観 良かっ. ただ モノクロ んで わかり づらい シーン 多々 おかげ 汚い シーン 見やすかっ 昔 マッドマックス こだわり 人 普通に 色 付き 良い 思う."}, {"rating": 5.0, "content": "みんな 会える なんて …. What a lovely day. 何度 観 興奮 感動 号泣. 終始 V8 ポーズ 鑑賞 まし. 少ない 台詞 中 込め 物語 背景 多い. モノクロ こそ 水 女性 草木 綺麗 見え まし. V8 V8 V8 V8 V8 V8 V8 V8 V8 V8 V8 V8. フュ リオ サフ ュリ オサ フュ リオ サフ ュリオサフュリオサフュリオサフュリオサフュリオサ."}, {"rating": 4.5, "content": "順番 逆. モノクロ カラー 方 ウォッ ホ度 上. 両方 観る カラー いい モノクロ しまう. ドゥーフ そのもの 炎 絶対 カラー. カラー だろ モノクロ だろ ニュークスカラー 関係 思っ 断然 モノクロ でし わ. 同じ 色 味 背景 透過 ニュー クス 方 具合 悪く 見え 母性本能 まあ 溢れ. 未来 設定 やはり モノクロ 昔 見え しまう. 先程 言っ 透過 た分 本当に こんな 世界 じゃ 感じ させ くれ マッドマックス 溶け込み いんじゃ モノクロ. ジョージ・ミラー 監督 モノクロ たかっ 理由 独自 見方 十分 納得. もう 回 観 キリ. 映画館 観 なんの 意味. ユナイテッドシネマ としまえん. 4DX 2D 字幕."}, {"rating": 4.5, "content": "圧巻 一言. モノクロ こう 美しく 思っ. 確か 情報量 少なく 分かり づらい シーン けども 払拭 美し. フュリオサ 砂漠 立つ シーン. . 欲 言え 4D じゃ 2D 見 たかっ."}, {"rating": 3.3, "content": "2017年 35本 目 劇場 4本 目 1月 35本 目 鑑賞. マッドマックス 白黒 バージョン. 映画館 基本的 バージョン 変わる 音響 調整 直し 実際 音 初めて 体験 音 調整 はず. お客様 入り 予想 少なめ 映画館 側 感じ 点. 白黒 バージョン 残虐 描写 色 付い 分かり ませ R1 5 外れ PG12 鑑賞 仕様. 白黒 荒廃 様子 伝わり やすく 臨場感 増し 思い. 一方 所々 分かり にくく 場面 多々. ギター 火 出 てる 砂 出 てる 最初 ギター 登場 カット 判別 ずらかっ. 多々 伝わり にくく 場面 まし. 今回 鑑賞 感じ 音 使い分け 見事 なぁ. 無音 轟音 これ程 コントラスト 使い分け てる 作品 珍しい なぁ 感心 まし."}, {"rating": 4.9, "content": "ジョージ・ミラー 監督 もともと モノクロ 上映 たかっ らしい ね. カラー 版 ほぼ 茶 ベージュ 中 色 効果的 用い に対し 全編 モノクロ. アクション 等 見辛く 見え or 見 部分 鮮明 見える 新た 発見. モノクロ 世界観 閉ざさ 絶望 感 増し 思え. 久しぶり 観 涙する シーン 多々 何度 観 最高 映画. やっぱ どっち 好きかって 聞か たら カラー 選ぶ よ 監督. てこ 4 9 ★."}, {"rating": 4.5, "content": "エキスポ 4D 鑑賞. 風 やら 水 やら 揺れ やら ほんま 映画 中 入っ てる 感覚 強かっ. 前回 3D 観 けど やっぱ 4D 全然. 白黒 違和感 逆 味 出て 良かっ."}, {"rating": 5.0, "content": "4DX 鑑賞 最高 ね モノクロ 事 カラー 時 違う 部分 目 行く 傷 盛り上がっ 部分 肌 感 等 モノクロ 方 くっきり 分かり 良かっ ◎. 以前 3D 4DX 観 けど コロナ 疾走 感 強い けど 水 少なく 感じ 今回 別 コロナ 観 たら 疾走 感 慣れ かも 緩め 感じ 逆 水 すごく 多かっ 最高."}, {"rating": 4.5, "content": "元々 白黒 彩ら メイク 際立っ 見え まし. カラー 版 観 記憶 色 使い 補正 思い出し つつ 音 振動 浸れ まし. カラー 版 甲乙 つけ 難い 観る 1番 思い."}, {"rating": 4.8, "content": "2D 観 たかっ 事 あと エンディングテーマ 差し替え 事 知り 改めて 観る 事 今回. ブラック クローム 映像 美しく 残酷 世界 観 際 立て 思う   広大 荒野の果て 繰り広げ 物語 圧倒的 熱量 スピード感 凄まじ とにかく 圧巻 物語 体感 時間 あっという間 。  全て 最高 カッコ 良かっ. チネチッタ LIVE ZOUND 上映 音響 文句なし 素晴らしく 一つ一つ 音 物語 語り部 感じ   種 音 共に 物語 語る 凄 堪能 事 出来 思う. ただ ひたすら スクリーン 釘付け 描か 物語 今ここにいる 空間 ひたすら 体感 。  全て 狂っ てる 世界 圧倒的 強度 そのスピードで 突き抜け 行く 最高で最強 最 狂 映画 でし ♪."}, {"rating": 4.8, "content": "やっぱり 傑作. 立川 シネマ シティ 爆音 上映 観賞. なにか マッドマックス ひいき ？ 笑 映画館 みれ よかっ. 唸る エンジン 爆音 もちろん 自宅 み たら 気づか しん 中 わずか ながれる 砂 サラ サラ 音 完璧 拾っ 臨場感 よかっ. 白黒 マッドマックス 結論 絶対 み ほう いい ！！！！！！！. まず 通常 やつ みる 大前提. 映画 かなり ハマっ 人 フィルマークス いっぱい みたい けど 白黒 まじ 頼む 映画館 み ほしい. まだ 間に合う み. DVD もっ てる 何回 み 気づか 映画 ヒューマン ドラマ 完成度 高さ 白黒 こそ 気 づけ. 正直 冒頭 30分 くらい いやー 完全 カラー 方 いい わ もう 何回 みたし 時間 もったいない もうで ちゃ おっ ？ ？ って 感じ. 最初 エンジン ？ アップ シーン 砂嵐 シーン 基本 的 レース そのもの 全て カラー ほう 断然 いい. 映画 ほんとに 全体 色調 素晴らしく 世界観 芸術性 高さ 魅力 的 思っ とにかく 独特 鮮やか 色 味 残念 すぎ. 白 黒 グレー だけ 表現 世界 どこか 他 惑星 様子 無機質 現実味 本当に 人たち 頬 風 あたっ だろ ？ 思っ しまう 空気 普段 みえる じゃ けど 時々 空気 みえ とにかく 妙 違和感. やっぱり 画 的 色 通常 映画 ほう 好き ジョージミラー め 思いつき やっ でしょ って 思わ けど. ストーリー すすん いく につれ あー むしろ 自分 愚か 泣け くる くらい 笑. 怒涛 アクション 音楽 目 焼き つい 離れ キャラ ビジュアル ギラギラ 色彩 パッパパッパ 変わる スピード感 映像 映画 もつ マッドパワー 完全 踊ら 何回 み のに 全く 気づか ストーリー セリフ もつ 強 映画 本質. 普段 私たち 何気なく 目 色 って たぶん 想像 以上 情報 つまっ いてる 知ら 間 頭 使っ てる たぶん. 色 いっさい なくなる 今 気 向か 見え こ 部分 意識 いき はじめる. モノクロ 最大 良さ 人 顔 目 いく 思う. 一匹狼 みたい 自分 しか 考え マックス クライマックス あんなに フュリオサ 愛情 むけ 目 なんて なんで 気づか ？？？ って くらい. 今 くらい ドラマ 感じる 役者 素晴らしい 演技 脚本 痺れる セリフ. what a lovely day ?!. remember me だけ じゃ よ. いたる しっかり 意味 もっ 良い セリフ 良い 表情 こんなに 散らばっ たんか. 予告 流れる フュリオサ 絶望 広大 砂漠 ひざ ま づく シーン とても 美しい なるほど ジョージミラー 目指し ？. マックス 表向き 主人公 ただ 長い 漠然と すごい カー レース てる アクション映画 なんか じゃ 紛れ 女 闘い 抜く 愛 だけ 傷 癒す 希望 重き おい てる ヒューマン ドラマ. 全体 的 映像 はげしく ちっぽけ 感じ しまっ 植物 種 くだり とても 素敵 継承 形. 最後 最後 俺 み ろ みたい セリフ. マックス 表情. あー こんなに 念 密 つくら ショック ジョージミラー 白黒 なめ すいません って 感じ. とにかく 最高 語り つくせ. 無駄 シーン なんて ひとつ. こん け 過酷 撮影 てこ だけ 完成度 って 本当に 奇跡 すごい 頼む み."}, {"rating": 5.0, "content": "3回目 （ モノクロ 初 ） いちばん 面白く 興奮 感動 ちゃっ なんて すごく. ぇい もう 星 5 ちゃう ぞ （ 今日 気分 ）. 立川 シネマ シティ. 極上 爆音 上映 （ ← 最高 ）."}, {"rating": 4.7, "content": "2017011. 4DX 2D 観賞. カラー 版 見逃し んで モノクロ 版 やっ 良かっ ー. ずっと 興奮 っぱなし."}, {"rating": 4.7, "content": "2回目 観 全く 変わら アドレナリン 放出 量 モノクロ 引き立つ 美しい 映像 数々 好き シーン 個 もう 一 回 オリジナル 版 劇場 やらないか なぁー. あと 立川 爆音 上映 最高."}, {"rating": 4.0, "content": "面白い オリジナル。. かっけ ぇの モノクロ. 結論 どっち 最高."}, {"rating": 4.4, "content": "まさしく 目 耳 味わう 麻薬 みたい 映画. 世界 一番 ババア カッコ いい 映画 変態 しか 出 こ 映画 褒め言葉. ブラック クローム １ 回 目 通算 ４ 回 目 デスロード 笑. わかっ テンション 上げ くれる すごい 笑. マックス 心 壊れ たら 残る 狂気 だけ 名言. きっと 乳首 おじさん 正義 番人 おじさん 心 壊れ ちゃっ あんな 変態 だろ 笑. 色 なくなっ た分 鮮明 派手 なくなっ けど 迫力 感動 すごい 笑. カラー 時 乳首 セクシー すぎ. 巷 ジョー 理想の上司 って 説 出 てる けど 激しく同意 笑. V8 って 叫べ 採用 くれ ？？( 笑."}, {"rating": 4.3, "content": "滑り込み 間に合っ 2D 版 鑑賞. 何より 2017年 デカイ スクリーン マッドマックス 観 喜び …. ブラック クローム 版 もちろん カラー 版 観 てる 前提 けど モノクロ こそ 美し 際立つ 砂漠 寂寥感 フュリオサ マックス 細かい 表情 気づけ. 沼地 シーン やはり ちょっと わかり にくい 部分 つつ モノクロ 中 浮かび上がる ヘッドライト とても 綺麗. とにかく あらためて 死ぬ 面白く 死ぬ 感動 作品 観 良かっ."}, {"rating": 3.8, "content": "通常版 DVD しか 見 おら 何とか 劇場 って 渇望 本作 4DX 初めて 映像 集中 てれ 気 よ 言い たい とこ 急 背中 押さ やっぱり 不快. モノクロ ブラック クローム )、 退廃 的 雰囲気 増長 映像 美 際立つ 異様 そびえ立つ 要塞 佇まい 溢れ だす 大量 水 砂漠 光と影 夜 人 顔 クッキリ 映し出さ おばあさん 皺 攻め 攻め 爆走 シーン 迫力 満点 いくら やら 迫り 来る 振り子 式 人さらい 装置 お気に入り. ストーリー フェミニズム 感 匂わせ 単純 すぎ どうも 好き なれ 主人公 二 人 恋愛 感情 程度 って 感じ それとも 映像 美 アクション 協調 敢えて ストーリー とか シンプル って 疑問 湧い."}, {"rating": 4.2, "content": "※ あらすじ 略. 2015年 世界 騒がせ. 行っ 帰っ くる だけ 映画. モノクロ バージョン 帰っ きた. 監督 自身. ｢ ベスト バージョン っす マジ ｣. 言う 極 爆 鑑賞. 美しく エモーショナル …. モノクロ なんて そんな 変わら やろ タカ くくっ 鑑賞 驚かさ. 色 情報量 圧倒的 少なく 目 凝らし 観 オリジナル 版 更に 集中 物語 集中. 同じ 内容 何度 劇場 見 はず のに なぜ 惹き 付け. とにかく すげ ぇ 早く 劇場 見る べし. もちろん シーン 毎 素晴らしい 昇華 遂げ 場面 アクション 少し わかり らく 部分 そんな 気 ねぇ. まぁ 元 いい けども. とくに フュリオサ 砂漠 絶望 咆哮 シーン 美し さっ たら 無い 静止画 絵画 下さい. ｢ 白黒 した 程度 そんな 馬鹿 ｣. 思う 方 かも しれ 騙さ 思っ 是非 映画館 どうぞ. 結論 出す : 立川 極 爆 素晴らしい. ※ オリジナル 版 点数 低い 鑑賞 後. ｢ オリジナル もう 1回 み てぇ … ｣. 思わ 傑作 ぷりだったからです. 立川 爆音 久しぶり 心臓 起こし い方 V8 讃え い方 英雄 館 死後 魂 招き入れ もらい い方 発見 作品 り."}, {"rating": 4.3, "content": "色 無くなっ 浮き彫り 狂気 生 深み 増し 様 感じ まし. カラー モノクロ 方 ド 派手 抑え 登場人物 心情 荒廃 世界 感 際立っ まし. 黒い 部分 引き 陰影 ハッキリ 登場人物 表情 目 際立っ まし. 全体的 シャープ かつ スタイリッシュ アート 作品 仕上がっ まし. フュリオサ 叫ぶ シーン 虚無感 砂漠 色褪せ 世界観 重なっ みえ 泣け まし. カラー 版 ＝ エンタメ 性 モノクロ 版 ＝ 芸術性 印象 楽しみ 方 まし. 今回 モノクロ ver 3回目 でし 一番 引き込ま 感動 まし. カラー 観 モノクロ 観る 作品 深 堪能 思い."}, {"rating": 5.0, "content": "モノクロ ジョー 様 モーゼ みたい 高尚 見える. 見慣れ 人達 いつも 眩しい. 何色 だろ 永遠 ☆ 50 000 個."}, {"rating": 4.5, "content": "劇場 観る 機会 限り 足 運び たい 思わ 映画. 今回 監督 絶賛 モノクロ 版 期待 値 上げ 鑑賞 期待 上回る クオリティ もちろん カラー 版 有り 全体的 見応え 上がっ 走行 車体 ローアングル 捉え シーン 沼地 銃撃 戦 迫力 スピード感 増し オリジナル 凌駕 爆破 シーン カラー 版 方 見応え 感じ どちら 良い 言い難い. ただ 作品 特大 スクリーン 爆音 観る 醍醐味 言える. What a lovely day !( なんて ラブリー 日 )』."}, {"rating": 4.6, "content": "アドレナリン ◎ ◎ ◎. 脚本 シンプル ◎ ◎ ◎. こんな 終始 迫力 映画 初めて. カラー 情報 過多 そう モノクロ 良かっ. 映画館 再 上映 くれ 感謝."}, {"rating": 4.5, "content": "やっぱり 映画 映画館 見る. 楽しかっ."}, {"rating": 4.5, "content": "マッドマックス怒りのデスロード 引き算 映画. まさに 証明. モノクロ 画面 情報 明確 今 十 回 観 作品 バージョン 観 初めて 分かっ いくつ. ジョージミラー 映像 こだわり 顕著 画面 伝わっ くる ベスト バージョン 言い 切る 納得. シーン とか シーン とか ああ こういう 画 魅せ かったん シーン いくつ. ウォー タンク 生き てる 感 感じ たい 断然 こっち. どうせ カラー ver クローム ver 両方 入っ BD 出る だろ 買う しか. ただ やはり 映画 劇場 観る 方 倍 楽しめる 間違い. 音響 没入 感 段違い 是非 4dx."}, {"rating": 4.0, "content": "4DX けど 飛び出さ やつ 良かっ 客 自分 含め 2人 だけ 贅沢 でし カラー 良い けど モノクロ イイネ !(^^)!. ニュー クス 最高 !!."}, {"rating": 4.0, "content": "去年 リバイバル 上映 見 4DX 衝撃 超え. 面白い 白黒 カラー いい なー."}, {"rating": 4.2, "content": "美しい〜. カラー 観 時 美し 感じ. モノクロ 良さ 全開. 4DX パワー すごかっ. むち打ち 思う."}, {"rating": 5.0, "content": "What a lovely day !!!!!!!!!!!!. ありがとう ありがとう マッドマックス 映画館 見せ くれ …. 白黒 細かい 目 いく 視覚 情報 少なく ぶん 音響 意識 いく. ジョー 様 イボ 鮮明 きもい. ウォーボーイ 白さ 際立っ もう ６ 回 見る スプレンディド 今回 こそ 生き残る かも しれ マックス 今回 こそ 最初 飛び出し とこ 逃げ 切れる かも しれ … 思っ しまう そんな 期待 しまう 世界観 没入 しまう マッドマックス 本当に 回 見 面白い 感じる. 白黒 わかり にくい 部分 逆 一 枚 画 かっこよ すぎ 鳥肌が立つ シーン 個 フュリオサ 慟哭 シーン 予想 けど 本当に 綺麗. ジョー 様 いや やつ けれど トラブル 起き 時 走っ 現場 駆けつける 車 だって 最後 自分 運転 植物 栽培 水 管理 徹底 行なっ だろ ジョー 様 シタデル 平和 けど うまく 機能 だろ … 思っ. スピンオフ 見 見 たい 妻 生い立ち フュリオサ スピンオフ 見 み たい 前 逃げ ？ Many times .」 毎回 何度も ？ しまう ジョージミラー 監督 お願い. 油 汚れ 車体 デザイン 爆炎 中 突進 くる 車 白黒 かっこよさ 倍増 白黒 カラー 関係 魅力 的 キャラ 実際 車 壊し 撮ら アクション 緩急 つけ 方 いろんな 要素 映画 特別 映画館 大きな スクリーン 服 震える スピーカー 見る 大きい 毎年 上映 くれ なあ … ジョー 様 ポスター てる やっぱ イモータン・ジョー 映画 あ ジョー 様 目線 マッドマックス FR 見 たい …."}, {"rating": 5.0, "content": "大雪 中見 いっ 本当に 良かっ. lovelyday やっ. モノクロ 新しい 発見 たくさん 何より 美し 驚い わっ. 4DX 動き 効果的 風. ただ 椅子 でかす ぎて. 踏ん張り すぎ ケツ 筋肉 ツッ."}, {"rating": 4.5, "content": "V8 V8 V8. マッドマックス 怒りのデスロード モノクロ 版 観 まし 時間 的 都合 4DX 観る 結果的 良かっ かも しれ ませ. そもそも 色 つい 方 観る 機会 逃し モノクロ 版 初 マッドマックス でし 初見 人 モノクロ 版 観 楽しめ むしろ モノクロ 版 観 良かっ 思い まし. モノクロ 作品 本質 楽しめる 感じ まし. というのも 映画 映像 情報量 めちゃくちゃ 多い 色 排除 映像 迫力 減っ 一方 色 派手 気 取ら 必要 なくなっ 感じ そのため 希望 失っ 狂気 囚われ しまっ マックス 心情 変化 世紀末 世界観 人々 陰惨 暮らし ぶり 映画 理解 必要 部分 際立っ 思い まし 例えば 太陽 反射 キラキラ 水 花嫁 達 透き通っ 肌 マッドマックス 荒涼 世界 中 白 強調 異質 貴重 存在 感じ やすく いた事 非常 良かっ. モノクロ 版 ある意味 余分 部分 シャットアウト 作品 魅力 際立た バージョン そう 考え 4DX ケレン味 モノクロ 版 必要 無い かも しれ. 映画 内容 に関して 言うまでもなく 素晴らしい 内容 に関して 後日 オリジナル バージョン 観 そっち 方 書き たい 思い."}, {"rating": 4.0, "content": "カラー 版 劇場 観よ 観よ 思い つつ 見逃し … … モノクロ 版 初 マッドマックス. 砂嵐 中 シーン マジで すごい."}, {"rating": 5.0, "content": "マッドマックス 怒りのデス・ロード ブラック ＆ クローム エディション 観 まし 久しぶり モノクロ って 形 観 けど わたし こっち 方 好き かも しれ 個々 表情 とか 心情 なんか ありあり わかっ よぅ (´･ ω ･`) フュリオサ ニュー クス 最高 やっぱ."}, {"rating": 4.5, "content": "カラー 版 比べ 段違い 良い 逆 劣る 監督 自身 多く 方 おっしゃっ 部分 良く 部分 ちょっと 見づらく 個人的 カラー ほう 好き. クローム 版 一番 売り 観客 中 入っ くる 情報 自然 絞ら 情報 絞ら 目線 強く 誘導. 映画 背景 ほぼ 広大 大地 空 広がる シンプル 荒野 モノクロ 観客 グリーン スクリーン 前 演技 俳優 わずか 実物 見 近い 状態 じゃ 思い もともと セリフ 非常 少なく 言葉 表情 しぐさ 行動 雄弁 作品 けども 傾向 強化 登場人物 感情 伝わっ 感じ まし. カラー 版 さほど 色 種類 多かっ わけ 少ない 色 種類 白黒 だけ 考えれ クローム 版 残念 心配 必要 かも しれ ませ shiny and chrome 人 美し 形容 表現 世界 … …。."}, {"rating": 4.3, "content": "色彩 無くし だけ 目 行き どころ 全く 違い 新鮮 印象. モノクロ 事 近代 資料 映像 観 てる イメージ. 核戦争 後 世界 描い てる 分 リアル やっ. 言わずもがな 飽き こない 描写 腹いっぱい. これから 何度 観る 事 やろ ね."}, {"rating": 5.0, "content": "やっぱ 最高 よ. 号泣 よ. カラー 版 好き. 哀愁 増し 奥行き 生まれ 歴史的 傑作 度 増し てる. 改めて 目 動き 等 人物 過去 グッと 呼び起こす 役者 陣 演技 レベル 高さ 圧巻. もう ボロボロ 泣き崩れ しまう ね … … …. 本当に こんなに 観 映画 同時代 生き 入ら 幸せ. 【 2017 05 05 】. 新文芸坐. マッドマックス デス オールナイト 1 2 4 4."}, {"rating": 5.0, "content": "やっぱ すげ. 白黒 映画 大 画面 見る なんて 初体験 不思議 感じ. 色 恋しく まし. それなのに 迫り 来る カラー 怖く スピード感 早く 感じ 興奮 度 かなり 上がっ. さすが しか 言え ませ. ホント 歴史 残る 作品. 何回 見 のに 今回 めちゃくちゃ おもしろい 思え. いやー 唯一無二 ね. 1つ 1つ シーン ホント nice. 大 満足."}, {"rating": 4.8, "content": "ジョージ・ミラー 監督 全体的 ベスト （ 本作 本人 コメント 監督 自身 見づらい 部分 認め ） 述べ マッドマックス 怒りのデスロード モノクロ 版. 同 作品 何度 劇場 足 運ん 鑑賞 当方 創造神 ジョージ・ミラー 監督 神 声 導き いえ 鑑賞 者 視界 思考 制圧 圧倒的 映像 世界 色彩 失わ 若干 抵抗 感じ まし. しかしながら モノクロ こそ 引き出せる 独特 雰囲気 違っ 魅力 引き出し くれ 思い 人物 表情 深み 見せ 映し出さ 各 人物 感情 的 部分 一層 スクリーン 伝わっ まし. 一方 アクションシーン あるいは 想定内 まし 暗闇 描写 若干 見づら 感じ まし とはいえ 白 ボディ イモータン・ジョー 様 存在感 モノクロ 健在 でし ご 安心. 劇場 見 モノクロ 世界 体験 V ８ 唱え ましょ マッドマックス 最高."}, {"rating": 4.6, "content": "全 意識 連れ去ら 身体 中 穴 穴 黒煙 上がっ 吹き飛ばさ 感覚. ブラック クローム 間違い. モノクロ 色 情報 削っ た分 逆 浮き上がる 要素 多かっ. 劇場 絶対 味わう べき."}, {"rating": 4.7, "content": "120分間 一瞬 飽き 見. 白黒 美しい 画 増え 感じ. ラストシーン 高まり 半端. 何度 観 たく 爆音 上映 行っ み たい なあ …."}, {"rating": 4.3, "content": "劇場 彼等 会える 幸せ. 今作 レビュー 散々 遣い 倒さ 感情 … やはり. 砂嵐 中 ニュー クス 言葉 借りれ. What a lovely day. なんて サイコー 日 💦. 展開 解っ のに 目 離せ. カラー 版 比較. さすが 爆発 炎 色 インパクト 劣る かも しれ. モノクロ こそ メリット. 冒頭 車 舞い上がる 砂煙 輪郭 白く ハッキリ 見え 瞬間. カラー 別物. アリ 実感. 荒廃 シルバー 世界 感 のめり込ん. スクリーン 外側 余計 色 無い 自然 視点 中心部 見せ たい物 集まり. 人物 車 バイク 銃器 等 強調 故 テンポ 良さ. 計算 尽くさ アクション 連続 今 以上 心地よく. 人 車両 背景 全て 画面 配置 センス 際立ち 多く シーン ポスター 位 構図 カッコ 良さ 改めて 気 付い. 人物 仕草 振舞い 表情 強調 感じ. マックス フュリオサ 出会い. 並 走 車 同士 アイコンタクト 以降. 本気 格闘 戦友 信頼 関係 築か 過程 表情 変化 鮮明. マックス 名前 告げる. 年 ぶり 話し ？ って 位 しゃがれ. たどたどしい 口調 獣 人間 戻り 孤立無援 他人 為 戦う 変化. フュリオサ 主役 感じ 今作 タイトル 恥じ マックス 男気 感 満載 言動. 流浪 一匹狼 的 去り 際 美学 ヤッパリ 格好 良く. スケベ 心 マックス 到底 真似 笑."}, {"rating": 1.8, "content": "4DX 鑑賞. あえて 白黒 とか 普通 謎 砂嵐 ？ 演出 風 めっちゃ ざかった. 行き帰り ？ てか 謎 道中 劇 見せつけ だけ 美術 すごい 思っ けど 話 よく わから ワクワク."}, {"rating": 5.0, "content": "本作 ベスト 版 ジョージ・ミラー 監督 同意 ただ カラー 版 こっち ベスト って 感じ 両方 なんぼ. 色彩 無い 情報量 一個 減っ 分 ストーリー 集中 やすく だから カラー 版 観 時 感動. 映像 持つ パワー 白黒 十分 過ぎる 強い バランス 考える コッチ ベスト 気. 前 書い 通り ２つ １つ 思う どちら 先 観 いい 思う けど 必ず どちら 観る べき. あと 立川 シネマ シティ 爆音 上映 本作 初 体験 最高 全て 映画 爆音 上映 観る べき じゃ って 思う くらい もっと 他 映画館 音響 力 入れ 欲しい ね せっかく 映画館 観る こん くらい じゃ ないと 映画館 自体 綺麗 素敵 映画館 今 家 遠い 敬遠 けど 立川 来る 価値 わ 来 ってか 怒り デス・ロード 観 たい 立川 何度 何度 観 てる 人 気持ち 分かっ."}, {"rating": 5.0, "content": "ジョージ・ミラー 2 作っ 時 映画 白黒 べき 気付き 再 編集 今作. ウォー・ボーイズ ニュー クス 白塗り どう 映る 気 鑑賞. 完璧 完成. モノクロ 古い 映画 過去 表す 演出 使わ なんとなく 良い 味 理由 使わ イメージ 安易. 色 観客 想像力 無意識 引き出さ 自分 脳内 色付け キャラクター 個性 一層 魅力的 発見. 観る 側 ひとりひとり 違う 映画 観 観る 初めて 完成 唯一無二 作品. カラー 当たり前 時代 生まれ 育ち モノクロ 古い 先入観 モノクロ 最早 最先端 ゆく 表現."}, {"rating": 5.0, "content": "チネチッタ LIVE ZOUND. 一昨年 公開 百 年 一 度 傑作 多く 映画 ファン 熱狂 名作 怒り デス・ロード 白黒 版. 白黒 だけ 聞く あまり 驚き 思える 同様 先 見 ファン 方々 仰る 通り 今作 MAD 世界 際立っ 感じ カラー 当たり前 現代人 にとって 非 日常的 見える 通常版 鑑賞 リテラシー 不足 イマイチ 絶賛 楽しめ 人たち 今 一 度 今作 見れ きっと デス ロード 夢 しか 見 ぬ 美しき 狂気 世界 堪能 だろ くらい 予想 以上 白黒 映え 出来 まし. LIVE ZOUND 今作 いかに 音響 大事 知れ まし. チネチッタ 行け 人 是非 少し 音響 いい シアター 調べ 行っ 欲しい. とにかく 見 てる 最中 発狂 たく 最 狂 世界. まして 白黒 版 好み リテラシー なんて 全く 関係. 某 方 仰っ まし 劇場 見 奴 バカ. お前 MAD 呼び起こせ 今作 見れる 人生 讃えよ. V8 ！！！！！！."}, {"rating": 4.7, "content": "度目 マッドマックス. わたし 自身 回 劇場 観 わから. 絶対 劇場 観る べき 作品. 念願 ブラック クローム エディション. 最高 しか 言い 出来栄え. モノクロ こそ 美し. マッドマックス 観 人 人 観 方 良い. いや 観る べき."}, {"rating": 5.0, "content": "ついに 鑑賞 まし 監督 ベスト バージョン 豪語 本作 やはり 最高 でし 内容 言わずもがな アクション映画 大 傑作 ストーリー A 地点 B 地点 行っ A 地点 帰っ くる のみで ひたすら アクション 続き ストーリー 空っぽ アクション 中 濃密 ドラマ 展開 初 鑑賞 時 アクション映画 思っ 忘れ ませ ね. . さて 本作 モノクロ 感想 書き たい 思い まず いっ かっこいい カラー 版 よかっ モノクロ 世紀末 感 増し 映像 洗練 気. モノクロ 色彩 白と黒 ２ 種類 まし 画面 情報量 減る 思い まし むしろ 色 無くなっ た分 メカ とか 人 くっきり 見え 情報量 増え まし 砂漠 モノクロ 方 美しく 思え まし モノクロ 映画 昔 作品 つまり 今 古典 古典 色 モノクロ 採用 神話 感 増し 気. 人物 哀しみ 深まっ 気 フュリオサ 故郷 知っ 絶叫 シーン 最高 でし. カラー 版 最高 でし ブラック ＆ クローム エディション モノクロ 荒廃 マッド 無機質 世界 描け 思い 劇場 観る 価値 十分 劇場 観 観 方 いい 思い."}, {"rating": 5.0, "content": "コマ 送り ズームイン モノクロ 際立ち なぜ 音楽 カラー 版 はっきり 聴こえる. モノクロ 方 【 映画 】 ダイレクト 様々 投げ くる. 最高 映画."}, {"rating": 4.8, "content": "観る カラー 知っ てる モノクロ 物足りない ？ 不安 でし そんな もちろん カラー 版 色合い 美し 見所 一つ 思う むしろ モノクロ 作品 持つ シンプル 良さ 際立っ まし. 改めて 大きな スクリーン 観 嬉しかっ 爆走 物語 完成 世界観 ぴったり 音楽 魅力 的 人物 達 はち ゃめちゃなのに 品 美しい 画面 映画 うまみ つまっ なあ."}, {"rating": 4.5, "content": "立川 シネマ シティ 鑑賞. 半分 くらい out of control 聴き 行っ のに エンドロール 流れ 拍子抜け."}, {"rating": 4.8, "content": "念願 4DX 鑑賞 本当に 4DX 観る べき 映画 …. まるで 自分 ウォー・リグ 乗せ てる 動き 時に 撃た かけ 足元 一瞬 痛み 走り 笑. 痛っ 声 出して 両脚 あげ 映画 （ 上映 ） 初めて でし. V8 V8."}, {"rating": 4.0, "content": "映画 友人 知人. なんで 観 ？. 観る 当たり前. 観 人 気 知れ. 観 死ん 方 マシ etc …. 散々 言わ 鑑賞 至り まし 確か 観る 価値 けど 最後 死ん 方 マシ って いや 言わ … 笑. 何回 観 見飽き 面白 カラー ほう 好 きって 人 まし 白黒 方 良い って 言っ てる 人 個人的 どっちもどっち でし 👍. 【 ネタバレ 含み 】. 超 爆音 颯爽 突き抜ける 展開 終始 釘付け 次々 追撃 くる ジョー 軍団 に対し 持っ てる 戦力 フル 活用 必死 抵抗 殺っ 殺ら ギリギリ 戦い 絶望的 状況 演出 くれ 気付け 終盤 差し掛かり 最後 ニュー クス 名言 俺 見ろ クラッシュ シーン 一番 鳥肌 立っ ゾクゾク 実感 まし 気持ち良かっ ^_^. ギタリスト いい 仕事."}, {"rating": 5.0, "content": "モノクロ こんなに ピッタリ はまる. 4dx 観 たかっ けど 近く 無かっ 通常版 鑑賞 ☆. ちなみに カラー 版 3D 観 まし ☆. 遠出 4dx 観 たかっ. なんで 2週間 だけ なんや (´；ω；｀). プログラム 完売 悔し すぎる (´；ω；｀)."}, {"rating": 4.5, "content": "1月16日 本日 23日 立川 シネマ シティ 行っ 参り まし. もう バカ 言わ れよ なんと 言わ れよ 構い ませ 笑. カラー 版 8回 モノクロ 2回 まだまだ 笑. 何で こんなに 好き 考え けど … 祭 )、 太鼓 ギター 車 破壊 )、 いや 何より トム・ハーディ 好きだから シャーリーズ・セロン かっこいい 最近 出演者 全員 好き まし 笑. 個人的 とにかく 最高."}, {"rating": 5.0, "content": "サイコー. モノトーン クレイジー. 4DX 見れ 良かっ ー."}, {"rating": 4.8, "content": "もう 度 見 覚え 程 好き 作品 モノクロ バージョン. ただ モノクロ バージョン. カラー バージョン 無かっ 色. 狂っ 世界 更に 加速. 登場人物 カラー 深く. モノクロ だけ 変わる 驚かさ. 磁気嵐 中 シーン 4DX 効果 劇中 引きずり込ま 感覚 陥り 圧巻 他 シーン 4DX 邪魔 仕方. 4DX 版 あまり オススメ."}, {"rating": 5.0, "content": "記録. 白黒 雰囲気 って マッドマックス 世界観 合う なぁ … 見入っ ちゃう. カラー 観 白黒 良い 逆 雰囲気 違っ いい 思う."}, {"rating": 4.5, "content": "マッドマックス モノクロ バージョン マッドマックス 怒りのデス・ロード < ブラック クローム > エディション 立川 映画館 上映 スタイル 爆音 見 まし. 実は 本 作品 IMAX 3D THX 2D 2D 吹替 映画館 鑑賞 まし 爆音 見 たい 思っ あれだけ 立川 上映 見る 機会 後悔 所 今回 上映 2週間 しか チャンス 無かっ 結構 無理やり 時間 今回 作り 見 まし. 当初 吉祥寺 バウスシアター 爆音 経験 爆音 見 作品 爆音 合わ だろ けど あまり 爆音 思っ 程 期待感 持っ あまりに 爆音 上映 マッドマックス 評判 良かっ 今回 参戦 鑑賞 まし. 映画館 自体 良い 思い ませ でし やはり 爆音 見る マッドマックス 臨場感 大変 素晴らしかっ. 本 作品 モノクロ バージョン ジョージ・ミラー 監督 ひとつ 言わ 頂けれ モノクロ シルバー カラー とか 本 作品 かなめ 色 決め 色 抜き 方 良かっ かも. 監督 言う モノクロ 方 良い部分 カラー 方 情報 よい 部分 有っ 事実 元々 ブルーレイ 度 見 モノクロ あろ どう なんか 別に 爆音 上映 臨場 感 方 強く 1850円 安かっ. 次回 続編 爆音 見る べき かな. . . . 何度 見 思う 事 トム・ハーディ 申し訳ない けど 本作 シャーリーズ・セロン 主役 映画 ね マツド・フュリオサ 方 良かっ （ 笑い ）. . ま 噂 マックス 役 女性 言う 案 言う 話 聞い."}, {"rating": 5.0, "content": "川崎 チネチッタ LIVEZOUND 鑑賞 作品 劇場 鑑賞 V 16 けど モノクロ 圧倒的 パワー エネルギー 溢れ 神話 的 雰囲気 強く とくに 夜 シーン 美しかっ."}, {"rating": 5.0, "content": "絶望 世界 色 覆い 塗りつぶし 希望 狂気 もっと 純粋 生 概念 隠す. 色 失っ 剥き出し 狂気 中 生. 言語 化 がたい 情報 量 物量 熱量 剥き出し こそ. 深く 見え くる 狂 嬉 怒 哀. 魂 剥き出し. オリジナル 版 MAD MAX 怒り デスロード 公開 当初 Filmarks 始め ばかり 感情 うねり 言葉 きれ 後悔 やま. 冒頭 映し出さ 孤独 マックス 後ろ姿 躊躇 トカゲ 食す 世界の終わり 先 見出し 生 シーン 逃走 脱出 受難 激突 死闘 遭遇 共闘 犠牲 嘆き 決意 苦難 渇望 常軌 逸し 車 大群 想像 追い付か アクション ギミック おびただしい 情報量 フルスロットル 迫っ くる 情報 整理 追い付か ひとつひとつ 洗練 切り詰め ゆえ 脳 直接 ガソリン プラグ 突っ込ま 最大 出力 注ぎ込ま エネルギッシュ 快感 摂取 映画 名 アドレナリン アドレナリン 名 映画. 宗教 神話 思想書. 何度 世界 浴び たく 衝動 駆ら しまう あろ. 社畜 デスロード. 連 勤 つぐ 連 勤 砂嵐. 過労 ストレス 体 軋み 大腸 暴れ 吐き気 乱れる. 会議 連続 朝 5時 起き サービス残業. 満身創痍 たどり着い 英雄 館 ”( 横浜ブルク13. 冒頭 エンジン 音 マックス 後ろ姿 繰り返さ 砂漠 中 大 活劇. 魂 息吹 全身 浴び 明日へ 活力 湧き 上がっ. 水 ガソリン 宗教. これぞ I live I die I live again !!”. 生き 死ん 生き返る !!”. 明日 生きる 希望 絶望 拮抗 願い. 今 作が 生 糧 大 傑作 続ける. 自身 社畜 称し 訂正 しよ 今作 見 昂っ ひとり ウォー ボーイ. デスロード 散ろ 魂 肉体 凌駕 仕事 続ける ぞ."}, {"rating": 5.0, "content": "ユナイテッド ･ シネマ としまえん 字幕 4DX 2D 往路 復路."}, {"rating": 4.8, "content": "フュリオサ 透き通る 瞳 綺麗. モノクローム カラー リアル 細か ディテール 浮き上がら 素晴らしかっ. ただ. 砂嵐 シーン 星空 砂漠. カラー 観 時 匂い 乾い 空気感 薄れ. なので. 泥臭い 感じ 苦手 方 断然 クローム 版 オススメ. すごい 思っ 情報 整理 印象 残る シーン カラー 版 まったく 違っ 更に テンポ 洗練 爽快 増し. 黒 ちゃんと 黒い. ほんと. カラー 版 記憶 消し 物語 知ら 状態 観 たかっ けれど. 劇場 観れ ほんとに 良かっ 作品."}, {"rating": 4.8, "content": "ブラック クローム エディション つまり モノクロ 版 ジョージ・ミラー 一番 自信 エディション 黒色 際立っ 陰影 綺麗 映像 さすが ジョージ・ミラー 黒 使い方 分かっ てり ゃっしゃる 感じ 黒澤明 画 っぽい. 怒り デス・ロード 凄まじい 映像 脳天 直撃 具合 熱狂 わけ つまり 変態 改造 パンク 車 バイク 疾走 ババアアマゾネスバイク 軍団 一息 入れる 美女 水浴び １ 秒 気 抜け ビジュアル 無く 映像 大洪水 っぷり こんな 映像 見れる 夢にも 思わ まさしく 映像 体験 怒り デス・ロード モノクロ 画 キメ 度 増し 映画 切り取っ ポスター 四方八方 一 面 貼り たくっ マッドマックス 鏡地獄 発狂 たい ぐらい. 映画 フリークス オンパレード 狂気 感じる ぐらい 奇形 祭り わけ モノクロ 映える モノクロ 怒り デス・ロード 狂っ 美しい ビジュアル 鮮明."}, {"rating": 5.0, "content": "カラー 版 劇場 見れ 悔い 今回 見れ 本当に よかっ. 田舎 4DX 初体験 自分 的 結構 いい 感じ 作用 思っ ノイズ 感じ ませ でし. 話 あらすじ だけ 言う 行っ 帰っ くる だけ 話 しかも 一度 見 てる はず のに いやー やっぱり 面白い. 映画 帰り道 血 滾っ 割り込ん きた 車 イラっ うっかり 自ら 体当 行っ しまい そう くらい テンション 上がっ まし アウト 感想."}, {"rating": 4.8, "content": "人気 映画 納得. 男子 好き 思う. 主人公 かっこよ すぎる. 何より CG 使わ アクション クオリティ すご すぎ."}, {"rating": 4.5, "content": "ブラック クローム 鑑賞. モノクロ 白 際立ち 車 水 キラキラ 印象. 荒廃 世界 むしろ ぴったり かも. 今回 川崎 チネチッタ LIVE ZOUND 初体験 けど よかっ. エンジン 音 爆音 際 立てて 音量 上げ てる さらなる 臨場 感 味わえ. なんど 観 けど 新た 映画 観 感じ."}, {"rating": 4.0, "content": "白黒 良い 意味 バカバカし 気品 加わっ 興奮 そのまま。 全編 クライマックス 中 ラスト 周辺 もみ 合い 白黒 何だか よく 分から 勢い 良し."}, {"rating": 5.0, "content": "立川 極上 爆音 上映. 通常版 含め ２ 回 目 両方 立川 爆音 同じ 席 観る 出来. 内容 アート 映画 っぽ 更に 上がっ 印象 ほんの 少し すれ違い 渋谷 単 館 クラス 上映 それなり 上映 館 確保 通常版 繰返し 観 ウォーボーイズ 達 おかげ でしょ 恩恵 一般人 享受 本当に 有難い."}, {"rating": 4.0, "content": "4DX 2D 鑑賞 初 4DX でし 楽しかっ ー 白黒 バタバタ シーン なんだか って 感じ そんな どう よく 程 高揚 感. 2017年 7本 目."}, {"rating": 4.6, "content": "ブラック クローム エディション 最高 世界観 ‼. 映画館 観る なんて 適し 映画. 体 カッカ 熱い 状態 劇場 後 まし. V8 V8."}, {"rating": 4.5, "content": "何度 見 最高 すぎる. 言っ ニュー クス 生き様 鳥肌. 白黒 vet 方 砂漠 白さ 際立っ 見え 緑 地 気づく シーン 絶望 感 増し 思う. エンディング 直前 シーン カラー ver 変更 ？."}, {"rating": 5.0, "content": "劇場 3回 観 DVD 持っ てる けど モノクロ 出 たら 行っ しまう でしょ 純度 増し カルト 的 映画 帰っ カラー 見直し たく 買い そびれ パンフレット 購入 出来 御 満悦 イモーターン."}, {"rating": 4.0, "content": "最高 MAD 映画. モノクロ バージョン カラー 版 み. み た方 いい 思う."}, {"rating": 5.0, "content": "初日 見 決まっ だろ もともと 黄色 青 しか 世界 全部 引い たら マジで マッド クレイジー 最高 映画 目の当たり モノクロ ウォーリグ かっこよ すぎる 全体 美術 自体 モノクロ 設計 最強 色味 持っ てる 上映 よかっ 脳内 全て 色 再現 レベル 何度 映画館 見 比較 クローム 版 V8 たまら."}, {"rating": 4.5, "content": "1年半 ぶり ぐらい 観 たら 最高 すぎ ひっくり返り まし モノクロ 全然 気 むしろ モノクロ 映える みたい 作品 タマフル 聴い 観 行っ たら 前回 違う 見方 いろいろ 面白かっ. あと 意外と V8 って 作中 言っ なー."}, {"rating": 5.0, "content": "元 最高 映画 だけ どんなに エフェクト かけ 監督 キャスト 編集 諸々 つまらなく 笑. 強いて 今回 マッドマックス 泣ける 仕上がっ てる 思い. 実際 横 女 人 号泣 まし 自分 最後 感動 まし. モノクロ 陰影 濃く 立体感 増す 人物 表情 はっきり 物語 読み やすく 思い まし."}, {"rating": 5.0, "content": "4DX 食わず嫌い 今 観 けど 凄かっ 疲れ （笑）. 地味 嬉しかっ 通常 公開 時 エンディング曲 差し替え 無かっ. 何だかんだ 劇場 観る 5回目 （ 全然 足り ）. 白黒 今 目 行か 気づい 新しい 発見 結構. 七人の侍 床 落ち お米 白く 輝い 見える シーン 思い出し. 序盤 マックス 捕まっ 後 シタデル 連れ 行か シーン いつも 車 引っ張ら マックス 観 今回 遠く 映る シタデル クッキリ 映っ そっち 目 いっ. 白黒 版 怒り デスロード 初めて 観る 人 ちょっと 分かり にくい 所 かも. 怒り デスロード 本当に 過去作 相対的 評価 上げ 作品 サンダードーム 無けれ 作品 絶対 生まれ わけ 感慨深い."}, {"rating": 4.0, "content": "DVD カラー 版 観 けど 映画館 観 たく モノクロ 版 鑑賞. 凄まじい スピード感 音楽 混じり 釘付け 状態. ニュー クス 生き様 感動."}, {"rating": 3.9, "content": "人生 初 4DX とにかく ひたすら 色んな アクション 起こし 面白かっ. カラー 時 気づか 部分 気づい 迫力 増し てる シーン ただただ やっぱり マッドマックス 最高 狂っ てる って 興奮."}, {"rating": 4.8, "content": "WHAT A LOVELY DAY V8 V8 V8. モノクロ 版 究極 アート 映画. 待ち 待った MADMAX FR モノクロ 版 Blu ray 思っ たら 再 上映 立川 シネマ シティ 観る しか 思い 極上 爆音 上映 観 まし. カラー 版 劇場 IMAX 3D 版 立川 シネマ シティ 2D 版 観 Blu ray 何度 観 まし アート 本 コミック 本 もちろん 読ん. 監督 最高 語る モノクロ 版 感想 色 情報 無くなる 引き立つ シーン 多かっ 一番 引き立っ シーン 砂嵐 シーン ね 圧巻 モノクロ ハイ ロー 部分 稲妻 走る シーン 鳥肌 でし. 全体的 モノクロ 色 統一 観 やすい カット 一つ一つ アート 感 増し 感じ まし. 次に 観 にくい シーン 武器 将軍 倒す シーン 元々 昼間 撮影 編集 時 色 直し 夜景 見せ DAY for NIGHT 撮影技法 撮ら シーン カラー 青 味 夜 表現 モノクロ 照明 夜 モノクロ 用 どうしても 違和感 まし. 煙 雲 境目 わかり にくかっ た所 しばしば 監督 観 にくく シーン 言っ 納得. もう カラー 良い モノクロ 良い 作品 出来 素晴らしい カラー モノクロ 楽しめる 作品 感じ まし. 果たして 生き 中 衝撃 超える 映画 出会える ........"}, {"rating": 4.8, "content": "俺 世界 たった 一つ 本能 集約 サバイバル. 第 88回 アカデミー賞 10部 門 ノミネート 最多 6部 門 受賞 マッドマックス 怒りのデス・ロード. シ ゙ ョーシ ゙ ミラー 監督 自ら ゙ ヘ ゙ スト・ハ ゙ ーシ ゙ ョン 豪語 モノクロ 版 < フ ゙ ラック クローム > エテ ゙ ィション. 最高 映画 出会え 人生 最高 一つ. 2015年 公開 当時 劇場 3回 出向き 限定 ブルーレイ 購入 すで 十 回 観 まさか モノクロ 版 劇場 観る 出来る なんて. なんて ラブリー 日 劇場 心 中 叫ん よ. モノクロ こそ MAD （ 狂気 ） 映える. モノクロ 映画 なんて いつ ぶり 観 分から 一種 芸術 さえ 感じ. 映画 出会え 最高 超 オススメ."}, {"rating": 4.6, "content": "怒 デス もっと 好き なれる. 空前絶後 面白 そのまま カラー 版 だいぶ 印象 変わっ. なんと 色 無くなっ 情報量 減っ 今 見 部分 焦点 当て 観 じゃ でしょ 個人的 悪夢 性 凄み ストーリー シャープ 際立っ 感じ まし. カラー 版 いかがわしく 退廃 的 イメージ 捨て がたい けど ね. もう 永遠に どちら しか 観 … うーん … 決め 無人島 1本 持っ いく 1本 隠し 持ち込み."}, {"rating": 5.0, "content": "映画 マッドマックス 怒りのデス・ロード ブラック クローム エディション 観 まし 核戦争 後 荒廃 砂漠 暴力 支配 世界 主人公 マックス イモータンジョー 率いる ウォーボーイズ 拉致 女 戦士 フュリオサ ウォータンク 戦い 赴く … … …。. 白黒 版 色 情報量 少なく ドス 効い ビジュアル まし 荒廃 世界 戦い 観 種 神話 的 印象 受ける 格式 帯び まし 夜 砂嵐 中 シーン 圧倒的 迫力 格調 とても 驚き まし 音楽 合わさっ 更に 高まる イメージ. 映画 構成 意識 つつ 観 キャラクター 主人公 フュリオサ マックス 関係 ナウシカ クシャナ クロトワ 彷彿 まし. 第 一幕 フュリオサ マックス 距離 物理的 心理的 接地 おら 第 二 幕 戦い 契約 的 関係 性 始め 最後 マックス 行い フュリオサ 信頼 寄せ 第 三 幕 初め フュリオサ マックス 自身 生まれ 簡単 述べる 始まり 戦い 通じ 心理的 身体 的 物理的 彼ら 距離 密接 まし. 三幕構成 非常 わかり やすく 幕 最後 暗転 挿入 )、 幕 起承転結 凄まじい 映画 改めて 気 つき まし."}, {"rating": 4.6, "content": "もうこ 作品 今更 つらつら 語る もう ほん っと 最高. モノクロ 新鮮 艶 かに. 川崎 チネチッタ Live Zound 鑑賞. わたし 音 人一倍 興奮 音 からだ 揺れる 衝撃 何度 鳥肌 立っ. 真横 弾丸 飛び バイク 走り抜け イモータンジョー 吐息 すら 間近 聞こえ くる. 音 耳 横 次々 弾け 世界 煙った 香り すら 鼻 つい 気. まるで 音 香り 連れ 感覚. あらゆる 箇所 刺激 受け 揺さぶら 脳 くらくら エクスタシー. 鑑賞 後 しばらく 耳 おかしく 戻ら さえ もはや 快感 Live Zound やる 作品 なるべく 全て 観 行こ 決意. 14 2017."}, {"rating": 4.5, "content": "モノクロ 版 やはり 最高. 白黒 内容 入っ くる ジョージミラー 天才."}, {"rating": 4.5, "content": "V8 達成 ‼ ︎. 前回 映画館 7回 鑑賞 いつの日か リバイバル 期待 のあ えて 7回 止まり まし こんな 早く まさかの モノクロ 上映 嬉しかっ. 人物 フォーカス モノクロ 方 繊細 感じとれ クラシック 感 出 よかっ 思い やはり ‥ 自分 カラー 関係 仕事 好み カラー. それでも スクリーン 観 やっぱ 幸せ だー."}, {"rating": 4.0, "content": "劇場 再び マックス. 今回 ブラック ＆ クローム エディション. 劇場 鑑賞. マックス フュリオサ ニュー クス 再会. 鮮やか 色彩 タイトル 通り. ブラック ＆ クローム 世界 全く 違和感 無く すんなり マッドマックス 世界 浸る. 字幕 黄色 非常 見 やすい. 劇場 満席 大 盛況 空席 隣 はじまる 寸前 走り込ん 来 男性 埋まる. 既に DVD 購入 中 名作 仲間入り 今作 素晴らし 言わずもがな 中でも アクションシーン 破壊 力 スピード感 あまり 早く 動体視力 貧弱 追いつか もし 一連 アクション シークエンス すんなり 目 追って 行ける 方々 更に 感動 深い だろ 羨望 眼差し 見 しまう. そういう 意味 半分 アクションシーン 堪能 だろ 歯ぎしり まし 女性 関わら. 演じ シャーリーズ・セロン. 運動神経 身体能力 素晴らしく. 尊敬 しか 清らか 瞳 輝き 本当に 美しい だけ. 今作 初めて 気づい 他 演者. 誠に 純粋 瞳 色 讃え. 作品 演じる 嬉しく 仕方 言っ てる. トム・ハーディ 見つめる フュリオサ 砂漠 膝 つき 一 人 佇み 慟哭 姿. 潤ん 瞳 キラキラ 揺れる. 労 わる 向ける 眼差し. 今回 グッと しまう. 本当に トム・ハーディ 素敵. 高揚 感 包ま クライマックス 迎える. マックス おれ 名前. 頷き 瀕死 フュリオサ 語りかける. 一番 好き シーン."}, {"rating": 4.9, "content": "マッドマックス 最高. 大好き マッドマックス 映画館 見れる なんて 去年 思っ 感謝 しか 。・゜・(ノД`)・゜・。. マックス フュリオサ ニュータス 会え 嬉しかっ. ありがとう ござい まし （；＿；）. モノクロ 版 目 疲れ 笑. 物語 集中 気. 色 作品 熱 褪せ. 毎年 映画館 上映 やっ くれ なー."}, {"rating": 4.3, "content": "モノクロ ゆえ メタル 感 際立っ かっこよく 色 効果 って すごい."}, {"rating": 4.2, "content": "色 違い だけ だけ 受ける 印象 鮮明 見える 結構 違っ. 画面 映る 情報 量 スピード とにかく クソ 多い こそ 既に カラー 観 補完 なけれ 処理 きれ あろ 部分 多かっ. 実際 カラー バージョン 初めて 観 時 同じ くらい 観 終わっ どっと 疲れ. ただ 情報量 多く 場面 モノクロ 鋭く 入っ くる 感覚 バージョン ならでは. 砦 内 名 無き 人々 生活 様子 モノクロ 方 断然 映え ウォーボーイズ 俺 見ろ マックス 一瞬 見る 世界 ハッキリ 飛び込ん. 折り返し にあたる フュリオサ 故郷 絡み シーン 突き刺さる 増え 何回 観 てる のに 初めて 涙 溢れ. どっち 好き 好み だろ けど ブラック クローム エディション 色 付き 世界 体験 観る 方 楽しめる そんな バージョン 思い まし."}, {"rating": 5.0, "content": "白黒 荒々し こんなに 合う 映画 なかなか 無い 思う. 今 脳味噌 痺れ アホ てる ヤバい みたい 感想 しか 出 ませ. 今回 劇場 観 機会 良かっ."}, {"rating": 5.0, "content": "白黒 版 荒廃 世界観 更に 迫力 てる. 白黒 まったく 違和感 観. そもそも ドゥーフウォリアー 赤 シタデル 栽培 てる 植物 緑 くらい しか 濃い 色 無い ね. 訓練 ウォーボーイ ガール 頭 中 勝手 色付け 再生 はず."}, {"rating": 5.0, "content": "大 興奮 !!!!!!!!!. 白黒 ってな だーっ 思っ けど. マッドマックス 映画館 見れ 感動 (*´∀`). 白黒 っと 更に かっこよく 見える よかっ ‼. 4D MX 初めて 見 けど すごい ね ‼. 座席 動く 動く 笑. エンジン 音 合わせ 振動 感じ すごい よかっ ‼."}, {"rating": 4.5, "content": "相 変わら 素晴らしい なぁ こいつ. 白黒 今 見え シーン 全然 違う シーン みえ くる. 例えば 冒頭 砦 追 走 劇. 下 水っぽい 所 繰り広げ 第三の男 っぽく 見える よ ね. ドライブ 始まっ インパクト わすれ がち けど 冒頭 カメラワーク とか めちゃくちゃ よかっ. こっ 再見 とこ 新た 気づい メモ けど. 冒頭 CG トカゲ 食べる CG 決別 表明 ？. あと アラビアのロレンス 影響 与え てる どう とか しり たい. 白黒 砂漠 映える なぁ 本来 殺風景 見える はず 美しく 見える 不思議 本当に 本作 偉大 なぁ しみじみ."}, {"rating": 4.5, "content": "カラー 別 良さ. 砂漠 シーン こっち ほう いい かも. カラー もっ かい 観 たく."}, {"rating": 4.5, "content": "見. 映画 見方 色々 TV 見 タブレット 見. ただ やはり 劇場 スクリーン 見る べき 作品 世の中 存在. アバター スターウォーズ シリーズ なんか そう 思い 作品 絶対 劇場 見 なけれ 損 作品. しかも 見 劇場 チネチッタ live zound きた 日 もう 言う ませ. ウォー・リグ 腹 響く 重低音 ドラムマシーン ギター 音. もう あっという間 2時間 でし. 内容 皆さん 分かり よい ね. 今回 バージョン どんなに 変わる ちょっと 不安 でし 途中 ブラック ＆ クローム なんか 忘れ しまい. それだけ sound 画 完成 でしょ ？. もう 理屈 抜き ただ 楽しん ください."}, {"rating": 5.0, "content": "通常版 とにかく 画 情報量 多く 何回 見 なきゃ 消化 一方 白黒 版 画 情報量 必然的 しぼら 物語 軸 見れ 気."}, {"rating": 4.9, "content": "4DX 2D 鑑賞 モノクロ おかげ 人物 視線 光 印象的 カラー 版 違っ 見どころ 良かっ やっぱり めちゃくちゃ 楽しい フュリオサ 唾 吐き かけ もらえる 楽しみ たら MX 4D だけ 演出 らしく 残念 笑 背中 ハイオク 表記 彫ら ブル ブル 良かっ."}, {"rating": 4.8, "content": "言わずと知れた リピーター 続出 化物 映画 ブラック クローム 版 劇場 帰っ 参り まし. きっと マッドマックス ご飯 杯 食べ 人たち ばかり 会場 足 運ん だろ. 4DX 2D 上映 スタイル 3D 楽しい けど やや 視覚 負担 感じる 自分 一番 目玉 色調 変化 しっかり 味わう よかっ. 揺れ 振動 水なん いつものように たっぷり 堪能 いい こ取り でし ね. さて さて 色調 変化 変わる. 同 作 カラー 何度 観 前提 感想 しまい 正直 こんなに 違う 驚き まし. 色 情報 限定 ちと 物足りない 感じる シーン たくさん まし 分 映える たくさん そういう 違い 感じ 面白い 思い. 初見 やはり カラー 見る 方 いいんじゃない. 個人的 印象深く 感じ まず 人物 表情 深く 見え まし 他 情報 少なく 目 行く かも しれ けど. フュリオサ はじめ 女性 今 一番 美しかっ イモータンジョー 今 一番 凄み ウォーボーイズ 顔立ち 映え 独特 世界観 強調. あと 風景 夜 シーン 深み 増し 雰囲気 ガラッと 変わり. あと 何より 一番. 銀 スプレー バチッと ハマる. もう 全編 銀 スプレー みたい 色合い のに 俺 見ろ シュコシュコシュコー （ 擬音 下手 ） って ところで あ あー. 今作 最大 見せ場 かも しれ ませ. カラー 版 みんな 英雄 館 たどり着い 違い. 味わい 尽くし これから 味わい 続ける あろ 大好き 映画 まさかの ちょっと 味 変し 楽しめる とても 素敵 機会 でし. 唯一 強く 不満 感じる. 上映期間 短か 過ぎる ろー. 行け あと 1回 なー トホホ …."}, {"rating": 5.0, "content": "マッドマックス ブラック ＆ クローム エディション 観 まし. 再び スクリーン 観 喜び 最高 でし. モノクロ 役者 表情 際立ち マシン 重厚 感 美女 達 美し ウォーボーイズ 不気味. ぉぉ ぉぉ ー. What a lovely day. る 映画."}, {"rating": 5.0, "content": "v8 白黒 情報 シンプル 神話 感 強く 神々 戦い 見 祈り 観 すごかっ."}, {"rating": 5.0, "content": "やっぱ おもれ ー なぁー ーーー. とはいえ カラー 方 好き. 真っ青 お空 信号 弾 火柱 映え 綺麗 っ たら よ なァ ...... 帰っ たら カラー 見 よっと."}, {"rating": 5.0, "content": "マッドマックス 怒りのデス・ロード モノクロ バージョン. マッドマックス 自体 劇場公開 時 以来 １ 年 半 ぶり 鑑賞. 白黒 映像 って 退廃 的 描写 際立っ なかなか 良い. 根本 ストーリー らしい ストーリー 無い よ ねぇ. なのに 惹き つける キャラ ぶっ 飛び 具合 とにかく 延々と 走り 続ける スピード感 ？. 何より ４ ＤＸ 版 見 まし 最初 最後 凄まじい 効果 発揮 でし. 本当に アトラクション ムービー な！ (^_^;). ちょっと 酔い そう でし けど （笑）. めちゃめちゃ 楽しかっ. しっか ジョージ・ミラー 監督 鬱憤 晴らす 如く コレ 稼ぎ まくっ ね (^_^;). 【 大垣 コロナシネマワールド 】."}, {"rating": 4.9, "content": "カラー モノクロ どっち 好き. 正直 カラー 版 公開 時 1回目 オモロイ けど 世間 評価 高 すぎる 感じ. 観れ 観る 評価 上がる. 満点 DVD 観 面白い 考え てる DVD 観る 気 作品 4 9."}, {"rating": 3.5, "content": "3D IMAX 3D 4DX 3D 続き 4回目 鑑賞 何度 見 新鮮 驚き 無い けれど 改めて 安定 面白い 思っ クロース アップ カット 一部 若干 暗 感じ けれど 概ね モノクロ 陰影 カッコ よく 渋さ 加わっ 予告 使わ 砂漠 佇む フュリオサ 場面 美しく 印象的 あと 早回 感 ハッキリ わかっ モノクロ 化 せい 目 慣れ. 4DX 見 けど IMAX 以外 3D 否定 派 2D やっ くれ 良かっ 4D 無駄 3D 傾向 辞め 欲しい 砂嵐 場面 雪 舞う 演出 楽しかっ. ただ 自分 色 付き よい 思っ. 17 1 14 劇場 4DX 字幕."}, {"rating": 5.0, "content": "モノクロ 改めて 観 けど 映画 ヤバい これだけ 規模 アドレナリン 出 っぱなし 作品 やろ まだ 4 C 観 たく. どんだけ 早回 たら 気 済む やろ うって ぐらい 早回 1.2倍 速 ぐらい ？. モノクロ 4 C 違い って どういう 時 出る なー って 考え けど よく 分からん かっ 勉強 しよ 砂嵐 最中 閃光 さすが コントラスト 強め. ギター ウォーボーイズ MIYAVI やっ くれ へん."}, {"rating": 5.0, "content": "最高 サイコウ さいこう サイコー さいこー SAIKOUsaikou. これだけ 最高 並べ 足り. ソフト 劇場 何度 見 きた 色あせる. 白黒 新た 発見. ニュー クス 車 ブレーキペダル NUX 彫っ. フュリオサ 絶望 虚無感 強く 感じ. オススメ ‼."}, {"rating": 4.8, "content": "きた ─=≡Σ((( つ•̀ω•́)つ ─=≡Σ((( つ•̀ω•́)つ ♡. 初 4D まし ପ ⑅ˊᵕˋ⑅ ଓ ♡♡. 言葉 表せ 幸福感 ♡！！！. るん こはちゃん 4D いっ ないと ？. ダサーダサー 言わ 火 つき まし. Σ (　 Д ﻌﻌﻌﻌ ⊙ ⊙！！. 1人 怒り デスロード 4D ─=≡Σ((( つ•̀ω•́)つ ♡”. ☆☆☆ ストーリー ☆☆☆. 資源 枯渇 未来. 元 警察官 マックス 恐怖 暴力. 民衆 支配 イモータンジョー. 捕らわれる ジョー 反逆 企てる. フュリオサ 共闘 自由 闘争 開始. 素晴らしい 4D. めちゃめちゃ 感動 でし ♡！！. ジェトコースター 乗っ てる 感覚. 舞台 演出 感動 (*´ ˘ `*)♡. 後 匂い ね ♡. 死体 匂い とか しない とか ... とう ころし 匂い けど (*´ ˘ `*).... マッドマックス 4D 一択 ね. 迷わ 選べ. 全編 車 シーン アクション 激しい. 最高 でし (♡ ϋ ﾉ ♡. 砂嵐 入る シーン ラスト 30分間 迫力. とにかく 半端 でし. カラー じゃ モノクロ 世界観. 味 腐り きっ 世界観 よく. 出し くれ まし ♡ ٩ (｡• ω •｡) و﻿ ... 大好き ギター 男 拝め ..♡. 480時間 撮影 及ん 今作. カラー すばらしい モノクロ. 味わい深い. もう 沢山 方 見 てる 今作. 説明 不要. 行っ 帰る だけ けど 最 高級. 楽しめ ٩ (｡• ω •｡) و﻿ ♡♡. . 4D 未経験 経験. 黙っ 4D 怒り デスロード ご 堪能. ーー ─=≡Σ((( つ•̀ω•́)つ ♡！！. .. 四 時間 睡眠 寝 よ ... そしたら 隣 おばさん まさかの 膝. 滑り込ん ーーー 笑. 鑑賞 注意 人 降っ くる 書い 笑. 4D って シートベルト びっくり ... ぬ ぁ ーーーーー Σ ＼(＼´ ω ｀). 飛び起き 軽く 会釈 リアルデスロード 感 味わい まし ♡."}, {"rating": 4.5, "content": "映画館 6回目 ブラック クローム 版 今 観 中 一番 イモータン・ジョー 勝ち そう でし 次 観 たら さすが マックス ヤバい だろ. DVD 買っ 何度 観る 映画 たくさん けど こんなに 何度 映画館 通う 映画 出会う."}, {"rating": 5.0, "content": "名作 リブアゲイン. 初めて 見 時 興奮 体験. 銀 スプレー 吹き つけ 様 画面. 色 情報 減っ 事 アクション ドラマ 際立っ 思い. とにかく 最高. とにかく 最高."}, {"rating": 4.8, "content": "カラー 版 映画館 観 悔しさ 押し 殺し 白黒 つけ まし. 2週間 限定 上映 特別 感 アリ. 特別 料金 得 感 アリ. コアなファン 上映 客 少ない 強面 客 緊張感 アリ. 白黒 つけ た分 アクション 音 集中 瞬き 忘れる. ドライ 砂漠 フュリオサ 叫び 圧巻 でし. カラー 版 色 決まっ 場面 分かり やすい 白黒 こそ 自分 生命力 溢れる 血 色鮮やか 想像 面白い. ウォーボーイズ は元 白黒 ウォーリーを探せ みたい しまい まし けど ね 笑. カラー 版 尺 短く ギュッと 詰め込ん 楽しめる 作品."}, {"rating": 4.5, "content": "イオンシネマ 名取 4DX 鑑賞 カラー 版 モノクロ 画面 まし もともと 情報量 多い 画 色 制限 せい 逆 観 やすく 伝わっ 来 やすかっ カラー 版 方 カッコ いい."}, {"rating": 4.3, "content": "モノクロ 目立つ 際立つ けど 個人的 カラー ゴテゴテ 感 方 好き 爆発 炎 色 派手 こそ MAD 感 でしょ 思っ しまう. 内容 言わずもがな."}, {"rating": 5.0, "content": "フュリオサ 砂漠 慟哭 シーン 美し 鳥肌 モノ でし. あと 白黒 マックス 武器 奪っ くる シーン 七人の侍 久蔵 っぽ 増し 感 まし."}, {"rating": 4.5, "content": "色 無い 音 聴こえ 方 違う びっくり. 伝説 カルト映画 感 すごい. フュリオサ 号泣 シーン とても 美しかっ."}, {"rating": 4.4, "content": "オリジナル いい けど モノクロ カラコレ ver 車両 砂漠 キャラクター 装備 エッジ 出 かっこいい. 荒廃 世界 存分 味わえる."}, {"rating": 4.8, "content": "俺 MAD 目 覚ます w. いやー 最高 もう 先 言っ 最高. 映画 爆音 見る 心残り 今 祭り状態. モノクロ × 爆音 上映 極上 状態 自分 MAD 目覚め させる まし. もう 映画 内容 触れ ませ. モノクロ 芸術性 引き立た まし 方 良さ 見つけ 僕 完全 造形 目 いっ まし. 色 こそ 際立つ 形. 作品 芸術. 終始 鳴り響く エンジン 音. 言葉通り からだ 響き 続け 完全 心地 いい 状態 まし. 映画界 純粋 かつ 危険 ドラック. ぜひ 爆音 どうぞ. それでは."}, {"rating": 5.0, "content": "V12 ‪ イワオニ むっちゃ かっこよかっ モノクロ 事 全体的 構図 コントラスト シルエット 美し 際立っ 凄い ！‬ 世紀末 感 凄い. カラー どっち 好き って カラー けど どちら 良さ シーン こっち 好き 2度 美味しい. フュリオサ 輸血 話しかける マックス 何故か 優しく 感じ モノクロ 久しぶり 鑑賞. モノクロ モノクロ ならでは 魅力 パワー 素晴らしい 作品. 今回 LIVE ZAWND 鑑賞 けど 頑張り すぎ 音 大き すぎ 音質 かえって 落ち 印象 集中力 下がる クラブ 音量 いら 立川 初代 極 爆 好き."}, {"rating": 4.2, "content": "川崎 LIVE ZOUND 鑑賞. 面白い ❗. オリジナル 観 み たい."}, {"rating": 4.3, "content": "初 4DX 鑑賞 カラー 版 劇場 観 場 腰 抜け 興奮 眠れ けど 4DX 場合 通り越し もの凄い 疲労 感 襲わ （笑） ある意味 劇中 登場人物 疲労 感 リンク てる とか とか とにもかくにも 何回 見 新鮮 面白い 映画 爆音 上映 観 たかっ."}, {"rating": 5.0, "content": "分かっ ちゃ けど スゲー わ. 予告 ミラー 言う 魅了 的 思え 確か グッと 研ぎ澄まさ 純度 増し. カラー 版 印象 残る ビジュアル 異なり 夜 砂漠 シーン 美しい. 4DX 観 けど 心なし カラー 版 動き 激しく 感じる. まあ 逆 失っ 一長一短 確実 一見 価値."}, {"rating": 5.0, "content": "多分 V2 0 チネチッタ. 久しぶり 見 やはり 最高 なあ 思う 作品 モノ 扱わ 虐げ 女性 争う 話 強固 築か 男性 社会 中 はみ出し しまっ 者 優しい 視線 注が 話 思っ てる けど 本当に 見 後 心 解放. そうした 改めて 作品 いい 楽しむ 吹き上げる 砂嵐 フュリオサ 砂漠 慟哭 シーン 等 白黒 一層 画面 美し 感じる 場面 多く ほんとに 幸せ ひと時 でし."}, {"rating": 4.5, "content": "世界観 ストーリー ビジュアル クレイジー テンション 上がる しか 映画. フュリオサ カッコイイ 良 すぎ 惚れ惚れ … 戦う 女 カッコ 良く いい."}, {"rating": 5.0, "content": "監督 おっしゃる ベスト バージョン 思っ いや 色 無くなる だけ こんなにも 印象 変わる 思わ. もちろん もう 何度 観 見え 部分 思う けど モノクロ 魅力 再 認識. それから 立川 シネマ・ツー a st 観 けど もう 音響 以外 観 たく なくなっ しまっ どうにか 欲しい w."}, {"rating": 4.8, "content": "4DX エクストリーム 2D 字幕 鑑賞. 劇場 観れ 良かっ."}, {"rating": 4.0, "content": "色彩 失わ た分 役者 表情 迫力 映像 際立っ 部分 思う フュリオサ 強 美し よ ......."}, {"rating": 4.7, "content": "すごかっ ！！！！！！！！！. よく 眠れる なかなか 眠れ どちら 今夜. モノクロ 2D 4DX っていう 贅沢 した 映画 すごす ぎて 4DX って 忘れ 4DX 興奮 な！."}, {"rating": 5.0, "content": "… … カラー 版 格段 面白い カラー 版 同じ 映画 違う 映画 見える. 色彩 情報 あえて 排除 世界観 引き立ち 世界観 没入 4DX 尚更. モノクロ こそ 今 気づか ジョージ・ミラー 監督 新た 細かい 所 こだわり 発見. ただ モノクロ クローム 感 最高 イカス 鋼鉄 車 テカリ 与え 息 吹き込む 車 内部 見やすく 細か 作り込 みに 気づく. 人間 不思議 魅力 増す ウォーボーイズ イモータンジョー 白塗り 集団 異様 雰囲気 醸し出し マックス 追わ 恐怖感 うまく 表現 フュリオサ イモータンジョー 妻たち 美し 増す. ほんとに 不思議 … …。. マッドマックス 静 動 上手く 使っ 盛り上がる 所 とことん 盛り上げ 静か 時 荒廃 世界 美し 深く 感じ させ くれる 砂漠 … … モノクロ 相性 抜群 全て シーン 画 映画 そう. ほんとに 人生 最高 1本 まし. V8 ！！！！！！！."}, {"rating": 5.0, "content": "最 高かっ. 白黒 … 実は … 非 現実 的 退廃 的 世界 表現 1番 いい 手段 ？. 久しぶり 4DX … 揺れ 揺れ まし. 本当に 一緒に 砂漠 中 走っ てる 様 凄 すぎ … こんな 体験 初めて かも しれ ませ 死ぬ やめ ー って 本気 叫び そう でし. 当初 カラー 映画館 見 るし … 鑑賞 予定 無かっ. ジョージミラー 1番 ver 好き 映画 白黒 1番 いい 考え 持ち主 らしく 見る 事. いやー カラー もちろん 最高 色 情報 無くなる 事 他 物 際立ち 物語 深く 感じ まし 絶望 感 凄かっ ウォーボーイズ 白さ フュリオサ 頭 カタチ 女性 美し 何より 砂漠 音楽 ジャージ ミラー 最初 ver 考え ？ 思い まし. 凄い 映画 体験 一言. ありがとう ジョージミラー 最高 アホ よ ← 褒め w. こんな 映画 作る なんて … 常人 無理 🤣 改めて 感じ まし いやー 凄い 👏 グッタリ …."}, {"rating": 4.7, "content": "カラー 版 IMAX 3D 4DX 2度 観賞 しかしながら 飽き ブラック クローム 版 Live Zound 今回 観賞. やはり Fury Road 傑作 改めて 思っ ね 編集 見事 世界観 描写 感心 しか. 白黒 絵 どう カラー 違っ 印象 観 行っ 良かっ 思え レベル フュリオサ 泣き叫ぶ シーン ウォーボーイズ 白さや 白黒 方 際立つ シーン 多かっ 鼓笛隊 ギター 服 だけ 赤 まま 表現 たら どんな 感じ 思っ. あと 映画 サウンド 命 ね Live Zound 効果 絶大."}, {"rating": 5.0, "content": "カラー 版 クール ソリッド 絵 かっこよかっ. 5億 点."}, {"rating": 4.5, "content": "何度 観 素晴らしい 泣き崩れる フェリオサ 砂漠 シーン モノクロ こそ 美しい かも しれ 俳優 表情 際立っ 気 マックス 名 のる シーン いつ 観 泣け くる こんなに 大型 スクリーン 観 勿体無い 作品 なかなか."}, {"rating": 4.6, "content": "カラー 劇場 観 上 後悔 けど こんな 機会 巡っ 来 とても 嬉しい. 観 行っ 映画館 4DX しか 玉に瑕 けど 観 だけ 有難い 思い グラグラ 揺ら 鑑賞. モノクロ たら やはり 世紀末 感 グッと 上がる. 途中 あまり モノクロ 意識 観."}, {"rating": 4.2, "content": "前々 ベスト バージョン 噂 白黒 版. まず 久しぶり 観 マッドマックス やっぱり 回 観 面白かっ. 白黒 とにかく カッコイイ 終始 画 って 感じ 続い 興奮 荒廃 世界観 相性 抜群 ベスト バージョン 言わ 納得 自分 こっち 方 好き かも しれ. ただ カラー 物 モノクロ 後 観る 経験 初めて 映画 カッコイイ 他 映画 色 失 くし たら 雰囲気 出 ある程度 かっこよく 様 気 白黒 分かり づらく 爆破 炎 カラー 方 迫力 感じる. ファン 絶対 楽しめる けど カラー 版 かも しれ 純粋 評価 難しい. それにしても かっこよかっ なぁ."}, {"rating": 5.0, "content": "モノクロ 見え けど 逆 ひとりひとり 顔 はっきり 絶望 希望 ありあり 伝わっ 荒廃 世界観 カラー 叙情的 ただ カーチェイス シーン 起こっ てる わから 多かっ 初見 向か マッドマックス 世界観 味わい たい ファン まさに うってつけ ver 思う."}, {"rating": 5.0, "content": "本作 レビュー 書く 嬉しい 限り. モノクロ 冒頭 亡霊 迫っ くる シーン 恐怖 増す. 砂漠 崩れ落ちる フュリオサ 深み 出る. 行っ 戻っ くる 単純 明快 ストーリー ライン 上 キャラクター 多く 語ら のに キャラクター バックボーン 自然 見え 鑑賞 後 愛し. 4DX 同じ 場所 2度目 MX 4D 断然 いい 確か 4DX 残念 銀 スプレー 演出. 水 風 煙 演出 あらかじめ プログラム 思う オープニング マックス 逃げる 煙 量 今回 少なかっ 感じ. マッドマックス怒りのデスロード 1度 4DX 鑑賞 お勧め. 通常版 ハマっ 人 尚更. モノクロ 版 上映 今 チャンス."}, {"rating": 5.0, "content": "神話 化し 伝説 作品 マッドマックス 怒りのデスロード モノクロ 上映 帰っ. 結論 言お. 完璧 こそ 私たち 求める マッドマックス 真 姿. 色 失っ メリット. 最も 大きな 点 全 シーン 色 囚われ 解放 カラー 版 自然 目 入っ 情報 そのまま 作品 構成 要素 わけ モノクロ 途端 すべて 色覚 情報 シャットダウン 私たち 色 囚われ 超 次元 的 視点 作品 鑑賞 見え 見え くる 車 鋼鉄 鈍く 輝く 光 人物 表情 深み 世紀末 感 カラー 版 色覚 情報 認識 歴然と 浮き彫り. 神 創造者 言っ. マッドマックス 白黒 版 公開 夢見 なぜ マッドマックス ２ 一番 好き バージョン 白黒 版 fury road 作っ カラリスト 数 か所 白黒 見せ もらい 感激 ほう 映える シーン 色 情報 少ない 分かり づらく シーン 全体的 一番 いい バージョン 思う. まさに 通り. 今 見え 見え 見え 見え くる カラー 版 まったく もっ 異なる 作品 仕上がっ. どうせ ただ 白黒 だけ でしょ ？ ？ 思っ てる あなた。 観 行か なきゃ 損する よ."}, {"rating": 4.7, "content": "皆さん あけましておめでとうございます … …。. 12月31日 シング ストリート 未来へ うた ガールズ&パンツァー 劇場版 レビュー 投稿 アイコン 名前 一新 所為 でしょ … … 新年 明けて 全く やる気 出 まさかの 2017年 初 レビュー 20日 遅れ 大惨事 2015年 席巻 大 傑作 好み 白黒 映画 還っ くる 観 訳 レビュー しない 訳 いき ませ 行っ み ましょ. マッドマックス 怒りのデス・ロード < ブラック クローム > エディション. 因みに 新 年初 映画 BS放送 視聴 ゴッドファーザー Mさん 大 歓喜 必死. 今作 舞台 核戦争 45年後 文明 完全 崩壊 水 資源 枯渇 荒野 中 シタデル 親玉 イモータン・ジョー 手下 ウォー・ボーイズ 囚われ マックス ウォー・ボーイズ 統制 大隊長 フュリオサ 3日間 逃避行 繰り広げる ストーリー. まあ ストーリー 自体 本家 当然 同じ 色 有る 無い こんなに 印象 変わる 思い ませ でし 先ず 今作 一番 魅力 世界観 一変 本家 真っ青 空 一面 橙色 荒野 コントラスト ディストピア けど 美しい 光景 のに 今作 白黒 為 本家 終末 的 印象 非常 強まっ まし そういう 意味 神々のたそがれ かなり 近づい 感じ まし 後 シタデル ウォー・リグ 色 付き 観る 非常 威厳 有り 格好 良かっ のに 白黒 今迄 分から 傷 汚れ はっきり 見える 観 やっぱり 古く 汚い 世界 … …。 思い まし そういう 意味 今作 今 バージョン こそ 真 世紀末 ディストピア 映画 ？. 後 白黒 のに 画 陰影 とても ハッキリ ビックリ 大体 昔 白黒 映画 空 ペイントソフト ベタ塗り みたい 灰色 一色 に対し 今作 雲 微妙 色 違い 明確 凄く 好 印象 登場人物 顔 彫り 細部 明確 為 観 素直 カッコ いい 美しい 感じ まし フュリオサ 役 シャーリーズ・セロン 眼 本当に 綺麗 方 白黒 強調 良かっ ね 当時 方々 リリアン・ギッシュ オードリー・ヘップバーン マリリン・モンロー 惚れ 理由 なんとなく 分かり リリアン・ギッシュ だけ 気 (). 分かり 辛く シーン 多かっ … … ？. 本家 特徴 皆さん ご存知 2時間 常時 カーチェイス アクション そもそも 脳 吹っ飛ぶ 位 衝撃 的 のに 白黒 事 増し 分かり 辛く まし ね 強いて 言う 砂嵐 シーン 全編 白黒 事 かなり 見易く 思い 既に 30回 以上 視聴 為 記憶 照らし 合わせ 何とか 理解 出来 まし マッドマックス 怒りのデス・ロード 初見 観る 際 少し オススメ 出来 ね 本家 しっかり 観 脳 刻み込ん 挑戦 ましょ. 後 そうそう 遂に 4DX 版 体験 まし よ 以前 東京 旅行 時 豊洲 平和島 共 全席 満席 為 仕方 IMAX 3D 版 視聴 まあ IMAD 3D 楽しかっ 4DX 大好き Moljiana どうしても 諦め 切れ 今回 往復 5時間 かけて 体験 まし よ まあ 正直 話 ガールズ&パンツァー 劇場版 比べ たら 少し 劣る … … 思い まし もう 最高 2時間 ずっと 揺れ っ放し 揺れ っ放し 時折 降る 雨 爽快 でし. 因みに 一番 ビックリ 映画 序盤 ウォー・ボーイズ バザード The Buzzards カーチェイス マックス 右 耳 矢 掠める シーン 実際 エアー 右 耳 付近 飛び出す シーン 状況 見る よく マックス 生き よ なぁ … … つくづく 思い まし ね. 以上 長く 割愛 1915年 公開 映画史 変え 國民の創生 約 1世紀 白黒 映画 姿 変え 一切 中身 色褪せ 今作 正に 世紀 大 傑作 云っ 過言 ありません 今年 初 映画館 視聴 今作 本当に 良かっ. ＜ 2017年 暫定 ベスト 1位 ＞."}, {"rating": 4.0, "content": "歴代 マッドマックス シリーズ 知ら 超 素人 なぜ モノクロ バージョン 観よ 気 まし. （ 当然 カラー バージョン 未見 ）. 途中 シャーリーズ・セロン だって 完全 忘れ まし ま ー ほんとに かっこいい. 妻たち 美しかっ … スプレンディド 落ちる 直前 マックス 目 だけ やりとり 良かっ. あと カラー 観 ガラリ 印象 変わる でしょ … DVD 観る もったいない なあ 現時点 モノクロ → カラー 順番 両方 劇場 観る 不可能 どこか 名画座 やら かしら."}, {"rating": 4.5, "content": "カラー 版 時間 関係 観 行け ･･･ 後悔 今作 絶対 観 行き たい 思っ まし. やっぱり 劇場 観る 作品 でし ね ～。. 音響 いい テンション 上がっ ワクワク ～♪ 重低音 リズム ズッシリ 響い くる 劇場 よ ね. カラー 版 ジョージ・ミラー 監督 すごい 思っ まし 作品 モノクロ でっていう 発想 実現 いい よ ね. 確か 地球 荒廃 感じ フェリオサ 絶望 シーン モノクロ すごい 似合っ 良かっ. 光 闇 砂漠 風景 モノクロ バランス 具合 すごく 絵 人々 表情 味 感じ メタリック モノ 際立っ 見え かっこよかっ ～。. ウォーボーイズ モノクロ 方 病的な 感じ とか しっくり くる 感じ でし ね. カラー 版 観 時 誰 ？ 事 見 けど ニュー クス 役 ウォーム・ボディーズ ニコラス・ホルト ね. カラー 版 観 時 トムハ シャーリズ・セロン トレーラー 火 吹く ギター 目 いっ まし 違う 部分 注目 アクション 楽しめ まし. . やっぱり 劇場 行け 最高 でし ね ～♪. ･･･ なので DVD 観 カラー 版 評価 高め ｆ ^^*). . . ･･･ 帰っ カラー 版 観る ･･･。."}, {"rating": 5.0, "content": "モノクロ 本当に 素晴らしい. 色 なくなる 見え くる 多. カラー 良く 悪く コーマドーフ 目立っ ケイパブル 赤髪 目立っ けど なくなる すごく 全体 調和 生まれる. ウォーボーイズ 口 スプレー 白黒 宗教 感 強まり 厳格 戒律 感じ 物語 妙 リアリティ 付与."}, {"rating": 4.8, "content": "初 ４ DX (ｙﾟﾛﾟ)ｙ. 手近 シネコン 普通 上映 無かっ 試し み まし. おいら まったく 無用の長物 でし. もう 一 回 普通 上映 見直し たい. カラー 版 なんや かや 10回 見 行っ お気に入り 作品. モノクロ IMAX 見 たい. 音響 IMAX 比べ ショボ."}, {"rating": 4.0, "content": "北斗の拳 代表 核戦争 後 荒廃 世界観 具現 化 オリジナル マッド・マックス シリーズ 約 20年ぶり 新作 モノクロ 版. もう ね ワーナー マーク 出る カッコ いい 笑. BGM アクションシーン カット 割り 全て カッコ いい まさに 血 湧き 肉 躍る. モノクロ もちろん わかり にくく 部分 アクション 派手 たけ 渋さ 出 一層 カッコ よく. って さっき カッコ いい しか 言っ 笑. ただ 今回 2D 4DX 版 観 個人的 エフェクト 激し すぎる 感じ アトラクション 良い 映画 そのもの 楽しむ 少し 邪魔 かも しれ 自分 封切り 時 2D 字幕 版 昨年 3D D BOX 版 今回 2D 4DX 観 自分 なか ベスト 3D D BOX 版 竹内力 ジョー 声 やっ 吹替 版 劇場 観 残念."}, {"rating": 4.5, "content": "シネシティ ZART 重低音 体感 上映. 白黒 方 良い ポイント 多々 ど 白黒 せい 分かり づらく ディテール 多々 全体的 カラー バージョン 方 好き."}, {"rating": 5.0, "content": "こんな 面白く わけ. 4DX なかでも 水 効果 良い."}, {"rating": 4.5, "content": "一年 前 違う 感じる 部分 いっぱい なぁ. 4DX すご."}, {"rating": 5.0, "content": "昔 100km h 走行 中 バイク 事故 っ. 人 命 危険 直面 時 世界 スローモーション 見える 身 もっ 体験. 事故 瞬間 目 前 光景 スロー 視野 前方 狭まり. . すべて モノクロ. 人 （ 動物 ？ ） 危険 迫る 瞬時 身 守る 視覚 処理 能力 異常 高まる らしく. 認識 画像 （ ＝ フィルム 言う コマ 数 ね ） 高速 連 写 撮影 記憶 優先 度 低い 情報 （ ＝ 視界 端 色 情報 ） 脳 省略 らしい. ※ タキサイキア 現象 そう. （ もしか イチロー バット 振る 瞬間 同じ かも しれ ませ ね ）. だから 映画 オリジナル 版 見 時 ハッと 砂嵐 シーン. 嵐 中 マックス ニュー クス 乗る 車 後ろ フュリオサ ぶつけ 大破 カメラ 動き 止める 間 画面 フラッシュ 的 モノクロ 幾度か 切り替わる カット. ミラー 監督 指示 エディター 提案 わから けれども. 制作 者 わかっ てる. きっと 同じ 事故 体験 てる はず. 膝 叩い 覚え てる. スローモーション 足せ まさに 時 光景 そのもの. わけ 前置き 長く まし ブラック クローム 版. オリジナル 版 6回 映画館 足 運ん （ まだ V8 じゃなくて ごめんなさい ひよっこ め ） まっさら 気持ち モノクロ 体験 たかっ 出来る だけ 前評判 耳 入れ 鑑賞. 一言 言う. 神話 性 異常 高 まった. モノクロ スクリーン 引き 画 時 まるで 記録 映像 印象 与え. その昔 マックス 伝説 的 男 確か じゃ …. フュリオサ 中心 壮絶 戦い じゃ …. そんな 伝説 砦 長老 語り 聞かさ 子供 （ ウォーパプス ） 気持ち. 前述 通り. 世界 モノクロ 不思議 入っ くる 情報 増え （ もちろん 無意識 多い ） アクションシーン 状況 把握 更に 高まっ 画面 内 複数 人物 表情 一つ一つ 意識 気. なにより 全体 ドラマ 性 グッと 増し. 【 個人 的 印象 】. 石 砂 雲 水 光 自然に 存在 ディテール 際立っ 綺麗. せい 真昼間 斜光 夜 時間 感覚 体感 伝わっ. オリジナル まったく 別モノ 言っ いい 夜 シーン. カラー 版 ブルー 世界 処理 今回 荒野 夜 感じ よく 出 暗闇 目がけ 銃弾 飛ん くる 緊迫感 アップ. 何度 見 てる シーン のに ヒヤヒヤ した. 先 水 話 通じる かも しれ 今 気づか ほんの わずか 汗 画面 隅 キャラクター 実は 涙 ひと粒 だけ 流し とか 随所 新しい 発見. 泥 金属 錆 汚れ 際立ち 対し キレイ こそ ジョー 妻たち 鉄 馬 女に あんた この世 かい ？ 言わ しまう 納得 いく 肌 艶 めい うっとり 美しく 見え. 血 だって 美しい …. そんな こんな ブラック クローム 体験 でし. もちろん カラー 版 こそ 情報 過多 渦 包ま アドレナリン 噴出 体験 止め （ オリジナル レビュー 書い 自分 命 尽きる 日 最期 怒り デスロード 観 死ぬ 決め ） カラー ↔ ︎ モノクロ 交互 体験 いい どちら 支持. 愛する 作品 違う 形 もう一度 出会える 機会 与え もらえ 幸せ ほんとに. ありがとう ジョージミラー. 次作 首 長く 待っ. （ 観賞 後 またもや マックス 感化 献血 センター 向かう ）."}, {"rating": 4.5, "content": "2017 01 19. やっぱり 完璧 最高 でし. 何度 見 楽しい 映画館 観れ 泣い. モノクロ 良かっ 点 たくさん ウォーボーイ とか 夜 シーン とか 暗い 映し てる モノクロ 本当に 合い すぎ. ただ わかり にくく とこ 思う. 炎 とか 血 とか 赤 特徴的 使わ カラー 版 モノクロ 逆 いい わ. ただ 言える どっち 観 最高 って."}, {"rating": 4.5, "content": "ガルパン さんざん お世話 イオンシネマ 約 2 ヶ月 ぶり ULTIRA. やっぱり 大きい スクリーン 大音量 ぴったり 作品. 白黒 こそ 映像 キレイ 別 楽しみ 方 出来 良かっ."}, {"rating": 4.5, "content": "本作 カラー 版 観 あえて モノクロ 観る 貴重 体験 思い 初 4DX 観賞 まし. 開始 早々 びびる. こんなに シート 動く ？. く 背中 叩か ？. み 水 スーツ 濡れ まう 実は 全然 濡れ )。. 映像 集中 出来. いや 待て どうやら 作品 余計 説明 排し ただ 視 てる だけ 良さ そうだ いい ぞ 楽しみ 方 わかっ. . 冒頭 40分 疾走 感 すごかっ. MX 4D 含め 4D 初めて こんなに 4D 合う 作品 なかなか でしょ 知らんけど w. シャーリーズ・セロン ニコラス・ホルト 先日 観 ダークプレイス 出演 とても 好 印象 観 まし. ニコラスホルト 演じる ニュー クス 優しく 語りかける シーン 女性 マグダラのマリア さえ 見え しまう 慈しみ いつくしみ. 本能 刺激 映像 設定 男性 フェティシズム 訴え かける 衣装 構図 初めて 女性陣 出 くる シーン 自分 高校生 年 たら イッ ちゃっ 思う. 字幕 英雄 館 なんだろう 思え ヴァルハラ 変に 日本語 訳さ ヴァルハラ 良かっ よ ね 作中 ウォーボーイズ 達 死後 たどり着ける 場所 使わ. ケンタッキー州 ヴァルハラ ゴルフクラブ ゴルフ場 死ぬ 行っ み たい コース 一つ コース 行け 彼ら 最後 行き着き 目 景色 見れる かも しれ. なぜ だろ 今 現在 まさに 生き 実感 作品 でし. 追記. カラー 版 観 結果 アナログ 方 好き."}, {"rating": 5.0, "content": "砂嵐 凸 シーン いっ ぱいいっぱいおちっこ 漏れ. 色 カット 銃火器 車体 モデル 鮮明 カラー 版 違っ 体験 表情 一つ一つ 鮮明 映し出さ フュリオサ 慟哭 シーン なんか ちっこ どころ じゃ よ. 個人的 カラー 版 ほう 好き 1 マッドマックス 世界 浸り たい 方 絶対 み とけ."}, {"rating": 5.0, "content": "モノクロ バージョン 劇 公開 聞い すぐ 思っ 立川 シネマ シティ 極上 爆音 上映 やっ くれる ⁇. やはり やっ くれ まし. モノクロ 見え まし. それにしても 爆音 上映 映画 きっかけ ね. 打ちのめさ まし. 上映後 拍手 起きる 映画 って いい よ ね."}, {"rating": 4.0, "content": "モノクロ カラー. どちら 味. 嵐 シーン 迫力 強く 感じ. 先 カラー 版 観 バリエーション 一つ 観 直す のに 最適."}, {"rating": 5.0, "content": "作品 とにかく 最高 映画. 何度 見 評価 変わら. 白黒 版 カラー 版 別 魅力 溢れ. 基本的 砂漠 車両 人 しか. 光 闇 コントラスト 美し 存分 堪能. 夜 シーン 本当に 美しかっ. 動く 物 よく 見える おかけ アクション 迫力 増し 様 思う. 他 役者 表情 はっきり 見え. カラー 版 気づけ 所 多数. とにかく 素晴らしい. 4DX 事 まさに 映画 入り込ん 迫力 興奮 っぱなし. 人 なけれ 間違い V8 叫ん. 音 多少 物足りなかっ. 作品 見 人 人. 是非 楽しん 見 ほしい."}, {"rating": 5.0, "content": "V8 V8 監督 自ら ベスト 版 言っ モノクロ 版 フュリオサ 慟哭 シーン 美し 6億 点 モノクロ カラー 生涯 ベスト."}, {"rating": 5.0, "content": "ストーリー 自体 物凄く シンプル のに 何故 作品 度 見返し たく 偏に キャラクター 達 魅力. 作品 中 各 キャラクター 深く 言及 描写 無い 彼ら 動き 目線 熱 バックグラウンド 妄想 掻き立て. 今回 白黒 表現 情報 更に 精選 むしろ 鮮やか 印象 受け. もともと 一番 好き 写真 家 植田正治 モノクローム 砂漠 空 海 地面 混在 様 宇宙 みたい 広 顕微鏡 中 世界 みえる 異 空間 美し 震え 贅沢 2時間. 4DX 2D 豊川 コロナ."}, {"rating": 4.0, "content": "モノクロ 改めて 観る ､ 怒濤 名作 感 ｡ 視覚 情報 削ぎ 落とさ 分 ､ ストーリー とか キャラクター とか 構図 スゴ 際立ち ね ｡ 惜しむらくは ､「 何で 琥珀さん 吹き替え バージョン やっ ないん すか 琥珀さん !!」 でしょ."}, {"rating": 4.4, "content": "4DX 2D 鑑賞. 通常版 BD しか 観 本作 映画館 観 初めて. 当然 けど 家 観 ずっと 楽しい ...！！. 子ども 落書き 破 茶 滅茶 車 アクション. 深く 言葉 交わさ 絆 深め あう マックス フュリオサ ニュー クス 物語. 映画館 味わえる チャンス もらえ 幸せ. 4DX に関して 思っ ライド 感 得. ときおり 登場 水 演出 に関して 機能 フル 活かせ 思う. 今 うざったく 思い 機能 切っ しまう けど. 映画 すっかり 没入 しまっ 本作 やっ 水. 登場人物 多分 同じ 気持ち 味わう 一助. モノクロ 画面 良かっ 所 悪かっ 所. 通常版 比べ 良かっ 所 鉄 馬 女 バア 達 シワ 陰影. イマイチ 所 全編 にわたって 登場 砂漠 やはり 砂漠 白黒 描写 色 あざやか 元 色 方 美しい."}, {"rating": 5.0, "content": "《 強烈 ビジュアル 爆音 》. 最高 映画 マッドマックス 怒り デスロード モノクロ 版 しかも 監督 ジョージ・ミラー ヴァージョン 一番 良かっ やはり 観 訳 いか だろ 観 間 ずっと 思っ やっぱり 最高 面白い 一点 モノクロ 本 ヴァージョン 勿論 損なわ 無く 最高 映画 体験 味わう 出来. 改めて 映画 見 思っ 映画 全体 密度 濃 他 映画 考え 常に 起こり 続け 画面 全体 常に 魅力 的 絵 写し 続ける ビジュアル 的 イメージ とても 強烈 インパクト からだ 思う 点 言え 今回 ブラック ＆ クローム エディション イメージ 抽象 的 見せる 効果 カラー 情報 カット 映画 架空 要素 増し どこか 神話 世界観 すら 素晴らしかっ 砂 炎 俳優 表情 モノクロ 観る 饒舌 語ら 部分. もう 1つ 今作 LIVE ZOUND 観 本当に 良かっ 爆発音 音楽 体 響く 重低音 心地 良い スタート エンジン かかっ ずっと 走り 続ける 映画 体験 強烈 ビジュアル 爆音 あいまって 映画 トリップ 感覚 素晴らしかっ. やはり 良い 映画 度 見 良い 映画 二 時間 感じ させ 疾走 感 今度 カラー 方 見 たい 思わ 素晴らしかっ."}, {"rating": 5.0, "content": "1億 点 モノクロ 色 美的 要素 排除 色々 物 強調 気 気味悪 生々し とか 研ぎ澄まさ 鋭利 仕上がっ 超 モノクロ 向き 作品 ね 実は 圧倒的. チネチッタ LIVE ZOUND エンジン 音 ズンズン 良かっ 車 乗っ てる 気分."}, {"rating": 4.0, "content": "元 白黒 っけ ？ くらい 違和感 全く 無かっ 最初 公開 変わら 評価 だろ 思い. 一番 好き シーン カラー 版 星空 見上げ 流れ星 見え 思い 実は 人工衛星 っていう シーン. カラー 先 観 脳内 普通に 色 つい 見え 感覚 でし. 爆発 シーン だけ 比べる カラー 方 優れ 思い まし."}, {"rating": 4.5, "content": "LIVEZOUND 鑑賞 良い 意味 悪い 意味 白黒 違和感 無かっ クライマックス オリジナル 比較 一長一短 思う."}, {"rating": 3.9, "content": "やはり カラー 好き けど 椅子 揺れ 雨 降っ くる アトラクション 感 楽しかっ."}, {"rating": 4.5, "content": "ストレス 社会 闘う あなたに って 感じ 仕事 終わり ストレス 発散 最適. 極 音 上映 感無量 ただ さえ 最高 映画 カラー モノクロ とか 途中 どう よく まし 笑 モノクロ かっこよかっ."}, {"rating": 5.0, "content": "カラー 好き けど モノクロ 方. 見やすかっ 気. 何回 見 最&高 😚 💥 👊🏻."}, {"rating": 4.5, "content": "4DX 2D 字幕 版 鑑賞 ストーリー に関して もう 何度 観 割愛 何度 観 最高 かっこいい 泣ける 今回 白黒 特有 ザラザラ 質感 味わえ やはり ギラギラ カラー 版 方 好み テンション 上がる カラー 版 4DX 以前 体験 時 水 演出 減っ 砂嵐 シーン 雪が降る 演出 プラス ？ 白黒 映像 雪 まるで 吹き付ける 大粒 砂 石 リアリティ 前方 席 座る 上 大量 雪 見せかけ 泡 降り注い 楽しかっ 年末年始 忙しかっ 今更 映画 始め 記念 す べき 今年 初 映画 MMFR なんて 最高 思う V8."}, {"rating": 4.3, "content": "カラー 内容 入っ 絵 かっこいい シャーリーズセロン 腕 白黒 方 全然 よい."}, {"rating": 4.8, "content": "最初 多少 違和感 けど タイトル ロゴ 出る 頃 完全 のめり込ん むしろ 白黒 ほう 好き 白黒 芸術的 過激 感じ カラー 白黒 こんなに 面白い なんて まじ 最 狂 映画."}, {"rating": 4.0, "content": "映画館 見る 迫力 すごい 映画館 見 こそ 良かっ 映画 マックス 心情 変化 ミクロ 部分 見所."}, {"rating": 5.0, "content": "デス 爆 キメ まし. 奇跡的 開い ヴァルハラ 門. チケット 取っ くださっ 方 感謝. 6 台 サブウーファー 唸る スクリーン 振動 画 ブレ る 慣れる 何度 笑っ しまっ w. 正に 音 暴力. さすが 翌日 頭痛 引きずっ わ. それでも MADMAX 最高 シネマ シティ 最高. ブラック ＆ クローム カラー 版 細部 質感 際立ち V 16 新た 見え 部分. 前述 画 ブレ 案件 うるさい シーン ソフトフォーカス 気味 笑 通常 音量 もう 1回 観 たい."}, {"rating": 5.0, "content": "初 イオンシネマ. 初 Ultira 鑑賞. タダ 疲れる 映画. 白黒 たら そりゃ. もっと 疲れる よ ね. 良かっ."}, {"rating": 5.0, "content": "もちろん 最高. 観る 前 分かっ まし. 観 後 もっと 最高 思える. 何回 観 最高. 凄 すぎる 作品. ブラック クローム エディション モノクロ 不思議 色 視 まし. マッドマックス 神話 的 物語 強まっ 神聖 増し 思い. ラスト フュリオサ 表情 美し. 完璧."}, {"rating": 5.0, "content": "MAD MAX FURY RO AD Black Chrome Edition. Where must we go we who wander this wasteland in search of our better selves ?\" The First History Man. 神 触れる 少ない 圧倒的. 僕たち 文化 聖書 信仰 習慣 別 のに 思う. だけど 2015年 6月27日. 僕 スクリーン 中 起きる フィクション 中 完璧 聖典 見つけ. 映画 僕 頭 片隅 ぽっかり 消え しまわ 限り 僕 どんなに 道 踏み外し 元 戻れる 場所 見つけ 気. 神話 ？. ググ 頭 抱え しまう いろんな 解釈 どれ 信じる 自由 思う けど 僕 毎回 作品 見る たび 神話 一点 曇り 感じ. 作品 観 思う 僕たち 生きる 世界 全く 持っ 違う のに 超自然 的 形而上 的 自分 つまり 人間 生き いく 完全に一致 しまう 僕 中. 理由 わから 魂 そう 感じ しまう しょうが. 今回 ブラック クローム エディション ハッキリ. カラー 消え 作品 R指定 外れ 生まれ すぐ 作品 見る. ブラック ＆ クローム 2015年 作ら 時代 感 フラット どの時 代 世代 人種 人生 観 作品 きっと永遠に 語り継が いく 確信. つまり 作品 特定 人間 だけ 多く. 人間 良く 生き 行こ 探求 者. 神話 語り継が いく. Where must we go we who wander this wasteland in search of our better selves ?\" The First History Man. ジョージ・ミラー 氏 挑戦 状. 英雄 覚悟 ？. 探求 者 覚悟 ？. 創っ 神話 受け止め 自分 神話 創る 覚悟 ？. . 答え Yes しか Yes しか だろ. どんなに 道 踏み外し 死ん 蘇れ いい. MAX たい そう 思う. 初めて 作品 観 時 今 方 もっと強く 思う. 自分 自由 もっと強く 誰か 自由 与え 人間 たい そう 思う. そのため もっと 自分 自由 強く ちゃ いけ って そう 思う. 昔 自分 自分 じゃ 怖かっ そのため だけ 生き. だけど 今 違う. 自分 今 自分 変われ 自分 まま 方 怖い. 変 われる だろ ？ いや 変わる じゃ 生まれ変わる. だから 死ん 蘇る. I live I die I live again. 傷つく 怖い 苦しい きつい けど 僕 祈る 場所 持っ. 弱気 すぐ 奥 引っ込ん しまう だけど ちゃんと いつ 僕 MAD 息 潜め 蘇 待っ. 僕 神 信じ. お正月 だけ ふらっと 神社 行っ 坊主 飲み代 投げ入れ 信じ モノ 祈る けっこう 前 やめ しまっ. そんな 僕 にとって 神 信じる 機会 神 縋る なくなっ. だけど 祈る 場所 だから 祈る. Toast : To who ??. 誰 祈っ てる ？). The Dag : Anyone wh o's listening. 聞い くれる 人 よ. 祈る 場所 僕 にとって MAD MAX. 作品 神話 僕 中 こだま 続ける 限り 希望 種 死ん 蘇る でしょ. あきらめ. あきらめない Witness me !!."}, {"rating": 4.5, "content": "通常盤 劇場 18回 Blu ray 幾度 鑑賞 のち 白黒 版. カラー 版 魅力 知っ てる 故に カット カラー 方 映え 思う 部分 まし コントラスト はっきり カット 締まり 方 凄まじく まさに 芸術的 仕上がっ まし."}, {"rating": 5.0, "content": "初 4DX マッドマックス B C 感動 体験 星 5 じゃ 足り 素晴らし もはや 4DX 映画 でしょ 思わ はいら ませ でし. カラー もちろん 最高 モノクロ 映画 世紀末 感 倍 増し 感じ 致し まし モノクロ 分かり づらく 点 まし そんな 気 MAD 際立っ 思い まし. 改めて 映画館 何回 観 たい 作品 思い まし."}, {"rating": 4.9, "content": "今 友人 ブレードランナー スターウォーズ 新バージョン 出る たび LD DVD 買っ あまり 理解 出来 やっと わかり まし. 情報 密度 凄かっ オリジナル モノクロ 事 画面 情報 受け取り やすく. アクション 少ない シーン 画 決まり 具合 オリジナル 凌い. コミック 版 読ん 時 印象 近い. やはり ニュー クス フュリオサ 泣かさ 音楽隊 盛り上がる. ほぼ 全て 日本 オリジナル エンディング曲 滅びろ 思っ Man with a mission Zebrahead Out of control 好き 無く 残念."}, {"rating": 3.9, "content": "映像 美 謳わ 映画 白黒 らしい 正直 カラー ほう 良かっ けど 舞台 絶望 感 砂漠 無念 とか 白黒 ほう 確か 印象 強かっ 思う 見 終わっ あと モヤモヤ 強い 1回 しか 見 言う 水 緑 自然 支配 凶暴 王 将来 人間 何より 揶揄 あろ 簡単 言葉 まとめる ただ 行っ 帰っ くる だけ 映画 人間ドラマ とか 薄い セリフ 舞台 紹介 少な すぎる 分 描写 込め 芸 細か 驚く 一番 マッド 指揮 70歳 監督."}, {"rating": 3.8, "content": "通常版 鑑賞 観 楽しめ ？. 砂嵐 色 使い ウォーボーイズ 銀 スプレー やはり 色彩 表現力 実感 ほしい. ただ モノクロ 事 演者 表情 動き カメラワーク 際立っ 確か. 絶対 劇場 観る べき 映画."}, {"rating": 4.2, "content": "モノクロ 方 いい カッコ いい 爆音 映画 やっぱり 劇場 鑑賞 かぎる."}, {"rating": 4.6, "content": "MAD 性 低く 全体的 神話 性 高い 映画. バカ映画 アート 作品 感じ."}, {"rating": 4.0, "content": "V8 V8 V8 V8 !!!. ほろ酔い 一人 鑑賞. 映画館 イモータン・ジョー ポスター 早くも かっこいい. MAD MAX Fury road モノクロ バージョン 色味 なのか セリフ セット 記憶 残り やすい 血 生臭 あまり 無く １つ 芸術 品 なー 思い まし. カラー 観 けど カラー バカ なれる 好き."}, {"rating": 4.8, "content": "カラーリング そんな 関係 普通に 度目 再見 映画 完璧 再 認識 感じ 今回 くらっ 音楽 編集 ほんと 凄まじい よ なぁ あと やっぱり 目線 交差 切り返し よ ね まじ."}, {"rating": 5.0, "content": "怒り デスレース 暴走 爆裂. まばたき さえ もったいない. 1秒 見逃し たく そんな 映画. 個人的 モノクロ 方 ◎."}, {"rating": 4.5, "content": "ようやく 劇場 観 クローム バージョン. ジョージ・ミラー 監督 本作 元々 サイレント映画 意識 作っ 言っ 違わ ぬ 出来. 砂漠 カーチェイス モノクロ 方 カラー 映え 思わ. モノクロ 後世 伝わる クラシック 装い まとっ 感じ. あと 久しぶり マヌケ リクタス 会え 心 ホッコリ. オレ 戦士 館 連れ っ ほしい V8."}, {"rating": 5.0, "content": "映画館 観 よかっ あああああ. 監督 言う 通り めっちゃ 音 聞こえる. 集中力 はんぱ. って トムハーディ 表情 やら つぶやき やら 細かく 入っ くる. フュリオサ 泣き崩れる モノクロ こそ 思う わ. ぐっと くる. もう 泣い ちゃっ よ ニュー クス. ラリー バリー よろしく. ブルーレイ 買お っと."}, {"rating": 5.0, "content": "初めて 4DX 鑑賞. 空 砂 炎 コントラスト 印象的 カラー 版 比べ モノクロ 版 色彩 失わ 荒寥 感 グッと 上がり 荒野 乾い 空気 感じ 正直 どちら 甲乙 つけ がたい 出来. モノクロ 版 テレビ デカ スクリーン 観 方 観 やす そう 感じ. 4DX メチャクチャ 動い だけ 純粋 楽しかっ."}, {"rating": 3.9, "content": "自分 にとって 初めて マッド・マックス. 世紀末 世界 観 特徴 的 装束 迫力 アクション 闘争本能 奮い立た 音楽. 友人 誘わ 観賞 観 よかっ. 白黒 土埃 匂い 漂っ そう 良かっ."}, {"rating": 4.9, "content": "白黒 画面 マックス こんなに カッコ 良かっ っけ って くらい カッコ 良く 見え イモータン・ジョー 寄り 画 バツグン 女 美しく 見え フュリオサ 哀しみ 際立っ 感じ. カラー 観 前提 白黒 分かり にくい 場面 否め けれど 印象 的 画面 印象的 いちいち キャプチャ おき たい 思っ くらい. 4DX 観れ 嬉しい〜 大 興奮."}, {"rating": 4.8, "content": "東京 戻っ 足 我慢 出来 観 行っ ちゃい まし. もう 劇場 だけ 10回 以上 観 そろそろ 飽きる 思い やはり 傑作 度 観 面白い. シタデル 戻る 相変わらず 大 興奮 前のめり 観 しまっ. 荒廃 世界 描い 作品 元々 色 少なかっ モノクロ 違和感 感じ. むしろ 何度 観 すぎ 頭 中 カラー 版 脳内変換 しながら 観 しまっ. 監督 ベスト モノクロ 分かり づらく シーン. クレイジーカー ども 個性 植物 緑 盲目 ギタリスト 赤 やはり カラー 版 ほう 映える. それに 世紀末 世界 黄色 っぽい 色調 画 好み 個人的 やっぱり カラー 版 ほう 圧倒的 好き. あと 刺さ 後 フュリオサ ちょっと 涙 目 諦め 目 表情 たまらなく 好き 分かり にくく しまっ. 言っ 映画館 こそ 観る べき 映画 間違い. 昔 誰か 映画 テレビ なんか じゃ 映画館 観る 作っ てる 言っ まさに 見本 作品. ブルーレイ 買っ けど 映画館 観 時 高揚 感 得. だから マックス ラスト 表情 観る 上映 てる うちに 後 回 観 行か なきゃ. 上映 てる とこ 少ない よ なぁ … 館 数 増やす むしろ カラー 版 復活 上映 欲しい."}, {"rating": 4.5, "content": "色 なくなっ た分 陰影 人物 眼光 マシン 周り ディテール 強調 オリジナル 違っ かっこよさ. だけど やっぱり オリジナル 色味 好き なー 感じ."}, {"rating": 4.5, "content": "すっ っ っ っ っ かり. 大 ファン しまっ. もう 度 見 わかん けど 白黒 やる 知っ すぐ みに しまっ. 気分 み 味わえ. み 損 ね 言っ やり たい. 最高 ーーーー 感想 しか こ 困っ てる 未だに カラー レビュー 書け でし ◎."}, {"rating": 5.0, "content": "シネマ シティ デス 爆 上映 鑑賞. 個人的 brothers in arms blood bag 方 好き."}, {"rating": 5.0, "content": "最高. 劇場 見れる なんて ありがとう マシン 迫力 イモータン 恐 増し."}, {"rating": 5.0, "content": "白黒 方 アクション ハラハラ 気 せっかく 風景 色 コントラスト 綺麗 のに ちょっと 損なわ 感 まし ね. 好き."}, {"rating": 5.0, "content": "カラー 版 もちろん 大好き 作品 今回 ブラック ＆ クローム 版 含め シネマ シティ 極上 爆音 上映 鑑賞 回数 とうとう 8回 V8 V8 !) 達成. それほど 中毒 性 作品 模様. カラー 版 砂嵐 何もかも 押し流し くれる 爽快 感 気持ち 良さ ブラック ＆ クローム 版 濛々 砂嵐 中 鑑賞 者 立ち止まら 登場人物 本質 魅せる 力. まだ 一 度 マッドマックス 極上 爆音 上映 体感 方 ぜひ 再 上映 機会 シネマ シティ 足 運ぶ オススメ."}, {"rating": 5.0, "content": "なんじゃこりゃー. 激しく カッコ いい (*≧∀≦*)♪ 感動. カラー 比べる 人物 車 背景 飛び散る パーツ 印象的 思う せい 爆走 シーン 興奮 止まら ♪. それにしても カラー 観 フュリオサ 一向 マックス 取っ組み合い 最中 みせ ニュー クス ナイス アシスト 見落とし … 弾倉 カチッ ドン ドン カッコ いい ちゃんと 見 ぞ ニュー クス."}, {"rating": 4.9, "content": "7本 目. 当然 今年 ベスト 候補 笑. やっ ばり 劇場 見 なきゃ 見 言え ね. 白黒 方 いい カラー 方 いい 思っ カラー 先 見 見る べし. 白黒 わかり やすく 白黒 わかり にくく 否め ただ 白黒 方 汚 とか マッド 増し てる 思っ. カラー 青っぽい 夜 シーン とか 炎 色 とか そういう 美し 大好き そういう 意味 カラー 方 いい. エンドロール アウトオブコントロール じゃなくて オリジナル 版 笑. 見れ 見る 新しい 発見 いっぱい 素晴らしい 作品 一 回 だけ 見 映画 人間ドラマ とか とか ストーリー ただ 暴走 てる だけ って 言っ てる バカ 死ん しまえ."}, {"rating": 4.0, "content": "2017 1 18. @ なんばパークス. 目 光り 凄い 印象 残っ. 白黒 色 限定 際立つ. 変わっ くる 面白い. 話 知っ てる ゆえ 余裕 かも しれ …."}, {"rating": 4.0, "content": "当たっ って わざわざ 色 減らし 上映 ねえ よく 考える ね なんて 斜 構え 4DX 鑑賞 色 付き 4DX 爆音 鑑賞 済. やっぱ 世界観 すごい 荒廃 世の中 元々 色 少ない けど 白 生える 光 水 価値 高まる 思える もちろん 銀 再び 観 てる おかげ ニュー クス 心情 変化 もう 可愛く 楽しい あと 4DX 楽しい 演出 って カラー 時 っけ ？. 大前提 作品 面白い 成り立つ よ ね こういう つまらない 映画 配給 一儲け しよう なんて こんな 企画 世界 祈り."}, {"rating": 4.8, "content": "モノクロ 版 変わら 迫力 映像 美 ただ 暗い 画面 シーン 少し 見辛く. モノクロ フュリオサ まさに 鉄の女 趣き 更に 美しい."}, {"rating": 5.0, "content": "行っ 戻る お話 モノクロ 版. 世紀末 感 荒ん 世界観 白黒 合う. 白黒 死ぬ 前 世界 カラー 死後 世界. まさに 死ん 蘇る. ジョージミラー ひれ伏す しか. やっぱり 監督 やり たい 詰め まし っていう 作品 見 テンション 上 るし ヒャッハー )、 映画 出会え 良かっ 改めて 思い まし よ 琥珀さん."}, {"rating": 5.0, "content": "やっぱ 良い 最高 ー. 目と 目. モノクロ 版 フュリオサ シーン 地平線 空 構図 美しかっ ～. クローム 上映 くれ めっちゃ 嬉しい ＆ ありがとう. もう 一 回 くらい 行き たい."}, {"rating": 5.0, "content": "V8 V8 V8 V8. 最高 … … … … … … … … … … …. 4DX 見 最高 以外 言葉 出. FR シャブ 映画 白黒 見 たら カラー 見 たく. カラー 見 たら 白黒 見 たく. 二 回 目 見 まし. お金 無い 映画 暫く … 考え のに こんな シャブ 映画 映画館 見れる なんて 人生 少ない よ 考え たら いつのまにか 座席 座っ まし. 最高 でし."}, {"rating": 5.0, "content": "まさか 白黒 だけ こんなにも 狂気 倍増 神々しく カッコ よく なんて …. 白黒 関わら 違和感 無く 観 事 すごい. 黒め 部分 暗く 白め 部分 かなり 明るく 事 砂嵐 夜 沼地 オリジナル 版 全く 違う 雰囲気 夜空 星 驚く 程 ハッキリ 見える まし. 砂嵐 迫力 オリジナル 版 優に 超え 絶望 感 美し 入り 混じる 凄まじい まし. 白黒 事 人物 面 描写 感傷 的 気. なんと 言っ 一番 変化 マシン 黒 光沢 感 増し カーチェイス 恐ろし カッコ よ 8倍 以上 ブチ 上がっ 事 重厚 感 増し チェイス 展開 思わず すげ ぇ … 呟い しまう レベル 完全 釘付け 語彙力 不足. こんなにも 素晴らしい バージョン 製作 くれ ジョージ・ミラー 監督 一番 大きい 箱 公開 くれ 映画館 感謝 V8. あと 中学生 映画 好き 君たち 絶対 映画 観 ほしい 大 スクリーン 白黒 映画 観る 機会 なんて めったに 無い 観 たら 最後 ウォーボーイズ 化し V8 讃え 俺 見ろ 叫ぶ 事 必至."}, {"rating": 5.0, "content": "2017年 劇場 一本 目 決めて やっと 今日. あ はじまり まし 2017年 笑. もちろん スコア. ほんと すごい 思い 1度 上映 終了 モノクロ 上映 なんて 前例 ねー. ただ 思っ 再 上映 言葉 不適切 だって 全く 別 作品. カラー じゃ ない分 見辛い シーン 逆 み やすい シーン 色 ない分 MAD 感 5割 増し 文明 常識 クソ 感 よーく 伝わり. ちなみに 恥ずかしながら 初 ４ dx 鑑賞 風 吹い マシンガン とか 最高 音 派 思い まし なので 立川 行か いけん く まし ね. はい 今日 what a lovely day 😊."}, {"rating": 5.0, "content": "極上 爆音 上映 観賞. 色褪せ 際立つ 狂気 !?. もう 何度 何度 観 はず のに 感動 !!. 21世紀 古き 良き モノクロ 可能性 発掘 歴史 作り 映画 !!?."}, {"rating": 4.5, "content": "立川 デス 爆 V 17. B C 表情 際立ち 世界 のめり込む 状態. デス 爆 確か デス 爆."}, {"rating": 5.0, "content": "とんでも 作品 しまっ. カラー. 画 情報. 少なく. 少々 見辛く しまう. 普通 ただ 逆. 最高 クオリティ. 仕上げ. 白黒 最大 特徴 光 加減. カラー はっきり わかる. マッドマックス. 見 みれ. 鮮明 なおかつ 美しい. バランス しっかり. 映画 じゃ 絵画 域 よ."}, {"rating": 4.5, "content": "完成 形 究極 形 始め モノクロ 作ら すら 思える. 作品 1番 好き 母乳 返り血 洗う シーン モノクロ よく わから 感じ けど 含め 神."}, {"rating": 5.0, "content": "色 あろ 無かろ おもしろ すぎる ...」 一言 尽き. 白黒 ver ウォー・ボーイズ 白塗り 肌 ボロボロ 質感 イモータン・ジョー 亡骸 鮮明 見え カラー ver 異なる 発見 まし. 朽ち果て 故郷 フュリオサ 慟哭 場面 もともと 色合い 思い出せ 白黒 シックリ まし. 本作 2D 3D 4DX MX 4D さまざま バージョン 上映 良さ あたらしい 発見 有り まし 白黒 バージョン 同じ 新しい MADMAX たのしみ かた 最高 バージョン 思い まし."}, {"rating": 4.5, "content": "評価 甘 すぎ 思い つつ 4 5 ちゃう 僕 マッド ファン でし. 4DX 相性 抜群 血 しぶき 水 表現 所 吹き出し まし."}, {"rating": 5.0, "content": "立川 シネマ シティ. フルカラー 版 見え 見え くる モノクロ 版. モノクロ 版 観 たら すぐ フルカラー 版 観 たく. 立川 シネマ シティ フルカラー 版 再 上映 くる."}, {"rating": 4.6, "content": "監督 最高 間違い 自ら 最高 言っ 観る 一興 4DX 後半 もう 揺れ いい … 感."}, {"rating": 4.0, "content": "カラー 観 しまっ 脳内 カラー 変換 しまう …. 沼地 シーン とか 鉄 馬 女 再会 日 砂漠 夜 シーン 美しかっ. に関して カラー 方 好き モノクロ 映画 好きなんだけど …。."}, {"rating": 4.4, "content": "シンプル ストーリー 楽しい 映像 満足. モノクローム バージョン 荒涼 背景 荒ん 心象風景 印象深い."}, {"rating": 5.0, "content": "こんなに 好き 作品 これから 先 出会え じゃ って 不安 くらい 好き. ウォーボーイズ 白 炎 赤 カラー 方 かっこ 良かっ. イモータン・ジョー 様 マスク モノクロ 方 かっこ 良い フュリオサ 目 輝き 際立っ てる. 美女 服 カラー 柔らかい 色味 素敵 モノクロ 白 って 感じ 良かっ. 全部 好きなんだけど 砂嵐 突っ込む 前 テンション 上がり きっ ウォー・ボーイズ 達 やっぱ 好き 映画館 観 たい."}, {"rating": 5.0, "content": "ジョージ・ミラー ベスト って 言う モノクロ 版. 好き キャラ しか 好き シーン しか 好き セリフ しか モノクロ 版 最高 マッドマックス 神話 車 デザイン ただ 狂っ てる だけ じゃなくて 意味 隅々 考え １つ 世界 見 って 感じ １つ １つ 動き 言葉 デザイン ちゃんと 意味 凄い 思う しかも 説明 考えん 楽しめる めちゃめちゃ 隅々 考え 楽しむ. アクション 画 見 新鮮 狂気 すぎ 一 回 見 だけ じゃ 圧倒 終わっ まう 誰 あんな 思いつく ねん ？. v8."}, {"rating": 4.5, "content": "極上 爆音 中毒 4 回 目 5 回 目 モノクロ 予想 神話 性 増し （ 砂嵐 絶望 感 凄い ） マッド 下がる 色 記憶 どうしても ほぼ ノンストップ アクション アクション 止まっ 時 詩情 何回 観 スゲー よ マッドマックス."}, {"rating": 5.0, "content": "繰り返し 何度 観 作品 のに. 新た 感動 冒頭 味わえる. 陰影 ハッキリ お話 キャラ 絵面 際立つ. もしか たら 初見 時 世界観 のれ 思っ 人 分かり やすく じゃ くらい. ディテール 部分 顔 スカリフィケーション 通常版 個体識別. 体 部分 今回 バージョン 方 彫り 分かり やすい. 焼印 ハッキリ 分かる 通常版 鑑賞 時 以上 印象的 撮ら 気づく. 今回 バージョン 観る ホント よく 出来 大 傑作. 種 逆算 的 理解 だろ."}, {"rating": 5.0, "content": "what a lovely day. テスト 期間 とゆ ー 行っ まし マッドマックス やら 1人 行か はず. お客さん 10人 ゆったり 貸切 気分 見 まし. マッドマックス 数えきれない 良さ 一つ 絵 美し よ ね 砂漠 青空 一つ一つ 美しい. モノクロ 版 封じ ちゃう かー 懸念 まし モノクロ 世界観 見事 ハマっ まし. 面白い 作品 白黒 だろ 面白い わけ ネブラスカ しろ 昔 作品 って そう もん ね 色 統一 色 情報 気 良い 分 他 集中 いい たま 内容 うすいっ 言わ がち 覆し でしょ. フェリオサ とてつもない 修羅場 くぐっ 感じ させる 表情 ダム 決壊 絶望. わかっ てる のに 涙 でる. ニュー クス 思い出す だけ うる っと くる. トムハーディ マックス ほんま かっこよく ウォータンク 内 銃 取り出す とか 渋い フェリオサ コンビ プレー 渋い 声 渋い 最後 シーン 渋 すぎ 映画 シーン 中 最も 好き かも 寅さん 感 もう 度 み 痺れる 白黒 渋さ 際立つ 弾薬 返り血 浴び 帰っ くる いい なー 挙げ だし たら きり なー. 西部劇 チック 増し てる 気 まし. 通常版 ブラック クローム 版 どちら 良い なんて 選ば どちら いい."}, {"rating": 4.7, "content": "映画館 家で もう 何回 見 けど カラー 版 )、 やっぱり 度 見 さいこー 映画館 観る べき 映画 過ぎ 映画館 欲しく. 白黒 版 迫力 カラー 少し 劣る 気 けど 世紀末救世主伝説 的 雰囲気 マックス マッチ 想像 超える 良さ. カラー 完成 てる 作品 白黒 雰囲気 醸し 見る 贅沢 感 しかも 映画館. 色 情報 無い 分 細かい 造形 かっこよさ シーン 美し 人物 心情 際立っ 感じ. カラー 版 : 白黒 版 交互 流し たら 一生 飽き 見 続け じゃ だろ 気がつい 宇宙 広 思う 同じ 恐ろし 感じ."}, {"rating": 4.2, "content": "4DX 鑑賞. ノーマル ver 鑑賞 済み でし. 自分 的 こっち 派. 自分 ノーマル マッドマックス DVD 初めて 見. あー 映画館 見 おけ よかっ それに 4DX 見れ よかっ … なんて 考え 今回 バージョンアップ 再 公開 って 本当に 嬉しかっ 😊. 考え たら 白黒 映画 今回 初めて. モノクロ 分 確か 情報量 少なく 感じる 場面 けど 実際 映像 的 カラー 断然 こっち 方 雰囲気 出る 世界観 まし. 流石 4DX. 普通 見る 倍 楽しめ っていう もはや アトラクション …. 恐らく 一番 4DX 見る べき 映画 コレ でしょ 自分 様 経験 前 早め 本作 劇場 4DX 見る オススメ. あ ともう 一 回 いや 2回 見 たい."}, {"rating": 5.0, "content": "レトロ 雰囲気 醸し出し 全く 違和感 無い モノクロ ver いいっ. チネチッタ LIVE ZOUND 爆音 負け 劣ら 体 ズンズン くる. 未だ 興奮 冷め やら. 回 見 映画 パワー 圧倒 なぁ. 〔 LIVE ZOUND 〕."}, {"rating": 4.5, "content": "まずは マッドマックス もう一度 映画館 観 だけ もう たまらなく うきうき にやにや わくわく ちゃう. 4回目 けど 全部 映画館 見 たぶん DVD 見る 先 ずっと 後 気. はあ だいすき. なんで だろ. モノクロ 作品 完璧 なあ 思っ. カラー 版 予想 けれど やっぱり 砂漠 シーン 夜空 シーン 美しかっ. どう切り 取って 画 だけ 成立 マッドマックス なあ って わかる って すごい 思う. 映画 楽しむ 断然 カラー でしょ ね モノクロ 本当に 作品 美しく 贅沢 ね. 何度 見 何度 きっと フュリオサ 好きなんだけど 映画 み トムハーディ 俳優 たまらなく 愛 おしく なっちゃった. 中毒 映画 なんて さいこう ラブリーデイ."}, {"rating": 4.1, "content": "モノクロ 版 やる MAD MAX マニア 鑑賞. モノクロ 荒廃 感 増し かっこよさ 際立つ わー. 見る たび 小ネタ 発見 いい ♡ 劇団四季 みたい カラス とか ギター侍 マスク とか とか 笑. やっぱり 荒れ狂っ SING 野郎 見応え 笑."}, {"rating": 3.6, "content": "モノクロ 際立つ MAD 感. 白塗り ウォーボーイズ 早送り アクション チャップリン はじめ サイレント映画 思い出さ 暗黒舞踏 的. やっぱり 色 ついてる ほう いい (^^)."}, {"rating": 5.0, "content": "カラー 版 何度 見返し 映像 全く 違う 物語 感じ. モノクロ 言っ もちろん ただ お洒落 レトロ感 ★ 狙っ 訳 今 無い モノクロ 映画 観 気. 方 キャラクター 浮き立ち カラー 版 感じ 感動 なんか. 監督 コメント 見辛く しまう シーン 無い 言い 切れ ストーリー わから 不快 程 問題 無し. とか 色々 言っ けど 結論 マッドマックス 説明 不要 レベル 最高. 死ぬ 以上 アクション映画 出会える …. 公開中 まだ 回 観 行き たい."}, {"rating": 5.0, "content": "迫力 大 画面 体 響き 渡る 極上 爆音 再度 劇場 視聴 出来 だけ 大 感激 (^○^) こんなに 早く 叶っ 良かっ. ブルーレイ 所持 本作 作品 評価 同じ テレビ 視聴 = パイロット版 劇場 視聴 = 完成 版 感じ しまう くらい スクリーン こそ 気付く 溢れ ばかり 情報量 詰まっ 魅力的 ♪ 観 方 ぜひ 劇場 観 欲しい (*^^*). １つ 映画 カラー 版 モノクロ 版 劇場 公開 機会 なんて まず ませ よ ね それだけ 話題作 ジョージ・ミラー 監督 自ら 本作 ベスト バージョン 豪語 今回 観 感謝 たい 思い (o^O^o) ♪. 劇場 視聴 嬉し 前置き 長く しまい まし モノクロ バージョン 美しい 構図 そのままで 神話 性 物語 性 浮上 気 まし. 文明 社会 滅亡 後 近未来 舞台 全編 砂漠 化 世界 砂漠 白 人物 車 黒 コントラスト とても 美しい 白黒 画面 飽きる 思っ まし 細かい 色調 補正 グラデーション 綺麗 でし 目 様々 情報 飛び込ん くる カラー 版 大好き 夜 場面 黒い 沼 静謐 表情 深い 味わい 気づき まし 戦闘シーン 飛び散っ いく 黒い 人影 なんとも 悲しかっ …. まるで カール ドライヤー 作品 感じ 美しくも 厳しい 宗教画 厳格 画面 主人公 絶望 希望 かけ 想い 力強く 表現 観 込み上げる まし モノクロ 余計 情報 なくなり 人物 物語 集中 きた かも しれ ませ. マックス 守る べき 家族 守れ 無念 フュリオサ 全て 剥奪 怒り イモータン・ジョー 男性的 支配 力 失う 怖 ニュー クス 英雄 的 功績 しがみつく 未熟 純情 … 世紀末 中 傷つい 感情 生きる 感情 切り替え いく 登場人物 逞し 明瞭 気 まし なんて 贅沢 体験 でしょ. What a lovely day. 映画 的 魅力 そのままで 至高 美し 追求 バージョン. 今後 何度 甦っ 欲しい 作品."}, {"rating": 4.9, "content": "モノクロ 観客 伝わる 情報 質 変化 ね 驚嘆 まし. まず 感じ 砂漠 非常 寒 そう 見える FR あんな 暑 そう のに … せい 世界観 全体 無 情感 増し キャラ 表情 FR ころ 何となく 違っ 見え. 残念 皆さん 指摘 通り 緑 潰れ しまっ 緑 かなり 重要 要素 どう だろ 思い. FR 狂気 （ MAD ） 増し 全体 的 完成 度 まだ 少し FR 高い 思い 点数 まし."}, {"rating": 5.0, "content": "こっち 方 細部 際立っ てる. モノクロ こんなに 力強く 映画 ビビる. ブラ クロ キマ り まし. 毎日 キメ たい. 映画 映画館 前方 良い."}, {"rating": 5.0, "content": "観音菩薩 如く 慈悲深き イモータン・ジョー 様 一体 度 ヴァルハラ 扉 開く 機会 与え くださる だろ. ウォー ボーイズ 的 見地 言語学 的 観点 世界 最も 重要 動詞 一つ witness ベース マッドマックス N.W.A Straight Outta Compton イントロ フレーズ 勝手 掛け合わ. [ You are now about to witness the strength of madness knowledge ]. 自分自身 魂 コラージュ いつも 心 秘め 厳しい 現実世界 何とか 生き抜い 参り まし. 今回 ブラック ＆ クローム エディション 単に サチュレーション 下げ 切っ み まし 事 サチュレーション ゼロ 地点 目掛け 全力疾走 事 よく 分かり まし 度 まだ 後 数 年 人生 頑張れる 活力 頂戴 致し まし. よく 言わ 事 モノクロ 表現 濃淡 だけ 持っ 単一 色 構成 現実 見 光景 非 現実 超 現実性 表出 受容 各々 想像 織り込ん いく インタラクティブ 性 作品 無限 広がり 内包 事 出来る. 今作 見 感じ 観る 者 想像 取り込ん いく マッドマックス モノクロ 世界 最早 心象 映像 性 強め 性質 スクリーン 堪ら 程 エモーション 満ち 満ち 事 僕 とにかく もう 涙 溢れ. 映画 元々 極めて 言葉 語ら 映画 信じ 難い 密度 情報 含ん 映像 モノクロ エモーショナル 性 強め 様相 再び 圧倒 しか ワケ. 今作 一番 重要 事 モノクロ 表現 観る 者 想像 彩り 増す インタラクティブ 性 もっと 焦点 当て みれ ブラック ＆ クローム エディション イモータン・ジョー 様 この世 ゴミ 屑 如き 小生 イマジネーション 必要 紛れ 事実 事 イモータン・ジョー 様 表象 繋がる 究極 体験 得 とんでも コンテンツ 事. エンドロール 終わっ 劇場 灯り ともら 欲しい 明日 もう 会社 行か 世界 駆け 巡り たい そんな クリティカル 余韻 しか 残ら けど しかしながら 想い 人生 頑張る エネルギー 結果的 何とか 出社 漕ぎ着ける 自分 良く 分から 強烈 希望 またもや 感じ しまう 結果 ござい まし. Foolish but welcome."}, {"rating": 5.0, "content": "白黒 意図 的 情報量 削る 事 変わっ 見える なー って 素直 感心 監督 ベストテイク って 言っ ホント よく 伝わっ."}, {"rating": 4.5, "content": "マッドマックス 怒りのデス・ロード モノクロ × 4DX 究極 完全 体 最 狂 モノクロ どこか シャレオツ のに やっぱり アホ みたい 狂っ 加え 4DX 激し 頭 オカ しく."}, {"rating": 4.0, "content": "色彩 大事 !!!!!!!!!. ページ だけ バグ って かなっ くらい ☆ いっぱい ね !!!!!!!!!. 何回 見 ブチ 上がる. エンディングテーマ マンウィズ × ZEBRAHEAD 流し 欲しかっ けど !!!!!!!!!. 更に ゆう フィルム 感 欲しかっ けど !!!!!!!!!. 正直 カラー 好き !!!!. 人類 カラーテレビ 発明 理由 わかっ 気 !!!!!!!!!. 最高 変わり けど !!!!!!!!!."}, {"rating": 4.0, "content": "【 モノクロ 良かっ 点 】. 序盤 嵐 つっこむ シーン. 中盤 星空 シーン. 【 悪かっ 点 】. 迫力 バトル シーン 起こっ 分かり づらい. 個人的 カラー 方 好き. 最後 水 出る シーン だけ カラー とか やっ たら 面白い なー 思っ. 十分 楽しめ まし さすが."}, {"rating": 4.7, "content": "どんだけ おもろい ねん …. モノクロ 余計 荒廃 した 感 とある いつしか 物語 って 感じ 独特 雰囲気 出 ね …. 色 ついて 想像 余地 めちゃくちゃ ずっと 楽しかっ."}, {"rating": 4.0, "content": "カラー 版 み 4DX み たく 観 ゆき まし. 黒く ぬっ 肌 光 フュリオサ 眼光. 砂煙 中白 塗り ウォーボーイズ 妖し. とても かっこいい せっかく 車 デザイン 影 見え テンポ 早い 少し 情報量 多い ほう いい 考える 個人的 カラー ほう 好き でし."}, {"rating": 5.0, "content": "≪ This is bare madness of MADMAX !!!!!!!≫. 初日 レイト 本作 レーゾンデートル 見届け. Black Chrome ､ じっくり 観 2D 上映 チョイス. 更に デカ 音 観 たかっ ､ チネチッタ LIVE ZOUND チョイス. さて 本作 ｢ マッドマックス 怒り デス ･ ロード ブラック クローム エディション ｣。. 言わずと知れた MMFR モノクロ 版. 映像 以外 オリジナル レビュー 変わら 割愛. 元々 ジョージ ･ ミラー 監督 オリジナル 撮影 時 短い サイレント ､ モノクロ 映像 撮っ らしい. 自分 作っ 世界観 モノクロ 合う ､ 作品 究め たい 拘り かも 知れ. だからといって ジョージ ･ ミラー ｢ 本作 ベスト ･ ヴァージョン ｣ 本気 言っ どう さておい ､ 実際 体験 み 言える ｢ 確か アリ ｣. モノクローム 映像 重要 先ず コントラスト 考え ､ 本作 オリジナル 時点 すでに ブリーチバイパス 掛かっ 思わ ､ 逆 モノクロ 化 場合 ､ コントラスト クセ 付き やすい 予想. だが ､ そんな 素人 考え 嘲笑う 本作 モノクローム 映画 映像 観 やすい 繊細 調整. 考え みれ オリジナル デジタル データ ､ MMFR 際 調整 映像 ､ 撮影 まま 映像 モノクローム 調整 出来る わけ ､ 実際 どういう やり方 あろ. とにかく 全て コントラスト 強く ､ 視点 集中 クッキリ ､ 部分 場合 ボケ 持た 被写体 深度 浅 目 映像 ､ 確か ジョージ ･ ミラー 拘り 感じ. 人物 表情 オリジナル 更に エモーショナル 感じる ､ ウォーボーイズ 死 取り 憑かれ 顔 にも 悲哀 感じる 出来る. 勿論 ､ モノクロ 化 オリジナル 映像 魅力 損なっ 部分 ､ 例えば ウェイストランド 乾い 世界 映える 信号 弾 コーマ ドゥーフ ･ ウォリアー ギター 放たれる 炎 等 ､ 色 刺激 鮮烈 やはり 失わ しまう ､ ウォーボーイズ 達 決死 狂気 表現 銀 スプレー インパクト 失わ 感じ. だが ､ 本作 作品 内包 狂気 色彩 頼ら 骨太 描写 観る 者 圧倒 力. 謂わ ≪ 剥き出し 狂気 ≫。. ジョージ ･ ミラー 描き たかっ …. そう 思う ､ 本作 存在意義 確か 感じる. 故に ､ 本作 作ら べく 作ら 結論. ｰｰ ｰｰ ｰｰ ｰｰ ｰｰ ｰｰ ｰｰ ｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰ. なんか 小賢しい 書い しまっ 自分 らしく ､ いつも 感じ もう ちょっと 書い ちゃ (*^^*). こんな ユーザー ネーム 割り MMFR そんなに いっぱい 観 ､ 今回 モノクロ 版 鑑賞 まだ 6回目 よ (^^ゞ. 5回目 昨年5月 立川 爆音 上映 ､ とにかく 8 ヶ月 ぶり 観 モノクロ 版 わけ ､ いやぁ ～ 正直 言っ ､ 色 つい いよ がいまい 関係 なし MMFR いつ 極上 インナートリップ 連れ出し くれ ♪(*´∇｀*). 今回 川崎 チネチッタ LIVE ZOUND 上映 でし ､ 音 圧 凄く 館内 空気 震え 肌 分かる くらい でし. 時々 ､ 静か シーン 耳 キーン 分かり ､ 快感 (≧∇≦). 決して 立川 爆音 上映 負け よ !!. 前 3番 目 真ん中 ､ スクリーン 見上げる のに 首 痛く ギリギリ 席 デカ 音 浴び まし ♪. 前 同じ 列 他 誰 … (^^;))). もう ね ､ モノクロ とても ソリッド 作品 持つ 狂気 伝染 わけ よ !!. もう 観 ､ 精神世界 其の まま 入っ 来 てる 感じ … (; ゜ ∇ ゜. ただ ､ もし まだ MMFR ご覧 人 いきなり モノクロ 版 初めて 観 しまっ たら ､ かなり 分かり にくい 部分 思い ､ 先ずは オリジナル 観 駄目 でしょ ね … (;^_^A. とにかく 結論 !!!. MADMAX やっぱり 最高 ～～～～～～～!!!!!!!."}, {"rating": 4.7, "content": "4DX マッドマックス. 終始 揺れ すぎ 濡れ 過ぎ 風 吹き すぎ. 世界観 すき すぎる. 最高 でし."}, {"rating": 4.6, "content": "モノクロ 版 劇場 かかっ てる 分かっ 調べ たら 近く やっ てる 4DX だけ …. 4DX イタイ 目 いらん 事 なー 思い 鑑賞. 夜 遅い 回 メシ 食い 行き 酒 かなり 入っ 状態. 結果 メチャクチャ 楽しかっ. 4DX 楽しさ はじめて 分かっ. 内容 最高 事 始め わかっ てる モノクロ 版 映像 キレイ. 応援上映 やっ たら もっと 盛り上がっ なー."}, {"rating": 4.5, "content": "最早 今更 素晴らしい 以外 言わ 良い じゃ 思い. ブラック クローム 改めて 構図 やら 音 やら 完璧 なー 再 認識 もらい まし. それでも シタデル 緑色 スプレー 銀色. ２つ だけ カラー … てこ にも 気 つき. 色 力 思い知っ 次第."}, {"rating": 4.0, "content": "ゆとり 色 越し なぁ 思っ しまっ."}, {"rating": 4.8, "content": "立川 極 爆 鑑賞. 極 爆 こそ 点数. まさか 観. できれ サブウーファー 二 台 追加 デス 爆 観 たかっ 満点 つけ. 作品 カラー 白黒 方 かっこいい 監督 言う 通り. ただ 序盤 白黒 ほぼ 違和感 すごく 驚い けど 後半 少し わかり にくい なー. カラー 時代 生まれ わから けど カラー 映像 いかに すごい って 実感. あと 改めて 思っ ただただ 狂気 乱舞 てる だけ こういう アクション映画 細か 求め ちゃ だめ ね. 最高 でし 一言 尽き."}, {"rating": 5.0, "content": "立川 極上 爆音 鑑賞 初めて マッドマックス 白黒 極 爆 もはや 主眼 置い みれ いい 分から 状態 噂 通り 滅茶苦茶 面白い 映画 カーチェイス ばっか やっ てる けど 所々 出 くる 醸し出さ カルト 的 雰囲気 とても 好き."}, {"rating": 4.7, "content": "8日 前 DVD 観 ばかり たまたま モノクロ 版 上映 観 行っ まし ちなみに 4DX 初めて でし いやいや 良かっ. 出だし エンジン 鼓動 座席 スクリーン 伝わっ 物語 世界 座席 動き まくり 水しぶき 飛び 雷 光る 煙 舞う 風 吹き荒れ 一緒に 車輌 乗っ 移動 てる すごい 臨場感 でし. モノクロ 画面 違和感 登場人物 表情 カラー はっきり 分かる 気 まし. もしか たら モノクロ 方 情報量 少 ない分 だけ よそ見 核心 部分 集中 観 かも しれ ね. モノクロ フェリオサ 変わら 美しく 絶望 砂漠 ひざ ま づく シーン 感動 でし. 疾走 ウォータンク 群がる 車輌 飛ん くる バイク 人 素晴らしい アクション 数々 マックス フェリオサ ニュー クス イモータン・ジョー 迫真 演技 目 離せ ませ でし. ホント 劇場 観 良かっ. スコア 劇場 鑑賞 につき + 0 5 まし."}, {"rating": 4.3, "content": "監督 太鼓判 押す モノクロ 版 デスロード 劇場公開. カラー 版 公開 時 劇場 行き そびれ 悔やん でる 人. 色んな バージョン 楽しみ たい リピーター. どっち オススメ. … ただ 正直 カラー 版 方 好み 笑. 味 けど ちょっと 迫力 損なわ 気. 砦 上部 植物 とか 色 々 初見 モノクロ じゃ 分から だろ. まぁ 劇場 観れ たって だけ 最高 観 損ね 爆音 上映 体験 満足 てる. 爆音 良い ね 臨場感 増 すし 料金 変わら. 4DX 機会 体験 こよ ♪. 今家 カラー 版 観 直し てる けど やっぱり 色彩 豊か カラー 版 方 好き. フュリオサ 愛してる."}, {"rating": 5.0, "content": "2017 01 15 @ 立川 シネマ シティ. ‪ ブラック ＆ クローム 版 爆音 以前 パワーアップ 気 カラー 別物 映像 美しく 昔 神話. もう 刺さっ. 時折 素早い アクション トーキー 時代 映画 ‬ ちょっと 面白い."}, {"rating": 5.0, "content": "初日 観賞 カラー 数え 映画館 ５ 回 目 BD 持っ てる 回 見 わかり ませ 今回 まあ 一応 観 とく くらい 気持ち 行っ のに オープニング ワーナーロゴ モノクロ 出て インターセプター エンジン 音 聞こえ とこ ハイテンション 見 終わっ たら 筋肉 痛 （ 謎 ） いいもの いい 映画館 観る べき."}, {"rating": 5.0, "content": "２ ０ １ ７ ０ １ １ ６. 相変わらず フュリオサ 嬢 カッコ いい."}, {"rating": 4.6, "content": "もちろん 最高 楽しかっ. やっぱ 劇場 環境 観る ほんと 体 映画 浴びる 楽しさ （ 実際 水 浴び … 4DX … ）. もう じき ソフト 発売 まあ よく ぞ 劇場 公開 くれ 感謝 たい. 近年 あえて モノクロ 撮っ てる 映画 けど 現在 技術 撮っ アクション 大作 モノクロ って 観 気 新鮮. モノクロ 感覚 的 ますます どの時 代 何処 話 ぼやけ いよいよ 神話 じみ. 細かい 内容 今更 ういい でしょ 乗り物 小さく 壮大 引き 画 モノクロ 独特 広がり こういう 劇場 観 もったいない 思っ. 砂漠 真ん中 フュリオサ 膝 崩れる シーン 胸 打た 美し. ウォーボーイズ 白 とにかく 画面 映える. カラー 版 鮮やか 色彩 情報量 削ぎ 落とさ た分 意識 向かう 人 思う けど 個人的 音楽 音 際立っ 響い 感情 持っ かれ か多 分 モノクロ 用 いじっ だろ 思う せよ 音楽 存在感 たまらなかっ."}, {"rating": 4.0, "content": "カラー 版 すでに 映画館 観 観 始める 元 白黒 っけ ？ 思う くらい 世界観 合っ まし. ですが 炎 とか 緑 とか やっぱり カラー 方 良かっ ね. 意味 前半 白黒 後半 向け 段々 色 付い いっ 良かっ 思い まし. 今回 川崎 チネチッタ LIVE ZOUND 鑑賞 でし 耳鳴り レベル 爆音 マックス 声 すら 低音 響い すごかっ. 逆 音 シーン 目立っ 意外と 気付き まし."}, {"rating": 5.0, "content": "もう 十 往復 てる はず のに まだ こんなに 心 揺さぶる ね 最高 ね. バージョン 制約 いえる けど ストイック シンプル 入っ くる てか 正直 こっち 方 好き しら. 僕 感じ 塚本晋也 監督 石井岳龍 監督 作品 野蛮 プリミティブ アクション 純粋 エネルギー 世界一 贅沢 自主制作 映画 みたい. てか すぐ BD 出る. カラー 版 つい くる ね. 買う 人 大体 オリジナル 版 持っ てる やろう 一 枚 もうちょい 安く くれ ね."}, {"rating": 5.0, "content": "あまり 人様 オススメ 観 言わ 方 けど これだけ マジで 劇場 観 方 いい …. パンフ 再販 てる （ 表紙 違う ） 前作 パンフ 買え 人 パンフ 購入 いい 劇場 GO !（ パンフ 内容 素晴らしい ）."}, {"rating": 4.1, "content": "２ D ３ D ４ DX IMAX 極上 爆音 字幕 吹き替え etc ‥ ‥. 諸々 経験 上 モノクロ 版 （ V ７ ）. いや やっぱ 凄かっ. 迫力 世界観 圧倒 まだ 泣ける. １ 年 以上 禁酒 ぬ DVD 断ち ？ 甲斐 言う ^^;. けど 今回 ブラック クローム エディション 飽くまで カラー 経験 上 評価 感じ. やっぱり あれだけ 情報量 いきなり 初見 モノクロ つい ゆけ. けど DＶD 未見 人 劇場 行っ とく べき. あと DＶD 補完 すれ いい （笑）. あと ナン チャラ って バンド 日本版 エンディング曲 安心 ^^; （ ファン ひと ごめんなさい (^◇^;) ）."}, {"rating": 5.0, "content": "色彩 情報 無い だけ 他 情報 すごい エッジ 効い くる. カラー 受動 的 体験 たら モノクロ 方 かなり 能動 的 楽しめる 一度 見 っていう かも しれ."}, {"rating": 4.0, "content": "飽きる 見 てる けど ４ ＤＸ どんな もん 興味 参戦. いや すごかっ けど … … すごす ぎて スクリーン 集中. 椅子 落ち 事 だけ 考え マジで 途中 出 行き たく. なんか 足 痛い. ういい. ああ ディズニーランド １ ５ 分 十分 って 感じ って 事 （笑）. モノクロ カラー 方 良かっ （笑）."}, {"rating": 5.0, "content": "一番 初め IMAX 3D 名古屋 見 時 あまり 衝撃 悪鬼 取ら 思い出す 通常盤 レビュー 参考. それから DVD 字幕 2回 吹き替え 1回 劇場 カラー 2D カラー 4DX 観 まし. 今回 白黒 版 4DX 観 まし. やっと 落ち着い 劇場 観 今回 版 いつも 以上 細かい 所 目 行く 本作 完成度 高さ 驚愕 でし."}, {"rating": 5.0, "content": "マッドマックス怒りのデス・ロード ブラック ＆ クローム. アクション映画 目標 言える 映画 まさか こんな 素晴らしい 状態 見れる. 白黒 美点 欠点 かも しれ ませ なんせ 最高 すぎ 上映 中 考え 4DX 1番 適し 映画 無かろ."}, {"rating": 5.0, "content": "モノクロ 云々 とか 以前 約 一年 ぶり 大 画面 観る マッドマックス 怒りのデス・ロード あまりに 素晴らしく 大 興奮 初見 時 前回 鑑賞 時 増し 各 人物 感情 移入 思い 馳せ 体感 たら 映画 数 本 分 クライマックス 一気に 食らっ とても 疲れ 大 満足. 始め 仕様 違和感 無い あろ 思える 程 ビジュアルイメージ 強烈 衰え むしろ カラー 版 凄み 引き立っ さえ 感じ 部分 ちらほら ウォーボーイズ 真っ白 肌 とか 砂嵐 場面 とか )。 本編 未見 方 勿論 カラー 版 鑑賞 済み 方 断然 追体験 お勧め."}, {"rating": 3.6, "content": "4DX 2D 字幕 鑑賞. 完全 個人の感想 けど 4DX 観 ほう 良かっ. ミロのヴィーナス なくなっ 情報 自分 もっとも 心地よい 形 補完 普通に カラー 観る 劣ら 出来 でし. って 感想 言い たかっ けど いざ 観 はじめる 椅子 揺れ 耳元 エアー プシュー って 鳴っ 物語 集中. 2D 観る おすすめ. 追記. 砂嵐 シーン とか 車 爆発 シーン 最高 でし なんと 言う 超 格好よかっ."}, {"rating": 5.0, "content": "4DX 版 含め 過去 2回 劇場 観 以来 ソフト 観 今回 正真正銘 3回目 鑑賞 けれど 本当に 本当に 面白い 映画 なあ 観 終え 後 初めて 思っ. 正直 全然 映画 好き じゃ ブラック ＆ クローム 版 観 今 大好き とか 全然 けど めちゃめちゃ 面白い 映画 だけ 気付く ほんの少しだけ 好き. 白黒 なんて 甘え 言葉 許さ ねえ って ぐらい バキバキ コントラスト 画面 やっぱり 興奮 （ 3D 版 観 たかっ ） 砂嵐 場面 カラー 版 完全 別 映画 思っ. なあ やっぱり なあ 映画 フェミニズム 好き じゃ カット めちゃくちゃ 殺気立っ てる 割 妙 落ち着い … … やっぱり 好き じゃ."}, {"rating": 4.3, "content": "4DX 鑑賞 モノクロ 事 印象 ソリッド 上 歴史的 大作 感 プラス ♪."}, {"rating": 5.0, "content": "カラー 版 2015年 劇場 見 自宅 度 見 視聴 環境 まるで 別物 印象 違う 劇場 見る べき 映画 見本 満 持 公開 だけ 4DX アトラクション マッチング 素晴らしく 特別 料金 払っ 甲斐 実は 今 ストーリー さほど 良い 思っ 今回 バージョン 時の流れの中で 一瞬 灯火 しか 過ぎ 人間 命 哀し 切な ストレート 伝わっ 感動的 シャーリーズ・セロン カラー きれい 全編 渡っ ビュービュー 風 吹きまくる 髪 肌 乾燥 季節 柄 座席 両 脇 水 オフ 暖かい 格好 見 方 良い だろ. 2017 1 16 映画館 4DX 2D 字幕."}, {"rating": 4.7, "content": "色 情報 遮断 結果 余白 生まれる モノクロ 一番 良かっ 点 でしょ. 余白 想像 隙 生まれ 画 集中 作品 衝撃 的 素晴らし 改めて 学ぶ 事. 映画 存在 改造車 武器 衣装 本来 だけ 映画 表現 うる レベル 物 完全 圧倒 世界観 冒頭 砂嵐 まさに この世 全て 飲み込ん しい そう エネルギー 発し にも 関 広大 砂漠 見せ 全く 空想 理解 現実 納得 ざる 得 超自然. 空想 世界 存在 人 含め 物質 現実 的 超自然 圧倒 姿 見 現実 かよく わから 気がつけ ウォー タンク 中. そんな 超自然 圧倒 状況 何度 修羅場 向かえ 生死 かけ 続け 戦う 姿 命 自由 掴み 取る 難し 120分間 ノンストップ 感じ させ くれる 気持ち 体感 くれる 2D 型 5 Ｄ Ｘ 始まり. なぜ そんな 頑張る 気持ち 理解 自由 生き てる にとって 理解 難しい ひっかかる 全く 一つ マッドマックス 名作 シリーズ を通して 描い 自由 無い 暴力 権力 異世界 完全 構築 基盤 理解 促し くれる からだ. 頑張り 今 シリーズ 比べ 最高 レベル どれ レベル 映画 最大 魅力 バトル アクション 理解 長い 棒 槍 方 爆弾 チェーンソー 武器 まあ まあ 現実 的 超 非 現実 的 動き 攻撃 しかけ くる 敵 そのため 痛み 理解 のに 動き 読め 観客 半分 パニック 状態 対処 マックス フュリオサ 任せる またもや 気づけ ウォー タンク 中 そんな 観客 放棄 たく 状況 彼ら どれ だけ 頑張ら いけ 映画 ど 想像 絶する. そんな 状況 戦い 続ける 彼ら 見 本当に 助かる かも しれ ウォータンク 中 目線 思っ しまう 自分. もはや 言っ てる わから. 超 超 空想 世界 SF 現実 近い 形 作り上げ しまっ 衝撃 中 だからこそ 現実 象徴 いえる 命 自由 掴み 取り たい 感情 生む 観客 スクリーン 始まっ 現実 非 現実 関係 物語 進む につれて 観客 スクリーン 中 超 現実 超 非 現実 感じる もう 異次元 レベル 映画."}, {"rating": 4.0, "content": "直前 フュリオサ 脱出 話 思っ けど 違っ ただ 白黒 版. 若干 質感 古めかし てる 感. カラー 方 爆発 とか 迫力 マックス 女 遭遇 シーン 映画 的 印象 的 良かっ だろ けど ニュー クス カパーブルー ロウソク なんか 灯し てる シーン とか 砂嵐 ？ シーン 白黒 方 映え かも しれ. 色 つい た方 美しく 見える 好き."}, {"rating": 5.0, "content": "傑作 色褪せる 物 だろ ？ 否 断じて 否 傑作 時代 すら 止揚 過去 現代 未来 すら 超越 本作 21世紀 作品 もっと 古い 作品 もっと 未来 作品 すら. 普遍 原 話 神話 趣き すら 作品 映像 音楽 音楽 映像 物語 脈打つ リズム テンポ 転調 静謐 爆発 映像 物語 語る 映画 的 喜び. 叙事詩 英雄 詩 現代 伝説 神話 誕生 マッドマックス ファン 当然 見 行く だろ 映画 ファン 見 行く べき だろ 映画館 行ける 人類 全て 行く べし."}, {"rating": 5.0, "content": "大 画面 大音量 もう 一 回 見れる だけ 感動 モノクロ 象徴 性 アート 飛躍 的 高まっ 砂漠 炎 フュリオサ 黒い メイク 全て 美しい."}, {"rating": 5.0, "content": "20171116 金沢 コロナシネマワールド 4DX 2D 字幕 版."}, {"rating": 4.4, "content": "相変わらず 最高. 乾い 世界 生きる 命 際立つ. 砂漠 ひとり 崩れ落ちる フュリオサ シーン とくに やば."}, {"rating": 5.0, "content": "My name is Max My world is fire And blood. モノクロ ジョージ・ミラー モノクロ 映画 フェティッシュ 拘り モノクロ バージョン 作成 ＆ 公開 見越し 元 バージョン ライティング 画 作り 改めて 魅せ 素晴らしい 体験 狂っ 美しい 世界 エッジ 更に 研ぎ澄まし 画 痺れる. 画面 カラー モノクロ 視線 向く 画面 内 ポイント 意識 向く セリフ 変わっ 面白い 体験 ガラッと 変わる 各 場面 ポイント どれ 強く 惹き 付け 比率 変わっ そんな 感じ コントラスト きつい コミック シン・シティ ギラギラ 貪欲 感じ 増し 逆 夜 場面 カラー 版 青く 処理 時 神々し 包ま とても 美しい 車 ヘッドライト シルエット だけ かっこよく 見える そう だろ そんな 中 神 自称 銃弾 バラ まい 武器 将軍 相 変わら 最高. Witness me.."}, {"rating": 4.6, "content": "イモータンジョー 様 ？. ドゥーフウォーリアー ？. 武器 将軍 ？. スクリーン. 帰っ 来 ーーーー. 公開日 衝撃 早や 1年半. ついに マッドマックス 4DX ー. しかも ジョージミラー 満 持 リリース ブラック クローム バージョン. ただ 白黒 じゃなくて ちゃんと 昼 夜 色味 変わっ カラー 版 彩度 つめ モノクロコントラストクッキリ くる 思い 意外と 繊細 仕上がり. ディズニー マーベル 今 2回 来 けど 4DX って ほんと こんなに 座席 動く. 完全 120分 ノンストップ アトラクション. 座席 ずり落ち そう 揺れ 加え スモーク 水しぶき 砂煙 突風 雷 砂嵐 シーン わや 中 わや クライマックス わや of わや. もう めちゃくちゃ やん って 思う たび 自分 知能指数 ぐんぐん 下がっ 代わり テンション 上がっ いく 感じ やっぱ 映画 こう ちゃ なー. 最高 値打ち 時間 楽しかっ. 将来的 劇場 内 リアル 火柱 あがる イイネ！. イモータンジョー 様 髑髏 ギア アップ シーン 一番 好き. 帰り 車 運転 ついつい Witness me !!!!\" しそう 危なかっ. うおおおお ーーー 俺 見ろ ーー."}, {"rating": 4.6, "content": "カラー 違っ モノクロ 面白い 場面 早く 切り替わる 所 見え づらい あと 最高 でし. エンドロール スコア 音楽 良い. 立川 シネマ シティ 極上 爆音 上映 観 川崎 チネチッタ LIVE ZOUND 上映 スクリーン 8 爆音映画祭 システム 大 満足."}, {"rating": 5.0, "content": "動く 絵画 V8. パンフレット 中身 同じ なんて 野暮 事 言わ ぜ."}, {"rating": 5.0, "content": "本当に 面白い 映画 色 とか もう 関係 なぁ. 一緒 行っ 友だち 映画館 出 発し 一言 俺 中 1番 作品 的確 表し 思い まし. 白黒 メカ ウォーボーイズ ビジュアル 的 インパクト 上がっ 砂漠 シーン 美しかっ 暗い シーン 本当に 暗く 見にくかっ アクションシーン わ ちゃわ ちゃ. 通常 バージョン どう 見え 方 違う 見比べ やろ 気持ち 初め 観 まし 気付い たら そんな 意識 どこか 行っ しまい 話 引き込ま まし. 何回 見 ワクワク テンションブチ あがる 感動 涙 出 しまう シーン 多い よ. 一昨年 作品 まだ 映画館 観る だけ 感謝 気持ち いっぱい. 本当に 作品 出会え 良かっ. 超 どう いい 本編 始まる 前 今回 B C 版 予告 ジョージミラー 御大 喋り 出し 時 日曜洋画劇場 淀川 みたい なぁ ふと 思い まし."}, {"rating": 4.5, "content": "映画 通常 バージョン 公開 当時 知り合い 片っ端から 誘っ 映画 観 行っ まし. 劇場 出て 一言 目 全員 同じ 呟い 覚え. 火 噴く ギター しか 覚え …. 映画 最高 ポイント 最大 問題点 なんと インパクト すぎる 色 使い せい 興奮 ゲージ 簡単 閾値 超え しまう. 赤 煽ら ありえ 熱狂 生み出さ 反面 強烈 他 感情 追いつか 映画 まぁ カルト 的 人気 出 わけ よ ね. バージョン 色彩 消し コーマドゥーフウォーリアー ただ 踊り 狂う 人形 化し 私たち 人間力 多少 残し 映画 見せる 成功. 戸惑い 悲しみ 悔しさ 細か 感情 こっち バージョン ほう 強く 感じ 思う ちょっと 冷静 見れる ぶん バージョン やっと 聞き取れ 音 とか 脳内 どんだけ エンドルフィン 出て たん よ って 自分 笑い まし. 白と黒 バッサリ 分け 色彩 広大 砂漠 0 中 生きる 者 1 鮮明 描き出し. イヤ ごめんね こっ 好み 話 茶色 好き よ. 乾い 地面 色 錆び 古い 機械 色 こびりつい 血 色 使い込ま 革 色 とにかく 茶色 好き 茶色 命 感じる よ ね. だから もう 完全 通常 バージョン 派. 冷静 なんか たく. ジョージミラー ご め ー ねー. 白黒 神話 わかる けど. こっち ほう オススメ ？. じゃあ おれ 別れ. 茶色 中 儚い 白 茶色 中 鮮やか 赤 茶色 休ん ひととき 美しい 夜 おれ つい いく. ONEPIECE 以外 映画 3回 以上 劇場 足 運ん 未だ 映画 だけ まだ 劇場 見れる とか 本当に 幸せ. ってか 好きな人 ばっかり 観 いっ てる でしょ 4 6 どんな スコア よ w. 個人的 メモ 旧 バージョン 好き 上映 方式 コメント欄 ランキング まし. 映画館 観 なきゃ ウォーボーイズ 生まれ 意味 ねェ だろ ？. ぜひ ぜひ 再 上映 ね."}, {"rating": 4.2, "content": "白黒 けど 違和感 無し グロ シーン グロ 抑え てる 感じ. 映画 出来 文句なし けど パンフレット 内容 変え 欲しかっ."}, {"rating": 5.0, "content": "最高 5点 つけ なき ゃいつつけるんだ だから 5点 モノクロ めちゃ かっこいい あと 回 見る V8."}, {"rating": 4.0, "content": "独特 世界 観 キャラクター 凄く 良かっ 車 デザイン 最高. じ ゃっっっっかん グロ 描写 くらい けど 苦手 僕 ちょっと きつかっ."}, {"rating": 4.6, "content": "立川 シネマ シティ デス 爆 上映 鑑賞. 爆発 度 音 圧 スクリーン ごと 揺れる マッド 溢れる 映画館 作品 楽しめ 事 誇り 思い. 作品 面白 説明 不要. ブラック クローム 怒り デス・ロード 芸術性 磨き かかっ. とにかく 絵 引き締まる. ただ ごちゃごちゃ した 車 上 アクション 個性 的 キャラクター 達 やはり カラー 観 本作 挑ん 方 良い. 映画 楽しむ カラー アート 楽しむ ブラック クローム. カラー 版 何度 観 ウォーボーイズ ガールズ モノクロ 良さ 必ず 気 付ける はず."}, {"rating": 4.5, "content": "新宿ピカデリー 観賞. オリジナル 版 色彩 鮮烈 魅力 一つ モノクロ 版 単に 色彩 失わ わけ. モノクロ フュリオサ 慟哭 場面 夜空 シーン 映像 美し 際立っ 感じる. バージョン 見 良かっ 思う."}, {"rating": 4.7, "content": "確か 芸術 映画 コントラスト 構図 印象 残り 絵画 シーン."}, {"rating": 4.4, "content": "極上 爆音 観賞. ブラック クローム 白黒 映像 監督 色 無い わかり にくい 部分 言っ まし それほど 違和感 むしろ 渋く 荒廃 世界 美しく 感じ まし. 見る 人 既に ノーマル 版 虜 人 しか 思い …. これから 見る 人 ぜひ 立川 極上 爆音 オススメ. 車 走行音 爆発音 全て 音 響き 渡り 興奮 っぱなし でしょ. 怒り デスロード ２ 回 目 でし 今回 脳汁 溢れ 出 そう ぐらい エキサイティング まし. マックス 死ん 甦り すぎ."}, {"rating": 4.5, "content": "観 ぜ 4DX !!!!!!. 4D カラー 版 違っ 演出. 新鮮 むしろ 初めて 観る 映画 感じ !!. 人物 達 表情 見える 様. マックス よく 瞳 潤ま 様. 見え まし. 砂埃 感 強く. 最初 最後 モノクロ !!. もと 大好き 映画 もっと 大好き まし !!. 日本版 エンド ソング Out of Control."}, {"rating": 5.0, "content": "白黒 だけ 変わる. 時 鎖 100年 分 緩め 神話 近づい. ウォーボーイズ 禍々しく. イモータンジョー 悪魔 しか 見え. フュリオサ 鉄 馬 女 汚れ 際立ち たくましく. 車 エッジ 効き 硬質 モノ. 砂 砂利 存在感 大幅 増し 画面 ルック 変え. 人 車 同じ 色 味 獲得 主要 キャラクター 躍り出 思える. 登場人物 印象 1番 変わっ ケイパブル. やや 古風 顔立ち 白黒 画 バツグン 合い とてつもない 美人. ダグ フラジール 白黒 対比 際立っ ケイパブル 圧巻. マイナス 点 強いて 挙げる. 赤 弱く タイトル FURY RO AD 高まり なくなる. それでも トータル ジョージミラー 監督 言う だけ ほう 良い 思わ くれる. モノクロ 版 良さ 改めて 教え くれる 素晴らしい ver 送り出し くれ 盛大 感謝."}, {"rating": 3.5, "content": "４ ＤＸ ２ Ｄ 鑑賞. 最初 書い おき けど マッドマックス 怒り デス・ロード って 作品 自体 もう レビュー 書い 星 ５つ ね （ ５つ どころ じゃ ねー けど ）. 千年 一本 級 とんでも 映画 だって 大前提 上 スコア あくまで エディション ４ ＤＸ 版 評価. まず ４ Ｄ Ｘ. こんな 揺れる 思わ. ライド 感 半端 ホント アトラクション って 感じ. ただ 車 乗っ てる だけ かなり 揺れる 嵐 突入 たら どう なっちまう ？ マジで 怖く 手 汗 握り まし. まさか シーン 感情 移入 (；ﾟдﾟ) ｺﾞｸﾘ …. 実際 ガックンガックン すさまじかっ. へー ４ Ｄ Ｘ かー なかなか 面白い 映画 体験 なー 途中 思っ. . すいません 途中 酔っ ちゃ まし (;´Д｀) （ 個人的 もともと 乗り物 弱いっ ）. 具体的 イワオニ 族 シーン くらい （ 早 ）. マジで 席 立と 悩ん くらい 乗り物酔い しまっ んで 乗り物 弱 い人 ちょっと 考え 方 いい かも （ 前かがみ 見 たら 結構 ダメージ 少なく ）. あと 体験 確か 凄い けど 物語 集中 言え 正直 難しい 思う だから 普通 バージョン 予習 体験 割り切っ 観 行く おすすめ. 最後 怒涛 アクションシーン やはり ４ ＤＸ ならでは ド 迫力 味わえ んで 素直 見 よかっ. 音楽 音 ちょっと 小さく 残念 けど 見 映画館 問題 かも. まあ こんな 感じ ４ Ｄ Ｘ 功罪 半ば. ブラック ＆ クローム エディション 個人 的 良かっ 思っ 夜 シーン （ クロウズ 出 くる あたり ）. 普通 バージョン 雰囲気 出て 良かっ. 正直 個人的 そんなに 新鮮味 なー. まあ ４ ｄｘ 揺ら まくっ 味わう 暇 絶対 思う んで ｄｖｄ じっくり 味わお 思い (｀ ω ´). 改めて 見 思っ キャラ 本当に 生き てる 映画 なぁ. マックス フュリオサ ワイ ブス （ ちゃんと キャラ 立っ てる 凄い ダグ 好き ） イモータン. 勿論 どんな 脇役 命 しっかり 宿っ てる. ニュー クス 木 出っ張り って 呼ぶ ホント キャラ 世界 観 考え抜い 決して 出 セリフ 思う. スリット 俺 ブーツ 持っ てる って 対抗 しよ バカ すぎ かわいい ドーフ ウォーリアー 完全 戦闘 無視 ギター 弾き 切る 漢 ぶり 最高 種 ばあちゃん ダグ 友情 泣ける 武器 将軍 とにかく 全部 最高 すぎる 人 食い 男爵 乳首 いじっ てる. ホント 捨て キャラ 一人 皆 大 活躍 最高. あと こういう 新しい エディション 公開 って 追加 シーン とか そう もん けど そういう 一切 足す 引く 一切 完璧 映画 ジョージ・ミラー 師匠 自信 証. 通り ほんと おおおお 完璧 映画 改めて 実感 まし. これぞ 映画."}, {"rating": 5.0, "content": "109シネマズ 富谷 4D x 観. とにかく 画面 格好いい. カラー 版 メタル 硬質 背景 荒涼 際立っ 無機質 不毛 世界 表現 無機質 世界 コントラスト 生き物 人間 生 鮮明 映し出さ 思っ. 白黒 版 意外 フュリオサ 表情 はじめ 人間 表情 豊か 表現 事 カラー カラー 白黒 白黒 良さ ちゃんと. 大好き 映画 V ８. 初 挑戦 4D x あまり 楽しめ. エンジンの振動 とか イモータンジョー 様 聖水 浴び 良かっ けど 集中 映画 見る 時 4D x 多様 仕掛け ノイズ 気. 今度 2D あと 2 3回 観 たい もちろん 映画館."}, {"rating": 5.0, "content": "例えば 2017年 ランキング つける かじゃ. 映画 体験 一生. 観賞 カラー. → DVD →. 今回 ブラックアンドクローム. でし けど. なんで こんなに. 魅力 増す ？. 驚き まし. ジョージミラー 監督. 仰っ てる 様. 情報量 少なく. 作品 本質. 尖っ. 感動 深く. 思い. しかも. プラス 4DX 初体験. もう クタクタ まし 笑. ほん っと. 映画 って 最高. 映画 楽しも. 精神 持っ てる 人々. たくさん 集まっ. 最高 映画 体験. 頂ける 機会. 与え くれ. 思い. そんな 感謝. 生まれる 映画 でし. 映画 映画館 みる 必然. 詰まっ てる. 殿堂入り."}, {"rating": 4.5, "content": "ニヤニヤ 劇中 ず〜〜っと 足 先 脳天 トリハダ 立つ 映画 って 他 ？. こりゃ 参っ. こんな にも 鑑賞 状況 感度 変わる 作品 初めて 観. モノクロ 版 観 カラー 版 初見 しかも 同じ 状況 観 たら きっと きっと 満点 付け ちゃう 感動 かも. 白黒 じゃ 勿体無い. いや 後悔 砂嵐. 小さな 劇場 やら テレビ 観る 映画 無い ← 断言 ← 今更. 大 画面 音響 効果 抜群 劇場 是非."}, {"rating": 5.0, "content": "デス 爆. モノクロ ギガ ホース 格好 良さ 際立つ なんの. 最高."}, {"rating": 4.5, "content": "映画 大好き 人たち 囲ま 最高 環境 鑑賞 極上 体験. 何度 何度 観 カラー 作品 決して 負け むしろ 色 ない分 強い エネルギー 感じ 気. 今 モノクロ 映画 どちら 苦手 他 作品 観 み たい."}, {"rating": 5.0, "content": "遂に 観 まし 白黒 別物 考え よい かも しれ ませ 結果 あっち 最高 こっち 最高 素晴らしく 幸せ 時間 まし. 見える 違う 気 よ ね かっこよく エモーショナル こんな 事 涙ぐん だり もん よ. 見え にくく 部分 当然 まし そういう 部分 違う 作品 観 気 くさ かも しれ ませ 劇場 ソフト 合わせる 度 観 わから 映画 劇場 観 ドキドキ わくわく 興奮 観 素晴らし すぎ よ ね."}, {"rating": 4.4, "content": "思い 4dx デビュー. 後ろ 風 プスプス 攻撃 何度 飛び上がり クレイジー 世界 やっぱり たまら なぁ 余韻 浸る. 今後 以上 4dx 活か 作品 出会える でしょ. モノクロ 映像 思っ 抵抗 入り込め まし 陰影 強調 画 締まっ てる 感じ ありか."}, {"rating": 4.0, "content": "個人的 カラー 方 好き ただ モノクロ 世紀末 設定 抽象 的 際立た 理解 合っ 思う 正直 白黒 はいい カラー 版 劇場 上映 くれ 感じ. あと 2回 行く."}, {"rating": 4.5, "content": "モノクロ 版 雰囲気 全然 違う 何故か わから けど 感情 カラー 比べ 入っ いき やすい ワーナー ロゴ とこ 映画 鳥肌 たっ 涙 出 くる よ. ニュー クス ウォータンク 転がす シーン 感動 的 けど リクタス エンジン もぎ取っ リクタース とか 叫ぶ リクタス 間抜け 感 笑える."}, {"rating": 4.4, "content": "こんなに おもしろい. ブラック クローム 版 はじめて マッドマックス でし."}, {"rating": 4.9, "content": "2017年 映画館 マッドマックス 見 しあわせ 1月 新作 公開 少なめ ？ こう たら もう 毎年 お願い たい こすり まくれ."}, {"rating": 4.0, "content": "デス 爆 （ 立川 ） 鑑賞. 極彩色 印象 強い 映画 どう 思っ けど かえって 異世界 ？ 世紀末 ？ 感 増し 震え …。. スクリーン 震える デス 爆音 響 おかげ ど 迫力 けど 通常 上映 どう だろ ？. 砂嵐 カラー 方 迫力 かも."}, {"rating": 5.0, "content": "6回目 フューリーロード. 竜巻 終わっ いっつも 寝 ちゃう 反省 起きる メチャ 盛り上がっ てる 得 気分. 最後 ニュー クス witness me ...」 って 言う とこ 初めて 泣い … 白黒 方 涙腺 くる なぁ."}, {"rating": 4.6, "content": "やっぱり 最高 ✨ 😱. スゴ 映画 思い おもしろい いろんな 意味. やっぱり 最初 一番 好き タイトル 出る. モノクロ よかっ 世紀末 感 すごい アート 作品 🤘."}, {"rating": 4.7, "content": "過去 3回 カラー 版 4DX 3D 今回 4DX 2D. 映画 カラー 版 アート 好き けど 4DX 今回 大和郡山 最強 でし むち打ち 思っ. マイナス 0 3 アート 部分. やっぱり 映画 他 比べ 一つ 到達 点 改めて 感じ."}, {"rating": 4.5, "content": "断然 こっち. 色彩 面 エグ アク 抜き た分 返っ 狂気 際立ち 映像 綺麗 あいまって かっこよかっ. 銀色 スプレー 炎 ギター 男 よく わか なくなっ ちゃう とこ だけ ちょっと 惜しい けど ま ぁどうでもいっか ちゃう くらい 研ぎ澄まさ かっこよさ でし."}, {"rating": 5.0, "content": "2017年 ベスト ムービー もう 決まっ しまっ. もう 回 観 わから けど 初めて 観 みたい ドキドキ ハラハラ ニヤニヤ もちろん 泣い しまっ 最高かよ. もしか たら 今回 本当に フュリオサ 死ん しまう じゃ ？. もしか たら 今回 マックス 一緒に 砦 上がっ くれる じゃ ？. たら 今回 イモータンジョー 勝つ じゃ 思っ くらい. ガラガラ 川崎 チネチッタ ジョージ・ミラー クレジット 出 瞬間 めちゃめちゃ デカイ 拍手 オッ ハグ たかっ. あと もし ネタバレ だって 怒る 輩 居 たら さすが まだ 観 お前 悪い."}, {"rating": 4.2, "content": "疾走 反撃 終末. 通常版 未 鑑賞 4DX. 通常版 皆さん レビュー 読ま 頂い 時 スクリーン 観 たかっ 趣旨 感想 いくつか 見かけ 機会 訪れ だろ 願っ タイミング 本作 上映. 機会 逃す わけ いか 観賞. なので 通常版 比較 けど 連 勤 続い 最高 ストレス 解消 まし. 内容 今さら 説明 不要 思う とにかく 感想 通常版 リピーター 続出 よく わかる 傑作 アクション. シリーズ 第 1 作 目 しか 観 間 起き わから どうやら 世界 終わっ 人 狂気 染まる 充分 すぎる. 黒 白 映像 絶望 感 引き立てる. 終末 世界 中 違法 改造 （笑） 車両 達 次 次 登場 疾走 文字通り ブッ 飛ん いく 人 もろ. 異常 スピード感 中 正直 誰 誰 やら わから まま 画面 消え いく 何回 観 たく 気持ち わかる. ドラマ 部分 絶望 的 状況 中 悲壮感 一縷 望み 持っ 時 人間 強 愛 知っ 人間 克己 感じ そういう 別 映画 たっぷり 味わう にとって 正直 次 アクションシーン まだ 気持ち 方 強い （笑） この辺 焦らす さじ加減 絶妙 だろ. 結局 ラスト 壮絶 続く 疾走 感. 娯楽 映画 異常 高い 完成度 誇る 本作 スクリーン 観れ 良かっ. 2時間 あっという間 贅沢 時間. 通常版 観 人 本作 観る べき 人 だろ けど 私のように 未 鑑賞 方 強く お勧め たい 機会 感謝."}, {"rating": 4.0, "content": "色 ぶん 分 なくなる けど 際立つ 砂漠 風景 綺麗."}, {"rating": 5.0, "content": "2017 1 15 立川 シネマツー デス 爆 上映 鑑賞. 鑑賞 回数 8回 くらい ？ あ V8 V8. 最初 白黒 ？ とか 思っ しまっ 申し訳ない のめり込ん 観る. モノクロ 12歳 以上 子 観 らしい けど もともと 血 とか そんなに 写ら 映画 よ なー とか 改めて 再確認. 白黒 映画 あまり 観 ウォーボーイズ 肌 白さ とか ワイブズ 肌 感じ 分かる なー って 思っ けど 全然 分かり ね. 画面 内 色々 情報 写り 込む 映画 けど 白黒 登場人物 表情 等 集中 観察 思う. ありがとう シネマツー これから つい いき."}, {"rating": 4.6, "content": "むしろ 白黒 ほう よかっ かも. くらい 評価. 既に 一 回 観 てる けど 白黒 ほう 世界観 伝わる かも. ただ 元 緑 地 部分 カラー 方 切な でる. すごく よかっ 観 よかっ."}, {"rating": 4.3, "content": "ヤバイ 母乳 出 そう わ. どちら 言え ワタ シ カラー 方 好み モノクロ 画面 俯瞰的 ひとつ 向こう 側 世界 見 物語 本 観 様. ただ 不思議 夜 場面 トムハ 瞳 映る 灯り 色 感じ. あゝ 相変わらず トムハ ニュー クス ワタ シ 乳腺 刺激 わ ぎゅーっ ヨシヨシ って 養っ 育て たい. トムハ がぶ飲み 指 パチンパチン サムズアップ 下手くそ 射撃 たまら 産気づい 慌てる 表情 罠 って 教え あげる 表情 慟哭 フュリオサ 見つめる 表情 たまら. 命懸け 危険 事 サラッと やっ 顔 てる ぎゅーっ たい I know ， I know って 言わ たい 別れ際 優しく 頷か たい. ニュー クス 一途 さと 誇り ドジっ子 ぶり ジョー 様 狂信 人生 だけ きっと 幸せ 思う 最後 Witness Me 体温 鼓動 何度 観 切ない けど 違う 圧倒的 幸せ 感じ 信じ たい. 砦 空 見つめる 少年 ウォーボーイ 未来 ニュー クス 魂 感じる."}, {"rating": 4.3, "content": "内容 知っ てる 面白く わけ. フュリオサ 義手 外し 嘆く シーン 白黒 こそ すごく 悲し 表れ 切な ぐっ まし. 夜 シーン 必見. 悲壮感 増す ぞ."}, {"rating": 5.0, "content": "評判 通り ヤバ. 全て カッコ いい シブ. タイトル コール 演出 カメラワーク 音楽 完璧 ないか. モノクロ こそ 感情 余計 伝わっ くる. カメラワーク ヤバ かっ HS 使い どころ スピード 素晴らし すぎる. 音楽 各々 シーン 合い すぎ やし めっちゃ ハラハラ. 主要人物 程よい 人数 退屈 へん 観 疲れ へん 結局 一番. モノクロ 4D 圧倒 作品. Blu ray 予約 しよ."}, {"rating": 5.0, "content": "年 明け 色々 忙しく 全然 映画館 行け どうせ ちょっと 我慢 こいつ 新年 一 発 目 劇場 鑑賞 やろ … V8 V8 V8 V8 ‼ ︎ ‼ ︎ ‼ ︎. 理性 先 内 MAD 疼き だす 映画史 残る 確実 怒涛 世紀 前代未聞 誰 認める 完全無欠 超 大 傑作 ‼ ︎ ‼ ︎. マッドマックス 怒りのデスロード ‼ ︎. 創始者 ジョージ・ミラー 御大 ベスト バージョン 豪語 ブラック クローム エディション Blu ray 発売 ‼ ︎ ‼ ︎. 合わせ なんと 劇場 公開 映画館 見れる ‼ ︎ ‼ ︎. イモォォータン・ジョォォォーー ‼ ︎ ‼ ︎ ‼ ︎. 今度 こそ 俺 英雄 館 導い く れぇ ぇぇ ‼ ︎ ‼ ︎ ‼ ︎. わけ マッドマックス 怒りのデスロード モノクロ バージョン ござい. ストーリー アクション ビジュアル 編集 音楽 全て ドラッギー 情報 過多 頭 中 パンク 語彙力 失い ヤバい しか 言え 輩 続出 本作. 今回 中 劇薬 度 増し 色彩 封じる 色々 点 ビジュアル かなり 細かい とこ しっかり 見る. 中でも オリジナル 版 起こる 見え ずらかっ 序盤 砂嵐 シーン 中盤 夜 シーン かなり 鮮明 新た 発見 かなり 盛りだくさん 武器 将軍 クレイジー っぷり 白黒 版 増幅. あと 映画 アクションシーン 微妙 早回 白黒 バスター・キートン とか チャップリン みたい サイレント 時代 喜劇 映画 よく 見る アクションシーン みたい 味わい 新鮮. 言うまでもなく 映画 自体 度肝 抜か 面白い もう 何回 見 てる のに まだ 全然 面白い 前 面白い. 上映期間 かなり 延長 もちろん DVD 発売 アカデミー 直前 色んな とこ リバイバル 今度 白黒 バージョン 公開 …. こん だけ 見る 機会 のに まだ 見 奴 って もう 無条件 ぶん殴ら 仕方 じゃ ？."}, {"rating": 5.0, "content": "4DX 観賞. 監督 言っ モノクロ 良く 部分 俳優 微妙 表情 演技 空気 とか 砂 もやっ 感じ とか ちょっと 分かり にくく 部分 アクションシーン シタデル 緑 炎 赤 とか 個人的 カラー 方 好き 感じ. まあ どっち 満点 けど."}, {"rating": 5.0, "content": "今回 モノクロ バージョン 夜 場面 車両 フォルム コントラスト すごく 良く 監督 ベスト バージョン 豪語 理解 輸血 袋 くだり バイク 族 打ち込む 赤い 発煙 銃 イマイチ 分かり づらい カラー モノクロ どちら 甲乙 つけ 難し か定 期 的 映画館 上映 望む."}, {"rating": 4.2, "content": "マッドマックス 本質 み. 最高かよ … … 最高 アガる … …."}, {"rating": 4.4, "content": "V8 モノクローム ver 讃えよ. 溢れ かえる 聖飢魔Ⅱ 感 そのまま. 古く 味わい深い 見た目 様変わり. 燻製 って 感じ. 味わい 勢い 増し てる じゃ でしょ."}, {"rating": 4.5, "content": "カラー DVD 見 しまっ 映画館 見れ よかっ すご すぎ. 20170115."}, {"rating": 5.0, "content": "モノクロ 最高 熱量 スクリーン スピーカー を通じて ビンビン 放っ 来る モノクロ 関係 無い よ ね むしろ 情報量 少なく シンプル た分 アート 雰囲気 もはや 芸術 品 レベル. ガチ カーチェイス 実際 やっ てる こそ 昔 こんな 映画 そんな 錯覚 すら 覚える 相変わらず 映画館 観る 迫力 アップ 満足 感 快感 すら 覚える ニヤニヤ 止まら. 上映期間 中 なるべく 多く 観 たい そうすると 久々 通常版 観 たく これから 年 数回 上映 欲しい."}, {"rating": 5.0, "content": "初めて 4DX マッドマックス 様 幸せ 神 感謝 いざ 参戦 ‼ 基本 ジェットコースター 的 アトラクション 苦手 だから 鑑賞 中 ずっと 椅子 握りしめ 子ども 笑 )。 何度 殴り 殴ら 殺しあい 走り つづける 疑似 体験 圧倒 タイヤ 焼け 匂い 錯覚 … 雨風 体 冷え きっ 鳥肌 もん 実は 右 前腕 手首 痛め (^^ゞ. 神 存在 … モノクロ 色彩 荒廃 世界 鮮やか 魅せ くれる 夢中 大好き 北斗の拳 白黒 どう なんだろう 遊び心 沸き上がる 始末. 映画 引きずり込ま 感度 研ぎ澄まさ いき キャラクター アクション 表情 眼光 際立っ みえ いつのまにか 食い入る 観 しまっ ウォーボーイ シーン 何度 感涙 誘う ラスト 拳 あげ ｢ フュリオサ ｣ 叫ん 称賛 たい ほんとに 素晴らしい 作品 🎵 オリジナル 観 てる こそ 物語 深み 帯び 完璧 完結 迎える モノクロ 最高 ＼(^o^)／ 💕. ああ ～ 観 よかっ ❗ 皆さん 是非 ‼."}, {"rating": 4.5, "content": "マッドマックス怒りのデスロード コントラスト 強い フルカラー 魅力 けど モノクロ 昔 記録映画 生々し ただ シタデル 緑 覆わ 様子 モノクロ 分かり にくく だけ 残念 エンドロール オリジナル曲 戻し 英断 モノクロ 曲 合う."}, {"rating": 5.0, "content": "5点 じゃ 足り. もう 最高 ござい まし. にとって マッドマックス 泣ける 映画 白黒 ストーリー のめり こめ しまい 今回 泣け まし ね 本当 素晴らしかっ. カラー DVD 含める 確か 3回 くらい 観 てる 大きな スクリーン 観 喜び たまらなかっ. いきなり 白黒 見 いい まずは カラー 見 もらっ 圧倒 白黒 見 もらう 方 いろんな 発見 出来る 良い 思い. あー すでに もう 一 回 見 たい DVD 買っ ちゃお （笑）."}, {"rating": 4.1, "content": "今回 V8 達成 しまっ. 白と黒 だけ こそ 細かい 色 違い はっきり わかっ. ウォーボーイズ 白と黒 逆 映え 綺麗 ダァ."}, {"rating": 5.0, "content": "やっぱり 面白い なぁ. フュリオサ 絶望 シーン 際立っ 良かっ."}, {"rating": 5.0, "content": "極上 爆音 上映 鑑賞 オリジナル 版 含め 映画館 5回目 最高 しか 言え ませ モノクロ 美し やら 泣い 何回 観 ドキドキ 手 汗 握る 最強 映画."}, {"rating": 4.2, "content": "カラー 版 映画館 観 どんな もん だろ 思っ けど すごい 迫力 すごい. 車 とか いろいろ 飛ん くる ボッコボコ 刺さ たら 痛. 太鼓 音 とか ギター 弾い てる やつ 音 とか 爆音 全部 伝わっ くる すごい. 音響 違う だけ こんなにも 印象 変わる 思い知らさ 作品. 白黒 色 想像 人物 表情 とか カラー 時 映え 砂漠 砂漠 じゃ みたい. 緑 って 大切なこと とか 水 貴重 半減 ちゃっ 思う. 映画館 観る べき."}, {"rating": 4.0, "content": "もはや 説明 不要 超弩級 傑作 MadMax 怒り デスロード. モノクローム バージョン. ジョージ・ミラー 御大 自ら 最良 バージョン 豪語 だけ オリジナル 公開 時 当初 世界中 ウォーボーイズ 待ち望ま まし 遂に. 赴き まし よ 我ら 故郷 シタデル 立川 シネマ シティ 2 a スタジオ. とにかく 美しい. 色彩 情報 無くなる 事 改めて 露 わに 美術 プロップ 造形 美し. もともと 単色 画面 構成 劇的 効果 生ん 砂嵐 中 シーン 武器 将軍 追跡 シーン 覗き 映画 全体 ノーブル ブラッシュ アップ 印象. 暗 所 シークエンス 陰影 細やか 秀逸. 登場 男 女 単なる 美醜 超え 美し. 苦悶 歪む フュリオサ 表情 セリフ 以上 語る マックス 双眸 印象深く 様. 何度 観 ウォーボーイズ ジョー 妻たち いい 顔 更に 魅力的 活写 てる 様 思い. 何度 怒 デス 観 観客 新しい 発見 いくつ でしょ. 前提 オリジナル 怒 デス 鑑賞 事 思う 最良 言い難い 個人的 思い ウォーボーイズ たる 者 マストシー 一本. V8 !! V8 !!!."}, {"rating": 5.0, "content": "安定 5億 点. 細かい 部分 カラー もっと ハッキリ 見れ 良かっ."}, {"rating": 4.4, "content": "【 面白く わけ 】 93点. ーーーーーーーーーーーー. 監督 : ジョージ・ミラー. 製作 国 : アメリカ. ジャンル : アクション. 収録 時間 : 120分. 興行収入 : 約 3億 7500 万 ＄. ーーーーーーーーーーーー. 2017年 劇場 鑑賞 6本 目. レイトショー 4dx 鑑賞 最高 一言 尽き （笑） ただ ちょっと やり すぎ 4dx 最早 凶悪 レベル あまりに 激し すぎ 飲み物 こぼれ しまっ くらい 振動 もちろん 風 光 水 霧 全て 4dx 要素 対応 まさに 4dx 生まれ 作品 言え ファン 方 いくらでも 追加 料金 払い 4dx 見る 価値 思い. さて 今作 公開 一年 半 アカデミー賞 異色 言わ ざる 得 今作 最多 6部 門 受賞 まさに 奇跡 所業 言え そう 効果 なんと 大胆 白黒 バージョン 再度 公開 まし 好き嫌い 分かれる 作品 概ね 男性ウケ 良い 最初 最後 ひたすら 走り っぱなし 比例 4dx 凶悪 レベル 達する 容易 想像 出来る でしょ. スコア オリジナル バージョン 同 スコア つけ させ いただい 白黒 ウォーボーイズ 砂漠 白さ 際立っ まし 夜 砂漠 黒 強調 素晴らしかっ 荒廃 世界 映す やはり 白黒 一番 かも しれ ませ ね. ストーリー 最早 言及 ませ 最も 鳥肌 たっ 初陣 シーン 鼓舞 隊 シビ まし よ 太鼓 重厚 音 背 気狂い 染み おどろおどろしい 姿 ギター 男 奏でる エレキ 音 最高 しか 言い シーン シーン 好き 方 きっと 多い はず. 改めて 感じ まし ウォーボーイズ 特攻 精神 恐ろしい 感じ まし 昨日 言及 過激派 自爆テロ そう 自分 死 恐れ 輩 最も 恐ろしく 厄介 言え そう. ごちゃごちゃ てる シーン やや 白黒 向い 感じ まし 映画 もう一度 スクリーン 見れる だけ 最早 満足 でし リピーター 方 是非 機会 逃さ 劇場 足 運ん いかが でしょ."}, {"rating": 4.9, "content": "モノクロ いい. ストーリー 映像 けど 純粋 おもしろかっ 世界観 好き."}, {"rating": 4.9, "content": "個人的 カラー 方 好き Blu ray 含め 何回 見 もはや 覚え マッドマックス FR ライブ 映画館 見 ダメ V 積ん たくさん witness たい. 〈 白黒 バージョン 良さ 〉. ■ 古い ドキュメンタリー 見 増幅 緊張感 ■ コミカル キャラクター 描写 感じ 部分 心から 狂っ 人 感じ ■ 青く 光る 美しかっ 夜 シーン 不気味 増す 水墨 絵 夜 ■ ウォーボーイズ 白黒 はっきり ■ ガスタウンボーイズ 他 ウォーパーティ 登場シーン カッコ よ 増 ■ ハンドル 山積 部屋 V8 讃える シーン 神々しく チビウォーボーイズ 可愛く ■ 金属 質感 鋭く ■ 俳優 表情 肌 質感 強く 伝わる 俳優 演技 よ カラー 以上 浮き彫り. … … … 言い 出す キリ アート 美し 増し 増し 映画 色 対比 表さ 細かい 銀 スプレー 見え にくく サブバージョン 公開 正解 思う 凄い 映画."}, {"rating": 4.5, "content": "4DX 鑑賞. モノクロ ならでは 良さ ね モノクロ こそ ベスト フレコミ 通り. 4DX 通常 カラー 版 含め 2回目 今回 揺れ まくり まし. 面白い ね. ムカデ人間2 モノクロ こそ 不気味 味 ほんま 大正解 でしょ. 2 モノクロ 映画館 上映 やり ませ ね ？. ウォーボーイズ 小さい 呪怨 としお 見え シャー （笑） モノクロ こそ ？."}, {"rating": 5.0, "content": "★ 祝 V8 達成 ★ 1年 振り マッドマックス まし モノクロ 版 8回目 V8 記念 鑑賞 湧き 溢れる マッドマックス 欲 日々 抑圧 成果 ようやく 実り まし. カラー 版 狂気 的 エンタメ 性 モノクロ 版 重厚 感 どちら 別々 良さ 一概に どっち 優れ てる 言え ませ 死ぬ 前 どっち 見 たい 問わ れれ 現時点 カラー 版 押し ね. 以下 思っ 箇条書き. モノクロ 版 良い 所. 作品 神話 感 古典的 作品 感 強い. ただ 白黒 版 違い 白黒 濃淡 はっきり 3D 立体 感. 色 なくなっ た分 皮膚 肉体 肌 感 目 いく フィリオサ 凛々しい 顔立ち ウォーボーイズ 筋肉 故郷 婆 皺. ウォーボーイズ 白塗り 映える 狂気 感 増し 増し. モノクロ 版 惜しい 所. 銀 スプレー 重要性 弱まる. 砦 最 上部 植物 緑 よく わから. イモータン 妻 5人 水浴び シーン ぱっと しない. ドゥーフウォーリアー 存在感 薄まる. アクション 迫力 やや 劣る."}, {"rating": 4.5, "content": "モノクロ 映画 世界観 クレイジー 際立つ 感じ なにより 大 画面 大 音響 もう一度 観 本当に 良かっ. モノクロ 分かり らく シーン ウォーボーイズ 達 筋肉 ディテール 鮮明 感じ 気. あと 映画 内容 関係 けど パンフレット 表紙 以外 中身 前回 上映 時 同じ 内容 ちょっと がっかり … 2017 01 14 鑑賞."}, {"rating": 5.0, "content": "Filmarks なんで 5点 以上 つけ … …. 4 9点 2015年 最強 最高 作品 マッドマックス 今回 ブラック クローム エディション 本作 完成. ブラック クローム エディション 要は モノクロ けど 恐らく 以外 工夫 凝らし はず. さすが 天才 ジョージミラー 爺 はず のに 恐る べし. カラー バージョン 含め 4回目 劇場 観賞. イチロー 現役時代 生 見 同じ 映画 公開 時代 生き 劇場 観 幸運. 孫 世代 自慢. まだまだ 劇場 通い V8 V8 V8 V8."}, {"rating": 5.0, "content": "最高 ぞ 映画館 見る 映画 ❗ アクション 迫力 MAD MAX ❗."}, {"rating": 4.0, "content": "ジョージ・ミラー 教団 お布施 ありがたく もらい まし."}, {"rating": 4.5, "content": "カラー 含め 3回目 のに 終盤 ニュー クス 泣か そう ずるい わ 多分 シーン 回 見 泣き そう わ. ちなみに 個人的 カラー 方 いい 思っ 作品 映画館 観 本当に よかっ 大 感激."}, {"rating": 4.5, "content": "元 面白い 白黒 面白い 白黒 良かっ とこ 悪かっ とこ. 良かっ とこ … カラー 世紀末 感 増し 序盤 ジョー アジト ヤバ 倍増 良かっ 夜 シーン 沼地 光 演出 カッコ よく. 悪かっ とこ … 色 物足りない 火 爆発 緑 銀 スプレー 色 欲しい 思っ. 全体 世界観 白黒 アクションシーン カラー じゃ 寂しい シーン あるかな どちら 面白い 間違い."}, {"rating": 4.6, "content": "14 01 17 公開初日 初回 上映 鑑賞 2D 4DX カラー 版 評価 0 1 高い 4DX 鑑賞 カラー 版 3D IMAX 鑑賞. 度目 わから くらい 鑑賞 けど 劇場 カラー 版 １ 回 今回 １ 回 ２ 回 目 何度 観 最 っ っ っ 高 しか 言い ただただ 砂漠 走り ド 派手 アクション 繰り広げ 故郷 行っ 戻る 簡単 ストーリー のに 何故 毎回 こんなにも 胸 踊ら だろ 映画 エンターテイメント 確立 しまっ ね 4DX 上映 高み 磨か 観客 痺れ させ 4DX 上映 べき 作品. カラー 版 違い 白と黒 ２ 色 描か MAD 世界 余計 排除 作品 自体 入り込み やすい 感じ 白黒 引き立つ 逆 言える カラー 版 モノクロ 版 観 こそ 両方 良さ わかる. はぁ 公開 時間 経っ のに 今 だに こうして 劇場 最高 エンタメ 映画 楽しめる なんて 幸せ しか. What a lovely day !!!."}, {"rating": 4.0, "content": "積雪 怒り デスロード 雪道 ノーマルタイヤ 体感 まし そんな アドレナリン 吹き飛ばす … …. アカデミー賞 ６ 部門 受賞 映画 監督 一番 良い 断言 バージョン スクリーン 帰っ きた. マッドマックス 怒りのデスロード. ブラック ＆ クローム エディション. 馬鹿野郎 マッドマックス ぞ 映画館 観 どう ？ 雪 なんて 関係 ねぇ マッドマックス ぞ いや だって マッドマックス ぞ. 圧倒的 物量 2時間 押し切る 画期的 傑作 映画館 味わう 座席 震える 音響 凄味 セリフ 画 説明 映画 本来 べき 完全 姿 確立 しかも ベース シンプル 行っ 帰っ くる だけ 内容 バックグラウンド 付い くる 車 ﾄﾞｯｶﾝﾊﾞｯｶﾝ ちゃんと 起こっ てる 分かる 年 密 考え 演出 脚本 魅力 エンターテインメント 作品 秀で. V8 インターセプター ウォータンク ギガ ホース ドーフ ワゴン 等 ､ パワフル 重 装甲車 達 連続 エンドレス カーアクション アドレナリン 大 放出 間違い 心臓 響く 爆発 爆走 音響 エクスタシー 導く. ヒーロー 誕生 瞬間 キャラクター 見せ場 ふんだんに 盛り込ま 感情 移入 でき心 刻ま インパクト 爪痕 残す 単なる カーチェイス 生死 懸け バトル 加わる 鬼気 迫る 緊迫 感 言う 祭り 」(　 ﾟ ∀ ﾟ o 彡 ﾟｿｲﾔｿｲﾔ (∩ ﾟ ∀ ﾟ )∩ ﾄﾞｯｺｲｼｮ ノリ ご 丁寧 車 上 お囃子 ごとく 火炎放射器 装着 エレキギター 演奏 ついてる お祭り 以外 物 ロック すぎる. 言葉 不要 クセ 語る 多 すぎる ただただ 劇場 鑑賞 幸福 興奮 感じ. ブラック ＆ クローム エディション 監督 一番 良い 断言 全編 白黒 描か バージョン 爆発 真っ赤 延焼 具合 自分 目 写っ 脳内 判断 まし 白黒 最も 活き 思っ 退廃 増し 感じ 世界 終わっ おかしく 増幅. とにかく 映画館 観 なきゃ いけ 映画 筆頭 格 間違い. V8 讃えよ !!."}, {"rating": 4.8, "content": "めちゃくちゃ 面白い 作品 なぁ 改めて 思っ モノクロ 世界 とても 作品 合っ カラー 比べる 分かり づらい 場面 中 けれど 監督 自ら ベスト 版 言う 分かる 気 フュリオサ 慟哭 シーン 美し 圧倒 しまっ. 久しぶり 劇場 観 モノクロ 効果 前 画面 のめり 込め 気. どちら 良い わけ 原版 ほう 観 たく ね."}, {"rating": 4.5, "content": "ジョージ・ミラー 見 意図 世界 オリジナル 色 濃い 分 モノクロ 色 クッキリ パリッと 嵐 シーン あたり )。. デス 爆 上映 最高 低音 響く 映画館 揺れる 唇 痺れる エンドロール 終わっ たら 当然 皆 拍手 V8 たく 人生 初 爆音 上映 良かっ 普段 6倍 ウーファー フォー ← 何故か HG 借金 ？ くれ 付け くれ 有難う マッドマックス アート 更新. 作品 当然 最高 シンプル ストーリライン 様々 テーマ 内包 まさしく 現代 神話 多分 ジョージ・ミラー 込め 意味 半分 分かっ だろ けど タランティーノ 以降 変に スマート 書こ 脚本家 カー アクション 描き方 苦心 監督 黙っ 見ろ 何度も 祭壇 飾れ イモータン・ジョー あまりに 深く 安易 好き 言え 熱量 アカデミー賞 示し 裏方 神ってる 編集 テンポ 良さ あと 強いて 難点 (？) 挙げる 最初 最後 スーパーハイテンション 凄まじい 分 中盤 インターミッション 感 拭え かも. マックス 回 重ねる 毎 コミュ障 作品 選び 割と 下手くそ シャーリズ・セロン 10年 一 度 ？ くらい 好調 映画史 残る 女 戦士 フュリオサ 熱演 改めて ニュー クス こそ ニコラス・ホルト 当たり 役 思う 銀 スプレー 持っ こーい."}, {"rating": 5.0, "content": "当然 けど 最高. ニュース 本作 情報 知っ 時 メチャメチャ 楽しみ 期待 違わ ぬ 面白. もともと 余計 廃 映画 けど モノクロ 印象 強まっ 思う. 映像 的 陰影 とにかく 素晴らしい. 引き 絵 素晴らしい フュリオサ 砂漠 慟哭 場面 とか 本当に 美しい. カラー 良さ 勿論 どっち 良い 話 別 魅力 がる 間違い 一見 価値."}, {"rating": 4.1, "content": "2D 映像 4DX 鑑賞. 白黒 雰囲気 増し 奥行き 感じ にくく しまっ だが 瞬時 映像 頭で 理解 為 アクションシーン 迫力 カラー 版 増し 気. 序盤 砂嵐 シーン 4DX 相乗効果 劇場 内 嵐 様. エンディング曲 オリジナル パンフ ちゃんと 少し 感心."}, {"rating": 5.0, "content": "某 音響 強化 映画館. ちょ 久しぶり 見 やっぱり おもしろかっ ね. 今回 スピーカー 結構 音量 興奮 度 アップ. 白黒 肌 焼印 とか 刻印 とか はっきり そこら 辺 目 行く. 狼煙 色 わから けど ね （笑）."}, {"rating": 4.0, "content": "2015年 公開 マッドマックス 怒りのデス・ロード モノクロ 版 原版 （ カラー 版 ） レビュー （ 5 0 ） 原版 比較. ■ 原版 （ カラー 版 ） 良かっ 点. モノクロ 芸術 っぽ 増す. 砂漠 綺麗. イモータンジョー 大 ボス 感 アップ. 陰影 はっきり 原版 マシン かっこよく 見える シーン. トムハーディ 幼く 可愛く 見える 笑. ■ 原版 劣っ 点. 色 減っ わかり にくい シーン 多し. 炎 爆発 アクション 迫力 ダウン. 砦 内 緑 大地 白黒 中盤 明かさ 真実 ピン 来. フュリオサ 美し カッコ よ ダウン. ジョー 妻たち 美貌 凡庸 世界観 溶け込み すぎる. ギター 男 太鼓 男 熱 弱い. 個人的 結論 ： 原版 （ カラー 版 ） ほう 良い. モノクロ 版 観 ようやく 気づい 砂漠 暗め 色 車 しか 出 来 映画 見え 実は 色彩 豊か 魅力 的 作品 なぁ 緑 水 炎 血 瞳 肌 昼 夜 単調 画. とはいえ 傑作 ちがい マッドマックス 劇場 上映 喜ばしい 限り."}, {"rating": 4.4, "content": "白黒 やり たかっ ジョージミラー 監督 気持ち すごく わかっ. 久しぶり 世界 観 音楽 感じる 拝み たく V8. ニコラスホルト トムハーディ かっこいい. 悪 カリスマ イモータンジョー 白黒 もう たまら V8."}, {"rating": 5.0, "content": "1 14 2016. マッドマックス 怒りのデス・ロード < ブラック クローム > エディション 』/ MAD MAX : FURY ROAD BLACK CHROME EDITION 🇺🇸. . もう これから ジョージ・ミラー 足 向け 寝. 4DX 初体験 MX 4D 経験 済み )、 とにかく マッドマックス 怒りのデス・ロード < ブラック クローム > エディション 4DX 凄かっ 映画 こそ なのか MX 4D 違い 分から 凄く 楽しかっ. 正直 今 MX 4D 観 映画 座席 演出 今一つ 物足りない 多かっ 4DX 版 マッドマックス 怒り 誇張 遊園地 体感 系 ライド 並み いや 映画 面白 加味 すれ 以上 本当に 死 隣合わせ アクション 肌 感じ 自分 死ん 感覚 何度 味わっ. 4DX 座席 背後 風 降り かかる 水 飛沫 瞬く 照明 どれ 演出 選択 タイミング 質量 共 的確 何より 良かっ 座席 動き 方 MX 4D もう少し 大雑把 小さな 動き だけ 4DX 車 運転 合わせ 細か 振動 アクション 大きく 激しい 動き 幅広く 精緻. マッドマックス 序盤 アクション 連続 もう 開始 早々 マックス 虜 シーン MX 4D あまり 面白 ハマり 何度 楽しい … 声 漏れ しまっ 今 2D TCX ＋ ドルビーアトモス IMAX 観 本作 アクション 数々 楽しむ 4DX ベスト. 🏍 🏍 🏍. 映画 2時間 だけ 色々 しがらみ 悩み 解放 気分転換 言う だが 実は 5年間 映画館 足 繁く 通っ そんな 経験. 実は 数 日 人間関係 落ち込む もう 他人 関わり たく FB messenger Instagram 削除. 2週間 ぶり 映画館 来 映画 観 たら 沈殿 気分 上昇 停滞 思考 流れ 悩み 変質 感じ とんでも 経験 水野晴郎 ばり いやぁ 映画 って 本当に 良い ね 心から 思っ. だからこそ 先 述べ 4DX 素晴らしき 体験 気分 一新 くれ マッドマックス 怒りのデス・ロード こんな 歴史的 革命 的 作品 産ん くれ ジョージ・ミラー 監督 感謝 意 捧げ たい What A Lovely Day !! V8 !! V8 !! 🏎 🏎 🏎. 話 本作 戻そ. 結論 言っ ブラック クローム エデション とても 良かっ カラー 版 方 色彩 的 アクション 観 やすい イモータン・ジョー 大軍 団 美し 映える 感じ ブラック クローム 版 方 寄り 画 ディテール 汚れ 美 矛盾 表現 光る イモータン・ジョー マスク 最高. 後 白系 色 陰影 ウォーボーイズ イモータン 女 達 肌色 顔 彫り 作る 陰影 カラー 版 際立っ 映り いい 陰影 言え マックス 白黒 版 方 渋く カッコ 良い 頼り 漢 映っ 惚れ モノクロ 色彩 効果 失せる 物事 本質 迫れる 思っ 好き. いずれ バージョン せよ フュリオサ 仲間達 再会 緑 地 現状 知っ 膝 崩れ 慟哭 シーン 画 的 美し 筆舌 尽くし がたい シーン 前後 砂漠 砂 夜 空 人物 配置 含め 完成 美しい 画 他 思っ 本作 最も 好き シーン. 経験 上 映画 大概 2回目 鑑賞 面白 ピーク 3回目 低下 くる マッドマックス 怒りのデス・ロード 4回 観 のに 回 増す ごと 面白 上がっ いく 稀有 映画 色々 映画 観 後 暫く 戻っ くる 改めて 凄 気づく 本作 人類 史上 最高峰 産物 芸術 信じ 疑わ. 見た目 非常 観る 人 選び そう 思い がち 本作 万人 勧め たい 劇場公開 今回 最後 チャンス 思う 是非 劇場 体感 頂き たい. 読ん 下さっ たら 誠に 恐縮 ありがとう ござい まし. 映画 映画 レビュー movie film cinema moviereview review cinephile マッドマックス 怒り デスロード madmax furyroad blackandchrome V8 whatalovelyday 4DX."}, {"rating": 5.0, "content": "つまらない わけ 逆 色彩 惑わさ 済む カラー 見え 難かっ 鮮明 顔 表情 車 部品 風塵 驚く 視界 飛び込ん くる カラー 版 記憶 一瞬 フラッシュバック カラー 見え 笑. 何度 観 飽きる 魅惑 映画."}, {"rating": 4.5, "content": "初めて 映画館 白黒 映画 み. 所々 カラー 方 わかり やすい … ？ って シーン けど 白黒 方 荒廃 世紀末 世界観 すごい 出 てる. イモータン 断然 白黒 いい. それと 陽炎 みたい ぼや〜っと シルエット 映る カット 最強 かっこいい. 勝手 脳内 色 つけ 見 しまっ … 初見 人 そういう 想像 見れる うらやましい かも 笑. 作品 見る 度 思う けど もう 何回 何回 見 結末 知っ てる のに 毎回 ドキドキ 自分 居る … すごい …. 棒 槍 隊 トレーラー 横転 シーン 大好き. 書い たら もっ かい 見 たく よ."}, {"rating": 5.0, "content": "いつ 観 面白い 2015年 毎年 劇場 観 うれしい. 個人的 カラー 版 好き けど 毒毒しい 過剰 カラーリング たまら. ・・・・・・・・・・・・・. 20170331 _ 爆音映画祭. 20170324. 20170114."}, {"rating": 4.3, "content": "カラー 版 時 モノクロ サイレント映画 作り方 映画 思っ まし 本当に モノクロ 版 鑑賞 クライマックス 完全 駅馬車. 視線 アイコンタクト ドラマ 構成 見る 見 編集 リズム テンポ 以前 同じ モノクロ 眼 ドラマ 直結 表現 観客 直撃. 本作 面白 リズム テンポ 台詞 眼 語り 映画 原初的 魅力 直結 改めて 実感 まし. 最後 今回 4DX 数回 椅子 転げ落ち そう カラー 版 MX 4D 以前 観 まし 今回 ライド 感 グレードアップ."}, {"rating": 4.5, "content": "既に 出来上がっ てる 最高 クール 映画 クール どう すれ いい って ？ 画面 モノクロ いや ブラック ＆ クローム すり ゃあいいのさ. ブラック ＆ クローム ただ モノクロ じゃ 色彩 抜く 砂漠 荒れ果て 人物 躍動感 強め マシン 神々しく 無骨 輝く. ついで 言え 今回 4DX 2D 観賞 ただ さえ 最高 のに 尚更 最高 V8."}, {"rating": 3.5, "content": "モノクロ 方 カッコ 良かっ 砂漠 砂 飛び 方 はっきり わかっ よかっ."}, {"rating": 5.0, "content": "ヤベェ. たしかに 白黒 わかり にくい シーン けど シーン 白黒 おかげ 磨き かかっ てる 感じ."}, {"rating": 4.6, "content": "アースシネズ 姫路 エキストリーム (※ シート 最大 レベル 揺れる バージョン 2D 字幕 版 観 まし. ジョージ・ミラー 監督 ナミブ砂漠 ロケ 行わ 世界最高 レベル 大 暴走 SF バイオレンス ‼ ︎. 白黒 版 唯一 弱点 爆発 炎 熱 映像 よく 伝わら 事. カラー バージョン 2015年 夏 2D 吹替 版 観 当時 自己評価 ⭐ ️ 4 2. 4DX 効果 評価. 💺 シート 可動 ◎. 💺 風 ◎. 💺 水しぶき ○. 💺 香り △. 💺 煙 ◎. 💺 風圧 ○. 💺 雷 ✖ ︎. 💺 雨 ✖ ︎. 💺 泡 ✖ ︎. 2015年 版 超越 MAD 連続 バイオレンス 暴走 楽しめる 凄い アクション でし ❗ ️. (｀´)┫■┣(｀´)."}, {"rating": 4.7, "content": "目は口ほどに物を言う 言う モノクロ 映像 Max Wives 目 輝き 際立ち 希望 感じ. エンドロール スクリーン 観 たかっ. 客 電 点く. 前列 男性 陣 …. シロクロ 全然 やな. 後列 男性 陣 …. やっぱり 回 観 オモロ. 作品 吸引力 依然 強し. あと War Kids ちっちゃい V8 可愛い."}, {"rating": 4.3, "content": "カラー 無い 爆発 炎上 シーン とか 物 足りん 感 けど マッドマックス 荒廃 世界観 白黒 方 引き出せ 思い あと ウォーボーイ 白さ 抜群 際立っ. どんな 形 マッドマックス 劇場 観 嬉しかっ ジョージミラー ありがとう."}, {"rating": 5.0, "content": "映画館 鑑賞 5回目 全く 飽き 全編 クライマックス 構成 映画 って ちょっと 他 思い当たら 改めて 凄い 作品 思い知らさ. カラー 気づき にくかっ 白黒 はっきり わかる 例えば ウォーボーイズ スカリフィケーション 皮膚 傷つけ 文様 入れる 装飾 法 スプレンディド 顔面 おそらく 虐待 細かい 傷跡 おおっ 思う 所 反面 やはり 砂嵐 夜間 場面 かなり 映像 分かり にくい 箇所. 一 回 通常版 鑑賞 いれ 脳内補完 思う 今 鑑賞 人 白黒 画面 本作 先 カラー 通常版 鑑賞 推奨 たい. 続編 製作 決定 公開 今 楽しみ 仕方 すぎる よ. V8 !　 V8."}, {"rating": 5.0, "content": "劇場 6回 4DX 1回 iPhone + Blu ray 版 26回 観 今回 白黒 デビュー. すごい ！！！！！！！！！. さいこう ！！！！！！！！！！！. いや はや まさか カラー 版 もはや 超え てる 言っ 良い くらい 観. 確か 楽しみ 観 行っ こんな すごい …. ヴァルハラ 門 すぐ … …. そもそも 怒り デスロード 凄まじ 過ぎる 舞台 設定 合わせ コントラスト 効き まくり 真っ 黄色 地面 青 過ぎる 空 黒い 魔改造 車 白粉 塗っ 上 裸 男 達 乗せ 赤い 炎 上げ 爆発 衝撃 気持ち良い ドラッグ 映画. 色 味 無くし 白黒 映画 しまお 純粋 考えれ 画面 情報量 完全 スケール ダウン わけ だから 元 作品 下回っ 上 コッチ コッチ 良さ よね 程度 でしょ 思っ. ところが どう twitter 見え 見え 抜かす ウォーボーイ 散見 果たして 通り. 影 あまり 見え 部分 今作 言っ しまえ 影 しか 映っ わけ 必然的 目立っ 部分 ハッキリ 見える. 30回 以上 見 気づか 脇役 仕草 表情 小道具 造形 よく 見え 或いは 目 凝らさ 見え にくかっ 風景 ハッキリ 見え 同じ 映画 のに 印象 随分 違う. だから 単に 白黒 版 済ませ 魅力. 黄色い 地面 青い空 灰色 地面 真っ白 空 変わる 風景 強烈 薄らい 結果 画面 映る 車 人間 際立つ 荒野 シーン ばっかり 完全 プラス 要素 だろ. 岩場 駆ける イワオニ 族 イモータンジョー 様 マスク ギラギラゴテゴテ 感 武器 将軍 狂気 突撃 シーン 人 喰い 男爵 乳首 弄り 崖 超え ラストシーン 一連 シーン 挙げ 始めれ キリ 白黒 方 圧倒的 良い 思える シーン 沢山 何より 驚き. もちろん 白黒 素早く 動く アクションシーン 正直 起き てる 分かり 辛く いくつか 一概に どっち 良い とか 言え 思っ. だから まぁ 最初 10回 カラー 観 いただい 起き てる 理解 白黒 移る 良い じゃ ね 初見 方 うん. 正直 鑑賞 回数 20回 超え 辺り 観る どんどん ズレ 出撃 準備 てる 時 仲間 バイク 押し あげる ウォーボーイ 可愛い とか 歩く 揺れる スリット おっぱい とか ガソリン むせ ちゃう ニュー クス とか 4発 って 言っ のに いつの間にか スナイパーライフル 弾 3発 しか 何故 考え たら 眠れ とか 余計 ばかり 目 いっ 自分 白黒 見つめ 直す 改めて 映画 素晴らし 感じる. 何より 白黒 変え 観 させ 窮屈 無く イヤ かこ 映画 は元 白黒 じゃ 思える 自然 受け入れ 自分 新鮮 想い. ラストシーン 本当に 言葉にできない 美し 涙 出 そう しまっ 34回目 のに. 興奮 冷め やら ぬ 今 家 テレビ 彩度 設定 ゼロ しよ 真剣 考え. 30年 温め 続け アイデア 2時間 詰め込み CG 作れ 脇役 魔改造 車 100 台 近く マジで 造っ マジで 爆発 ジョージミラー 総大将 作品 デジタル 高画質 映像 敢えて 白黒 リリース feat 黒澤明 精神 当然 流れ こうして 大手 劇場 ちゃんと 公開 素直 驚き 喜び 感じる. 散々 Blu ray 観 けれど やっぱり くそ ダサい 書体 字幕 小さ 過ぎる 画面 ショボ 音響 映画 十分 楽しめる はず. あと 3回 劇場 観 たい. V8."}, {"rating": 4.2, "content": "鮮明 画質 のに モノクロ 合わせる やはり 不自然 まし 若い 子 写真 加工 かける 笑. フィルム ザラザラ 感 モノクロ 慣れ からだ 思い. 作品 自体 光 闇 描い モノクロ 白黒 二項対立 際 立て 思い. あと 砂漠 荒野 西部劇 モノクロ 似合い ね. 監督 モノクロ マッドマックス シリーズ 憧れ いえ. 元々 カラー 作ら 最高傑作 まぁ 良く 悪く 期待 通り 感じ. モノクロ 映画 大きい スクリーン 見る 相当 マニア 機会 思う 若い人 見 欲しい. 映画館 暗闇 白黒 近く. 作品 自体 白黒. 作品 自分 一体に 溶け込ん いく 感じ 味わえる 思い."}, {"rating": 5.0, "content": "ジョージミラー 監督 やり たかっ 事 すぐ ビシビシ まくっ すぐ 泣い. スゴ い事 やっ くれ 思い. キャラクター 一人一人 映る 度 逢え ね ✨ 泣く (^_^;). 映画館 久しぶり マッドマックス モノクロ 新しい 感覚 感無量. モノクロ 事 表情 際立つ 感じ 観 側 くみ取り やすい 惹き つけ せい わから マックス めちゃめちゃ フュリオサ 愛し てる なぁ 感じ させ くれ 激しい アクション 中 のに マックス 追う 視線 注意 行く 新しい 発見 なんと 化学反応 ‥. カラー 流れ １つ だけ 短い カット 今 長く 丁寧 間 取っ 感じる くらい 良い シーン ✨. 引き アングル 壮大 見え 改造車 達 重量級 迫力 すごく いい. 走行 立ちのぼる 砂煙 カッコ いい 闇夜 ライト あげる キリ (^_^;). いい 事 尽くし. モノクロ 効果 一番 感じ 火消し 砂 被っ 出 くる シーン 😆. B C 駅馬車 素晴らし 同時に 改めて 感じ させ くれ 狭い 馬車 詰め込ま 乗り合わせ た者 達 凄まじい 戦い 中 見る 人間ドラマ そう かー よ ねー ジョージ 叫ば 💨. R指定 無くなっ 息子 夢 マッドマックス 映画館 観賞. 明日 観 来 いい ？. 観 終わっ 最初 言葉 笑. 息子 英雄 門 くぐっ らしい. 初日 観 来 人達 マッマ 常連 多い だろ いま 既に レビュー 愛 溢れ 流し 見 だけ わかる. これから 皆さん じっくり 読ま もらっ 感動 浸ろ ✨. 2017 1月14日 109シネマズ. （ カラー 合わせ たら 8回目 V8 ）."}, {"rating": 5.0, "content": "始まり 終わり もう 本当に かっこいい …. 時々 カラー フラッシュバック 言う 不思議 現象 おき. 2017 1 14 新 ピカ. -------------------------. 白黒 2回目 …. うわー ほんと 好き 映画 …. ニュー クス こんな 感情 こると 思わ. むむむ … もう 一生 劇場 見れ もう一度 観 いいんじゃない. （ 見 たかっ 1本 諦め …. 2017 1 21 新 ピカ. いいね 1本 目 いただき まし. -------------------------. 白黒 3回目. ラスト. 今回 LIVE ZOUND 見 来. ビリ ビリ 感 すごかっ. マックス フュリオサ 戦う シーン. マックス 威嚇 ダン ダン ダン. 根っこ 上 乗っ てる マックス 好き. 2017 1 22 チネチッタ. -------------------------. 白黒 4回目. 聖地 言わ おる 立川 シネマ シティ. 爆音 … 感動. 3回 見 無 なれる. 今回 見 疲れる 初 体験 入り込み すぎ 中 おっ 自分 中 まし. 2018 7 18 立川 シネマ シティ 2. 爆音 上映."}, {"rating": 4.9, "content": "近く 4d しか やっ 2D 観る 遠出 羽目 まったく お願い よ. うーーーーーーー 基本 最高 大前提 ど 白黒 映え てかっ ちょ いい シーン 全体 こっち 方 良い 印象 それほど やっぱ 色 ほしい 赤 ほしい ドゥーフウォーリアー 割り 食う 結果. エンドロール 曲 流れ 何より 嬉しかっ 曲 自体 別に 好き 嫌い."}, {"rating": 5.0, "content": "(((o(*ﾟ∀ﾟ*)o))) すごい まだ 味 (((o(*ﾟ∀ﾟ*)o))). 映画館 ５ 回 DVD VOD 数回. 一昨年 公開 作 のに 早くも 10回 以上 見 てる のに. 見 終わる もっ かい 頭から 見 ちゃう 今作. しがん しがん もう 味 思っ けど. 切り口 味付け 変え まだまだ 味 感じ. 正直 ブラック ＆ クローム 普通 モノクロ 違い. 門外漢 自分 よく ワカンネ. 元々 コントラスト 強い 画面 ウォーボーイズ 白黒 キャラ 中心. 砂漠 ばっかり んで モノクロ 違和感. 元 ハチャメチャ 要素 多い 作品 分. モノクロ 化 全体 情報量 減っ 映画 自体 ソリッド 気. （ イモータン 豊か 暮らし ぶり 示す 水耕栽培 グリーン 砂嵐 神々しい 黄土色 失わ 残念 ）. 実質 的 主人公 フュリオサ 様 微細 表情 際立ち. 劇中 を通じて ポーカーフェイス 思え フュリオサ. 静か 怒り 葛藤 絶望 乗り越え 得る ラスト 表情. 度々 交わさ マックス 視線 変化 いく 様子. キャラクター 内面 機微 触れ やすい むしろ コッチ ？ 思う. 改めて ナン デ 素晴らしい 演技. シャーリーズ・セロン 主演女優賞 ノミネート すら. どこぞ 誰か 問い詰め たく 感じ. リクタス 相変わらず バカ 可愛い. 人 食い 男爵 乳首 スーツ ゲス く ニヤニヤ まし."}, {"rating": 4.5, "content": "白黒 ほう 少ない 情報量 キャラクター 心情 入り込め 気. なにせ カラー 方 映画館 観 大 失態 おかし 今回 映画館 作品 観 だけ 本当に 嬉しい 限り 最高 イモータン イモータン・ジョー V8 捧げよ. パンフレット 出 来 改造車 キャラクター 詳しい 情報 乗っ 必見."}, {"rating": 5.0, "content": "バージョン MADMAX 怒り デスロード 2回目 観賞 けど 相変わらず 凄い 正直 カラー 版 個人的 好き ただ ちょっと 観 づらい 部分 無く けど 最高 問題. カラー 版 印象 違っ 武器 将軍 目 やら 怒り狂っ 銃 乱射 シーン なんとも 言え 良さ カラー 版 快感 あと ニコラス・ホルト なんで あんなに 良い 誰か 教え 欲しい よ. 兎にも角にも 観 なきゃ 損 損 損."}, {"rating": 5.0, "content": "色彩 情報 絞り込ん 事 一層 狂気 先鋭 化 フリッツ・ラング メトロポリス 彷彿 白黒 ならでは スケール 感 圧巻 伝説 的 作品 もはや 神話 領域 達し."}, {"rating": 5.0, "content": "モノクロ たら 艶 出 しっとり. オリジナル 版 3回 IMAX 3D 4DX 3D ２ Ｄ 3回 観 まし 配信 更に じっくり 群衆 観察 目 凝らし まし 誰 水 求めて やかん かかげる 者. 今回 チネチッタ 川崎 ZOUND とかいう ものすごい でかい 音 鑑賞 でし モノクロ 凄い コントラスト 強烈 音 染み込ん いく 金属 質感 増し 迫力 芸術性 高まっ 感じ. やかん 見当たり ませ でし あれだけ たくさん 1人 くらい 持っ てる 思い."}, {"rating": 4.8, "content": "立川 シネマ シティ. 極 爆 超え 極 爆 怒り デス 爆音 上映 鑑賞. モノクロ. 被写体 素材 感 際立つ. イモータンジョー 吹きかけ 粉 3D のに 吸い込ん じゃ そう 気持ち ウォーボーイズ 皮膚 病 皮膚 触感 感じる. 車両 至っ ボディ 車内 各 パーツ. メタリック 感 上がり 逆 鮮明 かっこよく 見える ジョー 載る ビッグフット 存在感 更に 増し ！( 岩 乗り越える 車 ね. 抒情 感 UP. 鉄の女 種 人 ニュー クス くだり. こんな 泣け っけ ？ 程. もう 何度 観 てる のに. リアル 目頭 来. ◆ 怒り デス 爆音 上映. MADMAX 爆音 上映 一躍 有名 立川 シネマ シティ. B C エディション 上映 通常 爆音 上映 サブウーファー 2倍 2日 限定 怒り デス 爆音 上映 企画. 会場 向かっ みる ウーファー 6つ ？. 告知 なし 通常の3倍. 痺れ 震え ！( 物理的. 普段 爆音 腹 くる だとすると. サブウーファー 3倍 デス 爆 後頭部 震え 脳震盪. 通常 爆音 上映 V8 インターセプター エンジン 音 加速度 的 痺れる けど. デス 爆 冒頭 マックス 語り 爆音 並み 痺れる 痺れる. 時代 生き よかっ 感じ 大げさ. 一つ だけ B C ver 欠点 あげる. 竜巻 圧倒的 ヤバ もう どう しよう って 感じる 感じ 伝わり づらかっ 視認 性 問題 黄色 強い オリジナル 版 生きる."}, {"rating": 4.8, "content": "最高. MAD 狂気 沙汰. アドレナリン 出 っ放し. 命 いくつ 足ら ね. モノクロ 観る スタイリッシュ. カッコ 良 過ぎ アート ね. 映画館 どっぷり 世界 ハマる べき."}, {"rating": 3.8, "content": "2015年 映画館 観 今度 こそ 初 4DX. 最初 エンジン かかる 振動 テンション Max. モノクロ 版 よかっ. 目 キラキラ 際立ち 生き てる って 感じ 美しい シーン たくさん 思う."}, {"rating": 5.0, "content": "あかん ！！！！！！！！！. 最高 すぎる ！！！！！！！. 興奮 心臓発作 起こし そう やっ. オリジナル こっち 方 好き. 中 フュリオサ 目覚め 座席 立ち 何度 叫び たく. 砂 埋もれ トムハーディ 起き上がる シーン. うおおおおおおおおおお 本当に 叫び そう. モノクロ 全部 スタイリッシュ とる やん かっこよ すぎる. 白 砂漠 美し すぎ. こんな 脈拍数 あがる 映画 わ！. あああ 最高 でし."}, {"rating": 5.0, "content": "シネマ シティ デス 爆 鑑賞 入場 本当に 良かっ 感涙. モノクロ 情報量 減る 構図 素晴らし 人物 心情 明確 心 激しく 揺さぶら まし. 建物 ぶっ 壊れる スクリーン 揺れ まし 笑 デス 爆 音 圧 相まって 鳥肌 立ち 続け 2時間 でし. 観れ 観る 良い 映画 最高."}, {"rating": 4.2, "content": "色 情報 減っ たら ウェイストランド 感 増し 黒 潰れ わかり にくく 画 ドラマ 前 出 感じ."}, {"rating": 4.5, "content": "一昨年 観 通常 2D 版 3D 版 続き 3回目 鑑賞. ジョージ・ミラー 監督 自ら ベスト バージョン 言う ブラック クローム エディション. デジタル 黒 グラデーション 出 にくい. そのため 戦闘シーン 分かり にくく 部分. 意外 効果 産み アート フィルム 雰囲気 醸し出し. 果たして ベスト バージョン どう 判ら. 未見 向き モノクローム バージョン 入る 良い 思う. もちろん 狂気 映画 気に入っ たら 黒白 カラー 両方 見る べし."}, {"rating": 5.0, "content": "よっぽど 事情 病気 とか 映画 なんて 観 状況 じゃ 限り 絶対 見 行っ 方 いい. カラー 版 見 いい とにかく 今 行か 奴 バカ. … レビュー 行っ み 笑. そもそも マッドマックス怒りのデスロード 映画 自体 生涯 ベスト 級 愛し てる 一 本 恐ろしい 緻密 作ら 世界観 恐ろしい 完璧 演出 目 見え すごい アクション だけ BGM セリフ 視線 交差 微細 点 とんでも 練ら てる 映画 表現技法 なんて 使い果たさ 本質的 新しい なんて 生まれ サンプリング 時代 なんて 言わ てる 現代 映画史 残る ド級 一本 しまっ モンスタームービー すでに 語り 尽くさ 今回 白黒 バージョン 見 やはり それら 再確認 まし マッドマックス怒りのデスロード 世界 入っ 全然 問題 思い よ. だから 行け って. 先述 通り 白黒 視覚 情報 一つ 遮断 ぐらい 良さ 半減 ヤワ 映画 どころか 白黒 はっきり 美点 現れる 点 もっと 言え 白黒 わから 点 発見 まし. 撮影中 白黒 バージョン 考え どう 定か ありません 普通 震え. オープニング ウォーボーイズ マックス 囚われ 際 シタデル 遠く 方 見える シーン ワイブズ 逃げ出し 知っ イモータン 菜園 通っ ワイブズ 達 部屋 扉 開ける シーン 菜園 ファン 影 演出. 後半 カラス 土地 映さ 木 群がる 霧 演出 白黒 怪奇映画 的 趣 増し 気. 大変 カッコ いい. しかも それら カラス 土地 シーン 世界 荒廃 ぶり 鮮明 伝わっ. 夜 霧 立ち込め すっかり 葉 枯れ しまっ 木 ぼうっと 浮かび上がる ね. 他 にも 砂漠 空 境目 曖昧 真っ白 土地 超大型 改造車 達 魂 賭け 逃走 劇 繰り広げ 荒廃 未来 イメージ 強く 何より 土地 車 走る だけ 見せ くれる 純 映画 的 感動 興奮. あと 車 銃 武器 金属 独特 フェティッシュ 感覚 シャープ 鋭利 味わえ. それでいて ワイブズ 達 服 白さ 美し 際立つ. 当然 っ ちゃ 当然 バージョン 違え ど マッドマックス怒りのデスロード 作品 自体 持つ 映画史 残る レベル 完成度 再 確認 同時に 白黒 しか 味わえ 別 側面 発見 最高 映画 体験 でし. 一つ 付け加える 本作 そう 言っ チマチマ 点 クオリティ なんて 別に 気 づけ ていいん. 初めて 見 僕 そう. なんか よく わから けど すげ 映画 見 だけ 全然 オッケー 思い. 重ね重ね 言い そう 言っ 魅力 達 劇場 大 画面 大 音響 体験 初めて 味わえる 事実. だから 今 すぐ 劇場 駈け つけろ."}, {"rating": 3.2, "content": "クローム バージョン pg-12 旦那 12歳 息子 鑑賞 てか カラー いい なぁ … ギター 弾き 服 色 見え 顔 色 分から 元 作品 知っ 上 クローム アリ 思う けど."}, {"rating": 5.0, "content": "やっぱり 度 観 最高 こっち バージョン 方 好き かも 今度 カラー バージョン 観 たく 観 たら 観 白黒 バージョン 観 たく だろ けど. 白黒 バージョン 方 砂煙 とか 雰囲気 映像 的 尖っ てる 気 かっこよかっ 暗い 場面 明るい 場面 切り替わり ホント 明るく って 感じ よかっ. 人間 普段 意識 けど やっぱり 色 識別 てる それだけ 情報量 多い 瞬時 見分け もん 思っ だからこそ カット 割り かっこよ とか 意識 しない 観 部分 にも 目 いっ. 今 一番 マックス かっこよく 見え 白黒 関係 だろ. 色 関係 けど 新た 気 付き 放水 機械 レバー FULL とか HALF とか 書い そんな 出し わけ 出来."}, {"rating": 4.2, "content": "朝 鑑賞 もっと 人 入っ 思っ 4D 通常 2D 観 半分 埋まっ 😂. モノクロ 版 黒澤 映画 観 みたい 砂漠 シーン 鮮明 圧倒的 世界観 変わら 迫力 何度 観 凄い 作品 カラー 版 見直し み."}, {"rating": 4.5, "content": "確か ジョージ・ミラー ベスト バージョン 推す だけ 事. 明るい 箇所 明るく 暗い 箇所 暗く 色 情報 抜け コントラスト 増し 画面 フュリオサ 鉄 馬 女 達 表情 際立っ 歴戦 強者 感 爆上 りし 可愛い わんこ 顔 トム ハーディ 旧 3部作 マックス 近い ハード 印象 思う. 絶望 感 蔓延 ディストピア 的 世界 描く モノクロ 変換 良い 手法 かも しれ 言え 砂嵐 フュリオサ 跪く シーン 等 色 含め 勝負 部分 カラー 版 比べる やはり 劣る. チャップリン はじめ モノクロ 映画 いくつか 観 た事 モノクロ 映像 着彩 映像 ウルトラQ 観 カラー → モノクロ 変換 映像 初めて かも しれ 点 含め 非常 良い 映画 体験 でし. もしも モノクロ バージョン 先 観 たら カラー 版 観 時 どんな 感想 抱く どう 気."}, {"rating": 4.5, "content": "最初 こう 作ら 違和感 観 何度 観 面白い 映画."}, {"rating": 4.9, "content": "タマフル イベント 試写会 観 まし V8. とにかく 完璧 素晴らしい 映画 別 バージョン 楽しま 頂ける 所 ただ 単に 白黒 だけ なんて 事 監督 いわ なで 当然 さまざま 工夫 そう. ブラックアンドクロームバージョン はじめ クラシック 映画 み 気持ち ドキュメンタリー 観 気持ち カラー 確か 異なる 味わい 感じ まし. みんな そう わから けど 白黒 見 無意識 段々 脳内 自分 カラー 変換 ね 良かっ 多分 見 人 自分 カラー 再生. 次作 動き 始め 聞い ディレクターズカット 色々 バージョン お待ち たい 所."}, {"rating": 4.2, "content": "モノクロ 色 情報量 少なく 落ち着い 画面 構成 等 楽しめ 気. 言え もちろん マッド 世界観 変わり 頭 観 いく おかしく いく. 最初 最後 クライマックス."}, {"rating": 3.8, "content": "初めて 観 白黒 映画. マッドマックス でし. 同じ 作品 吹替 観 小説 読ん だり 舞台 観 とか けど. モノクロ 観る 初体験. なんと 貴重 体験. 色 情報. 音 情報 拾お 色 想像 しよ めっちゃ 頭 疲れる. モノクロ 頃 映画 愛し 人たち きっと すごく 想像力 豊か だろ なぁ. わたし カラー 版 方 好き. グリーン プレイス 鮮やか 緑. ドゥーフウォーリア 真っ赤 服. So chrome so shiny 女. まぁ なんだかんだ. ニュー クス 最期 泣い けど."}, {"rating": 5.0, "content": "聖地 立川 行っ まいり まし. V8 V8 V8 V8 V8. モノクロ 更に 神話 感 増し まし. フュリオサ 絶望 砂漠 ひざまずく シーン. 今回 一 番 売り 言っ いい くらい 綺麗 のに. 予告編 流し しまっ ちょっと もったいなかっ ？. 続く 夜 シーン 良かっ けど. リクタス （ さようなら 意 ）."}, {"rating": 4.0, "content": "情報量 抑え 通常版 比べ 鑑賞 やすい 疲れ あと 果てしない ディストピア 感 出る. いい 思う よ けど 圧倒的 情報量 アクション つるべ打ち ゴテゴテ 色彩 脳 神経 神経 ズタボロ マッドマックス FR っぽ 思っ 若干 物足りなかっ."}, {"rating": 5.0, "content": "What a lovely day !!!!!!. 立川 初日 キメ 来 ぜ. イモーターーーーーーーーン. ハッ 今 ジョー 様 俺 見 ？. ウォー デスロード 散っ やる. 俺 見ろ っ Witness meeeeeee !!!!. はい どうも 英雄 館 現場 スリット デス 爆 上映 じゃなくて 普通 極上 爆音 上映 けど ね てか 普通 やら まあ 普通じゃない テンション なっちょ り デス !!!! イモーターン !!. さて まずは ブラック ＆ クローム エディション 結論 的 本作 魅力 損なわ 事 1mm 強調 コントラスト どちら エディション 捨て がたい !! やっぱり 最高 !!!!. 俯瞰 静的 シーン 美麗 アップ フュリオサ 大隊長 殿 慟哭 ニュー クス 先導 ウォータンク 汚染 土地 息 飲む ショット 幾つも まし. 色彩 情報 減っ アクション 連動 性 頭 スッと 入っ くる 判り にくく 思っ けど そんな 全然 よ. もちろん 細部 判別 にくく 映像 迫力 通常版 分 世界観 堪能 そう ね 本作 方 作品 純化 てる 思う テーマ 性 感じ やすい じゃ. テーマ 性 けど 本作 いわゆる マクガフィン ジョー 様 子 産み 女 達 ワイ ブス 巡る 争奪戦 達 象徴 狂っ 世界 残さ 希望 自由 活力 叡智 寛容 意志 はらむ 未来. 物語 途中 損なわ 希望 マックス ヒュリオサ 絶望 淵 立たさ それでも 闘い 続ける ２ 人 やがて 新た 希望 受け継が 未来へ 繋がる 人 すら 者 英雄 神話. にとって 本当に 特別 作品 生涯 観 続ける だろ バージョン 違い 言え 再び 劇場 観 喜び 震え くる 最後 泣き 出し まし よ 当然 ね 映画 って 本当に 素晴らしい 他 作品 いい こうした 感動 体感 劇場 ぜひ 足 運ん 欲しい そう 思う. あ コメ欄 MMFR 愛 注い ネタバレ 全開 クッソ 長い 詳細 ストーリー 掲載 中 ストーリー なんか 無く ね ？ マックス って 主人公 じゃ よ ね ？ ぜひ ご覧 ください 読ん もらえる マジ 嬉しい っす !! 本作 頭 からっぽ 観る 映画 断じて ねえ !!. 【 MMFR カーアクション 除き 残る 物語 （ 再掲 ） 】. さあ 讃えよ ヴァルハラ 至る 道標. さあ 讃えよ 全て もたらす V8 エンジン. V8 エンジン 讃え コメ 相手 ぞ そんな ヤツ Fang it !!. オイ め ー わかっ てる ？."}, {"rating": 5.0, "content": "19回目 観賞 今回 立川 爆音 モノクロ バージョン 徹底 計算 尽くし 絵 情報 画面 中 散りばめ 映画 色 情報 抜ける だけ 細か 動き そのもの 段違い ビビッド 知覚 押し寄せ くる 真 意味 アクション映画 砂嵐 中 カーチェイス 美し なんて 完全 神話 よ 主役 2人 バトル 考え抜か 構図 改めて 唸る 色 コントラスト 引っ張る シーン 砦 上層部 緑 豊か 青空 砂嵐 落差 アメリカの夜 スタイル 撮ら 夜 少し わかり にくく とにかく 細部 渡っ 動き 素晴らし 堪能 バージョン."}, {"rating": 4.6, "content": "凄い. 世紀末救世主伝説. 北斗の拳 育っ 人間 マックス ケンシロウ フュリオサ リン はたまた ユリア 思う 希望 種 携え 旅 姿 強く 物語っ. イモータル ジョー … … ジャギ 笑. ジョージ・ミラー 監督 2015年 製作. 主演 トム・ハーディ シャーリーズ・セロン. ブラック ＆ クローム エディション 4DX 2D. ブラック ＆ クローム エディション 以下 ブラ クロ 版 ただ 白黒 版. 作品 内容 通常版 譲り ブラ クロ 版 印象. 荒涼たる マッドマックス 世界 ブラ クロ 版 あまりに 相性 良い オープニング WB 素晴らしく 恰好 いい ロゴ 後 画面 現れる マックス 世紀末 世界 端的 表現 モノクロ 化 こそ 逆 際立つ 背景 岩肌 水 砂嵐 どれ 通常版 以上 印象 的 夜 光 描写. 素晴らしかっ フュリオサ 緑 土地 既に 失わ しまっ 知り 絶望 場面 通常版 とても 印象 的 ブラ クロ 版 方 圧倒的 絶望 感 伝わる 作品 屈指 名 シーン. ジョージ・ミラー 敢えて バージョン 公開 大成功 思う 色 荒涼感 寂寥感 様々 強調 こそ 世紀末 世界. さて 観 4DX 版 マッドマックス 相性 すこぶる 良かっ. もう 何本 4DX 体験 過去 1 ぐらい 面白かっ マッドマックス 世界 本当に 体験. 砂嵐 シーン バブル 水しぶき 何度 投入 爆発 シーン 激しく シート 揺れ 銃 連射 場面 シート 何度 叩か 凄い 面白い. . まさに 考える 感じろ 衝撃 作. 4DX 未 体験 方 お薦め."}, {"rating": 5.0, "content": "I live I die and I live again !!!!!!!!!!!!. What a lovely day !!!!!!!!!!!!!!!!!!!!!!!!!."}, {"rating": 5.0, "content": "確か 白黒 方 全体的 よく 見える. 色 なくし 画面 情報 わかり づらく かえって 映える シーン いくつ. 妻たち 神秘 性 強調 夜 シーン カラー 版 ブルー トーン 背景 美しく 感じ. 映画 映画館 観 本当に もったいない 何度 観 たい."}, {"rating": 4.5, "content": "面白い 映画 度 観 面白い 色 変わっ 面白い. 2015年 公開 バージョン 映画館 観 もう一度 観 たい なぁ 思っ てる 時 本作 モノクロ バージョン 公開 事 凄く 楽しみ. どちら 言え オリジナル 方 砂漠 質感 暑さ 伝わっ くる 僕 オリジナル 一番 思い. だけど 一 度 オリジナル 観 人 本作 手 出して 損 しない. 暑さ 代わり 砂漠 乾燥 伝わり とても ドライ 質感 でし. それと 人物 本作 方 美しかっ 思い. 美女 多数 出演 モノクロ 観 時 美しく 見え まし. 砂埃 汗 汚れ 感じ させ 映像 ワイ ブス 神秘 的 モノ イモータン・ジョー 執拗 追いかける 意味 濃く 思い. それにしても 逃げる 者 追う者 シンプル 構成 大正解 ね. ただ 逃げ 追いかける コレ 深い よ. 逃げる 者 追いかける 者 両者 両 極端 キャラクター 事 MAD 表現 本作 芸術 的 作品 てる 思い. 狂気 芸術 よ. 美しい 女 追いかける 悪党 マッド・マックス 絡ん くる. コレ 石油 水 追いかける 話 面白く でしょ ね. 映画 深み 解ら ついていけ 人 ？. 僕 中 最高 けど ね (^-^)."}, {"rating": 5.0, "content": "マッドマックス 怒りのデス・ロード ブラック ＆ クローム エディション 本日 2017年 1月14日 劇場公開 まし !!!. 2017年 公開 マッドマックス 怒りのデス・ロード 全編 モノクロ 映像 作り直し 本作 ジョージ・ミラー 監督 ベスト バージョン 程 素晴らしい 作品. 恐らく あまり 長い 期間 上映 劇場 観 い方 機会 是非. 本日 公開日 早速 鑑賞 いだき まし. ワクワク 自慢 インターセプター V8 （ 山手線 内回り ） 乗り込み 新宿ピカデリー 鑑賞. シタデル 水 群がる 群集 大 混雑 立ち見 もしくは 車 ボンネット 血 袋 括り 付け 覚悟 まし 割と 空い 安心 まし. 【 作品 見 終わっ 思っ 】. まず とにかく カッコ よかっ. そもそも 作品 自体 面白 言わずもがな. 面白 そのまま 残し つつ 色 落とし モノクロ 前作 ロック ファンキー 世界 観 強い シブ み 加え 長い 戦い 過酷 生活 中 生き抜く 彼ら 生活 カラー 版 強烈 見え いぶし銀 印象 受け まし. 【 モノクロ 良かっ 悪かっ 】. モノクロ 色 情報 画面 削ぎ 落とさ た分. 目 飛び込ん くる 情報 一つ 減る. 人 物 形 集中 見やすく 思い. 物 陰影 ハッキリ 見える 車 武器 衣装 小道具 細かい 作り 込み とても 良く 見え まし ハンドル 細かい 彫り 込み 今作 初めて 気がつい とても 驚き まし 細かい 顔 皺 顔 動き 気が付き やすく 表情 変化 カラー 版 豊か 感じ 印象的 でし. 点 全体的 金属 硬く 見え 乗り物 重厚 感 増し 戦闘シーン クラッシュ シーン 迫力 まし. 悪かっ ？ しょうが 部分 色 ほう いい シーン やっぱり 笑. 例えば 信号 弾 マッドマックス 数少ない 明らか 色 付い 部分 色 付き いい なぁ 思い まし 砂嵐 シーン 色 使い 雰囲気 非常 好き お気に入り シーン ちょっと 残念 でし （ それでも 砂嵐 シーン 鑑賞 中 感動 泣い しまい まし ）. 【 最後 】. 色々 雑感 書き まし. 要約 マッドマックス 怒りのデス・ロード やっぱり 面白く. 何度 楽しめ 白黒 大好き 映画 でし. 新しい マッドマックス 楽しさ 教え くれ 作品. 僕 中 ほぼ 完全 新作. まだ 未 視聴 方 是非 ご覧 ください. 通常版 レンタル 勿論 NETFLIX 視聴. 読ん いただき ありがとう ござい. 引き続き 何卒 よろしく お願い 致し V8."}, {"rating": 4.0, "content": "久しぶり 映画館 観る アガる ねー ⤴ ︎ ⤴ ︎. ワーナーロゴ だけ 鳥肌 立つ ね. 以前 比べ 4DX やり 過ぎ らい MAX 動い 気 w. 個人的 色 印象 的 映画 カラー 方 好き なー (* ꆤ ̫ꆤ *). 青い 目 おじいさん. オレンジ 砂漠. ドゥーフウォーリアー 赤 い服. 青い 夜. 鉄 馬 女 苗. ケイパブル 赤毛. シタデル 緑. あ 字幕 字 だけ 色 ついて 黄色かっ よ *´艸｀)."}, {"rating": 4.9, "content": "ウルティラ 大 画面 大 音響 観賞. 銀 スプレー 光沢 感 ホワイト じゃ クローム. やっぱり デスロード 最高. 来週 4DX 観よ. ２ 度目 4DX 観賞. 映画 4DX 相性 バツグン. モノクロ フィリオサ 表情 印象深く. 21世紀 最高 娯楽 映画."}, {"rating": 4.5, "content": "モノクロ いい. ってか 色 無い なんの 違和感 笑. ウォーボーイ 達 白さ 際立つ 笑 )、 女性 達 砂漠 星空 とか モノクロ 美しく 見える 改めて 感動. もちろん 色 無い 分かり にくい 部分 やろ けど … すで 何回 見 てる 問題 見れ まし ～( 笑. 4DX 激しく てる 気 …."}, {"rating": 5.0, "content": "【 死ん 蘇る 神話 … 】. I Live I Die I Live Again. 今作 ニュー クス 俺 死ん 蘇る 言っ 蘇っ. 白黒 何より マッドマックス らしい 荒廃 近未来 設定 リミッター 解除 白黒 だろ … 白黒 言っ 正式 ブラック クローム 物 クローム 仕様 光っ 感じ 鏡面 仕上げ 言う べき だから ただ 白黒 クローム こそ 味 美し. 確か 色 言っ 点 分かり にくく かも しれ 自分 すでに 神話 オリジナル 版 情報 入っ 良さ しか 感じ ちょっと 何とも 面白い オリジナル 版 B C 版 違う 映画 楽しめる 赤色 黄色 オレンジ色 際立っ オリジナル 版 白黒 クローム 感 たまらない B C 版 良さ 同じ 映画 事 変わり のに … つまり 最初 言っ 死ん 蘇る 言葉 こそ 正に ２つ バージョン 鑑賞 事 本当に マッドマックス 怒りのデスロード 完成 気. オリジナル 版 B C 版 お互い お互い Witness me （ 俺 見ろ ） 叫び 合っ てる B C 版 終わっ 瞬間 何故か オリジナル 版 色鮮やか 見え 自分 だけ だろ … 死ん 蘇る 神話 神話 性 増し. 年 始め サイコー ラブリー 日 届け くれ ありがとう. 魂 よ ともに. V8 V8 V8 V8. p.s.. 映画 オリジナル 版."}, {"rating": 4.4, "content": "4dx 鑑賞. カラー 版 飛行機 見 もん 4dx 臨場 感 雲泥の差 でし."}, {"rating": 4.5, "content": "タマフル （ ライムスター宇多丸のウィークエンド・シャッフル ： TBSラジオ ） 試写会 イベント 当選 鑑賞 まいり まし. カラー 版 劇場 ＆ ブルーレイ 含め 20回 くらい 観. 同じ 作品 カラー モノクロ 比較 貴重 体験. こんなに 繰り返し 観 情報 密度 高い 作品 だけ. ただ カラー → モノクロ なんて じゃ. もともと グラフィカル 画 作り 作品 だけ. 色 情報 最小限 構図 意図 前後 流れ 素晴らし ハッキリ 伝わっ くる. むしろ モノクロ 版 方 寓話 的 インスピレーション 増し 気. もちろん カラー 版 方 良い けど ね. 感動 フォロー もらっ てる Filmarks レビュアー 達 もう 1年 以上 前 作品 イベント 集まり 同じ 時間 同じ 場所 同じ 映画 観 って. だけ MADMAX 素晴らしい 映画 って 事 再確認. いやぁ ー 映画 って 本当に 良い もん ね ～」."}, {"rating": 4.5, "content": "モノクロ 版 控えめに言って最高. 荒廃 感じ ドラマチック 増し. フュリオサ はじめ 女性陣 美し 際立ち. . マッドマックス 最高 V8 V8."}, {"rating": 5.0, "content": "白黒 景色 違っ 見え あんなに 暑 そう 砂漠 寒 そう 見え 夜 シーン 輝く 星 炎 マグネシウム 光 みたい 幻想的 古い フィルム 観 てる 不思議 感じ 出来る 一旦 カラー 記憶 消し 初めて 気持ち 見 み たい キラキラ スプレー 色 ケイパブル 髪 色 想像 み たかっ なー. タマフル 試写会 観 トーク 色々 面白かっ トムハーディ 撮影 過酷 のに どんな 映画 分から 現場 ずっと 機嫌 悪かっ って 裏話 ちょう面 白かっ 踏まえ ニュー クス ニコラスホルト トム 似 てる 石 手編み 帽子 あげ って エピソード 思い出す 最高 な～."}, {"rating": 4.8, "content": "あんなに 夢中 僕 のに. なんで あなた 忘れ だろ ？. フュリオサ 姐さん. 15年 あなた 会っ. 2D 3D 繰り返し. IMAX 行け けど. MX 4D 初体験 😊. 爆音 立川 出かけ. . 16年 BD ずっと 二人 一緒 世界 思っ のに. 世界 壊し いっ ゴジラ 😅. やり直そ たら 瀧 三葉 処 入れ替わっ しまう 😂. 硝子 もっと 知り たく 🤣. 年末 こっち すずさん 居る 片隅 😭. 姐 様 浮つい しまっ 僕 許し ください 😆. しばらく 振り フュリオサ 様 モノクローム 色気 消し. 醒め しまっ 思っ. 違っ. 白と黒 メリハリ 前 もっと 効い. 白 黒 黒 白 グラデーション もっと 大人 色気. もう 何度 わから けれど 新鮮 姐 様 メロメロ でし. TBSラジオ 宇多丸 番組 企画 試写会 今年 2017年 最初 一本 最高 一本 でし."}, {"rating": 5.0, "content": "タマフル 試写 会 行け 鑑賞. 観る 前 カラー 版 そんなに 変わら 思っ なかなか どうして 夜 砂漠 シーン とか 違っ 印象 受け. フュリオサ 始め 女性 表情 明度 変わっ キレイ 見え 気 ついで ウォーボーイズ 驚き 白さ. 結論 言え カラー モノクロ 面白い 映画 面白い 事."}, {"rating": 4.2, "content": "ラジオ 企画 当選. 観 まし. 白黒 事 記録映画 印象. カラー 気がつか 陰影 輪郭 判り バージョン 有り 思っ. ただ 砂嵐 信号 弾 煙 カラー バージョン 方 好き. 作品 好きな人 是非 観 ましょ. 大 画面 観."}, {"rating": 5.0, "content": "タマフル 謹製 試写 会 ちょっと だけ お先に. おかあさん 僕 イモータン ･ ジョー カツアゲ みたい … …。. ソリッド. プリミティブ. シネマティック. 神話 度 高まっ しまっ …。. 色 抜ける 見え くる 映画 少し わかっ 気. コントラスト 強め モノクロ 映画 世界 シンボライズ まるで ムルナウ サンライズ 神々しかっ. 拝み たく 尊. あと 回 観れ 映画 近寄れる だろ … 途方 くれ しまう 始末. あと 太もも 置い 手 ずっと V8. 隣 青年 同じ. V8 V8 V8 V8. 追記 ： ヨシキ リクタス 愛 聴け 良かっ 砦 住民 若干 dis っ 宇田 丸 ヨシキ たしなめる 一幕 楽しかっ. 追記 2 1 26 )： 映画館 デスロード 出来る 最後 かも 知れ 思っ 川崎 チネチッタ 様 LIVE ZOUND 体験 たら V8 V8 V8. 英雄 館 立川 だけ ませ でし …。. お前 まだ やれる はず モー ゾフ. 俺 見 ろー. どかーん. よく 死ん ー. もう 号泣."}, {"rating": 4.7, "content": "タマフル 試写会 鑑賞 カラー ほう すき けど 白黒 かっこよかっ 綺麗 ウォーボーイズ 白 映え 具合 熱く またまた 良かっ."}, {"rating": 4.0, "content": "ただ モノクロ 映画 じゃ マッドマックス 魅力 そのまま 違っ 世界 マッドマックス 楽しめる 砂漠 赤 オレンジ 錆び 茶色 モノクロ カラー トーン 絶妙 再現 独特 世界 神話 かって みえ 映画 って すごい 世界 って すごい 思え 笑 女性 美し モノクロ 際立っ 神聖 女神 さま 素敵 ♡."}, {"rating": 1.0, "content": "こんな クソ みたい 映画 又 上映 全く 理解 ‼ ️ 脚本 最低。 こんな アカデミー賞 ノミネート とか 終わっ てる アカデミー賞 権威 下がり ⤵ ︎ 時間 無駄 思っ 映画 見 💢 誰 見 行く だろ ？ ？？？ ？ ？."}, {"rating": 5.0, "content": "最&高 極み. もはや レガシー. なぜ モノクロ ドラマチック 泣ける."}, {"rating": 4.6, "content": "実際 見 わけ プレーヤー 色彩設定 変更 疑似 モノクロ 版 鑑賞 邪道 感じ 方 ごめんなさい 汗. 個人的 カラー こっち 方 好み かも. モノクロ チープ 古い イメージ マッドマックス 荒廃 未来 舞台 作品 故に モノクロ 画. もともと 色彩 濃い 映画 モノクロ 映像 シャープ 重厚 印象 受け. 砂漠 光景 改造 車両 砂漠 走る 姿 黒澤明 作品 彷彿. 夜 シーン 素晴らしい 沼地 不気味 際立っ 良かっ. 一方 クライマックス 死闘 シーン 色彩 情報 乏しく ごちゃごちゃ わかり 難く 感じ. 結果 カラー 版 凌ぐ ヘヴィ クール マッドマックス 見れ 喜び 感じ."}, {"rating": 4.9, "content": "実習 中 必ず 観る 映画. マッドマックス 初 爆音 モノクロ 版 鑑賞 まし. MAD MAX 好き 友人 観 好き シーン とか 気 付き 共感 過ぎ 映画 話 時間 話せる. ブウォォォォオォォォォォン. ブウォォォォオォォォォォン. ブウォォォォオォォォォォン. ドドドドドドドオォォォォォ. 爆音 響く エンジン 音. 始まり MAD よ ね. 興奮 MAX テンション MAX. モノクロ 良さ 際立つ シーン 逆 モノクロ 足り 部分. まず 良 カラー 気付か 発見. 1つ 目 序盤 シーン トカゲ 登場 所 トカゲ 頭 ２つ よ ね. カラー 何度 観 シーン のに 全然 気付か. 2つ 目 フュリオサ 緑 地 崩れ落ちる シーン ずっと 夢 見 緑 地 今 跡形 残っ 荒廃 広い 世界観 希望 一瞬 暗闇 変わる 絶望 感 よく 表れ 思っ. 砂 サラサラ 静か 風 流れ 行く モノクロ 効く でしょ. 3つ 目 爆破 シーン. MAD MAX 見どころ 爆破 シーン カラー 方 確か 迫力 モノクロ 爆破 シーン あれだけ 怒り 狂気 表せる 映画 思い. モノクロ だけ 表せる って 本当 すごい. 最後 モノクロ 足り 言う シーン やっぱり ラスト 限り. 故郷 水 求め 緑. やっぱり カラー でしょ. What a lovely day."}, {"rating": 4.5, "content": "○ IMAX 再 鑑賞. ○ アクション 特化 映画 史上最高 クラス 何度 映画化 しよ 試み きた 70 過ぎ ジョージ・ミラー 監督 意地 感じる. ○ 2 見せ カーチェイス 大幅 進化 かつ 全編 渡っ 続ける 活力 観 方 疲れる 程. ○ 大 画面 大 音響 観 たい 思わ 作品."}, {"rating": 4.8, "content": "川崎 チネチッタ Live Zound 轟音 鑑賞 震え よ. もともと 限界 削ぎ 落とさ モノクロ 化 ピュア 本能 刺激 アクション マッド 魅せ 興奮 おれ とても 単純 動物 思い知らさ 一方 尚 際立つ 精巧 作り 込ま 世界観 動 静 バランス. モノクロ 時代 感 さえ 失わ もはや 神々しい 純粋 マッド 具現化."}, {"rating": 4.7, "content": "４ DX 2017年 一 発 目 マッドマックス 白黒 エッジ 効い 映像 最高 一言 フィリオサ 砂漠 打ち ひしが シーン み ジョージ・ミラー 監督 見せ たかっ 納得 それにしても 今回 死闘 壮絶 すぎ 今回 こそ マックス 負け しまう 思っ 言っ わから 思う わから."}, {"rating": 3.9, "content": "流石 マックス 期待 裏切ら アクション 狂気 じみ 世界 やはり 作品 いい."}, {"rating": 4.9, "content": "よかっ … 凄い よかっ …. 美しかっ …. 通常 カラー バージョン 方 見 比較 けど 完全 モノクロ 映像 激しい シーン 激しく 静か シーン 心 響く 思う …. フュリオサ … 1人 砂漠 立つ シーン 圧倒的 美し 儚 よ …. ウォー タンク 発車 方法 マックス 教える フュリオサ とても 穏やか 優しい 目 見え もはや 男 とか 女 とか 関係 強 求め 厳しい 世界 生き抜い フュリオサ 本当に 男性 凛々しいく 逞しい けど 優しい 目 見 女性 こういう … 女性 美し こういう … 思っ. ウォーボーイズ イモータンジョー カルト 的 信奉 魅せ 口元 スプレー塗料 （ 見え ） かけて 死に 向かう とか … 痺れる …. 劇場 見 よかっ. 通常版 見 ね."}, {"rating": 4.5, "content": "そうそう これこれ ーーー イモータンジョー イモータンジョー フゥー ⤴ ︎ ⤴ ︎ ⤴ ︎ （ ほんとに 楽しい ）. … … … めんどくさい 熱 置い おい モノクロ 感想. 鑑賞 最中 今 ほんとに モノクロ 版 見 っけ ？？？ くらい 違和感 すんなり 物語 中 入り込ん しまい まし. モノクロ カラー 版 遜色 楽しめ （ 楽しめ すぎ ） 序盤 （ マッドマックス やっぱり サイコー けど モノクロ 必然性 ？ ？ ） 思っ 場面 ハッと まし. 故郷 戻っ 希望 既に 失わ しまっ 気がつい フュリオサ 荒野 立ち尽くし 燃え尽き 弱々しく 膝 崩れ落ちる 場面. 一気に モノクロ 価値 見出す 気. （ ああ シーン モノクロ 見る 早起き 電車 乗っ 映画館 足 運ん チケット 買っ … ） 思っ （ まじ ）. 見渡す 限り 無い 広大 荒野 弱い 風に乗って 力無 げ 運ば いく 砂 色 削ぎ 落とさ 白黒 だけ 表現 フュリオサ 直面 途方 絶望 感 みたい 重み 深さ 際立ち 視覚 的 グッと 響く 響い 言葉 うまく 表現 けれど. モノクロ 初めて イモータンジョー 顔 皺 服装 ディテール 繊細 こだわり マックス フュリオサ 心 通わ 過程 微妙 関係 性 変化 気がつく なぁ 3回目 初めて 発見 たくさん. 雑 まとめ けど 度 見 ウソ みたい ワクワク 映画 大好き モノクロ 版 もう一度 みたい."}, {"rating": 5.0, "content": "シネマ シティ 極上 爆音 上映 最終日 鑑賞. スコア オリジナル 変わら ただ 白黒 見え くる 変わる なあ 思い. 一番 大きかっ 人物 表情 派手 惑わさ ぶん 表情 伝わる 多かっ 思い いくつか 上げる フラジール Rictus take me !」 しよう 表情 とか ラストシーン ワイブズ 達 ケイパブル 表情 厳しさ 今回 なんとか 乗り切っ けれど まだ どう 全く 分から ウェイストランド 厳しさ 見える じゃ 思い. あと 星空 綺麗 とか 嵐 中 閃光 爆発 みたい 明暗 シーン とか ウォーボーイ 肌 白さ 異質 水 放出 シーン 明る なんか 印象 的 思い まし. フュリオサ 慟哭 シーン ね 砂漠 白 シルエット 気味 フュリオサ くる 孤独感 なあ. 何より 嬉しかっ エンディング曲 オリジナル 極上 爆音 聴ける 思わ. ラスト 客席 拍手 嬉しかっ."}, {"rating": 4.5, "content": "総評 : 最良. 最高 圧巻 言葉 尽きる. シークエンス 深み 増し. → モノクローム 新しい 気持ち 観る 要因 一つ かも ？. → フュリオサ 慟哭 シーン 鳥肌 立っ. やはり 4DX 映え 作品. → 今回 お気に入り （ スプレンディド 死後 ） 車 群れ 隊列 なし 迫り 来る シーン 吹い 風. 備考 : 4DX 2D 鑑賞."}, {"rating": 5.0, "content": "最後 方 やや 寝 しまっ. 1年半 ぶり み けど 最高. エンディング マンウィズ じゃ いい ね."}, {"rating": 4.4, "content": "基本的 自分 同じ 映画 再見 見 間 疲れ 眠っ しまっ 映画 とか 友達 付き合い もう一度 見る ハメ 映画 話 別 けど どんなに 気に入っ とか 感動 映画 映画館 もう一度 見 行く まず 自分 経験 上 行っ 初見 以上 感動 巷 よく 聞く リピーター 方々 ほんとに よくも あん だけ 同じ 映画 感動 もん 感心 ぐらい 世の中 一生 かかっ 見切れ 見 たい 映画 読み い本 うじゃうじゃ 自分 あと 年 生き 分から ヘタ すりゃ 明日 ないし １ 時間 後 死ん かも しれ 死ぬ あと 本 映画 見 わから 考える 同じ 映画 時間 使う なんて 僕 嫌 何度 同じ 作品 見 感動 人 作品 自体 感動 作品 感動 時 過去 思い出 浸っ だけ 気 僕 映画 見る 好き けど 同じ 映画 出会い １ 回 ポッキリ 十分 思っ １ 本 １ 本 １ 回 きり 時間 大事 たい もちろん 十 年 後 見直す かも しれ けど 別に 今日 明日 一週間 後 ３ 年 後 いい. マッドマックス 怒り デス・ロード 公開 当時 僕 アメリカ 田舎 んで ラッキー 日本 公開 先 アメリカ 小さい 映画館 こそ １ 本 しか 映画 上映 おら 毎週 新作 変わる とこ 本作 見 シリーズ 未見 僕 にとって 初めて マッドマックス 世界 もちろん アメリカ 映画館 字幕 わけ 字幕 なし 洋画 理解 英語 聞ける わけ けど そんなに 問題 だって 基本 的 映画 追い かけっこ てる だけ じゃ 主人公 悪役 命がけ 追い かけっこ 延々と 繰り広げ てる だけ 別 字幕 大体 どい 善玉 どい 悪玉 ぐらい 容易 見分け つく 容姿 だけ 割 善玉悪玉 分かり やすい 改造車 爆音 暴走 クラッシュ 連続 延々と 繰り広げ だけ シンプルイズベスト 究極 極め 映画. ただ 困っ 僕 酔っ もともと 車 船 乗る 酔い やすい 身体 けど あまりに 激しい カット 割り 続く 映画 見 だけ たま 酔っ しまう 目 前 繰り広げ アクション 今 見 ド 迫力 確か 熱狂 的 ファン 大いに 喚起 分かる 監督 自分 ずっと 年寄り ジイサン って 信じ ぐらい キレ キレ 若々しい アクション ビックリ 仰天 後 アカデミー賞 作品賞 候補 挙がっ 聞い 時 流石に ？ 技術 賞 総なめ 状態 大いに 納得 見 しまっ たら しばらく 他 アクション映画 なんて とても 見 じゃ って 容赦 重量感 溢れる ぶつかり 合い スピード感 男 もちろん 女 だろ 妊婦 だろ 老婆 だろ 容赦なく 血 流す 死ぬ 死ぬ 敵 味方 平等 死ぬ 死ぬ グロテスク ただただ 気持ち 悪い 造形 悪役 もはや 虐げ 女 反旗を翻す 女 アクション 心底 驚い けど. . . そんな こんな あんまり 楽しめ マッドマックス モノクロ 版 登場 何で 僕 オリジナル 好き くせ チョイス 時間 都合 僕 モノクロ 映画 大 好きだから 別に 今 映画 みんな クソ 昔 映画 素晴らしい とか そういう ジジくさく 偉 そう 思っ 単純 僕 映画 カラー モノクロ 方 好き 後者 方 映画 世界 入り込み やすい 映画 ファンタジー 百 承知 けど それでも やっぱり 普段 見 色とりどり 世界 溢れる 画面 普段 見慣れ 白と黒 画面 方 すんなり 物語 方 集中 色 付き 余計 考え やすい 情報 少ない 多い 方 いい 今 世の中 常識 かも しれ けど あんまり 与え 情報 多 すぎる 余計 考え しまう 時として 吉 物語 そのもの 集中 たい やはり ２ Ｄ 白黒 無声 だけ 提供 情報 少ない 方 映画 見る 分 はいい 僕は思う 作品 よる けど. . . . . . モノクロ 版 たら 変わる 結構 疑心暗鬼 マッドマックス サイコー 本作 どんだけ スゴイ 映画 もう ファン プロ 批評家 皆さん さんざん 語っ 僕 言わ けど あらゆる 見える わけ 世界 おかげ 前 見 時 一層 物語 入り込め 相変わらず 本来 主役 はず マックス Ｓ セロン 方 表 だって しまっ 女 戦争 映画 最後 マックス 敵 ボス 接点 気 点 けど 無問題 ひたすら アクション 世界 楽しむ 今回 免疫 つい 酔う 酷く 流石に かなり 疲れ けど 映画 ３ Ｄ リバイバル 上映 っていう 流行 一時期 盛ん じゃ けど こんな 風 もともと カラー 作ら 映画 白黒 リバイバル って これから どんどん やっ くれ いいんじゃない 少なくとも 僕 映画 やっぱり 白黒 限る よ ね って 人 結構 数 思う 007 カジノロワイアル シン・ゴジラ あたり 白黒 リバイバル とか すごく いい 思う けど どうでしょう 配給会社 皆さん ご 一考 よろしくお願いします."}, {"rating": 5.0, "content": "私情 コミコミ 自己満足 レビュー. 苦手 方 ご 注意 ください. 様々 事 重なり. 最近 映画 観る 余裕 無い. 大げさ かも しれ ぬ 間違い 人生 転機. 新しい 物語 今 吸収 たく 無い 気分. . デスロード なれ 話 別. 話 知っ. 野蛮人 暴れる 話. たぶん. 同じ 映画. 人生の経験値 変われ 感想 変わる. 経験値 変わっ 評価 変わら ぬ 作品. こいつ とにかく 最高. モノクロ 俺 胸 染みる. 通常版 デスロードレビュー 際. フュリオサ 守る マックス 様 男 たい. なんか 中学生 みたい 事. 俺 書い ..... なれ ねぇ わ！ (´Д`. 適当 過ぎる. 当時 俺 鈍器 殴り たい. 如何に 俺 適当 発言. 物語る. さすが フィルマークス. ビフ ビフ 己 見つめ 直し 大人 でし. 一人 男 一つ 映画. 観 感想 事 お許し ください. フィルマークス. だらだら 書い ちゃう. ツイッター やってみよう. なんて 思う 今日この頃. 使い方 わからん けど. おしまい."}]}