{"rating": 3.3, "description": "きっと 星 せい じゃ 原作者 × （500）日のサマー スタッフ 贈る キュート ビター 青春 ラブ・ストーリー オーランド 住む クエンティン マーゴ 幼馴染 クエンティン 幼い 頃 初めて 会っ マーゴ 一目惚れ 成長 につれて 2人 仲 疎遠 ところが 高校 卒業 数 週間 後 迫っ 夜 マーゴ クエンティン 部屋 窓 突然 現れる 自分 二股 かけ 腹 立て 恋人 友人 仕返し 企ん クエンティン マーゴ 復讐 手伝い 楽しい 一夜 過ごす だが 翌日 マーゴ 学校 登校 心配 たまらない クエンティン ミステリー 好き 残し 手がかり 追って 居場所 突き止めよ ….", "spoiler_reviews": [{"rating": 4.0, "content": "LOVE サイモン 同様 20世紀フォックス ど メジャー 映画 関わら 日本 未 公開 青春映画. 高校 卒業 間近 イケ 主人公 男子 家出 隣家 女の子 行方 探す 物語 女の子 スクールカースト トップ 人気者 … … ある意味 アメリカ 版 桐島、部活やめるってよ って でしょ. 夜中 自分 部屋 窓 幼馴染み カワイイ 女子 忍び込ん お願い ちゃっ たら もう 協力 決まっ てん じゃん ─ ─ 冒頭 シーン 心 掴ま ちゃい まし. . ｢ いざ って 女の子 アクション なけりゃ 先 進め ぜ ｣ 草食系男子 あるある 世界共通 安心 OK 勇気 もらえ (\" 過去 引きずっ ウジウジ 悩ん しまい がち イケ 男子 現状 肯定 )、 上 今 場所 ほんの 一 歩 踏み出す できれ 世界 豊か 広がる 示し くれる 素敵 作品 でし. イケ 男子 ポケモン 歌 歌っ 勇気 振り絞る シーン 素敵 ！). だからこそ … … 以下 偏見 かも ごめんなさい 映画 好き 高校生 男子 なんて 98% イケ ないん そんな 日々 悶々 男子 達 こそ 見 欲しい. 高校生 頃 自分 当然 そう … 頃 自分 見 たら もっと 感動 はず ！！). なのに 日本 未 公開 … …."}, {"rating": 4.6, "content": "またし ジョングリーン ノックアウト 始末. 僕ら この街 大きく いく. 運命 相手 けれど 大事 気づか くれる 存在 って 尊い なぁ. 運命 呪縛 とりつか 我ら 青春 ゾンビ 指針 べき 一本 でしょ. ラスト プロム っていう ベタ すぎる シチュエーション 加え ハイム モダン 選曲 やら まし."}, {"rating": 3.9, "content": "Love Simon 鑑賞 後 思い出し. カーラ 目当て 観 けど 割と 良かっ 覚え てる. 原作 小説 マーゴ 言う キャラクター カーラ ハマり 役 過ぎ. The 青春 友情 って 感じ."}, {"rating": 3.4, "content": "懐かしい .... 飛行機 見 記憶 小説 fault in our stars 人 作者 同じ 雰囲気 アメリカ ティーン 好き そう なんだかんだ ティーン 映画 好きだから 気. 女子 けど ナヨナヨ 系 男の子 気持ち 方 よく わかる ミステリアス 子 惹か ちゃっ 勝手 奮闘 ちゃう 感じ わかる ...。."}, {"rating": 2.5, "content": "機内 観 1時間 くらい 観 着陸 しまっ 物語 行方 オチ 分かり ませ. どこか 借りれ いい 思っ なかなか 観 たい ね. モヤ っと てる いつか 決着."}, {"rating": 3.8, "content": "高校生 独特 行動力 不安定 青かっ. カーラ カリスマ性 ナットウルフ 素朴 キャラクター ぴったり 雰囲気 すごい 爽やか."}, {"rating": 4.7, "content": "TSUTAYA Netflix 中 ようやく 見る まし. ウォールフラワー ボンクラ 青春 学園映画 高校生 話 どうしても キラキラ がち 憧れ 女の子 偶像 化 否定 主題 ただ 学園映画 終わっ 高 評価. 最高 ロードムービー."}, {"rating": 3.2, "content": "勘違い 思い違い かわいそう けど 自分 居心地 良い 本当に 小さく 成長 全部 範囲 外 って 思わ くれ. 知ら ペーパー ガール わ."}, {"rating": 3.6, "content": "ジョングリーン 原作 ずっと 気 観 よかっ マーゴ 可 愛す ぎたぁ 結末 終わり ？ ？ って 感じ 少し 残念."}, {"rating": 3.8, "content": "やっと 観 自分 楽しむ べき たい 考え させ 個人的 好き 作品."}, {"rating": 3.0, "content": "サントラ 好き 見 み けど. ギャグ つまんない 3人 組 冴え すぎ あんまり ハマら 青春映画 でし 🤨. カーラ 役 ぴったり 🙆 ‍♂ ️."}, {"rating": 3.0, "content": "最初 青春 って 感じ 強かっ けど だんだん スタンドバイミー 感 滲み 出. エンディング うまく まとめ 言え かも."}, {"rating": 3.3, "content": "アリ 青春 思っ. 過剰 愛 妄想 語る おなじみ （ ？ ） youtube 見 くださっ 方 バレ てる 思う ナット・ウルフ フィルモグラフィ ティー 彼自身 活動 かなり 好き でし. 作品 ソフト 配信 ２ ０ １ ５ 年 作品 昨年 激推し した そんな 君 恋し てる っぽい 高校生 青春 物語. 系譜 的. きっと 星 せい じゃ → そんな 君 恋し てる → ペーパー タウン → ザ・インターン 感じ ね （ 日本 公開 てる ざっくり ）. 幼い 頃 向かい 引っ越し マーゴ （ カーラ・デルビーニュ ） 一目 惚れ ナット. カーラ・デルビーニュ ちょっと エル・ファニング シアーシャ・ローナン 足し ２ 割っ 顔 じゃ ？ 幼い 顔 けど 真 強 見える. 化粧 薄い 方 絶対 可愛い しーす ぐ リュック・ベッソン ヴァレリアン 千 惑星 救世主 来 ね 仕事 選び ちゃんと 方 良い ね w. そんな 二人 仲良く 過ごし 幼少期. 自由 謎 好き 偶然 見つけ 死体 身元 割り出す 始末. 小学校 途中 口 きか 学園 カースト 全然 違う 種 しまっ 変わら 性格 魅力的 美人 イケてる 組. 対し ナット・ウルフ 学校 冴え 男子 友達 チビ うぬぼれ 屋 ベン 唯一 持ち チキン 野郎 ラダー いつも 一緒 ３ 人 大好き POKEMON. 卒業 プロム 迫り ナット 興味 風 ベン 手当 次第 口説い 惨敗 ラダー 晴れ プロム 日 童貞 卒業 心待ち. そんな ある日 夜中 突然 マーゴ ナット 部屋 窓 ノック 彼氏 浮気 復讐 行く 車 貸して w. 戸惑う ナット ダメ よ 言い ついて行く 浮気 彼氏 相手 女 黙っ 奴ら みんな 繰り出す 復讐 片 眉 脱毛 恥ずかしい 写真 撮っ etc. .. なかなか 面白く ナット 自身 楽しく くる. こんなに 近く 存在 久しぶり 諦め 恋心 湧き 上がっ くる. 明日 学校 会う けど マーゴ 友達 全員 報復 どう ？ ナット マーゴ こんなに 距離 遠く しまっ けれど 明日 学校 話せる ？ 聞く. 多分 ね. 行っ 翌日 姿 消し. なぜ ？. ？. 気持ち 再 熱 ナット 残さ 謎 総合 マーゴ 探す 旅 出る. 行き先 地図 上 記載 実在 言わ トラップ ペーパー タウン. ペーパー タウン 地図 出し 会社 複製 防止 実在 しない 村 地図 書き込ん 言わ 都市伝説 実際 道路 正しい 道のり じゃ 場合 考え 都市伝説 域 出. ちなみに 映画 出 ニューヨーク州 アグロート 一軒 ボロい 小屋 しか 建っ とこ ペーパー タウン 一番 有名 とこ マジ ペーパー タウン w. . . もともと けど 後 付け 雑貨店 そう w. 当惑 仲間たち. めっちゃ 遠い やん 行く ？ 車 ？. プロム 帰っ ねー じゃん. てか 本当に ？. 仲間たち 呆れ 気味 けど 唯一 連れ 行っ 申し出 自称 マーゴ 親友 レイシー 彼氏 浮気 黙っ サランラップ 刑 処さ 誤解 マーゴ 心配. 仲間 一人 ぞ. そしたら レイシー 好き ベン 俺 行く w. じゃあ お前 無理やり 行く ラダー きちんと 説明 行き たい 合計 ５ 人 ロードムービー 始まる. 果たして マーゴ ペーパー タウン ？. 会える ？. ナット マーゴ 告白 ？. プロム 間に合う ？. 友情 深まる ？. 旅 高校 最後 最高 想い出. 青春 ロードムービー かなり 地味. マーゴ 謎 魅力的 けど 彼ら 引っ張っ 行く 求心力. トロール 洞窟 だって ちょっと 幼稚 すぎる なあ 思っ けど ナット 美人 お母さん ベン 下心 マシマシ 感 超 面白かっ w. こいい うこ とっ 普通 じゃ ？ ？ 飛躍 フィクション 感 とても 身近 感じ. 少し 見 タイプ 青春 ムービー こういう アリ 思い まし. 後 ナット・ウルフ 弟 アレックス （ パトリオット・デイ 犯人 弟 方 ） やっ てる 音楽ユニット Nat Alex Wolff かなり 好き. 映画 Look Outside 曲 提供. あと ポケモン 歌 ね w. https :// www youtube .com watch v = 9 n 5 NXxfV 1 pc index = 88 list = WL."}, {"rating": 3.3, "content": "カーラ 自由奔放 無邪気 やんちゃ 感じ 可愛い 振り回さ ちゃう イケ 感じ Q 良い. 思春期 俯瞰的 に物 見 将来 とか 自分 向き合っ てる. 最後 the truck is to notice before it ’ s too late って 観る 人 … って そう."}, {"rating": 3.7, "content": "好き こういう. イケ 高校生 必死 もがい てる 感じ 映画 そういう 役 やら たら 一流 ナットウルフ ね. 自分 にとって 奇跡 って のに 主人公 気づい 場面 同時 くらい アメリカ 大地 飛行機 窓 見え 始め これだけ ひろー ーーー 地球 上 自分 愛する人 仲間 っていう はほん ほんの 少し しか いない って 考え たら ほんとに 奇跡 自分 仲良く くれ 心から 感謝 たく まし. カーラデルヴィーニュ かわいい."}, {"rating": 4.0, "content": "Similar formula as looking for Alaska A reminder that life moves pretty fast We all need a chance to stop ad appreciate it."}, {"rating": 3.6, "content": "夢想 的 現実 的 アメリカ 高校生 青春 ロードームービー. 地図 製作会社 無断 転用 時 著作権 訴える 証拠 作っ 地図 上 しか 存在 はず 街 ペーパー タウン 物語 大きな フック. 黒人 サンタ コレクションギネス 頭文字 だけ 大文字 なんて 不 平等 ペアレンツオブザイヤー 本編 出 くる 設定 一つ一つ 詩的 独特 世界 観 形成 だけ 腹いっぱい でし. トルコ → フィンランド 機内 視聴. シナリオ 点 4. 構成 点 3. 演出 点 4. 映像 音楽 点 3. 印象 点 4. エモーショナル 点 3. 追加点 0 1. 総 合点 3 6."}, {"rating": 3.5, "content": "原作者 ジョン・グリーン 小説 好き 原作 読ん 映画 観 映画 製作 ジョン・グリーン 参加 せい 小説 イメージ 裏切ら 作品 嬉しい. エキセントリック 美少女 マーゴ 演じる カーラ もう 小説 まんま クエンティン 演じる ナット・ウルフ 頼り なげ お人よし 雰囲気 原作 通り ちょっと イケメン すぎる. 個人的 ツボッ 同じく ジョン・グリーン 原作 きっと 星 せい じゃ 主人公 一人 演じ アンセル・エルゴート クレジット チョイ 役 出 す～."}, {"rating": 3.1, "content": "すごく 変わっ 視点 こんな よく 掴め 映画 あまり 見 伝え たい わかる けど 内容 薄く 感じ しまう 終わり 薄い どうせ あからさま ハッピーエンド 終わっ 欲しかっ ペーパー タウン 意味 勉強 おもしろい."}, {"rating": 4.2, "content": "なんか よかっ 結構 泣け けども 最後 ってか 映画 印象 残っ てる 1分 くらい だけ 登場 アンセル 笑."}, {"rating": 3.0, "content": "Paper town ： 地図 しか まち 地図 制作会社 地図 無断 転用 場合 著作権侵害 証拠 架空 街 Paper town 地図 載せ Paper town 行方 晦まし 高校 マドンナ マーゴ 冴え 主人公 仲間 追跡 ロードムービー 恋愛 青春映画 日本 Paper town って なぁ."}, {"rating": 3.4, "content": "自分 見 たい 誰か 重ね合わ しまう 本当の自分 結局 わから 自分 周り 薄っぺら く 感じ しまう. カーラ てる くらい 軽い 気持ち み たら そんな 考え つまっ もしか たら 今 まだ 考え てる."}, {"rating": 3.3, "content": "機内 吹替 鑑賞. カーラ 目当て 観 み けど 女優 カーラ はほん まんま キャラ 演技 てる 感 笑. まさに 青春 映画. あんな 可愛い 子 ちょい ダサ め 男子 相手 思う けど なあ 思い つつ ほっこり 自分 高校時代 思い出し なんだかんだ 学生 生活 って キラキラ てる よ ね. BGM Haim 曲 使い方 すっごく 素敵 ✨ ✨."}, {"rating": 3.5, "content": "ずっと カーラ 出て 観 たかっ 作品 ヨーロッパ そこら じゅう 広告 やっとこ 飛行機 観 カーラ おかげ カーラ 愛し 青年 最後 青春 味わえ 人 生き方 いい 思う どんなに 愛し 道 別れる 思う 味 ある人生 誇らしい 思う."}, {"rating": 3.6, "content": "Watched this on plane Not the best movie but not the worst movie either."}, {"rating": 3.0, "content": "カーラ・デルヴィーニュ なんだか いかれ ちゃっ てる 女 子役 はまる. 2017 -1 20."}, {"rating": 1.0, "content": "つまらなかっ 陰キャ 妄想 映画化 レベル 印象. 主人公 友達 2人 同じ 陰キャ 仲間 描か はいる 観 思っ 実際 主人公 だけ ガチ 陰キャ 友達 2人 実際 たら 友達 多 そう タイプ. 加え 主人公 自己 中 ブサイク 鑑賞 中 イライラ しょうが. ストーリー スタンドバイミー 少し 現代 風 イジ っ 程度 スタンドバイミー 観 方 楽しめ."}, {"rating": 3.8, "content": "レビュー 高校生 観 たかっ って 買い おっ 高校生 いい じゃん ね ？ って 思っ 観 たら ドンピシャ. 最高. こんな 青春 たい. なんか 自分 可能性 広げ そんな 映画 だって 思っ. よく 映画 観 後 映画 雰囲気 とか 世界観 ハマっ ちゃう けど もろ ハマり ちゃっ. あと 一緒 付い くる 友達 最高. こんな ロードトリップ たい なあ."}, {"rating": 3.4, "content": "冴え 男の子 片思い 美人 女の子 振り回さ 青春映画. よく ドタバタ 系 ちょっと 暗く 世界観 好き かも. ぶっちゃけ カーラデルヴィーニュ 演技 観 たかっ だけ けど 喋ら 泣."}, {"rating": 3.8, "content": "ジョングリーン 作品 ナットウルフ カーラ 主役 見 けど すごく 面白かっ 本 読ん."}, {"rating": 3.5, "content": "機内 鑑賞 アメリカ 青春 流れ 感じ まし マーゴ 最後 探そ 姿 良い ね ～。 ウォール フラワー 思い出し まし."}, {"rating": 3.2, "content": "青春映画. 妄想 現実 憧れ 現実. 10代 こそ 感じる 世界 描か."}, {"rating": 3.9, "content": "高校 卒業 前 仲間 最後 冒険. 描い 事 普通 かも しれ けど ありふれ 普通 子 成長 譚 ロードムービー. 奇跡 誰 起こる 大切 気づく."}, {"rating": 3.7, "content": "いい 映画. だけど 中高生 時 見 たかっ. 毛色 違う 80年代 フェリスはある朝突然に 思い出し 頃 若かっ. 若い 子 見 方 いい."}, {"rating": 4.0, "content": "本当の自分 って ？ 人 見え 自分 って 本当の自分 ？ ティンネージャー ぶつかる 自分 存在意義 探求. 世の中 俯瞰 見る 確か みんな 実は 薄っぺら く ペーパー タウン 生き てる かも しれ ただ ちっぽけ 自分 気づい 初めて 本当に 自分 やり たい 殻 割っ 一 歩 進み 少し ずつ 自己 形成 いく かも しれ. 今 思う けど 10代 考え エキサイティング 連続 経験 べき そう すれ きっと 大人になっても 感覚 どこか 忘れ まま 自分 道 生き たい 生き はず."}, {"rating": 3.5, "content": "大切 気づく. 高校 生活 最後 3人 友情 青春 良かっ."}, {"rating": 4.0, "content": "憧れ 現実. 人 好き 憧れる 会え 間 妄想 広がっ いっ しまう 実際 会っ みる 現実 大した 事 無かっ 気付かさ. そんな 黄昏 気分 何度 積重ね 人 成長 呼ば 様 だろ. 作品 現代 版 スタンド・バイ・ミー 的 あこがれ 会い 冒険 話. 普遍 的 少年 達 一時期 淡い 友情 美しい."}, {"rating": 3.8, "content": "ずっと 気 ペーパー タウン スペイン 高速バス 鑑賞. スタイル 抜群 カーラ 演技 お上手 見応え VS モデル しか 見 新鮮. THE アメリカ 青春 ロードトリップ 雰囲気 最高 ヒロイン 男振り 回し 加減 500日 サマー しか みえ 見 むずむず. 英語オンリー 頑張っ 日本語字幕 付き いつか もう一度 見 たい感."}, {"rating": 3.6, "content": "it was cute. better than expected."}, {"rating": 5.0, "content": "レンタルショップ 行っ ‬. ‪ 無く やっ 見つけ ペーパー タウン ‬. ‪ めちゃめちゃ よかっ 😭 😭 ‬. ‪ こういう 青春映画 やっぱ いい. 完全 自分 にとって ど ストライク. 映画 でし ‼ ︎ ‬. ‪ 好き 子 行方不明 ‬. ‪ 親友 探し 行く 所 最後 ‬. ‪ 最高."}, {"rating": 3.8, "content": "自分 高校生 時 観 たい 映画. 自分 何者 冷静 見つめよ マーゴ 魅力 的 なぜ 自分 大学 行く とか 考える きっかけ だろ. いわゆる アメリカ ティーン 青春映画 けど クエンティン マーゴ 残し 跡 たどり 居場所 探す 観 とても ワクワク."}, {"rating": 4.5, "content": "きっと 星 せい じゃ 同じ 原作者 持つ 作品 期待 観る ブチ 切れ しまう 女子 多 そう 作品. こんなに 高い評価 与え 繰り返し 観 自分 だけ じゃ 思っ. ひとこと 高校生 主人公 青春. とにかく 学園 女王様 たる 本作 ヒロイン マーゴ （ カーラ ） わがまま 勝手 すぎる 振り回さ 情けない 男 主人公 クエンティン 惚れ 弱み そのもの. 構図 ジブリ 映像 化 海がきこえる 良く 似 マーゴ 武藤里伽子 重なり ね. ただ まぁ こんな 女子 振り回さ 結果 痛い 思い いい なぁ 思っ しまう よ ね そういう 自分 本作 映画化 スタッフ 同じ 500日 サマー サマー 振り回さ たく 違う. 作中 成り行き 行動 共に マーゴ クエンティン 意気投合 いい 雰囲気 思っ 翌日 マーゴ 失踪 残さ 手がかり 元 クエンティン 捜し ミステリー 始まり. マーゴ 失踪 映画 内 30分 程度 尺 30分 終わり いいんじゃない 思える くらい 一つ 話 良く まとまっ 失踪 直前 高層ビル 一室 二人 いい 雰囲気 シーン 私のお気に入り."}, {"rating": 3.3, "content": "そう 終わる 感じ マーゴ 話 見せかけ まったく 違う 青春 アメリカ ハイスクール 話 好き ナット・ウルフ 好き."}, {"rating": 3.0, "content": "主題 明確 やつ. 構成 そんなに 面白く けど まぁ 青春映画 だし いい."}, {"rating": 1.5, "content": "Good example of how to fail at being Adorkable .... lol."}, {"rating": 2.6, "content": "自分 らし くいな さい 言わ 世の中 自分 らしく あろ 異端 視 マーゴ. ティーン 特有 生き にく 伝わる 感じ 自分らしさ 探し いく お話. 日本 公開 ね."}, {"rating": 2.1, "content": "カーラ 出 てる 観 けど 自分 今 観 映画 中 1番 どう いい 映画 やっ."}, {"rating": 3.0, "content": "原作 The fault in our stars 同じ 期待 けど 普通. 英語 聞き取り やすかっ."}, {"rating": 3.0, "content": "青春映画. 恋愛 要素 どう 生きる 誰 自分自身 問いかけ 疑問 メインテーマ. 色々 強引 シーン 有り まし 僕 作品 結末 結構 現実 的 じゃ 思い まし. マーゴ みたい 女性 とても 惹か 届か こそ 追いかけ たく よ ね. まあ 大好き カーラ・デルヴィーニュ 見る だけ かなり 満足 まし 笑."}, {"rating": 2.8, "content": "Ben とても ツボ Pokemon 歌い 出す シーン 笑っ."}, {"rating": 3.4, "content": "スィンガポール （ 発音 良い 目 ） 行く 飛行機 中 見 まし. 補正 多分 面白かっ 多分. もう 2度 見ん けど."}, {"rating": 3.3, "content": "カーラー 好き 見. 内容 まぁ そんな 感じ でし. 時間 忘れ 観 けど ね."}, {"rating": 4.5, "content": "カーラ 大好き 作品 出 時 すごく 嬉しかっ. 日本 公開 飛行機 中 見る まし. 恋愛 ストーリ けど 中 少し 危険 カーラ 手伝い 男の子 リスク 背負い 楽しん 姿 いきすぎ じゃ ？ って 思う なんだか 憧れ. 見 わくわく 素敵 映画 でし."}, {"rating": 3.5, "content": "青春 終わり 方 に関して 良い 思う 終わり 方 こそ 物語 を通して 若い 子 伝え 事 だろ きっと 星 せい じゃ 好き 好き 雰囲気 映画 ナット・ウルフ 好き 今回 こうして 主演 見れ 嬉しい 人 ゲスト出演 サプライズ."}, {"rating": 3.5, "content": "ぱっと 見 つまらな そう 思っ 観 たら 結構 面白かっ 終わり 方 あまり すっきり けど りな 感じ 無い 悪く 無い."}, {"rating": 3.5, "content": "機内 鑑賞 カーラ 出演 前 気 タダ見 最高 でし 吹き替え 見 男の子 声優 梶 ちょっと びっくり 集中 ませ でし エレン 印象 強い （笑） 青春映画 ね."}, {"rating": 2.8, "content": "うん まぁ 良い 映画 思う けど 英語 難しく ついていけ ラストシーン ハッピーエンド 見 たかっ."}, {"rating": 2.7, "content": "海外 行く 時 飛行機 たまたま 見. 映画. なんか つまらない わけ じゃ けど 感動 終わっ しまっ."}, {"rating": 3.7, "content": "アメリカ 学生 やり たく プロム ー なー. 話 自体 好き けど 結末 マイナス 意味 予想外."}, {"rating": 4.1, "content": "飛行機 何となく 観 たら 最高. ツタヤ online だけ じゃなくて DVD レンタル 欲しい."}, {"rating": 4.1, "content": "好き やつ. 終わっ あと スッキリ 新しい 始め たく 感じ. くる キャラ みんな いい 3人 組 可愛い. テンポ いい 音楽 いい 大好き 雰囲気 でし."}, {"rating": 3.3, "content": "Sep 24 2016. @ パラゴンシネプレックス タイ. 時間 旅行 先 映画. 日本 遥か 上映 早く 羨ましい. 青春 たまに 観 心 潤い 保つ 老い 防止 方法."}, {"rating": 3.8, "content": "機内 観る 観 ．. アメリカ 版 ティーン ムービー ．. 案外 面白い ．. メインキャラクター 2人 いい 感じ ．. カーラ・デルヴィーニョ ナット・ウルフ これから くる （ てる ）."}, {"rating": 5.0, "content": "きっと 星 せい じゃ ジョン・グリーン 原作 映画 2 作 目. キラッキラ 青春 ロードトリップ 最高. 主人公 クエンティン 劇中 2回 最高 ドライブ 近所 住ん 学校 大人気 幼馴染み （ マーゴ ） よく つるん 仲間達 しかも プロム 前日 笑. プロム 相手 決まっ 友達 決まっ クエンティン ちょっとした プロム 価値観 違い 言い争う 青春 そんな 人生 たら なぁ 思っ しまう. 本作 冴え 主人公 クエンティン 成長物語 ごく 普通 日常 現れ 特別 ある日 夜 クエンティン 変わっ いっ 幼馴染み マーゴ 連れ回さ 夜 突如 失踪 しまっ マーゴ 探す 旅 物語 進む につれて クエンティン 心 成長 感じる 注目 観る 面白い 思う. 高校生 マーゴ 演じ カーラ. 役 ピッタリ はまり 過ぎ やばい 個性的 凄まじい 行動力 持っ どこか ミステリアス マーゴ 原作 イメージ ピッタリ. カーラ すごく 自然体 演技 溢れ 出る 魅力 最高 夜中 ショッピングモール ちょっと ふざける カーラ 個人的 凄く 好き でし 笑. 劇中 流れる 曲 素晴らしく サントラ 購入 案件 他 キャラ 個性 溢れ てる ちょっとした カメオ出演. 日本 公開 ディスク 発売 無く 初見 海外版 Blu ray 観 まし 現在 デジタル配信 限定 扱い しまっ 日本 評価 高い きっと 星 せい じゃ ジョン・グリーン 原作 映画化 2 作 目 だけ なぜ ディスク 発売 すら 疑問 残る ばかり …."}, {"rating": 3.2, "content": "高校 卒業 プロム 短い 期間 少年期 青年 期 入る 移行 期 捉え 映画. マーゴ 魅力 前半 もっと 描か たら もう少し 感情移入 きた かも."}, {"rating": 4.0, "content": "すごく 青春. 見 てる 時 Q 報わ ほしい 思っ けど ラスト 考え 感じ 違っ とても じーんと."}, {"rating": 3.5, "content": "カーラ ぴったり 役 なぁ っと. 高校生 初心 感じ 良し."}, {"rating": 3.6, "content": "10 09 16 評価 低い みたい けど 私的 良かっ 高校生 時代 原作 読ん 映像化 決まっ ずっと 観 たい 思っ 作品 １つ でし 日本 公開 iTunes Store 見つけ 迷わ 鑑賞. 高校時代 経 ２ ０ 歳 超え 観 こそ 感じる NY ロードトリップ なんて 胸 高鳴っ 仕方 こんな キラキラ 高校時代 原作 読ん 時 感じ 感じ ２つ 感じ 年齢 せい おかげ 思い. 感じる 映画 期待 やっぱり 感じる 感想 違い 出 くる けど もっと 多く 人 目 留まっ いい 作品 思い マーゴ クエンティン 同じ 高校生 観 ほしい 高校時代 過ぎ去っ しまっ てる 人 オススメ 観る 年齢 時期 人 感じる きっと はず. 観 あと ちょっぴり 感傷 的 どこか すっきり 明日 生き方 ちょっと 変化 もたらし くれ そう 予感."}, {"rating": 3.3, "content": "結末 微妙. バッドエンド ？ って 感じ. ハッピーエンド 好きな人 物足りない 映画 思う."}, {"rating": 3.0, "content": "原作 読ん 物足りな 感じ しまっ カーラ マーゴ 似合い すぎ ステキ."}, {"rating": 3.5, "content": "パロアルトストーリー ナットウルフ まったく 雰囲気 違っ 良かっ なあ. ストーリー 的 なんか よく わかん 物足りな."}, {"rating": 3.2, "content": "青春 って 感じ でし. アンセル 一瞬 出 くる 面白かっ 笑."}, {"rating": 3.4, "content": "これぞ 青春 つて なんか 見 終わっ 後 少し 切なく 映画. 高校 いく やはり 共学 ね. 幼なじみ 人気 美人 女の子 主人公 振り回す 映画."}, {"rating": 3.4, "content": "評価 あんま 高く どう なんだろう って 思い 見 けど ふつう いい 映画 最後 ちょっと ？ って 感じ 高校 生活 最後 こんな 感じ 送っ み たかっ 笑."}, {"rating": 3.0, "content": "良かっ 微妙 ロードトリップ あたり 青春 わくわく 良かっ."}, {"rating": 3.5, "content": "主人公 冴え 男 めっちゃ 可愛い 人気者 幼馴染み 恋 いわば 思春期 男子 理想."}, {"rating": 1.9, "content": "ナットウルフ 好き 見 み けど こんなに 最初 最後 わけ わからん 映画 初めて み ナレーション 全て."}, {"rating": 2.0, "content": "カーラ 演技 シーン 思いの外 少ない. 観 時間 無駄 思う 作品 けど ビル 夜 街 見下ろす シーン だけ すごく 良かっ."}, {"rating": 4.1, "content": "イギリス 日本 帰る 機内. 英語 音声 英語字幕 でし ほぼ 理解 まし. 作家 きっと 星 せい じゃ 書い ジョングリーン もう お気に入り 作家. ティーン 向け ＝ 恋. 式 成り立ち. 実は私は カーラ 隣 子 方 ファン. きっと 星 せい じゃ マイインターン にも 出演 てる いつも 笑い 効い 役 好き. ざっくり 言う 幼馴染 恋 カーラ 他 女の子 違っ ミステリアス 人生 自分 存在 問い もっ ただ 思春期 けど. 人 心 惹き つけ とる わけ よ. なんて すごい 女. 子 恋する 少年 年間 片思い 告白 高校 目立つ わけ あまり 喋ら. 夜 訪ね 変わる. 夜 お気に入り そんな らしい 意味 とか 時 2人 人生 謳歌 やり い事 まさに 今 ティーンエイジャー 欠か ！( 実証. 結果的 少年 連れ回さ ねー んで 終わる. 少年 にとって 忘れ 高校 生活 思い いい なぁ 〜)."}, {"rating": 3.4, "content": "見 終わっ 後 あー 面白かっ って 思っ けど. 1時間後 いや そう 思っ しまっ. なんだか 残ら なぁ. 序盤 30分 ぐらい すごく 良かっ のに 残念."}, {"rating": 3.3, "content": "少年 ｸｪﾝﾃｨﾝ 家 向かい 少女 ﾏｰｺﾞ 引越し 来 日 ｸｪﾝﾃｨﾝ ﾏｰｺﾞ 一目惚れ. 子供 同士 すぐ 仲良く 幼少 期 だけ 9年間 話す さえ なくなり お互い 友達 時間 過ごす. ｸｪﾝﾃｨﾝ にとって ﾏｰｺﾞ 恋 思い出 つつ そんな ある日 夜遅く 突然 幼い 頃 窓 ﾏｰｺﾞ やってき. いつも 思う けど やっぱり ｱﾒﾘｶ 学生 生活 って 楽し そう !!. ｽﾄｰﾘｰ 楽し そう ﾊﾞｰｽﾃﾞｰﾊﾟｰﾃｨ 卒業 ﾌﾟﾛﾑ ほう くぎ付け 笑. 行動力 好奇心 旺盛 謎 めいた ﾏｰｺﾞ 現実的 枠 飛び出す ｸｪﾝﾃｨﾝ. そんな ｸｪﾝﾃｨﾝ ﾏｰｺﾞ お題 ？. ざっくり いえ 高校生 達 卒業 間近 大冒険. 高校生 けど たまに 小学生 くらい 見える 笑. 途中 男の子 達 歌い 出 すうた せい かも 笑 ← 予想外. 高校時代 いろいろ 悩み 深く 自体 なんとなく 共感. 人 目 映る 自分 姿 真実 自分 違う 葛藤 些細な 行き違い 誤解 招い 二股 かけ 笑. 悩み 抜け出せ 現実世界 飛び出し しまう 人 場 ｸﾘｱ しよう いく 人. 途中 失速 けど やらかし てる 時 みんな 姿 生き生き かなり 面白い. 半端ない 連帯感 若者 強み 楽しさ だろ. ｸｪﾝﾃｨﾝ 旅 を通して 得 高校 生活 得 自分 これから 居場所 気付く 大冒険 きっと 実 言える はず. 後で 最高 思い出 だろ ～♪. 作品 得 ﾍﾟｰﾊﾟｰﾀｳﾝ 意味. 知ら ～。."}, {"rating": 4.5, "content": "好き 青春 音楽 最高. ナットウルフ 今回 ハマリ役 一番 大好き 俳優."}, {"rating": 1.6, "content": "？ インタビュー まだ わんない ？ 帰っ 寝 たい けど ？ つまん ねー とか 言っ ちゃう この女 優 どうしても 嫌い."}, {"rating": 2.3, "content": "The Fault in our Stars 500 Days of Summer わりかし 好き 似 様 テイスト かな ？ 期待 み たら 少し ざんねん 印象 エンディング 向け 盛り上がら どころか 前半 力尽き 感じ."}, {"rating": 3.9, "content": "夜 町 昼 町 アングル かなり ツボ でし マーゴ 世界観 自由 気まま アルファベット 大文字 小文字 バラバラ 書い 好き ロッカー 1人 だけ m って かい かっこよかっ カーラデルヴィーニョ （ マーゴ ） 本人 もし スーパーモデル ブレイク 一般人 たら ほんとに こんな 感じ 育っ そう. もともと カーラデルヴィーニョ パロアルトストーリー 見 ナットウルフ かなり すき 見 ピョコッ アンセルエルゴート 出て きた 時 声 出して 喜ん じゃ っ 笑."}, {"rating": 3.3, "content": "記録 16 03 /**. わりと 好き 感じ やっ. 青春 って 感じ やっ. . いたずら 楽し そう やっ."}, {"rating": 3.8, "content": "20歳 前後 観 たかっ なぁ 甘 苦い 素敵 青春映画. マーゴ 役 女優 今後 楽しみ."}, {"rating": 3.0, "content": "他人 自分 描く イメージ 自分自身 自分 なろ 演じ 自分. って 未だに 葛藤 なんて 日常茶飯事 よ ね. 結局 本当の自分 って 自分 見つけ ？ ？."}, {"rating": 3.7, "content": "良質 青春 映画 なぁ そういう 時期 とっく 通り過ぎ てる 年代 けど 懐かしく 羨ましく. ただ キラキラ 青春映画 素敵 思っ 好き. クエンティン ナット・ウルフ 見た目 中身 冴え シャイ すぎる 高校生 卒業 間近 みんな 浮き足立つ 中 プロム 誘う 相手 居 いつも 冴え 仲間 じゃれ 合っ 所謂 負け組 男子. そんな 心 引っかかっ 異性 隣 住む 学校 中 人気者 カリスマ すぎ ちゃう マーゴ カーラ・デルヴィーニュ )。 2人 小さい 頃 仲良し 一緒に 死体 発見 仲 どんな 仲 よ … 成長 につれて ８ 年間 口 きか 仲 後 転 しまっ 言う ギクシャク 関係 よ ね. そんな 夜 クエンティン 部屋 不法 侵入 9つ 仕事 手伝っ ほしい って お願い くる. 夜 クエンティン にとって 人生 最高 大冒険 夜 中 確か 変わっ よ ね ～。. 大冒険 夜 シーン カーラ・デルヴィーニュ ほんとに 魅力 的 なんか ちょっと 動物 的 フェロモン 醸し出し てる よ なぁ 締めくくり ビル 中 シーン はほん 好き わ ！｢ 自信 君 かわいい 違う イマイチ ｣ 忘れ たく 台詞 2人 ダンス 気持ち 通っ 思っ のに なぜ 翌日 マーゴ 姿 消し ちゃっ クエンティン 冴え 仲間 血尿 ベン 唯一 レイダー 一緒に マーゴ 行方 探す って 序盤 話. まあ マーゴ 行っ とか 恋 結末 … プロム … … って 書い ちゃう 勿体ない 心 中 留め おく. 好き ね ～、 冴え ３ 人組 男子 なぁ 最後 ３ 人組 可愛かっ なんか きっと 大人になっても 続く 友情 思っ ね. あと マーゴ 探す 旅 出 クエンティン 最終的 見つけ って 言う 肝 思う 奇跡 確か 誰 起こり 得る 事 けど ばかり 今 大切なもの 気づく どれ だけ 人生 豊か って 事 とか たくさん 初めて 与え くれ マーゴ 感謝 つつ 自分 道 進む 素敵 プロム ダンス 一生 忘れ 思い出 はず. ナット・ウルフ 見た目 好き じゃ けど いつも 表情 とか って かれ ちゃっ 参っ ちゃう あんまり 大人になっても らいたく なぁ あと カーラ・デルヴィーニュ やっぱり 一際 違う オーラ 放っ 役 大正解 思っ よ 卒業シーズン 観 たい 映画 ね ～。."}, {"rating": 3.3, "content": "カーラ 観 鑑賞 役 マッチ. 青春 ムービー 終盤 差し掛かる なかなか よかっ 終わり ちょっぴり 期待 外れ … 現実 って そんな かも. 出 くる キャラクター どれ 愛らしい 音楽 よかっ."}, {"rating": 3.9, "content": "ティーンエイジャー キラキラ感 眩しかっ ーーー. 見る 年代 気分 感じ 方 だいぶ 変わり そう. 好き でし."}, {"rating": 2.5, "content": "スタート 展開 予測 ワクワク けど. どんどん 飽き しまっ. ？ 終わり ？ 感じ. 物足りない 感 ね."}, {"rating": 3.2, "content": "ナットウルフ あまり 得意 じゃ けど 今回 ナットウルフ しか って 言い たい ハマり 役 なあ カーラデルヴィーニュ めちゃくちゃ 良い 物語 良い のに いわゆる 甘酸っぱい 青春映画 成り下がっ しまっ 残念."}, {"rating": 3.4, "content": "なんか 結論 言え ダメ ね パッケージ テンション 最高 最悪 サリー くらい よかっ って 程度 けど 映画 始まる 連れ 破 茶 滅茶 あと 車 探し 行く シーン ちょっと ワクワク スティーブンキング っぽいっ ていう イット とか こんな テンション シーン じゃ ワクワク けど. なんか テキ トー ティーン ティーン らしい 盛り上がり しだし あぁ やっぱり 低 予算 ロ コメ もん … がっかり 主人公 分かれ 間もなく 会っ ちゃっ 映画 テーマ みたい 愛 思い込み よ みたい 言わ. 何だ ⤵ ︎. って テンション 下がる. っていう 良く 悪く こんな 映画 よ. あと 終始 思っ けど マーゴキャラ って 土屋アンナ."}, {"rating": 3.5, "content": "僕 思う 世の中 起き 考える 人生 一つ くらい 奇跡 誰 起きる. 僕 起こっ 奇跡 フロリダ州 数 分譲 地 中 マーゴ・ロス・スピ ― ゲルマン 向かい 家 育っ. 主人公 名セリフ 幕 開ける 本作. 自分 思う 序盤 ２ ０ 分間 本当に 完璧. 音楽 使い方 話 進め方 セリフ すごく センス 良く 映画 絶対 好き だろ 思っ. だけど 自分 思う 映画 主人公 冷め すぎ 笑. 映画 結論 まったく 納得 いか. 最後 見る マーゴ １ ０ 数 年間 人生 主人公 どう 思っ なんとなく 推測. 自分 思う 主人公 よ 君 つまら 男."}, {"rating": 3.9, "content": "きっと 星 せい じゃ じゃ けど 良かっ. 理想 無我夢中 追いかけ 結果 思っ たよう 無く 現実 向き合う きっかけ 自分 周り 大切さ 気付く って 話 青春映画 最高 思春期 感情 リアル 思っ."}, {"rating": 3.2, "content": "冷め けど 子供っぽい 高校生 純粋 可愛らしい 恋愛物語 出だし 振り 行方 探す 展開 違和感 いい 感じ ラスト 今時 っぽい. 自分 雰囲気 ちょっと 子供っぽ 過ぎ."}, {"rating": 4.2, "content": "こんな 青春 送っ こ けど 二度と 戻ら 日々 って 切り取り 方 こんな キラキラ ナット・ウルフ もちろん 素晴らしく カーラ いい 役者 そう."}, {"rating": 3.2, "content": "500 日のサマー 青春 版 いい ましょ 前半 高校生 ちゃう よ 感じ 羨ましい. 天真爛漫 風変わり マーゴ 正に カーラ そのもの とても 自然 でし. そんな 翻弄 つつ 密か 憧れる Q ナット・ウルフ 何だか 応援 たく ちゃ. 日本 公開 すれ いい のに ティーン ウケ そう."}, {"rating": 3.7, "content": "さすが ジョン・グリーン 原作. 若者 甘酸っぱくっ どこか 切ない 心情 心 つき刺さっ くる …. もちろん 原作 しか 魅力 けれど 逆 音楽 キャスト を通して. 映画 しか 味わえ 新しい ストーリー 感じる まし ✨."}, {"rating": 3.4, "content": "もう 一 回 み ちょ 考え たい 笑. かー 演技 いいね."}, {"rating": 4.1, "content": "青春 ロードムービー. 高校生 って バカ 良い なー っと 思わ 青春 ムビー 思い 主人公 デューク大学 医学部 目指す 天才 オタク 見え )。 現に きっと 星 せい じゃ チャラ男 演じ. 主人公 バンドメンバー 可愛い 女の子 ドタバタ 劇 リア充 ドタバタ 劇 やっ てる バカ すぎ いい なー って 思え くる. リンダリンダリンダ 観 感じ 高揚 感. 500 日のサマー サマー 唯我独尊 カーラ・デルヴィーニュ 振り回さ ナット・ウルフ. ある日 カーラ 姿 見え わずか 残さ 痕跡 見つけ 探し 始める ナット. 日本 未 上映 本当に 意外 iTunes レンタル 可 是非 見 ほしい. モデル カーラ・デルヴィーニュ 綺麗 けど 個人的 ハルストン・セイジ よかっ."}, {"rating": 3.7, "content": "Wherever she is whatever she's up to I m sure it s pretty something 映画. アメリカ 高校生 青春 って やはり 車 よ ね."}, {"rating": 3.6, "content": "高校生 戻り たい ー. カーラ 目当て 見 けど なかなか よかっ. 高校生 無敵 感. なんにも 怖く 背負う 無い. 色んな 甘え 失敗 大丈夫. 高校生 戻り たい ー. いつも 海外 高校生 プロム 大変 思う. よかっ プロム."}, {"rating": 4.0, "content": "飛行機 中 み. み よかっ 映画. カーラ 可愛さ. 青春 感じ いい なー."}, {"rating": 3.5, "content": "青春 ラブストーリー. まったり 映画 求め 方 オススメ ^ ^. 1人 青年 突如 姿 消し 幼馴染 片想 いの子 必死 探し求める. 気楽 観 捻り 内容 いい. 現在. New スパイダーマン \"、 ハリウッド版 デスノート 夜神月 役 候補 選ば 今作 主役. ナット・ウルフ 演技 注目 ^ω^."}, {"rating": 4.0, "content": "恋愛 友情 青春映画. 馬鹿騒ぎ てる ギーク 友達 絡み 面白い 笑. マーゴ 役 カーラ 目当て 観 まし 超 ハマリ役 満足 ただ 役 役 出番 最初 30分 最後 10分 残念. 見 たい 映画."}, {"rating": 3.9, "content": "海外 高校 生活 って こんな 感じ あ キラキラ てん なあ 主人公 取り巻く 男 友達 キャラ いい."}, {"rating": 4.5, "content": "イタズラ 冒険 恋愛 高3 最後 季節 心 巡る 映画 大好き."}, {"rating": 3.5, "content": "日本 公開 らしい かなり おもしろかっ ティーン 若々し 海外 感 存分 詰まっ 見 楽しかっ ^o^ マゴット みたい 友達 欲しい いい なぁ 海外 高校生."}, {"rating": 3.3, "content": "機内 鑑賞. タイトル すら 知ら けど 結構 見入っ ちゃっ 映画. 好き 女の子 千 キロ 運転 会いに行こう Ｑ 男らしさ 好きな人 情熱 心 かす ごい 感じ. ミステリアス 部分 けど アメリカ 高校時代 思い出す 映画. ２ 人 やる 復讐 シーン 謎 解い いく 本当に ハラハラ 面白かっ. プロム もう 一 回 行き たい なあ 〜♪."}, {"rating": 3.8, "content": "日本 公開 いまだ 作品 原作 昨年 日本 ヒット きっと 星 せい じゃ 原作者 ジョン・グリーン 立て続け 映画化 どうも アメリカ ほう 人気 作家 （ デビュー作 映画化 話 ） まだ 公開 大体 あらすじ 主人公 男の子 いたっ 普通 親 学校 反抗 まじめ 少年 Q （ クエンティン ） ヒロイン マーゴ ちょっと 変わっ みんな 注目 ちゃう 女の子 幼馴染 ２ 人 Q マーゴ 恋心 一方通行 まま 2人 高校 生活 最後 シーズン 迎える そんな ある日 マーゴ 裏切っ 元カレ 親友 レイシー リベンジ 車 貸し ほしい Q 部屋 押し掛ける Q しぶしぶ 車 貸す マーゴ リベンジ 計画 足 突っ込ん しまう マーゴ 楽しい 時間 幼馴染 特別 絆 Q 感じ取る 翌日 ヒント 残し マーゴ 姿 消す 果たして Q ヒント 頼り マーゴ 見つけ ？ Q 友人 ベン レイダー マーゴ 親友 レイシー 巻き込ん 青春 （ ちょっと ） ロードムービー. BGM 彩る 大好き HAIM Vampire Weekend Grouplove オルタナティブ アーティスト 方々 サントラ だけ 青春 感じ取れる さわやか 楽曲 主人公 Q 演じ ナット・ウルフ 兄弟 楽曲 参加. あ あと 劇中 Q 友人 2人 ポケモン テーマ曲 （ アメリカ 版 ポケモンゲット ぜ 的 ） 熱唱 シーン そう ことは 日本 アメリカ 一緒 （笑）. もし 日本 公開 たら ぜひ 見 行っ 青春 ください."}, {"rating": 3.1, "content": "Looking For Alaska 残念 版 原作 方 面白 そう."}, {"rating": 3.3, "content": "3 11. Blu ray DTS Neural : X 見 まし. ちょっと 破天荒 魅力 的 女の子 惹か 振り回さ 定番 展開 見え. アメリカ 良く 出 くる 高校時代 最後 プロム 結構 キー 話. 奇跡 キーワード 奇跡 ？ って 感じ ませ 自分 起こっ 欲しい ね ｗ. 全編 音楽 流れる イメージ 雰囲気 良い. 主人公 クエンティン 役 ナット・ウルフ 見 有る なー 思っ たら ハッピーエンドが書けるまで 弟 君 たんっ たん ね そりゃ 見覚え わ 一人 突っ込み ｗ. きっと 星 せい じゃ 現在 未見 盲目 友人 役 活躍中 ね. ヒロイン マーゴ 演じる カーラ・デルヴィーニュ 魅力的 ちょっと 野生 的 過ぎ 個人的 好み じゃ なー って 所 ちょっと 残念. 話 もう 一つ 欲しい 感じ でし. マーゴ 気持ち 今 解る わから. くらい 年齢 気づく 人 居 もがい よ ね. ４ Ｋ カメラ 撮影 思わ 画質 良く 夜 シーン 多い 綺麗. 音質 悪く ませ 音楽 軒並み サラウンド 振ら そもそも そういう シーン ほぼ 無い ぐりぐり 音 周 る 無かっ 思い. もう少し 洗練 もっと よかっ 思い 総じて 良かっ. やっぱり もう 一声 なー ｗ. 4月 現在 日本 未 公開 U-NEXT 配信."}, {"rating": 4.5, "content": "とても 良かっ こういう 学生 青春 って 感じ とても 好き. みんな 車 乗り込む わくわく. 生き方 憧れ しまう. とても 深い 映画 思う."}, {"rating": 4.0, "content": "現代 版 スタンド・バイ・ミー 作品 少し 変わっ 幼馴染 女の子 失踪 clue 手がかり 見つけ 探し出す 話 イケ 男子 3人 組 高校生 最後 月 イケイケ 男子 3人 組 生まれ変わる. 劇中 合唱 ポケモン 歌 アメリカ バージョン 笑っ 他 たくさん 面 白ろ シーン 涙 笑い 青春ストーリー 仕上がり. 原題 意味 映画 観 たら 理解."}, {"rating": 4.2, "content": "イケ 主人公 可愛い すぎる 子 仲良く パターン 映画 思っ けど そんな どちら 言え カーラ 探す 過程 カーラ 自身 焦点 当て 点 印象的 新しかっ. 青春 不思議 女の子 魅力 はまっ 男の子 冒険 方 表現 正しい. みんな 車 夜通し アメリカ 駆け抜ける シーン 結構 好き."}, {"rating": 3.3, "content": "機内 鑑賞. うまく いっ たら いい なー. うまく いか だろ なー. うまく いけ ー. あー やっぱり かー. って 感じ 作品. 青春 甘酸っぱい."}, {"rating": 4.0, "content": "青春 甘酸っぱ 上手く 写さ てる 映画. すごく 平凡 高校 生活 送っ 主人公 男 気 自由 奔放 幼馴染み もちろん 女 感化 仲間 小さな 冒険 映画. 個人的 音楽 雰囲気 好き."}, {"rating": 3.5, "content": "主人公 男の子 リアル 地味 結末 リアル よかっ ただ 本当に 男の子 感情 移入 気 なれ w カーラ すき."}, {"rating": 3.2, "content": "カーラ み 鑑賞. 日本 公開 すれ いい のに. あんなふうに 奔放 生き み たい 辛い そう けど. わりと だから ？ みたい 話 けど なんて 青春 感 とても よかっ."}, {"rating": 3.8, "content": "観 損. 平凡 生き 主人公 きっかけ 今 挑戦 経験 始める. 学生 生活 あと 少し 仲間 別々 道 向かう 寂し 次 ステップ 向かう 不安 気持ち とても 共感. 平凡 まま 行動 起こし 方 得 大きい."}, {"rating": 3.9, "content": "カーラ おもっ 見 けど カーラ 動い てる あんまし かも なぁ 子供 時 マーゴ 役 子 カーラ 特徴 大げさ みたい 顔 全然 可愛く. 主演 男の子 かわいい. いけ 主人公 グループ かわいい. わたし 結構 好き 内容 けど なんだか 終わり もやっ しまう 評価 低い わかる. さておき 音楽 好き ばっか 流れる だけ 最高. プロム シーン HAIM Falling. 高校生 ドライブ きん いい なぁ. 2016年 14本 目."}, {"rating": 3.9, "content": "最後 主人公 セリフ よかっ カーラ 演技 いい 感じ でし 役者 気 いつ たっ 日本 こなそ なので 英語 見 けど ジョングリーン 世界観 爆発 てる 綺麗 映画 でし. マーゴ みたい 生き方 憧れ."}, {"rating": 3.8, "content": "飛行機 中. 評価 低い みたい 日本語 吹き替え み けど 英語 み たら もっと 自分 的 評価 高い 思う. 今 自分 的 ぐっと きた だけ かも けど. ただ 青春映画 って 片付ける もっと メッセージ性 なー って 俺 思っ."}, {"rating": 2.0, "content": "The girl who lost was weird The story seems lost with her It looked like a dream Summer 2015."}, {"rating": 2.0, "content": "カーラー ナット・ウルフ 二人 異色 メンツ アツ かっ. アメリカン 青春 描い エモい."}, {"rating": 4.3, "content": "どこか 懐かしく 切ない 一つ一つ カット すん ごく 綺麗 だけ 引き込ま 本当に 好き 作品 けど 本当に 切ない … かっ 考え たら やっぱり 主役 ナットウルフ カーラ ハマり 役だっ もちろん 原作 実写化 成功 一番 けど 。( 原作 素晴らし 含め. ナットウルフ どこか 欠け てる 格好 良さ カーラ 完璧 すぎ どこか 不思議 キャラ 見事 マッチング てる わ カーラ もう 女優 本業 って くらい ミステリアス 女子高生 演じ きっ たし ナットウルフ 等身大 高校 男子 完全 きれ. 劇中 音楽 セリフ 個性 豊か キャスト 全部 良い 日本 公開 もう 絶望的 … 絶対 人気 出る だろ. 観 人 ネット 取り寄せる 何とか 観 ほしい 日本語 原作 本 とか らしい."}, {"rating": 3.2, "content": "主人公 友情 空気感 すごく 好き けど 終わり 方 なんだか 残念."}, {"rating": 2.8, "content": "失速 最終 的 つまらなかっ. ？ 撮っ てる 途中 やる気 ？. 途中 ワクワク."}, {"rating": 3.8, "content": "John green すごい 好き 映画 原作 イメージ 壊さ 出来."}, {"rating": 3.5, "content": "飛行機 中 鑑賞. ジャケット イメージ もっと 繊細 重い 感じ 話 思っ たら 軽い タッチ 青春 ムービー 映画 って ドラマ そう 軽く 見 やすい やつ 疲れ 飛行機 中 見 逆 よかっ. カーラ 主演 見 み けど マーゴ 親友 役 女の子 可愛かっ."}, {"rating": 2.8, "content": "国際線 機内 鑑賞. よく ありがち 内容 なー. ヒロイン あまり 魅力 的. 途中 ポケモン 歌 歌っ （笑）."}, {"rating": 3.2, "content": "特別 じゃ 普通 人 人生 一部分 こそ 現実感 男 視点 でしょ."}, {"rating": 3.4, "content": "真面目 クウェンティー 数々 武勇伝 持つ 奇抜 マーゴ. 2人 幼馴染 かけ離れ 世界 住む. ある日 マーゴ 復讐 計画 手伝う 翌日 街 姿 消す …. マーゴ 残し 手がかり 頼り. 主人公 枠 はみ出 冒険 物語. 友達 出会い 思い出 作る. こそ 奇跡 気がつく 大切 かも しれ."}, {"rating": 2.4, "content": "原作 大好き にとって イマイチ Margo 役 カーラ 結構 ハマっ 思い."}, {"rating": 3.9, "content": "日本 未 公開 飛行機 法律 犯せ 見れ. しかも ちゃんと 字幕 ww. 青春映画 って 日本 限ら 世界 公開 規模 小さい みたい. 日本. 宣伝 だけ キャスト まず 公開 厳しい. ウォールフラワー エマ・ワトソン かろうじて 公開 けど それでも 小規模 劇場 限定. うーん ある意味 青春 悩み とか 葛藤 とか って 万国 共通. 中二病 って 言っ しまえ けど. そういう って 多く 人 経験 てる 割と 心 響く 映画 やすい 思う けど ねー. 中身. 簡単 ネタバレ 話 概要 説明 高校 卒業 間近 向かい 住む 学校 イケてる 同級生 女の子 失踪 学校 スクールカースト 最下 層 男の子 手がかり 頼り 女の子 探す 旅 出る. タイトル ペーパー タウン アメリカ 地図 業者 手間 暇 かけ 作っ 地図 勝手 複製 時 訴える 証拠 架空 街 作り上げる. 地図 上 だけ 存在 ハリボテ 街. ペーパー タウン. テーマ 深く 関わり. ペーパー タウン 架空 街. つまり 誰か 想像 街. 自分 何者 ？ 問い 答え. 他者 自分 描く イメージ 自分自身. 学校 スクールカースト 上位 層 イケてる 子 イメージ 可愛い キレイ 知性 頭脳 入り込む 余地. 作品 内 言及. 自分 演出 自分 葛藤. 高校 卒業 プロム 通過儀礼 前 他者 見 自分 卒業 本当の自分. こう いっ テーマ 青春 高校 モノ ベース ロードムービー 描く. 必見 言わ オススメ. ポケモン 歌 歌う シーン おそらく 海外 ポケモン 曲 ね. 松本梨香 目指せ ポケモンマスター じゃ ww. あと レイシー 役 子 方 個人的 可愛い 思う. ロードムービー 部分 面白い 前半 タイト ロードムービー 部分 多め くれ 方 嬉しかっ なー. 唯一 マイナス ポイント. オススメ."}, {"rating": 2.5, "content": "ミステリアス 幼馴染 女の子 友達 一緒 追いかける 話 けど あまり 感情移入 出来. ただ 10代 学生 頃 独特 不安定 雰囲気 とても 良かっ. アメリカ人 本当に プロム 命 かけ てる."}, {"rating": 2.8, "content": ". きっと 星 せい じゃ 良 すぎ 期待 けど. あまり 好き じゃ …. カーラデルヴィーニュ 可愛かっ."}, {"rating": 3.7, "content": "カーラ お話 思っ たら いやいや ぼんくら 男子 三 人組 話 じゃ いいじゃない."}, {"rating": 4.2, "content": "飛行機 鑑賞. おそらく まだ 日本 はやっ 映画. 海外 青春 ミステリー 混じっ. 映画 すごく 引き込ま. モデル カーラデルヴィーニュ 知る 映画 魅力 夢中 なれ 映画 これから カーラ 期待."}, {"rating": 2.9, "content": "個人的 結構 好き 方. 学園 なんとなく 懐かしく 最後 特別 視 しまう にも 共感. いつも 違う 感じ good."}, {"rating": 2.5, "content": "学園 物 飛行機 前 見 2 作 色んな 意味 ヘビー 気楽 観 （笑）. カーラデルヴィーニュ かわいい 普通に 女優. てか 主役 俳優 男の子 中学 同級生 （ ハーフ ） クリソツ すぎ （笑）. 愛す べき ギークボーイ 達 よ. 友達 一人 クレイジー すぎ だろ."}, {"rating": 3.2, "content": "Margo Quentin 役者 ぴったり ◎. まあ 丁寧 実写化 感じ. 中学生 くらい ころ 大人になっても 忘れ たく 思っ た心 マーゴ 重なる 個人的 ちょっと 特別 作品."}, {"rating": 2.5, "content": "高校 送迎 くれる 主人公 お母さん 綺麗 すぎ 覚え てる だけ 笑."}, {"rating": 2.0, "content": "カーラ 主演 見 だけ 出だし 面白く そう のに 途中 つまんなく ちゃっ 残念."}, {"rating": 3.0, "content": "カーラ っていう 惹か 見. ストーリー 濃い 薄い 探し 行く ハラハラドキドキ 感 メイン 学生 ライフスタイル みたい メイン. 両方 思う けど 効果的 使え 思う. メッセージ 周り 印象 合わせる 疲れ ちゃう みたい 思う けど. 問題 だけ 認識 結論 ？ って 思っ しまっ 問題解決 いく サクセスストーリー とか 個人的 好き けど. カーラ 可愛い 内容 期待 ほう いい 思う."}, {"rating": 4.0, "content": "エンドロール 窓 外 見る 星 とっても 近く 感じ もちろん 雲の上 くっきり 見え だけ けど 静か 感動 星座 探し 素敵 曲 なー 思っ 聴い 歌っ Look Outside 曲."}, {"rating": 2.5, "content": "どこか ミステリアス 幼馴染 マーゴ 恋 寄せる 青年 仲間たち 意味深 家出 マーゴ 探し出す 青春 謎 解き ストーリー. マーゴ 親友 役 女の子 可愛い. 機内 鑑賞."}, {"rating": 3.1, "content": "モデル カーラデルヴィーニュ 出 てる. 設定 幼馴染 けど 仲 良く なっちゃった 二人 っていう ありがち 話. 男 3人 組 いい 感じ 可愛い 最後 展開 そう かー って 感じ."}, {"rating": 3.9, "content": "カーラ 目当て 機内 鑑賞. 卒業 控える 身 少し うる っと 来. カーラ 眉毛 太い かわいい."}, {"rating": 2.0, "content": "カーラデルニーヴィ 子役 大人 すごく 内容 スクールカースト とか なんか メンヘラ っぽい かんじと ふ〜 って かん じ."}, {"rating": 4.0, "content": "日本語 収録 スペイン 盤 Blu ray 吹替え 観賞. 予告 見 興味 もっ 見 み まし. 個人的 好き 部類 入る 映画 ミステリー 要素 有り 笑える 部分 多い 友達 一緒に 気楽 見れる 映画. 正直 出演者 知り ませ でし 主要 登場人物 演じ た人 全員 違和感 ませ. 途中 ポケモン 曲 3人 歌う シーン 日本 聞い 曲. 採用 別 テイク ver Taylor Swift Shake It Off 方 使っ 方 日本人 分かる なぁ 思い まし. 映画 振り返っ みる. 10代 辺り 友情 って 不安定 部分 けど なんか いい 思い."}, {"rating": 3.0, "content": "こう やっ 自分 人生 客観 視 行動 起こせる 人 どれ くらい だろ ？ こんな ふう なれ たら いい すごく 思う."}, {"rating": 3.2, "content": "真面目 優等生 幼馴染み サブカル ◯ ッチ 振り回さ あげく やっぱり 友達 って 大事 ね って 映画. きっと 観る 人 色々 変わる だろ 思い まし."}, {"rating": 3.0, "content": "機内 鑑賞. マーゴ 特別 感じ 伝わっ こ （ ただ 軽犯罪 者 でしょ … ） 最後 モヤッ 気持ち 残っ. 主人公 達 マーゴ 探す 旅 ワクワク 彼ら 10代 特有 キラキラ 友情 素敵 思っ."}, {"rating": 3.5, "content": "マーゴ 特別 説明 シーン もっと よかっ じゃ すげ ー って いくら 口 言わ 見た目 普通 女の子 しか 見え 眉毛 すげ ー 太い けど どう すごい 見せ くれ 入り込み づらい 徐々 スーパーウーマン 実態 明らか 描か てる 前半 突然 窓 入っ くる シーン もったいない. 辺り 目 つぶる ラスト にかけて ド ストライク 展開 そう 来 なくっ ちゃ 感じ でし."}, {"rating": 4.1, "content": "納得. 地図 けど 人 いない 街 ミステリー 場所 力 感じる. 廃墟 ポケモン 主題歌 男 3人 歌う. 俺 ピカチュウ リザードン そんな シーン 会話 言語 超え 感覚 ピン くる 感じる. 自分 まだ ガキ って 思う."}, {"rating": 3.1, "content": "ハチャメチャ 性格 マーゴ 幼馴染み 一途 思い 続ける クエンティン マーゴ めぐる 謎 解き 冒険 中二 的 憧れ 満たし くれる 青春 ドラマ. カーラ たん 可愛い."}, {"rating": 2.5, "content": "なかなか 意味 わから 映画 まえ 原作 本 買っ けど こんなに つまらない 有名 作者 のに."}, {"rating": 3.3, "content": "ペーパー タウン 飛び抜け 憧れ 子 子 葛藤 周囲 期待 その子 押し込め てる って お話 そんな 気 自由 生き たら 思う けれど 自由 掴む 私たち あまりに 自由 すぎる 思う そもそも 選択肢 知ら 選ぶ 自分 出来る 範囲 狭め ちゃう だろ."}, {"rating": 3.0, "content": "飛行機. 終わり 方 納得 いか なんと 言え 映画 やっ. 青春 ラブストーリー おもい ？ 展開."}, {"rating": 3.2, "content": "カーラ 女優デビュー って 見 み 出版社 著作権 防止 地図 上 存在 架空 街 Paper town テーマ ミステリアス 要素 ちょっと ドキドキ シーン 面白かっ けど 最後 2人 恋 結末 あまり 気 くわ 笑. 好き 部類 入る 映画 ♩. ナットウルフ 君 冴え 系 感じ 男の子 役 ツボ すぎ かっこいい."}, {"rating": 3.0, "content": "|| 劇場 || マーゴ 勝手 特別 よく 伝わら クエンティン 最初 冴え → いい 感じ → やっぱり 冴え 微妙 miracle ベン くらい だろ. 仲間 冒険 出る 憧れる スクールカースト 所属 いい 友達 奴ら 歌っ 踊る 姿 好き 結構 笑い どころ 嫌い じゃ けど 若い 子 向け かも. あと 運転中 後ろ 向く."}, {"rating": 2.4, "content": "機内 鑑賞. 少し 冴え 主人公 男の子 友達 3人 組 惚れ 探し 旅 青春 感 溢れる ミステリー. いつも 思う けど 海外 映画 女子学生 って かなり ビッチ よ ね （笑）. 彼氏 別れ あなた 来 わ みたい 感じ 現れ 振り回す 感じ なんとも 言え. 後で 知り まし きっと 星 せい じゃ 監督 作品 みたい. だから 今や 有名人 アンセル 君 立ち寄っ ガソリンスタンド 併設 てる コンビニ 店員 みたい 感じ でし ちょろっと 出て ね … やけに 豪華 思っ. 単なる 青春映画 ペーパー タウン 架空 街 テーマ てる 少し メッセージ性 ＋ ミステリー 要素."}, {"rating": 2.5, "content": "機内 鑑賞. きっと 星 せい じゃ 同じ 原作者 らしい ね ザ • アメリカ 青春映画 感じ ちょっぴり ミステリー 要素 足し 印象 掴みどころ 終始 ふわっ 内容 少し 苦手 でし. タイトル てる ペーパー タウン っていう 言葉 他社 著作権侵害 防止 地図 出版会社 つくっ 架空 街 意味 何処 ミステリアス 雰囲気 漂っ 惹か ね 映画 中 キー まし."}, {"rating": 3.5, "content": "機内 主演 (？) 女優 良さ そうだ 見 のに 登場 少な すぎ …."}, {"rating": 3.2, "content": "ミステリー チック. 結局 伝え たかっ わかん けど 学生 青春映画 って 感じ よかっ."}, {"rating": 4.0, "content": "子供 大人 過渡期 純粋 将来 見据える 子 いれ そうじゃない 子 大人 世界 ひどく 汚れ 感じ 反発 子 いれ まーったく 気 子 友達 喧嘩 仲 いい 友達 つるん バカ やっ 国 違う けど そんな 時代 通過 大人 なんだか 懐かしい なー 感じ ほんわか 映画 でし 男子 トリオ おバカ っぷり 時々 くすっ まし ポケモン アメリカ 相変わらず 人気 ね （笑） ペーパー タウン って 存在 初めて 知っ はず 架空 街 突如 存在 消え っていう 実在 ストーリー なかなか 興味深い ♪."}, {"rating": 2.7, "content": "原作 作者 好き 鑑賞. きっと 星 せい じゃ 全然 違っ. ざっくり まとめる あざとい 女の子 振り回さ その子 必死 探そ 男の子 話 って 感じ …. 出 てる 俳優さん みんな 可愛く 画 素敵 きっと 原作 方 いい あろ 作品."}, {"rating": 3.7, "content": "カーラ 個性 出 てる 感じ 自分 自由 生きる って よかっ. ただ Q 可愛い 子 いい 感じ のに なあ. Paper town っていう ワード 新鮮 ちょっと 難しかっ けど なんか ちょびっと ほっこり いい 映画 なあ."}, {"rating": 3.1, "content": "局所 的 4点. 包括的 2点. 間 取っ 3点 そんな. 原作 読ん けれど ジョン・グリーン だけ ちょっと 期待 過ぎ. ただ クスクス 笑える ポイント いくつ 好き シーン 複数 楽しめ まし. 気付い だけ. It s a metaphor .\" とか Gus 名前 登場人物 とか Ansel Elgort ちょい 役 出て とか. 細かい 前作 引きずっ 嫌い じゃ. 恋愛. 3人 友情 物語 印象."}, {"rating": 2.9, "content": "機内 アナウンス 度 入っ せい 全部 観 きれ 残念. モニター 画質 古い カーラ 有名 前 昔 作品 思い 最新作 ね."}, {"rating": 3.4, "content": "なんだか あんまり 中身 paper town for a paper girl っていう セリフ うっと 思っ けど."}, {"rating": 3.5, "content": "なんか 作品 評価 いまいち みたい ね まだ 未 鑑賞 サントラ 言い たく. 手 入れ のち ずっと ヘビロテ. HAIM Falling 超 よく HAIM アルバム 一緒 買っ けど サントラ ずっと 聴い なかなか 次 行け. 他 Santigold Kindness SamBruno Vampire Weekend Son Lux って もう 書き 切れ てか 全部 じゃん 捨て曲 なし."}, {"rating": 4.7, "content": "だいすき ⭐ ︎ ⭐ ︎. まだ 原作 読み 終わっ. 結末 個人的 納得 いか よ. 本 読ん 広がら 世界観 展開 くれ 前半 BGM ;))."}, {"rating": 2.9, "content": "いや ーーー 外れ でし （ きっぱり ）. きっと 星 せい じゃ 大 ヒット まくっ ジョン・グリーン 原作 映画 期待値 大 鑑賞. 感想 あ ーー つまらなかっ 1 言 つき. 役者 サントラ 良い 肝心 ストーリー なんとも 感情移入. リアリティ かける 青春 切な 描こ どれ 見覚え 場面 映画 個性 欠け. 泣ける わけ しんみり わけ. なにか 起こる だろ 展開 まっ 終わっ しまう 感じ. きっと 星 せい じゃ 10点満点 すれ 本作 3点 くらい かも しれ ませ. DVD さらっと みれ OK （ きっぱり ）."}, {"rating": 3.5, "content": "Cara 目的 鑑賞 ｡. Cara 好き ､ Cara 自身 キャラクター 演じ とても 楽しく 観 思う. ストーリー Margo みんな 探し 行く 所 結構 楽しめ ｡."}, {"rating": 3.0, "content": "OK coming of age movie 成長物語. It tried really hard to be something more something deeper and more existential 実存主義 映画 but it s just a teenage movie. Recommend it to all people between the ages of 15 to 25 歳."}, {"rating": 4.0, "content": "個人的 終わり 方 少し 悲しかっ 印象 笑える シーン たくさん モデル カーラ 出 てる 楽しめる 思い なにより ジョングリーン 作品 素晴らしい."}, {"rating": 3.6, "content": "映画館. カーラデルヴィーニュ すごく 特別 女の子 設定 もっと そっち 振り切れ 欲しかっ. 笑い どころ 面白かっ. 音楽 空間 系 ロックテイスト 素敵. カーラデルヴィーニュ 好きだから 楽しかっ."}, {"rating": 3.0, "content": "8t h Aug 2015. 友達 レイトショー 見 行っ カーラ 演技 的 役柄 的 なんとも 微妙 って 印象 話 言い たい わかる けど なんか 手 つまらなく やすく にとって ちょっと つまらなかっ 多分 マーゴ 感情 移入 つつ きれ."}, {"rating": 4.4, "content": "もともと 原作者 だいすき. 主人公 みたい 大切 思っ くれ そう 人 付き合い たい. あと アンゼルエルゴート 出 くる 思っ びっくり."}, {"rating": 4.0, "content": "原作 既読 原作者 ジョングリーン たしか きっと 星 せい じゃ 作者 気 なんと 文句 忘れ しまい まし とにかく 本 帯 言葉 惹か 買っ 思い出し まし. アメリカ 10代 生活 って こんな 感じ なぁ なんて 想像 読む とても 楽しく マーゴ みたい 友達 欲しい 普通 思い まし 笑 日本 プロム って ないし 経験 み たい. 最後 シーン 小説 たしか 草原 寝転ん キス シーン なぜ 変え 良かっ. とにかく なぜ 公開 でしょ 飛行機 見れ 幸運 でし."}, {"rating": 3.6, "content": "カーラデルビィーニュ かっこいい. さえ 感じ 男の子 行動力 女の子 引っ張ら く 面白い. なんだかんだ みんな くっつく よ 思え そう いか 現実的."}, {"rating": 5.0, "content": "アメリカ 初めて 友達 映画館 観 いっ 作品. 気 まづ 部分 けど 面白く 終わっ 頃 一層 仲良く. 主人公 男の子 成長 具合 とても 印象 強く 刺激 うけ まし. ああ 幼馴染み 憧れる わ. アメリカ 高校 憧れる. 最後 急い でる 際 高速道路 使用 時 車 乗る 前 必ず トイレ 行こ 思っ."}, {"rating": 3.4, "content": "青春映画. 最後 偶然 なんか なー 思っ. 会え ちゃう 映画 かー 感じ あんな ほぼ 手がかり. 楽しめ まし."}, {"rating": 3.7, "content": "きっと 星 せい じゃ ジョン・グリーン 原作者 作品 わたし こっち 方 好み. 冴え 男子 高校生 ビジュアル 本当に いい 感じ 冴え よかっ 最後 残ら 主人公 選択 得 結論 ありがち けど 胸 迫っ. 手がかり 残し 消え マーゴ 探す 謎 どんどん 解い いく 過程 ドキドキ 楽しかっ. 他人 言う 信じ マーゴ すごい だろ マーゴ 自身 話す べき 物語 的 主人公 台詞 共感. 唐突 ポケモン 歌 笑っ."}]}