{"rating": 3.3, "description": "北 ロンドン カムデン 通り オンボロ 黄色い 車 停 まっ 中 生活 誇り 高き レディ ミス シェパード 劇作家 ベネット 引っ越し くる 前 通り 自由 気まま 暮らし 近所 住人 親身 食事 差し入れ お礼 言う どころか 悪態 つく ばかり そんな ある日 路上駐車 とがめ 姿 見かけ ヘ ゙ ネット 親切心 自宅 駐車場 ひと ゙ 車 入れる 提案 15年 一時避難 はず 居座り 続け 奇妙 共同 生活 今 送っ 高飛車 態度 突飛 行動 頭 抱え つつ いつしか 二人 間 不思議 友情 ゙ 生まれ ベネット なせ ゙か フランス語 ゙ 堪能 ゙ 音楽 造詣 ゙ 深い ミステリアス 作家 惹か ゆく.", "spoiler_reviews": [{"rating": 3.4, "content": "Netflix 鑑賞. 大人 ちょっと 変わっ 不思議 ファンタジー … 思い. 本当 お話 言う 驚き ストーリー. レディ ミス シェパード マギー・スミス 奇妙 人生. 劇作家 アラン・ベネット 不思議 縁 物語. 思い 掛け 事故 ミス シェパード 運命 歯車 狂い 始め. 家 持た 車中 寝起き 着の身着のまま 車 停泊 場所 移動 暮らし まし. もちろん 服 身体 顔 汚れ. まるで 浮浪者 様 身なり. パウダー 身体 はたく くらい レディー 嗜み 忘れ 気品 出で立ち. 自分 拘り 持っ 生活 まし. 決して 全て 人 不快 訳 無い. 誰 自分 家 前 止まっ くれる ！\" 心から 願っ まし. 不幸 レディ お告げ 元 停泊 場所 選ば しまっ 家 人々. 異臭 抵抗 つつ 無下 出来 言う 道徳心 レディ 笑顔 最低限 優しさ 見せ 接し. 音楽 聴く 嫌がる レディ 次 お告げ 元. お引越し 行わ. 胸 撫で 下ろし 笑顔 手 振る 元 停泊 場所 家 住人. 次 被害者 選定. ベネット 言う 優しさ ミス シェパード 興味. 頼み 断れ 家 トイレ 貸し 話しかけ. そんな 縁 レディ ベネット 心 何処 信頼. いつしか ベネット 家 スペース 借りて 車 停泊 場所 暮らし 行き. ベネット ミス シェパード 題材 台本 書き たい 言う 想い. 快く 間借り 許す でし …。. ストーリー 進む 毎 謎 ミス シェパード 身の上 過去 明らか 行く. なんとも 面白く 切ない 気持ち. 本当は 不幸 だろ ？. 幸せ だろ ？. 束の間 ミス シェパード 見せ 笑顔. きっと 本音 物語っ 思い. ベネット 長く 独り暮らし 舞台 小説 書き 続け 老い 行く 母 看る 日々 どこか 心 病 患っ かも 知れ ませ ２ 人 ベネット. レディ 存在 少なからず 人生 影響 与え. 日々 明る 感じる 事 出来 でしょ. 気難しく 頑固 大好き 明るい イエロー 自宅 バン 車 塗り替え ミス シェパード. マギー・スミス 渾身 演技 ミス シェパード 数奇 運命 鮮やか 蘇ら 事 出来 力作."}, {"rating": 3.2, "content": "演技力 本当 すごい なぁ ☺ ️. 本当に やばい おばあさん 見え くる … 笑. ハリポタ 出て た人 3人 出 イギリス映画 なぁ 笑. イギリス映画 って 安定 みれ よ ね 笑. ジェームズコーデ 一瞬 すぎ 笑う 笑. ー 設定 とか 世界観 好き けど まだ 若い からか 共感 づらい 話 少し 中 黙り ちゃう 🤔 🤔. ネタ 住ま けど 心境の変化 とか そこら 辺 よく わから よ なぁ."}, {"rating": 3.0, "content": "精神年齢 お子ちゃま 観る 早 すぎ (　; ω ;　). うまく 表現 な～ … …。."}, {"rating": 3.2, "content": "まず ミス シェパード 身長 驚き. やはり 外国 人 老人 背 高い なぁ. 終始 小汚い なんとも 言え 感じ. 憎い 愛らしい."}, {"rating": 4.0, "content": "小 憎たらしい ミス シェパード ミスターベネット 日々 イギリス人 らしい 皮肉 愛す べき 日々 語る 必要. ミスターベネット ファッション 好き."}, {"rating": 3.5, "content": "ひとつ 出来事 人生 大きく 変わっ しまっ 女性 女性 冷やか 目 向け つつ 親切心 忘れ 近所 人々 実話 基づい 物語. 主人公 女性 生活 人々 裏 当たり前 けど 計り 知れ 生い立ち 在る 感慨深く 思っ."}, {"rating": 3.0, "content": "素敵 映画 分かる けど 自分 ハマら なぁ シェパード 全然 好き なれ （笑） たび なんて 図々しい 思っ ありがとう 言え なぜ ？ ？ だけ 印象 変わる のに 挨拶 大事. だからこそ ご近所さん 達 優しさ 際立っ 無償 こんなに 素敵 振舞い 周り 人たち とても 好き なれ まし ♡. 実話 だって 平坦 毎日 納得 ベネット 優しさ 凄い （ 物語 書い 人 ） ベネット 側 作家 自分 物語 登場 てる 自分 表現 仕方 面白かっ 久々 邦題 ツッコミ いれ たく わ. マギースミス 演技 ひたすら 素敵 でし ˘ ω ˘ )♡."}, {"rating": 3.6, "content": "とにかく マギースミス マグゴナガル 先生 しか しら 衝撃的 演技力 素晴らし すぎる わ 元来 そう 振る舞い 表情 台詞 役者 魂 感じ まし イギリス ロンドン べき ？) 節々 感じ."}, {"rating": 3.0, "content": "面白 しく 悲しい お話. シェパード 周り 恵まれ けど 時代 恵まれ ね. 実は 色んな 事 教え くれ シェパード. マギー・スミス 演技 すごい."}, {"rating": 3.5, "content": "邦題 ちょっと 違う じゃ ？. 自分 貫く 生き方. 見習っ いい かも しれ けど. 正直. 性格 お手本 笑 😅. 基本的. ありがとう 言え 人 ダメ. 劇作家 アランベネット. 家 庭 ボロ 車 止め 長年 居座っ. 老女 ミス シェパード 奇妙 関係 描い 作品. 実話. アラン どんなに いい 人 なんだろう. ストーリー. 本 ラジオドラマ 舞台 らしい ね. 舞台. マギースミス シェパード 演じ そう. 長年 シェパード 演じ いれ. 役 染みつい 納得. 屁理屈 無礼 とにかく ひねくれ. 子 憎たらしい おばあちゃん. マギースミス とにかく 素晴らしかっ 🎉. 自分 過去 語ら シェパード でし けど. 苦しん. つらい 過去 抱え 明確 でし ね. ピアノ シーン. 少し けど 苦しみ 解放 気. 涙 流れ まし 😭. 書き よ. マギースミス とにかく 素晴らしかっ 🎉. ミス シェパード マギースミス. みる 価値. とはいえ. 予告 ドミニククーパー とか. ジェームズコーデン 出し おい. 出演 たった ワンシーン. 中 ちょっとした 詐欺 映画 まし. シェパード 度 イラっと. 内容 普通 😁. ☆ Netflix 鑑賞 ☆. 2018年 159 本 目."}, {"rating": 4.0, "content": "良い 起伏 淡々 進む 内容 けど ぜんぜん 飽き 地域 関わり 薄く 今 シェパード ベネット 住人 関係 羨ましく 微笑ましい 人生 足踏み 期間 なんて 時 人生 運ん くれる 🤔."}, {"rating": 3.5, "content": "人 第一印象 だけ じゃ. 前 ちょいちょい 気 作品. ハリーポッターシリーズ 有名 マギー・スミス 主演. 偏屈 頑固 者 おんぼろ 車 暮らす そんな 自由人 シェパード たまたま 劇作家 ベネット 家 近く やってくる. 近所 人 親切 のに 感謝 シェパード あまり よく 思わ. 時間 見方 感じ 方 変え いく. み 思っ やはり 夢 あきらめる もったいない. 損得 じゃ けれど 年齢 気 やり たい いつ やっ たい 思い まし. 自体 人間 生き生き エネルギッシュ. 思い込み 力. はじめ 自分 失敗 思っ 実は 失敗 かも しれ. だからこそ 思い込み. 勇気をだして 一 歩 踏み出し 確認 みる. 意外と そういう 限っ 全然 見当 違い. ただ 自意識過剰."}, {"rating": 2.8, "content": "女性 8割 人 はけ むたがれるのも 理解 けど 2割 かなり ハマる わかる 確実 2割 入る. 自分 言葉 自分 価値観 自分 世界 生きる 美学 感じ. どんな 世界 どんな 人生 生きる 決める 基準 一つ 美学 って だろ."}, {"rating": 3.5, "content": "舞台 16年間 シェパード 演じ マギー・スミス 演技力 やはり 惹き 付け 再 認識 すごく 盛り上がる 物語 お手本 言わ なんだか 違う 気 けど じんわり 沁みる 感じ イギリス映画 ぽく こういう いい よ なあ 思う."}, {"rating": 3.6, "content": "オンボロ 車 ホームレス 生活 送る 謎 老女 駐車 スペース 貸し 劇作家 妙 縁 描い 物語. 実話 基づく 作品. 常識的 考え たら ミス シェパード 行動 迷惑 極まりない ベネット はじめ 周囲 人たち 気苦労 容易く 想像 けど. 観 終わる 頃 ミス シェパード ちょっぴり 魅力的 見える 不思議. マギー・スミス さすが 名演 でし."}, {"rating": 4.0, "content": "イギリス 大 女優 マギー・スミス 変わり 者 婆さん 演じる ちなみに 舞台版 同役 演じ 引き続い 出演 偏屈 婆さん 見事 演じ きる 芝居 思わ 熱演 日本 樹木希林 くらい しか 演じ だろ 偏屈 じいさん 話 幸せなひとりぼっち キャラクター 似 どちら 観 気に入っ もう 片方 きっと 気に入る はず 偏屈 周囲 トラブル ばかり 起こす けれど 人生 立っ みる たくさん 共感 部分 どんな 人間 にも 人 人生 改めて 考え させる 話 風景 そうだ 作風 自体 イギリス 感じ させる 魅力 英国 好き オススメ たい 発想 ユニーク 全体 的 ウィット 富ん クスクス 笑える 作品 観 たら 偏屈 年寄り ちょっと 優しい 見方 出来る かも よ 笑 )。."}, {"rating": 3.0, "content": "ハリポタ 教頭 先生 役 ダウントンアビー 貴婦人 役 知ら マギースミス 好演. 車 衝突 死ん しまっ 人 助け 逃げ しまっ 自分 罪悪感. 自分 過去の栄光 すべて 重く 背負い 真っ直ぐ 前 向き 気高く 生き 1人 女性 心 ひか まし 確か 気難しい 人 他人 遠慮 一切 人 こんな 人 身内 たら 困惑 距離 置い しまう でしょ けど. イギリス 景色 家並 素敵 場面 いっぱい でし."}, {"rating": 3.0, "content": "マギースミス 演技 素晴らし すぎる. 遊園地 はしゃぐ シーン 好き."}, {"rating": 3.8, "content": "ありがとう 言え 厄介 おばあちゃん 話 映画 すき. みんな 着 てる 服 可愛い. 街並み 可愛い. 部屋 中 可愛い. 出 くる キャラクター 個性的 可愛い. 音楽 最初 最後 ずっと 良い. ベネット 言う セリフ 名言 たくさん."}, {"rating": 3.6, "content": "路上 バン 暮らす 風変わり 老婆 近所 暮らす 劇作家 15年間 親交 実話. 主人公 劇作家 だけ 近所 住む 人々 福祉施設 職員 みんな 気 町 ぐるみ 介護 むしろ 自分 家 持ち 子供 1人 寂しく 暮らし 者 方 介護施設 入ら なけれ 皮肉. 構成 なかなか 斬新 ぜ 思っ たら 舞台 原作 ね 納得."}, {"rating": 3.3, "content": "サイドブレーキ 引く. エクスカリバー. ラストシーン 感激. ロンドン 行き たい なあ."}, {"rating": 3.8, "content": "自分 物語 しろ 言う. 退屈 すぎ 無理. わかる うぅ ぅぅ."}, {"rating": 4.1, "content": "映画館 観. わりかし あっさり 映画 けど こういう 映画 良い 映画 思う 元 タイトル The Lady in the Van 随分 意訳 なあ."}, {"rating": 3.8, "content": "ロンドン 閑静 住宅 街 フロントガラス 割れ ボロボロ バン 停 まっ. 中 ミス シェパード 気難しい 名乗る 老 婦人 堂々 住ん. 引っ越し 劇作家 アラン・ベネット つい 気 駐車違反 しまう 車 家 前庭 停める 許し しまう. 元 カトリック 修道女 なぜ 生活. 音楽 毛嫌い 理由. 老い 母 ネタ 劇作家 家 前 住み着い ホームレス 年寄り 女性. 優しさ あらゆる 徳 中 最も 自分本位. 十中八九 怠惰 性格 すぎ. ハズ リット. 皮肉 屋 ろくに お礼 言わ 謝り 仏頂面 腹 立つ けど 憎み きれ ミス シェパード. アラン・ベネット 実体験 元 書い 話. 人 物語 ゆう けれど ミス シェパード 人生 奇 アラン 怠惰 寛容 呆れる 通り越し 感服. 英国 貴婦人 代表 マギー・スミス ホームレス 女性 演じ 面白い イギリス らしい 皮肉 たっぷり コメディ. アラン 服装 かわいい. ジェームズ・コーデン ３ 番目 名前 おもっ のに モブ 役 すぎ そんな 感じ 有名 役者 ぽんぽん 出 くる."}, {"rating": 3.3, "content": "イギリス 劇作家 アラン・ベネット 本人 体験談 元 舞台 化 彼自身 脚本 映画化 作品 そう. バン 寝泊まり 浮浪者 老女 シェパード 自宅 敷地内 居着い しまい 振り回さ 人生 興味 抱く 物語. マギー・スミス 偏屈 憎め キャラクター 魅力 的 作品. 人に歴史あり."}, {"rating": 3.4, "content": "ミス シェパード 車上 暮らし おばあさん 気高く 頑固 自分 中 ルール 行動 必ず もらっ 来 車 黄色く ペンキ 塗る 独身 作家 ベネット ロンドン 一軒家 買っ シェパード 近所 車 移動 生活 ベネット オンボロ 車 迷惑行為 近所 目 見かね 自分 敷地内 呼ぶ 事 シェパード 過去 … ベネット 聖人 言わ 親切 介護施設 入っ 母 身寄り シェパード お世話 簡単 事 15年間 オンボロ 車 シェパード お世話 ベネット 尊敬 実話 驚い."}, {"rating": 3.3, "content": "マグゴナガル 先生 ホームレス っぽい 役 けど それでも 品 すごい."}, {"rating": 3.8, "content": "初め. 思っ 感じ 映画 じゃ な～ はず な～. とか 思い 見 けれど マギー 演技 不思議 吸い寄せ 感覚. メイキング 見 最後 面白い 映画 な～ 思い まし. ほっこり つつ 自然 訴え かける 印象. メイキング. 近所 子供 毛嫌い 人 恩 感謝 言葉 言わ 人 けど 強く 自信 続け. コメント 聞い なるほど 思い まし 😂."}, {"rating": 3.4, "content": "寂しく 切ない ストーリー 感じ. いきなり 同じ 人 二人 現れ うとうと 見 たら よく わから たま けど. 小説 朗読 てる みたい 映画 って 感じ まし. ラスト SF 感 笑う."}, {"rating": 3.4, "content": "いい 感じ ミス シェパード 観 側 トラウマ 植え付ける 始まり. 自分 好き 生き てる 見え 実 過去 罪 囚われ. けど 自分 誇り 持っ 生き 伝わる こそ ベネット にも 影響 与え 思う 素晴らしい 人 思う. マギー・スミス おばあちゃん っぷり 本当 見事 喋り 方 とか."}, {"rating": 4.1, "content": "ああ 良 そう 車 代え のに 黄色 塗っ ちゃう マギー・スミス 落ちぶれ 具合 見事 臭っ そう 風貌 不安定 言動."}, {"rating": 3.7, "content": "マギースミス 熱演. ラストシーン 良かっ. 綺麗 映画."}, {"rating": 3.8, "content": "邦題 ちょっと … パターン. シンプル 原作 通り The Lady in the van 良かっ のに なぁ. バン 暮らす 老女 ちょっとした 親切 自宅 駐車場 スペース 老女 住まわせる 小説家 15年 描い 作品. おばあちゃん 生き様 小説家 らしく 面白おかしく 人間味 趣 深い 物語 仕上げ 主人公 なかなか 味."}, {"rating": 3.4, "content": "ペンキ. ロンドン カムデン 通り 止まっ オンボロ 車 暮らす ミス シェパード. 近所 引っ越し 劇作家 ベネット 路上駐車 とがめ 声 かけ 親切心 自宅 駐車場 招き入れる. それから 15年 フランス語 堪能 音楽 造詣 深い 惹か いく. イギリス 名 女優 マギー・スミス 16年間 にわたり 主演 舞台劇 映画化 風変わり ホームレス 老女 劇作家 奇妙 絆 描い ドラマ. 実話. マギー・スミス 演技 素晴らしい. おばあちゃん 感. ピアノ 良かっ. コミカル ほっこり. 人生 語ら. 予想 以上 人生. いろいろ イギリス って 感じ. ベネット 何人 ねん."}, {"rating": 3.3, "content": "最初 お礼 ぐらい 言っ たら ？ 思っ けど ミス シェパード 過去 様々 表情 見 だんだん 受け入れ. 英国 特有 皮肉 混じり 言い回し ユーモラス. 実話 思う アラン ご近所さん 人間 良く 出来 思う."}, {"rating": 3.0, "content": "実話 車上 生活 ミス シェパード 車 親切心 自分 敷地 止め させ ベネット 15年 及ぶ 交流 舞台版 16年 主演 務め マギー・スミス 熱演 確か 貧しい 美しい 身なり 言え けれど 好き 生活 祈り ご 褒美 パフェ 口 含む 過去 トラウマ 囚われ 人生 楽しん 見える ずっと 誰か 触れ たかっ うかがえる 綺麗 手 差し出す 場面 ぐっと 来 どんな 人生 自分らしさ 失わ 生活 介護 ケア 概念 捨て 手 差し伸べる 難し 素晴らし 詰まっ."}, {"rating": 3.6, "content": "ノンフィクション とっても 楽しい お話 思っ たら そういう 感じ けど. とても 良かっ. 祈り 意味 なんて 思っ たら ちゃんと そういう 事 ぁってなった 苦しかっ だろ ベネット いい 人 過ぎ. マーガレット なんだか 魅力 的 女性. マギー・スミス はほん いい女 優 なぁ."}, {"rating": 3.2, "content": "マギー・スミス 偏屈 お婆さん 演じ なんだか 可愛らしい ねえ. 邦題 内容 あまり マッチ."}, {"rating": 3.0, "content": "難しかっ …. 邦題 惹か 借り まし うーん 原題 方 いい ね なんで こんな 邦題 … 笑. 実話 近い ？) 面白い 決して お礼 言わ のに 周り 人たち 優しい お国 柄 っと 最後 昇天 シーン なんか かわいかっ （笑）."}, {"rating": 4.0, "content": "イギリス 明らか 階級社会 けど 映画 ホームレス 一種独特 リスペクト 感じる 自由 さすらう 憧れ. ｢ ハリーポッター ｣ ｢ ダウントンアビー ｣ マギー・スミス 気高く 孤独 ホームレス 老女 演じ. 佳作 観 よかっ."}, {"rating": 1.5, "content": "気高く 正直 とっつき にくい ホームレス 女性 善意 持っ 接する イギリス人 上流階級 気質 興味深かっ. 道徳心 守り 社会 真 意味 良心 的 信仰 悪く 思える. （ 宗教 間 争い 現代 絶え なぁ … ）. ［ 世界 こんな 日本人 ］ 番組 婦人 ホームレス ホームレス 成っ どこか 品位 保と プライド 理由 作家 葛藤 交え 独特 語り口 調 語ら 飽きる 見る. 人 生き方 良い 悪い."}, {"rating": 2.0, "content": "なにか 足り 気. だら りん 見 終わっ しまっ."}, {"rating": 3.3, "content": "ホームレス 世捨て人 見 けど. ミス シェパード まさに 世間 人 執着 世捨て人. 社会福祉 近所 人 善意 ちゃっかり お世話. 近隣住民 悪意 善意 間 揺れ動く 複雑 貧者 関わり. コミカル 描か イギリス お国 柄 垣間見."}, {"rating": 3.6, "content": "作家 内省 てる シーン 好き 作家 おばあさん 周り 人 自分 良心 向き合っ 苦しん だり 悩ん だり … いい 話. マギー・スミス 役柄 関係 威厳 抑え 込め 品."}, {"rating": 4.5, "content": "ミス シェパード ワガママ 勝手 不潔 貧しい のに 品 チャーミング マギー・スミス 力 よ 会話 イギリス っぽく 好き."}, {"rating": 2.9, "content": "マグゴナガル 先生 単純 動機 観 まし. 真実 お話 みたい よぼよぼ てる マギースミス 車椅子 乗っ はしゃぐ 姿 可愛かっ. ピアノ 弾く 手 美しかっ けど マギー 本人 ？. 映画 コメディ 棚 並ん たし 種類 ？ コメディ てる けど ど ゆ 思っ 観 けど どう よく 温かい 映画 でし."}, {"rating": 3.4, "content": "マギースミス 素晴らしい. … … 一言 尽きる ❣ ️. 多く 方々 仰る 邦題 残念！. 原題 The Lady in the Van そのままで 凄く いい タイトル のに. 頑固 偏屈 老女. なんだかんだ 言い. 心配 差し入れ. ご近所さん 達 皆 見守る 言う. イギリス お国 柄. 時代 良さ なのか 💕. マギー・スミス. 誇り 高く 孤高. 秘密 抱える ゆえに 時折 見せる. 不安 げ 心細い 眼差し. 素晴らしかっ. ＊ 4 16 DVD 鑑賞."}, {"rating": 3.3, "content": "英国 貴婦人 優雅 ストーリー 思い まさかの 気難しい ホームレス 自分 庭 招き入れる 劇作家 物語 almost 実話 そう. タイトル ミスリード ともかく 内容 悪く 思う だって お礼 謝罪 言え ホームレス おばあさん どう お手本 とれ いい よ ！). 自分 人生 自分 主題 生きよう よかっ ？. まさに イギリス映画 雰囲気 でし. 初っ端 お気に入り ピアノ協奏曲 個人的 高 評価 でし 笑. あまりに ミス シェパード 気難しい もん アラン よく 15年 面倒 みれ もん なぁ つくづく 一 度 いい ピアノ 聞い み 欲しかっ なぁ. ラストシーン ピアノ 弾く シーン 長年 気持ち 静か 表し とても よかっ. アルフレッドコルトー 弟子 驚き けれど 妄想 … よ ね ？ ？."}, {"rating": 2.5, "content": "マギースミス 流石 演技. 凛と 美しい人 ね. 邦題 納得 出来."}, {"rating": 3.0, "content": "ロンドン カムデン ベネット ここに 家 買う ずっと 前 ミス シェパード 通り 暮らし 住人 親切 声 かけ 食べ物 差し入れ お礼 言う どころか 悪態 つく ばかり やがて 路上駐車 とがめ 追い立て 日 来 ベネット ひとまず 駐車場 車 入れ 親切心 提案 しまっ. ほんの 一時避難 つもり 15年 歳月 流れ ミス シェパード あいかわらず ベネット 宅 駐車場 自由 気まま 暮らし. 過去 謎 やがて 真実 明らか … …。. マギー・スミス 流石 演技 ね ストーリー 単調 長く 感じ まし. べ ネット 語り 多く そう 感じ かも … 小説 風 カンジ もしや 実話 ？ 途中 思っ たら やはり そう でし. 邦題 ギャップ すぎ 最初 ストーリー なかなか 入っ ませ でし ？ 原題 良かっ のに. 人間 心 脆い 支え 失う 心 バランス 崩れ しまう. 何だかんだ べ ネット 変わり 者 長年 付き合え だろ. 分身 どっちがどっち 分から 表現 法 嫌い でし. 美談 ？ どう とらえ 良い 正直 分から."}, {"rating": 3.3, "content": "若干 期待値 高め 鑑賞 せい 残念 物足りな まし. ストーリー 淡々 あまり 起伏 無い 点 退屈 感じ しまう 部分 かも. ほぼ 実話 こんな 女性 本当に 居 驚き. あと 邦題 内容 合っ かなり 気 まし."}, {"rating": 4.0, "content": "音楽 とにかく 綺麗 マギースミス すごく 本当に こんな 人 おる って 思える くらい."}, {"rating": 3.7, "content": "マギー・スミス 名演 思う. 思わず 顔 しかめ しまい そう ミス シェパード なぜ そう しまっ 謎 気 つつ おちゃめ 部分 プライド しっかり 部分 振り回さ 気分 でし."}, {"rating": 2.8, "content": "実話 知り びっくり. 頑固 お婆さん かなり 周り 振り回さ あろ. なんと 優しい 隣人 達 よ ‼ ️. 出 いけ なじる 最後 心配. 途中 居眠り しまっ 後半 ピアノ シーン 墓 シーン ステキ なぁ 何事 ただ 過ぎ 行く 人生 大変 中身 濃い 人生 送り たい."}, {"rating": 4.2, "content": "2018 -2 8. なんだかんだ 言っ みんな 優しい. 手 握っ あげ 人 たい. 昇天."}, {"rating": 3.5, "content": "正直 厄介 婆さん 関わる つつ 婆さん 本 いく 作家 話. 作家 メイン 婆さん メイン 関わる 周り 話. 思っ 以上 長い 期間 話 びっくり. 実話 基 知っ びっくり. あなたを抱きしめる日まで 続い 修道院 とか って ロク じゃ ねえ 思わさ."}, {"rating": 3.8, "content": "マギー・スミス 魅せ. アラン 脳内 会話 表現 しかた ユニーク. 邦題 英題 直訳 よかっ."}, {"rating": 3.6, "content": "マクゴガナル 先生 バン ホームレス 生活 老女 演じ. 特有 臭い しまう ホント ホームレス 振り 正直 少し 引い しまい まし 😲. 邦画 タイトル 違和感 でし. 実話 庭先 提供 面倒 み 男性 こそ 人間 愛 ❗. ラスト とても よかっ ✨."}, {"rating": 3.6, "content": "マギースミス って 本当に 素敵 女優. 最近 マギースミス 吹き替え 谷 あて くれ 安心 観."}, {"rating": 4.0, "content": "日頃 感じ 表現 くれ 嬉しい そう よ ねー. M スミス 観る だけ 価値 まし."}, {"rating": 3.6, "content": "マギースミス 演技 圧巻. サラッと 意地悪 汚らしい 演技 すごい. 芸術家 同士 奇妙 男女の友情 モノ. 面白かっ."}, {"rating": 5.0, "content": "凛と 姿勢 とても 素敵 女性 ミス シェパード 微笑ましく 愛 おしい."}, {"rating": 2.6, "content": "最後 ピアノ 弾く シーン よかっ けど 全体的 イマイチ."}, {"rating": 4.1, "content": "脚本 イギリス 代表 劇作家 アラン・ベネット. 体験 誇り 高き 淑女 ミス シェパード １ ５ 年 及ぶ 奇妙 共同 生活 描い 実話 物語. アラン べ ネット 演じる アレックス・ジェニングス 佇まい 好き. べ ネット 一人二役 如く 自身 会話 演出 面白い. 何より ミス シェパード 役 マギー・スミス ハマり 具合 素晴らしい. 天使にラブ・ソングを… 頃 ずっと 好き 作品 見事 存在 感 背景 調和 貢献 まし. 作品 舞台劇 頃 二人 出演 上演 二人 ハマる 当たり前 かも しれ ませ ね. 気難しい ミス シェパード. 謝り 何かと 導き 建前. それなのに 周り 人 親切 英国人 心 広 温まる 描写 多かっ. こんな 日常 目 前 たら 作家 手掛け 気持ち よく 分かる. 終盤 三 人 会話 演出 すごく 好き. とても 綺麗 終わり 方 雑じ り 気なし 余韻 堪能 まし."}, {"rating": 3.5, "content": "題名 意味 イマイチ ピン こ けど マギースミス 本当に 凄い 思える 作品 本 かみ 映画 マギースミス 出て けど どんな 役 全身全霊 役 ハマっ 姿 本当に 凄い."}, {"rating": 4.0, "content": "とても イギリス らしい ユーモア 漂う 語り口 次第に 明らか 誇り 高い ホームレス 老 婦人 謎 マギー・スミス 素晴らしい 演技 役. ぴったり 冒頭 作家 匂い 描写 物語 引き込ま."}, {"rating": 3.5, "content": "マギースミス かなり ハマっ. エンディング 明るい コメディ good."}, {"rating": 4.1, "content": "偏屈 気高 マギー・スミス 演技 光る 作品. 脚本家 自分 登場人物 自分 分けて 見せる 表現 面白い 脚本 現実 劇中 指摘 面白い. 作品 形 感情 整理 脚本家 特権 思う."}, {"rating": 3.6, "content": "日本 題名 微妙 …. 英語 方 いい. おばあちゃん 頑固 ちょっと 腹 たつ人 腹 たつ 思う （笑） あー 言っ たら こー 言う. 主人公 優しい 厄介 扱い てる ？. 最後 良かっ 良し 👌."}, {"rating": 3.3, "content": "🎞. ミスシェパードをお手本に. ミニバン 生活. 頑固 おばあちゃん. 劇作家 ヒューマン ドラマ. 本作 ほぼ 実話 だそう. *＊*＊*＊*＊*＊*＊*. 主演 イギリス 大 女優. マギースミス. 名前 知ら. きっと 世代. 天使にラブソングを. 刷り 込み 良い イメージ 抱き. ハリーポッター シリーズ. マグゴナガル 先生. 叱咤 激励 人 多い はず …. 今回 なんと ホームレス 役. 不器用 頑固 役. すんなり こなし しまう. マギースミス. 真面目 素朴 作家 男性. やりとり なんとなく 観 癒さ. 人 結局 独り 生き よ なぁ …. * ＊*＊*＊*＊*＊*＊**＊*＊*＊*＊*＊*＊*. 実年齢 83歳 ⁉ ️ ビックリ. もう そんなに おばあちゃん …. 生涯現役 もっと いろんな 映画."}, {"rating": 3.3, "content": "とにかく 感じ 悪い シェパード 笑. いい 人 たら 生き 行け かも しれ ね. ベネット 常に ２ 人 やりとり てる 独り言 表現 面白かっ ね. 15年 あんな 日々 送っ なんて 優しい 変わり者 … w. コミカル シーン もう ちょっと 可愛げ 老 婦人 たら もっと 笑え 思う イラッと 方 大きかっ (^_^;). 実話 ベース 仕方 かも しれ ませ ありがとう 言え 大人 ダメ 持論."}, {"rating": 3.3, "content": "ミス シェパード 話 描い. 主人公 お話 …. 邦題 お手本 入っ 事 損 思う. シェパード 人生 背景 描き方 薄い CG 冷め しまっ. マギー・スミス 演技 素晴らしかっ 勿体無い 思っ."}, {"rating": 3.7, "content": "マクゴナガル 先生 実在 路上生活者 役 てる 年齢 主役 級 張れる なんて さすが 思う. イギリス のどか 日常 非 現実 的 ミス シェパード 自由 生き ノン ストレス 見える. 作家 アラン 需要と供給 間柄 思える けど 縁 だろ. 時代 許さ. 理解者 なけれ 薬漬け 施設 送り だろ."}, {"rating": 3.0, "content": "明るく 生き てる 見え 寂しかっ だろ 人 皆 色々. 他人 繋が たら 面白い かも × 1."}, {"rating": 2.5, "content": "ファンタジー 寄り 独特 演出 慣れる 少し 時間 かかっ. マギー・スミス 演技 見事. ファンタジー 少し 違う 不思議 物語 観 気分."}, {"rating": 3.8, "content": "ｱﾀｼ 年寄りの昔話 聞く 結構 好き ネタ いえ 興味 持っ アラン 気持ち わかる. 14年間 かなり すごい 汗. 屁理屈 頑固 子 憎たらしい おばあちゃん けど 生き 受け 抑圧 とか 罪 とか 背負っ 今 思う 抱きしめ あげ い気 福祉施設 ピアノ 弾く 時 なんと 言え 表情 素敵. 邦題 とか ラスト とか 確か ？ ？ けど あったかい お話 わりと 好き. マギー・スミス 女優魂 素晴らしい ✨."}, {"rating": 3.5, "content": "路上生活者 ミス シェパード 自宅 庭 住まわ 主人公. 自分 母親 施設 入れ のに 厄介者 シェパード 受け入れる 主人公 不思議 もちろん 劇 ネタ探し けど 母親 にたいする 罪悪感 埋め合わせ. 介護 ＝ 苦労 イメージ 主人公 シェパード やりとり を通して 中 自分 物語 見いだせる 悟る 介護 劇作家 視点 見 物語."}, {"rating": 3.9, "content": "姑 要支援 観 てる 身 つまされ. マギー・スミス 本当に 匂っ そう. イラっと くる 扱い にくい 老人 ぶり 救急車 乗せ 時 気高い 表情 見事 言う しか. 老い 介護. 認知 能力 精神 問題 生じ 人間 自立 自由. 生きる 人生. 罪 赦し 信仰. 親切 問題 本質 目 反らす だけ 逃げ 怠惰 欺瞞 しか. 様々 問い シニカル 笑い 包み 救急救命士 介護 現場 働く 人々 静か 賛歌 送っ 作者 目線 温かい. ただ ネタ 14年間 庭先 ホームレス 置い おける 施設 入れ 母 贖罪 意識. なんだかんだ 言い 見守っ 近所 人達 偉大 お子さん 立派 育っ 何より. ネタ 苦悩 作家 目線 以前 生活 者 常識 二つ 意識 苛ま 作家 業 軽妙 演技 さらり 描か 秀逸. それにしても 認知 問題 罪 意識 つけこん 脅し 続け 男 憎い. 音楽 奪っ 不 寛容 司祭 一番 罪人 感じる. 神 与え 才能 精一杯 生かす すなわち 神 賛歌 なぜ 導く 出来."}, {"rating": 3.2, "content": "The lady in the Van. 邦題 つけ た人 センス 疑う. 老婆 劇作家 物語. マギー・スミス 上品 本当に 素敵 女優 なぁ."}, {"rating": 4.1, "content": "最後 CG 少し 驚い 創作 自由 万歳 言葉 力 借り ...？. マギー・スミス じゃ たら 好き かも."}, {"rating": 3.4, "content": "人生 足踏み 期間 なんて 無い. 時 人を動かす だから. 終始 語り手 アラン 1人 （ 正確 2人 ）. 周り 人々 会話. 自分 独り言 方 多い 程. ユーモア たっぷり. マギー・スミス 演じる ミス シェパード. 小説 ネタ らしく 魅力的 感じ まし."}, {"rating": 3.1, "content": "題名 だけ 録画 ナニー マクフィー 魔法 ステッキ 見 たい 想像 観 たら 正直 結構 がっかり 日本 方 題名 映画 自体 関連性 見出せ … 英題 理解 けど …. 最後 方 謎 CG とか 作品 雰囲気 ぶち壊し てる 気 終わり 方 謎 すぎる."}, {"rating": 3.4, "content": "実話 ベース 話 レンタル 観賞. タイトル 全く 違う 印象 内容. 邦題 変え 方 いい ？. 思う 違和感. 心 広い 劇作家 人生. すごい."}, {"rating": 3.3, "content": "劇作家 アラン・ベネット 実際 体験 出来事 元 書い 作品. 邦題 全く もっ 良く 原題 The Lady in the Van 文字通り ヴァン 車 中 婦人 意味 車 中 生活 女 人 話 The Lady in the Van タイトル 映画 内 出 くる 主人公 劇作家 アラン 書き上げ 作品 タイトル 下手 邦題 変える す べき 思う そのまま 直訳 カタカナ まま おく べき 強く 思う. しかも 車 住む ミス シェパード 学ぶ 確か お手本 邦題 見当 違い 言わ ざる 得. 老婆 浮浪者 演じる マギー・スミス 頑固 謎 めいた 部分 持つ 難しい 役どころ 見事 演じ ミス シェパード いつの間にか 気 かけ 劇作家 アラン 演じる アレックス・ジェニングス はまり役 いかにも 英国 人らしい 雰囲気. マギー・スミス 言え マグゴナガル 先生 思い出す 今作 スラグホーン 先生 演じ ジム ブロードバンド 出演 2人 絡み ハリポタ ファン 嬉しい ハリポタ 時 雰囲気 異なり なんとなく 立場 逆転 雰囲気 面白い."}, {"rating": 2.9, "content": "The lady in the van どうして. ミス・シェパードをお手本に なんて タイトル しまっ. ヴァン 住ん でる 変わっ てる けど お手本 優しい 人 勝手 思っ たら. 偏屈 おばあちゃん … …。. お手本 脚本 書き まし って ね. あんなに よく もらっ のに ありがとう 言わ 人 周り たら 怖い って 素直 感想. ミス シェパード 色々 分かっ けど 支え あげ 人たち 心 広 拍手."}, {"rating": 3.3, "content": "原作者 実体験 元 らしい けど 本当の話 なのか 気. 15年間 他人 自分 敷地内 住まわせる すごい 思う. あまり グッと くる."}, {"rating": 2.0, "content": "シェパード かえし 上手い. あと 黄色い バン しか 覚え."}, {"rating": 2.7, "content": "我が身 ち いく. いい 悪い. わから 映画 けど. 最後 寂しい 人生. 思う けど 本人 幸せ ね."}, {"rating": 3.5, "content": "どんな 人生 歩ん 来 ありがとう ごめんなさい 言え 性格 嫌."}, {"rating": 3.0, "content": "英 特有 グレー 空気 感 中 黄色 バン 印象的 音楽 少し かじっ 人 とても 共感 台詞 後半."}, {"rating": 4.5, "content": "真実 物語. 舞台 作家 主人公 ホームレス ばあちゃん 互い 利用 目的 近づい いっ けど ヒューマン. 作品 脚本家 自身 体験 実話 ハリポタ 俳優さん 多数 出演. 冒頭 出 くる 真実 物語 テロップ 全て 詰まっ てる ノンフィクション フィクション うまく 混ざっ 絶妙 作品 映画 のに 本 読ん でる 不思議 感覚. ばあさん 作家 ヘンテコ 関係 コミカル 微笑ましく どこか 悲しく ラスト 気持ちよく 泣ける. マギースミス ハリポタ イメージ しか けど すごい わ 憎たらし 可愛さ 汚 備え 年寄り きっ 見 何回 臭 そう ばあさん って 思っ そん ミステリアス ひきつけ とんでも 演技力 すごい 女優. じいちゃん ばあちゃん 作品 好き 方 是非 おすすめ."}, {"rating": 3.3, "content": "マギースミス 本物 ホームレス 見え ちょっと ショック 受け それほど ヨボヨボ めちゃくちゃ 役 はまっ. 設定 偏屈 おじさん 主人公 幸せなひとりぼっち 似 そっち 良かっ たぶん 偏屈 おじさん 過去 きっちり 描か 現在 おじさん 充分 理解. 本作 ミス シェパード 目線 映画 くらい ちょうど 良い かも."}, {"rating": 3.4, "content": "マギースミス よぼよぼ 感. 車椅子 坂道 くだる 映像 音楽 好き."}, {"rating": 4.2, "content": "ものすごい 勝手 けど なんか 可愛らしい おばあちゃん 住ん でる 車 いっ マギースミス さいこー."}, {"rating": 2.7, "content": "ミス シェパード 老女 観察 老い 母 自身 見つめ 直す … … だろ 劇作家 物語 思わ （笑）. 劇作家 目 通し 虚実 入り 混じっ 感 残念 時 流れ 伝わっ こ 問題 じゃ … … だって 15年 って 凄い でしょ 赤ん坊 思春期 迎える だけ 時間. それにしても こんな トコロ リライアント・ロビン 見 … … むしろ 転がさ 運転 ミス シェパード 素晴らしい （笑）."}, {"rating": 3.8, "content": "これから 切実 問題 あー 言え こう 言う みたい やり取り テンポ よく 面白かっ 何故か 映画 臭っ そう （笑）. ラスト 凄ーく 良かっ (*´ ˘ `*)♡."}, {"rating": 3.5, "content": "邦題 ちょっと イメージ 違う. お手本 人物 じゃあ. 気高 だけ なかなか 思う けど. むしろ 通り 住人 寛容 お手本 たい かも. マギースミス 偏屈 婆 様 演じる 上手 いらっしゃる. 現実 起き 劇作家 らしい 脚色 まし かたち うまく 表現 面白かっ. ああ 気難しく 取り扱い 難儀 ひとは 世界中 ね. なかなか 面白い 視点 映画 でし."}, {"rating": 2.6, "content": "見どころ マギー・スミス 古着 ファッション. ミス シェパード お手本 人物 思え. マギー・スミス じゃ たら 途中 イライラ 見れ かも …."}, {"rating": 3.1, "content": "マギースミス すごい. 話 たんたんと 進ん いく 感じ やっ. テンポ 早い 好きな人 しんどい かも. ラスト 内容 すっ 飛ばす. 昇天 シーン ーーー って 思っ けど. 笑っ しまっ ww."}, {"rating": 4.1, "content": "2017年 11月3日. ミス・シェパードをお手本に 2015年 イギリス 制作. 監督 ニコラス・ハイトナー. イギリス 作家 アラン・ベネット 体験 実話. 映画 脚本 アラン・ベネット 書い. 舞台化 主演 舞台 映画 同じ マギー・スミス. アレックス・ジェニングス 務める. 1970年 ロンドン カムデンタウン. グロスター クレセント 通り 23番 地. 劇作家 ベネット （ アレックス・ジェニングス ）. ホームレス 老婆 ミス シェパード （ マギー・スミス ）. 自宅 一角 駐車 スペース 車 バン 停める. 許可. ミス シェパード 15年間 居 つき 息 絶える. 死 前後 語る 少なかっ 過去 知る. 偏屈 頑固 汚い 生活 ホームレス ミス シェパード. 名前 偽名. ホームレス それなり 人 言え 過去. よ ね. 結局 追わ 身 勘違い 故に. 世間 身 隠し 生活 自ら 選ん しまっ. 逃げ なけれ 良かっ のに. 以前 ピアノ 才能 のに 残念 ねぇ. 才能 もっと 伸ばす 環境. 日本 ホームレス 一番 多い 大阪府. 2位 神奈川県 3位 東京都. 働き たい 仕方 ホームレス. 助ける 支援団体. 働き たく 自由 いい ベンチ 寝 たい. 気まぐれ 働く いい … 場合 支援 しよう. 自由の代償 大きい 思う. ホームレス 同じ 人間 一人 大切 命. 思う. マギー・スミス 憎らしい はまっている. 演技 達者."}, {"rating": 3.5, "content": "ミス シェパード ベネット 関係 なんとも 可笑しい マギー・スミス 演技 見応え."}, {"rating": 3.4, "content": "頑固 卑屈 バン 生活 おばあちゃん お話. 人 生き方 決め どんな 生き方 って 人生 変わり 人 どんなに 嫌がら 人生 糧 良し 楽しめれ いいじゃない. シェパード 昇天 軽く B級 感 笑っ しまっ 笑."}, {"rating": 3.0, "content": "俯瞰 的 映画 好き というのも やはり 任意 登場人物 主観 的 視点 描か 映画 良く 悪く 人物 メイン 感情 移入 しまう 俯瞰 的 一 歩 引い 映画 起こっ 事象 み 事実 口 含み 咀嚼. 映画 記録 今日 数 ヶ月 前 学校 行く 気分 遅刻 ぼーっと 映画館 立ち寄り 観 時 妙 腑 落ち もやもや どう よく なれ なんと こういう 生き方 よ なあ. 隣人愛 必ずしも お隣 人 仲良く かも しれ. 持ち 持た 被害 受け 被害 与え それでも 同じ 時間 共有 良さ 気 づけ 時 とても 良い 関係 だろ なあ."}, {"rating": 3.7, "content": "ショパン ピアノ協奏曲 第 １ 番 ホ短調 第 ２ 楽章 こんなに 美しく 聴こえ."}, {"rating": 3.5, "content": "ミス シェパード 可愛い (*^ω^)ﾉ. 人 老いる 恥 とか 無くなっ 子供 戻る なー って 思い まし."}, {"rating": 3.2, "content": "実話 なんて すごい. 最後 昇天 いっ 和解 ？ 良かっ ね. 追い出さ 周り 人 けれど すごい 所 かも しれ."}, {"rating": 4.3, "content": "クスッと シーン けど なんだか 切ない ストーリー. マギースミス 素敵."}, {"rating": 3.0, "content": "子供 苦手 人 老人 苦手. 克服 何かしら 思っ 観 可 不可 結局 毒 薬 ませ でし."}, {"rating": 3.0, "content": "車 バン 住む 元 修道女 ホームレス ミス シェパード 劇作家 アラン 風変わり 交流 描く イギリス映画. イギリス 伝統 的 センスオブユーモア ？ ライター アラン 小説 登場 アラン 客観的 俯瞰 的 表現 確か 笑える 部分 基本的 楽しめる 内容. マギースミス 渾身 演技 見事 だけ よけい 笑え 年 取っ 少し ずつ おかしく いく ミス シェパード 実 母 親切 体裁 近隣 裕福 人々 表面 上 あからさま 排除 アラン 15年 渡っ 関わり 最後 看取る 見出す 事 主題 だろ ？. 決して 語ら 過去 思い 馳せ ラスト 展開 微笑み 満足 ？. わから."}, {"rating": 3.6, "content": "ほぼ 実話 ロケ 場所 実際 物語 場所 らしい マギー・スミス 尽きる けど 人 善意 甘え 遠慮 ホームレス 老女 思っ しまう だけど 赦し くれる 人たち いたこと ホッ いろんな 人たち こう やっ 助け合う 世界 実は 豊か 世界 じゃ 思う."}, {"rating": 3.5, "content": "劇作家 男 バン 住む 老 婦人 話. モデル 老 婦人 らしい. 実際 赤の他人 面倒 見れ よ なぁ … すごい. マギー・スミス 名演技 光る. 元々 舞台劇 最後 演出 よかっ."}, {"rating": 3.5, "content": "実話 なんて 驚き. 劇作家 ベネット ミス シェパード 15年 わたる 奇妙 共同 生活. 好き 善意 興味. だって トイレ掃除 ほぼ 下 世話 って 感じ だし わから. 映画 感動的 2人 微妙 距離 感 好感 持て. マギースミス 偏屈 者 けど 時に 可愛らしい おばあちゃん 自分 起き 事 後悔 苦しん だろ. ピアノ シーン ジーン 来."}, {"rating": 2.8, "content": "憎たらし 全開 マギー・スミス. 演技 堪能 映画 思う. 残念 どうにも のれ 決して つまらない わけ じゃ けど. 頑固 偏屈 主人公 っていう よく. どう しょう 人間 だけど 実 はいい 人 っていう 好き 設定. 今回 きっと そう だろ 思っ. 違っ 中 見つける 出来. ありがとう ごめんなさい 別に 口 出さ いい そう 思う 心 感じ取る 出来. 結局 どうしても 好き なれ 主人公 心 寄り添え 作品 きつい なぁ."}, {"rating": 3.3, "content": "お婆さん 凄い ね 図々し マイペース 意味 羨ましい. 周り 迷惑 顧み 自由奔放 生き ちゃっ 通っ いける 不思議. お手本 いか. ゴミ屋敷 住人 みたい イライラ."}, {"rating": 3.4, "content": "へん お手本 ？. マギースミス ホームレス 好演 てる ジェームズコーデン 超 チョイ 役."}, {"rating": 3.0, "content": "こんな 隣人 いや. 少なくとも お手本 … 邦題 ？."}, {"rating": 2.8, "content": "ホームレス おばあさん イギリス 劇作家 家 ガレージ 住み込み 16年 … 作品. 小汚い おばあさん なー 思い どこか 見 おばあさん. あ … マギー・スミス って. ハリポタ 知的 先生. ギャップ 観 い方 おすすめ かも …."}, {"rating": 3.1, "content": "独特 ストーリー 面白い. やっぱり マギースミス 偉大. 年老いる 背負う. 一見 分から 人 人生."}, {"rating": 3.8, "content": "じっくり 映画 観 … って 気分 なれ 満足 親 世代 介護 なんや 敏感 年代 色々 考え 観 さっぱり お手本 思う 生き方 思う けど 勇気 貰え かな 脚本家 生き方 自分 以外 ネタ 自分 人生 生き いない 感 二人 見せ てる 面白かっ 最後 よかっ ね こういう 見 わかり やすい 見せ 方 爽快 自分 人生 生きよ."}, {"rating": 4.1, "content": "何処 猿 天下 獲 っ とか 何色 船 来航 とか 自分 生まれる 遥か 遥か 昔 歴史 学ぶ 前 まずは 今 歴史 知ろ べき 僕は思う. 偉人 案外 身近 かも しれ. 人 気づか 気づい ちょっぴり 普通 変わり者 見 振り. 偏屈 自由 気まま 鼻つまみ 者 声 高らか 御 告げ 遺す. 最後 笑っ 勝ち よ. ハイ 勉強. p.s.. 臭い すなわち 試練. 乗り越え られれ 見える 景色."}, {"rating": 3.0, "content": "ひき逃げ ダメ でしょ. 言葉 第一声 さて これから どんな 所 お手本 いく … 思い スタート まし. ホームレス 老婆 頑固 臭い きつい 行き場 殆ど よ ね. 行動 中心 見る 心 読み取る 面白い かも しれ ませ. ○ ○ 嫌い ← なぜ 嫌い ← 妄想 ← ゆくゆく 答え 合わ. なかなか 当たら 笑. 匿う ベネット 小説家 物語 書く お手本 ミス シェパード. そんな コミカル 人間 模様 映画."}, {"rating": 3.0, "content": "介護 言葉 嫌い 自分 それだけ. 言葉 忘れ 仕事 いこ. 自分 物語 じゃ 物語 中 自分 見出す. 心 グッと まし. 頑固 偏屈 気高い レディ 嫌い なれ 魅力的."}, {"rating": 4.0, "content": "み 偏屈 祖母 想っ ありがとう って 言わ しや ばっか 言う すごい おばあさん もっと 手 握っ あげ なきゃ 思っ ダウントン ばあさま 同じ おばあさん 思え 汚 マリアさま 後ろ 消臭スプレー 行き届い いい 気高 さすが まあ 性格 歪み あんまり 変わら 主人公 一人暮らし まあ まあ シニア 独身 寂し げなん 常に 劇作家 生活 登場 会話 ぜんぜん 寂しく 結末 いい 今 見 特別 話 とても よかっ."}, {"rating": 3.7, "content": "マギー・スミス 本当に ハマリ役. だいぶ 偏屈 ミス シェパード けっこう 変 劇作家 どっち いい 勝負 世間 浮い お互い 関われ だろ. 思いがけ シュール 演出 楽しかっ. 介護 言い方 嫌い 居 僕 居 それだけ みたい 台詞 良かっ よく 十 数 年 過ごし なあ. しんみり 良い ラスト でし."}, {"rating": 3.4, "content": "脚本 アラン・ベネット 本人 実話 元 本作 舞台劇 映画化 元々 マギー・スミス 演じ 作品. ホームレス ミス シェパード ベネット 街 人々 接し 方 日本 違う なぁ. お国 柄 キリスト教 信仰 からか お金持ち ボランタリー 来る 存在 迷惑 がっ けれど 人として 尊重 素敵だな 思い まし. み 風呂 入っ 汚らしく 気難しい けれど 時おり 見せる 凛 気品 ユーモア たっぷり おばあさん 役 マギー・スミス さすが 演技力 魅せ 断ら たら 映画化 やめ 監督 語っ まさに なくし 成り立た 作品. 福祉 とか 人 生き方 とか 色々 考え させ 作品 でし."}, {"rating": 3.7, "content": "録画 観 一部 ノイズ. 酷かっ 満足 観 ませ でし 残念 涙. 同じ 人物 二人 会話 演出 面白かっ. 色目 言う 言葉 揶揄. 使わ でしょ. 冒頭 家 招く シーン 期待. しまっ … 僕 妄想 ？. マギー・スミス 改めて 好き 感じ 作品 でし. ."}, {"rating": 3.0, "content": "傲慢 寄生虫 シェパード 婆さん 独り言 平静 保つ 劇作家 変人 同士 奇妙 交流 ありがとう ごめんなさい 言え 婆さん のに 英国 方々 広く 優しい 心 ビックリ 仰天. 臭い 汚い あっち 行っ."}, {"rating": 4.0, "content": "英国 万歳 ヒストリーボーイズ ニコラス・ハイトナー アラン・ベネット 再び タッグ 組み ベネット 実体験 元 ほぼ 実話 物語. 上記 二人 作品 ヒストリーボーイズ ボーイズ チョイ 役 顔 覗か くれる 嬉しい ロックウッド 役 アンドリュー・ノット 尺 わりと 長かっ 歓喜. マギー・スミス めちゃくちゃ 頑固 のに 時折 見せる 高貴 至る 炸裂 ユーモア 対比 見事 実在 人物 だけ 言葉 お門違い かも しれ ハマり 役. ベネット 演じ アレックス・ジェニングス 上手い 一人二役 何より メイキング映像 声 ベネット 演じ 時 トーン 違っ びっくり 役者 って すごい …。. テンポ いい ユーモア 盛りだくさん 楽しかっ ハイトナー × ベネット 作品 独特 演出 光る なあ. 選ん 生き方 じゃ 選ば. 名前 広め 匿名 たい. 幸せ 人生 かも しれ ミス シェパード 何気なく 言い放つ 言葉 死後 人々 騒がせ しまう 人生 にとって 不幸せ かも しれ."}, {"rating": 3.0, "content": "妙 リアリティ 作品 思っ たら 実話 マギースミス 長年 舞台 演じ 続け 作品 らしい. イギリス 美しい 住宅街 ホームレス 女性 自由 気まま 生活 驚く 親切 親切 よく わから ロンドン 人たち 立ち位置 面白かっ. 後半15分 ぐらい モヤモヤ どんどん 回収 引き込ま いく 風呂 気持ち良かっ ね 😢. 吹替え 残念."}, {"rating": 3.8, "content": "マギースミス マギースミス マグゴナガル 役 気品 女性 イメージ 持つ 社会 最 底辺 ホームレス 女性 演じる 新宿 中野 ホームレス 人 まるで 見 瞬間 いくつ 衝動 呼吸 嘘 1人 生き てる 人間 動い."}, {"rating": 3.2, "content": "んで お手本 ？. って まず 思う ー. 原題 方 響き いい. カッコ ～ 思う. いや 内容 悪く よ～. たっ イギリス 街並み. 好き. ホームレス あ ホーム 描い けど. 映像 すごく キレイ 優しい. 原作者 A べ ネット 役 人. エルトン・ジョン よ～ 笑. 人 作品 題材. 下心. いい 意味. 人間 的 好奇 心 くる 優しさ. 溢れ なのに. 描写 語り 淡々. 良かっ. 近所 人々. 何だかんだ 言う. 年寄り ちゃんと. 気 かけ あげ. 得体 知れ 人 っていう. ミステリアス 要素. 絡ん. 一人 女性 人生 ストーリー. 垣間見る 感じ. さして 壮大 さは 無い. 波瀾万丈 感 見せつける 事 無い. 良いっ ていう. やはり. M スミス リアル 演技 だろ. 強がっ 人. 人 寄せ付け. 淋しく 孤独 思え. 減らず口 叩く M スミス 眼差し いつも どこか 悲し そう. オチ ふ ぅ うん だけど. エンディング 爽快 さたる ～. ココイチ. ミス シェパード 可愛らしい."}, {"rating": 2.9, "content": "カミナリ 風 言わ もらえ. お手本 ねぇ. って 感じ でし けど ね. 偏屈 風変わり ホームレス おばあさん 劇作家 交流. 実話 ベース ちょっと 真似 出来 よ. 創作 ネタ って 言っ たって. 庭 ホームレス 囲う わけ. しかも いろいろ 世話 やい あげる. まぁ 老婆 放っ 置け ･･ イヤイヤ 関わり たく でしょ 普通. どんなに 嫌味 言わ. 手 差し伸べ やはり 何らかの 魅力 でしょ. 他人 人生 興味 持っ しまっ 作家 負け. もう 途中 腐れ縁 みたい 感じ けど 決して 見捨て. 本来 人 って こう ちゃ いけ だろ. 無 関心 最大 罪. 主演 マギー・スミス まぁ ハマり 役."}, {"rating": 3.0, "content": "ホームレス おばあさん バン 生活 マギースミス はまり役. 劇作家 ベネット 自宅 庭 バン 駐車 あげ 何かと 面倒 見 あげ てる 近所 人達 寛大 感心. イギリス人 年寄り 大切 お国 柄 なのか ？. ほぼ 実話 らしい. 今 どんな 暮らし いよ 長い間 生き 人間 やはり それなり 歴史. 一人 人間 尊厳 守っ あげる 事 大切."}, {"rating": 3.3, "content": "劇作家 おじさん ホームレス おばあちゃん 観察 映画. 最後 CG 好き."}, {"rating": 3.2, "content": "面白い ドラマ ある人生 けど こんな おばあさん 近く たら 嫌."}, {"rating": 4.0, "content": "イギリス カムデン 実話 マギースミス …. 惹か 鑑賞. 介護 宗教 隣人 問題 過去 罪. 結構 誰彼 引っかかる 要素 ストーリー. タイトル どおり. . 人 驚かさ. 言葉 死ん 言わ 人生. 平凡 求める 人生. どちら 幸せ わから けど …. 確か 最後 笑っ 勝ち 後 よろしい. 最後 ラストシーン 5分 設定 素晴らしかっ. 最後 最後 1番 いい シーン 観 報わ."}, {"rating": 3.0, "content": "マギー・スミス 16年間 にわたり 主演 舞台劇 映画化. 親切心 自宅 駐車場 招き入れる. それから 15年 駐車場 居座り 続ける. ホームレス 老女 劇作家 奇妙 絆."}, {"rating": 3.8, "content": "その昔 モンティパイソン ちょっと 前. ピーター・クック ダドリー・ムーア. 英国 コメディ 界 賑わせ. アラン・ベネット 先生 戯曲 小説. あまり 翻訳 残念. 思っ てる (ﾟ∀ﾟ) ｷﾀｺﾚ !! 映画化. マギー・スミス ホームレス 役 ？. 思っ さすが 演技. 周囲 困ら 秘め 過去. 知的 匂い 老婆 ウザ くも. かわいく 演じ まし. 周囲 住人 何気に 優しく ね. 噂 話 大好き なるべく 穏やか. 暮らし たい けど ご 近所 親切 がる. 非常 英国 的 隣人 達 にやけ. しまう. アラン・ベネット 役 アレックス. ジェニングス 良かっ ねー. 実際 アラン ハンサム けど w. 発声 とか 似 なぁ. 作家 冷静 部分 心 揺らぐ 部分. 清潔 身なり ゲイ らし. スマート チラつか. シェパード 気づか w. 素敵 アラン・ベネット でし. ※ ベネット 実物 ゲイ. 本国 知ら. 説明 とか 具体 的 発言 敢えて ナシ. ちょい 役 よく 知る 英 俳優さん. ベネット 監督 ヒストリーボーイズ. 出演 面々 出て (・∀・) ｲｲ !!). 出 最後 アラン 本人. ご 登場 中々 ほっこり 映画 でし. ほんとに シェパード ブループラーク. 存在 てる. 全体的 少し グレイッシュ けど. 発色 しっかり てる 感じ. 大騒ぎ ドライ. 静か しっとり てる 部分. そんな 英国 的 雰囲気 好み でし. 個人的 ツボ 世界 高 評価. 邦題 想像 雰囲気 違う."}, {"rating": 5.0, "content": "最後 見 分から 作品 けど 大 号泣 まし. 話 経緯 作品 マギースミス 主演女優賞 取っ 胸 熱く. 見 よかっ."}, {"rating": 3.0, "content": "20年 付き合い まとめ わり 内容 薄い 気 原作 読み たく."}, {"rating": 3.3, "content": "マグゴナガル 先生 愛らしい 可愛 すぎる. なぜ ディズニー みたい 感情. 優し 平和 可愛らし 映画."}, {"rating": 3.6, "content": "偏屈 臭う ホームレス バン 家 庭 受け入れる なんて 出来る 人 少ない だろ. 選ん 生き方 じゃ 選ば. シェパード 時折 見せる 笑顔 良かっ."}, {"rating": 2.0, "content": "ほぼ 実話 言う 驚き. ミス シェパード 秘め たる 品格 音楽 造詣 深さ 流暢 フランス語 話す 事 興味 尽き だろ けど とても 寛容 人 なけれ 自宅 敷地内 車 停め させる なんて 事 出来 だろ. イギリス らしい 整然 街並み 美しかっ ベネット 氏 作家 人間 変化 いく 様 納得 でし ごみ 汚物 散乱 バン 見 てる げんなり しまっ スコア 低め まし."}, {"rating": 3.0, "content": "上品 気品 溢れる マギースミス いつも かなり 違っ 役所 見所 満載 でし."}, {"rating": 3.0, "content": "マギースミス 臭く 不潔 ホームレス 役 持ち味 気品 一層 際立つ さすが Lady. 作品 自体 中途半端 イギリス映画 好き 高齢 親 人 良い かも しれ. 終わり 方 イギリス映画 的 超 シュール （笑） なごむ."}, {"rating": 3.3, "content": "度 寝落ち ちゃっ けど. 感慨深い 内容. ベネット 寛容 凄い."}, {"rating": 3.6, "content": "ほのぼの 思い そう イギリス らしい 一面 多く ベネット 描き方 マギー・スミス キャラクター 楽しめる 部分 多い."}, {"rating": 2.3, "content": "終盤 ピアノ 十 年 ぶり 演奏 シーン 良かっ … (；´Д｀)."}, {"rating": 3.0, "content": "ほのぼの 思い 過去 影 つきまとい 不穏 空気 3 ヶ月 15年 かー すごい イギリス すごい 街 受け入れ てる なぁ 脇役 さりげなく 豪華."}, {"rating": 3.8, "content": "良作 ◎ 気難しい ミス シェパード ナゼ お世話 しまう アラン ステキ 人柄. 普通に 生活 自分 執筆 取り組む 自分 設定 おもしろい 付か 離れ 距離感 心地よく ミス シェパード 少し ずつ 心 開い いく. 福祉 職員 近所 人々 みんな いい 人 風変わり 世話 しよ スゴ. 大都会 ロンドン カムデン 起き 実際 話 っていう いい ラスト サラッと アラン 本人 出演 粋."}, {"rating": 3.7, "content": "70年代 ロンドン 可能 あろ 実話 最初 ショパン ピアノ協奏曲 1番 流れ なんで ？ 思っ たら … そうい ね."}, {"rating": 3.3, "content": "ニオイ 映画. 人間 本質 見る 出来る 人 尊敬. 最後 アラン 本人 登場 ⁉ ︎."}, {"rating": 3.6, "content": "マギー・スミス 茶目 キャラクター 演技 見事. ハート ウォーミング ストーリー 少し 切なく 悲しい 気持ち 作品. ジェニングス 二 役 演出 撮影手法 チャーミング 要素."}, {"rating": 2.8, "content": "こんな お婆さん 受け入れ 町 皆さん 凄い ね. ゴミ屋敷 とか 問題 ゴミ バン 家 前 止まっ てる とか 考え. わたし 心 狭い 人間."}, {"rating": 5.0, "content": "素晴らしい 70年代 ロンドン ホームレス 状態 おばあさん 劇作家 中年男性 15年 交流 物語 コメディ 感動作 実に ヨーロッパ らしい ドッペルゲンガー ごとく 自分自身 対話 シーン 素晴らしい ラスト 最高 すべて カンペキ."}, {"rating": 3.6, "content": "終盤 ピアノ シーン 最高. 最期 握手 シェパード 茶目 部分 出て 良かっ. ベネット 洋服 可愛い. ぶっきらぼう おばあちゃん たま 見せる 嬉し そう 顔 ミモザ 色 バン 好き. マギースミス 歳 とっ なあ. イギリス 感 満載 ゆっくり 流れる 映画."}, {"rating": 3.4, "content": "老い 手 ピアノ 白い 鍵盤 弾く 様 とても 哀しく 美しい."}, {"rating": 3.1, "content": "マギースミス 気品 溢れる 演技 注目 あと ロンドン 美しい 街並み 見所."}, {"rating": 3.0, "content": "イギリス らしい 映像 色合い 衣装 好き. 内容 入り込め 淡々 流れ いく 感じ. 実在 人物 お話 ね. マギー・スミス 見 借りて 来 まし. やはり 演技 素晴らしい 思い ^^. ボロ 着 英国 女性 気品 溢れ. 皆さん 書い 通り 邦題 イマイチ. Lady ＊ 貴婦人 って 言葉 入れ ほしかっ."}, {"rating": 3.3, "content": "ありがとう ごめんなさい 決して 言わ 偏屈 ホームレス おばあさん 15年 庭 させ あげる なんて 寛大 主人公 自分 変化 人生 脚本 ネタ ？ 下心 少し ？. マギー・スミス こういう 嫌 感じ 醸し出す けど 嫌い なれ おばあさん 役 本当に よく 似合い. 主人公 二重人格 すれすれ 客観 的 描写 入れ なんだか ウッディ・アレン 作品 でし."}, {"rating": 3.5, "content": "イギリス 生活 感 素晴らしい ベネット コート とか セーター とか カバン とか 可愛く 悶え ロールアップ スタイル 一番 可愛かっ 👖 👟."}, {"rating": 3.2, "content": "マギースミス かわいい 嫌 おばあちゃん 思っ けど なんか 憎め キャラ って こういう 人 周囲 人 味方 つけ 我が 路 いく おばあちゃん すごい わ サスペンス 風味 ほんのり なかなか 面白かっ マギー 舞台 やっ 作品 ね."}, {"rating": 4.3, "content": "ベネット 心 広 過ぎる. 地域 名物 おばさん けど 問題 多い 人 見返り のに 自分 生活 範囲 入れ あげ まじ 凄い. 車椅子 坂 下る シーン 良かっ."}, {"rating": 2.5, "content": "15年 長い なぁ. 真剣 やっ って 身体 やっぱり 覚え てる なぁ."}, {"rating": 3.0, "content": "ベネット 優し すぎ. ふたり ベネット 話す セリフ いちいち 納得. こんな ばー 庭 居座っ たら ちょっと ストレス たまり そ ー. ラスト マリアさん 幸せ 天国 行け 良かっ."}, {"rating": 3.7, "content": "成金 多く 住む 所 作家 家 敷地内 住み着い バン 車 暮らす 謎 お婆さん 作家 人生 ドラマ. 人生 いつだって 選択 追わ よ ね コメディタッチ 思い 終盤 ズシン 重たい 気持ち ちょっと ファンタジー 要素 入っ ちゃっ 好み 分かれる だろ けど 見 良かっ なぁ～ 余韻 残っ ピアノ 物書き 出 くる フランス映画 か点 数 甘 め."}, {"rating": 3.4, "content": "実在 人物 お話し らしい ストーリー 的 なだらか 進ん いく 退屈. ただ こんな 人生 実際 送っ 人 思う なかなか 考え させ. 唯一 いえる 救い 禁じ 教会 本当に 正しい. 信仰心 試す って ？. 神様 存在 自分 信用 てる 奴 救う けど そうじゃない 奴 救わ とか 言う だろ. 人生 ピアノ 奪わ なけれ 全く 違う 人生 歩ん だろ. まぁ 主人公 町 人たち 暖か 良かっ. 最後 やたら ファンタジー 要素 入れ くる あたり 主人公 ゲイ 設定 ねじ込ん くる メチャクチャ 感じ 良かっ よ 逆."}, {"rating": 2.7, "content": "2017 8 4 DVD. 予告編 もっと コミカル 映画 思っ ボロ 着 心 錦 って 笑 )。. 元 修道女 天使にラブソングを 重なっ 見える マギー・スミス 年 とっ なぁ. 本当に 複雑 香り 漂っ くる."}, {"rating": 3.0, "content": "主演 2人 いい. ストーリー ピン こ けど 悪く."}, {"rating": 1.5, "content": "才能 信仰 葛藤 いまいち 感情移入 けど 悲しい 人生 だろ. 普段 役柄 ギャップ すごい マギースミス 注目."}, {"rating": 2.9, "content": "ー 夜 観 たら 睡魔 やら. お昼 暇 観る 映画 思う. ミス シェパード 癖 強 圧倒 つつ. 最後 キレイ 手 握手 求める. そんな 愛らしく ホッコリ. 劇的 期待 てる 人 おすすめ. 内容 なぁ. ピアノ 弾く シーン とても キレイ. 良かっ. 悪臭 感 すごい 伝わっ くる 。( 笑."}, {"rating": 1.5, "content": "16年 マギースミス 舞台 演じ らしい 映画 まがまがしい リアル 浮き彫り せい あまり 楽しめ 舞台 見 方 きっと いい だろ なぁ."}, {"rating": 3.6, "content": "人生 足踏み てる 期間 なんて. 黄色い オンボロ 車 暮らす 風変わり ミス シェパード 劇作家 奇妙 絆 描い 一作. マグゴナガル 先生 インパクト 始まり まし 笑. ちょっと 高飛車 突拍子 無い 行動 多い けれど フランス語 堪能 なぜ 音楽 嫌い 気 かかる 点 魅力 何だか 多く 惹か しまい まし. お手本 たく 周囲 方 気配り 面 多かっ 原題 The Lady in the Van もう少し 利用 良かっ …。. 色 使い 好き 一 作."}, {"rating": 3.5, "content": "最初 フィクション 思い 鑑賞 途中 実在 ピアニスト 題材 作品 分かり 冒頭 ピアニスト 映像 理解 出来. 芸術家 一般人 理解 がたい 行動 事 多い 感性 部分 突出 本人 自分自身 表現 方法 仕方がない 作品 登場 ミス シェパード ピアノ 弾き 続け たかっ だろ そう さし あげる べき 人物 当時 状況 諦め ざる きっと そういった 人物 現在 居る だろ."}, {"rating": 3.0, "content": "かなり 捻くれ 者 おばあちゃん. みんな 善意 踏みにじる 対応 ありがとう 絶対 言わ なんて. それでも 優しく 接する 住人 ほんとに すてき ✨. みんな 集まっ おばあちゃん 話し合っ なんて 良い 人たち. おばあちゃん 住人 お手本 いね."}, {"rating": 3.3, "content": "映画 どうして 邦題 最後 わかり ませ でし. なんか フランス映画 っぽい なあ 思う けど イギリス映画 よ ね. ネタバレ あんまり 書け けど. ミス シェパード 何故 そう わかっ 気. 最初 なんだか 宗教 心 強い 映画 なあ 感じ まし. ミス シェパード にとって 神様 大切 存在. 人 過去 色々. ミス シェパード 人間 色々 事 まし. 話 中 わかっ. それでも やはり ミス シェパード 態度 どうしても 好き なれ. ラスト たら ほんと 嫌 人 まま 終わっ しまっ 思い. だから どうしても 最後 邦題 気 ミス・シェパードをお手本に 出来 じゃ なあ 思う よ. 原題 THE LADY IN THE VAN. 訳す バン 貴婦人. 方 人生 あらわす 非常 しっくり. タイトル 観 たら ラスト 感動 押し寄せ かも しれ ませ. それと バン 住む ミス シェパード 劇作家 べ ネット 数奇 運命 出会い 物語 ね. 邦題 せい ちょっと ダメ かも. タイトル って 大切 よ."}, {"rating": 2.5, "content": "人生 いつ きっかけ 歯車 狂う わから それでも 人 人 人生 全て 時間 流れ 人 関わり 人 豊か. 見 終わっ 後 ほっこり 少し ファンタジー タッチ 物語."}, {"rating": 3.8, "content": "くっ らしく 可愛く 切なく いろんな 表情 見せる マギースミス 演技 素敵."}, {"rating": 3.5, "content": "闇 抱え おばあさん 振り回さ 劇作家 お話 厄介 関わり たく けど 放っ おけ そんな 街 人たち 暖か 感じとれ まし 描写 素晴らしく 観 思わず 鼻 つまん しまい そう まし 笑."}, {"rating": 2.8, "content": "親切 申し出 のに 今日 絞め殺し たい 思い 駆ら. 苦労性 劇 作家 偏屈 変わり者 ホームレス ばあさん 話 苦労性 思い 自分 母 ホームレス 婆さん ネタ 生計 立てる 劇作家 自分 進んで 苦労 背負い込ん でる 自身 避難 いい 人 あろ 自分 悪いこと 開き直る 自分 口論 カオス 二面 性 持ち主. 邦題 だろ 人 お手本 ？ お金 無く 自由 楽しく 生き みたい 話 思い 贖罪 エゴ 話 じゃん. シェパード 近く たら 絶対 絞め殺し たく 笑. 一瞬 出 ドミニク・クーパー … …. イギリス 街並み 風景 最高."}, {"rating": 3.4, "content": "ホームレス 婆さん 稀有 人生 辿る コメディ. 介護 汚物 処理 ベネット 言う 通り 不潔 不衛生 悪臭 漂う 演技 力 貫い マギー・スミス 凄さ 本当に 臭 そう. ロンドン 北 カムデン グロスター クレセント 通り 23番 地 実話 実在 場所. 劇作家 ベネット 家 前 路駐 黄色 バン バン 中 偏屈 頑固 者 ホームレス 糞 婆 ミス シェパード 暮らし. 路駐 禁止 やむを得ず 敷地 内 駐車 あげ. ミス シェパード 戦時中 救急車 運転手 元 修道女 過去 持っ 更に ベネット 打ち明け 秘密 過去 持っ. 結局 15年 長き 渡り ミス シェパード 面倒 見る 事 ベネット. イギリス 詩人 ウィリアム・ヘイズリット 言葉 優しさ あらゆる 徳 中 最も 自分本位 十中八九 怠惰 性格 すぎ 言う 詩 引用 自戒 ベネット 印象的. ▼ フランシス・デ・ラ・トゥーア のっぽ 隣人 ハリポタ 炎 ゴブレット 女子高 校長 先生 ハグリット 恋中 人 マクゴナガル 先生 老 老 共演 ね 本作 味 役 でし. ▼ 作品 全体 含蓄 富ん セリフ 多い けれど オチ 弱い ミス シェパード ピアノ 向き あう シーン クライマックス."}, {"rating": 4.0, "content": "真実 小説 奇. 言葉 とおり 人 生き方 って どうして こう ねじれ よじれ いく だろ. 自分 才能 はっきり 自覚 ピアノ 弾く 祈る 方 ずっと 自分 難しい 罪 意識 感じ 生き 女性. もしかして ピアノ 弾く 確か 神 感じ たかっ. もっと 自分 喜び 追求 才能 活かし 祈る 難し 音楽 とりつか 人生 方 ずっと 幸せ かしら 傍目 思う. 人 人生. そう 生き 人生. 自分 中 物語 見出す 物語 中 自分 見つける ラスト セリフ なかなか 言い 得 妙. イギリス 特有 ブラックユーモア 雰囲気 個人的 好き. 主人公 男性 分化 現れ 作者 客観 的 要素 見える 面白い. 派手 けど 人生 って 側 み たら 奇妙 よ ね 思い出す 映画."}, {"rating": 4.2, "content": "マギースミス 演じる ミス シェパード めちゃくちゃ おばあちゃん のに 憎め マギースミス 憧れ 英国 夫人 ほんと すばらしかっ 老 いって せつない."}, {"rating": 4.0, "content": "物語 : 0 8. 演技 : 1. 音楽 : 0 8. 映像 : 0 7. 美術 : 0 7."}, {"rating": 3.3, "content": "マギー ･ スミス 好き なー. 偏屈 不潔 老人 けど 内面 高貴 とか 教養 滲み 出て ピアノ シーン 一番 好き. あと ベネット 生活 脳内 一緒 画面 描か 複雑 感じ けれど 面白かっ."}, {"rating": 2.5, "content": "途中 断念 ちゃっ けど 時間 おい トライ みよっ かな 😅."}, {"rating": 3.5, "content": "バン 住む ミス シェパード 奇妙 隣人 生活 ほぼ 実話. マギースミス とても よい めちゃくちゃ よぼよぼ おばあちゃん ちょっと ドキッ 笑 すばらしい ゆえ …. 小憎らし 主人公 一緒に ｲﾗｯ 描か 空白 期間 思い 馳せ …。. 作家 普段 二人 主人公 対話 映像 的 面白 ミステリー チック 雰囲気 短め 上映 時間 ｷﾞｭｯ 凝縮. 西日 なか ﾋﾟｱﾉ 弾く シーン お葬式 ラスト 演出 好き."}, {"rating": 3.5, "content": "最高 小憎らしく 可愛い ご 老人. 介護 事 人 人生 足踏み 期間 思い がち 人生 足踏み 期間 なんて 台詞 色々 考え させ. ラスト 最高 メルヘン ？ 笑える."}, {"rating": 3.5, "content": "15年 来 隣人 対し 手 一つ 握っ もらう のに ｢ 綺麗 もらっ ｣ 言い訳 握れ 不器用 愛 おしい. 最後 イギリス 的 不謹慎 ジョーク 手法 笑わさ なあ."}, {"rating": 1.0, "content": "映画 話 ？. 実話 反論 出来 けど. 映画化 人 意味 中々 不明."}, {"rating": 3.7, "content": "偏屈 面倒く さい事 この上ない ミス シェパード 劇作家 ベネット 間 芽生える 一風 変わっ 友情 面白い. 話 殆ど 実話 驚き. マギー・スミス 演技 凄く いい. あんな 不潔 臭っ そう 感じ のに どこか 見え隠れ ミス シェパード 教養 高貴. ピアノ シーン 切ない 表情 やら まし. 2人 ベネット 昇天 くだり 演出 好き."}, {"rating": 4.7, "content": "劇作家 中 年男 車 住む 浮浪者 老女 ひょんな事 始まっ 長い 長い 年月 共同生活 物語 英国 映画 らしい シニカル 人生 切な 経 じんわり ほろ苦い 感動 辿り 着く 大人 為 映画. 人 皆 いつか 老いる 事 道端 普段 目 ホームレス 人達 一人一人 きっと こうした 物語 だろ."}, {"rating": 4.0, "content": "ボロボロ 服 着 ボロボロ ヴァン 暮らし そこい 中 ゴミ 巻き 散らかす ご 近所 厄介者 ミス シェパード. 頑固 偏屈 高飛車 一筋縄 いか 人 受け 恩を仇で返す おばあさん ミス シェパード. って あたしゃ 病人 死期 近い 言っ 人々 憐れみ 誘う くせ 実際 全然 死な おばあさん ミス シェパード. 正直 あまり お手本 （笑） 時に 愛らし 時に 人生 酸い 甘い 経験 きっ 切ない 顔 見せる ミス シェパード わたし 達 決して 憎む 事 出来. 相当 変わり者 けれど 同時に とびきり 愛嬌 持ち合わせ ミス シェパード ひょんな事 隣人 何かと 痛い 目 遭わ 首 絞め やり たい … … 思い 必死 堪え つつ 何だかんだ 言っ 面倒 見 あげる ジェントルマン アラン 友情 素朴 人情味 見 大変 心地よい. 割合 淡泊 内容 下手 ウェット 作品 余程 良い 思う 優しさ 押し売り 気の毒 おばあさん 紳士 心温まる 友情 ていう ハート ウォーミング っぽい 押し付け こ 所 とても 好感 持っ. 作中 至る 所 英国 作品 らしい 皮肉 ばしばし 効い 良い. 如何 襤褸 纏お マギー・スミス やはり マギー・スミス 毅然 表情 存在感 今作 光っ. キャラクター 長年 舞台 演じ そう 本作 変 こなれ 感じ 見る きっと 映画 撮影 にあたって 役作り 練り直し だろ 流石."}, {"rating": 3.9, "content": "ミス シェパード バス 中 手 握る 場面 どう しよう 泣い しまっ."}, {"rating": 3.4, "content": "今作 脚本家 アラン・ベネット 実在 女性 ミス シェパード お話 舞台 今作 主演 マギー・スミス 16年 演じ 作品 映画版 そう. ホームレス おばあちゃん すごく 独特 性格 黄色い バン 生活 てる. 近所 住人 可哀想 思っ 食べ物 プレゼント お礼 言わ 気にいら モノ はっきり 言っ 変わっ てる. アラン・ベネット 役 アレックス・ジェニングス ･･･ 人柄 興味 もっ 長き 渡り どんな 人 見せ くれる. まぁ マギー・スミス 演技 人柄 ちょっとした おかし 切な 上手く 出 てる 思い. 日本 言え 樹木希林 様 ね. 邦題 ちょっと 内容 違う って 印象 でし ね 事実 事実 でしょ けども 事故 事 とか モロ モロ 消化 不良 感じ まし. . . 変わっ おばあちゃん 脚本家 奇妙 友情 お話 ぐらい 思っ みる 楽しめる かも ね."}, {"rating": 2.9, "content": "自分勝手 ありがとう ごめんなさい 絶対 言わ お手本 どこか 憎め. 内容 あまり ハマれ なくっ 度 睡魔 負け 観 終わる 結構 時間 かかっ. ピアノ 弾く シーン 綺麗 でし."}, {"rating": 4.4, "content": "マギースミス 凄い 思っ. とても 面白かっ. 脚本 いい."}, {"rating": 3.8, "content": "ホームレス 役 マギー・スミス 先生 真骨頂 癖 婆さん 演技 だけ 心地よい 映画. 実際 話 ベース 舞台 作 映画化 コメディ センス 優しい お話 色んな 過去 明らか. 介護 話 重なっ 僕 身近 感じ. 主人公 自身 一 歩 前進 ラスト 好き."}, {"rating": 3.5, "content": "マギースミス やはり 素晴らしい 女優 なあ 黄色い バン かわいい 洋服 ただ こう 言っ けど 舞台 み たかっ. 日本 舞台 化 もう かも しれ けれど たら 大竹しのぶ みたい."}, {"rating": 3.8, "content": "実在 作家 アラン ベネット 作品 生まれ 物語. 高飛車 鼻持ち ホームレス シェパード. 映画 主役 かの 有名 マギー スミス. 役 引き受け たら 映画 製作 事 … っと 監督 言っ. ボロ 着 マギー スミス マギー スミス. 誇り 高き ミス シェパード 演じ 確か しか だろ …. 凛と 気高 感じ …. ホームレス ベネット 氏 駐車場 15年 バン 住み 続け ミス シェパード …. コレ 認める ベネット 氏 近所 住人 おおらか …. 英国人 寛容 作品 表れ …. 心 中 様々 葛藤 それでも ベネット 氏 優しさ 思い遣り 溢れ …. しかも どこか ちゃんと 境界線 引き なぁな ぁになっていない 節度 関係 凄く 好ましい. 人 受け入れる 事 自分 価値観 押し付ける 相手 尊重 事 …. そんな 事 教え 貰え 映画 思い まし 🎬."}, {"rating": 3.5, "content": "切ない … 祈り 届か …. 本当に 向き合う べき 人たち 思い 汲み取っ たら …. 偽善 許す 気持ち たら …. 罪深い 生き方 変わっ だろ …."}, {"rating": 3.0, "content": "実話 ベース 話 結構 好き なかなか 入り込め ませ でし 人生 背景 興味 持て … お手本 どう ？. マギースミス 流石 一言 でし 実際 身近 人物 たら 💦 ゃ 皆さん 寛大."}, {"rating": 3.1, "content": "色づか とっても きれいな だけど… ミス シェパード 愛着 わく ちょっと 時間 かかり すぎ しまい まし."}, {"rating": 2.5, "content": "皆さん 自分本位. 偽善 誰か 救う 自身 救わ 悪く よ 思い まし."}, {"rating": 3.5, "content": "音楽 嫌い ホームレス ？. 劇作家 アラン 元 シスター ホームレス シェパード 居座り なのか 介護 ？ なのか. 不思議 交流 物語. あぁ 期待 すぎ ハマら 💦. アラン シェパード ネタ 為 住ん ワゴン 家 庭 置か ‥. 壮絶 過去. マグゴナガル 先生 ホームレス 😖 違和感 多少 まし 徐々に 可愛く 見え いき まし. アラン って 日毎 オトコ 家 居 もしや ゲイ ？ ？. 慈善 精神 溢れる ハート ウォーミング 内容 期待 居 ヒューマン ドラマ 少ない. 擬似 老夫婦 15年 他人の家 居座る って どんな 感じ だろ ？. ラスト 展開 作っ ちゃっ ‥ 🌟 ほぼ 真実 物語 ね. filmarks 言い たい. あらすじ 変 よ. ❓ ばかり 読め よ （笑） 若干 怖い 💦."}, {"rating": 3.6, "content": "映画 観 頭 寛容 語句 浮かん. 司祭 アラン 街 皆さん 社会福祉 方々 …. 時代 なのか ？. 国民性 なのか ？. なんだか ちょっと 羨ましかっ 迫害 あんな 風 生活. 自分自身 罰 与え 生成 粛々と 生き抜い 最期 自分 赦せ よ ね ？ 赦し いっ 願い. 二人 芝居 設定 面白かっ. 秀作. 2016 12 18 伏見ミリオン座 鑑賞."}, {"rating": 3.3, "content": "どんなに 意地悪 自己 中 人 そう ざる 歴史 闇 まさに そんな ダークサイド 抱え ホームレス 老 婦人 周り 人間 ヒューマン ドラマ. 実際 あんな お婆さん 近所 たら 迷惑 仕方 はず のに どこか 憎め 人間らし イギリス人 独特 皮肉 混じっ 可愛らしかっ カムデン 街並み いい 味 出て."}, {"rating": 4.5, "content": "国民性 違い 面白い イギリス人 やっぱり 可愛らしい. ハッ って たくさん 笑わせ もらい まし."}, {"rating": 4.3, "content": "手 握っ きれいな 手. シーン 泣い. マギースミス 借り まし."}, {"rating": 2.7, "content": "実話 イライラ まし. 最後 説明 少し 許せ まし."}, {"rating": 3.0, "content": "なんて 心 広 い人 でしょ ね. 汚い 婆ちゃん 汚い ○ ○ ○ 庭 転がっ てる 毎日 なんて 想像 たく. ホームレス のに 何故か 品 ねん なぁ."}, {"rating": 3.5, "content": "2017 04 11. キネカ 大森 名画座 二本立て. 併映 幸せなひとりぼっち. マギー・スミス ホームレス. マギー・スミス ホームレス ニ 度目 )。. 素晴らしい 演技 凄い 体力 思っ 排泄 問題 触れ つつ ラスト 近く 救急車 入っ いく 時 高貴 纏っ 表情 真骨頂. ベネット 役 二人 ベネット 振り分ける 脚本 実際 生活 いろんな 人 参考 そう とても 面白かっ. 観賞 後 疲労 感 寂し 種 爽快 感 混じっ 気持ち 昔 恍惚の人 観 感じ 似 てる."}, {"rating": 3.0, "content": "あんな 大 女優 正直 クッソ 汚い ホームレス 役 やら なんて … びびり 見. まわり 人 なんだかんだ 優しい. 施設 入れ 前 マーガレット 表情 マジで 高貴 そのもの. 介護 汚物 処理 って 本当 なぁ 思っ."}, {"rating": 3.9, "content": "マクゴナガル 先生 ナイス. 青い ジャージ 姿 最高 キュート. 好き タイプ 脚本 ラスト ユーモア 好き. おとぎ話 そう 惜しみ 糞尿 譚 現実 感 絶妙 バランス 取っ 良かっ."}, {"rating": 3.3, "content": "おんぼろ バン 暮らす ホームレス 女性 敷地 提供 劇作家 スミス 偏屈 ぶり 面白い 映画 完成度 低い."}, {"rating": 3.6, "content": "ミス シェパード ハマり 役 思っ 所々 クスッと 笑っ しまう 言動 良かっ. 2人 ベネット 会話 形 ストーリー 進んで 行っ 面白かっ. ベネット 素敵. 良い クラシック 出会え."}, {"rating": 2.6, "content": "マギースミス さすが 演技 でし. … 残念 鑑賞 力 ？ 人生 経験 ？ 数 十 年 前 英国 知識 ？ 足り かも しれ. 正直 わたし 難しかっ. 第二次大戦 頃 英国 修道女 事情 知っ 見る 良かっ なー 思い."}, {"rating": 2.9, "content": "予想 感動 違う 感動. 手 握っ キレイ 手. 言葉 とても 切なかっ. 勘違い のに 人生 大きく 変わっ しまっ. ずっと 許し こい 生き シェパード. なんとも やるせない. 最後 幸せ そう 昇天 いっ 良かっ. 観 終わっ しばらく ジワジワ ふつふつ 感動 わい くる 映画."}, {"rating": 4.1, "content": "人 持つ 美し 気高 パッと 見 だけ 見た目 立場 だけ わから 奥深 秘める 魅力 マギースミス 体現. 本当に 好き 存在 脅かさ 手放さ ざる 得 若い 時代 苦しく 最期 前 鍵盤 触れ 魂 本当に 本当に 美しかっ."}, {"rating": 3.0, "content": "ハリーポッターシリーズ 有名 マクゴナガル 先生 役 マギー・スミス 主演 事 少し 前 気 観 行き まし 🏃 ‍♀ ️💨. 原題 The Lady in the Van バン 婦人 )」 邦題 ミス・シェパードをお手本に. 邦題 み だけ てっきり マギー 演じる ご 婦人 上品 方 なんて ストーリー まさかの 真逆 😳. スクリーン 映っ 家 お金 まさに ホームレス 同様 生活 送る 老女 役 でし 笑. しかも 傲慢 見 勝手 恩 気持ち 一切 持ち合わせ わがまま 性格 こんな 見 正直 心 締め付け 辛かっ けど 良い 味 出て まし 😌. 面倒 みる 劇作家 アラン 一見 平凡 見え 秘密 持つ 重要 人 見ごたえ たっぷり 👀. 他 にも カムデン ご近所さん 方 ねじ 曲がっ 性格 独特 オーラ ハリーポッターシリーズ キャスト 多い 笑. ラスト 墓 やり取り 笑っ しまう あんなに 明るい 別れ 素敵だな 思い まし ☺ ✨. 思わず 笑顔 なれる 酷 現実 ポジティブ ヒューマン ストーリー 🙌."}, {"rating": 3.3, "content": "アラン・ベネット. 名前 しか 知ら けど. 他 作品 観 み たい. こういう 作品 観る. 邦題 つけ いい よ. 原題 まま いいよっ 思う."}, {"rating": 5.0, "content": "クソババア ‥ あくまで 自分 貫き通す 少し うらやましく たまに 愛しく ババコン たまらない 作品 車椅子 坂道 駆け 下りる シーン ララランド 勝る 劣ら ぐらい キュン まし 周囲 人間 距離感 描写 絶妙."}, {"rating": 4.0, "content": "相手 場 印象 アラン 心象 通り 受け取れる. 中でも 目 映る ミス シェパード 不潔 厄介 素性 謎 多い 隣人 呼ぶ 近い 位置 他人. 難しい 性格 って レベル じゃ ぞ 偏屈 自己中心的. 感謝 持ち合わせ 絞め殺し たい 憎たらしい 老女. 捨て きれ 親切心 振り切れ 情 向ける 対象. 一面 表現 きれ 複雑 強烈 個性 老醜 不意 哀し 希 可愛らし. マギー・スミス 稀有 女優 作中 アラン 書く ミス シェパード 完璧 体現. 気品 さえ 感じる 描写 すれ 横顔 高貴. 親切 付け入る 計算 いえ 狡 覗か. 舞台 作品 上演 １ ５ 年 ミス シェパード アラン 家 庭先 暮らし 年月 同じ だけ 作品 マギー・スミス アラン ニコラス 現実 ほぼ 実話 舞台 間 熟成 だろ. 舞台演出 是非 観 たい 思っ. ネタバレ 込み 感想 コメント 続く ー."}, {"rating": 5.0, "content": "ひねくれ 者 ため息 つき たく けど. 無邪気 ほっ とけ 老婆 ホームレス. 街 人たち 優しく 食べ物 衣類 提供 微笑ましい シーン なんだか ホッ まし."}, {"rating": 3.6, "content": "劇作家 脚本家 アラン・ベネット 本人 ちらっと 出 来る けど ベネット 役 アレックス・ジェニングス チャーミング 素敵 こんなに イギリス人 シニカル 満喫 ひさし ぶり かも. 劇作家 アラン・ベネット 70年代 住み 始め 北 ロンドン カムデン 街 ヴァン 家々 前 不法 駐車 移動 街 風物 的 ホームレス 老 婦人 自宅 中庭 招き入れ 15年 歳月 関わり 合い 背景 描い けど アラン・ベネット 回想録 体験 記 ほぼ 実話 らしい. 時代 イギリス 社会 時代 背景 中 少し 余裕 街 住人 老 婦人 迷惑 がり 受け入れる 良心 贖罪 意識 施し 受け入れ 為 決して 礼 言わ 老 婦人 気位 高 強か. 原題 まんま The Lady in the Van 邦題 集客 為 いえ 決して 良い 思え ヴァン 老 婦人 お手本 無く 生き 来 時代 人生 中 教育 受け 頼る べき 信仰 才能 音楽 禁じ 抑圧 生き 一人 女性 だが 我 張り 徹す 老 婦人 強 同性愛 者 マイノリティ 抑圧 感じ だろ ベネット にとって おそらく ベネット 実母 興味深い 存在 関わり 傍観者 立場 取れる 分 謎 めいた 自由 影響. 作家 世間 観察 しながら 実際 生活 内面 外面 二人 ベネット 描い 面白い 自身 生活 行動 さえ 傍観 観察 作家 視点 具現 化 まるで 精神 自身 マイノリティ 抱え 世間 裏表 生き 分裂 思える ユーモラス 見せ 孤独 抱え. アラン・ベネット 1987年 スティーブン・フリアーズ 監督 プリック・アップ 脚本 ロンドン映画批評家協会賞 脚本賞 受賞. ミス・シャパード 別れる 告げる 頃 80年代 半ば ‘ 独り言 ’ 必要 無くなる 印象的. あ 作品 アラン・ベネット 原作 戯曲 ローレンス・オリヴィエ 賞 トニー賞 受賞 ニコラス・ハイトナー 監督 2006年 映画化 ヒストリー ボーイズ 主要キャスト 随所 カメオ 的 出演 てる 愉しかっ ♪."}, {"rating": 4.0, "content": "思いの外 よかっ. ミス シェパード バン 住みつき 自称 神様 会話 偏屈 くそ ばば ぁ. わかる ー ー こんな ババァ 感じ けど. 半生 紐解い ひとたび 視線 変えれ 音楽 愛し 誇り 教養 高き 女性. 社会 縛ら 生き てる そんな 自由 羨ましく 思う. いっ 人 好意 平気 無下 ど 厚かましく 敷地内 入っ くる やっぱ くそ ババァ. やっぱり いざ とたんに 心配 弱 愛 おしく 憎み きれ 人間. 憎しみ 慈愛 感情 永遠 行っ 来. 人間 模様 あぁ 人間 ホロリ ちゃっ. 皆さん おっしゃる 邦題 おかしい 原題 Lady in the van."}, {"rating": 2.0, "content": "前 情報 無く 観 あまりに タイトル かけ離れ 面食らっ しまっ 案件. シーン シーン つなぎ 方 物語 進行 登場人物 人物 設定 なんか いろいろ ちぐはぐ ぞ よく わかん ぞ ..... イギリス映画 ハリー・ポッター キャスト ところどころ 観 まし."}, {"rating": 3.8, "content": "邦題 変 ずれ てる. じんわり 感動 くすりと 笑える ほのぼの 実話 すごい. 音楽 しがみつい 人 音楽 捨て 人 って 意味 ブルーに生まれついて チェットベイカー 思い出し 観 まし. 人生 って つくづく わから ね …."}, {"rating": 2.4, "content": "劇作家 男 ホームレス バン 過ごし 自称 〝 誇り 高き 淑女 〟 である 老女 ミス シェパード 奇妙 関係 描か 気難しい 性格 周囲 目 気 馴れ合い 図々しく 漬け込む 老女 言動 行動 決して 良い 感じ もたらす 基本 悪いこと ばかり 実話 まず 凄い お話 映画 確か 劇的 現実的 迷惑 極まりない 人物 そんな 人物 静か 支える 周囲 住人 達 寛容 静か ヒシヒシ 感じる 魅力 誰 愛せる 物語 決して 難しい 題材 。〝 お手本 〟 老女 ミス シェパード 演じる マギー・スミス 演技 たる 貫禄 良い."}, {"rating": 3.8, "content": "ロンドン カムデンタウン. マギースミス とても 楽しく 頑張っ 死去 後 とても 女らしく チャーミング. ストーリー ちょっと 間のび 感じ アラン パッと しない 作家 描か 感じ ミス シェパード 偏屈 貴賓 とても ブリティッシュ もし 臭い 付き 映画 ヘジ る けど. 邦題 違和感 原題 まま いい."}, {"rating": 3.6, "content": "シェパート ピアノ ･ 音楽 ･ 演奏者 心 奪っ 社会 宗教 怒り 覚え. とても パワフル とっても 偏屈 臆病 とても 魅力 的 女性 ベネット 人 現れ 魅力的 行く 過程 とても 良い. ほぼ 実話 .... 人生 誰 わから ....."}, {"rating": 3.9, "content": "主役 劇作家 ベネット 最初 ｢ 分裂 ｣ 可笑しかっ 一人二役 作家 ならでは 苦悩 吐露 合い. ミス シェパード 自宅 庭 住まわせ 創作 ネタ 為 ノブレス・オブリージュ 精神 一番 大きい 気 まし 持てる 者 義務 不文律 ね 日本社会 馴染み 薄い 通念 よ ね. 寛容 厳格 慈悲 無慈悲 それら 同居 てる 人間 心 社会 折り合い つけ 方 難しい ね 信仰 持っ ないと."}, {"rating": 3.0, "content": "作品 原作 結構 有名 作家 ほぼ 実話 って 知ら 監督 ニコラス・ハイトナー 過去作 とか 観 無く. マギー・スミス 主演 作っ 鑑賞 主人公 二 人 微妙 心理 推移 うまく 表現 良かっ けど 中盤 ストーリー なかなか 進ま のに イラ つい ラスト 取って 付け シーン どうも 好き なれ. マギー・スミス 熱演 舞台版 演じ 高齢 のに エネルギッシュ にじみ出. それと イギリス 住宅街 住む 人たち 会話 ユニーク 偽善 虚栄 垣間見 シェパード 受け入れる 作家 ベネット 対比 てる 面白い."}, {"rating": 4.7, "content": "バン 住ん 謎 めいた 偏屈 婆さん ミス シェパード マギー・スミス 演じる イギリス映画 マギー・スミス イギリス お婆さん いっ たら ひと 感 舞台 役 長く やっ らしい. このミス シェパード 図々しく 色々 要求 くる お礼 言わ おまけ 匂う 面倒 迷惑 婆さん ときおり （ 映画 傍 見 分 ） すこく キュート あるいは 教養 のぞかせ. 対する アレックス・ジェニングス 演じる 劇作家 アラン・ベネット ミス シェパード 一方 面倒く がり もう 一方 劇 作家 面白 がり 結果 新居 駐車場 ミス シェパード バン 停め させる 劇作家 アラン 生活者 アラン 文字通り 分裂 話しあい 皮肉 とばす おかし み. 全体的 イギリス らしい ユーモア 効い クスクス 笑える ハート ウォーミング だけ じゃ 小品 自分 たいへん 気に入っ 偏屈 婆さん キャラ 好き ひと あるいは イギリス 映画 ドラマ 好き ひと かなり おすすめ."}, {"rating": 4.0, "content": "邦題 全然 んで わから けど The lady in the van いい 思う )、 イギリス おばあちゃん いえ マギースミス ダウントンアビー 貴族 おばあちゃん 偏屈 ホームレス おばあちゃん おばあちゃん すごく 親しかっ わけ じゃ けど 流れ 15年 あいだ 交流 劇作家 ホームレス おばあちゃん おばあちゃん 偏屈 っぷり 付か 離れ 距離感 (「 親切 申し出 たら 絞め殺し たい 衝動 駆ら 繰り返す 感じ すごく よかっ."}, {"rating": 2.5, "content": "偏屈 なんか 魅力 なぁ 見 ⚪ こ 撒き 散らす めちゃめちゃ 臭 そうだ 人 親切 無下 分から … よく こんな 人 年 庭 住まわ 良い 人 … 我慢強い …。. 地域 人達 特別 分から けど ホームレス 排除 しよ サポート しよ って 凄い なぁ. 流石 紳士 国 救急隊員 人 スカート 裾 直し あげる シーン 素敵."}, {"rating": 3.8, "content": "マギー・スミス 好き 作品 む条件 鑑賞 でしょ. 住宅街 黄色い ワゴン 路駐 暮らす ミス シェパード. ホームレス. 通り 住む 住人 そんな 結構 親切 受け入れ. もらっ 絶対 お礼 言わ. 近所 引っ越し 劇作家 ベネット 親切心 自宅 庭 ワゴン 停め させ 面倒 見. そのまま １ ５ 年. ホームレス けど フランス語 堪能 芸術 造詣 深い 興味 持ち. 自分 話. 死後 謎 解ける. マギー・スミス ホームレス って ｗ なんとも 違和感. 何だか ばあさま 高貴 上品 教養 しっかり 伝わり. 役どころ ハマっ ね. それなり 汚れ 服. 不潔 感 出す けど におい 映画館 分から. 十 年 苦しん 音楽 情熱. ホーム ピアノ 弾く シーン やはり 涙 出る. コメディ. アンハッピー わけ. 最後 昇天 シーン とか 楽しかっ 良し ね ♪."}, {"rating": 4.0, "content": "マギー・スミス ホームレス 老人 演じる (°_°) 最後 ピアノ 一人 弾く シーン 涙 止まら ９ ０ 過ぎ 母 同じ 目 人生 って 考え させ 生きる って イイ ね 思う."}, {"rating": 3.9, "content": "アラン べ ネット ファン ついに 公開 嬉しい アラン べ ネット らしい 教育 受け 中流階級 ツボる セリフ 沢山 意外 出会い ロンドン らしく 良い マギースミス さすが 演じる 出来 レジェンド アラン べ ネット ヒストリーボーイズ 映画 観 たら ヒストリーボーイズ 出 俳優 沢山 出演 気付き 楽しめる 思う 音楽 ショパン 美しかっ."}, {"rating": 3.0, "content": "邦題 印象. 違っ. ちょっと 肩透かし. ただ. マギースミス 演技 素晴らしく. 小憎らしい のに. チャーミング 笑顔. 不安 げ 眼. 惹き 付け しまい."}, {"rating": 3.7, "content": "マギースミス 演技 圧倒的 ホームレス もと バン 住ん 小 憎たらしい おばあさん そのもの. ほぼ 実話 って カムデン 行っ たら 見る ？."}, {"rating": 3.4, "content": "シネスイッチ銀座. 実話 元 作品 そう. ラスト ちょっとした 演出 おっ なかなか 粋 作品 でし. 主人公 作家 生活 てる 方 自分 作家 自分 二人 登場 会話 小説 中 出来事 映画 分から 演出 面白かっ. 邦題 ひどい なぁ."}, {"rating": 4.1, "content": "レビュー 見る 邦題 詐欺 怒っ てる 人 多い けど 確か … 家 無い 老 婦人 ほのぼの ふれあい 話 介護 信仰心 厳しい 現実 突きつける 話 近所 人々 あからさま 拒絶 人 暖かく 見守る 人 力ずく 追い出そ 良い 主人公 人格 分裂 兄弟 振る舞う 演出 良かっ."}, {"rating": 3.6, "content": "おばあちゃん 好き … 思っ たら 偏屈 かわいく ばあさん 笑 どんな 仕打ち 受けて 優しく 続ける イギリス 富裕層 人たち 人間 できすぎ キリスト教 的 考え方 だろ. プライド 高さ 誇り 持っ 生き方 ゆえ 憎たらし マギー・スミス 熱演 こそ 時 逃げ たら 人生 全然 違う だろ."}, {"rating": 4.0, "content": "ミス シェパード 知ら 多分 こんな 人 だろ 思わ くれる マギー・スミス 名演. コメディ 仕立て 楽しめ."}, {"rating": 3.7, "content": "アットホーム ストーリー 思い 人 デリケート 部分 およぶ 深い 話."}, {"rating": 3.3, "content": "マギースミス 今にも 臭っ そう ミス シェパード きっ てる お手本 ちゃ いけ じゃ だろ. 強いて ミス シェパード ご近所さん お手本. いっ 腑に落ちない 作品 でし. 眠い 目 こすり 観 見よ."}, {"rating": 3.8, "content": "って 邦題 いい !?. お手本 だろ ？. 近所 !? 人達 優し すぎる よ …. まだ 可愛げ たら 優しく しよう って 思う けど なぁ～. 近所 人 優しい 映画 でし …."}, {"rating": 5.0, "content": "今年 初 映画 大好き マギースミス 坂道 シーン 救急車 シーン 海辺 パフェ ピアノ ステキ みんな 優しい エンディング 良かっ わぁ 今年 映画 たくさん 見よ."}, {"rating": 4.1, "content": "後半 切なく 涙 溢れ ～. サウンドオブミュージック マリア 歌 才能 上手く 人生 活 かせる 教会 応援. 映画 ビアノ 才能 遮断 対応 司祭 心 狭 感じ 切ない 映画. マギースミス 熱演 何度 笑わさ. 嫌み 聞こえる 応え 方 劇作家 べ ネット. 大きな 広い 心 がら～ 上手く 対応. 人生 介護 時期. 自分 人生 普通 中断. べ ネット 人生 活かせ 作家. 材料 糧 優しさ おもいやり 感じ 素敵 作品."}, {"rating": 3.2, "content": "ロンドン・カンデム 黄色 おんぼろ 車 路上 暮らす ミス シェパード 貧乏 誇り 高く 生き 周り 人たち 温かい 気持ち 悪態 つい 大きなお世話 思っ そんな ある日 路上 追い出さ そう 作家 ベネット 庭 一角 一時 的 おい あげる 気 付い たら 15年 日々 過ぎ 二人 間 友情 芽生え. 汚く 臭い 漂っ そう ミス シェパード 会話 隙間 しぐさ 表情 間 上品 育ち 良さ 感じ させ ユーモア 持ち 備え 演じる マギー・スミス 成り 切っ 演技 中 人生 重み しっかり ベネット 距離感 会話 隙間 するっと 入っ いく シェパード 賢 スマート ベネット 母親 関係性 交差 心情 描写 深み 与え. 劇中 作家 ベネット 生活 自分 物語 描く 自分 同じ 空間 劇中 物語 現実 上回り 自分 希望 妄想 のり 劇中劇 映画化 形 もっ 層 物語 重なり 立体感 放ち 現実 物語 可能性 提示 くれる. 路上生活 たどり着く 当然 理由 冒頭 事故 シーン ほのめかし 終盤 しっかり 事実 明かさ 傍 見れ 哀れ 遠回り 人生 だろ 大事 自分 物語 中 置く 物語 中 自分 見出す. 事故 あくまで きっかけ 過ぎ 選ん 人生 物語 しっかり 自分 居場所 見つけ 楽しみ 誇り もっ 生き 良く わかる 周り どう 思う なんて 関係 人生 枠組み だって 関係 物語 なかなか 変える 中 自分 どう 感じ どう ふるまう 自分 次第 大事 外観 内側 誇り 高く 芯 通っ チャーミング ミス シェパード 奏でる ピアノ 調べ 人生 優しい ぬくもり 愛 漂っ 音色 生き 全て 詰まっ."}, {"rating": 3.0, "content": "イギリス らしい お話 思い まし. 迷惑 思い つつ 色々 世話 しまう あたり 宗教観 とか 階級意識 イギリス 文化 垣間見 える 気 まし. ほぼ 実話 長年 舞台 上演 てる 作品 けど 細かい 所 映画 謎 まま 原作 読め わかる なか ？. 黒柳徹子 舞台 やっ てる 邦訳 原語 読む しか ハードル 高い けど 修道院 入っ 理由 とか 書い ？ 生き てる 間 あまり 自分 事 話し みたい わから 事 多そう けど 辺り 弟 知っ そうだ. それにしても 庭先 15年 住まわせ ちゃう 凄い よ ね. 本人 セリフ 言っ てる けど ネタ 下心 みたい 何故か ほっ おけ お人好し 感情 複雑 気持ち かも 知れ. 舞台 たら 実際 喋っ 独白 っていう 演じ 分け なんだろう けど 映画 作家 自分 日常 過ごし 自分 同時に 画面 映し コンタクト 取っ 様 演出 面白かっ. 結構 下品 セリフ やり取り 面白い マギースミス 偏屈 ホームレス 存在感 凄い. 家族 距離感 15年 長い 期間 過ごせ かも しれ 性格 母親 たら 多分 嫌 よ 他人 がら 過去 トラウマ 様子 見 しょうが 思える 気. アランベネット カミングアウト てる 人 けど 最後 サラッと 新しい パートナー 新生活 始める 所 入れ てる 良かっ もう １ 人 自分 話しかけ てる 独り言 発覚 面白かっ. カトリック 修道院 感じ 悪さ 他 映画 見 宗教 いい けど 寛容 性 過ぎ 苦しめ 人 少なからず なぁ. ミス シェパード 最後 楽し そう 後味 悪く 良い よ ね 演出 漫画 っぽく 好き."}, {"rating": 4.1, "content": "シネスイッチ銀座. マギー・スミス キュート. ちょっと コミカル センス お話."}, {"rating": 3.7, "content": "自分 家 駐車場 浮浪者 おばあちゃん ワゴン 車 置か 15年 住まわせ 脚本家 本当の話 おばあちゃん 基本 弱い 絶対 観よ 思っ まし. マギー・スミス 気品 溢れる 雰囲気 微塵も 憎たらしい 臭 そう. 人 好意 何とも 思っ 笑. 町 住人 ミス シェパード 何だか 気 構っ しまう (。-∀-). 比べ たら 自分 人生 退屈 すぎる 脚本家 セリフ 確か … ミス シェパード 波瀾万丈 過ぎ w. 握手 とこ ヤバい (T_T). ミス シェパード 愛 感じる ラスト でし 結局 良い 人 こういう 人 ほう みんな 記憶 残る よね ～."}, {"rating": 3.8, "content": "2016年 映画 納め. マギースミス 長年 舞台 やっ てる 役 魂 やどっ 自宅 庭 住みつい ホームレス おばあちゃん 作家 15年 物語 ほぼ 実話 だって イギリス 面白い 国 カトリック とか 個人主義 とか 福祉 大国 とか 国 いろんな 面 みえ 切ない ずっと 懺悔 続け マリア お話 見え 自問自答 （ 二人一役 ） 作家 心 中 罪悪感 会話 感じ 介護 言葉 持つ のろい のようなもの 停 まっ 見え 時 人生 つくっ ミス シェパード 教え くれ なぁ … …."}, {"rating": 1.2, "content": "1970年 ロンドン カムデン 劇作家 アラン・ベネット 家 前 通り バン 路駐 中 生活 老婆 ミス シェパード 知り合っ キッカケ バン 庭 引き入れ しまっ アラン シェパード 奇妙 同居 生活 始まっ いく 頑固 音楽 嫌い 恩知らず クソババア 手 焼き なんとなく 惰性 世話 しまう アラン 気 つけ 二人 関係 15年 歳月 重ね …. 風変わり 実話 ミス・シェパードをお手本に イギリス らしい コメディ まずまず 面白い シェパード ＝ マギー・スミス キャラ 濃 凄 すぎ こんな ババア 絶対 ヤダ 気持ち 高ぶる ばかり でし 感動 ヘッタクレ 感じ アラン シェパード どちら 感情移入 イタイ."}, {"rating": 3.7, "content": "主人公 婆さん 極端 偏屈 っぷり ふと 見せる 楽 しげな 表情 ギャップ 何より 良かっ 婆さん 若い 頃 演じ 女優 綺麗. 介護 救貧 政策 ともすると 社会派 暗く がち テーマ 説教 っぽ 抑え 気味 コメディ タッチ 描き りな 感 動作 エンディング ポイント 高し."}, {"rating": 3.3, "content": "自分 たら あんな 人 （笑） 家 居座っ たら 絶対 ヤダ って 思っ ちゃう のに なぜ イヤ 思わ なんで かな ^ω^."}, {"rating": 4.4, "content": "すごく 面白かっ わけ 自分 ベネット 近い 感覚 持っ なのか とか 思っ."}, {"rating": 2.5, "content": "因業 ばあちゃん 因業 貫き通す お話. どんなに 因業 人 偽善 人 親切 生き いける. 心 暖まり ませ でし 笑."}, {"rating": 3.8, "content": "◆ ミス ･ シェパード お手本. ミス ･ シェパード ２つ 秘密 …. 作品 実話 ビックリ 笑. マギー ･ スミス 16年 にわたり 主演 演じ 舞台 映画化. 偏屈 老婆 劇作家 絆 描い 作品. 名 女優 マギー 演技 素晴らしかっ. 最近 鑑賞 前 予告編 しか 情報 得 いざ 観る 良い 意味 裏切られる 事 多々 一つ でし. まず オープニング ぐいっと 引き込ま まし. 笑い 交え ストーリー 進ん いき 秘密 徐々に 明るみ いく …。. ラスト 観 台詞 中 ラスト 伏線 事 気付き そう ゆう事 一人 納得 まし 笑. ロンドン 高級 住宅地 舞台 繰り広げ 人間 模様 クラシック 美しい 旋律 彩り ユーモア シリアス ファンタジック 要素 織り 混ぜ 色々 テーマ 込め 楽しく 観 まし."}, {"rating": 4.5, "content": "ミスシェパードをお手本に 観 きた 事前 取り立てて 起こら … とか 読ん だり けど すごく いろいろ 起こっ じゃ すかー 15年 正体不明 老 婦人 居座ら 経験 なんて ほぼ 誰 老 婦人 驚き 過去 とか … もう 一 回 観 たい なあ. 作家 自分 生活 自分 分かれ とても 分かり やすかっ なあ こう やっ 分担 たら いい のに … って 思っ 笑. パンフ 読ん だら いろいろ 腑 落ち …。 理解力 足り 補っ くれ ありがたい. あと カメオ出演 ヒストリーボーイズ コンプリート した ヒント たら パーカー だけ 見逃す … なぜ 一人 だけ ずっと 引き シーン."}, {"rating": 3.6, "content": "風呂 入ら クルマ 中 寝起き 浮浪者 主人公. 偏屈 具合 笑い 誘う 徐々に 過去 つまびらか 現在 至る 思い 馳せる. イギリス 的 ユーモア 身なり 汚 ならし 主人公 偏屈 気 最後 何だか 爽やか 気分 なれ. 大爆笑 コメディ けれど ジーンと ココロ 染みる 内容 なぁ 思う."}, {"rating": 3.3, "content": "マギー・スミス こんな キタナ げ 役 素敵 驚き でし."}, {"rating": 3.0, "content": "人に歴史あり 言う. 作者 劇作家 だけ 不幸 傷つけ いえる ミス シェパード 一生 面白い. かれこれ 9年 前 ヨシモト 無限大 トークライブ 汚い バカ どっち 嫌 ？ 問い まし 映画 見 汚い 本当に 無理 観 てる しんどく 偏屈 臭く 汚らしく 卑しい ミス シェパード 演じ マギー・スミス 凄い 女優 わ … ちなみに 汚い 言っ たら 直る けど バカ 治らん 一 意見 トークライブ 言っ けど 綺麗 中々 骨 折れ まし ぜ. そんな 一生 物語 なか 物語 自分 見出 だす 自分 中 作家 諭さ 主人公 街 人々 なかなか 鋭い 眼 持ち 自分 人生 退屈 すぎる ぼやい 変わり 始める 諦め 強い じゃ やっぱり 人生 楽しま ね."}, {"rating": 3.5, "content": "マギー・スミス 名演技 魅せ っぱなし コミカル ちょっと 切ない 作品. いわゆる ホームレス 呼べる べき ミス シェパード 生活 人生 秘密 明らか につれ 哀し 切な 誇り かさ 溢れ 町 人々 皮肉 ユーモア 交え 会話 微笑ましく 感じ まし."}, {"rating": 4.0, "content": "マギー・スミス 独壇場. おかしく ちょっと ほろ苦い 人生 物語."}, {"rating": 3.5, "content": "ロンドン カムデン 地区 劇作家 アラン・ベネット 越し くる 近く 路上 駐車 車 中 ホームレス 老女 マーガレット 暮らし. 二人 親しく (？)、 15年 渡り マーガレット アラン 家 敷地内 車中 留まる. マギースミス 成り きり 演技 見事 ああ言えばこう言う だんだん 腹 立っ 笑. 日本 舞台 黒柳徹子 マーガレット 役 やっ そう 映画化 是非 樹木希林 やっ 欲しい 笑. 介護 下 世話 分かっ ちゃ けど リアル 過ぎ よ～. マーガレット ピアノ 大家 コルトー 弟子 設定 事実 基づい 話し. ジョディ・フォスター 映画 タイトル 失念 以来 ショパン ピアノ協奏曲 第 1番 美しく 鳴り響い."}, {"rating": 3.5, "content": "ホームレス おばあちゃん 何だかんだ 気付い たら 15年 とある 作家 庭 住み 続け 嘘 みたい 本当の話. 作家 おばあちゃん 実在 人物 話 自体 イギリス 舞台 化 てる みたい. おばあちゃん 役 マクゴナガル 先生 馴染み マギースミス ♪. 偏屈 ばあさん 言葉 ピッタリ くる 悪態 つき 人 関わり 避け 車 生活. なぜ こんな 生活 ？. 波乱万丈 過去 まし. おばあちゃん 家主 作家 やりとり メイン 本人 近しい 人達 口 悲しい 過去 少し ずつ 明らか. 予告 見る コメディ っぽい 感じ けど 結構 重苦しい 展開 多かっ. ラスト 近く 覚悟 決め 表情 素敵 でし ね. 最後 暗く 配慮 クスリ 笑える 終わり 方 作家 って 感じ でし ♪. ふらっと 見 行っ なかなか 素敵 作品 出会え まし (´∀`)."}, {"rating": 3.4, "content": "めちゃめちゃ 面白い って 訳 けど ハッピー 楽しい 気分 なれる 映画. コミカル タッチ 飽きる 軽快 見. マギースミス 演技 だけ 見る 価値 くらい 思う. いちいち 英国 らしい お洒落 感 素敵. ラスト 舞台 っぽい シーン とか 昇天 シーン かも すごく 好き."}, {"rating": 4.6, "content": "映画 マギー・スミス 演じる ミス シェパード 主人公 ませ. 語り手 劇作家 ベネット. 映画 ミソ. 映画 ミス シェパード 描く 当たり前. だけど 最後 気付く. ミス シェパード 学びとっ ベネット 成長物語. 主人公 二人一役 演じる. ゲイ 夜な夜な 男 家 来る. 演劇 迷い 批評. 実は 成長 過程 描く 要素. 劇中 ミス シェパード しか 目 入ら 目 くらまし. 気づい 時 映画 すご たる. 孤独 生きる 者 同士 面白おかしく 描く. こそ 真に キュンとする 物語 仕掛け 気付かさ. 言っ. 全て おしゃれ 俺 好み …. まず イギリス 贔屓 俺 たら 街並み 活かす 車 とか 服 配色 最高. ベネット 服装 最高 …. 靴下 ズボン 上 履く スタイル 明日 やってみよう … おっさん けど ファッション 可愛 すぎ だろ …。."}, {"rating": 2.0, "content": "感動 モノ 思っ たら 全く 違い まし. 自分 客観的 見 てる 自分 出 くる 演出 面白かっ. ラスト コント みたい （笑）."}, {"rating": 2.8, "content": "ありがとう 言え 憎たらしい ホームレス 婆さん. なぜ 婆さん 助け しまう 作家. 言動 はち ゃめちゃで 汚い 嫌われ者 婆さん 結局 一番 汚れ ない心 持っ. 死 こんなに 開放的 描か 素敵."}, {"rating": 1.5, "content": "ホームレス 役 マギー・スミス 演技力 すごい. ただ だけ. 邦題 よく わから 内容 開始 10分 観る 気 失せ 同じ 場所 撮影 ぼーっ くる ナレーション 多 すぎ 疲れる."}, {"rating": 3.7, "content": "Netflix 観賞. マギースミス 演技 すごく 上手 やっ. 英語字幕 だけ なかなか 内容 理解 難しかっ 次 ぜひ 日本語字幕 つき みたい. 実話 もと てる って びっくり."}, {"rating": 3.1, "content": "飛行機 中 鑑賞. お人好し おじさん 車中 暮らす ホームレス おばあちゃん 話. 日本 そう 内容."}, {"rating": 3.0, "content": "A mostly true story. Possibly."}, {"rating": 3.2, "content": "マギースミス そうかもしれない 雪村いづみ ばり ハード 役 てる 見もの. 作家 語り サブ なんとか かっ ホモ 触れる しっかり 撮っ ほしい."}, {"rating": 3.3, "content": "マギー 様 ホームレス 役 なんて …. 感じる 数 分. さすが 演技力 しっくり くる なれ. 主人公 2人 会話 すんなり 受け入れ はず. シモ はなし 多い 英国 感じ けど. 絵面 きつかっ."}, {"rating": 2.8, "content": "機内 観 映画. いっ 印象 残る ストーリー けど 実話 らしい. ずっと バン 生活 おばあちゃん ホームレス お話. イギリス映画. 日本 未 上映. ポスター 可愛い. ちゃんちゃん."}, {"rating": 3.6, "content": "他人 人生 足 つっこむ 悪いこと いい. 関わら 気づか なんか 結果 オーライ."}, {"rating": 4.0, "content": "語る 主人公 出来事 体験 主人公 設定 面白かっ アーティスト 呼ば 人たち 多分 みんな 客観 的 自分 主観 的 自分 持ち合わせ 作品 作っ てる だろ 思っ ストーリー Ms シェパード 情報 少し ずつ 明かさ 少し ずつ 感情 近づく ちょっとした 推理小説 みたい ラスト 少し チープ 演出 けど 含め 楽観 的 終わっ 凄く 好き でし."}, {"rating": 3.0, "content": "ああ ホームレス 人 マギースミス 演技 拍手. 実話 実際 共生 仕方 気 イギリス 日常 やり取り 見る もう一度 見 いい かも しれ."}, {"rating": 3.4, "content": "マギースミス 演じる シェパード 癖 ホームレス. あんまり 面白く. 最後 ほう 寝."}, {"rating": 3.2, "content": "ミス シェパード （ マギー・スミス ） ロンドン 北部 カムデン・タウン 通り 黄色い 車 停め 自由 気まま 車上生活 送っ 劇作家 ベネット （ アレックス・ジェニングス ） 路上駐車 注意 姿 目 自宅 駐車場 車 停める 勧める 一時的 駐車 つもり シェパード 15年 居座り 続ける 高圧的 予想 つか 言動 翻弄 （ ほんろう ） 不思議 絆 育む 中 ベネット フランス語 話せ 音楽 詳しい 興味 覚える … …。."}, {"rating": 3.7, "content": "ダウントンアビー 愛す べき おばあちゃん 今作 真逆 ホームレス. 実話 衝撃的. こんな 共同生活 ？ 寄生 生活 14年間 成り立っ ちゃう なんて. そんな ちゃめ ちゃ 裏 隠さ 真実 切ない. イギリス人 好み 作品 なー 思う. Mrs V Williams くる トリビア びっくり."}, {"rating": 5.0, "content": "鼻摘 まみ 者 シェパード やがて 明かさ 人生 裏側 残酷 神 干渉 垣間見 否 応 大きな 哀しみ 込み上げ くる ハマり 役 いっ いい 程 M スミス 悪態 ぶり 見事. 詮索 好き 好奇心 旺盛 作家 ベネット 世話 友人 ベネット 対話 実に 面白い 演出 自分 母 関係 上手く 織り込ま 心理 描写 説得力."}, {"rating": 4.3, "content": "Alan Bennett 相当 心 広い 方 弱虫. たぶん 前者 思う けど 3割 後者."}, {"rating": 2.9, "content": "事実 基 話 ハリーポッター マギースミス ホームレス 老女 熱演 クセ 強い 英国 アイロニー 散りばめ 映画 そんなに 面白く けど 見 よかっ 感想."}, {"rating": 3.7, "content": "淡々 展開 後半 大きな 盛り上がり けど 終盤 アラン ミス シェパード 与え 救済 愛 泣け エンディング 素晴らしい. 創作 って 良い ね …. あと アラン ちゃんと 地 足 つけ 幸せ 手 入れよ 結末 ほっこり. 嫌味 近所 ご 夫婦 実は そんなに 嫌 人じ ゃなくてにっこり."}, {"rating": 3.6, "content": "保険 ？\". いい 入っ 神 守っ くれる. 事故 起こし たら 教皇 お金 払っ くれる ？\". くだり 一番 笑え. イギリス 満喫 映画 🇬🇧. 日本 的 陰鬱 兼ね備え 情緒 😞. 精神病 自分 お母さん 重ね ミス シェパード 面倒 見 なんとなく わかっ 自分 家族 思い通り いか イライラ すごく すごく 悲しかっ 他人 いい 具合 距離 保て 優しく 接し 自分 多重人格 精神 的 グラ ついてる 余計 不安 思う. 邦題 皮肉 こめ じゃ かも 思っ. 最後 終わり 方 すごく 好き 😭 ❤ ️."}, {"rating": 3.0, "content": "実話 ベース. レビュー 中. 邦題 お手本 入れ 大きな 誤解 招い かも. アラン 劇作 上 シェパード ネタ 事. 生き様 真似 訳. なんとも 奇妙 物語 けど. 映画 展開 イマイチ. 所々 寝落ち しまっ. ただ マギースミス 演技力 とてつもない. 人 本当に とことん 役 入り込む 人 ね."}, {"rating": 2.3, "content": "イギリス っぽい なぁ 映画. 語り部 主人公 職業 劇作家 けれど 演者 演技 しっかり 安定 そういう 英国 発 っていう 感じ 映画. 大 好きな音楽 奪わ 修道女 時代. 神 仕える 名目 もと. 目 前 ひと 心 無視 しまう. 誰 陥る 可能性 利便性 引き換え 心 貧しく しまう. すべて ミス シェパード 正しい 思わ けれど. 人間 尊厳 価値 観 多様 べき 思う そのため 社会 どう つくっ いく べき なのか どう つくっ いく 良い 現実 目 指せる 考え 観."}, {"rating": 3.0, "content": "実話 15年間 赤の他人 車 生活 ホームレス 老女 自分 庭 住まわす 小説家 老女 ピアノ 才能 ひとで フランス 留学 修道院 入り ピアノ 始め 全て 音楽 禁じ 精神 病ん だり ホームレス 生活 送る 頑固 尊厳 持っ 女性 死ぬ 間際 わかる さい ご 生活 場 バン 死ん しまう."}, {"rating": 2.4, "content": "2016年 最後 劇場 視聴 作 ．. 残念 終わり よけれ ．. 短期 人間 向い 作品 ．. ミス シェパード ハチャハチャ すぎ イラ って ．. 前触れ アラン 二人 登場. ミス シェパード 思い込み ， 時代 許さ って わかる けど ， そんなに すごい 演奏者 修道院 あ ， 説明 ？ 如何せん 寝 ．. 今年 最も 地味 終焉 以上 寝 ．. くらい いい ． 来年 沢山 映画 み まつ ．."}, {"rating": 2.5, "content": "聞き取り づらい 発音. 演出 いまいち 分かり づらかっ. 悲しい."}]}