{"rating": 3.6, "description": "頑固 おばあちゃん モン ジュン （ グァ・アーレイ ） プロ バンド 目指す 孫 チェンチン （ ルハン ） 大学 教授 息子 甘い 家族 疎ま 口うるさい やがて ストレス 息子 嫁 入院 家族会議 老人ホーム 入れ 話 持ち上がる ショック 受け 街 たたずむ モンジュン 目 写真 館 惹き つけ 一番 綺麗 頃 思っ 写真 撮ら なんと ２ ０ 歳 麗しき 姿 自分 最初 戸惑い 隠せ モンジュン もう一度 青春 取り戻す 決意 名前 テレサ （ ヤン・ズーシャン ） 変え 叶え 歌手 夢 実現 新た 生活 始める ….", "spoiler_reviews": [{"rating": 3.5, "content": "韓国映画 怪しい彼女 リメイク. 日本 多部未華子 主演 ヤツ けど 中国 版 ♪. ホント 話 好き わぁ～ 国ご アレンジ てる けど 基本 一緒. めっちゃ 話 やん ﾉ ω `). ストーリー展開 分かっ てる 泣ける って すごい よ ね (´ー｀). ちなみに ベトナム 版 けど どんな アレンジ 気 よ ね. 探し 行か ～. ‹‹\\(´ ω ` )/››‹‹\\( ´)/››‹‹\\( ´ ω `)/››. 近所 レンタル 置い (´ ヮ ｀;)."}, {"rating": 3.8, "content": "韓国映画 怪しい彼女 リメイク 僕 観 順番 日本 → 韓国 → ベトナム 中国 版 ラスト ４ 作品 見 思う 各国 独自 オリジナル 要素 挟み つつ ストーリー 基本的 全く 同じ 事 改めて プロット 完成度 高さ 思い知らさ. 中国 版 韓国版 かなり 忠実 ストーリー 的 変更 点 おじいさん 死因 炭鉱 事故死 戦死 変更 事 ぐらい （ ベトナム 版 同じ ） 独自性 感じる ストーリー 写真 軸 主人公 息子 人生 走馬灯 描い 冒頭 シーン 筆頭 回想シーン モノローグ 挿入 等 映画 的 見応え 演出 他 バージョン 基本的 コメディ 路線 中国 版 ヒューマン ドラマ 的 要素 強い おばあさん 元 使用人 スポット 当て 特徴 大人 視点 脚本 まとめ 印象深い 台詞 多かっ. 主演 ヤン・ズーシャン 小島瑠璃子 似 明るい 雰囲気 女の子 日本人 馴染み やすい キャラクター 思う やや 地味 印象 見応え リメイク."}, {"rating": 3.7, "content": "韓国 オリジナル 日本版 中国 版. 内容 わかっ 楽しめる 泣ける 笑える 本当に 大好き. ただ 中盤 長く 感じ なのに おじいちゃん 若返り もう ちょっと 短く よかっ. ベトナム 版 観 今度 観 たい."}, {"rating": 2.0, "content": "ルハン ハマっ 時 観 やつ. 完全 ルハン 目当て 観 ストーリー 雑 気 … 終わり 方 中途半端 ？ って けど ルハン 見れ 満足."}, {"rating": 3.5, "content": "プロデューサー 斎藤工 似 セクシー たまげ テレサ 衣装 どれ 可愛い."}, {"rating": 4.0, "content": "中華 ラブコメ. 一家 口うるさい おばあちゃん 20歳 若返っ 夢 音楽活動 … って まあ りな 設定 容姿 歌声 最高 美しく 魅入っ しまい. ストーリー 韓国 みたい クド ドロ ドロ 感 小綺麗 感じ スカッと 青春 感じ. オススメ 一本."}, {"rating": 2.8, "content": "今 中国 日常 描く 映画 初めて 見 かも. ストーリー 撮影 よく 楽しく 見れ. みんな 美人 男 イマイチ けど. 映画 作り 小 慣れ 中国映画 イメージ 少し 変わっ. 歌 長い 全体 20分 短かっ たら もっと よかっ."}, {"rating": 2.5, "content": "懐かしー ；∀；) 劇中歌 全部好き 中国語 ちんぷんかんぷん 観 終わっ 後 色々 歌っ たら テレサテン 好き よ (?). 若さ 目覚め プリティウーマン ちゃう 白地 黒 ドット ワンピ ヤンズーシャン 忘れ. ルハン 可愛い … ペン 卒 追っ ませ 元気 …."}, {"rating": 3.6, "content": "やっぱり 衣装 かわいい. なんだか 情熱 薄い 気 けど おじいちゃん 以外."}, {"rating": 3.6, "content": "韓国版 オリジナル 日本版 ベトナム 版 未 鑑賞 陈柏 霖 ルハン ファン キャッキャ みる だけ アイドル映画 思っ まし 老若男女 誰 み 感情移入 家族 大事 後悔 生き 気持ち くれる 作品 でし."}, {"rating": 3.4, "content": "ずーーーっと 昔 見. ヤンズーシャン かわいい. ルハン かわいい."}, {"rating": 3.8, "content": "２ 回 目 視聴 …. 一 回 目 泣け けど ２ 回 目 うるうる くる くらい でし (• ̥̥̥̥̥̥̥ ﹏ • ̥̥̥̥̥̥̥̥๑. 映画 やっぱり 見る 時 場合 感じ 方 かなり 変わる …."}, {"rating": 4.5, "content": "フェス 歌 客 達 リズム 合っ 気持ち 悪かっ けど 以外 とても 良く 泣い いつか 韓国版 日本版 見 見 たい."}, {"rating": 4.0, "content": "ルハン 歌 シーン 目当て 鑑賞 まし 設定 話 面白い DVD パッケージ 可愛い. チェン・ボーリン ワイルド かっこいい. 今 み 楽しい けど 歳 取って み たら 前向き 明るい 気持ち なれる ポジティブ 映画 思っ."}, {"rating": 3.5, "content": "主演 女の子 めっちゃ 可愛かっ ー. 衣装 カラフル 観 ワクワク."}, {"rating": 4.0, "content": "途中 見 ずっと 続き 気 作品 ２ 年 越し 見れ 家族 夢 恋人 ああ いれ … ストーリー ありがち けど 主人公 かわいい お家 かわいい カラフル 見 楽しい ミュージカル っぽく 好き なぁ."}, {"rating": 4.0, "content": "日本 リメイク てる みたい 前 CM 見 面白 そう って 思っ やつ 韓国版 日本版 予告 だけ しか 見 けど 1番 いい 気 おばあちゃん かわいい 李 素敵 （笑） 劇中 歌う 歌 リンク すぎ 感動 泣け 綺麗 歌声 家族愛 感じる 映画 でし 見 たい ^_^ チェン・ボーリン カッコ いい （ 2018 -2 ）."}, {"rating": 4.2, "content": "2018 01 04 on hulu. -------------------------. 美男 美女 揃い. -------------------------. 原作 鑑賞 中国 リメイク 版. 完全 原作 上位互換 版 イケメン 美人 多数 おばあちゃん さえ 綺麗 老人 同士 麻雀 ◎ コメディー 部 音楽 ◎ セピア 感じ 色調 ◎ パッケージ お洒落 原作 カメオ 良かっ. 韓国版 エピローグ プロデューサー おじいちゃん 変身 削ら ちょっと 残念 歌 韓国版 方 よかっ マイナス ぐらい 近々 観 たい. どうも 韓国映画 ハマれ これから 中国映画 発掘 取り掛かり."}, {"rating": 3.5, "content": "韓国 オリジナル 中国 日本 ベトナム リメイク 然るべき 作品. 見比べ 楽しい ね. 基本 骨子 変わら 個性 出 面白い 観 思う 中国 急激 レベルアップ まだまだ これから 伸び 代 伸び 代 編集 スキル あと 5分 切れ テンポ 良く ？ どう センス けど フェス 部分 いら カット 多かっ 思う なあ. プロデューサー 家 泊まっ くだり もっと 切れ はず 切っ 話 繋がっ はず. これから 中国映画 侮れ 注目 思い."}, {"rating": 3.7, "content": "\\ 70歳 おばあちゃん 突然 20歳 !?/. 笑っ 泣ける 青春 ハートフル コメディ ｡. 中国 女優 ってな んで 美女 ばかり !? DNA 問題 ？ 好み 問題 ？ とにかく 目 保養 ｹﾄﾞﾎﾝﾄｳﾆｲﾂﾓｱﾘｶﾞﾄｳｺﾞｻﾞｲﾏｽ. 本作 怪しい彼女 中国 リメイク 版 なんと 作品 中国 2億 人 ファン 噂 ルハン 様 孫 役 出て いらっしゃい うっかり タイプ じゃ とか 言っ たら 暗殺 そう … ´ ཫ `. あ〜 良い 映画 エンドロール 観 たら ルハン 様 ファン サービス タイム … 笑 ルハン ファン 歌声 聴き たく 最後 観る だろ. ちなみに 内容 日本 リメイク 版 あやしい彼女 ほぼ 一緒 なぜ オリジナル 版 観. 日本 リメイク 版 少し 軽く 観. 本作 終盤 涙 ツーっと 流れ けど あっち 観 時 涙 枯れる 泣い … 重 すぎ 中国 版 特徴 良さ 思い. 韓国 オリジナル 観 み たい けど 今 ベトナム 版 ベトナム 怪しい彼女 気 だいたい 邦題 … いい ？ 笑. －－－－－－. テレサ・テン 外国 人 知っ けど 中国 有名 人 知ら !! とつぜん つぐない 流れ 時 知っ てる ーーー って テンション すごく 上がり まし. なんか 嬉しい よ ね こう. にとって 懐メロ あっち 人 にとって 懐メロ なんか 知ら 世界 繋がっ てる ง ° ̀ ﾛ ° ́ ง って 感じ."}, {"rating": 4.0, "content": "大好き 映画 一つ 人間関係 構成 複雑 こそ ファンタジー 色 部分 目 優しい そんな 感じ. あと とにかく ルハン."}, {"rating": 4.1, "content": "中国映画 初めて 観 たら ハマり そう 話 重 すぎ 感動 ストーリー 性 グー でし. おばあちゃん 大切 しよ って 思っ."}, {"rating": 3.5, "content": "チェン・ボーリン かっこよさ よ … …. あんなに ワイルド のに 女性 扱い バッチリ 言葉 選び 最高 それなのに 可愛い なんて … …。 チェン・ボーリン かわい かっこよさ ギャップ ひたすら やら まくっ … … 童顔 口元 なんて 隠さ かわいく かわいく 仕方 それなのに 長身 すらっ てる もん なぁ."}, {"rating": 3.2, "content": "レトロ 可愛かっ. 日中韓 国 特徴 出 てる みたい コンプリート しよう っと."}, {"rating": 3.4, "content": "中国映画. おばあちゃん 二十歳 戻っ … っていう ほっこり 系 ストーリー. 全体的 キレイ まとまっ."}, {"rating": 5.0, "content": "ルハン 観 ずっと 狙い つけ 映画 やっと 見れ ぜ ォォォルハン わ ええ なぁ 顔 ちっ レトロ ファッション ロック ファッション 似合っ ♡. 2時間 ちょい 長 すぎる けど 面白かっ ー 主人公 婆ちゃん ぽい 演技 うまかっ かわいかっ おばあちゃん 系 女子 意外と モテる かもしれん … 笑. プロデューサー チェンボーリン 日本 そう 濃い 顔 イケメン でし …."}, {"rating": 3.5, "content": "予想 以上 感動. ルハンカッコ いい ヤンズーシャン 可愛い."}, {"rating": 3.0, "content": "韓国版 日本版 み ついで 日本版 韓国版 キャラクター 忠実 訳し 方 問題 かも しれ けれど 台詞 ほぼ 同じ ？ 個人的 若返り 後 主人公 容姿 際立っ あと 国 音楽性の違い 垣間見 面白かっ."}, {"rating": 3.8, "content": "韓国 怪しい彼女 大好き すぎ. リメイク 版 知り 鑑賞. セリフ 展開 忠実. リメイク 印象. やっぱり 同じ シーン 泣け."}, {"rating": 4.0, "content": "設定 面白 そう 思っ たら 通り とっても 素敵 作品 出 くる 人 音楽 ファッション 全て 良かっ 何度 見 楽しめる 一作."}, {"rating": 3.6, "content": "頃 ルハン 見る 自動的 涙 出る システム てる けど 当時 本当に きらめき すごい."}, {"rating": 3.5, "content": "日中韓 コンプリート まだ リメイク らしい けど 機会 ぜひ 見 たい リメイク お話 やっぱり おもしろい 好 印象 どれ しっかり 同じ ストーリー 逆 各国 アレンジ 際立た 良い 多部 良い けど 今作 主演 女優 美人 良い ね いろいろ ファッション てる けど どれ 可愛い 今作 元 使用人 （ じい ） イイ 味 出し てる やり取り とても 微笑ましい 息子 良い 東京03 角 みたい 良い キャラ うん 中国 版 男性 キャスト 良い 中国 らしい 良い 悪い ヅケヅケ 来る 感じ 中国 らしかっ 後半 シリアス 展開 アッサリ 日本版 女性 けど やはり ラスト 息子 対話 泣ける 自分 男 今度 自分 人生 …。 泣ける. ＜ ポップ 中国 古臭い 日本 ＞. 前半 なかなか ポップ 正直 ポップ 出し 中国 版 感じ 日本版 思っ どうも 邦画 まだまだ 古臭い ぜひ 日本版 テイスト 見 み たい あと ちょっと 似 てる 思っ 松岡茉優 主演 見 み たい."}, {"rating": 3.7, "content": "やっぱり 好き 笑. どうして 最後 重要 おじいさん 若返る とこ 無い 中国 なぜ 笑. 日中韓 見 結果 ドゥリ 多部未華子 1番 自然 可愛い ジハ もう ダントツ ジニョン プロデューサー 中国 チェン・ボーリン 死ぬ イケメン. あと 重要 最後 ライブ 歌う 曲 日中韓 どれ 良い だから 怪しい彼女 好き. 長い けど 中国 ライブ会場 砂埃 周り 放牧 感 www."}, {"rating": 4.6, "content": "2017年 見 映画 中 1番 いい 映画 若返っ 顔 洋服 かわいい あんな 風 晩 安 たら そら 惚れる よ."}, {"rating": 3.3, "content": "お国 柄 合わせ 調整 けど やっぱり オリジナル 韓国版 方 切れ いい."}, {"rating": 3.8, "content": "UQ 内 シアター 初めて 中国映画 ？ 思う けど 思っ いけ まし 面白かっ ふつう 中国 俳優 よかっ."}, {"rating": 3.0, "content": "新しい 人生 生き ください もう 苦労 やめ ください."}, {"rating": 2.7, "content": "怪しい彼女 香港 版 って けど そもそも フォーマット 何回 目新しい もん ？ テレサ・テン 憧れる とか 国ご 色 出し くる 感じ 展開 っぽい す けど どう いい 同じ 話 ヒロイン 最初 しげ みんか 思っ けど 可愛く 見え."}, {"rating": 4.0, "content": "中国映画 初 視聴. 韓国版 日本版 知ら 俳優さん 誰 一人 知ら けど. ストーリー 音楽 映像. 全て 良く 最後 うる っと きた. ちょっと 物足りな けど 最近 観 中 1番 面白い 映画 でし."}, {"rating": 3.5, "content": "20歳 おばあちゃん 暗闇 こわい プロデューサー 寝かしつける すごく 良かっ."}, {"rating": 3.7, "content": "怪しい彼女 同じ 脚本 ？. 相変わらず 面白い こっち 方 可愛い よ."}, {"rating": 3.0, "content": "70歳 おばあちゃん 20歳 戻っ 歌手 夢 叶える 話. 若返っ おばあちゃん 可愛い."}, {"rating": 4.0, "content": "おばあさん ある日 20歳 頃 若返る. もちろん 事実 隠し 孫 バンド ボーカル 誘わ. 中国 映画 あんまり 見 けど イメージ 真逆 良い 意味 笑. 全体 的 映像 オシャレ とか ストーリー 組み立て 方 個人的 すごく 好き. 若返っ 主人公 めちゃくちゃ 可愛い けど 中身 おばあさん 話す すごく 重み. ギャップ 良 すぎる. こー ゆ ー 設定 こそ キャラクター でしょ ね. 音楽 いい 親子 愛 感動 いい 映画 でし."}, {"rating": 3.6, "content": "もし 夢 叶っ たら あなた ？. 石頭 融通 利か 70歳 老女 写真 館 写真 撮っ 出 くる 何と 20歳 ころ 自分 戻っ. 外見 20歳 のに 内面 70歳 まま 思いがけ 天から 与え チャンス 生かそ 一念発起. 今 人生 実現 青春 日々 取り戻そ 奮闘. 日本版 観 てる 笑. 観 ルハン 気."}, {"rating": 4.0, "content": "ずっと 観 たかっ 作品 やっと 観 まし 主人公 女の子 可愛い ❤ ️ あと 元 EXO 人 かっこよかっ けど 音楽プロデューサー 方 タイプ 笑. 歌 主 テレサテン 歌 世代 違う けど とても キャッチー 曲 思い まし. ライブ会場 砂嵐 とか 麻雀 とか 女の子 音楽プロデューサー 襲わ 嘘 ？ つく 周り 人 攻める とか 中国 らしい 思っ."}, {"rating": 3.5, "content": "中国 映画 知ら 見 まし 笑. 途中 途中 シーン オチ ハッピーエンディング けど ちょっと 切なかっ ストーリー 良い 女優 可愛い 俳優さん かっこいい 観 損."}, {"rating": 3.2, "content": "中国 映画 観 映画 本筋 へぇ ー 中国 って こう 中国 すげ ぇ 発見 いろいろ そっち 方 おもしろかっ. ルハン … 役柄 見え 目撃者 ほぼ 同じ （笑） わたし まだ 2本 しか 見 他 作品 俳優 ルハン 新 境地 期待."}, {"rating": 2.8, "content": "ルハン 見 たく 飛行機 観. ルハン かっこいい おばあちゃん 可愛い. おもしろかっ 最後 最後 眠く 寝 ちゃっ. 多分 めちゃくちゃ いい (｡-_-｡). もし netflix 配信 たら 観 たい. ルハン 映画 てる 普通 男の子 やっ てる って 感動."}, {"rating": 3.2, "content": "2回 鑑賞 ルハン 目的 観 けれど 面白く 観る 事 まし. かわいい お話 夢 諦め 姿 刺激 まし. 気 強い おばあちゃん けど 本当は 心 優しい って 思い まし. 原作 観 事 観 み たい 思い."}, {"rating": 3.8, "content": "ルハン 出演 だけ 売り 作品 思っ けど 物語 しっかり 素直 よかっ ちょっと 終わり 方 微妙 って 人 感じる かも けど 観 損 無 そう."}, {"rating": 3.5, "content": "曲 すき ❤ ️. こんな 姑 いや 笑. 20歳 おばあさん 可愛く おもしろく. ルハン イケメン すぎ. 中国語 勉強 授業 見 まし."}, {"rating": 3.1, "content": "和 一起 唱歌. 一緒に 歌お ！). 韓国映画 怪しい彼女 リメイク バージョン ね. もう ルハン 出 てる 映画 目的 80% ルハン だって 顔 可愛い ← 不純 動機. 内容 ほぼ 一緒 あらすじ 割愛. まあ オリジナル 韓国版 中国 リメイク 版 いわゆる アイドル 俳優 よ ね 下手 わけ じゃ けど ずば抜け 上手い わけ. 主演 女優 良かっ. 歌声 老け させる ？ 難しい 思う けど 出来 たよう 思い まし. クランクイン 時 ずっと ルハン やる 期待 ずっと 我 们的 明天 聞い シーン ニヤニヤ 止まら 😏 😏. 期待 通り イケメン でし. 内容 まあ リメイク 原作 越す あんまり よ ね. 日本版 どう でしょ 🤔. . 22."}, {"rating": 4.3, "content": "チェン・ボーリン 拍手. こういう 演技 若い女 優 日本 見つけ たい …. ルハン かっこいい 言う. 結構 ありがち ストーリー 見せかけ 歴史 的 背景 とか ちゃんと 絡め 深み なぁ じわじわ 楽しめ まし."}, {"rating": 4.5, "content": "中国 日本 ハーフ おかげ とある きっかけ 中国 関わり 大人 話す 機会 そしたら やっぱり 中国語 忘れ ちゃ だめ って 感化 翌日 観 単純 （笑）. 怪しい彼女 気 まだ 見 けど ルハン チェンボーリン どっち 大好き 二人 目当て 鑑賞. 中国映画 ノスタルジック 感 好き 映像 綺麗 美男 美女 プラス 歌 上手い 楽曲 良い それら 組み合わせ たら 最高 以外 物 でしょ DVD 見返す 普段 あんまり けど 何回 部分 的 リピート ちゃっ. ルハン チェンボーリン 個人的 好き っていう けど もう ちょっと ラブロマンス たら よかっ 単純 もっと きゅんきゅん たかっ 笑 イケメン 笑顔 かわいい ずるい なー 最高."}, {"rating": 3.5, "content": "韓国 オリジナル 割と 忠実 松浦亜弥 似 主人公 映像 的 一番 好み ベトナム 版 使わ 小道具 ニヤリ （ リメイク リメイク 感じ 悪く ）."}, {"rating": 3.6, "content": "泣ける 映画 主演 女優 美人 おかげ 作品 そのもの もっと よく 見え 思う 韓国版 遥か 面白かっ."}, {"rating": 5.0, "content": "ルハン かっこいい 歌 楽しめる. お話 とても 深く 涙 出 まし. 大好き."}, {"rating": 3.6, "content": "怪しい彼女 リメイク. 音楽的 一番 好き. 系列 どれ ストーリー あまり いじっ 音楽 主演 女性 差 出る 楽しめる 作品 群. 韓国版 綺麗 要素 かなり 高め."}, {"rating": 3.0, "content": "おばあちゃん 強し. 韓流 映画 リメイク らしい けども 元ネタ 見 分から. 普通 楽しめる レベル. ルハン 目当て 観 まし. 20歳 おばあちゃん 役 女優 公園 ダンス てる 時 メイク 衣装 一番 可愛かっ. ラスト 結局 お姉ちゃん ボーカル やる かい ww."}, {"rating": 3.8, "content": "歳 とる って 恐い. 若い やれる やっ とか 後悔 って 思わ くれる 映画. おばあちゃん たら おばあちゃん みたい 細かい 言い たく けど 自分 子供 孫 おばあちゃん たい. 若い 頃 演じ 女優 可愛く 歌 上手かっ. 画 綺麗 レトロ 感じ かわいい かっ."}, {"rating": 4.6, "content": "主人公 人 綺麗. 歌 上手いっ 得する なぁ ルハン 見 おもっ. 自分 おばあちゃん 恋する って 気づい 複雑 だろ 笑. 曲 Our tomorrow YouTube ずっと FMV み 感動 曲 やっぱり 良い 劇中歌 良い. 感動 まし."}, {"rating": 5.0, "content": "怪しい彼女 中 いっ っ っ ちばん 好き ヤンズーシャン きれい すぎ レトロ 服も シリーズ 中 １ 番 可愛い."}, {"rating": 3.5, "content": "ルハン 目当て 観 行っ たら 普通に 内容 面白い ヤンズーシャン 可愛 いし とても 良かっ. 涙 出."}, {"rating": 4.3, "content": "今 見 中国映画 中 1番 好き …. 無駄 アクション わけ わから ギャグ 丁寧 映画 （笑）. 鹿 晗 目当て 見 けど 結局 鹿 晗 杨子 姗 見とれ 綺麗 すぎ 可愛 すぎ. 最初 イメージ 若返っ 恋 ちゃっ いつか 老いる 好き なれ きれ っていう 恋愛 フォーカス 当て 映画 思っ けど 全然 違っ 家族 とか 青春 1回 しか とか ハート ウォーミング 感じ 終始 ほっこり. 余談 おばあちゃん 時代 中国語 聞き取り づらく 語彙 難しい あんまり わかん けど 若返っ あと すごく はっきり しゃべる 聞き取り やすかっ （笑）. 若者 時代 楽し う〜っと."}, {"rating": 3.5, "content": "ルハン 目当て 鑑賞. 歌 結構 歌っ ファン にとって よい. ただ 最後 終わり 方 あっけなかっ スカウト マン ？ みたい 人 結局 どう 気. 2時間 近く のに さらっと なのは 残念."}, {"rating": 3.4, "content": "オリジナル 韓国版 観 まし. 中国 版. 若返っ 主人公 綺麗 可愛い. 孫 イケメン. プロデューサー イケメン. ストーリー 大筋 同じ けど. 国 違い 分かる 面白い. 野外フェス 砂 煙り 具合 ぉ おぉ … 中国 … 驚い （笑）."}, {"rating": 3.2, "content": "鹿 晗 目当て 観 行っ けど あくまで ヒロイン 引き立て 役 推し てる 身 物足りな 残る るぅ 歌 うま すぎ 最高 チャラ るぅ 最高 大好き 愛し てる. 観 オリジナル 韓国版 怪しい彼女 方 断然 評価 高い らしい 中国 版 まったく ヒロイン 感情移入 だけ ？. 文化 的 違い 多少 かも しれ けど 姑 かなり タチ 悪い 方 思う なんだか なあ 複雑 気持ち 観. とにかく 鹿 晗 かっこよけれ ばいいん けど 動い てる 鹿 晗 観 満足 あー 大好き."}, {"rating": 3.8, "content": "日本版 あやしい彼女 ハマり 原作 韓国版 観 たら こっち 観 たく よ ね レンタル 鑑賞 ベトナム 版 新宿 以前 観 てる 4 作 目. もう 観る ストーリー 大筋 覚え てる 違い 楽しむ 方向 お国 柄 感 出 てる 大学 パソコン 1人 1 台 並ん でる あたりや 憧れ 女性 テレサテン 音楽 魅せ 方 結構 違っ テレビ ライブ 方 強い ？. バス停 看板 お約束 韓国版 リンク つつ 笑い 要素 少し 抑え 目 なあ ベトナム 版 笑い 強 すぎ けど 中国 事欠か 献血 ネタ なくなっ ちゃっ たのも 少し 残念 ダサい バイク 大笑い もらっ あんな 反則 わ. 同じ ストーリー 何度 観 てる はず のに 毎回 笑っ 泣かせ くれる ほんと すごい 国 作品 オススメ 早く 日本語版 再度 観 たい 他国 版 増え たら 絶対 観 行き."}, {"rating": 3.5, "content": "面白かっ. ラスト 泣かせ かかる まんまと 号泣 しまっ 女優 ほんとうに きれい 懐かし 中国 歌謡 ？ 聴ける たのしかっ テレサ・テン 良い なあ … ルハン 顔 整っ ただ 最後 やっつけ 感 … 中国映画 最後 がっかり ？ もやもや 多い かなしい 作品 中国 韓国 日本 シリーズ ？ 三つ み 文化 比較 思っ はやく 見 たい."}, {"rating": 4.4, "content": "中国映画 興味 けど なかなか 機会 たまたま レンタル 屋 ルハン 顔 見 借り み. 授業 みんな MacBook 使う ？ とか 国 的 違い けど 女優 すごく 可愛い. こういう 雰囲気 大好き. ルハン 似 まし. 内容 面白かっ 泣け あるある 青春映画 かも しれ けど 良い 作り でし. プロデューサー カッコ よかっ. 機 色々 見 みたい."}, {"rating": 4.0, "content": "元 EXO ルハン 推し アイドル ムービー 思っ 観 たら ファンタジー 系 娯楽 映画 よく 出来 ルハン もちろん 主演 ヤン・ズーシャン 可愛い. レビューサイト 見る オリジナル 怪しい彼女 比べる ちょっと … 意見 多かっ こっち 観 み よ. それにしても 最近 観 中国 • 韓国映画 主人公 年配 幼少 期 回想 急 若返っ タイムトラベル 系 物語 本国 流行っ てる 日本 メイン ターゲット シニア 層 そういう 買付 くる."}, {"rating": 3.3, "content": "久々 映画 見 講義. みなさん お久しぶり 笑. 主演 女優 美人 でし ね. やっぱり ただ 偏屈 婆さん しまっ 大事 家族 想い 変わら 母親 って ほんとに 偉大."}, {"rating": 3.5, "content": "友人 勧め 鑑賞. るぅ はん かっこいい ㅜㅜ. もう 1人 もこみち 似 てる 俳優さん かっこよかっ. 主人公 女 人 綺麗 可愛らしかっ 服も レトロ 視覚 的 楽しめ. ただ ２ 時間 長い 笑 韓国版 見 たい."}, {"rating": 3.0, "content": "レビュー …. 韓国版 ウリジニョン 中国 版 るぅ. ストーリー 同じ のに 韓国 方 面白 まし."}, {"rating": 3.0, "content": "おおまか ストーリー 韓国 変わら 思う. ばあちゃん 可愛げ とにかく 意地悪 残念."}, {"rating": 3.8, "content": "中国映画 コメディ 色 強く 分かり やすかっ. ルハン ただただ かっこいい."}, {"rating": 4.2, "content": "最高. 若い 時 おばあちゃん めちゃくちゃ キュート. 元 おばあちゃん 口 悪い 嫁 いび るし …. うーん 笑. とにかく 歌 いい ねー …. 好き. DVD ゲット 笑."}, {"rating": 3.1, "content": "韓国版 思っ 借り たら 中国 版 よ … …. ざっくり 言え おばあちゃん 突如 若 かり 頃 戻り 叶え 夢 叶え いく 物語. 歳 取る 悲惨 夢 みたい 見え 思っ しまっ 笑. とにかく 悔い 残ら 生きる 大事 って ね."}, {"rating": 3.4, "content": "いきなり 若い 頃 自分 例 体 入れ替わっ ﾊﾟﾀｰﾝ 同じ お話. 挿入歌 ﾌﾟﾘﾃｨｳｰﾏﾝ つぐない なんか ゎ ｺﾒﾃﾞｨ 作品 全体 を通して 見れ ﾋｭｰﾏﾝ ﾌｧﾝﾀｼﾞｰ ﾊｰﾄｳｫｰﾐﾝｸﾞ ｺﾒﾃﾞｨ 感じ. 吉高由里子 云う 意見 (↓) ｵｲﾗ ゎ 最後 ｽﾃｰｼﾞ ﾋﾛｲﾝ ゎ 寧ろ 川栄李奈 見え. v^-゜)♪."}, {"rating": 3.6, "content": "主人公 女の子 笑顔 吉高由里子 似 可愛い 服装 可愛い ストーリー 可愛い 途中 かなり よかっ のに 最後 ステージ 曲 全然 良く あと 終わり 弱い."}, {"rating": 3.3, "content": "全体 的 レトロ 可愛い. それに 若返る おばあちゃん 役 女優 とっても キュート ♡. 役者 陣 中国 版 方 好き なー. 途中 流れる 音楽 ステキ. 映画 1番 好き 楽曲 良さ. 家族 愛 深まり. それに 高齢 世代 尊敬 1人 生まれ 成長 わけ じゃ よ ね. るぅ 演技 ダイコン けど 顔 やっぱり 整っ よ 笑."}, {"rating": 3.3, "content": "キャスト いい. みんな 綺麗 みんな かっこいい. 洋服 可愛かっ なぁ (•ө•)♡. 2016 05 26 名古屋."}, {"rating": 3.2, "content": "レトロ 色 使い 可愛かっ (o^^o). 魔法 写真 館 いい のに ☆."}, {"rating": 4.0, "content": "韓国 → 台湾. 順番 鑑賞. 歌 台湾 歌 ほう. 好み でし ❗ ️ 映画. よーく 合っ ✨. やっぱり 映画. 背中 押し もらえ ね. 若い 時 今 しか. 後悔 生きろ. 言わ みたい. まだまだ. チャレンジ 行か. おもい. 次 日本版 観 ないと. 友達 映画館 観 行っ. 役柄 人 ありか 思っ. 言わ 日. ひっくり返り まし. そんな. 年寄り 思考 ⁉ ️. 若年寄 って よく 言わ けど ね."}, {"rating": 2.8, "content": "近く ツタヤ やっ っ っと 入っ 借りて 見 まし 韓国版 比べる インパクト 小さかっ やはり ストーリー ほぼ 同じ 楽しめ 最後 展開 同じ わかっ 家族愛 うる っと."}, {"rating": 3.6, "content": "いや いやいや 笑. ヒロイン 綺麗 過ぎ. 歌 うま すぎ でしょ. 予告 だけ 見 ？ なんで 若返り ？. 何かと 不思議 思い まし. 見 良かっ ね. 自分 夢 犠牲. 家族 事 最後. 大切 姿. すごい 感動. プロデューサー 言い. 孫 言い かっこいい ね 笑. はい 関係 い事 コメント. すみません 笑笑."}, {"rating": 3.0, "content": "聞く よる 韓国 オリジナル 版 怪しい彼女 中国 版 元々 同時 プロジェクト 中国 版 プロット オリジナル そのまま 時々 オリジナル 削除 シーン 再現 良かっ 主人公 女の子 中国 版 方 好み 日本語 吹き替え 中国 版 方 良く 出来 楊子 姗 劇中 歌う テレサ 鄧麗 君 償還 （ つぐない 北京語 バージョン ） グッと 泣ける ただ キャラクター 立ち 方 感動 誘う 語り口 点 オリジナル 方 断然 心 響く. 2016 05 13."}, {"rating": 3.5, "content": "エンドロール 絶対 観 ください ポカーン って w. 怪しい彼女 中国 版 リメイク レンタル 屋 手 内容 ほぼ 一緒 らしい ？ 思い DVD 棚 戻そ けど ヒロイン 可愛さ つい 借り み わけ したらば 驚き 事実 …. リメイク 本家 内容 一緒 あらすじ ｢ 怪しい彼女 ｣ もん まあ 良い けど ヒロイン 全然 可愛い のに 本家 韓国版 ヒロイン インパクト 強 すぎ なのか なんか 物足りない って 言う なんちゅう … 本家 娘 謝り たい 気分 いっぱい よ ね ？. アンタ さあ ？ 見た目 そっち 娘 行っ だろ けど あたしゃ あ アンタ 肝 部分 しっかり 掴ん でる ね ？ ふん っ すぐ 戻っ くる 思っ よ 元 鞘 戻り たい ？ 酒とつまみ 買っ な！ 安い つまみ じゃ 承知 よ みたい ね ？ はいはい ただいま なんか そんな 感じ ちょっと マジメ 過ぎる って かさ ？ 辛い 過去 お互い そう けど あちら すら うっちゃり まし ？｢ だから ？｣ みたい 強い トコ 良かっ ？. いろいろ 内容 変え 本家 そのまま けど オードリー・ヘップバーン って トコ だろ ね ？ 問題 変え ちゃう ね ？ 時代 中国 ありえ だろ ？ ビートルズ っぽい とこ けど ね ？."}, {"rating": 3.9, "content": "オリジナル 韓国 次に 日本 リメイク 観 やっと 観 中国 版. 昔 苦労 話 ＆ 総監 淡い 恋 シーン もっと 良い とか ヒロイン レイニー・ヤン カオ・ユアンユアン 足し 二 割っ みたい 可愛 い人 すぎ 昔 っぽく かも … … なんて 考え ちゃっ 正直 思っ 気. けど たぶん 期待 すぎ せい ハードル 高く だけ けど 笑 けど 小物 とか ちょっとした 撮り方 可愛く 韓国 日本 好み. それに やはり プロット 良い 全体的 ◎ 音楽 面 中華圏 テレサ・テン 女神 強み なぁ なんて 思っ あと ヒロイン 目指す オードリー じゃなくて 尤敏 ユー・ミン 素敵 まあ せい ローマの休日 感 薄れ しまう けど 笑. お婆さん 頃 女優 誰 っけ って 必死 思い出し 気づい ジャッキー 奇蹟 ／ ミラクル ローズ 夫人 品 良く 可愛らしく あんま 変わっ ない〜."}, {"rating": 3.0, "content": "映像 綺麗 品 良く 感 コメディ 色 抑え."}, {"rating": 3.8, "content": "韓国映画 怪しい彼女 中国 リメイク 版. 現在 上映 日本 リメイク 版 あやしい彼女 オリジナル 忠実 でし. 中国 版 キャスト いちばん 美しい だけ 観る 価値 笑. ただ 個人的 ヒロイン 綺麗 すぎ おばあちゃん 気 強い お姉さん しか 見え ませ でし …。. もっと こう 韓国版 シム・ウンギョン みたい 日本版 多部未華子 みたい 20歳 出せ 古臭 絶妙 ダサ 出し ほしかっ. 3 作 見比べ 感じ 同じ 作品 リメイク 出し だけ 国民性 出. ライブ中 観客 騒ぎ かた なんて 思わず うわ 中国人 … 思っ しまい まし （ 詳しく 語り ませ 笑 ）. ヒロイン 婆ちゃん 働い 場所 作品 違う そういう 観点 見比べ みる 面白い 思い."}, {"rating": 3.0, "content": "始まり 方 色 明る 具合 好み. 韓国 喫茶店 中国 麻雀 日本 銭湯 いろいろ 比べる おもしろい 見れ 見る 好き やっぱり オリジナル 好き なー ベトナム 版 リメイク み たい なー."}, {"rating": 3.1, "content": "自分 夢 諦め 家族 大切 生き いこ 思い まし. ルハン いつ 見 かっこいい ♡. 記録."}, {"rating": 3.1, "content": "テレサ 20歳 役 女の子 髪 とか 着 てる 服 とか 表情 とっても cute."}, {"rating": 4.1, "content": "韓国映画 怪しい彼女 リメイク 映画館 観 そびれ 多部 主演 ほう リメイク 公開 迫っ 第 一 弾 本家 思い まし. 色合い きれい 主役 おばあさん なかなか 嫌味 … 嫁 にとって たしかに キビ シイ … おばあさん 若返り 後 役 女優 上品 かつ キュート 勝ち気 雰囲気 小気味 良い ちゃんと おばあさん っぽい. でしょ ？ すごく 安定感 リラックス 好き 雰囲気 でし コメディ 加減 とか ちょうど 良い LOVE 良い わ～ 人 せつない 想い きゅん … まし. ラスト 近く 二人 シーン 泣け まし. 自分 今 生き 道 肯定 おばあさん ひょっとしたら なれ かも しれ こそ しみじみ ラスト 心 うた 全体 的 トーン なんだか とても 好き でし."}, {"rating": 3.6, "content": "ファンタジー 世界 素敵 懐古 的 映像 心地よく 観 まし 最後 話 展開 ちょっと 陳腐 勿体無い けど 過程 微笑ましかっ 許せる."}, {"rating": 3.7, "content": "韓国映画 怪しい彼女 中国 リメイク 版. かなり 忠実 リメイク 映像 ちょっと オシャレ 僕 的 作り方 好き. 女性 こっち 方 魅力 的 でし. 病院 シーン 度 見 ジーンと ね. ラスト にかけて 急 雑 いく 残念 … 最後 韓国版 方 好き. エンドロール 挨拶 かな ？ （笑）."}, {"rating": 3.0, "content": "う〜〜. 残念 オレ それほど 良い 感じる. 韓国版 観 わけ じゃ ストーリー 予備 知識 まったく. DVD パッケージ 簡単 あらすじ 書い あるじゃん. んで まんま やん. どんでん返し みたい イレギュラー ？ って 思っ. ほぼ 読ん とおり 展開 だけ. 他 方 レビュー 読む 主人公 役 やっ 女優 キレイ とか 書い 本気 ？. いたっ 普通 でしょ. 悪い 映画 思わ. 特別 良い 思わ. すべて ふつう."}, {"rating": 3.3, "content": "やっぱり ルハン 歌 上手 人生 やり直せ 家族 大切 心温まる ストーリー."}, {"rating": 4.2, "content": "ファンタジー つつ 現実味 お話. 大 号泣. こんなに 素敵 お話 ありがとう. 映画 見 後 DVD 早く 思う 程 素敵 映画 でし. ぜひ 見 ほしい."}, {"rating": 3.6, "content": "韓国映画 らしい 楽しさ って 安定 ね ☻. 日本 リメイク 楽しみ."}, {"rating": 3.3, "content": "３月 16日 DVD. ちょっと 最後 しんみり しまっ. 今 ハッピー いいね！. あえて 怪しい彼女 比べ おき."}, {"rating": 3.0, "content": "韓国版 リメイク やっぱり 韓国 方 良かっ けど おもしろかっ 途中 ルハン 事故 る シーン 衝撃的 びっくり. チェン・ボーリン 目 追っ しまう 笑."}, {"rating": 3.0, "content": "初めて 見 まし 中国映画 ₍ ˄ · ͈༝ · ͈˄ ₎ ◞. 20歳 よ もう一度. 韓国映画 怪しい彼女 リメイク 版. 今 日本 以外 アジア映画 あまり 興味 気分 レンタル. 顔立ち アジア 人種 日本人 近い 文化 違う 国 異なる 点 多く 新鮮 気持ち 観 まし. 感想. 口うるさい おばあちゃん なんだかんだ 家族 事 想っ てる よ ね 嫁 姑 問題 ね … 永遠 課題 思う けど ね 血 繋がっ 家族 言う 事 気持ち 折り合い つけ 歩み寄る 姿勢 大事 思い (´･_･`). 若返る 事 出来 2度目 青春 味わえる 昔 叶わ 事 やっ み いって ゆう おばあちゃん 気持ち 理解 出来 とても 可愛かっ 中身 おばあちゃん 若者 説教 … 笑. 今度 怪しい彼女 見 みよ."}, {"rating": 3.5, "content": "20歳 一 度目. ｢ 怪しい彼女 ｣ リメイク 版 おばあちゃん 中身 そのままで 20歳 戻っ しまう 話. ｢ 高齢者 聞い 思いつく ??｣ 教授 聞く パソコン やら スマホ 覗い 生徒 達 ボロクソ 言う 態度 悪 すぎや ??. 韓国 ･ 中国 映画 初めて 見る にとって 少々 驚き でし 映画 見 国 色んな 特徴 面白い. なぜ 分から おばあちゃん 20歳 戻っ キラキラ 走っ いく シーン 目 潤ん あまりに 眩しかっ."}, {"rating": 4.6, "content": "中国映画 一番 好き 映画. 久々 見 けど やっぱり 素晴らしい. 切なく シーン けれど 恋愛 家族 色んな 観点 こころ 温まる 素敵 作品 思う. 何度 見 素敵 大切 事 気付か くれる 作品. 中国語 勉強 はじめて 最初 最後 意味 理解 みれ 映画 思い出 映画. 杨子 姗 驚く 綺麗 素敵 女優 思う."}, {"rating": 3.2, "content": "暖かく 優 く 静か 映画 オリジナル うまく アレンジ."}, {"rating": 3.0, "content": "韓国映画 怪しい彼女 中国 版. 韓国版 気持ち ソフト. 主人公 おばあちゃん 超 イヤ やつ 歌 うまい. 見 てる マジで おばあちゃん ムカ つく けども 面白い そんな おばあちゃん 歌っ テレサテン つぐない つぐない でし いい 歌. 孫 息子 枠 各国 自慢 歌う ま 美少年 元 EXO ルハン まし かわいかっ. おばあちゃん イヤ やつ 家族の食卓 シーン ほんとに 辛い やめ ほしい って 思う … すごい."}, {"rating": 3.0, "content": "韓国映画 怪しい彼女 リメイク 版. とある 写真 館 写真 撮る 70歳 20歳 若返っ しまう 青春 コメディ. 怪しい彼女 ほぼ 同じ ストーリー ラスト オチ 怪しい彼女 方 良かっ (^ ^). 韓国 オリジナル 比べる 少し 軽い ノリ 展開 全体的 笑い クライマックス 涙 面白かっ. 街並み 風景 綺麗 素敵 でし ♪. 怪しい彼女 見 鑑賞 ニヤッと シーン （笑）."}, {"rating": 3.5, "content": "街並み とか ファッション とか ビジュアル 的 すごく 可愛い 映画 ストーリー 面白い コンセプト 良かっ けど ポイント 無かっ 思う 若い やる べき みたい はっきり 描か 残念 音楽 とても 良かっ."}, {"rating": 4.0, "content": "ルハン 出る 観 けど とっても 良かっ 音楽 良かっ 絵 綺麗."}, {"rating": 3.5, "content": "ほぼ 韓国版 同じ 笑 怪しい彼女 観 ばかり 人 ちょっと 時間 おい ほう 楽しめる かな オリジナル作品 ポスター ちょっと 映っ こういう 好き オチ 韓国版 ほう 良かっ 多部 主演 日本版 楽しみ."}, {"rating": 3.5, "content": "怪しい彼女 リメイク. 韓国 盤 オリジナル 比較 おとる 勝ら 出来 ね."}, {"rating": 4.5, "content": "EXO ペン わたし ルハン 懐かしい 美少年 映画. 主人公 女の子 可愛い ファッション 素敵 全体 的 演出 含め 韓国版 観 やすい かも 思う ← アジア映画 慣れ 人. 細かい 忠実 リメイク おもしろかっ ドラマ 観 てる 途中 韓国版 ポスター 映っ とか 粋 シーン. 日本版 どう 楽しみ てか なんで こんなに リメイク. あと やっぱり テレサ・テン いい なぁ. 最後 キム・スヒョン 的 サプライズ 残念 けど エンドロール 謎 ルハン 出 良し しよ."}, {"rating": 4.0, "content": "やばい かなり 好き タイプ 映画 。・°°・(＞_＜)・°°・。 若い おばあちゃん すごく 綺麗 怪我 あたり オチ 見え けども （笑） 笑っ 泣ける 映画 でし ♪( ´▽｀)."}, {"rating": 2.2, "content": "怪しい彼女 リメイク 版 オリジナリティー 無かっ 中国語 歌 響き 綺麗 素敵 ヤン・ズーシャン すごく 美人 アジア おばあさん どこか 雰囲気 似 半 世紀 以上 見 生き 芯 行動 素敵 韓国版 シム・ウンギョン 方 心 おばあさん 成り 切っ ヤン・ズーシャン 若さ 際立っ けど ただ 天真爛漫 少女 感じ ストーリー 上 1人 はず そう 見え エンディング 鹿 晗 我 们的 明天 良かっ."}, {"rating": 4.0, "content": "いい なぁ 台湾 町並み とか 雰囲気 台湾 女 人 本当に 強い こう 心意気 芯 強く しなやか 挿入歌 良い ルー ハン かわいい レトロ 雰囲気 素敵."}, {"rating": 2.0, "content": "ほぼ 韓国版 変わら …. ルハン 目当て 見る 分 いい けど ストーリー とくに エンディング 微妙. どちら エンディング 韓国版 方 面白味 いい."}, {"rating": 3.8, "content": "怪しい彼女 ほぼ 内容 同じ けど どちら 方 好み. 韓国版 シム・ウンギョン 顔 あんまり 好き じゃ かも. いや あまりに 演技 上手 すぎ ずーーーっと おばあさん 感 出 比べ. ずっと 猫背 シム・ウンギョン すごい 女優 思い ！). 中国 版 女優 初見 綺麗 可愛かっ 中国語 わかん おばあさん 感 弱め. PD 恋愛 若者 同士 見える. チェン・ボーリン 表情 ちょい ときめき まし. ルハン ちゃんと. 久しぶり 見 けど 元気 そう 何より. 良かっ 李 おじいさん. キム・スヒョン 役 誰か 期待 けれど 残念. 日本版 出来る そちら 期待. 多部 歌 うまい なー."}, {"rating": 3.3, "content": "母 借り 便乗 鑑賞. ご 高齢者 方 大切 ましょ ね. 韓国 怪しい彼女 リメイク 言え ども これから 中国 高齢化社会 く 大切 話 ね."}, {"rating": 3.7, "content": "原作 ？ 元 韓国 怪しい彼女 好き 見 けど いい チェンボーリン 好き み たかっ けど 歌 いい ファッション レトロ 素敵 雰囲気 いい. バンド ドラム 子 地味 好き ː̗̀ ꙨꙨ ː̖́."}, {"rating": 4.0, "content": "鹿 晗 好き 観 行っ. 中国映画 って 面白い. 内容 良く みんな 個性 出て 凄く よかっ 鹿 晗 歌声 涙 (T T). DVD 買お 思う."}, {"rating": 3.6, "content": "チェン・ボーリン 可愛 すぎ よ. 時代 せい よ ね 歌 良かっ."}, {"rating": 3.5, "content": "おばあちゃん 悲しい 昔 話 とか なくなっ 良かっ !!. ヤン ･ ズーシャン 可愛かっ (*´`). 日本版 早く 見 たい."}, {"rating": 3.0, "content": "テレサテン 歌 やはり 名曲. 昔 ファッション 可愛 いかっ. お客さん 層 俳優さん ファン って 感じ 人 ばかり 笑."}, {"rating": 3.1, "content": "鹿 晗 出演 てる 2回 鑑賞. 韓国版 違う 構成 大まか 内容 分かっ 楽しめ. 鹿 晗 車 ぶつかる シーン 韓国版 違っ ？ なんか 違 くない ？ 正直 違和感. 映画 出 くる ファッション すごく 可愛く 洋服 好き たまらない 映画 感じる."}, {"rating": 3.5, "content": "鹿 晗 目当て 見 けど 思っ 以上 面白かっ 衣装 昭和 ？ 中国 っぽく 可愛い."}, {"rating": 4.0, "content": "カナダ 行き 機内 鑑賞. ルハン 出 てる っていう 理由. 歌 色 すてき. かわいい. 台湾 ？ 映画 目新しい 世界観 って 感じ 余韻 心地よかっ."}, {"rating": 3.5, "content": "2015 08 26 @ 横浜シネマリン. ものすごく エンターテイメント. 主演 女の子 可愛 すぎ スクリーン 惹き つけ っぱなし. ところどころ シャレ きい 笑える じーんと くる 娯楽 映画 最高. 女の子 ギター 歌 方 ゾクッと 美しく 聞き惚れ しまっ 内緒."}, {"rating": 4.2, "content": "韓国映画 怪しい彼女 プロット 中国映画. 怪しい彼女 未見. 口 悪く やっかい 者 おばあちゃん 偶然 見つけ 写真 館 遺影 つもり 写し たら 20歳 若返る 話. 確か 口うるさく あんな 姑 暮らす 思う ゾ っと しまう けど … 青春時代 楽しい 思い出 無く 戦争 夫 亡くし 息子 育てる 無我夢中 働い. そんな 気持ち 全て わかる なんとなく 料理 掃除 嫁 うるさい 気持ち わかる. 気持ち おばあちゃん まま のに 見た目 若く かわいい女 性. 恥じらい 楽しめ 今 自分 まま 気持ち 20歳 戻り たく w. それにしても 恋 なかなか うまく いか. 歳 とる 守る 増え 来 自分 幸せ だけ 考え. 自分 好きな人 幸せ 自分 幸せ だろ. 突然 シワ くちゃ おばあさん たら 後悔 わ よ. 君 シワ くちゃ おばあさん 時 僕 もっと シワ くちゃ おじいさん てる よ ってな 疑い 優しく 言っ くれ 若い 悟る 笑っ 印象的. はじめ 笑っ のに ラスト ボロ 泣き."}, {"rating": 3.8, "content": "機内 鑑賞. 好き 感じ 映画 笑. 最初 方 若く 前 シーン ちょっと 長く 感じ ちゃっ けど 若く 杨子 姗 很漂 亮 いい 感じ ストーリー 楽しめ ^ ^. 鑑賞 後 韓国 映画 リメイク 知っ 驚き しかも みなさん そちら 方 良い レビュー 書か 韓国 方 観 み たい."}, {"rating": 4.0, "content": "韓国版 方 いい なあ こっち 方 いい なあ 両方 よかっ 中国 版 意識 似 顔 集め ？ くらい 姉弟 若い おばあちゃん よく 似 てる 思い あと 姉弟 双子 てる そう しか 感じ そんな 面白い ね."}, {"rating": 4.2, "content": "韓国 怪しい彼女 好き 見 まし チェンボーリン かっこよかっ."}, {"rating": 3.5, "content": "飛行機. テンポ よく ストーリー 続く 歌 キャッチー 主演 女優 全盛期 あやや 松浦亜弥 って 感じ 可愛くっ 楽しめ まし 给我 一 个吻 可 以 不可 以 ？♪」 頭から 離れ 上海 着い TV つけ たら 音楽番組 歌 やっ 有名 曲 ？."}, {"rating": 3.4, "content": "怪しい彼女 好き 鑑賞 面白かっ だけど やっぱり オリジナル 良かっ ‼ ︎ 主人公 可愛い 過ぎる （ シム・ウンギョン 言え 古臭い 可愛さ 好き ） あと 最後 アイドル 特集 要り ませ チェン・ボーリン 素敵 歳 とっ 救わ."}, {"rating": 3.2, "content": "ファン・ドンヒョク 韓国映画 怪しい彼女 中国 リメイク. 演出 セリフ カット 割り 至る 全く 一緒. なので 変え てる 部分 OP 流れる 年輪 重ね 写真 撮る シーン 見事 でし いい 予感 しか 後 微妙 おっぱい ネタ とか 好み でし ね w. 後 孫 双子 歌 違っ ラスト アレ けど 別 ソレ 付い 後半 やっつけ た感 否め あまり 効果 改変 ばかり でし 激情 度 やはり 韓国 方 激しい. ただ 比べ 見る 話 中国大陸 映画 水準 見る かなり 素晴らしい でしょ ？ CJ エンタメ 製作 てる けど スタッフ オール 中国 体制 驚い. 別に アイドル 推さ 十分 商業 エンタメ 足り 得る おさえ 所 きっちり 抑え. 映画 魅力 部分 一番 左右 歌 技術 曲 いい けど アテレコー ヤン・ズーシャン 歌える のに ね (T ^ T). つくづく 映画 内 役者さん 実際 歌っ って 大きい 思っ. 映画 終わっ 後 ソレ けど ー こー 付ける ちゃんと 最初 言わ ダメ よ 東宝 知ら 人 帰っ ちゃっ てる."}, {"rating": 4.0, "content": "これだけ そっくり 俳優 内容 同じ んで 歌 同じ 欲しい."}, {"rating": 3.9, "content": "王道 ストーリー. 安心 見れ よ ^ ^. やはり 女性 多し."}, {"rating": 4.3, "content": "鹿 晗 為 日本 上陸 言っ 過言 作品 鹿 晗 歌う 我 们的 明天 めっちゃ 癒さ 無 限り ぴー (^o^)/."}, {"rating": 3.3, "content": "怪しい彼女 華流 版. 殆ど 同じ 内容 どうしても 韓国版 比較 しまい. 泣き所 全く 同じ 韓国版 画像 綺麗 違い くらい 後 ラスト."}, {"rating": 3.6, "content": "中国映画 今回 初めて 意外 面白かっ 泣け 親孝行 しよ 思える 映画 今度 韓国版 ？ 観 みよ."}, {"rating": 3.0, "content": "怪しい彼女 展開 どころか カット 割り そっくり ﾟдﾟ)ﾎﾟｶｰﾝ. ヤン・ズーシャン そりゃ 可愛い だろ 美人 だろ. シム・ウンギョン （ 演技 ） 遠く 及ば. 先 韓国版 観 感想 けど 順番 逆 同じ 感想 だろ. 楽曲 イマイチ 盛り上がら. 最後 曲 バラード 調 のに 異様 観客 盛り上がり ？. 違和感 まくり けど 笑. 何より ラスト あっさり 終わり すぎ でしょ. 真似 エピソード 入れ どう ？. ルハン ？. 3年後 消え そう けど 。。。(´ ω ｀). 2015 6 27. TOHOシネマズ 流山おおたかの森."}, {"rating": 4.0, "content": "70歳 老婆 20歳 自分 若返り 再び 青春時代 謳歌 話. まず おばあちゃん 演じる グア・アーレイ とっても 可愛い. 孫 演じる 人気 アイドルグループ 元 EXO ルハン （ レビュー 調べ まし 笑 ） めちゃくちゃ カッコ 良かっ. ストーリー 普通 楽しめる テレサ・テン とか 改造 ベスパ とか 個人的 ツボ ハマっ チラホラ （笑）. 20歳 頃 自分 演じる ヤン・ズーシャン 歌う シーン とっても 印象的 素敵 なぁ. 思わず ウットリ ♡. ※ 入場 特典 もらっ ポストカード いい 最後 特典映像 いい. って 完全 ルハン 宣伝 やん w."}, {"rating": 3.0, "content": "怪しい彼女 ストーリー 同じ 同じ 泣い. 主演 女の子 すっごい かわいかっ."}, {"rating": 5.0, "content": "ほっこり よかっ. 何より 鹿 晗 カッコ 良 すぎ かわい すぎ."}, {"rating": 4.0, "content": "怪しい彼女 同じ プロット 作ら 20歳 よ もう一度. アヤカノファン 姉妹 作 20歳 よ もう一度 観 気合 入れ 観 行き まし ⭐ ️. ストーリー 流れ 怪しい彼女 全く 同じ 言っ いい 一緒 けれど アヤ カノ 涙し 場面 同じ 20歳 よ もう一度 感動 まし. ヤン・ズーシャン とにかく 可愛い ‼ ︎. 可愛さ 完全 やら まし ☆〜（ゝ。∂）. アヤカノファン たまらない シーン ‼ ︎. バス停 後ろ 大きな アヤ カノ 看板 ‼ ︎ ニヤニヤ ちゃい まし ♡. 劇中 フェス エンドロール 流れ 曲 歌詞 メロディー 共 素敵 でし ね (o^^o). 怪しい彼女 同じく 温かい 気持ち 人生 大切 たく 20歳 よ もう一度 でし (^-^)."}, {"rating": 3.8, "content": "面白かっ 20歳 おばあちゃん 可愛く 良かっ. 2回 程 涙 出 そう. 韓国版 まだ 観 近々 観 たい 思う."}, {"rating": 3.6, "content": "チェン・ボーリン 好き 思い切り 目当て 観 行っ チェン・ボーリン 素敵 良い 役 でし けど 以上 物語 思いのほか 良 すぎ せつない けど 優しく 暖かく 泣い なあ 20歳 モン ジュン 挙動 怪し 満点 笑 実年齢 モンジュン 良く 理解 出来る 韓国映画 怪しい彼女 同じ プロット 創ら てる バス停 広告."}, {"rating": 3.6, "content": "怪しい彼女 並行 作ら 中国 版 韓国版 怪しい彼女 歴史 背景 絡め 脚本 音楽 出来 良さ 20歳 ヒロイン 演技 素晴らしかっ 訳 中国 版 脚本 翻案 所 時代 背景 曖昧 細やか 描写 弱まっ 楽曲 韓国版 良さ 思い出し しまう 残念. バス停 広告 怪しい彼女 見 人 ニヤリ 出来る 楽曲 もっと 韓国版 フィーチャー たら 良かっ のに 思い."}, {"rating": 3.6, "content": "6 20 20歳 よ もう一度 at TOHO シネマ 新宿. 初めて ムビチケ 利用 観 み 映画 ムビチケ すごく 楽 ね. 中国 映画 映画館 見る 初めて けど 本当に 暖かく キラキラ てる 映画 でし. 映画 配給会社 的 る うちゃ 推さ 売る 難しい 思っ かも しれ けど 単純 映画 好きな人 楽しめ 映画 でし 映画 でし. もっと 普通 売っ いい. 全体 的 色 味 韓国映画 っぽく 黄 味 かかっ まあ 制作 会社 韓国 けど. 映像 ほっこり 雰囲気 見て取れ なんとも 温かい 気持ち なれ まし. 作品 韓国 怪しい彼女 リメイク そちら 観 本当に 2時間 超え 長い 作品 飽きる ずっと 楽しま もらい まし. あまりに 変わっ 観 人 にとって どういう 反応 わかり ませ. まあ ある程度 突っ込み どころ シーン ？ 訳し 方 どう ？ みたい 場面 つつ. 老若男女 問わ 楽しめる 作品 思い. 最後 なぜ ボロ 泣き 良かっ. 個人的 おじいちゃん 役 方 MVP 演技 映画 盛り上げ まし."}, {"rating": 3.3, "content": "僕 未見 〝 怪しい彼女 〟 リスペクト 見せ 場面 まし ね. タイムスリップ 変形 去年 良作 〝 アバウトタイム 〟 思い出し. 女の子 可愛い けれど 中身 オバァ 物言い そういう 設定 けど おかげ 萌え 気分 削が しまっ. フィーチャリング アイドル 男の子 場面 さすが ノレ ませ でし ね. バンド 組ん 歌. 言う やり そう 展開 曲 歌 そう 悪く けれど まだ 弱かっ かしら. （ まわり 追っかけ ファン ばかり でし けど ね ）. 言え 中々 見せ 方 面白く ベタ 展開 シラ けず 最後 たどり着き まし. 全く 余談 途中 テレサ・テン 〝 つぐない 〟 歌う 場面 字幕 流れる 歌詞 向こう モノ 訳し でしょ 僕 知っ てる 違う ね （ 日本版 歌詞 良かっ のに なんて 思う 勝手 ね ）."}, {"rating": 4.2, "content": "韓国版 リメイク. まず 元 話 良い けど ストーリー 演出 変わっ てる どちら 国 味 良い どちら オシャレ. 李 おじいちゃん 最高 かわいく 一途 泣かせる. 恋愛 そんなに 推さ よかっ なぁ …. おじいちゃん おばあちゃん 会い たく 映画."}, {"rating": 3.4, "content": "ヤン・ズーシャン 魅力 引っ張っ 作品 物語 設定 新し 観 気持ち ホッコリ どこか 昭和 通ずる 懐かしさ 思わ."}, {"rating": 4.0, "content": "中国映画 ベスト5 入っ いい ぐらい. 面白かっ. 最後 どう やっ 戻っ. 曖昧 残念 けど 感動. チェン・ボリーン って. 斎藤工 似 てる 思っ w."}, {"rating": 2.1, "content": "ムカ つく ババア 若返っ 若い 頃 夢 歌手 目指す 間 周り 人 死ん だり 事故 途中 大きい フェス 歌っ 夢 叶え 後 孫 助ける 元 戻る 話."}, {"rating": 3.5, "content": "吹き替え 視聴. ドタバタ コメディ 考え 見れ 面白い 思い 最後の息子 やり取り 泣かさ. 女優 可愛く 歌 上手い. 孫 プロデューサー イケメン すぎ ありがとう. せっかく 若返っ のに 話し方 挙動 元 年齢 そのまま 個人的 残念. ハッピーエンド リー プロデューサー 関係 投げやり 感じ 終わっ しまっ 消化不良 感."}, {"rating": 3.4, "content": "曲 よかっ. . 評価 面白く 残念."}, {"rating": 4.4, "content": "ルハン 見 いっ. とても いい 話. 是非 原作 読み たい ね. んで ヤン 可愛い. 曲 めちゃくちゃ 良く DL 笑. もう一度 若返っ たら 見 い事 沢山 なぁ 見た目 変わっ わかっ てる 人 わかっ てる 感動. なんで フェス チャリ いっ しかも めちゃくちゃ 田舎 ヤギ 達 ww って たら ルハン 事故 って しまっ 状況判断 笑."}, {"rating": 3.5, "content": "厄介 けど 大切さ 気がつく ストーリ 孫 大切 一面 事故 あい 自分 若 犠牲 孫 助ける りな 展開 けど 戦争 知ら 自分 にとって 美しかっ 時代 楽しめ 気持ち 知る 主人公 写真 館 出 行く 所 すごく ワクワク たかっ 夢 恋 遊び 洋服 色々 行く 場面 すごく 可愛かっ 一見 まとまり けど 時代 やり きれ 多い 主人公 現れ だけど 主人公 孫 二人 夢 叶え 年寄り 言葉 大切 思わさ タイトル らし 無かっ けど 案外 すっぱり オチ 面白おかしく 感動."}]}