{"rating": 3.1, "description": "島 起き ？. 天然塩 生産 有名 離島 大量殺人 事件 起こっ ニュース 韓国 全土 震撼 国民 驚か 塩 生産 塩田 （ えん ） 関連施設 違法 人身 売買 知的障害者 奴隷 働かさ 事実 塩田奴隷 噂 いち早く 聞きつけ 事件 前 取材 島 訪れ テレビ局 記者 ヘリ 意識不明 重体 後輩 カメラマン ソクフン 無残 殺さ 果たして 彼女たち 取材 中 目撃 とは何だったのか ？ 果たして 誰 残忍 事件 引き起こし ？ 行方不明 はず 取材 テープ 発見 時 驚愕 真実 明らか.", "spoiler_reviews": [{"rating": 2.8, "content": "注目 若手俳優 リュ・ジュンヨル 見 鑑賞 …。 ジュンヨル 君 役 出番 末路 イマイチ 涙。. 実際 事件 ベース. 田舎 島 塩田 奴隷労働. ゾクゾク 要素 揃っ 今ひとつ 殺人の追憶 的 もう少し 独特 美的 センス 脚色 盛り上げ 欲しかっ. 取材 カメラ 見 島 実情 カメラワーク とても 面白い 演出. カメラマン 役 イケメン 俳優さん カメラマン 立場 上 顔 出 こ 良い ？ 笑 ジャケット写真 イケメン 見 誰 ？ 思っ あぁ カメラマン よ … 残念賞. とにもかくにも ペ・ソンウ こんなにも 主要キャスト 作品 稀 笑. 塩田 立地 条件 あまり 作品 中 生かさ 残念 塩 まみれ 遺体 とか 期待 … 笑."}, {"rating": 2.7, "content": "韓国 離島 働かさ てる 人々 取材 行っ 2人 話. 実話 ベース 取り 方 ほぼ リアル 取材 みたい 思っ たより おもしろかっ. 嘘 でしょ ？ って 内容 あと 調べ 映画 越え くる って ゆ ー ね. 韓国 ヤバい 事件 ベース 映画 好き わぁ."}, {"rating": 3.0, "content": "記者 殺さ 思い ハラハラ 見 まし. いえ 内容 よく 知ら 見 … ヤバい 足 突っ込ん わかり. 実際 事件 元 事 恐ろしい しか 言い …。. 靴下 はがさ 極寒 土地 裸足 ？ えん. もー 色々 言い たい 搾取 見える 時点 胸 悪く. こういう 世界 ほしい …."}, {"rating": 3.0, "content": "実話 基 フィクション. 女性 記者 猪突猛進 ぶり ドキドキ いったん 帰っ 方 … とか 色々 考え 間 えっ ビックリ. 塩田 不正 労働 発覚 事実 けど それだけ じゃ っていう ね …. 韓国映画 巧 垣間見."}, {"rating": 3.5, "content": "？ 終わり ？ 面白い 題材 役者 魅力 的 のに ちょっと 残念 なー."}, {"rating": 4.6, "content": "実際 事件 もとにし がら フィクション 入っ すごい 感情 揺さぶら まくり まし. 韓国映画 こうゆう 社会 訴える 系 ノンフィクション 映画 中 だいぶ 好き でし. 人類 最大 罪 無 関心 って 核心 しか."}, {"rating": 3.0, "content": "期待. けど 実話 ベース 後 知っ 実際 あんな たら 怖い 気 つけよ."}, {"rating": 3.1, "content": "撮り方 含め こういう 映画 好き ゾッと まし. 自然 落ち いく 作品."}, {"rating": 3.7, "content": "久しぶり 観 韓国映画 … だけど…. 何とも 言え 気持ち …. 後味 悪い …. 実話 ベース 知っ …. やるせない 気持ち …. 韓国 離島 奴隷 働かさ 人々 取材 …. はず のに …. 作品 …. 思わ ぬ 方向 進ん いき …. えっ ‼ ︎ … 必至 …. マスコミ あり方 SNS 世論 警察 役所 対応 … 考え させ 事 多かっ …. 面白い 作品. ずっしり くる … そんな 感じ. 韓国映画 … 容赦 ね …. 派手 エグ グロ 描写 キツイ けれど. 見応え. 心 ずどん … そんな 作品 … ＊."}, {"rating": 3.2, "content": "人類 最大 罪. 彼ら 憎む. 無 関心. ーーバーナード・ショー. 先日 山口県 捕まっ 広島 女子高生 殺人事件 容疑者 そう 言え そんな 事件 なぁ. 当事者 以外 段々 記憶 薄れ いく 怖 … 事件 解決 糸口 次第に 薄れ いく. 四 年 前 起き 新安 塩田奴隷 事件 ヒント 得 作ら 作品. 離島 起こっ 大量殺人 そこで 働く 知的障害者 怯え 暮らし 不審 思っ テレビ局 記者 解明 挑む …. 前半 テレビ カメラ 現場 撮影 作り ドキュメンタリー 展開. 警察 すら グル てる 見える. 後半 一気に 話 展開. 早 すぎ 話 つい いく 大変 くらい. 作品 長さ 短い 題材 いい もう少し 丁寧 描い 良かっ ？."}, {"rating": 3.0, "content": "ストーリー 映像 … … リアル 感 すぎる. 主演 ｻﾝ 韓流ドラマ 素敵 脇役 多く てる 女優 ｻﾝ ´∀`). 新鮮 でし. しか ぁし ドキドキ 恐々 村 とか 島 系 余計 ドキドキ ね. 予想 違う そう. ストーリー スッキリ ませ 笑 ラスト 向かう 展開 お前 ぁぁ ← 的 韓国 マジック でし ´∀`)."}, {"rating": 3.5, "content": "実話 聞い ラスト めちゃめちゃ 怖かっ. けど ラスト 作ら 後 知り 安心. こんな 現実 やろ 信じる 自分 調べ 考え 大切さ 改めて 感じる."}, {"rating": 3.0, "content": "実話 ベース いっ ネタ 利用 エンタメ 言える 一見 社会派 衣 まとっ 娯楽 作 それでも 無い マシ かも 問題提起 かも 知れ こういう 似 奴隷労働 問題 日本 有る らしい 外国人 留学生 とか etc.."}, {"rating": 3.5, "content": "韓国 実際 起き 事件 基 映画. 同じく 実際 起き 事件 基 映画 トガニ ベクトル 違っ. 映画 あくまでも 実際 起き 事件 着想 得 完全 フィクション. あらかじめ 念頭 置い おけ それなり 楽しめる 映画 思う 後半 急 展開 個人的 気に入っ."}, {"rating": 3.5, "content": "じわりと 怖かっ 韓国 スリラー. 新安 塩田奴隷 事件 実在 事件 基 映画 でし ほぼ 全編 渡っ POV 視点 描か 韓国 ちょっと 珍しい 映画 でし. 個人的 塩田 働い カメラ 大好き おじさん 印象的 とても ホッコリ 一方 塩田 営む 社長 一家 従業員 やっ 暴力 痛々しい 記録 とても 生々しく 暴力 せい 家 籠り きり 元 従業 員 チョン氏 にとって 今後 傷 痛々しく 残っ そう. POV 途中 POV じゃ 挿入 イ記 者 ソンフン パート POV 貫い 欲しかっ イ記 者 ソンフン パート 終わっ 以降 衝撃のラスト 怖く イ記 者 ソンフン カメラ 止め あと まさか 人 犯人 あんな 起き. . 犯人 役 別 映画 悪役 演じ まし やはり 人 怪 演 ヤバイ なぁ 言わ ざる 得 ませ ね."}, {"rating": 2.8, "content": "田舎 閉塞感. 見え カーテン （ 見え てる けど ）. 余所者 踏み込ん いけ. 住む さえ. 口 いけ. 保身 助平 心 勝る やっぱ 本能. 美人 ネット 叩か って 全く 理不尽 ありえる 話."}, {"rating": 3.1, "content": "カメラ 揺れ すぎ 酔っ しも. 主人公 記者 人 プライバシー 土足 ガンガン いく 感じ 引い しまっ 結果的 あんまり 楽しく."}, {"rating": 1.2, "content": "なんか ブレアブィッチ 見 たい 前半 撮り 内容 実話 けど 満腹 感 なし. 火サス ドラマ 似 評価 いい でしょ ？."}, {"rating": 3.2, "content": "2017年 159 本 目. 知的障害者 低賃金 映画 中 無給 けど ね 働かせ 事件 って 日本 時々 そんな 田舎 会社 悪事 暴こ 記者 カメラマン お話 前半 部 POV 形式 映像 かなり 揺れる 苦手 人 船 酔い みたい でしょ ね きっと. ともかく 女性 記者 無駄 記者 魂 強く 後輩 カメラマン もう いい でしょ ？ そろそろ 帰り ましょ よ って ずっと 言う 可哀相 新婚 ホヤホヤ のに 全然 帰れ 奴隷 労働者 扱っ てる って 言い けど 僕 こそ あなた 奴隷 よ って ボヤく シーン めっちゃ 真理. あんた 後輩 そん け アゴ 使っ おい 社長 奴隷 扱い 許せ とか ブーメラン 巨大 過ぎ ビビり まし. 短い 映画 のに 後半 展開 あまり ゾクゾク 感 知的障害者 演じ 各 役者さん 演技 凄さ ホント かなり 楽しめ そうなると 前半 部 テンポ 遅 惜しい. あまりに 強 過ぎる 使命 感 正義感 実は 誰 為 事 って 何だか 思っ しまい まし."}, {"rating": 3.3, "content": "短い 割 割 よく 出来 とっ. 実話 なんか ？. 記者 お節介 すぎる わ. 執着心 持つ ちょっと 不自然. 真実の行方 思い出し わ."}, {"rating": 2.2, "content": "主人公 記者 取材 島 障害者 奴隷 働かさ とゆう なし. 韓国 実際 事件 基 らしい けど 物語 そのもの フィクション もっと 過激 さがない 韓国 ぽく ないし 映画 恐ろし 際立っ いい おもっ. とゆう いつも 暴力的 非道 血みどろ 描写 求め 韓国映画 観 てる 物足りなかっ. あと カメラワーク クソ すぎる."}, {"rating": 3.0, "content": "これから 面白く のに … とこ 終幕 えええ そりゃ よ かったるい 前半 もっと 削っ いけ 後半 もっと 盛り上がる 展開 じゃん 無念 知的障害者 演じる 役者さん スゴ く 上手い これだけ 観る 価値 アリ."}, {"rating": 3.0, "content": "気持ち 悪い ホンマ 吐き そう … （ Ｔ Д Ｔ ）. 気持ち 悪い 吐き そう って カメラワーク ぅ ゆれる ゆれる. 左右 上下 …。. 乗り物 よい ひどい 人 キツ いか ⁉. 話 自体 ノンフィクション 思っ たら 実際 事件 もと. フィクション でし. ーオチ 嫌い じゃ けど 微妙 でし. ただ 手 入れ 情報 むやみ 人 話さ 方 いい 事 学び まし."}, {"rating": 3.0, "content": "臨場感 出し たく てか カメラワーク 酔い そう. カメラマン 以外 みんな こわかっ. せめて 口 真実 明かし 終わっ ほしかっ."}, {"rating": 3.7, "content": "2017 12 09. 954. カメラマン 同じ 早く 帰ろ よ って 何度 思っ."}, {"rating": 3.5, "content": "不法侵入 的 取材 グイグイ 記者. 島 人々 暮らし. 知的障害 人身売買 不当 労働 殺人. 不穏 しか. もしも 身近 ぅ ーー っと 潜伏 犯罪者 たら. とか 考える 身震い."}, {"rating": 3.7, "content": "フィクション 分からん けど 予備 知識 ゼロ 見 サスペンス めっちゃ 面白かっ 伏線 たくさん 散らばっ 女性 記者 今後 人生 後悔 念 駆ら 辛い だろ 墓穴 掘り まくっ 先 まさかの 展開 … リュ・ジュンヨル 出 てる 知ら びっくり でし."}, {"rating": 2.5, "content": "20171203 125. 韓国映画 田舎 って 昭和 香り."}, {"rating": 3.2, "content": "2014年 韓国 発覚 塩田奴隷 労働 事件 ベース 作品. … … 聞い 障害者 無給 こき使う エグ い島 話 想定 見 … … はず のに 持っ いか 実際 事件 組み合わせ オリジナルストーリー 方. 恐い 鳥肌 上手い. マスコミ 島 真実 斬り こん いく ドキュメント タッチ 映像 つまり 全編 モキュメント 正直 途中 メチャメチャ 眠い 笑. ラスト ぜひ 見 いただき たい あ ゾクゾクモヤッ っと 嫌い 方 駄目 かも 笑."}, {"rating": 2.5, "content": "なんか よく わから けど カメラマン お兄ちゃん 可哀想 自分たち じゃ 手 負え 女性 記者 何度 帰ろ 帰ろ って 言っ のに …. 罪 ずっと 背負っ 生き いき なさい 女性 記者 よ."}, {"rating": 3.5, "content": "島 雰囲気 説得力 増し 静か 美しい 島 真っ昼間 人 殺さ いく シーン 秀逸."}, {"rating": 3.0, "content": "実話 元 ハッピーエンド 終わる 分かっ 構成 納得 ただただ ペソンウ 演技力 素晴らしく 拍手."}, {"rating": 3.0, "content": "WOWOW 視聴. 怖い 怖い どうやら 実話 元 作ら らしい. 出演者 ベテラン 俳優さん 多数 出演 カメラワーク ドキュメンタリー 風 リアル 感."}, {"rating": 3.5, "content": "実話 ベース これだけ 脚本 とても 良い 思っ. ドキュメント 風 ブレ 感 ちょい 酔っ けど 臨場感 良かっ 少々 チープ リアル 感 意味. 重い けど 淡々 進行 しかも 90分 言う 時間 しっかり 集中 観る 事 出来. たぶん 邦画 かなり しょぼい 作り だろ なぁ. って 思っ."}, {"rating": 1.0, "content": "あらすじ おもしろい 安っぽい B級 ホラー みたい とにかく 退屈 でし 人身売買 知的障害者 テーマ 良い 思い 取材 カメラ目線 映像 チープ 感じ 演技 リアル 感. おもしろく."}, {"rating": 2.0, "content": "韓国 風 残酷 実録 モキュメンタリー 期待 けど なー. 途中 モキュメンタリー 手法 放棄 ドラマ. 演出 徹底 欲しかっ. ストーリー ふーん 感じ. 実話 ベース のに オチ アリ なのか ？ w. 韓国 実録 犯罪 モノ 期待 のに 大幅 脚色 事件 真に 迫る. 見る 前 求め 実際 作品 違い すぎ."}, {"rating": 3.7, "content": "頭 悪い 普通 騙さ 楽しめ まし. イヒョヌク かっこいい."}, {"rating": 3.5, "content": "実話 ベース うまい サスペンス スリラー 仕上げ. 犯人 誰 ？ って けども 真犯人 明らか 終わり. ただ 警察 無能 なぁー."}, {"rating": 2.0, "content": "手持ち カメラ ドキュメンタリー ちっく 映画 韓国映画 らしい 救い 展開."}, {"rating": 3.6, "content": "最後 犯人 誰か わから. こわい わ！. 映画 自体 フィクション けど. 題材 実話 っていう すごい. 人間のクズ. もはや 人間 じゃ."}, {"rating": 2.7, "content": "真実 わかっ 時 残虐 描写 韓国映画 らしい 展開 辿り 着く ドキドキ 感."}, {"rating": 3.3, "content": "実話 ベース 事件 注目 がち けど ナメ 相手 実は 〇〇 でし 系 映画."}, {"rating": 2.5, "content": "韓国 ノンフィクション 風 サスペンス ほんと 面白い. 田舎 闇 感じる 悪しき 風習 的 映画."}, {"rating": 3.6, "content": "手 ぶれ 😣 観 まし 記者 お姉さん 家宅 侵入 平気 ガンガン やっ ちゃう んで 危なっかしいっ たら. タイトル 奴隷 島 そのうち 倉庫 とか 地下 ゾロ ゾロ 労働者 出 来る 思っ たら とんでも 展開 びっくり ⁉ ️. いやいや こういう 裏切り 大 歓迎."}, {"rating": 3.3, "content": "POV 方式 テンション 下がっ けど 何故か 危険 的 ドキドキ. 毎回 データー 送れ いい に～ やきもき. このまま 何となく 解決 終わる 思い ～ っ. 全然 期待 しない 観 結果 ご 褒美."}, {"rating": 3.0, "content": "あらすじ 読ま ただ 島 不当 労働 闇 探る 映画 思っ たら まさかの 展開. POV 酔う 苦手 けど ハラハラドキドキ たまらない （ WOWOW ）."}, {"rating": 3.7, "content": "人類 最大 罪 彼ら 憎む 無 関心. バーナード ショー. 最後 出 けど 通り ダネ. BGM 無い カメラ 前半 ドキュメンタリー 的 映像 新鮮 闇 恐ろしい."}, {"rating": 3.3, "content": "純朴 人々 暮らす 楽園 島 無作法 女 記者 悶着 起こす 人様 首 突っ込み 仏 塩田 社長 ウブ 知的障害者 もて 遊び バチ 当たっ しまう. 寝 子 起こし がっ コノ ヤロー."}, {"rating": 2.0, "content": "とにかく しんどかっ. 事実 ベース ドキュメント 仕立て 作品 けど みんな 胡散臭 すぎる 記者 無謀 すぎる よ. もう 度 見る やめよ 思っ けど 最後 本当 犯人 分かっ 怖っ まぁ 犯人 み たら 痛い 腹 探ら たく わ バカ ふり 痛い 思い 警察 捕まら 衣食住 困ら のに すべて 壊さ もし 捕まっ たら 意味 思う わ. 塩田 社長 親子 実際 知的障害者 ひどい 扱い 働かせ 事実 事実 だしね （ 逃げ出し 男性 そう よ ね ） 韓国 障害者 生きる 厳しい 国 だろ ね 警官 グル てる 腹立たしかっ. 次 ターゲット 思う … 韓国 警察 もっと ちゃんと せいよ 言い たく マスコミ もう少し 考え 行動 方 ええ 思う ネット 嘘 垂れ 流す 人間 どうにか しろ よって 感じ 全く 持っ 気分 悪い 作品 韓国社会 一部分."}, {"rating": 4.1, "content": "二 日 続け 重い 実話 ベース フィクション. 監督 デビュー作 アレ 出来 不安 けど 日本 ダメ 低 予算 映画 見慣れ てる 思いのほか 見応え. 韓国製 フェイクドキュメンタリー 初めて やっぱり 韓国人 顔 ヂカラ 言う 僻地 怖い 顔 囲ま 恐怖感 邦画 数 倍 感じ ね. 記憶 残る ショック 映像 みたい 欲しかっ 気 低 予算 仕方. 昨日 観 作品 共通 根底 差別 感情 儒教 国 抱える 問題 奥深 映画化 題材 多 辟易 しまい. 実際 事件 被害者 百 人 らしい 言う ホント 怖 すぎる."}, {"rating": 3.0, "content": "【 あらすじ 】. 天然塩 生産 韓国 とある 離島 TV 局 女性 記者 ヘリ 後輩 男性 カメラマン ソクフン 島 知的障害者 恵まれ 人々 奴隷 働かさ 噂 聞き付け 事実 どう 確かめる べく 島 乗り込む 取材 オープン 島民 いれ 隠し たい 怪しい 島民 状況 混沌 様相 呈し いく やがて ヘリ ソク フン 生命 脅かす 異常事態 起きる. 【 感想 】. 前半60分 間 ドキュメンタリー 事件 背景 事前 知っ いれ もう少し 惹き こま なあ. 途中 ちょっと つまらなく 倍速 鑑賞. 事件 真相 明らか 驚愕. 塩田 怖い わー. スピード感 増し せい 一気に 映画 っぽく ラスト 気 目 離せ まし. … 最後 テロップ じゃい. 結局 どう じゃ. 他国 人間 わから わい. 肩透かし 食らい まし. （ ずっと ノンフィクション 思っ けど 題材 使っ フィクション 映画 ）."}, {"rating": 2.8, "content": "ファンウンド・フッテージ しょぼ すぎ なぁ しょぼ すぎ 割 長 すぎ なぁ 最後 最後 韓国 的 ストーリー. 初観 作品 2017年 360 本 目."}, {"rating": 3.6, "content": "2014年 新安 塩田奴隷 事件 実際 出来事 基 サスペンス映画. 天然塩 有名 離島 大量 死体 発見. 生存者 記者 女性 重症 負っ 意識不明. 記者 カメラマン 取材 テープ だけ 残さ 知的障害者 奴隷 働かせ 情報 確かめる 取材 でし. 一体 行わ ？. 始まる ストーリー. フィクション 知的障害 いい 給料 ろくに 払わ 働かせる. 人として 腐っ てる しか 思え ね. サイコ 展開 かなり 驚き まし °_°. 正直 取材 時点 退屈 考え 観 良かっ 予想外 気持ちよく 裏切ら まし ね (><). 最初 女性 記者 だけ 生き残る 知らさ 連れ カメラマン 不憫 ませ でし (´；ω；｀). いい やつ のに (´；ω；｀). 奴隷 島 って タイトル もっと 大勢 働い てる 期待 のに. メイン 出 くる 知的障害者 人たち 数える ちょっと ガッカリ でし ね ^^;. こんな 少ない わけ でしょ 笑."}, {"rating": 2.5, "content": "ストーリー イマイチ けど. ペ ･ ソンウ ？ っていう 印象 だけ 強く 残ってる 作品."}, {"rating": 3.5, "content": "孤島 塩田 行わ 不法 労働 噂. ヘリ 後輩 カメラマン ソクフン 伴い 取材 決行 …. 劇場公開 時 かなり 注目 今回 DVD 鑑賞 まし. レビュー にあ スコア 低い ちょっと ビックリ しまい まし …. 理解 ね. 閉鎖 的 島. 海 囲ま 逃げられない うえ みんな 怪しく 見える. そんな 不穏 空気 かなり ドキドキ くれる サスペンス 的 まずまず 思う. ですが 韓国 らしい ハード 展開 グロ 描写 とか 期待 人 物足りなく 感じる かも しれ ませ. 実話 ベース 映画化 上手い イメージ 韓国 今回 に関して 地味 しまっ 印象. pov 効果的 微妙. 改めて 事実 フィクション バランス って 難し 感じ まし. 主人公 ヘリ 計画 性 気. 勇敢 無謀 勘違い 行動 逆 緊張感 失 くさせ よ ね. 構成 演出 もっと 良い 作品 出来 気 残念 でし ^_^;."}, {"rating": 2.0, "content": "後半 本当に 雑 描か ？ 終わっ しまっ. いやいや なんで 逮捕 ぇんの ？ 犯人 分かっ のに 何で 逮捕 よ …。 犯人 正体 予想外 ビックリ けど …. ストーリー 的 難しく つまら. 本当に 起こっ 事件 今 障がい 差別 ちらほら 思う 差別 事件 起こら 祈り."}, {"rating": 2.3, "content": "ノンフィクション 面白い ハズ 思い 観 けど なんか 飽きる. 脚本 悪い 監督 悪い. 展開 自体. 最後 オチ 良く ドキュメンタリータッチ のに たまーに 切り替わる 映画 調 どれ とっても 中途半端 イマイチ すぎる. 韓国映画 雑 印象 しか 残ら 映画."}, {"rating": 3.7, "content": "韓国 サスペンス っぽい 地味 作品 オチ 引き立て. ドキュメンタリー タッチ 描か オメー 犯人 みたい オチ でし. ただ サスペンス 内容 ドキュメンタリー タッチ 描い しまう 眠気 襲っ きやすい 嫌い 人 嫌い."}, {"rating": 3.3, "content": "もう 一味 いや 二味 欲しかっ. 韓国 田舎 って 絵 知れ ぬ 不気味 漂っ てる なぁ …."}, {"rating": 2.6, "content": "ドギュメンタリー 風 入り 良さ げか なー 思っ み けど 眠く ちょっと 微妙."}, {"rating": 3.0, "content": "おばけ 出 くる かな ドキドキ 見つかる かな ドキドキ 感 耐え ソンウ やっぱり めっちゃ 怖い よ …."}, {"rating": 3.1, "content": "とある 島 塩田 不当 働かさ 人達 … …. そんな 噂 耳 島 突き止め 潜入 取材 イ・ヘリ 記者 … … 撮影 者 手 振れ 感 臨場感 生み出す … …. 塩田 社長 横暴 … …. 知的障害者 暴力 … … 賃金未払い … … 警察 癒着 … …. やはり 社長 悪かっ 思っ 頃 まさかの 急 展開 … …. 画像 揺れ 緊張感 生み出し ゴリ ゴリ 記者 無鉄砲 更 ハラ ハラ 感 … … 邦画 画面 切り替わる あろ う後 生々しい 画像 アリ そんな 韓国映画."}, {"rating": 3.1, "content": "離島 大量殺人 行わ ニュース 韓国 全土 震え上がら. 事件 起きる 前 島 取材 行っ 記者 カメラマン. 記者 意識不明 重体 カメラマン 死体 発見. 果たして 彼ら 身 一体 起き. そんな 中 １ 本 ビデオテープ 見つかり 真実 映し出さ. あまり ハラハラ 地味 作品. 地味 ラスト 生かさ 最後 展開 読め 無理 思え. 苦手 モキュメンタリー 形式 残念."}, {"rating": 3.0, "content": "ドキュメンタリー 風 作り 面白い 思っ ．. 内容 的 もっと ドロドロ ほしかっ かも ．."}, {"rating": 3.5, "content": "ドキュメンタリー タッチ リアル. 役者 うまく なきゃ 成立. 島 人々 コワイ 不気味 最高. 手 社会問題 系 映画 韓国 作る 限る. 警察 買収 てる とか 韓国映画 やる 本当に エグ. 救わ な～ 嫌. 部外者 一切 受け入れ 陰湿 雰囲気. 撮り方 出て とにかく 暗い. なんか もう 一 回 見 たい って 言う つっ だいたい 見."}, {"rating": 3.2, "content": "実話 サスペンス 加味 作品. 時期 的 合わ. ドキュメンタリー 式 撮り方 リアル."}, {"rating": 3.0, "content": "実話 元 怖かっ けど. 色々 ゴチャゴチャ 分かり にくかっ. スゴイ 殺人事件."}, {"rating": 3.0, "content": "実話 ベース 話. フィクション 交え てる 悪く. 短く まとまっ 好感度 高い."}, {"rating": 2.5, "content": "鑑賞 中 不愉快 終了 後 不愉快 ドキュメンタリータッチ 上 話 終わら 方 面白く 途中 良かっ のに 残念 多勢に無勢 時 退く 勇気 必要."}, {"rating": 2.0, "content": "ドキュメント 風 必要 なぁ 思い まし. シリアス 題材 ちゃんと セリフ 読み たい なぁ 思う ドキュメント 風 画面 揺れる 揺れる. 正直 見 辛かっ なぁ."}, {"rating": 2.8, "content": "ドキュメンタリー 風 こそ 最後 展開 もう少し ハッキリ 欲しかっ … 感想 置い とい. 映像 砂 っぽ 埃っぽ ？)、 暗 個人的 好き 光 入っ 何となく 暗い グレー 近い カラー みんな 汚らしい 感じ 出し 良い. 展開 韓国 ドラマ とか 映画 よく タイプ 印象 実は 人 犯人 意外性 狙っ くる."}, {"rating": 2.0, "content": "実際 起き 事件 （ 新安塩田奴隷労働事件 ） モチーフ ドキュメンタリー タッチ サスペンス 中盤 けっこう 退屈 観る やめよ 思っ たら 衝撃 展開 ただ 絶賛 面白く ないし 観 終わっ モヤモヤ 感 拭え ませ. 2017 07 23 鑑賞."}, {"rating": 3.0, "content": "うーん .... あらすじ 面白い けど 残念 気. ドキュメンタリー 風 たい 感じ."}, {"rating": 3.4, "content": "知的障害者 奴隷 働かせ 問題 塩田 所有 者 取材 ドキュメンタリー タッチ 映画. …. カメラマン 役 子 無駄 イケメン. 取材 女 程 ズケズケ 人 家 入っ 行く 神経 図太 まるで 犯罪者 さながら …. 韓国 行政 たらい回し ぶり 素晴らしく 凄い いや 日本 似 かも 知れ. 恒例 警察 ぐるみ. やるせな この上ない … ಠ_ಠ. ラスト 驚愕 まし …."}, {"rating": 3.8, "content": "記録. スコア 表示 内訳. 4 7 3回 鑑賞 まだ 観 たい. 4 5 3回 鑑賞. 4 0 2回 鑑賞. 3 9 観 たい. 3 8 面白かっ. 3 6 面白かっ. 3 4 ？. 3 0 残念."}, {"rating": 3.4, "content": "前半 ドキュメンタリー 調 必要性 どう 島の人 どの人 怪しい 思わ もっと 撮り方 ？. 韓国映画 そう 来る 感性 違い 驚き 魅力 けど ラスト 殺人 シーン 一番 良かっ 思う だけ ？."}, {"rating": 3.2, "content": "普通 怖い. 実際 事件 殺人 プラス てる 内容 結構 すごかっ. 事件 調べ たら 2014年 起き らしく あまりに 最近 すぎ ビックリ. トガニ 衝撃 けど 韓国 まだまだ 障害者 悪い 方 利用 たくさん だろ. 映像 はっきり けど 誰 来 島 知的障害者 暴力 奮っ 働かせ 逃げよ たら 殴っ 骨折 医者 行か 閉じ込め そのまま 足 切断 ざる おえ 追い込む なんて 人間 事 じゃ. 終始 パラノーマル・アクティビティ みたい 撮り方 幽霊 出 こ ドキドキ. 1番 ゾッと LINE 昔 登録 証 ？ みたい 送ら 時 顔 。･･･ 流れ トリハダ."}, {"rating": 2.7, "content": "2014年 起き 実際 事件 基. 島 知的障害者 集め 無 報酬 奴隷 働かせ てる 塩田 聞きつけ 取材 いく 主人公. ビデオカメラ 映像 メイン 物語 進ん いき. 終盤 急 物語 動き出し なんか ただ 映像 見せ 不気味 なあ くらい しか 感じ 登場人物 像 よく わから 主人公 後先 考え 謎 正義感 一番 怖かっ 笑 （ 無理矢理 物語 動かそ 的 ）. なんか なんで ？ み たい 観 終わっ 個 （ 途中 飽き 気味 せいな かも ） 最後 オチ しか 印象 中身 どうも 薄い 感じ でし. 雰囲気 いい けど なあ."}, {"rating": 3.8, "content": "ドキュメンタリー 風 作ら てる 作品 普通 ドキュメンタリー 作品 一番 知り たい 部分 結末 だけ 知らさ けども 映画 フィクション こそ 結末 過程 知れ 良かっ. けど やっぱり 本当 真実 誰 予想 出来 くらい あまりに 衝撃 怖く … 笑. 最初 最後 空気感 違い 半端 凄い ドキュメンタリー 撮っ てる 人達 勇気 努力 改めて 凄い 思え かも しれ 笑. 最後 もみ消し 謎 包ま …。."}, {"rating": 3.3, "content": "わかっ けど 暗い. 実際 事件 もっと 凄惨 だろ けど やりきれない. ペ・ソンウ さすが 演技 イ・ヒョヌク 今後 期待 たい."}, {"rating": 3.0, "content": "2014年 韓国 実際 起き 新安 塩田奴隷 事件 基 描く 社会派 ドラマ. 賃金未払い 虐待 違法 労働 突き止めよ 女性 記者 カメラマン 取材 非 協力 的 質問 口 閉ざす 離島 住民 ･･･。. POV 形式 撮影 映像 見辛く 残念 でし 離島 人々 隠し なかなか 真実 つかめ 中 女性 記者 強引 言動 ハラハラ 緊迫感. 中盤 以降 展開 予想外 取材 テープ 映像 ビックリ. 秘密 明らか 豹変 ぶり 恐ろしかっ ･･･。."}, {"rating": 3.7, "content": "完全 ホラー. 韓国映画. 実際 事件. 本当に 暗く 恐ろしく. 映画化 プロ. 改めて 感じ. ペソンウ 途中. 変貌 ぶり すごい. リュジュンヨル 目当て. み 最後 あんな. 終わり 方 悲しい."}, {"rating": 2.0, "content": "モキュメンタリー 飽き しまい 物語 動き出す 観る 辛かっ. 実際 事件 ヒント 作ら 作品 言う 光 真っ暗 作品."}, {"rating": 3.5, "content": "田舎 スリラー × POV × 韓国映画 エグ 雰囲気 予想外 展開 完全 想像 裏切ら ホラー のに かなり 怖い 凄い 韓国映画 観 しまっ …. ただ 見返す タイプ 楽しさ 映画 笑."}, {"rating": 3.5, "content": "暗い 重い 見 ちゃう 閉ざさ 集落 閉塞感 ハンパない こわい 韓国映画 味わい ひとつ 田舎 町 どう しよう 無い 感じ 表現 絶妙 思う （ たとえば 私の少女 最高 ）. さて 日本 こういう 暗部 絶対 はず のに 邦画 全然 撮ら よ ね 作っ 事件 サイコパス エグ ひと 物語. そう 土地 風景 明らか おかしい 起こっ のに そこで 日常 維持 いく どう しよう 撮っ ほしい きれい 地方 活写 作品 求む."}, {"rating": 3.0, "content": "ぺ ･ ソンウ 演技 上手 すぎ. やばい. 序盤 実話 ベース って 事 記者 不法 侵入 まくる 事 ひやひや 恐怖 止まら けど 次第に 脚色 感 強く 冷静 しまっ ー ハッ 展開 面白い けど 同時に ドキュメンタリー 風 急 映画 って. ぺ ･ ソンウ 演技 ばか うまい 観る 価値 ありま … すっ."}, {"rating": 2.4, "content": "まさか ドキュメンタリー 風 予想外 なー. 手ブレ 嫌い こういう 撮影 方法 映画 苦手 けど ラスト 気 ちゃっ 観 88分 50分 くらい ダラダラ …。. 後半 嫌い じゃ けど. 期待 以下 なー. 島 系 って 怖い 閉鎖 的 不気味. それにしても 記者 女 ズケズケ イラっと. 最近 当たり 韓国 サスペンス なかなか 出会え …。."}, {"rating": 3.2, "content": "韓国映画 当たり 多い な～ 偏っ ジャンル 韓国映画 観 せい とにかく 毎回 警察 クズ 過ぎる 映画 忘れ 本当に 憎たらしい. 実話 ベース 脚色 多少. 関わら やっぱり 好き 率直 感想 そんな 思い 身 隠し 生き たい だろ ？."}, {"rating": 2.8, "content": "POV モキュメンタリー. ペ・ソンウ 知的障害 演技 中々 良かっ."}, {"rating": 3.2, "content": "実話 ベース 脚色 方 多 そう. ほぼ 平坦 内容 ラスト だけ いきなり 盛り上がる. 作ら 感 かなり."}, {"rating": 3.5, "content": "韓国 2014年 実際 起こっ 新安塩田奴隷労働事件 ベース 制作 サスペンス スリラー. ほぼ 全て 映像 POV 撮影 テレビ 撮影 スタッフ 視点 事件 真相 迫っ いく. 知的障害者 違法 奴隷 働かさ 噂 韓国 離島 大量殺人 事件 発生. 事件 発生 前 島 違法 労働 取材 テレビ 撮影 スタッフ 2人 カメラマン 殺害 残る 1人 記者 瀕死 状態 発見. 彼ら 撮影 映像 驚愕 真実 明らか いく ........ トガニ ソウォン 殺人の追憶 韓国 実話 ベース サスペンス 非常 良作 多い 作品 DVD化 楽しみ まし. 作り POV モキュメンタリー. テレビ 撮影 スタッフ 撮影 ビデオ 事件 発生 場所 見つかり 内容 事件 全貌 明らか いく ブレアウィッチプロジェクト 同じ 出だし 始まり. 緊迫感 序盤 中盤 にかけて 物語 抑揚 少なく 少し 退屈 印象 受け しまい まし ね. 事件 全貌 明らか 後半 急激 スピード感 展開 変化 事件 顛末 予想 出来 様 展開 かなり 楽しめ まし. 殺害 シーン さすが 韓国映画 思わ 恐怖感 たっぷり 映像. 少し 気 点 テレビ スタッフ 民間人 自宅 無許可 立ち入る 間違い 違法 だろ 思わ 取材 少し 引っかかり まし ね. ベース 実際 事件 調べ み 作品 描か 大量殺人 事件 起こっ おら 作品 実際 事件 アイディア もらっ ほぼ フィクション作品 知っ 少し 興醒め しまい まし. 今作 出演 ペ・ソウン. 演技 実に 素晴らしい ね. 韓国 名 バイプレイヤー 呼ば 納得 演技 でし."}, {"rating": 2.2, "content": "主観ショット 中心 揺れる 画面 苦手 人 観 づらい かも しれ ませ ドキュメンタリー 風 淡々 進む 前半 退屈 独りよがり 自己 中心 的 正義 感 振りかざす 女性 記者 ヘリ ひたすら イラ つき 実話 ベース フェイク ドキュメンタリー映画 思い そう 微妙 でし 目 付けどころ 悪く けど 中途半端 残る 物 ませ. ぺ ソンウ 演技 素晴らしかっ."}, {"rating": 3.5, "content": "身寄り 無い 知的障害者 ホームレス 洗脳 村社会 典型 的 小さな 島 奴隷 ブランド 塩 生産 まるで 地 外法 権 様 社会 放置 隠れ蓑 新た 犯罪 者 利用 まさしく 現代 出来事 思う 挿入 バーナードショー 言葉通り 人々 無 関心 起こし 出来事 日本 同様 事件 昔 起こっ 様 記憶 実は 現代日本 密か 存在 かも しれ ぬ 現代 日本人 無 関心 賜物."}, {"rating": 3.5, "content": "離島 知的障害者 奴隷 如く 無賃 労働 実話 基 お話. 離島 隔離 土地 知的障害者 拉致 十 年 働かし 衝撃 的 事件 ベース ちょこちょこ 味付け モキュメンタリー 作品. 前半 中盤 にかけて 不穏 現実味 空気感 漂わ 後半 あきらか 着色 おぞましい ラスト 迎える. 演出 ほぼ 全編 POV 勿論 時系列 弄っ ちょっとした 謎 解き 個人的 当たり. メイン 知的障害者 （ ？ ） ペソンウ 怪 演技 舌 巻く. ただ 全体的 締まり 緩く まとまり あまり 良く 印象. こういう 系 作品 ラスト 変に だらだら 伸ばす スパッと 終わっ 方 観 気持ち いい のに 惜しい."}, {"rating": 3.4, "content": "ドキュメンタリー 風 構成 実話 事 リアリティ."}, {"rating": 3.2, "content": "中盤 過ぎ うーん って 感じ 観 まし オチ スッキリ けど."}, {"rating": 3.6, "content": "実話 下地 POV 方式 良い 意味 粗っぽい 映像 不安感 煽る. 結構 ラスト 方 ひっ びり まくり ちょっと 眠く けど （笑）. 韓国映画 サスペンス 物 好き けど. 最初 方 良作 観 しまっ. どうしても 比較 しまい."}, {"rating": 3.1, "content": "おもしろかっ. 地味 映画 思い POV 方式 臨場感 溢れる 小汚い 映像. 派手 演出 後半 全く 無い 韓国 特有 早テン ポ 目 離せ. それに モチーフ 奴隷 島 実際 驚き しかも 2014年 めちゃくちゃ 最近 更 驚き. 映画 オリジナル オチ 無く おもしろかっ 思う 満足."}, {"rating": 3.2, "content": "出だし 中盤 ちょっと 退屈. 最後 ほう 驚き. そういう 形 潜伏."}, {"rating": 2.8, "content": "17159 奴隷 島 消え 人々 実話 ベース 作ら 作品 あ ぺ ソンウ 演技力 圧倒 まあ このまま 終わら やろ なあ 思 けど 豹変 もはや ホラー映画 わ 全体 印象 イマイチ でし (^◇^;)."}, {"rating": 2.7, "content": "予告 よく 出来 過ぎ 系. まさかの ドキュメンタリー タッチ うーん. 途中 韓国映画 出 よく 見る ペソンウ 出 先 読め しまっ 残念."}, {"rating": 3.5, "content": "怖い 雰囲気 でし. 取材 女性 記者 カメラマン 追う 形 進む 記者 証拠 掴む 忍び込ん だり 無茶 行動 ハラハラ POV 形式 限定 空間 しか 映ら かなり 怪しげ 臨場 感 よく 出て 終盤 意外 展開 みせる 韓国 らしい 作品."}, {"rating": 3.0, "content": "韓国 新安塩田奴隷労働事件 基 描か ストーリー. 実話 異なる 感じ w 実話 殺人 プラス てる 実話 もっと 悲しい 感じ のに 映像 つねに ビデオカメラ 写し てる 設定 ちょっと見 ずらかっ w. イマイチ."}, {"rating": 2.5, "content": "せっかく 実話 ベース のに 結果 事件 利用 映画 向け 面白 げ 話 作っ だけ … 論点 すげ替え いい とこ 着地 点 でし いや そもそも 着地 てる ？ 実話 系 最後 モヤッ 終わる 多い けど モヤッ いただけ 実話 ベース なけれ 普通に 面白い サスペンス 思う けど (´ω`) POV 酔わ ドキュメンタリー タッチ 緊張感 良かっ 作っ 人 一体 たかっ わから 映画 でし."}, {"rating": 3.2, "content": "島 怖い 映画. 近い 同じ 韓国映画 ビーデビル ね あっち 方 いい けど."}, {"rating": 3.5, "content": "実話 ベース 悲しい. 未だに らしい 悲しい. キラー 役 人 他 映画 サイコパス 的 役 多く いつも いつも 演じ 切る 本当に サイコパス じゃ 疑わしい 笑. 20170506. 家."}, {"rating": 3.8, "content": "女性 記者 イラ つい 観 後半 驚き 展開. いやぁ やっ くれる ね. 手 韓国映画 だから やめ."}, {"rating": 3.4, "content": "離島 塩田 営ん 親子 障害者 複数人 奴隷 扱っ 事実 暴こ 記者 ２ 人 物語. あまり 作品情報 まま 鑑賞 至って 普通 記者 ２ 人 塩田 取材 称し 証拠 集め いく 流れ 事件 明るみ 思い. そんな 単調 作品. 終盤 展開 予想 つか 結末 迎え いく. 韓国映画 らしい 味 作品 でしょ."}, {"rating": 2.4, "content": "POV 苦手 避け のに マサカ おまけ つまらな すぎ 久々 寝落ち 翌日 続き 観 結局 自分 合わ."}, {"rating": 3.7, "content": "障害者 奴隷 労働 離島 行っ マスコミ 取材 映像 物語 進む 前半 実態 明るみ 後半 映画 かなり 小さな 話 実際 明るみ 事件 100人 規模 見せ 方 自体 面白かっ. 何より 障害者 奴隷 労働 黙認 てる 現実 って 衝撃 でし 2014年 事件 よ ？. 気 方 新安塩田奴隷労働事件 どうぞ 表向き 情報 しか わかり ませ 韓国 本当に 先進国 言っ 大丈夫 ね. 立て続け 見 全部 韓国 社会問題 系 面白い 映画 要因 まじ 腐り きっ 社会 だろ 察し まし 悪意 そりゃ 外交 なんか 上手く いく わけ 笑."}, {"rating": 3.5, "content": "離島 塩田 奴隷 働かせ 話 思っ たら … …. 取材 進める くだり 真実 知り たい わかる けど 強引 冷め 目 観 しまっ けど 展開 訪れ 前のめり. 出演者 中 離島 人たち 実際 生活 人たち しか 見え ドキュメンタリー 感 増し. 塩田 働く 足 凍傷 そう 人 表情 カメラ 興味 人 なんだろう わかっ 経営者 息子 ちょっと だけ 金髪 垢抜け ドラ息子 感 よかっ. 韓国映画 観 観 俳優 演技 すごい けど 以外 俳優 すご 感じる."}, {"rating": 3.7, "content": "最後 見る 面白かっ ー けど 寝不足 見 前半 酔う 酔う. 俳優 陣 しか 見え 役作り 素晴らしい."}, {"rating": 2.3, "content": "思っ グロ く よかっ ー っと ホッ まし. なんせ 未体験ゾーン 映画. なので 😅. 前半 引っ張る なー. って 感じ. 引っ張り すぎ. ー. 後半 そう かー. って 感じ. 嫌い じゃ. けど 😥."}, {"rating": 3.0, "content": "閉鎖 的 コミュニティ 気持ち 悪さ …. 派手 演出 手持ち カメラ 映像 じわじわ 気持ち 悪さ 伝わっ くる 出来事 ぐっと 話 進む 展開 面白い 障害者 労働問題 話 思わ つつ … …. オススメ 映画 良作."}, {"rating": 2.8, "content": "てっきり 労働問題 扱っ 社会派 作品 思っ 後半 展開 驚い. 手ブレ 込み ビデオ 映像 観 させる 手法 ありがち けれど なかなか 緊張感. ただ あまりに 長々 どう いい 回し バッテリー 心配 （笑）."}, {"rating": 3.0, "content": "2017 ヒューマントラストシネマ渋谷. 未体験ゾーン 映画 2017 ⑯. 後味 悪さ ピカイチ."}, {"rating": 3.8, "content": "まじ いやー. フォロワー レビュー 見 実話 着想 得 薄々 知っ まし 2014年 こんな 事件 起き てんす かー (´Д`. ウィキ 内容 読む 限り 結構 アレ 地元警察 くだり 実話 かー イメージ通り 過ぎ つら. 言え 映画 方 実話 輪 掛け 結構 ぶっ 飛ん 行き. ペ・ソンウ 先輩 見 たく 映画 見 言っ 過言 無い こんな 役 ペソンウ 先輩 しか いつも 以上 重要 役柄 小気味悪い 動き 大 満足 ←. ストーリー 手持ち カメラ 撮影 映像 見 てる 感じ アレ （ ていう w ） ホラー ？ くらい ハラハラドキドキ w. 最後 出る バーナード・ショー 有名 言葉 （ 知ら かっ けど w ） ハッ 恐怖 エンタメ 社会派 映画."}, {"rating": 3.0, "content": "シアター 2. ちょっと 部分的 寝 しまっ … オンライン 観 直す 予定. ペ・ソンウ 存在感 今作 強烈. 社会派 ドキュメンタリー 風 作品 思い 展開 予想 た分 とても 良かっ."}, {"rating": 5.0, "content": "知的 障がい者 奴隷 様 労働 離れ 小島 塩田 工場 取材 乗り込む 女性 記者 カメラマン 二人 襲う 驚愕 事件 巧 PoV … 強引 無謀 女性 記者 言動 ハラハラ てる 話 意外 方向 急 展開 実際 起こっ 奴隷 事件 ベース これだけ 翻案 プロット 仕掛ける 流石 韓国映画 暴行 受ける 知的 障がい者 演じ 強烈 オーラ 放つ ぺ ソンウ 鋭い 目元 参っ."}, {"rating": 3.0, "content": "島 塩田 違法 働かさ 人 助けよ 取材 二人 暴く だけ 未体験ゾーン 入ら もちろん 後半 ひねり."}, {"rating": 2.8, "content": "未体験ゾーン 映画 2017 １ 本 目. ペ・ソンウー っ ♡. 映画 上手 すぎ. 最初 方 感じ 絶妙. 実際 起き （ しかも 2014年 最近 ） 事件 インスパイア らしい ね. ハンディ カメラ 撮り 行わ 取材 ハンディ カメラ を通して 観 いく けれど 映像 暗 すぎ ね ？. 状況 的 暗い 場所 理解 けど 映画 暗 すぎ ね ？. オレ だけ ？. 雰囲気 云々 前 見え オレ だけ ？. って 今ひとつ 乗り切れ. そうだ. ミセン 背中 翼 生え 人 最近 よく 見る 気 出 なかなか 素敵."}, {"rating": 3.9, "content": "ハリウッド映画 ヲタ 韓国映画 普段 見 けど とても 見応え. 知的障害者 違法 働かせ 塩 生産 会社 追及 す べく 離島 乗りこむ 女 ジャーナリスト カメラマン. 地元 警察 通報 警察 生産 業者 グル 空振り. そこで 一人 従業員 カメラ 前 社長 暴行 自白 けど 実は. よく ジャーナリスト 不正 追及 思っ たら まさかの 結末 でし. やっぱ アメリカ 舞台 英語 観 たい なあ ハリウッド 渋い 役者 リメイク ね ？."}, {"rating": 4.2, "content": "【 隠さ 大韓民国 闇 】. トガニ 幼き 瞳 告発 チェイサー 殺人の追憶 引け とら 韓国 実話 モノ 新た 名作 誕生. 天然塩 名産 地 知ら とある 孤島 そこで 違法 人身売買 行わ 噂 聞い 女性 記者 ヘリ 後輩 カメラマン 二人 取材 向かう 数 ヶ月 後 ヘリ 意識不明 重体 後輩 カメラマン 死亡 報告 残さ すべて 収め カメラ 事件 真相 … … … ？？？. すべて 収め ハンディカム 映像 8割 方 語ら なかなか 明らか 真相 映画 的 構図 無視 POV 映像 テンポ 悪さ 違和感 感じる 映像 時系列 追っ いく 二 人 取材 臨場 感 得 ドキュメンタリー タッチ ストーリーテリング 上記 意外 何かしら 違和感 常に 感じる 分から 不安 駆り立てる. 残り 20分 ともに 追っ 二人 視点 ミスリード 気づい 時 すでに 遅し そう なれ もう 衝撃 すぎる 展開 ただただ 受け入れ 劇中 感じ 不安 悍 まし 恐怖 観客 飲み 込む. 人類 同胞 最大 罪 彼ら 憎む 無 関心 バーナード ショウ. ラスト 引用 秀逸 すぎる. 久々 僕 好き 本物 韓国映画 観 気 (O_O). 2017 -1 4. 《 未体験ゾーン 映画 2017 》."}, {"rating": 3.0, "content": "ジメジメ 不気味 とても 地味 映画 けど POV 好き けっこう 楽しめ まし. 演技 系 真犯人 言う やっぱり 恐い."}, {"rating": 1.4, "content": "面白 そう タイトル パッケージ 借りて 観. 韓国 きっ 漁村 手ブレ 画面 延々と 見せ ギブアップ. 内容 頭 入ら あれれ みたい 結末. エドワード・ノートン 真実の行方 やん. んで なんで ？."}, {"rating": 3.0, "content": "こういう 実話 元 作ら 映画 って. なかなか 難しい 思う. 知的障害者 違法 労働. 本当の話. 殺人 wiki 調べ サイト 探し 事実 見え こ. それから 殺人 部分. すごく 眠い 映画 しまう. なんか 残念."}, {"rating": 2.4, "content": "日曜 夜 見る べき なんだか 重い テーマ 奴隷労働 不法 浸入 繰り返す 女性 記者 こっち 心配 島 住人 皆 不気味 見 不快 気持ち 萎え 報わ 最後 気持ち 余裕 ある時 見れ よかっ 暗い 気持ち しまい まし."}, {"rating": 2.7, "content": "どうして 借り わから とても 不気味 映画. 事実 元 フィクション 題材 使わ 事実 あまりに スケール 小さ すぎ … 奴隷 こき使わ 障害者 人たち 4 5人 って (). 主人公 女 記者 とても ムカ つい 男 カメラマン 振り回し すぎ 危ない ガン ガン首 つっこみ 以上 やめ とけ 周り 忠告 一切 聞く耳 もた 散々 振り回し 引っ 掻き回し 挙句 自分 だけ ギリギリ 生き残る 男 カメラマン 子供 生まれ 報告 聞い 時点 嫌 予感 あまりに 不幸 すぎる モキュメンタリー リアル よかっ 不気味 増し 現実 知っ 時 み てる こっち 青ざめ だから ミステリー よく かも しれ. . 実際 不気味 事件 こんな 形 フィクション しまっ 疑問 覚える 実際 障害者 方々 塩 製造 会社 劣悪 環境 下 無給 働かさ 被害者 はず のに 物語 障害者 ふり 犯罪者 社長 息子 カメラマン 全員 殺し 逃げ まし って やばく ？ ？."}, {"rating": 3.5, "content": "オープニング 評論家 ディスカッション 違和感 感じ （ なんで こんな シーン 長々 要る ？ って ）. こんな 映画 思っ 最後 驚い 息 しない 固まっ しまっ 実話 言う Wikipedia 塩田奴隷 検索 てっきり 劣悪 環境 下 働かさ 知的障害者 女 記者 告発 新しい 法律 出来 社会派 映画 思っ わ～. 先輩 連れ 来ら 慎重 カメラマン 可哀想 すぎる. ちょっと 強引 取材 進め方 た分 女性 記者 招い 悲劇 しか 思え けど. 障がい者 フリ 暴力 振るわ のに よく 耐え 思う けど. 日本 似 安い 賃金 労働条件 働かさ てる 弱者 話 ツライ 見る とても 重い 気分 見 始め こんな 結末 ねぇ. はぁ ～ 疲れ まし. ぺ ソンウ 他 映画 キレ サイコパス みたい 役し けど. 真顔 殺人 適役."}, {"rating": 3.0, "content": "知的障害者 監禁 無 報酬 働かせ 事件 下 ストーリー 後半 起こる 驚愕 事件 フィクション. 面白かっ 人 多い だろ エピソード せい 前半 ボヤけ しまっ 気. 実際 事件 真正面 直球 描い 社会 問いかけ 方 いい 思っ. 父親 知的障害者 殺す 言わ リュ・ジュンヨル 俺 やら なきゃ 駄目 ？ 情 移っ ちゃっ 呟く シーン 救わ."}, {"rating": 2.8, "content": "リュ・ジュンヨル 出 気 見 映画. 実際 起こっ 事件 基 作っ だけ リアル 感じ. 記者 塩田 奴隷 噂 知り 島 取材 行く 取材 シーン 取材 カメラ 使っ POV 撮っ ずっと 見 酔い そう. 最後 終わり 方 気に入ら. 犯人 捕まっ どう 分から 続き 終わり 方 納得 にくかっ. 88分 作品 中身 あまり 感じ. もう ちょっと 長く 物語 結末 作る べき 思う. 取材 シーン 長く 途中 退屈 記者 最後 取材 姿勢 すごい. ただ 事件 屈し 内容 だけ 映画 予想 結末 驚い. リュ・ジュンヨル まさかの 悪役 びっくり けど かっこよかっ. ペソンウ 演じ 方 すごい とても 上手 驚い. 映画 ポスター ？ イメージ ？ とても 印象的 好き. 犯人 役 人 形 中 主人公 顔 ポスター."}, {"rating": 3.2, "content": "こういう 見 …. 辛 すぎる. 女 記者 しつこ 執拗 舌 巻く. 思っ たら 大どんでん返し. まさかの 裏切り …. 府 落ちる 衝撃のラスト. 胸糞 悪い 作品 女 記者 最後 告白 …. いたたまれない 被害者 巻き込ま 被害者 達 仕方 被害者 …. . 本当にあった 事件 恐ろしい. . . 観 たく のに 引きずりこま しまう 感 半端 じゃ."}, {"rating": 3.5, "content": "全く 期待 しない 観 み たら キャスト 中々 良く 内容 好み 物 中 ペソンウ 演技 👍 容姿 雰囲気 ぴったり 役 知的 障がい者 演技 うま すぎ 違和感 無く 連続 殺人鬼 豹変 振り かなり ゾクゾク なんだか もう セクシー すら 思え 変人 もしくは 変態 なのか ｡ ﾟ ﾟ ´ ω ` ﾟ ﾟ ｡ 設定 的 取材 カメラマン 撮っ 編集 無し 映像 流れる 感じ 若干 酔う パラノーマルアクティビティ 酷く けど あと 手 韓国映画 って 必ず エログロ 島民 BBA おっさん 犯さ とか 気持ち 悪い シーン けど 映画 無く 点 爽やか 鑑賞."}, {"rating": 3.2, "content": "ずっと ぺ ソンウ 演技 圧倒 っぱなし ^_^ 俳優さん すごい わ. 新安塩田奴隷労働事件 題材 映画化 つい 3年前 事件 聞い ビックリ 残念 儒教 社会 韓国 今 障害 者 差別 残っ らしい. 韓国 中 集め 知的障害者 劣悪 環境 無 賃金 こき使い 奴隷 様 扱い 来 映画 内 描か 暴力 弱者 支配 なんて 映画 観 だけ ムカ つく (＞人＜;). 前半 POV 目 回り そう カメラワーク 塩田 責任者 障害者 暴力 洗脳 告発 しよ 何とか 証拠 集め 奔走 女性 記者 カメラマン 姿 警察官 塩田 社長 奴隷 様 こき使っ 事 告発 裏 繋がっ 告発 映画 出 くる 韓国 警察官 体たらく ぶり. よっぽど 韓国 警察官 って 嫌わ てる ？. 後半 惜しい 復讐 映画 成り下がっ しまっ 復讐 他 映画 任せ おけ いい のに (　 ﾟ д ﾟ. こんな 韓国社会 汚点 残す 事件 描く もっと 掘り下げ 勿体無い 思う ぺ ソンウ 怪 演 光る だけ なんか 勿体無い 映画 よ なぁ. 塩田 社長 一族 告発 受け 世間 悪行 知れ渡る さらし者 過程 描い 方 良かっ 思う ちょっと 残念！ でし."}]}