{"rating": 3.7, "description": "監督 自身 タクシー運転手 扮 テヘラン 街 暮らす 乗客 達 人生模様 リアル 描き出す 勇気 ユーモア 満ち 溢れ 新た 傑作 誕生 映画 愛する人 ものづくり 関わる 人 壁 立ち向かう すべて 人々 贈る 奇跡 人生 讃歌.", "spoiler_reviews": [{"rating": 4.3, "content": "おもしろい 本当に 準備 無し 生 ドキュメンタリー ？ 思う 個性 人物 出来事 起こる けれど イラン あちこち 起こっ だろ ドライバー 監督 自身 あまり 語ら いい."}, {"rating": 3.0, "content": "シネフィルWOWOW 鑑賞 👀. ノンフィクション なのか ？ 1日 起き 話 … あまりに ドラマティックダンスィン 😅. 監督 映画 撮影 とか いけ 国 命令 みたい けど ？ それでも 撮影 上映 → 金獅子賞 獲 っ ？ って ところが フィクション みたい （笑）. 👇🏻 以外 ネタバレ 注意 ⚠. ―― ―. 国民性 しっかり 映し出さ カルチャーショック 耐え （ ）. かなり リアル 作品 😳. 近年 狂い だし てる 日本 さえ 比べ たら まだまだ 日本 平和 😓 すら 思える. 自称 レンタルビデオ屋 男 ？ 図々しい 性質 受け付け けど そういう 個性 溢れる 人 多く 多く … 日本 そういう 人 増え てる ？ 目立っ てる 怖い 😱. 金魚 おば ズ 狂っ てる ww. 事故 っ 旦那 遺言 とか 大々的 住所 とか 晒し てる よ ？ 冷静 思っ 観 しまっ 🤔. お金 ガメ 少年 逆 リアル よ ね 善悪 行方 見て取れる. 自国 問題 国民 性 タイミング 繋い 映し出す 手腕 素晴らしい 思う 👏. そんな ふう 理解 人間 模様 伝わっ くる … 摩訶不思議 作品 😟. ほんと たら 自分 こういう 作品 余り 好ま けど 監督 度胸 敬意 表し ･･･。."}, {"rating": 3.8, "content": "政府 映画 活動 禁止 令 受け 監督 タクシー運転手 扮 乗っ くる 客 やり取り イラン 実情 浮き彫り. 映画 自国 ＮＧ わけ. そういう 難しい 現状 み スコア まし."}, {"rating": 3.5, "content": "牢獄 戻り たい 思う. この国 逃げる. 究極 二 択 しか この国 って …。."}, {"rating": 3.4, "content": "It shows how censorship and islamic influence had affected citizen ’ s life 人々 適当 すぎる けど 同時に 優し すぎる Distributable film keyword ね Reminded me of Persepolis."}, {"rating": 4.0, "content": "国際政治 絡み 情報 しか 普段 見聞き 少 ない国 日常 触れる 出来 感謝."}, {"rating": 4.2, "content": "監督 自身 運転 タクシー 定点 カメラ を通して 見え くる イラン 世情. フィクション ノンフィクション."}, {"rating": 4.3, "content": "いのち かけて 撮っ のに 感じ させ フィクション ノンフィクション 交ぜ 現実 訴え."}, {"rating": 3.6, "content": "不特定多数 人 通り過ぎる 場面 誠実 切り出し 即興劇 成立 だけ 十分 奇跡 相当 引き出し 困難 だろ 尊敬 個室 タクシー 中 人々 持ち込む エゴ リアル いっ たら なかなか 醜悪 ぶり. 誠実 故に つなげ 関連性 もたせる 困難 企画 矛盾 否め 体制 戦う 監督 生き様 なんとも かっこ よすぎ."}, {"rating": 4.1, "content": "素晴らしい 長回し 固定 大好き 自分 大好き シーン カット 割り たくさん まし. いったい 映画 ？ ？ どこか 現実 ？？？."}, {"rating": 5.0, "content": "20年間 映画監督 禁止 令 処せ ベルリン映画祭 最高賞 受賞 一体 どう やっ 本作 撮っ ？ 《 ユニーク 》 《 オンリーワン 》 《 クリエイティブ 》 良作 見 ほしい."}, {"rating": 2.0, "content": "好み 大体 想像 つく 90分 見る 言う 感想. 前 見 イラン フランス 映画 セールスマン 革新的 ？."}, {"rating": 3.5, "content": "ジャファル・パナヒ 監督 作品. 作品 少し イラン 国内 表現 勉強 おく かなり 面白く 思い. イラン 国外 超 有名 監督 政権 批判 作品 作っ 改革派 大統領候補 応援 事 切っ掛け 現在 イラン 国内 創作活動 禁じ パナヒ 監督 監視 目 かいくぐる 手法 撮ら モキュメンタリー 作品. とにかく 作中 キャスト 自分 主張 言い たい 放題 言わ アナーキー 感じ 良い ね. つねに 監視 不気味 余韻 残す ラスト 良かっ."}, {"rating": 3.5, "content": "金魚 やら 大切 おば 二 人組 イラン 金魚 非常 縁起 良い 存在 みたい お国 事情 印象 付ける 意味 同国 名作 運動靴 赤い 金魚 オマージュ だろ 金魚 存在 だけ 作品 パナヒ 映画監督 おか シチュエーション 対比 感じ取れる."}, {"rating": 3.0, "content": "★ ★ ★ liked it. 人生 タクシー ジャファル・パナヒ 監督. TAXI. パナヒ 監督 2010年 20年間 映画監督 禁止 令 って 悲しい. テレビ 特番 タクシー 24時 って 感じ やっ そう. イラン って いいね おもしろかっ. イラン ハリウッド映画 観 見逃し てる ね. 映画 公開 イラン 人 楽しん かも ね. いろいろ 考え させ. 映画 観 思っ. イラン って 日本 変わら ね ､ ビル ､ 車 量 とか. イラン 街並み 人達 見 ､ イラン ＝ 悪 って イメージ 持っ. アレッ って 感じ 人 多い 気. 日本人 知ら 間 イメージ 付け てる ね. アメリカ 核兵器 開発 てる だろ って 経済制裁 ､. 映画 アルゴ ゼロ・ダーク・サーティ って CIA 全面 バックアップ. イラン 悪 プロパガンダ映画 よ ね. プロパガンダ 世論 操作 ､ 核 のに 50万人 以上. 民間人 殺し イラク戦争 時 同じ やん. アメリカ 本音 イラン 原油 決済 ユーロ 切り替えよ. 基軸通貨 ドル 信認 低下 ビビっ イスラエル 関係. 嘘 ばっかり 7000 発 核弾頭 持っ てる アメリカ. だろ って 思う よ ね 終わり."}, {"rating": 3.5, "content": "いろんな 客 乗っ いろんな 話 飛び出 っ ていう 最後 続け もっと 面白かっ かも. 姪 ？ っけ 子ども 迎え 行っ ダレ なー."}, {"rating": 3.5, "content": "好奇心 旺盛 姪 ハナ 言葉 王様の耳はロバの耳 さけぶ 子ども 役割 果たし. 実に バカ らしい 映画 上映 ルール なんて 子ども 叱っ もらわ いけ 代物 大人 やる ややこしい 監督 自身 映画監督 活動 禁じ 長い そう 映画 映画 撮っ 上映 知恵 使っ 知恵 体現 ハナ. 好奇心 旺盛 おしゃべり 他人 思え ハナ 大人 時 暮らし やすい 社会 いい 思っ."}, {"rating": 3.6, "content": "イラン 自国 批判 的 描け 当局 目 つけ しまう 現実. タクシー 乗っ くる 人々 話 聞い てる だけ イラン お国 事情 わかっ くる. 初めて みる 手法 ジャファルパナヒ 監督 20年間 映画監督 禁止 令 受け これは映画ではない 上映. おもしろかっ. ハナ かわいい 💕."}, {"rating": 3.8, "content": "政府 映画 制作 禁止 中 撮っ 車内 カメラ 偶然 写っ 程 ある日 タクシー 乗っ テヘラン 人々 日常 偶然 なんか 台本 通り やろ けれど 発想 面白い 立場 顧み 作ろ 意思 素敵 こそ 主張 化す."}, {"rating": 3.3, "content": "乗合タクシー 見 イラン 日常 風景 勝手 ゆるーい 脱力系 癒し系 想像 たら 全く 違っ しっかり 映画 映画 社会 体制 語る 系 設定 乗合タクシー 車載 カメラ キャスト クレジット 本人 けど 出演者 いろいろ ストーリー 構成 いろいろ 交通事故 瀕死 夫 遺言 動画 撮っ くれ のところ 面白かっ 姪っこ シャキシャキ 語り."}, {"rating": 3.8, "content": "タクシー 名 撮影現場 みんな よく 喋る 喋る (´∀｀) 監督 一瞬 一瞬 楽しん 感じ 色んな 話し 引き出し いく お国 柄 有る だろ けど みんな 刺激 的 毎日 過ごし てる なぁ 勉強 自由 カメラ 回せ 本当に こんなに 厳しい 規制 なぁ 小 さい子 勉強 てる 感動 モチベ 段階 今 自分 大きく 負け 見習わ いけ ね (＞＜) 結局 今作 上映 許可 下り みたい そういう 意味 貴重 映画."}, {"rating": 3.5, "content": "背景 知っ 観る 映画 かも しれ ね 映画 小説 エッセイ みたい 感じ. 監督 主人公 終始 静か 深く 優しい 微 笑み 印象 的 でし 話し たい たくさん けど すべて 吸収 言葉 語る."}, {"rating": 4.5, "content": "いわゆる モキュメンタリー 思う 他 手 作品 差し迫る 緊張感 違う 感じ. 失礼 聞きかじっ 作品 背景 もっと 途上国 的 ラフ 骨太 作風 想像 違法 DVD 販売 エンタメ 系 or アート 系 やりとり 見 実際 繊細 知的 洗練 感じる. スマホ 姪 デジカメ 通し 画面 切り替え 視点 単調 工夫 なさ ただ 反骨 だけ プロ こだわり 伝わっ くる. 監督 監督 志望 学生 向かっ 言っ 映画 見る 価値 あと 好み 言葉 映画 愛情 本 既に 書か 映画 既に 撮ら 撮り たい 自分 探せ 言葉 既に 誰か フィルター 通し 作品 自分 目 世界 観 作品 作り上げろ クリエイター べき 姿 透徹 信念 感じ 個人的 他人 作品 得る 思う."}, {"rating": 4.0, "content": "ある日 スーパー 帰り道 映画 撮れ 空 僕 声 かけ おまえ ね. ジャファル・パナヒ 監督. 自由 映画 禁じ 車載 カメラ モキュメント 撮る 漢 気 優しき 中 皮肉 マジで かっけ ぇ ロケンロー. トイレ 無い けど 野グソ 勇気 無い パンツ 汚す 人々 多い クソ 世の中 ストッパ コーラック ぶちかます 映画 おれ アルタ前 ブリブリ しよ."}, {"rating": 3.4, "content": "知ら 状態 観る 理解 難しい. レビュー 見 ある程度 知識 入れ おい ほう 良い ね. なるほど. 映画 映画 ドキュメンタリー ドキュメンタリー. 不思議 作品. メッセージ性 強く イラン 実情 分かる. イラン 道路 運転 難し そう. ちょっと 運転 集中 ほしい 思い 発想 すごい 面白い 作戦. 映画 撮る 事 禁止 監督 って どう よ. 映画 撮影 禁止 国 って どう よ. 撮り たい 監督 映画 愛 感じ."}, {"rating": 4.0, "content": "俗悪 リアリズム. 観る イラン 自由 ない国 思わ 映画 上映 色々 厳しい 制限 撮る さえ 許さ 始末 撮っ 上映 みたい. 調べ たら 監督 反体制 的 映画 作り 政府 裁か 20年間 映画 作り 禁止 てる そう …. 強い メッセージ 込め 限り ドキュメンタリー 近い フィクション 思う 少々 個性 強い 乗客 達 やりとり 面白く 飽き 観 まし. こういう 素晴らしい アイデア 持っ 監督 自由 映画 撮れ なんて なんだか 悲しい なぁ."}, {"rating": 1.8, "content": "映画 好き 知り合い 勧め 観 けど 合わ. 退屈 集中 出来."}, {"rating": 3.0, "content": "こういう 高 評価 一気に 映画 教養 っぽく 笑. 演出 リアル ？ わか. ちょいちょい イラン 闇 垣間見 こわい. 口達者 姪 同級生 たら 嫌い けど ああ 子 実際 いちばん 人生 成功 よ. ジャファルパナヒ 監督 割 アナーキー てる ひと のに 風貌 とても 優し そう 親近感 わく. てか 意図 タクシー 二部作 連続 見 てる 笑."}, {"rating": 3.0, "content": "神 御 加護. iphone 着信 よく 鳴る 度 我 返る イラン 文化 映画 情報 多く けど 知る 事 自分 にとって 価値 感じ. 姪 よく 喋る 子 可愛い タクシー 中 だけ 話 のに 生死 関わる 事態 金魚 大切 やかましい 婦人 二 人組 薔薇 花束 抱える 女性 日常 潜む ドラマ 設定 気付か だけ 意外と 沢山 かも. タクシー 映る 外 景色 光 綺麗 異国情緒 溢れ 時折 フィクション ？ ドキュメンタリー ？ って 瞬間 ハッと."}, {"rating": 4.3, "content": "生活文化 違い. 人間 観察 面白い. パナヒ 監督 折れ 心 脱帽."}, {"rating": 4.0, "content": "ドキュメンタリー じゃ. 明らか 意図 演出 映画. 法律問題 海外 映画 どう 提供 上映 可能 映画 基準 やら 乗客 語ら 面白い. 交通事故 エピソード 思わ 笑っ しまっ. 監督 反骨 精神 勇気 拍手."}, {"rating": 3.8, "content": "イラン政府 20年間 映画 製作 禁止 パナヒ 監督 自ら タクシー運転手 扮 車載 カメラ 少女 ハンド カメラ だけ 映画 作り ベルリン 金熊賞 そうだ 淡々 イラン 現状 映し出す 秀作 女性 キラキラ 魅力 的."}, {"rating": 4.3, "content": "イラン ジャファル・パナヒ 監督 20年間 映画監督 禁止 逆手 とり タクシー 車載 カメラ 撮影 ドキュメンタリー フィクション 風 作品. 映画 撮っ ませ タクシードライバー 運転 だけ 体裁 とり つつ 映画 愛 溢れ イラン 社会 切り取る 視点 鋭さ やっぱり 僕たち 観 たい 映画 そのもの. 姪 愛らし 未来 希望 見せ ラスト オチ こしらえ とても 面白い 作品 でし."}, {"rating": 3.6, "content": "ジャファル・パナヒ 監督 運転 タクシー さまざま 境遇 客 乗り込ん くる 死刑 制度 議論 教師 路上 強盗 監督 志望 大学生 金魚鉢 抱え 2人 老人 個性 豊か 乗客 監督 彼ら 会話 リアル イラン 社会 浮かび上がっ くる ——。. 第 65回 ベルリン国際映画祭 金熊賞 受賞. ジャファル・パナヒ 監督 イラン政府 監督 禁止 命じ 仕方 タクシー 取り付け 車載 カメラ ドキュメンタリー 撮っ 本作. タクシー 客 乗せ 話して 降ろし 繰り返し 観 どこか フィクション 分から くる. 監督 業 禁止 のに 本作 国 批判 メッセージ 込め カッコ 良かっ 最後 メッセージ 全て 物語っ. 観光 分から 国 息遣い 感じ 面白かっ 大学時代 行っ タイ 観光客 タイ 良い 所 ばかり 見 〝 タイ 良い 国 〝 言っ 帰っ いく 聞い 思い出し （ 本作 イラン ）."}, {"rating": 3.9, "content": "反体制 的 映画 撮っ 活動 2010年 20年間 映画 制作 活動 禁止 令 受け イラン 監督 ジャファル・パナヒ タクシードライバー 扮 車載 カメラ 撮っ フェイク ドキュメンタリー. 凄く ゆるーい 感じ オフビート 映画 そもそも 映画 わ ？. 兎に角 雰囲気 緩い 監督 自身 温厚 和 反し 覚悟 心意気 凄まじい イラン 当然 如く 上映 禁止 そもそも 観 奇跡 でしょ. 監督 自身 タクシードライバー 乗せ 乗客 達 会話 人生模様 ゆるく 眺め てる だけ 笑え けど イラン 実情 考える バカバカしい 極めて ブラック. 大学 課題 短編映画 撮る 題材 映画 本 探し 青年. 映画 既に 撮ら 本 書か 他 探す 題材 存在 誰 教え やれ 自分 見つける. 言っ 監督 本人 言葉 強 凄い."}, {"rating": 3.9, "content": "イラン映画 監督 作品 反体制 的 映画監督 禁止 令 下さ そこで 監督 自身 タクシー運転手 扮 車載 防犯カメラ 街 人々 映し出す 面白い 試み 防犯カメラ これは映画ではない. イラン 人達 考え方 街 雰囲気 多少 わかれ いい くらい 期待値 そんな 上回っ 突き刺さる メッセージ 姪 学校 課題 映画 撮る 現実 撮る 俗悪 リアリズム 禁止 矛盾 戸惑う くだり 厳しい 規制 存在 驚く 言い回し 含め 本当に 脚本 ？ くらい 本質 突い 痺れ. 姪 結婚 カップル 撮影中 出会う 少年 会話 とても 興味深かっ 貧し 一切 同情 見せ 言っ お金 盗る べき 正論 ふりかざす わけ あんた 金 とっ たら 学校 上映 さっさと 返し 来 よ 映画 為 現実 捻じ 曲げよ 芯 図太 惚れ惚れ. 途中 ネクタイ 締め 中流階級 社会的 悪役 信仰 深い 下流階級 主役 規制 説明 出 くる なぜ 金持ち 悪役 イメージ 持た 気. オレンジフラッペ 優しい 兄さん 強盗 犯 中流階級 幼馴染 強盗 犯 許し たい 思っ 少年 貧困 初対面 少女 映画 少なくとも 新郎 お金 返そ ウジウジ 一人一人 良心 葛藤 生活 せめぎ 合い ドクドク 脈打つ 感じ. 車内 相席 人達 死刑 制度 議論 路上 強盗 貧困 意見 血 だらけ 男 乗り込ん 来 面白かっ. あと 弁護士 言っ ハンスト パナヒ 監督 自身 逮捕 中 やっ みたい けど イラスム 圏 ラマダン ノリ 多い 手法 ？."}, {"rating": 3.7, "content": "初めて 観る イラン 日常 現実. 日常 切り取る 装置 タクシー なるほど 素晴らしい アイデア. ある意味 ワンシチュエーション ムービー."}, {"rating": 4.2, "content": "セミドキュメンタリー タッチ イラン 日常 現実 開示 しよ 試みる 作品. 企画 作品 成立 イラン 外国人 にとって まだまだ 充分 エキゾティック こそ. 神秘 誤解 偏見 ベール 包ま 国 現実 知り たく. 監督 そんな 好奇心 まだまだ 逆手 取れる 環境 わけ. 言え イラン政府 国内 表現者 弾圧 加え 周知 通り. 監督 自ら 主演 本編 中 苦労 充分 忍ば エピソード. 外国映画 海賊版 しか 鑑賞 信じ イラン 現実 垣間見. さて 個人 的 意見 映画 とても 気に入っ. 何故 監督 信じ チャーミング. 監督 ブクブク 太っ 姪っ子 諭そ 怖い 顔 時 二重 顎 オヤジ 過ぎ. 他人 相対 よく 内容 呑み込め 発言 受け 時 まず 鷹揚 微笑む. 笑顔 （ 或いは 演技 笑顔 選択 ） 懐 深さ 品性 高さ 知性 滲み 出. 終盤 登場 監督 友人 女性 信じ チャーミング. 弁護士 同時に 政府 理不尽 人権 弾圧 見過ごさ 個人 単位 支援 動く 人物. 間違っ 間違っ 判断 改善 向け 行動 移る 者 だけ 持つ 高潔 一挙手一投足 溢れ 出. 困難 環境 置か 人間 裡 善 表出. そんな 事実 再確認 素晴らしい 作品. 愛 憎しみ 強い 言う 美麗 辞 句 称賛 言葉 適切 思わ. 彼ら 自分 行動 きちんと 説明 知性 備え 戦士. 聖人 こそ 人間らしく 魅力 的."}, {"rating": 3.6, "content": "当たり前 話 イラン って ムジャヒディン ばかり いてる わけ ． 学生 教師 ， 物売り 医者 ， 弁護士 だって 住ん でる ． 本作 イラン って ターバン 巻い ご っ そい 髭 自動小銃 持っ てる 人 先入観 持っ 含め 多く 人 観る べき 作品 ．. パナヒ 監督 方 知ら ， 政府 目 つけ 映画 製作 禁止 気骨 人物 ． そんな 挑ん タクシー カメラ 搭載 乗客 撮る ドキュメンタリー 作品 ． イラン人 日常 会話 しか 映っ はず のに ものすごく 面白い ． 思っ 全員 よー しゃべる なぁ ． 最初 乗っ 泥棒 教師 始まっ ， 超 かわいい 姪っ子 弁護士 ， みんな 饒舌 ． ムジャヒディン 寡黙 イメージ 行っ ？ あと タクシー 相乗り 標準 ちょっと 驚い ． 驚い いえ 金魚 おばさん ． うん ， そりゃ 色んな 考え 人 いい よ ね ． 犯罪 じゃ なきゃ ．. 出来 うる 超 かわいい 姪っ子 ハナちゃん 政府 目 つけ 欲しい そう 願う 次第 ， 犯罪 巻き込ま ほしい 願っ ．."}, {"rating": 3.9, "content": "イラン 映画 製作 禁止 処分 中 ジャファル・パナヒ 監督 自ら 運転 タクシー カメラ 設置 撮っ 作品 面白い お客さん 笑っ 人々 日常 深刻 社会 情勢 よく 見え あんなに 限ら 撮影 よく こんな 素晴らしい 作品 作っ 思い まし ラスト 衝撃 的 でし …. 監督 姪っ子 すごく かわいい."}, {"rating": 3.9, "content": "イラン つて どんな 国 ちょっと 見え. 地味 映画 けど 姪 かわいい お薦め ‼ ️😳👌."}, {"rating": 3.8, "content": "パナヒ 監督 思う 丈 タクシー 中 支え くれ （ だろ ） 人たち 語り合い 今 イラン 実情 うっすら 見せ …. ドキュメンタリー モキュメンタリー なのか 範疇 映画 見 感じる だとすると 姪っこ マシンガントーク 喋り すぎ. 線引き どう 捉える どう 考える 良 よ アイディア 詰まっ. 途中 松崎健夫 氏 しか 見え 困 まし."}, {"rating": 3.8, "content": "すごい. なにか 特別 ストーリー わけ のに つまらなく 退屈 ただ 日常 けど."}, {"rating": 3.9, "content": "人生 タクシー. 2015 ベルリン国際映画祭 金熊賞 作品. イラン 映画 製作 禁止 監督 自身 役 タクシー運転手 ふり 隠れ 映画 撮る フェイクドキュメンタリー 真実 不思議 映画. 実は 重 たい話 けれど ユーモア 溢れ 笑い 温かさ 溢れ まし 説明 的 のに イラン 実情 自然 理解 出来 且つ 面白い 素晴らしい 映画 でし."}, {"rating": 3.7, "content": "海外旅行 行っ 気分 浸 作品 イラク 情勢 車内 出会う 人々 交流 描か けど. かなり 衝撃 的 作品. やはり 姪 可愛い 空気 読める 監督 素晴らしい 思う."}, {"rating": 3.5, "content": "ぇ ー すごー. ぜんぶ 本当 見せ 語っ ちゃ いけ 見せ たく てる 自分たち のに ね."}, {"rating": 2.3, "content": "ドキュメンタリー わから こんなに 上手く 撮れる わけ 映画 とか そんな ばかり 考え まし. 監督 事 調べ み やっ どうして こうゆう 映画 とっ 理解 大変 状況 なか それでも 映画 撮り 続ける 凄い 事 思っ ･･･ 知識不足 よく わから すぎ 点数 低く め ごめんなさい."}, {"rating": 4.0, "content": "本年 39作品 目. モキュメンタリー 映画 ？. イラン 国 どんな 感じ 垣間見. 交通 マナー 悪い ね 笑."}, {"rating": 4.4, "content": "ふつう 頭 いい 露悪 走ら まじ 頭 いい. タクシー フェイクドキュメンタリー とか 子供 を通して イラン 映画 事情 異化 とか ぜんぜん 思いつき そう けど 頭 いい 頭 一つ 抜け てる. 姪っ子 カメラ 無邪気 なんか おもしろ そう 見つけ たら どんどん 目移り ぐんぐん 寄っ いく かなり よかっ. くせ 上映 可能 映画 演出 だす し笑. ラスト 付近 横切る 鳥 さすが 演出 じゃ だろ 映画 愛さ てる. バラ すべて 映画 人."}, {"rating": 2.4, "content": "おばあちゃん おじさん 会い たく 電話. 心配 様子 みに くる だって. 終わり 方 好き."}, {"rating": 4.5, "content": "イラン 社会問題 タクシー 客 のせ 織り込ん 構成 すごい 説教 くさく 楽しく 見れ まし 現地 生活 価値観 垣間見 映画 好き 改めて 思わ くれ 映画."}, {"rating": 4.0, "content": "国 映画監督 権利 止め 監督 自ら 主役 無許可 発表 レジスタンシー 作品 😠. 主人公 タクシー 運転手 様々 乗客 次 次 乗せ 客 関わる 😐. ひとつ タクシー なか 国 文化 体制 自分 思い 伝え いく 設定 ペーソス ユーモア 切実 感じ させ くれ まし 😎."}, {"rating": 3.0, "content": "政府 批判 軽やか 描く 映画 情熱 素晴らしい 映画 自体 そんなに 面白く."}, {"rating": 3.5, "content": "20年間 映画 撮る 禁止 監督 作品. 監督 タクシードライバー 防犯 車内 カメラ 撮っ てる だけ 映画 じゃ よ 理屈 らしい. イラン 街並み 初めて 観 まし 思っ たより 都会 的 のに まず 驚く 女性 よく 喋る 金魚 持っ 女性 死刑 制度 議論 客 イラン 価値観 垣間見 面白かっ. 監督 姪 いい キャラ 学校 映画 撮っ 発表 なけれ ルール 決め 話 興味深かっ 現実 撮り なさい 言わ 本当 現実 嫌 現実 撮っ ちゃ いけ. 人 落とし お金 拾っ 少年 上映 許可 降り お金 返し 来 切に 訴える 場面 なんか 監督 思い 表れ てる 思っ しまっ. 映画 製作 取り上げ 監督 意地 映画 是非 観 欲しい. 2018 7 3 194 本 目."}, {"rating": 3.8, "content": "なるほど ね. 観 終わっ 調べ み やっと 分かっ わ. 皆さん 観る 前 下調べ 観 方 いい かも しれ ませ."}, {"rating": 3.5, "content": "ドキュメンタリー わから 感じ 面白い. 複雑 社会問題 描写 どこか 調子 いい 人 色々 興味深い. 姪っ子 甲高く おしゃま 喋り 方 可愛い."}, {"rating": 2.6, "content": "知ら み み イラン映画 訳 監督 タクシー 運 次々 客 乗せ 行く シンプル 映画 訳 知っ 見 たら もう少し 楽しめ かも. 優しい そっけ 寡黙 ウン チャン ずっと 微妙 思っ やたら クセ 客 ばかり のっ くる 交通 マナー なんか 色々 疲れ ちゃう 終わら 方 なかなか ビックリ."}, {"rating": 3.8, "content": "乗っ 降り ゆく 個性 豊か お客さん を通して 見え くる イラン. よく 喋る 姪っ子 とにかく キュート."}, {"rating": 3.7, "content": "本当 どこか フィクション わから けど イラン 現実 みたい 少し 見え 気."}, {"rating": 3.5, "content": "個性 的 お客さん ばっかり ドキュメンタリー どこか 役者 なんだろう ？ ？ イラン 実情 ホント 難しい なぁ … お花 人 話 考え させ. てゆーか パナヒ かわいい."}, {"rating": 3.5, "content": "映画監督 タクシー 運転手 ふんし 色んな 人 乗せる ドキュメンタリー 風."}, {"rating": 3.7, "content": "国 宗教 とか 考え方 とか ほんとに 違う 思える. 日本 他国 比べ 自由 映画 見れ てる って 事実 衝撃. 映画 好きな人 見 ほしく 感じ 誰 俳優 ドキュメンタリー 自然 すぎ 分かん 笑."}, {"rating": 3.0, "content": "切り口 斬新. 演出 ちゃんと てれ. どんな カメラ いけ ねー. ジャームッシュ プラネット. そーだ けど 密室 って だけ. 面白味 でる なー."}, {"rating": 3.7, "content": "本当 作り物. 分から 内容. 作品 作る 背景. こういう 作品 たま 良い 思う."}, {"rating": 3.5, "content": "あらすじ : 映画監督 一日 タクシードライバー たら. 全部 俳優さん なのか それとも みんな リアル 人 わから. イラン 国 とても リアル 伝わっ 気. なぜ こんなにも 文化 食 歴史 財産 窃盗 だけ 死刑 しまう 国 なのか …. だいぶ 勇気 だろ 投獄 おかしく だろ 勇気 拍手."}, {"rating": 4.0, "content": "映画. フィクション ？. ノンフィクション ？. 普通 面白い けど. 何回 巻き 戻し 確認 しまっ. 本物 どう. 今 よく わから 笑. 来る 客 来る 客 個性 強 すぎ. 飽きる あっという間に. 終わっ しまっ 感じ. ラスト 凄い."}, {"rating": 4.0, "content": "イラン 情勢 よく 分かっ イラン 映画 事情 初めて 知っ 衝撃 どこか フィクション どこか ノンフィクション だろ 口数 少なめ ずっと 笑顔 監督 かわいい."}, {"rating": 1.9, "content": "仕込み なし ？ 監督 タクシー運転手 扮 いろいろ 起きる ね."}, {"rating": 3.5, "content": "ひたすら タクシー. 80分間 自分 観 だろ. 最初 最後 タクシー 中. 車中 防犯カメラ を通して 次々 乗り込ん くる 乗客 会話 だけ 映画. なかなか 斬新 映画 思っ トム・ハーディ オン・ザ・ハイウェイ 似 映画 んで そう. 次々 乗り込ん くる 乗客 個性 的 んで 飽きる. 海賊版 DVD おじさん 金魚 おば ズ 生意気 けど プリティ 姪っ子 全て 語っ くれる バラ 女 他 にも 登場 記憶 残っ た方 達 書き まし. 金魚 おば ズ 話 面白い 正午 金魚 届け 死ん しまう おば 達 なのに 次々 トラブル おき どんどん 愚痴 ばかり 言う 果たして おば 達 無事 正午 辿り 着ける 答え 映画 観 分から. 終盤 生意気 姪っ子 メイン. 生意気 けど 可愛い ニヤニヤ 間違い なし. カメラ ずっと 姪っ子 映し 続ける 目 優しい. 映画 伝え たかっ 全て 語っ くれる バラ 女. 少し 説教 臭く イラン 国 監督 映画 撮る 理由 教え くれる もしかして 今 乗っ 乗客 意味 思え くる 自分 理解力 分かり ませ. イラン 映画 撮る 監督 背景 なんか あらかじめ 調べ おく 楽しめる かも しれ ませ. 知ら 苦労 てる だけ 分かり まし. wowow."}, {"rating": 3.8, "content": "タクシー 介し 見える 人生 イラン イスラム教 国家 映画 問題. ペルシャ猫を誰も知らない こんな メッセージ 込め なあ 思っ たら 同じく イラン 映画. どれ だけ 芸術家 にとって オカシイ 法律. こんな 勇気 行動 監督 2010年 自宅 拘束 映画人 抗議 元 保釈 金 20億 リヤル 現在 レート 約 520万円 釈放. それでも 尚 イラン政府 体制 作品 通す 批判 続ける 監督. こそ 映画 芸術 越える 瞬間 思う."}, {"rating": 4.0, "content": "ガチ ドキュメンタリー 思わ 演出 凄い 監督 メッセージ （ 体制批判 ） 乗客 言葉 分かり やすく 伝わっ 聡明 姪っ子 とても 良かっ."}, {"rating": 4.2, "content": "反体制 活動 理由 イラン政府 二 十 年間 映画監督 活動 禁止 ジャファール・パナヒ 監督 それでも めげ 水面下 映画 撮り 続ける. 今作 パナヒ 監督 タクシー運転手 扮 撮影 臨ん 出来事 車内 起こる 乗客 強盗 教師 海賊版 レンタルビデオ 業者 交通事故 遭っ 夫婦 映画 専攻 学生 政府 停職 処分 受け 女性 弁護士 多種 多様. 彼等 会話 浮かび上がっ くる イラン 社会 姿 死刑 制度 外国映画 禁止 格差 問題 ユーモア 交え 描か 遺言 金魚 届ける 老婆 落とし 財布 行方 描か ないと 指摘 観客 解釈 委ね. パナヒ 監督 実験 精神 反骨 精神 備え 本作 製作 当たる ドキュメンタリー フィクション 覚 束 ドキュメンタリー 思う 素晴らしい ドキュメンタリー."}, {"rating": 3.6, "content": "フィクション ノンフィクション 入り交じっ 感じ イラン 背景 生活 感 タクシー お客さん 伝わっ."}, {"rating": 3.7, "content": "シチュエーション けども ズシン くる ラスト. どこか 苦しみ 続け てる 現実 映画 意義."}, {"rating": 3.5, "content": "映画 撮れ 監督 作る 映画 じゃ 映像 パナヒ 監督 自身 タクシー運転手 ダッシュボード 置か カメラ 乗客 会話 淡々 写し いく. パナヒ 監督 カンヌ ヴェネチア 映画祭 賞 取る 才能 監督 だけど 09 年 行わ イランの大統領 選挙 抗議デモ 加担 二 度 逮捕 先 20年間 映画 製作 出国禁止 言い 渡さ 違反 判断 場合 拘留 恐れ 中 コツコツ 作品 作り 続け …。. 本作 ドキュメンタリー けど 偶然 思え 伏線 構成 しっかり 乗客 語る 言葉 どれ 本音 口数 少ない パナヒ 監督 心の内 代弁 見える. 国 政府 力ずく 抑圧 しよう 人 心 コントロール 出来 事 ハッキリ 写し 屈さ 意思 表明 でし."}, {"rating": 3.3, "content": "２ ０ 年間 映画 製作 禁じ はず のに どうして 出 回れ ？ 不思議 だから これは映画ではない 本人 主張 どう み 映画 ドキュメンタリー 体裁 とっ 明らか 乗客 出現 タイミング 話題 不自然 作っ 思う 意図的 遠回し 体制批判 もっとも 自国 決して 上映 だろ けど. テヘラン 街 交通 事情 興味深い 簡単 作っ 作れる じゃ ありのまま 姿 車 歩行者 交通 マナー ひどい 事故 多い だろ あと 横長 ナンバープレート ペルシャ 文字 オンリー."}, {"rating": 3.5, "content": "イラン映画 やんわり 政府 批判 っぽい ディテール なんか 見覚え 思っ たら オフサイドガールズ 同じ 監督. 映画 サッカー選手 見 思う けど 厳しい 統制 関わら イラン人 って オープン マインド 人々 多い よ ね."}, {"rating": 3.9, "content": "イラン政府 20年間 映画 製作 脚本 製作 海外旅行 禁止 令 出さ しまっ パナヒ 監督 作品. 監督 自身 タクシー運転手 次々 乗り込ん くる 乗客 会話 イラン 現実社会 映し出す. 偶然 乗り合わせ 路上 強盗 女教師 会話 海賊版 DVD 販売 業者 言い分 古く 迷信 信じ 金魚鉢 抱え 乗り込ん 来 老 姉妹 …. ドキュメンタリー 風 しっかり 計算 会話 途中 気づく. 取分け 印象 的 姪っ子 目 を通して 語ら 学校 授業 様子 目 現実社会. それにしても オープニング 出 来る 交差点 横断歩道 センターライン 無く 群衆 車 入り乱れ 動き出す … 怖い (( (( ； ﾟ Д ﾟ ))). イラン 社会 ひとつ 現実."}, {"rating": 5.0, "content": "面白かっ 背景 面白く 姪 映画 見 たい なぁ ｗ イラン 国 興味 湧き 監督 他 作品 見 たく まし 監督 作品 なにか 罰せ とかし でしょ ？."}, {"rating": 3.7, "content": "フィクション どこか ドキュメンタリー 分から 全部 馬鹿らしく 面白い."}, {"rating": 3.8, "content": "実験 的 映画 見 始め イラン 規制 多 構造 表現 映画. 乗客 中 おばあちゃん ふたり 組み 金魚 泉 話 他 違い 幻想的 印象 残っ メタファー だろ. 赤い バラ シークエンス 観客 強い 問いかけ 感じ."}, {"rating": 4.5, "content": "自由 剥奪 人類 罪 絶対 許す 映画 制作 自由 剥奪 こそ 生まれ 傑作 タクシー 内 繰り広げ 何気ない 日常 会話 中 パナヒ 監督 伝え たい メッセージ 誰 目 分かる 表現 心 打た メッセージ 深刻 タクシー運転手 扮 監督 温和 人柄 うまく 共存 点 映画 魅力 的 姪 女の子 おしゃま 可愛かっ 印象的."}, {"rating": 4.5, "content": "パナヒ しか 撮れ 映画 形 素晴らしい 楽しい カメラ 映画 発見 溢れ 思っ."}, {"rating": 4.5, "content": "虚実皮膜 = 世界. 街 車 ぐるぐる 映画 ほんま めっちゃ 好き. 姪 良い 子 頭 良 そう 撮る 描い 書い 恣意性. 恣意 的 大事. だらけ 画面 いたっ 普通 日常生活 的 嬉しい."}, {"rating": 3.7, "content": "タクシー 利用 人々 車 密室 中 見せる 人間 模様 素晴らしい けど 社会的 不安定 とにかく 剛 速球 伝わっ くる 一 作 そもそも ちゃっ タクシードライバー 演じ （ ？ ） 監督 すら 実は 無職 状態 って … …。. ともあれ 強盗 だろ だろ 簡単 死刑 国 恐ろし じんわり 伝わっ くる 恐ろしい … … っていう イラン って レイプ被害 者 すら 絞首刑 国なん 仕方 考える 更に ぞっと 請け合い. イヤ 一番 怖かっ パナヒ 監督 運転 けど （苦笑）."}, {"rating": 4.2, "content": "きろく. イラン 今 知れる 映画. 映画 業界 現実 だけ 文化 的 面 閉鎖 的 国 政策 疑問 投げかける 本国 人たち 見 たら 衝撃 的 映画 思う. ぜひ 本当に イラン人 見 欲しい. 世界中 人 イラン 映像 業界 実態 知る 良い 作品. 最後 お花 人 バラ すべて 映画 人 っていう セリフ 忘れ."}, {"rating": 3.8, "content": "面白かっ すごい 映画 こんな 観せ 間違い イラン 興味 抱い しまう 画面 下 添え 赤い 薔薇 印象 残る."}, {"rating": 4.3, "content": "映画 構造 飲み込み づらかっ. タクシー運転手 扮 監督 カメラ 回し っぱなし ドキュメント 体 劇映画 けど 登場人物 ヤラセ だろ ？ とか わざわざ 言わ よく わから くる. 色々 イラン 社会問題 風刺 映画 けど 散漫 どちら 映画 協会 映画 制作 禁じ てる 自分 自伝 的 映画 思っ. イラン って こんな 感じ っていう 驚き 結構. お喋り 達者 姪 かなり 良い キャラ 笑. 子供 大人 びていてわかったようなことずっと 喋り 続け てる けど とても 頭 良い. 正直 映画 あんま 面白く なあ って 思い 見 けど 終盤 最後 客 話して 姪 主 映画 制作 畳み掛ける 鋭い 考察 びっくり ちゃっ だけ 見 良かっ. 映画 制作 イラン 俗悪 リアリズム 禁じ てる って. 俗悪 リアリズム って 奇妙 言葉 よ ね. 考えれ 考える 変 言葉."}, {"rating": 2.5, "content": "イラン 状況 考え まし … …. 背景 考え たら 面白く."}, {"rating": 3.7, "content": "乗客 会話 を通じて イラン 社会 実情 浮き彫り いく. 負 部分 見せ 政府 都合 良い 作為的 作ら ありのまま 現実 映す 映画 手段 思う. 政府 上映 可能 条件 課し しまえ 表現の自由 失わ. 弾圧 状況下 かかわら こうした 手段 映画 撮っ 監督 屈 しない メッセージ 感じ まし."}, {"rating": 3.8, "content": "おませ 姪っ子. かわいく 和む. 軽 罪 すぐ 死刑. 宗教 国 関係. 結婚 反対. 日本 本当に 平和 よ なぁ."}, {"rating": 3.0, "content": "イラン 国 映画 事情 詳しく 驚く 多々 監督 心 内 ？ 代弁 お客様 やり取り 良かっ 何より 監督 運転手 こう 言う カタチ 映画 構成 とても 好み でし."}, {"rating": 3.5, "content": "鑑賞 前 前提 知識 以下 知っ おく 事 お勧め. 本作 監督 タクシー 運転手 扮 ジャファルパナヒ 反体制 的 創作 活動 原因 イラン政府 映画 製作 にまつわる あらゆる 事項 ２ ０ 年間 禁じ. まだ 禁止 状況下 法律 穴 ？ 突き 製作 本作 事 映画 タクシー 仕込ん 幾つ 固定 カメラ （ 防犯カメラ ） 勝手 映っ 繋い だけ 体 不特定多数 乗客 撮影 ドキュメンタリー 群像 モキュメンタリー 構成. キモ 乗客 自分 言い い事 セリフ 言わ いく わけ. 例えば 映画 勉強 学生 商業 映画 興味 なんて 言わ 極めつけ 小学生 姪っ子 全て 託し でしょ 小学校 授業 映画 作る 設定 （ 普通 だろ ？ ） 先生 俗悪 リアリズム って 話 先生 現実 撮れ っていう けど 本当 汚い 現実 見せ ちゃ ダメ っていう 上映 許可 みたい 暗に 自分 反体制 的 創作 活動 イラン政府 批判 あろ セリフ 言わ いく 様子 穏やか 顔 実は めちゃくちゃ 骨太 アナーキー 映画 愛 溢れ まくっ 顔 浮かび上がり 監督 言う 一人 男 漢 気 感動 いれ ませ 金 なびか 人 改めて 骨太 わ イギーポップ ジムジャームッシュ （ 最近 ドキュメンタリー 見 ）."}, {"rating": 4.0, "content": "映画 愛 溢れ すぎ 震える 構造 素晴らしい ちょっと 姪っ子 代弁 すぎ 気 けど 可愛 いかっ いい. 映画館 みんな 笑っ とかし 観 たかっ."}, {"rating": 4.3, "content": "イラン映画 初. 監督 自ら タクシー 運転手 扮 乗客 撮影 程度 前 知識 鑑賞 たら 内容 深い 事 深い 事 … …. 彼ら 良さ だけ 伝えよ 偽善 的 作品 逆 批判 的 内容 だけ 取り上げる 過大 批判 的 作品 彼ら にとって 日常 世界 にとって 非 日常 そんな bits and pieces 随所 散りばめ 本 作品. 途中 乗車 くる 姪っ子 賢 い事 業務停止 命じ しまっ 女性 弁護士 彼女ら 重み 深み 言葉 作品 出会え よかっ 思え まし. イスラム教 もぉ 少し 勉強 再 鑑賞 ((*´∀｀*))."}, {"rating": 3.8, "content": "WOWOW. 監督 母国 イラン政府 2010年 20年間 映画 製作 禁止 令 受け 監督 自ら タクシー運転手 扮 テヘラン 市街 回っ 乗客 会話 様 隠し撮り ？ イラン 現状 描い フェイク ドキュメンタリー映画. USB 映像 入れ 海外 持ち出し 映画祭 出品. イラン お国 事情 疎く ジャファル・パナヒ 監督 イラン 娯楽 規制 等 ティーチイン 上映会 もらわ 理解 らい. 明らか ドキュメンタリー 分かる つくり 乗客 話 全部 台詞 じゃ ？ 穿った見方 しまい そう 規制 厳しく こういう 風 しか 撮れ 事情 分かる 見方 変わる. おしゃま 姪っ子 可愛らしい. イラン のに メルシー 言う 何故 ？. イラン 通貨 リヤル っていう はず のに 劇中 トマン ていう てる. イラン人 とっても お喋り 規制 厳しい とっても ユル いとこ ろ お国 柄. 日本 全く 馴染み けど 海外 映画 とか よく 見かける 乗り合い タクシー."}, {"rating": 3.4, "content": "監督 自身 タクシー 運転手 演じ なんて 見 終わっ 初めて 知っ （笑） どうり 乗客 やたら 運転手 あなた 映画 … みたい 話しかけ てる 思っ 💦 💦. 色んな 人 乗せ 話 聞い てる あ ち イラン 情勢 わかる なかなか 面白かっ. 途中 乗せる 姪っ子 またまた おしゃべり 子供目線 屁理屈 ？ おかしい. 監督 20年 映画 製作 禁止 てる … 凄い なぁ. 調べ わかっ けど オフサイドガールズ 監督 納得. ラスト こう くる びっくり."}, {"rating": 4.4, "content": "映画 すで 撮ら 他 探す. 本当 とか 本当 じゃ って ？. 誰 教え やれ 自分 探す. バラ 全て 映画 人. 心 残る 台詞 たくさん ...。. 映画 製作 一切 禁じ 監督 溢れ ばかり 映画 愛 愛 故 葛藤 静か 怒り ひしひし 伝わっ くる 作品 でし. 表現 自由. 考え させ. 会話 端々 透け 見える イラン 実状 受け入れ 難く まぎれ 現実 思い まし. 本作 助演女優賞. 間違い 姪っ子 ハナちゃん. 幼い あどけなく それでいて 核心 つく 淀み おしゃべり にじみ出る イイ 女 感 笑 すっかり 虜 しまい まし. 取り巻く 世界 せい 傷つか なけれ いい. まっすぐ すら すでに うっすら 射し込ん 影 胸 締め付け."}, {"rating": 3.8, "content": "こんな 映画 あまり 見 新鮮. イラン 映画監督 禁止 令 受け 監督 タクシー運転手 扮 出演 テヘラン さまざま お客さん ドラマ 描い ドキュメンタリー 風 作品. 冒頭 お客さん 同士 死刑 制度 議論 たまたま 乗り合わせ お客さん らしい …. イラン 先客 乗っ ガンガン 乗り込ん くる 血まみれ 怪我人 救急車 がわり 乗せ くる 混乱 まし 💦 笑. イラン 国 あまり 知ら 見 しまい まし 情報統制 政府 圧力 すごく 日本人 ちょっと 衝撃 的 😅. 暮らし 状況 不満 抱い 普通の人々 な～ 実感 まし …. 姪っ子 賢 そう 感じ なかなか 鋭い 言っ しかも かわいい. カメラワーク 車内 監視カメラ メイン シンプル ストーリー 淡々 のに 味 作品 … 思い まさかの ラストシーン でし 😨."}, {"rating": 4.0, "content": "次 次に タクシー 利用 乗客 やりとり 描か 思っ たら 少し 違っ 表現の自由 戦う 女性 弁護士 監督 やりとり 印象 残る 2人 会話 耳 傾ける 小学生 姪 御 姿 （ 子 賢く 可愛い ）. 映画 自由 求める 人間 人間."}, {"rating": 3.8, "content": "テヘラン 街 意外と 普通 ブエノスアイレス なんとなく 思い出し."}, {"rating": 3.0, "content": "演出 なのか ？ 観客 思わ つつ 乗客 運転手 監督 エピソード 引き 込 こん しまう 作品 イラン 上映 基準 厳しさ 改めて 驚かさ."}, {"rating": 3.4, "content": "劇中 セリフ オフサイドガールズ 監督 知り 一貫 なー 実感 映画 しか こう いっ 社会 風刺 好み いつか イラン 行っ み たい."}, {"rating": 5.0, "content": "48. りす ぎっ しょ 思う けど だいぶ 胸熱 でし. 姪 シークエンス 3つ カメラ パナヒ カメラ 姪 カメラ 花嫁 達 撮る カメラ 写し たい 写し たく 違 うって 1つ 画面 やん カッコ 良 すぎ. バラ 全て 映画 人. @ DVD."}, {"rating": 4.0, "content": "イラン 街 って 意外と 発展 てる. タクシー 中 ストーリー 始まる ドキュメンタリー チック 作品 街中 風景 やら イラン人 信仰心 やら 人柄 見え 旅行 気分 まし. それにしても 乗合タクシー って ストレス 感じ そう 笑. 映画 を通して イラン 自由 規制 映し ね 監督 当たり前 自由 イラン 得 だらけ 打ち破り たく 自由 訴え かけ 拘束 20年 映画 禁止 命じ 逆境 立ち向かっ 勇敢 監督."}, {"rating": 3.8, "content": "乗客 全員 みんな 個性的 役者 本当 乗客 全く 見分け つか けれど 彼等 会話 おおっぴら 話せ ばかり 実に 伸び伸び 話し 小気味 いい. 映画 撮る 禁止 パナヒ 監督 苦肉の策 けど 監督 伝え たい メッセージ しっかり 受けとめ まし."}, {"rating": 3.6, "content": "映画 上映 出来 関わら 鑑賞 ニュース 届か 人々 声 生活 映画 を通して 知れ 感動."}, {"rating": 3.0, "content": "イラン 親近感 覚える. 同時に. 絶対 住み たく (●´ω｀●)."}, {"rating": 4.0, "content": "本当に ドキュメンタリー ？ っていう くらい 色々 事件 起きる 奇跡 作品 でし. すごい 状況下 遺言 くだり とか 凄まじく シュール よ ね 笑. お喋り 姪っ子 助演女優賞. やっぱり 貧困 政府 圧力 男女 違い 優し 厳しさ 持っ フェア 対応 監督 感心. 国 違え ど しっかり 良心 良識 持っ 人 希望 感じ つつ ラスト 度肝 抜か まし 笑."}, {"rating": 3.5, "content": "って 実は フラハティオマージュ 案件 それとも 人間蒸発 オマージュ 案件 どっち. 今 わかる 金熊賞 与え 明らか 情け だろ ね 映画祭 政治 的 なっちゃった だろ ね."}, {"rating": 3.0, "content": "wowow 映画 工房 中 紹介 観 たい 思っ 録画 まし 反体制 的 創作活動 せい 政府 20年 映画 禁止 令 出さ ジャファル・パナヒ 監督 映画 撮影 艇 タクシー 運転手 撮影 本作 イラン 情勢 リアル 市民 状況 描か. 映画 製作 だけ 脚本 執筆 海外旅行 インタビュー 全て 禁止 のに それでも 映画 作る 反抗 心 映画 愛 教わる 多い ロック. 全部 リアル なぁ こんな 起きる ？ 沢山 起きる."}, {"rating": 3.5, "content": "最初 フィクション ノンフィクション わから 観 まし 独特 淡々 流れ ついつい 見入っ まし まし 飽き こ 不思議. 監督 柔らかい 眼差し ものすごい 印象 残り. イラン 現状 背景 知ら 人 是非 観 欲しい."}, {"rating": 3.3, "content": "どう 観 たら いい だろ ？. 戸惑い つつ なぜ 不思議 目 離せ 映画. 監督 映画 観 どういう 方 知ら 調べ みる 映画 撮る 禁止 なんて ‥ びっくり. ドキュメンタリー フィクション. イラン 国 詳しく 知ら 色々 戸惑う. ラスト 終わる ？ って 感じ けど ラスト 以外 ラスト って かも 思っ たら すごい って. 姪っ子 かわ すぎ ♡."}, {"rating": 3.0, "content": "プライベート タクシー 利用 けれど 仕事 月 一 回 程度 利用. しかも 乗る 他 交通機関 タクシー 利用 しか 場所 長距離 乗る 運転手 機嫌 良く いろんな 話し くれ. 野球 はなし (← 意外と 多い. 地元 景気. 客 愚痴. タクシー運転手 辛さ. ひとしきり 話す こっち 聞か 一度 手相 見 運転手 信号 待ち 時 占っ もらっ. すげ 当たっ 凄い 思っ (^_^;) ね. 映画 映画監督 男 タクシー 運転手 乗り込ん いろんな 人々 お話し. プロット 言う ただ だけ. 映画 大 部分 車 中 シーン シーン 車 固定 カメラ. なんで こんな 映画 撮っ 言う 監督 体制批判 映画 撮っ 20年間 映画 撮る 禁じ つまり カメラ 偶然 映っ 映像 つなげ だけ 映画作品 ませ よ わけ. まあ 屁理屈 映画 けど ね. イラン 上映 USB データ 隠し 国外 出し 観 わけ. そんな 屁理屈 撮っ 映画 けど 面白い. 何しろ 乗りこん くる 乗客 個性的 過ぎる. さすが モキュメンタリー よ ね ？ ちょっと 偶然 思え (^_^;). ただ 仕込み 自然 すぎる よ うーん. 路上 強盗 教師. 海賊版 DVD 業者. なんか 金魚 目的地 時間 通り 運ば 死ん じゃう おばあさん 二 人組. 監督 聞き役 加減 いい 案 配. 手渡さ 海賊版 DVD 中 監督 おすすめ 選ぶ シーン どんな 映画 選ん 気 まし. イラン まとも 手段 ハリウッド映画 観 らしく 海賊版 必要 悪 らしい. そもそも 監督 映画 撮れ ひとつ 要因 女子 サッカー 観戦 行く 映画 作っ だし イラン 女子 サッカー 観戦 )、 お国 違え ルール 違い ね. なんだかんだ 日本 よい (*^^*)."}, {"rating": 4.9, "content": "いや 上手い なぁ. 規制 かいくぐっ ネタ オチ しっかり 映画 熱意 てる. 規制 貧富 格差 不当 逮捕 苦しめ てる イラン 人々 それでも 前向き 生き 実感. 映画学校 生徒 言葉 良かっ."}, {"rating": 3.8, "content": "乗客 会話 イラン 実情 描い ドキュメント 作品 アングル 単調 のに なんだか ドキドキ."}, {"rating": 4.7, "content": "【 棘 薔薇 俗悪 リアリティ 映画 】. タクシー運転手 扮 監督 テヘラン 住む 乗客 姿 カメラ 収める 事 イラン リアル 描く ドキュメンタリーライク 映画. これだけ 説明 ただ アイデア 作 見える 本作 撮っ パナピ 監督 国 映画監督 禁止 令 受け 複雑 背景. 本作 自由 生まれ 普通 アイデア 【 抑圧 】 生まれ 渾身 骨太 アイデア 作 時点 既に 作品 価値 言える だろ. そんな 暗い 背景 裏打ち 価値 掻き 消さ 映画 完成度 真価 しっかり 作品 携え. まずは なんと いって 上映 時間 映画 内 経過 時間 隔たり 感じ させ 撮影. 本当に どう 撮り 上げ 分から くらい 編集 作為 痕跡 まったく 感じ させ ‼ ︎. 姪 読む 撮る どっち なさい 言っ おき ドキュメンタリー フィクション はっきり 監督 ズル さたる 笑. しかも 映画 現実 法 制度 懐疑 一貫 テーマ 有する 関わら 誘導 あざと 文句 無い. 撮影 生々し だろ けど 監督 絶やさ 微 笑み 表情 一貫性 一貫性 打破 効い じゃ なかろ. 各 客 ごと エピソード 分け パズル 形式 イラン 姿 浮かび上がら 魂胆 勝手 想像 尚更 驚き まし. 監督 技量 一番 感じ させる 車内 撮影 遺憾無く 発揮 臨機応変 カメラ テクニック ‼ ︎. 限ら アングル 見事 芳醇 人生模様 描き きっ 周到 窮屈 自由 効か 現状 得 着想 重なる に関して 計画 臭 感じ ませ 笑. 姪 姿 追う 場面 固定 カメラ 動かす 時 グギグギグギッ って 雑音 残し エモーション 掻き立てる なんて 地味 けど 最高 でし. 窓 覗か イラン 風景 会話 内容 分かる 風俗 事情 楽しく イラン 車 ナンバープレート 可愛く 萌える 💕."}, {"rating": 4.0, "content": "This is Not a fllm 気 けど まだ 見 同じ パナヒ 監督. 長回し 好き. 監督 溢れ 出る 映画 熱 愛. かっこいい 立ち向かえる かっこよさ."}, {"rating": 3.7, "content": "カンヌ 審査員 呼ば 人 逮捕 ニュース 思い出し オフサイド・ガールズ 観 監督 映画 製作 禁じ 知ら ただ 観れ 伝え たい はっきり わかる 映画 思い メッセージ オンパレード どれ 心 響く 言葉. タクシードライバー 扮 乗客 会話 車内 防犯カメラ 視点 映さ リアリティ イラン なのか 思わ 雰囲気 緩やか 勘違い そう. 強権 的 国家による自由 制限 それでも 監督 諦め 表現 続ける あの手この手 なのに イラン 国内 観 姪 語る 上映 可能 映画 条件 明らか 不当 検閲 全て 映画 観る 価値 監督 胸 張っ 映画 言える 日 来る 待ち."}, {"rating": 3.3, "content": "映画監督 DVD 売り ませ 姪っ子 金魚 薔薇 花 →. 映画 制限 国 映画."}, {"rating": 4.2, "content": "映画 撮れ 監督 渾身 作品. 1979年 イラン革命 後. 検閲 強化 政府 批判 映画 公開 ジャファル・パナヒ 監督. べ ルリン 国際 映画祭 グランプリ 受賞 作品 政府 批判 内容 イラン 国内 上映 禁止 2009年 反政府活動 2回 逮捕 以来 映画 製作 脚本 執筆 海外旅行 インタビュー. 20年間 禁じ （ 映画 工房 ）. イラン 監督 骨太 男性 多い. 問題意識 高い だろ. 映画 製作 禁じ 監督 創意工夫. ドキュメンタリー 風 撮っ 作品. 自分 タクシー ドライバー. 乗り あわせ 乗客 同志 強盗 死刑 問題 議論 黙っ 聞い 乗客 お喋り しか よ 言わ ばかり 面白い 教師 女性 路上 泥棒 議論 自分 考え しっかり 持ち いざ 時 言葉 しっかり 主張 感心 どう 思っ どう 主張 重要 悟る. 金魚鉢 持ち込ん 叔母さん ふたり. 自分勝手 何処 自分 都合 しか 考え 人 批判 だけ しっかり. いるよ ね こうゆう 人. イラン 女性 立場 社会的 弱い 思い込ん けど 強く 出る どう 性格 よる 納得 日本 同じ. 途中 姪っ子 学校 拾う 約束 時間. 大幅 過ぎ. 不 機嫌 顔 姪っ子 兎に角 よく 喋る. 悪意 言葉 操る ドライバー 監督 何故 携帯 電源 切っ 問わ こまっ しゃくれ 娘 1時間 遅刻 言い訳 聞かさ ウンザリ よ ピシャリ 返す 末恐ろしい 娘. 乗客 ひとり 海外 DVD スポーツ バック 詰め込ん 売り 歩く 男 印象 的 言う 僕 なけれ 海外 映画 観る パナヒ 監督 息子 為 ウディ・アレン 作品 購入 らしい 映画 自由 観る 許さ なんて 全く 不自由 国. 日本 黒澤明 作品 よ 台詞. ニヤリ. 終わり 方 卑怯 でしょ. 本当に 唐突 幕 引き. 初見 唖然. まぁ 嫌い じゃ 結末 けど ね."}, {"rating": 4.0, "content": "教え やれ. 自分 見つける. 題材 見つから 嘆く 映画監督 夢みる 若者 ヘ 言葉. 言葉 発っ 当局 20年 映画 創作 禁じ パナヒ 監督. イラン 統制 検閲 厳しい. 監督 思想 持っ 人 投獄 辞さ 映画 制作 命懸け. そんな 監督 苦肉の策 考え だし 車載 カメラ. タクシー 防犯 用 車載 カメラ 映画 制作 あたら タクシー 運転手 乗り込ん 乗客. エピソード かたる 斬新. 乗客 達 個性的. 戒律 厳しい 国 女性 達 よく 喋る 喋る. そんな 乗客 見 だけ イラン 国 状況 人 暖か 信念 くっきり 見え くる あら 不思議. 監督 優しい 眼差し 相まって なんとも 愛す べき 作品 仕上がっ. 途中 監督 姪っこ 乗り込ん くる けど. 最高 いい 女. 存分 楽しん ほしい. カメラ 捉え ？."}, {"rating": 4.0, "content": "追い詰め 状況 人 明日 生きる 先決 わけ 道徳 食っ いけん 強い メッセージ 各 場面 受け取る 映画."}, {"rating": 4.0, "content": "表現の自由. 臭い 蓋. 知ら い事 教え. 知ら 悪い 知ろ 悪い かも しれ. タクシー運転手 扮 監督 求める イラン 現状 イラン 国 知ら ショック. 真実 追求 姪 言葉 こそ 真意. 映画 どれ 見る 価値 よ 若者 言っ 監督 素敵."}, {"rating": 3.8, "content": "心 奪わ 退屈 カメラワーク ねえ. 国 映画 製作 禁止 映画 撮れる よ 言わ ばかり タクシー運転手 扮 定点 カメラ 駆使 (？) 語る 語る イラン 実状 柔らかく. 女性 語る 犯罪 作ら てる よ. 少女 語る すべて 真実 のに わから. 現実 牢獄 行き たく 海外 逃げ たく だから 考え 方 いい. うーむ イラン 話 思え 他人事 じゃ. 初めて 映画 要するに メッセージ 熱意 次第 少女 カメラワーク 好き."}, {"rating": 3.7, "content": "監督 自身 タクシー 運転手 つつ 撮影 テヘラン 日常 ドキュメンタリー みたい ね 失礼 監督 存じ上げ イラン 道行く 人 声 掛ける くらい 有名 みたい. あんな 場面 本当に 遭遇 だろ 思う くらい 濃い 人物 ばかり 乗車 監督 姪っ子 知りあい 姪っ子 さすが 監督 血 上映 可能 映像 撮影. 犯罪 ダメ かも しれ けど 他 上映 可能 ？ 感じ 日本 イラン 壁 違い 過ぎ 驚き キアロスタミ アミール・ナデリ 監督 作 作 観 こういう 作品 初めて でし 82分 短い 時間 イラン 情勢 垣間見 映画 基本 コメディ 楽しかっ."}, {"rating": 4.0, "content": "濃い … 最初 乗客. 悪者 悪く 描け 伝わる って 訳 じゃ よ ね. スタンス 尊敬."}, {"rating": 4.2, "content": "WOWOW やっ たら 見る 映画. 前 情報 なし 見 最初 話す お客さん 主人公 思い 見知らぬ人 同士 同じ 車 乗っ タクシー 内 気づか. 演出 見え 映画 上映. 監督 語ら 語れ ？) ところが よかっ. 電話 出れ くどくど 言い訳 よ だから 電源 切っ."}, {"rating": 3.8, "content": "普通 面白い けど 解説 欲しい モキュメンタリー 楽しい ね 現実 人達 ちっとも 楽しく だろ けど 監督 笑い 忘れ 素晴らしい 思う."}, {"rating": 4.0, "content": "❮ WOWOW ❯. 海賊版 DVD 売り お薦め. 自国 迫害 他国 称賛 仲間. キム · ギドク 入っ 笑っ."}, {"rating": 3.8, "content": "監督 タクシードライバー 扮し. 制作 禁止 ちゃっ. 作品 上映 貰え 副業 ？. 始め み まし )、 隠し カメラ. 祖国 日常 ギュッと 詰め 作品. 作り上げ 本作 ドキュメンタリー 風. 現状 政治的 宗教 的. 部分 客観的 見せ てる けれど 根底. コメディ 思い まし. 監督 くらっ 上映 禁止 くだり. 無邪気 姪っ子 喋ら てる. シニカル. フィクション 前提 感想 書い. ますが モキュメンタリー よ ね ？. 流れ がよく 構成 まとまり 過ぎ てる. オチ 車上荒らし 上手い. 色んな 意味 全部 回収 ちゃお. ね 監督 上手い なぁ. ドキュメンタリー 風 シニカル コメディ. おばあちゃん 達 くだり 不思議ちゃん. 教え なのか ...？. まじない とか ジンクス みたい やつ. 大抵 国 女性 よく 喋る w."}, {"rating": 3.3, "content": "反体制 的 国 20年 映画 製作 禁じ 監督. タクシー運転手 扮 車 カメラ 置き 映画 じゃ よ 車 置い カメラ ただ うつさ だけ よー って 言っ 乗客 人 リアル 会話 姿 うつし つくら 映画 🎬. 映画 を通して 訴え 続ける 姿 アッパレ."}, {"rating": 3.4, "content": "オフサイド・ガールズ 10年 強 同じ 中東諸国 サウジアラビア 女性 サッカー 観戦 一足 先 解禁 イラン 流れ 報道 果たして 実現 日 いつ だろ. 車窓 街 風景 眺める だけ 気が付か レンズ タクシー 車内 向ける 映り 込む 人々 群像 強権 イスラム 体制 下 イラン 社会 実情 窺い 知れる. 人生 物語 入れ替わり 立ち 替わり 乗り合わせる スリリング ドラマ 人 人 間 俗悪 リアリズム 浮かび上がる. 映画 ざる ドキュメンタリー 創作 国家 死 権力 題材 描き 続ける 社会 変革 得る 心 映画作家 矜持 あろ. 自由 希求 続ける 表現者 鑑."}, {"rating": 4.5, "content": "映画 撮影 禁止 パナヒ 監督 タクシー運転手 扮 イラン 町 走る. いろんな 人 人生 ドラマ なあ イラン 人 考え 大切 生き てる やろ. 本 すで 書か 映画 すで 撮ら. イラン 車 事情 こわい 落ち着か. おしゃべり 姪 かわいい."}, {"rating": 2.5, "content": "姪 うるさい 姪 シーン 消音 イラン 乗り合い タクシー. あんな よそ見 運転手 タクシー 乗り たく いろんな 人 乗っ くる 通りかかる けど ヤラセ じゃ たら 凄い. ラスト よく 分から 泥棒 ？."}, {"rating": 4.0, "content": "映画監督 禁止 令 出さ 監督 タクシー運転手 扮 テヘラン 街 声 世界 届け 作品 乗客 映画 製作 題目 質問 映画 すで 撮ら 本 書か 他 探す 映画 限っ ね ちょっと ヤラセ ぽい なあ 思っ け 面白かっ 姪っこ 我儘 加減 可愛 すぎ."}, {"rating": 2.9, "content": "むずかしー よく わかり まし ぇんが イラン なかなか 豊か 国 ましゅ ね."}, {"rating": 4.0, "content": "見 始め アレ ？ 映画 っけ ？ 見直し イラン映画 初めて 見 正直 中東 イラン だろ イラク だろ 区別 つか 正直 遠い 国々 事 よく 知ら 女性 布 頭 隠し 男性 髭 蓄え ニュース 見る 群衆 とにかく 拳 突き上げ 怒り 叫び 常に 火種 抱え 定時 祈り 食べ 肉 決まっ 断食 … 地図 西 方 ごちゃごちゃ した あたり 国 そんな イメージ 国々 しか 法 名 人 命 軽 じ 表現 言論 厳しく 制限 さほど 驚き 無かっ そう 言う 国なん だろ そう 思っ 実際 そう だろ 疑問 感じ 生き 人々 むしろ そちら 驚き 感じ 考え みれ 当たり前 金 貧困 人 いれ 悪 貧困 死 恐れ 当たり前 醜悪 リアリズム 言え 人間なんて そのもの どんな 社会 存在 フィクション ドキュメンタリー そんな 事 どう いい 映画 映像 ？) リアル 挑戦 状 人間 縛る あらゆる 法 モラル アンチテーゼ だろ."}, {"rating": 3.5, "content": "マーク どんな あらすじ 忘れ 見 冒頭 20分 感想. 監督 無意識 だろ けど こうして タクシー 風景 撮っ 乗客 やりとり 収める 外国人 にとって イラン 貴重 ありのまま 文化 伝わっ 面白い なぁ. でし 笑 もう 監督 思う まま 感想 わかり 凄い わー 唸る しか. 正直 物語 面白い ちょっと 違う 気 映画 語る 検閲 入り まくっ 政府 作法 のら 上映 許可 降り 中 タクシー カメラ 付け たら 撮れ ちゃい まし テヘペロ 的 テイ くぐり抜けよ （ 多分 くぐり抜け 想定内 ） 検閲 そのもの 作品 中 風刺 まくっ てる 手法 発想 価値 まくる 思い. 日本 大戦 中 アゲアゲ 記事 しか 書け 時 事実 書い 記事 小瓶 海 流れ着い たら もう しっかり 受け止める しか 記事 読ん み たら 意外 悲愴 ウイット とん 記事 よ 書い 人 凄く ？ っていう 映画 （ 余計 わかり にくい w ）. ところで そんな 状況 中 あんな ズバズバ 系 セリフ 言っ 子役 子 無事 ね … ？ だけ 心配."}, {"rating": 4.0, "content": "面白 すぎる 言葉通り 奇跡 映画. 仮に 作り物 もうまく 出来すぎ てる. ものすごい 見 しまっ."}, {"rating": 3.8, "content": "WOWOW. イラン 大した 知識 監督 知ら なんとなく 見 み. ドキュメンタリー そう 境界線 曖昧 面白かっ ま ぁどっちでもいいかとも 思う けど. 大した 知識 人間 みる こうした 日常 覗く お国 圧縮 見る 出来る 映像 とても 興味深かっ 境界線 曖昧 こそ 飽き 見 あと 監督 飄々 佇まい 好感 てる."}, {"rating": 3.5, "content": "マイケルムーア 米国 闇 ドキュメンタリー 風 感じ 映画 イラン 社会 素 まま 世界 伝え くれる そういう 意味 貴重 映画 思う. とにかく 日本 道徳 観 考え 人 次 次 出 くる 笑 )。 映画 見 なけれ イラン 生活臭 なんて 味わえ ？. あと 逮捕 監禁 犯罪 日常茶飯事 庶民 生活 溶け込ん しまっ ある意味 凄い 思う."}, {"rating": 4.2, "content": "いや コレ 映画 じゃ けど ？ 作戦 命がけ 乾杯 \\( ˆ o ˆ )/. ジャファル・パナヒ 監督 困り顔 人 良 そう 笑顔 失笑 顔 (~_~;) イイ. 姪っ子 ハナちゃん 肝 据わっ イイ 女 っぷり イイ. 金魚 ぁちゃん ズ あと 10年 長生き ね (~_~;)."}, {"rating": 3.9, "content": "監督 自ら ハンドル 握り. イラン 街中 実際 客 乗せ. 様子 映画 しまう. ユニーク 手法. 仕込み 思う. 信じ 変わっ 人 ばかり. 乗っ 問題提起. 病院 担ぎ 込ま 仕事 片棒. かつ （ ？ ）. 姪っ子 口達者 手 負え おしゃべり. 本質 見え 核心 ずばっと つい くる. 将来 パナヒ 監督 同じ 映画 世界. 足 つっこむ 楽しみ. 事実 小説 奇. ラスト すら 見事 終わり 方 必見."}, {"rating": 3.8, "content": "モキュメンタリー 手法 イラン 抱える 社会問題 鋭く 抉っ 作品. イラン 死刑 多 過剰 統制社会 浮き彫り 考え させ. 普通 人 犯罪 走っ しまう 貧困 宗教 溝 深い 混沌 実状 言葉 失う. 映画 愛 溢れ 創作 姿勢 持ち 世の中 逆境 向かう 人々 讃歌 記念碑 的 作品."}, {"rating": 4.0, "content": "米アカデミー賞 外国語映画賞 毎年 ノミネート イラン映画 そんな イラン 言論の自由 皆無 らしく ジャファール・パナヒ 監督 オフサイド・ガールズ 政権批判 てる 理由 国内 上映 禁止 大統領選 改革 派 支持 拘束 らしい. 一応 保釈 なんと 20年 映画 製作 禁止 令 亡命 すりゃ いい のに … って そう 簡単 いか でしょ ね. そこで 映画 よ. 映画 撮っ てる じゃ ただ 車載 カメラ 映像 ？. すげ ー 笑 その発想はなかったわ. 確か 劇中 映像 車載 カメラ 映像 姪っ子 デジカメ お客さん 貸し スマホ 映像 だけ よ ね. 実際 脚本 タクシー お客さん 皆 演技 （ プロ 役者さん 出演 干さ or 最悪 逮捕 皆 監督 身内 らしい ）. 内容 ユーモア 交え 政権批判 笑. 金魚 ババア 面白かっ みんな ダメ 愛 おしい 姪っ子 可愛い. 赤い バラ 花言葉 愛情 全て 映画 関係 者 愛."}, {"rating": 3.4, "content": "予備 知識 無い まま 観. まず 変わっ 撮り方 なァ 一声. タクシー運転手 日常 のに 何故か 退屈 しない 観 イラン 日常 自体 異質 なのか 社会 情勢 戦争映画 何となく 分かる けど ､ こう やっ 極 普通 生活 中 規制 色々 見る 事 珍しい かも …. 監督 本当に 映画 好き 思う 何だか ニンマリ しまう."}, {"rating": 3.7, "content": "女性陣 饒舌 仮託 なけれ イスラム社会 開か てる イメージ けど やはり 息苦し 存在 ね."}, {"rating": 4.0, "content": "WOWOW 放送 録画 鑑賞. イラン映画 初体験. 政府 映画 制作 止め 監督 ドキュメンタリー 制作 強行 聞い いったい どんな. 監督 自身 タクシー運転手 扮 車載 カメラ 作っ 映画 確か ドキュメンタリータッチ … (^^;). イラン タクシー 乗り合い いろんな 人 乗り込ん. 路上 強盗 やっ てる 名乗る チンピラ 風 男 男 イラン 死刑 多 言い合い リベラル 女性 教師 中国 次いで 多い そう 😱. 闇 映画 レンタル 販売 てる 男. 交通事故 乗り込ん くる 血まみれ 男 泣き叫び 続ける 妻. 金魚 池 ？ 放さ 自分たち 寿命 つき しまう やたら 急かせる 迷信 とらわれ 老女 ふたり. 監督 とても 可愛らしい 姪っ子 乗り込ん 少し 癒さ. 姪っ子 学校 出さ 課題 短編映画 制作 際 制約 条件 読み上げる 内容 驚愕. 現在 イラン 国内 人々 生活 ぶり 現状 息苦し 伝わっ. お金 かけ 人 心 響く 作れる 証明 映画 でし. 監督 映画 かける 思い 強固 反骨 精神 ひたすら 感動. 遠い 国 話 かも (*_*). 見 終わっ あと ちょっと 背筋 ゾクッと まし."}, {"rating": 5.0, "content": "2010年 20年間 映画 撮る 事 禁じ ⁉ ️. 敢えて 逆手 にとって. 作風 見事 でし 👏. 国 制圧 受け パナヒ 監督 映画 撮り 続ける 意味 しっかり 考え なけれ いけ 作品 観 思い まし. ユーモラス 強い メッセージ 込め 作品 中 パナヒ 監督 終始 笑顔 穏やか 表情 裏 揺るぎない 信念 映画 製作 愛 感じ まし. 本作 自分 意志 観る 出来 …."}, {"rating": 3.5, "content": "日本 起こり うる. それでも こう やっ 映画 撮ろ 表現者 賛同 人達 たくさん こう やっ DVD. 疑問 すら なくなっ おかしい 声 あげる 人達 弾圧 いっ しまう 本当に 恐ろしい 思う. 表現の自由 守ら べき 心から 思う 映画 思い 強く まし."}, {"rating": 3.7, "content": "想像 ちょっと 違っ 監督 タクシー運転手 扮 乗客 やり取り 自然 記録 人間 浮かび上がら 思っ. ところが 実際 作為 的 計算 てる ドキュメンタリー 力強い メッセージ 込め フィクション. あぁ 映画 って しんみり 感じ. 映画 制作 禁じ 監督 イラン いかに 映画 撮り いかに 伝える 執念 持っ 車載 カメラ 使っ 車 中 だけ 映画 っぽく 映画 しっかり 撮っ. 限ら 手法 空間 だけ もちろん 限界 ラストシーン 制約 中 最大限 美し 表現 気 素朴 輝き."}, {"rating": 4.6, "content": "痛烈 皮肉 怒り うまく ユーモア 包ん やり口 巧妙 笑わせ くる すごい. 饒舌 ヘジャブ 女の子 初めて 見 けど 衝撃的 面白い."}, {"rating": 4.0, "content": "WOWOW 鑑賞. 全編 監督 自身 運転 タクシー ダッシュボード 取り付け 車載 カメラ とっ 映像 構成 手法 面白く ドキュメンタリー 風 見せ すごく 計算 メッセージ 饒舌 すぎる 強烈 監督 半生 自体 物語 主軸 間違い 知っ 見る 知ら 見る 評価 かなり 分かれる 思う 乗り合い タクシー 乗り込ん 来る 死刑 制度 議論 教師 路上 強盗 海賊版 DVD 売る 男 映画監督 志望 大学生 交通事故 夫 妻 金魚鉢 抱え アリ 泉 目指す 思い込み 激しい 2人 老婆 身近 人間 強盗 旧友 おしゃま おしゃべり 短編映画 課題 頭 いっぱい 監督 姪っ子 ワケ 人たち タクシー 乗っ 降り 監督 言葉 交わし ゆく イラン 人々 今 垣間見 点 興味深い 作品."}, {"rating": 3.6, "content": "映画 禁じ 映画 っぽく 撮っ ホント ただ 日常 撮っ. おもしろい."}, {"rating": 2.6, "content": "ドキュメンタリー 風 禁止 抜け穴 探っ 感じ. どう 考え 会話 節々 メッセージ性 感じる. リアル 乗客 みな マシンガントーク うるさい 笑."}, {"rating": 3.5, "content": "ドキュメンタリー フィクション ？. イラン 日常 文化 街並み 風景 淡々 見る 作品."}, {"rating": 2.5, "content": "監督 映画 公開 禁止 政府 拘束 それでも 映画 作る 監督 素晴らしい 思い. 映画 おもしろく."}, {"rating": 3.0, "content": "車載 カメラ 撮っ 動画 映画 撮っ ありません アリバイ 撮ら 映画 ドキュメンタリー 風 巧み 計算 物語. 眼鏡 偏光 グラス."}, {"rating": 3.5, "content": "ほぼ 全て ドライブレコーダー 撮影 車内 映像 だけ 作り上げ 作品. 次 次 乗っ くる 人々 個性 的 姪っ子 面白い 映画 そのもの かなり 退屈 ほぼ ドキュメンタリー 映画 醍醐味 言える かも しれ 最後 シーン 終わり いい ？ って 感じる 思い 全体 を通して イラン 内情 庶民 姿 非常 浮き彫り 作品 でし. 主演 かつ 監督 パナヒ 氏 映画 作る にあたって 経緯 等 調べ もらう 一層 映画 楽しめる 思い."}, {"rating": 4.2, "content": "強い 映画. 映画 クレジット い人 監督 得 設定 ドライブレコーダー 録画 まるで 映画 アマ プロ 差 さえ 出て 来る 女性 みんな 綺麗 すぎ 監督 趣味 丸出し. 最後 方 ギャーギャー くる 姪っ子 子ども かわいい けど. 終わり 方 良い."}, {"rating": 3.7, "content": "映画 アイデア 自体 面白い 監督 自身 タクシー 運転 映画 車載 カメラ 映像 構成 フィクション ドキュメンタリー 境目 曖昧 作品 途中 乗っ おじさん 映画 でしょ ？ 発言 言及 感じ 面白い. 正直 金熊賞 レベル よく 分から ベルリン国際映画祭 社会派 映画 評価 やすい いわ そういう だろ. 全て 映画 人 言葉 主人公 薔薇 渡さ 画面 下 方 常に 入る 映像 自体 贈り物 演出 素敵. 人権派 弁護士 リベラル 教師 純粋 無垢 子ども を通して 監督 自身 意見 表明 いく （ 若干 わざとらしい 感じ しまっ もちろん 監督 自身 喋っ しまっ もっと マズ ）. ハナ 可愛らしく 映画 華やか. 監督 常に 微笑み 湛え 優し そう おじさん 実際 バリバリ 社会派 監督 自身 逮捕 ハンガーストライキ らしく バックグラウンド 説得力 過ぎる. イラン 日常 垣間見 面白い 横断歩道 車 人 入り 混じっ 動い タクシー 道 真ん中 止める. 映画 撮影 禁止 ただ 車載 カメラ 映像 映画 じゃ 言い分 皮肉 悪戯 心 満ち 素敵. ただ こういう 映画 西欧 社会 受容 方 たまに モヤモヤ 当事者 権力 戦う 監督 文句なし かっこいい 思う 西欧 人々 非 西欧 圏 非 自由主義 的 国家 制作 リベラル 価値 観 作品 こぞって 称賛 見る 違う 文化 圏 正しい 価値 基準 浸透 ぞ 喜ん 傲慢 感じ しまっ 自分 ヒネ だけ だろ."}, {"rating": 3.6, "content": "国 映画 作る 禁止 監督. タクシー 防犯カメラ 映画 ちゃう. そんな 背景 映画 前提 みる けど よく 作ら 作品 でし. 表現 ルール 縛ら 作ら リアル 面白い. イラン 街並み 文化 知る 数少ない 作品 じゃ でしょ."}, {"rating": 3.5, "content": "リアル 監督 タクシー お客 出会う 現実 嘘 混じり 合っ ドキュメンタリー うま すぎる 話し 続く. 姪 会い 行く 口実 出 くる 本格的 ウソ めい 映画 ウソ 出来 当たり前 改めて 思わさ. 示す メロディ くっつい くる. 最初 最後 長回し （ ？ ） いったい 意味 そもそも 意味 見出し しまう 観客 ウソ 常に 意味 求め しまう 共犯 ウソ ウソ 思っ みる はず のに リアル 矛盾 どう しよう ？."}, {"rating": 4.1, "content": "リアル 皮 かぶっ フェイク ドキュメンタリー リアリティー 迫る 怪 作 映画 枠 壊し 他 あまた 作品 実に 映画 らしい 作品 以降 お金がない おもしろい 映画 撮れ 絶対 禁句."}, {"rating": 4.5, "content": "全員 会話 一言一句. 映る 映像 ひとつひとつ. イラン 現状 詰め込ま だろ. 途中 姪 撮っ 花婿 少年 動画 数 分 だけ さえ 立派 映画. 全体的 短い 映画 けど. たくさん メッセージ 詰まっ. 鑑賞 後 監督 バックボーン 知る べき 感じ 調べ. 自分 同じ 調べ 人少 でしょ ？. うん 知る べき. むしろ 本人 知らせよ てる はず. イラン ジャファール・パナヒ 監督 2009年 大統領選挙 保守派 改革派 支持 等 政府 反体制 的 活動 理由 身柄 拘束. 63回 カンヌ国際映画祭 審査員 選ば 逮捕 欠席. 知っ 各国 映画人 声 上げ パナヒ 監督 釈放 要求. 中 自分 大好き ベスト ムービー 設定 てる 映画 ポンヌフの恋人 ヒロイン 演じ ジュリエット・ビノシュ 居 そう なんか 凄い 嬉しく. 監督 多額 保釈 金 釈放 20年間 映画 製作 禁止 令 出さ そう 不屈 精神 撮影 映画 海外 持ち出し 上映. 今 イラン 上映 とか ？ もちろん 撮影 無許可 いつ 罰さ わから 状況 映画 撮り 続け 今回 タクシー 運転手 扮 防犯 上 名目 カメラ 撮影. 監督 本当に 映画 愛する たくさん 人 支え 世 出 作品 ね. バラ すべて 映画 人."}, {"rating": 4.5, "content": "予備 知識 多少. それでも あまり 頭 入れ 作品 大まか 外観 だけ 把握 つもり でし. 上 ドキュメンタリー タッチ あまり ハマら 惹か だろ 思っ. 凄い 作品 出逢っ しまっ 鑑賞 後 なんとも 言え 余韻 堪能 まし. ちなみに ２ 回 連続 鑑賞. 一 度目 予想 通り ドキュメンタリー 風 なぁ 眺め まし よく 意味 分から. 途中 題材 偏り 違和感 運転手 素性 知ら なけれ 気付き まし. イラン 国 文化 どんな 制度 どんな 問題 抱え. それら タクシー 空間 中 惜しみ 伝え られよ. 屈する 監督 執念 感じ. ジャファル・パナヒ 監督 経歴 知っ しまっ たら ただ ドキュメンタリー映画 とても 表現. 映画 愛し やま パナヒ 氏 今後 注目 たい."}, {"rating": 4.0, "content": "狭い タクシー 中 色んな 人たち 考え方 見え 面白い. 強盗 考え方 違う 実際 強盗 遭っ 人 対応 とか 妻 地位 とか 姪っ子 素朴 疑問 たま 笑える シーン なるほど なぁ 思う 会話 国 背景 垣間見 とても 良い 勉強 作品."}, {"rating": 3.8, "content": "バラ すべて 映画 人 って シーン よかっ ほのぼの 思っ けど かなり 社会派 終わり 方 いい."}, {"rating": 3.6, "content": "ジム・ジャームッシュ ナイトオンザプラネット 思い出し 味わい深い 映画."}, {"rating": 3.4, "content": "イスラム 圏 現状 描く 映画 他 ペルシャ猫を誰も知らない 作品 映画 音楽 文化 封じる 国 まだ のに 改めて 驚く."}, {"rating": 3.9, "content": "バラ すべて 映画 人. イラン映画 運動靴 赤い 金魚 大好き ずっと 見 たかっ 人生 タクシー ようやく 見れ まし. 監督 映画 撮影 禁止 てる 中 タクシー 運転手 車内 カメラ 映画 撮る 斬新 アイデア. タイヤ 泥棒 話 イスラム教 ねじ 曲がっ 解釈 そう 人 泥棒 環境 起こさ しまう 教師 言葉 説得力 すごかっ. 周り 街並み よく 話す 人々. 相乗り 助け合い タクシー 短い 時 過ごす. フィクション かも 知れ けれど イラン 現実 起こっ だろ. 姪っ子 可愛い ああ 気 強く よく 話す 女の子 タイプ すぎ. 一つ一つ 会話 すべて 監督 強烈 メッセージ 知ら 改めて 感じ まし. 人 人 繋がり. 映画人 信頼."}, {"rating": 3.8, "content": "タクシー 車内 カメラ 視点 見 イラン 社会 まるで ドキュメンタリー映画 興味 そそら ｡. 監督 自身 運転手 ハンドル 握る ｡ 入れ替わり 立ち代り 乗り降り 乗客 何気ない 日常 会話 車窓 流れる 街並み 観 心地よかっ ｡. と同時に イラン 社会 抱える 問題 浮き彫り ストーリー 運び 上手い 感心 しまっ ｡. ラスト 起こり そう … 期待 しまい 目 離せ ｡. タクシー 降り 乗客 人生 思い 巡ら しまう ｡ 観 良かっ 思える 作品 ｡."}, {"rating": 4.2, "content": "少々 ネタバレ 感 知っ 観る アリ 自分 観 知る どちら アリ 思い 敢えて 隠さ. 情報 入れ たく 方 読ま 下さい. バラ すべて 映画 人. 映画 関わる 人たち 信頼. 映画監督 ジャファール・パナヒ 運転 タクシー 乗っ 来る 様々 人. 路上 強盗. 女教師. 宅配 ビデオ屋 店員. 交通事故 怪我人. 金魚 抱え 女性 2人. 映画 撮る 姪っ子. 同郷 古い 友人. ゴミ箱 漁る 少年. バラ 抱え 女性. 彼ら パナヒ 語りかける 現実 ？. 徐々に パナヒ 監督 現状 うっすら 理解 出来 つつ 観 終わっ ふーん 思っ 感じ 映画 じゃ なぁ ちょこっと 映画 調べ み ーーー る ーーー ほ ーーー どー ー 感心 グッと まし. イラン 国 痛烈 批判 込め ね. 盗み 横行 イスラム教 ねじ曲げ 解釈 妻 遺産 相続 国外 映画 観れ ない国. 映画 表現 不当 検閲 受け リアリズム = 俗悪 みなさ 常に 監視 続ける 国民 …. バラ 抱え 女性 はじめ 乗っ 来 全て 人達 言葉 監督 自身 訴える 現状 全世界 映画 携わる 映画 愛する人 達 エール ね. 改めて ある程度 自由 チョイス 出来る 己 現状 感謝 出来 😁. 2030年 映画 撮る 事 禁じ パナヒ 監督 映画 愛 詰まっ 作品 でし. バラ 無口 美し 雄弁 語り."}, {"rating": 4.5, "content": "イラン映画 初めて 観 ペルシャ語 聞い イラン 街並み 風俗 なんか 初めて 近いん じゃ. フェイク ドキュメンタリー 思う けど 映画 面白い 観 良かっ 日本 観 心 動かさ 人 よ 監督 伝え たい 映画 愛."}, {"rating": 4.0, "content": "A. なかなか 面白い 視点 映画 ほっこり 今 イラン 現状 知る 一つ きっかけ かも しれ."}, {"rating": 3.2, "content": "イラン 社会 風刺 乗客 語ら ドキュメンタリー 仕立て 映画 ドキュメンタリー 仕立て フィクション 性 ほう 強い."}, {"rating": 3.2, "content": "うん 面白い フェイクドキュメンタリー 呼ん いいもの なのか ？ 政府 映画監督 禁止 令 出 ユーモア 果敢 撮影 挑戦 めちゃめちゃ 支持 たい イラン タクシー 相乗り 基本 ね 姪っ子 ちょ ー 可愛かっ."}, {"rating": 3.5, "content": "斬新 映画 （ 映画 ？ 括り 合っ かも 謎 ）. 監督 思う 本当 乗客 話さ ドキュメンタリー 仕立て 作品. 本当 だろ. 曖昧 作品 認め 国なん だろ. 好き嫌い 分かれ そう なぁ 感想. （ ちなみに 少し 苦手 かも … ）."}, {"rating": 4.2, "content": "表現 リアリズム 賛歌. 現代 的 街並み それほど 異国情緒 感じ 人々 触れ いく イラン 社会 浮かび上がっ くる それでいて 脚本 とか そんな どう いい 初っ端 思わ くれる 豪胆 とても 好み. 姪っ子 可愛い ゴミ 回収 少年 撮影 辺り 車上 カメラ 写し 非常 意地悪 彼ら 言う 俗悪 同時に 姪っ子 撮っ 薔薇 息 呑む 美しい."}, {"rating": 4.6, "content": "イラン 生きる 人 日常 垣間見. 世界 広 自由 儚 感じ."}, {"rating": 3.8, "content": "物語 タクシー 乗車 人々 運転手 扮する 監督 知人 人々 会話 構成. 国 慣習 個人 間 距離感 安全 犯罪 警戒 心 宗教 信条 経済 情勢 政治. イラン 国 実態 監督 ルーツ 過去 作品 知識 まま 観 理解 不明 …. どんな 言論 封じ どう 思想 排除. 俗悪 リアリズム … 真実 操る トリック ？. 善悪 判断基準 なんて 制度 作る 側 都合 しか 気 けど. いずれ 全く 知ら イラン イラン 表現 難し ちょっと だけ 触れ 気. 監督 他 作品 是非 み み たい."}, {"rating": 3.5, "content": "イラン タクシー 乗合 ね. うっかり 目的地 分かれ道 来 たら どう 誰 譲っ 他 タクシー 乗り換える 余計 心配 まし. 当地 放映 禁止 国. くせ 子供 映画 教育 日本 進ん 気. 姪っ子 素晴らしい."}, {"rating": 3.5, "content": "イラン 映画 はじめ み 作品 を通して イラン 知れ 気."}, {"rating": 3.9, "content": "女 人 ばら 差し出す グッと 映画 規制 内容 とか タクシー 乗り 方 とか そう か～っ 多い ラスト 秀逸. 2018 -3."}, {"rating": 4.3, "content": "イラン 旅 こんな 感じ 見える あ 監督 眼差し 優しい."}, {"rating": 4.0, "content": "テヘラン 街 走る タクシー 中 撮ら 作品 ドキュメンタリー フィクション. 赤い バラ 花束 抱える 素敵 女性 弁護士 映画人 バラ 一輪 カメラ 前. 乗客 ラスト 黒 ずくめ 男 言葉 イラン 運転手 現状 語ら. 映画 撮り たい 愛 心意気 戦い."}, {"rating": 3.8, "content": "ありのまま すごい 気 上映 禁止 わかる けど 良い 映画."}, {"rating": 3.9, "content": "2017年 鑑賞 納め 選ん 本作 実に 巧み でし ね ･･･ 我が国 違う 意味 話題 ドライブレコーダー 的 POV 方式 こう 使う. モキュメンタリー やはり イラン 一般市民 日常 見え 来る やはり 治安 政情 シビア. そう 世界 ２ 番目 死刑 多い 国 初めて 知っ. 終盤 語ら 俗悪 リアリズム 話 子 語る 矛盾 頷く しか だろ. そんな ラスト 強烈 シュール 字幕 ･･･ 反体制 理由 罰せ てる 名 監督 気概 拍手."}, {"rating": 3.6, "content": "異国 勉強 シマシタ. こんな 観 フィクション なのか ？ 仕込み ？. 言語 よく わから 歌っ てる みたい 言語 ね なぜ 可愛く きこえる 不思議."}, {"rating": 3.5, "content": "映画 って ドキュメンタリー 映画 期待 見 いけ 低俗 映像 流れ 日本 イラン 応援 たく 監督 すごく 穏やか 顔 姪 女の子 とても 可愛い."}, {"rating": 4.0, "content": "映画 製作 禁じ 監督 魂 一作. ポスター 明るい 雰囲気 ジャファルパナヒ 監督 状況 知っ うえ 作品 みる 監督 やっ 偉大 本当に わかり. 2015年 ベルリン国際映画祭 金熊賞 受賞作品. 正直 イラン 情勢 に関して 半端 どころか 全然 知識 大きい 言え タクシー運転手 を通して 視点 描く こそ 今 イラン 現状 リアル 伝わっ. 下手 劇映画 なんか 生々し. とにかく. 映画 製作 禁じ 映画 撮り こうして 世界 自国 現状 発信 続ける ジャファルパナヒ 監督 作家 魂 感動 …. 気 方 是非 ご覧 ください."}, {"rating": 4.0, "content": "はじめて イラン映画 観. 死刑 中国 次に 多いっ 言っ. 中国 麻薬 持っ てる だけ 外国人 死刑 イラン 相当 多い だろ. イラン 映画 作る 大変. 明らか 演出 てる けど 監督 否定 良い. 発想 面白い. http:// www independent co uk arts entertainment films features jafar panahi its the iranian taxi driver 86018 html. dangerous if you censor yourself. 似 Mike Leigh BAFTA 授賞式 言っ. 映画 作る 人 ストイック 信念 感じる. パナヒ 監督 パイロット版 映画 堂々 注文 てる って 面白い."}, {"rating": 3.7, "content": "すごく よかっ ドキュメンタリー どう 気 すぎ 途中 ラ・シオタ駅への列車の到着 女性 カメラ 意識 視線 投げかけ しまう 登場人物 ずっと 探し. とっても 上手く 面白く ウィット 富ん 皮肉 素敵 素敵 だけ じゃ けど フラッペ・ガール かわいい よー 😭 😭 おしゃま."}, {"rating": 4.2, "content": "タクシー テヘラン 活気 満ち 色 鮮やか 街並み 走り抜ける 運転手 他 ジャファル・パナヒ 監督 自身 ダッシュボード 置か カメラ を通して 死刑 制度 議論 路上 強盗 教師 一儲け 企む 海賊版 レンタルビデオ 業者 交通事故 遭っ 夫 泣き叫ぶ 妻  . 映画 題材 悩む 監督 志望 大学生 金魚鉢 手 急ぐ 二人 老婆 国内 上映 可能 映画 撮影 小学生 姪 強盗 襲わ 裕福 幼なじみ 政府 停職 処分 受け 弁護士 個性 豊か 乗客 達 繰り広げる 悲喜こもごも 人生 知ら ざる イラン 社会 核心 見え くる. 死刑 是非 議論 シーン 海賊版 一 儲け 業者 海賊版 業者 海賊版 DVD 買う 人 会話 パナヒ 監督 支援 人権派 弁護士 パナヒ 監督 会話 パナヒ 監督 姪 会話 中 先生 現実 撮れ けど 上映 可能 映画 条件 多い 本当 本当 じゃ って どう 違う ？ 言葉 表現 言論の自由 著しく 制限 イラン 現実 見え くる パナヒ 監督 幼なじみ 強盗 襲わ ラスト 起きる 出来事 格差 差 激しい イラン リアル 余計 重く 伝わっ くる ただ 財布 遺言 ビデオ 件 ちゃんと 映画 中 決着 尻切れとんぼ 感じ パナヒ 監督 お喋り 利口 姪 会話 ユーモラス 映画 テーマ ちゃんと 表現 面白い."}, {"rating": 3.0, "content": "タクシー 箱庭 誂え 持論 展開 たかっ パナヒ 先生 意地 執念 ひしひし 伝わっ くる 体制 蹂躙 映像作家 現状 抽出 物語 昇華 手腕 見事. ただ 大変 意義 映画 頭 理解 つつ 作為 あまり 好き なれ 自分 中 素直 受け取る 危ない ぞ アンテナ 反応 しまう. 乗客 口 借りて 法 国家 映画 存在意義 問う あたり ちょっと ズル いと どこか 不誠実 気 … …。. もう 完全 好み 問題 語り口 巧妙 もっと 作り 手 覚悟 見せ ほしかっ 思う だけ."}, {"rating": 3.8, "content": "予備 知識 なし 観 正直 作品 重み ちゃんと わかっ 気 話 自体 重く 全然 逆 運転手 扮 てる 監督 人柄 姪っ子 少女 賢 見 イラン 人 私自身 無意識 偏見 感じ ああ やはり 見る 角度 見る 機会 きちんと 大事 思い まし. 危険 おかし 公開 尽力 くれ 人々 敬意. ハナちゃん 好き （笑）. やはり 政治 じゃ 人類 救え 確信."}, {"rating": 4.5, "content": "よく 作品. 監督 よくも まぁ こんな うのう 最初 最後 もん. 情報量 とてつもなく 多く 笑える ハラハラ マジで ハラハラ …. 以下 思いつく まま. 映画 すで 撮ら 本 すで 書か 題材 自分 探せ 教え じゃ. 映画学校 監督 コース 撮れ いい わから 青年. 対 聡明 女の子. 小学生 くらい. 小学校 映画 授業 女の子 キヤノン デジカメ 持っ. ませ 子 話 聞き たい カフェ 連れ 行っ フラッペ ご馳走 す べき わ 言う. 子 政府 教え 正義 鵜呑み 正義 振りかざす 迷い. 聡明 子 さえ 政府 偏っ 思想 植え つけ 示唆. 映画 海賊版 商人. こう しない 外国 映画 見れ 俺 仕事 文化振興. ネタバレ コメント."}, {"rating": 3.9, "content": "最後 テロップ 作品 国内 上映 許可 降り 一文 突き刺さる. 監督 自身 タクシー 運転手 お客 拾い 様々 人間 模様 イラン 今 リアル 映し出す. 作品 凄い 監督 自身 命懸け 撮っ 一 作 事. ジャファル・パナヒ 監督 カンヌ映画祭 カメラドール 賞 受賞 歴 持ち 数々 作品 高い評価 受け 反面 反社会的 政府 20年 映画 製作 禁じ. そんな 中 どうしても 伝え たかっ 事 作品 詰まっ. イラン映画 別離 アスガー・ファルハディ 監督 作品 重厚 素晴らしい 今作 メッセージ性 強い 見応え."}, {"rating": 2.5, "content": "イラン 普通 生活 見 佳作 普通 生活 映す 映画 撮る どれ だけ 普通じゃない 努力 必要 とても 大事."}, {"rating": 4.0, "content": "演出 素晴らしい. 表現 すべて タクシー 中. きっと かなり 緻密 計算 つつ ドキュメント 要素 不思議 気持ち 見る 出来 まし. 日本 規制 素晴らし. 映画 見 分かり まし."}, {"rating": 3.3, "content": "日本 🇯🇵 イラン 🇮🇷 … 国 違え 文化 違う … くらい 事 理解 映画 観る 大きな 違い 分かっ. 日本人 自分 全く 理解 出来 表現の自由 厳しい 規制 中 監督 映画 伝え たい … ホント 勇気 強い 人 なぁ. セリフ 込め メッセージ 一つ一つ 重み 感じ."}, {"rating": 3.0, "content": "イラン映画 おそらく お初. 何もかも 日本 違い すぎる 理解 難い 衝撃 的 シーン 多い ある意味 とても 貴重 作品 観 思う. こんなに 自由 たくさん 国 映画作品 観 日本 生まれ 感謝 気持ち ☆. 金魚 おばあちゃん 気 仕方がない 笑."}, {"rating": 3.3, "content": "金魚 婆ちゃん 印象的. 運転中 携帯電話 ヒヤヒヤ まし."}, {"rating": 4.2, "content": "リアル フェイク 線引き 考え 観る おもしろい けど タクシー 乗り込ん 人々 漏らす 言葉 感情 きっと イラン 国民 リアル 声 だろ. 監督 活動 禁止 諸々 表現の自由 規制 パナヒ 監督 こそ ユニーク 映画 作り方."}, {"rating": 3.9, "content": "作風 反体制 的 イラン政府 映画 製作 禁じ パナヒ 監督 最新作 観れ わかる 一見 タクシー運転手 扮 監督 タクシー カメラ 取り付け 乗っ くる 様々 市井 人たち 生の声 撮っ ドキュメンタリー 見える 模 劇映画 複雑 設定 脚本 執筆 禁じ 関係 だろ とにかく 監督 意図 終始 探り イラン 国 現実 覗き 見 いく スリリング 鑑賞 体験. 国際 的 高い評価 得 本国 厳しい 統制 パナヒ 監督 逆 言え 現実 ハード こそ 闘う アイディア ハート 磨か だろ 監督 他 作品 観 み たく 前々 作 政府 規制 受ける 中 自宅 iPhone 撮影 これは映画ではない 作品 らしい こう いっ タイトル 反骨 精神 ユーモア 感じる. 人生 タクシー 映画 愛する人 もちろん モノ 創り 全て 人 オススメ 禁止 撮り 続ける 監督 バイブス 触発 かも."}, {"rating": 3.6, "content": "【 下半期 鑑賞 映画 寸評 ： 2017 】. 《 表現の自由 》. 映画監督 目指す 今作 絶対 観 おく べき 思う それだけ 映画 作り 指針 精神 たくさん 詰まっ. 反体制 的 映画 作り 続け 理由 政府 20年 映画 製作 禁止 令 出さ しまっ パナヒ 監督 背景 知っ いれ 作品 楽しめる. ドキュメンタリー 的 撮り方 かなり リアル 感じる けれど 実際 全て フィクション 演出 方法 表現の自由 圧力 かける 政府 皮肉っ すら 感じる. 映画 音楽 本 芸術 準ずる 媒体 表現の自由 保障 上 押さえつけ 圧力 かける たる イラン 🇮🇷 住む 人々 ごく 普通 ユーモア 溢れ 生活 を通して 国 自体 問題 点 抑圧 環境 映し出し つつ 監督 自ら 反逆 意志 込め. 表現 非人道的 無い 限り 自由 べき. 誰か 制する なんて. こういう 観 てる プロダクション 事務所 圧力 屈し 本来 意味 作る べき 作り たい 作る 出来 場合 多い 日本 ドラマ 現状 映画 製作 過程 憤り 感じる 勿論 そんな 作品 ばかり 訳 けれど 斜 構え スポンサー 気 ばかり 今作 パナヒ 監督 みたい 政府 目 つけ 本気 映画 てる 作品 追究 生み出し くれ よ って 思っ しまう それだけ 今作 自由 抑圧 こそ 広がり 感じ. 監督 自身 国 現状 滲む 映画 強 一層 際立っ 見える. 作品 日本 基 多く 国々 届け 本当に 良かっ 思う こういう タイプ 作品 イラン 検閲 引っかかっ 自国 持ち出す すら 難しい らしい 反体制 的 …. 芸術 精神 自由 希望 まだ 失わ そう 感じ させ くれる 良作. 本当に 良い 良い 言える 社会 世界 たい. 【 p.s. 】. 下半期 突入 まし 上半期 鑑賞 映画 レビュー まだ 消化 きれ 下半期 鑑賞 映画 一部 寸評 投稿 いき. いつも 違い 極々 短い レビュー 投稿 暇 付け加える 予定. 従って いつも 【 映画情報 】 等 カット いただき. ＊ 詳しく 2017年 7月3日 投稿 《 ローン・サバイバー 評 》 内 【 p.s. 】 ご 参照 下さい."}, {"rating": 5.0, "content": "一昨日 見 今日 エンドレスポエトリー 見 行っ 思っ けど 比較 全然 違う 映画 けど フィクション ドキュメンタリー 人 自身 ポエトリー 思っ."}, {"rating": 3.7, "content": "規制 乗り越え 現実 ただ 描く …. ジャファル・パナーヒー 監督 最新作 タクシー 車内 カメラ 駆使 撮ら 映画 じゃ 言い張り 何とか 映画祭 持ち込ま 作品. 現在 イラン 情報統制 表現 制限 新た 切り口 抵抗 同 監督 映画 愛 感じ. フィクション はず のに どこか ドキュメンタリー 風 見える 独特 撮り方 斬新 監督 自ら タクシー 運転 臨場感 増す. 車窓 見える イラン 街並み 風習 イラン人 同士 会話 所々 み ターロフ イラン 🇮🇷 余す 体感 もう 一 回 イラン 行っ み たく. 途中 出 くる 可愛らしい 姪っ子 演技 素敵 ズバズバ 物言い 微笑ましい ^ω^. イラン映画 単調 否め けど しっかり 監督 伝え たい 分かる 作品. 誰か 矢面 立た 他 抑止力 イラン やり方 劇中 言わ パナーヒー 監督 自身. お菓子 箱 USB 隠し 映画祭 作品 持ち込ん 逸話 監督 けど 何だかんだ 甘く み もらえ てる とこ 違う とか 勘ぐっ み. 現実 どう こういう 前衛 的 作品 イラン映画 牽引 いっ 欲しい 確か."}, {"rating": 3.7, "content": "ドキュメント72時間 NHK 放映 番組 知っ ？. 一 ヶ所 カメラ インタビュアー 配置 72時間 間 訪れる 人 インタビュー ただ それだけ 番組 場所 定食屋 始まり 自販機 前 山 頂上 女性刑務所 川べり 様々. 自分 番組 好き 毎週 欠かさ 見. 言い たかっ 自分 映画 ドキュメント72時間 ドキュメント 微塵も 思っ 作為 1% ドキュメント なんて 存在 思う. 誰か いれ ひと 物語 交錯 すれ 物語. 人 物語 たった 一瞬 覗く 前後 想い 馳せる って すごく おもしろく ？. ゴミ 拾う 少年 物語 金魚 運ぶ 老 姉妹 物語 何より 魅力 的 海賊版 DVD 売り 歩く 物語. 言っ しまえ 本物 偽物 なんて どう いい."}, {"rating": 3.5, "content": "つくっ 事実 ダイレクト 作品 価値 珍しい 作品 事前 背景 経緯 リサーチ ちゃんと たら もっと グッと 来 た気."}, {"rating": 4.6, "content": "映画 撮っ たら 懲役 6年 イラン 監督 あえて 肩 力 抜い 見せ 実は ガンガン 魂 込め 撮ら 作品 上手 哲学 反 社会的 スタンス 表現 終わり 方 含め 出来る 限り リアル 詰め込ま 現実 覗き見 気分."}, {"rating": 3.7, "content": "話 知っ 上 前提 映画 見れ 倍 膨らむ 面白 かも しれ. 皆様 方 レビュー とか 監督 説明 とか ある程度 わかっ けど. 個人的 調べ 少し だけ. まず 映画 監督 務め ジャファル パナヒ イラン 社会 映画監督. 監督 色 々 問題 まし. 反体制 的 映画 制作 活動 行なっ 政府 映画 関わる 全て 20年 禁止 しまっ てる 違反 たら 懲役 6年 課せ ちゃう. まぁ 俺 ほんと 苦痛 ね 死ん 同然. だいたい 人間 普通 こう よ 笑. ね 野心 半端 じゃ. 現場 置か どー かし 映画 作る. 車載 カメラ らいい しょっ ？ って そういう 考え 割り切っ こそ 考え. なんとも 素晴らしい だって たかが 車載 カメラ 映像 映画 わけ. 十分 素晴らしい. もっと すごい イラン 現状 真実 リアル 鮮明 描か フェイク なし 多少 オーバー ？ 俺 フェイク 見え まし. DVD 売り 詐欺 業者 交通事故 夫婦 金魚 抱え 老婆. ほんと 現状 赤裸々 よ ね 素晴らしい. すごい これだけ とどまら. 映画 発表 のに 映像 USBメモリ お菓子 箱 中 入れ カンヌ映画祭 応募 ちゃう. でしょ ねぇ 半端 ねぇ 力量 熱. 心 底 映画 好き でしょ ね. ほんとに すごい 映画 見 気. 後世 映画史 歴史 残る 残し 行か いけ 作品."}, {"rating": 3.8, "content": "撮り たい 撮ろ 時 人 世界 一部 消し がり. 姪っ子 監督 ヤラセ 演出 花嫁 撮影中 無い 扱わ 貧困層 少年 現れ 思い まし. 映画 中 出 来る 女性 明るく 活力 とても 印象 的 でし."}, {"rating": 3.0, "content": "キアロスタミ 好き 自分 ようやく 初 パナヒ 窮屈 車内 見え くる イラン 社会 パナヒ 映画作家 魂 映画 自由 リアル 大いなる 作りもの 映画 存在 持つ 魅力 パワー 可能性 改めて 知っ 興奮 包ま. 日本人監督 オマージュ 短編 同時 上映 苦笑."}, {"rating": 3.4, "content": "新しい 形 ロードムービー ？. なかなか 面白かっ けど ちょっと 退屈 姪っ子 学芸会 感 ちょっと 違和感 ‥."}, {"rating": 3.8, "content": "反体制 的 作風 大統領選 改革 派 支持 映画 製作 脚本 執筆 海外旅行 インタビュー 20年間 禁じ パナヒ 監督 違反 すれ 6年間 懲役 処せ. 厳しい 情報統制 行わ イラン それでも パナヒ 監督 作品 撮り 続ける. 登場人物 会話 物語る イラン 情勢. ただ ドキュメンタリー 風 作品."}, {"rating": 3.9, "content": "まず パナヒ 監督 作風 思想 映画 製作 脚本 執筆 海外旅行 インタビュー 20年間 禁じ 違反 すれ 6年間 懲役 科さ 身 予備 知識 なにがなんだかわからない 思う. 映画 じゃ よ だから セーフ 着想 本作 肝 （ セーフ じゃ けれども ） 内容 自体 シチュエーション・コメディ みたい おもしろい えらい."}, {"rating": 4.0, "content": "【 2017 11 26 .S UN 】. イラン 国. 日常 垣間見 映画. 日本 色々 違い すぎ. 気持ち 追いつか. もっと 軽い 感じ. 想像. ある意味 想像 違い まし. 終わり 方 衝撃的."}, {"rating": 4.0, "content": "ラスト 近く 登場 お花 たくさん 抱え 女性 人権 弁護士. まるで カメラ 奥 私たち 話しかける 語る. 映画 社会 変える 力 だから 映画 力 信じ. 映画 撮る 禁止 続け パナヒ 監督. 信念 強 規制 かいくぐる アイデア ちょっと おちゃめ 映画 愛 ぎゅっと 詰まっ 作品. 敬愛 チャップリン ヒトラー 命がけ 皮肉っ. バナヒ 監督 命がけ 映画 込め いっ. 記録 意義 面白. この国 抱え 様々 問題 警鐘. 人 人 繋がり 生き いく 滑稽 素晴らし. っ ？ いつ タクシー運転手 たんだい ？ 知人 言わ. 完全 ハイヤー 乗客 言わ まま 車 走ら 監督. 日本 たら キレ だろ よ. 水こぼし 血 だらけ 乗っ 乗客 同士 ケンカ. ニコニコ 見 監督. 多く 語ら 荒 げ 対応 いく. ただ カメラ まるで 人格 持っ 乗客 写し出す. 交通事故 遭っ ばかり 夫婦 気 仕方. なんで 金魚 よ おばさん 😇. 姪っ子 実に 面白い. 学校 教え 映画. 撮り たい 映像 面白い. こう 言わ 映像 こう やっ よ. 国家 統制 暗に イメージ 気 まし. 作ら 意義. そんな 魂 込め. 肩に 力 入ら 普通に おもしろい 映画 でし."}, {"rating": 3.9, "content": "監督 映画 愛 情熱 ひしひし 伝わっ. 弁護士 くだり 胸 迫り 熱く まし. イラン 実情 こんな 風 ドキュメンタリー タッチ 観 感じる 事 事 面白かっ. あくまでも 映画 撮影 てい 場所 色んな 縛り 分 淡々 印象 好き嫌い 別れ そう."}, {"rating": 4.3, "content": "政府 映画 撮る 妨害 逆手 にとって こんなにも 素敵 映画 撮れ しまう なんて …. タクシー 中 悲喜交交 ユーモア 乗客 ニヤニヤ 止まら. もちろん セリフ 中 今 イラン 問いかけ たくさん 真面目 モード 流石 パナヒ 監督. 可愛らしく 温かい 作品 のに のほほんと 観る かじゃ 観 てる 間 興奮 胸 いっぱい まし. 終始 笑顔 監督 人柄 ほっこり. 素敵 笑顔 持つ 人 こんなにも ユーモア 皮肉 溢れ 最高 映画 撮る なんて. やはり 中東 映画 ハズレ 無し. 映画 公開 出来る たくさん 困難 でしょ. 公開 あたる 全て 努力 奇跡 感謝."}, {"rating": 3.8, "content": "映画監督 タクシー運転手 扮する. ドキュメンタリー 風味 イラン映画. タクシー 舞台 寓話. 会話 景色 のんびり 楽しむ. イラン 全然 知ら. 隠さ メッセージ 意図. あまり 摑 めず 消化不良 候."}, {"rating": 3.7, "content": "知ら 世界 気軽 見る って 本当に 映画 醍醐味. 街中 看板 見 ペルシャ 文字 比べる 日本 使用 てる 漢字 日本語 片仮名 入り 混じっ 文字 って 情報量 半端 よ なぁ 改めて 感じる 道交法 とか 死刑 制度 甘 とか こうして 比べ み ようやく 日本 徹底 度 気が付か 小学生 みたい 感想 けども 比べ みる って 面白い. 色々 違い 見え 中 日本 何ら 変わり ない所 勿論 沢山 例えば タクシー 中 話さ 何気ない 会話 日頃 目 中東 物騒 ニュース 見 てる 常に 死 隣り合わせ 状態 日常 終始 緊張感 漂っ てる 印象 けど そんな 地域 人 だって 当然 どう いい 世間話 映画 音楽 話 だって 真面目 人 物騒 人. 個人的 印象 残っ 台詞 ： 海賊版 DVD 売っ てる 文化活動 奴ら 外国 映画 なんて 見 だろ ？ 俺 ウディ・アレン 」... 確か 一理 笑."}, {"rating": 3.4, "content": "ほんとに 仕込み なし なのか ⁉. 分から dramatic イラン 日常."}, {"rating": 4.0, "content": "ガラス 破壊 エンド 含め すごい キアロスタミ 愛 感じる. フェイク ドキュメンタリー ぽ 感じ させ くらい 皆 わらわら 寄っ くる ぎゃーぎゃー 騒ぐ あちこち 笑っ ガキ 上映 許可 云々 話さ 意地 悪さ よい. あと 車 ナンバープレート 看板 見 てる だけ 楽しい."}, {"rating": 3.8, "content": "映画 撮影 禁止 処分 発想 超え タクシー 情景 形 イラン 実情 描い 凄い. ドキュメンタリー タッチ ユーモア コメディ 色 持た 実は きわめて イラン 社会 批評 性 映画. ヒゲ ネクタイ はじめ 表現 規制 こまっ しゃくれ 姪 （ つまり きか 女性 ） 新鮮. 知ら 世界 知る 垣間見 映画 醍醐味 あらためて 感じ. 映画 淡々 ダイナミック 経験 くれる. 爆発 人 死 特撮 インパクト 強い. ."}, {"rating": 4.0, "content": "映画 すごい 言葉 説明 書く 一番 いい 書き方 思う こんな 映画 初めて みたし 以降 こんな 映画 見る あろ. 全然 抑揚 見入っ しまっ. フラッペ 少女 良かっ 可愛い げ すこし ませ 最高."}, {"rating": 3.0, "content": "映画 製作 禁じ 条件下 それでも 体制 反抗 なおかつ 人情味 溢れ 映画 作っ 心意気 大いに 買い たい どうしても オーソドックス 映画 比べる 観 キツ かっ 点 低く しまっ あまり 映画 いけ 縛り 中 映画 面白味 求める 考え お門違い 言わ れれ けれど … … どうも テレビ ヴァラエティ 番組 観 チープ 垂れ流し （ 仕方 だろ ） エンターテイメント 性 感じ 印象 抱い しまっ 野心 買い たい 最後 姪 バラ 女性 交わさ 映画 めぐる やり取り 政府 批判 鋭く まし 見どころ 言え 言える けれど 観客 故 限界 だろ 最後 最後 ニヤリ 仕掛け 見事 けれど ドラマ 性 ないものねだり 求め しまい 点数."}, {"rating": 4.0, "content": "悪人 善人 同じ 顔. ヒーロー 父さん お金 渡し たい. 薔薇 全て 映画 人 映画 好き 悪い 人 ね. さりげなく 微笑ん だり 険しい 表情 見せる パナヒ 監督 きゅんきゅん しまう だけ はず."}, {"rating": 2.9, "content": "173 本 目. 予備 知識 なし 見 理解 及ば …。. ドキュメンタリー 映画 わから."}, {"rating": 4.0, "content": "イラン 国 知ら 身 映像 写る 全て 目新しく 一瞬 目 離せ イラン 人達 って こんな 場所 こんな ふう 生き すごく 興味深い おもしろい. もちろん 映画 見 登場人物 全員 個性 豊か 先 読め メッセージ性 良い. たまたま 残像 観 30分 後 ぐらい 見 そう 未だに 言論の自由 無 い国 なんて 普通 よ なぁ 世界 広 思い知らさ. 監督 すごい 人 1人 世界 生きる 素晴らしい 人 存在 知る 嬉しい. テヘラン かぁ ～ いい なあ 行っ み たい そんな 簡単 強盗 あう よ 思う 怖い けども."}, {"rating": 3.5, "content": "一度 テヘラン 行っ 人 おおーっ 映画 そうじゃない 人 見る 退屈 見える かも しれ 全体的 退屈 途中 眠く イラン 興味 人 見る 向こう 生活 社会問題 実際 現地 タクシー 乗っ ドライブ 垣間見る 旅行 気分 浸 いい かも しれ. いや イラン 興味 人 見 もらい たい タクシー いろんな 乗客 個性 みんな イスラム 共和国 社会 不満 持ち 愚痴 溢 不自由 国 なか 自由 愚痴 溢 す 人 多いっ ていう 大事 思う イラン って 無 個性 みんな 反米 テロリスト 予備 軍 みたい 一般 的 イメージ けど そうじゃない よ."}, {"rating": 3.8, "content": "監督 境遇 知っ なんと まぁ 軽やか 描か 映画 印象 変わる ド 直球 切実 メッセージ 詰め込ま かわいらしい 女の子 ヒーロー なさい 切実 すぎる しかも しっかり カメラ まわし わけ."}, {"rating": 4.0, "content": "映画 製作 禁止 令 食らっ てる けど 政府 ぐるみ 演出 じゃ 思う くらい 政治的 楽観 的 映画 的."}, {"rating": 3.5, "content": "多少 予備 知識 見方 全然 変わる. お喋り 姪っ子 可愛い."}, {"rating": 3.5, "content": "イラン 行っ 時 乗合タクシー よく 乗っ まし 乗合タクシー ボッタク 心配 かなり 安い. 色々 イラン 問題 映し 今作 法律 失業率 対 アメリカ 関係. イラン とても バレーボール 人気 公園 やっ てる 人 たくさん 見かける もちろん 女性 やっ 彼女たち バレーボール 試合 観戦 行っ いけ. 監督 iPhone 使っ てる 面白い. イラン 人 思っ 以上 おしゃべり 好き."}, {"rating": 4.1, "content": "途中 ウトウト しまっ そのまま 二 回 み まし. タクシー 乗っ くる 人びと 様子 ひたすら 映す みんな 癖 強く 会話 面白い. 途中 乗っ くる 運転手 (= 監督 姪っ子 学校 課題 映画 撮っ 車内 カメラ 回す 会話 映画 メッセージ 見え くる. イラン映画 実情 映画 愛 熱く 伝わっ なるほど 映画 ラブレター そういう ラブレター 観客 われわれ 数多 作品 渡っ いく はず. 2017 -1 47."}, {"rating": 4.0, "content": "【 早稲田松竹 2本 立て 】. イラン 社会 って どんな 感じ ？ 気 鑑賞. 監督 タクシー運転手 扮 面白い 作品. 会話 ばかり けど 会話 イラン 社会 問題 色々 分かる つくり 興味深く 観 まし."}, {"rating": 2.5, "content": "とても 窮屈 作品. 理由 ラスト 向け 示さ 現実 知らさ. 内容 素晴らしい けど どう しよう 作り 考える 高く 評価 おかしい 気."}, {"rating": 2.8, "content": "日々 些細な 出来事 丁寧 拾い上げ. イラン 社会 現実 描き出し. 人々 中 不満 あきらめ 盲信 疑問 男尊女卑 格差 自由. イラン 外 ど 真ん中 自分 タクシー （ 運転手 ） 気持ち 見つめる. ドキュメンタリー フェイク ドキュメンタリー 最後 わから. オフサイド・ガールズ 素敵 けど. こんな 作品 おもしろい なんて すごい."}, {"rating": 3.0, "content": "一 台 タクシー あらゆる 人 乗っ 降り 置い 落とし 盗っ 表現 仕方 斬新 反骨 精神 感じ けれど 映画 的 面白 あまり …。."}, {"rating": 4.0, "content": "文化 規制 生まれる 本 読ん 記憶 蘇っ 完全 外国人 視点 立つ タクシー運転手 装っ ストーリー 言う 規制 なけれ 生まれ わけ 面白い 思っ しまう 本人 すれ 撮影 為 手段 だろ けど 面白く 思わ ポジティブ."}, {"rating": 3.5, "content": "イラン ジャファル・パナヒ 監督 作品 ドキュメンタリー タッチ 物語 すすん いく イラン 国 現状 日本人 伝わっ 伝わり 切っ 映画 断片 初めて 触れ 気."}, {"rating": 4.5, "content": "キアロスタミ 的 於母 影 随所 見 具体的 ？ 言わ 難しい 饒舌 タクシー 乗客 会話 リアリティ 含蓄 現代 強烈 メッセージ. それにしても ナイト・オン・ザ・プラネット そうだ タクシー 車内 でのみ 会話 劇 どうして 魅力的 引き込ま. 映画 制作 必要 事 正しい 思う 突き通す タフ 柔軟 嘲る フッ軽 姿勢 かも しれ 思っ 映画 始め 文化 政治 独立 人間 心 土壌 荒廃 生命線 改めて 思っ."}, {"rating": 3.5, "content": "海賊盤 映画 売買 自分 命 関わる ノラ 泉 金魚 返し たい 老人 バイク 事故 血まみれ 夫婦 女 出来上がっ よく 喋る 姪 少女 弁護士 禁止 知人 殴ら 幼馴染み. きっと ドキュメンタリー 見せかけ イラン 国 文化 厳しさ 情勢 映し 思う とても 興味深かっ."}, {"rating": 3.7, "content": "政治的 発言 映画 制作 禁止 令 出さ パナヒ 監督 リスク 冒し 撮っ 作品. こう いっ 作品 買い付け 劇場公開 くれる 会社 こそ 私たち 鑑賞 ね 感謝. 乗客 会話 現代 イラン 日常 あぶり出し 政治 批判 込める だけど タクシー運転手 化し 監督 本人 始終 ニコニコ 大仏 さま 決して 声 荒立て しない. 欧米 近い 遠い 国 女性 みんな ヒジャブ 被っ 以外 一見 日本 さほど 変わら 政治的 抑圧 非常 大きい そんな 映画 端々 感じ 興味深く 面白かっ. 作品 撮る そのもの 強い メッセージ 映画 愛 どんな 困難 状況 映画 制作 諦め 姿勢 拍手."}, {"rating": 3.5, "content": "タクシー 中 社会 縮図 タクシー 映画 地味 けど 面白い. 反体制 的 作風 20年間 映画 製作 禁止 イラン人 監督 テヘラン タクシー運転手 扮 車載 カメラ 乗客 撮影 異色 作 情報統制 敷か イラン 社会 イメージ 反し 人々 饒舌 モノ 語る 女性 元気 ドキュメンタリー 見える けれど おそらく 仕込み でしょ 乗客 言葉 おそらく 監督 イラン政府 メッセージ ハリウッド映画 海賊版 出回っ 死刑 制度 激論 交わし 謎 迷信 信じ 死に そう 夫 遺言 中身 気 なかなか 濃い 珍客 イラン 社会 ありのまま 伝える 醜悪 リアリズム 追求 理由 イラン ルール 反する らしい 国 定め 不自由 ルール なか 何とか メッセージ 絞り出そ 監督 気概 伝わっ くる."}, {"rating": 3.8, "content": "話 どう 転がる 全く 読め 点 スリリング テーマ 顔 出す タイミング さりげなく とっても かっこいい 撮っ 公開 たら 映画監督 やめ タクシードライバー 転職 自虐ネタ 根っこ 反骨 精神 乾杯 2017 10 28 早稲田松竹."}, {"rating": 3.4, "content": "お花 人 なんか 素敵. パナヒ 監督 種 punk 事 でしょ."}, {"rating": 4.4, "content": "予備 知識 なし 鑑賞. ユーモラス 現実 イラン 社会 伝え くる. ドキュメンタリー 境界線 わから 作り."}, {"rating": 3.8, "content": "映画 製作 脚本 執筆 海外旅行 インタビュー 20年間 禁じ 母国 生き いく 術 奪わ 映画監督 不屈 精神 かつ ユーモア 忘れ 人生 機微 いっぱい 盛り込ん 作りあげ 映画 表現の自由 守り抜こ 並々 ぬ 意志 漲っ 意志 さえ どんな 状況 下 人 心 揺さぶる 映画 撮れる ジャファル ･ パナヒ 証明."}, {"rating": 3.5, "content": "… ドキュメンタリー ？ ドキュメンタリー タッチ ？. 監督 背景 知っ 観 方 面白い."}, {"rating": 3.5, "content": "予備 知識 なし 鑑賞. どうやら 運転手 映画監督 けど 映画 撮影 禁止 タクシー 中 隠し カメラ ？ みんな 撮影 てる みたい. 色んな 人々 乗っ ガヤガヤ やっ みんな よく しゃべる しゃべる. イラン 国民性 文化 規律 リアル わかる たま やり すぎ ドキュメンタリー. 終わっ 監督 調べ み たら おお そういう 納得. 印象 残っ 交通 ルール すぎ. 車 歩行者 みんな 適当 行っ 怖 すぎ ウィンカー ハザード 出す 人 皆無 w."}, {"rating": 4.3, "content": "映画 イラン 陰り そのまま イラン 見 行き たく 危ない だろ けど."}, {"rating": 4.5, "content": "上映 + トークショー 付き 見 行っ 映画 最初 難しく 理解 パナヒ 監督 背景 知る 良い 意味 鳥肌 立っ 映画 見れ 作れる 環境 事 どんなに ありがたい 幸せ 事 だろ."}, {"rating": 3.6, "content": "【 監督 経歴 知っ おい 方 良い 】 76点. ーーーーーーーーーーーー. 監督 : ジャファル・パナヒ. 製作 国 : イラン. ジャンル : ドラマ. 収録 時間 : 82分. ーーーーーーーーーーーー. 予備 知識 入れ 見 方 面白い 映画 かも しれ ませ 僕 見 終わっ 微妙 思い いろいろ 調べ み たら 成る程 思い スコア 映画 終始 タクシー 内 定点 カメラ 乗客 スマホ 映す 映像 やや POV 的 要素 理由 凄まじい タクシードライバー 男 なんと 監督 ジャファル・パナヒ 反体制 的 映画 量産 結果 政府 20年間 映画 製作 いけ 命令 しまう. ところが 監督 たら 面白い 映画 なけれ 良い だろ 自ら タクシードライバー 装い あくまで タクシー 中 映す 監視カメラ 的 映画 考え 撮影 しかも こっそり タクシー 内 撮影 バレ 外 撮影 たら バレ ね そんな 中 赤裸々 イラン 実情 描か 多分 ヤラセ 的 描写 一体 本当 わから 少なくとも 映画 映さ 出来事 現実 普通 起こっ でしょ. それにしても イラン タクシー システム 面白い まず 相乗り 普通 料金 適当 金魚 大事 変わっ 客 乗っ くる バイク 事故 血まみれ 運ば くる 男性 出 男性 助ける 周り 人 とても 協力 的 シーン やはり イスラーム 国 思い まし イスラーム 基本 精神 助け合い 過激 派 ばかり 強調 実は とても 親切 優しい 宗教. 監督 映画 禁止 令 出さ 映画 製作 やめ ませ 残念 今作 イラン 公開 許可 降り 世界 絶賛 言う やや 淡々 監督 予備 知識 拍子抜け かも しれ ませ 今作 限っ ある程度 下調べ み 方 良い 思い まし 個人的 定点 カメラ スマホ カメラ 撮ら POV みなし たい."}, {"rating": 3.5, "content": "タクシー 乗客 運転手 会話 イラン 日常 描い 作品 所々 ヤラセ っぽい そんな 気 くらい 脚本 いい 思っ. 赤い バラ ダッシュボード 置い ラスト 終わら 方 びっくり. 姪っ子 小生意気 可愛かっ （笑）."}, {"rating": 4.4, "content": "すごい 映画 奇跡 愛 満ち 溢れ 緻密 軸 据え テクニカル."}, {"rating": 3.5, "content": "アッバス・キアロスタミ 愛弟子 だって ね なるほど シニカル かつ 優しい ユーモア 小作 けど とても よかっ."}, {"rating": 3.5, "content": "イラン政府 映画監督 禁止 令 出 ジャファル・パナヒ 監督 作品. 監督 自ら タクシー 運転手 役 出演 さまざま 乗客 乗せる ドキュメンタリー. イラン タクシー 事情 あんな 気軽 知ら 同士 相乗り 風習 ....。. タクシー 窓 叩い 強引 乗り込ん ...^^;. 映像 タクシー 設置 カメラ 映す 風景 タクシー 乗り込む 乗客. 交通事故 夫婦 違法 映画 海賊 DVD 販売 人 金魚 泉 運び たい 姉妹. お喋り 甥っ子 次々 個性 的 人々 乗り込ん ユーモア 会話 面白 可笑しく 奥深い. ラスト オチ ...^^;."}, {"rating": 3.7, "content": "政府 映画 制作 20年 禁じ 破れ 懲役 パナヒ 監督 タクシードライバー 扮 車載 カメラ 撮っ ドキュメンタリー いちおう 映画 … てい らしい 笑. タクシー 乗っ くる 姪 弁護士 女性 やりとり とても 良かっ 他 乗客 自然 すぎ リアル 演技 よく 分から … 結局 どっち だろ."}, {"rating": 4.5, "content": "ずっと 観 たい 思っ 本作 … ☆. 1週間 レンタル 可 … 早速 … ♪. 面白かっ (o^^o). … 色々 … 考え しまっ … ＊. 監督 … 映画 撮っ いけ … 命令 はず … 涙. … … 映画 … … 映画 製作 … 大好き … って … ☆. タクシー運転手 なりすまし … 映画 撮り たかっ … って … 思う … …. 何だか … 泣け くる … 涙. … … 車載 カメラ 人々 撮っ だけ … しか 言え … 涙 )…(「 映画 撮っ … … … ☆. 厳しい イラン 現実 … 映画 観 … 突きつけ … 涙 )). 乗客 会話 … クスクス 笑い … 色々 考え させ … ☆. 1人 1人 日常 生活 … 映像 を通して 見せ 貰っ … ♪. … … ドキュメンタリー みたい ☆. … ♪. 車窓 見える イラン テヘラン 風景 … … 人々 生活 … ☆. 生活 って … ドラマ … しみじみ 感じ … ♪. 国 … 1人 1人 … ドラマ … っと 感じ … ☆. 監督 言い い事 … … 少女 … 代弁 よ ね … 涙 乗客 会話 … 感じ よ … 涙. 追記 … イラン政府 … 思い … って … 涙 )). 言論 表現の自由 認め 日本 … 幸せ 事 … つくづく 思う ☆. 作品 … 良い … ♪. オススメ … (o^^o)."}, {"rating": 3.6, "content": "映画 イスラム文化 指導 省 上映 許可 出 映画 女性 スポーツ観戦 しよう 勾留 ハンスト 泥棒 死刑 日本 考え シチュエーション 日常 描か 他国 別世界 出来事 感じ 黒澤 映画 キム・ギドク 監督 名前 出 イラン 名前 知れ渡っ 思っ 最初 話 やら 思っ お客 入れ替わり 立ち 替わり 中 少し づつ 話 繋がっ 矛盾 起き 合点 いっ イラン映画 恐る べし まだまだ イラン映画 見 み たい 規制 こそ 自由 イラン 先陣 切っ 教え くれ 気."}, {"rating": 4.0, "content": "さりげなく 確信犯. なんか 直接 告白 躊躇い つつ 間接 的 気持ち 伝える 術 あれこれ 模索 試行錯誤 ってな 学生 時分 恋愛 にも 通 づる …. 無論 この国 監督 立場 って そんな 呑気 てん 文字通り 命懸け 魂 注い 映画 違い はず けども ね. しかしながら 根底 重く 辛い 現実 捉え 街道 駆ける タクシー さながら 軽妙 淡々 進ん ゆく ストーリー. 日常 それほど 変わっ 見え 街 それでいて 特殊 事情 闇 ベール 次々 剥い しまっ. 種 諦め 似 装い 微笑み 裏 断固 抵抗 怒り 確か 存在 少女 サラッ 言っ のけ しまっ 核心 言える 主題 ただ ひたすらに 深読み 説得力 作品 暴発 そう 詰まっ 思え."}, {"rating": 4.0, "content": "ドキュメンタリー 台本 アリ なのか どっち ハッキリ よー って 思い つつ わけ 分から まま 見 けど 最後 方 やっ 監督 意図 掴め （ 気 ）. 面白かっ 外 軽く 言える じゃ だろ けど 監督 頑張っ いろいろ 撮っ ほしい 思っ."}, {"rating": 3.0, "content": "内容 タクシードライバー 扮 映画監督 様々 人々 乗せ エピソード ちょい 覗き 流れ. 流れ 中 イラン 国 触れる 同じ 人間 人間らし けれど 国 制度 厳しさ 垣間見 える. 本作 すら イラン 上映 許可 降り. 人間味 社会科見学 ツアー 気分 味わえ."}, {"rating": 4.5, "content": "バラ 花 手持ち カメラ ショット 良い. あと フロントガラス バラ 置か 良い エモーショナル. 強盗 話 お金 拾っ 男の子 話 好き. あと 姪っ子 生意気 めちゃくちゃ 可愛い 子 出 てる だけ 楽しい. 登場 仕方 良い 無言 タクシー 窓ガラス 肘 つい 生意気 すぎる かわいい. 政治 的 語り ただ 物語. 脚本 良く てる."}, {"rating": 2.6, "content": "イラン 映画監督 禁止 令 出 監督 極秘 作成 国外 持ち出し 話題 作品. 監督 タクシードライバー 扮 定点 カメラ 基本 乗客 会話 進ん いく. タクシードライバー 懐 深さ わかっ けど 作品 退屈 しまっ."}, {"rating": 3.5, "content": "政府 監督 禁止 令 出さ 有名 監督 タクシー運転手 扮 イラン 実情 描い モキュメンタリー 映画. 画 変化 無い タクシー 乗り込む 人々 会話 色々 事 考え させ 映画 でし (-_-;)."}, {"rating": 3.8, "content": "ツタヤ なんとなく 借り み. イラン 本当 姿 ？ みたい. イラン って 平和 のんびり そう イメージ けど 意外 国内 情報統制 知ら 事 多かっ. 映画 って ドキュメンタリー."}, {"rating": 3.9, "content": "感想 川柳 外国 伝わっ イラン 見. レンタル 店 パッケージ 借り でし φ(．．). 活気 満ち テヘラン 町 パナヒ 監督 自ら タクシー 走ら さまざま 乗客 乗せる ダッシュボード 置か カメラ 強盗 教師 海賊版 レンタルビデオ 業者 交通事故 夫婦 映画監督 志望 学生 政府 停職 処分 受け 弁護士 個性 豊か 乗客 悲喜こもごも 映し出さ 彼ら 人生 を通して イラン 社会 核心 迫っ いく … お話. イラン そんなに 情報 統制 てる 思い ませ でし ((((；゜Д゜))) 映画監督 20年 禁止 って スゴ 処分 俗悪 リアリティ 禁止 っていう 言葉自体 俗悪 思う ？ (^^; 観 後 イラン 思わず 調べ しまい まし (´▽｀；)ゞ. 本来 権力 職業 人 守っ くれる はず 協会 権力 言わ まま 体たらく (´д⊂)‥ 最後 女性 話 印象 的 でし. っていう 事故 人 めっちゃ ウソ 臭かっ けど ホント ？ (；゜∀゜) 無けれ ドキュメンタリー だろ 思え じゃ … （ ´ 3 ｀) 海賊版 売っ てる おじさん 突っ込ま 後 顔 めちゃくちゃ リアル のに f(^_^; まぁ あえて 突っ込ま 方向 映画 じゃ 楽しむ いい. それにしても 姪っ子 よく 喋る ぉ (´Д｀)."}, {"rating": 2.3, "content": "こんな 切り取り 方 映画 初めて 観 気. イラン って こんな 国 ？. 文化 違い 驚く !!."}, {"rating": 3.8, "content": "喜怒哀楽 ？ って くらい 会話 風景 映画 的 感情 揺さぶる 激し あんまり 泣き叫ぶ 女性 映像. パッケージ 的 ほっこり 路線 思っ まし わびし 勝る. 人 カメラ 前 横切る 度 なんか 起こる じゃ じゃ 悲劇 って 思っ しまっ イラン って そういう イメージ. オレンジジュース ひと. どんな 顔 ？. さぁ ？ 普通 感じ よ."}, {"rating": 3.5, "content": "Mr Aronofsky described this films as : \"( OMIT Jafar Pahari crea ted a LOVE LETTER to ci nem a. His film is filled w/ love for his art his community his country and his audience. Yes that s true."}, {"rating": 3.6, "content": "薔薇 花 持っ 人 とても 素敵 やっ あと 監督 わかっ 途端 コンビ よ ね ？ っていう 人 よかっ DVD 海賊版 ？？) おすすめ 監督 聞く シーン 微笑ましかっ ね 最後 カメラ 没収 っていう 結末 よかっ だろ ね うーん 色々 厳しい 国なん なぁー 相変わらず iPhone とか 大丈夫 だって 思っ けど."}, {"rating": 3.8, "content": "乗客 背景 うつる 強烈 メッセージ性 いつの間にか 引き込ま. 80分間 ちょうど 良かっ 思う."}, {"rating": 3.5, "content": "2015年 ベルリン映画祭 金熊賞. 作品 形態 そう ざる 得 理由 みなさん 解説 通り. 簡単 想像 出来 環境 政治 状況 簡単 真似 頑張り. さて ドキュメンタリー ？. イラン政府 手先 ありません 平たく 言っ ドキュメンタリー 風 作ら よ ね リアル 見せる 技 見事 姪 手持ち カメラ 出 だって かなり 作為 的 編集 だし. 以前 イラク 日常 （ 第 二次 イラク戦争 直前 ） 映し 映像 観 まし なかなか 伝わっ こ 国々 情報 こう いっ 形 観る しか イラク 街 食卓 豪華 でし. 閑話休題 作品 負け 劣ら 様々 様子 伺え 良かっ."}, {"rating": 3.3, "content": "イラン やっぱり 生き にくい 国 って 事. まだまだ … 少し ずつ …."}, {"rating": 3.0, "content": "リアル フェイク 混乱. 金魚 おば ズ めんどくさい 感じ 描か 方 生々しかっ. イラン 怖い 危ない イメージ 強かっ けど だけ."}, {"rating": 4.0, "content": "テヘラン 生活 ドキュメンタリー タッチ 描く 映画 見え くる イラン 社会 現実. 極端 すぎる 死刑 制度 女性差別 独裁政権 言論弾圧. 中 寛容 求める 監督 気概 良い."}, {"rating": 3.0, "content": "2017 10 DVD. 政治的 宗教的 規制 意識 つつ. 人々 生活 とか 垣間見 える （ 見える ） 撮り方 面白い. 姪っ子 よー しゃべる."}, {"rating": 4.7, "content": "20171008 DVD. イラン ニュース 情報 くらい くらい しか 知ら けれど 違う 面 見れ 興味深く 面白かっ."}, {"rating": 3.7, "content": "多分 ドキュメンタリー だろ けど ちゃんと 物語 面白かっ. 監督 他 作品 見 み たい."}, {"rating": 3.5, "content": "イラン 映画 興味 鑑賞. 国家 さまざま 規制 下 生活 人びと. どうせ フェイク ドキュメンタリー み たかっ そう 全く 陽の目 あび しまう だろ …. テヘラン 街 実際 走っ てる 車窓 映像 空気感 良かっ. パナヒ 監督 優しさ 中 伝え たい メッセージ. 込め."}, {"rating": 4.3, "content": "タクシー 介し イラン 現実 垣間見る そんな 映画. 厳しい 規制 中 撮り 続ける 監督 映画 愛情 執念 拍手 送り たい 映画 雰囲気 自体 軽く 登場 人たち 会話 楽しく 面白い テーマ なかなか 深く 姪っ子 ハナちゃん 純粋 言葉 グサグサ 刺さっ くる. 友人 映画 好き 観る べき 勧め 観 まさに 通り 監督 為 色んな 人 見 欲しい 笑."}, {"rating": 4.2, "content": "20年間 映画監督 禁止 令 処せ … あの手この手 製作 止め 監督 凄い 映画 愛 半端ない. 色んな 人間 模様 他人 人生 垣間見る って 本当に 面白い. 普通 生活 って 映画 みたい 事 起き てる 日常 映し出す って 面白い よ. へんてこりん 事 タクシー 内 起き るし. （ 演出 らしい 💦 ）. 金魚 おばさん とか 事故 夫婦 とか …。. もー ーー どう よ. 監督 作品 もっと 観 たい どうか ご 無事. 神 ご 加護."}, {"rating": 3.5, "content": "大丈夫 だろ 姪っ子 ハナちゃん まっすぐ 印象的."}, {"rating": 3.7, "content": "映画館 見よ 思っ …. 案外 友達 評価 低く DVD 良い 判断. テヘラン 街 タクシー運転手 走る 監督. ダメ ょ 💨. 人 載せ たら 対価 頂か …. お金 いら … って 時点 なんか. 興醒め …. チョット 傲慢 感じる. 映画 大事 部分. 姪 子供 全て 言わ. いや. わかる ょ. どんな 思い 映画 撮っ …. 今 ワタ シ 住ん でる 日本. 明らか 異なり 映画 音楽. 生活 いろんな 事 統制. 見せしめ 死刑 キツイ ゎ 💦. 都合 悪い 現実 隠し たい. 言葉 全て かも しれ. 今 世の中 こんな 世界. 知っ 欲しい …. 過剰 演出 感じ …. タクシー 中 会話. １つ １つ この国 人々 考え. 国 自体 考え 反映. 興味深い 内容 …."}, {"rating": 3.5, "content": "ほんと 監督 度胸 って やつ. イラン イメージ 全然 リアル 映像 見る 嬉しかっ. イラン って 思っ たより ちゃんと 都市. ちなみに はじめて イラン映画 観."}, {"rating": 4.4, "content": "脚本 3. 演出 5. 画 作り 4. 音 5. 独創性 5. 関心 持続 4. 演技 5. 陶酔 感 4. 言葉 5. バランス 4."}, {"rating": 3.8, "content": "パナヒ 監督 作品 初めて 見 イラン 人々 日常 タクシー 車窓 カメラ を通して 描い 作品. イラン もっと 知り たく 途中 乗車 金魚 おば 2人 愛らし."}, {"rating": 4.3, "content": "最初 演出 うな かなっ いちいち 考え てる けど そのうち そういう どう よく 映画 問い いくつか 答え 滋味 深い みんな 演技 うまい なー 演技 って 感じ じゃ 演技 けど 姪 ハナちゃん 頭 いい 大人 みたい 損得 感情 複雑 倫理 観 頭から ひっぱり だし こ いつも 言葉 本質的 哲学的 って ぜんぶ 監督 書い だろ 撮っ 素材 学校 上映 議論 なかなか 興味深かっ 入り口 イラン 国内 抑圧 なし つながっ いく. カメラ 位置 とか 全体的 明らか 演技 のに 手法 （ ドキュメンタリー みたい ） 必要 なあ たら 思いきり ドラマ いいんじゃない ？ とか 思っ けど 映画 製作 禁じ てる 監督 こそ 表現 なあ."}, {"rating": 2.3, "content": "キアロスタミ 10話 映画 よく 似 てる 遠く 及ば 監督 バック グランド ばかり 注目 過ぎ 乗客 達 個性的 過ぎ 嘘 臭い あ そっか フェイクドキュメンタリー フェイク 必要 ？ あ〜 10話 観 たく."}, {"rating": 4.5, "content": "映画 撮る 許さ 監督 執念 勇気 生み出し 製作 手法 予測 展開 時に コミカル 時に 痛烈 メッセージ性 伴っ 圧巻 ひと言 真摯 生きる 人々 愛 映画 愛 溢れ 映画. 是非 多く かた 観 いただき たい. 政府 反政府 的 活動 理由 2010年 20年間 映画監督 禁止 令 受け ジャファル・パナヒ 監督. 本作 監督 自身 タクシー運転手 扮 タクシー ダッシュボード 置か カメラ を通して だから 映画 理屈 )、 厳しい 情報統制 下 テヘラン 町 乗客 達 人生模様 描き出す. 偶然 乗り合わせ 精巧 作り 込ま 物語 死刑 制度 めぐる 議論 女性 地位 低 批判 ブラックユーモア いろんな 角度 イラン 社会 核心 見え くる. イラン 国内 上映 映画 条件 読み上げる 少女 絶品 政府 停職 処分 受け 弁護士 美しく 力強い. メモ : イラン 中国 次いで 世界 二 番目 死刑執行 数 多い 宗教問題 だけ 裁く 法廷 三つ 裁判 はじめて 知っ 方法 絞首刑 石打ち 斬首刑 三つ シャリア （ イスラム法 ） 目には目を 同害報復 原則 中心 的 位置 占め. やっぱり 劇場 観る 映画 いい なー 久しぶり 映画館 久しぶり フィルマークス."}, {"rating": 3.8, "content": "強盗 始まり 強盗 終わる 小粒 ピリリ 辛い 皮肉 たか 効い 映画. 誰 役者 誰 本物 乗客 わから 生まれる 現実 虚構 境界線 ごちゃごちゃ 映画 ならでは 面白 いい けど やっぱり 所々 噴出 政府 怒り 心 響く. 冒頭 死刑 巡る 議論 女性 弁護士 ストレート 批判 何より 監督 姪 （ とても かわいく 憎たらしい ） 痛烈 皮肉 数々 隣人 家 娘 サウジアラビア 人 恋人 来 撮影 話 クズ 拾い 少年 渡し よ って 必死 念 送る 様 笑い 〈 映画 撮る 禁止 映画監督 〉 映画 思い 至る 単純 笑え くる. 日本 かなり きな臭い 世の中 わけ けども 十分 言え 見る 自由 作る 自由 ある程度 保障 日々 自由 楽しま ね なぁ 思う."}, {"rating": 5.0, "content": "なんと よく 映画 だろ. 制限 娯楽 なんと 楽しも 水面下. 拾っ 覗い 世界 放た 人々. 金魚. 姪っ子 撮る 夢中 見え ないし 聞こえ 台詞 ドキッ. 自分 目 ちゃんと 見 考え. 問いただす 目 持た なきゃ. パナヒ 氏 これから 映画 作り 続け. フェイク ドキュメンタリー 中 ベスト."}, {"rating": 4.0, "content": "テヘラン 風景 味わえる まず 貴重 安定 国家 こそ 人 は生 たくましさ 感じ させ."}, {"rating": 3.7, "content": "監督 自身 タクシー 運転手 装い 現 政権 下 生きる 乗客 人々 タクシー 近づく 人々 様子 会話 社会性 見え くる とても ユニーク かつ 考え させ 作品. 創作 ドキュメンタリー 境目 見当 つか 人 安全 密室 タクシー 内 自由 自分 意志 気持ち 感情 語る 出来る それでも 他人 友人 身内 礼儀 正しい 国民性 心良い. 密売 屋 海外 映画 ソフト 購入 てる 映画 学ぶ 青年 禁止事項 伝え 上 自分 判断 映画 撮っ 言わ まだ 少女 監督 姪 どんな 映画 この国 撮れ 人々 観 もらえる 公開 事 突き刺さっ くる. 作品 自体 国 禁じ 俗悪 的 リアリズム 街角 裕福 婚姻 男 落とし 金 拾得 ゴミ箱 漁る 少年 撮影 金 持ち主 返し 少女 姪 言葉 伝わら. 監督 姪 賢い 少女 けど 貧しい 少年 映画 偽善 的 善意 行わ せよ 傲慢 見え しまう 監督 のっぴきならない 事 引き起こさ 社会 中 人間 善意 悪意 そのまま 描写 取り入れる. 映画 撮る テーマ かしこ ただ 国政 下 自ら 判断 表現 いかに 難しい 映画 撮る お喋り 姪 言葉 伝え 来る 負け 映画 撮る 監督 居る. 現在 イラン 政治的 情報統制 下 反体制 的 活動 みなさ 映画 撮る 禁止 撮っ 自国 内 公開 出来 ジャファル・パナヒ 監督 作品 ベルリン映画祭 金熊賞 国際映画批評家連盟 賞 受賞 てる もうこ 方法 自国 内 映画 撮れ 思う 次に どんな 手法 とっ くる かも 楽しみ かも."}, {"rating": 3.4, "content": "シチュエーション 生かす つもり. ほんとに わかる 気概 覚悟 並大抵 だろ 思う けど （ 自分 同国 住む 友人 ある程度 国情 知っ てる ） メッセージ 羅列 学校 見せ 映画 みたい なー 感じ しまい まし."}, {"rating": 3.7, "content": "車 フロント 映し出さ テヘラン 街並み. アングル そのまま ゆっくり 動きだし 時 世界 たちまち リアル 息づき 出す. たった だけ 作品 凄み 感じ."}, {"rating": 3.7, "content": "2年前 ？ パリ ころ 初 鑑賞 ペルシャ語 仏語 字幕 混乱 極み けど クスリ シュール 作品. ゆるい 空気感 わり 切羽詰まっ 出来事 起こる. フランス 版 ポスター すごく 可愛かっ."}, {"rating": 4.0, "content": "めっちゃ 自虐 いっ てる よ ね ？ 乗っ 来る 客 放つ 言葉 笑っ ちゃっ パナヒ 姪っ子 役 ？ の子 ま ー よく しゃべる すごく かわいい 純粋 疑問 けっこう 深い こつい 見る パナヒ 抑制 下 楽しん 撮っ てる 見える 実際 どう だろ ？."}, {"rating": 3.6, "content": "セールスマン 続き 2本 目 イラン映画. 作品 ドキュメンタリー 風 撮影 実は 政府 批判 メッセージ 強く 発信 良く 練ら 脚本 作ら 割 タクシー 乗客 饒舌 時には 監督 やりとり コメディ 観客席 時々 小さな 笑い おきる 監督 姪 役 女の子 お喋り 大人 顔負け 聡明さ (?) レディ 扱い がる. 国民 言論の自由 窃盗 死刑 不満 不安 述べる 聞く 監督 とても 柔和 表情. 一つ だけ かも しれ ずっと 動き回る 車内 映像 なんだか 車 酔い 気."}, {"rating": 2.2, "content": "映画 撮る 禁じ イラン人 監督 タクシー 運転手 扮 作っ 体 映画. まず 最初 言っ おき たい けど 表現の自由 とか 言論の自由 本当に 大切 思い そういう なか イラン政府 圧力 かけ こういう 映画 撮る パナヒ 監督 すげ ー 偉い 興味深い 思い 事実 自体 非常 重い 引き受け 考え なきゃ いけ 重々 承知 映画 出来 関係 よ ね って 感じ よ ね. というのも 映画 ドキュメンタリータッチ けど 言っ しまえ 仕掛け フェイクドキュメンタリー よ カメラ 画角 セリフ お話 ある程度 計算 作ら てん 見える つくり よ ね. だって 劇 始まっ すぐ タクシー 乗っ 来 た客 死刑 制度 話し ね 次 事故 っ 怪我人 海賊版 DVD 男 映画監督 タクシー 乗っ くる そら 作為 的 感じ どう って わけ. ところが どっこい パナヒ 監督 映画 明らか フィクション 理想 的 観客 前 誰 目 明らか のに 関わら ドキュメンタリー 的 カメラ アングル 崩さ よ. 要は 結論 言い 映画 カメラワーク 90分間 4 視点 程度 しか 画面 退屈 かつ 単調 点 決して 映画 出来 いい 言え よ ね 眠い よ って. 観 回 劇場 別に 大して 面白く シーン 作為 的 笑い声 上げ てる 観客 まし けど ハッキリ 言っ こういう コメディ センス 分かり よ 笑い とにかく スノッブ 感じ コメディ 感 あんまし 評価 よ. 姪 ラップ みたい まくし立てる なんか 良かっ けど 金魚鉢 ババア 2人 全然 面白い 思え わ 意味 わから 予想 通り 金魚鉢 ひっくり返す シュール だけ コメディ 成り立っ でしょ. そういう 意味 退屈 よ ね 今時 画角 限ら 映画作品 結構 視覚 的 工夫 入れ てる 映画 多い けど なあ 学校 映画 撮る 課題 与え 姪 とか 最高 フィクション 登場人物 だして もっと POV 視点 とか 頭 使っ 演出 みれ 良かっ じゃ ね. んで あと 映画 メッセージ性 けど 自由 大事 とか 多様性 大事 とかいう PC 的 メッセージ なんて 今時 小学校 学級委員 レベル 思う わ 問題 自由 線引き どこか とか 利害関係 調整 どう って キモ わけ. そういう 視野 あんまり 思え けど いい ね メッセージ 浅い よ 例えば イラン 自由 最高 ね じゃあ アラブの春 的 反動 ね ？ IS とか みたい アイロニカル 問題 起き ね イスラム原理主義者 信仰心 問題 どう ？ そいつ 信仰 自由 なんて 別に なんとも 思っ ちゃ よ リベラル 病 いま 全世界 的 閾値 来 てる のに なんか 気楽 よ ね 言い方 悪い けど 映画監督 っぽい そういう 相対 化 作為 的 ドキュメンタリー 誤魔化し ほんのり 政治 性 みたい 出し くる 正直 あんまし 僕 評価 評価 たく ね. こういう 映画祭 評価 箔 つい いけ好かない 観客 閉じ 場所 いやー 良い ねえ とか 言っ てる 状況 自体 ブレグジッド トランプ大統領 生ん でる でしょ ね やれやれ."}, {"rating": 4.0, "content": "あぁ これはすごい 上映 時間 映画 内 経過 時間 丸っきり シンクロ てる 生々し 実際 相当 編集 施し てる はず けど 作為 性 見事 隠蔽 てる ドキュメンタリー 風 思い 物語 キャラクター ハプニング 寓話 ファンタジー つまっ てる なんと 狡猾 ユーモラス 巧み 映画 だろ パナヒ 海賊版 dvd 届け 言い張る 小太り 男 家 扉を開けて 入っ いく 様子 捉え 固定 カメラ 絶妙 イラン 民族音楽 思わしき 曲 使い方 いい."}, {"rating": 4.1, "content": "映画 って こんな ふう 撮れる 禁止 きっと やり いくらでも パナヒ 監督 映画 撮ら 撮る 生き 人 だろ."}, {"rating": 4.0, "content": "2010年 20年間 映画 製作 禁じ パナヒ 監督 たら タクシードライバー 扮 フェイク ドキュメンタリー 撮っ ちゃう よ っていう 反骨 フィルム. けど パナヒ なんとも 飄々 柔和 表情 人 乗客 みんな イキイキ 愛らしい ドロボー 愛嬌 車中 会話 シリアス イラン 社会 状況 語ら かかわら とても あたたかい. 聡明 姪っ子 威勢 良さ いいね. 映画 中 善良 男性 ネクタイ つけ させ ちゃ いけ らしい ネクタイ 西洋 服装 かしら. パナヒ 監督 知恵 良心 勇気づけ すっ ばらし 映画 でし."}, {"rating": 3.8, "content": "最初 本物 ドキュメンタリー 思っ 最初 お客さん 自分 正体 現し 時 びっくり. あ ひょっ フェイク ドキュメンタリー ？ わかっ 来 けど それでも かなり リアリティ 最後 目 離せ. 監督 姪 映画 会話 部分 観客 向け 会話 思っ. 鑑賞 後 政府 本物 ドキュメンタリー 勘違い しばらく 監督 監視 エピソード 知っ なんと 納得. 本当に よく 出来 本物 混じっ おかしく よ ね ？ 今 思っ しまう. 悪党 一見 普通 人 同じ 見える とか 死刑 云々 とか 今 一人 考え込ん しまう."}, {"rating": 3.8, "content": "冒頭 見せしめ 死刑 肯定 男 反対 女 口論 繰り広げ 時 いきなり 撮れ高 高 すぎ なぁ 思っ ようやく フェイクドキュメンタリー 気が付い 鈍 すぎ 1 台 しか 思っ けど どう だろ カメラ 使っ 一連 自然 会話 流れ 仕立て 上げる 執念 恐れ入る. 全て 乗客 やり取り イスラム法 統治 表現規制 痛烈 批判 けれども 不思議 重さ 説教 臭 むしろ ユーモラス すら. 運転手 監督 カメラ 前 姿 晒す 時 常に 微笑み たたえ けれども 映画 内 漂う 空気 ほんの 少し 悲しみ 懊悩 流れ 続け 絶妙."}, {"rating": 4.5, "content": "ジャファル・パナヒ 人生 タクシー 2015. 今年 もう 夜明け告げるルーのうた 出会え だけ いい かも しれ 限定 撮影 条件 世界 映し出す 虚実 境目 曖昧 上 真実 さらけ出す けれど ユーモア 忘れ 常に 運動 続ける 点 重要."}, {"rating": 3.5, "content": "記録. フェイク ドキュメンタリー ？. こう いっ 形 世に 出せ 哀しい. 旧友 弁護士 やりとり 笑顔 話す 姿 素敵 でし. オープニング 道路 事情 怖い ね 色々 日本 恵まれ 感じ まし. ただ 短い 映画 終わっ 後 寝 人 多かっ ね 車内 音楽 眠り 誘う かも しれ ませ."}, {"rating": 3.8, "content": "字幕 版 鑑賞. 映画 製作 禁じ 映画監督 自ら タクシー運転手 テヘラン 街 走り回り 車載 カメラ 等 映っ 映像 イラン 社会 現状 物語る 試み 面白い 出来上がっ 作品 しっかり 起伏 富ん 映画 仕上がっ 驚かさ. 何より 上映 時間 半分 近く 占める ジャファル・パナヒ 監督 人 画面 内 存在感 素晴らしい. 殆ど 場面 ハンドル 握り 乗客 言葉 微妙 表情 変化 リアクション 取る ぐらい しか のに 拘ら 画面 保つ 大した. ただ 映画 イラン 国内 上映 許可 下り そう もし 上映 大衆 好評 得 気. イラン 国外 観客 車窓 映し出さ 風景 新鮮 様々 乗客 を通して 語ら イラン 国内 社会制度 映画 製作 現状 一々 興味深い イラン 観客 にとって 殆ど 自明 言葉 説明 しか 表現 出来 映画 退屈 映り かね. そういう 意味 パナヒ 監督 現在 置か 立場 上 欧米 向け 映画 作ら ざる 得 かも しれ 感じ."}, {"rating": 4.4, "content": "奇しくも 徳島 共謀罪 通っ 翌日 公開. もう 遠い 国 事 薔薇 女性 言葉 涙 止まら."}, {"rating": 2.5, "content": "タイトル どうでしょう 人生 話 タクシー 話 ドキュメンタリー 予備 知識 なし タイトル 予告 だけ 見る 混乱 イラン 国 映画 パナヒ 監督 話 パナヒ 監督 置か 状況 中 作っ こういう 訴え って 映画 もう少し 予備 知識 見る ひょっとしたら 評価 違う かも しれ 皆さん 高 評価 中 採点 怖い 自分 バカ だけ なのか ？ 思っ ちゃう けど 作品 面白い 言わ れれ 面白く やっ てる すごい 面白い 言える けども. 薔薇 ラストシーン 好き."}, {"rating": 3.6, "content": "車内 固定 カメラ 車外 捕らえる ショット どれ 緊迫感 満ち 溢れ 校門 佇む 姪 車 近付き 窓 開い ドア 肘 付き 甲高い 声 くどくど 文句 垂れる 場面 素晴らし."}, {"rating": 4.0, "content": "人間の顔 って 味 カメラ 前 入れ替わり 立ち代わり 収まり くる 姪っ子 くるくる 変わる 表情 愛らしい パナヒ 自身 一番 いい 味 好奇心 人間 愛 満ち たい ー 顔. 表現 政治 閉ざさ 絶望 おかしく のに ユーモア 皮肉 人間 賛歌 切り抜ける しなやか. 作品 映画 勝手 カメラ 写っ だけ 体裁 けど 映画 力 満ち 手 ぐっと 捻じ 曲げ 先 苦悩 苦渋 爛漫 瞬間 捉え. 映画 力 信じ."}, {"rating": 2.6, "content": "ドキュメンタリー フィクション 不思議 作り方 難しく 考え 観 たら 素直 笑える 映画 思い."}, {"rating": 4.5, "content": "監督 演出 わから. 金魚 くだり とか 姪 やりとり とか 最高 面白かっ. 姪 撮っ バラ ショット すばらし すぎる."}, {"rating": 3.5, "content": "初 イスラム系 映画. 国 表現 制限 様々 だろ けれど イラン 実情 垣間見 える. 戦争 とか テロ じゃ. もっと 静か 日常 中 制限. 映画監督 禁止 令 受け 監督 そんな 社会 壁 破る. 文化 育ち. どう やっ こんな 感性 育っ ？. 映像 車内 映し ほぼ 一定 状態 話 （ 生活 一部 ） 進ん いく けど 不思議 退屈. 現実 だって 思わさ 終わり 方."}, {"rating": 4.3, "content": "姪 ハナちゃん 素直 疑問 全て 将来 素晴らしい. タクシー 乗っ くる 人 個性 強 すぎ 圧政 下 人間 人間 つくづく 思っ."}, {"rating": 2.3, "content": "もう少し 予備 知識 入れ 行け よかっ. なかなか 入り込め 退屈. 監督 作品 を通して 訴えよ 伝わっ 気. 最後 乗客 すごく 良い 人. 娯楽 ドキュメント 都合 悪い シーン 入れ 方 面白く 思う. どう いい けど 監督 運転 下手 w."}, {"rating": 2.8, "content": "映画 映画 表現 自由 かなり 制約 状況下 製作 分かり 制約 程度 事前 知識 ほう 楽しめる 作品 じゃ 思い 足り 知識 想像力 補う 自分 力 足り ませ でし."}, {"rating": 3.0, "content": "ジャファル・パナヒ 監督 タクシー運転手 扮 様々 乗客 乗せ いく 乗客 やりとり 中 テヘラン 生きる 市井 人々 姿 現代 イラン 社会 浮き上がっ くる カンヌ ヴェネチア ベルリン 世界三大映画祭 高い評価 得る 一方 映画 製作 出国 禁じ イラン ジャファル・パナヒ 監督 ドキュメンタリー 風 ドラマ 第 65回 ベルリン国際映画祭 最高賞 にあたる 金熊賞 獲得. 例えば 大好き 親 やっ いけ ダメ 押さ あなた どう だろ ？ 日本 違い 自由 表現 イラン 映画監督 世界 高い評価 浴び 国内 軟禁状態 政府 目 つけ パナヒ 監督 まさに そんな 状態 それでも 取っ 選択 大好き 映画 映画 撮っ やる 選択 僕 観 前作 これは映画ではない タイトル 挑戦 的 作品 でし 本作 何気ない 日常 切り取り ドラマ 起こし いく これは映画ではない ？ ？ 作品 （笑）. 前 書い 思う 僕たち 日常 ドラマ 溢れ 街 行く 電車 中 バス停 待っ 人 中 会社 学校 ドラマ 溢れ 映画監督 どういう ドラマ 取り上げ 脚色 いく だけ 映画 違い すぎ 思い 本作 タクシー 繰り広げ 客 会話 周り 起こる 劇 （ もちろん ドキュメンタリー 風 ） 取り上げ だけ イラン 社会 姿 だけ 客 乗っ くる 人たち 周り 姿 よく目 見え やはり 映画 らしい 空間 づくり 上手く. それに 相まって 凄い 思う イラン 人たち 日常 描き イラン 社会 どういう 形 しっかり 浮き彫り くれる 乗り合い タクシー 形 驚き 二重 三重 駐車 交通網 だけ ビックリ けど ね （笑）."}, {"rating": 3.5, "content": "足 怪我 観 逃し 作品 なんと イオンシネマ 言う わけ 仕事 帰り 観 来 まし. フェイク ドキュメンタリー 二 層 仕立て ？. 名前 しか 知ら イラン 国 98分 少し だけ 理解 出来 まし. まず 驚い タクシー 乗り 合わせ 素性 知ら 人たち （ 多分 行く 方向 同じ 言う だけ ）. 狭い 中 短い 時間 一緒 過ごす … …. 合理 的 言え 合理的. 危険 言え 危険. まぁ 嫌 乗り合わせ なけれ いい もん ね. 運転手 だけ 不安 ねー. 運転手 扮 監督 穏やか 微笑ん だけ. 現在 自国 疑問 現状 お客様 語ら. 裁判 あり方 女性 （ 妻 ） 地位 …. 本当に 21世紀 ？ まぁ 近く もっと 凄い 国 もん なー. 最近 国会 み. 自分 国 こんな 風 （ イラン ） ませ … 深く 思い まし. 2017 06 27 イオンシネマ 長久手 鑑賞."}, {"rating": 3.6, "content": "｢ これは映画ではない ｣ 映画. 巧妙 作り 込ま フェイクドキュメンタリー 長年 迫害 監督 強い メッセージ 込め 登場人物 言葉 痛烈 批判 続ける. . . パナヒ 監督 映画 愛 世界中 突き 動かし. . . . 表現の自由 … … 一瞬 奪わ 時代 くる かも しれ."}, {"rating": 3.9, "content": "監督 心より 応援. イラン 体制 少し 変わり 自由 映画 作れ."}, {"rating": 4.2, "content": "タクシー 車載 カメラ iPhone カメラ 構成 ， 重ね 知的好奇心 擽る 傑作 序盤 いかにも ウソ っぽい 乗客 語り 巻き込ま 続く 観客 メタフィクション 慣れ 切っ もちろん 見通し 言わ ばかり 続け 登場 シネフィル 青年 客 パナヒ 映画 でしょ あっさり 言及 しまう 映画 一番 見どころ やはり 映画監督 志す 姪っ子 パート だろ 目 前 起こる 出来事 カメラ 回す 欲望 忠実 映っ 物事 意味 映画 上映 意味 無自覚 学校 機関 検閲 体験 語り 映画 面白 演者 ヤラセ 強いる 姪っ子 を通じて 映画 ウソ もちろん 限定 状況 映画 撮る 観客 観 踏み込ん みせる 自ら 置か 不条理 逆手 にとって こんなにも 面白い 映画 撮っ しまう 才能 脱帽."}, {"rating": 3.0, "content": "国家 映画監督 資格 剥奪 イラン 名匠 パナヒ 監督 自ら タクシー運転手 扮 乗客 会話 もと 現在 イラン 問題 浮き彫り 初めて 見る テヘラン 街 雄弁 饒舌 女性 達 他 国 変わら 見える のに 根本的 相違 見える 閉塞感 端々 …."}, {"rating": 3.4, "content": "事前 情報 全く 仕入れ しばらく ドキュメンタリー 思っ 見 けど 脈絡 見え 上手く 繋がっ ああ こういう 作り なのか 納得. ずっと テヘラン 町 タクシー 移動 けど 物珍しく 乗っ くる 人々 監督 （ タクシー 運転 ） 注目 思い つつ ついつい 流れる 景色 町 歩い 人々 目 追っ しまっ. 政府 創作 言論 統制 受ける 国 姿 他人事 思え. そう やっぱり 庶民 たくましく 生き いく だろ けど."}, {"rating": 4.5, "content": "モキュメンタリー … ？. 内容 とても 明解 違う 場面 乗客 のに 同じ テーマ 違う 意見 口 問題提起 映画 ひいては 表現 なんぞ 一本 太い テーマ 内側 潜め 感じ. ダイレクト 俺 こんな 映画 作る だー みたい 映像 たまたま 乗っ 赤の他人 一 意見 けど ね みたい 撮り方 ウィット 富ん 監督 ユーモラス おちゃめ 賢い ひと. 横文字 多く ルー大柴 みたい ここいら 終. 撮影 方法 内容 興味深く 気に入り まし."}, {"rating": 3.8, "content": "なるほど. 政府 反体制 的 活動 理由 20年間 映画 撮影 禁止 イラン人 ジャファル・パナヒ 監督. そんな 挑ん 作品. 監督 本人 タクシードライバー 扮 車載 カメラ 使っ タクシー 利用者 監督 やりとり 利用者 同士 やりとり を通して イラン 実情 伝えよ 作品. 映画 撮影 ダメ 単に タクシー 車載 カメラ 使っ 車内 様子 撮影 だけ シーン 連続 懐疑 的 目 持つ 人 やらせ 思える 場面 ちらほら. 僕 目 そう 映る. 映画 じゃ. 映画 じゃ. そう 言い張っ イラン もちろん 放映 不可. 他国 業界団体 アーティスト サポート 日本 ドイツ 等 数 ヶ国 公開 辿り 着く. そんな 作品 を通して 伝わっ くる メッセージ. ① 情報統制. 何より 映画 撮影 禁止 てる ジャファル・パナヒ 監督 自身 境遇 政府 都合 悪い 描写 厳禁 分かる. 作中 学校 迎え 行っ 姪っ子 学校 課題 出さ 映画 作り テーマ 説明 イラン 映画 製作 不可思議 制約 明らか. ② 死刑 制度. 作品 冒頭 2人 乗客 強盗 死刑 制度 是非 議論 知り合い 強盗被害 受け 古い 友人 持ちかけ 相談. ２つ 場面 伝わる イラン 近年 強盗 盗み 死刑 執行 事例 発生 重い 刑罰 故に 余計 苦しむ 被害者. ***. 作品 全体 を通して 感じる 負の感情 ばかり. 厳しい 情報統制 下 欧米 映画 DVD 密売 たくましく 愉快 生き おじさん 現 体制 活動 続ける 明るく 知的 女性 不幸 事故 大 怪我 男性 万が一 妻 遺産 相続 遺言 iPhone 使っ 撮影 …。. 少し コミカル 場面 登場 人物 多く 意外と 生き生き てる 僕 目 映っ. イラン 本当 知る 実際 足 運ぶ しか 一 度 足 踏み入れ たい."}, {"rating": 4.1, "content": "イラン政府 反体制 的 活動 理由 2010年 20年間 映画監督 禁止 令 受け ジャファル・パナヒ 監督 自ら タクシー 運転手 扮 個性 的 乗客 繰り広げる 悲喜こもごも 人間ドラマ 車載 カメラ 撮影. タクシー 乗客 勝手 しゃべる 録画 だけ 政府 映画 イラン 国内 上映 狙っ フェイク ドキュメンタリー映画 思う. イラン 相乗り 一般的 らしい （ 乗客 相乗り たく 場合 貸し切り 表示 出す 模様 ） 冒頭 男性客 乗車 後 間もなく 女性客 乗車 2人 死刑 制度 をめぐって 激しく 言い争う. はじめ 本物 乗客 撮影 だけ 観 イラン 人 って 議論 好き ね とか 思っ けれど じきに 映画 フェイク よ ね 感じる. イラン 社会 現状 問題 わかる 会話 映像 盛り込ま 内容 タクシー 乗客 会話 大半 話 内容 ついていけ 睡魔 襲っ 途中 ウトウト しまっ けれど 乗客 通じ 表現 監督 メッセージ わかる. 本編 開始 前 森達也 監督 松江哲明 監督 撮り 下ろし 短編映画 （ 森監督 作品 4分 松江 監督 作品 3分 ） 上映 自身 映画監督 禁止 令 下さ どんな 映画 撮る テーマ. 森監督 作 映画 映像 松江 監督 作 映画 撮影 禁止 どうしても 撮り たい だろ 2 作 イイ 短い 映画 こそ かも しれ けれど 2人 個性 色濃く 出 全く 違う テイスト. 森監督 理屈っぽく かつ 人 食っ 内容 松江 監督 きっちり 作り 込ん 何回 観 たく 完成度 両 作 おかげ 本作 観 後 そもそも 映画 考え させ. 結局 映画 って アリ じゃ 演劇 歌舞伎 能 決まっ カタ 映像 映画館 流せ 映画 映画館 流さ お金 払っ 映像 観 くれる 人 いれ 映画 お金 もらわ 観 たい 人 1人 観 くれれ 映画 かも しれ. ただ 考え 撮ら 映像 流し 映画 言え だろ 大切なこと 作っ 人 気持ち 入っ 映像 受け取る 人 はじめて 映画 思う （ つまり 映画 完成 視聴者 俺 ？ みたい ちょっと 誇らしい 気分 ）. 2015年 ベルリン国際映画祭 審査員 長 ダーレン・アロノフスキー 監督 作品 映画 ラブレター 称賛 作品 イラン 国民 受け取っ もらい たい つまり イラン 映画 たい ジャファル・パナヒ 監督 切実 願い 詰まっ 他 だろ （ かなり 妄想 入っ ）. さて 監督 思い こもっ 本 映像 イラン 国内 上映 映画 どう ググ わかっ しまう けれど 本作 ラスト 明かさ 知ら 人 考え 観れ 寝落ち しない かも しれ. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. 企画 良い ただ 内容 入り込め 部分 …. ● キャスト 演出 （ 30 ％ × 4 0 ） ： 1 20. 乗客 全員 個性的 面白い 監督 姪っ子 ナイス. ● 映像 音 音楽 （ 20 ％ × 4 5 ） ： 0 90. テヘラン 様子 映し 貴重 らしい. ● 好み 加点 ：+ 0 2. 森 松江 両 監督 ショート ムービー 良い スパイス 松江 監督 作品 お気に入り."}, {"rating": 4.5, "content": "現実 見せろ 言わ 本当 現実 見せる 言わ 小学生 姪 言葉 言葉 語ら にも よって 映画 作成 自体 禁じ イラン ジャファル・パナヒ 俺 達 やっ だろ 情けなく やっぱり 人 言葉 借り 俺 達 出来 フィクション のめり込む なぁ 大 傑作."}, {"rating": 5.0, "content": "映画 つくる 芸. 僕 昔 友達 少なく 人 仲良く 方法. 模索 子供 頃 下手 ニコニコする. ひとつ 芸 やっ けど. 表現 知っ. 人 仲良く 芸 思える. 人 評価 芸. 映画 芸 しか. 作る 芸 なけれ. にとって 映画 作る. 他者 コミニケーション 取る 芸 しか. それでも 傑作 映画 しか いえ. きっと 彼自身 端麗. 絵 顔 作る さえ 下手くそ 笑顔. 他者 コミニケーション とっ だろ. けれど 芸. 僕ら 芸 のん."}, {"rating": 3.8, "content": "@ キネカ 大森 17 06 16. 17 劇場 鑑賞 41本 目."}, {"rating": 3.7, "content": "キネカ 大森 リバイバル 上映. 本編 前 流れ 森達也 短編 クソ しょう 最近 見 映像作品 中 一番 つまんない. 本編 とても 良かっ."}, {"rating": 3.8, "content": "寝不足 観 行っ 途中 なんど ウトウト けど 映画 描か イラン 日常 少し 先 日本 起こり 得る 暗示 てる ヒヤッ ともし. いっ 全編 シリアス トーン 描か てる わけ じゃ 実際 誰 観 やすい 思う. 終盤 ハナちゃん まっすぐ 考え方 とか 言葉 深く 頷い しまっ."}, {"rating": 3.5, "content": "新しい 映画 撮り方. タクシー運転手 乗客 ありふれ 会話 続く 監督 映画 思い 最後 じわじわ 胸 残る. 景色 もっぱら 車 中 ちょっと 退屈 しまう かも しれ 女 人 泣き声 電話 しつこ 鬱陶しく 感じ しまっ."}, {"rating": 3.5, "content": "女性 会話 元気 テンポ よく 映画 流れ 大きく 影響 てる. 喋り 倒す 元気 女性 達 ドライバー 役 監督 優しい まなざし 対比 微笑ましい. そんな 微 笑み 裏 映像 表現 戦い. 後 心 染み くる."}, {"rating": 4.2, "content": "人生 タクシー やっと 観 すごく 好き 無知 だけ けど 出 くる 女性 みんな元気 だし すてき したたか イメージ 違っ 嬉しかっ 当たり前 思っ そうじゃない ハッ 観る よかっ なあ."}, {"rating": 3.7, "content": "ユーモア 中 監督 映画 熱 静か 感じ. 映画 禁じ 自由 奪わ 思っ. 本編 後 森達也 監督 短編 付き でし."}, {"rating": 3.6, "content": "全て 周到 作り 込ま てる だろ けど. 老若男女 バランス. 死刑 貧困 言論の自由. タクシー 中 こそ. 重 すぎ スッと 人 心 入っ くる やり方. 退屈 思い 良かっ. 日本 そう 遠く じゃ … ？."}, {"rating": 4.0, "content": "2017 6 11 アルテリオ 映像 館. キアロスタミ 傑作 10話 最高 キャラ たっ やかましい 息子 学校 出さ 宿題 監督 少年 可愛らしく カメラ むける 姪 っ子 姿 変え 窮屈 自由 きか 現代 まざまざ 蘇る …."}, {"rating": 4.0, "content": "Such a fresh experience to me Was this so called independent movie \"?."}, {"rating": 4.0, "content": "20年 監督 禁止. 国内 上映 禁止. USB 菓子 箱 中 入れ 持ち出す. ガッツ 見習い たい. そんな 情報 抜き 面白かっ. こんなに 上手く 1日 流れる 無い フェイクドキュメンタリー って ？. たら 巧み 計算 演出. もしくは ある程度 流れ キャラ 生かし 計算. こう やっ 海外 沢山 人 観 てる. パナヒ 監督 応援. 映画 死な 腐ら."}, {"rating": 4.0, "content": "やっぱり すごい ぞ ジャファール・パナヒ. 車載 カメラ iPhone ヴィデオ コンデジ 撮影 映像 編集 映画 のに 怒涛 ドライヴ 感 見事 ドラマ 構成 屈託 ユーモア 退屈 瞬間 まったく まるで VR じ ぶん パナヒ 運転 タクシー 乗客 錯覚 陥る 映画. 死刑 制度 反対 教師 停職 処分 受け 正義感 溢れ 女性 弁護士 好奇心 旺盛 わがまま 姪っ子 ハナ 抑圧 的 イラン 国家 イスラーム 社会 中 逞しく 生きる 女性 キャラクター いきいき 魅力的 撮ら 最高. これは映画ではない どうして こう ひとつ アイディア こんなにも おもしろい 撮れ しまう だろ やっぱり すごい ぞ ジャファール・パナヒ."}, {"rating": 4.5, "content": "イラン 映画 製作 縛り 中 種 反抗 自分 作り たい 映画 作り 続ける 監督. これは映画ではない 映画. . とても 良かっ."}, {"rating": 4.2, "content": "普通 映画 撮り方 違う すごく 心 残る 映画 ただ 車 酔い."}, {"rating": 3.4, "content": "フェイク っぷり 白石晃士 みたい 監督 人となり 歴史 うねり 知っ 初めて 意味 持つ 作品 1本 だけ どうこう 少々 不満."}, {"rating": 3.8, "content": "あやうく 観 まま 上映 終了. フェイク ドキュメンタリー よ ね ？. フェイク だろ どちら だろ 面白い からいい けど. イラン 情勢 詳しく 少し つま づく けれど 乗客 俗悪 リアリズム 相席 観 感覚 すごく 楽しい 作品."}, {"rating": 4.0, "content": "映画 出 くる 人達 役者 ？ 疑う ぐらい 個性 的 キャラクター ばかり おもしろかっ. イラン 社会 事情 衝撃的 そんな 状況下 中 生きる イラン人 勇気 もらい. 映画 観 終わっ 後 当たり前 日常 映画 ワンシーン 感じる …."}, {"rating": 3.5, "content": "映画 詳しい わけ 世界 国々 情勢 知っ てる わけ けど 名作 思う. ストーリー って 感じ けど シンプル 監督 すごい 思っ. ただ めちゃくちゃ 酔っ しんどかっ. 仕方 思う けど. 酔わ かっ たら 4 0."}, {"rating": 4.0, "content": "イラン 厳しい 情勢 中 あくまでも 映画 ドキュメンタリー タッチ 描か 作品 今 イラン映画 触れ こ 監督 経緯 初めて 知り まし 制限 中 イラン 今 映し出し 思い まし. 限ら パターン カメラワーク タクシー 運転手 扮 監督 訳 乗客 やり取り テンポ 良さ 心地よく 映画 愛 とか 愛国心 散りばめ パナヒ 監督 人柄 とても よく 表れ 思い まし 姪っ子 存在 重要 とにかく 観 よかっ."}, {"rating": 3.9, "content": "監督 もやっ 笑顔 姪っ子 イラン 社会 背景 表現の自由."}, {"rating": 3.8, "content": "表現の自由 考え させ 映画 でし 様々 客 やりとり 見 あと 姪っ子 登場 確信 ぐいぐい せまっ くる クルマ 酔い しそう つつ なるほど なぁ … 楽しめ まし."}, {"rating": 4.7, "content": "観 終わっ あと パナヒ 笑顔 脳裏 にこ べり つく. 何だ ヘラヘラ 困っ 顔 最高. これは映画ではない 神妙 面持ち ガラッと 変わっ 思っ. こんなに サクサク 事件 起き 通り すぎ パナヒ 常に ヘラヘラ 笑っ 加減 絶妙 事件 起き 一つ一つ 執着 イイ 感じ 右から左 受け流す. あと 車載 カメラ 映像 ずっと 見 映画館 座席 タクシー シート 変わる 瞬間 体験. パナヒ 下手 運転 酔い そう."}, {"rating": 4.0, "content": "時間 追わ てる 人間 欲 丸出し てる 感じ とても 苦手. 映画館 お客 上映 時間 遅れ くる だいたい イライラ 意味 わから 言い訳. かく 自分 人生 タクシー 観 行く 少し 出遅れ 走ら 間に合わ 場面 前 人 ゆっくり 歩い イライラ. 外 見 たら さぞ 醜かっ でしょ. もう少し 早く 準備 自分 悪い 明白 のに. 余裕 持っ 行動 す べき ね. 国 問わ タクシー 利用 多く 人たち 時間 切羽詰まっ てる イメージ. 実際 映画 出 くる 乗客 全員 ありません 時間 原因 イライラ. 正午 金魚 返さ あか とか. 旦那 このまま 死ん じゃう とか. いやいやいや 知ら やん. 自分 タクシー運転手 思う でしょ. タクシー運転手 そんな イライラ 吸収 いろんな わがまま 叶え あげよ ドラえもん みたい. だから 人生経験 多い おじさん 多い 思い. タクシー運転手 しか 触れ ませ 以上 イラン 国 撮ら 非常 大きい 意味 もち. 考え 甲斐 題材 盛り込ま とても 面白い 映画 でし."}, {"rating": 4.0, "content": "世界中 人間 生き 考える 勇気 出る したたか 元気 生きる 人たち 見 力 もらい まし."}, {"rating": 3.8, "content": "これは映画ではない 体 撮ら ドキュメンタリー タッチ 映像. 映画監督 禁止 令 受け 監督 見事 手法 表現 会心 一 作 天 晴れ 思う. 個人的 何となく もっと 奇抜 ブラック 内容 勝手 想像 観 み たら 意外. まず 監督 とても いい 人そう もん ね. イラン 現状 厳しさ 折り込み つつ とても 身近 感じる ユーモア たっぷり 会話 劇 引き込ま. 色んな 人 会話 中 込め たくさん メッセージ 作品 撮る 監督 心から 伝え たい. 花 持っ 人 一輪 バラ 捧げ なから すべて 映画 人 向け 伝え 言葉 ニク くらい 素敵."}, {"rating": 4.2, "content": "イラン 上映 禁止 イラン人 監督 映画 監督 名 ジャファル・バナヒ. 監督 自身 タクシードライバー 車載 カメラ 乗り降り 乗客 やりとり ドキュメンタリー 映し 取っ だけ 映画 ？. 上映 そもそも 監督 20年 監督 禁止 だから 手法 車載 カメラ 映し だけ = 映画 逃れ ？ 国 そんな 宣告 映画 撮る 覚悟 違い ね 心意気 打た. イラン まだ 様々 規制 規制 イラン映画 とても レベル 高く 好き 作品 いっぱい 運動靴 赤い 金魚 友達 クローズアップ 亀も空を飛ぶ 彼女が消えた浜辺 別離. 監督 師匠 アッバス・キアロスタミ 監督 ドキュメンタリー 映画 境目 撮り ね 血 間違い 引き継い. タクシー 狭い 空間 中 広がる イラン 現実 出入り 乗客 会話 だけ ユーモラス 深く 危うく 描写 手腕 見事 最初 だけ 書き まし あくまで カモフラージュ 過ぎ かなり 計算 セリフ 構図 監督 メッセージ 強く 感じ. 監督 姪 出 とても よく しゃべる 明るい 子 宿題 ハンディ カメラ 映画 撮る らしい イラン 上映 注意 点 読み上げる もう 笑っ しまう 内容 イラン 上映 映画 撮れ わけ 思い まし. 子 いれ 将来 自由 映画 撮れる 国 ⁉ ︎ 思い まし."}, {"rating": 3.9, "content": "偶然 演出 出会う 乗り合い タクシー. 確信犯 告発 レコーダー. 姪っ子 お金 返せ 撮影 シーン 台 カメラ ？ つまり どれ だけ 嘘 本当 境界 ？ 映画 本質 表現."}, {"rating": 4.0, "content": "映画 人生 タクシー レビュー 書こ いきなり 2日間 アシッド 落ち 始める 時 状態 ずっと 続い すべて 意識 高速 ぐるぐる 回り 続け ずっと 話し てる ずっと 歩い てる しか. 結局 自分 誰か 傷つける しか セックス ドラッグ 逃避 嫌 やつ 徹する どうにか 凌い 50時間 以上 かけ 僕 書け 一言 だけ 助け どういう ？. ジャファール・パナヒ こんな 苦しみ ずっと ひとり 耐え 続け のに 俺 だろ ？. ちなみに 車 フロントガラス 手前 花 置く 終盤 演出 恐らく 同じ イラン 巨匠 モフセン・マフマルバフ セックス 哲学 オマージュ だろ もう マフマルバフ イラン 亡命. 事実 暗転 キアロスタミ クローズアップ べき ストーリー あわせ 重い."}, {"rating": 4.2, "content": "とても 久しぶり 映画館 染み入る 節約 中 映画館 お金 かけ 中 会員 たまっ ポイント 観 映画 コレ 有名 どころ 観 たい 映画 たくさん ど ヘンテコ 映画 映画館 観 たく. さて 観 最中 どう 転ぶ ？？？ 無い ストーリー ソワソワ そもそも ドキュメンタリー ？ ドキュメンタリー 風 ？ ？ ドキュメンタリー あまりに スムーズ ？ ？ 頭 中 ハテナ 止まら 唐突 終わる ああ 終わっ … … ポ カン. どういう 映画 ？ 頭 中 ストーリー 整理 ネット 監督 背景 情報 読ん もう一度 頭 伏線 回収 … …。 めちゃくちゃ 面白い じゃ 観 時 気付か けれども イラン 映画 事情 犯罪 事情 さりげなく ハッキリ 頭 残る 構成 観 終わっ ジワジワ 味わえる 良作 ね. ただ タクシー 車内 カメラ 姪っ子 撮影 映像 構成 車 酔い やすい かなり キツイ シーン 多かっ 酔う 映画 作れ 状況 置か 新しい 視点 映画 作る 監督 すごい 映画監督 授業 受け 青年 どんな 本 映画 参考 観れ いい 問わ それら 全て 出来上がっ 新しい 視点 見つけ なけれ 言っ 言葉 重い. 監督 これは映画ではない 是非 観 み たい 人生 タクシー 映画 あろ. 追記. そう いえ ちょいちょい Merci フランス語 挨拶 聞こえ けれど イラン フランス語 挨拶 習慣 かしら. 追記 2. ツタヤディスカス これは映画ではない ツタヤディスカス 万能 レンタル 屋 さて どー ましょ ガックリ. 追記 3. なんで 善人 ネクタイ ？ 誰か 教え. 追記 4. 外務省 載っ まし. 引用 ： ， 現 体制 下 ， ネクタイ 西洋文化 象徴 ， 外国人 ともかく ， イラン人 ネクタイ 着用 ， 不文律 好ましい ませ. なるほど ねー."}, {"rating": 3.8, "content": "まずは 人生 タクシー オフィシャルサイト 抜粋 監督 言葉 紹介. 映画作家 映画 作る 以外 出来 映画 こそ 表現 人生 意味 何者 映画 作る 止める 出来 芸術 映画 第一 任務 だから どんな 状況 映画 作り 続け そう 事 敬意 表明 生き 実感 得る あらゆる 制約 物. 反体制 的 活動 理由 映画 制作 禁じ イラン 名匠 ジャファル・パナヒ 監督 映画 情熱 冒頭 分り 頂け 思う 監督 自ら タクシー運転手 扮 ダッシュボード 置か カメラ 撮影 本作 斬新 制約 逆手 取っ アイデア 素晴らしい. テヘラン 今 次々 乗り込む 個性 的 乗客 達 人生 ユーモラス 映し出し 内容 日本人 にとって まだ よく 分から 国イ ラン 興味 言う 意味 とても 希少 思う 政教一致 国イ ラン イスラム 価値観 基づく 行動 規範 絶対 驚く べき 事 厳しい 情報統制 言論統制 下 乗客 達 抑圧 暗 全く もっとも ドキュメンタリー フィクション すら 曖昧 演出 脚本 監督 名前 以上 台本 だろ 笑 )。 要は くらい 運転手 監督 乗客 達 自然 ただ 其 々 エピソード 濃い 其 々 キャラ 立つ 本当に 言論統制 下 ？ って 言う 程 しっかり 自己 主張 国民性 クスクス 笑わさ …。. 言論 自由 日本国民 方 よっぽど 大人しい どう 言う 事 だろ ⁈. イラン タクシー 乗合 普通 客 同士 朝 死刑 制度 熱い 討論 なんて 事 他 にも 金魚 一緒 乗り込む 老女 交通事故 血 だらけ 夫 抱え 妻 海賊版 DVD 一儲け 企む 男 監督 映画 やり取り 面白かっ )… こんな 曰く ありげ 人達 相乗り たら どう ？ （笑） 忘れ 乗客 与え シチュエーション どれ 死生観 結び付く 言う 事 イスラム教 教え 守り 堅実 逞しく 人生 生き抜く 人々. 最後 タクシー 返上 姪 学校 迎え 行っ 家 送る 言う 設定 姪 映画 好き 将来 映画 撮り たい 夢見 すこぶる こまっ しゃくれ 女の子 カメラ 持ち出し 姪 やり取り イラン 置か 映画 製作 現状 表し 興味深かっ カメラワーク ダブル 使い っぽく タクシー 車内 言う ワンシチュエーション こうした 視点 変化 人生 同じ 大切 驚き ラスト. 終始 運転手 パナヒ 監督 柔和 笑顔 スクリーン 包み込み 乗客 だけ 観客 温かい 気持ち そんな 包容力 溢れ 作品. パナヒ 監督 映画 愛 情熱 心から 敬意 表し. PS 日本 相乗り タクシー たら 熱い 討論 どころか 全員 スマホ いじっ 車内 シーン だろ ぁぁ. PS2 新宿武蔵野館 初めて 利用 けど 苦手 段差 全く 座席 前 座高 高 い人 座ら 斜め 45度 体 傾け 見る 羽目 もう 行きたくない …."}, {"rating": 4.7, "content": "20年間 映画監督 禁止 令 受け ジャファルパナヒ 監督 最新作. 本当に 良い 映画 でし 自信 持っ オススメ. 映画 撮影技術 映像 美し. 心 訴え かけ くる 映画. タクシー運転手 扮する パナヒ 監督. 乗せる 乗客 個性 豊か. 死刑 制度 議論 展開 路上 強盗 教師. 海賊版 レンタルビデオ 業者 陽気 おじさん. ビデオ 遺言 残す 交通事故 遭っ 男性. 金魚鉢 手 目的地 急ぐ 二人 おばあちゃん. 中でも 印象 的 パナヒ 監督 姪. 姪っ子 迎え 行く 監督. 待ち合わせ 1時間 遅刻 監督 姪 ふくれっ面. 誘拐 たら どう 気 ？ 1時間 遅れ 信じ 謝る 気 ？. そんな おしゃべり 姪 パナヒ 監督 相談 たい らしい. 監督 尋ねる. 賢い レディ 話す 時 一 回 車 止め カフェ アイスクリーム フラッペ 注文 よ すまし 言う. 姪っ子 可愛さ 監督 思わず 微笑み. 今回 姪っ子 監督 話し たかっ. 映画 撮影 でし. 学校 映画 撮る 課題 出さ. 学校 先生 俗悪 リアリズム ダメ 言う. 俗悪 リアリズム って 一体 ？. イラン 上映 可能 映画 条件 決まっ. 男女 触れ合わ 善人 男性 ネクタイ 付け ･･･. 政治経済 触れ. 国 自分たち にとって 不都合な事実 隠そ. 映画 発信 困る ね. 姪っ子 自分 撮影 映像 俗悪 リアリズム 当たる ヒヤヒヤ. 衝撃的 パナヒ 監督 幼馴染 エピソード. 監督 相談 持ち掛け. 車上 防犯カメラ 取り付け 直後 強盗 襲わ. 襲わ 様子 カメラ 映っ 警察 届ける 出来る イラン 強盗 死刑 ニュース 報道 ばかり. 驚く べき 幼馴染 襲っ 知り合い 夫婦 夫婦 経済的 貧しく 奪っ お金 生活 楽 分かっ. 幼馴染 証拠 警察 届ける 気 なれ. 強盗 男. それほど 生活 苦しく 生き いく 難しい イラン 社会. 冒頭 死刑 制度 話す 教師 言っ 誰 悪人 極限 状態 追い込ま 人 罪 犯す 言葉 思い出さ. 物語 予想外 ラスト. こそ 今 イラン 象徴 だろ. 喜びも悲しみも 詰まっ 82分. ぜひ たくさん 方 観 ほしい 一 本."}, {"rating": 5.0, "content": "映画 好きな人 ぜひ 見 欲しい 傑作. めっちゃ 面白い. 上 映画 愛 溢れ 監督 姿勢 前向き 現実 しっかり 捉え 言葉 重み 穏やか 微笑み 規制 しない 監督 制作 意欲 元気 もらい まし. ハナちゃん 可愛さ 純粋 核心 つい くる 言葉 ささる."}, {"rating": 4.1, "content": "おもしろかっ まず 制限 状況 どれ クリエイティビティー 追求 っていう 映画 撮っ てる ね ？ っていう 発言 一方 いろんな 出来事 タイミング 良 すぎる って ドキュメンタリー フィクション わから 構造 てる 最後 暗く っていう どちら ユーモア. とにかく 映画 愛 イラン 生きる ふつう 人々 愛 すごい すさまじい 力 持っ 映画."}, {"rating": 3.9, "content": "途中 鳴る 携帯 音 ...( 映画 中. まさかの キュウソ 引っ張ら 脳内 苦笑. 女の子 間合い 心 掴ま. 赤い 薔薇 🌹 金魚 🐡 クロサワ. あらゆる アイテム ひとつひとつ 内 側 自身 答え 引っ張り 出そ くる 静か 引力 持つ でし."}, {"rating": 4.5, "content": "人生 タクシー 邦題 あまり 内容 合っ 人生 フルーツ あやかっ ちゃっ ？. 芳醇 ユーモア 工夫 モヤモヤ キレ ばかり 薔薇 タクシー 抵抗 タクシー テヘラン 走行中 方 まだ マシ 全部 クサイ けど. 映画 中盤 （ 姪 登場 ） 以降 文句なし すばらしさ. ホメイニ 革命 以前 作ら 牛 白黒 大 傑作 （ クロサワ 七人の侍 互角 出来 ） ずっと 前 鑑賞 以来 イラン映画 虜 ２ ０ 作 目 ぐらい 映画 芸術 イラン人 愛 深 今作 いよいよ 知らさ 薔薇 ラスト. 結論 邦題 薔薇 いい."}, {"rating": 3.3, "content": "映画 製作 禁じ 監督 故 アイディア 面白い 思う いわゆる 映画 形 取れ 制限 故に 個人的 フェイク ドキュメンタリー ドキュメンタリー ただ ドライビング レコーダー 映像 当てはまら なんと 映画 観 づらい なあ 感想 うーん."}, {"rating": 3.4, "content": "固定 カメラ 位置 含め 制限 こそ 表現 作品 でし. もちろん 自由 撮れる 方 良い でしょ 映画 題材 話 途中 出 くる 本当に 一切 制限 無い 完全 自由 探す 難しい 生み出せ 表現."}, {"rating": 3.8, "content": "姪っ子 面白かっ バラ ワンショット 良かっ. 金魚鉢 吹い しまっ."}, {"rating": 4.1, "content": "政府 映画 製作 禁じ (！) パナヒ 監督 本作 タクシー 運転手 扮 車内 設置 カメラ 乗客 撮影 こう 書く ドキュメンタリー どうも 怪しい 冒頭 偶然 乗り合わせ イラン タクシー 相乗り 制 ！) 男女 死刑 制度 討論 賛成 派 男性 反対派 女性 言い分 平行線 まま 二人 降り いく 車内 会話 聞い 男性 運転手 貸切 くれ 頼む パナヒ 監督 でしょ カメラ 新作 撮影 ね 言い さっき 二人 仕込み でしょ 僕 わかる 続ける 問わ 監督 微笑む だけ 答え 事故 遭い 死にかけ 男性 妻 金魚 池 返さ わたしたち 死ぬ 老 姉妹 強盗 遭っ パナヒ 監督 幼馴染 パナヒ 監督 姪 強烈 人々 カメラ 前 現れ 去っ いく 面白 もう 彼ら 本物 市民 だろ 役者 だろ どう だって よく くる ただ ばらばら 話し はず 乗客 会話 ゆるやか 関連 いく 考える おそらく 脚本. 乗客 会話 構成 本作 観る 映画 人 語り たい 欲求 もと 生まれる 思う 観客 知ら 人 街 出会う 映画 相乗り タクシー 雑多 海賊 盤 DVD 死刑 中国 次いで 多い 上映 映画 決まり 賑やか 様子 街並み わたし 知ら イラン 姿 見 そう 思っ. 終盤 パナヒ 監督 知人 弁護士 女性 監督 姪 バラ 手渡す バラ 文字通り 映画 捧げ ショット とても 美しかっ あと 訪れる 劇的 幕切れ 監督 映画作家 矜持 思え だって 現実 起き 到底 思え でしょ ？)。 飄々 風貌 窺い 知れ 悲しみ 苦しみ 引き摺っ それでも 映画 撮り 続ける パナヒ 監督 本作 イラン 上映 許可 下り 公開 そうだ 観る よかっ すべて 映画 人 バラ."}, {"rating": 2.9, "content": "① 初っ端 交差点 京都 四条烏丸 交差点 酷似 率 75%. ② レンタル 店 店員 スマホ 着メロ どうして 映画 パピヨン テーマ曲 なのか 興味 示す 割合 5% … 権力 抵抗 象徴 なのか …. ③ 一般 的 日本 同 世代 比べ 姪 ハナちゃん 自己主張 語彙力 300 400% 増. アイデア ユニーク 監督 ゆるキャラ 👍."}, {"rating": 5.0, "content": "最初 15分 遅れ 見れ おら … … DVD 出て 鑑賞. 遅れ けど 入っ すぐ 見入っ しまう. 初めて ドキュメンタリー 見 けど 面白い な！ って. いろんな 人 考え方 演技 なし 見れる 楽しい 映画 考え方 たくさん 出 考え させ. パナヒ 作品 もっと 観 たい な！. あと 出 くる 弁護士 女性 … … 凄く 綺麗 ✨ ✨. あんなに バラ 似合う 人 … ✨ って 思い まし w."}, {"rating": 3.3, "content": "一部 睡眠. 姪っ子 最高. 金魚 くだり 事故 くだり 最高."}, {"rating": 4.2, "content": "背景 意図 それほど 知ら 観 けど 物凄い 映画 期待 10倍 素晴らしい なんと 映画 命がけ 描き方 素晴らしい."}, {"rating": 3.7, "content": "姪っ子 以外 楽しかっ. あんなに いろんな 人 乗っ くる タクシー 楽しい. いろいろ 社会 写し出し だろ 純粋 笑え. 金魚鉢 無い よ. 50本 目."}, {"rating": 3.5, "content": "相乗り タクシー さまざま ハプニング 巻き込ま ドライバー ひとつ コミュニティ 生きる 人々 避け 出会い 共存 試行錯誤. 矛盾 満ち 現 政権 横暴 かしこ のぞかせ 説教 感 すごい 滑稽 シーン 怒り 滲む 暑苦し 上から目線 感じ 監督 柔和 顔 作品 雰囲気 影響 てる 辛く 見. 人 映画 撮る 禁じ てる のに こういう どんどん 作っ 投獄 隠遁 生活 とか てる だろ 現 政権 これは映画ではない 通じる 思え. おまけ 上映 短編 ナイス 得 気分."}, {"rating": 4.0, "content": "映画 制作 禁止 政府 したたか 挑む ジャファル・パナヒ 監督. 実に 独創 的 発想 （ いや 苦肉 発想 かも しれ ） 撮影 作品 仕上げ. 母国 上映 許可 出 世界 人々 観."}, {"rating": 4.0, "content": "映画監督 禁止 令 出 精力的 作品 作り 続ける 監督 素晴らしい. テヘラン 街 駆け抜ける タクシー 乗り込ん くる いろんな お客さん 見え くる 現実 一瞬 ドキュメンタリー ？ 思う 作り方."}, {"rating": 3.6, "content": "監督 自ら タクシー運転手 扮 乗客 やり取り 記録. テンポ よく 飽きる 楽しめ まし 監督 運転 タクシー 乗り込ん くる 人々 いい キャラ まし 私のお気に入り 二人組 金魚 アリー 泉 返し たい おばあさん 笑 監督 噛み合わ おもしろかっ 監督 姪っ子 よく 喋り 少し おませ とっても キュート 女の子 でし イラン 現代社会 切り込む 勉強 まし."}, {"rating": 4.0, "content": "監督 政府 20年間 映画 制作 ダメ 海外 出て ダメ インタビュー ダメ 禁じ そんな なか くぐり抜け 本作 作っ ちゃっ w. 監督 自ら タクシー 運転手 コッソリ 撮影 フロント 部 設置 カメラ 車 一 歩 出 びっくり オチ ちょっと 面白かっ. 監督 ヤラセ アドリブ ハプニング わから けど 次々 起こる 事件 ゆるやか 淡々 対処 監督 じわじわ 面白い. イラン 街並み 美しく ユーモア 国なん なあ 知ら. だけど 表現の自由 まだまだ. 死刑 世界 2番 目 多い 国 死刑 内容 微妙. 罪刑法定主義 どう てる なんて 思う. あと 出 くる 女性 達 強 好き 利発 正義感 強く 美しい. 最後 くる 赤い バラ 女性 印象深かっ."}, {"rating": 3.6, "content": "初めて 見 イラン映画 ドキュメンタリー なのか ？ タクシー 舞台 タクシー運転手 主人公 映画 いくつか けど 映画 面白い 乗り合い タクシー 金魚 運ぶ おば 事故 遇っ 男 妻 監督 姪 すごく 良かっ."}, {"rating": 3.5, "content": "調べ あんまり 語ら けど ドキュメンタリータッチ って よ ね あまりに 突拍子 エピソード アングル 的 匂わし てる まぁ フェイク ダメ とか 聞か 絶対 映画 撮っ てる 言わ 監督 とか 自由 言論 言わ イラン 現状 ユーモラス 描い てる 背景 映る テヘラン 風景 とか 人々 営み とか フェイク だろ 映像 興味深い コントロール てる かしら とっても 興味深く 観 まし. あと ハナちゃん かわいい."}, {"rating": 2.5, "content": "政府 20年間 上映 禁止 令 受け 映画監督 タクシー運転手 扮 乗客 達 人生模様 描い ドキュメンタリー 風 映画. タクシー プライベート 近い 空間 こそ 見れる 乗客 達 人間性 楽しめる 同時に 政府 批判 込め. まぁ ラスト うーん って 感じ イラン らしい 暖かい 映画."}, {"rating": 4.2, "content": "反体制 的 活動 理由 20年間 映画監督 禁止 令 出さ 監督 タクシードライバー 扮 固定 カメラ 撮影 作品. そんな 状況 こそ 描ける 映画. 優し そう 表情 奥 映画 情熱 とても 伝わっ. お喋り 女の子 これから イラン 映画 未来 背負っ てる."}, {"rating": 3.9, "content": "映画 意味 様々 エンタテインメント 人 楽しま せれ OK ドキュメンタリー まだ 知ら 人 多い 事実 知ら しめる 今作 フェイク ドキュメンタリー エンタテインメント 目的 人 楽しま 事実 知ら しめる 同時に 成し遂げる 傑作 アクション 楽しめる とか ホラー っぽく 怖い 部分 とか イラン 紛れ 日常 映し だけ エンタテインメント 自体 事実 知ら しめる 監督 行っ 自体 スリリング 映画 特別 意義."}, {"rating": 4.0, "content": "反体制 的 活動 理由 拘束 釈放 後 一切 映画 関連 活動 20年間 禁止 イラン ジャファル・パナヒ 監督 それでも 撮り 続ける 事 止め 自身 タクシー 運転手 扮 ダッシュボード 設置 1 台 カメラ だけ ドキュメンタリー 制作 作品. まず 言っ 表現活動 続ける パナヒ 監督 情熱 心 打た 古く 映画 TV コント 愛さ タクシー 舞台 設定 カメラ アングル 限定 事 密度 濃い メッセージ 抽出 事 成功 本当に 素晴らしい. 本作 映画 あくまでも ドキュメンタリー 体 作ら パナヒ 監督 ほぼ 運転手 役 徹し お客さん 乗車 人達 言葉 イラン 社会問題 炙り 出す 手法 取り入れ イラン 高い 死刑執行 率 語る 男性 交通事故 遭っ 夫婦 映画 授業 学ん 規制 素朴 疑問 ぶつける パナヒ 監督 姪 各々 発する メッセージ ユーモア 交え つつ イラン 社会 鋭く 射抜い いく. イラン タクシー 相乗り 可能 らしく 複数 お客さん 間 やりとり 生まれる 事 豊か ドラマ 生み出し どうやら ここに 登場 お客さん 達 予め 用意 演者 事 気付く. イラン 過剰 表現 規制 世 知ら しめる 同時に 逆手 にとって 濃密 密室 劇 作り出し 監督 手腕 映画 可能性 強く 感じる 作品. 日本 共謀罪 成立 なれ まさに パナヒ 監督 同じ 境遇 陥る 芸術家 出 くる かも しれ 普段 何気なく 観 てる 映画 改めて 考える 機会 作っ くれる 作品 思う."}, {"rating": 5.0, "content": "凄 すぎる 天才. ドキュメンタリー 思い 違う じゃ ？ 途中 感づい 同時に 作り話 尚更 凄い なんで こんな 思いつく だろ. 映画 作り 禁止 てる 監督 こそ 思いつく 素晴らしい アイデア ね. 監督 言い たい 登場人物 達 言っ くれ てる 様 感じ ボソッと 自分 尋問 受け 話題 上がっ 一 本 観れ テヘラン 現状 何となく わかる. 話 構成 素晴らしく ラスト 繋げ まし 思わず 唸る. 同じ タクシー 系 ナイトオンザプラネット 大好き 映画 けど 今作 一つ ストーリー 次元 違う 感じ まし ね."}, {"rating": 4.5, "content": "＠ テアトル 梅田. 傑作 台詞 言っ いい ひとつひとつ 思い返す 監督 笑顔 後ろ 見える 凄味 迫っ 信念 抑圧 超える 見せつけ スクリーン を通して 受け取っ バラ 花 ちゃんと 繋い いこ 題材 きっと 自分 中 よ ね."}, {"rating": 3.8, "content": "邦題 クソ すぎる けど とにかく 観 よかっ イラン 知ら けど イラン 空気 吸っ 気分 よくも 悪く とても 雄弁 告発 映画 けど ユーモラス フェイクドキュメンタリー ひたすら タクシー 街並み 眺め 続ける 車窓 映画 どう やっ 観る 価値 しか 俗悪 リアリズム 金魚 おばさん 達 携帯 電源 切る 姪っ子 赤い バラ 映画 ありません ギミック 予想 いっ 以上 多数 用意 よかっ."}, {"rating": 3.5, "content": "完全 隠し カメラ イラン リアル タクシー 目線 世界 街 歩き みたい 体験 そんな ほのぼの けど. 20年間 映画 撮影 禁止 令 受け 映画 じゃ 方法 防犯カメラ 映画 撮影 じゃ 撮り 続ける 監督 根性 すごい それでいて 肩肘 張っ ちょっと 茶目. ペルシャ語 って メルシー とか アロー とか フランス語 似 てる とこ."}, {"rating": 4.2, "content": "ジャファル・パナヒ 新作 金魚鉢 持っ おばあちゃん まくしたてる 予告編 期待 けど 本当 よかっ. 監督 映画 母国 自由 思い なかなか 伝わり づらい イラン 現在 伝わる いい 作品. 市井 人々 描く 作風 イラン 国内 映画 製作 活動 制限 パナヒ 監督 タクシー運転手 振り 乗り合わせ くる お客さん 会話 映し出す. ドキュメンタリー 仕込 みなのか わからん 所 含め 面白い ほぼ 車内 映像 アングル 限ら 動き あまり けど 会話 面白 すぎ 見入っ しまい まし. 死刑 制度 議論 めぐらす 教師 自称 フリーランス 海外 作品 自由 観 現状 憂える レンタルビデオ屋 男 突然 運び込ま 妻 遺言 残し たい 動画 撮影 頼む 血まみれ 男 妻. 撮り たい 題材 見つから 映画監督 志望 大学生 正午 金魚 持っ いか 私たち 死ん しまう まくしたてる おばあちゃん 2人 映画 作り 学ぶ パナヒ 監督 姪 幼なじみ 理不尽 理由 自由 制限 人達 支える 弁護士. 彼ら 会話 なかなか 知り イラン 現状 浮かび上がる 中国 次いで 死刑 多い 犯罪 抑止 繋がら 現状 海外 文化 取り入れる 制限 徹底 男尊女卑 タクシー 乗り合い 制. 映画 製作 小学校 授業 取り入れる 映画 先進国. だけど 綺麗事 映画 しか 配給 俗悪 リアリズム 映し つづける パナヒ 監督 何度 弾圧 てる それでも あらゆる 手 使っ 映画 作り 海外 送り出す 自由 撮れる はず 学生 姪 撮っ たら いい わから 相談 自由 享受 しながら ヒット 作品 必ずしも 良作 言い難い 我国 邦画 状況 連想 … )。. あと 監督 処分 下し 国 仲間 映画 協会 事実 結構 重い 映画 業界 守る 重い 処分 押し付け 映っ. 監督 逮捕 割 自由 見える けど 常に 自分 監視 てる 存在 意識 ざる 得. 後半 キーマン パナヒ 監督 姪. 利発 そう シャキシャキ 喋る 少女 おそらく パナヒ 監督 演出 入っ てる でしょ それでも 課題 いえ ご近所さん 新婚さん 盗撮 予期 ぬ よろしく 行動 映り 込ん しまっ その子 あなた せい 映画 上映 撮影 さっさと お金 返し 行っ とか まくしたてる 姿 クソカメコ 極み 割と イライラ カメラパク しまえ とか 思っ しまっ 心 狭い )。. SNS 山 カメラ 持っ てる だけ 偉い とか 勝手 思っ てる 人 って って 思う けど そんな 風潮 風刺 てる. それにしても 小学生 おばあちゃん イラン 女性 強い 強く ざる 得 だろ けど. パナヒ 監督 ハンチング 被っ タクシー運転手 扮 てる 時 気さく おじさん けど 映画 話 振ら ビシッと オーラ 現れる … ともあれ 無事 作品 日本 観る よかっ 心から 思い まし."}, {"rating": 3.6, "content": "パナヒ 監督 イラン 巨匠 でし …. イラン タクシー 乗り合い 方式 … ドキュメンタリー 似せ モキュメンタリー 見 なんとなく … わかる. 途中 監督 姪 拾う あたり 監督 意図 うっすら 見え 始め …. 中でも 知り合い 薔薇 抱え 女性 語り 始め 疑問 思う 姪. ああ イラン 現実 現状. 最初 ほのぼの 中 会話 実は ああ そんな 後 気づか 出. 善行 行う 一方 略奪 同じく 起こり 神 不在 感じ まし …. 最後 監督 メッセージ 重み 増す."}, {"rating": 4.0, "content": "スクリーン 向こう 側 知っ 映画 全て 見."}, {"rating": 4.0, "content": "日常 いろんな 人 視点 見つめる だけ 社会 形 段々 浮き彫り. 乗客 ユーモア たっぷり コメント 垣間見 える 社会 影 部分 バランス あっぱれ. 見える 日常 常に 起き 人 笑い 悲しみ 怒り 喜ん ありのまま 表現 やっぱり 辛い."}, {"rating": 4.0, "content": "フィクション ノンフィクション 境目 非 現実 現実 はざま 語ら 真実 こそ 目 向ける べき."}, {"rating": 4.8, "content": "情報統制 って 2017年 この世 ほんとに かい 思っ けど ほんとに なあ."}, {"rating": 4.2, "content": "タクシー 中 運転手 乗客 会話 映し 作品 言え ジャームッシュ ナイト・オン・ザ・プラネット なんか そう 作品 監督 自ら 運転手 カメラ 主 車載 カメラ ドキュメンタリー 見え. どうやら そう ちゃんと シナリオ カメラ 計算 芝居. ドキュメンタリー 装っ スタイル とっ てる パナヒ 監督 反体制 的 活動 理由 イラン政府 20年間 映画 製作 禁止 命じ あくまで 運転手 車 カメラ 映っ た事 出し だけ そういう 体 やっ てる ね. タクシー 限ら 空間 しっかり イラン 今 浮かび上がら 素晴らしい. パナヒ 監督 運転 だけ そんなに 話さ 意見 わけ けど 乗客 イラン 死刑 制度 是非 論じ 合っ 学校 課題 映画 製作 小学生 姪っ子 を通して イラン 言論 表現規制 厳しさ 伝える イラン 社会 問題 世界 向け ユーモア たっぷり 投げかけ. 思想 言論 表現の自由 人権 守ら イラン 現状 見せ そんな 国 逞しく 生きる 市井 人々 茶目っ気 たっぷり 描い 自由 映画 奪わ 屈し パナヒ 監督 反骨 精神 心 打た まし. 日本 わたし 達 馴染み テヘラン 街並み 見 ドライブ 気分 味わえる 良かっ. 日本 イラン 事 あまり わから こうして 映画 を通じて 知れる 事 嬉しい 人権 自由 制限 社会 って やはり 怖い 思い. 遠く イラン 話 思っ のん 気 見 今 日本 現状 怖い …. 共謀罪 なんて やら たら 自由 人権 奪わ 監視 密告 社会 そのうち 日本 だって イラン みたい 映画 自由 作っ 見 出来 そう 恐ろしい. イラン 上映 許可 下り 見 作品 国際的 高く 評価 てる わけ パナヒ 監督 これから 負け 素晴らしい 作品 作っ 欲しい. イラン 国外 出て 映画 自由 作る 事 だって そう あえて イラン 映画 撮ろ パナヒ 監督 本当に 尊敬. 作品 パナヒ 監督 アイディア 勝利 ね 素晴らしかっ. 68."}, {"rating": 3.5, "content": "監督 言い い事 姪っ子 学校 ルール 代弁. 定点 以外 車 外 撮る 時 監督 自身 人 撮る 技 効い."}, {"rating": 3.8, "content": "姪 女の子 可愛い 上手 笑. フィクション 見え リアル. 監督 発想力 撮っ 勇気 すごい. 映画 自由 ないっ つまらない 意味 気 嫌."}, {"rating": 4.0, "content": "めちゃくちゃ 面白かっ 今 年初 4点 台. フェイクドキュメンタリー 形 しか 映画 撮れ 状況 すら 利用 演出 取り込ん 流石 一言."}, {"rating": 4.5, "content": "フィクション 思え 臨場感 車内 カメラ 映し出す 次 次 起こる ドラマチック 出会い 中盤 合流 お喋り 小学生 ハナ 素晴らしい ハナ 持つ カメラ 映像 加わり 車内 カメラ 単調 無くなる 良い 世間話 見え 実は イラン 政治 的 問題 人々 大 かさ 巧み 描い それにしても ルール 存在 交通 事情 怖い …。."}, {"rating": 3.5, "content": "監督 発想 行動力 アッパレ. 自分 身の回り 見返す. いろんな 可能性 感じ させ くれ. 映画 いろんな 繋げ いける. 改めて 感じ 一 作."}, {"rating": 4.5, "content": "ちょ ーサイコー 交通事故 遭っ 男 乗せ てる 時 妻 永遠 続く 泣き 演技 爆笑 金魚 運ば なきゃ って おばさん 必死 ただただ 笑う センス 抜群 ラスト 付近 鳥 横切る ね."}, {"rating": 3.8, "content": "イラン政府 映画 製作 禁止 パナヒ 監督 自ら タクシー運転手 扮 車内 乗り込む 人々 悲喜こもごも 人生 映し ドキュメンタリー （ 設定 フェィクドキュメンタリー 映画 ）. イラン 宗教観 政治 社会 情勢 時事ネタ 時には ユーモラス 時には 皮肉 込め 表現 映画 製作 事 イラン 映画 事情 件 監督 一番 伝え たかっ 事 だけ 大変 興味深かっ. 日本 今 表現の自由 保証 国 自由 映画 作れる 見る 一方 世界 すら 儘 ない国 自由 日本 感謝 つつ パナヒ 監督 かれ 境遇 悲しく. パナヒ 監督 どんな 境遇 映画 撮る 諦め よ 強い 意志 映画 揺るぎない 愛 たしかに 映画 込め まし. パンフレット 記載 表現者 凜と 監督 コメント 更に グッと."}, {"rating": 3.7, "content": "映画 撮れ 映画監督 映像 抑圧 下 テヘラン 日常 でしょ ？ そんな 中 ユーモラス シビア 面 キッチリ 捉え ね ハリウッド 別 次元 素晴らしい 作品."}, {"rating": 3.5, "content": "2017 5 12. ＠ テアトル 梅田. 何処 フィクション 何処 ノンフィクション … なのか ？. イラン映画 見る たび 自分 達 自由. 考え させ."}, {"rating": 3.0, "content": "イラン 出身 パナヒ 監督 国内 政治 批判 作品 公開 しばしば .( • ́ ̫ • ̀. なんと 国内 2010年 20年 映画 撮っ ダメ 監督 禁止 受け 監督 w ﾟ o ﾟ w. 支援者 おかげ 本作 こう やっ 日本 映画館 観る そう. 自身 タクシー運転手 演じ （ 本人 役 ） 次々 乗っ くる 乗客 出来事 映し出し いく. 中盤 変 客 会話 擬似 ドキュメンタリー 風 撮り方 うまく 合っ 感じ まし. 中盤 姪っ子 知り合い 女性 会話 シーン 多い 少々 堅苦しい 印象 受け まし. マイケル・ムーア 必要 もう少し ユーモア 皮肉 入れ 良かっ ？."}, {"rating": 4.0, "content": "素晴らしかっ 桜桃の味 想起 車内 切り返し カメラ 外 向かっ 時 魔力 通底 イラン映画 的 詩情 一輪 薔薇 収斂. ***. 本編 上映 前 不幸 松江 とかいう 男 短編 目撃 しまい あまり 酷 絶句 短編映画 自称 スクリーン 垂れ 流す 度胸 感動 すら 覚える. 赤ちゃん 苦い 顔 カット 欲しい 理由 2歳 満た 自分 息子 ビール 飲ま しまう 下品 男 本質."}, {"rating": 2.8, "content": "いやー 寝 実に 寝. 和やか ねん. 事前 少し 監督 とか 調べ 見 方 吉."}, {"rating": 3.4, "content": "まず 驚い タクシー 乗り合い 制 同じ 方面 向かう タクシー たら どんどん 人 乗っ くる. そんな タクシー 内 出会う 乗客. たくさん 個性 的 乗客 出 くる けど ほぼ タクシー 内 会話 メイン 朝 一 少し ウトウト しまっ …。 残念. 世の中 たくさん 人 たくさん 価値観 想い. そんな 伝え くれる ドキュメンタリー やっぱり 素敵 上映 禁止 くぐり抜け 日本 観る 感謝."}, {"rating": 3.6, "content": "撮影 条件 わかっ くる 息詰まる 感覚 理由 見え くる. サウルの息子 凄惨 のに 逼迫 通じる 感じ. 女性 華やか 魅力的 だけど 彼女たち 一様 文化 中 抑圧 存在 示唆."}, {"rating": 3.0, "content": "自由 言える 社会 生まれ 感謝. いちいち 的確 反論 くる 可愛い 姪っ子. オマケ 上映 森達也 監督 監督 禁止 令 短編 面白かっ."}, {"rating": 3.4, "content": "完全 ドキュメンタリー 社会派 映画 思い 観賞. 実際 ユーモア のんびり テヘラン 人びと 町並み 描写 中心. ふーん あっち こんな かー なんて 思い はせ 余裕 同時に 情報統制 矛盾 考え させ 内容 でし. スマホ 遺言 撮影 ？ ちゃう くらい 超 近代 的 街 のに 厳しい 情報統制 下 映画 ロクに 見れ. 牧歌的 見える 乗客 対比 なんとも 考え させ しまい. 逮捕 拘留 上映 禁止 いま 撮影 禁止 ハード 仕打ち くらっ パナヒ 監督 みずから タクシー運転手 扮 車内 乗客 悲喜こもごも 淡々 対応 姿 優し げ 気 いい おじ さま そのもの ステキ. 作品 中 キム ギ … なんとか ちょこっと 触れ 韓国 キムギドク 監督 作品 ね. パナヒ 監督 キムギドク 監督 同い年. 韓国 映画 含む 映像コンテンツ 大変 自由 国家 あげ バックアップ 態勢 キムギドク 作品 ギリギリ むしろ アウト ？ 笑 エグ いも きちんと 評価 得. 対し テヘラン …。. おそらく そういった メッセージ 散りばめ もっと 広い 集める 作品. イラン政府 許可 得 撮影 ペルシャ猫を誰も知らない 」( 2009年 ゴバディ 監督 演奏 許さ イラン バンドマン 主人公 イラン アンダーグラウンド ミュージック シーン 豊か イラン 西洋文化 統制 矛盾 描か 映画 でし 笑える 人生 タクシー 好きな人 きっと 好き 思い."}, {"rating": 4.0, "content": "み テヘラン 行か テヘラン 雰囲気 味わえる 映画 日常 平和 みな 言い たい 言い やり たい 信じ たい 信じ 常識 ってな だろ って 疑い 持っ 時 そんな もん よ 教え くれる 82分. 上映 前 本編 関係 謎 我が 子 かわいい ムービー とか 上司 怒鳴っ てる ムービー ってな ？ 要る ？ 教え 娘 おんなじ やり たい うらやま 薄笑い."}, {"rating": 5.0, "content": "予備 知識 無し 見る オススメ 作品 登場 くる 人たち 行動 言葉 監督 自身 反応 注目 観 もらい たい."}, {"rating": 3.3, "content": "予備 知識 無し 観 けど とても 興味深い 内容 複数 カメラ 編集 妙 一見 ドキュメンタリー 風 タクシー 車内 狭い 空間 繰り広げ イラン 生きる 人々 悲喜こもごも イラン 遠い 中東 国 けど 改めて 表現の自由 考え させ. もし 体制 都合 悪い リアリズム 排斥 しまう しまう 社会 たら それでも したたか 命 かけて 信じる 追求 行く 胆力 日本人 ？."}, {"rating": 4.5, "content": "頑張っ 作っ モキュメンタリー くらい 前 知識 観 途中 計算 尽くさ 脚本 演出 気づい ぞっと まし イラン 表現活動 厳しさ 対抗 以上 賢い 表現 だろ. DVD 懐古主義 批判 ミッドナイトインパリ 携帯 着信音 脱獄 パピヨン. ラスト スマート 最高."}, {"rating": 5.0, "content": "イラン 映画 関連 事情 僅か 伝わっ くる. セリフ 中 監督 メッセージ 込め なかなか 面白い. 車 設置 カメラ 映像 けど 面白い 乗客 会話 飽き させ けっこう あっという間に 終わっ. 不思議 もう一度 見 たく."}, {"rating": 3.8, "content": "ドキュメンタリー タッチ ？. 監督 2010年 反体制 的 活動 理由 20年 映画 製作 禁止 令 言い渡さ 本作 監督 運転手 ふんし タクシー 中 ダッシュボード カメラ 置い 撮影 公道 使っ 巧み 映画 製作. 上記 状況下 反体制 緊張 感 作品 思い. メッセージ 込め つつ 全編 ユーモラス 面白い. 少ない 機材 だけ 映画 撮れる 面白い 取れる. 言っ 感じる. ドキュメンタリー タッチ 無許可 公道 使っ 撮影. ほぼ １ 発 どり 撮影 方法. 道 詳しく 運転手 （ 監督 ） 他 タクシー 止め. 急い 客 車 乗せ 観る. ドキュメンタリー 部分 一部 考え させる 面白. 含め 計算 凄い 思う. おススメ."}, {"rating": 3.8, "content": "監督 自ら タクシー運転手 扮 ゲリラ 撮影 敢行 ドキュメンタリー タッチ 作品 ドキュメンタリー 苦手 当方 面白い ？ 思い 見 行っ 面白かっ. 出演者 俳優 否 関わら 基本 わかっ 出 よ ね 角度 的 姪 カメラ 撮っ 映像 使わ てる 皆 適当 乗っ 来 他人 話 進行 邪魔 話 中身 別 乗っ 来 た人 話す テーマ 微妙 繋がっ たまたま 話し ひとり 監督 姪 けど 2人 映画 撮っ てる とか 偶然 だけ ちょっと そう 強盗 話 2回 出て 来 知り合い 乗車率 高い. テヘラン 街並み 人々 映る 女性 皆 スカーフ 身 つけ 以外 風景 日本 あまり 変わら 路駐 多い けど 5 車線 外側 2 車線 駐車 スペース しまっ. 人々 基本的 常識的 親切 いい 人 多い だろ 女性 教員 インテリ ありがち お決まり 綺麗事 言い おば 図々しく 意味 不明 小学生 姪 生意気 人権派 女性 弁護士 いかに もっ 感じ. 映画 素材 たまたま 撮っ 動画 拾っ 小銭 ちょろまかし 場面 映り 込ん だけ 上映 厳しい デジタル カット すれ いい 気 そういう 問題 じゃ だろ. アメリカ映画 鑑賞 視聴 違法 女性 バレーボール 試合 見 行っ だけ 逮捕 女性 スカーフ 着用 男女 触れ合わ 実は 要素 逆 おいら イスラム 圏 映画 好き 理由 けども )、 政治 経済 問題 扱わ 社会 暗部 見せ ありがち 規制 内容 わかる 善人 男性 ネクタイ 身 つけ 聖人 名前 って いったい ネクタイ んで ダメ ？ ビジネスマン 皆 悪人 ？ もちろん 映画 出 くる 監督 友達 男性 ネクタイ 着用."}, {"rating": 3.5, "content": "とても ドラマチック 構成 コンパクト 体制批判 しっかり ユーモア 作品 おませ 姪っ子 とても かわいい 教師 いい 弁護士 いい 比較的 若い 女性陣 とても 明晰 リアリスト 描か 観 救わ 思い. 作ら 自体 メッセージ 抵抗 作品 思う 映画 観る 行為 同じ 聖人 名 つい ネクタイ 締め 人間 善人 限ら 私たち 知っ 現実 そう 当たり前 判断 実際 とても 難しい."}, {"rating": 4.6, "content": "みなさん タクシー 乗車 （ 鑑賞 ） まし ？. まだ 方 是非 ご 乗車 ください. 今作 乗車 面白味 表現 にくい 笑. 白い風船 ジャファル・パナヒ 監督 ２ ０ 年 監督 禁止 令 出さ 自ら テヘラン タクシー運転手 撮影 作品. タクシー 内 撮影 80分 全く そんな 感じ させ. 中 監督 言い たかっ メッセージ 強く 刻ま. 映画 作っ 死刑 ？ 言い たげ. ドキュメンタリー フェ イク 計算 演出 舌 巻く …. 終わり 方 納得. ・・・・・・・・・・・・・・・・・. 同時 上映 森達也 監督 短い 短編 上映. 映画 検閲 テーマ コメディ でし."}, {"rating": 4.0, "content": "パナヒ 監督 作品 初 鑑賞. 単純 とても 面白い 映画 でし 内容 上映 禁止 監督 映画 製作 禁止 なんて … 恐ろしい … ゾッと まし. 自分 国 どう 省み ざる 得. 監督 他 作品 見 たく まし."}, {"rating": 4.0, "content": "ドキュメンタリー 風 ドラマ. 子供 視点 シンプル こそ 核心 つく 事 まま."}, {"rating": 3.7, "content": "姪っこ かわいい. 観 たら タイトル 人生 付け 理由 分かる 思っ けど 全然 分から."}, {"rating": 4.5, "content": "人生 タクシー ほっこり 人情 映画 的 タイトル なれ ど パナヒ 監督 反骨 精神 しっかり 反映 作品."}, {"rating": 3.0, "content": "映画 創ら 背景 忖度 映画 芸術 真髄 権力 反抗 改めて 思わ 作品 映画 自体 期待 笑."}, {"rating": 4.0, "content": "5 16 追記. 人生 タクシー 観 後 ライドシェア サービス 使う 映画 世界 体験 気 楽しい ベイエリア Uber POOL 使用. --. 心 栄養 補給 ふらっと 新宿武蔵野館. Clip 映画 内容 少し 知っ けど 映画 愛する人 ものづくり 関わる 人 壁 立ち向かう すべて 人々 贈る 奇跡 人生 賛歌 コピー こころ うごく. 人生 を通して 作り たい 表現 たい ？. 立ちはだかる ？. 生き 実感 得 ？. イラン 日本 差 ？. そんな 問いかけ 示唆 富ん 作品. タクシー 乗車 様々 人々 視点 触れる 社会問題 巻き 起こる ドラマ ユーモア 差し込む 緩急. 小生意気 姪っ子 いい 味 出し てる. 映画作家. 映画 作る 以外 事. 映画 こそ 表現 人生 意味. 何者 映画 作る 止める 事. 何故 最悪 窮地 追いやら 時 内 自己 沈潜 プライベート 空間 創作 事 必然性 衝動 高め だーー あらゆる 制約 物. 芸術 映画 第一 任務. だから どんな 状況 映画 作り 続け そう 事 敬意 表明 生き 実感 得る ジャファル・パナヒ. ※ 公式サイト 転載. パナヒ 言葉 表れる 模範 的 自己 認識 モチベーション リーダーシップ クリエイティビティ. Filmarks 集まる 400 件 近く レビュー 目 通す 熱量 アート 作品 価値 感じ. FAKE 森達也 監督 山田孝之 3D 松江哲明 監督 本作 だけ 制作 短編映画 おもしろかっ. 新宿武蔵野館 展示物 タクシー 顔ハメ パネル パナヒ 監督 まとめ ボード."}, {"rating": 4.0, "content": "映画 撮る 禁止 映画監督 タクシー運転手 扮 タクシー カメラ 取り付け 作っ 映画. 酔う 思う くらい カメラワーク リアル. 現実 虚構 （ 仕込み ） 境 そもそも 仕込み どう 曖昧 とても 面白い. 情報統制 厳しい テヘラン 情勢 下 本 作品 本国 上映 みたい 日本 観 どれ 事. 長野 ロキシー 本編 前 下記 短編映画 上映. 1 .『 映画 撮る 禁じ 映画監督 映画 映像. 森達也 監督. 2 .『 小さな 宝もの EinkleinerSchatz. 松江哲明 監督. 2017年 41本 目."}, {"rating": 4.7, "content": "傑作 …. っぽい 造り 視覚 聴覚 レイヤー 多 何もかも 良かっ もう一度 観 たい."}, {"rating": 3.3, "content": "イラン政府 映画 製作 禁じ 監督 タクシー運転手 扮 車載 カメラ 撮れ ちゃっ 映像 体 取っ （ フェイク ） ドキュメンタリー. 日本 テレビ番組 毒 せい 新感覚 密室 バラエティ 思え しまっ わたし 悪い. . すべて 微笑 許容 ときどき 鋭く 見逃さ 監督 人柄 出 映像. 日常 中 視点 表現 作品 昇華 純文学 思える わかり やすい 娯楽 作 ばかり 見 がち 自分 よい 刺激 まし."}, {"rating": 4.0, "content": "[ ユーモア 抵抗 ]. 映画 規制 厳しい イラン 監督 作品 異端 視 撮影 妨害. そこで 編み出さ 撮影 方法 どうでしょう タクシー 運転手 監督 みずから こなし 人々 のせ 話 聞く まるで 夜は短し歩けよ乙女 韋駄天 こたつ. カントク ユーモア センス 素晴らしい. 抵抗 ユーモア しか 生まれ."}, {"rating": 4.1, "content": "癖 人々 次 次 タクシー 乗っ 来る 映画 途中 少々 眠気 襲わ しまっ 映画 撮影 禁止 監督 フェイク ドキュメンタリー映画 合点 途端 面白 倍増 終始 ニコニコ 全て 計算 尽くさ たら かなり やり手. キアロスタミ そう けど こんなに 表現の自由 ない国 素晴らしい 映画監督 何人 すごい."}, {"rating": 3.5, "content": "弾圧 めげ ユーモア たっぷり 力強い なぁ. 姪っ子 おしゃま ぶり 楽しい. 字幕 翻訳 : 大西 公子."}, {"rating": 4.0, "content": "衝撃 的 映画. 最近 事 きっかけ 日本人 こそ 映画 心 底 楽しめる っていう 事 考え 節 映画 出会っ しまっ. 映画 作る 一通り 禁止 監督 それでも 作り たい 思い タクシー 運転手 扮 イラン とある 日常 録画. 映し出さ てる 日本人 到底 考え 光景 ー. 大事 事 イラン 映画 関係. 演出 どう 際どう 良い. もし 日本 イラン 同じ 考え方 日本 作品 9割 無くなっ しまう. 政府 検閲. 国 にとって 悪い 表現 禁止. そんな 事. つくづく 日本 生まれ 良かっ 思っ. 映画 だけ. イラン 国内 社会問題 映し てる. 面白い 否 判断 難しい けど. イラン 国 どんな 事 起き てる 忠実 表し てる. ストーリー 楽しみ い人 オススメ 出来 けど. 映画 客観 的 捉え 人 オススメ たい."}, {"rating": 3.7, "content": "記録. イラン 監督 ジャファル・パナヒ 自分自身 タクシー運転手 テヘラン 街 人々 スポット 当て 作品 映画 劇映画 ドキュメンタリー 分から 仕舞い 現代 イラン 社会 風刺 描い タクシー 人々 乗り込ん 愚痴 夢 パナヒ 監督 耳 傾ける. 作品 面白い 作品 もう ちょっと 邦題 タイトル どうにか ほしかっ 思い まし."}, {"rating": 4.2, "content": "イラン って 中東 比較的 自由 イメージ けど 現実 思い知らさ まし. よく フェイクドキュメンタリー 思い."}, {"rating": 4.5, "content": "イラン タクシー 乗り合い だから いろいろ 面白い 起きる 料金 設定 どう てる だろ ね 交通 事情 ひどい. 女性 元気 イスラム 圏 女性 表 出 こ 思っ けど みんな 機関銃 喋り パナヒ 監督 圧倒 監督 姪っ子 ハナちゃん やり込め. 表現の自由 規制 善 悪 罪と罰 人権 尊厳 抵抗 いろんな 議論 狭い タクシー 中 交わさ 悪 撮り たく ハナちゃん 過剰 演出 笑っ. 映画 専攻 学生 作品 題材 見つけ だろ 本 映画 いくら 観 題材 よ 監督 言っ けど. ユーモア 大事 どんな. 自分 スマホ 他人 遺言 入っ てる って どんな 感じ ？."}, {"rating": 4.2, "content": "特定秘密保護法 共謀 法 政府 悪用 日本 こんな 感じ かね."}, {"rating": 3.5, "content": "物理 的 自由 奪わ 頭 先 足 爪 変わっ 頭 中 変わら. 真面目 顔 ふざけ 笑い 沈ん. 監督 なんか ぶ厚 テンポ 軽さ バランス いい. 映画館 見 良かっ 思わ けど たぶん 見 なきゃ 一生 見 かも よぎる 見 良かっ."}, {"rating": 3.8, "content": "ユニーク 手法 現在 イラン 実情 浮き彫り 良作 面白い 作品 タクシー 備え付け カメラ 映像 だけ 構成 フェイクドキュメンタリー 作り けれど パナヒ 監督 視点 見 イラン 真実 だろ 僕 イラン 知ら 凄く 興味深かっ たくさん 驚き 最後 面白かっ. 相乗り 当たり前 タクシー 点 上手く 作用 矢継ぎ早 登場人物 入れ替わっ 話 展開 いく 良い 登場人物 皆んな 濃く エピソード 面白い １つ １つ 監督 メッセージ 込め 感じ やっぱ 良く てる. 強盗 意外と 普通 一般人 顔 今 イラン 実情 強盗 必ずしも 悪人 だけ 追い詰め 一般人 場合 多々 強盗 被害者 すら 思う そういう 現状 だろ 政府 見せしめ 軽い 罪 死刑 抑止力 けれど はたして 本当に 解決 問題 なのか ？ ハリウッド映画 みたい 外国映画 自由 見る 見る 海賊版 販売 闇 業者 頼る しか そういった 規制 無視 映画 作る パナヒ 監督 権利 奪わ そういった 映画 上映 許可 出 戦時下 日本 似 だろ けど イラン 今 起き って だろ けっこう 久しぶり メッセージ性 強い 作品 観 って 感じ しかも 面白い."}, {"rating": 4.3, "content": "ほのぼの 映 … … 思っ たら かなり メッセージ性 強い 映画 フェイク ドキュメンタリー 捻れ フェイクドキュメンタリー 風. 一休さん みたい 問答. 映画 ？."}, {"rating": 4.0, "content": "年間 ベスト 級 傑作 イラン 的 フェイクドキュメンタリー 面白い わけ たぶん フェイク ぐらい 感覚 観客 望ん 知っ いい 按配 うそ 臭 ぶち込ん くる 巧. 例えば ドキュメンタリー 思い出す 明らか うそ 臭い ぎゃーぎゃー わめく けが人 夫婦 タクシー 運ば くる くだり かなり 笑える. けが人 動画 遺言 取っ くれ 依頼 撮り 始める トンネル 通り 画面 真っ暗 狙っ だろ ？ 笑え. 金魚鉢 もっ ババァ コンビ 窓 向こう 近づい くる ショット なんか きた ー 感 最高. あと 姪 待ち合わせ 遅れ 怒り 素直 タクシー のら 開い 窓 肘 乗っけ 頬杖 つく 仕草 なんて どう やっ 演出 って 思う."}, {"rating": 3.3, "content": "この国 タクシー どんどん バス 乗り込ん くるん."}, {"rating": 3.9, "content": "体調 悪い 前半 静けさ キツ かっ なけれ すべて 微笑み 告発 監督 惹き こま かなり 楽しめ 作品 だろ 思う."}, {"rating": 3.0, "content": "● おしゃべり 姪っ子 インパクト. ● 金魚 金魚 金魚. ● 最後 登場 下 下."}, {"rating": 3.7, "content": "映画 環境音楽 普通 会話 織り 交ぜ だんだん メッセージ性 強く 巧み."}, {"rating": 4.1, "content": "Rec. ❷ 18 05 12 ca. ❶ 17 05 03 新宿武蔵野館."}, {"rating": 3.0, "content": "登場 みんな 個性的 気 人たち ばかり でし. すごく よかっ 思わ けれど 映画 必要 作品 思い."}, {"rating": 3.9, "content": "ドキュメンタリー 見せかけ 本編 観 たら 明らか フェイク 分かる けど 内容 的 フェイク 割り切れ 面白い. パナヒ 監督 表情 最高."}, {"rating": 4.5, "content": "どんなに 表現 禁じ ニコニコ 映画 つくっ ちゃう パナヒ 監督 すごく キュート 絵本 飛び出し 乗客 渇い イラン 街並 よい 時間."}, {"rating": 4.0, "content": "映画 つくる 事 禁じ 監督 車内 風景 んで 言っ 全部 仕込み 作っ （ でしょ ？ ） 反骨 精神 溢れる フェイクドキュメンタリー. タイトル ほのぼの 人情 譚 思っ たら やはり パナヒ 監督 そんな 撮ら 撮れる 心理 だろ 罪と罰 人間 尊厳 自由 話題 どんどん シリアス 倫理観 語る だけ 解決 幕切れ 現実 突きつけ. テヘラン リアル 街並み 見れる 作り ならでは."}, {"rating": 3.7, "content": "姪っ子 ハナちゃん ストレート 物言い 爽快 パナヒ 監督 創作 意欲 脱帽."}, {"rating": 3.8, "content": "タクシー運転手 扮 監督 一般客 隠し撮り 設定 オムニバス 式 ドキュメンタリー ドラマ. 規制 厳しい イスラム教 社会 イラン 庶民 今 映し出し 最後 ヲチ よく まとまっ. 血 だらけ 夫 泣き叫び 遺言 気 妻 海賊版 海外 DVD 売りさばく 小肥り 男 タクシー 使い 死刑 論 偉 そう 語る 強盗 笑 )、 金魚 大事 運ぶ 謎 二人 ませ 現代っ子 姪 規制 クビ バラ 持つ 元 弁護士 キャラ 混沌 社会 現し. 小肥り おじ お奨め アート 系 DVD 黒澤 作品 入っ うれしい. 遠い 紛争 絶え 中東 小 洒落 マニアック ウディアレン 作品 愛する 人々 興味深い. 後部座席 付い 血 いつの間にか 消え 惜しい."}, {"rating": 3.8, "content": "キアロスタミ 監督 ドキュメンタリー み たら 面白い でしょ なぁ. パナヒ 監督 人 善 社会 静 あつい 怒り 感じる. 映画 虚構 って 入れ子構造 的 思う."}, {"rating": 3.8, "content": "ノンフィクション フィクション 間 ゆらゆら 映画. 移動 いえ タクシー 車内 タクシー 見える 範囲 起こる 出来事 淡々 時に ドラマティック 映し出さ いく. タクシー 設置 カメラ もしくは iPhone デジタルカメラ レンズ を通して 映し出さ 同じ タクシー 乗り合わせ 気分. 映画 製作 禁止 監督 けど 現状 皮肉 コミカル 交え つつ あらゆる 手段 使っ 映画 取り続け したたか. 姪 映画 ルール 語る くだり かなり 興味深かっ."}, {"rating": 3.8, "content": "登場人物 一人一人 魅力 的 遠い 国 感じ イラン 身近 感じる. 車窓 風景 全て 印象的."}, {"rating": 4.0, "content": "ファーストデイ 最後 ひと 席 駆け込む 冒頭 森達也 監督 松江哲明 監督 短編 得 気分 イラン 20年間 映画 製作 禁止 刑 課せ パナヒ 監督 映画 姪 御 やりとり なんとも 可愛く 辛辣 大好き 映画 上映 至る 道のり 考える 市井 人々 たくましさ リアル NHK 72時間 テレ東 家 つい いっ いい ？ 的 ドキュメンタリー 言える 大好き タイプ 映画."}, {"rating": 3.8, "content": "なるほど こんな 映画 ユニー ク作. イラン 今 触れ 気. 少し 作ら 気. 金魚鉢 金魚 白い風船 思い出す."}, {"rating": 3.5, "content": "タクシー 車内 描か 人間 模様 観 日本 風習 感じ 笑っ しまっ ｗ ～ テヘラン 実情 感じ 作品. パナヒ 監督 自ら タクシー 運転手 ～ 気 良い お金 いい よ～ ｗ. 言い たい 放題 自分 正当性 言っ 降り 行く 乗客 ～. バイク 事故 夫 乗せ 気遣う 妻 ～ 泣き 方 異常 ｗ. 亡くなっ のに 遺言 録画 スマホ 画像 送れ しつこく 電話 くる 妻 遺言 妻 住む 家 無くなっ ～　. 日常生活 繋い 行っ だけ かも しれ けど 抑圧 ユーモア やっと こぎつけ 作品 上映 良かっ ね."}, {"rating": 3.5, "content": "序盤 自分 観 だろ なんて 思い 観 けれど いつの間にか パナヒ 世界観 どっぷり 浸かっ 自分."}, {"rating": 3.8, "content": "イラン政府 映画 製作 禁止 てる パナヒ 監督 タクシー運転手 扮 お客 会話 模様 ドキュメンタリー ドラマ あげ 映画. イラン 日常 宗教観 政治 コメディ タッチ かつ 皮肉 的 見て取れ 面白い. 死刑 制度 口論 女性 牧師 タイヤ 泥棒 パナヒ 監督 姪 公開 可能 映画 エピソード 面白かっ. もう少し イスラム教 知っ いれ 楽しめ かも."}, {"rating": 4.4, "content": "序盤 眠い 姪っ子 出 来 以降 大 号泣. フェイク ドキュメンタリー いっ 全部 作り物 でしょ ？ 簡単 突き放せ."}, {"rating": 4.4, "content": "リアル フィクション チラチラ 明滅 感覚 すごく 良かっ 邦題 良く."}, {"rating": 3.5, "content": "イラン 街 初めて 観. 強盗 顔 普通 人 同じ. 貧し とか 切羽詰まっ 時に 犯罪 起きる. イラン だけ じゃなくて 世界共通 じゃ なあ."}, {"rating": 3.6, "content": "映画 見せかけ 映像 いやいや そんな でしょ 映画 よ みたい 映画. 主 タクシー 車内 時々 車外 （ 言っ 車内 窓 越し ） ほぼ ツーパターン 撮ら てる 戸惑う 方 ？. 映画 たら しめる 要素 各人 織りなす 生活 本当に 脅威. あっけらかん てる 随所 国内 情勢 散りばめ スクリーン 上映 凄い パナヒ. まあ 多少 退屈 面 さておき."}, {"rating": 3.6, "content": "映画 なけれ 知り 得 イラン 少し 知れ 監督 熱情 感激."}, {"rating": 3.5, "content": "こなまいき 姪っ子 ちゃんと. 金魚 抱え おばあちゃん 姉妹 かわいい."}, {"rating": 3.5, "content": "死刑 制度 遺産相続. 上映 映画 条件 DVD 自由 観. 窮屈 けど 受け入れる しか いろいろ 制約 中 試行 錯誤 すり抜け なんとか 楽しみ 見つけ 生活 なぁ 思い まし. イラン ほんの少しだけ 知る 気. 穏やか 微笑ん 思え 突然 考え込む 厳しい 視線 監督 表情 よかっ. 愛嬌 笑顔 印象 的 パナヒ 監督. このまま 消え しまう なぁ ？ 思わ 近づい くる ショット 好き."}, {"rating": 2.0, "content": "テヘラン 住む 人々 他愛ない 会話 中心. 乗客 最初 数 人 やりとり 興味 持っ 話 聴く まし 全体 貫く ストーリー 途中 退屈 感じ しまい まし."}, {"rating": 5.0, "content": "某 御社 早々 落ち ショック 受け てる 見事 救っ くれ まし ね. こういう 映画 好き."}, {"rating": 3.3, "content": "政府 反体制 的 活動 理由 2010年 20年間 映画監督 禁止 令 受け 関わら 映画 じゃ 言い張り 満 辞し 上映 映画 そう. ぶっちゃけ 想像 全然 違っ まし (^_^;). ● あらすじ 割愛. フィクション 思い 途中 ホント ドキュメンタリー じゃ ？ 思っ けど … ゆうか フィクション よ ね ？ ？. 常に タクシー 車内 定点 カメラ 撮影 タクシー 客 監督 本人 会話 劇 メイン 映画 自分自身 力不足 ゆえ 監督 伝え い事 よく 分から 展開 大きく 右往左往 少し 退屈 感じ まし …。."}, {"rating": 3.3, "content": "タクシー × 映画 組み合わせ. ただただ お客さん 会話 写し. それだけ のに 一人一人 ストーリー. 当たり前 事 のに 不思議. 歌手 YUKI 言っ. 生き てる だけ 代わり いない ストーリー. 映画 ドキュメンタリー. 支援者 だって 現れ 現に 上映 環境 下 挑ん 事 意味."}, {"rating": 4.0, "content": "ドキュメンタリー 思っ 観 たら 全然 違っ. グレー じゃ 真っ黒 でしょ. 凄い."}, {"rating": 4.2, "content": "演出 台本 だろ けど 限り 黒 近い グレー 留め すごい. やっぱり イラン 子ども やっ たら 大人ぶっ てる クソ ガキ 最高 いい. パナヒ 監督 絶対 正攻法 映画 撮る イラン 国内 未だに 残ってる 理由 なんとなく わかっ. 監督 イラン 大好き."}, {"rating": 4.3, "content": "懐かしい テヘラン 街 現在 イラン リアル 感じ取れる. ホメイニー イスラム革命 改めて 考え させ 良い 映画 でし."}, {"rating": 3.0, "content": "本当に 延々 タクシー 乗っ いろいろ 背景 考える 凄い 作品 思う けど 結構 勢い 寝 しまっ."}, {"rating": 3.5, "content": "ほのぼの 内容 思い かなり エグ. たぶん みんな 俳優さん 僕は思う. 企画 アイデア おもしろい 思っ けど 眠かっ 笑. 表現の自由 映画 こう べき メッセージ性 おおいに 共感 まし 姪 エピソード みたい ぞっと 思わさ まし. 日本 隠さ なきゃ いけ 真実 とか だろ なんて そう 考え しまう 自体 平和ボケ そこら イラン 距離感 感じ ざる 得. エンタメ ほぼ 排除 てる のに 言い たい 崩さ 範囲 内 展開 オチ とか ついてる よく てる."}, {"rating": 3.8, "content": "？ ？ ？ 楽しん. イラン政府 映画 製作 禁止 ジャファール・パナヒ 監督 タクシー運転手 乗せ 客 会話 固定 カメラ 撮影. 映画 じゃ 撮っ いい よ ね ってな 具合. 結局 ちゃ 委員会 上映 許可 下り 国内 上映 みたい. 映画 撮る 俺 やっ ちゃう ね メッセージ 塊."}, {"rating": 2.0, "content": "新宿武蔵野館 鑑賞 イラン映画. 20年間 映画 撮る 禁止 （ リアル ） 監督 自身 タクシードライバー （ おそらく フィクション ） お客さん 言葉 交わす. 演者 フロントガラス 手前 カメラ 存在 意識 言動 ドライバー 監督 自身 しばしば カメラ 向き 変える … … ゆえに ドキュメンタリー 一瞬 思わ 内容 完全 フィクション作品 だろ フィクション 否 議論 明確 定義 困難 以上 意味 為さ 割愛. 映画 見 ドキュメンタリー ／ リアル なのか 疑問 思う 方 森達也 （ 上映 前 短編映画 監督 ） 著書 薦める. フィクション作品 リアリティ 登場人物 理解 にあたって 欠か 今作 疑問 感じる 点 いくつ 例えば 映画 関係者 やたら 多い 甚だ 違和感 姪っ子 いったい どんな 物語 作ろ カメラ 回し 単に カメラ 回す 設定 欲しかっ だけ 思え 都合 良さ 感じ. 基本的 フロントガラス 手前 運転 席 助手席 バスト ショット 後部座席 限定 ショット 上述 登場人物 都合 良い 設定 iPhone デジカメ 撮影 映像 構成 ショット 数 （ カット 数 ） とても 少ない 会話 面白味 見出さ なけれ 退屈 だろ. 演出 粗悪 面 見 例えば 都合 いい タイミング 電話 画面 外 要素 画面 内 干渉 くる 際 通話 相手 音声 聞こえる ／ 聞こえ 明確 使い分け 感じ 一貫性 感じ. ラストシーン ド キリ こう やはり ドキュメンタリー タッチ 徹底 べき だろ せめて 登場人物 偶然 （ 状況設定 ） 目 瞑る 登場人物 全員 違和感 カメラ 設置 タクシー 怪訝 態度 （ 必然 的 行動 ） 見せ なけれ 駄目. 短編映画 2作品 同時 上映 実は 目当て. 映画 撮る 禁じ 映画監督 映画 映像. 森達也 監督 普通に 面白い 作品. 撮る 駄目 だけ 編集 いい 学生時代 撮影 映像 編集 み 映画 スクリーン 上映 モニター 映っ 映像 屁理屈 言っ み. ラストシーン FAKE オマージュ しまっ. ちいさな 宝もの Ein kleiner Schatz. 松江哲明 監督 一 歳 半 息子 ホーム ビデオ. 全然 面白く 子ども 食べ 寝 散らかし … …。 松江 こんな 観客 見せ だい ？."}, {"rating": 3.8, "content": "こそ 森達也 作品 っぽい 作り ほぼ 無音 眠気 負け そう."}, {"rating": 4.7, "content": "当然 良い フェイク 大前提 楽しま くれる これは映画ではない 切り口 違い 種 アンサー 言える かも しれ )、「 どうせ 映画 でしょ ？ 言わ 後 パナヒ ニヤ つき 顔 語ら 姪 説く 場面 制限 表現 知的 ユーモア 感じ."}, {"rating": 3.9, "content": "イラン映画 言え キアロスタミ 監督 三部作 ２ 本 家 観 以来 十 年 ぶり ？. . えーっと 作風 今風 都会 風 日本 インディー 系 監督 同じ コンセプト 撮っ おかしく 思い まし イラン （ たぶん ） 著名 監督 タクシー 運 扮 街 流し 乗合 客 会話 イラン 社会 政治 いろいろ 問題点 見え 感じ. . 一応 仕込み ナシ っぽく はじまる けど タクシー 乗り合わせ 人 偶然 監督 面識 映画監督 志望 友達 ばったり 会っ おいおい どう 考え 仕込み アリ だろ っ ていう ツッコミどころ 満載 面白い. . 後半 監督 小生意気 姪っ子 乗っ 来る けど メチャ 可愛い 短編映画 撮る とか 言っ キャノン デジカメ 外 風景 撮り はじめ ときどき ズバっと 重たい 問題 監督 突き付け まぁ 子供 ああ 固い セリフ 言わ ちょっと 反則 気味 かなっ 気 けど. . 映画 観る タイミング 大事 僕 場合 今日 病院 行く 午後 休 取って 診察 終わっ 後 中途半端 時間 何となく 観 み 感じ けど あまり 気合い 入れ 休日 一本 行く 肩透かし 食らう かも. . あ 重要 もう 一つ 基本的 カメラ タクシー ダッシュボード 風景 車内 しか 映さ 構図 変わら 監督 客 会話 だけ 続い めちゃくちゃ 眠く （笑） 比較的 いい コンディション 観 自分 度 意識 飛ん しまい 隣 年配 オジサン 完全 爆睡 モード. . ま お気楽."}, {"rating": 4.4, "content": "授業 教え もらっ 見 行っ み. 以前 見 オフサイドガールズ 監督 作品. 内容 映画 規制 イラン 監督 タクシー運転手 なりすまし 車内 カメラ 設置 そのまま カメラ 収める. 完全 フィクション 思え いっ 完全 ありのまま 撮っ てる 思え 感じ ハラハラ 劇中 劣悪 リアリスム みたい ワード 強調 って 映画 でしょ みたい 発言 ちっく 多分 フェイクドキュメンタリー だろ. もう １つ キーワード 題材 けど ここに 劇中 言わ 世の中 あらゆる 映画 撮ら あらゆる 事 本 書き記さ そんな 中 映画 取り続ける 意味 問い 監督 強い 意志 答え 感じ取る. 少し 違う かも けど ドキュメンタリー を通じて 好ましく 現状 抵抗 意味 イラン 版 マイケルムーア 気概 感じ. ものすごい 個人 的 事 言う イラン 対人 コミュニケーション あり方 とても 良く 感じ ペルシャ語 頑張ろ 気 加え ペルシャ語 楽しさ とか 響き 美し とか 感じる."}, {"rating": 3.7, "content": "全編 渡っ 軽やか タッチ 貫き イラン 社会 現況 訴える メッセージ しっかり 伝わる 見事 映画 諸々 制約 なか 今作 創っ パナヒ 恐る べし."}, {"rating": 4.6, "content": "タクシー 目線 イラン 今 見る. ユーモア 社会性 すごく マッチ. こんな 映画 愛 溢れる 作品 なかなか 出会え. 映画 終わっ そのまま もう 一 回 見 たく. 秀逸."}, {"rating": 2.5, "content": "反政府 的 活動 20年間 映画 撮る 禁じ 監督 とか ドキュメンタリー モキュメンタリー なのか はたまた 脚本 映画 なのか … 設定 やら 背景 面白い 思い 登場人物 台詞 節々 面白 感じ まし 寝 まし."}, {"rating": 1.0, "content": "初めて 映画館 寝 いき まし 映画 良かっ 気持ちよかっ. 配給 ？ 特典映像 序盤 流れ まし うすら寒かっ."}, {"rating": 3.4, "content": "個人 ドラマ 縮図 繰り広げ タクシー 車内. 強烈 すぎる ドラマ けど こういう 人間 くさ 好き. 相乗り こそ 起こる 議論 会話 乗り 始め 全く 想像 つか 流れ 表情 変化. 姪っ子 可愛さ 言っ てる ごもっとも. 街 人々 なんだか 嬉し そう 歩い 裏側 のぞい み たく よ ね."}, {"rating": 3.9, "content": "イラン政府 反体制 的 創作 活動 理由 ２ ０ １ ０ 年 ２ ０ 年間 映画監督 禁止 令 受け ジャファル・バナヒ 監督 最新作 第 ６ ５ 回 ベルリン国際映画祭 金熊賞 受賞 作 ドキュメンタリー 仕込み 入り フィクション 境界 朧 狐 つまま 気分. ジャファル・バナヒ 監督 政府 あらゆる 映画 製作 にまつわる 事項 禁止 映画 深い 愛 反骨 精神 厳しい 規制 潜り 抜け 映画 作り 続け. ２ ０ １ １ 年 自宅 軟禁 中 監督 自身 １ 日 ドキュメンタリー タッチ 撮影 これは映画ではない カンヌ国際映画祭 出し 黄金の馬車賞 受賞. 本作 監督 タクシー運転手 扮 ダッシュボード 取り付け 車載 カメラ 乗り込ん お客 やり取り 撮影 斬新 手法 とっ. 監督 タクシー 乗り込ん くる 人々 様々 車上 強盗 教師 海賊版 ビデオ 業者 交通事故 遭っ 夫婦 映画監督 志望 学生 金魚鉢 抱え 老 婦人 監督 姪っ子 停職 処分 中 弁護士 等 夫々 抱え 事情 厳しい 情報統制 下 イラン 今 見え くる. 印象 的 映画 事情. イラン 正式名称 イラン・イスラム共和国. つまり イラン イスラム教 国家 国 政治 法律 宗教 一体 規制 刑罰 厳しく 日本 罰せ 重罪 場合 死刑 しまう. 厳しく 規制 違反 すれ 重く 罰する 社会 監督 はじめ 暮らす 人々 逞し 信念 本作 伝わっ 負けじ魂 勇気 付け."}, {"rating": 3.8, "content": "映画 映画 じゃ フィクション ノンフィクション ドキュメンタリー モキュメンタリー 人 いろんな 見方 そう 作品 いい 思う. 姪っ子 口 撃 たじたじ 常に 菩薩 微 笑み たたえ 監督 一番 被写体."}, {"rating": 4.2, "content": "面白かっ. どう だって けれど 間違い イラン テヘラン 興味 惹か 体験. 質感 すごく 好き."}, {"rating": 2.3, "content": "政府 反体制 的 活動 理由 2010年 〝 20年間 映画監督 禁止 令 〟 受け 自分自身 タクシー運転手 扮 テヘラン 街 人達 撮っ ジャファル・パナヒ 監督 作 ほぼ 全編 車内 車内 映像 イラン 情勢 会話 劇 描い 作品 印象的 イラン 抱える 様々 問題 知識 興味深く 観 作品 モキュメンタリー 作 演出 入っ はいる 場面 現実 フェイク 境界線 曖昧 こそ 会話 劇 語ら 話 自体 事実 イラン 抱え 実感 エンタメ 性 薄い ユーモア 散りばめ 内容 観 やすい 作品."}, {"rating": 4.3, "content": "巨匠 アッバス・キアロスタミ 監督 作品 助監督 経験 らしい パナヒ 監督. 本当. 本当に ドキュメンタリー. 画面 映っ 血 本物 血 血糊 見分け つか 怖く まし. 姪っ子 美人 でし. 喋る 時 手 動き 好き. 固定 カメラ 動く カメラ iphone カメラ デジタルカメラ 撮影 者 違う 面白かっ なあ イラン 怖い."}, {"rating": 5.0, "content": "これは映画ではない ユーモラス アップデート ゆるやか 映画 撹乱 完璧."}, {"rating": 3.3, "content": "設定 アイデア とても 好き 面白かっ. 勉強 不足 監督 事 知ら イラン 情勢 詳しく 途中 退屈 感じ 寝 しまっ. 姪 子 凄く 良かっ. タクシー モチーフ そそら. 初 新宿武蔵野館."}, {"rating": 5.0, "content": "ファースト カット 車内 フロントガラス 先 見える 交差点 どうやら 赤字 号 止まっ 左右 歩行者 自動車 フレームインアウト 繰り返す 暫く 信号 青 変わり 車 真っ直ぐ 進行 時 エンジン 音 静 動 エモーション 長回し 捉える 道路 運動 感 乗客 乗せる べく 端 寄せる 時 エンジン 音 緩やか 減少 ドア 開き 乗っ くる 乗客 ドア 開け閉 め 音 なんとも 言え 一連の流れ 映画 最初 カット 結構 長回し 美しい 一言 尽きる 最高."}, {"rating": 4.2, "content": "冒頭 テヘラン 街 交差点 様子 しばらく 映さ 情景 観 興味 惹か やがて 映像 前 進み出す 初めて 街 様子 車 中 撮ら 映像 気づい 後 続く 作品 すべて 映像 車 中 あるいは 車 中 撮ら 構成. 監督 ジャファル・パナヒ あまりに 祖国 イラン 現状 リアル 描い 20年間 映画 製作 禁じ 作品 国内 上映 禁止 反体制 的 言動 逮捕 2回 結果 裁判所 映画 製作 もとより 脚本 執筆 海外渡航 インタビュー 20年間 禁じる 判決 出し. 撮影 すべて 車 中 設置 カメラ 街頭 フィルム 回す 困難 状況 下 パナヒ 監督 とっ 苦肉の策 言える 不自由 状況下 見事 作品 つくりあげ. 監督 自身 こう 語る あらゆる 制約 物 芸術 映画 第一 任務 だから どんな 状況 映画 作り 続け そう 敬意 表明 生き 実感 得る. テヘラン 街 行く 1 台 タクシー 乗っ くる 人たち 表情 会話 車 中 映さ 市井 人々 生活 街 様子 作品 構成 途中 小学生 女の子 車 中 撮っ 映像 少し 挟ま 基本的 ダッシュボード 載っ カメラ 全編 撮影 なにより 驚き タクシー ハンドル 握る ジャファル・パナヒ 監督 人. タクシー 乗っ 来 車上荒らし 名乗る 男 道 知ら ほんとに 運転手 なのか ?」 揶揄 怪しい 海賊版 ビデオ 業者 パナヒ 監督 でしょ 正体 見破ら 監督 運転 タクシー 中 さまざま 客 いま 描写 いく. 監督 自ら 映像 登場 ドキュメンタリー タッチ 撮ら 明らか 登場 人物 俳優 仕込ま 緻密 設計 もと さまざま 登場人物 ドラマ 交錯 いく テヘラン タクシー どうも 乗り合い 制 らしく 乗り合わせ 客 同士 突然 激しい 死刑 論議 始め 車内 ホット 交流 生まれ 不思議 群像劇 展開. 現在 かなり 制約 下 パナヒ 監督 まさに 状況 逆手 にとって つくら 作品 不自由 そのまま イラン 文化的 現状 政治的 閉塞 状況 つながっ いく 一見 ハート ウォーム コメディ 衣装 纏い 観る 者 ひしひし 監督 発信 メッセージ 伝わっ くる. 極めて 技巧 的 切実 思い 全編 伝わっ くる 作品 監督 ジャファル・パナヒ とてつもない 人物 タクシー ハンドル 握る 飄々 姿 一見 うかがい 知れ 強い 意志力 感じる とくに 最後 シーン 暗転 とか すか 聞こえ 来る セリフ 強烈 監督 アピール 感じ. 2015年 ベルリン国際映画祭 最高賞 金熊賞 国際 映画 家 連盟 賞 受賞 充分 うなずける 素晴らしい 作品 軽やか 笑い 包み 厳しい 統制 下 イラン 現状 リアル 映し とっ ちなみに 作品 イラン 国内 上映 クレジット 最後 流れる."}, {"rating": 5.0, "content": "2017年 おそらく マイ ベスト 映画. 映画 制作 国 禁じ ジャファール・パナヒ 監督 遊び心 溢れる 反抗的 試み. タクシー 乗っ 乗客 等 映す 構造 師匠 キアロスタミ 10話 彷彿 タクシー 巻き 起こる 様々 ドラマ フィクション リアル 見 いく 内 曖昧 次第に 映像 表現 考え させ しまっ. ベルリン映画祭 金熊賞 受賞 相応しい 正に 快 作."}, {"rating": 3.5, "content": "一部 台本 素 会話 台本 余計 考え なんだか 混乱 しまっ 話 行き どころ 分から ときどき 睡魔 襲わ 姪 ハナちゃん 声 覚醒 物怖じ しない 利発 ハナちゃん 嘘 いけ 言い 真実 明らか 悪 って どういう よ ?! ストレート 気持 いい 俗悪 現実 今 イラン ユーモア 混じり フェイクドキュメント しか 表わす 術 よ ハナちゃん. ユーモア 溢れ 割 笑え 部分 少なかっ 遺言 必死 奥さん とか 笑っ いい 分から 強いて 言え 金魚鉢 おば さま 二人 ツボ. 最後 場面 ついつい 食人族 連想 しまっ なんだか 申し訳ない."}, {"rating": 4.2, "content": "キアロスタミ 10話 比べる だいぶ 落ちる だろ キアロスタミ 未 DVD化 傑作 10話 観 たく."}, {"rating": 4.2, "content": "政府 20年 映画 撮影 禁止 言い渡さ イラン人 パナヒ 監督 最新作 監督 自身 タクシー運転手 扮 様々 イラン人 乗せ いく 本当 どこか 演技 よく 分から ドキュメンタリー フィクション 逆 かも ？)。. 見せしめ 死刑 女性 遺産相続 難し 俗悪 現実 禁じる 映画 令 今 イラン 抱える 問題 庶民 言葉 語っ ゆく 彼ら にとって 日常 中 監督 姪っ子 素直 発言 心 響く. 今 日本 言論の自由 表現の自由 規制 方向 進み つつ そう 思う 決して 他人事 見 いけ 思っ."}, {"rating": 3.0, "content": "正し 面白 関係 パナヒ 柔和 崩さ さま 不気味 よかっ."}, {"rating": 3.8, "content": "ベルリン国際映画祭 金熊賞 受賞 イラン映画. イラン映画 幾つ 観 けど ジャファル・パナヒ 作品 観る 初めて. 監督 自身 タクシー運転手 タクシー 乗り合わせ くる 人々 様子 映す ドキュメンタリー 風 作品. 恐らく フィクション 思う ドキュメンタリー フィクション とても 分かり づらく 作ら 映画. カメラ タクシー 外 一 度 出 演出 印象 的 でし カメラ ずっと タクシー 中 のに タクシー 外 出来事 繋がり 感じ カメラワーク でし. 正直 言語 能力 感想 書く とても 難しい …. パナヒ 監督 いえ 逮捕 後 裁判 20年間 映画 禁止 関わら 3本 映画 制作 結果 皮肉 国際的評価 急上昇 強烈 経歴 持ち主 イラン映画 政治 関わり 強い 特徴 代表 格 パナヒ 監督 ね. 私事 今年 大学 ペルシア語 履修 まし イラン映画 さら 理解 繋がれ 良い 思い. 全然 映画 レビュー …."}, {"rating": 4.3, "content": "人生いろいろ 貴重 イラン 景色 観れ よかっ ちょっと 寝 ちゃっ けど …. 追記 : 寝 ちゃっ 部分 気 再度 観 まし ちょうど 寝 部分 作品 核 セリフ （ 汗 ） 評価 + 0 3 なんとも 言え 味わい 一本 でし."}, {"rating": 4.0, "content": "実に よく 作ら ドラマ. 初っ端 まず 乗合タクシー 驚かさ 乗客 議論 驚かさ 客 パナヒ でしょ ？ 驚かさ 続々 色々 客 乗っ ひと 騒動 起こし つつ タクシー 進む. 姪っ子 素直 情勢 まっすぐ 見 視線 おかげ 余計 この国 難し 映画 大切さ 分かる 幕切れ 非常 良かっ 何とも 言え 感慨 残る."}, {"rating": 3.0, "content": "2017 新宿武蔵野館. 大切なこと すべて 姪っ子 教え くれ."}, {"rating": 3.5, "content": "ドキュメンタリー っぽく 作っ てる フィクション 映画. 出来上がり 最高. 映画 メッセージ性 強い. タクシー 運転手 っていう 設定 イラン 政治 情勢 見え くる タクシー 運転手 っていう 設定 引き立て. 20年間 映画 製作 禁止 監督 渾身 作品."}, {"rating": 3.9, "content": "主人公 演じる タクシー 運転手 常に 冷静 に対し 数 組 乗客 主張 こだわり 欲望 垣間見れ 欲望 たっぷり 対比 面白い 思い まし. 人間 色々 側面 よく 描か まし. 事故 カップル とりわけ 妻 かける 携帯電話 面白かっ."}, {"rating": 4.1, "content": "‪ 制限 状況下 手段 生む 作り 知性 喜び 溢れ 物語. 映画 って こんな 撮り方 よー って 風刺 的 視点 映す テヘラン 人間 模様 リレー. リレー 強く 強く 繋ぐ 清濁併せ呑む パナヒ 監督 優しい 佇まい まし. 笑顔 笑顔 笑顔. 映画 愛する 全て 人 🌹. 荒野 花束 🌹."}, {"rating": 3.0, "content": "眠気 負け 寝 しまっ. けど レビュー 観る 映画 自体 価値 なー. 映画 観る べき なのは 監督 知っ てる 人 限ら だろ."}, {"rating": 3.8, "content": "監督 言い たい 事 凝縮 てる 感じ. イラン 映画 とても 興味深い 思う."}, {"rating": 3.7, "content": "フェイク ドキュメンタリー 真髄 見 まし. 森達也 監督 松江哲明 監督 トークイベント 14 : 00 回 鑑賞 松江 監督 手段 テーマ っていう 言葉 かなり しっくり なるほど 確か 映像 本 少なからず メッセージ性 持ち合わせ 〝 作品 〟 製作 世界 存在 規制 数々 ギリギリ アプローチ かける って 表現者 現代 〝 商業 的 非 限定 的 公開 作品 製作 者 〟 断っ おく 必要 そう 常に 考える べき 初めて 公 テーマ 訴える きっと こそ 表現者 誰 体感 あろ 窮屈 逆手 取って 強く 訴え くる 映画 でし. 個人的 三 番目 人 さっき 人 役者 でしょ ？ っていう セリフ かなり 秀逸 感じ 場合 フィクション 認識 者 ＝ リアル 存在 シンプル 思考回路 作品 ノンフィクショナル 思わ 意図 的 演出 わけ こう いっ 虚実 混沌 化 仕掛け 数々 〝 映画 以外 〟 境界 かかる 霧 濃く いき 善 悪 区別 わから いく 誘導 心地 良い 何より 楽しかっ. 悪事 働い 者 死刑 国 性質 民衆 悪事 働かせ しまう 死刑 しまう … 悪循環 イラン 国 強盗 人間 相手 告発 告発 ＝ 殺す 直結 しまう 罪 命 天秤 釣り合わ 場合 被害者 渋る 国 全体 フラストレーション 溜まっ いく 様 爆弾 まし. 映画 観 御国 事情 解決 到底 思え 解決 思わ 今 僕 きっと 曖昧 境界線 上 そんな 中途半端 書き づらく 読み づらい 感想 しか 浮かば."}, {"rating": 3.0, "content": "予備 知識 無し 観 開始 数 分 思わず 前のめり 相乗り ごく 普通 行わ 文化 驚き タクシードライバー 乗客 人間 模様 描い 映画 言え ジャームッシュ ナイト・オン・ザ・プラネット 思い出す 比べる 政治 色 強い 作品."}, {"rating": 3.6, "content": "人生 タクシー. 第 65回 ベルリン国際映画祭 金熊賞 受賞 ジャファル・パナヒ 監督 最新作. 世界三大映画祭 受賞 経験 持つ 反体制 的 活動 理由 政府 マーク 2030年 映画監督 業 禁じ パナヒ 監督. イラン 本国 上映 今作 監督 自ら タクシードライバー 扮 フェイクドキュメンタリー 的 作品. 様々 乗客 やりとり 通し 社会 矛盾 人 本質 描い 作品. 美しい モノ 美しい. 醜い モノ 醜い. 答え いつだって シンプル はず のに. 時代 環境 思想 人間関係 物事 人 眼 人 心 歪め いく. 虚構 現実 境目. 全て 見抜く 難しい 正直 どう だって いい. タクシー 車内 限定 空間 描か 人間 模様 あっという間に 観客 心 引き込む 力 持っ. ドライバー 客. 金 頂く 側 払う 側. タクシー 以外 職業 あなた ぼく 日常生活 当てはめ 金 払う 側 方 優位 立場 感じ だろ. 本来 等価交換 しか のに 対等 べき のに 金 払う 側 横柄 やすい. 別 出会い 方 いれ そんな 態度 取る だろ 優位 錯覚 途端 他者 横暴. 思い当たる 人 方 多い だろ. 人間 枠組み 見れ あなた ぼく 目 前 誰か 電車 隣 座っ 人 コンビニ 店員 ホームレス 芸能人 スポーツ選手 政治家 皆 同じ 人間. だが 顏 体型 職業 年齢 家柄 国籍 年収 性別 恋愛 性的嗜好 LGBT 思想 宗教 衣服 装飾 品. ありとあらゆる 障壁 他者 心 最も 価値 部分 辿り 着く 妨げる. 辿り 着く 前 誤解 不和 軋轢 確執 生む 方 圧倒的 多い. 人 人 理解し合える 方 稀 世の中. 理解し合える 者 同士 だけ 世界. ハミ 出し 者 排除 世界. 区別 差別 淘汰 世界. 当たり前 世界. そんな 世界 疑問 抱か 生き いく 可能 世の中. タクシー 車内 描か 人間 模様 あなた 感じる だろ ？. 日本 違い 行き先 違う 客 複数 同時に 乗せ しまう システム 違和感 抱く かも しれ 問題. 物語 進ん いけ 直接的 言葉 増え くる. イラン 社会 歪み 伝わっ くる. 確か 大事 けど 至る 描か 心 機微 人 人 関わり 方 重要 ぼく 思う. あくまでも 作り物 世界 けど 描か あなた ぼく 日常 変わら. 注意深く 観察 すれ 思い返し みれ そこら 中 起き だら け. 学校 会社 家族 友人. 関わり 繋がり 中 目 場面 ばかり. それら トリガー 引き込ま いく こそ イラン 実情 重く のしかかる. 大人しく 方 絶対 ラク のに 痛い 目 遭わ 済む のに それでも 映画 作り 続け パナヒ 監督 想い 伝わっ くる. ベルリン 金 熊 受賞 評価 A 付ける べき だろ イラン 実情 よく 分かっ 日本人 ぼく 自信 持っ A 付け. 円 内側 ヌクヌク 手 届く 範囲 内 しか 目 向け 今 ぼく なんと な〜く しか 理解 思う. 円 外側 広い 世界 見 戦っ 者 こそ 今作 価値 正しく 触れ 思い. 良い 作品 間違い ありません. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 3.8, "content": "映画 撮る 国家 禁じ 監督. それでも 映画 撮り 続ける 執念 産ん 撮影現場 タクシー 言う 密室. ドキュメンタリー 装っ 完全 確信 犯 モキュメンタリー. もはや モキュメンタリー 言え 登場人物 全て 仕込み 済み 感 バリバリ っ 踏まえ 上 観 解釈 感想 違っ 来 しまう かも 知れ. 良く 悪く イラン 国 抱える 矛盾 生み出し 映画監督. もし 自由 映画 撮れる 環境 下 たら 人 映画監督 だろ ？. 考える 抑圧 制作 意欲 源 なのか 知れ 言う 皮肉 状況."}, {"rating": 3.0, "content": "映画 制作 脚本 制作 海外旅行 インタビュー ２ ０ 年間 政府 禁止 監督 不屈 精神. 映画 自体 ドキュメンタリー っぽく 綿密 計算 フィクション. 監督 自身 境遇 わかる セリフ メッセージ 強く 感じ る けど そこら へん 評価 不可. ニュートラル たい. ひとつ 観 思っ 政治的 言論 的 不自由 自由 感じ. ユーモア 溢れ てる 強か. 乗り合い タクシー 良い 場 限り 言い たい 言っ 降り ゆく … … やっ み たい 笑."}, {"rating": 4.0, "content": "オフサイド・ガールズ 以来 ジャファール・パナヒ 作品 人生 タクシー 初日 鑑賞 期待 度 だいぶ 超え ー 面白かっ. 観 人 全員 思う 思う けど 映画 どう やっ 撮っ だろ ？ しか. 真実 作り話. モキュメンタリー. 政府 20年間 映画監督 禁止 令 受け 日本 たら 考え 検閲 厳しい 国 パナヒ 監督 新た 挑戦. あえて カメラ 切り替え てる 全部 映っ てる のに リアル 感 ハンパない. ラストシーン オチ 物凄い 不意 つかれる けど 物凄く 笑っ ちゃう. 観 人 ぜひ 分かち 合い たい 感じ. ユーモア って こういう."}, {"rating": 4.0, "content": "試写会 鑑賞 イラン 社会 持つ 矛盾 不条理 下敷き 国 お墨付き 映画 撮る 如何 絵空事 タクシー 車内 巧み PoV 炙っ 風刺 作品 批判 的 視点 貫か 決して 深刻 ユーモア 溢れ 愉快."}, {"rating": 3.2, "content": "試写会 鑑賞 まし. 思っ 笑わせ くれる 映画 でし. タクシードライバー 運転 監督 なんと いえ 優しい 表情 癒し でし."}, {"rating": 3.5, "content": "映画 制作 禁じ 監督 フェイク ドキュメンタリー 車内 カメラ 一 発 思う あんな 事 こんな 事 飽きる 事 無く 次々 登場 面々 キャラ 濃く 実に 良い 姪っ子 監督 表情 アレ 業者 良かっ 厳しい 現実 表現 つつ ユーモア たっぷり 面白い 映画 でし."}, {"rating": 3.0, "content": "ジャファール・パナヒ 監督 映画 ５ 年 前 これは映画ではない 観. http:// 77432090 at webry info 201209 article _ 11 html. ５ 年 経っ イラン 社会 情勢 あまり 変わっ. 映画 テヘラン とある 交差点 止まる タクシー 車内 観 映像 スタート. 入れ替わり 立ち 替わり 乗降 乗客 会話 車載 カメラ 写さ いく. これは映画ではない 随分 映画 らしい （笑）. アリ 泉 金魚 放し 行く 老女. 交通事故 夫 病院 連れ 行っ くれ 頼む 若い 夫人. 前半 付け足し. 映画 撮ろ 姪 御 載せ 本番. イラン 放映 許可 おりる 映画 条件. ①　 登場人物 名前 聖人. ②　 女性 男性 触れ合わ. とか いくつか バカバカしい 言っ けど 忘れ. 弁護士 活動停止 処分 女性 弁護士 乗り込ん くる. 上映 許可 だろ 思っ たら とおり. 日本 映画 見る 支援者 おかげ テロップ エンド. イラン 相変わらず 息苦し い国 よく わかっ."}, {"rating": 3.4, "content": "試写会. 舞台 タクシー 車中 設定 人間 模様 活写 ドキュメント タッチ 手法 ありそうでなかった 面白い 社会問題 あぶり 出す とても 有効 やり方 感じ. パナヒ 監督 自分 主張 前面 出す 基本的 聞き役 徹し 更に 舞台 タクシー 内 だけ 設定 どうしても 各 エピソード 説明 不足 感 解釈 出来る だけ 観客 委ね たい 監督 狙い かも しれ アリ 池 金魚 返し 行か 命 関わる おばさん くだり どうして そう 疑問符 残っ. 宣伝文句 書か 現代 イラン 社会問題 例えば 死刑 制度 議論 それら 乗合タクシー 車中 ごく 世間話 域 出 正直 物足りな 感じ. 映画 通し ただ 問題提起 出来れ よかっ かも しれ 展開 議論 深さ 観客 与える インパクト 本物 ドキュメンタリー映画 及ば 思っ. 後半 登場 姪っ子 ハナ ちゃ 溌剌 とても 可愛く 印象的 イラン 将来 担う 若い世代 パナヒ 監督 意志 継ぎ 自由 表現 出来る 社会 実現 ほしい. 劇中 トルコ ヌリ・ビルゲ・ジェイラン 監督 昔々 アナトリア 名前 出 同 世代 彼ら 中心 イスラム 国民国家 相克 共通 ジレンマ 抱える 隣国 イラン トルコ 芸術 映画 似 問題意識 持ち つつ 影響 与え てる かも しれ 感じ."}, {"rating": 3.8, "content": "普段 垣間見る 機会 イラン （ テヘラン ） 車窓 日本人 馴染み 乗り合い タクシー 中 くり広げ 乗客 同士 （ あるいは 運転手 扮する パナヒ 監督 ） 会話 明らか 乗客 背景 想い 掛け合い 人間臭く 面白く 可笑しく 可愛らしく 考え させ. 人間 背景 異なっ 同じ 心 持つ 人間 同士 人間 紐 づく 国 在り方 一つ 自由 制限 自由 繋がる 世界 分断. イラン政府 20年間 映画 製作 禁止 パナヒ 監督 最低限 費用 最大限 活かし 表現 可能性 探し 作り出し 完成 世界 送り出し モチベーション 感服 脱帽. 作品 面白 勿論 パナヒ 監督 ブレ 姿勢 確認 だけ 観る べき 価値 映画 思う."}, {"rating": 4.4, "content": "愛 ね 愛. パナヒ 監督 映画 愛 伝わり まし. 映画監督 禁止 令 掻い潜っ 制作. こんな 画期的 かつ 濃密 作品 なんて 天才 一言 尽き. 中東 映画 観る 度 自分 無知 露呈. 犯罪 蔓延 極端 思想. 好き 映画 自由 観る 出来 なけれ. 上映 厳しい 条件 ばかり …. 映画 趣味 自分 どれ だけ 幸せ 気付かさ まし. 感謝 感謝. 本来 作品 2回 以上 観 レビュー. 試写会 鑑賞 いただい 早速 書き 書き. 劇場 公開 たら 必ず もう一度 観. きっと 新た 発見 でしょ."}, {"rating": 4.0, "content": "普段 目 映画 比較 すれ 映画 ジャファル・パナヒ 監督 経歴 特異 見え. イラン人 パナヒ 監督 政府 2010年 20年間 監督 活動 禁止 令 元 現在. 映画 製作 脚本 執筆 海外旅行 インタビュー 禁じ 違反 すれ 6年間 懲役 科さ 可能性. 監督 政府 許可なく 以降 本作 含む 3本 映画 撮っ. 映画鑑賞 後 知っ 残念 今 監督 作品 観 無く 学生時代 観 大好き 同じく イラン キアロスタミ 監督 愛弟子 予告編 動画 くらい 知識 本作 のぞみ まし なかなか 不思議 映画. ダッシュボード 取り付け カメラ 車内 映さ 中 街 流す 車 乗客 乗り込ん 日本 1 台 1 組 客 相乗り OK バス タクシー 中間 乗り合わせ 発生 車内 ささやか コミュニケーション うまれ. 乗客 男性 運転手 話しかけ 話題 出し 車上荒らし 刑罰 ちょっとした 議論 会話 中 イラン 中国 次い 2番 目 死刑 多い 国 わかり. 別 客 車中 乗客 自分 一 人 時 運転手 貸切 くれ 頼み 運転手 映画監督 ジャファル・パナヒ 知っ 運転手 活動 きっと 映画 撮影 違い 指摘 海賊版 DVD 販売 業者 海外 映画 イラン 国内 観る 為 違法 海賊版 存在 欠か 会話 中 わかっ. タクシー 中 日常 中 発生 会話 中 登場人物 取り巻く 環境 少し ずつ 垣間見 彼ら 目 を通して イラン 国内 状況 生の声 届け 表面 だけ なぞれ そんな ？ 日本 住む 驚く だけ 映画 中 彼ら 時間 日常 ほんの ひと時 タクシー 乗り合わせ 関係 うまれる コミュニケーション 微笑ましく ハラハラ 常に 難題 つきつけよ 空気 何処 国 日常 一幕. 現状 イラン 上映 ませ おそらく 撮影 許可 でしょ 映画 中 会話 中 語ら 上映 可能 映画 条件 例えば イラン 現 体制 批判 みなさ しまう 上映 禁止 パナヒ 監督 作品 多く 現に 対象. それでも 常に 監督 視線 優しく 人々 ありのまま 撮ら 感じ 師 キアロスタミ 感じ 圧倒的 包容 力 人々 つつみ 本作 フィクション ノンフィクション 問題 くらい 面白 市井 人々 魅力 まず 届け くれ. 願わくば 情報統制 下 解放 れん 強く 拳 あげる 鑑賞 者 手 繋ぎ 拡がっ いく パナヒ 監督 暖か 視線 共鳴 連鎖 いく 今後 もっと 起き たら いい ささやか 感じ まし."}, {"rating": 3.5, "content": "前 向い ダッシュボード 車載 カメラ 手 もっ 向き 変え 車内 映し出し ちょっと おおっ 思っ けど 普通に カット 割ら てる 後部座席 カメラ あまり 手法 徹底 気 みたい 悪い ぜんぜん けど 結果的 ＴＶ ヴァラエティ 画面 ちゃっ てる. 手法 見せる わけ 運転手 キャラクター 引っ張る べき だろ 思う パナヒ ぼや～っと しまっ 本人 やっ てる 企画 レヴェル 面白 とどまっ しまっ フランキー堺 渥美清 あるいは モレッティ ウディ・アレン イーストウッド あたり やる もっと 面白く 思う. とはいえ 中途半端 つまらない 手法 過度 こだわら 適度 見 やすい 画面 興味 引く 展開 （ わざわざ 映画 見よ 思う ひと 興味 惹き つける ） 体制批判 メッセージ 困難 状況 どう 切り抜ける 実例 各種 要素 いい 感じ ブレンド てる. フィルマークス 試写会 見 まし."}, {"rating": 3.6, "content": "今 観 イラン映画 比較 シリアス 重苦し. 次々 登場 去っ いく 個性 的 キャラクター 抱える 問題 …. タクシー 中 出来事 似 試写 室 中 たまたま 居合わせ 感性 まるで 違う 寄せ 集め. ただただ 空間 時間 満喫 帰っ やろう コメディ 鑑賞 来 感覚 人間 あるいは 自分 登場人物 キャラクター 感情 移入 理解 苦しん だり 各 キャラクター ごと 検証 みる 人. 同じ 空間 時間 共有 相 容れ 感じ 方 捉え 方 こんなにも 異なる 改めて 思っ."}, {"rating": 3.8, "content": "イラン 当局 映画 撮る 禁じ 監督 逆手 取っ 手法 最後 出る テロップ 見 背筋 冷たく. 現代 日本人 当たり前 自由 意見 言える どれ だけ 幸福 決して 失っ いけ 守り抜か いけ 見 終わっ 後 感じ."}, {"rating": 3.8, "content": "イラン 社会 人間 模様 映像 制作 難し 監督 想い 伝わっ くる 作品 でし. 女の子 イラン 人達 小さい 頃 自分自身 主義主張 そう 自分 イメージ 違わ キャラクター ニヤリ しまい まし."}, {"rating": 3.5, "content": "正しい 正しく どう 違う 分かん. 言い づらい けど 大事 メッセージ ちゃんと 子ども 言わ イラン映画 作り 王道 ？. 観 相手 イラン 自国民 海外 意識 かも しれ 表現 ストレート テーマ わかり やすかっ. こ難しい 事情 込み入っ イラン映画 明快 イラン映画 ウケ いい 思う. 原題 Taxi うまく 活かし 人生 タクシー タイトル 変 副題 付い おら 単純 明快 良かっ."}, {"rating": 3.5, "content": "最初 ドキュメンタリー 思っ けど 実は 違う ね. たまに わざとらしい 思う けど 逆 リアル 感じ かも. タクシー 窓 イラン 国 眺め 新鮮 まし."}, {"rating": 4.2, "content": "大好き キアロスタミ 監督 愛弟子 聞い パナヒ 監督 作 初 鑑賞. なんの 事前 情報 入れ 最初 ドキュメンタリー ？ 勘違い しまっ けれど 一応 皆さん 演技. 映画 映画 超 長回し 画面 繰り広げ タクシー 乗り合わせ お喋り 大好き 人々 会話 イラン 国 いかに おかしな 国 垣間見 える 核心 つい 社会派 作品. 同時に エンタメ 性 たっぷり 情報統制 貧困 様々 問題 抱える 国 暮らし みんな ユーモア 思いやり 溢れ 凄く 微笑ましい. 違法 DVD 売る おっさん パナヒ 責め 時 表情 最高 でし 姪っ子 可愛かっ. 決して ドラマチック 作品 けれど 気楽 見れ 笑え 見 後 色々 考え させ まさに 秀作. パナヒ 監督 他 作品 観 み たい 思い まし."}, {"rating": 3.5, "content": "イラン 人々 日常生活 温度 リアル 伝わる 映像 新鮮 終始 釘付け 社会的 圧力 交通 事情 タクシー 乗り 方 やはり 日本 かけ離れ 面 そこで 生活 人々 日常生活 同じ なあ 改めて 感じ."}, {"rating": 4.0, "content": "試写会 鑑賞 まし. 何の変哲もない ほのぼの ドキュメンタリー 繋い いく 映画 最初 思っ 束の間 どうやら ものすごく メッセージ性 強い … 気付き 始め あたり 一気に 引き込ま いき まし. 映画作家 映画 語る って 感じ まし. 出演 監督 喋ら のに とても 饒舌 映画 でし. 映画 イラン 状況 とか 監督 置か てる 立場 知る 面白い 大事 映画 思い まし. 姪っ子 普段 あんな 感じ 笑. とても 良かっ 笑."}, {"rating": 3.0, "content": "良く 悪く イラン. テヘラン どんな イメージ 俺 作品 テヘラン 決めつける. ずっと タクシー 中 人々 暮らし 見え しろ 良く 悪く 当然 日本人 違っ. 出演 監督 自分 良く 見せ すぎ."}, {"rating": 3.5, "content": "イラン 版 山田孝之のカンヌ映画祭 ？ 冗談 ベルリン国際映画祭 金熊賞 （ グランプリ ） 黒澤明 ウディアレン 名前 出 くる 映画 パナヒ 監督 エール グランプリ 投獄 困難 状況 映画 撮り 続ける 事 映画界 ご 褒美 監督 エール 気 全て 映画 繋がっ 出 くる タクシー 客 全員 いい 大阪 おば みたい おばさん 出 くる 監督 キャラ いい けど やはり 全て 持っ く 監督 姪っ子 子 凄い 大物 女優 監督 そう ビックリ 女性 ベール 被っ てる 以外 イラン 日本 街 様子 対し 変わら 事."}, {"rating": 3.5, "content": "３月 11本 目 試写会 2015年 ベルリン国際映画祭 金熊賞 受賞 作 人生 タクシー. タクシー 乗っ くる 乗客 会話 だけ 進行 一風 変わっ ドキュメンタリー 風 作品 タクシー運転手 扮 イラン 知ら 人 有名 映画監督 ジャファル・パナヒ 人. パナヒ 監督 政府 反体制 的 活動 理由 20年間 映画監督 禁止 令 受け ゲリラ 的 撮影 方法 本作 製作 ベルリン 国際 最高賞 金熊賞 受賞. 乗客 会話 なんとなく 笑っ いつの間にか 提起 今 イラン 抱え 問題 気づか 点 秀逸. 違法コピー DVD 売る 男 なけれ イラン 欧米 映画 見る 文化活動 言う. 監督 姪っ子 子 可愛い 学校 教わっ 上映 映画 基準 1 主人公 イラン 名前 使わ コーラン 聖者 名前 使う 2 男女 触れ合っ 3 俗悪 リアリズム バイオレンス 描か 語っ そんな 言っ たら 映画 上映 ちゃう よ ね. パナヒ 監督 反体制 的 活動 理由 国家 映画 撮影 禁止 訳 トランプ政権 下 アメリカ フェイクニュース 呼ば 安倍政権 下 日本 偏向 呼ば 訳 リベラル 意見 自由 発言 世の中 世界 映画 人 がんばっ もらい たい. 本作 中 映画 学ぶ 学生 映画 題材 求め たら いい パナヒ 監督 質問 本作 そのもの パナヒ 監督 答え 気 手足 縛ら 状態 こんな 日常 一コマ 繋い いって メッセージ 発信 よ って. 単に おもしろい おもしろく レベル 作品 ませ これぞ 国際 映画祭 コンペ 作品 低 予算 けれども 人 ひねり 監督 個性 臭っ くる 作品 商業 的 厳しい 思い 作品 公開 こぎつけ 担当者 方 敬意 表し. P.S. 以前 東京国際映画祭 審査 員 時 お世話 映画評論家 M 氏 国際 映画祭 コンペ 映画 作ら 国 情勢 考慮 入れる べき 言葉 思い出し まさに 本作 作品 指す 言葉 だろ 金熊賞 受賞 うなずける."}, {"rating": 3.8, "content": "人生 語る タクシー 中 1番 かも. 日本人 だって 知り 他人 のに タクシードライバー なぜ 語っ しまう 時 国 そう なのか ？. 語ら 監督 話す 饒舌 乗客 様々 人生 語っ のに まるで 1人 人物 思え しまう. 最後 感じ 偏見. 犯罪 生まれる 人 関係 罪を憎んで人を憎まず 相手 心理 状況 考える. 人 理解 聞く 重要. 映画 を通して 様々 思いやり 見 気."}, {"rating": 3.8, "content": "試写会. パナヒ 監督 映画 1本 見 事 けど 映画 見る 限り とてつもない 情熱 信念 持ち主 感じる. 本国 20年間 映画監督 禁止 令 受け 監督 タクシー運転手 テヘラン 人々 カメラ おさめ いく …. カメラ タクシー 内 タクシー 外 街 人々 姿 始終 映し 続ける. 邦題 受ける 印象 ほのぼの けど メッセージ性 強く 内 外 立ちはだかる 様々 壁 映像 剣 かざし. 82分 短い 上映 時間 けど 見 事 ありそうでなかった 映画 体験."}, {"rating": 3.7, "content": "試写会 監督 生き様 感じ させる 映画 すでに イラン政府 目 つけ 中 監督 大丈夫 だろ."}, {"rating": 4.0, "content": "本人 達 いたっ 真面目 真剣 かえって 可笑し み 増幅 まし. メッセージ性 強 感じ取れる 取れ スレスレ ライン 醸し くる あたり そう ざる 得 にせよ 手腕 光っ まし ね. たくさん 人 願い 想い こもっ とても 良い 作品 思い まし."}, {"rating": 3.5, "content": "試写会 人生 ﾀｸｼｰ 観賞 ♪. 個性 豊か 乗客 達 入れ替わり 登場 みんな 逞しい !!!. もちろん 監督 自身 !!!!!. 【 外 世界 大きな 独房 】 って ｾﾘﾌ ﾄﾞｷ っと …。."}, {"rating": 4.3, "content": "実は イラン映画 意識 み パナヒ 監督 作品 初 視聴 でし. 乗合タクシー 限ら 空間 中 あれだけ メッセージ性 強い 飽き こない 82分 作れる なんて すごい 監督 才能 もちろん けど 執念 感じる. ぜひ パナヒ 監督 折れ たくさん 作品 作っ 欲しい 思う 反面 いま 冷遇 ませ 祈る ばかり. 俗悪 リアリティ って 一体 でしょ ね. パナヒ 監督 作品 見 み たい 思い まし."}, {"rating": 3.0, "content": "うわさ 聞い まし 初めて パナヒ 監督 作品 ひょうひょう 言葉 似合う お方 でし. 代わる代わる タクシー 乗りこん くる 人たち プロ 役者さん みなさん 個性的 面白 おかしかっ. 監督 姪っ子 ちょっと 小生意気 おしゃま 様子 たまらなく 魅力的. 制限 状況 こんな 映画 って とれ ちゃう ぜ とか 不自由 窮屈 けど やっぱり この国 映画 とる しか だ～ とか 監督 心 声 聞こえる 作品 でし. 試写会 ありがとう ござい まし."}, {"rating": 3.5, "content": "@ 試写会. テヘラン なのか 郊外 知る 由 街 どこか. 政治体制 どう 市井 人々 日々 営み 肌 色 服装 食事 異なる くらい そう 変わる. POV フェイクドキュメント 言え 手法 だけ 切り取れ 虚実 ないまぜ 84分. 映画 撮影 禁じ 監督 なんと 無し カメラ 回し 始め タクシー 稼業 本当 わから. ただ 偶然 切り取り 繋ぐ 発見 物語 言え 映像 一連 一つ 尺 収まる べく 収まっ だろ. 映し出さ 人々 思い 考え 語り 行動 しよ. 手足 もが 監督 静か 抵抗 今作 序章 次に 繋がる. 不勉強 過去作 未見 足跡 辿ら ね. 試写会 ありがとう ござい まし."}, {"rating": 3.2, "content": "映画 検閲 ハナ 読み あげる. 宗教 政治 どちら. べき かたち 求め イラン. 乗客 達 自分 正し 各々 述べる. 抑圧 環境. 許さ 作品 ？. 作品 許さ 作品  ."}, {"rating": 4.5, "content": "パナヒ 流 モキュメンタリー. 作者 本人 タクシードライバー 扮 乗り込ん くる 様々 客 を通して 現代 イラン 社会 風刺. 冒頭 自称 路上 強盗 教師 死刑 論争 非常 綿密 構成. リアルタイム 進行 82分. イラン タクシー 事情 って ほぼ 乗り合い 自動車 客 乗っ 後 どんどん 乗っ ちゃう 方向 合わ ドライバー 降り 言っ ちゃう 凄い. 貸切 出来る みたい. おかしな 客 中 ホンモノ 分からん パナヒ 姪 ハナちゃん キャラクター 強烈. まさに 口 生まれ 様 女の子 学校 課題 撮っ 短編映画 疑問 映画 テーマ. 一人一人 客 エピソード 最終的 ハナちゃん 率直 言葉 集約 仕組み. やはり かなり 政治 的 映画 テーマ 的 重い けど ユーモラス 群像 劇 秀逸 とても 面白い. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 008 html."}, {"rating": 4.2, "content": "ジャファル・パナヒ 監督 反体制 的 活動 監督 禁止期間 10 20年 そう. 撮影 タクシー 中 固定 カメラ だけ ドキュメンタリー 風味 出し てる 鑑賞 者 イラン 街並み 走っ 居る 錯覚 陥る. 何処 国 出る 釘 打た. 【 俗悪 リアリズム 】 描く …."}, {"rating": 3.8, "content": "映画 メッセージ どう 重要 思う 伝え たい ジャファルパナヒ 監督 想い 全編 にわたって 映像 化 奇跡 作品 情報統制 下 イラン 人々 生活 声 ドキュメンタリー タッチ ダイレクト 届ける 映画 製作 禁じ 監督 自身 叫び 表現 正に 映画 生まれ 意義 存分 感じる 物語. 監督 自身 タクシー運転手 扮 乗っ くる 乗客 達 繰り広げる 会話 劇 背負っ 人生観 個性 的 性格 心から 願い 掬い 取っ みせ イラン 国 実情 文化 肉薄 人々 生 生活 感 映し出す. 特筆 す べき 中盤 登場 監督 自身 姪っ子 存在 監督 生き写し べき 存在 描か 言葉 こそ 監督 言い たい 思わ 正に 映画 主演女優賞 姪っ子 捧げ たい 無邪気 カメラ 向ける 監督 想い 継い くれ たら 思わ. 鑑賞 試写会."}, {"rating": 3.6, "content": "イラン 国 不自由. 言論 統制. 自由 映画 撮れ 観. 女性 チャドル 着 なけれ 女性 スタジアム スポーツ観戦 禁止. 映画 中 コミカル 描か エピソード 数々 現代 イラン 人々 悲喜こもごも 姿 風景. 存在 共生 不自由 はっきり 浮かび上がっ. わたしたち ソト もちろん. ウチ 渦中 暮らす 彼ら 目 はっきり 見え. つまり 違和感 理不尽 感じる できれ 反対 声 あげよ. わたしたち ？ ？. 存在 気がつい 不自由 気がつい 不自由 どちら 中 幸せ だろ ？. もっと 言う はっきり 提示 不自由 確か 意図 持っ 静か 潜ん 隠さ ？)\" 不自由 どちら 中 幸せ だろ ？. 直接 映画 映し出さ あちら 側 だけ. 側 そんな 疑問 投げかけ なんて 感じ させる 作品 でし."}, {"rating": 3.5, "content": "パナヒ 20年間 映画 製作 禁止 なぜ 作っ 公開 てる 謎 けど すごく コミカル けど 切実 始終 薄ら 笑い お客 乗せ 話 聞く 運転手 パナヒ いい 感じ."}, {"rating": 3.2, "content": "おもしろかっ ドキュメンタリー ぽい けど 作り 込ま 映画 だって 気づか くれる 演出 ちょこちょこ 監督 自身 映画 題材 そう 人生 送っ そんな 中 撮っ 映画 って 事実 すごい 映画 ぽい. 現実 映画 おもしろい けど 現実 おもしろく 見せる 映画 力 だろ なー とか 映画 って おもしろい って いろんな 角度 気づか くれる 映画."}, {"rating": 5.0, "content": "【 ブンブン 年間 ベスト 2015 新作 洋画 部門 1位 作品 】. 東京フィルメックス パナヒ TAXI 観 イラン ロックオン 自由 映画 撮ら もらえ 監督 タクシー運転手 なりすまし タクシー 乗る 人々 撮る こう 聞く ドキュメンタリー ？ 思う かも しれ 違う コメディ サスペンス 歴 ドラマ カット 割り 不自然 カット かなり 部分 ヤラセ タクシー 車内 だけ リアル 観客 笑わせ しんみり 恐怖 すら 与える 映画 だろ 監督 劇中 何度 映画 本 題材 探せ 乗客 女の子 語る まさに 言葉 強烈 反映 作品. 詳細 感想 コチラ ↓. http:// france chebunbun .com 2015 11 23 post -4 875."}, {"rating": 3.8, "content": "カメラ 視点 混在. 映画 作っ ちゃ ダメ って 言わ 作っ 映画 フェイク ドキュメント なんて 頭 おかしい よ ね もう おもしろい よ ね 土壌 どんなに 悪く たっ 花は咲く ね. 国 超え 脅威 伝わる 時代 超え 脅威 作品."}, {"rating": 3.7, "content": "パナヒ タクシー 人 国内 映画 撮影 禁じ てる よ ？ 限ら 条件下 撮っ だろ 大変さ とか 焦り 感じ させ たっぷり ユーモア すげ 好き."}, {"rating": 3.5, "content": "限ら 環境 確信 的 作ら 映画 イラン 国内 表現の自由 縛る 政府 孤独 戦い 続ける ジャファール・パナヒ 監督 姿勢 ヒジャブ （ スカーフ ） 強制 イラン人 女性 髪 見せ 許さ 試み 姿 重なる."}, {"rating": 3.6, "content": "東京 フォルメックス 鑑賞. 監督 自ら タクシー運転手 扮 行う 乗客 コミュニケーション 中 イラン 行う 映画 製作 深い 絶望 失望感 浮かび上がら いく. どうやら イラン 映画 製作 不遇 扱い 受け 監督 欲求 不満 なんで おれ 憤り 吐き出し 方 清々しく 小難しい 言っ てる 小難しく 八つ当たり 映画 （ 自分 そう 見え ） 部分 好感 もて. 退屈 間違い フィクション ドキュメンタリー 要素 差 狙い 深く ディグ ろうと 思う テンション あがり ませ でし."}, {"rating": 4.2, "content": "2015年 11月29日. 身震い よ 東京フィルメックス. ベルリン国際映画祭 金熊賞. 今年 イラン映画 だけ 見る 恐らく 最後 作品 だろ 監督 自ら タクシー 乗っ 乗り合わせ お客 話 映画 簡単 設定 のに なぜ こんなにも 面白い だろ ジャファル・パナヒ 監督 政府 出国禁止 映画祭 出演者 姪 ハナ サエイディ 出席. タクシー 窓 ちょうど 観客 見る スクリーン 重なる POV 一時期 やっ 応用 ver みたい ハナ サエイディ 出 タクシー 内 温度 一気に 上がる 学校 授業 カメラ タクシー 内 撮影 狭い タクシー 中 視点 いくつ 増える 訳 車載 カメラ いつも 中立 現実 ひたすら 撮影 続ける カメラ 現実 撮り たい 思う 人 意思 入っ 画 観客 車載 カメラ 映像 しか 見る 訳 自分 視点 カメラ 見る カメラ こそ 直視 現実 ２つ 視線 もつ 凄い タクシー 閉鎖的な空間 一瞬 現実 フェイク 分から. タクシー 乗り合わせる お客 監督 同じ 境遇 気 おけ 最後 シーン 見る 側 度量 試さ 思っ. やっぱり 凄い よ パナヒ 監督 全国 上映 のぞみ."}, {"rating": 4.6, "content": "ジャファル・パナヒ 生き様 カッコ いい 世界中 リスペクト イラン映画 界 巨匠 反体制 的 言動 逮捕 イラン政府 監視 下 おか 国外 出国 許さ 立場 本作 ベルリン映画祭 金熊賞 受賞 監督 本人 受賞 式 出席. 本作 タクシー 根底 反政府 的 メッセージ性 存在 かなり 喜劇 的 要素 強く ユーモア 溢れ. パナヒ 監督 自身 タクシー運転手 扮 乗客 達 交流 描か 何となく 疑似 ドキュメンタリー 風味 映画 なぁ 想像 本作 紛れ 真 映画 明白 フィクション 映画 表現 方法 進化 傑作. 乗客 達 多少 大袈裟 演技 面白い みんな 演技 楽しん 叫ぶ 乗客 怒る 乗客 様々 海賊版 DVD 売人 乗客 パナヒ よ ね ？ 問いかけ 時 パナヒ 監督 笑い こらえ てる 様子 とか お茶目. 主 ダッシュボード 備え付け カメラ 車内 様子 撮影 隠し カメラ 映像 生々し 表現 撮影 編集 かなり 計算 つくさ 技術的 レベル 高い 作品 後部座席 様子 おそらく 助手席 上部 カメラ 撮影 ドライバー 監督 助手席 乗客 会話 アップショット 切り返し 車内 閉塞 的 空間 多彩 撮影 方法 面白く 撮ら. キャメラ 車内 だけ 設置 本作 本当に 凄い 車外 外 風景 キャメラ フロントガラス 越し 車 前方 外 風景 映し出す 道路 渡る 人々 すれ違う 車 テヘラン 街 風景 見る 車 停止 フロントガラス 越し 見える 街 様子 緊張 感 サスペンス 性 ラスト シーン 最高潮 達する. 乗客 達 数 名 人 会う 用事 いったん タクシー 降りる キャメラ 外 向き 変え 降り 乗客 外 様子 映す 彼等 喋っ ？ どんな 用事 車内 見える 様子 強烈 サスペンス 性 生み出さ. 本来 車外 外 風景 オフスクリーン 処理 よかっ 車内 ＝ 見える 風景 追加 車外 ＝ 見え 風景 ＝ オフス クリーン （ 画面 外 ） あえて 映す 物語 的 映像 表現 的 深み 奥行き サスペンス 性 与え 本作 面白い 作品. ジャファル・パナヒ 政治的 革新 的 やはり 映画 人として 革新 的."}, {"rating": 4.6, "content": "挑戦 的 POV よ. フィクション ／ リアリズム 境界線 堂々 越え いく パナヒ 冒険 心 読み解く 方 相当 知的 芸術性 要求. 作品 ゲリン ミューズ アカデミー こういう こそ 小野寺 系 明晰 冷徹 文章 読み たい."}, {"rating": 3.6, "content": "東京フィルメックス 2015 ラスト 上映 作品 ベルリン 金 熊 受賞作品. 白い風船 （ 未見 ） 間違い 素晴らしい はず 監督 自ら タクシー運転手 乗客 対話 いく 形式 なんて 面白い 決まっ てん じゃん 岡田 ゴズリング ワクワク 楽しみ 意識 高め 挑ん 観 終わっ お互い 顔 見合わせ うーん. 正直 肩透かし くらっ 感. 私たちのハァハァ みたい 駄作 フェイクドキュメンタリー 言葉 片付ける 申し訳ない けど ドキュメンタリー そう （ 徐々 明かさ いく ） ていう 鑑賞 者 注意 引き つつ テヘラン 人々 会話 緩い ユーモア 交え 捉え 所々 監督 映画 表現 情熱 体制 盲従 鋭い 批判 漏れ だす 仕様 移行 流れ 実に スリリング. 今回 映画祭 新作 マーク ほんとに 良かっ 思っ 侯孝賢 神 がかっ 2本 観 映画 奥深 シンプル 強度 体感 2日間 面白い 撮れる 映画 デザイン 引き算 つくづく 感じ. 少し 話 脱線 観 たい （ 求め ） 映画 率直 感想 だろ もちろん 悪く 試み 面白い 強烈 ラスト 個人的 ？ …. 製作費 なんか 無し アイデア 技術 駆使 これだけ 作品 撮り あげ しまう 才能 稀有. ジャファルパナヒ 自演 乙."}, {"rating": 4.0, "content": "ベルリン 見 損ね 絶対 見 たかっ 観 よかっ. 公開 難しい かも しれ."}, {"rating": 4.1, "content": "自由 映画 製作 監督 自身 境遇 他 登場人物 投影 説明 やっぱり おかしい よ ね 客観 的 笑い飛ばす 構図 非常 アイロニック 面白い. ドキュメンタリータッチ 体裁 ギリギリ 保ち やっぱり 上映 禁止 でし っていう 現実 オチ ジワる 過去作 遡っ 監督 メッセージ 一貫 取り巻く 環境 一向に 変化 もう 笑う しか ねぇ 笑 っていう 一 種 諦念 表れ だろ ？. それでも 映画 題材 なんて 自分 探し出す しか 自身 発言 忠実 守り つつ 一見 価値 映画 生み出し 続ける パナーヒー 監督 ただただ 頭 下がる 思い."}, {"rating": 5.0, "content": "巧 すぎる ‼ ️ 登場人物 全て 含め こんなに 面白い 映画 ‼ ️. 姪 ハナちゃん 脱帽."}, {"rating": 4.0, "content": "軽い 語り口 辛辣 主張. 異文化 理解 思い 現代日本 繋がり ね. 金魚 エピソード 意味 ？."}, {"rating": 3.6, "content": "東京フィルメックス 2015. パナヒ 監督 作品 もっと 見 たい."}, {"rating": 3.5, "content": "2015 11 22 @ 16t h Tokyo FILMeX. ベルリン映画祭 金熊賞 受賞 作 映画 制作 禁止 ジャファール・パナヒ 監督 最新作 興味 そそら たら フィルメックス 特別 招待 作品 嬉しい 公開. パナヒ 自身 タクシー運転手 扮 乗客 者 やり取り テヘラン 現状 捉え ドキュメンタリー 事前 知識 あっさり 裏切られる まず ドキュメンタリー 堅苦し 一切 相乗り ユニーク 乗客 同士 辛辣 やり取り 運転 下手 すぎる 怪しま 自虐的 描写 突然 嵐 通り過ぎる 呆気 とら 展開 思わ 笑っ しまう 金魚鉢 くだり だろ 乗客 見え隠れ イラン 社会 大変 そう けど 中 なんだか みんな 生き生き 映画 制作 禁止 だけ ゲリラ 的 撮影 ドキュメンタリー 笑. 抑圧 的 社会 表現 自由 アイロニカル 問う 映画 表現 手段 映画 いかに 素晴らしい 意識 かつ 閉塞 的 社会 暮らす 人たち みんな 自分勝手 けど 。。) 愛 おし 寛容 眼差し 描い 心 残る. 投獄 友人 面会 行く 知人 女性 弁護士 理不尽 語る 口 投獄 経験 持つ パナヒ 自身 主張 共感 伝える 面白い アプローチ クソ 生意気 姪っ子 短編映画 撮る 学校 課題 自由 撮ら なきゃ いけ けど 本当 自由 撮っ たら 怒ら 皮肉 じみ ボヤキ 閉口 しか 様子 タブー 意識 強い 日本 なかなか 共感 出来る 思う. ノンフィクション 風 逆手 とっ 説得力 とても 映画 らしい 映画 パナヒ 投獄 何度 かさ らしい けど そんな 風 見え そう 困り顔 ニコニコ おっさん 風貌 印象 残る."}, {"rating": 4.5, "content": "政府 映画 製作 禁止 てる 映画監督 ベルリン国際映画祭 グランプリ 取っ 話 聞い 観. もちろん 本人 才能 左右 部分 大きい 思う けど 人間 どんなに 制限 状況 環境 置か やろ 思え 素晴らしい 物 作る わかる 作品 思う 本当に 面白かっ."}, {"rating": 3.9, "content": "東京フィルメックス ２ ０ １ ５ 鑑賞. 監督 自ら タクシードライバー 車内 出来事 を通して ユーモア 交え 社会 批判 展開. イラン 本国 上映 禁止. 偶然 装っ 乗っ くる 乗客 演技 自然 どこか 脚本 煙 まかれる. だからこそ 語ら 言葉 現実感 持ち 監督 主張 引き込ま."}, {"rating": 4.1, "content": "イラン 社会 風刺 ドキュメンタリー 風 映画. 堅い 映画 エンターテイメント 楽しめる. 映画 製作 禁じ 映画監督 タクシー 運転手 乗客 会話 描い セルフ 撮影 ？)。. 次々 お客 乗っ いろいろ エピソード 展開. オムニバス 形式 エピソード テンポ 良く 興味 魅 かれる. 反骨 精神 強い 監督 思う たいへん 優し そう 温和 監督. 政府 批判 女性 弁護士 本人 演技 そう 説得力. 学校 課題 映画 撮る 少女 監督 姪 演じ そう 素人 はだし 演技 素晴らしかっ. 自主 製作 思う 映画 撮り 続ける 監督 尊敬 値する 考える. 東京フィル マックス 鑑賞 有楽町朝日ホール )、 満席 上映 後 拍手 起こっ."}, {"rating": 4.6, "content": "フィル メックス 鑑賞 おもしろかっ 政府 映画 制作 禁止 てる 監督 状況 逆手 取っ 斬新 手法 社会的 メッセージ ユーモア 満載 エンタテインメント 仕上がっ てる あんなに 笑っ イラン映画 はじめて."}, {"rating": 3.0, "content": "監督 自ら タクシードライバー 扮 色んな 人 相乗り すべて 脚本 だろ 思う ちょっと 物足りない 気."}, {"rating": 4.5, "content": "乗り合い タクシー 中 小さな 空間 アイディア 技 ぎゅっと 詰まっ 面白い なんの 素晴らしい なー. 全般的 くすくす 笑える コミカル 味わい けれど 表現の自由 抑圧 国 不屈 メッセージ 静か 胸 響く."}, {"rating": 3.3, "content": "まず 相乗り 普通 文化 違い 驚い 日本 言う 普通 ２ 種 免許 必要 だろ 映画 上映 芸術 思想 表現 諸々 規制 だろ 以外 きっと 大雑把 国 だろ 推測."}, {"rating": 3.4, "content": "タクシー 中 出来事. ストーリー わけ タクシー運転手 （ 映画監督 ） 日常. イラン 女性 籠る イメージ けど まあ よく 喋る 議論. 死刑 制度 とか 上映 映画 決まり とか. 興味深い. ただ ドキュメンタリー映画 思い 映画 進む につれて とんでも 映画 気づく. バラ おば さま すてき. 姪 とにかく かわいい."}, {"rating": 4.0, "content": "初 実写 イラン映画. 最初 テヘラン 日常 描か 映画 思っ 観 日本 環境 大きく 異なる イスラム教 国 どんな 空気 どんな 人 住ん 全然 想像 けれど こう 観 みる 東京 生活 あんまり 変わら みんな 普通 生活 てる なぁ 思っ. 実は 最初 シーン 1つ 1つ 全部 繋がっ. 姪っ子 ピックアップ わかっ くる 暴力 振るっ 人 死刑 ニュース 2人 お婆さん 忘れ いっ 財布 全部 つながっ くる. 学校 課題 放映 映画 作ろ 姪っ子 バラ 女性 話 聞い イラン 普通 日常 実は 隠さ 日常 わかる 表現の自由 奪わ しまっ 実態 わかっ くる. 監督 20年間 映画監督 禁止 令 中 あらゆる 方法 映画 作り 続け 様々 方法 イラン 現状 海外 届け 続け ジャファル・パナヒ 監督 こんな 映画 作り 遠い 日本 届け くれ 監督 感謝 気持ち 溢れ."}, {"rating": 3.6, "content": "映画 どれ 観る 価値 よ. どれ だけ 綺麗事 語っ. どれ だけ ｼﾋﾞｱ 現実 写し出し. 辛く 苦悩 映画 幸福 夢 くれる 映画. 観る 重要. 知ろ 重要. 人 心 感じる. 人 人生 知ろ. 無価値 得. 臭い 蓋 大人. 見 たい しか 見. ほしいもの しか 触れ. 一つ 怠惰 言える だろ. 映画 どれ 見る 価値 って. どんな 人 話 聞く 価値. どんな 人 触れ合う 意味 って だろ. 逮捕 映画 取り続ける 情熱. 今 ｲﾗﾝ 現状 目 逸らさ. ｲﾗﾝ 未来 他 人任せ. 監督 流 一人 ｲﾗﾝ 国民. 強い 意思表示 感じる. 見習わ なきゃ 思い."}, {"rating": 3.5, "content": "反体制 的 創作 活動. ２ 度 逮捕. 86日間 拘留 経験. 映画 製作 脚本 執筆 海外旅行 インタビュー. 2010年 20年間 禁じ. ジャファル・パナヒ 監督. 映画 製作 禁止. 映画 無い 撮れ いい. 自ら タクシー 運転手 扮し. 車載 カメラ 映っ 映像 手法. ドキュメンタリー. フィクション. 次々 乗り込ん くる 客. 死刑 制度 議論 客. 海賊版 DVD 販売 客. 理解 不能 金魚 泉 話. 女性差別 反対 支援 弁護士. 忘れ 姪っ子 ✌ ️. 彼ら 喋る. 生き生き イラン 現在. 上映 可能 どう. イスラム文化 指導 省 判断. … 願い 虚しく. 本作 上映 許可 出. 本作 ここに 存在. 支援者 おかげ. 知っ そう 知ら 国. イラン 国. イラン 文化. ＊ 3 9 DVD 鑑賞."}, {"rating": 3.6, "content": "パナヒ 監督 政府 20年間 映画 製作 禁止 命じ なか 作ら 作品 映画 じゃ 車載 カメラ. 自ら タクシードライバー イラン 街 出会う 乗客 会話 映し 彼ら 人生 を通して イラン 現状 浮き彫り いく よ 映画 じゃ ね 車載 カメラ もん. 物 作り 姿勢 すごい 挑戦 的 ほんとうに クール 思う よ."}, {"rating": 3.4, "content": "イラン 現状 監督 メッセージ 分かり やすく 伝わっ. あくまで ドキュメンタリー 風 手法 撮っ 面白味 反骨 精神 感じる. 色々 人達 様々 目的 地 向かう タクシー 商業 的 物 作り なんとなく オーバーラップ. そう 言っ 視点 劇 中 監督 見 運賃 取ろ シーン 忘れ物 届け あげる シーン 映画 作り 姿勢 見 気. 監督 映画 人 好き 思え."}, {"rating": 4.0, "content": "前 情報 なし 鑑賞 最初 って フィクション ？ ドキュメンタリー ？ 仕込ん でる ？ ？ 疑問 湧く 最後 弁護士 ありのまま イラン 分かる 表現 規制 自由 規制 自分 安全 さえ コントロール 土地 監督 リアリティー 映し だそ. 海外 行っ 時 現地 様子 知る 最初 タイミング 空港 宿 タクシー 〇〇 っぽい とか 自分 記憶 照らし 合わせ 土地 読も 全編 車内 撮影 映像 はじめて 訪れ 土地 見る 新鮮 自分 落ち着か そう 記憶 照会 一気に イラン 引き込む 登場 人物 イラン 国民 言葉 わから 以上 演技 上手い 下手 わから フィクション 違う 読み づらい. シェークスピア 言葉 この世 舞台 ひとは みな 役者 言葉 イラン 適応 悲しい 現実 けど 悲しい 悲劇 何処 起き 人 死ぬ 悲劇 自分 生活 愛せ 辛い 規制 自分 作り出し 母国 発表 自分 仕事 逮捕 それでも 人々 不幸 事 目 逸らそ 笑顔 行き先 地獄 リアリティー 深く 刺さる."}, {"rating": 4.0, "content": "よかっ … ただ タクシー運転手 扮 監督 たまたま 乗せ 客 やりとり 流し だけ のに こんなにも ドラマ いや さすが 仕込 みっしょ 思い たく くらい 強烈 客 チャーミング 姪 映画 神 微笑ん しか 思え 奇跡 ラスト. イラン 小学校 ？ 映画 撮る 課題 ね … 教師 現実 撮り なさい って 言う くせ 都合 よく 撮っ ちゃ ダメ って 言う なんで ？ 一緒 でしょ ？ 全然 わから わ って スラスラー よく 喋る 喋る 姪 … 君 映画 評価 祈っ よ. 見 たい 見 たい 見る 自由 中 だろ 美化 権利 自由 美化 出来 うる 限り 取り除い 取り除い 出て 来 案外 美 以外 かも しれ. （ あと 調べ たら モニュメンタリー 映画 でし すいません ）."}, {"rating": 4.0, "content": "ドキュメンタリー映画 気 いっ がっちり ストーリー 映画 うまく 言え けど そんな 感じ 作品. オチ 含め 表現の自由 とか 死刑 話 とか 撮り方 含め 本当に 現実 撮っ って 伝わっ くる. 現実 撮れ のに 嫌 現実 隠す 俗悪 リアリズム 定義 って ？ とか 監督 言い たい 女の子 代弁 パナヒ 監督 自身 反骨 精神 みたい はっきり 見え けど 子供 語ら ずるい なあ 思っ しまう. 子供 語ら しか 方法 ないっ ていう なんとなく わかる 複雑. 以上 日本人 視点 イラン 文化 意見 述べる ナンセンス 気 控え. ノンフィクション フィクション 最後 わから もやもや けど 撮り方 とか 今 全く 見 感じ 新鮮 でし."}, {"rating": 3.5, "content": "わざとらしい 風刺. ボランティア やっ タクシー 車内 次々 乗り込む 普通 市民. タイヤ 盗み 死刑 国民 死刑 抑止 力 訴える 男 そんな 事件 減ら 嘆く 教師 女 二人 偶然 タクシー 乗り合わせ だけ 関係 死刑 犯罪者 口論. 男 路上 強盗. 捨て台詞 タイヤ 泥棒 クズ 言う. 次々 乗り込ん 現実 起こっ 出来事 不平不満 述べ いく. 交通事故 遭っ 男 自分 死 妻 相続 死にかけ 遺言状 残す 携帯 動画 撮影 そう しない 政府 全て 持っ 行か しまう からだ. イラン 映画 作る かなり 制約 受ける. 女性 スカーフ 被る 善人 ネクタイ 善人 イスラム教 聖人 名前. 中でも 俗悪 リアリズム 避け なけれ. 俗悪 リアリズム イラン 社会 負 側面 つまり ファンタジー 以外 作っ. 映画 つまるところ 言わ. イラン 社会 馬鹿さ 加減 皮肉っ だけ. だが こそ 映画."}, {"rating": 2.8, "content": "政治 的 のに ちゃんと ユーモア. ブラック w. なるほど お婆さん こういう オチ 使う. 練ら てる なぁ 思い まし. 肝心 子供 語ら ズル い手 口 つつ 子供 方 計算 打算 核心 つい リアル."}, {"rating": 4.5, "content": "パナヒ 監督 タクシードライバー 扮. 車 中 小型 カメラ 取り付け. 運転 席 パナヒ 助手席 後部座席 映る. ドキュメンタリー 思い つつ 見. どうも 違う. イラン 相乗り どうも 当たり前 みたい. 面白い. いろんな 人 乗っ 来 降り 行く. 海賊版 DVD 売っ 男 運転手 パナヒ 監督 気付き. 以前 会い わかり ？. なんて やり だし 会話 続く. 男 携帯 着信音 【 太陽がいっぱい 】 さすが. 途中 姪 御 女の子 拾い 行っ. 短い 時間 なか. 詰め込み まし. たのしめ よ かなり. いやー 本当 面白かっ."}, {"rating": 3.6, "content": "表現. 乗客 シーン 過激 表現 見 終盤 読み上げ 上映 可能 映画 撮り方 ガイドライン 反し てる. 乗客 発言 さりげなく 繋がり."}, {"rating": 3.7, "content": "政治 的 理由 強く 賞 もらっ 思っ けど 映画 普通 面白い. くらい イラン 日常 代表 てる わから けど 濃い 日常 思っ. 老人 中年 男女 姪 幅広く カバー. 姪っ子 才気 活発 感じ 感心 しまっ."}, {"rating": 5.0, "content": "5月19日 イラン大統領 選 保守強硬派 候補 一本 化 まし ね ー イラン 未来 如何 ･･。. イラン政府 映画 製作 海外渡航 禁止 イラン人 映画監督 ジャーファル ･ パナヒ 監督 新作 人生 タクシー 観 まし 2011年 これは映画ではない 作品 撮っ もちろん イラン 国内 上映 万 辞し データ 入っ USB お菓子 箱 隠し 輸出 結果 海外 絶賛 生粋 映画人 2015年 撮っ 本作 車内 カメラ 搭載 タクシー運転手 扮 テヘラン 市内 走っ まし 街 乗せる テヘラン 市民 会話 映画 構成 脚本 否 明言 ませ パナヒ 監督 師事 キア ドキュメンタリー フィクション 間 曖昧 作品 作っ まし ね ましてや 政府 映画 製作 禁じ こそ 作風. 序盤 個人的 興味津々 イラン 死刑 事情 乗り合わせ 客 同士 互い 意見 言い合い 出て きた 強盗 本作 キーワード パナヒ 監督 以前 昔々 アナトリア ミッドナイトインパリ 届け レンタルビデオ屋 おじさん 衝突事故 遭い 血塗れ 遺言 残そ 夫婦 正午 泉 金魚 還さ 死ん しまう せっかち おば 2人 知っ 人 強盗 死刑 忍びなく 警察 届け 同級生 小学生 くらい おしゃべり 姪っ子 ハンガーストライキ 中 女性 応援 薔薇 渡し 行く パナヒ 監督 同志 女性 弁護士 とにかく 事情 人たち パナヒ 監督 タクシー 次 次 乗り込ん 語りかけ くる 。( 色々 濃 すぎる 人たち 思わず 声 出し 笑っ しまい そう 必死 堪え まし 彼ら 話 一つ一つ 優しい 微 笑み 湛え 耳 傾ける パナヒ 監督 人柄 良さ 訳 アリ 人物 達 優しく 包み込ん そんな 温和 そう 目隠し 受け 尋問 忘れ タクシー 走ら 街 尋問 声 主 探す 囚われ 払拭 トラウマ 優しく 慰める 女性 弁護士 持つ バラ 花 映画 協会 追い出さ パナヒ 監督 同じく 弁護士 権利 守る はず 弁護士 協会 告発 花 全て 映画 人 映画 携わる 人 信用 言っ 車内 カメラ 前 バラ そっと 一輪 置く 言葉 胸 打た まし 言葉 誰か 責める 過激 彼ら 闘い 方 かも しれ ませ. いきなり 起こっ エンディング 迎え 画面 黒く 私たち 目 残し バラ 赤色 残っ 最後 パナヒ 監督 映画 愛する人 メッセージ. イラン 映画人 達 決して 諍い 好む 過激思想 持ち主 むしろ 花のように 寡黙 優しく 人々 見守る 視点 持っ 人 多い そんな 映画 愛 溢れ 彼ら 撮る 自由 奪う なんて ･･ イラン 悲しい 現実 ね. それにしても パナヒ 監督 実 姪っ子 ハナちゃん おしゃべり 話す 内容 既に 立派 レディー でし 小学生 のに パナヒ 監督 会話 中 ちゃっかり 鏡 内容 引き合い 出し キャノン デジカメ 学校 課題 短編映画 撮影 み お金 盗ん 男の子 堂々 自分 映画 いえ お金 返す 説得 ･･。 脚本 非常 大人び ハナちゃん シーン 印象 残っ 学校 映画 授業 習っ ばかり イラン 映画 作り ルール に関して 自ら 疑問 点 パナヒ 監督 ぶつけ 事 しかも 質問 かなり 鋭い 例えば 善人 役名 イスラム 名 つける 政治 犯罪 関わる 事 映さ ネクタイ しめ 理由 わから )」 等 映画 作り ルール 先生 教わっ 言う ノート 表紙 アングリーバード ♡) メモ それら ルール 存在 理由 政府 にとって 都合 悪い 現実 見せ よ 答える パナヒ 監督 都合 悪いこと 自分たち のに ね ハナちゃん 通り よ ね 子供らしい 素直さ あどけな つつ しっかり 質問 意見 言う ハナちゃん イラン 未来 担う 彼女たち 世代 大人 頃 変 ルール 上映 許可 システム なんて 無くなっ 自由 映画 作れ 自由 上映 国 欲しい 実現 れれ 映画 好き 多い 国 イラン人 らしい 風情 良作 量産 そう ね. ･･･ 以下 人生 タクシー 全く 関係 無い 記録. ペルシャ 文字 エンディング あと パナヒ 監督 メッセージ 画面 映さ 突然 短編映画 上映 まし あと スタッフ 方 聞い 上映 前 説明 そう 上映開始 時間 ギリギリ 着席 知ら 白い 字幕 撮っ いけ 敢えて 撮っ み 趣旨 字幕 出さ 後 息子 撮る しか 思い 浮かば 嫌 予感 しか しない 1 行 あと 延々 言っ 4分間 強 素晴らしい 作品 見 後 4分間 長く 感じ 赤の他人 赤ん坊 離乳食 食べ 鼻水 垂らし 泣い 様 スクリーン 見せ まし 知人 赤ん坊 以外 感情 沸か にとって パナヒ 監督 映画 見 後 余韻 ぶち壊す 充分 数 分間 でし そんなに 自分 息子 他人 披露 たい YouTube 流せ いい 赤ん坊 ＝ かわいい 前提 当たり前 掲げ お金 払っ 目当て 作品 見 来 他人 巻き込む ナンセンス 不快 でし."}, {"rating": 4.3, "content": "イラン 名匠 パナヒ 監督 映画 製作 禁じ タクシー運転手 扮 車載 カメラ 撮影 逆境 アイデア 乗り越え 異色 作 小劇場 しか 上映 金熊賞 受賞 良作 ぜひ ご覧 いただき たい. おそらくは おおよそ 筋書き 用意 ドキュメンタリー 捉える 正しい だろ 前半 部 イラン 自体 現状 人々 生き方 考え方 （ ほぼ 偶然 乗り合わせ ？ ） 乗客 を通じて 伝えよ 試み. 一 組 々 々 話 面白く 最初 実情 度肝 抜か 全て 登場人物 行動 意味 ずっと 楽しめる. 中盤 監督 姪 映画監督 志す ハナちゃん （ とても かわいい お嬢ちゃん ） 主要 アクター 据え イラン 映画 表現の自由 フォーカス 絞っ いく 無垢 おしゃべり リトル ディレクター ハナちゃん 発せ 言葉 表現 人間 にとって 本質的 自由 はず 一方 無 批判 情報統制 洗脳 簡単 行う あろ 示唆 芸術 オーウェル 動物農場 ナポレオン 幼い 9 匹 子犬 狙っ 洗脳 教育 施し 思い出さ （ ところで フィクション 姪 ハナちゃん 口 真理 語ら 身 危険 曝し どう 考える べき だろ ）. 最も 印象的 シーン 映画 授業 先生 教わっ 述べる 場面 作中 表現 上映 不可能 要素 含ん どう 自ら 判断 なさい 説か 発言 表現 描写 適切 否 上映 可能 どう レベル 思考 すり替え しかも 自己 判断 大切 尤もらしい レッスン 与え 教育 批判 眼 見る 重要性 リアル 感じ."}, {"rating": 4.0, "content": "jafarpanahi 監督 タクシードライバー 扮 乗客 やり取り 撮影 言う 設定 映画. いえ 監督 イラン 出国 映画 製作 禁じ 辺 明言 憚. 作品 上映 許可 下り 支援者 お陰 各国 公開 そう. オフサイド・ガールズ OFFSIDE 好き. 女性 スタジアム 男性 スポーツ 見る 禁止 男装 潜り込ん 逮捕 少女 物語. 映画 作る にあたって 厳しい 規制 観る 為 生きる 為 行わ 居る 事. 乗客 使っ 訴え くる. 表現の自由. そう 言う 状況下 撮り 続け 賞 取る 監督 凄い 今後 要 注目."}, {"rating": 3.5, "content": "優しい 映像 クスッと 笑っ しまう （ 悲劇 ） エピソード 積み重ね のに ああ イラン 激しく 弾圧 てる だって ひしひし 伝わっ くる. 10年 くらい 前 旅 少し 息苦しい 印象 思い出し 納得 親切 人 多かっ なぁ 懐かしく. 自分 的 ただ 映画 受け取り づらい 1本. ウディ・アレン 話 けど ウディ・アレン たら 乗客 降りる たび 一言 皮肉 言う だろ なんて 想像. すべて 映画 観る 価値. 胸 刻み まし."}, {"rating": 3.5, "content": "上映 可能 映画 良い 映画. 映像 映画 違い. タクシー 乗る 人々 様々 人生 笑い 涙 ほのぼの ヒューマン 映画 勝手 想像 映画館. そしたら 死刑 賛否 言い合い 遺言 VTR 撮影 海賊盤 DVD 販売 香ばしい 展開 連続 金魚 下り 笑う わ あんな. 超 キュート 姪っ子 登場 話 やんわり 映画 焦点 当たり だす. 強盗 襲わ 幼なじみ 強盗 訴え 新郎新婦 そば お金 拾っ 男の子 お金 返し そびれる 女性 弁護士 活動 弁護士 団体 干さ. 本編 終了 後 森達也 短編 数 分 流れ 映像 映画 違い ？ 内容. 無知 自分 パナヒ 監督 映画 撮影 禁止 レビュー 見 さっき 知っ. 知っ 映画 内容 森達也 短編 そういう たんす 驚い 飄々 オッサン 見え メチャメチャ 攻める 監督 じゃん."}, {"rating": 3.7, "content": "タクシー 運転手 撮る 禁止 しまっ 映画監督 （ イラン 名 スーツ 着 ） 善人 しか 撮っ いけ 不都合 現実 カット しろ 矛盾 鋭く 突く おしゃべり 姪っ子 知人 弁護士 日常 会話 挟まる 緊張感 引き込ま ラスト 映画人 薔薇 強盗 連関 いく. タクシー 乗り込む 人 カメラ DVD なんらかの 映像 媒体 持ち込ん くる 自称 路上 強盗 男 女性 教師 死刑 制度 是非 をめぐって 言い争う 路上 ゴミ箱 漁る 少年 身体障害 抱え 裏 レンタルビデオ屋 普通 顔 強盗 映像 証拠 持ち 強盗 被害 訴え 幼馴染 夫 遺言 固執 若妻 善 悪 境目 素朴 問う 作品. （ ヒジャブ 覗く 姪っ子 額 広く かわいい … ）. 森達也 松江哲明 映画 撮る 禁止 たら テーマ 小品 観 得 でし."}, {"rating": 3.5, "content": "強盗 生活苦 強盗 死刑 当然 言い 教師 生活苦 強盗 仕方 事 少女 撮影 映画 （ デジカメ 撮っ 動画 けど ） 上映 拾っ お金 落とし主 返す 少年 言い 少年 落とし主 そば 行く 声 かけ 返す 強盗 負傷 旧友 顔見知り 強盗 生活 助かっ 警察 届ける つもり 言い 少女 店員 （ 実は 強盗 ） 優しい 人 反政府 的 映画 撮っ 20年間 映画 製作 禁じ 監督 タクシー 運転手 扮 乗り合わせ 人々 撮影 活動 禁じ 人権派 弁護士 運転手 映画 花 贈る 拾っ 財布 持ち主 届ける 運転手 車 離れ 間 車上 荒し あい ...。 車 中 動か 視点 現代 イラン 切り取っ 監督 センス 姪 聡明さ 映画 海外 上映 関係者 心から 敬意."}, {"rating": 3.0, "content": "試写会. 2015年 ベルリン国際映画祭 金熊賞 受賞 作. 前 情報 なし 行っ 邦題 ジャケット 気楽 観 ハート ウォーミング ドキュメンタリー 思っ けど 全然 違っ. イラン 首都 テヘラン 監督 自ら タクシー運転手 扮 相乗り タクシー 次々 乗っ くる 乗客 様々 会話 繰り広げる. 反体制 活動 20年間 映画 製作 禁止期間 中 関わら 世 打ち出し 本 作品. テンポ コミカル けど 不条理 不自由 イラン 現代社会 描写 シニカル 映画 俗悪 リアリズム 言い 切っ しまう 感覚 確か 異常 かも しれ. 最後 方 乗っ 女性 弁護士 乗客 バラ 全て 映画 人 捧げる わ セリフ 洒落 すぎ."}, {"rating": 2.0, "content": "年末年始 イラン 行っ イラン人 見 イラン 自分 感じ イラン すり合わせ たく 試写会 招き いただい. 映画 イラン 映画 製作 禁止 パナヒ 監督 タクシードライバー イラン 社会問題 描く 作品. タクシー 中 だけ 物語 すすん いく イラン タクシー 乗り合い いろんな 人 乗っ くる 学校 先生 路上 強盗 海賊版 DVD 売り 交通事故 夫婦 甥っ子 活動 制限 弁護士 おのおの 人生 パナヒ 監督 視点 を通じて 展開. ドキュメンタリー っぽい 作品 フィクション （ 巧み 途中 気づか ） 死刑 制度 男尊女卑 言論統制 イラン 社会問題 パナヒ 監督 視点 切り取っ. 感想 パナヒ 監督 メッセージ too much 感じ あまり 面白く. 実際 イラン 行っ み （ テヘラン スキップ シラーズ ヤズド エスファハン ） 現地 人 たくさん 話し み けっこう みんな 英語 話せる. イラン 人 親日 道 歩く だけ とにかく いろんな 人 フレンドリー 話しかけ くる セルフィ 撮ろ って 言っ くる すぐ facebook インスタ 友達 申請 くる 決まっ 久しぶり 会っ 友 何気なく 会話 生まれる. イラン 人 どの人 自由 ユニーク 人生 楽しん でる っていう 印象 もちろん 政府 悪口 問題 言う 人 何人 かい けど. 密造 ワイン 作っ てる 一緒 飲も ぜ っていう 道端 兄ちゃん シーシャ 一緒 吸お ぜ って いっ くる タクシードライバー 外国人 暮らし 興味 大学 レポート インタビュー てる 女の子 母親 道端 WIFI 使わ くれる 兄さん （ イラン facebook つながん けど VPN とか 普通に 設定 てる ） 妻 離婚 カメラマン やり つつ 遊び タクシードライバー やっ てる おっさん 女性 に関して 化粧 バッチリ てる 女性 なんて たくさん 訪れ イスラム 圏 国 中 ずば抜け 自由 国. パナヒ 監督 切り取っ イラン あくまでも イラン ほんの 一部 しか バイアス かかっ 評価 低め いただい. イラン 限ら 国 人 文化 知る 実際 国 いっ 方 倍 いい おもっ."}, {"rating": 3.9, "content": "監督 自身 タクシー運転手 扮 登場 枠組み 一見 ドキュメンタリー 見える 巧妙 考え フィクション. 一方 学校 授業 短編映画 撮る 姪 先生 言わ 映画 作り ルール 幾つ 話す シーン 中 本当 じゃ 本当 違い ？ 疑問 放つ きっと 映画 重要 ポイント 映画 フィクション 形 取り 社会 情勢 映画 製作 描き出す 問題 現実 起こっ メッセージ 思っ. 車内 カメラ iPhone 動画 デジカメ 動画 色々 映像 組み合わせ つつ 絶対 車外 出 好き. パナヒ 監督 映画 製作 情熱 感じる 作品."}, {"rating": 3.7, "content": "【 試写会 】. 映画 ラブレター （ by ダーレン・アロノフスキー 監督 ） 同時に イラン政府 果たし 状 的 性質 持っ 作品. あらゆる メディア 国家 支配 受け （ 歪め ） イスラーム 男性 優位 社会 規範 中 女性 慎ましく 服従 す べき 存在 演じ なけれ 映画 中 女性 達 そんな 女性 像 怯む （ 悪く 言え 好き 放題 ） 意見 述べ 力強く 言葉 発する 男性 達 こっそり 波風 立て 生活. 冒頭 宗教 存在 法 存在 社会 中 長い間 問題 解決 法 使わ 方 間違っ 事 旨 台詞 印象的."}, {"rating": 3.3, "content": "パナヒ 監督 作 映画 制作 禁じ ゆえに これは映画ではない 同様 映画 映画 ざる 得 起点 作 劇 至っ 本作 半分 ドキュメンタリー 体裁 取っ カメラワーク 会話 含め 非常 よく コントロール 理知的 仕上がり 後半 やや メッセージ 前景 化 すぎる 窮屈 感じ それでも 映画 作る 執念 似 根底 滾っ じゅうぶん 伝わっ くる."}, {"rating": 3.7, "content": "反体制 ロック 精神 持っ 監督 ドキュメンタリー 風 映画. 反体制 運動 宣伝 とか イラン政府 20年間 映画 制作 禁止 令 受け パナヒ 監督 それでも これは映画ではない 等 作品 発表. 映画 こそ 表現 人生 意味 何者 映画 作る 止める 事 語る 監督. 映画 観る イラン 映画 制作 にあたって 検閲 クリア 制作 上映 知ら 作中 授業 映画 撮る 姪 上映 可能 映画 話し 現実 起こっ のに 映画 いけ とか ネクタイ てる 人 善人 とか 子供 変 思わ そんな 社会 矛盾 ガチガチ 規制 全部 政府 だろ. 規制 くぐり抜けよ 工夫 凝らす 生まれる 素晴らしい 芸術 ヘイズコード 今 イラン映画 かも しれ 思っ. そんな 反骨 精神 持っ 監督 こんなに 穏やか 優しい 笑顔 うかべ 少し 希望 持て それから おしゃべり ませ てる 姪 かわいかっ."}, {"rating": 4.5, "content": "基本 的 カメラ アングル タクシー 運転 席 助手席 後部座席 前方 写す 装着 四 か所 だけ スマホ デジカメ 回し 映像 加わる 世にも ミニマル 構え. イラン 街 走る タクシー 運転 映画 監督 世界 的 映画監督 ジャファル・パナヒ 何度 イラン 当局 公開 禁止 くらっ 生活 タクシー運転手 やっ 思わ 余談 日本 映画 監督 タクシー運転手 人 実在 )。. 見 いく ちょっと づつ 変 違和感 覚える 混ざっ くる. あまりに 淀み 人 出入り やりとり 間断 続く あたり あまりに よく 固定 フレーム 外れ ちゃんと 位置 入る. フェイク ドキュメンタリー 思っ DVD バイヤー 監督 = ドライバー 交わす 会話 映画 撮影 でしょ 発言 混ざり 映画 中 作ら 映画 言及 構造 入っ くる. 映画 学ん 学生 ネタ 探し 映画 見 本 読ん パナヒ 見 映画 すで 撮ら 本 すで 書か たら 他 探さ アドバイス 映画 自体 言葉 体現. 小さな タクシー ひとつ 映像 通る イラン 一面 切り取る ばかり 写す 権力 見せ 暗示 世界 繋がっ しまう. あたり ミニマル 造り いくつ 位相 重ね 検閲 かいくぐり しかも まったく 小難しく 見せ 作者 頭の良さ 冴える すごい."}]}