{"rating": 3.8, "description": "熱狂 ど 真ん中. ただ ひとつ 愛 探し てる. ジャニス・ジョプリン 27歳 肖像. . 音楽 史上最高 女性 スター 称さ 伝説 シンガー ジャニス・ジョプリン. ベトナム戦争 公民権運動 ウーマンリブ 反体制 波 アメリカ 揺らし アート ファッション 文学 あらゆる カルチャー 花開い 混沌 変革 時代 激動 真っ ただ中 全速力 駆け抜け 1970年 10月4日 27歳 若さ 逝っ 素顔 迫る 新た ドキュメンタリー 傑作 誕生. 派手 ボヘミアン ファッション 身 まとい 臆面 だけ 愛し しゃがれ 声 高らか 歌う 奔放 生き様 世界中 若者たち 熱狂 自分 らしく 生き たい 願う あらゆる 世代 女性 勇気 与え マドンナ ピンク シンディ・ローパー エイミー・ワインハウス … 後 女性アーティスト 強烈 影響 及ぼし 没 後半 世紀 経 今 20世紀 ポップ・ミュージック 史 不滅 アイコン 続け. 未公開映像 含む ライブ 圧倒的 存在 感 名曲 サマータイム レコーディング 中 異様 熱気 バックステージ 愛嬌 たっぷり おどけ 表情 鮮烈 姿 観 ひと すべて 魅了.", "spoiler_reviews": [{"rating": 4.3, "content": "ジャニスジョプリン 短い 生涯 追っ ドキュメンタリー. 誰 弱い のに 誰 弱い こそ 歌い 続ける ジャニス. 不遇 思春期 過ごす 歌 目覚め 世界 認め いく 人生 他人 たら 成功 一言 片付け 実 単純. 不遇 思春期 こそ 愛 求める 欲求 誰 深く 成功 いっ 満たさ. それでも 気丈 振る舞い 続ける 当時 映像 観る だけ 涙 出. 故郷 離れ 家族 送り 続け 手紙 書か ジャニス 葛藤 スター 1人 少女 かなり 心 くる. 唯一 救い 言え ステージ 映像. 赤裸々 孤独 力強く 歌い上げる 姿 素晴らしい. もともと 好き 歌声 けれど 歌詞 初めて 見 好き. 伝記 的 ドキュメンタリー もともと 人 好き じゃ 響か 思っ けど 映画 ジャニス 知ら 人 オススメ."}, {"rating": 3.5, "content": "弱い 大きな 声 歌っ くれ かわいいひと. もっと 長い 時間 生き もっと たくさん 歌っ くれ たら よかっ."}, {"rating": 3.8, "content": "ジャニス・ジョプリン 調べ 最中 Netflix 見つけ 鑑賞. ドキュメンタリー映画 字幕 内容 追う 大変. 歌手 っていう 繊細 務まら だからこそ 人一倍 思い悩み 苦労 人生 崩壊 かね. 最後 ホテル 倒れ 時 4ドル 50セント 握っ らしい."}, {"rating": 3.8, "content": "1943年 テキサス 生まれ 中高 時代 容姿 イジメ 大学 音楽 ドロップアウト. 1966年 ビッグ・ブラザー アンド・ザ・ホールディング・カンパニー 参加 1967年 モントレー・ポップ・フェスティバル 大きな 注目 集め いくつか バンド 経. 1970年 10月 New アルバム パール 録音 滞在 ロサンゼルス ハリウッド ホテル 一室 ヘロイン 過剰 摂取 27歳 命 落とす ドキュメント. 魂 震わせる ブルース 歌う 最期 抱え 疎外 感 孤独感. 紛らす 酒 ヤク 漬け しまっ 日々. 多く ミュージシャン 影響 与え ロック 界 ジャンヌ・ダルク. わずか 4年間 音楽活動 事 改めて 驚き まし. トレーラー. https :// yo ut u. be QWLXVAIKcII. （ 余談 ） 27歳 亡くなっ ミュージシャン アーティスト The 27 Club （ 27クラブ ）\" くくら ね. ブライアン・ジョーンズ ジミ・ヘンドリックス ジム・モリスン エイミー・ワインハウス .. etc."}, {"rating": 3.7, "content": "映画 観る 前 ジャニス 歌声 命 削り 絞り出し てる 気 夭折 なんとなく 分かる 気. 映画 観 終わっ 基本 的 印象 変わら 繊細 なぁ かわいい女 性. 関係 けど 手紙 書き たく 67."}, {"rating": 5.0, "content": "自分 ジャニスジョプリン 人 全然 知ら けど 日々 YouTube 漁り 町山 ラジオ 聴い 映画 知っ. エイミーワインハウス しろ ジャニス しろ 才能 のに 若くして 死ん しまっ 女性 すごく 心 惹か 自分 今 21歳 けど いったい いつ 死 捕える だろ 彼女たち 長生き 出来 彼女たち すごい 彼女たち 夢 叶え 少し 自分 やり たかっ … … 分からん けど わからん けど 若くして 死ん しまう やっぱり 悲しい. ジャニス 有名 どこか 挙動 不審 哀し そう 苦し そう 表情 印象的 あんな 顔 忘れ 舞台 立っ 歌 歌っ 輝い かっこいい けど ひとたび 舞台 降りる 普通 20代 女性 自信 なさげ 見 どこか 胸 締め付け 思春期 傷 一生 癒え どれ だけ 夢 叶え 有名 故郷 人々 認め ひどく 辛い 思う 同窓会 シーン 本当に 見 キツイ. 子供 時代 十分 愛情 受け 人間 大人 過剰 愛 求め しまう 常々 感じ けど ジャニス どう しよう 寂しく 悪い男 捕まっ 恋愛 上手く いか みたい … そんな 共感 しまう …. 恋愛 多く 愛し 方 負け だって 誰か 言っ けど 誰 っけ … ？) 本当に 通り 思い … … 😭. ジャニス 知ら のに 今 亡き 友人 1人 増え 気持ち 見 よかっ."}, {"rating": 3.8, "content": "没後 ミュージシャン ドキュメンタリー 系 けっこう 最近 よく 見る けど 中 かなり 面白かっ た方. 自分 女 男性 ミュージシャン 感情 移入 やすい. 必ず 性 ドラッグ 家族 恋人 系 葛藤 よ ね アーティスト って すごい なぁ. 冬 GAGA様 主演 そういう 系 映画 やる らしい 楽しみ."}, {"rating": 3.7, "content": "ジャニスジョプリン 好き. 気 見 み. 今 手 映画 ラモーンズ ザ・フー. ニルバーナ ローリングストーンズ ビートルズ. 見 けど それら バンド ミュージシャン 書籍. いろいろ 読ん うえ 鑑賞 スッと 入っ. ジャニス に関して 曲 好き 程度. 映画 見 もっと 好き まし."}, {"rating": 3.0, "content": "60年代 終盤 僅か 時期 活動 若くして この世 去っ 伝説 ブルース シンガー ジャニス・ジョプリン 死後 すぐ 製作 ジャニス 素晴らしい ドキュメンタリー 既に 存在 リトル ガール ブルー 死後 45年 経 公開 作品 製作 時期 違い ほぼ そのまま 内容 反映. ジャニス 生き 時代 地続き 作ら 感じ 画面 支配 生々しい ライブ映像 ふんだんに 使っ 活動 集大成. に対し リトル ガール ブルー 良く 悪く 伝説 シンガー 捉え 知る 家族 バンド メンバー 証言 中心 そんな 彼ら 既に 70 ～ 80歳 はず 生前 ジャニス 輝き 言葉 以上 形 伝える 画 的 少々 厳しい 部分 演奏 シーン 少なめ 音楽 ドキュメンタリー 人間 ジャニス 偲ぶ 映画 趣. 僕 ジャニス 方 断然 好き ノスタルジック パーソナル 部分 スポット 当て 今回 作風 日本人 向き 言える かも 知れ."}, {"rating": 3.7, "content": "ジャニスジョプリン. 音楽 史上最高 女性 スター 称さ 伝説 シンガー 語り継が 存在. ドナタデスカ ？ (^◇^;). 今 もう 知ら 人 ほう 多い でしょ. 映画 中 流れる 曲 知っ 2曲 だけ. それでも 楽しめ まし. 世間 受け入れ 時代 特徴 よく わかり. だって. クセ 強 すぎる じゃもん. ´Д`)y━･~~. 今 時代 受け入れ だろ 思う くらい 時代 パッション 歌声 ビシビシ 伝わっ. シャウト てる 感じ 正に 命 削る 人 心 訴え かける 歌う 姿 日本 言え 誰 なのか ？ 考え 巡らせ み まし. 和田アキ子 ？. うーん 違う. あぁ そうだ 尾崎豊. 尾崎豊 似 思い まし. 人 心 訴え かける 歌い 方 よ ね ？. ああ カリスマ性 持っ 人 やはり 敏感 過ぎ 普通 生きる 難しい だろ なぁ って しみじみ 思い まし. 尾崎豊 ファン 適当 言う 怒ら そう 尾崎豊 話 ここら 辺 おき. あ 尾崎豊 同じ 誕生 日 よ ？. まだ 言う 笑. 短く 可憐 輝い ジャニス. ドラッグ 死ん ジャニス. 天国 自分 辿っ 人生 思う だろ. どんな 人生 送り たい. ジャニス 生き様 を通して 自分 人生 振り返る 良い きっかけ 作品 思い."}, {"rating": 3.7, "content": "ジャニス よく 知ら けど 知ら おもしろかっ."}, {"rating": 2.5, "content": "ジャニス・ジョプリン 伝記映画 いえ 没 後 約 10年後 製作 公開 JANIS 傑作 越える. 映像 既出 多い 肝心 ライブ映像 画質 悪い 使用 ガッカリ. キャリア 絶頂 期 ウッドストック タイトル リトル ガール ブルー テレビ出演 時 もっと 綺麗 画質 のに 何故 こう ？. 作品 見どころ 何と いって ジャニス 実 妹 弟 コメンテイター 登場 ビッグブラザー 元メンバー 証言 貴重."}, {"rating": 4.0, "content": "TSUTAYA レンタル. 作品 CD レンタル しよ 立ち寄っ 所 ジャケット ひか 調べ 結果 ドキュメント 映画 じゃ ！( … 亡くなっ てる … 詳細 読む 見 しまっ. 知っ てる 曲 1曲 しか ませ でし 今 使わ まし よ ね ～ 凄い ね っけ …. 辛い 事 乗り越え 成功 今 現在 記録 皆さん 手 渡る ね … 成功 紙一重 … 大事 愛情 ただ だけ. ブルース 言う ジャンル 滅多 耳 事 独特 声 使い 意表 つか 何より 悲しい 雰囲気 歌詞 ね. 愛 求め 叫び 歌い 続け でしょ ね. 今 時代 圧倒的 パフォーマンス 音楽 魅力 アーティスト しばらく 現れ かも. こんな 時代 生まれ たかっ な～ 感じ １ 本 まし."}, {"rating": 3.7, "content": "見 エイミーワインハウス ドキュメンタリー 思い出し 二人 歌声 白人 とか 女性 超越 感じ 精神 性 似 てる 部分 気 まし. 知ら 話 いろいろ 興味深かっ 歌っ てる ジャニス 映像 たくさん 見れ だけ 嬉しかっ."}, {"rating": 4.0, "content": "明るく 笑顔 可愛く パワフル 面白くっ そんな 表面 下 皮膚 開い 内臓 何もかも さらけ出し 剥き出し 傷 だらけ ジャニス."}, {"rating": 5.0, "content": "前 ドキュメンタリー ジャニス 内容 濃い. テキサス ポート・アーサー 出身 話 始まる. 私事 けど 誰か 書い ジャニス 生前 書籍 読ん. テキサス 話 映像 観 いけ. 思っ ポート・アーサー 生まれ ブルーズ 歌え 思う. ライブ ジャニス ライブ 後 ジャニス. 歌っ だけ ひとり じゃ. コピー 物語っ 思っ. ビッグ・ブラザー バンド 一人 人 話 笑っ 猛烈 腹 立っ. キツ かっ けど 観 良かっ 知ら ジャニス 一杯 詰まっ 本当 ウソ 聞か 分から けど."}, {"rating": 3.0, "content": "ドキュメンタリー だけ ジャニス・ジョプリン 猛烈 ファン. むしろ 大まか 活動 代表 的 曲 数 曲 しか 知ら わたし. 不覚 途中 ウトウト しまい まし …. . 後半 かなり 目 覚め エンドロール 余す 魅入っ しまっ …. 涙 (; ω ;)(; ω ;) ぶ うぇ ー. 歌 全て 表現 人 居 だろ …. こんなにも 壮絶 感情 ジャニス・ジョプリン …. ステージ上 立つ 裏側 存在 なんて …. どれ だけ 人 魅了 いつだって 孤独 知っ. 天才 的 才能 掴ん いく 栄光 最後 最期 まだまだ 言い 続け. 真 孤独 知る 者 真 強 持っ こそ 孤独 思っ. 愛さ たい 思っ 最期 孤独. ジャニス 本人 自分自身 愛せ だろ …. ２ ７ 歳 早 すぎる 死 命 削る 歌っ 代償 …. 彼女の運命. もう 本作 観る 前 後で ジャニス・ジョプリン 歌 聴こえ 方 まるで 違う. あー 生き てる 間 もしも 会え たら 思いっきり 思いっきり ハグ あげ たかっ. (; ω ;)(; ω ;) ぶわ わ わ わ ーーーー (; ω ;)(; ω ;). すっかり ファン まし. ジャニス・ジョプリン 心 ご冥福をお祈りします. 観 良かっ."}, {"rating": 4.0, "content": "天才 ゆえ 孤独 強 ゆえ 弱 うまく 生き もどかしい."}, {"rating": 4.1, "content": "ジャニス. 自分 リスペクト かかわら 深く 理解. 映画 意味 ジョンレノン ひとこと 語っ. そう お酒 ドラッグ 必要 社会 根源 考える べき. 早く 他界 歌声 誰 代わる スタンダード ブルース 永遠 残る だろ. ただ 彼女自身 幸せ 人生 送れ わから. 人生 残す. 人 にとって 一番 大切 テーマ かも しれ."}, {"rating": 3.8, "content": "初めて 知っ 15歳 ゆず 北川 ジャニス 曲 唄っ 始まり. 当時 上手 くいっ 僕 曲 没頭. 20代 バーテンダー 漫画 好き サザンカンフォート お酒 ジャックター （ たゆたえ ども 沈ま ） カクテル. 精いっぱい 生き. 今 cry baby 訳 相変わらず 僕 突き刺す. 強いっ 優しい よ. なぜ 峯田和伸 おもいだす. あー どう しよう こわれ たい. 羞恥 とか 定義 とか そんな もん 壊れ よ 何もかも 曝 け 出し そんな 綺麗 世界 よ 大好き 子 会い たい."}, {"rating": 3.9, "content": "何故に 生き 急ぐ …。. ジミヘン ジム・モリソン カート エイミー …. 27クラブ 呼ば 27歳 死 みんな 伝説 ミュージシャン ジャニス １ 人. ジャニス あなた 声 唯一無二 聴く 者 胸 震わせる. タイトル てる Little Girl Blue Maybe Crybaby. 聴く たび 目頭 熱く 😢. 大好き ‼."}, {"rating": 2.8, "content": "極 音. 本人 インタビュー リアル ライブシーン さすが けど 期待 …. 噂 男性 必ず ボヤか す モヤ っと よ ね ホント じゃ ？ しか 話題 はっきり たく しか 思え ムカ."}, {"rating": 3.7, "content": "黒人 歌う キュート 白人 女性シンガー ジャニス・ジョプリン. 27 club 現在 言わ ヒッピー ムーブメント 終わり 27歳 亡くなり まし. ドキュメンタリー 個人 的 見所 もちろん ジャニス 生い立ち 歌声 …. ロックフェスティバル ウッドストック 先駆け モンタレー・ポップ・フェスティバル 映像 含ま."}, {"rating": 3.8, "content": "ジャニス 声 歌 すき なあ. アメリカ 60 s ムーヴメント 最高. 激動 時代 合わせ 鏡 カルチャー 火花 歌姫."}, {"rating": 3.5, "content": "ハスキー 声. 歌わ 力強く それでいて. 女性 らし 残す 歌詞. 唯一無二 ジャニス. 類 稀 才能 持ち. となり ドラッグ 酒. 逃げ道 溺れ しまう 運命. なんとも 悔しい. 偉大 ミュージシャン みんな そう."}, {"rating": 3.8, "content": "ジャニス・ジョプリン 歌声 聞い 一度 ドキュメンタリー映画 見 おこ 思う. 時折 流れる ハスキー 歌声 壮絶 ジャニスジョプリン 人生 象徴 高校 イジメ 受け 人生 酒 セックス クスリ 心 傷 なんか 誰 分かる 曲 中身 訴え かけ てる 思え 自分 そうだ 心 傷 なんか 誰 分かる だろ 分かる 訳 最後 ２ ０ 分の イジメ 受け 高校 同窓会 コメント 痛々し すぎる 最後 涙 出 そう くらい 気持ち 揺れ動い 亡くなっ 自分 生まれ 生き たら 生 聞け かた しれ 残念 最後 曲 リトル ガール ブルー ジャニス 気持ち よく 表し 曲."}, {"rating": 3.5, "content": "日々 葛藤 孤独 戦い. 難しい 分から けど ステージ上 輝い 人 いない. ジャニス 音楽 心 底 好き って 伝わっ."}, {"rating": 3.7, "content": "27歳 組 1人 ね. 黒人 みたい 圧倒的 歌唱 力 でしょ ね. オノヨーコ とか もしか たら 意識. どうして 現代 圧倒的 天才 だろ. やっぱり 60年代 体験 たかっ つくづく 思わさ."}, {"rating": 4.3, "content": "没後 40年 以上 経ち もちろん リアルタイム 知る 由 ませ. 一度 聴け 得 歌声 感じ. 若くして 亡くなり 神格 化 ひたすらに 格好 良い 思わ ロックスター たくさん 居. いずれ 表面 的 成功 裏. 絶望 孤独 感じ 葛藤 中 音楽 生み出し 事実 改めて 思い知らさ まし. 本物 ロック 本当に 傷つい 人 しか 歌え だからこそ 時代 超え 傷つい 人 響く 思う. あまりに 痛み 伴う 役目 でしょ. ロックスター 必要性 ロック 美し 感じる. とにかく 高校 同窓会 シーン 胸 痛み. 思春期 出来事 さえ なけれ 幸せ なれ かも 知れ. ただ 出来事 こそ 伝説 スター 音楽 おかげ 多く 人 勇気 付け. 皮肉 ね. 歌 うまく 歌う 人 現在 たくさん 歌 うまい とか そういう 次元 感じ."}, {"rating": 3.6, "content": "1970年 女性 ロック シンガー ジャニス・ジョプリン 27歳 若さ 亡くなっ 自ら コンプレックス 隠す ありのまま 自分 貫き 想い 歌 託し 短い 生涯 迫っ ドキュメンタリー. 27歳 あまりに 短 過ぎる 生涯 思う 本当に 切なく. ハスキーボイス 情緒 たっぷり 歌い上げる 言え 姿 屈託 笑顔 笑う 貴重 映像 写真 見 貴重 ドキュメンタリー ファン 間違い 喜ぶ 一本. こう 見る 本当に ジャニス って 可愛い ごく 普通 女の子 って 自分 表現 方法 誰 心得 ファッション 歌い 方 自信 満ち 溢れ 一方 写真 中 とても 悲し そう 表情 浮かべ ...。 強 脆 両方 兼ね備え 女性 ね. どうか 来世 幸せ 欲しい 心 底 願う ばかり. Summertime レコーディング 様子 テレビ番組 出演 時 冗談 爆笑 様子 とにかく ステージ 以外 ジャニス たくさん 音源 だけ 聴く 動画 一緒 聴く 全然 違う."}, {"rating": 3.8, "content": "歴史 だいたい 知っ けど こうして 映像 観る 感慨深い. 屈託 無い 笑顔 鬱屈 苦悶 表情 どれ 胸 突き刺さっ よ. 個人的 もう少し ミュージシャン 面 掘り下げ 欲しかっ けど. ジャニス 好き 一 度 観 ほしい."}, {"rating": 2.8, "content": "永遠 受け継が 魅力 自身 葛藤 濃い 人生. 歌声 いつも 以上 凄く 心 響い."}, {"rating": 4.5, "content": "歌っ こそ リアル 虚像. 外 ヅラ だけ じゃ 芯 愛嬌 ヤラ まし ボロボロ カスカス 声 めい いっぱい 愛 歌っ くれー."}, {"rating": 3.7, "content": "身体 中 引き裂い 内臓 見せ 歌う 最後 コメント 様 歌っ 時 だけ 自分 まま 沢山 人 受け入れ くれ 感じ 瞬間. まるで 花火 激しく はじけ 一瞬 闇夜 もどる. 笑っ 顔 見る ほっと. 成功 同窓会 出席 所 見 つらく. クスリ 頼ら なけれ. 歌わ なけれ 生き. あなた 歌 出会え 良かっ."}, {"rating": 4.0, "content": "ジャニス 歌 ファッション 大好き やっと 観. 不安 とか 孤独 とか そういう 戦い 命 すり 切らし 歌っ てる ジャニス 強烈 魅力 的."}, {"rating": 3.5, "content": "愛情 飢え てる ゆえに 孤独 キツ く 跳ね返り ドラッグ ･･･ 同窓会 行か なきゃ 良かっ のに ついつい 思っ しまっ. いずれ せよ 声 全く 色褪せ 今 聴い インパクト. レジェンド しまっ ジャニス ･ ジョプリン これから 愛さ 続け いく だろ."}, {"rating": 5.0, "content": "2017 28. ブルース 女王 ジャニス・ジョップリン ドキュメンタリー. 僕 ジャニス 歌声 大好き 作品 ジャニス 人間 自体 魅力 よく わかる 作品 でし. 夢 追う 姿勢 愛 飢え 孤独 心 持っ 伝わっ まし ね. 高校 同窓会 部分 切な すぎ 見 辛く まし. そういった 内面 部分 まるで 別人 ステージ上 歌う まぎれ ロックスター ね. インタビュー 当時 語る 人たち 総じて 愛 感じ 良かっ."}, {"rating": 2.4, "content": "そんなに 好き じゃ 人 に関して 伝記 ドキュメンタリー 見る よく なんだろう マンガ 世界 偉人 伝 読む 感じ ？. 思っ 以上 南部 女の子 スクラップブック 作り 母親 マメ 手紙 出し きっと ほんとう サザンベル たかっ 女の子. セックス ドラッグ 明らか 逃避 逃げ つづけ まま 27 club 行っ. 123."}, {"rating": 3.7, "content": "ジャニス・ジョプリン って 1960年 70年 辺り 活躍 ブルース 女王 って 肩書き 女性歌手. 生い立ち 学生 生活 バンド活動 メジャーデビュー バンド 脱退 ヘロイン … …. 1度 聴い たら 忘れ 歌声 ブルース 女王 って 言う だけ … … そんな ドキュメンタリー映画."}, {"rating": 3.2, "content": "ジャニスジョップリン って 2曲 ぐらい しか わか けど いろいろ 知れ. 薬 溺れ 波乱万丈 人生 送っ ね. 歌い 方 ロバートプラント みたい あんた 気に入っ よ."}, {"rating": 4.0, "content": "Jesus fuckin crist I wanna be happy so fuckin bad .\". 日曜日 朝 母 窓 開け放し 近所 迷惑 大音量 流す 曲 Cry Baby 母 ジャニス 心 底 愛し 止ま ジャニス 語り がら 好き 決して 言葉 けど 娘 くらい 分かる 母 色々 だろ 本作 観 しみじみ … だから って わけ けど. ジャニス 母 14才 時 死ん 日本 保守 的 家庭 育っ 母 どう やっ ジャニス 出会っ 聞い み たく … 聞か けど."}, {"rating": 3.7, "content": "同様 ドキュメンタリー 何時ぞや 見 事 そういう 意味 取り立てて どー のってこ けど だがしかし やはり ジャニス 稀有 シンガー 思い返す きっと これから ずっと 何度 こういう 映画 見返し 曲 聴い いく."}, {"rating": 3.7, "content": "こういう 系統 声質 好き す. ジャニス 他 コートニー・ラブ とか 松尾レミ とか エイミー・ワインハウス とか pink とか. ジャニス オーティス・レディング ラ シ 音 宇宙 みせ くれる. 粋 表現 しや がる. ライブハウス ステージ オーディエンス 一緒 踊り 歌っ キス すげ ぇと 思っ."}, {"rating": 3.5, "content": "危う 秘め てる. あどけな 秘め てる. 豪快 おば 見える. いたいけな 少女 見える. 賢く 強い 意志 のに. もろく 愛 飢え 承認欲求 強い. 親 堅苦しい 古い タイプ 人間. ちっとも 認め くれ. 個性 求める 容認 くせ. そんな 両親 書き 続ける 手紙. こんな. あんな 成し遂げ. 褒め 欲しい 子供. どうして ？. 幸せになりたい だけ のに. ため息 毎日 わ."}, {"rating": 2.0, "content": "ドキュメンタリー 苦手 のに レンタル しまっ. ただ ジャニス 歌声 生き方. 魅力的. 誰 だって 自分 見つけ 欲しい. 守っ 欲しい. 愛し 欲しい. 思い 強 すぎ 辛く. 逃げる よく. 引きこもる 同じ. 自殺 遥か いい 思う. 精一杯 残そ. 人 生きよう 素敵."}, {"rating": 3.8, "content": "ジャニス・ジョプリン 事 良く 知ら ドキュメンタリー 好き 鑑賞 まし. 27歳 亡くなっ 結果 知っ 観 ずっと 切ない 気持ち. 要 所要 所 流れる 歌 聞い 歌 ジャニスジョプリン 歌 勉強 出来. ドラッグ 存在 常に 一緒 悲しく まし."}, {"rating": 4.7, "content": "ジャニス 唯一無二 圧倒的 歌唱 力 本当に 素晴らしい. 名曲 サマータイム オリジナル 以上 ジャニス カヴァー 素晴らしく 最高 思い. サイケデリック ヒッピー ファッション 最高 ジャニス ジミヘン ブライアン・ジョーンズ 自分 的 ベストドレッサー ミュージシャン. 音楽 ファッション 影響 受けて そう 思っ まし ウッドストック Superfly 出演 際 ジャニス 曲 カヴァー みたい. Superfly おそらく カーティスメイフィールド Superfly 取っ 思い. カリスマ 的 ミュージシャン 言う プライベート 決して 幸せ じゃ 人 多い 気. デヴィッド・ボウイ プライベート 現実 逃避 コカイン 溺れ 幸せ プライベート 築け イマン 結婚 晩年 以降 じゃ 思い. ジャニス シンガー 身 削り 魂 注ぎ込む あまりに プライベート とても 幸せ いえ それでも 愛 幸せ 求め 1人 女性 事 ドキュメンタリー 観 わかり. 音楽 感情 生まれ 感情 生み出す わ. ジャニス インタビュー 話し てる ジャニス 歌声 魂の叫び 思う. 27歳 亡くなる ジャニス 27歳 時 書い 手紙. そこそこ デキ る 人間 世の中 大勢. 成功 カギ 野心 よ 自己実現 欲求. 人 愛さ 必要 たい. 地位 とか 財産 とか 物質 的 欲望 じゃなくて. 大勢 愛情 欲しい 否 … なんて ね. ジャニス. カリスマ 的 ミュージシャン 1 歩 ステージ 降りる 孤独 愛 飢え 1人 女性 わかり 観 とても 切なく まし. 4 28 鑑賞 レビュー 考え 4 29 急 父 亡くなっ しまい 葬儀 全て 終え やっと 帰っ まし. ジャニス 死 余りに 早 過ぎ 父 まだまだ 長生き くれる 思っ 未だに ショック 抜け殻 精神的 落ち着い たら レビュー 書い 皆様 レビュー 拝見 頂き."}, {"rating": 4.0, "content": "1970年 27歳 若さ 亡くなっ ロック シンガー ジャニス・ジョプリン ドキュメンタリー 生前 ジャニス 身近 人々 インタビュー 映像 ステージ 映像 構成. ちょっと 私ごと 思い出話 …. 高校 時 岡山 転入 来 子. めちゃくちゃ 変わっ 子. 教室 ロッカー 寝 髪 爆発 感じ 授業 中 よく 寝. 話し方 岡山弁 ◯◯ じゃ とか ハスキー 声 話し. 最初 変 子 とか 怖い 思っ けど 慣れ 来 たら 天然 可愛く 思え. そんな ある日 突然 英語 歌 歌い 出し けど 歌声 ぶっ 飛ん 上手い カッコイイ. ジャニス・ジョプリン 歌 事 ジャニス 憧れ 知っ. あまりに 完 コピ ジャニス 呼ぶ. それから 本家 CD 借り みんな すっかり にわか ジャニス ファン けど クラス 変わっ 卒業 ジャニス 事 なんとなく 忘れかけ. 今回 作品 出 知っ まず 同級生 どう なー 思っ. ドキュメンタリー 見 歌声 だけ 無く 見た目 雰囲気 服装 とか ジャニス 真似 知っ. ジャニス もう 50年 以上 前 方 事 初めて 知っ. 全然 古 感じ 服 帽子 とか 可愛い ライブ映像 かっこよかっ. エイミー 見 時 思っ けど なんで 才能 方 早死 しまう だろ … 勿体無い エイミー ジャニス 27歳 亡くなっ. しかも 2人 ドラッグ でしょ …. ジャニス 容姿 コンプレックス 辛い 目. 音楽 成功 ステージ上 自信満々 かも けど 実際 繊細 弱い 部分 薬 頼っ しまっ. バンド 仲間 やっ たら つい 一緒 やっ しまう 所 …. 家族 恋人 とか 大切な人 達 のに ね ほんと 残念. もし 同級生 ジャニス 教え くれ たら 作品 気 かける 事 手 取る かも しれ. 友達 感謝 感謝 久々 会っ 見 たく まし."}, {"rating": 3.8, "content": "ラスト 家族 宛て 手紙 少女 ジャニス."}, {"rating": 3.7, "content": "圧倒的 存在 続ける 人 莫大 エネルギー 同じ くらい 繊細 持っ いつも 思う ステージ 降り あと 少女 みたい 心 不安定 こそ ロックスター ジャニス 人 痛み かんじ なけれ あんな 歌 歌え 叫び 近い 魂 歌声 トーク番組 話す みたい 語りかける 歌声 すべて かっこいい こんな 人 実在 本気 思っ しまう."}, {"rating": 3.8, "content": "乞う ジャニス うた声. いつも 身体 まん中 ざわつか. たまたま ラジオ 流れ きた maybe 聞い 大 号泣 頃. うた 意味 わから ありがたがっ 聞い なあ …. あらためて ジャニス 聞こ. 大口 笑顔 浮かべ."}, {"rating": 3.0, "content": "2016年 9月10日 公開 監督 エイミー・バーグ. 1970年 27歳 亡くなっ ジャニス・ジョプリン 生涯 描い ドキュメンタリー. 家族 バンド 仲間 インタビュー 家族 書い 手紙 構成. 八百屋 肝っ玉 系 おば みたい 全然 女性 らし ガハハ 系 キャラクター 豪快 ガニ股. 高校時代 いじめ いた事 孤独 抱え やや 陳腐 組み立て それなり 興味深かっ."}, {"rating": 3.0, "content": "ドキュメンタリー 当たり前 けど ジャニス 人生 垣間見 気 歌い ざま 心 そのもの 激し 鳥肌 立ち 映像 ジャ ニス 歌う 姿 みる 事 あまり 楽しめ."}, {"rating": 3.7, "content": "ジャニスジョプリン かっこいい ね. かっこいい 同時に 人 歌 聞く 不安 駆ら 胸 かきむしら ドス 効い 演歌 声 一斗缶 激しく 叩く 音 似 長く 聴い. 知っ けど イジメ エピソード 悲しい ライブ映像 見る 泣い うたわ 彼女自身 孤独感 心 傷 とか 歌 モロ 出 強烈. 初めて 聞く 語る 言葉 とても スマート 素敵 なぁ. なぜ ミュージシャン 薬物 手 出す だー ？ ？. 27歳 早 すぎる 死. 倍 以上 生き アメリカ 徹子の部屋 みたい 番組 出演 頃 若 すぎ よ もし 戻れる 体 だけ 戻り たい わ 太っ 体 揺らし 笑い 語る おばさん ほしかっ （ 太っ 設定 ）. 家族 恋人 当時 インタビュー ライブ映像 ドキュメンタリー映画 よく やつ でし."}, {"rating": 3.5, "content": "自分 らしく 生きる 強 だろ 弱 表れ 気. 強さと弱さの間で とてつもない 才能 爆発."}, {"rating": 4.3, "content": "ジャニス・ジョップリ アルバム CHEAP THRILLS PEARL ヘビー 聴い 遥か 昔. サマータイム ガーシュイン 曲 知っ ずっと 後 笑 )、 色々 サマータイム 聴い けど 今 ジャニス 歌 一番 思っ. ちょっと 前 SUZUKI ワゴンR CM 流れ Move Over 思い出深い 曲 歌っ 多分 別 ミュージシャン )。. 圧倒的 歌唱 力 パワフル ハスキーヴォイス シャウト 歌い 方 聞い 事. 1990年 日本 公開 ジャニス 」( 1974年 製作 過去 見 ドキュメンタリー 精神 的 ボロボロ 姿 辛く けれど 今作 辺 さらり 流し. ジャニス 家族 母親 宛て 手紙 妹 弟 証言 身近 居 ミュージシャン 証言 を通して 27年 生涯 描い けど ジャニス 文面 家族 感情 微妙 ズレ 感じ. モンタレー・ポップ・フェスティバル ウッドストック どんなに 人気 博し 家族 にとって トラブルメーカー まま かも 知れ. 悲しい 事 ジャニス 知っ 筈. 映像 中 クリス・クリストファーソン 元気 姿 見 嬉しく ジャニス 生き たら 74歳 だぁ …. 時 愛する人 側 たら … とか ドラッグ 手 出さ なけれ … とか あらゆる if 考え とにかく 今 居 残念. サマータイム 録音 様子 見 嬉しい ステージ パフォーマンス オーティス・レディング 影響 受け 事 分かっ 貴重 でし. 今 CHEAP THRILLS 聴き 50年前 アルバム のに 古 感じ させ じゃ ひとしきり 感心. 皆さん 感受性 高い 沢山 良い 音楽 聴い 下さい ね. きっと 後 人生 宝物 筈 d(^_^o)."}, {"rating": 3.8, "content": "AMY 違う 生き方 シンガー ★!. もう少し 歌っ てる 映像 観 たかっ なぁ 🙌🏻. 面白い ♬."}, {"rating": 3.8, "content": "好き タレント 見 言っ 気 鑑賞 正直 ジャニス 有名 曲 いくつか 知っ てる だけ とっても とっても よかっ. 才能 若く 失わ しまっ 思う 本当に 残念 すぎる 最後 リトルガール ブルー まさに ジャニス 自身 語っ 泣け まし. ただ クライベイビー 訳 泣き よ ベイビー 気."}, {"rating": 4.0, "content": "ジャニス・ジョプリン 女性 初めて 知っ 映画 寂し 辛い 思い出 そういう ジャニス 派手 ファッション 情熱 的 歌い 方 つながっ 思っ どうして ？ ただ 幸せになりたい だけ のに ジャニス 手紙 一部 ずっと 頭 焼き付い."}, {"rating": 4.1, "content": "ジャニス ロック シンガー イメージ 180度 変わっ インタビュー 時 発する 言葉 態度 過激 ロックスター 印象 かけ離れ すごく 聡明 スマート 優しい 微 笑み 思いやり 女性 バックボーン 知っ 改めて 歌 聴く 優しさ 人間味 強 しみ くる 人並み 外れ 才能 常に 様々 人々 感情 標的 こうして 命 落とす 魂 擦り 減らし 生き いく だろ 天才 的 ブルース 歌い いつも 人並み 愛 ある人生 求め だけ 思う 寂しく 泣け くる."}, {"rating": 4.0, "content": "なぜ 歌い たい ？ なぜ って ー. いろんな 感情 経験 よ. 中学生 時 ロック パンク ばかり 聴い 僕 友人 一本 カセットテープ 貸し くれ. 帰っ 聴い 僕 度肝 抜い. しゃがれ 声 歌う ジャニス・ジョプリン ブルース 中 漂う 反骨 心 酔いしれ. 今作 ジャニス 生まれ ドラッグ 死ぬ 証言 中心 描い ドキュメンタリー. 歌声 聴く やっぱり 震える. こういう ドキュメンタリー って 案外 音楽 あまり 聴け 今作 たっぷり 堪能. 天才 肌 ジョプリン プレッシャー 怯え … 人間味 姿 感じ. 僕 生まれる 前 亡くなっ あまり 歌う 姿 見る 貴重 姿 たくさん 見れ."}, {"rating": 4.2, "content": "ジャニス・ジョップリン ドキュメンタリー テレビ 映画 たくさん 作ら てる 思う. ジャニス 好き けど わざわざ 観 良い なぁ なんて 思っ たら 昨年 ラジオ 映画評論家 町山 紹介 聞い 観 みよ 思い まし. 観 大正解. 本作 ジャニス お母さん 送っ 手紙 沢山 朗読 関係者 もちろん ジャニス 兄弟 バンド メンバー ボーイフレンド インタビュー 一層 ジャニス・ジョップリン 人間像 浮かび上がる 出来. ジャニス 1970年 27歳 亡くなる 訳 まだ 健在 74歳. 関係者 高齢 化 多分 ドキュメンタリー映画 本作 最後 じゃ. ジャニス 僅か 4年 程度 音楽活動 中 圧倒的 ボーカル パフォーマンス ロックスター 後世 多大 影響 与える. 本作 見る 何故 ブルース 惹か ブルース 歌う 少し 分かる. 君 観 欲しい 詳しく 書か けど ジャニス いじめられっ子 辛い 高校時代 終わり 大学 入っ いじめ. 救っ ブルース. 映画 後半 スター ジャニス テレビ クルー 同窓会 行く 時 インタビュアー 無神経 腹 立っ しょうが. ジャニス ステージ お客さん 上げ 歌う ピース オブ マイ ハート. あなたに もらい たい よ カモン カモン カモン そう 奪っ. もう ちょっと ハート かけら 奪っ よ. 今 ベイビー. カバー曲 失恋 歌 のに 歌う 違う 風 解釈 出来る 不思議. まるで ハート ちぎっ お客さん あげ てる そうして 魂 擦り 減らし いっ みえ. 切ない 内容 ジャニス 誇らしく 思える 映画."}, {"rating": 3.8, "content": "ジャニス・ジョプリン ドキュメンタリー カウンター カルチャー ヒッピー ムーブメント 火付け役 一人 人生 様々 人々 証言 当時 映像 振り返る. 1967年 モントレー・ポップ・フェスティバル 1969年 ウッドストック・フェスティバル くだり なんか 興奮 なぁ. いま 語り継が アーティスト 生まれ にくく てる なぁ 良い 人 のに SNS 情報 回り すぎ 数字 物事 無駄 み すぎ 本質的 良い 見え づらく てる 気. かー ジャニス リーバイス small e 前 亡くなら てる 考える 不思議 気分. だけ 今 時代 近く 感じる くらい 後世 影響力 残し 人."}, {"rating": 4.4, "content": "超 よかっ 悔しく 無念 たまらない ｢ もしも ジャニス 生き たら ｣ 平行 世界 思い 馳せる しか 出来 本当に 悔しい 大好き."}, {"rating": 3.8, "content": "マイナスイメージ 排除 気 良い 内容 伝記映画 でし. パール 久しぶり 聞こ."}, {"rating": 3.7, "content": "インタビュー 家族 宛て 手紙 もと ジャニス 軌跡 振り返る 愛 求めて 叫び 続け 愛 物語. ジャニス 好き 友人 今 ジャニス 作品 一番 好き かも 話し 本作 噂 違わ ぬ 作品 でし. 無邪気 笑顔 奥 見える 影. 同窓会 シーン 胸 締め付ける. とっても 正直 けど 嘘つき 大胆 けど 臆病 強い 見え とっても 弱かっ 思う. 歌 今 人 心 掴ん 離さ 人 痛み 知っ 叫び 惹き つけ なんだろう. 今夜 ジャニス 聴き 一杯 飲も. 〝 歌っ だけ ひとり じゃ 〟."}, {"rating": 4.5, "content": "ジャニス 歌声 悲しく 苦しく 美しい. 劇場 み 大正解 でし."}, {"rating": 3.5, "content": "ジャニス・ジョップリン 本当に ジャニス 声 歌う 姿 魂 揺さぶら. ジャニス 歌 雌 発情 期 みたい 言葉 映画 出 けど まさに そう ちょっと ちがう けど 心 底 求め てる 求め 像 こう たい 願い 演じ 姿 哀しく 切なく 苦しく 何より 美しい. 決して 美人 思う けど 心 傷 負っ 人 痛み 知る 人 美しい. ジャニス 魅 かれ 愛し 男 人たち 気持ち わかる 映画."}, {"rating": 5.0, "content": "ジャニス 曲 ちゃんと 聴い. めちゃくちゃ 惹き こま まし. 少女時代 実は けっこう イタイ 系 女子 ジャニス. 才能 目覚め 自分 周囲 異質 歌 以外 求め 劣等感 寂し 抱え. みんな そう よ ね. 自分自身 愛せ 愛し くれる 人 求め そのため 自分 アピール ポイント 探す. 働く 社会 認め 一種 自己実現 かも しれ. 結局 他人 自分 拠り所 不可能. ジャニス 歌 そんな 魂 孤独 伝わっ 来 同時に 苦しみ 中 もがく 力強 勇気 付け まし."}, {"rating": 4.0, "content": "途中 Move Over 歌っ てる シーン 出 あぁ 曲 人 って くらい 知ら 観 けど なんとも 言え 複雑 気持ち. 歌唱力 云々 とかいう 次元 じゃ まさに 魂の叫び みたい 歌 すごい 単純 かっこいい ただ 歌詞 溢れ ばかり ブルース 結局 孤独 得 わけ すごい 平穏 幸せ 人生 歩ん たら あんな 歌 作れ 歌え 酒 ドラッグ ハマっ 夭逝 しまう なんだかなぁ. ちょっと 前 観 AMY 通ずる けど あっち 結構 自業自得 感 感じ こっち やっぱり 自分 悪い部分 思う けど なんだか ものすごい かわいそう 思え."}, {"rating": 3.4, "content": "コンサバ テキサス 育ち 家族 中 学校 異質 ジャニス 孤独 埋め 歌 酒 ドラッグ. 写真 映像資料 知る 人 インタビュー 構成 ドキュメンタリー 歌手 キャット パワー ジャニス 手紙 朗読 良かっ 魂 ほとばしる 歌声 背後 知的 繊細 女らしい 一面 伝わっ. いじめられっ子 高校時代 歌手 成功 後 参加 同窓会 冷たく シーン 胸 痛い. たった 四 年 活動 レジェンド ジャニス ジョプリン 鮮烈 人生 光と影 見."}, {"rating": 3.6, "content": "空 聞い 聞こえ そう 歌声. 歌声 何度 耳 けど. ジョップリン 事 知ら. 最近 観 エイミーワインハウス 続い. 歌姫 ドキュメンタリー. 人 歌姫 くくり. くく. もっと 野蛮 男らしく 女らしく 人間らしく 人. 頭 良く 哲学的 見え. 女 諦め 素振り 女. ポケット 空っぽ まま. 愛 入れよ. 全身全霊 愛 探す 歌 歌っ てる 雰囲気. 人 姿 1回 見 たら 脳裏 焼き付く. 位 素晴らしい 言うまでもない けど. インタビュー 生い立ち 追いかけ ドキュメンタリー らしい ドキュメンタリー映画. ブルース 幸せ 者 歌え 歌. 思える 悲しみ 怒り パワー. 竜巻 如く 表現. 天才 言わ アーティスト パワー 感情 人 兆 倍. 死 普通 近く かも しれ. 代わり パワー 沢山 人 感動 だろ. もう ちょっと ジョップリン 追って 音楽 聞い みよ 思う."}, {"rating": 4.7, "content": "歌唱 人 圧倒 チカラ って 技術 美声 なんて もんじゃ 根幹 魂 強制的 発し てる 哀し 悔しさ 満ち いつだって 堪ら 切なく. 愛か 尊敬 幸せ はたまた 平凡. ジャニス あんな にも 切望 だろ … ？. 答え 以外 誰 わから. ひとつだけ 確か 切望 きっと 自分 いつか どっか 欲 はず. じゃ なきゃ ジャニス・ジョップリ 唄 心 奥 響い くる わきゃ."}, {"rating": 3.9, "content": "ファン すごい 人 あと ハスキーボイス かっこいい くらい ノリ 鑑賞 すごい 現実 突きつけ くる. 一つ め いじめられっ子 スター なろう みじめ いじめられっ子 まま. 二 つめ 通常 誰 憧れる 女性 像 捨て 個性 走る どんなに 魅力 満ち 女性 扱わ 機会 激減. 愛 云々 コピー 違和感 けど 確か そういう 話 普通 好か たかっ 叶わ 見 痛い でし."}, {"rating": 3.5, "content": "私自身 ドキュメンタリー映画 苦手 どうしても 途中 飽き ちゃう けど 映画 違い まし. ジャニス 全然 知ら 観 けど 魅力 存分 現れ 生き 時代 ファッション リアル 残さ 60 s サイコー 思っ. 周り 男性 ばかり 中 女らしさ 忘れ かつ そこら 女性 違う 魅力 磨き がかっ クール かつ ビューティフル でし. 顔 けして 可愛い 女の子 けど 秘め 才能 歌声 辛い 人生 高校 生活 美しく くれ てる だろ 感じ まし. よかっ. しかも ずっと 行き たかっ 逗子 シネマアミーゴ 観 もう よかっ … 通お."}, {"rating": 3.8, "content": "ジャニスジョプリン 好き 鑑賞. 歌い 叫ぶ 姿 圧巻. わずか 4年 活動 期間. 見 後 サマータイム ピースオブマイハート 意味 違っ 聞こえる だろ. 一度 聞く 忘れ 歌声 理由 分かっ 気 まし."}, {"rating": 2.1, "content": "関係者 インタビュー 映像 多く ジャニス 何処 焦点 当て てる 理解 出来し ずらかっ."}, {"rating": 3.0, "content": "過去 映像 関係 者 インタビュー 構成 ありがち ドキュメンタリー. 男 連中 昔 こういう 女 感じ 語り 方 ちょっと ジャニス かわい そう. ライブ映像 圧巻. 単純 有名 未 発表 ライブ映像 だけ 構成 作品 方 観 たかっ かも しれ."}, {"rating": 3.4, "content": "クレジット サイケ レコード みたい 文字 よい. 笑っ ジャニス とっても キュート けど なんだか つらく."}, {"rating": 3.8, "content": "孤独 尽き 泉 沸い 心 水浸し ジャニス 場合 物心 つい 時 ずっと そう だろ 笑っ てる 映像 胸 痛む 以外 写っ 表情 目 浮かぶ. いくら 世界征服 無理 よ 記し けれど 生き いれ 世界征服 だって かも しれ のに 心底 思う よ. ああ 世の中 たった 一晩 乗り越え られれ 生き かも しれ ひと ばっかり."}, {"rating": 4.7, "content": "誰 違っ 誰 他者 言葉 感情 振り回さ 感じ やすい リトル ガール ひりひり 渇き。 渇き 特別 じゃ. 非凡 声 歌い上げ 愛さ たい 平凡 切実 願い 平凡 こそ 胸 打つ. 本当に よかっ たまたま 非凡 歌声 持ち 友達 同じ 楽しい 酒 ドラッグ 手 出し 遊ん ただ 一個 人間 あまりに 心細 そう 眼差し あなた なぜ そんな 目 他人 見せる じゃ あまりに 危うい 行く末 知る こそ たまらなく 切なく. 監督 70年 10月 生まれ とても 大きく 映画 作り 手 ジャニス 物語 しか 知ら. 同時代 生き 人 さえ 悲劇のヒロイン 消費 ひとり 生き 人間 掬い 出す のち 時代 生きる 者 こそ だろ. エンドロール ジャニス 母親 読む 手紙. あなたに 会っ けれど あなた 世界一 友達. 僕たち そういう 時空 超え 他者 感じる 親密 さまざま 形 物語 を通じて はぐくん いく. もしか たら 親愛 情 生身 人間 同士 培う 本当 らしい かも しれ 物語 を通じて 時空 超え 他者 関係 取り結ぶ ひと 物語 抱く もっとも 美しい 幻想 映画 って 感じ 映画 って いい."}, {"rating": 3.0, "content": "ちょうど アメリカン・ニューシネマ 造ら 始め 頃. 活躍 女性 ロック シンガー ジャニス・ジョプリン. 光と影 日々 ドキュメント. 光 部分 女性 ロック シンガー 最大 成功 おさめ. にとって 自己実現. 影 ミュージシャン お決まり 薬 問題. ジャニス 例外 ませ でし. リオ 知り合っ 彼氏 影響 ヤク やめる 出来 思っ. 昔 観 映画 ウッドストック 一瞬 姿 見せ ジャニス. 歌声 聴く 出来 映画 叶い まし. ただ 曲 みんな 断片 的 丸々 一曲 たっぷり 堪能 たかっ."}, {"rating": 2.5, "content": "前 知識 無し 行っ たら 伝記 映画 じゃ ドキュメンタリー映画 少し がっくり 個人 テーマ ドキュメンタリー って 映画 ファン 描か 人 ファン 思う 作品 完全 後者 でし ね. 一応 時系列 全体 主題 ストーリー 欠け 繋ぎ 合わせ 感 否め ませ でし. 良作 伝記映画 主人公 強い エネルギー 感化 こっち 熱く しまう そういった 熱 感じ ませ でし. 単純 あまり 楽しめ ませ でし."}, {"rating": 4.0, "content": "2016 12 26. ジャック ＆ ベティ. けっこう 大人 ジャニス 音楽 出会っ けど もちろん とうに 亡くなっ )、 時 ずっと 今 歌声 心 震える. 辛い 隠さ どういう 教え もらっ. ずっと 人生 役に立っ. だから 今日 なんだか 墓前 手 合わせる みたい 気持ち 映画館 行っ. ドキュメンタリー いろんな ジャニス 見れ けど 辛く シーン 多かっ なぜ 同窓会 行く ！？). ずっと 愛 求めて 歌っ さまよっ けれど もしか たら 探し 愛し くれる 男 両親 愛 見 終わっ 思う. 親 故郷 認め ほしかっ 思う. 最期 時 弱い 子ども."}, {"rating": 3.8, "content": "1970年 若干 27歳 亡くなっ 伝説 女性シンガー ジャニス・ジョプリン 家族 友人 インタビュー 書き 続け 大事 人たち 手紙 もと パワフル 歌声 裏側 苦悩 孤独感 覗き 歌手 だけ 一人 女性 人間性 浮き彫り その歌 込め 魂の叫び 今 以上 心 訴え かけ くる. ボヘミアン スタイル キュート ジャニス 高校時代 容姿 いじめ 対象 そう 決して 美人 歌っ てる 素晴らしく 輝い 美しい 本作 ドキュメンタリー 色 非常 強く 映像 年老い 家族 友人 インタビュー 長く 当時 書き 溜め 手紙 数少ない 動く 映像 交差 いく 淡々 つづら 中 歌っ てる 姿 映像 出 くる やはり 歌声 くぎ付け しまう 魂 そのもの 歌 のり 一曲 一 曲 ワンステージワンステージ 魂 少し ずつ 削り 観客 分け与え てる 思える. 神 祈り 愛 求め 出口 迷路 迷い込ん しまっ 歌っ 歌っ 歌っ 使命 終わら すべて 叫び 誰か 自分自身 歌う 生きる 唯一 道 だからこそ 歌声 観客 耳 通り過ぎ 心 ずっしり 響く 歌う 歌 観客 一人ひとり 確実 重なり 共鳴 真っ当 自分 素直 生きる すばらしさ 考え させ. 偽り 自分 演じる うまく 生き てる 気 自分 心 知っ 本当の自分 なのか ？ ジャニス 命 かけて 求め 続け 飛び乗っ 列車 自分 追い越し どんどん スピード 上げ 進ん いく 心 追い付か どんどん 置い けぼり いつ 自分 さらけ出し 自分 素直 音楽 愛 向き合っ 27歳 早 すぎる 死 当然 歌声 生き様 永遠 生き 続ける そう 歌声 聞く なんて 自分 ちっぽけ 偽善者 思え くる 苦しく 独りぼっち 自分 向き合い 正直 生きる 道 いつ 選べる 人 たい."}, {"rating": 3.0, "content": "奔放 寂しい 女の子 イメージ けど ちょっと 変わり まし."}, {"rating": 4.0, "content": "歌 死後 数 曲 聴い 事. 凄い パワー 反面. 何処 寂し 感じる 事 多く …. 純粋 正直 真っ直ぐ 情熱的 …. 心 叫び 内面 ストレート. 歌っ … 感じ まし. ステージ上 幸せ 1人. 孤独 …。 お酒 薬 頼る しか … 思い まし. 短い 生涯 でし. 最期 幸せ たら … 願わ はいら ませ …. 事 歌 アメリカ 歴史 知り たく 久しぶり パンフレット 購入 まし … ♪."}, {"rating": 3.0, "content": "大 画面 大音量 ジャニスジョップリン 曲 聴け 満足. むかし Woodstock 映画 ライブ 観 かっこよさ 惚れ 最初. 27 club ほんとに 不思議 よ ね."}, {"rating": 3.8, "content": "小さな 少女 哀しみ. ブルース 女王 ジャニス・ジョプリン ドキュメンタリー. 太く 短い 生涯 綴っ 作品. ドキュメンタリー 目新しい 構成 けど 逆 リスペクト 感じ. ステージ 圧倒的 パフォーマンス 見せる ブルース 女王 内面 深く 切り込み 等身大 女性 ジャニス 描き出す. 本作 曲 たっぷり 聴ける 圧倒的 扇情 的 ヴォーカル 十分 堪能. ロック 史 的 ジム・モリソン ジミヘン あるいは カート・コバーン シド・ヴィシャス なんか 違う 気 同じく 若き ロックスター 象徴 的 死 ひとつ 同じ 文脈 語ら 死. いち ロック ファン 押さえ おか なきゃ 過去 パール 度 聴い けど そんなに ハマり. 才能 けど ドラッグ 溺れ 死ん 人 程度 印象 ベット・ミドラー ローズ 印象 強かっ せい 思う )。. 本作 聴ける 歌 凄まじ 衝撃 受け 才能 とかいう レベル じゃ 存在 世 知ら しめ 1967年 モンタレー・ポップ・フェスティバル パフォーマンス 凄い まだ 無名 会場中 スタンディング・オベーション 包ま. だけ 観る 価値 だろ. 劇中 言わ けど 白人 女性 ブルース 歌い こなす 人 今後 出 くる どう …。 Summertime ホント 凄い. なぜ 完璧 ブルース 身 つけ だろ. タイトル Little Girl Blue. 哀しい 小さな 少女 幼い ジャニス 姿 重なっ 見える."}, {"rating": 3.7, "content": "ずっと 見 たかっ 作品 やっと 観. ジャニス モデル 言わ ローズ 違う 本当 ジャニス. コンプレックス 抱え 周囲 傷つけ 女の子 伝説 シンガー 短い 人生. せつない ‥ ホント せつない. それにしても ２ ７ 歳 魔 年齢 なのか ‥. ダメ よ そんな 若 死ん じゃ もったいない よ ばば ぁ 楽しめる よ. 観 良かっ."}, {"rating": 4.0, "content": "60年代 ロック シンガー 27歳 若さ 亡くなっ ジャニスジョプリン ドキュメンタリー. 自分 産まれる ずっと 前 事 曲 知っ 偉大 知る. 自分 知ら 時代 音楽 ファッション カルチャー とても 刺激. 孤独 薬物 ラスト ジョンレノン 言葉 ぐっと."}, {"rating": 4.3, "content": "ママー. 叫び たく. ジャニス マジで かっこいい 全開 エネルギー 満ち 溢れ てる すごい 優しい 実は 裏 過去 悲しみ だから 本物 思え ちょいちょい 出 くる ライブ パフォーマンス 魂 震え上がる. ジャニス 大物 同じ 27歳 あの世 逝っ しまっ けど 顔 結構 成熟 しきっ てる 平たく 言う 実年齢 老け 見え 深 すぎる 人間性 顔 出 じゃ 勝手 思っ てる. 余談 日本人 初めて ウッドストックフェスティバル 出 Superfly けど そこで ジャニス 2曲 披露 らしい 自分たち 気づか だけ 日頃 耳 てる 音楽 ジャニス 影響 受け たくさん かも しれ."}, {"rating": 4.0, "content": "史上初 女性 ロックスター 言わ ジャニス・ジョプリン 壮絶 人生 綴っ ドキュメンタリー映画 1974年度 ジャニス 素材 被っ 語り口 まったく 別物 当時 関係者 証言 ジャニス 日記 スクラップブック 内容 新 情報 交え 夭折 ロック歌手 素顔 追究 いく. 全体的 ジャニス 広報担当者 上梓 書籍 生き ブルース 葬ら （ 日本 早川書房 出版 ） 映像 付き 鑑賞 錯覚 カット ほう 良かっ 思わ 情報 新た 付け加え 情報 混交 一長一短 いえる 内容. 気 点 ジャニス 生まれ 育っ 環境 説明 不十分 感じ 挙げ バプテスト教会 信条 固め 保守 的 環境 自分自身 神 人格形成 一因 学内 逸脱 行為 度 超え 反動 虐め あたり 説明 掘り下げ 足り 欲求 残っ しまう. ロック 破壊 （ 反逆 ） 普遍的 使用 定義 付け ジャニス こそ 体現 者 破壊 先 慈愛 慈愛 先 破壊 表裏一体 混沌 （ カオス ） 一人 女性 中 渦巻い 衝撃 大きな 魅力."}, {"rating": 3.6, "content": "ジャニス 生涯 色々 見聞き 映画 ローズ 重ね 部分 傷つき 孤独 虚勢 張っ 女性 想像 実際 思っ 以上 野心家 自分 らしく たい 望ん ミュージシャン のに いつの間にか 周り 期待 ジャニス 演じ しまっ 本当に たかっ モデル 容姿 愛する人 パンケーキ 焼く 妻 自分 無理 諦め 人気者 見返し やり たかっ 高校 同級生 どんなに 成功 実家 両親 にとって ジャニス 存在 神 与え 試練 しか 思わ なんて 悲し すぎる."}, {"rating": 3.9, "content": "ジャニス・ジョプリン ドキュメンタリー映画 観 まし ジャニス 愛し 香り GONESH お香 プレゼント 有り 。( 笑 同じ 回 見 人 全員 もらっ んで 映画館 中 ジャニス 香り いっぱい 中 映画 スタート (^-^). 生い立ち 始まり 3年 短い 音楽活動 ジャニス 亡くなる ドキュメンタリー 家族 出し 手紙 兄弟 インタビュー ライブ映像 映画 進め 行き アメリカ 南部 テキサス 出身 白人 黒人差別 問題 訴え 地元 痛烈 批判 孤独 戦い 大好き 歌 歌い 続け いき ウッドストック ステージ 見る 価値 よ (^-^). 魂 歌声 最高 でし 世の中 沢山 孤独 抱え 人達 励まし 元気 あげる 自分 味わっ こそ 歌える. ジャニス 名義 アルバム って 結局 1枚 しか 出て 今 伝説 シンガー 語り継が 魅力 バッチリ 詰まっ 映画 でし (^-^)."}, {"rating": 3.5, "content": "ジャニス 葛藤 才能 ほんとに ほんとに 生々しく 描か. 映像 当時 多く ドキュメンタリー みたい. 歌声 ドキドキ もち ろんなん けど 以上 息苦しく やるせなく み 心 大変. 歌 歌っ てる ジャニス 気持ち わたし 一 度 体験 み たい."}, {"rating": 4.2, "content": "もう とっく ジャニス 年齢 なんて 超え のに いつ たっ 年上 お姉さん 印象 抜け. 時代 テキサス リベラル 貫い かっこいい 歌う 姿 強烈 かこい. ラスト ジョン・レノン コメント ささる."}, {"rating": 4.0, "content": "ジャニス 妹 弟 バンド 仲間 皆さん 結構 高齢 なんだか 今更 ハッと ジャニス 生き いれ 73歳 こんなに チャーミング 才能 溢れる 女性 のに 生き 欲しかっ しっか 昔 元カレ 一人 ｢ そんな 仲 ｣ 言っ 何だか なー."}, {"rating": 3.7, "content": "人 与え 過ぎ スッカラカン 典型 的 人 思え. 今年 観 ドキュメンタリー エイミー そう けど 有名 なれ 周囲 人 集る 比例 孤独感 募る. 愛情 深い 故に 苦しん だり 孤独 来る 愚か 故に 身 滅ぼし 自分自身 在ろ 故に 非難 そう 言っ 人 こそ 人 魅了 表現 出来 気. とにかく ジャニス チャーミング 失礼 オバャン 素敵 思っ."}, {"rating": 4.0, "content": "ある日 一瞬 その歌 惹か 理由 わかっ 気. 愛する 救い いれ いい 思う. ジャニス 愛する 良かっ. ずっと 憧れ."}, {"rating": 4.5, "content": "20161021. ジャニス・ジョプリン 知っ 曲 27歳 亡くなっ だけ でし. こんな にも 自分 正直 生き 人. ジャニス 魅力 ひきこま あっという間に 映画 終わっ しまっ. 自分 嘘 つか 正直 生きる 貫い きっと わたしたち 想像 得 孤独 感じ だろ. ギリギリ 生き だろ. だからこそ 人 心 届く 歌 歌え だろ. 本当に 観 よかっ."}, {"rating": 3.8, "content": "記録. 町山 ラジオ 聴い 興味 持ち 鑑賞. 歌 圧倒 まし. インタビュー 構成 まし 本人 ほん 抱え 闇 分から."}, {"rating": 4.3, "content": "心 正直 生きる 素晴らし 代償 大き. 劇中 ジャニス 教え くれ 語ら けど 同時に 体現 力強 並大抵 人 持ち 得 感じ まし. ジャニス 生き様 けど ジャニス 人間 自身 本当に 本当に かっこよく 憧れ しまう. ジャニス けど ブルース もっと 聴き たく まし."}, {"rating": 4.0, "content": "わかっ けど 帰り道 ジャニス 聴き 帰る ハメ まし. ライブ 以外 部分 見る 初めて そういう 部分 見る 余計 音楽 思い入れ 強く しまっ. チャーミング 面白く 孤独."}, {"rating": 3.0, "content": "昭和18年 テキサス 生まれ 女の子 10代 自分 歌声 魅力 気づき 家 出 誰か 気づい もらう 無茶 愛 人一倍 27才 全速力 ジャニス:リトル・ガール・ブルー 塚口 4 残さ 声 今 震わせる 周囲 ミュージシャン 家族 証言 手紙 心 軌跡 辿る 2016年 11月8日 映像 すでに どこか 見 ばかり モンタレー・ポップ・フェスティバル 様子 大 画面 観 感動的 丁寧 リ マスタ 白い ドレス 様子 よく わかる 客席 サングラス 女性 キャス・エリオット 解説 初めて 気づい ポール ロスチャイルド 助言 歌声 制御 知っ 貴重 証言 たくさん 私生活 知る 意味 NHK BS ジャニス・ジョプリン 恋人たち 座談会 方 そっち 特 化 詳しい 思う 再放送 ほしい."}, {"rating": 4.0, "content": "20歳 恥ずかしながら 聴き 覚え Move Over 曲 知ら 作品 ピン こ サマータイム 母 好き 曲 思い出し 急遽 み まし. 愛し 人たち 言葉 感じ 愛 印象 残っ 同窓会 しんどかっ. 孤独 中 魂 さらけ出し 歌う って 普通 人 届く ？ 野外ライブ 映像 当時 若者 みんな おしゃれ 興奮 まし 今夜 ブルース 聴い 帰っ レビュー そのまま バーっと 書い み."}, {"rating": 5.0, "content": "上映 だいぶ 経っ てる 渋谷 ミニシアター 観客 ５ 人 だけ ３ 人 友達 ２ 人 笑. ジャニス 歌 聞い 予習 お酒 飲み 語っ いざ 鑑賞. 淡々 つつ 心 ぐぁ ーーー やら まし. 一人 観る 抱え きれ そう 友達 誘っ 良かっ. ジャニス 理解 仲間 こんなに 居 気持ち それでも 消し 孤独感 泣い."}, {"rating": 3.0, "content": "稀代 シンガー ジャニス・ジョプリン 人生 追う ドキュメンタリー. 肉親 当時 バンドメンバー インタビュー パーソナリティ 丁寧 紡い いき. 生かし 殺し 抱える 孤独 原因 なぁ わかり なんとも 言え 気持ち まし 破天荒 天真爛漫 イメージ 一方 とても 不幸 方 思い まし 正に 命 削り 歌っ ね."}, {"rating": 3.8, "content": "音楽 史上最高 女性 スター ジャニス・ジョプリン 名前 知ら 歌 カバー 聞い 事 人 多い 思う 曲 耳 事 けど 名前 知っ 多分 さんま 明石家多国籍軍 番組 主題歌 じゃ なぁ 当時 圧倒的 歌唱 力 パワフル ハスキー 歌声 魅了 調べ みる 黒人 歌手 勝手 思い込ん たら 20代 白人 27歳 既に 亡くなっ 知り 驚い 記憶 ソウルフル 歌声 一 度 聴い たら 忘れ 今年 観 AMY 同様 公開 楽しみ. ライブ映像 書い 手紙 バンドメンバー 友人 家族 証言 ジャニス 素顔 迫る しゃがれ 歌声 裏側 キュート 女の子 高校 同窓会 シーン 観 辛い ジャニス 喘ぎ 声 朝 うるさかっ 証言 そっち パワフル 思っ けど 必死 夢中 孤独 紛らせ 笑顔 写真 人気 出れ 出る カメラ 前 笑っ 必死 強がっ みせ だろ. Summertime 録音 シーン ドキュメンタリー けど 映画館 観る 事 出来 良かっ."}, {"rating": 3.5, "content": "ビッグブラザーズ 時代 重点 置い ジャニス 知っ てる 人 撮っ 好感 持て 名曲 三昧 感動. いじめ ドラッグ 問題 売れ ソロデビュー ジャニス 自身 心情 に関して ドキュメンタリー もっと 踏み込め 思い 点数. ジャニス 喘ぎ 声 めちゃくちゃ うるさかっ 逸話 好き."}, {"rating": 3.5, "content": "生粋 ジャニス 好き 見 わけ 行か 昔 ジャニス って ほう 好き かも. 今回 非常 淡々 ドキュメンタリー 度合い 強く 盛り上がり ポイント 最後 little girl blue 流れ 瞬間 ジャニス 聴い 聴い 聴き まくっ 時期 どどーーー っと 頭 中 広がっ 何故か 号泣 （笑）."}, {"rating": 3.0, "content": "ジャニスジョップリン ドキュメント 映画. 60年代 ウッドストック 時代 すら 昔 良かっ 言わ いた事 印象的."}, {"rating": 3.9, "content": "なんだか よく わから とこ 泣け 自由 傷 孤独 歌 RGB カラー マゼンタ ブルー 色 かしら."}, {"rating": 3.5, "content": "自分 心 素直 って どれ 程 大変 だろ どれ 程 傷 付く だろ 人間 って 愛 いくら 犠牲 払っ 良い くらい 価値 って なんとなく 知っ てる よ ね 人間 本能 ジャニス 本能 に従って 生き だけ 普通 人間 たら そんな とても 羨ましく 魅力的 見える ライブ セックス ドラッグ 自分 存在 確認 行為 自分 愛し くれる 存在 探す 行為 ジャニス 求め 愛 本当は だろ."}, {"rating": 4.2, "content": "オシャレ 映画. 人間臭 すごく いい. 妥協. 人生 決まる."}, {"rating": 3.9, "content": "人 心 揺さぶる 歌声 いつも 心 奥底 満たさ 思い 孤独 闘い 続け 代償 かも しれ けれど 乗り越え 本当に 満ち足り 時 歌声 こそ 聴き たかっ. 時代 こそ 思う 同時に ほんの ちょっと 生まれ 環境 時代 違っ たら 思わ はいら ませ でし. やっぱり 切な 残る けど 観 良かっ 音楽 愛する人 皆 観 ほしい そんな 映画 でし."}, {"rating": 4.3, "content": "天性 ボーカリスト. 孤独 青春. 恋愛 しくじり. 全て アイデンティ ライブ パフォーマンス 結晶. 時代の流れ ドラック 溺れ. 薬 立ち した 引き 軽い ドラック オーバー dose 27歳 死に まし. 天才 孤独 全身 体現 伝説 だけ 遺し."}, {"rating": 4.5, "content": "地味 保守 生家 解放. 音楽. 幸せ 違い. 欲しい 音程 適所 放る 心地 良さ. 魂 しゃがれ 声 堪能. クスリ 逝く 人 皆 きっと. 致死 限界 曖昧."}, {"rating": 4.0, "content": "モンタレーポップフェスティバル 圧巻 パフォーマンス 観客 度肝 抜く シーン 鳥肌が立つ カッコ 良さ. だんだん 死に 近づく 見 切なく 最後 サラッと 消え しまっ もっともっと いろいろ 作品 残し ほしかっ."}, {"rating": 3.9, "content": "辛い 経験 引っ くるめ 自分 全て 歌 込める ジャニス 姿 勇気づけ ジャニス ファン じゃなくて 自分 気持ち 表現 い人 きっと 良い 映画 思い."}, {"rating": 3.0, "content": "ずっと みじめ 人生 わ. ジャニス 唯一無二 感 歌声 すき. 今日 帰り道 聴く 曲 決まり ね. 音楽 向かう みんな 求める ジャニス 演じ 1人 演じ てる ジャニス 耐え 切れ. 成功 成功 こそ 外 みる 自分 中 自分 差 感じる でしょ. 相談 人 たくさん つくり ましょ."}, {"rating": 4.0, "content": "名古屋シネマテーク 鑑賞. 無知 事 知ら 観 終わっ 印象 素直 可愛い 女の子 でし. ちょっと だけ 人 違っ 考え方 ちゃっ 子供 時代 虐め 居場所 無くし 歌う 事 居場所 見つける わけ ステージ 降りる 一緒 盛り上がっ みんな 誰か 待つ 各々 居場所 帰っ しまい 自分 やはり 帰る 場所. 切ない こんなに 素直 可愛い のに ね. 太宰治 無頼派 作家 通じる 気 まし. そういった 人 作品 ハマる 人たち 共感 しまう でしょ ね. ええ 共感 多い 気 致し. 飾り 無い 素直 歌 感銘 致し まし. 映画 紹介 頂い 感謝. 機会 もう 一 回 くらい 観 たい ナ ァ."}, {"rating": 4.1, "content": "亡くなっ 46年 なろ のに ステージ 放た エネルギー 圧倒 全身全霊 言葉 けど 歌 歌う 姿 まさに 言葉 そのまま 当てはまる."}, {"rating": 4.6, "content": "ジャニス 逃げ 真っ向 自分 表現 27歳 天 召さ めた 肉体 滅び 魂 生き 映画 見 終わっ あと ジャニス 歌声 聴い たら やっぱ 心 これだけ インパクト シンガー そうそう 出 こ 早く 亡くなっ 惜しま 映画館 ジャニス 世代 いっぱい まし."}, {"rating": 3.5, "content": "ジャニス・ジョプリン ドキュメンタリー. バイセクシャル 言及 オープン マインド セックス ライフ 貞操 求め 当時 アメリカ 南部 女性 珍しかっ 生まれ 背景 個性的 馴染め 個性 求め 問いかける 形 面白かっ. エイミー・ワインハウス ドキュメンタリー Amy 観る 2人 身 削り 歌う 姿 似 感じ."}, {"rating": 3.7, "content": "【 2016年 劇場 鑑賞 作品 76 作 目 】. ヒッピー ムーブメント 申し子 激動 時代 ディーバ 好き 女性シンガー 1人 10代 頃 聴い 飾っ 粗野 感じ 独特 スモーキーヴォイス カッコ よく Move over Mercedes Benz カラオケ 歌っ. サンフランシスコ 人 イメージ 勝手 けれど テキサス 出身 時代 南部 黒人 音楽 好み 歌い 公民権運動 支持 人 知ら 理由 故郷 孤独 強 計り 知れ 家族 恋人 送っ 手紙 愛情 深く 思慮深い 一面 感じ. 孤独 自己実現. 今 作品 印象 的 言葉 ２つ. 歌 以前 違っ 聴こえる. 監督 エイミー・バーグ カトリック 神父 児童 性的虐待 追っ フロム・イーヴル 撮っ 人 注目."}, {"rating": 3.7, "content": "ファッション誌 表紙 飾る きらきら モデル 憧れ ジャニス 自分 彼女たち なれ 気づい 痛み 息 詰まっ それでも ジャニス 歌う 武器 バンド 男 車 家 手 音楽誌 表紙 飾っ 女性 美しく 慎ましく べき 価値観 はみだし 男 独り占め たい おどける 最高 かっこよかっ 今日 命日 終盤 知っ 歌 今夜 誰か 悲しみ 寄り添っ."}, {"rating": 3.0, "content": "満員御礼. 20 30代 らしき 若い人 多かっ. 入場者 サービス 全員 お香 配布 会場 ヒッピー ムード むんむん. センター スピーカー 見え 透過スクリーン かしら. 小さい ハコ セリフ 聴き やすく 良かっ."}, {"rating": 3.8, "content": "長く 待ち望ん 作品. 売れ 始め 認め 始め シーン 感極まっ. やっぱり 同窓会 話 1番 くる よ …."}, {"rating": 4.5, "content": "ライブ バックステージ ツアー 移動 中 バス 中 ジャニス 見せる 楽 しげな 表情 いい 破滅 型 印象 しか こんな 顔 笑う 当たり前 気づか 10代 人間関係 あまりに 悲惨 ゆえ 音楽 生きる 高み 目指し 上り詰め 早 逝 しゃがれ 声 1人 語り 歌 久しぶり 聴い 生き たら 73歳 ミック・ジャガー 同い年 考え しょう 考え しまっ."}, {"rating": 3.5, "content": "昨今 日本 お目にかかる 自ら 削っ 音楽 ミュージシャン 人生. 名前 独特 声 知っ 動く 姿 すら 初めて 観 確か 音楽史 変え 存在 認識. 人生 音楽 全力 注ぐ 様 心 打た. 正直 前半 バンドサウンド 歌唱 惹か 作品 後半 入っ 原点 たる ブルース 取り入れ 音楽 乗せ 歌唱 ひたすら 鳥肌. AMY エイミー・ワインハウス 同じく 27歳 同じく ドラッグ 脱却 事態 好転 思え 一時 悲劇 エンドロール 電報 エピソード ただ 切なく. エンドロール ジョン・レノン 言葉 重い 閉塞 社会 中 逃れ 不安 和らげる 手段 ドラッグ 防ぐ 原因 考え ジャニス にとって 孤独. 女性シンガー ソングライター 検索 ジャニス 自ら すり減らし 音楽 立ち向かい 続ける 人 居 見える 人生 鑑みる 良い ときには ジャニス ミュージシャン ライブ 行っ み たい 思う 業 だろ. 高校時代 エピソード 痛い 存在 認め もらえ 個性 出す 許さ. 社会 成功 おさめ 見え 故郷 親 理解 変わら 悲しい 多様性 変化 認め 閉塞 社会. 1 対 n コミュニケーション 慣れ すぎ 時代 大切 1 対 1 コミュニケーション 誰 大事 信頼 あえる 存在 一 人 居る."}, {"rating": 3.2, "content": "実は 孤独 天才 シンガー ドキュメンタリー. 太く 短く 人生 駆け抜け 伝説. 人 けど 成功 だろ 考え させ. 当時 関係者 今 皆さん お洒落 ショボ くれ 人 出 ませ でし. 伝説 偉人 活動 経歴 って 凡人 羨ましい 限り 同じ 土俵 立っ た方 手放し 自慢 じゃ そう."}, {"rating": 4.2, "content": "とても 良かっ. 数 曲 知っ てる ぐらい …. お酒 ドラック ハマっ. 知っ …. 亡くなら 知っ …. ジャニスジョップリン 事 知ら …. 映画 少し 分かっ 気. 歌う 事 しか 居場所 ね. 今 聴く 凄さ 知れ まし."}, {"rating": 3.6, "content": "10年ぶり 高校 同窓会. 当時 ブス デブ イメジ 知ら 人気者 モテ でしょ ー 話しかける インタビュアー. ド 派手 フェザー ショール サングラス かけ 少女 ひと息 間 おい 後 プロム 卒業 パーティ 出て わ わたし 話しかけ くる 人 なんて 誰. 泣い 笑っ 顔. 胸 裂け."}, {"rating": 3.9, "content": "ふらっと 入っ カフェ 流れ 心 響く パワフル 歌声 映画 知っ きっかけ. 先日 観 エイミー・ワインハウス ドキュメンタリー映画 印象 近い. 映画 構成 2人 人生 似. 繊細 剥き出し 故に 普通 人 以上 感情 起伏 激しく 傷つきやすい. 後半 相思相愛 向け 曲 ジャニス 気持ち 痛い 伝わっ 泣け. 生き いく 良い 意味 悪い 意味 鈍感 太 々 しく いく かも."}, {"rating": 5.0, "content": "自分 素直 偽る 狂っ しまう 全部 合わせ 生きる 思い まし."}, {"rating": 5.0, "content": "誕生日 プレゼント 観 行っ. 父親 影響 子供 頃 ジャニス 歌 聴き 漁っ ずっと 敬愛 アーティスト. 父親 ジャニス 様 パワフル ソウルフル 女の子 たくさん 愛し 愛さ 生き いき なさい よく 言わ とか 思い出し. 胸 ぎゅーっと 話 多く 出 ジャニス 愛さ たかっ 認め たかっ みたい 感じ けど ジャニス しか 出来 パワフル 生き方 いいじゃない 凄い 素敵 って 思う. 自分 信じる 本当に 大変. 色気 凶器. あんな 感覚 人 SEX たい 思う."}, {"rating": 3.9, "content": "て書 こうか ずっと 考え けれど. 単純 想い. 内 眠る 熱い 魂 呼び起こし くれる 音楽."}, {"rating": 3.3, "content": "一時期 はまっ なー ジャニス. 懐かしく 観 まし 劇場 年齢 層 高っ. 思っ 以上 頭 良い ともすれば あざとい 思考 人 なぁ 思っ. エイミー 似 てる 全く 逆 って 言う. まぁ 歌声 やっぱり 好き あぁ ブルース なあ って 思っ. ブルース 白人 更に 女 歌う 事 って やっぱり 凄い パワー 無い."}, {"rating": 3.5, "content": "しんどかっ 高校 同窓会 シーン なんて 拷問 しか フェスティバル エクスプレス 映像 もう一度 バウス み たい 思っ."}, {"rating": 4.0, "content": "本人 歌 たくさん 聴け 良かっ. アレサ・フランクリン 比較 けど 唯一無二 歌手 思う あんなに 感情 込め 歌う ブルース シンガー. AMY 観 思っ けど やっぱり ジャニス 歌う 至上 実感. 死ぬ って 分かっ 涙 …."}, {"rating": 3.1, "content": "エイミーワインハウス 映画 観 終わっ 全く 同じ 気持ち まし よ. 2人 生涯 って ちょっと 似 よ ね. 女性 どんなに 才能 外見 美しかっ 人生 良き 伴侶 結局 幸せ なれ 思っ しまっ 悲しい. 逆 言うなれば 美貌 武器 もた ズバ 抜け 才能 センス こそ 伝説 言える 女性アーティスト 二 人 ね."}, {"rating": 2.5, "content": "ジャニス・ジョップリン ドキュメンタリー映画. ジャニス 音楽 触れ たく 機会 出来 事 素直 嬉しく 思っ けど 作品 正直 イマイチ. ジャニス 人柄 周り 人達 証言 丁寧 浮き彫り 行く 過程 印象的   最初 テンポ 良かっ ね   周り 言葉 ジャニス 人柄 感じる 良い けど やっぱり ジャニス ライブシーン 人間性 たっぷり 体感 たかっ. 周り 人 視点 重要 理屈 よく 分かる   ライブシーン もっと しっかり 魅せる 事 言葉 理屈 じゃ 所 ジャニス・ジョップリン 人物 人間性 しっかり 感じ たら 良かっ のに って 思わ. 観 背景 とか 回想 語り口 ただ 外堀 埋め だけ 気. 同時に 一番 感じ たい 中心 所 描か 行く 中 空洞 化 行っ てる 思っ 。  ただ 思い出 語る 聞い 見 別に 作品 じゃなくて 良い   現在 こそ 作品 しか 感じ 正直 よく 分から. 時空 超え 唄 声 響かせる 姿 光と影 もっと 強烈 濃厚 はず   それら 背中合わせ 脆 危う 含め ね   俺 好き じゃ そう 思う かも しれ ませ …。   サントラ 盤 後 ネット 購入 後日 CD 楽しめ たら 思い."}, {"rating": 4.0, "content": "いかにも 女性 監督 仕事. 素材 特級. つまらない 訳 無い."}, {"rating": 3.7, "content": "1960年代後半 活躍 1970年 27歳 若さ 亡くなっ ロック 女王 ジャニス・ジョプリン ドキュメンタリー ジャニス 家族 バンド 仲間 昔 ボーイフレンド インタビュー 母親 家族 宛て 手紙 紐解き 偉大 歌手 一人 女性 素顔 迫っ いく. 容姿 コンプレック 抱え 問題 行動 おこし がち 性格 友達 両親 愛 十分 受け 見え ジャニス. とても 深い 孤独 葛藤 本当に 欲しい 手 入ら もどかしい 気持ち それら 切り裂く ハスキー 歌声 金切り声 絶叫. ジャニス 知ら 自分 さえ どこか 聞い 歌 どこか 聞い 歌い 方 ジャニス 全身全霊 叫び 今 多く 人 胸 打つ 違い. 苦悩 多かれ 少なかれ 誰 持つ 人 たくさん 苦悩 引き受け 自ら 慰める 歌声 多く 人 心 癒 やす. 社会的 成功 けど 一人 女性 幸せ 言え ジャニス 成功 不幸 状況 必要 思わ ジレンマ. 映画 AMY エイミー 観 ソウルミュージック シンガーソングライター エイミー・ワインハウス ジャニス 同じく 27歳 亡くなっ 不幸 引きかえ 社会 的 称賛 得. もし 自ら 犠牲 誰か 癒す 人 メシア 呼ぶ 彼女たち そう かも しれ."}, {"rating": 3.5, "content": "本当は ドキュメンタリー 苦手 けど ジャニス・ジョプリン 言う 題材 興味 鑑賞 ありあまる 歌 才能 引き換え 普通 幸せ 奪わ しまっ 様 生き様 胸 ひりひり."}, {"rating": 3.4, "content": "エイミー・ワインハウス 人生 ほぼ 同じ ストーリー ライン のに 家族 呪縛 突出 才能 故 成功 満たさ 人生 過剰 恋愛体質 アルコール 薬物 オーバードーズ )、「 AMY 感じ カタルシス 少ない. 掴み ライブシーン 前半 少ない 時代 的 しょうが ？) 残念 多く インタビュー 手紙 構成 構造 満足感 高く 不満 シアター イメージ フォーラム 音響 小さ すぎ 事 よ."}, {"rating": 4.1, "content": "アメリカ 生み出し 唯一無二 ロック シンガー ジャニス・ジョプリン. 60年代 狂気 アメリカ 生まれ 歌声 人々 魅了 短い 生涯 駆け抜け 軌跡 追う. ジャニス 大好き. CD もちろん オリジナルアルバム LD 持っ るし. 魂 絞り出す 歌声 パワフル ステージ パフォーマンス. 生み出す 全て 惹き つけ 魅力 溢れ. 舞台 降り ジャニス イメージ 酒 ドラッグ セックス. 決して 人として 惹き つけ 無かっ. 歌っ 時 ジャニス 歌っ 時 ジャニス. 隔り 物 ？. ロック 女神 生誕 秘密 1人 ごく 普通 女性 苦悩. 全て 本作 映し出さ …. 一方 やはり 本作 映し出さ ライブシーン 迫力 触れ. 絞り出さ 激しい 歌声 体 熱く. ライブ 観 ファン 達 嬉し そう 顔 観る ステージ 生 見 時代 産まれ 事 悲しみ すら 感じる. 限ら 60年代 70年代 初頭 にかけて 活躍 バンド ロックスター 達 放つ 熱 強烈. やはり 1969年 中心 10年 あまり 短い 時代 こそ ロックンロール 最盛期 感じる. 時代 時代 音楽 百 承知 今 時代 当時 彼ら 熱量 放 てる ロックミュージシャン 数える しか ？. そんな 哀愁 感じ つつ 今日 Cheap Thrills LD かけ ジャニス 好き サザン・カンフォート … 思う 甘い リキュール 苦手 んで スコッチ 飲み."}, {"rating": 4.0, "content": "女性 ロックスター 元祖 ジャニス・ジョプリン 振り返る ドキュメンタリー. 作り 手 極めて 客観 的 態度 うかがえ 関係者 証言 本人 生前 インタビュー あくまでも フラット つなげ. フラット 過ぎ 文脈 見つけ 退屈 感じ まし 途中 でし. リオ 出会っ 男 歌 ガ ツン やら まし. ジャニス 正体 だろ なあ. ジャニス・ジョプリン 歌声 心 震わせる 映画."}, {"rating": 4.0, "content": "良かっ 僕 AMY こっち しっくり 来る. 声 いつまでも 耳 残る. PEARL 買っ Cheap Thrills コズミック ブルース 歌う 聴い てる."}, {"rating": 3.5, "content": "昔 ジャニスジョップリン 憧れ. わたし 若くっ まだ 自由 生き方 知ら なくっ 豪快 ソウルフル 歌声 とても 魅力的. 今 こうして 少し 大人 ジャニス 対面 みる 心 奥 けっして 癒さ 無かっ 傷 スターダム 押し上げ 同時に ずっと 燻り 続け 苦しめ わかっ. よく 知ら てる アイコン ジャニス 表情 いつも 笑顔 けど 笑顔 空虚 なんとなく 感じ なんか 引っかかる 感じ 理由 今日 ようやく 確信 持っ 分かっ もう 憧れ 存在 見れ なくっ 表情 見 辛く. 同じく 早 逝 シンガー 取り上げ エイミー 比較 観 しまう とこ けど エイミー 完全 運命 翻弄 悲運 天才 シンガー 一方 ジャニス なんか 人生 向き合っ 乗り越え なけれ 逃げ 弱 感じ しまっ なんだか エイミー 入れ 込ん 見る 好み 音楽性の違い せい. とにかく 神格 化 存在 等身大 ジャニス 輪郭 掴み 取る 事 作品 やはり 天才 シンガー 孤独 悲しい 生き様 切っ 切り離せ だろ なぁ."}, {"rating": 4.3, "content": "2016年 9月11日 日曜日. 関係 者 インタビュー ライブ映像 決まっ 形 けれど ジャニス 不満 募る 成長 いく 心配 多い 意外 音楽 自分 にとって すべて 一切 飾り気 音楽 ライブ 想い 随所 挿入 全く 飽き やっぱり ジャニス 最高."}, {"rating": 4.5, "content": "とても 破天荒 とても 純粋 とても 弱い ジャニス 物語. 元 恋人 想い 暮らし 日々 先 死ん しまっ. 死ん しまっ 次 日 元 恋人 手紙 届い のに. 壮絶 人生. だけど だからこそ 歌 うたえる かも しれ よ ね. ジャニス 歌 大好き."}, {"rating": 4.0, "content": "ジャニス・ジョップリン ドキュメンタリー映画. ナレーション 当時 テレビ番組 ライブ映像 レコーディング風景 ジャニス 家族 幼なじみ 音楽 仲間 インタビュー 構成 てる. ジャニス 弟 妹 いたこと まだ 存命 驚い ジャニス 亡くなっ だいぶ 過去 関係者 もうい てる もん 思っ. 両親 ジャニス 親 とても 思え マジメ そう 人 いじめ 周り 認め ほしい 欲求 音楽 好き ああ 変わっ だろ けど 吸収 力 半端 だろ ボブ・ディラン オーティス・レディング 知り合い 知ら オーティス 歌い かた 影響 てる 指摘 思っ. 最後 眠く けど つまらなく 思う ライブ 音 よく 歌唱力 すご 再 認識 バンド 内 いざこざ 大学 エピソード ジャニス バンド まとめる 力 とか 素人 自分 知ら 知る あと チープスリル レコーディング風景 面白い コード 細かく 拘っ 驚き. ジャニス・ジョップリン ドキュメンタリー もう 一本 すで 作ら てる けど こっち 良い 目 いつか 見 たい."}, {"rating": 4.3, "content": "満席. ジャニス 情報 ウィキペディア 読ん 新 情報 あまり けど YouTube 観 LIVE ジャニス どんな 気持ち 出て 知れ よかっ. 映画館 いい 音響 Ball ＆ Chain Piece of my heart 観れ 感激. ｢ 声 発情 期 メス 感じる ｣ っていう ジャニス 惹か 理由 表し てる 思う."}, {"rating": 2.5, "content": "コンプレックス 向き合い 孤独 自分 曲げる まっすぐ 生きる しか ひとり 少女 物語 理解 ひと 出会う 先 薬物 出会っ しまっ なぁ .. 思う 前半 男 運 悪さ ... だけど 孤独 ひと とくに 女性 歌 出会い 薬物 手 出さ 済ん 事例 どれ だけ だろ 思う. 同窓会 シーン きつかっ. 行か よかっ 上手い 言い訳 切り抜け ジャニス 不器用 歌声 宿る 哀愁 所以. AMY 連想 けど. 時代 考え たら 自分 生き方 貫い ジャニス 肩 のしかかっ 想像 絶する だろ."}]}