{"rating": 3.9, "description": "本作 史上 最も 革新 的 カート・コバーン 全て さらけ出し ドキュメンタリー 評さ ロック 界 変革 もたらし 1994年 他界 多く 人々 影響 与え 続け NIRVANA フロントマン カート・コバーン 手法 迫っ ドキュメンタリー 唯一無二 カリスマ性 才能 持ち 誰 繊細 カート・コバーン アーティスト 幼少期 追い 不可能 思わ 程 距離 生涯 迫っ 本作 むき出し 正直 全て さらけ出し ひるま カート・コバーン 決定版.", "spoiler_reviews": [{"rating": 3.5, "content": "存在 知っ まし. ちゃんと 聴い ませ でし. 絵 上手 ね. スヌーピー ‼ Σ(*´◯`ﾉ)ﾉ. インタビュー. なんだか 親族. 勝手 コト 言っ 思え. ちょっと イヤ でし. コートニー・ラブ. あんなに 叩か ね. びっくり まし. みんな かっこいい. 少し だけ 解っ 気."}, {"rating": 3.1, "content": "表現 ぜ す はいれ 本能 批評 怒り 巨大 才能 コントロール 流れ."}, {"rating": 3.4, "content": "題 : カート 人生 よく わかる ドキュメンタリー映画. あんまり ドキュメンタリー って 感じ インタビュー 等 まとめ 方 飽き 最初 方 集中 見る. カート 死因 知っ どういう 人 だろ 思っ けど やはり 精神 患っ 人. 音楽 作る 上 喜び 苦悩 よく わかる 映画."}, {"rating": 3.7, "content": "沢山 ミュージシャン 若く 死ん 断片 的 事 しか 知ら 場合 批判 しか 生まれ 場合. カートコバーン 本作 生い立ち 背景 みる 事 出来 納得 出来. 音楽 悲惨 生活 環境 生まれ 最高 作品 事 間違いない！. 一層 ニルヴァーナ 好き. 娘 今 薬物中毒 克服 頑張っ 事 ニュース 知っ 時 応援 たく."}, {"rating": 1.3, "content": "一番 レコード 買っ 時期 90年代 前半 半ば 自分 にとって バンド ニルヴァーナ 良く 悪く 特別 存在 けど 楽曲 的 （ 良い 曲 駄 曲 意味 ） 普通 思う. 結局 んで 自殺 よく 分から どんだけ しんどかっ 知らんけど 娘 残し 自殺 行為 正当性 嫁 どう しよう クズ 観 本当に 気分 悪かっ こいつ 関連 レコード 全部 捨てる わ w. 映画 つまら 制作 側 カート アート とか 詩 手 加え 過ぎ."}, {"rating": 3.5, "content": "オチ る アガっ アガる のに オチ る. Kurt Cobain : Montage of Heck. 周り 愛情 一身 浴び 男の子 厄介者 代弁者 孤独 散っ 記録. 迷っ 道 手探り 強気 突き進み いつしか 引き返せ 迷い 強い 光 道 さえ 見え しまっ そんな 感じ. 中 伝説 しか ニルヴァーナ. 家で 近所 子ども 頃 周り 多 ジャンル 音楽 溢れ. 中 地元 カーニバル フェスティバル 必須 ロック 子供 大人 ノリ ノリ. 欠か 音楽 ひとつ カート 日記. I use bits and pieces of others personalities to from my own. まさに 笑 )。. カート 自身 光 たくさん 若者 影響 与え 続け 当たり前 流れ てる Smells Like Teen Spirit Lithium \"。. 多感 時期 過ぎ 意味 分かる. 色んな 人 出会っ 喜び 笑い 傷 付い. 俺 思い出す ヘド 出る 最期 言葉 遺し 自分 消し 友. 心 師 言う 批判 誰 称える 心 育て なさい 精神 色んな 作品 味わっ いき たい 本気 思う."}, {"rating": 3.7, "content": "記録. ニルヴァーナ カート・コバーン ドキュメンタリー 作品. 今 カートコバーン ドキュメンタリー 番組 見 けど 幼少期 頃 とか 作品 しか 見れ 映像 幾つ かも しれ. 義母 インタビュー 受け けど なんか 違和感 感じ しまっ."}, {"rating": 5.0, "content": "【 2 】. 27クラブ. 錆びつく 今 燃え尽きる 方 いい. 嘲笑 恐れ. 親 お前 恐れる. 皆 流行 追い たい 皆 受け入れ たい よ. すごく 有名 世捨て人 くだらない. Hey Hey My My. Neil Young. About a girl. Nirvana."}, {"rating": 4.2, "content": "中学 頃 たまたま ママ 持っ インユーテロ 聞い み 事 きっかけ ピストルズ とか 聞い ピン こ けど NIRVANA 一撃 焼き つい 31歳 今 好き 多感 時期 誰 影響 受け 思う."}, {"rating": 4.1, "content": "敬愛 カート・コバーン. 人生 孤独 恐怖 他人 評価 心臓 握り潰さ 気持ち だろ 他人 目 気 とか 自分 自分 らしく イイ とか 言う 事 出来る けれど 程 立場 なれ そんな 簡単 話 無い 考え させ. 名声 望ん 事 逆境 中 薬漬け しまっ 愛 娘 何より 音楽 救わ 思っ. ロックスター 27歳 この世 去る あまりに 早 過ぎる 世界 旅立ち. 記念 す べき 今年 50本 目 作品. 50本 目 作品 思っ."}, {"rating": 3.8, "content": "Nirvana 好き カート 事 沢山 知れ 良かっ. 死 選び 伝説."}, {"rating": 4.0, "content": "地元 CD 屋 ロック コーナー 派手 ポップ 飾っ ネヴァーマインド 手 とっ 高1 時 だろ 音 声 心地よかっ 以来 NIRVANA 聴き まくっ 金 のに ロッキンオン 通販 ページ ブートレグ CD 買い まくっ 本物 偽物 わから ホルモウニング 手 入れ NIRVANA よかっ 聴き まくっ パールジャム アリスインチェインズ いわゆる グランジ ロック 括り 他 グループ 聴き まくっ 知っ 気. MTV Unplugged in New York 前 後 覚え 大学1年 いつか 夜 妹 電話 知らさ カート 死ん なんとか 取り繕っ 電話 切っ 前後 内容 なんか 覚え 酷く 動揺 泣い しばらく 使い物 時期 僕 変わっ. 以来 蓋 見 僕 頃 僕 知ら. カート よ 眠れ 俺 もう 大丈夫."}, {"rating": 4.0, "content": "ほぼ 完璧 カート・コバーン ドキュメンタリー. 幼少期 めちゃくちゃ 撮っ カート 映像 存分 用い ニルヴァーナ 受け インタビュー 映像 模 撮り方 他 インタビュー カート 生涯 振り返る だけ 趣向 色々 凝らさ 面白かっ. 難しい かも しれ 映像 無い 部分 補う アニメ パート ホーム ビデオ っぽい 撮影 たら 他 調和 生まれ 一層 良く かも しれ."}, {"rating": 4.0, "content": "言わずと知れた 伝説 ロックミュージシャン カート・コバーン ドキュメンタリー 映画 音楽的 成し遂げ 彼自身 パーソナリティ 心の闇 焦点 当て そのため 普通 ドキュメンタリー 以上 インタビュー シーン 少なく 残さ 手記 絵 プライベート 映像 主 使っ 他 人 語ら あくまで 彼自身 語ら カート・コバーン 映画 映し出さ 故に かなり 重い ドキュメンタリー 天才 故に 抱え 心 潜む 孤独感 不安感 苦しみ 包み隠さ 語ら 観 方 辛く 絶望 だけ 娘 存在 音楽 希望 だろ."}, {"rating": 3.8, "content": "コベイン 生き様 孤独 戦っ 過去 表現 とても 心 刺さっ."}, {"rating": 3.6, "content": "king of grunge nirvana kurt cobain 話. そう いえ 友人 k カートコバーン じゃなくて カートコベイン よ って 言っ なあ."}, {"rating": 3.9, "content": "カート 直筆 メモ 写真 家族 友人 インタビュー モンタージュ 出来 もちろん ニルヴァーナ 音楽 絵 描く 好き 知ら 溢れ 出る 創造 的 思考 身 持て余し 疲れ 果て しまっ なぁ."}, {"rating": 3.8, "content": "カートコバーン ドキュメンタリー映画. 鬼 かっこよかっ."}, {"rating": 3.6, "content": "ニルヴァーナ フロントマン カート コヴァーン 生 死 ドキュメンタリー コートニー 恋愛 フランシス 誕生 ひっくるめ しんどいっ つう ああ こう やっ 人 死ぬ って 妙 共感 ただ ひたすら 悲しかっ."}, {"rating": 2.1, "content": "ジャンキー 夫婦 赤ん坊 育て てる ホーム ビデオ 哀しく コートニー おっぱい 出す 好き."}, {"rating": 4.0, "content": "カートコバーン 生い立ち 死ぬ ドキュメンタリー. 凄い 面白かっ めちゃくちゃ カッコ いい 自分 ロック 好き 言う カートコバーン 生き方 好き コートニー 出会っ ビデオ あんまり 見 たく かも … 家庭 持っ 子供 出来る 一気に 1人 人間 見え くる 説明 づらい けど 現 実見 てる 感じ. アニメーション 使う シーン 凄い 良かっ. とにかく カッコ いい. こんな 人生 憧れる だけ."}, {"rating": 2.7, "content": "グランジ 祖 ニルヴァーナ vo カート・コバーン ドキュメンタリー映画 幼少期 妻 コートニー プライベート 動画 等 貴重 映像 盛り沢山 繊細 心 持ち主 こそ 幸せ 様子 寧ろ 刹那 アニメーション 駆使 居る 所 斬新 でし. 最近 娘 フランシス・ビーン・コバーン メディア 取り上げ 居 其の 美し ハッ まし ドキュメンタリー 中 見る フランシス 未だ 赤ちゃん カート 亡くなっ 年月 重み 感じ."}, {"rating": 3.8, "content": "日記 幼少時代 ホーム ビデオ 残っ 驚き しかも 資料 大量 残っ たのも 両親 離婚 子供 頃 写真 ビデオ 残っ なんだか どこか 救わ 気持ち. とても 繊細 寂しかっ だけ だろ スター もっと 近い 温かさ 欲 いつまでも 求め ひしひし 伝わっ 歌 魅力 音楽 中 だけ 熱量 感じる 本当は すごく 温かい 人間 ？ 不器用 かも しれ. 直筆 日記 編集 方法 面白かっ アニメーション 表現 はさみ 方 よかっ."}, {"rating": 3.7, "content": "カートコバーン 小さい 頃 映像 残っ てる まず 驚い. 今 存在 映像 関係者 インタビュー つなぎ 合わせ だけ じゃなくて 要 所要 所 アート ぽい イラスト とか アニメーション 入っ くる イメージ 合っ 好き 感じ. もう 一 回 ラストデイズ 見よ 思う."}, {"rating": 3.6, "content": "こっち 憂鬱 そう. 葛藤 簡単 想像. 成功 死ぬ 若 すぎ."}, {"rating": 3.1, "content": "死 逆算 カート・コバーン 語る 行為 自体 野暮 典型 大抵 トラウマ 成功 堕落 3点 セット 本作 例 漏れ 流れ 当時 リアルタイム ニルヴァーナ 観 世代 そんな じゃ. ただ 多く プライベート 映像 レア."}, {"rating": 4.5, "content": "良質 ドキュメンタリー ファン 100回 みれる やつ アニメ 使う とか 上手. コバーン 享年 もう 同じ 年 おもう エモい しばらく エモい."}, {"rating": 3.1, "content": "みんな よく 見よ 目 大きく 開ける けれど 真っ白 光 あまりに 強烈 とても じゃ けど 開け まま いらん 誰 ぎゅっと つむっ しまう. だけど 次に 目 開け もう 光 どこか 消え しまっ 陽 沈ん 後 みたい 薄ぼんやり 鈍い 明かり 辺り 覆い ずっと 向こう 広がっ. コートニーラブ おっぱい 見れ."}, {"rating": 4.5, "content": "90 s カルチャー アイコン カートコベーン 人一倍 繊細 愛 深い 男."}, {"rating": 4.4, "content": "かなり 良かっ. Nirvana 知ら 人 楽しめる. 全体 的 感想 やっぱり 切ない 気持ち. 自分 身 滅ぼし 世の中 多く 与え くれ 人. 才能 だけ スター じゃなくて 音楽 真剣 向き合っ って 改めて わかっ. あんなに 映像 残っ 映画 公開 くれ 本当に ありがたい ね. コートニー 2人 過ごす 日々 生々しい 映像. 2人 大切 思い出 よ ね きっと. あんな プライベート ムービー 見せ もらっ ちゃっ いい 気分. フランシス 生まれ 幸せ そう 3人 様子 見 よかっ. カート 手書き 文字 良 すぎる ね."}, {"rating": 2.8, "content": "目 背け たく 絶望. やぱ 激しい イメージ バンド 限っ 本人 すごく 真面目 繊細 思っ. 繊細 じゃ 激しく すか ね. ニルヴァーナ 曲 かっこいい 怖い けど."}, {"rating": 4.5, "content": "繊細 優しく 愛 溢れ もっと カートコバーン 好き まし. カートコバーン 最高."}, {"rating": 4.6, "content": "ステージ 歌う しか 生きる 出来 人. 薄 汚れ 風貌 垣間見 える 瞳 印象的."}, {"rating": 4.5, "content": "カート こんなに 絵 文章 書く 人 知ら. 歴史 知っ 更に すき. 孤独 考える."}, {"rating": 4.0, "content": "Kurt あまり 知ら Nirvana 聴い 色々 知れ 興味深かっ. なぜ 天才 自殺 かも. R.I.P Kurt Cobain."}, {"rating": 3.7, "content": "ドキュメンタリー映画 観 14歳 夜中 初めて Nirvana 聞い 記憶 蘇っ 今 カート・コバーン 若くして 自殺 しか 知ら けど どういう 人物 少し 知る 観 日 ちょうど カート 誕生日."}, {"rating": 3.6, "content": "こんな 子供 頃 映像 しっかり 残っ. アニメ 面白い インタビュー 面白い. 凄い 繊細 人 わかっ."}, {"rating": 3.0, "content": "ちゃんと 曲 聴い なんて けど 中 格別. かっ そりゃ 服 もう 🙊 💫 🧚🏻 ‍♂ ️👻👉🕊 あぁ 言葉にできない. そもそも 服 知り まし 当時 どれ だけ 画像 保存. 歌 歌っ てる 人 もん 人気 らしい やつ 聴い み けど. 初めて 曲 聴い 時 もう 衝撃 でし ね. 暗 すぎ 笑. 以来 さっぱり けど いまだに 服 変わら だいすき. なんだろう. Tシャツ ネルシャツ ニット カーディガン っていう 組み合わせ よく 見る けど 重ね 着 仕方 絶 絶 絶妙 よ. ジーンズ 良く てる 生地 厚 もう 一人 拍手 通り越し ため息 つい ちゃう. 画像 見 って すごい よ. 何より 人間 服装 なんて 言葉. もともと 古着 好き けど 拍車 かけ もちろん 同じ 靴 ジャックパーセル 買い まし. 服 影響 受け この三人 っていう 勝手 けど まさに 一人 ね. 今 あんまり あぁ 服装 けど それでも 時々 一番 落ち着く 今 だって 愛着. っていう ね. 音楽 ちゃんと 聴い みよ かしら haha."}, {"rating": 3.3, "content": "070. まあ 確か 名曲 残し 伝説 しまっ けど. 個人的 死ん 自分 残し 落書き だの 幼少期 映像 だの 走り書き. 勝手 使わ たら 恥ずかしく 死ん 死に 切れ ちょっと 同情 （笑）. 確か うまく 編集 ライブ映像 見る 楽しめる けど. それほど 深く ねー."}, {"rating": 3.9, "content": "ロックキッズ 自認 僕 にとって NIRVANA あまりにも有名 今や ただ ファッションアイコン さえ 敢えて お気に入り バンド 挙げる 抵抗 けれども やはり 唯一無二 歌声 抗し がたい 折 曲 聴く たび めっちゃ 良い やん 思わ ざる 得 顔 いい カート もちろん デイヴ クリス まぁ なんか 憎め 顔 てる 改めて 思っ いつの間にか カート 年上 しまっ 気づい 何とも 言え 気持ち. カート・コバーン 映画 初めて 知っ 中学生 時 自殺未遂 ？ 自殺 I feel like people want me to die because it ’ d be the classic rock and roll story 言っ 自覚的 あと 幼少期 めちゃくちゃ 可愛い. 映画 テンポ 悪い 感じる 部分 けど アニメーション 凝っ よかっ なぜ デイヴ インタビュー だろ ガス・ヴァン・サント 監督 ラストデイズ 観 たく."}, {"rating": 4.0, "content": "あまりに 繊細 男 世界 ルール 振り回さ 続け 発露 場所 音楽 しか 不器用 家族 理解 孤独 インタビュー 人々 偽り 真実 想像 しか 構成 ノート 言葉 らく がき 隙間 託し 幼児期 コートニー 結婚後 振る舞い 同じ 震える 初体験 失敗 苦い 思い出 涙 出 そう."}, {"rating": 3.5, "content": "Montage of Heck タイトル 元々 Kurt Cobain 音源 収め カセットテープ 付け タイトル だろ けれども 本作 無数 音源 8mm 走り書き イラスト 組み合わせ 構成 モンタージュ そのもの 多く 家族 許諾 得 今回 初めて 公開 幼少期 他人 評価 裏切り 神経質 伺い 知る 書か 平静 保て Mead リング ノート 書き 殴ら 言葉 画 回顧 シーン アニメーション 親族 インタビュー カルチャーアイコン Kurt Cobain あまり 知ら 一面 見え くる ローマ 薬物 大量 摂取 意識 不明 理由 Courtney Love 淡々 語る けど ローマ 帰国 後 直ぐ 自殺 しまう 考える ドラマチック 描く 必要 けど もう少し 掘り下げ 話 聞い み たかっ."}, {"rating": 4.5, "content": "作り 込ん ドキュメンタリー 見 カート 幼少期 死 直前 追っ 物語 真実 どう 置い とい 2時間 ちょっと 飽きる 見 続け 工夫 凄い Netflix 入っ てる 方 ぜひ 観 ください おすすめ 監修 コートニー 知っ 納得 笑. 続け ソークトインブリーチ 見 たい こっち 方 カート 死 真実 迫っ てる 気."}, {"rating": 3.8, "content": "27クラブ 一員 カート・コバーン 幼少期 死. 僕 時代 生き たら きっと チェスター 亡くなっ 時 同じ くらい 衝撃 うけ 思う. 最後 やっぱり ｢ Smells Like Teen Spirit ｣."}, {"rating": 5.0, "content": "僕 人生 初めて 憧れ 人 ドキュメンタリー. 今 唯一無二 存在."}, {"rating": 3.5, "content": "めっちゃ 見 かったん けど 確か 2週間 限定 公開 とか 見 行け やつ. インタビュー 過去 映像 だけ じゃ ドキュメンタリー 軸 ブラ 為 アニメーション 作っ てる 制作 チーム 熱 伝わっ すごく よかっ. もちろん カート かっこいい."}, {"rating": 2.6, "content": "気 音楽. Territorial Pissings Nirvana. Wake Up Little Suzie The Everly Brothers. Oh Me Nirvana. Something In The Way Nirvana. Scentless Apprentice Nirvana. School Nirvana. Endless Nameless Nirvana. Lithium Nirvana. Breed [ Live At the Paramount ] Nirvana. Drain You [ Live At the Paramount ] Nirvana. Come As You Are Nirvana. Serve The Servants Nirvana. All Apologies Nirvana. Where Did You Sleep Last Night Nirvana. Ain ’ t It a Shame Nirvana. Smells Like Teen Spirit Nirvana."}, {"rating": 4.1, "content": "夜勤 前 無理やり 劇場 観 行っ よかっ. 27年間."}, {"rating": 4.0, "content": "カートコバーン ドキュメンタリー映画 幼少期 ニルヴァーナ 初期 ， 全盛期 ， 死 生々しく 追っ 関係者 インタビュー アニメ ， CG 交え 初めて 見る 映像 ばかり 興味深く 観 久し振り ニルヴァーナ 聴き たく."}, {"rating": 4.1, "content": "カート カート たる 所以 見る 映画. すごく 辛かっ 切なかっ けど 興味深い."}, {"rating": 4.0, "content": "カート 少年時代 壮絶 胸 苦しく 90年代 ニルヴァーナ 人気 絶頂 頃 誰 そんな 知る 由 だろ なあ …. 今 時代 カート・コバーン 闇 抱え ミュージシャン たくさん けれど ひとりひとり みたい 闇 抱え かも しれ 思う 素直 作品 楽しめ なんとも 言え 気分."}, {"rating": 4.3, "content": "Just because you re paranoid doesn't mean they aren t after you.. ☹ ️."}, {"rating": 4.0, "content": "ドキュメンタリー 苦手 あまり 見 けど TV ちょうど NIRVANA 好き 鑑賞 🎥. アニメ ライブ 過去 インタビュー 等 飽き 最後 観 ❗ ️. 意外と 屈折 少年時代 ビックリ 💦."}, {"rating": 4.0, "content": "ふ ぅ いくら 趣味 言え ど 一応 それなり 暮らし って もん せい 時 しばし 映画 否が応でも 離れ なきゃ コト そんな 後 にゃ 長い コト 観 たかっ 作品 チョイス たく よ ね. 初めて ココロ 奥 暗い 部分 叫び たく ニルヴァーナ 音楽. あんな にも 哀しい 顔 弾く ギター. あんな にも 哀しい 歌声 聴い. カート・コバーン 初めて よ なぁ. 勿論 映画 全て 物語っ わけ じゃ 音楽性 部分 やや 物足りな けど カート 人格形成 人間味 コートニー 暮らし とてつもなく 生臭く 鳥肌 立つ くらい グロテスク …. グロテスク こそ 中学時代 スピーカー 噛 り付 聴く 自分 心 震わせ 正体 もって 名盤 聴い 20年 以上 経ち それなり 人生 紆余曲折 上 遅ればせながら 気 付い なぁ. カバー曲 言え ど あんな にも 魂 そのもの 歌い上げる 事 歪 愛 って もん 今更 やっと 共感 よ ね. ♫ my girl my girl don t lie to me. Tell me where did you sleep last night."}, {"rating": 3.7, "content": "前 見 やつ ポスト. ニルヴァーナ 聴こ って やつ 良 ドキュメンタリー."}, {"rating": 4.0, "content": "自分 世代 カート・コバーン 急逝 あと オルタナ シーン 担っ Ko Я n 入っ 当時 脳天 ブチ 抜い 自殺 以外 余り 彼ら よく 知り ませ でし 後々 ルーツ 掘り下げ 時期 彼ら アルバム 辿り 着 頃 既に MuDvAyNe とか TooL deftones soulfly ill nino Disturbed Taproot slipknot System of a down 40 below summer Staind hed p e 辺り よく 聴い 3 コード しか 使わ シンプル 曲 構成 物足りな 感じ 深く 聴き込み ませ でし 元々 3ピース バンド 好み ガス・ヴァン・サント Last Days 観 けど しっくり 来 何より Foo Fighters デイヴ・グロール 苦手 コートニー 態とらしい ドラッグ クイーン っぽ ウザ かっ 余計 NIRVANA 遠ざかる 要因 まし ドキュメンタリー 久し振り カート 歌声 聴く 独特 コード進行 退廃 的 気怠い アプローチ 懐かしく 聞こえ ブラックサバス 始まっ 悪魔崇拝 的 アンダーグラウンド メタル シーン 異なっ 90年代 代表 グランジ 発端 一角 担っ バンド 再 認識 後 ミクスチャー ティーン メタル 貢献度 計り 知れ かも 知れ けど 取り巻き 苦手 変わら アルバム 聴く 気 ませ でし そう 言え limpbizkit フレッド・ダースト 見出さ Puddle of Mudd Vo カート 声色 ちょっと 似 一 作品 貴重 ホーム ビデオ 映像 見れる それら 繋ぎ 方 とか 編集 見やすく 面白く ファン 堪ら 一本 なんだろう 思っ."}, {"rating": 3.2, "content": "ドキュメンタリー 再現 映画 膨大 資料 カート 見 世界 なぞっ いく 内容 思う 貴重 証言 資料 ふんだんに 使わ 関わら 素直 楽しめ どうしても 作品 以外 面 掘り返し いく 事 未だに バツ 悪さ みたい 物 感じ しまう だって カート・コバーン 殺し 俺 でしょ ？."}, {"rating": 3.0, "content": "ヘロイン だめ. 曲 2つ 音 しか 無い 言っ ヴァセリンズ モーリー ズリップス カバー とこ すごく 好き."}, {"rating": 3.4, "content": "ヨウジヤマモト 偉業 残し 早死 やつ まじ ムカ つく っていう やつ 代表 例 人."}, {"rating": 4.5, "content": "映画 出演 カート 何者 葬儀 参列 人間 だけ. 劇場公開 時 本編 終了 後 インタビュー 映像 ブレッド・モーゲン 監督 そう 答え とおり カート・コバーン ロックスター 側面 一個 人として 素顔 フォーカス 映画 カート・コバーン NIRVANA 音楽 偉大 栄光 破滅 足跡 たどる 音楽 映画 私小説 的 毛色 強い ドキュメンタリー 言っ 方 いい だろ. だから 言っ よく 退屈 陰鬱 ドキュメンタリー 決して 10代 頃 何度 見 映像作品 オフショット 生前 カート 作成 絵画 アニメーション インタビュー 初めて 見る ホームヴィデオ 映像 ありとあらゆる 資料 使い コーラージュ 映像 まさしく NIRVANA 音楽 ドラッギー 刺激 的 監督 曰く ピンク・フロイド/ザ・ウォール オマージュ. パーティオン ウェイン. 1992年 レイディングフェスティバル 開演前 バックステージ 某 ロック コメディ セリフ 悪戯 っぽく 真似 カート・コバーン アップ ショット 家族 インタビュー 映画 始まる. カメラ 前 インタビュー 受ける 初めて 家族 姿 言葉 あまりに 平凡 残酷 平凡 無理解 こそ 幼い カート・コバーン 苦しめ 続け 一因 かも しれ 想像 難しく. 時折 挿入 カート・コバーン 直筆 メモ 日記 苦悩 悲しみ 代弁 心 痛む. カート 生い立ち だけ 当時 時代 背景 地理 影響 作品 参考資料 交え 丁寧 語ら ニルヴァーナ 興味 持ち 始め 人 にとって 丁寧 構成 好感 持てる. 映画 大まか 二部 構成 作り 前半 1時間 カート 自身 生い立ち パーソナリティ 中心 バンド 黎明期 語ら 後半 1時間 コートニー 出会い バンド 成功 後 生活 語ら. カート コートニー 娘 フランシス 遺族 全面 協力 提供 ホーム ビデオ 写真 数々 ファン にとって 貴重 映像 資料 だろ. なかでも 印象的 カート コートニー バス ルーム 寝室 無邪気 戯れる シーン 愛し合う ふたり 姿 何故 涙 溢れ そう. 有名 レイディングフェスティバル バッシング 妻 気遣い 会場 埋め 尽くす 観客 コートニー 愛し てる 言わ シーン 前後 編集 感動的 感じ 観客 向かっ 穏 微笑む カート・コバーン 笑顔 考える 切なく 胸 残る. 確か ふたり 愛し合っ 幸せ 才能 能力 だろ やり場 悲しみ 襲わ 時代 代表 ロックスター カップル いえ 未熟 多く 求め 過ぎ 若者 同士 よく 恋愛 かも しれ. 映画 後半 あまりに 大き 過ぎ 成功 名声 対応 世間 悪意 無邪気 好奇 心 憧れ 晒さ 苦しみ 消耗 いく カート 姿 痛々しく 描か. 未熟 幼かっ 自分 そんな 幻想 憧れ 抱い いた事 罪悪感 痛々し 鮮明 感じ. 映画 本編 カート 自殺 数 ヶ月 前 暗転. 映画 全体 特色 家族 親しい 友人 にとって 生前 カート・コバーン 物語 視点 当て あまりに 有名 自殺 言及 詳細 意図的 避け ドラッグ ヘロイン 依存 コートニー 不仲 言及 誰 経験 愛 幸福 終焉 予感 切ない ラストシーン. 熱心 ファン 達 にとって 周知の事実 ばかり かも しれ 客観的 分析 しよ 内面 的 カート・コバーン 感性 人格 思想 掘り下げ こう 姿勢 監督 自身 ニルヴァーナ 音楽 愛 理解 感じ. モンタージュ オブ ック 観客 カート・コバーン 人生 追想 映画 監督 自身 役者 役 演じる まるで 生前 カート・コバーン 演じる 作品 編集 いっ 意図 感じ. 死ん しまっ 人間 考え 知る 事 出来 知ろ 理解 深め いく 誠実 作品 説得力 持た かも しれ. 客観性 欠ける 血 通っ 親密 温もり 作品. カート・コバーン NIRVANA ドキュメンタリー 映像作品 数多く 観 中 優れ 作品 ひとつ 間違い. ロック グランジ とか そんな 型 はめ 言葉 説明 生身 人生 ほんの 一瞬 見せ 気持ち 映画. 破滅 的 アーティスティック 暗い イメージ 強い カート・コバーン 劇中 カート・コバーン 知的 気 利い ジョーク 言う ユーモラス 側面 妻 娘 愛情 注ぐ 穏 側面 強調 同時に 人間 弱 浅ましい 未熟 目 背ける 向き合っ 晩年 精神状態 距離感 少し 違和感 感じ 等身大 立体 的 カート・コバーン 像 把握 NIRVANA リアルタイム 経験 世代 にとって 神話 伝説 埋もれ しまっ 生身 姿 垣間見 貴重 経験. 悲劇 ロックスター 夫 父 子供 友人 カート・コバーン 知る 音楽 本質 抱え 孤独 近づい いける 気. 蛇足 劇場 観賞 時 大 画面 大音量 曲 迫力 刺激的 映像 NIRVANA 楽曲 楽しめ."}, {"rating": 3.5, "content": "勝手 そこそこ イケてる あんちゃん 思っ 想像 以上 屈折 少年時代 送っ ビックリ. 薬 個人 的 問題 だけ 大衆 過激 メディア センシティブ 殺し しまっ 様 感じ."}, {"rating": 3.6, "content": "27歳 死ん じゃっ ニルヴァーナ フロントマン カート・コバーン 人物 像 ドキュメンタリー. 未発表曲 未公開映像 日記 とか 写真 とか 身の回り 人 証言 BGM ニルヴァーナ 曲 マッチ 飽き 見れ."}, {"rating": 2.4, "content": "アート ふり 資料 映像 とどまっ てる 感 そりゃ 初出 情報 とか ファン 垂涎 かも しれ けど 個人的 おそろしく つまらなかっ 結局 遺族 全面 協力 なんて そういう かも しれ なー. ニルヴァーナ 大好き けど オルゴール バージョン みたい All Apologies 聴き たい わけ じゃ."}, {"rating": 3.5, "content": "インタビュー ホーム ビデオ アニメーション 日記 音 映像 コラージュ 感情 訴え すぎ っていう ドキュメンタリー どう 大量 絵 日記 加工 出 けど それら どういう コンテクスト 描か 書か わから ちゃっ てる まあ それでも カート・コバーン 繊細 みたい 伝わる 伝わる けど って そもそも って 繊細 よ ね みたい 先入観 ある意味 美化 編集 気 ある意味 不誠実 じゃ あくまで 客観的 見せる ドキュメンタリー じゃ まあ いろんな やり方 思う けど."}, {"rating": 3.7, "content": "ニルヴァーナ 知っ 本当に 最近 知る 充分 ドキュメンタリー. 繊細 天才 どうにも 早く 生命 捧げ しまう. あんまり ドキュメンタリー映画 見 けれど 愛 崇拝 的 位置 客観 的 視点 纏め 映画 カット コラージュ 画面 イラスト アート 的 すごく よかっ."}, {"rating": 2.9, "content": "よく 巷 コバーン Tシャツ 見る. おかげ カートコバーン. 崇拝 化 てる 知っ. ニルヴァーナ 知り たく. やっぱ never mind いい アルバム ね."}, {"rating": 2.5, "content": "クリス 禿げ すぎ 笑. それから コートニー・ラヴ 生粋 パンクオバサン () って 大前提 あと カート 遺書 読む べき ね."}, {"rating": 4.0, "content": "カート 遺族 全面的 協力 製作 ドキュメンタリー カート 残し 独白 テープ アート 作品 手書き メモ 映像 周囲 証言 見え くる カート 人間 アーティスト 苦悩 叫び アニメ コラージュ 丹念 描か 地元 ライブハウス 貴重 胸 熱 ライブ映像 必見. 自分 何者 どんな 末期 誰 分から 亡き後 魂 情熱 軌跡 これだけ 残さ いれ 人 感じる 事 出来る 断捨離 ブーム ご時世 ゴミ だけ かも しれ 自分 魂 情熱 軌跡 たま 残し みよ."}, {"rating": 3.2, "content": "世代 的 ニルバーナ ど 真ん中 けど 当時 グランジ ハードロック 駄目 とか 思わ Never mind だけ 好き 聴い くらい カート 詳しかっ 訳 色々 知れ 良かっ くらい. ただ ドキュメンタリー映画 今 観 ドキュメンタリー映画 一線 画し 作り アニメーション 挿入 カート 絵 TOOL PV 様 加工 かなり ニルバーナ 感 斬新 表現 面白かっ. カート 精神状態 リアル 表現 観 疲れ けど."}, {"rating": 3.7, "content": "色々 繊細 過ぎ だろ フランシス しっかり 育っ 今 ビジュアル アーティスト やっ てる 本当に 良かっ."}, {"rating": 3.2, "content": "リアルタイム 聞い アーティスト 死亡 ニュース 衝撃的 内 １ 人 カート・コバーン. 映像 丁寧 創ら 実際 メモ 音源 上手く コラージュ 的 使っ 面白い 画 デビュー前 比率 多い もう少し デビュー 後 深 掘り 良かっ かも. 映画 観る ファン 以外 辛い 思う （ そもそも ファン 以外 観 ）."}, {"rating": 4.0, "content": "最近 観 映画 だけ レヴュー 今日 命日 事. 2年前 くらい 映画館 観 作品 書き. まず 作品 を通じて カート 事 知れ って ニルヴァーナ 演奏 小さな テレビ 何度 観 シーン 初めて 観る シーン 大きな 音 大きな スクリーン 観 本当に 良かっ. もう ニルヴァーナ 演奏 生 聴く 叶わ. まず だけ 感謝 たい. 本作 カート 君 だけ 焦点 当て 作品 やっぱり ファン 向け ボク 凄く 楽しめ けど. リアルタイム ニルヴァーナ 惚れ ファン Live Tonight Sold Out ソニックユース 映画 1991 The Year Punk Broke ニルヴァーナ 各 ライブ DVD 断然 オススメ. カート 君 恋人 送っ 手紙 日記 映画 映さ 出版 カート 君 嫌 じゃ だろ なぁ 思っ しまう 23年 たっ 君 事 思う ちょっと 痛む よ 雨 日 関節 痛み 頭痛. おまけ オススメ 動画. 5分 過ぎ 始まる endless nameless プレイ. https :// yo ut u. be Va 3v nZJcPc 8. 切なく やつ. https :// yo ut u. be y 9 b7 Qiprgog. 毎回 泣く あまり 観 てる やつ. https :// yo ut u. be iUSW 7 dYZM 9w."}, {"rating": 4.0, "content": "コートニー 全て 歳 とっ 落ちぶれ ガッカリ たく. 純粋 少し 見え 気. 色んな 人 インタビュー けど 何方 言う 書い 言葉 方 分かり やすかっ."}, {"rating": 4.0, "content": "今 み 中 最高 ドキュメンタリー. カートコバーン いえ グランジ 代表 格 バンドニルヴァーナ ギタボ 映画 ニルヴァーナ カート ひとり ギタリスト 人間 カート 剥き出し 傾い 家庭 環境 もやもや 青春時代 バンド 誰 邪魔 才能 発揮 場 それら インタビュー 時には アニメーション タイポグラフィ 様々 手法 斬新 描か 観客 飽き させ いい 映画 でし. 奥さん コートニー イチャイチャ カート 愛娘 あやす カート どれ だけ ニルヴァーナ 偉大 ギタリスト 神格 化 れよ 生身 人間 よ ね ギリギリ 同 世代 同じ 音楽 やる 者 人生 知る 本当に 嬉しい."}, {"rating": 2.5, "content": "すげ ぇ レア 映像 観 ファン たまら かっ ラスト 監督 うる ぇ いら ねぇ … …。."}, {"rating": 3.8, "content": "わたし カートコバーン NIRVANA 知っ never mind ジャケット smells like teen spirit とにかく カート めちゃくちゃ 格好 良い カート コートニー 恋人 いたこと ドラッグ 早死. 程度 知識 十分 観 楽しめ. カートコバーン どういう 家庭 育ち 音楽 出会い 成功 手 死 向かっ いっ 描い 絵 日記 交え 描か. 個人的 カート ある程度 知っ 好き 興味深かっ やっぱり 格好 良い. 最後 死ん しまう 知っ 観 てる ホーム ビデオ 撮っ コートニー ラブ ラブシーン 娘 フランシス 愛 おし そう 見つめる カート 見 てる 何故 死ん しまっ だろ 悲しく 全体的 切ない 感じ 作品. ロックスター ヤク 中 早死 すら 格好 良い 思わ ち ゃうんだからもうやになっちゃうね カートコバーン 最後 クソ 格好 良かっ っす."}, {"rating": 4.4, "content": "重たい 素晴らしい ドキュメンタリー フランシス 金出 てる ね 真似 出来 けど 極めて 人間らしい 生き方 嘘 つけ 情けなく … 憧れ しまう 自分 嫌 ハートシェイプトボックス 無性 聴き たく 剥き出し アルビニサウンド."}, {"rating": 3.3, "content": "亡くなる 半月 前 アンプラグド パフォーマンス 時 顔 とても 安らい 見え."}, {"rating": 4.1, "content": "カートコバーン 幼少期 映像 イラスト 音声 貴重 みれ かっこよ すぎる."}, {"rating": 3.5, "content": "心 響く アーティスト 人生 中 想い 訴え 多い 感じ. 世の中 色々 曲 本当に 良い いつまでも 聞き 飽き. 心から 叫び 歌 届けよ やっぱり カッコイイ ね. 日本 そういう アーティスト 人 だろ …."}, {"rating": 3.7, "content": "ロック 好き 見 思い 見 まし ただ あまり 期待. カート 生い立ち コートニー 生活 見え 非常 身近 感じる まし 点 ドキュメンタリー 比べ 親しみ やすかっ."}, {"rating": 4.0, "content": "グランジ・オルタナブーム カリスマ バンド Nirvana フロントマン Kurt Cobain ドキュメンタリー ミュージシャン 絶頂 期 自殺. 至っ 生い立ち 性格 繊細 ヘロイン 怖 みたい 生々しく 映し出さ つらい よ. カート 音声 乗せ アニメーション. カート グロテスク 恐ろしく アート イラスト メモ. それら Nirvana 曲 合わせ 動く CG 演出 結構 すごい 思い. 構成 に関して まさに ツギハギ. 夫 大 ファン 演出 センス すごい なぁ 興奮 まし. カート 知ら 人 なんとなく 世界観 掴める かも ？. いきなり 見る 生理 的 気持ち 悪い 思い. カート 家族 証言 貴重 思う けれど … 結局 誰 カート 救え やん け … 苦 残っ …. 更に プライベート カート 姿 観 嬉しかっ そう 中 ロックスター コートニー 甘い生活 マスコミ バッシング ヘロイン 苦しむ 姿 知っ けれど 目の当たり 辛かっ. ホーム ビデオ 愛娘 フランシス むちゃくちゃ 可愛い. 夫婦 育児 なんて ？ 母親 目線 見る 胃 痛く. にとって Nirvana 大好き 特別 バンド. カート ビジュアル 声 曲 大好き 聴き まくり まし. オルタナ ブーム どっぷり 浸かっ 田舎 高校生 でし. 分かち 合える 仲間 おら 膝 抱え アンプラグド 観 娘 親 心配 思い （笑）. カート みたい フワフワ カーディガン 着 ジャックパーセル 履い バンド 趣味 人 同棲 まし 社会人 人 結婚 子供 髪 振り乱し カゴ ネギ ぶっ 刺し ママチャリ 漕い (← いま. しばらく Nirvana 聴い けど 映画 観 やっぱり 青春 なぁー なんて しみじみ でし. ザックリ 知る PV ドキュメンタリー 評価 思う けど 見 好き 人 かしら … ^_^;. 音楽 知る やはり ライブ映像 おすすめ. 1番 脂 乗っ 頃 ドラッグ 絡み 死ん しまう ミュージシャン 多い ね. カート・コバーン エイミー・ワインハウス 本当に 惜しい … もっともっと 新曲 聞き たかっ. それにしても Amazon チョイス ちょいちょい ツボ hulu がん ばれー."}, {"rating": 4.0, "content": "記録. ドキュメンタリー って そんなに 面白い 思っ た事 いし 数 見 事 けど 想像 違っ. 狂気 感じる アニメーション とか 興味 惹か. ホーム ビデオ 使っ リアル 描写 良かっ."}, {"rating": 3.1, "content": "悩ん 点数 しまっ ニルヴァーナ 誕生 成功 かなり 端折ら 語ら 彼ら 支持 背景 分析 好み 問題 しか なくなる 悪趣味 アート 再現 VTR 代わり アニメーション 挟む （ 製作 者 側 苦肉の策 だろ ） 構成 悪い 意味 ごった煮 感 感じ させる ファン 観 損 思う 映画 ニルヴァーナ 知ろ 方 お薦め 出来 あたり 鑑み 点 つけ だが 良い もちろん レア 映像 満載 （ 幼少期 コートニー・ラヴ 婚約 フランシス 生まれ ホーム ビデオ 映像 ） ヘロイン 中毒 手伝っ 辛い 人生 思う 時折 カート・コバーン 見せる 幸せ そう 表情 忘れ 子煩悩 ぶり … … 一点 忘れ難い 鑑賞 体験 だろ."}, {"rating": 3.9, "content": "シャレ 映像. カートコバーン 幼少 ころ こんな 感じ なんて 知ら. それにしても かっこいい コートニー 出会っ 幸せ そう 微笑ましい."}, {"rating": 3.5, "content": "ニルヴァーナ フロントマン カート・コバーン 公式 ドキュメンタリー まず ニルヴァーナ ファン 思い入れ ませ そんな ドキュメンタリー めちゃ 楽しめ カート・コバーン 幼少期 ホーム ビデオ メモ 音源 イラスト 随所 出 監督 すごい ね めちゃくちゃ クール 映像 仕上げ てる 実際 カート 会話 使用 アニメーション 表現 かなり カッコ いい ライブ 映像 観れ ニルヴァーナ カッコ よ わかっ 観 よかっ 思う ドキュメンタリー."}, {"rating": 4.5, "content": "観 終わっ 後 脱力感 半端 無い. カートコバーン 苦しみ 走り抜け 時間 詰まっ."}, {"rating": 3.0, "content": "映画 良かっ のに 最後 監督 インタビュー せい 台無し. カート 感性 一生 理解 出来 なー 思い 見 まし."}, {"rating": 4.0, "content": "複雑 繊細 すぎ 手書き ノート 文 とか たぶん 一生 分かり 得 重い. ホーム ビデオ 素敵. ちなみに lithium 一番 好き."}, {"rating": 5.0, "content": "カート ファン 喜び 悲しく そんな 一 本 遺族 方 許可 ちゃんと 取って 作ら 作品 プライベート 映像 観. あと 今 たくさん 作ら カート・コバーン 映画 一番 カート 事 商品 見 づ 一人 人間 描い 監督 やっぱり カート 映像 だけ 人 引き寄せ しまう 魅力 的 人 でしょ ね."}, {"rating": 4.0, "content": "カートコバーン どんな 人生 歩ん よく わかる ドキュメンタリー スター 普通 生活 営み たかっ かも しれ."}, {"rating": 4.5, "content": "今 観 カート ニルヴァーナ ドキュメンタリー 生々しかっ くっ そ 重かっ 長い けど 笑 )、 けど めちゃくちゃ 良かっ ドキュメンタリー映画 って カート 視聴覚 的 自伝 みたい 作り 情報量 たる なかなか 瞬時 処理 きれる 量 じゃ ただ ミソ てる 部分 大抵 ドキュメンタリー みたい 関係者 総勢 ○ ○ 人 証言 経 っていう 退屈 感じ 一切 良かっ. ネタバレ ちゃう ラスト 間際 コートニー カート 裏切ろ しまっ 実際 そう みたい )、 夜 大量 薬物 摂取 カート 昏睡 状態 ちゃっ 結局 自分 頭 撃ち抜い しまっ っていう あまりに 痛々しい けど カート 愛する コートニー 恨ま 恨ん しまっ 自分 頭 撃ち抜い しまっ ぐさーー ーー っと どれ だけ 優しく 繊細 だろ やっぱ 愛 ね いろいろ 書き出せ キリ 映画 でし."}, {"rating": 4.5, "content": "学生 時 バイト 昼休み 中 立ち読み 週刊誌 フォーカス カート 死 知っ 時 愕然 今 覚え. 聴い LAメタル （ ガンズアンドローゼズ 等 ） 全否定 しや がっ 奴 んで ね. ただ アルバム BLEACH INCESTICIDE 至高 ‼ ︎. ※ 娘 フランシス 残し … （涙）."}, {"rating": 3.8, "content": "プライム ビデオ. 言うまでもなく 伝説のバンド. ニルバーナ カリスマ フロントマン. カート・コバーン ドキュメンタリー. 有名 すぎ. 狂っ 自殺 説. ドキュメンタリー 複雑な彼 人間性. かなり 忠実 取り上げ. 観 よく ヒップホップ アーティスト. 生きること ＝ 成り上がり 環境 生ん. 様 真逆. 時代 環境 矛盾 ねじれ 壊さ. 生み出さ しまっ 印象 受ける. 天才 言うまでもない. 才能 無けれ どれほど 幸せ あろ. 思う. 人生 大半 ヘロイン 蝕ま 有名 金. ヘロイン 漬け 人生 送る 言う 最初 世界. 逃れ 死に たい 感じ. かかわら パンクロック 出会っ しまっ. 音楽 自分 すべて ぶちまける 生きる. 小さな とっ かかり 見つけ しまっ. 複雑 混じり 合い 異常 魅力 もっ 音楽. 生み出し 音楽 想い マスコミ. 人生 干渉 すり 切れ しまっ. 何とも 皮肉 結末 迎える. 誰 理解 及ば 苦しみ 音. 現在 自分 含め 多く 人たち 愛さ. 当たり前 言える 複雑 気持ち. 全編 にわたって 重く 苦しみ 満ち. 家族 想い 素直 人間 性 垣間み. 非常 貴重 作品. カート 声 人生 重ねる 一層 深い なー 思わ. １ 作."}, {"rating": 3.7, "content": "カートコバイン 全然 知ら けど 作品 すごく 好き. 写真 ライブ映像 家庭 ビデオ インタビュー アニメ 色んな 方法 見せ くる 暗い 飽き させ. 観 終わっ 後 全て 知っ 気分. 家 nirvāṇa CD めっちゃ 何なら 寝 巻き カートコバイン Tシャツ 全然 知ら けど 愛着 湧い."}, {"rating": 5.0, "content": "気 ま ぐ レビュー ⑦. NIRVANA 言わ はじめ スマイルマーク Tシャツ 思いつく 知ら 状態 見 まし. カート・コバーン 名前 聞い レベル 恥ずかしながら. しかも 名前 聞い 映画 愛のむきだし 中 気づい 笑. のに 一 回 観 終わっ 瞬間 DVD 買い まし. カートコバーン すごい アーティスト 言わずもがな 触れ レビュー. とても 好き アニメーション コバーン 字 絵 動き出す もちろん 素材 最高 組み合わせ 方 見せ 方 心 掴ま まし. インタビュー よかっ 視点 自分 思う 事実 きれいごと そうじゃない バランス. 録音 音声 音楽 どんだけ 聞か くれる って くらい 盛りだくさん すぎ. 度 観 ロック 好き."}, {"rating": 4.5, "content": "【 COBAIN モンタージュ・オブ・ヘック 】. ★★★★★　 ５ ／ ５ 点. ５月 ３ １ 日 鑑賞 ２ ０ １ ６ 年 ８ ５ 本 目. ‪#‎ 2016 映画 メモ ‬. ２ ７ 歳 自ら 命 絶っ カートコバーン 半生 描く. ドキュメンタリー. NIRVANA アルバム 全部 持っ 海賊版 買い漁っ. ドキュメンタリー 系 全て 観 高校 時. コピーバンド 演 って. くらい 思い入れ NIRVANA フロントマン. カート メディア 最も 近づい 映画 思う. 実際 自分 彼ら はまっ 頃 もう バンド. この世. どれ だけ 好き 生 演奏 聴け. そんな パーソナル 映像. 初見 映像 ちりばめ 本作. 本当に 心 躍っ. 子供 頃 アンプラグド 最後 ローマ 公演. あらゆる 映像 音源 引っ張り 出し 一つ アート 作り上げ 監督 敬意 表し たい. 今後 定期的 観 いく 映画 一つ."}, {"rating": 5.0, "content": "カート この世 去っ. 20年 以上 魂 見. 痛い 切ない. 色褪せ. 一曲 一 曲 魂."}, {"rating": 4.0, "content": "傑作 ドキュメンタリー あらすじ 書か 全て さら け 出 わけ 監督 監督 カタ ハメ ハメ 方 センス 抜群 尽きる 最後 スタジオライブ カートコバーン ほん っと かわいく 美しい."}, {"rating": 3.5, "content": "カート 関連 ドキュメンタリー 数多 けど 今作 カート 幼少 ホーム ビデオ 映像 ふんだんに 盛り込ん ミソ ー よく これだけ 撮っ 偉い カート 両親 これだけ 歴史的 偉業 カート 日記 とか オリジナル アニメーション 絡め 上手く 再現 化 クオリティ かなり 高かっ っす."}, {"rating": 4.5, "content": "無茶苦茶 こんな 人生 自分 絶対 送れ 送り たい 思わ 狂気 一 歩 手前 生まれる アート 沢山 わかっ 聴き 観 感じ 人生 歓び 感じ させ もらえる 僕ら 一般ピープル. 彼等 彼等 それら 作り上げ もらえ なけれ そう なけれ それら 生まれ こ. そういう 葛藤 強く きつく そう 感じ させる 一 本 でし."}, {"rating": 4.0, "content": "愛し コバーン. 永遠 ロックスター. 母親 妹 親族 友達 多数 出演. 子供 時代 ホーム ビデオ. 音楽 始め 頃 秘蔵映像. コバーン 過去 多く 知る. 愛し合う 2人 眩しく 儚い."}, {"rating": 4.8, "content": "４月 ２ ８ 日 鑑賞. 作品 観る に当たって 疑問 思っ いた事. デイヴ・グロール 姿 皆無 点. ニルヴァーナ にとって 重要 証言 者 得 筈. 監督 何故 出演 ？. 点 最後 寂しい 想い 禁じ 得 感覚 観 けれど 不在 感 補っ 余り 内容 圧倒. カート 誕生 幼少期 親 離婚 家庭 崩壊 ワン ペアレント ファミリー 反抗 親族 家々 たらい回し 不幸 少年期 クリス 達 出会い パンク 目覚める バンド 草創 期 グランジ 革命 勃興 なだれ込む 急激 成功 期 成功 代償 コートニー メディア 痛烈 バッシング 受ける 悲痛 停滞 期 コートニー カート 娘 フランシス 潔白 ようやく 証明 復活 思え 矢先 唐突 カート 自ら 命 絶っ しまう 一連の流れ 彼等 初めて 接する 人 分かり やすく 描か. リアル タイム 彼等 知る 身 観 とても 悲痛 自分 まだ 若さ 絶頂 頃 感覚 リアル 甦っ 来 久々 興奮 感 覚え 事実. １ 人 表現者 見る どう しよう 常識人 達 想像 遥か 超え 駄目 人間 振り 確か 目 付く. １ 人 表現者 正しく 命 削っ 自ら 人生 歌っ 説得 力 前 芸術 表現 理解 者 誰 敬意 払っ 接する 威力 感じ ざる 得 思う. そんな でしょ. 他 レビュアー 方 仰っ 通り 最後 監督 インタビュー 違和感 覚える 蛇足. 分 マイナス ０ ２ 点. あと 出来栄え 文句 無し ね."}, {"rating": 4.0, "content": "今 見 カートコバーン 関連 書籍 映像 中 1番 強烈 でし ニルバーナ 触れ 事 人 見 たら 絶対 嫌 だろ 作品. ヘロイン 怖 伝える 教材 ビデオ 通用 そう くらい リアル."}, {"rating": 3.0, "content": "なんか 正直 ひたすら カート インタビュー 読み 漁っ 読ん 内容 ばっか なあ って 思っ けど やっぱ こう 完成度 高め 映画化 感慨深い."}, {"rating": 4.0, "content": "カート 死ん あまりに 予定調和 すぎ 逆 信じ. 死に たい 死に たい 言っ てる 人気 絶頂 ロックスター ショットガン 頭 撃ち抜く なんて ベタ すぎる だろ. 作品 カート パーソナル 部分 かなり さらけ出さ 結末 迎える べき 迎え 印象 強く 受ける 恐らく 流れ 誰 止め だろ クリス 後悔 みたい けど. コートニー インタヴュー 聴き たい 語ら 正直 期待はずれ. 収穫 存在 カート にとって 気 合い 気 許せる 初めて 家族 当時 映像 よく わかっ 家族 愛情 飢え カート 少年 つかん つかの間 幸福."}, {"rating": 3.7, "content": "2016 02 07 DVD. 今や カートコバーン ひとつ 年上 しまっ 改めて 衝撃 受け."}, {"rating": 4.5, "content": "カート 秘蔵映像 未発表曲 盛りだくさん とても 濃い 内容. 幼少期 カート 映像 見 なぜ 涙 出."}, {"rating": 4.0, "content": "カートコバーン やら. ニルバーナ 好き 嫌い 話. もう いい加減 前. カート 亡くなる 前. 好き CD 聴い. 映画 観 たかっ. 近く 上映. 昨日 セル DVD 観 まし. 結構 丁寧 作り 楽しめ まし. コートニー くだり. 皆 よく 知っ てる 流れ でし. 楽しめ まし. 音楽 やはり 素晴らしい. （≧∇≦）."}, {"rating": 3.5, "content": "エネルギー 使い方 全然 違う 人 3倍 アウトプット カート 燃え尽きる 本当に かっこいい カート 事 知ら 人 すぐ マインド 理解 出来る 様 出来."}, {"rating": 4.0, "content": "One of the most revolutional musicians of all time. R.I.P.."}, {"rating": 4.0, "content": "今 偶像 化 てる カートコバーン 一人 人間 側面 描き出し 映画 コートニー 不仲 苦 自殺 やら コートニー 暗殺 説 言っ 巷 流れ てる 都市伝説 違っ カート 人 為り 自殺 至っ 経緯 一つ 説得 力 解釈 示さ. 他人 完全 理解 事 出来 映画 必ずしも 答え 無い だろ 誰 しも 共感 悩み 針小棒大 捉え しまう 繊細 幼少期 エピソード レディングフェスティバル シーン 垣間見 える 優しさ まるで 直接 対峙 伝わる 残し 作品 生前 発言 整合性 取れる 良い 作品 思う. 曲 ミキシング 良く ライブシーン 引き込ま そういった 意味 物心 つい 頃 他界 自分 にとって 唯一無二 映画. ２つ 残念 点 字幕 とにかく 雑 嫌味 とか 悪口 ニルヴァーナ よく 知ら 人 書い てる 思う Smells like teen spirit 十代 匂う みたい 訳し 方 てる 萎え. もう １つ 折角 エンディング スメルズ 聴い 良い 余韻 浸っ のに クソ みたい 監督 インタビュー 始まる."}, {"rating": 4.5, "content": "Kurt 生い立ち とか 今 出 Nirvana 関連 書籍 等 知っ 目新しい モノ けど 全く 聴い 音源 映像 ノート アニメーション 斬新 良かっ. 驚い 20年 以上 前 のに まったく 古くさく 感じ ライブ エネルギー 迫力 凄い. where did you sleep last night 引き裂く 歌声 何度 聴い (；ﾟДﾟ) 人 長生き 出来 よ 変に 納得 しまう …. 最近 全然 聴い けど Nirvana 曲 聴く やっぱり 頃 感覚 戻っ くる. なんとなく 自分 セーブ てる 今 当時 自分 思い出し なんだか もっと 尖っ 生き いい なんて 思っ. とか 考え たら キム・ゴードン 自伝 こんな 文章. 40代 50代 彼ら 心 火種 立て 中指 冷笑 日々 暮らし 下 隠し持ち 続け. サラリーマン って イイ 年齢 って すっかり 丸く なきゃ いけ 訳 じゃ. 心 火種 立て 中指 冷笑 隠し持ち 続け いこ じゃ."}, {"rating": 4.0, "content": "個人的 コートニー フランシス シーン 良かっ. 生活 破 茶 滅茶 だろ けど ホーム ビデオ 愛 溢れ. 色んな 感情 入り交じっ 始終 目頭 熱い 笑. 1人 男 Kurt Cobain 触れ 気."}, {"rating": 4.0, "content": "ドキュメンタリー映画 アーカイブ 見せ 方 すごく 斬新 秀逸. 壮絶 けど カッコ いい 27歳 まま いつまでも 強烈 脳内 遺り 続け しまう …."}, {"rating": 4.2, "content": "音楽 良し アニメーション 良し カート コートニー 仲 睦まじい 姿 映し出さ 感慨深い."}, {"rating": 3.5, "content": "若い 頃 見 たら 影響 なぁ かなり w いま 響き ませ でし 精神 病的な アート 数々 ロッケンロール これだけ 十分 ござい コートニー ラブラブ 映像 とてつもなく おもしろい 必見 w 若い 頃 思い出し ちゃい w アート ホーム ビデオ なんか いい よ ね 孤独 苦悩 生まれる アート アーバン マッド 突き刺さり w あたしゃ ピンクフロイド ほ ー 好き w."}, {"rating": 4.2, "content": "アニメーション 演出 コバーン 世界観 合っ 思う. 何より 劇場 音響 ニルヴァーナ 音楽 聴け 良かっ."}, {"rating": 3.1, "content": "知ら 人 興味 人 いい 入門編. 音源 映像 ブート 書籍 ほぼ すべて 所持 信者 自分 未 発表 映像 肉親 幼い 頃 ホーム ムービー 絵 倉庫 観 よかっ 絵 動く ね. ただ アニメーション いら. 自分 アバウトアサン 方 好き."}, {"rating": 4.3, "content": "カート インタビュー 元 再現 アニメーション すごく よかっ. コートニー ホーム ビデオ なかなか カオス 映像 夫婦 なぁ. あと 曲 かかっ 音 良さ びっくり."}, {"rating": 3.8, "content": "カートコバーン 自伝. 読ん 知ら. エピソード 無かっ. 幼少期 映像 アニメ. スクリーン ならでは 爆音. 聴く 観る ライヴ 映像 圧巻 でし. ビートルズ. and I love her カバー. 素晴らしかっ. カートコバーン 数. ドキュメンタリー 中. 一番 濃く 面白い 作品 でし. もう一度 爆音 Scentless Apprentice 聴き たい."}, {"rating": 3.3, "content": "カートコバーン いかに スター 伝える いかに 弱い 人間 伝える 映画. カートコバーン 近く 感じ 映画."}, {"rating": 3.5, "content": "作 出て コバーン ドキュメンタリー どれ 内容 濃かっ 幼少時代 映像 イラスト 出 貴重 ばかり. 映画 そのもの 後ろ 席 コートニー・ラヴ 級 イカれた 女子 軍団 イス ガンガン 蹴っ ずっと 騒い 地獄 でし. シネコン けど ガラガラ シレー っと 席 移動 たら 移動 俺 方 一人 コートニー・ラヴ 近づい … 殺さ 思っ たら 単に そのまま ビール 買い 行っ まし. そんな トラブル つつ 面白かっ よほど 良作 でしょ."}, {"rating": 3.4, "content": "なぜ 死 選ん わから. どう 生き 分かっ 気. エンドロール 後 監督 インタビュー コバーン 愛 一方 冷静 洞察 感じ. 良かっ."}, {"rating": 3.5, "content": "一言 言う 衝撃. カートコバーン 正直 あんまり 知ら まま 見 まし. カート 両親 出会い カート 生まれ 大人 貴重 映像 アニメーション 混ぜ 見せ てほん カート 全て 入っ てる 感じ 身近 かんじる カート 書い 言葉 絵 動い 動き まくっ てる. コートニー ラブラブ 映像 見 ちょっと 気まずい 娘 ちゃんと 3人 映像 とっても 可愛らしかっ 20代 若い カップル コートニー 裸 映像 でし. エンドロール 後 監督 なんや かん 説明 まし 見 終わっ 後 なんと 言え 感覚 若干 和らい 長 すぎ けど. 初め 方 I am Kurt Cobain 子供 頃 カート とっても 可愛 すぎ 悶絶 でし こんな かわいい 子供 み カート 顔立ち 無敵. とにかく 衝撃 でし. 短期間 公開 チケット代 倍 けど 価値 まし."}, {"rating": 4.0, "content": "見 映像 盛りだくさん. カート 最期 わかっ のに 辛 すぎ. 監督 インタビュー 方 いい よ ね."}, {"rating": 4.0, "content": "好き 楽しめ. カート イラスト アート いま 技術 音 合わせ みせ くれ すごく よかっ. smells like 余韻 浸っ まま 終わり たかっ."}, {"rating": 4.2, "content": "Cobain : Montage of heck. 27歳 亡くなっ アーティスト 達 総称 27 club 中 最初 頭 浮かぶ 人 カート・コバーン 当然 中学 どれ だけ Nirvana 聴い 自分 27歳 時 とうとう 同い年 なっちゃった よ って 思っ もん. そんな カート・コバーン Nirvana 記事 ドキュメンタリー 沢山 色々 見 けど 数年 全く 見 たく なくなっ 食傷 気味 けど 一番 ベスト やら 未発表曲 集 リリース 何度 会社 妻 コートニー ファン 喰い 物 カート 死 利用 てる メディア 記事 通り 感じる うんざり 見 たく なくなっ. それなのに 期間限定 公開 本作 何故か 引き寄せ 足 運ん しまっ とても ラッキー 自分 今 抱い イメージ 壊し くれる. はじめ 言う 本作 語ら 嘘 真 分から ただ こう いっ ドキュメンタリー 絶対 いっ いい 程 出 くる ライター エンジニア リポーター やら 関係者 一切 出 出 くる ほぼ 遺族 だけ カート 母親 父親 妹 継母 有名 元カノ 元メンバー クリス 製作総指揮 娘 フランシス. これだけ コバーン 家 公認 わかる 証拠 沢山 提示 語ら 残し ロック 功績 そのもの 1人 男 素顔. 映像 赤ちゃん 頃 存在 驚い とても 幸せ そう 幼少 期 ADHD 診断 両親 離婚 周り 孤独 苦しみ マリファナ 溺れ 音楽 出逢う 癒え 心 傷 家族 憧れ 愛 求め 音楽 明け暮れ 色々 物 拒絶 掴ん 成功 対応 きれ 程 あまりに 大きい 成功 苦しみ コートニー 出逢い ようやく 得 家庭 愛する 娘。. メモ 日記 イラスト 肉声 ホーム ビデオ ふんだんに 散りばめ 当時 心境 あらわ 映し出さ 自殺未遂 日記 文 泣き そう 何度 聴い はず MTV アンプラグド Where did you sleep last night もう 耐え. それでも 家族 ホーム ビデオ コートニー ふざけ 合っ 笑っ てる 姿 面食らう 程 優しく 娘 フランシス 接し 姿 家族 3人 団欒 姿 放映 いい ？ って 思っ しまう くらい 飾っ パーソナル ばかり 笑っ ちゃう よ 子煩悩 こんな にも 妻 娘 愛し 普通 男 今更 痛感. 見る 限り 当時 支え 間違い コートニー フランシス 2人 存在. 結婚 誤解 受け 様々 人 非難 受け コートニー カート こんなに 悩ん …。. LIVE 観客 向かっ コートニー 愛してる みんな 言っ くれ 言い 応え 観客 ありがとう 笑う カート ごめん 正直 自分 クソビッチ 思っ … … 本来 自分 カート 苦しめる 側 気付き 恥ずかし 悔しさ ごく 申し訳なく 思っ 実際 コートニー 色んな 問題 だろ 映画 はいい 面 しか 写し だろ けど メディア 騒が 不仲説 （ 作中 ） そうだ メディア 悪い部分 誇張 嘘 ばかり 再確認 少なくとも 事実 コートニー よ カート 夫 父親 くれ サンクス. 親戚 たらい回し 幼少期 いろんな 傷 付き 愛 求め 失う 怖 全て 拒絶 やっと たどり着い 自分 居場所 溢れ かえっ 批判 憶測 記事 じゃ 分から カート っていう 人間 少し 近く 感じ 映画 でし. 当時 だいぶ 時間 たっ てる 遺族 記憶 風化 いい 物 だろ けど ファン 絶対 観 方 いい 思い 以上 内面 さらけ出し 作品 出 でしょ. 期間限定 公開 本作 ソフト 化 だろ ？ って 思い In utero 聴き つつ 帰り まし ♫. （´-`）.｡oO（ 映画 感想 ？ って 内容 凄く 長く すいません. 蛇足. 昔 BS 一日中 ロックの殿堂 番組 やっ VHS 録画 何度 Nirvana 部分 観 けど. 後 倍速 とか 計算 ミス って 部分 違う 番組 録画 半分 くらい 消え 時 発狂 w 今 じゃ テープ どっか いっ ちまっ もう 一 回 観 たい ー ´д` ;."}, {"rating": 4.3, "content": "1週間 限定 夜 上映 学校 サボり 鑑賞. 映画館 音響 聴く NIRVANA だけ もう 腹いっぱい 映像 美しく 生々しい リアル カート 映し出さ まるで 生き. スクリーン 映る カート 堂々たる 不動 ヒーロー でし. 最後 監督 インタビュー 全て 余韻 消し 去っ … DVD 特典 よかっ はず … 笑."}, {"rating": 3.4, "content": "90年代 Nirvana 聴い 青春 送っ 者 複雑 気分 20年 経っ 思う グランジ オルタナティヴ 時代 って 変 熱 うなされ だろ 思える 大好き 時代 けど )。 バンド オーディエンス Nirvana 同様 時代 生き Pearl Jam Soundgarden Green Day NIN 今 活動 てる 沢山 バンド 時代 同じ 様 葛藤 変化 対応 今 時代 生き 続け 事 とても 感謝 てる 感情 湧い どんな 姿 なろ 生きてこそ 気持ち 抗え だから カート 死後 ずっと ロックアイコン 崇め てる メディア あり方 好き じゃ. 久しく 聴い Nirvana 曲 映画館 爆音 聴け 良かっ 曲 聴い 頃 引き戻さ Smalls Like Teen Sprits イントロ ヘドバン たく そういう 世代 仕方. 07 03 2015 TOHOシネマズ 日本橋."}, {"rating": 3.8, "content": "カート・コバーン もちろん Nirvana カート・コバーン けど 一人 人間 カート・コバーン 観 気. アイドル 視 崇拝 内容 カート・コバーン 人間 見つめ 醜い 部分 受け入れ intimate private personal 作品 それでいて 救う 周り 人間 批判 垣間見 けれど 音楽 もっと 聴き たく もっと 知り たかっ 監督 観客 そう 見える 仕方 救え 結局 だけ けど. 私生活 覗き見 てる 自分 恥ずかしく けれど 複雑 情熱的 繊細 リアル 近い 映画 時点 脚色 けれど ポストカード Tシャツ てる イメージ カート・コバーン 出会え よかっ. エンドロール 隣 席 お姉さん ノリノリ ちょっと 参っ 愚痴. Kurt Cobain Everyone wants to be hip Everyone wants to be accepted .\"."}, {"rating": 2.7, "content": "編集 演出 せっかく 落書き メモ 紙 媒体 資料 台無し 感じ 従来 ドキュメンタリー映画 見せ 方 よかっ 思う 家庭内 ホーム ビデオ Heart Shaped Box MV 内 カット 映像 スクリーン 見れ ニルヴァーナ ファン アントン・コービン ファン 単純 嬉しかっ."}, {"rating": 2.9, "content": "途中 挟ま ビデオ コラージュ みたい とか 日記 文字 踊っ そこら 細かい 演出 どうも 趣味 悪い 多分 俺 監督 事 嫌い. 全体 見 たら いろんな 映像 結局 まぁ いい けど. まぁ まず コベイン 素材 いい 当たり前 わ. コベイン ☺ ️."}, {"rating": 3.5, "content": "コートニーラブ ビッチ 感 カート ギリギリ 感 監督 ルー大柴 感 ありがとう ござい まし."}, {"rating": 3.5, "content": "カートコバーン 事 知っ てる つもり まし. 初めて 見る カート いっぱい まし. 演奏 絞っ 歌声 だけ 手法 グワァー って 胸 突き刺さる."}, {"rating": 4.0, "content": "あらゆる ロック 的 幻想 抜き まず 音楽 ドキュメンタリー 伝記映画 真摯 かつ 挑戦 的 つくり 映画 とても 完成度 高い アニメーション 挿入 ライヴ 感 音 あ つかいかた パワフル すぐれ 編集 つまり モンタージュ 映画 退屈 音楽 ドキュメント ほど遠い さておき ニルヴァーナ ないし カート・コバーン 思い入れ ファン にとって 涙 なし 観 貴重 ドキュメンタリー 思う もちろん 伝記映画 つねに そう 歩み アウトライン 物語 結末 知っ けれど それでも 膨大 数 プライヴェート ヴィデオ カート 自筆 日記 絵 モンタージュ 人生 深く 関わっ 5 人 それだけ 人数 絞っ 意味 証言 息 のむ おもしろい カート・コバーン 痛ましい 人生 ひとつ アメリカ 史 見る 映画 種 批評 性 はからずも 与え もっと こういう 知り たい 飢餓 感 けして 包括 的 伝記映画 ほんとうに いい 映画 ニルヴァーナ ファン 映画 ファン たのしめる 監督 手腕 たしか 思う 誤字脱字 誤訳 だらけ 字幕 かなり ひどい … …。."}, {"rating": 3.5, "content": "私生活 収め 映像 遺し 絵画 手記 を通じて カート どんな 生い立ち どんな 環境 生き 見 ドキュメンタリー映画. 映像 効果 もっと 抑え 目 もっと シンプル 欲しかっ 感想."}, {"rating": 3.9, "content": "Nirvana Never mind しか 聴い 見応え まし カート 子犬 どこか 寂し 帯び 瞳 幼い 頃 愛くるしい 姿 つながり つつ 対象 的 叫び 共に 突き刺さる. それにしても 最後 監督 インタビュー 蛇足 …."}, {"rating": 5.0, "content": "Nirvana 曲 曲 知っ てる くらい ファン ませ でし 今日 ヴォーカル カートコバーン 生き様 心 揺さぶら 大好き アーティスト 一人 まし 映画 五本の指 入り まし. 一週間 限定 まだ 観 人 早く 観 行っ 下さい 時間 映画 観 たら 飯 食え 理由 観 本当に もったいない. 今年 一 いや 近年 一番 面白い 映画 言っ 過言. こういう 一週間 限定 映画 って DVD Blu ray 出る ね ？ 情報 知っ てる 方 教え ください もう 一 回 観 いき. 感想. オープニング めちゃくちゃ かっこ. カートコバーン 描い 絵 動い 書い 文章 スタイリッシュ 見せ 当時 状況 アニメーション 描い かなり 新しかっ. とにかく 今 余韻 浸る 時間 欲しい （笑）."}, {"rating": 3.9, "content": "プライベート 映像 こんな 私たち 観 いい だろ ？ って 思っ しまう. 生 ライブ 観 み たかっ なー. ライブ 観 観 おか なきゃ. 字幕 少し 残念."}, {"rating": 5.0, "content": "映画 見 いかに 自分 カート 安っぽく 崇め 痛感. 様々 証言 記録 映像 スクリーン 写し出さ 予想 以上 天才 普通 人間. 思春期 グレる 恋人 ラブラブ. 過程 カート 普通 人間 以上 苦悩 創作 発散 能力 持っ. 正に 悲しい アーティスト 気質. ただ 記録映画 カート 人間 相応しい 楽しい アート 映画 作っ くれ 監督 感謝."}, {"rating": 4.0, "content": "一週間 限定 公開 聞い. 急い 映画館. 天才 苦悩 つきもの. 天才 ゆえ 苦悩. 苦悩 ゆえ 天才. 常に 考え. 辛い のに やめ. ていたい 自分 しか 受け入れ 強く 共感 まし. 常に 思考 者 数 いれ ど 日常的 創作 吐き出せる 人 吐き出そ 人 なかなか はず. 生前 人 見せる. あんなに ドキュメンタリー 主 要素 使える だけ. 思考 吐き出し ノート 自体 尊敬 値する 驚き. 本物 ロック. 今 商業 的 大衆 媚 売る 音楽 なんて ロック じゃ サウンド だけ ロック 寄せ お気楽 ホップ 怒り ダメ. 最後 R.E.M. 流れる 予想 …. 期待 裏切ら まし …. 一番 印象 残っ 言葉. 他人 個性 拝借 自分 個性 振る舞う. 無意識 怖い ちゃんと 自分 考え 生きよう 思い まし."}, {"rating": 4.5, "content": "ドキュメンタリー映画 めっちゃ くちゃ 良い. カートコバーン 事 よく わかる. ホーム ビデオ 沢山 鑑賞 すごく リアル. 生 見る 事 けど 見 人 言っ イメージ 映し出さ てる 感じ カート 憂鬱 感じ あー カートコバーン. んで もっ コートニー 好き よ ーー."}, {"rating": 4.6, "content": "90年代 ロック 神 的 存在 NIRVANA カート・コバーン 生身 迫る 今作. 今 語ら 親族 み カート 姿 収め ホーム ビデオ アニメーション 再現 ライヴ 映像 モンタージュ 映像作品 斬新. アイコン ぐらい 好き のに 観 行か わけ あろ 反語. カート 生涯 過去 映像 化 今作 生い立ち 妻 コートニー・ラブ 娘 フランシス 戯れる 姿 描か 作品. バンド スタイル 反する 優しい 姿 最後 悲しい 思える. 名声 望ん のに 関わら 周囲 持ち上げ カート 時代 スポークスマン 過剰 神格 化 しまっ. ただ 自分 表現 自分 認め くれる 場所 欲しかっ だけ のに. カート 世の中 音楽産業 すれ違い. ドラッグ 依存 加速 破滅 道 導く. 人生 流れる 名曲 達. 本編 クレジット でか 代表曲 流れる 粋 アナーキー 曲 lithium All apologies 曲 方 好き. あと 僕 世代 カート NIRVANA 知ら 人 多い かも しれ. 僕 生まれ 1991年 Nevermind 発売 もん なあ 肌 感じ たかっ. なんせ 上映 明日 多く 若者 見 欲しい."}, {"rating": 4.0, "content": "リアルタイム 追いかけ カート 印象. ほぼ マスコミ 報道 あまりに ギャップ 驚い. アニメーション すごく 良かっ けど 映像 凝っ てる 分 字幕 出し かた 難しかっ ろうと 思う けど タイプミス ひど すぎる 限定 上映 言え 無い 思う."}, {"rating": 4.5, "content": "単に Nirvana 好きだから 点数 って 訳 映画 凄い. カート・コバーン 人間について 徹底的 調べ 愛情 誠実 苦しみ 醜 痛々しい はっきり 表し. 人 抱く カート・コバーン 伝説 訂正 材 補強 材 追加 材."}, {"rating": 4.0, "content": "カート 書き 遺し 絵 文章 アニメーション 動く 演出 最近 流行っ てる とても 多い 俗 感じ ちょっと 残念 やっ けど 親しい 人達 話 繋がる 構成 良かっ. カート 苦しん 悩ん でる 印象 強かっ 幸せ カート 見れ 嬉しかっ. 観 終わっ 後 27歳 亡くなっ カート 29歳 今 自分 比較 死ん."}, {"rating": 4.5, "content": "バルト9 鑑賞. 幼少期 カート 可愛さ ADHD 診断 後 家庭 崩壊 流れ 辛い やはり コートニー 嫌い 覆ら 字幕 ミス 酷かっ."}, {"rating": 4.9, "content": "スクリーン 見れ よかっ ほんとに 言葉 表せ けど 涙 最後 監督 インタビュー なけれ 満点."}, {"rating": 4.7, "content": "一人 男 ドキュメンタリー映画 心 揺さぶら 久しぶり 経験. まったく タイプ 違う けど. 全身小説家 以来."}, {"rating": 5.0, "content": "映画 終わっ. 椅子 立ち上がれ 言葉 なかなか 出. ごめんなさい. 大げさ. たぶん 今年 ベストワン. 極めて 個人 的 けど."}, {"rating": 3.8, "content": "字幕 頼ら 英語力 つけ 上 エンドロール 終わっ たら 即 退出 心掛け もう一度 観 たい."}, {"rating": 4.3, "content": "カートコバーン 短い 人生 すごい 才能 良く 悪く 家族 始まり 家族 終わる 幼少 8ミリ フランシス 赤ちゃん 頃 映像 美しく 印象てき ニルバーナ 曲 楽しみ お母さん 目線 焦り 覚え 妻 目線 愛 大切さ 感じ. 音楽 常に 個人 的 経験 って 言葉 妙 納得 上 ニルバーナ 聴い あー ー 思う コバーン 苦味 滲み 出 甘い 部分 だけ 堪能 もらっ ごめんなさい 気持ち まし. ともかく やっぱり かっこいい. 最後 監督 インタビュー 見 人 余韻 想像力 (°_°)."}, {"rating": 3.5, "content": "秘蔵映像 音源 満載 ファン 良い 大した."}, {"rating": 4.5, "content": "最後 監督 インタビュー なけれ 満点. カート 絵 動い アニメ 見れ 最高. 劇場 すすり泣く 人 多かっ. 寂し とか 混乱 とか アナログ 感 きらめく 愛情 かなり ほろり くる. ソフト 化 時 字幕 直し ほしい 結構 誤字 多かっ. 歌詞 字幕 つく いいね."}, {"rating": 4.2, "content": "カートコバーン 生い立ち. 8mm フィルム. インタビュー. ライブ映像. すべて 家族 テーマ 描か."}, {"rating": 4.5, "content": "冒頭 エンド クレジット 後 席 立た アナウンス エンド クレジット 後 監督 ナルシシズム 爆発 インタビュー だけ 本編 内容 凄く 良かっ."}, {"rating": 4.5, "content": "80年代 後半 90年代 前半 にかけて アメリカ グランジ シーン 伝説 築き上げ ロックバンド ニルバーナ フロントマン カート・コバーン ドキュメンタリー フィルム. 両親 妻 コートニー・ラブ カート 身内 インタビュー 今 最も 私的 内容. 自分 初めて 見 カート 赤ん坊 時 姿 見れ メチャクチャ かわいい あんなに 愛くるしい 子ども 破壊 的 内省 的 歌 作る 青年 成長 人生 分から. 映画 未 発表 音源 コートニー 娘 フランシス プライベート 映像 生前 カート 生み出し 絵画 日記 写真 彫刻 網羅 的 見る. 作品 触れ み カート 創造性 深さ 飲み込ま しまっ 闇 深 感じ まし. 俺 学生時代 訳 センチ 時 聴い ニルバーナ 時 なんとなく 感じ カート・コバーン 孤独 そんな 貧相 想像 力 収まり きら カート 闇 深い 思い まし. せよ あんなに 才能 豊か 子ども 責任 立場 人 自ら 命 絶っ しまっ 本当に 残念. ラスト 流れる Smells Like Teen Spirit 映画 最後 サビ 部分 演奏 カット カート 叫び だけ 痺れ まし カート・コバーン そのもの これから 当分 ニルバーナ 漬け 日々 続き そう."}, {"rating": 4.0, "content": "胸 とても 苦しく. 今日 IN UTERO 聴く."}, {"rating": 5.0, "content": "余韻 抜け出せ. 冒頭 幼少期 ホーム ビデオ もう 泣い ちっ. 別に 熱狂 的 信者 多く 若者 そう 思春期 なんとなく ニルヴァーナ 聴い たっ だけ けど 本当に 観 良かっ. カート 生い立ち 繊細 愛 飢え （ 言葉 嫌い けど ） 終始 目 奥 変 感じ. 重度 薬物中毒 顔つき 変化 肌荒れ 具合 痛々しかっ. 生前 カート 直筆 文章 絵 たくさん 出 くる カート ファン にとって だけ 観る 価値. あんなに 絵 描い なんて 知ら. あと ちょくちょく アニメ 挟ま 面白い 思っ. フランシス あやす カート 見 たら ニルヴァーナ 売れ なけれ もしくは 音楽 辞め いれ カート 死な 済ん なー 考え しまっ. どのみち 薬物 やっ だろ けど 自殺 いか じゃ. 本人 語っ 名声 望ん っていう 本当 気. 自分 家族 持っ 普通 暮らし かったん よ. それにしても カート 美しい. あんなに カーディガン 似合う アメリ 人 そうそう いない. コートニー 嫌い 信用 心 綺麗 感じ まぁ 実際 知ら けど. もう 1回 みたい なー. エンドロール 後 監督 インタビュー みたい 要ら けど なんか うさんくさかっ ぞ."}, {"rating": 4.5, "content": "製作総指揮 KURT COBAIN 娘 フランシス 務め 初 遺族 公認 ドキュメンタリー 日本 公開 一週間 限定. NIRVANA KURT COBAIN 絡み 自然 点数 甘く しまう まぁ しょうが なぁ ＾ ＾. 自分 NIRVANA KURT COBAIN 出会い 中学生 時 レンタル 初めて 思う 当時 自分 印象 なんか 暗い なぁ 印象 まったく はまら しばらく 聞か 何気なく 高校生 頃 再び 聴い みる 衝撃 的 良かっ 覚え 聞か 期間 何かしら 自分 心 変化 だろ 改めて 聞く スッと 受け入れる 自分 ♪. 本 作品 鑑賞 書き残し メッセージ 作品 プライベート 映像 感じ 改めて KURT COBAIN 人物 本当に 純粋 すぎ なぁ 純粋 すぎ ゆえ 自ら 命 絶つ 選択 しまっ （ 真実 定か ）. テーマ 愛."}, {"rating": 2.0, "content": "カートコベイン 少し 興味 観 損 本人 NIRVANA 事 時系列 順 追っ いく 歴史 手っ取り早く 大体 把握 監督 オリジナル やっ 事 どうにも 悪い 意味 チープ 劇中 自信満々 語っ イタ 爆発 注目 夫婦 ブチ 切れ ラヴラヴ 生活 かなり カス っぷり 披露 必見."}, {"rating": 5.0, "content": "COBAIN MOTAGE OF HECK. 6月27日 7月3日 1週間 限定 上映. 大音量 NIRVANA 聞ける だけ 映画館 観る 価値 思う. 題名 MOTAGE OF HECK Kurt 遺品 カセットテープ 書か そうだ. エンドロール 後 監督 Brett Morgen インタビュー 流れる. Inter FM 特番 聞い 監督 ドキュメンタリー 着手 8年 歳月 費やし. Kurt 娘 Frances 製作総指揮 家族 NIRVANA メンバー 口出し. 繊細 心 持っ 少年 Kurt 両親 離婚 期 不安定 心 拍車 かかっ いっ. 少年 心 まま 体 大人 しまっ 感じ. 家族 疎ま 友達 Kurt 繊細 過ぎる 故に ドラッグ 気 紛らわす しか だろ. Rolling Stone 日本版 7月 号 Kurt Cobain インタビュー 掲載. ドキュメンタリー 併せ 読む いい 思う. Kurt 本当に 自殺 だろ ？."}, {"rating": 3.5, "content": "新しい 映像 資料 インタビュー 興味深かっ ドキュメンタリー すごく 面白かっ 思っ 通り 内容. 大 画面 大 音響 観 良かっ. コートニー … …."}, {"rating": 3.7, "content": "27歳 命 絶っ NIRVANA カート 描い ドキュメンタリー映画. カート 遺品 文章 音源 映像 イラスト コラージュ 視覚 的 再 構成 カートコバーン 人間 カートコバーン 人生 表現 作品. そういった 表現 部分 映画作品 面 無く けど やっぱり ドキュメンタリー 色 濃い 一本 よく わから けど ニルヴァーナ ねー ネバーマインド ねー 感じ ライト 層 観 キャッキャ ちゃう ライブシーン なんか 少なく カートコバーン 人間 知る 為 作品. とか 言い つつ 俺 いえ 後 デイブ ギター ボーカル 活躍 てる フーファイターズ こそ 好き ニルヴァーナ カートコバーン 詳しく. 熱心 ファン 見 作品 どう うつる 見当 つか けど 無駄 脚色 極力 控え 真摯 ドキュメンタリー ちゃう 印象 受け. 作品 観 だけ 果たして 疑問 結局 カート 書い 楽曲 込め てる 思う けど それでも カート 人生 頭 中 痛み 片鱗 感じ 興味 喚起 充分 一 本 やっ 思う わ 工藤."}, {"rating": 3.9, "content": "最初 長く 事 お許し ください ⁝( ´.` )⁝. はぁ … 本当に 観 良かっ …. … 言っ NIRVANA NEVERMIND 知っ 自分 In Utero 時期 とっく 冷め グランジ 聴い けど 他 バンド 好き … )。. ロック 好き 人 知っ てる グランジアイコン ニルヴァーナ カート・コバーン ドキュメンタリー. 監督 直近 人 だけ 絞っ インタビュー カート 遺作 アート カセットテープ 音源 うまく 使い コラージュ 映画 制作. 中でも カート 書い 日記 歌詞 描い アート 動き出す 演出 アニメーション 再現 良かっ. カート ADHD … 無邪気 かわいかっ 幼少期 家庭 環境 悪く 同級生 見放さ 荒ん いく 姿 手 取る わかっ. ティーンエイジャー 時 逸脱 だろ. 時期 人 信用 ドラッグ 手 出す 時間 問題 かも …. コートニー 出会っ ますます 状況 悪化 … 二人 映像 まるで シド ナンシー 様. 生活 荒れ狂っ. カート 愛 飢え. 人一倍 認め たかっ 思う. 自分 自分 唯一 音楽. 何故 自分自身 銃 向け …. 今 考える 切ない …. 心底 汲み取っ くれる 人 周り 居 くれ たら よかっ のに …. 感情論 レビュー ちゃい まし = ͟͟͞͞ ω = ͟͟͞͞ ω = ͟͟͞͞. 映画 貴重 映像 ばかり 観 損. 余談 だいぶ 前 同僚 ニルヴァーナ 日本 公演 観 行っ 後 聞い わたし 根掘り葉掘り 聞い 思い出し あまり やる気 らしい w."}, {"rating": 4.0, "content": "90年代 アメリカンロック アイコン Nirvana ギター ボーカル Kurt Cobain 生い立ち 人生 迫っ ドキュメンタリー映画. 一週間 限定 上映 発表 ずっと 楽しみ 公開初日 今日 観 きた. 決して スーパーヒーロー たかっ わけ 驚く 繊細 怖がり 1人 人間 作品 を通して 強く 感じ."}, {"rating": 4.1, "content": "上映 初日 観. 最高 ドキュメンタリー. すばらしい アメリカ アイコン."}, {"rating": 4.1, "content": "壮絶 27年間. あれだけ 書い 描い 残っ 事 スゴ."}, {"rating": 5.0, "content": "最初 最後 泣き 通し. 一週間 限定 けど 時間 許す 限り 何度でも 観 行き たい. 愛 溢れ 愛 溢れる 超 かっこいい."}, {"rating": 5.0, "content": "カート・コバーン 落書き アニメーション 観 何度 観 しまう."}, {"rating": 1.0, "content": "カート ファン ファン こそ 知り たく 部分 詰まっ 観 辛かっ. 何せ 最後 監督 インタビュー いら 監督 自分 作品 説明 理解 映画 じゃ ダメ じゃん."}, {"rating": 4.5, "content": "フランシス 監修 観 理由 ませ でし. アニメ 風 少年時代 カート 日記 イラスト 写真 動い 新しい PV 観 でし 映像作品 かなり 拘っ 制作 印象. 本編 Smells Like Teen Spirit アレンジ しか 流れ 良い. ライブ映像 Reading MTV Unplugged 有名 殆ど スクリーン 観 嬉しい. コートニー 出逢っ ホーム ビデオ ロックスター コバーン 一家 バッシング あまりに 幸せ 普通 家族 風景 映し いい 意味 見 いけ 見 しまっ 気. ただ 本当に 残念 字幕 まず MSゴシック 問題 外 機械翻訳 っぽい 誤字脱字 日本語 意味 通ら 部分 かなり 多い DVD BD 修正 ほしい. ティーンスピリット っぽい. フランシス シアトル リベンジ. だいたい 合っ てる けど ギャグ よ."}, {"rating": 5.0, "content": "凄い 良かっ ドラマチック 演出 とか 過剰 無かっ 良かっ アニメーション カート 絵 LIVE 映像 プライベート 映像 とか ぐるぐる いろんな 画面 出 ドキドキ カート コートニー フランシス 映像 とか 愛 溢れ."}]}