{"rating": 3.3, "description": "1970年代後半 ニューヨーク 長らく 音楽活動 休止 中 マイルス・デイヴィス 自宅 カムバック 記事 書こ 音楽 記者 デイヴ 押しかけ くる 体調不良 苦しみ ドラッグ 酒 溺れる マイルス 創作 上 ミューズ 元 妻 フランシス 苦い 思い出 囚われ キャリア 終焉 危機 瀕 やがて デイヴ 行動 共に 悪辣 音楽プロデューサー 大切 マスター テープ 盗ま マイルス 怒り 駆ら 危険 チェイス 身 投じ いく 行く手 待ち受ける 破滅 それとも 再起 希望の光 なのか … …。.", "spoiler_reviews": [{"rating": 3.2, "content": "ドン・チードル マイルス 似 てる って ？ いやいや 本人 もっと 知的 目つき カリスマ性 頑張っ 余計 違和感. ユアン・マクレガー 出て 嬉しかっ けど ストーリー 自体 共感 マイルス ドラッグ 怪我 嫁 逃げ 事 グダグダ 正直 イマイチ まぁ 事実 仕方 だろ けど … もうちょい 切り取り 方 たろ うに。. エンディング セッション 一気に 満足度 アップ. ロバート・グラスパー ハービー・ハンコック ウェイン・ショーター エスペランサ・スポルディング アントニオ・サンチェス 個人的 注目 てる ゲイリー・クラークJr. 何とも すごい メンツ でし."}, {"rating": 3.6, "content": "劇場 見逃し 映画 U-NEXT 鑑賞. ドン・チードル 主演 監督 二 役 務め. 表 舞台 影 潜め マイルス・デイビス 空白 期間 切り取っ 音楽 情熱 軌跡 映画. フィクション 多目 らしい. ドン・チードル マイルス 愛 詰まっ 作品 多少 部分 ご 愛嬌. 常に 変化 求め 進化 攻め 音楽 好み とどまる 知ら マイルス. ジャズ 言う ジャンル レッテル 貼ら 嫌い. 自分 音楽 ソーシャル ミュージック 主張. 若 りし 頃 ジャズ トランペッター. 名声 思う まま マイルス. 美しい ダンサー 黒人 女性 フランシス 出会い 結婚 別れ 表 舞台 遠ざかっ 行っ マイルス 空白 時間 差し込む 様 話し 進み. 空白 期間 酒 ドラッグ 女 酔い 復帰 望む 周り 声 届か. ただ 時 だけ 流れ 行く でし. 1人 記者 ユアン・マクレガー 出現 一見 平穏 環境 変化 起き. 勝手 友人 達 自宅 会場 パーティ. 音源 入っ テープ 盗ま 銃撃 戦 しながら 奪還 言う 大 事件 巻き込ま. 自分 音楽 ！\". 他 奴 渡さ ！\". 自分 どんなに 音楽 大切 気付き. 見事 復帰 果たす でし …. パーティ 時 記者 一緒に. ドラッグ 酒 酔い 音楽 語る シーン 印象的. 元 妻 フランシス クラッシック 音楽 聴く 好き. ショパン ストラヴィンスキー ラヴェル 良く 聴い. 彼等 音楽 分析 み たら. 音 並び方 革命家 革新的. 古典 抵抗 ショパン なんて まるで 即興. 楽譜 なんて 無く 自然 音 出 くる. 復帰 出来 理由 かも 知れ 事 語り. 俺 逃げ たかっ. 昔 ファン こう 言う. 昔 演奏. もう 忘れ …. 長い 時間 かけ. 自分 スタイル 生まれる. 過去 戻る. 進歩 音楽 退屈. … 用 無し ！\". ストーリー 中 股関節 手術 シーン 差し込ま まし. 実際 他 にも 病 患っ 体調不良 空白 期間 作っ キッカケ. チェット・ベイカー 儚 げ 憂い 帯び ブルー. マイルス・デイビス 原色 幾重にも 重ね 様 変化 富ん 音楽 かも 知れ ませ. 彼自身 奏でる 音楽 こそ. 革新的 革命 家 でしょ."}, {"rating": 3.1, "content": "ジャズ 帝王 マイルス・デイヴィス 空白 5年間 描く 伝記 ドラマ 作品. 1970年代後半 長らく 音楽活動 休止 中 天才 トラン ぺッ ター マイルス・デイヴィス 慢性 腰痛 抱え ドラッグ 鎮痛剤 使用 1人 自宅 荒れ 生活 送る デイヴィス 元 復帰 記事 たい 音楽 記者 デイヴ 押しかけ ミューズ 元 妻 苦い 思い出 囚われ 死 考える 苦悩 絶望 マイルス 次第に 音楽 救い 見出し ゆく … …。. 繰り返し 退屈 … …。 昔 オレ. 以前 よく 聴い ジャズ 最近 遠のい まし 今作 観 久しぶり 聴く 出す 音色 懐かしさ 感じ しばらく 聴き入っ しまい まし よ 活動 期間 5年間 空白 時間 知っ まし 実際 どう でしょ ね 今作 史実 幻想 盛り込ん らしい 全く 事実 異なり ジャズ 界 カリスマ 君臨 人生 垣間見る 事 出来 良 しか 否 実際 知る 人 極めて 少なく 言葉 しか 読み取る 事 出来 人生 物語 陽炎 様 感じ まし. マイルス 作品 知る なんて 思う ？."}, {"rating": 4.5, "content": "帝王 マイルス・デイヴィス 光と影 描い ぶっ とび 最高 映画 でし それにしても 声 そっくり トランペット 吹き 方 そっくり 超越 ドン・チードル 完全 マイルス・デイヴィス でし エンディング 超 豪華 メンバー ジャムセッション 映像 本当に 最高 でし."}, {"rating": 3.6, "content": "マイルズデイビス 曲 あまり 知ら 気づい. ファッション 生き様 かっこいい."}, {"rating": 3.2, "content": "マイルス・デイヴィス 名前 知っ るし 曲 聴い 事 興味 持ち 鑑賞. ブルーに生まれついて ちらっと 出て 時 恐い 人 って 印象 すごい 破天荒 人 って 映画 観 思い まし. やっぱり 酒 女 ドラッグ ね 😅 カーチェイス シーン 人 大物 ミュージシャン のに 恐い 知ら なのか ⁈」 って びっくり でし. 我儘 やり たい 放題 けど 音楽 情熱 しっかり 伝わっ まし 所々 かかる ジャズ 曲 心地よく 時間 短め あっさり みれ 映画 でし."}, {"rating": 3.0, "content": "伝記映画 本人 思える どう なのか 知れ. デクスター・ゴードン. 土方歳三. アイス・キューブ. チェ・ゲバラ. 1979年 旅 映画 時間. 最高 でし. ただ 僕 マイルス・デイビス 重なら."}, {"rating": 2.5, "content": "ファン 楽しめ かも … 実在 アーティスト 元にし つつ フィクション 要素 多い らしく 緊張感 … ラスト 演奏 いい."}, {"rating": 3.5, "content": "2018 5 17 check. マイルス テーマ 初 映画. 話 内容 モード フュージョン 軸足 移し つつ 再起 イメージ 映像 こう なぁ いっ 雰囲気 過去 現在 交錯 つつ ラスト 復帰 シーン 向かう 感じ いい 思っ 映像 色彩 使い ハービーハンコック ウェインショーター ジャズ ジャイアンツ 出演 他 エスペランサ グラス パー アントニオサンチェス 現代 ジャズ ミュージシャン 有名人 目白押し 出演. 映画 面白い けど いやー グラス パー やっぱり 天才 なー サントラ 欲しい."}, {"rating": 3.0, "content": "ジャストランペッター マイルス・デイヴィス. 活動 やめ ５ 年間 妄想 描い 物語. 過去 現在 交差 演出 上手い. ドン・チードル 主演 だけ 初 監督 こなし だけ 荒削り 部分 大きい …. もっと 音楽 JAZZ 聴い み たかっ. 最後 ライブ アプローチ 仕方 かっこ 良かっ."}, {"rating": 3.3, "content": "ドン・チードル マイルスディヴィス 愛 詰まっ 作品 監督 脚本 主演 活動 休業 5年間 勝手 妄想 映画化 アイデア 面白い. 本人 知ら いい けど 気 障る 人 わかる 気 __. 色々 けど 一番 残念 フィクション 面白 フィクション 面白 超え 点."}, {"rating": 2.8, "content": "ドン・チードル 体当たり 頑張っ とても マイルス 愛 感じる 作品. のに じゃ 感 いっぱい テープ 重点 置き すぎ 焦点 ズレ 気. マイルス 音楽 語る だけ 充分 ドラマティック 無駄 カーチェイス とか 入れ こ よかっ のに なぁ. 惜しい. ただ ラスト 演奏 シーン 圧巻."}, {"rating": 1.7, "content": "ふむ ジャズ 聴か マイルス・デイヴィス なんて 名前 しか 知ら わし みたい 人間 鑑賞 す べき 映画 ドン・チードル 名前 だけ 観 始め 時間 軸 構成 良く わから 偉人 だけ 変人 だけ 伝わっ. 2018 3 31. WOWOW."}, {"rating": 3.8, "content": "いやー 面白かっ 夢中 観 ～。 ドンチードル 体当たり マイルス 愛 良い 俳優 じゃ フランシス 素敵 魅力的 ジェニファー・ハドソン っぽい ジャズ ミュージシャン 皆 こんな 感じ ろー けど ドラッグ 酒 煙草 )… かなり エキセントリック 刺激 的 ござい まし."}, {"rating": 3.5, "content": "監督 趣味 高じ 映画 って 感じ. 自分 監督 自分 主演. 内容 ともかく あっぱれ."}, {"rating": 3.0, "content": "ドンチードル 初 監督 作 マイルスデイビス 伝記映画 組み合わせ 期待 鑑賞. ジャズ 女 ドラッグ 題材 同じ 伝記映画 ｢ ブルーに生まれついて ｣ 及ば 出来. まず ドンチードル ドンチードル しか 見え ただ カツラ 被っ マイルス 喋り モノマネ てる コント みたい 感じ 笑. ｢ ブルー ～｣ ちょい 役だっ マイルス 方 マイルス よ. 話 特筆 す べき 点 見 色々 詰め込ま 散漫 感じ 史実 創作 ？ 混乱 点 多い. それでも ドンチードル マイルス 愛 なんとなく 伝わっ 過去 現在 繋ぎ 演出 センス 感じ ラスト ライブ まあ まあ かっこよかっ 2本 目 撮る 観 たい 思う."}, {"rating": 3.5, "content": "全編 流れる マイルス 音楽 ドン・チードル 熱演 過去 現在 （ 70年代 ） 虚実 交差 飽き させ ませ マイルス あんなに 銃 撃つ 人 ｗ. 数 枚 しか 持っ そんなに 詳しく Jazz 映画 イイ ね. シマッタ Jazz 言ってはいけない Social Music."}, {"rating": 1.5, "content": "男前 マイルス 全く 似 ドン・チードル 主演 監督 脚本. 妄想 実像 入り乱れ センス かけら 映像 延々と 続く ドン・チードル 自己満足 映画 エンディング トドメ ばかり 生 ウェイン・ショーター ハービー・ハンコック 引き連れ 自己陶酔 演奏. ジャズ マイルス 知ら 人 観 マイルス ？ 思わ たら ファン 悲しい. 少し 前 観 チェット・ベイカー ブルーに生まれついて 方 100倍 良かっ. こりゃ 酷い."}, {"rating": 2.8, "content": "マイルス・デイビス 映画 思っ たら 思っ ストーリー 作っ なんか 思っ 違っ … タイトル 偽り …. もっと 音楽 映画 見 たかっ."}, {"rating": 2.5, "content": "マイルス ファン 興味深い かも しれ 音楽 映画 期待 少し がっかり 監督 主演 ドン・チードル 大 ファン 伝わっ くる."}, {"rating": 2.5, "content": "ちょっと 話 的 自分 なか 響か ロバートグラスパー 音楽 かなり 良い."}, {"rating": 2.8, "content": "ジャズ 名手 マイルス・ディヴィス. ジャズ 語る 上 欠か トランペッター マイルス 物語. So what 収録 Kind of Blue はじめ 数々 名作 世に 送り出し. 多く アーティスト 共演 チャーリー・パーカー ジョン・コルトレーン ビル・エヴァンス アート・ブレイキー … … …. 書き きれ くらい とにかく ジャズ 界 すごい 方 知っ おい 欲しい. 踏まえ 上 映画. ジャズ 好き ジャズ 創っ 本人 人生 とか 興味 でし マイルス・ディヴィス 人生 映画 観 すごく ビックリ まし こんなにも 自由 生き方 …. やはり 凡人 分かり まし 笑. フィクション …. ドン・チードル こういう マイルス ほしい 過ぎ. なんじゃこりゃー. 少し 残念 💦. 点 見 いく カッコ いい 思う 瞬間 生き様 性格 出 思っ. 全体 見る グダッ くる. 素晴らしい 音楽 だけ. いわゆる ザ B級 って. 冒頭 部分 なんか 好き あぁ これから マイルス 物語 始まる なぁ ワクワク まし. けど どうしても ユアン 目 いっ ちゃう なんだか 音楽 関連 少ない 薬物 ばっか …. もう少し 音楽 的 観点 要素 よかっ じゃ ？ ？. 少し 残念 でし 音楽 本当に いい … youtube 等々 マイルス 聞い ください 🙇 ‍♀ ️ ✨."}, {"rating": 3.0, "content": "活動休止 期間 エピソード 描い 創作 伝記映画 とにかく ドン・チードル マイルス なりきり 具合 迫力 凄み 型破り ハードボイルド 風味 展開 斬新 自己 イメージ マイルス 表現 ジャズ 帝王 こう べき. 録音 テープ 執着 フランシス 愛憎 人間臭い 部分 音楽家 プライド 交錯 種 ワガママ 天才 肌 ドラッグ 溺れる 典型 的 アーティスト 像 本人 音源 グラス パー トラック 盛り上げる もっと 楽曲 焦点 当て 物語 ライヴ シーン 観 たかっ 心残り."}, {"rating": 2.8, "content": "ドンチードル 愛 漏れ ユアンマクレガー 良い 脇役 俳優 なあ."}, {"rating": 3.0, "content": "若い 頃 マイルス・デイビス ハマっ まし 音楽 だけ 関連 本 読ん. 空白 6年 (‘ 75 ‘ 81 ラスト 1年 1958年 頃 数年 描い ね. サムデイ マイ プリンス ウィル カム スケッチズ オブ スペイン カインド オブ ブルー. ジャズ 名盤 探し てる どうぞ. 6年 酒 女 ヤク パーティー 日々 きい トランペット 一切 触れ. 不当 逮捕 時 喉 潰さ. もう 観る 前 ハードル 上がっ まま マイルス カリスマ 目力 フランシス 美し どれ だけ 再現 出来る しか 興味. 良く 出来 てる 思い 知ら 人 オススメ にくい. いわゆる ジャズ 人. 音楽 好き 方 オススメ."}, {"rating": 3.5, "content": "ドンチードル うまく 似せ てる 思っ けど 本物 見る やっぱり 違う ね マイルスデイビス 始め レコード 全部 処分 しまっ youtube 聴こ っと."}, {"rating": 2.1, "content": "名前 聞い ある程度 人. 喋り 方 特徴 的 ドラッグ 中毒. 走行中 車内 発砲 くらい 凶悪 トランペット 吹ける 人."}, {"rating": 4.0, "content": "空白 5年間 描い って 触れ込み 地点 大体 行く末 見え けど 想像 以上 良い 映画. 益々 マイルス 音楽 好き. ユアンマクレガー バッチリ でし."}, {"rating": 3.2, "content": "実在 伝説 的 トランペット奏者 マイルス・デイヴィス 主人公 娯楽 性 求める 難しい けど 主演 ドン・チードル みれ だけ まあ 良い とこ 吹替え 版 マイルス かすれ 声 真似 楽しい ラスト やり すぎ 思う 気持ち 分かる ただ プロット もう少し 簡単 ほしかっ マイケル・スタールバーグ 悪徳 プロデューサー 楽し そう 演じ."}, {"rating": 2.7, "content": "とんだ 妄想 映画 なー 観 けど 架空 ライブ映像 ドリーム バンド 過ぎ だけ 超 よかっ. ギター ジャズメン GC Jr. 選ぶ あたり とか."}, {"rating": 2.5, "content": "多く 残さ マイルス 逸話 上手 組み立て 客観的 当時 世相 中 マイルスディビス 立ち位置 知り たい人 オススメ."}, {"rating": 3.7, "content": "監督 脚本 主演 チードル 妄想 映画 w. いや こういう 嫌い じゃ けど それなら もう ちょっと 別 タイトル 欲しかっ. 空白 5年間 描い てる 思い 中 数 日 （ 1 2日 ？ ） 描い だけ しかも カーチェイス 銃撃 戦 ちょっとした アクション 映画 観 てる っけ 我 返る しばしば. 過去 エピ 散りばめ 展開 マイルス 初心者 意味 不明 だけ だろ. ま こんな 映画 熱心 ファン しか 観 だろ って 判断 w. それほど 多く けど 演奏 シーン とか 悪く BGM なかなか 気 利い 感じ それなり マイルス 好き 観 おい 損."}, {"rating": 3.1, "content": "マイルス あまり 格好 良く いろいろ 伝説 否定 層 伝えよ."}, {"rating": 5.0, "content": "マイルスデイビス 音 昔 刑事ドラマ 挿入曲 似 てる ‼ ︎."}, {"rating": 3.7, "content": "WOWOW. ジャズ 帝王 M デイヴィス 活動 休止 空白 5年間 迫る まあ タイトル 通り 伝記 物 ドン・チードル 初 監督 主演 製作 脚本 原案 手がけ. ドンチードル って もっと 人気 思っ けど そう 思っ てる だけ みたい み てる 人 めっちゃ 少ない 確か 劇場公開 気 付い たら 終わっ … へたれ ユアン・マクレガー 出 くる けど なぁ. 確か マイルス・デイヴィス 事 知ら 人 おれ へん よ ね ？ っていう 上級 者 向け つくり （ 気 わし あんまり 知ら ）. しょっぱなから ゴキブリ カサカサッ って アカン なぁ. みどころ 本編 ラスト セッション シーン やから なぁ. みたい ジャズ 知識 無い 豪華 メンバー 凄さ 分から 辛い けど そんな 大物 タメ 張っ 実際 🎺 吹い てる ドンチードル 一番 凄い 思っ. 楽曲 知ら いつ 時代 話 なんか 分から （ ’ 70年代 らしい ） お話 史実 どう かも わからん. 音楽 天才 って 大体 狂気 人 ね. そん もっ 大体 ジャンキー. トランペット 力強 対照 的 息 漏れる 話し声 イイ ♪. マイルス・デイヴィス 過去 振り返ら 常に 前 進み 革新的 続け たかっ 人 なんや 理解 出来. JAZZ じゃ ソーシャル ミュージック. 劇中 出て きた ジュニア って 誰 モデル JAZZ 詳しい 人 教え つか ぁさい."}, {"rating": 3.1, "content": "最初 マイルス 見 瞬間 ぷっ けど ドンチードル 頑張っ."}, {"rating": 2.6, "content": "JAZZ 帝王 スケール 練習 すれ 元 戻る とか 言っ しまう 無名 ジュニア ワロタ   (｡･ω･｡). サブちゃん ユーミン ボイトレ すれ 同義語 ﾃﾞｽﾅ (；´Д｀) 💦."}, {"rating": 3.1, "content": "マイルス・デイヴィス 名前 しか 知ら 曲 色々 聞い み たく."}, {"rating": 3.5, "content": "曲 いい ストーリー そんなに 期待 しない 観る いい かも. こういう 雰囲気 好きな人 楽しめる 思う. 悪く."}, {"rating": 3.6, "content": "現在 過去 編 繋ぎ 方. カッコ よく オシャレ. ジャズ 知ら 人. 安易 けど ブルージャイアント 漫画 読ん ほしい. 1巻 読ん 20歳 頃. 定期的 ジャズ ハマっ. 歌詞 魂 感じ. 映画 観 後. 一層."}, {"rating": 3.0, "content": "回想 現実 繋ぎ かっこいい 思っ カーチェイス ジャズ 流れ 音楽 申し分. ジュニア 役 人 かっこよかっ なぁ. ドン・チードル すごく マイルス 好き って 伝わっ."}, {"rating": 1.9, "content": "やっ ちまっ なぁ ドン チー ゲル. 多分 マイルス じゃ 別 人. デイルスマイビス."}, {"rating": 3.5, "content": "ドン・チードル マイルス 扮する 聞い やや 違和感 覚え けれど なかなか ハマっ てる 流石 制作 脚本 監督 兼ね 渾身 一 作 妻 諍い レコード会社 軋轢 紛らす 酒 ドラッグ 問題 天才 活動停止 中 苦悩 日々 赤裸々 描い 作品."}, {"rating": 2.9, "content": "なんだか 微妙 感情移入 …. ドンチードル マイルス 具合 すごい."}, {"rating": 3.5, "content": "音楽 しか 生き 男 マイルスデイビス 魅力 伝わっ けど 編集 ちょっと あざとかっ. ドンチードル さすが 演技."}, {"rating": 3.7, "content": "チャーリー・パーカー バード チェット・ベイカー ブルーに生まれついて ジャズ ミュージシャン 映画 たいてい 不遇 時期 焦点 当てる 本作 例外 マイルス ５ 年間 音楽活動 休止 70年代 後半 現在 過去 回想 形 展開. マイルス・デイビス ドン・チードル (「 アイアンマン ウォーマシーン 少し 頼り 過ぎる 気 見 だんだん マイルス 見え くる. 俺 音楽 ジャズ 言葉 括る ソーシャル ミュージック. カインド オブ ブルー ？ あんな 失敗 作 ！」( わー 信じ. 成功 溺れ ヤク 溺れ ヤル気 失っ マイルス 立ち直る ５ 年間. マイルス 振り回さ ローリングストーン 誌 記者 ユアン・マクレガー 好演. 全編 流れる マイルス・デイビス 音楽 最高 クール １ 本 ジャズ 好き 必見. ラスト コンサート シーン リアル ハービー・ハンコック とか ウェイン・ショーター とか 出 てる すごい マイルス 部分 トランペット キーヨン・ハロルド 吹い."}, {"rating": 3.4, "content": "ドン・チードル 張り切っ 主演 監督 やっ てる マイルス なりきり 度合 （ たま 肩に 力 入り 過ぎ w ） 凄まじい 一方 真面目 性格 （ ？ ） 災い エンタメ 作品 いろんな 要素 盛り込ん バランス 取ろ あまり ストーリー 散漫 印象 感じる 否め. 個人的 マイルス に関して 劣ら 好き よく 知っ 足り 部分 フォロー 観 けど そう 人 雑 映る 作品 かも …. いずれ せよ ミュージシャン アーティスト 好き 過ぎ コピーバンド 作っ 曲 完 コピ まし 俳優 版 … くらい 感覚 観る 丁度 良い. あと ドン・チードル 夢 付き合っ （ 巻き込ま ？ ） ユアン・マクレガー 乙."}, {"rating": 5.0, "content": "マイルス 好き 待望 1 作. 言う 事 満点 評価. 流れる ペット 最高. ただ 好き じゃ 人. たぶん ヤク 侵さ. 主人公. 馬鹿げ 映画 採点 不可. かも … (^_^;). 何故 時間 映画. ？."}, {"rating": 3.8, "content": "面白かっ. ジャズ 好き けど ビパップジャズ あまり 聞か マイルスデイビス 事 よく 知ら. 偉大 人 事 はしっ てる. 偉大 人 活動 空白 5年間 最後 2日間 話. ユアンマクレガー 交流 銃撃 戦 フィクション だろ 音楽 映画 らしく 無い 展開 面白い. 何より 作中 流れる ジャズ 響き 心地よい. マイルスデイビス LP 欲しく."}, {"rating": 4.4, "content": "こういう モノマネ 最高 自作自演 映画 静か 燃える. マイルス 振る舞い どんな シーン あろ 画 映える ね. 螺旋階段 如き モノローグ ミックス 掛け合い 絶妙. クール 伝記映画 ちょっとした セッション 様 軽妙 洒脱 スピーディ タッチ マイルス 人生 ブルージィ 側面 描い 作品 偉大 ディスコグラフィー 傷 つか ね 盤 傷 だらけ."}, {"rating": 3.3, "content": "俺 マイルス 演奏 すれ 女 皆 イチコロ ヤク 調子 出 ねー 嫁 愛想 尽かさ ちまっ 俺 ホント トランペット 吹き だって ホラ吹き じゃ ねー っ. 帝王 情けない 姿 リアリティ 感じ."}, {"rating": 2.7, "content": "結局 ？. 寝ぼけ 見. アンディ 映画 思い出し."}, {"rating": 1.5, "content": "1940年代後半 頃 活躍 伝説 ジャズ トランペット奏者 LPレコード 持っ 映画 マイルス かっこよく ストーリー まったく 興味 持て エンドロール ラップ 使っ 好感 持てる. So What !!."}, {"rating": 4.0, "content": "ドン・チードル ユアン・マクレガー バディ ムービー 落ちぶれ ミュージシャン ワンスアゲイン マイルス 事 全く 知ら バッチリ 楽しめる 素晴らしい 出来 仕上がっ. ドン・チードル 監督 見事."}, {"rating": 2.8, "content": "マイルス・デイビス 本人 演奏 楽曲 流れる だけ じんわり 込み上げ 来 まし エンドロール セッション シーン 豪華 過ぎ 其れ だけ 観る 価値 有り まし ロバート・グラスパー ハービー・ハンコック ウェイン・ショーター エスペランサ・スポルディング アントニオ・サンチェス ゲイリー・クラークJr. 流石に JAZZ 余り 詳しく 無 い方 視聴 後 メンバー 調べ まし （笑）. 内容 史実 創造 織り 交ぜ 居 様 雰囲気 感じ取る 位 軽い 気持ち 観 居り まし."}, {"rating": 3.8, "content": "1970年代後半 マイルス・デイヴィス 描い 監督 主演 ドン・チードル 好演."}, {"rating": 3.4, "content": "音楽 的 要素 そんなに 濃く ただただ ブッ とん マイルス 描き たかっ って 感じ でし. 時期 ビバップ 飽き クールジャズ 飽き 常に 新しい 音楽 求め マイルス 突如 活動 休止 空白 5年. 謎 オビ ワン 演じる 記者 追い求め いく って 話. 映画 中 マイルス 老害 しか 見え けど ほんと すごい 人 笑. エンディング ジャズ ミュージシャン 大御所 演奏 すごく 良かっ."}, {"rating": 3.5, "content": "本当 実話 かも 知れ 楽しめ. ラスト シヨーター ハンコック 本物 ？."}, {"rating": 3.5, "content": "菊地成孔 完全 作り話 言っ ロバート・グラスパー こういう 話 らしい よ らしい 言っ そう 個人的 グラス パー 見解 方 好き."}, {"rating": 2.0, "content": "291. ジャズ あまり 興味 無い マイルスデイビス 至っ 存在 知ら （ 目当て ユアン ） 元々 内容 期待 訳 じゃ けど それにしても 最初 最後 ドンチードル 自己満 しか 見え 全然 おもしろく … … 100分 はず のに ２ 時間 半 くらい 感じ よ … ユアン ダサい 役 慣れっこ けど デイヴ めっちゃ ふかわりょう みたい ちょいちょい 笑っ しまう."}, {"rating": 3.9, "content": "アントニオサンチェス 夢 共演 って 一番 ビックリ. ドキュメンタリー 思っ たら 普通 映画 展開 意外と 楽しめ."}, {"rating": 3.0, "content": "過去 現代 カットバック しながら 話 進行 いく 往年 名曲 フュージョン ヒップホップ 融合 いく マイルス 曲 楽しめる 物語 追う 連れ もはや ドン・チードル マイルス しか 見え. ロバート・グラスパー マイルス 音源 掘り起こし 解釈 最後 演奏 なかなか 周り 固める メンバー 凄 すぎる."}, {"rating": 3.3, "content": "ノンフィクション 思っ 観 のに フィクション 気づい 悲し."}, {"rating": 4.3, "content": "活動 休止 70年代 後半 5年間 ストーリー 音楽 素晴らしかっ."}, {"rating": 2.0, "content": "そもそも 本人 興味 無かっ 事 思い知らさ. 何故 観 ？. 暇 しか 言え."}, {"rating": 1.5, "content": "マイルス・デイヴィス 知ら 観 しまっ ついで 言う ジャズ 好き じゃ よく 分から. じゃ 何で 観 言え ジャズ とか マイルス とか 分かっ たら 格好 良さ げ 思っ. 結局 良さ 分から 残念."}, {"rating": 3.0, "content": "時代. 弦 ジョージ・ベンソン ゃ Ｂ Ｂ キング. キーボード ゎ ジョー・サンプル 傾倒 ♥. 管 ゎ 馴染み コルトレーン ゃ マイルズ 名 こそ 知れ 今作 出 くる 音楽 ゎ オイラ 好み じゃ. マイルズ 知ら オイラ ゎ 監督 ドン 製作 目的 演技 評価 しよう 作品 ゎ ジェイミー・フォックス レイ 方 数 段 面白い ❗. 今 ゎ 亡き 偉大 ミュージシャン 達 合掌. m(__)m."}, {"rating": 3.2, "content": "70年代 マイルス 駆け抜け 抜け殻 過去 引きずり ダメ マイルス 交錯 展開 仕上げる ちょっと 雑 退屈 テープ 取り返す エピソード 関係 よく わから 復活 気配 まま 復帰後 映像 流し 一件落着 みたい よく わから."}, {"rating": 3.0, "content": "伝え たい わから. マイルス・デイビス ➕ ドン・チードル って もっと いい 映画 作れ そう 気 けど なぁ がっかり 😞."}, {"rating": 3.8, "content": "ドンチードル 監督 脚本 主演 マイルス 好き すぎ 自分 やっ ちゃ たん だろ なぁ うまい ドラマ 楽しめ."}, {"rating": 3.2, "content": "夜 涼しく ジャズ 染みる ２ 連続 ジャズ. チェットベイカー 次 マイルスデイヴィス イーサンホーク ドンチードル. ドンチードル 良い 警官 とか イメージ こういう 役 少し 違和感 髪型 とか 服装 とか 強気 感じ. ちん け 言葉 俺 語る. ちん け しか 言え 見れ 良かっ."}, {"rating": 3.0, "content": "作品 ドン・チードル 熱望 制作 費 かき集め 作っ らしい 内容 ほぼ フィクション マイルス 活動休止 期間中 本当 姿 知る 事. ドン・チードル マイルス 似 てる 言わ なかなか 厳しい 当時 セッション 名だたる プレイヤー 役者 似. ただ エンドロール ライブ 登場 ミュージシャン エスペランサ・スポルディング ロバート・グラスパー 等 現代 ジャズ 界 リード トップアーティスト 豪華."}, {"rating": 2.3, "content": "開始 ５ 分 出オチ すごい. ギル 出 くる けど テオ 名 だけ … …。."}, {"rating": 3.2, "content": "再び 演奏 向かっ いく シーン. もっと 言え 演奏 シーン. ゾクゾク 全て. 一音 吹く をもって 休止 期間 出来事 伝える 構成 面白かっ けど 休止 期間 蓄積 もっと 緊張感 をもって 表現 たら 違う 印象 持っ かも しれ."}, {"rating": 2.0, "content": "マイルス・デイヴィス もう めちゃくちゃ ひと なんだろう けど MILES AHEAD 映画 輪 かけ めちゃくちゃ とにかく もう ずっと ドン・チードル 怪 演 マイルス キレ 殴っ 銃 ぶっ 放し 頗る 笑える ジャズ しかも ジャズ そのもの 言える レジェンド 以上 存在 マイルス・デイヴィス 映画 のに 殴りあい 銃撃 戦 カーチェイシング なぜ 堂々 繰り広げ ジャンル マイルス 主役 ギャングスター クリミナル 映画 ただ フラッシュバック インサート 元 妻 フランシス オブセッション 描き かた 次第に 過去 現在 貫入 いく 表現 巧み 劇映画 監督 チードル かなり タフネス 感じ ただ なんだか マイルス プレイヤーキャラクター グランドセフトオート 見え しまっ アイディア ね （笑） マイルス 音楽 サウンドトラック 常に 流れ 続ける 話題性 ロバート・グラスパー 楽曲 存在感 ネタバレ けれど 最終 部 マイルス 命懸け 取り戻し テープ 中身 ひどさ マイルス トランペット 吹け さま コメディー 笑っ くれ 言っ てる しか 思え いや ドン・チードル 演技 ほんとうに すごい. 追記 ウィキペディア よれ チードル マイルス ギャングスター 描い 映画 撮る つもり 完璧 かたち 成功 てる けど なんで ？."}, {"rating": 3.6, "content": "俺 マイルス こんな じゃ. 空白 5年間 自体 こんな 感じ かも ー って フィクション けど 思わ くれる 名作 声 仕草 似 るし 映画 面白い 今 っぽい 解釈 マイルス 描い るし. けど モノホン マイルス もっと ドープ."}, {"rating": 3.0, "content": "ドン・チードル 初 監督 主演 共同 脚本 製作 務め てる そう マイルス 活動休止 期間 こんな ね 取材 訪れ 記者 巻き込ま 大変 だろ よ 音楽 推し じゃなくて ちゃんと ドラマ 良かっ."}, {"rating": 3.2, "content": "マイルス デイビス 好き 面白い ⁈. やっぱり 音楽 カッコ いい っす."}, {"rating": 4.0, "content": "2016年 監督 主演 ドン・チードル. マイルス・デイヴィス 活動 1975年 ～ 1980年 物語. カーチェイス 銃 ぶっ 放し ブチ 切れ ただ チンピラ 素行 ヒド 歯医者 息子 結構 裕福 家庭 育っ らしい 口 悪い. ドン・チードル 大泉洋 似 ユアン・マクレガー カート・コバーン みたい. 演奏 シーン ほどよい 長 アクション 的 展開 楽しめ まし. ドン・チードル 初 監督 作 これから 沢山 撮っ ほしい."}, {"rating": 2.0, "content": "くぅ ？. やら ⤵ ⤵. ドン・チードル 好き マイルス・デイヴィス かぁ … 面白 そう. 普通 伝記 物 思っ まし (^_^;). 内容 マイルス・デイヴィス 表 世界 距離 置い 空白 ５ 年間 ある日 出来事 奥さん 出逢い やら 何やら 少し 回想 交え 描き ある日 出来事 ドン・チードル マイルス 愛 詰まっ フィクション チープ ９ ０ 年代 映画 しか 見え (;￣ー￣A. 長編 作品 初 監督 ドン・チードル 仕方 かぁ 大目 見 マイルス・デイヴィス ファン 楽しめる 作品 なぁ (￣▽￣;)."}, {"rating": 3.3, "content": "my 映画館 2017 19 > 破天荒 REM IX 名付け たく 様 ･･･ マイルス ･ デイビス 空白 ５ 年間 事実 着想 得 つつ 思い切っ フィクション 伝記. 名優 ドン ･ チードル 監督 兼 主演 入魂 ぶり 凄く スマート イメージ 覆す 熱 恐れ入っ. ラスト 圧巻 ステージ ･･･ 本物."}, {"rating": 3.5, "content": "音楽 音楽人 繰り広げる アクション映画 みたい 感じ. なぜ アベンジャーズ スターウォーズ 印象 強く. 次回 ブルー うまれつい. 初めて 観よ 思う."}, {"rating": 3.5, "content": "チェット・ベイカー 伝記映画 ブルーに生まれついて レビュー 良い ジャズ 映画 ウイスキー 良く 合う 書い. マイルス・デイヴィス 伝記 （？) 映画 本作 ウイスキー ビール 方 良く 合う 作品 でし …. 最後 レコード 発表 5年 半 引退 状態 マイルス 元 新譜 待ちわび レコード会社 マスコミ 連絡 ひっきりなし. 今日 胡散臭い ローリングストーン 誌 記者 記事 書か せろ 乗り込ん よ って 話. 俺 曲 ジャズ くくる ソーシャル ミュージック かんな って 言う マイルス. うん 生き方 内田裕也 100億 万倍 くらい ロックンローラー ね ビール 飲み ヒャッハー たく 映画 でし よ. うん 伝記映画 思っ けど ちゃう ね マイルス・デイヴィス 主人公 やり たい 放題 B （ BAKA ） 級 映画 でし ね. マイルス 音楽性 同様 多様 側面 持つ ジャズ 映画 言わ たら 通り ブチキレマイルス 能無し 記者 凸凹 コンビ 冒険 元 妻 未練 タラ タラ マイルス マイルス 名曲 共に 楽しむ エンターテイメント みなせ なかなか 楽しめ まし よ. 真面目 マイルスファン 観る. ボクシング 会場 シーン 好き よ 気づい たら リング 上 ジャズバンド 演出 好き よ 意味 けど カッコイイ. ラスト ライブシーン な！. ドン・チードル 演じる マイルス・デイヴィス ハービー・ハンコック （ 本物 ） マシン ボーイ 好き ゲイリー・クラークJr. （ 本物 ） 等 名だたる ミュージシャン 競演 もう 最高 カッコイイ うん ジャズ 括り 収める 勿体無い プログレッシヴ 音 めちゃ シビ まし. 本作 繰り広げ 茶番劇 シーン 前座 やっ なぁ 納得 次第. そう いえ あんま 関係 話 けど 劇中 マイルス ふたご座 二重人格 って 自己分析 けど. なるほど なるほど 僕 ふたご座 真面目 純情 マシン ボーイ 変態 変態 マチンポーイ 狭間 揺れ動く ナイーブ 心 見透かさ 様 ドキッ まし わ ゲラゲラ. あ ちなみに スコア 僅差 けど 真っ当 ジャズ 映画 ブルーに生まれついて 100億 万倍 良作. ジャズ ファン あっち 観ろ ポンコツ 映画 好き こっち 観ろ."}, {"rating": 2.8, "content": "昔 ミュージシャン こんな 人 ばっか そろそろ 飽き ..."}, {"rating": 2.0, "content": "ギルエヴァンス 普通 出 喋っ ピアノ 弾い キャッキャウフフ てる テオマセロ 顔 絶対 映さ 意図 推し量る 難しい マイルス 移入 神格化 もたらす 結果 こんな 面白い っす ね だけ 笑い 止まら でし. レビュー 的 完全 蛇足 映画 どうしても 許容 悪手 二つ 一つ 目 ユアンマクレガー 演じる 能無し 白人 記者 あまりに 能無し すぎ マイルス 信用 プロセス 十分 描写 推量 足る 理由 コーク ヘロヘロ ？ バディ 映画 見る 致命 的 二つ目 映画 根本 たる マイルス 自身 マスター テープ 執着 元 妻 蜜月 回想 なんの 有機的 繋がり 見 映画 全体 散漫 印象 貶め 最大 要因 思い マイルス そういう やつ って でしょ 片付ける いささか 安易 なにしろ 資料 伝記 娯楽 映画. 件 ベイカー 映画 どちら 一方 ミュージシャン 激しく 嫌い とかいう 事情 限り セット 鑑賞 べき 思い 厳しい 言い方 すれ そうじゃない 限り 双方 映画 それほど 価値 思え 代わり セット 見 時 くそ 面白 折り紙付き あと TSUTAYA 行っ 時 サントラ 以外 グラス パー アルバム レンタル もらえれ 完璧. 本当に 余談 ミュート 取り付け トランペット ってな あんなに 美しい でしょ サイレンサー 取り付け ワルサー みたい 避妊 具 つけ 男性器 みたい."}, {"rating": 2.3, "content": "う〜 どう やろ ‥. ？ マイルスファン 観 怒っ てる 人 居 そう w. 観る 人 って マイルス ファン jazz ファン 多い. 設定 斬新 けど ね. BGM いい 勿論. ブルーに生まれついて 圧勝 でし. 早く ニーナ・シモン 映画 観 たい."}, {"rating": 3.1, "content": "7月8日. 素人 監督 ドン・チードル. 主演 だけ ちゃんと 監督 撮っ もらっ たら 良かっ のに. ユアン もったいない."}, {"rating": 3.3, "content": "脚本 良く なぁ ？ 随所 流れる マイルス ロバートクラスパー 音 渋い."}, {"rating": 3.5, "content": "さすが クール ジャズメン 映画 だいたい 女 ドラッグ 金 だけ マイルスデイビス 映画 マジで ヤバイ クール すぎ スッゲーカッコイイ."}, {"rating": 2.5, "content": "ユアン 目当て 観 み けど 正直 ぜんぜん 入り込め …. まあ 感想 合わ."}, {"rating": 2.0, "content": "マイルスデイヴィス 大好き けど 映画 ビミョー でし. マイルス もっと 知り たい 気持ち 見 けど 事実 すら 無い. むーん."}, {"rating": 3.9, "content": "ドン・チードル トコトン 身勝手 マイルス 解釈 がっつり ナルシスティック マイルス 演じ 切っ てる もはや 爽快 すら. いや やもう 映画 自体 フリースタイル ＪＡＺＺ でしょ. JAZZ 帝王 ってな 謳い文句 何処 やら なかなか ファンキー しかも ロック 側面 脚色 まくっ てる けど 変 正統 かしこまっ 部分 押し付け こ 正解 くらい 単純 流れ 追っ 行き 易い ストーリー かも. やっぱ いざっ 場面 音 演奏 メンバー もう 知る 人 ぞ 知る 凄い メンツ 緊迫感 なぁ. 個人的 Round Midnight あたり 話 膨らまし 欲しかっ けど ね …."}, {"rating": 3.5, "content": "実話 思っ 借り たら 実話 じゃ ね. ストーリー 普通 な！ ？. 自分 ブルー 生まれ 方 好き でし w. ちょいちょい 流れる JAZZ やっぱり かっこいい なぁ ٩( ᐛ )و. JAZZ いい なぁ."}, {"rating": 4.0, "content": "マイルス・デイヴィス 名前 ジャズ トランペッター しか 知ら 映画 描か 本人 忠実 再現 てる 分から けど 悪く よ ドタバタ テープ 取り戻す って コメディ. 過去 今 良い 具合 時系列 バラバラ 引き込ま タイトル 空白 5年間 って 謳っ まあ 映画 観 終わっ 空白 5年間 詳しく 分から 思う けど 無事 再起 よ 良い 締め 方. やっぱり ジャズ って かっこいい よ. よる ジャズ social music らしい けど."}, {"rating": 3.7, "content": "開始 ４ 分 ガッチリ つかま. カッコイイ なぁ ･･･ やっぱり 闇 深い. 音楽 映画 語る 難しい. 最初 音楽 ってな いって ね 映画 ならでは 演出 好ましい. カーチェイス シーン 思わ."}, {"rating": 2.0, "content": "【 ネタバレ … とか そういう 映画 じゃ 】. 監督 ＆ 主演 （ ＆ スポンサー ？ ） ドン・チードル マイルス 映画. 敬愛 マイルス いかに 映画 仕上げる ？ 相当 試行錯誤 感じ まし. 基本 設定 活動 休止 70年代 後半 80年代 前半 空白期間 メイン 架空 記者 （ ユアン・マクレガー ） 架空 セッション テープ にまつわる 架空 事件 中 マイルス 過去 （ おそらく 事実 近い モノ ） 時系列 無視 フラッシュバック 挟ま 実験 的 アーティスティック 言える 特殊 手法 構成 映画 でし. ハッキリ 言っ シーン BGM 使わ マイルス 音源 聴い 曲名 アルバム 分かれ ベスト けど 大体 時期 パッと 理解 出来 相当 混乱 思う 楽しめ 思い. そういう 意味 一応 一通り マイルス アルバム を通して 聴い 尚且つ 時系列 把握 … って 感じ 否め マニアック 言える 映画 でし. 今 出回っ スチール ジャケ ドン・チードル どう 見 マイルス 見え けど 映画 始まる 声 衣装 髪型 割と すんなり マイルス 観 まし. 所謂 空白 時期 マイルス 体調 相当 悪く チードル 演技 かなり 忠実 思わ 決して カッコイイ 程遠い 歩き 方 マイルス 身勝手 反応 銃 撃っ カーチェイス ありえ 話し けど あくまで 架空 事件 前提 マイルス 人物 像 なぜ 自分 イメージ 一致 不思議 作り でし （笑）. そういう 意味 自己満 兼 マイルスファン 作っ チードル 意図 成功 かも. … 感じ マイルス 音楽 あまり 聴い い人 オススメ 作品 … 人 入門 作 思い."}, {"rating": 4.0, "content": "ジャズ 帝王 マイルス・デイヴィス ジャズ 遠ざかっ 空白 5年間 スポット 当て 作ら 映画 内容 自体 実話 じゃ はず. 全体的 時制 違う 話 コラージュ まくっ よく 分から けど 全体 を通して あー マイル スっ こんな ハチャメチャ クソ 野郎 感じ 面白い 映画 でし. 主演 ドン・チードル 最後 ジャズ 現役 トップ ミュージシャン セッション めちゃくちゃ カッコ よかっ エンドロール 流れ 曲 だけ 見 価値 思う. てか ドン・チードル トランペット 吹ける だろ 普通 上手く 見え セッション ちゃんと やっ てる 見え けど. おすすめ けど 個人的 グッと 映画 でし."}, {"rating": 4.5, "content": "劇中 出 くる ７ ０ 年代 アッシュトレイ ファブリック ボード いい 雰囲気 作り出し. どうせ 面白く だろ 思っ のに. 今 所 ２ ０ １ ７ 年 見 映画 中 一番 面白い."}, {"rating": 3.1, "content": "ドン ･ チードル 主演 監督 作品. [ MILES AHEAD マイルス・デイヴィス 空白 5年間 ]. いつも 高得点 ばっか つけ ちゃっ. コイツ どんな 観. 面白かっ ♪ ばっか よ. とか. 逆 つまら 映画 よ ⁉. とか. 思わ いつも 怯え. あ 多分 思わ てる 思い 笑. 大丈夫 ‼ ボク よ. わぁ …。 って やつ 笑. コチラ ボク 的 ちょっと …. でし. 人間味 溢れる クズ 人 とか. ちょっと ポンコツ ダメ人間. そんな 人たち 観る 映画. 大好き よ. 作品 マイルス ･ デイヴィス. クズ クズ いや クズ 以下 でし. １ 度 頂点 極めて 転落 ちゃう. まぁ こう しまう. わかる 気 けど. 同情 出来 なぁ. 観 辛かっ. 他者 敬意 払う べき …。. あ 帝王 呼ば だけ. セリフ イチイチ カッコ 良い. そんな 括り オレ 音楽 語る. 的 やつ とか 迷い 言える. たしかに しびれ. 大物 アーティスト 登場. 本格 的 音楽 映画. 良かっ ラスト ライブ. 大分 カッコ 良かっ. みどころ まし. 劇場 観 良かっ けど. マイルス ･ デイビス. ひと 捉え 作品. どう ？ 思っ しまい まし. ファン 方 スミマセン. あ ユアン ･ マクレガー. ユアン ･ マクレガー 感. とっても 良かっ 笑. [ MILES AHEAD マイルス ･ デイヴィス 空白 5年間 ]. 2017 TOHOシネマズ 名古屋 ベイシティ."}, {"rating": 2.5, "content": "マイルス・デイヴィス 活動休止 中 薬物 克服 やら 精神 的 復帰 5年間 監督 想像 作っ あろ コメディ （ ？ ） 映画. 監督 自身 マイルス かなり ファン らしい けれど あんまり 感じ 笑. マイルス ジャズ 好きな人 求める 映画. マイルス・デイヴィス 名前 しか 知ら 人 むけ 紹介 みたい. 映画 見どころ いえ マイルス 音源 終始 いい 意味 古臭い 雰囲気 ユアン・マクレガー ジャンク 感. ラスト ライブシーン 豪華 メンバー 物言わ 盛り上げる 感じ 個人的 うーん. 見 ジャズ 聴き 始める って 人 どれ くらい 居る わから けれど マイルス 入門 的 映画."}, {"rating": 3.2, "content": "史実 ベース 思い ど フィクション 感想 困る やつ ドン・チードル ファン ムービー 思え 好ましく 微笑ましく エスペランサ ルックス 変化 驚く 今 あんな 感じ."}, {"rating": 3.0, "content": "いや ギャング映画 やん. マイルス 伝記映画 じゃなくて 破滅 的 生きる アーティスト ‘ ‘ 音 巡る 銃撃 戦. 撮り方 構造 音 入れ 方 ゴチャゴチャ てる 言っ ちゃえ ドン・チードル 個性 爆発 オナニー 映画 JB 伝記 以上 入り組み っぷり ー もはや テキ トー ？. こんな 才能 シビルウォー 死ん どきゃ 良かっ のに 思っ けど 演奏 シーン 思っ ハネ 残念 ボクシング ジャズ シーン 素晴らしかっ. エンドロール なんか サブ かっ. 進化 続ける 天才 マイルス よ 俺 ‘ ‘ そう ゆう 進化 求めて ねぇ."}, {"rating": 2.7, "content": "ジャズ 好き 詳しく けど いい 音楽 きけ たら いい 鑑賞 うむ なんて … フランシス 態度 甘えん坊 すぎ びっくり そんなに 大好き 大事 はれ …. 演奏 やっぱり すてき ジャズ ボクシング あんなに 合う ね 思っ. ごめんなさい やっぱり トランペット サックス すき … あと ウッドベース …。 再 認識 まし …。. 久々 吹い みよ うん."}, {"rating": 3.5, "content": "19時 10分 上映 鑑賞. 予備 知識 マイルスデイビス CD 数 枚 持っ 程度 ディスコグラフィー 疎く カインドオブブルー 死刑台のエレベーター ぐらい しか 知ら なし 生涯 知ら. じゃあ 何故 映画 観 行こ. 映画 流れる ブラックミュージック 好き 映画 中 マイルス 俺 音楽 陳腐 言葉 置き換える ジャンル 枠 はめる 言っ …. 映画館 乾い 表現 正しい 分から トランペット 音 鳴り響き ドンチードル マイルスデイビス 本人 思わ 出で立ち 登場 シーン もう これだけ 見 来 良かっ 思っ 良い 音楽 良い 音響 映像 だけ 満足. 映画 現在 過去 頻繁 行き来 為 正直 登場人物 感情移入 難しい 箇所 多い スランプ 悩み 昔 恋人 妻 思い 今 自分 辟易 誰 経験 思う スケール 大小 … )。 何処 感情移入 やはり 主人公 マイルスデイビス … それとも 凡人 異なる 生活 故 …。. 映画 中身 ストーリー 良さ 音楽 映像 雰囲気 楽しむ 映画 ブラックミュージック 好きな人 ジャズ 好きな人 酔いしれる 映画. 週末 冬 寒空 下 カインド オブ ブルー so what 聞き 帰宅."}, {"rating": 4.0, "content": "マイルス 音楽 ハードボイルド クール 世界 観 映像 とても よく マッチ まるで 優れ ミュージックビデオ 見 感覚 まし. 自宅 訪問 来 記者 平気 殴りつけ レコード会社 権力 物怖じ 拳銃 ぶっ 放す ヴァイオレンス 破天荒 一面 のぞかせる マイルス もはや マフィア さながら. 何となく 北野武 監督 デビュー作 その男、凶暴につき 思い浮かべ まし. あと 冒頭 インタビュー 映像 インタビュアー 向かっ マイルス. 俺 音楽 ジャズ 呼ぶ ソーシャル ミュージック 呼べ 話し シーン すごく 印象 的 でし. 考え みる マイルス 音楽 って ジャズ ひとつ 言葉 括れ 幅広 よ ねぇ. ヒップホップ フュージョン 時代の流れ 沿っ 様々 音楽 取り込ん 行っ 印象. 改めて マイルス アルバム 聴き 直し み たく まし."}, {"rating": 3.7, "content": "狂気 はらん ないと 名 残せ もん ね アーティスト って."}, {"rating": 3.0, "content": "ドンチードル マイルスデイヴィス 大好き 気持ち とにかく 伝わっ よかっ. ラスト 引っ張っ ？ 肩透かし 感. ユアンマクレガー こういう 優男 似合う なあ."}, {"rating": 2.5, "content": "ドン・チードル 映画 やり たい たくさん だろ 的 情報 過多 ぎみ 映画 時系列 追い づらい 辛い. マイルス・デイビス ジャズ 界 偉大 トランペット奏者 ひとり 時代 様々 ジャンル 渡り歩き 数々 曲 残し … 言っ 有名 曲 ってな だろ 思う So what しか 思い出せ 困っ あと Milestones かな … マイルス 曲っ テーマ 音 数 少なく 洗練 てる アドリブ ゴリゴリ 初心者 にとって 酷 記憶. そんな 曲 生み出す マイルス 裏側 迫ろ 言葉 求め 音楽雑誌 記者 デ イヴ ユアン・マクレガー 若干 本編 流れ けど 言葉 求める 音 返し マイルス 回想 追体験 存在 観客 鳥 目 デイヴ 存在 考える 面白い かも しれ. それにしても カーチェイス 発砲 ドラッグ って マイル スっ ヤバイ 奴 すぎ やし ませ … ？."}, {"rating": 2.7, "content": "ドンチードル マイルス 好きだから 期待 けど. 伝え たい さっぱり わから 結局 空白 5年 かも さっぱり わから."}, {"rating": 4.5, "content": "ドン・チードル マイルス 愛 全開 メタフィクション 圧倒 思わず 普段 買わ パンフレット 買っ ちゃっ くらい. マイルス 活動休止 期間 終わり 1979年 （ 一日 ） フォーカス 活動再開 きっかけ 描く いっ ちゃう 分かり やすい 映画 自宅 こもっ 作り上げ マスター テープ めぐる ハードボイルド アクション 50年代 ～ 60年代 ハードバップ モード エレクトリックファン ク 変遷 マイルス ミュージック シーン シャッフル （ マラソン セッション 見 たかっ )、 傲慢 神経質 帝王 マイルス 苦悩 妻 フランシス 愛 別離 ごちゃまぜ 疾走. カット 切替 無調 感 まくり フリージャズ もう 映画 自体 一つ セッション しかも マスター テープ 騒動 自体 虚構 （ 入っ 演奏 オルガン なんか 腑 落ちる )。 キーマン ジュニア 架空 人物 まさに 虚実 ないまぜ NY 活動 始め 頃 10代 マイルス バード ディズ ジュニア 呼ば って 史実 聞く 自分自身 復活 きっかけ 仕掛け ドラッグ 101分. ラストシーン 復活 マイルス 架空 ライブ マイルス いかにも 選び そう メンバー セクステット 演奏 エンディング 1926 5 26 -」 生年月日 だけ 表示 死亡 記さ 粋 エンドマーク. マイルス 存在 凄まじ 映像 モンタージュ ヒリヒリ 感 圧倒 場内 明るく もちょっと 立て. 最初 ドン・チードル 演奏 姿 少し 違和感 ドラマ 部分 緊迫感 気 プロ なあ. 効果的 挿入 音楽 訊い 本当に マイルス 音楽 JAZZ なんて ジャンル 意味 マイルス なあ 伝記映画 なんて 作れ よ なあ って 実感 瞬間 切り取る しか そう. 映画 評価 おそらく そんなに 高く だろ 印象 度 ダントツ 思う 邦題 サブタイトル 邪魔 MILES AHEAD だけ 十分 だろ. 先月 チェット ジャコ ボウイ 最近 音楽 モノ 多い 思っ たら ついに マイルス 来 ちゃっ よ あと トレーン エヴァンス."}, {"rating": 3.2, "content": "話 マイルス・デイビス 現在 過去 行っ 来 話 わかり づらい 映画 そのもの サントラ かかっ マイルス・デイビス 曲 方 印象 残っ."}, {"rating": 3.3, "content": "ノンフィクション フィクション 物語 時間 軸 入り交じっ ストーリー 進行 見 飽き させ 作品. ジャズ マイルス・デイヴィス 知ら 映画 良く てる 思い. サウンドトラック マイルス 楽曲 音源 使わ とても 楽しめ まし. ドン・チードル 喋り 方 ホント 本人 そっくり. エンドロール 最高 でし."}, {"rating": 2.8, "content": "昨年末 公開 ブルーに生まれついて 兄弟 作 （ のようなもの ）. アメリカ ジャズ シーン 色濃く 残る 伝説 トランペット奏者 マイルス・デイヴィス 突如 表 舞台 姿 消し 空白 5年間 追っ 作品. 一方 ブルーに生まれついて 同 時期 活躍 同じく トランペット奏者 チェット・ベイカー 山谷 脚色 作ら 作品. 良い タイミング 思い 両 作 鑑賞 ミュージシャン 傲慢 短気 女たらし ヤク 中 ぐらい だら しない. 音楽 向き合え 才能 当然 ピカイチ カッコ 良い 男 スゴ く 憧れる 生き 様. 内容 過去 現在 行っ 来 最後 重ね合わ 撮る 手法 なかなか 面白い. ユアン・マクレガー いい 味 出し 作品 飾っ."}, {"rating": 3.5, "content": "マイルス 珍道 中. ジャズ トランペット奏者 マイルス・デイヴィス 活動 休止 5年間 焦点 当て 音楽 ドラマ 主演 ドン・チードル 監督 務める 意欲作. いわゆる 伝記映画 一線 画し 作り 映画 描か マイルス・デイヴィス 行動 周り 起きる 事件 創作 つまり ドン・チードル 監督 思う マイルス 像 描か 映画 バランス 歪 極端 編集 テンポ 荒っぽい 絵 作り 好み 分かれる. 個人的 ドン・チードル 溢れ ばかり マイルス 愛 感じ 憎め 良作 思い まし エンドロール 演奏 場面 愛 溢れ ユアン・マクレガー 好演 印象 的 でし."}, {"rating": 3.1, "content": "マイルス いかれ 感 アーティスト って 感じ. 拳銃 シーン 回 ビビっ 笑. 最後 辺り 車 逃げる シーン ヤバ すぎ 面白い ゾクゾク."}, {"rating": 2.8, "content": "ユアン・マクレガー 良かっ ボク 映画 楽しむ もう少し 時間 掛かり そう 気 まし."}, {"rating": 3.4, "content": "なるほど マイルス ドラッグ 中毒 身体 的 問題 演奏 満足 出来 状態 間 出来事 描く マイルス 役 ドン・チードル 実際 演奏 良い わけ そりゃあ そうだ マイルス 代わり 物真似 なんて 誰 出来. 見事 クリア ほぼ マイルス 本人 演奏 音楽 流れ おそらく プロ ミュージシャン 音 流れる 部分 音楽 的 素晴らし 際立つ 音楽 ロバート・グラスパー 繰り出さ 音 ハット. マイルス 愛 ドン・チードル 監督 演出 思える けど ほんと 音楽 際立つ 使い方 素晴らしい （ エンドロール 見 マイルス 本人 音源 みたい ）. 物語 身体 的 不調 ドラッグ 塗れ （ 病身 痛み 紛らわせる 為 思える けど ） 演奏 活動 休止 マイルス 元 妻 フランシス 苦い 執着 苦悩 様 （ ソレア 印象的 ） 理解 雑誌記者 騒動 描か. まるで 苦悩 心 視る 映画 的 夢物語 みたい. マイルス 復活 利用 しよ ざい 雑誌記者 （ ユアン・マクレガー よ マイルス 言葉 音楽 語ろ 事 理解 出来. 型 ハメ 人 のに 型 ハメ 考える人 ばかり 群がる それでも マイルス 一人 人間 辺り 散漫 てる 気 しない けど 史実 フィクション 織り 交ぜ てる らしい けど. 要は おいら 一 音 マイルス 音楽 鳴っ だけ 全て 思っ 次第 映画 的 音 執着 スラップスティック 面白く わけ けれども 私生活 さほど 興味 わけ やはり マイルス 音楽 だけ 良い 思っ くらい セッション ライブ 場面 音 素晴らしかっ 後 ユアン 演じ 記者 もっと 音楽 知ろ ね （苦笑）. ちなみに 字幕 個人的 信頼 おける 寺尾次郎 氏 けど それでも 補足 方 付い まし."}, {"rating": 3.7, "content": "マイルス アルバム 枚 聴い 実際 どんな 感じ 人 知ら. なので ドン・チードル 演じる 観 ？ こんな 激しい 人 やっ ？ ちょっと 驚い 部分. ジャズ 畑 言う 生き方 ロック 人. 映画 空白 5年間 75年 大阪 LIVE 録音 後 80年 活動 再開 やろ けど 果たして 映画 ちょっと ぐらい 事実 近い 描か てる どう 疑わしい. だって けっこう ハチャメチャ もん. おそらく 完全 フィクション ろうと. ロバート・グラスパー 音楽 担当 だけ 気持ちよかっ けど 一番 見所 演奏 シーン ハービー・ハンコック ウェイン・ショーター ゲイリー・クラークJr. エスペランサ・スポルディング アントニオ・サンチェス バンド 胸 躍る. 映画館 ジャズ 旋律 どっぷり 浸っ みる とても 気持ち イイ 思っ. ただ マイルス 伝記映画 短期間 切り取っ 話 かなり 物足りない. マイルス 使っ 娯楽 映画 ぐらい 感じ 観 方 良い 思う."}, {"rating": 3.3, "content": "人 愛し すぎ 故 嫉妬 とらわれ 破滅 話 もう アナキン・スカイウォーカー 腹いっぱい 少し 重く 感じ. トランペット 音 綺麗 ポップ 心地よかっ."}, {"rating": 3.8, "content": "マイルス・デイヴィス 活動 休止 5年間 ？ コンセプト らしい 実際 語ら 5年間 中 数 日 2日 くらい ？) 主 妻 関係性 描い 回想. ちょっとした 音 動き 場面 切り替わり 現在 過去 行き来 構成 面白い 終盤 ボクシング 会場 乱闘 ボディガード っぽい 人どう ？ 死ん ？) 妻 浮気 疑っ 暴れる マイルス 妻 逃げ出す 展開 それに マイルス 演奏 場面 交錯 圧巻 現在 話 クライマックス 妻 関係 クライマックス 重ね わけ. マイルス テープ 盗ま とか 実は トランペット 吹け 記憶喪失 心 病 以外 プロ 音楽家 吹き 方 忘れ ちゃう とか 得る でしょ ？) とかいう 史実 創作 らしい こういう 話 作ら ちゃう くらい やっ わかん ね この辺 詳しく マイル スっ 脚 悪かっ 初めて 知っ. ジュニア プロデュース ハーパー 男 胡散臭 すごい 人 ボクシング プロモート やっ てる 音楽 ボクシング ？ 金 なんでも なあ. マイルス オルガン 演奏 テープ 貴重 気. 吹け 件 バレ 後 マイルス ジュニア コード進行 指南 場面 微笑ましかっ スランプ だろ 色々 あろ やっぱり 2人 音楽家 よ なあ 目 輝き 違う. ユアン・マクレガー いつも 通り ユアン・マクレガー 人 映画 出 くる たび 情けない 気 なあ."}, {"rating": 4.3, "content": "話 自体 面白かっ けど エンディング ハービーハンコック ロバートグラスパー ウェインショーター 共演 ズル いわ. サントラ 買お."}, {"rating": 3.3, "content": "あんなに テープ 固執 訳 そ ー ゆ ー かぁ. 巨匠 辛い ね."}, {"rating": 3.5, "content": "マイルス 空白 5年間 フィクション 更 過去 史実 元 描か 捉え 良い フィクション 部分 はち ょっととっちらかった 感 笑える 過去 パート フランシス やり取り 良かっ けれど 体格 良 すぎ 笑. まぁ ラスト ライブ 全て 帳消し でしょ."}, {"rating": 3.2, "content": "ドラッグ せい 設定 現実 虚構 回想 シーン 行っ 来 … マイルスデイビス リスペクト 凄く 感じ もう少し 脚本 よけれ なー 印象 ラスト セッション シーン 良かっ ジャズ って 言う ソーシャル ミュージック いい 台詞 違う 意味 … バクハツ 的."}, {"rating": 3.3, "content": "ドン ･ チードル 脚本 製作 主演 手掛け 初 監督 作品. ジャズ 帝王 マイルス ･ デイヴィス 1970年代後半 活動休止 5年間 スポット あて フィクション 交え 伝記映画. マイルス ･ デイヴィス 名前 しか 知ら 真偽 分から マイルス 少し 知る まし. 過去 現在 交互 展開 ラスト タイトル 空白 5年間 謎 明かさ. 近年 ジャズ ブーム なのか ？ 思う ジャズ 関連 作品 目立つ 気. ブルーに生まれついて JACO La La LAND 」( ジャズ テーマ ライアン ･ ゴズリング 演じる ジャズ ピアニスト )、「 クハナ ！( 邦画 )」. ジャズ 詳しく 最近 ハマっ てる ジャズ 作品 公開 つい 観 しまう. 前 知識 なし 鑑賞 楽しめ まし. 自分 的 展開 まるで バラバラ パズル ピース 埋め く 感じ 引き込ま まし. トランペット 一番 重要 部分 マウスピース 大事 持っ 意味 解っ 気 まし."}, {"rating": 5.0, "content": "とにかく ジャズ っぽい 雰囲気 よく 出 すごく 良かっ 映画 中 シーン フィクション キャラ らしい けど 若い トランペッター 演奏 すごく 良かっ なぁ."}, {"rating": 3.5, "content": "わたし にとって ブギーナイツ オーディオマニア オーシャンズ11 爆発 屋 コミカル 役どころ 名 バイプレイヤー 記憶 残る ドン・チードル 監督 主演 脚本 製作 4 役 こなし 共演 ユアン・マクレガー 触れ込み とても 楽しみ まし フィリップ きみ 愛し てる 人生はビギナーズ 同様 あちこち 振り回さ 困惑 おろおろ 眉間 しわ 寄せる ユアン たっぷり 堪能 ごちそうさま 本当に 似合い よ ね こういう 役どころ. 終盤 ライブパフォーマンス バードマン 最高 クール 劇伴 担当 アントニオ・サンチェス エスペランサ・スポルディング リズム隊 生ける 伝説 ハービー・ハンコック&ウェイン・ショーター 迎える 豪華 ぶり 80年代 当時 再現 現在 演奏 マイルス 降臨 ステージ 意図 繰り返し 退屈 昔 オレ スピリット そのもの 思い まし."}, {"rating": 3.5, "content": "ドン・チードル 独り 舞台 マイルス インプロビゼーション 雰囲気 そのもの 映像 よく 反映 緊張感 熱気 満ち 仕上がり マイルス 伝記 詳しい 楽しめる."}, {"rating": 3.0, "content": "うーん … … ？ マイルス・デイヴィス 詳しく せい でしょ マイルス・デイヴィス 映画 ドン・チードル 映画 印象 強い … …。."}, {"rating": 2.5, "content": "良く 悪く ドンチードル ドタバタ じゃ ？ 感 つつ 楽しめ 伝記 もん 思っ けど 結構 創作 部分 多く リスペクト 忘れ 感じ."}, {"rating": 2.0, "content": "マイルス・デイビス 空白 5年 物語 … なのだ 苦悩 葛藤 反発 ドタバタ チェイス 飽き させ 要素 けど どこか 安易 感じる. どうしても ドン・チードル 監督 主演 やり たかっ だけ ？ 思っ しまっ. マイルス しゃがれ 声 振る舞い 寄せ 演技 ユアン いつの間にか マイルス バディ 役 巻き込ま いく 様 見もの. だけど 似 題材 ブルーに生まれついて 比べ しまう どうしても 劣っ しまう なぁ. アーティスト クリエイター プロデューサー 音源 奪わ まいと 俺 音楽 主張 正しい 思う. 音楽 絵画 価値 付ける 難しい. マイルス ファン 別 劇場 観 いい 印象 でし."}, {"rating": 1.0, "content": "子供騙し 良い だろ. こん け 練っ こんな しか 撮れ だろ. 声 動き 準備 時間 かかっ. 最後 セッション ドンチードル 趣味 域 やっ 欲しい 壮大 モノマネ 壮大 モノマネ ショー しか 見え."}, {"rating": 3.2, "content": "2017年 5本 目. まっさら 状態 観 たら. ただ クレイジー やつ 話 やろ 思い まし. キレ キレ ぶっ 飛ん 作品 出し 続ける （ 作品 ） ドラッグ 金 女 etc. .. 流れ 運 環境 大事."}, {"rating": 3.7, "content": "Born to be blue （ チェット・ベイカー 伝記 ） → Miles Ahead （ マイルスデイビス 伝記 ） 贅沢 流れ 鑑賞 時代 素晴らしい 音楽 生み出さ 背景 堪能 最高 でし."}, {"rating": 4.5, "content": "ドン・チードル すげ ぇ 主演 監督 吹く 全部 こなし 思う 脱帽 実在 方 ストーリー 特別 すごい けど ユアン 息 合っ 演技 ラスト 演奏 観 楽しめる 部分 まし."}, {"rating": 3.8, "content": "Born to Be Blue Jaco Jazz シリーズ 最後 Miles Ahead 観. 音楽 自伝 パターン じゃ いい ね 暗く 無い 本当は ？ とか 気 良い Herbie Hancock 楽し そう. フランシス だんだん 綺麗 観 来る 不思議 ジュニア 音 合わせる シーン 好き 映画 面白かっ."}, {"rating": 3.0, "content": "拳銃 ぶっぱなす マイルス・デイヴィス 笑. 録音 テープ 悪徳 プロモーター 盗ま カーチェイス 上. ボクシング 会場 銃撃 戦 あげく テープ 取り戻す. 悪徳 プロモーター 撃た 死ん ？ 笑. マイルス 既に この世 人 いえ. いくら 創作 やり 過ぎ. 盗ま テープ 入っ 曲 He loved him madly 笑. 良い部分 ダンサー フランシス テイラー 恋 破局. マイルス フラン ダンス 曲 書い. 短い ギル・エバンス セッション 様子 なかなか リアル. ラスト セッション W ショーター H ハンコック. A サンチェス 演奏 聴け 良かっ."}, {"rating": 3.2, "content": "ずっと マイルス 流れ 音楽 よかっ 寝不足 観 為 途中 意識 …。."}, {"rating": 3.9, "content": "ブルーに生まれついて 共通 てる アーティスト 一定期間 映画 設定 フォーカス 経歴 付加 俯瞰 濃密 双方 補っ 彼ら 往年 ファン 映画 初めて 知っ 人 両方 満足. ドン・チードル マイルス・デイヴィス 似 てる 似 話 置い おい マイルス 持つ リスペクト きちんと 伝わっ くる 赤 衣装 着 時 立ち居 振る舞い 意識 仕方 観 真剣 入れ込み わかる 何とか 映画 世に 出し たい 信念 そのまま 作品 出来 反映. 話 真実 不明 けど 音 マイルス こだわり 自分 作品 求める 完璧 生まれ エピソード 作り上げ ストーリー でしょ 結末 オチ ユアン 周囲 本音 こだわり 感じる. 最後 セッション 見事 ね."}, {"rating": 3.3, "content": "サングラス 外せ やっぱり ドン・チードル. 2017 1 10 TOHOシネマズシャンテ."}, {"rating": 4.7, "content": "数 年 ずっと 待ち望ん 最も 敬愛 ミュージシャン Miles Davis 題材 映画 ついに 鑑賞. マイルス 中 75年 日本 公演 以降 活動休止 入っ 最も 闇 深い 時代 取り上げ ドン・チードル センス 脱帽. 59年 カインドオブブルー 70年 ビッチェズブリュー 輝かしい 時代 取り上げれ もっと 興味 持っ 人 だろ 笑. だからこそ マイルス 愛 ビシビシ 伝わっ きた. 活動休止 期間 焦点 当て いっ So What 等 名曲 ちゃんと 出. ハービーハンコック ウェインショーター ロバートグラスパー 等 ラスト ライブシーン What s Wrong With T hat ?” だけ 為 観る 価値. ライブシーン マイルス 音楽 ソーシャル ミュージック 誰 感じ はず. 完全 マイルス きっ ドン・チードル スターウォーズ 等 もお 馴染み ユアン・マクレガー 2人 最大級 拍手."}, {"rating": 2.4, "content": "全体的 バランス 欠い 映画. フラッシュバック 使い方 全く いっ いい 程 効果 的. 役者 監督 やり たい やり たい 詰め込み 過ぎ 傾向 気."}, {"rating": 3.5, "content": "ジャズ 言う な！. 台詞 耳 残っ てる 言葉 便利 取り決め 柵 時々 忘れる 危険 けど ドキドキ よ ね."}, {"rating": 3.0, "content": "@ シネマ シティ 極 音 チェット・ベイカー ブルーに生まれついて ストイシズム 権化 描か マイルス 本作 ベイカー 比 ジャンキー 女好き どう しよう 帝王. ジャズ シーン 撤退 時期 着目 スランプ 陥る 天才 トランペッター ドラッグ 中毒 金欠 ミューズ 女性 キャラクター 自己 破滅 才能 周り 犠牲 上 シーン カムバック ブルーに生まれついて マイルス・アヘッド あまりに 似 （ だからこそ 比べ しまう 映画 面白 ブルー 劣る ）. マイルス ２ ３ − ２ ４ ２ 年間 各々 キャリア 代表 作 集中 的 聴い あまりに 多作 空白 ５ 年間 （ キャラ 造形 脚色 部分 大きい だろ けど ） こう 破壊 的 エピソード 溢れ 知ら ドン・チードル 実に 美味 そう 煙草 吸う ね. 最後 演奏 ハービー・ハンコック ロバート・グラスパー 並ん 絵 グッと."}, {"rating": 3.3, "content": "バック 流れる 音楽 良かっ 以上 天才 ゆえ 孤独 愛し 過ぎ 束縛 別れ ハチャメチャ 部分 けど 映像 感じ. マイルス 音 聴く 時 少し 感じ 方 変わる かも."}, {"rating": 2.5, "content": "もっと Live シーン 欲しかっ. 過去 現在 行っ きたり 疲れる 構成."}, {"rating": 2.6, "content": "マイルス よく 聴く けど 実は マイルス よく 知ら って 言う 状態 鑑賞 正直 よく わから ギルエバンス 好き んで 出て 来 ちょっと 嬉しかっ ただ あんまり 似 ね."}, {"rating": 3.4, "content": "ドン・チードル 初めて 長編 作品 メガホン 取り 自ら マイルス・デイヴィス 演じ 半生 描く … 書い 良い 自伝 映画 良い ？( 笑. 急 カーチェイス ガン ファイト 始まっ …. ムービー ウォッチメン 聞い 観 しまっ 少し 色眼鏡 なるほど 確か 愛らしい 映画. 過去 現在 行っ 来 ストーリーテリング スイッチ 手 込み 方 果たして 本人 リスペクト 不安 間 抜け ボケ. 見た目 全く 似 のに 完全 憑依 芸 見せる ドン・チードル. 確か 時点 自伝 映画 体 成し. 最後 ライブシーン 異様 込み上げる ちゃんと 映画 力 証拠. 個人的 音楽 映画 十分 楽しめ."}, {"rating": 2.6, "content": "エンドロール かっこいい. 荒っぽく. 繊細. 音楽 やっ てる 人達 って エゴ 強い なあ. 強く やっ け."}, {"rating": 3.0, "content": "ドキュメンタリー 的 思っ たら 竜馬. よい."}, {"rating": 4.2, "content": "立川 シネマツー 極上 音響 上映 観賞. 観賞 直後 即 母 オススメ line 送っ. ユアンマクレガー 物 値切る 時. お前 マイルス 曲 回 やっ よ ？. って くだり 大 お気に入り. 急 タイムワープ 大好き. エレベーター 急 クラブ 移っ くだり 最高 クール. 最後 演奏 シーン 本当 最高 役者さん ？( 兼 監督 よ ね ？ 感じ させ 佇まい 痺れ まくり. 最後 ラップ 流れる 含め 自分 的 ツボ 過ぎ."}, {"rating": 3.7, "content": "二面 性 アヘッド. 正直 あんまり マイルスデイビス 知ら 中 鑑賞. CD そんなに もっ. ふんわり マイルスデイビス 味わえ まし. マイルスデイビス 双子座 二面 性 もっ てる だーと. あ 俺 双子座 おもい つつ. あ 俺 二面 性 かも おもい つつ. 関係 ？ おもい つつ. マイルスデイビス 二面 性 ぴったり. 一方 即効 的 表現 ポリシー. 一方 スタジオ 徹底的 理論 織り 交ぜ つめ いく 姿勢. それと ストーリー 二つ 側面 交差. 一つ マイルスデイビス フランシス ま ー 可愛い ダンサー 恋愛 絡め ストーリー 同時に マイルスデイビス バリバリ 音楽 活動 流れ. もう 一つ マイルスデイビス 音楽活動 離れ 薬漬け もう ボロボロ 楽器 演奏 姿. 二つ ストーリー いっ. 途中 作品 どういう 終わり 方 だろ ？ 不安 まし. 最終的. . あ 書か おき w."}, {"rating": 5.0, "content": "僕 知っ てる 通り ハチャメチャ クール 最後 グラス パー エスペランサ ウェインショーター ハービー アントニオサンチェス 並ん でる もう ワ ありがと って 感じ."}, {"rating": 4.0, "content": "カッコイイ 音楽 終始 流れ てる カッコイイ 映画 やっ ぁ. 薬物 アルコール 女 金. ビッグ アーティスト 付き物 もん ファン すれ 実に もったいない 言動. 人間 欲 って 心根 腐る 貧困 裕福 悪い 方 向い ちゃう ねぇ. マイルス・デイビス 元 妻 フランシス. 愛情 重ね 空白 ５ 年間 葛藤 出来事 脱落 テンポ よく 映像 ソーシャル ミュージック 綴ら いく. 何とも クール 映画. 中 ボクシング ミュージック テープ 奪還 フランシス 逃亡 １つ シーン いつの間にか リング上 デイビス バンド ソーシャル ミュージック 奏で シーン 印象的 ♪. エンディング ヒップホップ 最高 カッコ よかっ ♪."}, {"rating": 4.1, "content": "マイルス 薬 やっ 思っ たら～. あ ～～ やっぱり （泣） 辺り 残念！. ハリ 音色 パッパッ っと 脈打つ 歯切れ 良い 音量 拘り 調 変換 行く メロディー 素晴らし. ジャズ 縛ら 自由 ソーシャル ミュージック. 時代 黒人 言っ 白人 良い. 守る 良い プロダクション ついて. 自分 大事 テープ 奪わ 命がけ 奪い返し 行く ～. いったい どういう 曲 入っ ～？. なぜ テープ 拘り 聞か たく ～？. 恥ずかし 知ら たく だろ う～. もう一度 音階 やり直し たら 吹ける ～ 若者 言わ けど. 薬 だめ 空白 ５ 年間 ～. 暗闇 脱出 きた 力強い マイルス ラスト 演奏 楽しみ ください ～♪　."}, {"rating": 4.2, "content": "個人的 とても おもしろかっ. マイルス 村上春樹 本 出 知る 程度 しっかり 知識 ジャズ 映画 ソーシャル ミュージック いえ マイルズデイビス くらい しか 知ら 鑑賞. 映画 本当 真実 わから すごく ハラハラ 観 テープ 1本 音 執念 才能 群がる 利権 者 エイトデイズウィーク 映画 ビートルズ そう 音楽家 周辺 人物 金 集める. そういう 行為 積み重ね 音楽 質 下げる 感じ. 酒 ドラック 女 あまり 近寄り たく 部類 共存 真似 たい とか かっこいい 思わ 音楽 音楽家 私生活 切り離し 聞く たしか 村上春樹 エッセイ 書い 思う 音楽 素晴らしけれ いい 思う. エンディング 音楽 かっこよかっ. 映画 中 ピストル 音 結構 聞い 乾い 音 どうも 慣れ なー."}, {"rating": 2.0, "content": "製作 発表 観る 怖く 楽しみ 作品 無かっ かも. なぜなら マイヒーロー マイルス・デイヴィス 映画. 結論 帝王 マイルス 新人 監督 ドン・チードル 手 余り 過ぎ 率直 感想. 限ら 製作 状況 中 出来る 限り 事 くれ 思い. 死ぬ 音楽 更新 ＝ アヘッド マイルス 1度 だけ 停滞 5年間 興味深い 素材 上手く まとめ 残念. 架空 ジャーナリスト 一晩 事件 妻 フランシス 別離. 映画 取りまとめる 為 仕掛け 凡庸. 同じ 様 長い キャリア 中 自身 音楽 更新 いっ ボブ・ディラン 複数 役者 描く アクロバティック 演出 功 奏し 映画 アイム・ノット・ゼア どうしても 比較 しまう 求める ちょっと 新人 監督 酷 かも しれ. もー そんな 様 うるさ型 ファン 屁理屈 ともかく マイルス 音楽史 上 最も クール 男 格好 良く 撮ら いれ 結論 文句 無かっ. いく ラスト 現代 ジャズ シーン 銀河系軍団 みたい 新しい マイルス バンド 演奏 シーン 盟友 ギル・エヴァンス レコーディング シーン ふたつ マイルス 者 納得 カッチョ 良さ こういう もっと 観 たかっ."}, {"rating": 3.5, "content": "Never really listened to Miles. Tonight he is rocking me to sleep."}, {"rating": 3.0, "content": "本人 知識 もっと 話 入り込め かも. ライブ シーン かっこよかっ ドン・チードル なりきり ぶり すごい."}, {"rating": 5.0, "content": "空白 5 年間 事実 フィクション 描い 思う 興味深い マイルス インプロ 演奏 人 思っ たら 古典 曲 分析 ビッグバンド 一人一人 楽譜 書き込み もっと マイルス 事 知り たく."}, {"rating": 3.2, "content": "ストーリー 正直 よく わから ジャズ 演奏 シーン 格好 良かっ. もう少し 客 目線 映画 欲しかっ."}, {"rating": 2.9, "content": "マイルスデイビス 曲 経歴 知ら 鑑賞 タイトル 通り 空白 5年間 メイン 空白 5年間 知ら ピン 来 男性 ミュージシャン 伝記映画 99% 描か 妻 いざこざ マイルス 場合 例外 でし."}, {"rating": 3.5, "content": "ジャズ ファン 個人的 楽しめ 正直 感想 笑 知ら 人 面白み 伝わり にくい なぁ 俯瞰 的 思え しまう 誰 面長 マイルス 言い たげ 突っ込ん だら しゃがれ 声 殴ら そうだ 黙っ てる みたい 笑 終始 笑っ ちゃ いけ けど 的 コミカル 側面 シリアス はず 映画 そう 笑 あくまで ジャズ アーティスト 映画 はず 音楽 映画 的 要素 感じ BGM 潔く 味 出 個人 どう 捉える 委ね グラス パー 好き 応援 たく ちゃう 感 けれども. 個人的 ビルエヴァンス 小太り 冴え 風貌 気 ショーター ハンコック 配役 オーラ 笑 エンディング 登場 笑 ジャズ ファン 誰 しも 喜ぶ だろ ちょっと ね 個人的 そこそこ 満足 一番 気 マイルス 何故か KAWAI ピアノ 使っ."}, {"rating": 3.6, "content": "マイルス・デイビス 評伝 映画 呼ば 気 さらさら 無い 妄想 アクション映画. 良かっ とこ 1 ドン・チードル 当て振り 顔 似 ないし 喋り 無理矢理 似せよ モノマネ 感 強かっ けど 当て振り 非常 上手かっ. 良かっ とこ 2 グラス パー サントラ 楽し そう 本人 気持ちよく 作っ だろ 思わ 曲. 良かっ とこ 3 アルバム アートワーク 似せ ショット あざと 全体的 往年 ブラック エクスプロイテーション映画 体 取り つつ ドン・チードル 自己満足 全開 ショット 続く 中 アルバム 似 構図 再現 わざとらしく 一方 映画 全体 テイスト マッチ. ダメ とこ 1 ドン・チードル わがまま 付き合う 寛容 気持ち 時 観る 耐え 自己満足 押し売り. ダメ とこ 2 フラッシュバック フラッシュフォワード 無駄 多い."}, {"rating": 3.2, "content": "マイルス・デイビス 作品 発表 5年間 中心 絶頂 期 対比 描い 映画. ショパン ストラヴィンスキー ラベル すごい ジャズ 理由 西洋音楽史 読ん 西洋音楽 ジャズ 結節点 語ら 音楽 影響 受け 所 描い 場面 一つ一つ 音 作り 理論 つつ 挑戦 的 姿勢 描い 部分 皇帝 語ら きた 訳 随所 散りばめ 面白かっ. すこぶる 嫌 やつ らしい マイルス・デイビス なぜ そう 言わ 分かっ 気. 追記. マイルス・デイビス 青の時代 （ 集英社新書 ） ドキュメンタリー映画 ジョン・コルトレーンの世界 見. マイルス・デイビス 影響力 強 理解 上 今回 映画 見 方 いい 思っ 革新 的 サウンド 常に 求め 続ける マイルス・デイビス 影響 受け コルトレーン 東洋 文化 傾倒 いき ミニマルミュージック ロックバンド Bryds 影響 与える マイルス・デイビス DNA 解釈 思っ だからこそ 映画 終わり マイルス・デイビス 今 生き エンドロール 付け だろ."}, {"rating": 3.5, "content": "結局 マイルスデイビス どういう 人物 描き たかっ わから."}, {"rating": 3.7, "content": "観 てる 間 ずっと 映画 どう 捉え たら いい 分から なんだか すっきり. ドン・チードル 演じる マイルス ロクデナシ っぷり 感情移入 いっ 演奏 シーン それほど 大きな カタルシス 訳 … …。. 好意的 見れ 釈然 しない 感覚 理解 不能 感覚 そのまま マイルス・デイヴィス っていう 天才 存在 感覚 的 表し 言える かも 知れ … …。."}, {"rating": 2.5, "content": "ドン・チードル 頑張り 認める まず 外見 似 過ぎ 作品 アイコン 波乱 人生 中 何故 時期 取り上げ 面白味 欠け しかも 実在 他 有名人 絡み エピソード 盛り上がら."}, {"rating": 2.3, "content": "マイルス コスプレ おっさん 主人公 ギャング映画 ラスト ライブ映像 熱い."}, {"rating": 3.5, "content": "あんまし マイルス 聴い けど かっこよかっ 実際 本当 部分 だろ ？ 妄想 ？ ハービー・ハンコック 参加 驚い かなり 変則 的 作り 映画 不思議 感覚."}, {"rating": 4.0, "content": "製作 監督 脚本 音楽 監修 主演 執念 務め ドン・チードル 力作 製作費 一部 クラウド 集め 話題 まし. JAZZ ファン 必見 史実 フィクション ないまぜ 飽き させ 展開 マイルス それほど 知ら 方 見 楽しめる かも ⁉ ︎ 時折 目力 似 瞬間 見 まし ドン マイルス 似 ご 愛嬌 ^_^. エンディング 時空 越え 夢 セッション ‼ ︎ 凄腕 豪華 メンバー 渡り合う ドン 演奏 本物 サウンドトラック 収め."}, {"rating": 3.6, "content": "最近 観 ブルー 生まれ 流れ 興味 膨らま 今作. マイルス・デイヴィス 名前 くらい しか 分かっ まま 鑑賞. 鑑賞 中 時系列 混乱 情報 整理 必死. 今作 スムーズ 理解 結構 知識 気. 終盤 演出 マイルス・デイヴィス って まだ 生き ？ ？ 勘違い ちゃっ ^^;. エンディング 種明かし マイルス 愛 感じ. 作品 印象 監督 脚本 主演 ドン・チードル 自己満足 映画 留まる かなり 好き 作品. 物語 構成 ブルー 生まれ 似 ガンアクション カーアクション 不思議 作風 バディ ユアン・マクレガー 良い 感じ."}, {"rating": 3.8, "content": "いきなり 大阪 って 聞こえ びっくり わ フェスティバルホール ライブ 盤. ドン・チードル 俺 考え マイルス 頃 ええ やん マイルス 詳しく 本当 妄想 知り ませ. 最後 ライブシーン はえ ？ ？ って ええ ドン・チードル 観 たかっ. SocialMusic."}, {"rating": 4.0, "content": "理屈 抜き カッコ いい ^ ^. マイルス 好き. 気にいる じゃ. 普通 伝記 物 期待. じゃ ってな るか."}, {"rating": 3.0, "content": "苦悩 嵐 だけど すべて 自分 責任 苦悩 どう やっ 乗り越え いく 考え 音楽 しか 王道 ストーリー けど ドンチードル 凄まじい 演技 ロバートグラスパー 監修 素晴らしい 音楽 ヤラレ. 鑑賞 後 おじいさん やっぱり 黒人 三 連 符 とる うまい なぁ 言っ 印象 的 でし 笑."}, {"rating": 4.0, "content": "マイルス・デイヴィス 空白 5年 復活 頃 お話 お話 内容 結婚 当時 頃 事 織り 交ぜ お話 進む 映画. 先日 チェット・ベイカー ブルー 生まれ 見 ばかり 音楽 映画 芸術 形 モノ 作る 人 とかく 精神的 タフ いけ かも しれ ませ. チェット・ベイカー そう 思う マイルス・デイヴィス 本当に 精神的 あまり 強く 弱い 自分 格闘 日々 でしょ. マイルス・デイヴィス 空白 5年 復活 知っ 世代 以前 生活 事 等 詳しく 知り ませ 復活 本当に 様 話 有っ なんて めちゃめちゃ びっくり. 1度 マイルス・デイヴィス 本 読ん ローリングストーンズ ミックジャガー アポ 無く 自宅 訪れ 時 門前払い 事 読ん マイルス・デイヴィス 本当に めちゃくちゃ 自身 音楽 情熱 本 作品 伝わり. 少し マイルス・デイヴィス に関して 受け入れ 人 でしょ 1本 映画 内容 面白く 見れ. 映画 見 終わり 自宅 帰っ 好き ソーサラー デコイ 大音量 聞き まし."}, {"rating": 3.2, "content": "フィクション どこか 事実 あたり あやふや. マイルス・デイビス 演じ ドン・チードル 帝王 迫力 感じ マイルス 強い 愛. 映画 沢山 要素 盛り込み 過ぎ 感じ けれども 一つ 枠 当て嵌める 事 良し マイルス 精神 反映 言える かも しれ. マイルス トランペット 力強かっ."}, {"rating": 3.6, "content": "空白 五 年間 音楽活動 休止 酒 ドラッグ 溺れ マイルス・デイヴィス トランペット 代わり ピストル ぶっ 放し なかなか スゴイ 映画. エンターテインメント・ウィークリー ウェブサイト ドン・チードル インタビュー 載っ まし 適当 訳し みれ. （ インタビュアー ）. マイルス・デイヴィス 他 人 違う やっ でしょ ？. （ ドン・チードル ）. むしろ やっ 作り出し 空白 （ スペース ） 言え （ 中略 ） マイルス 多く 空白 空白 こそ 唯一無二. 感じ マイルス 深い 理解 もと まさに 音楽 やっ 空白 監督 製作 脚本 主演 務める ドン・チードル ウォーマシン っぷり 男の子 夢 （ 微笑ましく ） 描か 感じ まし. 僕 マイルス・デイヴィス 理解 なんて 中学生 レベル 僕 にとって 人 怖い 人 自分 なんか やる 事 なす事 怒ら ゴミ 扱わ だろ 思い マイルス・デイヴィス とか 立川談志 そうした 絶対 的 恐怖. そこで 今作 言っ たって 劇中 マイルス・デイヴィス ヒーロー こそ ドン・チードル 諸々 憧憬 投影 意味 ヒーロー 思え ゴロゴロ 転がり 回っ ピストル 撃っ 撃た マイルス・デイヴィス まったく 怖く ませ でし 何なら キュート すら. 絶対 的 実力 結果 裏打ち 揺るぎない 権威 対象 深い 理解 発想 描写 産み 出さ なあ ちょっとした 感慨 浸り まし. まとめ 例えば 立川談志 転がり 回っ チャンバラ 映画 たら お前 見る ？ 聞か たら う～ 悩ん 挙げ句 見 ワケ いか 答え 自分 しっくり 来る なあ 思い そんな 映画 ござい まし."}, {"rating": 3.5, "content": "スーパースター って 大変 面倒 なー グラス パー 絡み 音源 映像 良かっ 欲 言え 80年代 音源 繋がる 話 盛り込ん 欲しかっ."}, {"rating": 3.8, "content": "実在 人間 演じる 違和感 生み やすい ドン・チードル ストーリー 全く 感じ 札幌 国際 ショート フィルム 観 日本 最も 先 観 人達 一人 なれ たる 優越感 ー 一般 上映 もう 一 回 観 たい."}, {"rating": 4.0, "content": "理屈 好き 何故か よく わから けど 惹か ぼーっ ジャズ 即興演奏 観. 俳優 ドン・チードル 初 監督 作品 共同 脚本 製作 主演 務める ジャズトラン ぺッ ター ジャズ 帝王 マイルス・デイヴィス 5年間 及ぶ 音楽活動 休止 期間 最後 年 1979年 一 時点 焦点 あて 描く. スランプ 腰痛 悩まさ ドラッグ 酒 溺れ 現在 シーン 1960年 12月 結婚 1968年 2月 離婚 フランシス テイラー 思い出 過去 シーン 行き来. 現在 過去 動 静 リスキー ロマンチック 対比 音 映像 テンポ リズム 良く 奏で フランシス 過去 思い出し 自ら 虐待 的 態度 関係 壊し スランプ 陥る 原因 認める 脱出 糸口 つかむ. カインド オブ ブルー むかし むかし 聴い 程度 マイルス・デイヴィス 良く 知ら ジャズ 最近 聴か スランプ 復活 物語 描き方 ピン. マイルス 役 ドン・チードル 演技 一流 サウンド 見事 一体 化 映し出さ ジャズ 帝王 言わ 素人 自分 疑う 余地 いつか 聴い み たい 映画."}, {"rating": 3.5, "content": "マイルス・デイビス 音楽 あまり 聴い 空白 5年間 すら 知ら 史実 どこか フィクション イマイチ わから けど 映画 面白かっ. まず 映像 ザラザラ 感 なんと 70年 80年代 っぽくっ 良かっ 夜 シーン 高 感度 フィルム みたい 感じ. 当時 クルマ 街並み 雰囲気 いい なぁ. あと ユアン・マクレガー 良かっ やっぱり こういう ちょっと 抜け 感じ 役 しか （笑）."}, {"rating": 3.5, "content": "マイルス・デイヴィス 詳し わけ Jazz 興味 持ち 始め 鑑賞. 星 数 ドン・チードル なりきり 度 似 ませ 笑 )。. 空白 期間 事実 本編 出 くる カーアクション ガンアクション 等 フィクション しかも 5年間 物語 2日間 物語 伝記映画. 根っから ファン 人 楽しめ ？."}, {"rating": 3.0, "content": "ジャズ 帝王 マイルス・デイヴィス 75年 頃 活動 休止 空白 5年間 迫る ドキュメンタリー … … 見せかけ カーチェイス ガン ファイト ギャングスタ 映画 監督 ＆ 制作 ＆ 脚本 ＆ 主演 ドン・チードル 壮絶 ワンマン 体制 なりきり モノマネ チョー 気持ち良い 賞 受賞. ★ ドン・チードル 監督 デビュー. ドン・チードル 言え ホテル・ルワンダ 主演 アイアンマン アベンジャーズ 渋い 脇役 ローディ （ 新作 シビル・ウォー あんな なっちゃった ） 今回 自作自演 チョー 気持ち良い ワンマン 体制. 猛特訓 積ん サックス 演奏 演技 しわがれ 声 酒 クスリ 喧嘩 ボロボロ 足腰 それでいて 傍若無人 振る舞い 最高 ハマっ. ★ ギャングスタ マイルス・デイヴィス. 長期 休み 取っ カネ 振り込め 言っ おき レコード会社 人 来れ ぶん殴る 気に入ら なけれ レコード会社 行っ 拳銃 ぶっ 放す 酒 コカイン たらふく やっ ハイ 内 録音 マスター テープ 悪徳 音楽プロデューサー 盗ま またぞろ 拳銃 片手 取り返し 行っ 撃ち合い ＆ カーチェイス ボロボロ ローリング・ストーン 誌 ライター ユアン・マクレガー なぜ 巻き込ま いつの間にか バディ アクション 苦笑 誘う. 亭主関白 ヨメ フランシス 仕事 やめ させ 尽くさ のに 女癖 悪かっ クスリ ラリ っ どう しよう クズ ひどく 夫婦 喧嘩 離婚 後 未練 べったり 破滅 型 人間 悲喜劇 味. 90年代 Hip Hop ストレイト・アウタ・コンプトン だって 完全 ギャングスタ もっと 前 時代 ミュージシャン 生き様 なんて 相当 ヤクザ クレイジー 破滅 的 側面 シャープ 描き出し. それでいて 音楽的 才能 余人 追随 許さ ぬ 天才 絶えず 前 進む だからこそ マイルス・アヘッド 度々 挟ま レコーディング シーン ラスト 現代 ジャズ 界隈 担う 豪華 メンバー 現代 的 解釈 中 一人 モノマネ 師 紛れ込ん 状態 再現 セッション シーン 超 カッコイイ （ エスペランサ 可愛い ）. とはいえ イマイチ 5年 ブランク 取り戻す キッカケ ドラマ 部分 弱 すぎる 何だか 物足りない 感 否め プラマイ スコア こんな."}, {"rating": 2.0, "content": "イーサン・ホーク ブルーに生まれついて BORN TO BE BLUE チェット・ベイカー 知ら 最高 感動 こっち 無理."}, {"rating": 3.0, "content": "ビックスター 名声 しか 知識 中 鑑賞 伝記 元 何処 リアル 分から ドラマ けど 音楽家 曲 生み出す 繊細 垣間見 感覚 劇伴 音楽 格好 良さ ちょっと シビ 重い けど 救い 有る いい."}, {"rating": 5.0, "content": "ドン・チードル 製作 脚本 監督 主演 スーパー ワンマン 体制 作り上げ 壮大 ワナビー 映画 超 面白かっ. 2017年 映画 初め JAZZ 映画. 年末年始 なぜだか JAZZ 映画 多 すぎ. 食指 そそら 何故 公開 期間 短 すぎ. チェット・ベイカー ジャコ パス 見逃し 残念. 勝手 邦題 サブタイトル 空白期間. 新しい 史実 明らか 映画化 思っ たら. 全然 そういう えと … … なんてい … …. ほぼ 全部 事実 基 フィクション フィクション. ジャズ ジャイアント って ギャングスター 映画. マイルス 乗っけ ドン パチ 銃 ぶっ 放し. カーチェイスギュンギュン アホ アホ 面白い. 回想シーン エピソード. ちょっと ホント ファンタジー 大盛り. 盛り 良さ いっそ 清々しい くらい 面白かっ. フランシス 離婚 ホント けど すぐ 別 人 結婚 てる. マイルス 役 ドン・チードル 筆頭 若い 頃 ビル・エバンス ハービー・ハンコック ウエイン・ショーター 誰 一人 顔 似 ねえ. 辺り 大 かさ 一周 ケラケラ 楽しむ 吉. 最後 最後 マイルス 成り 切っ ドン・チードル. マイルス 門下生 御大 二人 従える ライブシーン いい. どう 見 ドン・チードル 方 若く 80年 ごろ ライブ映像 見 てる 二人 ヨボヨボ すぎ 色々 おかしい. 今 現在 ライブ 見る 一人 モロ 吹き 真似 人 真ん中 堂々 見 どういう 気持ち いい 分から 楽しかっ. 劇伴 超 カッコイイ. たぶん 全部 マイルス 自身 音源 使っ てる だろ けど. 過去 音源 だけ これだけ ロマンス カーチェイス 幅広く カバー ちゃう あたり どんだけ 多作 多面 的 人 伺える. 音楽 担当 ロバート・グラスパー 選曲 妙. ED Gone 2015 劇伴 Robert Glasper Experiment 新曲 みたい カッコイイ. 2017 劇場 鑑賞 １ 本 目."}, {"rating": 5.0, "content": "俳優 初 監督 作 好き 良かっ 張本勲 とか 江夏豊 映画 いい のに."}, {"rating": 3.2, "content": "2017年 映画 初め ジャズ 知識 ほぼ マイルスデイヴィス 去年 観 チェットベイカー 伝記映画 ブルーに生まれついて 出 ハンパない 帝王 感 滲み 出 てる 黒人 トランペット奏者 って ゆう くらい 認識 活動休止 期間 焦点 当て 元 妻 過去 パート 織り 交ぜ つつ カーアクション ガンアクション ハチャメチャ 劇 最後 セッション 凄い メンツ らしい."}, {"rating": 3.6, "content": "ミュージシャン 伝記 物 及第点 ギリパス 感じ 作品. 同 時期 公開 チェット・ベイカー ブルーに生まれついて 面白かっ 役 作り 込み 感 イーサン・ホーク チェット 方 出来 良い 感じ. ドン・チードル って 毎回 思う けど 良い 悪い 良く 分から 微妙 俳優 よ ね. なんか 毎回 華 無い 役者 オーラー 薄い. 同じ 黒人 俳優 並べ み 圧倒的 デンゼル・ワシントン モーガン・フリーマン フォレスト・ウィティカー 等 々... ドン・チードル 名前 浮かん くる 結構 後ろ 方 よ ね."}, {"rating": 3.4, "content": "ドンチートル すごい 良い 感じ シーン つなぎ 軽快. ボクシング シーン めっちゃ いい. ラスト スペシャルライブ まじ かっこよく 最高. そうそうたる 面 々. エスペランサ."}, {"rating": 2.8, "content": "なんか 全体 的 チグハグ. 結局 マイルス ゴシップ 的 側面 しか 映画 勘ぐっ しまい. 時間 軸 行っ 来 シーン 繋ぎ なんだか 意味 なぁ って 感じ. 有名 後 マイルス しか 描い. 積み重ね 音楽 触れ. 客観 的 評価 高い ねー って コト しか 伝わら. 最後 スペシャル バンド カッコイイ けど. こそ 作中 挿入 必要 なぁ. って 疑問. ただ. エスペランサ やっぱ カワイイ ♫."}, {"rating": 3.0, "content": "2017 1 1 TOHOシネマズシャンテ. 安易 ストーリー 組み立てよ 色んな 映画 色んな 要素 調和 種 コラージュ 作品 舵 取り 頑張る ドン・チードル 心意気 十二分 感じ ただ ドン・チードル ドン・チードル."}, {"rating": 4.0, "content": "愛する フランシス 思い出 切り返し 再起 苦悩 帝王 意外 素顔 描く … 時に コミカル カット 実に 粋 怪物 近づい いく E マクレガー 張り詰め 演技 D チードル 演奏 演技 素晴らしい … 現役 凄腕 ミュージシャン バック 堂々 演じる ラスト イカ す D 9 Eb 指摘 苦笑."}, {"rating": 3.9, "content": "2016年 最後 鑑賞. 予習 為. アルバム 10枚 ダウンロード. kind of blue 聴き込ん まし. 全く ソーシャル ミュージック 初心者. 役者 陣 大 熱演 マイルス 入門 実に 興味深い 描写 でし. 余韻 浸り 聴き 帰省. Live シーン 秀逸."}, {"rating": 2.8, "content": "ジャズ に関して 全く 無知 マイルス・デイヴィス 如何 偉大 知ら スランプ 落ちぶれ 度合い 分から 作品 内 マイルス・デイヴィス 売れる 前 落ちぶれ 常に 自己 中心 的 エゴイスト しか ドン・チードル 演じ 単に 嫌 奴 しか 感じ. それに ユアン・マクレガー 役所 よく 分から. 初 監督 ドン チー ゲル 凝っ 演出 演奏 シーン 見所 ひとえに マイルス・デイヴィス 無知 為 作品 全体的 今ひとつ 乗れ. 唯一 良かっ マイルス・デイヴィス 実は 落ちる 所 落ち 分かる シーン 心 訴える."}, {"rating": 3.9, "content": "伝記 ドキュメンタリー 事実 織り 交ぜ フィクション マスター テープ 奪い合う 過程 クライムアクション 的 展開 ジャズ ファン じゃなくて 楽しめる 内容 恋人 フランシス 破局 描か 実在 ジャズメン 登場 事実 部分 多々 マイルスファン 見れる 映画 てる 思う Kind Of Blue Sketches of Spain やたら 紹介 嬉しい. 大物 多数 出演 エンドロール ライブ 圧巻 だけ 観る 価値."}, {"rating": 3.5, "content": "思っ ドンチードル って 感じ でし. 最後 セッション わりと 良かっ ロバートグラスパー とか チラッと まし ね あと エスペランサ 可愛かっ."}, {"rating": 3.8, "content": "オシャレ. 天才 × 傲慢. 芸術 技術 個性. カッコ よかっ."}, {"rating": 2.0, "content": "音楽 関わっ 見 やすい ？. レビュー 情報 読ま 安易 気持ち 鑑賞 まし. 案の定 内容 覚え ませ. 苦手 分野. 俳優さん 演技 観客 入り 点数 付け させ もらい まし. あ ～ 退屈."}, {"rating": 3.0, "content": "ドン・チードル 熱演 目 焼き付い. 波乱 満ち マイルス 半生 実際 垣間見 ひととき."}, {"rating": 3.7, "content": "ドン・チードル マイルズ 愛 or 憧れ 末 映画. 演出 とても いい それでいて 分かり やすく 物語 ○ 思う."}, {"rating": 3.0, "content": "タマフル 2017年 1 作 目 課題 作品 選ば 鑑賞 音楽 アーティスト 伝記映画 位置付け のに カー ガンアクション 見れる 思っ ませ でし 伝記映画 謳い文句 関わら フィクション 要素 多め ぶっ 飛ん 作品 マイルスデイヴィス 知ら 人 楽しめる 思い. 1970年代 マイルスデイヴィス 活動 休止 空白 5年間 主題 作品 内 取り上げ てる 2日間 ドタバタ 劇 元奥 回想シーン 行っ 来 傍若無人 人間 性 描か 別れ 後 うじうじ 姿 なんとなく 高橋ジョージ 氏 思い出し まし （笑）. マイルスデイヴィス もっと 奔放 酷い 生活 勝手 思っ たら わりと 定型 的 ダメ人間 描写 しか ちょっと 残念 復活 理由 よく わから じ まい."}, {"rating": 3.3, "content": "カーチェイス 銃撃 戦 思いがけ バディ ムービー 笑っ."}, {"rating": 3.0, "content": "ドン・チードル 主演 監督 脚本. マイケル ディビス きっ まし. Jazz 知識 全く 小生 映画 楽しめ まし. ブルー 生まれ チェットベイカー そう けど ミュージシャン ドラッグ 切り離せ ナノ ね."}, {"rating": 3.0, "content": "まず 笑っ. ペット 拳銃 持つ 時間 長い じゃあ ？. マイルス 女 人 忘れ 音楽活動 出来 ませ でし っていう 話 どう コレ ？. リング 上 演奏 っていう 妄想 現実 クロスオーバー シーン 良かっ. ドン・チードル マイルス たかっ. マイルス ？. 描く マイルス パフォーマー. モノマネ ショー じゃあ ‥."}, {"rating": 3.4, "content": "思っ 以上 やり たい 放題. すべて ドンチードル 今際 際 み 夢 幻想 つか ぬ 世界 みたい 映画. あるいは クラウドファンディング 絡む こう よ ね って ぼく 偏見 でしょ …."}, {"rating": 3.0, "content": "ドンチードル ユアンマクレガー 名コンビ 観れ 映画 面白かっ."}, {"rating": 3.8, "content": "マイルス ファン 最高 でし フィクション 中心 作品 不思議 映画 でし 8 1/2 最初 ずっと 魅入っ けど 最後 演奏 意味 文字 意味 痺れ 最高. 元 妻 フランシス そんなに 引っ張る 点 けど ドン・チードル 演じ マイルス ナーヴァスサイド 描い 思える マイルスマジック 映画 マイルス 自身 大きな 存在 見せる プロデュース いく 時代 直前 考える 面白い. 時系列 バラバラ フラッシュバック 挿入 映画 苦手 はず けど なんとも 思わ ある程度 自分 マイルス 史 知っ かも しれ ませ."}, {"rating": 2.5, "content": "勝手 音楽 的 部分 多い 期待 スコア. もう少し セッション 風景 よかっ 良質 音 求めて 映画館 行っ だけ 個人的 残念. かなり エンターテイメント 的 映画 印象. Jazz 決して かっこいい 美しい. やっぱり 好き なあ."}, {"rating": 3.9, "content": "ドン・チードル 初 監督 作品. 今 25年前 亡くなっ トランペッター マイルス・デイビス 全く 活動 空白 5年間 スポット 当て. 1970年代後半 盗ま 録音 テープ 取り戻す 為 ローリングストーン 誌 記者 一緒に ギャング映画 さながら カーチェイス ドン パチ 殴り合い 奮闘 マイルス. 時として 過去 思い出 コカイン 妄想 2番 目 奥さん フランシス 甘く 辛い 生活 描か. 台詞 所々 マイルス 名言 散りばめ 傲慢 破天荒 言わ 音楽 譲れ ポリシー 上手く 出 思う. 個人的 天才 努力 人 若い 頃 ジュリアード 学び チャーリー・パーカー 才能 打ちのめさ 自分 音 見つける 研究 続け 思う. 死刑台のエレベーター テーマ曲 代表 ミュート 付け 哀愁 トーン 成果 でしょ. 常に 新しい 音楽 追求 バンド 組ん 中 多く 一流 ミュージシャン 出 音楽 姿勢 影響 与え からだ 思う. 映画 中 若手 トランペッター 出 ショートターム マーカス 君 5年間 ブランク 全く 吹け マイルス 強烈 優しい 一言 笑える. ロック フォーク 人気 集まり ジャズ 死ん … マスコミ 騒が 時代 らしい けど コロンビア レコード エレベーター 中 今 時めく ボブ・ディラン アルバム マイルス 後ろ 大きく 見え インパクト 大. ドン・チードル 好き 俳優 マイルス ドン・チードル 物語 観 けれど ラスト セッション マイルス・デイビス 降臨 様 煌めき. 確か '' モダン・ジャズ 帝王 '' 居."}, {"rating": 3.2, "content": "時代 マイルス 話 作り たかっ でしょ なんだかなぁ 感じ でし もっと カッコ いい 巨人 見 たかっ ドンチードル マイルス 最初 自分 演じる つもり でしょ ？ 他 誰か でしょ ？."}, {"rating": 3.4, "content": "やっぱり 音楽 聴き たい よ. ストーリー 重視 よ."}, {"rating": 4.0, "content": "心配 顔 長さ 違い 全く 気 位 ドン・チードル マイルス・デイヴィス 魂 宿っ カットバック マクガフィン 使いこなせ 問題 時期 的 必要 マーカス・ミラー 不在 残念 請け負っ ロバート・グラスパー 集め あろ エスペランサ・スポルディング アントニオ・サンチェス 超絶 リズム隊 ハービー・ハンコック ウェイン・ショーター 絡む 新旧 最前線 アーティスト ライブジャム グルーヴ すべて 吹き飛ばし 音楽 わから 一言 済ませる 映画 少なくとも 関わる 人たち 観 わから 一言 センス 世界 ひっそり 生き いただき たい."}, {"rating": 4.1, "content": "なかなか 良かっ. マイルス・デイヴィス 音楽シーン 遠ざかっ 70年代 末 舞台 盗ま テープ 取り返す 物語 5 60年代 パートナー フランシス テイラー 出会い 別離 ミックス 描か. マイルス 言え 貪欲 音楽性 変化 いっ た人 劇中 自分 音楽 ジャズ 括る ソーシャル ミュージック 言う シーン 本作 そのもの 自由 即興 性 強い 音楽 様 構造 リズム 持っ. 一つ アクション 場面 シームレス 時間 超え ボクシング 試合 リング上 カット 毎 ボクサー ファイト バンド 演奏 入れ替わっ. 愛 失わ 音 取り戻す 話 そのもの かなり フィクション だろ けど 映像 言語 音楽 言語 表現 試み 面白かっ. 個人的 思い出深い マイルス 亡くなる 2 3週間 前 コンコード ジャズフェス 演奏 聞い 時. 少し トランペット 吹い 後 ノリノリ ドラム 叩き はじめ. マイルス ドラム なんて 見 聞い 無かっ すごく ビックリ. 時 すごく 元気 そう まさか 直ぐ 死ん じゃう なんて 想像 出来 けど 今 思え 貴重 シーン かも 知れ. まあ 映画 関係 無い けど. ドン・チードル こんな 多才 人. エンド クレジット ライブ 見どころ."}, {"rating": 4.5, "content": "音楽 興味 人 スルー 推奨 逆 ジャンル スタイル 拘ら カッコ いい 音楽 好きな人 是 非 都内 TOHO シャンテ つらい けど. 映画 マイルス・デイビス 伝記映画 ただ 混沌 描い てる 時系列 バラバラ 行き交う コカイン ラリ っ 妄想 入り 混じり シームレス 繋がっ いく 逆 マイルス・デイビス 全く 知ら 人 エネルギー 伝わる 思う マイルス 音楽 多彩 フレッシュ パーティー シーン アース 曲 等 除け マイルス 自身 曲 ロバート・グラスパー 仕切り 新録 曲. マイルス 音楽 時代 時間 無関係 普遍 的 これから 永久 続ける 示す ラスト 目 見 開か アイデア ドン・チードル だろ それとも ロバート・グラスパー だろ ラスト 目撃 きた だけ 普段 そんなに 来 シャンテ 赴い 甲斐 って もん."}, {"rating": 3.5, "content": "ドンチードル マイルス 中々 タイトル 通り 空白 期間 描い 凄まじい 才能 発揮 音楽 映画 淡々 ドラマ ライブシーン 使っ てる 機材 時代 合っ 気 まし still 意味 きっと 込め 鑑賞 中 気がつけ もっと いい 映画 思え はず."}, {"rating": 3.1, "content": "最後 ライブ シーン 新旧 揃っ 豪華 メンバー 一番 みどころ."}, {"rating": 3.5, "content": "つまらない わけ けど 恐らく 現実 方 面白い だろ. 感じ しまっ 少し 残念."}, {"rating": 3.3, "content": "総じて 喜劇 観. 最後 セッション サプライズ."}, {"rating": 3.2, "content": "人々 前 消え 空白 5年間 前後 時間 軸 崩し 見せる 構造 とにかく 下手. マイルス 天才 故 変人 性 もっと じっくり 観 たかっ よ."}, {"rating": 2.4, "content": "【 クール それだけ 】. ドンチードル マイルスデイヴィス 愛 伝わる 作品 とにかく カッコ かすれ ヴォイス フィルム 感じ 魅力 的. それだけ 作品. 時間 軸 いじる 意味 なし マイルスデイヴィス 何故 復帰 しよ 何故 自分 音楽 音源 拘っ 過去 引き出そ 引き出せ. 闇雲 即興 的 時間 軸 動かし. 上手 くいっ 感じ 残念 作品 でし."}, {"rating": 3.6, "content": "オーシャンズ シリーズ おなじみ ドン・チードル マイルズ・デイヴィス 扮 映画 説明 ほぼ 十分 感じ. クレイジー 孤独 感じ カラカラ 乾い 感じ 伝わっ くる プロット 少し 弱い 感 そんな 野暮 だろ."}, {"rating": 4.0, "content": "ビバップ →. ハードバップ →. モードジャズ →. フュージョン. 他者 追随 やいなや 鮮やか 進化 いっ マイルス 魅力 詰まっ まし. もう いっぱい. ドン・チードル マイルス リスペクト 溢れ まし. カインドオブブルー 大好き けど 若い 女の子 トゥールッ 人 ね みたい 言わ シーン. まぁ ドラッグ 若い 子 サイン あげ ちゃう けど マイルス にとって 過去 演奏 最後 フュージョン ライブ めちゃめちゃ カッコ よかっ. 彼自身 若い 頃 そう 呼ば ジュニア 存在 光っ まし キラキラ."}, {"rating": 4.0, "content": "時に 苛立ち 焦燥 疾走 時間 軸 使っ マイルス 周り 人物 達 人間 模様 丁寧 描い 面白かっ   音楽 使わ 方 良かっ 作品. 物語 描か 行く 中 テープ 巡る 攻防 戦 とても スリリング 面白かっ   大事 物 どうしても 手渡す 訳 いか 意地 利用 たい 思惑 ぶつかり 合う 光景 とても 観 応え. 時間 軸 使っ 過去 とても 身勝手 我儘 けど 音楽 とても 魅力的 カッコ いい   現在 姿 過去 姿 重なり合う 事 露 わ 哀れ 醜 観 遣り 切れ 気持ち 。  空白 時間 中 投げ 言葉 残酷 とても 的 得 印象的. テープ 巡る 攻防 戦 結末 とても 意外 何故 今 そう てる 事 非常 納得 展開   あと 演奏 シーン とても 惹か 釘付け 所 ね. 物語 観 ドン・チートル 演技 存在 感 見事 久々 スクリーン 観 ユアン・マクレガー 演技 観 楽しかっ   不思議 コンビ 繰り広げる 出来事 数々 観 面白かっ 楽しめ まし. それに 最後 メンツ 揃っ ライブシーン 流石 一言 。  サントラ 買っ 聴く 楽しみ. あと 作品 観 マイルス・デイヴィス ドキュメンタリー 作ら たら 良い 思っ もし た事 記録 おき   とても 良い 作品 機会 是非."}, {"rating": 3.8, "content": "宣伝 コピー 新しい サウンド 求め 続け ジャズ 帝王 いま 初めて 明かさ 天才 狂気 真実 作品 けっして マイルス・デイヴィス 伝記映画. 物語 舞台 1970年代後半 ニューヨーク 音楽活動 休止 マイルス 自宅 ローリング・ストーン 記者 名乗る デイヴ 訪れる マイルス パンチ 見舞っ 追い払お 記事 しよう デイブ しつこく マイルス 食い下がる. マイルス デイブ 冒険 始まる ドラッグ 酒 溺れる マイルス 破滅 的 状況 描か いく ドラマ 中 音楽 支え 元 妻 フランシス 出会い 別れ 物語 インサート. 映画 中 マイルス 単なる ミュージシャン ドラマ 進行 主役 レコード会社 出かけ 拳銃 ぶっ 放し 自分 演奏 テープ 盗ん 音楽プロデューサー 追い詰め いく. 現在 過去 結ぶ ブリッジ とても 気 利い もちろん ふんだんに 音楽 挿入 言っ 音楽 映画 伝記映画 マイルス・デイヴィス 狂気 とりつか 男 主役 人間ドラマ. マイルス 演じる ドン・チードル 自ら 監督 見事 演じ 切り 見事 ひとり 人間 物語 映像 化 なかなか 佳作."}, {"rating": 3.1, "content": "Miles Davis あまり 知ら 鑑賞. レトロ 映像 良かっ 退屈. ドンチードル オ ○ ニー 映画 いわ 仕方."}, {"rating": 3.8, "content": "マイルスデイビス 全く 知ら ユアン 目当て み けど なんだか すごく 圧巻. 話 進め方 テンポ よく 全然 飽き 面白い. 頭 中 ずっと 音楽 流れ てる だろ なぁー. ユアン いつも 通り 最高."}, {"rating": 3.0, "content": "ミュージシャン 映画 破滅 型 多い 本作 ちょっと 違う 味わい まし. 破滅 的."}, {"rating": 5.0, "content": "脚本 フツー 構成 秀逸 映像 ＆ 音楽 オシャレ マイルス 好き ドンチードル."}, {"rating": 3.6, "content": "ユアン スコットランド 出身 ローリングストーン 誌 記者. 音楽活動 休止 廃人 同然 引き こもっ マイルス・デイヴィス 取材 自宅 押し掛ける. マイルス 復活 スクープ 手 入れ たい 躍起. 元 妻 今 カレ グー パンチ マイルス グー パンチ へこたれ ユアン. 図々しい くらい へこたれ 踏み込ん くる のに 憎め 放っ おけ きっと マイルス 自分 同じ 匂い ユアン 感じ かも しれ. ボクシング 愛する マイルス 直々 パンチ 手ほどき 受ける ユアン 腰 入っ 鋭い パンチ 実践 活かせ けど 結局 ヤラレ ちゃっ ねー. 野蛮 武器 やっぱり 似合わ けど 頑張っ 使え ね. 最後 貫き通す 姿 やっぱり ユアン. マイルス 愛情 飢え 子ども 人物 自分 価値観 信じ 自分 本当に 大切なもの 守り抜こ. 最初 記事 書く だけ 目的 ユアン マイルス 自身 知り たい 思う ユアン マイルス 放っ おけ 思う. キラキラ 才能 持つ 若き ミュージシャン ジュニア 存在 マイルス 音楽 そのもの マイルス 自身 気付か くれ 思う."}, {"rating": 3.5, "content": "監督 主演 ドン・チードル 魂 込め マイルス・デイヴィス 圧巻 一言. ユアン・マクレガー 演じる ストーン 誌 デイヴ 憎め 感じ 良く 出 てる 笑. 空白 5年間 どう 繋がっ 考え つつ ラスト ライブシーン 堪能 欲しい. 試写会 @ 神楽 座."}, {"rating": 2.5, "content": "マイルス 知ら おお これぞ マイル す ドン・チードル なりきり マイルス ぶり 翻弄 ユアン・マクレガー 見守る ばかり. 普段 映画 物語 心情 重視 鑑賞 タイプ けど 脚本 変 ？ 撮影 ？ 編集 ？ 混乱 見 酩酊 感 偏愛 珍妙 作. 空白 5年間 言葉 添え タイトル 空白 5日 5年 分かり かねる 印象 ドラッギー 様子 公私 不安定 状況 演出 効果 考える. 頻 回 コカイン スハスハ けれど バイオレンス エロス 無し （ 白黒 写真 女性 関係 うかがわ 程度 ） PG12 ドン チー 慎み 感じる. ドン チー 監督 主演 つとめる 思い入れ マイルス・デイヴィス チラシ 外見 性格 仕草 完璧 体現 ファン 見 たら 全然 ちがう 感想 思う 楽曲 チョイス そう よ って 楽しみ ください ませ."}, {"rating": 3.2, "content": "マイルスデイビス ひととなり 全く 知らず 観 ぇぇ こんな 人 ？ びっくり w. なんだか 映画 観 後 音楽 シャープ 聴こえ まし."}, {"rating": 4.8, "content": "7月 くらい 飛行機 中 観 まし 字幕 無し めっちゃ 面白かっ. マイルス 音楽シーン 姿 消し 1970年代後半 5年間 フィーチャー 苦悩 絶望 淵 復活 道 模索 いく さま 描い 伝記映画 半分 うとうと しながら でし エレクトリックマイルス 辺り 音 ヘッドフォン 聴こえ はず. 次回 字幕 付き 観 たい. 日本版 予告編 追加. https :// yo ut u. be kOwtnhopSrk. ドン・チードル コメント 映像. https :// yo ut u. be kEPmSP 6 HVRA. 予告編. https :// yo ut u. be W _ RLLvh 6 aSQ. https :// yo ut u. be FVfY 55W udc 8. MILES AHEAD Official Trailer. https :// yo ut u. be CeBR 3 Jo 0 FHM."}, {"rating": 3.1, "content": "マイルス・デイヴィス 活動 休止 空白 5年間 描い 作品 事 観 み. 意図的 映画 的 部分 含め 個人的 馴染め なあ. シナリオ 当時 ディテール 欠け 上 ミュージシャン 観点 欠落 感じ. なんだか 陳腐 アクション映画 残念. マイルス ファン 観 ちゃ ダメ 作品 ね."}, {"rating": 3.5, "content": "Bone to be blue 続き ジャズ ミュージシャン 系列 観. 天才 ジャズ トランペット奏者 マイルスデイヴィス 生涯 音楽 止め 空白 5年間 描い. Born to be blue チェットベイカー ガラスのハート けど マイルス マイルドハート 音楽 Much stronger than チェットベイカー 思っ どちら 声 カラカラ って 共通点 あと 女 好み どちら 女 に関して トラ ブっ てる って とこ. トランペット 音 って いいね."}, {"rating": 3.3, "content": "マイルス・デイヴィス 好き ジャズ 好き たまらない 1 作 必見."}, {"rating": 3.7, "content": "天才 虚脱 喪失 先. 札幌国際短編映画祭 特別 招待 上映 作品. ジャズ 帝王 マイルス・デイヴィス 活動 休止 1970年代後半. 復帰 巡る 数 日間 エピソード 回想 並行 描か. 監督 主演 ドン・チードル 初 メガホン )。. ローリング・ストーン 誌 記者 デイヴ・ブレイデン 役 ユアン・マクレガー. マイルス 妻 フランシス 役 エマヤツィ・コーリナルディ. マイルス 生涯 題材 映画 本作 初 エピソード 事欠か 伝説 ミュージシャン 少し 意外. ジャズ 嗜む 程度 しか 聴か 熱烈 マイルスファン わけ よって ファン 感慨深い エピソード 見落とし 可能性 高い それでも 回想シーン 天才 存在感 疾走 感 現在 シーン 孤独感 喪失感 伝わっ. 後期 マイルスバンド 正式メンバー 活動 ピアニスト ケイ 赤城 打ち解ける ありえ 普通 人間 言わ しめ 天才 雰囲気 再現 思う. 回想シーン あえて フィルム 感 出す 加工 映像 マイルス 名曲 中心 音楽 当時 良い 意味 煤け 雰囲気 感じ. 天才 マイルス 失っ 本作 いくつか 象徴的 登場. 取り戻せる だろ. 表面 的 ストーリー展開 天才 内面 迫る 真摯 アティチュード 魅力 作品."}, {"rating": 3.7, "content": "札幌 短編映画 祭. ジャズ 帝王 マイルス・デイビス 伝記映画. 一種 バディ 面白かっ. ジャズ 聞い み よ."}, {"rating": 3.6, "content": "ジャズ 帝王 マイルス・デイヴィス 生涯 迫る 伝記 モノ フィルム 調 質感 深い 味わい 感じ ノスタルジック 気分 役者 魂 燃やし ドン・チードル 好演 ぶり 感服 終盤 ジャズ ライブ マイルス 憑依 思わ 程 洗練 奏楽 含め 普段 ジャズ 聴か 人 こそ 是非 観 頂き たい 作品 マイルス 凄さ ひしひし 伝わっ くる ジャズ 奥 深い …."}, {"rating": 2.3, "content": "2016 7 18 Cathay flight from London to Hong Kong. Key on Harrold was totally killing throughout and the live band was awesome However not a very appeal ing storyline and scriptwriting .. I guess that period of hiatus was among the most tumultuous in his life but it felt too claustrophobic. Cheadle s impersonation sounded quite legitimate enough."}, {"rating": 3.7, "content": "ドン・チードル マイルス … って どう 怖い けど … 予想 事故 って 大分 失礼 )。 各 方面 安定 連れ 様 マイルスファン 無く 楽しめる つくり けど 同時に 一般受け コメディ 要素 どう なのか ？ 映画 悪く けど ファン 評価 分かれ そう @ Odeon Leicester Sq London UK."}, {"rating": 3.0, "content": "beyond cool. beyond JAZZ .」. マイルズ・アヘッド 予告編. 黒人 ジャズ スター マイルズ・ディビス. 個性 ジャズ だけ ませ. 個性 的 性格 興味深い. ドン・チードル 監督 メジャー 監督 多い 作品 中 ノン・フィクション もと 映画 マイルズ・アヘッド 期待 ね. YouTube 観."}, {"rating": 3.2, "content": "MILES AHEAD 観 ドン・チードル 初 監督 脚本 主演. 架空 話 殆ど ね 物真似 っぽい マイルス 嫌い じゃ けど. 話 架空 映画 稚拙 感じ ちゃう 小手先 演出 とか. ラスト リング シーン セッション 格好 良かっ."}, {"rating": 3.3, "content": "天才 音楽家 辛い 覚悟 ね 幸せ 不幸. わから 人 集まる じ ぶん 上手く 立ち回り 出来 たら いい けど 宿命 かも."}, {"rating": 3.9, "content": "マイルス 好き. ドン・チードル 想い ストレート 来る 作品. ラスト 何度 歓喜 声 上げ わから 実現 本当 感動. マイルス 確実 まだ 生き 続け てる."}, {"rating": 4.1, "content": "テーマ 天才 特徴 再起 賭ける マイルス 上り調子 時 マイルス 同時 並行 見せる こいつ 昔 本能 的 生き 調子 良かろ 落ちぶれよ 変わん ねー よく 分かる 作り 実際 マイルス 人物 像 しら ホント どう 言う 人 わから. それにしても 最後 ライブシーン social music って 現代 じゃ ねー w. ドン・チードル って 結構 自己顕示欲 強い. まあ 全編 にわたって マイルス 音楽 ガンガン 流れ 続け だけ 気分 高揚 くる. こんな リッチ 体験 映画館 爆音 聴く べき だろ."}, {"rating": 2.9, "content": "ジャズ 映画 月間. 第 ２ 弾 マイルスデイビス. 伝記映画 キャラクター 使っ アクション ？ 映画 ？？？. 空白 5年間 けど 実際 一晩 二 晩 くらい 話 ？(+ 回想 妻 話. 薬. チェットベイカー 共通 惚れ 女に アタック 依存 薬 せい 別れ. お決まり パターン. ？ やっぱり 繊細 いい 演奏 依存 的 ？. 紙一重 ？."}, {"rating": 3.8, "content": "沖縄 1 7 ミニシアター 上映 上映開始 日 観 行き まし. 映画 観 行く 前 日 ジム・ジャームッシュ パーマネントバケーション 観 家 歩い ミニシアター 向かう 最中 ずっと 気分 パーカー 君 （笑）. バレン ポスター とか ポップコーン 売り 女の子 とか N Y 街並み. そんな 事 思い マイルス アルバム 聴い 向かっ. ドン・チードル 監督 主演 つとめ 映画. 1970年代後半 音楽活動 休止 マイルス・デイヴィス 空白 ５ 年間 物語. フィクション ノンフィクション ごちゃまぜ 設定. 50年 第一線 活躍 続け マイルス 空白 ５ 年間 一体 ？. 真相 知る 人 そんなに 多く 思う. だから 話 限り フィクション ファンタジー. 元々 吹奏楽 ジャズ トランペット 吹い マイルス ジャズトラン ぺッ ター 好き けど. ものすごく 詳しい わけ 全部 アルバム 聴い わけ. 好き アルバム ずっと ひたすら 聴い まだまだ 知ら アルバム. なんせ ５ ０ 年 分 ね （笑）. だから マイルス 性格 とか そんなに 知ら けど. 映画 中 マイルス 本物 近かっ たら. なんか すごい 愛 おしい けど. 自分 だけ 作り出そ 時 限界 なんて すっ 飛ばさ. When you ’ re creating your own shit man even the sky ain ’ t the limit. 言葉通り 思う. 人 自分 つくりだす 音 全て 賭け. ジャーナリスト 到底 分ら くらい 想い こめ. マスター テープ 盗ま 取り返す ドタバタ シーン とか けど. やっぱり セッション 映像 とか 曲作り シーン 好き. 本当に 音楽 好き フランシス 支え 自分 信じ 制作 てる マイルス. 空白 ５ 年間 一度 崩れ. それとも 呆れ. 誰 わから けど 表 舞台 立ち たく 事実 ね. 映画 想像 事実 織り 交ざり 過ぎ 若干 入り込め. あと フラッシュバック フラッシュフォワード ガンガン 過ぎ ちょっと びっくり （笑）. ユアン・マクレガー 大好き 架空 あろ シーン とか ユアン くれ 面白かっ. 一番 最高 やっぱ ラスト. 結構 ドタバタ 物語 終わり ラスト グッと しまっ. 物語 実は トランペット 吹け っていう 事 発覚 時 シーン. ドン・チードル 顔 ど アップ トランペット 力み 吹く シーン. 顔 すっごい 印象的 辛い. 復帰 流れ すごく 素敵. 音楽 って 素晴らしい って 思っ. まぁ 架空 物語 けど ね. ドン・チードル 監督 やり 出し ちゃう くらい のめり込ん 作っ 脚本 気持ち 素直 受け止めよ 思っ. ラスト エンディング にかけて もう Live 観 てる みたい. エンディング 曲 すごく かっこいい. （ robert glasper gone ）. マイル スっ 本当に かっこいい って 思っ. 映画 ロバート・グラスパー 曲 新しく 書き下ろし だって ね. 繰り返し 退屈 昔 オレ. そういう. 安定 求めて 同じ 事 繰り返し ダメ よ ね. それに 果敢 挑む マイルス 本当に かっこいい. ただ マイルス 人間 １ 本 映画 説明. ちょっと 無理 思う （笑）. 映画 観 後 マイルス 聴き 帰り まし. 音楽 って 素晴らしい. 次 チェット・ベイカー やつ 観よ 思い."}, {"rating": 2.5, "content": "ラストシーン ボクシング 試合会場 舞台 全て タイムライン 物語 一気に 収束 いく 見事 カット 構成 全力 かけ ドン・チードル. 神 授かっ 翼 奪わ 男 哀れ 思える 生き様 中 鈍く 輝き 続ける 再び 静か 熱く 燃え 始める 時 ご 降臨 感 ユアン・マクレガー 同時に 息 飲ん. ドン・チードル よ. 僕 観 たい ドン・チードル 演じる 生き様 なんか じゃ. お前 最高 死ぬ 演技 観 かったん よ."}, {"rating": 4.0, "content": "マイルス ドン・チードル 好き 観賞 音楽 遠ざかり ドラッグ 溺れ 時期 マイルス ？ 疑問 妄想 補完 一本 映画 成立 結構 無茶 けれど どうして 面白い フランシス 出会い 別れ 描く 過去 盗ま テープ 争奪戦 描く 現在 巧み カメラワーク 繋がる 展開 素晴らしい ラスト 圧巻 ライブシーン ドン・チードル 自身 演奏 トランペット ソロ 初心者 思え 巧 ジャズ 初心者 目 見 けれども … バック 飾る 今 生きる 新た Jazz New Chapter 面々 支え マイルス ドン 憑依 ああ 今 ジャズ 聴き たい."}]}