{"rating": 3.5, "description": "アイスランド 辺境 とある 村 暮らす 羊飼い 老 兄弟 グミー キディー 40年間 絶縁 状態 彼ら 事件 きっかけ 重大 秘密 罪 共有 すべて 人生 かけ 愛し 続け 羊 ―― 第 87回 アカデミー賞 ® 外国語映画賞 アイスランド 代表 選出 作品.", "spoiler_reviews": [{"rating": 4.3, "content": "善悪 判断 本当に 難しい. 羊 コンテスト 優勝 逃し 弟 たった 一滴 僅か 妬み 滴る 村 全体 飲み込む 大波 変わる なんて 誰 想像 だろ. 羊 愛し すぎる 故に 自分 肉親 愛 忘れ しまっ 兄弟 ある秘密 共有 合う. 二人 取っ 行動 明らか 悪 醜い. 羊 何だかんだ 見捨てる 兄弟 愛 上 美しい. 泣き笑い 共に 生き物 暮らせれ 一番 幸せ だろ 思う. ラストシーン 後 兄弟 仲良く 暮らす 姿 想像 僕 だけ だろ. p.s.. 日本 予告編 意図 的 軽く コミカル ポップ 調 仕上げ TSUTAYA コメディ 棚 分類 けど 田舎 小さな コミュニティ 中 煩わし 満載 淡々 北欧 らしい とても 美しい 映画."}, {"rating": 3.3, "content": "兄 ショベルカー 運ぶ 笑え のに 最後 切な すぎる."}, {"rating": 4.0, "content": "まず 最初 言い たい 邦題 （ フォント 含む ） 宣伝 嘘 っぷり 180 ° トーン 違う 非常 いただけ カンヌ 視点 察 べき 明らか 狙う 層 間違っ. 隣家 住ん 40年間 話 羊飼い 兄弟 とある きっかけ 協力 心 近づけ いく 話. 明確 場面 転換 提示 3 段 構成. 序盤 牧歌 的 アイスランド 草原 楽し 気 音楽 コンテスト 出場 わ いい 羊 ほのぼの 映画 事件 きっかけ 暗転 （ 冒頭 予兆 ）. 季節 冬 兄弟 間 不和 非常 ギスギス 関係 悪化 兄 ふとした きっかけ 弟 秘密 目撃 兄弟 共通 目的 共有 協力関係. アイスランド 草原 雪景色 部屋 差し込む 光 美しい. 羊 説明 変わる 兄弟 関係 主人公 心情 象徴的 役割 果たし 物語 進行 愛 注ぐ 対象 関係性 復活 犠牲 移っ いく. 邦題 不意打ち 食らっ 気分 期待 静か いい 映画 余談 羊 犬 とても かわいい."}, {"rating": 4.2, "content": "どんより ジメジメ 大雪 北欧 映画 感じ よい. 未来 暗く 兄弟 仲良く す べし."}, {"rating": 3.2, "content": "よく ニュース 豚 鶏 牛 家畜 殺処分 って 聞く けど 畜産農家 にとって 大 打撃 言う 死活問題 改めて 思っ. だから って 弟 やっ 事 許さ けど. 獣医師 自分 見つけ わり 態度 悪 すぎ 腹立っ わ. 弟 兄 助け 兄 弟 助ける. 助け 方 とか 結構 笑え 重たい だけ 話 良かっ. 羊 犬 どう 気 けど きっと 無事 事. やっぱり 温める 裸 方 いい ね."}, {"rating": 3.6, "content": "何処 行っ しまっ 羊 じいさん 兄弟 羊 っぽい それでも 銃弾 撃ち込ん ぬ."}, {"rating": 3.7, "content": "寒い 寒い 国 アイスランド. 先祖 代 々 受け継が 優良 品種 羊 愛する 老 兄弟 隣家 同士 各々 牧羊 業 営む 40年 口 利い ないっ くらい 2人 めちゃくちゃ 仲 悪い 話し. 雪化粧 大自然 羊 静けさ 爺 2人 感情 ぶつかり 合う 騒がし コントラスト なんとも 秀逸 作品. 兄弟 関係 なんて こんな もんじゃ って 思える 描き方 絶妙 思っ 会話 代わり 牧羊犬 使っ 手紙 送り 合っ いがみ合っ てる くせ 羊 愛する 気持ち 同じ 気 食わ たら ライフル ぶっ 放し ちゃっ 言葉 表現 独特 間合い 面白い まあ あんな もん でしょ そんなに 驚き 感じ 無かっ けど 巧 ねー 唸ら 納得 クライマックス. ところで 羊 いっ ？. 羊 顔 なぜ そんな にも 物 哀しい. こんなに 羊 たっぷり 映画 初めて. とにかく 羊 可愛かっ."}, {"rating": 3.4, "content": "可愛い 羊 たくさん 出演 おじさん ナイスバディ 拝め."}, {"rating": 3.7, "content": "羊 紡ぐ 兄弟 絆. 40年間 口 きい 兄弟 羊 殺処分 経済的 精神的 大 打撃 絆 取り戻す アイスランド らしい 美しく 牧歌 的 映画. 村 人たち にとって 羊 家族 経済 的 支柱 失う 反発 兄弟 影響 もたらす 家族 失っ 痛み 家族 埋める しか. アイスランド 風景 裏腹 暖かい 映画."}, {"rating": 4.0, "content": "彼ら にとって ひつじ 財産 愛 以上 むき出し 自然 厳しさ もとで 生きる 命 消え いく 命 どっち こういう 環境 こそ 露 わ 見える 人間関係. じゃあ 財産 愛で ひつじ 達 一体 だろ."}, {"rating": 3.5, "content": "雰囲気 すき. アイスランド ぴりり 冷たい 感じ 伝わる. ひつじ かわいい. 異性愛 兄弟 愛 ？."}, {"rating": 3.6, "content": "羊 二人 仲 悪さ おもろい. 殺処分 規則違反 自分 未来 重い 問題 のしかかり 暗い."}, {"rating": 3.5, "content": "若い 人間 にとって 将来 スパン 考える 生きる 環境 変える 前 進む 手段 けど. 余生 短い 人間 今 幸せ すぐ 変える. 羊 札 処分 そんな 感じ まし 点 彼ら 今 生き方 違わ 兄弟 流れ まま 手 取り あえる 出来 だろ 思う."}, {"rating": 3.6, "content": "十 年 会話 老 兄弟. 仕事 誇り 生きがい ひつじ 事 発端. 再び 負の感情 ぶつけ 合い 兄弟 物語 展開 行く. 北欧 羊 社会 一端 みれ 興味深かっ. 動物 哺乳類 好き 中盤 シーン クライマックス すぎ. 兄弟 物語 少し 興味 印象 薄く しまっ 感想 …. 悪く."}, {"rating": 4.0, "content": "北欧 ひつじ おじいちゃん ほのぼの ほっこり 系 思い わりかし シビア えぐい 話 じゃ ？. なんと 言っ 生 と死 ダイレクト 扱っ てる ね 誤魔化さ. 自然 ほっこり 冷たく 荒れ 取り残さ 土地 人 羊 命 重 わりと 近しい 描か. 兄弟 姿 私たち 馴染み はるか 根深い ただ 血縁 って だけ じゃなくて なんて もっと 鎖 みたい 因業 言い たく. ラスト 温め 合う 爺 シーン カインとアベル 思い出し まし."}, {"rating": 3.0, "content": "映画 中 1番 気 もっと 観 たい って 言う 最後 展開 後 彼等. いや 1番 可哀想 犬 じゃ ？ 大切 って 山 向かわ 羊 達 じゃ ？ 家族愛 書き たかっ だろ けど 1番 気 教え 欲しい …. 救い 何だか 悲しく. 映画 宣伝文句 違っ コメディ 的 要素 あまり."}, {"rating": 3.7, "content": "羊 愛し すぎ 老 兄弟 巻き起こす 真面目 おかしな 大 騒動 \"？. キャッチコピー 納得 いか. わたし 三 大好き 動物 ひとつ 羊 たくさん かわいい 🐏. おしり かわいい. 囲わ 方 かわいい. 心 キュッと 苦しく けど やっぱり こういう 雰囲気 映画 いいね. 気分 凪い."}, {"rating": 3.7, "content": "世界 こういう 辺境 場所 まだまだ なぁ 思う. 羊 なけりゃ 村 存在意義 無い 土地 40年間 口 きか 兄弟 いつも 相手 行動 気. 素直 なれ 兄弟 って こんな 感じ. 羊 隠そ 山 逃げる 辺り 一気に 緊張感 高まっ."}, {"rating": 4.0, "content": "アイスランド 美しく 侘しい 風景 味わえる 作品 同時に 地 住む 人 実直 不器用 息 詰まり そう. 田舎 閉塞 感 深 読み たく 人間関係 すてき."}, {"rating": 3.5, "content": "アイスランド ホステル 映画 DVD ？ 観 ぞ って 探し み たら アイスランド お話 かー. 渋み 静か 気持ち. とはいえ 見 時 全く 現実感 けど アイスランド 来 今 まさしく 本当 本当 実感. 映画 新しく 世界 知る なぁ."}, {"rating": 3.2, "content": "年老い 兄弟 描き かた シュール. お国 柄 色 静か 深々 伝わっ."}, {"rating": 3.4, "content": "兄弟 禁断 愛 メタファー 羊 って 解釈 なんとも 味わい深く 感じる 作品. 行き場 無い 愛情 アイスランド 景色 良し. 勝手 妄想 拡大解釈."}, {"rating": 3.5, "content": "183. モコモコ 羊 可愛い 触り たい きっと 獣 臭い だろ けど. かしこ 絵 なあ. お話 厳しい けれども. うわー 終わる って 最初 感想 でし （笑）."}, {"rating": 3.7, "content": "【 かけがえ 兄弟 】. アイスランド 小さな 村 グミー キディ 兄弟 40年間 口 利か 村 羊 伝染病 発生 2人 再び 関 り 持つ 喧嘩 始まり 秘密 共有. わびしい アイスランド 田舎町 舞台 羊 を通して 兄弟 関係性 描く 作品 グミー キディ 兄弟 隣 家 住ん けど 接点 疎遠 村人 兄弟 ～」 引き合い 出さ 気まずい 微妙 雰囲気 アイスランド 静か 情景 どこか マッチ. 2人 住む 村 羊 生きる 村 村人 皆 羊 飼い 収入 源 毎年 立派 羊 競う コンテスト 開催 人々 羊 愛情 注ぎ 続ける グミー キディ 兄弟 どちら 60 70代 だろ 未婚 まさに 羊 生きがい 年 グミー 羊 準優勝 キディ 羊 優勝 結果 納得 いか グミー キディ 優勝 羊 触る 異常 気付く キディ 羊 伝染病 かかっ グミー コンテスト 優勝 悔しさ 事実 保健所 通告 村中 羊 殺処分 形 彼自身 影響 与える. 序盤 主 グミー 嫉妬 フォーカス 嫉妬 キディ 反発 形 兄弟 40年ぶり 会話 もたらす キディ みれ せっかく コンテスト 優勝 のに 言いがかり つけ 上 羊 殺さ だから キディ グミー 家 窓ガラス 割っ グミー 襲っ 怒り 思いっきり グミー ぶつける 40年ぶり 会話 そんな 喧嘩 残念 けど 少なからず やり取り 展開 影響 与え 思う. グミー すれ コンテスト 悔しさ 伝染病 通告 けども 結果 自分 羊 殺処分 なけれ まさに 身から出た錆 展開 それでも お気に入り 数 匹 地下室 こっそり 飼い 繁殖 せよ ただ ある日 保健所 職員 グミー 家 訪問 物音 気付い 雲行き 怪しく そこで 頼っ 因縁 相手 キディ 2人 羊 山 隠す 計画. グミー 羊 かくまう 自分 だけ アドバンテージ 持と かも しれ けど 自分 羊 殺し たく だろ だから せめて お気に入り 優秀 数 頭 残し おい 一方 キディ すれ 優れ 血統 彼ら 村 羊 絶やし たく 2人 40年間 口 利か ぐらい 仲 悪かっ 羊 愛 一緒 まさに 兄弟 最大 共通点 かも しれ 仲 悪く 2人 兄弟 結局 見返り 愛情 絆 与え 合う 存在 グミー 願い キディ すんなり 聞き入れ 雪上車 出し 姿 序盤 考え 光景 印象的. ただ 2人 悪天候 襲う 日 落ち はじめ 吹雪 中 2人 羊 犬 見失い 遭難 キディ 倒れ しまう ラストシーン 雪 掘っ 穴 中 グミー キディー 抱きしめる 終わり 方 衝撃的 けど 兄弟 絆 強く 伝え 思う 序盤 全く 違う 絆 強 良い 思える けど 同時に 万策 尽き 悲し 切な 感じ. 印象 残っ シーン ： キディ グミー 襲う シーン グミー キディ 助け 求める シーン 2人 抱き合う ラストシーン."}, {"rating": 4.5, "content": "大切. 愛 もつ. 毎日 シンプル 丁寧 生き たい. 思わさ. 全体 を通して とても キレイ. ラスト ある意味 他方 美 描写. 羊 < おじさん. ちょ 悔しい. けど 好き. わたし ノルディック 一々 目 いっ しまっ 今年 ノルディック ダサく 着る ぞ ♡."}, {"rating": 3.2, "content": "舞台 アイスランド 🇮🇸. 主 登場人物 羊飼い おじいちゃん 👴🏻 兄弟 羊 🐑 時々 犬 🐶. なかなか おじいちゃん 兄弟 見分け つか. とても 静か 映画 大きな 事件 激しい シーン そんなに 分 冒頭 羊 ラスト 兄弟 画 衝撃 すん ごい. 悲しい だけ じゃなくて ほんのり あたたかく 後味 不思議 映画 ウーン. ログハウス 暖炉 側 観 たい 映画 No.1."}, {"rating": 3.9, "content": "40年 口 利か ふたり 弟 グミー 兄キ ディー 彼ら 愛する 羊 人間 はじめて 職業 いわ 羊飼い 人間 羊 くらしの歴史 感じ させる アイスランド 大地 素朴 ふたつ 家 羊 舎 景色 ひたすらに 美しい ささやか けど 素敵 クリスマス 風景 とか 兄弟 愛用 ギザギザ 模様 ロピセーター とか ショベルカー 酔っ払い 病院 担ぎ 込ん だり とか 好き シーン いっぱい 誰 知れ 事 解決 好き 映画 大事 要素 ひとつ."}, {"rating": 3.7, "content": "アイスランド 風景 じたばた 羊 見どころ. いい けど なんか 惜しい 感じ それにしても R1 5 しまっ 作成者 不 本意 だろ 思う そういう 風 見え 純粋 生 と死 近く 胎内 美しい 表現 思え."}, {"rating": 3.6, "content": "動物 めぐる 映画 感動 押し付ける 感じ 避け けども 羊 めぐる 映画 羊 基点 兄弟 映画. 羊 愛 二人 変わら はず のに 気付く 40年 かかっ 思う 悲しい."}, {"rating": 3.8, "content": "北欧 ならでは 生活 感 空気感. 静けさ 中 羊 兄弟 想い 深さ 感じ 鑑賞 後 余韻 穏やか. 静寂 映画 好きな人 良い かも しれ. ラスト 観る 人 捉え 方 違っ くる 思う."}, {"rating": 4.0, "content": "深夜 ひっそり 見 まし 雪国 独特 静寂 感 セリフ 少な 画面 構図 感じ 上手い なあ 感じ でし ラストシーン なんだか 分から けど 好き."}, {"rating": 3.9, "content": "大好き. ラストシーン すごい 思っ. 大切 しまっ おき たい 静か 映画. 見 たい."}, {"rating": 3.5, "content": "アイスランド 景色 美し 期待 けど 自然 厳しさ 描い. ヒゲ じゃ おじいさん 何人 かい 最初 誰 見分け つか. 地味 らいい お話 でし."}, {"rating": 3.7, "content": "アイスランド 綺麗 景色 見る 視聴. ただ 広い 土地 羊 だけ 期待 違っ. けど ラストシーン 雪山 遭難 体 寄せ 合う シーン ジーンと 来る. 広大 土地 羊 移動 シーン とか 個人的 好き. あと やたら ロー ゲージ ノルディック柄 着 みんな アイスランド 行っ たら 着よ."}, {"rating": 3.8, "content": "ひつじ みたい おじいちゃん 兄弟 ひつじ みたい ケンカ ほのぼの 映画. アイスランド 大自然 雄大 美的 描く っ ー 方向 流れ 生きる 人たち 穏やか 紙一重 切迫 感 緊張感 丁寧 映し出さ 良かっ ラストシーン 残る なあ."}, {"rating": 3.8, "content": "カンヌ 視点 部門 作品賞 受賞 作 少し 身構え 観 けども 実直 すぎる くらい 実直 作り 映画 かなり 安定感. アイスランド いえ 馬々 人間 怪 作 明らか 好悪 はっきり 分かれる タイプ 映画 けども 映画 馬 身近 奇妙 突き放し 視点 わたし 好き. 一方 映画 アイスランド 地域 特異性 過去 因縁 持つ 兄弟 確執 和解 普遍 的 物語 落とし込ん 広く 受け入れ タイプ 映画 思う どうせ もっと 遠く 連れ いっ ほしい 思う. 羊 死体 埋め 尽くさ 弟 小屋 兄 空っぽ 小屋 対比 服 脱ぐ 兄弟 関係性 変化 表し 点 演出 行き届い 見応え 弟 道 行き 倒れ 兄 ブルドーザー 運び出す 場面 無骨 ユーモア 悪く. ところで わたし ラスト 確信 けども 映画 間違い BL 思う."}, {"rating": 3.3, "content": "アイスランド お話. 全然 ほのぼの むしろ 重かっ ぐらい. 人生 かけて 力 注い 羊. 40年 絶縁 状態 兄弟 つなぐ 唯一 ポイント. 羊 思い 捨て. ラスト がわり 衝撃 でし. 羊 行動 結果. 羊 結局 ？. 北欧 感じ 映画 でし. 中盤 兄弟 どっちがどっち 分から 笑."}, {"rating": 4.0, "content": "真摯 丁寧 作り 丁度 良い 尺 終わり 方 素晴らしい グミー 着 てる 黒 ジップアップノルディックセーター 欲しい."}, {"rating": 5.0, "content": "観 終わっ あと なぜ 映画 カンヌ 視点 賞 とっ 考える 必要. まず 村 人々 育て 羊 アイスランディック・シープ 世界 最古 血統 種. 寒さ 厳しく 自然 猛威 振るう アイスランド 地 長き にわたって 人々 寄り添い 共存 家畜 用 純血 種 西暦 874年 ノルウェー バイキング 連れ ノルウェジャン・スパエル 種 原種 らしい アイスランド 島国 多種 交配 世紀 わたっ 血 守り抜く. 寒冷 凄まじい アイスランド 地 世紀 生き 羊毛 油 多く 細く て柔らか どんな 雨風 寒さ 耐え うる 強 持つ. ちなみに 作中 村 人々 着 首 回り 模様 可愛い ニット セーター ロペパイサ 呼ば 羊毛 つくら アイスランド 伝統 セーター セーター 本当に 可愛い しかも 可愛い だけ ウールニットマニア 垂涎 一品 呼ば くらい 質 高い. 羊 羊毛 人々 暖め あるいは 血 肉 人々 エネルギー アイスランド 羊 アイスランド 人々 世紀 わたっ 仲間 パートナー 家族 生き アイスランド 人口 約 25万人 羊 約 80万 頭 倍 以上 数 それだけ 羊 大事 結果 だろ. アイスランド 人々 作中 村 人々 にとって 羊 羊 以上 意味 持つ 牧羊 牧羊 以上 意味 持つ. 何度 作中 言わ とおり 小さい 村 羊 取り上げ 死 意味 羊 殺処分 家族 殺さ 同然. アイスランド 羊 暮らす 人々 にとって ストーリー 悲劇 同時に 現実 起こり うる 事件. 事実 1783年 ラキ火山 噴火 羊 80 ％ 灰 火山ガス 死亡 飢饉 発生 アイスランド人 25 ％ 亡くなっ 事件. こんな シリアス 問題 40年 以上 仲違い 兄弟 視点 時おり ユーモア さえ 混じえ 撮っ 点 視点 評価 だろ. とりわけ 結末 悲しく 一つ 救い 解釈 羊 死 人 死 始終 描か けど 強烈 ラストシーン ある意味 死 覆し だろ それでは 彼ら 兄弟 にとって 死 生 なんだろう 変わっ だろ 最後 こぼし もう 大丈夫 台詞 重さ よ. 瀕死 状態 陥る 助ける 助け 役割 逆転 面白い. 思え 羊 殺し 抵抗 匿っ 兄弟 実は 裏返し 見える 見え 対比 巧妙. 自分 手塩 にかけて 育て 羊 自ら 手 殺し いく シーン 横たわる 羊 死体 海 ポツン 座る 画 インパクト 場面 やはり 羊 死 重々しく 描か 反面 死にかけ 人間 雑 助け. 40年間 口 聞か 兄弟 関係性 面白かっ 不仲 のに 権利 上 仕方 言え 隣 同士 住ん 犬 ソミ 子 助演男優賞 あげ ほしい を通じて コミュニケーション とっ 死にかけ 雑 助け 切り たく 切れ 根源 的 繋がり どうしても 羊 人間 関係 同じ だろ. 音楽 淡々 静か 会話 だけ 進む けれども アイスランド 余白 多い 地平 厚い 雲 映像 相まって 静けさ 心地よい 横長 画面 よく 映える. 文句なし いい 映画 ただ 子 子 無事 だろ."}, {"rating": 3.3, "content": "北欧 映画 らしい 雄大 自然 バック ゆっくり 大事 心情 動き 変化 描か てる. 羊 愛し てる 兄弟 伝染病 きっかけ 40年ぶり 言葉 交わし 協力 シーン 目 離せ. ラストシーン 衝撃 結局 羊 弟 死ん じゃっ たって. 深い 意味 終わり 方 なんとも 言え 気持ち."}, {"rating": 3.1, "content": "隣 同士 住ん のに 40年間 直接 口 きか 牧羊 営む 老 兄弟 羊 殺処分 騒動 近づく ･･･。. タイトル 以外 前 情報 無し 見 ほほ そう かー ？ えええ 終わり まし. 悲しい 笑える つつ 社会 厳しさ 見せつけ くる かなり 強い ラスト 結構 衝撃 胸 変 突き刺さり 方 アレ アレ 良かっ 思う."}, {"rating": 4.2, "content": "途中 どっち ギディー どっち グミー ？."}, {"rating": 3.0, "content": "静 かー 物語 進ん 行く …. アイスランド 生活 わかる. 兄弟 愛 やっぱ."}, {"rating": 3.3, "content": "賢い 伝書 犬 ソミ 引き 風景 寒々しく 綺麗 ほの暗い 画面 パッと 雪 シーン 変わる 眩しかっ."}, {"rating": 4.1, "content": "地味 けど すごく 心 響く 映画. 手 タイプ 作品 すごく 好き 最近 見 映画 中 かなり 上位 入る 作品 でし. 映像 音楽 キレイ セリフ 少 ない分 ワンカットワンカット 深み 感じ. ラスト ある意味 衝撃 的 観る 人 異なる ラスト 思い. 大衆 ウケ 映画 無い スロー 展開 苦手 方 オススメ ませ 好きな人 すごく 好き 映画 思い."}, {"rating": 3.4, "content": "カインとアベル っぽい なあ 思っ けど （ 羊 動物 聖書 的 ） 最終的 兄弟 間 絆 取り戻す 点 まったく 違う 羊 なにか メタファー だろ けど なにかと 言う … … もう 回 観 考え まとまら なそ."}, {"rating": 3.4, "content": "おおー なんとも 北欧 映画 らしい カンヌ 視点 っぽい ラスト. 血統 血縁 どう 事 そうじゃない 事 世界 よ って 説か 気分. 逞しく 無機質 極寒 北欧 景色 後押し."}, {"rating": 4.3, "content": "景色 土地 柄 リアル ストーリー 抑揚 好き テイスト 終わり 方 リアル 優先 悲しみ 尾 引く アイスランド 行き たい なぁ."}, {"rating": 4.4, "content": "羊 愛 兄弟 愛 台詞 動き 少ない 上 絵面 爺さん 2人 羊 達 ばかり 退屈 じゃ 訳 思い 最後 見入っ しまう. 邦題 無駄 キュート どうにか."}, {"rating": 3.3, "content": "なんとも 絶望 感 満ち 映画 ずっと 思っ み ラスト 絶望 真逆 人間らしい 体温 つつま 展開 驚い. こういう 作品 好き かも. 羊 すごく 可愛い シープドッグ ほんと 可愛い."}, {"rating": 3.9, "content": "こりゃ 最高 ヒツジジイ 映画. 隣 同士 暮らし 40年 間 不仲 羊飼い 兄弟 事件 きっかけ 近づい いく お話. カンヌ 視点 部門 グランプリ って 観 納得 っぽい わ 面白い って 言う モヤモヤ 考え させ … みたい なんと 言えん 後味 めちゃめちゃ 視点 っぽい. 目 嬉しい 高 ポイント ひつじ 可愛い 主演 爺 可愛い 大自然 雪景色 問答無用 美しく お部屋 インテリア 素朴 可愛く 北欧 魅力 たっぷり 。( 但し ほっこり 要素 皆無. ラスト 賛否両論 みたい けど 凄い 良かっ なー 皮肉 絶望 渦巻く 中 画面 一 杯 溢れる 最上 愛 うぐぅ … 言葉 恐れ入り まし."}, {"rating": 3.5, "content": "記録. 北欧 シンプル 無機質 美し 画 作品. 別 意味 ラスト シーン 一 回 観る 忘れ インパクト. ただ 映像 見る ぶん いい けど. 冬 厳しい 閉鎖 的 街並み 実際 暮らす 精神的 大変 よ なー そっち 方 肩入れ 観 しまい まし. きっと 現実世界 こういう 生活 人 あろ. 方 達 生活 雰囲気 観る 出来 勉強 まし. 一見 価値 作品 思い 🐏."}, {"rating": 3.0, "content": "微妙 惜しい. 自然 きれい. みんな ノルディック セーター 着 てる 笑っ ちゃう ☺ ︎ ひ ゃは."}, {"rating": 3.5, "content": "引き 風景 画 とにかく 綺麗 挟む タイミング 回数 絶妙 内容 絶望的 かつ 美しい 最初 安っぽい なんて 一瞬 思っ けれど 見 てる 上手 って."}, {"rating": 2.5, "content": "ある意味 衝撃のラスト …. 雪山 遭難 時 対処法 本当に 方法. 羊 おじいさん 癒さ ？ 映画. アイスランド 気候 生活 様子 分かっ 勉強."}, {"rating": 3.8, "content": "羊 おじいさん 雪 山 しか 映ら けど 好き 雰囲気 好き 静か. ボーダーコリー 可愛い 羊 後ろ姿 可愛い すぎる. 北欧 行き すぎる 北欧 映画 いっぱい 観 いく アイスランド."}, {"rating": 3.3, "content": "最後 ちょっと びっくり. 死ぬ 寒 そう のに とても 温か そう 見える. 見 進め いく だんだん 兄弟 ひつじ 見え. やっと 分かり 合え ね."}, {"rating": 3.8, "content": "数年 いちばん 終わり ？ 思っ 作品. ラスト 衝撃 全体的 哀愁 ユーモア バランス 良く 北欧 映画 っぽい な～ 思い まし. 対照 的 性格 老 兄弟 編み 込み セーター 凍てつい 雄大 大自然 手紙 やりとり 一役 買う ボーダーコリー 全て 絵 ...。. センス 好き."}, {"rating": 4.3, "content": "寒さ 老い た者 だけ 狭い 世界観 素晴らしい 作品. 映画館 観 正解 作品 でし. 好み かなり 別れる 思う ミーハー 映画 好き 方 鑑賞 注意."}, {"rating": 3.9, "content": "血縁 血統. 生 営み 脅かす 疫病. アイスランド 牧羊 村 老 兄弟. 独特 風土 背景 穏やか 暮らし 降り かかる 災難 チロチロ くすぶり 時折 小 爆発 感情 心 機微 淡々 どこか ユーモラス 描い 良作. スチール 写真 じっくり 鑑賞 たい 光 ボケ 美しい シーン いくつか. カラー グレーディング 見事 明暗 差 カット 美しい. 音楽 よかっ. アイスランド だけ 弟 グミー はじめ 演者 シーン セーター 着 印象的. 仕事 柄 以前 セーター 仕事 ご法度 けれど 母親 手編み 機械 編み 好き 一緒 選ん 毛糸 セーター 編ん くれる ガールフレンド いたし … アラン ロピ アーガイル ケーブル カウチン … いろいろ 持っ たなと 懐かしかっ. 両手 毛糸 を通して 手首 交互 返し … 母 毛糸 玉 づくり 手伝う 嫌い じゃ とか. スコットランド 片田舎 ドライブ 羊 群れ 通せんぼ 時 お手上げ 自分 思い出し … クラクション 鳴らす 違う 気 車 降り ドードー いい 近づい いっ 道 空け もらっ. ローグワン 形 切り取っ アイスランド いい けれど 永瀬正敏 コールドフィーバー スピリチュアル アイスランド 好き."}, {"rating": 4.2, "content": "牧歌 的 タイトル 内容 過酷 隣 住み 断絶 老い 兄弟 試練 …。 追いつめ 内 お互い 折り合わ なけれ いけ 展開 いく 見所. のどか ユーモラス シーン 多い 少ない セリフ 状況 心情 ちゃんと わかる 描写 いい. つましい 中 きちんと クリスマス 過ごす なんか 牧草 地帯 暮らし ぶり よく わかる 生活 感 とても リアル. なじみ アイスランド 大自然 言葉 響き 新鮮. 二人 運命 色々 考え させ 意外 ラスト."}, {"rating": 4.0, "content": "ジジイ 羊 だけ のに. ずっと 観. 羊 かわいい (●´ω｀●)."}, {"rating": 2.5, "content": "ラスト 意外. 希望 見え 方 いい. 場所 雪 白 似合う ピアノ 静か 音楽 雰囲気 合っ てる. ピアノ すごく 良かっ 暗く 緊張感 落ち着い 感じ ？."}, {"rating": 3.5, "content": "隣 住み 共に 牧羊 しながら 40年間 口 聞い 兄弟 キディー グミー. 最低限 連絡 取り合い さえ 牧羊犬 手紙 託し 行う 徹底 ぶり. ある日 羊 品評会 グミー 兄キ ディー 自慢 羊 疫病 兆候 見つける. 村 全体 羊 殺処分 決まり 愛情 かけて 育て 繋ぎ 続け 血統 失い ２ 年間 羊 飼育. グミー 保健所 目 欺き 地下 数 頭 羊 隠し 飼い 続け. 広原 景色 続く 曇天 ぽつぽつ 住まう 人々 疫病 影 ずっと 閉鎖 的 イメージ 続く 映像 ピアノ オルガン 低い 一 音 音楽 不安 煽る. 思い よら ラスト …。. ？ 終わる ？ って. 観 終わっ あと あ 投げかける 系 やつ 気付く. 抗え 力. 兄弟 仲良く 力 合わせる べき. さっき 調べ たら 主演 俳優 名前 シグルヅル・ジグルヨンソン 噛み そう 名前 衝撃. 以上."}, {"rating": 2.8, "content": "題名 想像 ピリピリ 緊張感 漂う R1 5 映画 白 映え ‬. 視点 部門 受賞 だけ ラスト 衝撃的."}, {"rating": 3.1, "content": "悲劇. 羊 病気 悲劇. 親 決め 財産分与 悲劇. 人間 愚か エゴ 招い 悲劇. 天候 悲劇. さて 物語 どう 決着. 最悪 場合 兄弟 愛 成就 だろ 個人的 血縁 それほど 信頼 小さな 救い しか. 最大 ラッキー 場合 羊 かくまっ 無駄 だろ. 実際 ストーリー あまり 気 わき 上がる 感情 身 ゆだねれ いい だろ. 自然 雄大 羊 かわいい."}, {"rating": 3.3, "content": "凍てつい 大地 しなび 老 兄弟 日々 営み 糧 闘い とにかく 絵面 地味. 胸 キュウ っと ハラハラドキドキ 胸熱. 無骨 男 同士 甘ったるい 感傷 こじれ 年月 共闘 ほどける 瞬間 グッと まし. シンプル 佳品."}, {"rating": 4.0, "content": "もう 大丈夫 …. いや 全然 だいじょばない … …. なぜ 彼ら 40年 言葉 交わし ？ ルール 守れ … 思い 持っ けれども 全体 雰囲気 間 とても 好き 映画. 明るい けど 曇っ てる 空 雪 日 白さ ハッ. 画面 青みがかっ てる なあ すごく きれい 思っ 見 まし. グミー はじめ 牧羊 人たち 愛 労働 生活 そのもの 牧羊 地 単純 きれい 言っ しまっ いけ かも しれ けど 本当に きれい. あと 道 人 行き 倒れ 時 運ん 服 脱がし 熱い 風呂 入れる 一連の流れ 良かっ."}, {"rating": 3.4, "content": "羊. 羊 生きる 村. 仲違い 兄弟 最後 すら 乗り越え 行く. 山の上 羊 生き延びる きっと."}, {"rating": 3.8, "content": "2017年 107 本 目. 空気感 とか 自然 とか 色 とか うそ まんま 行き たく 隣 同士 住む 確執 持ち お互い 口 聞か 年配 兄弟 村 襲う スクレイピー 致死 率 100% 羊 病気 前 雪 溶ける 静か 和解 自分 達 アイデンティティー 取り戻そ 慎ましやか ストーリー 素晴らしい."}, {"rating": 4.8, "content": "気 音楽. Aòfangadagskvöld Haukur Morthens."}, {"rating": 3.4, "content": "牧歌 的 タイトル だし 画 絵画 美しい けど 内容 結構 シビア 現実的. ４ ０ 年 間口 きい おじいちゃん 兄弟 幼い 頃 ふたたび 兄 弟 守る シーン 少し 衝撃 的 けど じんわり 心 沁みる."}, {"rating": 3.8, "content": "タイトル 良い. 不穏 大自然 幻想 的 映画. 嫌い じゃ. なんか ふと 思い出す 映画 なー."}, {"rating": 4.0, "content": "静か 映画 けど 景色 綺麗 家 服 羊 可愛く ずっと 見 兄弟 愛 良かっ."}, {"rating": 4.0, "content": "ウルグアイ ウィスキー グアテマラ 火の山 マリア 様 小国 発信 良品 地球 上 多様 生活 営み 事 わかる 満員電車 揺ら 続ける 日本 都市型 生活 思考実験 疑問符 付ける 良い."}, {"rating": 3.2, "content": "キディー 窓 枠 中 銃 持っ 現れ 瞬間 笑っ しまう. 橋 上 渡る ショベルカー 風景 がふ ふっと つつ 綺麗. 全体的 なんとも シュール かわいく 切ない. 山の上 嵐 シーン 見 切ない 気持ち. 規則 守ら ちゃ いけ わかっ てる けど なんとか 残し たい 気持ち 分かる なぁ 震災 時 家畜 残し 避難 なけれ た方 どれ だけ 胸 張り裂け そう だろ. 終わり 方 らしい 終わっ ちゃっ … って 北欧 らしい. キディー 怒り方 寂し 僅か 歩み寄り 表情 かわいい. グミー 多く 語ら 悩ましい 表情 渋い."}, {"rating": 3.7, "content": "まさに 自分 思う アイスランド映画 感じ 面白かっ. アイスランド 寒村 確執 兄弟 かわいい 牧羊犬 ひたすら 羊 🐑. 羊 生まれる 憎しみ 愛. 多く 語ら 音楽 控えめ 羊 角 ぶつかる 音 干し草 乾い 音 雪 音 村 生活 音 なんとも よかっ. おなじく アイスランド映画 好きにならずにいられない 同様 タイトル ポスター ほのぼの 雰囲気 かけ離れ 内容. 村 伝統 的 血統 羊 伝染病 見つかっ 村 すべて 羊 殺処分 余儀なく. 羊 運命 巡っ 繰り広げ 確執 羊飼い 兄弟 葛藤 描か. ちなみに 好きにならずにいられない 主演 俳優さん 出. 両 作品 独特 緊張感 観 あと 不思議 余韻. 家畜 育てる 農家 人々 絆 どんな 感じ だろ. 動物 愛情 かける けども 毛 肉 お金 替え 自分 生活 支え ペット 可愛 がる 違う. 愛情 かけて 育て上げ 命 奪わ なけれ いけ. 羊 暮らし 羊 生かし 羊 生かさ 村 人々. 羊 中心 描か 面白かっ. 隣 同士 住み 40年 近く 会話 交わし キディー グミー 二人 共 羊 並々 ぬ 愛情 同じ. よく 不仲 兄弟 描き方 いわゆる ト ○ ジェ ○ ー 的 仲良く 喧嘩 てる 感じ リアル 仲 悪 そう 感じ とても よかっ. 言え 牧羊犬 伝書鳩 ぬ 伝書 犬 代わり 手紙 送り 合っ 雪 上 倒れ キディー グミー ショベルカー すくい上げ 運ぶ シーン シリアス 雰囲気 けど おかしく 笑っ ちゃう シーン さじ加減 大 真面目 滑稽 絶妙. 可愛い セーター 身 包ん 渋い 爺 なんとも いい. 羊 毛 クルクル サラサラ そういう 種類 羊. 羊 って 感情表現 あまり そう 印象 本物 羊 ちょっと 怖い 思っ けど 羊 いい 味 出し 可愛い. 殺処分 告げ あと やるせない 気持ち グミー 羊 抱きしめ 頬ずり シーン 胸 締め付け 時 羊 顔 なんとも …. ふかわりょう いつか アイスランド 羊飼い たい 言っ 気持ち わかる かも …. 賛否 分かれる ラストシーン とても 気に入っ. 地味 渋い 趣 深い 深い 映画."}, {"rating": 3.8, "content": "口数 少ない 映画 … 思い つつ 観 まし 意外と 物語 展開 風景 いい お部屋 素敵 ひつじ 可愛い ボーダーコリー 可愛い … おじいさん だんだん 可愛く 見え. 仲 悪 すぎ 隣 敷地 ひろい 住ん でる のに 犬 通す とこ 非常 可愛い とか 思い返せ 印象 残る シーン 多かっ. お兄ちゃん 運び 方 とか 笑. ラスト ？ ？ 終わり ？ まし 心 残る 余韻 好き 映画."}, {"rating": 4.2, "content": "音 とても 良かっ … … … …. コンクリート 歩く 音. 牧場 歩く 音. 雪山 歩く 音. ひつじ 足音. 車 音 雪 音 人 音. 題名 表紙. 起こる 映画. 好んで 見 人 しか. きっと 見 思う とすれば. きっと 高 評価 思っ. 想定外 盛り上がっ 終わっ."}, {"rating": 3.3, "content": "カンヌ国際映画祭 視点 部門 グランプリ 取っ ひつじ村の兄弟 原題 RAMS アイスランド 映画 初めて 見る 気 人口 羊 数 方 多い 国 お家 可愛い. アイスランド 片田舎 40年間 仲違い てる 兄弟 グミー キディー 二人 喧嘩 仕方 ブラック ムカ つい 家 向かっ 銃撃 外 眠っ 倒れ てる 兄 ショベルカー 病院 運ん だり シューーール. 二人 先祖 受け継が 羊 優良 種 毎年 品評会 羊 一番 優秀 競っ そんな 中 キディー 飼っ てる 羊 疫病 かかる せい 村中 羊 殺処分 決定 下さ 羊 品種 絶やし たく 二人 秘密 共有 本当 ピンチ あれだけ 絶縁 のに 助け 求める 兄 二人 手 取り 羊 守ろ 最後 兄 弟 守ろ. アイスランド 風景 魅力的 訪れ たく."}, {"rating": 2.0, "content": "舞台 アイスランド. 隣 住ん でる. 40年 まとも 口 きい. ひつじ 村 暮らす おじいちゃん 兄弟. 兄弟 だけ. アイスランド ヒゲ おやじ 達. みんな アルプスの少女ハイジ. おじいちゃん みたい 顔. ひつじ 同様 見分け つか 🐑 🐑 🎅🏻 🐑 🐑. ひよこ 鑑定 士 くらい 目利き 能力 要する. オヤジ 鑑定 士 横 置い 観 たい 作品 🎬. 羊 牧 生活 村人. 致死 性 高い 伝染病. かかっ 羊 見つかる. 村 生き残れる 道 全 羊 殺処分 …. 愛する 羊 守り たい …. 兄弟 2人 乗り ムービー 📽. 🚜. ポスター 素晴らしく 良い. さすが 北欧 映画 😘 ✨. 観 終わっ 分かる. ポスター メッセージ 力 ‼ ️."}, {"rating": 3.7, "content": "曇天 アイスランド ひつじ 中心 据える 尊重 村 起こる 兄弟 あれこれ お話 ほのぼの 息苦し いよ. バッキバキ 火山 地形 アイスランド 景観 美 素晴らしい だけ 観る 価値 あと 好きにならずにいられない 出 和ん. ラスト 個人 的 すごく 好感 観 終わっ 後 パッケージ 観る なんか くる."}, {"rating": 4.1, "content": "40年 互いに 口 利か のに 隣 家 住ん 兄弟 互いに 鬱々 感情 抱き 今 過ごし ？ すげ ストレス わ. ヒント たくさん 与え くれる 肝心 答え 明示 くれ 想像 余地 残す 1 10 教え くれる 最近 映画 なんか ずっと 良作 思う. 静か 日常 中 淡々 進む 物語 全く 先 読め. アイスランド 大自然 中 2人 ナイス じいさん 癒さ 決して 癒し系 映画. エンド 兄弟 愛 よ ね ？ 後 どう だろ."}, {"rating": 2.0, "content": "若者 以外 みんな 同じ 風貌 誰 誰だ … 仲 悪い っぷり ハンパない ダメ でしょ 的 自己 チュー 途中 うんざり 気 つい 時 遅い よ 嫌い 意識 気 てる って よ じい 様 達 羊 犬 気 仕方 何処 行っ ？."}, {"rating": 3.2, "content": "素敵 映画 でし. 独特 世界観 新鮮. 動物 好き 残虐 たら やめよ 思っ けど 上手く 撮影 ホッ まし. 愛らしい 羊. 兄弟 着る ニット いい なあ. 多く 語ら ぬ 考え させ 兄弟 愛 深く 余韻 残し まし."}, {"rating": 3.0, "content": "40年間 絶縁 状態 羊飼い 兄弟 お話. 羊 愛 静か 暴走 しまう 辺り 切ない …. 結構 エグ 話 驚い. ラスト もう 一つ 物足りない 気 …。."}, {"rating": 3.4, "content": "映画 驚き ポイント. ① アイスランド って こんなに いっぱい 羊. ② 羊 って 走る ね. アイスランド よく 知ら 土地 話 せい 口数 少ない 独特 民族性 せい 不思議 独特 余韻 後 引く. てんこ盛り 羊 可愛い いくら 病気 感染 疑い って そりゃあ 殺せ でしょ. 伝書鳩 ぬ 伝書 犬 可愛かっ."}, {"rating": 3.2, "content": "タイトル ほのぼの. 兄弟 どちら 不器用 けど 共感. 羊 もふもふ. 牧羊犬 凄く いい こ めっちゃ かわいい."}, {"rating": 3.5, "content": "兄弟 関係性 思い 巡らせる. 確執 背景 兄弟 愛 超え. 想像 まさかの 展開 語り がい 作品."}, {"rating": 3.5, "content": "鬱々 てる 時 ぴったり 1本 でし 冷たく 曇っ 美しい アイスランド 風景 胸 打た グミー 家 壁紙 素敵 あと クリスマス ディナー 素敵 ほのぼの 兄弟 映画 でし ねぇ 白目. ラスト 解釈 人 真逆 過ぎ 面白い ダークサイド 方 しか 解釈 ませ でし よ もちろん …."}, {"rating": 3.4, "content": "兄弟 って なんだかんだ 精神的 固く 繋がっ てる そう 思う. 内容 自体 軽い. 北欧 センス 撮り方 すごく 良かっ. 2017 No. 61."}, {"rating": 3.5, "content": "もふもふ 羊 映画 なんて とにかく もの悲しい 話 対照的 会話 まとも しない 兄弟 終盤 姿 羊飼い 兄弟 危機的状況 なんとか 乗り切る べく 必死 けど 兄弟 歳 歳 悲壮感 漂う よ ね … 羊 数え 眠く 映画 でし w."}, {"rating": 3.3, "content": "アイスランド 美しい 風景 愛くるしい 羊. 淡々 しかも みんな 笑わ ちょっと 眠く しまっ けど. ストーリー ともかく 綺麗 映画."}, {"rating": 3.5, "content": "アイスランド 風景 素晴らしい. 犬 羊 可愛い. 終わり かた 結構 斬新 驚き まし. 兄弟 仲 悪い 人 ぜひ 観 ください ませ."}, {"rating": 3.0, "content": "羊飼い 村 羊 病気 流行っ しまっ … って お話. 羊 って 可愛らしい 思っ 作品. 序盤 羊 関係 お話 どんな 終わり 方 だろ っと 思っ まし 謎 終わり 方 さすが 終わり 方 だろ 思い 評価 ガ クン 下がり まし. まあ 普通 ラスト 謎 映画."}, {"rating": 4.4, "content": "20170811. 羊 どう 気 兄弟 人間関係 描き方 よかっ."}, {"rating": 3.8, "content": "羊 って あんなに 可愛かっ. 殺処分 例外 って よ ね."}, {"rating": 4.0, "content": "全編 そこはかとない ユーモア 漂っ てる 可愛い 要素 チラホラ. ほんわか 癒し系 映画 わけ なかなか シビア. 終盤 大きな 危機 飛び込ん くる …. 解決策 見つから 現実 問題 やるせない 気持ち まし. どう 受け取っ たら いい だろ ラスト きっと 好み 分かれる. 映画 良い かも しれ けれど 個人的 あと ワン カット ほしかっ 思う 言え いい 映画."}, {"rating": 3.0, "content": "R1 5 指定 分から. 村人 ギミー キディー 着 てる セーター シャツ 可愛かっ. 犬 りこう 可愛い. 景色 壮大 美しい. ラスト もう少し 先 描い ほしかっ."}, {"rating": 3.0, "content": "ひつじ 大事 日本人 わかり にくい かも 知れ けれど ひつじのショーン ファン 最近 ジワジワ 来. ストレイト・ストーリー っぽい 思っ 見 まし カンヌ … 感じ でし."}, {"rating": 4.1, "content": "好き嫌い 映画 なぁ. 自分 めちゃめちゃ 好き けど. 音楽 きれい 景色 美しい. 映画 あまり 思う けども 鼻息 感情 高 ぶり うまく 表し てる 言う つねに 鼻息 聞こえる 言う. 音 作り 細かく 映画 感 ドキュメンタリー 感覚. 物語 賛否両論 なのは 理解. 映画 なか 大きな 波. つまり クライマックス フォー！！ って 言う. 淡々 兄弟 絆 取り巻く 周り 人間 羊 冬 追っ 作品. 小説 読む 好きな人 割り こういう 作品 好き じゃ."}, {"rating": 3.3, "content": "衝撃のラスト 知っ 所. 何気ない シーン 台詞 伏線 作っ 思う. ラスト 観 後 もう一度 観る. そ ー 事 解釈 出来る. 結果 愛 話 思う."}, {"rating": 3.0, "content": "兄貴 ショベルカー 病院 搬送 笑え. 兄弟 不仲 原因 あまり 明確 過ぎ あたり 家庭 他人 深入り す べき じゃ 事情 よ それでも 行き いく よ って 言わ てる 気. 獣医 判断 頭 理解 つつ 伝統 愛着 非合理 性 割り切れ 人間の性 描写 なー むやみ オチ つけ あたり 好き 嫌い 分かれる 個人的 こういう たま いい かも."}, {"rating": 4.5, "content": "40年間 会話 すら 兄弟 暮らす 村 唯一 産業 羊 疫病 発生 しまう 物語. 感染 懸念 羊 バス タブ ゴシゴシ 洗っ 殺処分 忍びない って 選っ 羊 地下室 隠し 更に 酔っ払っ 雪 中 寝 こける 兄貴 トラクター フロント ローダー すくっ 病院 連れ 行っ ちゃう とか ビジュアル ユニーク 絶品 一言 人間関係 描き方 ナカナカ 察 つつ きちんと 理由 後付 けさ 判り 易い. じいちゃん 達 羊 愛 然ること 伝統 地域 愛情 伝わっ くる 一 作. ソレ … … もしか たら 兄弟 双子 設定 じゃ なァ 気 エンディング 母体 回帰 なァ … …。."}, {"rating": 3.4, "content": "いい けど 俳優 名前 すごい シグルヅルシグルヨンソン って 早口言葉 ？."}, {"rating": 3.4, "content": "アイスランド 風景 とても 絶景 見入っ しまう 細かい 話 けど 雪 上 歩く 時 ザック ザック 音 とか 日本 寒冷地 住ん 人 わかる 思う けど 生活 感 伝わっ いい. ラスト いろいろ 解釈 仕掛け 最近 映画 って スッキリ しない 終わり 方 トレンド だろ ？. 羊 そう けど 脇役 けど 飼い犬 賢く 可愛らしかっ (=^ ^=)."}, {"rating": 3.0, "content": "目 付け所 ナイス 思う けど これ程 ピンチ 心 通わ 仲 ずっと 別れ 暮らし ほう 良い 人生. 社会保障 どう てる 方 考え 行っ しまう 獣医 働き ぶり みたい 面白み 思える. 当り前 だろ けど 皆んな 揃っ ロピセーター 着 てる 可愛い."}, {"rating": 4.4, "content": "アイスランド 寒村 牧羊 暮らす グミー キディ 老 兄弟 2人 隣り 合っ 家 暮らし 40年間 口 利か. 然し ある時 キディ 飼う 羊 重大 病気 見つかる 伝染 防ぐ 為 村中 羊 殺処分 彼ら 暮らし 命 関わる 大 打撃 被る 出来事 二人 関係 変化 齎し ゆく … …。. 15年 カンヌ国際映画祭 視点 部門 グランプリ 受賞 作. ど 田舎 寒村 舞台 事 登場人物 数 出て 来 羊 数 方 多い じゃ 具合. なかなか 優れ 映画. 美しい 景色 風情 音楽 静か 視点 中 湛え 個性 的 ヒューマニズム 牧歌 的 風景 背後 厳しい 現実 びしり 突き付ける 印象 的 リアリズム 淡々 描写 中 時折 冴えわたる 独特 ユーモア ブルドーザー シーン 久々 映画 観 声 出し ゲラゲラ 笑っ )。. 栄え 賞 受賞 納得 出来栄え 少なくとも あんな 画 終わる 映画 他 観 事. きょうだい 仲違い 然程 仲良く けれども 心 隅 隅 隅 方 いつも 相手 気 向こう どう 知ら 笑 )。 そんな きょうだい 持つ 結局 切っ 切れ 絆 本作 よく 描か 思う. あと 羊 めっちゃ 可愛かっ もっこ もこ."}, {"rating": 3.2, "content": "どうして 40年 間 兄弟 げんか だろ ❓. 景色 素晴らしい 冬 とっても 寒 そう )、 羊 なんだか モコモコ 可愛 いかっ 何より 牧羊犬 お利口さん でし. 最後 やはり 兄弟. 身体 冷え 切っ 時 毛布 とか 素肌 温もり 温める 早く 温まる 実験 番組 思い出し まし."}, {"rating": 3.0, "content": "29 07 08. 序盤 兄弟 間 羊 通し 劣等感 嫉妬 話 始まる 思っ たら まさかの 展開 40年間 口 聞い 兄弟 2人 目的 重なる やっぱり 兄弟 感じる 映画 でし."}, {"rating": 3.2, "content": "男 兄弟 けんか たら 長い なぁ 羊 愛情 同じ のに ね. ラスト 嘘 でしょ ある意味 衝撃 … 今 ストーリー …. 畜産農家 伝染病 打撃 想像 絶する 何らかの 救済 策 誰 続け わ."}, {"rating": 3.5, "content": "もう 40年 口 きい. 粗野 短気 兄 無口 賢い 弟. 仲 悪い 2人 唯一 愛し ひつじ. 結局 孤独 耐え 人 なんて じゃ 思わさ ラスト. 人間 本当に 必要 見せつけ 胸 痛い. 独り暮らし ダメージ 大 作品 笑."}, {"rating": 2.9, "content": "最後 ある意味 ハッピーエンド ？. すっごく 気 けども. 血統 残す 羊 愛情 生計 立てる 牧羊 なかなか 良い 終わり 方."}, {"rating": 3.5, "content": "映画館 ポスター み もっと ほのぼの 系 思っ けっこう 重い 話. 羊 伝染病 かかっ しまう 他 羊 全て 殺処分 いけ … ツライ ね. 絶縁 状態 兄弟 秘密 共有. 兄弟 絆 感じる ラスト けど ひつじ どう ？ ？ ？. 気 (~_~;)."}, {"rating": 3.5, "content": "衝撃のラスト. 感動作 いか 羊 愛 やっぱり 兄弟 よ ･･･ ジーンと くる."}, {"rating": 4.3, "content": "年 とっ やんちゃ まま 兄弟 物語 現代社会 大人 にとって かなり 傍迷惑 二人 振る舞える 羨まし 感じる. 二人 コミュニケーション 手段 面白い."}, {"rating": 3.0, "content": "楽し そう 予告 つられ 借り のに ね …. 俳優さん 達 演技 映像 素晴らしい."}, {"rating": 3.2, "content": "静か 寂しく 寒 そう 雰囲気 良い. 羊 愛情 兄弟 愛 大き グッと."}, {"rating": 3.4, "content": "タイトル ほっこり お話 想像 まし 全く 別物 でし …."}, {"rating": 4.5, "content": "アイスランド 美しくも 陰鬱 雰囲気 好きな人 たまらない 映画. 邦題 キャッチコピー 軽く 詐欺 お気 付け ください. ひつじ 老人 二人 保健所 メイン 全然 明るい 映画 じゃ."}, {"rating": 3.5, "content": "結局 仲 良い 兄弟 なぁ～. 敵対心 感じ 兄 ほっ とけ 弟 兄 助け 求める 弟 あんなに ツッパっ お兄ちゃん 全身 弟 助ける なんて …. 色んな わだかまり 最後 嬉しく まし."}, {"rating": 3.8, "content": "舞台 アイスランド. ひつじ 村 住む 兄弟 頑固 ゆえ. 40年 近く 会話. 事件 きっかけ … お話. アイスランド ＝ 自然. 無口 兄弟 ＝ セリフ 少ない. わぁ … どんだけ いい 話. 寝 ちゃう やつ やん … …. 敬遠 まし 意外と 良かっ. . 羊 愛する 気持ち 同じ だから. きっと スゴク 仲良く 過ごす 事. 出来 はず 兄弟. 無駄 意地 張り 合いと. 変わり 映え 日常. 気付い たら 40年 過ぎ しまっ だろ. 表す ラストシーン. ただ １つ 水を差す. お兄ちゃん 弟 顔 過ぎ (　 ﾟ д ﾟ 笑."}, {"rating": 3.4, "content": "どんな お話 どんな 結末 迎える 思っ たら … すっごく 意外 でし ひつじ 愛情 すごく 伝わり まし 意外 結末 でし 主人公 にとって お兄ちゃん にとって 良い 結末 思い ひつじ 愛し すぎ 老 兄弟 巻き起こす まじめ おかしな 大 騒動 キャッチ でし にとって 真面目 まし 決して おかしく. アイスランド 風景 ひつじ 素敵 でし. 3 3 5 3 3 5 4."}, {"rating": 3.6, "content": "わりと 内容 触れ てる 観る 前 観 たく 人 飛ばし ください. 聖書 神聖 動物 羊 中心 村 話 羊飼い 兄弟 カインとアベル キリスト サタン みたい 聖書 兄弟 イメージ 重なっ ジャケット かもめ食堂 みたい けど ほんわか よ ラスト 不思議 シーン 兄 なぜ 何度 極寒 なか 同じ 失敗 答え 気 行動 弟 求め 思っ ずっと ああ たく 何度も 外 凍死 そう じゃ 思っ. 家族 信頼 得 弟 羊飼い 才能 兄 求める 得 捻れ 起こし 人生 不足 感じ ふたり 共に 充足 得る ラスト アイスランド 感じ 含め よかっ."}, {"rating": 4.5, "content": "うわ あ どう だろ …. 羊 愛する 気持ち 同じ のに 頑固 ゆえ 喧嘩 しまう 兄弟. 構図 めちゃ 良い 1 カット 1 カット すごく 綺麗 音 よかっ. 羊 かわいい."}, {"rating": 3.0, "content": "牧羊 ジジイ 不仲 兄弟 仲良く 喧嘩 映画. ジジイ 兄弟 ふたり 髭面 どっちがどっち 解り にくい."}, {"rating": 4.1, "content": "こういう 坦々 流れ いく 映画 好き. ストレイトストーリー ちょっと 思い出し."}, {"rating": 4.0, "content": "想像 感動 系 違っ. アイスランド 辺境 村 暮らす 老 兄弟 2人 40年間 まとも 話し 羊 愛 ハンパない どっち 髭 ぼー ぼー 始め 見分け つか 笑. 兄 羊 疫病 発覚 感染 防ぐ 村 全 羊 殺処分 なけれ 羊 生計 立て 村人 達 違う 村 引っ越し 考える 者. だが 希少種 羊 守る 兄 抵抗 続ける 弟 悲しみ 言わ 通り. 映画 広大 アイスランド 風景 広がっ のほほん 映画 無く ゆっくり 流れ 中 ハラハラ 部分 兄弟 会話 業務 連絡 ？) 牧羊犬 伝書鳩 役割 忠実 ごく すごく 可愛い. 事件 兄弟 会話 どちら 羊 愛 強い 自然 そう. ラスト 画 少し びっくり 北欧 あんな 風 ためる 当たり前 会話 きっと ひょんな事 徐々に お互い 自分 話す なくなっ 今 至っ だろ 思っ やはり 兄弟 通じる だろ もう少し 早く 仲良く いれ ね. 殺処分 実際 得る 深く 考え させ 映画. 広大 景色 生活様式 みれ おもしろく こういう 映画 たま 思っ. 追伸. 日本 予告編 見 あんな ポップ 感じ ね 笑."}, {"rating": 3.6, "content": "雪 牧羊 場 広がる 景色 素晴らしい 常に 寒々 やっぱり ちょっと 笑える. 牧羊 家 グミー シグルヅル・シグルヨンソン 同じく 隣 牧羊 兄 キディ テオドール・ユーリウソン 兄弟 40年 間 仲違い 口 聞か 状態 羊 品評会 兄 羊 一位 グミー 羊 僅差 二位 そんな 時 キディ 一位 とっ 羊 感染 病 発見 牧羊 成り立つ 村 根絶 やむなく 羊 全 頭 処分 受け入れる …. ジイ 兄弟 二人 絶縁 状態 だけ 期待. 牧羊犬 手紙 くわえ 兄 持っ 行く とか 雪 中 倒れ 兄 ダンプカー すくっ 病院 前 捨てる とか どこか 可笑しく クスッと 笑え お互い 悪意 感じ 優しい 雰囲気. 仲違い 原因 語ら けれど 二人 同じく 羊 家族 同然 愛し 仲 悪く 隣 同士 住み 離れる 牧場 分けて 羊 育て. なんか いい やん なんか 期待 なんか よかっ きっと そのまま 死ぬ よ こんな 二人 まま. 羊 可愛い 後半 ストーリー 羊 動き ばかり 気 可愛い 可愛い 連発 観 たら ジイ 二人 …。. 羊 動き たまらなく 可愛い 二人 愛情 感じる わかる 牧羊 生き 牧羊 死ぬ 色んな 人生."}, {"rating": 3.5, "content": "舞台 アイスランド 暮らす 40年間 シカト 合っ てる 爺さん 兄弟 隣り 同士 牧羊 住ん 村 羊 伝染病 発症 ちゃっ さあ 大変. なんせ 風景 すごい 羊 小屋 後ろ 連なっ 山々 前方 広大 放牧 地. 爺さん 羊 可愛がり 方 半端ない 100 頭 以上 のに 名前 付け ナデナデ スキンシップ たっぷり てる. のんびり 穏やか 見える けれど 個々 頭 中 いろんな 感情 ぎっしり 終わり 方 中途半端 感じ なんか 大きな 氷 ひとつ 溶け 温かみ まし."}, {"rating": 4.0, "content": "殆ど 場面 出 くる 40年 仲違い まま 髭面 老 兄弟 自分 命 大事 じゃ ？ 心血 注ぎ 育て たくさん 羊 羊 生計 立てる 村 発生 羊 伝染病 もう どう しよう 状況. こういう 国 変われ ど 家畜 運命 残酷 容赦 気 重く がち のに 老 兄弟 生活 やり取り 奇妙 ユニーク 切なく 引き込ま 93分 時間 疲れ いい."}, {"rating": 3.6, "content": "渋い 渋 すぎる. 助かる 方法 昔 言い伝え 通りな ね. 志し 同じ だから 相手 気持ち 理解 出来る ね."}, {"rating": 5.0, "content": "ひつじ村の兄弟. やっぱ こういう ラスト 大好き こん くらい タイミング 終わっ くれる なぜ 好き 最高. 四コマ映画 → http:// 4k om a-e iga .jp fourcell 2 entry _ detail htm id = 1770. やっぱ ね 伏線 全部 キレイ 回収 謎 全部 キレイ 明らか キレイキレイ 感じ 終わる なんて はね 伝染病 出 たら 羊 全 頭 殺処分 小屋 全部 解体 ＆ 殺菌 消毒 回る よ. これだけ 登場人物 心情 伝わっ 地域 問題 わかっ 珍しく 美しい 景色 見れ 素敵 シーン たくさん たくさん もう 十分 十 分 十分 十 分 （ 映画 93分 ）. あと 伝書鳩 ぬ 伝書 犬 活躍 牧羊犬 かわい たる. おじいちゃん ２ 人 裸 抱き合う って 北欧 共通 オモシロ ポイント ね. ノルウェー映画 ハロルド 笑う 日 おじいちゃん ２ 人 抱き合っ 温め 合う シーン 印象 的 でし. やっぱ 寒い 地域 凍死 身近 蘇生 法 裸 抱き合う って 緊迫 状況 やる 冷静 考え みれ 裸 抱き合う って 笑っ ちゃう って でしょ ね. 今回 裸 風呂 入れ ためる って まし かなり 雑 病院 搬入 方法 まし. いやぁ 面白かっ. 最高 最高 最高. 映画館 見りゃ 良かっ なぁ 絶対 寝 だろ けど. 四コマ映画 → http:// 4k om a-e iga .jp fourcell 2 entry _ detail htm id = 1770."}, {"rating": 3.5, "content": "アイスランド 仲 悪い 老 兄弟 共に 羊 愛し それだけ 言え そう けど ミニマル 奥深."}, {"rating": 4.0, "content": "地味 けど 面白かっ. 風景 美しく 登場人物 少なく. 良い 映画 ね."}, {"rating": 1.5, "content": "ひたすら 退屈 羊飼い やっ てる 仲 悪い 老 兄弟 お話 もっと 仲 悪い 兄弟 なんて いくら 大自然 映像 評価 ？ ？ 回り 村民 迷惑 行為 だし フジ ドラマ 北の国から 似 エピソード １ 箇所 だけ 笑え."}, {"rating": 3.7, "content": "ドキュメンタリー みたい 映画. 兄弟 原因 40年 会話 だろ 手紙 やりとり けど 受け渡し 役 ボーダーコリー かわいかっ なぁ. ひつじ 愛 素敵 おじいさん ひつじ チュッチュッ ほっこり. おじいさん セーター 欲しい. なぜ R15+ 指定 ？ ？."}, {"rating": 3.6, "content": "40年 話さ 環境 って 40年 辛い 思い って よ なー 思う 兄弟 方 共感 獣医 女医 馬 乗っ 土地 生き方 面白かっ."}, {"rating": 3.0, "content": "北欧 映画 挑戦 スケール 小さ 遅 すぎる 展開 😂. まあ ひつじ かわいかっ 🐏."}, {"rating": 3.4, "content": "羊 愛情 皆 同じ. ゆっくり 過ぎる 時間 独特 世界観 新鮮."}, {"rating": 3.6, "content": "どう 最後 目 離せ. ⁉ ️ 終わる ⁉ ️ 突然 置い いか 慌て. 現実 そんな 感じ きっと. オチ なんて 今 どう わから まま 時 思っ. だから いい."}, {"rating": 4.0, "content": "羊 飼う 隣 同志 住む 仲 悪い 兄弟 羊 疫病 為 処分 なけれ いけ お話."}, {"rating": 3.9, "content": "ちょっと 辛 すぎる 映画 こんな 映画 思わ 借り 事 衝撃 大きかっ コメディ 棚 作品 置い 誰 ？ ？ 怒 裸 抱き合う 姿 涙 出. おじいちゃん 好き 可愛い 映画. 映画 可愛い 所. 兄弟 やりとり 手紙 犬 を通じて. 兄 病院 運ぶ ホイールローダー 運ぶ. 2人 風貌 羊."}, {"rating": 1.7, "content": "のほほん 系 サスペンス かしら 思っ 観 たら 衝撃 的 悲しい 映画. エンディング曲 近年 稀 見る 悲し. 雪 みぞおち 深く 深く 蝕み …. ワイキキビーチ 遊び たい …."}, {"rating": 4.0, "content": "兄弟 のに なんで こう 啀み合う ？. 兄弟 こそ 啀み合う. 愛 ちゃんと のに イジイジ しまう. 殺処分 羊 兄弟 逃がす 二人 やっ ばり 兄弟 なぁ 思い まし. 羊 愛情 二人 同じ. 取り返し つか 前 一緒 居ら 悲劇 的 わたし とても すき. 広がる 白い 雪景色 中 白髪 じいさん 二 人 白い 羊."}, {"rating": 3.3, "content": "愛 物語. 雄大 自然 飼っ 羊 達 兄弟. 最後 粗暴 兄 大きな 優し 観る 腑 落ち まし."}, {"rating": 3.0, "content": "予告 全然 違う やん コメディ 思っ よ コメディ 要素 ゼロ じゃん. 暗く 陰鬱 空気 感 寒い 映像 好み でし 寒い 映画 好き )。. ハッピーエンド よ くわん けど ちょっとした すれ違い どんどん ずれ いっ 2人 だろ 思っ とこ 詳しく 見 たかっ."}, {"rating": 3.8, "content": "いやいや. いやいやいやいや. いやいやいやいやいやいや. いや 好き けど ヨーロッパ ユーモラス 味わい 殺伐 リアリティ 同居 映画. アイスランド 憧れ コメディ 書い 軽い 気持ち 見 けど … もう ちょっと 救い … 本編 見 あと 映像特典 日本版 予告編 見 けど ノリ 本編 見 人 かなり 突き落とさ だろ 笑. 羊 とても かわいい アイスランド 自然 いい 匂い そうだ （ 雪国 思い出し い人 おすすめ ） じいさん 演技 カメラ 間合い よく じいさん 着 セーター ちょっと 欲しく. おとぎ話 映画. 羊 かわいい 終わり たけれ 頭 10分 くらい だけ 見る 推奨."}, {"rating": 3.2, "content": "大切 気づい もう 遅いっ てこ よ ね. 映画 類. 自然 舞台 人間 にとって 都合 いい 展開. いさぎよ 素敵."}, {"rating": 3.6, "content": "アイスランド じいさん って みんな 可愛い ひつじ 一生懸命 家 入れ 込む かわいい."}, {"rating": 3.5, "content": "〝 １ 番 あなた 心配 くれ 人 １ 番 近く 人 かも しれ … 〟. 大地 広がる 高地 アイスランド 人里 離れ 牧草 地 いくつか 羊 牧場 営む 小さな 村 起こる 兄弟 人間ドラマ. 初老 兄弟 隣 同士 別々 親 受け継い 牧場 営む 40年間 口 利か 犬猿の仲. 兄 持つ 羊 １ 頭 伝染病 感染 発覚 前頭 殺処分 命令 … 村 全体 羊 同様 事 意味. 物語 動き出す. 物静か コツコツ 地道 牧場 営み 羊 愛情 込める 生真面目 弟 兄 絶望 満ち 姿 混迷 40年間 口 利か 仲 だけ 複雑 心境 描写 面白い. 弟 ココロ 表現 アイスランド 冷たい 空気 広大 風景 静か 物語 進み 内 秘め 親 受け継い 代々 続く 羊 血統 絶やさ 熱い思い 絡み合う. もっと 頼り いいじゃない … もっと 頼ら いいじゃない …。. 素直 なれ 互い 楽 なれる はず のに … 気づき 分かる 悲劇 喜劇 劇的 無い 分から ..★,."}, {"rating": 4.9, "content": "特有 曇天 模様 冬 じゃ のに 寒々しく 荒涼と 澄み渡る 空気 感 なんか いつも 地面 濡れ てる アイスランド 田舎 風景 兄弟 住ん でる アイスランド 建築 家屋 家具 弟 グミー 規則正しい 暮らし マッチ 全体的 とても 美しかっ グミー 暮らし 方 愛 おしい 普段 ニュース 伝染病 家畜 殺処分 知る 場 とても 切なく 終わっ 自分 映画 題材 日本 もっと 真剣 扱っ いい 思っ グミー みたい 人 かも しれ."}, {"rating": 3.5, "content": "羊 達 感染 たら どう だろ ？. とても 心配."}, {"rating": 4.1, "content": "アイスランド 人里 離れ 村 老 兄弟 グミー キディー ひつじ 飼い 隣 同士 家 暮らし 40年 以上 口 聞い. ある日 グミー キディー ひつじ 疫病 侵さ 発見 保健所 感染 広がる 防ぐ 村 全て ひつじ 処分 決定 くだす わが子 育て きた ２ 人 諦め きれ 行動 出る. まず 目 奪わ アイスランド 大自然 雄大 景色 遠景 切り取る 絵画 シーン 効果的 使わ. なんと 言っ 映画 魅力 ひつじ おじいちゃん グミー 手 伸ばす 駆け寄っ くる ひつじ ひつじ 抱っこ 登場 キディー 並ん ひつじ おしり 思わず 巻き 戻し 何度 観 しまっ. 兄弟 唯一 橋渡し 役 牧羊犬 かわいい 鑑賞 中 何度 悶絶. そんな かわいらし 満載 コメディ ストーリー かなり シリアス. ひつじ 飼い ひつじ 奪っ たら 残る 若い者 町 移り住み やり直す かも しれ ひつじ 飼い 一筋 やってき 老 兄弟 そんな 選択肢. 彼ら にとって ひつじ 生まれ 時 一緒 暮らし 家族 病気 かかっ いっ 簡単 見殺し なんて. お互い そう 思っ お互い わかっ 彼ら 行動 無謀 見える だからこそ 切実 胸 つまる. . すっきり 終わる 映画 だからこそ 最後 兄弟 姿 希望 託さ そんな 作品."}, {"rating": 3.5, "content": "絶縁 状態 兄弟 羊 血統 何とか 感染症 守ろ お話 兄弟 愛 とか サクセスストーリー 思っ 鑑賞 衝撃 的 不意打ち 食らう 極寒 冬 現実 的 視点 ただただ 余韻 残っ."}, {"rating": 3.5, "content": "兄弟 2人 見分け つかね えな 羊 かわいい とか 思い 見 たら ...。. まさか こういう 結末 なんて ...。. 2人 後 どう 分かり ませ 失っ 人 どれ だけ 大切 存在 気づく やはり 嫌 もん ね."}, {"rating": 3.8, "content": "ほっこり タイトル 想像 シビア 展開 一人 生きる 困ら こそ 気付か 人 つながり 大切さ 気付かさ. 北欧 冬 厳しい. かなり 想像 幅 持た エンディング 面白い."}, {"rating": 4.0, "content": "完璧 映画. 奇 てらっ 設定 特殊 撮影技術 ただ 実直 映画 総合 芸術 向き合っ. 派手 けれど 静か 美しい."}, {"rating": 3.3, "content": "お互い ひつじ 育てる 養 羊 家 40年 会話 無い 兄弟. 村 スクレイピー 伝染病. ひつじ 殺処分 必要 位 大事. もう少し ひつじ ほのぼの 感 期待 … …. ひつじ わり 思っ 以上 深刻 映画. カンヌ 不意打ち くらっ っていう 予告 文句 … … …. もしか たら 終わり かた 不意打ち ？ とか 思っ しまう … ひつじ 映画."}, {"rating": 3.9, "content": "もふもふ 全一. もふもふ おじいちゃん 兄弟 羊 がんばる 映画 なあて 思う. 癒し 求め 借り みる. かわいい. キディ グミー からみ ふふふ よ ちい ちゃい 笑い 積み重ね 後 ラスト 展開 さいこう シクシク. DVD 予告 み 絶対 知ら あろ 映画. GAGA ありがとう ありがとう."}, {"rating": 4.5, "content": "未年 ひつじ すごい 好き よ ね. なので 質 いい ひつじ わんさか だけ とても 満足 なんと 加え 兄弟 仲 大変 険悪 じゃあ ませ. 家族 憎み 合う 大好物 総じて 大変 満足 でし. ラストシーン 兄弟 愛 表し 自分 感じ なりふり 構わ ひつじ 執着 じゃ ね. だいたい 兄 にとって 弟 グミー ずっと ごみ みたい 扱っ やつ わけ グミー 大きな 意味 持ち出す 隠し ひつじ 地方 一帯 純粋 血統 ひつじ 最後 生き残り でしょ 事情 よく わから 兄 大変 共感 成り代わっ 言う 瞬間 もう 兄 にとって グミー ＝ ひつじ ね だいたい 見た目 ひつじ っぽい. 小綺麗 屎尿 におい 何となく 混ざっ 感じ バキバキ 凍っ 風景 うるさい 吹雪 あと かわいい バギー ね 凍死 そう 人 重機 運ん じゃ うの 手足 機械 使っ てる 伝わっ よい 壁紙 なんなり いちいち 洒落."}, {"rating": 4.0, "content": "笑っ いい わから. やはり 笑っ しまう. とても 心地 いい クククク 感じ. 見 とにかく 疲れ. ちょっと ブラック いい. 音楽 自然 俳優 バランス よい. 主演 俳優さん 好き. あと 途中 トイレ 借り 来る 駆除 人."}, {"rating": 3.8, "content": "アイスランド 田舎 村 ひつじ 飼う 兄弟. 伝染病 危機 ひつじ 達 殺処分 余儀なく. 余り 自然 可愛い ひつじ 達 風景 一見 長閑 平和 見える. ひつじ 飼育 生計 立て 人々 生活 段々 見え くる. 彼等 ひつじ 達 毛 作ら あろ 素敵 ニット 着. とても 微笑ましい けれど つまり 彼等 生活 ひつじ 次第 証. なぜ 兄弟 1人. 映画 全体 バランス 素晴らしい. 映像 美しい 風景 美しい もちろん. カメラマン 腕 いい. 掘り出し物 一本."}, {"rating": 3.0, "content": "2015年 公開 監督 脚本 グリームル・ハゥコーナルソン. アイスランド 羊 飼っ てる 村 40年 くらい 口 きい 老 兄弟 事 きっかけ 絡む お話. アイスランド 寒々しい けど 美しい 景色 羊 美し とても 良い 特別 顔立ち いい キレイ 感じ 羊 集め だろ よく わから とても 小奇麗 羊 でし. 村 人達 住ん でる 家 部屋 インテリア 服装 かなり オシャレ どんな 村. それなり 面白い ストーリー 思う なんか さらっと 終わっ しまっ 感じ. 寒々し すぎる 雪国 景色 観 たら 体 芯 凍りつく ぐらい 冷え冷え まし."}, {"rating": 4.5, "content": "TSUTAYA コメディ コーナー 納得 いか 配給 元 せい ？ 納得 いか. 愛 溢れ 話 大好き."}, {"rating": 3.7, "content": "ひつじ かわいい けど かわいそう. 犬. ショベルカー 運ぶ シーン 笑っ."}, {"rating": 3.8, "content": "人間 極限 行か す べき なのか 見え. 凍りつく 寒々 土地 羊 って だけ ほっこり. パンフ アイスランド 100% 恋愛結婚. 二人 独身 納得."}, {"rating": 3.0, "content": "どっしり 冬 映画. 音楽 どっしり め. 景色 すばらしさ 心 掴ま. 壁紙 家具 かわい ちょっと 掴ま. ラスト えっ おわり ？ けど まあ よし."}, {"rating": 2.4, "content": "友達 どんな 映画 話し たら 大ウケ … そう 全部 ギャグ 映画 思い まし もっと ラフ 観る べき."}, {"rating": 3.9, "content": "コメディ ジャンル ほのぼの ブラックジョーク 系 思い 全然 違う. 重い 動物 好き 辛い. だけど どう しよう 老 兄弟 愛 おしい. 羊 犬 可愛い."}, {"rating": 4.0, "content": "雄大 アイスランド 原風景. ただただ 美しい 一言 限る. 見 てる だけ 飽き. 微妙 距離 保っ 2人 けど. だんだん 関係 変化. 派手 じゃ けど 退屈. 寒い 季節 観 たい すてき 映画. . （ 寝る 暖かく ね ）."}, {"rating": 3.5, "content": "羊 牧羊犬. とっても. 可愛かっ. 結婚. 一筋 羊. 注い 人生. 歳 取っ てる. 頑固. 兄弟 仲. そう 簡単. いか だろ. . そう 言っ. ところどころ. やっぱり. 兄弟 なー. って 感じる. ところが. 最後 …. スクレイピー. 口蹄疫. 鳥インフル. 思い出し なー."}, {"rating": 3.8, "content": "アイスランド映画 羊 命 ❤. 牧歌的 だけど… かなり 寓話 的. 40年 不仲 兄弟 表面 的 憎悪 深層 兄弟 愛. ✏ バルダルダールル 村 兄弟 キディー グミー. 兄 65歳 キディー 頑固 偏屈 爺. 羊 命 ❤. 弟 63歳 グミー 柔軟 社交 的. 羊 命 ❤. 村 羊 品評会 ヒルデュル 会長 獣医 カトリン 見立て 等 賞 決まる. 1位 兄キ ディー 羊 スプロティ. 2位 弟 グミー 羊 ガプカル. ほぼ 同じ 環境 飼育 のに 僅差 負け (>_ 弟 グミー こっそり 兄 自慢 羊 スプロティ 検体 ？ もしかして 病気 作用 ？. グミー 品評会 会長 スクレイピー 病 ※ 可能性 訴える. ※ 世界的 猛威 震っ 狂牛病 伝染病 せい 吉野家 松屋 【 豚丼 】 開発 まし ね. 兄キ ディー グミー デッチ上げ 耳 かさ 威嚇 くる 始末 スクレイピー 病 恐ろし 村 全体 波及. 伝染病 撲滅 為 村 全て 羊 殺処分 なけれ. 意気 消沈 村人 キディー 保健 局 指導 聞き入れ 無駄 抵抗 繰り返す. グミー … … 愛 無い 行政 保健 局 殺処分 前 … …. 愛する 羊 跨が って 自ら 手 羊 脳天 銃 撃ち 続ける (T_T). 兄キ ディー 同じ 位 いや 以上 バルダルダールル 村 羊 愛し グミー こっそり 隠れ 数 頭 羊 地下 飼育 続け. 兄弟 40年 確執. 殺処分 免れ 羊. 伝染病 撲滅 為 保健 局 追及. グミー 運命 アイスランド 厳しい 環境 左右. ラスト … … 少々 物足りない. 描く 5分 欲しい 所."}, {"rating": 4.0, "content": "惹句 まじめ おかしな 大 騒動 映画 全く 抑え 演出 静か 牧羊 暮らし 描く 起 承 音 少なく セリフ 少なく 老人 羊 大自然 広がる けど 不思議 目 離せ. 日本 口蹄疫 問題 なあ 思い 心情 的 分かる けれど やっ いけ よ 思い ハラハラ しかしながら 正し とか 正しく とか ぶん投げる ラスト 思わず えっ ？ 声 出 こんな 終わり 方 話 のに 途中 あんな ドキュメンタリック トーン 撮っ すごい 狂気."}, {"rating": 4.0, "content": "アイスランド 荒涼 景色 肉親 愛憎 ひつじ ひつじ ひつじ おしゃれ 映画 思っ み たら 全然 違っ とても すき 時々 笑える."}, {"rating": 4.2, "content": "短時間 作品 シンプル 話 余計 会話 なし 大げさ BGM なし 無駄 シーン なし 超 筋肉質 編集 シンプル コンパクト 骨太 こういう 作品 大好き ♫。 てか カンヌ こういう 作風 好き よ ね. サンタクロース みたい じじい 2人 キティ グミー って 日本人 的 笑える （笑） 最後 展開 監督 マジメ ？ それとも アイスランド 流 ユーモア なのか ？ 観 人 どう 受け止め たら いい だろ （笑） 好き けど. いい 意味 シンプル かつ ストレート 話 予告編 見 ほう いい 喋っ ちゃっ てる （笑）."}, {"rating": 3.9, "content": "羊 かわいい 牧羊犬 かわいい 老 兄弟 だんだん 羊 見え くる くらい けど 注目 しまう 序盤 だけ. 牧歌 的 ほのぼの した 話 思い 裏切る 唐突 ラスト. アイスランド 静か 風景 厳しい 自然 風景 コントラスト 映像 見応え. カンヌ 視点 部門 グランプリ とっ だけ."}, {"rating": 2.4, "content": "アイスランド 辺境 地 暮らす 羊飼い 兄弟 物語 40年間 絶縁 状態 隣 同士 暮らす 2人 関係性 本作 要 伝染病 きっかけ 物語 始まる 劇的 シーン 静か 兄弟 空気感 飲ま 内容 絶縁 関わり 方 ユーモア 時には ブラック 効い 面白い アメリカ 作 独特 センス 次第に 結末 向かう 唐突 しっかり メッセージ 意味 終え 方 良い カンヌ 視点 部門 受賞 納得 地味 光る 作品 。( DVD."}, {"rating": 3.2, "content": "第 68回 カンヌ国際映画祭. 視点 部門 グランプリ 今作. 劇的 ドラマ 殆ど. 弟 役 シグルヅル・シグルヨンソン 喜怒哀楽 しっとり 演技. 後半 羊 しか 見え 風貌 微笑ましい 笑. 特典 劇場 予告 ９ 割 方 ネタバレ 驚い 泣. 自然 豊か 地域 幸せ 日常. 外的 要因. 紛争 ウィルス 災害 等 一変 今 時代 起こり 得る 話. 広大 アイスランド. 荒涼 風景. 放牧. 草 はむ 羊 達 戯れる. ウール セーター 似合う 老 兄弟. 羊 数 少な. くたびれ 衣服. 手 届く 範囲 質 良い 羊 育て. 今 日本 少なく. 質素 古き 良き 時代. 自然 共存 身の丈 生活 感 感じ. 兄弟 共 独身. 直ぐ 隣 接する 家屋 羊 舎. 二人 過去 描か. 兄 両親 間 確執 らしく. 弟 土地 相続. 隣 生活 40年間 会話 ないと. 発覚. 村内 全 頭 殺処分 方針. 仲違い 兄弟. 交流 少し ずつ 復活. 分から 屋 思わ 兄. 家族 弟 思い. 不器用 上手く 表現 感じ. 親族 友人 知人 確執 取り除く. 長い 月日 必要. か事 起こっ 後 遅 すぎ. 時 後悔. 今 直ぐ 改善 努めよ. 全般的 淡々 進む ストーリー. 急 展開 みせる. 予想外 ラストシーン 忠告 気. 人 心 温める 愛情. 内 秘め 伝わら …. 臆 伝え ゆこ."}, {"rating": 3.5, "content": "苦難 乗り越える 過程 兄弟 仲 修復 クラシック 雨降って地固まる ストーリー. 北欧 インテリア 雰囲気 素敵. 普段 知り アイスランド 羊 共に 暮らし 知れる. 仲良く なれ 良かっ ね."}, {"rating": 4.0, "content": "始まっ すぐ 観 入っ 最後 夢中 観. ラスト あぁ よかっ 思っ よ. 兄弟 確執 理由 過去 語ら 色々 重ね 色々 考え. 風景 綺麗 羊 かわいい 良かっ. 夢中 真剣 観 てる 次 瞬間 突然 ジジイ 裸 場面 数回 笑っ ちゃっ けど 何だか 映画 ミソ."}, {"rating": 3.7, "content": "カンヌ映画祭 視点 グランプリ 作品. 人口 25万人 羊 100万 頭 アイスランド. 続く 広大 土地 長い間 ひつじ 共に生きて 来 老 兄弟 世界 広い 地球 上 どんな 所 人間 暮らし 営ん なぁ 実感 映像. そんな 村 問題 発生 村人 生活 危機 直面. 人生 って もん よ … 弟 台詞 中々 重い. 少ない 会話 兄弟 性格 伺え ひつじ 無く 人生 無し … 感覚 伝わっ 来る. 所々 コメディ 場面 最後 飽き. 大自然 中 モコモコ 体 細い 脚 走る 羊 アニメ 様 賢い 牧羊犬 良い アクセント. 息 呑む 終盤 突然 ラスト. やっぱり 一番 大切 でしょ."}, {"rating": 4.0, "content": "この世 悲しい ばかり. 物語 辛い 方 転がり 続ける 中 弟 遠い 眼差し 胸 迫り まし. 第一次産業 衰退 深刻 聞く ニュース 悲劇."}, {"rating": 3.5, "content": "唐突 幕 引き 戸惑い つつ 身も心も 暖まる 老 兄弟 再生 物語. 唐突 けど 以上 描写 不要 かも しれ. 好きにならずにいられない フーシ グンナル・ヨンソン 出 少し 得."}, {"rating": 4.0, "content": "羊 好きな人 み たら 良い よ. おじいちゃん 好きな人 み たら 良い よ. おじいちゃん ガチバトル 藁 まみれ とか 見 い人 オススメ. おじいちゃん ムツゴロウ 並 羊 接する 見 い人 いい よ. 今 もし 兄弟 疎ましく 思う 人 見 たら いい よ."}, {"rating": 3.7, "content": "予告 見 時 ほのぼの 映画 みえ けど 実際 み たら 静か 映画 とにかく ラストシーン 強烈. 兄弟 確執 生活 全て 費やし 羊 世話 出来事 2人 行動 風景 マッチ 見事 って 思い まし 映像 ストーリー 共 素晴らしい 映画."}, {"rating": 3.8, "content": "アイスランド 広大 魅了. 幾重にも 重なっ 時間 厚み 中 生きる 村人 ひつじ. ひつじ 守る 兄弟 姿 過去 受け継が 時間 そのもの 守ろ 見える 二人 個 遥か 大きな モノ 背負っ 生き. それだけに 兄弟 ひつじ 病 受け入れ 病 侵食 兄弟 守っ 歴史 そのもの 個 遥か 大きな 存在 寄り添う 二人 受け入れる 手段. スケール 大きな 映画 こういう 思う."}, {"rating": 3.0, "content": "何気に R指定 けど ラストシーン せい 思う おもしろい."}, {"rating": 3.8, "content": "頑固 不器用 兄弟 ひつじ お話 アイスランド 風景 寂し 美し 感じ."}, {"rating": 3.9, "content": "衝撃 10分 感. ひつじ村の兄弟. なおかつ 仲 悪い. あー 一緒 w. 事件 起こる. ひつじ 伝染病 かかる. 村 ひつじ 処分 いけ. 内容 ベース. まず 作品 観 思っ 構図 撮影 徹底. 家 自然 人間 道具. 前回 観 サウルの息子 カメラワーク かなり 独特 動き まくる. 作品 ひつじ村の兄弟 全く 対照的 ともいっ いい. それから 緊張感 感じ させる 音楽 よい なー センス なー 個人 的 感じ させ いただい. ラストシーン 10分間. . ガッ 心 目 玉 つかま. . 衝撃 10分 感."}, {"rating": 3.1, "content": "えーっ 予告編 ほぼ ラスト 見せ ちゃっ てる け どぉー …. 40年 口 きい ないっ 一体 兄弟. もー とにかく 羊 愛 スゴ いっ. 羊 愛 もたらし 兄弟 絆 再生 奇跡 笑."}, {"rating": 3.8, "content": "手紙 会話 出来る だけ まし ちゃう ？ って 思っ しまう. おじいさん 裸 見れる."}, {"rating": 3.0, "content": "さすが 北欧 映画 感じ 自然 美し 静けさ 溢れる 作品 しす. 最初 1 カット 目 主人公 グミー 手 差し伸べ だけ 寄っ くる 羊. これだけ グミー 羊 確か 関係 伺え. それだけに 展開 切なく 寂しかっ. 以上 衝撃のラスト …. 狂牛病 鶏 インフルエンザ 泣い 日本 酪農家 達 思い出さ はいら ませ でし."}, {"rating": 3.2, "content": "ひつじ 老 兄弟 お話. 40年間 まとも 口 聞か 老 兄弟 ひつじ 物語. アイスランド 広がる 広大 ロケーション 美しい. あまり 物語 抑揚 そんなに 見せ場 作品 なんとなく 見 てる ？ 思わさ 複雑 ラスト. 派手 物語 展開 あまり 無い 最後 見れ ちゃう 不思議 空気 感 持っ 作品 でし. アイスランド ひつじ 老人 好きな人 どうぞ."}, {"rating": 3.7, "content": "人間 はるか 多く 羊 暮らす 国 自然 風土 寄り添う 古く 脈々と 受け継が 伝統 的 暮らし 取り繕っ なんとも いえ 美し 守るべきもの ただ 一つ 過酷 環境 中 生きる 厳し 力強 まざまざ 胸 迫っ くる."}, {"rating": 3.9, "content": "面白い 良い 映画 だけど 大前提 隣 住ん でる のに 40年 口 きか 兄弟 関係性 描き方 甘い 気 隣 住み 続ける 現実的 じゃ 過ぎる."}, {"rating": 2.8, "content": "アイスランド 惹か 鑑賞. スケール 小さく 現実味. 見 最初 最後 あんまり 思わ. 羊 可愛い."}, {"rating": 3.0, "content": "8月8日 DVD 観賞. っ ？ 終わっ ちゃ. 大好き 老 兄弟 ストレイトストーリー 最後 すっきり のに. 兄弟 ひつじ ？ ？ なんて …。."}, {"rating": 3.9, "content": "出 まし ‼ ︎ 観 後 不思議 余韻 系 映画. セリフ 少なく ストーリー 激しい 起伏 わけ …. 考え させ ？ 考える べき なのか ？. むしろ そういう 余計 感情 取り除い 流れ 身 任せ 観る べき なのか ？. 好き なぁ こういう 感想 言い にくい 映画 カンヌ映画祭 視点 部門 グランプリ って ⁉ ︎ いったい 視点 ？ 好き なぁ."}, {"rating": 3.0, "content": "極寒 アイスランド 村 主 産業 牧羊 高い プライド 羊 達 愛 持つ そんな 村 老 兄弟 隣接 仲 悪く もう 40年 互いに 口 利か ある日 羊 疫病 発生 村 羊 全て 処分 平穏 村 大騒ぎ ひつじ村の兄弟 テアトル 梅田 酔 寝 たら 死ぬ 馬々 人間 好き 必見 2016年 1月15日 こういう 映画 楽しめ よい まだ わかっ 評点 つけ 適当 淡々 進む お話し 構成 馬々 人間 とても 良く 似."}, {"rating": 3.5, "content": "終わっ しまっ 原因 だろ … どう 解っ 自ら 手 血 染める やり切れな … 隠し 通そ 切な … どちら 身勝手 行為 かも しれ … 願わ ひつじ 兄弟 …。 … 犬 伝え ほしい （苦笑）."}, {"rating": 3.3, "content": "スケール 小さ すぎ ておもう かも しれ けど アイスランド にとって 牧羊 命 問題 実は 彼ら にとって 危機 的 状況 しか. アイスランド映画 舞台 狭 ご 近所 感 すさまじい けど だからこそ キャラ 愛着 湧い くる wwwwww. 最後 謎 けど お国 柄 っぽ 笑っ 謎 思っ うた. 仲 悪く 家族 近く 住ん でる あるある www."}, {"rating": 3.0, "content": "40年間 口 聞か 兄弟 どう 変わっ いく. なんで 隣 住ん よ w. って まず ツッコミ たい. ひつじ 死ん でる 知らせる のに 指 差し 知らせる 用 ある時 犬 手紙 持た 絶対 しゃべら. . わかっ てる どちら ひつじ 愛し てる 演技 素晴らしい. すき 映画 そう 兄弟 モノ 弱い. … なんちゅう 終わり 方. ラブストーリー 終わり 方 ないか w."}, {"rating": 4.3, "content": "寂れ いく 村 空気 そのまま 持っ 画 良かっ 笑い 交え つつ 兄弟 溝 埋まっ いく 様子 丁寧 描く ラスト 意外 心 残る 作品."}, {"rating": 4.7, "content": "小さな 村 中 描い ロードムービー 命 懸け 逃走 劇 逃がし 羊 わけ. 羊 題材 しながら 人 心 揺れ 描い 良作."}, {"rating": 3.2, "content": "赤い 屋根 白 壁. ボーダーコリー 抱か 羊. 憧れ 北欧 田舎暮らし. 動物園 見る 羊 違う だろ ？ クルクル 角 色白 顔 羊 って 可愛かっ. ほっこり 田舎暮らし だけ よかっ けど 羊 愛 兄弟 愛 伝える 波乱 だめ ね."}, {"rating": 3.0, "content": "とにかく 静か 作品. 内容 悪く けど そんなに 入り込め."}, {"rating": 3.7, "content": "小高い 丘 草原 バック RAMS タイトル はじる 映画 アイスランド 風土 なんとなく 感じ 良い 始まり でし. 口蹄疫 とか 狂牛病 とか 牛 病気 日本 話題 羊 こうした 壊滅 的 伝染病 ね 勉強 まし. 反目 合う 兄弟 関係 羊 関わり 合い 軸 映画 進み. 傲慢 兄 兄 疎ましく 思う 弟. 妬み 怒り なか ラスト 兄 言葉. やはり 血は水よりも濃い なぁ. まぁ 群れ 歩く 羊 郵便 犬 なんとも 可愛い. 土地 羊 生きる 人々 描い 静か 作品 でし."}, {"rating": 4.1, "content": "ドキュメンタリー 思う 現実感 たっぷり 映画. スクレイピー なんて 羊飼い にとって 決して 病気. 島国 コツコツ 良い 種 残す だけ 人生 かけ 2人 兄弟 にとって 自分たち 今 人生 全て ムダ 同じ. 羊飼い 人 ただただ 共感 苦しく 観. 最後 とても 良かっ のに 最後 だけ 何で ⁈」 終わり. テープ なくなっ しか 思え 終わり 方. 5つ け たかっ のに 最後 だけ どうにか ほしい 映画."}, {"rating": 3.5, "content": "アイスランド 羊 頭数 国 人口 多い そう 羊 歴史 1000年 以上 羊 大国 とある 村 一 頭 伝染病 感染 村 全 頭 羊 殺処分 自分 育て 優秀 血統 絶た どれ 想い 自分たち にとって どんな 意味 成す 個人的 ラスト 希望 描き方 けっこう 好き."}, {"rating": 3.5, "content": "映画 観 たかっ 理由. 映画 アイスランド映画. アイスランド transfilm にとって 最も 行っ み い国 ひとつ アイスランド 空気 少し 味わい たく 映画 観 み. アイスランド なぜ そんなに 好き. 自分 大きな 部屋 入っ 時 高 確率 隅 席 すわる 人間 映画館 時 だけ 例外 )、 電車 乗る 時 いつも 最後尾 最前線 陣取る くらい 最果て 大好き 人間 アイスランド 地球 最果て っぽ たまらなく 好き もう 地図 み たら あ 自分 居場所 みつけ よ ！\" 真っ先 指 差し しまい そう 国 笑. アイスランド 魅力的. 風景. 雪景色 カラフル 屋根 小さな 建物 並ん 町並み. 人口 少な. 日本 一番 過疎 化 てる 鳥取県 人口 少ない. ストイック. 厳しい 山々 囲ま 雪 覆わ 国. . 既に 国家 レベル 辺境 アイスランド のに アイスランド 辺境 住ん ひつじ 飼う 暮らし 絶対 いや ｗ. なぜ 孤独 羊飼い 合わさる すごく 良い イメージ. なので 映画 主人公 み もしも 老後 自分 こう たら 思う 若干 そわそわ 笑. 映画 内容 自体 まあ まあ. 個人的 レイキャビク 空気 良かっ けど. 映画 ときおり 最果て っぽ. ああ こそ 自分 居場所. 勝手 感じ 感じ でし. 正直 言う 映画 つくり 自体 すごく 普通 思う. アイスランド 人口 考える. アイスランド映画 まだまだだね 突っ込む. むしろ 邦画 いい 人口 1億 万人 よ. 突っ込み たく. いつか アイスランド 行き たい けど 旅費 非常 高い."}, {"rating": 3.5, "content": "ワタ シ 思わず 応援 よ. 走れ 走れ 頑張れ … って. 景色 広がる アイスランド 村 有り余る 自然 優し 厳しさ たっぷり 蓄え. 村 住む 人々 皆 牧羊 生計 立て 暮らす 普段 見慣れ 羊 毛並み 違っ 見える アイスランディック 種類 羊. 独り者 老 兄弟 自慢 羊 育て 生活 別 家 構え 互いに 不仲 40年 まとも 会話. 思慮深い 弟 兄 伝え たい ある時 伝書 犬 使い 酒 好き 頑固 兄 破天荒 方法 メッセージ 伝える. それでも 生活 糧 命 羊 慎ましく 生き. 穏やか 村 羊 伝染病 一変. 獣医 冷酷 判断 ルール 則っ 当然 あまりに 切ない. 最後 反抗 続ける 兄 素直 受け入れる 弟 弟 希望 捨て. 逆境 希望 二人 与え ワタ シ 応援 ラスト …. ？ ええ ぇぇ ーー っ って ある意味 ぶっ 飛ん 笑 まあ 状況 よく 光景 けど ね …. 羊 どー ー ？ 犬 どー ー ？ 弟 どー ー ？."}, {"rating": 3.6, "content": "終わり あっけない. 終わる って. けど ラストシーン あと どう って 想像 みる 結構 ハッピーエンド 登場人物 人間 的 繋がり 深く じゃ でか 思っ ちゃう. 思い返し 図 的 全然 嬉しい 気持ち シーン 終わっ てる のに なんか ほっこり."}, {"rating": 3.3, "content": "確か 予告編 ユーモア 交え 切り口 けど ユーモア どころか アイスランド 田舎 村 牧羊 人々 環境 自然 厳しさ 災い 訪れ 羊 伝染病 浮き彫り 寂寥感 漂う 物語 ぞ. ヒューマニズム 家族 訳 40年間 口 きか 仲違い 来 老 兄弟 地元 伝統 羊 愛 兄弟 愛 目覚める 兄 弟 どっち 我が 強く 意固地 ？ って 思い つつ 観 けど 兄 方 ちょっと 過激 けど どっちもどっち 兄弟. やはり 宣伝 なんか 乗せ 自分 目 確かめる べき 伝染病 発生 すれ 伝染 羊 含め 地元 伝統 的 羊 全て 殺処分 牧羊 生き甲斐 伝統 守っ 来 人々 生きる （ 愛する ） 糧 無くなる 悲劇 ユーモア どころ かなり シビア 受け止め ぞ."}, {"rating": 3.5, "content": "緑 溢れる 牧草 地帯 冬 曇り空 一面 山 囲ま 麓 湖 印象 的 村 広大 敷地 羊 暮らし 羊 目と 目 合わせ 首 辺り さすり 声 かける 老人 姿 尋常 ざる 愛情 赤い 屋根 煙突 白い 建物 隣り合わせ 建っ 羊飼い 同士 行き来 兄キ ディー （ テオドル・ユーリウソン ） 弟 グミー （ シグルヅル・シグルヨンソン ） 互い 羊 興味 持っ どういう わけ 40年間 一言 会話 品評会 目前 ある日 男 敷地内 手塩 にかけて 育て 羊 倒れ 発見 あまりに 不穏 予兆 中 1年 1度 雄 羊 No.1 決める 大会 幕が上がる 横並び 並ん 羊飼い シュール 光景 審査員 やって来る 一 頭 ずつ 毛並み ツヤ 背中 筋肉 張り 10点満点 評価 いく やがて 食堂 待ち侘び 結果発表 瞬間 弟 グミー 羊 最高 近い 評価 貰う 僅かに 0 5点差 兄貴 優勝 奪わ 弟 悔しさ あまり 賑やか 食堂 後 おそらく 毎年 繰り返さ 光景 違い 彼ら 兄弟 羊 先祖 代 々 受け継が 優良 種 種馬 血統 つまり 自分たち 兄弟 羊 兄弟 不機嫌 隠そ グミー 優勝 キディー 羊 顔 触り 異変 気付く 先祖 代 々 育て 来 羊 静か 危機 訪れる. アイスランド 人口 約 25万人 に対し およそ 100万 頭 羊 飼う ひつじ 大国 キリスト教 旧約聖書 メシア 導か た者 しばしば 羊 群れ 例え この国 にとって 羊 牛 馬 神聖 動物 1000年 以上 間 国民 親しま キディー グミー 兄弟 広大 土地 所有 しながら 羊 しか 放牧 彼ら にとって 大事 先祖 代 々 受け継が 血統 守る 以上 以下 兄弟 40年間 仲違い 間 羊 血統 脈々と 受け継が 幻想 的 田舎町 シンボル 兄貴 羊 病名 スクレイピー 呼ば 伝達性海綿状脳症 1つ プリオン 原因 致死 性 高い 変性 病 病 強い 感染力 感染 恐れ 全て 動物 殺処分 なけれ 日本 6年前 宮崎 起こっ BSE 騒動 思い出す 方 多い だろ 病気 発見 場所 半径 数 km 以内 育て 牛 豚 全て 殺処分 厳重 殺菌 消毒 施さ 今作 起こる 出来事 同様 長年 羊 育て きた 飼い主 思い 逆撫で 羊 全て 殺処分 牧草 木製 小屋 さえ 全て 消去 なけれ 再開 出来 最初 冗談 じゃ 突っぱね 兄弟 周り 酪農家 話し合い 折れ ざる 得 自分 育て 羊 殺める 場面 吐き気 息苦し まさに 断腸の思い 生き 命 止める 長年 飼育 人物 にとって どれ だけ 想像 絶する 察 余り. 弟 クリスマス ムード 溢れる 食事 落ち込み がち 気持ち 何とか 紛らわせよ 酔った勢い 厄介 ごと 仕掛け くる 兄 対照 的 構図 トラック ショベル 部分 酔っ払い 乗せ 病院 捨て くる 場面 ブラック ジョーク 北欧 ならでは だろ 監督 結局 兄弟 40年間 口 聞か 理由 明らか グミー 国 職員 に対し 母親 兄貴 土地 相続 がら 述べる 言葉 察せ おそらく 兄 母親 関係 破綻 以来 兄貴 心 閉ざし 類推 出来る せめて 彼ら 妻 子供 いれ 40年間 断絶 有り得 だろ 1日 中 曇り空 北極点 近い 土地 ひたすら 心 閉ざし 羊 向き合う 唯一 癒し 兄弟 断絶 あまりに 印象深い 羊 血統 絶やす 皮肉 兄弟 アイデンティティ 再生 促す クライマックス 場面 兄弟 悲劇 的 寓話 浄化 強い 眼差し 溢れ 疫病 恐怖 伝える 橋 かけ 立て 看板 獣医 捜査 官 高圧 的 態度 人間 獣 偉く 尊い 感情 蔓延 罪深い 今作 出 来る 羊 種類 アイスランディックシープ 言う らしい あまりに 可愛い 特徴 的 耳 周り 一周 雄 羊 螺旋 型 角 角 持た 日本 羊 一線 画し 愛くるしい ルックス 大いに 魅了."}, {"rating": 3.6, "content": "早稲田松竹. ひつじ って よく 見る 可愛い ね ひつじ おしり メッチャ 良かっ. アイスランド映画 珍しい 内容 すごく 寓話 的 現代 的 面白 無い … アイスランド って 世界一 男女平等 指数 高く 同性婚 認め すごく 先進 的 国なん ね. ラストシーン ゲイ 含み 無い すごく 自然 受け入れ そう 気."}, {"rating": 3.4, "content": "なかなか 面白い 佳作 でし. 羊 生活 アイスランド おじさん 二 人 （ 40年間 絶縁 状態 兄弟 ） とある 羊 出来事 振り回さ … って かんじ お話. 良く 悪く 点 アイスランド 広大 大地 舞台 彼ら にとって おそらく 日常 的 風景 僕 とても 新鮮 でし ただ あまりに 広大 ゆえに 静か すぎ 襲い 来る 睡魔. 羊 生活 1部 8部 ぐらい 占め 人たち 生活 っていう 新鮮 でし ただ あまりに 馴染み 無い もふもふ 羊 来る 睡魔. 映画 カンヌ国際映画祭 視点 部門 切り口 独特 作品 送ら 賞 グランプリ 獲得 てる みたい 辺り アイスランド 羊 放牧 家 兄弟 ヒューマン （ 羊 ） ドラマ 評価 でしょ. 犬 ライフル シャベル クスッ シーン 多かっ 良かっ ラスト 大まか 展開 予想 つくも 最後 画 終わる 誰 想像 つか でしょ … 抽象 的 そんな 映画."}, {"rating": 4.0, "content": "四 十 年間 口 聞い 不仲 兄弟 話 そう 思う ハッピーエンド 思う. 弟 視点 兄 思い 是非 最後 見 感じ 欲しい 映画. ひつじ 犬 演技 素晴らしく 可愛い."}, {"rating": 4.1, "content": "羊 って 凄い よ なー 人間 多大 影響 与え てる 生き物 1つ よ ね 殺す いわば 自分 命 支え 殺処分 … 自分たち 殺害 感情 2人 兄弟 がよく 表現 ラスト 猛 吹雪 見 てる こっち 寒く …."}, {"rating": 3.5, "content": "久し振り アイスランド映画. 部外者 良い 悪い 簡単 判断 そんな 世界. ラスト 犬 ソミ ガルプル どう とっても 気 ー."}, {"rating": 4.0, "content": "羊 って モフモフ すごく 変 生き物 なぁ 思い まし モフモフ っていう 言葉 嫌い けど もう モフモフ しか 言い 羊 好き 映画."}, {"rating": 3.5, "content": "羊 モコモコ かわいい. 牡羊座 勝手 羊 親近感 抱い. 40年間 会話 兄弟 イザコザ クスッと 笑え おもしろかっ. ショベルカー すくっ そのまま 病院 連れ いく."}, {"rating": 2.7, "content": "ほのぼの 系 思い シリアス 内容 寒 い国 独特 暗 作品 全体 漂っ 自然 人間 非力 羊 執念 兄弟 間 愛憎 生む 因果 鋭く 描か 派手 物語 ラスト 打撃 力 大きい."}, {"rating": 3.5, "content": "北欧 ネオレアリズモ 言う べき でしょ ね モッコモコ 羊 もっ じゃ もじゃ ジジィ 優秀 牧羊 犬 秀逸 ユーモア 添え ジジィ だるっ だる 裸体 最高 すぎる こういう 映画 時折 観 人間 自然 生かさ てる って 事 忘れ がち ラスト どう だろ 逆効果 気 …。 ジンギスカン 食い たく."}, {"rating": 4.8, "content": "仲 悪い 老 兄弟 コミュニケーション 手段 牧羊犬 二人 偏屈 表し 気 犬 二人 繋ぐ かわいい. 着 セーター ネルシャツ 素敵 欲しい. 羊 生活 すべて 村 生まれ 育ち 羊 失う 人生 失う 同じ なんだろう なぁ 感じ. アイスランド 羊 とても かわいい. ラスト 衝撃 邦題 つけ 方 絶妙 思う."}, {"rating": 3.2, "content": "数 職 農家 まさに 生業 文字 表し 白い雪 灰色 曇り空 挟ま 老い 羊飼い 兄弟 凍える 映像 続く … 広大 土地 暮らせ ど 時折 村人 やり取り 丁度 良い 最後 急 展開 感じ けど 魅力 ほんわか ドキュメント サスペンス チック 羊飼い 映画."}, {"rating": 3.7, "content": "アイスランド 美しい 自然 見 たい 思っ 行き まし 主人公 兄弟 住む 牧場 以外 出 こ 地味 風景 北欧 独特 素朴 暗 映画 でし 兄弟 極端 相性 元 転がっ いく ストーリー なかなか 因果 感じ 面白かっ."}, {"rating": 3.8, "content": "カハー. 羊飼い 爺 兄弟 久々 2人 乗り ちゃっ たら 観 訳 いか. 内容 アイスランド 寒さ ぐらい 厳しかっ. 厳しかっ けど 同じ ぐらい 暖か 感じ. 凄い よかっ."}, {"rating": 3.7, "content": "最後 笑っ ハッピー 思い 色々 考え させ. 頭 ダメ わかっ 心 限り 簡単 割り切れ よ ね 観 側 兄弟 愚か 思え よ なぁ."}, {"rating": 3.5, "content": "いや ほんと もう 全面的 僕 悪い けど タイトル ひつじ村の兄弟 アイスランド 映画 40年 喧嘩 続け 口 きい 老 兄弟 とある 重大 アクシン デント 40年ぶり 力 合わせる ーー みたい 紹介 文 読ん だら そりゃ あ もう ハートフル 愛 溢れ モフモフ 映画 思う じゃん 思う でしょ 全面的 僕が悪い って 冒頭 書い けど みんな 思う じゃん 思わ. … いやー くそ ー 愕然 やん け ー プロモーション 心構え って 大事 やわー. ◆ ◆. 文句 言っ けど ギャップ こそ まんまと やろ なあ 対 日本 人的. 北欧 羊飼い っ つっ たら 脊髄反射 牧歌的 とか 言い出す やん 僕ら 間違っ だろ けど 大大 大前提 彼ら 生業 対 自然 対 動物 戦い 十 年 積み重ね たら 執着 執念 正気 沙汰 超え 出して おかしく よ なあ おかしく とか 我が物顔 言っ けど 彼ら メンタリティ とか 境地 とか ぬくぬく 鼻クソ 日本人 僕 わかる わけ わかる とか 間違っ 言っ ちゃ いけん わ. 僕 もう まんまと 衝撃 受け 行き場 思い エンドロール 眺め 映画館 出 いい わからん く オリジン弁当 惣菜 二つ 買っ 帰っ わ."}, {"rating": 4.5, "content": "生活 音 最小限 会話 ろうそく 光 ロピーセーター 心地よくっ 心 残り 想像 物語 全然 違 く 自分 平和 脳 びっくり これぞ 映画 醍醐味."}, {"rating": 3.7, "content": "タイトル 映画 キャッチコピー 牧歌 的 映画 思わ けれど. ヨーロッパ映画 ね 一筋縄 いか 展開 訳. あまり 知ら アイスランド 厳しい 気候 環境 生活 アイスランド語 響き 知る 出来."}, {"rating": 2.5, "content": "コメディ 要素 無かっ 思う けど. ずっと 暗い 感じ 最後 衝撃 展開. えーっ."}, {"rating": 3.4, "content": "2015 12 31 劇場. 40年間 険悪 ムード 兄弟 話 アイスランド 田舎 荒涼 風景 演出 起こる 前触れ 感じる 事 出来る 犬 立派 雄 羊 君 いろんな 意味 活躍 笑える ポイント )、 兄弟 仲 変化 もたらす 最後 メェ〜 鳴き たく よ."}, {"rating": 3.5, "content": "牧歌 的 タイトル 裏腹 なかなか ハード ストイック 兄弟 話 でし 勝手 ほのぼの 系 思っ 笑. 馬 次 羊 アイスランド映画 旅行 中 どっち そこら 辺 ウロウロ 印象深い. どちら 映画 共通 小さく 閉鎖 的 村 過ごす 人々 寄り添う 動物 内向 的 雰囲気 コメディ 要素 ちょっと ずれ おもろい けど そうした 環境 くる お国 柄 でしょ. ラスト 兄弟 仲良く こんなん ぞ 教 訓話 最適 でし 笑."}, {"rating": 3.9, "content": "カンヌ国際映画祭 視点 部門 グランプリ というのも 納得 仕上がり でし. 引き 画 しっかり 雄大 景色 見せ 羊 景色 中 溶け込む 暮らし いい 意味 映画 的 空気 感 薄い まるで ネイチャー ドキュメンタリー 見 心地よ 中 まし 完全 個人 的 好み 兄弟 関係性 羊 軸 揺れ動く ストーリー 中 映画 的 不自然 あまり ひつじ 村 物語 映画 面白 思い. ひつじ 村 感染症 危機 訪れ 40年ぶり 兄弟 二 人 関係性 動き出す テーマ 迎える ラスト ラストシーン ふさわしかっ でしょ ？ 確か 二人 思い 交差 温もり 共有 合う 二人 関係性 象徴 印象 的 シーン 分かり … 端的 すぎ 物足りない もう少し 描い ほしかっ 思い まし 好き タイプ 映画 だけ 早 すぎる 映画 別れ もやもや 残り まし. ただ 映画 出来 素晴らしい 思う 羊 自然 大好き 方 楽しめる 作品 思い."}, {"rating": 3.7, "content": "待っ ？ エンド クレジット 流れ けど 終わり ？？？...... ？. って 感じ 終わり 方 久々 斬新 体験 笑. 多く 語ら とても シュール シンプル 物語 あくまで 重点 〝 兄弟 〟. 観 すごく 居心地 良く 好き."}, {"rating": 3.8, "content": "生活 音 心地 いい 映画. 普通 生活 てる だけ のに 映画 見る スッゴク おしゃれ 音 感じる どうしてだろう きっと 映画 あるある. セリフ 少なく 地味 けど こういう 映画 好き よ. 穏やか シュール 冷徹. シリアス シーン のに ひつじ 達 プリプリプリ って 動い 思わ 笑っ しまっ かわいい. 最後 シーン 正解 かも しれ 後味 すっごい 悪い 正解 心 残る 映画."}, {"rating": 3.8, "content": "＠ 釜山 映画祭. 冷え冷え アイスランド 大地 羊 おじいさん 二人. 全く 華 じみ ー 絵 続く せりふ 少ない 静か 映画 けど 意外と 緩急 つい ハラハラ 展開 ほっこり 大団円 味 いい 映画 てる もん びっくり. ラスト 結局 羊 ？ 流れ 最後 抱擁 シーン 賛否両論 笑. 生きとし生けるもの 向け 深い 愛情 純朴 描か 心 あったかく 名作 馬 馬と人間 そう けど こういう 映画 やっぱり アイスランド ならでは ね. どなた ひろーく 勧め とっても 良い 作品 是非に."}, {"rating": 3.5, "content": "意外 すぎる ラスト 劇場 人 一斉に 声 あげ. 家畜 伝染病 殺処分 畜産 家 人たち 気持ち 痛い 程 いたたまれなく たまらなかっ 放射能 同様 だろ."}, {"rating": 3.4, "content": "かるい おもっ たら. いがい おもかっ. 2 行き着く 先 わ いったい."}, {"rating": 3.5, "content": "映画 見 終わっ 予告 見 けど 本編 全然 雰囲気 違っ. こんな 楽しい 音楽 流れ っけ ？ 感じ （笑）. 可愛い けれど それだけ じゃ 人間 生活 精神 支え てる ヒツジ 見 まし. それにしても アイスランド 大自然 圧巻 でし 旅行 行っ み たい. 自然 しか 場所 生き く 想像 1人 取り残さ たら 不安 死ん しまい そう 思っ. 建物 囲ま 場所 しか 生活 ね."}, {"rating": 3.7, "content": "最後 かわいい ひつじ 画 終わる 思っ たら. 兄弟 哀."}, {"rating": 4.5, "content": "ひつじ 好き おじいちゃん 好き たまらない 映画 だろ 楽しみ. アイスランド 厳しく 美しい 自然 中 進む 物語. おじいちゃん 兄弟 ひつじ 愛 兄弟 愛 いとおしい."}, {"rating": 3.5, "content": "アイスランド 寒々しい 風景 兄弟 羊 を通して 助け合う 様子 心温まっ."}, {"rating": 4.0, "content": "ひつじ 可愛い. 村 おじさん 達. もこもこ ふくふく. なんだか ひつじ 見え くる 笑."}, {"rating": 3.8, "content": "キレイ アイスランド 風景 モフモフ 羊 ヒゲ じゃ おじさん お話. ヒゲ じゃ おじさん 羊 恋 狂い 殺人 映画 思い込ん 観 いつ 来る いつ 来る っと 自分 中 勝手 盛り上がり 観 まし. なんか モザイク 無し でし. せい ラスト まさか っ って 勝手 思っ しまい まし. 考え すぎ w. うーん. でしょ 最後. 気 ねぇ."}, {"rating": 3.9, "content": "ひつじ かわいい シュール 映画 ショベルカー シーン スコップ シーン 吹い w ショベルカー 映画 観 いい 思い."}, {"rating": 3.8, "content": "アイスランド 広大 自然 ぽつんと 佇む 赤い 屋根 お家 広がる 雪景色 駆け まわる モフモフ 羊 モフモフ おっさん モフモフ おっさん 待ち受ける 衝撃のラスト."}, {"rating": 3.9, "content": "地形 なだらか アイスランド 牧羊 村 羊 伝染病 発生 見慣れ 題材 興味深かっ 羊 かわいいよ 羊 )。 家畜 伝染病 大変 なあ 改めて 思う 殺処分 羊 代金 事業 再開 生活費 保障 らしい それでも ローン いろいろ 厳しく 牧羊 止め しまう 若い人 朝家 出る のに まず 雪かき っていう 雪国 風景 当方 雪国 育ち 珍しかっ 家 前 行き 倒れ 兄 ショベルカー 病院 運ぶ 様子 搬送 方法 アイスランド フツー なのか ？) 羊 交配 伝書 犬 業務 車 あれこれ 楽しい 一人暮らし グミー クリスマス さむがりやのサンタ. こんな 感じ 深刻 状況 ほのぼの 要素 かなり 面白く 見 結末 ？ 終わり ？ どういう ？ 全体 考え 後先 考え 俺 理論 欲 かく こう 教訓 でしょ."}, {"rating": 3.0, "content": "アイスランド 片田舎 豪雪 地 生きる 不仲 老 羊飼い 兄弟 起こる 小さな 大 事件. ★ タイトル ほのぼの ハート ウォーミング 安易 決めて かかる なかれ 小さな 寒村 隣 同士 のに 40年間 口 きか 爺さん 兄弟 （ ハゲ てる 方 兄 服 赤 とか オレンジ 兄 青 弟 分かり やすい ） 子供 じみ 意地 張り合い 喧嘩 繰り広げる 珍妙 やりとり 軸 展開. ★ 直接 対話 たく 愛犬 手紙 渡し （ 牧羊犬 仕事 じゃ ワン ） 酔い潰れ 凍死 しかけ 兄 さすが 介抱 弟 礼 言わ 立ち去る 兄 それ以降 弟 兄 倒れ ショベル ローダー 運ん 病院 前 ポイ捨て 面白い. ★ 冒頭 羊 品評会 しのぎを削る 兄弟 僅差 兄 優勝 弟 悔し がり つつ 優勝 羊 調べ みる 何と スクレイピー （ 羊 感染症 牛 狂牛病 あたる ） 兆候 言いがかり 銃 持ち出し 暴れる 兄 淡々 窓ガラス 請求書 送り つける 弟. ★ スクレイピー 騒動 処分 村中 飛び火 反目 兄弟 秘密 共有 共犯 関係 土地 弟 名義 父 兄 財産 譲ら 弟 兄 古い 小屋 間貸し 劇 中 語ら 不仲 原因 である せよ 父 受け継い 牧羊 血統 愛する 気持ち 兄弟 間 変わら. ★ 中近東 羊 大事 生け贄 役割 果たす 本作 舞台 遠く 極寒 アイスランド かの 地 生誕 キリスト教 試練 精神 よく 似合う 羊毛 セーター 着用 顔 中 ヒゲモジャ 爺さん 兄弟 自身 羊 印象 かぶる キリスト教 兄弟 確執 言え カインとアベル 逸話 本作 兄弟 土壇場 互い 裏切ら 犠牲 羊 媒介 関係 修復 極寒 中 身 寄せ 合う 彼ら 羊 過ぎ だろ. ★ レイティング 高め けど 別に 残虐 ゴア シーン エロ シーン 代わり 爺さん 生活 感 生々しい 人間らし 漂う サービス シーン （ ？ ？ ） 豊富 描写 一方 神話 象徴 性 ミニマム 同居 奇妙 荒涼 サスペンス ドラマ うーん 評価 難しい."}, {"rating": 3.5, "content": "唐突 終わる ラストシーン ビックリ. 全体的 静か 逆 銃声 インパクト 強め 人 生き てる 間 和解 意味 なぁ 考える 映画."}, {"rating": 3.7, "content": "なかなか 穏やか どちら いえ サスペンス 調 映画 最後 老人 兄弟 兄弟 愛 モノ 感動 ただ もふもふ てる 羊 キャンキャン 飛び回る 犬 可愛らしい 唯一 救い 大自然 中 悠々 暮らし っぷり 憧れ 持て."}, {"rating": 4.0, "content": "羊毛 セーター ひ げ もこもこ 満載 氷 国 あったかい 寓話 手紙 はこぶ ワンコ 最高 かわいい 同じ アイスランド 傑作 馬々 人間 思い出し."}, {"rating": 4.0, "content": "村人 セーター 北欧 らしい インテリア どれ 素敵. ショベルカー 斬新 使い道 笑. 羊 処分 頭で 理解 心情 的 モフモフ 達 だけ …. 羊 愛情 同様 兄弟 愛情 素直 出せ たら."}, {"rating": 3.9, "content": "非常 真摯 自然 中 暮らす 人間 捉え 作ら 稀有 映画. 犬 ひつじ 可愛い. ほっこり. 兄弟 ドタバタ. おもしろい けど."}, {"rating": 3.8, "content": "兄弟 愛 安易 言葉 超え 遺伝子 レベル 愛着 みたい 感じる. 必要 以上 兄 恐れ コミュニケーション 拒絶 弟 村 女性 少ない 独身 貫き つつ 羊 達 生殖 嬉々 促す. 幾つ 素肌 露 わに シーン 挟み つつ 二人 鉢 合う 危険 事態 起こる 示唆 ラスト 予想 衝撃 的 形 披露. こう 書く 老人 BL 映画 思わ 性的 極寒 地 生存 執着 血 繋がっ 者 同士 生 求め 合う 本能 語っ 寓話 思え. そうなると 羊 達 大規模 マクガフィン 申し訳ない 気 人 紹介 時 羊 為 頑張る おじいちゃん 達 ハート ウォーミング 話 言う おく."}, {"rating": 3.5, "content": "映画館. 羊 かわいい 風景 のど 序盤 弟 方 おじいさん 必死 羊 洗う シーン なんか もう 何らかの サスペンス 雰囲気. 簡単 言っ しまえ 牧羊 成り立っ 集落 伝染病 発生 殺処分 決まり どう しよう 話 主人公 兄弟 関係性 交え とても シビア 描い 自然 厳しい. 必要 描写 だけ 作りました 感じ 伝わる 確か 余計 入っ 映画 なぁ … 笑える 有り 2人 関係 終盤 変わり つつ 重く すぎ 良かっ 終わり 方 やや 唐突 気. おじいさん 名前 兄弟 揃っ かわいい 羊 本当に かわいい … 犬 ね."}, {"rating": 3.0, "content": "もう ちょっと ハート ウォーミング シーン 思っ たら ほぼ. 荒涼 通り越し なさ すぎる アイスランド 冬 灰色 茶色 風景 少ない 会話 ましてや バック ミュージック 途中 こっくり こっくり まし …. 生死 さまよう 寒い 時 お互い 裸 人肌 人肌 直接 体温 与える ベスト. 羊 伝書 犬 かわいかっ."}, {"rating": 3.2, "content": "日本 数年前 牛 口蹄疫 流行 生産者 方々 大変 まし 当時 気の毒 けど やむを得ない なぁ 通り 一 遍 感想 しか 持た 映画 当事者 抱く 焦り 苦悩 悲しみ 葛藤 垣間見る 出来 思い. 神々しい 美しくも 人 寄せ付け 過酷 土地 先祖 代 々 羊 必死 住み 続け 家族 共通 思い 映画 最後 一気に 溢れ 兄弟 長年 断絶 押し流し 心 奥底 眠っ 愛 呼び覚まし 震災 以来 敬遠 気味 絆 言葉 改めて 考えさせられました. 結末 必ずしも ハッピーエンド 予感 純粋 単なる 物語 以上 心 打た. ただ えっ 終わる ？ 呆気な ちょっと 唖然 否め ませ 苦笑."}, {"rating": 3.9, "content": "衝撃 結末 … みたい レビュー けど 素晴らしき 兄弟 愛 感動 涙 出. 40年 絶縁 状態 理由 詳しく 語ら 性格 正反対 二人 長年 いろんな 積み重ね お互い 意地 みたい 本当に お互い 嫌い 訳 実際 何度 倒れる 兄さん 助け 雑 運搬 方法 ツボ )。. 伝染病 全 頭 処分 日本 たま 聞く ニュース 考え させ 一方 牧羊 家 方 セーター かわいい 羊 犬 かわいい 弟 家 かわいい クリスマス ウキウキ 過ごし かわいい 萌え ポイント たくさん."}, {"rating": 2.5, "content": "もっと ふざけ 感じ 思っ たら めっちゃ 真面目 よ. って 感じ 映画. 見 終わっ あと. 終わん よ. みたい."}, {"rating": 3.5, "content": "羊 犬 髭 じゃ 老 兄弟 セーター 素朴 インテリア 何もかも かわいい のに 何もかも かわいい のに お話 かなり シビア. 老 兄弟 お互い 家族 いれ 違っ なあ … 思い …。. 十 年 口 きか 状態 隣 同士 住ん 二人. もっと 違う 時 和解 支え 合っ いけ いれ なあ …. 伝書鳩 ぬ 伝書 犬 役目 果たす 犬 すごく 可愛かっ よ ね. 手紙 渡し 後 さも 内容 気 てる 首 傾げ 手紙 開ける 飼い主 手元 見 可愛 すぎ きゅんと. 弟 おじいさん 方 家 中 インテリア 素朴 こっそり 可愛い よ ね. クリスマス 時 しつらえ なんて 素朴 素敵 真似 たく. ショベルカー 目から鱗 使い方 驚い けど 妙 可笑し み. 話 過酷 よ ね."}, {"rating": 4.0, "content": "娯楽 性 低い 思う 人 オススメ ませ. アイスランド 片田舎 牧羊 なりわい 村 舞台. 羊 生計 たてる 人 日常 牧羊犬 かわいらし アイスランド 独特 光景 見入っ まし. 当然 高いびき あちら 聞こえ くる. 結局 どう わから 映画. 多く 語ら 長め ラストシーン. その間 話さ 考え てる ジワジワ 泣け まし 今年 6本 め 今 一番 好き."}, {"rating": 3.5, "content": "終わり 方 急 エンドロール 流れ 時 !?」 思い まし …. 素晴らしく ひつじ 愛 あふれ 映画 でし. ひつじ 犬 だけ 暮らす 人たち 素朴 どことなく かわいらしい 雰 囲. アイスランド 行き たい."}, {"rating": 4.0, "content": "ひつじ って あんなに かわいかっ っけ. 兄弟 って しみじみ."}, {"rating": 4.5, "content": "羊 中心 伝統 的 生活 すれ違い 兄弟 本当に 大事 たい … …."}, {"rating": 3.6, "content": "仲 悪く 40年 絶縁 状態 羊飼い 兄弟 羊 伝染病 きっかけ ギクシャク 関係 終止符 ラスト ？. 羊 殺処分 しない 未来 らする しか ？. 考えさせられました."}, {"rating": 4.0, "content": "えっ 終わり ？ びっくり けれど 描か べき 描か いい 思っ アイスランド 雪嵐 凄まじい 観 凍え. 独身 おじいさん 家 のに インテリア 可愛く すてき わたし グミー クリスマスディナー 食べ たい."}, {"rating": 4.5, "content": "あたし もっと ほのぼの 映画. 思っ まし. ひつじ もこもこ アイスランド. あったかい 感じ 兄弟. ぜんぜん 違い まし. 40年 近く 口 聞い. 確執 もっ 兄弟 話. 共感. 話 ゆっくり 進む けど 全く 退屈. 最後 斬新 すぎる けど. すき."}, {"rating": 3.6, "content": "終わり 方 嫌い じゃ けど. はあ もっと み たかっ. 予告 本編 音楽 雰囲気 全然 違う 心 中 思わず ツッコミ いれ."}, {"rating": 3.0, "content": "期待値 方 高かっ ･･･. 芸術的 過ぎ. 映像 良かっ 音楽 もも 哀しい 感じ 画面 とても 合っ. ところどころ クスっ 笑い 救わ シュール 笑い."}, {"rating": 2.0, "content": "羊飼い 不仲 兄弟 兄 方 父親 確執 なれ 聖書の話 思う けど 聖書 まとも 読ん 分から 映画 自体 あんまり 面白く 辺 どう いい. 口蹄疫 思わ 疫病 ゾッと 口蹄疫 当事者 故郷 友人 達 観 たら つらい だろ 一瞬 思っ けど 映画 自体 あんまり 面白く 疫病 つまらない 映画 話 ネタ たく だろ 思っ. ショベルカー 兄 救急病院 搬送 だけ 面白かっ. 最後 死ぬ だろ けど 仕方 気持ち くれる ストーリー展開 ちょっと 嫌 気分. 原題 RAMS 主 動詞 性交 意味 らしい ラスト そういう 毛むくじゃら."}, {"rating": 3.8, "content": "途中 ハッピーエンド バッドエンド 期待 べき 自然 ラスト かも しれ あまりに 現実的 すぎる ラスト かも しれ. 観 終わっ あと 神話 ストーリー 重なっ ハッと まし. タイトル のんびり イメージ 真逆 内容."}, {"rating": 4.2, "content": "人 成長 って たいへん ね. 神さま 仕業 思える 凄まじい 雪嵐 ～. 兄さん 肌 温もり 切ない じわじわ 心 伝わっ 来 まし. あ ～ なんと 感動 的 ラスト でしょ ～(^-^). 兄 弟 心から 思い 今 反省 意地 張っ わがまま 心 ～ 雪嵐 吹き飛ばさ 愛 わだかまり 解かし く～ 二人 姿 兄弟 本来 姿 ～ 蘇っ 愛 温もり 魂 感じ 素晴らしい 映画 でし. 神様 愛さ 兄弟 ～ 良かっ. 身ごもっ ひつじ わんちゃん 雪嵐 消え しまっ けど 神様 思い まし. 兄 弟 因縁 仲 悪 さ～ どの時 代 ね. 兄 家 羊 伝染病 弟 処分 地下室 隠し 数 匹 羊 ち～. すべて わがまま 兄 人として 成長 必要 な～. 自然 界 プレゼント ～ 前向き 解釈. 自然 豊か アイスランド 舞台. 2015 01 05 ミリオン 座."}, {"rating": 3.1, "content": "ひつじ 大国 アイスランド 舞台 ⸜ ₍ * ̤̥͚ ₎ ⸝. それにしても. 大雑把 言え タイトル 全て. ˘ •• ˘ இ. ひつじ 暮らし 小さな 村 まるで ひつじ おじいさん 2人. ありがたい 事 惜しげ フル ヌード （ ※ 無修正 ） 何度 披露 くれ ฅฅ *) 拝. ｱｰﾘｬﾏｰﾝ 引け 取ら 驚愕 終わり 方 … (⊙⊙)‼. まだ 途中 じゃ … … … ？ 終わっ ｡･ﾟ･(ﾉД`)･ﾟ･｡ ひつじ 犬 どう ？ ？. 日本 ブラジル 距離 くらい 置い けぼり くらっ 摩訶不思議 作品 (*• ́ㅿ • ̀ *)(*• ́ㅿ • ̀ *). 少し 前 ほぼ 満席 でし (*• ́ㅿ • ̀ *) 謎 …."}, {"rating": 3.5, "content": "ひつじ 年 ちなん でる わけ さる 年. 仲 悪い 羊飼い 兄弟 話. 無駄 最後 意外. 絶対 終わり 方 迷っ 思う. 牧歌 的 現代 舞台 料理 レンジ チン 印象的. 1月4日 新宿武蔵野館 1本 目."}, {"rating": 4.5, "content": "久々 良作. わざとらしい 用意 ラスト すごく 美しい 作品. 提起 問題 すべて 回収 しよ 静か ゆっくり たしかに 主題 せまる 感じ とても 心地よかっ."}, {"rating": 4.0, "content": "新宿武蔵野館 2016 1 1. 小さな コミュニティ 舞台 効果的. 牧羊犬 伝書鳩. ラスト 思っ つれ いか 絵 終える ？. 馬々 人間 連想."}, {"rating": 3.5, "content": "2015 12 ミリオン 座. ラスト 唐突. 羊 いい ⁉ ︎ 思っ けど 兄弟 主人公 思い直す."}, {"rating": 2.6, "content": "あけ まし おめでとう ござい 年 明け 一 発 目 映画館. おやおや 忘れ 年 そう ぜ … ？. 明 転 瞬間 盛大 吹い すい ませ でし 前 座っ 品 良い 初老 男性 立ち上がっ 振り向い 見事 アルカイック スマイル 見せ ください まし ご利益 思う 良い 年明け. 牧羊 生業 老 兄弟 軋轢 親愛 再生 丁寧 映像 美 魅力 的 キャスト 描く 北欧 魅力 詰まっ 人間ドラマ. 一文 すませ たい すませ たい 山々 わたし 衝撃 できれ 伝え たい あなたに. いやー もう ね なんだろう あと ワン カット 足せ よ 多分 TSUTAYA 良品 発掘 コーナー 行き 待った 無し だけど あえて ね 君 素敵 潔い 目的地 迷子. こういう 映画 って ねー 観 てる 途中 匂う じゃ きな臭いっ ていう かね おやおや ？ って 思う じゃ ところが どっこい よ 煙 臭 感じ よ 愛す べき クセ くらい もん 思っ よ. 映画 すげ ー 良い よ だって 北欧 町外れ 雪化粧 山並み 背景 建つ 老 兄弟 家 舐める ロング・ショット 芸術 的 美しい ひつじ 無垢 瞳 見つめる 年輪 重ね 瞼 対比 だけ 迫る 北欧 らしく インテリア 小道具 ぐう 音 出 可愛い 演技 誰 どれ とっても 違和感 完璧 説明 すぎ 描写 どれ 秀逸 思い返し み 一瞬 泣く 気 満々 よ ？ ハンカチ 握りしめ 綺麗 見える 涙 角度 計算 良い 話 ね って コーヒー 片手 談笑 とこ 算段 ついて まし おい こら よ. いやー すごい 忘れ ある意味 得難い 鑑賞 体験 でし 誰か 言っ 不味い 前 ほう 表現 雄弁 って. 今年 お世話."}, {"rating": 3.7, "content": "2015年 年男 GOROTUKI. ひつじ 年 最後 観賞 ヒツジ 作品. カンヌ 視点 部門 グランプリ 作品. 視点 部門. 毎回 ノミネート 作品 含め. 変 視線 主 もっ くる 作品 多い 部門. 本作 ひつじ 村. アイスランド. グリームル・ハゥコーナルソン 監督. 自身 ちょっと 気 監督 まし. アイスランド 人口 25万人. 羊 100万 頭. ヒツジ 大国 って. 劇中 羊 アイスランディック. 純血 家畜 用 羊. 世界 最古 品種 って. 知り ませ. 異文化 知れる 映画 醍醐味. 本作 描か. 小さな コミュニティ 潜む 恐怖. 3.11 放射線 セシウム 牛肉 問題. 重ね 観賞 しまっ. 感慨深い. ラスト. 世界 平和度ランキング. 世界 ご 長寿 （ 男性 ） ランキング. 世界 第 1位 アイスランド らしい. ラスト カット でし. エンディング クレジット. sheep in chief （ 羊 チーフ ）. 羊 名前 映画俳優 同等 扱い. クレジット のに. さすが 男女平等 度 ランキング. 1位 アイスランド 思う でし."}, {"rating": 3.8, "content": "2015年 ひつじ 年 ラスト 映画 ‼ ︎. アイスランド 壮大 景色 もふもふ ひつじ 鳴き 声 メェ〜 これだけ 癒さ ♡( ストーリー 本当に 重い シチュエーション だけ 。). ある意味 衝撃 的 ラストシーン w 主役 ひつじ じゃなくて 兄弟 事 思い出し まし. 2015年 ラストシーン あんな 感じ 想定外 でし 良かっ."}, {"rating": 2.5, "content": "アイスランド ね 田舎 ね 羊 飼う. 確執 深い 老 兄弟 いがみ合い 羊 感染症 きっかけ 徐々 見つめ 合っ いく. 全体的 映画 流れ り 空気感 とか 良い よ 個人的 好み 雰囲気 映画. ラスト …. いか よ あんな 終わり 方 いか よ …. えっ ⁉ ︎ 嘘 でしょ ？ 終わり ？？？ って 呆然 もん ね. もっと ちゃんと 終わっ たら 結構 高 評価 あげ たい けど 残念."}, {"rating": 2.9, "content": "今年 最後 やたら ヘンテコ 映画 見. アイスランド 舞台 タイトル ジャケット さぞかし ～ ほのぼの ムービー 思い …. ネタバレ ボタン 極力 押し たく 色々 書き たい 書け. ４ ０ 年 仲 悪い 兄弟 物語 ね. 会話 犬 を通して 手紙 やりとり 雪 中 兄弟 倒れ 触る 事 ショベルカー みたい すくっ そのまま 病院 前 捨て 確執 ヒドイ. そう いえ 僕 弟 １ １ 年 会話 なぁ だから 気持ち 分からん けど 今回 僕 エピソード 語っ てる 空気 じゃ. 本編 お互い 飼っ てる 羊 トラブル 起き 村 全体 問題 発展 いく …. 全て 積み重なっ 問題 ポイ オチ. おい 責任者 呼べ. 直ちに 前 会見 しろ. まぁ 変わっ 映画 見 い人 コレ 見れ 良い でしょ シュール 斬新 合わせ 持つ ヘンテコ 映画 ここに. おじいちゃん 無修正 ヌード ここに ※ トム・ハーディ 立派."}, {"rating": 3.3, "content": "しばしば おじいちゃん ヌード 出 しばしば おじいちゃん 雪 上 横たわり 明るい 話 けれど オフビート 笑い とても よい 病院 クリスマス うきうき よかっ ラスト ショット 理屈 わかる 画 的 キ てる 感 否め あれー み てる っけ 言う 気持ち. 羊 丸っこく 安定 かわい."}, {"rating": 3.0, "content": "えっ 終わり なのか …. 牧歌 的 タイトル 裏腹 重たい 映画. 鳥インフル 時 農家 首 吊っ 聞く お金 問題 だけ じゃ だろ. 二人 羊 犬 村 どう しまう でしょ. 当たり前 けど アイスランド 冬 相当 厳し そう."}, {"rating": 3.2, "content": "ひつじ 年 締め … って (^^;. 終わる ？ 思っ ひつじ 免じ 。( 笑."}, {"rating": 3.7, "content": "ヒツジ 頑張っ とっ よ 広大 土地 撮り 放題 途中 わかっ 近隣 者 関係 終わる かぁ 唸る 斬新 まし ヒツジ 年 締めくくり ～！ みせかけ …."}, {"rating": 3.3, "content": "予告 本編 ９ 割 以上 網羅 いっ 過言 笑. おおぅ って タイミング エンドロール 流れる 後味 悪く たどり着く 物語 雰囲気 よかっ 寒い だろ 思わ 風景 ぬくもり 感じる タッチ 映画 でし."}, {"rating": 3.5, "content": "そんな 展開 だーっ … ただ 誰 感情 移入 たら よい わから. ラスト ？ ？."}, {"rating": 3.7, "content": "未年 年女 時 ひつじ 映画 観 なんて 幸せ ～. ストーリー 重く 暗い けれど 所々 ユーモア 面白かっ. ひつじ もちろん 出 くる けど もっと 観 たかっ できれ 大自然 なか 放牧 ひつじ."}, {"rating": 3.4, "content": "ひつじ ふわふわ もふもふ 可愛い. しかも 巻き 角 個人的 ポイント 高い. ひつじ 好き 外せ 映画 でしょ. ひつじ 可哀想 目 あい. 牧羊犬 ワンコ 利口 可愛い. ストーリー 方 わりと 暗い 重 め. ユーモア 絡ま あまり 重苦しい 雰囲気 感じ させ 不思議 空気感. ラスト 画 終わる かー ･･･ って 感じ. 衝撃のラスト 言わ 納得. 羊 老人 兄弟 ワード ほのぼの ほっこり 予想 けど むしろ 見る 人 突き放す ドライ 映画 でし. 服 部屋 調度 品 北欧 らしく おしゃれ 素敵."}, {"rating": 4.0, "content": "一家 歴史 終わる 瞬間 血統 途絶える 瞬間 見 かも しれ 思っ そう 考える 良い 映画."}, {"rating": 2.4, "content": "アイスランド映画. 代々 良 血統 種 ひつじ 育てる 老い 兄弟 二人 40年間 口 利か 不仲. 羊 品評会 常に 優勝 争い 合う 彼等 兄 羊 伝染病 患っ 事 判明. 兄 羊 勿論 街 羊 こぞって 殺 処分 事 中 彼等 最後 足掻き 見せ やがて 彼等 40年 年月 光 差し伸べる 事. はっきり 言っ 予告編 以上 事 起こら 本筋 に関して 予告編 内容 全て. まあ 至る 兄弟 醜く 逆 憎み 切れ 部分 争い. 個人的 やはり 動き 少な 過ぎ 辛かっ. ミニシアター 系 観る けど 基本 ロードショー 派 だって 事 改めて 実感 事."}, {"rating": 4.2, "content": "マイファニーレディ 観よ 思っ けど 時間 間違え 独裁者と小さな孫 席 事情 予定 今作 鑑賞. アイスランド 自然 ヒツジ もふもふ 味わえる 作品. 主題 兄弟 愛. 俳優さん 良かっ ね 〜( 俳優 羊 含む. アイスランド 美しい国 ね 日本 撮れ 作品 思い まし. 終わり 方 秀逸 思い まし いつも 上手く いく なんて よ ね."}, {"rating": 4.3, "content": "予想外 ずっしり 号泣 セリフ 無し クスッと 笑わせる とこ 好き 羊 牧羊犬 セーター かわいい."}, {"rating": 3.0, "content": "もふもふ 系 よ. 守る 守っ 弟 認める 兄 二人 仲 悪かっ 明らか 相続 件 兄 ながらく 守る 意思 弟 勘違い かつ 弟 上 見え 嫌 だろ グミー 寡黙 尚更 通じ 最後 二人 母胎 戻る セクスィショット まじ 感 )。. ともかく 広告 裏切ら 感."}, {"rating": 4.3, "content": "絶景 広がる アイスランド とある 村 もふもふ かわいい たくさん 羊 飼い主 羊毛 みたい 髪の毛 老 兄弟 兄弟 40年間 口 きい 仲 悪い けど ある日 生計 要 である 羊 伝染病 魔 手 …。. 映画 タイトル 入っ ひつじ 作中 たくさん もふもふ かわいい 姿 見せ くれる けれど 主役 タイトル 入っ もう 片方 ワード 兄弟 方. 仲 悪い 二人 ひつじ かける 想い だけ シンクロ 兄弟 絆 取り戻す 本作 主題 感じ 誰 期待 あろ 二人 セクシーショット 多分 見 笑. 40年間 口 きい 言っ 大きな 喧嘩 風 軋轢 感じ きっと 兄 弟 性格 違い 親 接し 方 違っ だり 自然 ギクシャク いっ 思う. だから 隣 同士 家 住ん 心 どこか つながり 感じ そこで 安心 感じ なかろ いわゆる なんだか 素直 なれ ねー 系. 笑える ポイント 多め 本作 中 際立っ 兄弟 なんだか 素直 なれ ねー けど 面倒 見 やんよ 的 つながり 方 やっぱり 2人 可愛らしい そりゃ ぁ セクシーショット うっかり ほくそ笑ん しまう わけ よ 笑. ラスト 感極まり. 原題 RAMS … うーん ジンギスカン 食い たく 笑."}, {"rating": 3.4, "content": "いったい ４ ０ 年 前 ？. 隣り合わせ 兄弟 言葉 交わさ. 利口 犬 伝言 役 ストーリー. 羊 血統 守る 兄 弟 考える. お互い 想う 気持ち. 強引 不器用 伝わっ くる. 兄弟 結びつき っていう. 切る 刃物 ね. 抱きしめ たい 気持ち. 抱きしめ 解る ヨ."}, {"rating": 4.1, "content": "厳冬 期 アイスランド 訪れ シンクヴェトリル 光景 目の当たり 記憶 鮮やか 思い出さ 個人的 とても 感慨深い 作品 2015年 視点 部門 グランプリ 作品 原題 Rams 直球 牧羊 家 偏屈 兄弟 ストーリー 飾ら 質実 剛健 展開 被写界深度 浅い 撮影 人物 内面 丁寧 汲み取っ いく 圧倒的 アイスランド 大地 土地 固有種 羊 素朴 愛らし 伝わっ くる 兄弟 人生 賭け 育て 羊 伝染病 冒さ 全 頭 殺処分 決まる 超 頑固 兄 従わ 弟 泣く泣く 自ら 手 全 頭 射殺 … 見え … 家畜 伝染病 テールリスク 畜産 農家 日本 口蹄疫 鳥インフル 被害 記憶 新しい 映画 スポット 当たり にくい 畜産農家 苦悩 描き出し 点 秀逸 物語 構造 上 苦しい 結末 避け そのため 長年 不仲 兄弟 和解 衝撃 的 ラストシーン 据え アイデア 正解 だろ 一方 なぜ 彼ら 反目 背景 要因 描か 腑 落ち しない 点 残る やや 残念 ただ 的確 心情 描写 なんと いって アイスランド 暮らし 垣間見 未年 ラスト 相応しい 映画 だろ."}, {"rating": 3.5, "content": "2015 12 23 新宿武蔵野館. 雄 羊 風貌 弟 兄 40年 確執 訪れる 雪解け 涙 北欧神話 性 取り入れ 寓話 的 決着 二人 結びつける ぬくぬく 羊 立ち 振る舞い やら."}, {"rating": 1.9, "content": "いやー 見せ付け まし ふとっちょ オジサン 裸体 裸体 裸体 羊 行っ ちゃっ ？ 感. そもそも ストーリー 自分 にとって 普通 映画 見 良かっ かも. 近所 住む 兄弟 40年間 口 きか なんて よく じゃ ？ 利害 一致 協力 とか って 珍しく じゃ ？. そもそも 不仲 はず 兄弟 甘え しか 見え 本当に 嫌い 死ん 口 きか くらい 気概 感じ させ くれ なくっ ちゃ."}, {"rating": 3.6, "content": "かわいい セーター 着 ヒゲ じゃ じいちゃん 見 てる だけ 飽き 北欧 風景 部屋 中 壁紙 羊 コンテスト 犬 ちょっとした ユーモア すごく 好き 感じ 映画 思っ けど …. なんか 後半 しっくり こ. 物語 中盤 くらい 弟 じいさん 自分 羊 行動 感情 溢れ 出る 場面 涙 出 弟 じいさん 演技 よかっ シーン わたし 的 クライマックス 後半 兄弟 過去 40年 口 きい 喧嘩 理由 なんか 徐々に わかる 思っ けど よく わから まま あたり 少し 説明 てる っぽい ？ 字幕 （ 相続 どうと ） 頭 追い きれ."}, {"rating": 4.2, "content": "偏屈 兄 人当たり 良い 温厚 弟. 同じ 村 隣 同士 住み 十 年 口 きい 羊飼い 兄弟 物語. 唯一 共通点 羊 ラブ 彼ら 生活 ある日 突然 家畜 伝染病 スクレイピー 襲う. モフモフ 癒し系 思い 結構 ハード 展開 見せる. 自ら 一族 守り 続け 来 血統 残す 弟 とる 驚く べき 手段 秘密 知っ しまっ 兄. 良き 羊飼い にとって 最悪 非常事態 仲 悪かっ 2人 絆 取り戻し ゆく. 羊 重要 触媒 羊 映画. 葛藤 抱え 兄弟 和解 再生 物語."}, {"rating": 3.6, "content": "【 ひつじ村の兄弟 】 試写 広大 自然 ふわっ ふわ ひつじ ぶっきらぼう ちょっと 怒り 顏 グミー ぶっきらぼう ちょっと 困り 顔 弟 キディ 利口 犬 北欧 フィルター かかっ 空 なんだか 愛しい 癒し 空気感 途 中す ぁし しまい まし 公開 たら もう一度 ちゃんと 観る."}, {"rating": 3.2, "content": "2015年 11月22日. ひつじ 主 産業 村 話. 北欧 映画 改めて そう 分類 いい. きっかけ 些細な 出来事. 互い 羊 …. 豊満 肉体 羊 可愛がり コンテスト 競い合う. 病気 なんだか ダメ 2人 思っ 絆 深める. 北欧 自然 中 兄弟 げんか 草原 中 家 襲っ 罵声. 大自然 中 とても ちっさく 見える 2人 にとって 大切. 生きる 可愛がる こういう. 途中 寵愛 対象 羊 兄弟. タイミング 見逃し たら あか よ. 映画."}, {"rating": 3.8, "content": "なんとも 言え ラスト けど 好き でし. 柵 デザイン インテリア ファッション 北欧 素敵."}, {"rating": 4.3, "content": "しょっぱなから 羊 可愛さ やら. なんか もう 飼い主 おじいさん 愛 感じ 羊 すごく よかっ 犬 可愛い 羊 もふもふ たく たまらない. 思っ たら かなり ガ ツン 来. 牧羊 生活 おじいさん 兄弟 40年 口 利か 仲 悪い. 困っ 時 最後 助け 求め 助け たい 願う 肉親 だろ. 大事 よ ね やっぱり. っていう ラスト ひしひし 伝わっ. カンヌ 視点 部門."}, {"rating": 3.8, "content": "仲直り お話. ひつじ かわいい. ダメ お兄ちゃん 自分 重ね しまっ. アイデンティティ 喪失 的 事件 起こっ 最終的 結託. そこで 血縁関係 深い つながり 知る. 血 繋がっ てる 色んな 関係 性 ほんとに 特殊 思う."}, {"rating": 3.8, "content": "老 兄弟 意地 張り 合い 可愛い 羊 可愛い シナリオ 論理 構成 なか ずっと 不仲 老 兄弟 しょう 意地 今更 馴れ合う のこっ ぱずかしさだったり 老人 特有 プライド 頑固 盛り込ま やけに リアリティ 笑う 乗り越える いかに 大変 いかに 素晴らしい 結末 仲 悪い 兄弟 もっ 自分 よく わかっ ひつじ しかり まさしく 視点 部門. https :// hm hm .net drama ひつじ村の兄弟."}, {"rating": 4.1, "content": "the 北欧 映画 って 感じ. 片方 裸 片方 服 着 てる って シーン 1回 ずつ 最後 やっと 2人 裸 心 開く."}, {"rating": 3.8, "content": "アイスランド 舞台 美しい 自然 風景 期待 ちゃう けども ほぼ 雪景色 ほぼ 髭 じゃ おっさん 2人 しか 出 こ 要注意 羊 かわいい 弟 兄 ショベルカー 病院 連れ く とこ 笑っ."}, {"rating": 3.0, "content": "不仲 ４ ０ 年 口 きい 隣 同士 住む 兄弟. 愛する 羊 達 伝染病 罹患 泣く泣く 始末 弟 こっそり 地下 \b 数 頭 羊 隠し 育て. 事実 知っ 兄 弟 羊 助けよ. 羊 逃す 途中 吹雪 遭っ 二人 雪 中 穴 掘っ 裸 温め 合う. 大丈夫 もう 大丈夫. 好き とか 嫌い とか 簡単 表現 ややこしい 家族 感情 丁寧 切り取ら まし. . 犬 羊 達 どう よぅ ？."}, {"rating": 2.6, "content": "やたら 裸 おじいさん シーン 多い. 絵面 ひたすら 地味. アイスランド 思い出す けど 住み たく かも."}, {"rating": 4.1, "content": "ずっと 暗い ずっと 暗い けど 辛く 穏やか 暗. 羊 隠し持っ ケーキ 一人 食べる キディー 穏やか 波 中 ゾワっと ズレ みたい うまかっ 今 観 どんな 映画 切実 映画. ？ 終わる ？ 映画 大好き 族 当然 すき グミー 死ん でる 生き てる."}, {"rating": 2.9, "content": "薄暗い 村 羊 だけ 糧 生きる 仲 悪い 兄弟 話. 終始 暗い 寒い. 羊 愛 最後 兄弟 愛. 裸 抱き合っ 入る 氷 穴 母親 胎内 素敵. あまりに 胸 動い グミー 生き てる 思っ けど 設定 どちら なんだろう ？. ずっと 単調 けど 最後 突然 終わる 不思議 映画."}, {"rating": 3.0, "content": "コメディ 欄 けど 全然 コメディ じゃ. きれいな 景色 なか 起きる 現実 的 ごと 壮大 自然 家 中 家具 ろうそく 明かり きれい シーン １つ １つ 印象的. 人生 なんて 口 言え 気持ち 行動 つい いか. 羊 愛 言っ いい 人間 エゴ なのか 🐑."}, {"rating": 2.7, "content": "北欧 アイスランド 40年 口 聞か 二人 老 兄弟 羊飼い 兄 羊 伝染病 見つかっ 村 羊 全部 殺処分 しまう. 広大 雪景色 静か 音楽 張りつめる 緊張感 言葉 数少ない 展開 映画 特殊性 際立た. 結局 二 人 なか どう 山 逃がし 羊 行方 想像 促す ラスト. 外 倒れ 兄 ショベルカー 病院 運ぶ 弟 シュール 画."}, {"rating": 4.0, "content": "旧約聖書 出 そう 土地 兄弟 話. 自然 災厄. 真っ暗 中 み 集中 地味 画面 続く けど. ワン カット ごと 印象 強かっ. 羊たちの沈黙 … …。. アイスランド 静か のに 荒々しく 怖い 地形. 物語 静か のに 骨 軋ま かなしみ 痛々しい 感じ. 弟 作業 てる 手元 毛玉 みたい 羊 群れ 犬 部屋 鳥 置き物 なんか 存在 時々 和ま. 広大 土地 中 狭い 世界観. 人 人 世界 とても 小さく 窮屈. だから 気 合わ 人間 あたら 血 繋がり 辛い 思う. けど 受難 酷 兄さん あぁ 打た. 人 死 間近 行か 大切なもの 大切. どれほど そう たい 思っ 思う. 最後 雪 轟々 鳴る 音 耳 残っ."}, {"rating": 3.3, "content": "ひつじ 愛し 兄弟 話. ひつじ だけ 考え たかっ 兄弟 話. 愛さ ひつ じとつい くる ひつじ 追い立て ひつじ 羊 尻 たまらなかっ. 最悪 思っ しまう 場面 多く 滅入り ひつじ 話しかける 弟 声 めちゃくちゃ 優しい ひつじ 姿 けど 隠し きれ 弟 優しさ 癒さ. 最後 シーン 兄 取り戻せ 抱きしめ てる 気 今 大事 なきゃ 思っ. 二人 どう もう いい やっ 思っ けど 最後 もう ワン カット 晴れ 丘 ひつじ 犬 映し 欲しかっ なー 笑. ときどき しか 会え 姉 会い たく."}, {"rating": 3.9, "content": "【 ストーリー 】. アイスランド 羊飼い 暮らす 40年間 口 利い 不仲 老 兄弟 羊 疫病 きっかけ 結託 姿 ヒューマニズム ブラックユーモア 交え 描く ドラマ. 第 68回 カンヌ国際映画祭 視点 部門 賞 受賞. 兄 キディー 弟 グミー 40年間 長い 歳月 口 利い. しかしながら 家 隣 同士. 連絡 事項 グミー 飼い犬 を通して やりとり. ある日 グミー キディー 羊 病気 かかっ 疑い 持つ 結果 言いがかり キディー 激怒 しまう グミー 予想 当たり 羊 伝染病 かかっ 判明 村 羊 すべて 殺処分 いけ. 羊 飼っ 村人 全員 殺処分 受け入れ わけ 中 他 地 移っ しまう 者. 羊 村 一部 羊 いない 牧草 地 ガラン 静まりかえっ. グミー 自分 羊 1 匹 1 匹 大事 育て 誰か 殺さ 自分 殺す 100 匹 以上 羊 殺し しまう. すべて 殺し しまっ … 思わ 何と 雌雄 数 匹 ずつ 地下 匿っ. 勿論 絶対 知ら いけ. しかしながら ある日 境 兄 キディー 知ら しまう. 羊 生き 秘密 真実 共有 兄弟 ある時 トイレ 貸し くれ やってき 監視員 羊 存在 知ら しまう. 監視員 何事 気付き ませ でし 顔 作り 家 出 グミー 分かっ. 焦る グミー そんな 中 頼れる 相手 一人 しか. そう 兄 キディー. 兄弟 一旦 羊 キディー 宅 追いやる. 追いやっ 後 監視員 数 人 来 時 すでに 遅し. 兄弟 羊 山 追いやる バギー 二人 乗り 羊 誘導. 夜 雪山 猛 吹雪 中 バギー 故障 羊 どこか 消え 兄弟 離れ離れ. 朝 吹雪 止み キディー 辺り 見渡す 倒れ グミー 目 入っ. キディー 急い スコップ 雪穴 堀 り グミー 共に 入る （ 雪 中 暖かい 以前 どこか 聞い ）. 何とか グミー 身体 温めよ グ 服 脱い 脱が 全裸 グミー 必死 抱きしめる キディー. . 物語 終わり. 結末 解釈 人 バラバラ."}, {"rating": 4.0, "content": "違反 分かっ てる けど 見つかる 生き延び 願っ しまう 少ない 登場人物 羊 方 多い 狭い 地域 話 けど 飽き ドキドキ 見入っ."}, {"rating": 3.3, "content": "衝撃のラスト. 少し 希望 方向 願っ しまっ. 殺処分 現実 起こる つらい 生活 核 失わ って こういう 冷静 見え 弟 全て 支え 羊 粗暴 見え 兄 弟 想い."}, {"rating": 3.7, "content": "邦題 結末 分かっ しまう 映画. 最後 やっぱり 兄弟 愛で 終わり まし. 最後 弟 キディー 死ん しまい 残さ グミー 可哀想 でし 40年間 口 聞か 兄弟 やっ １つ 成し遂げよ 協力 自分 ハッピーエンド 見え まし."}, {"rating": 2.0, "content": "羊 育て 兄弟 お互い 仲 悪く 口 きか けど 羊 伝染病 発覚 殺処分 兄弟 育て 伝統 純血 種 羊 隠そ 話. セリフ 静か 北欧 雪景色 中 延々と 描い かなり 集中力 必要 作風 でし. 日本版 予告 以上 起こら 仲 悪い 兄弟 まし → 伝染病 発生 まし → 羊 隠し まし → バレ まし → 羊 一緒 逃げ まし 起こる 物語 ラスト 10分 くらい 至る 表層 的 ひたすら 淡々 黙々と 進む だけ 兄弟 確執 メイン 描か いえ もう少し 表現 ？ 疑問 まま 映画 でし. やっとこ 事態 動き出す もう ラスト ほう 山 逃げる ぞ 兄弟 羊 逃亡 やっとこ 映画 的 見せ場 思い まさかの おじいさん 裸 抱き合う シーン ただただ 戸惑う お母さん おなか 中 ？ とか 必死 意味 読み解こ たら 暗転 … …。 羊 どう だろ ？ 犬 いったん だろ ？ 兄弟 どう だろ ？ とか 答え 探し たく ちゃ まし 兄弟 にとって 幸せ かとかい ろいろ 考え ちゃ 90分間 雄大 景色 以外 映画 面白 感じる 自分 勉強 不足 感じる 映画 でし."}, {"rating": 3.3, "content": "wowow カンヌ映画祭 特集 積み 録画 消化 ３ 日 目. R1 5 指定 途中 わから 羊 殺処分 シーン ？. そんな 考え たどり着い ラストシーン. ほ ぉ R1 5 指定 理由 ﾟДﾟ). 羊飼い 老 兄弟 グミー キディー 二人 40年間 口 きい 所謂 絶縁 状態 とある 秘密 共有 次第に 絆 取り戻し いく. なかなか アツ かっ よ 探偵ナイトスクープ 23年間 会話 夫婦 思い出し まし 感動 探偵ナイトスクープ ほう 涙腺 来."}, {"rating": 4.0, "content": "羊 かわいい とにかく かわいい. 訪れる 過酷 運命 予感 羊 直視 出来 まし. 極北 地 羊飼い 老 兄弟 彼ら にとって 羊 命 そのもの 羊 殺処分 切な すぎる 辛 すぎる 胸 痛む. ラスト 観 者 解釈 託さ しまい まし ヨーロッパ 映画 最近 よく 気 ね. 老 兄弟 そのまま 凍死 しまう 唯一 肉親 絆 取り戻す 羊 嵐 中 数 頭 だけ 生き残り 繁殖 固有種 残す 事. 勝手 解釈 でし."}, {"rating": 3.0, "content": "羊 達 可愛 いかっ. 早く スクレイピー 治療 薬 欲しい."}, {"rating": 4.4, "content": "独特 時間 流れ ピアノ 音 静か 単調 羊 村 描写 なんだか うまく 言え けれど 好き でし もっと 観 たかっ なぁ 犬 賢 すぎ アイスランド 言葉 ちょっと ドイツ語 っぽかっ 予告 つくっ 人 クソ."}, {"rating": 3.5, "content": "🐏. さすが 視点 部門. ど ぅ ー. 視点 部門 出品 聞く だけ 観 たく 大好き 部門 ど ぅ ー って 多い. . . 弟 グミー 部屋 キッチン めちゃかわ いい. 思っ たら. 兄 キディ 部屋 めっちゃ オシャレ やん. そこ意 外. さすが 北欧 風景 映画 画 すごく 好き 映画. 監督 長編 2本 目 らしい けど 一本 目 観 み たい なぁー."}, {"rating": 3.3, "content": "40年ぶり 二人 乗り. 秘密 羊 導く 先 ー. ***. ヘンテコ クスクス 笑える. ショベルカー 的 やつ 兄貴 病院 運ぶ 一番 わろ. 視点 って 視点 ねん 笑."}, {"rating": 3.6, "content": "レンタル ケース コメディ って 書い てる けど ストーリー 的 どう 見 コメディ 思え けども 再生 １ 分 暗 静か 漂っ てる. 最後 シーン せい コメディ 属し てる ？. 調べ よく 分から けど 監督 コメディ 思っ 撮っ … ？. コメディ 認識 間違っ てる. ぐらい コメディ のに 違和感 ドラマ とか ヒューマン とか 気 けど. しいて 笑え 挙げる 兄じ ー 素っ裸 ソファ 倒れ. 笑える やめ せめて タオル 敷い って. あと 重機 病院 運ん とこ スペシャリスト かっこいい. カンヌ 不意打ち 食らっ って まぁ 分かる けど …. 笑え って つまらない 映画 訳 じゃ むしろ 最後 気 ちょっと 悲しい. 後 どう なっちゃった だろ. 2017年 ： 27本 目."}, {"rating": 3.8, "content": "牧羊犬 羊 みたい 追い込ま まとまる って 残酷 話 けど 観 よかっ. あと アイスランド 自然 やっぱり 厳しく 美しい."}, {"rating": 3.5, "content": "40年 口 聞い 羊飼い 兄弟 絆 おは なし 舞台 アイスランド いやー 絶景 でし 行き たい 行き たい モフモフ 羊 かわいい すぎる そこで バイト たく まし 徹底的 洗っ あげる けど なぁ 羊 話 笑. じ ー ふらち 裸体 ショット 多 すぎ 笑 服 てる 描写 じゃ だめ かい 向こう ライフスタイル 問題 マジメ シーン 笑っ ちゃっ よ 笑 フル いやぁ ー びっくり ねー 普段 いつ 風呂 いっ るのー ？. トレーラー どこか 穏やか のほほんと 空気 でし 羊 ウイルス 感染 しまっ 殺処分 運命 地下 まだ 優良 種 なんとか ね テーマ 重し オマケ ラスト びっくり 開い 口 ふさがら 笑 最終 的 兄弟 愛のカケラ 見れ 救い."}, {"rating": 2.8, "content": "羊飼い 歴史 血統 品質 保持 伝統 的 第一次 産業 需要 どう 知ら けど 彼ら 生計 立て. 兄弟 関係 複雑. 弟 元々 土地 相続 兄 地 住ん 父親 兄 相続. ある日 弟 羊 品評会 一位 獲得 羊 病 判明 つまり 羊飼い 家業 終わり 等しい 結婚 羊 だけ 人生 捧げ 男 死刑 宣告. 病 可能性 通報 他 兄. それから 彼ら 仲違い もはや 修復 不能 そうだ 以外 生き 方 知ら. だが 羊 病 村 全土 広がる 当然 兄 羊 兄 頑 保健所 立ち入り 拒む 弟 土地 責任 弟 負う しまう 彼ら 運命共同体. 弟 ある秘密. 地下室 倉庫 優秀 血統 残し まるで 方舟. 保健所 嗅ぎ つかれる. 兄弟 血統 絶やさ 吹雪 吹き荒れる 山 羊 連れ 行く 火山 噴火口 冬 越さ. あまりに 強く 吹雪く 山 視界 さえ. そんな 中 弟 倒れ しまう 兄弟 裸 抱き合っ 暖 取る 夜 越えれ 生き残る 可能性 からだ. 彼ら 運命 吹き荒れる 雪 中 協力 生き残れる どう かかっ. まるで 羊 失っ 彼ら 人生 同じ 本来 裸 向き合う 他."}, {"rating": 3.0, "content": "アイスランド 小さな 村 羊 牧 営み 暮らす 老 兄弟 描い 映画. 途中 心温まる 系 話 なぁ 思い 観 たら 観 終わる まぁ 変 空気 流れ. 劇場 観 たら さぞ 気まずい 事 だろ なぁ 観 人 心中 察し. 羊 牧 盛ん アイスランド 辺境 村 暮らす 兄 グミー 弟 キディー 40年間 お互い 全く 口 きか 過ごし 来 犬猿の仲. そんな 中 キディ 飼う 羊 脳 脊髄 侵食 疫病 スクレイピー 発症. 品評会 優勝 誇らしげ 兄 キディ 二位 終わり 静か 怒り 震わせる 弟 グミー. 40年間 口 きい 今更 いざ 口 聞こ 思っ 話し方 忘れ しまっ 状態 そんな 状況 解消 事. 自分 羊 原因 スクレイピー 蔓延 事 危惧し キディ 全て 羊 射殺 しまい 村 全体 殺処分 下さ グミー 隠れ 地下室 羊 買い 続ける. グミー 犬 使っ 手紙 やりとり キディ 銃 持っ 窓ガラス 撃ち抜い 不器用 苛烈 極める 二人 コミュニケーション 端 見る 可笑しい. キディ 身体 ショベル 載せ 病院 運ぶ グミー 画 シュール 見るから 寒 そう 雪 上 寝そべっ 凍死 キディ 方 不思議. モザイク かかっ 爺さん 裸 ありがたく 絵面. お爺さん 二人 裸 抱き合う シーン やけに 誰得 裸 見. もし 二人 救助 時 構図 仲直り 聞い けど そんなに 親密 ...」 風 確実 変 誤解 受ける だろ 思っ. 陽 光 照らさ 雪原 風景. 全面 真っ白 雪景色 ポツリ 佇む 赤い 屋根. アイスランド 寒々 灰色 空 モコモコ 羊毛 暖か そう 羊 走る 光景 幻想 的 映画."}, {"rating": 5.0, "content": "人命 地名 ひつじ 名前 とか 馴染み カタカナ わかり にくかっ. 邦題 やな 感じ けど 原題 元 子 そのもの ズバリ みたい 好き けど 羊 メイン 見る 兄弟 メイン 見る みたい ニュアンス 違っ そう. 他 映画 エンドロール 名前 並び とか あんまり 気 けど アルファベット順 きっちり 並ん 似 名前 多く 整頓. 雰囲気 いい 感じ けど 美容院 行っ てる わから モジャモジャ 頭 ヒゲ 穴 開い セーター 着 てる 生活 見せ 後 羊 全部 殺処分 向こう 2年 牧羊 禁止 とか 言わ 金銭 面 心配 しか 出. 補填 金 出 よかっ ね. 家畜 育てる タイプ 農業 業務 内容 従事 者 よく 知ら そんなに のめり込め こんな 感じ なー って 見る しか. 自分 入る 浴槽 羊 入れる とか 殺し 羊 血 付い 手 顔 洗う とか 自宅 羊 匹 入れる とか 自分 絶対 無理 けど 見 絵 すんなり 作品 内 受け入れ 主人公 兄弟 羊 なんだか 似. 夜 外 出て 凍死 かける 何度 けど アイスランド よく 気. 先 羊 伝染病 地帯 っていう 大きい 看板 立つ アイスランド える なんか 不思議 感じ. 火山 淵 なのか 山 トップ 横 長く 伸び 山 壁 みたい てる とか 不思議 けど きれい. ラスト 羊 犬 どう とか 保健所 ？ 人たち 羊 匿っ 発覚 村 人 とか 兄弟 とか どう はっきり 気 いろいろ 考え すごく 楽しい. 理解力 だけ かも しれ けど 分 ずっと 楽しめる. 手紙 運ん くれる 犬 種類 ロブスター お兄ちゃん 犬 同じ ？ かわいい."}, {"rating": 3.6, "content": "ちょっと まとまら 後で 書こ 最初 可愛いー クソジジイ 達 ひつじ ワンコ 可愛いー ゆる～く 始まっ お話 だんだん あ そ ー カンヌ 視点 あ もしかして あ あんな 風 終わる ？ ？ 思っ 絶頂 ダンッと 終わっ よ ワンコ ひつじ 心配 よ."}, {"rating": 4.0, "content": "秘密 ひつじ 導く 先 ？. キャッチコピー ラスト 吹雪 シーン 後 豊穣 地. なんて ファンタジー 脳 全開 想像 見 まし ぇ 凡庸 そんな 想像 まし. そんな 凡愚 想像 なんのその 一刀 もと 斬り 伏せ まし. あれだけ 潔く 終わら こそ ベスト 思わさ 素晴らしい 終わり 方 でし. 後 おじいちゃん 達 裸 すぎ."}, {"rating": 3.0, "content": "地元 近く レトロ 映画館 鑑賞. タイトル ほんわか ストーリー 想像 だいぶ 覆さ 長い 間口 聞か 兄弟 そろそろ 仲直り しな よ 思っ なかなか 状況 変わら 最後 突然 終わっ 感 ？ って 少々 退屈 感じる 映画 かも. ただ ところどころ クスッと 場面 羊 可愛かっ 広大 土地 のんびり 暮らし 憧れ 良い よ アイスランド 行っ み たく."}, {"rating": 2.0, "content": "羊 可愛かっ なんとなく 勢い 前売り 買っ ちゃっ けど よく よく 考え たら 好き ジャンル じゃ 見 行く 辞めよ なー テンション でし. 時間 都合 見 まし. 時間 ゆっくり 流れ てる 様 のどか 風景 可愛い 羊 癒さ まし モフモフ 最高 !!. 辺り 文句. 只 兄弟 話 …。. 40年間 口 きい 兄弟 って 言っ てる けど. 兄 側 割 怒鳴っ 文句 けど 弟 向け 言葉 発し 弟 側 一方的 兄 存在 シャットアウト 無視 よ ね. 羊 助け 欲しい お兄ちゃん 頼む シーン 兄弟 関係 修復 表れ 言う 兄 確執 以上 羊 大事 って 弟 気持ち 現れ 兄弟 関係 修復 た事 無い 思う よ ね. 最後 凍え 弟 兄 裸 最悪 絵面 抱き合い 温め 終わる けど 兄 そもそも 弟 シャットアウト 弟 だって 兄 命 危機 ブルドーザー けど 病院 連れ っ たし 兄弟 中 事件 かっけ 修復 って 事 最後 描か 思い. 兄弟 中 修復 ストーリー 成り立っ 羊 + 自然 のどか 風景 映画 面白い じゃ."}, {"rating": 4.2, "content": "すばらしかっ. 序盤 殺処分 あたり シリアス 気持ち 観 のに 途中 可笑しく たまらなかっ. 殺処分 前 兄 銃 ぶっ 放し シーン 笑っ ちゃ いけ 堪え けど 振り返れ 堂々 コミカル. 回数 重ね 笑わせる コント 作り ずるい （笑）. 牧羊犬 手紙 託し 請求書 清掃 件 2回 兄 1回 兄 外 倒れ 死にかける 2回 1回目 湯 つけ 2回目 ショベルカー 病院 （ 爆笑 ）. 弟 倒れ お湯 病院 遠い どう すん ？ 思っ たら ラスト. ぽかーん やはり いちばん あたたまる なぁ. 牧羊犬 に関して どっち 犬 よ って つっこみ たい. 殺処分 にまつわる シーン 鳥インフルエンザ ニュース 映像 頭 よぎっ 辛かっ 若い人 たった 2年 じゃ 言っ 転職 言っ けど 兄弟 羊 人生 残酷 シーン. バイク ふたり 乗り シーン 胸 熱く 前 馬 ふたり 乗り もん ね. それにしても 兄弟 って めんどくさい わぁ."}, {"rating": 4.1, "content": "短気 ロクデナシ 兄 気弱 心 優しい 弟 40年 渡る 確執 モチーフ 種 神話 示し である すれ 殺処分 危機 瀕する 羊 彼ら 兄弟 ギリギリ 繋ぎ とめる 労働 誇り 言える だろ. アイスランド 厳格 自然 静けさ なか 雪かき 掬わ 雪 重さ ずいぶん 久しぶり コミュニケーション 手紙 走ら 鉛筆 滑り 撫でる 羊 毛 柔らか … … 感触 しっかり 感じ 丁寧 描写 ひとつひとつ 素晴らしい 感触 驚嘆 す べき ラヴ シーン つながる 慈しみ 切な たしか 官能 宿っ … …。."}, {"rating": 4.0, "content": "寒い アイスランド 暮らし. ４ ０ 年 ケンカ 口 きか. 髭 もじゃもじゃ 兄弟. モコモコ 羊 愛し てる 感じ. クリスマス 一人 ちょっと オシャレ キャンドル 灯し 食事. 北欧 インテリア 可愛かっ. ラスト そう くる かぁ ～。. 細かい 説明 すぎ 感じ とても 好き."}, {"rating": 3.8, "content": "ひつじ ほしい. ビョーク シガーロス 輩出 アイスランド 相応しい 音楽 素晴らしかっ. あっけ とら ラスト 味 いえ 味."}, {"rating": 3.7, "content": "ひつじ 村 兄 弟 話 弟 寡黙 けど 人情味 羊 犬 接し 方 見 てる とても ほのぼの 一方 兄 羊 全て って 感じ 原因 わから けど 二人 40年間 口 きい. 兄 土地 血 引き継い 羊 絶滅 しまう とても 悔やん ひつじ 品種 世界 最古 そう )。 ひつじ 育てる 弟 競争相手 しまっ 部屋 飾っ 写真 中 家族 兄弟 大切 存在 まま だろ. 疫病 残酷 描き 疫病 唯一 助け出し 羊 彼ら 必死 守ろ だけど 結局 助け ふたり 羊 もう一度 兄 弟 兄弟 形 導い 思う. 終わり 方 斬新 絆 愛 描き方 斬新."}, {"rating": 3.0, "content": "可愛らしい タイトル 予告編 騙さ. 奔放 兄 真面目 弟. クリスマス 祝う 描写 （ つまり キリスト教 文化 ベース ）. 原題 RAMS. もう どう 考え カインとアベル 話 でしょ … …. ラスト 行方不明 羊 アベル 捧げ 羊 重なる. 嫌い じゃ 作品 けど ほっこり 系 タイトル 予告編 完全 詐欺."}, {"rating": 2.0, "content": "テアトル 梅田 鑑賞. 最後 最後 暴力 的 兄貴 キャラ ムカムカ しながら 凄く 楽しん よ. 投げ っぱなし ジャーマン ダメ ホールド こそ ジャーマン よ. 初老 おっさん 二人 雪 中 作っ 洞窟 （ かまくら ？ ） 中 裸 抱き合っ 終わり って ご 自由 想像 ください ってか ふざけん 映画 描い エピソード 落とし前 くらい 付けろ. ラスト ラスト 除け 点数 的 3 5 くらい ラスト 点数. 予告編 なんか 牧歌 的 雰囲気 出そ まし そんな 空気感 実際 重い 空気感 底辺 ずっと 物悲し 全体 覆っ 感触 でし. 主人公 役 人 って 髭 生やし てる って かも しれ ませ ひつじ 顔 役者 って 思い まし. ひつじ セックス シーン とか 初老 おっさん ヌード （ ← しかも ボカシ なし ） 誰 向け 映画 わかん ね （笑）."}, {"rating": 3.5, "content": "どこか いっ 羊 なんて 忘れ 兄弟 羊 着込ん 服 捨て 人肌 温める. 素晴らしい ラスト 迎える 予告 本当に 害悪 だろ 酷 すぎる よ 予告編. こいつ せい 俺 今後 シネコン 以外 予告編 事前 視聴 決め よ."}, {"rating": 3.5, "content": "やり おる ひつじ. 武蔵野 館 まさかの 立ち見. あー 視点 部門 って こういう 感じ よ ねー っていう こういう 感じ 退屈 人 ぜひ 勧め たい. 舞台 アイスランド あたり 人たち って 本当に ノルディック柄 セーター とか 着 てる とか …。. ともかく クリスマス 映画 気分 見 来 あろ 前 席 カップル だいじ ょぶだったかしら. のほほん 癒し系 モフモフ 映画 じゃ ませ あんな 辺境 村 きっと なにもかも 失っ しまう だろ 兄弟 どう やっ 生きてゆく だろ 絆 愛 本当に 取り戻せ. もう 大丈夫. 遠い 昔 弟 かけ 言葉 きっと."}]}