{"rating": 3.8, "description": "テクノ 初めて メジャー フィールド 持ち込み 日本 ポップ・ミュージック 歴史 大きく 変え 電気グルーヴ なぜ 結成 26年 迎える 今 唯一 無比 唯我独尊 イノベイティヴ 存在 続け ─ ─ 2014年 7月25日 フジ ロック・フェスティバル グリーン ステージ ライヴ ベース 莫大 量 26年間 映像 ピックアップ シーン 元メンバー スタッフ ミュージシャン 関係者 電気 関わっ 13人 証言 電気 26年間 総括 ヒストリー ＆ ドキュメンタリー ムービー 1989年 8月20日 十三ファンダンゴ 初 ライヴ 初めて 世 出る 映像 多数 監督 モテキ 恋 渦 バクマン。 知ら 東洋 一 メジャー アンダーグラウンド 境界 線 男 大根仁 結成 インディー 時代 デビュー VITAMIN 覚醒 ORANGE 期 危機 Shangli la A 大 ブレイク まりん 脱退 活動休止 卓球 瀧 ふたり 本格 始動 ─ ─ 作品 初めて 明かさ 真実.", "spoiler_reviews": [{"rating": 3.1, "content": "学校 ないし 家庭 〜♪」 遊び いき たく ね. 人生 変わら 変わり 続け なあ 変遷 面白."}, {"rating": 3.6, "content": "映画館 観 たかっ. 長く 活動 バンド 見 いろいろ 自分 はね返っ 思う 事."}, {"rating": 3.9, "content": "人 歳 とる 下ネタ 言わ 思っ けど どうやら そう らしい わかっ."}, {"rating": 3.0, "content": "仲 よ そう 楽し そう. 一度 フェス 見 けど ワンマン じっくり 見 見 たい."}, {"rating": 3.5, "content": "ライブ映像 インタビュー ドキュメンタリー ふざけ 面白い 上質 音響 上映 観る 最高."}, {"rating": 3.5, "content": "とっても 仲良し 同級生 ふざけ ☆ 見せ 感じ 楽しかっ ２ 人 感じ バナナマン みたい. 別に ファン 聖 おじさん 辺り しか 知らんけど 昔 貴重 映像 見る 価値 ありか ていう かた 単に おもろい おお 人 たくさん 出 くる 😎. どんな 人 結婚 だろ って 最も 気 （笑）. そん 90年代 爆発 的 アイドル ばり 人気者 知ら かっ 今 時代 じゃ 有り得 よ ね 昔 人たち よっぽど クレイジー な！ （笑） コジコジ エンディング 電気グルーヴ しっくり 瞬間."}, {"rating": 3.8, "content": "Shangrila 流れる 鳥肌が立つ 電気グルーヴ きっと 好き."}, {"rating": 4.2, "content": "最後 最後 ピエール瀧 動き ハマっ 爆笑 てる 卓球 み ★ 5つ けそう くらい いい 場面. 歴史 垣間見 よかっ けど 語れ 映像 だろ もう ちょっと なんとか … きっと いい だろ."}, {"rating": 4.2, "content": "年 前 ⁇. 年末 仕事 終わり 映画館 走っ やつ. 電気 サイコー. 楽しい オヤジ. 音楽 サイコーー."}, {"rating": 4.5, "content": "まりん 卓球 ピエール 3人 体制 電気 フェス 見 CD 買っ 聴く リアルタイム 世代 けれど まりん ファン 人生 遡っ 聴く マニア それでも やはり 気 存在 電気. 当時 高校生. 当時 こそ 余計 ｢ 本気 ｣ 卓球 瀧 ふざけ 満載 ステージ 笑っ 踊れ 色々 思う けれど 何より エンドロール 後ろ 瀧 動き 卓球 大笑い シーン 一番 好き. 一緒 笑っ 気づい たら 涙 出 涙 知ら. 青春 １ ページ."}, {"rating": 4.0, "content": "これはいい. そもそも フジロック 活躍 言うまでもなく ライジングサン 電気 盛り上がり とてつもない. テクノ いやいや テクノ 枠 収まら 凄まじい パワー ふざけ 笑顔 たまらない. 卓球 タキ 魅力 伝え くれる 関係 方 コメント 入れ 方 なかなか まりん コメント 情 あふれ ナイス 脱退 仲 いい 3人 絆 感じ させ くれる. 富士山 シャングリラ NO ツボ おさえ つつ 初期 映像 てんこ盛り ファン たまらない ナゴム 時代 （ 人生 ） フォト ショット なんと ケラ 素顔 コメント これはすごい. 1番 良かっ ライブ 終了 後 メンバー 中 良さ. いい なあ 電気 つくづく 感じ させ くれる 秀作 観れ 電気 ファン なれる."}, {"rating": 3.5, "content": "電気 ファン たら きっと 観 しまう 映画 狂っ てる 2人 大好き. 劇中 時折 挟ま 電気 関わり 合い 方 達 インタビュー 面白かっ 無駄 オシャレ 絵 面 笑."}, {"rating": 4.5, "content": "いま 数 曲 しか 知ら それでも 好き なあ 思っ こんなに ジャンル 応用 変遷 きかせ やってき 人たち なんて 全く 知ら 日本 テクノ シーン 牽引 人たち だって どっぷり ハマっ しまい そう. 手 タイプ ドキュメンタリー 上手く まとまっ いれ 短時間 沢山 魅力 隅々 知れる アルバム 特徴 とか ざっと 拾える すごく 好き. そう Filmarks 富士山 映画 10 選 選ば 面白 すぎる."}, {"rating": 3.2, "content": "電気 あんまり ちゃんと 追って 人間 ちょうど 良い 感じ."}, {"rating": 3.5, "content": "電気グルーヴ ファン 電気グルーヴ 知ら （ 曲 Shangri-La ぐらい しか 知ら 観客 楽しま どう ジャンル 映画 良し 悪し 判断 思う. 結論 言う かなり 面白かっ. 石野卓球 ピエール瀧 自分語り 盛り込ま 電気グルーヴ 結成 現在 ヒストリー 中心 映画 すすむ. 元メンバー 関係者 話 挟ん いく 客観的 電気グルーヴ 見 錯覚 陥る. 王道 やり方 かも しれ けれど 2人 おもしろい やん 言う 感情 湧い くる. 実際 おもしろい 映画 引き込ま だろ けど. あと コンビ （ 夫婦生活 ） 長く 続け いく 秘訣 なんか わかる かも しれ しらん けど."}, {"rating": 4.1, "content": "きちんと トピックス 音楽性 変遷 追い. 関係者 証言 挟み 代表曲 キーポイント 楽曲 外さ 手法. 海外 こう いっ アーティスト 映画 スタンダード 手法 取り入れ WOWOW 洋楽 主義 名 番組 さておき. とても 見やすく 分かり やすく. 電気グルーヴ. 説明 すぎ 伝える 良質 アーティスト 映画 だろ. 電気 UFO KARATEKA あたり. リアルタイム ずっと おさえ. アルバム 素晴らしく. 現在 新作 素晴らしい. 全盛期 LIVE 観 おく べき. 狂気 イノセント. 前衛 POP 共存. 日本 アーティスト 番組 って. すぐ 嘘 くさい 物語 じゃ ？. 電気 グラフティー 並べる だけ. 映画 ふん 映画監督 勝利."}, {"rating": 3.6, "content": "見 頂 フェス 石野卓球 見 たら 盛り 上がれ 思う 惜しい."}, {"rating": 4.5, "content": "あたし 電気 好き 良かっ わー 人生 得 わー って 映画. A 以降 暴力 的 ハード ライブパフォーマンス 描写 一番 電気 好き 時期 やつ 最高 オブ 最高."}, {"rating": 3.5, "content": "映画館 鑑賞. 映画 映画館 誰 しも 座っ おとなしく 見 空間 凄かっ."}, {"rating": 4.2, "content": "こんなに 楽しい ドキュメンタリー映画 なんて 踊り たく 本人 ライブ映像 斬新 すぎる 構成 あっぱれ."}, {"rating": 3.5, "content": "まりん 変わら かっこいい. 牛尾 インタビュー マイナス."}, {"rating": 2.6, "content": "電気グルーヴ ドキュメンタリー だけ カッコ 良い ハローミスターモンキーマジックオーケストラ っ. ポプテピピック 思い出す 曲 流れる タイミング 良い."}, {"rating": 3.2, "content": "電気グルーヴ たいして 知っ わけ けど 電気グルーヴ まとめ まし って 感じ 彼ら 更に 興味 持てる 内容 …. 曲 やはり かっこいい."}, {"rating": 3.0, "content": "Vitamin とか orange とか A とか 頃 よく 聞い 程度 ニワカ 電気 オイラ すら ちょっと 物足りない 感じ なぁ. 電気 入門編 って 感じ だろ けど ちょっと 体裁 マトモ すぎる カッコ つけ た感. ナレーション 英語 謎 …. 二人 ホント 仲良 過ぎ オジサン 笑っ ちゃう けど まりん 今 仲好 さそう なんだか 良かっ."}, {"rating": 3.7, "content": "初期 頃 ファン 懐かし すぎる 映像 阿鼻叫喚 自覚的 キワモノ やり 続け てる 自覚 だけど 音楽 マジ UFO ORANGE セールス 的 ふるわ くだり 意外 自分 好み しか けど. 90年代 後半 海外 出 行く 電気 卓球 けど やっぱり 根幹 ずっと 変わら 気 てる 東京 クソ 変態 ディスコ バンド っていう 自称 笑っ エンディング ずるい 選曲 今 まりん 卓球 やっ 欲しい 気持ち."}, {"rating": 4.8, "content": "ずーっと 見 たかっ 映画. 大前提 電気グルーヴ ファン フィルター かかっ 今 見 ミュージシャン ドキュメンタリー映画 比べ 断トツ 映画 見 本当に 良かっ 思える 作品. 華々しい ステージ 立つ 人たち 光 陰 わかり やすく 映し出さ 気 けれども そんな 陰 知る 楽曲 深さ 増し 同じ 曲 聴く せよ 大事 聴ける 有り難 みたい 知れ 気. 電気グルーヴ 親交 深い 大根 監督 作っ だろ 大事 しっかり 深く 飽き 心地よい テンポ 進ん いく 2時間 あっという間. 最後 最後 曲 持っ くる 演出 ニク 。( 最高."}, {"rating": 3.5, "content": "youtube 観 たら オススメ 動画 モノノケダンス by 電気グルーヴ. 電気グルーヴ お笑い芸人 思っ 時期 なあ なんて 思い 初めて ちゃんと 聴く. イントロ め ちゃんこ かっこいい テクノ 好き 韻 踏み 方 とてつもなく オシャン. 勢い 映画 観 めちゃくちゃ かっこいい アート. ふざけ まくる オヂサン 支える 実力 人々 フジロック 行き たい. ドキュメンタリー 突拍子 無い 仕掛け なんか けど 堅実 作っ バランス 取れ 印象. あんまり 音楽 詳しく ドイツ 音楽シーン イギリスの音楽 シーン はっきり わから. イカ天 とかいう 懐かし フレーズ 出 上がる. ドキュメンタリー 締め 方 って 難しい よ なあ 深イイ話 終わる なんとなく ダサい グループ 取り上げる たら もう少し 突拍子 無い 終わり 欲しかっ 気. あと ライブ映像 照明 色 かっこ ええ ひかり 刺し 方 かっけ ええ. 面白い やっぱり 仲良い 人 いい."}, {"rating": 3.6, "content": "映像 強 見せつけ 出来栄え. 電気グルーヴ 凄さ かつ ファン ちゃう ね こら."}, {"rating": 3.8, "content": "好き 見る べき. もちろん そう 笑. ぎゅっと 電気グルーヴ 事 知れる 映画. 最近 電気 しか 知ら. おぉ ー へぇ ー ほ ー."}, {"rating": 4.0, "content": "まりん 脱退 とか 本人 語ら よかっ. 最後 N.O. 楽し そう 歌う 卓球 感動."}, {"rating": 4.0, "content": "N O シャングリラ 虹 モノノケダンス しか パッと 出 こ くらい ニワカ. 教室 片隅 あいつら かわり もん いつも 無理 ふざけ てる だけ だろ 僕 一応 クラス メイン グループ 眺め. 観 終わっ 後 いつのまにか 教室 片隅 変わり 者 電気グルーヴ 友達. そんな ドキュメンタリー でし."}, {"rating": 4.0, "content": "公開 直後 み のに 今更 記録. あー 懐かしいー って 思い 観賞. 当時 まりん 感情 知る 色々 ふ おち. 彼ら 興味 人 無理やり 連れ 観賞 ドキュメンタリー 面白い 宣っ まし. さすが 大根 監督 構成 力."}, {"rating": 3.7, "content": "映画館 見れ 良かっ 電気グルーヴ 曲 ある程度 知っ てる だけ 面白い かっこ 良さ 魅力 全編 通し 再確認."}, {"rating": 3.8, "content": "電気 くせ オシャレ 編集 笑. だらし オッサン カマキリ ダンス 踊っ てる だけ のに スゲー かっこいい よ ね."}, {"rating": 4.5, "content": "prime 会員 久々 観 やっぱ VITAMIN A 流れ カッコ 良 過ぎる いや 何時 だって 電気グルーヴ カッコ 良い."}, {"rating": 2.0, "content": "電気グルーヴ ドキュメンタリー映画 中身 ディスコグラフィー 追っ だけ 表層 的 内容 唯一 救い 砂原良徳 インタビュー だけ 本人 インタビュー 無く 2人 軌跡 レコード会社 自慢 話 終わっ. ドキュメンタリー NHK 制作 電気グルーヴ 20周年 ライブ ＆ アンソロジー 方 完成度 高い."}, {"rating": 3.9, "content": "amazon prime 見つけ 見. 電気グルーヴ ベスト盤 くらい しか 聞い けど 初心者 分かり やすく 面白かっ 砂原良徳 って 電気グルーヴ 人 … …. ボルケーノボルケーノボルケーノ めっちゃ かっこいい."}, {"rating": 3.5, "content": "電気 知っ きっかけ シノラー きっかけ. もう 15年 以上 昔 話 かも. テクノ そんなに 聞か けど 映画 きっかけ 電気グルーヴ 聞い. n.o. Shangri la まぁ 鉄板. もう ちょっと イロイロ 聞い みよ 思う. 愛す べき 変態 おじ さま. みんな 愛さ てる. そんな 映画."}, {"rating": 4.5, "content": "EDGE 立っ しまっ 人 卓球 瀧 希望 塊 編集 愛 思う."}, {"rating": 4.2, "content": "電気グルーヴ 映画 よかっ もて そう 男 人 お願い 写真 撮っ もらっ クソ ブス. 2016 01 21 21 : 44 新宿バルト9 付近."}, {"rating": 4.5, "content": "二 年 前 映画館 観. 今 み 音楽 ドキュメンタリー映画 いちばん 面白かっ 観 たい. ドキュメンタリー けど ドラマ 詰まっ とても 熱い 映画. あと 音 めちゃくちゃ 良い DVD 買っ しまお."}, {"rating": 4.2, "content": "みんな 観 欲しい 変態 クソディスコバンド 最高. 初期 遡っ 最後 フジロック 映像 ズルイ 最高 決まっ てる じゃ."}, {"rating": 4.6, "content": "テクノミュージック 日本 広め 電気 歴史 一本 わかる. 人生 時代 貴重 映像 豊富. ファン 電気 初心者 楽しめる 良作 思う. 石野卓球 男 本当に かっこいい."}, {"rating": 4.5, "content": "古い 映像 見れる だけ すごい 資料 作品 大根 電気グルーヴ 愛 伝わっ まし. ほんと バカ 愛す べき おじさん ね."}, {"rating": 3.5, "content": "プール 歌っ てる 虹 映像 楽し そう 大好き 当時 卒論 出し ヘロヘロ 足 映画館 行っ 救わ 思い出."}, {"rating": 4.0, "content": "最初 ちょいちょい フジロック フェス 2014 映像 挟ま けど 最後 最後 流れ 時 ほら 電気 見る 目 変わっ しょーと 言わ 気. みんな おじさん かっこよかっ."}, {"rating": 3.4, "content": "大根 はほん 電気グルーヴ 好き なぁ すげ ぇ 伝わっ くる. こんな 歴史 なんて 知ら 電気グルーヴ 好き ドキュメンタリー 的 映画."}, {"rating": 5.0, "content": "電気グルーブ 好き すぎる 濡れる. どの時 代 すべて 青春. トーク みれる 映画 なんて たまら. やっぱり ライブ 普段 電気グルーブ すぎる. 2人 世界 ずっと いたい."}, {"rating": 3.9, "content": "見よう 見よ 思っ. ツタヤ 行っ たら 置い. おお. スゲー 興奮 最近 面白い 事 メチャクチャ 笑っ やろう 意気込ん 借りて 見 み. 全編 通し 関係者 語る 普通 ドキュメンタリー. マリン ほぼ 語っ へぇ ー 裏話 的 当時 今 感覚 自分 歳 重ね合わ 感動 涙 出 そう 期待 ハズレ 消化 不良 印象. まあ 本人 達 あんま 関わっ そうだ しな. 最近 年 取って ライブ 中心 映像 若干 キツイ. ニワカ 電気 ファン とか これから 電気 知る 人 にとって 上手く まとまっ 良い 作品 思い. 俺 友達 電気 らしい 笑い 破壊 内容 憤慨 まし. 電気 パブリックイメージ 大分 変わっ なぁ とか 感じ つつ 俺 普通 楽しめ んで オッケー."}, {"rating": 3.9, "content": "大袈裟 ギャグ 思っ フェイク ドキュメンタリー みたい グループ 電気グルーヴ カッコイイ 思える 自分 うれしかっ. 仕方 わかっ どこか いまいち 割り切れ よ 先 思う 不安 今日 トコロ 寝る しか ね."}, {"rating": 3.2, "content": "妙 真面目 感じ …. ナレーション 全て 英語 関係者 インタビュー まるで 上質 バンド 歴史 語っ てる 見える けど 電グル 放送禁止用語 頭 悪 そう 感じ 全開. 単純 電グル 知っ てる 知ら 意見 別れる 思う もっと エグ 感じ 欲しかっ."}, {"rating": 3.5, "content": "卓球 瀧 二人 仲 良さ 心地 いい オールナイトニッポン 頃 毒舌 語ら 懐かしかっ エンドロール 場面 感動."}, {"rating": 2.6, "content": "電気グルーヴ 偉大 知る 映画. エンドロール 一番 ほっこり ♡."}, {"rating": 4.0, "content": "監督 大根仁 電気グルーヴ 歴史 活動 関係者 証言 ライブシーン うまく まとめ."}, {"rating": 3.8, "content": "公開初日 満員 けど スクリーン 映し出さ 瀧 尻 皆 観 てる めちゃくちゃ シュール あと 何より まりん 労 ねぎらい たく 映画."}, {"rating": 3.8, "content": "vitamin 辺り 聞き出し けど シャングリラ 聞い 衝撃 卓球 美し 忘れ. 卓球 滝 マリン 組み合わせ いちばん お気に入り."}, {"rating": 3.5, "content": "爆音 上映 みれ よかっ 音 めちゃくちゃ 良い. 昔 ライブ 映像 とか みれ 満足."}, {"rating": 4.0, "content": "アーティスト 歴史 時系列 理解 重要 最近 誰か 言っ 再 認識."}, {"rating": 4.3, "content": "電気グルーヴ 初めて 出合い まだ 純粋 中１ ころ. 入部 〈 茶華道 部 〉 🍵 🍡 🌸. 畳 小さな 部室 ほぼ 毎度 茶道 お手前 練習 ばかり. もちろん お茶 お湯. 月 1回 くらい 顧問 センセ 和菓子 買っ くださる んで. 時 だけ 抹茶 いただき まし ❤. ？ (*･∀･*). なんで そんな 話 てる って ？. ねぇ. 部活 センセ 来 日. そういう 日 1 こ上 先輩 仕切る わけ 🙆 💗. 給湯器 冷水 汲ん カルピス 飲ん だり アホ 話 盛り上がっ 笑 💨. もちろん おとなしい 私たち 横 黙っ 聞い たわけ. そんな 中. なんと …. 先輩 カセット 持ち込ん 大音量 訳 わからん 変 音楽 かけ出 ﾟдﾟ)ﾎﾟｶｰﾝ ➰➰➰. 〈 電気グルーヴ 〉 出合い でし … ・∀・). 当時 彼ら 音楽 いっ たら. 今 倍 ワケ わからん く. 一緒に 大声 叫び はしゃい でる 先輩. かなり シュール 体験 でし www. 再び 彼ら 出会っ それから かなり 経っ. スペースシャワーTV MTV. ランキング 軒並み 一位 獲得. shangri-la ✴ ✴ ✴. あ ーーー. 変 グループ だぁ ヾ(oﾟωﾟo)ﾉﾞ ✨. ってか 電気 グループ じゃなくて. 電気グルーヴ やっ www (´▽｀；)ゞ. それから 以後. ピエール瀧 ドラマ 映画 出. どんどん 有名 いく でし (*´∀`)♪ ﾁｬﾝﾁｬﾝ ❤. そんな 彼ら. 興味 大根 監督. やっとこ 観賞 ～☆( 前置き 長 すぎ まし 😳 💦 💦. 大根 監督. ぶっ 飛ん 演出 てる 思い. 意外と 普通 撮っ てる 笑. しかも 英語 ナレーション 日本語字幕 なんだか オシャレ ❗ 😍. アルバム 出る 毎 出 くる ジャケ写 音楽. 最高 クール かつ シュール (*゜Q゜*) ✨ ✨. 彼ら 独特 センス 光り 🙆 💗 ✨. メンバー 脱退 別れ 出合い. 卓球 瀧 二人 活動 確執. 経 素晴らしい コンビネーション 🙌 ✴ 🙌 ✴ 🙌 ✴ ➰ 💕. 後半 戦 怒濤 勢い. 観 てる だけ 鳥肌 立つ くらい ワクワク 止まら ッッ 😆 💕. 彼ら ライヴ って そういや 観. って す ごーーー く 勿体ない てる な～ (；Д；). って 思い知らさ まし よ ❗ 💕. . . ぐはぁ. こー ー. . 一度 フジロック. サイコー 雰囲気 中 味わっ み たい ッッ ヾ(oﾟωﾟo)ﾉﾞ ✴ 💨 ✴ 💨 ✴ 💨. . . . . エンドーロール 彼ら おしゃべり 爆笑 ぶり ほほえましい ❤. . . . . 彼ら 知り たい 方. うってつけ 作品. . . 彼ら 音楽 歴史 もちろん. . 彼ら 自身 よく わかる. . 電気グルーヴ 愛 感じ 作品 😁 👌 ✴. . . . 彼ら 功績 なけれ. 日本 テクノ シーン あと 10年 遅れ だろ 言わ. ✴ 電気グルーヴ ✴. . . . 世界 通用. . むしろ 自慢 素晴らしい アーティスト でし ❗ 💕."}, {"rating": 3.5, "content": "やたら かっこいい 音 マジモン キチガイ 顔 大きな 人 トランス状態 踊り 狂っ てる グループ 思っ けど ただ 仲良し 天才 変態 カリスマ グループ もちろん 褒め言葉."}, {"rating": 4.0, "content": "大晦日 観 行っ たら 車椅子 席 最前 首 もげ そう 思い出 そう オレンジ って イマイチ 大好き のに あと ナレーション 日本語 良かっ じゃ ？."}, {"rating": 5.0, "content": "大好き. 仲 良 すぎ. やっぱり 大きい グループ って 犠牲 多く."}, {"rating": 4.0, "content": "カラテカ ビタミン かけ 転換期 話 低迷 期 エース クオリティ だまら 感 たまら. 曲 クオリティ もちろん 瀧 世界共通 感 最高."}, {"rating": 3.5, "content": "電気グルーブ 足跡 辿る ドキュメンタリー ムービー. 僕 彼ら 好き 嫌い ないし 気 思い入れ 皆無 本作 観 わけ けど 一個 ドキュメンタリー 普通 面白かっ. 音楽的 評価 高い 知識 知っ けど 僕 音楽 趣味 あまりに かけ離れ 評価 自分 耳 実感 本作 観 終わっ 後 やっぱり 変わら. 基本的 （ 良く 悪く ） ちょっと 頭 おかしい 人たち 誰 頷く 思う 若い 頃 かなり 刺々しい （ 痛々しい 思う ） おかし 歳 重ね だいぶ 大人 趣 おかし 落ち着い 分かる どちら しろ 頭 おかしい 変わり みたい やたら 角 だらけ クソガキ いい 感じ 丸く とても 魅力的 典型 人たち 分かる 人気 頷ける."}, {"rating": 4.0, "content": "あらためて 二人 変態 仲良し 思っ. 長く 続ける って 大変 思っ. 辛い たくさん だろ なあ. まだまだ これから 活躍 楽しみ. 何はともあれ N.O. 名曲."}, {"rating": 4.2, "content": "人生 解散 フジロック 2014 あえて 本人 話 聞か 関係 者 証言 貴重 映像 大根仁 思え 奇 てらわ 丁寧 作ら 王道 ドキュメンタリー 日本 ミュージシャン ドキュメンタリー 作品 ただ 映像 素材 ぶつ切り じゃ ちゃんと 歴史 振り返り 追っ くれる なかなか 無い 素晴らしかっ."}, {"rating": 4.0, "content": "変態 仲良し おじさん 予想外 普通 ドキュメンタリー映画 フジロック いき たい."}, {"rating": 3.7, "content": "Shangri la 凄い 出来 ちゃう 時 話 って 興奮 するー ^ ^. ちゃんと 聴い 他 数 曲 しか けど … エジソン 電 とか やっぱ イイ 😆. 程度 しか 知ら けど １つ スタイル 縛ら 奔放 卓球 ベース ブレ なぁ 思っ. 他 聴い み ね. 卓球 瀧 電気グルーヴ 語る シーン 無い 関係者 談 舞台裏 ヒストリー 生き様 ？ 語っ ね. Fake It ミュージックビデオ 👍. 2017 10."}, {"rating": 3.7, "content": "電気グルーヴ 歴史 概観 きた 十三 FANDANGO ライブ なんて 知ら. エンディング 端的 表れる 卓球 爆笑 瀧 じゃあ リハーサル 終了 緩 ふざけ 具合. 瀧 パート 瀧."}, {"rating": 3.7, "content": "電気グルーブ グループ 活動 歴史 関係者 インタビュー 交え まとめ 印象 入門編 中級 編 なー. N O アガッ. 電気 イベント 行き たい なー って よ. 大根 オシャレ 演出 全編 ナレーション 英語 初め 気 慣れ よ."}, {"rating": 3.5, "content": "結成 25周年 記念 作ら 電気グルーヴ 伝記映画. 25周年 ライブ 関係者 インタビュー 電気 歴史 振り返る 過去 映像 3つ 要素 構成. 正直 電気 映像 2時間 流さ たら だけ 基本 楽しく ちゃう. インタビュー まりん BOSE シンコ ANI 小山田圭吾 ケラ 同時代 ミュージシャン 周辺 スタッフ 応じ 瀧 卓球 インタビュー 無し. 2人 自分たち 過去 どう 思っ 聞き たかっ 本人 証言 無い こそ 2人 怪物 性 浮き上がっ かも. 英語 ナレーション 理由 よく 分から 電気 国際 的 活動 意識 ？."}, {"rating": 3.8, "content": "Shangri la ぐらい しか 聴い こ けど 映画 み 電気グルーブ 良さ かなり わかっ. 常に 新しい 音 追い求め なおかつ バカバカしく ライブ 臨む 姿 よかっ. ライブ 行っ 見 たく もっと 早く Shangri la 以外 魅力 気づい てれ. あと 他 レビュー 通り わざわざ 英語 解説 よく わからん 海外 狙い."}, {"rating": 3.6, "content": "スカパー 電気 一時期 オールナイトニッポン 聴い 当時 N.O. カラオケ 数少ない レパートリー １つ 好き よ ねー. そう 考え 見る まず 第一印象 卓球 瀧 老け なー って もう 二人 オッサン じゃ ねー. 映画 自体 卓球 瀧 電気 活躍 追い 当時 関係者 インタビュー 解説 云う. レコード会社 担当 スチャダラパー まりん. 前身 バンド 人生 オールナイト ふざけ 時代 改めて 無茶苦茶 わ 今 見る ちょっと イキッ てる. 電気 テクノ 日本 切り開い みたい 言う 前 YMO じゃ ？ YMO に関して あまり 触れ 著作権 問題 ？ 卓球 まりん YMO 影響 モロ 受け てる 筈 のに 触れ 若干 不自然. 一方 曲 N.O. 虹 Shangri-La ポケットカウボーイ モノノケダンス 確実 評価 上げ いく. 更に WIRE イベント 主催 海外 活動 場 広げる. やっぱり 電気 ふざけ 2人 組 事 アイデンティティ なぁ 改めて 思う. 空港 自分 等 長嶋茂雄 テイ ファン 巨人 ユニフォーム 出迎え とか （笑）. 世界的 パフォーマー 変わら ふざけ 2人 組 ママ 欲しい わ."}, {"rating": 2.6, "content": "自宅 観 まし ぁ. Shangri L 作っ 時 エピソード なんか. そう いい もん いい よ ね. 電気グルーヴ. あんまり 知ら. つねに 新し 彼ら スタンス とか 分かっ. 楽しめ まし. (^_^)."}, {"rating": 3.4, "content": "近しい 人達 証言 下 形作ら 電気グルーヴ ナゴム やら 小山田圭吾 山崎洋一郎 スチャ 等 通っ テクノ ダメ 通ら 道 好きな人 達 語る 興味深い 二人 ケタケタ 子ども ばか騒ぎ 様 笑う エンディング 印象的 仲良し."}, {"rating": 4.0, "content": "電気グルーヴ 好き どう 評価 わかれる 映画 ね A ORANGE 入り VOXXX 少々 くらい にわかファン 初期 ヨーロッパ 活躍 とても 新鮮 観る まし. 一周 目 普通 観 あと 副音声 もう一度 観 まし 全く 違う 楽しみ 方 一本 二 度 美味しい 得 映画."}, {"rating": 2.9, "content": "なぜ ナレーション 英語 大根仁 クソダサセンス 全く 理解."}, {"rating": 3.5, "content": "二 時間 あっという間. オールナイトニッポン とか まりん 2人 会話 聞い たら 完ぺき おもう."}, {"rating": 3.7, "content": "\\ 火曜日 音楽 ﾄﾞｷｭﾒﾝﾀﾘｰ 日 !!. 唯一無二 テクノ ユニット ここに. 観る 電気グルーヴ. 世界最大 フェス 凄い 卓球. アナ雪 オラフ ピエール瀧. 個々 イメージ 強かっ. ふざけ 人達 認識 けど …. 常に 新しい いく のに 同じ 方向. 向い 進ん いける 相棒 って 凄い. 支える 人達 凄い けども. 正直 一 番 思っ ｢ 彼ら ファン って 楽しい だろ ｣ ジャイアンツ グッズ 持っ 空港 出迎え たい. 作品 特徴 ナレーション 英語 下 日本語字幕 でる けど 演出 おかげ ライブ映像 存分 楽しむ まし 英語 日本語 邪魔 ！( 英語 苦手 聞い 頭 入っ こ だけ かも …. 初心者 おすすめ 度 : ★ ★ ★. テクノ ファン じゃなくて 楽しめ ♬. ちなみに テクノ 詳しく けど 時々 聴き Fatboy Slim 好き 昔 お小遣い アルバム 買っ なぁ 電気グルーヴ 曲 改めて 聴い み たい 思い ちなみに テクノ 覚醒 期 曲 好み !!. －－－－－－－－－－－－. 映画 好き 音楽 好き. 未 体験 音楽 出会う. 心 震える 音楽 出会う. 音楽 ﾄﾞｷｭﾒﾝﾀﾘｰ 旅 始め まし \\( ¨ ̮ )/. オススメ たら 教え ください. あと 検索 タグ 付け いただける 泣い 喜び."}, {"rating": 4.6, "content": "人生 始まっ 電気グルーヴ 25年間 追いかけ ドキュメンタリー. 面白い よ."}, {"rating": 3.8, "content": "2人 映っ てる だけ 面白い ヒドイ いい 意味. フジロック 見 live 映像 多く 使わ 個人的 嬉しい."}, {"rating": 4.0, "content": "ドキュメンタリー 俯瞰 見る 彼等 偉業 再確認 関係者 証言 とても 興味深かっ. しみじみ 思う テクノ 専門学校 卒 人間."}, {"rating": 4.0, "content": "意外 意外 電グル 真面目 ドキュメント 改めて 思う Vitamin A 名盤 (*´ω｀*)."}, {"rating": 3.8, "content": "どんな 出来上がっ だろ 構え 観 しまっ けれど 結構 フツー ドキュメンタリー映画 あたり 安心 言え 言える 物足りない 言え 物足りない 石野卓球 氏 ピエール瀧 氏 彼ら 取り巻く 人々 証言 生々しく 取り上げ なおかつ 各種 レア 映像 それなり 散りばめ 結果 電気グルーヴ 長い 歴史 二 時間 尺 中 収める 成功 初期 悪ノリ 電グル 知ら 身 参考 多々 メンバー 時 時 どう 乗り切っ 生き 来 触れ 模範 的 ドキュメンタリー 悪く 言え 唖然 （ なにしろ 電気 ） 仕掛け 欲しかっ けれど 彼ら 音楽シーン 投じ 一石 重い 語ら 収穫."}, {"rating": 4.0, "content": "電グル 全然 知ら 楽しめる ドキュメント 電グル ふたり 人格 破綻 てる イメージ 抱い しまっ 合っ だろ なんか めちゃくちゃ 身体 ノ る 場面 けど っけ."}, {"rating": 4.0, "content": "電気グルーヴ 変態 歴史映画. 瀧 脱糞 じゃ ドキドキ よ."}, {"rating": 3.8, "content": "えっ めっちゃ 普通 ちゃんと ドキュメンタリー映画 やん 大根 監督 事 どうせ ふざけ 倒し てる やろ なー って 思っ のに. 一見さんお断り 的 所謂 ファン ムービー じゃ 電気 誕生 現在 進化 過程 凄く 分かり やすく 丁寧 説明 くれ てる 初心者 全然 大丈夫 作り 最近 聴き 始め 方 入門編 ピッタリ 作品. 観 なぜ ごっつ パン イチ 瀧 鶏 とか ヘビ 本物 一緒 巨大 洗濯 機 入れ ダウンタウン グルグル 回さ 画 ばっかり 思い出し 3人 入れ 回さ 時 なー. 他 漫☆画太郎 先生 珍遊記 瀧 卓球 ぶき 者 出 よ なー HEY!×3 演奏 後 瀧 まっちゃん 君 いらん やん 言わ なー まりん カルトQ YMO 回 優勝 よ なー. そういう どう ええ 事 ばっかり 思い出し 当時 風景 フラッシュバック よ ね. 10代 頃 めっちゃ 聴い VITAMIN A 辺り 泣き そう どっぷり YMO 漬け 執着 無くなっ しまう けども だから 偉 そう 事 言え けども. テクノ 好き きっかけ 間違い 電気 これから ずっと 大好き ありがとう. 大根 監督 次 最新 岡村ちゃん THE MOVIE トリッキー 演出 是非."}, {"rating": 5.0, "content": "電気グルーヴ 知り たい けど 始め いい わから 方 みてくれ 彼ら 音楽 バンド 変遷 関係者 証言 当時 様子 知る 出来 監督 バクマン モテキ 手がけ 大根 監督 つくり ドキュメント よろしくお願いします."}, {"rating": 4.0, "content": "電気グルーヴ 時々 聴く けど 彼ら あまり 知ら 聴い いい 曲 とか 面白い PV 彼ら 人柄 知れ とても 楽しかっ 周り 人々 を通じて 彼ら 見る 試み ある意味 客観 性 おもしろかっ かなり 時代 先取り 音楽 発信 なー."}, {"rating": 4.4, "content": "なかよし おじさん ２ 人組 様子 眺める 笑. そうかあ いろいろ なあ 知ら. ほんとに 懐かしい 最近 聴い 久々 聴き たい なあ."}, {"rating": 3.5, "content": "夏フェス シーズン 到来 じゃあ 来週 電気グルーヴ Perfume 対 バンフェス 行く 予習 インスト メイン 申し訳 程度 歌 入っ てる 曲 ばかり 思っ 初期 初期 ピエール瀧 思いのほか 声 出し 衝撃 25年 一貫 ウ○コ 話して 偉い. 【 6 8 追記 】 ライブ 予習 正解 ライブ中 自己紹介 同級生 卓球 って 言っ 胸が熱くなるな."}, {"rating": 3.5, "content": "初めて 聴い 小学生 頃 シャングリラ だけど テクノ どっぷり 浸かる ころ うすで 電気 休止 DJ 卓球 活動 馴染み 深かっ. 電気 活動 初期 辿っ. 知っ てる 電気 アルバム とか 曲 とか 行っ ライブ あたり とか わかっ めちゃくちゃ おもしろかっ. フジ サポート Agraph ついて びっくり. ずーーーっと 音楽 二人 すっごい 仲良し 微笑ましい."}, {"rating": 3.6, "content": "結成 26年 過ぎ 電気グルーヴ 軌跡 追う ドキュメンタリー映画 大根仁 監督 送り出す ちょうど いい 具合 サブカル 感. 本人 達 語る スチャダラパー 小山田圭吾 サカナクション 山口一郎 砂原良徳 周り アーティスト 言葉 を通して 彼ら 浮かび上がら 手法 とっ. 電気グルーヴ 思い出 いえ 高校生 時 Shangri-La シングルCD 誕生日 プレゼント もらっ もらっ CD ビニール 一度 開け 形跡 聞い み プレゼント 買っ 聴き すぎ 開封 聴い しまっ 大 爆笑 よく 覚え. よくも わるく ファン 映画 感じ 詳しく 途中 よく わから 多かっ 映画 知っ 少年ヤング MV 今 お気に入り."}, {"rating": 3.5, "content": "虹 シャングリラ 知っ グループ に関して 知識 ゼロ 鑑賞 Wikipedia 読ん 同 程度 わかる かも しれ けど 音楽 映像 ぶんこ 映画 ほう 伝わっ くる 楽しめる わかり やすく しゃれ 構成 よかっ."}, {"rating": 3.5, "content": "名前 しか 知ら 電気グルーヴ. テクノ パイオニア. 仲良し 2人 オジさん. アルバム 借りて 聴い たら だいぶ 時代 先取り."}, {"rating": 3.7, "content": "おじさん 2人 取り巻く 環境 変われ ど クレイジー 仲 良さ ずっと 変わら."}, {"rating": 3.6, "content": "いちばん 印象 残っ エンドロール じゃれ 合う おじさん 2人 なかよし."}, {"rating": 3.0, "content": "グループ 名 ピエール瀧 メンバー 一人 知っ どんな 曲 歌っ か等 情報 全く 知ら まま 状態 鑑賞 ま ぁだいたいこういった アーティスト 題材 ドキュメンタリー 作品 知識 まま 観 たら 失敗 オチ 今作 不思議 そう そう おそらく 知識 こそ 電気グルーヴ 独特 音楽性 新鮮 感じ 好奇心 擽ら 思う 支離滅裂 歌詞 音楽 全 くわけ わから だからこそ 伝わっ くる 万人 向け 音楽 確か 熱狂 的 ファン 頷ける まぁ 僕 好き なれ だけど 少し 今作 電気グルーヴ 興味 もっ しまい 観賞 後 YouTube 音楽 聴い あまり ドキュメンタリー映画 観 詳しく からいい 演出 どう わから 今作 題材 引か 何より 最後 飽き 観る."}, {"rating": 3.7, "content": "笑い とか 感動 とか 正直 けど 素晴らしい ドキュメンタリー映画 正直 全く 知ら けど こんな 革新 的 人たち."}, {"rating": 4.3, "content": "ドキュメンタリー お手本 作り 映画 気 てらわ つくり 気 てらい まくる 電気グルーブ 説明 最適 かも しれ. 本人 達 話 一切 聞か スタイル グループ 合う かも."}, {"rating": 3.9, "content": "93年 N.O. 彼ら 知っ 程度 生粋 ファン 訳 けど 面白い 英語 ナレーション 日本語字幕 何故か スクリーン 目 離せ 大根 マジック あと 勝手 無口 思っ 砂原良徳 氏 よく 喋っ 驚き."}, {"rating": 3.0, "content": "自分 Shangri la あたり 産まれ まし ちょっと 嬉しい."}, {"rating": 3.0, "content": "電気 どう 描く 気 み けど なんとなく 同年代 リアルタイム 体験 人たち 共感 形 内容 まあ ドキュメンタリー そう ね 思う もっと 違う アプローチ よかっ じゃ 思う もっと 電気 いい 意味 変態性 前面 出て よかっ じゃ 映画."}, {"rating": 3.6, "content": "ディスカバリーチャンネル みたい 作り. 対談 形式 進む 思っ 予想 だいぶ 外れ けど 面白かっ."}, {"rating": 1.5, "content": "電気グルーヴ 知っ 気 なれる. 2人 下ネタ 多く ガチ 映さ み たかっ. にわかファン 自分 知っ てる 曲 アルバム 頃 とか 分かっ. 大根仁 必要 ？ 素材 見せる 方向性 決め はず 自由度 低かっ 感じ."}, {"rating": 3.0, "content": "電気 グループ 歴史 凄さ わかっ 良かっ. 曲 色々 懐かしい."}, {"rating": 5.0, "content": "電気グルーヴ 好き たまら. DVD 買っ しまっ ライブ 行き てぇ."}, {"rating": 4.3, "content": "別に そんな ファン じゃ けど 予想 以上 楽しめ よ. 最初 期 若々し ナゴム 感 新鮮 けど ORANGE 時期 大変 とか けっこう 時期 ちゃんと 確信犯 な～ とか どう やっ テクノ 化 いっ 一端 窺い 知れ 最後 興味津々 観. あらためて 持っ てる 昔 アルバム 棚 奥 発掘 聴き 直し たく. エンド クレジット すごかっ な～ 最高 締めくくり ｗ."}, {"rating": 3.7, "content": "ファン 必見. ファン じゃなくて 音楽 好き 必見. ファン じゃなくて 音楽 そんなに 聞か 一昔 前 カルチャー 触れ やはり 必見. チャンス さえ 見 ほう いい. 狂人 才覚 狭間 彷徨 2人 見れる."}, {"rating": 3.8, "content": "名曲 サンプリング 驚き. 年代記 貴重 資料."}, {"rating": 3.7, "content": "電気グルーヴ 好きなんだけど どんな 歴史 知ら どんな 風 歩ん 来 とっても よく 分かる 内容. やっぱり 最高 すぐ ライブ 行き たく. 爆音映画祭 とか 観 たら もっと 最高 ね."}, {"rating": 3.6, "content": "電気グルーヴ 周辺 人々 インタビュー ライブ映像 中心 活動 歴史 振り返る ドキュメンタリー. 石野卓球 ピエール瀧 当人 あえて インタビュー 録 独特 構成 彼等 アーティスト 世界 どんな 影響 与え 浮かび上がっ いく. 人生 時代 結成 最初 期 ライブ映像 電気グルーヴ ファン にとって 貴重 アーカイブ. 声 高い テクノ おじさん オラフ 声優さん くらい 認識 しか 方 彼ら カッコ よ 知っ もらえる ツール 機能 映画."}, {"rating": 3.5, "content": "曲 知っ てる くらい わたし 楽しかっ 終わっ あと 親しみ 感 残る. VOD こうして 生まれ アルバム 紹介 → Apple Music 検索 → プレイリスト 追加 繰り返す 115分 足ら."}, {"rating": 3.2, "content": "8 あえて 本人 語ら スタイル 最後 監督 見 納得 ライブ たくさん 見れ よかっ アートワーク 好き 辺 もっと 思っ."}, {"rating": 3.5, "content": "フェス 観 印象 楽しい テクノ おじさん 2人 組 くらい 無知 観 けど. 卓球 真っ直ぐ 貪欲 人柄 愛する 元メンバー ピエール瀧 素敵 関係 羨ましかっ. あと META FIVE しか 知ら 砂原 若い 頃 ギャップ 面白かっ."}, {"rating": 3.8, "content": "はあ かっこ よ. 今 聴い 新しい 感じ させる 電グル 凄さ 堪能 いたし まし. 今や 数々 映画 CM 出演 俳優 ピエール瀧 しか 知ら 人 世代 多い 思う. クソサブカル 女なん 電気グルーヴ もちろん 知っ けど 有名 曲 数 曲 知っ てる くらい そんなに めちゃくちゃ 好き とか 彼ら 歴史 全く 知ら 観れ いかに すごい 成し遂げ よく 分かる とにかく めちゃくちゃ かっこいい. 電グル 超 好きな人 ちょっと 興味 レベル 人 それから 音楽 テクノ 好きな人 観 楽しい じゃ. 電グル CD 借りて きま す."}, {"rating": 2.0, "content": "狂人 ドラム 大会 とか メロン牧場 読ん たら もっと 面白 エピソード はず のに."}, {"rating": 3.5, "content": "初期 リリース 紹介 あわせ 活動 史 わかり やすく 展開 くれ 電気グルーヴ あまり 詳しく 楽しめ."}, {"rating": 2.8, "content": "みんな うんこ 好き かーーー ？ ？. ふ ぉぉ ぉおおお ーーーー. ポケットカウボーイ 富士山 やつ しか ちゃんと 聞い 見 いろんな 曲 とか ちまちま いっき 聞け まじ 人気 だって おも. エウレカ 虹 って 電気 かっこいい. ライブ たのし そう. 生 見 たい. 電気 数 曲 すき にわか ちょう ファン 楽しめる 映画 ？ おもお."}, {"rating": 3.4, "content": "ポンポッキーズ ポ ポ ピエール瀧 ココリコミラクルタイプ 知っ ぐらい けど こんな 天才 面白い 人たち なんて 中毒 性 時代 関係 常に 最先端 感じ させる 楽曲 裏 様々 歴史 ね いろいろ 突き抜け 超 かっこ いい ー もっともっと 電気グルーヴ 知り たく."}, {"rating": 4.5, "content": "マイケル・ジャクソン This Is It 観 同日 以前 気 本作 観. 日本人 俺 マイケル 以上 リスペクト. 天才 奇人 卓球 再 認識. 映画 ドラマ しか ピエール瀧 知ら 人 是非 観 欲しい. オラフ 声優 じゃ ねー ぞ. 瀧 こそ 天才 卓球 世 送り出し 最高傑作."}, {"rating": 3.1, "content": "一本 筋 通っ 卓球 瀧 馬鹿 かっこよさ 感動. 誰 やっ のける 憧れ 以上 崇め たい 気持ち."}, {"rating": 3.5, "content": "電気グルーヴ ベスト 聴い Shangri la 以外 好き 曲 面白く 感じ. ただ 全く 知ら 人 ダメ だろ. 映画 特筆 電気 曲 卓球 瀧 キャラクター 魅力 だけ NHK songs 見 感じ タイトル The movie ？ だし 別 いい. Shangri la 誕生秘話 過去 ライブ 卓球 ダンス 見れ よかっ."}, {"rating": 4.5, "content": "まりん 語っ シャングリラ 製作 時 エピソード グッと まし."}, {"rating": 4.0, "content": "副音声 観 まし 大根 監督 唯一 演出 抜け カボチャ 感動."}, {"rating": 4.0, "content": "観 決め手 アマゾンプライム 会員. 活動休止 スチャダラパー 一緒に 曲 出す 流れ 良かっ なぁ."}, {"rating": 3.5, "content": "記録. 青春時代 憧れ でし. コアなファン 歴史 知れ 良かっ. 久々 カラオケ NO 歌お."}, {"rating": 4.0, "content": "あまちゃん 大将 こんな 音楽 やっ. YMO 好き けど 電気グルーヴ 聞い すら. 新しい 音楽 求め 行く 人達 好きだ、. ANN 聞き たい."}, {"rating": 3.5, "content": "ずっと 観 たい 思っ. 内容 大根 監督 ある程度 担保 思っ 以上. アルバム 数 枚 しか 持っ Shangri la 一番 好き 程度 僕 改めて 電グル 凄さ 分かっ ただ 仲 良い おじさん じゃ 無かっ ね. 電グル 聴く 体験 音楽."}, {"rating": 4.2, "content": "全編 無駄 カッコイイ. 観れ わかる. 日本 若者 なぜ 電気 たい …. ぼく ピエール瀧 たい ！)."}, {"rating": 3.7, "content": "VITAMIN 以前 聴い かったん けど 良い 意味 かなり 粗い 笑."}, {"rating": 3.8, "content": "【 dtv 】 実は あんまり がっつり 聴い こ 電気グルーヴ 世代 Shangri-La ころ 曲 MV すげ ー 思っ けど 作品 観 心から 思い まし …. マジ カッコイイ ｗｗｗｗ 天才 ブレ 最強 じゃ ｗ ｗ. 最強 じゃ 時期 知れ しまう 歴史 知る のに 最適. 海外 ドキュメンタリー みたい 本人 出演 周り インタビュー 2人 浮き彫り いく 的 手法 良く よ ね こう って 思っ 面白い. ライブ とか マジで ヤバイ 1回 体験 たい いろんな ライブ 行っ けど まだ 経験 ないし. 観 好き 十分 作品 けど もっともっと 観 たい感 否め ませ ｗ."}, {"rating": 4.0, "content": "卓球 瀧 かっこ よすぎ. 自分 大好き 曲 自分 2歳 時 もう かー 不思議 気持ち. 改めて. こんな 生き方 たい."}, {"rating": 5.0, "content": "いっぱい 懐かしかっ. 好き 思い出し. CMJK オッサン とる."}, {"rating": 3.7, "content": "誰 見 場所 誰 聞い 音 鳴らす 天国 ね."}, {"rating": 4.0, "content": "海外 ドキュメンタリー映画 パロディ 感 演出 にくい. まるで 亡くなっ 伝説 アーティスト 追う 電グル 回想. 関係者 インタビュー ど 本人 達 ほぼ あくまで 密着 素材 だけ 電グル 不思議 存在 感 際立た 演出 凄く たまらない. あと 映画 関係 けど 改めて Shangri la MV 今 見 斬新."}, {"rating": 3.1, "content": "映画 違う 思う けど 記録. いろんな 人 話 寄せて おもしろい. ライブ映像 多く テンション あがる. 人生 おもしろ おかしく 楽しん 生き たい 心から 思っ. やり たい 真剣 やら. 天才 ふたり とんでも かっこいい 憧れ しか."}, {"rating": 3.9, "content": "つい 先日 オアシス スーパーソニック 観 けど やっ てる 同じ もん 笑 格好 良い よ. スーパーソニック 観 ああ オアシス って リアム なあ って 思っ けど 映画 観 電気 瀧 思っ."}, {"rating": 4.5, "content": "よく 生い立ち ドキュメント 違っ 電グル ただ 見 面白い 退屈 見応え. オールナイトニッポン どっか アーカイブ 無い 聞き たい. 久しぶり カー ステ 爆音 電気 聴き たく まし."}, {"rating": 4.1, "content": "シャングリラ 20年前 事実 震え 止まら いま 聴い 新鮮 最高 カッコ いい よ ねー. エンディング N.O. だろ 思っ たら 通り けど 予想 のに ちょっと ジーンと くる ステージ チョイス 大根 監督 人情味 溢れる ちょっと クサ くらい 構成 素敵 でし."}, {"rating": 3.0, "content": "とある 事情 映画 観る けど ドキュメンタリー 見る 久々 電気グルーヴ 人生 時代 歴史 追っ 115分 映画 けど あっという間 ライブ映像 挟み つつ インタビュー 2人 やり取り シーン バランス 良かっ だろ. 内容 に関して 音楽 やる 人間 常に 新しい 提示 くれ 文化 浸透 促進 手伝う 改めて 脱帽 ヒップホップ テクノ 時代 初期 電気グルーヴ 石野卓球 ピエール瀧 2人 キャラ ジャケット 映像 含め ブランディング 見 今 サブカル女子 呼ば 存在 もっともっと 受け 容れ べき わたし わたし 伝え いけ たら いい ドキュメンタリー いい 見 よかっ 思える 映画 でし オアシス スーパーソニック JB ドキュメンタリー 見 たく."}, {"rating": 3.3, "content": "ドキュメンタリー ．. いろんな 人 出 面白い ．. 全然 知ら けど 割と 自分 聴い てる 音楽 ルーツ 電気グルーヴ なのか ？ とか 思っ ．."}, {"rating": 5.0, "content": "大好き. 面白かっ. 瀧 面白い. 卓球 かわいい 笑. 最高 コンビ でしょ. 辺 お笑い芸人 面白い."}, {"rating": 4.0, "content": "映画 扱い いい 分から けれど 電気グルーヴ ドキュメンタリー. 作品 自体 スタンダード 電気グルーヴ 歴史 分かり やすく 知る まし. 卓球 滝 インタビュー 割り切っ 作り アリ."}, {"rating": 4.1, "content": "テクノバンド 電気グルーヴ 伝記 的 映画. アーティスト ドキュメンタリー映画 中 お洒落 解り やすい 部類 大根 監督 流石. ちょっと 音楽 好きな人 ゆっくり 観 たら ファン ちゃう 思う. スチャダラパー とか サカナクション とか 出."}, {"rating": 5.0, "content": "電気 興味 けど 観 たら 凄 伝わっ くる."}, {"rating": 3.8, "content": "ドキュメンタリー映画 って あんま み けど かなり 楽しめ 笑 電気グルーヴ 好き."}, {"rating": 3.5, "content": "あん だけ ふざけ 倒し たい 因みに 1番 好き アルバム DRAGON."}, {"rating": 3.5, "content": "電気グルーヴ 事 全然 知ら なぁ 歴史 2人 70 80 時 自分 イケてる スタイル 前線 遊ん そうだ."}, {"rating": 3.7, "content": "14年 結成 25周年 迎え 電気グルーヴ ヒストリー 追っ 伝記 的 ドキュメンタリー映画. 電気グルーヴ 好き きっかけ 友達 兄 電気グルーヴ スチャダラパー 好き CD 借りて 聴い ハマり まし. 前身 にあたる バンド 人生 CMJK 半年 辞め 理由 知ら 沢山 まし 初期 ビースティボーイズ みたい PV 撮っ ね w. FUJI ROCK FESTIVAL ／ ^o^ ＼ ﾌｯｼﾞｯｻｰﾝ 伝説 ほんと 二人 仲良く エンドロール イチャ つき 和み. さて CD 聴き 返す."}, {"rating": 4.3, "content": "電気グルーヴ 伝記映画. 大根仁 演出 気 ナレーション 英語 事 少し 引い 目 電気グルーヴ 歴史 垣間見る 事 出来る. 渾身 ギャグ 見方 ね."}, {"rating": 3.4, "content": "今 電気 ライブ 見 牛尾 しか 目 入っ 喝."}, {"rating": 3.7, "content": "MV 含め 中毒 性 確か 常に 新しい 〝 音 〟 模索 続け 姿 格好 良かっ 卓球 瀧 共 貫く 精神 周り どんなに サブカル って 批判 俺 言わ ばかり 制作 姿勢 熱い 男 感じ. 正直 従兄弟 電気グルーヴ 好き 知る 存在自体 知ら もっと 言う 瀧 ミュージシャン 事 自体 驚い きっと 映画 スルー あろ. 映画 内容 ドキュメンタリー 形式 電気グルーヴ デビュー 現在 大根 監督 もちろん 電気グルーヴ 全盛期 頃 なんて 僕 知る 由 ドキュメンタリー映画 全て 新鮮 でし. 辛い 時期 だろ けど やっぱり 最高 最低 2人 笑っ 楽しく やっ てる 姿 って 格好 良い ね 天才 変態 合わせ 化学 変化 起こっ 結果 電気グルーヴ って 存在 だろ. 映画 ゴリゴリ ファン 方 目 映っ ？."}, {"rating": 2.8, "content": "昔 映像 満載 ドキュメンタリー. ふざけ 少なめ 真面目 やつ."}, {"rating": 3.5, "content": "もっと ふざけ 倒し 思い 意外と 真面目 ドキュメント ライブ映像 沢山 楽しめ 改めて 電気 好き. 卓球 瀧 本当に 好き なあ 微笑ましく."}, {"rating": 3.0, "content": "ピエール瀧 なのか ？ 謎 まま N.O. アルバム 収録 巡っ いまだに レコード会社 確執 話 良かっ."}, {"rating": 3.0, "content": "エンドロール ウケる. おもしろい なー 人達 今 なき 渋谷 HMV 電気 PV み 友達 ちびり そう くらい 笑っ 思い出し PV だろ ？."}, {"rating": 4.1, "content": "電気グルーヴ 歴史 インタビュー LIVE 映像 中心 まとめ てる. 電気グルーヴ 好き ひと とても 嬉しい 内容. 映画 かも w. 大変 満足 まし. 音楽 聞きかじり 程度 けど 電気グルーヴ 存在 とても 好き."}, {"rating": 4.0, "content": "ドキュメンタリー けど 全然 観. ビジュアル カッコ いい 最高."}, {"rating": 3.5, "content": "ありがたい 映画. 若い 頃 ライブ MC 全然 おもんない やん 感動. 思春期 子供たち 悪影響 与える 素敵 おじさん."}, {"rating": 3.8, "content": "ふざけ 倒し 気がつけ 唯一無二 彼ら たく 出来 彼ら プライド かっこいい 彼ら."}, {"rating": 3.5, "content": "そんなに 目新しい オンパレード けど ファン 間違い 楽しめる 思う."}, {"rating": 5.0, "content": "ライブシーン 最高 カッコ いい ふざけ てる 最高 笑える なー 元々 電気 好き ファン にとって 満足 出来 でし."}, {"rating": 5.0, "content": "電気グルーブ カッコ よ 存分 伝わる PV. 僕 中 色んな 繋がっ. 去年 瀧 会え 夢."}, {"rating": 4.4, "content": "映画 出会わ なけれ 電気グルーブ 改めて 再 評価 思う 欧州 テクノ シーン 評価 高い 音楽 性 フザケ 具合 振り 幅 大き 彼等 人気 秘訣 だろ ね 瀧 最早 大物俳優 感じ けど w."}, {"rating": 3.3, "content": "電気グルーヴ こんなに 人気 なんて 知ら にわか フジロック ふっ じっさ ー 聞き たい."}, {"rating": 4.5, "content": "ディスコグラフィ 見せ 方 オシャレ 良い 瀧 寝 女性 スタッフ 顔 肛門 近づけ 空港 大勢 ファン パニック 起こす 映像 劇場 皆 笑い 見れる 最高."}, {"rating": 4.5, "content": "今や 日本映画 名脇役 ピエール瀧 僕 歌手 活躍 頃 ピエール 知り ませ でし 電気グルーヴ 自体 あまり 知ら 本作 電気グルーヴ ドキュメンタリー 見 ついていける だろ 思い まし めちゃくちゃ 面白かっ むしろ 電気グルーヴ ハマっ 好き ちゃ まし 見 後 iTunes 曲 衝動買い （笑）. 初めて 電気グルーヴ 知る 人 魅力 充分 伝わる 日本 音楽 歴史 わかっ 凄く 楽しめ 全編 英語 ナレーション モテキ・バクマン 大根仁 監督 演出 カッコ いい."}, {"rating": 3.2, "content": "電気 × 大根 監督 化学反応 もう少し 期待. フジロック 一度 見 くらい ニワカ 自分 にとって ケラ スチャ 点 エピソード 線 良かっ."}, {"rating": 3.0, "content": "紆余曲折 26年 周囲 関係者 達 直球 コメント 織り 交ぜ ドキュメンタリー 今 話せる 頃 凄く 刺激的 当時 パワー 良く 滲ん 映像 ナレーション 入れ 方 正解."}, {"rating": 4.0, "content": "映画館 ビール 飲み 爆笑 観. 笑い すぎ お腹 痛かっ. 瀧 めっちゃ すき. フジ 映像 テンション 上がっ ー. うつっ 探し けど ー. フジ 観 たい."}, {"rating": 3.8, "content": "2016年 映画館 ドキュメンタリー. 電気グルーヴ もっと 好き お酒 飲ん 見 最高 まじめ ふざけ 大人 ほんと かっこいい 映画館 のに みんな 笑っ だけ 幸せ なあ 思え 記憶."}, {"rating": 3.6, "content": "2016 12 18 初めて 電気グルーブ 音楽 触れ w 音楽 詳しく 初体験 感覚 感じ させ くれ 音楽 ユーモア 重要性 魅力 感じ た所 けど 再確認 作品."}, {"rating": 3.6, "content": "監督 大根仁 期待 たら ただ 電気 年表. 時代 当時 音楽 振り返る. いやいやいや 違う だろ. もっと 瀧 卓球 バカ 見れる 思っ に～～ 💦 💦. それでも 懐かし ライブ やら 天久 見れ 良かっ けど. う～～ 物足りない."}, {"rating": 4.0, "content": "おもいがけ しあわせな気持ち ドキュメンタリー でし. もう まりん 卓球 瀧 電気 音楽 大好き ほんとに よく わかっ."}, {"rating": 3.7, "content": "デビュー 時 ファン 思い入れ 補正 かかっ かも しれ けど やはり 電気 カッコイイ 高校時代 周り 皆 あまり 知ら けど 自分 だけ 密か 楽しみ 電気グルーヴ まさか 映画 って 感じ. 人生 時 映像 とか 貴重 観 （ オールナイトロング フル 流し 欲しかっ ） 電気 デビュー 後 フラッシュパパ カラテカ 初期 三 作 ビタミン 以降 大 飛躍 リアルタイム 見 追体験 毎週 楽しみ オールナイトニッポン 悪ふざけ 懐かしい WIRE 初期 参加 辺り 扱っ くれ 嬉しい フジロック 15年 行っ てる フジ 出 てる 電気 殆ど 観 あんまり 思い入れ 感じ 学校 家庭 暇 じゃ カーテン …."}, {"rating": 4.0, "content": "2015年 公開 監督 大根仁 電気グルーヴ 歴史 辿る ドキュメンタリー. 有名 曲 ぐらい しか 知ら 大根仁 監督 好き 観 み まし. 初期 思っ たより かなり ふざけ ノリ ヒップホップ みたい. 音楽性 驚い ピエール瀧 しない 人 思っ たら ちゃんと ラップ 歌っ まし. ネタ っぽい ノリ のに ちゃんと 売れ 武道館 ライブ やっ てる すごい 思う ぼく シリアス バンド 好き こうゆう 感じ 好きな人 きっと 多い だろ ちなみに N.O. って New Order 略 らしい. 音 的 心地よい 流れ 上手く 編集 観 気持ち. 終盤 やや グダグダ 内輪ネタ 付い いけ テンション 下がっ 残念 でし. 電気グルーヴ 知ら 楽しめる 思い."}, {"rating": 3.6, "content": "DVD 観賞. 映画館 見 たかっ …. テクノ 界 カリスマ なぁ 思っ. いくつになっても 中学生 みたい バカ たい 笑."}, {"rating": 4.0, "content": "良かっ. 映画館 出 すぐ サントラ iPhone ダウンロード. 気持ち 戻す 見 たい."}, {"rating": 4.0, "content": "流し 見 楽しめる かな くらい 借り のに しっかり 観 しまっ. 電気グルーヴ 卓球 カリスマ性 リアルタイム 知る まだ わたし 少し こども なー 惜しい 気持ち. カッコ よかっ."}, {"rating": 4.0, "content": "まりん 電気 終始 バンド 呼ん いたこと 俺 瀧 俺 瀧 発言 初めて あいつら 萌え まし by CMJK いつの間にか 田中邦衛 的 苦みばしっ シンコ ビタ 一 変わっ ちゃ 一瞬 しか 出 こ アニ 電気 休止 中 ◯◯◯ 売れ くれ んで 正直 それどころ じゃ キューン 台所 事情 あちこち 笑え ぐっと 来る 見どころ 散りばめ まし 欲 言え ライブ映像 だけ もうちょい 音 大きめ くれ よかっ 気 望む 爆音 上映."}, {"rating": 4.0, "content": "電グル 愛 詰まっ 上質 ドキュメンタリー 作品. 彼ら 事 CD 聴く 程度 ライブ とか 行っ 訳 けど 何故 サウンド メンバー キャラ 独特 空気感 ずっと 気. 何故 ずっと 気 存在 理由 少し 分かっ 気. フジロック 行き たい ‼ ︎."}, {"rating": 4.0, "content": "もし この世 タイムマシーン 歌. 言っ 人 まさに. アルバム ジャケ ドーーーン スクリーン 映し出さ 度 当時 事 ぶわーー ーー っと フラッシュバック. 2時間 四半世紀 旅 どっと 疲れ."}, {"rating": 3.5, "content": "電気グルーヴ って 仲良い ね. 個人的 好き アーティスト 気 観 み まし. 時系列 電気グルーヴ 功績 彼ら 近しい 人たち 語っ いく 個人的 分かり やすく 電気グルーヴ 事 知れ 思う. いつも ふざけ ばかり けど 過去 苦悩. 石野卓球 って ものすごく 才能 持ち主 実際 ライブ 行っ 感じ み たい 思っ. ピエール 言わずもがな テレビ 映画 活躍 個人的 好き 俳優 1人. そんな 2人 魅力 伝わっ 作品. ただ 少し 残念 今 現在 本人 達 昔 語っ しない 事. 狙い 思う 今作 内容 申し分 けれども 本人 達 語っ くれる 少し 期待 まし."}, {"rating": 3.9, "content": "電気グルーヴ アイドル 並み 人気 博し なんて 知ら 彼ら 足取り 辿り つつ ひいては 卓球 瀧 仲 むつまじ 見せつけ 映画. サカナクション 山口 ？ いっ 電気グルーヴ 音楽 ものすごく 間口 広い 今 だって 新しい 無 二 音楽 思う クラブ ライブハウス 落ち着く ロック 好き 愉しく そちら 側 ナビゲート くれる 音楽 垣根 ナチュラル 壊し くれる ユーモア ポップ センス だけど 音 流れ てる だけ 卓球 瀧 ステージ こそ マジック 成り立つ って 気づい. N.O. あんなに ぐっと くる 歌 なんて なぜ 気持ち 高まっ ほろり 寸前 Shangri-La 誕生秘話 苦しい 時代 いろいろ エピソード 内容 充実. 前 地元 卓球 DJ 聴い ばきばき テクノ 驚い けど って もしか たら 電気グルーヴ ニワカ あるある かも しれ なあ …."}, {"rating": 3.5, "content": "2016 10 16 Sun 鑑賞 @ 自宅. 見 始め 時 最後 見 みよ スタイル 見る やめよ 思う 苦手 どぎつい 下ネタ 負け そう けど 最後 見れ なんとなく わかっ. 最後 最後 少し 好き. すごい 人たち けど すご 前面 出して. 電気グルーヴ いえ わたし 赤鬼 青鬼 アニメ イメージ 1番 初め N.O. 聞き覚え. ピエール瀧 絶対 人 違う 意味ありげ 笑顔 イメージ やっ けど あんな (!) た人 ディズニー 吹き替え やっ パレード 出 てる 思う びっくり. バイト 先 上映 中 先輩 俺 ピエール瀧 みたい ステージ 踊っ てる だけ いい 人生 送り たかっ って 言っ 印象的. < 122 >."}, {"rating": 3.2, "content": "電気グルーヴ 歴史 分かり. ナゴムレコード 懐かしい 人生 時代. 電気グルーヴ. ピエール瀧 最初 頃 ロン 毛 短髪 近年 役者 大 活躍 テレビ 映画 多く 見かけ. 卓球 海外 活躍 映像 とか 見れ 良かっ. 二人 帰る 家 電気グルーヴ そんな 場所 ずっと 続け いっ ほしい."}, {"rating": 3.5, "content": "なぜ 映画館 見 だろ 悔やむ. 初期 頃 映像 すごく コーフン まし 昔 ライブ MC. 空港 長嶋監督 事件 笑 映像 見れ 良かっ."}, {"rating": 4.0, "content": "電気 もっともっと 好き. 流れ 見え くる なー."}, {"rating": 3.5, "content": "電気グルーヴ 歴史 紐解く 映画 もちろん 資料 関係者 映像 貴重 電気グルーヴ 初心者 見 ほしい 同年 放送 NHK 特番 方 個人的 面白かっ 両方 見 たら 良い 思う."}, {"rating": 4.0, "content": "ドキュメンタリー 優等生 映画. 電気グルーヴ 何者. 節目 節目 貴重 ライブ 映像 関係者 インタビュー 構成. 電気グルーヴ しから ぬ (?) マトモ ドキュメンタリー映画. 時系列 分かり やすく 進む. 俺 みたい 電気グルーヴ 初心者 親切 反面. コアなファン 物足りない 思っ. テクニック 部分 とか 触れ ないし. 観. 真面目 不 真面目 ギャップ 絶妙 だろ. 魅力 伝わっ. 2006年 フジロック. 電気グルーヴ 裏 Yeah Yeah Yeahs 観 たのも いい 思い出. とにかく. 長く 活動 アーティスト ドキュメンタリー 大 外れ しない. ヒロト マーシー とか. Theピーズ とか. どなた 撮っ くれ なぁ."}, {"rating": 4.0, "content": "グルーヴ 言葉 日本 音楽シーン 浸透 電気グルーヴ だって 山崎洋一郎 渋谷陽一 書い 以前 読ん けれど. 電気グルーヴ すごい インパクト もたらし 改めて 思い まし. 電気グルーヴ 結成 四半世紀 経っ って 驚異的 電気グルーヴ スチャダラパー 超える 存在 未だに じゃ 思い. ANI 瀧 ホットヨガ 想像 笑. 卓球 瀧 くだらなく 超 天才 思い まし."}, {"rating": 3.9, "content": "ファン 以外 必要 ね. 一緒に 時代 刻ん きた 者 にとって グッと くる. まさか ピエール瀧 役者さん やる."}, {"rating": 4.0, "content": "DENKIGROOVETHEMOVIE ─ 石野卓球 ピエール瀧 ─. 日本 🇯🇵. 常に 視聴者 観客 先 行く 電気グルーヴ 葛藤 路線 変更 いく ある意味 自由 発想 映像 コメント 観る 者 伝える ドキュメンタリー映画. 自由 分 自由 葛藤 楽しさ 良く 伝え 映画 でし. ピエール瀧 存在感 不思議 解ら 怖 感じ まし ね （笑）. 音楽活動 学ん 心臓 強 感じ. まとめる 石野卓球 ズゴ 感じ まし ね. 脱帽. 好き 事 極める 凄 常に 新しい 試み 実践 勇気 心意気 しびれ まし ね. 勢い 維持 25年間 フジロック 演奏 訳 ね. これから 自分 生き方 大きく 決意 タイミング 良い 映画 でし. 良かっ 点. 同じ 曲 過去 現在 映像 泣け 熟年 技 感じ. バンド グループ 最高 心臓 強 見習い たい 共感 まし 81 C 点."}, {"rating": 3.8, "content": "自分 青春 密接 結びつい 楽曲 群. 胸 グイグイ 圧迫. vitamin 前 武道館 やっ 意外. ロック ヒップホップ 日本 浸透 時間 かかっ けど テクノ 電気 おかげ セリフ YMO 三文字 頭 浮かん."}, {"rating": 4.0, "content": "まりん 元気 そう 姿見 だけ 満足 おじさん. すごく すごく （ 電グル 的 ） 真面目 ドキュメンタリー 記録映画 でし."}, {"rating": 4.5, "content": "観 食べ 梨 うまかっ たんす よ （ ポップコーン 昼間 食べ まし ）."}, {"rating": 3.9, "content": "マリン 出 コーフン した ♪. やっぱ 可愛い な～. 電気 昔 大好き 後 ライン ホーム 音楽 メカニカル 娘 変え まし 爆."}, {"rating": 4.0, "content": "〝 This is 電気グルーヴ 〟. 電気グルーヴ × 大根仁 ドキュメンタリー 作品. フジ グリーン 始まる もん 興奮 MAX ‼ ︎. 今年 アクト 思い出し 苗場 帰り たく 電気 締め 余計 日中 荷物 忍者 如く ステージ 移動 横揺れ メイン けど ぞ とばかり 弾け 踊っ ♡ 今 観 身体 疼く … 途中 踊っ 観 （笑）. それにしても 動画 こっち 向け 撮っ た人 けど あんな もん 世 出 たら 思う ゾッと (-_-). 第 一 回 フジ ロック 様子 盛り込ま 本作 日本 テクノ 普及 牽引 彼ら 軌跡 わかり やすく まとめ. 大根 監督 感じる オシャレ 電気グルーヴ 弾け っぷり いい 感じ マッチ ‼ ︎. 字幕 小さい けど 劇場 大丈夫. すごく 電気 知っ てる わけ じゃ 認識 あ そういや 3人 な！ ∑(ﾟДﾟ) ぐらい けど 観 歌っ 踊っ 瀧 同じ くらい 汗だく. 語り ライブ映像 交互 流れる めちゃくちゃ 楽しいー ‼ ︎. （ 注 : たぶん 踊っ ）. 俳優 活躍 ピエール瀧 LIVE 映像 見 い方 彼ら 音楽 触れ い方 オススメ 一 作. ♫ 学校 ないし 家庭. ヒマ じゃ カーテン. 花 入れる 花ビン. 嫌 じゃ カッコ つか. ♪( ´θ｀)ノ. やっぱり 好き ーーー ♡."}, {"rating": 3.5, "content": "旦那 謎 電気グルーヴ ブーム 訪れ 一緒に 鑑賞. 自分 熱心 電気 ファン つもり 見 進め いく あ 曲 知っ てる アルバム 持っ みたい 瞬間 多々 彼ら どれ だけ 日本 ポップス 界 深く 浸透 垣間見 気. 資料 映像 興味深く 見る 事 出来 さること. 過去 近々の フジロック ライブ 交互 紹介 流れ 中 3回 演奏 N.O. どんどん 表情 変え いく ドラマティック いい 彼ら 中 凄く 大切 曲 なぁ 思っ."}, {"rating": 4.5, "content": "劇場 見逃し やっと 見れ. 僕 知っ 時 既に 電気グルーヴ 変わっ おじさん 二人 かっこいい バンド くらい 認識 しか キャーキャー 言わ てる なんて 想像. 時系列 追って 見 そんな 当時 雰囲気 遷移 いっ 感じ取れ 不思議. 人生 映像 入っ やっぱり かなん. YouTube 転がっ てる 前 見 けど 結構 引く レベル."}, {"rating": 3.7, "content": "電気グルーヴ って すげ ー 改めて 思わさ. 今更 けど 流れる 曲 ひとつひとつ 本当に 素晴らしい. こんな ひとたち 自分 生まれる 前 活動 ピン こ すら 感じる. と同時に 彼ら 初めて 知っ 小学生 頃 けど 時 こんな 狂気 狂喜 溢れる ひとたち 思っ 歳 重ねる ごと 少し ずつ 知っ いっ けれども 笑. そんな 彼ら 魅力 感じ 事実 映画 観 やはり 増幅 ばかり. 終盤 山口一郎 今 メインカルチャー サブカルチャー 新しい 古い よい 思わ れれ よい みたい 言っ 本当に 通り 思っ. 電気グルーヴ 本人 世の中 自覚 一端 担っ かも 知れ."}, {"rating": 4.0, "content": "なろう ろう 明日 なろ. 昔 好き 電気グルーヴ ドキュメンタリー. デビュー 現在 彼ら 軌跡 とても わかり やすく まとまっ. スコア 音楽 ドキュメンタリー 映画 興味 あんまり い人 ご 注意. 90年代 サブカル シーン 好き 何とも 懐かしい 人たち 多数 登場. 元メンバー まりん 砂原良徳 もちろん スチャダラ 天久聖一 小山田圭吾 って テレビブロス 同窓会 ⁉ ︎. 人たち 共通 ドライ ユーモア 高度経済成長 期 今 昔 バブル すら 弾け しまっ 時代 特有 たら いい 良く 分から 空虚 感覚. まりん 若い 時 カッコ 良く 置い とい 脱退 時 音楽 的 意味 電グル 終わっ 思っ 彼ら 活躍 びっくり. 脱退 時 含め 当時 いろいろ 語っ くれ 興味深かっ 彼ら にとって すでに 過去 だろ. 自分 にとって 電グル 魅力 ふざけ 見え 本当に ふざけ じゃなくて 音 本物. カッコ いい 音 さえ 聴か くれれ いい よ ていう 感じ スチャダラ かもそ. そんな 雰囲気 つかめる 作品. 年 重ね 毒 薄れ 印象 けど 彼ら これから 電グル らし 追求 いっ ほしい. なろう ろう 明日 なろ. 明日 檜 木 なろ."}, {"rating": 3.4, "content": "電気グルーヴ 手中 映画 そんな 意志 かも まるで 電気グルーヴ 掴め. 青春 中心 せよ 影響 かなり 受け バンド こう やっ 映画 見る 一つ 自分 糧 凄く 意識. N O 前 付き合っ コ よく 口ずさん たな w."}, {"rating": 3.8, "content": "ヤバ かっ. もともと 石野卓球 ピエール瀧 （ 俳優 認知 ） ミュージシャン 名前 程度 しか 知ら 前 知名度 すごかっ けれど 曲 Shangli la くらい しか 知ら. とある TV番組. 元 YMO 還暦 過ぎ 奇跡 ドラマー 高橋幸宏 率いる METAFIVE バンド キーボード 砂原良徳 なんだか 素敵 ♡ たまたま フォロワー レビュー 気 手 取っ 今作 パッケージ 裏 小さく 写真 見つけ ？ まりん 出 てる ？ メンバー ⁉ ︎ 今更 折しも TSUTAYA 全作 半額 デー 折角 … 旧作 数々 clip 名作 差し置い 今作 笑. 結論 言う 観 良かっ ハマっ. 最初 余り 下ネタ 下劣 歌詞 漫才 ？ コント ？ 思う MC かなり 引き 気味 見 始め （ とにかく 青い … ） 何せ 勢い 彼ら パフォーマンス だんだん 引き込ま 行っ 自分 不思議 なんか 全然 タイプ じゃ 人 いつの間にか 惹か いく 感じ … ？. 時系列 沿っ ライブ映像 関係者 元メンバー 話 パズル はめ いく 電気グルーヴ 姿 明らか いく まりん 脱退 話 本人 口 かなり 詳しく 語ら. 音楽業界 20 数 年 以上 バンド とか ユニット 続け いく 他 グループ 見 並大抵 思う. メンバー 入れ替わり 急死 しばし 活動休止 等 石野卓球 ピエール瀧 絶妙 コンビネーション 可能 石野卓球 突き抜け 才能 俳優業 活躍 ピエール瀧 上手く サポート ＆ 演出 圧倒的 パフォーマンス 加え 歌詞 わから ノ レ る 海外 ウケる 頷ける. 一 回 終わら 回 観る そう. 早速 ピンポン サントラ N.O. 入っ アルバム 入手 しよう. 彼ら 100% 人生 音楽 男 楽しん 思っ だけ だろ ？. 25周年 揃い シャツ 着 ♫ キスキスキ ス 歌う 石野卓球 目 ウルウル にわかファン のに 目 ウルウル しまっ よ. なんて lovely おじさん 達. 音楽 好き フェス 好き 人 楽しめる 思う. スチャダラパー サカナクション 山口一郎 インタビュー 出演. ＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿_. 今日 Filmarks 始め ちょうど 1年 前回 レビュー 100本 頑張っ なぁ 笑 記念日 観 今作 いかにも らしく 笑っ しまう こういう 予期 ぬ 出会い ときめい しながら 楽しく やって来 本当に 幸せ 思う. 日々 暮らし 大切 つつ 映画 Filmarks 皆さん 刺激 もらい つつ すこーし ずつ 前進 いき たい 思う 次第. フォロワー 皆様 いつも ありがとう ござい m(_ _)m. 大きな パワー いただい 感謝."}, {"rating": 3.5, "content": "ま りん 卓球 関係性 知れ 良かっ ~！ ドキュメンタリー 要素 ライブ インタビュー 色 強い."}, {"rating": 4.0, "content": "20 数 年 思い出し 彼ら 楽曲 聴き たく よ なぁ ドキュメンタリー 観 まだ 聴い 2000年 以降 リリース アルバム TSUTAYA まとめ 借り ちゃっ."}, {"rating": 3.2, "content": "2014年 フジロック ライブ映像 合間 時系列 順 過去 映像 関係 者 インタビュー 挿入 電気グルーヴ 歴史 実に わかり やすく 丁寧 紹介 いく とても 真っ当 ドキュメンタリー ディスコグラフィ 網羅 わけ 程度 ファン 知ら ばかり 面白かっ けど 電気グルーヴ 映画 のに こんなに 真っ当 いい 拍子抜け 部分. それにしても ナレーション 英語 （ 日本語字幕 ） なのは いちおう 最初 突っ込ん けど 途中 ちょっと サム く ぞ あと 現地 実際 ライブ 観 身 フジ 映像 何故か 全然 良く 残念 （ って そんな 文句 劇場 観 言え って 話 でしょ ）."}, {"rating": 3.6, "content": "大根仁 監督 作. 2014年 結成 25周年 迎え 電気グルーヴ 元メンバー 関係 者 インタビュー 初 ライブ 本邦初公開 貴重 記録 映像 を通して 結成 インディーズ 時代 ブレイク 後 メンバー 脱退 活動休止 再開 彼ら 歴史 振り返る. . 2015年 taicoclub 朝 4時 頃 TAKKYU ISHINO DJ 踊っ たら 友人 TAKKYU 早朝 うちら 辛い 時間 いつも 付き合っ くれる 言っ. そう 言え フェス 行く 10年前 何度 深夜 朝 にかけて TAKKYU ISHINO DJ 見 わから 特別 好き 気 気がつけ いつも TAKKYU DJ てる 踊り 行っ. 彼ら 活動 25周年 超え らしく 自分 彼ら 活動 何処 聴く もはや 記憶 少なくとも 初めて 見 ライヴ 覚え. 今作 出 くる 2006年 フジロック レッドマーキー JUNIOR SENIOR 踊り 狂っ 外 出 たら グリーンステージ N.O. 響い 時 初めて あちこち 事件 起き フェス 凄み 感じ. どうやら 初めて オールタイムベスト 的 セットリスト らしい 前方 レッチリ 地蔵 踊ら 裏腹 後方 レッチリ 動員 おかげ 巨大 ダンス フロア 化し. 年 前 有馬記念 当て 柄 一人 カウントダウンジャパン 行っ 案の定 手 振っ 合わせる 例 ロッキン 系 ファン 温度 差 感じる 中 タイムテーブル 見 たら 電気グルーヴ 名前. 見 行く フジロック 裏腹 マニアック セットリスト ゆえ 心置き 手 振っ 合わせ ひたすら 踊り 狂. あと W杯 最終予選 リキッドルーム パブリックビューイング 見 行っ 時 本田圭佑 PK W杯 出場 決まっ 直後 TAKKYU ISHINO 歓喜 DJ けど そこで 何故か THE STROKES かけ. . 言い たい フェス クラブ 遊び 年 過ごし きた 人 にとって 電気グルーヴ しい TAKKYU ISHINO 本当に かけがえ 存在 事. 正直 ドキュメンタリー映画 何ら 新し 秘話 発見 ただ 記念 映画 今作 見れ 電気グルーヴ 自分 過ごし 時間 改めて 考え させ. あと 年 自分 フェス 遊び クラブ 遊び 出来る だろ 10年後 中年 オッサン 遊ぶ だろ 時 きっと 早朝 辛い 時間 TAKKYU ISHINO いつものように いい 曲 かけ くれる 違い."}, {"rating": 4.2, "content": "劇場 二 回 見 二 回 目 新千歳空港 映画館 鑑賞 劇中 電気 二人 新千歳空港 シーン 思い 馳せ 到着 ロビー 歩い たら 到着 口 友達 名前 呼ば 約束 のに ばったり ミキティー 叫び たく わかる 奴 だけ わかれ いい. ライジングサン 余韻 レンタル あいにく 岡村ちゃん かぶっ 電気 泣く泣く 諦め けど 筋肉 少女隊 見 少年ヤング 思い出し スチャダラパー 見 聖 おじさん 思い出し. サカナクション 山口 出 てる 大根 監督 好き 見 満たさ. あんな ふざけ 悪態 つい しっちゃかめっちゃか けど 悪 ガキ みたい おじさん じゃれ てる 見る 長生き 欲しい 思う 好き."}, {"rating": 5.0, "content": "音楽 好き 人柄 好き 顔 好き カーテン 文句 つける 理由 イヤ じゃ カッコ つか."}, {"rating": 3.5, "content": "よく 聴い オレンジ 本編 割と スルー けど."}, {"rating": 4.9, "content": "25周年 電気グルーヴ 記録. 大根 監督 編集 期間 毎晩 うなされ 笑 とか 言っ どこか 見 けど 冒頭 うなされる くらい 膨大 情報 量 脳 入っ 大根 監督 恨み じゃ なかろ ？ 思っ しまっ. 日本 ロック どう って 海外 ロック 敵 わ 気持ち 背負い つつ 頑張っ 人達 好き 電気グルーヴ 石野卓球 瀧 … こんな ハチャメチャ かつ 計算 つつ 面倒臭い 計算 止め つつ グループ 知り ませ フジロック ノリ 海外 ライブ とか !!!. 詳しく 他 すげ ー いるよ って 知っ てる 方 教え 下さい. 今年 春 お母さん 僕たち 映画 よ ツアー チケット 取っ 行け 相当 悔やん. 後 素晴らしい DJ KAGAMI 姿 キチンと 収録 たら 絶対 許さ 思っ もう 胸熱 でし. DVD 買い ませ 他 ライブ DVD 買い."}, {"rating": 3.3, "content": "映画 言っ 忘れ けど Shangri La 卓球 そろそろ 売れる 曲 つくっ とく つっ 作っ 曲. スチャダラ おんなじ 言っ. カッコ よく だけ たら 誰. ほんと めちゃくちゃ カッコ いい のに おじさん チラッと しか みせ くれ まぁ めちゃくちゃ カッコ いい けど."}, {"rating": 4.0, "content": "今年 フジロック クロージングアクト 最高 テンション 努め あげ 訳 フジ 思い入れ ドキュメンタリー ライブ映像 ふんだんに 詰まっ 二人 仲良 そう 感じ 伝わっ ほっこり スチャダラ コーネリアス 同 世代 ゆかり アーティスト インタビュー てる 胸熱 ポイント 電気 マジ かっこいい ぞ."}, {"rating": 4.6, "content": "悪い 意味 よく 書か wikipedia うまく 映像 映画 ゲスト 話 中心 第三者的 電気グルーヴ 社会 関係 変化 伝え くれ 非常 わかり やすかっ アルバム 単位 てる 時代 知ら 人 アルバム 印象 変わっ 面白い 思う 全体 電気グルーヴ 曲 散りばめ 飽き 観. あと ピエール 卓球 まりん 楽し そう てる シーン 多く 最高."}, {"rating": 3.5, "content": "アーティスト ドキュメンタリー プログラム 見れ 古い 映像 ファン とても 楽しめる だろ 電気グルーヴ Shangri la ぐらい しか パッ 聞い 電気グルーヴ 曲 認識 曲 やっぱり アッパー 曲 どちら いえ 苦手 再 認識 それでも ピエール瀧 人 魅力 的 個人 的 卓球 質感 合わ. DenkiGrooveTheMovie 2015."}, {"rating": 3.6, "content": "世代 わけ 音源 ライブ映像 かじっ いまいち 自分 にとって 全容 わかっ 電気グルーヴ. デビュー当時 現在 振り返る 形 わかり やすく まとまれ ライブ映像 比較的 多め 楽しく 観 本人 周り 人 インタビュー メイン バンド 実情 追う 意味 微妙 けれど. モテキ しかり バクマン しかり 映画 しかり 大根仁 監督 映画 魅せ 方 上手い 細かい 演出 目 いき がち けど 本当 技術 妙 ストーリー 全体 構成 力 気 贅肉 刻み よく 進む ストーリー きれい エンターテインメント. ちなみに フジロック 石野 一緒 DJ 牛尾 agraph ソロ活動 素晴らしい 今年 出し アルバム めっちゃ よかっ."}, {"rating": 4.0, "content": "デビュー 現在 至る 周辺 人物 証言 電気グルーヴ 何者 なのか 紐解い いく 1時間 55分 過去 映像 現在 映像 まさに フラッシュバック 知り 得る 2人 男 築い 偉大 壮観 25年 歴史 公開 当時 集大成 フジロック 2014 パフォーマンス 数々 5 1ch 爆音 何度 観 たい."}, {"rating": 3.8, "content": "25年 歴史 2時間 理解 けど 今 日本 テクノ シーン 貢献度 よく わかっ. 海外 テクノ シーン 日本 繋げ リスナー 引っぱり あげる 電気グルーヴ じゃ ２ 人 じゃ 無理 だろ って 気 ホント ダメ 大人 けど 目的 ／ 目標 ブレ カッコ いい 憧れ. SDP 人生 hiphop 解釈 たら 電気 寄っ 来 たって エピソード 良かっ. あいま あいま 入る オフショット 良い 感じ 2人 距離感 電気グルーヴ."}, {"rating": 3.8, "content": "電気グルーヴ 歴史 わかる 作品 心地よい サウンド 常に 流れ 観 やすい 電気グルーヴ 曲 色々 聞き たい 思う."}, {"rating": 3.3, "content": "仲良い なー 二人. 常に 一つ 場所 とどまら 人たち 音楽 本当に かっこいい."}, {"rating": 4.0, "content": "電気グルーヴ よく 知ら 見 けど 卓球 かっこいい なぁ. プロ意識 オリジナリティ センス 高さ. もちろん 瀧 素敵."}, {"rating": 4.3, "content": "新宿バルト9 鑑賞. 電気グルーヴ ドキュメンタリー 会場 ほぼ 満員. とっても 面白かっ ライブ 行き たく."}, {"rating": 3.8, "content": "海外 テレビ番組 的 英語 ナレーション 日本人 雰囲気 しか だろ レベル ちっ ちゃめ みたい 茶目っ気 とか 本当に 大根 らしい. 電気グルーヴ らしい. 申し訳ない 部屋 掃除 垂れ流し 見 まし. ごめんなさい. くらい TV ライク 挑戦 的 ？ 作品. 2人 電気グルーヴ 馴染み. 前身 バンド. どんな 影響 受け 音楽性 違う 曲 作り とか. 一 音楽ファン 大変 勉強 まし. いやいや そんな. 2人 仲 良さ 微笑ましく. 下品 大人 最高 ね. 元メンバー 卓球 瀧 みんな 本当に 昔 変わっ （笑）. ふと 挟ま オフショット 的 勝手 意味 感じ しまっ. ストレイトアウタコンプトン 見 後 ほぼほぼ 同じ 気持ち （笑）. 長年 日本 音楽シーン 見つめ JAPAN 編集 長 山崎洋一郎 言っ. 日本 ロック 浸透 かなり 時間 かかっ のに 彼ら いたこと クラブ ミュージック 日本 浸透 早かっ. っていう とても 印象深かっ. 新しい 文化 定着. アーティスト 成功. 電気グルーヴ って すげ ー っけ 思える. 私たち 世代 若い 音楽ファン 見 ほしい なぁ 思い まし ☺ ︎."}, {"rating": 4.0, "content": "上映 館 シネマ フロンティア かい 絶対的 ディノス 思っ のに 内容 期待 どおり 映画館 サブカル こじらせ 世代 ほぼ 満席."}, {"rating": 3.5, "content": "インスト 音楽 カッコ いい のに 以外 バカ. ソレ 良い そうじゃない 電気グルーヴ じゃ. そんな どう いい 事 1 わかる ウ○コ 映像."}, {"rating": 3.5, "content": "好き 生き いく. どこぞ YouTuber 観 もらい たい 作品. 好き 仕事 好き 勝手 だけ 十 年 続け 見え隠れ 葛藤 感じ 良かっ. 単なる ファンサービス 映画 舐め たら 怪我 作品. ライブ映像 良かっ. 少し 日本 テクノ 興味 騙さ 思っ 騙さ 欲しい."}, {"rating": 3.9, "content": "電気グルーヴ 歴史 あまり よく 知ら 映画 デビュー 今 至る 関係者 インタビュー 交え 丁寧 解説 くれ たいへん 勉強 まし. 天才 ふざけ やっ てる グループ イメージ 卓球 インタビュー 涙 流し Shangri la 逆境 生まれ ヒット曲 意外 熱 部分 驚かさ まし."}, {"rating": 4.0, "content": "テクノ 大好き 幾つ CD 持っ 彼ら よく 知ら 勉強 まし. ピエール瀧 昔 普通に 俳優 思っ … 演技 うまい ね."}, {"rating": 3.5, "content": "【 DENKI GROOVE THE MOVIE 石野卓球 ピエール瀧 】. ★ ★ ★ ★ ☆ ４ ／ ５ 点. ７月 ４ 日 鑑賞 ２ ０ １ ６ 年 １ １ ０ 本 目. ‪#‎ 2016 映画 メモ ‬. 日本 テクノ エレクトロ カルチャー ワールドワイド のし 上げ 石野卓球 ピエール瀧 電気グルーヴ ２ ５ 年 軌跡 追っ ドキュメンタリー. もう ただただ かっこ ええ. バカ パフォーマンス アート 昇華 歴史 わかる. やっぱり フジロック ボルケーノ 富士山. 最高 わ. 名古屋 WIRE やっ くれればいいのに. まだまだ 引っ張っ 行っ 欲しい."}, {"rating": 4.0, "content": "始まっ たら わー 楽しっ. 一 回 途中 やめ けど 最後 見 良かっ 2人 事 分かっ."}, {"rating": 3.5, "content": "電気グルーヴ ドキュメンタリー. 電気グルーヴ 前身 バンド 人生 スチャダラ BOSE 影響 受け スチャダラパー 結成 エピソード 驚い. それにしても 仲 良い 2人 デビュー アルバム ごと 追っ いく 展開 分かり やすい ライブシーン 多め カッコ 良かっ. あと 電気グルーヴ 初期メンバー ＣＭＪＫ 脱退 理由 くだらなく 良い 笑."}, {"rating": 3.8, "content": "バラエティ ラジオ 瀧 好き 俳優 瀧 まあ そこそこ 好き 音楽 活動 てる 電気グルーヴ 卓球 知ら. 記録 映像 観 てる いつや 電気グルーヴ 発する 熱 魅了. パンティ ガーター ストッキング 半裸 オーディエンス 熱狂 巻き込む 瀧 パフォーマンス もう 変態 超え カッコ よすぎ 笑え くる 俳優 ピエール瀧 しか 知ら 人 見 たら やっ 瀧 ⁉ ︎ だろ 面白い （笑）. 聴き たい 見 たい 彼ら 荒唐無稽 思える 軌跡 見つめ 前人未到 覇道 いく 電気グルーヴ 目撃者 たい 思っ てる 自分 気づく."}, {"rating": 3.9, "content": "終始 ニヤニヤ 観 まし ｗ. 来月 フジロック 楽しみ ♪."}, {"rating": 3.2, "content": "電気グルーヴ 歴史 知れ けど 彼ら 好き なれ 再 認識 まし."}, {"rating": 3.8, "content": "電気グルーブ 入門 内容 乗り遅れ 自分 とても いい ドキュメンタリー でし. なんとなく 日本 代表 アーティスト はず けど よく わから 謎 人物 認識 描か てる 表層 的 部分 だけ なんだろう けど よく わかる 内容. とはいえ 楽曲 素晴らしい みんな インタビュー 良かっ. 改めて 曲 聴き たく 映画 でし."}, {"rating": 4.0, "content": "すっ っ っ ごい 良かっ 二人 掴み きれ 存在 まだまだ これから 未知 領域 突き進む 予感 やっぱり 男子 部室 感 〆 る 一瞬 だけ 登場 ANI オイシ すぎ めちゃくちゃ 笑っ. ドキュメンタリー 観 電気グルーヴ 聴き たく 恥ずかしながら ポポ 虹 しか 知ら ポポ もちろん ポンキッキーズ. 最初 音楽 認識 ポンキッキーズ かも もちろん 教育テレビ 北風小僧の寒太郎 とか 方 前 だろ けど ポンキッキーズ 音楽 ポップ 楽しく 好き すごく よく 覚え てる."}, {"rating": 2.2, "content": "電気グルーヴ 初心者 もしくは 若者向け 映画 ？. あっさり 電グル 紹介 映画. ドキュメンタリー 割 掘り下げ 弱く 残念. 太っ CMJK 見れ 元気 そう 嬉しかっ. 人生 時代 ばば. 電気 初期メンバー 耳 夫 高橋嵐 触れ 残念."}, {"rating": 3.5, "content": "人生 時代 貴重 ライブ映像 関係者 達 インタビュー （ 関係者 豪華 ） ドキュメンタリー ？. 変態 かっこいい せめぎあい. ライブ 行き たい."}, {"rating": 4.3, "content": "110. 石野卓球 ピエール瀧 天才 変態 間. やっぱり 天才 変態 なぁ. ふたり 仲良し すぎ きゅんきゅん ピーターパン 大人 って 最強 無敵. 大根 電気 live 映像 どんだけ 観 だろ."}, {"rating": 3.0, "content": "大根仁 監督 理由 だけ 鑑賞. 正直 電気グルーヴ 音楽 Shangri-La しか 知ら. 大学生 頃 何となく 流行っ なぁ 記憶. ピエール瀧 俳優 イメージ しか. 本作 観 電気グルーヴ ２ 人 人間 エネルギー 感じ 石野卓球 突き抜け 感じ なんと 表現 いい 分から エネルギー 凄い. ２ 人 変態性 凄い （ 褒め ）. 個人的 テクノ とか 打ち込み 系 音楽 聞か それでも 電気グルーヴ 変態 ひしひし 伝わっ （ 褒め ）. 二人 今後 末永く 活躍 いただき たい. 電気グルーヴ 知る 丁度 良い 気. 星 3 4 くらい. 本作 映画 いい 疑問. まぁ 映画."}, {"rating": 4.5, "content": "少し 彼ら 興味 絶対 楽しめ クール. 各 時代 ライブ映像 関係者 インタビュー 振り返る ドキュメンタリー 同じ 時代 生き 同 世代 誇り 今 走り 続け 羨ましく."}, {"rating": 5.0, "content": "メジャーデビュー 前 ぐらい ずっと 見 まし もん ね 今 こんな 映画 出来 だけ 胸 熱く."}, {"rating": 4.0, "content": "本人 近く 外側 声 過去 映像 構成 作品. 電気グルーヴ あまり 知ら まま 観 とても 楽しめ. ライブ トランス状態 踊り 狂う 姿 印象的. CMJK まりん 口 語ら 脱退 時 背景 かなり 興味深かっ."}, {"rating": 5.0, "content": "日本 電気グルーヴ 居る !!!. 伝説 現在進行形 !!!. ライヴ 行っ とか なきゃ !! って どの時 代 ちゃんと 世界 流行り 取り入れ てる 凄い トランス 時代 武道館ライヴ とか 事件 っす よ ね. 世界 誇れる 電気グルーヴ. まじ 東京オリンピック 入場 音楽 卓球 やっ もらい たい わー."}, {"rating": 3.7, "content": "学校 ないし 家庭. ヒマ じゃ カーテン. 花 入れる 花ビン. 嫌 じゃ カッコ つか. 全席 完売. エンドロール 後 場内 拍手 発生. 内容."}, {"rating": 3.9, "content": "表 電気 って 感じ でし ね 楽しめ まし. 裏 電気 作っ 欲しい."}, {"rating": 4.0, "content": "かっこいい おじさん 達 話 電気グルーブ って 昔 こんな 感じ かー ライブ中 躍り 狂う 2人 あと グラフィック かっこよかっ 昔 っぽ 全然 名曲 いっぱい."}, {"rating": 3.6, "content": "特別 電気グルーヴ 好き わけ. かなり 楽しめ まし. 知っ てる 曲 shangri-la 虹 富士山 くらい ド メジャー ばかり. ただ 劇中 流れる 曲 聴く 中 癖 強い けど テクノ あまり 触れ 自分 のれる 曲 多数. 映画 見 うえ 電気グルーヴ 聞い み たら 電気グルーヴ 印象 変わり そう. 曲名 正確 言え けど MV 好き いくつか. MV わかる 通り 映画 石野卓球 ピエール瀧 素敵 ユーモア 感じ. 電気グルーヴ 好き 人そう 人 どちら 楽しめる 映画 思い."}, {"rating": 4.0, "content": "あんまり 電気グルーヴ 詳しく けど. カッコ いい 音 歴史. 初期 音楽 好き 今 全然 かっこいい ライヴ いい なぁ. 初級 編 かなり 興味深かっ. 人に歴史あり まさに. もっと 長く 観 そう くらい. インタビュー 編 作っ 欲しい. 改めて ちゃんと 聴こ ○. ヨーロッパ 昔 たまたま 石野卓球 イベント 行っ 事. 思い出し 時 電気 知ら けど. 前列 見. 子供 見守る 様 目 見. すっごく 印象 的 滅茶苦茶 冷静 雰囲気 けど. あんな エキセントリック 人. 電気グルーヴ 二人 ジブリ. 宮崎駿 鈴木敏夫 ろか. 親友 じゃ 不思議 関係 性 感じ. 死ぬ 続け ほしい～."}, {"rating": 3.0, "content": "正直 ピン 来 映画 面白 見出せ. どうせ 彼ら せい 多大 迷惑 被っ 人 とか にも インタビュー すれ 面白い のに 俺 性格 上 皆 凄い 凄い 言わ 影響 まるかっ ちゃう よ ね すんません."}, {"rating": 1.5, "content": "元 同僚 Y 鑑賞. 最近 アルバム 聴く くらい 離れ まし 電気グルーヴ ファン ガチ勢 かなり 我儘 感想. 電気 今 軌跡 最近 ライブ 密着 電気 縁 ミュージシャン 編集者 レコード会社 方 インタビュー 構成. ドキュメンタリー 観る 盛り上がる 所 二人 切り込ん 視点 訳 すごく 普通 むしろ 退屈 作品 でし. あえて 思い 二人 インタビュー 一切 ひたすら 外郭 なぞっ 紹介 印象. サカナクション 岡村ちゃん 話 聞き たかっ. 確か 卓球 岡村ちゃん ギター 教え もらっ よ ね. 楽器 弾け 音楽 言っ 卓球 ギター 弾き たい って 思っ って 驚い 覚え そういう 話 もっと 知り たかっ. 良かっ 所 まりん インタビュー. 相変わらず 可愛い 久々 見れ 嬉しかっ. あと 瀧 卓球 不細工 自分たち 言い やはり フォトジェニック キュート 再確認 良かっ. 電気グルーヴ 魅力 知り たい CD 音源 ANN ラジオ 音源 聴く 方 楽しめ. ロッキンオン 連載 まとめ 単行本. 花嫁 死神 めちゃくちゃ オススメ."}, {"rating": 3.8, "content": "ラスト FUJI ROCK FESTIVAL 2014 N.O. しみる."}, {"rating": 1.5, "content": "努力 賞 的 内容 もっと 多方面 コメント 人選 ほしかっ 使っ てる 映像 権利 問題 わから けど 限ら 飽き なぁ."}, {"rating": 4.3, "content": "卓球 瀧 CMJK 酷かっ 太っ けど まりん 変わら."}, {"rating": 3.7, "content": "電気グルーヴ 大根 監督. 最近 瀧 ラジオ 映画 ドラマ. よく 見かけ 世代 自分 にとって. ドキュメンタリー 見 電気グルーヴ ライブ クラブ パフォーマンス かなり 新鮮. 電気グルーヴ 入門 編 良い 作品. なんか クラブ しゃぎ たく まし."}, {"rating": 4.6, "content": "音 楽しん でる 方々 お話. 素敵 なー ✨. 観 楽しかっ ♪. MC やばい ww."}, {"rating": 3.7, "content": "葛藤 しながら 全力 楽しん でる 大人 カッコ いい 見 気持ち いい."}, {"rating": 4.2, "content": "丁寧 作っ 普通 ドキュメンタリー映画. シャングリラ 作品 ピーク 持っ てる もう 長年 ファン 泣く しか じゃ. 俺 VOXXX 1番 好きなんだけど 砂原 時 もちろん 良い けど ね. ファン いい 思う."}, {"rating": 3.6, "content": "資料 映像 凄く 面白い 90年代 築い 彼ら ナイス おじさん."}, {"rating": 3.9, "content": "大根 電気 大好き. 電気 やっぱり 最高. くぅー って."}, {"rating": 3.7, "content": "コンニチハ 電気グルーヴ デス かっこよ すぎ. 本人 達 語り 一切 無し. 映画館 見 良かっ."}, {"rating": 4.1, "content": "ライブ もちろん 舞台裏 ふくめ めっちゃ おもろい 二人 人柄 ね. フジロック 14 映像 多く 嬉しかっ けど 欲 言え フジロック 12 レッドマーキー 映像 欲しかっ ～(← 電気 原体験."}, {"rating": 4.0, "content": "石野卓球 ピエール瀧 鬼才 生みだす とか 静岡県 ポテンシャル 高 感じ."}, {"rating": 3.9, "content": "ライブ 中心 電気グルーヴ 歴史 順に みせ いく タイプ 音楽 ドキュメンタリー 主役 二 人 インタビュー 敢えて かも しれ 物足りない そう もっと 話 うまい 人 もっと 多様 語り手 用意 ほしかっ. 彼ら パフォーマンス 音楽 MV エキサイティング だけ 十分 面白い 見 たい 見 構成 良い 音楽 ドキュメンタリー 求め 応え おもう."}, {"rating": 2.7, "content": "編集 意図 みたい 感じ 残念 NHK 特番 ほう 本人 魅力 迫っ てる 感じ まし. 蔵出し 映像 集 見応え まし. エンドロール 雰囲気 好き."}, {"rating": 4.0, "content": "じ ぶん 7 8年前 いろいろ 思い出し トランス状態 見入り まし."}, {"rating": 5.0, "content": "コミックバンド とどまる ヨーロッパ レイヴ 文化 日本 テクノ シーン ぶち込ん 思っ たら スクラップアンドビルド 方式 礎 作品 ごと アップデート てる. なんか もはや テクノ っていう ジャンル 枠 超え 電気グルーヴ っていう ジャンル. ふざけ 倒し てる おっちゃん 達 のに 昔 今 ずっと カッコイイ. 微笑ましい 25年 経っ ツアー タイトル 年 とら （笑）. 音楽 大先生 ...！. まりん 先生 超 カッコイイ."}, {"rating": 4.5, "content": "日本 音楽シーン テクノ 先導 者. 映画 見 終わっ 今 電気グルーヴ グループ魂 変わら だろ 思っ 自分 鉄槌 下し やり たい. 石野卓球 ピエール瀧 共に 格好 良い おじさん ランキング 上位 間違い なし. B’z 感じる 一方 メディア フューチャー やすい 状況 20年 以上 活動 続け もう 一方 我慢 必ず 思う. 石野 才能 センス. 瀧 人柄 寛容. 必ず 生まれる はず 不満 嫉妬 すれ違い そういう 乗り越える ふたり 関係性 堪ら. 最後 映画 観る きっかけ 曲. 電気グルーヴ モノノケダンス. アニメ 墓場鬼太郎 オープニング. https :// yo ut u. be OsCfDyoJwJs."}, {"rating": 3.8, "content": "しっかり 順序 立て 電気 歴史 わかる. ナレーション アニメーション アメリカ ドキュメンタリー セル 版 副音声 本人 達 コメンタリー 付く みたい 聴き たい."}, {"rating": 3.5, "content": "ファン 無い 興味 鑑賞. 2人 仲良 そう 間柄 周り 人たち 通し 伝わっ. 知っ 曲っ 事 シャングリラ エピソード グッと まし."}, {"rating": 3.5, "content": "紆余曲折 最高 シャングリラ 生まれる エピソード どきっと."}, {"rating": 4.1, "content": "やっぱ 電気グルーヴ 最高 監督 いい 映像 作る なー 個人的 エンディング 大好き."}, {"rating": 4.0, "content": "わー 熱い ぞ コレ. 集中 過ぎ 終わっ たら 頭 すっごい 疲れ. 超 素敵 スピーカー 60インチ 気合い 入れ 観 たら 序盤 まさかの ビデオ映像 8ミリ ？. デビューライブ なんか 音 さっぱり 分から. 編集 凄く 良く 最後 全然 飽き けど 欲 言え もう ちょっと ライブ映像 観 たかっ. ボーナストラック 全曲 観 くれ たら 最高. 虹 もっと 聴き たかっ よ."}, {"rating": 3.5, "content": "電気グルーヴ 自体 面白い 面白く わけ （笑） 今 歴史 振り返り つつ 当時 関係者 歴史 振り返る 構成 見事 テクノ 音楽 理解 必要 抵抗 なけれ 一見さん 楽しめる."}, {"rating": 4.0, "content": "恥ずかしながら 電気グルーヴ 言え Shangri-La くらい しか 知ら あと 海外 評価 高い みたい ふわっ イメージ しか けど こんなに すごい 人たち なぁ. っていう 曲 普通 かっこよく びっくり 初期 色んな 要素 取り入れ スタイル 時代 好み ヒップホップ 的 要素 こんなに 強い 音楽 作っ 意外. あと 破天荒 っぷり めちゃくちゃ 笑っ あんなに 曲 かっこいい のに やっ てる とか 言っ てる めちゃくちゃ って 最高. これから ちゃんと 聴い いこ."}, {"rating": 4.1, "content": "面白かっ. 本人 よく 知る 周り 人 電気グルーヴ 掘り下げ いく ドキュメンタリー. ポンキッキーズ 瀧 たまむすび 瀧 役者 瀧 シャングリラ くらい しか 知ら こんなに カッコ よかっ かー 見 終わっ すぐ itunes A 購入 （笑）. 青春時代 ポッカリ 電気グルーヴ 休み 期間 あと 10年 はやく 生まれ 彼ら 共に 過ごせ たら 人生 全然 違っ だろ なぁ. 悔しい これから めっちゃ 聞き （笑）."}, {"rating": 4.0, "content": "テクノ メジャー 舞台 引きずり出し 日本 音楽 多大 影響 与え 続け 電気グルーヴ ヒストリー ムービー. 邦楽 テクノ クラブ DJ VJ mv アーティスト デザイン キワモノ うんこ …. ワード どれ 1つ ピン 電気グルーヴ 知ら 人 是非 見 ほしい 見 ほう いい 作品. けど ピエール瀧 オラフ 声優 くらい しか 思っ 方々 少々 刺激 強 すぎる かも しれ 瀧 日本 音楽シーン 革命 もたらし アーティスト 否応なしに 映画 バレ しまう. 石野卓球 ピエール瀧 常人 離れ 思考回路 自由 気まま 生き様 大根仁 監督 カッコ よく かつ 分かり やすく 描か 関係者 口 語ら エピソード ひとつひとつ 電気 カリスマ性 溢れ くる. 彼ら 黎明期 現在 語る インタビュー ライブ映像 どれ お宝映像 元メンバー まりん 語る 楽曲 Shangli la 誕生秘話 mv 流れ 鳥肌 立っ. 電気グルーヴ なぜ FUJI ROCK FESTIVAL グリーンステージ 立ち 続ける 出来る ？. 答え 分かる 一本."}, {"rating": 3.8, "content": "事実 基づい 映画 って がよく けど おもしろい けど やっぱ ドキュメンタリー 絶対 かなわ って 部分 逆 けども. 映画 ドキュメンタリー 新しい 映画 って 感じ 素晴らしい 電気グルーヴ 歴史 ひたすら 追う 本人 インタビュー いっさい なし ナレーション 何故か ずっと 英語 別に 手法 自体 目新しく 当てはめ 方 凄く 良い 大根仁 才能 人 モテキ 頃 気付き ませ でし."}, {"rating": 4.0, "content": "ロキノン 山崎氏 語っ 日本 音楽シーン テクノ （ ひいては クラブ ミュージック ） 根付か 点. 電気 果たし 役割 計り 知れ 改めて 思い まし. ある意味 マニアック 存在 感 音楽性 かかわら 多く リスナー 受け入れ いっ. 彼ら 持っ ユーモア 部分 とても 大きかっ 思い. テクノ なじみ 薄い 多く 人 にとって 未 体験 未知数 音楽 ユーモア 包み込む. すんなり リスナー 耳 入っ 行か 成功 思い. ニンジン 苦手 人 リンゴジュース 中 摺り おろし 飲ま あげる みたい 感じ. そんな 彼ら 歴史 紆余曲折 もちろん わけ 雑誌 インタビュー 断片 的 読ん エピソード. 関係者 元メンバー 証言 語ら なんか リアル. VITAMIN N.O. めぐる レコード会社 軋轢 興味深かっ （ レコード会社 一番 音楽 わかっ 発言 重い ）. Shangri-La 制作 時 様子 やや 興奮 気味 語る まりん 思わず グッと まし. そんな 彼ら 25年 歳月 経 いまだに こんな クール サウンド 鳴らし 続け てる とても 頼もしく 感じ まし. 卓球 瀧 いつの間にか 貫禄 つい 格好 良く なあ."}, {"rating": 4.1, "content": "電気グルーヴ 歩み 描い ドキュメンタリー 元メンバー 交友 人たち インタビュー ライブ映像 数多く 紹介 内容 濃い 感じ 世代 親 持っ 古いアルバム 聞い 発売 当時 人気 評価 知る 無かっ 映画 アルバム ごと それら 解説 勉強 自分 好き アルバム に関して 様々 エピソード 知り 一味 違っ 曲 聴き 方 出来る 思う ちなみに 好き アルバム A VOXXX ）. ニワカ コアなファン 楽しめる 作品 思う まったく 電気 知ら 人 見せ たら きっと ファン 思う 電気 良さ 再 認識 くれ 素晴らしい 作品 思い. ."}, {"rating": 3.7, "content": "代表曲 くらい しか 知ら 僕 素人 非常 わかり やすく 説明 くれる 親切 構成 でし ファン 以外 方 おすすめ 2014年 フジロック 現在 彼ら 今 歩み 振り返り 再び 現在 戻っ くる オーソドックス 作り そんな 胸 いっぱい 状態 聴か ラスト 曲 ジーンと くる きまっ てる じゃ 本当に 楽し そう 二人 笑顔 忘れ ませ."}, {"rating": 3.7, "content": "電気グルーヴ 思い入れ けれど 楽しい 気分. 大根 監督 インタビュー 記事 これだけ 長い キャリア 今 一番 すごい 伝える 2014年 フジロック 映像 ヒストリー 挟む 構成 架空 電気グルーヴ ファン 想定 英語 ナレーション 書い. 観 後 知っ ちゃんと 意図 伝わる 構成."}, {"rating": 5.0, "content": "2016年 4月15日 テクノ インベーダー 久々 まりん プレイ 見 幸せ なー. 劇場 足 運べ 自宅 鑑賞. 二言 感想 述べ たい. ありがとう 電気. 好き まりん."}, {"rating": 3.7, "content": "電気グルーヴ 25年 大根仁 監督 作っ ドキュメンタリー 作品. 前半 かなり 鳥肌 モノ 連続 でし. デビュー 映像 中でも 名曲 shangri La 出来上がる 過程 ビリビリ まし. あと MV 震え. 確か 発売 時 印象的 僕 電気グルーヴ 知る きっかけ 曲. 後半 ちょっと ダラダラ 同じ 展開 続き なかなか 見応え ドキュメンタリー 作品 思い."}, {"rating": 3.5, "content": "電気グルーヴ 正直 世代 ちょっと 興味 鑑賞. ピエール瀧 石野卓球 仲良い なぁ 笑. 電気グルーヴ テクノ シーン 日本 切り開い いっ 分かり 勉強 まし. あと 過去 映像 音源 聴い 思っ 今 昔 良い 良い 再確認 まし. 今後 活躍 期待 たく 作品 でし."}, {"rating": 3.0, "content": "音楽 中心 ？ 卓球 まりん 寄り 気 けど 必見 興味 無 い人 電気 聞く きっかけ."}, {"rating": 3.8, "content": "表現者 葛藤 成長 撮ら ドキュメント ムービー テクノ って 今 苦手 ちゃんと 聴い みよ なぁ 思っ 次第 なんや かん やり 続け るふ すごい メイン フジロック 2014 臨場感 よかっ."}, {"rating": 4.0, "content": "ラスト N.O. 何だか とても グッと くる まし. 牛尾 声 聞き たかっ."}, {"rating": 3.1, "content": "音楽 好き iPod (?) 中 曲 入っ てる けど 全く 素性 これだけ 知ら いままで 不思議 くらい メディア 漏れ 伝わる 表面 的 イロモノ 感 ぐらい しか イメージ けど すいません 本当に すいません 想像 はるか がっつり イロモノ でし もっと ストイック YMO みたい 世界 観 思っ けど とことん 楽しん ぶっ 飛ん でる. うっすら 知っ 先輩 とことん 居酒屋 飲ん 感じ ドキュメンタリー 不思議 感じ 世代 せい ね."}, {"rating": 4.0, "content": "やっぱり 電気 最高 ね. 以前 電気 ライブ WIRE 行っ 卓球 DJ プレイ 酔いしれ まし. そんな 電気グルーヴ ファン 見 レビュー. 映画 日本 音楽シーン テクノ 広げる 一役 買っ 電気グルーヴ ドキュメンタリー. 本人 貴重 ライブ映像 関係者 インタビュー 綴ら デビュー 25年 経っ 電気グルーヴ まさに 歴史 そのもの. 電気 前身 バンド 人生 アルバム VITAMIN 最大 ヒット曲 Shangri-La 重要 ターニングポイント 分かり やすく 表現 すごく 丁寧 作り 思い. 電気 ファン そう 無 い方 見 もらい たい 作品. Shangri-La 制作 過程 まりん 語っ シーン 卓球 ドイツ DJ プレイ シーン 見 本当に 鳥肌 立ち まし ね. 偉大 アーティスト 2人 拍手."}, {"rating": 3.1, "content": "仲良き 良き. 瀧 卓球 特別 関係 萌え まし ー. 電気グルーヴ 前身 人生 って バンド 入れる 二人 活動 30周年 ？. 凄い ね. 若い 時 歳 とっ かわら 自由人 彼ら 見 てる 一 度 しか 人生 悔い 生き なきゃ って 気 くれ. 実は ジャパニーズ テクノ さほど 興味 無い Bebu Silvetti Spring Rain 好き 電気グルーヴ シャングリラ 聞い 時 おもいっ きり Spring Rain サンプリング 興奮 シャングリラ 誕生秘話 まりん 映画 語っ. いつの間にか 辞め まりん 脱退 エピソード. 歳 とっ まりん 砂原 氏 眼鏡 男子 キュート. 思え まりん 芸 達者 瀧 卓球 着い 行く 大変 事 でしょ. 30年 バカ やっ てる 大きな ドラマ 出来上がる ね. なかなか いい 映画 でし."}, {"rating": 3.4, "content": "ラブパレード ピュア 石野 顔 見所 ひとつ 今さら けど WIRE って 石野卓球 オーガナイズ ね ？ 全く しら 人 楽しめる 電気グルーヴ 好き なれる 感じ."}, {"rating": 4.4, "content": "wire とか loopa とか 結構 行っ なぁ 電気 とか リスペクト しか のに 最近 ご無沙汰 劇場 行か 反省 英語 ナレ 本人 インタビュー なし 正解 思っ 良かっ."}, {"rating": 3.8, "content": "ファン じゃ 無く 楽しめる 作り. 世界 目 向け ドキュメンタリー."}, {"rating": 4.5, "content": "電気グルーヴ 軌跡 描い ドキュメンタリー映画. 貴重 ライブ 映像 関係者 コメント 当時 振り返る. ファン たまらない 作品. 舞台挨拶 登壇 卓球 瀧 しゃべり まくり でし 卓球 すごかっ 司会 大根仁 監督 喋ら."}, {"rating": 4.2, "content": "どう み 電気グルーヴ ドキュメンタリー けど 映画 面白い そもそも 電気グルーヴ 自身 周り 関係者 面白い 人 だらけ 普通 作れ 普通 面白く 当たり前. 当たり前 けど 作品 観 あと 大根仁 監督 以上 適任 思える 人物 なかなか 浮かば. 適格 人物 チョイス 嗅覚 電気グルーヴ 活動 支え 実感 映画 通り. 観 思う A 」～「 VOXXX 期間 バンド 異様 充実 テンション あと バンド 機能不全 陥る さも 次第 ござい あと L'Arc～en～Ciel 下り 印象 残る けど そーいや L'Arc～en～Ciel 虹 って 意味 よ な～ とか なんとか. 25年 以上 にわたる 膨大 素材 なか 音楽的 歴史 的 流れ 紡ぐ DJ 大根仁 2時間 セット 大音量 楽しも."}, {"rating": 3.7, "content": "学校 ないし 家庭. 暇 じゃ カーテン. 大根 監督. よくも わるく. 過剰 味付け. 素材 直球 勝負. 面白い 継続 凄さ. そんな 電気グルーブ. ドキュメント 映画 こそ. もっと 無茶苦茶 よかっ. 感じ しまう. 昔 人 歴史 話. 今 人 歴史 話 幸せ. まだ 間に合う. 総 素材. 250時間 分 近く そう. お笑い 編 音楽 編. １８禁 編. まだまだ 色々 観 たい. 電気 伝記 シリーズ化 希望."}, {"rating": 4.6, "content": "多く 人 そう ちゃう 思う けど 観 あと しばらく ずっと 電気 ばっか 聴い それから 人生 ずっと 聴い 4歳 息子 電気 人生 方 良い 言っ."}, {"rating": 3.5, "content": "軽い 気持ち 観 けど 電気 もっと 好き いつも かっこよく ふざけ イメージ 彼ら 苦悩 なぁ 思う 一方 無駄 英語 ナレーション つかみ 所 演出 どこか 小馬鹿 感じ. 終演後 大根 監督 トーク 聞け ナレーション 機械 音声 誰 視点 分から ドキュメンタリー たかっ 仰っ 納得. ライブ 行き たい."}, {"rating": 4.0, "content": "映画館 上映 無かっ Blu ray 鑑賞 ドキュメンタリー のに モキュメンタリー 見える 英語 ナレーション せい 電グル 存在自体 うさんくさい なのか インタビュー 相手 せい 主 CMJK. 今 明かさ 電気グルーヴ 真実 とか 全く 淡々 電気 25年 流れ 辿る 内容 自分 お気に入り シーン 当時 電気 担当 SONY エラ イ人 ｢ ラルク 売れ てる いっかー ｣ 発言 アニ インタビュー 天久 先生 インタビュー くっ そ 笑え 最高. コメンタリー 大根 監督 触れ けど ｢ shangri-la ｣ 部分 編集 過去 現在 融合 素晴らしかっ クリップ 卓球 笑顔 キモチ 悪さ 相変わらず. 残念 TM 事 チェッカーズ 事 触れ 事 けど ブックレット RYTHEM RED ジャケ 写真 収録 ヨシ えら そう. 電気 DVD コメンタリー いつも 面白い 当たり前 けど 劇場 見 人 コメンタリー ソフト 買う 価値."}, {"rating": 3.5, "content": "電気 歴史 分かり やすく まとまっ 良かっ けど もう ちょっと 毒 欲しかっ なー."}, {"rating": 4.0, "content": "今 あんまり 詳しく 知ら 活動履歴 整理 満足感 作品 制作 関わっ 色んな 人 たくさん 出て 当時 流行 傾向 分かっ 面白かっ."}, {"rating": 4.0, "content": "映画館 2度 行っ ちゃっ. ちょ ー よかっ. 電グル 大好き けれど ドンピシャ 世代 じゃ 昔 映像 新鮮. アルバム 紹介 仕方 大根 監督 感じ. 瀧 にとって 俳優さん 印象 強い けれど 電グル ばりばり 活躍 ちょっと 違う よ ね. ライジングサン 電気グルーヴ びりびり ケンケン ゲスト たのしかっ."}, {"rating": 4.2, "content": "最高 ラストシーン 卓球 瀧 いつも やり取り 持っ くる なんとも 流石."}, {"rating": 4.0, "content": "ピエール瀧 言え 昨年 2015年 進撃の巨人 寄生獣 出演 個人的 印象 残っ 凶悪 それと 言っ アナ雪 オラフ 吹き替え. そんな 瀧 本職 筈 特殊 テクノ ユニット 電気グルーヴ. 全く 聴い 無 い人 思う よ そんな 人 優しい メジャーデビュー 前 丁寧 追いかける 親切 設計 初 公開 映像 いかほど 判ら ライブ映像 たんまり 映画館 聴く 相応しい 内容. 2 20 極上 爆音 上映 とか 書き かけ 放ったらかし てる 終わっ しまっ …。."}, {"rating": 3.5, "content": "立川 爆音 見 映画 って ライブ みたい 感じ 楽しめ."}, {"rating": 3.5, "content": "歴代 メンバー 脱退 理由 意外 葛藤 良かっ 最後 シーン 曲 持っ 素直 感動 しまっ."}, {"rating": 5.0, "content": "初めて 極上 音響 上映. もともと 電気グルーヴ 大 ファン 二人組 おじさん 部門 ダントツ トップ 好き そっこう チケット ケース 付き 前売り 買っ ワクテカ よ. とても ちゃんと ドキュメンタリー映画 ときどき くすっと よく 出来. まりん 現在 辻仁成 オザケン 足し 2 割っ. どう いい けど 若く 痩せ てる 男 しか 欲情 しない 唯一 性 的 魅力 感じる 若く 痩せ 男性 卓球. 抱か たい 中年 ナンバーワン."}, {"rating": 4.5, "content": "極上 音響 上映. 人生 2014 フジロック … 関係者 話 資料 映像 電気グルーヴ 25年 振り返る 作り とても クレバー 良かっ なー. まりん 口 語ら Shangri-La 誕生 話 エンド クレジット 卓球 瀧 … 二人 様子 どう って グッと くる."}, {"rating": 3.3, "content": "主演 まりん 中年 BL 脇 苦労 過去 振り返る ドキュメンタリー （ 語弊 ）. 余談. 観 半年 くらい 前 ある日 事 思い出し 夕方 新宿 某 喫茶店 のんびり 珈琲 啜っ いかにも 元 ナゴムギャル っぽい 雰囲気 ぷんぷん 漂わす 40代後半 思しき 女性 自分 横 2人 席 着い 2人 席 片方 既に 推定 20代 女性 座っ どうやら 待ち合わせ らしい 妙 ヨソヨソ しい 挨拶 てる 親子 そうだ だろ なぁ 2人 … 考え 元 ナゴムギャル 20代 向け 急 物凄い 早口 ホロスコープ 講釈 しだし. ？ 思い つつ しばらく 会話 聞き耳 立て 星 下 生まれ 人 世間 放っ おか タレント 性 備え 文脈 こんな 話. わたし ね 若い 頃 あたり ライブハウス とか 通いつめ 時期 バンド 追っかけ かもし ね （ 照 ） もう 30年 くらい 前 ？ 頃 追っかけ てる 中 ひときわ 変わっ バンド フロントマン 人 楽器 持た 変 格好 騒い 踊っ だけ すごい 惹き つけ … 勉強 始め 知っ けど 人 すごい 星 下 生まれ 人 ね 星 はね めちゃくちゃ 多才 とにかく 周り 人 放っ おか タイプ バンド のに 楽器 ひけ なのに 堂々 人前 出 くる そんな めちゃくちゃ キャラ のに 人 どんどん 仕事 成功 いっ 今や てる 思う ？ 音楽 どんどん 人気者 けど なんと 日本アカデミー賞 とか 取っ ちゃう 俳優 なっちゃった よ すごい よ ね ？ そういう 星 人 知っ てる なー ？ 名前 ピエール瀧 っていう … ？ 聞い ？ 大河 とか にも 出て たん けど … ？ 知ら ？ … 映画 とか にも たくさん 出 てる よ ？ 最近 （ 以下略 ）. 僕 占い とか さっぱり わから けども 少なくとも 瀧 稀有 スター 性 持っ 人 点 異論 無い … … … … ？ っけ ？ … あ 燃料補給 なきゃ ゅ こー."}, {"rating": 3.4, "content": "立川 シネマ シティ 極上 音響 鑑賞. ハイセンス 悪ふざけ おじさん 達 思っ けど 方向性 やら 次に やる 事 誰 真剣 取り組ん ね. オールナイトニッポン やら WIRE 99 やら 思春期 ど 真ん中 懐かし 映像 満載. KAGAMI めっちゃ 好き んで DJ ブース 映っ ちょっと ウル っと. ラブパレード 卓球 嬉し そう 印象的."}, {"rating": 4.0, "content": "TMnetwork 電気グルーヴ 知っ あたし ファン くだり わらい とまら. まりん とか CMJK とか おっさん しまっ よ なあ. あたし 年取る わけ ね. ライブ 行く ぜ."}, {"rating": 3.8, "content": "電気グルーヴ 曲 知っ いろいろ 聞い てる こんなに メンバーチェンジ てる なんて 全く 知ら 実際 ライブ 行っ こんなに ワクワク 映画 思わ 行き まし 正直 最初 最後 目 離せ 石野卓球 本当に 天才 思う ピエール瀧 存在 だけ 唯一無二 存在感 極 音 会場 み けれど まるで ライブ会場 臨場 感 味わえ 本人 以外 語ら 内容 今 知ら 彼ら 秘密 暴い いく ドキドキ 周り 愛さ 流か こそ 今 おもっ 最後 二人 大 爆笑 様 本当に 愛 おし 満点."}, {"rating": 3.5, "content": "最近 ミュージシャン 映画 増え ませ. 中学 頃 ファン. 懐かしい 映像 見れ 良かっ."}, {"rating": 3.5, "content": "立川 シネマ シティ 極上 音響 鑑賞 14年 フジ 電気 ダントツ デカ 音 鳴らし 思い出す 音 塊 突き抜け 方 凄かっ もん 電気グルーヴ 歴史 追いかけ いく ドキュメンタリー けど やはり 中心 90年代 彼ら ブレイク そのまま テクノ 普及 繋がっ こう やっ 見 いく やはり 胸 熱く 中 唯一 常識人 まりん 心痛 思う だけ 胸焼け そう 個人的 Vitamin 以前 やくざ ヒップホップ やっ 初期 ライブ映像 笑っ ロン 毛 時代 瀧."}, {"rating": 4.5, "content": "兄 電気グルーヴ 大好き 石野卓球 静岡出身 天才 教わっ 一昨年 CDJ 見 程度 にわか すっごい 楽しかっ CDJ 日 一 番 でし. 二 時間 あっという間 ドキュメンタリー. すごく 良かっ ドキュメンタリー ダレ る 苦手 最後 楽しめ まし. 見 終わっ あと 電気グルーヴ ライブ 行き たく 実際 今 電気グルーヴ アルバム 聞い そんな 映画."}, {"rating": 3.8, "content": "極上 爆音 上映 観 きた. 電気グルーヴ ヒストリー 関わっ 人々 聞い 逸話 秘蔵映像 まとめ 映画. 音楽 映画 事 映画鑑賞 少し なめ けど 音 音 繋ぎ 編集 逸脱. ナゴムレコード 時代 キワモノ バンド (？) 人生 振り返り. デビューライヴ 大阪 十三 ファンダンゴ. 懐かし メンバー CMJK. ヒップホップ がかっ 電気 ビリビリ 時代 w. ロン 毛 瀧. アイドル 視 卓球 瀧 いじめ まりん. わたし 完璧 ハマっ UFO 辺り だろ ？. サブカル 好き わたし 友達 大体 電気グルーヴ 聴い. 1997年 天神山 フジロック 電気グルーヴ 映像. 自分 実際 生 マウントフジ 着ぐるみ 瀧 富士山 観 シーン 観 台風 直撃 凄まじい 情景 思い出し 少し 泣き そう 大袈裟. Shangri-La 瀧 通っ ソープ 店名 ラジオ 聞い … w. やり たい 放題 好き 放題 やっ ちょっと お笑い かっ 彼ら けど 笑 音楽的 先 行き過ぎ 逆輸入 的 )、 彼ら すごい. 実際 卓球 ドイツ ラブパレード Mayday DJ 招待 時 やっぱり すげ ー かっこいい って. おかげ ドイツ ウェストバム ハードフロア 等 聴く 事実 ジャーマン テクノ プログレ )。. 山あり谷あり 25周年 迎え ラスト 2014年 フジ N.O. 」(← 最後 予想 見事 当たっ )… 感動 ちゃっ そんな シーン じゃ のに w. 観 終わっ 時 … やっぱり おっさん 達 好き … 言う ありふれ 答え 出 でし. 爆音 鑑賞 やっぱり 良い. 追記 : かなり 前 ピエール瀧 同級生 人 素性 聞い くったく 優しい 人柄 ますます 好き でし. 中目黒 静岡おでん バー ホームラン ピエール瀧 オーナー 最近 行け. https :// retty me area PR E13 ARE 7 SUB 703 100000748643."}, {"rating": 4.0, "content": "もう 電気グルーヴ ジャンル ね ライブ 観 み たい なあ."}, {"rating": 4.0, "content": "2人 ラブストーリー 見 でし. ライブ 行き たく まし. Shangri la 話 めちゃ 興奮 まし. 若い 時 卓球 めちゃ エロい."}, {"rating": 5.0, "content": "はい 中止 中止 ー 中止 自分 ウンコ 好き じゃ 日本テクノ 青春映画. 真面目 話 90年代 半ば 以前 海外 シーン 刺激 90年代 半ば 以降 フジロック 強力 歌 存在 電気グルーヴ 転機 もたらし 観る よく 分かる."}, {"rating": 4.0, "content": "立川 シネマ シティ 爆音 上映 初日 初回 シネマ シティ 観客 皆さん ハロ ち わ L'Arc-en-Ciel 下り 笑い 過ぎ 楽しかっ. 東京 キンキーディスコバンド 電気グルーヴ 過去 映像 電気 関わっ きた 人 電気 ファン 豪華 人達 語る 電気 軌跡 淡々 辿る ドキュメンタリー. 最近 キャロル 見 せいな かなん なのか ？ 最後 瀧 生かさ （ 活かさ ？ ） 悩め る ミュージシャン 石野卓球 軌跡 印象 グッと 来. ドキュメンタリー 作り キー 初期 曲 何度 いろんな 時期 曲 ライブ映像 採用 けど 時々 違う 意味 持っ なかなか ジーンと くる 作り. やっぱり まりん 大好き 予想 以上 まりん 色々 語っ まりん 進出 したがっ イギリス 方面 行っ たら どう. ともあれ とにかく 四半世紀 おめでとう 加点 俺 人にやさしく ブス 厳しくっ ていう オールナイトニッポン 頃 名言 ？ 暴言 ？ 何度 思い出し 笑い 高い ぞ 高い ぞ 富 士 山."}, {"rating": 5.0, "content": "lovelovelove ˏ ₍ • ɞ • ₎ ˎ やっぱし さい こぉー."}, {"rating": 4.0, "content": "電気グルーヴ ファン たまらない 映画 観れ 彼ら ますます 好き なんて 最高 ふたり 言わ ざる 得. ビタミン リリース 1993年生まれ にとって 生まれる 前 曲 文献 しか 知る 出来 けど 少し 時代 流行 空気感 バックグラウンド 感じ取る 出来 良い ドキュメンタリー."}, {"rating": 4.2, "content": "懐かしい 映像 満載 涙がち ょちょぎれた ^ ^. タキ 卓球 卓球 らし くい だろ なー いい 関係 わ."}, {"rating": 4.2, "content": "ラスト NO かっこよ すぎ ちびる. 面白い だけ ピエール瀧 存在 とか 石野卓球 ストイック とか 時代 とか 流行り とか. 電気グルーヴ っていう 素敵 二 人組 お話."}, {"rating": 4.5, "content": "大根 作り 込み たかっ だろ けど あくまで 淡々 二人 流れ 追う 映像 良かっ. 至る 流れ 愛情 溢れ 第三者 （ 主 まりん ） 語ら べ ー 曲 生まれる 瞬間 追体験 きた シャングリラ イントロ 流れ 瞬間 ちょっと 泣い."}, {"rating": 2.9, "content": "15年 来 ファン 電気 熱 再燃 ドキュメンタリー 苦手 良し 悪し わから けど 良い じゃ でしょ. 全く 知ら 興味 人 勧め けど ちょっと 知っ てる ぐらい 人 一番 楽しめる 思う. ただ ライブ映像 着座 聴く 辛め 爆音 見 たい."}, {"rating": 3.8, "content": "SPACE SHOWER 主催. TOKYO MUSIC ODYSSEY 2016. MOVIE CURATION 鑑賞. DVD 出て 観よ 思っ 思いがけ ライブハウス 上映 知っ 行っ まし. コアなファン 向け 掘り下げ 内容 それとも 入門編 内容 どっち なぁ いや こんな 映画 観る ファン くらい だろ 相当 イカ レ 内容 てる はず よ … … 俄 ファン けど 大丈夫 ？ とか 思っ まさか まさかの 超 スタイリッシュ 入門 編 仕上がっ まし. てっ たって ナレーション 英語 字幕 付き （笑）. 前身 バンド 人生 頃 アルバム ムリ リース 順 電気グルーヴ 紹介 いく 形式 ところどころ ゆかり 人達 コメント 入り込む （ 主 元メンバー まりん ） なんで こんなに 砂原 映っ てる ？ 仲 良い なぁ 思っ たら 砂原 総 監修 みたい らしい （笑） トークショー 監督 そう 言っ まし ほんと 仲良い なぁ. ハイライト ラルク 売れ 大丈夫 下り ね. 外国人 ナレーション じゃなくて 日出郎 ナレーション 是非 作っ ほしい 思い まし. 石野卓球 ピエール瀧 お送り 電気 作る グルーヴ 日本 テクノミュージック 先駆者 軌跡 観る 出来 よ."}, {"rating": 3.7, "content": "大 スクリーン 観る 電気 カッコ いい 見 たかっ レア 映像 満載."}, {"rating": 5.0, "content": "シネマート心斎橋 電気グルーヴ 映画 1週間 だけ やる 行っ. 梅田 ブルク 上映期間 中 行く 迷っ けど 心斎橋 見 良かっ. 映画館 大学 時 アメリ 2回 観 行っ 以外 観 覚え けど. 電気グルーヴ 中学校 時代 仲良かっ 友達 ファン カセットテープ ダビング もらっ 聴い. 中学校 高校時代 好き 音楽 3分の2 友達 教え もらっ. 電気グルーヴ コーネリアス 小沢健二 スチャダラ フィッシュマンズ スピッツ スパイラルライフ 東京 No. 1 ソウルセット サニーデイサービス ホフディラン ミッシェル くるり ナンバーガール. 映画 最中 その子 電気 中学校 時代 思い出 ふつふつ. その子 カラオケ 歌う 定番 シャングリラ 瀧 パート. 電気グルーヴ スピッツ 何故か 一緒 出 くる 漫画 描い. ダイエット 中 スネークフィンガー 聴い トラウマ そう. 大阪 東京 間 新幹線 富士山 見える タイミング 一緒 ウォークマン Fuji san 聴い 中学時代 そんな 繰り返し 延々 やっ. まりん 脱退 時 子 ショック 受けて なんとなく 覚え. 映画 途中 山崎洋一郎 インタビュー 中 電気グルーヴ 表紙 ジャパン 出 社会人 30 冊 くらい ロッキンオンジャパン 処分 思い出し. ラスト N.O. ちょっと 泣い しまっ. 中学校 時 電気グルーヴ 映画館 見る なんて 考え. 大 画面 電気グルーヴ 見 少し だけ タイムスリップ 気持ち なれ とても 胸 熱く."}, {"rating": 3.9, "content": "石野卓球 ピエール瀧 っていう 面白 すぎる 素材 のに なぁ …. 電気グルーヴ すごい ぞ っていう ばかり じゃあ どう すごい だって 掘り下げ ほしかっ 正直 音楽的 ギャグ センス 的. そしたら マニアック すぎ ちゃう. 作品 公開 後 開催 ライブ タイトル 方 面白い って."}, {"rating": 4.0, "content": "出演 てる みんな 電気グルーヴ 好き. 卓球 瀧 25年 一緒に 仕事 てる のに 未だに 友達 って 関係 かっこいい 思っ."}, {"rating": 4.0, "content": "ファン じゃ 人 観る だろ けど. 興味 人 観 たら クソ つまんない 思う. ジッと 観 てる ツライ. 爆音映画祭 とか 観 たい."}, {"rating": 2.0, "content": "電 タイトル じゃ ？ A 一 枚 しか 持っ 一般人 卓球 瀧 人でなし ぶり 興味本位 見る つもり けど あまり 描写 主演 はまりん 美しい男."}, {"rating": 3.7, "content": "電気グルーヴ 大 ファン 楽しめる 観 終わっ たら 聴き たく 間違い なし 25年 続ける って すごい よ なぁ テクノ 礎 築い くれ 感謝 感謝."}, {"rating": 3.7, "content": "電グル ってな っけ 豪華 音楽関係者 マイク リレー 25周年 祝う."}, {"rating": 4.0, "content": "電気グルーヴ 曲 知り ませ でし 一気に ファン まし. 入門編 楽しめ 好き 方 懐かしむ タイミング いい でしょ."}, {"rating": 4.3, "content": "卓球 瀧 今 こんなに 仲良し なんて 知ら. いつまでも バカ やっ 笑っ 音楽 かっこよく テクノ 日本 浸透 くれ 偉大 愛す べき おじさん. マリン たくさん 喋っ Shangri-La 誕生秘話 グッと なー 鳥肌 立っ. 電気グルーヴ 全然 知ら なぁ 思っ 全編 見 最後 フジロック グリーンステージ 映像 見る グッと くる 映画館 見れ ほんとに 良かっ."}, {"rating": 4.0, "content": "マーティン・スコセッシ ジョージ・ハリスン ドキュメンタリー み たく 関係者 インタビュー 多く 使わ. ジョージ・ハリス ン 違い 電気グルーヴ 現役 現在進行形 カッコ いい."}, {"rating": 3.9, "content": "全然 知らんけど 凄く よかっ 変 ロックバンド 音楽 映画 電気グルーヴ 事 良い 映画 でし. 日本語字幕 逆 鑑賞 者 注意 引い ストーリー 引き込ん かも."}, {"rating": 4.0, "content": "2016年 映画 初め 監督 マネージャー 舞台挨拶 上映 ドキュメンタリー 見せ 方 とても 良かっ ディープ 電気 ファン ライト ファン 楽しめる むしろ そんな 人 こそ 見る べき 電気グルーヴ 知れる ダイジェスト 映画 かも. 時系列 エピソード 継ぎ目 かっこいい シャングリラ くだり ゾワゾワ まし ね 何度 反芻 たく ドキュメンタリー でし ほんと 仲良し なー 大根 曰く バクマン 俺 的 BL こっち 中年 BL w （ フラット 視点 ナレーション 英語 自動 音声 再生 機 ）. あと まりん こんなに 喋る ねー 思っ. ハンパ ちゃっ ゴメン."}, {"rating": 3.9, "content": "今年 1発 目 観 映画 でし. 正直 電気 シャングリラ 認知 ぐらい 知識 ませ でし 存分 楽しめ まし. 彼ら 関わっ 人達 話し 何故 支持 続け シンプル アーティスト 面 押し 描か まし. たくさん オーディエンス 前 全力 パフォーマンス 汗 まみれ オジさん 夢 じゃ. なんで ナレーション 英語 だろ ？."}, {"rating": 3.5, "content": "割と 普通 ドキュメンタリー 第 一 回 フジロック 凄かっ 1番 ヤバ かっ 富士山 瀧 曲 終え 舞台 袖 はけ 一 仕事 終え 顔 電気グルーヴ 顔 顔 時 見."}, {"rating": 4.0, "content": "卓球 覚醒. 知ら. 電気グルーヴ 立ち位置 歴史 観 一番 面白かっ. ドイツ フェス もっと 客 盛り上がっ てる シーン 見 記憶 物足りなかっ. 記憶 盛っ てる かも. シャングリラ 誕生 良かっ ー."}, {"rating": 3.0, "content": "[ 鑑賞 前 記録 ]. まさか 大根 電気グルーヴ …. 気 ぜ … 気に入ら ねえ けど 気 ぜ. [ 鑑賞 後 記録 ]. め っ っ っ ちゃ 普通 ドキュメンタリー でし. 大根 節 ほぼ 皆無 今回 完全 職人 監督 でし ね. ホッ 物足りない …. ドキュメンタリー映画 面白 電気グルーヴ 面白 ちゃんと伝える 徹し 印象. しっかり 電気グルーヴ ？ 見せ つつ 曲 しっかり 見せる 知ら 人 観れ 必ず 電気 好き はず. ただ 知っ てる 人 割 知っ てる 話 多い いか 映画 ならでは 見所 余り 無い 印象. 一 見様 向け 電気グルーヴ コンテンツ 開か 気 確実 電気 好きな人 観 くる 映画 でしょ. 辺り ちぐはぐ 少し 感じ まし. あと もっと ピエール瀧 石野卓球 人 内面 フォーカス 当て くれる 思っ たら 辺 あんまり 無し もっと オフショット とか 見 たかっ. 個人的. ピエール瀧 体操 シリーズ pv 製作 秘話. とか 一 時間 観 たい もん. ま 大根 苦手 なあ. ふだん 小 洒落 映像 ばっか 撮っ てる ヌル ドキュメンタリー しか 作れ ねぇ よぉ. ケケケケ. バクマン DVD 買お …."}, {"rating": 3.5, "content": "スーパーカミオカンデ っていう 装置 正体不明 ニュートリノ 素粒子 存在 証明. 何処と無く 実態 掴め 電気グルーヴ アーティスト 正体 やっと 理解 出来 感じ なれ ドキュメンタリー. もはや 装置."}, {"rating": 4.3, "content": "関係 者 インタビュー 電気グルーヴ 紐解い いく ドキュメンタリー. 貴重 ライブ映像 見る 大 満足 でし. 音楽 って 最高 最高 重ね 最高 ミルフィーユ. あー 卓球 抱か いい ぜ. インタビュー お話 通り 電気グルーヴ ＝ 生き 様 思っ. 卓球 だって ときには 泣く よ. 瀧 まんま よ. 今年 フジロック 出場 期待."}, {"rating": 3.3, "content": "相容れない. いじめられっ子 育ち 僕 彼ら 発する いじめっ子 オーラ マインド とにかく 気 くわ 相容れない. まあ それなら 見 行く って 話 けど ちょびっと 好き よ テクノ."}, {"rating": 4.2, "content": "電気グルーヴ 嫌い 人 もっと 嫌い なれる. 電気グルーヴ 好きな人 そう ないし. 電気グルーヴ そう 人 そう. 電気グルーヴ 知ら 人 電気グルーヴ 嫌い なれる. 最高 映画. 最高 電気グルーヴ. 本編 電気グルーヴ 2人 話 全く インタビュー. パンフレット 2人 インタビュー のっ てる. 映画 本編 まりん ◯◯ って 言っ けど 本当は ◯◯ ぜ. って 言っ てる. だから パンフレット 買う べき. 電気 2人 まりん ほう 50000 億 倍 信用 やっぱ 買わ いい."}, {"rating": 2.8, "content": "電気 的 いい 驚く ちょっと 感動 的 仕上がり. まりん 美 おじさん たくさん 話し くれる. 脱退 理由 CMJK 含め 語ら こじれ わけ じゃ. ちょこっと 挟ま ふたり やり取り とことん ふざけ 最高. おじさん おもしろ くだらな 失わ って 大事. そんな 感想 いい ？."}, {"rating": 4.0, "content": "音楽 少し しか 知ら 日本 テクノ 歴史 見せ とても 良い 内容 人柄 見え いい."}, {"rating": 4.0, "content": "いつも ゆるっ 気持ち 聞い 電気 音楽 熱く ストイック 一面 目の当たり にし 違っ 感覚 音 楽しめる 気持ち まし 瀧 いつも 安定 卓球 和ま 癒し てる ね 何気に 電気 足跡 知ら 分かり やすく よかっ アニ ラルク くだり 一番 笑っ ww."}, {"rating": 4.0, "content": "電気グルーヴ. 僕 彼ら 音楽 知っ てる けど 彼ら 2人 知ら. 映画 楽しみ 方 良さ 電気グルーヴ 軌跡 辿れる っ ちゃ そう けど そんな 生易しい もんじゃ 石野卓球 ピエール瀧 2人 学生時代 続く 友情 関係 変化 観 楽しむ 吉 モノ 女 人 わかっ ほしく 男 たら わかっ ほしい 男 だけ 友情. 瀧 想う 卓球 フラット 感じる 卓球 想う 瀧 優しかっ 厳しかっ 変化 なんて マネージャー 言っ けど 通り 卓球 センス 実力 ユーモア 全て 持ち合わせ てる こそ 苦悩 理解 しよ つつ よく わからん 隣 意味 不明 てよ 瀧 姿勢 つまり 友情 もう グッと くる 友達 落ち込ん だら チンチン 出 そう 感覚 男 人 わかっ くれる 思う けど ね …. 瀧 役者 売れ 卓球 卓球 音楽 つつ お互い 奪い合う こそ 集まっ だけ 2人 電気グルーヴ なれる 今 至っ 90年代 今 至る 変化 面白い お互い 物事 みる 物差し 違い 少ない こそ 長く 続く 友情 今後 変わら だろ. ちなみに 虹 好き けど 映画 ラスト 歌わ N.O. 一番 グッと くる 歌詞 シュール 馬鹿さ 目 付き やすい 訓読み 音読み コトバ 舌 上 気持ちよく 転がっ いく 快感 凄まじい. ワン センテン ス だけ 取り出し 全く 意味 わから 言葉 重ね いく 良い 雰囲気 成立 特徴 言葉 音 のせる どれ だけ 注意 センス 必要 本質的 理解 彼ら 音 響き 素晴らしい. 話す コトバ とっても ポジティブ. 思う 脳ミソ ホント ネガティヴ. N.O. 一瞬 挟ま 歌詞 楽しさ 臆病 相反 想い 内包 電グル 2人 詰まっ てる 気 人間らしく 聴い 心 軽く 名曲 思う. 監督 大根仁 立川 爆音 やる みたい 2016年 オススメ 一本."}, {"rating": 4.4, "content": "自分 テクノ 大好き わり 電気グルーヴ に関して 熱心 聴い こ 経緯. 彼ら に関して TMN VS 電気GROOVE シングル 知っ てる FLASH PAPA 持っ. 電気グルーヴ それほど ハマら 理由 たぶん ふざけ 部分 けったい 歌詞 歌っ 大きい 思う （笑）. サウンド に関して デビュー当時 カッコイイ 感じ たまに チョイチョイ チェック 感じ. ただ どこか 自分 求め てる タイミング ズレ てる 人達. そんな こんな 電気グルーヴ 薄口 付き合い まま 現在 至っ たわけ けど 今回 映画 観る 至っ 大根仁 監督 っていう. 人 映画 ドラマ 音楽 使い方 好きだから. 元メンバー CMJK 砂原良徳 スチャダラパー WESTBAM 山口一郎 小山田圭吾 コメント 登場. 電気グルーヴ サブカル 流れ 思う けど 日本 テクノ ジャンル 大きく 普及 功績 とてつもなく 大きい. 一般的 Shangri-La 一番 知ら ヒット曲 やろ けど ね. やり 尽くし 時 ラルク 売れ 休ま もらえ っていう （笑）. 長年 やり 続け てる っていう 事実 先ず 何より 凄い. まあ 石野卓球 ピエール瀧 二人 かなり 仲 いい 活動休止 解散 気 けども. テクノ ジャンル パフォーマンス 楽しま 方 第一線 導い くれ 偉大 存在 ね. 彼ら 詳しく 音楽 ドキュメンタリー映画 十 分 楽しめる 内容. 彼ら 音楽 軌跡 再確認 たく."}, {"rating": 4.0, "content": "電気グルーヴ 初めて よく 分かっ ー. 石野卓球 すごい 人 ね. 帰り 速攻 ツタヤ 5枚 CD 借り 笑."}, {"rating": 4.5, "content": "電気 影響 受け 人物 同期 ミュージシャン 関係者 語り メイン ちょこっと 挟ま オフショット 卓球 瀧 仲 良さ 感じ."}, {"rating": 4.0, "content": "電気グルーヴ ‘ ‘ 人生. 映画館 黙っ じっと 座っ 観 てる 辛かっ."}, {"rating": 4.1, "content": "最高 ｡ 映画 アレ 部分 ､ 電気グルーヴ いつだって 最高 ｡."}, {"rating": 3.6, "content": "過去 近年 ライブ映像 多用 クロニクル 的 つくり 楽しかっ 90年代 ミュージック シーン 懐かしい … 瀧 って 誰 卓球 笑っ 喜ん くれる 一番 嬉しい だろ なあ 昔 今 って 思う シーン ふたり 関係性 いい なあ って 思っ."}, {"rating": 3.8, "content": "2人 仲 良 すぎ にやにや しまう w. ラジオ 収録 シーン 最高. オールナイトニッポン 聞い み たかっ. まりん 相変わらず かっこいい. 電気 ライブ 1回 しか 行っ けど 行き たい."}, {"rating": 4.5, "content": "小学二年生 時 聞い Shangri la やっぱ 凄かっ た事 電気グルーヴ やっぱ 凄かっ 事 分かり まし."}, {"rating": 4.4, "content": "電気グルーヴ ファン そうじゃない 人 観 興味 わく 思う 良い ドキュメンタリー映画 でし まりん たくさん しゃべっ ナレーション 英語 演出 良かっ."}, {"rating": 3.5, "content": "《 底 知れ 魅力 紐解く 淡々 ドキュメンタリー 》. 新しい世界 知っ 時 独特 世界 観 今 見 ビジュアル 驚く 同時に 世界 広 どれ 深い わから 怖い 同時に ワクワク いつまでも 頭 中 離れ 物 出会う 僕 にとって 電気グルーヴ そんな 存在 初めて 聞い 曲 Shangri-La 5年前 くらい 独特 音楽 違和感 だらけ 頭から 離れ PV 見 ライブ 映像 見 いつまでも 奥底 見え こ とても 不思議 ビジュアル 音楽 ばかり どれ バラバラ よく わから けれど とても 気 そんな 中こ 映画 見る. 電気グルーヴ 結成 今 数多く 映像 インタビュー 電気グルーヴ 歴史 電気グルーヴ どんな 人たち とても フラット 描い 作品 本人 インタビュー 周り 人たち インタビュー 淡々 歴史 紡い 観 電気グルーヴ 魅力 十分 伝わっ 完全 流れる 過去 映像 魅力 あふれ だろ 電気グルーヴ デビュー 時 最先端 革新 的 音楽 鳴らし 続け 唯一無二 音楽 作っ 二人 個性 独特 ユーモア 魅力 思っ. 印象 残っ ロッキングオン 編集 長 山崎洋一郎 インタビュー ロック 日本 根付く 年 かかっ ヒップホップ 根付く 年 かかっ テクノ 数年 日本 受け入れ 電気 存在 からだ 発言 とても 印象深い 今 広く 知ら テクノ 始まり 電気 思う. もう 一つ 元メンバー 砂原良徳 Shangri-La 完成 語る 素晴らしい 音楽 誕生 過程 語る けれど とても 感動的 作っ 側 予想 さえ 超え 曲 出来上がっ いく 感覚 面白い. 劇中 彼ら 面白 笑っ 観 はず のに ラストシーン 泣き そう 曲 フジロック 歌う 映像 流れる 石野卓球 体験 作ら 初期 曲 電気グルーヴ 中 エモーショナル 曲 思う 空虚 感 さわやかさ フォーク っぽく 青春 ソング 今 最前線 音楽 やり 続け 石野卓球 その歌 歌う なぜだか わから とても 感動的. 一つ バンド 無名 駆け 上がっ いっ 収束 いっ 活動 開始 盛り上がっ いく 過程 現在 とても ドラマチック 面白い 石野卓球 ピエール瀧 二人 キャラクター 面白 底 知れ エンドロール 仲良 そう 姿 二人 いつまでも 見 たい 思う 映画 でし."}, {"rating": 4.0, "content": "上映 途中 立ち上がっ ウンチ 行く 人 多 すぎ 上映 前 済まし おき ましょ."}, {"rating": 3.0, "content": "僕 90年代 電気グルーヴ リアルタイム ファン じゃ. 初めて 行っ フジロック 2006 グリーンステージ 次 レッチリ 見よ 前 突進 てる 最中 聞い 最初 ただ 何故か レッチリ 深く 記憶 残っ 時 聞い かっこいい ジャンパー 実は 今 フジロック 僕 隠れ テーマ曲 時 緑 レーザー 包ま 光景 忘れ. それから 僕 電グル 熱 一気に 加速 2008年 J-POP リリース 2009年 YELLOW くらい 死ぬ 聞い 体験 90年代 日本 ファン 彼ら もたらし 同じ 僕 テクノ 誘う 結局 90年代 追体験 かも しれ ちなみに 当時 一 番 聞い DRAGON. 映画 2014年 フジロック グリーンステージ ライブ 中心 据え 彼ら 歴史 時系列 至極 真面目 振り返っ いく 日 苗場 タイムテーブル 見 なおし みる オレンジ ヤング・フィアデルフィファンズ 見 ぐるぐる ウィンナー 食べ ホワイト ディスクロージャー ちら 見 そのまま ベースメント・ジャックス 待っ たん 僕 にとって 電グル 今 過去 愛し つつ. そんな 僕 にとって 映画 歴史 勉強 感じ 未 体験 時 猛烈 憧れる 自分 もう おら （ フジロック 1996 ライブ 見 たかっ なぁ って 思っ ） 当たり前 僕 2006年 追体験 辿っ くれる 訳 今 二人 愛 おし 感じ 僕 電グル 再燃 映画 今 ダブステップ 経 ジューク かじっ ハウス よく 聞い るし むしろ この間 見 パレードへようこそ スミス 爆音 かかっ てる 80年代 ゲイ たまり場 方 行っ み たかっ 感 感じ 現在 連続 性 感じる 過去. やっぱり 今 音楽シーン 断絶 だろ なぁ 思っ 本当は 辺 クラブ カルチャー もう ちょっと フォーカス 部分 欲しかっ 気 VITAMIN ツアー 以降 ただ 踊り 狂っ てる だけ おっさん 瀧 羨望 眼差し 見 やつ 向かっ なぜ WIRE 終わっ 電グル 2014 グリーンステージ 立っ 今 サカナクション ファン 20代 電グル 聞い てる. ある意味 こう やっ 書い てる いろいろ 思い出さ くれ 3点 歴史 勉強 よかっ DVD 出 たら ビール たくさん 飲み みんな ワイワイ 見る 会 開い み いい かも ね."}, {"rating": 4.0, "content": "石野卓球 氏 偉大 よく 分かっ. 脳味噌 プスプス 突き刺さ ２ 時間 でし."}, {"rating": 4.0, "content": "伝説 的 おじさん ドキュメント 好きな人 おすすめ 作品 良い 音 聴ける 映画館 見 方 ◎."}, {"rating": 3.8, "content": "2016 01 06 新宿 バルト ９ 鑑賞. 電気グルーヴ 子供 買っ ポポ シングル しか 持っ けど そんな 門外漢 僕 いや そんな 門外漢 こそ 楽しめ （ けど 人生 2度 ライブ 見 ） 周囲 証言 だけ 本人 達 一切 振り返っ 語ら 構成 良かっ."}, {"rating": 3.6, "content": "2015年 映画 納め. 大晦日 初回 空い てる 思っ まし ほぼ 満席 でし. セールス レコード会社 見解 ズレ 卓球 レコード会社 人間 いちばん 音楽 わかっ （ うろ覚え ） あたり くだり パラドクス ジレンマ そのまま 多く 業界 あてはまる 話 印象 的 でし. あと まりん 多い 語っ おもしろかっ 笑."}, {"rating": 3.8, "content": "音楽 ドキュメンタリー みたい 映画館 初めて 観 けど 良い 見 行っ 2014年 フジ 映像 多く 楽しかっ インタビュー 受け てる 人みん 話 面白い けど CMJK サイコー."}, {"rating": 4.0, "content": "映画館 たくさん 笑っ ー. LIVE 行き たく ね. 終わっ 後 あすなろ ー しゃい ー って ずっと ぐるぐる w."}, {"rating": 4.0, "content": "ドキュメンタリー 苦手 にわかファン 充分 楽しめ. 見やすかっ. 愛 溢れ まし よ. ベスト 以外 CD 聴か なきゃ."}, {"rating": 3.6, "content": "00 年 以降 本格的 音楽 聴き 始め 中心 テクノ 以降 残響 トランス エレクトロニカ 僕 にとって 当時 いまいち 電気グルーヴ スタンス 分かっ 今作 デビュー 現在 至る 25年 余 電気グルーヴ 歩み 極めて 丁寧 辿り 彼ら 知ら 者 にとって 教科書 的 有難い 作品 奇抜 得体 知れ やたら 目立つ ビビッド 電気グルーヴ 映画 構え しまう かも しれ 一切 心配 無い ドキュメンタリー 迫力 満点 ライブ映像 くだ ねー やりとり 笑 他 類 無い 仕上がっ 新鮮 改めて 電気グルーヴ 人気 考え みる 単純 果てしなく 楽しい だろ 月並み 純粋 動機 パワフル 音楽 紡ぎ 枠 超え 今 多大 影響 及ぼし 続け 彼ら 軌跡 今 振り返る 価値 大いに あろ."}, {"rating": 4.0, "content": "時系列 的 紹介 電気 歴史 私自身 振り返り 観 想像 以上 電気 生活 寄り添っ 気づい やっぱり わたし 今 これから 彼ら 大好き だろ 実感 ライブ映像 時 自分 手 発見 なんだか 嬉しく まし ◎."}, {"rating": 4.5, "content": "おバカ おじさん 達 真っ直ぐ 生き方. やっぱ 自分 笑え ないと 面白く って 改めて 実感. NO A LAUGH NO LIFE."}, {"rating": 3.6, "content": "面白かっ 電気グルーブ 結成 現在 歴史 インタビュー 交え つつ 紹介 映画 ライブ 終了 後 映像 始まり 最後 ライブ ステージ 出る 終わっ 先 進む 示唆 構成 良かっ アルバム 紹介 シーン 動き アニメーション 良い ライブ映像 長い 思う 音楽ユニット ドキュメンタリー映画 丁度 良い かも しれ."}, {"rating": 3.5, "content": "おじさん 2人 ドキュメンタリー 朝っぱら ほぼ 満席 のに まず 笑い まし. そんな 一員 つつ 見 電気グルーヴ 映画 わりと 直球 ドキュメンタリー 少年ヤング 以降 知っ 自分 にとって 電気グルーヴ グループ 輝かしく 同時に 悩み抜い 活動 映像 を通して 体験 出来 まし. 合間 合間 流れる ライブ映像 とことん 格好 良い FUJI ROCK 映像 最近 電気 表し てる 見 てる だけ 踊り たく サウンド 楽し そう 笑顔 歌う 二人 印象 的 でし. あと 最後 とある シーン とことん ニヤ け ちゃい まし よ 是非 劇場 見 欲しい."}, {"rating": 4.3, "content": "おもしろかっ ー. 超 よかっ. Shangri-La フル シーン max !!. なんか わかん けど 涙 てきそ. ラスト よかっ. 金曜 夜 睡魔 ちゃう かも … … 思っ けど 全然. 2016 初 映画館 電気 よかっ. 上映 延長 ありがとう ござい. もしも 1回 見る 爆音 上映 ♡."}, {"rating": 5.0, "content": "昔 まぁまぁ 好き けども 今 相当 大好き. 2015年 最後 締めくくる べく 来 映画 大入り バルト9 ドキュメンタリー映画 完璧 きっと DVD 出 たら 買う だろ. 翌日 CDJ 生 電グル 控え テンション MAX. このまま 新宿 呑ん カラオケ N.O. なんか 唄っ ちゃっ ライブ 聴け めちゃくちゃ 嬉しかっ っちゅう 大 興奮 幸せ 作品 でし."}, {"rating": 4.3, "content": "よい す やばい す 楽し いす うずうず ムズムズ す 彼ら 自由 求め てる じゃ 自由自在 っていう めちゃくちゃ 好き 瀧 サイコー 格好 よすぎ."}, {"rating": 5.0, "content": "好き 見 行っ てる そりゃあ ☆ ５つ. 151230 観."}, {"rating": 4.0, "content": "今 年初 映画. やっと 観 よかっ. 2人 相変わらず 仲良し. 微笑ましい ね. 電気 ずっと好きだった けど. 14年 フジ 初めて ちゃんと. ステージ パフォーマンス 観. フランツ 余韻 残っ. かなり 覚え. もっと 早く ライブ. 観 だろ 後悔 まし （笑）. 映画 初期 頃 映像. 当時 様子 心境 知れ. 前 もっと 電気グルーヴ 好き. 本当に 音楽 1番 遊ん でる. 日本人 アーティスト じゃ って 思い. 映画館 音響. 音楽 聴け 最高 でし."}, {"rating": 4.6, "content": "よかっ. 電気グルーヴ 好き けど 昔 知ら はじめて 知る 多かっ. ずいぶん 前 テクノ 凌駕 どんどん 新しい 見せ ほしい. 卓球 海外 フェス DJ あと 目 キラキラ てる 印象 的 でし."}, {"rating": 4.2, "content": "しょっぱな フジロック ライブシーン 導入 ってか れたー. 座り 静か 観 非常 辛い 笑. 電気グルーヴ 軌跡 ものすごく わかり やすく まとめ やはり 大根 監督 最初 最後 飽き させ 不 必要 そう ばっさり 切っ いっ てる テンポ よく 見れる. まりん 抜け 理由 よく 知ら けど 本人 全編 にわたって 登場 色々 語っ くれ よかっ. まりん だけ 邦楽 ロック 好き 誰 知っ てる 人 たくさん 出 くる. 電気グルーヴ 日本 テクノ 先駆者 的 イメージ 強かっ 初期 かなり コミカル ビックリ. うまく 転換 進化 いっ やはり 卓球 音楽 センス それほど 卓越 思わ. だからこそ 一方 アホ やっ コミックバンド 認知 アーティスト 評価 常に 高く 唯一無二 存在 保っ よく わかる ドキュメンタリー."}, {"rating": 3.8, "content": "狂気 染み てる 二人 にとって 褒め言葉. 天才 天才 出会っ 才能 溢れ 仲間 成功 掴み 取っ サクセスストーリー. 英語 ナレーション 正解 思っ 淡々 少し 冗長 感じ."}, {"rating": 4.0, "content": "昇天 寸止め プレイ. 途中 度 泣き そう 自分 ビックリ."}, {"rating": 3.6, "content": "2015年 観 納め 電気 ‼ ︎ 最近 観 中 一番 混み 具合 英語 ナレーション 始まっ 時点 もう やら 思っ CMJK まりん 脱退 理由 納得 ライブ中 卓球 ニコニコ スタンド 見え 弓矢 放つ くだらない 事 爆笑 2人 つられ つい 声 出し 笑っ こういう 大人 くれ 救わ 思っ 学校 家庭 … ただ 何となく 聴い N O 何故 ものすごく 心 響く."}, {"rating": 4.0, "content": "バルト9 u ハシゴ 鑑賞. 電気グルーヴ そんなに お世話 覚え. グミチョコパイン 小説 好き 高校時代 茨城 上京 映画 見 行っ ピンポン 世代 卓球 まりん 参加 サントラ 狂っ 様 聞い 覚え 程度 生 見 なにか フェス 一 回 きり 場所 横浜 ほう 記憶 時 タキ 医者 格好 覚え. そんな 感じ 微妙 付き合い 電気グルーヴ やはり 大根仁 サブカルパワー 痒い 手 届か グループ 魅力 的確 伝え 出来 思う. 電気グルーヴ 人たち 良さ 一つ 仲良し 感 思う 小学生 友人 関係 延長 ホモ ソーシャル 仲 良さ だが 本 ドキュメンタリー 当然 はず 人 芸 関係 亀裂 メス 入れ 痒い. 本作 暴く こいつ 興味 持つ 機能 ドキュメンタリー 退屈 つくり かも しれ 仲良し 集団 電気グルーヴ 対象 どこか 心地よく 現 段階 彼ら 撮す 最善 策 思える. 現に ぼくが 帰宅 早々 初期 アルバム 枚 ヤフオク ポチっ しまっ こいつ もっと 知り たく こいつ 遊び 時間 混ざり たく 他 だろ."}, {"rating": 4.0, "content": "初期 電気グルーヴ あんなに 石野卓球 ステージ 前 Rap カマ ピエール瀧 2人 暴れまくっ Wikipedia 実感 電気 歴史 2時間 凝縮 てる 周り 愛さ つつ 何より 2人 仲良 すぎ 最高 エンドロール."}, {"rating": 2.3, "content": "ドキュメンタリー 時系列 ごと 作品 位置付け インタビュー きっちり 映像作品 高揚 感 全く 感じ ただ 淡々 画面 見 てる だけ 消化不良."}, {"rating": 4.0, "content": "電気グルーヴ 破壊 再生 物語. 電気グルーヴ って 生まれ 時 再生 もん なあ. 感慨 深く 観. ましてや D ボウイ 訃報 後 あえて 観 色んな 去来. 25年 今年 27年 ねえ. 面白い ね."}, {"rating": 4.0, "content": "終始 ニコニコ 観. やっぱり 大好き 電気グルーヴ. 電気 歴史 ナゴム 人生 時代. 関係者 インタビュー 紐解く. 30代 40代 バンドブーム 頃 音楽シーン 空気感 知っ てる 人 懐かしさ 楽しめる だろ 無茶苦茶 時代 実は 変わっ じゃ 思う 卓球 瀧 って 凄い だろ きっと … 思う. 大根 監督 2人 愛 感じ."}, {"rating": 4.3, "content": "変わら 一番 嫌 って すごい よ ね. 凄さ よーく わかっ 本人 達 映っ てる 以上 ヤバい だろ なぁ 思っ."}, {"rating": 4.5, "content": "１ 回 目 2016年 1月6日 109シネマズ HAT神戸. ２ 回 目 2016年 1月10日 梅田ブルク7."}, {"rating": 4.3, "content": "電気グルーヴ もちろん 90年代 00年代 カルチャー 凝縮 観 もっと 知り たい 思う 場面 ばかり. 描い 内容 思わず 体 動い しまう 音 バランス 秀逸. 極 音 上映 観 たい."}, {"rating": 4.0, "content": "泣ける 笑える 懐かしい 映像. もう 一 回 観 たかっ."}, {"rating": 3.0, "content": "新千歳空港 シーン 映っ. 青春時代 アイドル CMJK 恐ろしく 変化 ショック 放心 状態."}, {"rating": 3.8, "content": "電気グルーヴ そんな 詳しく けど 周り 評判 あまりに 良い 鑑賞. ほんとに 良かっ 正直 同 監督 モテキ バクマン アガッ. 長く やり 続ける やっぱり カッコ いい ライブ 行っ み たく ＆ カラオケ 行き たく."}, {"rating": 3.0, "content": "凶悪 トラウマ ピエール瀧 = ぶっ込み ヤクザ イメージ こびりつい しまっ リセット たく 観 行き まし. ヤクザ じゃなくて 富士山 わかり まし."}, {"rating": 4.0, "content": "かっこいい 2人 おじさん. 世代 じゃ 悔しい 思う くらい 時代 生き たかっ 思っ. 音楽 だけ じゃ 演出 やら パフォーマンス 体 底 痺れる すご. かっこいい 悪い ただ ひたすら 楽しく 無我夢中 なれる 音楽 作っ 電気グルーヴ もっと 聴き たい 思い まし."}, {"rating": 4.0, "content": "コンニチハ 電気グルーヴ デス 何度 トリハダ たった だろ. カラテカ リアルタイム 聴い 最近 遠ざかっ けど YELLOW 全部 もっ. 彼ら センス 最高 ずっと カッコイイ ずっと 笑わせ くれる. 大きな 音 大きな 声 唄う 電気グルーヴ ソリトン サイド Ｂ 番組 大きな 声 出す って 気持ち イイ 言っ 石野卓球 思い出し. 映画館 最前列 人 入っ ほぼ 満席 こんなに ファン ？. 映画 ふたり あまり 語ら けど パンフ インタビュー かなり 濃い パンフ 含め 映画 感じ."}, {"rating": 5.0, "content": "最高 しか 頃 青春 人たち まじ 羨ましい 大きい 画面 見 よかっ."}, {"rating": 5.0, "content": "こんなに かっこいい 知ら 今 知ら もったいなかっ."}, {"rating": 5.0, "content": "何度 だって 見 たい バイブル 的 映像. ドキュメンタリー ライブ. 2人 ずっとずっと 一緒 ー ！！！！！！！！."}, {"rating": 3.5, "content": "これだけ 観 終わっ 後 感想 共有 出来 （ づらい ） モノ なぁ 思っ そもそも 同 世代 的 ドキュメンタリー そういう かも しれ. あるいは ある程度 強い 気持ち もっ のめり込ん ジャンル シーン こそ 描か 自分 ストーリー 同時に 想起 フラット 流れ 電気 アク 強い テーマ 描く 最適 じゃ. 電気 テクノ 全く 知ら 人 安心 観 もらえる ドキュメンタリー."}, {"rating": 4.0, "content": "僕 青春. やっぱり 電グル 大好き. ピエール瀧 人生 ロールモデル."}, {"rating": 3.5, "content": "あまり 熱心 電気グルーヴ ファン けど 面白かっ 的確 人選 的確 編集 だろ なぁ. シャングリラ エピソード とか よかっ."}, {"rating": 3.9, "content": "電気グルーヴ デビュー 今 メンバー 出入り リリース 楽曲 アルバム ライブ 順 追い 丁寧 紹介 くれる ドキュメンタリー 電気グルーヴ 知識 ほぼ ゼロ 状態 鑑賞 けど とっても 楽しめ 彼ら 歩ん 歴史 グッと ふざけ ばかり 彼ら 笑っ 世界 活躍 日本 テクノミュージック 多大 影響 与え 彼ら 電気グルーヴ って こんなに すごい グループ ね かっこよかっ. 一番 グッと Shangri la 曲 紹介. 当時 グループ 在籍 まりん Shangri la 生まれ 語る グループ 中 無口 方 まりん 氏 ビックリ 話上手 気づけ 引き込ま 曲 生まれ 感動 生々しく 感じ取れ 気持ち 高ぶっ. Shangri la 生まれる 電気グルーヴ 浮き沈み 知っ 上 知る 曲 成功 思わず 目頭 熱く. 人生 電気グルーヴ 唯一 接点 Shangri la. 1997年 当時 小学生 TK サウンド JPOP はまり 毎週 カウントダウンTV オリコンチャート 追いかけ 時 急 10位 飛び込ん 電気グルーヴ Shangri la 見 顔 おっさん にやけ キスキスキス … 歌っ 幼心 こう 思っ 気持ち 悪い … 笑. そんな 思い出 しか Shangri la これだけ ドラマ 詰まっ 知り 感動 涙 止まら しまっ でし. 電気グルーヴ かっこいい."}, {"rating": 4.3, "content": "電気グルーヴ って ただ 面白い 人たち でしょ ？ なんて 思っ たら 大 間違い 日本 テクノ 音楽 レイブ 根付か 先駆者 思い知る. 電気グルーヴ 興味 あまり 知ら 人 十分 楽しめる 大根 監督 手腕 因る 大きい. グループ 軌跡 追っ 張本人 2人 全く 語ら ただただ 仲 いい ふざけ 映像 多い ◎."}, {"rating": 4.2, "content": "電気グルーヴ 興味 持っ 数 年 話 曲 わりと 最近 しか 聴い おら 本人 よく 知ら なので 見よ 迷っ けど 見 良かっ. 浅〜 ファン 優しい 作り 歴史 知れる もっと 知り たく 聴き たく なんか いろんな 能力 凄い 人 思っ かっこいい なあ."}, {"rating": 3.5, "content": "有名 曲 しか 知ら 程度 楽しめ Shangri la やっぱり 良い."}, {"rating": 5.0, "content": "テレビ DVD 含め 2016年 初 映画 今作 こんなに 嬉しい. ドキュメンタリー いや 映画 こんなに 笑っ 初めて. 卓球 じゃ けど 腹 笑. もちろん だけ 電気グルーヴ 歴史 しっかり 辿る. 説得力 伴う とにもかくにも 楽曲 力 ライブパフォーマンス 力 オーディエンス 狂乱 なにより 2人 狂気. 自分 A 頃 一 番 はまっ VOXXX ネタ 的 楽しん それ以降 動向 知ら. ど えらい やっ なあ. とはいえ 根幹 変わら 凄さ 震え. 映画 好き 近年 俳優 活躍 めざましい ピエール瀧 自然 注力 観. 大槻ケンヂ 小説 中 登場 瀧 こんな セリフ 言っ 思い出す. ケンちゃん 俺 ずっと このまま たい よ. ナゴム 頃. 現在. … 本当に 変わっ もん あんた 凄 すぎる よ 笑. パフォーマンス トラックメイキング DJ すべて 卓越 才能 塊 石野卓球 そば ずっと 居 俳優 スクリーン 映る 瀧 異様 存在感 醸し出す 大きな 要因 恐ろしい ブレ 改めて 実感. 少し 電気 触れ 人 絶対 観る べき だし. 電気グルーヴ って セカオワ パクリ じゃ ね ？. つぶやい ちゃう 若者 是非 観 もらい たい 切に 願う. 関東 近郊 人 1月20日 立川 シネマ シティ 極上 音響 上映 始まる 迷わ 劇場 走れ."}, {"rating": 3.5, "content": "例 ピエール瀧 知っ けど 電気グルーヴ って ？ 石野卓球 って 人 初めて 見 自分 鑑賞 しまっ 結果 電気グルーヴ って 凄い なあ～. クラブ ミュージック テクノ いち早く メジャー 化 今年 結成 27年目 電気グルーヴ 功績. 彼ら 音楽 聞い にぼ ― っと くる うっかり 体 動かし しまい そう 多分 ライブ とか 生 聞い たら トランス状態 気. 音楽 だけ 煽り 演出 観客 盛り上げる 能力 凄い だろ 狭い スタジオ 広い ホール 野外 観客 熱狂. 一番 凄い 思う 常に 新しい 方向性 曲 模索 続け 途中 立ち止まり 成果 上げ しかも 自分 大して 年 変わら オッサン. 若い 頃 激しく 燃え パッと 散っ 長く 活動 続け 過去 遺産 食っ 状態 人 多い 表現者 世界 だろ 常に 変化 しながら 認め 電気 クルーヴ 真似 唯一無二 存在. 石野卓球 才能 ピエール瀧 絶妙 コンビ 2人 バイタリティ 電気グルーヴ 存在 支え 見える ピエール瀧 石野卓球 創作 能力 妨げる 石野卓球 劇場 メインキャラクター 演じ だから 俳優 成功 かも. 気持ち 悪い 仲 良い 2人 成功 アーティスト よく 仲間割れ 無縁 2人 揃わ 電気グルーヴ 得 苦しい 時 信頼 友 実は こそ 電気グルーヴ 唯一無二 存在 たる 理由 かも しれ."}, {"rating": 3.5, "content": "各 アルバム 紹介 シーン バック 流れる グラフィック すごく カッコ いい なんとなく ライブ VJ 担当 てる 人 なー なんて あと ナレーション 英語 度肝 抜か けれど 日本語 陳腐 ドキュメンタリー しまう ワールドワイド アピール つつ 程よく ふざけ 感じ 出せ いい ね. N.O. 筆頭 初期 ニューウェーブ っぽ ツボ 自分 よく 聴く けれど 今 至る 流れ 知ら 若者 良い 入門編."}, {"rating": 3.6, "content": "大人しく 座っ 観 てる ツライ 踊り 喋り 飲み 観 たい やつ. 予告 珍遊記 本編 結構 生 尻 観."}, {"rating": 3.9, "content": "テキ トー ばっかり 言う 天久聖一 エンドロール 後 リハ やつ 最高 ライブシーン 割と 前 方 席 見れ 良かっ."}, {"rating": 4.2, "content": "いやー あと 1時間 長く 見 なー 本当に 濃い 幸せ 2時間 めくるめく ライブ映像 PV インタビュー 個人 的 思い出 オーバーラップ 何とも 言え 気持ち. 電気グルーヴ 最初 遭遇 KARATEKA 当時 周り 誰 聞い てる ヤツ 1人 悶々 聞い DRAGON 頃 ようやく 仲間 出会っ けど そいつ ディープ すぎ 誘わ ターンテーブル 買う 羽目 っけ テクノ 離れ 時期 けど 電気グルーヴ だけ 聞い なー. 彼ら ライブ WIRE しか 見 どっち って 卓球 DJ ばっかり 行っ けど 映画 見 ちゃう ライブ 行き たく なー. CMJK まりん もちろん TASAKA 結構 喋っ てる スチャダラパー BOSE シンコ 登場 豪華 すぎ. 来月 立川 リピート ね."}, {"rating": 3.5, "content": "結成 現在 ドキュメンタリー. 電気 二人 インタビュー 関係者 スタッフ 元メンバー インタビュー ライヴ 映像 控室 映像 構成. ファン 無く 聞い 曲 多数 思う 結構 誰 楽しめる 思い. 二人 とにかく 仲 良く ほっこり まし. エンディング ダラダラ よかっ."}, {"rating": 3.0, "content": "めっちゃ 笑っ 仲良い おじさん バカ やっ まに テクノ 流れ 最高 でし."}, {"rating": 4.5, "content": "見 終わっ 口 言葉 バカ なぁ ーー ♡ バカ 度 越せ 最高 カッコイイ. 小学生 時 初めて 買っ CD ふざけ 大人 作っ アルバム まりん 好き ♡. 思い出 蘇る 同時に 電気グルーヴ 紆余曲折 知れ 熱い 映画. 電グル 熱 再来 なるか ⁉ ︎."}, {"rating": 3.5, "content": "観 終わっ あと まりん 元気 そう 良かっ ね って 話 まし. 苗場 電気 最高 カッコ いい."}, {"rating": 3.6, "content": "電気 好き はた まらん 映画. 欲 言え もっともっと ライブ映像 中心 欲しかっ けど まぁ 良い. 俺 オレンジ 好き けど なぁ. 中期 三部作 1番 思う. ま 最高傑作 VOXXX けど."}, {"rating": 4.0, "content": "やっぱり NO 1番 好き とか 言っ ちゃう にわかファン けど 本当に 楽しかっ ドキュメント とても 大きな 盛り上がり なんか けど ライブ 行き たく もっと 好き ◎. エンドロール にやにや ♡."}, {"rating": 3.0, "content": "予想 大きく 反し すごく ちゃんと 真っ当 ドキュメンタリー 笑. 電気グルーヴ 好きな人 興味 人 楽しめる 彼ら 一層 好き しまう 作り. なぜ 少し 残念 思っ しまっ 笑. 電気グルーヴ × 大根仁 訳. もっと 狂っ 観 み たかっ よ なー. そんな 個人 的 期待 しか けど. 知ら 彼ら 素 垣間見 貴重. 音楽 もちろん アガる. 時折 大根 らしく 拾っ くる ユーモア さすが. … けど やっぱり ちょっと 物足りなかっ. ともあれ 作品 実現 至ら 拍手. ソニーミュージック 偉い 放っ 活動休止 けど ラルク 売れ 時期 まぁ 別に みたい 発言 一番 笑っ."}, {"rating": 4.2, "content": "映画 開始 直後. フジロック グリーンステージ. ちょいちょい ちょっと 待っ ー. 椅子 座っ 観る モッタイネー. 体 揺らし えー. 大 画面 観る 映画 ならでは 迫力 酔いしれる. CS なんか 音楽 ドキュメンタリー 映画 観る 価値. いきなり 時空 さかのぼる デビュー 初 ライブ ビデオ ぼやぼや 映像. 度 ライブ 行っ 25周年 塗 糞 祭 もお 詣り 行っ まりん 同じ つい 離れ 初期 ベッタリ 追いかけ 深夜ラジオ 聞き込む コアなファン 心 いつも 電気グルーヴ. そんな ファン 知っ とる わい そんな ね 前人未到 領域 電気グルーヴ 感慨深く 堪能. 大根 監督 もっと トリッキー 作っ 許さ 期待 意外 意外. 幾多 映画監督 真面目 ボクシング 映画 撮る 正面 体当たり ストレート 石野卓球 ピエール瀧 到達 誰 行っ 場所 誰 聞い 音 鳴らし 誰 絶対 しない 悪ふざけ 当たり前 偉業 さらり 真摯 時間 圧縮 見せる. そもそも 電気グルーヴ 演出 必要 全く 自体 作り物 映画 以上 おもしろ. 尽きる. 大都市 以外 閑散 地方 劇場 唯一 監督 舞台挨拶. 上映 前 ネタバレ 出来 そんな 面白 話 聞け フジロック ライブシーン 音 野外 鳴らす 最も 最良 聞こえる 音 再現 そう. 最後 エンドロール 映像 １ ０ ０ ０ 分の 1 労力 バックマン 以上 会心 出来 自慢. たしかに 最後 自体 電気グルーヴ 全て ＆ 真実. 人間 二 種類. 電気グルーヴ 知っ. 電気グルーヴ 知ら. とか 言い たく. 知っ てる ほう よかっ あ."}, {"rating": 4.0, "content": "懐かしさ 新鮮 ドキュメンタリー. 1度 電気グルーヴ 触れ 人 let's go."}, {"rating": 4.0, "content": "めっちゃ 混ん. ライブ 感覚. ドキュメンタリー. リズム とる. Tシャツ ほしく. すき. 電気 すき. 大根 すき. アメコミ 調."}, {"rating": 4.2, "content": "1 6 @ バルト9. もう 15日 卓球 フミヤ パーティ 遊び 行く しか."}, {"rating": 3.9, "content": "ぷく くー. おもしろー. ヨーロッパ いっ 瀧 w. まりん 前 電気 知ら 良かっ 当たり前 けど みんな 若い. 幻 フジロック 見れ. TBSラジオ たまむすび 瀧 パートナー 大根 ゲスト 語っ けど. 仲 良 すぎ BL みたい. 大量 映像 けど 使える 少なかっ. もうこ ふたり 仕事 たく. 卓球 いか てる おかしい こわい × チガイ. あー 地獄温泉 今年 行け 良かっ かしら ..。。. 電気 きい 帰ろ."}, {"rating": 4.0, "content": "裏の顔 べき 表 顔 べき 今 見せ 二人 一面 見れる かも 構え たら 映さ いつも 変わら 仲 良い 二人 姿 瀧 卓球 インタビュー 一切 けども 楽 しげな 会話 だけ 伝わっ くる そう 電気グルーヴ よ 最初 裏 表 全て 見せ くれ よ しみじみ 思い 感動."}, {"rating": 4.4, "content": "最近 見 中 一番 楽しかっ かも ？. それほど 熱心 電気 ファン 妻 影響 ちょこちょこ 聴い 程度 なかなか 胸 熱く まし. ライブ PV シーン 多い 劇場 大 画面 大音量 見る オススメ."}, {"rating": 4.5, "content": "もう 言う 無い でしょ. 電グル 歴史 現在地 点. 愛 編集. 狂気 2人. 良い 見. ライブ 行き たい."}, {"rating": 5.0, "content": "今 散々 かっこいい 思っ けど 映画 観 こんなにも かっこいい 生き方 人 あらためて 深い 感慨 衝撃 受け とにかく 新しく 暴力的 破壊 的 音 追及 時に ふざけ 時に ふざけ 合間 ふざけ ふざけ ふざけ ふざけ 倒す 二人 姿 男 生き様 見. 大根 監督 ギュルギュル CG 演出 バキバキ カッティング 演出 電気グルーヴ 耳 殴る 攻撃 的 サウンド 絡まり 合っ 始終 目 耳 虐待 受け 感覚 種類 わから 涙 出て 身体 果てしない 高揚 感 包ま 電気グルーヴ 出逢え 良かっ 映画 文化 好き なれ 側 人生 良かっ 今 自分 生き方 間違っ 安堵. それでも やっぱり 不安 常に わけ 他人 羨ましく たまらなかっ 劣等感 渦 抜け出せ けれど そんな 不安 N.O. 歌詞 ゆっくり 抱きしめ 暖かく 溶かさ いく こんな 人間 （ 石野卓球 ） だって 不安 抱え 若き 日々 過ごし そう 思う 自分 だって だって 出来 そう 気 くる 挑戦 そう 気 くる. 将来 やっぱり こういう 大人 たい 思わ どんな 時 品 冗談 言い合っ どんな 時 ふざけ バカ みたい ゲラゲラ 笑っ 大人 とにかく 自分 やり たい 狂気 的 徹底 突き詰め いく 大人 なんだか こうして 言葉 表す やたら 陳腐 感じ けれど 本当に そんな 大人 たい 大人 なんか なるか."}, {"rating": 4.5, "content": "今 なんとなく 曲 聴い 曲 初期 かっ. ふむふむ しながら 鑑賞. あくまで 外側 検証 けど 今 流れ 知れ 大 満足. 試写会 のに 終 映 後 拍手 起き 初めて かも しれ."}, {"rating": 5.0, "content": "とにかく アガっ しまい サントラ 聞き 帰宅 Apple MUSIC ありがとう 笑 映画 当たり障り 内容 気 まし ２ 人 パワー だけ 十 分 持っ ける パワー もらい まし 2015 12 31 @ バルト ９."}, {"rating": 3.9, "content": "時系列 構成 分かり やすく 電気グルーヴ 好き けど 代表曲 しか 知ら なー 自分 とても 楽しめ. 変態 おっさん 2人 仲良し 気持ち 悪く 良い. せっかく もう少し 音量 欲しかっ. あと 久々 フジロック 行こ 思っ. 2015 01 03 新宿バルト9."}, {"rating": 4.0, "content": "唯一無二 自由. 色々 懐かしく 自分 人生 重ね 観 しまい まし."}, {"rating": 3.6, "content": "映画 内容 即し 言う. ラルク 売れ 頃 物心 つい 自分 にとって ラルク 以前 電気グルーヴ スチャダラパー 居 知っ 時 衝撃 訳 笑. 90年代 とか 映像 見 いつも 思う なんで 音楽 今 聴い こんなに かっこいい のに 女 人 髪型 化粧 こんなに ダサい だろ. 後ろ おばさん 達 楽し そう ゲラゲラ 笑っ. あと 20年後 くらい N.W.A 電気グルーヴ 聴い 懐かしむ シルバー 世代 信じ."}, {"rating": 3.5, "content": "懐かし 映像 満載 楽しめ まし. フェス しか 見 けど 単独 是非 見 たい. CS やっ 見返す. 二人 仲 良さ 再確認. 一番 リアル 面白かっ レコード会社 人 電気 活動休止 時 ラルク 忙しかっ 件. 300万 枚 行く ぞ ー って 時 レコード会社 的 それどころ じゃ 感 笑."}, {"rating": 3.9, "content": "初心者 向け ヒストリー ムービー って 印象. 電気グルーヴ 2人 会話 もっと ピリピリ てる 思っ のに なんか めっちゃ 仲 よ そう でし."}, {"rating": 3.8, "content": "2016年 １ 発 目 景気 良い 思い DENKI GROOVE THE MOVIE 鑑賞. 電気グルーヴ 結成 2014年 フジロック ライブ映像 元メンバー 関係者 インタヴュー 織り 交ぜ ドキュメンタリー. さすが 大根 デレクション 情報 しっかり 整理 つつ 電気グルーヴ 弱者 かなり わかり やすい. それでいて めちゃくちゃ かっこいい. 大根 監督 言え テクノ 版 バクマン. 同時代 的 若者 エネルギー 音楽 ぶつかり 爆発 いく 様 言え ジャパニーズ テクノ StraightOuttaCompton."}, {"rating": 4.2, "content": "電気グルーヴ 日本 テクノ 音楽シーン 影響 与え. 卓球 若い 頃 勢い 驚き. 2人 仲 良さ 衰え 純粋 まりん 観客 電気 愛 素晴らしかっ."}, {"rating": 3.5, "content": "思いのほか 手堅く まとまっ 電気 ヒストリー ファン なんとなく 興味 程度 ぼく ドンピシャ 優しい 内容 キレイ パッケージ すぎ もう少し 破天荒 欲しかっ 気 けれど ただ 無いものねだり 思う そもそも 音楽 モノ 好物 2014年 フジロック 導入 過去 ライブ映像 満載 とても 良かっ 映画館 出て 速攻 映画 同 タイトル セレクション アルバム 買っ やっぱり 本領 ライブ だろ なあ うーん 行っ み たい."}, {"rating": 3.5, "content": "新しい 情報 天久 先生 狂い っぷり まりん 電気 愛 観 価値. 卓球 瀧 仲良く じゃれ 見 だけ 得 感情 幸せ 呼ぶ 仰々しい 気 けど 実際 幸せ. 観 後 続け ストレイトアウタコンプトン 観 しまい 音楽 映画 高低 差 耳 キーン."}, {"rating": 4.5, "content": "めちゃめちゃ まとも 電気 伝記映画. 二人 インタビュー ほぼ ゼロ 周辺 人 語り ライブ映像 中心. これから ライブ 行く 二人 末長く 続け ほしい. N.O. 人生."}, {"rating": 4.0, "content": "ふたり なんか かっこいい 思っ しまっ ミキティーーー."}, {"rating": 4.2, "content": "仕事 はじめ 前日 景気 付け. 2016年 初笑い ぴったり 映画. 映画 ？ ？. 2時間 スクリーン くぎづけ くれ. 電気 大好き って わけ けれど. 90年代 初め 今 走り 続け つかみ きれ 魅力 垣間見 える. ピエール とらえどころ. 気付い たら とらえ てる フォース ⁉ ︎. 気 けど. 卓球 透明 感 頭 なか. 支配 っぱなし. 目 見え 音楽. 目 見える ビジュアル 使っ. めいっぱい 伝え しよう 熱量 やら 涙 出る くらい ほほ ゆるみ っぱなし. あんな オジサン ふえる. 未来 明るい ✨."}, {"rating": 4.0, "content": "ふざけ だけ 見える 2人 おじさん どうして 常に 存在感 放っ ？. 理由 わかる 作品 でし."}, {"rating": 3.7, "content": "高校 時 ひろっ 薦め 聞い 電気グルーヴ ドキュメント. 思っ 通り ドキュメンタリー映画 石野卓球 狂っ ピエール瀧 異常 ノリ 良い奴 って 再 認識 出来 まし."}, {"rating": 4.0, "content": "ライブ 度 観 ど ちゃんと 深 掘り こ 映画 取っ掛 り 最適 卓球 瀧 オリジナル 創造 的 下品 仲良し クソ 最高."}, {"rating": 4.0, "content": "何故 電気グルーヴ 26年 続い 言わ れれ 簡単 石野卓球 ピエール瀧 電気グルーヴ かかっ 生き （ 比喩的 実際 にも ） わけ じゃ 尽きる. 初期 衝動 そのまま ぶつけ ライブ映像 段々 電気グルーヴ 形 成し いく 過程 見 興味深かっ ライブ映像 連続 見せ 変わっ いく 部分 変わら 部分 際立っ 見え. 音楽 比類 無き 情熱 コダワリ 近所 コンビニ 行く つもり ステージ 上がる 感覚 無理 同居 こそ 生まれる 電気グルーヴ 空気感 たっぷり 味わえ."}, {"rating": 3.5, "content": "電グル 聴き 始め 大分 後期 初期 色んな 人間 模様 創作活動 波 知れ 面白かっ やり たい やり 抜く 必要 センス 思い込み 自信 ヒント たくさん 吸収 気 勘違い まま 今年 がんばろう って."}, {"rating": 4.8, "content": "あけましておめでとうございます. スケジュール 都合 いえ 本年 １ 作 目 作品 って … 人生 象徴 （笑）. 人生 半分 以上 彼ら 追いかけ 過ごし 映画 音 出る アルバム めくっ 時間. 改めて 価値観 人格形成 多大 影響 もたらし 間違い 彼ら 確認 まし. なので 客観的 観る 出来 ませ （笑）. 電気 知ら 人 見 置い いか ちゃんと 分かる 出来 （ 思う ）. そう おじさん 達 いかに ブッ 飛ん 頭 周り 困惑 いかに 刺激 的 音 パフォーマンス 達 惹き つけ 離さ. 先行 発売 大根 セレクト アルバム 良かっ 監督 大根 本当に 良かっ. これから 人生 きっと 電気 思う."}, {"rating": 4.5, "content": "電気 カッコ いい. 電グル 史 総ざらい 内容. 正直 映画 観 後 電気グルーヴ 好き 人 羨ましい ！( 自分 掘り出す 手間 省ける ゾ 笑. ちなみに パンフレット 卓球 瀧 ソロ インタビュー とても 素晴らしい 購入 必須."}, {"rating": 3.5, "content": "観 了. 電気グルーヴ 出会い 約 20年 位 前 小学6年生 頃. カメライフ 曲 感化 アルバム ドラゴン 母親 ねだり 買っ 貰い まし. … 思え 頃 サブカル 人生 スタート かも しれ. 昨年 始め 突然 告知 本作 最初 メンバー 得意 冗談 思っ けど ナタリー 等 ニュース 告知 本気 知っ びっくり 記憶. しかも 2週間 限定 公開 劇場 限ら 彼ら 生まれ 土地 静岡市 鑑賞 まし. いや 地元 公開 無かっ 為. モテキ 等 有名 大根 監督 期待値 上がり まし … 蓋 開け み たら 至って 普通 ドキュメンタリー 作品 でし. ライブ映像 関連 人物 興味深い インタビュー 織り 交ぜ 電気グルーヴ 結成 現在 至る まるで 教科書 通り 振り返る 本作 初心者 分かり やすい 内容 思い. ただ コアなファン すれ 少し 物足りなく 感じ まし …。. 個人的 インタビュー 受ける 天久 先生 ラコステ ワンポイント ツボ でし. あと 極力 ネタバレ 避けよ 先 発売 CD 聴か 挑み まし … 配慮 必要 無かっ かも しれ ませ （笑）."}, {"rating": 3.7, "content": "びっくり 真面目 電気グルーヴ ヒストリー 映画. 昔 彼ら 追っ 人 見 映像 多め かも しれ あぁ 懐かしい 追 体験 楽しさ 逆 最近 彼ら 知っ 人 こんな すげ ー 人たち 新鮮 驚け る 入門 編 充分 出来. 結成 25年 以上 経 彼ら みたい グループ 世界 見当たら あらためて 個性 とんでもな うなら. 高校時代 お小遣い 買っ 野球 ディスコ ビデオ すり 切れる 見 思っ 母親 すごい でしょ 見せ 母 ドラマ 瀧 見る 今 だに 人 今 もう 変 格好 歌っ ？ 聞い くる. 安心してください. ちゃんと 変 格好 よ. ほぼ 同じ 時期 シーン 騒がせ N.W.A ストレイト・アウタ・コンプトン 並び 音楽ファン 是非 正月 見 み ほしい 作品."}, {"rating": 3.8, "content": "上映開始 前 電気 ファン いっぱい 並ん でる 海外 方々 思っ たら スターウォーズ ファン. 昔 電気 ファン 方々 レビュー 中 恐縮 わたし 遠目 存在 認識 新参者 電気グルーヴ ファン 連れ 鑑賞 まし. 正直 辺 微妙 映画 とっても 見応え まし. 観 てる 途中 ライブ 行き たく 感じ. かっこいい. コアなファン 方々 物足りない だろ なぁ なんて 思い 自分 みたい なんとなく 興味 けど そう いえ ちゃんと 聴い かも とゆう 人 オススメ たい. 英語 ナレ 個人 的 よかっ たっ. それにしても 懐かしい 思っ たら 富士山 女子高 時代 ダンス 使っ 曲 でし ♪."}, {"rating": 4.4, "content": "はあ 言葉 フェス みる 電気グルーヴ かっこよ 面白 裏側 切り取ら もっと 削っ けど たくさん 素材 だろ 思っ たら パッケージ 化 たら 買っ しまう かも って 思っ. 若き日 卓球 レイジ 見え 仕方. 若手 アーティスト 沢山 影響 与え てる だろ ピエール中野 そう 言っ あ. ー 本当に なんか 自分 年齢 電気グルーヴ 方 先輩 って すごく 刺激 的 よ きっと ずっと 電気グルーヴ 成長 きた 人 もっと 違う 受け取り 方 だろ けど. 一 度 生 電気グルーヴ アクト 見 たら 絶対 興奮 オススメ. 2016年 一 発 目 映画館 観 映画 よかっ."}, {"rating": 5.0, "content": "呪詛 祝詞. カルト かつ メジャー. 常に 先端 立つ. 幸せ 時間 でし."}, {"rating": 3.5, "content": "知ら 人 み たら 面白い 想像 知っ てる 人 たら ちょっと 物足りない. どっぷり ハマっ 自分 にとって 同 時期 自分 いちいち 振り返っ しまう 感じ. あと あ 行っ いるよ 俺 確かめる 感じ."}, {"rating": 3.4, "content": "20年 以上 彼ら 見 聴い 彼ら 知ら 人 観 たら どう 感じる 判断 笑 )。 ずっと 見 きた 人 楽しめる 作品 ただ 25年 歩み 1本 映画 なかなか 大変 作業 思う 淡白 すぎ 冗長 すぎ ギリギリ 所 思い 好き 勝手 やってき 実は 戦っ 彼ら 歩み 良く わかる だからこそ 今 自由 抜け 良い 彼ら 確認 ラストシーン 卓球 歌う 姿 見 泣き そう けど エンドロール バカ っぷり 見 即座 泣か 良かっ 思い直し まし 映画 一番 驚き まりん 一番 良く しゃべっ."}, {"rating": 3.8, "content": "2016年 映画 初め. 愛 おしい 人たち って 上映 中 ずっと ニヤニヤ. 合間 挟む フジロック 映像 超 かっこよく ねぇ 最高 した."}, {"rating": 3.8, "content": "2016年 一 発 目 映画館. リアルタイム 聴い ライブ 行っ 人間 動物 以降 完全 新参者 でし 観 行っ まし. 2015年 音楽 系 ドキュメント 映画 2本 観 まし どれ ファン じゃ 観 きれ だろ … 的 映画 多く 今回 少し 構え 行っ そんな 無かっ 新参者 向け 昔 ファン 楽しめる 電気グルーヴ 映画 思い. 個人的 上記 アルバム 以前 時系列 関係 聴い あまり 焦点 定まら 感じ そりゃそうだ ね 納得 つつ 改めて 時系列 聴き たく. 少し 電気グルーヴ かじっ 人 観れ もっと 彼ら 彼ら 音楽 魅力的 感じる 一 本 思い."}, {"rating": 3.0, "content": "飽き 見れ まし ファン あと パンフレット いい 石野卓球 何故 天久 スピーカー 前 インタビュー 受け ？ 笑っ."}, {"rating": 4.0, "content": "静岡 み. 共に 静岡出身 さくらももこ 電気グルーヴ 同 時期 オールナイトニッポン やっ 知っ 静岡 どんだけ よ って 昨年末 思っ. そんな 静岡. フジ ソニック 2015 電気グルーヴ ライブ 初めて 観 石野卓球 ピエール瀧 って 痺れ. 感覚 話 けど 電気グルーヴ って 地元 友だち お兄ちゃん みたい 感じ 全貌 全然 掴め そんな お兄ちゃん たくさん 教え くれ 大根 監督 近所 映画 好き お兄ちゃん."}, {"rating": 3.8, "content": "90年代 B'z ミスチル ファン. 白い 眼 見 怖. 中学 ファン 公言 隠し 20年. 本作 きっかけ やっと 公言 ^_^;. 本作 コンセプト. 電気グルーヴ 何者 なのか ？. 過去 25年 分 膨大 映像 素材. （ 250時間 5 テラ !!!）. チェック ＆ チョイス. 本格 的 編集 スタート. 電気グルーヴ ヒストリー 2時間. そこら まとめる なんか わけ ないじゃないですか !!!」 っと 監督. 主題. 大根 監督 見事 クリア まし ヨ. . 石野卓球 ピエール瀧 って. たけし軍団 人 でしょ ？. ぐらい 認識 方. 入門編 良作 ヨ. ただ 電気 よく 知る 人物. インタビュー. 電気グルーヴ 輪郭. 捉える タイプ ドキュメント 為. 石野卓球 ピエール瀧 インタビュー. 無い コアファン 物足りな. かも しれ ませ. そんな こんな. GOROTUKI セレクション. 電気グルーヴ 好き PV LIVE タイトル. 好き PV. 第 ３ 位. Mr Empty ⬇ ︎. http:// yo ut u. be hsw 25 bywwIA. 第 2位. Cafe de 鬼 （ 顔 科学 ） ⬇ ︎. http:// yo ut u. be ykEunOFOR 3 Y. 第 1位. モノノケダンス ⬇ ︎. http:// yo ut u. be OsCfDyoJwJs. 第三位. 第 6回 野糞 探し 大会 」( 1992年. 第 ニ 位. 下痢 便 発電所 異常 なし 83. （ 実際 1994年 開催 ）. 第一位. 歌う 糞尿 インターネット 攻略本 」( 1997年. でし. 俺 ウンコ ツボ なぁ （苦笑）."}, {"rating": 4.5, "content": "最高. イロモノ 勘違い やすい 思う けど. 音楽 真面目 とか 信念 とか 改めて 感じ よかっ 押しつけ じゃ. わたし. いつまでも 好き 素直. 遊び心 大人 たい 思わさ しまっ. 素直 電気 ライブ 行き たく まし. 今年 フジ 観 いい."}, {"rating": 4.0, "content": "ドキュメント 電気 めちゃ 好きだから 全然 他 映画 比べ けど 充足感 すごく."}, {"rating": 3.5, "content": "初期 ライブ 見 たく. デビューライブ N.O. キラ つき 捉え 見事 思う. マニアック 音楽 話 とか 端折っ てる けど 卓球 クラブ活動 触れ いけ じゃ いきなり ラヴパレード どう. 瀧 恵比寿 リキッド 着 DKNY ジャージ 自分 持っ てる アガっ. SME 奴 ナイロン 上着 シャカ 過ぎ だろ."}, {"rating": 5.0, "content": "年の瀬 鑑賞 アガッ 世代 じゃ だけ 帰り TSUTAYA CD 爆 借り."}, {"rating": 4.0, "content": "一 度 好き 映画 見 好き VOXXX アルバム さすが ジャケ 出 くる 見覚え J-POP 以降 ほう 見覚え スチャダラ 一緒 やっ とか 忘れ 2014年 フジロック 撮影 ドローン 使用 ？."}, {"rating": 3.8, "content": "大根 監督 超 グッジョブ. 人間 解散 後 ～ 今 至る 電気グルーヴ 足跡 飽き させる 描き 切っ まし 爆笑 シーン 多々 けど 演出 笑い じゃなくて 電気 2人 彼ら 取り巻く 人々 自然 会話 動き 笑い 素晴らしい. ギリギリ 20代 人間 電気グルーヴ 楽曲 素晴らしい けど ちょっと イロモノ おじさん みたい 見方 しか 出来 日本 音楽シーン 与え 影響 卓球 海外 活躍 知る 由. 様々 メンバー 出会い 別れ ものすごい 触れ 幅 浮き沈み 今回 知れ 良かっ. これから 電気グルーヴ 曲 聞き方 変わり そう いや ふざけ 面白 おじさん 変わら けれど. 大根 監督 めちゃくちゃ 大変 でしょ けど 日本 カルチャー 歴史 ちゃんと 残し おく これから 大作 合間 こういう 歴史 ターニングポイント ミュージシャン ドキュメンタリー 作っ 欲しい."}, {"rating": 4.2, "content": "超 満足感 情熱大陸 観 気分 最高 でし 大根 監督 音楽 電気グルーヴ 愛 伝わっ くる 映画 フィクション よっぽど おもしろい 音楽 つくる 人たち かっこよさ 映画 中 なぜ 電気グルーヴ 映画 観 たら わかる はず."}, {"rating": 4.2, "content": "2016年 1本 目 電気グルーヴ VITAMIN ど ハマり Ａ くらい すごく 聴き まくっ 学生時代 当時 ライブ なんて 行っ 今 フェス 見る くらい それほど 詳しく そんな ファン とても 楽しめ いろんな 紆余曲折 改めて 電気 凄 知る ただ 変態 面白 おじさん じゃ. つい 先日 フェス 電気 ステージ 見 けど 楽し そう 卓球 氏 顔 印象 的 でし 映画 後 見 たら 違う 目線 見れ なぁ."}, {"rating": 2.0, "content": "電気 好き 思っ けれど 好き じゃ かも 思わさ."}, {"rating": 4.0, "content": "ウエストバム ビビっ. 若い 頃 瀧 ブルズ ファッション. デカ すぎ 素敵 ジャイアンツ ペンダント."}, {"rating": 3.0, "content": "直近 音楽 ドキュメンタリー Perfume 作品 けど あちら スタッフ オーディエンス 含め チーム Perfume 描い 完全 電気グルーヴ ふたり フォーカス 2人 クリエイティブ 第三者 評価 わかっ けど 日本 テクノ 牽引 偉大 伝わり づらかっ 演出 ふたり キャラクター けど つまり 魅力 思う."}, {"rating": 3.8, "content": "2016年 一 発 目 作品 ｡. まさか こんなに ストレート 電グル 史 俯瞰 思っ ､ こんなにも エンタテインメント 楽しめる てる 思っ ､ 我 いい 一 発 目 セレクト なー 自画自賛 w. インタビュー 応え てる 人 人選 的確 ､ なおかつ コメント 生々しい 時々 彼ら 葛藤 とか 焦り とか 楽しさ みたい とても 伝わっ きた ｡. 都度 都度 2014年 フジロック ステージ 模様 差し込ま ､「 一つ 到達 点 現在 ､ 当時 比較 印象づける 役割 果たし ､ 分かり やすい てる 思っ ｡. 諸々 込み 大根 監督 力 ｡. ちなみに ､ 新宿バルト9 観 ､ 終了 後 劇場 内 大根 監督 そっくり 人 見かけ ｡. やはり 音楽 ､ レイブ 感 キモ 思う ､ 是非 劇場 観る べき 作品 思う ｡ 何なら 爆音映画祭 観 たい."}, {"rating": 4.0, "content": "電グル 思い入れ けれど 大根 監督 好き 観 思い 鑑賞 嵐 中 行わ 一 回 目 フジロック 映像 バックステージ 様子 等 見どころ 盛り沢山. テクノミュージック 日本 定着 過程 しっかり 描か まし 卓球 って あんな 人 知ら かっ ドキュメンタリー ものすごく しっかり 作ら てる."}, {"rating": 4.5, "content": "今年 何かと 忙しく あまり 映画 見 2015年 劇場 鑑賞 締め 電気グルーヴ ドキュメンタリー映画 まし. 大晦日 レディースDAY 平成27年 残り あと 数 時間 世間 的 せわしなさ 真っ 只 中 割 シアター 内 男女 入り 混じる 落ち着い 電気 ファン よ ね きっと そこそこ 埋まっ まったり 空気 和み スクリーン 椅子 座っ 見る 電気グルーヴ. 居心地 いい 気持ち 悪い よく 分から 不思議 体験 でし. 歓声 野太い ヤジ ほぼ じっと 映像 眺める 行為 のこっ 恥ずかし むず痒 たぶん 誰 感じ でしょ. 映画 内容 結成 現在 電気 足跡 曲 映像 はさみ 見せ いろんな 人たち 二人 いろいろ 話す 結局 まりん ストーリーテラー 胸熱. 脱退 後 たまに ライブ ゲスト参加 見かけ まし 精神 病ん 引き こもっ てる 卓球 イジ 苦笑 てる イメージ んで あんな 饒舌 穏やか 当時 事 話し くれ しかも とても 楽し そう 印象 的 でし. 見 終わっ パンフ 買お グッズ 売り場 行っ たら 店員 棚 掃除 始め るし 帰り 寄っ デパ地下 蛍の光 流れ おせち 半額 投げ 売り やっ まし. パンフ 載っ 電気グルーヴ お母さん って マンガ 面白かっ 好き. こんな 感想 星 大盛り って どうか てる けど 電気 スクリーン 鑑賞 記念 って すいません. 来年 再来年 電気 ライブ 行け. 皆様 今年 お世話になりました よいお年を."}, {"rating": 3.0, "content": "アルバム 一 枚 一 枚 クオリティー とんでも 高い 電気グルーヴ だから 今 ボク 印象 残っ 思い まし. 切り取る 電気グルーヴ 印象 違う 思う けど 彼ら 常に 新しい 道 自分たち 切り開い いっ 歴史 幅広い 年代 ファン 証拠. ボク サイト もう ちょっと 詳しく 書い http:// oride .net denki groove the movie."}, {"rating": 3.0, "content": "わたし にとって 電気グルーヴ 普通に 好き 聞く けど 詳しく けど 超 好き あんま 知ら くらい 塩梅. 映画 とても まっとう 時系列 順 電気 歴史 辿っ いく 感じ まるで 電気 ウィキペディア ページ そのまま 見 みたい でし. 情報量 バランス 重要 じっくり そう サラッと 感じ 。(『 VITAMIN ガチテクノアルバム 日本 ヒットチャート 売れ 事 いかに 異様 事 時間 割い YELLOW リリース サラッと 流し. そりゃ あ 電気 自体 超 面白い けど 知っ てる 映像 情報 多 過ぎ ？ 思わ. 上映後 まりん 氏 舞台挨拶 裏話 面白かっ."}, {"rating": 4.0, "content": "電気 二人 同 世代 彼等 ほう 少し 先輩 ね. もし 中学 ～ 高校 一緒 たら けっして 目 合わせ でしょ. （ 不良 ぢ ゃないんでしょうけど ヤバ そう 匂い もん ね ）. 深夜 ラジオ 聞か. もう少し 歳 離れ （ 中坊 くらい ） たら オールナイト なんか 聴い はまっ かも しれ ませ. 結局 代表曲 N.O. Shangri-La 程度 最近 俳優 〝 瀧 〟 くらい しか 知ら 興味 惹か コンビ ライト ファン 装っ 見 まし. そしたら. もはや アラフィフ おじさん 達 まさか 萌える ～！. (^。^)."}, {"rating": 3.5, "content": "映画 見 勉強 急遽 前日 音楽 聴い ファン 音楽 バンド 電気グルーヴ ドキュメンタリー映画. 当日 最前列 席 座っ かぶりつい 観. 結果 電気グルーヴ 大 ファン. まりん 卓球 一瞬 だけ あいつ 呼ん じゃ シーン グッと まりん ずっと クール コメント 出し 石野卓球 距離 置い 呼ん 一瞬 呼び 間違え すごく よかっ まりん たら さえ 計算 そう."}, {"rating": 3.9, "content": "電気 オールナイト 毎週 録音 聴き. 電気 テクノ 音楽 教わっ 身. 最初 最後 感慨深い. 凝っ 演出 素材 自体 面白い もん. 2人 どんどん 太っ いく 笑っ けど. デビュー当時 変わら ぬ クール 音楽. 天才 けど ド 変態 どう しよう 人間 のに. ライブ中 卓球 とてつもなく かっこいい. どう しよう 人間 許容 瀧. 卓球 間違い 瀧 必要 よ. 卓球 だけ 瀧 だけ 電気 成立. すっかり 中年 太り おじさん のに. 瀧 ネタ 大笑い 卓球 画. 溢れる 多幸感 そのままで とても 愛 おしい. 電気 まりん 今 距離 感 関係性 いい. 大音量 電気 音楽 聴ける だけ 最高. 踊り 出し たく 身体 ウズウズ 困っ けど. 後 … ラルク 感謝 （笑）."}, {"rating": 4.3, "content": "ちょっと 狂っ 繊細 クソ かっこ 良い. 2015 12 30 新宿バルト9."}, {"rating": 3.5, "content": "最高. ファン って 表面 的 活動 しか 知ら 改めて 彼ら 歴史 振り返る 映像 頃 そんな 〜.. 興味深く 観. インタビュー 答える ひと 人選 説得力 良かっ. あと 電気 音楽 あんまり 深く 考え テクノ いえ 卓球 イメージ けど 追って 聴い いく 個人的 音楽的 かっこいー 好き 思う まりん 時期 加え 今回 おもしろい 話 どんどん 出 サブタイトル 石野卓球 ピエール瀧 けど まりん 惚れ 直し 笑. あのまま まりん 電気 たら こんな 風 だろ. 泣かせよ とか クサ いとこ 一切 とにかく 楽しく 電気 もっと 好き なれる ドキュメンタリー. N O って ほんとに 卓球 声 ドンピシャ 名曲."}, {"rating": 3.5, "content": "歴史 知ら 電気グルーヴ って 頭 おかしい おもしろ おじさん しか 印象 歴史 凝縮 内容 貴重 映像 色々 見れ 楽しかっ バルト9 音響 最強 大根 監督 音楽 使う ほんと 上手 情報量 すごい."}, {"rating": 4.0, "content": "人達 凄く 面白い ライブ ピエール瀧 クソ カッコ いい."}, {"rating": 4.0, "content": "CMJK 仰っ まし 萌える 100% アイドル映画 エンドロール キャッキャ 戯れる おっさん 2人 姿 安心 以上 幸福感 覚え しまい 大変 ほっこり まし 満足."}, {"rating": 4.0, "content": "電気グルーヴ 破天荒 四半世紀 本人 以外 周辺 証言 LIVE 舞台裏 振り返る 構成 ワケ 彼ら 2人 囲む 楽しい 雰囲気 まんま 映し ずーっと 頬 緩ん じゃ まし ねー. 活動休止 時期 青春 真っ盛り 迎え リアルタイム 電気 G 界隈 ムーブメント 体感 我が身 偉大 掘り出し 映像 振り返る ヒッジョー 嬉しかっ. 時おり 挟ま LIVE シーン @ FUJI ROC K' 14 グリーンステージ 音響 良さ たる 大 感動 モノ 音楽 ビール 生 限る 言うまでもない. 満員御礼 たぶん 劇場 内 LIVE 映像 浸る 皆さん チン 座り ポップコーン コーラ 片手 上半身 だけ 踊り 揺れ てる 活況 味わう. いい な！ 思える オツ 映画 体験 でし. ありがとう 大根仁 監督."}, {"rating": 5.0, "content": "電気グルーヴ 好き よかっ. 観 終わっ 後 そんな 希望 湧く 一本."}, {"rating": 4.0, "content": "ファン にとって 知っ てる 事 しか けど 順 追って 彼ら 歴史 辿っ いく 過程 頃 自分 思い出し 自分史 共に 追う 時間 色々 感慨 深 すぎ あと たまむすび 大根 監督 大量 レア 映像 観 酔っ 言っ 期待 けど レア 映像 そんなに 無かっ 残念."}, {"rating": 4.0, "content": "今年 見納め 映画 チョイス. やっぱり 今年 映画 狂気 テーマ. 人 本当に 狂っ わ. 最高 わ. てか 山口一郎 しか まとも コメント ねぇ じゃ ねぇ."}, {"rating": 4.1, "content": "電気グルーヴ ？ ちょっと だけ 分かる 分から そんな 映画 でし とにかく 唯一無二 存在 事 わかり まし まりん 好き."}, {"rating": 2.1, "content": "作り 手 視座 定まっ 映像 素材 無茶苦茶 面白い わけ 正直 劇場 掛ける ドキュメンタリー映画 体 成し けれど DVD 購入特典 ノベルティ 考えれ ファンサービス 徹し 面白かっ."}, {"rating": 3.7, "content": "電気グルーヴ 結成 描い ドキュメンタリー ムービー 電気グルーヴ 根底 世の中 ありとあらゆる バカ ふざけ 笑いとばし つづける スタンス 伝わり まくっ めっちゃ ニヤ け へんてこ ドキドキ ライブ 楽し そう すぎ すごい 行き たく まし WIRE 行き たい 監督 何気に 大根仁 奇跡 気 向い 方 ぜひ."}, {"rating": 4.0, "content": "幼少期 ポンキッキーズ ポ ポ 聴い 育っ 世代 ファン なんとなく 凄い 人達 認識 しか しっかり 電気グルーヴ 切り開い 時代 教え いただい これはいい 教材. 真面目 語ら サクセスストーリー 合間 ひたすら ふざける 妖怪 二 人 振り回さ 構成 なかなか 味わえ シュール 空気. 都内 満席 状態 様 名古屋 イマイチ 客 入り 残念 …."}, {"rating": 4.1, "content": "電気グルーヴ なぜ 26年 迎え 第一線 独自 地位 確立 てる 答え いや よ ね すごい もん ね 電グル 実感 くれる ドキュメント ムービー. 音楽 詳しく 電気グルーヴ 音楽 すごい わかっ けど なんで すごい 見事 描い くれ 気持ち良いー とにかく 気持ち良いー. 決して 本人 語ら 本質 裏側 みせる 近しい 音楽 仕事 関係者 （ 豪華 メンバー ） コメント ライブ映像 （ 主 観客 側 様子 ） 電気 凄さ 描く 客観的 視点 電グル カリスマ 感 増さ 気 まし あくまで スクリーン 映る 彼ら いつも 違う 表情 いつも 彼ら 電グル 半端 ねー かっけ ー まし. 彼ら なくし 今 日本 テクノ 熟成 すごい カッコ いい 映像 合間 挟み込ま ツアー タイトル えげつな まさに 電気グルーヴ. あと N.O. ねー 序盤 終盤 使わ ね 作品 流れ 効果的 なんか 泣ける."}, {"rating": 5.0, "content": "聞く べき 人 インタビュー インタビュー 対象 少ない 濃厚 ドキュメンタリー 思う N.O. アルバム 収録 シャングリラ 制作 エピソード A 以降 電気グルーヴ レーベル 関係性 聞け 貴重 でし アルバム 毎 グラフィック よかっ 最高 でし."}, {"rating": 3.7, "content": "ターゲット 面白い 地点 面白い 映画 ほぼ 確定 監督 大根仁 なれ 決定 打 訳. 噂 通り 公開 ４ 日 目 ほぼ 満席 バルト ９. 今年 日本 アーティスト ドキュメンタリー いっぱい 上映 まし ね ブラフマン 同 立 １ 位 たい くらい 面白かっ 存在感 価値 言い ましょ …。. 僕 KARATEKA VITAMIN 世代 … かよく 聞い 電気グルーヴ やっぱり まりん 含め ３ 人 イメージ どうしても 強い 逆 ２ 人 活動 よく 知ら. 当時 友達 熱狂 的 電気 ファン 色々 聞かさ まりん 全て 投げ っぱなし ライブ ラジオ やら 無茶苦茶 らしい 本当 だろ 脱退 時 イジメ 耐え 勝手 解釈 ちゃっ まりん インタビュー ひたすら しゃべり まくっ 感動 まし まあ 友達 言っ エピソード 語っ ませ でし ちゃんと 共に 音楽 作っ 語っ Shangri-La 誕生秘話 … イントロ 素直 鳥肌 立ち まし N.O. デビュー当時 曲っ 知り ませ でし. 中学生 時 読ん 雑誌 インタビュー 石野卓球 俺 もし 俺 以外 誰か たら 自殺 ね とかいう 記事 衝撃 覚え 同時に 人嫌い っていう 印象 ずっと 持っ まし 映画 見 分かり やっぱ オリジナル 生み出そ 強い 信念 よ ね ブレ 一方 ピエール瀧 昔 ブレ フザ け 本当に 尊敬 こんな フザ け た人 僕 安心 フザ けら ありがとう. ピンチ 的 時期 基本的 普通 バンド ずっと 順風満帆 ドキュメンタリー 美味しく はず のに キャラ ライブパフォーマンス 強引 面白く 仕上がっ てる スゴイ 映画 楽曲 知ら 人 楽しめる … 思い よ."}, {"rating": 5.0, "content": "子供 頃 コジコジ 見 ポケットカウボーイ 凄い 好き でし. シャングリラ 誰 歌っ 曲 解ら けど ずっと 好き でし. 中学生 位 色んな 音楽 聴く く内 自分 電気グルーヴ 好きさ 気付い 若干 ひい 覚え. 今作 淡々 結成 今 至る アルバム リリース 軸 追っ いく 構成. 電気グルーヴ 知ら ざる 真実 ‼ ︎ とか 胡散臭い アオリ 演出 無い 素晴らしい なぁ それでも 退屈 事 無い 見れ 解る けど 電気グルーヴ やってき 事 本当に めちゃくちゃ 伝説 本当 って 感じ 衝撃 でし. 90年代 強烈 勢い リアルタイム 見れ 世代 電気グルーヴ って 言わ いまいち 来 た人 解ら よ ピエール瀧 なんて ね だけ 映画 見れ 少なくとも アーティスト だって 事 解る 只 面白 おじさん じゃ だって 事 解る 思い. 今 伝説 級 けど 今後 時 経て 経つ 電気グルーヴ 評価 上がり 続け いく 思う 同時に きた 人 なのか 解り 辛く いく 思う 公式 伝記 でる 日本 カルチャー 史 とても 意味 事 思い まし. 凄く 面白かっ."}, {"rating": 4.5, "content": "電気 伝記. 当時 映像 関係者 振り返る って よく ドキュメンタリー やり方 だろ けど よく 見る 人たち やる 感覚 的 新鮮. 曲 実際 あんまり 聞い 無い ライブ映像 殆ど 見 無い けど そういう 人 楽しめ. こんな 思春期 出会っ たら もっと ゆがん たん だろ なぁ ちょっと うらやましく."}, {"rating": 4.0, "content": "こう いっ アーティスト ドキュメンタリー映画 スコア とどのつまり 題材 如何 愛し 尽きる 思う 電気グルーヴ 全 アルバム 聴い オールナイトニッポン 全 回 聞い メロン牧場 全巻 持っ 電気 ファン 電気グルーヴ 劇場 観 だけ 大 満足 流れ 電気 アルバム そっ 時系列 的 軌跡 辿る 感じ 随所 当時 関係者 インタビュー ライブ映像 含む レア ライブ映像 少なめ 初 ライブ 1997年 フジロック くらい 今 見 映画 最も エンドロール 視界 入っ 来 映画 見る もっと こういう 映像 まみれ くれ よ なー 最後 思っ しまう DVD 化 際 副音声 併せ 期待 たい もっと 天久聖一 ANN 光 当て ハーコー MIX )。 連日 満席 新宿バルト9 避け はるばる 千葉 Tジョイ 蘇我 観 行っ 1 列 1人 空き 具合 快適 鑑賞 お祭り 気分 しみじみ 見 い人 おすすめ 劇場 ド 真ん中 置い スターウォーズ 鑑賞 後 高校生 集団 ガン無視 富士山 カキワリ 必見 お客さん みんな 二郎 客層 ニアリーイコール 心強かっ."}, {"rating": 3.0, "content": "電気グルーヴ 知ら 世代 観 まし カッコ よかっ."}, {"rating": 4.0, "content": "はら よじれ 改めて 電気グルーヴ ツアー タイトル 酷 気づか まし."}, {"rating": 4.0, "content": "面白かっ. 電気グルーヴ 歴史 振り返り つつ ただ みんな インタビュー 人たち 電気 二人 すごい すごいっ 言う だけ じゃ 無い いい ね 笑. 流れ 普通 ドキュメンタリー けど 素材 面白い からか 絶対 笑える ほぼ 満席 劇場 人たち みんな 一緒 笑っ 良かっ. ばか って いっぱい 思う けど 音楽 すごい クール かっこいい 帰り 車 もちろん 電気グルーヴ 聞き たく."}, {"rating": 4.2, "content": "関係者 証言 語り継ぐ 電気 25年 冒険 譚 スゲーハッピー 気分 なれ 好き やり 付く そう パワー."}, {"rating": 4.0, "content": "恵比寿 小西 康陽 サニーデイサービス ツーマンライブ 堪能 新宿 レイトショー. いつ 90年代 終わら だろ 自問 鑑賞 まし やっぱり うん 最高 でし. 89年 音楽 聴き 始め 自分 にとって 彼ら. フリッパーズスチャダラ 並ぶ 時代 切り開く ヒーロー VITAMINE \",\" A ,\" VOXX 紙一重 大 傑作 リリース 続け カリスマ オールナイト 言動 価値観 ひっくり返し 続け トリックスター. 彼ら 25年間 振り返る 今作 同じく 彼ら 影響 受け あろ 大根 監督 丁寧 仕事 紆余曲折 歴史 分かり やすく 纏め. 束ねる メイン 時間 軸 昨年 フジロック グリーンステージ 彼ら 置い ステージング 合間 挟み込ん 何より カッコイイ. ちょっと うんと ？) 丸く 皺 増え 今 一番 カッコ 良い 堪ら. 97年 爆発 ステージング 目眩 眩しい 引い 位置 ストーリーテラー 山崎 砂原 置き 方 膝 打つ リミックス 親交 サカナクション 山口 小賢し ニヤリ 電気 スチャ 成り立ち 納得 だし. 待ちかね 卓球 瀧 駄 話 合間 合間 満載. もう ずっーと 見 たい なー. 映画 客観 的 評価 けど いや はや 大好き."}, {"rating": 4.5, "content": "昔 なんや かん 聴い 痛感 おもしろかっ ー. 今 聴い カッコイイ. 大根 監督 やはり 好き."}, {"rating": 5.0, "content": "コンビニ 行く 感覚 フジ グリーンステージ 立つ 2人 かっこいい."}, {"rating": 3.9, "content": "初 ライヴ とか 伝説 1回目 フジロック とか お宝映像 すごい. 自分史 シンクロ ちゃっ ね."}, {"rating": 3.4, "content": "半信半疑 けど 電気グルーヴ 集客力 ラブライブ！ 並 バルトナイン 超満員 お洒落 サブカル 30 ～ 40代 大集合 って 感じ でし すごい ぞ 卓球 ただ エロ おじさん ズ じゃ ね. もちろん ファン ムービー ファン 以外 お呼び じゃ 風 けれど さすが 大根 これから もっと 聴き込み たい 思わ コンパクト ライブ シーン 中心 とても よく ドキュメンタリー でし 小器用 監督 ね そんなに 詳しく っていう わたし みたい ミーハー 若造 楽しめる 内容 めっちゃ くちゃ 面白かっ. … うん サカナクション ？. あと チケット 可愛い."}, {"rating": 4.6, "content": "1年前 劇場 観 以来 2度目. ボク 若い 頃 最も 影響 受け アーティスト ボク 最も 愛し アーティスト 電気グルーヴ. 話 大半 知っ てる さほど 驚き 素晴らしい しか 言い 無い. 電気グルーヴ ファン 以外 人 観 面白い どう 分から ボク にとって 大切 一本."}, {"rating": 4.1, "content": "仕事納め 日 納会 行か バルト9 鑑賞. 若 りし 頃 聴い 音 気 触れ ラジオ トーク 熱狂 頃 思い出し 熱く まし. 公開 館 数 少ない せい でしょ こんな 日 遅い 時間 ほぼ 満席 状態 ビックリ まし. まだまだ 市場 強力 求め 嬉しかっ. 音 懐かしい わけ 今 現役 やはり 青春 6割 程度 捧げ 自分 人格形成 大きな 影響 与え 人たち ドキュメンタリー 心 響く 大きかっ. もう少し 近場 やっ くれ たら もう 一 回 見 たい けど なあ."}, {"rating": 4.0, "content": "ミュージシャン 題材 ドキュメンタリー 作る 場合 大きく 分け ２つ アプローチ 考え 思い. １つ 取り扱う 事象 （ イベント ） 絞っ 掘り下げる 手法. もう １つ 現在 至る 歴史 全般 網羅 的 取り扱う 手法. 電気グルーヴ 四半世紀 にわたる 歴史 作っ グループ 同時に 現在進行形 新た スタイル 見せ 続け グループ 踏まえる 本作 現在 至る 歴史 振り返る アプローチ ベスト 思い まし. 簡単 述べ 実際 作業 果てしなく 大変 思い. 本作 大根仁 監督 実際 コメント とおり 膨大 映像資料 チェック 編集 作業 根気 必要 思わ 歴史 長さ だけ 語る べき 映像 相当 量 はず 本作 取り扱っ 映像 量 振り返る ゾッと レベル. それでも 大根 監督 監督 作品 同様 本作 映像 素材 配置 繋ぎ 語り （ 言葉 ） 伝える 映像 伝える 取捨選択 丁寧 行わ 非常 よく まとまっ 内容 感じ まし. 結果 膨大 情報 処理 しながら 本作 主題 部分 真っ直ぐ 進ん 感じ まし 作品 中 伝え たい 言葉 語る 彼ら 音楽 ライブ 作る 空間 見せる 感じ もらう 姿勢 一貫 思い. 存在 そのもの 飛び道具 グループ 超 正攻法 攻め いっ 音楽 ドキュメンタリー映画 思い 誰 電気グルーヴ 音楽 耳 たく 思い."}, {"rating": 3.2, "content": "ライブ 中心 淡々 テンポ 良く コンパクト まとまっ 面白かっ けど サカナクション ？."}, {"rating": 4.1, "content": "卓球 タキ インタビュー 聞き たかっ. 久しぶり ライブ 行き たく. 聞き 始め 6 7年前 ？ 高校生 知ら 昔 とか 知れ. ちょこちょこ メンバー 変わる 中 瀧 音楽 関わっ てる わけ じゃ のに 初期 メン すごい なあ 思っ. グミ チョコ 映画 なつかしい. Perfume 観れ よかっ なー. 初めて ドキュメンタリー映画."}, {"rating": 4.0, "content": "バルト9 けっこう 広め スクリーン 満員 普段 劇場 まったく 違う 観客 層. 層 だけ これだけ お客 呼べる ミュージシャン って 電グル 以外 なかなか だろ なー 思い まし 去年 オザケン 超 LIFE シネクイント )。. 大根 監督 器用 発揮 1 作 ね 日本映画 サブカル 部門 大根 監督 依存 過ぎ 気 けど 今 他 人材 ね."}, {"rating": 4.5, "content": "闘っ 人 カッコ いい てか 今 音楽 一番 いい って 凄い よ なぁ センス 最高 めちゃくちゃ 格好いい よ ね そん 卓球 声 めちゃくちゃ いい 人として めちゃくちゃ 魅力的. 一 度 電気 ライブ 見 たい. んで 映画 映像 手さばき センス すぎ 良い 大根仁 感服."}, {"rating": 4.0, "content": "バルト9 パンパン. てか 瀧 笑っ 顔 怖い. 基本的 歴史 追う かんじ つくり コアなファン どう 思う 分から けど イベント 見 好き 程度 わたし 勉強 まし."}, {"rating": 4.5, "content": "大好き 電気グルーヴ 映画 面白かっ もし 同じ 手法 L'Arc-en-Ciel たら 返金 レベル 俺 電気 好きだから."}, {"rating": 4.7, "content": "TV 番組 よかっ じゃ オーソドックス 作り けど やっぱ 映画館 でかい 音 体感 す べき."}, {"rating": 4.0, "content": "DENKI GROOVE. THE MOVIE. やっと 間に合っ. ステッカー もらえ."}, {"rating": 4.7, "content": "舞台挨拶 監督 卓球 届い ビビンバ モモンガ って メッセージ まりん ビビンバ って 分かり ？ ひょうきん族 よ 解説 後 モモンガ ？ 聞か モモンガ アレ よ ムササビ みたい … って 普通に モモンガ 説明 始め ヤバ かっ."}, {"rating": 3.9, "content": "2014年 フジロック グリーンステージ 映像 ベース 時系列 沿っ 昔 映像 周り 人達 証言 添え 振り返っ 電気グルーヴ 音楽史. 25年 来 電気 ファン 自分 場 ライブ 沢山 使わ いたし 大分 引き込ま しまい 途中 映画 観 忘れ くらい. 元メンバー まりん 証言 貴重. フジロック 映像 スクリーン 観 凄い 迫力. 改めて 電気 好き 感じ. 歳 とっ 魅力 増し って どういう 事 よ って 思う けど. ラストシーン 電気グルーヴ 象徴 シーン 終わっ 何だか しみじみ しまい まし. 全編 おじさん しか 出 ませ 女 っ 気なし."}, {"rating": 4.0, "content": "電気グルーヴ 歴史 テンポ 良く とても 分かり やすく 描か 凄く 面白かっ   笑い 時に 散りばめ とても 先鋭 的 時代 切り開い 行く 姿 印象 的 作品 。 . 物語 観 電気グルーヴ 歴史 紐解い 行く 中 人生 時 石野卓球 姿 当時 BUCK-TICK 6人 目 メンバー みたい 格好 思わ 笑っ しまっ 笑. 初期 電気グルーヴ 観 てる ストレイト・アウタ・コンプトン 事 思い出し. ヒップホップ 鋭さ 全開 来る 感じ 観 凄く 面白かっ. 時間 流れ いく 中 アルバム 時期 流れ 変わっ 行っ 事 描か 行く 凄く 見応え. 日本 基準 世界 基準 様変わり 行く 姿 光景 釘付け 凄まじ 圧倒的 スピード 加速 行っ 事 実感. 電気グルーヴ ライブ ORANGE 時 新潟テルサ 観 A 時 赤坂BLITZ 観 けれど. 前者 時 かなり 大変 事 インタビュー 記事 読ん たし 後者 再び ブレイク 時 見事 もん. 凄かっ 覚え. そんな 事 思い 観 ポイント 転換期 凄 改めて 実感. 全て 剥き出し 全開 登り詰め 行く その様 とにかく 凄かっ 事 傍目 観 感じ 位 って. 日本 海外 渡っ 認知 行く 光景 観 面白かっ 音楽 国境 なくなる 瞬間 なー. そう いえ ケラ 監督 グミ・チョコレート・パイン 主題歌 電気グルーヴ 事 思い出し. 映画 凄く 面白かっ 覚え 数 年 活動 語っ 行く 所 少し 駆け足 語ら 行っ 思う けれど. 歴史 語ら 行く 中 過去 現在 辿っ いく 物語 一つ 線 繋がっ 描か 現在進行形 姿 凄く 良かっ. ライブ 観 たく ね. フジロック 電気グルーヴ 観 たく. 最近 全然 聴い けど こう やっ 改めて 電気グルーヴ 触れ みる 凄く 面白く 魅力的 凄い 事 よく 分かる 今回 作品.   映画 DENKI GROOVE THE MOVIE ?」、 名前 知っ てる 音 多少 知っ てる けど って 感じ 観る 分 凄く 面白かっ. 改めて 電気グルーヴ 魅力 知る 凄く 良い 作品 思う. 観 終わっ アルバム 速攻 買い 行っ よ. しっかり 楽しむ 事 出来 今年 最後 映画 でし."}, {"rating": 3.9, "content": "DENKI GROOVE THE MOVIE 石野卓球 ピエール瀧 観 終 電グル 結成 道のり よく 描け ドキュメンタリー映画 成立 作品 作品 作り 続ける 大変 けど 常に 明るい 電グル 2人 明るい 気分 良作."}, {"rating": 3.5, "content": "元気 出る 作品 でし. 微笑ましい 2人 変わら スタンス 進化 続ける サウンド 素晴らしい ね. コミックバンド ギリギリ 所 クール 介在 くる 卓球 凄 ね."}, {"rating": 3.7, "content": "CD 凄く 聴き込ん ライブ 行っ … って わけ じゃ けど 身近 ホロリ …。 兄ちゃん CD 持っ てく ありがとう. 作品 ストレート ドキュメンタリー でし."}, {"rating": 3.0, "content": "大根 監督 作品 始めて 見 けど オーソドックス ねえ 電気グルーヴ デビュー 今 たんたんと 強弱 追っ てる 作品 でし やっぱ N.O. 軸 しか なあ 大根 自身 おそらく 電気 好き だろ けど テクノ ダンスミュージック あまり 興味 だろ 印象 作品 でし. 電気グルーヴ 版 20歳 卓球 おじさん って そのまま 僕 にとって 15歳 僕 おじさん って 重なる 見返す ばつ 悪い 学生 頃 アルバム 見 てる 気持ち 居心地 悪かっ."}, {"rating": 4.0, "content": "電気 バイオグラフィー 時系列 追っ いく 構成 別に 大根仁 監督 じゃなくて いい じゃん ？ 思っ けど 愛 ゆえ 過剰 調理 あえて."}, {"rating": 3.5, "content": "グルーヴ って 言葉 電気 知り まし よ ね 電気 登場 以降 音楽雑誌 批評 とか インタビュー ノリ → グルーヴ って 表現 っ 気. 人生 インディー 時代 あんま 知ら 自分 超 聴い アルバム メジャー 最初 3枚 日本語 ラップ てる 楽しく 聴い そう いえ デビュー 盤 TMN カップリング に関して 映画 一切 触れ ませ でし ね どっち NG ？ 小室哲哉 とか 出 くる 思っ. 音楽 モノ ドキュメンタリー なんて 楽しめ 当然 よ だいたい 好きな人 しか 行か あと どれ だけ プラスアルファ くれる って 個人 的 意見 ライブ オフショット もっと 重点 置い もらい たかっ 作り 的 関係者 コメント 集 瀧 卓球 キャラクター 歴史 掘り下げる 作品 でし ね いや ぜんっぜん 面白く 観る 価値 けど ね. 2014 フジ パフォーマンス 中心 すごく 真面目 作ら よ ね いい けど 電気 やる んで もっと 破天荒 滅茶苦茶 ウソ ヒストリー 語る かも … なんて 期待 ちゃっ まし それでも 天神山 映像 1人 鳥肌 立ち まし よ. ラスト 瀧 ステージ 入る とこ 終わり 曲 エンドロール 良かっ おもう けど なー あと 笑える エンドロール 後 おまけ 映像 的 扱い ほう カッコ よく ？."}, {"rating": 4.0, "content": "音楽 スクリーン 体感 たく 行っ まし うっかり 初日 周り ファン だらけ びくびく. 想像 たより オーソドックス ドキュメンタリー きちんと 時系列 2人 取り巻く 人たち 歴史 音楽性 なぞっ いく. あまり 細かい 知ら 自分 充分 楽しめ まし つまらなく 感じ ひとえに 2人 キャラクター ゆえ だからこそ 構成."}, {"rating": 3.3, "content": "Shangri la ヒット 頃 まだ 小学生 キスキスキス なんて 恥ずかしく 歌え 子 のに 今や 瀧 セクハラ じみ ライブパフォーマンス 半 狂乱 喜び 踊る 大人 お母さん ごめんなさい. 瀧 卓球 BL 映画 大根 監督 らしい ギミック 盛り込ま あー 興奮."}, {"rating": 3.2, "content": "丁寧 構成 わかり やすく いかに 彼ら 唯一無二 存在 伝える 映画 すごく まじめ もっと 過激 思っ けど まろやか すぎる 気 まじめ ガワ 隠さ かなっ まだ 考え てる."}, {"rating": 3.2, "content": "ちゃんと 電気 カッコ いい 伝える 装置 若者 意見 無い 切ない 次 石野卓球 the movie （ R1 8 ） 観 たい."}, {"rating": 5.0, "content": "唯一無二 グルーヴ. 日本 テクノ 定着 功績. パフォーマンス. ま ANN キッカケ パワー 曲 歌詞 …. 電気グルーヴ 偉大. 電気グルーヴ 知ら 方 観 思う. 笑える よ （笑）."}, {"rating": 4.5, "content": "THE MOVIE ?」 そもそも 映画 なのか ？. 電気グルーヴ 同じ 時代 生き きた あろ 観客 同じ 空間 共有 紛れ 確か 幸せ 時間 けれど. 映画 ？ フィクション なけれ いけ ？. 今 抱い 疑問 湧い 作品. 事実は小説よりも奇なり 使い古さ 感 言葉 映画 当てはめ 場合 意味 真実. それにしても 卓球 ＆ 瀧 関係 ただただ 羨ましい だけ."}, {"rating": 3.8, "content": "まさかの 電気 伝記 ？( 笑 仲良し 二人 カッコ 良く 面白い ドキュメント 出来映え マル."}, {"rating": 3.2, "content": "日本 テクノミュージック 礎 作っ 電気グルーヴ ドキュメンタリー. バクマン・モテキ 大根仁 監督 遊び心 演出 彼ら 軌跡 描く. 公開初日 満員 ファン 中 爆笑 観 まし. ロック 普及 のに 10年 ヒップホップ 年 かかっ のに テクノ 驚く 早く 普及 音楽 だけ 破天荒 すぎる 2人 暴れ っぷり よく 分かる. 圧倒的 音楽 センス 石野卓球 フロントマン 唯一無二 ピエール瀧 2人 危険すぎる 成り上がり 個々 キャラ 強い こそ グループ 葛藤 音楽界 レジェンド インタビュー 当時 心境 分かる 構成. 音楽 枠 越え 頭 ぶっ 飛ん 2人 姿 見れ だけ 作品 大変 価値 思い 笑."}, {"rating": 4.7, "content": "25周年 ライブ 行っ 時 感慨深かっ けど 映画 更に 電気 考え 感じ. よく 考え たら こんなに 長く 好き アーティスト って 他 かも しれ. 唯一無二 存在 事 よく わかっ 音楽業界 にとって 自分 にとって. 瀧 卓球 卓球 瀧 しっかり 活躍 これから カッコ いい 二人."}, {"rating": 4.0, "content": "シャングリラ ピエール瀧 名前 ぐらい しか 知ら 自分 楽しめ まし よ. デビュー アルバム 時系列 順 グループ どんな って 見 いく っていう そもそも 入門 的 作り てる 電気グルーヴ よく 知ら 人 こそ 行っ みる よい 思い. バンド ドキュメンタリー ハズレ なし."}, {"rating": 5.0, "content": "とても 見 やすい 編集 思う. ツアー タイトル セクション 画面 テンション あがる. ファン じゃ しんどい かも. ファン んで 5点."}, {"rating": 4.5, "content": "唯一無二 存在 電気グルーヴ いかに そう 描き きっ 構成 素晴らしい 90年代 曲 リアルタイム 聴い 全部 覚え 頃 バンドブーム 傍ら よく こんな ユニット 誕生 なあ 電気グルーヴ ヒストリー 紆余曲折 こそ 絶対的 存在価値 わかっ デビュー 現在 至る ステージ上 コンセプト 全く 変わっ 今 全開 バカ やっ よ ね とんでも 格好 良かっ 卓球 瀧 永遠 バディ 感 わかっ まし 何らかの 形 わざわざ 説明 たかっ ‥ 叶え くれ まし あと 大根 監督 やはり エンドロール いい 仕掛け くれ ね つられ 笑い すぎ お腹 痛く まし."}, {"rating": 4.0, "content": "思っ 以上 丁寧 歴史 紐解く 内容 面白かっ ー いろんな 証言 続く 中 当人 達 語ら 戯れ てる だけ 良かっ. 個人的 出番 少ない サカナクション 一郎 コメント 膝 打っ."}, {"rating": 4.0, "content": "電気グルーヴ 知っ 既に 2人 体制 けど 至る 経緯 歴史 よく 分かっ. ふざけ まくっ てる 本当に 大好き. スタート 鳥肌 まし."}, {"rating": 3.5, "content": "卓球 瀧 ２ 人 こそ 電気グルーヴ. そんな 当たり前 再確認 まし. 同時に 電気グルーヴ スチャダラパー フリッパーズ・ギター って 自分 にとって 青春時代 現在 重要 存在 なあ. ドキュメンタリー 途中 飽き しまっ 鑑賞 後 重苦しい 気分 ちょっと 苦手 テンポ 良い 編集 電気グルーヴ くだらない ユーモア あっという間 でし."}, {"rating": 4.5, "content": "電気グルーヴ 25周年 おめでとう もう 26周年 （笑）."}, {"rating": 4.0, "content": "電気グルーヴ 真面目 ドキュメンタリー. 昔 ちょくちょく 聞い けど 人間 動物 カッケェー って 自分 電気 成り 上り 方 見る 出来 良かっ. ライヴ 映像 電気 関係 者 証言 挟み 丁寧 歴史 振り返る 電気 日本 テクノ 歴史 築い く 様 快感. さすが 大根仁 愛情 感じる ドキュメンタリー."}, {"rating": 4.2, "content": "ヒロト マーシー 卓球 瀧 っ ー ぐらい 奇跡 不変 二人 こんな 出会い こんな 風 生き かも しれ."}, {"rating": 4.1, "content": "冒頭 黙っ 座っ 観 ろ 酷 内容. ありがとう ラルクアンシエル ♪."}, {"rating": 4.3, "content": "電気グルーヴ ファン 以外 1800円 払っ 観 行く 思え けど ファン じゃ けど わりと 好き ぐらい 人 観 ほしい. ドキュメンタリー映画 ちゃんと 成り立っ. 二人 仲 良さ 異常 って エンド クレジット 時 映像 よく 表さ てる."}, {"rating": 3.8, "content": "人にやさしく ブス 厳しく. ① 2015 12 26. ② 2016 1 10. @ 梅田ブルク7."}, {"rating": 4.0, "content": "歴史 !!. 電気 歴史 日本 音楽界 歴史 わけ !!. 舞台挨拶 卓球 映画 関係 話 ずっと あっという間に 終わっ. 大好き !!!."}, {"rating": 3.8, "content": "これだけ 映像 残っ 電気 歴史 感じる ドキュメンタリー映画."}, {"rating": 2.8, "content": "弟 妹 3人 見 行っ 映画 🎬. 個人的 思い出深い. デビュー 回想 語る 内容 ⚡ ️ ジャケット グラフィック 動かし てる 演出 好き."}, {"rating": 4.0, "content": "ものすごく 面白かっ … … … …. 自分 一番 電気グルーヴ 聴い 多分 中学生 頃 唯一 レンタル シングル ベスト エンドレス 流し N.O. とか 虹 とか 叫び かけ まし ね あと cafe de 鬼 ね … … … … 最高 … … … … …. 誰 知ら のに スネーク フィンガー カラオケ 歌っ 意外と 盛り上がっ なあ なんて 昔 記憶 蘇り つつ 欲 言え まりん 90年代 後半 ライブ 行っ み たかっ なあ. 小山田圭吾 山崎洋一郎 含め 色んな 人 出 くる けど 個人的 スチャダラパー 話 めちゃくちゃ 笑っ. 2014年 フジロック 映像 たくさん 流れる 観 だけ 十分 満足 でし 爆音 上映 とか 観 たら 良かっ なあ."}, {"rating": 4.2, "content": "久々 ピエール瀧 様 アーティスト 姿 観 まし 🎵. 電気グルーヴ 自体 3曲 位 しか 知ら けど テクノサウンド 最高 でし ❤. 曲げる 事 無い 二人 音楽 体する 思い 伝わり まし. 真面目 ドキュメンタリー映画 ビックリ 😍 ⤴ ⤴. 役者 瀧 様 本業 瀧 様 💖. どっち 格好 良い. エンドロール 二人 くだらない 事 大笑い 姿 本当に 仲 良い なぁ 思い まし."}, {"rating": 4.0, "content": "シャングリラ 出来 時 フジロック 初出演 シーン 熱気 すごく 純粋 感動. あと ORANGE ツアー 後 インタビュー 卓球 泣い MAYDAY プレー 後 卓球 感極まっ てる インタビュー 映像. なんか いい なぁ 胸 熱く シーン. 良い 映画. 電気グルーヴ って ちゃんと 歴史 たどっ 順 追って 確認 いっ たら すごい なぁ 改めて わかっ. わたし 正直 世代 的 どんぴしゃ じゃ こん け 分かり やすく 映画 つくっ くれ. 今 もやっ しか わかっ 部分 めちゃめちゃ わかり やすく 入っ すごい 親切 でし. 逆 電気グルーヴ 年 とっ きた 人 純粋 歴史 振り返っ 感動 つくり てる. 自分 いっしょ 年 とっ きた いか けど やっぱり 過去 いろいろ 思い出し 自分自身 考え. 自分自身 あれこれ 考え さらっと 心地よく 観 映画. 熱く すぎ 力 入り すぎ 電気グルーヴ ありのまま 観 映画 よかっ."}, {"rating": 3.7, "content": "前進 バンド 人生 ケラリーノ・サンドロヴィッチ. 人生 バンド 誰 入れる 別 楽器 入れる 基本 卓球 滝 友達 みんな 人生 中 いたん じゃ 以外 友達 じゃ. 語っ すごい 面白い. いわゆる ヒップホップ クルー 一緒 当時 常に 元々 気 合う 連れ 同士 楽しい って 生まれ. 最近 バンド って 見た目 シュッ かっこよ すぎ 元々 有名 モデル とか インフルエンサー とか 全体的 苦手. 観 SUSHI BOYS 思い出し けど 着 い服 着 やり たい 表現 友達 悪ノリ 的 延長 的 感じ 周り 乗っかっ 面白 がり 始め てる 感じ 人生 初期 電気グルーヴ 的 気概 感じる."}, {"rating": 3.0, "content": "映画 言う 何とも アレ けど. 電気グルーヴ ドキュメンタリー. 監督 30m inuts モテキ 大根仁 監督. 脳内 電気グルーヴ 年表 曖昧 僕 丁度 良い 作品 でし. 時 曲 リリース よ ぐらい 知識 合致. タイトル クエスチョンマーク 電気グルーヴ って 事 良い 意味 もっと ウンコ みたい 内容 思っ たら 割りかし 真面目 電気グルーヴ ドキュメンタリー でし. メリハリ バカ やっ てる のに 格好 良く 所以 ね. どう いい けど 僕 夢 ピエール瀧 しょ TV 出る."}, {"rating": 3.4, "content": "電気 歴史 分かり やすく まとめ だけ. もう少し 裏側 二人 声 聞き たかっ."}, {"rating": 3.9, "content": "いい 年 とり方 ね 石野 瀧 笑顔 素敵 音楽 勿論 素敵. 彼等 所縁 皆さん お話 どれ 面白い 天久聖一 コメント いい. セイ 変わる 瞬間 目撃 しよ."}, {"rating": 4.0, "content": "大根 監督 ヒストリー オブ 電グル ドキュメント. 監督 大根仁. 2015年 しめくくる 相応しい 年末 劇場 映画 でし. ２ 週間 限定 文字. 手元 CD シングル 誰だ ？ シャングリラ. スチャダラパー コラボ 作品 渋谷系 ど 真ん中 リスニング 自分 マリン ソロ 作 一度 購入 売却 済み. 知っ 電気グルーブ. 限定 上映 ニュース. はやめ 昨年末 劇場 ダッシュ カゼ ひき そう 見 まし. いやあ 懇切 丁寧 アルバム 英語 解説 最近 フジロック ライブ 数々 証言 インタビュー 構成. 一時 メンバー まりん. 共作 頃 印象 振り返る スチャダラパー BOSE. 瞬 殺 コメント スチャダラパー 瀧 的 アニ. サウンド 共に 作り出し スチャダラパー shinko. 初期 電気 元メンバー. 音楽ライター レコード会社. 今少し づつ 活動 はじめ コーネリアス 小山田圭吾. ｢ サカナクション ｣ ボーカル 方. 海外 テクノ 関係 人々 幅広い コメント 証言 盛り込ん 必見. 石野卓球 段ボール箱 詰まっ 大量 VTR ｢ 映画 すれ いい じゃん ！｣ 出来 本作. 初期 バンド ｢ 人生 ｣ ライブ 大いなる 猛毒 トーク 模様 垣間見. 雑誌 ｢ オールナイトニッポン ｣ クロストーク よく目 ふれ まし 毒舌 必見. テクノ 日本 普及 つつ. オモロ 毒 含み. 石野卓球 サウンド. ピエール瀧 ボーカル. 魅せる 和製 テクノ. 電気グルーヴ. ｢ シャングリラ ｣ 大好き 歌. ラスト カット 二人 二人 関係 よーく わかる 素晴らしい ショット. 大根 監督 抜群 編集 おなか いっぱい. 電グル サウンド 楽しめ 1 作 でし. さて. 大根 監督 ヒストリー オブ 電グル ドキュメント. テクノ ファン 電グル ファン 勿論 R30 50 渋谷系 ファン. ぜひ. 追伸. ｢ フラッシュパパ ｣ 売っ 買お. . 本日 投稿 ブログ記事."}, {"rating": 3.9, "content": "まず ナレーション 英語 笑. 電気グルーヴ デビュー 前夜 2014年 フジロック 2時間 凝縮 ドキュメンタリー. 所々 ライブ映像 オフショット 交え 基本的 周辺 人物 砂原良徳 スチャダラパー bose ロッキングオン 山崎洋一郎 等 … インタビュー 構成. メジャー シーン 駆け 上がっ 初期 低迷 期 A Shangri la 復活 海外進出 まりん 脱退 活動休止 再始動. 笑い 走っ 風貌 歌詞 スタイル 瀧 芸能活動 陰 隠れ (？) 彼ら 成し遂げ 日本 音楽シーン 偉業 成功 苦悩 葛藤 わかり やすく 映画 電気 知ら 人 楽しめ."}, {"rating": 4.8, "content": "20160109 － 011 本 目 梅田ブルク7. 時点 電気グルーヴ 全く 興味 テクノ ？ 歌謡曲 ？ ラップ ？ ジャンル すら 知ら ドキュメント 好き 劇場 鑑賞. 知れ だけ 点数. 映画 たら 恐らく 死ぬ 聴い 40歳 知れ 良かっ. Shangr La 曲名 すら 知ら ハードコアパンク 以外 聞い 当時 CM かかっ 虫酸 走る 糞 ダサい 曲 思っ 20年 経っ 映画 聴い たら マジ 鳥肌 たつ くらい カッコ 良かっ. 全く 知ら ドキュメント 退屈 最高 良かっ. ある意味 40年間 全く 触れ こ 者 しか 味わえ 貴重 体験 出来. DVD化 今度 知識 入れ もう一度 観る 楽しみ. ⬇ ️ ⬇ ️ ⬇ ️. 20180221. 約 2年前 観 食わず嫌い 電気グルーヴ 好き 曲 そこそこ 知っ 上 久々 鑑賞. 当然 出 くる 曲 前回 知っ 楽しめ. 2年前 軽い 気持ち 映画 劇場 観 電気グルーヴ きく キッカケ だけ 時 観 たら 未だに 電気グルーヴ 聴い 自分 想像 だけ 知っ 良かっ た感 ハンパない."}, {"rating": 4.0, "content": "先輩 協力 おすすめ 観賞 電気グルーヴ シャングリラ くらい しか 知ら 一般 以下 やっ 思う けど めちゃくちゃ 楽しめ 石野卓球 ピエール瀧 2人 取り巻く 元メンバー スタッフ 語っ いく テクノ あまり 聞い けど 掘り下げ 聞き たく シャングリラ 作っ てる 最中 ヤバイ って 思っ くだり 鳥肌."}, {"rating": 4.0, "content": "感動. とにかく 楽し そう 好き やっ てる カッコ 良い そんな 印象 抱く 電気グルーヴ 個々 確固たる 存在 感 業界 知ら しめ 過ぎる 道 知れる 彼等 彼等 泥 まみれ 物凄い プレッシャー 感じ いたん. 映画 自体 本人 達 一言 語ら 関係者 友人 達 語る 手法 ドキュメンタリー 普通 わから けど 彼等 性格 考える しか わけ 電気 造ら いく 過程 坦々 シンプル 語ら いく 彼等 思い 周囲 人達 類推 時 時代 含ん 客観 的 目線 すっと 入っ 彼等 自身 だって 冷静 語れ 部分 多々 だろ 現役 過去 振り返り たく だろ. 石野卓球 ピエール瀧 思い 気持ち 映画 観れ わかる はず 笑. 電気グルーヴ 考え みる 1997年 発売 shangli la 音楽 PV 共 衝撃 的 はっきり 存在 知っ 高校生 頃 ケーブルテレビ 音楽番組 ヘビロテ なあ ただ ハマっ わけ ドロップ 楽曲 なんとなく 知っ スチャダラパー 曲 良かっ )、 卓球 DJ ネット 聴い 凄い 思っ ピエール瀧 俳優 認知 いき ラジオ 毎週 声 聴く 折 触れ 引っかかる 存在 そんな 感じ. なので これから アルバム 聴い いこ 心 決め まし 影響 やす い人."}, {"rating": 4.0, "content": "電気グルーヴ 歴史 俯瞰 いい 作品 基本的 人生 電気グルーヴ 人気 得 音楽性 変わっ いく 様 時系列 追う 語り口 変わら 映画 尺 長く 感じ しまっ. 虹 やはり いい 曲 ね 一部 演奏 シーン 出 良かっ."}, {"rating": 4.2, "content": "ミキティーーーーーーーー って 瀧 全力 叫ん 観客 爆笑 映画館 見 良かっ 思っ ライブ かっこよ ツアー タイトル 適当 加減 いちいち ニヤニヤ ちゃう 山口一郎 ケラ 以外 ゲスト 陣 みんな 多少 ふざけ 電気 映画 っぽ 思っ."}, {"rating": 4.0, "content": "字幕 演出 以外 良かっ. 97年 あたり ライブ映像 凄まじ 過ぎ 興奮. 卓球 目 完全 イ っ てる 場面 けど 世 出す 大丈夫 ？. ホール ライブ のに 山 行く 服装 来る 客 どういう つもり ？."}, {"rating": 3.4, "content": "ぼかし 入る 缶 飲み物 たけ. 5 1 2 3 4 5 スタイル 少し 前 今 過去 遡り 今 至る 電気 グループ ヒストリー 辿る 関係者 当時 彼ら 詳細 語る. 面白い 石野 瀧 インタビュー 出 こ まるで 過去 偉人 紹介 ドキュメンタリー 仕上がり. つまり 当時 本当は どう 分から まま イメージ 電気 グループ 観客 中 出来上がっ いく. おそらく 電気 グループ 違っ 見える しかも 時間 追う ごと 別 見え いく. 僕 世代 モノノケダンス 好き 全く 新しい グループ 出会っ."}]}