{"rating": 3.5, "description": "まる子 町 世界 ５ カ国 やってき 子どもたち. 個性 豊か 友達 出会い 驚き つつ クラス みんな 興味津々. まる子 家 イタリアから きた 男の子 滞在 さあ 大変. ボク マルコ スキ 突然 告白 !? 驚く まる子. クラスメイト 一緒に 清水 町 飛び出し 大阪 京都 にも. 初めて 町 訪れる まる子 達 てんやわんや 旅 結末 いかに ？. 時代 国 超え 友情 冬 あなた きっと 涙し.", "spoiler_reviews": [{"rating": 2.6, "content": "ストーリー 予想 所 出来 所 面白かっ 日常系 内容 アニメ 映画 特別 こんな 感じ 思え 丸尾 かわいそう 笑."}, {"rating": 3.5, "content": "地上波放送 録画. さくらももこ 先生 追悼 企画. 物語 2時間 弱 うまく まとまっ. 終始 ほのぼの 気持ち 観る まし. まる 漫画家 たい って. 言っ 時 ほろっと しまい まし (/ _ ;. 上野 友蔵 アンドレア 3人 手 つない. アンドレア おじいさん 思い出 探す 姿 印象的. 国境 越え 友情 って いい ⸝⸝⸝⸝ ◟ ̆ ◞ ̆ ♡. ゲスト 声優さん さりげなく 豪華 メンバー ◎. 昔々 ちびまる子ちゃん 連載 読み たく. りぼん 買い 始め. さくらももこ 先生 ご 冥福 お祈り いたし."}, {"rating": 4.0, "content": "気 抜く 終始 ぽろぽろ 泣い ちゃう. 踏ん張っ 観 🙍🏻 ‍♀ ️🍶. 不安 そう 洋食 作る お母さん 大丈夫. よ って うまるちゃん 好き. 食べ ボーノ っていう アンドレア. 最高 何より ほっと てる お母さん. 可愛く 好き わたし 的 おすすめ シーン."}, {"rating": 3.4, "content": "花輪 終始 かわいそう （笑）. まるち ゃんかわいい."}, {"rating": 3.0, "content": "ゆっくり テンポ 子ども 向け 映画 印象 ひ さび ちびまる子ちゃん み."}, {"rating": 3.6, "content": "さくらももこ エッセイ 世界 あっちこっち 巡り 読ん 鑑賞. イタリア ハワイ アメリカ 旅 思い出 キャラクター 描い なぁ. 祖父 思い出 探し回っ 時 友蔵 アンドレア マルコ 手 繋い 歩く シーン 好き."}, {"rating": 4.0, "content": "留学生 学校 来 自国 戻る 出逢い 別れ 世代 越え 絆 手渡し シンプル 話 無茶苦茶 泣ける. こんな 小さい 話 どう いく 思っ 別れ 意識 中盤 展開 目 離せ. 祭り 手 取り合い 上野 3人 手 繋い 歩く シーン 栓 抜き スパゲティ 呼応 涙 止まら 同じ 味 …. 他 にも 留学生 財布 無くし シーン とか 画面 次 シーン 移し セリフ 結果 被さる 上品 良かっ. ラスト いろいろ 結果 見せ すぎ 思っ けど それでも 素晴らしかっ さくらももこ 天才 よく 分かっ 最近 作品 本当 天才 全盛期 なんて."}, {"rating": 4.0, "content": "2回目 けど やっぱり 泣け 暗く 箇所 多い けど 綺麗 お話."}, {"rating": 4.0, "content": "昔 さくらももこ 作品 大好き. たくさん 学び まし. 愛さ 育っ. 友情 戦争 悲し. 大人. 映画 見. 素直 って 大事 思っ. 大人 さくらももこ 中 ちびまる子ちゃん 居. 大切 だろ. 夢 漫画家 ことっ 堂々 言える って すてき. ご 冥福 祈り."}, {"rating": 3.4, "content": "さくらももこ 追悼 特番 見 まし. 心 ほっこり まし. まる 泣く こっち つられ 泣き よ ぉぉ."}, {"rating": 3.3, "content": "観 思っ たら 初見 でし (^^;;. 思いのほか ストーリー よく 出来 楽しめ まし 笑."}, {"rating": 3.0, "content": "まる子 マルコ 縁 ホームステイ イタリアから来た少年 まるち ゃんにしては 丸尾 がんばっ てる ギャグ ほんわか メイン むしろ 一瞬 少女マンガ 原作 恋愛 っぽい 要素."}, {"rating": 4.0, "content": "録画 おい 土曜プレミアム. 見 たら 消そ 思っ けど 残し こうか. テレビアニメ 映画 事 未来 行っ どこか 悪い ヤツ 戦っ 大げさ 脚色 思い 見 けど 違っ. さすが さくらももこ. 日常的 得る 事 細かく 描か 最高 でし. 人 無償 愛 感じ オレ オッ しまっ けど なんだか 心 洗わ 気分. これから 優しさ 忘れ 生き いこ 思う. 笑える 所 けど 以上 感動 まし 泣き まし 最高 でし. 有難う こざ まし. さくらももこ ご 冥福 お祈り 致し."}, {"rating": 3.0, "content": "2018 9. 15. さくらももこ 追悼 上映 鑑賞. まるこ おじいちゃん 純粋 優しさ 光る 優しい 映画. ちび まるこ. 大好き 作品. 初めて 買っ コミック エッセイ. 唯一 描け キャラクター. 百恵 リンダ ノストラダムス いろんな 教え もらっ. きれいごと ばかり じゃ. 嫉妬 妬み 怠け 心 いろんな 感情 しかも いろんな 人 角度 表現 好き. 誰 しも 完璧 じゃ 愛す べき 人 思わ くれる 作者 愛 溢れ 漫画. 思い返せ 幼い バイブル 大きな 影響 受け 作品. 心より ご冥福をお祈りします. さくらももこ ちび まるこ 大好き. これから たくさん 人 愛さ 続け."}, {"rating": 3.0, "content": "不定期 連載 ちびまる 子 つまらな 尋常 じゃ 末期 描か おもんない 大野君 杉山君 とか わたし 好き 歌 ころ キレ キレ ギャグ 感動 塩梅 失わ OP ヒロシ 親友 山ちゃん 出 てる だけ よかっ."}, {"rating": 3.7, "content": "心 温かく 物語. 泣け. 最後 夢 漫画家 っていう ジーンと. なんか 甘酸っぱい 素敵 なぁ."}, {"rating": 2.8, "content": "毒 っ 気 あまり ちびまる子ちゃん 観 気 外国 いろんな 濃い こども 来る のに ピックアップ ただ 芸能人 声優 起用 たかっ だけ なんだろう 残念 気持ち."}, {"rating": 3.5, "content": "夢. 漫画家. 思わず ウルッ わ. 昭和 ピュア 女の子. 本当に アンドレア 知ら けど 若 かり 小3 さくらももこ 先生 そんな 考え ね. ご冥福をお祈りします. . 秀樹 亡くなり 時代 移り変わり 感じ."}, {"rating": 3.9, "content": "まる ちゃんと アンドレア. 甘酸っぱい 物語 泣け 😢. ナポリタン 食べ たく 🍝."}, {"rating": 3.3, "content": "ちょっと 泣き そう. 感動 入れ くる ちびまる子ちゃん 普段 アニメ みたい ちびまる子ちゃん どっち 好き."}, {"rating": 4.2, "content": "ちびまる子ちゃん 連載 始まっ. はまる ちゃんと 同い年. まる 今 小学生 まま. だけ. こんなに 優しく 素敵 お話. 冷静 見る 大人. 頃 純粋 気持ち. もう 無くなっ 思っ けれど. 後半 灯籠流し シーン 感動. 友達 必死 店 探す 姿 結末 胸 くる. 結局 ちびまる 子 節 ノックアウト しまっ. まだまだ 捨て もんじゃ 笑. まる いつも 全力 ピュア. 年齢 重ね 頃 いつまでも 純粋. 自分 正直 たい 改めて 思っ. さくらももこ 先生 たくさん 優しさ ありがとう."}, {"rating": 3.6, "content": "劇場版 3 作 中 1番 好き. アンドレア …. わしゃ 乙女 かっ. 橋 上 語っ 事 叶っ だろ ？. 本当の話 素敵 やん ˚ ✧ ₊ ⁎❝ ᷀ົཽ."}, {"rating": 3.0, "content": "どうして こう 安心 観 ちびまる子ちゃん 観 つまらない 思っ なんて ただ 一 度 今回 例外."}, {"rating": 3.0, "content": "メガネ 外し 髪 解い. おばあちゃん 初めて 見. あんな 貴重 シーン. 見 なんて 思わ. って ストーリー. 違う 感動 しまっ. すみません …. 漫画 花輪. お家 海外 子 来る お話. なぁ 思い出し 観. 安定 ほっこり 作品 でし. ただ ちびまる子ちゃん 映画. どうしても わたし 好き うた. 比べ しまっ …. 映画 大好き すぎる ゆえに. 作品 物足りな 感じ しまう. 普通 いい 話す ぎて. ちびまる子ちゃん いい. 意味 毒 っぽ. 笑い 少なかっ. 今時 子ども こっち 方. 受け いい なぁ うーん …. やっぱり 自分 もっと. さくらももこ 先生 らしい. ユーモア 刺激 欲しい. 漫画 読み返そ 思い."}, {"rating": 3.0, "content": "すごく 久しぶり ちびまる子ちゃん 観 けど 違和感 世界 入り込め ちびまる 子 DNA 深く 刻ま てる 認識 漫画 読み返し たく まし."}, {"rating": 3.5, "content": "安心感 でしょ. 心温まり 過ぎ 涙. まるお 君 同情 ちゃっ けど ね 笑."}, {"rating": 3.5, "content": "ナポリタン 食べ たく 作っ. ほっこり 自分 留学 時 夢 見. 友蔵 大 活躍 声優さん 勢 豪華."}, {"rating": 3.6, "content": "優しい 人たち しか 出 こ ただ ひたすらに 優しい 物語 ちびまる子ちゃん 小学生 頃 読ん だり 観 けど いくつ 歳 重ね 愛せる 作品 なぁ 御冥福をお祈り."}, {"rating": 1.9, "content": "イタリア人 そう けど 日本語 会得 すぎ 日本語 って ばり むずいから もうちょい 時間 かかる はず."}, {"rating": 3.5, "content": "まる子 上野 登場 てる って 新鮮. 男の子 まる子 見る 目 優しく 温かい 気持ち まし. ちびまる子ちゃん 歳 見 大好き."}, {"rating": 3.0, "content": "さくらももこ 追悼 やっ 地上波 鑑賞. マルコ アンドレア 夢 聞か 漫画家 たい そっと 強く 答え 泣き そう しまっ. お姉ちゃん 声優さん まだ ご 存命 時 作品. 亡き 祖父 表紙 気に入っ ヤツ だけ 飛び飛び ちびまる子ちゃん コミックス 買っ プレゼント くれ たん けど 中 まる子 どれ だけ 漫画家 たい 思っ 描か 話 あたり 含め 思い返し ちゃっ もう ずっと 感慨深い 気持ち."}, {"rating": 3.4, "content": "ちびまる子ちゃん 3 作 目 さくらももこ 亡き 今 以外 脚本 まる子 新作映画 作る だろ ？. 花輪 君 海外 友達 数 人 日本 ホームステイ イタリア人 アンドレア まる子 家 来る. アンドレア 祖父 マルコ 世話 日本 友人 捜す 物語. 他 にも ハワイ 食いしん坊 少年 同じ 食いしん坊 小杉 家. 無表情 インド 少年 ハマジ 家. カワイイ 香港 少女 たまちゃん 家. 陽気 ブラジル ぼっちゃり 少女 野口 家. インド 好き さくらももこ らしく インド人 不思議 キャラ 描か. ブラジル人 少女 なんちゃって サンバ 踊る クレしん 踊れ アミーゴ いい どうして サンバ 描写 テキ トー … 取材 とか ？. 今作 ゲスト キャラ 多い 合わせ タレント 声優 多い よ 前 2 作 比べ 好き なれ 所. 前 2 作 完成度 高い 故に 正直 今作 物語 ちょっと 落ちる 思う. 海外 子 出会い 別れ 南 島 プサディ 前例 フォーマット 新鮮み ちょっと 無かっ."}, {"rating": 3.4, "content": "さくらももこ 先生 追悼. 灯籠流し シーン グッと まし. アンドレア まる子 たい ？. まる子 漫画家 たい. うわ あ あぁ (´；ω；｀) ﾌﾞﾜｧ."}, {"rating": 3.0, "content": "優しい お話 良い 人 ばかり 泣い. 家 帰っ たら お母さん 学校 後 友達 遊ん だり 宿題 テレビ 見 夕食 時間 お父さん 帰っ 家族 みんな 食卓 囲ん おじいちゃん おばあちゃん 遊ん もらえ なんて 幸せ 環境 今 時代 なかなか 難しい かも."}, {"rating": 3.8, "content": "ちびまる子ちゃん 放送 見 ‥ 勿論 歌 知っ ♪ ほのぼの あったかい 素敵 ストーリー でし ♪ お祭り シーン 好き ♪ きっと 会える よ ♪‥ 涙 ‥. さくらももこ ご冥福をお祈りします. ピーヒャラピーヒャラ 〜♪ ありがとう ノ."}, {"rating": 3.9, "content": "まさか ちびまる 子 泣く. スパゲティ 屋 灯篭 所 別れ 所 涙腺 やら まし. とても 良かっ."}, {"rating": 4.2, "content": "過去 2 作 ずいぶん 時間 経っ てる けど ほのぼの 温か 世界観 そのままで 途中 なぜ 涙 止まら ちびまる子ちゃん 映画 って ほんと 泣かせ くる なぁ. さくらももこ 先生 こんなに 素敵 作品 残し くれ ありがとう."}, {"rating": 3.2, "content": "アンドレア 好青年 すぎる ほっこり した 同時に さくらももこ 先生 亡くなり しまっ しみじみ 感じ しまっ …."}, {"rating": 4.7, "content": "さくらももこ 追悼 特番 やっ 鑑賞. ただただ 心 洗わ. ピュア きれいな お話. まる子 夢 聞か 漫画家 って 答え ももこ 思い 一気に 溢れ 気. ふたり 会え. 灯籠 祭り 行っ み たく."}, {"rating": 4.0, "content": "小さい 頃 まる 大好き 十 年 経っ いつも まるち ゃんらしさがあって 面白い 不意 ウルッ 櫻子 歌 自然 入っ めっちゃ 良かっ."}, {"rating": 3.5, "content": "泣い ちゃっ. いい 話 過ぎ けど. さくらももこ 亡くなっ 直後. 感傷 的 しまっ."}, {"rating": 3.9, "content": "ちびまる子ちゃん 泣ける. 他 子ども 向け アニメ 飽き ずっと 見 まし. まる子 健気 素直 胸 きゅっと. ぞう 子ども みたい 目 キラキラ すぐ 感動 ちゃう 笑える. まる じいさん ばあさん 以外 なんと 家族 似 てる なんだか とても 気持ち 入り."}, {"rating": 3.3, "content": "昔 ばあちゃん まる 映画 観 行き まし. 中学生 時 練習前 再放送 見 まし. あんまり ギャグ 要素 多く なー."}, {"rating": 3.4, "content": "一番 最初 買っ マンガ. ちびまる子ちゃん. ちょうど まる ちゃんと 同じ くらい 小学生 頃. ガーン （ 顔 縦 線 ） とか. ショック 今 言っ ちゃう. 日常 ありのまま ほのぼの 描く 感じ とても 好き. 映画 知ら. 初めて 観 けど 感動 作品 でし. マルコ まる子. 最後 展開 面白く. どうか 会え 思っ 観 まし. クラス みんな キャラクター いい (^^). テレビ 見逃し けど amazonプライム."}, {"rating": 3.6, "content": "さくら 家 イタリア人 アンドレ ホームステイ お話. いい 大人になっても 安定 キャラ 別れ シーン いい. 突然 始まる ラブストーリー 笑っ しまっ けど 笑. そろそろ まる 声優 代替わり 始まる だろ."}, {"rating": 4.3, "content": "やっぱり さくらももこ 天才. 綺麗 お話 心 打た. 自分 留学 時代 重なっ 余計. 多分 一生 会え って 分かっ てる 人たち 別れ って ほんま 切ない. あんなに 気持ち こもっ ハグ 後 にも 先 無かっ （ ; ; ）. まるこ アンドレア 無事 再会 出来 たら いい なぁ 🌟."}, {"rating": 3.3, "content": "まる子 もぞう いつも 優しい. まる子 漫画家 たい って 言っ シーン 思わず 涙。. さくらももこ 優しく あたたかく 笑える たくさん 漫画 ありがとう."}, {"rating": 4.0, "content": "追悼 さくらももこ 同じ 歳 悲しい. まる子 家 ホームステイ 受け入れる ほのぼの 暖かい さくら ワールド 全開 良い お話 悪い 奴 誰 登場人物 全員 とても 優しい こんな 世の中 たら いい まるお 可哀想 すぎ 笑え 唯一 エンディング曲 滑っ 劇中歌 エンディング 使用 方 良かっ. さくら 亡くなり まし 分身 ちびまる子ちゃん ずっと 生き 続け 素晴らしい ね."}, {"rating": 3.4, "content": "普段 全く 見 ませ 追悼 初めて ちゃんと 見 まし. まる子 作者 幼少期 時代 知り ませ でし ほっこり 内容 でし. イタリア人 子 まる子 将来 気 笑."}, {"rating": 3.7, "content": "ぼーっと 見 たら 笑う 泣く. ちょっと だけ キュン. 外国人 役 声優 豪華 あと びっくり. すごく よかっ. これから ずっと 続い 欲しい アニメ."}, {"rating": 3.8, "content": "ちび まるこ 久しぶり 観 まし とても 心 温まり まし."}, {"rating": 3.8, "content": "追悼 意 込め 鑑賞. やっぱり まる子 王道 笑え 暖かい 誰 起こり うる 日常 的 話 多い 共感 やすい アンドレア とまる ゃんのその 後 気 笑笑 💗."}, {"rating": 2.8, "content": "映画版 テレビ放送 ギャグ 路線 違う 方向 性 持た 良い きちんと テレビ 視聴者 楽しめる しない あまりに 優等生 過ぎる 内容 間 持た ちびまる子ちゃん って まる子 クズ みたい 思考 言動 楽しむ アニメ じゃ ？ てか 大原櫻子 挿入歌 どう 聴い ZONE ヒット曲 しか 聴こえ. 2018 9. 16. 地上波放送."}, {"rating": 3.5, "content": "とても 濃厚 話 いい 意味 裏切ら 作品. ストーリー 展開 とても 良かっ. サブキャラ 光ら つつ 本筋 ブレ 映し 分かり やすく 綺麗 まとまっ 思い."}, {"rating": 3.5, "content": "純粋 真っ直ぐ. 本当に いい アニメーション 😌. 昔 ずっと 大好き."}, {"rating": 3.5, "content": "古き よき 時代 ストーリー いい. 本当に 無くなら 欲しい 思う アニメ ね."}, {"rating": 3.2, "content": "ストーリー 内容 映画 だけ 豪華 けど やっぱり いつも テレビ 版 方 面白い."}, {"rating": 3.0, "content": "面白かっ けど 感動 メイン 日常 笑い メイン 方 やっぱり 良い."}, {"rating": 3.0, "content": "2018 240 本 目. テレビ 放送 鑑賞. 安定 面白 でし."}, {"rating": 3.6, "content": "追悼 企画 TV 観 まし 小さい 頃 当たり前 アニメ. 声優 日本人 知っ てる 方 沢山 出て 豪華. アニメ ストレート 内容 こそ グッと まし. 娘 見る これから 引き継が く あろ アニメ 改めて 素晴らしい 感じ まし."}, {"rating": 3.3, "content": "映画 ちょっと 前 見 けど. 普通 泣ける よ なー. まる って 喜怒哀楽 しっかり あんな 感じ のに 時々 可愛い 女の子 ほんとに 人間 らしい 思う."}, {"rating": 3.3, "content": "ちびまる子ちゃん. あまり 見. 追悼番組 を通して ちゃんと 見. まる子 作者 幼少期 舞台 事. 知ら 状態 けど. まる子 漫画家 たい って. 言っ 印象 残っ."}, {"rating": 3.3, "content": "こんな ちびまる子ちゃん じゃ こんなに 泣ける なんて 笑 漫画家 たい って ゆ ー 夢 叶え くれ ありがとう とまる 言っ あげ たい ありがとう ござい まし."}, {"rating": 3.8, "content": "久しぶり 観 けど ほのぼの よかっ なあ. 居間 家族 全員 話し 食事. 大事 だろ."}, {"rating": 4.8, "content": "録画. アニメ 感動 要素 ぎっしり 詰まっ 思わず 涙 アンドレア 初めて 撮っ 写真 孫 思い マルコ おじいちゃん スパゲッティー 店 漫画家 たい 言っ まる ...。 アンドレア 現在 見 たかっ なぁ. ちなみに アンドレア 日本語 少し しか みたい 言っ けど 上手い じゃん 心 中 突っ込み 笑. 二 作 目 フランス 店 随分 前 漫画 読ん 懐かしかっ."}, {"rating": 3.4, "content": "初恋 話 かしら. まる 人生 って 楽し そう よ ね. キラキラ しとっ なぁ."}, {"rating": 3.5, "content": "おもしろかっ 日本語 流暢 すぎ けど ホームステイ くらい 喋れ なきゃ 行け ？ 楽し そう 友達 ばっかり いい 思っ."}, {"rating": 3.0, "content": "ちびまる子ちゃん 観 泣く 思わ まる アンドレア 可愛かっ."}, {"rating": 3.2, "content": "追悼 映画 地上波 初 鑑賞. 恋愛 系 思い 安定 ちびまる子ちゃん 展開 ☺ ︎. まったり."}, {"rating": 3.1, "content": "土曜プレミアム 鑑賞. 普通 いい お話. おばあちゃん 髪 姿 初めて 見 そこそこ 衝撃. 昔 隣県 いとこ 別れる たび 号泣 思い出し. いろいろ 思い出さ くれる 作品. あと やっ フランス料理 話 爆笑 笑."}, {"rating": 3.5, "content": "さくらももこ 追悼番組 学生時代 日曜日 いえ ちびまる子ちゃん 観 大人 久しぶり 観 けど ちびまる 子 魅力 って 日常的 やから 共感 出来る まる子 人間味 溢れ てる 良い やろ 癖 強い キャラクター 多い 魅力 よ ね 笑 野口 すき."}, {"rating": 3.3, "content": "昔 長沢 君 嫌い けど 今 みる 愛す べき キャラ だって わかる. さくらももこ 先生 追悼 放映 漫画家 たい はか うる っと."}, {"rating": 3.3, "content": "さくらももこ 追悼番組 テレビ やっ 鑑賞 まし. 海外 やって来 留学生 まる子 クラス 生徒 家 ホームステイ 中 1人 イタリアから やって来 少年 日本 やって来 特別 理由 …. 国民 的 アニメ 劇場版 まる子 クラスメイト ブレ 様子 観 安心. 小杉 山田 野口 とか 安定 でし ね. 仕事 柄 海外 子ども 関わる 多い けれど こんな 風 日本の文化 体験 留学生 幸せ 思い 良い ホームステイ 先 感じ まし."}, {"rating": 3.5, "content": "やっぱり ちびまる子ちゃん 温かい. 漫画家 たい って 目 輝か まる 言っ 見 目頭 熱く 漫画 読み直そ."}, {"rating": 3.3, "content": "さくらももこ 追悼 テレビ でし 観 まし 栓 抜き けっこう 沁み まし 不覚 泣き そう まし 最後 さくらももこ 作詞 ウルフルズ 曲 良かっ 観 ふと 思い まし まる子 お母さん 小杉 声 同じ 人 って すごい ね."}, {"rating": 3.3, "content": "さくらももこ 追悼 特別番組 鑑賞 まし TVアニメ 長年 放送 大人 子供 誰 知っ 国民 的 アニメ 思い 訃報 聞い 時 はほん ショック でし 本作 別れ シーン 遠い 外国 友達 頻繁 会え しまう 想像 まる子 将来 夢 漫画家 台詞 とか なんか ボロボロ 泣い ちゃ まし これから 国民 愛さ 続け いく 素敵 作品 思い 心より ご 冥福 お祈り 致し."}, {"rating": 3.3, "content": "作者 追悼 テレビ 放送 けど 子供 楽しめる だけ じゃなくて 大人 感動 話 いい 作品 でし 🤔."}, {"rating": 3.6, "content": "まる 留学 時代 思い出し まる 漫画家 たい 所 ウル っと まる リア充 驚い けど."}, {"rating": 3.3, "content": "もう アニメ 見 久しい 地上波 放送 せっかく. まずは 近々の 作品 驚き つつ 今 旬 俳優 なかなか 見 人 声 あて 驚か いただき まし. 基本的 実体験 メイン 話 思っ てる 流石に 映画 作ら ストーリー ね ？ 何はともあれ 花輪 リッチ 大人 凄さ 分かる. 兎にも角にも さくらももこ ご冥福をお祈りします."}, {"rating": 3.8, "content": "ホームステイ 思い出し ポロポロ 泣い しまい まし. まる 可愛い."}, {"rating": 3.8, "content": "まる 漫画家 たい って 言う シーン 涙 出."}, {"rating": 3.5, "content": "ちびまる子ちゃん 見る 年 ぶり だろ 毎週 日曜日 欠かさ アニメ 見 のに いつしか 見. そんな 状態 映画版 鑑賞. 久しぶり 見る こんなに キャラクター 個性的 っけ ？ 印象. クスっと くる 所 まる子 アンドレア 友情 温かさ 別れ 悲し 詰まっ 作品 思っ 以上 感動 ちびまる子ちゃん って こんな 作品 気づい かなり 遅い. 花輪 相変わらず リッチ すぎ 大人 金銭感覚 ある程度 つい 今 マジで 凄い 思っ."}, {"rating": 3.3, "content": "意外 見 ちび まるこ 映画 いえ 絵描き お姉さん 話 方 好きなんだけど …. 安定 ちび まるこ. 泣い てる シーン つら 泣い しまう. 昔 まる ハワイ 旅行 行く 話 とか 見 たく しまっ ー."}, {"rating": 3.5, "content": "さくらももこ まる子 家 ホームステイ イタリア 少年 やってくる 理由 日本 … って 話. 今 一 話 15分 アニメ しか 観 初めて 長編 み よ 普段 アニメ 少し 肉付け 良い 意味 変わら 雰囲気 元 長編 化 よ. 原作 まる子 恋愛 要素 入っ 少女漫画 色 強い けど 今作 イタリア 少年 まる子 関係 そんな 感じ 描か てる ね. 最後 シーン まる フェイドアウト いく 感じ さくらももこ 亡くなっ 感じ させ 泣け ぜ 😢."}, {"rating": 5.0, "content": "とても 良かっ ベタ サヨナラ シーン ウル っと まし. あと 僕 好き 丸尾 不憫 泣け まし."}, {"rating": 3.0, "content": "さくらももこ 亡くなら 後 観る 感動 一入 お互い 夢 語る シーン 泣き そう そっか まる 夢 叶え なぁ …."}, {"rating": 3.6, "content": "いい 話 ね なんか 暖か 感じ まし シンプル いい 話 忘れ た気 まる アンドレ 逢える いいね 京都 大阪 旅行 エピソード 盛り上がる 展開 ついつい じっくり 見 しまい まし まる 映画 改めて 評価 たい 思い."}, {"rating": 2.8, "content": "過去 自分 投影 キャラクター 異国 イケメン あてがっ キャラクター 向け 好き 言わ って なかなか 感じる ね いや どういう 感情 さておき. そんな 感じ 劇場版 ちびまる子ちゃん. 映画 用 涙 頂戴 物語 見 しまう 嫌 奴 ...。 ラブストーリー とか 言わ まし けど そんな 小学四年生 友愛 色 強め 六 人 留学生 日本 訪れ いつも 面々 交流 アンドレア 以外 留学生 描き方 あっさり 拍子抜け ご都合主義 ともかく 取り敢えず 泣け そう 他 奴 ホームステイ 相手 与え こう感 凄い 泣く 分かる けど 深く 描か アンドレア 感情移入 出来 本筋 出来 悪い 訳 無い ちびまる子ちゃん 特有 毒 一切 クリーン 内容 為 キャラクター 崩壊 激しい 気 まし 綺麗 話 味気. 子供 向け こそ 子供騙し いけ."}, {"rating": 3.9, "content": "もう 大人 映画館 見 行く 思っ 見 ませ でし 地上波 機 鑑賞 アニメ 放送 25周年 記念 制作 作品. 幼い 頃 親しん ちびまる子ちゃん そのまま 笑い 悲しみ 今 同じ 心 響き まし. 少し 親 目線 みる 部分. これから 変わら さくらももこ ファン 続ける 思い まし. あと 大阪 人 いいね！."}, {"rating": 4.5, "content": "ほんわか あたたかい. ちょっと キュン ジーンと. 当たり前 日常 幸せ. 大切 出会い. 忘れ がち 小さい 頃 感覚 思い出さ くれ. 今 観 よかっ."}, {"rating": 4.0, "content": "ちびまる子ちゃん さくらももこ 昔 経験 よく ストーリー 描い らっしゃっ けれど お話 実話 ？ たら 大人 アンドレア 会え ？. 気. 中川大志 声の出演 とても 上手 でし. 普段 放送 普段 昭和 生活 中 お話 良い けれど 映画 とても ほっこり 観 終わっ 心地 良さ 残り. 昔 留学 友達 思い出し まし. 中 ブラジル 友達 まし. 友達 引越し 誰 連絡 取れ ちゃっ けど 良い 思い出. さくらももこ まだ 若い 残念. ご冥福をお祈りします. ちびまる子ちゃん 自分自身 似 昔話 提供 たい."}, {"rating": 4.0, "content": "最後 まる 将来 漫画家 たい だの 一言 心 響い さくら 先生 漫画 コジコジ 好き."}, {"rating": 4.0, "content": "懐かし すぎる. 親 僕 世代 にわたって 愛さ 続け ちびまる子ちゃん. 母親 一緒 懐かしみ 観 まし."}, {"rating": 2.6, "content": "笑い 涙 原作者 さくらももこ 脚本 うれしい 国民 的 アニメ 映画作品."}, {"rating": 3.4, "content": "いつ なんか 弱い よ ちびまる子ちゃん. 例 漏れ 泣い しまっ. 留学 中 出会っ 海外 友達 思い出し しまう."}, {"rating": 3.8, "content": "純粋 気持ち 思い出さ くれ. 大人 2人 再会 ほしい."}, {"rating": 3.0, "content": "さくらももこ 追悼番組 放送 視聴. 心温まる 良い お話 けど まる子 アンドレア ラブストーリー 要素 強い 印象 面白かっ けど 二人 大人 再会 お話 見 たく 笑."}, {"rating": 5.0, "content": "当時 上映 時 家族 観 まし. とても 面白く 心 残り まし. もう一度 見 写真 大好き 世界中 写真 撮り たい 思っ 同じ 夢 持っ アンドレア 魅力 的 でし 灯篭流し シーン とても 綺麗 灯篭流し とても 興味 持っ 映画 好き 詰まっ なぁ … 思い まし. 大阪 京都 身近. まる子 アンドレア 関係 とても 素敵 駆け引き 三角関係 みたい 全く ドロドロ 子供 ならでは 純粋 気持ち 表現 とても 爽やか ほっこり 映画 でし. 大人 アンドレア まる子 写真 撮り 来ら たら いい なぁ … フィクション そう 思い まし. こんなに 爽やか 純粋 気持ち なれる 映画 久しぶり アンドレア キュンキュン まし やっぱり 純粋 気持ち って いい ね."}, {"rating": 3.0, "content": "ホームステイ 為 5 ヶ国 来 子ども達 まる子 はじめ 他 友達 家 ホームステイ. ほっこり まし."}, {"rating": 3.5, "content": "テレビ 放映 視聴. 原作者 さくらももこ 追悼 放送. 1990年 テレビ放送 開始 28年 経っ ね. 子ども 成人 さすが 日曜 6時 チャンネル 合わす なくなっ けど 久しぶり 懐かしい 面々 会っ. 今回 外国 友達 来 中 イタリア 男の子 まる子 家 滞在. 男の子 まる子 名前 異常 反応. マルコ 男の子 おじいさん 名前 日本 滞在 他界 おじいちゃん 痕跡 探す 男の子 旅 目的. テレビアニメ 映画化 突然 いい 子 かっこよく キャラ けど. 例えば ジャイアン とか クレヨンしんちゃん お父さん とか 😊. 今回 まる子 おじいちゃん 友蔵. 大阪 上野 マルコ 足跡 探し 大 活躍. ひで G ？ 幼馴染 初めて 知っ わ 😊 😊. まる子 イタリア 男の子 お祭り シーン 大好き 大原櫻子 曲 使わ テレビ 版 売り ナレーション オチ 排除 映画版 まる子 作ろ 意欲 みたい 感じる 好感 持てる 映画版. 空港 別れ 原作者 さくらももこ 別れ 相まって ほろっ まし. ノグチ そう もう ブラジル 友達 もう 会え でしょ. 悲しい けど 人生 厳しさ 哀し ね. だから 栓 抜き 大切 ね. さくらももこ. 今日 悲しい ニュース 飛び込ん 名 女優 さま. 作品 を通して 私たち たくさん 笑顔 感動をありがとう ござい まし."}, {"rating": 4.2, "content": "見る たび 驚かさ 作品. 見 始め 頃 自分 同じ ぐらい 子供 毎日 面白い 着眼点 物事 見 驚かさ …. 作者 サイコパス っぽい 性格 驚かさ …. 初期 クラスメイト ガロ系 作者 もじっ 名前 事 驚かさ …. 今回 声優さん 色々 変わっ いた事 驚かさ. 事 幸せ 感じ 切り口 健在 新しい 作品 増え 寂しい 泣い."}, {"rating": 1.3, "content": "いつも どおり 頭 中 ちびまる子ちゃん 1 ミリ ずれる 始まり 終わる."}, {"rating": 3.0, "content": "さくらももこ 先生 ありがとう. アンドレア 漫画家 まる子 撮り 戻っ …."}, {"rating": 4.0, "content": "感動. 海外 友達 会う 大変 ましてや 子供 自分 力 会い 行く 難しい すごく 悲しい だろ なぁ 思い. まる 久しぶり 観 けど 気分 害する 物 全く 心 洗わ まし …。. 約束 通り まる 漫画家 アンドレア 写真 撮り 来 てる 世界 いい なぁ."}, {"rating": 3.4, "content": "安心 面白 まる子 初恋 最後 会え 良かっ ね ホント いつも 思う けど 花輪 君 友達 たい ちびまる子ちゃん 永遠 さくらももこ 安らか 眠り 下さい ませ."}, {"rating": 1.0, "content": "ひどい 映画 でし ｡ 内容 冗長 アニメ 延々と 垂れ 流す だけ でし ｡ 映画 必要 感動 ､ 興奮 ､ 笑い ､ スリル ､ 謎 ､ 斬新 ､ 独創性 ､ 意外性 ､ ませ でし ｡. 確か ､ 子ども 向け 作品 ､ おとな 楽しむ 難しい かも しれ ませ ｡ ､ スタジオジブリ 作品 ､ たとえ 子ども 向け ､ おとな 充分 楽しめる 品質 維持 ｡ 子ども 向け 言い訳 いけ ませ ｡ 才能 人間 弁解 ｡."}, {"rating": 3.1, "content": "大阪 舞台 中心 所 まず 嬉しかっ. たこ焼き お好み焼き アニメ化 本当に 美味し そう 見える. ストーリー 涙 頂戴 系 でし さくらももこ 先生 訃報 ありか うる っと. ちびまる子ちゃん 同い年 にとって 特別 アニメ でし."}, {"rating": 2.0, "content": "映画化 ちゃ いけん ね. 1時間 超 えて 飽き ハンパ. ただ 友蔵 俳句 相変わらず 最高. ウルフルズ いい よ ね."}, {"rating": 3.2, "content": "久々 まる 世界 触れ 楽しかっ. お祭り 演出 ？ って 感じ けど."}, {"rating": 2.5, "content": "そう いえ 謎 クリスマス 日 観 思い出し まし. ちびまる子ちゃん 要素 溢れる 映画 つまり ほのぼの しながら 暖かい 気持ち まし."}, {"rating": 2.5, "content": "追悼番組. 外国 子 日本 ホームステイ 帰っ 行く 普通 ストーリー. まる子 夢 漫画家. 夢 叶っ … しみじみ."}, {"rating": 3.6, "content": "久々 まる. なんか 羨まし 懐かしさ 寂しい 気持ち とか グッと くる 箇所 いくつ. 遠い 国 自分 全く 違う 世界 住む 人 あんなに 打ち解け たら とっても 楽しい だろ なあ あ. アンドレア まる 夢 きか 漫画家 って 言っ 時 ちょっと 泣け 来. あと 音楽 入り 方 チョイス めっちゃ 好き （；＿；）. 久々 いい 映画 み まし 🎦 🎞."}, {"rating": 3.7, "content": "アニメシリーズ 映画化 登場人物 キャラクター 説明 不要 ストーリー展開 時間 割け 良い. とても ほのぼの 良かっ."}, {"rating": 3.0, "content": "普段 見 けど 見 み. 外国 子供達 愉快 可愛かっ."}, {"rating": 1.2, "content": "ちびまる子ちゃん もちろん 大好き けど 日常生活 根差し ブラック ユーモア さくらももこ 先生 魅力 思う ハート ウォーミング 本作 僕 合わ. さくらももこ 先生 亡くなっ 事実 未だに 受け止め. こんなに 毒 吐い こんなに たくさん 人 愛さ 人 もう 二度と 現れ 思う. おどるポンポコリン だって よく よく 聴く 言っ さっぱり 分から けれど とても 魅力 的 歌. 子供 頃 先生 エッセイ 漫画 片っ端から 読み まくり 爆笑. もっともっと 読ん たかっ. まだ とても ご 冥福 お祈り 気 なれ. 僕 中 先生 エジソン 同じ くらい 偉い 人."}, {"rating": 3.0, "content": "うん まぁ アニメ くらい 感じ. 少し ちびまる 子 センチ 感情 入っ くる 違和感 持っ しまう よく 母 サザエさん こういう 要素 ね 観 まし 笑. こんなに 声優陣 芸能人 紛れ ローラ しか わから www."}, {"rating": 3.4, "content": "さくらももこ 追悼 テレビ 放映. さくら 描く 小学生 まるこ 生きる 世界 楽しく キラキラ リアルティ おもしろく 歳 見 素晴らしい 思える. 大人 まるこ アンドレア 再会 らい ぃなぁ 💕. 2007年 放送 フランス料理 食べ 行く 話 漫画 読ん 時 面白 すぎ 話 見れ 嬉しかっ."}, {"rating": 3.0, "content": "追悼 特番 視聴. 絶頂 期 テレビアニメ 10分 ちょっと 素晴らしい 内容 表現 きっ ちびまる子ちゃん. 原作 アニメ 短い 枠 中 濃密 表現 方 さくら 先生 本領 発揮 気. 20年 くらい 前 テレビアニメ 再放送 くれ たら 劇場版 もっと 感慨深かっ だろ 勝手 感じ まし 正直 熱心 ファン とっ みれ 映画 さくら 先生 真骨頂 思い. 原作 もう 一 回 買お いま 需要 高い だろ なあ."}, {"rating": 3.5, "content": "ちびまる子ちゃん 映画 観 初めて 結構 良かっ 登場人物 色 出し つつ 煩わしく 終盤 何度 泣い しまっ."}, {"rating": 4.0, "content": "スーパー 久々 ちびまる子ちゃん 面白かっ 上野 マルコ 実在 たら いい のに 行き たい."}, {"rating": 3.5, "content": "追悼番組. まる 大好き. 野口 最高 😂. 亡くなっ 見る 映画 泣け ちゃう. さくらももこ 先生 最高 すぎ わ ✨."}, {"rating": 4.0, "content": "安定 ちびまる子ちゃん. さくらももこ 追悼番組 放送 以前 見 けど ラスト 付近 まる子 言葉 違っ 感じ 泣け しまっ 昭和 本当に 消え いく そんな 感情 じ."}, {"rating": 3.5, "content": "5 ヵ国 やってき 子供たち 出会い 別れ. アンドレア ＝ 中川大志. シン ＝ 劇団ひとり. ネプ ＝ パパイヤ鈴木. ジュリア ＝ 渡辺直美. シンニー ＝ ローラ. ちびまる子ちゃん 大人 楽しめる."}, {"rating": 3.8, "content": "ちびまる子ちゃん って 短い 時間 自分 童心 思い出さ くれる. 漫画家 たい って とこ グッと."}, {"rating": 3.5, "content": "まる子 マルコ アンドレア さくらももこ. 上野 スパゲティ マルコ 事 ずっと 憶え おく."}, {"rating": 3.8, "content": "さくらももこ 追悼 土曜 プレミア 鑑賞. 大人になっても ちびまる子ちゃん 見 しまう ね とにかく ほんわか よ ´ー`). 二人 友達 心 なのか 恋心 よく わから 感じ いいね！ 微笑ましい ´ー`) ´ー`). 他 皆 数 日間 けど ずっと 忘れ 思い出 だろ 感じ 微笑ましい ´ー`) ´ー`). まる子 夢 語る シーン 作者 ももこ 本人 言っ てる 泣け (。´Д⊂) なれ 良かっ ね ；∀；) ありがとう ；∀；) お疲れ様 ；∀；). まる子 大人 アンドレア 再開 出来 たら 良い (´･∀･｀). 後 ネタバレ 思っ 事 適当 書く. ▪ とにかく 丸尾君 かわいそう (´-ω-`). ▪ けど 丸尾君 メガネ 外れる かなり ぱっちり 目 長 まつ毛 (ﾟдﾟ). ▪ 婆ちゃん 髪 おろす あんなに 長い ね ﾟДﾟ). ▪ ハマジ 家 初日 カオス 過ぎ w. ▪ さくらももこ 素敵 大阪人 沢山 出会っ (´･∀･｀) ？ 関西人 けど 親切 よ w むしろ 怪しむ レベル w. ▪ お姉ちゃん 声優さん まだ 亡くなる 前 やっ ね (。´Д⊂) もう 既に 懐かしい (。´Д⊂). ▪ 挿入歌 君 忘れないよ aiko 歌 っぽかっ けど かなり 良かっ 大原櫻子 声 素敵. 以上."}, {"rating": 4.0, "content": "さくらももこ 作品. 話 作り しっかり てる. 安心 にも. ちゃんと 理由. 矛盾 少ない. ちびまる子ちゃん 大好き 作品. ありがとう. マルコ 店 もう ちょっと 立て 良かっ じゃ."}, {"rating": 3.2, "content": "純粋 平和 お話 でし. ひたすらに 平和 誰かのために あげ たい っていう 気持ち 忘れ ちゃ いけ ね."}, {"rating": 3.8, "content": "わたし 夢 漫画家 言う シーン 切なく まる 大切 大切 夢 叶っ 本当に 良かっ 思う さくらももこ もう どんな 形 会え けど ずっと忘れない 勝手 話 けど 友達 思っ."}, {"rating": 4.0, "content": "追悼番組. 花輪 君 みたい 友達 欲しかっ なぁ. おじいちゃん 微笑ましく 可愛い. 不自然 大阪人 上げ 気 けど 何故 ？. テレビ 同様 何時 マイルド お話 サスガ 思っ. これぞ 家族 観 国民 的 アニメ."}, {"rating": 3.6, "content": "大人になっても ちびまる子ちゃん 見る なんだか 落ち着く 未だに 日曜日 ちびまる子ちゃん 見 流す 習慣 てる さくらももこ 亡くなっ 映画 泣け まし. まる 夢 漫画家 って 言っ 所 なんか 素敵 時間 ありがとう ござい まし."}, {"rating": 3.7, "content": "さくらももこ エッセイ 好き 旅 エッセイ 人 出会い 物 出会い とても 丁寧 書か 旅行 あまり 積極 的 旅 出 たい 思わ くれ. 本作 イタリアから来た少年 とまる 友情 話 遠くにいても 忘れ 必ず 会える 純粋 お話 さくらももこ 心 つながり 体験 度々 まるこ なぁ. さくらももこ 追悼番組. 映画 通常 アニメ まるこ フランス料理 食べ 行く 流れ まし 正直 アニメ 方 毒 面白い. これから たくさん 人 まるこ 愛さ."}, {"rating": 4.0, "content": "すごく 心温まる 映画. 櫻子 歌 とても 良かっ. まる 漫画家 たい セリフ 泣い. 他 泣ける シーン 沢山. 見 終わっ 後 まる 事 とても 愛 おしく まし."}, {"rating": 3.0, "content": "数 十 年 ぶり ちびまる子ちゃん 観. 子供 頃 茶の間 家族 見 まる子 そのままで ホッ 反面 何気ない 日常 を通して 描く 作品 色んな 人 影響 与え さくらももこ 亡くなっ 改めて 実感. 様々 国 訪れ 子供達 ふれ あい 通し 時間 場所 超え 繋がっ いく 人 出会い 笑い 交え どこか ニヒル ユーモラス さくら らしく 描か. そんなに 好き とか 考え ぐらい すんなり 心 入っ くる 不思議 魅力 キャラクター 改めて 思っ. 本当に ご 冥福 お祈り いたし."}, {"rating": 4.5, "content": "ホームステイ. 我が家 是非 アンドレア. ホームステイ 最後 日 夜. お父さん お母さん シーン. ホームステイ 最後 日 別れ シーン. 10日間 って 長い あっという間. かなり 情 湧い くる そんな 期間. 食べ させ あげよ 母. 話そ 無駄 口数 増す 父. 連れ 行こ 娘。. あげよ 息子. 日本 教える 張り切る 祖父. 微笑む だけ 癒し 与える 祖母. ほんと そのまま。 笑. ちびまる子ちゃん いい. 普通 家 普通 日常. やはり 大好き. ちび まる子 一家 羨ましい 思っ 子供 頃. 今 み たら 我が家 やん 話 ばかり 笑. アニメ 1番 大好き. 毎週 楽しみ 見 ちびまる子ちゃん. いつも 笑える だけ ちびまる子ちゃん. 今回 ばかり 泣かし くる. 真剣 見 しまっ 笑. 1番 ヒット 長い. １つ 言う. 丸尾 旅行 連れ っ あげ 欲しかっ."}, {"rating": 3.0, "content": "なんで みんな 丸尾 いじめる ？ よく よ. あと 一瞬 ちびまる 子 青春 ドキドキ 感 期待 しまっ 自分 反省."}, {"rating": 4.0, "content": "2018年 9月15日 放送日 さくらももこ 先生 亡くなっ ちょうど 1 ヵ月. さくらももこ = まる子 っていう イメージ 強く ひょっとしたら 100歳 生き 婆ちゃん いつものように 漫画 エッセイ 書い じゃ って 勝手 思っ. 亡くなっ なんて いまだに 信じ 信じ たく 早 すぎる. さくら 先生 作品 思い出 すぎ つらい. 哀しいよ …. 映画 さくら 先生 想い たっぷり 詰まっ てる 思え. 人 想う 優しい 気持ち. ノスタルジック さくら 先生 らしく 好き. 灯籠流し シーン 印象的 なぁ. やっぱり まる子 可愛い. 抱きしめ たい. 心から ご 冥福 御 祈り 致し. たら いつか 静岡県 行っ みよ 思う."}, {"rating": 3.4, "content": "まさか ちびまる 子 見 泣かさ 日 くる ...！ いつも 日曜日 夕方 軽い 気持ち まる子 見 きっと 明るく コミカル 話 多い 笑っ 日曜日 終える 出来 こう やっ 作者 さくらももこ 亡くなっ 聞い 見る やはり 何時 心持ち 違う 普通に 作品 感動. ホームステイ 来日 イタリア人 アンドレア 何故か 会っ ばかり まる子 ご 執心 何故 半年 前 なくなっ 祖父 名前 同じく マルコ. 祖父 マルコ 生前 親交 深め 夫婦 経営 大阪 店 始め 東京 夫婦 探し 行く 遂に 祖父 所縁 2人 見付け まる子 2人 元 訪れる 出来 アンドレア 帰国 瞬間. 自分たち 予想 以上 絆 深め まる子 アンドレア 2人 やはり 分かっ 別れ シーン 涙 堪える 出来. これから 日曜日 夕方 きっと 今 まる子 見 日曜日 過ごす. けれど さくらももこ 血 通う ちびまる子ちゃん アニメ これから 一緒に 歳 とっ いき たい いつか 子供 出来 時 一緒に アニメ 観 たい. 何故 そう 思わ くれ 数時間."}, {"rating": 2.6, "content": "さくらももこ 追伸 特番. 丸尾 連れ 行っ もらわ へん 可哀想 笑っ w. アンドレア 元気 ね |´-`) ﾁﾗｯ."}, {"rating": 3.1, "content": "… 漫画家 たい. 台詞 すごく 良かっ. 本当に 作者 まる子 紙一重 なぁ."}, {"rating": 4.0, "content": "アンドレア ほんと かっこいい. 予想外 面白く よかっ. まる ちゃんと アンドレア 再開 回 出る 願い."}, {"rating": 3.6, "content": "--- 国境 超え マルコ 繋ぐ 友情 ---. 本当に 良かっ まる 観 感動 友達 って いい ずっとずっと 友達 かぁ 羨ましい そんな 友達 かな ？ なんて 考え しまっ 笑 中学生 時 ホームステイ けれど 別れ 時 寂しかっ 友情 国境 なんて ね とても 心 温まる 映画 観 良かっ 橋 上 夢 漫画家 って 言っ まる グッと."}, {"rating": 3.0, "content": "TV. 大原櫻子 歌 良い ♡. アンドレア たまちゃん 父 カメラ 借りる シーン 好き. ゲスト 俳優 陣 声 めっちゃ 浮い てる 残念."}, {"rating": 2.1, "content": "ちびまる子ちゃん 長編映画. 花輪 家 ホームステイ 来 様々 国 留学生 みんな 花輪 家 暮らす まる子 クラスメイト 引き受け もらう. そんな 中 イタリアから来た少年 アンドレア 妙 まる子 気に入り …. 内容 ギャグ 子供 向け それだけ 別に 許せる 中身 薄い 割 テンポ 悪い 僕 子供 多分 眠く 思っ 点数. まる子 家 アンドレア よこし … って 展開 たい 無駄 留学生 多い 活かし きれ. あと アンドレア 女の子 ほう よかっ じゃ ？ いきなり 理由 話さ 異性 家 ホームステイ たい がっつく って 普通 怖い でしょ …. 無理 展開 多い お祭り 曲 流れる 山場 ？ シーン 屋台 群がる 野球部 押しつぶさ って … もっと やり じゃ ？. 野口 明るい ブラジル 子 引っ張ら いつも 感情 豊か 台湾 女の子 可愛かっ 声 ローラ そのもの )、 ブレ 玉ちゃん お父さん 良かっ. 最後 キートン ナレーション ちびまる子ちゃん 寂しい モノ 痛感 だけ もっと 面白い 映画 かも ね."}, {"rating": 3.8, "content": "本当 外国 友達 聞く 一 歩 引い ちゃう けど みんないい子 優しく 楽しく 離れる つらく とても 伝わっ. まる ちゃんと アンドレア 交流 アンドレア 帰っ しまう 切な 伝わっ 胸キュン まる 夢 漫画家 聞い まだ 切なく 夢 叶い 有名 けど まさか こんなに 早く 逝っ しまう なんて ご 冥福 お祈り いたし."}, {"rating": 3.5, "content": "なんだか 泣け まし 💦. ストーリー 良かっ ね. 友情 国籍 だって 越え ちゃう ‼. ちびまる子ちゃん 気 付い 頃 観 まし. さくら 訃報 驚き まし 悲しかっ."}, {"rating": 4.0, "content": "なかなか 面白かっ. おばあちゃん 寝 姿 … 誰 …. 理解 時間 かかっ しまい まし."}, {"rating": 3.5, "content": "知ら のに. 知ったか ぶり. ボーノ. 明らか. のん 気屋 呑兵衛. 違う 店."}, {"rating": 3.8, "content": "想像 面白かっ. 序盤 小杉 君 協調性 不快. あと シン 可愛い."}, {"rating": 5.0, "content": "まる アンドレア とにかく 可愛かっ. アニメ 中 日本 大好き って 言わ やっぱり 嬉しい ね. なんか まるち ゃんみたいに 国 越え 友情 恋 ？ （笑） いい なー 思い まし. 久しぶり 心 温かく まし."}, {"rating": 3.0, "content": "迂闊 泣い しまっ 映画 特殊 エピソード んで ちびまる 子 独特 世界観 薄れ 人物 像 理解 上 鑑賞 感情 移入 容易かっ 通常 ちびまる 子 もっと 毒 効い 区別 〇."}, {"rating": 4.8, "content": "2018 9. 15. さくらももこ 追悼 放送. いや ウルウル ちゃい まし. ラスト アンドレア まる子 再会 描か たら 満点. 2018 ＃ 60."}, {"rating": 3.0, "content": "なんと 映画 必要 感じ しまっ 😅 テレビアニメ ちびる まるこ 延長 感じ しまう. だからこそ ほっこり かも しれ 😊."}, {"rating": 4.0, "content": "まるち ゃんがさくらももこさんに. 見え 思わず 涙. 国籍 超え 時間 超え. 人 人 繋がる. 心温まる 美しい 作品. 人. 作品 キャラクター を通して. 人 永遠 生き 続ける. ちび まるこ これから. ずっと 続い 欲しい. 大原櫻子 歌声. 超絶 いい."}, {"rating": 3.5, "content": "ちびまる子ちゃん こんなに 泣ける …。. なんか 懐かしい 気持ち."}, {"rating": 3.2, "content": "久しぶり まるこ 見 たら 思いの外 はまじ まとも 奴 驚い."}, {"rating": 3.8, "content": "小学生 恋心 友情 いい なぁー 観 綺麗 心 取り戻せ そう 気."}, {"rating": 3.0, "content": "時 フランス 友達 １ 回 しか 授業 かぶん 子 今 どっか 頑張っ てる だろ 思っ なんか 激 エモ 気持ち しまっ."}, {"rating": 2.0, "content": "まる子 じゃ よかっ 丸尾 あまりに 不憫."}, {"rating": 3.4, "content": "【 短文 メモ （ 感想 ） 】. とても 温かい 気持ち 作品 でし. さくらももこ ご冥福をお祈りします. 【 評価基準 】. 5 : マイ ベスト 号泣 鳥肌. 4 : おもしろい 泣ける 感動. 3 : ふつう. 2 : イマイチ 微妙. 1 : つまらない 途中 断念."}, {"rating": 3.7, "content": "まさか ちびまる子ちゃん こんなに 号泣 思い ませ でし. 途端 涙腺 壊れ. 大切なこと 忘れかけ てる 大人 こそ みる べき."}, {"rating": 3.5, "content": "さくらももこ 追悼 地上波 鑑賞. まるこ だいすき そんな 今作 さくらももこ 作り出す ちびまる子ちゃん 世界観 包ま 心 温まる 作品 でし. 大原櫻子 挿入歌 タイミング 最高 だいすき。. 海外 きた 留学生 1人 ちびまる子ちゃん ホームステイ. イタリアから きた アンドレア 語る おじいちゃん 思い出. アンドレア 時間 過ごす ちびまる子ちゃん 心境 変化. … はなわ くんち 本当に お金持ち."}, {"rating": 3.8, "content": "1人 行き まし. 想像 遥か 子供っぽく 面白かっ. 当時 19歳 : 学生."}, {"rating": 3.5, "content": "過去 視聴. こんど 追悼 地上波初 放送 みたい ね. いい お話 観 方 是非 ✨."}, {"rating": 3.8, "content": "泣け 宣伝文句 人種差別 とか 言わ まし ね ？ 映画 み ください まるち ゃんがんばれ って 応援 まし."}, {"rating": 4.0, "content": "子供 向け 思い ちゃんと リア リテイ 感情 動き 細やか 最後 グッ 来."}, {"rating": 4.0, "content": "DVD 鑑賞 ★. ジーンと 来る 所々. 最後 涙 流れ まし (*´-`). ほんとに 登場人物 優しく. ほっこり まし ☆. ゲスト出演 人達 なかなか 声 劇団ひとり さすが でし 笑笑. ひとつ 言う. 最後 飛行機 シーン. なんか 一人一人 あっけなく. ブラジル 子 どう ？ って 感じ でし 笑. まあ アンドレアイケメン 中心 面白かっ (* ﾟ ▽ ﾟ *). まる 表情 可愛 すぎ. キュンっと まし ╰(*´︶`*)╯."}, {"rating": 4.0, "content": "ハッピー. 毎日 まる子 観 てる けど. 映画 好き うる っと. 心 まるぅ ぽかぽか."}, {"rating": 3.3, "content": "まる 表情 かわいい 😍. 映画 良かっ けど 昔 映画 大野 杉山くん わたし 好き 歌 方 好き 👍. 海外 いろんな 子 遊び くる プサディ 来 たら 良かっ のに 🙄."}, {"rating": 3.5, "content": "さくらももこ 亡くなら 知っ 原作 読み たく 本屋 行き まし 品切れ 本作 観賞 まし. ちびまる子ちゃん 観る 十 数 年 振 平成 サザエさん 評価 通り イメージ通り 作品 でし. 友蔵 おじいちゃん 優しく 頼もしかっ 嬉しく 思い まし. 小さな 頃 知っ 方 亡くなる たび 自分 歳 取っ 実感 クレヨンしんちゃん ちびまる子ちゃん 原作者 新作 当たり前 なくなり 古く 友だち 別れ 寂し 感じ."}, {"rating": 3.8, "content": "久しぶり 映画 泣き まし まるこ 泣かさ まし. やっぱ ちびまる子ちゃん 登場人物 みんな 最高."}, {"rating": 4.0, "content": "笑い 涙 いい 作品 でし 友達 思いやり とか 温かさ すごい 感じ."}, {"rating": 4.0, "content": "さくら 先生 訃報 知り まる 会いたくて 鑑賞 友蔵 ナイス アシスト 光る 大都市圏 人 探し イタリア人 少年 友情 別れ 楽しく まっすぐ 話 だいぶ 泣い シニカル 笑い けど 心 ぽかぽか 感動作."}, {"rating": 4.0, "content": "中学 くらい 毎週 TV 観 けど さくら 先生 亡くなっ 久々 まる 触れ まし. 純粋 すぎ 可愛く めっちゃ 泣い. アンドレア めっちゃ 良い 子 最後 良かっ ね って 感じ 号泣. 小杉 大食い ペア 笑っ. みんな 連れ 旅行 ちゃう 花輪 素晴らしい なー. そんな 友達 欲しかっ ←."}, {"rating": 4.3, "content": "さくらももこ 亡くなっ って まる子 亡くなっ って スゲー 悲しい まだ 受け入れ."}, {"rating": 5.0, "content": "さくらももこ 亡くなっ. 映画 いっぱい いっぱい 泣い. まる子 素直 本当に 素敵 子 アンドレア 日本 大好き だろ ね."}, {"rating": 3.0, "content": "タイトル 爆笑 しも けど. 内容 普通 良かっ. テレビ スペシャル よかっ 内容."}, {"rating": 2.5, "content": "笑い 少なめ 小林薫 深夜食堂 いい 話 思い出 スパゲッティ 味 国 時間 こえ 受け."}, {"rating": 3.5, "content": "なんか いい よ ねー. 普段 違う 映画 版 良さ. クレしん いい ドラえもん いい. ほんと すごい よ ね."}, {"rating": 3.8, "content": "ところどころ 大袈裟 やろ っていう 演出 けど. 終盤 時代 越え 交流 泣い."}, {"rating": 2.5, "content": "静岡 生まれ 静岡 育ち 鑑賞. テレビ よく みる シーン 映画 ヌルヌル 動く 登 下校 シーン 正直 笑っ. 事前 聞い 今回 新 キャラ （ 留学生 ） ゲスト 声優 多く 萎え けど 中々 上手かっ 違和感. 劇団ひとり 人 ほんと 多才 ローラー パパイヤ鈴木 キャラ. ただ アンドレ 以外 キャラ 必要性 全く 感じ. いや ほんと んで こんなに 登場 っていう ぐらい 無駄遣い. 明らか 描き きれ ないし 花輪 家 泊まっ アイツ 意味 ?? ピアノ 弾く 用意 だろ. あと 舞台 静岡 中盤 大阪 京都 TOKYO. なんで 静岡 ホームステイ よ ;ﾟ皿ﾟ)ﾉｼ. 移動 楽 静岡. 映画 いつも スケールアップ たい かも しれ けど それなら なぜ 富士山 選ば …. こそ 留学生 好き そう 場所 思う けど …. しかも 三都 内容 薄い 薄い 大阪 たこ焼き 食べ 終了 とか 舐め てる ？. 羽田空港 とか アンドレ 以外 ほぼ 全 カット 笑っ しまっ. 申し訳ない 程度 飛行機 びゅーん ✈ ️ シュール すぎ 感動 どころか 鼻 笑っ しまう 酷 すぎる 演出. キャラ ヒエラルキー えげつな すぎる ブラジル あいつ 後 どう よ (；^ω^). 色々 不満 けど 灯籠流し 下り よかっ な～. 中々 オシャレ 夢 語る シーン 個人的 グッと. （ まぁ 口 説明 思っ けど ね ぐらい ちびまる子ちゃん 知っ てる みんな わかる でしょ … ）. アンドレ 以外 留学生 全部 消し 舞台 静岡 限定 丸尾 仲間 いれ あげ たら もっと 面白く 思う."}, {"rating": 3.0, "content": "まる子 マルコ 心温まる 話. 社会人 ちびまる子ちゃん 観る 得てして ホロリ 涙し しまう. 映画 ウルリ なぁ. やっぱり まる子 短尺 シンプル メッセージ 込め こそ. 日曜 夕暮れ 時 お母さん 台所 料理 てる 音 聞き 観 こそ. つま づい 立ち直れ 色んな 人生. . パンチライン すぎる やろ."}, {"rating": 3.5, "content": "久々 ちびまる子ちゃん 見 点数 高め. ドラえもん とか 劇場 予告 とか 見る 昔 違う なー 思う. まる子 一家 友達 変わら 姿 見 嬉しく 感じ まし. 映画 に関して 花輪 家 来 外国 子どもたち ホームステイ を通して 交流 話. ただ 外国人 ホームステイ 設定 中 あんまり いき 気 お父さん 英語 喋る 苦労 みたい ベタ ベタ 展開 満足 のに ね 笑. 今回 映画 もっとも 驚い めちゃくちゃ ダサい ダサい いっ たら 悪い かも しれ ちびまる子ちゃん 相性 最悪 挿入 歌 流れ 謎 祭り シーン. 誰 どう 見 違和感 しか 感じ いったい 誰 シーン 作ろ. まる子 男の子 二人 祭り って 時点 違う って 笑. 普通 風流 楽しみ しみじみ 別れ 楽しめ たら いい 作品 思う."}, {"rating": 3.8, "content": "安心 観 ほんわか 時間 流れる. まる子 普段 ああ 風 感じ 映画 いつも 違 うまるちゃん 余計 心 動かさ 🤥. アンドレア 〜!!!."}, {"rating": 5.0, "content": "ステレオタイプ 満ち うんざり 財布 落とす エピソード まるで どう よい 花火大会 手 繋い 音楽 かかる シーン キツイ. ちびまる子ちゃん って どう いい アニメ なー って 思っ まる子 将来 夢 聞か あたし 明日 考える 精一杯 よ とか なんとか 言う 思い あたし 漫画家 たい 答える 不意打ち 完全 忘れ けれど ちびまる子ちゃん さくらももこ 自身. ラスト ホームステイ 来 イタリア 少年 別れ シーン まる子 忘れないよ 遊ぼ あたし 忘れ 言う セリフ 今 存在 少女 声 響く とっく 昔 存在 少女 少年 ずっと 存在 続け さくらももこ 思っ 泣い しまう."}, {"rating": 2.5, "content": "たくさん 美味しい 食べ物 出 くる. 調理 食事 シーン って 映画 大切 要素 よ なー 改めて 思っ. まる お母さん 作っ 天ぷら 盛り 方 とても いい. まるち ゃんのあたたかくて 優しく よどみ ない心 やっぱり 泣かさ よ."}, {"rating": 3.0, "content": "ギャグ 少なめ けど. 国境 時間 超え 繋がり. 心温まっ. ちびまる子ちゃん. 見 安心. 声優 豪華."}, {"rating": 3.5, "content": "アンドレア 中川大志 ね ☆ ローラ 素 （笑）. アンドレア いい 子 すぎる ☆. あと 良い 大原櫻子 曲 流れ なー ♪."}, {"rating": 3.8, "content": "劇場版 納得 見 切なく 幸せ 気持ち 櫻子 歌 てる."}, {"rating": 1.5, "content": "なんと. 国民 的 女子小学生 ホームステイ やってき イケメン 外国 人 ひと 夏 恋 謳歌 映画. そんな スキャンダラス お話 劇場 化 よ ね …."}, {"rating": 3.5, "content": "素敵 つまっ 映画. 季節 夏 はじまり っていう 良い. 燈籠 流し 時 マルちゃん 可愛 すぎ ほんとに きゅん てした 素直さ って 大事 ほんと."}, {"rating": 3.8, "content": "ズバリ すごく 平和 生理学 よ ベイビー 💁 ‍♂ ️. イタリア 少年 出会い 別れ. 割と いい 映画 感動."}, {"rating": 3.2, "content": "色々 ツッコミどころ けど きゅんと. まる子 もう 彼氏 つくれ."}, {"rating": 3.7, "content": "花輪 家 って やっ ぱすげぇ 丸尾 かわいそう インド人 奴 日本人 優しく 描き すぎ 永沢 藤木 2人 花火 み てる 仲良 すぎ 上野 シーン なんか 嬉しい ズボラ まる子 ちょっとした 恋し てる 可愛い 別れ わかっ てる 出会 いって 切ない なぁ エンディング きっかけ たまちゃん お父さん か変 てか んで 冬 公開 ？."}, {"rating": 3.8, "content": "外国 友達 ホームステイ 交流 お話 各国 個性 的 男 友達 ばかり 見 楽しかっ あと 声優陣 豪華 中川大志 ほんとうに 気づか インド人 キャラ ツボ すぎ あと はま 人 笑 笑える シーン 多かっ ◎. まるこ キーワード 今作 素敵 出会い 絆 描か 最後 にかけて 感動 遠く 離れ ずっと 友達."}, {"rating": 3.5, "content": "大原櫻子 流れ 瞬間 エッッッッ. まる子 オンナ 瞬間 見 しまっ 気. めちゃくちゃ 泣い."}, {"rating": 3.8, "content": "韓国人 子 声 ローラ 似 てる なあ って 思っ たら ローラ 以外 声優さん 豪華 びっくり まし 😳. 大原櫻子 主題歌 良かっ あ 😂. まるこ 周り 人達 情 熱く 優しく 思いやり 幸せ 気持ち まし 😞 💓."}, {"rating": 3.5, "content": "最初 アンドレア マルコ 好き いわ めちゃくちゃ 嫌がる まるち ゃんがかわいかった 😂."}, {"rating": 3.5, "content": "たま 映画 いい なぁ. お茶の間 人気 誰 知っ アニメ こそ 安定 鑑賞. 今年 イタリア ホームステイ 予定 意識 映画 見 … タイミング 見る べき なぁ … 別れ つらい 国 跨ぐ 別れ つらい. 単純 国際交流 たく 普通 面白かっ. 子供向けアニメ 海外勢 日本語 話さ 物語 進ま 理解 はいる 日本語 流暢 ツッコミ 音楽 先生 雑 授業 ツッコミ. 大人 手 アニメ 純粋 楽しめ 痛感. 一番 衝撃 アンドレア まる子 おじいちゃん おばあちゃん 部屋 寝る シーン おばあちゃん 髪 下ろす あんな 感じ 驚き 一番 ハイライト."}, {"rating": 3.7, "content": "ガッツリ ちびまる子ちゃん 観 年 振り だろ ？. 凄く 切なく 優しい 映画 思わず 泣き そう. ちびまる子ちゃん 特有 懐かしさ 切なく 哀愁 漂っ まし. 久しぶり 観る ちびまる子ちゃん 良かっ."}, {"rating": 3.6, "content": "何気なく 見 始め けど とっても 良かっ. 出 くる 人 だいたい みんな 優しい いつも ブツクサ 文句 垂れ てる ヒロシ さえ 映画 なんだか 優しい. ストーリー まる子 世界 合っ 思い. まる子 アンドレア お祭り ブラブラ 向かう シーン けど 良かっ 灯籠流し あと 夏休み みたい まる子 セリフ よかっ そっか 楽しみ ねえ って 言い たく ちまい 笑."}, {"rating": 3.5, "content": "まる子 恋物語 思っ 違っ. 友情 物語 泣い しまっ (T_T)."}, {"rating": 3.7, "content": "キーパーソン 夫婦役 高橋克実 清水ミチコ って 分かる 人 分かる 胸 アツ ポイント."}, {"rating": 3.2, "content": "まる 小さな 恋物語 思っ. アンドレア 完璧 すぎ. 思い出 って プライスレス."}, {"rating": 3.8, "content": "アンドレア とまる 友情. 3回 泣かさ. いい 人 すぎ まる子. 好き 分かる. 灯籠流し やつ いい. アンドレア まるこ 助け. キュンキュン した. アンドレア めちゃイケ メン. 国際恋愛 ますます たく."}, {"rating": 3.4, "content": "外国 小学生 ホームステイ 来 帰っ 行く おは なし. みんな 日本語 うま すぎ イントネーション 完璧 漫画版 上手く 見える. 大好き ちびまる子ちゃん. ほんわか テレビ スペシャル 感 出る けど やっぱり 泣い しまうー."}, {"rating": 3.0, "content": "予告編 観 感じ まる子 恋物語 みたい 話 … 思っ けど あまり そんな 描写. つまらない わけ けど 盛り上がり ただ ちびまる子ちゃん 観 てる なぁ 気持ち まま 終わっ."}, {"rating": 3.0, "content": "テレビアニメ まる いい 子 トラブル. 絵柄 テレビアニメ 変わら. こんなに 外国 子 皆 日本語 喋っ くれ たら 国際交流 楽 よ ね. 花輪 金持ち 具合 すごい. 最後 飛行機 皆 去っ く シーン シュール. 確か マルコ って 名前 イタリア人 よ ね."}, {"rating": 5.0, "content": "大人 けど 夫婦 揃っ ボロ泣 きし ちゃい まし. 昔 オーストラリア 人 我が家 ホームステイ けど 日本語 ほぼ 話さ ｗ."}, {"rating": 2.5, "content": "2015年 作品 絵 技術 昔 変わら いつ 映画 わから ちびまる子ちゃん 良い けど ドラえもん ドラゴンボール 絵 進化 すぎる 見づらい. 声優陣 たくさん 有名 芸能人 使っ 豪華 ローラ 声優 すぐ 分かっ. 内容 大野 杉山くん 回 感動 薄い けど ちょっと 泣き そう かも 部分 ところどころ."}, {"rating": 2.5, "content": "TVシリーズ そう 大差 作り がっかり 映画 ならでは ほしかっ. イタリア人 マルコ 以外 留学生 造形 テキ トー すぎる."}, {"rating": 2.9, "content": "不 爾 花 氏 ジャイロ 氏 借り 無理矢理 見せ 笑. 恋愛映画 思い トホホ …. 想像 以上 おもしろかっ."}, {"rating": 2.6, "content": "まるこ 憎め かわいい. 灯籠流し きれい. 友達 旅行 費用 全 持ち くれる 花輪 って 一体."}, {"rating": 3.0, "content": "ローラ 以外 声優 上手く 気付か まる子 恋し とる やん け 春 ね."}, {"rating": 5.0, "content": "エンド クレジット 豪華 声優 陣 気付き 巻き 戻し 見 たら さすが 普段 一 話 約 15分 だけ 展開 早く 分かり やすかっ. アンドレア 可愛いっ たら ありゃ. 他 留学生 特徴 ローラ 以外 声優 気付か くらい 上手. ふらっと 京都 大阪 旅行 企画 連れ っ くれる 花輪 居."}, {"rating": 3.2, "content": "まる 中 大野 一番 好き アンドレア ビジュアル よ 惹か. 本当に だけ. さくらももこ 癖 感じ まったく みんな 観 やすい 映画 って 感じ でし もっと 癖 話 方 好き 癖 映画 大野 杉山くん 方 好きだから 中 アンドレア 大野 勝て 笑."}, {"rating": 2.4, "content": "素人 言い たい 放題 言い. 気分 悪く たら すみません. 本当に さくらももこ 原作 脚本 ？ 今 思っ くらい まる 良さ 出 居 思う まる 笑っ ナンボ 思う 終始 ずっと 暗い 顔 まる子 悪い けど アンドレア 暗 移る. 映画 こそ ストーリー 言わ れれ そうかもしれない けど 映画 普段 キャラクター 沢山 活躍 欲しかっ. 新 キャラ 出す 例えば まる ちゃんと ライバル 女の子 登場 バチバチ 張り合っ 仲良く く とか まる 明るく 強い 出る とか 良かっ アンドレア 悲しい 顔 しか まる. 球技大会 とか 自然 教室 とか クラス メンバー 活躍 お話 とか まる ちゃんと たまちゃん 大 喧嘩 けど 友情 深さ 気付かさ とか キャラ 生き生き そう 話 映画 見 たかっ 思い まし. 1番 良かっ シーン はまじ 花輪 君 家 連れ っ もらう って 小杉 ぶっとばす はまじ って 常識 よ ね 小杉 本当に 教育 本当 ダメ."}, {"rating": 2.5, "content": "テレビアニメ みれ みんな 一面 チラリ みれる 面白い だけど 終盤 さしかかる 感動 シーン ちびまる子ちゃん ちょっと 小 っ 恥ずかしかっ （笑） ドラえもん しんちゃん グッと くるん けど まるち ゃんにはのんきにしていて 欲しい （笑）. やはり ちびまる 子 出 くる 言葉 雰囲気 大好き のんき 呑兵衛 はさ いっこう もし 居酒屋 開い たら 名前. ピーヒャラピーヒャラパッパパラパァ. ピーヒャラピーヒャラ おどるポンポコリン. ピーヒャラピー お腹 へっ よ. あ 言っ てる 口 気持ちいい 言葉 音. 天才 よ."}, {"rating": 4.2, "content": "普段 ちびまる子ちゃん 思っ たら …. 前々 気 ようやく 見れ まし. . なんか 単純 けど こういう 弱い よ ね … 笑. シンプル ゆえに なんか 逆 グッと ね. ＜ みんな 馴染み ちびまる子ちゃん. ある日 はなわ 家 海外 ホームステイ 子供 やってくる. 中 イタリア人 少年 アンドレア 自分 祖父 マルコ 同じ ニックネーム 持っ まる子 親近感 覚える. 後日 海外 少年たち 他 日本 家 訪問 日本 親しみ 深める 他 家庭 ホームステイ. アンドレア 速攻 まる子 家 ホームステイ 申し込む 笑. まる子 アンドレア 友情 物語 始まる ＞. なんか 泣き ポイント 多く 不意打ち 食らい まくり 笑. アンドレア おじいちゃん キャラ 良 すぎ 大好き でし. アンドレア 日本 友達 愛さ. あんな おじいちゃん たい 思い まし."}, {"rating": 2.5, "content": "脚本 さくらももこ 大 外し 無く 安定 笑い 泣かせ シーン バッチリ でし ホームステイ 為 世界中 来 少年少女 出会い わかれ まる子 だけ 特別 ミッション 用意 そこで 努力 挫折 感動 待っ ...。 いささか 昭和 ベタ ベタ 笑い 感動 けど 子供 一緒 観る グッと 楽しさ 高まり."}, {"rating": 3.7, "content": "まる子 イケメン イタリア人 仲良く さくらももこ 妄想 映画."}, {"rating": 4.3, "content": "ちびまる子ちゃん 大好き 大好き 映画館 観 やっ 観 😂 💗 💗 💗. 泣け 漫画 ほう けど 映画 よかっ. 大原櫻子 曲 すごい 好き 🙆 ‍♀ ️. 映画 リンク てる 良さ 増す. 友情 恋 別れ シーン 切ない. このまま 大野 杉山くん 観よ こっち すごい 泣ける よ ね 😭 😭."}, {"rating": 2.5, "content": "2017 12 10 DVD 再見. 実に 23年ぶり 映画版. 思い起こせ 映画版 1 作 目 いとこ 子供 連れ 見 行き 2 作 目 無料 招待 映画館 見. ちびまる 子 原作者 さくらももこ 自分 チョッと 上の 世代 描か 70年代 中頃 事 覚え 見 そうそう そんな 事 とか 思い ノスタルジー 浸 好き. 今回 映画版 今 時代 置き換え 違和感 話 まし 言う 70年代 ホームステイ なんて ほぼ 考え 設定 よ ね 飛行機 なんて 庶民 乗れる じゃ. まあ 多分 今 ちび っ子 合わせ 分かり やすく てる. 話 展開 悪く 面白く 感動 仕上がり でし."}, {"rating": 3.6, "content": "ほんわか ちびまる子ちゃん クオリティー 健在 ^_^. まる クラス 子 ホームステイ 来 5人 素直 イイ 子 過ぎ 自分 子 クラス 入れ たい （笑）."}, {"rating": 4.5, "content": "むちゃくちゃ 泣け まし. もちろん 楽しい シーン 多い ほんわか ウルッ 感動 シーン たくさん とても 心 あたたまり まし. 携帯 パソコン さえ サクッと 解決 そう のに … 思い まし そういった こそ ドキドキ まし 人 人 繋がり 素敵 感じ まし. 映画 出会え 良かっ."}, {"rating": 2.5, "content": "イタリアから来た少年 祖父 マルコ 足跡 たどる お話. 声優 いろいろ 芸能人."}, {"rating": 3.3, "content": "明日 晴れる いいね. 世界 5 カ国 清水 子どもたち やってき. まる子 イタリア人 アンドレア 滞在. アンドレア 日本 特別 想い もっ 男の子."}, {"rating": 2.8, "content": "かなり 長寿 アニメ わり 映画 少ない ちびまる子ちゃん. まぁ ちびまる子ちゃん 映画館 スクリーン 観 どう 言わ れれ ばう ~~~~~ けど 💧. 今作 テレビ スペシャル 的 感 否め ませ なんとも ほんわか 気持ち なれ よ (^.^)."}, {"rating": 2.5, "content": "予告編 み まさかの 恋愛 物 ？ 思い 視聴 うーん … 正直 友情 恋 どっちつかず 中途半端 感じ まし. 声優陣 無駄 豪 華笑. あと 製作 陣 丸尾 恨み でしょ ズバリ 扱い 酷 すぎる でしょ. あと 泣い 下さい みたい 感じ … いやいや 泣け …. とほほ … あたしゃ 悲しい よ … お金 時間 返し ほしい よ …."}, {"rating": 3.5, "content": "心温まっ. まる子 純真 感動. 香港 子 声 聞い ローラ 思っ."}, {"rating": 2.8, "content": "公開 当時 映画館 観 行こ 迷っ けど 行か よかっ （笑）. 自分 にとって ちびまる子ちゃん 映画 全然 心 響か みたい. アニメ 漫画 絵本 それなり 楽しめる けど 映画 だけ 全く 響か （笑）. 小 さい子 良い 映画 かも しれ."}, {"rating": 3.7, "content": "留学生 だけ 登場人物 多く 個性的 面白い 声優 ローラ 以外 気付か ローラ 声 そのまま。. 一瞬 しか 出 こ けど 野口 笛吹 きが ツボ. 昭和 雰囲気 漂う 家 金髪 留学生 まるで アンバランス やっ けど アンドレア ルーツ 探る 旅 古き 良き 時代 遠い 異国 人 繋がり 感じ させ くれ."}, {"rating": 3.3, "content": "優等生 まる子 あったまり なぁー. 花輪 資金 力 唖然. プサディ 元気 なー."}, {"rating": 3.6, "content": "泣け (TT) 別れ 時 って ほんとに 悲しい ほっこり. 南 島 プサディ 話 思い出し."}, {"rating": 3.8, "content": "まる 泣き まし (´；ω；`) 灯籠流し シーン 良かっ."}, {"rating": 2.9, "content": "イタリア 少年 気に入ら まる みんな 反応 面白かっ 笑. あと 噂 おばあちゃん 就寝 シーン 笑っ 笑."}, {"rating": 3.0, "content": "映画 安定 面白い 台湾 子 喋っ ローラ 顔 浮かん ちゃっ 違和感 すごかっ."}, {"rating": 3.8, "content": "昔 大野 杉山くん あまりに 傑作 今回 期待 のに. 普通 終盤 泣い （笑）. ほぼほぼ 恋愛 要素 入っ てる だろ アンドレア 一夏 青春. 家族 友情 とても あたたか み 感じる 作品. やっぱり ちびまる子ちゃん 感覚."}, {"rating": 3.6, "content": "妻 割り ちびまる子ちゃん 好き レンタル いっしょ 鑑賞. ちびまる子ちゃん ちゃんと 観る って 年 ぶり だろ くらい 久しぶり 劇場版 に関して 初めて. ドラえもん クレヨンしんちゃん 映画 いっ 派手 冒険 戦い 起きる わけ ちゃんと ちびまる子ちゃん 世界 守ら それでいて いつも テレビシリーズ ドラマチック 長編 ならでは 物語 描か 好 印象 でし. ただ ちょっと 気 大阪 とか 上野 舞台 必要 って ？. それと 映画 灯籠流し シーン クライマックス 迎え 感じ しまい シーン 蛇足 見え しまい まし. ちょっと ケチ つけ まし けど まる 可愛く ほのぼの まし ファミリー映画 十分 合格 水準 思い."}, {"rating": 3.5, "content": "ラストシーン 可愛かっ 泣け ちゃっ. アンドレア 気持ち もっと 熱く 情熱的 たら 面白い のに な～っ おもっ けれど 子供 向け もん 純粋 ほのぼの 可愛かっ. おじいちゃん って いい なー って 思っ 店 見つかる 前 シーン とか."}, {"rating": 4.0, "content": "ハワイ 行く 飛行機 眠い けど 寝 けど 真剣 映画 見れ そう って 選択. ちび まるこ なめ 普通 泣い ちゃっ 😢. 幼い 時 恋 わから 感情 かわい すぎ ー."}, {"rating": 2.5, "content": "相変わらず 面白 ちょっと ホロッと 部分 テレビ SP ぐらい 出来 なー. 映画 思える."}, {"rating": 3.5, "content": "アンドレア まる子 完全 恋愛 じゃん 思える シーン たくさん のに なんとなく 友達 感じ 終わる ちょっと もどかしい かも しれ けど まる 人 良さ とか 自身 とか そういう 表れ よかっ 思う ほのぼの けど 短く 感じ. 他 留学生 流れ いら かも."}, {"rating": 3.5, "content": "灯籠流し シーン スイーツ 大好き 女子高生 食いつき そう シチュエーション 恋愛映画 見 勘違い 起こし しまっ. ご都合主義 展開 しょうが それでも 登場人物 友情 丁寧 描か 良かっ. 久々 ちびまる子ちゃん 見 せい 花輪 お家 ベルサイユ宮殿 並み 大きく 笑っ."}, {"rating": 3.7, "content": "感動 全然 普通 面白い 映画 けど. 人間 犬 成り下がっ ゴジラ みたい キャラクター ちびまる子ちゃん 邪魔 物凄く 大人 御都合主義 見える ストーリー 灯篭 シーン 普通 良い 恋愛 描写 てる のに 友情 丸め込ま たとえ 小3 あんな 距離感 恋愛 感情 抱か やつ なんて だろ. SEX 匂い すら しない 恋愛 描写 さえ タブー しまっ てる 日本 処女 崇拝 ロリコン ばっか よ. あと なんか 各国 イメージ だけ 文化. ギャグ みたい てる 古臭い まあ まあ 不快."}, {"rating": 3.5, "content": "OP 無駄 スタイリッシュ. さくらももこ 脚本 らしい ドライ 見え 良かっ."}, {"rating": 3.2, "content": "可愛い 暖かい 面白い ちびまる子ちゃん シリーズ 今回 はなし よかっ 感動 けど 日本人 優しい 日本 大好き 自分 言っ いい Σ ('◉⌓◉’)."}, {"rating": 4.0, "content": "ちびまる子ちゃん やけん って なんと なーく 観 たら すごい よかっ."}, {"rating": 2.8, "content": "うーん 前作 映画 良 すぎ 感覚 いけ つまらなかっ 内容 もっと 深く 掘り下げ ほしかっ."}, {"rating": 2.9, "content": "感動 お話 期待 すぎ 泣け ませ でし はなわ 君 お金持ち ぶり いつも びっくり けど 友達 みんな いい 思い くれる かっこいい アンドリア 声 中川大志 君 優しい 声 ぴったり 劇団ひとり 演じる 子 面白かっ 大原櫻子 歌 しみじみ 良い 思っ."}, {"rating": 4.0, "content": "ナーメテーター. けっこう ちゃんと いい 映画 完全 ナーメテーター でし. 普段 日曜日 ちびまる子ちゃん はやっ てれ 観る 程度 もちろん 映画 ガッツリ 演出 気 流し 見. 故に 映画 版 なのか 普段 わから けど 一応 気づい 教室 等 シーン 俯瞰 め 引き 画 印象 的 大 画面 観る 場面 いくつか. 時折 中 割り 細かく 動き スムーズ みえ. けっこう 工夫 みえ. オープニング映像 2D 絵 隣接 違和感 3DCG 使い 巧み 生まれる 躍動感 最高. エンド クレジット 時 流れる 映画 本編 省い 実は こんな まし って 写真 って かなり 僕 好み. まる子 可愛げ ガキ め なー 思っ ふとした 瞬間 むっちゃ 可愛く みえ とにかく 愛くるしい キャラクター 改めて 思っ. この世界の片隅に すず 通じる すずさん 可愛さ 120 % けど. クライマックス 今 流行り PV 的 展開 かなり エモーショナル いい けど やや 世界観 合っ 気 も〜 思っ. あと 90分 尺 クライマックス まだ あと 30分 って ちょっと … … 思っ. 30分 もう 一山 しかも 感動 結局 オールオッケー けど ね じゃあ 言う よ. 気 一番 大きな やや 説明 過多. 例えば シーン まる子 何かしら 説明 受ける. すると 次 シーン お母さん 伝える. 前 シーン やっ 会話 やりとり 繰り返す. TVアニメ 放送時間 帯 的 にも やはり TV 画面 食いつい 見 わけ 食事 等 ながら見 基本 わけ 上記 手法 視聴 者 情報 刷り 込み 正しい だろ けど. 映画 客 しっかり 映像 情報 得 手法 くどく 感じる だろ. こそ 映画 的 省略 美 発揮 もう少し タイト 可能性 感じ しまう. まぁ なんや かん 言っ けっこう 映画 好き. 見返す かも."}, {"rating": 3.5, "content": "普通に 感動. 普段 クソ ガキ のに 時折 かわいい とこ 見せる よ ね. 浴衣 手 繋い 灯籠流し とか 胸キュン 確定. 豪華 声優陣 あと 気づい."}, {"rating": 3.8, "content": "ディズニーチャンネル 放送 何気なく 観 けれど ほのぼの もし つつ 最後 じんわり 感動 とても 良かっ."}, {"rating": 3.5, "content": "友蔵 野口 おじいちゃん 引率 大阪 旅行 とか 不安 しか 爆. アンドレア 優しい カッコ いい なあ 大野 一番 けど. 二人 自然 手 繋い でる 微笑まし すぎる 邪魔 よ たしなめる 玉ねぎ わろ りん."}, {"rating": 3.6, "content": "今回 まるち ゃんはのんきで 怠け者 なまる じゃ. 外国 来 友人 為 一生懸命 頑張り. 一生懸命 自分 気持ち 伝え. そりゃ 泣い しまう じょ."}, {"rating": 3.3, "content": "ローラ 目的 鑑賞. 普通に 感動 涙。. 大志 声 よかっ なあ ☺ ︎ ☺ ︎. 優しい 声."}, {"rating": 3.7, "content": "まる クラスメイト 花輪 家 世界 ５ カ国 子どもたち やってき まる子 イタリア人 アンドレア 少年 なぜ 気に入ら さくら 家 ホームステイ. まる 過去 2作品 映画 観 どちら 大好き 越える だろ な～ ハードル 下げ 観 まし かなり 良作 アンドレア まる子 興味 持っ 理由 日本 来 理由 素敵 なぁ (^^) お祭り 帰国 前日 ホームパーティー 空港 シーン グッと (;o;) あと 友蔵 普段 とぼけ のに 今回 かなり 頼もしかっ. 映画 三 作品 共通 大切な人 出会い 別れ たとえ 別れ あなた ずっと忘れない ずっとずっと 大好き そんな 普遍 的 想い ひしひし 伝わっ. まる 笑える 心 あったかく 大好き ♪."}, {"rating": 3.1, "content": "たま 見 たく ちびまる子ちゃん. netflix 映画 観 み. って もしかして 地上波 もやっ ？. なんか チラッ 観 記憶 …. いろんな 国 来 留学生 まる 家 ホームステイ 話. 同じ 年頃 たら 絶対 ホームステイ とか 世界各国 文化 かゆう 概念 だろ なぁ 思う. 内容 的 短編 十分 気. 相変わらず まる 可愛い なぁ. だけ 癒さ まし."}, {"rating": 3.3, "content": "劇場版 揺るが ぬ いつも テンション 心地 良い. 劇 中2 回 まる子 オンナ 瞬間 見 貴重 モニョモニョ."}, {"rating": 4.0, "content": "ディズニーチャンネル 鑑賞. 最初 何気なく 観 まし. すっごい いい 作品 でし. 友情 バトンタッチ. ウル っと まし."}, {"rating": 2.6, "content": "やんわり 空気 時代 設定. 素直 僅か 年頃 ちょっと だけ 里帰り しまう 魔法 まる子 なぁ. 大事 気付く って 言え 大袈裟 ただ いつだって 穏やか 日常 幸せ って ホント 安心 観 要素 だろ ね 何気に お父さん 自虐 後 哀愁 たまらなく 好き …. 劇団ひとり ふざけ 過ぎ じゃ … ？."}, {"rating": 3.0, "content": "子ども 以来 ちびまる子ちゃん. Disney channel. ゆう 子ども 向け. ゲスト 声優陣 豪華. ローラ めっちゃ ローラ 下手. 大原櫻子 可愛さ ＋ 1 0."}, {"rating": 3.8, "content": "たまたま やっ 何気なく 見 思いがけ ずいい 話. 昔 ちびまる子ちゃん 好き ♡. たま 泣ける 話 よ ね. 子猫 拾う 話 野良犬 話 毎回 泣く. 映画 感動. 海外 花輪 友達 来 中 １ 人 少年 さくら 家 ホームステイ 話. 少年 アンドレア 日本 来 理由 やたら まる子 懐い 理由 素敵. アンドレア 夢 叶える 頑張る 友蔵 まる子 素敵. 友蔵 かなり 頼もしかっ."}, {"rating": 4.5, "content": "予告編 最悪 心配 けど さすが さくらももこ 脚本 ちゃんと ちびまる子ちゃん でし. とにかく 予告編 問題 まる 恋愛 誰 求めて むしろ 疎い くらい ちょうど いい. ストーリー テレビシリーズ 少し スケール 大きい いつも 通り ハートフル 笑い 散りばめ 最後 ホロっと 展開. もっと 芸能人 ゲスト 声優 減らし しっかり 作っ 欲しい 部分 けど とにかく さくらももこ 脚本 良く てる OK （笑） お祭り シーン 櫻子 歌 謎 けど （笑）. 開始 10分 くらい 泣い まし 自分 （笑） ラスト 全て 伏線 繋がる 瞬間 素敵 でし. アニメ 25周年 ふさわしい 作品 思い."}, {"rating": 3.6, "content": "日々 疲れ アラサー にとって 気 張ら 観れ 暖かい 気持 まし. 度 泣い しまっ 本当 いつ こんなに 涙 もろい. 限ら 時間 夏休み 海外 花火 浴衣 好き キーワード 沢山 会える いいね."}, {"rating": 3.4, "content": "劇場 観 時 ラスト 空港 シーン 涙し まし … ＊. 展開 少し 無理 あるかな … ？ 思っ. 今日 やはり … 涙 …. まる 安心 観 作品 ね … (*^^*). … まる おじいちゃん 行動力 凄い ‼ ︎ … 笑."}, {"rating": 3.6, "content": "ストーリー 全体 を通して 感動 大人 関わら 泣い 関西 行き たく 人 優しさ 感じ ほっこり 映画 のんき 屋 べ マルコ 繋がり いい アンドレア 優しく 爽やか イケメン 素敵. ちびまる 子 声 って 何故か いつ 聞い 安心 よ なあ."}, {"rating": 4.4, "content": "おもいで. もどり たい. 挿入歌. 歌詞. メロディ. タイミング. 繋い 手 温もり. 懐かしい 記憶. まだ 気づか 夏 はじまり. さぁ 手をつなごう. 僕 涙 君 見え."}, {"rating": 3.5, "content": "花輪 家 やってき 外国 子供たち 交流 描い 本作. いつも 通り けど 安定 笑い ほろ苦. まる 家 ホームステイ アンドレア とまる やりとり 可愛い. 何度 ツーン 涙 溢れ そう 野口 言葉 切ない 地球 裏側 遠い よ ね. たま 童心 返っ 心 デトックス 悪く そんな 時 ちょうど 良 そう 作品. のんき 屋 べ 行き たい."}, {"rating": 3.1, "content": "イタリア 少年 まる 祖父母 雑魚寝 シーン よ. まる 祖母 あんなに ロン 毛 なんて つゆ 知ら ぎょっ まし 驚い. 友蔵 分かる けど 祖母 名前 っけ 調べ たら こ たけ って."}, {"rating": 3.3, "content": "27 って ゆう のに. ちびまる子ちゃん クレヨンしんちゃん ピクサー 好き 過ぎ いつも 子供 扱い 笑. . 好き 好き. ちびまる子ちゃん 好き. まる どー しよ 感. 友蔵 キャラ 笑. 今回 映画 バージョン. 海外 やって来 6人 子供達. まる クラス 友達. 家 ホームステイ お話. キャラ 友達. ホームステイ 面白かっ. 野口 香港 近く 良い ね … なんて ブラジル よ ？ 一生 会え かも ね 言う 言葉 何故か とても うる って 来 しまっ. 子供 ってな 良い. 大人 違っ 素直 良い. みんな 会える 良い."}, {"rating": 3.2, "content": "U-NEXT レンタル 観 まし ぜひ 地上波 やっ ほしい 映画. ちびまる子ちゃん イタリアから来た少年 アンドレア 友情 物語 ちょっと だけ まる子 淡い 恋物語 見え まし. 全体的 とても 良い お話 仕上がっ まし. 勝手 日本 Marco 名前 おじいちゃん 探し 行く 話 勘違い まし 笑. 話 設定 展開 だいぶ 無理 思え まし 観 だんだん 気 なくなり まし 花輪 こそ 作れ お話 断言. 京都 ･ 大阪 旅行 ただ 観光 終わらす 物語 進める 上 とても 重要 パート 思い まる子 アンドレア 友情 物語 アンドレア マルコ 物語 上手 重なっ まし. 話題 灯籠流し シーン とても 素敵 でし. 人混み 中 まる子 手 つかむ ドラマチック お祭り 最初 最後 灯籠流し 見つめる ふたり 良かっ. 手 つかん 瞬間 歌 流れる 演出 惹き 込ま まし 将来 夢 語り 仲良く 手 繋い ふたり とても 自然 微笑ましかっ まる子 漫画家 たい 言っ 心 じんわり まし. ラスト 時間 限ら 中 まる子 おじいちゃん 最後 力 振り絞っ アンドレア 願い 叶えよ 感動 まし 笑い しっかり 抑え 声 出し 笑え 良かっ. 最後 大人 ふたり シルエット 貴重 ワンシーン かも. 野口 出番 少なめ けど とっても 可愛く よかっ ～。 大好き. 丸尾 可哀想 けど うん まあ 仕方がない 笑. 家族 泣い 笑っ 楽しん ほしい 映画. 追記 : 2018 9 15 地上波 鑑賞 まし. さくらももこ 先生 優しさ 感動 溢れ 作品 ありがとう ござい まし ずっとずっと 忘れ ませ 大好き."}, {"rating": 4.0, "content": "ちびまる子ちゃん 映画 はじめて 見. 映画 上映 気 作品. 花輪 家 やって来 海外 子どもたち 5人 お金 持ち すぎる 花輪 家で 日本 現代 生活 体験 クラスメイト 家々. まるこ 家 イタリア人 男の子 くる. まる 初恋 ？ っぽい お話 大きな 感動 とか けど 一緒に 大阪 店 探し アニメ版 スケール 広がっ まるち ゃんはまるちゃんだった よかっ."}, {"rating": 3.8, "content": "流石 ちび まる子 昔 親近感 けど 笑い 感動 丁度 良い 感じ 心地 いい. 2 3年 一 度 映画 出し ほしい."}, {"rating": 4.0, "content": "ちびまる子ちゃん 泣ける 相当 チョロ 奴 思う. とか いって たら 昔 漫画 まる子 ひとりで おにぎり 食べる シーン 泣い 思い出し 笑. 超 ベタ ベタ 伏線 回収 仕方 好き."}, {"rating": 3.0, "content": "Netflix. DVD レンタル 観よ 思わ けど Netflix 配信 てる 観 み. 日曜 夕方 いつも 家 まる 見る とても 久しぶり 懐かしかっ. 声優さん 友蔵 くらい しか 変わっ. まる ちゃんと アンドレア 初恋 いか けど ほっこり エピソード 可愛かっ ね. インターネット 時代 わずか 手掛かり 人 探し当てる すごい 笑."}, {"rating": 3.5, "content": "まる 可愛らしい. アンドレア いい やつ. まる 初恋 感 たまらない."}, {"rating": 3.9, "content": "たまちゃん お父さん 使用 てる カメラ ライカ 映画 はじめて わかっ だいぶ 本格 派 笑. まる プサディ 忘れ しまっ … ？."}, {"rating": 3.4, "content": "アンドレアー. 相変わらず たまちゃん かわい ノックオン."}, {"rating": 3.5, "content": "ちびまる子ちゃん 脳死 状態 楽しく 観 後味 良い. 大原櫻子 挿入歌 とても 効い. 映画館 観る って 考える 物足りない 子供 観 たい."}, {"rating": 3.4, "content": "とうろう流し 七夕まつり みなと祭り ワード キュン. なつかしい."}, {"rating": 3.2, "content": "まる子 泣き そう 思わ. 花火大会 シーン 櫻子 歌 いい 味 出し てる … …."}, {"rating": 3.5, "content": "疲れ 時 考え じんわり ほっこり 温かく おすすめ 良い 涙 流せ まし. いつも クスッと 笑える 安定 面白 感動 切な プラス 後半 かなり 泣い しまっ. お祭り シーン 素敵."}, {"rating": 4.0, "content": "やっぱり ちびまる子ちゃん 面白い ❗ ️. 子供 頃 み 映画 大好き けど 今作 期待 裏切ら 感動 シーン ちらほら. 友情 描い かも けど 普通 まる 初恋 物語 みえ まし よ. 大人 楽しめる ストーリー. 馴染み キャラクター 面白い. 久しぶり 昔 ちびまる子ちゃん 映画 観 たく まし."}, {"rating": 3.0, "content": "Netflix 追加 とにかく 何にも 考え込み たく 観. 色々 突っ込み どころ まぁ アニメ. ぐったり 何にも 考え 時 観る ちょうど いい."}, {"rating": 1.5, "content": "Netflix 追加 見 まし. うーん … 感じ. 色々 ツッコミ たい 部分 笑. 個人的 自分 友達 海外 引っ越し 戻っ ちゃっ 事 思い出し 重ね 見 ちゃっ 泣き そう."}, {"rating": 3.3, "content": "途中 中だるみ まる 1時間 疲れる かも. なぜ こんな アニメ 系 ばかり 見 インフルエンザ 寝込み 中 暗い 滅入り そう."}, {"rating": 3.5, "content": "劇場版 思わ けど 劇中 マルコ アンドレア 祭り デート 音楽 映像 よかっ."}, {"rating": 2.9, "content": "外国人 喜ばす たくさん まるち ゃんがえらいと 感じ."}, {"rating": 1.5, "content": "2016 12 25 BS. 最近 テレビ 的 風潮 訪日外国人 通し 日本 賛美 愛国ポルノ 流れ 心底 気持ち 悪い アニメ映画 のに 全て 台詞 説明 しまう 演出 いかにも テレビ 的 最低。 眼鏡 外し おばあちゃん 可愛かっ."}, {"rating": 3.2, "content": "話 自体 とっても 心 優しく なれる 要素 音楽 良かっ. まる子 好き 花輪 友だち 少し わがまま 過ぎる かも."}, {"rating": 3.6, "content": "まる キュン しまっ. 今 さくらももこ ダーク ちび しかこ 連載 両方 やれる すごい."}, {"rating": 3.6, "content": "ホームステイ まる子 家 イタリア 少年 来 仲良く お話."}, {"rating": 3.0, "content": "英会話教室 先生 頼ま 花輪 君 家 マーク 含め 6人 外国人 ホームステイ 来 花輪 家 だけ 日本 楽しめ 花輪 君 クラス みんな ホームステイ お願い. アンドレア （ 中川大志 ） イタリア 少年 まる 家. シン （ 劇団ひとり ） インド 少年 はまじ 家. ネプ （ パパイヤ鈴木 ） ハワイ 少年 小杉 家. ジュリア （ 渡辺直美 ） ブラジル 少女 野口 家. シンニー （ ローラ ） 香港 少女 たまちゃん 家. マーク （ 菅沼久義 ） アメリカ 少年 花輪 君 家. 他 声 出演 大原櫻子 亀田誠治 高橋克実 清水ミチコ トータス松本 中田カウス・ボタン 笑福亭仁鶴 間寛平 他. 予告 見 時 すっごく 泣け そう まる 恋 ？ 見る 人 どう とらえる ？ 歌詞 判断 恋 よ ねぇ. ちび まるこ アニメ 大好き ほっこり 癒さ 笑える 映画 静岡 大阪 京都 日本 良さ 楽しめ 人 優しさ 感じ. アンドレア イケメン だし シンニー 可愛い 出 くる 食べ物 やたら 美味し そう ギャグ 要素 良い 話 要素 やや 強め 映画 じゃなくて 南 島 話し 母の日 話し たまちゃん 喧嘩 話し 感動 良い 話し はち びまるこちゃんでは 他 沢山 こう 言う 好き. 花輪 家 旅費 出し くれ てる って はまじ 小杉 喧嘩 所 はまじ 子供 のに 人として てる なぁ 感心 しまっ 小杉 食べる 事 しか 頭 自分勝手 相変わらず. まる ちゃんと アンドレア 楽し そう 感じ 幸せ 気持ち まし まる 素直 所 可愛いく たまら かっ 大原櫻子 キミを忘れないよ 歌 歌詞 シーン とても 合っ まし. 出会い 素晴らし 別れ 切な グッと くる 素敵 内容 でし. ちび まるこ 映画 どれ 良い ねー 大野君 杉山君 好き 歌 見直し たい けど レンタル なかなか よ ねー. エンディング 後 見逃し. オープニング おどるポンポコリン 作詞 さくらももこ 作曲 織田哲郎 編曲 亀田誠治 コーラス トータス松本 歌 大原櫻子. エンディング おーい 作詞 さくらももこ 作曲 トータス松本 編曲 ウルフルズ 菅原 龍平 歌 ウルフルズ. 挿入歌 キミを忘れないよ 作詞 さくらももこ 作曲 編曲 亀田誠治 歌 大原櫻子."}, {"rating": 3.5, "content": "恋愛 モノ まる. 初め 受け入れ アンドレア 一緒 過ごす 内 大切 存在 いく. 人混み 手 伸ばし 合う 二人 きゅんと. 別れ シーン 感動 前作 好き 歌 大野 杉山くん 好き すぎ 越せ."}, {"rating": 3.0, "content": "映画公開日 友達 観 行っ. ちびまる子ちゃん こんなに 感動 泣い しまっ 初めて. 恋愛 入っ 途中 ちびまる子ちゃん 観 てる って 忘れ 見入っ 笑. 心斎橋 行っ たら 探し しまう なぁ 🍝."}, {"rating": 3.5, "content": "ちびまる子ちゃん ワールド オープニング 全開 でし 家族 見れる 安心 安全 安定 おなじみ 一本 おなじみ すぎ アニメ スペシャル 感じる うなずけ (^_^;) 花輪 家 相変わらず 強烈 リッチ 笑 家 っていう もはや 宮殿. 結構 感動 聞い 1人 見 み まし 笑 いやー なかなか 花輪 とこ ホームステイ 来 各国 友達 まる 達 とこ お世話 けど みんな キャラ わかり やすい 笑 個人的 丸尾 ツボ でし. 絵 良い なー って シーン ところどころ ちりばめ 思い たま 見 たく そう ね 笑."}, {"rating": 4.5, "content": "誰 なんと 言お 号泣. 副題 見 だけ ちょっと 泣け そう とか 思っ 見 たら 案の定. 素直 ストーリー 特筆 す べき かかわら 号泣. 終了 後 周り 見る 泣い てる 人 いない. なんで ？. 隣 一緒 見 娘 面白かっ 言い つつ なんで そんなに 泣い るん ？ って. なんだか もう 壺 っ よく わかり ませ とにかく 感動 まし."}, {"rating": 3.0, "content": "安定 可愛さ でし. タイ 子 劇団ひとり. おもしろい 笑. 内容 子ども 大人. 楽しめる 思い."}, {"rating": 3.3, "content": "大人 楽しめる 作品 アンドレア きっと 夢 叶える でしょ ＼(^o^)／. 灯篭流し 行っ み たい なー."}, {"rating": 3.7, "content": "ベタ 話 けど ウルウル しまう. 映画 いい 気 けど. やっ ぱりちびまるこちゃんは 面白い."}, {"rating": 4.8, "content": "すごく いい お話 ⸜ ´ ꒳ ` ⸝ ♡ ︎. むかし 日本 大阪 つけ おじいちゃん 足跡 はるばる 日本ま 辿る. おじいちゃん 名前 まる子 名前. 運命 からか 同じ 始まり まし."}, {"rating": 3.2, "content": "インド 香港 ハワイ ブラジル イタリア アメリカ … … 各 都市 ５ 年生 計 ６ 人 花輪 君 お家 ホームステイ. けれど … … 人数 多い … … 他 家 ホームステイ って … … ちょっと 強引 ♪. そん もっ ５ 年生 のに. ５ 年生 のに … …. まる子 クラス やって来る … …. まる子 達 って ３ 年生 … …. 京都 ？ 大阪 ？ 旅行 行く どっち ？. 考え 観 てる やっぱ 面白い. マルコ まる子 ？. … … ？ おや ？ えっ ？ ？ とか 沢山 … …. けれど … … って アニメ じゃん. 永沢君 頭 だって アニメ もん ね ♪. 全て アニメ ね … … 深く 考え たら ダメ 映画."}, {"rating": 4.5, "content": "国籍 越え 友情 とても 感動 まし イタリア 🇮🇹 来 留学生 アンドレア 祖父 名前 まる ちゃんと 同じ おじいちゃん 知る 人たち 出会い おじいちゃん くれ 大切 思い出. 終盤 灯篭流し シーン 大原櫻子 歌 アンドレア 気持ち 歌っ 歌詞 心 熱く まし."}, {"rating": 3.0, "content": "過去 ２ 作品 比べ テレビ スペシャル 感じ 若干 無理やり 感 否め やっぱり ほっこり."}, {"rating": 3.0, "content": "毎週 サザエさん ちびまる子ちゃん テレビ 鑑賞 自分 もちろん 普段 映画館 楽しく 観 テレビ スペシャル なぜ 映画化 未だに 疑問."}, {"rating": 4.0, "content": "子供 録 って 鑑賞 ドラえもん 映画 よろしく 映画 皆 良い奴 まる子 可愛らしく 地上波 バカ っぽ 微塵も 感じ させ ませ 友蔵 優しい な～ 泣け ちゃう な～ (^_^;). とても 良い 話し いつも 可愛らしい キャラクター 達 生き生き 映り 安心 見れる 幸せ 感じる 作品 でし (^_^). 我が 娘 殆ど 観 ませ でし … … (￣▽￣;)."}, {"rating": 3.2, "content": "ご 長寿 アニメ 安定感 祖父 代 続く 国 超え 友情 お話. 花輪 アメリカ ハワイ ブラジル 香港 インド イタリアから 6人 小学五年生 ホームステイ 日本 満喫 クラスメイト 達 ホームステイ 振替 試み まる子 イタリアから 少年 泊まる. 設定 そもそも 無理 思う けど なんだか 花輪 絡む … いい かなっ 思わ 金持ち キャラ って 大事. 佐々木のじいさん って 声 かわっ … ？."}, {"rating": 1.5, "content": "正直 子供 向け 印象 そら そう よ. 弟 （ 小5 ） かなり 楽しん まし （笑）."}, {"rating": 3.7, "content": "ちびまる子ちゃん 街 5 カ国. 花輪 君 家 ホームステイ. まるこ 家 イタリア人 少年 ホームステイ 皆 京都 大阪 回っ いき 亡き マルコ お爺さん 軌跡 回る 話し. 安定 面白 安心 老若男女 問わ. 楽しめる 作品. 一言 ほっこり. ホームステイ たい ホームステイ いって 思っ."}, {"rating": 4.1, "content": "とても 感動. まる子 サイパン どっか 行く 漫画 見 けれど 外国人 来る 興味津々. マルコ. 涙 あふれる シーン 何回. 素敵 回 でし."}, {"rating": 3.7, "content": "不覚 何度 泣く ポイント 泣い しまっ. 留学 事 けど 会え 寂しい 思っ 泣い 事 人間 子供 こういう 体験 欲しい なぁ って おもっ なぁ. アラサー 笑える ポイント たくさん まるち ゃんいつ 見 面白い なぁ."}, {"rating": 3.3, "content": "昼 いい 天気 ぼーと 思い wowow つけ ちび まるこ 劇場版 やっ たまたま 始まっ 観 まし. テレビ まま 思っ 観 まし 後半 あなた 孫 ？ シーン 泣い しまっ まさか 泣く 思っ 自分 驚き まし 笑笑. ローラ 声 すぐ わかり まし ね 笑. かわいい 他 渡辺直美 劇団ひとり 声優 やっ 全然 気づか うまい なー 思い まし. ホームステイ って ちょっと いい なぁ 思っ 映画 でし 🎬 🛩. NICE TOMOZO !!!."}, {"rating": 3.0, "content": "長寿 アニメ 劇場版. 映像 クオリティ ほぼ テレビ クオリティ. 外国 子供たち まるこ 交流 物語. なかなか ほっこり ともぞ かっこよく みえ たいつ 笑."}, {"rating": 3.8, "content": "アンドレア かっこいい. 個人的 大好き 野口 いっぱい 出て 嬉しかっ. 純粋 過ぎ 汚れ 自分 心 … 苦しい … 笑."}, {"rating": 3.2, "content": "2016 -1 20. こんな 純粋 気持ち 忘れ なぁ …. 栓 抜き マルコ • スペシャル."}, {"rating": 2.3, "content": "登場人物 みんな 優しく. 心 暖かく 映画. 知り合っ 間 友人 奔走 感動. ただ 現実味 けども. あんなに 日本語 話せる イタリア 少年 本当に …."}, {"rating": 2.8, "content": "TVアニメ 劇場版 舞台 壮大 迫力 増し 多い けど 全く 変わら 安定感 （笑）. 今回 大阪 行っ 基本 TV まま. ただ もうちょい 感動 思っ けど …。. 空港 到着 遅れ そう まる子 受け入れる 時 たまちゃん お父さん 一番 笑っ （笑）."}, {"rating": 3.0, "content": "留学生 キャラクター 個性 豊か 面白かっ シン君 シンニー ちゃんと たまちゃん 結婚 たい 笑っ. 声優さん 実写版 高橋克実 清水ミチコ 森迫永依 出 ファン にとって 嬉しい. アンドレア 君 色 々 大人. 再開 スペシャル なんか アニメ やっ 欲しい."}, {"rating": 2.8, "content": "初めて 観る 映画版 ちびまる子ちゃん. 昔 TVアニメ 見 今 全く 見 無い けれど …. 去年 映画 宣伝. 思い出し. ラブストーリー 期待 たら. イタリア人 少年 カメラマン おじいさん 日本人 交流 エピソード メイン. 予想外 楽しめ まし. 挿入歌 キミを忘れないよ. まる子 アンドレア. 友情 物語 感動 まし. (※ 出国 前 空港 シーン 会話. インターネット 無い 時代. 人 探し 人情. 大事 繋がり 良かっ. (>^_^)><(^ o ^<)."}, {"rating": 3.8, "content": "アンドレア いけ めん. 小学校 五 年生 訳 ないっ. こういう. 純粋 気持ち. 観る いい よ."}, {"rating": 3.5, "content": "いつも まる ちゃんと 違う 顔 みれ. 甘酸っぱい 子供 恋愛 ？ 的 感じ でし. はなわ 財力 改めて 凄く 感じ （笑）. 灯篭流し シーン 普段 ちびまる 子 なかなか みれ 画 でし. 1人 帰国 時 子供 のに 大丈夫 ？ 思っ. ★ ★ ★ ☆ ☆ 3 5. ちびまる 子 泣く 事 作品 やばかっ （笑）."}, {"rating": 3.5, "content": "アニメ版 YOUは何しに日本へ ？. アニメ版 アナザースカイ. そんな 感じ でし. ちびまる子ちゃん 軽い 気持ち 観 始め たら. やら まし. ドラ 泣き ぬ まる 泣き でし. まる って. どちら シンプル アニメ. なのに. まる 想い. ガンガン 伝わっ くる. ストーリー 簡単 先 読める. 展開 オーソドックス. なのに. さくらももこ. そる べし. . 漫才 とか 笑点 とか. 笑い 方程式 ある程度 決まっ. 予定調和 笑い 求め. 見 たく しまう. . 毎日 洋食 ばかり. 肉 肉 肉 肉 ばかり. そんな. たまたま 煎餅. 激 ウマ. . こんど ミスド 行っ たら. オールドファッション たべよ ♪. 終わり. 丸尾 あなた なんだかんだ いって. がっちり 登場 いいじゃない. 個人的 悲しい. まる 初期 ころ. オチャラケヤンチャボウズポジション 君臨 関口. かれ セリフ 全然 じゃ. ずっと 関口 応援 自分. 次 作がら. 関口 交換留学生 候補 間違いない！. がん ばれー 関口 ーー."}, {"rating": 3.0, "content": "普通 まるこ 方 面白い. 映画 良く 悪く ませ. 肝心 大好き キャラ ズボラ おばさん 臭い まる子 感 無かっ. 普通 アニメ映画 まし."}, {"rating": 3.7, "content": "もともと ちびまる子ちゃん 好き 見 み けど よかっ 感動. 大原櫻子 君 忘れないよ 流れ グッと 曲 大好き いい 曲. それと まる子 おばあちゃん メガネ 取って 髪 下ろし てる 姿 レア すぎ 笑っ （笑）."}, {"rating": 3.3, "content": "友情 お話 ね. 勝手 イタリア 少年 恋 お話 勘違い まし w. 子供 見 ちょっと ウルッ まし."}, {"rating": 3.0, "content": "とても 面白かっ. 泣かせる アニメーション 期待 そう. ちびまる子ちゃん 的 オチ 最後 残念."}, {"rating": 4.0, "content": "アーーンドレアー. イケメン 過ぎる …. 少し 泣ける. 夏 ってな いいね って ♪. なぜ. 子ども 頃 まる子 親父 一番 好き. なんか いい よ. お姉ちゃん 声優さん R.I.P. あなた 声 素敵 でし."}, {"rating": 3.6, "content": "気 けど 映画館 観る じゃ ？ って 思っ レンタル 待ち まし. すごく 良かっ. 甘酸っぱく ちょっと 切ない. 泣け まし ‥. 櫻子 歌 流れ シーン 鳥肌 立ち まし. 曲 すごく 好き ♪. 最近 まる子 観 けど やっぱり まる子 いい なぁ. おばあちゃん メガネ 取って 髪 下ろし 姿 観れ 良かっ 笑 レア すぎる でしょ 笑."}, {"rating": 3.7, "content": "さすが まる. 笑わせ くれ 泣かせ くれる. 幼い 日 恋心 思い出し. 綺麗 お話 たま イイ."}, {"rating": 3.8, "content": "途中 挿入歌 入り 方 歌 感じ まる 見 てる のに まさかの あの花 み てる 感じ 陥っ （笑） シーン 良かっ 灯篭 シーン ラスト 一連 盛り上がり 泣い 清々しい 感動 ほっこり. ちょっと 長く 感じ けど 当たり前 日常 ほんの ちょっと 優しさ とか 嬉し とか 描く いい よ ね まる."}, {"rating": 4.2, "content": "面白い. ほっこり. ひと 夏 淡い 恋 …. 泣ける. まる 泣ける よ."}, {"rating": 3.2, "content": "今や 国民 的 アニメ ちびまる 子 23年ぶり 映画化 淡々 日々 流れ 日曜 夜 テレビ 同じ 感じ ほのぼの 思い 最後 ちょっと ウル っと くる いくつになっても 別れ 淋しく けど 出会い 人 成長 ね."}, {"rating": 4.0, "content": "アニメ映画. 3 7. ちびまる子ちゃん. 大好き んで ＋ 0 3 ☆彡. ストーリー good. 燈籠 流し 所 めちゃくちゃ 泣け よ ね (ू˃̣̣̣̣̣̣︿˂̣̣̣̣̣̣ ू). そこで. 大原櫻子 (*´○`) o ¶♪ 歌声 流れ 感動. ただ 一番 でし … 終盤 悪く 無い. 店 探し 所 良かっ 燈籠 流し 良かっ 霞ん かも しれ ませ (><). 笑い 涙. 大人 子供 楽しめる. 人 繋がり. 90分 凝縮 まる子 ワールド. 正に 日本 ホーム アニメ でし ...♪* ﾟ. 定期的 映画."}, {"rating": 3.5, "content": "子供 頃 純粋 気持ち. 忘れ いよ 誓っ 友達 別れ. 忘れ なぁ 思い出さ くれ."}, {"rating": 3.7, "content": "2日 やし 京都 大阪 両方 行け 良かっ のに …. 花輪 家 外国 子供達 6人 やってくる. 1人 イタリア人 男の子 アンドレア ナゼ まる子 気に入り まる子 家 ホームステイ. 最初 戸惑う まる子 すぐ 2人 仲良く. アンドレア ナゼ まる子 気に入っ ？ 謎 明かさ 時 … まる子 アンドレア 友蔵 3人 大阪 東京 駆け回る. いや 何度 TSUTAYA 行っ 全部 借り まして ね. ようやく 観 まし わっしょい. 映画 って 100分 超える よほど 面白く 辛く ね. ちびまる子ちゃん とか サザエさん 2時間 3時間 余裕 観 安心感 よ なぁ. 本作 劇場 版 良い 意味 安定 ちびまる子ちゃん. 外国人 ホームステイ くる 時代 考えれ 非 現実 展開 安心 見 いつも ちびまる子ちゃん でし. アンドレア 為 懸命 頑張る まる子 おじいちゃん 優しさ. せっかく 仲良く なれ やってくる 別れ 寂し. 全て 噛み締め あと 思っ 数年 経 再開 ふたり 物語 観 み たい な！ でし. 名作 噂 聞く ちびまる子ちゃん わたし 好き 歌 ますます 観 たく きた …. なんとか いろんな 問題 解決 DVD 化 くれ やろ ？."}, {"rating": 3.1, "content": "映画館 観 たかっ けど 見れ DVD. まる 映画 どれ おもしろい. イタリアから ホームステイ. アンドレア かっこいい 笑. 感動 まし."}, {"rating": 3.0, "content": "ー … 面白かっ じーんと けど もっと いつも 通り いつも 登場人物 わ ちゃわ ちゃ 欲しかっ ナレーション 少なめ でし ね 中川大志 声 演技 まだ イメージ 固まっ せい 上手かっ 個人的 はまる 映画 大野 杉山くん 話し 感動 出来. それにしても おばあちゃん 床 姿 新鮮 ああ 眠る ね 友蔵 おじいちゃん ひで じい 絡み なんだか 新鮮 でし 水谷優子 お姉ちゃん 本作 聴き 納め ね."}, {"rating": 3.3, "content": "娘 観る 探し 適当 普段 まるこ 娘 結構 観 今作 がっつり 観 まし 映画 っぽ しっかり なかなか 面白かっ まさか しっかり ちびまる 子 観る おばあちゃん 眼鏡 外し 髪 おろし てる なかなか 衝撃 娘 爆笑 まし."}, {"rating": 3.5, "content": "漫画家 たい. って 所 なぜ 号泣. まる 好き だぁ."}, {"rating": 3.3, "content": "まる 将来 夢 … （泣） 泣かせ 来 てる わかっ てる けど それでも いい 話. まる子 おばあちゃん 髪 おろし てる 姿 初めて 見 (' д ')."}, {"rating": 2.7, "content": "話 筋 良い. ただ アニメーション 動き 捻り 無 すぎる. まる子 もとめ 言わ しまえ まず 一本 アニメ映画 まる子 映画 言え わたし 好き 歌 傑作 生ん. そういった 意味 少し 残念 作品 けれど はなし 方 一応 手堅く まとめ 極端 破綻. 折角 アニメ映画 子供 向け 甘え 寧ろ 子供 向け こそ もっと アッ 言わ くれる シーン 欲しかっ."}, {"rating": 3.5, "content": "いつも ちびまる子ちゃん 感 ギャグ ところどころ 入れ つつ 落とす シーン 予想外 涙 誘い まし. 豪華 ゲスト 声優陣 注目."}, {"rating": 3.0, "content": "５ 歳 娘 鑑賞. TSUTAYA 絶賛 新作 レンタル 本作 観 たい 娘 熱望 えー 準 新作 いい じゃん 思う 娘 甘 々 レンタル. 大人 泣ける 的 キャッチコピー 大人 泣け. 確か 良い 話 悪い 作品 感動 せよ 置き にいっ た感 強い. 普遍 的 出会い 別れ 描く だけ もう 一 捻り 欲しい. ５ 歳 娘 喜ん いい."}, {"rating": 3.2, "content": "世界中 きた 友達 キャラ 濃 明 さま マッチング 愉しい けど 如何せん 登場 ひと 多 すぎ 落ち着か なあ. あと 笑い 圧倒的 少なかっ 気 さくらももこ シュール 笑い 大好き 欲 いえ もっと 見 たかっ まる 着 てる Tシャツ ロゴ CHILD 山田 Tシャツ ロゴ YAMA そういう しょう 地味 クスッと けれども. アンドレア 一 夏の思い出 あまりに 綺麗 描か すぎ てる 気 … 灯籠流し 夢 語る シーン 最後 たたみかける 別れ ラッシュ シーン なんだかんだ 泣い くせ こんな うだうだ 申し ごめんなさい."}, {"rating": 2.0, "content": "弟 ありえ くらい 号泣 姉ちゃん 絶対 観 って 薦め 鑑賞 まぁ わたし まる 好きだから ワクワク 観 始め けど ね けど ね けど ね クソ つまんなかっ. アメリカ イタリア 香港 インド ハワイ ブラジル … 世界各国 やってき 子供たち まる クラスメイト お・も・て・な・し 話. まる 家 イタリア人 アンドレア 少年 ホームステイ くる 以前 日本 住ん おじいちゃん 習っ とか 日本語 ペラペラ おじいちゃん よく 作っ くれ 事 和食 慣れ親しん るし ホームステイ 醍醐味 文化 違い 驚き 全く 言っ いい よ まる お母さん せっかくだから 日本 料理 って 天ぷら 作っ くれ 普通 たら コレ ？ テンプーラ ？ とか イタリア フリット 似 マスネ とか 言う だろ あろう 事 コイツ わーい 天ぷら 大好物 よ って 喜んで 食っ マジ お前 空気 読めよ (；ﾟдﾟ). 本筋 アンドレア 日本 やり たかっ 事 叶える 為 まる 協力 あげる けど 正直 ベタ あざとい 話 思わ わ いつも 笑い 要素 まる お調子者 キャラ 封印 もう 泣かせよ 泣かせよ 必死 よ こんな まるち ゃんじゃないでしょ 泣かせ たい もっと 上手く やれ いい のに 伏線 バレ バレ だし かも 予定調和 挿入歌 クソ だせぇ 弟よ お前 映画 号泣 よ つまんな すぎ 姉ちゃん 泣き そう よ ズバリ 駄作 でしょ. 灯籠流し お祭り アンドレア 質問 答え まる 言葉 映画 唯一 良かっ 思え けど それでも こういう 夜 お祭り まる ちゃんと アンドレア ふたり っきり 来る とか そんな 間違っ てる 友蔵 手 引か 連れ 来 もらっ おじ ちゃ まる子 クジ 引き やり たい よ って ねだり 屋台 クジ 引い たら アンドレア 一等 当たっ けど まる子 キモい 動き 変 オモチャ 当たっ ガーーーン って ちゃう 本当 ちびまる子ちゃん じゃ よ. 劇場版 過去 2作品 ほんとに ほんとに 素晴らしくっ わたし 好き 歌 文句なし 最高 傑作 のに （ フィルマークス スコア 5点 つけ てる ） 何故 こんな 事 本当に さくらももこ 脚本 だろ 全然 らしくない よ きっと 大人の事情 手 加え まくっ 違い 信じ てる 次回作 どう お願い まる子 カムバック."}, {"rating": 2.5, "content": "誰か まる 映画 結構 良い 言っ 気 鑑賞. うーん 可 不可. まさか ちびまる子ちゃん 恋愛 っぽい 話 見せ. 話 海外 留学生 やってき まる子 家 ホームステイ イタリア人 交流 話 あんまり ストーリー ピンっと 来 ませ でし ね. 鑑賞 後 予告編 観 予告 映画 全て 語っ てる 残念 まし. 予告編 見れ 大体 ストーリー わかる 予告 だけ 見 本編 スルー ベター かも しれ ませ ね."}, {"rating": 5.0, "content": "泣い 泣い 目 痛い よ. 大人 こそ 見 ほしい. 純粋 気持ち なれ."}, {"rating": 3.5, "content": "わたしゃ 漫画家 たい. って まるち ゃんのど アップ 号泣. 外国人 留学 生の子. 劇団ひとり パパイヤ鈴木 芸能人 声 あて. 中でも 一番 下手くそ ローラ. 本来 一番 うま そう のに. そう ゆう 問題 じゃ 思っ. 劇場 お子さん カップル いっぱい. おっさん 僕 パンフレット 買っ. ブラインド 仕様 ストラップ 購入. みぎわさん 出 もう 一 回 購入. たまちゃん 出 やったー 言っ."}, {"rating": 5.0, "content": "十 年 ぶり 劇場版 ちび まるこ み w 題材 ホームステイ いい 花輪 金 持ち 過ぎる エンドロール 最後 最後 み ね ♪ インド人 永沢 頭 掴み 取ろ 写真 吹き出 し笑 アンドレア まるこ くっつけ いい のに 〜♡."}, {"rating": 4.2, "content": "観る 前 きっと 最後 涙 出る だろ なぁ 思っ けど いざ 観 み たら 途中 のに 何だか 泣き そう. まる 可愛かっ イタリアから 日本 来 イタリア人 アンドレア 仲良し なれ 10日間 滞在 別れ 待っ. 帰国 前日 灯籠流し まる ちゃんと アンドレア 手 つなぎ デート 可愛らしかっ. 最後 別れ シーン やっぱり 涙腺 崩壊 気味 でし. 分かっ けど … 別れ やっぱり 辛い ね. ちびまる子ちゃん 作品 観 けど 大変 感動 まし (^o^)."}, {"rating": 3.4, "content": "ちびまる子ちゃん げ いつも 感動 ホッコリ 野口 クール 意外 熱い 人間 ね 笑."}, {"rating": 5.0, "content": "シン 最初 っ キョーレツ w 思っ けど 最後 笑わせ もらっ www. ハマジ … ハマジ … www. あと なんと いって アンドレア (´；ω；｀). ちびまる子ちゃん 泣かさ とわ. アンドレア 行かないで … (´；ω；｀). 素直 そう 言え どれ くらい たつ だろ って 泣け くる 純粋 綺麗 すぎる 2人 涙腺 崩壊 まし. あ あと 野口 別れ 悲しん でる シーン 意外 グッと. 映画 見逃し やっと DVD 借り …. ほのぼの ちびまる子ちゃん 大人 観 おもしろい."}, {"rating": 3.5, "content": "昨年末 公開 作品 密か 気 まし TSUTAYA ーーー とゆう ノリ 借り まし ＼(^o^)／. ジブリ ディズニー 映像 美 わけ ドラエモン クレしん 映画 冒険 物 映画 本当に ただ まる 思いのほか 良かっ. 小 さい子 向け それでも やっぱり 長年 愛さ 続ける まる. 大人 充分 観. 久々 観 めちゃめちゃ 懐かしく 楽しかっ た感. おじいちゃん 智蔵 心 俳句 とか けけけ とっと 笑う 野口 佐々木のじいさん 笑. 内容 海外 ホームステイ 来 アンドレア ひょんなことから まる子 家. ほっこり 可愛らしく 良かっ. まる子 ね 初恋 ？ なんて 少し 思わ くらい まる 乙女 モード. 確か 小さい 頃 お姉ちゃん 恋 描い 話 見 けど まる子 こうゆう 感じ 新しく 必見. それでも まる子 ワールド 相変わらず 全開 90分 あっと ゆうま 感じ 懐かしく 意外 見入っ まし."}, {"rating": 5.0, "content": "映画化 時 本当は 観 たかっ ー すごく 心温まる お話し でし まる 野口 友蔵 新た 一面 見れ 気 話 内容 よく できすぎ てる 気 まし さくらももこ 先生 よく 描き 上げ くれ なあ 櫻子 曲 歌声 素敵 ラスト 感動 泣い しまい まし."}, {"rating": 3.4, "content": "機内 鑑賞 久しぶり まるこ. 意外 感動 ちゃっ. まる だる〜い 感じ しゃべり 方 英語 なんか ニュアンス 違う 気 けど 字幕 分かり やすく よかっ. アンドレア 外国 人 心 あたたまる 交流 よかっ なぁ. たまちゃん 花輪 はまじ メンバー 懐かしく かわいかっ 笑. まるお ちょっと かわいそう 友蔵 かなり 大人 笑. 野口 みこ っていう 名前 ∑(ﾟДﾟ)."}, {"rating": 3.9, "content": "大人 からみ 泣け ちゃ うーー 行かないで アンドレアーーー."}, {"rating": 3.4, "content": "大野 杉山くん やつ 本当に だいすき 原作 さくらももこ 公開初日 小学生 紛れ ひとりで 観 いっ. 丸尾 めっちゃ かわい そう. 途中 まる チュウ ちゃう じゃ ドキドキ …."}, {"rating": 2.5, "content": "ちびまる子ちゃん すら 年 ぶり み わかり ませ 恋 匂い ちびまる子ちゃん 初めて でし. まあ 相手 イタリア人 わけ （笑）."}, {"rating": 4.5, "content": "櫻子 歌 流れ 瞬間 涙腺 崩壊 w. 最後 涙 止まら よ … DVD 予約 済み."}, {"rating": 3.0, "content": "友人 ネタ 見 行っ 案の定 懐かし すぎ 笑っ 笑. 流石に 長 すぎ 笑."}, {"rating": 3.8, "content": "普通に 感動 泣い しまっ. こんなに 頼もしい 友蔵 めったに 観."}, {"rating": 3.5, "content": "終始 ほっこり 映画. 是非 恋人 家族 見 ほしい. さくらももこ 実体験 描か よかっ. 最後 涙 自然 出 まし."}, {"rating": 3.0, "content": "妄想 フル 稼働 90年代 ちび まるこ 懐かしい 30分 以上 テンション ちょっと キツイ."}, {"rating": 2.0, "content": "面白かっ けど 映画 やら いい 内容. 2時間 スペシャル 十分 感じ まし."}, {"rating": 3.0, "content": "過去 2 作 涙腺 破壊力 けれど スクリーン まる 会える だけ 幸せ."}, {"rating": 1.0, "content": "子供 付き 沿い 大人 料金 半額 しろ って 言う 劇場 観 馬鹿 でし."}, {"rating": 3.5, "content": "泣ける なあ. おは あちゃん 下ろし 髪 見れる なあ."}, {"rating": 3.5, "content": "タダ 券 頂き 映画館. ちびまる子ちゃん 映画館 観る 不思議 感 たら 笑. 何だか 懐かしい 気持ち. 世界 子供たち キャラ 濃い. 意外と 楽しめ しまっ. やはり 恋愛 発展 幼 世界観 っぽく 良い よ ね."}, {"rating": 3.3, "content": "279 -2 015. 誰 知る 日本 代表 国民 的 アニメ. オープニング アニメ 見 安心 感 つつ 15分 ないし 30分 完結 違う 映画 ならでは ストーリー 思う. 安心 って 丸尾 小杉 山田 ハマジ 永沢君 安定 キャラ 立っ 見 丸尾 一層 好き. 相変わらず イケメン 花輪 外国 友達 連れ くる まる 世界 たら すごい 特殊 展開. 子供たち 劇団ひとり ローラ 渡辺直美 パパイヤ鈴木 中川大志 面々 声 あてる キャスティング した 人 センス 最高. 実写版 まる 両親 演じ 高橋克実 清水ミチコ 声優 登場 嬉しい 要素. 後半 涙 誘う 展開 いき 夜空 下 互い 夢 語り 再会 誓う ベタ やり方 感動 しまう みんな 友情 芽生え 小杉 無駄 アツ 友情 良かっ. 大原櫻子 挿入歌 良く 映画 一 番 感動 どころ 思う けど ちょっと 長 すぎ 冷め しまっ 気. 笑い 涙 大人 楽しめる 一 本."}, {"rating": 2.5, "content": "ふたり 鑑賞 アニメ ちびまる子ちゃん 好き 公開初日 観 行き まし. 内容 どうと 期待 いつも アニメ 観る 感覚 映画 って 特別 いって 無かっ けど イタリア 少年 別れ 少し グッと 来 大原櫻子 歌 合っ 良かっ. やはり テレビ スペシャル やれ 良い ？ 最終的 感じ まし."}, {"rating": 4.6, "content": "笑い 涙. 映画 世界中 友達 くる あたり 豪華. ちび まる子 テイスト 全く 崩さ 外国人 行っ たら 京都 そう 大阪 日本人 良さ ちゃんと 描け てる. お祭り 夢 語り合う シーン 泣ける. 感動作 いい のに ちゃんと オチ 用意 てる 流石 （笑）."}, {"rating": 2.4, "content": "面白かっ けど 恋愛 要素 っぽい いら いつも まる子 良かっ のに."}, {"rating": 2.8, "content": "ちびまる子ちゃん 観る 本当に 久しぶり. まる子 映画 とか そうそう 無い 思い 鑑賞 次第. 改めて 見 まる子 登場 キャラクター 面白い キャラ ばかり 再 確認 まし ねー. キャラ 被っ キャラ 立っ てる 実に 面白い. 自分 シナリオ 期待 イマイチ でし. 前 方 子連れ お母様 号泣 まし …. カタルシス 誘い 方 非常 ベター 手法 でし. 物語 物 あげる 行為 とても 重要 お互い 別れ しまっ 渡し 物 お互い 結び付ける きっかけ ？. なんと 乙女 チック 美しい 物語 のに まる子 イタリア 少年 しょ ー キーホルダー 渡す シーン 印象 イマイチ 薄い. あと とっても 大事 見つける 偶然 片付け しまう 悲しい …. もっと 重要 所 丁寧 魅せ くれれ 涙 涙 きた かな ？ 思い まし. 余談. まる子 本名 よく よく 思い返せ さくらももこ でし ね …. やはり 今回 作品 自分 強く 投影 でしょ. まる子 物語 作者 さくらももこ 物語 主張 感じ させ まし. そういう シーン セリフ いくつか 思い. そう 考え さくらももこ えらく 乙女 ね 可愛い〜."}, {"rating": 3.8, "content": "久しぶり 観 びまるこちゃん. 以前 テレビ 見 頃 変わら 笑い 懐かしさ 優しさ 泣け まし. 日本人 善 しみじみ 溢れ まし."}, {"rating": 4.0, "content": "まる 面白い 素直 とこ バランス 取れ 良かっ. アンドレア 本当に 誠実 真っ直ぐ 好青年 なぁ. 爆笑 胸キュン 切な たくさん 心 揺さぶら. みんな 夢 願い 本当に 叶う いい."}, {"rating": 5.0, "content": "感動 まし 恋愛 友情 感動 でし 笑える 部分 多々 とても 面白かっ."}, {"rating": 1.5, "content": "佐々木のじいさん って ただ 近所 木 調子 見 余生 楽しん でる じいさん 思っ けど 家 そこそこ いい 呉服屋 経営 おっ たまげ. そんな 映画 でし."}, {"rating": 3.5, "content": "ちびまる子ちゃん ついに 映画化. 見 まし. 花輪 世界各国 来 友達 まる子 ホームステイ 異文化交流 しながら 話 進ん いき. 映画 を通して 日本文化 良さ 日本人 おもてなし 改めて 実感 まる子 純粋 優しく 外国人 接する 姿 ほっこり. まる子 珍しい 青春 垣間見 シーン ちらほら ？ 笑. まる子 年 経っ 変わら 私たち 忘れかけ なにか 思い出さ くれ. 国際社会 つつ 日本 オリンピック 影響 これから 外国人 日本 訪れる 思い そんな 時 私たち 映画 見れる まる子 優しさ 鍵 でしょ. 老若男女 問わ 楽しめる 間違い なし あっという間に 時間 過ぎ よ."}, {"rating": 5.0, "content": "感謝 意 込め まる 自分 分身 大切 友達 存在 映画館 観 時 気づか けど 映画 覚悟 作品. 外国人 友達 いえ プサディー 回 思い出す けど 今回 相手 男の子 ゆう 意味 思う 国 時間 だけ 男女 超え 友情 ゆうの 現代 的 まる 自分 夢 語る シーン 忘れ ませ. 楽しく 優しく 友達 思 いのまる これから ずっと 大好き."}, {"rating": 3.5, "content": "まる 本当に かわいい. 観 てる 子どもたち 笑い声 癒さ. 普通 ウル っと くる 笑える."}, {"rating": 3.2, "content": "ちびっこ 達 紛れ 鑑賞. 最近 涙腺 弱い ラスト ウルウル しまっ. 何より おばあちゃん 寝 姿 衝撃 すぎ 忘れ …. 最初 誰だ わから …. 隣 友蔵 たら 誰 よ って 笑."}, {"rating": 2.0, "content": "もう少し 感動 期待 けど 子供 向け って だけ ベタ 展開 なあ. やっぱ いつも み たく 茶の間 観る 一番 そんな 気."}, {"rating": 4.5, "content": "世界 ５ か国 来 子どもたち 花輪 お願い まる子 みんな 家 外国 子どもたち ホームステイ さぁ 大変 まる子 家 イタリアから 来 アンドレア 来る まる子 最初 積極 的 アンドレア 戸惑い 日本 来 理由 最愛 祖父 マルコ 愛し 日本 来 たかっ 理由 聞き 学校 授業 参加 一緒 作っ 歌 歌っ 週末 清水 町 飛び出し 大阪 京都 旅行 中 まる子 アンドレア はまじ インド 来 シン 食いしん坊 同士 小杉 ハワイ 来 ネプ 野口 ブラジル 来 ジュリア たまちゃん 香港 来 シンニー 心 通わ いく 一緒に まる子 アンドレア 行っ 祭り 会え 願い事 二人 そんな 楽しい 日々 いよいよ 別れ 時 大阪 旅行 アンドレア 祖父 マルコ 大阪 人々 触れあっ 思い出 居酒屋 まる子 友蔵 じいさん アンドレア 探し 小杉 ネプ 大阪 町 美味しい 食い倒れ 京都旅行 シン 無くし 財布 みんな 探し まる子 外国 子ども 楽しい 交流 ユーモラス 楽しい まる子 アンドレア 行っ 祭り テレビアニメ あまり 見 淡い 恋模様 描か 人混み まぎれ そう まる子 アンドレア 必死 手 引っ張り 救い出し )、 ちびまる子ちゃん 好きな人 楽しめる アニメ映画."}, {"rating": 4.0, "content": "テレビ 馴染み 強く わざわざ 劇場 お金 払っ 進ん 観 行こ 思っ 空き 時間 グッド タイミング 時間 上映 観る まし. 花輪 お金持ち じゃ 始まら 今回 ストーリー いつも まる子 世界 でし まる子 家 ホームステイ アンドレア 日本 行き たい 思っ きっかけ 日本 大阪 行き たい 言っ 理由 知り 応えよ 必死 まる子 友蔵 人 って 優しい 温かい 思っ 感動 まし 海外 来 人 気づく 日本 魅力 日本人目線 外国人目線 上手く 描か. まる子 大人 って 現在 まる子 世界 無くなっ しまう 思い ぜひ 世界 見 み たい 思い まし. 初めて 思っ まる子 可愛い … … 笑."}, {"rating": 2.0, "content": "久々 ちびまる子ちゃん 映画化 ワクワク クリスマス 鑑賞. 思っ 映画 違い アニメ 延長 戦っ かんじ さくらももこ 感 薄れ けど しょうが. 1 作 目 映画 素晴らしい だけ 期待 しまっ."}, {"rating": 3.9, "content": "無料 観賞 券 頂い 観 けど 結構 感動 別れ際 さよなら 話 ピーク 思っ たら 細かい 所 何度 ウルッ まし."}, {"rating": 3.4, "content": "前売り券 買っ 観る 楽しみ ちびまる子ちゃん. 劇場 踊る ぽんぽこりん 流れ 時 胸 高鳴り まし. CM 泣ける 宣伝 大人 楽しめる 期待 まし. やっぱり 子ども 向け なんだかんだ うるうる 来る 良い シーン たくさん まし まる マニア 映画館 まる 達 観 だけ 嬉しい 満足 普通 大人 たら 物足りない 思っ しまう かも. 大原櫻子 歌 素敵. 一緒に 鑑賞 たら まる 好き 友達 10年後 話 たら 大人 向け 絶対 素敵 作品 よ ね って 話し まし 誰か 作っ ください 笑. ちびまる子ちゃん 昔 映画 ちびまる子ちゃん わたし 好き 歌 作品 大人 号泣 名作 今回 映画 物足りな 感じ 方 まる マニア オススメ ぜひ."}, {"rating": 3.0, "content": "妻子 妻 開始 10分 爆睡 感動作 思う けど 時折 にじみ出る まる子 オンナ 感 すこし 不快 娘 踊る ポンポコリン 聞け たら 満足 だろ."}, {"rating": 4.0, "content": "みんな 愛さ ちびまる子ちゃん 誰 身近 感じる アニメ ひとつ じゃ 映画 内容 国境 越え 友情 物語 子ども 純粋 気持ち こそ ふと 思い出し 涙する だろ （ 映画館 やはり 子ども 連れ 多かっ その子 達 にとって 特別 映画 いい … ）."}, {"rating": 4.0, "content": "[ 映画 ちびまる子ちゃん イタリアから来た少年 ]. みんな大好き. ちびまる子ちゃん ♪. ボクハマルコガスキデス. イタリアから来た少年 ‼. アンドレア ‼. ｲﾀﾘｰ 方 幼年 期. 女性 口説き 方 習っ … ？. 衝撃 でし 笑. アメリカ マーク. イタリアから アンドレア. インド シン. ハワイ ネプ. ブラジル ジュリア. 香港 シンニー. 花輪 まる子. はまじ 小杉 野口. たまちゃん 家. ﾎｰﾑｽﾃｲ 交流 …. スタート こそ ボク 知っ てる. ちびまる子ちゃん. コレコレ ♪ って 笑い. 観 まし. 途中 まる 家で. 過ごす. アンドレア お話. メイン …. アンドレア 言う. マルコ 実は …. 昔 観 ちびまる子ちゃん …. ‼ 知ら よ ？. ちびまる子ちゃん …. プチ 衝撃 …. 友蔵 秀 じい … 笑. 冬休み 親子連れ 紛れ. ひっそり 観 まし. じわじわ ジワ りま した ⬅ 言い たい ﾀﾞｹ. アニメ 観. 劇場版 [ ちびまる子ちゃん ]…. お初 … ？. はい 23年 振り 劇場版. ちびまる子ちゃん. 25周年 記念 相応しい 作品. 小杉 大 活躍 … ？. [ 映画 ちびまる子ちゃん イタリアから来た少年 ]. 2015 12 TOHOシネマズ 名古屋 ベイシティ 観賞 まし."}, {"rating": 4.5, "content": "息子 リクエスト 鑑賞 思わず 隣 息子 手 繋ぎ まし 主題歌 挿入歌 秀逸."}, {"rating": 3.6, "content": "試写会 参加 まし. 観 良かっ 思える 映画 でし. 親しみ ちびまる子ちゃん. それだけに 構え 気楽 観 まし 上 飽き こ 展開 楽しめ まし. 留学生 あんなに 必要 感 こそ 覚え まし 全体 良い 映画 でし ちびまる子ちゃん 大きく 層 おすすめ."}, {"rating": 3.2, "content": "シンプル テンポ 良く 見やすかっ テーマ 良く 感傷 的 なれ."}, {"rating": 3.5, "content": "なんか 周り 人達 みんな 観 てる 鑑賞. 奇妙 テンポ 良さ すごい 安心感 さすが ちびまる子ちゃん. 深夜 冬 アニメ 続け 見 あと まる なんか 気持ち 綺麗 感じ 笑."}, {"rating": 3.3, "content": "野口 あんなに おもしろ キャラ 知ら 名前 笑子 知っ ツボ り まし ストーリー テレビ まる ちゃんと 同じ ついつい クスッと 笑っ しまう 話 気 けど … 泣ける 人 泣ける かも."}, {"rating": 3.8, "content": "2015年 映画 納め. しかっ みんな 可愛い けど いら 要素 … 中川 かっこいい …."}, {"rating": 4.0, "content": "わたし 好き 歌 書き まし ちびまる子ちゃん 自体 ほぼ まとも 見 事 わたし 好き 歌 とても 良かっ コレ 見 こうか 軽い 気持ち 鑑賞 まし. ゆるい 笑い つつ イタリア 少年 アンドレア 祖父 暮らし 日本 辿る エピソード 泣ける よ ねぇ (/ _ ;. 正直 普通 考えれ 大した エピソード ベタ 人情 モノ よ. それでも 泣け しまう 涙腺 弱く だけ 気 けど (^_^;). 数少ない 観客 皆さん 鼻 すする 音 あちこち 聞こえ 間違い （笑）. 大半 大人 でし けど. 【 ＴＯＨＯ シネマズ モレラ岐阜 】."}, {"rating": 4.0, "content": "新年 最初 映画 ちびまる子ちゃん. 安心 観 とても ほっこり まし ☺ ️ インド人 子 ツボ."}, {"rating": 3.3, "content": "映画館 初見 マルちゃん. 息子 時間 つぶし. 大原櫻子 中川大志 君 目当て. 観. ストーリー なかなか 良かっ. 子供 大人 向き ？. 低学年 息子 まあ まあ 楽しん. 幼稚園 息子 笑え みたい (^^;. ローラ わかっ 他 にも. 沢山 芸能人 声優 のに. びっくり. 普段 違 うまるちゃん. 可愛 いかっ な！. 挿入歌 タイミング バッチリ."}, {"rating": 5.0, "content": "アニメ 映画. ストーリー しっかり とても 面白かっ. 映画館 小さい 子供達 多く まし 中 大人 方 学生 色々 世代 愛さ 素敵 作品 でし. 見 終わっ 後 得る. 観 損 ☆."}, {"rating": 3.0, "content": "2016 1 5 渋谷 HUMAX シネマ. 2016年 最初 （ 1043 → ）."}, {"rating": 3.5, "content": "2016年 映画 初め まる子 でし. ほっこり 日曜日 夜 感じ ♡ まる子 って こんな かわいかっ … 驚い 笑 まん丸 顔 ちまっ フォーム かん わ いい ちょっと センチメンタル まる子 見れ 泣い 満足 〜♡. たまちゃん パパ そう いえ 写真 好き とか いろいろ 思い出し … 懐かしいぃ って 胸 ギュンギュン なれる."}, {"rating": 4.0, "content": "良かっ. 年齢 高め 自分. ほろっと くる. アニメ 25周年 節目. 良質 映画."}, {"rating": 3.4, "content": "2016年 初 劇場 鑑賞 スターウォーズ 考え まし なぜ まる子 見る ...。. 久しぶり 見る まる子 懐かしさ 溢れ 安定 世界観 ホッ まし 平和 一 年 そう. 今回 一風 変わっ 物語 自身 思い出 重なり 度 ウル っと 涙腺 緩み まし 隣 客 よく 泣く 客 号泣 至ら. 昭和 ならでは アナログ 時代 良さ 感じる 作品 でし."}, {"rating": 3.0, "content": "1 ヶ月 フリーパス 期間 鑑賞. 久々 ちびまる子ちゃん 見 けど 変わっ 安心 観. ちびまる子ちゃん 舞台 静岡 知ら. あと 時代 結構 前 てこ 意外. のんき 屋 呑兵衛."}, {"rating": 3.2, "content": "あのー ていう. すっごい 箱庭 感 ？ 机上の空論 感 ？. 想像 み 作者 頭 中 見せ 感じ. どう ？ 泣ける でしょ ？ 良い 話 でしょ ？ ニヤ ける スタッフ 達 顔 透け 見える 押しつけがましい. 映画 観 判断 観客 委ね よ. 良い 話 けど 作り物 感じ せい 自分 偽物 思え 響き ませ でし."}, {"rating": 3.4, "content": "2016年 初 劇場 鑑賞 作品. まったく もっ ノーマーク 前売り券 頂い 正月 日曜日 昼 ゴールデンキッズタイム 観 参り まし 言わずもがな 周り リアル まる子 リアル 丸尾 溢れ かえる 中 大人気なく 後方 通路 側 三 席 死守 準備 万端. 今作 海外 花輪 家 やってき 6人 子供たち 家で 10日間 ホームステイ 体験 映画版 らしく 静岡 飛び出し 大阪 京都 巡っ 6人 内 イタリアから やってき アンドレア 少年 まる子 一家 交流 深め いく 様 丁寧 描か まし. 久しぶり 観る まる子 一家 子供 時代 観 時 まま 変わら 居 まし. 良い よ ね 両親 居 祖父母 居 兄弟 居る 夕食 家族 揃っ ワイワイ 食べる. 朝寝坊 ダッシュ 学校 着け 友達 くだらない 話 盛り上がる. こんな 光景 当たり前 時 今 懐かしく 思い. 子供 時代 観 あろ 母親 父親 娘 息子 連れ 劇場 足 運ぶ 子供たち 笑い声 トイレ 走る 足音 聞こえる スクリーン 内 良い もん. 劇場 ＠ TOHOシネマズ なんば."}, {"rating": 5.0, "content": "静岡 まる 見れ 光栄 (；ω；). ストーリー 子供騙し じゃ たくさん 泣い ちゃっ 恥ずかしい (Ｔ＿Ｔ) とても 良かっ. 灯籠流し 行っ み たい なー. みんな 是非 見よ."}, {"rating": 3.7, "content": "お茶の間 アニメ 映画化 侮る なかれ. お茶の間 雰囲気 損なわ ちゃんと 映画 しか 演出 話 展開 てる. 思わず 涙 良い 映画 でし."}, {"rating": 3.9, "content": "２ ０ １ ６ 年 １ 本 目. 家族 離れ 初めて 過ごす 正月. ひとり ちびまる子ちゃん 観 たら. 毎週 日曜 ごはんどき 家族. 過ごし 時間 思い出し. もう だけ ノスタルジック …. 仕事 明け 疲れ 寝 しまっ. 起き たら みんな 旅立っ いく. 花火大会 シーン まるまる 寝 （ ; ; ）. それなのに めっちゃ 笑い まし. まる子 もらい泣き ちゃい まし. 観 よかっ 帰省 しよ."}, {"rating": 3.5, "content": "芸能人 出過ぎ … 印象 先 けど 笑い どころ 抑え つつ 話 まとまっ 良かっ. まる 表現 幅 さすが 思い まし."}, {"rating": 4.7, "content": "まるこ はじめ 登場人物 ほのぼの 世界 昭和 設定 そのまま 映画版 意識 スケール 大き 感じ 大 満足 一 本. 映画 むしろ 大人 童心 帰っ 忘れかけ 純 心 取り戻す 映画 思う. 声優陣 本来 部外者 演じる 大 反対 今回 許せる 大成功. ローラ 中山 大志 渡辺直美 違和感 全く 感じ. それにしても ちび まるこ 声 喋り 方 癒さ なあ (^-^)."}, {"rating": 2.9, "content": "クリスマス 男 一人 観賞. あんまり 客 入り 良く 20 ％ 切る くらい. 有名人 起用 ゲスト 声優 本人 役だっ カタコト 外国人 留学生 役だっ 演技 に関して 気 声豚 安心. さくらこ たけ 祖母 就寝 フォーム ちび っ子 大 爆笑 記憶 残っ. 内容 テレビ スペシャル 良く 思い まし. 自分 涙腺 弱く しまい 何度 まる 泣き まし 自分 他 泣い てる 人 そんなに 終わっ 時 気まずかっ."}, {"rating": 3.0, "content": "ホームステイ 時 思い出し. やっぱ 国籍 超え 友情 って とても いい ね."}, {"rating": 4.2, "content": "正月 早々 まる子 泣かさ. イタリアから来た少年 まる子 友情 育み 亡くなっ 祖父 日本 思い出 探す. そういや 現代 話 じゃ. まる子 ほぼ 同 世代 って 事 観 思い出し. オチ 読める けど ポイント じゃ. ネット 無い 時代 一度 生き 別れ たら 相手 消息 なかなか 分から. 外国人 なおさら. だから もう 会え かも っていう 感情 高 ぶり よく 分かる. 一つ 出会い 友情 世代 超え 継承 ゆく 仕掛け 良かっ. 逆 SNS 時代 今 子供 別れ 切実 気持ち 分から かも 知れ. 今日 別れ いつ スカイプ LINE 出来 ちゃう. それにしても トモゾウ 活躍 話 だろ w."}, {"rating": 3.4, "content": "ZONE secret base ～ 君 くれ ～』 歌詞 思い出し. とても いい 構成 笑っ ほろっ. 終盤 にかけて 友蔵 背中 頼もしく 最高."}, {"rating": 5.0, "content": "家族 観 ◎. 恥ずかしい くらい 号泣 しまっ アンドレア とまる 可愛 すぎ 色んな 人 見 ほしい 作品 素晴らしい. 2回目 2018 9 15. 最高 でし さくらももこ 先生 だいすき."}, {"rating": 3.8, "content": "イタリアから 少年 来よ ちびまる子ちゃん 日常 範囲 出て 行く 事 だからこそ 素晴らしい. 人間 義理 人情 あんな 平凡 物 語っ みせる 所 とても 粋."}, {"rating": 3.2, "content": "泣き まし. マルコ まる子. スパゲティ たこ焼き 食べ たく まし."}, {"rating": 4.0, "content": "2015 12 30. 日本人 誰 知っ てる アニメ ちびまる子ちゃん. 公開 間 無い 冬休み 入っ てる 劇場 内 子供 溢れ かえっ. 親子 囲ま アウェイ感 中 恥ずかし 戦い いざ 本編 始まる …. 恥ずかし 勝ち 本編 終わっ あと 一言. 感動 見 来 よかっ 勝利者 だけ 味わえる 優越感. ただ わざわざ 大きい スクリーン 見る 必要性 感じ. アニメ スペシャル いい …. ただ ストーリー すごく よかっ. 10日間 日本 留学 来る 人たち 交流 友情 物語. まる子 家 ホームステイ 来 アンドレア バックボーン 涙腺 刺激. 打ち明け 合っ 後 留学生 達 別れ …. 涙 無し 見 終わ. まる子 賞賛 たい. スクリーン デビュー おめでとう. 感動をありがとう."}, {"rating": 3.8, "content": "ちびまる子ちゃん 熱狂的 ファン 子 公開日 鑑賞 子供 向け 正直 期待 あまり ジワリ まし 気づけ 漫画 全巻 持っ エッセイ 読ん さくら 先生 ファン 自分 子供 好き 作品 今 子供 見 感動 （ お客さん ほぼ 子連れ … ）. イタリアから 留学 男の子 出会い 別れる 話 けど 現代 たら スマホ 連絡 とれ ー じゃん って まる 世界 昭和 まま いい."}, {"rating": 4.2, "content": "大好き ちびまる子ちゃん さくらももこ 作品 ほんとに きゅんと 切なく ほのぼの 感動 作品 ばかり 映画 に関して ハズレ 無い 当たり前 でし まるこ すごく 可愛い 誰 ふっと よみがえる 昔 懐かしい シーン 懐かしい 音 とか ほんと み 癒さ 自分 小学生 戻っ 純粋 気持ち 素直 みれ まし 子供 たら まる 作品 いっぱい 見せよ."}, {"rating": 3.5, "content": "もし 将来 子ども 出来 たら 夏休み みんな 旅行 浴衣 着 花火 見 行っ すいか 食べ 色んな 思い出 作っ 夜風 あたり 沢山 話し 一緒に ちびまる子ちゃん 観 子ども 笑い声 聞い ニコニコ たい なぁ ほっこり 映画 大好き ちびまる子ちゃん."}, {"rating": 3.8, "content": "ほんとに 漫画 なんと 素晴らしい 日本 風情 描く だろ さくらももこ 感謝 たい 漫画 存在 限り 日本 誇る べき 文化 持っ 国 自慢 思える 今回 映画 5つ 外国 まる 小学校 留学生 やってくる 出会い 別れ 描い 子供 目線 映す 感情 移り変わり 日本 素晴らしい 伝統文化 外国 友達 一緒に 体験 醍醐味 大人 見 充分 見応え ラスト ポロポロ 涙 こぼれ しまい まし."}, {"rating": 3.6, "content": "映画館 鑑賞 まる ただ ただ 可愛い (*^o^*) 意外 しっかり ストーリー ほのぼの まし. 家族連れ 小さい 子 多かっ 小ボケ 盛り上がっ （笑） 幸せ 気持ち 映画 でし."}, {"rating": 3.4, "content": "とにかく 感動 でし. 丸尾 眼鏡 外 した目 おばあちゃん 眼鏡 外 した目 髪 下ろし 姿 見れ よ ちょっと 衝撃 的 でし ‼ ︎. まるこ いつも 可愛かっ ♡."}, {"rating": 4.3, "content": "2015年 劇場 見納め 映画. 昔 大好き ちびまる子ちゃん 23年ぶり 映画化 見 行か わけ いか. なんせ 23年前 映画 素晴らし すぎ 感動作. 子連れ 客 だらけ 中 明らか 場違い 男 2人 鑑賞. 今回 笑 涙 最高 映画. 子供 向け 映画 思い 十分 大人 観 楽しめる 内容 ◎. まるこ おばあちゃん ロングヘアー 拝める シーン 劇場 中 衝撃 受け 最後 最後 シンニー ローラ 声優 たまちゃん 向け 放っ 衝撃 的 別れ 一言 個人的 ハイライト."}, {"rating": 3.5, "content": "まるち ゃんのおばあちゃんの 髪の毛 おろし メガネ 外し 姿 見れ 衝撃 忘れ …."}, {"rating": 3.2, "content": "普通 いい 話. 驚く 昭和 感. のっけ だいぶ 大人 ハート 掴み ね 永沢. アイツ 小学3年生 じゃ ねえ よ w. 前 映画 音楽 テーマ 全面 押し出し けど 今作 途中 歌 入っ テーマ曲 とても 良かっ ちびまる子ちゃん 音楽 作者 中 とても 重要. 今作 構成 良い 思い まし 諦め 思っ たら ビッグチャンス なんと 2回 いや 3回 出. 諦める かなり 大人っぽい ね. 大人 当たり前 子供 なかなか. おじいちゃん とても 良い 役割 まし. 最初 お家 アレ ひらがな とか 優しさ しか 感じ よ ね. ラスト ソレ 対 てる 気 まし. ちょっと イラッと 別れ 場面 会える よ 何度 随分 空手形 渡さ. そういう 気休め いい よ. あと 花輪 家 金 持ち っぷり ね みんな 旅行 とか バス 貸し切り とか. 後 せっかく お互い 夢 語っ 感動 的 シーン 使っ 欲しかっ 写真 ぅと 出来 だろ ？ 思い まし. あんまり アニメ とか 見 劇場 体験 良かっ 何より 見 てる 子供たち ね. 画面 キャラクター 一緒に 返事 ちゃっ なんか. 予告 オール 子供 向け 新鮮. 今作 ソフト 化 そう ね."}, {"rating": 4.2, "content": "笑い 感動 23年ぶり 思え 安定感 携帯 等 便利 生ま 人 会う 感動 今 昔 変わら ぬ 世界観 大切なこと 気づか くれる 昔 知っ こそ 大人 楽しめる 作品 泣け."}, {"rating": 4.0, "content": "日曜日 18時 やっ てる ちびまる子ちゃん 毎回 録画 見 映画 …. 最初 映画 甘く 見 まし. 面白い 感動 部分 ‼ ︎. アンドレア どうして 日本 来 … ？. 実に 深い〜."}, {"rating": 4.0, "content": "TOHOシネマズ新宿 スクリーン 12. D 列. 安定 まる子 映画 ๑ ´ ω ` ๑."}, {"rating": 3.7, "content": "今年 映画 納め まさかの まる子 でし. テレビ 版 すら 年 見 改めて キャラ 濃 実感 一人一人 オーバーアクション ツボ でし. 年末 夜中 歌舞伎町 映画館 クスクス 笑い すすり泣き 聞こえる 素敵 映画 体験. 家族 見る いい けど 大人 空き 時間 ふらっと 映画館 来 テレビ 版 見 頃 懐かしみ 心 洗う 映画 なー 思っ. 入場 料金 払っ ちびまる子ちゃん 見る 大人 嗜み っぽく 良い. 記憶 けど 小さい 頃 見 映画版 方 もっと 感動 気."}, {"rating": 3.3, "content": "まる ちゃんと アンドレア 手 繋い シーン 不覚 キュン しまっ ♡. 大人になっても 楽しめる まる子 でし."}, {"rating": 3.6, "content": "やっぱり まる 最高. 絵 ストーリー とても ほっこり 暖か ？ まし *\\(^o^)/*. お祭り シーン 大原櫻子 透き通る 歌声 淡い 色合い 絵 とても マッチ 涙。 最後 別れ シーン 涙 オール 明け 終始 カクンカクン かかわら 笑え 泣ける 素敵 映画 でし \\(* ˊᗜˋ *)/♡. 毎週 録画 見 てる あんな かわいい 野口 見る 初めて 思い （笑）."}, {"rating": 3.8, "content": "ちびまる子ちゃん 初 映画. 22歳 ちびまる子ちゃん アニメ いつも 楽しみ 身 映画化 聞い すぐ み まし 笑. ちびまる子ちゃん コンセプト 家族の絆 友情 現在 私たち 忘れ しまっ 思い出さ くれる そんな アニメ 思っ. 映画 内 友情 家族愛 さる 今回 友情 日本 垣根 越え 海外 広がる. 2時間 弱 まる子 筆頭 日本人 外国人 ホスピタリティ まる子 少し ずつ 成長 過程 垣間見 ほっこり まし ^ω^. まる子 珍しく 青春 感じ させる 場面 … ？. 出会い 別れ. 大人になれば こんな 当たり前 気 子供 にとって とても 悲しい 別れ たく っていう 素直 気持ち うまく 出せ. アンドレア 君 まる子 見 まる子 好き って 言っ 意味 映画 見 終わっ 後 理解 気 まし. 皆さん 忘れかけ 頃 映画 思い出し み いかが でしょ."}, {"rating": 3.1, "content": "今年 ベスト １ ０ 入っ そう 映画 だいたい チェック な～ 思い 油断 最後 オオトリ 映画 ちびまる子ちゃん. なぜなら ちびまる子ちゃん 過去 ２ 作品 映画 抜群 素晴らしい ２ 作 目 ちびまる子ちゃん わたし 好き 歌 サイケデリック 音楽 映画 + 感動 エッセンス 取り入れ 唯一無二 作品 音楽 著作権 関係 DVD化 絶対 見る べき アニメ 言える でしょ. そんな 期待 感 クリスマス １ 人 チビッ 子 紛れ 鑑賞 自分 チビッ 子 時代 見 アニメ 現代 チビッ 子 観る 不思議 感覚. まず 随分 見 間 新しい キャラ 関係性 生まれ ね ～. 永沢 藤木 他 知ら ネガティブキャラ. 野口 あんなに 活発 子. 野口 おじいさん ファンキー. 友蔵 花輪 所 ヒデじい 熱い 友情 生まれ …. 今回 花輪 君 世界中 友達 遊び 来 家 ホームステイ 事 インド人 声 劇団ひとり ！) はまじ 香港 きた 女の子 声 ローラ ！) たまちゃん ハワイ 来 太っちょ 声 パパイヤ鈴木 ！) 小杉 … ピッタリ ペア ホームステイ 訳 まる子 だけ 本人 強い 希望 爽やか イケメン イタリア人 アンドレア ホームステイ 事 …. 友蔵 （ 当たり前 けど まだ 生き 良かっ … ） 奮起 アンドレア 楽しま すん … のち 色々 ドラマチック 展開 訪れ. １ ０ 年 くらい まる子 知ら けど 初 恋 じゃ コレ ？ ？. いや ～ 終盤 泣ける っ ちゃ 泣ける … ちびまる子ちゃん ならでは って 感じ じゃ よ ねぇ. ハッキリ 言っ しまう 日曜 夕方 鬱 雰囲気 込み 僕 ちびまる子ちゃん イメージ 前回 映画 詰まっ 時代 かわり まし ねぇ 仕方 かも 知れ ませ 妙 爽やか 漂う 映画 でし 今作. もちろん つまらなく 館内 チビッ 子 （ むしろ お父さん 笑い声 響い たな ..） 楽しん どんどん 公開 いっ ほしい ねぇ クレヨンしんちゃん み たく 毎年 じゃ 良い."}, {"rating": 3.6, "content": "まる子 なめ よ ごめん. 予想 以上 よかっ. まる子 イタリアから 来 イケメン 留学生 アンドレア 徐々に 距離 縮め いく 様子 見 とても 微笑ましく ほのぼの. 私自身 留学 経験 まる子 アンドレア 帰国 前 最後の夜 一緒 過ごす シーン いろいろ 思い出し しまっ. 大原櫻子 透き通る 声 スーっと 心 染み込ん ウル っ."}, {"rating": 4.7, "content": "もしか たら 2015年 劇場 観る 映画 おさめ かも かぁ 思っ 観 けど. 嘘 みたい ボロボロ 泣い しまっ. なんか もう 鼻水 出る. なんか 今 ものすごく ピュア 心 取り戻し 気分. 映画 おさめ よかっ かも 笑."}, {"rating": 3.7, "content": "圧倒的 泣い 今年 おじいちゃん 亡くなっ 留学 自分 重なっ."}, {"rating": 4.0, "content": "前半 コメディテイスト 一転 切な 孕む 展開 アレクサンドロ 打ち 明け よ ね 写真 媒介 過去 現在 人 人 繋ぐ 演出 やら まし."}, {"rating": 4.5, "content": "映画 終盤 子供 泣き 出し 飽き ？. 思っ たら まる子 少年 別れ シーン ヤダ ヤダ 泣い 子供 大人 一緒に 感動 見れる 映画 思い ちびまる子ちゃん 力 改めて 実感 まし."}, {"rating": 3.8, "content": "先日 妖怪ウォッチ 引き続き 今日 ちびまる子ちゃん ボロボロ 泣い しまい まし 自分 情緒 だいじょうぶ ？ 本気 心配 まし どうも 他 人 泣い らし 模様 よかっ 泣ける ちびまる子ちゃん. 花輪 つながり 世界 5 カ国 子ども 1人 ずつ 来日 中 ひょんなことから 一人 イタリア人 アンドレア まる子 家 ホームステイ 馴染み まる子 フレンズ まる子 ファミリー 海外 子供たち お話. メイン ストーリー まる子 ペア 組ん イタリア 少年 アンドレア 母をたずねて三千里 的 エピソード ネタバレ 精一杯 回避 表現 展開 かなり 泣け ？？？ 母をたずねて三千里 ？？？ まる子 ？ ？ ？ 笑. とはいえ 映画版 いっ 極端 背伸び おら 馴染み ちびまる子ちゃん ワールド 展開 10年 くらい テレビ まる子 見 けど 昔 毎週 見 世界観 キャラ まんま 懐かしく だけ 嬉しかっ. 音楽 だけ 映画 映え 多用 けど 笑. 軽い タッチ 絵 ほんわか 笑い 世界観 劇場 内 ゆるーく ぺちゃくちゃ しゃべる 人 多数 笑. そんな 中 イタリア 少年 アンドレア 日本 来 理由 判明 瞬間 劇場 内 一気に 静寂 空気 変え 方 先 話 締まっ 感じ. ほんわか ギャグ シリアス 良い バランス 子供 向け 映画 体裁 崩さ 進行 素敵 映画 でし. あと 蛇足. 妖怪ウォッチ そう けど 子供 キャラ 夢 語る シーン って 本当に 泣け ね まる子 夢 語っ シーン 的 話 けど もう やばかっ よ. 劇団ひとり 中国人 やら 欲しかっ 笑. まる子 おばあちゃん 寝る 別人 可愛 すぎ でし. 青野武 亡くなっ 初めて 友蔵 声 聞き まし ニコ動 ヒーローブロリー 声優さん ね 違和感."}, {"rating": 4.3, "content": "櫻子 歌 まる子 手 外国人 やつ 握っ 時 流れ 時 結構 よかっ."}, {"rating": 5.0, "content": "公開初日 見 まし. ちびまる子ちゃん 大好き 毎週 録画 てる くらい 映画 どんな 作品 だろ 期待 行き まし 期待 以上 でし. 外国 子供たち 声優 ぴったり 櫻子 歌 流れる タイミング 絶妙 でし 前半 面白く 笑い 後半 感動 泣き まし はっきり 始まっ 30分 くらい 泣き まし 。). 評価 5 0 収まら くらい 面白 見 後悔 思い."}, {"rating": 5.0, "content": "愛さ アニメ ね ちびまる子ちゃん ＾ ＾ マック パンフ 見 たら 子ども 寄っ ちゃっ 今 その子 貸し 笑. アニメ化 25周年 23年ぶり 劇場版 シナリオ 全 楽曲 作詞 原作者 さくらももこ 担当 主題歌 おどるポンポコリン ファン 絶対 みたい 初日 1番 観 大いに 笑っ 泣き まし いまだに 映画 中 大人 み たく 目 ホノボーノ 気持ち良い 祝日 すごせ. ホームステイ くる 子供たち 5年生 まる子 3年生 携帯 ネット 70年代 小学生 お話 子ども 主役 まる子 大人 フッと 優しく しまう 瞬間 たくさん 描か 改めて 凄い 作家 しみじみ. 清水ミチコ 高橋克実 間寛平 中田カウス・ボタン カメオ出演 ローラ 劇団ひとり ゲスト 声優 すばらし ♪. 恋 愛で 出会い 別れ 話 けど あと 考える 初恋 ？ みたい 日本 祭 切ない. おじいちゃん もぞう 大 活躍. むさか クックックッ ...」 野口 泣かさ 思い ませ でし 笑."}, {"rating": 4.4, "content": "ツボ 突か 案の定 泣い しまう …. 映画化 発表 さくらももこ 先生 笑い 涙 切な コメント 常套句 笑い 涙 だけ じゃ 明確 切な 軸 ちびまる子ちゃん 好き 理由. 切な 尾 引き まし たとえば 小学生 時代 笑い 涙 一過性 思い出せ 切な アクセス 再現 さえ しまう 気 てる 3学期 末 帰りの会 空気感 とか 思い出せる よ. タッチ とか 随分 日曜 18時 調 けど ハイテンション 陰 挟ま 切な 演出 ビクッと. 清水 外国 友達 来 大阪 行っ 花火 見 けど 夏休み 入る 前 お話 偉大 思う よ 普通 夏休み 思い出 よ. 夏休み 前 こんなに 楽しい ばかり ちゃっ たら 友達 会え 夏休み 寂し 拍車 かかる よ まる もぬけの殻 ちゃう よ 切ない よ. それと 音楽 授業 前作 思い出さ 今回 カメラ ね 歌 とか 写真 とか 文化 いく とっ いい 花月 行く とっ いい."}, {"rating": 3.5, "content": "笑い 涙. 国民 的 アニメ って かんじ. 楽しめ まし. 野口 インド人 よき でし （笑）. 櫻子 歌 いいね ◎."}, {"rating": 4.0, "content": "試写会 一足 早く 鑑賞. 小さい 頃 ちびまる子ちゃん 好き オープニング 挿入歌 担当 大原櫻子 好き 楽しめ まし. 自分 まだ 19歳 全然 人生経験 浅い 人間 見 終わっ 後 懐かしさ 感じ まし. 挿入歌 本当に 素敵 絶妙 タイミング 流れ …. ごろ 泣ける シーン 良かっ 思い. もう そんな 歳 じゃ. こんな 一言 大人 いく 人たち ちびまる子ちゃん 離れ ほしく って 思い まし."}, {"rating": 3.7, "content": "本作 声優 出演 中川大志 劇団ひとり ローラ パパイヤ鈴木 渡辺直美 舞台挨拶 行っ 完成披露試写会 鑑賞. 子供 ２ 人 共 大人 しまっ 年 観 おじさん 作品 共感 懐かしさ 覚える 作品 背景 時代 古き 良き 昭和 思う. だから 本来 舞台 静岡県 清水市 飛び出し 京都 大阪 東京 展開 本 作 登場 新幹線 のぞみ ひかり 携帯電話 一般 的 家 黒電話 店 ピンク 電話 電話ボックス 公衆電話 映画 重要 小道具 登場. 速さ 便利 溢れ 今 違う 世の中 けれど 当時 不便 感じ. ２ ３ 年 振り 登場 劇場版 ちびまる子ちゃん 世界 不特定多数 人々 繋がる インターネット 携帯電話 一般 的 時代 出会い 触れ合っ いく なか 国 人種 言葉 文化 さえ 超え 友情 絆 育ん いける 随所 笑い 交え 温かく 感動 的 描い いく. 舞台挨拶 登壇 ゲスト 夫々 イタリア インド 香港 ハワイ ブラジル 様々 国 個性 溢れる 子供たち 演じ 中川大志 演じ イタリア アンドレ 来日 目的 まる子 淡い 恋 含め 心 琴線 触れ くる. どうしても 手 映画 小学生 向き 大人 敬遠 しまう 時には 子供 とか 孫 一緒に 久し振り ちびまる子ちゃん 世界 浸っ 過去 しまっ 昭和 子供 時代 思い 馳せる 良い 思う."}, {"rating": 3.5, "content": "大人 少し ほろっと くる 映画 でし. 大原櫻子 歌う 主題歌 よく バッチリ タイミング かかり 感動 シーン まし. 場面 展開 少し 疲れ まし 全体的 楽しめ まし. まるこ 祖母 寝 シーン かなり 別人 っぷり 会場 どよめき …. ぜひ 劇場 シーン 楽しみ 見 欲しい."}, {"rating": 4.0, "content": "アクション のに ちっちゃい 頃 すごく 好き. なんで だろ. さくらももこ って すごい. 号泣 とか けど 全体的 ほっこり 面白かっ. エンディング イラスト すごく 面白かっ. 個人的 インド きた 少年 永沢君 タマネギ 頭 触ろ イラスト 面白 すぎ. あと 野口 おじいちゃん ひょうきん 知ら 面白 すぎ. 久しぶり ほっこり. あー 日常 中 面白 幸せ 実感 映画. もしかして ちび まるこ 小さい 頃 み 性格 的 良い 影響 受け てる かも って おもっ. 日常 小さな 面白 感じ って 大切 よ ね. さくらももこ 本当にありがとうございました. み よかっ."}, {"rating": 3.5, "content": "ほんの 少し 感情 動かさ ストーリー. アンドレア のんき 屋 ご 夫婦 会え よかっ. いつか まる子 大人 再会 シーン 見 たい."}, {"rating": 3.6, "content": "3か月 留学 帰る 時 とか. 号泣 帰っ 来 思い出し まし. いつか 会い たい. けど 怪しい よ ね. 絶対 なんて. タイミング 見 まる. まる 周り 家族 友達. 結構 久しぶり 見 けど. いつの間にか にとって いつも 日常 安心 ちゃう. つまり 国民 的 アニメ."}, {"rating": 1.5, "content": "201809085. 泣ける 展開 作ら まし ね. ただ 映画 用 無理矢理 設定 ご都合主義 展開. 萎え まし 😫. アンドレア ひとり だけ ホームステイ 偶然 店 発見 展開 じゃ なけれ まだ 良かっ 🤔. おばあちゃん 髪の毛 姿 笑え 😁."}, {"rating": 5.0, "content": "とても 可愛い ♥ ️. 花輪 家 来 イタリア 男の子 自分 亡くなっ お爺さん 同じ 名前 まる子 興味 持ち ホームステイ 来る. 旅行 まる子 一緒に 生前 お世話 お爺さん 行きつけ 店 ご 夫婦 会っ み たい 探し 行く 店 潰れ しまっ 今 言わ しまう … … 東京 スパゲティ 屋 新しい 情報. さくらももこ 追悼 スペシャル 事 この間 初めて 観 まし. 映画 だけ まだ 観 無かっ 観 すごく 嬉しかっ. 内容 さくらももこ らしく 可愛らしく 笑い 満載 声優さん 豪華 最高 映画 でし. 映画 言う 出会い 別れ 多い さくらももこ 作品 いつも ホッコリ 素敵 作品 思い. 今回 作品 感動 シーン いつか 栓 抜き 持っ まる子 再開 ほしい 未来 想像 たく 温かい 映画 でし. さくらももこ 本当に 素敵 作品 ありがとう ござい まし. 本当に 大好き. お疲れ様 でし."}, {"rating": 3.3, "content": "とても 感動 うるうる 涙 出 そう 優しく なれる 映画 思う. 最初 退屈 ？ 思っ 話 構成 上手く どんどん 引き込ま. ホームステイ 交流 羨ましく. まる子 大きく たら どこか アンドレア 再会 ほしい."}, {"rating": 4.0, "content": "さくらももこ 先生 訃報 受け 追悼 特番. ネタバレ 注意 ⚠. 灯篭流し くだり 涙し まし ー. 流れ くる 音楽 アニメ 中 まんま 余計 涙。 🎶 きみ 忘れないよ. アンドレア まる 夢 聞か 答える 場面 涙 ぽろぽろ (´° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ｀) さくらももこ 先生 事 考え まし. とても 残念 永遠に ちびまる子ちゃん みんな ちびまる子ちゃん. 🎶 会える 会える さよなら なんて いわ くれ ～ エンディング 涙。. いい お話 でし ◡ ̈."}, {"rating": 3.7, "content": "さくらももこ 訃報 知り 鑑賞 まし. ストーリー 全体 を通して 心温まる いい 話 でし まる 国境 超え 友情 とても うらやましく 思え まし. 個人的 灯籠流し まる アンドレア 将来 夢 漫画家 たい 言っ シーン 印象 的 さくらももこ 亡くなっ 相まって とても 感動 まし."}, {"rating": 3.5, "content": "ネタバレ くっつい 欲しい って 言っ てる 伏せ まし. ずっと 気 やっ 鑑賞 まし. 過去 2 作 とても すき ビデオ 擦り切れる じゃ って くらい 子ども 時 見 昔 妄想 シーン (？) 少し 残念 思い まし 最近 方 わかり やすい ？ 昔 よく 気 けど 時代 ながれ でしょ. アンドレア とまる 友情 話. 友情 恋愛 ほしい. 年 後 かに くっつい 欲しい. 灯篭 祭り 時 アンドレア 惚れる でしょ 浴衣 まる 惚れる でしょ ぜひ 花輪クン 経由 文通 ください."}, {"rating": 3.0, "content": "めっちゃ まる. まるお 君 嫌 ww. 確か 言葉 通じ 方 仲 いい 勘違い そう w. まるこ みたい 選ぶ なんて ww. まるお まるこ ww. おじいちゃん ヒデ 爺 仲良い ？. ヒデ w. 曲 作れる 人 作っ ください ね. 無茶 ぶり おばさん ww. 花輪 丸尾君 嫌い ？ ww. タマゴミタイデカワイイデスネ （ 棒読み ）. ミイラ取りがミイラになる. まる 思っ まる."}, {"rating": 4.0, "content": "終始 まる子 ずるい 丸尾 かわい そう 花輪 友だち ほしい. 脚本 さくらもも こだから あるある ストーリー けど うまく まとまっ 矛盾 とか しっくり くる のほほんと 見 昔 みたい キャラ 純粋 性格 悪さ だから 爆笑. 最近 コジコジ 見 ちび しか くちゃ 見 シュール とか 皮肉 っぽい 感じ 求め しまう けど さくらももこ 一般受け コアなファン 喜ぶ 両方 かける すごい 長生き くれ."}, {"rating": 3.6, "content": "みんな やさしく 最後 はまじ 野口 ホロリ. こころ ほっこり まし."}, {"rating": 3.9, "content": "鑑賞 記録 用. まる 気軽 見れ 面白く 泣け 心温まる 今作 同じ 中川大志 演技 思っ 自然 驚い."}, {"rating": 2.1, "content": "まる 恋愛 要素 なんて 求めて 思う けど. ストーリー 的 悪く 終盤 昔 友情 孫 受け継が 昔 約束 果たさ マルコ バトンタッチ 流れ 普段 俺 涙腺 やら てる はず のに 昨今 悪名 高い 汚い 大人 ゲスト 声優 制度 乱用 少し 涙腺 震わせ 残念 映画. いや 役者 頑張っ てる 劇団ひとり とか 違和感 いい 思い まし けど ローラ ダメ ローラ しか 聞こえ ローラ 好き 分 残念 感じ ローラ 映画 lose lose 関係 よ ゲスト 声優 出し 過ぎ じゃ ？ 遊び じゃ OP 歌う ？ たら 声優 やる ？ ED 歌う ？ たら 声優 やっ おく ？ みたい ノリ ね ？. あと 一番 いけ好かなかっ 灯篭流し アンドレア まるこ 見 行く シーン まるこ 人ごみ 流さ 行く アンドレア 手 手繰り 寄せ 見つめ あう あまーい 恋愛 ソング 挿入 いやいや 量産型 少女漫画 原作 映画 じゃ こんな 展開 誰 まる 求めて ないっ."}, {"rating": 3.1, "content": "さくらももこ 原作 脚本 何とか 観 なあ どうしても 絵 馴染め 安っぽく 嫌 なあ. すこし 冗長 テンポ 悪い 感じ けど 絵 あまり 動か なあ. ただ 灯籠流し 初めて 手 握り 合う さすが なあ 感じ 力 技 とか 無理やり 感 出さ キャラクター 心 動かし 胸 打つ シーン 作る 上手い なあ すこし 強引 けど まあ 許容範囲 なあ. それにしても やっぱり 絵 よ それから TARAKO 声 限界 なあ 苦し そう もん なあ. こう やっ 文句 言う けど 結局 さい ご 山場 泣い しまっ … …。. 映画 定期的 作っ ほしい."}, {"rating": 3.0, "content": "しばらく 出張 家 居 娘 一緒 観よ 誘わ 観 まし. 娘 映画館 １ 回 観 みたい. 泣い らしい. 僕 大丈夫 だろ 思い 観 まし. 泣い .....。. 普段 まる ちゃんと 友蔵 笑え まし. 婆ちゃん 髪 下ろし 姿 初めて 見 まし."}, {"rating": 3.9, "content": "マルちゃん 外国人 男の子 いい 感じ 映画 ？ 思っ 飛行機 見. 笑え いい 話 … … のんき べ 夫婦 見つかっ … … … よかっ ね … … … … … TT. 灯籠流し 見 いっ 人混み 中 でか ぐれ 手 繋い だり たまちゃん パパ カメラ マルちゃん 撮っ ほんとに ちょっとした 恋愛 要素 的 入っ グッと ね …. 香港 来 女の子 ローラ って すぐ 分かっ けど アンドレア 中川大志 エンドロール み ビックリ 上手."}, {"rating": 3.7, "content": "久しぶり 試写会 鑑賞. 子供 ばかり 思っ けど 大人 多く 安心 (￣▽￣). 内容 良い 意味 大人 向け かも しれ ませ. 中川大志 演じる アンドレア まる こっそり 撮る シーン 大人 展開 読める けど 逆 ホッ あー やっぱり みたい 下手 多い けど 全部 納得. 結局 離ればなれ わかっ けど やっぱり きゅんと. まさか まる 泣ける … まる子 くせ."}, {"rating": 2.0, "content": "期待 すぎ. ちびまる子ちゃん スケール 内 ちょっとした イベント 映画 まし. イタリアから ホームステイ 来 アンドレア 街 2人 まる子 歩い ーボーイフレンド ？ 声 かけ ホームステイ 来 てる 返す あたり サバサバ 感 とか 辺 アニメ 違う 思わさ まし. 普通 たら そ そ そういう じゃ とか よ ね."}, {"rating": 4.5, "content": "【 丸尾 入れ やろ よ 】. 鑑賞 日 … 2015年 12月28日 ／ 劇場. 時間 久しぶり アニメ 映画 観よ 思い ちびまる子ちゃん 映画 鑑賞 まし. 妖怪ウォッチ やっ まし ちびまる子ちゃん まし. 周り お客さん 親子連れ 多く ちょっと 入り づらかっ けど 勇気 出し 一人 観 行き まし 笑. 毎週 日曜日 テレビ ちびまる子ちゃん → サザエさん 流れ ずーっと 見 続け てる まさか ちびまる子ちゃん 映画 やる 思い ませ でし (^^). ストーリー シンプル 子供 大人 楽しめ 笑い者 アリ 感動 アリ とても 良かっ. 声優 豪華 劇団ひとり 声 面白かっ w インド人 シン君 顔 だんだん 劇団ひとり 見え まし ね 笑 )← ちょっと 無理 w. アンドレア 役 中川大志 上手く 素晴らしかっ. 最後 空港 アンドレア 別れ シーン 泣き ませ でし グッと まし. あと 大原櫻子 曲 なかなか 良かっ. おどるポンポコリン キミを忘れないよ 良かっ ね ～(^ o ^). 総じて 映画 とても 良かっ 丸尾 旅行 参加 ちょっと 可哀想 ？ (^^;. 花輪 断ら アンドレア 君 マルコ 良い って 言わ 丸尾 大 号泣 (^^;. 仲間外れ みたい 感じ 丸尾 ちょっと 可哀想 でし ね. 丸尾 入れ やれ いい のに (^^;."}, {"rating": 3.9, "content": "素直 おもしろかっ まるこ たい ？ って 聞か 漫画家 たい って 答え 時 キュン すごい がん ばれー ー まるこ ーー って 思っ."}]}