{"rating": 3.5, "description": "バック ･ トゥ ･ ザ ･ フューチャー 公開 30年 記念 制作 ドキュメンタリー キャスト スタッフ 撮り 下ろし インタビュー 3部作 映像 織り 交ぜ 収録.", "spoiler_reviews": [{"rating": 3.8, "content": "最高 名作 映画 ファン バック・トゥ・ザ・フューチャー. 制作秘話 熱狂 的 ファン 追っ ドキュメンタリー. 世界中 BTTF ファン. 一人 けど レベル 違っ. 人生 BTTF. 名作 愛する人 歳 好奇心 続け てる 色褪せ. 死ぬ デロリアン 絶対 乗り たい. 自動 サイズ 調整 服 靴 ホバーボード 乗っ 通勤 たい. 30年後 世界 すでに 世界中 人 頭 中 はず …."}, {"rating": 4.0, "content": "【 シネマ メモ 帖 ｢ BACK IN TIME ｣】. みんな大好き ｢ バック・トゥ・ザ・フューチャー ｣ 製作 秘話 まとめ ドキュメンタリー映画. BTTF ファン デロリアン 買っ オリジナル タイムマシン カスタマイズ 当たり前. BTTF 愛 フライングカー 空陸 両用 車 ホバーボード 本当に 開発 人. パーキンソン病 闘う マイケル・J・フォックス 勇気づけ 障がい者 アスリート 道 進ん 人. そんな マイケル 役に立ち たい オリジナル デロリアン 乗っ 全米 回り パーキンソン病 撲滅 募金 募っ 人. BTTF 出 全て 建物 部屋 再現 イベント 開催 人. BTTF 好き 高じ BTTF グッズ 集め 結果 映画会社 顔負け BTTF ファンサイト 管理者 かつ BTTF 作品 アドバイザー 人. ｢ 好き ｣ 気持ち 高じ 人生 好転 こういう 実感. BTTF ファン 絶対 観 方 いい よ."}, {"rating": 3.3, "content": "バックトゥザフューチャー 映画 ファン. とっ 新しい 発見 とか. 初耳 部分 思う 楽しめる. 4 続編 話 面白かっ w. 映画 世界 体験 イベント. 羨ましい. 一 度 いい 行っ み たい w."}, {"rating": 3.5, "content": "BTTF もう 回 見 分から くらい 好き けど 上 上 ね しかも 遥か 上 … デロリアン 乗っ パーキンソン病 治療費 集め 旅 夫婦 話 感動 でし."}, {"rating": 3.8, "content": "デロリアン 欲しく. 生まれる ずっと 前 作ら 作品 のに BTTF ずっと 人気 大好き って とても すごい 思う. いつか 子供 たら 一緒 見 たい."}, {"rating": 5.0, "content": "大好き バック・トゥ・ザ・フューチャー 製作 秘話 聞け 良かっ. 主題歌 聞く だけ ワクワク."}, {"rating": 3.5, "content": "う〜 *¯ ꒳ ¯*) 腹いっぱい. BTTF 大好き 人間 語る BTTF 魅力 BTTF 撮影 秘話 話 当然 ご とく発 言葉 大好き 素晴らしい アメージング 一辺倒. わかっ てる (･` ω ´･(-` ω ´-) ｳﾝ. 大好き ｰ ` д ｰ ´) ｷﾘｯ. 腹いっぱい わっ :* 三 (　 ε :)` д ﾟ )･; ﾎﾟｰﾝ. 感覚 幸せ 腹いっぱい ね d (*´ Д ｀*) きっと BTTF ファン 撮影 秘話 それほど 秘話 (¯―¯ ٥ どこか 何回 聞い 内容 思い. それでも 大好き 映画 話 出演者 スタッフ ファン みんな 振り返っ 違う 角度 映画 楽しめる って 幸せ. それと マイケル・J・フォックス 姿 見れ 良かっ やっぱり 大好き たら 映画 見 かも o ´ 罒 ` o ﾆﾋﾋ."}, {"rating": 3.6, "content": "バックトゥザフューチャー 作品 制作陣 ファン 考察 序盤 公開 舞台裏 普通 ドキュメンタリー 作中 出 ホバーボード 空 飛ぶ 車など アイテム 憧れ 開発 人達 コメント 胸 熱く 名作 出会う 人 人生 左右 感動."}, {"rating": 2.5, "content": "人々 熱狂 作品 心 経済 動かし ついに 人生 変える きっかけ うる よく わかる ドキュメンタリー."}, {"rating": 3.7, "content": "大 ヒット タイムトラベル 映画 バック・トゥ・ザ・フューチャー 撮影 舞台裏 描い ドキュメンタリー映画. ヒット曲 パワー オブ ラブ 誕生 きっかけ. なぜ デロリアン 選ば. ホバー ボード シーン どう やっ 撮影 …。. 気 疑問 点 どんどん 繋がっ 線 いく. マーティ ドク ストリックランド 校長 スピルバーグ ロバート・ゼメキス 監督 …. 贅沢 キャスト BTTF ひたすら 語り 続ける 素晴らしい ドキュメンタリー映画 でし. 観 たら シリーズ 観 直し たく 間違い なし ‼ ️."}, {"rating": 3.8, "content": "未来 切り開く いつも 自分 …. バックトゥザフューチャー 関わっ 人 ファン 2015年 節目 語る ドキュメンタリー なんで こんなに 愛さ 映画 分かる まじ 素晴らしい ドキュメンタリー. バックトゥザフューチャー 自分 中 不動 1位 もう 誰 話して ニヤニヤ ^ω^ マイケル・J・フォックス 出 まじ 涙 出 トンプソン クリストファー・ロイド 元気 そう なにより. クリストファー・ロイド わけ わからん ホラー映画 出て けど ^ω^. 製作 陣 裏話 めちゃめちゃ 面白い 実は マイケル・J・フォックス 前 別 俳優 撮ら とか デロリアン 3 作 7 台 使わ とか 近親相姦 モノ ディズニー って 断ら とか ^ω^. 4 絶対 作ら って 断言 ますます シリーズ 好き. 2015年 過ぎ 今 デロリアン こそ 完成 多く 現実 たって 言っ 感慨深い デロリアン なんて 実現 はず 知っ たっ ていう 発言 すごい 興味深かっ. 製作 陣 俳優 ほんま あったらいいな 本気 撮っ 演じ 作品 バックトゥザフューチャー 不朽 名作 時代 超え 愛さ 続ける でしょ ほんま 大好き. Netflix 23."}, {"rating": 3.1, "content": "手 インタビュー 映画 一度 見れ 良い 思う 派 映画 そこら 映画 見応え まし よ. ピープルバーサスジョージルーカス もう 二度と 見 映画 もう一度 見る かも. そう 思わ くらい 中々 面白かっ. 映画 見 わから 情報 とか よ. だから 絶対 観 とい ほう いい 映画 とか. まぁ 僕 同じ BACK TO THE FUTURE 好き いっぱい 出 くる 楽しい 気持ち まし."}, {"rating": 2.3, "content": "バックトゥザフューチャー 僕 傑作 思っ ファン 既に 知っ てる 裏話 ばかり （ いっ インディジョーンズ ４ 冷蔵庫 こっ てる 知ら けど ） 後半 なんか 世界中 映画 熱狂 的 ファン 話 ばかり 肝心 映画 あまり 関係 感じ."}, {"rating": 4.0, "content": "制作秘話 とか 語っ 観 よかっ … ありがとう ネトフリ …. ファン すごい ファン 濃い. BTTF 記憶 抹消 もう一度 見 たく 仕方がない."}, {"rating": 2.5, "content": "本編 何度 何度 観 そう 言え こういう メイキング 的 物 観. 30年 経っ 知っ 驚い 知り たく 事 たくさん 複雑."}, {"rating": 2.0, "content": "バラエティ番組 ノリ 見 ファン ファン 映画 ライセンス ビジネス やっ てる 人 エクストリーム …."}, {"rating": 4.0, "content": "バック・トゥ・ザ・フューチャー 関係者 語り まくる ドキュメンタリー映画. クリストファー・ロイド 面白い. みんな 意見 違う. ２ ３ 最悪 って 人 中 クリストファー・ロイド だけ ３ 最高. そりゃ あな あんた 笑. みんな ４ 出 とか 絶対 作ら って 言っ 中 クリストファー・ロイド 出 いって 言っ. 変わり者 ？ って 思っ. バック・トゥ・ザ・フューチャー だいたい 人 好き 映画 思う ドキュメンタリー 多く 人 楽しめる 映画 思う. バック・トゥ・ザ・フューチャー 観 たく 映画."}, {"rating": 3.0, "content": "前半 スタッフ キャスト インタビュー 楽しめ. とても 熱意 こもっ いつまでも 愛さ 作品 再確認. ディズニー 断ら くだり ちょっと 笑っ. マイケルJフォックス 以外 マーティ 想像 三分 一 撮影 後 主役 降板 エリック・ストルツ やっぱり 気の毒 なぁ いつか バージョン 見 み たい. 後半 デロリアン 改造 微笑ましく けど 長く 構成 微妙 かも. 本編 見返し たく."}, {"rating": 3.8, "content": "夢 いっぱい 詰まっ. 30周年 記念 インタビュー. ずっと 観 たかっ 観 よかっ. 冷蔵庫 いえ インディ・ジョーンズ 思い浮かべる BTTF 草稿 聞い びっくり. デロリアン 実在 車 知ら 間近 見 み たい. だから ディズニー じゃなくて ユニバーサルスタジオ なのか. えー って 思う 笑っ しまっ 裏側 知れ 面白かっ. 何度 観 てる のに BTTF 観 たく なっちゃった."}, {"rating": 2.9, "content": "未だに 色褪せ 素晴らしい 作品 特集. 2018年 今 楽しめる 飽き 作品 小さい 頃 思い出 強く 残り デロリアン 憧れ ずっと. まだまだ 愛さ 続け 欲しい. BTTF 好き 見る べし. 時間 方 笑."}, {"rating": 2.8, "content": "一生 一 度 書ける どう 脚本 思う. バック・トゥ・ザ・フューチャー 製作 秘話 ファン 達 語り."}, {"rating": 3.3, "content": "現代 BTTF とっ 愛さ って よく わかる インタビュー 集 的. 1 作 目 特典映像 入っ てる 当時 ゼメキス ゲイル オーディオ コメンタリー とか インタビュー 方 トリビア 的 部分 充実 てる."}, {"rating": 4.0, "content": "ファン たまら 作品 映画館 観 じまい Netflix 観 よかっ."}, {"rating": 5.0, "content": "1 1番 好き. 2 懐かしい 思い出. 3 4 期待. ロイド 3 1番 好き らしい."}, {"rating": 4.0, "content": "バックトゥザフューチャー 30年 大 ヒット作 振り返る ドキュメンタリー映画 制作 スタッフ キャスト 色々 人 BTTF 裏話 撮影 裏話 BTTF 様々 事 知れ 良かっ BTTF 好きな人 是非 観 欲しい ^_^."}, {"rating": 3.0, "content": "バック・トゥ・ザ・フューチャー 一番 好き 映画 観. 最初 2 30分 関係者 如何 BTTF 発案 撮影 至っ 興味深い 話 聞け 素晴らしかっ けど. あと 苦痛. デロリアン 制作秘話 良い ファン デロリアン どう 手 入れ どう 改造. 好きな物 同じ 人達 繋がり たい タイプ 人 退屈 かも しれ けど 自分 自分 好き 自分 知っ てれ いい タイプ. 正直 ファン しよう どう いい. 制作 サイド 話 もっと 聞き たかっ. もしくは 30分 くらい 欲しかっ."}, {"rating": 3.4, "content": "マーティ マクフライ マイケルJフォックス じゃ なんて ありえ 笑 6週間 撮影 後 降板 可哀想 すぎる. みんな デロリアン 愛 最高."}, {"rating": 3.3, "content": "バックトゥーザ・フューチャー 如何に 凄い 寄っ たかっ 語っ 映画 やっぱり バックトゥーザ・フューチャー 全て 詰まっ 映画 再 確認 まし タイムトラベル 題材 映画 超える 映画 後 にも 先 出 こ じゃ 思い."}, {"rating": 3.5, "content": "30年 以上 経っ 愛さ 映画 BTTF シリーズ. 出演者 達 BTTF 大好き 伝わっ ニコニコ 観 ちゃい まし. レビュー 書け ませ 映画 パンフ やら サントラ やら 初 DVD 持っ てる 程度 にわかファン. つい 最近 ドキュメンタリー 存在 filmarks 知り 早速 観 み まし ♪. インタビュー 形式. 映画 裏話. Power of Love 誕生秘話. キャスト 達 思い出話 ファン 達 熱い 語り. デロリアン 話 たくさん 聴け まし. いつか デロリアン 乗っ み たい …. 改めて 1 観 たく 間違い なし. BTTF 好き 方 見 損 ね \\( ϋ )/. そう 方 ただただ 退屈 オススメ ませ ☆."}, {"rating": 3.7, "content": "バックトゥーザ・フューチャーシリーズ 30周年 記念 作ら 保存 版 ドキュメンタリー. 製作 側 キャスト ファン バックトゥーザ・フューチャー 愛する 全て 人たち 映画. インタビュー 形式 映画 展開 いく バックトゥーザ・フューチャー 残し いき たい 後世 語り継い いき たい 想い 詰まっ. 映画 中 スピルバーグ 映画 ポップコーン 味 決める 述べ 違う 製作 側 方 映画 観 いく カジノ いく 同じ 観 損 バックトゥーザ・フューチャー 大当たり 述べ. 間違い. ネットフリックス 観 2 3本 1本 始まっ 20分 くらい 観る やめ しまい ネットフリックス やめ 平気 映画館 場合 チケット 買っ しまっ ぼーー っと ひたすらに ポップコーン 食べる 他 ませ. 色んな 映画 観 いく スロット 今日 当たり そう ぞ とか 今日 なんか ツイ 気 カジノ 同様 勘 鋭く. そんな 中 大当たり 時 最高 感動. 次に 大きく 賭け み たい 1本 ダンケルク. 大当たり 大損 プラマイ ゼロ デロリアン 乗っ 未来 見る 運命 任せよ 思い."}, {"rating": 3.0, "content": "今 映画 続編 リブート リメイク 大 流行 思わ スターウォーズ 続編 つくら スタートレック オリジナル シリーズ リブート 版 つくら 2017年 まさかの ブレードランナー 続編 エイリアン 公開 インディジョーンズ 製作 予定 ブーム いまだ とどまる. 知名度 作品 新作 期待 なか そんな 声 全く 聞こえ こ バック・トゥ・ザ・フューチャー. なぜなら 必要 くらい 映画 完璧 奇跡 的 組み上げ 美し 誰 壊し たく 愛し でしょ. 映画 中 インタビュー 監督 ロバートゼメキス 続編 言い 切り 自分 映画 出 くる 出演 陣 制作陣 ファン 姿 みる リメイク 続編 わから けど いずれ 新作 つくら 思い まし. なぜなら 優れ 普遍性 物語 必ず 語り 続け 宿命 今 とてもとても リメイク なんて 状況 十 年 後 人 物語 必要 くる 映画 時 世 流れ 照らし 合わせ 観 もらお クリエイター 現れる すごく 自然 思え. まあ 時 自分 生き でしょ けど ね."}, {"rating": 3.6, "content": "最初 話 ディズニー 持ち込ん だら 近親相姦 モノ なんか 作れる 怒ら 話 良かっ."}, {"rating": 4.0, "content": "当初 会社 受け入れ やむなく ディズニー 持ち込ん 所 ふざける ディズニー 近親相姦 映画 作る わけ 重役 怒ら そう w. 癌 余命 6 ヶ月 宣告 ファン デロリアン 買っ タイムマシン 改造 いく 過程 克服 って 話 震え. デロリアン 過去 行け 過去 変え もらっ. 未来へ 行け 一緒に 未来 歩ん 行っ てる アンビリバボー すぎる."}, {"rating": 2.5, "content": "http:// mash 1966 hatenablog .com entry 2017 07 08 211607."}, {"rating": 3.0, "content": "作品 裏側 映画 取り巻く ファン スポット あて ドキュメンタリー エリックストルツ いつも ユーモア 降ろし 言わ 同情."}, {"rating": 3.0, "content": "2015年 バック・トゥ・ザ・フューチャー マーティ 達 向かっ 未来 記念 作ら 作品. シリーズ 出演者 製作 者 だけ ファン シリーズ 影響 与え 人物 様々 人 インタビュー ドキュメンタリー映画. 制作 裏側 かも 聞け 面白かっ デロリアン 改造 くだり 長 すぎ 少し 退屈 まし. もっと 映画 話 聞き たかっ ね. ＢＴＴＦ 時 超え 愛さ 素晴らしい 作品 再 認識 まし."}, {"rating": 3.5, "content": "5歳 時 シリーズ3 作 見 映画 人生 始まっ. 影響 祖父 軽トラ 後ろ 捕まっ スケボー 乗っ 自転車 スピード 出し タイムスリップ つもり. 頃 盛り沢山 2 作 目 好き つながり 3 作 目 好き. 1 作 目 若き日 母親 言い寄ら シーン 幼心 恥ずかしく あまり 見. 多く 映画 見る 改めて 見返す 1 作 目 ネタ 分かる ストーリー 1 作 目 完成度 高さ 驚い. かなり 集め 映画 グッズ 手放し ホットウィール デロリアン だけ 今 手元. 稀 本物 デロリアン 見かける 時 興奮 止め. ずっと 行け USJ バックトゥザフューチャー ザ・ライド 無くなっ しまう 理由 行く. 夜 車 運転 時 サントラ 流す 140km 加速 たく. 今 文句なし マイベストムービー. きっと これから 変わら."}, {"rating": 4.0, "content": "BTTF ドキュメンタリー映画. 当時 キャスト 当時 振り返り 語る. スターウォーズ けど 十 年 見 続け 作品 スタッフ もちろん ファン 力 すごい なぁ. 映画 シンボル デロリアン かなり 着目 ファン 凄さ よ. シリーズ 観 たく くる. 僕たち 好き バック・トゥ・ザ・フューチャー 付録 本 読ん 本作 見る 一層 楽しめる. 余談 けど スピルバーグ 映画 ポップコーン 味 左右 名言 かっこよ すぎる. 2017年 33本 目."}, {"rating": 3.5, "content": "｢ バックトゥザフューチャー ｣ 一 作っ 人達 キャラクター 演じ 人達 作品 愛し 人達. いろいろ 面 ｢ バックトゥザフューチャー ｣ 愛する 映像. バックトゥザフューチャー ファン 一度 観 おい 損 無い. デロリアン コレクション てる 人 知っ けど マーティ 四 駆 テロリスト 乗っ バン コレクション てる 人 … … 世界 広い ｢ バックトゥザフューチャー ｣ すごい."}, {"rating": 3.0, "content": "宝島社 僕たち 好き バックトゥザフューチャー ついて DVD 鑑賞. バックトゥザフューチャー 好き けど 裏側 ぜんぜん 知ら インタビュー み 現在 当時 話 とこ 観 良かっ. あんなに 魅力 的 小道具 舞台セット やら 映画 もう ちょっと 小道具 製作 裏話 とか プロセス 観 たかっ なー 残っ って やっぱ スターウォーズ 並み 記録 期待 自分 間違っ. ちなみに 本 内容 ほぼ DVD インタビュー 文字起こし した だけ 少し トリビア のっ てる けど 面白く 笑."}, {"rating": 3.7, "content": "撮影 裏側 見れ てる 感じ ワクワク 時代 映画 作っ 純粋 すごい."}, {"rating": 4.0, "content": "SF映画 不朽 名作 バック・トゥ・ザ・フューチャー シリーズ 与え 影響 考察 ドキュメンタリー 本編 映像 交え スピルバーグ 監督 キャスト陣 関係者 インタビュー 加え 2015年 舞台 パート2 実現 具合 検証 行っ 主人公 赴い 未来 日 2015年 10月21日 アメリカ 初 公開 動画配信サービス Netflix 視聴 開始 特集 企画 未体験ゾーン 映画 2017 劇場 上映 鑑賞. 30 40代 かけ 人たち にとって テレビ ロードショー とか 多く 見 映画作品 いえ バック・トゥ・ザ・フューチャー （ 以下 BTF ） 答える 人 多い 思い （ あと ターミネーター とか ダイ・ハード とか ね ） 未来を 行来 タイムマシン 日本 ドラえもん 挙げる 人 多い でしょ 青春 疾走 劇 アドベンチャー 傑出 出来 魅せ 本 シリーズ 作 主演 演じ マイケル・J・フォックス クリストファー・ロイド はじめ 監督 ロバート・ゼメキス 製作総指揮 スピルバーグ 当時 製作 様子 語っ 本 シリーズ 現実社会 スピンアウト いっ 先 つくっ いっ カルチャー 映画 中 描か 未来 ガジェット （ パート2 中心 ） 当時 設定 未来社会 現代 （ 2015年 ） どれ くらい 実現 可能 技術 検証 ファン たまらない 映像 満載 ドキュメンタリー. 僕自身 置き換え 本作 受け 影響 考える 中学 卒業 高専 以降 理数 系 道 進も 思っ 本作 要因 ね 中学 正直 英語 とか 社会 とか 文系 科目 成績 良かっ けど やっぱり 本作 もっと 小さい 頃 こそ ドラえもん もっと 便利 未来社会 作ろ 思い立っ ドク 科学者 （ マッド・サイエンティスト けど ね ） なれれ 幼き 思っ まぁ 大きく につれ 自分 限界 感じ わけ それでも 人 便利 かつ 豊か 営み 続け いく 技術 力 必要 今 思っ 今 自分 生き 一端 BTF 観る 感じる. あと 作品 見 素敵 思っ 僕 BTF 観 夢見 思い とか 感動 現実社会 文化 着実 伝えよ 人たち 映画 登場 タイムマシン 改造 デロリアン 一般 向け 車 世に 数 千 台 しか 作ら オーナー 大切 保存 あるいは 自分 タイムマシン 表現 多く 人たち 振れ 楽しん もらお 姿 なんとも 愛 おしい 現実 登場 デロリアン 触れる 小 さい子 やがて 未来 科学者 技術 者 更に 世の中 貢献 くれる こう 思う BTF 自体 1つ 文化 発信 伝統 作品 思える 当時 出演 キャスト 時間 限り そうした コミュニティ 顔 出し 文化 語り継い 姿 感銘 覚え くる 一 映画作品 思え 骨太 感じ しまう."}, {"rating": 3.3, "content": "スター・ウォーズシリーズ ドキュメンタリー 等 比べる 質 劣る 印象 ホバーボード ロマン 溢れ てる."}, {"rating": 3.6, "content": "バック・トゥ・ザ・フューチャー 製作 関わっ 方 出演者 インタビュー 製作 秘話 収め ドキュメンタリー 作品 … ☆. 車 名前 疎い 車 乗っ タイムトラベル み たい … 思っ. 4 作 目 作ら 理由 etc … ☆. とても 興味深く 鑑賞 まし … ♪. シリーズ … 一言 表す 夢 … (*^^*). … Netflix … 何故 2 作 目 だけ 配信 … 涙."}, {"rating": 3.8, "content": "好き 語る 人 話 いつの間にか つられ こっち 楽しく なぁ."}, {"rating": 3.8, "content": "80年代 ポップカルチャー 語る 上 絶対 外せ 聖なる 三部作 題材 ドキュメンタリー映画. ホバーボード ナイキ ズック 映画 登場 未来 グッズ 懸命 実用 化 せよ ファン 愛好家 達 熱意 伝わっ くる."}, {"rating": 2.3, "content": "BTTF 関わる 人たち インタビュー 集め ドキュメンタリー. netflix 知り いつか 劇場 公開 あろ 本作 未体験ゾーン やる ウキウキ のに … のに … 行け …。. （ なので 結局 netflix お世話になりました ）. 個人的 聞い エピソード 連続 新し 感じ けど それでも みんな 言葉 うんうん 頷き ちょっぴり ウルウル まし. シークレットシネマ BTTF 扱っ 時 映像 出 くる やっぱり 参加 み たい ‼ ︎ って ね 完璧 いい あんな 風 体感 映画 イベント たら いい のに なぁ 思い まし よ. リメイク 続編 個人的 はいら なぁ 思っ ミュージカル み み たい. BTTF 観 たく 作品. BTTF 観 先 三部作 観る べき だし 映画 好きだから 言っ 無理 観る 作品 けど こうして 愛さ 続け 気持ち 形 嬉しい アリ かな."}, {"rating": 3.5, "content": "BTTF ファン 熱い 気持ち 伝染 自然 笑顔. マニア 寄り 気持ち すごい 分かる なぁ. 好き 追求 かけがえ 幸せ ♪."}, {"rating": 2.3, "content": "シネ リーブル 梅田 鑑賞. 未体験ゾーン 映画 2017. えっ インタビュー 並べる だけ 映画 ませ よ."}, {"rating": 3.4, "content": "スーパー ウルトラ 大好き 〝 バック・トゥ・ザ・フューチャー 〟 ドキュメンタリー って 事 楽しかっ 楽しかっ けど ドキュメンタリー映画 観 たら まあ 普通. まあ 有名 語り継が ファン 多し 作品 んで ね 裏話 的 だいぶ 知れ渡っ てる けど ディズニー 蹴ら 話 エリック・ストルツ 降板 話 やら ゼメキス 監督 スピルバーグ リー・トンプソン 聞ける やっぱ 楽しい ね 辺り 制作秘話 面白かっ. ただ 皆んな 皆んな 〝 完璧 映画 〟 って 言い過ぎ かな w そんな わかっ てる あんまり 製作 陣 自画自賛 控えめ 良かっ w クリストファー・ロイド 懐かしみ 振り返っ てる ぐらい 感じ 丁度 良く 気持ち良かっ. 後半 ファン どれ だけ 作品 愛し てる 合戦 自作 デロリアン やら ヒル バレー 再現 イベント とか めちゃくちゃ 楽し そう やし アメリカ BTTF マニア スケール スゴイ けど ちょい 長い w 制作秘話 キャスト インタビュー もう少し 尺 取っ ほしかっ. ま 観 たら 本編 めちゃくちゃ 観 たく 間違い. 先日 アカデミー賞 元気 そう マイケル J 観れ 嬉しかっ."}, {"rating": 3.8, "content": "バックトゥザフューチャーシリーズ とても 好き 映画作品 製作 30年 以上 経っ 歴史 作品. 2015年 10月21日 パート2 ドク マーティー タイムトラベル した 日 有名 記念 作ら ドキュメンタリー映画. 製作 秘話 ファン 与え 影響 描い 映画 でし 面白かっ. 完全 映画 ファン 向け ドキュメンタリー映画 興味 人 面白く でしょ w. １つ 映画 シリーズ ドキュメンタリー映画 出来る 自体 凄い 思い. ぐらい 映画史 的 ファン にとって 大きな 作品 思い まし."}, {"rating": 3.0, "content": "バック・トゥ・ザ・フューチャー 関連 本 付い おまけ 本作 DVD 鑑賞. 本作 バック・トゥ・ザ・フューチャー 出演者 スタッフ 現在 当時 思い出 ファン 本作 映画 愛 デロリアン 愛 等 描か 面白い とか 面白く とか バック・トゥ・ザ・フューチャー 好きな人 観 ほしい 作ら ドキュメンタリー映画 感じ 自分 バック・トゥ・ザ・フューチャー 好き 面白い 感じ. マニアック 映画 バック・トゥ・ザ・フューチャー 好き 是非 観 ほしい. 又 本作 以外 他 作品 やっ ほしい 感じ."}, {"rating": 3.0, "content": "過去 未来 行ける どっち 行き たい ？ 質問 インタビュー 中 屋外 車 警報 機 ピーピー 鳴り 始める 気 かける そぶり 見せ. 車 警報 機 登場 前 時代 行き たい ね. 答える マイケル 最高."}, {"rating": 3.5, "content": "最高峰 映画 BTTF ドキュメンタリー. 映画作品 観る 物足りなかっ けれども ドキュメンタリー 見ごたえ ばっちり. 劇中 登場 BTTF ランド みたい イベント １ 度 良い 参加 み たい. １ 大時計 シーン とか やっ み たい."}, {"rating": 3.3, "content": "バックトゥザ・フューチャー 大好き けど あまり 詳しく 関係者 各位 よもやま話 興味深く 楽しめ. デロリアン 話 面白かっ やっぱり 激烈 カッコ いい. ドク 人 クリストファーロイド けど 俺 にとって ドク 人 物腰 柔らか 感じ かっこ いかっ. オノナツメ 漫画 出 そう セクシー 老人 って 感じ."}, {"rating": 3.8, "content": "大好き BTTF ドキュメンタリー. マイケル・J・フォックス クリストファー・ロイド ゼメキス スピルバーグ … 錚々たる メンツ インタビュー 受け. ドキュメンタリー って ほぼ 観 ましてや 映画館 観る なんて 初めて かも ？ BTTF シリーズ なれ 話 別 よ ね. ひたすらに ファン スタッフ 愛 語っ 感じ. なんて けど スッキリ まとめ 観 やすく 良かっ. ホバーボード 実現 なんて … いつか 乗り たい 夢."}, {"rating": 3.2, "content": "バック・トゥ・ザ・フューチャー 制作 にあたって スタッフ キャスト 達 当時 心境 出来事 映画 観 ファン 達 様々 活動 本人 口 語ら."}, {"rating": 4.5, "content": "BTTF 愛情 詰まり 詰まっ 最高 ドキュメンタリー 今 すぐ 続け BTTF 見 たい のに 明日 仕事 えっ. やっぱり ヲタク 正義."}, {"rating": 3.5, "content": "シネ リーブル 梅田 観賞 未体験ゾーン 映画. 制作秘話 まとめ だけ メイキング 無く BTTF 社会 もたらし 影響 知る 出来る 素晴らしい 作品. 観賞 後 もう一度 BTTF 観 たく 間違い 無し."}, {"rating": 3.5, "content": "BTTF 愛 溢れ ドキュメンタリー. ファン たまらなかっ. ただ エンドロール バックインタイム. サントラ 流し 欲しかっ なぁ."}, {"rating": 3.5, "content": "久々 渋谷 映画館 鑑賞. バック・トゥ・ザ・フューチャー 関わっ 人 ファン インタビュー 交え ドキュメンタリー. 僕 映画 好き 世界 誘っ くれ BTTF 本当に 代え 難い 大事 作品. 実際 デロリアン 触り 行っ ホバーボード 紛い モノ 作っ 事 劇中 出 くる ファン 熱い思い 痛い わかる. だいたい 知っ てる 話 当初 マイケル・J・フォックス エリック・ストルツ 話 有名 エリック 撮影 映像 見れ 貴重 でし ‼ ️ （ リビア 人 撃た デロリアン 飛び乗る シーン エリック まま 使っ てる らしい けど … ）. ディズニー 映画化 断っ 理由 面白かっ (^.^). リー・トンプソン クリストファー・ロイド 歳 取っ なぁ … そりゃ 30年 経つ もん ね. リー・トンプソン 娘 活躍 時代. パーキンソン病 マイケル・J・フォックス 見る 痛々し いかっ ギャグ 言う 元気 姿 見れ 良かっ ^_^. 劇中 出 こ トリビア 一つ. マイケル・J・フォックス 交代 最初 撮影 タイムスリップ 納屋 突っ込む シーン. 俳優 交代 慣れ 感じ タイムスリップ 困惑 様子 リアル 撮り たかっ 為 らしい. ドキュメンタリー もう ちょっと 作品 観 たかっ."}, {"rating": 1.3, "content": "関係者 BTTF 自画 自賛 始まり ファン 作品 出会っ あと 自分たち 行為 褒め まくる 酷い ドキュメンタリー とにかく 褒め まくる 95分 長く 感じる."}, {"rating": 4.5, "content": "Back to the future 舞台裏 スピルバーグ ゼメキス 語る 裏話 熱狂的 ファン 劇中 出て きた 空 飛ぶ 車 スケボー 実用化 開発 検証 マイケル はじめ 出演 者 病気 かなり 広く 網羅 ファン だけ ハリウッド映画 ファン にとって 80年代 キラキラ感 味わえる 素敵 作品 かけ てる 資金 力 違う 感じ. フランス お高く とまっ 陰鬱 映画 やっぱり おバカ 観客 靴 舐め くれる 笑 商業 的 ハリウッド映画 好き 確信 ドキュメンタリー. 途中 マイケル 代わり 主人公 役 下ろさ エリックストルツ インタビュー やっぱ とれ ね ？. 当たり前. 世代 的 少し ずれ そんなに はまら けど 最初 見 みよ ね ？. 今 若い 子 観 たら キラキラ ド 派手 眩しい 80年代 後半 作品 逆 ハマる かも."}, {"rating": 3.6, "content": "ファン みる べき. もう一度 シリーズ 見直し み たく. 本当に 色あせ 名作 再度 痛感."}, {"rating": 3.8, "content": "バック・トゥ・ザ・フューチャー ファン 見 おこ. ノスタルジック 雰囲気 包ま 良質 ドキュメンタリー."}, {"rating": 5.0, "content": "未体験ゾーン 2017. みんな大好き BTTF ホバーボード デロリアン 乗り たい."}, {"rating": 3.0, "content": "BTTF （ バックトゥザフューチャー ） ファン 観 おく べき … 言い過ぎ （笑）. ただ BTTF 育っ 世代 （ 自分 含む ） シリーズ ウラ話 キャスト シロウトファン 熱い 話 聞け 個性 的 楽しかっ. ヒューマントラストシネマ渋谷."}, {"rating": 5.0, "content": "マイケル Ｊ フォックス ダイアナ 妃 隣 おしっこ ガマン 話 100点. 以外 素人 要ら 邪魔."}, {"rating": 2.8, "content": "ロバート・ゼメキス 監督 作 不朽 名作 バック・トゥ・ザ・フューチャー … PAR T2 … PART 3 3 作 関わっ 監督 もちろん 出演者 製作 者 ファン 迫っ ドキュメンタリー 作品 BTTF 好き 興味 持てる 内容 知っ 内容 多々 詰め込ま 同 作 ドキュメンタリー 十分 楽しめる 出来 製作 裏側 熱烈 ファン 語り 本作 観 いれ 真に 伝わっ 苦労 話 つつ 愛さ 作品 感じる 物語 象徴 タイムマシン 改造 デロリアン に関して だけ マイケル Ｊ フォックス 患っ パーキンソン病 に関して BTTF ドキュメンタリー 終わら 内容 多々 印象的 BTTF シリーズ 鑑賞 本作 観 BTTF シリーズ 戻り たく 濃い 内容 ドキュメンタリー 作."}, {"rating": 3.9, "content": "次 未来 どんな だろ 想像 創造 なきゃ わくわく バックヤード 話 ばかり ちょっと 玄人 感じ."}, {"rating": 4.0, "content": "エンタメ 傑作 BTTF 映画 製作 纏わる Ep 高揚 感 十分 一方 ファン 話 やや ダレ る E ストルツ マーティ パーキンソン病 闘っ M J フォックス 話しぶり 印象的 夢 ホバーボード 話 湧く."}, {"rating": 3.6, "content": "3 観 日 たまたま 別 情報源 作品 存在 知っ 勢い 鑑賞. 制作 携わっ 人たち 作品 熱烈 ファン インタビュー 行い 作品 振り返る ドキュメンタリー. なかなか 楽しめ. 若干 デロリアン ファン インタビュー シーン 長く いつの間にか デロリアン ドキュメンタリー みたい. とはいえ デロリアン バック・トゥ・ザ・フューチャー 当然 いえ 当然. 熱狂 的 バック・トゥ・ザ・フューチャー ファン 熱狂 的 デロリアンファン 支え 今 作品 愛さ 続け. ドク 役 クリストファー・ロイド 3 いちばん 好き らしい."}, {"rating": 3.4, "content": "BTTF 30周年 記念 ドキュメンタリー. 企画 売り込み 苦労 撮影 途中 主役 交代 劇 制作秘話 思っ 少なく ファン 話 デロリアンマニア エピソード 時間 割き 過ぎ 感じ. クリトファー・ロイド 3 一番 好き 言っ そりゃ あなた そう でしょ よ 思わず 突っ込ん しまっ. それにしても ファン 力 エネルギー って すごい なあ. 完璧 作品 2 箇所 ピンぼけ by ゼメキス. 映画 ポップコーン 味 左右 by スピルバーグ."}, {"rating": 2.5, "content": "30周年 記念 作っ 甲斐 今 キャスト 関係者 声 聞ける 貴重 メイン ファン 夢中 キッカケ 起こし 行動 BTTF 大好き 話 ホバーボード 話 興味深かっ 仕組み なんとなく わかっ もっと 実用 的 ほしい なぁ デロリアン 車 会社 とか 知ら 製作 秘話 関わる 人たち 撮っ ドキュメンタリー ファン 見る べし."}, {"rating": 3.3, "content": "シアター 2. BTTF ドキュメンタリー. 製作 陣 裏話 BTTF 愛する ファン 声 メイン. 製作 陣 含め いち ファン 声. キャスト 現在 インタビュー 観 やっぱり 嬉しかっ. どれ だけ 時代 流れ 世代 超え 引き継が 愛さ 映画 BTTF SW 地球 上 宝 よ ホント. SF エンタメ 映画 ドラマ キャラクター 小道具 全て 素晴らしい. 何度 観 面白い 色褪せ. そんな 作品 世に 送り出し くれ キャスト スタッフ. デロリアン ほしー ーー. ライトセーバー デロリアン 永遠の夢."}, {"rating": 3.5, "content": "最高傑作 映画 バックトゥザフューチャー 30周年 記念 ドキュメンタリー."}, {"rating": 3.5, "content": "デロリアン 超 欲しく 全員 ジョーク 冴え イイ Ⅳ 夢 打ち砕か けど 制作 者 感謝. 映画 ポップコーン 味 左右 by スピルバーグ."}, {"rating": 4.0, "content": "結構 前 観 内容 忘れ 当時 製作 者 俳優 コアなファン とにかく BTTF 魅力 裏話 ひたすら 語る 作品. ファン 達 ご 自慢 デロリアン トヨタ HILUX とか テンション めちゃくちゃ あがっ なー. BTTF 好き 裏話 知れ かなり 良かっ."}, {"rating": 2.8, "content": "映画史 燦然 輝く レジェンド 映画 バック・トゥ・ザ・フューチャー ドキュメンタリー 宝島社 僕たち 好き バック・トゥ・ザ・フューチャー 書籍 付属 思わず 購入 先 本 読ん 鑑賞 ほぼ 同じ 内容 点数 （ 2 8 ） マイケル・J・フォックス インタビュー 画像 観 だけ 良かっ それにしても 映画史 上 最も 有名 主演 交代 劇 すごい エリック・ストルツ 演技 見 同じ シーン 写真 見 だけ マイケル しか な！ 誰 思う ？ 経済学 用語 サンクコスト （ 埋没費用 ） 投資 資金 労力 事業 撤退 縮小 戻っ こ 費用 言い ギャンブル 株 明らか 負け のに ロスカット って なかなか 出来 監督 主演 交代 資金 労力 時間 無駄 相当 苦渋 決断 ？ 結果 主演 交代 映画史 残る 傑作 生ん わけ 交代 劇 なけれ フォレスト・ガンプ 生まれ かも しれ ませ."}, {"rating": 3.0, "content": "何回 寝 まった. BTTF 関わっ 裏方 役者 ファン ドキュメンタリー. 新しい 情報 多 すぎ. エリックストルツ 映像. 出 時 あがっ. やはり マイケル 💗."}, {"rating": 3.9, "content": "バック・トゥ・ザ・フューチャー Part2 作中 マーティ ドク タイムスリップ 2015年 （ ） 作ら ドキュメンタリー 作品 所謂 メイキング ドキュメンタリー BTTF 現象 証言 集. 1 作 目 撮影 序盤 マイケル・J・フォックス エリック・ストルツ 主演 撮影 進め なんと 映像 付き 語ら. ロバート・ゼメキス 政治的 思想 目 つぶっ 観れ SF映画 金字塔 燦然 輝く シリーズ スタッフ 俳優 ファン 想い 詰まっ 時に 交わる 様 胸 熱く まし."}, {"rating": 1.9, "content": "BTTF ドキュメンタリー 製作 携わっ 人 だけ 熱狂 的 ファン インタビュー 含ま BTTF 大 好きな人 向け. まだ 映画 一 回 しか 見 けど とても 奥深かっ いろいろ 裏話 聞け とても 面白かっ 世代 超え 愛さ なあ 真摯 伝わっ まし アニメ リックアンドモーティ 製作 者 出 びっくり まし 笑."}, {"rating": 3.0, "content": "BACK TO THE FUTURE 関わっ. キャスト スタッフ いろいろ 視点. 30年前 振り返る ドキュメンタリー ムービー. デロリアン って 愛さ てる なぁ."}, {"rating": 5.0, "content": "作品 冒頭 世界 完璧 映画 BTTF 言葉 始まる. 果たして この世 本当に 完璧 映画 誰 解ら. 多く 人 愛さ 影響 与え 続ける 映画 確か 存在. そういった 映画 人々 完璧 言わ しめ. 熱中 物. ピープル vs ジョージ・ルーカス 次ぐ ドキュメンタリー映画 傑作."}, {"rating": 3.0, "content": "BTTF 30周年 作ら 関係者 ファン インタビュー 構成 ドキュメンタリー. 町山 最も 危険 アメリカ映画 読ん 後 どうしても 作り 甘く 感じる 切り口 全然 違う 仕方がない. 写真 しか 見 エリック・ストルツ 版 BTTF 動画 見 よかっ ボブ・ゲイル いつか 公開 って 言っ 一番 衝撃."}, {"rating": 3.1, "content": "BTTF 完璧 映画 直 しよう よ 完璧 映画 なんて なー とか 思う けど そんな 気 大大 大好き 映画 完璧 呼ん しまう 人 たくさん BTTF 人生 及ぼし なんか 語る. 初め 主役 違っ って おもしろかっ けど 裏話 みたい 少なかっ 残念 なあ 正直 ファン 同士 カップル イベント プロポーズ って どう いい. デロリアン バリバリ フィーチャー テンション 上がっ."}, {"rating": 3.2, "content": "【 BTTF ドキュメンタリー映画 】. ーーーーーーーーーーーーー. 監督 : ジェイソン アロン. 製作 国 : アメリカ. ジャンル : ドキュメンタリー. 収録 時間 : 94分. ーーーーーーーーーーーーー. バックトゥザフューチャーシリーズ ファン ある意味 2015年 とても 重要 年 言え バックトゥザフューチャー 一作 目 ちょうど 30年 二 作 目 2015年 未来 舞台 並ぶ 年 役目 終え ユニバーサルスタジオジャパン バックトゥザフューチャー ザ・ライド 今年 終了 まし ある意味 今 シリーズ 再 熱 時期 まし. 今作 記念 過去 三部作 ドキュメンタリー映像 収め 映画 どちら 言う 秘蔵映像 製作 陣 苦労 話 メイン 言うなれば メイキング映像 好き 方 以外 お断り 仕様. ロバートゼメギス 監督 筆頭 様々 スタッフ マイケル・J・フォックス 始め 俳優 陣 様々 コメント 残し くれ おおよそ みなさん 今 シリーズ 大 満足 ロバートゼメギス 監督 一生 一 度 作れる どう 出来 言及 まし. 一貫 意見 出 続編 もう 作ら 古い 作品 新しい 技術 もっ リブート しまい がち 大成功 収め 例 あまり 思い 確か 今 シリーズ 文句 つける 余地 程 大 傑作 シリーズ 最早 リブート 余地 でしょ どれ だけ 技術 向上 超え 今 シリーズ 典型例 思わ まし. 稀 見る 傑作 三部 作 リブート 後世 伝え いけ この上ない 思い filmarks ベスト ムービー あげる ユーザー 少なく 三 作 平均 スコア かなり 高い パート 一番 面白い 意見 分かれる 全体 を通して 素晴らしい 作品 断言 出来 そう なるべく 三部作 見 見る オススメ. 余談 こう トイストーリー 4 責任 重大 製作 3 終わっ おけ バックトゥザフューチャーシリーズ 同じく 傑作 三部 作 名 残せ 果たし. 今作 上映 2017年 1月 決まっ そう ご 興味 方 是非."}, {"rating": 2.8, "content": "まぁ いわゆる ドキュメント. あの人は今 って 感じ 作り. 悪く 無い けど. BTF 好きな人 みとい た方 いい."}, {"rating": 3.0, "content": "永遠 SF 名作 バックトゥザフューチャー ドキュメンタリー ＆ ファン ムービー. ディズニー BTTF 企画 ディズニー 近親相姦 話 作る わけ だろ 断っ 話 興味深い BTTF 1985年 1977年 大 ヒット 収め スターウォーズ 近親相姦 近い やっ てる はず … 当時 まだ ルーク レイア 兄妹 って 明かさ. とにかく もし ディズニー go サイン だして たら ディズニーランド トゥモローランド ユニバーサル BTTF ライド 妄想 楽しい. 30年 経っ 今 人気 BTTF 映画 ファン 楽しめる だろ ただ もっと インタビュー 尺 欲しかっ. いつか 俺 デロリアン."}, {"rating": 3.7, "content": "Netflix. BTTF 全 三部作 見返し たく."}, {"rating": 3.4, "content": "不朽 名作 BTTF ドキュメンタリー 全て 完璧 映画 言え 映画 挙げる 人 きっと 多い はず. スピルバーグ ロバートゼメキス もちろん マイケルJフォックス クリストファーロイド 多く 関係者 証言 元 いかに 名作 誕生 明らか. ファン にとって 全編 垂涎 エピソード てんこ盛り 個人的 映画 脚本 ディスニー 持ち込ん だら ディスニー 近親相姦 話 映画化 訳 だろ 速攻 却下 話 マイケルJフォックス エリックストルツ 実際 マーティマクフライ 演じ シーン 残っ 印象 的 でし （ いつか 日の目 みる かも w ）."}, {"rating": 2.7, "content": "バックトゥーザフューチャー ドキュメンタリー. 映画 製作 半分 くらい 残り ファン 反応 クルマ 脚本 話し. 個人的 脚本 話 撮影 話 ファン 話 7 : 2 : 1 くらい 興味 あまり 乗れ. 金 出し くれる 会社 なかなか 見つから 20回 以上 断ら ディズニー お前 近親相姦 なんて 頭 いかれ てん ？ 罵ら 話 面白い トイストーリー 潰し かけ 話 いい ディズニー って 頃 いい 映画 相当 潰し そう. ディズニー だけ 限ら いい 映画 潰し しまう 会社 って 山 だろ なぁ 脚本 つくる のに 金 作品 映画 作品 って ないっ 聞く. ちなみに マイケルJフォックス 近年 アメリカドラマ グッドワイフ 障害者 役 素晴らしい 演技 おすすめ シーズン7 度 終了."}, {"rating": 3.0, "content": "昨年 2015年 10月 公開 30周年 アニバーサリーイヤー 無事 迎え バックトゥザフューチャー 敬意 捧げる ドキュメンタリ 映画 !! Netflix 監視 !! コレ 同 3部作 舞台裏 制作秘話 主題 BT TF2 1989年 )』 1985年 生きる 主役 マーティ 30年後 未来 タイム ループ 事 昨年 2015年 10月 日付 重なり 同時に BTTF 1985年 )』 公開 30周年 節目 に当たる 特別 意味 持つ 作品 原題 Back In Time 直訳 過去 戻れ 要するに 本家 本元 シリーズ 真逆 意図 ね 内容 主 制作陣 キャスト 出演 陣 世界中 ファン 溢れ 話 実は 作品 制作 資金 忠実 集め インディペンデント映画 立ち位置 だそ 人気 高 今 一 度 実感 ドキュメタリ 作品 ね 作品 携わっ 豪華キャスト 出演 陣 主演 マイケルJフォックス 始め ドク 役 クリストファーロイド 脚本 ボブゲイル 監督 ロバート・ゼメキス 談笑 形式 過去 軌跡 引き合い 想い 丈 熱烈 展開 デロリアン = 宇宙船 コンセプトアート 論 ハリウッド フロリダ 日本 存在 デロリアン 保存 意義 4 作 目 希望 満ち 制作 意欲 真剣 眼差し 各 方面 関係者 語り合う 熱意 応酬 見所 沢山 作品 当初 米国 だけ 配給 そう 日本 要望 高まり 公開 配信 実現 そう コレ 余談 今年 5月31日 迄 持っ 運営 契約 終了 USJ ライド 近々 参戦 予定 何より マイケル 画面 質問 応える 映像 貴重 !! 歴史 的 祭り 乗っかる 意味 シリーズ 信者 成ら 監視 是非 お勧め."}, {"rating": 3.5, "content": "バックトゥザフューチャー BTTF 製作 裏話 ファン 見 BTTF 追っ ドキュメンタリー SW マニア 良く 見る けど BTTF マニア って ね デロリアン 愛好家 等 興味 惹か まし (^^). デロリアン オーナー タイムマシン オーナー 表記 いいね！. 現在 マイケルJフォックス リートンプソン クリストファーロイド ロバートゼメキス 等 豪華 出演 者 BTTF 語り BTTF シリーズ 観 たく まし."}, {"rating": 3.7, "content": "映画 聞か たら No 答える けど とても 良質 テレビ番組 聞か たら 大きな 声 Yes !!」 返事 しよ. コーヒー 飲み ゆったり 見 ください. 歴史 戦争 アメリカ 経済成長 宗教 そういった 絡まっ はじめて 映画 できあがる 知識 実感."}, {"rating": 1.9, "content": "バックツーザフューチャー ドキュメント 驚く 秘話 けど みんな 愛さ 作品 ね わかる MTV 登場 強烈 若年 層 メディア 出来上がっ 時代 清涼 飲料 会社 映画会社 買っ 大人 考える 子供 向け 普通 受けて 非常 めでたい 感じ そうそう ８ ０ ’ ｓ って そんな."}, {"rating": 3.7, "content": "こうして 細かく 振り返る 事 興味 ひたすら 本編 何度 観 BTTF 変 色々 考え 楽しめる 1つ 最強 シリーズ物 まず 改めて 実感 とはいえ 製作 到る 背景 過程 （ オフィシャル 別 ドキュメンタリー 意外と 珍しく ） 当事者 達 きっちり 出 語る 内容 興味 そそら ばかり 別 ver マーティ 気 仕方 以外 やはり ファン 熱量 相当 各 方面 注が 情熱 さすが やや デロリアン 愛 件 長く 点 絞っ もと 思う BTTF 触れ きた 人 にとって 観 おい 損."}, {"rating": 3.9, "content": "BTTF ファン たまらない 内容 デロリアン フィーチャー 具合 ファン 納得 濃い 内容 ドキュメンタリー 満足度 高い."}, {"rating": 4.0, "content": "素晴らしい ドキュメンタリー 当時 わたし 小学生 ただ マイケル 初恋 した だけ 30年 経っ いろいろ 知れ 嬉しい 6週 撮影 後 主役 交代 主題歌 ファン マニア BTTF 愛 エピソード 教科書 載せる べき だし もはや BTTF 文化."}, {"rating": 4.0, "content": "BTTF 制作 者 出演者 撮影 秘話 ファン コレクター 活動 ドキュメンタリー. マイケル・J・フォックス 替わる エリック・ストルツ 6週間 撮影 進ん たん なぁ ボブ・ゲイル ストルツ 版 いつか 公開 かも って 言う けど 観 たい 観 たく …."}, {"rating": 5.0, "content": "もう 最高 頃 秘話 出演者 今 作品 影響 受け 人々 まさに 今年 BTTF イヤー 体感 カバーバンド ボーカル てる 腕時計 次元 転移 装置 僕 見逃さ よ 超絶 欲しい."}, {"rating": 4.5, "content": "< 未来 フューチャー >. バックトゥーザフューチャー 30周年 記念 ドキュメンタリー Kickstarter 資金 募集 素人 クオリティ 若干 心配 けど 作品 愛 溢れる ファン 納得 出来 久々 見 ピカ ピカ トヨタ ピックアップトラック 胸 躍っ. 前半 当時 キャスト スタッフ インタビュー やや 既出 ネタ 当事者 口 映像 織り 交ぜ 聞く とても 新鮮 最初 脚本 映画会社 持ち込ん 門前払い 話 理由 とか 興味深い 8週間 撮影後 主演 エリックストルツ 交代 劇 とか 実際 話 聞く さすが 同情 …. 後半 BTTF ファン フォーカス なかでも ユニバーサルスタジオ 野ざらし 同然 置か 部品 盗ま 放題 デロリアン 実 使用 車 ファン 有志 スタジオ 説得 完璧 復元 プロ 映画 技術 スタッフ 舌 巻い 話 すごい ファン メイド デロリアン 技術 結集 実 使用 車 直し BTTF らしい あと ヒル バレー 時計台 前 街 店内 再現 ？ フェス らしく BTTF 好き 一部 日本人 だけ じゃ 苦笑. オムニバス 的 若干 ドキュメンタリー テーマ 性 ゆるい けど 全 インタビュー 対象者 リフレイン ラスト グッと ファン 必見 しか 言い 納得 出来. ドク つまり まだ 君たち 未来 白紙 言う 誰 ね どんな 未来 自分 未来 自分 書く."}, {"rating": 3.5, "content": "ネットフリックス 上がっ ドキュメンタリー. マイケルJフォックス 代役 とか デロリアン 全部 7 台 使わ とか. 色々 秘話 ファン 楽しめ. クリストファーロイド 3 好き 言っ けど 自分 賛同."}, {"rating": 3.5, "content": "言っ Mayor !!」 サイコー. インタビュー 中 BGM すごい いい カメラ びみょ ー 動い てる なんか いい. USJ 内 BTTF ショップ ミニオン ショップ 変わっ 耳 疑い たく 話 聞い ばか よ."}, {"rating": 5.0, "content": "さすが ネットフリックス 映画 好きな人 入っ ほう 絶対 良い bttf ゲスト 関係者 インタビュー 式 答える けど アコーディオン ？ っぽい サウンド 綺麗 時 み 感動 思いだし ちゃう マイケル 前 主役 なんて 知ら."}, {"rating": 5.0, "content": "BTTF ファン 必見 ドキュメンタリー BTTF 関連 問答無用 満点 ファン 知っ てる 話 ばかり けど やはり 本人 口 聞ける 楽しい はあ こんな モンスター 映画 生まれ BTTF 一生 一 度 出会える どう 映画 間違い."}, {"rating": 3.7, "content": "映画 関係者 思わしき 人々 （ ※ よく わから ） 映画 バック・トゥ・ザ・フィーチャー 語る 語る 主人公 人として まったく 成長 映画 いま 作っ たら ドク 児童虐待 って 言わ かも 当時 言わ 君たち 頭 おかしい ディズニー 近親相姦 話 作る わけ だろ 盛り つい 猫 みたい 息子 寝 たい 女 役 やっ のに 純真 思う 人 なんて 笑っ ちゃう わ ｗ ぶっちゃけ すぎ ｗｗｗ. 女優 引退 教師 業 やっ っぽい ？ リー・トンプソン 久しぶり 見 まし 童顔 美少女 … いや もう 50代 ？ 60代 いつまでも 童顔 じゃ よ ね 知っ. BTTF 好き 見 とけ ｗ ｗ."}, {"rating": 3.3, "content": "BTTF ファン 見 おく べき ドキュメンタリー. 製作 裏側 裏側 もちろん 熱い ファン 有名人 BTTF どう 影響 どう 人生 変わっ 語っ どれ 興味深い それほど 人 影響 与え てる 映画 思い 映画 名作 思え. 良かっ デロリアン アメリカ 全土 旅 夫婦. 旅 だけ パーキンソン病 患っ 人たち 救済 動い 感動 まし ね."}, {"rating": 4.5, "content": "BTTF ファン にとって 涙 なし 観る 一 作. いかに BTTF 30年 間 世界中 影響 与え 思い知らさ. 改めて 素晴らしい 映画 実感. netflix 登録 よかっ ー."}, {"rating": 5.0, "content": "バック・トゥ・ザ・フューチャー ドキュメンタリー. 映画 現実 与え 影響 ポジティブ 紐解い いく 感動 的 仕上がり. 一つ 映画 人間 動かし 社会現象 いっ 経緯 渦中 人物 貴重 コメント 完全収録. 民間 資金 援助 スキーム Kickstarter ドキュメンタリー 出資 募っ 瞬 く間 目標 額 到達. ぐらい バック・トゥ・ザ・フューチャー 映画 魅力 魔力 宿っ 証明 わけ. とにかく 映画 携わっ 人 映画 ファン 人たち プラス思考 ポジティブ 感化 ネガティブイメージ 少ない 作品 珍しい なかろ. 今 パーキンソン病 治療 中 マイケル・J・フォックス 登場 やはり 映画 全て 象徴 改めて 理解. 監督 脚本 キャスト 三位一体 以上 結果 もたらし 稀有 作品 生き 時代 映画 観 感謝. 現状 劇場公開 メディア リリース 中 唯一 配信 元 Netflix 万 歳."}, {"rating": 3.5, "content": "劇場 公開 おろか ソフト 化 だろ 絶望 見事 救済 くれ Netflix 様々. BTTF 製作 関わっ 人間 キャスト スタッフ アニメ スタッフ 等 々)、 BTTF ファン 映画 影響 デロリアン 劇中 タイムマシン 改造 所有 オーナー 愛す べき BTTF 語り 尽す 1時間半. 公開前 公開 当初 BTTF 作品 こんなにも 興行 的 当たる 長年 渡っ ファン 魅了 続ける 作品 思っ BTTF 積み上げ 年月 年々 増える ファン こそ 本音 聞ける エリック・ストルツ マーティ 役 降板 経緯 聞ける. 語ら ことば なぞらえ 劇中 シーン アニメシリーズ 映像 流れ ファン なかなか 面白い."}, {"rating": 3.5, "content": "BTTF 世界 与え 影響 大き 知る 一本. まさに 歴史 残る 映画 実感."}, {"rating": 3.8, "content": "見 たい なぁ 思っ たら ネトフリ 笑 )。. BTTF メイキング 的 やつ ？ 思い そう. BTTF 世間 与え 計り 知れ 影響力 垣間見. 映画 み 直後 感じ 方 変わる かも しれ ね."}, {"rating": 3.0, "content": "BT TF2 描か 2015年 10月21日 観賞. BTTF ギーク ひたすら 出 BTTF 魅力 語り 自分 人生 どんな 影響 及ぼし 説明 くれ. 1本 映画 人生 影響 及ぼす って 下手 たら マイナス BTTF に関して プラス 働い てる なぁ 感じ 1本."}, {"rating": 4.0, "content": "2015年 10月21日. 遠い 未来 はず. いま 今日 時 もっ 過去. そんな 日 始まり 一本. バックインタイム. バックトゥザフューチャー. 作ら 世界 影響 与え. そんな 作品 関わっ 熱狂 的 ファン 含め 関係者 今 どう 思っ. 描い 今作. 個人的. 最近 ディストピア しか 未来. 作品 描か はず. 明るい未来. 間 色んな 思う 作品 でし. 想像 未来 創り 変える. 未来 まだ 決まっ."}, {"rating": 3.8, "content": "メモリアル デー Netflix 鑑賞. 本作 ロバート・ゼメキス 監督 マイケル・J・フォックス クリストファー・ロイド はじめ プロップ 製作 者 熱狂的 ファン BTTF 関わる 多く 人 登場 くる. みんな 熱い想い 一 ファン 熱く 語る 姿 見る やはり 気持ち いい. メモリアルイヤー 2015年 ぜひ 見 おき たい 一 作."}, {"rating": 1.1, "content": "どんな 作品 思っ たら ファン おっちゃん 達 自分 コレクション 自慢 だけ 作品. デロリアン コレクション 自慢 ばかり. ファン 楽しめる 微妙."}, {"rating": 2.7, "content": "出演者 インタビュー 残念 ｡ 校長 ウェイター 役 俳優 登場 映像 みる 誰 ？ 状態 ｡ 内容 半分 ファン デロリアン 改造 話 ､ そんなに 制作秘話 裏話 満載 ｡."}, {"rating": 4.0, "content": "機会 逃し ずっと 観 BTTF ドキュメンタリー. 観 よかっ. 製作 陣 裏話 エリック・ストルツ 版 映像 新鮮 ファン 熱気 想い 聞け とても 良かっ. ただ 中 映画 成功 乗っかっ てる 見える 人 ちょっと 残念. 少し 訝し がり すぎ かも 知れ けど ね. 某 週間 ○ ○ つくる デロリアン 一層 欲しく."}]}