{"rating": 3.4, "description": "少年 女性 しか 人里 離れ 島 母親 暮らす 10歳 二 コラ 島 すべて 少年 奇妙 医療行為 対象 なにか おかしい 異変 気付き 始め 二 コラ 夜半 出かける 母親 後 つける そこで 母親 女性 海辺 行為 目撃 秘密 探ろ 悪夢 始まり エヴォリューション （ 進化 ） なのか ...？.", "spoiler_reviews": [{"rating": 2.7, "content": "さすが 意味 分からん すぎ …. けど ネット 調べ たら 面白い 内容."}, {"rating": 2.5, "content": "少年 女性 しか 孤島 設定 興味深かっ けど 全く 理解 …."}, {"rating": 3.0, "content": "映画 男性 少女 出 こ. 出 くる 女性 少年 だけ. 出 くる 海 綺麗 砂浜 ビーチ 岩肌 ゴツゴツ した 触れる 心 傷つき そう 海. 台詞 説明 少ない 常に つきまとう. 不安 言葉 難しい 不気味. 少年 感じ 違和感 待ち受ける. 映画 観 てる 時 心 カラー ずっと 重たい 曇り空 グレー."}, {"rating": 3.2, "content": "少年 母親 しか いない 島 って 設定 興味津々. 圧倒的 映像 美 ヤラレ たら 物語 かなり 謎 方向 …. 気味 悪さ グロ 無性に 興味 引きつける. ホラー じゃ コーナー けど ホラー よ ね ？ もしくは SF. 幼い 頃 観 たら 間違い トラウマ."}, {"rating": 3.2, "content": "映像 とても 綺麗. 台詞 少ない 眠気 注意. ストーリー 意外性 タイトル 負け 物足りない 印象 受ける. 美しい 悪夢 作品."}, {"rating": 3.0, "content": "少年 女 しか いない 荒れ 孤島 少年 少女 眼差し 成長 外部 向き 始め 時 生じる 不安 恐怖 視覚 的 映し出し 海 孤島 語り 少な 気持ち 悪い 悪夢 美しく さえ 在り方 禁忌 触れる 際 妙 高揚 彼ら 美しく 昇華 くれる 未完成 ゆえ 艶."}, {"rating": 3.6, "content": "難解 キモチ 悪い … 嫌い じゃ 😒. 女性 監督 内容 観る フェミ 要素 入っ 考える …. 妊娠 子供 たら 要 済み まるで 家畜 かよ 思う 嫌悪感 女性 男性 反転 子供 強く 男性 観客 訴え かけ 感じ. 考え させ 映画 面白い 💮. それにしても ステラ 顔 ルネサンス 期 絵画 しか 見え …."}, {"rating": 2.9, "content": "ナンセンス だろ けど 人 どう やっ 生活 てん とか 色々 すごい 現実 的 考え しまっ."}, {"rating": 3.0, "content": "想像 倍 意味 わから 驚い 誰か 解説 ください 海 生き物 って あんなに 不気味 っけ 会話 少なく わたし 見解 力 限界 … 設定 面白い もったいない〜."}, {"rating": 1.9, "content": "エコール 監督 気 鑑賞. 最初 最後 不気味 雰囲気 独特 映像 撮り方 変わら 良い. けれども 方向性 あまりに 強 すぎ 理解. ヒトデ 医療行為 シンクロ てる 見え 気持ち 悪い. 少年 女性 しか いない 島 行わ てる なぜ 少年 女性 しか ･･･ 意味 不明 シーン すぎ 答え 探す シーン どういう 意味 隠さ てる 解読 必死 率直 感想. 最後 エコール 少し 近い かも しれ."}, {"rating": 2.0, "content": "セリフ 少 ない分 映像 想像 掻き立てる けど 終始 よく 分から."}, {"rating": 3.0, "content": "極端 視覚 振り切っ 作品 思っ. 海 深い 緑 病院 壁 緑. ニコラ 服 赤 ヒトデ 血 赤. 安心感 緑 思い 底 知れ 不安感 与え くる 血 赤 こわい けど 服 赤 生命力 感じ まし. 性別 感じ 方 色々 違い そう 気持ち 悪さ 感じる 場面 度合い. 悪く けど とても つかれ 二度と 観 だろ なあ エコール ほう 好き."}, {"rating": 3.4, "content": "切っ 貼っ 繋い 増やす. ヒトデ 自切 らしい. 大きな 存在 目指し. 島 全部 同 一体 たら ？. エヴォリューション って 名づける 皮肉 高得点."}, {"rating": 3.9, "content": "子供 頃 夜中 3時 目 覚め しまっ 時 感じ 未知 不気味 時 感情 思い出さ タイプ 映画 面白い どう 別 はなし けど 結構 好き 映画 でし."}, {"rating": 1.5, "content": "観 てる 時 よく 分からん かっ けど. 観 終わっ あと そんな 意味 不明 … セリフ 少ない ジッと 登場人物 表情 みる 考える 感じる 映画 って 👽."}, {"rating": 3.7, "content": "エヴォリューション 進化 論理 感情 見よ 論理 全て カット 海 中 始まり 島 上がり 外部 むりやり 注入 変化 起こし 命 崩し 耐え 海 渡っ 大陸 見える 時 流れ 美し 不条理 点 生命 歴史 描く 表現 芸術 進化 てる."}, {"rating": 1.0, "content": "宇宙 来 エイリアン 急 成長 退治 話 思っ たら 違っ. 映画人 生 一番 不快 映画 決定. どんなに 糞 つまんない 映画 最後 観る 信条 ほん っ っと 気持ち 悪く 本気 観る やめよ 迷っ. 映像 綺麗 女 まゆげ 大山倍達 山 籠り した かっちゅう くらい 無い ヒトデ 効果的 使わ てる けども 倫理 ぶち壊す 展開 心 蝕ま. 高い評価 付ける 女性 多い 思う 僕 白旗 挙げて 降参. 映画 大好き 男性 ２ 分 だけ 話して みたい 絶対 苦手 ｺﾗ."}, {"rating": 5.0, "content": "エコール 並び 大好き 映画. 気持ち 悪く 意味不明 美しく 繊細 世界 観 たまらない. ストーリー 考察 楽しい 音 生々しい 映画館 ずっと ドキドキ まし."}, {"rating": 4.6, "content": "一体. 観る 突き放し くる けど すごく 惹か."}, {"rating": 2.5, "content": "理解 出来 まま 置い いか. 大人 これから 自分 分から 主人公 恐怖感 こっち 味わっ."}, {"rating": 3.5, "content": "シュール 絵画 1枚 中. 潜り込ん みたい. 現実 幻 狭間 世界. わかる わから …. 楽しい 怖い …. 不思議 感覚 纏っ. 浦島太郎. こんな 体験 ⁉ ︎."}, {"rating": 3.9, "content": "ゼラチン 状 悪夢 表現 本当に しっくり. 女性 少年 だけ 島 行わ 謎 医療行為 湿度 高く 魅惑 的 映像 映える 赤. 切り取っ 美しい グロテスク 気持ち 悪い のに 観る 止め ませ でし. なんて 胎内 … 薄暗く 音 少ない 映像 中 不思議 柔らか 生 温かさ 女性 監督 ならでは エコール ぜひ 観 みたい. 観 起こっ わから 少年 達 自分 どう やっ 生まれ 行く わから. 正直 解釈 きれ 部分 けど 描か 根底 誰 幼い 無知 抱える 普遍 的 不安 思い まし."}, {"rating": 3.4, "content": "エコール 合わせ 鑑賞. エコール. 子ども 大人 成長 いく 境目 描か. 秘密 知ろ. 自分 置か 状況 疑問 抱く. 全く 未知 触れる. こういう 興味 持ち 実行. たしかに 大人 少し 前 かも しれ. 思い まし."}, {"rating": 3.8, "content": "80分 悪夢. ウィッチ 似. 監督 退廃 的 雰囲気 美少年 フェチ ...？."}, {"rating": 3.5, "content": "少年 夢オチ みたい 思える. 赤ちゃん 可愛い 世話 もらう 生き物 本能 思い出し."}, {"rating": 3.2, "content": "セリフ 少ない. 映像 綺麗. すごく 神秘的. 悪夢 世界 感. よく 分から. 見 損 思い."}, {"rating": 3.5, "content": "冒頭 海 シーン 綺麗 すぎ 引き込ま 余白 説明 的 シーン 割合 丁度 良く 自分 最後 飽き 観 モヤモヤ 部分 少し 残っ けど 考察 とか 説明 後で ネット 読ん 納得."}, {"rating": 4.2, "content": "少年 美女 しか 世界. 美しい 桃源郷 思い デビッドリンチ スーザンピット 様 嫌悪 感 薄気味悪 忍ば 這い 寄っ くる 様 内容. 前 情報 なし ポスター 視聴 決めて 映画館 出向い けど 生 美し 不気味 とか 歪 コレ かって ぐらい 表現 出来 コレ 女 人 監督 たら こういう 作品 女に しか 作れ って 言わ てる みたい 嫌 思っ けど やっぱり 女 監督 でし. 生 美 醜 着眼点 すごい 女性 ならでは 視点 ハマる 方 多い 思い."}, {"rating": 3.6, "content": "象徴 たくさん 出 くる 考察 楽しく 作品. ○ 海辺 死体 見つけ 少年 二 コラ 腹部 大きな ヒトデ. 死体 見つけ 母親 報告 溺れる 海 入っ いけ 叱ら. 後日 病弱 二 コラ 治療 病院 入院 そこで 深夜 外出 母 尾行 海辺 女性 … …. ヒトデ 意味 だろ 思っ 調べ み たら. ☆ マーク 起源 ヒエログリフ ヒトデ 表し. 古代エジプト 海 ＝ 宇宙 ＝ 冥界 認識 捉え 大の字 似 ヒトデ 死者 魂 表し. 他 にも 諸説 作品 見る ヒトデ ＝ 死者 ぴったり 合う 気 個人的 死神 方 もっと 近しい なぁ. だからこそ ヒトデ 一部 奪っ 少年. ホラー ありません 手術 シーン ちょっと グロイ. 全部 を通して 伏線 伏線 重ね 作品 もやもや 感 残り もう少し ヒント 合っ よかっ なぁ 思い まし."}, {"rating": 3.2, "content": "薄気味悪い カット 連続 根源 海へ 恐怖 生物 恐怖 受胎 恐怖."}, {"rating": 3.5, "content": "考える 感じる 映画. 一つ一つ シーン 綺麗 すぎ どこか 不気味 恐怖 生臭. 海 病院 二つ 場所 色彩 光 まるで 母親 羊水 子ども 目線 感じる 恐怖 不安 少年 観客 感じ させる."}, {"rating": 3.5, "content": "最後 ？ ？ 終わっ けれど 映像 美 すごい エコール 対 作 知ら み けど たしかに エコール 森 少女 エヴォリューション 海 少年."}, {"rating": 3.5, "content": "僕 死ぬ ？. なぜ 泣き たく 悪趣味 言っ しまえ 終わり けど まさに 悪趣味 映画 しか 言い 透き通る きれいな 水中 太陽 煌めき 映し だし ミスマッチ 不穏 音楽 共に 始まる ぞわぞわ 沸き上がる 不安 エコール 監督 多少 予測 けど おぞましい 行為 目的 わかり そう やっぱり わから ニコラ 勘 よ 真実 知ろ 強く 真っ直ぐ 心 見 感情 ぐらぐら 揺さぶら きっと ステラ そう でしょ ？. エンドロール 風景 少し 評価 上がっ 自分 単純."}, {"rating": 3.5, "content": "非常 レビュー 書き づらい 映画 でし たまたま レンタルショップ 見かけ 借りて 見 み 一言 言う 気持ち 悪い 怖い みたさ でしょ 最後 見 しまう."}, {"rating": 3.5, "content": "わから. ずっと 静か 不穏. セリフ 少なく 何回 寝 そう けど 好奇心 最後 いけ グロ 美しい ホラー ？ ？. 小 さい子 見 たら 海 入れ じゃ 笑."}, {"rating": 3.0, "content": "こりゃ 不気味 ゎ ((( ；ﾟДﾟ))). 最初 最後 謎 包ま 解明 不可能. 監督 美術家 出身 言う 事 芸術 的 作品 仕上がっ だろ けど 僕 ゎ 美術家 じゃ 全く 理解 出来 ┐(´д｀)┌. 映像 綺麗 …. くらい ゎ 解る けど …. ストーリー ゎ 悪く. 不気味 雰囲気 とか グロ さとか ミミズ 混ざっ てる 謎 食べ物 とか …. 説明 ゎ 無い けど ゾッと シーン 盛りだくさん (о´∀`о). レンタル 屋 ホラー映画 所 並ん 無かっ けど ホラー映画 ？. って 言う くらい ホラー 作品 でし (*^^*)."}, {"rating": 2.0, "content": "エコール 対 成す 作品 とかいう 事 … …。. う〜 少女 少年 森 海 確か 辺り 対 … … … （笑）. 娯楽 性 無い SF ホラー映画 みたい 感じ でし. タルコフスキー ラース 監督 作品 同じ 匂い."}, {"rating": 3.0, "content": "台詞 少ない 静か 不気味 雰囲気 映画. 不気味 けど 良い 女性 ナース 表情 好き. 綺麗 考え 観 寝る 前 絵本 読む 感覚 映画."}, {"rating": 3.0, "content": "シーン めちゃくちゃ 綺麗. 綺麗 けど 不気味 映画. 内容 少し わかり にくく 微妙."}, {"rating": 4.3, "content": "かなり ショッキング 内容 クローネンバーグ 的 グロテスク 描写 鑑賞 覚悟 必要 かも しれ. 台詞 極めて 少なく 謎 満ち ストーリー 最後 明確 説明 ヒトデ あと イソギンチャク とか ヒント 全体 を通して 光と影 コントラスト 拘っ 繊細 映像 美 海水 血 謎 薬品 涙 液体 印象 的 舞台 装置 用い 映像 語ら 技術 突き抜け 巧み."}, {"rating": 3.2, "content": "映像 物凄く 綺麗. 出 くる 人たち 全員 不気味. 顔 似 人 誰 っけ ？ って がち. よく わから けど ボーッと 見る いい 映画."}, {"rating": 3.5, "content": "全体的 セリフ 少なめ 眠たく 映画. ショタ 可愛い 美しい. 色んな 性癖 盛り合わせ って 感じ. 話 分かり にくい けど 分かれ 面白い."}, {"rating": 4.0, "content": "ショタコン ホラー 好き 自分のために 映画 でし. 嫌悪感 気持ち 悪さ 不気味 感じる 描写 島 美しい 風景 美少年 ハッ 綺麗 ギャップ よかっ. ただ ストーリー ちょっと 難解 極力 台詞 使わ 描写 だけ 展開 いく 読解力 必要 かも 自分 度 ？ どういう ？ って まし. 好き 嫌い はっきり 別れる 映画 思い 自分 大好き でし."}, {"rating": 4.1, "content": "雰囲気 とても 素晴らしい 作品. 禍々し 不気味 不安定. . 全て 兼ね備え 尚且つ 意味 分から 気持ち 悪い."}, {"rating": 3.1, "content": "波 音 波 漂っ てる 海 中 放り出さ そんな 経験 けど 気分 気分 だけ よく 分から."}, {"rating": 3.3, "content": "ハクスリー 素晴らしい新世界 出 そう 設定. 人工授精 とか."}, {"rating": 3.0, "content": "人 選び そう 映画. 見 楽しい 映画 じゃ. 映像 凄く 綺麗 TV 垂れ流 しながら 眠れ いい 夢 見れ そう. 女性 着 服 アースカラー 統一 映画 雰囲気 よく 合っ."}, {"rating": 4.0, "content": "癖 気色 悪さ. 海洋 生物 ってな あんなに エロティック なんだか."}, {"rating": 3.8, "content": "台詞 少なく 説明 無い 解説 読ま 内容 理解 難しい 思う 映像 すごく 綺麗 けど 終始 静か 登場人物 達 無表情 すごい 不気味 好き 嫌い 別れる 映画 思う 自分 好き."}, {"rating": 2.5, "content": "キモい 一言 尽きる. ネット いろいろ 調べ 解釈 自分 けど 解釈 しまっ こそ 気持ち 悪さ …. 少年 美し 過ぎる くらい 美しい. 海 映像 綺麗 それに 対 ストーリー. 好き 言わ 気味 悪さ 後味 悪さ 苦手 でし. たぶん もう 観 …。."}, {"rating": 1.9, "content": "すごい 想像力. フランス映画 って こういう 芸術的 見せる 素晴らしい 思う."}, {"rating": 4.0, "content": "不気味 すぎる こういう すき 解説 み 頭 中 ？ ？ みたい 味 よく すき こんなん どんだけ 観 たい なあ 男 人 でん 映画 って 失礼 けど 綺麗 見 やすい."}, {"rating": 2.8, "content": "今日 なんだか 奇妙 気分 浸り たい って 観 たら いい 思う."}, {"rating": 2.8, "content": "セリフ 少 ない分 映像 色々 情報 受け取ら いけ 見る 人 解釈 変わる 思う けど なかなか 理解 難しい 作品. 期待 た分 少し 残念."}, {"rating": 3.5, "content": "映像 カメラワーク 魅入っ しまい まし. 自分 解釈 納得 しか 映画. ｢ エコール ｣ そう けど 余分 セリフ だけ 美し 不気味 入り交じっ 作品 でし. こういう 作品 好き."}, {"rating": 3.1, "content": "… (´･ ω ･`). ずっと 借り たかっ 映画 やっと 観る 出来 まし ☺ ︎. 自分 思っ 以上 摩訶不思議 映画 想像力 （ キャパ ） 軽く 超え まし 😶 💦. やはり. フランス映画. なかなか. 合わ … 😭. すごく 美しく 官能 的 素晴らしい 映画 けど 個人 好み 仕方 ˘ ω ˘ うん. … 女性 × 少年 最高 でし ☜. ★. 【 あらすじ 】. 女性 少年 しか いない 島 暮らす 少年 〝 ニコラ 〟. 〝 母親 〟 暮らす ニコラ ある日 海底 沈む 死体 発見 キッカケ. 此処 おかしい …. 思い 始め. どちら 言う 女 人 方 観る のに 耐性 そう …. 男 たら あんな 風 たく … 😅. ★. 他 方 解説 読ん み まし やはり 言っ 正解 映画 自分 解釈 タイプ 映画 … (´･ ω ･`) 解釈 … かいしゃく … 🌀. 吸盤 最初 タコ 思い まし 笑. ヒトデ って 吸盤 たんかー. 映画 観 ヒトデ 生態 検索 だけ はず ˘ ω ˘ ヒト デ すげ ぇわ …. ニコラ だけ 《 赤い 》 身 つけ てる 印象的. 女性 監督 だけ 陰鬱 雰囲気 けど カメラワーク （ カット カット ） オシャレ 感じ でし. ご飯 めちゃくちゃ 不味 そう … 🤢. ★. … 睡魔 ヤバイ 寝よ _(┐「ε:)_. スコア 低め 嫌い じゃ 映画 でし 睡魔 ヤバ かっ けど … 笑. いつか フランス映画 感性 近づける たい 🙌🏻 🇫🇷."}, {"rating": 5.0, "content": "常に 頭 どう ゆう ？ いっぱい. 見 後 色んな 想像 ふくらん 考え出し たら どんどん 沼にはまる 感覚 冷たく 生々しい グロテスク のに 神秘的 美しい それら 世界観 含め すごい めちゃくちゃ すき. もう少し 世界 浸っ たい."}, {"rating": 3.9, "content": "とっても よい フランス映画 って 絵 綺麗 不気味 美しい 世界観 好き."}, {"rating": 5.0, "content": "エヴォリューション. 万人 オススメ 出来 けれど 俺 的 満点. 静か 美しくも 生命力 溢れ SF ホラー 海洋 スペクタクル ？. ちょっと クローネンバーグ っぽく. 美し 恐ろし 見 終わっ 直後 そのまま 2周目 観 たく."}, {"rating": 2.0, "content": "痛い 気持ち 悪い. ｢ 秘密 ｣ 予想 つい 展開 ついていけ. 出 くる 人達 不気味 良い."}, {"rating": 3.6, "content": "美しすぎて 彼ら 真顔 余計 恐ろしく 見え. 見 いけ 世界 覗い しまっ 感. 言葉 数 少ない だけ 少年 一人 って 叫ぶ 声 ずしん くる. 蟹 味噌 ミミズ 和え み たい 謎 飯 気."}, {"rating": 2.9, "content": "--- ユートピア. ディストピア ---. ディストピア でしょ って 思っ. 映像 キレイ けど …."}, {"rating": 2.5, "content": "説明 なき ヒトデ アンビエント. 少年たち 女 成立 わから 世界. 嫌い じゃ 感じ 見返し 思う."}, {"rating": 2.8, "content": "ずっと 見 たく うずうず けど 内容 抽象 的 すぎ 掴め … the フランス映画 感じ だろ …. さすが 雰囲気 最高 フランス映画 ひとつひとつ カメラワーク 映像 本当に 美しかっ. 家 もし 投影 機 雰囲気 部屋 壁 一 面 移し ぼーっと 眺め たい."}, {"rating": 3.6, "content": "ネトフリ U-NEXT 完全 移行. 韓 ドラ いっぱい 観 解約 出来 笑. ずっと 見 たかっ 作品. おもしろく. 映像 質感 色合い 雰囲気 ど ストライク けど 内容 意味不明 すぎ."}, {"rating": 3.4, "content": "水中 採光. 診察 台 照明 ヒトデ 型. 眼 映る ヒトデ 型 照明. 深緑 壁 色. ニコラ へそ 謎 淫猥. 湿度 感 高さ. 生々し. 上記 良い 解釈 難しい 体力 映画."}, {"rating": 3.3, "content": "予告 見 ‼ ︎ って 思っ ずっと 見 たかっ 映画. 終始 謎 多く モヤモヤ 抱え まま 物語 進ん 晴れ まま 終わっ ちゃう. 人 どうと 捉え 内容 こそ ぼやーっ てした まま エンディング かも しれ けど まじ 難しかっ. セリフ 超絶 少ない. 色んな レビュー とか 解説 見 まくっ なるほど なぁ って くらい 不思議 映画."}, {"rating": 3.6, "content": "難しい 理解 … すら 怪しい. たぶん 正解 求める 作品 自分 感じ まま 受け取っ まま 良い 作品 思う. ものすごく グロ シーン 思う けど トータル 考える グロ 色彩 光 音 絶妙 表現. 時間的 短め セリフ 少ない けど シーン 情報量 多い."}, {"rating": 3.5, "content": "そこら じゅう 情報 散りばめ 短い 作品 のに お腹 いっぱい ニコラ 描い 絵 だけ すごい 情報量 あ ～、 そういう 自分 流 理解 いく 楽しい 不気味 綺麗 世界 観 酔いしれる 息苦しく 心地よい. 思春期 男の子 女性 達 (？) たら 理解 不思議 生きもの. 島 音 海 音 だけ. ラスト 光 音 溢れ 世界 ギャップ やら."}, {"rating": 4.0, "content": "初期 クローネンバーグ 作品 通じる 良い 意味 気味 悪さ 陰鬱 美し 持っ 映画. エコール そう かなり 倫理的 攻め 映画 作る 監督 風当たり 強い かも しれ 今後 負け 頑張っ ほしい."}, {"rating": 3.5, "content": "なんの 説明 淡々 進ん 行く ？ ？ って 感じ 引き込ま. . いや 女性 怖い … （笑）. . 時間 81分 短い. かなり アリ 映画 言える."}, {"rating": 3.5, "content": "シーン 綺麗 すぎ 気味が悪い … コンディション 良く 観 …。. ヒトデコワイ. 好き けど シンプル うわー きもい なー って 思う 監督 悪趣味 だけ よく 分かっ 笑."}, {"rating": 3.1, "content": "めも. 目 星 型 照明 最初 逆光 身体 キラキラ なくなる はち ゃめちゃにきれい."}, {"rating": 3.6, "content": "好き. 最初 海 始まり 方. 眼 映る 照明. 不味 そう ご飯 潰さ ヒトデ ニコラ 簡素 部屋. ガラス ボール はいっ ヒトデ. ステラ 目 大きく 不気味 感じ 見える キレイ."}, {"rating": 1.5, "content": "テレビ 見る 部屋 明るく 離れ 見 ください ポリゴン 世代 素直 通り 観 たら 画面 暗 すぎ 何だか 分から. 監督 ジョルジュデキリコ 影響 受け てる って 明言 てる だけ まんま すぎ 笑う."}, {"rating": 3.5, "content": "全体 覆う 不穏 色彩 ヒトデ 赤 ニコラ 血 赤 鮮烈 映える 美しい ダーク サイケデリック ワールド. 歪ん 進化 取り 憑かれ 人々 ずっと 胸 ザワザワ 落ち着か 不安 なんとか 最後 観 終え 感じ 下手 ホラー なんか 数 段 上 いく 恐怖 体験. 暖色 柔らか 光 ようやく 感じ ラスト ホッ 胸 なで下ろす."}, {"rating": 3.5, "content": "直接的 グロ さほど のに ウっと 気持ち 悪さ 映像 美し 物語 陰湿 ギャップ やら."}, {"rating": 2.6, "content": "海 ディストピア 謎 優雅 楽しむ 映画. 方向性 人 ど ハマり かも. 個人的 海 綺麗 映像 素敵 こういう 展開 あ 映像 綺麗 絵画 みたい 謎 展開 ぶっ こむ. 繰り返し でし. まぁ わ からく あと レビューサイト 見れ いい 思わ 位 映像 満足 くれる 映画 でし."}, {"rating": 3.0, "content": "20180425 DVD. 映像 美しい 借り ストーリー 起伏 少なく 常時 湿っぽい 幻想的 夢見 悪い 言える 不思議 画 続く 最後 シーン しか 気が付か けど いろいろ 部分 西洋 童話 神話 オマージュ かも しれ."}, {"rating": 3.3, "content": "読書 ノート [ 12 ]. エヴォリューション 観. 海 少年 女 ヒトデ. ずっと 歪 引きずっ 物語 進ん く 感じ. 説明 不足 盛大 余韻 もはや フランス映画 お家芸. ダーク かつ キモ オシャレ 雰囲気 良い ね. 真夜中 観 観 終わっ 後 気怠 抱え 眠り つき たい. 悪夢 みたい （笑）."}, {"rating": 3.9, "content": "ものすごく 映像 美しい. ただ 決して ユートピア …. 湿度 感触 伝わっ くる 不気味."}, {"rating": 3.7, "content": "パッケージ あらすじ 読ん 気 すぎ 即 レンタル 鑑賞 まし 少年 女性 しか いない 離島 設定 まず もう 面白い でしょ 気味が悪 すぎ …. ユートピア ディストピア. 開幕 海 シーン 始まる とある 海 主人公 少年 ニコラ 水死体 発見 母親 話す 信じ もらえ … 日 母親 いつものように 飲まさ クスリ 飲ん 眠る. 翌日 昼 時 女性 連れ こ 少年たち 海辺 遊ん ニコラ 時 もう一度 死体 確認 いく もう 無い. 夜 ニコラ 海辺 出 行く 奇妙 モノ 目撃 島 おかしい 奇怪 行わ てる 島 一体. セリフ BGM 自然 音 ばかり 流れる フランス映画 色づか 暖色 全く 使わ 女性 皆 冷たく 少年たち とても 可愛らしい ユートピア ディストピア 悩まさ. 一度 奇妙 感じ たら 最後 最後 奇妙 終始 奇妙. たしかに 男性 のに なんで 子供 ？ 疑問 出 くる 思い 疑問 止まら でしょ 島 行わ てる 衝撃 事実 みなさん 知る でしょ."}, {"rating": 3.8, "content": "音楽 少なく 静か 映画 寝不足 寝 しまい そう 映像 エコール 同様 切り取っ 美しい 所々 気味 悪い 描写 （ 食べ物 手術 ） ホラー 苦手 方 注意 方 良い."}, {"rating": 3.0, "content": "少年 女性 しか 住ん いない 島 母親 暮らす 10歳 少年 ニコラ. 島 少年たち 全員 奇妙 医療行為 対象. そんな 島 様子 違和感 覚え ニコラ 夜遅く 外出 母親 後 つけ みる やがて 海辺 たどり着い 母親 女性 全裸 快楽 溺れ 姿 目撃 しまう. 島 行わ 疑問 抱い ニコラ 真相 知る. 生命 再生 描か だろ けど 話 きっと 答え 明確 感覚 的 考え 話 考察 ほう 向い 映画. 母親 思っ 母親 偽者 母親 偽物 母親 背中 吸盤 出来物 付い. 夜な夜な 女性 海辺 集まり 全裸 快楽 楽しん. 子供たち 怪しい 食事 食べ させ 怪しい 薬 飲ま 入院 お腹 怪しい 注射. 起き 不気味 グロ く 行わ. 綺麗 不気味 混ざっ 変わっ 映画 でし."}, {"rating": 3.4, "content": "悪夢 見本 みたい お話. 本 作品 始まる 前 ミツバチ 話 素敵 きれい."}, {"rating": 3.1, "content": "考察 幅 無い かも はっきり けど そういう 映画 作る って 難しい. ヒトデ 大切 しよう."}, {"rating": 3.7, "content": "芸術作品. 色 いい. ロケーション いい. ゆったり てる. ずっと 不穏. グロ. 子供 時 見 たら 間違い トラウマ."}, {"rating": 3.5, "content": "余計 物 省い 感じる ストーリー. 不気味 少し グロ いが 作品 引き込ま."}, {"rating": 4.5, "content": "悪趣味 最高. 芸術性 完璧. 80分 短い 思っ けど 80分 良かっ 答え 合わせ 容易 けど 良い."}, {"rating": 3.0, "content": "フランス映画. はじめて でし. イメージ 通り 温度 でし. 映像 衝撃. 終わっ しまっ. 二 回 くらい 観る なにか. 見え そう 感じ でし."}, {"rating": 3.0, "content": "独特 間. 最初 違和感 前回 どこか 絵 描い 人 風景. 必要 以上 説明 会話. 少年 視点 導か 真実. 斬新 独特 異彩. 気持ち 良い 話 そう 何度 見 たく. それでも 見 たく."}, {"rating": 3.2, "content": "謎 島 女性 達 育て 少年 達 お話し (^-^). 映像 綺麗 かつ 不気味 正直 ホラー映画 よべる 怖 感じ まし. ドラマ サスペンス 今一つ 力不足 感じ まし 雰囲気 楽しむ タイプ 映画 思い. 不気味 ★ 2 見易 ★ 3."}, {"rating": 2.0, "content": "画 綺麗 だけ 不気味 マシマシ 見せ たい いまいち よく わから 面白い 思わ."}, {"rating": 3.3, "content": "記録 用. 奇妙 グロテスク 美しい 映像. 少年 自分 身 起こっ だんだん 見つけ いく ご飯 注射 友達."}, {"rating": 3.4, "content": "GAGA 様 MV み 感じ. 内容 ちょっと 苦手 かも …."}, {"rating": 3.2, "content": "至極 美しい 映像 もと 描か ぶば ぶ おねショタ カルト ムービー."}, {"rating": 3.3, "content": "ずっと 光 届か 深海 漂っ てる 不気味 エメラルド グリーン 美しい 海 風景 すら 生々しい 見え くる 島 実態 驚愕. 少年 大人の女性 しか いない 島 舞台 って けど 冒頭 母 らしき 人 表情 作っ てる 料理 既に ザワ つく w グチュグチュ 海藻 ジャコ 入れ みたい やつ w. 島 地球 上 どこか 間違い みたい けど すら 疑わしく 無機質 温もり 世界 そんな 不確か 肌触り 徐々に 確か いく. まあ 頻繁 出 くる ヒトデ ムード 最小限 セリフ 割 わかり やすく 導い くれる 島 行お エヴォリューション 理解 ただ なかなか 不快 w 視覚 的 まあ まあ エグ シーン ホラー 様相 けど 人 ルーツ 海 すれ 立ち返ら 感覚 吸い込ま 面白. 個人的 やっぱ 悪趣味 勝っ てる 思う. こういう 嫌い じゃ けど 映画 面白い 言わ れれ そう."}, {"rating": 3.0, "content": "想像 幻想 的 要素 強い 作品 でし. 女性 しか 大人 謎 薬 ご飯 … 主人公 少年 目線 進む 話 ただただ 真実 わから 気持ち 悪さ 中 漂う ひたすら 粘っこく 虚ろ 雰囲気 とても 近く 感じ 良かっ. 映像 ワンシーン ひとつひとつ 絵画 感じ 画 撮り方 とても 素敵 でし …。."}, {"rating": 2.8, "content": "海 映像 美しい 反し ちょいちょい 痛い 表現 悶絶 まし. 雰囲気 クローネンバーグ 監督 裸のランチ 観 … ？ 感覚 似 まし 意味 不明 幻想 ホラー グロ. 嫌い じゃ けど ね."}, {"rating": 2.7, "content": "眼 光 無い 裸 女性 ポールデルヴォー 絵 みたい. ルシール 映画 いつもここから 逃避 終わる ねえ."}, {"rating": 3.9, "content": "少年たち 目線 進ん いく 側 一層 不安 心 とか 恐怖心 伝わっ 怖かっ 気味が悪い シーン 沢山 けど 絵画 見 様 映像 美 とても 惹き 込ま 不気味 美し 共存 映画 でし."}, {"rating": 4.3, "content": "突飛 設定 甘美 映像 美 独特 世界 観 放つ ディストピア 作品. イレイザーヘッド 似 気持ち 悪さ 湿っ 悪夢 見 感覚 陥る. ドロテア・タニング 作品 雰囲気 不安感. 近代 的 夜景 見える ラスト タイトル 通り 進化 考え させ."}, {"rating": 3.0, "content": "序盤 日常的 食べ させ てる 気色 悪く 起きる だろ 身構え させ. そしたら えげつない."}, {"rating": 4.0, "content": "絵画 思わ キレイ 映像 （ 女 夜 ランプ 持っ 道 歩い いく 様 女 子供 しか いない 街 設定 相まって ポール・デルヴォー 絵 思わ ） かなり 気色 悪い 話 初期 クローネンバーグ リンチ 思わ 評 納得."}, {"rating": 3.7, "content": "とても 美しく とても 残酷 物語. 日差し 差し込ん 海中 輝い. 海藻 泳ぐ 魚 彩色 とても 綺麗. なのに ニコラ 海底 見 同じ 年頃 少年 朽ち かけ 死体. 大人 話して 信じ もらえ. 毎日 飲まさ 薬 薬 ？. 僕 病気 ー ？. 台詞 ほぼ. 日中 海辺 シーン 以外 薄暗く じとっと ジメジメ 空気 肌 纏わり つく 印象. 謎 医療行為 施さ 少年 達 ウジ虫 湧い 謎 ご飯 食べ させ 1人 1人 どこか 運ば 帰っ くる …. 不気味 新しい お話 でし. 少年 お腹 … まさか … あんな 事 ー. 想像 斜め上 行く 展開 衝撃的 面白い. 今 世界 どこか 島 少年 達 事 為 生かさ 思う ゾクゾク するー (*´ ω `*)."}, {"rating": 4.0, "content": "すご すごい 語彙力. 不気味 怖い のに 目 離せ …. 島 住ん 男の子 母親 達 おかしい 何故 子供 全員 男 何故 大人 女 だけ なのか 病気 母親 毎日 飲まさ 謎 薬 入っ 分から 黒く ドロドロ ご飯 夜な夜な 海岸 集まる 母親 達. 母親 達 隠し. 不気味 世界 観 中 美し 何故か 惹か しまう …. 不思議 映画 … 観 終わっ 後 不気味 島 気 仕方がない …."}, {"rating": 3.9, "content": "そこら ホラー なんか 怖かっ. 子供 好奇心 恐怖. 大人 嘘 閉鎖."}, {"rating": 3.3, "content": "疲れ 果て 日 夜 観る もんじゃ 無かっ. 映像 不気味 程 綺麗 一層 現実味 無くさ 夢の中 みたい 妙 脳裏 焼き付い てる 悪夢 じゃ けど 嫌 夢. 心 感じ まだ 無垢 少年 だけ 母親 女性 考え かも 行為 正体 結局 分から じ まい. 軽々しく 観る じゃ 映画館 どっぷり 浸り たかっ 世界観."}, {"rating": 3.4, "content": "ラヴクラフト 的 無 脊椎 生物 気色 悪さ 緑 色彩 妖しい 美し 雰囲気 好き."}, {"rating": 2.0, "content": "好み 別れる 映画 思う けど 自分 好み じゃ 2点. クトゥルー 的 ぬるぬる 感 狙い 通り 気持ち 悪かっ."}, {"rating": 3.0, "content": "芸術性 高い 思い 台詞 少なく 静か 妙 作品. 面白い 言え いろんな 解釈 出来 独特 雰囲気 映画 フランス映画 ね ハリウッド 大作 好きな人 合わ だろ. 水槽 中 ニコラ シーン 衝撃."}, {"rating": 3.9, "content": "セリフ 説明 眉毛 なけれ 表情. ディストピア 系 呼ん しまっ いい. 好き わけ わから 不気味."}, {"rating": 3.2, "content": "そう いえ 見. 話 理解 難し すぎ いや 絶対 一 回 見 だけ じゃ わかん. わかっ 人 想像 力 豊か すぎる."}, {"rating": 3.6, "content": "説明 流れ出す エンドロール. セリフ 無く 目 物 結末 想像 だけ. 少年 女性 しか いない 離島. 住む ニコラ 何人 少年たち 母親. 途中 何度 襲っ くる 鳥肌. 気味が悪い 悪 すぎる. 作品 出演 子供たち にとって トラウマ. 光 照らさ 美しい 海中 映像 一転 グロテスク 色彩 映像 呼吸 浅く 胸 つかえ."}, {"rating": 3.2, "content": "母 海 羊水. 荒涼 寒々しい 海辺 寄る辺 なき 不安定 関係 性. 映像 シュールレアリズム. 好きな人 ハマる 不穏 澱ん 美しい 世界観."}, {"rating": 2.0, "content": "醜悪 もち わるく たまらなかっ. カルト教団 みたい 映画."}, {"rating": 3.0, "content": "セリフ 圧倒的 少ない 考え 想像 観 わから. 考え 合っ わから. 綺麗 けど 不気味 映画."}, {"rating": 4.0, "content": "映像 めちゃめちゃ 綺麗 色調 好み. 切り取っ 絵画 アート 写真 無機質 非 人間 的 空間 中 ＂ 絵 描く ＂ 劇中 描か 唯一 人間らしい 動作 誘発 心 動き 良い. こんなに 息苦しい 感じる 海 見 初めて かも しれ. ちょっと グロテスク 注意."}, {"rating": 3.6, "content": "不気味 静か それでいて 綺麗. カタチ 進化 かぁ."}, {"rating": 2.8, "content": "作品 冒頭 映し出さ 海中 圧倒的 美し 目 奪わ フランス産 アート 系 ホラー or サスペンス. 島 住む 少年 達 海 中 街 風景 全体 通し 映像 美し 裏腹 内容 かなり グロテスク 物語 セリフ 少なく ちゃんと 説明 無い まま 淡々 進む よく わから (-_-;) ラスト 意味 分かっ 結局 秘密 って なんだい 調べ やっ 理解 まし. 内容 解釈 楽しむ 映画 雰囲気 楽しむ 映画 なー 思い 不気味 世界 写真集 絵画 見 感じ 世界観 割と 好み でし. 結構 グロ シーン 多い 考える 感じろ スタンス 作品 人 好み 分かれる だろ 思い まし. ☆ 47."}, {"rating": 3.8, "content": "もう ちょっと わかる くれ たら … 謎 謎 まま 終わっ 感 静か 不思議 綺麗 女性 怖い."}, {"rating": 1.0, "content": "少年 女性 しか 人里 離れ 島 島 すべて 少年 謎 包ま 奇妙 医療行為 対象 映画 紹介 文 通り ミステリアス 作品 すぐ 分かる 答え あまりに グロテスク ダークファンタジー 終始 徹底 世界観 恐らく 様々 メタファー 用い だろ 解釈 直感 難しい むしろ 根気 集中力 求め 僕 なかなか 難し はず 監督 脚本 ルシール・アザリロヴィック ギャスパー・ノエ 嫁."}, {"rating": 3.6, "content": "8割 無言 世界観 完璧 作り 込ん 絵画 並べ立て 美し けど 絶対 人 勧め …. おぞましいっ 言葉 1番 しっくり くる."}, {"rating": 2.5, "content": "画 キレイ. 海中 シーン オープニング. 街並み 夜景 エンディング. ヒトデ. 手のひら 傷 縫う. お腹 注射. 背中 吸盤 ？. 帝王切開."}, {"rating": 3.3, "content": "世にも 奇妙. 理解 追いつか ぬ まま 強烈 印象 残し エンドロール 流れ出す 映画."}, {"rating": 4.5, "content": "ひたすら 演出 優れ. 構図 色彩 すばらしい. 臓物 的 すき."}, {"rating": 3.5, "content": "エコール ど ツボ ハマっ ルシール・アザリロヴィック 監督 作品. 少年 女性 しか 奇妙 島 話. 予想 以上 奇妙 展開 人類 進化 すると こういう 形 思う 不思議 気持ち. 相変わらず 不思議な世界 観 描く 監督 なぁ 思い 他 作品 見 たい 思っ."}, {"rating": 2.0, "content": "圧倒的 画力 雰囲気 凄い. すごく 不気味 感じ けど 美しかっ 見 み い気 …."}, {"rating": 3.5, "content": "海 なか キラキラ 光る. ただ 魚 海藻 …. 自然 景観 とにかく 美しい. 秘密 包ま 謎 島. そんな 中 不自然. 鮮やか 真紅 ヒトデ. 10歳 満た くらい 少年たち. 聡明 真っ直ぐ 眼差し ニコラ. 描く 絵 秘め 謎 …. 海水パンツ Tシャツ. 真紅 不自然 主張 感じ. 光 射す 海 なか 漂う ニコラ …. 輝 く海 なか 映像 とにかく 美しい. けれど 以外 ほぼ すべて. 灰色 嘘 っぽく オドロオドロ. とくに 女性 無表情 喜怒哀楽. ただ ひとり 思っ. 気味 悪い 薄暗い 謎 だらけ 雰囲気. なか 1番 嫌 食べ物 🤮. 不気味 不思議 不快 海 美しかっ ✨."}, {"rating": 4.7, "content": "フランス ホラー. 感じ メッチャ 悪夢. 完成度 高く 入り込め まし."}, {"rating": 3.5, "content": "孵卵器 少年 身体. 産む 性 猶予 身体 少女 イメージ 逆手 とっ 言える."}, {"rating": 4.5, "content": "美しい 悪夢 言葉 最も 似合う 映画. 余計 一切 映像作品 楽しめる. 単に 妖しく 美しい 退廃 的 映像 異なり 絶妙 タイミング ストーリー 展開 挟ん くる 飽き 見れ."}, {"rating": 3.6, "content": "美しく 残酷 グロテスク 寓話 美しい 悪夢 作品. エヴォリューション … 進化 島の女 水生 生物 ヒトデ 進化 はたまた 人間 ヒトデ 的 進化 人魚. 説明 無い 台詞 少ない ヒント らしき シーン 沢山 明確 まま 終わり. まぁ 観 人 解釈 …。."}, {"rating": 3.4, "content": "2018 04 07 DVD 鑑賞. 予告編 見 ずっと 見 たかっ けど ようやく 見. 見 感想 予想 通り ウヘェ … 」(' A `) 感じ うっかり 人 薦めよ もん 人格 疑わ しまう かも. グロ 苦手 人 間違っ 風邪 寝込ん でる 時 ヒマ つっ 見 いけ ヤツ 不気味 描写 補っ 余り 美しい 映像 1 カット 1 カット 絵画 みたい. 見 終わっ あと 色々 分かり やすく メタファー 出て きた ヒトデ 生殖 調べ みる うむ ー … 感じ. 見 後 母 海 言葉 全く 違う 意味 持つ でしょ."}, {"rating": 4.7, "content": "未来 起こり かね 無い 思わさ 位 自然 描写 ビックリ. 感じ 力 技 頼ら 部分 ホラー 怖かっ. 凄い アート 作品."}, {"rating": 3.9, "content": "期待 以上 気持ち 悪く 同じ くらい 映像 綺麗. 台詞 音 少 ない分 表情 動き 際立っ 頭 中 すごく 考え させ 映画 解釈 きれ もどかし 苦し いい."}, {"rating": 2.0, "content": "お腹 ギューっと 押さえ しまう グロテクス 場面 多かっ. お話 よく わから 未 知な 世界."}, {"rating": 3.2, "content": "海 綺麗. 生命 産まれる 矛先 少年 気持ち 悪い 映像 芸術 的 あまり 気 人 人 見え."}, {"rating": 3.5, "content": "雰囲気 映画 ？ 好き グロ ホラー 色 キツ いが ホラー 好き おすすめ いえ パンチ 薄い ...。 こんな 尖っ 映画 そうそう 無い 主人公 可愛 すぎる 良い 映画 人 おすすめ."}, {"rating": 3.4, "content": "まるで 一 枚 絵画 映画. よく わから どこか 島 大人の女性 飼育 少年たち 少年たち 妊娠 子供 産む 死ぬ 設定 だけ 聞く 何とも 悪趣味 映画 不思議 嫌悪感 湧か. 全編 を通して セリフ 極端 少なく かなり 淡々 進ん 行く ところどころ よく わから シーン 説明 きっと こういう だろ ストーリー 頭 中 補っ 鑑賞 しか やや 難易度 高め. ですが 細部 ストーリー 把握 細部 雰囲気 かなり 良く おそらく 低 予算 思い 画 作り かなり こだわっ じゃ 思い. 少年たち 妊娠 帝王切開 シーン 描い かなり 変態 的 一体 メタファー 全く わから 誰か 趣味 じゃ 勘ぐっ まし ね."}, {"rating": 3.5, "content": "終始 静か 不気味 かつ 気色 悪～い 雰囲気 …. 嫌い じゃ もっと 爆発 ほしかっ 中盤 終盤 バイオハザード チック ショック シーン 用意 もっともっと もっと そういう 欲しい 感じ 明らか 盛り上がり 欠け 設定 雰囲気 役者 演技 申し分 のに 惜しい 作品. オチ ふ～ 印象 ね 何で 少年 である 必要 ？ 謎. 海 描写 凄まじい ね 独特 色 使い 静けさ … 吸い込ま そう でし."}, {"rating": 1.3, "content": "冒頭 綺麗 海 映像 静か 始まる …. 美しい 海 囲ま 孤島 … 小さな 集落 …. 大人の女性 少年たち だけ …. だけ … 大人 男性 いない … !?. 不穏 空気 漂い はじめる …. …. … 何だ …. 不穏 空気 続く …. …. っ … 何だ 光景 …. 不穏 空気 増し いく …. …. 不穏 空気 … 不穏 … Zzz …. …. はっ … !!. 不穏 空気 続い …. …. 不穏 空気 まま … … 終わる. ？ ホラー なのか ？ 未知 生物 なのか ？ 進化 なのか ？ 実験 なのか ？. ～? よく 分からん …. きっと 感覚 見る 映画. 類 稀 想像 力 持っ 上級 者 向け なんだろう …."}, {"rating": 3.5, "content": "語り 少ない 明らか 常識 異なる 世界 繰り広げ 故 映像 引き込ま いく 半ば 必然 女性 少年 だけ 異様 空間 何気なく 見せ 漂う 空気 不穏 見事. 裏 秘密 明らか 一気に 戦慄 静か 只 ぬ 満ち 世界 存分 堪能 出来る 一本."}, {"rating": 3.8, "content": "悪夢. 怖い. 美しい. 嫌い じゃ. 女性 監督 ならでは 映画 思う. 頭 中 覗い み たい. すごい 映画."}, {"rating": 3.5, "content": "❝ 悪夢 10 数える 宿る らしい 👩 ‍⚕ ️ ❞. いや ーーー 美しき 悪夢 わ !!!!! 😧. 確実 今日 夢 アレ www. 120 % 夜 見 ちゃ いかん やつ 😫. ところどころ すっごい 綺麗 息 飲み込む ぜ 🌌. もしくは 眠り 落ちる かも ね ❓. さて 今日 夢 宿っ かー. 乞う ご 期待 ね ❓ 🙄 🌠."}, {"rating": 3.5, "content": "灰色 街 無表情 女性 病院 全て 不気味. 緊迫感 映画 見 終わっ 後 しんどく しばらく 考え."}, {"rating": 4.0, "content": "悪夢 的 映像 美しかっ. セリフ 少なく 後ろ 流れる 音楽 効果音 驚い ドキドキ."}, {"rating": 2.5, "content": "ずっと 借り たかっ やっと 見 まし. 人 勧める 人 ちょっと ヤベー 奴 思い."}, {"rating": 2.9, "content": "わけ わからん (-_-;). 期待 エロ 全く. 芸術性 高さ 認め."}, {"rating": 2.7, "content": "なんで ？ っていう 理由 明確 じゃ こそ いい ？. あえて モヤモヤ 不思議 感 だし てる かな ？."}, {"rating": 3.8, "content": "めまい 美しく. 吐き気 おぞましい. おとぎ話 悪夢. 高い 波 茶色い 岩肌 激しく 打ちつけ. 出る 術 無い 事 知らせる. 海辺 建っ 思え 暗く 寒々しい 造り 灰色 コンクリート 家々. 少年 女性 だけ 暮らす 島. 少年 透明 グリーン 瞳 入る 情報 あまりに 少なく 明らか 違和感 感じ 確かめる 方法. 疑念 岩肌 ぶつかる 波. 大きく 砕け 散る ばかり. 母 お手本 キス くれる けど 胸 抱き 寄せて 頬 やさしく 撫で くれる. 秘密 見 いこ. 息 殺し 物陰 見. 生命 神秘 うたう 賛美歌 神々しく 夢 覚め 消え 悪夢 おぞましい. 月明かり 揺れる 波 音. 粘膜 擦れ合う 甘美 音. 海水 体液 混ざり 合う 音. それから. 赤ん坊 泣き声. 疑念 確信 変わり. 少年 体 変化 時 迎える. 生命 誕生 海. 長い 年月 かけて 海 陸 上がっ 生命. 常に 進化 必要 もはや 自然 不自然 問わ 時代 かも しれ. そう 考え みれ 島 行わ 事 すべて おそろしい 純粋 まっすぐ 願い 言える. 母性 よぶ 謎 けれど. 母 海. ユートピア. ディストピア. 流れ着い 先 見え 光 手術室 光 あたたか."}, {"rating": 3.6, "content": "暗く 物静か ミステリアス. 登場 女性 ほぼ 表情. 美しい 評判 映画 けども 淡々 進む ストーリー 途中 退屈 しまっ. 映画館 観れ 違っ だろ."}, {"rating": 2.8, "content": "湿り気 たっぷり 不快感. ずーっと 不気味 雰囲気 続き 少し 展開 思っ たら 終わっ しまい まし 素晴らしい 取る 意味不明 取る. 動く 絵画 言え いい. 所謂 考える 感じる 映画 ね. 解説 読ん み."}, {"rating": 3.6, "content": "美しい. けど 毎日 観 たら 少し づつ 気 狂っ そう よ ね. ニコラ 可哀想 だろ. エンド クレジット かっこいい. エコール 方 好き."}, {"rating": 4.0, "content": "やはり フランス映画 好き. 少年 細く 骨ばっ 身体 絵画 聖母 みたい 女性 達."}, {"rating": 5.0, "content": "とても 静か 美しい 映画. 小さい 頃 よく心 浮かぶ 非 現実感 又の名 厨二病 現実 起こっ 少年 目線 描か 入り込み やすい 思い. どうしても 逃げられない 悲しい 残酷 ぞくぞく 心地 良かっ. 島 舞台 水 とても よく 出 水 質感 湿気 感 感じ. 水 だけ かも 色んな 感覚 研ぎ澄まさ 観 映画. 身内 信じ 時 差し伸べ 存在 本当に 輝い みえる ね 思え. . . . パンフレット 布 張 りな うえ 大好き アーティスト たくさん 言葉 寄せ パンフレット だけ 幸せ まし. . . . ショタショタ うるさい 気色 悪い 人たち 監督 割と 幼い 子供達 主人公 ペドフィリア 気質 他 作品 好き 思い."}, {"rating": 2.5, "content": "想像 だいぶ 違っ. 一体 見せ ？ シリーズ 入れ いい くらい 謎 映画. 面白く 意味 分から けど 観 しまう. もっと 説明 ほしい. もっと 台詞 ほしい. 台詞 なし 静か 映画. 暗 すぎ. 映し出し はっきり 分から. ちょっと レビュー 書い いい 分から."}, {"rating": 3.8, "content": "水面下 肌 鈍く 光る とか まぶた 下 眼球 動く とか 注射 針 皮膚 貫く とか 汗 にじん 髪 肌 はり 付く とか. なんと 強烈 肉体 感じ しまう 官能 的 画 連続 すごかっ. ひとつ 食欲 そそら れん ごちそう どんな 味 やろ."}, {"rating": 3.3, "content": "終始 仄暗い 映像 照明 灯 赤色 だけ とても 鮮明 印象的. ミミズ みたい 食べ物 どす黒い 薬 飲まさ 日々 おかしい 気づい ニコラ ひとりで 秘密 探る 勇気 すごい. ニコラ 瞳孔 映る ライト 海 中 照らす 日射し とか 光 使い方 とっても よかっ."}, {"rating": 2.6, "content": "映画 描か 状況 観客 わから 解説 的 すぎる 不粋 不足 すぎる 頂け. ディストピア 世界 感 耽美 映像 綴る 作品 自分 解釈 あらすじ 凄く わかり やすい 難解 しまっ あと 少し 大好き 映画 はず のに 惜しい."}, {"rating": 2.6, "content": "ジャケット写真 惹か 見 思っ 通り 色彩 美しい 映画 時代 設定 不明 けど 未来 戦前 感じる. それから 色々 ‘ 痛覚 ’ 訴える 映画 先端恐怖症 人 見 ほう いい w. 内容 意味 不明 部分 多い けど 監督 伝え たい 感覚 なんとなく わかる. 出 くる 女性 宗教画 聖母 見え 彼女たち 血 通っ 感じ 対する 少年たち ‘ 生 ’ 感じ させ かも."}, {"rating": 3.5, "content": "食欲 減退 系統 フランス映画. 宗教性 感じ 島 湿り気 帯び 陰鬱 空気 中 大きな 母性 感じ. やっぱり 海 母性 象徴 なあ."}, {"rating": 3.8, "content": "謎 未知 溢れ 映画. 子供たち 母親 女性 しか 住ん 人里 離れ 島 少年 ニコラ 海 泳い 底 少年 遺体 ビックリ 母親 言う 信じ くれ. ある日 紅い ヒトデ ひょんなことから 石 叩き 潰そ 日 母親 連れ どういう 病院 連れ いか 診断 シャワー 終える ニコラ 医師 看護婦 腹部 エコー 当て 腹部 見る 医師 ニコラ 病室 帰し いく 話. 星新一 諸星大二郎 手塚治虫 伊藤潤二 混じっ 奇妙 物語. 要は 内容 全体 諸星大二郎 男 風景 要は 男 出産 老化 女性 不老 美 手 惑星 話 実に エヴォリューション もこ 男 風景 通じる ふつふつ 感じ まし. 物語 上 個人 的 解釈 ニコラス・ホルト クリステン・スチュワート 主演 ロスト・エモーション ニコラ 看護婦 ステラ 家庭 ピューレ 食べ 女性 吸盤 病院 少年 子供 産ま 不条理 奇妙 世界 卒業. 軸 描か 見える いかにも 看護婦 ステラ 女性 子供 帝王切開 出産 映像 1回目 観 場合 2回目 観 場合 かなり ちがっ 見え まし. まあ 一番 サイケデリック 怖い フル ヌード 女性 海辺 ウネウネ しながら 寝転がっ てる シーン 倉庫 保管 少年 子宮 妊娠 時 胎児 様子 いずれ 謎 めいた 映画 人生 初 体験 でしょ."}, {"rating": 1.8, "content": "とある 島 奇妙 お話. もう 本当に 説明 少ない 映画 現状 解説 シーン ごく 僅か しかも シーン すら 何かしら ほんの 少し 臭わ 程度 起き てる わから まま ただ 静か 少年 女性 ヘンテコ やり取り 写し出さ いく 終始 漂う 気味 悪さ エグ 描写 生々しい 描写 少々 類 映像 美しい 取る 苦手 取る 本当に 人 感性 だろ 正直 映像 観点 予告編 事足りる 気 しまっ 俺 だけ. 最後 見 タイトル 照らし 合わせ 持ち うる 想像力 もっ 自分 答え 見出す かなり 上級 者 向け 映画 誰か しら 考察 頼っ ほしい 投げやり 感想 ごめんなさい 的 てか むしろ 誰か 説明 ください 的 わけ 予備 知識 あらかじめ 持っ おく 楽しめる かも しれ 疲れ てる 見 高 確率 寝る."}, {"rating": 2.8, "content": "皆さま 一 様 オエッ … ていう 作品 笑. やっとこ 観 まし. 結果 …. ー フランス ねぇ (´Д｀). 嫌い じゃ けど. 昔 意味 分からん ！\" DVD ぶん投げ な～. 成長 ぞ ww. なんとなく 自分 解釈 出来 けれど だから ？. Evolution ？ ？ ？. ストーリィ …. 女性 少年 しか いない 島. 少年 達 お腹 施さ. 女性 達 目的 ？. 少年 達 どう ？ ？. 海 綺麗 (*´ω｀*). 魚 岩 ヒトデ 光 ☆. 波 音 心地好い …. オエッ www. イカスミ パスタ みたい って なのか … よ ね …. そんな こんな 冒頭 打ち砕か 淡々 ホラー 展開. ホラー よ なぁ …. マーターズ 拷問 無し 静けさ ver 感じ. いや ある意味 拷問. ホラー 好き よく 観 てる ホラー 解釈 一応 飲み込み 出来. 普通 方 どう 感じる だろ ？. 気 ♪. evolution mystery man of mystery 作品 ☆. 撮り たかっ 伝え たかっ 分から けれど 吸盤 メイク ボタン 見え まし w."}, {"rating": 4.5, "content": "全て 美しく 一瞬 隙 見逃せ. 眠く なんて とんでも. 観る たび 目 離せ. ラスト 泣き そう. DVD 欲しい. 映画 言葉 by ルシール 監督."}, {"rating": 2.5, "content": "☆ 6 5. うーん よく 分から. エコール 世界観 好き 期待 正直 難解 説明 少ない 内容 行け しまっ 芸術性 感じ."}, {"rating": 3.5, "content": "少年 女性 しか 謎 島 住む ニコラ 海 中 少年 死体 見つけ 島 奇妙 疑問 抱く 夜な夜な 海 向かう 母親 追っ 末 ニコラ 見 衝撃 光景. 生命 感じ させる 赤 ヒトデ ニコラ 衣装 血 シーツ 赤毛 巻き 髪. ぐち ゅっぐちゅっとかびちょっとかほんとう 生臭い 音 ばっか なぁ 思い 見 けど 隣 席 人 お口 くちゃくちゃ 音 途中 気 仕方. 音楽 ほぼ よ ね しずか 水中 シーン なんて リラックス DVD みたい ラスト 持っ いき 方 ララランド. もう ね 変態 世界 ララランド. キス とこ エンディング 脳内再生 でし 水中 泳い でる とか イソギンチャク とか 中 ミュージカル わ. 案の定 終盤 ヒトデ 型 ライト 消え あと 大事 音 ？ 声 ？ 隣 くちゃ かき消さ • ̅ _• ̅ ワーオ. （ 一瞬 けど 音 使い方 すごく 好き おもう 聞こえ けど ）. ガム とか 噛ん いけん 口 閉じ くれ. お口 ちょっと ゆるい. ラストシーン 音 対比 ◎. っていう とこ あまり グロテスク シーン ぶつっと 切れ しまう 非常 ざんねん R指定 いい もっと グロ くし いい. 美しすぎて 醜い 映画 でし. 中 ごはん まず そう 映画 リスト 加え. 追記. 個人的 結構 ハマっ 観 〖 エコール 〗 とか 観 けど 観 時 レビュー そのまま コピペ けど レビュー めちゃくちゃ ペラッペラ 感想 メモ みたい すいません いい 映画."}, {"rating": 3.0, "content": "台詞 少な すぎ やっ てる 意味 不明 描写 多かっ. 感想 ヒトデ って あんなに 気持ち 悪かっ 尽きる."}, {"rating": 2.5, "content": "少年たち 不気味 女性 しか 映像 独特 世界観 すごい けど とても 気持ち 悪い."}, {"rating": 3.6, "content": "ただ ひたすらに グロテスク ゆえ 美しい 受け手 変質 作品."}, {"rating": 3.1, "content": "エヴォリュ ション （ ゴー☆ジャス 風 ）. テンション いけ 映画. あらすじ 惹か 観 けど 映像 とにかく 暗く セリフ 少ない. なので 情報 少なく 起き てる 観る 側 考え させ. 最後 光 エンド クレジット 素敵."}, {"rating": 3.0, "content": "考え ちゃ いけ 感じる 映画 （ らしい ）. 音楽 会話 映像 美し 引き込ま."}, {"rating": 3.9, "content": "海 なか 居る 静か 湿っ 世界 どこか 砂 似 さらさら てる. エコール 監督 ちょっと チェック いき たい. 2018 2 24."}, {"rating": 4.2, "content": "台詞 音楽 少なく 淡々 進む 物語 夢の中 世界 観 ただただ 見入っ しまう. 静か 奇妙 居心地 悪い 空気感 後味 堪ら. 印象 的 緑 赤 水 美しい."}, {"rating": 3.2, "content": "海 岩場 ヒトデ 緑 グチャグチャ 食物 病院 内臓. → 海 生き物 ？. 映像 美 淡々."}, {"rating": 3.5, "content": "やっと みれ. 画面 全体 うっすら シアン かかっ てる みたい. ワン カット ひとつひとつ 絵 映像. 海 シーン 青 はほん きれい. 少年 女性 しか いない 島. もう だけ こわい. あんまり セリフ お話 理解 難しい. 内容 的 人 捉え 方 ちがい そう. 個人的 とても こわかっ …. 一見 かわいい かも ておも MIMI なにか 不安 かんじる こわ 監督 作品 人 てか わたし 不安 わ …. ストーリー み 映画 けど 映像 きれい 惹か 光 さし 方 とか 逆 影 ち方 とか. おとこ こ まつげ バッシバシ かわいかっ."}, {"rating": 3.4, "content": "出 まし 暗い 映像 集. 終始 暗い よ 何にも 見え ねぇ よ ホラー 暗 まだしも こういう セリフ BGM 少なく 芸術 的 作品 暗い 睡魔 戦い ばかり 意識 いく. 看護師 医者 若い 女性 しか おら 患者 ？ 少年 オンリー 設定 妖しく 魅力的. 簡単 言え 多数 人魚姫 少年 相手 人体 実験 ハイブリット 種 生み出そ ぜ って 話."}, {"rating": 3.3, "content": "フランス映画 映像 美 すごい. 暗ーい 雰囲気 続く 中 最後 明る 切な まし. 想像 内容 全く 違っ. なんか グロ 感じる 部分 まま まし."}, {"rating": 3.9, "content": "脚本 映像 共 ツボ でし 女性 監督 感性 好き ハネケ 監督 白いリボン ロクサーヌデュラン 美しい 観る 側 解釈 委ねる 作品 好き 本作 相当 委ね (^^;;."}, {"rating": 3.6, "content": "タイトル 全て 現れ 謎 めいてい すでに ネタ 明かさ からだ 非 現実 的 出来事 正当 化 世界 美しい 映像 美 神秘 的 気持ち 悪さ 同居 新感覚 SF ムービー 思え かわいい 少し 現実味 混ざり 合う グロテスク ドキュメンタリー タッチ 作品 自ら 高等生物 勘違い 人類 不敵 挑戦 状 思え 人類の進化 まだ 終わっ. 島 少年 大人の女性 しか 存在. 少年 ニコラ ある日 水面 煌めく 海の底 ヒトデ 型 痣 つけ 水死体 発見 母親 死体 存在 信じ もらえ ニコラ 再び 海底 潜ろ すら 母 咎め. ニコラ 島 少年たち 病気 黒い 液体 飲ん 療養 だが 病名 少年たち 知る 夜な夜な 少年たち 手術 台 上 寝かさ. 美し 気持ち 悪さ 紙一重 映像 美しけれ 美しい 映画 に関して 気持ち 悪さ 増し いく 海 生命の起源 役割 すでに 果たし 美しい だけ 映像 姿 変え 人類 未来 どう いく 闇 中 蠢く 人類 所業 淡々 眺め いく あまり シュール 感情 揺れ 動き 停止 ただ ユラユラ 水 底 落ち いく."}, {"rating": 4.0, "content": "幻想 的 映像 世界観 紡が スーパー 胸糞 ストーリー. 例える なれ ネオンデーモン featuring マーターズ. エヴォリューション 題名 生命 根源 海 還ろ ぜ みたい 読み取り 方. 肉体 変化 いく 少年 美し 美し すがる 女性 醜 背反 的 描い とれる. 一方 フェミニズム 的 女性 讃歌 取れる. なんだか 拗ら てん 思う けど 夢の中 掴み所 映像 素晴らしかっ."}, {"rating": 2.9, "content": "芸術性 高め 承知 けど もう少し 子供 人間 味 とか 描い 欲しい あまりに 無機質 命 話 のに 生命力 感じ."}, {"rating": 3.9, "content": "薬品 血液 磯 香り 漂っ そう 映画 静か 美しく 湿っ うねうね てる 魚介 苦手 おぞまし 2倍 物憂 げ 美少年 無し とても 見れ. 主人公 ニコラ 優しい ナース お姉さん 唯一 心 癒し 萌え."}, {"rating": 3.3, "content": "不気味. 全く よく 分から. 美しい 少年 見 だけ 時間 しまっ. 映像 綺麗 けど 意味 分から 映画. 気分 悪く じゃ けど もう 一 回 観よ 思わ."}, {"rating": 3.5, "content": "解釈 追いつか …。. 映像 美 監督 気鋭 芸術家 あろ わかる って 感じ でし ただ シーン カメラ 引き 引き すぎ ちょっと 笑え. セリフ 短く 少なく 淡々 時間 流れる 様 まるで 機械的 生気 感じ 全体 的 気味が悪かっ. 女性 タコ （ ヒトデ ） 化け物 しか 思え …。."}, {"rating": 3.8, "content": "‪ あー 無性に DVD 欲しく 思考 グニャグニャ 映画 〜‬. ‪\" ユートピア ディストピア \"‬. ‪ って キャッチフレーズ 本当 ハマっ てる 最初 なにか 違和感 感じ 最後 わぁ って 想像 斜め 45度 いく 結末 一応 ハッピーエンド けど ゾッと 離さ みたい 。‬. 少し えぐい シーン けど すべて どこか 幻想 的 見え くる. あと 全体的 くらい 緑 っぽく ニコラ 赤 Tシャツ 赤 ヒトデ 生え 綺麗."}, {"rating": 1.2, "content": "もはや ホラー 薄気味悪く 気持ち 悪く 所々 見 へん かっ 怖い よ."}, {"rating": 1.7, "content": "始まり 海 中 外 見上げる 感じ. 海猿 見 てる 思っ けど. 内容 結局 言い たかっ わかん 退屈 すぎ 🙄 🙄 🙄. セリフ 少な."}, {"rating": 3.5, "content": "ホラー 色 強い 陰気 グロ ファンタジー 台詞 1回目 観 医療行為 意味 イマイチ わから けど あと 解説 調べ 寒気."}, {"rating": 3.0, "content": "グロ 美しい ⋯⋯ おぞましく たまら おねショタ だしね 本当 映像 切り取っ 美しい よ ⋯⋯ グロイ 以外 しかも 監督 エコール 人 エコール 最高 よ ね DVD あと 観 返そ. 簡単 言っ たら ショタ 達 エヴォリューション した 人 （ ？ ） 達 孕ま 養分 てる島 ニコラ きゅん ステラ お姉さん 逃がし もらう っていう 得 映画. ニコラ ステラ ⋯⋯ ニコラ・テスラ よ."}, {"rating": 2.5, "content": "テーマ 面白い 見 終わっ 後 スッキリ ませ. 物事 経緯 不明 原因 思い まし. ヒューマン 系 ホラー 色 強い 思い まし."}, {"rating": 2.0, "content": "話 的 暗い 吹き替え みにくかっ けど 最後 見 まし グロ いし ーン とか 気持ち 悪い 多々 まし. 内容 よく わから."}, {"rating": 3.3, "content": "水中 映像 とっても 綺麗. ディストピア 物 あまり 見 奇妙 異質 ストーリー でし."}, {"rating": 3.7, "content": "なんか とんでも 映画 見 しまっ 気. 内容 よく 分からん かっ けど. 雰囲気 不気味 過ぎる. いつ 起こる わから いったい 起こっ てる 分から って 言う 気味 悪さ 常に 付きまとう. 何とも 言え 不気味 映画. 色々 人 考察 とか 見 調べ もう 一 回 見 たい."}, {"rating": 3.0, "content": "終始 意味 わから 途中 眠っ しまい まし セリフ ほぼ 不気味 医療行為 説明 もう お手上げ ただ 少年たち 儚 海 映像 美し 良かっ."}, {"rating": 3.5, "content": "すごい 想像 掻き立て 異色 作 気味が悪く 嫌悪感 いったい どういう 世界 なんだろう 説明 ただただ 進む 展開 ただ 明らか 常識 考え 起こっ 夜 見え てる 急 強制 的 態度 迫ら そういった 子供 時 納得 いか 部分 薄気味悪い 演出 引き上げ なのに 見 ちゃう 役者さん 魅力 的 だろ 得体 知れ 見事 体現 てる 最後 締め 方 なんとも 言え 気持ち 疲れ (~_~;)."}, {"rating": 2.3, "content": "記録. 海底 映像 綺麗 けど. 内容 不気味 セリフ 少ない. 不気味 映画. 少年 ヒトデ 人間 たいのや 島の女 達 無表情 君 悪い. ラスト 観 2回目 観 ちょっと つめ 映画 でし."}, {"rating": 3.5, "content": "美少年 たくさん 拝める 鑑賞. 終始 不穏 空気 流れ 切り取っ 絵 独特 映像 美 観客 魅了 さまざま タイプ 美少年 異常 医療行為 施さ 衰弱 いく さま 退廃 的 美し 目 離せ 怪 作."}, {"rating": 4.5, "content": "前々 気. 久々 ニュー 感覚 映画. 尖っ てん なー 笑. ツン っ ツン 映画. 好き嫌い 激しく 別れる 映画 思い. もっ かい 見る なかなか 覚悟 集中力 けども 好き タイプ 映画 かも. 青 強め フィルター 越し 無駄 とにかく 省い ロケーション 海 越し 光 光 当たる 場所 当たら 場所 明暗 ？ って 覗き 込み たく 絶妙 暗. 何より 観る 側 よく わかん 造作 物 放り 投げ 後 自分 価値 決めて って 言わ てる よー 説明 無 妄想 自己完結 頑張ら 意味 プー太郎 ストーリー. 手 加え 撮影 美しい 自然 登場 人 ？ 達 行う エボリューション 過程 グロテスク 対比 すこぶる パキっ てん. 人 馬鹿 みたい 金額 付ける だろ 人 ゴミ 言っ 捨て しまう ろー ね. 新作映画 情報 かも 無し 場面 海の底 見る 太陽 そんな いき なし 島 第三者 目 見 させ 唐突 DVD 再生 瞬間 テレビ 前 離れ 力 持っ. 得体 知れ 云々 良く 聞く けど これぞ ザ 得体 知れ 映画. 人 勧め づらい けど すごい 映画 なんとなく 感じ. こんな 映画 ばかり じゃ 気 狂う 笑. 自分 中 自分 知ら 感性 突い 来る 映画. エンドロール 流れ 時. . . 自分 映画 着い いけ どー わから ただただ 開いた口が塞がらない 感 体験 もらい たい 笑."}, {"rating": 3.0, "content": "映像 美 最上級 ワン カット 建物 画面 占める 分量 水平線 位置 完璧 絵 作り めちゃくちゃ かっこいい. 自分 表現 強引 全て 寄せ すぎ じゃ なあ. 年頃 少年 全員 こんな 物静か わけ でしょ もっと やんちゃ ぎゃあぎゃあ てる. こんな 絵 作り こんな 雰囲気 って 全面 押し すぎ 結果 自己満足 映画 ちゃっ てる なー っていう 印象. 物憂 げ 表情 だけ 色々 語ら せよ あたり すごく フランス映画 っぽ まし けど ね. 映画 中身 B級 クリーチャー ホラー なあ 笑. プロット 結構 好み 感じ でし だから 結構 楽しみ よ ね 女性 少年 しか いない 島 行わ 医療行為 真相 ？. テーマ 考え みる ヒトデ ＝ 五芒星 星 意味 でしょ 星 いえ ステラ・マリス （ 海 星 聖母 ） シンボル マリア 示す 意味. 映画 キーパーソン 看護師 名前 ステラ. ヒトデ 星 ステラ・マリス 意味 おそらく 間違い でしょ. マリア 受胎告知 受け イエス 身 籠 もる 女性 だけ 男子 産む ね. 後 ヒトデ 雌 繁殖 種類 調べ わかり まし. 辺 わかる なんで おそらく 自分 ちがう 種族 人間 少年 体内 自分たち 幼体 埋め込む のち 取り出す はっきり わかり ませ. エヴォリューション おそらく 女性 しか ヒトデ 人間 人間 少年 使っ 男性 生み出そ ？. 医療行為 医療 宗教的 儀式 感じ まし. 看護師 帝王切開 ？ 映像 みんな 見 まし よ ね 意味 深い. 過去 監督 作品 エコール しか 見 幼年 期 子供 汚れ 姿 エロティシズム 見 とれる そんな 官能 的 感覚 映画 まし. キリスト教 詳しく きっと 読み取れ 部分 はず うーん 誰か 考察 ください 笑. それにしても チープ 造形 背中 吸盤 笑. あんな もん つける くらい もっと 普通 人間 違う 生き物 さりげなく 匂わす 思いっきり クリーチャー ヒトデ 女 良かっ じゃ ？."}, {"rating": 3.4, "content": "エヴォリューション = 進化 伴っ 失わ 幼少期 理解 大人 存在 言葉 イメージ 受け手 解釈 委ね 映画."}, {"rating": 1.5, "content": "全体的 台詞 少なく 静か 薄暗い 人 選ぶ 映画. 世界観 設定 面白い けど 内容 一 時間 収め ほしかっ."}, {"rating": 4.0, "content": "ようやく 観る 出来 まし 期待 遥か 超える 不気味 作品 でし ホラー映画 言っ 過言 ありません 好き なあ こう. 女性 監督 綺麗 過ぎる 映像 美 見もの."}, {"rating": 3.4, "content": "美少年 堪能 映画. 絵画 場面 一瞬 女性 人魚 見える. 海岸 海 中 寒 そう. 海 いえ 綺麗 映像 多い けれど 映画 不気味 冷たい 寒 そう. ニコラ 描く 絵. 赤 グリーン メイン 色彩. アメリ 赤 緑 けれど 雰囲気 全く 違う. 美し 気持ち 悪さ. 綺麗 のに オエッ. 白い ナース ステラ 肖像画 見 顔立ち. 女性 みんな 眉毛 うすい. 美少年 まつ毛 長い."}, {"rating": 3.0, "content": "エコール 同様 雰囲気 感じる 系 … 思う. 好き ジャンル けど 目 見え 以上 深み 物語 感じ ちょっと 物足りない. 冷た げ 空気 周囲 環境 少年 白い 肌 触れる 痛々しい."}, {"rating": 3.5, "content": "眠かっ. 話 イマイチ よく 分からん こういう アート 系 映画 合わ へん."}, {"rating": 3.0, "content": "とにかく 映る 全て 色彩 完成 シーン 取って 色 取り合わせ 美しい 少年 達 美しい とにもかくにも 美しい. ストーリー 謎 正直 起こっ 理解 メッセージ性 感じ 観る タイプ 芸術 思っ 割り切る べき だろ."}, {"rating": 4.0, "content": "太陽 光 緑色 海水 中 揺れる. 生き物 様 海草 陽光 喜ん 様 水中 揺れ 踊る. 全体 ほんのり セピア色 映像 従来 青く 美しく 撮ら がち 海 違っ 角度 映し出し 泳ぎ 回る 魚 海草 躍動感 与え. 本当に 美しい. 水面 浮かぶ 人影 現れる. 10歳 位 少年. 少年 見つけ 潜っ いく. 海底 岩場 隠れる 様 死体. 腹 上 真っ赤 大きな ヒトデ. 少年 驚い 海 上がる 白い 家 密集 方 小走り 駆け いく. ルシール・アザリロヴィック 監督 作 初めて とても 美しい 映像 釘付け. 主人公 ニコラ 目線 描か あまり どぎつく サスペンス ありがち 不穏 音楽 挿入 おかしい 観 側 思わ. とても 淡々 ストーリー 進む. ニコラ 役 少年 尖っ 唇 なんとも 可愛らしく とても 目力. 無垢 眼差し 吸い込ま そう. ニコラ とても 利発 少年 絵 描く 得意. 猫 キリン 様々 動物 描き 車 観覧車. 診療所 若い 看護師 ステラ ニコラ 観覧車 絵 見 時 ？ 聞い. 知ら 観覧車. ニコラ 知っ. 島 確か 遊園地 しきもの. 何故 ニコラ 知っ ？. 描い 絵 人 見つから 様 隠し. 何故 隠す だろ. 確か 島 少年たち あまり 年 取っ 女 しか 出 こ. 大人 男. 女 子供 食べ させる 料理 作る イカスミ パスタ ドロドロ した もっと 汁 っぽく 黒っぽく どう 見 不味 そう 気持ち 悪い 料理 味見 微笑む. 美味しい ？. 食後 決まっ スポイト 4 滴 濃い 黒っぽい 液体 薬 飲ま 寝かせる. ニコラ 病気 らしい. 海 泳い だり 友達 遊ん だり いたっ 普通 健康 男の子 しか 見え のに. 変. 他 にも 同じ 年頃 少年 のに 誰 生活 疑問 持っ らしい. 死体 見 確認 行っ 母親 死体 なんて 赤い ヒトデ 持っ 来 夜 女 達 集まっ 浜辺 行なっ 儀式 母親 背中 吸盤 様 無数 ニコラ だけ 疑問 募ら 行く. 度 見つかっ 療養所 連れ いか 注射. ↓ ↓ ネタバレ 注意 ↓ ↓. ニコラ おかしい 思う 度 注射 過去 思い出さ 様 注射 思っ. 一時的 過去 記憶 飛ぶ かも しれ. ステラ 知ら 観覧車 ニコラ 知っ やはり おかしい 島の女 達 とても 不気味. 背中 変 吸盤 様. おそらく 普通 人間 かも しれ. 海 生き物 進化 姿 ？. 思っ ニコラ 赤い ヒトデ 石 潰す 見 母親 恐ろしい 顔 睨ん もしか たら ヒトデ 進化 事 だろ. ニコラ 他 少年 達 何処 さらわ 来 普通 人間 少年. 入院 時 不味 そう 真っ黒 パスタ 様 食べ させ ニコラ 吐く. 怒っ 母親 向かっ ニコラ 本当 お母さん じゃ 言い放つ 所 分かる. 何故 体 まだ 大人 きっ しかも 少年 注射 赤ん坊 様 腹の中 成長 事 出来る SF けど 説明 いささか 乱暴 けど こんな 展開 面白い 思っ. ヌメヌメ まとわりつく 様 とても 気味が悪い ストーリー とても 美しい 映像 ニコラ 疑問 見届け たく 引き込ま しまっ. 胎児 取り出さ 少年 死に あの日 ニコラ 見 死体 同じ 様 海底 捨て だろ. 看護師 ステラ 子孫繁栄 為 なけれ 絵 を通じて ニコラ 会話 為 自ら 弟 様 子供 様 愛しく 思っ しまっ だろ. 感情 移入 過ぎ 為 ニコラ これから たどる 運命 分かっ こそ 逃し だろ. ニコラ きっと 普通 人間 住む 街 助け 思う. ステラ どう. あのまま 島 戻ら なけれ 生き だろ 戻っ ニコラ 逃し 罪 仲間 殺さ しまう かも しれ. ニコラ 聞い 真実 恐れ なし 人間 島 行っ 達 殺し しまう かも しれ. それでも ステラ ニコラ 助け かったん きっと. ミッシング チャイルド 世界中 後 絶た. 人身売買 臓器 売買 目的 北朝鮮 様 目的 他国 人間 さらう 国 こんな 島 何処 かも しれ. こんな 島 たら 怖い けど 繁殖 方法 じゃ いつか 彼女たち 種族 滅びる だろ. なんて 束の間 頭 中 SF. こういう ストーリー 嫌い じゃ. まして こんなに 美しい 映像 尚更. 海底 映像 度 観 うっとり 様 美しく 泳げ ニコラ 束の間 海底 探検 もらっ. ステラ フレスコ画 飛び出し 様 美しい 顔 今作 ぴったり."}, {"rating": 2.5, "content": "TSU 🌟 AYA レンタル 間違い. シール 貼ら レンタル まし. 間違い 反応 困る 映画 でし … …. あまりに 展開 静か すぎ. 人生 初 サイレント映画 観 てる. 微妙 官能 的 空気 アート 感覚 漂わ. 海中 映像 綺麗 絶品 本作. かなり デンジャラス ムービー でし よ …. 海底 岩 付着 フジツボ みたい. 背中 見 … … 怒り 頂点 達し. DVD プレイステーション ３ 取り出し. 粉々 叩き 割り 溜め 池 沈め たく くらい. 怒髪衝天 モード 突入 暴れ たく まし 😌 💖. 看護婦 好きな人 向け 映画 じょ (・∀・)."}, {"rating": 4.6, "content": "コレ. 久しぶり こういう 観 まし. どうやら 感じ よく 映画 って 事 聞き まし 飛びつい. 悪趣味 んで 〜♪. 独特 雰囲気. 一瞬 ラース・フォントリアー ？. 思い 止め 調べ み たら 全然 違う 監督. 過去 作品 エコール 観. 映像 音 とてつもなく 惹き つけ. ダーク 色彩 中 赤い ヒトデ. 薬 称する ビン 中 黒い 液体. 鍋 中 青黒い 食べ物 （ 白く 細い ？ ニョロニョロ 苦手 シラス 思う ）. 成人男性. なのに 子供 いっぱい. とか 無理 でしょ とか 考え いけ ませ. 異様 雰囲気 どっぷり はまり ましょ. 好き こう. 観 終わっ あと こんな 気持ち くれる タイプ 映画 なかなか 思い."}, {"rating": 2.3, "content": "音 少なく 映像 独特. キャスト エルフ みたい 白人 ばっか 楽園 とか 理想郷 彷彿 けど 音 少ない 不気味 表現 てる 気. 内容 自体 よく 分から 調べ しまっ 笑. 正直 面白い 言え."}, {"rating": 3.5, "content": "高熱 時 不思議 夢 みたい 内容 でし. 最小限 台詞 音楽 美しい 映像 ミステリー そう カテゴライズ 難しい. 台詞 少ない 作品 結構 好み 如何せん ヒント 答え 合わせ 映像 かなり 少なめ ずっと ？ ？ 状態 続き. 本音 言え 見 始め なんか 80分 良かっ 体調 スヤッスヤ わ なんて 思っ しまう ビューティフル ムービー. ただ ね 飽き させ 不思議 ショット たま ショッキング 散りばめ くる 理解 たい 思わさ しまう 変 魅力 作品 でし 気付け 釘付け しまっ でし. あと ずっと お腹 シクシク 痛む w."}, {"rating": 3.5, "content": "冒頭 海 シーン めっちゃ きれい んで 新作 観 よかっ 思っ (← いろいろ 詐欺 すぎ 結果 満足 ライン 下がり すぎ w いい 映画 思っ けど ささっ こ. エヴォリューション 進化 島 女性 らしく おそらく さらわ 少年たち 利用 子育て っぽい 最初 異 星人 地球 侵略 始め 話 思っ けど. まあ このへん 難解 とか 書い ごまかし ほう 賢く 見える だろ けど 突っ込ま 性分 書い ちゃっ 笑. 少年たち みんな 同じ 色 服 着 のに ニコラ 少年 だけ 赤い 着 ニコラ だけ 特別 間違い けど どう 特別 意味 取り 方 ラスト ニコラ だけ 特別 ああなっ ニコラ 最初 特別 役目 ああなっ 分から 仕組み. 星 イメージ 五角形 イメージ いろんな. ニコラ 助け 送り返し 女性 名前 ステラ 星 由来 名前 (← ラテン語 ステラ 英語 スター なんとなく 似 てる っしょ ？). 星 マリア 縁 深い 象徴 みたい けど 関係 ？. 個人的 ジャケ写 題字 横 ヒトデ 好き わ. どこか 見 絵画 構図 引用 けど まったく 思い出せ そんな 絵 存在 てる たまたま 似 だけ 分から 頭 中 むずむず てる."}, {"rating": 3.8, "content": "神秘 的 けど じんわり 不気味 恐怖 浸 み出 くる 作品 たぶん み てる 時 状態 寝 しまっ 思う. しっかり みる できれ 引き込ま いく はず."}, {"rating": 3.5, "content": "孤島 スリラー って 感じ 怖かっ. 映像 美 だけ 不気味 増す. ステラ すっごく 綺麗 いい 人 過ぎ. エコール 観よ."}, {"rating": 3.5, "content": "ジャケ 異様 惹か …. 一見 綺麗 けど 楽園 無 そうだ. ディストピア ？ ショタコン 集い ？. とある 海辺 集落 10歳 くらい 少年 何人 母親 達 … 病院 様 施設 女 人達 しか 居. 出 くる 女 人達 皆 同じ 様 容姿 綺麗 けど 感情 無 そう 不気味. 子供 食べ させる 食事 ヘビー ね 笑. 真相 わかっ くる 謎 異様 光景 じっくり 見せ いき ^ ^. ふ ふーん なるほど ねぇ … ^ ^. 背中 … 触っ み たい. 2018 1 レンタル."}, {"rating": 3.5, "content": "ずっと 観 たかっ なのか 期待 過ぎ ちゃ まし 美しい けど ね."}, {"rating": 3.6, "content": "情報不足 理解 不足. どきどき はらはら. ミロのヴィーナス みたい お姉さん. 12."}, {"rating": 3.0, "content": "いあいあ てる. 流石 エコール 作り上げ 監督 官能 気持ち 悪さ 少年 儚い 可憐 女 不気味 美し おいしい バランス 作り上げ."}, {"rating": 3.7, "content": "森 中 暮らす 少女 物語 エコール 対 なす 海 中 暮らす 少年たち 物語. アザリロヴィック 作品 普通 答え 疑問 描写 恐ろしい 長け. 普通 者 感じる 普通 恐怖 普通 者 感じる 普通 事 恐怖 不気味 美しく 描ける さすが 思う."}, {"rating": 3.7, "content": "映画 風景 あんまり 色味 中 主人公 ニコラ だけ 背景 映える 鮮やか 赤い 服 着 てる 印象的. セリフ 少なく 終始 不思議 不気味 雰囲気 漂っ てる 島 住む 女性 達 みんな 絵画 描か 表情 乏しい 顔 不気味 思っ. セリフ 少ない せい 話 なかなか 分かり ずらかっ けど どこか 綺麗 雰囲気 楽しむ 映画 思っ."}, {"rating": 3.0, "content": "全体的 漂う 異様 雰囲気 好き けど 観る タイミング 自分 中 評価 変わる 映画 思っ."}, {"rating": 3.2, "content": "おねショタ 極み 映画. 思春期 前 少年たち お姉さんたち しか 住ん いない 島 行わ 秘密 医療行為. イカスミソーメン 薬 称さ 黒い 液体 延々と 食べ させ 少年たち …. 夜な夜な 海岸 集まる 女性陣 …. 彼女たち 背中 …. 島 秘密 真相 海 中 …. 作品 最後 明かさ 観 自分 真実. 見つけ いく 楽しみ 映画. 海中 映像 綺麗 疲れ そのまま 悪夢 誘わ しまう 注意. 作品 対 いえる エコール 観 み たい."}, {"rating": 4.2, "content": "少年 女性 しか 出 こ 映画. 年齢 ほぼ 同じ くらい. 島 少年 女性 独特 雰囲気 印象的 素敵 終始 落ち着い 感じ 時折 流れる 音楽 とても 心地 良かっ. 最後 謎 多 すぎ 眉間 しわ 寄せ 見 まし. 不気味 気持ち 悪さ 大好き. 個人的 SF ホラー 思っ."}, {"rating": 3.9, "content": "028. エコール 結構 衝撃 けども. すごい なあ. 終始 不気味 わけ わから. 頭 混乱 （笑）. 作品 解釈 難しい （笑）. 自分 的 こう 言っ 作品 好み 感じ."}, {"rating": 1.0, "content": "つまらない 退屈 意味不明 トリプル コンボ 睡眠導入剤 満点. 言い い事 伝え い事 メッセージ性 映画 込め たら はっきり 主張 しろ よ 監督 よぉ. 観客 伝わら たら 意味 ねー じゃん. 少年 女性 しか 居 謎 島 舞台 ホラー 映画 BGM 無し セリフ 最小限 感情 こもっ だから 言っ 不気味 引き立っ てる 訳. 演技 映像 ストーリー 変化 乏しく 面白 見出せ 良い さっぱり 分からん. ホント 意味不明 退屈 でし. 映像 綺麗 なんて 言わ けど プロ 海 撮れ 大抵 こんな もん でしょ. こんな 風 作っ とけ 後 勝手 観客 想像 深い 映画 思っ くれる だろ みたい 客 小馬鹿 映画 じゃ 思い まし わ."}, {"rating": 3.0, "content": "大衆 受け じゃ. 少年 設定 ド 真ん中 好き 人 多い じゃ ね まあ … 普通 でし. 映像 好き けど 映画 つまらない 美しい けど グロ いん よ そういう 好き けど モタモタ どうにも テンポ 悪い まあまあ."}, {"rating": 4.2, "content": "秘密 教え あげる. 悪夢 見 気分 圧巻 映画 こんな 気持ち なれる なんて 圧倒的 説明 描写 次 次 訪れる 衝撃 理解 暇 ただ 鳥肌 トラウマ だけ 駆け 巡り 観客 分から 少年 目線 好奇 心 恐怖心 味わう 会話 合わせ 5分 音楽 だが 冒頭 最後 続く 斬新 カメラワーク 色 使い 少年 女性 景色 美し 想像力 最大限 掻き立てる シーン 数々 一時 目 離せ 久々 エンドロール 口 塞がら 映画."}, {"rating": 3.5, "content": "成人女性 少年 しか いない 島. 青緑 海の底 沈む. 真夜中 海辺 蠢く. 度目 鼻血 流し 僕 身体 入り込ん. 全て 暗喩 的 意味 てる 考え 観 のに 何度 うとうと ちゃっ 笑 （ 海 み てる 眠く 人 ）. 単焦点 ボケ ハッと 鮮やか 色 味 グロテスク 美しく 際立つ. 嫌い じゃ けど 生理 的 嫌悪感 覚える. 周り 結構 結婚 たく けど 子供 欲しい 友達 み たら エヴォリューション 望む 未来. ちょっと 吸盤 欲しい 身軽 海 潜っ み たい."}, {"rating": 2.0, "content": "子ども 頃 近所 機織り 工場 スゴ 音 怖かっ 思い出し. 子ども 目線 セリフ 少ない フランス ホラー映画. あまり おすすめ 出来 ませ."}, {"rating": 3.7, "content": "現代美術 映画. 映画 そそら 不気味 ホラー 感 高い. 美術館 トリエンナーレ 観 たら なんか 違う 感想 かも."}, {"rating": 2.7, "content": "うーん 好き 嫌い 分かれる 映画 笑. ほぼ セリフ 映画 映像 見 てる 感じ 映像 とても 綺麗. ただ グロ 結構 エロ ワンシーン なので 嫌い 人 あまり オススメ 出来 映画 雰囲気 全体的 暗い 怖 ホラー ある意味 怖い. ストーリー 分かり にくい ストーリー 重視 人 面白い 思わ 思う ただ 映像 綺麗 流し 見 程度 十分. こういう 映画 好き けど たま こういう なんだか 分から 映画 ボケーと 見る 悪く."}, {"rating": 2.0, "content": "映像 とても 綺麗 けど. 何度 何度 見. ストーリー. 意味 わからん 映画. ネタバレ 見 理解 不可能. 面白い 言わ たら …. オススメ ませ 答え."}, {"rating": 3.4, "content": "キュア とか そういう 系 映画 雰囲気. もっと 静か ただ たんたんと 音楽 なし 進ん く セリフ あまり. びっくり 描写 ホラー 感じ."}, {"rating": 2.0, "content": "予告 惹か 鑑賞 まし 作品 世界観 ついていけ ませ でし. 映像 綺麗 でし 他 感じ."}, {"rating": 3.9, "content": "2018年 １月 16日. エヴォリューション 2015年 ﾌﾗﾝｽ・ﾍﾞﾙｷﾞｰ・ｽﾍﾟｲﾝ 制作. 監督 ルシール・アザリロヴィック. 少年 女性 しか いない 島. 10歳 二 コラ 母親 島 住む. 島 すべて 少年 に対し 奇妙 医療行為 行わ. ニコラ 変 感じ 母 後 付け 秘密 探ろ. グロテスク 印象 残る かも 知れ 内容 のに. 美しく 物静か 映像 美 素晴らしい 良い 作品. 音響 効果 岸 打ち上げる 波 音. 主役 男の子 ニコラ あどけない 可愛さ 惚れる ❤. 看護師 役 ステラ いい ❤. ネタバレ そう あまり 書け ませ 一つ だけ. 女性 達 夜 浜辺 出かけ 寝そべっ 恍惚 場面. 女性 皆 放射状 寝 頭 中央 位置 置き. 足 外側. 5人 ？ 人数 数える もっと. ６ ～ 7人 ヒトデ 意味 ？. 時 皆 回し 撫で 恍惚 って. 赤ちゃん ？. 画面 暗く よく 見え 断言. 皆さん どう 思っ でしょ. ヒトデ 吸盤 らしい."}, {"rating": 3.0, "content": "冷たい ビビット 掛かっ 息苦しく そう 映像 物静か 登場人物 達 不気味 でし. いったい 進化 でしょ ？ あと ネタバレ サイト よん 理解 しよ 思い よく わかり ませ でし."}, {"rating": 3.1, "content": "見出し 文句 だいぶ 内容 ちがっ 残念. 食 とか 性 とか 出生 とか 根源 的 気持ち 悪さ 感じる."}, {"rating": 3.2, "content": "映像 とても きれい 少年たち 美しい. ジャンル フレンチ ホラー ？ ？. ホラー フランス映画 らしく 起伏 少ない 静か 話 芸術家 監督 らしい 観 人 解釈 委ねる 作品."}, {"rating": 3.4, "content": "10歳 男の子 ニコラ 出産 とんでも 設定 そんな クレイジー あらすじ 聞い 見 意外と 見出し 期待 過ぎ 面白く 見る かも."}, {"rating": 3.2, "content": "エコール 監督 期待 作品. 不気味 けど 綺麗 眠気 一 度 負け まし 笑. だって 台詞 内容 わけ わから もん. 内容 わから 映像 綺麗 いい 思っ しまう 作品. 終始 暗め 映像 現れる 真っ赤 ヒトデ アクセント 重要 キー てる 感じ取り まし."}, {"rating": 3.7, "content": "シュール 設定 美しい 映像 ホラー サスペンス ファイン・アート."}, {"rating": 3.7, "content": "血 赤 って 絶対 意味 はず けど 赤 なるべく 生まれ みたい 映画 世界 って 不気味 美し 違う 色 使い 方 考える だろ けど. 異変 気づい 崩れ落ちる 常識 って 感じ."}, {"rating": 3.1, "content": "セリフ 少なっ. 光 少なく 暗っ. 結局 全体的 意味 わからん. ヒトデ 人工 養殖 話 ？. 女 人 不気味 中 美し. まさかの ステラおばさん."}, {"rating": 3.0, "content": "画 ロケーション 美し 圧倒的 全編 渡っ 連打 悪夢 的 妖しい イメージ 数々 脳味噌 軽く 犯さ. 内容 色々 解釈 愉し 個人的 ひたすら 思わせぶり しか 思っ しまう. 美学 読む 映画."}, {"rating": 3.0, "content": "主演 男の子 将来 男前 だろ. 楽しみ … マックスブラバン. ストーリー 不思議. 最初 全く わから. 海 死体. 飲まさ 黒い 薬. 夜 謎 行動 女 達. 背中 吸盤 みたい やつ. 結局 最後 不思議. 勝手 色々 想像 楽 しめっ 事 でしょ ？."}, {"rating": 4.1, "content": "好み エコール 監督 新作 DVD 鑑賞. 全く ブレ … ものすごい 清潔 逆 不潔 思う 感じ 人 独特 手触り. 今作 感想 … 人体 って 気持ち 悪い. 本人 インタビュー 言及 初期 リンチ ヤン・シュヴァンクマイエル 彷彿 デロデロ 感. 加え ギーガー クトゥルフ 引き合い 出さ てる けど 普通 辺 引き合い 出さ 良い ね."}, {"rating": 3.8, "content": "絵画 みたい 肉体美. 肌 白 曲線 美 ずっと 楽しめ. 内容 答え 求め ちゃ いけ 系 映画 分類 笑. 年端 行か 少年 危うい 美し 良かっ けど いか せん 背中 気持ち 悪かっ."}, {"rating": 3.3, "content": "音 映像 美しい 少年 可愛い ストーリー わから わからん く いい きが ただ じんわり ゾワ～ 残っ モヤモヤ 感じ."}, {"rating": 3.0, "content": "映像 綺麗 男の子 可愛い だけ 全然 理解 出来 けど. ねえ 誰か 説明 …."}, {"rating": 3.8, "content": "美しく ブラック 非 現実的 世界 現実世界 最後 締め もっ くる きちんと ストーリー 成り立っ 理解."}, {"rating": 2.7, "content": "女性 監督 らしい グロ さと 寂し しか 残ら 期待 外れ かんじ でし. 最後 謎 解け モヤモヤ. ヒトデ とか タコ 交配 関係 調べ み 繋がら …. 映画 楽しみ 方 わかる 方 ご 教示 いただき たい ね …."}, {"rating": 2.3, "content": "海 映像 とか すごく 綺麗. あと フランス人 人形 みたい 綺麗 ね. フランス っぽい 芸術的. ストーリー なかなか 壮絶. 基本的 グロ ずっと 血 （笑）. 人間 以上 進化 遂げ 何者 どう 付き合っ いく べき でしょ まぁ 考え 無駄 ね. 考え 見る いい 映画."}, {"rating": 3.7, "content": "キレイ 芸術 的 映像 作品 内容 マッチ 故 不穏 感 恐怖感 引き立つ. タイトル 意味 込め 意図 一体 だろ 終始 考え 島 女性 経 過程 進化 子孫繁栄 自ら 体 本当に 進化 なのか ？ それとも 島 女性 少年 情 抱い 進化 なのか ？. 不条理 美しい 作品."}, {"rating": 3.5, "content": "海 中 無機質 建物 キャスト 無表情 淡々 演技 作品 不気味 際立た. 気持ち 悪い 食べ物 緑 薬 病気 少年たち 母親 秘密 拘束 行わ 医療行為 … …. 秘密 少しずつ少しずつ 明かさ いく けれど ぜんぶ 気持ちよく はっきり 判明 わけ じゃ 台詞 少ない せい 情報量 少ない だから イメージ 頼る けど 作品 いい かも 知ら 方 いい っていう …. とにかく 映像 綺麗. 不気味. ストーリー スロー 進む 謎 曖昧 終わる 好き嫌い 別れる 作品 かも しれ けど わたし わりと 好き でし."}, {"rating": 4.0, "content": "まるで 絵画 中 飛び込ん. 美しく 不穏 不気味. ストーリー なんとなく しか わから. ぼんやり 夢中 眺め てる ストーリー おわる. なんだか 女性 達 ちがう 生命 体. 同じ 女性 思え けど. 不気味 美しかっ. 最後 少年 見 風景 よかっ. 見 たい."}, {"rating": 4.0, "content": "海 星になった少年 母親 少年たち 母親 なれ 女性 物語. 女性 少年 しか いない 島 バックボーン 現実 なか 幻想 世界 描く 相応しい. 世界 酷く 滑稽 難解 極める エコール 好きな人 恐らく 観る 前 勘づい あろ 相 変わら 多く 語ら ルシール・アザリロヴィック スタイル 健在. 口数 少ない 作品 多少 睡魔 有り余る 余韻 残し いつの間にか 去っ いく 好き 少女 少年 映し 方 艶 点 子供 のに 大人 見える 瞬間 たまらない 看護師 役 ロクサーヌ・デュラン 謎 めいた 雰囲気 素晴らしかっ. 蛇足 海星 姿 水族館 人気 集める 実利 的 意味 役に立つ 例."}, {"rating": 3.0, "content": "意味 わから 食べ物 インパクト すごい. 出 くる 少年 女性 無駄 装飾 洗練. 海中 シーン 美しく 不気味."}, {"rating": 3.2, "content": "アート 作品 映画. 静か 狂気 満ち 満ち 繊細. 子供たち みずみずしく 儚い 島 女性 あまり 感情 人間 ぽく. 謎 多い 作品 でし. 主人公 男の子 描く 絵 不思議 そもそも 島 生まれ 訳 じゃ 無い 描か. 舞台 観 感覚 まし."}, {"rating": 4.7, "content": "すごく 好き 部類 映画 途中 理解 やめ 見様見真似 出産 試みる 少し 先 人類 姿 だろ."}, {"rating": 5.0, "content": "久々 衝撃 受け 作品 最初 終わり 目 離せ ませ でし 監督 芸術家 とにかく 映像 綺麗 音 ことば 少なく 少し 理解 難しい 映画 でし とても 考え させ 作品 解釈 仕方 見 人 気 観 たく 作品."}, {"rating": 4.5, "content": "進化. ニコラ 治療 いつも 母 緑色 気持ち 悪い 食べ物 食べ させ 妙 薬 飲まさ 自分 病気 ニコラ もう 一つ 疑問 抱く なぜ 島 女 少年 しか. ひさし ぶり ぶっ 倒れ そう まし とんでも ねぇ やつ 籠の中の乙女 見 同じ 衝撃 受け まし. 女性 ギリギリ いける かも 知れ ませ 男性 かなり キツ いと 思い 島 成人 男性 少年たち どう ？ 何となく 人間 最終 形態 思っ 自分 そんな 考え けど そう 思っ 気づか )、 あらゆる 可能性 感じ まし 地球 外来種 来る きっかけ 人間 進化 進化 新た 能力 得る だけ 不要 消え なくなる 怖ー."}, {"rating": 1.5, "content": "美しい 映像 不穏 導入 先 期待 期待 膨らみ きら 萎む 進化 何事 先鋭 化 すぎる 断絶 起き 分かり 合え 話 意図 関係 気づき."}, {"rating": 3.0, "content": "映画 どうこう じゃ 自分 芸術 鑑賞 能力 乏しい かも どうしても 理屈 求め しまっ だめ でし."}, {"rating": 3.0, "content": "2018年 1本 目. エコール 好き 気 鑑賞. 内容 解説 よく わから けど. 映像 美し 感性 観る 映画. 倍速 見 ちょうど よかっ 苦笑."}, {"rating": 3.3, "content": "エコール 監督 作品. 映像 世界 監督 ならでは 現実世界 隔離 全く 異なる 次元 世界 描か たら 監督 右 出る いない 確信. アンダーザスキン 種の捕食 作品 好きな人 ハマ 作品 思い. 大人の女性 男児 生活 海辺 集落 女性 皆 同じ 一 枚 布 スリップ 服 着 一人一人 各自 1人 男児 世話 1人 少年 ニコラ ある日 海 中 目 見開い 死ん 少年 見つける 帰宅 母親 思しき 女性 事 告げ 翌日 荒れ 海 中 見 行く ニコラ 見 死体 腹部 貼り 付い 真っ赤 ヒトデ だけ 持っ 戻り 死体 なんて 言う けれど ニコラ 事 信じ 次第に 自分 環境 違和感 覚え 始める. 食べ物 … ぉ … 噂 … 思う けど 失敗 ウナギ 稚魚 イカ墨 煮込み わたし 中 なんとか 処理 まし きっと 美味しい 違い ！(;> д <). 登場 女性 顔立ち とか 非常 海産物 的 ディテール こだわり 感じ. 描か 物 様 意味 ？ 全く 分 生命 誕生 エロティック グロテスク 様 気色 悪く 美しくも 見 異様 世界 人知れず どこか 存在 かも 知れ 言う 妙 説得 力 どこか 懐かしい 不思議 感覚 生物 発生 海へ ノスタルジー かも 知れ ませ. トラウマ 的 気色 悪さ 鑑賞 覚悟 要り 独特 世界観 見 損 ませ でし. 少年 心 通わ 女性 不思議 容姿 魅力 的 少年 酸素 送り 海 中 泳ぐ シーン 神秘的 美しく 私たち 知る 人魚 概念 覆す 魅了 まし."}, {"rating": 3.6, "content": "映画 観る 目 衰え 感性 問題 引っ掛から."}, {"rating": 3.5, "content": "非常 感覚 的 映画 思い まし 思春期 迎え 男の子 抱え てる 漠然と 不安 恐怖 美しい 映像 抽象 的 膨らま いく 非常 印象 的 でし クローネンバーグ リンチ 名前 挙がる 非常 わかり. ラスト 向け 病室 無機質 さと 海 美し 混沌 いく 様 秀逸 でし 監督 インタビュー 見 理解 深め たく 作品."}, {"rating": 3.0, "content": "芸術的. ミステリアス とても 美しい. それでいて 繊細 触れ たら 壊れ しまい そう. 終始 薄暗い 映像 時折 入る 真っ赤 ヒトデ 光 凄く 美しい. エコール 同様 台詞 少ない 絵画 観 感じる 映画 だろ."}, {"rating": 4.0, "content": "2018年 最初 映画. 個人的 好き でし. とにかく 映像 美しい 美しく 不気味 グロ. 観 お腹 あたり イタイ って まし w. 秘密 具体 的 教え ませ 前半30分 あたり 以降 台詞 とにかく 少ない. 映像 何となく 答え 分かっ しまう てる 素晴らしい 作品 でし. 芸術的 詩的 作品 でし."}, {"rating": 3.3, "content": "大人 女 少年 達 しか ショタコン 島 舞台 怪しく 美しく グロ （ 切株 系 じゃ よ ） 世界 描か. 眠っ しまい そう くらい 静か まどろん 雰囲気 漂い 陰影 シンプル 情景 本当に 美しく 怪しげ とても 好み 映像 美 でし ☆. 秘密 教え あげる. 言わ 最後 具体 的 事 明示 ませ. 判断 委ねる って タイプ … もう イラっと ね. とはいえ 女 達 正体 少年 達 … モヤモヤ しっかり うえつけ 美しい けど 見 いけ 見 しまっ 変 満足 感 得 しまう 作品 でし w."}, {"rating": 5.0, "content": "海 生き物 海 生き物 ただ 必要 進化 ただ 生き. 森 生き物 森 生き物 ただ 必要 進化 ただ 生き. 海藻 類 草木 意思 欲求 有無 まったく 不明 千切 って 叫ぶ 絶望 確認 出来 再生 確認. ただ 生命 手本. 生命 弱く 生息 手段 多様 人間 地球 生き物 ただ 暮らす 男の子 男 しまう 進化 単純 生命活動 秩序 乱し 戦争 科学 発展 歴史 見 明らか. 人 オス メス 成長 欲求 違い 大きい 思う. 生殖 機能 発達 男 性 母性 反乱 進化 欲求 自活 的 行動 生殖 行為 自立 はじまる 母親 女 性 生命 仕事 極端 言う 終わり 迎える わけ 考え方 あまりに 今日 ジェンダー 問題 女性 経済活動 参加 生まれ なぁ 思う. 動物 自由 人生 謳歌 言葉 人間 しまう. 島の女 達 女 存在 最大 かけ 母性 囚われ 訳 子供 母性 欲求 満たす 為 道具 命. ラスト 出 くる 文明 社会 男の子 男 後 実現 進化 生物 ユートピア ディストピア なんとも 言い 得 世の中 しまい まし. 生まれ変わる 海 漂う ヒトデ いい 思う."}, {"rating": 3.5, "content": "無味乾燥 島 生活 中 ニコラ ヒトデ 赤 夜中 ライト 病棟 壁 不気味 緑 澄ん 海中 だけ 鮮やか まさに 悪夢."}, {"rating": 3.7, "content": "映像 綺麗 のに 行わ てる 行為 残酷 淡々 描か とても ギャップ 感じ 観 良かっ."}, {"rating": 3.5, "content": "2017年 最後 一本. 映画館 観 行く 逃し 早 一年. やっと DVD スルー. 海 中 太陽 映し オープニング クレジット 長回し いきなり 死体 ヒトデ 見つける 少年. 不穏 空気 始まる 映画 エコール 監督 言わ れれ まさしく 同じ 雰囲気 まとっ. とにかく 映像 だけ 伝え くる 80分 短い 時間 良かっ 以上 たら とても 耐え じゃ. 映画 エコール 以上 明確 展開 オチ なおさら 自分 考え なきゃ いけ 部分 多い. しかしながら. なぜ 島 生活 ？. 謎 医療行為 一体 なのか ？. ここら 辺 に関して 深く 考える 必要 思っ. おそらくは 隔絶 謎 医療行為 餌食 少年 普通 世界 踏み出す ラスト 重要 はず ラスト 繋げる 布石 くらい 感覚 いいんじゃない だろ. 島 女性 行なっ 儀式 不気味 ハンパ じゃ. 子ども 観 たら 間違い トラウマ 気持ち 悪い おかしな 儀式. エコール 同様 大人 強制 狭い 世界 中 囚われ 子供たち 普通 世界 一 歩 踏み出し いく 物語 でし. よく 分から 部分 たくさん けど 自分 考え 楽しめる 映画. 2018年 就活 負け なるべく たくさん 映画 観よ 思い."}, {"rating": 5.0, "content": "ストーリー ふんわり あなた 感じ 考え ね アート 作品 感じ. 不気味 危うく 儚く 女 人 顔立ち メイク 統一 個性 アクセント 入る ボルドー 色 とても センス いい 綺麗 映像 美 魅了 1時間 ちょい でし. 母親 とか 母性 トラウマ ちっく 模索 表現 監督 持つ 心の闇 気 方 世界観 大好き 抱え てる 人 表現 って 放出 底抜け パワー. フランス ならでは SF っぽい 新しく 斬新. ずーっと 上映 見逃し 待望 鑑賞 けれど 期待 上回っ よかっ."}, {"rating": 3.7, "content": "湿度 粘 度 高い 世にも みたい ホラー. 青い 海 白い町 鼻血 ヒトデ 病院 シーツ. 綺麗 けど グロ … 食べ させ 少年たち …."}, {"rating": 3.0, "content": "世界観 素晴らしい. 最後 街 見える シーン トムアットザファーム 思い出し."}, {"rating": 3.6, "content": "とても 神秘 的 雰囲気 でし よく よく 考え みる とんでも 内容 映画 でし 笑. ただ 女性 達 人間 それとも … なのか 色々 謎 残る 映画 でし とても 神秘 的 世界 感 良かっ."}, {"rating": 4.0, "content": "何気ない 日常 → 徐々 不穏 増す → 衝撃 クライマックス … すでに 怪しい 冒頭 ラスト ぅ っと 一定 怪し 続く. なるほど 初期 クロネン リンチ っぽい ミステリー ホラー ね. こんな 絶対 途中 寝 まう 内容 のに 不思議 眠く 最後 観 しまっ そういや 同 監督 エコール そう なぁ. エディ・レッドメイン 10歳 Ver 今日 イカスミ ペースト 頂き イカスミ ドリンク. … ？ のち ドリル・マーダーズ ？( 笑. 少年 達 一体 生まれ どう 育っ ？ 後 どう ？. ―― ― コト どう 良い. ショタフェチ 淑女 市場 向け シチュエーション 脳内補完 存分 味わえ 良い … ！♪. シャワー 浴びる よ. … 自分 やる. 一緒 方 楽しい わ よ … ♪」. 進化 って 明らか けど. とにかく 知り 得 生命 神秘 打ち破る 存在 事 確か ね."}, {"rating": 3.6, "content": "静か グロ さと 絵 的 美し ヒトデ 赤 ニコラ シャツ 赤 女性 肌 白さや 海 青 とか … あと 静か なか 聞こえる 波 音 とか … 綺麗. ニコラ 気付い いく 平行 じわじわ 不気味 世界 見え くる けど 結局 はっきり 感じ ずっと なんだか 気持ち 悪い … 感じ 嫌い じゃ."}, {"rating": 3.0, "content": "ストーリー 映像 キモい 独創性 完成度 高い けど 楽しむ 重 すぎる."}, {"rating": 3.7, "content": "全体的 無機質 空間 人間 気味悪 感じる. 徹底 食事 黒く 青く 美味しく 無 そう. 赤 色 強く 倫理的 グレー 印象 受け. 何処 切り取っ グロ く 気持ち 悪い. 進化 スマート 最適 解. ステラ 方 愛 人間らしく 感じ. 最後 終わる … って 感心 驚き でし. 一 回 看護 人 毛布 上げ 損ね 可愛く 和ん."}, {"rating": 3.6, "content": "映像 美しく 色 綺麗 すぎる. 独特 空気感 たまらない. 今にも 漂っ そう 潮 匂い. 荒廃 的 女性 瞳 奥. 美しい 少年 達 コントラスト. 赤い ヒトデ. ウニ 貪り 食う 描写 吸盤. 故意 そう 進化 なのか. 人間 人間 達 秘密. 少年 病院 事. センセーショナル 見 いけ. 見せ 様 妙 感覚. 美しく かつ グロ. 一度 見 たら 忘れ シーン 多い. エコール ロブスター 籠の中の乙女. 好き 方 ハマる 作品."}, {"rating": 3.4, "content": "ヒトデ って 奇妙 生き物 よ ね 星 形 赤 青 鮮やか 体 色 分裂 再生 生態 そんな ヒトデ イメージ 象徴 的 映画 大変 奇妙 説明 難い 不気味 醸し. 少年 女性 暮らす 島 無機質 家 同じ 服 無表情 きっかけ 島 生活 疑問 抱き 始める 一人 少年 島 女 行っ 秘密 様々 描写 ヒト ざる 存在 感じ させ ヒト 進化 存在 それとも 地球 外 生命 体 少年たち 役割 一体. うう 映画 自体 まるで 悪夢 現実 かけ離れ 想像 果て 世界 垣間見 そんな 気分."}, {"rating": 4.0, "content": "子供たち 不安 そのもの 映し出し 薄暗く 不気味 81分 セリフ 自体 少なく じわじわ 悪夢 吸い込ま まま 時間 だけ 過ぎ いく. 子供たち 知らさ 秘密 笑顔 さえ 無機質 大人 一瞬 一瞬 アート 繊細 美しく 不気味. 間違い 考える 感じる 映画 だろ. 抽象 的 世界 なか 子供 必要 安心 愛情 そう 教え かも しれ."}, {"rating": 3.0, "content": "薄気味悪く 無機質 それでいて 神秘的 他 作品 独特 空気. 島 何故 少年 女性 だけ 人間 進化 姿 又は これから 進化 謎 だらけ 難解 なんか とても 真相 理解 だろ. 波 揺ら まま 身 委ね 海藻 妙 印象 残る."}, {"rating": 3.7, "content": "グロテスク 言葉 ぴったり. 好きな人 ハマる 悪趣味 映画. よかっ よ."}, {"rating": 3.6, "content": "2016年 公開 映画 135 本 目. たった 81分 醜悪 美麗 夢 永遠 醒め. とんでも 気持ち 悪く とんでも 美しい 映画. 何度 観 本作 真意 掴め だろ. ニコラ 自分 生き 世界 徐々 違和感 抱く 全く 同じ タイミング 観客 違和感 覚え 明らか 自分 住ん 世界 異なる 確信 持つ. とんでも 気持ち 悪く おぞましい. 関わら 自分 よく 分から まま 美し 感じ. 強烈 けど 見 続け たい 悪夢 見 感覚 陥る. 絶対 共存 しない あろ 感情 与える 本作 理解 追い付か 印象 残る 大きな 理由 だろ. 地球 初めて 生命 誕生 海. 陸上 生物 海 陸 上がっ. タイトル エヴォリューション 表す 地球 上 生物 海 進化 遂げ. ゆえ 本作 海 がよく 映る. 最初 カット 海中. いかなる 生命 進化 海 始まる 主張 気. ヒトデ 手術室 電気 ニコラ 親しく 看護士 名前 ステラ 星 意図 的 登場. そもそも 海以 前 星 誕生 進化 第一歩. 進化 始まり 46億 年 前 地球 誕生 遡る. 進化 概念 至る 隠れ かも しれ. 本作 どんなに 映画 観 てる 人 どんなに 賢い 人 人たち 解説 正しい 限ら. 100人 たら 200 通り 考え いい 全く 答え 作品. ただ 進化 果たして 進化 必ずしも 良い 言える 漠然と テーマ 与え. 怖い 見 言葉 本当に 気持ち 悪い 惹き 付ける 力 今 観 異質 美し 感じる 変態 映画."}, {"rating": 4.1, "content": "何故 島 少年 女性 しか. 美しい 海 囲む 生活 感 無い 異様 世界 日常 疑っ 医療行為 意味 問う 夜 ベッド 抜け出し. 過去 未来 地球 異 星 受け取れる 閉鎖 的 世界 もう ひとつ THX-1138."}, {"rating": 3.4, "content": "少年 女 しか 孤島の秘密 迫る ？ ホラー 作品. スプライス 同様 生命 神秘 エロ キモ 描く フランス産 異色 ホラー. 美麗 自然 風景 病室 不気味 雰囲気 夜 海岸 異様 光景 目 見張る 所 多い 思い. 映画 どう 置い とい. 分かり きって けど 非常 不親切 作品. 雰囲気 映画 域 出 おら 謎 謎 まま 終わる どころか 新た 謎 上塗り いく 点 明確 答え あまり 期待 しない 見る 良い 気. 引っ張っ 想像 任せ エンディング 迎える ちょっと どう ？ 思い. 記録. 2017年 鑑賞 作品 123 本 目."}, {"rating": 3.6, "content": "気持ち 悪い （ 褒め言葉 ）. エコール 久しぶり もう 一 回 見よ."}, {"rating": 4.0, "content": "不気味 仄めかし テーマ 設定 エコール 」( 2004 ぽい 思っ たら 同じ 監督 脚本 奇遇 女 少年 だけ 暮らす 孤島 医療施設 少年たち だけ 施さ 奇妙 治療 時おり 挟み込ま グロテスク イメージ 衰弱 主人公 ニコラ 少年 幻覚 それとも … どこか H. P ラヴクラフト 小説 世界 背景 湿度 漂わ つつ エコール 通底 準備 子どもたち 絶滅収容所 人体実験 記憶 映画 的 希釈 反復 吐き気 催す 小品."}, {"rating": 3.0, "content": "映像 綺麗. だけど 映画 観. 悪夢 み."}, {"rating": 3.0, "content": "以前 とても 気 作品. ようやく 観 観 しまっ. 常人 到底 相容れない だろ イマジネーション 刺激 以上 悪夢 連続. 打ち消す 様 映像 美. ルネサンス 期 絵画 抜け出 女性. ホラー サスペンス 言え 異様 世界. フェリーニ 悪魔 首飾り 彷彿 怖."}, {"rating": 4.0, "content": "前 気 本作 レンタル 開始 喜び 勇ん 借りて きた. サスペンス 系 もしくは ダークファンタジー イメージ まし オエ っと くる よ マジキモイ 描写 ジワジワ 増し くる 得体 しれ 違和感 気味悪 明かさ 衝撃 真実 もう ホラー映画 ね. 大好き はず 全裸 女性 キモイ 思っ 作品 なかなか かも. 大人の女性 少年 しか 住ん 謎 小さな 島. 島 すべて 少年 奇妙 医療行為 施さ. そんな 島 日常 なにか おかしい 違和感 覚える 少年 ニコラ 秘密 探ろ 夜中 海辺 出かけ いく 母親 後 つけ いく. そこで ニコラ 母親 他 女性 海辺 行為 目撃. ニコラ 悪夢 始まり. 絵画 ジャケット ネイチャー フィルム 思わ 海辺 水中 撮影 映像 美 加え 単焦点 レンズ 遠近 ボケ 多用 美しい 描写 とても 印象的. 美しい 描写 物語 進む につれて 徐々に 不気味 気持ち 悪い 映し出し いく 面白い. セリフ 少なく BGM 無 いし とても 静か. ゆっくり 意味深 展開 いく ストーリー 説明 解説 無い 観 眠く 逆 引き込ま 辺 評価 分かれる 思い. タイトル エヴォリューション 進化 意味 果たして 映画 言わ 進化 示す 監督 脚本 手掛け ルシール・アザリロヴィック 考える 感じる 映画 作っ 作中 出 くる 描写 解釈 コレ 正解 かも しれ ませ. そういった 意味 観る 側 任せ 解釈 幅 持た 作品 物語 世界 背景 劇中 行わ 行為 理由 観 終わっ 後 自分 解釈 想像 膨らま 楽しむ 作品 思わ. 実際 本作 解釈 余地 すら 投げ っ放し ワケワカメ 作品 違っ いろいろ 想像 余地 作品 僕 それなり 楽しん 観る まし. 観 後 いろいろ 想像 楽しん. 映像 語る 説明 少なめ 芸術系. 終始 静か ジワジワ 来る よ. そん もっ キモ 描写 どんと こい. って 人 観 み 良い かも."}, {"rating": 4.0, "content": "少年 若い女 性 しか 出 こ 人 ざる 気配 徐々 高まっ いく 関係 異質 わかっ いく 屠殺 動物 感情 たら こんな 感覚 少なくとも 私たち 生き 世界 全く 違う ルール 生活. 囚われ 身 脱出 運命 抗え 恐ろし. 映像 音 美し 不穏 裏表 存在 看護師 女性 少年 溺れ させ 人工呼吸 シーン 理屈."}, {"rating": 3.0, "content": "悪夢. イブ 見 てる 自分 思っ …。 監督 別 作品 見 何とも 言え けど 世界観 突き抜け 始終 磨りガラス 越し 見 距離 感じ 難解 よく 分からん. ただ 少年たち 可愛かっ 元気 駆け回っ たら 更に 可愛さ 増す だろ けど ほぼ 病院 シーン もっと 日光 浴び させ たく …. 薄 眉 女 集まる こう 不気味 かー ぞわぞわ くらい 不気味 女 ヴィッチ 魔女 似 不気味 かも. ゼラチン 状 悪夢 よく 言っ まさに まとわりつく 耽美 悪夢. 欲望 尽き. コメント ネタバレ 込み 謎 部分."}, {"rating": 4.0, "content": "ヘッドホン つけ 観. ニコラ 鼓動 自分 鼓動 わから 静か 混乱. まさしく ゼラチン 状 悪夢."}, {"rating": 3.2, "content": "世界観 雰囲気 楽しむ 映画. ストーリー 気 ちゃ いけ やつ."}, {"rating": 3.5, "content": "映像 美. 少年 大人び 雰囲気 信じ. ストーリー なんとなく 解説 読ん 細部 納得 感じ."}, {"rating": 3.4, "content": "常に お腹 ぞわぞわ ヒェエ. エコール 2時間 こんな 感じ 辛かっ けど 80分 なんとか. 分かる とか そういう けど なんとなく イソギンチャク 産卵 ？ とか 帝王切開 映像 とか ウニ 食べる なんとなく 予想 …. 色合い とか 建物 とか 配置 美しい. 海 中 水面 すごく 綺麗. 湿気 とか ジトーっと 感じ 面白い. みんな 黒目 怖く 印象的. 注射 描写 女 男 … っていう なんだか 生殖 器官 男と女 言う 関係性 宿命 復讐 思え."}, {"rating": 3.7, "content": "危うく お昼 食べ パスタ 戻っ そう …。. 美し 得体 知れ 気持ち 悪さ 全て 恐い. 恐 とか 気持ち 悪さ って もと 突き詰める 〝 生命 〟 不可解 存在 そのもの 感じ 同じ わけ. やっぱり ヒト イキモノ 生まれ 死ん だり って なのか わから よ ね. そんな 事 改めて 考え させ くれる とっても 〝 面白い 〟 映画 でし. いったい いつ 時代 かも 国 話 わから. もしか たら 地球 じゃ かも 知れ. ロブスター 同様 どこか 浮き 世ばなれ した 話 われわれ 人類 歩ん ゆく 未来を 暗示 気. ラスト 光景 観 やはり 空想 予言 思い まし. 精神的 物語 的 視覚 的 数 年 観 映画 中 屈指 気持ち 悪さ でし."}, {"rating": 4.5, "content": "雰囲気 設定 大好き ヨルゴス・ランティモス 監督 籠の中の乙女 雰囲気 似 とても 良い なぁ こういう 雰囲気 映画 って ていう ジャンル なんだろう."}, {"rating": 2.3, "content": "2017年 見逃し 後 追い DVD 視聴 シリーズ 第8弾 フランス スペイン ベルギー映画. SF 作品 ？ なのか ？ 微妙 どちら 言え ダークファンタジー ？ 近い ？ 種 悪夢 的 映画. 小さな 島 大人 女 10歳 くらい 子供たち だけ 生活 ように 見え 子供 奇妙 薬 奇妙 食事 与え 子供 1人 ニコラ 海の底 人形 人間 ？ 見 しまい … 冒頭. いや キミ 悪い 良い 意味 確か こ ホラー 良い アート 系 受け手 判断 任さ ネタバレ 無し 感想 けど 悪く 決して 悪く 皆 こう 呼ん 鋼鉄ジーグ 後 続け 見る 映画 じゃ …. ニコラ 医療行為 どう やっ 撮っ 分から 部分 つまり 本当に 行っ ように 見える 辺 気持ち 悪く 良かっ お母さん 役 美人 じゃ 度合い リアル 感 比較 看護師 役 美人 奇妙 眉毛 造形 好み でし. 非常 美しく アーティスティック 映像 美 透明度 高い 画質 明暗 コントラスト エッジ 効い わからん 綺麗 モノ 見 実感 差別 のに 差別 的 発言 聞こえ しまい そう 言葉 選ぶ 難しい 雌 持つ 外見 的 美し 裏腹 内面 的 暗黒 面 感じ 妖しい 美しい のに おぞましい 程 邪悪さ 感じる … 雌 カマキリ 雄 カマキリ 交尾 後 食べ ちゃう 種類 備わっ ダークサイド 的 なにもかも 飲み込ん しまう 坩堝 甘美 のに 邪悪 ？ 感じ しまい まし … あ 女 じゃなくて 雌 お願い. 言え かなり 解釈 幅 作品 思い ネタバレ 避け 感想 でし. . ただ 母子 関係 言う 閉じ 世界 完全 支配 者 美しく 意味ありげ なのは やはり 全 世界共通 文系女子 好物 ね ？ もう少し 違和感 良かっ 思い 世界観 はみ出さ 種 想像 範囲 内 んで 衝撃 無かっ …."}, {"rating": 2.0, "content": "エヴォリューション. 相変わらず 映像 美しく 花鳥風月 フレーム 中 収め 小宇宙 創造 構築 本作 終始 シュルレアリズ 世界 脱却 物語 理解 イメージ 要素 敢えて 観客 探さ … 映画 難易度 なんか 付け 面白 求める 人 退屈 81分 とりわけ 奇妙 映画 …."}, {"rating": 3.9, "content": "なかなか 難解. 映画 観 てる 途中 もう 20年 前. イレイザーヘッド 観 てる 感覚 襲わ まし. 世界観 全然 違い. ジメジメ ダーク 奇妙 雰囲気 イレイザーヘッド 感じ 印象. 似 てる. 突然 フラッシュバック 襲い まし. 映画 だけ. 独特 映像 世界. まあ イレイザーヘッド 独特 映像 でし. 独特 映像 映画 どう 観る ？. 美しい 耽美的 気持ち 悪い ダーク ホラー. 観る 人 感じ 方 違う 思い. そこい 下手 ホラー 確実 怖い. 美しい けど 気持ち 悪い グロ. 耽美 的 けど なんか 悪夢. 飯 だけ 勘弁. 食い物 w. 中盤 ストーリー 意味 全く わかり ませ でし. 終盤 段々 わかっ. ただ 正解 じゃ なあ 思い. 大まか みんな 同じ 捉える 思う けど 観る 人 違う 部分 思い. 観 人 感性 訴え かける 映画 ね. ただ 人 ニコラ だけ 動機 だけ. ハッキリ 欲しかっ. もしか たら ニコラ 絵 感じる なあ 思う. 推測 しか. 不可解 不気味 美 つく 気持ち 悪い 映画 でし. 芸術 観る ？ ただ 気持ち 悪い 映画 じゃ ねえ 観る ？ 全て 兼ね備え 映画 観る ？. ほんと 別れる 思い. 全て 兼ね備え 映画 かなっ 観 思い まし. 今 残っ 余韻 奇妙 感覚. なんか あらゆる 体験 感じ. 島 ある意味 小宇宙. 感じ まし. まあ 観る 人 選ぶ 映画 思い. 時折 島 打ち寄せる 波 大波 のに. ストーリー 波 超 穏やか. だから 苦手 人 ただ ひたすら 寝る 思い. 与え インパクト 強烈. イレイザーヘッド. 忘れ 映画 かも なあ. ある意味 トラウマ 映画 w. ずっと 観 たかっ 作品. 前 情報 一切 なし 観. ちょっと 予想外 ストーリー 世界観 驚き 映画 でし. 満足."}, {"rating": 3.3, "content": "いい 意味 雰囲気 映画 見る 悪い 意味 雰囲気 映画 とる 見 人 よりけり そう 世界観 とても 好 みだし 映像 海中 シーン 夜 女性 集まる シーン 美しく 撮ら 多く 不明 点 残さ 説明 話 終わる あくまでも 余白 残し 見る 側 想像 だろ 短 問題 見れ."}, {"rating": 4.0, "content": "ミネハハ 原作 前作 エコール ギャスパーノエ 監督 妻 知ら ルシール・アザリロヴィック 監督 2015年 作. 全編 渡っ 実に 丁寧 且つ 神秘 的 画 作り とにかく 素晴らしい 冒頭 海中 撮影 息 呑む 美し. 監督 言う 映像 映画 漂う 謎 恐怖 全て 抽象 的 根本 解明. 言う デヴィッド・リンチ 監督 かなり 近く 手 映画 好きな人 たまらない 作品 素晴らしい."}, {"rating": 3.0, "content": "ユートピア 無く どちら ディストピア. 性別 って だろ なぁ. モヤモヤ. ただ 映像 島 よく 知る カメラマン 撮っ 海 島 最初 映像 口 開い ちゃう くらい 映像 美. やはり 海 映像 よ なぁ グランブルー 観 たく."}, {"rating": 4.6, "content": "好き 海 音 水 影. 不気味 のに どう しよう 水 惹き つけ しまう. 絵 美しかっ."}, {"rating": 3.5, "content": "少年 達 どう やっ 島 来   結局 女 達 何者   少年 達 生ん 色々 謎 謎 まま 終わっ しまっ 最後 景色 違和感 だろ 画面 とても 綺麗."}, {"rating": 2.5, "content": "モヤモヤ 得体 知れ 恐怖 味わう ドM 映画 笑. 美しい 怖い 汗 かく ヒンヤリ 寒い 五感 刺激."}, {"rating": 2.9, "content": "不思議な世界. どー ーー 理解力 足り 常に ハテナ マーク まま 最後 行っ しまっ. もう すこし … … もう すこし だけ 説明 ください … … 映像 とても 綺麗 でし."}, {"rating": 4.5, "content": "性癖 ムービー. 面白く 感じる 人 とことん 面白く だろ 刺さる 人 たまらなく 刺さる 刺さっ."}, {"rating": 3.5, "content": "ストーリー セリフ まるで 絵画 見. 隔離 島 切り取っ 絵 朽ち 寂しい 風景. 青い 薬 病院食 注射 手術 真っ赤 ヒトデ. 洗脳 遠い目 女 表情 意思 持っ 少年 瞳. 明かさ 真実 モヤモヤ ハッと ラストシーン. 81分 許せる 極上 アート 作品."}, {"rating": 3.3, "content": "こういう 映画 好き 言え たら かっこいい けど. とにかく 映像 すごく 綺麗. シーン 額 入れ 飾り たい くらい. 暗く グロテスク ジャンル ホラー. セリフ 音楽. 体感 時間 長い. 難解 あぁ フランス映画 っていう 終わり 方 だろ 思っ たら 通り でし. なんか 凄い もん 観 率直 感想 でし."}, {"rating": 4.0, "content": "視覚 情報 美しい のに 恐ろしく 不快. なんど もう やめ 思い まし. ラスト 少年 たどり着く 町 男 社会 表し さっき 神秘 的 世界 現実 一気に 突き落とさ でし 少年 これから 人生 考え."}, {"rating": 3.1, "content": "映画館 観 まし. 映像 すごく 綺麗. 大人 秘密 明かさ 部分 グロ デスク 真実 知る 衝撃 受け."}, {"rating": 4.5, "content": "グロ 美しい. 初め もう 観 たく 思っ けど 観 み たい 今 思っ しまう. グロ 映画 よく けど こういう なかなか 無い."}, {"rating": 3.0, "content": "幼少 頃 観 嫌 夢 想像 次々 思い出さ 不思議 感覚 作者 イマジネーション 作為的 作ら シュールレアリスム 印象 謎 謎 まま 構わ けど 意図的 配置 あざと 感じ しまっ."}, {"rating": 4.0, "content": "ひたすら 続く 映像 美. 美しい 中 どこか 性的 汚 つきまとう 不思議な世界 観. 成長期 感じる どんどん 汚く いく 感覚 思い出す 映画. 監督 ギャスパーノエ 結婚生活 どんな ちょっと."}, {"rating": 3.5, "content": "ただただ 美しく 溜息 出る 当時 好き 人 きれいな 横顔 思い出す."}, {"rating": 3.2, "content": "難解 台詞 少な すぎ 映像 美 楽しむ 映画 って かんじ マニアック 映画 でし."}, {"rating": 4.5, "content": "とても 良かっ. 基本 的 プロット エコール 似 てる なぁ って 思っ けど 謎 謎 まま 最後 突っ走っ くれ 好感 持て 何と いって 映像 美し 素晴らしい. 正直 物語 全貌 はん 理解 聞か たら. 全く 理解 ませ. 答える しか ませ. 最初 プロット エコール 似 書い 誰 なんの 目的 集め わから 場所 子供 集め 一人 子供 場所 脱出 って エコール 同じ だから けど エコール 場合 フランク・ヴェーデキント 小説 ミネハハ 原作 映画 かなり 原作 忠実. エヴォリューション オリジナル 企画 思う 似 まず 驚き まし. エコール 原作 世界観 忠実 再現 なおかつ 映像 美し 幻想 的 恐ろしい 世界観 見事 でし 今回 映画 とにかく 世界観 素晴らしい. 映画 キャッチコピー １つ. なんと 美しい 悪夢. まさに 美しい 悪夢 感じ 世界 でし. 島 行わ 一体 なのか ？ 一体 意味 ？ チラチラ 見せ くれる けど 真実 とても 恐ろしく 不安 ハッキリ 言わ 本当は そんなに 恐ろしい かも しれ ませ. 見 人 ゆだね 部分 大きい. とはいえ 映画 全体 漂う 気持ち 悪さ 凄い. 最初 最後 終始 気持ち 悪い. 単純 気持ち 悪い だけ 美し 無垢. 少年 主人公 少年 持つ 無垢 映画 救っ くれ 気 まし. 少年 かわいい. 少年たち 美し 映画 大きな ポイント 思い. 少年 美し なけれ 映画 成立 じゃ ？ って 思う くらい 大事. エコール 閉ざさ 少女 世界 描い 監督 エヴォリューション 閉ざさ 少年たち 世界 描き まし ね. 少年たち 美し 同じ くらい 大切 要素 海 美し 思い まし. 映画 冒頭 海中 映像 かなり 丁寧 見せ. 物語 重要 要素 海 存在 思う 島 住む 女性 背中 海 関係 しか 思え 女性 集まっ 行っ 行為 海 関係 気. 物語 全体 漂う 湿っ 感じ. 病院 壁 常に 濡れ 主人公 少年 やたら 海 入る 水槽 プール 入れ. 写真 予告編 雰囲気 好き って 人 絶対 見 損 思い."}, {"rating": 4.0, "content": "圧倒的 うつくしい 光景 つづく うつくしく 静謐 悪夢 果てしなく つづく まつげ フェチ たまらない 少年 うつくし たまらない 若干 つげ義春 的 まゆげ なくす みんな モナリザ 似る 気 童貞 喪失 話 考える 単純 すぎる. ものすごく どう よい タイトル せい どうしても TM NETWORK SEVEN DAYS WAR 脳内 流れ しまう （ いや エヴォリューション じゃなくて レボリューション ）."}, {"rating": 3.5, "content": "5 千 年 後 未来 覗い 種 存続 無機質 感情 殺し 身体 触れ 感じ はず 海 遠く 離れ ゆく 生き残る 海辺 漁村 実験 もはや 営み こそ もっとも 人間 的 本能 近い."}, {"rating": 4.0, "content": "切り取っ 美しい 映像 語ら 物語 すごす ぎて キョーレツ すべて 語る わけ けど 見え くる 内容 ね … 時折 挟ま ちょ ー 気持ち 悪い アレ 吐き そう けども とにかく インパクト 作品 クセ やつ でし."}, {"rating": 3.3, "content": "中性的 無表情 女 人間 人間 気味悪 感じ させる 設定 背景 理解 しよ 気持ち 見 しまっ 純粋 映画 説明 こそ 幾重にも 増幅 不気味 雰囲気 世界 観 楽しむ べき 大きな 音 突然 出 くる グロテスク お化け屋敷 的 要素 排除 セリフ 音楽 最低限 抑え 静か 恐怖 迫る 大人 ホラー."}, {"rating": 3.2, "content": "アップリンク 相変わらず さすが セレクション ね. お正月 渋谷 行き 一人 ラーメン 腹ごしらえ 観 まし. 映画 できるだけ 予備 知識 なし 観 たい 派. SF でしょ ～ 映像 キレイ そう よ ね ～. ぐらい 気持ち 見 始め. 後悔 ww いい 意味. ちょいちょい 血 出る 苦手 注射 シーン 多い. 静か 思いっきり 海 溺死 まし. ゴボゴボ きっと 観 終わっ 息 苦しい まだ 溺れ 続け てる でしょ. なんと 獣 月夜 夢 見る 思い出し まし 美女 モンスター かな ？. もうちょい 溺れ っぱなし いよ."}, {"rating": 2.0, "content": "映像 綺麗 謳わ 気 1人 映画館 飛び込ん 見 まし. 表情 ひとつ 変わら 大人 怖く やっぱり 綺麗 映像. 見る 言わ 見 けど 一度 見 いい 思い."}, {"rating": 3.1, "content": "美少年 鼻血 美しい ね. 映画 パンフレット 詩集 みたい しっかり 本 てる ね. 紙 じゃなくて. 表紙 真っ赤 足 欠損 ヒトデ 印刷 いい 感じ."}, {"rating": 3.6, "content": "監督 ギャスパーノエ 奥さん ね. レビュー 方 読ん 知り まし. どうり. 一体 夫婦 どんな 会話 てる だろ. 監督 なかなか 脚本 理解 くれる スポンサー みたい コメント まし そりゃそうだ よね 絶対 脚本 読ん 映像 浮かば よ. すごい わ 天才 ね. 先輩 全く 理解 申し まし. 本当に そう. 理解 世界観 自分 美意識 やり きっ たら これだけ もん 出来る 的. 配役 チョイス 見た目 なんぼ けど 秀逸. フランス人 天才 的 変態 多い. フランス人 生まれ たかっ なぁ. ほんとに 夢 出 そう."}, {"rating": 3.5, "content": "ユートピア ディストピア キャッチフレーズ 写真 惹か 見 映画 なんか 見 いけ 見 しまっ 様 始終 居心地 悪さ 感じ ちょっと 緑 かっ てる 映像 赤 すごく 強烈. 切り取っ 綺麗 不気味 人間 眉毛 重要性 改めて 実感 綺麗 不気味 映画."}, {"rating": 5.0, "content": "人体 メカニズム 嫌悪感 果て それでも 肉体 生き ね 想い 通り越し 気持ち 悪い ヴィジュアル 羅列 超 美しい イノセント 映画 綺麗 海 なー 思っ 飛び込ん だら すごく 濁っ てる 新種 クラゲ 泳い すごく 気分 悪く 雰囲気."}, {"rating": 5.0, "content": "見 最中 こんなに ワクワク ドキドキ 映画 無い 今 画面 中 起こっ 話 解り やすい のに 映像 仕掛け 不気味 芸術的 トリック どんどん 引き寄せ 日本三大奇書 言わ ドグラマグラ 好きな人 間違い 好き だろ シュルレアリスム 絵画 ベルメール ギーガー リンチ クローネンバーグ ルイス・キャロル 言っ 渾然一体 映画 少年たち 妊娠 今 無い ショッキング 描写 圧巻 少年たち 産み落とす 側 女性 セイレーン 島 そういった 逆 進化 何故 繰り返さ 想像 みる 愉しい 性 死の恐怖 こんなに 言葉 頼ら 描き 切っ 美しい 作品 見れ 幸せ DVD いつ 出る だろ."}, {"rating": 3.3, "content": "エコール 監督 新作 鑑賞 （ 監督 ギャスパー・ノエ 奥さん 知ら ）. 夫 ギャスパー・ノエ 理解 難い 作風 映像 神秘的 怪しい 雰囲気 漂い 悪く 印象. そう いえ 作品 見 約束のネバーランド とかいう 最近 読ん ジャンプ 漫画 思い出し けど アレ って 未だに 施設 中 なのか ？ どう いい 気."}, {"rating": 2.3, "content": "どうして 見逃し ちゃ ダメ 脳裏 刻ま ？ 昨年末 自分 聞い み たい 😅. 観 終わっ あと 観客 中. 面白かっ ー 家 観 たら 寝 けど 豪語 た人 見え けど. 全く 面白い 思え … 汗. ただ 映画 考える 映画 感じる 映画 思う. 全編 不気味 でし 汗. 2017 01 08 伏見ミリオン座 鑑賞."}, {"rating": 3.7, "content": "パラレルワールド 的. こんな 島 そう. 練り上げ シュール グロテスク 世界 観 うっかり ハマり そう 個人的 好み ダークファンタジー."}, {"rating": 4.2, "content": "コケ ティッシュ 白い 肌 張り付く 薄い ワンピース 血 真っ赤 ヒトデ モスグリーン 背景 寂れ 病室 詩的 美しい 映像 不気味 グロテスク イメージ 混ざり 合っ 昼過ぎ 海辺 見 美しい 悪夢 映画. 光 揺れる 水面 美しく 幻想 的 映像 美 更に 際 立てる. 物語 難解 多く 語ら 不気味 ドローンミュージック 波 音 背景 淡々 静か 進ん 行く. 恐らく 鼻血 初潮 メタファー 少女 女 恐怖 不安 性別 置き 変え グロテスク 強調. 少年 未知 である 性 知っ いく 戸惑い 繋がっ 両親 セックス 見 しまっ 恐れ 不安 肉体 支配 搾取 不快感 少年時代 終わり 断片 イメージ 物語 挿入. 海 羊水 囲ま 無垢 象徴 近代 化 孤島 文明 化 新天地 辿り 着 少年 もう 少年 大人."}, {"rating": 3.7, "content": "怖かっ ー. 映画館 み よかっ 一人 家で DVD み たら 耐え 思う. 気味が悪い けど なかなか 面白かっ. 進化 けど どー ああなっ 海 って 神秘 思い まし. ただ 地球 上 どこか あんな 島 存在 気 ぞわぞわ."}, {"rating": 2.0, "content": "謎 謎 まま おく 映画. 映像 美 中 不気味. なんだろう 艶 かしい 艶. 惹か けど 引きずりこま ちゃ 戻っ こ. 恐怖 感じる 美し なぁ."}, {"rating": 4.3, "content": "初めて アップリンク 初めて ルシールアザリロヴィック 作品 よく わから だらけ 何となく 掴ん 行く 何となく アップリンク 鑑賞."}, {"rating": 4.0, "content": "水 中 見える 少年 遺体 無表情 母親 不味 そう ご飯 訳 わから まま 飲まさ 薬 音楽 静か シーン 全て もやもや じりじり 恐怖 感じる 島 おかしい そう 思わ そう 思う ただ ハッキリ 分から そんな 気持ち 悪い 恐怖 上映 終了 ずっと 感じ 気. 少年 救わ 終わっ てる 色々 考え いい 思っ. 正直 雰囲気 少年たち ど ストライク 好み 本当に 見 よかっ DVD 早く 発売."}, {"rating": 3.5, "content": "残酷 けど 美しい 絵画 観 画 グロテスク 美し 支え ストーリー 謎 めい 人間 営み 寓話 母性 家族 関係 って 逆 だって 感じ 考え させ 謎 解決 しない 終わる 感じ 好き."}, {"rating": 4.2, "content": "やっと 観. 公開前 楽しみ のに UPLINK 上映期間 逃し 早稲田松竹 二本立て やっと 鑑賞. 映像 美し 引き込ま とても 良い 悪夢. なぜ 島 少年 女性 しか タイトル 意味 わかっ 瞬間 鳥肌 立ち まし. それにしても 飯 不味 そう 映画 初めて でし. パンフレット 装丁 すごい."}, {"rating": 3.5, "content": "生々しく グロテスク 美しかっ. 異様 島 育っ ニコラ にとって たどり着い 場所 ユートピア でしょ. うーん 観 後 いろんな 頭 フル回転 考える 作品."}, {"rating": 3.9, "content": "静謐 激しく 残酷 美しい 映画 色々 言葉 形容 そう 少年 女性 謎 探っ いく 様 赤ちゃんはどこからくるの？ 疑問 思い起こさ 男女 逆転 てる 若干 フェミニスト 的 視点 感じ それら 支える 舞台 鮮やか 明るい 綺麗 海 岸 激しく 打ち付ける 波 飛沫 無駄 シンプル 街並み どこか 北欧 映画 雰囲気 醸し出し つつ フレンチ ホラー 息 潜め 造り あと 言葉 非常 少なく 綺麗 かつ 静的 映像 差し出さ いつの間にか 目 つぶっ ハッ なんか 不思議 体験 映画館 見れ よかっ 思う."}, {"rating": 3.5, "content": "砂浜 進む 足音. 瞳 映る ヒトデ. 濡れ 睫毛 震える. 余韻 残る エンドロール 好き でし."}, {"rating": 4.0, "content": "映像 美 シュールレアリスティック 物語 惹き 込ま. 映画 内 幾 描写 生命 神秘 純朴 象徴 一方 呈示 大きな 謎 向かっ 物語 視聴者 想定 越え くる. 狂気 帯び 人間 沙汰 【 犠牲 】 キーワード 闇 光 垣間見."}, {"rating": 3.5, "content": "命 源 海 イメージ 海 胎内. 青緑 赤 強調 スマート 綺麗 色彩 同時に かなり 気色 悪い. いろんな 部分 レッドタートル 似. こっち ヒトデ. 手術 後 抱い イメージ 超越 いっ しまっ. 90分 のに ものすごく じっとり 長く 感じ. 2017 53."}, {"rating": 3.6, "content": "美しい けど 面白く かも …. エコール そう けど 悪趣味 耽美 間 絶妙 突っ走る 監督 思う. 寓話 的 雰囲気 醸し出し 裏 何らかの 思想 みたい 立脚 知的 企み 実は 無く ただただ ファンタジー つまり 監督 ザ 趣味 ☆ 突っ走る かん じ. けれど 謎 解き みたい 面白く 考え させる 余地."}, {"rating": 4.5, "content": "男の子 水槽 中 固定 シーン インターメディアテク ホルマリン 漬け 亀 標本 想起. エンドロール 出し 方 スマート. ルシール・アザリロヴィック Reynold Reynolds 作品 好き 思う. Reynold Reynolds secret machine YouTube 検索 ！)."}, {"rating": 3.0, "content": "進化 わから. 似 女 集まっ 全員 目 死ん るし 眉毛 ゾッと. ただただ 女 怖い 村社会 的 世界 観 余計 怖い."}, {"rating": 3.8, "content": "9割 悪夢 残り 1割 期待 観 進める 与太 話 無 い事 解っ 世界観 接写 視線 力 素晴らしい 2017 4 24 早稲田松竹."}, {"rating": 2.8, "content": "悪夢 … …. 冷たい 生活 不味 そう 御飯 理由 わから 通院 … … 悪夢 しか 言え. ラスト 風景 希望 捉え よい. 美少年 素敵."}, {"rating": 3.2, "content": "バクテリア いない 大丈夫だよ って 言わ 傷口 水場 ぬるぬる くっつけ みたい かんじ."}, {"rating": 3.5, "content": "エコール ノリ 見 行っ たら 控えめに言って ホラー ただ 耽美 美人 少年 映画 思っ ちょっと 痛い 目 みる. 途中 考察 考察 観る 終わり 頭 フル 回転 割と 疲れる （ けど ） それでも 世界観 とか 映像 撮り方 とても 好み 考察 読み 漁っ."}, {"rating": 2.9, "content": "男 いない だけ 十分 異世界 のに 背筋 凍る 瞳 少年 女 持っ. 海辺 母 トラウマ."}, {"rating": 4.0, "content": "インフルエンザ みる 夢 みたい 映画 なぁ 思っ たら ラスト けものフレンズ."}, {"rating": 3.7, "content": "機械的 無機質 表情 女性 言葉 少なく 会話 視線 交わさ 子供たち 常に どこか 不安 表情 浮かべる. 海中 岩場 映像 美しく 台詞 以外 音 光 場 緊張 作り出さ 印象 受け まし 余計 台詞 説明 省か 作品 貫く 漠然と 恐怖 巧み 描写."}, {"rating": 3.8, "content": "ポスター 煽り 耽美 ちょっと メランコリック 想像 たら けっこう ホラー じゃ. 映像 美しい けど 印象深い 絵 いくつか （ 撮り たかっ って 感じ ）. 音楽 良い けど 不穏 純粋 ホラー 悪夢. こういう 結構 好き はず けど 好み 真ん中 ホラー 感 高め でし. かなり 強烈 イメージ 残っ 胸焼け そう まあ 好き. 後 もっと 点数 上げ たく 気. 90分 弱 もっと 長く 感じ."}, {"rating": 4.2, "content": "住人 人間味 トラウマ そう 言葉少 謎 解ける 作品 じゃ だけ 薄気味悪 徹底的 引き出し 記憶 ジワっと 染み込む 映画."}, {"rating": 3.0, "content": "エコール 森 って 感じ けど. こっち 海 って 感じ. 個人的 森 方 雰囲気 好き けど 荒々しい 海 静寂 街 雰囲気 なかなか 良かっ. … … 暗い 劇場 眠く しまっ けど."}, {"rating": 3.5, "content": "奇特 設定 ミネラル アミノ酸 たっぷり 映像 みせ くれる. 元ネタ 人魚姫 かしら."}, {"rating": 3.3, "content": "2017 51. 寝ても覚めても アザリンワールド … 終わら 悪夢 … 多分 今日 夢 出 くる …. 登場人物 皆 趣 深い 良い 面構え 人たち. ま アリ おち ナシ どう とる."}, {"rating": 4.4, "content": "淫靡 文字 だけ なんか 水っぽい 触手 みたい うねうね 相当 エロ 気持ち 悪い 思う まさに そんな 映画 キモ 海の幸 盛り沢山 しまいに 眼球 海洋 生物 見え くる 悪夢 言い たく わかる あまりに 美しい 眼 逸らす 逸らせ 終わり 方 いい … ？. パンフ コメント欄 読む 小説家 詩人 画家 漫画家 ミュージシャン 引っかかり どころ 違う 誰 自分 持ち帰れる 映画 なあ 思っ."}, {"rating": 3.1, "content": "全体 暗め トーン ヒトデ 血液 赤色 ビビット 映え シネマスコープ 幅 十分 生かし 海辺 シーン 途中 ディスカバリーチャンネル 見 錯覚 捕らわれ というのも 息 のむ 美しい ゆえに プロット 親和性 あまり 感じ 見 よが しな 感 否め とても 独創 的 テーマ こねくり 回し 煩雑 まま 終わっ 印象."}, {"rating": 2.5, "content": "怪しい 雰囲気 漂う 映画 子供 使っ こういう 世界 描く 少し 気 引ける 嫌い けれども お気に入り 一 作 ？."}, {"rating": 3.1, "content": "怖く み 緑 がかっ 青色 深い そのまま 落ち いく 気 どぎつい 赤 色彩 印象 凄い."}, {"rating": 4.0, "content": "美しい 気持ち 悪さ 後味 悪さ 耽美. 恐ろしい 映像 美. 鑑賞 直後 何とも 言い難い 奇妙 感覚 ほぼ 映像 語ら 為 脳 残る シーン 多く 後 じわじわ 来る 作品."}, {"rating": 3.5, "content": "• ストーリー ★ ★ ★ ★ ☆. • 萌え ★ ★ ★ ★ ☆. • キャラ ★ ★ ★ ☆ ☆. • 画面 美し ★ ★ ★ ★ ★. • ショタ ね ★ ★ ★ ★ ☆. 画面 美し 思わず 息 呑む 終盤 夜の海 シーン 圧巻. ストーリー そんなに 難解 じゃ ミステリ映画 楽しめる 思い. ショタ ね 萌え."}, {"rating": 3.9, "content": "音楽 最高 ドローン 好き たまら. 暗く 重く 美しく 吐き気 催す 作品 わけ わから わかり たく 見 たい けど 見 たく たまら. ただ 短い 割 冗長 所 もったいない. 20170102 鑑賞."}, {"rating": 3.8, "content": "ほとばしる フレンチ 感. サスペンス 思っ たら ほぼ ホラー けど アート 完成度 高い. 映像作品 って 感じ."}, {"rating": 2.0, "content": "女性 少年 だけ 住ん 島 ？. これだけ 卑猥 事 想像 しまい ちょっと 嫌 かなり がっかり. なんて 言う 映画 ？. そもそも エヴォリューション 進化 )？ 結局 解ら. 病院 看護婦 だけ ？ 女医 居 ？."}, {"rating": 3.2, "content": "シーン 切り取っ 絵 映像 美 おそろしい 世界観 ますます 強烈. 少年たち 大人 女 しか いない 隔離 島 物語 様々 隠喩 散りばめ もう一度 見 たら よく わかる かも しれ おそろしく 早く 逃げ出し たく 再見 無理 そう …. 現代アート 映像作品 近い 鑑賞 体験."}, {"rating": 5.0, "content": "もともと 映像 美しい 映画 好ん 映画 観 観 物足りなく 思う しまい まし. 上手く 言葉 表せ けれど 強烈. 美し 気持ち 悪さ お腹 痛く 感覚 それでいて もう一度 観 たく そんな 映画."}, {"rating": 3.3, "content": "慎ましい～. しとやか ～。. 上品 ～。. 派手 演出 ありません こう 見 唾液 多量 分泌 海 上 プカプカ 浮かん 北 南 昼 夜 わから 感覚."}, {"rating": 5.0, "content": "なんか 凄い. 怖かっ 綺麗 不協和音 心地 良かっ 内容 理解 出来 色々 モノ 感じる. こう 言う 映画 好み 別れる 思う めちゃめちゃ ハマっ."}, {"rating": 2.4, "content": "終わっ 後 人 アワワワ 友人 手 取り合い 言葉 感情 ぶつけ 合っ. 難しい 不思議 感じ."}, {"rating": 3.8, "content": "ブログ 本編 考察. ※ ネタバレ まくる 思う 見 たく 方 鑑賞 後 お願い. 1 タイトル エヴォリューション. 2 少年たち 鼻血. 3 ニコラ 何回 自室 窓 脱走 母 らしき 人 言わ + 脱走 防ご 理由. 4 ステラ ニコラ 仲 よい 看護師 ニコラ 逃し 理由. 5 作品 全体 受け取っ メッセージ. 結論. 謎. http:// www pqnology .com 2017 03 blog post _ 18 html. 面白い 作品 いろいろ 想像 溢れ まくり まし."}, {"rating": 4.5, "content": "ほんとに 美しかっ. 冒頭 海中 シーン 奇跡 的 美し. 次 次 よく わから 事象 起きる ぶっちゃけ ホラー. ルシール 監督 ファン よく わから 部分 自分 予想 少し 意図 汲み取り たい 努力 けれど 途中 謎 多く すぎ 受け 切れ 後半 諦め ボーッ 観 感じ たぶん 頭 麻痺. 上演 後 パンフレット ハードカバー 解説書 買っ 答え 合わせ たら だいたい 合っ 驚い. 観 間 透明 少し 生ぬるい ブヨブヨ ずっと 身体 締め付け てる 感覚 陥っ 他 絶対 体験 観る よかっ."}, {"rating": 3.5, "content": "美しい 変態 映画 ぼーっと ショッキング シーン 目 そらし 見 よく 年 辛抱 作り上げ 思っ."}, {"rating": 3.2, "content": "モナリザ 風貌 女性 少年 存在 依存 感じ こわかっ. 美しい 自然 少年 女性 神秘的 ダークファンタジー でし."}, {"rating": 3.3, "content": "ユジク 阿佐ヶ谷. 悪夢 本当に 悪夢 美しく グロテスク 不気味 気持ち 悪い セリフ 無く 本当 お母さん じゃ って 来 だろ とか 女性 とか 説明 無い 想像 無限大 けど とにかく 不気味 レビュー 見 そう ホラー ホラー ＝ びっくり 思っ こういう 静か ホラー 初めて でし."}, {"rating": 4.5, "content": "mimi エコール ルシール 監督 ファン 鑑賞 エコール 男の子 版 思っ やはり そのよう. 例えば 死ん 男の子 きっと 脱出 しよう たし 亡くなっ だろ 出 たく 出 そもそも 彼ら 来 向かう エコール 通じる 垣間見 える. エヴォリューション 女性 達 権力 持つ 前 少年 支配 エコール 大人 男性 恐怖 仄か 憧れ 監督 男性 トラウマ 的 経験 だろ そんな 疑問 持つ. 作品 素晴らしい 一言 作品 言葉 感想 敢えて 言葉 たく. エコール エロチシズム ひたすら 耽美 絵画 的 映像 グロテスク 描か いく. 美しい."}, {"rating": 4.1, "content": "不気味 けど 綺麗. 息 のむ. 気 遠く 映像 美. 西洋絵画 好きな人 楽しめ そう. 海 とか 好きな人 楽しめ そう."}, {"rating": 2.3, "content": "不気味. たゆたう. 美しい. 三 語 助詞 つけ 文章 作っ 映画 感想 成り立つ 感じ. 画面 暗い 映画 苦手 ある意味 修行 的 場面 多々."}, {"rating": 4.5, "content": "短編映画 ネクター …. まず ネクター 恥ずかしながら 監督 作品 観る 初めて 為 本編 前 監督 指向 知れ 良かっ 日本 飲み物 イメージ 強い ネクター 元々 古代 ギリシア神話 薬酒 … 蜜蜂 組み合わせ 表現 妖艶 瞬間 記録 作品 彼女ら 生 垣間見 させ 頂い 感覚 でしょ 普段 解釈 しよう 自分 読み込も しまう 質 自然 そう すっと 入っ まし 姿 形 似 けれど なんか 別 世界 別 種族 人たち 分かっ かも しれ ませ 自分 同じ 性自認 女 こそ 自分自身 潜む 重ね合わ 種 共感 得 感覚 持て 嬉しかっ. 続い 本編 エヴォリューション 映っ まま 進ん まま 記録 言っ だろ 印象 受け まし 一つ とある 世界 記録 少年 ニコラ 視点 秘密 暴く 反逆 者 第三者 女性 立場 一 種 実験 例 Ａ 見せ 感覚 陥り まし 自分 女性 こそ かも しれ ませ 女性 感情 的 言わ 腹 座っ 冷酷 面 淡々 事務 処理 こなす 得意 まだ 子供 部分 持っ いえ レビュー 監督 少女 大人 表現 誰 だって いつ 子供 持ち 続け かも しれ ませ 今回 作品 対象 少年 でし 不気味 恐怖心 … 少女 少年 そう 恐怖心 知っ まし だからこそ 恐怖心 共感 出来 けれど まだ 子供 部分 持っ 未知 のに 悲しい 程 現実 的 無情 不快感 強く 強く 想像 事 まし 恐怖 心 感覚 男性 方 共感 かも しれ ませ どう でしょ … ？.  . 美し 過ぎる 美しく 装丁 パンフレット 読ん 作品 想い こだわり 沢山 知る まし 大体 あぁ … 納得 なぁ 受け 印象 深く 色 付ける 情報 中 一つ だけ とても 驚い 作品 内容 私たち 現実世界 比べる 非 日常的 ファンタジー 残酷 程 彼ら ただ 日常 見る 出来 まし 位 集中 信じ 観る 出来 まし … 彼ら 息遣い 環境 音 思わず 共に 感じ しまう 程 とても 自然. そんな 見入っ 理由 一つ サウンドスケープ なんと 撮影時 生 音声 音声 担当 録音 編集 作っ とか … 圧巻 脱帽 びっくり. 個人的 フランス 芸術作品 たゆたう 雰囲気 好き 今回 Ｍ 独特 曖昧 世界 観 表現 こだわり 強く 感じる 出来 まし それだけ じゃ 無かっ ね こだわり 強く 強く 見せ付け まし. ちよ っと まだ 語り 足り 最寄り駅 つい あんまん 食べ 帰り … 突然 日常 感 監督 記憶 印象 とある 架空 世界 人たち 記録 私たち 垣間見 くれる 正 カタルシス 得 作風 でし 他 作品 観 なきゃ … 観 なきゃ … 自分 内側 剥がれ 落ち ゆく 感覚."}, {"rating": 3.0, "content": "ﾟｰﾟ ･･･ 放心 状態. ↑ 観賞 後 わたし. もうこ 映画 ルック 観る 前. 知能指数 低い 映画 好む 人間. 観る 作品 そりゃ あ. わかっ まし よ ;￣▽￣)/ ｶﾞｯﾃﾝ 承知の助. 理由 ただ ひとつ. 毎回 ハート 粉々 破壊 ll ﾟ Д ﾟ ｶﾞｰﾝ. meg death ﾚﾋﾞｭｰ ☆ 存在 まし ね. 自分 レビュー いかに クソ 思い知る. そんな megdeath エヴォリーション 評. 心 刺さっ とにかく 観 たかっ 作品 でし. オレ 無理 わかっ てる 観 たい. 我が 街 公開 始まっ 今日 初日 鑑賞 ～☆. コレ … … (；・∀・) ﾜｶﾝﾈｰ. 画面 映し出さ 全て 最小限. 削ぎ 落て 不気味 しか いい. そ 海の底 ｿﾚ … (；゜∀゜) ？. 食べ てる ？ … ﾆｮﾛﾆｮﾛ (；゜∀゜) ？. 砂浜 ｳﾈｳﾈ って … てる (；゜∀゜) ？. ？ 手 ﾇﾙﾇﾙ (；゜∀゜) ？. お腹 出て きた ？ (；゜∀゜) ？. ↑ ある意味 映画 充分 楽しん 言える ♪. 完全 世界 島 トリップ 81分. 海 囲ま 世界 海 同調 欲望. 生物 とても シンプル 自然 ？. 最後 映し出さ 光 少年 にとって … 楽園 ？. これだけ 言える …. 朝 ９ 時 観る 映画 ノ Д `) ｹﾞﾝﾅﾘ. お昼 焼きうどん 食べ まし (・∀・) ﾉ ﾆｮﾛﾆｮﾛ. ↑ どう いい 情報. 女の子 モテモテ イケメン. ぜひ エボリューション たい death (*ﾟ∀ﾟ) ﾉ ☆. ※ 知能指数 低い 文章 〆. おしまい."}, {"rating": 3.5, "content": "悪夢 映画. ただ ひたすらに 美しい 不気味."}, {"rating": 3.8, "content": "監督 デヴィッドリンチ 好き っていう 噂 本当 納得. ちゃんと オリジナルティ 良い 思っ. 思春期 性 成長 少年 視点 不安 悪夢 的 描い. 映像 魅力 感じ."}, {"rating": 4.0, "content": "もっと ファンタジー 色 強い キラキラ した 話 思っ たら 完全 騙さ …。. 美人 のに 不気味 女性 陣 印象的 少年たち 島 海 綺麗 分 食事 病院 グロ 際立ち 過ぎ. もう一度 観 い気 けど 次 吐き そう 気 映画."}, {"rating": 3.0, "content": "内容 推測 無粋 気 けど あまりに 謎 謎 まま 美しく 残さ まま 消化不良 っ ちゃ 消化不良 映像 美 楽しむ なんて 映画 じゃ ありません 気 つけ ください ね ファンタジック ホラー 痛み 不安 見 終わっ たら 手 めっちゃ 冷たかっ."}, {"rating": 4.1, "content": "今夜 悪い 夢 見る ぞ って 支配人 言わ まし. 映像 ずっと 美しい 分 気持ち わるっ って 想像 余地 まさに 芸術. パンフ 読ん 評価 変わっ 凄い."}, {"rating": 4.7, "content": "少年たち 海 音. 映像 美 美少年 不気味 美しい 死体."}, {"rating": 5.0, "content": "海中 見上げ 水面 オンデマルトノ 響く 1 カット 目 ガンギマ っ てる クトゥルフ 映画 史上最高 傑作 ？."}, {"rating": 3.2, "content": "美しい 映像 気 許し てる とんでも. 男女 役割 ？ 逆転 独特 世界 観 中 描か 生命 進化 それとも おぞましい 悪夢 ？. 中 見え 箱 手 入れ 触れる ドキドキ 感 美し おぞまし 隣り合わせ 映画 知ら. ただ 世界観 好き 美的 センス ちょっと 苦手. 監督 イメージ 世界 映像 化 てる 意味 見いだそ ツッコミ 入れ 仕方 思い もう少し 観る 者 配慮 欲しい 思い まし 配慮 言葉 適切 かも しれ ませ イメージ いい 思わせぶり シーン 多い そういう 思う 突き放さ そんな 繰り返し 想像力 掻き立て 良い かも しれ ませ ？ 独特 魅力 確か 感じ. 監督 他 作品 観 確信犯 的 おそらく 似 感じ だろ 想像 ？. 好きな人 大好き だろ 良い でしょ 一見 価値."}, {"rating": 2.5, "content": "フライヤー とっても 素敵 よく わから 映画 だろ 思っ 観 み たら やっぱり よく わから. 初め 短編 エヴォリューション 美し 雰囲気 謎 どっぷり 楽しめれ はっきり わから OK 作品. 少年 寄り添う 看護婦 宗教画 美し …."}, {"rating": 3.1, "content": "UPLINK 鑑賞. 監督 どこか 言っ 考える 感じろ 映画 でしょ. ディストピア 謳う 映画 かも しれ ませ 内容 深い 意味 見出す 出来 そう. 考え 見 途中 気持ちよく 寝る くらい ちょうど いい かも ね."}, {"rating": 3.7, "content": "とにかく 絵 きれい フランス映画 独特 暗 作品 感じ まし 最初 光 多く 明るい 映像 のに 物語 進む につれ どんどん 暗い 画面 いき サイレント ホラー 不気味 気持ち 悪く 不愉快 気持ち. 渋谷 アップリンク み まし."}, {"rating": 3.5, "content": "結構 よく わから. 画 毎 瞬 丁寧 時間 かけて 環境 整え 更に 抽出 写真 様. 島 眺め 海 空 広大 施設 一方的 施さ 治療 閉塞感 自然 鮮やか 原色 人工 物 根 腐れ 暗色. 大袈裟 言え ゲロ 吐き そう 最高. 控えめに言って サルトル 81分間 脳味噌 撫で ゲロ 吐き そう 最悪."}, {"rating": 4.5, "content": "言葉 肌 感じる 最高 雰囲気 映画. カット 切り取っ もれ 全て 美しく 神秘的 恐ろしい. 瑞々しい 少年たち 肌 迫り 来る 青 恐怖. 美しい 映像 セリフ ほぼ 静か 波 音 心地よく 寝 しまい そう 恐怖 全く 目 閉じる 凄まじい 映画."}, {"rating": 4.7, "content": "娯楽 映画 観 てる 人 単なる オシャレ 奇 衒っ 作品 だろ. クリエイティブ 根源 的 考え させ 映画 思っ."}, {"rating": 3.0, "content": "エコール 説明 感情 削ぎ 落とさ 次 世界 出 行く どちら 同じ ラスト."}, {"rating": 3.2, "content": "触れ込み 間違い 無く ディストピア 描い とにかく 不気味 見 気持ち 良い 人間 生き物 化学 的 視点 見 感覚 襲わ 人 ≒ ヒト 再 認識 ホラー映画 違っ 恐怖 味わえる 映画."}, {"rating": 4.0, "content": "メランコリア 通ずる 不気味 トラウマ 映画 って 感じ."}, {"rating": 3.0, "content": "映像 美しく 音 不気味 映画 謎 はっきり 明かさ だけ 見 後 もやもや 残る けど 時に こういう 見 余韻 浸る."}, {"rating": 2.0, "content": "説明 的 描写 最後 察し ください or ご 想像 任せ 感じ. 雰囲気 度々 入る 抽象 的 映像 とても アート っぽい けど 映像 割合 多い 上映 時間 長く ちょっと しんどかっ. どこか 少年 夢や 妄想 どこか 現実 今 見 てる 回想 リアルタイム 結局 島 母親 どれ はっきり 分から. 個人的 公式 正解 分から 話 モヤモヤ 好き 評価 低め."}, {"rating": 3.8, "content": "美しく 不気味 風景 いい 人物 いい まさに ポールデルヴォー キリコ 絵画 見 てる 開始 5分 中 クライマックス でし."}, {"rating": 3.7, "content": "冒頭 NECTAL 短編 付い 養蜂 しながら 生活 謎 めいた 女 マッサージ 身体 ハチミツ 塗っ 描い 作品 セリフ 終わっ いよいよ エヴォリューション. 途中 ちょっと 眠く 把握 感 この女 人たち 人間 女に 擬態 水中 生物 軟体動物 っぽい 背中 吸盤 人間 子 さらっ 自分たち 種 仕込ん 種 成長 腹 切っ 取り出し てる だろ. ただ あまり 成功率 高く そう ホルマリン 漬け 瓶詰め 数 多 血 吐い 衰弱 てる 子 超 非 効率 感じ けど なあ 生き残り 策 どう だろ. よく わからん 主人公 ニコラ なぜ 騙さ てる 思っ この辺 眠かっ 内容 よく 覚え )、 看護 師 ステラ なぜ ニコラ 逃がそ 思っ 海洋 生物 実 母 慕う 人間 子 気持ち なんか わかる わかる てる 進化 一部. 手帳 描い 赤毛 女性 多分 ニコラ 本当 ママ 観覧車 覚え だろ. もっとも ああ 人間界 返さ ニコラ にとって 幸せ ね ちゃんと 実 親 親戚 再会 願っ やみ ませ. 前 無事 接岸 かい ボート."}, {"rating": 3.5, "content": "妊娠 恐怖 描い 映画 ？. 全体 とても 絵 きれい. 自分 中 もう 一つ 生命 体 恐怖 例え 感じ させる 映画. 2回 み いい なあ って かんじ."}, {"rating": 2.6, "content": "少年 女性 しか 住ん とある 島 ニコラ 夜 部屋 抜け出し 母親 後 つけ 行く とんでも 儀式 行っ …. 2015年 フランス映画. U-NEXT オンライン 試写会 やっ なんとなく 鑑賞. 君 瞳 レボリューションッッッ ☆彡. 全く 関係 とっても 静か 映画. 個人的 面白い 面白く いっ たら 全く 面白く. というのも 自分 まだ 映画 的 教養 備わっ フランス映画 ありがち. アート 映像 見せ 魅せ )、 セリフ 極力 排し 解釈 任せ 系 映画. あまり 得意 今作 まさに. 美しく 気色 悪い ただ 何故か 目 離せ. そんな 映像 続く. 監督 性癖 疑っ しまう 芸術 だろ フランス むっつり きっと. 出演者 知ら 割愛. 果たして 少年 目 謎 儀式 ？. 少年 達 辿る 結末 … … ？. ご 自分 目 確かめ 下さい. 芸術 的 映画 好き 方 フランス映画 好き 方 美しい 少年 達 上 裸 観 い方 オススメ 作品."}, {"rating": 3.5, "content": "エコール 監督 新作 聞い 鑑賞. 冒頭 水中 シーン 長く 気 狂い そう 最高 導入. 映像 全て 綺麗 赤 とても 美しかっ. 相変わらず 台詞 少く なのに 進む 異常 とても 居心地 良かっ. 監督 色んな 恐ろしい だろ."}, {"rating": 3.9, "content": "暗喩. 結局 分から. 完全 完璧 異世界 感. どこか 不快 気持ち けど. なぜ 吸い込ま 魅力. 少年 大人の女性 表す. 儀式 妙. ？ ひとで なのか ？."}, {"rating": 3.6, "content": "不気味 深い 意味 凄い 描か てる 分かる 気 けど 物語 全然 入り込め 画面 いっぱい 異世界 ずーっと ずっと 先 未来 映し てる じゃ って 思っ たら 怖ーく すっごく 水 中 入り たく 魚人 たく. 監督 エコール って 映画 大 好きなんだけど 物語 暗〜い 感じ とか 似 やっぱし エコール 越え なぁ 思っ."}, {"rating": 4.0, "content": "わたし にとって アンビエント 音楽 心地よい 映画. 生き物 存在 そのもの 神秘 魅せ. グリーン 使い方 巧み グリーン どっか 連れ かれ そう なるっ."}, {"rating": 3.8, "content": "とても 良かっ. 内容 分かり やすく 前作 ヒント 多 すぎる 思い まし."}, {"rating": 3.3, "content": "アップリンク クラウド 鑑賞. 徹頭徹尾 美しい 映像 色彩 だからこそ 空恐ろしい ディストピア 感 徐々に 醸し出し くる. とにかく 女性 達 目 ことごとく 怖い … 黒目がち 瞳 だけ ゾッと とても 静か グロテスク 起こっ … 言え 気持ち 悪い ジメッ 感覚 全編 覆う. 海面 射し込む 光 揺らめき とか ヒトデ 赤 血 赤 緑色 イメージ 鮮烈 ユートピア ⇔ ディストピア 生 ⇔ 性 事象 主人公 ニコラ 瞳 を通して 観る 側 ただただ 投げかけ いく … 海辺 行為 とか 痛覚 かい とか 胎児 とか エヴォリューション 一言 片付け たく けど 投げ っぱなし ジャーマン 的 てる 映画."}, {"rating": 3.8, "content": "🐚 病院 嫌い 映画. 看護婦. 🐚 大抵 映画 Q&A 成り立っ てる けど 作品 只 管 Q 投げつけ 感じ しかも ミスリード 誘発 やすい ばかり w. 🐚 故に 結末 重視 人 ふぁ っ って. 🐚 夢見心地 映像 美 悪夢 w. 🐚 不穏 静寂 楽しむ オススメ ★. 🐚 グロ 描写 やや PG12 ？ w よく わから ぬ 映倫 w. 🐚 短編 nectar 結構 好き. 言い たい エヴォ ‥ 明確 人類 生命 体 絶対 故に 迎える 終わり 示唆 気分."}, {"rating": 4.0, "content": "美しい 悪夢 通り 作品 ユートピア ディストピア キャッチフレーズ 割 ユートピア 感 薄かっ 気 （ もしくは キャッチフレーズ ラスト 指し かも しれ 思っ ） 打ち付ける 波 音 水音 少年 息づかい 全て 音 不穏 不気味 雰囲気 出し 見 早く 終わら だろ 感じる じっとり 生々しい 暗 映画."}, {"rating": 1.5, "content": "？ リンチ っぽい ？ ？. 終始 眠い クソ 睡眠 とっ 始まっ ２ 秒 眠く. ちょっと オシャレ っぽく 未 知な 雰囲気 漂っ てる だけ 真面目 頑張っ 狂っ 作りました 狂っ てる でしょ ？ 感 強く ウザ. 寝 なきゃ いけ けど 眠く って 時 用 DVD 買っ やろ 思っ わ."}, {"rating": 2.0, "content": "思考 余地 残す 事 観客 丸投 げする 違う 映画 後者 考察 浅 すぎる 薄い 内容 いかにも 意味ありげ 描い 手 映画 わから 人 ニワカ 言わ がち 否定 辛く ずるい 印象 受け 映像 美しかっ 直接的 グロ 描写 含ま 安易 表現 逃げ 様 見え グロ 描写 効果的 全く 違う 方 悪夢 テーマ 空気感 沿っ 良かっ. あと 構図 いちいち キメ たった ぜー みたい 丸 わかり キメ 方 イライラ キメる もっと 自然 いっそ 振り切れ いい のに どっち 付か しかも そういう 複数回 続い 耐え. 役者 演技 とても 良かっ 思う. ストーリー 映像 共 どっち 付か 中途半端 期待 だけ 非常 残念 映画 でし."}, {"rating": 2.1, "content": "画面 綺麗 救い 求め 象徴 的 内容 意味 見つけよ にも あまりに 丸投げ 疲れる グロ 生々し 等しく 持つ 衝撃 拭える 意味 価値 見出せ 中 ネック でし 一気に 吐き たい のに 胃 に物 入っ 吐け やるせな きつい 美術館 流れ たら まだ 見れ かも."}, {"rating": 3.5, "content": "海 中 少年 奥深く 見 …. 美しい …. 何と グロテスク 世界. 妖精 女性 少年 だけ 島 …. まさか こんな 話 思い ませ でし. ファンタジー 思っ 鑑賞 しっぺ返し 喰らう …. ただ 画 本当に 美しく 映画館 観 悔やま …. ナース 女性 眼差し 母性 救い."}, {"rating": 3.6, "content": "ストーリー 評価 映画 画 評価 映画 どちら いえ 後者 だろ 敬愛 ガスヴァンサント 映画 しかり. とにかく こだわり 半端 伝わっ くる 構図 物音 静けさ 彩度. グロテスク 美しく 儚く 脆い 悪夢 観."}, {"rating": 3.7, "content": "漂う 海 中 赤い パンツ ニコラ 可愛かっ. ステラ 聖母マリア 美し 不気味 要素 多々 映画 絵画 み 気分."}, {"rating": 4.1, "content": "若い 不気味 女 美しき 10才 少年 四方 海 囲ま 閉鎖 的 島 暮らす 彼ら 肌 髪 生気 感じ させ 白い 両者 無性 けれど 女 夜な夜な 海辺 集まり 婀娜 かな 行為 耽り 少年 達 着実 成長 目覚め ゆく 抗い がたい 性."}, {"rating": 4.2, "content": "性別 年齢 配色 統一 感 まるで 一 枚 絵画 み てる 印象 子供 一人 人間 進化 過程 うなされる 淡い 悪夢."}, {"rating": 3.4, "content": "ずっと 幻想 的 悪夢 うなされ がっ たら 海 漂っ てる 感覚 子供 頃 悪夢 観 天井 得体 知れ 見える 気 母 布団 入り 抱きつい 事 思い出し. ヒト ヒト 辞め 別 種 形 変え いく. 不謹慎 官能 的 美し 本能 的 拒絶 吐き気 性別 何故 一つ じゃ だろ ヒトデ いい よ って 思っ 少年 背骨 進化 取り残さ みたい けど 臓器 進化 ステラ ボッティチェリ ヴィーナスの誕生 出 くる ヴィーナス みたい 女神 かも."}, {"rating": 4.5, "content": "あ ーーーーーー すき. 観 あと ほんとに 動け 動き たく. みんな ぱっ ぱか 劇場 出 く すごい 思っ. ちょくちょく 公式 ブックレット 見直し ましょ."}, {"rating": 3.6, "content": "訳 わから 過ぎ 12月 17日 見 のに レビュー 放棄 しまっ とにかく 訳 わから. 同 監督 作 エコール なんか ー 射精 メタファー 絶妙 分かる 分から いい バランス 突い くる 映像 表現 分かっ 側 人間 立て 時 快感 凄まじかっ けれど 本作 そもそも テーマ 見え こ 本当に 分から. 考察 ブログ なんか 見 ようやく 納得 それでも 本当に そう ？ 思っ しまう そもそも 考える 自体 無粋 一体."}, {"rating": 2.5, "content": "少年 女性 しか 住ん 島 舞台 隠さ 秘密 知る 美しくも 恐ろしい 悪夢 描い 異色 ドラマ. オープニング 神秘 的 海中 シーン 美しかっ. 気持ち 悪く グロ く 目 背け たく. 母親 背中 付い てる 吸盤 意味 ？. 女性 同士 くねくね 体 寄せ てる 行動 ？. 少年 お腹 飛び出し 来る ヒドデ 物体 ？. 等々 ラスト 何だか 全く 理解 謎 だらけ でし ･･･。."}, {"rating": 3.0, "content": "セリフ 少ない 事態 把握 難しかっ けど 主人公 男の子 のび太 的 存在 感じ しまっ まさに 不思議."}, {"rating": 3.1, "content": "ヒトデ って 繁殖 方法 実に 様々 単為生殖 無性生殖 雌雄同体 そう よ. 映画 内容 に関して 調べ いつの間にか 深まる ヒトデ 生態 知見. 体調 って 大事 じゃ かぁ ？. 思わず 半疑問形 言い訳 ざる 得 本作 魅力 十全 味わい 尽くす 為 気構え 心 準備 出来 って かぁ …. 島 住人 女性 少年たち だけ. 主人公 ニコラ 母親 はじめ ママ 連中 夜な夜な 家 抜け出し ナニ やら 怪しげ イベント 開催 おる 模様. 島 謎 だらけ. 消え 死体 緑色 液体 大人 オトコ こ ？. ママ ン 答え くれ …. 疑念 募ら ニコラ 問答無用 強制入院. たどり着く 人類補完計画 in おフランス. 少年よ ヒトデ なれ ！\". … つっ ね. 黝く 滲み 溶け合う 赤 青. ニューロティック 映像 頽廃 的 物語. 考える 感じる 映画. いや はや 抽 象 的. 性愛 部分 排し 生殖 性 \"。. 主人公 ニコラ 視点 を通して 観客 人間 生臭 目の当たり. 監督 自身 奔放 イメージ そのまま 映像 焼き付け 印象. 無意識 訴える ビジュアル 鮮烈 圧倒 …. わぁ 絵 み …。. 半開き 口 ヨダレ 垂らし 眠気 戦っ てる 内 鑑賞 終え 実際. 幻想 的 ムード ちょい グロ 忍ば つまり 好き テイスト けども. SF 風 味付け アート フィルム … って 止まり 以上 センスオブワンダー 感得. ジャンル 映画 ばっか 観 感受性 鈍麻 自分 少し 荷 重かっ かしら. 解釈 委ねる 系 映画 委ね ちゃっ 解釈 委ね っぱなし 放置. ヒトデ 愛着 覚え 始め 夜更け やがて 呆け 表情 家路 つい でし …。. … 二 三年 間. つい さっ き用 足し ばかり 激烈 尿意 襲わ. 僕 神経 伝達 スピーディー. 日々 エヴォリューション 止まら."}, {"rating": 3.6, "content": "ユートピア ディストピア. 子供 大人の女性 しか いない 島 起こる 奇妙な出来事 フランス映画 らしく 静か 難解 独特 センス 描い 映画. ネタバレ あまり 言え ませ 監督 伝え たかっ 事 観 終わっ 後 考え み まし. フランス 文化 かも 詳しく 憶測 しまう. 大人 身勝手 子供 ツケ 払わさ 社会 批判. 考え まし. フランス 事実婚 多く 結婚 子供 育て カップル 沢山 そう 結婚 場合 手続き 大変 制度 上 離婚 難しい フランス 少子化対策 子供 産め 産む 社会的 恩恵 受け システム そのため 貧困層 事実婚 こぞって 子供 産む. 産まれ 子供 愛情 注ぐ 事 思う. 事実婚 そういった 子供 増やし しまう 文化 でしょ ？. 大人 自ら 欲求 満たす 異性 求め お金 無くなれ 子供 産む 大人 同士 仲 悪く なれ 都合 よく 別れ 子供 放置. エヴォリューション 様 状況 アーティスティック ダーク 色調 描い 映画 思い まし 映画 大人 身勝手 付き 合わさ 挙句 少子化対策 子供 押し付け 究極 的 エグ 脚本 でし. ラストシーン ユートピア ディストピア リアル '' つまり 現実社会 事 表し 思い. 散々 語っ まし 超 個人 的 解釈 自ら 目 確かめ ください."}, {"rating": 3.0, "content": "エヴォリューション あ そ〜 ！( まだ 助かる マダガスカル ！). いや タイトル 見る 度 思い浮かべる もん ね w あ あちら 芸風 レボリューション らしい よ ？ 良かっ ね １つ 勉強 ね ☆. ようこそ 闇 深い お姉さん 少年たち だけ 孤島. オタク 風 言え おねショタ 楽園 ♪. いや ～「 エコール 再び 感じ ね w 男女 比 入れ替え B side 的 だけ 作品 いえる （笑）. それでも 現代 時期 エンタメ 性 一切 排除 カルト インディーズ 系 一切 ぶれ 撮り 続け ある意味 貴い よ w だけ 観 甲斐 w だけ 一切 妥協 許さ 無 説明 無 説明 まま 終わる （笑）. もう 一貫 解説 解釈 ほぼ 説明 いら 己 問いかけろ 系 映画 w ある意味 考える 感じろ 清々しい 潔 感じる 本当は 怖い グリム童話 言っ いい でしょ w. エコール いい エヴォリューション いい 少年少女 純粋無垢 無知蒙昧 未知数 精神 性 大人 勝手 都合 培養 神秘 現実 的 穢 戦い 閉鎖 環境 押し込め 両 作 共通 点か ？. 美しき 濁り 滞っ 風情 反映 闇 恐ろし 内包 独特 海中 光景 見所. UPLINK クソ くっ そ 不味 そう 青緑 得体 知れ 料理 提供 べき w. . お姉さんたち ノーブラ ベージュ 薄 ワンピース 着 させる やめろ ww."}, {"rating": 2.4, "content": "上映 てる 劇場 探す 大変. 観 たい 思っ ぱっと 探せる 映画 じゃ 見 おい いい かも くらい. クトゥルフ 好きな人 たのしめる おもう."}, {"rating": 3.4, "content": "原美術館 篠山紀信 快楽 館 展示 一夜 限り 上映 観 いたく 悔やま. くっ そ ーー. キリン とか 観覧車 絵 やっぱり たどり着く 過程 気 ちゃう."}, {"rating": 3.5, "content": "全体的 湿っ 磯臭い 映画. 監督 撮り たい 画 撮っ 感じ フェチ シーン たくさん. 水中 キス 綺麗. 歳 差異 種 純 愛いい よ ね …. タコ って 吸盤 神経細胞 脳 だけ 腕 思考 らしい モーガンフリーマン 教え くれ. 踏まえ 夜中 蠢く 女 シーン 見 たら 違う 感想 抱き そう. パンフレット すごく かわいい."}, {"rating": 4.2, "content": "物語 自分 埋め ゆける 映画. フィクション 世界 どっぷり 浸か."}, {"rating": 1.8, "content": "フィックス カメラ めちゃくちゃ 決まっ 毎 ショット 絵画 的 カッコ いい. 世界観 だけ 描い 映画 限界. 物語 いい けど ユーモア 魅力 的 キャラクター いない 付き合い きれ. 美し だけ いくら 詰め込ん 面白. 作品 各紙 ○◯ 思わ ○ ○ っていう 評 褒め言葉 どう どっか 見 よ って でしょ."}, {"rating": 3.5, "content": "美し 気持ち 悪さ 同居 世界 美し 気持ち 悪さ って 紙一重 差 エヴォリューション なんだろう 女 人類 進化 姿 それとも 別 人類 姿 最後 シーン 見せ 対比 意味ありげ 一緒 観 友達 いろいろ 考察 けど 正直 よく わかり ませ でし 冒頭 海 シーン 美し 息 まし."}, {"rating": 3.6, "content": "【 感覚 エヴォリューション 求め 作品 】. 期待 大 観 行っ たら 俺 理解 領域 遥か 超え ？ って 気持ち しか 残ら. 一つ一つ カット 監督 カメラ 位置 こだわり すごく 芸術 的 低温 感 周囲 水気 伝わる 映像 とても 綺麗 けど ねー."}, {"rating": 3.3, "content": "映像 とにかく 綺麗 １つ １つ シーン 色 使い 印象的. ベージュ まとっ 女 深い グリーン 海 真っ赤 ヒトデ. とか. グリーン 壁 錆び ベット. とか. ストーリー 性 とか 求める 人 ？ かも. 観 色々 考え たら よく わから 解説 見 理解. すごい 不気味 怖い."}, {"rating": 4.0, "content": "あんまり ハラハラ 得意 辛かっ. 映像 色彩 建物 設定 美しかっ 本当に きれい すべて 馴染ん よかっ. 変態 ポイント ベース 変態 とても 好き. あんな 波 海 入れ."}, {"rating": 4.5, "content": "全面 めぐらさ 美意識 性的嗜好 波 揺れる 映画 思い 有無 言わ ぬ 美し 余白 多い ストーリー 現実離れ ビジョン とても 好み でし."}, {"rating": 3.5, "content": "少年たち 箱庭 純粋 培養 てる ちょっと 不思議 キレイ 物語 ？ って 思っ 見 行っ けれど すごい 性癖 殴ら 気分 褒め. 世界観 多く 語ら 目 離せ 映像 確か 美しい けど グロ 耐性 人 少し 構え ほう いい かも … 悪夢 って 言う 比喩 本当."}, {"rating": 4.6, "content": "なんと 美しい 悪夢 映画 キャッチ 本当に 当てはまる. 静か ホラー 僕 好き でし 人 選ぶ 映画."}, {"rating": 3.0, "content": "終始 不気味 画 続き 不穏 空気感 気付い たら ネクター 途中 爆睡 …。. 寝 起き 目 覚ます 虫 触角 ドドドアップ スクリーン いっぱい 映し出さ ビックリ …. 不気味 中 美し 混在 白昼夢 見 感じ. まさに 美しい 悪夢."}, {"rating": 3.7, "content": "最初 海 シーン 本当に 綺麗. 色 色 混ざっ 沢山 色 出来上がり. 色 境目 無かっ. 境目 無い ごく 自然 事. 人間 とっ 進化 退化. 無機質 部屋 並ん テレビ 見 無表情 看護婦 達 テレビ 眺め てる けど 彼女たち 座り方 １つ 腕 組み方 １つ 個性 面白かっ."}, {"rating": 4.0, "content": "« ギーガー ラヴクラフト 頭 中 ゼラチン 状 悪夢 ». « 初期 リンチ クローネンバーグ 思わ ». 〈 未体験ゾーン 映画 2017 〉 レジデント 見 後 見 コチラ 静か 謎 包ま 作品 でし. フレンチ ･ ホラー って 正に そう ね. 女性 少年 だけ 住む 孤島 言う 社会 隔絶 世界 行わ 実験. ラヴクラフト 言わ 通り 女性 水棲 人間 又は 異 星人 ？ 世界 子孫 残す 為 少年たち 利用. 思っ クトゥルフ神話 言う ウルトラセブン 実相寺昭雄 監督 回 様 静か 侵略 計画 進行 様 不気味. ルシール ･ アザルロヴィック 監督 中川信夫 監督 地獄 シンメトリック 画面 構成 参考 らしい ウルトラセブン 実相寺昭雄 監督 知っ てる どう 不明 エヴォリューション クトゥルフ神話 ウルトラセブン ｢ ノンマルト 使者 ｣( 海 侵攻 ｢ 第 四 惑星 悪夢 ｣ 等 クリーチャー はっきり 姿 現さ 水面下 異 星人 或いは 異界 生物 侵略 計画 遂行 お話し ウルトラマン 怪獣 殆ど 登場 SF ホラーテイスト 強い 回 アーティスティック 現代 風 リメイク 様 感じ. 現在 ウルトラマン 新作 作ら 続け ｢ 狙わ 街 ｣ メトロン星人 ちゃぶ台 挟み 座っ てる シーン みたい シュール 絵 パロディ やっ てる 今 見かけ 実相寺 ウルトラマン 不気味 空気 雰囲気 継承 (？). 日本 クリエイター 海外 クリエイター 方 かも. 日本 〈 守護神 〉 ウルトラマン 中心 無数 侵略 宇宙人 存在 〈 ウルトラマン 宇宙 〉 世界観 同じく 英米 〈 邪神 〉 中心 怪物 跋扈 〈 クトゥルフ 宇宙 〉 世界観 エヴォリューション 寧ろ クトゥルフ 実相寺昭雄 作品 ウルトラセブン 描か 〈 ウルトラマン 宇宙 〉 ダーク ゾーン 的 世界 観 作品 みたい 感じ まし."}, {"rating": 3.5, "content": "今 メス 個体 だけ 単為生殖 繰り返し ヒトデ 女 人間 少年 使っ 新た 繁殖 形態 模索 始め ？... そんな 世界. もう ね アート 過ぎ 意味 わかり ませ よ 笑. 作品 上映 前 併映 ｢ ネクター ｣ って 短編 掛かっ けど そっち ミツバチ 女 話 でし なんか どっち 生殖 形態 特徴 オス やたら 不憫 。(^_^;;."}, {"rating": 3.4, "content": "登場人物 舞台 絵 抜け出 みたい とっても きれい ストーリー … ？."}, {"rating": 3.4, "content": "終始 不気味 視覚 聴覚 映像 集中 常に 緊張 っぱなし 疲れ. フレンチ ホラー 言っ 人 まさに そうだ 思っ 映像 少年 本当に 美しかっ. いったい 食べ だろ."}, {"rating": 3.0, "content": "監督 作品 要は 画 好み どう 好き 嫌い 分かれる 感じ よ ね. 自分 大して 好み 睡魔 襲わ まし."}, {"rating": 4.0, "content": "少年期 なにか わから 見 いけ 物 見 しまっ だけ わかる 後味 悪い 感覚 そのまま."}, {"rating": 3.8, "content": "外 見る 一見 美しく 清い モノ しか 世界 見える がそ 裏 不気味 秘密 隠さ. ストーリー 無く 鑑賞 者 側 解釈 色々 捉え 方 出来る 作品. 世界観 かなり 好み. 好み はっきり 分かれ しまう 映画 思う."}, {"rating": 4.0, "content": "美しい 悪夢. 眠気 襲わ 前半 数 分 覚醒 後半 観 まさに 悪夢 体験. 美しい グロテスク 価値観 かき乱さ. 時間 エピソード 飛ん だり モチーフ 思わ 生物 映し出さ ストーリー 終わっ 後 感覚 整理 理解 必要."}, {"rating": 4.5, "content": "映像 美 悪趣味 ストーリー. ユートピア わけ ディストピア 他. 好き かんじ. 衣装 よかっ ね. ニコラ 口紅 よかっ ね いい 色."}, {"rating": 2.0, "content": "ネットリ まとわりつく 不気味 映画. わかり やすく 解り にくい 作り ある意味 フランス映画 らしい. 美し 監督 趣味 嗜好 ほぼ 全て 映画 合わ 人 とことん 合わ 思う. 全編 暗 過ぎる ストーリー 無 過ぎる 自分 合わ 映像 綺麗 けど."}, {"rating": 4.9, "content": "アップリンク. 完結 すぎ 残酷 幻想 小宇宙. 少年 やっぱり 冒険 しまう. 辿り 着 先 にとって. 徹底 世界観 脱帽 でし."}, {"rating": 3.0, "content": "美し 不気味 雰囲気 映像 さすが フランス映画. 多少 口コミ 見 多分 自分 把握 きれ 類 雰囲気 映画 だろ. 思っ けど 実際 通り."}, {"rating": 3.6, "content": "ハネケ 白いリボン 出 ステラ 役 ロクサーヌ・デュラン 石膏 色素 薄い 肌 視線 脳裏 焼き つく. 母親 ナース ボディライン 沿っ 作ら 女性 衣装 机 ベッド 簡素 部屋 切り取り 方 薄暗い 青 画面 赤 入れ 方 画面 隅 隅 こだわり 抜か 映像 観る 側 次第に 考える やめ 映像 身 委ねる 難解 気づく. 両隣 座っ 観 女性 グロテスク 描写 苦手 描写 ...」 声 漏らし 顔 そむけ それでも 観 来る なぜ なんだろう 考え けれど グロテスク 表裏一体 美 余計 人 惹き つけ しまう かも しれ. 欧米 名前 つけ 方 父親 名前 そのまま つけたり 重ね 感覚 的 理解 映画 名前 ただ 割り振ら 記号 名前 場 まったく 意味 成さ ただ 母親 男の子 ペア だけ 番号 感じ."}, {"rating": 2.8, "content": "エコール 少女 エヴォリューション 少年 少年 女性 しか 美しい 海 囲ま 島 ファンタジー 最大限 リアル 作ってみた 映画 美しい 映像 やっ てる かなり 斬新 監督 ギャスパー 惹か 女性 ぶっと 当然 けども 違う ぶっ とび 方 よ ね 世界観 考える とても 女性的 繊細 けど 大胆 魅惑 的 人 想像 そのまま 映画 てる 感じ. 誰 一 度 考え 考え たく 空想 的 話 命 誕生 って 絶対 的 美し 思う 実験 的 誕生 どこか 腹立たしかっ こういう かい しまう 性差別 みたい 聞こえる けど 女性 そう 感じ しまう 例え 普通じゃない 命 誕生 現実 もっと 感情 的 展開 次に はず 作中 彼等 誰 一人 感情 感じ 恐ろしかっ 人体実験 み てる みたい 怖い 哀しい 感じ. エコール 完璧 少 女性 描き方 少年 描い てる のに 少年 らし 最初 最後 かけら 描か 性別 疑問 もたせる 映画 こそ なのか しれ けど だからこそ もっと 少年 性 必要 思っ 神秘 的 見た目 だけ 感じ 結局 問い たく 描き たかっ 想像 世界 現実 化 たかっ だけ 思え 美しい はず のに ホラー 思える エコール 一緒 水 音 何故 不快 水 音 不快 感じ しまう 不快 監督 印象 頭 おかしい 人 かなり やばい 人 変わっ."}, {"rating": 3.9, "content": "男の子 妊娠. 監督 性癖 詰め込み まし って 感じ 映画. 嫌い じゃ."}, {"rating": 3.0, "content": "美しすぎて 不気味 おとぎ話. 常に ポタッポタッ っと 水滴 流れ 続け 仄暗く 湿っ 独特 質感 映像 美. 台詞 とても 少なく 解釈 観. 側 試さ 作品. 最近 過剰 説明 演出 多い 映画界 中 監督 撮り たい 撮っ って 言う 潔い 作品 珍しい なぁ 感じ まし. ※ ダークファンタジー 好き オススメ 映画. あぁ 映画 観 って 幸せ ◎."}, {"rating": 3.0, "content": "映画 男性 性 女性 性 主題 仮想 管理社会 描い 作品 だろ あたり つけ 見 いい なー 思っ 方 実際 見 み たら 予想 裏切られる 思い 劇場 足 運ん よい. もう 見 たく けど. パンフレット 遠く 見 ウィン ソル 取り扱い マニュアル 思っ. 一部 劇場 併映 ネクター ね … … なかなか … … 気持ち 悪い 作品 でし よ … …. 【 参考 】. 映画 エヴォリューション 正しい 映画 観 方 考え み Togetter まとめ https :// togetter .com li 1054654."}, {"rating": 3.6, "content": "2016年 映画 納め エヴォリューション. フランス映画 っぽい フワーっと 物語 進み 方. やっと 謎 解明 カット 切り替わっ 観客 置い いか. あと 食べ物 美味しく そう 作れる すごい. 映像 美 半端 じゃ 2016年 見 映画 中 一番 映像 綺麗 かも しれ 不思議 島 設定 中 施設 設定 すごく 怪しく 妖艶 裏 美し 表現. エロス 美し 本当に 表裏一体 思う けど まさに 映画 初め 短編 本編 最後 一貫 映像 示さ. 映画 パンフレット ちゃんと ハードカバー 格好よかっ 買っ しまっ 監督 インタビュー 読ん 少し 納得 正直 本編 見 言い たい わから ただただ 展開 呆気 とら けれど 監督 幼少期 体験 タイトル 込め 意味 （ エヴォリューション 進化 ） パンフレット 読む 理解. 最初 ネクター 短編 ものすごく 抽象 的 訳 わから 話 けど 映像 美し 世界 設定 たまらなく 好き."}, {"rating": 3.5, "content": "ホラー 風味 ダークファンタジー. ただ ホラー 要素 主人公 ニコラ 不安 根差し 説明 出来 得体 知れ 不気味 部分 よって 定番 ホラー らしい 演出 無い. 死ぬ マズ そう 食事 触っ たら ヤバ そう 毒々しい 赤 ヒトデ 女性 達 黒目 夢 出 そう 笑. 台詞 少なく 説明 無い 解釈 観る 側 委ね 系 作品. ★ 以下ネタバレ コメ欄."}, {"rating": 3.8, "content": "君 ヒトデ エヴォリューション. 美しき ディストピア いや 狂っ ユートピア 僕たち 一体 どんな 進化 巻き込ま ？. こんな 世界 信じ てる 僕たち まだ 助かる マダ 助 カル マダタスカル マダガスカル. こんな 展開 ファンタスティック."}, {"rating": 4.1, "content": "映画 映像作品 って 言っ 方 いい かも しれ けれど とにかく 視覚 的 ぐっと 引き込ま. 見 終わっ あと 謎 スッキリ 感 倦怠 感 入り 混じっ かん じ. 映画 パンフレット とにかく かわいい."}, {"rating": 4.3, "content": "美しい 賛否両論 ？ わたし かなり ハマっ. 生殖 原始 的 観点 立ち戻っ 愛情 描い 普段 あたり前 思っ 感情 そのもの とても 神秘的 感じ. 映像 監督 センス 感じ とても 美しい グロ シーン 多い けど. 見る 側 にとって 未知 世界 主人公 少年 同じ 立場 見る 常に 緊張 感 作品. 始終 気味 悪い 世界 まさに 悪夢 世界 食べ物 気持ち 悪 すぎ. 映画館 英語版 チラシ くれ 嬉しかっ."}, {"rating": 3.5, "content": "少年期 特有 体つき 汗ばむ 額 濃い まつげ たくさん 映る けど ショタ く 中盤 触手 ･ 吸盤 系 変態 映画 ？ 思い フェチ くも 学者 作っ レポート みたい 映画 思っ. パンフ 見 はじめて あ そういう シーン 思っ 納得. フェチ なんや 性 嗜好 扱う 能動 的 関わっ 気 なれる けど 嗜好 排除 性 こんなに 強制 的."}, {"rating": 4.0, "content": "言葉 数少なく ぬる〜っと 進ん いく 心地よかっ. 綺麗 画 力."}, {"rating": 4.5, "content": "孤島 男の子 母親 らしき 女性 暮らし 女の子 大人 男性 見当たら. 男の子 全く 食欲 そそら 奇妙 食事 提供 食後 おかしな 色 薬 飲まさ. フランス語 喋っ はいる 時代 場所 よく 分から 質素 部屋 質素 暮らし 波 音 赤い ヒトデ. 島 病院 時期 来る 男の子 手術 施さ. 素敵な気持ち 悪さ かなり 好き やつ. 一 歩 間違えれ 安っぽく かね 危うい 設定 関わら 下品 グロテスク いい すごく いい. 棘皮動物 好きな人 ぜひ."}, {"rating": 4.5, "content": "考え 度 見 たい. よく わから 連れ 行っ くれる ラスト 近づく につれ 悪夢 醒め たく 思っ 多く 感想 美しく グロテスク パンフレット 素敵."}, {"rating": 3.8, "content": "雰囲気 とても 好き. 謎 だらけ わから 多く 想像 楽しさ. パンフレット 読む 答え あわ 謎 すごく わかる 楽しむ. 理解 たい 派 人 パンフレット 購入 おすすめ."}, {"rating": 2.5, "content": "雰囲気 100点 大好き けど …. わたし 想像力 足り 謎 多 すぎる."}, {"rating": 3.5, "content": "同時 上映 ネクター ちょっと びっくり. 暗い 病棟 海岸 描写 メイン 全体的 不穏 空気 みてはいけない 見 感. 少年 異変 見 てる だけ なんか 息苦しく …。."}, {"rating": 2.5, "content": "アート 系 B級 ホラー 言う … 感じる だけ じゃ 満足 僕 向い って B級 感 すごかっ."}, {"rating": 3.0, "content": "閉館 後 水族館 忍び込ん 静けさ 纏う 作品 わたしを離さないで ライト SF でし 眉 潰し てる 女性 なんで あんな 不気味 かしら 人間らしから ぬ モノ ？ 唯一 みずみずしい 少年 食べる 食事 ごっつ 禍々しい."}, {"rating": 2.0, "content": "秘密 意味 喩え てる だろ なんて 途中 必死 考え 半分 くらい 力尽き しまい. 仲良く なろ 思っ 頑張っ み けども 手 握ら もらえ ませ でし みたい 気持ち まし. 完全 力不足 ね ハイ."}, {"rating": 3.5, "content": "映像 とにかく 綺麗 正直 ストーリー なんとなく 予想 つく 映像 表現 壮麗 ただただ 圧倒 しまっ ヒトデ 知識 あまり 無い よく 調べ もう一度 観 たい 映画."}, {"rating": 3.5, "content": "2017 1 9. なんだろう … 美しい けど 不気味 新種 ホラー ？ とにかく 台詞 少ない 見 感じろ 言う 映像 目当て ストーリー 期待 ませ でし 美しい 明るく わから （笑）. 劇中 何度 お願いだから 麻酔 … 全身麻酔 あげ てぇ 🙏 💦 心 中 叫び まし （笑）. あ あと 人間 眉毛 必要."}, {"rating": 4.0, "content": "内側 不気味 滲ん 行く 感覚 海 落ち 船で 目 醒める 間 現実 夢."}, {"rating": 3.6, "content": "批評 通り 悪夢 的 映画. 強烈 印象 残っ てる シーン いくつ ど ストーリー ぼんやり たぶん いい 意味. 途中 うとうと 余計 かも. 映像 緑 赤 印象的. たまに ミニシアター こういう よく わから 映画 観る ありか アップリンク とても よかっ."}, {"rating": 2.5, "content": "赤い 水着 纏い 周り 少年 明らか 違う 感性 持つ 少年. 真紅 ヒトデ 登場. 時 来 事 告げる 言わ ばかり 初潮 様 血 流れ 物語 本題 進む. 真意 メタファー 覆わ 定か 中. 時 場所 不鮮明 背景. 想像 掻き立て 行く 観客 達 …. 手術 台 乗せ 少年 目 写る 照明 形. 異形 者 達 手 異形 者 進化 合図. ラスト 一方 異形 者 自ら 希望 託し 現実世界 放た 少年. 目覚め 少年 目 記憶 片隅 観覧車 無機質 工業地帯. 必ずしも 明るい未来 待っ 思え …. 作品 理屈 付ける 事 難解. 仮説 女性 監督 特有 視点 描く 受胎 出産 矜持 作品 謳わ かも 知れ. 全編 渡り 映し出さ 海 母親 胎内 生命 誕生 場所. たぶん. 監督 ルシール・アザリロビック. CAST マックス・ブラバン ロクサーヌ・デュラン ジュリー ＝ マリー・パルマンティエ etc. 原題 Evolution. 2015年 フランス 81分. http:// www upl in k. co.jp evolution."}, {"rating": 3.5, "content": "感じる けど メッセージ 映画 そう 監督 いわく. まじ 通り. 青 緑 映像 美 少年 ヒトデ 赤色 際立つ 不気味 だけど どこか 美しい 映画 世界 圧巻. これから 見よ 思っ てる 人 ストーリー そんなに 期待 ほう いい かも 雰囲気 酔いしれ ください. 謎 謎 まま なんと なーく こう ？ 大筋 わかる けど 細かい 説明 最後 なし. まあ 全部 事細か 説明 たら ストーリー 陳腐 露呈 しまっ ダメ かも 説明 こそ 雰囲気 保た ていいん だろ ね. 好き タイプ 映画 けど 見 たい 思わ ね 笑."}, {"rating": 2.0, "content": "たくさん 謎 伏線 もう少し ちゃんと 説明 ほしかっ かも 映像 音楽 美し 不気味 素晴らしかっ."}, {"rating": 3.1, "content": "張り詰め 空気 中 性 結びつく 自分 体 認識 酷く 気味悪かっ 母 海 生命 繁殖 少年たち こんなにも 貶め 感じる 苦しく 意 反する 美しい 画面 受け入れ しまっ 監督 インタビュー 読み たい けど このまま いい かも 心 折れ."}, {"rating": 1.5, "content": "会場 明るく なんと 云え ムード こんな トンデモハプン 作品 となり やっ てる ヒトラーの忘れもの おけ よかっ 80分 って おそろしい 長い 無言 ため息 聴こえ そう. 劇場 貼ら 坂上忍 映画 評 苦渋 あと み 原稿料 もらっ 手前 悪口 書け 難解な 作品 存在意義 弁明 四苦八苦 原稿用紙 ２ 枚 記し 心情 苦笑 察する. 前作 少女 幻想 潭 森 なか エコール ＝ 寄宿舎 閉じ込め 濃密 世界 すばらしかっ 少年 生理 心理 描く 想像力 及ば ぬ 世界."}, {"rating": 3.5, "content": "女性 監督 ならでは モティーフ 使い方 one of 男子 鑑賞 中 共感 もはや 認識 マッチョ 映画 極 位置 母性 的 映画 映像 に関して 色彩感覚 優れ ミニマリズム 貫い 非常 美しい 作品."}, {"rating": 2.5, "content": "自分 嫌い じゃ けど とても 見る 人 選ぶ やつ とても."}, {"rating": 4.5, "content": "パンフレット コメント 通り クトゥルフ神話 不気味 美し 感じる. 目 背け たく 見 しまう 絵 作り 良い."}, {"rating": 4.1, "content": "同 監督 エコール モヤモヤ 感じ ようやく 楽しみ 方 飲み込める 頭 奥 痺れる 楽しん. 濃密 悪夢 時間 流れ 上映 時間 一 時間 半 すら 意外と 短い あと ちょっと 時間 長けれ 耐え しまう くらい 長く 感じる 決して つまらない 意味. 映画 光 闇 芸術 本作 賞賛 べき 陰影 バランス 暗い シーン 多い のに 見せ たい 分から 全く 巧み 目 見張る だけ 劇場 足 運ぶ 価値 思っ. 海 気色 悪さ 死 生 混然 入り乱れ 感じ 棘 皮 生物 生き 死ん 判然 しない 薄気味悪 そもそも 生物 システム （ 性 テーマ 含ま ） 嫌悪感 全編 にわたり 陰鬱 湿気 保ち 作品 支配. 余談 食べ物 気色 悪い 映画 数 ど 作品 中 出 くる ひと 皿 一気に 食欲 失わ デザイン すごい 吐き そう."}, {"rating": 3.0, "content": "感覚 的 映画 主人公 ニコラ 少年 美しい 食べ物 女性 風貌 身体 建物 すべて 不気味."}, {"rating": 3.5, "content": "謎 いくつか 残る まま .. 後味 良い 決して 言え 少年 純粋 目 真珠の耳飾りの少女 みたい 看護婦 配役 どれ ぴったり 過ぎ. 監督 インタビュー 読ん 少し 納得."}, {"rating": 3.5, "content": "グロテスク 深緑 色 イメージ 恐ろしい 程 映像 美 エコール 同様 監督 作品 神秘 的 謎 包ま ぼやけ イメージ 主人公 目 を通して 私たち まだ 子供 頃 漠然と 不安 思い起こさ 断続 嫌悪感 なのに 何処 美しい 思わ しまう 凄い 感覚 的 映画 ちゃんと 物語 見せ くれ たっぷり 楽しめ. 看護師 役 ロクサーヌ・デュラン どこか 見 思っ たら ハネケ 白いリボン 人."}, {"rating": 3.6, "content": "美しい 悪夢 っていう キャッチコピー いい. わっと 思う グロ め 画 けど 目 離せ 緑色 海中 きれい 壁 剥がれ 部屋 眉毛 女性 ニコラ 見 しまっ すべて 悪夢 ほしい. 気味が悪い けど うまく 言え けど きれい 感じ."}, {"rating": 3.2, "content": "基本 MIMI ミミ 頃 まだ 反抗 力無き 年頃 少年 少女 受難 変わり 要は 児童虐待 扱っ けど エコール ファンタジック 描か 困っ ちゃう 思っ けど 来る. 庇護 年齢 成長 芽生える 自立 思考 精神 疑問 それでも ま だ力 弱い 少年たち 彼ら 養育 者 為す まま クトゥルー神話 的 面持ち SF 的 少年 幻想 真実. そう 幻想的 曖昧 描か 美しくも 禍々しく 怖く 少年たち 皆 美しい 性 目覚める 直前 くらい 摘み取ら のに 主人公 二 コラ 看護師 女性 泳ぐ 場面 母性 だけ 性的 ニュアンス さえ 感じる 美しい. 疑問 多々 残る わけ 映画 観 想像 膨らま しか 観る 者 想像 寄る 作品 思える. 個人的 搾取 側 犠牲者 少年 母性 愛 芽生え させる どう （ 元々 異 生物 ） 考え しまっ. きっかけ しろ. 深く 考察 ネタバレ 未見 方 先入観 植え付ける 止める. デストピア そもそも ユートピア 無い 思える."}, {"rating": 3.2, "content": "全て 映像 美しく 故に 気持ち 悪い 悪趣味 ムービー 島 島 この世 リアル 存在 たら なんて 世界 広い でしょ ね そう 思わさ 終わり かた 他 方々 レビュー 観る 楽しい 作品."}, {"rating": 4.0, "content": "久々 理解 事 投げ出し しまっ 映画 少年 性 持つ 閉鎖 感 不安感 凝縮 心 中 美しい 映像 美 見せる ファンタジー ホラー あー 言葉 出来."}, {"rating": 3.7, "content": "起き てる 分から まま ストーリー 進ん いく 明白 答え セリフ 少なく 無表情 感情 分から 静か 恐ろしい."}, {"rating": 4.0, "content": "わかん ヒトデ 生態 ウィキペディア 見 たら 再生 自切 分裂 肉食 ワード 出 キツイ 死ぬ 海 潜ら 思う."}, {"rating": 4.0, "content": "静寂 際立ち ストーリー 不気味 不安感 煽る 演出 息 呑む 美し. 言葉 多く 語ら 解釈 鑑賞 者 任せる 映画 ストーリー なんと 評価 難い 全体的 好き 映画."}, {"rating": 3.8, "content": "すべて 瞬間 絵. エコール 彷彿 描写 よかっ. 海中 映像 癒さ. 男の子 全員 かわいい ステラ 顔 好き. 字幕 縦書き 最初 見 辛かっ けど 慣れ."}, {"rating": 3.5, "content": "赤 映える 映画 意識的 使っ 緑 らしい. 出産 テーマ ？. 多く 謎 謎 まま 放置 恐らく 正しい 解釈 思う. 感じ取れれ 正解. 男女 出産 経験 有無 感想 変わる 思う. きつい. 気持ち 悪い. 怖い."}, {"rating": 3.7, "content": "映画 映像 美しく 情緒 とても 良い パンフレット 読ま なけれ 作品 込め 理解 難解. メッセージ性 言っ 過言 イメージ ただ 重ね オシャレ 映画. 女性 日頃 感じる 消費 いく 性 身体 性 煮詰め いく 辿り 着く かも しれ … 併設 上映 ネクター 含め."}, {"rating": 2.5, "content": "２ ０ １ ７ 年 劇場 鑑賞 初め. 今年 よろしくお願いします. 去年 全体 的 星 甘 め しまっ 今年 少し 辛め. 本題 良く 出来 コンセプチュアル 写真 集 見 感じ でし. ざっくり 言う 女性 少年 だけ 暮らす 島 隠さ 秘密 みたい 物語 陰鬱 ダーク ＳＦ ファンタジー 形容 ましょ まあ 暗く 正に 悪夢 現代 寓話 まし. 概ね 言い い事 理解 出来 まし 真意 汲み取る ちと 難解 でし. 印象 的 美しい 映像 鬱々 雰囲気 たっぷり."}, {"rating": 3.0, "content": "耽美 フェティシズム 不快感 ぶん殴っ 感じ 観 当日 肉 魚 食べ."}, {"rating": 3.0, "content": "1 ショット 1 ショット 幻想的 かつ 絵画 的. 光 差し込む 海 美しい 海底 広がる サンゴ. 血 真っ赤 ヒトデ 少年 泳い. 発見 真っ赤 ヒトデ 張り付い 青白い 少年 死体. のようなもの. 美しい 映像 美 五感 刺激 内容 あまりに 不可解 かつ. グロテスク 理解 範疇 超え 悪夢 観 81分. 主人公 ニコラ 10歳 なぜ 少年 女性 しか 存在 しない 島. そこで 少年たち 行わ 恐ろし 気 手術. 二 コラ やがて 腹部 注射 中 息づい. 周囲 少年たち 消え ゆく 秘密 探る 二 コラ 垣間見. 真実 何と 評し たら よい. もう 怖い 気持ち 悪い 訳 分から 恐ろしい. 夜半 出かける 母親 後 付け いっ 先 海辺 行わ. 儀式 今 観 エロス グロテスク 融合. 解釈 手放し ただ 五感 感じる 映画 気 誰 子供 頃 感じ 観 いけ 好奇心 最も 恐ろしい 形 表象 覚め 消え 悪夢 まだ 脳裏 焼き付い. リンチ ＆ クローネンバーグ 好きな人 感覚 的 楽しめる かも しれ."}, {"rating": 3.5, "content": "綺麗 映像 不気味 雰囲気 不思議 映画 でし. 赤ちゃん 目 開け 場面 怖かっ."}, {"rating": 2.2, "content": "最初 海 映像 癒し ＊ 映像 色合い 好き どう やっ 集め だろ 思う くらい 出 くる 女性 顔 みんな 宇宙人 エコール 続き 意味深 エコール 続き 最後 解放."}, {"rating": 3.8, "content": "アート おねショタ ストーリー サッパリ 分から けど ただ 美少年 見 行っ ただ 美少年 見れ 満足. 半裸 美少年 大半 時間 苦しん 静か 映画 アップリンク ほぼ 満員 狭い 空間 大人 固唾 呑ん 画面 凝視 空気 一体感 忘れ."}, {"rating": 5.0, "content": "エコール 気味 悪さ 強かっ. 登場人物 みんな 表情 セリフ 少ない. 物語 雰囲気 際立っ. とても 美しかっ."}, {"rating": 2.8, "content": "海 漂い ぼんやり 夢 見 映画 でし. 点数 低め 自分 理解 全然 およば. 激しい アクション映画 好き セリフ BGM 少なく ましてや ストーリー さえ 観客 委ねる 映画 眠っ しまう 思っ まし 逆 目 離せ 現象 起き まし. 1時間半 くらい 映画 のに 永遠 感じる 映画 中 取り込ま しまっ 気持ち まし. 不可解 ばかり なんだか 気持ち 悪い 出 来 脳みそ 変 刺激 謎 快感 まし. 女性 裸体 アンダー ガッツリ 映る のに 少年 下半身 絶対 守る 地味 ジワジワ まし w. 現代アート 展 来 脳みそ 追いつけ わ って 感じ 気持ち. 目 離せ 家 帰っ 思い出す そんな 映画 でし."}, {"rating": 4.1, "content": "命 営み って 生き物 ってな 意味不明 気持ち 悪い なあ … って こじらせ まくっ 感じ 有機 的 キモ 映画 見所 思い まし. 美しい 暗がり 静か 静か 進む 物語 中 精神的 肉体的 しんど め 描写 多い 見る 人 選ぶ かも しれ ませ. SF 観 まし 最高 気持ち 悪く 美しい 悪夢 一本."}, {"rating": 3.0, "content": "美しく 痛く 不快 映画 誰か 一緒 観 たい 思え. まさに 観 いけ 観 しまっ 気持ち 引きずっ まだ モヤモヤ. 作中 描か 彼ら 姿 本当に 進化 だろ ？. 進化 とても 明るい 思う のに 映画 進化 観 とても 不安. 不快 けど 嫌い じゃ 不思議 映画."}, {"rating": 3.9, "content": "81分 しか 今 気づい うそ でしょ …. 手 映画 観る 世界観 作り 込み 感心 ばかり 最後 意図 とか よく わから まま 終わり なんか よく わかん 母親 はじめ 周り 大人 言う ただ 従う しか 感じ デジャブ."}, {"rating": 3.4, "content": "難しい 映画. 閉鎖的な空間 繰り広げ 話 面白かっ. 美しく 不快 映画."}, {"rating": 3.0, "content": "映像 美しく ポスター イメージ ほぼ そのままで 画面 進ん いき. 幼い 少年 何処と無く 不穏 海辺 集落 イメージ 刺さる 人 刺さる. 個人的 ビジュアル 面 だけ 入り込む ちょっと 厳しかっ もう少し 解り やすい ほう 良かっ."}, {"rating": 3.8, "content": "じんわり 不快感 緊張感 ひたすら 続く 悪夢 話 スジ 設定 よく わから 悪夢 そうした だろ 気 じめっと いや 時間 たゆたう 感じ 大変 よろしい."}, {"rating": 2.8, "content": "こういう 体力 観 方 良かっ. 映像 とても 綺麗 でし."}, {"rating": 2.2, "content": "微 グロ 少し 観る しんどかっ. 陰鬱 美し 生 温かい 不気味."}, {"rating": 4.3, "content": "少年 孤島 奇妙 医療行為 受け. あらすじ 衝撃 受けて 鑑賞. 全体 を通して 台詞 少なく 原因 状況 まったく わから 映画 見 終え 直後 なんだか わから 不気味 怖い 感想 口 儘. 尺長 めの 耽美 イメージ映像 観 気持ち ただただ ショック 残る 感じ. 性 芽生える 前 少年 単為生殖 しかも 施す 女性 形 海 ハイブリッド 生物 って 成人男性 威力 全く 介入 あまりに 尊い 行為 さえ 思う. 監督 作り出し 絶対 存在 耽美 妄想 楽園. 耳 まとわりつく 波 岩礁 叩きつける 音 壁 伝う 水音. 彩度 強い 海中 画 印象 残る. やっぱり イメージ映像 観る 間違い じゃ かも."}, {"rating": 3.0, "content": "視覚 入る 情報 まぁ 美しい ばかり けど まばゆい 感じ じゃなくて 陰鬱 感じ きらびやか 美し 表現 上手い なぁ なんとなく 思っ."}, {"rating": 3.5, "content": "なんだい ？ 君 磯 住む タコ かい ？ エヴォリューション ＝ 雌雄 超越 かい ？ ウニ ヒトデ 一応 雌雄 区別 ヒトデ 再生 能力 けど ２ １ 世紀 イレイザーヘッド 目指し 感 凄く 気 けど いかんせん 意味 分から ただ 海中 シーン 非常 綺麗 こんな オシャレ 映画 到底 好きだなんて言えない よ 冬 …."}, {"rating": 3.6, "content": "映像 構図 すごく きれい. 全体 暗く じめっと てる けど. 大半 海 映像 関わら すっごく 美しい NHK 撮影 班 つかっ てる 思う くらい. あと 女優 きれい. エンドロール 洒落 こん かっこよい. 申し訳ない 前半 寝 まし すみません. ---- 以下 ネタバレ ----. そのため 話 あたし 認識 限り こう. 人間 海 生き物 完全 生物 作り たい 生殖 機能 持っ 女性 拉致 少年 体 つかっ 実験 研究. だが ひとり 少年 愛情 持っ しまう 女性 元 世界 還す なし. 人魚姫 思い出し. 怖い 奇妙 倍増 てる 少年 （ 男 ） 子 宿す."}, {"rating": 3.3, "content": "水中 分娩 室 みたい シーン 怖かっ. ゲーム版 バイオハザード みたい. 子役 どんな 演技 指導 だろ. トラウマ. 倫理的 ギリギリ 内容. ハァ ...、 ニコル かわいかっ 救い. 工業地帯 映像 背 スタッフロール でる お洒落. 新年 そうそう 変 映画 観 しまっ."}, {"rating": 3.8, "content": "エコール 違う 美し 邪悪さ. 例える エコール 森 中 冷た 本作 海岸 ヌルッ てる 部分."}, {"rating": 2.8, "content": "結局 分から けど 別に いい 思う. 気味が悪く 美しい. 退屈. 予想 通り ずっと 水面下 進ん 作品 でし 映像 的 にも )。. 回 水面 上がる ど 氷山の一角. 後 引きずり そう 作品."}, {"rating": 3.5, "content": "文化 言葉 異なる 観客 一様 気持ち 悪い けれども 魅了 やはり 監督 才能. 娯楽 作品 映画 快楽 悦楽. エログロ やはり 美しく."}, {"rating": 4.9, "content": "2016年 中 見逃し 悔やま. ものすごーく 個人 的 2016年 作品 ナンバー1. エコール 糞 おもんなかっ のに なー. なんて ゆうか 観 オッケー タイプ 人間 ゆう だけ. なんにも 人 勧め なんにも 面白く 分から けど. 冒頭 シーン ずっと 目 焼き付け おき たい とゆう 気持ち 掴ん 離さ ネクター 時 感じ けど 自然に 発生 音 音楽 重ね 音 話 進ま 上手 すぎる 怖く 観 たく. 海 光 青 赤 非対称 美しすぎて もはや アート 作品 けど. 感情 奥底 眠る 生命 的 部分. まさか ヒトデ 絡ま くる はね. 得 アプローチ こんなに 美しく 冷たく 表現 たら そら 惹か おかしく."}, {"rating": 3.4, "content": "見 後 ヒトデ 検索 たく 映画 でし. 他 コメント けど わけ わ なす ぎて 後 ずっと 引い しまう 終わっ 後 ヒトデ 生体 検索 幾つ ネタバレ レビュー 読ん 理解 深める. ま 結論. 終始 ドキドキ わけ わか グロ く. 面白かっ. 理解 なんか いい かも しれ ね. 映像 きれい 主演 男の子 まつ毛 きれい 看護婦 気持ち 悪く いい かも しれ なー."}, {"rating": 3.7, "content": "2016年 最後 映画鑑賞. めちゃくちゃ 期待 だけ 残念 感想. もっと 倫理的 ぶっ 壊れ 内容 目 背け たく 映像 思っ たら 悪い 意味 普通 すぎ. あまりに 普通 すぎ 解釈 間違え てる おも たら てる 余計 残念. ただ 冒頭 海 映像 めちゃくちゃ 綺麗."}, {"rating": 3.7, "content": "限ら 情報 色々 暗示 つつ 全て 明かさ かえって 良かっ. 色鮮やか 艶 めかし 混じっ 映像 不穏 空気 浸れ."}, {"rating": 4.3, "content": "2016年 83本 目 劇場 鑑賞. 少年 女性 しか 孤島 舞台 贈る 禁断 ミステリー ホラー. 謎 医療行為 施さ 少年たち 運命. グロテスク 描写 織り 交ぜ つつ. 怪しく 美しい 映像 ミステリアス 描き出し いく. 大人 ホラー でし. 登場人物 少年 女性. ストーリー 説明 ほぼ セリフ 少ない しばらく ？？？ 状態 続き. 無表情 女性 多く 考え 分から 不気味. 深夜 女性 全裸 互いに 快楽 ふけっ 光景 不気味. ニコラ 注射 打た シーン 多く 痛々しい. 結局. 少年 女性 正体 わから 仕舞 でし. 音楽 良さ. 美し グロテスク ギャップ 映像 美 いい. 感性 訴える 作品."}, {"rating": 3.4, "content": "グロテスク 一言. 意味 そう 感じ 最初 最後 モヤモヤ. 見 人 感じる 違う いい 映画."}, {"rating": 3.2, "content": "ワン カット 毎 表情 変える 蠱惑 海 やら 数 分 寝落ち した …. 人 物 そのもの 不気味 撮る 本当に うまい 映像 美 映画."}, {"rating": 3.5, "content": "不気味 妖艶 芸術作品. ストーリー 詳しく 述べ まま 展開 いく 頭 疑問 てんこ盛り. ただ テーマ エヴォリューション つまり 進化 そこで ある程度 憶測. 海 関係性 少年たち 扱い 女 不気味 表情 感情 そもそも 進化 ？. 映像 綺麗 BGM 程よい スコア こんな 感じ."}, {"rating": 3.2, "content": "とんでも 映画. 1年 最後 変 映画 観 しまっ. 生命 神秘 感じ ざる 得. 正直 目 瞑り たく とこ けど. 観 数 日 経っ 今 もう一度 観 たい 思っ しまう 矛盾."}, {"rating": 4.0, "content": "すべて 綿密 何もかも 無垢. 幕 降り たら 干上がっ 魚 みたい 生温い 水 映画. 126."}, {"rating": 3.0, "content": "気持ち 悪い 世界 映画 大好物 洋画 新作 そういう 久しぶり あー 俺 こういう 好き 欲しかっ よ 思い まし 音 不気味 不快 最高 でし 映像 まあ よろし ソドムの市 よろしく 病院 ？ 入院 監禁 美しい 少年たち ボディ・スナッチャーズ 出 そう 無機質 女 一緒 住ん お母さん 思っ てる 人 本当 お母さん ？ 感覚 自分 小さい ころ 考え ストーリー すとん 入っ まし 赤子 とか 海 中 イソギンチャク ？ とか 小さい 頃 抱く 生命 体 そのもの 違和感 気持ち 悪い 思う 感覚 分かり. ただ ネクター 同じく 監督 頭 中 ビジョン ただ 映像 化 だけ 印象 受け しまい まし 単純 ストーリー すぎ 個々 登場人物 感情 描か なさ すぎる よく 分から 手術 恐怖 とか あまり 伝わら そこら たら もっと 評価 上がっ かも 結局 こういう 不気味 世界 観 大好き 保護 安全 圏内 羊水 中 入っ 感じ でし 映画 まあ ストーリー 云々 映画 分かる."}, {"rating": 4.3, "content": "湿気 こわい 女 こわい 赤 こわい 赤子 こわい. とにかく 憂鬱 不安 煽ら 映画. 音楽 画 抜群 よい 綺麗 部分 生臭い 部分 ギャップ えぐ すぎ 引い ーーーー 色々 言い たい けど 全部 ネタバレ 感 内容 言え スーパー メランコリー. 全体 通し セリフ 少なく 見 人 解釈 次第 変わる 部分 いっぱい 観 人 一緒 語っ ください よ 観."}, {"rating": 3.6, "content": "@ UPLINK. 数年前 海外 美術館 み 絵画 忘れ 帰国 後 要 所要 所 絵 思い出し 記憶 上塗り 同時に 絵 中 人物 妄想 膨らん 生まれ 映画 原案. … … イメージ. 要するに 考える 行為 煙 巻か しまう 作品."}, {"rating": 3.5, "content": "今作 セリフ かつ 少なめ BGM あいまって ほぼ 映像 ゆったり ストーリー 進み 説明 的 内容 観る 側 すべて 委ね 言っ 過言 作品 思い. 鑑賞 中 映画館 思え 程 静か 空間 お陰 褒め言葉 少し 退屈 感じ 部分 正直 鑑賞 後 電車 帰宅 あたり ど エライ 物 観 しまっ 180度 気持ち 変わっ しまい まし 何度 繰り返し 鑑賞 いく 都度 感じ 方 変わり 個人 個人 全く 異なっ 感想 生まれる 作品 思い."}, {"rating": 3.0, "content": "序盤 寝 しも うて 訳 分から 後悔. じっとり きもち わ りぃ ー."}, {"rating": 3.6, "content": "果てしなく 美しく 不気味 難解な 作品. 台詞 BGM けど 映像 表現力 凄まじ すぎ 別 次元 引きずり込ま 錯覚 陥る. 文字 表せ 感情 観 終わっ 後 心地よい フワフワ 余韻 残る. 異質 芸術的 世界観 浸り たい人 強く オススメ 出来る 作品 でし."}, {"rating": 3.7, "content": "ひたすらに 感覚 進ん いく 映画. 自分 作り 手 端くれ 作者 意図 完全 伝わり きら 映画 意味 意義 すごく 考える けど やっぱり 映画 場合 答え 出. 画面 とにかく 美しい とても 嫌 漂い 続け てる. ちょっと カット 冗長 気味 作者 意図 苦しかっ."}, {"rating": 3.5, "content": "映像 美し 脱帽. 海 中 島 風景 禁断 医療行為 行わ 病院 シーン さえ おぞましく 美しい. クローネンバーグ 作品 彷彿. 少年 女性 しか 不気味 島 お話. 極端 セリフ 少ない 状況 世界 観 把握 少し 戸惑う そんなに 難解. 謎 海洋 生物 ＋ 美少年 倒錯 映像 美 ね そこはかとなく 変態 感 匂わせる 全く 嫌い じゃ. ま リンチ クローネンバーグ 好きな人 オッケー じゃ."}, {"rating": 2.0, "content": "映像 物語 衝撃 覚え. ただ 全く 理解 出来. 全て 謎 全て 謎 まま 終わる. 前半 眠気 後半 謎 解明 期待 解消 いく 結局 解明 ポ カン エンドロール 迎え しまっ. 後味 悪 すぎる いい …."}, {"rating": 3.8, "content": "設定 さえ 分かっ しまえ 映画 単に 暮らす 人々 生活 切り取っ 分かる. （ 最も 設定 自分 理解 … ）. 圧倒的 映像 美し. 海中 シーン 波 轟音 相 まり 絶品. カメラ 誇張 自然 美し 身 委ね しまう. グロ 気持ち 悪さ なかなか. ヘソ 下 あたり ぞわぞわ 請け合い. 自分 身 置き換え しまう タイプ 人間. 4DX 以上 感覚 得 だろ."}, {"rating": 3.7, "content": "妊娠 神秘 冒涜 描か なあ. 作る 造る 造る 違い 考え させ."}, {"rating": 4.3, "content": "はじめて 観 映画 のに どこか 感覚 的 本能 的 部分 懐かしさ 覚え 絡みつい くる 不快感 なぜ 最高 気持ち良い."}, {"rating": 2.8, "content": "映像 美 以前 とにかく 意味 わからん わからん わからん 笑. それでも 結末 気 最後 み しまう やはり 明確 答え もらえ フランス映画. ただ こういう 映画 国 越え 日本 上映 満席 良い なあ 感じ. 正直 内容 ともかく 瞬間 きりとっ 素晴らしい グラフィック センス 引っ張ら 観 まし."}, {"rating": 3.7, "content": "前 情報 少し 入れ かなり 集中 観 映像 とても 綺麗 じわじわ 考え ちゃう 感じ."}, {"rating": 4.5, "content": "エコール ブレ おら なんと らしい 感じ. 構想 エコール 以前 らしい エコール レベル 高い 感じ. ミミ 観 故 比較. 完全 殺菌 綺麗 すぎる 映像 生々しい 音 印象的."}, {"rating": 4.0, "content": "島 小さな 村 近く 病院 取り囲む 海 舞台 撮影 スペイン テネリフェ 諸島 行わ 砂浜 違い 豊か 生命力 内在 岩礁 原始 まま 海 美しく 表現 水中 映像 ゆらゆら 海水 以上 粘 度 感じ させる まるで 羊水 … もし かし 妊婦 腹の中 ？ 冒頭 ストーリー 追う 以上 生命 そのもの 注目. 全編 人間 限ら 生物 細部 入念 映す 生命 体 生々し 強く 打ち出す. 画面 いっぱい クローズアップ 少年 目 長い まつげ 囲ま 粘膜 覆わ 眼球 自体 １つ 海洋 生物 よ 子供 眼差し だけ 表現 不安 恐怖 好奇 … ミツバチのささやき 主人公 アナ 瞳 感じ 大人 透 明度 汚れ 無 そのまま 無垢 心 表現 つつ 汚さ 恐怖 物語 暗転 予感 観る 者 不安 煽る ストーリー 曖昧 女 おそらく 少年 逃がし 未知 世界 エコール ラスト 同様 閉鎖 的 空間 解き放た 暗喩 幕 る (…？)。."}, {"rating": 3.0, "content": "アップリンク. 悔しい くらい 訳 わから. もう 一 回 見よ おもう."}, {"rating": 3.8, "content": "結構 好き 部類 わ … 引か そう けど. 写真集 めくっ ワンカットワンカット 美しい. ただ 最悪 気色 悪い. 観 いけ 観 させ 感覚 思わ ゾクっと. まだまだ いろいろ 考察 中 …."}, {"rating": 3.9, "content": "ひたすら 謎 上 ひたすらに 美しい. 静か けど ショッキング 映像 多く ずっと 悪 夢の中 さまよっ てる 感じ 見 後 凄い 見 しまっ って 感覚. 赤 青 緑. 色 使い方 印象 的 でし."}, {"rating": 3.5, "content": "台詞 少ない のに ずんずん 脳みそ 動く 感じ 間 たっぷり のに 情報量 すごい 説明 正直 分かり きれ 事 とにかく 映像 綺麗 不気味 でし 綺麗 不気味 ２つ 紙一重 って 物語っ 静か ホラー でし. 前 席 寝息 聞こえ 忘れ あげ."}, {"rating": 4.0, "content": "ずっと 観 たかっ 映画 期待 通り 美し 意味 わか 映画館 観れ よかっ. 一緒に 放映 短編 ネクター 本作 裸体 複数人 サワサワ シーン 共通 気 監督 女性 裸 身体 時に 直に 時には 視線 他者 触れ合い 描く 多い 思う. グロ 苦手 ちょっと びびっ けど 案外 シーン 多く 感じ 個人的 フランス映画 っぽい 映像 美 満足 不思議 要素 すぎ ぱっと わかる 作品 けれど すき."}, {"rating": 3.7, "content": "美しく グロテスク 描写 会話 少なめ 展開 はらはら しながら 観 けど 物語 エヴォリューション 主題 沿っ 収斂 いっ 完成度 高い 作品 でし 監督 曰く 資金調達 一番 大変 10年 かかっ 映像 美 実際 撮っ み 伝わり づらい よ なあ."}, {"rating": 3.9, "content": "暗く 神秘 的 映画 解釈 だいぶ 観客 ぶん投げ."}, {"rating": 3.0, "content": "★ ★ ★. 母子 だけ 住む 村 暮らす 少年 ある日 謎 触れ 運命 如何 … 内容 けど そう 簡単 話 難解な そう 気 不思議 映画 スカージョ 様 アンダー・ザ・スキン 思い出し けど チ 違う. 寝不足 行く だけ オススメ 綺麗 映像 浸り たい 一見 価値 母 海 少し 怖い ぞ."}, {"rating": 4.0, "content": "率直 感想 じゃ こりゃ. 今 不気味 アメリカン ホラー 驚かし くる 感じ じわりじわり 心理的 追い込ま 感じ 何かと 1番 恐怖. 舞台 島 女性 少年 しか 存在 少年 新しい 生命 生み 生き 絶える 女性 立場 上 そう 思わ たかっ だろ. 映画 を通して 湧き 上がる 疑問 絶対 晴れる こーな だろ 仮定 しか. なので 途中 考える やめ 映画 見 まし 笑. ほんとに 奇妙 映画 でし."}, {"rating": 5.0, "content": "今年 み納め 作品 少年 大人の女性 やり取り 観 だけ 眼福 でし 神秘 的 繁殖 目の当たり した 👏."}, {"rating": 3.5, "content": "正直 言う 観 終わっ 時 感想 へんてこりん 映画 観 しまっ けれど パンフレット ちらちらっと 監督 インタビュー 読ん たら すんなり テーマ 飲み込め 言葉 表現 難しい けれど ◯◯ って 男 例え たら こんなに 気持ち 悪い でしょ ？ って."}, {"rating": 3.0, "content": "生々しく 気持ち 悪い シーン 多い けど 映像 あまりに 綺麗 見入っ ちゃっ 青緑 紅色 使い方 とても 好き."}, {"rating": 3.8, "content": "台詞 少なく 静か 映画 けれど 終始 不穏 空気感. 蛍光灯 つく 音 水溜り 歩く 音 神経質 雰囲気 醸し出し. 美しい グロ 気持ち 悪い けれど 神秘的 不思議 気持ち. ステラ 真珠の耳飾りの少女 そっくり 可愛い."}, {"rating": 2.8, "content": "エヴォリューション タイトル なるほど. 理解 難解 わけ けど 理解 たく."}, {"rating": 1.0, "content": "同 監督 未 公開 作品 20分 程度 短編 ネクター 先 上映 ぶっちゃけ こっち 方 面白かっ 笑. ストーリー 説明 求め 頭 挑み まし. 少年たち イノセント 相反 不気味 暗く ジメっと てる 世界 背中 吸盤 様 物 付い てる 女. 比喩 的 表現 匂わせる ヒトデ 意味 思っ ヒトデ 繁殖 方法 ググる 違っ みたい 笑. 世界観 魅了 ね. いたいけな 少年たち 大人 女に チョメチョメ そんな いけ 見 てる 感じ しかも 隙間 ね ！). ただ 集中力 続か 笑."}, {"rating": 5.0, "content": "台詞 少なく 説明 無い けして ハンデ 確信 くれる 作品 でし. ラストシーン 完成度 よ …."}, {"rating": 3.2, "content": "不思議 映画 でし ジャンル 的 ホラー 思い. 舞台 静か 島 島 子供 女性 しか 住ん なので 大人 男性 一人 出 ませ 少年 ニコラ 母親 暮らし けど 島 他 少年たち 次々 病院 らしき 建物 連れ 行か 事 気づく 違和感 覚え ニコラ 夜 遅く 外出 母親 後 つけ 行く 母親 海辺 他 女性 事 てる 所 目撃 しまう ･･･。. 深い 海中 美し 閉塞感 すら 不気味 感じ 映画 全体 支配 映画 セリフ 少なく 説明 無し 状態 色々 謎 多分 こういう 事 だろ 想像 いく 事. フランス映画 んで 独特 感じ まし ね アメリカ ホラー映画 みたい 派手 ビックリ じゃ 物語 自体 ゆっくり 進ん いき ジワリジワリ 心理的 攻め くる 感じ でし. 監督 世界観 入り込める 入り込め 評価 分かれる かも しれ ませ ね 言い つつ 中途半端 評価 笑."}, {"rating": 2.5, "content": "鑑賞 中 ずっと お腹 痛い なー 思っ 上映後 トイレ 行く やっぱり 下痢 かー みたい 映画 でし. まだ エコール 方 おもしろかっ."}, {"rating": 4.2, "content": "エコール 監督 ルシール・アザリロヴィック 作品 エコール 少女 しか 登場 反対 今度 少年 メイン. まだ 色 染まっ 少年 媒体 監視 母親. 進化 誕生. 見事 台詞 シナリオ はたまた 音楽 映像 魅せ. 全て 神秘 的 とんでも エグ 表現. 作品 人 しか 作れ 生み出せ. 心臓 掴ま 気分."}, {"rating": 3.5, "content": "エコール 好き 作品 同じ 監督 作品 しかも ショタ 観る しか 思っ 観 いき まし. 率直 行っ うまく 咀嚼 作品 でし …。. ストーリー 隠喩 暗喩 オンパレード 考える 感じろ タイプ 作品. 一次 成長 二次性徴 間 儚い 少年 美し 限界 映像 写し 込ん 思え ストーリー 流さ いっ 感じ. 少年たち 関係性 仲 よかっ ？ みたい 疑問 まま 進ん いく. 主人公 内面 周り 内面 明らか ないし 感情 移入 づらく. 途中 エイリアン 的 映像 大変 びびり まし やり たかっ ？ みたい …. 人間 複雑 感情 抱か 事 目的 大正解 映画 悪夢 映画. 解答 出 袋小路 映画 見 たかっ 是非是非 おすすめ. 未 公開 短編 暗喩 多かっ フランス映画 かな …. 渋谷 映画館 椅子 心地よく （ リクライニング チェア みたい ） 楽しかっ. 一階 エヴォリューション 雑誌 新聞 記事 切り抜き 中 １つ 映画 意味 わから 資金 集まら 作成 数 年 かかっ 記載 そう だろ … … 一人 納得 しまっ."}, {"rating": 4.0, "content": "久しぶり 決して 難解 わけ けれど 本当に 訳 わから 映画 汚い 緑色 って ほんとうに 食欲 減退 予告編 クローネンバーグ リンチ 融合 みたい 言っ けど ブルード 怒り メタファー あたり クローネンバーグ 作品 湿り気 与え 感じ 最後 精神疾患 オチ とか 夢オチ 甘んじ ダイレクト 種付け エヴォリューション 世界 観 描き きっ 凄い パワー 思う. ちなみに アップリンク 前座 上映 蜂 擬人化 短編 ネクター いい 感じ 気持ち 悪かっ."}, {"rating": 4.1, "content": "人間味 女 達 一切 無駄 排除 小道具 等 不気味 けど 映像 息 呑む 美しく 冒頭 一気に 音楽 低音 まるで 母胎 安心 感. 不思議 バランス. 本作 観 ヒトデ 調べ びっくり 納得 少年 ヒトデ 自家 受精 存在 少年 孕む 発想 よ …."}, {"rating": 4.4, "content": "悪夢 数 分 覚める 耐え. ８ ０ 分 悪夢 抜け出す 本当に 恐ろしかっ. 美しい 少年 女性 しか 孤島. 少年たち 母親 管理 生き 医療行為. 主人公 二 コラ 少年 悪夢 扉 次々 開け いく けれど. 全貌 つかめ 目覚める たび もっと おぞましい 悪 夢の中. ロクサーヌ・デュラン 人 覚え. 二 コラ 背 撫で 二人 座っ シーン どう しよう 好き. 狂っ 世界 中 母性 感じ 不思議. 最後 夜景 目 焼き付い 離れ. 暗転 ラスト 悪 夢は終わらない 感じ. 個人 解釈 どう 考え 関係 映画 気. 美しい 島 カナリア諸島 ロケ地 らしい. 誰 白い 建物 間 ランプ もっ 女性 ぞろぞろ 歩く. ジョルジョ・デ・キリコ 絵画 彷徨 って みたい. ロクサーヌ・デュラン 途中 モナリザ ヴィーナスの誕生 女性 思え. この世 思え 美しい. 映画館 観 正解 映画 けど. 今 悪夢 み 覚悟 ほう 良い. 自分 最後 吐か 褒め たい. 惚れ しまっ 観 行き たい 吐い いい."}, {"rating": 3.5, "content": "理解 不能 気味が悪い 気味 悪いこと 理解 たく 気味 悪さ どれ だけ 突き抜け 気味 悪い まま 理解 不能 嫌い 終始 いや なぁ 気持ち 続く 2時間 続け させる 作品 作家 間違い 際立っ."}, {"rating": 3.4, "content": "人間 本能 的 無意識 的 行なっ 性 生 営み 客観 視 目的 作品 こそ ラスト ヒトデ. 女性 メス ほう 正しい かも ？) 持つ 再生産 執着心 勘 いい 子供 恐怖心 印象 的 作り 手 持つ メッセージ 糸口. 平たく 言え 人間 よ 勘 鋭く しろ 無意識 性 生 受け入れる 恐ろしい かも よって 思い 上 成人女性 男の子 組み合わせ 嫌悪感 誘っ 憎らしい. メッセージ 示す 過程 非常 興味深い 個人的 一定 キャッチー なけれ メッセージ 広まら 立場 点数."}, {"rating": 3.6, "content": "月曜 仕事 終わり 同僚 鑑賞. グロ 綺麗 痛い. 閉じ 絶海 孤島. 病院 謎 医療行為. 終始 鋭利 メス. さっくり いか 腹部. 美少年. 恐ろしい 表情 変える 海. 最後. け 京浜工業地帯 ....！？. 月曜 のに とんでも もん 見 話し 帰路 つい. リンチ 的 レビュー まし 確か そんな 感じ 男 女 つか 未分化 性 もつ 少年たち とりまく 奇妙 秘密 鼻血 成長 抗う 証 背中 吸盤 女性 その昔 少年 人工 的 生まれ ビン 中 育て それとも 彼女ら 人 ざる 海 生まれ 粘膜 的 臓器 いのち もと 愛でる 裸 女性 ヌメヌメ 性的 出産 母性 あまり 結びつか イメージ ...。 島 生まれる 少女 ？. 全編 通し カメラ ほぼ Fix 機械的 不気味 孤島 様子 ずっと 真横 見 感じ. 最後 ハッピーエンド バッドエンド 分かり ませ 文明 本当に 発達 一体 どちら だろ エンドロール ギャスパー・ノエ 名. 海中 シーン 途轍 美しい 一本 帰り ヒトデ クッキー 購入 興奮 神経 なだめ 帰宅."}, {"rating": 3.7, "content": "ルシール・アザリロヴィック 監督 作. フランス映画. 少年 女性 しか 住ん いない 島 母親 暮らす 10歳 少年 ニコラ 島 少年たち 全員 奇妙 医療行為 対象 そんな 島 様子 違和感 覚え ニコラ 夜遅く 外出 母親 後 つけ みる. . 同時 上映 蜂 短編 見 思っ けど 監督 人間 別 生物 擬人 化 描き 生態 リアル 描写 事 耽美 的 映像 必然 与え いく タイプ 作家. 今作 水中 息 進化 女性 島 生態 描く 内容 少年 さらっ 自分たち 子ども 産ま 内容 ビジュアル 綺麗 綺麗. 蜂 短編 そう けど 生態 中心 置か 圧倒的 女性 のに 男性 少し 配する 何故 だろ 今作 なんか 女性 構成 世界観 良かっ たろ うに。 思っ やはり 男性 排除 しまう 性 価値観 そもそも なくなり 生態 ビジュアル 魅力 なくなる だろ. 個人的 ギャスパー・ノエ 女 執着 みたい 延々と 描き 続け に対し 嫁 ルシール・アザリロヴィック 圧倒的 女性 中心 生態 男 ほんの 一部 関わる 程度 世界観 描い てる 所 泣い."}, {"rating": 4.0, "content": "芸術 映画. 美しく それでいて 不気味. どんどん 没入 いく. どんどん 知り たく. わから. 興味 恐怖心. 少年 同じ 体験 気. 短編映画 ネクター 面白かっ."}, {"rating": 3.6, "content": "雰囲気 とか 世界観 すごく 好き. 意味 わかん 映画 好き けど しっかり 解説 ほしい."}, {"rating": 3.5, "content": "エヴォリューション. きちがい. ひさ びさにこういうわけわからない 映画 み なあ. 歪 不穏 夢 み. あなた まつげ 欲しい. しまい たい. 君 だけ 秘密 教え たい. 君 わかっ くれる じゃ. 君 連れ 行き たい. 住む 世界 君 生き 行け. 君 住む 世界 行け. だから せめて 君 住む 世界 遠くへ. とか 思っ たら 涙 止まら なくっ ちょっと 笑っ しまっ. 絵 見. 芸術作品 的 映画. 人間 動物 的 ところが 人間 のに 苦手 だから 妊婦 とか 見る あんまり 得意 じゃ 目 背け たい シーン たくさん けど 嫌い 思っ. ひ さび. 映画 どう 感じる くらい 自由 いい よ ね. 同時 上映 ネクター ？ 割と 好き でし."}, {"rating": 3.5, "content": "映像 綺麗 とにかく 不気味. ほんとに 悪夢 好き嫌い わかれ そう. 二 コラ ステラ 関係 惹か."}, {"rating": 4.0, "content": "本日 クリスマス ブルーに生まれついて 二本立て まあ なんと いって いい 解釈 難しく 自分 感性 不安 まし 同じ 捉え 方 人 やはり こういう 映画 安心 まし 詳しく http:// nenozero info evolution _ 2015. 芸術家 出身 方 映画 アーティスティック 全面 押し出さ まし 多摩美 出身 たら 大いに 感動 かも しれ ませ 台詞 やたら 少ない 映像 だけ 解釈 脳みそ 疲れ きっ ただ 映像 綺麗 とんとん. まあ メッセージ とか 読み取ろ ハマら かも なあ 音楽 聴く 音 聞く 感覚 でしょ. 考える 感じ 欲しい メッセージ 伝わり まし. 正直 見 たい 思い ませ 笑."}, {"rating": 3.4, "content": "こわかっ. 謎 スッキリ 消化 … ちょっと モヤモヤ."}, {"rating": 2.8, "content": "映像 美 謎 めいた 設定 惹か 鑑賞 まし 気持ち 悪かっ …。. 少年 皆美 少年 けど オカン 的 年齢 女性 皆 蝋人形 みたい 余計 不気味 女性 目的 よく わから けど どこか 解説 でしょ. 無機質 中 時折 意識 的 赤 差し込ん 風景 少年たち 本当に 美しかっ."}, {"rating": 4.7, "content": "美し すぎる 風景 不気味 存在感 放つ 生気 失っ 顔 青 赤 不安 堪ら のに 未知 世界 惹か いく 恐怖 ーーー. 力強い 意志 宿し 少年 瞳 突き刺さる."}, {"rating": 4.6, "content": "タブー 軽々と 越え くる 観 罪悪感 すら 感じ しまう. 駅前 地下 劇場 シネマカリテ 本作 観る 環境 最適."}, {"rating": 2.8, "content": "ずっと 不気味 … 悪夢 … こわかっ. 最初 理解 しよう 観 正解 やっ 気. 謎 多い 所 ほんま 夢の中 みたい. 海 中 綺麗 少年 綺麗."}, {"rating": 5.0, "content": "本当に 恐ろしい 映画 って そりゃ ポスター ギーガー ラブクラフト 様 悪夢 感 とか ショッキング すぎる 演出 けど 何より 絵画 よって 思う 程 美し すぎる カット 世界 引き込ん 行く 強 アリス 然 り 見 自分 世界 帰れ 様 恐ろし 感じる. 集団 中 個 個 同士 溶け 合え 切な なんか 人魚姫 藤子不二雄 ファンタジー なんか 思い出し. 今年 ベスト5 候補 入り 何とも 力 強い 映画."}, {"rating": 4.0, "content": "観 終わっ 後 美術館 行っ 後 余韻 浸 作品. まず 映像 美しく 見入っ しまう. 美し 中 間接 的 グロテスク 表現 含ま ものすごく 不気味 芸術的. 大人 モデル 中 少年 自分たち 将来 どう しまう わから 不安感 見ず知らず 他人 体 いじら 少年 ならでは 恐怖感 不快感 上手く 描い. ギャスパー・ノエ パートナー なのか 知ら ジャンル もう ホラー サスペンス ファンタジー ルシール・アザリロヴィック ジャンル 化し いい. 他 様々 メッセージ 作ら もう一度 観 たい."}, {"rating": 3.4, "content": "予想 範疇 以上 展開 くれる 系 映画 話 内容 理解 別."}, {"rating": 3.0, "content": "めっちゃ おもしろ そう やっ けど よく 分から 短編 付き 得."}, {"rating": 1.0, "content": "難解 すぎ イライラ. 久しぶり 映画館 寝 ちっ. 眠り 覚め さぁ ちゃんと 見る ぞ 思っ やっぱり 難解な だけ イライラ イライラ たら 終わっ かん じ. 意味 不明 耐え かつ 洒落 不気味 美し 好きな人 いい かもしれん."}, {"rating": 3.6, "content": "全て 語ら 難解 美し 恐怖 共存 興味深い 作品."}, {"rating": 3.9, "content": "しら 世界 ユートピア それとも ディストピア 面白い 内容. 少し ホラー 調 イマイチ."}, {"rating": 1.9, "content": "うーん 謎 だらけ 映像 美しい けど 吸収 きれ 映画館 映画 魅せ 人 考え 覗か ほしい."}, {"rating": 3.8, "content": "深海 潜っ まま 時間 経っ しまっ 感覚 毎日 中 出会え 圧巻 映像 美 謎 さえ 水 心地よく 感じ スゴイ."}, {"rating": 3.9, "content": "ロクサーヌ・デュラン 絵画 的 憂い 表情 とても 美しかっ. 思え 人間 以外 生態系 あまり 考え けど 地球 上 生き物 繁殖 仕方 違う なんて ウジャウジャ 人 たら 気持ち 悪い 理解 ソレ 感 そんな 状況 少年 視点 描い. 美し 気持ち 悪さ 紙一重. 視点 切り替え 促す アート 性 高い 作品. . ご飯 不味 そう 島 生まれ たく ね 心から 思っ."}, {"rating": 3.5, "content": "デリカテッセン カルネ 代表 今 アイデア 型 出来る って フランス アンダーグラウンド映画 素晴らしい. それにしても 近年 水中 撮影 すごい レベル 上がっ ね."}, {"rating": 3.0, "content": "《 潜在意識 恐怖 》. とても 感覚 的 映画 思う 一つ一つ シチュエーション 動き 全て どこか 恐ろしく 悪夢 見 感覚 とても 恐ろし 感じる 幽霊 モンスター 人間 恐怖 どこか ぼんやり 象徴 的 恐怖 気 悪夢 目 離す 出来 作品. 主人公 ニコラ 住む 島 少年 女性 しか 島 少年たち に対し 奇妙 医療行為 行っ 疑問 持っ ニコラ 晩 秘密 探ろ 本作 とても 悪夢 的 言い表せ 恐怖感 おそらく 潜在意識 働きかける 恐怖 思う 子供 頃 わから まま 社会 大人 ルール 従っ 事 子供 頃 病院 わから 恐怖感 そんな 恐怖 加速 象徴的 恐ろしい 思う. 監督 言っ 理解 映画 感覚 見る 映画 きっと 解釈 人 思う 僕自身 エボリューション 進化 島 女性 達 指す かも しれ 感じ 彼女たち 少年たち 使っ 行っ 進化 彼女たち 繁殖 方法 かも しれ. 映像 とても 美しく じわりじわり 恐怖 感じる タイプ 映画 難解 作家 性 強い こういう 作品 強く 印象 残る."}, {"rating": 3.7, "content": "映像 美し 異常. 作品 全体 陰鬱 雰囲気 とか 少し SF 感じ すごい 好み. 少年 達 無垢 感じ よかっ. 最後 シーン ユートピア ディストピア って 煽り 文句 すごく ピッタリ 終わり 方. 台詞 少なく 考え させる シーン 多く 個人的 ツボ."}, {"rating": 2.3, "content": "映像 綺麗 エボリューション エボリューション 描く タイトル 意味 思っ. 難解 奥深い 作品 ただ 難解 ただ 奇抜 だけ 作品 作品 後者 思う. どう やっ たら 若い 母 少年 だけ 世界 鍵 だろ 読み込も 見え こ システム システム 思え 若い 母 少年 いずれ 何処 行く 仄めかし 永続 的 思え. 島 対比 ラスト 場面 出口 言え 出口 どちら 世界 良い 言え. ただ プログラム 読ん み たら そういう プロット 監督 にとって 重要 点 僕 興味 持っ 部分 違っ 事後 的 調整. 監督 肌 合わ 思う."}, {"rating": 3.7, "content": "きもち わるい きれい (´^ o ^｀) 笑. 評判 通り 不思議 すぎる 考え 考え わから 答え って 監督 言っ てる そう けど 正解 求め たく しまう … … 帰り道 渋谷 人混み 歩い けど ふわふわ 自分 だけ 違う 世界 みたい 笑. それにしても 男の子 綺麗 すぎ びびる あんなに 美しい 顔 って やば すぎる 語彙力."}, {"rating": 4.0, "content": "1人 怪優 出会っ. 絵画 漫画 狭間 具現 美しくも 怪しい 気配 漂わ. ロクサーヌ・デュラン. 名前 覚え おい 損 だろ. 少年 方 あまりに 可愛く 一瞬 近親相姦 作品 勘ぐっ くらい. パダワン 頃 アナキン・スカイウォーカー 引け とら. あと もう 美術 品 なか 動く 人形 見 不思議 体験 包み込ま いく. 最後 元 世界 戻さ きっと だけ."}, {"rating": 4.0, "content": "少年 夜 海岸 見 いけ 秘密 見 時 幼い 頃 親 セックス 見 しまっ 時 よく 似 感情 湧い."}, {"rating": 5.0, "content": "[ 悪夢 子供 目線 ]. 映画 エヴォリューション 悪夢 子供 目線 at 渋谷 アップリンク 【 ネタバレ 無し 】. https :// www youtube .com watch v = 2 MppiQrjrQA. ↑. ※ 動画 感想 内 ネタバレ ませ 進化 ？ 映画 個人 的 解釈 最後 話し まし. 映画 エヴォリューション 渋谷 アップリンク 鑑賞 まし. 上映 中 何人 退出 異常事態 中. 悪夢 美し 存分 味わい まし. なんと 美しい 作品 だろ. ◯ 前半 映画 見る 前 注意 点. ◯ 中盤 監督 ルシール・アザリロヴィック 過去作 振り返り. MIMI. エコール. ネクター. ◯ 後半 エヴォリューション 感想 話し. こう いっ 雰囲気 作品 好き 方. 苦手 方 暇 見 み ください. よろしくお願いします."}, {"rating": 3.6, "content": "観 終わっ 後 街 歩い たら 喧騒 胸焼け しまっ. 映像 美しかっ だけ 恐怖感 煽ら 差し込ん くる 音楽 世界 どんどん 入り込ま. 説明 簡素 静寂 物語 進ん いく 引き こま 空間 行く 謎 めい 行っ しょうが. だけど 悪く. 不思議 映画 観. だけど 魅力 的 映画."}, {"rating": 3.9, "content": "全く ノーマーク でし. 初期 リンチ クローネンバーグ 彷彿 急ぎ足 鑑賞. 短編 ネクター 観 たかっ. 時間 合わ 断念. もう 最初 ぐっと 掴ま. 長回し 長回し 淡々 語り口. セリフ 説明 省き コンパクト. 展開 観 気持ち いい. 独特 世界観 ‼ ︎ ゾクゾク まし. ぞ バリ 音楽 流れ. 少年 ニコラ 役 子 さること 親代わり ジュリー ＝ マリー・パルマンティ もう 本当に 魅力 的 お方 顔つき 言動 ヒシヒシ 伝わる 怖 今後 活躍 期待 っす. ヒロイン ステラ 役 ロクサーヌ・デュラン 人 なんと ハネケ 白いリボン デビュー ね. いい 役者 使う なぁ. 最後 緊張 感 独特 空気感 堪ら. そんな 映画."}, {"rating": 3.9, "content": "不明 点 2回目 鑑賞. 感じ なんだろう 気 舞台美術 パフューム 映画 人 一緒 気付き 腑 落ち. これから プール 海 潜る 度 映画 思い出す 思う."}, {"rating": 3.7, "content": "目 背け たい 悪夢. 一度 見 たら 覚め たく さえ 思う. カット 画 美しく. ひとつひとつ 作品. 少年 光 当て 方 絶妙. 影 落ち 浮かび上がる 表情 目 離せ. 起こっ 説明 終始 考える 集中 すぎ しまっ 事実."}, {"rating": 3.5, "content": "探求 心 好奇心 こんなに 煽る 映画 久しぶり 気 最後 ずっと どう だろ なんだろう 考え っぱなし 答え 答え 出 けど. 海 美しい 景色 ジメジメ 部屋 少年 無垢 姿 奇妙 混ざり 合い 目 反らし たく ずっと 見入っ しまう 不思議 映画."}, {"rating": 3.7, "content": "とても 綺麗 不気味 映画 レイトショー うとうと 久しぶり."}, {"rating": 3.0, "content": "正直 ちょっと 苦手 シーン 多かっ. 海 中 とか 部屋 中 全部 青 系 色 男の子 海パン ヒトデ 赤色 すごく 印象 残っ."}, {"rating": 3.2, "content": "まさに 美しい 悪夢 出 てる 少年たち こそ トラウマ 体験 そう 女性 監督 撮っ 知っ 納得 エコール 観れ 観 みる."}, {"rating": 3.7, "content": "あんな にも 波 音 耳障り 思っ 海水 気持ち 悪い 思っ. あんな にも 白 汚らしく 見え 赤 不気味 見え. 冒頭 映像 あまり 美し 芸術作品 思考 スイッチ 切り替え それほど 圧倒的 美 目の当たり スイッチ 正解 答え なんて よ. 久しぶり まとも じゃ 映画 観 監督 妥協 潔く 頭 いっ てる わ 笑笑. どんなに 気味が悪く 見 たい 先 知り たい そんな 気持ち 普段 違う 場所 好奇心 湧き 上がっ くる 感じ. ドア 隅 見つめ 目 見つめ 続ける ニコル 気持ち わかる わから. 最後 最後 気 抜け たら 一瞬 寝 ちゃっ みんな 評価 悪夢 見 後 心地 あぁ してやら わ って 気持ち."}, {"rating": 4.2, "content": "美し こわかっ. おもしろい けど ファンタジー ほんとに よかっ. 設定 恐ろし すぎる みんな 眉毛 眉毛 大事. なんで ヒトデ なんだろう 鼻血 つわり 的 意味 なんだろう ？."}, {"rating": 3.4, "content": "静か フレンチ ホラー. 説明 的 セリフ 一切 なし. 自分 目 答え 探す 映画. 映像 美 圧倒的 不気味. 常人 嫌悪 食事 薬 淡々 与える 母親 （ ？ ） 疑問 持た 受け入れる 男児. こんな 日常 頭 狂っ しまい. 成人女性 男児 しか 理由 分かっ 分から …。. 面白く わけ こう いっ 答え 客 提示 映画 慣れ 人 合わ. 結局 最後 シーン どう 色々 想像. 色んな 方 意見 聴き たい そんな 映画 でし. 不気味 是非 味わっ 下さい."}, {"rating": 3.0, "content": "監督 作品 劇場 観 ちゃ いけ …. 今 感じ 圧迫 感 凄く 気分 悪く くらい 狂気 的 映像 エコール 観 時 ウワッ … って 思っ けど 本当に 監督 作品 美しい 気持ち 悪い 狂気 掛け合わ 上手い 思う."}, {"rating": 3.5, "content": "冒頭 海 シーン 美し 不気味 引き込ま 最後 ゾクゾク 見 全体 を通して 画 美し だけ 海 水 人 肌 少年 すべて 美しく どこか 不穏 はらん. 私たち 少年 ニコラ 視点 物語 突き進ん 行く 知ら 私たち 知ら 目の当たり 私たち 目 入る 緊張 感 少し 好奇心 苛ま 見 いけ 見る 感覚 頭 隅 残る 感じ. 人間 男 or 女 大人 or 子供 分類 島 住む 女 少年たち 全く 正反対 存在 生命 育む 上 明らか 異常 場所 アンバランス 地 繰り広げ 生命 人体 エヴォリューション 示す はっきり 明示 けれど 虚構 世界 言い 切れ 気."}, {"rating": 4.0, "content": "綺麗 ポスター 浮かん イメージ 覆す 内容 笑. 大好き 海 音 凄く 怖く 感じ 不安感 潰さ そう. 残酷 芸術 的 美し 感じ. 島 一体 少年たち 生まれる もやもや 沢山 残る 面白かっ."}, {"rating": 1.9, "content": "終始 不気味 そういう 好きなんだけど エコール 方 よかっ 嫌い けど 痛み 強い 少年たち 怖い〜. スクリーン 観 よかっ. 以前 友達 結構 まじめ 男性 妊娠 出産 可能性 いい のに 話し アー ？ ？ って. 帰り 通り かかっ 渋谷 H&M 店内 ミツバチ まし 時期 のに."}, {"rating": 3.4, "content": "子供 興味本位 体験 数々 不可解 出来事 子供 同様 真相 知り たい 強い 好奇心 生まれ だが 映画 最後 観 考察 み さっぱり 分から もしか 謎 意味 皆無 かも しれ しかしながら 子供 頃 知り たい 好奇心 再び 呼び起こし くれる 気 謎 考える ただ 感じる こそ 映画 主旨 かも しれ. ただ やっぱり スッキリ しない 終わる しんどい."}, {"rating": 3.5, "content": "監督 撮り たく 撮り たく たまらなかっ 撮っ なぁ 感 すごかっ 少し 昔 エログロ マンガ みたい."}, {"rating": 4.0, "content": "不気味. 理解 苦しむ 思っ けど 理解 映画 じゃ ね. 島 大人 男 人 少年 達 将来 イメージ ないっ ていう 象徴 深い なー って 思っ. 監督 すごい."}, {"rating": 3.9, "content": "エコール 観 あー 監督 かなり やばい 賞賛 なー 思っ けど 今回 やば 変態 際立っ 自分 付け 3 9 評価 もはや なのか よく 分から. エヴォリューション とりわけ 甘美 グロテスク 目立っ 個人的 グロテスク 苦手 無く 良かっ 監督 フェティシズム 丁寧 表現 部分 思う. 人 映画 想像力 フル 稼働 人 向け 思っ けど エヴォリューション 観 コモンセンス 無理 気 しまっ. 観 方 いい 観 いい 聞か たら よく 分から やばい 驚嘆 )。."}, {"rating": 4.0, "content": "嫌悪 不安 だけ 映画 事. こういう 謎 映画 大好き."}, {"rating": 3.8, "content": "風呂 入れ そう. よく 分から けど いい だろ 不安 他 感想 ちらほら 見 たら 皆さん 似 もん よい. ドラマ 仁 苦手 ラスト キツ かっ 他 ちょいちょい 目線 外し 場面. 女性 眉 意味 かしら. 青 緑 海 闇 砂利 濁水 ヒトデ 鼻血."}, {"rating": 4.6, "content": "波 音 少年 女 潰れ ヒトデ 無表情 看護師 シュールレアリズム 的 建物 緑 靄 かかっ 病室 … …. 気 ッ 持ち 悪い 妙 心地よい 悪夢 映像化 って 感じ. 難解 理解 必要 じゃ 視覚 観る 映画 思い まし. キリコ 描く 不安 恐れ 焦り 動い 喋っ てる 印象 看護師 少年 くだり 絵画 的 好き. ステラ ＝ 星 ＝ ヒトデ ？ なんか 繋がる 繋がん 訳 分から どう いい けど ステラ 美しい かわいい 好き. uplink 観 まし 隣 おじさん 寝 人 選ぶ 映画."}, {"rating": 4.2, "content": "広告 見 自分 勝手 予想 話 内容 ファンタジー 要素 若干 エログロ お洒落 個人的 重く よかっ. 海 外 美しい シーン 室内 暗 色彩 対比 いい. ホラー映画 好き よく 見る けど それら 違う 感じ ゾッと シーン 終わり ほう ひとつ. 男女 感じ 方 違う 作品 思う とても 女性 作っ 映画 同性 感じ. 知ら ほう 幸せ って たくさん よ ね. パンフレット お洒落."}, {"rating": 4.0, "content": "快楽 不快感 恐怖 美 入り 混じる. 島 全体 包む 秘密 見 いけ 見 感覚 快楽. 開放 的 海 シーン 対照 的 じっとり 部屋 重苦しい 空気 閉鎖 的 不快感. ナース 達 目線 行動 次々 行わ 医療行為 体 異変 恐怖. 無機質 単調 色彩 島 静けさ 何より 少年たち 美しい."}, {"rating": 3.8, "content": "映画 観 異世界 見 世界観 見 そんな 感覚. セリフ 少なし ワンシーン 長し ヒント 少な すぎ 物語 観 ちゃう 薄皮 一 枚 しか わから. 眠く 質感 映像 美 おかげ 気持ちいい 気持ち 悪さ でし 良く 悪く すっきり ぜ. 海 シーン 多い まさに 波 たゆたい 真っ暗 海 底 見 てる 思う しっくり. シネ リーブル 梅田 ネクター 同時 上映 残念. パンフ 絶対 買っ 方 いい. 【 追記 】. 振り返っ みる ひとつ 原風景 映画 小学生 くらい 時 観 たかっ かも そしたら トラウマ 心 残り そう. 個人的 タイトル ユートピア 方 ハマる かも. 何かしら 答え 欲しい 無粋 人間 パンフ 読ん 落とし 所 気. ちなみに パンフ のに ハードカバー すげ. 監督 影響 受け 映画 本 音楽 芸術家 とか 著名人 コメント 載っ てる 超 おすすめ. あと 監督 女性 衝撃 すげ."}, {"rating": 4.4, "content": "なんだろう 映画. 美しい 同時に ものすごい 嫌悪感 襲わ あんなに クロース アップ カット 初めて み 近く 生々しい 音楽 ホラー みたい 気持ち 悪さ むしろ 素敵 けど グロ シーン 多め 辛かっ. 少年 達 何故 島 女性 外 世界 どう … 気 すぎる けど 多分 答え."}, {"rating": 3.4, "content": "一生 見 たい 美し うっとり 時間 生臭い 不快感 眉 ひそめ しまう 時間 海 って マジで めちゃくちゃ 恐ろしい わたし 母 抱か."}, {"rating": 4.2, "content": "映像 美 音 映画館 観る べき. 吐き気 美し. 禍々し しか 映像 美しい こそ ショッキング 悩まし 過ぎる 台詞 少なく ただ 不可解 世界 淡々 静か 当たり前 広がっ いく. ホルモン バランス 乱れ 鼻血 出る だろ. 背中 ピップエレキバン."}, {"rating": 3.0, "content": "生臭く 吐き気 起こす 力 映画. 一度 見 だけ よく わから けれど 次 観る だろ."}, {"rating": 4.0, "content": "すごい 設定 じゃ …. 監督 性癖 滲み 出過ぎ じゃ ？. ええん 思い つつ. 場面 目 離せ. 圧倒的 変態 のに 圧倒的 美しい. すっかり 引き こま しまっ. 海 美し 恐ろし 少年 瞳. 映像 美 だけ 充分 見る 価値."}, {"rating": 3.6, "content": "ルシール・アザリロヴィック 取り 憑 く 不快感 恐怖 生み出さ 作品 監督 悪夢 具現 化 幻想的 おぞましい 物語 物語 語り部 おら 多く 私たち 培っ 感受性 掴み 取る しか. 鮮やか 赤 くすん 青 不気味 のに 美しく グロテスク のに とても 静か 寒々しい 生 温かく 何度 不穏 息 呑む ぞわぞわ よい 雰囲気 作品 でし. 退廃 的 世界観 はい 大好き. 映像 美 素晴らしく シーン 切り取っ 絵画 完成 度 でし 台詞 とても 少なく 象徴 的 画面 魅せ いく 感じ 解け 謎 多い … …. 緑色 光 放つ カンテラ 少年 鼻 ゆっくり 血 流れ出す シーン 印象 的 でし. るか 感じ シーン 監督 なかなか マニアック 悪趣味 … … いや 生み出し 監督 自身 にとって 作品 悪夢 でしょ 当然 いえ 当然 ね 笑. 冒頭 定点 海 シーン 観 行っ 所 CNN 日本 一番 小さな 映画館 紹介 マイクロ ミニシアター でし 小さな スクリーン 波 魚 海藻 動き 映り 一瞬 ふと 水族館 大 水槽 眺め 感覚 新鮮 感動 でし ミニシアター よい ね …."}, {"rating": 3.8, "content": "男の子 惹か 観 行っ たら ホラー映画. エンタメ 的 面白 無い … けど 不穏 空気 漂っ 好き."}, {"rating": 4.5, "content": "芸術的 美しい 不快 こんな 感情 初めて. 島 女性 眉毛 薄く 肌 質感 やや 水気 帯び 瞬き 少なく 背中 吸盤 夜 砂浜 蛸 うねうね 字面 だけ 見れ 気持ち 悪い けれど 映画 どこか 美しい 思わ. 不快 美 同居. おそらく 理解 しよう 映画 観る 姿勢 よろしく. たしかに 細かい 映画 示唆 いくつか 例えば なぜ ニコラ 常に 赤い 衣服 着用 ステラ 何気なく ヒトデ 抽象 画 描い なぜ 子 産ま 少年 どこか 女尊男卑 気味 描か なぜ. だけど もはや そんな どう いい. これから 観る 人 ただただ 1時間半 間 世界観 没入 純粋 湧き 上がる 感情 楽しん 方 きっと 有意義 時間 確実 新 体験."}, {"rating": 4.4, "content": "お腹 メス 入れ 無抵抗 ニコラ まま 導か まま 映像 世界 誘わ いく まさに 夢の中 感覚 怖い 夢 見 飛び起き 記憶 涙 流し もし くわ 鼻血 たらし 目 覚まし 時 悪夢 記憶 映画 吸い込ま そう 初めて それほど 美しく 気持ち 悪い くらい グロ 人間 進化 いく 未来 隣 世界 繰り広げ 現実 はたまた 浦島太郎 実写化 宇宙人 クローン 肉食 獰猛 ヒトデ （ 赤 い服 ） 少年 しか 結び付け けど 凄い 見 しまっ 感覚 だけ 十分 気 今 目 閉じれ 時 見 夢の続き 観 かも しれ 世界 なぜ こんなにも 美しく 悍 まし."}, {"rating": 4.0, "content": "お洒落 気味悪い 作品 緑色 食べ物 ？( 笑 食べ させ 後 薬 飲ま 意図 よく 分から … ラストシーン なんだか 斬新 ◎."}, {"rating": 3.3, "content": "アップリンク とても 力 こもっ 宣伝 気 観 まし. うーん まさに 悪夢 … 発想 気持ち 悪い 笑. ソフト トラウマ 映画 ね 子供 観 たら 絶対 忘れ 一 本. ネクター 同時 上映 監督 特長 分かり 理解 良かっ 台詞 少な 色彩 映像 だけ 伝える 点 天才 でし ただ 変態 笑. やっぱり アップリンク すごい 映画 見つけ くる なぁ もし 監督 次回作 日本 公開 たら 観る 分から けど とても 気 しまう 思う … 次 どんな 発想 くる …。. とても 凝っ プログラム 強気 1000円 でし さすが 絵本 装丁 とても 可愛い けど 映画 内容 たら 買う 人 多い 思う もう ちょっと お安い 嬉しい …."}, {"rating": 3.7, "content": "ネクター 同時 上映. ネクター 色 鮮やか 世界 エヴォリューション グレイッシュ 世界 対比 面白く 上映後 すぐ 惹き つけ. 見 後 断片 的 映像 強烈 残る 感じ みんな 一緒 見 夢 劇的 不味 そう ごはん 生理 前 見る 夢 限り 近い. 女性 捉え 方 女性 監督 ならでは ネクター 一緒 見る 更に 面白く 感じる. 丁寧 映像 fin 瞬間 夢 覚め. ロクサーヌ・デュラン 島 生き てる 人 みたい. ネクター ネクタル 語源 ギリシャ神話 神々 飲み物 へー."}, {"rating": 4.7, "content": "〈 背徳 感 伴 なう 美術 品 /〉. ついに. ついに ついに ついに ついに. 大阪 エヴォリューション 上映 まし ぁぁぁ ーーー. 待っ たよ ーーーー エヴォリューショォォォォォォンッ. えー 取り乱し しまい まし すみません. ゃあ 長かっ いこ 待ち まし よ 予告編 心 掴ま どれ だけ 上映 心待ち. シネ リーブル 梅田 感謝. ※ 以下 多少 ネタバレ. 【 ストーリー （ ニコラ 目線 ） 】. ─ ─ ─ ─ 僕 病室 仰向け 恐怖. もう 家 戻れ どこか 分かっ しまっ. 僕 恐怖. 腹の中 宿る 命 （ 異物 ） 感覚. 僕 恐怖. 僕 鼓動 僕 中 聞こえる. 僕 恐怖. 新た 命 僕 侵食 事実. 僕 子. 僕 体 植え付け ただ 種. 寄生虫. 僕ら 産ん 用 済み なれ 海 中 見 死体 無残 捨て. ヒトデ 住処 つつ 少年 死体 僕ら 末路. もう 抵抗 術. 抵抗 気力 僕 もう 失っ しまっ. 僕 いつも どおり ゲル 状 ご飯 食べ 薬 渡さ 黒い 液体 4 滴 分 飲み干す. 僕 行動 常に 監視. 思え 来る ずっと 前 監視. 海 泳い 時. 食事 時. 薬 飲む 時. 監視 目 常に. 母親 名乗る 他人. . 彼女ら 目的 いったい. ─ ─ ─ ─ そんな 看護師 ステラ 僕 言っ. 秘密 知り たい ？. 【 感想 】. いやぁ 期待 通り 作品 でし. 待った 甲斐 わ. 映像 美しい 言わずもがな いろんな 解釈 出来る ストーリー もっ 映画 思い まし. 考察 楽しい 楽しい. （ 考察 コメント ...）. 僕 変態 映画 好き たまらない 作品. 【 最後 】. ショタコン 少年たち ときめき ませ でし 看護師 ステラ ときめき まし. 美しい."}, {"rating": 3.2, "content": "綺麗 けど 不気味 気持ち 悪い. あれだけ 静か 眠く 珍しかっ."}, {"rating": 3.6, "content": "エコール 怪し 似 てる かんじ. 所々 どう やっ 撮っ てる だろ シーン 出 くる 笑. 本当に どう やっ てる だろ …. セリフ 少なめ 静か 映画 けど 終始 ミステリアス 飽き 観 まし. 不思議な世界."}, {"rating": 2.8, "content": "謎 多く 異様 雰囲気 SF っぽい アンダー・ザ・スキン 似 てる けど 雰囲気 だけ 引き込む 力 無かっ ショタ 好き はた まらん 設定 思う."}, {"rating": 3.0, "content": "言わ てる 難解 世界観 設定 独特 むしろ 話 シンプル. グロ 多め."}, {"rating": 5.0, "content": "まさしく なんと 美しい 悪夢. 言っ しまえ カルト映画 かも. 倫理 感 崩壊. じわじわ わかる 世界 異常 秘密 解か いく たまらない. コピー ビジュアル パンフレット センス いい なあ."}, {"rating": 3.8, "content": "自分 こういう 好き って 客観的 思っ 思わず パンフレット 買っ ちまっ 深緑 赤."}, {"rating": 2.3, "content": "映像 とてつもなく 綺麗 言葉にできない 美し まし. ただ カルト 的 ストーリー 普段 コメディ ヒューマン ドラマ ばっか 見 てる 自分 こたえ まし 笑. グロ ダメ 少々 辛かっ."}, {"rating": 3.0, "content": "面白い 面白く 聞か れれ 面白く. 映像 とてつもなく キレイ デジタル 撮影 作品 雰囲気 相まって ど ハマり 美し 表現 映画 観 かも 固定 狙い すまさ ショット 役者 配置 動かし 方 それら 点 本当に 素晴らしい. リンチ クローネンバーグ ヤン・シュヴァンクマイエル 影響 明らか ただ もう １つ セリフ 詩的 要素 欲しかっ 好み 問題 かも. 最後 なぜ 黒沢清 回路 カリスマ 想起 まし."}, {"rating": 5.0, "content": "アップリンク スクリーン 2 A3 A 列 座椅子 行儀 悪い 暗闇 靴 脱 ぎ足 伸ばす. すべて たゆたう 水 底 すべて たゆたう 映画 観 そんな 感じ."}, {"rating": 3.0, "content": "必死 自分 考察 まったく わから そもそも 辻褄 合わす 気 ？ きもち. 子供 とか 新しい 生命 怖く しまっ. ショタ 欲 満たさ."}, {"rating": 3.9, "content": "瞬間 切り取っ 美しい 太陽 水中 暗闇 全く 言っ 台詞 色々 想像 掻き立て 思い返し 時 だろ 答え 出 感じ たま 良い なぁ."}, {"rating": 4.0, "content": "耽美 グロテスク マリアージュ. 小説 読ん 感覚 陥る. 色々 ーー ？ って けど 映画 罠 気 とても 印象深い 映画 なぁ. 久しぶり パンフレット 買っ しまう. 短編 ネクター よかっ エヴォリューション 併映 とても 効果. ギャスパー・ノエ パートナー だけ なぁ 普通な わけ よ ね 丁寧 自分 好き 映像 とても 伝わっ. ヒトデ って すごい なぁ 繁殖 方法 通り なんて 知ら."}, {"rating": 3.1, "content": "クノップフ 見捨て 街 とか ハンマースホイ 絵 彷彿 静謐 世界 行わ 異形 行為. 怖かっ. 色彩 とか 構図 ものすごい 熱意 感じ けど そんな 不気味 原始的 恐怖 垣間見 ちゃう 非常 疲れ."}, {"rating": 5.0, "content": "綺麗 狂っ とっ. 色々 ビックリ. 終わっ あと ミミ 監督 知っ 二 度 ビックリ. ネクター 方 紙一重 好き かも."}, {"rating": 3.4, "content": "いけ 知っ しまっ 感 なんか ものすごく 胃 もたれる 映画. 不気味 美しい 一気に 無理矢理 食べ させ かん じ."}, {"rating": 3.4, "content": "映像 自然 奏でる 音 美しい. 登場人物. 人間 超越 中性 的 サムシング. 世界 感. キモチワルイ. 公開初日 行き まし 劇場 前 並ん イガグリ 頭 高校生. 公開初日 1人 エヴォリューション 観 行く 高校生 感覚 サイコー ずっと アンテナ 張っ 欲しい. 結局 満席 イガグリ 君 初日 観 ませ でし."}, {"rating": 3.2, "content": "とても 静か とても 綺麗 とても 気味が悪く とても 難解な 映画. 場面 とっても 絵. 映画 一つ アート 作品. 難し すぎ 途中 考える やめ まし 眠たく まし. 見 終わっ 後 疲弊 映画 久しぶり."}, {"rating": 3.6, "content": "美しい 悪夢 映画 ぞっと 生 と死 対比 摂理 自然 不気味 丹念 描写 非常 有機 的 映像 美 耽溺 話 投げ っぱなし 物語 弱い なんとも ラスト 船 街の灯 見える シーン ああ やっと 気持ち 悪い 夢から醒めて 現実 帰っ 思っ 併映 ネクター 良かっ."}, {"rating": 3.5, "content": "め ちゃんこ 点数 付け づら すぎ. 映像 美し ラスト 最高 けど 結局 謎 謎 まま （ 解説 求める ナンセンス なき ） チキン わたし 目 瞑る シーン 多かっ … …. まじ ずっと 気味悪い 怖い 辛い なんか すごい 観 感 まくる. 併映 ネクター 台詞 ひとつ しばらく 言葉 発 しない まさか … って 思っ たら まじ 寝 そう けど 結局 喋っ 一瞬 寝. 殺風景 寒色 世界 なか ニコラ Tシャツ ヒトデ 赤 アホ みたい 鮮やか. 漫画 ランド 感じ 興奮 得 ラストシーン 最後 光 映さ 光 印象的 希望 感じ. 好き 言え けど 写真集 たら 買い たい ジャケ 歴代 トップ3 入る かも しれ くらい 好き. 初 アップリンク けど 前 2列目 くらい いい かも 遠かっ （ 作品 に関して よかっ けど ）. 61本 目."}, {"rating": 3.0, "content": "綺麗 気持ち 悪く 眠かっ. 完成 雰囲気 なか 気味 悪さ だけ 増殖 いっ 圧巻 けど わから."}, {"rating": 2.3, "content": "冒頭 映像 美し いい なあ 思っ 物語 進む につれ 省略 語ら 部分 想像 補う 行為 だんだん 疲れ 終盤 睡魔 闘い. エコール 途中 リタイア しまっ 僕 監督 あんまり 好き かも しれ."}, {"rating": 2.9, "content": "終始 流れ てる 暗い 雰囲気 ただただ 飲ま 感じ. ディストピア 言う ファンタジー 現実 離れ てる って 思っ たら. 後味 良く けど もう 一 回 見 たい 理解 たい."}, {"rating": 1.5, "content": "静か 不気味 空気 延々と 漂う 内容 全く 理解 出来 けど 最初 海 シーン なんだか 感動 不快 映像 数々 直視 しんどい まさに 気持ち 悪い."}, {"rating": 3.7, "content": "倫理 道徳 超え 美しい 悪夢. ちょい グロ 描写. エコール ゾクゾク 感 好きな人. 数 倍 ゾクゾク 感 味わえる 思い. 大人 時 少年少女 聖域 感. 自分 少年 のに. ."}, {"rating": 4.8, "content": "生臭い. 撮影 際 衝撃 的 たくさん 見 しまっ あろ 将来 楽しみ."}, {"rating": 3.3, "content": "映像 死ぬ 好み 美し すぎる. ただ 物語 なぁ … 感じ. 映像 美 だけ 映画 フォーマット じゃなくて いい じゃ ナラティブ 深み すぎる 気 あ やり たい やり たい って やり たい 要素 付け加え いっ 無理やり 辻褄 合わせ 感 思い まし."}, {"rating": 4.0, "content": "様 凡人 解読 出来 やつ. だから 好き. レビュー 詳しく 解説 てる 方 いらっしゃっ やっと 理解. せりふ 少ない 感じろ. お絵かき 上手."}, {"rating": 3.0, "content": "秘密 知り たい ？ って 言っ ほんとに 秘密 明かす 衝撃的. 一番 言い そう 人 秘密 言い って 言っ 後 すんなり 秘密 言う なんて そんな 映画 的 じゃ って ...!?. まあ 観 てる ほう にとって 謎 謎 まま けど. これだけ 世界 作り上げ 展開 とか 別 いら っしょ 言わ ばかり. とか 言い つつ かなり ハマっ 青緑 ミール どんな 味 だろ 疑問 記憶 残り 続ける 気 けど."}, {"rating": 3.8, "content": "海産物 シリーズ かも しれ けど 何となく レッドタートル テーマ 近い 思っ 命 来 行く レッドタートル コピー 一体 何者 なのか 言葉 付け加え 本作. 10歳 くらい 少年 達 若い女 達 しか 居 謎 島 簡素 服 質素 家 女 少年 2人 1 組 毎日 薬 飲まさ 謎 手術 施さ 少年 達 真相 ･････？！ お話. 極端 少ない セリフ 極端 アップ 顔 身体 睫毛 生え際 皮膚 毛根 見え そう くらい カメラ 寄る 否が応でも 生々しい 皮膚 感 皮膚 下 潜む 生命 感じる 映像 続く やたら 裸 出 くる けど セクシャル 的 一切 感じ ただ 生き物 ゾッと 美しい. 映画 全く 説明 見 側 解釈 委ね こういう 作品 好き フランス映画 らしい 意地悪 海 中 映像 美し うっとり 真っ暗 海 水 中 漂う シーン 自分 胎児 意味 なんだろう エヴォリューション 進化 なのか じっくり 考える 楽しい."}, {"rating": 4.0, "content": "壮絶 壮大 海 目 前 全て 覆い 尽くす 雲 雲間 射す 光 極端 バカバカしい くらい 煌 びや. デカ エビ 死体 登場 エグ る シイン 女性器 ダブルイメエジ. ヒトデ 星 5 数字 イメエジ ライトアップ 象徴 的. 女 8本 \"、 サアクル 舞 足 背中 表れ 吸盤 ウニ そのまま 貪り 食う 笑い 止まら タコ 足 認め ざる 得 だろ. 謎 黒い 食べ物 イカスミ 白い イカ だろ. イメエジ イメエジ 生む アイデア ダブル トリプルイメエジ 生む 象徴 示す 現実 追い越し 露骨 超現実主義 シュウルレアリズム."}, {"rating": 3.0, "content": "ぼやーっと すぎ. 理解 くやしい やつ. DVD もう 一 回 きちんと 見 たい."}, {"rating": 3.0, "content": "観 後 踊ら しまう 気持ち 悪い 見 美しい 見 わから 映像 綺麗 でし."}, {"rating": 3.0, "content": "ジャケット テレンスマリック 終始 映像 美 想像 悪かっ. いや 美しい 美しい けど. ダメ 別 意味 トリハダ たっ. 陽 光 照らさ 綺麗 カーテン 風 ユラユラ 揺れ 中 覗い たら. ゲッ ‼ ︎. みたい. ちょっと 高度 作品 ござい まし."}, {"rating": 3.0, "content": "映像 とても 綺麗 音楽 少なめ 足音 とか 波 音 とか 聞こえる 好き. ただ 内容 よく わから."}, {"rating": 4.2, "content": "とんでも 観 しまっ 感. 訳 わかん けど とにかく 凄かっ どう 凄い かも わかん けど 凄い. 解説 欲しい 欲しく."}, {"rating": 4.0, "content": "とにかく 画 綺麗 美しい. 設定 もちろん 役者 いい 話 いい ロケ地 いい 世界 観 こだわり 女性 らしかっ."}, {"rating": 4.0, "content": "終始 顔 強 張る ダークファンタジー 異質 世界観 でし. 綺麗 映像 裏腹 登場人物 達 生々しく 恐怖 さえ 感じる 日常 風景 81分間 正常 保ち 耐える 必死 思え."}, {"rating": 4.1, "content": "緑色 海 中 赤い イソギンチャク 揺らめく 映像 頭から 離れ ませ. 終始 不気味 空気 漂っ 作品 映像 持つ 美し 不思議 心地よい 気. 本当 ユートピア 鑑賞 後 考えさせられました 考え 答え 出 ませ でし."}, {"rating": 3.3, "content": "綺麗 ロケ地 行っ スキューバダイビング 楽しみ たい 今 両 耳 鼓膜 破れ てる やめ とこ."}, {"rating": 3.8, "content": "生々しく 艶 め かしく 気持ち 悪い のに 美しい イソギンチャク 触れ 時 腐敗 触れる 時 強い 不安 強い 好奇 そんな 感情 取り 憑かれ 時折 挟ま 毒々しい 赤色 ハッ いや 主人公 少年 ニコラ かわいい ほんと かわいい 凛々しい けど かわいい マックス・ブラバン 映画 初出演. あと ロクサーヌ・デュラン 人魚 感 … ナース 姿 とにかく 素敵."}, {"rating": 4.5, "content": "絵画 的 美し. エコール 入っ 監督 追いかけ けれど 本当に 美しく 妖艶 映像 つくる … 絶句 良い 意味. レイトショー ネクター 見 まし. 監督 作品 メタファー 音楽 自然 音 使う 鑑賞 者 理解 ゆだねる. 感想 一つ 作品 思っ. やっぱり 好き なぁ."}, {"rating": 4.5, "content": "ご飯 クソ まず そう. 雰囲気 耽美 ちょっと 気持ち 悪い フランス映画 でし 登場人物 皆 お人形さん みたい ゾクゾク. 女性 少年 しか いない 島 少年 謎 医療行為 施さ … あらすじ 好き そうだ 思う 人 期待 通り 思う オススメ."}, {"rating": 3.3, "content": "不気味 美し キモチワルエログロ 暗い. 評価 割れ てる 気 作品 ストーリー 半分 ぐらい しか 説明 くれ 残り 半分 考えろ いや 感じろ 的 良く 言え 解釈 自由 与え 悪く 言え ブン 投げ. 海 底 知れ 恐怖 感じ まし 嫌い じゃ."}, {"rating": 4.4, "content": "【 ユートピア or ディストピア or 】. 最近 劇場 鑑賞 めちゃくちゃ 充実 てる. この世界の片隅に ブルーに生まれついて 母 残像 pk 今作. 2016年 初見 ランキング 変動 目まぐるしい 実に 嬉しい 状況 残す ヒトラー 忘れ物 ね. 煌 びや 太陽光 差し込む 壮大 海 物語 美しく 恐ろしい 美 と死 兼ね備え 海 シーン 始まる 主人公 一人 美少年 ニコラ 僕 中 ニコラ 名 登場人物 美少年 説 立証 つつ 笑 観客 視点 恐ろしい 悪夢 謎 紐解い いく 島 女性 少年 しか なぜ ？ 食べ物 ？ 薬 ？ ヒトデ キーワード らしい ぞ 次々 提示 ヒント 元 自分 答え 構築 いく 映画 僕 解釈 ネタバレ. 監督 生物学 精通 知識 人間界 落とし込み 違和感 変換 非常 うまい 印象 持ち まし パンフレット 監督 影響 受け 中 僕 共感 いくつか 挙げ. デヴィッド・リンチ イレイザーヘッド. ヤン・シュヴァンクマイエル. クエイ兄弟. ジョルジョ・デ・キリコ. サルバドール・ダリ. メンツ 見 ください 笑 大体 どー ゆう 作品 見え よ ね 笑. シュールレアリズム 映像 美 表現 紡ぎ 出す 美しい 悪夢 是非 劇場 堪能 オススメ. 2016 -2 86."}, {"rating": 3.1, "content": "16 12 11 元町映画館. 観 終わっ …. ぐったり まし. かなり 謎 めい. 不気味. ｸﾞﾛ く. 美しい 映像作品. 好き 嫌い 別れる やろ …."}, {"rating": 2.0, "content": "全く わからん しめ ちゃ くちゃ 眠く 死ぬかと思った ズラウスキー ポゼッション 的 面白 気 合わ."}, {"rating": 4.0, "content": "こども 産ん 育てる 行為 グロテスク 性別 逆転 可視 化 感じ. 出産 恐怖心 抱え 自分 一 人 励まさ 希望 映画 とらえ."}, {"rating": 2.5, "content": "女性 子供 しか 孤島. 少年 海 中 人 影 目撃. ？ 疑問 持っ 少年 次第に 島 真実 垣間見る 事. 久し振り こういう アート 映画 タイプ 作品 観. タイトル 通り 進化 なのか ？ あくまで 醸す だけ 事 明らか 訳 …. 自然 不気味 美し 違う 世界 狂気 強烈 印象 残す. 個人的 手 起き タイプ 映画 心的 探求 作品 ハマる けど そうじゃない ハマれ 趣向 途中 結構 苦痛. ばっかり 好み 問題 何とも."}, {"rating": 3.5, "content": "ジャケ 惹か ずっと み たかっ 観 よかっ. ずっと 生活 感 画面 いい. 自然 海 青緑 少年 赤い 服 めちゃめちゃ 映える. 話 見る って ずっと 絵 みたい 風景 人物 見る って 感じ ヨリ 多 すぎ こっち 息苦しかっ シズル ？ すごい 生理的 くる 場面 むちゃ."}, {"rating": 3.3, "content": "海 色 移り変わり 美しい. あと 主人公 男の子 時折 男らしい 顔 本当に よかっ. 内容 高級感 学生 映画 …."}, {"rating": 4.8, "content": "わから まま 進み 最後 わから. 主人公 ニコラ 少年 視点 描い 色んな 説明 全く ？. わから みんな 不気味 怖く どう すれ いい わから. 逃げ ちゃっ けど これから どう すれ いい わから. そう ゆう ニコラ 少年 気持ち 観客 シンクロ 映画. … ？. . ねるねるねるね みたい ご飯."}, {"rating": 4.0, "content": "エヴォリューション タイトル 真意 … 謎 めいた 作品 とにかく 気味悪い. けど 世界観 好き かなり ぐったり."}, {"rating": 4.0, "content": "ホラー けど 非力 少年 看護師 関係 官能 的 出 くる モチーフ 質感 グッと くる 要素 多かっ."}, {"rating": 2.5, "content": "字幕. ネクター 同時 上映. 波 音 心地よ すぎ 自身 夢の中 ただ 後半 怖く 覚醒."}, {"rating": 3.9, "content": "目覚め 目覚め 悪夢. 好き嫌い はっきり 分かれ そう 映画 思い まし. 好き. ただ 痛い シーン 苦手 ちょいちょい 薄目 まし. 言っ 終始 コーラ 飲む 憚 シーン 静寂. 観客 側 張り詰め 緊張感 支配 気付け 主人公 少年 ニコラ 同調 悪夢 呑み込ま でし. 海 描写 とことん 美しい. 陽光 包ん 青く 煌めく 水泡 潮 流れ 弄ば 女性 髪 靡く 水草 海藻 荒々しく 砕ける 波. クトゥルフ神話 彷彿 海洋 生物 畏怖. 海 生 と死 混濁. シーン 切り取っ 悪魔 的 美し 素晴らしかっ. 閉塞感 凄い. そもそも 小さな 孤島 舞台 住人 ほんとに 数人 ？ 少年 女性 だけ. 息 詰まる 閉塞感. 接写 多い 理由. 起こる 分から ずっと 閉じ込め 辛い 圧迫 感. 不穏 禍々しく 恐ろしい. 一息 つく シーン 全く ね. 笑顔 会話 ほんとに 少ない. 連綿 悪夢 死ん 方 マシ 思える くらい 辛い. どんな 状況 泣き叫ば ニコラ メンタル 強 すぎ …. 絶妙 生理的 無理 感 演出. 本質 理解 間もなく かや なんか 気持ち 悪い 感覚 的 拒否 描写 連続 よ ね. 上手い よ ね. 手術 台 シーン とか もう ほんとに 嫌. 水浸し 壁 床 嫌. アルミホイル 噛ん でる いやー なか じ. まさに 考える 感じろ 世界. もしや 今 人生 感じ 違和感 とか 恐怖感 大事 とっ おい 寄せ 集め じゃ ？. 思える くらい 生理的 無理 感 すごい. （ 併映 短編 肌 溢れ 蜜 たくさん 手 握ら 金属 スプーン 掬わ なんか 嫌 … ）. 映画 村田 沙耶香 小説 殺人 出産 消滅 世界 世界観 似 ね. 主人公 ニコラ ステラ 名前 マッドサイエンティスト いわ ニコラ・テスラ 取っ ？. ところで 欧米人 にとって タコ ウニ ゲテモノ らしい. そういう 意味 日本人 エグエグ 度 高い かも. ウニ 食べ てる イ っ ちゃっ てる 思わ らしい (^ m ^). 青い パスタ ？ ？ まず そう 食事 って そうそう やばい."}, {"rating": 3.8, "content": "海外版 ポスター 最初 見 一 目 惚れ ずっと 楽しみ 作品 日本版 ポスター とても 素敵 ね. 終わっ あと プログラム ストーリー 考え 合っ 確認 しまっ 合っ 説明 全く なんだか 試さ 気 まし 笑. (( ただ 看護師 本当は じゃ 思っ )). 気持ち 悪い 美しい 均衡 保っ 不思議な世界 映画 決して 理想郷 けど カメラマン 必見 よ ね. 冒頭 海 映像 涙 出."}, {"rating": 4.3, "content": "エコール 対比的 作品 思い 純粋 フランス ホラー映画. 海洋 生物 交配 過程 そのまま 人間 置き換える 言わば 擬人化 設定 非常 面白い. 見方 日本 変態 エロ同人 やっ てる 事 変わら かも しれ."}, {"rating": 3.5, "content": "なぞ. 映画館 見 なきゃ 寝 ちゃう かも やつ けど 嫌い じゃ."}, {"rating": 4.5, "content": "少年 女性 しか いない 島 夜な夜な 母親 達 向かう 先 ショタ 達 施さ 医療行為 一体 …. ユートピア って ユークロニア 完全 時間 流れ 島 全体 狂っ てる ってか ディストピア 確か 職業 別 はっきり 人々 生活 別れ 所 個性 死別 部外者 一切 画面 入り込ん 来 ない所 ユートピア 臭い 全 ッッッ 然 理想郷 なんか じゃ. ユートピア 一 例 両性具有 関わっ … 考え ネオテニー 的 生き物 伝え たかっ … 考え 妄想 膨らむ 一方. 説明 的 映画 大嫌い けど 難しかっ なぁ. 難しかっ けど 画面 絵 的 毎 シーン ごと 一時 停止 良い 語り 尽くし 次 シーン 移り たい くらい 綺麗 冒頭 海 シーン 撮影地 サンローテ 島 良く 知る 海中 カメラマン 手掛け てる だけ 叫び 出し たい くらい 綺麗 ってか 美しかっ 夢 出 そう. 難しい よ お父さん ただ アップリンク 下 階 ご飯 屋 むぅちゃ バチボコ 美味かっ よ お父さん."}, {"rating": 3.5, "content": "短編 ネクター 結構 好き でし. 一般人 ふらっと 入っ 観る ませ でし."}, {"rating": 2.5, "content": "併映 短編 ネクター 開始 直後 睡魔 戦い 結果 心地よい 夢の中へ エコール 全く 同じ 展開 そもそも 予告編 尺 限界 だって. そんな わかっ ちゃ けど あえて 寝不足 状況 挑み たく ちゃう 監督 ひとり 笑."}, {"rating": 2.8, "content": "難しい っす. 思っ とおり 映像 綺麗 でし. 水 映像 撮り たい 強く 思い まし."}, {"rating": 2.5, "content": "冒頭 終盤 集中 み つもり けど あまり 美しき 恐怖 要素 伝わっ こ 映画 自体 短く １つ １つ シーン テンポ 良い かな … わから. 映画 本当に わから. 色んな 展開 予想 観 面白かっ."}, {"rating": 3.0, "content": "少年 若い 女性 ニ型 しか 現れ … 進化 遂げ 人類 歪 生殖 形態 言う べき ？ 説明 廃 映像 表現 拘る 青緑 色 纏め 映像 妖しく 印象的. 同時 上映 同 監督 短編 ネクター 見 撮り たい 何となく 察し つく. 生き物 生殖 方法 とても 多様 それでも 不思議 説得 力 それら 模 様 思え 十分 咀嚼 借用 だらけ."}, {"rating": 4.2, "content": "数時間 前 見 今 悪夢 うなされ 起き. 静か 湿っ 恐怖 映像 美. ビジュアル 惹か み ビジュアル 負け 程 本編 美しかっ. 狭い 家 けど ポスター 買お 思う. evolution 全能 感 手 つない やってこ."}, {"rating": 3.9, "content": "海洋 生物 人体実験 奇形 島 秘密. クトゥルフ神話 様 世界 観 おぞましく 美しく 描か. まるで エイフェックスツイン pv 2時間 弱 観 てる 気分."}, {"rating": 3.5, "content": "美しい 映像 裏腹. こんな にも 苦しく 気味が悪い 映画 観. 辛かっ 疲れ."}, {"rating": 4.3, "content": "10年前 エコール 少女 園 描い ルシール・アザリロビック. 今度 舞台 少年たち 母 名乗る 女 だけ 暮らす 島. 日々 繰り返さ 奇妙 医療行為. 自分たち. 女 語ら 主人公 少年 島 秘密 探り 始める. やがて 知る. 少年たち 女 目的 為 生かさ. 繰り返し 描写 ヒトデ 幾つも 生殖 パターン 持つ 不思議な生き物. 大人 女 思春期 前 少年たち 背徳 的 秘密 境 物語 人工 退廃 美 雄大 自然 美 包ま. 雌雄 役割 超え 進化 時 見える. 少々 居心地 悪い 悪夢 的 世界 観 提示 そのまま テーマ 映画. ミステリアス ムーディ SF 怪異 譚 個人的 結構 好物."}, {"rating": 4.1, "content": "吐き気. 綺麗 青く 痛い 悪夢. なんで 性別 って. 不快感 知り たい."}, {"rating": 2.0, "content": "理解 きれ … む … 難しい … セリフ 少ない シーン 観 流れ 読ん いく …. 抽象画 風景画 感じ まし. 童話 けど 暗 じめっと グロ く. なんとも 言え なぁ 途中 意識 とん しまっ …."}, {"rating": 3.6, "content": "緩やか 映像 美 精神 ギリギリ 攻め くる 感じ ギャスパーノエ 作品 変わら ジリジリ 心 しぼら まし. 原因 とか 真相 とか 分から 部分 ７ 割. 気持ち 的 追いつける 部分 ２ 割. み ゴテゴテ １ 割. ただ 嫌い じゃ よ. 映る 美しい ずるっ 伝わっ くる 感情 意外と 素直. 全て 攻め きっ 姿勢 拍手."}, {"rating": 4.2, "content": "暴力 的 映像 美. 映画 81分 かけて 鑑賞 シュルレアリスム 絵画."}, {"rating": 3.0, "content": "つかめ 感じ イライラ 感 苦手 (°_°) ヒント."}, {"rating": 2.0, "content": "高 評価 方 ごめんなさい 生理的 あわ それだけ 理由 映像 美 見れ 4 いい くらい どうしても 忌避感 拭え ませ. 完成 超自然 的 美し 最早 邪気 すら 感じ 醜悪 猛然と せめぎ 腹 底 生理的 嫌悪感 沸き上がっ 止まり ませ でし ゴキブリ 見る 感じる 近い 思い. 臓物 じわりじわり 押し 潰そ 圧迫 感 胃液 逆流 そう 不気味 辛く 途中 劇場 脱 しよう 幾度 考え … …。. 岸壁 打ち付ける 波 音 施設内 足音 水音 器具 音 全て おぞましい. 島 持つ 暗く 圧 雰囲気 さること 女性 美し 酷薄 極まりない まばたき すら 捉え わから 視線 先 映る 少年たち なのか はたまた 家畜. とにもかくにも 女性 残酷 美し 暗黒 画面 内 映える 映える. 真っ白 肌 一層 冷淡 突きつけ. 結局 ステラ ニコラ 抱い 思い ？. 施設 存在 ？ 少年たち 置か 環境 ？ 女性 背 浮き上がる 蛸 吸盤 円 ？ 海洋 生物 的 不気味 漂わ ？. まだ 消化 きれ ませ どうにも こう にも. ただ 冷厳 美 世界 描く にあ 監督 子役 話 聞き たい. もし 自分 映画 出演 なんて たら トラウマ なんて レベル じゃ ねえ って 思っ しまい. 今 言える 美しく 官能 的 凶悪 おぞましい ヘビー ディストピア 映画 ？ 思い まし って だけ."}, {"rating": 3.0, "content": "画 美しい. 内容 わり 展開 遅く 後半 ダレ しまっ."}, {"rating": 3.7, "content": "よく わから すっごく 吸い込ま 観 のに よく わから たぶん もう 一 回 観 同じ. 映像 素晴らしい 音. 美しく グロテスク 官能 的."}, {"rating": 3.8, "content": "映画鑑賞 沢山 奇妙 美しい 場面 目撃 感じ たま こういう 作品 いい 好き."}, {"rating": 4.2, "content": "全体的 重く スロー. 手術 服 みたい 緑 かしこ 仕掛け 暗く 不気味. ステラ 最初 色 不気味 印象 ニコラ 世話 母親 みたい 暖か 出て きた 所 好き. 見 こんなに じれったい ？ 思っ たら カメラ 近い. アップ シーン 顔 もしくは 顔 一部. もっと 引き 引き 絵 欲しい 全容 つかめ みたい 作品 でし."}, {"rating": 3.1, "content": "美しい 悪夢 って 合っ けど 途中 最後 オチ 読め ちゃっ ちょっと 残念."}, {"rating": 2.5, "content": "うーん … 正直 感想 内容 理解 難しかっ 全体 を通して セリフ 極端 少ない （ 重要 ） もちろん ナレーション 無い 分 多彩 映像 表現 観客 内容 考察 つつ 観る 楽しみ. 観る 人 受け取る 変わる 映画 簡単 くく 映画 感じ 以前 受け取っ いい わから 人 （ 受け取れ 人 ）. 秘密 教え あげる つい 来 言い つつ セリフ 無い 状況 読み取っ ください スタイル ただ さえ 現実 かけ離れ 設定 異様 状況 もと 話 根幹 あろ 《 秘密 》 内容 察する 難しかっ ラスト なんだか 放り出さ 感じ ？ ？ 終わり ？ 嘘 でしょ ？. わかっ ふり 馬鹿らしい 正直 書き まし."}, {"rating": 3.9, "content": "美しい 悪夢 って ことば まんま. ずっとずっと 見 続け たく くらい. 映像 少年 美しい. セリフ 数える くらい しか のに. 退屈. 81分 アート."}, {"rating": 3.9, "content": "エコール 不思議 雰囲気 好き 観 み セリフ かなり グロテスク 不気味 だけど 美しく 引き込ま 行く 最初 海中 シーン とっても 綺麗."}, {"rating": 4.0, "content": "映像 美しい 面白かっ ただ けっこう グロ しんどかっ."}, {"rating": 4.2, "content": "とても 好き 映画 でし. 他人 触れ 気持ち 悪さ. 楳図かずお 先生 子供 大人 恐ろしいっ 言っ た事 思い出す 映画 でし 自分 体 化け物 感覚 少女 じゃ ダメ わかる."}, {"rating": 4.0, "content": "一 枚 美しい 絵画 観 時 私たち 一 枚 絵画 秘め 物語 知り たく 美しい 絵画 答え 教え くれ ただ 美しく 物語 ワンシーン 魅せ つけ くる もっと 物語 知り たい のに わから 自分 想像 み なんだか おこがましい. 映画 一 枚 絵画 秘め 物語 どう どう みせ くれる 映画 いい ？ そんな みせ くれ いい ？ って まし 半端ない 得 感. これから 観る 人 映画 絵画 み ください そう すれ きっと 楽しめ よ."}, {"rating": 3.7, "content": "自然 生命 誕生 美しくも 醜く なぁ クローネンバーグ グリム童話 雰囲気 好きな人 おすすめ 手術 台 ライト ヒトデ 見え しょうが."}, {"rating": 3.6, "content": "海生 軟体動物 点 クトゥルフ神話 出産 胎児 にまつわる 点 イレイザーヘッド クローネンバーグ 作品 非 人間 融合 点 やはり クローネンバーグ 不快 食事 風景 シュヴァンクマイエル. 眉毛 生気 顔 女性 暮らす 少年たち いちおう エコール 男子 版 いえる ＳＦ ホラー 思いっきり ジャンル 舵 切っ 映像 刺激 満ち とはいえ 化け物 襲いかかっ ギャー 類 あくまで 淡々 進行 もと おぞましく 美しい 光景 繰り広げ いく. 後半 展開 難 第 １ 主人公 切り替わっ いく エコール 違い 一人 少年 だけ 主人公 据え 第 ２ エコール 森 はるか 閉鎖 的 孤島 舞台 しかも 後半 病院 こうした 展開 幅 なくなり 終盤 撮り たかっ キモ く 時々 美しい シーン 集 みたい 寝ても覚めても 続く 悪夢 食傷 しまっ. . 舞台 森 孤島 オープニング 海中 美し 目 奪わ ただ 美しい だけ 陽 弱 暗 神々しく 不気味 赤い イソギンチャク クロース アップ 以降 赤 色 強調 つづける 主人公 少年 ニコラ 水着 シャツ ヒトデ 血 色 生 と死 両方 シンボル 視覚 的 不快 感 生命 生殖 にたいする 本作 嫌悪感 （ 恍惚 ） 代弁 思わ. 映画 ホラー 導入 やり たかっ 割と 明白 観客 認知 素通り 生理 直接 刺激 たい つまり 視覚 → 認識 → 情動 触覚 → 生理的 反応 （ 情動 ） めざし そのため 否応なしに ゾゾゾ 画 多く いろいろ 超 クロース アップ 見せつけ くる 目 近づけ すぎる あらゆる ナマモノ 嫌悪 触発 本作 教え くれる （ 対照的 ニコル 描い 哺乳類 女性 絵 つたな 抽象 化 ぶん 温かみ 人 安心 ） 本作 水 方向 使わ エコール 清らか 対照 的 血 そうだ ジトッと 海辺 グチャっと 食べ物 壁 したたる 水 否応 粘膜 想起. 以外 海中 見上げ 海面 無数 波紋 重なり 皮膚 艶 めかし 姿 みせ 非常 印象 的 画 生気 与え 海 アニミスティック 陶酔 同時に 不安定 形状 ゆえ 不安 もたらす こそ ラカン 言う 享楽 jouissance 正確 表現. 触 知 かよう 本作 目的 念頭 置く エコール 群像劇 ひとり 少年 だけ 焦点 シフト 狙い 想像 観客 感情移入 度 高める 肉体 こうむる 受難 神経 同期 だろ. . ラスト 騒音 立て 人工 照明 輝か そびえたっ ニコル 生命 醜 さんざん 体 ‐ 感 生命 真逆 黒い 塊 どう み 肉体 人間 歓迎 悪夢 めざめ 先 現実 名 新しい 悪夢 だろ."}, {"rating": 2.0, "content": "物語 的 空虚 中 満ちる 雰囲気 映画 的 工夫 欠如 浮き彫り 短編 許せ のに."}, {"rating": 1.8, "content": "確か 映像 美 点 秀で センス 認める. とにかく 画面 暗い 暗 館内 空気 支配 重苦しく. 催眠術 睡魔 襲わ. 退屈 くる 画面 見 何故か 瞼 重く. 何度 寝落ち しそう. 今年 一 番 睡魔 戦っ 作品. １ 時間 30 弱 作品 かかわら 長く 感じ しまっ. 別に 映画 ミュージシャン ビデオクリップ 方. 一層 世界観 際立っ ？. 綺麗 割 ＆ 裸体 多め かかわら 全く 官能 的 撮れ 感じ 辺 スコア 伸び 要因 ？ ？."}, {"rating": 3.8, "content": "えらい 観. ポスター 通り まさに 美しい 悪夢 観 映画. 難解な 内容 美しくも 残酷 描写 連続 鑑賞 中 ずっと 眉間 皺 寄っ 状態. おでこ 筋肉 疲れ. 鑑賞 後 モヤモヤ 気持ち 劇場 内 貼っ 監督 コメント 少し すっきり 気. 感じる けれど メッセージ だからこそ 自由 解釈 生まれる. 映画 鑑賞 後 人 話す 無粋 気 一人 観る おすすめ."}, {"rating": 3.9, "content": "美しい 問題作. 鑑賞 直後 感じ. 他 方 言っ けど. テーマ 設定 複雑 だけ 生命 誕生 難し 描い 思う."}, {"rating": 4.8, "content": "念願 ルシール・アザリロヴィック 監督 最新作 アップリンク 観. ほっと ど セリフ ほぼ 映像 飽き させ 凄い. 勿論 綺麗 けど 以上 体感 情報 とてつもなく 多い 情報 選択 みんな 違う 人 全然 感想 違う 面白い. エコール そう けど やっぱり 最後 救い 観 救わ."}, {"rating": 3.9, "content": "純粋 性 裏 見え隠れ 異常 執着 映画 終始 イレイザーヘッド 思わ ムード かなり 無理やり 逆 白い 肌 異常 夜 言う べき. ロクサーヌ・デュラン スクリーン 現れる 度 美し みとれ しまっ."}, {"rating": 3.3, "content": "なんか. こういう 解釈 いい ？. じゃ あここ ？ ？ 違う ？ ？. みたい 感じ 鑑賞 後 もやもや 頭 中 ？ ？ ？？？ いっぱい. 印象 残っ. 男の子 美少年 すぎる. 女性 いろんな 意味 怖く 美し すぎる. 映像 本当に 美しい か変 言い方 全体的 なんか えろ いやらしい とか )。. ヒトデ 触手 一瞬 大嫌い なめくじ 見え 本気 ビクッと. 印象 全然 内容 触れ w. 観 た人 どういう 解釈 聞き たい. こういう 雰囲気 映画 大 好きなんだけど ね あまりに 理解 出来 悔しい. 考える 感じろ って ？ ね ？. ネクター 観 たら なんか 違う 解釈 なあ."}, {"rating": 3.8, "content": "2016年 劇場 鑑賞 106 作品 目. かなり アート 寄り 気味が悪く 美しく トラウマ そう 抱きしめ たい 作品 みたい 安易 好き 言い たく けれど とても 魅力的 興味深かっ. 美しい 光 音 能動 的 感じ いか 眠く やつ シュルレアリスム 体感 現実 超 現実 間 1番 グレー 部分 取り残さ 不思議 映画 体験 でし （ キーポイント 辺り 眠気 ピーク ちょい スヤァ ）. ギャスパーノエ ラブ 3D エンドロール カッコ よかっ 気 けど カッコ いい 素敵 カップル なぁ. あと ティーザー チラシ 本 チラシ 4枚 ？ ハードカバー パンフ 作品 イメージ 最大限 表現 作品 愛 感じ 拍手 たい 額 入れ 飾り たい キャッチコピー 素敵."}, {"rating": 4.0, "content": "冒頭 海 中 映像 まるで 水族館 幻想 的 カット 始まる. 映画 子供 視点 進み 病気 治療 なぜ 病院 連れ こ なぜ 大人 女 達 夜な夜な 外出 恐ろしく 不味 そう 青い 食べ物. 全体的 無機質 不穏 空気 漂う 一切 説明 良い. テーマ 傷口 分裂 海 象徴 思う. 3 単語 起こる 察し つく. キーアイテム 赤い ヒトデ 刺し 色 使わ. 島 ヒトデ なにか 重要 意味 大人 達 丁寧 扱っ 見え. 思わず ヒトデ 生態 調べ たく. 島 残っ 女 過去 知り たい. なにか 厳密 システム 上 成り立っ 見え. ラスト エンドロール 素晴らしい. 映画 不気味 雰囲気 謎. 背景 絵 すっかり 気にいっ しまっ 作品 ひとつ 好き."}, {"rating": 4.7, "content": "ずっと 綺麗 画面 見 はず のに 気持ち 不快 しか 人間 優れ 言う けど 他 同様 単なる 生物 しか 改めて 教え 気."}, {"rating": 4.0, "content": "キレイ キレイ キレイ 気色 悪い 気味悪い グロ キレイ ああ そう いえ 映画 タイトル エヴォリューション 倫理 とか 生理 とか そういう 飛び越え セリフ 少なめ 鬼気 迫る 映像 魅せ くる よく あんな 世界観 映像 化 どうか てる よ って 思う ニコラ 続き もっと 見 たい 気持ち いや エエ やろ って 気持ち 混ざる 感覚 でし なんとも 言え 静 美 恐ろしい そう 言え."}, {"rating": 4.0, "content": "エヴォリューション 圧倒的 気持ち 悪さ マッド 方向 生理的 倫理的 ダブルパンチ もはや ホラー まごう ことなき ホラー エコール ラストシーン 爽やか 皆無 生命 と死 身体 埋め込ま 半裸 美少年 触手 グチョグチョ 児童ポルノ ホラー 全部 夢. ベルトルッチ ラスト・タンゴ・イン・パリ 炎上 場 少し だけ 備忘録. 虚構 ゆえに 映画 美しい けれど 勿論 例えば この世界の片隅に 現実 基づい 想像力 広がる 素晴らし 虚構 作り上げる 現実 手段 同じ. 虚構 飛び出し ゆえに タブー やはり 犯し 決して 動物 命 奪っ 一人 一生 めちゃくちゃ 上 成り立つ 芸術 存在. 作り 手 問題 同時に 観客 問題 タブー 描く 映画 タブー ゆえ 盲目的 絶賛 観客 存在 好き いい けれど ダリ 絵 み 湧き 上がる 一瞬 気持ち 悪さ クッション 抱く 必要 思う."}, {"rating": 4.0, "content": "キューブリック 的 スタイリッシュ 映像 うだうだ 設定 展開 説明 潔く 好き. 不気味 蛍光 灯 映像 もうこ 夫婦 お家芸 なー."}, {"rating": 2.5, "content": "グロテスク 閉塞 的 世界 美少年 説明 的 シーン 多い わり もやもや 感 残る."}, {"rating": 4.1, "content": "静か うねる 水 なまめかしく 揺れる 水草 轟音 押し寄せる 波 ムンク 絵 畏 ろ しい 海辺 海 生き物 神秘 的 たたずまい …. 映画 自然 ひたむき 命 育む 美し 描か たとえ 一部 不可解 不快 映る たぶん. 証拠 少し だけ 映さ 現実 なにか 不可解 見える 気 ませ ？. エログロ 演出 どぎつい 陰影 めまい 照明 …. けど さすが ギャスパーノエ パートナー 良い カップル ね."}, {"rating": 4.0, "content": "血 赤い ヒトデ （ étoile de mer ） ラテン語 星 ： ステラ 能面 フランドル 絵画 描か モデル とても 印象 的 でし. 結局 話 全然 飲み 込め けれど 包ま サウンドスケープ 薄衣 皮膚 感 … 感覚 渦 呑ま 藻屑 揺さぶら 存分 溺れる 劇場 観 良かっ. ミミ 室内 エコール 森 中 今作 海 篭り つつ 視野 バッと 開け 新 境地 感じ. 妊娠中 ちょっと 無理 …."}, {"rating": 1.3, "content": "官能 的 中 グロテスク サイコ 的 部分 多く 含む 作者 伝え たい 理解 苦しむ シーン 1つ 1つ 短編 すぎ 系 映画 わから 初めて 映画館 寝 まし."}, {"rating": 3.5, "content": "人 お母さん じゃ ませ 全然 違う 人. お前 ママ よ. 展開 あと お母さん みたい 人たち ローション プロレス やっ いく 映画 赤 緑 対比 とか シネフィル 人たち 5時間 くらい しゃべり 出し そう 内容 以上 言葉 出 こ イレイザーヘッド 的 禍々し 感じ."}, {"rating": 2.0, "content": "女子学生 妄想 世界観 こんな いい ？ あまりに 幼稚 思う 僕 全然 ダメ どこか 見 イメージ 寄せ 集め しか ヘンテコ ぶっ テンプレ だらけ 子供 周り 世界 退屈 仕方."}, {"rating": 3.5, "content": "胎児 青い 食事 男の子 大人の女性 しか 世界 ディストピア なあ. クレジット かっこよかっ."}, {"rating": 3.9, "content": "水中 シーン なんて 文字通り 息 呑む 美し 言う だに 悲しい 全く 心 浄化 のに こう 思い まし 講釈 垂れる 気 起こら 1000円 パンフレット 買っ 極める 気 全く しない 何ゆえ だろ どうにか 映画 褒め 称えよ 試み 自分."}, {"rating": 2.5, "content": "保護者 らしき 大人の女性 年端 いか 少年たち 投薬 育て. 終始 不穏 雰囲気 中 延々と 注射 血 手術 ヒトデ 水中 水槽 ヒトデ … 出産 イメージ 連続. 結果 産まれ 明らか リンチ イレイザーヘッド オマージュ 渋谷 アップリンク 一階 にも ポスター 貼っ. そもそも 本作 描か 営み 人間 どう かも 怪しい. アップリンク 未 公開 短編 ネクター 併映. 同 作 女性 蜜蜂 営み ダブルイメージ 表現 同じ 延長線 本作 観る 実は 登場人物 人間 かも しれ. 途中 何度 落ち かけ 観 悪夢 映画 シーン あやふや しまっ."}, {"rating": 3.7, "content": "少年たち 怖がっ てる 時点 ディストピア w それとも ただ 悪夢 ？ よく わから 嫌い じゃ. ラスト 水中 キスシーン ちょっと 悪趣味 そもそも 大人の女性 少年たち 世界 悪趣味 紙一重 思う 不気味 やっぱり 嫌い じゃ. 少年たち 子供 生まれる 終盤 気味悪い 水槽 進化 』.... 繋がり そう よく わから. 赤ん坊 massive attack teardrop みたい 。( 気持ち 悪い ^^;)."}, {"rating": 3.0, "content": "最近 イメージ 映画 グッと こ おもしろい 画角 ショット 愉し."}, {"rating": 3.7, "content": "美しい そう 思わ 楽園 ちょっとした ホラー ホラー 鮮やか 吐き気 催す 悪夢. 海中 胎内 工場 音 ヒトデ 背中 照明 暗喩 散りばめ イメージ 対比 少し 説明 的 けれど 統一 世界観. 工場 楽園 島 対比 だけ 工業 排水 環境ホルモン ダイオキシン メス化 異形 化 示唆 思い まし. 鼻血 ホルモン バランス 乱れ 月経 代替え でしょ ？. アップリンク 観 一階 戦慄の絆 ポスター 劇中 登場 出産 医療 器具 アートブック 展示 てる 感じ 悪く 笑い まし 最高. 生理 感覚 肌身 わかる 美的 うっすら 倫理的 全く ノットフォーミー けど 便利 言い方 )、 こういう 作品 ちゃんと 公開 文化的 豊か 思い. ありがとう アップリンク."}, {"rating": 3.0, "content": "独特 世界 観 入り込め 倫理的 多少 違和感 あるかな …. セリフ 少なめ 余白 たっぷり. 衣服 アースカラー メイン 唯一 鮮やか 要素 さまざま 赤. 一見 無 感情 見える 女 達 やがて 気づき はじめる 少年 心 変化 どちら 目 存在感 すごい. 序盤 目 前 存在 動 美し 終盤 にかけて 染み 出す 秘密 対比 印象的."}, {"rating": 2.5, "content": "うーん 絵画 的 アングル 美しい けれど. 思っ 違う 感. クレジット 出し 方 すごく 好き."}, {"rating": 3.7, "content": "いろんな 予告 見 行っ 方 良かっ かも しれ. 生 性 生々しく 迫っ 美しく それでいて 吐き気 海 生まれ 海 帰っ いく 人間 観 だろ."}, {"rating": 1.0, "content": "映像 話 色んな 意味 気持ち 悪かっ もっと 自分 ロリコン 趣味 鍛え おけ 楽しめ かも しれ."}, {"rating": 3.7, "content": "あらすじ 悪夢 って 書い お酒 浸り つつ そういう つもり 来 まし. 眠っ 波 音 ふと 起き 背中 吸盤 欲情 眠っ …. 相当 美的 センス グロテスク 中 ムラムラ しながら 惰眠 幸せ … たまら. 劇場 お酒 入っ 状態 ベスト 最高 時 過ごせ まし."}, {"rating": 3.8, "content": "圧倒的 映像 美 世界観 素晴らしく. 少し ホラー 感 ストーリー 良かっ けど 話 根幹 部分 あまり 触れ 終わっ しまっ 好き嫌い はっきり 分かれる 思う."}, {"rating": 3.8, "content": "エコール 男の子 版 感じ 好き嫌い 分かれる かも しれ けど かなり 好き."}, {"rating": 3.5, "content": "美しく 気持ち 悪い おとぎ話. つい 物語 意味 追いかけ しまい そう 思考 視覚 聴覚 触発 感覚 ざわざわ とても 居心地 悪い のに だらけ きっ てる 部分 きれい なあ 思っ. 海 生物 以前 生 （ なま ） 命 みたい ぬるぬる イメージ 増幅 しまっ. 映画 って 被写体 思い出し まし."}, {"rating": 3.0, "content": "生命 長い 歴史 かけて 陸 上がっ 全否定 海へ 崇拝 ぶり 多分 人たち 人類の進化 先 海 行こ 考え方 じゃなくて 積極的 退化 陸 海 戻ろ ひたすら 人体実験 繰り返し てる 異様 種族 なんか じゃ なかろ. 彼ら 繁殖 どうやら 精子 不要 らしい なんか そんな 生物 とか 両生類 とか っけ ？."}, {"rating": 3.9, "content": "良かっ. こういう 撮り たかっ よ ね 上手く 撮れ みんな 見 ね 一貫 意志 感じ 意外と そういう 作品 少ない. 話 わかり にくい 思い そんな. 遠回し 感 溢れる 映像 脚本 思い タイトル 含め さくっと 伏線 回収 気持ち 良い. ニコラ 家 抜け出す シーン キリコ 絵画 素敵."}, {"rating": 4.2, "content": "お洒落 フランス映画 風 アートワーク ホラー DVD化 さいは TSUTAYA ホラー コーナー 置く べき. カルト 映画化 可能性 大いに 感じ つつ トラウマ 映画 かね よ. 自分 途中 思っ 映画 じゃ 嘆き まし. 坂上忍 夕刊フジ 映画 コラム 書か 文章 非常 共感 まし. 80分間 見 続け 意味 わから どう しよう. ちなみに 褒め ね 笑. 観れ わかる."}, {"rating": 3.5, "content": "美しい 怖い話. 美しい にも 恐ろしい 振り切っ まし アルコール 入っ せい 引っ 張り込ま まし. 溺れる 映像 美."}, {"rating": 3.5, "content": "こうゆう 映画 久しぶり 見 不思議 雰囲気 良かっ 少し 不快 美しい 映画 でし."}, {"rating": 3.2, "content": "説明 的 ストーリー 欠落 アート 系 映画 久々 観 気. 母親 子ども 関係 手術 意味 何となく わかる けれど ハッキリ. こういう 映画 こそ 想像力 働い 面白い. テレンス・マリック 映像 美 単純 美しく ◎. 都会 田舎 対比 グザビィエ・ドラン トム・アット・ザ・ファーム 思い起こさ."}, {"rating": 3.9, "content": "よく わからん だら け けど 映像 音楽 世界観 すべて 魅せ ー 疲れ ー 映画館 絶対 良い."}, {"rating": 3.7, "content": "ミュージック 良作 長編 おしゃれ ミュージックビデオ みたい 感じ. おそらく 超 B級 内容 アーティスティック 怪しく 神秘 的 映像 極端 少ない 台詞 程よい 情報開示 最後 惹き 込ま もう 一 回 見 たく 上手く 仕上げ なぁ 感じ. オープニング 海 映像 息 呑む 美しかっ. 真っ暗 なか 程よい 大き スクリーン できれ 眠く 観る べき 映画 思う."}, {"rating": 3.6, "content": "こう ぁぁぁぁという 様 感じ. ジェイコブスラダー 系. 美し キモ 怖い 映画 でし. 最初 短編 なかなか 不気味 良かっ. いきなり 女性 全裸 マッサージ はじまっ 慣れ 劇場 入る 部屋 間違え 焦っ しまっ. 思っ たんと 全く 違う けど 後悔. 多分 劇場 みんな 腑に落ちない 感じ 思う. ？ みたい 感じ 閉幕 まし. ハネケ なんか お父さん 娘 復讐 映画 似 てる. タイトル 忘れ けど. ※ 調べ たら ミシェルフランコ 父の秘密 でし. ■ 良かっ 点. 映像 めちゃくちゃ 綺麗. こそ 4K 見 たい レベル. 終始 不気味. なかなか ワクワク. オチ 予測. 勘 いい 人 わかる かも 知れ. あらすじ たら. 少年たち ペニス カット 女 たろ 教 カルト ムービー 思っ たら 全然 違う 映画. ■ 悪かっ 点. すべて 謎 まま 投げ っぱなし. こんなに 全て 投げ っぱなし 終わる 映画 珍しい. 結末 雑. そんな ださ たら いま 時間 っていう 一番 タブー 近い オチ 思う. 賛否 本当に わかれる だろ 様 映画 予告 惹か たら 見 行か いい 思い."}, {"rating": 4.0, "content": "奇妙 世界 こんなにも 美しく 不快 映像化 きた 監督 素晴らしい. 無機質 無表情 グロテスク ディストピア フランス語 大好き 万々歳. 好き シーン たくさん."}, {"rating": 4.4, "content": "強烈 不快 感 恐怖感 映画. 生々しく おどろおどろしい. 不気味 霧 がかっ 不思議 空気感 世間 隔離 封鎖 空間 エコール 似 けど 以上 重く 暗く 直接的. 想像 以上 びっくり. オープニング 海 差す 眩しい 陽 唯一 光 希望 思える … 思い たい."}, {"rating": 4.7, "content": "始終 水 表現 美しく 同時に 恐ろしかっ 不気味 見 気持ち 最高 満たさ 謎 多い けど 突き放さ 感覚 無く むしろ 余計 引き込ま 海 そのもの なあ 思う 作品 でし."}, {"rating": 3.0, "content": "多分 完全 感覚 的 映画 あらすじ とか 設定 意味 思う けど 個人的 もしか たら 海洋 生物 生態 描い てる 思い まし. エコール いくつか 類似点 こっち 方 難解 グロ く ヤバ め. 合う 思っ グリーンスムージー 飲み 観 たら 映画館 薄ら寒かっ 普通に 気分 悪く まし. 途中 すごく 綺麗 カット （ パンフ 載っ てる ） 海中 映像 ドローンミュージック めちゃ 綺麗 映画. 音楽 繰り返し 視聴 向い てる 映画 夜見 た方 いい."}, {"rating": 3.5, "content": "分から 分 あ もしかして あ あー あ ーーー いや ラスト 全然 分からん ないかい. って 感じ 映画."}, {"rating": 4.0, "content": "２つ 意味 勝手 解釈. １つ 目 母性 問い 感じ. だからこそ 涙 シーン. ２つ 目 性 目覚め. 一度 海 拒ん 未知 感覚 恐れ. 鼻血 性的 触れ 時 衝動 思う."}, {"rating": 4.3, "content": "不快 気持ち 悪い けど 美しい そんな 映画 ずっと 見 たい. 2016 12 01 20 : 40 〜@ 渋谷 UPLINK."}, {"rating": 4.7, "content": "少年 女性 しか すん いない 島 母親 暮らす 10歳 少年 ニコラ 島 住む 子供達 謎 医療行為 対象 ニコラ 不信感 持ち 始め 夜な夜な 群がっ どこか 行く 母親 女性 達 あと つけ みる そこで 奇妙 行為 繰り広げ 医療行為 どんどん 子供たち むしばん いく. 冒頭 海底 ショット 藻 ゆらゆら 揺れ 水面 近く 水 まるで 雲 モクモク 質感 包み込ん くる 触れる 柔らかく 消え しまい そう 綿毛 テクスチャー 母親 ぬくもり 懐かしい 感覚 覚える 冒頭 シーン 完璧 魅せ これから 繰り広げ 夢 悪夢 とれる たゆたゆ 世界観 どっぷり 身 任す. 少年たち 大人の女性 しか 出 こ 本作 大人 男性 全く 出 こ 不在 見せ 不安 不信 感 あおり 起こり そう 空気 感 影 光 巧み 操り 常に 漂わ 現実 起こっ てる 妄想 少年 夢 交差 幻想 現実 はるか 超え いく 思春期 独特 揺らぐ 心情 非常 大きな ウェーブ リアル 軽々と 超え いく 根本 性 少年 疑問 興味 かも しれ だからこそ 本作 少年 大人の女性 成り立た 少女 大人 男 物語 糸 全く 別 次元 しまう. 今作 五感 訴え かける 映像 美 忠実 再現 目 耳 クローズアップ 取り込み 流れる テクスチャー 映像 置き換え 音 におい 黒 眼 中 映る 物 細部 細やか 質感 つなぎ 合わせ 人間 根本 的 物 変わら 物 淡々 描写 のせる. 純粋 無垢 少年 達 感情 なくし ロボット 能面 女性 達 まるで 生産 だけ 存在 ロボット 井出 達 少年 目 とらえ さえ たら 彼女たち 使い 捨て しまう ？ 命 つなぐ 新しい 生命 つない いく しか 女 神秘 本作 根本 問う 映像 美 抽象 的 断片 繋ぎ 合わせ 詩的 描写 ゆらゆら 描く 根本 最も シンプル 人間 的. 美 残酷 バランス よく 混合 敢えて 不在 敢えて 見せ 常に 緊迫感 映像 美 中 スパイス あざとく 埋め込ん いく 痛み 声 心 声 一切 聞こえ だからこそ 観客 五感 研ぎ澄ます 必要 見る だけ だめ 質感 触れ 感じ 自分 落とし込み しっかり 向き合わ いけ あくまでも 描か 世界 少年期 大人 向かう 過程 持つ 疑問 不安 そうして 人間 本質 問い. 子供 ころ どんな 疑問 持ち 興味 持っ なぜ こう ？ なぜ ？ 問いかけ いつ だろ 人間 進化 いく 根本 変わら そうして 変化 一つ一つ 疑問 投げかけ 問いかけ 答え 見つける 子供 頃 いつだって 親 聞い なぜ ？ 何度 大人 困ら 質問 身近 疑問 なぜ ？ 問 かけ いつだって スタートライン."}, {"rating": 3.0, "content": "映像 音. リアル すぎ 心地 悪かっ. 誰 一人 笑わ. 恐怖 不安 満ち 抱え 看護師 無機質 表情 瞳 涙 意味. ずっと 覗き 込ま 81分間. 肩 強 張ら 震え しまっ 心臓 痛く 正直 意味 分から ただ あまりに 美しかっ 取って 隙 美しかっ. モヤモヤ けど. もう 全編 観 たく."}, {"rating": 4.0, "content": "これぞ 映画 感じ 今年 一番美しく 不気味 作品. 観 てる 間 作品 意図 読み取ろ けど 自分 そんな 力 なし …. 観 終わっ み 観る 側 どんな 解釈 作品. いや もう ただ 悪夢 とても 心地よかっ. 同時 上映 ネクター 一緒 観 残念."}, {"rating": 3.6, "content": "観る 人 どんな 話 得る ものすごく 多面性 可能性 溢れ 映画 思っ. 最初 綺麗 海 はず のに 観 沼 ズルズル 落ち いく 感じ 観 終わっ 後 なかなか 抜け出せ. 進化 母性 だろ. 涙 意味 思っ 2人 交流 世界 変わっ いく いい のに 願っ しまっ. 同時 上映 ネクター 一緒 観 色々 考え 広がっ 思う."}, {"rating": 3.8, "content": "待て お前 悪夢 とか 絵画 とか 子供 時代 恐怖 とか そう ゆう 感覚 だけ 逃げる じゃ 雰囲気 映画 もっと 雰囲気 だけ 作る はず てか そう くれ こん け 思わせ振り モチーフ 伏線 演出 未 回収 殺す な！ いい 納得 いく 回答 繋ぎ 目 監督 じゃなくて 本来 意図 じゃなくて いい 明確 か～～ 観 だけ じゃ わけ わかん 謎 謎 まま 残し 意味深 終わら がっ クソ ほんと 誰か 考察 くれ ～～！！ 絶対 圧倒的 明確 答え ストーリー 作り出し やる な！ あ 映像 最高 でし ～～！！！ 少年 海 病院 青緑 錆び 画面 映える 赤 徹底的 盛り込ま ヒトデ メタファー ～～ ッ 感じる 考えろ ーーー."}, {"rating": 3.5, "content": "女性 少年 しか いない 島 起こる SF ホラー …。 簡単 説明. 難しい 男性 女性 復讐 思える 人間 生き 続ける 搾取 思える 表向き ユートピア 見え 実は ディストピア である 警告 思える 観 方 立ち位置 捉え 方 随分 変わっ くる. 作品 静か 進ん いく 映画 睡魔 襲わ 可能性 十分 睡眠 取って ご覧 ください 映像 演者 とても 美しい."}, {"rating": 3.7, "content": "エヴォリューション. 少年 女性 しか いない 島. 母親 暮らす 10歳 少年 ニコラ （ マックス・ブラバン ） ある日 海中 沈む 死体 見つける. 感じ 違和感 疑念 変わり 女性 達 行為 目撃 ニコラ 日常 崩壊 いく. 奇妙 医療行為 受ける 少年 達 姿 通し 人間 本質 描い 作品. 今作 観る にあ レイトショー 場合 併映 短編映画 ネクター 大きな 役割 果たす. エヴォリューション 名 海. 海底 辿り 着く 最適 心 状態 観客 導い くれ. 深く 潜る ネクター 必要 不可欠. 人間 素晴らしい. とても 価値 存在. 美しく 愛 おしく 輝かしい 想い 溢れ. そんな 考え 巡らせる 人間 残酷 薄情 醜悪 部分 常 日頃 考えよ 人 いない 思う. そんな 想い 囚われ 続け たら 身も心も 持た. 上映 時間 18分 ネクター 当たり前 けど 忘れ がち 当たり前 けど 目 瞑り がち キッチリ 自覚 くれる. 劇中 出 くる 蜂 今 生きる ぼく 達 何ら 変わら 存在. 上 始まる エヴォリューション. あらゆる 情報 開示 観客 当然 ニコラ 寄り添っ ストーリー 追っ いく しか 道. ネクター 感じ 想い タイトル 示す 進化 考え. 途中 気が付く. ニコラ 立場 立っ はず 実は 女性 達 自分 同類. 昨日 夜 ぼく 吉野家 牛丼 食べ. 店内 TV NHK 流れ 偶然 である 牛 品種改良 番組 やっ. 生業 方 大変 失礼 申し訳ない ぼく あらゆる 殺し 方 バリエーション 語ら しか 感じ. とても 素晴らしい 語っ 結局 画面 映る 牛 達 殺さ. ちっぽけ 偽善 心 自分自身 薄っぺら 百 承知. 目 前 牛丼 並 盛り つゆだく 普通 たいらげ. 別に 胸 痛ん じゃ. そんな イチイ チ気 たら 生き いけ. ぼくら 人間 あらゆる 生物 犠牲 上 成り立っ. そんな 当たり前 すら 時々 忘れ しまう. いや 時々 じゃ. よっぽど 限り そんな 考え. ペット 呼ば 愛で. 家畜 呼ば 死ん OK. 虫 なんか 平気 殺す. 食物連鎖 呼ば 時には 弱肉強食 呼ぶ だろ. 場合 相手 人間 作用 しまう. 進化 人類 こそ 到達 点. 人間 こそ 立ち位置. 当たり前 世の中. 女性 達 行動 ぼくら 変わら. 少年 達 ぼくら 深く 考え 物事 中 存在 等しかっ. 更 進化 遂げ 人類 地球 文明 凌駕 宇宙人 ゴジラ 巨人 現れ 限り 人間 先 変わら. 今 世の中 仕組み まま 生き いく だろ. 仮に 崩れ 時 ぼくら そのまま 強い 起こり 得る. 因果応報 言っ たら 大袈裟 かも しれ やっ たら やり返さ. 人間 虫ケラ 扱い 日 訪れる かも しれ. あえて 今夜 吉野家 牛丼 食べ み. っぽっ ち 胸 痛ま. レイトショー 併映 短編映画 ネクター 観 上 臨む オススメ. 気持ち 良い モノ ありません ぜひ 劇場 ご覧 ください. 青春 ★ ★. 恋 ★. エロ ★ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★. 総合 評価 : B."}, {"rating": 3.8, "content": "おぞましい 夢 醒め. 島 進め 秘密. 違う ？ 感じ 始め. 違う 知る 術. 激しい 波 岩肌 撃ち つける. あまりの 美し 吸い寄せ. 深い 海 人間 のみこん. 逃がさ 言わ ばかり. ニコラ 知り すぎ しまう. いま 直ぐ 逃げ なけれ. 水面 映る 街の灯り. 悪 夢の続き ありません."}, {"rating": 3.0, "content": "美しく 残酷 不気味. 内容 よく 分から けれど."}, {"rating": 4.1, "content": "2016 11 29. たま 悪夢 的 世界 迷い込む いい 気. こう いっ ダーク 世界 観 描く 映画 好き けれど どれ だけ 世界 魅力 感じ 好き嫌い 分かれ目 思う. もちろん 内容 理解 感情移入 けれど いい 思う. 考える 余地 与え くれる だけ 世界 想像 主人公 投影 だろ. 映画 答え 明確 くれ. 非 日常 的 光景 中 迷子 しまっ 気持ち. そこで 主人公 リンク けれど だからこそ 奥 奥 深い 潜り込ん いく 主人公 まるで 我が身 感じ 時には 発狂 たく 気持ち. 楽しい 夢 見る 好き たま 悪夢 見 たい 気持ち. 怖い 見 って だろ けど 恐怖 感じ てる 瞬間 生き てる 証拠. 作品 中 生 と死 曖昧 表現 感じる 映画 見 生き 感じ. 世界 恐怖. 美しい 映像 中 描か 生 と死 生物 根元 感じる そんな 映画. 見 たく 映画."}, {"rating": 3.1, "content": "母性 絡み 取ら 世界. 映像 綺麗 けど ストーリー わかん … むずかしい."}, {"rating": 4.2, "content": "現代 ミッドナイトムービー 内容 どうこう 世界観 ノ どう 自分 どっぷり 浸かり やし."}, {"rating": 4.1, "content": "年 1本 あるかな いか 動く 絵画 枠 言語 介入 極力 排除 色彩 構図 旋律 音 観る 者 視線 捉え 離さ 魔力 もつ 血脈 連なる. 眩い ばかり 陽光 海中 見上げる カット 幕 開ける 美しい 景色 裏腹 いや むしろ 美しけれ 美しい 世界 陰 濃 感じ 不穏 分かる けれど 不穏 拘泥 馬鹿らしく 美しい 世界 主人公 ニコラ だけ 不穏 足 踏み入れ 行く …。. 禍々しい 赤色 ヒトデ 筆頭 出 くる 磯 生物 テクスチャ グロテスク 上 精緻 音響 濡れそぼっ 音 聞こえ おぞましい 一方 耳朶 眼球 極端 クローズアップ 人体 不 均等 突きつける. ストーリー ドラマ エンターテインメント 性 ケレン味 カタルシス 用意 のに いや むしろ 用意 こそ 見届け 思わさ. 悪童日記 少年 お姉さん 相克 春のめざめ 普遍 的 第2次 性徴 恐れ 冒険 ショタ 極上 イケショタ スラリ 伸び 手足 自意識 幼 好対照 女 陶器 人形 じみ 顔 美しい けれど 眼窩 闇 濃い. 海 波 母胎 羊水 疾風怒濤 時代 象徴. こんな 回りくどい 映画 自分 美意識 叩きつけ 監督 ひたすら 逞しく 美しい 思う."}, {"rating": 4.0, "content": "特殊 器具 のに 迸る クローネンバーグ イズム 器具 代わり 生物 壁 滴る 水 海 砂浜 あらゆる 物 粘膜 見え くる 劇的 起伏 過剰 劇伴 台詞 入れ よく やり きっ 膝 打つ 映画. 絵 美し 悪趣味 前 映画 心意気 好き 人 選ぶ どころか 殆 どの人 退屈 極まりない 良さ 訳 誰 勧め けど 好き 光 水 煉獄."}, {"rating": 4.0, "content": "海の底 引き込ま 深淵 美し 魅せ 美しい 物 棘 底 観 いけ 恐ろしい 悪夢 待っ 生命 進化 母と子 夢 覚め 81分間 体験."}, {"rating": 3.9, "content": "音 セリフ 最小限 狂気 的 幻想 的 演出 居 良かっ. 考える 感じろ 言葉 良く 似合う 色々 解釈 出来る 映画 思う. 何処 タルコフスキー ノスタルジア リンチ イレイザーヘッド 思わ 作品."}, {"rating": 3.0, "content": "美し 儚 気持ち 悪さ. 友達 見る 映画."}, {"rating": 3.5, "content": "2016 11 29 UPLINK. エイリアン4 無機 的 静謐 落とし込ん 夢 悪夢 魅了 閉塞感 閉塞 的 終始 機能 感じ 大変 好み."}, {"rating": 4.1, "content": "美し 恐怖 共生 世界観 まさに 甘美 悪夢 イメージ 積み重ね 紡が 物語 非 論理的 見える かも しれ けど 論理的 逸脱 てる だけ 作品 自体 非 論理的 じゃ 頭 空 観 ましょ."}, {"rating": 3.0, "content": "気持ち 悪さ 美し 入り 混じっ アート 近い 作品. 少ない セリフ 解釈 難しい 展開 単に 楽しい ストーリー 観 い人 向か 思い. 個展 行っ アート 表現 てる だろ ？ って 思う 同じ 作品 観 言い たい だろ ？ って 感じる 正解 気. 海 中 鮮やか かつ 美し 過ぎる 景色 少年 赤 基調 服装 ミミズ 入り 緑 食事 … 美しくも 不気味 でし. ネタバレ ちゃう 多く 書き ませ 島 秘密 島の人 生き方 そのもの 今 人間 進化 系 なんだろう. ただ わりと グロ 感じ 描写 多い 苦手 人 少し キツ 作品 思い. 観 後 なんとも 言え モヤモヤ 感 襲わ 作品."}, {"rating": 2.5, "content": "テーマ 伝え たい わけ ただ 昔 頭 もしくは よく 見る 夢 映像 化 感じ 映像 色 全て 毒々しく 美しい 映画 意味 求める 見方 人 苦痛 かも ただ 好き 嫌い."}, {"rating": 3.7, "content": "映像 悍 まし 美し 網膜 焼き付い. 映画 なんて 分から けれども 映画 好き."}, {"rating": 3.9, "content": "ヒトデ 生まれ 時 一 度 だけ 変化 それから … 新た 周期 始まる 新た 命."}, {"rating": 3.5, "content": "ちょっと 難しかっ. 難し いま 良い けど 答え 合わせ たく. サスペンス ホラー. 少年 不安 顔 って サスペンス ホラー 向い てる すごい ゆっくり けど しっかり スリリング ドキドキ. ごつごつ 岩場 とか 走る 危ない やめ ほしかっ. ほら もー って. 他 にも 痛い とこ 多め. 色 良い 海 緑 っぽい 青 病院 壁 緑 病院 ベッド 赤 家 壁 白 薬 青. あと 水 綺麗 汚かっ 怖かっ. 少年 海. サスペンス ホラー アート."}, {"rating": 4.5, "content": "クリア 海 中 魚 本当に 綺麗 ふとした 記憶 回顧 綺麗 のに 同時に 吐き気 催す 不思議 感覚."}, {"rating": 4.0, "content": "？ ？ ？ てる ？ みんな 無表情 考え てる 分から .. ニコラ 同じ 観 てる こっち ずっと クエスチョン だらけ. けど 観 終わっ 次 日. あー こー 考える 楽しい 観 てる 時 考え すぎ ちょっと 疲れ ちゃっ けど 笑. 終わり 方 思っ 違っ けど 終わり 方 よかっ."}, {"rating": 3.9, "content": "新宿 シネマカリテ 午前 回 観賞 残念 朝 一 観る 作品 映像 全体 的 暗く なか 赤 だけ 目立つ 映像 設計 ヒトデ 赤 主人公 少年 着用 水着 赤 血 赤 それら スミ 少し 入っ 赤 観る 者 目 強く 印象づけ. それと 星 象徴 的 形象 登場 先 ヒトデ そうだ 手術 台 照らす ライト 配置 星 型 最後 主人公 少年 助ける 看護師 女性 名前 ステラ 星 )」. そういう 色彩 記号 あちら 散りばめ 作品 一 度 観賞 監督 意図 世界 隅々 認識 得 断言 エヴォリューション 進化 )」 タイトル 展開 女性 少年 だけ 構成 不思議 空間 かなり 哲学 的 命題 想起. 舞台 少年 女性 だけ 住む 孤島 実は 島 重大 秘密 隠さ 主人公 少年 視点 描い いく 冒頭 登場 水中 海上 眺め やがて 水中 泳ぐ 少年 視点 明らか 始まっ 島 秘密 視点 明らか いく. 秘密 物語 進行 徐々 明らか いく やや 錯綜 仕組み 観客 理解 だろ 興味 抱い 観 監督 主人公 心 通わ 看護師 女性 設定 口 究極 秘密 少年 知る. ショッキング シーン 多い どちら 暗澹 たる 気持ち 物語 最初 記し とおり 朝 一 観る 相応しく 作品 ミステリアス 深く 心 抉る 作品 確か. 主人公 少年 最後 見る 風景 希望 絶望 大いに 判断 分かれる."}, {"rating": 3.8, "content": "どんな 見方 全く 感想 異なる 作品. 全て メタファー. 全て メタファー. そう 考え 素直 受け取れ 楽しめる かも しれ. エヴォリューション にとって エヴォリューション なのか わかる かも しれ. 前作 エコール 根本 主題 同じ けど まあ まあ グロテスク でし 笑."}, {"rating": 3.5, "content": "流れ 見る もんじゃ けど 流れ. 思っ ずっと 恐怖 無機質 なか 泥 とか 薬品 とか カビ とか におっ そう とても 美しく 汚い ものすごい 閉塞感 荒れ狂い 動き回る 海 そういう 間 揺さぶら. まあ 美しい 少年 愛でる 映画 目的 見る 良い 思う. 強い 言え 興味 もう少し 服 着 欲しかっ 笑."}, {"rating": 3.4, "content": "冒頭 海 映像 あまりに 美しい. 限ら セリフ 音響 甘い フォーカス 毒々しい 画 切り取ら まるで 悪夢 前半 ユートピア 後半 地獄 女性 見る そう かも しれ 男 自分 見る 本当に 度 気持ち 悪く …。 無理 感想 言語化 しよう 辛く 吐き そう やめ おき …。."}, {"rating": 4.3, "content": "UPLINK 渋谷. 映画 観る 映像 観 感じ. 映画 メッセージ ストーリー 重要 気 けど わけ わかん ぼーっと 観 結局 わけ わかん なー 終わっ 良い 面白い 思う. って こうゆう なぁ 良く わかん なぁ って 考え 楽しい. 注射 とか 手術 とか ちょいちょい グロ 笑. ニコラ かわいい 海 シーン めちゃめちゃ 綺麗 感動 エコール 男の子 バージョン って 感じ. 結構 好き."}, {"rating": 3.6, "content": "不快 美しく おぞましく 残酷 悪夢 起こる 起こっ いつ たら 終わっ くれる 分から 悪夢 少年たち 一緒 観 続ける 81分間 小さい 頃 行っ 病院 心細さ 海 私たち 人間 奇妙 きっと はっきり 繋がり きっと 脳裏 ユートピア ディストピア 混在 焼 きつく."}, {"rating": 4.0, "content": "映像 構図 音楽 音響 かなり 好き. ストーリー らしき 断片的 意味 見出す 腑 落ちる 多分 こういう 綺麗 けど 気持ち 悪い よ ね 無邪気 やり 尽くし ドンシンクフィール 系. 美しい 悪夢 無言 溺れる しか."}, {"rating": 3.8, "content": "青緑 色 美しい 悪夢. 海中 見上げる 光 ゆらめき. 果て 畏怖 微か 希望 みる. 耽美 ドローンミュージック 聴い 心地よ 不気味 同居 映像 美."}, {"rating": 4.0, "content": "最 序盤 海中 シーン 美し 眼 見張る 海 面する 入り組ん 住居 夜な夜な 女 達 ランプ 片手 出 くる シーン アザリロヴィック 流 インスマス 影 理解 自分 中 ラブクラフト イメージ 映像 化 てる だけ 満足 ちゃい ね クローネンバーグ 通ずる フェティッシュ 満載 けど 女性 ならでは 上品 良く 悪く 点 物足りなく 感じる 所 嫌悪 耽美 すれすれ 表現 ツボ とにかく ハナ 話 説明 気 さらさら 感じ オチ とか 求め てる 人 アレ ？ って 思う けど 個人的 こういう 作品 好き 資金集め 苦労 説明 追加 分かり やすく 脚本 らしい （笑） 見 人 色々 解釈 語れる 内容 思う. あと アザリロヴィック 監督 映画 毎回 タイポ グラフィック 素晴らしい 思う うっとり."}, {"rating": 3.7, "content": "テーマ メッセージ 伝える だけ 映画. 音楽 ボーッ 観 時間 中 だけ 映画 謎 入り込む だけ いい. まさに 美しい 悪夢 様々 作品 オマージュ 楽しみ 現実離れ 夢 深く 入っ いく. ただ 進化 みたい 読み解こ 肩透かし かも しれ そういう 映画 思っ. きっかけ. いろんな 解釈 側 あちら 側 進化 だろ …. 木下理樹 ケンゴマツモト トーク やっ たって 聞い 帰り 最近 疎かっ ノーベンバーズ 久々 聴い 帰り まし 合う."}, {"rating": 3.0, "content": "キレイ 男の子 いっぱい 出 くる いい 僕 やっぱり アート 映画 合わ 感じ 映像 キレイ 面白く 怖く."}, {"rating": 1.0, "content": "ポスター 映像 綺麗 気 見 行き まし. ひどい 言い方 監督 性癖 見せ 内容. 見 終わっ あと 口直し 映画 即 探し ぐらい."}, {"rating": 3.5, "content": "観 色んな 憶測 のに 蓋 開け みれ 鑑賞 後 パンフレット 等 読ん み たら 考え 残念 感. 綺麗 綺麗 まま 閉じ込め 抵抗 出来 力 よく わから 侵さ しまう 気持ち 悪さ. 終始 漂っ 空気 世界観. もう少し きちんと 裏打ち 良い ダークファンタジー のに."}, {"rating": 4.0, "content": "新宿 シネマカリテ 鑑賞. こ … … かなり 自分 ツボ つい くる 映画 …. まさに 悪夢 見 映画. 人里 離れ 島 舞台 映像 とても 綺麗. 海 中 映像 とても 幻想的 見 だけ 引き込ま しまい そう. 聞こえ くる 音 打ち付ける 波 風の音 心臓 鼓動 …. 会話 存在 漂っ くる そこはかとない 不気味 映画 キモ. 無 感情 無表情 人々 行動 全く 理解 登場人物 ？ 島 一体 なのか ？ 謎 劇中 明かさ ませ. ただただ 悪夢 浸っ いく 感覚 楽しむ 映画 感じ. 僕 デヴィッド・リンチ イレイザーヘッド マイ 映画 ランキング ４ 位 入っ 変態 グロイ キモイ 怖い ３ 拍子 揃っ 映画 イレイザーヘッド 再来 思っ しまう スブズブ ハマっ しまい まし. 決して オススメ 内容 ありません イレイザーヘッド 悪夢 系 映画 好きな人 かなり オススメ 映画."}, {"rating": 3.7, "content": "海辺 小さな 町 若い 母親 育て 男の子 男の子 時 来る 島 端 施設 何某 手術 施さ. 本篇 前 特別 上映 短編 nectar とても いい 布石 母 海 たおやか 万物 産み だす 不思議 禍々し みちみち 音 立てる. 全編 作り こま 美し 滲ん. とにかく 美しい 作品 種付け 言葉 浮かぶ. 登場人物 世界観 ともすると 人形 キャラクター 的 描か 生物 人間 しっかり どっしり 感じる."}, {"rating": 4.0, "content": "多く 謎 謎 まま 終わっ 笑. 映像 とても 美しく アート 的 要素 強い."}, {"rating": 4.8, "content": "得体 知れ 不気味 不可解 けど 何処 美しい 悪夢 描く 物語 どっぷり のめり込む 時間 言う 間 。  観 終わっ 後 余韻 何故か 不思議 心地 良く 凄く 面白かっ. 静か 物語 言葉 少なく 綴ら 行く 中 海 打ち寄せる 波 物語 内側 秘め 激し 表す 対比 とても 印象的 。  物語 描か 行く 風景 カット 割り 絵画 美し 滲み 出  「 眼 瞳 映し出す カット 割り とても 印象 残っ. 中盤 辺り 静か 綴ら 行く 物語 思わ 息 呑む   ピン 張り詰め 空気 中 海の底 沈ん 行く 夢 底 沈み 込ん 行く 先 感じる 美し どっぷり 心 浸さ 行く.   ユートピア ディストピア ゆっくり 重なり合っ 行く 中 繰り広げ 奇妙 美しい 残酷 悪夢 。  白 なけれ 黒 割り切れ しっかり 存在 中 感じる 物語 面白 奥底 たっぷり 堪能 事 出来. 全て 美しく 世界観 圧倒的 。  不吉 奇妙 時に 残酷 けど 夢 描く 物語 美し 面白 クセ そう. 言葉 語る 間合い 画 感じる 事 踏まえ 観る 楽しめる 思い."}, {"rating": 4.0, "content": "女性 少年 だけ 暮らす 不思議 島 話 ゲソ. ストーリー 一応 セリフ 少ない 綺麗 グロテスク 映像 悪夢 怖 楽しむ タイプ 映画 ね チラシ まし けど リンチ 作品 グロ 美しく 感じ ゲソ. スコア つける すごく 難しく 個人的 物凄く 苦手 タイプ グロテスク （ グロ 部 以外 かなり 好き ） 映画 終わっ ホッ 逆 言う よく 思い 好きな人 好き 思い ゲソ."}, {"rating": 2.5, "content": "離島 美し 見惚れ 悪夢 振り落とさ. 身内 信じ 閉鎖 空間 中 生きる 違和感 感じ 飲み込ま ？ 性 見直し ？ とか 漠然と 思い 浮かん けど 正確 最後 分から …. ちなみに 主役 男の子 人形 みたい めちゃくちゃ 可愛い."}, {"rating": 2.7, "content": "ルシール・アザリロヴィック 監督 作 島 住む 〝 少年 女性 だけ 〟 生活 追っ 物語 島 風景 海 綺麗 絵 美し 反面 生活 人たち 不穏 異質 ピリピリ 伝わっ くる 独特 表現 多々 内容 一連の流れ 関連性 全て わけ 比較的 難解 見 理解 物語 言う 感じる 物語 台詞 少なめ こそ 様々 事情 事細か 読み取ろ 面白 奇妙 どこか 引き込ま アク 強い 内容 不気味 心地よい もちろん 万 人受け 謎 解き 驚愕 事実 それでも 結末 意外と 行き着く 展開."}, {"rating": 4.0, "content": "美し 殺伐 痛み 恐怖 って 感じ. 木下理樹 ケンゴマツモト よく わから って 言っ おそらく よい 思っ."}, {"rating": 3.7, "content": "極上 美しくも 薄気味悪く 怖い 大まか 言え 映像 美 長け SF ホラー ね 美しい 気持ち 悪さ 見事 共存. 子供 女性 しか いない 島 子供達 漏れ とある 医療行為 受ける 腹 注射 打た 友達 1人 1人 …. 見た目 最悪 マズ そう 食事 お母さん 思っ 人 女性 夜 集い ホルマリン 漬け 看護師 講習 ヒトデ 背中 突起 色々 ぼや〜 明確 気持ち 悪さ ショック 描写. 思い 巡らす 余地 乗っかる 緑 基調 映像 美 オープニング 海中 見上げる 海 照らさ 光 捉え 魚 泳ぐ 水中 クリア 映し 時に まつ毛 一本 一本 見える 眼 クローズアップ. １つ １つ 写真集 写真 意識 構図 画 目 奪わ トーン かなり 大人 しめ 眠気 誘う. 大人 懐疑 成長 戸惑い 得体 知れ モノ 恐怖 生 おぞまし 性別 逆転 閉鎖 空間 脱却 生まれ変わり 色々 メッセージ 感じ取れる 作品 でし 個人的 【 スプライス 】 とか 思い出し."}, {"rating": 3.2, "content": "考え すぎ 見 かも しれ. 考察 とか なし 見 くらい じゃ 面白いっ 言え 気."}, {"rating": 5.0, "content": "久々 やら. どう いい けど 旦那 ギャスパー って 夜 スゴ そう … もう 年 … いや Love Evolution …. はい 失礼 まし 映画 書か."}, {"rating": 3.8, "content": "綺麗 怖い 映画. 神話. おとぎ話 教訓 けど 神話. 女 進化 だろ けど. 夜 母 蠢き 耽美 なあ."}, {"rating": 4.4, "content": "グロ 評価 少し 気 けど どちら 痛 そう かな. 少年 女性 しか いない 島 美しい 悪夢 謎 めいた 悪夢 世界 主人公 ニコラ 見 悪夢 織り成す 世界観 どこか 現実 さえ はっきり 好奇心 先 答え さえ 正しい わから 起き てる わから じゃ ？. オープニング 綺麗 しか 思わ 水中 光 見る ショット エンディング 付近 出 全然 違っ 見え."}, {"rating": 4.0, "content": "じわじわくる 怖. よく わから 多々 けど 映像 綺麗 過ぎ. 非 現実 的 感じ 面白かっ 恐ろしかっ …. ご飯 気持ち 悪かっ 笑笑."}, {"rating": 3.8, "content": "チラシ ヨーロッパ クローネンバーグ 的 紹介 予告 映像 引き込ま 初日 初回 見 行く. 90% 位 満席 率. 最初 海中 海草 波 揺れる 映像 延々と 見 心地 良い 気 抜く 居眠り こい ちまう かも 睡魔 戦い. 美女 裸 女 SF 元 空想科学 少年 壷. 島 大人 男性 様 Why? SF ネタ. セイレーン 島 ？ 人 魚の 島 ？ 展開 うは うは (*^ー^)ノ♪ 意外と 気に入り まし. エンディング 映像 モロ 現実的. 今 幻想 取れる 演出 素晴らしい. ルシール・アザリロヴィック 女性 監督 覚え こ～っ."}, {"rating": 2.5, "content": "島 暮らす 子供 母 一緒に 海 病院 行く 世にも奇妙な物語. . 画 作り 美しく 開始 1分 見入っ しまう レベル セリフ 極少 無 感情 演技 不穏 雰囲気 醸し出し. だが 音楽 遣い コマ 割り テンポ メリハリ 10分 後 既に 眠気 編集 敗北 印象."}, {"rating": 4.0, "content": "映像 綺麗 だけ 雰囲気 映画 究極 フェチズム 映画 童話 他人 妄想 見 感じ. MGS 小島監督 新作 デスストランディング トレーラー 結構 似 トレーラー 来 た人 観 み 良い 思い. 断片的 しか わから 情報 馬鹿 頭 真 答え 到達 割り切っ フェチズム 映画 楽し 良かっ 楽しかっ. 監督 そういう つもり かも しれ けど こういう 危ない 発想 かなり 好き. ニコラ エコー 検査 お母さん 笑顔 所々 夢 出 そう 怖 花丸."}, {"rating": 3.5, "content": "原美術館 鑑賞. 正直 全く 内容 分かっ けど 後 トークショー 美術手帖 編集長 解説 くれ ようやく 理解. きっと 映画 意味 理解 大切 美しい 虚構 映像 見る 映画. シュルレアリスム っぽい 言わ けど 非常 納得."}, {"rating": 3.0, "content": "１ ０ 年 前 前作 エコール カルト 的 根強い 人気 誇る ルシール・アザリロヴィック 監督 公私 パートナー ギャスパー・ノエ ２ 人 長い 親交 日本人監督 塚本晋也 コアなファン 層 なんとなく 肯け しまう. ６月 フランス映画祭 鑑賞 監督 トーク 聴い エコール 前 作品 構想 持っ. どこか 孤島 少年たち 母親 らしき 女 暮らし 定期的 高台 病院 医療行為 （ 精確 医療 実験 ） 受ける 他 登場 病院 看護師 女性医師 １ 人 だが 少年たち 手術 実験 施す 男性 医師 姿 黒幕 如く 垣間見 える だけ. 医療 実験 キメラ 作成 見方 むしろ 単 性 生殖 実現 妊娠 出産 べく 少年たち 両性具有 化 読ん 作品 緑色 基調 地球 生命 産み 出し 海 羊水 象徴 だろ もっとも 卵子 女性 身体 外 取り出す 生殖 技術 進展 こそ キメラ 作成 実験 重い 意味 もつ. もちろん 監督 自身 もし 理屈 すれ あくまで 抽象 的 意味 〝 夢 〟 理屈 構築 作品 語っ 説明 しよ 野暮 骨頂 べき かも しれ だが あまた 芸術家 インスピレーション 源 夢 深層心理 （ フロイト ） あるいは 集合的無意識 （ ユング ） メッセージ すれ 「〝 夢 〟 理屈 読み解き ､ 言葉 試み 意味 無し 言え まい. 森 奥 閉ざさ 小さな 寄宿学校 舞台 エコール 少女 存在 幻想 対象 同時に 少女 セカイ 馴致 システム 象徴 的 描い すれ アザリロヴィック 監督 長年 生殖 テーマ をめぐって 〝 夢 〟 理屈 あれこれ 構築 不思議 思う. 不気味 システム 化 悪夢 もう ひとつ セカイ 主人公 ニコラ 少年 持ち前 好奇 心 システム 綻び 見出し 微か ノイズ 起こし 官僚 機械 訓練 はず 看護師 １ 人 我知らず 呼応. −− −− 書い ､ 朝日新聞 （ 2016年 11月25日 付け 夕刊 ） 読む アザリロヴィック 監督 インタビュー 答え 曰く 大人 男 少女 支配 話 でしょ ？ 今回 逆転 私自身 思春期 不安 男の子 感じ させ み 考えれ 自伝 的 かも しれ. 早く 言えよ （笑） ていう そんなに アッサリ 言っ ちゃっ いい ？ とはいえ 当然 だけ とどまら 遙か 遠く 行っ しまう 映画 魅力 けれど."}, {"rating": 3.8, "content": "トークショー 聞く しっくり こ なんと 美しい 悪夢 ポスター かい 通り 思う. 自分 あまり 観 タイプ 映画 為 うわっ 思っ しまう 部分 多かっ 映像 男の子 女 人 綺麗 良かっ. 最後 部分 希望 絶望 とれる 自分 希望 思い たい."}, {"rating": 3.0, "content": "きもち わるい〜. トークショー 解説 聞い 初めて 理解 ばかり ヒトデ 背中 吸盤 女性 謎 むしろ トークショー 本編 じゃん. 全 セリフ ぜったい 原稿用紙 1枚 分 ね."}, {"rating": 3.5, "content": "透き通っ 吸い込ま そう 綺麗 世界 疑念 抱く たび 違う 不気味 変わっ いく 映画 幼少期 好奇心 鋭い 直感 疑念 不満 無力 思い出し 鮮明 記憶 残る 悪夢 見 感覚 ワンシーン だけ 目 背け まし."}, {"rating": 2.5, "content": "おかしい 見え そう 見え 掴め そう 掴め 起き. 自分 周り 大人 何者 島 起き 自分 どう しまう 様々 葛藤 交差. 同じ 服 着 大人の女性 全員 ロボット 歩き 方. 同じ 建物 広い 部屋 中 ベッド 机 だけ 机上. ご飯 薄 緑色 ミミズ ソテー 紫色 薬 4 滴 飲まさ. 魚 触れる 時 音 水 滴る 壁 常に 荒れる 海 全て 独特 雰囲気 醸し出し. 言葉 表せ 感じる べき 作品."}, {"rating": 3.6, "content": "外的 恐ろし 自分 内 蠢い 自分 一部 のに どう しよう 身体 恐怖 そんな 逃れ 恐ろし 取り 憑かれ あまり 美し 虜 もう少し 悪夢 続い いい かも って 思っ しまっ 不気味 美しく 不思議."}, {"rating": 3.5, "content": "フランス映画祭. 言葉 映像. 伝わっ くる 物 多かっ. いま 新鮮 映画."}, {"rating": 3.1, "content": "フランス映画祭 @ 朝日ホール 監督 Q&A 付き 暗く ウトウト しまう 美し ちょっと グロ いとこ ろ ありあまり 好み 監督 若松孝二 大島渚 （ あと 一人 失念 小林正樹 ？ ） 作品 構図 好み カメラマン 勉強 もらっ そうだ あと クローネンバーグ リンチ 好き."}, {"rating": 3.1, "content": "久々 レビュー. EVOLUTION 仮題 )@ フランス映画祭. 上映後 Q&A 監督. 映画 言葉 映画 観る 映画 語っ 本当に そう だろ. 全編 持ち込ま 異質 設定 世界観 観客 映画 ただ 享受 拒み かすか 物語 性 紐 前のめり 手繰り 寄せ いく 要求 種 非 日常 的 物語 追う 用いる 間違い 理論 思考 媒体 言語 確か セリフ 少なく 映像 中心 映画 言葉 映画 観る 映画 区別 そんな 技法 的 だろ. 映像 に関して 美しい 海 描写 想像 越える ショッキング 映像 引き込ま はした リンチ クローネンバーグ 照らし 考える 原液 容易 想像 可能 独自性 見出す 難しい 何より 所々 見 あまりに 暗 すぎる 画面 観客 一時 的 疎外 感 与え 一層 観客 前のめり 必要性 かられる 見え 部分 補う 観客 脳 内 映像 同様 言語 入り込む. ただ なんとも 言い ぬ 奇妙 存在 独特 エロス 孕ん 素晴らしかっ 思う."}, {"rating": 3.5, "content": "森 中 暮らす 少女 描い エコール 続く. 人里 離れ 孤島 暮らす 少年 母親 描い エヴォリューション. 監督 曰く エコール 先 作品 頭 中. 切っ 切り離せ 関係 ２つ 作品 強く 感じ どちら 明らか 普通 世界 思春期 前 子供達 服従. 時期 子供 にとって オトナ どんなに 理不尽 クソ みたい 人間 従う. もどかし 怒り かなしみ 不安. 冒頭 ヒーリング 映画 美しい 海中 映像 リラックス … なんて 一瞬 出来事 映画館 出る 時 もう クタクタ."}, {"rating": 5.0, "content": "日常 中 潜む 非 日常 対話. 抽象 的 水面下 怪しく 漂う 対話 幻想 化し 圧倒的 映像 観る 者 論理的思考 容赦なく 遮っ くる. 海 底 知れ ぬ ざわつき. 言葉 表せ ぬ 悪夢. ずっと 仄暗い 水中 ひとり 浮遊 感 不気味 感 恐怖感. 目 迫っ 来る. 群 抜く 美. 冒頭 海 ひと波 足 すくわ 一瞬 映像 美 呑ま 囚われる. 揺れる 海藻 岩 砕け 泡 波 音. プランクトン 見え そう 青緑 色 潮 流れ いつしか 少年 体内 流れる 血潮 感じる 時. ただ 自然 美しい 比喩. 聞こえる 荒く 不穏 グロテスク 進化 evolution 音. ぼくら 騙さ てる. 禁断 言葉 似合う 隔絶 異世界. 神々しい 光と影 コントラスト 鮮明 捉え 私たち 狭間 追いやっ 無責任 放置 くる 監督. 夢現 言語 的 思考 失っ 私たち 得 やっと 水面 顔 出せ 時 安心 感 すら 非 現実的 不確か. きっと 誰 感じる 思う. ただ ひたすら ざわつい 鳥肌. こういう 好き 作品 そのもの. 言葉 出来 重々 承知 のに 考えれ 考え しまう 海 底 知れ ぬ 深み はまっ いっ しまう 面白. 圧倒的 映像 観る 者 精神 無 意味 不明 力強. とても 興味深かっ わりと リアル シーン これから 観る 方 承知 願い たい."}, {"rating": 4.1, "content": "孤島 幻想 的 サンゴ礁 荒波. そこで 暮らす 少年 女性 限ら 閉鎖 空間 中 少年たち 皆 医療 実験 施さ. --------------. 成長 段階 不完全 子供 多く 語ら 眉 女性 孤島 医療 実験 聞く だけ 不気味 キーワード 揃い 揃っ だけ ホラー いや スリラー 的 面白 期待値 上回っ. 冒頭 異常 世界 目 見え けど 話し 進む につれ 尽く 常識 覆さ マジ ...」 連続. グロ シーン 吐き気 気持ち 悪さ のに それら 暴力 的 神秘 的 怖い 痛い 美しい 感情 ごちゃごちゃ 出て きた 情報 整理 観 とにかく 頭 パンク そう. 本当に 悪夢 映画 悪夢 早く 覚め ほしい そんな 願い 反し 100分 以下 映画 のに なぜ ものすごく 長く 感じ たっぷり 行間 お陰 普段 あまり 考察 映画 観 いつの間にか 真相 辿り 着く 糸口 探っ 思う. 画面 全体 常に 暗く 限ら 光 照らさ 登場人物 顔 表情 動作 見え そう 見え まるで 海 光 差し込ん 映像 深海 溺れ 錯覚 陥る 海中 緑 印象 的 映像 美しい. 正直 好き 嫌い 判断 手 タイプ 映画 やっぱり 苦手 ホラー まとも 見れ メッチャ 怖い グロ いし 生唾 飲む 表現 比喩 くらい 観 たく はず のに 先 気 欲 自分 まし. 目 両手 塞ぎ ついつい 隙間 観 しまう 観客 興味 煽る 演出 数々 巧み でし. 世界観 魅力 具体的 こう うまく 言葉にできない 監督 仰っ 通り 言葉 語る 作品 ないし 感覚 的 感じる 映画 べき うまく 語る 必要 けれど. 色んな 感情 総合 面白かっ 強く 残っ 面白かっ だろ なんだか まだ 夢見ごこち. 考察 好き 方 あー こう 考え オススメ. 作品 完成度 高さ 拍手. @ フランス映画祭 3本 目."}, {"rating": 4.5, "content": "有楽町 フランス映画祭 2016. 頭から 張り付い 離れ. シーン ばかり きっと 夢 出 くる エコール 鮮明 映さ てる けど やっぱり 謎. 監督 会え 感激."}, {"rating": 2.8, "content": "寝不足 見 たら 寝 落ち ふっと 目覚める なかなか グロ シーン 画面 展開 夢の続き 思っ 悪夢 系 公然 集団 悪夢 共有 装置 映画 みたい 残念 さほど 面白く."}, {"rating": 1.0, "content": ".........？？？. ぬ ？ ぬ ぬ ぬ ぬ • ᷄ὤ • ᷅ )？？？. いや ほんま 意味 わから へん. まっ かっか ヒトデ 気持ち 悪い. 女 人 みんな タコ 星人 ？. みんな 眉毛 すぎ ？. 浜辺 たん ？ ？. どう やっ 快楽 得て 笑. 解説 見 ふ ぅ かん じ. 思っ たより 気持ち 悪く やっぱり なんか 気持ち 悪い. 男の子 生贄 的 水槽 えぐみ. 正直 あんま 感想 レベル. セリフ 全然. やっぱ フランス映画 合わ わー. ぶっ きみ ー. 最近 1人 見 たく みんな 見よ 言っ みんな 胸糞 映画 見せる スタイル とっても 不評 ˘ ˘. ｢ おい かよ くろち 笑 ｣. みんな 見 終わっ あと こんな かんじ 笑. それでも やめ. 逆 どんどん 探し いこ スタイル."}, {"rating": 4.0, "content": "物語 成人 女性 少年 しか 孤島 違和感 少年 気付き 始める. エコール 監督 映像 美 素晴らしい. セリフ 極端 少なく 水 自然 声 最大限 使っ 作品. だが 作品 不気味 生み出し. 観る 人 選ぶ 作品 思う. 美しい 悪夢. 通り 映画."}, {"rating": 3.7, "content": "最初 めちゃくちゃ 眠たい. フランス映画 感. 別に 綺麗 わけ. だるかっ けど ステラ 覚醒. 結構 感動. エヴォリューション ネタバレ サイト. 解釈 示し た方 少し. 意見 同意 自分 解釈. 述べ みる やはり 女性 達. 人魚 人間 ハーフ ？. 新 生物 人間. 思う 海 生き物 しか 食べ. 人間らし. 外 世界 知ら 母親. 愛情 感じ. ナース 医師 夜な夜な 繰り返し. 人間 出産 ビデオ 見. 自分たち 手術 勉強. . 知識 男の子 子供. 産ま せよ なあ. ステラ ニコラ 自分. 見 目 自分 知ら. 教え くれる 唯一 相手. 母性 恋愛 感情. わから けど 愛し しまっ. なあ. 個人的 ステラ ニコラ. 水中 無理やり 連れ く シーン. ニコラ 殺そ. ニコラ 水中 息. 知ら なあ. 思っ だから あんなに 必死. 人工呼吸. ステラ ニコラ. 空中 お互い 空気 渡し. 逃亡 シーン 1番 良かっ. ステラ ニコラ 置い. 島 戻っ. 悲しい けれど. ステラ 人間界 行け. 悟っ なあ. 上記 語っ ネタバレ サイト. URL 載せ おき. http:// nenozero info evolution _ 2015."}, {"rating": 3.2, "content": "すごい 不気味 見れ グロ シーン. ニコラ 本当 母親 ステラ 最後 ニコラ 危険 目 合わせ 島 逃げ 船で 都会 街 行か ？. あと 謎 だらけ."}, {"rating": 3.1, "content": ". http:// d hatena ne.jp korohiti touch 20161201 p 1."}, {"rating": 3.6, "content": "ユートピア それとも ディストピア. キャッチコピー そう 完全 ディストピア 映画. ダークファンタジー 表現 方 近い かも しれ. 背中 吸盤 付い 眉 薄い 女性 人間 容姿 限り 近い 地球外生命 体 子孫 残す 人間 子供たち 騙し 利用 解釈 なぜ 少年 ばかり なのか. 恐怖 駆り立てる 少女 少年 変更 監督 インタビュー 語っ 設定 見事 効い 全体的 ホラー 気味 悪さ 漂っ. 見 後 決して 除い いけ 世界 覗き見 しまっ 感覚 襲わ 女性 儀式 目撃 しまっ ニコル."}, {"rating": 3.0, "content": "劇場 見 レンタル 見直し. 後半 向け 狂気 度 上がっ いっ まさに 悪夢. 最後 ナース 髪型 絵 描い ママ そっくり 見え まし. 意味."}, {"rating": 4.9, "content": "空想 だらけ レビュー. ルシール・アザリロヴィック 作品 初めて 一 発 好き. ダークグリーン 中 際立た レッド 色彩 描か 映像 本当に 美く 演出 とてつもない インパクト. ストーリー 終始 謎 満ち どこか タイミング 一 発 謎 判明 作り おら 作品 内 言語化 作品 散りばめ 要素 丁寧 繋ぎ 合せる 全体 わかる 構成 見 側 最初 最後 引き込ま 行く. ジャンル 言え ミステリ ホラー 一方 愛 要素 強く 感じ. 恋愛 愛 人間 愛 愛 明らか どちら 取れる 作品 思う. 敢えて 言語化 省い いっ 映像 美し 際立ち 見る 側 様々 思考 余地 与え ストーリー 魅力 無限 広がっ いく 作品. 内容 （ 以降 ネタバレ ）. 少年 女性 だけ 島 病気 治療 言わ 医療行為 受け 過ごす ニコラ （ 少年 ） 島 女性 達 異変 感じ 始める 夜 ニコラ 身体 洗う 母親 背中 吸盤 目撃 達 人間 異なる 存在 知る. 作中 描写 女性 達 一種 人魚 姿 推測. 一見 不気味 形 描か 特殊 医療行為 末 人間 生まれ 彼女たち 人間 進化 （ エヴォリューション ） 存在 人間 優れ 能力 持っ. 作中 潜水 日常的 行っ ニコラ （ 人間 ） 看護師 ステラ （ 人魚 ） 長時間 海 潜り ニコラ 溺れ させ しまう ラスト ステラ ニコラ 口づけ 海 泳ぎ 遥か 沖 連れ 行く 吸盤 持つ 彼女たち 常人 離れ 潜水 能力 持っ 示唆. 他 にも 海岸 生 ウニ 食べる シーン 数人 横 頭 合わせ 体 複数 足 くねら シーン ヒトデ 人間 混合 人魚 イメージ 彷彿 箇所. 進化 人類 二つ 欠点. 生まれ くる 子供 全て 女性 且つ 達 自身 繁殖 能力 事. ヒトデ 中 メス しか いない 種 産む 卵 全て 未受精卵 である 関わら 不思議 子 作る. アザリロヴィック 不思議 ある意味 不気味 繁殖 様子 生命力 溢れる 少年 身体 子 宿す 描写 置き換え 映像 化 だろ. 女性 達 病院 集まり 人間 子 産む 映像 見つめる 描写 達 目 出産 自分たち 無い 人間 能力 あるいは 生命 神秘 危険 憧れ 感じる. 言語化 省く 予想外 進ん 行く ストーリー ミステリ 魅力的 人間 子供 ニコラ 人魚 女性 ステラ 関係 にも 引き込ま. 海 怪我 負っ ニコラ ステラ 手当 形 出会う 二人 病院 描く ニコラ 絵 通し 次第に 心 通わ 行く. ステラ ニコラ 女性 達 異変 感じ 気づく 自ら 体 触れ させ ニコラ 女性 達 真実 明かす. 逆 人魚 掟 秘密 知っ ニコラ 殺そ ステラ 自分 気づき 涙する. ニコラ ステラ 想起 女性 絵 描き 想い 心を開いて 行く. 医療行為 最終 段階 ステラ 死 待つ だけ ニコラ 病院 逃がし 海岸 二人 向かう. ステラ 愛 おし そう ニコラ 見つめる 背中 吸盤 自分たち 違う 存在 確かめる ニコラ なでおろし 人間 世界 返す. 作中 描か ステラ 中 特別 複雑 感情 こう 断定 難しい. 絵 通し 未来 語る ニコラ 神妙 面持ち 見つめる ステラ 中 母 子 守る 母性 似 愛 芽生え 感じる. ステラ ニコラ 溺れ させ しまう シーン ニコラ 人魚 同じ 扱っ 事故 涙 訳 息 吹き返し 安堵 事 人間 人魚 相入れ 悟っ 事 捉え. 最後 口づけ 泳ぐ 二人 横顔 切 なげ 見る 人 感情 強く 訴える."}, {"rating": 3.0, "content": "静寂 不気味 すごい. 結局 人魚 人 子供 さらっ 繁殖 たっ ？."}, {"rating": 4.0, "content": "斬新 異種 間 交流 ？. とにかく ご飯 不味 そう おえー. 単体 子供 作れ 人魚 みたい 女 病気 偽っ 少年たち 閉じ込め 自分たち 子孫 生育 てる だろ. 単体 生殖 目指し 実験 思っ エヴォリューション 思っ けど 違っ 笑. ヒトデ 象徴的 出 けど ヒトデ って オス メス とか 暗喩. フランス人 監督 フランス映画 けど なんとなく 海 島 北欧 寒々しく 非常 好み 静か 淡々 展開 いく 映画 大好物 終始 楽しかっ. 静か こそ 音楽 台詞 音 映える って 静的 カメラワーク こそ 作り 込ま 世界観 引き込ま 隅々 丁寧 計算 見応え. 話 的 SF チック おとぎ話みたい 印象 シンプル こそ 語り口 映え こういう 低 予算 反 娯楽 作 魅力 たる 作家 性 存分 味わえ メタファー 色々 考える 楽しく 大 満足. 他 方 レビュー 読ん イレイザーヘッド 挙げ てる 方 多く 何故 だろ 思っ たら 監督 インタビュー 見 方 生物 的 変態 恐怖 妊娠 恐怖 描い 書い くれ 納得 なるほど ー だから なのか 笑. 女性 ならでは 視点 描写 男性 思いつい 描け いや そもそも 思いつか 性差 生まれ 恐怖 観点 面白ー."}, {"rating": 2.6, "content": "映像 海 綺麗 女性 達 ダーク 感じ 出 よかっ けど. ストーリー ついていけ …. セリフ 少ない 必死 画面 見 なき ゃいけなくてきつかった. 訳 分から 気持ち 悪さ 残っ."}, {"rating": 4.0, "content": "浮世離れ 美しく 奇 しい シーン 切れ間 連続 作品 引き込ま 同時に 手 負え とり め 無 感じ. 作中 広がる 海 風景 いつ 果てる 知れ 奇妙 時空 展開 いく 出来事 総じて 掴みどころ. 茫漠 無意味 大海 なか 点描 人 物 事 起きる. 浜 ヒトデ 程度 断片 どうにか 拾い 集め なんとなく 大海 摂理 一部 理解 気. 恐ろしい 誤解 かも 知れ つまるところ 主人公 ニコラ 少年 見聞き だけ 作中 唯一 存在 保障 事実 だろ. それら 事実 一体 どういう 意味 持つ 由来 持っ 在る 誰 分から. 謎 手がかり ニコラ 小舟 一 人海 果て 辿り 着き 混沌 渦巻く 島 海原 恐らく もう 二度と 帰る 無い だろ. 少年 育てる 女 達. 母親 達 なぜ 少年 育てる 夜 宴 シーン 見る につけ 繁殖 用 思わ 手っ取り早く 成人 連れ 来 実際 連れ 来 失敗 経緯 かも 知れ. 女 既に 知る 男 にとって 達 女 有り得 男 得る 為 無知 子供 一 育てる 必要. 育て 少年. ニコラ 母親 住む 島 無い 車 観覧車 知っ 自分 本当 母親 別 居る 分かっ 外 世界 連れ 来ら 存在 恐らく 他 少年 達 同様. 実験 観察. 手順 踏ん 繰り返し 行わ どう 見 無意味 しか 思え. どれ だけ 薬品 漬け しよう 少年 変化 表れ 果ては 死に 追いやる だけ. 思うに こうした 行動 達 出自 由来 愛情表現 だろ. 幼少期 数々 実験 経 来 らしい 達 以外 交流 仕方 知ら かも 知れ あるいは 自分 達 行わ 仕打ち 愛情 ゆえ 行為 思う かも 知れ. 真意 分から 達 今 先 島 朽ち かけ 施設 意味不明 実験 観察 少年 達 続ける. 逃げ出し 者 末路 恐らく 冒頭 シーン 通り. 追記 : 胎児 モチーフ 解釈 組み込め おら 男女 既成 概念 囚われ 結果 恐ろしい 誤解 初見 印象 残す."}, {"rating": 3.5, "content": "こういう 映画 間違い 好き 難しい. 静か すぎる 映画 じれったく 映像 とても 美しい. 時折 気持ち 悪い 場面. 生活 感 家 感情 目 彼ら 本当に 人間 なのか ？. 少し フェミニズム 的 感じる."}, {"rating": 3.5, "content": "ヒトデ 生態 進化 よろしい ？. 黒い 食事 黒い 薬 イカスミ 進化 法 ？. 黒い 吐い ちゃう 子 拒否 反応 ？. 人間 帝王切開 映像 観 勉強 頭 下がる 思い. 自由 解釈 楽しく 観 置いてきぼり くらい そう でし. 美しかっ けど ね."}, {"rating": 3.5, "content": "自分 考察 気 一切 のに 考察 系 映画 観 しまっ もう ずっと お腹 あたり 気持ち 悪い 少年 み 観 たら とんでも み しまっ ホラー かよっ 思っ たら ホラー. 光 入れ 方 とか 色合い とても 綺麗 カット 絵 いつも 似 言っ てる ...)。 少年たち とても 美しく かわいかっ まあ 二度と 見 こういう 好き つくっ てん 思う 監督 生理的 無理 感じる."}, {"rating": 3.8, "content": "美しい 彼ら 一体 何者 だろ. 全て シーン 写真 美しい 登場人物 顔 薄暗く よく わから 謎 多い 感じ 好き. 生殖 行動 グロ おぞまし もうもう 本当に 美しい 映像 美しい キャスト 見せ. 一 歩 間違え ポルノ映画 成り かね テーマ 完全 芸術 化 てる すごい. こんなに 歪ん 映画 歪ん でる よも. 死 モチーフ ヒトデ 繰り返し 使う すごい 好き 手術 ライト とか ヒトデ 見える. へそ ヒトデ 触手 触れる シーン でか 欲情 性 と死 混在 てる."}, {"rating": 3.5, "content": "ディスカバリーチャンネル 海中 生物 特集 美しき スロー 映像 始まっ 思う タイトル コール 直後 すぐさま 異様 陰鬱 帯び 悪夢 物語 変容 ゆく. 知れ 海辺 小さな コミュニティ 若い 女性 美しい 少年たち だけ 構成 まるで 幻想 的 御伽 噺 世界 少年たち 単なる 所有 物 それとも 命 生み出す 尊き 存在 理解 きれ けど 余白 多い 分 考察 妄想 がい 奥深い 作品 感じ. エコール 少女 ユートピア 描い 作品 エヴォリューション 少年 ユートピア 描い 作品 それとも …."}, {"rating": 3.5, "content": "★ あらすじ ★. 少年 女性 しか いない 街 少年 達 大人 前 どこか 消え しまう 毎日 打た 注射 気味 悪い 食事 手術 台 上 横たえ 少年. 病院 失敗 少年 死に 海 棄て 失敗 無事 出産 出来. 女性 背中 吸盤 人間 存在 恐らく 少年 達 胎児 寄生 繁殖. 逃げ出そ 少年 悪 夢の中 病院 出. 水槽 浸け 腹 上 2 体 不気味 赤子 現実. 憐れ 思っ 看護婦 助け 少年 病院 脱出 船 乗せ. 船 しばらく 漂っ 後 工場 街 光 出迎え. ★ 日記 ★. 海 女性 達 殻 つき 雲丹 生 食べ シーン 普通 美味し そう 思っ けど 女性 達 異様性 表し 後 気づい 日本人 殻 つき 雲丹 なんて ご馳走 けど 海外 雲丹 食べる グロテスク らしい 子供達 内緒 ご馳走 食べ てる だけ 思っ …。 文化 違う こういう 思い違い けっこう. ★ 感想 ★. 少年 病院 脱出 しよ 全く 抜け出せ 様 まんま 悪夢 光景 画面 飛び飛び 暗く 湿っ 廊下 巨大 水槽 鎖 くくり つけ 辛い 早く 夢 覚め たい 早く 終わっ くれ 映画 初めて 思っ. ただ 辺り シーン 以外 美しく 楽しめ 看護婦 モナリザ 似 神秘的 綺麗 度肝 抜か 絵 下手くそ っぷり 素敵 人間 象徴. 美しい 映像 ハラハラ 感 結果的 ホラー アトラクション 楽しめ 作品."}, {"rating": 5.0, "content": "セリフ 少ない 感じ 方 人 監督 ルシール・アザリロヴィック 氏 女性 意識 見返す. 何故 エヴォリューション した あろ 女性 普通 少女 無く 少年たち 奇妙 医療行為 対象 てる わかる わから 笑."}, {"rating": 1.8, "content": "一緒に 鑑賞 ツレ 同じく 母 女 少年 背中 吸盤 触ら くだり 最も グロテスク 感じ. 解答 提示 後 全て 遠慮なし 画面 いっぱい 映し出さ 至る いわば ヒント 海の底 見つける 少年 腐乱 死体 浜辺 昇天 合う 裸 女 預け あう 血まみれ 胎児 物体 不衛生 帝王切開 手術 映像 写す 際 きわめて 禁欲 的 焦点 不一致 処理 施さ はがゆ 覚える."}, {"rating": 3.7, "content": "エコール 秘密 園 少女. 今作 楽園 島 少年たち 描く. 閉ざされた世界 妖しく 神秘 満ち …. 少年 女性 しか 孤島. 少年 だけ 施さ 奇妙 医療行為. 女性 人 ヒトデ !?. 人 ヒトデ タコ エヴォ ☆ リューション 進化 )!? by ゴー☆ジャス ← 古っ 笑. ヒトデ 雌雄同体 雌 単為生殖 出来る らしい. タコヒトデ 出 けど. タコ かけ 合わさっ てる ??. イカスミ パスタ ぬ タコスミパスタ 墨 官 足 ?、 飲み 薬 タコ 血液 みたい 青く. 体 血 与える 聖餐 みたい ??. タコ 生涯 一 度 しか 産卵 出来. 卵 孵化 死ん しまう. 彼女ら 自分たち 死ぬ. 子孫 繁栄. 少年たち 拐っ 代理出産 …. なー 詮索 野暮. 耽美 悪夢 ただ 溺れれ いい."}, {"rating": 3.2, "content": "ちょっと 切ない ホラー映画. 島 完全 隔離 女 男の子 しか. なぜなら 女 全員 突然変異 生物 生殖 能力 男の子 腹 子ども 孕ま 棄てる 繰り返し 生き. 棄て 男の子 海 遺棄 腐乱 まるで ヒトデ 岩盤 へばりつく. 少年 海 潜っ 遊ん 死ん 子ども 目 家 飛び 帰り 母親 相談 母親 得体 知れ 不吉 食べ物 作っ ヒトデ 見 でしょ 取り合わ. それから 少年 奇妙な出来事 続く 彼ら 気味 悪い 不思議 食べ物 薬 毎回 飲まさ 弱っ いく 奇妙 説明 母親 納得. 夜 家々 女 一 箇所 集まり だす 女 地面 横たわり 身体 寄せ わせ 裸 蠢き 合い 唸り 声 上げ 交わっ. 奇妙 一言 少年 徐々に 確実 土地 異常 気がつい いく. 少年 医療施設 隔離 一人 看護師 秘密 打ち明ける 少女 背中 吸盤 男の子 姿 看護師 少年 海 連れ 行き 無理やり 海 沈める だが 少年 窒息 意識 失い 溺れ しまう. 見 看護師 すべて 悟る. 自分 違う 世界 生き物. やがて 少年 手術 奇妙 水槽 入れ すると 少年 腹 胎児 孵化 少年 見つめ. 術後 少年 看護師 海 連れ出さ 口移し 空気 もらっ 遠い 海 向こう 側 止め 小舟 泳ぐ 少年 ただ 一人 残し 看護師 去っ いく. 言わ 去っ いっ 看護師 目 悲し げ 物憂 げ. 少年 長い 時間 経 対岸 町 見つけ 物語 終える."}, {"rating": 3.5, "content": "お伽 話 童話. 宣伝文句 誰か 言っ ゼラチン 状 悪夢 的確 例え 感じ. 全体的 どす黒く 重苦しく 寂しい 荒れ 海 全体 を通して 滴る 水 湿っぽい 濃密 どろどろ てる けど さらさら 恐ろしく されど 美しく 優しい 象徴. 病院 ？ 壁 ぬ ぬ 滴り 落ちる 水 なんと 言え ぬ 気持ち 悪さ 不気味 底 眠る 安心感. 海 中 描写 ただ 波 そよぐ イソギンチャク 海 閉塞感 沈黙 表し 海 巨大 魔物 一部 生命 禍々し 表し 気持ち 悪く 不気味 底 知れ ぬ 感じる. 小道具 非常 少なく シーン まるで 静か 絵本 簡素 されど 少年たち 瞳 アップ 感情 なき 大人 顔 なんとも 生々しく 毛穴 写す アップ 緊張感 もたらす. 少年 絶望 悪夢 覚め たい 気持ち 手 取る わかり なんとも 息詰まる 畳み掛ける 少年 にとって 衝撃 的 シーン 静か 闇 中 淡々 展開 言葉 なき 少年 迷路 彷徨 いこむ 悪夢 渦 飲ま いく. 昼夜 時間 流れ よく 分から ぬ 暗い シーン 連続 中 はたと 煌めく 海面 越し 陽光 目 奪わ. まるで 刹那 生命 感じる だけ どこか 希望 満ち. 自転車 街 駆け ふと 海 方 見 360度 自分 周り 大きく 広がる 世界 感じ 今 生き 自分 人生 ガ ツン 感じる 時 気分 感じ まし. セリフ 少なく 話 内容 よく わから. 監督 頭 中 描く さまざま 甘美 シーン 具体 化 恐ろしく 美しい イメージ 実際 共有 なんとも 贅沢 印象. 実際 グロ シーン 驚かす シーン わけ 子供 頃 うなされ 悪夢 冷め 現実 続い 様子 はっきり 言っ トラウマ 物. めちゃくちゃ 怖かっ 多分 もう 見 ませ (>_<). 一見 価値 絵画 絵本 新しい 作品 思い."}, {"rating": 3.7, "content": "世界 終わり そう たら 反抗 そう 弱 そう 美少年 拉致 永遠 求めて 海 生物 同化 す べく 人体 実験 みる それでも やっぱり ラチ あか みたい 話 ？ ？ 夢 まあ どっち ディストピア ユートピア 結果 戻っ ほう よかっ 思え けど 個人的."}, {"rating": 2.6, "content": "アメリカ 作っ たら ウィル・スミス とか ひっ ひっ ふー なんて 言っ てる コメディ SF そう."}, {"rating": 3.5, "content": "ザ フランス映画. 映像 とても 綺麗. 極限 削ぎ 落とし 内容 ポスター 見. 女性 セイレーン しか 見え. 童話 世界 近代 的 かつ グロテスク 感じ."}, {"rating": 4.0, "content": "予告 見 ポスター 文 惹か 観. 謎 はっきり まま モヤモヤ 残る 多分 解釈 いい だろ なあ. だけど 自分 中 仮説 ？ １つ まとまら モヤモヤ 続く ...。. サウンド 画 不安 掻き立て くる 美しく 怖い. 考え 感じる べき なんだろう けど 考え しまう 本当 お母さん ？ ヒトデ 死体 母親 体 儀式 ？ 少年たち 出産 意味 ...。 最後 ニコラ 帰っ ？. 秘密 教えよ ？ 言っ 時 背中 吸盤 持つ 少女 写真 訳 分から. 子供 時 今 思え 訳 分から 不安 抱え 想像力 豊か 今 想像 いくらでも 膨らん こそ 怖い 頭 中 世界 かも. 今 頭 まま 観 分から かも しれ."}, {"rating": 5.0, "content": "海 中 人 見. 女 少年 生活 狭隘 海辺 町 行わ 施術. ーーーーー. 絡みつく 砂 浜辺 匂い ヒトデ 死体. 腕 掴む 母. 真夜中 儀式. 閉塞感 隣 禁忌 魅惑. 物陰 覗く 少年 純粋 瞳. ーーーーー. 監禁 医療行為. サキュバス 心 隙 見 時 絶望. 脳 亀裂 生じる 様 新しい 生命 拒絶. スクリーン 前 無力 座る 迫る. ーーーーー. 最後 女 少年 犯す. 女 少年 与え 愛情 全て 一緒くた 表現 奇跡 的 ラストシーン. 自ら 怯え 少年 殺そ 共に イニシエーション 果たし 自己犠牲 上 立っ 母性 恋情 導き 施す. 海 中 漂う 自由 息苦しく 大自然 無限 恵み 賜わる. そんな 愛 中 ただ 身 委ね 旅 感覚 素肌 感じる 圧巻 映像 美."}, {"rating": 3.7, "content": "人間 ボーイ 人外 オンナ はなし 獣 月夜 夢 見る 同様 開放 的 感じ のに どこか 閉塞 感 覚える っていう 独特 ロケーション 物語 詩的 幻想的 仕上げ てる ロケハン イノチカケマシタ 系 映画. ニコラ 坊や 描い てる 落書き バイセコー とか 猫ちゃん ？ とか 観覧車 とか )、「 ？ おまん 住ん でる 島 そ ー 洒落 あったかい ？ って 具合 実は ニコラ 坊や 元々 島の人 じゃ ねー って 暗に 匂わ 辺り ま ー うまい."}, {"rating": 3.2, "content": "妖し げ ポスター パツ 金 美少女 見 鑑賞. フランス映画 オサレ 画 整っ 顔 演者 達 男の子 けど 男性 出 こ 不思議 映画. 少なくとも ヌ け."}, {"rating": 4.0, "content": "どうしても 観 たく 時間 ひねり出し 観 行っ 映画 海水 羊水 見立て 表現 不気味 神聖 部分 とても 惹か まし ネクター 併せ 観 本当に よかっ."}, {"rating": 4.0, "content": "性癖 美しく 表し 一言 尽きる. 男 しかも 今回 美少年 ！) 妊娠 おねショタ. いくつか 性癖 グロ ホラー 構成 映画 でし. 音楽 光 とても 効果的 使わ 感じ ニコラ 海 潜っ 息継ぎ てる シーン 美しい っていう ニコラ 自 まつ毛 ？ 完璧 すぎる 羨ましい. とにかく 謎 残す 作品 (＋ 冒頭 ゆったり 瞬き 間隔 長かっ 色んな 人 感想 見 まし. みんな 謎 性癖 感じ 仲間 って 感じ でし. 多く 人 ヒトデ 生態 調べ 調べ たら 卵 胃 中 育てる 卵胎生 タイプ ヒトデ とか ニコラ 胃 中 育て させ ステラ はじめ 女性 みんな ヒトデ ？ よく 出 くる エロ漫画 広告 人魚 種 づけ … ？ って やつ 思い出し 快楽 無し. 観覧車 キリン 車 絵 ニコラ 誘拐 or 漂流 シティー ボーイ 考え わけ 最後 辿り 着く 工業地帯 説 散見 もしかして フランス 版 浦島太郎 ？ ？. 出産 方法 エヴォリューション 新た シティー ボーイ 用意 手間 省く かしら 脱 使い捨て 社会 変貌. 結構 グロ かっ けど 久しぶり 頭 働かせ 見 よかっ. ニコラス テラ 美し 水中 キス 最高 でし."}, {"rating": 3.5, "content": "シームレス 乳首 透け 透け ドレス. 胎児 腹 乗せ 回し 高揚 ちゃう 謎 儀式. 謎 ヒトデ 人間 謎 繁殖 活動. ニヤニヤ ちゃう 好物 悪夢."}, {"rating": 4.0, "content": "久しぶり しっかり した 芸術作品 みたい 観. 最初 海 シーン カット 変わる たび 鳥肌 たった 奇麗 すぎ. グロテスク 部分 思っ 大丈夫 むしろ 好き はじめ 方 大きい 海老 みたい 生き物 埋める シーン あ もう 始まっ 感じ. エンドロール すら 映像 美 崩さ 地味 淡々 表示 だけ 監督 こだわり もはや 性癖. 内容 的 別に 無く いい カット 美し 存在意義 表し 真っ赤 海星 とか 青い 水 とか 白い 肌 とか まあ びく びく 観 けど. ルシール・アザリロヴィック 監督 人 なんだか わから けど 不安 要素 ちゃんと 理解 てる ズル. うわ ずみ 設定 なかなか 複雑 けど 結局 無機質 人間味 異世界 或 る 感情 生まれ っていう 簡単 お話 思う. 好かっ. 完璧 映画 映画監督 完璧."}, {"rating": 4.2, "content": "ヒトデ 進化 ヒト 進化 教育 規律 疑念 抵抗. そういう 意味 宗教画 的 映画 赤 鮮烈."}, {"rating": 4.0, "content": "映像 音楽 言葉 間 すき フランス語 好きだから. ニコラ 命 無事 ステラ 親切 ホッ あと 不注意 ステラ ニコラ 溺れ させ しまっ 人間 違い 思い知っ 瞬間 思う. 赤ん坊 ヒトデマン ？. 少年 達 いつ 島 ？. 疑問 たくさん けど. かなり 印象深い 映画 良かっ. いろいろ シーン 色彩 目 焼き ついてる 感じ."}, {"rating": 3.4, "content": "エヴォリューション. 成人女性 少年 しか いない 島 お話. よい 気持ち 映画 わかっ 観 けど 予想外 とこ ダメージ 受け …。. 冒頭 映像 とても 美しく 睫毛 背骨 臍 耳 全て フェティシュ. 叫ん だり 怖 けれど じっとり 寝汗 かき そう 後味. ちらほら 目 入る 感想 よく 意味 わから 綺麗 多かっ けれど 思っ たより 全然 ストーリー わかり やすかっ. けれど あんな 生々しい 映像 観る … ちょっと ネタバレ けど 帝王切開 とか 観 たくない 人 はほん やめ おけ … …."}, {"rating": 3.0, "content": "エヴォリューション. エコール 観 あんな 感じ エモ 期待 今週 終わり 観 行っ. 少年 女性 しか 居 島 話 女性 眉 脱色 てる 不気味. とにかく キッチュ 悪趣味 それでも 演出 ぢ ゴリ押し とんでも エモムービー 仕上がっ ひたすら エモい. エコール 森 舞台 画面 陰鬱 がち けれど こっち 海辺 ある程度 明るい 思っ たら 全く 陰鬱 内容 半分 以上 閉鎖病棟 空 灰色 海岸 岩場 荒れ 暗い 女性 少年 施す 謎 医療行為 ？ 不穏 緑 食べ物 薬 全て 明かさ 訳 見る 人間 想像 補う 部分 多い それでも 少年 腹の中 ヤバい 起こっ 分かる 観 お腹 キュー って. ニコラ 無事 島 脱出 きた だろ けど 最後 画面 明るい未来 暗示 思え. エコール 比べ 相当 エログロ 強い 聞い けど 同時 上映 ネクター とっても AV しんどい エログロ 感じ. 娯楽 教育 フランス らしい 芸術 映画."}, {"rating": 3.6, "content": "またし 情けない 最初 20分 ウトウト … … 併映 ネクター なんとか 最後 観 )。 結局 後半 1時間 くらい ずっと ？ って 観 けれど 色々 感想 漁っ み ちゃんと 観 人 さえ 同じ 感覚 一安心 ダメ でしょ )。. すごく 画面 綺麗 ホラー 印象 海 美し おどろおどろし シビ. ストーリー 骨 部分 ガッツリ SF 的 展開 タイトル エヴォリューション 女性 人類の進化 カタチ 考える べき だろ けど フランス映画 らしく はっきり 明示 わけ 別に 宇宙人 思っ 差し支え かも 笑 )。. ラスト 余韻 残る 救わ 気 ある意味 非 人間 的 たどり着い ちゃっ じゃ ？ 皮肉 エンドロール 出し 方 かっこいい ね. 僕 中 映画 登場 吐き気 ご飯 ランキング 1位 スノーピアサー アレ 今作 ご飯 勝る 劣ら 気持ち 悪さ でし."}, {"rating": 3.3, "content": "最初 方 退屈 ちょっぴり 勝っ 最後 意外性 とても よかっ. 裸足の季節 見 ばっかり 二 作品 通じる 違い 思う."}, {"rating": 1.6, "content": "※ 記憶 保持 主 目的 為 ネタバレ 全く 自重 ませ 今後 観る 予定 方 読ま お薦め. **********. 【 エヴォリューション 】 Theatre. 2016年. 総合 評価 1 6 → ☆ 1 6. シナリオ 1 0 … 1 → 1. 演出 全般 1 2 … 2 → 2 4. 心理効果 1 5 … 1 → 1 5. 視覚効果 1 1 … 2 → 2 2. 音響 効果 0 9 … 1 → 0 9. 教養 啓発 0 8 … 1 → 0 8. 俳優 声優 0 7 … 2 → 1 4. 独創性 0 8 … 3 → 2 4. **********. 【 ストーリー 】. 島 住む 少年たち 母親 フリ 魚介類 謎 改造 手術 施さ. **********. ≪ キーワード ≫. フランス映画. 【 魅力 】. 無し. 【 不満 】. 竹を割ったよう 直球 勝負 つまらな. キモイ. 【 印象 残っ シーン 台詞 】. 無し. **********. 【 少し 突っ込ん 感想 】. 牛丼 食べ 行っ たら 何故か 吉幾三 音楽 延々と 聴か 映画 歌詞 こう 涙 ねぇ 笑い ねぇ 女優 それほど 可愛く ねぇ 意味 わか ねぇ リンチ じゃ ねぇ クローネンバーグ 観 ねぇ. デビット・リンチ クローネンバーグ 名前 引用 てる けど 仮に そう 少なくとも リンチ に関して 作品 水 100倍 ぐらい 希釈 しまっ もはや 共通性 見出せ. 個人的 映画 呼べる ギリギリ ライン 映像 美 評価 らしい 正直 ネイチャー とか 海洋 ドキュメンタリー 方 好み 雰囲気 ヒーリング ぽい けど 癒し要素 全く 感じ おそらく 種 芸術作品 だろ. 凄まじい α 波 負け 最後 観 通し 事 何らかの 達成感 得. 映画 サイレント 過ぎる そういう 時 限っ 鳴っ しまう 自分 お腹 音 気 しょうが ヒトデ とか シャコ とか 映し もっと 音 鳴らせ ショボクレ 叫ん 心 他 人 お腹 鳴る 音 聞こえ レベル あと イビキ. 極めて 観る 人 選ぶ 映画 だろ 楽しめる 人 非常 幸運 思う. いずれ せよ 色んな 意味 深く 印象 残る 映画 今年 なかなか 良い 滑り出し 予感. **********."}, {"rating": 4.5, "content": "生臭い 内容 鮮明 見せ 続ける 短い 映画 のに 体感 時間 3時間. そういう 場面 以外 絵画 美しい 一見 価値. 監督 映画 感覚 的 べき コメント 投げ っぱなし 色々 考察 たく ぼんやり メタファー 感じ 観る 楽しい."}, {"rating": 5.0, "content": "色々 聞い 久しぶり むっちゃ 頭 使っ よ. 生き物 系 グロ 死に そう よ 水槽 シーン とか 帝王切開 シーン. 考えれ 考える 映画 意図 わから よ. 以下 メモ 次回 見る き用. ヒトデ 血 帝王切開 出産 イメージ. 男の子 鼻血 看護婦 涙. 看護婦 ニコラ 海 溺れ させ しまう シーン セックス 暗示 ね. 子供 産ま 女 妊娠 少年たち. 妊娠 出産 役割 逆転 てる. ニコラ 本当 女 母 描い 眉毛 豊か 髪 怒ら. ヒトデ 吸盤 女 吸盤. 宣伝 文 エヴォリューション って 考え込ん しまっ."}, {"rating": 4.3, "content": "なんとも 受け取り 方 色々 映画. しつこい くらい 羊水 イメージ 海 描写 反し ラスト 海 シーン 冷たく 突き放す 対照 的 良い. ヒトデ やっぱ 暗喩 だろ. 未婚 子持ち 自分 なかなか キツイ 内容. 少年 女性 ディストピア. もともと 監督 映像 美 好き 色 鮮やか 中 影 とても 美しく よかっ 女性 凍っ 白い 肌 素敵. ゾッと 色 使い. 内容 さておき 少年 受胎 一定 ニッチ 好み 的 ひっかかり だろ けど あまりに 映画 やっ てる って なかなか 珍しい 物 み 感 (?). 一人 見 けど 二人 とか 見 人 どんな ふう 共有 かき. 誰か 見 たい 思える 映画 けれど …. なかなか キツイ 内容 人 オススメ 辛い 部類 わたし 物 好き 珍しい 物 見れ 感じ."}, {"rating": 3.4, "content": "ネクター 引き続き 上映開始. 堪ら 世界 妖艶. 美しい 悪夢 なんて 上手い 言う なぁ. 数多 生物 暮らす 母 海 底 ニコラ 見つけ 少年 水死体 湧き 上がる 好奇心 悪夢 始まり. 外界 隔絶 島 少年 女性 しか 不思議 母 施さ 怪しい 行為 湧き 上がる 疑惑 おかしい …。. 海藻 ？ ゲテモノ料理 毎食 後 投与 どす黒い 薬品 怪し どんどん 加速. 夜会 母親 一人 抱き かかえる 布 包ま ナニカ 明らか ヒト カタチ 訳. 病室 元気 失う 少年 達 看護師 達 凝視 モニター 先 …. 響く 産声 …. オス みれ あまりに 恐ろし すぎる 進化 姿 鳥肌. 少年 逃避行 始まり 某 ウォーターワールド 名 シーン 彷彿 脱出 シーン 男女 立ち位置 逆 かも しれ ませ 先述 名 シーン 全く 違う 雰囲気 息 詰まる でしょ. 少年 外界 大きな 港 着き 九死に一生を得る 訳 果たして 少年 救い ？ 島 起こっ 嘘 本当の話 信じ くれる 大人 でしょ 新しい世界 ただ 一人 恐怖 思い出 胸 抱え 少年 生き いく 訳 死な だけ マシ かも …. 作品 素晴らしい 物語 ポイント 挟み込ま 海 映像 海 中 太陽 月 拝む カット 秀逸. 本作 海 様々 表情 見せ くれ まし 冒頭 生命 躍動 感じ させる 海 一変 水死体 沈む 静か 海へ 女 達 夜 行為 行う 場面 後ろ ゆらゆら 黒い 水面 動く 怪し しか 感じ させ ニコラ ステラ 逃避 劇 最中 真っ暗 海 不安 煽り 追っ手 ？ 少年 ？ 映し出さ 淡い 月の光 一縷 希望 抱か. そう いえ 初めて 生命 誕生 海 はず 進化 テーマ 映画 監督 そういう 意識 でしょ. 海 って 神秘的."}, {"rating": 3.6, "content": "見 終わっ あと 感じ わたしたち 人間 からだ あまりに 綺麗 出来 すぎ 気 つるつる. 本 作品 出 くる ヒト 種 いびつ からだ 持つ もと 人工 的 つくら 種 種 産み 出す 課程 少し 変容 だけ 気味が悪い 感じる 何故 だろ. 大人 子供 産まれる 女性 男性 産まれる 母親 乳 へそ 養分 胎児. 少年 瞳 海 いろ. 内容 不可思議 けど 意外と ぼんやり み 癒さ 映画."}, {"rating": 3.3, "content": "目 見え 不気味 怖かっ 不気味 事 真相 分かる わけ 主人公 なんとか 事態 巻き込ま 済ん はず のに 後味 良く. ただ 湿度 感じ させる 映像 秀逸 強烈 作品."}, {"rating": 4.0, "content": "まず 男の子 海 泳い 描写 驚く 艶 めく 動き むろん 撮影 スピード 落とす 工夫 だろ けど 官能 的 べき 動き 見せ 映画 説明 なぜ 男の子 ひとり 年上 女性 ひとり 付き添い 小さな 島 沿岸 らしき 場所 なぜ 集まっ 唐突 医療行為 だろ 思っ 男の子 ひとり 消える 自分たち なぜ 此処 疑問 kocoro 揺り動かさ 主人公 男の子 少し ずつ 禁断の領域 足 踏み入れ いく 映画 観 終わっ だいたい ストーリー 粗筋 掴める だろ 仔細 観客 想像力 任せる しか ボーッと 置い いか 速度 持っ 映画."}, {"rating": 3.9, "content": "なんか 脱出 ゲー みたい 内容 ワロタ. 映像 もう 前々 わかっ けど 映像 文句なし めっちゃめちゃ 綺麗 吐き気 美しかっ. ユートピア ディストピア っていう 煽り 文句 見 見 行っ けれど ユートピア 要素 だいぶ 無かっ ぞ … …。 最初 どこか 狂っ てる 雰囲気 流れ いい 意味 とても 気持ち 悪かっ. エボリューション って タイトル いろんな 妄想 けれど 女 人間 じゃ 無かっ 背中 吸盤 付い 人間 帝王切開 ？ 映像 ずっと 見 タコ 人間 って 仮面ライダー 初期 怪人 そう. 人間 もどき 捕らえ ？ 人間 もどき オス 子供 ？ なのか よく わから けど 子供達 ひたすら 子 産む 母体 実験 っていう 内容 （ 多分 ） エイリアン みたい 失敗 場合 成功 場合 ニコラ じゃ 男の子 子供 瓶詰め. ニコラ 母さん ？ 顔 とか 車 とか 観覧車 とか 島 知っ 人間 やっぱり たら タイミング 島 来 だろ. 母 絵 ステラ そっくり ステラ ニコラ 愛 感じ 母 それとも 似 だけ ？ よく わから. 終始 よく わから けど すごい 面白かっ 極端 台詞 もう 本当に 映像 好奇心 絶え 異世界 入っ 感じ. ラスト ICO みたい なぁ. 最初 子供 死体 多分 実験 ？ 終わっ 後 子供 思う けど ニコラ みたい 船 流さ なぁ それとも ステラ 逃がし くれ ？ こそ ICO みたい なぁ. なんか こういう 正解 とか 考え ちゃ いけ かも しれ けど 黙々と 考え たい 考える 楽しい 考え 見る すごい 楽しかっ. グロ シーン 終盤 ちょいちょい キツ イ人 キツイ かも しれ. 自分 怖く 薄目 見 まし. パンフレット 買っ しまっ 早く 読み たい. 追記. パンフ 内容 ほぼ 書い."}, {"rating": 4.5, "content": "なんとも 気持ち 悪い 映画 ずっと 船 酔い 感じ. 全て 映像 美しすぎて 映画 気味悪 引き出し. セリフ 少ない 映画 想像力 かきたて. 背中 吸盤 跡 みたい 女性 達 浜辺 行為 シーン 行為 って タコ セックス ？ ？ 風 思っ しまっ. 直接 語ら 部分 少 ない分 想像 膨らみ 楽しかっ 何回 観 たい り."}, {"rating": 2.8, "content": "綺麗 星 ４ 5 くらい. 話 流れ 理解 しよ たら 頭 足り 爆発 多分 感じろ 系 映画 理解 必要 理解 まし. ていう ショタ 妊娠 せよ 映画 倫理的 どう."}, {"rating": 3.0, "content": "試写会 鑑賞. 美麗 映像 不気味 雰囲気 終始 不安 気分 まま 見. 不可解 謎 描写 多く 常に 頭 回転 どう いっ 比喩表現 なのか 考え 表現 たい 映像 汲み取れる 極 僅か 情報 察し いか なけれ 映画. 試写会 終わり 簡単 解説. 言う 視聴者 考える 違う 作者 各々 考え 任せる 考え そう. メディカル 版 アマゾネス 説 一番 しっくり 来 性 目覚め 男 ＝ 穢れ 考え もと 女性 しか 存在 島 どこか 少年 捕まえ （ ？ ） 少年 子供 産ま 行為 繰り返さ. ある日 海 潜っ ニコラ 使用済み 少年 死体 発見 異変 気付き 物語 進み だす. 二 コラ 発見 多数 女 海 行っ 行動. 青緑 色 食事 薬. 背中 吸盤 ヒトデ 説 考察 映画."}, {"rating": 3.2, "content": "世界観 (？) 作品 雰囲気 (？) 圧倒 けど シーン 飛び飛び 現実 わから ストーリー. ただただ 不気味 綺麗 堪能 映画."}, {"rating": 3.8, "content": "あと 整理. 自分たち だけ 子孫繁栄 テンペスト みたい 話. 島 住む 女性 生殖 機能 もた さらっ 男の子 自分たち 子宮 がわり 割 成功率 低い おびただしい 数 死ん 胎児 ホルマリン 漬け 無事 胎児 少なく ヴィクトール みたい 母体 母 けど 弱っ しまう 多い 男の子 工業都市 みたい さらっ かしら 見 はず 観覧車 ニコラ 知っ ステラ わかっ 様子 ニコラ さらわ ある程度 自我 しっかり 頃 かも ステラ 海 中 引き込ん かわいそう 殺し あげよ ね 情 湧い しまっ 蘇生 絵 見せ 信頼関係 生まれ 情 湧い ね 女性 みんな もっと 無 感情 見える けど 個体差 さらっ ステラ 看護婦 毎晩 出産 映像 み 手術 けど 憧れ だろ だから 集会 死ん 胎児 抱い 恍惚 てる 最初 見 男の子 進化 妊娠 思っ けど お腹 ペタンコ 具合 いい 単純 男の子 身体 産み付け 正しい だから 吐血 身体 弱っ 胎児 ごと 死ん しまう 生まれ くる 子供 全員 女なん だろ ここに 突然変異 男 生まれ たら テンペスト. 元 世界 戻さ ニコラ これから どう だろ ステラ かしら 罰 受ける よ ね. 以下 完全 ネタバレ 初見 メモ 書き. 成人女性 少年 しか 孤島 男 かつ 子供 妊娠 出産 いっ 帝王切開 話 タイトル エヴォリューション 進化 男 子供 妊娠 可能 逆 女 妊娠 出産 ？ 女性 背中 吸盤 付い タコ エヴォリューション 子供たち たべ 食事 青色 海藻 入っ モルタル みたい 外見 けど タコ 血 青色 らしい 関係 どう いずれ 胎児 入れる 免疫 つくっ とか ？ 薬 そういう やつ 女性 夜 集会 完全 快楽 的 やつ 思う けど 女性 間にあっ 胎児 どう 男の子 出産 たら 死ん しまう みたい 死ん 男の子 海 破棄 のに うまく 育た 前 男の子 耐え きれ 死ん しまっ わから けど 未 発達 まま 取り出さ 死ん 胎児 丁寧 ホルマリン 漬け 利用 価値 よ ね やっぱ 集会 使っ 胎児 … ？. ステラ ニコラ 助け 息子 ？ 水 濡れ ステラ ニコラ 母親 似顔絵 そっくり なにか 気 かけ 怪我 泣か 絵 褒め … ステラ ニコラ 名前 似 るし … ニコラ 胎児 養分 吸わ 水槽 ステラ 入っ そういう ？ そうなると 成人女性 出産 けれど 無事 生まれ 男の子 赤ちゃん ニコラ ステラ 息子 ステラ ニコラ 産ん 人間 感覚 行く 10年前 けど 計算 いい 怪しい … 赤ちゃん あっという間に 成長 少年 なのか. 島 そう のに 医療機器 揃っ 水 持っ ボート 軽く 漂流 だけ 工業都市 場所 着く ちゃんと 外 世界 交流 思う けど それとも 工業都市 結構 遠い けど 男の子 体質 薬 もしくは エヴォリューション 変化 水 太陽 栄養 作れ とか ？ 男の子 妊娠 痛み 強い っぽい 以外 普通 人間 っぽい けれど 女性 背中 吸盤 水中 息 続く 集会 様子 人間 っぽい のに 人間 それと 男の子 海 生き物 割り振ら けど なんだろう ニコラ ヒトデ ヴィクトール 貝 フランク エビ ？ 本当 お母さん ？ よく 海 水浴び 名残 ？ 工業都市 ？ 逃げ ニコラ どう ステラ 戻っ たら どう 都市 機械 音 電波 音 聞こえ けど 行わ 生活 っぽい 気. 秘密 知り たい ？ 見せ 写真 男女 両方 映っ 気 けど 実験 記録 写真 海 中 連れ込ん 女性 やはり 海 生き物 進化 だろ 男の子 年齢 ほぼ 同じ くらい もし ニコラ ステラ 子供 海 破棄 少年 ニコラ 少なくとも 2クール 目 思う けど 腹 仕込ま 出産 少し ばらつき みたい 破棄 子 一番 最後 絶対 10年 経っ はず. 家 中 めちゃくちゃ 少ない 気 かかっ 遊び 道具 装飾 品 生活 道具 ほぼ 感じ ぶんこ 人たち 生活 ルーティン よ 女性 感情 凹凸 少な. 男の子 のに 女の子 いない. 女性 のに 男性 いない. テレビ 見 娘 ずっと 小さい まま 願う 母親 話 思い出し."}, {"rating": 4.2, "content": "切り取っ 写真 そう くらい 画 綺麗. 男の子 お腹 事 分かっ だから 今 あんな もん 飲まさ ～ とか 成人男性 産む 必要 か～っ ひとり 納得 合っ てる わから けど 笑. ヒトデ 大した 意味 らしい けど 一番 印象的 なあ. 言葉 映像 物語 説明 本当に 格好いい ちゃんと 伝わる すごく 良かっ な～."}, {"rating": 3.0, "content": "多く 語ら どころか 観客 感覚 委ね 作品 久しぶり 見 気. 岩肌 打ち付ける 荒波 囲ま すごく 規則 的 けど とても 閉塞 的 居住空間 生活 感 なけれ 色味 たま 見る 【 赤 】 唯一 生命 表し. 穏やか 波 続き 工場 地帯 織り成す 光り すら とても 煌 びや 見える 外 世界 外 世界 溢れ けれど 独立 居住空間 見え隠れ なぜ 描け だろ ？. 嫌悪感 伴う 疑問 けど 後 引く 多々 作品 でし. 違っ 描き方 命 連鎖 見える nectar ショート ムービー 本編 上映 前 流れる 多く 語ら. だいぶ 浮遊 感 ある時 間 飛行 まし."}, {"rating": 3.7, "content": "少年たち 担う 役割 本来 的 性質 〈 女と男 〉 〈 大人 子供 〉 どちら 入れ替わっ 二重 倒錯. 社会 的 ジェンダーロール 生物 的 セックス ロール 横断 つつ 子供 人体 的 搾取 様相 浮き上がら 二項対立 役割 逆転 いく 既成 価値観 反骨 貫く ロックンロール っぷり 悪夢 ビジュアル 根底 流れ 思い まし. ともあれ 女 （ 形 ？ ） 目的 厳格 抑圧 性 締め 付け ベース よく 分から 邪悪 サグカレーパスタ みたい 飯 与え ローズマリーの赤ちゃん よろしく 他者 エゴ 強制的 孕ま 夜中 集団 全裸 ウネウネ みっと 背中 吸盤 付い ロク こんな 他者 嫌 ことごとく 実現 少年たち にとって 迷惑 極まりない 存在 ワケ. 最悪 嫌らしい 他者 支配 閉じ 世界 脱 け 出して 外界 実在 広い 世界 発見 感じ 映画 終わり まし. 形態 的 生態 的 観点 双方 軟体動物 エイリアン 的 異質 神秘 性 不快感 モチーフ 悪夢 的 体験 創造 今作 外界 武器 調達 島 戻り 今度 戦争 やる 続編 いい. ぐらい 権利 子 与え たい 思い 事 赦し 下さい. ルシール・アザリロヴィック 監督 インタビュー ネット 読ん けど 象徴的 病院 壁 緑色 海 緑色 イメージ まんま 持っ たかっ 事 一方 ヒトデ 男の子 水着 象徴 赤 い色 いくつか 瞬間 強調 手段 力強く ドラマチック 赤 用い 限り 象徴 意図 そう. 後半 色々 出 来る 諸々 アレ 監督 自身 生物 的 変態 （ メタモルフォシス ） 恐怖 妊娠 恐怖 ベース 事."}, {"rating": 3.0, "content": "前々 すっごく 気 映画 ようやく 観 けど あまり 多く 語ら BGM 朝 一 結構 キツ いか 思っ けど 笑 )、 淡々 割 結構 面白かっ. 映画 ことごとく 出 くる ヒトデ キーワード けど 不思議 女性 全員 集まっ ヒトデ 集合体 って ね …. 少年たち 新た 命 苗床 って. ねぇ. かなり 奇っ怪 作品 こういう 好き わー (^^)."}, {"rating": 4.0, "content": "マズ そう 飯 オブザイヤー. 母体 胎児 関係性 生殖 システム 不気味 暴力 性 特殊 進化 遂げ コミュニティ 姿 借り 現し なあ. 知れ 海 浮かぶ 妊婦 思わ 形 島. 妊娠 出産 担う 精 々 10歳 くらい 少年たち 皆 華奢 中性 的 顔つき .. ヒトデ 去勢 暗喩 だろ. イレイザーヘッド 赤ちゃん 繁殖 管理 水棲 生物 近い 進化 遂げ 女. ぺ ニス 不要 女に 管理 繁殖 種 男性 耐え SF あろ. ニコラ ステラ 酸素 もらい ぴったり 抱き合っ 泳ぐ 様子 大変 美しく 忘れ 光景. 島 建物 医療施設 どれ 古び 不潔 げ のに 何とも 言え 高潔 羊水 飛び出し ニコラ 見 石油 コンビナート みたい 景色 夜景 美しい 高い 塔 立ち並ん いかにも 男根 社会 感じ あんな 経験 経 一人 きり ニコラ 後 どう しまう だろ."}, {"rating": 3.8, "content": "変態 だー 最終 的 薬 だろ とか 夜中 ヌルヌル とか 女性 背中 吸盤 みたい だろ とか いろいろ 謎 残っ 終盤 もしかして 海 って 母胎 象徴 ？ 母 海 羊水 … … みたい とか 思っ たら インタビュー 等 監督 同じ 言っ ちょっと 拍子抜け きれい すぎる 海 非 現実感 出し なあ 思っ."}, {"rating": 4.3, "content": "気持ち 悪い けど 美しい. 男児 出産 恐怖 与える 劇的 気味が悪い. 女性 みな 眉 どこか モナリザ フェルメール 真珠の首飾り 少女 絵画 的. カメラワーク そういう 意味 完成 絵画 撮る 作ら 映画. 緑色 基本 的 配色 たくさん 使わ てる 緑 不気味 力強 絵 構図 味 くわえ てる. ラスト 解釈 産道 出 子供 思っ てる."}, {"rating": 4.5, "content": "美しい 悪夢. 状況 飲み込め 後 ああ 意味 わかり. ひたすらに 映像 美しく 綺麗 涙 出 そう でし 話 ゆっくり 進ん いき. 女性 少年 だけ 島. 女性 達 皆 背中 吸盤 持ち 深夜 水辺 儀式 人 人 ざる. 出 くる 女性 皆 絵画 美しく 無表情 物語 不気味 引き立て まし. 看護師 集まっ 行わ 研修 帝王切開 様子 ビデオ 真顔 見 様子 狂気 感じ. 少年 達 不気味 青い 食事 緑色 薬 与え 皆 知らず 知らず 妊娠 負担 耐え 血 吐き 死ん しまう もし 生き 子供 帝王切開 出し 後 海 沈め 殺し しまう 故島 成人男性. 生まれ 子供 死ぬ 場合 多い ホルマリン 漬け 胎児 壁 一 面 置い 恐ろしかっ. 水中 椅子 括り 付け シーン 1番 ゾッと まし. ステラ ニコラ 海 沈め 殺す 行為 船 残し 街 逃げ させ でしょ ステラ ニコラ 実母 でしょ …. ステラ キス 泳ぐ シーン 男性 海 引きずり込ん だり キス たら 水中 息 出来る 人魚 話 彷彿 まし とても 綺麗 でし."}, {"rating": 4.0, "content": "男の子 出産 映画 でし …。. 自分 話 重ね しまい 恐縮 出産 嫌悪感 恐怖感 そのまま 映像 化 後半 連れ 気持ち 悪かっ. 美しい 映像 おかげ まさに 美しい 悪夢 でし. 鼻血 経 血 メタファー レビュー 納得. 最後 工場 ？ シーン 大人 現実 突きつけ みたい イメージ 島 脱出 ＝ 子供 大人 進化 的 ？. 自分 意思 どう ただ 辛い 現実 前 立ち尽くす しか …."}, {"rating": 4.9, "content": "エヴォリューション 鑑賞 閉鎖 海岸 コミューン 美少年 人体実験 吸盤 持つ 人 ざる 女性 人間 水棲 生物 間の子 少年たち 孕ま 世界観 グロテスク 追求 しよ 監督 拘り 腹の中 異物 感覚 強烈 伝える 設定. 神話 的 世界 観 維持 倒錯 関係 採用 支配階級 女性 らしき 少年たち 搾取 物語 大人 男性 ワンシーン 出 こ 少年たち 将来 展望 見え 漠 不安 晒さ 母親 依拠 しか 変 薬 飲まさ 変 食事 食べ させ … そうした 少年たち 淡い 希望 利用 母親 演じる 異性 物 人体実験 人間 水棲 生物 ハーフ 生み出そ (？) にとって 少年たち 本当 息子 本当 子息 生み出す 道具 過ぎ 主人公 ニコラ そうした 違和感 追求 島 真実 目の当たり. 全く 救い わけ 女性 らしき 内 ひとり ステラ 少年 ニコラ 惹か 島 外 逃がそ 決意 ふたり 関係 ニコラ 描く 絵 契機 深化 いき ふたり 並ん 海岸 座り 絵 描い シーン あまりに 切ない 結末 予感 構造 捉える 異性 物 交流 劇中 もっとも 人間 的 行為 絵画 ART = ARS 結ん バレ 海中 接吻 息継ぎ ニコラ 遠洋 つれ いく ステラ まさに 人魚 様相 為す 嘗て 幻想 的 美しい シーン. 島 脱出 ニコラ 辿り 着 街 物議 醸す だろ 円筒 炎 燃え盛り ギラ つい 光 満ち 港町 バンジョーとカズーイの大冒険 ステージ サビ サビ みなと 彷彿 伝われ 工業都市 人間 世界 地上 もう 破綻 島 行わ 実験 本当 意味 進化 疑問 残る 地上 滅亡 異性 物 進化 とんでも ディストピア. いずれ せよ 冒頭 ニコラ 海中 発見 少年 死体 こそ 映画 全て 物語る 真っ赤 ヒトデ 吸い つい 少年 死体 侵略 人 メタファー 単純 考えれ 彼女たち 最後 シーン 人間 営み そのもの 一考 余地 与える 解釈 委ね. グロテスク 美し 静謐 神話 性 徹底 追求 傑作 暗 緑色 拘っ 色彩 余りに 美しく 映画 美術 領域 曖昧."}, {"rating": 3.5, "content": "ルシール 監督 エコール 美少女 いっぱい に対し 少年たち 犠牲. 母親 らしい 女性 実は 違う 海辺 暮らし 少年 ニコラ ある日 海の底 沈ん 少年 遺体 見つける 母親 連れ 戻っ もう 遺体 ませ 間もなく ニコラ 病院 入院 同年輩 少年 ばかり 入院 看護師 監視 そもそも 映画 少年 大人の女性 しか 登場 ませ 病院 少年 腹部 受精卵 注入 腹膜妊娠 驚く べき 行為 行わ ニコラ 開腹 手術 施さ 子供 産ま 親しく 看護師 海 逃げ出す 看護師 海 還っ しまい ニコラ 独り ボート にとり 残さ. 使い捨て 現実社会 戻さ ニコラ 可哀想. 似 映画 観 記憶. アンダー・ザ・スキン あちら スカーレット・ヨハンソン 宇宙人 地球人 男 捕食 話し 海底人 呼ば 頂き 少年 身体 使っ 子孫 創る 話し. 何故 少女 少年 少年 子宮 のに 子供 生める 海底人 自ら 子供 つくれ 疑問 作者 そういう 世界 創り たかっ 問う 野暮. 危ない 映画 美しい 映像 オブラート くるん. ルシール 監督 自分 妄想 癖 ネクラ みたい 言っ かなり 危ない 監督 笑."}, {"rating": 3.9, "content": "大人 知らさ まま 身体 変化 起こり 注射 腹 切り開か 子どもたち. なんの 情緒 見方 しまう レイプ マイルド 描い 思え. 注射 そのまま 射精 生命 宿っ 祝福 雰囲気 ただ 作業 不気味 エコー 検査 少年 ただ 不安 包ま 自分 腹 上 居る 胎児 ？ 恐ろし しか 感じ. 象徴的 登場 ヒトデ 赤い モチーフ 安易 月経 メタファー ？ 思っ けど 違う. エコール 展開 仕方 似 けど 暗く 質感 生々しい. ボッチチェリ 絵 飛び出し みたい 女性 画面 映る 静止画 みたい 見え 不思議 現実 感 魅力的. 少年 役 少女 たら 恐ろしく 観 かも. 監督 作品 もっと 観 たい."}, {"rating": 4.3, "content": "映画 宣伝 画 だけ 見 女 人 少年 達 厭 らしい ことし 弄ん だり 話 勝手 思っ. いや ある意味 弄ん けど. 女 人たち 母親 じゃ 少年 達 （ 攫っ ？ ニコル 母親 じゃ って 気づい 女 人 絵 描い って 昔 記憶 ？ ）. 少年 達 赤ん坊 どう. 進化 いく 話 じゃ すで 進化 話. 謎 謎 謎 だらけ. だけど 水中 映像 美し 波 あぶく 音 素晴らしかっ. 助け 看護婦 女 人 実は 母親 じゃ ？ とか 思っ けど 違う ぽい. ニコラ 描い 絵 女 人 赤毛 看護婦 人 赤毛 なんだか 意味深. 恋 母性. どうして 女性 産ま 子宮 ？ タコ 繁殖 調べ よく 分から ていう 女性 達 タコ 人魚 はて さて. 看護婦 絵 描い なにか 夢 ？. 評価 謎 だらけ なのか ？ ？ しか 言え けれど 淡々 グロテスク 映像 流れる 苦手 人 見 方 いい かも わたし 隣 人 そういう シーン けっこう 小さな 悲鳴 あげ 可哀想. あ 最初 方 蜂 女 映像 セックス たら 失う って 幼少期 信じ わたし 興味深い 面白かっ チカチカ 映像 残像 怖く 綺麗 よかっ たよっ."}, {"rating": 3.4, "content": "セリフ 作品 中 ニコラ セリフ あなた 僕 お母さん じゃ Tu n es pas ma mère )」 転換 点 けど 作品 全体 mère （ 母親 ） mer （ 海 ） 発音 同じ 二つ 単語 キー ある意味 盛大 オヤジギャグ 映画 言え … 言え けど …. いつも ギムナジウム サナトリウム モラトリアム 区別 つか けど 作品 3つ 全部 該当. 島 成長期 入る 頃 少年 達 暮らす ギムナジウム 病気 治療 サナトリウム 第二次性徴 経 母 海 離れる モラトリアム 場 なんだろう. 生命 進化 海 始まっ ヒト 海岸線 夜 煌々 光る 工業地帯 建てる 来 けど 島 工場 どっち ユートピア どっち ディストピア なのか わから. 最後 明らか 看護師 名前 ステラ stella ＝ 星 )」 多分 ヒトデ etoire de mer ＝ 海 星 かかっ てる はず だとすると ステラ ヒトデ ？ ヒトデ 恩返し ？ 恩 ？？？. とんでも ショタコン 映画 フェチ 映画 完全 アウト 性癖 児ポ法 引っかから 手法 発露 結果. 少年 達 出産 連れ いか 前兆 鼻血 やっぱり 初潮 だろ … なんか ペド く いや …."}, {"rating": 4.0, "content": "久しぶり フィルマークス. 映画 だけ 感想 書き残し おか ダメ 気. イソギンチャク 的 サンゴ 的 水 大きく 揺れる 海中 シーン 最初 ぼーっと 見 けど 2分 くらい 経っ 遅っ サンゴ 産卵 思い出し. 少年 下腹部 生み出そ 女 サイコホラー とかいう 前 生命 執着 こんなに 訳 わか い人 多分 人 じゃ けど 原始 的 欲求 見 気. 彼女たち 中 エボリューション 命 繋ぐ 事 とっても 真剣 () 毎晩 テレビ 前 勉強 てる (). 基本 的 映画. うわっ 濡れ てる. 切ら 刺さ. 少年 どう ちゃう ー ？. 痛い 痛い. まぁ 視覚 痛覚 訴え 感覚 女性 不快感 嫌悪感 来る. 終盤 完成 彼女たち 嫌悪 感 最後 最後 煙突 煙 炎 あげ 禍々しく 光り輝く 工業地帯 夜景 音 一気に 反転. 人間社会 エボリューション. チラシ ユートピア デストピア 的 書い 途中 いや お姉さんたち たくさん お腹 切ら デストピア 以外 ないわー とか 思っ のに 最後 言葉 グッと まし. 静か 工業地帯 音 映像 映画 終わる とても 示唆 富ん 素晴らしかっ. もう 一 回 見 たい."}, {"rating": 4.1, "content": "フランス サイコ ホラー映画. どんな 話 そう ひとつだけ 載せ. 童話 とか おとぎ話. 〝 人魚姫 〝 かな ？. 女 人 男の子 しか 居 島. 島 女 人 1人 男の子 1人 母 役割 感じ 日常 進ん いく. 母 毎日 薬 飲ま けど 薬 治療 じゃ 女 人 （ 人魚 ？ ） 子供 産む 為 男の子 子供 産む 為 道具. 冒頭 主人公 男の子 子供 産ん あろ 男の子 死体 見 騙さ 勘 付い 色々 探る 探っ 気付い 1人 女 人 （ 人魚 ？ ） 男の子 連れ出し 助ける. ラストシーン 女 人 男の子 小舟 乗せ 去っ いっ 居 離島 無く 都会 ビル 光 だけ 映さ 元 生活 戻し あげ 表し かなっ 思い まし. 来る のに 女 人 人間 事 海洋 生物 ？ 人魚 ？ 等 伏線 とか 散らばっ 凄く 面白い. あと 女 人 男の子 救っ 理由 恋 した 解釈 たい 海 中 唇 合わせ 呼吸 居 自分 解釈 ホラー 中 ロマンチック 物語. 映像 凄く 綺麗 良かっ. 勝手 解釈 …. 監督 男の子 エネルギー （ エボリューション ） 表し たかっ 言っ 様. 確か こんな 小さい 男の子 勇敢 多少 思い まし."}, {"rating": 4.8, "content": "とても 好み. クッソ 窮屈 観 てる 間中 心臓 狭い 箱 入れ てる 居心地 悪さ. BGM ずっと のに 最後 泳ぐ とこ 急 BGM 入れ. 少年 クッソ 暗い 感情 表 出さ のに 舟 叫ん だり. 急 仕掛け 焦る. 映像 綺麗. イン モラル 暗く 閉塞感 頭 おかしい 最高."}, {"rating": 2.9, "content": "エコール 同じ 監督. いまいち 美し 分から けど 印象 残る 映画. 終始 音 気持ち 悪く 不快感 すごい. 医療行為 行わ シーン 過激 てる わけ けれど 妙 気持ち 悪く 細目 見. 幸せ シーン ない分 唯一 ステラ 涙 流し 人間らしい 感情 表れ 気 安心. 理屈 じゃなくて 感じる 映画 意見 監督 自身 肯定 ？ した らしい 考え 観 たら いい."}, {"rating": 5.0, "content": "非常 奇妙 映画. 進化 退化 受胎 分裂 増殖. 答え 用意 観客 解釈 委ね 超 概念的 映画. はじめ 終わり 一貫 観客 悪夢 名 球体 中 内側 起こっ 事象 眺める. けれど 悪夢 正体 外 客観的 判断 出来 ませ. 得体 知れ 奇妙 全編 覆い 心地好い 悪夢 微睡ん. 本作 象徴 的 扱わ ヒトデ. 冒頭 死体 張り付い ヒトデ ニコラ 磨り潰さ ヒトデ ビーカー 中 ホルマリン 漬け ヒトデ. ヒトデ 体外受精 発生 個体 自己 分裂 増殖 直接 発生 幼体. 大きな 水槽 縛り付け ニコラ 付着 赤ん坊 存在. 果たして 受胎 出産 でしょ. 出産 進化 もしくは 退化 女 卵子 少年たち 体外受精 結果 でしょ. それとも ヒトデ 同じ 自己 分裂 結果 でしょ. そもそも 女 背中 大きな 蛸 吸盤 水中 呼吸 描写. 彼女たち 海 生き物 象徴 少年たち そう おかしく. 一 歩 前 進め. 意図 ？. 自然 界 女性 ないし メス だけ 妊娠 出産 嫌悪感 ？ アンチテーゼ ？. たら オス 出産 タツノオトシゴ 暗喩 どこか 使わ 意図 汲み取り にくい. それとも 第二次性徴期 差し掛かる 少年 性 憧れ 嫌悪感 不安 恐怖 描い でしょ. 真夜中 見 女 奇妙 行い 少年 恐れ 嫌悪 表現 でしょ. 暗く よく 見え ませ 死ん 胎児 ？ 体 擦り付け 恍惚 表情 中 悶絶 女. 子 慈しみ 守る 母 以前 快楽 求める 一人 女 現実. 少年 体 成長 につれ 母 絶対 的 慈悲 者 母 一人 女 感覚 認識 拒絶 嫌悪 描い でしょ. 本当に 様々 解釈 出来る 映画. 終わり 方 一つ とっ ハッピーエンド バッドエンド 解釈 分かれる でしょ. 奇妙 島 脱出 幸福 かも しれ ませ 目 前 人間社会 果たして 適応 でしょ. そもそも 眼前 広がる 人間社会 らしき 世界 文明 社会 でしょ. たとえ 文明 社会 むしろ 文明 社会 こそ 生める 少年 自己 分裂 増殖 少年 モルモット 可能性. そうしたら 奇妙 島 中 外 少年 真 自由 基本的人権. 小船 上 揺ら 少年 悪夢 解放 取る 新た 制約 始まり 取る. あれこれ 想像 巡らせ 抽象 的 ディストピア 映画 珍しい. 映像 本当に 美しく 何度 息 呑み まし. 文明 孤立 自然 溢れる 土地. 海 潜れ 太陽 光 水面 照らし 魚 自由 謳歌 イソギンチャク 舞う. まるで 御伽 噺 世界. 一 歩 人間 世界 入る 廃墟 見 間違える 荒廃 建物. 寒々し 気味 悪さ 美しい. 総じて 近年 稀 みる 超 概念的 映画. 目 見張る 映像 美し 特徴 的 映画. 個人的 大 満足 かなり 人 選ぶ 作品 ご 注意 ください."}, {"rating": 3.8, "content": "得体 知れ 恐怖 ひたすら 81分間. 目 そらし たく 映像 けど 美し 見入っ しまう 感じ 単なる 怖い 見 さと 違う …. 映像 色彩 構図 徹底 世界 完成. 少年 女性 幻想的 美しい. 好き嫌い かなり ハッキリ 作品 思い."}, {"rating": 4.0, "content": "ヒトデ 不滅 愛 象徴 らしい. 本日 11 26 公開 エヴォリューション ござい. 孤島 ラスト 世界 … … 起き わからん. 意図的 示し てる のに … … ？ 悪夢 目覚め たら 汗 びっしょり 映画 起き たら 毒虫 カフカ 的 … …. 物語 急 展開 シーン 前 海 抱き かかえ シーン ？ 世界 女性 男性 ？. レトロ SF 感 未知 故 恐怖 感じる 本当に ゾッと."}, {"rating": 3.7, "content": "観る 側 判断 委ね 内容 思い 自分 中 SF 認定 （ SF いい よ ね … ？ ）. ミステリアス 閉鎖 的 海辺 小さな 町 子ども 女性 だけ 隔絶 世界 窒息 そう 美しくも 奇妙 息苦しい 場所 逃げ出し 開か 外 世界. 美しい 色彩 印象的 不気味 すこしふしぎ （= SF 訳 … ） 映画 観 後 タイトル エヴォリューション なるほど 確か … でし."}, {"rating": 4.2, "content": "待ち 待っ. エヴォリューション 併映. 未 公開 短編映画 ネクター 鑑賞 しまん. いやー 面白かっ ー 好きな人 げんてい 隣 お父さん 爆睡. 個人的 たまら. 言葉 語る 映画 じゃなくて. 映像 語る 映画. なんて 監督 ゆ ー とり セリフ 少ない てか ほぼ 分 ひとつひとつ カット シーン 意味 追いかけ てる もう 夢中. 母 胎内 胎児 見る 悪夢 事 笑っ. 子供 持つ 死 連想. 自ら 迎える 変化 予兆. 海 母 お腹 浸かる 羊水. 赤い 色 ヒトデ 死 変化 象徴. 荒ぶ る 波 隔離 島 子供 そのもの. 女性 監督 ならでは. 自分 体 異物 宿る 不気味 少年たち 医療行為 描く おぞまし. もう ファンタジー ベリー 悪夢 的 けど 世の中 こんな 悪夢 的 なぁ って ラストシーン 見 思い まし. 場合 感想."}, {"rating": 3.9, "content": "超 ネタバレ 注意. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ↓. ショタ っ子 タコ 胎児 出産 せよ ぜ. っ っ っ っ って バカ そんな もん 本当に 映画 奴 よ. いわゆる 映画 的 展開 ？ みたい ？ 主人公 選択 的 成長 的 展開 あまり … いや っ ちゃ 割と けど …. 作業 的 ハード エログロ 行わ 淡々 見せ 終わる 的 リョナリョナ 同人 誌 藤子 F ミノタウロスの皿 的 不健全 ムード 方 強く 強く 押し出さ 映画 でし ね. ルシール 姉さん アンタ ほんと いつも こんな 好き … 俺 割と 嫌い じゃ ねー よ 小声. ラスト 申し訳 程度 ラスト 展開 少年 乗せ 小舟 辿り 着 なんと 川崎 工業地帯. 無垢 祈り 始まる … 終."}]}