{"rating": 3.3, "description": "首都 壊滅 いや 日本 崩壊 カウントダウン. 究極の選択 迫る 地獄 王 ―. 決戦 舞台 海上. この国 未来 取り戻す 最後 作戦 いま 始まる … …. 第 3 Ｓ 新設 警察庁 特殊 急襲 捜査 班 ＮＰＳ （ National uPoliceuSafetyrescue ） 既に ＳＡＴ 機動 力 ＳＩＴ 捜査 権 併せ持ち 犯人 生死 問わ 制圧 生かし まま 捕らえる 確保 信条 彼ら 発足 以降 数々 テロ事件 捜査 実績 積みあげ 日本 治安 守る 最後の砦 注目 集め. 普段 変わら 生活 おくる 人々 揺らぐ 平穏. 日常 切り裂く 突如 誘拐 立てこもり 事件 発生. 出動 要請 受けて 現場 急行 神御蔵一號 はじめ ＮＰＳ だが 犯人 要求 未だに メンバー 現場 状況 違和感 覚える. そんな 中 太平洋 沖 巨大 輸送 船 何者 乗っ取ら 緊急事態 積載 貨物 日本 全土 燃やし 尽くす 核 燃料 一体 誰 ？ 未曾有 事態 備え 緊急 招集 首相 はじめ 閣僚 集まる 官邸 犯人 名乗る 男 電話 入る. 裸 この世 来 裸 この世 出 いか なけれ. スピーカー 響きわたる 因縁 男 声 … …. 進み 始め 日本 壊滅 カウントダウン 新た S 共闘. この国 未来 取り戻す S 最後 作戦 いま 始まる.", "spoiler_reviews": [{"rating": 3.4, "content": "ドラマ 見 見 こうか. まぁ ドラマ 映画化 こう よ ね. 普通."}, {"rating": 3.3, "content": "普通. ただ 殺し合い 安物 感 すごい. もう少し 一人一人 焦点 当て たら 意味 深まる のに 残念."}, {"rating": 2.6, "content": "ドラマ 見 登場人物 背景 分から 感情移入 … オダギリジョー テロリスト 過去 意外と 浅い 気 色々 詰め込み すぎ 感じ."}, {"rating": 5.0, "content": "向井理 かっこいい って 思っ み のに 指示 おじさん 魅力的 好き しまっ."}, {"rating": 2.5, "content": "ドラマ 未 鑑賞 大森南朋 大根 仕方がない 制作 費 高額 豪華 俳優 陣 のに 悉く 微妙 演技 展開 唐突 死に 間際 言葉 明瞭 すぎる いろいろ 興醒め 勿体ない なあ. NPS SAT SIT 特殊部隊 協力 って 事 以前 非 協力 過ぎ プルトニウム 起爆 方法 一寸 玩具 っぽい かも."}, {"rating": 3.0, "content": "ドラマ 観 鑑賞. 向井理 キャラ 熱心 伝わっ くる (^ ^) 綾野剛 射撃 オダギリジョー 敵 演技 カッコ 良かっ d(^_^o)."}, {"rating": 3.5, "content": "一人一人 演技 いい のに 話 展開 いまいち …. プルトニウム 装置 止め 方 とか 最後 一対一 殴り合い とか …. ちょっと もやっ 終わる けど オダジョー 綾野剛 かっこいい OK 🙆 ‍♀ ️."}, {"rating": 3.0, "content": "連ドラ 観 まし けど 近藤正臣 やら オダギリジョー 役どころ スッカリ 頭 抜け ドラマ 観 すんなり 入れ まし けど 土屋アンナ 台詞 読み だけ … ダメ ಠ_ಠ 戦闘服 アクションシーン 多い 役者 表情 とか そもそも 引い 時 判別 つき にくい 何だか 勿体無い 思っ しまう せっかく 良い 男 出 てる のに ー 3ピース コート 着 動ける 正樹 （ オダジョー ） 強 ぇ まるで ナルト 一 號 青臭 感じ けど 向井理 好き カッコイイ 理 観 れれ 良し."}, {"rating": 3.7, "content": "実際 得る 得 別 命 張っ 国 守る って かっこいい 頭が上がらない 思い …. 最後 あっさり すぎ ドラマ つながり 薄かっ なー 残念 面白かっ."}, {"rating": 2.6, "content": "ドラマ 随分 間 空い しまっ 上 ドラマ 自体 さほど インパクト 無理やり 泣かせよ 苦労 後 うかがえ まし とても 豪華 言える でしょ."}, {"rating": 4.0, "content": "ドラマ 本当に 好き 映画 期待 裏切ら 最高 すぎ まし. 向井理 熱い キャラ めっちゃ 好き."}, {"rating": 2.9, "content": "劇場版 って 闇雲 スケールアップ リアリティ ライン 危うく."}, {"rating": 3.0, "content": "ドラマ 未 鑑賞 見 まし うん やっぱり 続 編物 ちゃんと 予習 入ら ダメ ね 新垣結衣 んで あんなに 可愛い …."}, {"rating": 3.7, "content": "▼ 劇場. MOVIX あま さき. シアター ７. ▼ 作品名. Ｓ － 最後 警官 －. ▼ 日時. 2015 9 5 土. 15 : 20 ～ 17 : 30. ▼ 座席 番号. M 7. M 8. ▼ チケット. 夫婦50割引 1 100円 2枚."}, {"rating": 3.2, "content": "陰湿 ドラマ 同等 かも しれ けど ネチネチ 感 少なく 感じる 個人的 映画 方 好き かも. 大森南朋 良い ◎. ハゲタカ 時 みたい. 向井理 × 綾野剛 良い けど 綾野剛 × ガッキー 好き 吹石一恵 カッコ よく 終わる."}, {"rating": 2.8, "content": "なんか 微妙 ストリート 性 良かっ のに なぜ 神蔵 わざわざ 最後 シーン NPS 味方 関わら 1 体 1 殴り合い がよく 分から アクション 迫力 少な すぎ."}, {"rating": 3.5, "content": "向井理 かっこいい ガッキー かわいい こういう 特殊部隊 って やっぱり かっこいい って 思う."}, {"rating": 2.0, "content": "2017年 01 月 08 日 TV 放映 視聴. 漫画原作 ＴＶ ドラマ版 視 荒唐無稽 端 判っ けど それでも やっぱり 苦笑い. オチ つけ 方 捻り."}, {"rating": 2.1, "content": "ドラマ 一挙 放送 やっ そのまま 映画 レンタル 鑑賞 何より オダギリジョー かっこよく ガッキー かわいい."}, {"rating": 3.0, "content": "やめ 欲しい よ ね ドラマ 続編 っぽく 始まる 映画 内容 忘れ てる よ."}, {"rating": 3.6, "content": "ドラマ 構成 はいい 少し 不親切 すぎ しない 思う. NPS 設立 今 短く いい もう少し やっ あげ ドラマ 観 人 ドラマ 観 期間 空い 人 （ わたし ） なんとなく 置い けぼり 感 … …。. オダギリジョー 綾野剛 演技 秀逸. 向井理 演技 良かっ けど キャラクター 無鉄砲 すぎる. もう少し 肉弾 戦 ほう らしい 感じ じゃ."}, {"rating": 3.5, "content": "結局 突入 もっと 早い タイミング ？ って 思わ 思っ しまっ. 肉弾 戦 銃撃 戦 方 圧倒的 多い SP とか 方 どちら 言う 個人的 好み. それにしても 命 かける 職業 家族 毎日 気 気 じゃあ でしょ ねー."}, {"rating": 2.7, "content": "綾野剛 見 すぎ ドラマ 一気に 見 来 まし. 原作 未読. うーん 正直 展開 合わ ね ｢ えっ ねぇ 仕事 中 はっ ！？！？｣ 何度 何度 ツッコ んで しまう 笑. あつくるしい 主人公 嫌い じゃ けど ちょい バカ すぎ しない ､､､ 思う 多 すぎ まし ね ､､､. あと もっと 蘇我 見 たかっ ァ ､､､. ただ 映画 綾野剛 大前提 ファン )、 オダギリジョー 二人 演技 とても 素敵 でし クウガ 見 育っ ハタチ 超え オダギリジョー 悪役 見 なんか 面白み 感じ まし 俳優 皆さん 悪役 狂っ 感じ 演じ 時 ｢ 怪 演 ｣ 大好物 オダギリジョー 惚れ まし."}, {"rating": 3.4, "content": "綾野剛 向井理 クソ かっこいい. 多分 ドラマ 綾野剛 好き 思い. ドラマ 方 いい."}, {"rating": 4.2, "content": "ドラマ 面白かっ 期待 観 たら 期待 以上 良かっ Hulu 見 Netflix 見 忘れ どう よい."}, {"rating": 5.0, "content": "3年前 くらい 試写会 見 向井理 サプライズ 来 感動 すぎ 5."}, {"rating": 3.2, "content": "各 特殊部隊 ゴテゴテ 装備 かっこ よすぎ 最初 訓練 シーン ほんま よかっ あと 感想. 漫画 米軍 どう とか 敵 元自衛官 とか 色々 気 けど そんな."}, {"rating": 3.0, "content": "香椎 隊長. 最後 殴り合い とか 全然 意味 わかん けど 香椎 隊長."}, {"rating": 2.6, "content": "最後 殴り合い シーン 暑 そう 演出 割 キャスト 全く 汗 出て 不自然 シーン 一体 ？."}, {"rating": 3.1, "content": "最初 正直 おもんない かも. 思い つつ (‘д‘. 突入. かっこよ すぎる ひ ー."}, {"rating": 4.0, "content": "白熱 演技 最後 飽き させる 事 楽しめ まし 官僚 組織 しがらみ 等 楽しかっ."}, {"rating": 1.0, "content": "踊る大捜査線 海猿 かけ まし けど ？ っていう かんじ 作品 30分 ながら見 まし 話 焼き回し 感 否め 戦闘 だけ 図書館戦争 方 よっぽど スマート かっこいい ドラマ 見 余計 面白み 欠ける 差し置い 女性 キャスト 吹石 ガッキー 物足りない."}, {"rating": 3.0, "content": "ドラマ 面白かっ 映画館 行く べき かなり 迷っ 作品. 映画館 行か 良かっ …。. 音 とか 迫力 テレビ 観る 当然 良い でしょ けど …. 正直 お金 払う 程 良さ 全く 感じ. なんだか 残念."}, {"rating": 3.2, "content": "ドラマ 全部 観 SAT とか カッコ 良かっ 思っ 半分 ぐらい 忘れ しまっ 映画 観 いろんな 感動 薄れ. そんな てる 暇 とか 重み 犯人 仲間たち とか やや 幼稚 流れ とか ツッコミ 入れ つつ 観. やはり ドラマ だけ キチンと 終わっ た方 よかっ."}, {"rating": 3.5, "content": "中身 理不尽 さがなく しっかり かつ アクション 演出 壮大 よかっ."}, {"rating": 3.2, "content": "ドラマ 好き 録画. キャスト やっぱり すごく いい のに. うーん 前半 テロリスト 作戦 こう うまく いく ？ 思っ しまっ 気持ち 大きい. 殺し しまえ 思う 自分 おぞまし 驚い 優しい よ S ノ _ ｡). 個人的 中村ゆり 嬉しかっ 笑. 綾野剛 君 いまだに 色々 やる けど 他 キャスト もう アクション なかなか な！. 広報室 メンバー 良き 💗 笑. あと ラスト 吹石一恵 女 っ 気 かっこよかっ ー 後 ほんとに 結婚 出産 もん なぁ あまり 本編 そのもの 入り込め."}, {"rating": 3.5, "content": "普通 楽しめ けど ドラマ 見 方 人物 関係 分かっ ラスト 重み 分かる だろ …. 映画 お決まり 想像 つく 展開 割 けど なかなか 迫力 銃撃 戦. 大森南朋 強い 笑. 以下ネタバレ ？). . 青木崇高 家族 くだり 警察 とか 国 守る 仕事 人 結婚 って お互い いろいろ 覚悟 必要 思っ. あと 吹石一恵 向井理 話 来る わけ けど 極端 話 医者 警察 結婚 状況 迷わ 警察 方 選ぶ って もちろん 人 そのもの 好きだから いって なかなか 強い 意志 自分 かも とか 思っ."}, {"rating": 2.0, "content": "ドラマ いちおう 見 以上 じゃ 残念 なあ …."}, {"rating": 3.1, "content": "地上波 鑑賞 ドラマ シリーズ 未 鑑賞. 好き 俳優 色々 出 てる つい ガッキー かっこいい 身長 高い 戦い 混じっ 遜色."}, {"rating": 3.0, "content": "ドラマ 続き らしく 詳しい 事 わから けど 差し置い ガッキー 可愛い."}, {"rating": 3.3, "content": "当時 好き でし. 連投 再開. ごめんなさい."}, {"rating": 2.0, "content": "結論 だけ 言う ドラマ だけ 良かっ. 綾野 氏 演じる 蘇我 好き 観 行っ けれど … うん 言う 感じ. オダギリジョー ドラマ 方 鬼気 迫る 感."}, {"rating": 3.5, "content": "ドラマ まとめ 見 まし ◠‿◠. がっきー かっけ ー. 全部 s かっけ ー. 度 ★ ★ ★ ★ ★."}, {"rating": 3.6, "content": "ドラマ もー ほぼ 覚え 笑. 漫画 途中 辞め し笑. まず 原作者 海猿 小森陽一 雰囲気 そっくり 😲 😲. 舞台 海上 ソックリ ❗ ️ 笑. 作品 単体 見れる っ ちゃー 見れる ❗ ️. 人物 関係 分かり にくい けど. 気 ならん 😂. ガッキー 可愛い 笑. オレ 的 漫画 主人公 向井理 じゃ 坂口憲二 とか 伊藤英明 照英 みたい イメージ けど 笑笑. しょ ー み クライマックス 展開 無茶苦茶 笑笑. オダギリジョー 悪役 なんか カッコ いい 😂. あずみ 時 みたい 笑. 個人的 ふと クライマックス 舞台 亜人 ラスト バトル 舞台 めちゃめちゃ 似 同じ セット 使っ てる ？ って 思 気 気 笑笑. 日本 ドラマ 映画版 よく 作っ てる けど. ドラマ 見 ないと … ？ って やつ じゃ 任侠ヘルパー 的 単体 見れる やつ せめて 作っ 欲しい 😅. 個人的 めちゃ 思う. ハリウッド 一気に 人気 パターン. クリスプラット ガーディアンオブギャラクシー ジュラシック・ワールド ほぼ 同 時期. テイラーキッチュ ジョンカーター バトルシップ 同 時期. そんな 感じ ドドッと 大作 出 まくる 時期 来る けど. 日本 特定 人 過ぎ 役者 足り 気 笑笑."}, {"rating": 2.7, "content": "ドラマ 観 まし. 向井理 綾野剛 かっこいい ー. 可愛い だけ じゃ かっこいい ガッキー 見. 映画 分 迫力 シーン 多く 楽しめ まし."}, {"rating": 3.5, "content": "ドラマ版 派手 感じ. 手 映画 大体 こんな んで しょうが 戦闘シーン 迫力 段違い 上がっ てる 見る 価値."}, {"rating": 3.5, "content": "スケール とんでも. バスジャック シーン 乗り換え 使っ てる 駅 ハラハラ."}, {"rating": 3.8, "content": "ドラマ 映画 って 時間 たっ てる 忘れ よ ね. 前半 どんな 思い出し つつ. 中盤 ハラハラドキドキ 面白い. オダギリジョー やはり かっこ 良い. 最終的 物語 とても 面白かっ けど 最後 草食系 ？ 全開 流れ 嫌 ‼ ︎ 自分 言い なさい ‼ ︎."}, {"rating": 2.2, "content": "ドラマ み けど 見. アクション 向井理 み. 綾野剛 コンビネーション 偉い かっこ ええねん ガッキー. 最後 結構 ハラハラ ドキドキ. やけど なんや かん. 一番 おもろかっ かも よ. オダギリジョーｫｵｵｵｵｵｵ って 叫ぶ 映画."}, {"rating": 3.6, "content": "ドラマ 時 スリル 満点 ハラハラドキドキ 作品. キャスト 豪華 ストーリー 面白く 見入っ しまう. ただ やっぱり 主人公 確保 こだわり 違和感 確か 確保 大事 けど もっと 優先 なき ゃいけないものがあるんじゃないかなって 今回 改めて 思っ. 言い つつ やっぱり 面白い 好き 作品 次回作 求む."}, {"rating": 3.0, "content": "正月 深夜 TV 視聴. 主人公 武器 盾 ？ 衝撃. ガッキー まじ 天使."}, {"rating": 4.0, "content": "ドラマ 全て 視聴 個人的 とにかく 蘇我 役 綾野剛 めちゃくちゃ かっこいい 思う."}, {"rating": 3.5, "content": "401. 豪華キャスト. ドラマ 観. 邦画 手 頑張っ 賞 あげ たい （笑）. あんなに 銃撃 戦し たら. 何人 死ん でる 気 まし （笑）."}, {"rating": 2.6, "content": "元ネタ 未 視聴 アクション リアリティ 主人公 装備 1人 だけ 盾 みんな 撃ち合い てる 中 1人 だけ 盾 殴り飛ばし 単独 るろ剣 みたい 違和感 貴重 突入 枠 １つ 盾 使う 迷 采配 9mm 弾 耐え とか いっ 敵 装備 ショットガン AK とか それなり 重 装備 中 突進 行く 命知らず 邦画 お金 かけ 頑張っ ね って 感じ."}, {"rating": 2.7, "content": "原作 やつ って オリジナル 添い つつ アレンジ 加える 思う あくまで オリジナル つつ."}, {"rating": 2.9, "content": "急 見 みよ 鑑賞. 映画 せん ドラマ 完結 良かっ. 俳優 陣 ほんま 豪華 いつも 思う けど 日本 こういう 手 映画 って いつも 俳優 無駄遣い 感. 綾野剛 合唱 ガッキー 合唱."}, {"rating": 3.3, "content": "ドラマ 見 分から けど ストーリー まあ まあ. キャスト 良かっ."}, {"rating": 2.8, "content": "ドラマ 観 … かも. ドラマ 鑑賞 楽しめる."}, {"rating": 3.6, "content": "アクションシーン すごく かっこよかっ 最後 切ない 終わり 方 ね."}, {"rating": 3.9, "content": "ドラマ シリーズ 観 鑑賞. ドラマ 地続き 物語 ドラマ 視聴 必須. 映画 ならでは 重厚 感 緊迫感 キャラクター 1人 1人 成長 ストーリー 観 よかっ. ものすごく 面白い 言え リアルタイム 追っ おき たかっ 思わさ …。. 続編 作っ もらえ たら なぁ."}, {"rating": 3.4, "content": "船内 銃撃 戦 迫力 良かっ みんな ストーリー 良かっ 大森 南朋 いい ねぇ."}, {"rating": 3.6, "content": "ドラマ 最終回 続編. 配信 期限 迫っ 観 まし. 物語 ありがち けど. 迫真 海上 船内 銃撃 戦. 海猿 似 感じ 見ごたえ. 綾野剛 新垣結衣 狙撃 シーン. かっこ こいい. キャスト ストーリー. ドラマ 続い よかっ."}, {"rating": 3.3, "content": "ドラマ 見 見 しまっ とにかく 人 覚え キャスト むちゃくちゃ 豪華 見 飽き 綾野剛 無限 的 かっこいい アクション 文句なし 素晴らしかっ 船内 突撃 映画 始まっ １ 時間 後 あと １ 時間 耐え 思っ あっという間 最後 プロポーズ 向井理 言っ 欲しかっ 本音 日本 テロ 話 あんまり 見 程よく ヒステリック おもしろかっ."}, {"rating": 3.6, "content": "Amazonプライム 鑑賞. 同 サービス ドラマ版 観 流れ. 映画 だけ 言う 劇場 観る 必要 あるかな … 感じ 否め けど 作品 通し 面白かっ. 登場人物 描か てる ドラマ ファン 楽しめる はず. 会長 花 ちゃんと 喜ぶ シーン 思わず 一緒 にんまり. ラスト ちょっと 寂しかっ …. 綾野剛 演じる 蘇我伊織 大森南朋 演じる 香椎 隊長 それから ポ インター3 号 見 嬉しい."}, {"rating": 3.3, "content": "ドラマ 続編 キャスト アクション 文句なし."}, {"rating": 3.8, "content": "漫画 → ドラマ → 映画. 観 まし. おもしろい. 漫画 → ドラマ → 映画 でし. 漫画原作 って ハズレ 率 バカ 高い. 数少ない アタリ でし. ドラマ 観 てる 前提. まず タイトル 入り 方. 好き でし. もう センス いい. 思っ しまっ. あと ドラマ 続く 正木 圭吾. 決着 見どころ. 日本 テロ 立ち向かう 特殊部隊. 描い. ドラマ 観 ないと. ダメ 映画 ね. 観よ 思っ てる 人 ドラマ. 観 ください. さすが 漫画 17巻. ボリューム 比べる. 物足りない しょうが. 個人的. ドラマ → 映画 → 漫画. 順 観 方 いい 思い. なかなか 日本 特殊部隊 って. 題材 無い おすすめ. 自分 SAT 派 ね."}, {"rating": 3.1, "content": "my 2015 映画館 71 》 ドラマ 全く 未見 キャスト スケール 大き 無謀 挑戦 … 何だか いろいろ 無謀 作品. そう かなり ハード ロケ アクション 充分 見て取れ 良く 悪く 安心 見れ しまう 邦画 大作 域 超え 余韻. つまり あれだけ 驚き 危機 的 展開 のに 全く 危険 感じ もどかしく … 言い つつ ドラマ ファン 納得 すれ 良し. 向井理 オダギリジョー 闘い なかなか … 綾野剛 静か 天空の蜂 意識."}, {"rating": 2.5, "content": "ド 定番 警察 vs テロ. あやの ごうく とっても いい 雰囲気 醸し出し てる 好き. がっきー やっぱ かわいい. 王道 らしく おもしろかっ."}, {"rating": 2.7, "content": "記録 用. テレビシリーズ 方 面白かっ. 踊る大捜査線 海猿 とか 足し 割っ 感じ 否め 警察 物 全部 こー. イチゴ 主人公 のに 前半 全然 スポットライト あたっ し笑."}, {"rating": 4.0, "content": "NPS 理念 ほんとに いつ わから けど 蘇我伊織 超絶 クール *´ Ｏ `* 隊長 不死身."}, {"rating": 3.1, "content": "オダギリジョー 役 立場 意味 不明 思う けど こういう 命 張っ 戦う 系 好き 向井理 体格 やばい 素晴らしい 顔 小さい 素敵."}, {"rating": 3.6, "content": "ドラマ 観 気 やっと 観る キャスト とても 豪華."}, {"rating": 3.3, "content": "ドラマ ちょっと しか 見 ドラマ 見 もう 1回 見 たい."}, {"rating": 3.6, "content": "警視庁 テロ 専門 特殊部隊 話. ドラマ 見 楽しめ. アクション 多く. ドラマ 見 てる 人 楽しめる 思う."}, {"rating": 4.2, "content": "まず ドラマ 観る 必須 アクション 申し分 演者 一人一人 とても 魅力的 演じ 観 楽しい."}, {"rating": 3.0, "content": "ドラマ版 映画 一気に 観 まし 綾野剛 観 観 始め たら 見事 Ｓ 世界観 惚れ込み 原作 大人買い しまい まし. まあ Ｓ 作品 に関して 本当に 面白く いい 思う 映画 展開 ちょっと 首 傾げ たく 否め. 本編 ラストシーン スペシャル 映像 お気に入り （笑）."}, {"rating": 3.5, "content": "とにかく かっこいい. ドラマ 観 ないと 人物 関係 分かり にくい かも."}, {"rating": 2.7, "content": "ドラマ 見 ない〜 映画 観賞 人間関係 あんまり よく わかん けど アクションシーン 多い 飽き 見 上の 判断 クソ でしょ もう少し 良い 方法 そう だけど… って w ラスト 納得 いき ませ w."}, {"rating": 3.3, "content": "NPS SAT SST 守るべきもの 立ち向かっ いく 様 とても かっこよかっ."}, {"rating": 3.7, "content": "ドラマ 観 映画 観 とか なきゃ 思い レンタル まし. アクション 格好 良かっ ァ ～."}, {"rating": 3.9, "content": "ドラマ 未 視聴 鑑賞. 一緒 観 友人 軽く 関係 性 ドラマ 内容 教え 貰っ 視聴. 見 ハラハラドキドキ 綾野剛 目的 み けど 向井理 好き しまっ 笑. キャスト よ すぎる … …. キャスト ゴリ押し じゃなくて ちゃんと 生かさ てる ストーリー 見入る. アクション いい. めちゃめちゃ かっこいい. 友達 見 大いに 盛り上がり まし 🤗."}, {"rating": 2.5, "content": "ドラマ 終わっ 映画 公開 気持ち って 持続 もん だろ. 持続 TV 見 ｗ. 率直 言っ スペシャル いい じゃ ぐらい 出来. オダギリジョー 唯一 救い 犯行 動機 いまいち わかり づらい. 向井理 綾野剛 オダギリジョー 吹石一恵 大森南朋 新垣結衣."}, {"rating": 3.8, "content": "ドラマ 見 たのも 面白かっ だけど 最後 綾野剛 ただ 立っ だけ 少し 気. あくまで 向井理 綾野剛 主役 思っ. 終わり 気 感じ 終わっ 続編 期待."}, {"rating": 2.5, "content": "さすが 無理 でしょ 展開 目立っ けれど アクション 目 保養 観る 楽しめる. キャスト 好き じゃ 辛い かも."}, {"rating": 2.0, "content": "旦那 一緒に 鑑賞. ドラマ 面白かっ. 主役 向井理 目立た ね. 豪華キャスト 活かし きれ 感じ. 残念."}, {"rating": 3.0, "content": "かっこ 良かっ ～！. 制服 萌え 得 ＼(^o^)／. あんな 風 助け もらっ たら 速攻 好き ちゃ うな w. ただ 向井理 だけ 銃 使わ 設定 映画 寒く 映っ 残念. 綾野剛 もさぁ～ 早く 撃てよ w. 大森南朋 あんなに 血 出て たら 死ぬ っしょ w. ちょいちょい ツッコミ 入れ たく シーン （笑）. てか 向井理 綾野剛 あんまり 活躍 ね ？. 事件 でかす ぎて 個々 活躍 あまり 印象 残ら （笑）. 警察 内部 闇 みたい 解決 けど 大丈夫 ？？？. オダギリジョー 悪役 好き. ストーリー 置い とい アクション 楽しむ 映画 ね ‘-^ b."}, {"rating": 2.9, "content": "ドラマ しっかり 観 流石 忘れ まし 笑. えっ えっ ､､ 思い出し 観 ちょいちょい 置い かれ まし ､､. 蘇我 イルマ 狙撃 シーン カッコ よかっ !!. ガッキー ツン 感じ 好き ♡. 最後 シーン 2人 わ ちゃわ ちゃ 感 可愛かっ. 正木 に関して あー そう ､､. いちご ゆづる ま ー そんな 感じ よ ね って 終わり 方 でし. 0320."}, {"rating": 3.6, "content": "狙撃 シーン とても カッコ よかっ. 正木 最後 結末. あまり 納得 いき ませ でし. いちご ゆづる 関係性. いろいろ モヤモヤ まま. 終わる 結末 思っ しまい まし."}, {"rating": 3.2, "content": "向井理 役 相変わらず 暑苦しい. 銃 使っ 方 役に立つ 絶対. 綾野剛 かっこいい."}, {"rating": 3.3, "content": "ドラマ 観 映画 楽しみ でし. M 結構 好き. 蘇我 途中 ヘリ 乗り出し 撃つ かっこよかっ. 最後 撃ち抜く 素敵."}, {"rating": 1.0, "content": "盾 銃弾 弾く マン ねぇ あんなに 近づい たら 脚 とか 顔 とか 撃た っしょ キャプテンアメリカ じゃ. ヒャッハー 外タレ 傭兵 ギャングスタ かよっ ていう 振る舞い だし. 映画 嘘 良い 派 けど 陳腐 涙 頂戴 とか 挟ん だり 対テロ部隊 闘い パッケージ 入っ てる けど 中身 良く メッセージ性 弱い 日本 ドラマ 思っ. 一緒 観 姿 変え 海猿 言っ けど 言い得て妙 思う. 日本 テロリスト 狙わ たら こんな 感じ ちゃう かも よ 安全保障 上 政治的 啓蒙 的 メッセージ とか そういう 映画 じゃ イケメン かわい子ちゃん 俳優 観 目 保養 映画."}, {"rating": 3.0, "content": "ドラマ 見 面白 半減 かも しれ 面白かっ 笑."}, {"rating": 3.5, "content": "メイン 出演者 演技力 ようちえん おゆうぎ会 けど 空 飛ぶ ペア 見 たかっ 綾野剛 綾野剛 見る 見 問題 なし ◎."}, {"rating": 2.5, "content": "ガッキー 可愛い. オダギリジョー 逮捕 話 解決 だけど…. 日本 危機 ホント 救っ ガッキー って よ ね 爆発 止める もん."}, {"rating": 2.8, "content": "向井理 演技力 すぎ せっかく 綾野剛 オダギリジョー もったいなかっ ストーリー 的 好き."}, {"rating": 3.4, "content": "長崎 原爆資料館 行っ プルトニウム 東京湾 って 考え たら 恐ろしく 自分 知ら こういう 世界 起こっ てる だろ 映画 中 だけ."}, {"rating": 2.8, "content": "ラスト シーン セット すぎ. 太陽光 ライト すぎ しょんぼり. オダギリジョー 国際 テロリスト いきさつ わからん. 向井理 相変わらず 好き なれ …. なんで …. 大森南朋 土屋アンナ 好み. ありがとう ござい. 綾野剛 ガッキー カップリング 個人的 とても 大好物. ありがとう ござい. いちばん かっこいい オダギリジョー …. 演技力 … スタイル …. ごちそうさま …."}, {"rating": 3.6, "content": "たまたま 目 つい 観 み まし ぁ. 犯人 殺さ っていう 綺麗事 ね じゃあ 犯罪 減ら よ. 楽しかっ. ガッキー 可愛い だから OK."}, {"rating": 1.0, "content": "向井 綾乃 オダジョー かっこいい. ストーリー ラスト SF ク ○ 言っ いい 出来. 日本 金 無い アクション 辞め ましょ ハリウッド 肩 並べ 下さい. まあ. 個人 的 意見. 日本映画 好き."}, {"rating": 4.3, "content": "ドラマ版 映画 意味 手本 作品. 犯人 確保 信条 部隊 だけ 劇場 インパクト 劣る 心配 まし 終始 手 汗 握る 展開."}, {"rating": 3.0, "content": "途中 よかっ けど 最後 方 ね …. うーん って しまっ. 綾野剛 ずっと かっこよかっ."}, {"rating": 2.9, "content": "ドラマ 結構 好き でし. 映画 若干 間延び 感. 綾野剛 クール 感じ 健在 でし w."}, {"rating": 3.2, "content": "綾野 派 派閥. 向井 肌 綺麗 すぎ. ガッキー 吹石 逆 面白かっ じゃ 思っ み."}, {"rating": 1.7, "content": "ドラマ 面白かっ 映画 期待 外れ でし スペシャルドラマ よかっ ？."}, {"rating": 3.1, "content": "まあ キャスト 豪華 見 てる 感じ ドラマ版 方 割と 好き けど なあ わけ いまいち 盛り上がり 欠ける."}, {"rating": 3.0, "content": "ドラマ 観ず 挑ん バカ でし シリーズ しっかり 観 たら もっと 楽しめ かも. 自分 あんまり 熱血 キャラ 好き じゃ 思い まし 向井理 俺 絶対 何とか してやる ぜ 感 妙 臭く 感じ しんどかっ. オダギリジョー 悪役 いつ 観 かっこいい 色気 たっぷり ダンディ 凄く 良かっ."}, {"rating": 3.1, "content": "ドラマ 最終回 的 内容. ドラマ 見 恐ろしく つまらない 気 見 ラッキー. オダギリジョー こう いっ 役柄 本当に 合う. 個人的 熱い 役柄 青木崇高 好き. 内容 ボチボチ."}, {"rating": 3.0, "content": "ドラマ 観 最終話 観る 感覚 オダギリジョー 格好 良い なぁ."}, {"rating": 2.8, "content": "とにかく みんな カッコ いい. そんな カッコ いい 人達 一生懸命 やっ 涙 出 わけ. ストーリー イマイチ 関係 よ."}, {"rating": 3.4, "content": "こういう ドラマ 映画 って 興ざめ ポイント 結構 けど そういう 全然 指摘 俳優 陣 カッコイイ. ドラマ 編 映画 編 肩肘 張ら ポイント ポイント 楽しめる 映画 でし 映画 ドラマ 見 表面 的 しか 楽しめ ドラマ 見 上 見 方 良い 系 映画."}, {"rating": 3.1, "content": "MOZU 同様 ドラマ 映画版 公開 同 時期 どうしても MOZU 比べ しまい 結果的 ドラマ MOZU 方 面白かっ 映画 本作 方 好き なー まぁ どんぐりの背比べ みたい もん … 楽しめ. 恐らく ドラマ版 観 殆ど 内容 入っ こ 思い 人物 紹介 全く ありません しね ただ それでも アクション 方 中々 ドラマ版 観 方 一応 断片 的 楽しめる でしょ. 言っ ドラマ版 観 人 キャラクター 認識 出来る だけ 脚本 そのもの 壊滅 的 言える 仕上がり でし 〝 映画 〟 だから なのか 分かり ませ 気合い 入れ どころ 間違っ 方向 向い しまっ 気 ただ 迫力 良い だの スケール 大きけれ 良い 暴走 しまい 肝心 ストーリー リアリティ カケラ ませ よって 作品 緊張感 日本 崩壊 絶望 感 焦燥感 皆無 観 側 口 ポカーン 開け まま 終わっ しまう. 良い 点. アクション 綾野剛. ドラマ版 全て 視聴 済み 細かい 覚え ませ ごめんなさい アクション に関して ドラマ版 比べ かなり 質 高い でしょ ？ CG 多用 銃 こだわっ 何より 格闘 勿論 ハリウッド 劣る それなり 楽しめ まし. 唯一 キャラクター 存在感 発揮 綾野剛 格好 良い ね ドラマ版 キャラクター 異質 雰囲気 醸し出し ストーリー 欠か 存在 でし 映画版 活躍 くれる 良かっ. 他 キャラ ドラマ版 池内博之 話 軸 回 感動 個人的 好き あまり 出番 ませ でし. 向井理 演技 もう アニメ キャラ みたい 違和感 しか 笑. オダギリジョー 演技 上手 作品 出る 意味 ？ って 感じ. 新垣結衣 機 演技 幅 広がり まし ね. あと 誰だ 大森. 大森 いつも 通り 大森 でし 良く 悪く 無難. ってな ワケ 偶に ドラマ版 映画版 作品 良い ね."}, {"rating": 3.0, "content": "普通 良かっ. スナイパー ガッキー 綾野剛 とても かっこいい ずっと 見. 最後 作戦 決行 シーン 映画 映え アクション 感じ 好み 面白かっ."}, {"rating": 4.0, "content": "ドラマ ハマっ ドラマ 最終回 映画 続く タイプ やっと 決着 つい. アクション 登場人物 背景 よく 映画 ちゃんと まとめ くれ. 正義 信念 ぶつかり 合っ 強 勝敗 分け 作品 でし 大好き 蘇我 もっと 活躍 欲しかっ ぁっていうのはあるけど w."}, {"rating": 3.0, "content": "Amazonプライム 視聴. ドラマ 観 観 かも しれ 内容 忘れ オダギリジョー 演じる 役 因縁 相手 言わ パッと ませ でし. 人物 紹介 長年 勘 なんとか 鑑賞 （笑）. 次 ドラマ版 観 鑑賞 たい (*^^*)."}, {"rating": 2.0, "content": "最後 最後 あたり 寝落ち. オダギリジョー 頭 ぐりぐり パーマ 素敵 やっ しか 思い出せ. ドラマ 欠かさ 観 けど. だいぶ たっ てる. 忘れ しも うて."}, {"rating": 2.8, "content": "ドラマ 映画化 特殊部隊 エキスパート だろ けど 日本 あんなに 打ち合い なんて 皆無 だろ ガッキー スナイパー 見 なんとか 最後 観."}, {"rating": 4.0, "content": "ドラマ 観 たら 良かっ 銃撃 戦 多く 意味 わから ヶ所 それでも おもしろく みんな かっこよかっ."}, {"rating": 2.6, "content": "首都 壊滅 日本 再建 目的 テロリスト M 平和 守ろ NPS お話. _. そりゃ あらすじ 雑 よ って 感じ 内容 ドラマ 未 鑑賞 者 分から ネタ 多い 多い … テロリスト 動機 弱い わ 掘り下げ 方 浅い わ 国家 レベル 事件 こんな ぬるく 進む ？ って 思わず 変 日本語 使う 外人 テロリスト 役 余計 しか 残念. 豪華キャスト 甘 め 採点. ガンエフェクト 意外と 楽しめ 土屋アンナ 驚き 見 嬉しかっ けど 配役 笑. 久々 見 綾野剛 かっこよさ 2割 増 おかげ 様 まだ 見 よかっ 思え まし 笑."}, {"rating": 2.0, "content": "シリーズ ドラマ 映画 限り 綾野剛 ド ストライク. クソ かっこいい. 綾野剛 射撃 シーン 最高. だろ ぉ マジで クソ かっこいい. 海猿 みたい 少し 映画 シリーズ 化 ほしい くらい."}, {"rating": 4.4, "content": "ドラマ ずっと 観 まし 映画 なかなか 観 地上波放送 観 まし. いや 期待 はるか 超え まし. M ただ テロリスト 日本 守る M 自身 狂っ 正義のために 日本 絶望 与える 普通 悪役 一味 違う 悪役 狂気 にじみ出 まし. ドラマ版 観 方 少し 理解 にくい 部分 映画 だけ 十分 楽しめる 思い."}, {"rating": 3.1, "content": "逃げ恥 違っ かっこいい ガッキー 魅力 まし ！！♡."}, {"rating": 1.6, "content": "派手 キャスト 豪華 ドラマ 見 グッと 欲しい あろ 展開 グッと こ 淡々."}, {"rating": 2.8, "content": "やはり ドラマ 見 関係性 分から …. アクション カッコ よかっ."}, {"rating": 2.8, "content": "キャスト陣 やたら 豪華 ストーリー 先 読める イマイチ ドラマ ？ ？ 見 出演 陣 関係 よく わから."}, {"rating": 3.0, "content": "アクション 見応え まし 最後 アナログ 感じ 笑っ しまい まし."}, {"rating": 3.4, "content": "ドラマ 合わせ イッキ 見 船上 アクション 予想 以上 派手 見応え. テロリスト オダギリジョー 最後 やたら スタイリッシュ テロ 起こす 動機 手塚治虫 作品 （ MW とか ブラックジャック ） め いて. ドラマ 初回 話 進む につれて 頑 蘇我 （ 綾野剛 ） 一 號 （ 向井理 ） 信頼 ちょっとした ツンデレ ぶり 可愛く 楽しめ. 狙撃手 綾野剛 ガッキー ペア てる 見る ｢ 空飛ぶ広報室 ｣ 連想 和ん. 一 號 ｢ 人 守る 手 ｣ とかいう 原理 解き明かさ オカルト なんだか プラセボ なんだか モヤモヤ 設定 必要 ？. あと 一 號 幼馴染 ゆずる （ 吹石 ） 恋愛 全く 興味 そそら アクションシーン ちょいちょい ゆずる パート 混ざっ くる 邪魔くさかっ."}, {"rating": 3.3, "content": "原作 最新刊 読ん 時事ネタ 絡め 犯罪 ベース なかなか 面白い. 映画 キャスト ハマっ 気 ドラマ 少し 残念. ガンエフェクト とか 特殊 効果 結構 多彩 気 メイン シーン そういった 側面 楽しめ まし. メイン ともかく 脇 固める 役者 ちょこちょこ 好き 俳優さん 拒否 反応."}, {"rating": 2.0, "content": "地上波放送 視聴 TV ドラマ版 １ ２ 回 見 つまらなかっ 見る 止め 原作 読ん 劇場版 ちょっと 面白い 思っ 相変わらず 夢物語 正義 感 かざす 主人公 幻滅 最近 邦画 多い アクションシーン 途中 回想 如く 涙 ちょうだい シーン 織り込ん ウザ いい加減 手法 やめ もらい たい よ なぁ 飛行 中 ヘリ （ ホバリング 中 無く ） 弾道 計算 テロリスト 腕 当てる 精密 射撃 スナイパー とか 起動 しまっ 装置 破壊 のに 拳銃 精密 射撃 隊員 とか 失笑 ポイント 多数 有り 最高 笑え 両 腕 防弾 盾 取り付け 活躍 主人公 余り ダサダサ 腹 抱え 笑っ."}, {"rating": 2.5, "content": "気 なっちゃった. オダジョー 仲間 なぜ ハイ アホ っぽい. 土屋アンナ 声質 シリアス 向か. いやいや 銃 固定 た方 確実 当たる でしょ よ. 手 傷口 あてる 癒さ ？ まさか ね ～. ちゃちゃ 入れ 見る ちょうど 良かっ すいません. ドラマ ～ 映画 流れ って いろいろ 詰め込み がち よ ね アクション よかっ 思い 向井理 こういう 感じ 役 合っ ね."}, {"rating": 3.9, "content": "船 上 っていう 設定 じゃ たら もっと 面白かっ ショッピングモール とか テロ 起き とか 方 面白かっ 思う."}, {"rating": 2.9, "content": "原作 未読 ドラマ 未 鑑賞. ガンエフェクト わくわく まし. ストーリー テレビドラマ → 映画化 王道 感じ でし. オダギリジョー テロリスト 演 もっと 引き出 しよう たろ 素材 良さ 活かし きっ 思い まし. 格納庫 外 温度 どれほど 相関 わから けれど 蜃気楼 ゆらめき いくら 日頃 鍛練 積ん 平静 戦う 射撃 不可能 じゃ 思い まし."}, {"rating": 3.2, "content": "警察庁 特殊 急襲 捜査 班 : NPS 奮闘 描く ポリスアクションドラマ 劇場版. 通常 警察官 対処 事案 犯人 殺害 制圧 生かし まま 逮捕 志し 素晴らしい. 向井理 綾野剛 新垣結衣 人気 若手俳優 主要 メンバー でし 演技 がち ょっちくさかった 笑. 真面目 ガッキー 見れ 良し !!."}, {"rating": 3.5, "content": "ドラマ 見 それなり 面白かっ 出演者 豪華 なぁ～."}, {"rating": 2.5, "content": "地上波 録画. ドラマ 見 背景 さっぱり わかん 途中 見 てる 見 ないん って 感じ 理不尽 多 すぎる 取引 もうちょい カラクリ ..。."}, {"rating": 2.8, "content": "って ドラマ 延長線 ね. テロリスト 側 カタコト 日本語 なんちゃって 英語 使っ てる 人 可笑しかっ. テロリスト リーダー オダギリジョー もっと わるーい 感じ やっ くれれ なー なんか 軽かっ. 銃撃 戦 もち ゃっちいし. 登場人物 ひとりひとり スポット 当て よかっ けど. ちょいちょい 涙 頂戴 シーン なー 残念 Σ (● ꉺ ▱ ꉺ ●)."}, {"rating": 2.6, "content": "豪華 壮大 有名 俳優 たくさん. のに どこか チープ 物足りな 感じ. 作り物 感 拭い きれ. オダギリジョー かっこいい."}, {"rating": 2.9, "content": "TVドラマ 見 面白 半減 だろ TVドラマ 劇場版 ありがち 罠 かも しれ. 豪華 キャスト 相関性 分から なけれ 仕方がない 唯一 ガッキー 悲壮感 漂う 表情 唆 る."}, {"rating": 3.1, "content": "ドラマ 昔 見 割と 面白かっ 映画版 ドラマ 映画 しまっ たら なんか 残念 しまっ よく 感じ まだ 楽しめる 方 思い. キャスト 私的 良かっ オダギリジョー テロリスト 関わら かっこいい 新垣結衣 クール 感じ なかなか 良い 正直 オダギリジョー テロリスト 理由 しっくり こ とっとと 確保 しろ よ ツッコミ たく まし オダギリジョー カッコ いい スルー まし 笑."}, {"rating": 2.1, "content": "厳しい ドラマ ドラマ 面白かっ のに 映画 スケール 完全 負け しまっ あんな スケール 話 拡げる キチンと 作ら いけ ませ."}, {"rating": 2.0, "content": "1 4. 地上波 鑑賞. 基本 ノーコメント けれども. 全て クサイ."}, {"rating": 3.0, "content": "ドラマ 観 けど キャスト 頼み 感じ なあ 制圧 確保 うーん 答え 出 思っ ガッキー いつも 違う 感じ 役 好き 綾野剛 かっこ よすぎ 海上 今回 舞台 若干 海猿 ぽかっ 笑 銃撃 シーン 多く びっくり 観."}, {"rating": 2.0, "content": "私の運命 宿命 ってな だろ 自分 考えさせられました. 家族 仲間 絆 伝わっ. 綾野剛 真剣 緊迫 感 一目 分かる 演技 印象的. オダギリジョー 悪役 あまり 感じ 印象的 根っこ 優しさ たまらなく 良かっ."}, {"rating": 2.4, "content": "ドラマ 放送. かなり 長い 時間 経っ. 内容 思い出す 必死 でし."}, {"rating": 3.1, "content": "人気 コミック 原作 既 ドラマ化 完結 編. 因縁 テロリスト 正木 最後 闘い 描く. ドラマ 主要 キャラクター ほぼ 出演. ただ 主人公 神御蔵一號 向井理 ストーリー 終盤 存在 消え. そもそも 銃撃 戦 中 盾 突っ込ん 無事 所 非 現実的. 蘇我伊織 綾野剛 林 イルマ 新垣結衣 ヘリ 上 銃撃 ロープ 切る 原子炉 爆発 止める 非 現実的. スケール でかかっ あまりに 非 現実的 要素 多い ちょっと ついていけ."}, {"rating": 2.0, "content": "漫画 飛び出 アメリカナイズド 和製 ドン パチ. 感情 地 足 着か 危機感 足り なのに ドラマチック がる じゃ ないと お金 出 )。 たま 臭い そう くらい クサイ 例えば 誰か 喋っ てる 待ち )。 日本 ドラマ 映画化 ありがち ドラマ 延長線 上 本作 優れ 分から ただ 日本 ドラマ 中 スケール 大きな アクション 作品 日本 スクリーン 持っ くる 恐らく 相応しい 規模感 気 (\" ドラマ TBS 所以 )。 主演 二 人 熱血漢 ぷり 日本男児 たる 大和魂 ？ 見せ くれる ポテンシャル 感情移入 厳しい 省か ストーリーテリング 邪魔 オダジョー 軸 ぶれ ね ？. アンフェア 一 作 目 ？ 海猿 ？ 天空の蜂 ？ ダイハード ？ ？ 笑."}, {"rating": 2.9, "content": "ドラマ 完結 編 ？ 劇場版. 日本 映画 頑張っ 思う. 色々 ツッコミ 入れ 出す キリ けど それでも アクション 充分 よく やっ 言い たい. 元々 原作 イメージ 違う それでも 一応 よかっ じゃ …. 処 ドラマ 時 綾野剛 ちょっと だけ 老け まし ネ …."}, {"rating": 3.1, "content": "ドラマ 見 かもしれん そんな 面白く 映画 でし ね. 日本 一 大事 のに そんな 伝わっ こ."}, {"rating": 3.1, "content": "まずまず. 最後 方 SF チック いまいち でし. 残念 【 ap 】."}, {"rating": 3.0, "content": "たま 日本 アクション. アクション 相当 難しい だろ 思い 観. オダギリジョー 半端 格好 良かっ."}, {"rating": 2.5, "content": "今年 217 本 目. う～. スナイパー ヘリ. 絶対無理."}, {"rating": 2.0, "content": "出演者 みんな かっこいい 映画館 観 たく オダギリジョー よかっ."}, {"rating": 3.0, "content": "ドラマ だけ 終わっ おい 良かっ じゃ ？. 映画 合わせ ドラマ スケール UP てる けど ‥. ドラマ 時間 空き すぎ てる せい 微妙 ‥. 綾野剛 あんまり 目立っ 残念. オダギリジョー まだ おもしろかっ. 青木 かっこよかっ ♡."}, {"rating": 3.0, "content": "初め っ 事件 始まっ もう そう ？ って びっくり しまっ. 主人公 葛藤 脇 少し 葛藤 ぐらい 終始 事件 アクション 微妙 終わっ なんだか なー. 事件 現実味 全く 感じ 面白い 思え."}, {"rating": 3.4, "content": "ドラマ 忘れ 頃 観 まし アクション すごかっ あまり 感情移入 展開 よめ ドラマ版 方 好き 確か 感じ まし 笑. 恋愛 要素 展開 絡ん こ いれ 良かっ じゃ バッサリ 分割 かんじ 好め ませ でし. ドラマ 見返し たい."}, {"rating": 2.9, "content": "2015年 公開 映画 84本 目. 手 守る 1億 2000万人 未来. ドラマ 劇場版. まず ドラマ 見 時点 映画 面白 半減 思い. 巨大 タンカー 巡視船 救難 ヘリ 全て 実物 使用 本物 ならでは 臨場感 溢れる アクションシーン すごく よかっ. 壮大 スケール 邦画 お金 かけて 制作 なぁ 感じ. ドラマ 劇場版 ドラマ 先 見 理解 出来 部分 今度 気 つけ."}, {"rating": 3.5, "content": "まあ まあ 楽しめ けど. ドラマ 方 好き. 向井理 綾野剛 かっこいい …."}, {"rating": 2.9, "content": "人物 紹介 まったく まま すぐ 事件 発生 しまう 驚い. って 元 ドラマ ね どうり そういった 事 端折っ わけ. いっ 一応 映画 だけ 楽しめる けれど ずっと ドン パチ やっ てる だけ ドラマ 部分 映画 だけ 人物 感情 移入 ほぼ 皆無. 映画 巨大 タンカー ヘリ 使い 壮大 話 天空の蜂 描か 国 壊滅 原発 プルトニウム 狙わ わけ そういった 警鐘 鳴らす 意味 題材 いい. ただ ドラマ すぎる やはり ネック そんな 中 オダギリジョー 怪 演 素晴らしかっ."}, {"rating": 5.0, "content": "綾野剛 向井理 新垣結衣 カッコイイ 映画. 海猿 シリーズ 小森 原案 書い てる 人間ドラマ 最新作. TBS 東芝日曜劇場 映画化 第2弾."}, {"rating": 3.2, "content": "ドラマ 観 観 劇場版 程 派手 無かっ. ガッキー 救わ 映画."}, {"rating": 3.5, "content": "かっこよく 仕上がっ 面白かっ ♪. ドラマ 綾野剛 vs 向井理 みたい イメージ けど 映画 オダジョー vs 向井理 ね. ドラマ 時差 すぎ 日本 変える とか 壮大 思惑 とか スッカリ 忘れ けど 結果的 別に そんな 大事 伏線 じゃ 要は 仕留める 生かす って でしょ ？ って ぐらい 観賞. 向井理 あんな 無敵 っぽい 鉄板 腕 つけ 闘っ てる のに オダジョー 身一つ とか 最強 すぎ カッコ いい 笑. オダジョー カッコ いい 思っ てる 人 もう 参考 すら 感想 けど まさき ラブ ww. ダイゴ ゴタゴタ 落ち着い 結構 〆 方 気に入っ てる."}, {"rating": 3.5, "content": "ドラマ 見 楽しめ やっぱ オダジョー かっこいい. あと 狙撃手 二人 いい 感じ よかっ 笑."}, {"rating": 3.4, "content": "ガッキー 目当て 鑑賞 可愛かっ ♡ 思わず つられ 泣き そう 場面. 連ドラ 見 けど 十分 テロリスト 怖かっ 楽しめ ただ ツッコミどころ 満載 じれったい 箇所 多数 恋愛 要素 ちょっと 余計 なあ 向井理 スタイル 良さ びっくり."}, {"rating": 3.0, "content": "ドラマ 銃撃 狙撃 派手 けど ドラマ 完結 良かっ じゃ."}, {"rating": 2.9, "content": "WOWOW 偶然 観 けど TV 二 時間 スペシャル みたい お話 なぁ. 作品 トーン 既視感 ...『 SP シリーズ っぽく なぁ. （ 原作 漫画 1巻 だけ しか 読ん けど 映画 版 違う イメージ んで 原作 影響 とか ）. 銃撃 戦 ぜんぜん ワクワク 怖く 感じ なぁ. ヒート とか 言わ けど ザ・バンク 堕ちた巨像 グッゲンハイム 民間人 巻き込ん 銃撃 戦 ヤバイ 感じ とか ヒリヒリ ゾクゾク 感じ 欲しかっ. プロ 凄み とか カッコ よ 感じ 兄ちゃん 達 サバゲー 見 てる みたい なぁ. 演じる 方 カッコ つけ すぎ 力み 過ぎ よ なぁ. 偶然 観 んで マァ この辺 w."}, {"rating": 3.0, "content": "ドラマ 見 気 観賞. 戦闘シーン 多かっ 映画館 観 たかっ なー. 個人的 ドラマ 方 観 やすく ◯."}, {"rating": 2.8, "content": "ドラマ 全 話 み まし. 時間 たっ あんまり 覚え けど （笑）. ラブストーリー. アクション ぜんぶ 中途半端 なんか がっかり. とても 楽しみ 綾野剛 演技 期待. 青木 そんなに 目立た. 向井理 向井理 しか. オダギリジョー まあ よかっ ー."}, {"rating": 3.0, "content": "ドラマ 最終回 しか 見 はず … それでも 娯楽 作品 楽しめ まし ドラマ 映画化 キャスト 豪華 珍しい 気 群像劇 色合い 強く 向井理 はじめ 結束 力 熱 オダギリジョー 無慈悲 っぷり S 司る チーム 特性 中々 面白い ガーディアン 大 活躍 本田博太郎 朝加真由美 もっ ね."}, {"rating": 3.0, "content": "オダギリジョー テロリスト 関わら すん ごい かっこいい アクション なかなか ちゃんと 理由 知り たかっ 話 イマイチ かも."}, {"rating": 3.4, "content": "映画館 見 たかっ けど 見れ DVD 観賞 まあ まあ 期待 以上 けど やはり チームワーク 好き."}, {"rating": 2.2, "content": "眠たく TVシリーズ 見 公開 当時 とても 見 たかっ けど レビュー 厳しかっ わかっ."}, {"rating": 3.5, "content": "ドラマ まま 勢い よかっ. 最後 倉田 描写 欲しかっ 気 けど ガッキー 可愛かっ 良し. 正木 死ぬ ショック けど 生き しょうが. 一人ひとり キャラ 良い キャスト やはり 豪華 素晴らしい ね. ポインター もっと 活躍 くれ."}, {"rating": 3.0, "content": "リアリティ ゼロ 緊張感 ストーリー展開 楽しめ 予算 都合 ある程度 仕方がない 思い テロ組織 （ オダギリジョー 以外 ） チンピラ 風 やけに 軽々しい 態度 どうしても 鼻 つい しまい 一層 安っぽく しまっ 感 否め ませ. ただ リアリティ 書き まし テロ 起き たら 政府 どう 対応 劇中 会議 やり取り 祈ら はいら ませ. 俳優 陣 ベテラン ぞろい 豪華. オダギリージョー 悪役 たら もっと 中途半端 映画 かも しれ ぐらい 迫力 演技 光っ まし."}, {"rating": 3.0, "content": "ドラマ 途中 挫折. それでも 映画 観 とか なけれ レンタル. ぅ 展開 読める 読める 笑. それでも 熱い 展開 涙する. ラスト さらっと 二人 展開. それにしても マサキ 主人公 名前 しっかり 覚え ちゃんと 呼ん 微笑ましい."}, {"rating": 3.5, "content": "ドラマ 観 けど 忘れ 思い出し 見. ドラマ 犯人 助ける 殺さ 制圧 ？ テーマ 思う 今回 敵 正木 メイン 話 でし 部分 根底 残し つつ あっさり. なので ドラマ 知っ てる 人 以外 伝わん かも. キャスト オダギリジョー 氏 はじめ とても 雰囲気 メンバー 揃っ 映画 充分 耐え うる. ただ プルトニウム 使う 大 犯行 割 動機 曖昧 もやもや. 個人 的 新垣さん 演じる 若干 口 悪い イルマ ストイック 蘇我 狙撃 コンビ 好き 満足 主人公 蘇我 コンビ 好きな人 物足りない かも. ドラマ 映画版 物足りな 詰め込み すぎ 感 良作 なあ 思う."}, {"rating": 2.5, "content": "テレビドラマ 劇場版 なのだ そうだ シナリオ ちょっと 青臭かっ けれど シン ゴジラ 通じる 喚起."}, {"rating": 3.0, "content": "TVドラマ 見 面白い なぁ … 映画化 速 決定. 期待 た物 ちょっと 違う 感じ まし. 劇場版 もっと 派手 なぁ …."}, {"rating": 3.6, "content": "ドラマ 好き 漫画 持っ. 公開 当初 映画館 観 まし. やっぱり かっこいい ね. スナイパー ガッキー めちゃめちゃ いい. コードブルー S ガッキー すごい 好き. 命 かける 公務員 似合う なー. まじ ガッキー って かわいく ？. 日本一 じゃ ？ ？. そう 思い ませ ？？？. ガッキー 愛 さて 置き 映画. ドラマ スケール 大きく 非常 見ごたえ まし. 無茶苦茶 まし 大森 南朋 無敵 すぎる とか w. それでも やっぱり 警察 かっこいい. あー 欲しい. とくに スナイパー 憧れ まし. 綾野剛 新垣結衣 スナイパーツートップ 見所. NPS 紅一点 林 イルマ 役 ガッキー ご 堪能 ください ！！！！！！."}, {"rating": 4.0, "content": "映画 途端 勢い 急落 作品 多い 中 変わら スピード感 面白かっ. 武器 持た とか イルマ ただ ガッキー てる とか 気 けど 一生懸命 戦う 男性 陣 かっこよかっ."}, {"rating": 3.8, "content": "ドラマ 雰囲気 まま 映画 スケール 大きく だけ … 安定感 勝負 ？( 笑. ツッコミ 所 たくさん けど オダギリジョー 最後 一 捻り 良かっ 思う. ドラマ ストイック 綾野剛 好き なぁ. 青木宣篤 男らしい 中 妻子 想い ええ 役柄 やっ ねぇ. 大柄 方 るろうに剣心 とか 作品 役 いい よ ね. 優香 御 結婚 あ めでとう ござい. 大阪・八尾 優香 行く 時 なぁ. 見 たい ！( 笑. あぁ ー 新垣結衣 方 綺麗 なぁ とか 全然 集中 てへん 笑."}, {"rating": 3.4, "content": "こんな もん って 言う 感じ でし. まぁまぁ 面白い けど ちょっと マンガ 的 過ぎる いや 原作 マンガ けど. 羽住英一郎 監督 もっと 暑苦しい 方向 面白く …."}, {"rating": 1.9, "content": "ドラマ 終わらせれ いい のに …. 正直 映画 意味 思う (´･_･`)."}, {"rating": 3.8, "content": "面白い. アクション → まあまあ. スリル → 常に 緊張感. 登場人物 → みな 良い 人 笑. ストーリー → 日本映画 ありがち 日本 未来 憂う 系. 踊る 大 走査 SP 足し 割っ 感じ."}, {"rating": 2.0, "content": "ドラマ 見 ませ なんとなく よく ありがち 感じ 出演者 豪華 ね 主役 そう 人 ばかり でし アクションシーン 映画 割 ちょっと 迫力 不足."}, {"rating": 3.4, "content": "相変わらず 戦闘シーン かっこいい. ドラマ 見 けど なんとなく 感情 移入 づら 感じ."}, {"rating": 3.0, "content": "そんなに 緊迫感 けど オダギリジョー 演技 良かっ."}, {"rating": 4.0, "content": "綾野剛 やっぱし かっこよかっ (^o^)/. オダギリジョー 闘う シーン. 迫力 楽しかっ (^o^)/."}, {"rating": 3.7, "content": "ドラマ 続き 入り やすかっ 続編 あるある ね 原作 マンガ みる."}, {"rating": 3.0, "content": "ドラマ 観 サラッと 観 アクション 作品. 役者さん 豪華."}, {"rating": 3.4, "content": "攻め こめ …. アクション ドラマ 映画化. 日本映画 アクション クオリティー 少し ずつ 向上. クール 印象 向井理 今回 熱血漢 意外と ハマり 役. クール 役 綾野剛 クール まま. 新垣結衣 弱 見せる 強い 女 演じる 上手. 大森南朋 今回 アクション 大 活躍. 池内博之 平山浩行 高橋努 NPS メンバー なかなか 実力派 集まっ てる. 高嶋政宏 土屋アンナ 近藤正臣 朝加真由美 本田博太郎 脇 ガッチリ 固め くれ てる. 青木崇高 初 参加 けど しっかり 隊長 役. 吹石一恵 プライベート 重なる 微笑ましい セリフ ステキ. オダギリジョー 悪役 こそ 作品 仕上がり 良かっ 思う. 現実的 考え どんな 凶悪犯 確保 大切 はず. 人質 命 最優先 もちろん けど 犯人 どんな 理由 犯罪 走り どう やっ 実行 移す 捜査 必要. … 守る."}, {"rating": 3.2, "content": "東京湾 核 テロ 警察 海保 特殊部隊 制圧 話 戦闘 ドラマチック 脚本 強引 邦画 珍しい 銃撃 映画 良し 青島 刑事 声 裏返る 現場 血 流れる 仙崎 潜水士 トラウマ 溺れる 人 撃た 私大 満足."}, {"rating": 2.0, "content": "ドラマ 見 仕方 感情 輸入 にくかっ. あと 言わ みる 自分 子供 命 危ない 時 出産 間近 妻 時 カッコ つけ 仕事 向かう 男 姿 納得 出来."}, {"rating": 3.0, "content": "ドラマ 知ら かっ. ストーリー わかっ てる でしょ 的 部分 思っ. . キャスティング すごい."}, {"rating": 3.0, "content": "綾野剛 目的 鑑賞 ドラマ ちゃんと 見 ところどころ 話 つながり ？ プルトニウム 日本 壊滅 話 大き すぎ 盛り 過ぎ 感じ オダジョー 向井理 綾野剛 ヴィジュアル 最高."}, {"rating": 2.9, "content": "ドラマ 見 鑑賞 ドラマ 続き 映画 どう 思う テレビ スペシャル いい オダギリジョー 怪 演 でし."}, {"rating": 2.3, "content": "ドラマ 未 鑑賞 内容 全く 把握 ませ でし ちょこっと 不親切 ？ せめて キャラクター 雰囲気 とか 得意 とか もう少し 序盤 紹介 くれ たら 後半 もっと 楽しめ じゃ 思い 正直 キャラクター 名前 理解 追いつき ませ でし. 海猿 っぽい 感じ 期待 まし やたら 銃撃 ばっかり かつ 所々 外国語 挟ん くる 感じ 逆 冷め まし … 銃 外国人 でしょ 笑. メカニック 的 参謀 的 土屋アンナ キャラクター 洋画 真似 頑張っ てる 感 出し よ ね. ジャンプ 盾 全身 隠し つつ 戦う とか キャプテンアメリカ かよっ 思っ ちゃ まし けど 結構 好き 笑. イマイチ 敵 攻撃 目的 … 信念 はっきり グダグダ 戦い 合っ 感じ あれだけ 異常者 っぽい 敵 放送 絆される って なんだかなぁ おもっ ちゃ まし. 音楽 好き 雰囲気 でし キャラクター 感情移入 たら きっと おぉ ー 感動 思い."}, {"rating": 2.9, "content": "ドラマ 最初 方 しか 見 ませ. おかげ 登場人物 背景 とか がよく わから. 考慮 犯行 動機 あまり 共感 りな ストーリー とにかく つまらなかっ 見せ場 ないし. 時間 無駄 でし."}, {"rating": 4.1, "content": "ドラマ 続き物. ちょっと ドラマ み ないと 登場人物 人間関係 わかり にくい 思っ. 偶然 七夕 話 かぶさっ グッド タイミング み. ラスト 終わり 方 なんとも 微妙 感じ 続けよ 思え 続け ね."}, {"rating": 3.5, "content": "合同 訓練 ドラマ 後日談 始まっ よかっ かも 合同 任務 必要性 為 大事 シーン けど もう少し ひとりひとり スポット 当て 欲しかっ. 神 御蔵 蘇我 イルマ みんな かっこよかっ 正樹 結局 たかっ よく わから オダギリジョー 演技 とても. 合同 訓練 合同 任務 最後 突入 所 かっこよく 映画館 見 たら 迫力 だろ."}, {"rating": 3.3, "content": "綾野剛 かっこいい ‼ ︎ もう だろ 最近 個人 的 綾野剛 ブーム. ドラマ 見. まぁ ドラマ 感じ そのまま よ ね. やっぱり 突撃 シーン とか 銃撃 戦 とか たまらない ねっ. いやぁ みんな かっこよかっ ‼ ︎."}, {"rating": 2.0, "content": "ドラマ 楽しく み 楽しめ まし. やっぱり 熱血 系 役 しっくり くる 人 よ ね 向井理 オダギリジョー 怪 演 見どころ."}, {"rating": 2.0, "content": "だって ぇ. 邦画 アクション でしょ. (-.-;)y-~~~. あぁ って 偏見 よ ね. わかっ てる ョ. ね 韓流. 〝 サスペクト哀しき容疑者 〟. なんか 比較 ちゃう わけ ョ. あちら なんか 主演 俳優さん インタビュー 予算 少なく かなり 制限 撮影 なんて 言っ とる わけ ョ. アレ そう 言う ？. ウチ TV 見 思わず 身 乗り出し 姿勢 構え 直し ょ. 俳優さん 個別 （ オダギリ ） 頑張っ らっしゃる でしょ. のに 話 ちっとも 滾ら 身 乗り出せ. 国 傾ける テロ 戦い 思え よ ね. 精々 番長 vs 転校生 夕焼け 対決 くらい なぁ. 2016年 入っ 徐々に イケてる 邦画 増え いつまでも こんな レベル 終わら よ ね. ^ω^. 駄目 ？. σ (^_^;). お願い. (ｰ ｰ;)."}, {"rating": 2.5, "content": "ドラマ ちゃんと 観 けど 置い けぼり 観. アクションシーン 多目 飽き オダギリジョー テロリスト 役 良かっ. 向井理 熱血 空回り キャラ 似合わ 思っ. 向井理 かっこいい けど ちょいちょい イラ つく くら ざかった 笑. 観 確信 けど 向井理 演技 苦手 かも."}, {"rating": 1.0, "content": "あらすじ. 向井理 綾野剛 新垣結衣 人気 若手俳優 出演 テレビドラマ S 最後 警官 劇場版 凶悪犯罪 対処 犯人 生き まま 確保 至上命題 設立 警察庁 特殊 急襲 捜査 班 NPS 活躍 描く 小森陽一 藤堂裕 コミック テレビドラマ 版 続編 映画化 さまざま テロ 事件 実績 積み上げ NPS バスジャック 事件 現場 出動 要請 入っ 神御蔵一號 NPS メンバー 現場 急行 犯人 要求 まったく 現場 状況 メンバー 違和感 抱い 太平洋 沖 核 燃料 積載 巨大 輸送 船 何者 乗っ取ら 事件 発生 首相 閣僚 緊急 招集 官邸 犯人 名乗る 男 電話 入る 電話 声 聞き覚え あの男 声 神 御蔵 役 向井 綾野 新垣 吹石一恵 大森南朋 ドラマ版 キャスト 出演 監督 ドラマ版 メイン 演出 務め 平野俊一. THE エンタメ 映画 でし. 主演 割 綾野剛 出番 短 かかっ 演技 浮い 人 気 多かっ. オダギリジョー 怪 演 戦闘シーン かっこよかっ. 予定調和 極地 ドラマ 観 まだ マシ でし."}, {"rating": 3.3, "content": "ドラマ 見 劇場版 鑑賞 飽きる 展開 設定 無茶 得 方向 展開 いく 楽しむ."}, {"rating": 3.0, "content": "アクション かっこいい. ドラマ 世界観 そのまま 映画 持っ てる 懐かしい なぁ 感じ 観. 映画館 みる 良い 作品 だろ."}, {"rating": 3.0, "content": "向井理 綾野剛 共演 人気 TVドラマ 劇場版 警察庁 警視庁 海保 特殊部隊 員 日本 守り きる. ドラマ シリーズ 和気藹々 雰囲気 シーン あまり シリアス シーン 多かっ 後味 悪 め あまり 良い 気分 映画 … めちゃめちゃ 地元 ショッピングモール ロケ地 いちばん テンション 上がっ （笑）."}, {"rating": 3.0, "content": "ドラマ 劇場版 …. 普通 楽しめ けど ちょっと 物足りない 気. キャスト 豪華 ～ みんな 格好いい."}, {"rating": 2.8, "content": "テレビドラマ 劇場版. テレビ 版 見 けど 分かり やすい 設定 見 てれ だいたい 分かる. 綾野剛 向井理 主演 どっち 浮い 見える 僕 だけ だろ …."}, {"rating": 3.5, "content": "日本 テレビ映画 ありがち リアリティ かけ離れ 演出 満載 格好いい アクション 魅力 的 登場人物 最後 楽しめ."}, {"rating": 2.9, "content": "面白かっ ー. やっぱり コンビ ちゃ. オダギリジョー 青木崇高 2人 負け くらい いい 存在感 良かっ. 犯人 憎ん 殺す 犯人 死なさ 罪 償わ どっち 正しい かも 難しい. 人 きっかけ そう じゃ 人 だろ. 人 誰 抱え てる って. 終わり 方 続き 終わり 方 けど 続編 やる なぁ ？. やる たら 続編 やっ ほしい なぁ ★."}, {"rating": 3.6, "content": "新作 DVD レンタル 観 まし. ドラマ シリーズ 続編 警察 SAT SIT 続く 第 三 S NPS 警視庁 特殊 急襲 捜査 班 物語 NPS 犯人 生死 問わ 制圧 生き 確保. ドラマ シリーズ 見 映画 面白かっ !!. アクション 格闘 シーン カッコ いい ♪. ハシゴ 普通 降り サイド 手 もっ 摩擦 素早く 降り く シーン とか ロープ だけ かなり 高い位置 降りる とか ヘリ 揺れ 落下 常人 じゃ 動き 観 まし. スナイパー （ 綾野 新垣さん ） ヘリ 揺れ 撃つ シーン カッコ いい !! 片方 ドア 飽き っぱなし 演者 怖く 思い まし …。. とにかく アクション 見とれ 過ぎ いっ 映画 時間 心地よかっ ♪. 最後 向井 主役 吹石 恋愛 幼馴染み 友だち 以上 恋人 未満 オチ 良かっ ♪. 映画 パート2 希望 たい ★ ★."}, {"rating": 3.5, "content": "ドラマ 観 … ちょっと 期待 けど …. 向井理 オダジョー 好き … 笑. う～ … あまり 感動 (^_^;)."}, {"rating": 3.5, "content": "頑張っ てる ちょっと 入り込め. 爆発 でしょ って 思っ."}, {"rating": 3.2, "content": "大量 プルトニウム 搭載 貨物船 シー・ジャック 東京湾 むかう １ ９ 人 政府 閣僚 人質 捕え 犯人 ‘ 警視庁 特殊 急襲 捜査 班 ’ → （笑） 活躍 描く アクション映画. 犯人 役 オダギリ・ジョー ‘ 怪 演 ’ 邦画 比較的 纏まっ 作品 感じ まし 手 邦画 失望 しまう 作品 多い 比較的 鑑賞 耐え まし. 向井理 クン 演技 表情 アップ たえ ませ ね （笑） それに 新垣結衣 狙撃手 似合わ 事 演技力 一人 だけ すっ かい 浮き上がっ 感じ しまい まし （ ファン 皆様 失礼 まし ）."}, {"rating": 3.5, "content": "アクション 最高 最期 ハラハラ っぱなし でし. それにしても 香椎 隊長 生命力 半端ない …."}, {"rating": 1.8, "content": "劇場 観 思い出し. ドラマ 面白かっ 観 まし 外国人 役 せい −2 5 よ 笑. なんで あんな 違和感 しか カタコト 日本語 話す ？ もったいな すぎる よ. 展開 ストーリー いい のに 怒る ぞ."}, {"rating": 4.0, "content": "S-最後の警官- 奪還 RECOVERY OF OUR FUTURE. とっても 面白かっ. キャスト 最高. ハズ ませ d(￣ ￣). ★ ★ ★ ★."}, {"rating": 3.4, "content": "洋画 邦画 違う 基準. 採点 ちゃ いけ. うん. 後 考える 採点 基準 なんて わっ ちゃう よ. 邦画. アクション かっこよかっ. 役者さん かっこよかっ けど. 直前 キャプテンアメリカ 見 てる 方 たら. 物足りないっ 思っ ちゃう よ. 映画 だって もっと 昔 見 たら. くらい 評価 だろ っていう 採点. 余談 けど. 正義 体現 ヒーロー. 盾 持っ 戦っ 点 両者 被る. 狙撃 主 蘇我 バッキー. 香椎 隊長 フューリー. とか 考え ちゃっ てる 時点 ダメ よ なぁ …."}, {"rating": 3.9, "content": "ドラマ 見 まま 映画 見 まし アクション 良く 出来 結構 面白い."}, {"rating": 3.5, "content": "ガッキー 安定 可愛さ 敵 ハゲヒャーハー 過ぎ 官僚 おっさん 達 演技 下手 すぎ プロポーズ 呆気な すぎ."}, {"rating": 3.7, "content": "ドラマ 視聴 済み 鑑賞 でし. ドラマ 形 崩す. アクション バリバリ ‼ ️. オダギリジョー 安定 イケメン. キャスト 豪華. 顔 濃い メンツ ばかり. 普通 並み 楽しめ 思う. ガッキー 可愛 すぎ. ただ 一つ一つ 物語 雑. カメラ アングル イマイチ ところが. いま 写っ けど ？. みたい 多々. ドラマ 好き. あまり 気. 最後 楽しめ. まだ 続編 みたい 終わり 方 続編 なぁ 思う けど. 内容 大して 変わら 思う. あまり 期待."}, {"rating": 2.5, "content": "向井 君 かっこいい. 海猿 なんで かぶる ‥. 向井 君 かっこいい ψ(｀∇´)ψ."}, {"rating": 3.0, "content": "ドラマ 時間 経 ぎて しまっ もっと 早く 見れれ もっと 楽しめ かも. 香椎 隊長 かっこ 良かっ. 蘇我 出番 もっと 欲しかっ."}, {"rating": 3.4, "content": "DVD 十分 映画館 観 たら 後悔 作品 主人公 貫禄 無い .. 他 登場人物 芝居 下手 見える 何で だろ ？ 監督 演出 悪く 今 築き上げ 役者 イメージ 悪く ドラマスペシャル 十分 ストーリー 全て 上手く かみ合わ 出来 作品 思い まし."}, {"rating": 1.5, "content": "好き 役者 出. 面白く 分かっ. 当日 劇場 足 運ん. やっぱり 面白く …。. ドラマ 時代 変わら 主人公 ウザ. ちっとも 魅力 感じ 主人公 カップル. 出 くる 敵 ヒャッハー 系 ばかり. 稚拙 脚本 稚拙 カメラワーク. 言い出し たら キリ. 役者さん かわい そう."}, {"rating": 3.5, "content": "いちご ふっ きー 似合い すぎ イケメン パラダイス ガッキー 一番 かっこよかっ まだ 続けよ しとる 警察 黒幕 未だ ゆらめい おる."}, {"rating": 2.9, "content": "ドラマ 事件 もっと 壮大 した かんじ. 強大 悪 作戦 先読み けど 悪役 サイド 一 枚 上手 ～ みたい かんじ 面白かっ. 熱い 話 好きな人 いい も～."}, {"rating": 3.4, "content": "南朋 かっこいい スケール 大きく ドラマ サイズ 仕上がり あっさり ラスト."}, {"rating": 3.5, "content": "ドラマ 間 空き すぎ 熱気 必死 出す 無理筋 しか 感じ …。 キャプテン・アメリカ …. これだけ キャスト のに 勿体無い …。."}, {"rating": 3.3, "content": "ドラマ ずっと 見 続き 気 鑑賞. 続く ？. 個人的 綾野剛 もっと 魅せ 場 欲しかっ. 楽しく 観 映画 でし."}, {"rating": 3.0, "content": "キャスト 豪華 みんな イケメン. ドラマ 続き 映画 けど ハラハラ おもしろかっ."}, {"rating": 3.4, "content": "イケメン だらけ. 綾野剛. カッコ よ すぎる. ドラマ 規模 大きく. なんか ドキドキ."}, {"rating": 3.2, "content": "ドラマ 劇場版 って スケール でかかっ けど ストーリー ドラマ 延長. スペシャルドラマ くらい 感じ."}, {"rating": 3.3, "content": "オダギリジョー とにかく 良かっ. アクション かっこよかっ."}, {"rating": 2.9, "content": "テレビドラマ 映画版. 久々 エンターテイメント 作品 ドラマ. 面白かっ でしょ. そのまま 雰囲気 ちょっと 派手 シーン 含め. 映画. オダギリジョー 超 ナルシスト 悪役 向井理 アクション. 綾野剛 クール 演技 いろんな 要素 重なり とても よかっ 思い."}, {"rating": 2.5, "content": "イケメン パラダイス 謎 ハンド パワー 謎 おじさん ＝ 気がつい たら 結婚."}, {"rating": 2.5, "content": "我が家 ブルーレイ プレイヤー [ オダギリジョー ] 自動 録画 ドラマ オダジョー 登場 回 だけ 見 まし 結果 よく 分かり ませ でし. 状態 コチラ 鑑賞 …. オダギリジョー 役 全然 似合っ よ ねぇ … ああ いっ 気性 あらめ 凶悪犯 やる 仕事 じゃ よ ねぇ ～ 新 境地 模索 てる かも しれ ませ. 他 メンバー 基本 的 良かっ 思い 狙撃手 綾野剛 渋い. 肝心 内容 … お金 かけ ドラマ って 感じ 柵 出 こ 終わっ しまい まし. どうやら 核 燃料 乗せ 輸送 船 乗っ取ら 日本 大 ピンチ 迎える ワケ … 説得力 煽り 方 良く しょうが あまりに リアリティ 過ぎ 全く もっ 緊迫感 ませ 平常心 キープ. アツイ 男 勇姿 ガッキー 堪能 映画 でし ね ちょっと 気 てる 人 夏 とか 年末 あたり ＴＢＳ 絶対 やる でしょ 見 たら 良い 思い. ちなみに 池内博之 我が 母校 先輩 らしい 頑張っ ー."}, {"rating": 2.5, "content": "NPS M 制圧 確保 事 良かっ 最後 M 仲間 射殺 …. S プライド 持っ 仕事 てる 感じ かっこよかっ."}, {"rating": 3.7, "content": "青木崇高 アツ 芝居 好き だぁ. 大森南朋 かっこ よすぎ よ なぁ."}, {"rating": 3.8, "content": "見入っ. 信念 すごかっ. こういう カッコイイ 部隊 日本 平和 実感 きた. おまけ メイキング映像 よかっ ´ ω `."}, {"rating": 3.1, "content": "ドラマ 全部 観 けど やっぱ オダギリ いい でしょ って いって 今回 悪役 かな 笑 自分 的 悪役 ヒール こそ 注目 んで."}, {"rating": 3.5, "content": "向井理 神御蔵一號 役 戦闘 方法 ツッコミ 所 多々 けど ストーリー 全体 きちんと オチ 着い 邦画 警察 特殊部隊 フォーカス 映画 無い 思う. アクション 格好 良かっ 満足. ただ いつも 思う プロフェッショナル 特殊部隊 員 達 所属 違い 言い争い 無い."}, {"rating": 3.5, "content": "どんな 仕事 現場 がんばっ. 起き たら 責任 現場 押し付ける 世の中 セオリー …. 現場 がんばっ 映画 あの男 奴 利用 願い."}, {"rating": 3.5, "content": "正しく ねー って 映画 何故か 小森 作品 面白い. 男の美学 感じ. ドラマ 流れ 良い 世界観 続い 出演者 誰 カッコ よく 見え. ガッキー 可愛いい どうしても 体育会系 見え 掟上今日子 方 ハマリ役."}, {"rating": 2.0, "content": "向井理 綾野剛 オダギリジョー 男前 祭り 大盤振る舞い っ (*´ ꒳ `*). 内容 … テレビドラマ 完結 編 予想 通り 丸く 収まり まし. 最近 ドラマ 映画 完結 多い なぁ (;´ Д `). テレビ放送 待っ いい かも. 既存 SAT SIT 双方 特徴 併せ持ち NPS 警察庁 特殊 急襲 捜査 班 3番 目 S 新た 設立 生死 問わ 犯人 制圧 方法 生かし まま 身柄 確保 ポリシー 掲げ 彼ら 存在 世間 注目 的 そんな ある日 何者 立てこもり 事件 起こり NPS 神御蔵一號 （ 向井理 ） 現場 駆け付ける 太平洋 沖 輸送 船 乗っ取ら 事件 発生 … …。."}, {"rating": 3.5, "content": "ドラマ 1話 しか 観 観 しまい まし. キャスト 豪華. 向井 綾野 オダギリ 新垣 って. もろもろ 豪華. お話 出だし 感じ 海猿 感 半端ない. 戦う 以外 海猿 似 てる なー. 最後 オダジョー 死ん しまっ. ムカ つく 悪者 人 最後 いい こ取り 終わっ しまっ. 最後 成敗 ほしい. まぁ 銃撃 戦 とか 以外 見応え まし. ドラマ 観 キャラクター 感情移入. 向井 演技 割 上手く 気."}, {"rating": 2.7, "content": "ドラマ 観ず 観賞 でし. オダギリ. 役 入りこみ 凄く よかっ. 配役 バッチリ 思い まし. 綾野剛 期待 通り. ストイック 入りこん ね. 一番 動き しゃべり 方. 声 使い方 表情. キレッキレ 思い. ただ 全体的 内容 CG 脚本. 銃撃 戦 激し 色々 含め. もっと リアリティ 出せ 方. 個人的 もっと 良かっ. 思い. ですが 観. ドラマ 観よ 思い まし."}, {"rating": 4.0, "content": "最近 しょう ドラマ 多い けど かっこいい とても 感動."}, {"rating": 3.3, "content": "フィルマークス 移行 メモ 程度. 向井理 アクション 似合わ 浮き すぎ ドラマ 好き 観 … うん."}, {"rating": 3.3, "content": "ハラハラ まくり. 隊長 命 かけ 守り抜く 最後 感じ たまらなく 好き."}, {"rating": 2.4, "content": "機内. ドラマ 見 見 まし ただただ 普通 迫力 ストーリー いまいち."}, {"rating": 2.0, "content": "ドラマ 続編 陸 空海 自衛隊 全面 協力 さすが 見ごたえ てか オダギリジョー 1秒 長く 画面 映る 祈っ よ ね 役 最高 よ 蹴ら たい … 何故 主人公 最後 拳 語り合う 謎."}, {"rating": 3.4, "content": "終わり かた ほっこり した. はなちゃん おじいちゃん ステキ. まだ 続く ？."}, {"rating": 4.0, "content": "160210. 飛行機 中. ドラマ 全部 観 のに 映画 逃し 飛行機 中 ようやく 観 まし. オダギリジョー かっこよ すぎる ー !!. こう いっ 類 映画 好き 面白かっ."}, {"rating": 3.0, "content": "ドラマ 見 けど 前 見 映画 天空の蜂 キャスト 似 流れ 鑑賞. 少し 現実味 なさ すぎ 部分 除け 楽しめ 思い 吹石 ものすごく きれい がっきー かわいかっ …."}, {"rating": 1.9, "content": "飛行機 中. ドラマ ストーリー 知ら 入り込め けど. ひとまず オダギリジョー かっこよかっ. 綾野剛 ガッキー てる 広報室 じゃん 思っ しまう （笑）. 訓練 てる 人 って 本当に すごい."}, {"rating": 3.1, "content": "元 ドラマ ？. 観 けど 話 アクションシーン 面白く ドラマ 観 たく."}, {"rating": 3.9, "content": "ドラマ 見 見 まし. ハラハラドキドキ. 面白かっ."}, {"rating": 3.0, "content": "イケメン 見る だけ 申し分 映画 笑. 向井理 綾野剛 オダギリジョー 平山浩行 青木 嵩 高 個人的 好き 俳優さん ばかり でし. ただ ストーリー ご都合主義 展開 予想 ドラマ 方 楽しめ …."}, {"rating": 2.8, "content": "アクション メイン もっと アクション 向き 俳優さん 据える べき 感じ. 関係性 いまいち 分から まま ストーリー 始まっ 世界観 入り づらかっ. アクション 人間ドラマ どっちつかず."}, {"rating": 4.0, "content": "ドラマ シリーズ 大好き S. 綾野剛 だいすき たまらなかっ いおり さま. ドラマ やっぱり スケールアップ スケール 大き 決闘 シーン すごかっ. ガッキー 活躍ぶり すごい わ （笑）. 最後 シーン めちゃくちゃ きゅんきゅん. 逆 プロポーズ. 結婚 よっ って たまらない っす."}, {"rating": 3.0, "content": "成田 → 仁川 機内. 最初 意味 不明 けど 最後 まあ まあ よかっ."}, {"rating": 3.1, "content": "オダギリジョー かっこいい. 綾野剛 声 いい. ガッキー 似合っ かも."}, {"rating": 1.8, "content": "漫画原作 実写 映画化 ドラマ化 いつの間にか ね （ 知ら かっ … ） 飛行機 中 鑑賞. そもそも 向井理 神御蔵一號 かなり 無理 やろ 強い 違和感 感じ やっぱり ちがう 正木 圭吾 エピソード ベース 映画化 正木 違う よ … どっち 線 細 すぎ そんな モデル みたい 華奢 人 特殊部隊 とか 武力 とか. あと みんな 良い 俳優さん 好きな人 のに 演出 こんなに 演技 下手 感じる かわいそう …. 邦画 よく クオリティ 度外視 売れる キャスティング まし 感 もう … そういう 意味 ベタ 映画. 原作 好き やし 俳優さん 好きだから こそ やる もっと うまく やっ ほしかっ."}, {"rating": 3.3, "content": "オダギリジョー かっこいい けど ストーリー. 楽しめ 見 た分 だけ 良し."}, {"rating": 3.0, "content": "テレビ 版 見 人物 関係 わから 残念. 映画 ありがち 設定 もう少し 工夫 欲しかっ."}, {"rating": 3.0, "content": "2015 12 8. 飛行機 中. 個人的 ドラマ 方 好き."}, {"rating": 3.5, "content": "ドラマ 続き 映画 キャスティング 豪華 ストーリー 悪く とにかく 向井理 一気に B級 色 残念. まあ 結局 吹石一恵 可愛い 見 ちゃ."}, {"rating": 3.8, "content": "ママ 地元 映画 デート. あたし 綾野剛 ママ 向井理 好き ドラマ 全部 観 行っ 映画. 面白かっ 見飽き やっぱり 綾野剛 新垣結衣 スナイパー すごい なあ 憧れる ああ 組織 入れ てる. 緊張感 最後 ハラハラドキドキ."}, {"rating": 3.5, "content": "どうしても 向井理 考え方 同調 作品 とにかく ガッキー 最高."}, {"rating": 4.7, "content": "綾野剛 演じる 蘇我伊織 この世 ほしい 存在 思い まし."}, {"rating": 3.8, "content": "ド 迫力 タンカー アクション 映画館 観る べき ‼. 神 御蔵 vs 正木 予想 つか 対決 観 時間 経つ 忘れ まし."}, {"rating": 3.9, "content": "規模 大き すぎ 少し ついていけ ラスト なんとも いえ 歯がゆい 感じ でし."}, {"rating": 5.0, "content": "ドラマ 見 映画 楽しみ まし 実際 劇場版 続編 アクション ストーリー 充実 話 きれい まとまっ とても 良かっ."}, {"rating": 4.0, "content": "ドラマ 観 直し 劇場 行っ 冒頭 ドキドキ. 難しい 展開 深く 考え 観 まし. ちょいちょい 泣ける トコロ 笑える トコロ 言う 間 130分 でし. キャスト みんな カッコ よすぎ ♡."}, {"rating": 3.0, "content": "ドラマ ほう おもしろかっ. 戦う ひとたち とても かっこよかっ みんな 幸せ 欲しい 思い."}, {"rating": 3.4, "content": "劇場 観る べき ‼ ︎ 話 そんなに 複雑 最後 とか 胸きゅん でし."}, {"rating": 3.7, "content": "ドラマ 原作 観 ところどころ ？ って 感じ けれど 楽しめ. 制服 好き たまらない."}, {"rating": 4.8, "content": "綾野剛 サイ コウ. 向井理 サイ コウ. 続編 ありげ 感じ 次作 タノシミ."}, {"rating": 3.8, "content": "待ち 待った ドラマ 続編. 予想 通り 黒幕 （笑） 予想 裏切る 激しい アクション. 手 汗 握る 2時間 でし. 最後 結末 納得 いか 笑笑."}, {"rating": 3.5, "content": "ドラマ 観 続き 楽しめ 良かっ. 大森南朋 あまりに 不死身 すぎる でしょ って 思い まし （笑）. 出演者 豪華 みんな かっこいい 映画 いい ね 笑. かっこよ 男気 筋肉 観 い方 是非."}, {"rating": 5.0, "content": "俺 的 2015年 邦画 部門 No. 1. ドラマ 全 話 見 見 行き まし 今回 正木 最後 戦い 描か 正木 圭吾 完結 編 言っ 感じ もちろん スケール ドラマ アップ 見所 テレビ 基本 丸腰 一 號 今回 ガーディアン 盾 身 つけ 攻守 バランス 良い アクション 展開 まし 蘇我 ドラマ 比べ たら 出番 少なかっ ヘリ 狙撃 印象 的 でし 最後 突撃 息 つく 暇 くらい ドキドキ 展開 スクリーン 目 離さ 状態 でし 後 全体 を通して 涙 出る シーン 多々 見 損 作品. 是非 続編 やっ ほしい."}, {"rating": 4.0, "content": "ドラマ 見 観 キャスト 豪華 あっという間に 時間 過ぎ まし :)."}, {"rating": 5.0, "content": "すごく 良かっ 感動 っぱなし みんな 情熱 ジーンと まし. あっという間に 時間 過ぎ 息 つく 暇. 隊長 器 違う なぁ さすが でし ね. 向井理 スタイル 良さ ほれぼれ. 個人的 いちご 走り出す シーン たまらなく 好き."}, {"rating": 3.7, "content": "ストーリー. 7. 音響 音楽. 7. 配役. 8. 設定. 8. 演出. 7."}, {"rating": 3.7, "content": "息 飲む 戦闘シーン 延々と 続く ドキドキ ハラハラ 止まり ませ ドラマ 観 キャラクター 詳しい 設定 知り ませ でし ダイナミック 演出 豪華キャスト 陣 シリアル かつ コミカル 演技 素直 楽しめる 映画 でし."}, {"rating": 3.0, "content": "TV 話 見 てる 程度. 全部 見. 登場人物 だいたい 把握. 着い いけ まし. 銃撃 戦 ガンガン やっ. アクション 頑張っ まし. 人間ドラマ 部分 強い. 命 かけて 誰か 守る. 使命 感 燃える. 暑苦しい 単純明快 ストーリー 大好き ♡. 隊長 カッコ いい. やはり 人 上 立つ 人間. それなり 器 無い 誰 本気. ついては 行か. 見 悪い やつ 確保. とっとと 殺せ 思っ. 邦画 料金 分 満足 でし."}, {"rating": 3.7, "content": "警察 特殊部隊 NPS 描く アクション映画. 本作 マンガ 原作 ＴＶ ドラマ 劇場版. 劇場版 大幅 スケールアップ 派手 ドン パチ 迫力 満点 楽しめ まし. ＴＶ ドラマ 完結 編 最終回 ？) 位置付け 考え. つまり ＴＶ ドラマ 見 一部 理解 思い. 凶悪犯罪 警察 対応 力 強化 目的 グループ 犯人 制圧 生死 問わ 逮捕 目指す NPS 確執 ストーリー 基本. 映画 メッセージ 重視 ポリス アクション映画 娯楽 作品 観 楽しめる 映画. プルトニウム 知識不足 核爆弾 原料 原子力発電 核 燃料 使わ 思い 映画 簡単 盗ま でしょ ？. 相手 テロリスト 警察 自衛隊 特殊部隊 投入 す べき 等々 突っ込み どころ 満載 でし. ＴＶ ドラマ 向井理 綾野剛 主演 映画 オダギリジョー 主演 でしょ ？. 期待 届き ませ でし 全体的 アクション映画 十 分 楽しめ まし. １ 日 映画 サービスデー 鑑賞."}, {"rating": 4.2, "content": "ドラマ 続い てる 謎 明かさ 感じ やっ. アクション すごかっ."}, {"rating": 3.0, "content": "ドラマ 映画 知ら 観 行き まし. テレビ 観 れれ 充分 なぁー. ガッキー かっこよかっ."}, {"rating": 4.5, "content": "予想外 良かっ !!. オダジョー 香椎 隊長 綾野剛 演技 冴え 綾野剛 TV 出番 ｱｸｼｮﾝ 少なく 残念 …. 一番 良かっ SST 隊長 熱い 演技 惹か. ｱｸｼｮﾝ 連続 中弛み ナシ. 続編 匂わせ パターン … 切望 (> д <)."}, {"rating": 3.0, "content": "向井理 綾野剛 オダギリジョー 安定 カッコ よ. アクション だけ 見る 分 問題 なし 話 やっぱり 理想論 すぎる よ … 実際 組織 じゃ 仕方 けども. 初っ端 ショッピングモール 普通 通う ？ ココ じゃ ね ？ って 強 すぎ."}, {"rating": 3.9, "content": "2015 9 30 豊川 コロナシネマワールド. 面白かっ ‼ オダギリ 存在感. 天空の蜂. ピースオブケイク …. 来. S … ひとり プチ 綾野剛 祭 でし."}, {"rating": 3.8, "content": "香椎 隊長 生命力 凄い 思っ ガッキー 最後 良い 仕事 まし みんな 命 掛け 感動 見応え 面白かっ."}, {"rating": 4.2, "content": "日本 アクション 良い 思え 作品. 続編 なー. 吹石一恵 結婚 おめでとう ござい."}, {"rating": 3.6, "content": "こんなに 大きく フライヤー 写る 綾野剛 働か 気 … w. 受け まわる 綾野剛 なんと セクシー w. ドラマ 原作 未読 エンターテイメント 楽しめ まし ☆."}, {"rating": 3.7, "content": "結構 汗 握っ. 新垣結衣 結構 おいしかっ けど. みんな かっこ よす ♡."}, {"rating": 3.7, "content": "テレビドラマ 見 すんなり 映画 入っ いけ. ３つ 警察機関 プライド かけ 犯人 追い詰める 姿 さわやか 好感 持て 警察官 家族 仕事 でしょ ？."}, {"rating": 3.0, "content": "核 燃料 搭載 タンカー ジャック 架空 警察組織 奪還 向け 活躍 アクション 天空の蜂 被る 面 良く 悪く シナリオ シンプル すぎる 単なる アクション もう 一 捻り サスペンス タッチ 工夫 ほしい 命がけ 国 守る 彼ら 活躍 萌え しまう 不死身 すぎる 大森南朋 チョッと 引い."}, {"rating": 2.1, "content": "親父. 涙 出 何度 何度 欠伸 まし MISIA 壮大 感動 物語 錯覚 そんな 歌声 よ ね 鳥肌 立っ よ."}, {"rating": 3.5, "content": "ドラマ 見 続け 作品. 話 内容 的 まあ そんなに 驚く 展開 とか そんな 無かっ けど 正木 テロリスト 理由 とか 分かっ 良かっ. 向井理 綾野剛 かっこよさ 際立っ."}, {"rating": 4.0, "content": "… … いや 待っ サラッと 収束 てる けど ど エラ イ大 仕事 ガッキー みんな 気付い てる ？. って 最初 口 出 感想 笑. ドラマ 観 けど 大丈夫 オダギリジョー 皆様 ご 周知 って 顔 出 一瞬 戸惑っ ぐらい 登場人物 関係性 とか へん なんとなく 脳内補完 いける レベル 問題 なし. バスジャック 現場 駅 職場 最寄り ロケ 使わ 知ら 隣 観 友人 気付い 大 興奮. 登場人物 みんな ーーー って かっこよかっ なぁ. 命 懸け 守る 人 なんと 美しい. 支え 鼓舞 待つ 人たち. 強い 泣ける. 息子 撃た 母親 葛藤 父親 自分 責める 狙撃手 綺麗事 じゃ かつ 上手く 納得 救い セリフ 言っ くれ. オダギリジョー 色気. ネゴシエーター 池内博之 最高 頭脳派 好き ラスト パーティ シーン 笑顔 ちび っ子 絡む 姿 好き. 黒幕 まだ 野放し よ なぁ 続編 期待. 日本 ポリス 守ら ありがとう. 友達 ポリス 言っ まし. そう 言っ もらえる 嬉しい よ 言っ まし."}, {"rating": 3.5, "content": "内容 まぁ 置い おい. ドラマ 見 映画 …. 迫力 OK. ガッキー 可愛い ね."}, {"rating": 3.4, "content": "邦画 アクション 思いの外 楽しめ. テロリスト 首魁 オダギリ 存在 感 名演 裏 主役 大量 プルトニウム 盾 政府首脳 呼び出し 撃ちまくる テロリスト TUEEE YABEE みたい 話. クウガファン 人 大切 笑顔 守れ 闇 落ち 五代 みたい オダギリ = 正木 捉え 見る 良い かも しれ."}, {"rating": 3.7, "content": "レイトショー 料金 プレミア シート 仕事 帰り 嬉しい. なぜ TVドラマ 初回 観 しまっ 縁 映画 全 回 制覇. 向井理 オダギリジョー 強く そう 2人 宿命 ライバル けっこう タイマン シーン 連発. 警察 VS テロリスト どちら 背景 ストーリー. 次 無 そう 終わり 方 わざと 終わら 感 有り. 引っ張ら 潔. 9月22日 TOHO 府中 58本 目."}, {"rating": 3.6, "content": "映画 良い 感じ 迫力. けど どこか 見 オチ 読める 展開 少し 残念 … (*_*). ドラマ 時間 空い 忘れ てる 部分 新しい 組織 繋がり 良かっ けど もう少し 蘇我 活躍 見 たかっ."}, {"rating": 2.5, "content": "TV チラッと 見 くらい 知識. 評価 そんなに 悪く. 豪華キャスト 鑑賞. アクション. 邦画 予算. まあまあ 頑張っ. 銃器 ディテール. なかなか リアリティ. ヘリ 狙撃. バンド ライフル 釣る とこ なんか. そう だろ なぁ 感心. あと スナイパー 蘇我 役 綾野剛. 雰囲気 つくっ 良かっ. 人 邦画 実に よく 出 くる ね. 新宿スワン イマイチ けど. ソレダケ 大 ボス イカ. クール 役 方 持ち味 でる ね. 同じく スナイパー 林 イルマ. 新垣結衣 役 頑張っ. 見 まなざし ガッキー. カッコ よかっ. モンダイ ストーリー. 許す 演出 甘. 映画 全て ぶち壊し てる. 正木 圭吾 役 オダギリジョー. 悪く のに. しょう 脚本 犠牲者. 全て シーン とにかく 説得力. もう 観客 バカ てる. こういう 映画. 犯人 リアリテイ. 展開 ドキドキ わけ. まず プルトニウム 船. おバカ テロリスト. あっという間に 乗っ取ら. 特別 警護 だろ ． ．. 日本 警察 海上保安庁 失礼. 政府 内通者. 片付け なんて. 乱暴 すぎ なぁ. ショッピングモール. 携帯 指示 与え テロ ボス. 囲み スルー 逃がす 笑っ. 普通 射殺 だろ. プルトニム 積ん 船. 爆発 かも なんて. フセン のに. 敵 思い 通り. 物語 バカ っぷり 加速. 国際テロ 犯 全員 釈放 わ. 日本 内閣 全員 人質. プルトニウム 船 乗せ ちゃう わ. ボス 無茶苦茶 やる のに. 一緒 戦う 部下. 最後 なぜ 素手 戦う 主人公. むしろ 狙っ ギャグ なのか ？. 加え. 尺 稼ぐ 無駄 要素 満載. 内輪揉め 恋愛 話 親子 話 いら よ. TVドラマ 焼き直し. 実に こういう 多い. たぶん 練り. 急い 企画. 物語 忘れ. 封切り. そう だろ ね. こんな 感じ. 純粋 映画 許せ. けど ドラマ ファン 人. 映画 サイズ 分. 楽しめる だろ ね. 娯楽 って. 誰 ツジツマ なんて. 求めて かも しれ. まぁ 好きな人 よけれ. いい 思う けど."}, {"rating": 3.1, "content": "綾野剛 向井理 他 豪華 キャスト. 向井理 トータル バランス 最高 制服姿 綾野剛 クール 射撃 シーン. ごちそうさま でし."}, {"rating": 3.0, "content": "レディースDAY やっと みれ (・ω・) ドラマ 違っ 戦い シーン ばかり ドラマ 内容 好き ただただ 蘇我 ずっと 目 追っ 綾野剛 さま 演じる 蘇我 さま 本当 かっこよ すぎる."}, {"rating": 2.2, "content": "所々 魅力 特殊部隊 ﾓﾉ 推し 一人一人 ｷｬﾗｸﾀｰ ｸﾛｰｽﾞｱｯﾌﾟ 見せ場 面白く そう 展開 全体的 脚本 悪い 粗 目立つ 状況下 緊迫感 薄く 危機感 画面 感じ."}, {"rating": 2.5, "content": "ドラマ 好き 観 行き まし スケール 大き すぎ 現実味 やっぱり NPS 好き けど 銃 撃て もっと 早く かた つく じゃ どうしても 思っ しまう 蘇我 活躍 少なく 残念 でし …."}, {"rating": 2.2, "content": "テレビシリーズ 頃 主人公 キャラ 苦手 でし （ 役者さん どうこう ） もう そろそろ 慣れ かも ？ 思っ 鑑賞 み まし やっぱり ダメ でし (^^;;. 綾野剛 演じる 蘇我 大好き 何とか 埋め合わせ … 思っ まし 活躍 少な すぎ 消化不良 レンタル 待て 良かっ. オダギリジョー いちいち カッコ 良かっ だけ 見どころ ラスボス感 溢れる オーラ 軽快 身 こなし 冷酷 目つき 不敵 微 笑み ゾクゾク まし 間違い 今作 MVP. とはいえ やっぱり 映画館 観る 必然性."}, {"rating": 3.8, "content": "ドラマ 方 深く 面白かっ 印象 けど 映画 泣い しまっ. 後半 につれて 面白かっ. エンディング 曲 すごい よかっ. それと ドラマ 映画 写真 出 チョイス すごい よかっ. 最後 シーン めっちゃ 好き."}, {"rating": 3.3, "content": "全編 通し かっこいい アクション 続く けど 蘇我 活躍 少ない 気."}, {"rating": 4.0, "content": "テレビドラマ 版 鑑賞 済み. テレビドラマ 版 難しい テーマ 思っ 犯人 情け 容赦 無く 殺し 被害者 等 助ける 否. 向井理 綾野剛 相反 テーマ ぶつかっ わけ 今回 オダギリジョー 演じる テロリスト 心情 深く 絡み合う. テレビ 版 十分 過ぎる 程 存在感 オダギリジョー 今回 ほぼ 主人公 (^_^;). 加え テレビ 版 後半 登場 新垣結衣 しっかり 見せ場 まし なかなか よろしかっ. ほぼ 色んな 面 回収 出来 満足. 向井理 ハンド パワー よく 分かり ませ でし (^_^;). どちら しろ テレビ 版 映画 どう ？ 思う 作品 ね (･_･;. 【 シネックス マーゴ 】."}, {"rating": 4.0, "content": "向井理 綾野剛 共演 なんて. 公開初日 見 行っ まし. かっこよ すぎ スクリーン 見る って. 目 開け すぎ コンタクト 落ちる ぐらい. よかっ 綾野剛 目の下 ほくろ. 最高 セクシー がっきー 可愛い. 見る べき ！！！！！！. 戦う シーン 多い けど 魅力 ひとつ."}, {"rating": 3.4, "content": "オダギリジョー オダギリジョー 映画. 本当に 役 合っ てる. 作品 自体 登場人物 多い ちょっと 頭 使う なー 思う けど 日本 映画 少ない 派手 目 アクション なかなか おもしろかっ. みんな かっこいい ね."}, {"rating": 2.9, "content": "海上 舞台 SIT SAT NPS プルトニウム をめぐって テロ 奮闘 描く 作品. 【 感想 】. 自分 シリーズ ドラマ 観 まあ まあ 楽しめ 観 たら 面白かっ 感じ. 悪役 オダギリジョー なんで さっさと 撃た かー いと シーン 多 すぎ 現実味 すこし 欠け 残念. 全体的 悪役 はず オダギリジョー ひたすら かっこいい. そんな 作品."}, {"rating": 3.5, "content": "悪役 ？ 方 光っ まし ね. 主役 脇 しっかり しまっ."}, {"rating": 4.0, "content": "2015 9. 10 イオンシネマ 高 原. 警察 特殊部隊 3つ S 特殊急襲部隊 （ SAT ） 特殊 犯 捜査 係 （ SIT ） SAT 機動 力 SIT 捜査 力 併せ持ち 犯人 生き まま 捕らえる 確保 目的 新た 創設 第 三 S 特殊 急襲 捜査 班 （ NPS ）. 太平洋 沖 核 燃料 積載 巨大 貨物船 シージャック 事案 発生 首謀 者 NPS 因縁 宿敵 国際 テロリスト M. 今回 新た S 海上保安庁 所属 特殊警備隊 （ SST ） 共闘. 日本 治安 為 戦う S 国際 テロリスト M 因縁 対決 終止符 打つ 出来る ...。. 主役 向井理 綾野剛 もちろん カッコ いい 悪役 オダギリジョー めちゃくちゃ カッコ いい スーツ 渋 すぎる. 今回 映画 初 登場 青木崇高 ハマり 役 カッコ いい. とにかく カッコ いい 尽くし 作品 ドラマ スケールアップ アクションシーン 見どころ 続編 期待 今度 原作 漫画 読ん み たい 思う."}, {"rating": 4.0, "content": "オダギリジョー 陰 正木 役 ぴったり でし. 綾野剛 演じる 役 醸し出す 雰囲気 全く 異なっ 魅力的 ね. 向井理 ドラマ 時 抑え （ 成長 ） イチゴ 姿 かっこよく ラストシーン 表情 素敵 でし (^^). つっこみ どころ いろいろ まし 笑 )、 迫力 満点."}, {"rating": 3.7, "content": "オダジョー 向井 綾野 抱きしめ てる なんか 可愛かっ. あと ガッキー ものすごく 可愛い. 個人的 土屋アンナ 大森 好き. 男気 溢れ みんな かっこよかっ."}, {"rating": 3.5, "content": "映画 一文 説明 たら 本当に 悪い 奴 晴れ 空 見 綺麗 なんて 言わ. 出 てる 人 みんな かっこいい かっこいい 姿 観る だけ 価値 思う."}, {"rating": 3.8, "content": "よく ドラマ 続編 スケール 大きく まし って 感じ 突入 シーン とか 向井理 綾野剛 チーム 見れ 嬉しかっ. 結婚式 赤ちゃん 見つめ 綾野剛 綾野剛 がっきー ペア かわいい."}, {"rating": 3.9, "content": "正木 なし 語れ. ドラマ 観 鑑賞 おすすめ."}, {"rating": 4.0, "content": "正直 あまり 期待 おもしろかっ. みんな 力 合わせ 戦う とか 王道 けど やっぱり 好き なぁ. あと とにかく 役者さん みんな 役 生き 感じ とても よかっ."}, {"rating": 2.2, "content": "な～ にも 知らず 観賞. 違い まし … TV 向井理 君 壁 向こう 側 犯人 ワンパン 倒す とんでも シーン 20秒 程 見 まし. 事前 知識 それだけ. 見よ とか 暇 映画館 行っ 早く 観 物 観 だけ. 先ずは 感想 …. 意外 面白かっ. 登場人物 設定 ドラマ 見 解ら 部分 多々. なぜ すすり泣き 声 ？？？ …. 解ら ドラマ チェック しよう. … なんて 思う 作品 ませ でし _(^^;)ゞ. ※ 追記. 異常 パンチ力 範馬 血 北斗神拳 一切 関係 無かっ. 解っ だけ 観 かい …."}, {"rating": 2.0, "content": "ドラマ 観ず あまり 話 わから. スケール すごい けど ドラマ 出来 じゃ ？. 飽き 途中 出 しまい まし. 綾野剛 オダギリジョー カッコイイ ♡ ﾟ."}, {"rating": 4.0, "content": "最後 いちご とゆ ずる シーン 2人 らしい 感じ とても 良かっ. アクション 家族 大切さ 仲間 大切さ 改めて 感じる 作品."}, {"rating": 3.7, "content": "かっ っ っ こいー ドラマ 見 ないと ？ って とこ 映画 語ら けど 登場人物 物語 そう ドラマ ちゃんと 見 とけ よかっ 後 ドラマ 見 ああ だから って 結びつく 面白 そう."}, {"rating": 4.2, "content": "続編 期待 終わり 方. S 過ぎ 自分 たら. いい 作品 おもう."}, {"rating": 2.7, "content": "ブログ 更新 まし S 最後 警官 奪還 RECOVERY OF OUR FUTURE イマイチ 盛り上がり ⇒ http:// ameblo .jp yukigame entry -1 2068075936 html."}, {"rating": 3.0, "content": "悪役 けど オダギリジョー ひたすら かっこいい 作品. やっぱり ただ 悪い 人 じゃ なぁ. 犯罪者 違い けど 抱え てる っていう よく 伝わっ. ストーリー そのもの 個人的 ドラマ 方 好き. マサキ ひとり 振り回さ とか あかん やろ って 内心 ずーっと モヤモヤ まし."}, {"rating": 2.9, "content": "さっ 撃てよ とか ちょっと いらいら まし 悪者 オダリギリジョー かっこよく 色気 とか 話 全然 関係 考え しまい まし."}, {"rating": 2.5, "content": "オダギリジョー かっこよ 過ぎ \\(//∇//)\\ 終始 イケメン イケボ でし ♡♡."}, {"rating": 4.2, "content": "TOHO 日劇 鑑賞 平日 でし そこそこ 客 入っ まし 結構 中 高年齢層 男性 まし ね ～。. 物語 前半 飽き させ ストーリー展開 集中 みる まし 後半 加速 ハラハラドキドキ 連続 最後 いちご 正木 対決 シーン 見もの お互い 信念 戦い イチゴ シールド 盾 正木 向かっ いく シーン 鳥肌 立ち まし よ. リアリティ 問題 視 人 リアリティ って 個々 経験 想像力 思う 例えば 3.11 未曾有 大災害 誰 リアリティ もっ 想像 ？ 大 事件 リアリティ 超え 起こる でしょ ？. こういう アクション映画 リアリティ 評価 人 空気 読め 人 思う. ただ 最後 結婚 シーン 必要 気 けど どう だろ ？. とにかく 続編 熱望."}, {"rating": 3.0, "content": "正木 ちょっと あっさり すぎ た気 …. 個人的 こういう 警察 好き 楽しめ. 綾野剛 かっこいい なぁ."}, {"rating": 2.2, "content": "テレビ 延長 版 何故に こう 面白く 守り 入っ チャレンジ 言う 綾野剛 ニヒル 演技 良かっ いかんせん 出番 少ない 毎週 出演作 公開 売れっ子 撮っ てる 時間 ？ オダギリジョー こんな もんじゃ."}, {"rating": 3.5, "content": "映画 自体 面白かっ. 蘇我 イルマ もっと 活躍 欲しかっ."}, {"rating": 3.7, "content": "見る 誰 見る 重要 でし. 全く 無知 とても 楽しめる 映画 でし. とにかく あやの ごうく むかい おさむ かっこいい っす."}, {"rating": 3.7, "content": "コミック 発 ドラマ 経由 映画 着 って パターン 定番 TVシリーズ 時 けど 作品 しっかり アクション 見せる 映画化 グレード 上がっ SAT SIT SST NPS. 特殊部隊 好き 堪ら."}, {"rating": 4.7, "content": "もー ーー 満足 観 よかっ. S 毎週 楽しみ た人 にとって 満足 いっ 作品 じゃ かしら. わたし すごく 満足 ˘ ω ˘. 毎回 思う けど ひ げ イケメン 多 すぎ 幸せ すぎ."}, {"rating": 3.6, "content": "細かい 難点 色々 まし 楽しめ まし. 新垣結衣 ～ 良かっ. オダギリジョー しぶとかっ ！～ Ｓ 負け くらい 強い. 首相 ～ 行か でしょ. 辰巳 ～ やっぱり 役者 イマイ チ～. 2015 904 109."}, {"rating": 4.4, "content": "邦画 アクション 好き 作品 ね ^_^ SP ドラマ 成功 感じ ね ^_^."}, {"rating": 4.0, "content": "2015 8 29 公開. 2015 9 1 鑑賞. レビュー み 見る 決め まし ドラマ版 全て 見 予習 済み 確か 今回 映画 成り立っ まし. ドラマ 豪華 舞台 設定. ドラマ版 ガリレオ → 真夏の方程式 作り 映画 はべっ こ. オダギリジョー 向井理 ラスト るろ剣 ラスト アクション."}, {"rating": 3.2, "content": "アクション 映像 迫力 警察官 覚悟 熱意 良かっ オダギリジョー オダギリジョー 最高 でし. ね やはり ね 邦画 あるある どうしても … 気 ね 逆 凄く 迫力 アクション 俳優さん 魅力 的 とか そこそこ よく 目立つ っていう 残念至極. どうしても いり ね 吹石一恵 パート 挟み込ま 船内 緊迫感 そがれ がくっと まし （ 海猿 問題 ） あと なんだか ドラマ 吹石 キャラ 魅力 半減 でしょ ほんま しょ ー あと 東京 壊滅 いや 日本 壊滅 危機 ね そんな ゆっくり 会話 暇 ね … 警察 方々 テロリスト よ. ほんとうに かっこいい シーン 多かっ だけ もったいない けど かっこいい シーン 本当に かっこよかっ 観 よかっ イイ 男 出過ぎ 凄かっ."}, {"rating": 3.7, "content": "【 S 】 字 付い 警察官 テロリスト 日本 守る 話. ドラマ 見 最後 見取ら ね そんな 感じ 見 まし. 突っ込み 所 沢山 有り キリ 無い ぐらい 2時間ドラマ 映画館 見 思え 良い. 黒幕 残ってる もしか たら 続編 ？. おもしろかっ."}, {"rating": 4.3, "content": "ドラマ 一気に 見返し すぐ 観 感情 入っ 涙。. 制圧 捕獲 難しい. １ 人 １ 人 国 守る っていう 一緒 目的 向かっ 戦う 姿 かっこいい."}, {"rating": 4.0, "content": "警察 イメージ よく 映画. こんな 警察官 たら いい 思い まし."}, {"rating": 4.1, "content": "B 20150902. as n/ 4 F 08. 緊迫感 面白い 作品. 隊員 SAT SIT NPS ポセイドン 覚悟 使命 感 プライド 強く 感じ 観 こっち 俯瞰的 作品 入り込む 自分 ポリシー 貫い よい 思っ それら 対比 (「 制圧 確保 楽しむ とりわけ いちご 確保 こだわり 続け 成し遂げ 最後 まさき 死ぬ 言う シーン とても 印象深かっ 考え 根底 芯 部分 ブレ 生き いき たい 思っ. あと 今 全力 生きる 未来へ つながる セリフ 改めて 大切 感じ."}, {"rating": 3.9, "content": "時間 あっという間. スケール 壮大 迫力 アクション 伴う 人間ドラマ. ドラマ 大好き. もう シリーズ 化 続い ほしい もっと 観 たい よ. 大 満足 でし."}, {"rating": 3.7, "content": "ドラマ 一気に 見 流れ 映画. 仲間 って 良い 改めて 感じ. 海猿 みたい どんどん シリーズ 化 もらい たい."}, {"rating": 3.7, "content": "ドラマ 優に 超え 印象. あまり 劇場 映画 観 臨場 感 緊迫感 劇場 観る 価値 大 有り. 手 汗 握る アクション 見もの ね. ドラマ 深く 強く 登場人物 間 絆 信頼 垣間見 胸 ぐっと くる. 逆 ドラマ 観 人 にとって 若干 評価 下がる かも."}, {"rating": 2.3, "content": "TOHOシネマズ 梅田 鑑賞. 完全 ボク ミス って テレビシリーズ 映画化 ね 最初 戸惑い まし よ （笑）. そんな 差し引い 映画 日本 役所 的 誰 責任 取ら いい いろんな 人 意見 取り入れ 過ぎ っていう 無難 堅実 作る 仇 平坦 映画 しまっ 印象 なんか 自分 信じ よ 映画 作っ 人 って 思っ しまい まし. 吹石一恵 年齢 波 勝て 綾野剛 無駄遣い オダギリ・ジョー だけ 突出 良かっ 3点 抑え おけ 映画 OK 思い."}, {"rating": 3.6, "content": "たまたま 見る 流れ けど アクション 迫力 とにかく びっくり すごかっ ー 人間ドラマ もう少し たら 思っ けど ドラマ ちゃんと 見 って."}, {"rating": 3.8, "content": "良かっ 素直 面白かっ. ただ 続編 作っ ちゃ まし ー 的 映画 思う. アクション なかなか 激しく ドキドキ あと 空飛ぶ広報室 思わ 演出 やら wwww."}, {"rating": 3.8, "content": "たたかう 人 信念 そう ゆう すごく 出 すごく かっこよかっ 出 人 みんな 好き 嬉しい 作品."}, {"rating": 3.4, "content": "犯罪者 テロリスト 制圧 確保 信念 第 ３ S NPS 連ドラ 時代 見 ついに 正木 NPS 決着 時 訪れる. プルトニウム 東京湾 とか 日本 壊滅 とか きたり 過ぎ ちょっと チープ 設定 期待値 低かっ 相変わらず 鮮やか 確保 っぷり カッコ よかっ."}, {"rating": 4.3, "content": "ドラマ 見 けど. 映画 宣伝 再放送 見. こりゃ 観 行こ っと 思い. 観 行っ まし (^o^). ドラマ ファン 絶対 観 方 いい. 警察 って かっこいい なぁ. しみじみ 感じ 映画 でし ね 笑. 不覚 泣い しまっ 笑. 最後 S って 言う けど もう ね. すべて 警察組織 S 一致 団結. テロ 向かっ いく 姿. かっこいい 言葉 以外 みつから. たしかに 確保 って 言う. 一番 難しい かも しれ けど. 難しい めげ 目標. 達成 しよ 思う NPS 感動. テロ 規模 たしかに 無謀 けど. 原作 漫画 リアリティ. 別 求める 必要 楽しめ まし. キャラ かっこいい."}, {"rating": 4.7, "content": "テレビドラマ ファン 楽しめる かな ？. テレビドラマ あまり 描か 正木 自信 ストーリー 書か 満足 まし."}, {"rating": 3.8, "content": "プルトニウム 乗っ取っ テロリスト 戦い. TV 見 ませ 楽しめ まし. ちょっと 油断 たら 撃た 殴ら ハラハラドキドキ 迫力 まし."}, {"rating": 3.8, "content": "ドラマ 全然 迫力 ちがう やっぱり 映画館 スクリーン 見る S 素晴らしかっ. 途中 途中 うる っと 場面 多々 個人的 すごく 良かっ ただ 続き おかしく ？ 見 終わっ 後 思っ."}, {"rating": 2.5, "content": "原作 未読 ＴＶ 版 未 視聴 見せ場 もっと 緩急 つけ くれれ コロッと いっ ちゃう のに ずーっと ド シリアス 疲れる ま ガッキー 格好 良かっ からいっ."}, {"rating": 3.6, "content": "ドラマ 好き ー. 物足りない. 事件 規模 でかす ぎて 無理. 最後 結婚式 ダメ っぷり 良かっ."}, {"rating": 3.5, "content": "スリル アクション 申し分 いい 出来 思い. 特殊部隊 面々 男らしく かっこよく 見惚れる まし. 反面 ドラマ 面 とくに 確保 拘る 点 おそらく 作品 特徴 本 映画 だけ 推し量れ. あと 結婚式 二人 語る シーン 背 向け 会話 てる 演出 グッ まし."}, {"rating": 3.7, "content": "実は 正木 役 オダギリジョー 目当て 見 行き まし 大 満足 でし かっこ 良かっ 役柄 的 正木 裏 主役 言っ いい."}, {"rating": 3.0, "content": "ドラマ 視聴 正木 行く末 気 鑑賞. アクション 多め 迫力. 内容 如何の斯うの 純粋 カッコ よかっ. オダギリジョー 演技 さすが."}, {"rating": 3.1, "content": "ドラマ版 視聴 劇場版 観 まし. 銃撃 拳 交える シーン 迫力 映画 ならでは お金 かかっ 迫力 まし 人間ドラマ 要素 少なかっ 感じ まし. 色々 展開 ゴチャゴチャ した 話 最後 まとめ 一気に 回収 あっさり 終わっ しまっ ともかく 幸せ 終わり 方 でし ほっと まし. 周り 方 演技 良く 向井理 霞ん しまっ まし 主役 のに 蘇我 出演 少なかっ 気 オダギリジョー 持っ いか 演技 お陰 映像 華やかさ 出 まし 悪役 とても 似合っ ほんとに ゲス 顔 神 御蔵 殴っ 思っ たら 今回 迷い 見せる シーン … 引き込ま まし. あと 辰巳琢郎 演技 セリフ 少ない 追い込ま 表情 良かっ."}, {"rating": 3.8, "content": "犯人 かばう シーン 印象的. 犯人 焦点 当てる 珍しい 思っ."}, {"rating": 3.0, "content": "面白かっ 映画 どう ？. ストーリー 的 プルトニウム タンカー ごと 乗っ取っ 政府 身代金 払わ タイム ミット カウントダウン って 面白い けど 簡単 乗っ取れ 過ぎ てる 映像 的 雑 ？. テレビドラマ スペシャル 毎週 放送 もっと 長く 時間 かけ 方 良かっ かも."}, {"rating": 2.5, "content": "初日 鑑賞. 悪者 そうなら ざる 得 半生 痛み オダギリジョー 演じる 正木 圭吾 OUR FUTURE OUR 正木 含む 故に 赤 文字 正木 こそ 自分 半生 未来を 奪還 たかっ はず 大空 広い 海 飛ぶ 鳥 笑い 方 忘れ 蘇我伊織 切ない. 警察 内部 抗争 劇 描い 作品 多く 見 とかく 上層部 悪く 描か 現場 前線 立つ 命 削る 人間 側 ヒューマン ドラマ 終始 勧善懲悪 モノ 初め 結果 分かっ 老い 若き 幼き 安心 劇場 足 運ぶ 例 劇場 夏休み 最後 レジャー施設 化し. テレビ局 絡ん 作品 どうして こう しまう だろ ドラマ版 オプション 感 出し たい 様々 豪華 感 演出 かえって 作品 伝え たい ぼやけ しまう 逆効果 生ん しまっ. 唯一 オダギリジョー 演じ 正木 圭吾 贔屓目 見 絶賛 たい 人 立ち姿 ひとつ ドラマ版 見 映画 ならでは 豪華 感 十分 演出. こういう 作品 観る たび 金 かけ インディーズ 作品 戻り たく 自分 本当に 好き 映画 わかる 自分 中 どんどん 淘汰 いく 淘汰 作業 好きだから 雑食 映画 観 かも しれ."}, {"rating": 4.5, "content": "回顧 シーン ググッと 来る. ドラマ 観 とく べき. 本当 悪人 別 居る. 確保 こだわり 覚悟 使命. 今 脅威 立ち向かう 姿. とてつもなく カッコ いい. 一 號 蘇我 信頼 絆 美しい. 新垣結衣 スナイパー. 現状 日本人 女優 最も 似合っ てる."}, {"rating": 3.0, "content": "アクションシーン 思っ 迫力 感じ まし. いちご 盾 ？ 使っ シーン 多く 盾 限り いちご 無敵 なー って 思い まし （笑）. 最後 シーン 続編 ？ 思わ シーン ちらほら. 続編 是非 みたい 思い."}, {"rating": 3.5, "content": "ドラマ 方 おもし かっ けど 劇場版 なかなか 楽しめ. スケール すごく でかく アクション 多め ギャグ シーン 一切. 悪役 オダギリジョー ドラマ 時 かっこよかっ."}, {"rating": 3.0, "content": "ドラマ 未見. 冒頭 テロップ 等 テレビドラマ 的 演出 まぁ 想定の範囲内 さほど イラ つか キャラ 造形 ダサ なんとか …。. アクションシーン 敵 銃 奪う CQC なかなか 熱く カック イイ レフ 版 み ー 盾 アクション なかなか. ドラマ パート モタ つき 感 否め … けれど 向井理 綾野剛 オダギリジョー 新垣結衣 吹石一恵 等 々 美男 美女 揃い カメラ 映え 救い."}, {"rating": 3.8, "content": "いろいろ 評価 楽しめ まし. 展開 読め それでも アクションシーン かっこいい. 続き そう 観 たい."}, {"rating": 3.5, "content": "ドラマ 時 好き 観 まし. 綾野剛 向井理 めっちゃ カッコ いい. アクションシーン 良かっ 思い 最後 終わり 方 ちょっと."}, {"rating": 3.4, "content": "戦闘シーン 迫力 満点 よかっ. 銃 ぶっ 放す ガッキー かっこよかっ. 先 読める 展開. 隊長 あん だけ やら たら 死ぬ って. ところどころ セリフ く すぎ. ドラマ 見 ないと 登場人物 関係 とか あんまり 分から かも. だけど 次回 感じ 終わり 方 次回作 期待."}, {"rating": 3.0, "content": "試写会 鑑賞 まし. 原作 テレビシリーズ 見 ませ それなり 楽しめ まし. スナイパー 新垣結衣 かっこ 良かっ. ストーリー 先 読める 王道 展開 ラスト クレしん 作品 思い出し まし."}, {"rating": 3.9, "content": "向井理 綾野剛 カッコイイ 姿 満載. 戦う 男 惹か よ ね ～."}, {"rating": 3.3, "content": "試写. テレビ局 絡み ドラマ 派生 割 よく 出来 映像 感心 そもそも 原作 世間 舐め きっ 原作 好き キャスティング ドラマ 辟易 映画 まあ 諦め 半分 どう 良く 青木 ムネリン いい 顔 全く 強 そう 向井 相反 心地 良い. 妙 ラブ 線 寄せ シンプル 日本国内 アクション やり たかっ 言う 趣旨 垣間見 える 好 印象. 坊主 テロリスト 最高 いい 俳優 じゃ. 同じ 原作 者 海猿 比べれ 世間 馬鹿 邦画 居ら 少し ずつ フ ◯ テレビ映画 邦画 界 及ぼし 大罪 脱却 図ら 来 内容 感じ ちっと 安心."}, {"rating": 3.3, "content": "試写会 鑑賞. ドラマ シリーズ イマイチ あまり 期待. 隊長 不死身 っぷり とか 細かい 突っ込み どころ 多々 正木 イチゴ 格闘 シーン だけ 見応え まし NPS 突一 腕 鉄板 みたい つけ てる のに 生身 正木 負け 気味 でし …. オダギリジョー やはり 存在感 まし アクション かっこよかっ ー. S 名 つく 隊員 だらけ みんな 印象 薄い 準 主役 ？ 綾野剛 出番 少ない. 続編 そう 感じ 終わり 見 ませ けど 海猿 とか 好き 好き かも."}, {"rating": 4.0, "content": "本日 大阪 試写会 参加 いたし まし 14日 一度 開催 せい 出足 今一 お陰 良い 席 ゲット まし 感想 としまして TVシリーズ 見 やはり 正木 関係性 わかり らい ？ 思い 最後 シーン TVシリーズ 見 何で そんなに 悲しむ 今一つ 伝わら. 次 ふせん 次回 映画 期待 やっぱり イケメン 良い 一言 ね 笑."}, {"rating": 2.2, "content": "Ｓ － 最後 警官 －」 見 来 まし. 映画館 綾野剛 ファン 向井理 ファン って 感じ でし ね 公開 当日 3割 トホホ である. 漫画原作 TVシリーズ 高視聴率 叩い 映画 民放 局 ビジネスモデル ？. 映画化 意味 はと 問い たく TVシリーズ よる 迫力 映像 って 言っ ？ 解らん スペシャル 良い じゃ ねー 映画."}, {"rating": 3.6, "content": "ドラマ ファン 楽しめ アクションシーン 鳥肌が立つ 場面 面白かっ ただ 何と無く 不完全燃焼 感じ しまい 最後 うーん 感想 原作 続い せい 思う けど 最高 興奮 感覚 無かっ 向井理 オダギリジョー 拘っ 場面 多い 感じ けど 個人的 向井理 綾野剛 テンポ 良く 最強 バディ シーン もう少し 見 たかっ. 札幌 試写会 向井理 登壇 事 驚き けど S2 やり たい ね ラストメッセージ 的 。\" 言葉 是非 実現 欲しい なあ."}, {"rating": 2.0, "content": "連ドラ おもしろかっ 映画化 ニュース 喜ん 記憶 s る けど … 観る 忘れ ？ テレビ 鑑賞. 既存 キャスト 再 登場 嬉しか けど 外国人 テロリスト チャチ よ …. 結局 最後 拳銃 渡し 誰 ？ いろいろ モヤ っと 作品 映画 やる くらい ドラマ 二期 ほしかっ なぁ."}, {"rating": 2.8, "content": "SAT SIT NPS ドラマ 馴染み 加え SST って もう どれ 所属 てん … ドラマ スケール 感 大きい 事件 自体 ちょっと 無理 設定 ドラマ 続い 正木 対決 今回 正木 正体 明らか 人間ドラマ 深み 出 一 號 ゆづる 関係 … おおっ."}, {"rating": 4.5, "content": "プルトニウム 積ん 船 テロリスト 乗っ取ら → 海保 隊長 息子 乗っ バス 乗っ取ら → バス 人質 怪我 助ける → 船 人質 内閣 閣僚 NPS 隊長 → 船 海保 NPS 乗り込む → 敵 第 四 格納庫 籠 城 → 第 四 格納庫 乗り込ん 制圧 → 超 高 出力 加熱 装置 起爆 停止 成功 → 正樹 殴り合い 勝つ → 船 出 たら 正樹 撃た → 結婚式 同僚 子供 生まれ りの 場 逆 プロポーズ."}, {"rating": 4.0, "content": "ドラマ 時 好き 映画 鑑賞. 個人 的 1番 好き シーン 蘇我 イルマ 協力 敵 狙撃 シーン. ドラマ お互い ツンツン イメージ シーン 感動. -1 所々 分かり にくい 展開. 壮大 作品 だろ 思う 無く 十分 楽しめ ？. 作品 機 お気に入り くらい 綾野剛 かっこいい."}, {"rating": 3.3, "content": "ドラマ 記憶 薄れ てる 中 鑑賞. 向井理 恋愛模様 続編 ガッキー 綾野剛 ライバル関係 良かっ. 悪役 テレビ 編 流れ 陰謀 深み."}, {"rating": 3.2, "content": "アクション映画 好き. 見 よかっ なあ 思い まし. ゴジラ 見 時 思い まし こういう 閣僚会議 とか 特殊部隊 とか 好き ジャンル 気づき まし. 逃げ恥 フォン しまっ 新垣結衣 直前 見 アッコ 出て 吹石一恵 直前 見 スペシャルドラマ 出て 菅原大吉 一斉に 登場 びっくり. ただ 閣僚 全員 集め 交渉 とか 得. 話 盛り上げる 危機的状況 過ぎ 警察 海保 信頼 維持 ww. って わけ もっと リアリティ たら よかっ 思い まし."}, {"rating": 2.8, "content": "なんか 雑 なあ 思っ しまっ. ドラマ 大好き た分 がっかり. 出 役者 方 好き 分 がっかり. ドラマ 見 人 配慮 一切 びっくり. イルマ バス シーン イルマ 蘇我 ヘリ シーン 好き 台詞. ただ ドラマ バスジャック. 船 上 海猿 重なる シーン 多 すぎ 新鮮味. 正木 目的 動機 理解 出来. 父親 霧山 いろんな 要素 テロリスト 動機 複雑 ？ 弱い ？. 結局 どういう ？ って 思っ しまっ. 大きな 決め手 かな … …。. 第 三 格納庫 ？ シーン 熱 画面 なびい てる 演出 少し 邪魔. 続編 そう 終わり 方 けど 深夜 地上波放送 って 無し … …。. 綾野剛 漫画 実写 役 化け 方 本当に すごい 好き. 新宿スワン 2 楽しみ."}, {"rating": 3.2, "content": "日本 って 感じ 事件 流れ よく 分から プルトニウム とか 話 デカ すぎ るし 狙撃 役 ガッキー じゃ 良かっ. あまり 感情移入 ドラマ しっかり 観 いれ 違っ ？."}, {"rating": 1.5, "content": "アクションシーン 迫力 スピード感 凄かっ キャラクター ウザ い性 格 人 ばかり 感じ まし 土屋アンナ 演じ 科学者 苦手 でし MOX燃料 敵 奪わ 政府高官 頭 悪 すぎる 政府 初動 テロリスト 譲歩 すぎ 主犯 撮り 逃し 船 奪還 中止 結果 日本 滅亡 大 ピンチ 意図 よく 分かり ませ でし 一 警察 体調 政府首脳 会議 出席 でしょ ？ 内閣 全員 テロリスト 制圧 船 人質 分かり つつ 乗船 でしょ ？ 凶悪 テロリスト集団 のに 人質 大臣 達 殺そ ませ でし 向井 演じる 主人公 個性 出そ しょうが 魅力 よく 分から 変 武器 戦っ まし 突っ込み どころ 多 すぎ 気 全体 ストーリー ディテール 内閣 絡ま 無理矢理 話 大きく 映画 感じ まし."}, {"rating": 2.8, "content": "一見さん 楽しめる. ほぼ 海猿. 海猿 方 好き (^○^)."}, {"rating": 3.1, "content": "ドラマ 方 面白かっ … プロポーズ 一護 方 欲しかっ."}, {"rating": 3.5, "content": "ドラマ 視聴 済み 映画 ツッコミどころ 満載 でし 最後 向井理 オダギリジョー タイマン 良かっ けど ガッキー 銃 機械 破壊 所 イマイチ … … 綾野剛 決め 欲しかっ 最後 オダギリジョー 撃つ のに 拳銃 渡し 警官 誰か って 言う やら ？."}, {"rating": 1.9, "content": "カメラワーク 音響 微妙 すぎ アクションシーン 映え. 最初 最後 盛り上がる こが 終わる. ドラマ あれだけ 因縁 対決 煽っ とい. 最後 最後 マサキ なぜ いい 人 っぽく 見せ 謎. 国民 守っ あと 身内 シーン しか シーン 分から そのため 国民 歓喜 安堵 シーン 入れ 良かっ 気."}, {"rating": 1.2, "content": "飛行機 ドラマ 見 意味 わから けど ほんとに 面白く かっこいい 俳優 アクション とけ 売れる だろ みたい 邦画 悪い 実際 あんな 特殊部隊 ？ 美男 美女 集まる わけ でしょ リアリティー すぎ."}, {"rating": 3.5, "content": "ドラマ 観 映画. 観 行き まし. 向井理 演じ てる 人物 男らしさ. かっこいい 思わ とこ. いくつ まし. 最後 最後 はっきり 告白 的. すっきり ませ （笑）."}, {"rating": 4.0, "content": "ドラマ S 全 話 配信 GYAO やっ 復習 観 行っ 良い オダギリジョー 最初 最後 格好 良かっ. プルトニウム 入っ 容器 どんどん 熱せ いく 恐ろしく 恐ろしく しょうが. ストーリー やっぱり 良い 是非 漫画 読み たい 思っ. 綾野剛 向井理 2人 関係 ライバル 相棒 間 感じ 少年漫画 感 やっぱり 燃える. 大森 隊長 格好 良く CM 多分 死な だろ 思っ けれど 無敵 すぎる （笑）. 高嶋 出番 結構 少なかっ 格好 良かっ. 最後 プロポーズ いちご 2人 らしい … … 結婚 あと ずっと ネタ そう 微笑ましかっ. もう一度 観 たい."}, {"rating": 4.0, "content": "ドラマ 好き 観 行き まし 自衛隊 オタク 興奮 映画 でし スケール 大きく 水素 爆発 止める シーン ハラハラドキドキ とっても 楽しめ まし 結婚式 シーン 吹石 じゃあ 結婚 ？ って 言っ 素敵 でし 綾野剛 訓練 （ ？ ） 行く 新垣結衣 ついて行っ とこ たまらなく 好き でし とっても 良かっ."}, {"rating": 3.5, "content": "戦闘シーン 魅力的 オタギリジョー 悪役 のに かっこよく 見せ てる 漫画 っぽい 正直 オチ 読め けど 楽しめ まし."}, {"rating": 5.0, "content": "とてつもない 迫力 手 汗 握り まし. 小学生 乗っ バス バスジャック プロトニウム 積ん 船 シージャック ‼ ︎. 向井理 綾野剛 タッグ 良かっ."}, {"rating": 2.0, "content": "俳優 陣 かなり 豪華. 内容 好き 感じ. だが 一番 盛り上がる シーン 頂け 明らか CG いや 確か シーン しょうが 浮き 過ぎ だろ. そんな 中 新垣結衣 装置 止めよ 必死 あと 犯人 もみあい. みんな なんだか 虚しく 見え しまっ. ドラマ み たら もっと 入り込め かも しれ."}, {"rating": 3.7, "content": "ずっと 地上波 ドラマ 見 待ち 待った 映画 公開. アクションシーン 大きい スクリーン 迫力 ハラハラ しっぱ なし でし …. あまりに いちご 主体 過ぎ 突っ込み どころ 多々. 最後 爆発 寸前 お前 暴走 せい やろう. 綾野剛 映画 出ずっぱり のに ちゃんと 蘇我 顔. あと ガッキー 無駄遣い 良かっ."}, {"rating": 3.0, "content": "S 最後 警官 奪還 み まし. オダギリ 悪役 素敵. ラスト 殴る って 思っ たら 胸 拳 コツ ン って 捕獲 よー. なかなか 邦画 良かっ."}, {"rating": 3.5, "content": "友人 誘い 見 行っ. ドラマ 方 見 始め 解説 入っ 初見 気持ち良く 見れ. プルトニウム 核融合 だの 訳 分から 説明 不十分 評価 まし."}, {"rating": 4.0, "content": "正木 戦い ハラハラドキドキ 最後 確保 こだわっ のに 殺さ しまっ 場面 ショック. とにかく 綾野剛 かっこよかっ ーー きゅんきゅん."}, {"rating": 4.5, "content": "【 ドラマ 観 十 分 楽しめる 】. 鑑賞 日 … 2015年 9月5日 ／ 劇場. 映画 予告 気 鑑賞 まし ちなみに ドラマ版 全く 観 ませ. 前半 特殊部隊 チーム 次々 登場 少し だけ 混乱 近藤正臣 企ん でる 不気味 顔 官僚 ？ 会話 やり取り 台詞 籠っ 言っ てる 分から 退屈 でし 笑. 向井理 吹石一恵 関係 てっきり 付き合っ てる 思っ けど 違っ ね 笑 ずっと 夫婦 思っ まし w. 物語 最後 逆 プロポーズ 結果的 夫婦 まし ね (^^). 綾野剛 クール でし ね ～ スナイパー めちゃくちゃ 似合っ かっこ 良かっ. あと 新垣結衣 可愛かっ. 悪役 オダギリジョー 渋く 悪役 ピッタリ 合っ まし ね. 物語 序盤 犯人 目的 わかり ませ 中盤 さしかかっ くる だんだん 分かっ ラスト ガス 爆発 寸前 向井理 オダギリジョー 格闘 かっこ 良かっ. 向井理 ボクシング スタイル オダギリジョー ねじ伏せる シーン 両手 シールド 持ち 体当 食らいつく シーン 鳥肌 立ち まし w. 映画 観る 前 ドラマ 観 そんなに 期待 面白かっ (^^) → 後半. 熱血 感 溢れる 向井理 クール 綾野剛 可愛らしい 新垣結衣 渋い オダギリジョー ハラハラドキドキ アクション映画 でし 素晴らしかっ w. ドラマ 観 十 分 楽しめる 映画 ね (^^)/."}, {"rating": 3.5, "content": "2015 9. 5 鑑賞. ドラマ 途中 リタイア 期待 けど 成り行き 見る. 結論 ドラマ 全然 良かっ そもそも ドラマ 何故 NPS 説明 多く テンポ 悪かっ 主人公 単純 思考 すぎる 部分 ドラマ 内容 薄く だがしかし 今回 スケール 大きく 至って ストーリー わかり やすく 作り テンポ 早め スピード感 演出 作り上げ なので かなり 突っ込み 所 見 終わっ 後 感想 面白かっ 行き着く. 突っ込み 所 向井理 やはり 魅力 的 主人公 盾 しか 闘わ テロリスト 抱きつく 笑. 真 主人公 新垣結衣 演じる 林 イルマ. あと 政府 警察 頭 悪 すぎ ドラマ 上 都合 仕方 けど せめて 東京 壊滅 臨場感 は出 す べき."}, {"rating": 3.4, "content": "テレビシリーズ 見 ないと んで 一 號 あんなに 殺さ 制圧 がる わかり にくい かも. そもそも あんな 大規模 テロ ちゃう 自衛隊 出る ちゃう ？. 警察 自衛隊 線引き 辺 だろ って 見 ずっと 思っ 首相 非常事態宣言 出せ 自衛隊 出動 じゃ なかろ. 警察 もちろん 自衛隊 もっ かれ たまる って だろ けど プルトニウム 満載 タンカー 奪わ 時点 もう 警察 出る 幕 じゃ 思う よ ね. そもそも NPS 人数 少な すぎ （ 言っ ちゃ テレビシリーズ おしまい ）. あん だけ 撃た 刺さ 隊長 元気 正木 銃弾 ２ 発 死ん じゃ うの なんか アレ わ （ 隊長 急所 外れ たっ だろ けど ）. あと やっぱり 綾野剛 って 二 枚 目 じゃ よ ね なんで 二 枚 目 扱い だろ 断然 ムカイリ 派 わ. 9 1 鯖江 アレックスシネマ."}, {"rating": 4.4, "content": "ドラマ シリーズ 大好き. 普通 面白い 感動. ストーリー 中 いくつ ポイント 全部 泣ける. スイッチ 入ら 思っ 普通 ドキドキ 笑. アクション 展開 飽き 好き ☆. やっぱり ラスト 結婚式 逆 プロポーズ 良かっ わー. シーン 全て 満足. 細かい 気 箇所 確か. 楽しめる レンタル しょ."}, {"rating": 4.2, "content": "この国 守り 通せる 楽しみ 正木 圭吾 遺し 最後の言葉 神御蔵一號 応え ああ 楽しみ てろ. 今作 ドラマ 観 観 いき まし. 神門 健 又の名 正木 圭吾 きっと 悪 強 すぎ 正義 ゆえ 間違っ 道 行っ しまっ だろ 思う 気付き 始め 一 號 戸惑い つつ だからこそ 必ず 確保 なけれ 誓っ. 一 號 伊織 タッグ 今作 無く 物足りな 感じ ドラマ 観 方 皆さん 楽しめる 内容 思い さあ 皆さん 劇場."}, {"rating": 5.0, "content": "ドラマ ファン. 最高 でし. 最後 蘇我. 正木 いちご 抱きしめる シーン. ぜんぶ よかっ. 蘇我 ラブ. 綾野剛 ラブ. もっ かいいき."}, {"rating": 5.0, "content": "アクション 迫力 ストーリー. 何もかも 得 ごく よかっ. 終始 涙し 映画. 映画 初めて でし. 突入 際. 突入 1 班 突入 2 班 狙撃 1 班. 今 対立. SAT NPS. 今回 初めて 出 SST 団結. 名前 スクリーン 出 時. もう 号泣. 梶尾 看護師 人. 結婚. 速水 奥さん. 子供 授かっ いたこと. 展開 素敵 ニヤニヤ. 最後 正木 圭吾 神 御蔵. 戦っ. 蘇我 銃 構え 見 にも. 関わら. 打た 見守る. 信念 違っ. 日本 治安 未来 守り たい. 誰 同じ. 痛感 そんな シーン でし. 今回 良かっ. 倉田 キャラクター よかっ. 海 起こっ テロ. SAT NPS 陸. テロ しか 経験. そんな 中 お前. 確か そう 思い. 倉田 信念 もちろん. NPS SAT 同じ. 皆 一団. テロリスト 正木 圭吾. 立ち向かう 姿. 感動 しか ませ でし. 続編 思わ 終わり でし. 続編 作ら ほしい. 個人 的 意見 でし. ."}, {"rating": 4.3, "content": "ドラマ ずっと み 映画 ♡. つっこみ どころ いくつか けども. かっこよ 迫力 そんなに 気. 映画 だけ み たら よく わからん かも しれ けど ドラマ み てる 人 絶対 み ほしい (^^). みんな みんな ハッピーエンド 纏まっ くれ ひやひや けど ほっと した. そがく まちゃ いい 感じ 驚い けど いちご ゆづる 驚い 個人的 いちご 頑張っ 欲しかっ … 笑."}, {"rating": 5.0, "content": "向井理 ｢ 確保 ぉ ...｣ 鳥肌 たった. カッコ よ すぎる."}, {"rating": 3.2, "content": "アクションシーン 迫力 映画館 見る オススメ ‼. 正直 展開 予想 通り って 感じ ． ． ．. キャスト 豪華 迫力 楽しめ. 普段 笑わ 蘇我 イルマ トラウマ 乗り越え 時 笑顔 時 キュンｯ (^^). 続編 二人 是非 くっつけ 欲しいー ‼. 正木 かっこよ すぎ 悪者 のに 応援 しまっ ． ． ．."}, {"rating": 1.9, "content": "【 試写会 】. 今回 酷評 関係者 皆様 ごめんなさい. こんなに イライラ 映画 観 いつ 以来 だろ. 2014年 放送 テレビドラマ S 最後 警官 劇場版. 初め 断っ おく さほど テレビドラマ 映像化 抵抗 わけ. 映画 きちんと 面白い どう いっ 形 観る 価値 思っ からだ. だから 作品 観る 前 印象 悪い わけ. 段々 イライラ くる. オープニング 嫌 感じ いかにも テレビドラマ 演出 目 つく まず 駄目. 展開 酷い. テロリスト プルトニウム 輸送 船 乗っ取る 誰 どう み おバカ 陽気 ノーテンキ 集団 しか みえ. そんな テロリスト 達 厳重 警戒 輸送 船 乗っ取れ 政府 内通者 一言 片付け しまう. おいおい あまりに 乱暴 …。. 手 作品 犯人 達 手口 行動 リアリテイ 非常 重要 なけれ 特殊警察 息詰まる 攻防 何ら 説得力. 作品 そういった リアリテイ 皆無 全て 軽く 薄っぺら. そんな テロリスト 輪 かける 警察 バカ っぷり 目立つ. 何だか ギャーギャー 騒ぐ ばかり うるさい だけ 連中 見え しまう 国 最前線 守る 本物 自衛官 海上保安官 バカ しか 思え. 政府高官 船 乗せ. まさか 奴 政府 人間 ごと 爆発 つもり ？ 今さら 言っ てる こいつ 誰 突っ込み たく 瞬間. かよう バカ しか キャラクター 薄っぺら クニヲマモル 発言 中身. 上映 早く 終わっ くれ 本気 思っ 日本沈没 以来 なかろ. クライマックス 向井理 突然 素手 オダギリジョー 取っ組み合い はじめる 意味不明 かつ 唐突 シーン はじまり イライラ 頂点. まだ イライラ 続く. やっと 捕まえ 首謀 者 狙撃 いい加減 終われ よ …. しかも 死にかけ 近藤正臣 大森南朋 ペラペラ 喋っ のに テロリスト 大事 喋ら あっさり 死亡 映画 …. ラストシーン 全く 蛇足 もう 怒り 通り越し 一刻 早く 映画館 足 運び たかっ. . 試写会 良い 感想 述べよ 思い まし 無理 でし 唯一 救い エンディング 曲 良かっ 点. . . 一緒に 観 いっ 友人 駄目 挙げ だし たら キリ よ 言わ. だろ 確か 普段 許せる 映画 気 しょうが. . . たぶん お腹 空い だから 色々 気 信じ たい."}]}