{"rating": 2.8, "description": "特殊 パワー 持つ 能力者 メルヴィン. 酒 女 ドラッグ 目 パーティー 三昧 日々 送る ろくに 仕事 実家 暮らし 超 ダメ人間 せっかく 特殊能力 小遣い 稼ぎ 大道芸 ネタ 使う だけ. 別れた妻 親権 奪わ 息子 近づく すら メルヴィン 過去 愚行 洗い流し 生まれ変わる 宣言 トレーニング 励む 日々 始まっ ーー. ある日 地元 ギャング 近所 少年 手 ずけ ようと 目撃 メルヴィン 息子 未来 街 はびこる 犯罪 戦う 決意.", "spoiler_reviews": [{"rating": 1.5, "content": "途中 ストーリー 良かっ のに 超能力 授け 方 少し 雑. 途中 本当に ドキュメンタリー みたい のに 面白かっ."}, {"rating": 3.5, "content": "主人公 メルヴィイン いい 味 出し てる １ 時間 半 映画 のに 前半 ずっと ダラダラ てる 臨死 体験 やっ 改心 直ぐ 挫ける 観 てる こっち いつ 変わる だろ って 心配 くらい 憎め. 最後 シーン 凄く 良い 評価 あまり 良く けど 観 良かっ. 映画 超能力 持っ 主人公 以外 リアル アメリカ 貧困層 描か てる メルヴィイン すら 居 今 アメリカ って どう ？."}, {"rating": 2.5, "content": "わい 体 ヒーロー パワー 欲 鑑賞 結果 不完全燃焼 … … パワー 吸収 …. ゴリゴリ アクション映画 期待 たわい にとって 前半 ドキュメンタリー 構成 誰 撮っ てる たい 分から 謎 インタビュー 形式 撮影 弱 すぎる 敵役 見せ場 超能力 ショック 点 多 すぎ … 設定 ダメ人間 超能力 持て ハンコック 連想 内容 だけ 残念. あぁ！ ヒーロー パワー 欲しい."}, {"rating": 3.3, "content": "なんて きっと 映画 プロモーション 仕方 間違え だけ 思う. 酒 マリファナ 女 溺れる ダメ男. ダメ男 けども 超能力 男 手 触れ 自在 物 操れる. 力 持ち 腐れ 離婚 会え しまっ 息子 力 正義のために 使う 立派 父 生まれ変わろ. ストーリー 面白い 登場人物 キャラ たっ 割と 引き込ま. きっと 正統派 ヒーロー 物 本格 的 アクション映画 期待 観 人 ちょっと 物足りなかっ だろ コメディ 映画 期待 人 重 すぎ だろ. 映画 合っ 映画 魅力 最大 化 くれる 売り 方 ほしい 感じ まし."}, {"rating": 2.9, "content": "物体 自由自在 動かす のに 活かし 切っ おら 妻 息子 離れ離れ しまっ ダメ男 物語. コメディ っぽい パッケージ しまっ せい そう 思っ 観 しまう かなり 拍子抜け そう. 色々 惜しい 作品 思う 構成 演出 好き. 主人公 キャラクター いい 感じ クズ っぷり 思っ いかんせん 背景 説明 緩 すぎ ノリ きれ 人 多い かも しれ."}, {"rating": 2.8, "content": "ドキュメンタリー 風 撮影 てる 面白かっ けど 盛り上がり 欠け. コメディ コーナー けど コメディ なー 😑. 個人的 素晴らしい 廃墟 出 少し 楽しめ ◎."}, {"rating": 3.8, "content": "主人公 だらだら 具合 結構 好き. 第四の壁 越え くる 作品 好き やつ でし."}, {"rating": 3.0, "content": "いい 所 沢山 のに ストーリー 荒い w. 主人公 だらだら 感 描写 多く 個々 背景 等 少ない 謎 部分 多く モヤモヤ 残る w."}, {"rating": 4.0, "content": "妙 マスク マント 身 まとう ばかり ヒーロー ダメ男 子ども にとって パパ ヒーロー 俺 能力 欲しい もっと 有効 活用."}, {"rating": 2.5, "content": "コメディ 棚 借り み たら 違っ 悪く."}, {"rating": 2.8, "content": "期待 すぎ 中途半端 超能力 過ぎ 爽快 感 上手く 映像 出来 もっと 能力 控えめ 撮り方 良かっ 思う."}, {"rating": 2.0, "content": "ヒーロー 的 活躍 観 シーン 10分. ダメ 親父. 自分 ダメ 親父 事 自覚. 時間 かかり 過ぎ ね. 同じ ダメ 親父. 気持ち 分かる よ. さあさあ 今夜 パーリナイ."}, {"rating": 3.0, "content": "タイトル トレーラー 良く かも しん. 映画 見よ 人 作り 手 側 感じ 欲しい ズレ ちゃう かも ね. ダメ人間 だって 自分 思い込ん でる 主人公 良い 悪いこと 振り回さ 周り 家族 仲間 関わる 何とか なき ゃっ 思い ちょっと ずつ 進も 感じ 見 泣け くる 思う よ ね. そういう 意味 主人公 クソ っぷり 演技 最高 よ ね. 超能力 って 演出 ただ オマケ 良い って 思う どう 自分 次第 … って あぁ そう やっ 観る なかなか 捨て もんじゃ ないと. 惜しい 余計 トレーニング 演出 無駄 シーン 引き 強い 盛り上がり 無 い事. ちょっと もったいない ね."}, {"rating": 2.3, "content": "正直 コメディー 面白味 皆無 近い ただただ 口 悪い だけ DQN 会話 って 感じ. あと 超能力 人助け って いっ てる けど 実際 ただ 自分 息子 やばい かも しれ 思っ チンピラ ケンカ 売っ すぎ."}, {"rating": 2.2, "content": "気 音楽. How You Like Me Now feat The Dap Kings Horns The Heavy. Rockaway Beach Ramones. Tether Eric Prydz Vs CHVRCHES. Figure It Out Royal Blood. Forget About the Trouble The Graveltones. Go Faster Lorne Balfe."}, {"rating": 3.5, "content": "物体 動かす 超能力 持つ 男 自堕落 生活 てる 男 少し だけ 頑張る お話. 君 俺 感心 たら 電話 ？."}, {"rating": 2.8, "content": "ラスト 10分 集約. なんだか もったいない 印象. ダメ男 板 付い いらっしゃる."}, {"rating": 2.5, "content": "？？？ 映画. スティーヴン・ドーフ 主演 気 見. あえて ドキュメンタリー 風 作品 けど ？？？."}, {"rating": 2.0, "content": "超能力 もっ 男 自堕落 生活 能力 使っ ヒーロー 思い そんなに 変わら …. スカッと 展開 描い 中途半端 ヒューマン ドラマ. 観 いい 思う 作品."}, {"rating": 2.1, "content": "クスリ 酒 女に 依存 まくり 主人公 息子 まとも なろ 過程 物語. ドキュメンタリー っぽく 撮影 てる. ラストシーン 好き."}, {"rating": 2.9, "content": "どちら 中途半端 感 残る 映画 感じ まし 確か ヒーロー 物 考える 普段 一本 スジ 通っ 迷い 無 い人 なんて … 思う 作品 共感 なー 思い そう ないし ヒューマン ドラマ 思い 深く 描け. 消化不良 でし."}, {"rating": 2.0, "content": "メイン テーマ わたし 分から. 撮り方 ドキュメンタリー ぽい 思い 違っ 笑."}, {"rating": 2.0, "content": "わたし 頭 単に 悪い だけ かも けど. 伝え たかっ … よく … わから …. 大きな 戦闘 見せ場 感じ. 真剣 観る 正直 観 後 損 した 感 流し 見 くらい ちょうど いい かも …."}, {"rating": 2.5, "content": "思っ たんと 違う って 感じ でし ヒーロー ヒューマン ドラマ."}, {"rating": 2.8, "content": "特殊 能力 ホント 無駄使い メル. 気 付く 遅い 街 みんな 何も言わずに 見 てる って さー. けっこう 年 とっ ヒーロー よ ね. 能力 副作用 いまいち わからん. これから ヒーロー やっ く ？. ま 息子 会える 良い."}, {"rating": 2.5, "content": "特殊 パワー 持つ クソ 男 … なんとなく ウィル・スミス ハンコック 似 設定 ハンコック 痛快 派手 全く 無い 主人公 クソ ぶり ほんの 少し 再生 主人公 関係 人達 姿 ドキュメンタリー タッチ 淡々 描い. ブレイド 悪役 バッドデイズ 悪役 等 注目 次世代 トップスター 言わ ブレイク 出来 スティーブン ドーフ 役 やら 主人公 重なる 感じ 上手い 配役 思い. いざ 善意 目覚め ギャング 対決 期待 たら 中途半端 終わる … 一人 男 再生 描い 映画 そういう 映画 じゃ 分かる それなら 超能力 設定 どう 思い 最後 チャリンコ シーン 良かっ 全体的 中途半端 感じ まし."}, {"rating": 2.8, "content": "おもしろい おもしろく 言う 後者. ドン パチ アクション おっさん ウダウダ やっ てる 間 ラスト. 色々 注文 つけ たく とこ ばっかり けど 最後 シーン だけ 良かっ."}, {"rating": 1.5, "content": "今 観 映画 中 一番 良く 分から ストーリー でし. 結局 言い たかっ かも 分から 自分 理解力 無 味 作品 はたまた みんな よく 分かっ すら 分から 不思議 作品 でし."}, {"rating": 1.5, "content": "撮り方 ストーリー 中途半端 すぎる. 広告 必ず 言っ 良い 出て のに 出来 酷い."}, {"rating": 2.4, "content": "ダメ人間 っぷり 見せ たい 超能力 見せ たい あるいは 車いす 友達 友情 すべて 中途半端 焦点 定まら."}, {"rating": 1.5, "content": "設定 スティーブン ドーフ イカ 予告 興味 高まり レンタル ファンキー クロニクル 期待 けど かなり 残念 出来 でし ダメ おじさん 改心 ハートウォーミングストーリー サイキック アクション映画 肩透かし 食らっ 感じ たま 味わう 失敗 感."}, {"rating": 3.0, "content": "期待 面白く もう ちょっと 爽快 感 欲しかっ."}, {"rating": 2.5, "content": "せっかく 能力 のに …. コレ 完結 ？ いやいや 幸せ なれ でしょ 仕返し 怖い."}, {"rating": 3.6, "content": "皆さん 感想 もっと 面白く 多く 確か 通り 思う. コレ コレ 味わい 思う 何故か テレキネシス 能力 持っ 主人公 メルビン 酒 ドラック オンナ 溺れ ついに 結婚生活 破綻 最愛 息子 接近禁止命令 出さ クソ 野郎. 能力 街 トリック ショー やっ 稼い だり ナンパ 道具 使っ 非常 アホ 使い方 しか. スティーブン ドーフ こういう 役 やっ てる とこ 一種 んで 楽しめる ポイント ストーリー 実に わかり やすく いい 話 能力 感情 リンク 表現 良かっ. ただ メルビン 密着 ドキュメンタリー 風 撮り 始め のに 途中 撮り方 ブレ てく 残念 ブレ なきゃ もっと 良かっ のに ね."}, {"rating": 2.7, "content": "うーん. 前半 やたら 長く 退屈. 始まっ 思っ たら 唐突 終わっ 驚い."}, {"rating": 3.3, "content": "特殊 力 持っ 特別 使命 感 持ち合わせ 限ら よ ね って 映画. こんな 超能力者 どこか かも しれ. なかなか リアル 風 素朴 ヒーロー."}, {"rating": 2.5, "content": "そこそこ 楽しめ けど ドキュメンタリー 風 カメラ 話しかけ いただけ クラッシック ピアノ BGM よかっ."}, {"rating": 2.8, "content": "ラスト ほっこり まし シリアス コメディ 言え 中途半端 不思議 映画 でし."}, {"rating": 4.5, "content": "めちゃくちゃ 面白かっ 手 話 （ 離婚 子供 会え 系 ） 弱い 最初 涙腺 緩み っぱなし でし ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡ メル お前 最高 よ. もう メルヴィン 優し すぎる ダメ人間 っぷり 愛 おしく 愛 おしく 優しさ 見 シーン たくさん 目 引い 車椅子 ルシール 手 貸す 時 能力 使わ よ 能力 使え すぐ のに ちゃんと 人として 同じ 目線 接する って 人柄 象徴 登場人物 みんな そう 障害 持つ 方 接し 方 考えさせられました （ クールランニング 野郎 不謹慎 笑っ w ）. 結局 超能力 ヒーロー じゃ ギャング 戦い ぶっちゃけ どう よく 彼自身 戦い 能力 能力 駆使 戦い メタファー よ ね アメリカンヒーロー 特別 人間 （ 超能力 持つ メル ） 苦しみ 逞しく 生きる ごく 普通の人々 だから ヒーロー 期待 たら 評価 低く わかり. 要は ルシール 台詞 立ち直る って 車椅子 立て ねぇ よ. 立ち上がる 話. ドキュメンタリー タッチ 撮ら てる あたり クロニクル ぽく 好み 特殊能力 完全 フォース （笑） 描写 それほど 悪く 印象. オフビート 会話 能力 使い方 最初 最後 笑わせ もらい まし. 予算 尺 もう少し 取れ たら … 少し 残念 十分 楽しめ まし. ヒーロー 見 い方 素直 マーベル DC ご覧 ください."}, {"rating": 4.5, "content": "酒 飲み トリップ つつ 観る 最高 キモッチイィ 庶民 派 ムービー."}, {"rating": 3.3, "content": "久しぶり スティーブン 倒れ 時 バックビート 思い出し よ. スティーブン ピアノ キュン ❤ 特殊能力 友情 良かっ."}, {"rating": 3.0, "content": "これだけ 能力 小銭 稼ぎ しか 教育 生活 格差 ヤバい 子 悪い 子 じゃ よ （ 悪い けど ）. https :// no t e.mu ubmzh n/ n 1 e 8453778583."}, {"rating": 3.0, "content": "よ 惜しい よ 惜しい 絶対 面白く なれる はず のに 如何せん 中途半端 国 背負う ヒーロー けど そういう 狙い ね 嫌い 惜しい."}, {"rating": 3.0, "content": "ルシール 主人公 友情 良かっ. 普通 人 特殊能力 持っ ちゃっ たら こう かも なー. 文学 音楽 愛し 優しい 心 持っ 主人公 特殊能力 持っ 故に うまく 行か 荒ん 生活 しまっ 思っ. 主人公 友人 家族 平穏 暮らし ゆける 祈っ. 時間 長く 気楽 見れる 映画 思う."}, {"rating": 3.0, "content": "面白かっ ？ って 聞か ～。 って 言っ ちゃう. どう しよう ヒーロー 性格 庶民 派 いいんじゃない ？. タバコ 吸い 酒 飲み ピアノ 弾い てる めっちゃ イカ てる. 世話 車椅子 感謝 しよう."}, {"rating": 1.8, "content": "ダメ ヒーロー 映画 デッドプール ハンコック よほど 面白かっ スティーブン ドーフ 顔 好み だけ 引っ張る ダラダラ すぎ 退屈 ザンネン."}, {"rating": 1.0, "content": "最初 最後 ダラダラ 短い 映画 けど とても 長く 感じ 時間 返せ 言う 感じ. 糞."}, {"rating": 2.7, "content": "悪く けど. もう 一癖 ほう よかっ. なんか 一定 すぎ. おもしろ みに 欠け よ. 話 けど. もっと 飛躍 描い ほしかっ."}, {"rating": 2.5, "content": "特殊能力 持ち 堕落 バツイチ 男 親友 家族 地域 人々 見守ら 人並み 生活 正義 感 取り戻し いく 心 暖まる お話 みんな イイヤツ っ かんじ けど 序盤 眠く."}, {"rating": 2.2, "content": "話 主体 よく わからん かっ. アメリカ 日常 超能力 非 日常 掛け合わ 人 つながり 家族愛 的. 正直 おもろい 思わ かっ 最後 見れ 不思議. 主人公 特殊 力 せい ？( 笑."}, {"rating": 3.0, "content": "サイコキネシス 能力. 持っ 男 ドラマ. サイコキネシス 能力 描写 控えめ. 印象 けど 人間関係 丁寧 描い. 良かっ ‼ ︎."}, {"rating": 2.7, "content": "ちょっと 期待はずれ. 前半 ほぼ グダグダ 酔っ ラリ っ てる だけ. 能力 大道芸 使っ 小銭 稼ぎ 無駄遣い. 中盤 心入れ 替え 色々 特訓 途中 挫折. 最後 最後 正義 執行. 中途半端 物足りない 感じ でし."}, {"rating": 1.8, "content": "まあ 深夜 観る たまたま wowow やっ 観 まし 暇つぶし."}, {"rating": 1.5, "content": "起承転結 起 物語 7割 占め てる 長い わ. こういう 作品 それでも ジワジワ 楽しむ 忍耐力 持ち合わせ 能力 描写 面白い のに 自堕落 描写 文字通り ダラダラ 引き伸ばし 過ぎ."}, {"rating": 3.0, "content": "大昔 アメリカンヒーロー って ドラマ 気 … 思っ たら ドラマ 方 原題 The greatest american hero 多分 絶対 無関係. （ 恐らくは ） 度重なる やら かし 実 息子 会え 父親 逆上 近所 プッシャー アジト 殴り込み かけ. 部分的 狼の死刑宣告 グラン・トリノ 名作 想起 ストーリー ライン 今作 かなり 特殊 点 有り. ① パパ 超能力者 多分 世界 唯一 超能力者 多分 念 動力 だけ 使える. ② 映画 スタイル モキュメンタリー … ？ 普通 劇映画 スタイル 急 カメラ 持っ らしい 自分 話しかけ 来. … 以上 2点 特異性 好き モノ 的 って クロニクル じゃ ね ？ って 思い よ ね ？ そう クロニクル おじさん 話 なのに そんなに 面白く よ …. バリバリ ホワイトトラッシュ 主人公 たまー に物 浮かせ くらい あと ハング アウト てる シーン 殆ど モキュメンタリー 風 演出 意図 不明 80分 台 のに 長く 感じ 観 けど …. とにかく 起伏 乏しい 作り 大きな 力 持っ 理性 保ち 日々 空き地 寝 ラリ っ やり過ごし （ 敢えて ） クズ 主人公 こそ アメリカ 救っ ヒーロー 含み ？ 思い まし. … 自分 もう 以上 ソレ 隠し 暮らす 辛く しまっ 告白 実は 恐ろしい 能力 持っ 例えば …. ⚫ ︎ 雨 降る 前 左膝 抜け そう. ⚫ ︎ お腹 こわす 左肩 痛く. ⚫ ︎ すぐ 製造 終了 ジュース 分かり. ⚫ ︎ 椎茸 入っ 料理 食べ 分かり. ⚫ ︎ 怖がっ てる のに 犬 寄っ 来. ⚫ ︎ お茶 無く 薬 飲め. ⚫ ︎ Dr ペッパー わりと 好き. … 以上 小さな 能力 枚挙 暇 無い やめ 特殊 能力 事 公 以上 CIA JRA 追跡 免れ でしょ 自分 他 特殊 能力 持っ 人達 隠し 市民 生活 送っ はず 今 こそ 団結 FBI BVD 弾圧 戦い ましょ 時は来た WANTED！."}, {"rating": 3.1, "content": "主人公 アメリカ 流 貶め いく 時間 長 すぎ … リアリティ 感 持た たい 分かる けど 期待 違っ 戸惑い まし."}, {"rating": 3.1, "content": "物語 火 つく 遅い. 遅 すぎる よ ぉおおおお. 86分 言う 短い 映画. 前半 ドキュメンタリー ちっく. 後半 少し 詰め込ん 感じ なぁ. せっかく 面白い 題材 のに もったいない. 海外ドラマ 1話 目 って 感じ. もっと 楽しく いけ そう のに って 感じ 終わる 笑笑. 能力 描写 なかなか 面白く. 能力 町 使っ 誰 驚か 点 珍しく 面白い 笑."}, {"rating": 4.0, "content": "離婚 息子 親権 嫁 取ら 無職 アル中 草中 元 陸軍 82 空挺 団 オッサン イラク 撃た 時 何故か 念 動力 身 につけ 無駄遣い クズ 生活 淡々 お送り だけ ドキュメント 風 映画. 一見 面白く そうだ 映像 撮り方 色合い シーン 切り替え とても 素敵. 最後 特殊能力 ギャング 団 やっつける たいした 感動 笑. ただ ただ クズ オッサン 生活 実況 だけ. だが おもしろい. ドキュメント 撮影 てる 人 誰 一切 触れ 。( 笑."}, {"rating": 2.2, "content": "本当に 無駄遣い 超能力 笑. たい 分から 映画. なんか ドキュメンタリー 感."}, {"rating": 2.1, "content": "予告 見 ハンコック 二番煎じ なー 思っ たら やっぱり そう やっ って 感じ. メルウィン がた ただ クズ 息子 とか 言い ほんま 心入れ 替え 更生 時間 かかる クリーン トレーニング これから 始まる 時に 挫折 崩れる 🤷🏻 ‍♀ ️. 場 すぐ 復讐 せん かい みたい. やっと 思っ たら ？ ？ みたい 内容 ええ ？ ？ 解決 ませ けど ？ ？ 感想. ルシール 終始 いい 人間 きっちり 人間 真に メル 考え 見守り 導い てる やっぱ 元軍人 ちゃんと てる わ. 友達 結構 クズ 快楽 溺れ てる 住ん でる 地区 的 まぁ 仕方 って 感じ 想像 けど. 心臓 くだり とか 能力 得 経緯 とか 謎 まま 消化 不良 しか. 脚本 中途半端 感 否め 撮影 法 好き 部分 けど デッドプール チラつく とこ."}, {"rating": 2.2, "content": "時間 返せ 案件. ～、 ダメ男 息子 生き 方 変える 物語 ヒーロー 能力 オマケ ね タイトル ジャケ 騙さ って 人 続出 そう 笑."}, {"rating": 4.0, "content": "クロニクル オヤジ 版 ？. こんな ダメ ヒーロー いない だろ. 主人公 メルヴィン 超能力 モノ うごか 全然 ヒーロー っぽく 女の子 アソコ 超能力 触っ 路上 見せ 金 稼い だり 使い方 雑 笑. 終始 ゆるい 感じ 進んで 行き. 自分 すごく すき でし 超能力 時 別 扱い とこ 車椅子 友 友情 POV っぽい 撮り方 ノリ みんな ヒーロー じゃ いい たった ひとり ヒーロー なれれ. 自分 題 つける Tシャツ ヒーロー. ラスト シンプル よかっ. 耳元 フィール アス."}, {"rating": 3.4, "content": "WOWOWシネマ 鑑賞. スティーヴン・ドーフ 演技 上手い 個人的 好き 役者 ただ 昔 出 てる 映画 微妙 良かっ 安定 しない 役者 なぁ 思う （ 近年 良い 例 セシル B ザ・シネマウォーズ somewhere 思う けど 人 評価 分かれ そう w ）. 物体 動か サイキック 能力 持つ 主人公 けど バツイチ 酒 クスリ 漬け 中年 オッサン ひたすら グダグタ w 息子 為 復活 しよ 上手く いか なけれ すぐ 元 戻る w あまりに 展開 一辺倒 過ぎ …. 日常 能力 系 いえ 能力 もっと 踏み込め 面白 そう 展開 のに ただ 物 動かし やっつける だけ … ラスト ハッピーエンド 浅い 正直 解決 …. 監督 脚本 恵まれ 欲しい なぁ."}, {"rating": 2.8, "content": "ダメ人間 ヒーロー って あらすじ 惹か けど そ やっ."}, {"rating": 2.8, "content": "画面 綺麗 良かっ 舞台 ニューオリンズ らしい. せっかく いい 能力 持っ てる いい 使お っていう 気 長い … ちょっと ハンコック みたい."}, {"rating": 3.3, "content": "超能力 持っ. 生活者 欠点. 子供 親権 母親 抗争 中. 酒 クスリ オンナ だらし. 持っ 男 主人公. なので 最初 主人公 共感 づらい. 上 作品 タッチ ドキュメンタリー 風. つまり 画面 見づらい. 私的 共感 づらい. 説得力 持た ドキュメンタリー 風 だろ. 作品 表現 合っ 気. そんな 二重 共感 阻む 障害 所為 あまり 愉 しむ コト 出来. もちろん ドキュメンタリー 風 効果. 超能力 表現 説得力 増す 一役 買っ はいる …。. 手 作品 下手 小細工. ストレート 見せ 切っ 方 良い 様 気. まあ そう. 凡庸 超能力 映画 しまう 思っ. こっち側 舵 切っ だろ. 残念 あまり 上手く いっ てる 思え."}, {"rating": 3.2, "content": "最後 退屈 楽しめ. 大切 特殊能力 じゃ 車椅子 親友 関係 メルヴィン 本質 思え. 誰. 答え ヒーロー 条件 誰 誰か ヒーロー なれる 可能性 思え."}, {"rating": 2.6, "content": "真っ当 生きる 長い わ. しかも すぐ 堕落. 車椅子 解体. ？ でしょ ？."}, {"rating": 3.0, "content": "メリハリ. 更生 転機 動機 弱い. バットマン コスプレ. 登場 少年 GOOD."}, {"rating": 3.0, "content": "物語 大半 自堕落 時々 特殊能力 なんちゃって ドキュメンタリー タイトル 的 内容 期待 肩透かし どこか 憎め ドーフ キャラ 面白い 息子 絆 ルシール 友情 ほっこり."}, {"rating": 2.9, "content": "物語 半分 くらい ラリ って るし ドクターストレンジ 以下 クズ ヒーロー ヒーロー ？ アメリカン 大胆 題名 つけ. DC marvel 仮面 ボディスーツ スパイダーマン 手作り コスチューム 段階 モヤモヤ まま 続く 感じ やたら 庶民的 リアリティ. 低 予算 っぽい けど CG リアル ブレアウィッチプロジェクト パラノーマルアクティビティ 同類 におい. 最後 もー ちょい なんか ほしかっ."}, {"rating": 3.8, "content": "超能力 持て余し 落ちぶれ ダメ 親父 設定 自体 惹か 肝心 あろ 超 能力 設定 ストーリー 上 今 いち 上手く 活かさ おら 後半 自ら 素行 せい 失っ 家族 もう一度 取り戻そ 心入れ 替え 再び パッと コト しか 能力 使え 最終 的 オチ そんな 頼ら 自ら 力 努力 だろ 至る 葛藤 酒 ドラッグ 等 悪癖 断つ 努力 比べ 超能力 に関して あまり 描か 残念 スーパーパワー アメリカンヒーロー 否定 テーマ 良い 思う 等身大 自分 自ら スーパーパワー 折り合い つか 葛藤 もっと 描く こそ ポイント 思う. バカ ジャンク テイスト 好き."}, {"rating": 2.9, "content": "淡々 盛り上がる 事 ダメ男 日常 見せ だけ 映画 親友 ルシール キャラ いい 設定 役者 能力 無駄遣い ラスト 自転車 シーン 好き."}, {"rating": 3.0, "content": "すみません よく わかり ませ. って Siri 言わ そう 映画 笑."}, {"rating": 1.9, "content": "仕事 人生 やる気 ゼロ. 特殊能力 無駄遣い. ジャケット 書い あるじゃん."}, {"rating": 2.5, "content": "予告 全て 映画. 中身 薄かっ 実際 超能力 使え たら こんな 感じ かも しれ."}, {"rating": 2.0, "content": "コメディ × アクション 期待 まくっ たっ 部分. 期待 たら クソ 言わ けど 期待 まくっ 言う クソ."}, {"rating": 3.0, "content": "規模 小さめ 超能力. 世界 救う アメリカ 救う なんか リアル 超 能力者."}, {"rating": 3.0, "content": "期待値 高 すぎ ？. そんなに アクション ホント 一般人 超能力 使え たら どう って 感じ 映画. ルシール キャラ 良かっ. ジャケット ティシャツ 柄 呼び込み 為 ？( 笑."}, {"rating": 1.5, "content": "飛行機 中 観 いい 映画. 時間 短い ね. スティーヴン・ドーフ 出て なけれ 観. 劇中 ラモーンズ The Heavy 使わ 0 5 ポイント UP."}, {"rating": 1.5, "content": "コンセプト 悪く 思い ただ 大切 場面 ことごとく 軽い 自分 行動 省み 本作 ラスボス 的 マフィア 対面 所 …。. 2018 17 作 目."}, {"rating": 3.8, "content": "顔 地味 マッチョ 性格 クズ そんな 実は 超能力者 そんな 長所 すら 大道芸 小銭 稼ぎ 程度 しか 使わ. どんな 特別 能力 持と 確固たる 意志 思い 限り ただ 道具 しか. そんな 思い出す 本当に 大切 事 自分 やる べき 事."}, {"rating": 3.3, "content": "等身大ヒーロー 映画. ダメ 親父 超能力 目覚め たら 酒 ドラッグ 代 稼ぐ とか モテる とか くだらない しか 力 使お. 作品 雰囲気 クロニクル っぽい. やっぱり 能力 目覚め たら. ①『 キャプテンアメリカ とか アイアンマン 』( 実際 超能力 じゃ けど … 世界 救う ヒーロー. ② パンチラ とか イタズラ 使う 超能力 学園 Ｚ タイプ 2つ 分かれ ね. 今回 ② タイプ. それでも 途中 挫折 後 仲間 息子 頑張る お父さん 様子 ちょっと だけ 泣け まし. 評価 低い けど 個人的 好き 作品."}, {"rating": 2.9, "content": "ダメダメパパ 特殊能力 頑張る みたい 話 思っ けど 思いの外 頑張っ 残念."}, {"rating": 2.8, "content": "ヒーロー 感 よく わから けど メルヴィン ダメ っぷり 十分 伝わっ. コメディ 要素 つつ ちょっと ほっこり シーン 良かっ メルヴィン ダメ ダメ 主人公 けど 仲間 思い 家族 思い 伝わる 映画 まぁ こんな もん 映画 スティーヴンドーフ かっこいい."}, {"rating": 3.2, "content": "1人 DVD 鑑賞. 想像 まったく 違っ げんなり. 想像. ろ く 男 超能力 手 入れ 最初 私利私欲 使う いずれ 目覚め ヒーロー 的 存在. みたい ストーリー でし. 全く 違い. そのため 感情移入. クロニクル ヒット 真似 映画. アクション 一切 ×. 着地 点 ×. 共感 ×."}, {"rating": 2.5, "content": "特殊能力 持つ ダメ男 愛する 息子 悪 立ち向かう 姿 描い SF アクション コメディ. 特殊能力 持っ 無駄遣い 役 立て ...^^;. まったく ヒーロー らし 感じ 主人公 （笑）. 特殊能力 使っ 派手 アクションシーン 無く 酒 ドラッグ 溺れ てる シーン ばかり 起こら ^^;. アクション ヒーロー 映画 期待 残念 でし ...。. 特殊能力 使っ ポルシェ NISSAN 車 作り直す シーン 面白かっ (^^)."}, {"rating": 3.5, "content": "BB. 何にも 考え サラサラっと 見れ ちゃう ヒーロー (？) 映画. かなーり 無駄遣い なき けど 才能 能力 って そういう だって よ ね."}, {"rating": 3.5, "content": "題名 ジャケット 思っ 内容 違っ けど おもっ 面白かっ. ほっこり 系 ヒューマン ドラマ シュール コメディ. ものすごい 山場 なけれ ものすごい つまらない. たんたんと いつも ダメ 日常 フィルモグラフィー 見 てる だけ 気持ち けど わざとらしい 超能力 ギャップ よ. 少し 不思議 系 日常 ファンタジー ☆. って 感じ なぁ. 誰 光る 一芸 持っ てる はず 磨け もっと 光る よ. ってな 話し."}, {"rating": 3.1, "content": "ろくでなし ヒーロー. あんまし スカッと けど. ヒーロー のに ろくでなし って 好き 設定. ただ なんか あんまし ヒーロー 感. たぶん アクション 救出 あんまり なー."}, {"rating": 4.2, "content": "勝手 超能力 使い まくり おバカ コメディ 映画 思っ 見 たら めっちゃ 深い 切ない 話 でし …. 音楽 最高 × 役者さん 複雑 心境 伝わっ くる 表情 印象的. 映像 好み 度々 主人公 視聴者 話し掛け くる シーン 結構 新鮮 でし. 主人公 本 読み上げる シーン まさに 自分 今 今 心境 だろ なぁ. 超能力 持っ 故に あろ 困難 自暴自棄 これから どう 生きれ いい どう 生きる 正解 分から 何処 ぶつけ 感情 上手く 表さ 思い."}, {"rating": 3.6, "content": "サイコキネシス 使い 駄目 男 一念発起 人生 一発逆転 ！\". こんな 企画書 なんとか 最低限 予算 引き出さ あろ ヒューマン ドラマ. 舞台 ニューオーリンズ 郊外 小さな 街. 平和 そう ささい 軋轢 暴力 社会 格差 隣り合わせ. 小さな コミュニティ 内 様々 人々 交流 描き方 悲観的 楽観 的 無く フラット 妙 心地 良い. ミサ ゴスペル. 日常 澱 爽やか 払い おとす 様子 キラキラ 描か 快 心 出来 エンディング 再び 使わ 微笑ましい. サイコキネシス 発動 シーン 漫画 チック 表現 見 楽しい. POV 視点 半端 残念 ポイント 多々 人物 描き方 優しい 目線 人間 愛 溢れ 非常 好感度 高い B級 作品 まし. . 主演 スティーブン ドーフ. セシル B シネマウォーズ 銀髪 男."}, {"rating": 3.3, "content": "ニューオリンズ 舞台 社会問題 上澄み なぞり つつ フェイクドキュメンタリーテイスト 綴ら ヒーロー ？ 映画. たま こういう いいね."}, {"rating": 2.5, "content": "予告 見 面白 そう 思っ レンタル 堕落 生活 主人公 息子 やり直そ 内容 でし アメリカン・ヒーロー 言う 題名 もて 余す 感じ でし もっと ヒーロー 的 場面 多けれ 良かっ のに つまらなかっ."}, {"rating": 1.0, "content": "ぇえ ーーー っ. 悪い 意味 出る 映画. 予告 版 作り 上手."}, {"rating": 2.5, "content": "期待 感じ けど コレ コレ. 2回 見 ね."}, {"rating": 3.6, "content": "特殊能力 持っ 活かす 堕落 人生 過ごす 男. スケール 小さい けど 題材 面白い. ハンコック みたい 内容 けど. 低 予算 映画 って 感じ."}, {"rating": 3.3, "content": "普通 オッチャン 特殊能力 持っ たら こんな もん でしょ 好き."}, {"rating": 2.7, "content": "終わり ？ って くらい あっさり 終了 誰か インタビュー 撮影 てる 風 だろ. アクション ヒューマン ドラマ. 問題 全て 解決 点 むずむず. まぁ 超 能力 持っ 一般人 こんな."}, {"rating": 3.3, "content": "バットマン アイアンマン 差し置い 大きく 出 がっ たなこ つめ. まあ 背負う 責任 世界 規模 じゃ 町 単位 小さい こそ 設定 成立 てる 気 ね. 地味 特殊能力 最後 奏功 考え 観 ビジランテ 映画."}, {"rating": 3.0, "content": "能力者 みんな 世界 ﾋｰﾛｰ 事 ね 自分 周り だけ 幸せ たら たら 人生は素晴らしい."}, {"rating": 3.2, "content": "スーパーパワー 持ち 酒 女 ドラッグ 溺れ 自堕落 日々 すごす 男 メルヴィン そんな カメラ 迫る ドキュメンタリー 風 ドラマ. ヒーロー 憧れる 人々 （ アメリカ ） 向け テメー 現実 見ろ よ 皮肉 溢れ 意外と 社会派 コメディ 考え 見れ それなり 楽しめる けど 撮影 てる テイ のに 鏡 撮影 者 映ら どっちつかず 結構 気. オチ 弱 すぎ ビックリ ドキュメンタリー 設定 とか いっ 笑 設定 そのもの 良い もったいない."}, {"rating": 2.0, "content": "パッケージ くそ ダサかっ 興味 湧い 借り たら 内容 もっと ダサかっ."}, {"rating": 3.6, "content": "社会派 コメディ 等身大 ダメ男 ちょっと だけ 頑張る ドラマ ダメ男 テレキネシス 超能力 有っ. ▼ マリファナ 吸っ 乱交 パーティー 好き メルヴィン 妻 愛想 尽かさ 息子 レックス 自由 会え. メルヴィン 物体 浮遊 超能力 けれど 大道芸 マジック 小銭 稼ぎ だけ. 車椅子 親友 ルシール ダルい 日常 過ごす. そんな メルヴィン 転機 心不全 数 分間 けど 一度 死ん. メルヴィン 人生 もう一度 取り戻そ 決意 俺 地域 貢献 たい 目標 息子 レックス 父親 らしい 事 してやり たい. ▼ 街 悪党 ネイサン ガキ 薬 売りさばく 悪い 奴ら メルヴィン 超能力 ネイサン 手下 ビビら … … せい 車椅子 親友 ルシール 撃た しまう. そんな 簡単 ヒーロー なれっこ 超能力 欠点 事 分かっ 良き 父 なろ 気持ち 薄らい マリファナ 乱交 パーティー 明け くれる. メルヴィン 息子 レックス 胸 張っ 会える 事 出来る ？. ▼ カッコ いい ヒーロー 無縁 ダメダメ 描写 延々 続く 前半 終盤 退屈 😅. 気合い 入れ ネイサン 立ち向かう ラスト 間際 数 分 だけ メッチャ 盛り上がる. 超能力 映画 言え 能力 イタズラ 使う 青春映画 クロニクル 本作 同様 普通 少年 街 超能力 使う 画期的 映画 でし. ▼ 本作 タイトル アメリカン・ヒーロー って 言う 大 多数 アメリカ 市民 閉塞感 倦怠 感 ヤル気 無 代弁 ネーミング. もしくは ラストシーン 父親 らし ヒーロー 像 概念 当てはめ. タイトル 秀逸 思い まし."}, {"rating": 4.5, "content": "アメリカ 社会 病める 縮図 見事 描い 単なる ヒーロー 社会派 映画 佳品."}, {"rating": 3.3, "content": "極悪 非道 売人 クール ラップ 刻ん だり ゲス 少年少女 性愛 者 高名 音楽家 ゃ 宗教家 世の中 ょ 落ちぶれ 堕落 超能力者 かも しれ じゃ ❗. 人生 嫌気 さし たら 試し みる いい なんて 奴 ゎ 云う. ね メルヴィン あんた ゎ 間違っ てる ょ. だって オイラ ゎ 試し 後 己 人生 嫌気 さし もん ❗. 能力 世界 救世主 なれる あんた 息子 笑い 自転車 乗る ヒーロー 方 数 倍 カッコイイ ぜ 🎵. v ^- ゜."}, {"rating": 2.7, "content": "映画 楽しみ 方 ダメ男 とことん ダメ 楽しん でる 観る って 事 かも. す もー ぃ ー えび ー 感じ パリピ っ てる 所 単純 羨ましい w. ヒーロー 物 期待 べき じゃ. ヒマ 潰し どうぞ."}, {"rating": 1.7, "content": "途中 面白かっ けど なぁ. スティーブン ドーフ 声 カッコ いい. 能力 無駄遣い. 素材 無駄遣い."}, {"rating": 2.5, "content": "TS 🎥 TAYA 新作映画 レンタル 陳列棚. フィ 🎥 マークス レビュー 掲載. なんで レビュー 掲載 ？. ワンダーウーマン 【 病ん ーウーマン 】 とか. ハクソーリッジ 【 歯 クソー 無し 】 とか. マミー 【 マミーポコ 】 とか 書い … …. TS 🎥 TAYA 嫌わ てる ？ (´；ω；`). 映画 ジャケット 解説 欄 見 たら. 超能力 持っ ダメ ダメ 主人公. 一念発起 悪 闘う とか 書か. 王道 展開 期待 レンタル まし. はっきり 言っ 面白く 笑. POV っぽい 見せ 方 独特 直球 期待 たら. 変化球 投げ みたい 感覚 でし. 映画 罪 ありません … …. 作品 勝手 イメージ 抱い. 全責任. こうして 毎日 明るく 楽しく 過ごせ てる. 映画 神様 TS 🎥 TAYA 様 御陰. 感謝 感謝 尽くせ くらい 感謝 💖. 映画 神様 TS 🎥 TAYA 様 フィ 🎥 マークス 様. 大 大 大 大 大 大 大好き 😆 💕 💖 💖."}, {"rating": 3.5, "content": "ヒーロー 好き よ. ダメダメヒーロー とか 最高 じゃん. 話 主人公 取材 感じ. お酒 葉っぱ 外 潰れ 寝 友達 馬鹿騒ぎ てる 主人公 念じる 物 動かせる 力 使える 妻 子供 連れ 出 いか 更 生活 荒れ しまう. 自分 生死 彷徨 っ キッカケ 力 正義のために 使お 試みる. 念じ 物 動かす 力 凄い 思いっきり 車 投げ 建物 壊し 車 分解 組み立てる 面白かっ 笑. 力 欲しい （ 切実."}, {"rating": 2.9, "content": "トレーラー 予告 観 観賞 クロニクル おっさん バージョン 少し 期待 まあ 平坦 お話 息子 為 立ち上がっ わり あっさり 挫折 時間 損 言わ 作り 友達 連中 ダメダメ けど 憎め 妹 かわいい 低 予算 レベル CG 使える 感心."}, {"rating": 1.0, "content": "DVD ジャケット 見 時 おちゃらけ 内容 想像 アメリカ ローカル 映画 テイスト 作品. あらすじ. ドラッグ 酒 溺れ 日常 送る 主人公 モノ 触ら 動かせる 能力 持つ とある 事 きっかけ まっとう 生活 おくる 能力 つかう 試みる. 能力 なぜ 手 入っ 能力 制約 鍛え 方 どう 細かい 点 描画 サ 残念 もう少し 社会問題 訴える お笑い 要素 増やす 能力 使い方 ひねれ よかっ 思う. 作品 内容 クロニクル （ 2012 ： https :// filmarks .com movies 53316 ） 似 てる."}, {"rating": 3.4, "content": "アイデア 良い のに 残念. 脚本 良い. 超能力 使え たら もっと 有名 金持ち 気 なぁ. もう少し 掘り下げ 作れ かなり 良作 思う 残念 超 能力者 作品."}, {"rating": 3.0, "content": "こー ゆ ーヒーロー 良い. 小さな 町 こじらせ てる 系 ヒーロー. コメディ けど ドラマ とか 棚 方. ストーリー メイン 能力 見 い人 素直 ドクターストレンジ 見 ください 苦笑. 終始 ゆる〜い 感じ 個人的 嫌い じゃ. ただ 別に 心 揺さぶら 事 笑. 分類 難しい しいて 言う ホッコリ 系."}, {"rating": 2.0, "content": "パッケージ詐欺 言わ パっと まま 終わる. ドキュメンタリー 調 始まる けど. やっ やら 方針 定まっ 感じ. 主人公 走る 時 やたら 画面 揺れる 気持ち 悪く まし w. バトル シーン なし. 物語 8割 主人公 如何 駄目 人間 映し 終わる. 更生 戦お なんか いきなり し笑. 駄作 言わ けど. 観 いい 作品 思い まし."}, {"rating": 2.5, "content": "何だか よく わかん けど あえて 見 見 いい 映画. 予告 だいぶ イメージ 違う 映画."}, {"rating": 3.0, "content": "ドラッグ 酒 溺れる ダメ 能力者 更生 映画. 予告 違い インタビュー 形式 話 進む. ほぼ 能力者 的 活躍 無い けども 生まれ 場所 環境 スーパーマン だろ 今 アメリカ じゃ こんな 風 ちゃう ぜ って 感じ 面白い. 凄い 人間臭く 面白い ヒーロー 物 見る つまらない けども ね."}, {"rating": 2.8, "content": "もう 大好き 設定 けど どんな ジャンル 言わ 難しい. いい 意味 どっち 付か シュール たまら スルメ ムービー. 結局 大切 どんな スペシャル 能力 人間性 世界 救う 身近 家族 救う 訳 ええ."}, {"rating": 2.1, "content": "ストーリー VFX 見せ たい だけ ？ そちら 気 まし."}, {"rating": 2.5, "content": "なんか いきなり 終わっ よ 感じ. 解決. ドキュメンタリー 風 撮影 中途半端 ？."}, {"rating": 1.5, "content": "えっ ？ 終わる のっ ？ 感じ 終始 ダラーっと アップダウン 少ない. 初め ドキュメンタリー 形式 撮影 いったい だろ."}, {"rating": 3.1, "content": "クズ 息子 会い たい 更生 く 話 もっと バリバリ ヒーロー 物 思っ ちょっと 残念."}, {"rating": 2.5, "content": "う〜 … 笑. どう 書け … 良い … 笑. 作品 冒頭 … 人物 説明 状況 … 分かっ … うん … ☆. ね … 伝え たい … よく 分から … 笑. ポスター ジャケット写真 書か 言葉通り … けれど … 笑. 人生 なめる よ って … 感じ … 笑. もっと しっかり よ 思い つつ …. 何故 憎め 主人公 … 笑. 特殊能力 … 説明 … 笑. … … アメリカン・ヒーロー … ？ 本当に … 笑. … ☆. … 人間 … 笑. … 友だち 仲間 いれ … OK よ … ？…( 笑. … 薬 … OK よ … … ？…( 笑. ←(「 薬 ダメ よ … (^^;;. わ〜ん … 書き い事 … 纏まら … 笑. 作品 勢い パワー 一気に 鑑賞 出来 けれど … 分から (^^;;. ごめんなさい (^^;;."}, {"rating": 2.5, "content": "系統 ヒーロー 映画 愛し. やま 鑑賞 まし …. 好き 非リア充 ＆ 屑. ヒーロー 話. メルヴィン 如き パリピ 屑. 本当は イイ 奴 ＆ やれ デキ る 奴. 話 じゃ 確認. 楽しく パリピ 生活 てる とこ. とか ヤク 体する リスク とか. 鷹揚 すぎる つくり. なんか ヤダ. 一緒に 社会 奉仕 てる 学生. クサ 奨め 仲良く 場面. とか 本当 やな 気分. 一方 ドキュメンタリー. 形式 メルヴィン いい やつ よ. インタビュー タレ流し 何だか. なぁ …. ヒーロー 決意 くだり. ユルユル スタート. とにかく かも ノ レ. ."}, {"rating": 4.0, "content": "パッケージ タイトル 派手 ヒーロー アクション 期待 ガッカリ (´ー｀). スーパーヒーロー パワー 持ち 個人 的 悩み （ 離婚 酒 薬 依存 毎日 息子 会え ） 抱える 1人 男 話. スーパーパワー 世間 注目 大々的 浴びる シーン なし ちょこちょこ 能力 使う シーン 良く 出来 (￣∀￣). ラスト 盛り上がり そう ギャング アジト 乗り込み 知り 切れ トンボ (￣▼￣；). 車椅子 相棒 何気ない やりとり 酒 ドラッグ 楽しみ 落ちぶれる 様 自分 息子 会う 立ち直ろ シーン 本来 映画 内容 宣伝 す べき じゃ （ ￣ ￣ ）. とにかく 大好き 俳優 スティーブン ドーフ 主演 てる だけ 個人 的 満足 作品 でし (ﾟ∀ﾟ)."}, {"rating": 1.5, "content": "俺 欲しい ヒーロー とか 超能力 者. 心 葛藤 とか 闇 無かっ. 以上."}, {"rating": 2.4, "content": "超能力 者 落ちこぼれ ヒューマン ドラマ 展開 遅く 歯痒い ストーリー."}, {"rating": 3.3, "content": "消化不良 感. 後 ハリケーン とか みんな 助け 本当 アメリカ 英雄 映画 主人公 かも ね."}, {"rating": 3.1, "content": "アメリカン ？ ヒーロー ？. 内容 タイトル 規模 でか すぎ じゃ ね ⁇. ようやっと 地元 チンピラ グループ 倒し 程度 よ ね. 街 みんな 超能力 すんなり 受け入れ てる 不思議 異端 扱い 通例 のに. あー ゆ ー 人間 嫌い じゃ 家族 最後 本気出す 設定 けど 好き 例 漏れ 子役 可愛い ❤ ️."}, {"rating": 3.2, "content": "ウィルスミス ハンコック みたい 感じ 超能力 者 バトル 思っ たら 贅沢 設定 無視 ドキュメンタリータッチ 作品. 設定 非 現実 人情 リアル. 更生 しよう 恐怖 すぐ 元 戻ろ 足掻い 生き てる って リアル. 宣伝 方法 間違っ てる よ ね."}, {"rating": 2.8, "content": "感想 川柳 ムダ 使い 確か ムダ 使い. レンタル 店 パッケージ 借り でし φ(．．). 酒 女 ドラッグ 目 メルビン 実家 居候 しながら パーティ 明け暮れる 自堕落 毎日 送っ 実は 特殊 パワー 恵まれ メルビン 能力 小遣い 稼ぎ ネタ くらい しか 使っ そんな ある日 元 妻 親権 争い 負け 息子 近づく メルビン ついに 改心 決意 地元 ギャング 近所 子ども 手 ずけ ようと 見かけ 街 はびこる 悪 戦う べく 立ち上がる … お話. 結構 ショボ 超能力 思っ たら 鍛えれ 銃弾 防い だり 建物 １つ 破壊 くらい 強力 (；゜∀゜) 下手 すれ Xメン 入り 出来る じゃ ？( 笑. パーティー 好き 酒 クスリ 漬け クズ じゃ 無理 f(^_^;. 親 反し 子供 めっちゃ 可愛い よ ね (ノ´∀｀*) ルシール 兄貴 分 みたい いい 感じ. なんで ドキュメント 風 よく 分かん けど (^^; まぁ 色んな 意味 ムダ 使い 作品."}, {"rating": 2.3, "content": "短文 感想 53点. 凄い 中途半端 絶対 もっと 面白く まし よ 原因 不明 超能力 持つ 男 主人公 男 たら 毎晩 クラブ 通っ ヤク 酒 飲ん 女 戯れる だけ 肝心 超能力 マジック しか 使え 有様 そんな 中盤 以降 正義のために 能力 使お 中途半端 割と 面白い シーン のに 盛り上がり そう 映画 自体 終わっ しまっ 印象 クロニクル 好きな人 気 作品 しょうが お世辞 良い 作品 言え ね."}, {"rating": 2.8, "content": "memory. 撮り方 ドキュメンタリー たっ ち あー こんな 感じ 面白 しろかっ."}, {"rating": 2.5, "content": "前置き ながく. メッセージ性 あまり 感じ. 悪い 意味 ジャ ケ裏 想像 イメージ 違っ."}, {"rating": 4.0, "content": "80点. 188. わりと 淡々 てる ドキュメンタリー タッチ 撮り方 てる せい ？."}, {"rating": 2.2, "content": "思っ スケール 小さい ヒーロー (〃ω〃) 街 ヒーロー レベル けど 可愛く 温まる ♡."}, {"rating": 3.2, "content": "酷評 てる けど 予告編 つくりかた 問題 だけ. 映画 自体 悪く."}, {"rating": 2.3, "content": "主人公 葛藤 とても 伝わっ けど 能力 使っ スカッとする 戦闘 もっと 見 たかっ. てか 能力 系 映画 って 能力 どんちゃん ぶっ飛ばす 面白い ？."}, {"rating": 3.4, "content": "もっと どーん ばーん 映画 思っ たら すっごい 淡々. 悪く 思う."}, {"rating": 2.0, "content": "設定 全く 上手く 生かせ (ｰ ｰ;). 無駄 CG 使っ. 無駄 ヒューマン ドラマ 化. 無駄 超能力 設定 …. やっぱ 題材 面白く. 脚本 オモンナイ. 単なる 駄作 ね (ｰ ｰ;)."}, {"rating": 3.0, "content": "きっと Xメン そのうち 出 くる. 次回 期待 み. さようなら."}, {"rating": 2.5, "content": "短い 映画 のに すごーく 長く 感じ. そろそろ 急 展開. って 終わっ. ？ って. 物足りな すぎる. もっと なんか 展開 ほしかっ. カメラワーク 不自然 って 思っ がけ 🙄."}, {"rating": 2.5, "content": "徐々 盛り上がっ 思っ たら 終わっ しまっ 設定 全然 活かせ 残念."}, {"rating": 3.5, "content": "タイトル ジャケット 予告編 想像 しまう 監督 意図 内容 相違 大きく しまう ⁈ 少し 残念 思える 作品. ヒーロー アクション SF ヒューマン ドラマ でしょ ドキュメンタリー ちっく カメラワーク （ ハンド カメラ 風 無い ） 何気ない 会話 好き ね."}, {"rating": 2.5, "content": "えーっと 期待 すぎ. 特別 展開 まま 終了. 発想 いい もったいない."}, {"rating": 3.1, "content": "久しぶり 映画 寝. こういう ヒーロー 物 テンション ぶち 上がる シーン つきもの のに １ ヶ所 もん. 物 浮かせ 特殊能力 持つ 男性 出演 設定 良かっ けど うまい ストーリー 広げ じゃん. 残念 けど もう ちょっと 頑張ら ね 作品."}, {"rating": 3.0, "content": "特別 能力 ヒーロー. 主人公 男 酒 女 ドラッグ 溺れ 前妻 息子 面会 禁止 ダメダメ 男 男 心 入れ替え 念 動力 世 使お それ程 SF コメディ 作品. 最初 ドキュメンタリー タッチ 写し 途中 普通に 淡々 展開 盛り上がり 箇所 あまり なんだか 真面目 お話 ？ 念 動力 設定 出来 しまう 内容. おそらく 観る 方 思っ 違う 呟く でしょ. たった 一人 だけ いい 大切な人 ヒーロー たい 必要 特殊 能力 なんか じゃ. 作品 テーマ 勝手 決め 鑑賞 まし."}, {"rating": 2.5, "content": "記録. 予告編 だけ 良かっ. スーサイドスクワッド パターン."}, {"rating": 2.3, "content": "能力 人 重点 置い ストーリー 映し 方 偉人 薬 紹介 能力 もっと 魅せる シーン 見 たかっ."}, {"rating": 2.3, "content": "ヒーロー 的 物語 期待 方 不向き 作品. 能力者 ドラッグ 溺れ 妻 見放さ 無駄 過ぎ ゆく 日々. 我が 子 誇れる 父親 像 目指し 一念発起 自身 能力 地域 役に立つ べく 立ち上がる メルヴィン …. 展開 次第 面白く 成り そう 気配 感じ …. 常に ダラダラ 退屈 しまい. CG 小出し 貧乏 くさい 撮り方. 終盤 くる … くる … ？ 思い 不完全燃焼 ぎみ. あと 主人公 白人 に対し スラム 感 強調 為 黒人 キャスト 多い 印象的."}, {"rating": 2.0, "content": "思っ 悪い 意味 違っ ハンコック イメージ 大きな 敗因 思う. 超能力 描写 さほど 派手 ストーリー 半ば 家 やら 塀 やら 破壊 主人公 心情 よく 表し てる 気. ストーリー 自体 山 谷 浅く 感情移入. ただ メイン ボス ？ 戦い 描写 非常 あっさり 点 あくまで 映画 主眼 主人公 更生 言う 面 一貫 感じ 好 印象."}, {"rating": 2.0, "content": "ラップ ノリ 好き. 新作 関係 予告 観 借り けど 激 サブ 映画 でし."}, {"rating": 3.0, "content": "モキュメンタリー ？ 主人公 ダメダメ ほん ダメ人間 ダメ人間 立ち直っ 息子 会い 行く 映画 って なんらかの 納得 行く 理由 主人公 信念 とか けど マジで ただ ダメ人間 ただただ 怠惰 才能 んで 使わ ？ あ 理由 ？ かい. おい 息子 通学 路 めっちゃ ワル そう 輩 ぞ 息子 なんら トラブル 巻き込ま 親父 助ける 感じ やつ おい 息子 友達 全く 不良 じゃ めっちゃ 輩 なか いい じゃん … もう 微笑ましい じゃん シュール 笑い 提供 コメディ 確か 女 14時間 待っ 件 普通 笑え 普通 あん だけ トレーニング たら 悪者 待っ てる 思う じゃん … 映画 おもしろかっ かも ？. むしろ 一般人 超人 パワー 身 つけ たら こんな 感じ 思う. モキュメンタリー のに 途中 普通 映画 ぽく てる 惜しい."}, {"rating": 1.0, "content": "クソ つまら 映画 でし. だらし 父親. 息子. 変わろ 良い 話 はず けど …. 脚本 内容 クソ 過ぎる. ドキュメンタリー 番組 みたい 進む せい. 見る 苦痛 まし 💧. もっと マシ 映画 撮影 たら いい のに. それと 脚本 ダメ すぎ. １ 書き直し 方 いい 思い まし."}, {"rating": 1.5, "content": "とにかく 内容 集中. 始まり 終わり 観客 心 掴む すぎ 映画 観る 別 てる 時間 方 長かっ."}, {"rating": 2.8, "content": "コメディ 要素 全く 言っ. いい 程 どちら 言う. シリアス 系 ドキュメンタリー. 映画 思い まし. パッケージ 内容 あまりに. 違う 正義 アクション. 期待 観る 肩透かし. くらう 思い. 超能力 者 持っ 主人公. 力 正義 悪. 使う イメージ. 主人公 ひたすら 自分. 欲求 素直 平凡 人間. 超能力 手. 使い道 限ら. ある意味 リアル 映画. 感じ まし. それにしても いろんな 意味. 無駄遣い 多い ...( 笑. ドキュメンタリー 調. 途中 退屈 しまう 人. 少なく 思い."}, {"rating": 3.5, "content": "念 動力 持っ てる 関わら いい 事 使お ダメ男 きっかけ 息子 変わろ 努力 いい 話 思っ けど 🙄. まあ ダメ 具合 予想 超える ダメ っぷり けど 笑笑."}, {"rating": 1.4, "content": "子供 頃 念じ だけ 物 動かせる 力 持っ 不 真面目 メルビン 特殊能力 者 ドキュメント 風 作品. 大儲け しよ 思っ 普通 地元 過ごし. 子供 のに マリファナ 吸っ 女 遊ん 毎日 high 不 真面目 そう とか 現実 飲み込ま そう 思う. 徐々に 家族 構成 謎 部分 分かっ いく. こんな 摩訶不思議 設定 わり 内容 あまり 考え 思う. ちょいちょい 笑う 場面 くらい 盛り上がる 場面 ませ でし 勿体ない."}, {"rating": 3.5, "content": "ひたすら クレイジー 映画 思っ たら 意外と 心温まる ストーリー わりと 映像 すごい."}, {"rating": 3.5, "content": "X-MEN 的 パワー もっ てる 堕落 生活 送っ てる ダメ男 きっかけ 更生 しよ 努力 … ？. 期待 しない 鑑賞 まし 意外と 悪く 作品 でし 主人公 パワー 万能 近い のに クロニクル 悪用 しよ ストリートパフォーマンス 小金 稼い 酒 クスリ つぎ込む 毎日. オチ ちょっと 消化不良 感 ダメ人間 更生 系 話 好きな人 おすすめ. 個人的 主人公 親友 友情 アツ."}, {"rating": 3.6, "content": "中々 良かっ. 個人的 良作. ダメ すぎる オヤジ 息子 ヒーロー なろ 奮闘. 応援 支援 親友 友情. とか 良かっ. ラスト とか 少し 感動."}, {"rating": 2.5, "content": "あ 終わり って かんじ. 息子 立ち向かう ー みたい どんな 感じ かなっ 思っ けど 思っ たより 薄いっ ていう なんか 盛り上がら 特殊能力 すごい."}, {"rating": 3.5, "content": "ーーーーーーーーーーー. 心 小さな 光. 光 輝か せよ. 行っ. ーーーーーーーーーーー. 人種 ドラック 健康保険 低所得. アメリカ 社会問題 敷き詰め. ドキュメンタリー タッチ. 念 動力 特殊能力 持て余す ダメ男 物語. 能力者. こんな 静か スーパーパワー 作品 初めて. 能力 苦しむ. 生活 （ リアル ） 苦しむ. （ ↑ 自業自得 面 多々 ）. 能力 特別. 感動 別. 味気 けど 味わい. 心地よかっ (*´ ω `*). 音楽 疾走 感 全く. トレインスポッティング. これはいい すぎ ？ ｗ. 心 残っ. ◍ がん ばる 犯罪者 方 まし. ◍ オールスター スニーカー 色 違い コンプ ？ ｗ. ◍ マッスルメモリー. ◍ 警官 ジミー 意味 能力. お前 能力 能力 買っ てる. ◍ 息子 レックス 君 可愛 すぎる (*´ з `). ◍ エンディング曲 沁み. → 心 小さな 光. 光 輝か せよ. 行っ. 追記 ）. 感情 能力 描写. リンク 方 上手い 作品 思い (^O^)."}, {"rating": 2.6, "content": "ハンコック クロニクル ちょっと マニアック スーパー！ 足し 4 割っ 作品. 4 割る って … まぁ それら 楽しめ って. 予告編 上手かっ なぁ … 想像 内容 違う 感じ でし もっと 超能力 使っ ヒーロー 物 思っ たら ダメ オヤジ その家族 社会 物語 でし 決して 嫌い テーマ ませ 寧ろ やり 尽くし テーマ 超能力 新た エッセンス 加え 事 物語 幅 広がっ 思え ただ 辺り ちょっと 唐突 感じ 物足りな 否め. 後 予算 無い なので しょうが フェイクドキュメンタリー 風 撮影 カット 割り 少し 不満 残り メルビン 追っ ドキュメンタリー 番組 撮影 てる 形 撮影 ちょっと わかり づらい よ ね しかも 安い 絵 作り 言い訳 しか 無い. 作品 自体 雰囲気 とても 良かっ 中でも ダメ人間 塊 メルビン 時折 見せる 知性 本 中身 文書 引用 み ピアノ 弾い み 饒舌 クラッシック 語っ み シーン 世界 狂わせ 人間性 彼ら 取り巻く 社会 言わ ばかり シーン 気."}, {"rating": 2.0, "content": "2017 10 02 レンタル. ドキュメント 仕立て 超能力 ドラマ. 空気感 好き 落ち着い 見れ メリハリ 無い 後半 激しい 展開 ゆっくり 空気 中 行わ …. ほのぼの ハートフル 日常 ドラマ 変更 しよ."}, {"rating": 2.0, "content": "特殊能力 ムダ づか. アクション もっと 迫力 ほしかっ なー."}, {"rating": 2.5, "content": "ダメ男 じゃ ね ？ ？. 案外 知的 じゃ ね ？ ？. まぁ 薬 ダメ ゼッタイ けども …. 前半 無駄 長い〜. 後半 あっさり 過ぎ. 期待 た分 とっても 残念. 子ども 自転車 乗り たく."}, {"rating": 3.1, "content": "ドキュメンタリー タッチ ファッキン ドラッグ 野郎 息子 友達 話 ニール・ブロンカンプ 的 画 多かっ てか もはや そう 最初 監督 同じ 人 かなっ 思っ."}, {"rating": 3.0, "content": "もしも 超 パワー 持っ たら. みんな みんな 正義 ヒーロー みたい 限ら わ. チカラ 持て余す 方 多い やろ. たった ひとり だいじ 息子 だけ ヒーロー たい. シンプル 感情 やろ. いい やろ 人間 って."}, {"rating": 1.5, "content": "ゆるーい 感じ マーベル みたい イメージ 見る 失敗 w. 才能 けど どう 使え いい わから 葛藤 苦しむ みたい 映画."}, {"rating": 3.3, "content": "アメリカンヒーロー だろ 落ちぶれ バカ 父 ちゃんと 家族 向き合う 話 スケール 小さく 身内 感 良い けど 展開 ついていけ 正直 (ﾟ∀ﾟ) そんな 簡単 人 変わら."}, {"rating": 1.8, "content": "紹介 文 期待 ドラマチック 本当に 特殊能力 持っ たら 人 こんな 風 努力 辞める かも 知れ そんな リアル. ただ クライマックス エンディング 観 終わっ 瞬間 忘れ しまっ."}, {"rating": 3.0, "content": "期待 全然 違っ 少し 残念 雰囲気 わりと 好き. 能力 キャラクター設定 もう少し 活かし 巨 悪 戦っ 欲しかっ なぁ～."}, {"rating": 1.5, "content": "平和 SF ⁇. 長く 感じ けど 期待 たぶん 普通 観 www."}, {"rating": 3.1, "content": "思い出し 映画 （ ハンコック クロニクル まあ 置い とい … ） 大日本人 シェアハウス ウィズ ヴァンパイア ありふれ 事件. 映画 フック スーパーパワー 持っ てる っていう 設定 思っ 話 繋がっ こ … かこ 設定 無く ダメ 親父 息子 為 一念発起 話 成立 しまう （ 別に 能力 せい 夫婦生活 壊れ わけ ないし ね ）. ベタ 親友 傷つけ 能力 暴走 しまう とか 一 歩 間違っ たら メチャメチャ 危険 能力 ヤバ もっと 観 たかっ. 普通 クライマックス 持っ くる あろ 売人 相手 無双 シーン なんだか モッサリ 印象 （ まあ に関して モキュメンタリー 映画 体裁 思う 劇中 語ら モーパッサン 傍観者 られれ 満足 言葉 そのまま 感じ ）. きっと 監督 にとって クライマックス 親友 息子 望ん 関係性 取り戻し 瞬間 だろ. さほど ドラマチック 主人公 心 変遷 リアル 言わ れれ そう かも しれ モキュメンタリー スタイル 甘え 感. 舞台 ロケーション 話 合っ （ 基本 天気 良い → ポジティブ 世界観 ） 主人公 含む 登場人物 ほぼ 全員 良い ヤツ あいつら 会い てえ よっ くらい かなり 好き 余計 設定 持て余し てる 部分 惜しかっ."}, {"rating": 3.5, "content": "クロニクル ハンコック 足し 作品 主人公 ダメ男 文学 好き クラシック音楽 好き なかなか インテリ 面白く 友達 キャラ よく 描け 思い 時折 素晴らしい 映像 胸 打ち 盛り上がり 無かっ 少し 残念 でし."}, {"rating": 3.1, "content": "The story goes by documentary is h.. A man who has an extraordinary power which he can move things without touch ing has been an asshole but tried being nice for his son and friends. This s neither so funny nor so serious."}, {"rating": 3.0, "content": "Tシャツ 関係 ねぇ じゃ ねー 中年 ダメ男 版 クロニクル なぜ ドキュメンタリー タッチ なのか ？ おじさん 友情 モノ 泣ける ドーフ 好き."}, {"rating": 3.5, "content": "どう って 今年 観 皆 こう 呼ん 鋼鉄ジーグ 比べ たく しまう ストーリー ドキュメンタリー タッチ どちら いえ コメディ でし. 元々 能力 持っ 薬 酒 おぼれ まくっ 主人公 奮起 お話 思いのほか 静か 語っ いき 不思議 心地 良い 風が吹いている 作品 でし."}, {"rating": 2.9, "content": "地味 トーン 普通 男 実は 超 脳 力 持っ てる 話 みたい やり たい すごく わかる けど なんと いって 脚本 ダメ すぎる. 最後 観 主人公 問題 結局 わから."}, {"rating": 3.0, "content": "アメリカン・ヒーロー 観賞. X-MEN メンバー 一人 おかしく 位 強かっ. 早く 頑張っ 立ち直り よ. 新宿 シネマカリテ."}, {"rating": 2.4, "content": "特殊 能力 持つ 酒 女 パーティー 三昧 仕事 ダメ人間 そんな 中 離れ 暮らす 家族 件 きっかけ 能力 発揮 始める ヒーロー 作品 能力 持つ ダメ人間 主人公 特別 爽快 ヒーロー 映画 題材 よく コメディー 路線 真面目 ヒューマン ドラマ 特殊能力 存在 親 子 一 物語 タイトル こそ 〝 ヒーロー 〟 付く ヒーロー らしい 主人公 決して 姿 多々 結末 物語 綴る 紛れ 〝 ヒーロー 〟 である 事 実感 余韻 良い 展開 SF 現実味 内容 好感 持て 世界 守り 地球 救う だけ 〝 ヒーロー 〟 像 リアリティー 良い 所々 ドキュメンタリー 風 演出 可 不可 どっちつかず 内容."}, {"rating": 3.3, "content": "カリコレ 7本 目. 昔 アメリカンヒーロー っていう 離婚 訴訟 中 息子 親権 争っ てる 男 いきなり スーパーマン 超 おば 特撮 ドラマ けど リメイク 思いこん なぜ カリコレ チラシ ドタバタサイキックコメディ って. 冒頭 ドキュメンタリー 風 カメラワーク 登場人物 カメラ目線 状況 説明 へぇ そういう 作り. 40分 経過 観客 笑い 起き それどころか なんだか 話 若干 シリアス てる. ラスト なんて うっかり 泣き そう. 確か 誰 スーパーマン 話 なんて 言っ 勝手 思いこん 悪い. 断じて ドタバタサイキックコメディ じゃ *｀ω´)."}, {"rating": 3.6, "content": "春に 皆 こう 呼ん 鋼鉄 ジーク 観 人 楽しめる かも （ って そんなに 観 人 あんま 😹 ）. 並外れ 超能力 持つ 主人公 なのに バツイチ 実家 住み 無職 飲ん くれ ジャンキー 性格 タイタニック オファー 断っ 報わ 俳優 😹 スティーブン ドーフ 好演. ブリトリーファン にとって everytime 暴れん坊 BF 役 PV もお 馴染み （ 古い ？ ）. 日々 遊び 無駄 消化 読書 好き 友達 家族 思い 災害 被害者 たまに 笑 助ける 性格 憎め. コテコテ イケメン 白人 のに 親友 元 嫁 回り 人種 マイノリティ 固め てる 好感. 車イス 友達 エディグリフィン 掛け合い 笑える 😸. ドキュメンタリー タッチ 進む リアリティ ショー 観 てる 感覚 可笑しい. 最後 少し 物足りない."}, {"rating": 3.0, "content": "よく わから. ラスト 息子 会え 嬉し そう よかっ."}, {"rating": 2.8, "content": "普通 過ぎ コレ 映画. 未完成 力 とか 心臓 … とか ？ 思う 設定 のに そのまま 流さ ワロタ ☆."}, {"rating": 2.7, "content": "予告 見 面白 そう 楽しみ 観 たら なんか 全然 違っ … カメラ目線 語る ドキュメンタリー ちっく 見せ 方 途中 カメラマン 影 映る かなり スロー 展開. 良い なんか もう スーパーパワー 以前 主人公 メルヴィン 本人 ダメダメ すぎ 溜息 出 いい 歳 働か 毎晩 ドラッグ 酒 タバコ 女遊び … 大半 シーン パーティ → うなだれる 繰り返し そりゃ 奥さん 息子 連れ 逃げる でしょ よ …。 クスリ てる だけ メルヴィン 生き生き 複雑 気持ち …. 無理 夜遊び いよいよ 死にかけ 更生 しよう 奮闘 中 息子 友達 ドラッグ てる 知り 息子 ドラッグ 守る ＆ 子供 ドラッグ 売りさばく 売人 やっつける スーパーパワー 使っ 立ち向かう けど 当の メルヴィン 正確 親友 同じ 売人 クサ 買っ てる す よ … おいおい 自分 まず ドラッグ やめよ てか 売人 相手 スーパーパワー 必要 ？ むしろ 無くし タイマン ほう 話 まとまる じゃ ？ 等身大ヒーロー って ツッコミどころ 満載 映画 でし コメディ 笑う 86分 のに 体感 時間 めちゃ 長い. 唯一 良かっ 少し かすれ フィルム 色 味 映像 途中 青空 合成 雑 すぎ 笑っ. ラスト 特別 感情 湧か まま 真顔 DVD 片付け まし."}, {"rating": 2.1, "content": "今年 始め 記念 す べき 100本 目 作品. もう少し 選び なさい よ 言わ たら 通り （笑）. 生まれながら に物 自由 動かせる 力 もっ ダメ 親父 成長 物語. 酒 飲み 薬漬け 息子 会わ てら 男 ダメ シーン 連続 男 生活 町 中 だけ 小さな 話. 凄く ミニマム 仕上げ 好き. ひとつだけ 気 点. ？ ドキュメンタリー 風 ？. モノローグ っぽい カット 割り. ちょいちょい 入っ くる 登場人物 カメラ目線. 途中 ギャング 襲わ シーン 終盤 暴れる シーン カメラ 立ち位置 どう 考え 第三者 カメラ 構え てる おかしく. ちょっと だけ 中途半端 冷め しまっ まし. . 残念."}]}