{"rating": 3.8, "description": "登山家 オム・ホンギル （ ファン・ジョンミン ） 引退後 ヒマラヤ ４ 座 共に 登頂 最愛 後輩 ムテク （ チョンウ ） 悪天候 下山中 遭難 死 知る 人間 存在 デスゾーン エベレスト 地上 8 750 メートル 地 誰 遺体 回収 諦める 中 ホン ギル 数々 偉業 成し遂げ つて 仲間たち 集め ヒューマン 遠征隊 結成 エベレスト 山頂 付近 氷壁 眠る 仲間 山岳 史上 最も 危険 困難 登攀 挑む 必ず 迎え 行く 友 最後の約束 果たす －.", "spoiler_reviews": [{"rating": 4.2, "content": "フォロワー 方 教え くれ. オススメ 韓国映画. やっと 観. まさに 感動作. 実話 元 映画 けど. 小説 内容. 涙 なし 観. アジア 版 アルマゲドン 呼ば ほしい. くらい 泣ける."}, {"rating": 3.6, "content": "TJAR ドキュメンタリー 観 実話. 山 見出す 人たち 時々 怖い. 映像 つながり 美しく 韓国映画 って すごい なぁ 思わさ."}, {"rating": 3.9, "content": "実話 ファン・ジョンミン チョン・ウ 演じる 登山家 師弟 関係 隊長 信じ 全て 投げ出し 集まる 仲間達 胸熱 オススメ ❢."}, {"rating": 4.6, "content": "電車 中 思わず 泣い しまっ …. 前半 幸せ 笑顔 溢れる 雰囲気 後半 悲しく 厳しい 現実 対比. こんな パターン 1番 弱く 良かっ 頃 思い出し 泣い しまう. チョン・ウ 顔 って 独特 純粋 無邪気 笑顔 明る 思い出し 泣ける. 演技力 もち ろんなん けど 顔 懐かしさ 加速 特異 俳優 思い. セシボン 時 そう でし そういう 配役 ぴったり お方. ファン・ジョンミン 流石 一言. コクソン 踊り 狂っ 人 同 一人物 思え ませ 笑. 本当に 過酷 撮影現場 そう けど 一体 どう やっ 撮影 だろ ？. 雪焼け 凍傷 リアル でし."}, {"rating": 3.8, "content": "遭難 仲間 遺体 探す エベレスト 登る 登山家 オム 率いる 遠征隊 奮闘 実話. 頂上 目指す 〝 仲間 遺体 回収 〟 だけ 目的 世界最高 峰の山 エベレスト 最も 危険 ポイント 決死 捜索 ただただ 圧倒. なぜ 山 登る. 僕 分から ジョージ・マロリー 山 答え やっぱり 僕 分から ただ 本作 場合 名誉 栄光 挑戦 仲間 下ら たい 固い 友情 本物 感動 呼ん ストーリー 上 前半 師弟 恋人 家族 仲間 関係 コミカル 描い だけ 後半 シリアス 展開 一層 重く 感じる. 今年 ファン・ジョンミン 見かけ 自主的 作品 選ん 観る 流石 一言 やっぱ ファン・ジョンミン 1番 好き. 最近 自国 暗い 歴史 愚行 真正面 認める 実話 多い 韓国 こう いっ 実話 作っ どうやら 韓国 初 登山 映画 らしい."}, {"rating": 3.7, "content": "エベレスト 登山 映画 って 聞い ハラハラ 緊張感 満載 重い ストーリー 思っ 観る タイミング 見計らっ けど 精神的 重い 映画 観 たく 時 って )、 映画 師弟 絆 描く 重点 置い 気 張る 必要 前半 訓練 中 のほほん ストーリー 楽しい. 遺体 回収 だけ 目的 エベレスト 登る ピーク 目指す 登山 全く 違う 山 滞在 日数 分から 必要 食糧 酸素 ボンベ 数 大量 必要 雪 中 探し回る 体力 精神力 なんて 比べ物 くらい 必要 だろ. 遺体 見つかっ 遺体 重さ 生き てる 人間 全く 違っ ずっと 重く 自分 歩く だけ 精一杯 環境 遺体 持ち帰る 難し. 世の中 数多く チーム 仲間 形 存在 けど こんな 過酷 山 挑む 登山 チーム 絆 一番 強い じゃ って 思える くらい 熱い 感じ. 余談 けど. メイン 二人 元 貴乃花親方 大泉洋 見え 仕方 … 山男 だんだん カッコ よく 見え ちゃう (’-’*)."}, {"rating": 4.0, "content": "前半 コミカル 感じ 師弟 関係 描か 後半 シリアス 展開 山男 達 熱い 絆 涙 涙 でし 雪山 登山 シーン 臨場感 景色 キレイ 良かっ 実話 ベース 驚き でし."}, {"rating": 3.5, "content": "安定 ファン・ジョンミン チョン・ウ 気持ち いい コンビ. 雪山 どう やっ 撮っ 息 呑む シーン 連発 高所恐怖症 心臓 悪かっ ホンギル 決行 登山 無謀 気 実話."}, {"rating": 3.8, "content": "さわり だけ 見よ 思っ 引き込ま 一気に 最後 眠らせ 拷問. 前半 ベテラン 登山家 （ 我ら ファンジョンミン ） 調子 もん 青年 登山 隊員 絆 描い 突如 急 展開 眠気 完全 吹き飛び まし. 仲間 一致 団結 行動 出 冷静 考える ジョン ミン まあ 待て 言い たく いかにも 映画 的 無謀 展開 ただ ファンジョンミン 泣き 演技 もう 良 すぎ そういう 突っ込み 完全 野暮 後で お話 実話 知っ 感動 3割 増し ただ 雪山 シーン みんな 似 服 ＆ ゴーグル てる 誰 誰 迷う 事 しばしば. 雪山 映像 目 見張る 綺麗 今 見 あらゆる 映画 中 完全 一番 でし."}, {"rating": 3.7, "content": "引退 韓国 登山 界 レジェンド 遭難 死 愛弟子 遺体 エベレスト 山頂 付近 回収 行く お話. 実話 そう. 愛弟子 出会い 徐々に 信頼関係 築い いく. 遭難 …. 韓国映画 泣ける 涙. もう 涙 )( 涙."}, {"rating": 3.6, "content": "適当 借り つもり 昨日 見 いい なぁ 思っ チョン・ウ 出て るし みんな大好き ファン・ジョンミン 出て. 韓国映画 って マジ 面白く ね ？ 前半 笑い ヒューマン ドラマ 急 展開 最後 オチ つけ 実話 よ. 綺麗 まとまり すぎ （笑）."}, {"rating": 3.0, "content": "Netflix. 最近 顔 名前 覚え ファン・ジョンミン. 出演作 観 みよ って 選ん. 登山 訓練 シーン 面白かっ. 過酷 山登り やっぱり 訓練 登れ よ ね. 韓国映画 食事 シーン って 美味し そう みえ けど ファン・ジョンミン 家族 庭 焼肉 食べ シーン ちょっと 食べ いって 思っ. 実話 ね."}, {"rating": 3.5, "content": "前半 ほのぼの 笑える とこ. 後半 やっ てる 間違っ てる. 気持ち わかる けど."}, {"rating": 3.7, "content": "オム ムテク 登頂 シーン 絶品 徐々 2人 絆 深め いく 楽しい ファンジョンミン 最高 ね."}, {"rating": 4.2, "content": "感動 ざる 得 予想 以上 ドラマチック 映画 時折 主観 視点 映像 切り替わっ 臨場 感. 最近 観 阿部寛 主演 某 登山 映画 100倍 面白い."}, {"rating": 3.5, "content": "目 付い なんとなく 再生. 怖い のに 気 最後 見 しまっ 感動 けど 雪山 こわい."}, {"rating": 3.2, "content": "なかなか 臨場 感 山 エンタメ 完成 実話 ベース っていう すごい お話."}, {"rating": 4.9, "content": "ヒマラヤ ～ 地上 8000 メートル 絆 ～. 1992年 2007 🇳🇵 ネパール. 大好物 登山 映画 大好き 兄貴 （ ファンジョンミン ） 出演 たら そりゃ 見る でしょ. 登山 人口 多い 韓国 映画 本格 登山 映画 初 らしい よ 知らんけど … （笑）. もう 涙腺 崩壊 でし 恥ずかしく 鑑賞 休憩 しまう 始末 💦 泣き所 多く 決壊 まくり でし. 絶対 映画館 見れ 良かっ 後悔. ◉ 見所. ◎ 第 1位 🏆. 弟子 達 思う 兄貴 心. ★彡 厳しさ 中 心 的 山 厳しさ 教え まとめる 力 見事 描か まし. ◎ 第 2位. 雪山 素晴らしい 面 残酷 面 持つ 怖 映像. ★彡 登山 映画 無く 語れ ね. ◎ 第 3位. 実話 ベース リアリティ 無駄 ストーリー展開 構成. ★彡 後半 雪山 遭難 シーン カット しまっ 思わ とい 時系列 後 戻す 技 もう 涙腺 滝 様 崩壊 まし ねぇ. ◉ ツッコミ 所. やや 家族 仲間 おろそか 気 まし 情 かなり 優先 仲間 命 危うく 所 隊長 …. 実際 お金 時間 かけて 登っ のに 下山 判断 本当に 辛い 登頂 たく わかり. だから 亡くなる 人 多いい でしょ ね. 実話 しょうが 思っ ください ね. ◉ 一言. ★彡 本当に 登山 映画 いつも やら しまい 山男 達 大事 ランキング 絶対 的 神の山 🏔 次に 家族 仲間 最後 自分 的 感じ でしょ ？. 奥さん 子供 本当に 不幸 しか 言え 辛さ 映画 魅力 かも しれ ませ ね. ◉ 99 A 点 本当に こんな 映画 大好き. 登山 映画 興味 必ず おススメ. 人間 って 本当に 凄い. ※ ちなみに 富士山 🗻 限界 見 （笑） 一度 下山 また上 上がったり 考え ませ 高山病 辛かっ なぁ. ◉ まさかの. 鑑賞 人 全員 絶賛 思い 以外 冷たい レビュー 見る 人 違う なぁ 勉強 まし 📖. 人 ね."}, {"rating": 4.3, "content": "俳優 起承転結 しっかり ストーリー ノンフィクション すごい よかっ. こんな 絆 築ける すごい."}, {"rating": 4.0, "content": "毎度 韓国映画 号泣. 映画 終わっ なかなか 泣き 止む 出来 チーム 人間らし それだけ 心 響い てる. ファンジョンミン かすれ 声 かっこよかっ. 出演者 名優 ばかり. 本国 大 ヒット けど 素晴らしかっ."}, {"rating": 3.8, "content": "山 登っ 事 ありません とても リアル 描か. 本当は もっと 過酷 でしょ …. 映画 起承転結 しっかり テンポ 良く とても 観 やすい. 愛弟子 成長 いく 姿 じっくり 描か 気づけ 感情移入 まし. 隊長 演技 素晴らしい. 決して ハンサム ありません 男 魅力的. まさか 実話 …。. 強い 思い 人を動かす. そんな 事 気付かさ 映画 でし. 人生 かける 登山家 本当に カッコ いい."}, {"rating": 4.0, "content": "泣い わ. 山 登る 人 気持ち 全然 わから けど 死に 行く 為 行く って 思う けど 理由 ないん 毎回 思う. 気持ち わからん く 山 映画 観 しまう 最高."}, {"rating": 4.5, "content": "ただただ 泣き まし. 土曜 昼下がり ボケ ぇ っと 見 始める. 作品 見る あまりに 無防備. ファン • ジョンミン 人間臭 って でしょ .. 揺さぶる 揺さぶる ... どうも 山岳 物 弱い 傾向."}, {"rating": 4.0, "content": "韓国映画 泣かさ. 苦しい くらい 泣き たい人 辛い けど 観る べし."}, {"rating": 4.1, "content": "ファンジョンミン こういう 役 見る 初めて けど 完全 自分 ものすごい 俳優 なぁ. 映画 内容 そうだ 日本 映画 あまり 見る 俳優 気迫 そういった 感じる 作品 でし."}, {"rating": 3.6, "content": "遭難 仲間 遺体 救出 だけ のぼる 考え おもっ まさかの ノンフィクション. 登山 映画 見ごたえ シーン おおかっ."}, {"rating": 4.2, "content": "ファン・ジョンミン リアルタイム 観 時 世界 男優 中 かなり トップレベル 役者 じゃ だろ … いつも 思っ けど … 作品 観 確信 変わる. ファン・ジョンミン 表現力 全身 心 声 表情 演技 様 本当に やら っぱなし 作品 本当に はまり役 悪役 はまり役 アシュラ 思う. ストーリー 予告編 見る 限り 大方 誰 予想 範疇 けど ベタ 内容 かも けど 本当に 本当に 良い 作品. 全て キャスト 演技 本物 良い 作品. さて チョン・ユミ 個人的 好き 女優 作品 良い 優秀 助演女優賞 捧げ たい. あぁ 最後 最後 やっぱ 涙 ぼろぼろ 出る もん なぁ."}, {"rating": 4.0, "content": "凄く いい 映画 凄く いい 俳優 大作 じゃなくて 何気なく 観 たら 凄く いい 映画 映画 面白い."}, {"rating": 3.7, "content": "大好き ファンジョンミン 最近 注目 チョンウ もう 観. 山 映画 あんまり 得意 じゃ 寒い 大嫌い けど. ジョンミン 泣い たら 絶対 泣く 今回 泣ける はず けど 実際 ムテク 最期 泣い. すごく ドラマチック のに ガッツリ 入り込め 風景 いつも 同じ 寒々し すぎる せい けど ホン ギル 隊長 奥さん 気持ち 想像 たら なんだか 虚しく しまっ なー. やっぱり ジョン ミン 兄貴 素敵. 近く 息子 ひと 顔 貴 ○ 花 親方 似 てる ジョンミン 指し 言っ 全力 否定 （笑）."}, {"rating": 5.0, "content": "みんな大好き ファンジョンミン. やっぱり 最高 でし. 人間 っていう よく わから けど 山 登り がる なー. 僕 山 苦手 全く 理解 けど 人間関係 素晴らし わかる 心 震え. ちょっと プライベートライアン 思い出し まし. 救出 向かう 的 部分."}, {"rating": 4.5, "content": "映画 こんなに 泣い 久しぶり かも しれ. 山岳 映画 3 大 要素 登頂 救助 生還 どれ 当てはまら のに 感動作 撮っ 全て スタッフ エール 送り たい."}, {"rating": 4.0, "content": "予備 知識 なし み けど ものすごく 泣い 実話 ベース びっくり 悪く 言っ てる 人 けど 登山 素人目 わから すごく いい 作品 思う. ファンジョンミン 出 てる 外れ なあ."}, {"rating": 3.0, "content": "ファン・ジョンミン 出演 大 ヒット作 国際 市場 ベテラン リベンジ おしなべて 大味 2015年 8位 本作 類 アシュラ コクソン 出 てる 知っ 時 気持ち 杞憂 終わっ 本当に 良かっ. 雪山 ああ だこう 大変 実話 自体 なんとも 悲しい 話 駆けつけ ジョン ボク 泣け くる 雪山 登山 POV 撮影 反則 怖 すぎる."}, {"rating": 3.7, "content": "山 映像 実際 山 撮っ てる 感じ リアリティ. おもろかっ."}, {"rating": 3.5, "content": "韓国 大泉洋 会える. 今回 いい 味 出し まし. 徹底的 リアリズム いや 僕 言い たい 例えば 凍死 体 大泉さん 今際 際 慟哭 きっと 本物 大泉さん だって こんな 慟哭 ムリ っしょ みたい 凄味 映画 限ら 韓国映画 随所 よ ね. あ ごめんなさい 大泉さん 連呼 ちゃい まし 笑. 僕 大 ファン. 色々 デフォルメ てる だろ けど 実話 事 素直 感動."}, {"rating": 3.4, "content": "壮大 山 景色 熱い 友情 満足 けど 8000m 級 場所 感情 論 だけ 個人 行動 取る とか 山 ルール どう つい 思っ しまい 気持ち 入ら 物語 いい けど 実話."}, {"rating": 4.3, "content": "神々の領域 エベレスト 山脈. 死 隣り合わせ 登頂. 人 何故 登る. 今度 ジョンミン 兄貴 登山家 隊長 ☆. 実話 ベース お話. 最愛 後輩 ムテク ジョン ボク ヒマラヤ 下山中 遭難. 遺体 連れ帰る 仲間たち 捜索 隊 組み 山 入る. 韓国映画 得意 笑い 人情 前半 たっぷり 盛り込み 彼ら 愛着 湧い 後半 突入. 泣け. 余計 泣け. ホント 観せ 方 上手い. 他 登山 映画 ひと味 ふた 味 違う. 垂直 氷 壁 恐ろし 過ぎる. 命綱 っていう 仲間 信頼 綱 よ ね アレ. 登頂 達成 した 者 しか 分から 感動. 下山 後 仲間たち 熱いお茶. 癖 そう 実際 登山 人たち しか 分から 感動 じゃ. 最後 ムテク スヨン 手紙. もぉ 涙腺 トドメ 刺す 内容. 知っ てる 限り 登山 題材 映画 中 最高."}, {"rating": 3.7, "content": "山 映画 見 たく 手 取っ たら. ファンジョンミン じゃ. 良き 作品 でし."}, {"rating": 4.1, "content": "ヒマラヤ 遭難 死 遂げ 仲間 遺体 回収 エベレスト … …. ヒヤマラ 残る ムテク 再開. スヨン 決断. 亡き ムテク スヨン 手紙 … …. じわりじわり やら. ；∀；). 登山 物 ？ … … ヒマラヤ ？ エベレスト ？ 韓国映画 だー … …. ちょっと なぁっ 少し 位 思っ しまう … …. 大きな 間違い … … 常に 命 危険 伴う 登山 緊迫感 … …. 韓国映画 良さ って 言う 良い 意味 泥臭 生々し … … どうしても 邦画 やんわり 物 決して 出せ 部分. そんな 韓国 ならでは 空気感 映画."}, {"rating": 3.5, "content": "実話 モノ 面白かっ 前半 ベタ 笑い 真っ向 正々堂々 やる 韓国 らしい エベレスト 俯瞰 とか 景色 とても 壮大 撮影 大変 そう ファン・ジョンミン どんな 役 自分 モノ 凄い."}, {"rating": 3.8, "content": "山 トラブル とか ピンチ 描く メイン アドベンチャー 思い しっかり 絆 描い ドラマ 山 畏怖 念 愛 どちら 偏り 過ぎる ぶち込ん くれ 満足. もし 俺 登山家 遭難 死 大いなる 自然 抱か まま 遺体 回収 ほしい 思う 気 けど. 寒い 日 もっと 寒く 感じ しまう 映画 でし."}, {"rating": 4.0, "content": "日本 山岳 映画 剣岳 岳 エベレスト 何度 裏切ら 分 映画 救わ まし 山岳 映画 アメリカ ヨーロッパ 専売特許 思っ アジア お隣 韓国 こんなに 素晴らしい 山岳 作品 つくっ 事 嬉しい. ファン・ジョンミン 好き たまらない 人 大河 的 映画 役 うま すぎる. とんがっ 若い 頃 徐々に 人間味 出 最後 仏 人物 … 表情 とか シワ メイク だけ じゃ 仕草 なんか 表現 辺り やっぱり すごい. 最近 自分 中 韓国映画 期間 始まり まし 笑."}, {"rating": 4.0, "content": "泣い とにかく 泣い 山 怖い 思う けど 魅了 分かる 山 綺麗 人 想い 綺麗."}, {"rating": 4.5, "content": "氷壁 シーン とか どう やっ 撮っ てる やろ …. ファンジョンミン 今回 号泣."}, {"rating": 3.8, "content": "予備 知識 無し 観 展開 驚く ばかり しかも 実話 だって 驚き. ラストシーン 良かっ なあ ほっと."}, {"rating": 3.8, "content": "エベレスト 舞台 映画 いくつか 見 映画 他 違っ. 笑い 鑑賞 者 飽き させ. 登山 好き 命 大切 エベレスト 登れ 思っ."}, {"rating": 3.5, "content": "パイレーツ 監督 作品 って だけ ぜんぜん 内容 知ら 観 けど … 普通 登山 映画 ね. タイトル けど 人 人 絆 感じ させ くれる 映画 よ … 泣く わぁ. 前半 部分 ちょっと コメディ タッチ 後半 泣かせ かかる 作り いやー ホン ギル ファン・ジョンミン ムテク チョンウ シーン 好き わ めちゃくちゃ ムテク ホンギル 事 慕っ よ ね 絆 強い だけ 登山 チーム全体 強い 絆 繋がっ よ ね そんな 彼ら 支える 家族 愛情 だって 勿論 熱い 後半 嫌っ 示さ くる そりゃ 観 こっち 涙腺 だって 崩壊 いき よ 当たり前. 性格 悪い 思わ そう けど 山 登っ 遭難 なんて 自業自得 だろ … って 思っ タイプ 山 登る 人 気持ち 本当に 分から なぜ 危険 場所 わざわざ 行く … 意味 わから けど ね 映画 観 たら 頂上 登っ 人 しか 見え 景色 湧き 上がっ くる 気持ち だろ … って 思い まし. なんか 経験 自分 勿体ない なぁ … 思い つつ. ラストシーン 観 たら 幸せ そう 羨ましく まし まあ 一生 山 登ら けど ね."}, {"rating": 3.5, "content": "ファン・ジョンミン 主演 実話 ^ ^. 登山 命 懸け 友情 命 賭ける 人達 話 でし ^ ^. 登山 経験 無い よく わかり ませ 登山 中毒 性 ？. 8000 メートル 登っ 下る (^^;. 遭難 人 探し 行く 1人 行っ 連れ 帰れ のに って 思っ しまう のに 友情 それでも 探し 行く 自分 帰れ (^^;. 2人 遺体 探し 登る. 遺体 見つけ 連れ 下ろう 途中 断念 (T T). 人達 登山 情熱 友情 熱い."}, {"rating": 3.5, "content": "さすが ファンジョンミン. あつい 役 ぴったり. すごく ステキ でし."}, {"rating": 4.3, "content": "出演者 渾身 演技 たまらなかっ 泣き っぱなし 素晴らしい."}, {"rating": 3.9, "content": "8000m 級 多く 山 登頂 成功 実在 登山家 オム・ホンギル エベレスト 遭難 死 後輩 ムテク 遺体 回収 仲間たち もう一度 エベレスト 登る ヒューマン ドラマ 実話. オム 隊長 演じる アシュラ 国際 市場 逢い ましょ ファン・ジョンミン 今回 存在感 素晴らしかっ. 前半 オム 隊長 登山 仲間 遭難 死 しまっ ムテク 出会い オム 隊長 ムテク 師弟 関係 笑い 絡ま 丁寧 描か まし それだけに 後半 無謀 事 最初 分かっ エベレスト 向かう オム 隊長 はじめ 仲間達 ムテク 思い 絆 ウルッ まし. 人間ドラマ 感 強い 登山 シーン 景色 迫力. 素直 心 沁み まし."}, {"rating": 3.8, "content": "エベレスト 』( アメリカ )、『 エヴェレスト 』( 日本 )、 ヒマラヤ 』( 韓国 2015年 2016年 各国 制作 登山 映画 ひと通り 鑑賞 いちばん エモーショナル 韓国映画 本作 前半 笑える 和やか パート 配置 活かし 後半 一気に もっ くる ラスト 登山 メンバー 集め 既に 泣い かもしれん エベレスト 比べ 登場人物 少数 誰 何処 てる ？ 状態 ありがたかっ ファン・ジョンミン はずさ."}, {"rating": 3.5, "content": "ヒマラヤ 残さ 仲間 遺体 救出 映画 実話 基 作ら. 前半 師弟 関係 中心 後半 救出 描い. 登山 系 映画 中 一番 好き かも."}, {"rating": 3.7, "content": "ジョン ミン 隊長 男前 👍 極寒 けど トコトン 熱い 絆 物語 分かっ けど 涙 溢れる ...。."}, {"rating": 3.7, "content": "ヒマラヤ 8000m峰 14 座 世界 9番 目 制覇 韓国人 登山家 オム・ホンギル 実話 基 物語 後輩 ムテク 関係 軸 描か チーム 絆. ファン・ジョンミン 目当て 観 けど 前半 ひたすら コミカル 感じ 結構 ユル いし 登山 シーン 思っ 緊張感 無く 正直 ナメ w 実話 ベース けど デキ 悪い 後輩 可愛い もん 決まり 展開 ただ 輩 ムテク 一人前 登山家 成長 男 顔 辺り 物語 的 重さ 出 面白く. 後半 やっぱ 熱く まし ね ヒューマン 遠征 隊 哀しく 温かい ミッション 過酷 極まる 8000m 世界 決断 連続 チーム 葛藤 映像 的 迫力 グンと 増し やっぱ 半端 ファン・ジョンミン 満身創痍 泣き 演技 反則 級 くる w. こういう 映画 観る たび 覚悟 圧倒 けど 同時に クレイジージャーニー 生き 様 魅了 登山 限ら 到達 した 者 同士 しか わから 世界. ドラマ 韓国 っぽく 人情 強め やっ けど やっぱ ファン・ジョンミン 情 厚い 男 よく 似合う ね."}, {"rating": 4.0, "content": "映画館 DVD 二 度目 視聴. 当方 登山 趣味. こういう 世界 規模 登頂 観る. 過酷 壮大 震え. 韓国 エベレスト 遠征 隊 スポット 当て ノンフィクション 映画 作品. ストーリー 起承転結 しっかり 構成 中盤 盛り上がり 見所. サブタイトル. 8 000 メートル 越える 神 頂 挑む. 仲間たち 強い 絆 描か. 感動作 でし."}, {"rating": 3.5, "content": "実話 ねぇ ー 山 落ち 者 ぶる 下がっ てる 者 沢山 居る っていう ゾッと まし 呼び寄せ しまう 思っ しまう. 前半 和気あいあい ハートフル 勿体ぶら ちょっと ダレ けど 凍傷 負っ ムテク 最後の言葉 泣かさ 最後 苦しみ 言葉 吐く なんか ホント こんな 風 だろ なぁ 思っ. グイグイ 感情 中 引き込む 韓国 らしい ね."}, {"rating": 3.4, "content": "話 展開 変わっ けど わかり やすい 熱い 登山 家 涙し 本当に 不可能 話 でしょ 終盤 景色 美しかっ."}, {"rating": 4.2, "content": "my 映画館 2016 78 》 韓国 初 ？ 山岳 作品 しかも 実話 興味津々 ラスト すっかり 泣け. アジア 初 8 000 m 級 14 峰 征服 名 登山家 オム・ホンギル … 名誉 スポット 当てる 訳 何と 後輩 遺体 回収 ドラマ 見せる. 王道 見事 二部 構成 韓国 初 思わ リアル 流石. 名優 ファン・ジョンミン 筆頭 熱演 拍手."}, {"rating": 3.8, "content": "期待 けど 良い 良い ～～～ 隊長 熱い ～～～～～～！！. 個人的 実話 もと 映画 エンドロール 前 元 本人 写真 出し そういう 文章 出 好きなんだけど 無かっ … 残念 …."}, {"rating": 3.8, "content": "韓国 アルピニスト オム・ホンギル 実話 基 ストーリー. こういう 映画 見る 度 どうして わざわざ 命 かけ 仲間 失っ 雪山 行く だろ って 思っ しまい. きっと 世界 最高峰 制覇 人 しか 見え 景色 だろ …. 泣け まし."}, {"rating": 3.5, "content": "ベレスト 遭難 死 後輩 遺体 回収 ヒマラヤ 8000 メートル 級 14 峰 登頂 成功 実在 登山家 オム・ホンギル 仲間たち 軌跡 描い 山岳 ドラマ. 前半 チーム 結成 人間ドラマ 中心 笑い 朗らか 展開 だけ 後半 過酷 登山 シーン 感情 移入 チーム 絆 感動 まし ...。( T_T. いつも 雪山 登る 映画 観る なぜ あんなに 過酷 一 歩 間違え 生死 関わる 危険 状況 のに 登る どんな 素晴らしい 魅力 気."}, {"rating": 4.5, "content": "映画館 時間 合っ 為 登山 物 あ ～」 期待 観賞 まし. 実話 🗻. 良い 意味 期待 裏切ら まし ❗. 笑い 涙 良かっ. 号泣 まし 😢. ラスト シーン 良かっ ❗. DVD 見 まし 📺. やはり 良かっ 😄 ✨. 同 時期 やっ 邦画 エヴェレスト 神々 いただき 機会 2回 見 まし ヒマラヤ 方 断然 良かっ 🗻 ⤴. 登山 好き 方 以外 仲間 絆 家族愛 是非 ❗ 是非 ❗ お勧め 😄."}, {"rating": 3.8, "content": "本当 ヒマラヤ 登山 酸素 マスク 装着 登る 思う けど 俳優 顔 見え ちゃう もん ね. 撮影 大変 だろ. ファン・ジョンミン いい 人 安心 アシュラ せい. 後半 ずっと 泣き っぱなし. 面白い."}, {"rating": 3.7, "content": "絆 よく 感じ 映画. 可愛い こそ 助け たく 気持ち 分かる こんなにも 尽くし くれる 兄貴 幸せ ね. ラスト 20分 くらい 涙 止まら かっ 笑."}, {"rating": 2.0, "content": "ー やっと 見れ. 楽しみ のに じゃ 評価 低. ＣＧ 合成 言え ヒマラヤ うっ つくし ー 景色 迫っ こりゃ 高山 大好き 人間 たまらない だろ なあ って 思う. もう 全編 いらいら っぱなし. わたし どうしても ダメ よ ね. 登山 って 命 かけ 戦い のに のっ すごーい 感情 振り回さ すぎ 隊長 チーム イライラ 炸裂 ･ 爆発. ヒマラヤ クラス 登る 人 最悪 時 訓練 って 当然 すぎる ぐらい 受け てる はず でしょ ？ 死亡率 1 ～ ２ ％ 負傷 率 もっと 高い. のに 遭難 度 慌て ふためい なんで 助け くれ 周り 悪口 たたき 八つ当たり 毎回 感情的 無秩序 無 計画 唖然. マイク 呼びかけ ばかり あんた 救助 行き はれ. マイナス 40度 猛 吹雪 死ぬ 確率 95 ％ 以上 のに 行く よ ？ 死ん こいっ てか ？ 人 家族 ぞ. なんか ダメ イライラ しっぱ なし. 命令 ルール 則っ 軍隊 式 決断 行動 死ん しまう 山 情緒 流さ ばっかり 登山 チーム あきれ あきれ ダメ でし. なんで テント 張ら 高度 8000m ビバーク ？. クレパス 渡り 方 ど素人 なんで 同行 るん ？. ぐわー わからん. あいつ 山 登り 山. 言葉 通り. そいつ 山 登っ 愛し 死ん. そう まさに 山 版 スタンダール よ. 人 人生 とっても しあわせ. 天国 笑っ てる そーっと おい あげ なさい. いっしょ 山 登り 共に 下りる っていう 理想 現実的 もっ いけ 感情 命 いくら 足り わたし こんな 隊長 行きたくない 心底 思っ わ. 危ない 思っ たら 行か もしくは いったん 撤収. 負傷者 死亡 者 いったん 置い いく. 徹底 隊長 ついて行き たい わ ね. 弾丸 カキコ ふと 分かっ ･･･. わたし サド 的 考え方. 人間ドラマ って 生まれ よ ね ･･･. ジョン ミン ごめんなさい."}, {"rating": 4.0, "content": "登山 映画 … ちょっと … … 思い 鑑賞 まし 期待 裏切ら まし 涙 頂戴 わかっ ボロ 泣き しまい まし. 先入観 いか 教え くれ 映画."}, {"rating": 4.2, "content": "登山家 判断 間違っ かも しれ おそらく 間違い わかっ 決断 行動 いく 感情 剥き出し オム 隊長 賛否 だろ. ただ 正解 不正解 なんて 結果論. 本来 ザイル 切る 切ら 助かる 命 真夜中 吹雪 中 無謀 わかっ 突っ込み 亡くなる 命 時に 正論 役に立つ 正論 正しい 言え. 自分 死ぬ かも しれ 極限 状態 人 想い 助け 行く 救わ 命 心 間違い 何故 言える. 人間らし 見 涙 頬 何度 伝う 映画."}, {"rating": 3.9, "content": "後半 先輩 一人 ムテク 探し 出る シーン ホンギル 最高 登山家 学生 達 伝える シーン 涙 止まら. そう いえ ムテク 役 人 レッドファミリー 泣かさ まし よ ええ."}, {"rating": 2.5, "content": "ロケーション撮影 なかなか 迫力. ただ 実話 ベース 展開 演出 描写 やや 優等生 っぽい 言う テンポ 感 今ひとつ 全体 薄っすら けど ありがたい お話 教育番組 紹介 てる 様 フラット 物足りな 感じ しまっ. こう 言う 実在 人物 描く 実話 再現 モノ って 色々 配慮 制約 だろ けど 観 てる 途中 そんな 事 感じ ちゃう なぁ でし."}, {"rating": 4.0, "content": "悪天候 誰 救助 向かえ 中 後輩 ムテク 思い ひとり 発つ ジョンボク 涙腺 崩壊. 韓国 伝説 登山家 メイン 描い 作品 けど みんな 隊長 慕う 気持ち 隊長 みんな 思う 気持ち 隊員 絆 グッと. ただ 登山 全く わから けど 判断 いい ？ って 箇所 割と 見受け 美談 美談 気. それでも 単純 おもしろかっ けど ね. 応答 せよ しか 見 けど チョンウ って 上手い なー. ファンジョンミン 言わずもがな まし."}, {"rating": 3.5, "content": "吹雪 画面. 見え. 涙 画面. 見え. どっち でしょ."}, {"rating": 3.3, "content": "実話 ベース 映画. 多く 登山家 雪山 遺体 埋葬 遭難 たら 発見 事実 何となく 知っ けど やっぱり 遺体 回収 って 難しい ね. 韓国映画 特有 泣かせ 演出 慣れ 泣け. ムテクムテク 耳 つき 笑."}, {"rating": 3.3, "content": "4人 1人 死ぬ 言わ エベレスト 山岳 隊 部下 死亡 主人公 隊長 1人 登る さえ 困難 山 無謀 しか 言い 遺体 回収 挑む. ムテクムテク …. ムテクムテク …. ムテクムテク うる ー 他 隊員 どう よ ！(` Д ´). 隊長 暴走 途中 イライラ 笑. ただ 美しい 景色 荘厳 作品 端々 山 敬愛 念 感じ 好 印象 事故 起こる コミカル ストーリー 進み 隊員 関係性 彼ら 人間性 深み 増し 対比 良い. エベレスト 死ぬ. 遺体 運ぶ. 難し 感じる 出来 見 よかっ なあ 思い."}, {"rating": 4.5, "content": "嗚咽 出る ラスト 近く 泣きじゃくっ しまっ. ファン・ジョンミン 役 触れ 幅 凄 すぎ しれっと 感動作 出 つぎ 頭 おかしい 怪人 役 こなす 韓国 デ・ニーロ みたい."}, {"rating": 3.9, "content": "むっちゃ 泣い. 山岳部 目 見る リアリティ 雑さ けど 山 好きだから 点数 かなり 甘 め. 無謀 価値観 みたい 少年マンガ 級 強く 男 めっちゃ 泣く けど 韓国 文化 なのか ？."}, {"rating": 3.4, "content": "得 設定 多 過ぎ ウソ くさい. ファンジョンミン ワンパターン 飽き."}, {"rating": 3.0, "content": "見 こいつ バカ じゃ ？ って 感想 しか もて 自分 ビビり まし."}, {"rating": 2.5, "content": "実話 元 だけ ハッピーエンド. 韓国人 気質 随所 感じ."}, {"rating": 3.8, "content": "ファン・ジョンミン 出演 気 やっ 観賞 相変わらず カッコ いい 実話 ベース 舞台 エベレスト 遭難 死 若者 遺体 回収 エベレスト 登山 挑む 内容 どう やっ 撮影 気 映像 多く 山 見る 空 景色 美しい 登っ 人 しか 味わえ 少し だけ 観 感動 ドラマ エベレスト 回収 遺体 たくさん 道しるべ そこら あたり 少し 検索 観る 深み 増す 思う 山 登ら 避ける 絶対 笑."}, {"rating": 3.5, "content": "韓国 文化 院 韓国映画 企画 上映会 鑑賞. 数 年 エヴェレスト テーマ 映画 数多く 作ら 実話 基づく 商業 登山 隊 遭難 描い エベレスト3D 阿部寛 岡田准一 ダブル 主演 夢枕獏 小説 映画化 エヴェレスト 神々の山嶺 本作 実話 基づく 映画化 作品. 登山隊 師弟 絆 描い 本作 前半 弟子 若き 登山家 成長物語 笑い こんな 楽しい 感じ いい ？ って 始まり. 後半 重〜い 実話 基づく 部分 くる 前半 ガラッと 変わっ 雰囲気 泣ける 映画 確か 韓国映画 ならでは 泣かせよ くる 演出 ちょっと くどい. 登山 本来 やっ いけ 感情論 決断 部分 多い 韓国映画 ならでは ？ そういう 部分 エベレスト3D フィクション エヴェレスト 神々の山嶺 方 似. 晴天 美しい エヴェレスト 多く 見 笑い 明るい シーン 多い 失敗 だけ 終わら 達成感 ラスト 他 ２ 作 見やすく 涙 感動 作品 でし."}, {"rating": 4.5, "content": "今年 60本 目. とにかく エベレスト3D 見 山 世界 虜 本 読み 尽くし 写真 沢山 見 雪山 作品 たくさん 見 けど どれ 同じ 内容 じゃ 実写化 多い どれ 見 胸 抉ら ショック 心 残る. エベレスト3D 友 山 怖 けど 作品 完全 友情 描い 一番 涙 誘っ よ ね. 実話 なんて 悲し すぎる. 改めて 日本 エヴェレスト神々の山嶺 なんて 作っ ？ ほんとに 引く くらい ありえ よ 韓国 こんな すごい 作品 作る のに. 一体 レベル 登っ わから けど すごい リアル 演技 凄 すぎ. 韓国映画 恐る べし. あ ーーー 泣い ！！！！！！."}, {"rating": 4.5, "content": "友情 弱い 号泣 っぱなし カメラワーク 迫力 メリハリ ストーリー展開 ファン・ジョンミン 最高 すぎる !!!."}, {"rating": 2.5, "content": "新潟県 魚沼 地方 日本 屈指 豪雪 地. 休み 日 一日中 屋根 続い 雪掘り 明け暮れ め もう 雪 見 たく ませ. それでも 何故 山岳 映画 観る ？. . DVD. 外 マイナス 30度 遭難 友 見捨てる 助け 行っ 寄り添う 死ん いっ 仲間 8700 メートル K2 頂上 高い 神 領域 眠っ. そんな 仲間 ３ 人 遺体 探し出し 家族 元 帰す 神 領域 挑む 登山家 達. いかなる 名誉 見返り 厳しく 過酷 チャレンジ. 山岳 史上 類 見 難関 挑む そんな メインテーマ 涙 なし 観 筈. 映画 登山家 絶対 やっ いけ 少なくとも 2つ やっ. 一つ ひとり 助け 行っ たって 出来る 分かっ のに 仲間 見捨てる 助け 行っ 二重 遭難. 二つ 死体 回収 大勢 人間 命 危険 さらす. 二つ 行動 理解 感情移入. 気持ち 分かる. 気持ち 分かる だけ 映画 実話 看板 上げ なけれ 何ら 問題. 評価 だって グッと 上がる 実話 チーム 素人 集まり 思わ ざる 得. しかも 実話 だけ ドキュメンタリー っぽい 展開 延々と 続き メインテーマ 至る 90分 中だるみ 否め. 昨年 何故 エヴェレスト チャレンジ プロット 映画 アメリカ 日本 本作 韓国 続い 理由 だろ ？. め 評価 二つ やっ いけ 行動 棚 上げ 日本 マシ アメリカ 及ば. 余談 …. 一応 なんちゃって 登山 チーム リーダー 担ぎ 上げ め 取りあえず ヒマラヤ クリップ 山 征服 専念 たい 思い. 登山家 ‟ 征服 言わ よ ね. 山 女 同じ 征服 じゃ 優しく なだめ 痛い 目 あい よ ((+_+))."}, {"rating": 3.6, "content": "ファン・ジョンミン ハズレ なし （ シネマート心斎橋 支配人 方 弁 ）. 寒 真冬 観る もんじゃ ^_^. それだけ 山岳 映画 リアル 描ける ね 雪 崩れ なんて カメラ 一緒 流さ いく 感じ. 山頂 眺め 美し さっ たら 癖 分かり 同時に 山 過酷 よく 描か. ただ まだ 生存 可能性 別 遭難 者 亡骸 探し みんな 連れ 死 危険 高い 場所 探し 行く どう なんだろう ？ って 思い まし ムテク 探し 極寒 中 一人 救助 行く 自殺行為 家族 どう 思う だろ まあ 山登り 知ら そう 思う だけ かも しれ ませ. 言え 映画 やはり グッと 泣け 熱く 見所 多い ファン・ジョンミン 頼れる 兄貴 役 バッチリ. 実話 韓国映画 らしい メリハリ 効い エンタメ. 冒頭 一文 中 継続. 方 3月 アシュラ コクソン 控え てる んで まだまだ 続き そう."}, {"rating": 3.5, "content": "韓国 名優 ファンジョンミン 主演. 実際 実話 基づい わかり ませ 映像 含め 登山家 苦難 大変 表現 映画 でし. 好き 俳優 もちろん 期待 鑑賞 まし 個人的 今回 作品 泣かせ かかる シーン 少なく 感じ まし ね. ストーリー どうこう 実話 基づい 作品 作り上げ 印象 でし. 映画館 見 方 山 壮大 景色 綺麗 楽しめ でしょ ね."}, {"rating": 3.9, "content": "今や 韓国映画 出れ 大 ヒット 飛ばす ファンジョンミン 主演 映画 途中 ただ 号泣 オススメ ね."}, {"rating": 3.6, "content": "韓国映画 ファンジョンミン 好き 初めて ジャンル (？) 映画 見 実話 基 だけ リアル 内容 だろ けど ストーリー 的 登山 魅力 感じ 自分 にとって ちょっと ひびか. 点数 ほぼ ファンジョンミン."}, {"rating": 4.2, "content": "5 ～ 6人 がかり 一人 遺体 下ろす 出来 人 無力 しまう 雪山 恐ろし 見せつけ 又 至る 赦し 感謝 涙 誘う ラスト ファン・ジョンミン ムテク 連れ帰る 断念 シーン ムテク 奥さん やり取り 自分 信じ 付い 来 くれ 仲間 やり取り 赦し 感謝 涙 観 最後 山頂 女性 隊員 シーン ちょっと ほっこり 実話 ベース 凄まじい 映画 観 損 かも."}, {"rating": 4.0, "content": "実在 韓国人 登山家 オムホンギル 実話 ベース ファンジョンミン 演じる オム 隊長 遠征隊 極寒 地 眠る 部下 遺体 探索 熱い 人間ドラマ 見せつける 居酒屋 ひとり酒 飲む ファンジョンミン 仲間たち ひとり ひとり 集まっ 来る くだり 分かっ 目頭 熱く 悪趣味 描写 こそ 皆無 雪山 怖 思い知らさ 壮絶 かつ 現実的 展開 韓国映画 底力 感じ. 2017 01 20 鑑賞."}, {"rating": 4.0, "content": "実話 ベース. すごい 話. 前半 けっこう 明るい 映画 楽しく 観. 大 本編 後半 後半 起承転結 しっかり てる 映画 でし. 前半 部分 人物 愛着 もたせる 感じ 映画 入り込ん しまい. なので 後半 感情 大変 泣. 韓国映画 あるある 泣け 泣け 音楽 非常 うるさく だけ 非常 残念 でし 逆 冷め しまっ すごい 作品 でし. 何で 死 隣り合わせ 山 登る 実際 山 はまっ み わかん だろ なあ. 死ぬ 富士山 登る どう 疑問."}, {"rating": 3.9, "content": "思いっきり 泣い ちゃっ. なんで 死ぬ かも しれ のに 登る だろ … … ？ (つд⊂)."}, {"rating": 3.5, "content": "ファン・ジョンミン 良い 役者. 言い たい って ？. 泣い よ wwwwww."}, {"rating": 3.8, "content": "実話 基 物語. 標高 8000m 超え 場所 通称 デスゾーン. そこで 命 落とし 兄弟分 隊員 遺体 山 降ろす ファンジョンミン 演じる 隊長 山 向かう ストーリー. 思っ 以上 涙腺 崩壊 作品 でし. 韓国映画 ありがち ベタ 展開 多く 鼻 付く 演出 もちろん 感動 悲しみ 泣き所 重要 ポイント ２つ 点 絶妙 バランス とっ 素直 泣ける 作品 感じ まし. 作品 麓 戻る エベレスト 埋葬 ムテク 隊員 エベレスト 山頂 近く 帰ら ぬ 人 登山家 遺体 亡くなっ 当時 姿 今 数多く 放置 そう. 山 有名 ジョージマロリー 遺体 一 世紀 近く 眠っ. こう いっ エピソード 踏まえ 鑑賞 山 恐怖 偉大 感じ取れる かも しれ ませ."}, {"rating": 4.0, "content": "めっちゃ 泣い よ ٩ ๑ o ̴̶̷̥᷅ ﹏ o ̴̶̷̥᷅๑ ۶. 泣かせ 来 てる 分かっ けども … まんまと 泣かさ まし. 中盤 まあ ～ 普通 山岳 映画 って 感じ けど 過ぎ 韓国映画 底力 見せ ワケ. 実在 登山家 オム・ホンギル 愛弟子 パク・ムテク 深い 絆 涙 止めど 流れ こんな 顔 じゃ 仕事 行け わ ってな ぐらい 目 腫れ まし よ (´ p ω q `). まっ 行き まし けど ね (￣ ε ￣；). エベレスト 地上 8750 メートル 地 遭難 死 ムテク 3人 亡骸 探す 為 ホン ギル 隊長 率いる ヒューマン 遠征隊 命がけ 過酷 登山 決行. 仲間 為 こんなにも 熱く なれる …. 人 人 絆 強 熱 深さ 友情 以上 血 濃い 繋がり もう 胸 張り裂け そう. 自分 幸せ 仲間 選ぶ …. 登山家 絆 って 凄い …. ホン ギル 役 ファン・ジョンミン ムテク 役 チョンウ 勿論 素晴らしい ジョンボク 役 キム・イングォン 泣ける ぐっさん 似 チョ・ソンハ 脇役 存在感 バッチリ でし. 韓国映画 山岳 物 観 凄い 作品 加わっ 感じ でし."}, {"rating": 5.0, "content": "実話 基づい 素晴らしい 映画 でし 後半 涙 とまら."}, {"rating": 3.8, "content": "登っ 下り …. ヒマラヤ 生涯 終え 最愛 友 遺体 探す 名誉 栄光 誰 試み 過酷 登山 描い 韓国 実話. 予告 だけ 目頭 熱く め さめ 観 たかっ 近く 上映 泣く泣く レンタル 待ち 待っ ようやく 観 まし. アジア人 初めて ヒマラヤ 最 登頂 成功 ホン ギル 隊長 結成 ヒューマン 遠征 隊 命 懸け 山岳 史上 初めて 軌跡 物語. 故山 登る. 記録 名誉 友 約束 果たす. ラスト 涙 ちょちょ ぎれました (´Д`. 友情 絆 家族愛. 最も 寒い 空間 起こる 最も 暖かい 物語. うむ 今年 初 泣き 相応しい 映画 でし. ファン・ジョンミン 雪焼け 顔 涙 誘う …. ヒマラヤ 美し 怖 ラスト 朝日 本当に 暖かい 気持ち まし てん (＊´ Ａ ｀＊) ノ ♡."}, {"rating": 4.0, "content": "見応え まし. 同じ 題材 凸凹 コンビ ダブル 主演 出 今年 邦画 作品 雲泥. 韓国映画 出 てる 人 なんて 全然 知ら なんの けど 韓国映画 らしい ユーモア とか ちょっと 抑え 気味 良かっ 言葉 的 キャンキャン 叫ん 風 聞こえる 多々 仕方がない 内容 とても 良かっ. カンドー."}, {"rating": 4.5, "content": "去年 今年 にかけて アメリカ映画 ？ 邦画 3本 め エベレスト ヒマラヤ 映画 しかも 韓流 前 2本 クソ 今度 ちょっと 期待 観. 最初 方 簡単 幾つも ヒマラヤ 山々 登っ しまっ やはり 駄目 思っ 良い 方 期待 ずれ しまっ 涙 涙 オンパレード. 仲間 元 自分 部下 山 遭難 しかも 自分 足 負傷 諦め 代わり 任命 山岳 隊 隊長 重大 任務 助け 行く 良い 何と 死体 捜索 救助 しかも 8700m ヒマラヤ 頂上 付近. 高所 吹雪 嵐 低気圧 遭難 かけ 負傷 他 隊 他 国 隊 為 助け 行ける わけ 無い よ ね 皆 次に 来れる 保障 無い ね そりゃあ 本当は 助け たい だろ けど 無理 よ ね 実話 もん ね 簡単 他人 為 助け 行く なんて 小説 世界 よ ね. 1年 前 もう 死ん しまっ 部下 為 自分 足 もしか たら もう 一生 車椅子生活 かも しれ のに. . 泣い しまう."}, {"rating": 4.3, "content": "記録. よかっ 山岳 話し ベタ けど いい. 昔 村上もとか クライマー 列伝 読ん 話し 思い出し 岳 未読. エベレスト ３ D いい ヒマラヤ いい 登山 実録 み 疲れる 辛い. ただ 韓国 独特 ハイテンション 会話 劇 部分 毎回 作品 抑え 演技 不思議 思う."}, {"rating": 3.5, "content": "やはり 山岳 映画 食い合わ 悪い なー 思い つつ 韓国映画 得意 畳み掛け 負け ボロ 泣き いささか 悔しい 登山家 絆 熱 胸 打た 打た けれども やっぱり 山 登る 人 気持ち わから よー. 基本 的 登山家 って ワガママ 思う よ ね どうしても 待っ 家族 気持ち しまう 主人公 寄り添い きる 出来 それでも 泣い けども 死者 生者 方 大切 じゃ … 命 命 賭ける 尊い けど 死者 どう なのか … わから. ジョン ミンさん スタイル いい なぁ ちょっとした 立ち姿 とても すてき."}, {"rating": 3.5, "content": "山登り 映像 毎回 息苦しく. 山 ごみ 死体 たくさん って 聞い けど 大好き 山 降り たく 人 思う 周り 少し 救わ. 尊敬 人 一緒 幸せ 大好き 人 離れる 悲し 大切な人 守れ 悔しさ 同じ 方向 向い 人 誇らし."}, {"rating": 4.2, "content": "つい 1カ月 前. 生まれ 初めて 富士山 登っ. 47歳 始め 登山. 約 1年 毎週 毎週 いろんな 山 登っ 訓練. 途中 軽い 高山病 けど なんとか てっぺん 制覇 まし. 隊長. 制覇 とか 征服 って 禁句 ね. 3000m 超 見る 雲海 星空 御来光. そりゃ 素晴らしい 一言 わ. プロ カメラマン やっ とり ね 写真 いっぱい 撮り まし. 地元 帰っ まわり ヤツ 感動 語り 絶景 写真 見せ まくり. . 映画 反則 やん. 8000m 超 絶景 富士山 大 満足 自分 あまりに ちっぽけ モン 感じ ちゃう やん. そんな 世界 とても じゃ オレ 無理. けど 日本 山 捨て もんじゃ ねー よ. 来年 富士山 勝負 決め. 日本百名山 あと 95 座. 命 達成 たい っす."}, {"rating": 3.5, "content": "ファン・ジョンミン 出 てる 映画 観 なけれ 自分ルール に従い 山 なんて 興味 無い けど 行っ まし. 内容 涙 頂戴 師弟 愛 山 愛 ストーリー でし ジョンミン・ファン 大 満足 泣き 方 レパートリー まだ あん かよ 驚き 得. やっぱり 泣き 芝居 すごい. まぁ 韓国 涙 頂戴 日本 涙 頂戴 格 違い ね 1番 泣ける わ."}, {"rating": 4.0, "content": "(+.+)(-.-)(__).. zzZZ 眠い 簡単 … …. 感動 実話. 昔 一緒 登っ 仲間 鍛え上げ 後輩 亡骸 山 登っ みつける 感動 仲間 絆 物語 でし. 前半 楽しく わらえる のに 後輩 山 恐怖 いい 話 泣かさ. (。´Д⊂)."}, {"rating": 3.7, "content": "米 日 エベレスト 映画 続く 韓国 エベレスト 映画. 実話 基づく 友情 愛情 家族愛 溢れる ヒューマン ドラマ でし. 前半 楽しく 明るく ユーモラス 出会い 試煉 成功 栄光 中 育ま 強く 結ば 絆. 後半 世代交代 悲劇 再出発. パニック映画 無い 大がかり 雪崩 とか シーン 少ない ヒマラヤ 山頂 星空 日の出 朝焼け シーン 言葉 出 程 絶景 神々 日の出 事 だろ 感じ まし."}, {"rating": 4.2, "content": "2016 9 11 鑑賞. 大好き ファン・ジョンミン 兄貴 男泣き グッと くる 今 男 くさく 兄貴 感 役 多かっ けど 今作 以上 兄貴 兄貴 隊員 達 一緒 叫び たく 場面 格好 良かっ … クライマックス 涙 なし 観 …."}, {"rating": 3.5, "content": "登山 映画 好き よく 見る 登山 関わる 人間 感情 全面 出し ヒューマン 映画. 心 残る ムテク 妻 残し 言葉. 君 おかげ 僕 人生 平凡. 山 二 番目 君 一番. 君 もと 早く 帰り たい. 言葉尻 多少 違っ かも. 山 真っ直ぐ 愛する人 真っ直ぐ ムテク. 遺体 回収 エベレスト 登山 歴史 驚く. 自分 生き 帰る 事 さえ 困難 のに すで 亡くなっ 仲間 下山 たい 思い 決断 エベレスト 挑戦. 歴史的事実 映画 心 残る 作品."}, {"rating": 4.0, "content": "昨年 続々 公開 山岳 映画 中 最も 娯楽 映画 楽しめる 作品. エベレスト3D 良く 作品 実話 らしく 淡々 ドキュメンタリー タッチ 進ん いく 映画. エヴェレスト 神々の山嶺 終盤 ファンタジー 風 展開 奇妙 映画. ヒマラヤ 地上 8000 メートル 絆 娯楽 映画 製作 にかけて 超一流 韓国 らしく 実話 前半 コメディ タッチ 笑わせる. 中盤 悲劇 的 シーン 挿入 後 泣かせ クライマックス 向け 感動 盛り上げ いく. 主演 ファン・ジョンミン 国際 市場 逢い ましょ 人間味 溢れる 人物 好演."}, {"rating": 2.0, "content": "華々しい 経歴 持つ 韓国 登山家 オム・ホンギル 主人公 敢えて 華々しい 経歴 ドラマ 主役 選択 山岳 映画. 予告 感じ エモ 警戒感 覚え つつ 一人称視点 雪崩 シーン 観 たく 観 いき まし. オム・ホンギル 人間性 隊長 務め 山岳 チーム 絆 スポットライト 当てる ドラマ 深み 出そ 狙い 思う けど 警戒 エモーショナル 全面 出過ぎ 正直 かなり 苦手 映画. もちろん 映画 登山 そう 言う エモーショナル 必要 思う けど 以前 テクニック 実行 フィジカル 必要 不可欠 思う けど 映画 要素 かなり 思い切っ そぎ 落とし ちゃっ よ ね. フィジカル 鍛える シーン けど やっぱり エモーショナル 寄り アプローチ 見え. 映画 エモーショナル 極致 みたい 理由 クライマックス 山 登る もっと テクニカル アプローチ ほしかっ なあ 思い まし. パク・ムテク 書い 手紙 すごい 良かっ. 楽しみ 一人称視点 雪崩 シーン ほんの 少し ガッカリ."}, {"rating": 3.5, "content": "実話 事 鑑賞 後 少し 気持ち 穏やか."}, {"rating": 3.6, "content": "去年 エヴェレスト 作品 連発 引き続き やってき まし 山 映画 ヒマラヤ. 確か 去年 BIFF 浜辺 でかい ブース 作っ まし. ただ 作品 質 関係 けど CJE そろそろ ファン・ジョンミン 以外 ヒット 企画 だろ. 最初 山 遭難 しや って ケチョンケチョン チャンウ キム・イングォン 壮絶 テスト 果て オム 隊長 率いる 韓国 トップ 登山 クルー 仲間入り 果たし チャンウ 演じる ムテク オム 隊長 かけがえ 絆 作り 2人 たくさん 山 制覇 ゆく. オム 隊長 山 登れ. イ・ソックン 監督 好き っす ね. 娯楽 エンタメ 作ら たら 随一. 家族 観 笑っ 泣け 感動 作品 名手 思っ ちょ り. 山 よく わから けど 魅せ 衝動 かられる クルー 姿 とっても 感情 移入 やすい. 1人 絶対 無理 よ ね 一緒に 地上 8000 メートル 目指す クルー 一本 ロープ つながり 歩 具合 合わせ 進み 寝食 共に 寒さ 耐え 生死 わける 大切 判断 みんな 決める. ある意味 家族 以上 存在. そんな 絆 って なかなか 作れ よ ね. だから キム・イングォン 演じる ムテク 親友 チョンボク 行為 たまらなく 美しく. わかっ てる. 助け 行け 死 待っ てる. 最後 瞬間 一人 迎え 登る 姿 たまらなく カッコ いい. チョンボク 見つから 下山 途中 かな ？. 見つかっ ほしい 思い まし. 紅一点 ラ・ミラン 出番 そんなに 多く とても 重要 切ない 役柄 よ ね. ほんと よかっ (T ^ T). 冒頭 付随 部分 オム 隊長 目線 カメラ 雪崩 巻き込ま たもう わけ わかん 大変 感じ リアル でし. 通常 置き去り 当たり前 よ ね ？. 自分 一 人 精一杯 怪我 自分 有 家ない 人 とか 含め 普通 置い いく どこか 聞き まし. 後 なぜ 武術 チーム クレジット 多作 ユン・ソクチン 名前 どう だろ ？ 思い まし. 友人 ソウル オム 隊長 ご 本人 会食 色々 興味深い お話 聞き まし. 映画 描か 後半 奪還 話 ドキュメンタリー 番組 そう カメラ 一緒 そう. オム 隊長 ムテク 遺体 見つけ 掘り起こす シーン そう. 韓国 公人 中 かなり 忙しい らしい オム 隊長. 現在 早朝 夜 あっち こっち 講演会 365日 休み そう. そんな オム 隊長 休み たら たい ？ 友人 聞く ヒマラヤ 行き たい 仰ら. 本当に 山 好き 思い まし."}, {"rating": 5.0, "content": "恐れる 登山 道 終わり 始まる. 今年 日本 三本 目 雪山 映画 勝手 見くびっ たら やら 満点. 引退 師匠 K2 高い 標高 通過 だけ 危険 エベレスト デスゾーン 十 数 日間 滞在 最愛 弟子 亡骸 捜す 山岳 史上 最も 危険 栄光 挑戦 描い 実話 映画 韓国 こんな 偉大 登山 家. 危険 雪山 わざわざ 登る 意味 自分 含め 一般人 理解 にくい 雪山 映画 ネック 賛否 別れる けど 師匠 弟子 ベタ ど 真ん中 実話 リアリティ 持っ ドラマ 自分 ガッチリ はまっ 涙 涙。 後半 展開 知っ こそ 見 やすい コメディ タッチ 前半 泣け しまっ. 師弟 二 世代 十 数 年 駆け抜ける 濃密 話 絶妙 バランス 二 時間 収まっ 長さ 感じ 海外 雪山 舞台 映像 ルック 面 見劣り さすが 韓国映画 クオリティ 泣かせ 演出 過多 とか 例 クライマックス 登山 以前 構成 バランス 悪い 思わ. ちなみに エベレスト かぶり 回避 タイトル 思える かも しれ けど 作品 を通して 観れ 映画 タイトル 間違い ヒマラヤ ヒマラヤ 14 座 とか 初めて 聞い. いい アジア映画 出会え ハッピー 気分 観 よかっ."}, {"rating": 4.5, "content": "160819. 征服 ただ しばし 許し 受け 留まっ 下り くる それだけ. 山 登れ すごい 発見 思う でしょ ？ そんな 絶対 みつかり ませ 得 自分自身 姿 とてつもなく キツ く 苦しい 時 自分 知り 得 自分 姿 見える."}, {"rating": 4.5, "content": "韓国 山岳 韓国 有名 登山者 オム・ホンギル 体験 実話 ベース 物語. 山岳 映画 比べ 冬山 描写 本気 度 高い. 映画 はっきり 言っ 御 涙 頂戴 かも しれ ませ 辻褄 合わ かも しれ ませ. 仲間 思う 願い 感極まり 何度 涙し 気持ちよく 映画館 後. 誰 なんと 言お 今年 代表 秀作 一つ. おすすめ 作品 (^_^*)."}, {"rating": 3.8, "content": "同じ 人 主演 国際 市場 あいま しょう 良かっ 韓国映画 だし 泣く 気 マン マン 劇場. 目的 叶っ 満足 (^_^). 登山 モチロン 詳しく けれど. エベレスト ３ D 人間ドラマ 描写 削減 実際 出来事 リアル 再現 徹し あろ に対し コチラ 過剰 人間ドラマ. 冒頭 主人公 感情 勝手 動い リーダー 命令 きか 下っ端 に対し. お前 山 登る 資格 無い 二度と 俺 前 現われる. 言っ おき つつ 話 進む につれ 主人公 自身 どんどん 感情 動く 人間 いく ^^;. コレ って 登山家 人達 観 たら 違う こんな 危険 って 思う だろ ^^; 感じ. けど おそらく 今作 そういった リアリティ 人間ドラマ 魅せる 作品 思い 鑑賞 映画 史実 忠実 必要 思う ソレ ソレ 良し 楽しめ まし. 言っ 映像 臨場感 凄い. 撮影 大変 だろ なぁ 想像."}, {"rating": 3.7, "content": "ムテク オム 隊長 エピソード 長く とる 2人 思い パワーアップ 泣い ちゃう でしょ … ！( 思っ チョンウ 出番 多く 嬉しかっ ！). 映画 見 てる 間中 絶対 … 何度 思っ なぜ 人 山 登る 思う 一方 登る 見 景色 感情 味わえる 羨ましく 感じ. エベレスト 映画 見比べる 楽し そう かも."}, {"rating": 4.0, "content": "実在 アルピニスト オム・ホンギル 体験 基づく お話 山岳 映画 今 あまり 縁 けれど ファン・ジョンミン 出 なれ 見 わけ いか ファン・ジョンミン 泣い たら 泣か わけ いか. ど 直球 ヒューマン ドラマ 仲間 同士 絆 家族愛 綺麗 涙 流せ. 山 そのもの 山 登る 人たち フォーカス 見やすかっ. ファン・ジョンミン 自身 今 一番 大変 雪山 シーン 本当に 雪崩 巻き込ま 感覚 陥る リアリティ 気力 体力 経験 予測 判断力 仲間 信頼関係 雪山 挑む 大切なこと よく 伝わっ. 雪山 登っ シーン ばかり わけ ジョン ミン 氏 表情 少し 長く 見 たい 自分 にとって 吹雪 サングラス 俳優さん 顔 見え なんて あまり 良かっ. ただ ホン ギル 隊長 たくさん 弟子 遭難 3人 けど ちょっと ムテク 1人 だけ 愛情 偏っ 感じ しまっ 残念 わかり やすい 構図 けど ちょっと 無理矢理."}, {"rating": 3.8, "content": "ほんの少しだけ グランブルー かぶる 山 愛し 男 男 愛し しまっ 女 的."}, {"rating": 3.8, "content": "過酷 ロケ 本気 度 窺わ 韓国 実在 登山家 お話 韓国ドラマ 独特 ほのぼの ファミリー タッチ コメディ 序盤 クスクス 笑わせ くれ 後半 涙 つながっ いく 厳しい 状況下 なれ 時には 冷酷 苦渋 選択 下さ なけれ 隊長 プレッシャー 苦悩 ヒシヒシ 伝わっ くる ファンジョンミン 兄貴 泣く 悲しく 最後 ずっと ポロポロ 涙 止まら 山 惹か 山 人生 捧げ 人たち ドラマ 熱い."}, {"rating": 3.8, "content": "暑い 暑い 下界 一 時 逃避 たい 選ん 作品 韓国映画 俳優さん 顔 凍てつい ドラマ かなり 熱かっ. 大自然 中 山々 シーン 素晴らしい 一言 足跡 無い 場所 登山 シーン とか 本当に 役者 登ら 撮影 出来 思う 雪崩 ブリザード リアル. エベレスト3D ちっぽけ 人間 山頂 たどり着く 不可能 思わ 作品 わりと すんなり 色んな 山 登頂 登山 半分 人間ドラマ 半分 作品 実話 言う すごい 話 韓国 人 映画 熱い. エンド タイトル 音楽 熱苦しく マイナス 点."}, {"rating": 3.5, "content": "圧巻 雪山 説得 力 ファン・ジョンミン 兄貴 表情. 雪山 登る 推進力 加速 楽しく 悲しく 美しい エピソード 積み重ね 挙げ句 ファン・ジョンミン 兄貴 泣い 日 こっち だって 泣く しか. ってか 泣く わ 熱量 雪崩 起きる わ. 韓国 エンターテイメント 山岳 映画 全力 恐ろしい."}, {"rating": 4.0, "content": "ファン・ジョンミン 勇気 撤退 言葉 無い. 正否 別 人 熱い 行動力 似合う."}, {"rating": 3.7, "content": "ファンジョンミン 説得力 役者 改めて 思っ. ちょっと 劇伴 煽り 過ぎ 感じ."}, {"rating": 3.8, "content": "山岳 映画 全く 射程 圏外 山 好き オット リクエスト 何より ファン・ジョンミン 苦労 撮影 劇場 鑑賞 ね あ かーん 乙女心 有楽町. もう 予告 フライヤー 内容 バレバレ 以上 いえ 無い あ たぶん. 雪山 映像 迫力 畏怖 感じる 美し でし."}, {"rating": 3.7, "content": "エベレスト 3D エヴェレスト 神々の山嶺 （ いただき ） 本作 2015年 本格的 映画鑑賞 始め 自分 にとって エベレスト 三部作 中 登山 シーン ストーリー 一番 良かっ. 韓国映画 って ちょっと お笑い 最後 きっちり カタルシス みたい 感じ 楽しめる 映画 多い 気 けど 外さ 熱い 感じ 国民性 ドラマチック 映画 表現 かしら. ヒマラヤ 8000 メートル 級 14 峰 登頂 成功 登山家 オム・ホンギル 仲間 実話 ベース 物語. ホン ギル 引退 後 最愛 後輩 ムテク 下山中 エベレスト 地上 8750 メート 遭難 死. 人間 生存 デスゾーン 地 関わら ホン ギル 遺体 捜索 決意 仲間たち ヒューマン 遠征隊 結成. ところで ストーリー 感動 どう 仲間 亡骸 探す 記録 残ら 名誉 栄光 過酷 遠征 実行 共感 度合い 違っ くる 思う 実は 素直 感動. 登山家 想像 しか けど 映画 出 くる レベル 登山家 山 死ん 後悔 思っ 方々 思う. だから 遺体 回収 しよ ムテク 死な 悪かっ ムテク 死ん 悲しい 思う 生き 人 贖罪 納得 だろ 思う. 遺族 仲間たち これから 生き いく 大切な人 死 区切り つけ たい 遺体 回収 弔い たい 思う 気持ち とても 良く 理解. だから 彼ら 行為 無私 感じ 受け 彼ら 彼ら 自身 ケジメ つけ たかっ 捜索 思え. やや 当たり前 すれ 捜索 対象 捜索 隊 誰か 肉親 仲間 点 走れメロス 通じる 友情 仲間 絆 物語 感動 本質. 考え 物語 素直 感動 自分 仲間 絆 実感 憧れ すら 愕然 映画 観 知る 汝 自身 知る 時に 辛い."}, {"rating": 3.1, "content": "予告 遭難 つて 仲間 遺体 回収 山 登る 捜索 隊 話 あくまで 一部 実際 登山 家 チーム 組ん 仲間 登山家 話 ほう よい さすが 韓国映画 色々 盛り込み こってり 濃い 2時間 どんだけ 詰め込ん でる ？. 悪天候 ベースキャンプ やめろ 指示 無視 チャレンジ しよ 遭難 自業自得 しか 思え 韓国 こういう 話 美談 しまう なあ 見応え 内容 的 だから ？ しか 言い. 最後 女性 頂上 連れ 行っ もらえ 思っ ちょっと 前 愚痴っ 女性 メンバー 一緒に 登頂 カット だから こういう 映画 一番 困る."}, {"rating": 3.9, "content": "エベレスト 標高 8 840 メートル 頂上 100メートル 人間 近づく 許さ 神 領域. ネパール ベースキャンプ 山 雄大 景色 凄く 圧倒 少し 間 現実逃避 良かっ 笑. ナゼ 命 かけ エベレスト 登る 常人 理解 感覚 だろ. あと 東京 映画館 デカ 杉 内. 韓国 人妻 美人 杉 内."}, {"rating": 3.7, "content": "リーダー 資質 …. 強靭 体力 精神力. 素直さ. 包容力. 客観的 判断力. 見返り 求め. 冷静 かつ 情熱 的."}, {"rating": 3.9, "content": "雪崩 ごとく 涙 出 大変. 思い出す だけ 涙 出 くる. 実話 基づい そう. HP 見る ご 本人 お話 聞ける 数 分の VTR そう だろ 納得 器 大き 感じ まし. 多少 脚色 でしょ. 人 魅了 山 絶景. 山 魅せ 人達. 清々しく 時に コミカル 描か どっぷり 世界観 浸る. 優秀 俳優さん 揃い 作品 HP 載っ てる メイキング映像 見る 登山 過酷 訓練 俳優 部 役作り 団結力 直結 だろ 思い まし. それにしても ファンジョンミン パワー 凄く 役柄 だけ 本人 持つ 人間味 映画 面白い 思い 素敵 俳優."}, {"rating": 3.5, "content": "エベレスト 遭難 死体 帰ら 後輩 連れ戻し ファンジョン 命 かけて 挑む 実在 登山 家 映画. 師弟 愛 友情 涙 誘い. 登山 人 気持ち わかり ませ."}, {"rating": 4.0, "content": "劇場 泣く 恥ずかしく 物凄く 我慢 けど. ラストシーン 声 殺し 号泣 しまっ. 大体 粗筋 知っ てる 出 くる 台詞. ザ 王道 って 感じ けど 俳優 力 高い. チーム 日常 シーン しっかり 描か なのか. もう 泣く 我慢 出来 ぐらい 効い しまう. 今時 こんな 台詞 泣く かよ … 思い 泣け しまう. 悔しい. チーム 絆 夫婦 絆 熱い涙 流す 一方. 冷静 色々 考え させ. 自分 遭難 者 立場 たら … 絶対 こんな. 望ま だろ なあ とか 愛する 誰か 死ん だら. こそ 死ん 死に きれ. 死ん 人 守っ くれ とか 言える. 悲しい 結果論 しか …。. 弔い 生者 なあ 改めて 感じ."}, {"rating": 3.7, "content": "予告編 すで 泣い 絶対 号泣 劇場 でる だろ なー 思っ たら 案の定 そう まし. 死 つらい けど 見える 沢山 映画 人 人 絆 っていう 死 切れる じゃ 続い 残さ 人 支える だって 教え くれる. 主人公 登山家 オム・ホンギル 隊長 リーダーシップ 責任感 包容力 演じる ファン・ジョンミン どれ 体現 事実 基 作品 重い プレッシャー 感じ させ 作品 説得力 与え. 実際 ヒマラヤ 等 撮影 映像 迫力 ストーリー 盛り上げる. 心 打た 言葉 ぴったり はまる 作品 でし."}, {"rating": 4.0, "content": "ヒマラヤ 8 000 メートル 峰 14 座 完全 制覇 アジア 初めて 達成 実在 登山家 名誉 栄光 顧み. エベレスト 命 落とし 弟子 亡骸 回収 だけ 遠征隊 率い 危険 登山 敢行 感動 実話. 8 000 m 地上 1 3 気圧 中 すで 亡くなっ 弟子 遺体 探す 77日間 探し 続ける 人 絆 重き 置い 山岳 映画 初めて. 前半 コメディー タッチ 兄貴 弟子 友情 描き つつ 後半 一気に 涙腺 ゆるみ 始め 最後 号泣 しまい まし. 岡田准一 阿部寛 エヴェレスト 神々の山嶺 比較 韓国版 方 はるか 上回っ 隠れ 傑作 思い."}, {"rating": 3.5, "content": "ファン ･ ジョンミン チョンウ 師弟 関係 微笑ましく 可笑しく 絆 深め いく 過程 観 幸せ ふたり 大好きだよ. 山 取り残さ 死体 回収 いく 場面 終盤 涙 量 最高潮 達し 時 2回 くらい 腑に落ちない 主人公 達 選択 頭 中 盛大 ツッコミ 入れ ちゃっ 超 さめ ちょ ー さめ. しくしく ピタッ 真顔. 登山家 家族 たく. かっこいい 生き方 けど. ちょっと 自分勝手 思う …."}, {"rating": 4.6, "content": "ファン・ジョンミン 主演 ヒマラヤ 観 まし. 実在 登山家 オム・ホンギル 描い 映画. 前半 割と 笑える 激しい 雪山 登っ 明るめ 音楽 流れ 楽しい 雰囲気 後半 一気に ハードモード 突入 いき 大いに 泣かせ くれ. 敵 兵 こそ 雪山 戦場 舞台 戦争映画 まし. 韓国 スターウォーズフォース 覚醒 同 時期 公開 初 週 動員 SW 上回っ 納得. ファン・ジョンミン 新しき世界 違う 役柄 しっかり 兄貴 キャラ でし. 相変わらず ファン・ジョンミン ハズレ なし もはや ファン・ジョンミン 映画 ジャンル. 上映 前 予告 同じく ファン・ジョンミン 主演 まだ 今年 韓国 最大 ヒット 飛ばし ばかり 華麗 リベンジ 原題 ： 検事 外伝 ） 予告 流れ 早くも 日本 公開 決定 楽しみ."}, {"rating": 4.0, "content": "HTC 有楽町 SC 1 F1 2 鑑賞. ファン・ジョンミン 씨 不当 取引 以来 皆勤 （ 除 ダンシング クィーン ） 自分 的 劇場 やる 観る 義務 俳優さん 一人. 今作 お話 観客 想像 範囲 外 展開 何一つ ませ 鉄板 感動 ドラマ ジョン ミンさん 良い 人 っぷり 楽しむ 映画 ま 単純 ストーリー 脇役 ドラマ キチンと 描き わけ 盛り込ん 回収 流石 脚本 キム・イングォン ラ・ミラン ep きっちり 泣ける チョンウ 奥さん 役 チョン・ユミ やら まし 綺麗 透明 感 女性 泣かせ 演技 逆らえる 訳 ませ ぬ. ジョンミン 씨 今作 とか 国際 市場 傷 だらけ 二人 みたい 良い 人 キャラ いい けど やっぱり 新世界 ベテラン 危なっかしい はっちゃけ 路線 方 好き ね 次 検事 外伝 哭声 来る はず どっち ね ⁇."}, {"rating": 3.4, "content": "日曜日 最終回 1000円 みれ まし さすが 韓国映画 相変わらず ど ストレート. ありとあらゆる 要素 取り入れ 涙腺 執拗 攻撃 笑. すぐ 先 わかる 作り 泣け. 映画 よかっ 点 聞か 答える 難しい 韓国映画 って 愛す べき キャラクター 死亡率 半端 高い 見 てる 端 こいつ 死ぬ かー おもっ しまう w. 文句 素晴らしい 点 美しい 景色 本当に 素晴らしい. 実話 遺体 回収 ミッション かなり 危険 こういう 正しい 言わ ちょっと 違う 思っ しまっ 隊長 止め 助け 行く とか 映画 だけ もらい たい. 海 怖 ロストバケーション しり 山 怖 映画 体感 タフ 週末 でし."}, {"rating": 4.2, "content": "ヒマラヤ ファン・ジョンミン 登山隊 隊長 遭難 仲間 助け 行く って 話 だって 予告 見 知っ ね ある程度 展開 読める 思い つつ 隊長 男気 見せ もらい ましょ ね 行っ み たら 声 出る くらい ガン 泣き きまま w. 分かっ 王道 引き づり 込む 韓国映画 力 技 （笑）. 思い出し ムテク 役 チョン・ウ 慶尚道 方言 包み込む 笑顔 何とも 最高 ムテク 物語 前半 ジャブ 効い チョン・ユミ やつれ 美し 兄貴 仲間 思う 気高 後半 胸 締め付け たまらない. 雪山 怖 美し 堪能 結果 大 満足 ♪."}, {"rating": 3.8, "content": "山 友情 先輩 後輩 家族 全部入り 笑っ 泣い 絆 って 言葉 多用 すぎ 軽く 感じ しまっ けど 本物 ファン・ジョンミン ssi さすが."}, {"rating": 3.0, "content": "メイキング 観 ー. そうだ いただい コメント 読ん 思い出し けど. 劇場 エアコン むっちゃ 効い まるで 一緒に 山 いたか. 映画 合わせ わざと ？ ^^;."}, {"rating": 4.3, "content": "ヒマラヤ 山々 積もる 雪 凍える 寒い. （ 劇場 よく 効く 冷房 なのか ？ ^_^; ）. 物語 熱い ‼ ︎. そんな 粗筋 聞け 誰 だって わかる けれど. 緩急 つけ 方 巧 くっ 山仲 間 コメディタッチ やりとり 気持ちよく 笑わせ 決めどころ ストレート. 分かっ 手 出 豪 球. 見事 完封 号泣 T^T. やっぱり 実話 ベース 底力 でしょ ？. 本編 124分 決して 短い モノ けれど それでも よくも あれだけ 山登り 組み込ん 思い. 山 素人 わから けれど 一 歩 一 歩 身体 持ち上げ 頂 運ぶ 姿 雪 呑ま 崖 落ちる ドキドキ 山頂 臨む 景色 正に 〝 山登り 〟 見え. さすが ファン・ジョンミン 睨ん 通り 好い 顔 見せ くれ まし. 他 俳優 陣 みんな いい 顔. ただ 名前 わから ね. 覚え ベースキャンプ 隊長 〝 サスペクト哀しき容疑者 〟 グッ 似 悪者 人 よ ね ？. ガラッと 違っ 見える. 映画 うたい文句 よく やつ. 全 ○ ○ 泣い. 他 ともかく コレ 間違い そう 思う よ."}, {"rating": 3.5, "content": "もう ファン・ジョンミン 出 いれ OK 境地 達し 感. 誰 楽しめる 分 かなり 大味 けど ファン・ジョンミン 笑い 泣け どんどん 物語 のめり込む. 韓国映画 平均 点 高さ かなり 高い 思わさ."}, {"rating": 4.3, "content": "8000 メートル 級 14 峰 登頂 成功 登山家 仲間たち 実話 ベース 作品. 引退 登山家 一緒に 登山 後輩 遭難 亡骸 まだ 雪山 残さ 悲しい 報せ 来る. 厳しい 訓練 先輩 受け やがて 熱い 絆 結ば いく 師弟 関係. 前半30分 程 …. もう 辺り 最後 涙 涙 だろ なぁ 予想 つい 観る 徐々に 辛く. 厳しい 雪山 エベレスト 🏔. 山 登る. 登山家 夢 浪漫 かも 知れ ませ 待っ 家族 ましてや 新婚 夫婦。. 悲し すぎ まし. 人生 登山 文字 無い ^ ^. 過酷 登山 雪崩 吹雪 とても 恐ろしく 観 だけ 寒く まし 😨. 撮影 大変 事 でしょ. 雪山 残さ 遺体. 仲間 キチンと ロープ 留め 8000 メートル 級 険しい 場所 命がけ 丁寧 整え くれ まし. 亡骸 … もう ただ 悲しい. 山 征服 頂き 留まら もらう. （ 間違え たら すみません ） m(_ _)m. そんな 様 言葉 印象 的 でし. 最後 シーン 感動. 時 登山家 羨ましく 思え まし."}, {"rating": 2.5, "content": "前半 良かっ. 考え けど 覚悟 登っ 遭難 三 人 わざわざ 命 危険 犯し 大勢 行っ 下界 降ろさ そもそも 理解 後半 入り込め. 友情 罪悪感 良く 悪く 熱 畔 近い 人間関係 美談 韓国的 発想 思っ しまっ 感情移入."}, {"rating": 2.0, "content": "無理 → 俺 行く. 降りろ → 嫌 帰れ. 危険 → それでも 行く. 登山 って 計画 慎重 命 思う … 中盤 全員 バカ 見え … そら 死ぬ やろ って 感動 どころか 観 つらい 状態 茶番 いい 加減 あか 韓国 登山者 協会 （ みたい たら ） 怒ら. 感情 精神力 動く 韓国 人 犯罪 クライム いい けど 登る クライム 相性 悪い. 運命を分けたザイル 観よ."}, {"rating": 3.5, "content": "寒い 日 まし 比べ たら こんな 寒さ なんて って 思い 寒い 映画 観 暖 とる. 映画 公開 あたり ハリウッド版 スペクタクル 映画 エベレスト ３ D とか クリパ ブリザード とか 邦画 岡田准一 エヴェレスト とか 類似 品 注意 映画 いろいろ 公開 中 こんな 韓国産 映画 … 山 映画 そんなに 得意 ジャンル わたし ファン・ジョンミン 映画 セレクト. 名作 新しき世界 愛す べき チンピラ 最近 踊る 祈祷 師 極悪 市長 ちょっと 他 類 み 個性 的 演技 魅了 今回 ジョンミン 実在 韓国 登山 界 レジェンド 役 カリスマ 隊長 オム・ホンギル ジョンミン 見る つい 兄貴 いい たく 今回 役 劇中 兄貴 呼ば みんな 兄貴 男 惚れる 頼れる 兄貴. カリスマ 隊長 サバイバル 譚 おもい 同じ ボリューム 主役 級 愛弟子 ムテク 愛す べき 存在 感 光る 二人 ドラマ. 前半 大邱 出身 ムテク ホンギル 隊 入り 絆 ふかめ あい 二人 あちこち 世界 最高峰 制覇 いく 話 韓国映画 らしい べた 人情味 かっこ わるさ ある意味 乱暴 … （ 書い てる けど 褒め こんな 韓国映画 好き 部分 ）. 後半 ガラッと 空気 かわる 足 古傷 登山 家 道 断念 大学 助教授 おさまっ レジェンド 代わり 愛弟子 ムテク 隊 率い エベレスト 目指す. 思う 間 ムテク 遭難 死. テンポ 早い. なぜなら 先 山 置き去り ムテク 遺体 捜索 引退 はず ホンギル 隊長 再度 隊 率い 山 目指す 第 二 部 控え. 前半 軽妙 味わい 物語 こそ 愛す べき 後輩 ムテク 探し 無謀 計画 挑む 隊長 感情移入. 心 中 やめよ よ 戻ろ よ あきらめよ よ かわいそう けど ずーっと つぶやい. まだ ひよっこ ムテク エベレスト 制圧 やる 息巻く いさめる ホンギル 隊長 山 敬意 人間 神様 域 少し だけ させ もらう だけ とても わかる 東洋 ならでは 思考 でしょ そうそう そうそう だから 人間 気軽 手 だして いけ 選ば 一部 人間 敬虔 気持ち もっ 臨ま く いけ 域 よ. 険しい 雪山 雪崩 落石 凍傷 のぼっ おりる 行為 ついていけ 極限 状態 疲労 睡魔 戦う 一夜 耐える 姿 打ちのめさ 果て 遠く 登る 太陽 照らさ 山肌 みる まさに 神 感謝 気持ち ホンギル 隊長 言葉 そのもの 神々し まし 山 登る 気 なんか さらさら けど こうして 決死 踏破 人 経験談 映像 化 片鱗 みせ いただく だけ じゅうぶん 手 合わせ たく ありがたい. いや 無理 いや 違う 頭 いっぱい 常人 山 愛する ストイック 登山 家 決定的 意識 差 最後 まとめる ひとこと ジョン ミン 兄貴 惚れ まう やろー 叫び 締め させ いただき."}, {"rating": 3.8, "content": "名声 名誉 とか いっ そんな ひたすら 後輩 その家族 命懸け 山 登る 姿 感動 もん. こうゆう 師弟 関係 二人 話 好き すわー. 最初 仲 悪い けど だんだん 絆 深まっ いく とか わかっ けど たまら. 話 最後 上手く すぎ 大袈裟. 遭難 ニュース とか たま 見る けど 改めて 山 って 怖い 山 登っ なんか ほぼ じゃ. ってか リリコ みたい 素人 映画 観 後 山 登り たい なかなか 思えん いっ 泳げ け 海 川 あんま 好き じゃ. リリコ みたい 根っから インドア 派 家 一番 訳 分からん 結論 至っ 感動 映画."}, {"rating": 3.0, "content": "有名 登山 家 後輩 遭難 死 遺体 そのまま おけ って んで 登山隊 組ん アタック 話. 前半 主人公 登山 家 慕う 後輩 仲間たち 登山家 人情 劇 丁寧 描い いっ 困難 登山 挑ん 行き 描写 なかなか よく わかっ てる いえ 後半 展開 熱い 映画 でし 雪山 映像 迫力 ずっと 白い 景色 飽き しまう 映画 退屈. ただ 中盤 後輩 遭難 死 しまっ 遺体 まんま てる って んで 登山隊 募っ 後輩 遺体 山 下ろそ あたり いわゆる 韓国映画 特有 全員 熱演 仰々しい 音楽 どーん かかっ 長い 続く ぐたり しまい まし. 主人公 ただ 後輩 動機 一本 動く 登山 お金 かかっ そう 一体 資金 調達 だろ ?　 とか 気 ちゃ まし. . それに もう少し 客観 的 視点 欲しかっ ひたすら 気合 熱血 突破 いく 登山 どう だろ ?　 思っ しまい まし 登山 しら 身 見る 死ぬ わかっ 仲間 助け 行く 英雄 的 行動 だろ ?　 かも 思っ ちゃ まし それでいて 他 国 人たち 天候 悪い 救出 こばむ 罵る 引い しまい まし. とはいえ 不満 点 主演 ファン・ジョンミン 力 良い 映画 思え しまう 映画 でし."}, {"rating": 4.6, "content": "前半 人間ドラマ かなり 好き. ファンジョンミン 男気 人柄 良い. 登山 遭難 普段 自己満足 無責任 行為 思っ 自業自得 思い ちょこちょこ 感動. 実話 ベース 仕方 遺体 回収 3人 1人 だけ なんか いって 韓国史 上 最も 偉大 思う 登山 家 回収 しよ 登山家 ちがう もう 1人 蔑ろ てる 感情 移入 にくい. 最近 み 登山 作品 中 面白かっ 登山 映像 迫力 軽く 劇場 鑑賞 後悔. ファンジョンミン 伊原剛志 シンクロ率 かなり 高い 作品."}, {"rating": 3.1, "content": "極限 状況 どう 判断 自分 置き換え 考え み たら すごく 怖く まし 過酷 シーン 多かっ 笑える 最後 見れ まし 目 腫れ まし."}, {"rating": 3.0, "content": "8000 メートル 級 山々 16 座 登頂 成功 実在 登山家 オム・ホンギル 山岳 隊 仲間達 描い 映画. 監督 パイレーツ 等 イ・ソクフン. ファン・ジョンミン 主演 実話 ベース 山岳 ドラマ. 目 見える 風景 何処 寒々しい のに 内 宿る ドラマ 何処 熱く 滾っ. 山 頂 ロマン 山の神 々 敬意 師弟 愛 仲間 絆 夫婦 愛 ドラマチック 展開 盛り込み 過ぎ どれ 事実 どれ 脚色 分から 主題 ブレブレ 気 豪雪 溶かす 熱気 放っ 力作 事 間違い 無かっ. 数々 山々 制覇 来 登山家 オム・ホンギル 前人未到 16 座 登頂 達成 目前 迫っ. ある日 大学生 ムテク 達 出会い 彼ら 登山 家 鍛える 内 ムテク 間 絆 芽生え 行く. ムテク 厳しく トレーニング 登山家 心得 説い 行く 前半 コメディ チック 我ら 兄貴 ファン・ジョンミン 暑苦しく ぶっきらぼう けれど 頼り 甲斐 先輩 ぶり 惹き つけ. ナヨナヨ 直ぐ 泣き そう しまう ムテク 見守る 優しさ 溢れる 成長 過程 温かい. 命 落とし かけ 危険 トレーニング ムチ 多い わり アメ 部分 少なく 良く ムテク 途中 諦め 底力 高さ 驚く ばかり. 共に 登頂 成功 後 一人前 ムテク 順調 次々 山 制覇 行く オム 隊長 ムテク 譲り渡し 引退 決意. オム 意志 受け継い 立派 隊長 役割 果たし 一 回り 二 回り 大きく 行く ムテク. 変わり 様 驚く オム 言葉 受け継ぎ オム 背中 見 育っ ムテク 確か オム 心臓 想い 宿っ 見え. そんな 中 エベレスト 登頂 達成 下山中 ムテク 達 悪天候 影響 遭難 死亡 報せ 入る. ムテク 遺体 回収 共 下山 べく 再び オム エベレスト 目指す 事. 往年 仲間達 富 名誉 得 分かっ 遺体 回収 ミッション 挑む 無謀 すぎる 展開 実際 どう 分から 盛り 過ぎ 気. 爆音 涙 掻 っ 攫お 様 音楽 使い方 ワンパターン メリハリ 無く 芸 無い 感じ. 最も 気 部分 映画 大半 オム ムテク 師弟 愛 メイン 描か ラスト ムテク 妻 夫婦 愛 伝える メッセージ 強調 オム 時間 だろ ？ 師弟 愛 薄まっ しまっ 所. お呼び 無い 感じ 俺 何故 ムテク 為 遥々 やって来 ？ オム 想い 空回り 感じ しまっ. 故山 登る ？ 登山 題材 作品 多く 課せ テーマ. そこそこ 躱し つつ 山 登っ たら 下山 当然 でしょ 至極 当然 意見 押し通し. 仲間 家族 恋人. 中 山 そのもの 恋人 じゃ 人 居 山 恋し 登る だろ 最後 恋人 同士 イチャイチャ 観 気分 作品."}]}