{"rating": 2.9, "description": "一浪 末 都内 二流 大学 進学 男 （ 前野健太 ） 特別 才能 わけ 普通 男 偶然 入る ロック 研究 会 バンド活動 契機 ミュージシャン 道 歩み だす やがて 結婚 妻 （ 白石茉莉奈 ） 生まれ ばかり 息子 ごくごく 普通 家族 生活 送っ 実は 学生時代 続く 妻 以外 女 薫子 （ 月船さらら ） 愛人 関係 断て そんな ある日 地方 雪山 ライブ 公演 仕事 入り 愛人 連れ 旅行 気分 出かける 男 ステージ 立っ 時 目 飛び込ん 妻 姿 ？ 雪山 舞台 物語 衝撃のラスト 向け 走り出す.", "spoiler_reviews": [{"rating": 3.0, "content": "男 歌手 夢 諦め きれ まま 結婚 子供 産まれ …。 善い 点 悪い 点 両 極端 すぎる B級映画 状況 黙々と 自ら 菱 縄 縛り 始める シーン 笑っ 笑 )「 マジ ？ 100点 台詞 クライマックス キルビル なみ パッション 最後 最後 ドンズベリ 映画 稀 白黒 安さ 隠蔽 好き 嫌い … 断然 好き 笑."}, {"rating": 3.0, "content": "売れ フォークシンガー 男 （= 前野健太 ） 雪山 ライヴ 会場 SM嬢 同伴 来 所 奥様 お客 来場 （ 思い込ん ） さぁ 大変 って 話 ☆. わたくし 大好き 番組 タモリ倶楽部 空耳アワー MC. 勤める 安斎肇 氏 メガホン 取っ って 観る しか ませ ね. キレイ エロ く 優しい 奥様 SM嬢 愛人 薫子 （= 月船さらら ） 付き合っ ″ 羨 （ うら ） ま けしからん ″ 男 極寒 雪山 SM プレイ 開始 様 こんな ダメ 自分 罰し ください 言っ 人間 的 ″ 低み ″ 際立つ シーン でし. 待ち受ける 衝撃 展開 突入 実際 観 いただく 人 性的嗜好 千差万別 さと 業 深 感じる 一本 (*￣ー￣) ☆. ○ キャスト ○. 男 ／ 前野健太. 薫子 ／ 月船さらら. 妻 ／ 白石茉莉奈. 木目 先輩 ／ 奥野瑛太. アフロ 先輩 ／ 信江勇. オッサン 先輩 ／ Shige. 仙人 ／ 王手 峰 人."}, {"rating": 4.2, "content": "電車 中 笑い こらえる 必死 (^_^;). ありゃ ー 熊 いちこ ろ よ ＾ω＾ 笑."}, {"rating": 2.0, "content": "普段 映画 修行 MJ 見 観客 修行 くれる 映画 作る 当然 言え 当然 笑."}, {"rating": 1.4, "content": "身内 盛り上がっ 道楽 創っ 映画 ？ ストーリー とか もう 関係 無く っぽい 雰囲気 変 物 かっこよく 撮っ やろう 的 ？ そんな."}, {"rating": 2.5, "content": "監督 : 安斎肇 脚本 : みうらじゅん 最強 コンビ. 極寒 雪山 中 亀甲縛り ワン っ てる とこ 笑っ. モノクロ カラー 切 替る 演出 ベルリン・天使の詩. （ エッチ てる とこ SM 女王 雪山 熊 食わ とこ ）."}, {"rating": 2.5, "content": "くらい そんな 言う 変態 なあ 思い 見 けど 最後 戦い うん 変態 思い まし ざっくり 言う 作っ 人 見る 人 ひっくるめ."}, {"rating": 2.1, "content": "なるほど. 変態 いま 世の中 こんな 程度 じゃ いえ なぁ. まぁ 映像 化 だろ けど. 変態 なんて 言いきる 恥ずかしい 思う. 俺 って 変態 みたい 言葉 ほう ダサい よ ね. こういう 映画 撮れる 俺 って センス だろ ？ 感 ひどい."}, {"rating": 2.2, "content": "一応 人間ドラマ みたい 感じ 😅 もう一度 観 たい 言わ 無 そう 🙇 ‍♂ ️. プロローグ 自分 才能 無い みたい くだり ラスト 栄転 まだまだ これから 的 ストーリー 思っ けど 言葉 通り 裏切ら 😖. 主人公 ダメ男 過ぎ やっぱり 保身 走る 感じ 💨. こういう 映画 言え けど 面白く 無い. 作者 自己満 言える かも 😪."}, {"rating": 1.2, "content": "そんなに 変態 じゃ. 女王様 泣き すぎ. 寒 そう すぎる. どういう 気持ち 見 たら. 良い ？ 迷い 出 しまう. 全然 引き込ま 残念."}, {"rating": 3.0, "content": "僕 好き 大森靖子. サブカル なれ アンダーグランド たどり着く. 言っ まし. アンダーグランド 東京 しか よ. …. 近年 ネット 環境 広がり 個人 趣味 多様化 進み サブカルチャー 今や 立派 メジャー （ 大衆 ） 対等 位置付け まし 地方 くすぶっ 着ぐるみ ゆるキャラ 呼ば メジャー のし上がっ 来 最近 話. 今作 ゆるキャラ 生み 親 みうらじゅん 原案 脚本 書か 空耳アワー 馴染み 安斎肇 メガホン 取ら サブカル 臭 プンプン 漂う 面白 そう 作品. 主演 前野健太 方 ミュージシャン 映画 モテキ 中 作品 作曲 友達 じゃ がまん ナキミソ 歌っ まし. 僕 前野健太 知っ 大森靖子 動画 YOU TUBE 見 まくっ 時 大森靖子 前野健太 ライブ会場 友達 じゃ がまん 歌っ たまたま 見. サブカル 地下 迷路 違う 他 サブカル 繋がっ 行く 魅力的 おやおや なんだか チョイ 役 クドカン 出 みたい やっぱ 作品 気 …. ですから 今作 僕 中 期待 値 膨らむ ばかり そんな 気持ち 作品 観 み まし …. 結論 言え メジャー 疎か サブカル なれ アンダーグランド 作品 はず 後半 SM 描写 まさに 変態 \"。 怒涛 クライマックス とんでも 力業 もはや 映画 コント 言っ 感じ …. 別に アンダーグランド 悪い 言っ ませ 無駄 ハードル 上げ 見れ バカバカしく 面白い かも 知れ ませ. 僕 誰 作品 勧め なぁ …."}, {"rating": 3.4, "content": "イントロ 安っぽい 話 エグ味 夫婦 営み いい ねー 白黒 絵 前半 カラー 白黒 だけ 薄っぺら くも 感じ のに 雪山 入る ころ すっかり モノクローム 世界 音楽 ズシリ 重く 心地よい. 雪 照り 返し 人物 景色 美しく 照らす 白銀 美し タマ 感嘆 最後 変態 言う 家族 守り たかっ 生まれ変わっ みうらじゅん 記号 抜き いい 映画."}, {"rating": 2.0, "content": "目覚め そう 映画. ベロチュー 尺 長く 噴い. 最後 どうしてこうなった 感. 映画館 行か よかっ なぁ 笑. 音楽 好き よ."}, {"rating": 2.0, "content": "みうらじゅん 期待 … なんか 破 茶 滅茶 凡作."}, {"rating": 2.9, "content": "映画秘宝 すすめ 気 映画館 足 運ば 良かっ. 人 金 取る もん. 編集 頑張り ましょ."}, {"rating": 1.0, "content": "逆 星 1つ つける 最大 賛辞 だろ. 原作 脚本 みうらじゅん 監督 安斎肇 主演 前野健太 組み合わせ むしろ 場外 ホームラン 頭部 デッドボール 退場 どちら 目 見え. とにかく 映画作品 ひどい 一言. 脚本 まるで 二 時間 半 上映 時間 想定 書か 鈍重 進行 具合. 冒頭 15分 くらい お話 いら 縮め 問題. 全編 モノクロ パート カラー 意味 分から. 上映 時間 75分 物語 動き出す 45分 くらい クライマックス 盛り 上っ エピローグ 思っ たら まだ 15分 くらい 驚天動地 気 狂い そう 真 クライマックス. ホント 星 ゼロ いい なあ 思わ 俳優 陣 頑張り だけ はほん 思う 星 ひとつ 決して 星 ひとつ 以下 評価 出来 )。. 作品 むしろ 脚本 作ら 撮影 現場 ディレクション メイキング 方 気. 確か 観る べき 最後 観 終え 自分 誉め あげ たい. Amazonビデオ 18 08 26. 2018 076."}, {"rating": 1.0, "content": "清々しい 駄作 語弊 しか 言い方 みうらじゅん × 安斎肇 映画 なんて 駄作 ほう いい 決まっ てる."}, {"rating": 1.0, "content": "コレ 当時 映画館 観 行こ 自分 行か 良かっ ね 言っ あげ たい. ソラミミスト 安斎肇 氏 みうらじゅん 氏 コンビ もっと アナーキー ムチャクチャ 物語 期待 のに 想像 割 マトモ 作り. 確か タイトル 通り 変態 って 話 けど それなら 前半 学生時代 話 丸々 要らん でしょ ？. スタート アホ みたい 構図 （ 褒め ） SEX シーン 全然 成り立つ. ミュージシャン 前野健太 良く 仕事 引き受け 思う シーン 無理やり 作っ 尺 長く 映画 辛い だけ. （ 割と ） 超展開 クライマックス とにかく ダラダラ 長く 辛い. 何とか 頑張っ 最後 観 正直 時間 ムダ. もっと バカ 振り切っ 欲しかっ. 本 っ っ 当に ヒマ 時 観る べき 作品."}, {"rating": 4.0, "content": "もう 原作 みうらじゅん 空耳アワー 安斎肇 監督 コンビ って だけ 期待 胸 弾む のに 本作 実に 玄人受け 作ら 終始 クスクス ニヤニヤ 止まら. 月船さらら ボンデージ 着用 際 ブラジャー 着け まま 理由 女王様 経験 人 しか 解ら なあ 実に 役柄 心理状態 表現 レビュー 低い 方 多い けれど 大切なこと もう一度 言う みうらじゅん 原作 安斎肇 監督 よ 変態 彼ら 絵 中 あちこち 小賢しい パフォーマンス 隠れ 実に 面白かっ."}, {"rating": 3.2, "content": "どう だろ. 何とも 言え 映画. 変態 言う 割 普通. てか 冒頭 大学 ロック 研究会 先輩 女子 インパクト 強 すぎ それ以降 肩透かし. 仙人 はじめ 冒頭 バンドメンバー 活躍 ほしかっ なあ."}, {"rating": 2.6, "content": "惜しい なあ. 惜しい. 小手先 映像 走る もっと 勢い 欲しかっ なぁ. 前野健太 体当 ？ いい 感じ のに 無駄遣い 感. 惜しい. 変態 ？ えー ？ ぜんぜん やん 性 経験 豊富 のたまう 先輩 話 聞い てる 感じ 浅い. 惜しい. とにかく 真面目 すぎ 変態 とか 言っ 創り 手 映画 向い かなり. 惜しい. タイトル 変態 とか つけ ハードル 上げ 見事 倒し てる. 惜しく ？."}, {"rating": 2.9, "content": "みうらじゅん. 安斎肇. 前野健太. って 名前 おっ. っと 人 充分 楽しめる 75分. 前野健太 犬 鳴き 真似 可愛いい なぁ って 映画 わん っ. サブカル えぐみ はまり 込ま ぎりぎり ライン サヴァイブ 続ける 男 達 ロマン 今 所 集大成 んで 白石茉莉奈 かわいい なぁ って 思っ 知ら 人 前野健太 ライブ 行っ み ほしい なぁ って 思っ いや ほんと 前野健太 ライブ 染みる わ 楽しい わ 最高 映画 見 人 是非 ライブ もっ."}, {"rating": 2.0, "content": "なるほど クマ って あぁ やっ 倒せる ね. 映画 全体 弛緩 まし. タマフル 遅刻 特集 安齋 みんな 頑張っ 作っ おっしゃっ 実際 雪山 撮影 過酷 だろ 思う けど 申し訳ない けど 出来上がっ 作品 全体 緩い. ほぼ 全体 モノクロ 作家 性 粗 隠し 思え しまい まし もう 色々 無駄 長い. 75分 映画 短い 尺 前半30分 かけ ようやく 雪山 到着 展開 15分 やっ ほしい 思う いちいち ダラダラ 長く 辛かっ. 序盤 セックス シーン 長さ 一番 ダル かっ. とくに 展開 心情 描写 映画 的 起き よ ね … …。. 結局 夫婦 愛人 関係 どうこう わけ 短編 たら 良い でしょ けど 長編映画 ちょっと どう 思う 出来 でし. クマ 倒し 方 サバイバル 術 大変 勉強 … … かー. 本当 面白かっ. . . つまんない 学生 映画 みたい."}, {"rating": 1.0, "content": "映画 評価 グレー 白か 黒. 僕 作品 非常 つまらない 思う. 何故か 嫌い なれ."}, {"rating": 2.5, "content": "明るく 笑える 軽い サブカル って 感じ. バンド 思い SM エロ そっち系 思い クマ 戦闘 散らかり 方 ハンパない."}, {"rating": 3.1, "content": "最後 熊 対決 下山 一言 壮大 フリ 考える 企画 自体 変態 言える B級映画 敢えて 仕立て 上げる 巧妙 けど 面白い 言わ たら さほど 面白く 主演 2人 体当たり 感 やや プラス 評価."}, {"rating": 2.7, "content": "タイトル 変態 なんて 謳っ てる どれ 思っ 観 たら 単なる SM プレイ 話 よ ね コレ. 主人公 二重性 完全 乖離 描か 日陰 趣味 日常生活 染み 出し ちゃっ どう しよう … みたい 展開 無い もっと 突き抜け ドロ ドロ 期待 けど そういう じゃ サブカル 名 下 ちょっと 行き過ぎ エロ 取って 付け 意外性 頼み 話. 企画 原作 脚本 みうらじゅん 語る 【 極 フツー 幸せ ノーマル 故 地獄 】 って 部分 全然 引き出せ アブノーマル 傾倒 主人公 軽く 見える. 唐突 リアリティ ライン 越え くる 終盤 展開 ほんと 残念."}, {"rating": 3.2, "content": "ロック ポルノ 融合 モダン 表現 プラス 事 変態 生まれる. もはや カオス. 脚本 かなり 奔放 下北沢 舞台 映像 化 作品. だがしかし B級 侮る 火傷 ぜ. ラスト エンディング かなり 好み. オススメ 難い 良品."}, {"rating": 3.0, "content": "オススメ 個人的 面白かっ 話 展開 しょう のに 凄い 笑 暫く 犬が吠える だけ 笑っ しまい そう."}, {"rating": 3.3, "content": "269. 深夜 見 てる だろ ？ （笑）. 頭 中 考え いけ 作品. 頭 真っ白 見る べき. 音楽 だけ 飛び抜け よかっ なあ."}, {"rating": 3.0, "content": "まさか 最後 アクション映画 一部 除い モノクロ 描か 変態 人生 ドラマ 音楽 良く 何故か 引き込ま しまう. クドカン 似 人 なぁ 思っ たら 宮藤官九郎 クレジット."}, {"rating": 2.5, "content": "ロマンポルノリブートプロジェクト 観 てる 時 ひたすら 予告編 流れ 気 気 笑. やっと 観 まし. ジャックアンドベティ なかなか 行け まさか Netflix 観る … 笑. 安斎肇 みうらじゅん とか 観る ゃないなと. 結果 変態 気. もはや レベル 誰 しも そう ？ 思っ しまっ 笑. 後半 アクション ？ シーン コメディ でし. モノクロ 描写 好き でし. ちょいちょい 豪華 配役 驚き. もう ちょっと かっ飛ばし 欲しかっ …。."}, {"rating": 4.0, "content": "べ ー みうらじゅん かっこ よすぎ だー. 真冬 雪山 SM プレイ 後 熊 戦い かっこ よすぎ でしょ. 音楽 良 すぎる. 異常 性癖 のに かっこよ すぎる 映画. 駄作 予定 借り のに めちゃくちゃ 感動."}, {"rating": 3.5, "content": "大学 成り行き ロック 研究会 入り. そのまま 売れ ミュージシャン 運 よく 結婚 子供 出来. 結婚 前 続く 女王 様 SM やめ 男 映画. なかなか どー そう 映画. 満足度 120 ％ 変態 映画. 妻 SEX だけ カラー っていう おしゃれ. 他 たしか モノクロ いい シーン ばっかり だし. 最後 カラー かに よかっ. 尺 コンパクト 全 シーン 必要. ウクレレえいじ スベリ芸 個人的 ツボ."}, {"rating": 3.2, "content": "えっ ？ マジで ？ 映画. 大学時代 東京 二流 大学 入学 アフロ 先輩 半ば 強引 ロック 研究会 入会 男 先輩 バンド 不合格 通知 結成 ある程度 人気 博し 現在 バンド 自然 消滅 男 だけ ソロ 不合格 通知 活動 そんな なか 地元 雪山 行わ 小さな 音楽 フェス 参加 男 生憎 不倫 相手 薫子 行く 薫子 男 出番 終わっ たら 直ぐ 男 送迎 バス 帰ろ はず 男 ステージ 立っ 会場 見 妻 み 人物 男 薫子 妻 対面 薫子 連れ 強引 誰 雪山 繰り出し. えーと 面白い 言わ たら 面白い けど 全編 通し 他人 選ば ざる 得 映画. 見応え とか 75分 のに ストーリー展開 よく 起承転結 いい けど. 映画 的 娯楽 映画 成立 てる 思う けど ある意味 開い 口 塞がら 映画. ドラマ 性 あまり 意味 深い 演出 少々 どちら 言え 脚本 上 笑い 特 化 ストーリー 構成 分かり やすく 言え エロティック コメディ 言っ 方 まだ 観 人 分かり やすい かも しれ. ちょっと ドキッ 全編 モノクロ 映画 思い 妻 役 白石茉莉奈 前野健太 カラー 贈り セックス シーン 多分 本番 思わ 白石 茉莉奈 グラマー 体型 セクシー女優 何かと リアリティ 最後 モノクロ 変わっ 精液 妻 へそ 乗っかる とても 生々しい. セックス シーン 他 カラー てる 言っ たら ラスト 薫子 無惨 姿 映さ シーン 低 予算 とても グロ セックス シーン 薫子 無惨 シーン だけ カラー てる ヒメアノ ～ ル 生 と死 対比 表現 現し シーン 映画 シーン なか 映画 的 つくり. あと 重要 主人公 息子 和也 妻 熊 ぬいぐるみ 使っ くまさん たべちゃうぞ ー あやす シーン シーン あと 薫子 ラスト 描写 チラリ みせる 伏線 効果的. 不倫 相手 薫子 に関して だが ハッキリ 言っ 社長 令嬢 癖 我慢 知ら 更に 毒舌 吐い てる 流石に 皆 嫌わ そう 人物 誠に 観 てる 人 嫌味 買わ そう なあ 思い 最早 ラスト ああなる ちょっと スカっと まし. ラスト 触れる ある意味 秀逸 ラスト 宮藤官九郎 真心ブラザーズ 桜井秀俊 ちょい 役 サプライズ 見事 亀甲縛り パンツ 一 丁 （ パンツ SM 関連 下着 ？ ） 変態 だーーー 叫ぶ 様 もう 古典的 意味 深く これぞ 主人公 真 姿 言わ ばかり 人生 ピーク 圧巻 でし. 色々 書き まし 後半 見せ場 熊 対 主人公 格闘 シーン 良い 意味 必見."}, {"rating": 1.0, "content": "変態 出 こ. 元 オウム けど 洗脳 抜け ってな い人 おすすめ."}, {"rating": 3.1, "content": "みうらじゅん 安斎肇 二本 柱 主演 前野健太 変態 タイトル 僕 映画 思っ たら 彼ら 自己紹介 動画 肩 力 抜い 期待 見る ちょうど いい 大好き. ちなみに セックス 終わり 子供 あやす シーン 後 カット 切り替わり かおる子 雪 横たわる シーン サブリミナル 的 挟み込ま 意味 だろ 0 1秒 程度 編集 ミス ？."}, {"rating": 3.1, "content": "ただただ 変態 でし 笑. 本編 モノクロ カラー 変わる 印象的. 超える 変態 以上."}, {"rating": 3.5, "content": "尊師 ネタ かしこ 細かく 散りばめ 楽しめ. 最後 方 迷走 エンディングテーマ 聞い 納得. 後半 すべて エンディングテーマ 為 作ら ね. さすが."}, {"rating": 1.8, "content": "ど … どー しよ …. 変態 要素 見当たら …. 奥さん 変態 隠し てる ね. 変態 要素 あまりに 薄 すぎ 変態 不足 …。. 雪山 辺り ちょろっと … かな ？. . 熊 退治 オモチャ 使える ね (*´▽｀*). 勉強 (*´▽｀*) ← えっ."}, {"rating": 2.5, "content": "変態 … 笑. もう少し … 奥さん シーン … 観 たかっ … 笑. 雪 中 … 本当に ？…( 笑. 寒 そう 寒 そう … … それなのに … 変態 … 笑. オープニング クレジット おっ っと 思い … さぁ〜 どれ くらい 変態 なのか … … 身構え けれど … 笑. 普通に 変態 … 笑. 長く 感じ 作品 … 笑 )… 途中 … 面白かっ けど … 笑."}, {"rating": 2.6, "content": "強烈 ジャケット (ﾟ∀ﾟ). ＆ フォロワー レビュー 面白かっ 誘惑 抗え 観 ちゃい まし 笑. TSUTAYA 探し 見つから 店内 検索 み たら 棚 上 方 エロティック コーナー 発見. 変態. 見つけ たっ. 75分 短め. 良かっ. あんまり 長々 観る もんじゃ ね こう (-｡-;. あらすじ. 興味 方 Filmarks あらすじ 読ん 下さい ませ. 至って 普通 よー あらすじ ☆. だけど 中 映っ てる もん 笑. 大学 ロック 研究会 活動 きっかけ 細々 一人 活動 続ける 主人公. ヒゲモジャ ぽっちゃり おじさん 見るから 変態 姿 形. 可愛い 奥さん 子供 のに 一方 別 女性 SM プレイ 耽り. まぁ はい ー. 先 ね うまさ 尋常 じゃ. くっ だら けど ぉっ 笑. あんな まさかの アレ ちゃう しまいに あんな 奴 登場 主人公 アレ アレ アレ ちゃう 笑. ラスト すっごく 爽快. そん もっ ？ クドカン ？ 笑. かなり 笑え まし 笑. けど モノクロ 良かっ. 一部 カラー まし はね そっち 方 リアル でし (^◇^;). 興味 満たさ まし. うん おススメ ませ ♪."}, {"rating": 3.5, "content": "ワン ワン ‼ ︎. ぷぷぷっ って 笑っ しまっ 変態 映画. タモリ倶楽部 ＂ 馴染み. みうら じゅん 安齋肇 名前 分かる 思い ⁈. ロック エロス 世界 描い モノクロ 映画. 音楽活動 続ける 主人公 妻 密か SM プレイ. こういう 映像 初めて 引い しまい まし 😨 だんだん 慣れ くる 笑. ワンワン・プレイ 笑っ しまう 更に 衝撃のラスト バカバカしい 爆笑. 一部 カラー シーン けれど ほぼ モノクロ … 全編 カラー たら 気持ち 悪い だけ かも しれ ⁈. 下らな 最高 自分 楽しめ まし 👍. ポルノ 扱い 一人 鑑賞 良い 思い."}, {"rating": 3.0, "content": "20170331 ジャックアンドベティ. 音楽 良く サントラ 購入. トークショー みうら 握手 出来 興奮 みなさん オシャレ."}, {"rating": 3.6, "content": "吹雪 晒さ ボンデージ ファッション 身 包ん 女 自ら 身体 亀甲 縛り上げ 長年 パートナー ムチ 叩く. 何度 何度 変態 野郎 罵り 長年 不倫 相手 ムチ 叩きつける. 妻 子持ち くたびれ 緩み きっ 身体 食い込ん 縄 間 こぼれる 脂 肉 切り裂く ムチ 振るう. 目 前 無様 変態 野郎 手 入れ 幸せ 結婚 生活 ぶち壊す 勢い ムチ 振り 下ろす. 女 力 抜け 男 もたれ掛かり 涙声 つぶやく. アタシ じゃ. ムチ 振るう. 結構 グッと."}, {"rating": 3.5, "content": "売れ フォークシンガー 不合格 通知 … ダサく ショボ 男性 放っ おけ 感じ わかる よ …. 可愛い 奥さん 子供 女王様 愛人 なんて こんな 観る たび 思い よ 日本 一夫多妻制 あげれ いい のに. 雪山 コケ まくり 寒さ キレ はじめ 徐々に 弱気 本音 ちゃう 女王様 可愛らしい. レヴェナント みたい シーン レオ 様 亀甲縛り じゃ けど ね 感想 割愛. 締め カッコ よく 何だか ムカ つく 気分 爽やか."}, {"rating": 3.5, "content": "現在 川崎市市民ミュージアム 絶賛 開催 中 MJ ’ sFES SINCE 1958 鑑賞. なんと どうせ くだらなく 退屈 だろ 結構 長い とか 思っ けど 中だるみ 鑑賞 出来. 雪山 プレイ バトル 映画史 稀 最初 最期 かも しれ. むしろ コレ 撮り たい 前後 くっつけ 白熱 シーン. 万人 オススメ. MJ 愛 B級 愛 映画 愛 生暖かく 見守れる 人 鑑賞 耐え うる だろ. 2018 -2 8."}, {"rating": 3.0, "content": "み しまっ みうらじゅん × 安齋肇 変態 映画. タモリ倶楽部 空耳アワー コーナー 安齋 氏 紹介 いつか 観よ 思っ やつ. 感想 おもんなかっ けど おもろかっ. まぁ もとより ストーリー とか 演技 とか じゃ ないし ね いやぁ アホ ～( 笑. だって 熊 ケツ … 自粛. キル ベア. これぞ B級 ♪."}, {"rating": 2.0, "content": "みうらじゅん 脚本 安斎肇 監督 前野健太 主演 熊 殺し 挿入歌 よかっ 20年 程 前 自分 高校生 時 気 映画."}, {"rating": 2.5, "content": "大好き フォークシンガー 前野健太 縛ら 体当たり 演技 ずっと 見 たかっ けど. 決して 面白く …."}, {"rating": 2.6, "content": "※ 本 レビュー ホント 読ま いい …。. みうらじゅん 先生 事 大 尊敬 主 テレビ ラジオ 楽しま いただく 程度 著作物 殆ど 触れ ませ 世代 違い せい かも しれ ませ 安斎肇 更に ボンヤリ 勿論 絵柄 直ぐ 浮かび 作家 性 … 人間性 どう しよう けど 憎め 人 印象. 今作 正直 世間 そんなに 認知度 高く 思う 何故か 公開 当時 やたら 目 耳 事 多く 己 歪 サブカルアンテナ 呪わしく 思っ 安斎 確か ラジオ なんか 助監 とか 勝手 進め くれ … みたい 発言 記憶 モチベーション 低い 監督 場当たり 的 作っ 作品 … いや 観 分かん もん ね 製作 者 人間性 作品 影 落とす ？ 興味 焦点. 足元 だけ 撮り 続ける ファースト シーン （ ラスト 円 環 ） 含め 興味深い シーン ポツポツ 有り まし 作品 全体 的 見栄え 事前 予想 程 悪く なんせ ラジオ 発言 聴い しまっ てる 良い部分 手 練れ スタッフ お陰 だろ なんて 感じ しまい ストーリー 外 枠 だけ 映像 化 魂 入っ 様 思え まし 主人公 内面 描写 不充分 せい 最後 顛末 単に 狂っ しまっ 様 見え 女王様 ヒステリック だけ 知性 欠き ゴア 描写 とか ホント 要ら もう いい 安斎 要素 欲しい …。. トータル 見る お世辞 良い 出来 言え けれど 覚悟 腹 立た やはり 人間性 作品性 符合 しまっ でし. 主演 務め 前野健太 自分 趣味 的 聴い おかしく けど 何故か 聴い ミュージシャン でし 作中 歌唱 シーン 一番 魅力 的 やっぱり 聴い おかしく けど 聴か なぁ 思い まし 演技 に関して ムード 銀杏 峯田 様 ミラクル 起き 様. 全く 腑 落ち 何故 作品 変態 タイトル 事 性 多様性 排斥 スローガン 様 感じ みうら 先生 パブリックイメージ 合致 思え しまう 原作 読ん だら 頷ける ⁇. … 読み返し 全然 面白く レビュー ね すみっこ 行っ 落ち込み."}, {"rating": 2.7, "content": "みうらじゅん って だけ 地獄 けど ほんと 地獄 みたい 映画."}, {"rating": 2.5, "content": "最後 10分 凝縮 作品. もう少し ひねり よかっ. 俳優 人 とても 頑張っ 一本."}, {"rating": 3.0, "content": "熊 殺し. 高校 入学式 遅刻 しまっ 主人公 アフロの変 女 連れ 無理やり 軽音楽 部 (？) 入部 …. 合う 合 わん 分かれる やろ ～(｀ ω ´). あらすじ 書い けど 端的 言え おっさん SM 映画 やも. 全編 モノクロ やし 一応 ポルノ映画 そういう いける って 人 中 見る 人 選ぶ 思う. 面白い 思える 人 次第 紙一重 感じ. お日様 降り注ぐ 中 セックス なかなか インパクト 大 BGM メリーさん 羊 やし. 真っ白 美しい おっぱい しゃぶりつく ヒゲ だらけ 小汚い 顔面 対極的 何だか エロい. 結構 生々しい もう ええ わ … 思っ けど 女優 男優 こん け 腹いっぱい 素人 セックス なんて ほんと 見れ もんじゃ ねー だろ とか 余計 考え. 不思議 映画 なあ."}, {"rating": 3.0, "content": "売れ フォークシンガー 青年 （ 前野健太 ） 日常生活 SM 倒錯 世界 スパイラル 堕ち いく みうらじゅん 原案 脚本 手掛け ポルノ映画 安斎肇 初 監督 作 本人 いわく 監督 椅子 座っ 助監督 説明 頷い だけ. 主人公 人間像 みうらじゅん 自身 投影 火 見る 明らか 学生時代 乗り まま 築き上げ しまっ 妻 （ 白石茉莉奈 ） 子育て 生活 不安 要素 しか SM嬢 （ 月船さらら ） 虚構 世界 もう 一つ 生き甲斐 求め しまう 人間 心理 汲み取る. 映画 単体 凡庸 かつ 平板 印象 主人公 感情移入 気分 高め いく 演出 希薄 焦点 合わ まま 鑑賞 強い みうらじゅん 親交 人物 ユルキャラ 等 ファンサービス 的 登場 映画 的 楽しさ 結びつか 虚しい. 雪 中 演者 体 張っ 芝居 アダルトグッズ 武器 熊 格闘 及第点 みうらじゅん 漫画 悪乗り そのまま 実写化 錯覚."}, {"rating": 4.0, "content": "ものすごく 好き嫌い 別れ そう けど 好き 一部 以外 モノクロ 映画 意外 展開 笑え."}, {"rating": 2.8, "content": "とても ふざけ 映画. つまらなく. カラー エロい シーン だけ ドキドキ 時間 有り余っ みる 映画."}, {"rating": 2.6, "content": "あなた 誰 ？ 誰 ？. 一言 自分 表す 言う だろ ？."}, {"rating": 2.0, "content": "2017 11 9 DVD. 中途半端 サブリミナル 演出 真意 窺い 知れ 足元 カット 足元 カット 帰着 構成 本当に 見せ たい シーン だけ 見事 彩ら パート カラー 演出 モノクロ 色調 格段 映画 映え 怒涛 雪山 シーケンス 中々 面白い."}, {"rating": 2.0, "content": "なぜ みうらじゅん 自ら 監督 って 寒い とこ 行き たく だろ."}, {"rating": 2.0, "content": "大学 ロック 活動 機 ミュージシャン 普通 結婚生活 送る … 実 変態 でし 話. うーん. 展開 アリ 思い … そういう 方向 感じ そういう 感じ もっと 突き抜け ほしかっ なぁ … 感想. こんな 変態 満足 自分 変態 ？."}, {"rating": 5.0, "content": "わたし なか 流行 語 そう. 最初 最後 とても カッコ 良い. 序盤 本当 わたし 好き 感じ. 青春 って 素晴らしい. 今年 面白い 映画 沢山. どれ 期待 裏切る 良作 けど. 映画 ひとつ. 安斎肇 凄い 凄 くいぃ ！！！！！！. 映画 撮る 才能 満ち 溢れ. みうらじゅん 好き. みうらじゅん × 田口トモロヲ いい けど. みうらじゅん × 安斎肇 いいね. 大好き クドカン 出て たし. クドカン やっぱ かっこいい ♡. 不合格 通知. みうらじゅん とか 安斎肇 とか. 田口トモロヲ とか 宮藤官九郎 とか. タモリ倶楽部 とか 園子温 とか. 好きな人 はぜ っ っ ッ たい 好き 映画. ガチ お勧め 作品 ね."}, {"rating": 1.9, "content": "デビルズメタル って 映画 大人のおもちゃ 戦っ けど 映画 方 チープ まあ 高級 求めて. 全体的 音 ショボ 気 まし."}, {"rating": 2.5, "content": "2016年 見納め 映画. あまり 楽しめ. SM なのか ？ 過激. 難しい 突入 いく 感じ. 理解 なんて まるか. でしょ. 雪 シーン 大変 そう. ヒロイン 女性 ボリューム 太もも 確認 確か. それと 嫁さん おっぱい 確認. 方 セクシー. ジャンル 違う DVD 拝め. 以上 予告 やっ. スライドショー やってくる. 思わず 笑っ しまっ."}, {"rating": 3.8, "content": "変態 って 言葉 人 尺度 概念 違う かなり 曖昧 モヤモヤッと けど 製作 陣 変態 言う 変態 いい."}, {"rating": 2.9, "content": "こんな トコロ 連れ てきや って. 監督 脚本家 30 オーバー 男子 観 ワケ いか でしょ. 赤ちゃん 泣き声 メリーさん 羊 聞き セックス シーン … … 変態. セックス シーン だけ カラー 後 全て モノクロ … … 変態. ○ ○ 使っ ○ ○ 倒す … … 変態. つまり 変態 だらけ. 我 こそ 変態 だって 人 観 ましょ. 変態 じゃ 人 観 ましょ. 先 言っ おき. . . . . . . 面白く."}, {"rating": 2.2, "content": "スライドショー エンディング 自作 PV ある意味 とても いい 出来 観 たい どう 別 .、 感じ 出し たく とても だせる なんか バブル 突入 すん 日本 思わ 金 時代 すん ごい 企画 上回る 制作 サイド 勇気 必見."}, {"rating": 3.2, "content": "映画館 行っ 窓口. 変態 ください って 言う べき. ただ キワモノ 映画 終わら 映像 体験. レヴェナント 次ぐ 死闘 爆笑."}, {"rating": 5.0, "content": "なんか 自由 カッコ よかっ. 空耳 スト 安斎肇 監督 気負わ けど 結構 狙っ てる カッコ よ 企画 脚本 担当 みうらじゅん 安定 変態 加減 絶妙 バランス キワモノ 軽妙 エロ 青い 爽やか 醸し 奇跡. 良い 意味 学生時代 自主制作 8ミリ 映画 観 様 ノリ 身軽 自由 そのまま 表現 貫か 様 作品. コレ ほぼ 全編 アフレコ じゃ ？. 余計 環境 SE （ 効果音 ） 殆ど 付い のに チープ シンプル 尖っ 無造作 アフレコ 台詞回し さえ 脚本 テーマ リミックス てる 感じ さえ 言っ たら 考え 過ぎ だろ. 全編 通し オフビート やるせな どう しよう 倦怠 感 日常 中 非 日常 愛 矛盾 背徳 昂 まり 本能 まま 愚直 変態 道 突き進む どこか 憎め 男 行き着く 極北. クライマックス オレ 的 完全 レヴェナント 超え. 音楽 ビミョー 外し くる 妙 ツボ. イマドキ 新進 監督 俺 わかっ 的 イマイチ わかっ 作品 溢れる 中 かなり グッと くる 脱力系 大人 映画. ラスト ちっとも カッコ 良く 場面 のに なぜ 間 とか 切り返し ビミョー テンポ とか 繰り返さ 警官 セリフ リズム 最後 主人公 繰り出さ ひと言 カッコ いい のに 観 終わっ 残ら いい. みうらじゅん 安斎肇 アウトサイダー ど 真ん中 生き てる なぁ ww."}, {"rating": 3.5, "content": "くだらない どう しよう 得る 感動 興奮 けど 悪く よ ？. 月船さらら ずっと エロ かっ. 狙っ 狙っ たぶん 狙っ てる 雪山 歩く 月船さらら ローアングル 追う シーン 有り難かっ."}, {"rating": 3.2, "content": "ぁおおお ーーー こんな 終わり 方 … 変態 （笑）. クドカン 真心ブラザーズ 桜井さん こんな 出方 … 変態 （笑）. 牛乳に相談だ CM 出 AV女優 白石茉莉奈 出 てる … 変態 （笑）. ラスト 音楽 カッコイイ 思っ たら GLIM SPANKY 人 曲 書い てる … 変態 （笑）."}, {"rating": 2.8, "content": "行く よ ね みうら 会える. 書い 人 普通 暮らし てる って 日本 すごい なぁ. 変態 （笑）. いっそ 気持ちいい （笑）. 何気に 音楽 ツボ. 登壇 人数 多っ 舞台挨拶 縛り 担当 方. レア （笑）."}, {"rating": 2.0, "content": "みうらじゅん 大好き 色 即 ジェネレーション 大好き. 映画 ダメ なぁ 自分 変態 理解 方 思っ. まあ 簡単 言う ストーリー すぎる 行為 シーン 音楽 シーン やたら 長く 物語 進展 それほど 変態性 感じる. 問題 ラスト 何故 ああ いっ 行動 何故 行為 今 流れ 関係 クマ 出し ？ どうして 女王 ああ いっ 結末 ？ まったく もっ 理解不能. もしか たら ガチ 変態 理解 だろ ？ 自分 理解 共感 感動 笑い 無い まま ストーリー 唯一 白石 茉里奈 よかっ."}, {"rating": 2.3, "content": ". たかが SM 変態 ？ 思っ. 最後 アダルトグッズ 戦う 姿 変態."}, {"rating": 2.5, "content": "大学時代 バンドマン それなり 売れ 男 やがて 結婚 妻 子供 普通 生活 雪山 ライブ 長年 不倫 相手 付い 歯車 狂い 出し …. 企画 ＆ 原作 みうらじゅん ロック ＆ ポルノ ＆ 青春映画. 数年前 お世話 セクシー女優. !! 白石 茉莉奈 !!. 出演 鑑賞. お前 なんて 歌 なんか 歌っ てる 身分 じ ゃねえだろうがぁ ッッ !?!?」. 素直. あ 変態. 感想 作品. モノクロ 映像 ロックンロール 曲. SM プレイ … …. オシャレ 下品 境界 彷徨 雰囲気 癖 セリフ 名言 聞こえ 嘘 臭かっ 観る 人 かなり 好き 映画 じゃ ？. たた 自称 ドM 自分 的 今回 SM プレイ そんなに 興奮 …。. 愛人 役 月船さらら スタイル 雰囲気 キャラクター 切っ 素晴らしい 演技力 思う 単純 タイプ じゃ キャラクタ 自体 根っから S じゃ じゃ 思う 少し 萎え. ドM 主人公 S 演じ そんな 気配 感じ しまっ 残念. 主演 前野健太 いい 変態 っぷり. うだつ 上がら おっさん 役 ピッタリ ステージ 立つ 少し 輝き 取り戻す あたり さすが 本物 ミュージシャン. 裸 汚い 哀愁 漂っ 良い. 奥さん 役 まりりん 白石茉莉奈. 今回 視聴 目的. エロい かわいい 良い ママ. 素晴らしい チョイス 家庭 的 部分 エロい 部分 上手く 映し. 序盤 チョメチョメ シーン 白い 照明 効果 なんか 凄い 神々しい 感じ まし あぁ エロい. 月船さらら 先述 通り. あと 一瞬 クドカン まし （笑）. 終盤 突然 衝撃的 展開. やり たかっ ？. . 時間 短い 怖い 見 興味 方 是非. みうらじゅん ファン 月船さらら 女王様 見 い方 まりりん エロ 奥様 ヌキヌキ い方 オススメ 作品."}, {"rating": 2.0, "content": "妻子 別 女性 関係 続ける ミュージシャン 思い よら ぬ 窮地 立たさ 様 描い 物語. 終盤 無茶苦茶 展開 ちょっと 面白い だけ 基本的 どういう 見方 いい 困る 内容 …. 確か 主人公 タイトル 通り 紛れ 変態 わ … w."}, {"rating": 4.2, "content": "大学時代 バンド 引き づり ミュージシャン 生活 一方 劣等感 背徳 感 抱え つつ 順調 変態 成長 主人公. 死ぬ じゃ 生命 危機 良妻 女王 様 関係 マゾ 性癖 バレ しまう ？ 精神 的 危機 マゾ 性癖 昂 ぶら 欲望 忠実 ケダモノ 成長. そんな ケダモノ 前 本物 獣 あらわれ バトル 始まる トンデモ 展開 変態 力 駆使 闘う バトル シーン 秀逸 ？ 爆笑 ？ とにかく 凄かっ. 主演 務める ミュージシャン 前野健太 （ 松江 ライブテープ 人 ） 主人公 良き 妻 役 現役 人妻 ママドル AV 嬢 SOD 華々しく デビュー AV女優 ほんわか フェイス プニプニボディ 大っき め 乳輪 チャームポイント 白石茉莉奈 女王様 役 元 宝塚 女優 枠 はみ出し まくっ てる アウトロー 女優 月船さらら （ 第 19回 みうらじゅん賞 受賞 ） 豪華キャスト 加え 企画 脚本 キング オブ サブカル みうらじゅん 監督 初 メガホン ソラミミスト 安斎肇 仲良し コンビ 勝手に観光協会 二人 手がけ みうらじゅん みうらじゅん 映画 よ. あと 音楽 カッコ よかっ サントラ たら 買い たい なー. 信江 勇 巨大 尻 拝める よ."}, {"rating": 3.5, "content": "最強 コンビ 降臨 エロ 大 宇宙 変態 王 数々 名言 発し キング ･ オブ ･ エロ みうらじゅん 大 師匠 企画 ･ 原作 ソラミミスト 安齋肇 撮っ これぞ まさしく ロック ポルノ 魂 解放 愛 物語 荒唐無稽 ド 変態 物語 ジャームッシュ 思わ スタイリッシュ 撮っ ちゃう センス さすが 必見 エンドロール ちょっと ゾクゾク カッコイイ えっ ちなみに 18禁."}, {"rating": 3.5, "content": "変態 だぁ. 変態 VS クマコロ って 話. 昨年 マシン ボーイ 興奮 坩堝 叩き込ん 2本 作品. 1本 デビルズ メタル ディルド 武器 悪魔 叩き めす メタル 小僧 姿 感嘆. もう 1本 バニー ザ・キラー 巨大 チンコ 振り回す ウサコロ 姿 歓喜. 今年 やっ くれ 空耳アワー 馴染み 安斎肇 （ 監督 ） サブカル 界 先駆者 みうらじゅん （ 原作 脚本 ）. タイトル 変態. 亀甲縛り 防具 クマコロ 対峙 おっさん. 初めて 見る 気持ち 悪い 生物 警戒 心から 息巻く クマコロ. おっさん 手 鋭く スウィング 極太 バイブ 可愛らしい 姿 相反 掘っ やる ぜ 低い 唸り 声 クマコロ 威嚇 ピンク ローター. 果たして おっさん 伝説 性具 力 借り 怒れる クマコロ 退ける ？. いや ま ぢ 見せ られん ワクワク 観 ね 後半 まさかの クマコロ 映画 シフトチェンジ わ！. しかも なかなか ハイクオリティー キグルミ ね みうらじゅん 関わっ てる 作品 決して ゆるキャラ 逃げる 事 素晴らしかっ. いけ ピン ロー クマコロ ◯◯◯ 10万ボルト ゲラゲラ. あ グロ よ …. ちなみに 本作 主人公 ドM ね ドS …. ぜんっぜん 羨ましく なぁ. 確か 責め 主人公 姿 喜び 溢れ 出し キュンキュン. いかんせん 見る キツ そう ババア しかも 性格 極悪 …. 逆 こんな ババア 後ろ手 縛り上げ 正座 うえ 重石 抱え させ やり たい わ 言動 改める 鼻 穴 小銭 詰め込ん やる わ まし てん ざまぁ みろ. やっぱり 僕 松岡 茉優 かわゆい 笑顔 すご〜い こんなに いっぱい 咥 込ん じゃっ てる って イイコイイコ もらい たい ワン 感動 もらい たい ワン ワン ワン. あ 正直 観る 人 選ぶ 作品 決して クオリティ 高い 作品. 面白い 作品 つくっ やる っていう 熱意 気概 確か 感じ 作品. ラスト カット エモ ハンパ んで 我 こそ わ！ おバカ 是非 愉し んで いただき たい. 変態 だぁ. あ 本作 エロ 映画 コーナー おく どう なぁ ？."}, {"rating": 3.4, "content": "ぐらい 性 描写 18禁 疑問 思い 観 ラスト 直前 シーン 急 カラー ！) 納得 こっち やり たかっ 変態 行為 むしろ オマケ ぐらい インパクト. 全体 80分 弱 しか のに 時間配分 歪 友情出演 クドカン 真心 桜井 ひと 場面 いっぺんに 出す 歪 気 さておき 雪山 着く 相当 時間 かかる 面白い 言え 面白い 退屈 言え 退屈 命懸け 逃避行 人生 大きく 劇的 動き出さ. まあ 結局 要約 ロング スパン そう 変なおじさん わけ けど."}, {"rating": 1.5, "content": "残ら なー. って 友人 言っ たら そりゃ そう よ って 言わ. みうらじゅん やっぱり 厳密 言う ちょっと 違う よ なぁ. タモリ 大 好きなんだけど. やっぱ ロン 毛 スタート 地点 違う."}, {"rating": 3.3, "content": "みうらじゅん 安齋肇 作っ てる 変態 よ. 変態 定義 個人 よる 思う 突っ込ま けど エロ グロ 音楽 詰め込み 放題 やり まし って 感じ 映画. 観る 人 伝え たい メッセージ とか 心情 とか 一切 しいら. だって 作り たい物 作っ てる."}, {"rating": 1.1, "content": "B級 って わかっ 見 わけ けど おもしろく アテレコ 聞き づらい カラー シーン 前野健太 エロ く 良い."}, {"rating": 2.5, "content": "変態 … 笑. じゃ こりゃ って 感じ 映画 やっ てる 分かり 置い けぼり 食らう 事 まだ マシ （笑）. 続き 気 最後 観 ちゃい まし ね."}, {"rating": 3.4, "content": "バカ み ー 思い 楽しん じゃっ 自分. グホ … おもしろい …。. おもしろいっ いい ？. 獣 ー. ワーン. 熊 〇〇 流れる 名曲 … 使う かい やり たい 放題 なぁ 夢 詰まっ いい なぁ やり たい 詰め 放題. 来る 尊敬 眼差し …. 前野健太 好き 観 けど …. 前野健太 ファン ありがたかっ …。. かっこよかっ …. SM ？ 前野健太 S ？ それとも M ？ いろんな 前野健太 楽しめる … ファン 増え じゃ なぁ … 前野健太 声 いい けど 流れ くる 音楽 全部 かっこよかっ … 考える 感じろ そんな 映画. 見 いけ 見 …。. 子供 ダメ よ 普通 人 ダメ よ 普通 ってな ー ？ 普通じゃない ってな ー ？ 君 ？ 君 ？. 答え あげよ そう 僕 わたし 変態 どうか てる ぜ 世界 くだらない のに 頭から 離れ いか 行か 変 映画 変態."}, {"rating": 4.0, "content": "観 ちゃ いけ 観 ちゃい まし |´-`) ﾁﾗｯ. 正に 正に 正に R1 8. 変態 でし (//∇//). 映画 作り 最高 でし. ラスト 15分 一気に 雰囲気 変わる 展開. 変態 前野健太 何故か ？ カッコ よく 見え ちゃう. 元 宝塚歌劇団. 月船さらら 役 演技 って 凄い ヾ (: 3 ヾ ∠)_. コメディ ？ エロ サスペンス ？. ストーリー. ロック 前野健太 大学時代 始め ロック 続け. 数年 後 白石茉莉奈 結婚 子ども. 大学時代 〇〇 関係 月船さらら 夜な夜な 〇〇 てる っていう 関係性 …. ア 〇 ル 開発 逆らえ 深〜い 関係 って ドロ ドロ 展開. . 雪山 ライブ 仕事 入り 変態 前野健太 主人 月船さらら 旅行 気分 出発 ー. そしたら なんと ライブ 妻 白石茉莉奈 お忍び …. 鉢合わせ 避け なけれ. 絶対 絶命 慌てる 変態 前野健太 月船さらら 連れ 雪山 …. 〇〇 笑. 変態 よー ^^;. もう 笑う しか 無い ヾ ^_^. ずーっと モノクロ カラー シーン 正に 旅行 前 夫婦 絡み. 白石茉莉奈 S 〇 X シーン 身体 はる 女優 思い. 調べ たら セクシー女優 でし 流石. もう 一つ カラー シーン ラスト 月船さらら 半 〇 シーン な！ ？. 本当に 皆さん 身体 って. お疲れ様. あなた 達 全員. 変態 よー. 宮藤官九郎 登場 って まし. タイトル …. 興味 方 75分 短い 自己責任 どうぞ …. 家族 観る 注意 必要. バス 中 ア 〇 ル 〇〇 入れ スイッチON 気づく よ 爆笑."}, {"rating": 3.8, "content": "前 健さん 体当 演技 すばらしかっ 笑 ピカデリー 流し 大丈夫 度 思っ 笑."}, {"rating": 3.3, "content": "変態 一言 笑. 終盤 雪 舞う 中 熊 死闘. 邦画 史 残る シーン 思う. それにしても ちゅー ラスト 笑. クドカン 出 くる."}, {"rating": 3.0, "content": "2017 01 05 新宿ピカデリー Sc 9. ロック × ポルノ パワフル 映画. モノクロ カラー 映像. 精細 映像 荒々しい 映像. 使い分け 滑稽 大 真面目 直球 表現."}, {"rating": 3.0, "content": "みうらじゅん 俺 悪 い事 のに 2週間 打ち切ら って 怒っ."}, {"rating": 3.1, "content": "舞台挨拶 ＆ トークショー みうらじゅん 先生 握手 いただい だけ 本当は ★ ★ ★ ★ ★ ちゃう システム. 壮絶 ラストシーン 向かっ 独特 世界 観 映画 決して 万人 好み 映画 撮ろ 言う 気持ち 一人 男 半生 B級 感 描く よく 表れ. ただ 一言 言う 映画 変態 愛 こめ 思う."}, {"rating": 3.4, "content": "空耳アワー ソラミミスト 有名 安齋肇 初 監督 作 みうらじゅん 企画 原作 脚本 売り. 大学 バンド活動 妻 生活 愛人 S 嬢 調教 裏の顔 ものすごい 僻地 イベント 愛人 くっつい まま 演奏 行っ 妻 思っ 裏山 逃げ 具合 行き 当たり ばっ ゆるゆる 風 見え 通し 見る 意外と ちゃんと 三幕構成. 今 カメラ 普通 撮っ きれい 写っ しまう ラフ 調子 見える 白黒 撮影 なまじ きれい きれい 撮る 新鮮 普通 エッチ シーン だけ ちゃんと カラー ボンテージ SM シーン 白黒 使い分け 考え. ずうっと 超 低 予算 風 撮り方 第 三 幕 雪 寒さ 描写 画 迫力 出 クライマックス 雪山 シーン 状況 考え セット 持ち込ん 思える 違和感 なし つながっ 白黒 効用 かも しれ 技術 陣 バックアップ 十分. プロ 監督 真似 はじまら いっ まったく ひとりよがり デタラメ 線 狙っ 当て 言っ いい 思う. ただ 日本映画 熊 出す 大 外れ 法則 守っ レヴェナント 熊 作ら 時代 でしょ."}, {"rating": 3.0, "content": "声 出して 大笑い てる 人 まし よ. 前野 頑張り 拍手 👏."}, {"rating": 4.3, "content": "変態. 公開 頃. パンフレット 買う 為 物販 コーナー 並ん. ローグワン 同 時刻 終わっ 長蛇 列. ふと 気付く 鞄 マスターヨーダ ピン バッチ. スターウォーズ パンフレット 買う 雰囲気 出 まし. 変態. パンフレット 買い まし."}, {"rating": 3.8, "content": "18禁 ポルノ映画. 企画 原作 みうらじゅん 監督 安齋肇. 役者 前野健太. オチ 読め 何処 向かっ てる 分から しかしながら ポルノ 的 描写 含め 人間 本質 率直 描い 作品. みうらじゅん にとって スピリチュアル ダーリン 一生 付い いき たい 程 尊敬 人 贔屓 ぬき 楽しめる 作品 でし. 衝撃のラスト シーン クマ 闘い 方 酷 すぎ 褒め言葉 )、 後 にも 先 あんな 決闘 見 興奮 まくり まし. ありがとう みうらじゅん. ありがとう 安齋肇."}, {"rating": 2.0, "content": "内容 ひどい 前野健太 がんばり なんとか 成立 てる."}, {"rating": 3.2, "content": "みうらじゅん 的 いい よ 映画 物語 面白 面 正直 面白 く. 全く 面白 く ありません 胸 張っ 言え. ただ 劇場 大 スクリーン 見る とても 斬新 未だ 見 映像 みれ すげ ー もん 見 … 鑑賞 後 感 包ま. みうらじゅん 安齋 大好き 内容 云々 置い とい 記録 観 良かっ."}, {"rating": 2.0, "content": "映画 変態 企画 原作 みうらじゅん 監督 安齋肇 足元 見 歩く 主人公 視点 しばらく うつむい まま 進ん いく ファースト シーン 好き 行き先 なんか 見え なんで そう しまう 自分 何者 進んで 進ん 迷い 叫ぶ 目 覚め まし ☆."}, {"rating": 3.5, "content": "モノクロ ザラザラ 感じ 強烈 白さ 昔 アングラ 映画 みたい かっこいい ロック エロ ゆるキャラ みうらじゅん っぽい 要素 たくさん 悪ふざけ てる 感じ 面白かっ."}, {"rating": 3.0, "content": "年末 見逃し 限定 再 上映 観 まし あまり 期待 どうやら 意外 方法 熊 闘う らしい 知り たく. 映画 闘い シーン 最後 台詞 最初 膨らまし ストーリー 思い まし 前野健太 よく オファー 受け なぁ 前野健太 頑張り 星 ３つ."}, {"rating": 3.0, "content": "月船さらら 美貌 ドS 良かっ よ. 上映 時間 短め けど それでも 長く 感じ なぁ."}, {"rating": 2.0, "content": "原作 脚本 みうらじゅん 監督 安斎肇 ロック ポルノ 青春映画 宣伝文句 色即ぜねれいしょん 続編 的 映画 勝手 期待 観 行き まし （笑）. 物語 少年 言っ よい 思い 映画 … ？ 色 即 … モヤモヤ 気持ち 現実 カラ 回り 描き 男の子 って バカ ねぇ 笑い 共感 今回 男 …. 中盤 くらい 理解 出来 そう … 隠し事 バレ そう 逃げ出す 大変 程度 共感 まし 理解不能 衝撃的 ラスト 映画 そのもの 理解 超え しまい まし. 意味 判らん f^_^;). 理解 超え 辺り ロック なのか ？ 答え 出 ませ （笑）. 画面 基本的 白黒 エロ シーン だけ カラー 辺り 昔 ブルーフィルム 的 もしかして ロマンポルノリブートプロジェクト 意識 ？ こっち 方 ポルノ って （笑）. 昔 ロマンポルノ 突然 終っ 理解不能 トンデモ ね …."}, {"rating": 2.7, "content": "くだらない 映画 インパクト 残っ もっと マエケン うたっ ほしかっ 残念."}, {"rating": 2.4, "content": "期待 すぎ. 作為 的 わから 自主映画 感 満載. それにしても 前野健太 雪山 って ほんとに 合う."}, {"rating": 3.5, "content": "変態 言葉 惹か 言っ たら 変態 ね 言わ 事 変態 って そうじゃない だろ 清く 正しい 変態 映画 主人公 不合格 通知 （ 素晴らしい ネーミング ） こそ 相応しい テンポ 独特 基本 モノクロ のに 時々 カラー 好み 分かれ そう 演出 多用 まぁ 肌 合わ 人 とことん 合わ そう けれども 個人的 全然 嫌い じゃ 下らなかっ けれど 最初 そういう 作品 目指し 作っ ハズ ラスト アレ 楽しかっ."}, {"rating": 2.7, "content": "w 原作 おんなじ 内容 ？ たら 載せ 小説新潮 えらい w."}, {"rating": 3.0, "content": "あまり 期待 行き まし アフロ 先輩 誰 だろ 気 まし."}, {"rating": 2.5, "content": "ふざけ 居る 案外 現場 真剣 作っ だろ なあ 思う 何だか 不憫 思え しまう 出来 悪さ. わざと 学生 映画 風 居る 確信犯 だろ けれど 辺り ミエミエ 尚 更に. 尺 短い 救い."}, {"rating": 4.0, "content": "敬愛 （笑） みうらじゅん 原作 脚本 映画 って なんとか 見 たい 思っ たら グッド タイミング 東京 久しぶり シネマ・ロサ. じゃ って 感じ （笑）. 明確 目的 何となく 続け 音楽活動 それでも 結婚 子供 生まれ 家族 生活 幸せ 感じ だが 裏 ファン 女 関係 断つ しかも 女 ＳＭ プレイ 結ば 雪山 フェス 誘い 来る フェス 女 つい くる そこで 事件 起こる … って いっ 話. いやぁ 映画 的 面白 微妙 けど とにかく 驚き 笑い だけ すごい. 月船さらら 相変わらず いい 世界で一番美しい夜 思い出し. （ 以下ネタバレ ）. シン・ゴジラ ゴジラ 退治 方法 面白かっ 映画 クマ 退治 方法 強烈 武器 すごい 近く ひとりで 見 女性 笑い こらえる 必死 （笑）. セックス シーン だけ いきなり カラー 映像 昔 ピンク映画 パート カラー って やつ ね （笑）."}, {"rating": 2.5, "content": "ぞ 時 以外 カット 割り テンポ よし 面倒 全部 ナレーション 撮れる じゃ 的 とこ だけ 撮っ 繋げ ミュージシャン のに 一曲 しか 聴か …. オムニバス 一品 まあ いい 思う けど 一 本 1800 払う でしょ. 青臭い 男 ヒリヒリ 話 はず のに 作り 手 側 ゆる 作品 そのもの 必然性 気 お金 チャンス 撮り たく 撮れ 才能 監督 与え 欲しかっ. 過剰 白 強調 雪山 絵面 クマ 倒し 方 よかっ けど."}, {"rating": 1.9, "content": "JAL キャラクター リゾッチャ. 象印 ロゴ 作家. ソラミミスト 知ら. イラストレーター 安齋肇. 初 監督. 原作 脚本 みうらじゅん たら. やっぱり 気. しかも 18禁 ポルノ 扱い. タイトル 変態 （笑）. ゆる ぶっ とんだ オジサン 二人. サブカル 的 世界観. どんな 悪ふざけ てる. シネコン 堂々 やっ. 笑っ. 上映 １ 週間 後 平日. 18時 頃 回 観客. 男女 半々 １ ０ 人 くらい. サブカル 風 シングル 客 ばかり よ （笑）. お話 ドM ミュージシャン. シンプル 浮気 話. 映画 全編 ほぼ モノクローム. 程 アート っぽい. けど 濡れ場 突然 カラー. わかり やすい エロ 演出. クライマックス. そんなに 変態 じゃなくて. 普通 SM 狂 じゃん なんて 思っ けど. 最後 どかーん ぶっ 壊れ. 主役 ミュージシャン. ホント カラダ 張っ. いろいろ. かなり チープ 作り けど. 狙い. おバカ ド SM 表現 連続. 嫌悪感 沸き起こる ー. 演者 皆. キャラクター 立っ よかっ. 奥さん 役 白石 茉里奈. 演技 なかなか 上手 雰囲気. 頑張っ 欲しい. クドカン ラスト 少し だけ 出 くる けど. 存在 感 ため息 さすが なぁ. まぁ 期待 じゃ. ちょっと 奇抜 主人公 設定. モノクロ カッコ よく シュール 映像. ロック 音楽 鳴らし. エロ シーン 入れ. 最後 めちゃくちゃ やっ 印象 付ける. そんな 薄っぺら カンジ ちゃっ. やり たい 放題 やっ ぜ. ユル いん いい よっ. つい こい よ 的. 好きな人 カルト 的. 持ち上げる だろ けど. 作り 手 二人 アーティスト. もっと カタルシス 感じ たかっ なぁ. メッセージ 響い 欲しかっ なぁ. あー 僕 マジメ すぎる （笑）. 2016 12 17 新宿ピカデリー."}, {"rating": 3.3, "content": "76分 タイト 上映 時間 けど もっと 短く いい 気 さえ 笑. クライマックス 笑っ よ ね 笑 良かっ 面白かっ レヴェナント. だけど 至る なあ 面白み 欠ける なあ 田舎 ライブ会場 地獄 具合 とか 面白かっ けど. クライマックス 良かっ 嫌い なれ けど 全体的 退屈. 俳優 マエケン 活動 今後 期待."}, {"rating": 4.2, "content": "アイデン&ティティ ー 煮詰め 青臭 童貞 臭 抜い たら 別 臭い 付い 作品. 気づい たら ポルノ映画. 序盤 不倫 SM わぁ って けど 後半 畳み掛ける くだらな 最高 映画館 じゃなくて 家 酒 飲み ニヤニヤ 見る べき. あと やっぱり 音楽 いい 耳 残る. キルザベアー. 他 愛す べき 糞 映画 比べ たら 編集 丁寧 中身 愛す べき 糞 けど な！."}, {"rating": 4.0, "content": "妻 母性 愛人 愛さ たい だらし セックス 大人 己 性 認める ひどく 内省 的 話."}, {"rating": 3.4, "content": "演技 下手 とか 録音 酷い とか そんな 小さな 考え 前半 観 しまい まし 後半 15分 凄く 良かっ. 何人 大人 集まっ くだらない 内容 真剣 映画 って 事 感動 おぼえ まし."}, {"rating": 3.0, "content": "冴え 大学生 立派 変態 一大 成長 感 動物 語 …. 映画 1500円 払っ 思う つくづく バカ なぁ 思う けど 後悔. そういや 劇中 エンドロール 音楽 普通 よかっ."}, {"rating": 4.0, "content": "2016 12. Theater. 三浦 おじいちゃん 映像 きれい."}, {"rating": 3.5, "content": "前半 どんどん 加速 いく 感じ どこか 学生 映画 的 のに 学生 撮れ あろ 服 着 人間 解脱 感 今 見 たい ポルノ."}, {"rating": 2.9, "content": "アイデン＆ティティ 通ずる 作家 性 … とか 言い たく 気 全く 起き ませ オジさん 達 やり たい だけ やっ ぜ ヌケ 良さ お蔭 鑑賞 後 とても 晴れやか 気持ち でし ポスター 題字 変態 変熊 読める 気付い けど そんな 事 映画 中身 同じ くらい どー いい."}, {"rating": 3.0, "content": "みうら 安斎 らしい 映画 なので 万人 お勧め しません w. 意外 言っ 失礼 けど 劇中歌 なかなか 良かっ サントラ むちゃくちゃ カッコ よかっ 映像 スタイリッシュ とこ 自分 的 楽しめ."}, {"rating": 3.0, "content": "変態仮面 変態 でし. ジェレミー 頭から 離れ ませ."}, {"rating": 4.2, "content": "祝 ･ エロ スクラップ 500 巻. 白い 息 黒い エナメル 黒 眼鏡 cheap cool ROCK ＆ LOCK 変態 だって 人間だもの ちゃんと 血 通っ 温もり 切なく エモ く 無性に エロい 心情 鳴らす 音 あおり 受け 疲れ お腹 空く 感じ 雪山 Good Vibrations 妻 前 歌え 歌 元日 変態."}, {"rating": 3.8, "content": "前野健太 主演. 安齋肇 監督 作品. [ 変態 ]. ボク 的 面白かっ …. 観る ひと 選ぶ ツッコミどころ. . キライ じゃあ 笑. 観 タイトル [ 変態 ]、. だけど 変態 ？ 思い まし 笑. まぁ たしかに 変態 けど. 普通 変態 よ ね ？ 笑笑. 変態 変態 じゃあ. 変態 だろ けど. 自ら 声 大. [ 変態 ]！ くらい 変態 ？. 言える … ？ なんて. やっぱり 観 わかり まし. れっきとした 変態 でし 笑. 自ら [ 変態 ]、 言う だけ. たしかに まし 笑. 言っ ちゃ 途中. ラスト 長い 長い 助走. ラスト 15分 くらい … ？. ボク 的 シュール. ぶっ 飛ん やつ 笑わせ つつ. ちゃんと オチ てま. 主演 前野 独特 存在 感. 本職 歌. 元 宝塚 トップ 月船さらら. 体 張っ 演技 美貌. ちょい 役 クドカン. なにげに 豪華 キャスト なかなか. 劇中 曲 好み. 何度 繰り返し スミマセン. ボク 的 楽しめ まし. ｴﾝﾃﾞｨﾝｸﾞ 曲 ｶｯｺ 良かっ. あ ｻﾝﾄﾗ 買い まし 笑. 2016 12 名古屋 ミッドランドスクエア シネマ 2 観賞 まし."}, {"rating": 3.6, "content": "売れ 歌手 主人公 妻 幸せ 家庭 作っ てる 裏 マゾ 女王様 調教 てる. 原作 みうらじゅん 監督 安齋肇 名前 想像 まんま 作品. いい 意味 素人臭く まるで 一昔 前 アングラ 映画 様 ノリ. ある程度 ダラダラ むしろ らしい. 構成 異様 シンプル まさか 終盤 デンデラ 持っ いく 予想外 過ぎる. アレ まさか 本当に デンデラ 使い 回し じゃ だろ w. フリーダム 変態仮面 変態 戦い 爆笑 一応 主人公 一皮剥ける 成長 物. 月船さらら 女王様 たら 調教 欲しい っす ；´Д｀)."}, {"rating": 3.8, "content": "命がけ 変態 って 命がけ ロック って. B級 こ 収まら 収まっ くれ 映画. 基本 モノクロ けど 一部 カラー そんな 意味深 ？ 構造 気."}, {"rating": 3.0, "content": "前夜祭 鑑賞. ギャルズ ライフ 牛 四十八手 ころ 尊敬 みうらじゅん 原作 安斎肇 監督 作品. 初日 前 観 まし. 舞台挨拶 いろいろ 聞け 更に 深まり まし. てか 本編 舞台挨拶 方 楽しかっ って 言っ たら アレ …. 変態 ？ って きか 変態 だって 即答 人間 わたし たい. 昭和 感じ すこい よかっ なんで こんな 映画化 しよ 思っ よ （ いい 意味 ）. 人間 つきつめる こう よ ね 的 …. 熊 出会っ 覚醒 とか 大山倍達 ばり 主人公 見 てる 理解 出来 けど わかる っていう 人生 死闘 って …. ま 3部作 気長 待ち たい 思い."}, {"rating": 3.0, "content": "M S 呑み込む 映画 松本人志 R100 似 そういう 意味 松本人志 みうらじゅん 気 合う 凄く わかっ 同じ マインド 2人 片方 ど メジャー 片方 インディーズ やっ てる 面白い."}, {"rating": 2.0, "content": "くだらな すぎ. いい 意味 わるい 意味. さい ご キルベアーバトル 笑え. 薫子 美人 すぎ あんな スーツ なかなか 似合わ ぞ あー 女性 怒ら たい 願望 わからん ぞ 思い そう かけ どうにも こう にも SM やはり 好み じゃ. 映画館 革 張り シート ね. 凡凡 凡人 わ. あんまし 楽しめ くやしい."}, {"rating": 3.0, "content": "マジ でしょ ー けど なぜ ストーリー 頭 焼き付い 離れ. 熊 戦闘シーン 割と 楽しかっ (^^). 内容 ほんとに 無い."}, {"rating": 2.0, "content": "最低 タイトル す べき シーン 静まりかえっ 劇場 得難い 体験 10年 １ 本 怪 作 何だ ぁこりゃ ばり 観 なきゃ 良かっ 感 観客 共有 こんなん 大阪難波 大 劇場 よ 思い つつ クスクス 笑っ しまっ."}, {"rating": 2.9, "content": "湯を沸かすほどの熱い愛 続けざま 観 み 感動 全て 台無し しまう 程 くっ だら 映画. まあ そもそも 原作 みうらじゅん 監督 安齋肇 って 当然 言え 当然. タイトル 通り 変態 映画 やっ. ぶっ とんだ 作品 観 たかっ けど ね. 確か ぶっと 自分 好み 違う 方向 ぶっと. ああ やっぱり 自分 ド M男 気質 サッパリ わから って 確認 けど （笑）. 全体的 モノクロ 作品 のに なぜ ベッドシーン だけ カラー ナニ 為 サービス精神 だろ ？ （笑）. 途中 映画館 観 後悔 終わっ みれ けっこう ジワジワくる. 性癖 人 狂わせる. 少なくとも あんな シーン 後 にも 先 作品 しか 観 だろ （笑）."}, {"rating": 3.0, "content": "前野健太 兎に角 すばらしい 長 尺 ベッドシーン ヨダレ ダダ漏れ SM シーン 演じる 覚悟 感じ. ただ 終盤 雪山 シーン 蛇足 長く 序盤 比べ 画 薄っぺら く 熊 出て きた 辺り 冷め 目 観 しまっ."}, {"rating": 3.0, "content": "みうらじゅん すき 公開前 楽しみ 作品 でし 映画 内容 どうこう みうらじゅん 色 映画 でし 思っ ポルノ 要素 ロック 要素 少なかっ けど 確か 変態 でし みうら ロック なのか ？."}, {"rating": 3.5, "content": "まぁ〜 しょうもない. みうらじゅん 描く 主人公 いつも 情けなく ダサい けど どことなく 魅力 的 諦め ヤツ そんな 周り 起きる とか 心情 とか 共感 羨ましい よ わたし 女 けど."}, {"rating": 3.8, "content": "スコア つける 難しい. 傑作 感じる 駄作 感じる 次第."}, {"rating": 1.5, "content": "みうらじゅん 原作 色 即 ぜ ねれ ぃしょん 好き 監督 安斎肇 って 面白 そうかな 詳細 知らず 観 ちゃっ そしたら 全然 違っ 良く 悪く ひどい. 4部 構成 青春 バンド 18禁 ポルノ 不倫 おバカ どれ 微妙. ただ 企画 やら くれる 松竹 って すごい なぁ ポジティブ 受け止め まし."}, {"rating": 3.0, "content": "不 真面目 真面目 やる スタイル 笑っ 歌 かっこいい そう 言っ 意味 面白い 劇場 内 他 作品 違い どこか 異様 空気 感 包ま ヒシヒシ 感じ."}, {"rating": 3.0, "content": "原作 ラスト 方 好み けど 受け入れ 好き じゃ キツイ かも …."}, {"rating": 3.8, "content": "突き抜け てく だら けど どこか 人間 普遍 的 部分 感じる 自分 だけ だろ. 特殊 才能 だろ モヤモヤ 青春時代 描い 冒頭 やがて 家庭 持ち 裏 誰にも言えない 顔 持ち 平凡 日々 過ごし いく 裏の顔 段々 エスカレート いき …. 最初 自分 平凡 モヤモヤ 主人公 色々 顔 持つ 自分 奥底 引き出さ ラスト につれて 爆発 いく. 歌手 自分 夫 お父さん 自分 裏の顔 時 自分 … どれ 自分 思っ. もちろん メッセージ 関係 なし 単純 笑い 見れる 映画 （ 人 失笑 しまう かも ） 白黒 映像 音楽 ずるい 位 かっこよく ふざけ しっかり 作っ 感じ 大人 自主映画 って 感じ よかっ. あ とお目 当て 前野健太 めっちゃ 頑張っ まし 笑."}, {"rating": 4.3, "content": "おかし すぎ どんだけ わらっ っ ◎ ◎. ちょっと ゅぅんて 切なく やっぱり 前野健太 きゅん かわゆく どー よー ませ. 新しい 自分 発見. もう わたし 変態 って 叫び たい よ ‼."}, {"rating": 4.0, "content": "いや 何と 言う 俺 18歳 無かっ いえ 失楽園 ヌイ クチ 大学 ロック 研究会 名ばかり 発酵 ボットン便所 中身 みたい ノー フレンズ イエス キャンパンライフ 出る 授業 じゃ 無し … 合言葉 掃き溜め 集団 いたし 毎週 欠かさ ソラミミスト 一応 変態 やら もらっ てる 身 なんか 観 たい 言う 観 なけれ 行け 義務 感 かられ … 分かっ 本来 ローグワン 観 行っ フェリシティ・ジョーンズ アリ ？ ナシ ？ 議論 つい いく 映画 ファン べき 姿 言う 分かっ やっぱり … 亀甲縛り マフラー ブーツ なんて 姿 見せ たら … 行く しか 無い じゃ 無い …。. 結論 言お. 最高. 間違え. 最低. いや 最低 最高. . だって レヴェナント もん 前野健太 レヴェナント もん いやー 泣い 笑っ 腹筋 痛い あまり クソ っぷり 殺さ そう 映画 限り クソ 思う けど 前野健太 余りに 最高 尽きる いや やっぱり クソ 思う 全体的 （笑） 俺 映画 絶対 嫌い 言え あんな カッコ いい スーパーヒーロー 姿 見せ たら 燃え 男 たく 絶対 人 オススメ たく そんな 映画 ござい まし いやー くだら 実に くだら （笑） 猿ぐつわ 噛ま 涎 垂れ流し ピンクローター 仕込ま ケツ 穴 ペニバン 犯さ 前野健太 観 い人 だけ 観 行っ 欲しい ファックユ ファックユー （笑）."}, {"rating": 3.0, "content": "わけ わからん かっ 笑え ww. 音楽 さすが 良かっ. 小野瀬雅生 提供. 変態 だぁ. はじまり カメラ カメラ 酔い 注意."}, {"rating": 3.1, "content": "人間 ぎりぎり 真 性癖 出る THE 大人 悪ノリ 感 凄く そういう 結構 好き."}, {"rating": 3.4, "content": "観 ポルノ 変態 思え 変態 ～( 笑 ）. 可愛く 巨乳 奥さん まだ 赤ん坊 子ども 愛人 金持ち 女に 調教 Ｍ 開眼 って そういう 嗜好 趣味 人 な～っ 感じ 欲望 捨て きれ よ ね あ ポルノ 的 場面 もちろん. 妻 家族 大事 けど 愛人 離れ たぶん 嗜好 知ら たく やけっぱち みたい 雪山 逃避行 滑稽 悲しく 美しくも. 冒頭 ロック 研究会 70年代 ぽ とか 音楽 良い ざらつい モノクローム 映像 アンダーグラウンド 醸し出し 良い 感じ そう こういう 映画 けっこう 好き. みうらじゅん 氏 原作 読ん 気づい 笑 ええ 感じ アングラ 臭 モノクロ カラ － 映像 綺麗."}, {"rating": 3.2, "content": "馬鹿げ 作品 思う かも しれ なぜ 見る やめ リアル 作品 叙情 的. SM 緊縛 描写 多々 登場 ポルノ映画 決して 変態 映像 詩 ロック 融合 作品. 寺山修司 的 映像作品 雰囲気 醸し出す オープニング モノクロ 基調 映像 作 カラー カット 要 所要 所 くる オシャレ 演出. 最近 日本映画 見れ 渋み こだわり 不思議 作品. 表上 可愛いく 優しい 奥さん 赤ん坊 囲ま 歌手 パパ 裏の顔 ファン 不倫 間柄 マゾ 変態 男 物語. 人間 二面 性 限ら 人 しか 知ら 本当 姿 どう しよう 性癖 人間 以上 誰 しも 抱える 裏 部分 滑稽 切な 描か 本 作品. 雪山 シーン み 寒さ 痛 悲し つらさ 人間 惨め ヒシヒシ 伝わっ くる. 初 みうらじゅん ワールド 堪能 大 満足. シンガーソングライター 誰 見せ 男 裏 部分 さらけ出し 元 宝塚 女優 SM ボンテージ 姿 超 清楚 奥様 AV女優 起用 なんとも 最高 世界 観 広がっ. P.S. 偏見 なんて クソ くらえ って 思える くらい いい 音楽 溢れ."}, {"rating": 2.6, "content": "ところどころ 面白い けど やはり 素人 感 否め 安齋 もう 映画 とら よい. 舞台挨拶 過去最高 良かっ."}, {"rating": 3.6, "content": "安斎肇 監督 原作 みうらじゅん 主演 前野健太 信江勇 ウクレレえいじ 上映後 舞台挨拶 付 ウクレレえいじ 志村喬 モノマネ 付 生安 斎 生 MJ サイコー."}, {"rating": 2.0, "content": "映画 どうこう 大 真面目 映画館 流す 大人 悪ノリ 最高 マエケン 想像 以上 頑張り ただただ すごい."}, {"rating": 1.0, "content": "ソラミミスト 安斎肇 監督 企画 原作 脚本 みうらじゅん. 出来 映画 変態. 実に 二人 らしい. 前半 学生時代 みうらじゅん 実体験 脚色 感じ. 映画 積雪 地帯 ツアー 本番. 本番 非常 長く ダレ しまう 所 お色気 シーン 配置 ズル ？ 手法 取っ. ツアー バス 終盤 雪山 ようやく 面白く むしろ 短く 感じ 前半 後半 バランス 非常 悪い 映画 思っ. そんなに 変態 言わ 言う 気. むしろ 変態 過程 描い 欲しかっ. 正直 言っ ダレ気味 上映 時間 以上 体感 時間 面白く. まりりん シーン 最後 20分 だけ 良かっ. クライマックス アレ だけ 面白かっ. 今年 上映 デカプー 主演 映画 パロディ ？."}, {"rating": 2.9, "content": "ストーリ カスカス. エロい アホ っぽく 少し 笑っ. 変態 今 すぐ 見る いい."}, {"rating": 2.4, "content": "原作 みうらじゅん. 安齋肇 初 監督 作品. 歌 食っ いく 事 決意 数年. 大成 稼ぎ 殆 ど 無い 主人公. 結婚 関係 持っ ファン セレブ 女子 離れ. 女性 SM 趣味 持ち主 主人公 開発 繋ぎ 止め. 板尾創路 監督 作品 同じ. 結局 ラスト 10分 やり たい だけ 突き抜け 作品. なので 板尾 作品 同じ ラスト 兎に角 退屈. R1 8 安齋 趣向 邦画 珍しく 前野健太 羨ましいく ガッツリ レベル 濡れ場 邦画 珍しく ボカシ 入れる レベル. 前野 って すっかり 役者 板 付い てる ね 松江 映画 称し 弄ら 時 懐かしい."}, {"rating": 3.3, "content": "原作 みうらじゅん 映画 完全 自己満足 映画 けど みうらじゅん 許せる くだら ね. みうらじゅん ほんま アホ わ ずっと モノクロ 進む けど 白石茉莉奈 との 絡み シーン カラー 良かっ."}, {"rating": 1.0, "content": "売れ ミュージシャン 可愛い 妻 特殊 性癖 共有 愛人 熊 平凡 穏やか 日常 閉塞 的 淫ら もう ひとつ 日常 男 本懐 貫い B級 作品 ストーリー 芝居 とにかく くだらない 終盤 雪山 決闘 何度 観 たく くだらな. みうらじゅん 安齋肇 作っ 18禁 映画 こそ 許さ こんな くだらない 映画 世に 送る 出来る 彼ら 素晴らしい. 悪ふざけ 美学."}, {"rating": 4.1, "content": "備忘録. 映画 観る にあ 面白い 楽しめる 受容 点 少なからず 不安 けど なんだか 拍子抜け くらい すんなり 受け 容れ たぶん 館内 少ない お客さん 公開 直後 のに ガラガラ 中 1番 楽しめ わたし ？ 思う くらい 漏らす 楽しん 思う. 主演 前野健太 大好き 時点 勝ち戦 けど 加え 公開前 行わ 変態 祭り ふざけ 祭り 映画 予習 整っ ！( 出演者 : 前野健太 安齋 肇 みうらじゅん ウクレレえいじ 古田 たかし 柳沢 二三男 shige. キャスティング 的 つっこみ どころ 満載 白黒 ぎりぎり 成立 くらい けど 目 瞑ろ なんと いって 仙人 役 大学生 役 蜂 人 みうらじゅん 芸大 時代 先輩 もう 御 歳 60 越え らしく 驚愕 美魔女 ぬ 美 魔法使い ベストオブタイマニスト 大麻栽培 似合う 人 )。. おっさん 先輩 役 シゲさん いつも くしゃっと 笑顔 ゆるい 雰囲気 いかんなく 発揮 すごく すごく よかっ. 前野健太 体 張っ 演技 ファン 必見 思う ねえ タクシー PV 熱い キスシーン 観 ショック 容易く 超え しまう 濃厚 キッス どころか もうい ろいろ 見せ くれ すぎ ちゃう ポルノ映画 だけ. クライマックス にかけて 途端 掟破り 感 凄かっ けど ポルノ × 限り B級 レヴェナント わたし 込み 込み とても 好き シンプル ばかばかしく 選択肢 笑う 一択. そうそう 前野 映画 アンサーソング 作っ 変態 曲 セット 聴い いただき たい 劇中 流れ 名曲 …. あと 一 回 見 いく 追記 かも けど 今日. ＊ 変態 祭り おこぼれ トーク ネタバレ 欄 記載 木目 先輩 サイタマノラッパー マイティ 気づか よ ーーーー 笑."}, {"rating": 3.2, "content": "まあ 2人 組ん でる 時点 一筋縄 いか だろ どんな ちゃぶ台返し メンツ だし 一言 終わり そう 気 けど やっぱり 観 たい じゃん. 意外と 淡々 進む 内容 しっとり だんだん 重く 来る 展開 もっと 好き やっ 感じ 勝手 期待 ちゃっ 期待 裏切る 意味 てる. ストーリー 少し しっかり てる おかげ なんで こんな パッと しない 男 女 寄っ 来る なあ 感情 残っ しまっ 人 魅力 もっと 強けれ なあ まあ 音楽 才能 男 女 惹か どんな 人間 魅力 感じる 人 だろ けど ね. やり たかっ 明らか 意味 R1 8 シーン 最後 シーン わかり やすい ある意味 色 使い方 絶妙 メンツ わざわざ 極端 エログロ 期待 ただ どうせ 期待 通り 好き 好き 放題 ほしかっ たな 感 残る ファン 視点 惜しい 感じ なあ."}, {"rating": 3.5, "content": "S 公言 人 実は M 逆 同じ 持論 持っ 観 確信. 個人的 前野 アカデミー主演男優賞 あげ たい."}, {"rating": 2.8, "content": "【 ロック. ぼっち 為 クリスマス 映画 】. タイトル 出 落ち 変態. 新宿ピカデリー 窓口 変態 大学生 1枚 下さい ドヤ 顔 言お 思っ たら 自動券売機 システム 変わっ 無念. 閑話休題. 本作 R1 8 ロマンポルノ 甘い鞭 エロス 中 深い 哲学 人生 観 楽しも たら 見当 違い. すぐさま 新宿武蔵野館 ロマンポルノリブートプロジェクト 行き ましょ. とにかく 変態 茶番 しか 突拍子 S M バトル ヒッピー 描写 ○ ○ 遭遇. 話 酷い サイコー ロック 音楽 カメラワーク モノクロ. 痺れる. そう 変態. 線 観 いけ. 点 観る 映画. 寂しい 雪山 クリスマスライブ 舞台 繰り広げ 謎 バトル 拍手喝采. 送り たい. ぼっち 為 クリスマス 映画 でし."}, {"rating": 4.0, "content": "不思議 吸引 力 モノクロ 映像 要所 締める 色 付き 映像 終盤 相方 S 嬢 圧倒 男 マゾ パワー 充分 溢れ 出て 圧巻 下世話 生半可 予想 展開 超え ある意味 別 修羅場 待っ 笑っ B級 感触 イイ. パッケージング デザイン 前野健太 月船さらら ツーショット 方 良かっ."}, {"rating": 2.5, "content": "原作 脚本 みうらじゅん 監督 ソラミミスト 安斎肇. 時点 まとも 映画 じゃ 予想 つく タイトル 変態 しかも ポルノ R18+ )。 言う 訳 かなり 身構え 鑑賞 前半 なかなか まとも 展開. 濡れ場 はさみ 物語 どんどん 怪しい 方向 進ん いき ヒーロー 物 みたい 展開 最後 極限 状態 覚醒 主人公. こう 書く 凄 そう 男 行動 さしたる 意味 ただ 変態 だけ 笑. ポルノ 見る 物足りない だろ 一般 向け 無理 濡れ場 R18+ しかた ただ 濡れ場 必要 別 問題. みうらじゅん 安斎肇 ファン 以外 人 オススメ 出来."}, {"rating": 4.0, "content": "カップル 見 行く 映画 じゃ. 個人的 大 満足 ワンワン."}, {"rating": 3.0, "content": "じゃ こりゃ. 前半 ザ MJ 映画 的 コンプレックス 少年 登場 のんびり 眺め たら. 後半 現代アート 作品 思う ぶっ 飛び 感. 公開初日 天気 いい 土曜日. なんばパークス あつまっ 10人 未満 サブカル 臭 ぷんぷん ひとたち シュール."}, {"rating": 3.6, "content": "今年 沢山 映画 観 こそ 映画 良さ よく わかっ."}, {"rating": 3.5, "content": "大人 ワルノリ 悪ふざけ. 突き抜け 方 面白い 些か サムイ 演出 チラホラ. サム かえって 面白かっ. キル ベァー."}, {"rating": 3.1, "content": "けっこう 楽しめ. 雪山 繰り広げ 獣 vs 獣 戦い 息 まし. カラー 白黒 映像 上手く 有難い 感じ 使い分け くれ てる 良かっ 笑."}, {"rating": 3.9, "content": "チケット購入 入場 久々 恥ずかしかっ 作品名 平日 昼間 のに 半分 入っ まし TIFF 上映 知っ まし 全く 前 情報 なし 観 まし まさかの モノクロ 思い パート カラー 最初 色 つき 場面 エロい エロい ラブシーン こう 撮っ 欲しい クライマックス はち ゃめちゃ 度 やら まし ね はく 息 白く セット けど 撮影現場 地獄 ？ 正直 月 船 目当て 来 まし 異様 パワー 見せつけ まし."}, {"rating": 3.0, "content": "タモリ倶楽部 空耳アワー おなじみ イラストレーター 安齋肇 初 長編 監督 作品. どんだけ 変態 映画 だろ って 思っ たら それほど どっち 言え おバカ 映画 ｗ ｗ. 主人公 2人 女 奥さん 愛人 けど どっち 普通 女優 じゃ 感じ … …. 見る 人 見 たら 分かる だろ ^^;). いかにも 手作り 感 満載 映画 友情出演 クドカン 出て いとうせいこう 出 気 ...). 思っ たより 真っ当 作品 嫌い じゃ かも ｗ ｗ."}, {"rating": 5.0, "content": "数字 あくまで 身内 びいき けんけん 愛 ありあまっ まったく あて 宣言 おき. （ マエケン ペニー・レイン たい ）. 冷静 判断 言え 雪山 ラブグッズキルベアー ギレルモ・デル・トロ クリムゾン・ピーク 以来 雪山 ダイハード けんけん ジェシカ・チャスティン 張れる タマ 認定. あと 白石茉莉奈 身体 顔 ギャップ 壮絶 でし おしり わき腹 最高 わ."}, {"rating": 2.8, "content": "くだらな なか 笑い. オススメ …. 物足りな 否め. 84."}, {"rating": 3.4, "content": "めちゃくちゃ ポルノ そん もっ 究極 くだらな 笑い 人間 窮地 陥る 頭 バカ ちゃう ね 笑 最後 やら あんな 笑う なんて 18禁 映画 映画館 観 しまう なんて ...。 大人."}, {"rating": 2.5, "content": "雪山 SM シーン とても 良かっ. あと 夫婦 セックス 夫婦 セックス っぽく こんな セックス 夫婦 かよっ 思っ. まあ まだ ちょっと 早い 作品 カナ."}, {"rating": 4.0, "content": "変態 パンフ 眺め 改めて 最高 くだら なぁ 思い返す ズーランダー 級 展開 速さ 戸惑い つつ 全て 終盤 アレ 為 納得 作品 売り 前半 ポルノ 的 シーン 完全 霞ん しまう 衝撃. 鑑賞 後 タイトル 主題歌 隠さ 秘密 (？) やら ただただ 笑う しか 映画 壮大 ドッキリ 変態 変態 前野健太."}, {"rating": 3.2, "content": "くだらな 満点 中身 のに 決して 嫌い なれ 変態 映画 ソーセージパーティー 違っ くだらな 徹し 点 良い 思う. MJ ファン みうらじゅん 自作 ゆるキャラ ゆる ゆるキャラ音頭 踊っ シーン 盛り 上がれ. 白石茉莉奈 絡み シーン 生活 感 よかっ わ ー 迫真."}, {"rating": 2.5, "content": "変態. みうらじゅん 原作 安斎肇 初 監督 作品. 取り柄 男 （ 前野健太 ） 一浪 末 都内 二流 大学 進学. ひょんな事 ロック 研究会 入る 就職 ミュージシャン 道 歩み 始める. 時 流れ ミュージシャン 細々 活動 妻 （ 白石茉莉奈 ） 生まれ ばかり 息子 暮らす 男 学生時代 続く 薫子 （ 月船さらら ） 歪 愛人 関係 断つ. そんな ある日 薫子 連れ 地方 雪山 ライブ 巡業 向かう …. 揺れ動く 男 心 生 実感 描い 作品. 最初 言っ おき. 人 まったく 響か かも しれ. 引い 冷め かも しれ. ぼく 自身 途中 危うかっ. 箇所 振り切っ. あっという間に 持っ いか. そんな アリ かよ 思っ けれど アリ 思わ くれる だけ 熱量 伴っ. 男 姿 すべて 納得 くれ. 自分 才能. 向い. 取り柄. 人 秀で. 人生 そういった モノ 早い 段階 見つけ とても 良い 思う. 欲 言え 生き いく 術 誰か 役に立つ 尚 良い. けれど いつ 経っ 大人になっても 見つけ 人 だって. 可能性 秘め 価値 生み出す 段階 到達 容易. 到達 状態 長い 続け 向い 才能. そう 見切り つけ しまう だって 充分 起こり 得る. 男 にとって 音楽 そう. 一応 ミュージシャン 活動 続け 売れ わけ. 妻 支え 生き. ミュージシャン 絶対 自信 なけれ ミュージシャン 続ける 誰か 求め わけ. 今後 ブレイク だけ 力 生き残っ いける だけ 保障. 自ら 価値 存在意義 見出せ まま 生き いく 生き にし 死ん 変わら. そんな 風 感じ しまう 時 きっと. ぼく. 基本 モノクロ 描か 今作 性 描写 時 カラー 場面. 深読み かも しれ 自ら 存在意義 自ら 価値 見出し 瞬間 かも しれ. 男 子孫 残す 観点 存在 必要 不可欠. にとって 唯一 生き 実感 得 瞬間 思う. 流れる 音楽 カッコ いい 白石茉莉奈 たまらなく セクシー カワイイ けど こんな 風 自ら 補っ 観 いか なけれ 付い いく 難しい. ついに 付い いく 不可能 思っ しまう 場面 訪れる. キッチリ 別れる 部分. ぼく 場合 不可能 思っ 矢先 すべて ブチ 破り 想像 斜め上 いく シーン 心 奪わ. 気 付け すべて 許し 興奮 すら. 死ん 生き 男 最後 間違い 生き. そんな 風 感じ. やはり 人 極限 冷める 要因 かね. 最早 好み 問題 言っ いい かも しれ ませ. 人 選ぶ タイプ 作品 ぼく にとって アリ 作品 でし. みうらじゅん ファン 観 おい 損 思い. 青春 ★ ★. 恋 ★. エロ ★ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★. 総合 評価 : C."}, {"rating": 3.0, "content": "2016年 82本 目. 生まれ 始め ポルノ映画 映画館 観る. 男 友達 同居人 一緒 観る はず あれよあれよ 1人 観る 羽目. エロティック 変態 馬鹿げ 残酷. 色々 深 読み 興奮 紛れ 変態 思う."}, {"rating": 3.0, "content": "監督 : 安齋肇 脚本 : みうらじゅん 最高 2人 作っ ポルノ映画. 主演 : 前野健太 モノクロ 写る 被写体 魅力 溢れ. 亀甲縛り あんな カッコ いい 人なか かいない 思う. 単なる ポルノ 終わら 終盤 展開 笑っ. 主人公 変態性 くる 知り たかっ. いつも 新宿 金券ショップ 前売り券 映画 観 てる おっぱいバレー 以来 チケット 買い にく. 映画 けど … 変態 ていう …. 抑え 声 新宿 喧騒 かき消さ 結局 2度 言わさ … 興奮."}, {"rating": 2.8, "content": "おもしろく けど 前野健太 やっ ぱすげえなあ. 最後 笑っ."}, {"rating": 1.0, "content": "どんな 映画 最後 大抵 見る けど 無理 途中 退場 … さっき 良さ 落差 ひどい …."}, {"rating": 5.0, "content": "変態. サブカル 王様 みうらじゅん 原作小説 氏 長年 友人. KKK （ 勝手に観光協会 ） 相棒 ソラミミスト 安斎肇 初 メガホン 映画化. 予備 知識 見 行っ たら まさかの モノクロ 映画. まさかの 満員御礼 だし いろいろ 驚き. アート フィルム 思う 映画 体裁 かけ離れ 画面. 素人 丸出し 棒読み 演技 相まって. 学祭 ８ミリ 上映 会 大掛かり 見 てる 気分. 30年前 くらい サブカル 最盛期 いざ 知ら. 今 還暦 間近 同窓会 映画 しか 見え 萎える. 客席 宝島 キッズ オリーブ少女 成れの果て ばかり. 左様 いくら みうらじゅん 信者 自認. 褒め どころ 見つける 難しい 序盤. だけど 中盤 以降 最終盤 至って どうか っぷり スゴイ. あまりに どう かし どういう 気持ち いい 分から よ （≧∇≦）. ちゃんと 役名 月船さらら だけ. あと 男 妻 先輩 警官 ウクレレえいじ etc. 愉快. そこはかとなく 円 環 構造 何者 きれ オッサン. 何者 叫ぶ ラスト どう かし 面白かっ. 序盤 中盤 終盤 別 映画 見 気分. ほんと どうか てる 映画 カメオ出演 ちょっと 豪華. あと 白石茉莉奈 可愛かっ. 追記 ）. 後日 ラジオ 監督 ご 本人. スタッフ 優秀 ホント 助かっ ちょっと オシッコ 行っ てる 間 ワンシーン 撮り 終わっ てる. 仰っ 笑っ. 公開初日 舞台挨拶 遅刻 王 らしく ちゃんと 遅刻 行っ そう なんか もう 映画 本編 以外 エピソード 方 倍 面白い いかが (*ﾟ∀ﾟ*)."}, {"rating": 3.5, "content": "初 ポルノ （ 爆 ）. 青春 ロック ポルノ ムービー 変態 （ 18禁 ）. 前夜祭 イベント 行っ まし ✨. 念願 安齋 先生 みうらじゅん 先生 マエケン ウクレレえいじ トーク 生歌 最前列 楽しま いただき まし ♡. 内容 設定 めちゃくちゃ 作っ 本人 自覚 てる くらい ツッコミどころ 満載 みうらじゅん 先生 世界 たっぷり 詰め込ま 安齋 先生 ちょちょ ちょい っと 彩 つけ … 良い 意味 なんじゃこりゃー 作品 でし ✨. 音楽 … 最高 でし アルバム 買お 検討中. ポルノ シーン すごい ね 心拍数 上がり まし きっと ポルノオンリー ムービー 心臓 耐え … Д ぴよ ー. トークショー みうらじゅん 先生 貴重 SM 体験 話 マエケン 生歌 聞け まし ♡（ https :// yo ut u. be dNwU 6 hHoDXY. 安齋 先生 みうらじゅん 先生 一 度 いい 呑ん み たい."}, {"rating": 4.1, "content": "劇場 鑑賞. 色んな 意味 凄かっ こんな 訳 わか ぶっ 飛ん でる 日本映画 製作 信じ TIFF 司会 人 夜中 明け方 にかけて 観 いって 言っ めちゃくちゃ 分かる 濡れ場 シーン 照明 まるで 赤ん坊 同士 セックス てる 見える 位 光 当て 下品 演出 思い つつ みんな お世話 てる 白石茉莉奈 ずっと 見 衝撃のラスト シークエンス だけ 是非 観 もらい たい 腹 抱え 笑う 間違い なし."}, {"rating": 3.0, "content": "みうらじゅん + 安斎肇 タイトル マニアック 度合い 色眼鏡 がち 映像 色味 ピュア とっても 魅力的 登場 アイテム 過激 けど 映画 的 起承転結 痛快 格別 凄く 好き."}, {"rating": 3.5, "content": "安齋肇 予想外 映像 センス 驚い. 雪山 シーン キレイ 撮れ SM グッズ 熊 格闘 シーン バカバカしく 熱い 戦い 面白かっ. 劇中歌 全部 素晴らしい サントラ 欲しく エンディング曲 ブルージー ストーナー ロック ナンバー とても カッコ いい."}, {"rating": 2.9, "content": "展開 いろいろ 忙しい （笑）. 笑える 面白 けど もう 観 いい w. モテ 男 大学 ロック 研究会 入り 不合格 通知 バンド 組む メンバー 達 2人 就職 1人 だけ 残っ 主人公 男 ソロ 活動. 男 結婚 子供 生まれる. 男 学生時代 続く 薫子 愛人 関係 断て. 冬 小さな 村 小さな フェス 薫子 同行 現地 妻 姿. 妻 鉢合わせ だけ 避け たい 雪山 薫子 駆け抜ける 男. 薫子 状況 把握 出来 男 怒り 責める. SM プレイ 為 持っ 来 ボンテージ スーツ 寒さ 凌ぎ 着る 薫子. 後ろ 突然 裸 自ら 亀甲縛り 猿轡 装着 男. 激昂 鞭 男 叩く 薫子. 木 縛ら まま 感じる 男. モロプレイ w. 果て 後 木 縛ら まま 眠り つい 気 失っ ?) 男 目 覚ます 薫子 姿 無く 目 前 大きな 熊. 運 良く 縄 解け 男 薫子 持っ 来 オモチャ 武器 熊 戦う. バイブ 突き刺し 複数 ピンクローター 熊 肛門 挿入 熊 痙攣 倒れる. 自力 下山 時 捜索 あたっ 警官 不合格 通知 ？ 問わ 亀甲縛り 姿 男 見 警官 達 ドン引き w. 男 変態 だー. おわり. ちなみに 薫子 熊 下半身 食べ 死亡."}, {"rating": 3.1, "content": "ツッコミどころ 満載 映画 ？ コント ？ でし. 雷 落とし ネック そっと 置く かいっ."}, {"rating": 3.2, "content": "安斎 監督 みうらじゅん けっこう 普通 あ. 企画 脚本 みうらじゅん. 監督 安斎肇. 昨年 2017年 ロマンポルノリブート み あさっ 頃 ビデオ屋 隣り合わせ 作品 名 変態. 出演 松江哲明 監督 プロモ 撮っ ミュージシャン 前野健太. 監督 ソラミミアワー 馴染み デザイナー 安斎肇. 脚本 みうらじゅん. 上映 気. どんな 変態 なんだろう ？. ロマンポルノリブート ちがう あ ？ 思い 素通り. 亀 ○ 縛り イラスト ジャケット. 前野 グラサン 女優 ジャケット. 散見 新作 レンタル すぎ ２ 週間 レンタル 見 見 まし あ. なんか 全然 変態 じゃ じゃん 変態 ダイアローグ しめ 落ち あ. 普通 青春 じゃん 青い春 じゃん バンド やら やら みうら テイスト じゃん だけ サラリと 前野 ミュージシャン 組成 みせ つつ 変態 ？ 思い つつ パート カラー みせ つつ. 突然 セクシャル シーン 突入 理由 なんだか 妻 描写 性癖 描写. 音楽 やっ そんな 趣味 って. そこら サラリーマン. お笑い芸人. 八百屋. 土建 兄さん. いっ ぱいおるやろうてな 感じ 変態 かいや ？ 思い. 並行 変態 思わ みうらじゅん 極め ロマンポルノ 頭 平行 併走 比較 はじまる 頭 よぎる. 田中登 責める. 神代 悶絶 どんでん返し. とか とか どっち 変態 だろ 余計 邪念 思考 追想. あと先 読める 台詞 展開 なんか 緊張 そぎ 落とし 淡々 鑑賞 モーション. こんな 言う. こんな 展開 ？ （ 実際 ）. 絡み なんか ふつー R1 8 ？ とか 思い ライブ 寒い ウクレレエイジ ？ （ まんま 出演 やん 志村喬 物真似 俺 出来る よ （ 笑 ） とか 思い ）. SM 女優 Wiki 調べ 宝塚 びっくり. 寒い のに. あと 寒さ シーン 突然 スタジオ わかっ なあ 雪 ＣＧ ？ ね. けど オチ 笑い まし あ 捻り 笑っ オチ 気合い 入り 方 負け あ みたい けど けど 歌 はね 嬉々 レコーディング 感 けど 冷たい なあ. 変態 じゃなくて. まあ ぶっちゃけ. 短編 よ ねえ. 短編 ポルノ 足し. ラスト 捻っ 感じ. 安斎 みうらじゅん ファンクラブ 映像作品 しか 見え なあ はい 終了. 感じ 変態 じゃ まあ こんな 感じ なんか なあ でし あ 期待値 かなり がっくり した あて 感じ オチ だけ 大爆笑. みうらじゅん 協会 クドカン （ 台詞 わりと ）. ミュージシャン 真心 出演 まし ね （ 台詞 なし ）. さて. 安斎 監督 みうらじゅん けっこう 普通 あ. いや 変態 あ. でし あ. ファン 限定 どうぞ. 本日 書い."}, {"rating": 4.0, "content": "メッチャ 面白かっ. 亀甲縛り 大人のおもちゃ 熊 立ち向かう 男 一瞬 グラディエーター 見え よ ね. チョイ 役 まさかの クドカン 😂. みうらじゅん センス 光る わー."}, {"rating": 3.8, "content": "【 カオス すぎ 腹筋崩壊 】. 鑑賞 日 … 2017年 12月3日 ～ DVD. 変態 DVD 鑑賞. ＊ 概要 ＊. 企画 ＆ 原作 みうらじゅん 長編映画 初 監督 安齋肇 コンビ 製作 ロック ポルノ テーマ 青春映画. ＊ 主演 ＊. 前野健太. ＊ 感想 ＊. 空耳アワー 馴染み 安齋肇 ファン 前 気 作品. ほぼ モノクロ 映画 役者 台詞 棒読み ツッコミ たい 所 結構 クライマックス 雪山 前野健太 vs 熊 シーン 状況 カオス すぎ 笑っ ww. 各 場面 シュール 前野健太 演技 見事 AV女優 セックス シーン だけ モノクロ じゃなくて カラー しかも 地味 長かっ 生々しかっ … (^^;. 全く 知ら 俳優 今作 ファン まし. 最後 主人公 変態 だぁ ～！！」 叫ぶ シーン 良かっ (^^;. 尺 短い サクッと 観 意味 不明 所 まし そこそこ 面白かっ (^^) クライマックス カオス すぎ 腹筋崩壊 w. 個人的 もっと 観 たかっ w."}, {"rating": 3.2, "content": "7 25 渋谷 LO F T9. 最後 最後 イベント 鑑賞. 前野 雪山 縄 しめ 後ろ姿 私的 グッと. 終え あと 奥さん どう だろ 気 とこ. 熊 出 戦っ レヴェナント かよっ 心 中 ツッコミ 入れ まし. 前野 目当て 見れ 良かっ."}, {"rating": 1.0, "content": "みうらじゅん 好き 観 まし 主題 わかる 内容 薄い 編集 30分 はず 熊 対決 レヴェナント オマージュ … そんな 自分 行動 思考 台詞 しまう 街中 見受け 独り言 云う オッチャンオバチャン 症候群 みうらじゅん 脚本 問題 でしょ 2017年 1本 目 本作 かなり ハードル 低め おかげ 今年 傑作 多く でしょ …."}, {"rating": 2.0, "content": "妻 役 白石茉莉奈 以外 誰 知ら 観 キャスト陣 どの人 普段 こんな 感じ なんだろう なぁ～ 思わ 絶妙 配役 思う. 主演 前野健太 愛人 役 月船さらら 本人 素 キャラクター 合わせ 登場人物 考え 思う 役 マッチ. 主人公 自分 不 釣り合い 良く 奥さん 産まれ ばかり 息子 恵まれ 音楽活動 決して 大成 こそ そこそこ 順調 家庭 絶対 持ち込め 性癖 満たし くれる 愛人 普段 愛妻 正反対 営み 興じ. これだけ 見れ 人生 順風満帆 そのもの 不満 生活 送っ しか 見え 当の本人 どこか 無気力 家庭 音楽 愛人 関係 さほど 幸福 感じ 見える 口元 覆う 髭 ミュージシャン こだわり ただ 無精髭 よく わから. 演じる 前野健太 けれ 役 説得力 出せ 思う. 常に 男 沿っ 話 進行 物語 全体 男 発する 無気力 オーラ 包ま いくつか 山場 言え そう 場面 どれ こいつ せい 臨場 感 後 どう だろ 言っ 興奮 無縁. そんな 無気力 空気 感 映画 良さ モノクロ 多用 画面 映画 雰囲気 合っ. ただ 一つ一つ 段落 冗長 作品 全体 テンポ 悪い 途中 座っ 辛く. 例えば 序盤 白石茉莉奈 営み シーン 上 エロ かっ いくら 長 すぎ 本業 AV女優 他 作品 もっと 過激 単に エロ 見 たい そっち 見れ いい. 後 月船さらら プレイ 対比 効果 狙っ かも 知れ もう少し 短く 良かっ 思っ. サークル 勧誘 くだり 教室 部室 移動 だけ シーン 何分 かける 気 思っ しまう 台詞 あ ～」 いい いい 二つ しか ワンパターン 体感 時間 長さ 拍車 かけ. 最後 熊 対決 シーン 先 読め 過ぎ あれだけ 長く やる 意味 感じ. 安齋肇 世界 観 ノリ 理解 人 向け 映画 思っ."}, {"rating": 3.0, "content": "トレーラーハウス 住ん でる 家族 変態 世界一 をめぐって 争う カルト映画 思っ たら 違い まし. 意外と 硬派 変態 映画. 雪山 遭遇 熊 SM グッズ 戦う シーン レヴェナント さながら 迫力 脱力. ラスト 主人公 自分 肯定 叫ぶ 変態 あたし 感涙."}, {"rating": 3.0, "content": "気 けど 人 薦め 鑑賞. 濡れ場 死体 だけ ？ カラー はず. まだ 母乳 あげ てる 胸 揉ん 時 母乳 出 くる 妙 リアリティ 気 しまっ. 白黒 針葉樹 綺麗. あと 熊 冬眠 中 じゃ. そういう しない 笑い 見る 映画 ？ 思う."}, {"rating": 2.0, "content": "バカ 大人 全力 自分 好き 映画 感じ いい 意味. 白石茉莉奈 濡れ場 序盤 次 いつ ウキウキ 待っ たら だけ ....... 最後 15分 大人 オモチャ 野生 熊 雪山 死闘 繰り広げ テクノブレイク 倒し 突如 流れる fuck me ~~」 謎 BGM げらげら 笑っ. 次 見る 後半30分 だけ いい."}, {"rating": 4.2, "content": "サブカル 界 伝説 みうらじゅん 原作 安齋肇 監督 作品. もしか たら ふざけ 映画 かも 不安 持ち 鑑賞. いやいや 映画 でし 極上. 自分 映画 ダメ男 変態 ヒーロー 過程 描い 一種 サクセスストーリー 思う. 考え すぎ かも しれ 勝手 そう 解釈. ミュージシャン 道 半ば 妻子 持っ. 大きい ライブ もう ちょっと たら 見栄 張っ 安心 せよ. そんな 自分 情けなく 思え 素振り すら 見せる. 音楽 やっ いけ 彼自身 一番 わかっ はず. 大学 ライブ 体験 過去の栄光 しがみつき たい. そんな 妻 別に 男女 関係 築い SM嬢 薫子. にとって 時折 縄 縛っ もらい ムチ たたか やめ 快 楽. ミュージシャン こだわり 重なる. 縄 縛ら 同時に 過去の栄光 縛ら. そんな 雪山 ついに 過去 決別 来る. 本作 モノクロ 理由 多少 無理 見つける （ パンフ 読ん だら 違う みたい 笑 ）. 白 未来 黒 過去 解釈 （ ちなみに カラー シーン 今 ）. 過去 代名詞 薫子 身 まとう 服 全て 黒. 大きな 白い 雪山 写る 彼ら もはや 未来 多い 尽くさ. つまり 過去 別れ すぐ そば やってき. 薫子 木 縛り付ける. 薫子 やみくも 慰めよ. 薫子 未来へ ベクトル 向け つつ 必死 振り向か せよ. 熊 登場 薫子 食べ 真っ黒 大きい 獣 過去 ラスボス 登場 いえる. 熊 攻撃 縛り付け 状態 開放. 過去 開放. 熊 倒す. 大量 バイブレーション. 見事 過去 断ち切っ. これから 先 どう. 変態. そう とらえる 映画 変態 生きる 糧 受け入れ 作者 しか 作り出せ. 変態 使っ もはや 教育映画."}, {"rating": 3.5, "content": "すいません 全部 言い. 大学時代 ロックバンド やっ ミュージシャン 生活 前野健太 役名 男 結婚 妻 子供. しかも 妻 白石茉莉奈 fuck ！). なのに デビュー 時 ファン 薫子 SM 愛人 関係 続け 主人公 M 方. 主人公 スノービレッジ コンサート 呼ば. 白石茉莉奈 濡れ場 以外 一切 見せ 所 1時間 導入 終わり. レヴェナント 裸足 逃げ出す 雪山 シーン 開始. まずは 雪山 SM シーン. 前野健太 セルフ 亀甲縛り 大学時代 酔っ 先輩 なぜ 実行 記憶 僕自身 人生 2回目 視聴 何故か 懐かしく 思っ しまっ. 熊 リングイン. あまり バカ 加減 腹 抱え 笑っ しまっ. 詳しく 説明 アカウント 消さ しまう 言え ませ. ラスト 宮藤官九郎 御大 演じる 警官 一言. 〇〇 よ ねー ？. いい .... 違う .... 俺 .....）. 《 変態 》. 僕 バカ じゃ. みうらじゅん 監督 ソラミミスト バカ. なんか 知らんけど 好き よ 以上. . 少し 変 思っ 見る."}]}