{"rating": 2.9, "description": "政界 進出 噂 連邦 検事 サム 美しい 妻 順風満帆 生活 送っ そんな 中 娼婦 関わっ 事件 担当 きっかけ 各界 VIP 対象 高級娼婦 斡旋 組織 存在 知る 以来 頭 中 巡る 妖艶 女 淫ら 行為 ばかり 欲望 好奇心 押さえ 切れ ついに 一線 越え しまう 一度 放た 本能 留まる 知ら さらなる 淫欲 渦 飲み込ま いく 一方 現 上院議員 引退 決定的 サム 出馬 打診 舞い込む ….", "spoiler_reviews": [{"rating": 2.5, "content": "動画 【 字幕 】. サスペンス 感 … FBI 出て 来 意味. 事故 って ホテル 行く サム w 最後 おい. 妻 執念 怖 すぎる."}, {"rating": 3.5, "content": "低 評価 個人的 結構 楽しめ 議員 政界 ドロドロ 具合 なんか リアル 実際 とこ もちろん 知ら 良く 出来 てる じゃ. ハウスオブカード そう けど やはり 政治家 奥さん 強い 大統領夫人 椅子 座れる やっ たる わっ 野心 メラメラ 凄い. 男 いつ 経っ 子供 同じ 男 本当に そう 思う 主人公 ズル いとこ 妻 劇中 言わ てる 浮気 度胸 出来 とこ 同僚 女の子 誘わ 断る エスコート 嬢 ヤ る 金 だけ 関係 割り切れ あくまで 浮気 自分 言い聞かせ だろ 妻 言う 女 物 扱い てん よ ね. そこら 辺 もう ほんとうに 小さい 男 だからこそ リアル 面白い. ただ 見 人 全員 思う 映画 不満 なんで クズ 男 結局 痛い 目 合わ 政治家 なれ 妻 だけ 痛手 負わ なけれ よ って 事 思う オチ 懲り ホテル 部屋 入っ 終わる ね ｗ. まあ 暴露 記者 言っ 主人公 いずれ 自滅 だろ けど 妻 カバー 行く 映画 海外 予告動画 ビル・クリントン 伝記映画 だろ って コメント ズラリ 書か 確か 連想 人 よ ね ｗ. 続編 もし たら 絶対 だろ けど 俺 見る よ ｗ."}, {"rating": 2.5, "content": "セックス依存症. それにしても 買春 くらい 罪 問う もっと 重罪 裁く 方 良い."}, {"rating": 3.0, "content": "よき 人間 あら ね ぬ プレッシャー 性欲 化け 人 追い詰める. 自分 ダメ くだらな 非 道徳 的 部分 受け入れ いい 人間 行動 しよ どこか 誰か 押し付け バランス 保て. エスコート 嬢 はまる エリート しかり 妻 見下し 娘 虐待 教師 しかり. 誰か 性行為 暴力 もっ 自分 膿 吐き出さ 自分 保て. そのまま 自分 パートナー 共有 って なかなか 難しい よ ね ...。. 立場 思惑 わけ 一丸 生き いく って 風 なれ. 思いやり なんて 言葉 虚しく. 目立つ 立場 立つ 人 嫉妬 見張ら 油断 いく. バランス 取る ？. 秘密 セックス 以外 どんな 方法 考え しまう."}, {"rating": 2.0, "content": "邦題 罠 要素 無い よ ね ？. 下 管理 出来 男 だけ. ラストシーン 好き."}, {"rating": 3.5, "content": "良妻賢母 妻 可愛い 息子 有力 者 義父 持ち 仕事 順風満帆 主人公 ネット ポルノ 満足 ときゃ 良い のに 日常 得 体験 どっぷり ハマっ サル 様 濫用 けど 妻 隠し 通せる わけ 無い ばかり FBI 売春 担当 局 捜査 エスコート クラブ … 絶 体 絶 命 危機 （ 女性 見れ 自業自得 ） 追いつめ どんどん 悪化 状況 畳み 掛かっ … 男性 身 つまされる 悪夢 女性 因果応報 当たり前 展開. 中盤 伝説 カリスマ 風俗嬢 クレア 千載一遇 チャンス （ 高額 キャッシュ 払う のに ） ATM 探し 焦っ 町中 駆け ずり まくり 車 跳ね いっ 痛く … まっ まだ 動ける ホテル 這っ 行こ 主人公. 全て 男性 諸君 自分 分身 足掻き まくる 主人公 何とか 助かっ 欲しい けど ダメ だろ なあ～ 秘か 声援 しまう じゃあ ‥ ？. 映画 観 思っ 政治家 要求 モラル 人生 私たち 国民 モラル 人生 次元 違う なー ていう. 映画 描か 政治家 呼ば 人たち 国民 同じ 人間 資格 良く 悪く 剥奪 （ 普通 ひと 人生 政治家 時点 強制終了 ） 政治家 名 国民 似て非なる 種類 違う 人間 っていう. シーン 自分 捨て 親 代わっ 育て くれ 癌 倒れ おばあさん 介護 治療費 稼ぐ エスコート サービス 売春婦 娘 そんな 普通 人間 人生 送る 資格 剥奪 主人公 金 いい ‥. そち 悪 よ のう 代官 様 こそ. まんま 体現 感じ. エゲツ 一言 尽きる けど 主人公 楽しみ はけ口 しか なくなっ しまっ 脳 お花畑 って くらい あんなに どっぷり 破滅 見え やめ だろ って. 政治家 国民 前 常に クリーン あら ね ぬ 国民 偽善 嫌う おとぎ話 必要. 正直 スケベ 下心 理由 観 感じ けど 映画 難しい 題材 分かり やすく 描い 思う. ラスト くだり キューブリック 時計じかけのオレンジ 思い出し. ただ 心残り 伝説 エスコート 嬢 クレア 一目 見せ 欲しかっ よ ね ～. しょ ー 色々 考え つつ 風俗 利用 発覚 サスペンス 凡百 ホラー 遥か 怖く 現実味 他人 苦闘 見 自分 肝 銘じ."}, {"rating": 3.0, "content": "嫌い じゃ けど 期待 上回る 面白 エンド クレジット みる 本人 ？ 違う ？ 思っ けど やっぱり リチャード・ドレイファス パトリック・ウィルソン ボトックス 毛髪 ガン バレー 応援."}, {"rating": 2.9, "content": "罠 落ち っていう 自分 飛び込ん セックス依存症 検事. ケネディー モデル てる ？. 俳優 こんな 役 よく やる 気."}, {"rating": 3.3, "content": "人間 脆 重々 承知. 此 手 作品 主人公 俄然 マジ 過ぎ. 滑稽 過ぎ だいたい 失笑 しまう."}, {"rating": 2.4, "content": "良く けど いかにも そう 話 飛び抜け 面白い."}, {"rating": 3.4, "content": "政界 出馬 期待 てる 男 エスコート クラブ 利用 女遊び やめ 止まら って ハラハラ 話. 性欲 ありす ぎー. 車 轢か 鼻血 ブー 肋骨骨折 のに ホテル 行こ. last 意外 やっ."}, {"rating": 3.3, "content": "途中 堕ち っぷり 半端 開け 扉 開け ちゃっ 思い まし. 人 誰にも言えない 秘密 １つ ２つ 理解 お陰 虚像 見せ 続ける 表 頑張り 過ぎる バランサー 裏 部分 深く ね 見境 無くなる ？ って つい 行け どれ だけ 中毒 よ. 事故 起こし ホテル もさ バレ もた〜 って 車 ‥ ‥ 方 ドン引き. 奥さん 切り返し ドン引き. 幸せ 分から ね."}, {"rating": 2.5, "content": "車 跳ね 病院 じゃなくて ホテル 向かお とか ww."}, {"rating": 3.5, "content": "パトリックウィルソン かっこいい スコア 高め. ラスト やっと. ゲス 過ぎる 男. 最強 妻. 女 って すごい."}, {"rating": 2.2, "content": "主人公 素直 みる クズ 一言 なんだか なあ 改心 しない かなん なのか 節操 ー 奥様 なかなか 野心家 二 転 三 転 けど 落とし 所 いい 笑. 女子 絶対 ウケ 思う けど."}, {"rating": 3.3, "content": "こんなに 真面目 人 浮気 願望 って ね 男 人 って 難しい なぁ."}, {"rating": 3.5, "content": "真面目 人 堕ち いく 速い. 加速 たら 止め かも しれ. 腹 なか 抱え なんて 分から 見え なんて 信じ じゃ."}, {"rating": 3.5, "content": "前半 エロい 斜め 見れ めちゃくちゃ 笑える. 後半 展開 納得 いか."}, {"rating": 3.5, "content": "バレ たら どう よー って 脅え 毎日 デリバリーヘルス 使う エリート 話. 車 轢か のに 病院 いか ホテル 向かう シーン ラスト 衝撃 （笑）."}, {"rating": 3.0, "content": "知っ てる パトリックウィルソン リトルチルドレン ケイトウィンスレット 不倫 映画 今回 すんなり 受け入れ. 誘惑 弱い 自分 知っ そんな 自分 肯定 タイプ 役 ぴったり. 男前 仕方. 嫁 さすが サラコナー だけ 今回 内面 タフ. ディアナアグロン 目当て でし もう少し 見 たかっ."}, {"rating": 3.2, "content": "ディアナアグロン 出て 見 けど 全然 出る 尺 少ない がっかり. 偉い おっさん 自分 欲 勝て おバカ 話."}, {"rating": 3.0, "content": "どんだけ 性欲 強い ねん 中学生 よ. まあ 分から 訳 けど 笑. 事 性欲 抑え サムエリス 官能 物語. 将来 上院議員 なろ 連邦 検事 サム （ パトリックウィルソン ）. エスコート 嬢 絡む 事件 担当 頭から 娼婦 事 離れ 転落 人生 始まる. もう ね パトリック 演じる サム 節操 笑え. 小心 者 エスコート 嬢 手配 時 使い捨て 携帯 バカバカ 買う エスコート 嬢 会う 途中 車 激突 会いに行こう 職場 女性 視 姦 w. ダメ ダメ パトリックウィルソン 観 い方 どうぞ～ ＾ ＾."}, {"rating": 2.5, "content": "って クリントン 元大統領 エピソード 盛り込ん でる ？ クリントン 優秀 ヒラリー 夫人 バックアップ 政界 大物 けど 後 女性問題 失脚 って 似 てる 気 けど よく 話 ？. 主人公 タイガーウッズ 同じ セックス依存症 思っ けど そういう わけ そうだ 急激 エスコート 嬢 ハマっ いっ 背景 イマイチ ピン 来 ませ でし."}, {"rating": 3.1, "content": "Dianna み たかっ だけ. なんか もう 性欲 って 怖い. Di めちゃめちゃ 美しい."}, {"rating": 3.0, "content": "期待 しない 観 まし. シェイム ハウス オブ カード 的 要素. なかなか うまく 纏め 好 印象."}, {"rating": 2.0, "content": "レナ 姐さん 目当て 観 まし. 夫 性欲 溺れ ダメダメ いき 妻 かわいそう って おもっ けど 妻 なかなか 欲 深い ー っと."}, {"rating": 3.5, "content": "魅惑 的 エスコート 嬢 魅惑 ひと時 追い詰め いく 主人公 焦り 不安 映像 美しくも どこか しら 無機質 感じ 出 作品 合っ 映像 表現 男性 主人公 葛藤 快楽 溺れ どう しよう 様 嫌々ながら 共感 はず. それにしても レイ・ウィンストン 存在感 渋い 声 好き なぁ."}, {"rating": 3.0, "content": "たぶん 妻 周り プレッシャー 押し 潰さ そういう 行動 出 だろ … 男 欲望 果てしない."}, {"rating": 2.0, "content": "途中 結末 見 たく 衝動 駆ら 最後 頑張っ 観 まし. 罪悪感 性欲 狭間 エリート イケメン 検事 見事 堕ち いく 様 不快 しか. 少し 前 真面目 誠実 男 いっ. 車 轢か 性欲 満たそ 姿 目 塞ぎ たく. 英雄色を好む 言う けれども."}, {"rating": 3.5, "content": "清廉 潔白 生き かたし 弁護士 うっかり セックス依存症 ちゃう お話. 出 くる エスコート 嬢 みんな 美人 セクシー でし. お話 それだけ じゃなくて 政治 闇 やら メンタル 屈強 奥さん 暗躍 好き お話."}, {"rating": 2.6, "content": "プレッシャー かかる SEX たく. ちと 分かる w. 人 ただ 単に 初めて 風俗 はまっ ちゃっ だけ って 感じ. エスコート 嬢 お母さん 為 って なんか 切なかっ. そんな 話 聞い 自分 押し 潰さ そう やっ しまう 男 さがっ."}, {"rating": 3.0, "content": "死霊館 エンフィールド 事件 活躍 パトリック・ウィルソン 演じる サム 美女 快楽 限り 尽くし あげく 依存 症 仕事 生活 身 全て 滅ぼし いく 言う エリート 転落 ストーリー ★. 清廉 潔白 エリート 検察官 立場. 妻 父親 大物 政治家 サム 自身 ゆくゆく 大統領 … プレッシャー 当然 如く 溜まっ いっ ストレス はけ口 選ん ネット 目 コールガール 達 ね. ご 奉仕 プロ 達 サム ストレス 癒し 手管 秘め 欲求 完璧 以上 叶え くれる ♪(´ε｀. 初め ドキドキ 遠慮がち サム けど. 一度 ZIPPER 開か しまえ 後 もう なし崩し 堕ち いく だけ ⤵ ︎. 車 跳ね 鼻血 垂らし 必死 女の子 会い 行く 姿 涙 モノ よ 爆笑 方 ね. 真面目 人 一 度 タガ 外れる 抑え 効か 言い ね. 止め たく 止め 快楽 無限ループ ハマっ いく … あぁ 恐ろしい. 言え. サム 自身 どれ だけ 堕ち 知っ こっ ちゃ 無い ー 寧ろ ざまぁ ほくそ笑ん のに そんな 夫 為 妻 とっ 行動 見 ⁉ ︎ 一気に 胸糞 悪く まし (ﾉД`). . まぁ パトリック・ウィルソン 脂 乗り切っ 体 程良い 筋肉 なかなか 満喫 良かっ けど ね ♡."}, {"rating": 3.3, "content": "けっこう エロい ね 素敵 身体 でし (^^; ストーリー 楽しめ まし."}, {"rating": 3.5, "content": "最近 レビュー 迷走 … … 笑. お前 迷走 今 始まっ 事 じゃ だろ ！！). く ろひょう 兄ちゃん オススメ 作品 ＼(^-^)／. タイトル 通り エリート エスコート 嬢 入れ 込ん せい 見事 堕ち いく お話. 奥さん 隠れ エスコート 嬢 ヤリ たい 放題 … …. まぁ 奥さん 問題 そう でし けど. 学生時代 浮気 く ろひょう 兄ちゃん 言う 通り 乳首 イーナガ … … 笑. 全く 同情 ませ. 自業自得 だろ って 思い まし. あれだけ 楽しん 罰 受ける べき. てか パトリック・ウィルソン って. 本当に 役 選ば ね 笑. 好き. イーサン・ホーク 的 臭い … …. エリート 堕ち いく 様 見 い方 エスコート 嬢 興味 方 奥さん イーナガ 乳首 どんな 感じ 知り たい 方 オススメ 作品 笑."}, {"rating": 2.6, "content": "ラスト 意外性. ググっ たら すぐ サイト 出る ？. 秘密 会員 制 みたい 位置付け じゃ."}, {"rating": 3.0, "content": "なんか たんたんと 盛り上がり かける っていう ミステリー って あんな ありゃ 懲り ね 人 懲り どころか."}, {"rating": 3.2, "content": "有能 連邦 検事 サム エリス 大物 政治家 父 持つ 妻 ジェニー 幼い 息子 囲ま 順風満帆 人生 歩ん. 政界進出 視野 入れ 将来的 大統領 座 期待 サム 周囲 プレッシャー 耐え 切れ 出来心 風俗 利用 しまう. どんどん 風俗 ハマっ いく エリス やめ 自分 記事 たい 記者 バレ しまう. 男性 エリス 気持ち 痛い くらい わかる 思う 数 分の 快楽 流さ しまう 感じ ね. ラスト ワンシーン やっぱり 男 って … っていう 気持ち. 痛い 目 み のに やめ よ."}, {"rating": 3.3, "content": "人間らし 法律家 らし さと."}, {"rating": 2.0, "content": "風俗 ハマる ロク よ って 映画. ね 気持ち わかる. たぶん 映画 男性 諸兄 見れ ほぼ 全員 共感 はず. どう しよう 抑え って よ ね. まぁ 妻 悪い よ 妻. あんなに プレッシャー かけ たら 風俗 だって 走り たく よ. 結婚 不倫 公務員 厳し すぎる. 人々 クリーン 英雄 求め てる. 2016年 芸能界 騒がせ スーパースター ぜひ 見 欲しい 1本 ね."}, {"rating": 2.5, "content": "思春期 タイトル 風俗行ったら人生変わった ｗｗｗ とか ええ やん トラップ 自ら ハニー 突っ込む 検事 後半 急 泥臭い スコア アップ 要因."}, {"rating": 3.3, "content": "将来 有望 既婚 者 エリート 検事 日々 ストレス プレッシャー 振り払う 様 欲望 まま 突き進む 疑い 始める 妻. そんな 話 終始 抱き合っ まし (OvO). 来る 依存症. 怖く 位 執着心. 妻 妻 なかなか 腹黒い お似合 いっ ちゃー お似合い 夫婦 かも."}, {"rating": 2.7, "content": "ママ 癌. 大学 政治学 専攻. 治療費 よ 稼が なきゃ. しか ママ 支え. そう 言っ 10代 コールガール 表情 痛々しかっ. … 先月 ハワイ インフルエンザ 発症 病院 行っ. かかっ 費用 約 10万円 海外旅行 保障 保険 入っ 自腹 きら 済ん 良かっ. インフルエンザ 10万円 ⁉ ︎ Д )」. って ね びっくり よ ﾟﾟ (´□｀｡)° ﾟ. っ っ っけ アメリカ 医療保険 制度 オバマケア ？. ぜんぜん ダメダメ やん. ーーーーーーーーーーーーーーーーーーー. 映画 本題 全く 逸れ レビュー すみません. 本題 興味 わか ね. ただ 過去 決断 正しかっ 立証 事. 浮気 許し ふり 結婚 いけ. ーーーーーーーーーーーーーーーーーーー. あと ラスト 許せ."}, {"rating": 3.0, "content": "サスペンス 色 強い 映画 思い 情事 シーン ばっかり 全然 シリアス 系 ww. 車 跳ね 女の子 会い たい 一心 すぐさま 起き上がっ 走る おじさん すご すぎ 笑. 女の子 みんな セクシー でし. 家庭 大事 ましょ."}, {"rating": 2.8, "content": "エリート 堕ち いく 様 非常 面白味 性欲 短絡 的 過ぎ 残念. 男 気持ち わから 共感."}, {"rating": 3.0, "content": "【 セックス依存症 】. 主演 人 どっか 見 なぁ … あー 死霊館 人. って 違う 違う. 想像 もっと 堅い 映画 こっち 期待 のに 主 エロい 話 じゃ かーーー w. 不正 暴く 有名 検事 サム 議員 出世 コース 歩む 一方 秘密 クラブ のめり込ん いき …. 秘密 クラブ 高級 デリヘル. 人気 女性 なんと 1時間 2500 ドル. 高い （ 人 出 こ ）. もちろん サム 既婚 者. 妻 セックスレス 愛し. そんな なぜ クラブ ハマっ しまっ …. ホテル デリヘル 嬢 セックス 時 必ず 指 舐め 結婚指輪 外す シーン なぜ 印象 残っ …. なぜ 国民 公務員 不倫 厳しい. そう 叫ぶ. （´-`）.｡oO（ 多分 税金 払っ てる じゃ 芸能人 誰 不倫 しよう 知っ じゃ. 国民 的 ヒーロー デリヘル ハマっ 知れ 国民 やはり 落胆 だろ. それとも 1人 男 割り切れる だろ. 色んな 女性 ベット シーン 結構 こういう 演技 てる お互い ヤリ たく …. よく 俳優さん 勃 っ ちゃう 聞き. 奥さん 弁護士 最後 取っ 行動 すごかっ. こんな 内容 一応 作品 去年 カリコレ 作品. 確か 面白い 映画 眠く 思っ 悪く. ※ 下ネタ 映画 深夜 投稿 許し ください. 2017 2 22."}, {"rating": 2.8, "content": "主人公 性欲 塊 すぎ 笑える. 色々 人 思惑 絡まっ いや それほど こんがらがる わけ 寧ろ 独立 って まぁ 正直 面白く …. 1時間 1 000 ドル やら 2 000 ドル って けど 明らか そんなに 美人 とこ リアル 感. 肋骨 折れ てる のに 日課 ジョギング 強行 意志 強 認める."}, {"rating": 3.5, "content": "今 エ ス コ ー ト 嬢 っ 言. 寄付 ＝ お金 頂い 男性 尽くす 女性 事. パトリック モミアゲ ウイルソン 身体 仕上げ てる. ハスハス ハスハス ！！). エリート 弁護士 政界 進出 大統領 目指す 過程 ジッパー 問題 気 付けろ お話. 英雄 色 好む ね. トータル 1時間 50分 映画 初め ジッパー 降ろし 何分 くらい 思い … ？. 最初 5分 ファースト トラップ 発動 もう 降ろす ？ って まし 何とか 持ちこたえ まし. 正解 30分 笑. まだ 1時間半 残っ てる よ. まぁ ハニートラップ とか 無く 自分 意思 エスコート 嬢 雇い 情事 楽しむ 感じ. 悪い 100% サム パトリック …. ね サム 少し 同情 ちゃっ よ …. 子供 居る けど 過去 奥さん 浮気 為 セックスレス. サム 奥さん 抱く 気 起き 性欲 夜な夜な ネット ポルノ 自慰 行為 ふけっ まし 笑. 許し って 家族 大切 てんねん 許し って 〜). 同僚 勧め 秘密 クラブ ネット 検索 …. いや ダメダメダメ …. 使い捨て 携帯電話 購入 …. ダメ たら ダメダメ …. エスコート 嬢 予約 …. 予約 入れ ちゃっ … ？). ホテル 向かい …. あららら …. エスコート 嬢 抱く ッッッ. スパーン スパーン ！！). 同情 … 出来 まし ？. 出来る かー. ゴメン さい … 抱い エスコート 嬢 1人 じゃ 無い …. ゴールド クレジットカード 限度 額 行く くらい. みんな 可愛かっ よ 笑. おっぱい めっちゃ 柔らか そう でし. 内緒 た事 … 言い. 奥さん … ひんぬー ビーチク イーナガ. こら 抱けん おっき おっき せんて 〜！！). はい 結論 言い よ. 映画 大事 部分. サ ム 楽 み ま 笑. 良い お金 使い方 ね. 余談 奥さん 喧嘩 雑誌 記者 スクープ とか まし …. どー いい 笑. いや 大事 よ どう 収める とか 重要 よ ！！). 最期 …. 高級 エスコート 嬢 値段 気 ませ ？. 何事 勉強 教え ましょ. ノリノリ. スタート クリスティ 1 h ＝ 100 $ でし. 本日 111円 約 1 万 ちょっと. 最高 額 エスコート 嬢 一見さんお断り 何と 1 ｈ ＝ 2 500 $！！. 27 万 ？ 1時間 〜！？). こんなに お金 使える たら Android スマホ iPhone みんな コメント いいね！ 付け たい くらい よ 笑. 夢 … ちっ ちゃい ！！)."}, {"rating": 2.9, "content": "下半身 悪い 下半身 勝手 暴走 だぁ ー. アメリカンホラーストーリー エロい メイド 役 人 エロい エスコート 嬢 出 まし."}, {"rating": 3.1, "content": "中盤 どう しよう 情け 無い 男 分かり やすい 劣情 葛藤 ダダ 流し. 観 後悔 しかけ けれど 意外 キレ味 悪く 終盤 ギリギリ 及第点. パトリック・ウィルソン こんな 役 ばっか なぁ."}, {"rating": 2.6, "content": "名作 観賞 続き たま クソ のようなもの 観 みよ (°▽°). ～～～ Σ ゜ Д ゜ 内容 入っ こ ねぇ ～～～！！ ジェントルマン 妻子 のに 他 女の子 セックス セックス セックス 三昧 よ バカチーーーン (*｀Д´)ノ！！！. 仕事 風俗 ってか. 途中 途中 仕事 場面 出 くる けど ジェントルマン 仕事 って っけ ？ ？ って くらい 訳 分 なくなる. 風俗 三昧 寿司 三昧 ＼(^o^)／."}, {"rating": 3.8, "content": "いくつか 映画 サイト 解説 ブラック・スワン 鬼才 D アロノフスキー 放つ ･･･」 って 監督 のに こういう 惹句 ダメ つう それに エロティック サスペンス ？ サスペンス じゃ だろ 尚且つ 副題 エリート 堕ち 罠 って あんた 映画 見 書い だろ もう 息を吐くように嘘をつく R 4 だけ とい ちょうだい. って 映画 話 戻り 映画 観 ビル ヒラリー 連想 しない 人 居 思う 本 映画 連邦 検事 設定 んで 現実 大統領 話 比べる エゲツ レベル 違い 過ぎ どうしても インパクト かけ 完全 意識 作っ ね だから ちょっと パトリック・ウィルソン 同情 描写 ねえ 病気 じゃ なくっ ましてや 男 たら 仕方 よ ね じゃ なくっ 自分 コントロール 意気地なし 男 政治家 やっ たら どう すん って 話. 検事 クラス らいい でしょ よ ね 大統領 たら アンコントローラブル 人 絶対 困る よ 感情任せ 核 ボタン 押す 可能性 って ね 当時 アメリカ メディア そういう 視点 全く 報道 記憶 こういう 話 下半身 だけ 話 問題 矮小 化 たい だけ プロパガンダ 思い. だって ねえ 映画 プロ エスコート サービス 嬢 けど 現実 素人 女 大統領 執務 室 たら 即刻 弾劾 流れ 普通の国 思う けど アメリカ 許し ちゃう よ ねえ どっか 大陸 ハニトラ たら どう すん よ こういう 脇 甘い 股 甘い 奴 またぞろ 大統領選 出 くる よ ねえ アメリカ って 今回 前回 違っ 女 大丈夫 って 金 汚い 方 もっと 始末 負え ねえ まあ 他国 話 正直 どう いい けど ね. だから ね 映画 そういった 話 落とし込ん 行か なきゃ ダメ 思う 最近 ハリウッド って 完全 大陸 仕様 大陸 繋がる 文脈 自主 規制 ちゃう ね まあ 出来 だろ 思う けど もう ちょっと 頑張っ 欲しい わ ね ハリウッド映画 良さ 訳."}, {"rating": 3.0, "content": "綺麗 人 多い ね. SEX 依存性 って こんなに. 嫁さん おる のに 嫁 やれ 良い ね. やり たい だけ 最後 やら くれ だろ ね だから 陥っ しまっ ね. 色々 人 やり たい やろ ねー. わからん けど ね. 安い とこ 行け 良かっ のに ね. 普通 所 犯罪 じゃ 所 って 浮気 ？ ま ー 浮気 1人 人 ハマる いい 思う けど. 真面目 いい 人 のに 依存性 って 怖い. 何故か 後半 偉い 強気 ね SEX 男. 議員 どう わからん 依存性 止まら ね. こっ ネタバレ. 主人公 弁護士事務所 風俗嬢 依頼 店 知り 写真 とか 観 たら ムラムラ 一 回 依存性 店 ハマっ しまっ 店 捜査 行っ てる ばれ 議員 なれ そう 世間 公表 しよ 奴 所 行き 嫁さん 身体 売り 公表 阻止. SEX."}, {"rating": 3.6, "content": "正義感 強く どんなに 倫理 観 男 時間 と金 自分 好み 美女 言い訳 不要 チャンス くれれ 喜んで ジッパー 下げる だろ. 自他共に 認める プレイボーイ 独り言 思い出す. どんなに 惚れ 女 結婚 ちまえ ただ 女房 よ なぁ. 無理 設定 TVドラマ サラ・コナー クロニクル 強い 母 好演 レナ・ヘディ 今作 強い 妻. 堕ちる 男 よく キャスティング パトリック・ウィルソン 今回 だら しない 男. オマケ. オイラ 嫌い 巨乳 ゎ 調度 良い サイズ 美乳 複数 鑑賞 ♥. v^-゜)♪."}, {"rating": 3.0, "content": "ま ー エリート 人 話 って だけ. 最初 むつかしかっ なー. 大きな プレッシャー 中. 犯し しまっ 罪. 今 真面目 生き. 爆発 しまっ なー って. お金 家庭. 充実 よー みえ てる けど. 人 って 本当は どんな かー って. 本人 達 しか わから なー って 思っ."}, {"rating": 2.5, "content": "2016 12 20. 風俗 溺れ いく エリート 最後 懲り. チョイ 出演 残念 リベンジ エレナ・サチン Good."}, {"rating": 3.0, "content": "パッケージ 借り. 邦題 どう. 全然 罠 自分 じゃ 笑. サスペンス 要素 たっぷり そう パッケージ 裏腹 サスペンス なんて 少し 笑. 登場 女性 美しく 映像 良かっ. 早期 結婚 仕事 毎日 忙しく エリート こそ こんな 情事 はまっ しまっ. あ ばら 折っ 女 もと 向かう … … 天 晴れ ！( 笑. 一目 いい クリオ 見 たかっ. 奥さん 最強 ね."}, {"rating": 3.2, "content": "奥さん 綺麗 のに. ま 欲 勝て. 2度 3度. 3度 何回."}, {"rating": 3.5, "content": "最後 ぉぉ. 結局 欲 向く まま 生き たら 取り返し つか. 神 見."}, {"rating": 3.2, "content": "やっぱり 欲 敵 わ よ ね. いい 仕事 幸せ そう 家庭. セックス依存症 じゃ."}, {"rating": 3.1, "content": "インシディアス 見 見る もう 落差 すごい 笑. 人間 欲 従い すぎる 取り返し つか ね. 闇 商売 事実. みなさん ナイスバディ でし."}, {"rating": 3.1, "content": "男 人 女 人 捉え 方 違い そう. 主役 人 なんか 見 って 思っ たら 最近 死霊館エンフィールド事件 観 らしい."}, {"rating": 2.3, "content": "敏腕 検事 家庭 恵まれ 男 VIP 対象 高級娼婦 存在 知り 利用 しまう 深み ハマっ いく スリラー 作 序盤 流れ 手 内容 よく 展開 行為 斬新 本作 終盤 落とし 所 独特 そう 思わ 内容 そういう 方向 持っ いく 変に 感心 決して 男性 側 女性 側 観 気持ちいい 印象的 エスコート クラブ ハマる 検事 男 妻 行動 見応え DVD."}, {"rating": 3.0, "content": "嫁さん おかげ 地位 やら かん やら 色々 溜まり 溜まっ … … 爆発 過ぎ だろ 笑. こりゃ ダメ ね. 結局 一 番 強く おっかない 嫁さん でし. しっか 一晩 1000ドル."}, {"rating": 3.3, "content": "感想 川柳 欲望 求め 出し たら きり. 予告 気 観 み まし φ(．．). 連邦 検事 サム クリーン イメージ ウリ 空き 出る 上院議員 推さ 仕事 関わっ エスコート クラブ 気 予約 入れ どっぷり ハマっ しまう 頃 FBI クラブ 摘発 サム 名前 入っ 顧客 リスト 押収 しまう … お話. 役柄 的 クリーン イメージ パトリック・ウィルソン 堕ち いく 様 なかなか 見もの ね (；・∀・). 売り出し 中 ウブ 検事 快楽 味 知っ 地位 家族 失う 類 話 ませ でし (^^; 夫婦 間 微妙 スレ 違い 気 (´д｀|||) 自分 男 気持ち 分から 女性 言っ 思う だろ なぁ (-∀-；) 奥さん 浮気 風俗 否定 派 でし どっち 許す たら みんな 割れる だろ. 後半 ハウスオブカード 展開 違う 面白 まし (￣ー￣) 後援 者 マスコミ 協力 無し 登っ いけ (。´Д⊂) 議員 時点 保護観察 身 よ もう 同じ 普通 生活 送る 出来 言葉 印象的 ゜ Д ゜ 副題 エリート 堕ち 罠 違う じゃ ？ 罠 じゃ 自分 墓穴 掘っ だけ. 不倫 ぶっ 叩か 今 日本 問題 どう 思わ かな ？."}, {"rating": 3.0, "content": "パトリックウィルソン 好き. 一晩 2500 ドル かー しみじみ."}, {"rating": 1.9, "content": "堅い 検事 些細な 興味. 高級娼婦 はまっ いく. 見事 転落 人生. もっと ハラハラ. 思い 意外と あっさり. 斡旋業者 変え 女のこ. 会い 行く 車 シーン. 印象的 なー. こんな 状況 やる かい w."}, {"rating": 3.5, "content": "パトリックウィルソン. 何故か 好き. 高校 ミスター とか 選ば. モテモテ 調子 乗っ たら. 調子 乗っ まんま 映画 いばら 道. 進ん じゃ って 結果 苦労. ちゃんと 自分探し 成功 てる 人 って. 感じ いい. 勝手 けども. 出 作品 大作 じゃ けど 脚本. 視覚 しっかり 作品 選ん 出 印象 強い. リムジン 運転手 やつ なんか. えー. クレイジー・ドライブ ゆーや. 好き でし. 個人的. 小さな 間違い 始まっ. 次第に 歯止め きか. 大きな 過ち 巻き込ま いっ. お話 ドキドキ. こーいっ 大好物. . 映画 って いい ね."}, {"rating": 3.2, "content": "My ゲームオブスローンズ 映画祭. 5人 目 : レナ・ヘディ. 頑張っ テンション 高め 映画祭 続け とうとう 疲労 せい かなり テンション 下がっ てる transfilm 最後 えらん. 7 王国 戦国時代 突入 張本人 ラニスター 家 長女 サーセイ 演じる レナ・ヘディ 出演 作品 でし. ゲームオブスローンズ 出演 俳優 中 たぶん 一番 観 やすい 俳優 一人 出演映画 他 にも ブロークン パージ スリーハンドレット たくさん. 個人的 人 名前 覚え ジャッジ・ドレッド ブラックジャック 風 テロリスト 役 観. 割と 男 っぽい 趣味 似合い そう 人 思う. 映画 感想. 変態 いえ パトリックウィルソン. パトリックウィルソン 言え 変態. リトルチルドレン 低 精神年齢 男. ハードキャンディ ロリコン 野郎. ヤング≒アダルト 思わせぶり 男. 映画 サーセイ 美しい 妻. 若い 女性 デート クラブ (? 正式 なんて 呼ぶ わから クレジットカード いかれ 通ら まる 男. 例えば 普段 Tシャツ 半ズボン バーボン ボトル 抱え 片足 だけ 靴下 はい 街中 ぶらつい てる 人 たら 別に デート クラブ 不特定多数 女性 てよ そんなに 大ごと かも しれ. 映画 パトリック 一流 スーツ 着こなし 世の中 片足 靴 下男 成敗 下し 正義 検事 でし. なので デート クラブ はまっ てる 必死 隠そ うーん いま はじまっ けど パトリックウィルソン 情けない 男 役 はまっ てる ある意味 かわいそう 俳優 けど ある意味 面白い 俳優. それにしても 一番 謎 なぜ サーセイ 美女 他 不特定多数 女性 性交渉 もつ 欲求 抑え. 時々 美人 3日 飽きる 格言 聞く けど 本当 だろ 自分 サーセイ みたい 絶世 美女 つきあい. いき たい どうしても エロい クラブ いき たい って 抑え くらい 衝動 駆ら 少なくとも 最近 よく わかり ませ. 時々 膝枕 たい エミリーブラント 膝 寝 たい って 思う. だから エミリー 膝枕 クラブ たら Yes 会員 証 プリーズ."}, {"rating": 3.2, "content": "上手く やれ いい 思う けど 途中 病気 笑. 妻 怖し. ドキドキヒヤヒヤ 足り."}, {"rating": 2.7, "content": "16329 ZIPPER ジッパー エリート 堕ち 罠 まあ 学歴 高かろ 地位 あろ 金 あろ 名誉 あろ 結局 よ ね (^^;; 同じ 類別 理解 よ 理解 ね 後味 悪い (^^;;."}, {"rating": 2.9, "content": "死霊館 優良 ハズ バンド （ or インシディアス 優良 パパ ） 地獄 性欲 取り 憑かれ しまう 映画 車 ハネ 飛ばさ ヤ り 行く 姿 感動 すら 覚える けど 死ん オバハン 霊能者 見 たら 怒る だろ."}, {"rating": 1.0, "content": "最近 ハズレ 多い …. まさか 神父 様 こんな 不 堕落 …. 一体 ？ ストレス くる 欲 ？. それとも 病気 ？. よく わからん （笑）. ま ー 金持ち 嫁 財力 結婚. 色々 大変 ろー. 奥さん 何だか ヒラリー みたい （笑）."}, {"rating": 3.4, "content": "ジッパー だけ. 下ネタ でしょ ？. 〰 もう 〰 エリート って 凄い 凄い 凄 すぎる 位 性欲 先走り でしょ ？. もう 〰. 仕事 ？. エッチ エッチ. 本当に. エッチ エリート でしょ ⁉. だから ね 言っ やっ. 野獣死すべし って. ワオ ？."}, {"rating": 3.5, "content": "政界進出 期待 てる イケメン 弁護士 堕ちる 快楽. エロ オシャレ 風 エロ おっさん 撮影 まし 的 仕上がり. 最後 ヲチ 良かっ. 主役 おとな しめ 顔 よく ラブコメ 相手役 みかける 俳優さん 好演. 観客 以外 サラリーマン よ 笑. 女の子 見 楽しめ."}, {"rating": 3.3, "content": "パトリック・ウィルソン 追い込ま 感 必死 事故 コールガール 前 むせび泣く う～ 自業自得 けど 世の中 よく お話 思い."}, {"rating": 3.0, "content": "パトリック・ウィルソン 観 たかっ だけ. タイトル 想像 つく. エリート 検事 zipper 的 情事 ハマっ すったもんだ けど. 上手く おさまっ ちゃう 皮肉 お話."}, {"rating": 3.0, "content": "サスペンス. 主人公 立場 結構 設定 目新しく 最後 妻 取っ 行動 意外. パンピー 共感 がたい なぁ."}, {"rating": 3.7, "content": "なるほど. ただ エロ 思い. サスペンス 要素 たっぷり."}, {"rating": 3.6, "content": "ＷＯＷＯＷ. 原題 ジッパー って まんま ズボン ジッパー って 意味 いい よ ね 劇中 君 ジッパー 問題 言わ るし (･ o ･). ガイド 欄 エロティック サスペンス 邦題 エリート 堕ち 罠 けど どっち しっくり こ. サスペンス 要素 低い. エロ ： ＳＥＸ 満載 思い まさか エリート シコ シコ とこ 見せ （ ￣ □ ￣ ； ）. ワナ … 疲れ マラ でしょ. 検事 上院議員 ゆくゆく 大統領 って 流れ 米 映画 よく みる パターン やつ パトリックウィルソン ピッタリ 役どころ けど カメラ 前 オナニー もらう けど いい ？ って いつ 聞かさ やろ ？. 奥さん 役 人 見 なぁ 思っ たら 300 スリーハンドレッド 出て た人 ね. ものすごい 剣幕 言わ 一言 刺さっ (´ Д `|||) ｼﾞｶﾝﾉｺﾄﾊｲﾜﾅｲﾃﾞ. 映画 高い 歳費 貰う 議員 当選 時 必ず 見る 義務付け 欲しい 最後 ヒラー 議員 台詞. リチャード・ドレイファス クレジット 見る 全く 気づか 最近 み せい けど 面影."}, {"rating": 3.0, "content": "たぶん 依存症 エリート 高級娼婦 きっかけ 堕落 いく 話. 想像 つく 展開 けど 見れ ぐらい つまらない わけ もう 一 捻り 欲しかっ なー 感."}, {"rating": 2.4, "content": "どうしても 女性 立場 たら 不愉快 感じ しまう 妻 とっ 行動 理解 出来 思わ けど やりきれない ラスト 余計. 海外ドラマ グリー 好き クイーン 役 子 出て 嬉しかっ."}, {"rating": 2.9, "content": "風俗 ハマっ 抜け出せ 高級官僚 話 もう 一 捻り 欲しかっ."}, {"rating": 2.9, "content": "悪いこと てる サングラス くらい かけ ほしい. 浅はか すぎ ぃ. 結局 報い 受け かえって リアル. ストレス こわい ね."}, {"rating": 3.6, "content": "なんか 惜しかっ. もっと 面白く しよう 気 残念 でし. 男 弱 虚しい."}, {"rating": 3.9, "content": "１ 時間 2000 ドル かー 高級 違い ね 観 たら 久しぶり 遊び たく ぞ (^^)."}, {"rating": 3.6, "content": "題名 通り 男 人 下半身 事情. 真面目 君 検事 政治家 レール 妻 その家族 手 ひか プレッシャー 戦い モンモン 生活 送っ. エスコートレディー 存在 仕事 しり 間 指し 1度 だけ 手 だすと. どんどん のめり込ん 辞め いく. 法 目 免れ 神 目 免れ. 天国 扉 通れる 人間 いつも ビクビク てる. って セリフ 印象 残っ. それにしても もう少し ラスト. 頑張っ 欲しかっ なぁ. グリー クイーン 役 子 おぉ って まし. 政治家 とか プレッシャー 闘い 働く 男性 み もらい たい. ラスト 奥さん 選択 びっくり. 旦那 出世 夢見る 妻 面白く み かしら. あてはまら. おぉ なるほど. こんな 風 考え ちゃう ね. って おもっ けど. 浮気 たら こんな よ っていう 教訓 提示 良かっ."}, {"rating": 5.0, "content": "個人的 すごく 面白かっ. まさかの 展開 女 方 強い 笑. 男 社会 属し てる 時点 弱い. 公務員 弱い 地位 弱 強 色んな 面 見れ. 男 可哀想 生き物 かも しれ. 評価 低い 残念 ね. 皆さん 自分 重なる 映画 入れ 思う."}, {"rating": 2.5, "content": "遣り 手 弁護士 政界進出 視野 賢く 美しい 妻 子供 一見 ひとつ 手 見える 男 ･･･ 実 仕事 性 生活 妻 イニシアティブ 握ら 仕事 資料 目 他人 性 事情 変わっ そう 売春婦 意 まま 欲望 満たし くれる ･･･ よく ステレオタイプ 転落 思っ 主人公 ダメージ 受け 曖昧 ディアナ・アグロン 研修生 役 出演 嬉しかっ 出番 少なく 残念 WOWOW 日本初 公開."}, {"rating": 2.8, "content": "予告編 見 たら 面白 そう のに. 盛り上がり オチ. サスペンス映画 って 言っ ちゃ ダメ 思い."}, {"rating": 2.9, "content": "仕事 周囲 ストレス エスコート サービス 発散 いく エリート 連邦 検事. 将来 国民 期待 背負う 極秘 つもり 墓穴 ほっ いく. もし ばれ たら すべて キャリア 失っ しまう. 賢い 妻 気付き だし 取っ 行動 凄い. ストレス 解放 こんなん はまっ たら 大変. 抜群 美女 非常 高額. カード 残高 無くなる くらい. イヤ ね."}, {"rating": 3.8, "content": "ずっと 清潔 生き きた 人 ストレス 発散 始める 箍 外れ しまう ね …. 奥さん 言っ けど って お互い のに ね (^^;). それにしても 旦那 はん 使い捨て 携帯 1回 使っ すぐ 捨て バレ たくない 必死 割 ボケ. エスコート 嬢 って 高い ね ‼ ︎ 頻度 どれ くらい だろ ⁇ お金 使い 過ぎ すぐ バレる やろ ⁇. もともと 繊細 クン 挙動 不審 わかり やすいっ ちゅー ねん. （ ※ ネタバレ かも ）. 結局 奥様 お力 事 無き 得 趣味 止め みたい 丸く 収まっ ジャンジャン ♪♪♪ ね. やはり ストーリー やや そっちのけ. お姉さん ボデー ライン セクシー 加減 ウットリ お腹 ペチャンコ ♡ とか 人 髪型 たい … とか 個人的 パイオツ 形 好み わ ♡. って 事 気 取ら しまっ."}, {"rating": 3.4, "content": "普通 面白い 夜中 こっそり ハラハラ ムラムラ たい 時 いい かも 一度 ハマっ たら 抜け 男のロマン."}, {"rating": 3.4, "content": "救い 人間 描い 映画 ほんと 大好き. 家族 見境 性欲 溺れ いく 夫. 夫 行動 知り 政界 執着 妻. 人間の業 深い なぁ つくづく 思わさ 映画 でし."}, {"rating": 3.5, "content": "俺 好き でし よ 映画. 風俗 ハマっ 馬鹿 男 こり 話. こんな 政治家 お偉いさん いっぱい だろ けど 仕事 さえ しっかり 国民 くれ たら いい けど なー. 税金 使わ 自費 行っ てる 別に ー って 感じ けど. 事故 って 病院 行か 風俗 行く 笑っ 車 跳ね のに. 無敵 よ."}, {"rating": 1.0, "content": "面白み クソ 無 いどうし 内容 皆さん ご覧 通り 思い w. 男性 陣 主人公 共感 人 多い ？ 女性陣 無理 なぁ 奥さん 同じ 気持ち かも なぁ. なので 内容 的 割と セックス てる だけ 観 いい 作品 思う けど 男性 気持ち 垣間見 得る 思う 汲み取っ み たい 女性 見 み ください. 男 って しょ ー な！ 思う でしょ そう 男 って しょ ー 言い切っ やっ. ラストシーン ね 見 てる 側 委ねる 感じ けど 違う エスコート 嬢 元 行っ って 結婚指輪 舐め 今 外し けど 外さ 結婚 てる って 嬢 バレ 別 問題 むしろ 俺 知っ てる じゃ ？ 既婚 者 へん 気 使っ ね って くらい 思っ そう 受け取り まし. そう よ ねえ 治ら よ ねー って 感想 w. 以下 レビュー 題材 感想 意見 w. 既婚 者 持ち 風俗 利用者 多い 本当に 多い. 主人公 場合 過去 奥さん 浮気 トラウマ セックスレス 要因 しかも 奥さん お父さん とか 周り 圧 疲れ ちゃう だから 羽 伸ばし てる 思う. けど 世の中 風俗 利用 既婚 者 奥さん 持っ てる 胸 尻 大き とか 気遣い とか そりゃ あ 気遣い 優しさ よ ね 客 お金 くれる 人 嬢 たら 仕事 )) 奥さん 言え 性癖 専門 SM とか ね 方 お願い. 割り切っ てる 人 多い. 割り切ら 好き ちゃっ 興奮 度 たまらなく ハマっ ちゃっ 人. 奥さん ちゃんと 愛し てる 家族 愛し てる. 別. 男性 陣 話 聞い 男性 生き物 そういう 悟り まし. まあ SM プレイ たい とか 赤ちゃん プレイ たい なんて 奥さん 言え よ ね ！( 伴侶 今回 場合 女性 側 たら 好きな人 限り 事 あげ いって 思う けれど 男性 プライド とか 色々 言え よ ね. セックス依存症 大変 … 依存症 同じ なかなか 理解 苦しみ だろ ね. だから 世の中 男性 諸君 もしくは 風俗 利用 者 皆様 何事 ね w."}, {"rating": 1.0, "content": "何故か 主人公 緊張感 場面 緊迫感 伝わっ こ 作品. 誰か 罠 ビックリ 事 期待 けれど 罠 ただ 不 運か. なんだかんだ 奥さん お陰 丸く 収まっ."}, {"rating": 3.0, "content": "格差婚 sex 依存症 苦悩 描か. 嫁さん お陰 今 エリート 旦那 色々 ストレス でしょ 💦. 地位 名声 守る 上 お金 遊ぶ 事 賛成 仕事 柄 もう ちょっと 賢く 店 選び 欲しかっ 笑. 結局 嫁 守ら. 頭 上がら ねー 思っ たら 懲り 笑."}, {"rating": 2.1, "content": "うーん 合わ. FBI 情報 回っ のに. 車 中 売り買い よ. つっこん しまい まし. 主人公 嫁さん. なんだかなぁ って 感じ. 結局 愛 取っ ？ 名誉 欲しかっ ？."}, {"rating": 3.0, "content": "雰囲気 シャレオツ 内容 浮気 にまつわる ゴタゴタ. 主人公 議員 なれ 妻 フィクサー 周り プレッシャー ストレス 次 次 エスコート 嬢 入れ 込ん しまい 一 歩 踏み入れ たら 崖 転落 スピード 取っ 替え 引っ 替え エスコート まくり. 私的 一番 初め エスコート 嬢 タイプ なぁー. 妻 男気 ？ 恐れ入り まし ねー 完全 出来る 仕事人 技 って 感じ 主人公 エスコート 嬢 入れ 込む 分から. 唯 主人公 命懸け 会お クリオ 是非 拝み たかっ …。 だけ 心のこり."}, {"rating": 3.4, "content": "WOWOW 映画 けっこう 面白い ？. 妻 裏切る 男 候補者 外し たら 妻 尻 敷か 軟弱 者 国 任せる しか なくなる 笑 )」. こんな 女性蔑視発言 なんて 最低 みたい 言わ 発言 けど なるほど なー 考え 肯定 てる わけ そう 言う 人 リアル なんと 未来 ファーストレディ 自分 守り たい 妻 リアル. そもそも 売春 ってな だろ 売春 すべからく 女性差別 って 性差 ひと 時間 もらう って どういう セックス だめ とか 考える. ただ ラスト ダサい かも 肯定 てる みたい. あと クリオ 見 み たかっ なあ."}]}