{"rating": 2.9, "description": "主演 キャスト 14 名 織り成す 映画 史上 最も 切ない 片想い ラブストーリー. . ラジオパーソナリティ. 人気グループ ボーカリスト 三崎 透 （ 加藤雅也 ） 自身 番組 リスナー 募っ 片想い エピソード ７ 週 連続 紹介 特集 企画 スタート … 全員 片想い. . １ 週 目 紹介 エピソード MY NICKNAME is BUTATCHI. 女子高生 ノムラ （ 伊藤沙莉 ） 自分 ブタ っ ち あだ名 つけ 幼馴染 男子 サタケ （ 中川大志 ） 想い 寄せ …。. . ２ 週 目 エピソード 僕 サボテン. 冴え 新人 木下 透 （ 桜田 通 ） キツ く 苦手 上司 今井 咲 （ 森 絵梨佳 ） 女性 らしい 一面 知っ …。. . ３ 週 目 エピソード サムシングブルー. 内気 不器用 少女 希美 （ 広瀬アリス ） 見違える 綺麗 くれ 美容師 慎一 （ 斎藤 工 ） 心 奪わ …。. . ４ 週 目 エピソード 片想い スパイラル. イケメン 女子 ソヨン ルームメイト ユキ （ 佐津川愛美 ） 惹か 男 友達 一 （ TAKUYA ） 仲 取り持と …。. . ５ 週 目 エピソード 嘘つき 恋. 彼氏 よ ね 嘘 繰り返す マナ （ 新川優愛 ） 真っ直ぐ 誠実 青年 マコト （ 志尊 淳 ） 恋 …。. . ６ 週 目 エピソード あさ はん ゆげ. 風花 （ 清水 冨美 加 ） 夏 間 だけ 家 やって来 従兄 要 （ 千葉雄大 ） ２ 人 きり 暮らす …。. . ７ 週 目 エピソード イブ 贈り物. 美里 （ 橋本 マナミ ） 働く 介護施設 気難しい 老 婦人 静 だが 静 介護士 見習い 穣 （ 横浜流星 ） だけ 心 開い いき …。.", "spoiler_reviews": [{"rating": 2.8, "content": "7つ 片思い. ？ って 思う エピソード けど … まぁ 短編 オムニバス 仕方. それなり キュンキュン 楽しめ まし 😅 後半 エピソード につれて 飽き けど ね ｗ."}, {"rating": 2.7, "content": "出 てる 俳優さん 達 みんな かわいい かっこよかっ けど なんか 残念 って 感じ 映画."}, {"rating": 3.0, "content": "途中 面白かっ けど 終盤 ネタ切れ ？ って くらい つまらない 内容 片思い 要素 薄れ がっかり 確か そんなに 片思い ネタ 無い だろ けど こんな クオリティ 下げ くらい ひとつひとつ もっと 長め 丁寧 やっ 最後 2 3本 いい のに .. 本音 せっかく キャスト 豪華 のに 勿体ない. 何本 わかる わかる 切ない ねぇ .. って 共感 感動 本当に 半分 くらい 観 いい 思う."}, {"rating": 3.3, "content": "ストーリー 7. 映像 6. 音楽 6. 演技 7. 感動 7. 深夜 1人 映画鑑賞 チョイス 😌. レビュー 見る あんまり 評価 高く みたい けど 結構 好き. 短編集 軽ーい 気持ち 見れる いい 👍. 全体的 結構 有名 俳優さん 女優 出て 見応え (*' ω '*). 個人的 サムシング ブルー お気に入り ♡. 音声 なし 音楽 だけ 世界観 よかっ. 片思い って 切ない けど 恋愛 時期 1番 辛く 1番 楽しい 時期 思う なー. 見 片思い てる 気持ち 味わえ 満たさ ☺ ️ 笑."}, {"rating": 3.5, "content": "ラジオ 投稿 エピソード 基 オムニバス 映画 そう 出来 不出来 好み 差 意外と 楽しめ まし 広瀬アリス 話し 無声 演出 効い 森絵梨佳 演技 仕方 自分 好み 何より 新川優愛 こんなに 素敵 女優 発見 出来 大 収穫. 全員 片想い 森 絵梨佳 ラブラブエイリアン 通ずる 強い 中 女心 しのば 上手 好き モデル けど 女優 業 積極 的 行っ くれ たら 嬉しい メイキング 可愛らしかっ 新川優愛 あまり 女優 イメージ ブランチ くらい しか 知ら （ 交代 けど ね ） じゅー ぶん ラブコメ 1本 作れ ちゃう 相手役 志尊 淳 優男 喋り 大きな 瞳 溢れ 出 くる 涙 見 たら もう …。 メイキング ワン ちゃんと 戯れ 素顔 可愛い."}, {"rating": 3.0, "content": "再現ドラマ 短編集 みたい. 優愛 志尊 話 好き."}, {"rating": 1.0, "content": "短編集. ボソボソ 喋っ 聞き取れ 邦画 あるある やつ. 二つ目 見 見る やめ."}, {"rating": 3.2, "content": "色んな 形 片想い いっぱい ☺ ︎. 個人的 片想い スパイラル 一番 切なかっ."}, {"rating": 3.0, "content": "いっぱい 短編映画 入っ てる のに. 特別 好き 見つから."}, {"rating": 3.3, "content": "大志 目当て 👀. 相変わらず かっこいい. いろんな 片思い ねこ 世の中 片思い たい なぁ 時々 思う 時. 両思い 楽しい けど 相手 振り向い くれる かくれ 狭間 毎日 頭から 離れ 考え込ん でる 1番 楽しい 時 思う."}, {"rating": 3.4, "content": "豪華キャスト 送る オムニバス 形式 ラブストーリー. 短編 あっさり 感 否め 話 テーマ 切な しっかり 描か まし. 今 ときめく 美男 美女 オンパレード 目 保養 見 価値 まし. 東映 制作 だけ スーパー戦隊 主演 仮面ライダー ヒロイン 特撮 出演 役者 多数 出演 個人的 嬉しい サービス でし ね ✨."}, {"rating": 3.8, "content": "初 初恋 話 オムニバス 作品 年甲斐 無く 人 恋 話 なんて 思っ 鑑賞 開始 …. 沙莉 サン 出演 って 事 鑑賞 始め たら … 20分 終演 って ＿|￣|○ …. … 贔屓 女優 アリスサン 佐津川 サン 富美加 サン 登場 完走 まし. 作品 全体 マイノリティ 恋 描い くれ 大 🙆 ‍♀ ️ でし. アリスサン お話 チャップリン 映画 観 てる 見応え ホント おすすめ. (ノ-_-)ノ~┻━┻ 人 片想い なんて どう いい んで 沙莉 サン 主演 作品 観 み."}, {"rating": 3.0, "content": "ラジオ番組 7週 連続 視聴 者 届い 片思い エピソード 紹介 形 7つ 別々 片思い ストーリー 描か オムニバス. 結構 豪華キャスト 出演 割 盛り上がり 欠ける. 中川大志 やっぱり カッコ よく 斎藤工 やっぱり 罪 男 広瀬アリス すごく 可愛く 見え 志尊 淳 可愛く 橋本マナミ 妖麗 目 保養 まし. 最後 そんな 終わり 方 ？ って 感じ でし."}, {"rating": 3.3, "content": "恋 って 素敵だな 素直 思う いつ 恋し 活き活き 事 大切さ 感じ."}, {"rating": 3.5, "content": "自分 思っ よかっ 全部 よかっ 広瀬アリス やつ 橋本マナミ やつ よかっ. あと 伊藤沙莉 やつ すき 伊藤沙莉 自体 すき あと ふみ かす … … … って. 何より エンディング 灯台 すごい 合っ 涙 溢れ いいね."}, {"rating": 2.8, "content": "広瀬アリス やつ めっちゃ よかっ 全部 まとめ 1 冊 小説 とか たら すごい よかっ 思う 気 けど 映画 なあ."}, {"rating": 3.7, "content": "一つ一つ 物語 結構 丁寧 作ら 印象 受け まし 男性 側 片想い 物語 もう少し 有れ. 少し 前 話題 人 若大将シリーズ ヒロイン 方."}, {"rating": 2.9, "content": "プライム ビデオ 途切れ 途切れ 視聴. 伊藤沙莉 最高 ハマり 役 笑. 会話 面白く 心地よく こんな 友達 たら 毎日 楽しい わ 強く 思っ. 最初 ストーリー 一番 好き 全部 流す 感じ しまっ …. あと 関係 けど 知英 男装 本気 惚れ. かわいく 綺麗 イケメン すごい な！ 笑."}, {"rating": 2.9, "content": "8話 片思い 短編 ストーリー 詰まっ 映画. 多分 切ない 思う あろ お話 たくさん けど 心 純粋 じゃ でしょ わたし 心 全く 響き ませ でし. 世にも奇妙な物語 恋 話 バージョン 的 わざわざ 映画 やら いい 内容."}, {"rating": 2.3, "content": "伊藤沙莉 広瀬アリス 良かっ. 2週目 男の子 サボテン 食べ なぜ."}, {"rating": 2.9, "content": "突っ込み どころ 多い 女子会 見 酷評 合う 面白い かも 笑. 以下ネタバレ 感想 あらすじ ↘ ︎. ①( 2 下品 女 幼馴染 片思い そん だけ 女 捨て たら 無理 …。 最後 悪い 意味 鳥肌 …。 女子校 雰囲気 だけ 見 たら リアル 面白い. ②( 4 5 僕 サボテン. 広告代理店 社内恋愛 先輩 かわいい. なかなか 胸キュン … サボテン 食べ 😂 コメディ ？ 笑. ③( 3 7 斎藤工 手話 女子高生. 言葉 無く 早送り 見 けど 女の子 めっちゃ 可愛い ♡ 斎藤工 タラ シ. ④( 4 5 片思い スパイラル. 韓国人 女の子 かっこ よすぎ ♡ ソヨン k-pop 感 好き 声 すごく いい. ⑤( 3 5 クラブ 女 聞き役 男. 彼氏 って 嘘 つい 終わっ 意味不明. ⑥ 千葉雄大 いとこ."}, {"rating": 2.2, "content": "片思い 終わっ しまっ わから （ 実っ 想い たい ） 話 そんな 面白い わけ 想像 通り."}, {"rating": 2.6, "content": "友人 幸せ 話 聞き 今 めちゃくちゃ 恋愛 脳. たまに 恋愛映画 とか 少女漫画 とか 無性 観 たく 読み たく 時 よ ね ？. 観る 映画 間違え. タイトル 通り 全部 片想い 話 もどかしい. もっと 幸せ 映画 選択 べき. 内容 まぁ それなり."}, {"rating": 3.0, "content": "ラジオパーソナリティー ラジオ番組 リスナー 投稿 片思い エピソード 紹介 オムニバス 形式 映画. 冒頭 伊藤 沙莉 中川大志 エピソード 印象的. 今 想像 つか 中川大志 振り切っ ギャグ ぶり 良かっ むしろ 最近 キラキラ 系 やつ 無理 王子 感 演出 てる 感じ. 絶対 コメディ やら 方 上手い 思う au CM 細杉 はまり役 だしね. 将来 妻夫木 みたい イケメン のに イケメン 役 来 コメディ シリアス 演技 アドバンテージ 気 期待."}, {"rating": 2.5, "content": "広瀬アリス 話 一番 良かっ. 号泣 しまい まし. あれだけ 長編映画 欲しい くらい. あと 新川優愛 良かっ. 他 … って 感じ でし."}, {"rating": 2.3, "content": "中川大志 やつ the 学園 モノ 感じ ◎. 広瀬アリス やつ 泣け. 新川優愛 志尊淳 やつ 泣け 話 1番 おもしろかっ. 片思い テーマ クーッ 部分 多い 短編 3つ 良かっ じゃ ？ 長さ."}, {"rating": 3.0, "content": "短編 沢山 観 得 感 中 1 2本 目 ブタ っ ちと サボテン お気に入り 後半 盛り 下がる 感じ. 伊藤 さいり ちゃんと 桜田通 好き."}, {"rating": 2.6, "content": "志尊 新川優愛 やつ めっちゃ 良かっ あれだけ 映画 作っ 欲しい."}, {"rating": 3.6, "content": "後半 にかけて 減速 感. 最初 やつ すき でし. 刺さる なあ."}, {"rating": 3.3, "content": "ラジオ 企画 ７ 週 連続 片思い 特集. ラジオパーソナリティ 手紙 読み上げる 各 物語 展開 いく 劇中劇 方式 各 エピソード 間 ラジオパーソナリティー 取り巻く エピソード 展開 いき. 一つ一つ エピソード 短く 見易かっ. 片思い 題材 キレイ オチ つけ 恋愛 成就 って わけ 余白 余韻 イイ. 片思い だけ 集め 内容 似 寄っ なぁ 思い まし テイスト 違う ７ 作品 集まっ. エピソード １. MY NICKNAME is BUTATCHI. 幼馴染 ブタッチ あだ名 付け ずっと 呼ば. 最近 そう 呼ば 少なく 名付け親 幼馴染 今 自分 親友 付き合っ. 幼馴染 事 気 親友 事 嫌い なれ 葛藤 ブタッチ. 甘酸っぱい 青春 物語 一番 好き かも. 山場 無い オチ 無い けれど これぞ 片思い エピソード って 感じ イイ. エピソード ２. 僕 サボテン. 先輩 片思い ポンコツ 冴え 男 トオル バリバリ 仕事 こなす 先輩 サキ 先輩 いつも 叱ら ばかり 言葉 チクチク 刺さる. 先輩 会社 サボテン ポンコツ 名付け トオル どっち さき 花 咲かせる 競争 しよ 言い出す. ポンコツ 男 君 なんだか 変態 チック 作品 でし. エピソード３. サムシングブルー. 少女 美容師 想い 寄せ. プレゼント 持ち 美容師 もと 行く 少女 そこで 美容師 手話 対応 困惑 しまっ 少女 場 逃げ しまう 少女 耳 聞こえ 手話. ＢＧＭ 全編 無声映画. 甘酸っぱい エピソード 気まずい だろ な～ 思う エピソード でし. エピソード ４. 片思い スパイラル. 男装 女子 韓国人 留学生 ソヨン ルームメイト ユキ 思い 寄せ ユキ ソヨン 男 友達 ハジメ 気 ソヨン 男性 付き合っ 無い ユキ ハジメ ユキ デート あげ お願い. デート 帰っ ユキ 無かっ た事 落ち込む ハジメ 問い詰める 変 希望 持た たく 俺 ソヨン 頼み デート 返答. なかなか 上手く いか 片思い スパイラル …. ユキ 思う こそ 身 引こ ソヨン 健気. エピソード ５. 嘘つき 恋. 今 楽しけれ 自分 楽しけれ 考え マナ. クラブ ナンパ 男 後腐れ 女 方 いい でしょ ？ それなら こっち 楽しむ 良い よ スタンス それなり 楽しん マナ. ある日 マコト あたし 彼氏 今 同じ 断り 文句 言う マコト 純粋 信じ くれ 彼氏 上手く いっ マナ 親身 相談 乗ろ マコト 魅 かれ いく 彼氏 言っ 嘘 言い出せ マナ. ハッピーエンド. 擦れ てる 女子 純情 男子 触れ 改心 お話 好き. エピソード ６. あ はん ゆげ. 母 夏 間 仕事 東京 出る その間 フウカ 従兄弟 カナメ 暮らす カナメ 幼い ころ きり 記憶 初対面 近い. 人 距離 取っ 生き いく 決め フウカ 世話 焼く カナメ 事 快く 思わ カナメ 暮らす 心 許す …. 従兄弟 いえ 妙齢 男女 一緒 暮らす って どう よ. 親戚 連中 思わ ･･･…. エピソード ７. イブ 贈り物. ミサト 介護施設 働い 気難しい （ 意地悪 おばあちゃん ） マキタ マキタ ３ 人 目 担当 解任 言い出し 日 介護 見習い 青年 ヨシ ノリ 施設 やってき. 来る マキタ びっくり くらい 人 変わり 温和 他 にも 手 かかる 入居 者 いとも 簡単 コミュニケーション とる 青年 ミサト びっくり. 施設 クリスマスイベント 日 ヨシ ノリ 出身 児童 施設 お世話 人 葬式 良く いい 仕事 休ん. ミサト マキタ 宜しく 頼む ヨシ ノリ マキタ クリスマス イベント 日 部屋 出 来 … …. 片思い いえ 悲恋 すぎる … …。. ラスト コレ 持っ くる って なかなか 鬼畜 気. 一応 同じ 施設 職員 のに ミサト 言動 他人事 すぎ なんだかなぁ 感じ."}, {"rating": 2.9, "content": "切ない いいね 経験値 ね 感じ エピソード 見やすかっ 独立 オムニバス 形式 ただ 恋 話 映画 特番 感覚 観 方 良い かも. 僕 サボテン 嘘つき 恋 結構 響き まし 故に しょう イブ 贈り物 ラジオパーソナリティー ラスト 持っ 残念 足 引っ張. 伊藤沙莉 森絵梨佳 ジヨン 新川優愛 なかなか 演技 配役 高 評価. センチメンタル 気分 脱し たい 時 オススメ."}, {"rating": 3.0, "content": "世にも奇妙な物語 み てる 感じ. 知英 最初 だれか わから. 個人的 佐津川愛美 すき."}, {"rating": 2.0, "content": "みんな 交差 絡まっ てる 感じ 思っ たら みんな バラバラ 話 ちょっと 残念 1番 最初 ザ 青春 やつ 志尊淳 新川優愛 やつ すき けど 他 そんなに 入り込めん かっ."}, {"rating": 3.1, "content": "人気 ボーカリスト 三崎 透. 自身 番組 リスナー 募っ. 片想い エピソード 紹介. 多く 美男 美女 演じ. 短編 ばかり 面白かっ ♪. ２つ 目 桜田通 良かっ. 森絵梨佳 可愛い 見た目 のに. かっこいい 先輩 似合っ まし. キュンキュン. なんだか 想像 以上 切ない ストーリー. 多かっ 気."}, {"rating": 2.8, "content": "時間 返し くれ. 最後 介護施設 やつ 再現ドラマ かよっ 思っ しまっ じゃ オムニバス 形式 いい 順番 考え くれ 最後 きつい. 唯一 よかっ 新川優愛 志尊 やつ. ハッピーエンド 投げ っぱなし 終わっ すごく よかっ. 志尊 今 売れ 1発 わかる 演技 惚れ惚れ ちゃっ. あ ～、 明日 良い 映画 出会え."}, {"rating": 3.4, "content": "7 + 1つ 片想い お話. 2話 目 女 上司 想い 寄せる 新人 君 お話 いちばん ぐっと. 恋 他人 意味 不明 行動 ちゃう よ ね. 話 切なく もどかしく 恋 って 良い なぁ 思い. 夏休み サイダー 飲み 観 たい 感じ."}, {"rating": 2.0, "content": "最後 なんと かみ けれども. 多く 語る まい すん ごーーー くひ まな 観る べき."}, {"rating": 2.0, "content": "加藤雅也 扮 ラジオパーソナリティ リスナー 毎週 届く 片想い 話 読み 上げる 形式 綴ら オムニバス ムービー. １ 話 目 幼馴染 男女 ２ 話 目 会社 女 上司 新人 ３ 話 目 美容師 耳 聞こえ 少女 様々 バックグラウンド 背負っ 人々 片想い にまつわる 掌編 ７ 編 （ ＋ α ）. 不勉強 当作 出 おら 俳優さん 存じ上げ そういう 状態 観る 当作 片想い 一層 瑞々しく 生 っぽく 感じ かえって よかっ かも しれ ませ. ３ 話 目 斎藤工 演じる 美容師 広瀬アリス 演じる 少女 やりとり に関して 特性 上 一言 声 発する 紛れ 片思い 様子 演じ きら とても 良かっ. とはいえ トータル 見 短編 優れ 凡庸 終わっ 落差 大きく 全部 見 続ける 正直 ちょっと しんどく. 演出 すべて 短編 バラバラ 新鮮 つつ 通し 映画 観る クオリティ 安定 ストレス つつ 感じ. 連続ドラマ 的 感じ 細切れ 見 たかっ."}, {"rating": 3.3, "content": "Amazonプライム・ビデオ 鑑賞. なかなか 個人的 好き ちょく ちょくひ えな 思う けども 笑. だいぶ 前 気 蓋 開け み たら オムニバス 形式 しかも 予想外 めちゃくちゃ 豪華 キャスト. 一つ一つ 20分 弱 ぐらい まあ そん くらい 内容 よ 思い つつ 結構 切なく 好き なあ って 思っ. 1話 目 5話 目 伊藤沙莉 言う 女優 ダミ声 けど ナチュラル 演技 結構 好き 若干 舞台 感 感じ けど 舞台 出て たら 恥ずかしい 笑. 志尊淳 尊 まじ 好きだ、 新川優愛 志尊淳 尊い どっち 可愛い 一番 好き. 広瀬アリス 可愛かっ 斎藤工 エロかっこいい 清水富美加 演技 不思議 感じ 見 てる だけ 自然体 中 キリッと 感じ 千葉雄大 爽やか 半端 ねえ ただ 最後 手 臭い ？ 笑顔 サイコパス 感じ 笑. なんか とにかく 色々 キャスト 的 俺得 結構 ワクワク ショートストーリー 分 飽きる 最後 早く 感じ. ただ 明らか 7話 目 最後 加藤雅也 ストーリー 外 した 感 否め. 7話 目 に関して 橋本マナミ 演技 神 かっ 下手 手伝っ 微妙 感じ. ラジオDJ 加藤雅也 最後 片思い 話 ちょっと 手抜き 蛇足 感 すごい まあ 片思い なんだろう 思っ けど くらい もう少し 尺 伸ばし 丁寧 描い 欲しかっ. 最後 エンドロール 見 1話 ずつ 監督 違う 知り ビックリ 確か 全部 一緒 撮り方 じゃ なあ 思い 観 てる 最中 気づけ 自分 情けなく 感じ. 全部 全部 美男 美女 残念 ストーリー じゃ 青春 ジェンダーレス 障害 年 差 都会 田舎 様々 ジャンル 扱っ 感心. ただ 切ない 思い だけ その間 葛藤 障害 物 ちゃんと 見よ 思っ たら 意外 重い 内容 今作 とても 考え させ 短い サクッと 観. 他 人 レビュー 何人 書い けど 別 映画 じゃ 良い 思う むしろ ドラマ 一個 一 個 30分 弱 中 ラジオDJ 話 もより 濃く 詰めれ 8 9話 くらい 良い 感じ 思う. 総じて 別に 悪く. むしろ キャスト 的 おれ 好き. ただ ドラマ やっ ください."}, {"rating": 2.5, "content": "タイトル 通り 主人公 様々 人間 片想い 物語 加藤雅也 演じる ラジオ パーソナリティー リスナー 届け 体験談 語る 形式 物語 展開 物語 7つ 一つ 目 女子高生 幼馴染 男の子 片想い 王道 話し それから 先輩 憧れる 新入社員 大人 男性 恋 女子高生 セクシャルマイノリティ ー 女性 片想い 描か. 物語 王道 7つ 作品 全て 違う 監督 手がけ 事 演出 カット 割 個性 全員 片想い タイトル 壊し のに 好感 持てる. 筆者 好き 物語 広瀬アリス 斉藤工 エピソード 回 台詞 発せ 事 伏線 機能 作品 一番 光っ 思える 以外 エピソード お世辞 演出 的 あまり クオリティ 高い いえる 作品 中 俳優 無駄遣い 思える 存在 正直 映画館 観る 作品 番組 改変 時 スペシャルドラマ 放送 丁度 よい. だが 自分 部屋 リビング テレビ 画面 観る 部分 かなり 良い 作品 思う レンタル Hulu 観 正解."}, {"rating": 3.1, "content": "5週目 好き なぁ 瑞々しい 映像 切り取り かた 片想い 楽しさ 嬉し 切な 感じ させ 俳優 陣 凄く 自然 演技 こんなに 上手かっ 思わ 人 居れ 下手くそ 人 居 面白い 笑. あと 加藤雅也 好き けど ラスト 蛇足 感 拭え 笑."}, {"rating": 3.1, "content": "伊藤沙莉 好き なぁ. 全部 なんか 切ない けど なんか スッキリ 笑. 一 話 目 好き."}, {"rating": 2.8, "content": "新川優愛 話 だけ ひたすら よかっ. 当たり 率 1 8 つらかっ."}, {"rating": 3.0, "content": "一 話 目 話 一番 好き. 幼馴染 ならでは 掛け合い 片思い 切な すごく グッと 来."}, {"rating": 3.6, "content": "切ない けど こういう 好き. 全部 ショート ムービー 良かっ."}, {"rating": 2.2, "content": "題 ごとく 片思い 話 どうにも もどかし だけ 残る. 切なく だけ …."}, {"rating": 2.5, "content": "1つ 1つ エピソード 弱い. 弱い こそ 分かり やすい ちょうど いい 短. 1つ 目 2人 やり取り コント みたい 可愛い. なんだかんだ 全部 切なかっ. 誰 想い 届か 1つ エピソード 2人 恋 だけ じゃ 別 誰か その子 事 想っ たって 辛かっ. あいつ んで サボテン 食べ ？ （笑）. 最後 まじ かー そっち なのか ･･･ だいぶ 思わせぶり 行動 けど."}, {"rating": 3.5, "content": "俳優 陣 非常 豪華 でし. なんだか 切ない 気持ち ね."}, {"rating": 3.6, "content": "俳優さん 好きな人 揃っ 最高 ✳ ︎. やっぱ スッキリ ハッピーエンド 終わら モヤモヤ けど さわやか モヤモヤ まだ 許せる 笑. 柔らかい 水色 雰囲気 好き なぁ."}, {"rating": 4.5, "content": "1 作 目 良かっ. 女 友情 って やつ ？. クソダッセェ 台詞 ばっかり ぶちこみ がっ よ 笑. イカ てる やん. そういう 好きやねん."}, {"rating": 3.3, "content": "タイトル 通り とても 切ない. 全て やはり 切ない. 好き 女優 俳優さん たくさん 出て 俺得 でし ◎."}, {"rating": 2.4, "content": "キャスト けっこう すごい 人たち 出て. 好きな人 結構. 全員 片思い. 千葉 作る ご飯 食べ たかっ 笑. 桜田通 森絵梨佳 2人 すごく いい. 志尊 新川優愛 好き なぁ. じ よ あー ゆ ー かっこいい 雰囲気 格好 とか 好み 好き. アリス めっちゃ 可愛 いかっ."}, {"rating": 2.6, "content": "タイトル 通り 作品. 様々 片想い 寄せ 集め. グッと くる ？ 終わる エピソード."}, {"rating": 3.5, "content": "ひとつひとつ さらっと 終わる けど 個人的 よかっ. みんな 若い."}, {"rating": 3.1, "content": "小説 読ん 視聴 片想い 辛い けど 楽しさ オムニバス 形式 話 深く 知り たく. 沙莉 見 鑑賞."}, {"rating": 2.9, "content": "清水富美加 目的 鑑賞. 清水富美加 あさ はん ゆげ 出演. オムニバス タイトル 中 1番 惹か タイトル. 従兄弟 要 あさ はん を通して 距離 縮め 行く 過程 良かっ. 作品 共通 作品 風花 バックボーン 持っ 思い 創造 委ね 部分 多く 良く 悪く 感じ. やっぱり 清水富美加 持っ てる 雰囲気 力 凄まじかっ. 他 作品 知英 トランスジェンダー 役 良かっ. スタイル 良 すぎ."}, {"rating": 3.1, "content": "124. 豪華 キャスト 気. 内容 薄い. オムニバス 仕方がない かも 仕上がり. もう少し 盛り上がり. なんか でしょ ？ とか 思っ しまう あたり 年齢 重ね すぎ 思い まし （笑）."}, {"rating": 2.4, "content": "伊藤沙莉 声 想像 255 倍 くらい しゃがれ それなり エモ み. 映画 必要 ドラマ いい."}, {"rating": 3.2, "content": "オムニバス 形式 良さ. 千葉雄大 清水富美加 演技 ずば抜け 良かっ 一つ一つ グッと くる 話 詰まっ 良かっ キラキラ 恋愛模様 切ない 片思い 集まっ てる 良い."}, {"rating": 2.8, "content": "微妙. 千葉雄大 ただただ 素晴らしかっ だけ 見る 価値 流星 大志 顔 素晴らしかっ."}, {"rating": 3.1, "content": "志尊 見 たく 見 けど 意外と 面白かっ. 最初 中川大志 めっちゃ 青春 かわいい 森絵梨佳 抱きしめ ちゃう とか おおおっ ばー ちーと ひとつ屋根の下 とか 夢 なんか よかっ. 志尊 新川優愛 早く 嘘 つい たっ 素直 なれ いい って 思っ ちゃっ あんまり 共感. 冷静 出演者 なかなか 豪華."}, {"rating": 3.6, "content": "志尊淳 目当て けど 中川大志 良かっ. サボテン 食べる 笑っ."}, {"rating": 3.6, "content": "久しぶり 邦画 オムニバス 形式 飽き 来 個人的 好き 一作 一 作 監督 違う 作風 異なっ 面白かっ 👏."}, {"rating": 2.9, "content": "ひとつひとつ ストーリー 面白く 先 見 たく けど このまま いい 思う 終わり 方 でし ただ 映画 一貫性 いまいち 掴め …."}, {"rating": 3.0, "content": "邦題 通り けど. 片想い 8 連続 後半 疲れる 笑. キャスト 豪華 🙌. 短編 てる 見やすい〜."}, {"rating": 3.4, "content": "男 似合っ. りな 8つ 短編 ドラマ. 片想い どれ つらい 現実 受け入れ いく ほんとうに つらい こんな 評価 低い のに 5番 目クソ 泣い 謎 どっち かゆう 片想い じゃ のに 4 5 だけ いい."}, {"rating": 2.5, "content": "短編映画 観 たく てっ 感じ なんか どれ 物足りな 否め もう ちょっと ストーリー 濃く くれ 満足感 得 なあ って 思っ しまっ 話 一番 好き かなっ 考え 時 あんまり 話 残念."}, {"rating": 1.0, "content": "ビジュアル リアル 力 石こ 加藤 目当て. 設定 どおり ラジオ 強制的 ラジオ. 高校生 女の子 声 すごかっ. 広瀬アリス すず 姉さん とう 思っ."}, {"rating": 2.5, "content": "アマゾンプライム 見れ 1話 ずつ ちょこちょこ 観 まし. 話 差 けど 2つ 3つ 好き 空気 感."}, {"rating": 3.8, "content": "見 終わっ なかなか 良い 気分 １ ３ ７ 話 しか 記憶 残っ."}, {"rating": 2.2, "content": "清水富美加 ケツ ！( 笑. 実は KARA アイドル時代 知英 知り ませ でし. 実写版 暗殺教室 ビッチ 先生 役 一目 惚れ ちゃい まし 笑. って 普段 見 ジャンル 劇場 見よ 本気 悩ん 今作 笑. そう 言う 訳 Amazon 感謝 ！( 笑. 色々 片想い 話し. ラジオ番組 コーナー 片想い 紹介 形 進む オムニバス. MY NICKNAME is BUTATCHI. 今時 高校生 話し. まるで コント 掛け合い 面白い 笑. 僕 サボテン. 完璧 先輩 憧れる 後輩 話し. あんな 先輩 憧れる わかる けど 実際 居 たら ただ 嫌味 奴 わ 笑. サムシング ブルー. 自分 綺麗 くれ 美容師 憧れる JK 話し. セリフ 無く 進む けど ちゃんと 意味 わかり. 片想い スパイラル. 性同一性障害 韓国人 留学生 話し. 人 違う 苦労 他人 計り 知れ ね. 嘘つき 恋. 人付き合い 下手 女子 本気 恋をする 話し. 嘘 つい たら 結局 幸せ なれ ねぇ ？. あさ はん ゆげ. 殆ど 会っ 従兄 2人 っきり 生活 話し. いくら 親戚 年頃 男女 2人 っきり 親 どう ？( 笑. イブ 贈り物. 介護施設 見習い 男性 来 運命 狂う 話し. 単純 片想い 認知症 絡め 難しい 問題 でし. ラジオパーソナリティ. 勝手 気まま 男 真面目 スタッフ 恋をする 話し. まぁ 付け足し みたい 笑. 映画館 お金 払っ 見 良かっ 笑. 楽しみ 知英 … 微妙 でし 笑. 橋本マナミ 演技 酷 すぎ でし 笑. 片想い 言え 僕 お気に入り JD バレンタイン あたり 連絡 こ まし ！( 笑. きっと 彼氏 ね ！( 笑."}, {"rating": 3.6, "content": "千葉 通 目当て 観 けど 短編 色々 入っ 内容 意外と 良かっ ポスター 魅力 半減 てる もう ちょっと どうにか たら 観る 人 増え そう."}, {"rating": 2.9, "content": "片思い テーマ 8 編 オムニバス. タイトル ネタバレ なれ そ め なりゆき 命. ラノベ ベース それなり 仕上がり. ドラマ よかっ じゃ 思い つつ たま くらい 軽い いい …. 作品 ごと 異なる スタッフ キャスト ポテンシャル 差 ありあり. 伊藤沙莉 広瀬アリス 知英 新川優愛 清水富美加 （ 笑う招き猫 時 別人 みたい 細い ） … さすが いい 仕事. 目当て 佐津川愛美 脇役 いえ ただ 出て だけ … ガックリ …. 佐津川愛美 しか 知ら たら こんな 苦しい 片思い 無縁 のに … なんて …. 20 48."}, {"rating": 3.5, "content": "全編 通し 先 連想 終わり 方 てる 短編 面白かっ. 清水富美加 引退 やっぱり 悔やま …。. 主題歌 とても 好き."}, {"rating": 3.6, "content": "出 てる 人 豪華. 新川優愛 一番 好き. 最近 志尊 ハマっ てる."}, {"rating": 2.5, "content": "小説投稿サイト E★エブリスタ FMヨコハマ 共同企画 片想い テーマ 投稿小説 募集 選ば 電子 小説 4本 映画 オリジナル ストーリー 4本 映画化 短編 オムニバス ラブストーリー. amazon prime 鑑賞. １つ １つ 監督 違う 演出 仕方 全然 違う いかんせん １つ １つ 話 短 すぎ まし. １つ 話 短い 予想 通り 展開 ひたすら 繰り返さ 感じ でし. 何本 絞っ もう少し 長く すれ 面白い 作品 かも しれ ませ. オムニバス １つ １つ 全く 関係 休み休み 見れる 作品."}, {"rating": 3.3, "content": "短編 オムニバス 色んな パターン 片思い 好き そう 差 激しかっ わたし 好き みっ. 伊藤沙莉 最近 よく 見る けど 良かっ なぁ 現実 作り話 よく タイプ ストーリー だけど 田んぼ 田舎 Y 字 路 海辺 風車 海 青みがかっ 映像 映画 ふさわしい 格上げ とても 素敵 わたし 女優 じゃ けど 役 演じ とても 羨ましい 思っ. 広瀬アリス 妹 ばかり ピックアップ けど お姉ちゃん 良い じゃ 最近 珍しい 無声映画 とゆう 切り口 新鮮 表情 だけ 上手く 演じ 思う. 知英 かっこいい 好き LGBT 系 見慣れ 狭間 人 って 優しい よ ね 個人的 一番 切なかっ. まだまだ 地位 確立 前 役者さん ばかり まとめ 見れ 大きな 収穫."}, {"rating": 2.0, "content": "広瀬アリス 話 サボテン 話 キュン てした いろんな 片想い お話 観 オムニバス 当たり前 けど ひとつひとつ 短 すぎ 映画 観 てる 感じ 最後 フランス語 出 くる ストーリー 一気に 評価 下がり まし …."}, {"rating": 3.8, "content": "数少ない 泣け 映画 一本. オムニバス 形式 どれ 面白かっ. 優愛 目当て 友達 連れ 知英 スクリーン 姿 見. . 広瀬アリス 演じる 耳 聞こえ 女の子 話 涙 しか 誘わ 一番 心 残ってる. 切ない けど ほっこり 感動."}, {"rating": 3.1, "content": "新川優愛 広瀬アリス 話 良かっ. 1つ 1つ 短い プロセス 省い てる 感じ 残念 …. 切ない 話 8 連発 心 打ち砕か."}, {"rating": 3.8, "content": "40 過ぎ オヤジ 良かっ. 新川優愛 話. ラスト 良かっ. 伊藤沙莉."}, {"rating": 3.1, "content": "題名 通り けど 片想い ばかり. 未解決 スッキリ 立て続け 辛い 飽き くる. 一番 最初 高校生 2人 掛け合い 面白かっ."}, {"rating": 3.2, "content": "片思い ストーリー 編 入っ てる 感じ. そんなに 深く 感動. けど 人 心 隠し 想い 覗き見 感覚 演技 方 面白かっ."}, {"rating": 2.6, "content": "様々 片想い エピソード 集め オムニバス 作品. 各 ストーリー 微妙 関係性 … よく 展開 短編 完結 楽 鑑賞. 関係性 パターン 面白い 短時間 記憶 整理 遡っ 疲れ 物 ね …. 点 各 ストーリー 気持ち リセット 良い. 個人 的 同じ 経験 ストーリー ませ でし まぁこ うゆう 片想い よ ねー 思える 作品 並ん まし."}, {"rating": 2.8, "content": "ライト 見れる オムニバス. ポスター 印象. ポスター 映っ てる 全員 片思い 見え. 人数 みんな 片思い って どう だろ. って ワクワク けど. 半分 人 だけ （笑）. 片思い てる 人 だけ ポスター 載せ ぃ. 新川優愛 志尊 分. 片思い 終わっ 分から. 片思い って テーマ 色々 なぁ. 思っ. 短い お話 たくさん. 収録 てる 見 やすい 映画 でし. どれ 好き 尋ね. 特別 中 好き って. 無かっ. ただ 知英 めっちゃ カッコ よかっ."}, {"rating": 2.5, "content": "なんか こう やっ みる やっぱり 広瀬アリス ちょっと すず 似 てる なあ 可愛かっ. 久々 日本 こういう 系 映画 見 けど やっぱり 中だるみ すごい. たま 見る いい かなっ 感じ."}, {"rating": 2.4, "content": "映画 っぽく けど. 通学 見る ちょうど いい 長さ 短編集."}, {"rating": 3.0, "content": "ちょっと キレイ まとまり すぎ てる 感じ そのまま 映像 ちゃう おや ？ っと 思う 描写 とこ 気 けど 片思い やっぱり 切なく キュンとする よ ね."}, {"rating": 4.0, "content": "ラジオ局 流さ 7つ エピソード 作品. 最初 映画 ？ 思っ 思っ 楽しめ まし 映像 綺麗 今 ときめく 俳優さん 達 一気に 観. お気に入り 片思い スパイラル 嘘つき 恋 あさ はん ゆげ. あさ はん ゆげ 清水富美加 千葉雄大 素敵 すぎる. サムシングブルー よかっ けど 切な すぎ わー よ ねー … こういう ひと いるよ ねー … とか 思い. 映画 様々 エピソード を通して 立場 気持ち 描か なるほど なー 思わさ いくつ. 人 一人 人生 しか 生き けど 映画 を通して 他 人 体験 疑似 体験. そういう 意味 いつか 場面 誰か 気持ち 想像 ヒント くれる そんな 映画 思い."}, {"rating": 3.0, "content": "Amazonプライム ★ 4 5 み み. うーん オムニバス 薄っぺら. ひよっこ さおり 出て 相変わらず ハスキー 素敵 声 片思い 役 似合う よ ね."}, {"rating": 3.7, "content": "片思い 辛い → 告白 ちゃえ → ダメ 次 行け って 言い がち 人 見 ほしい. うまく いか 片思い すんなり 解決 片思い じゃ. わかっ よ わざわざ 自分 追い込む 意味 って. 恋 焦がれ てる だけ じゃ って. 自分 なんて ダメ ろー. それでも 今 すぐ 抜け出せ 抜け たく 正直 だって 好き たい. 下手 すれ ランナーズハイ 的 片思い 万 歳 ゾーン 入っ ちゃっ. ゴール よ ね 誰 旗 振っ くれ よ ね. って 深く 終わり 迎え しまう 映画. 広瀬アリス 泣け. 高校生 キュン. 数多 過ぎ 見 疲れる. 出演者 観 方 いい よ."}, {"rating": 4.1, "content": "めちゃくちゃ 好き. サボテン 恋 嘘つき 恋 すき. 最初 B級映画 思っ けど 意外と 有名 所 多く 出 驚い."}, {"rating": 2.3, "content": "片思い 短編映画 集 感じ 特別 揺さぶら けれど 片思い 言え 感情 何だか いい ◎ 切ない けど 羨ましく."}, {"rating": 2.8, "content": "2時間ドラマ よかっ かも. 風呂中 暇つぶし 見. 全員 片思い. 最初 のぶ たっ ち だけ 切なかっ なー."}, {"rating": 2.5, "content": "171113. 前 情報 なし 群像劇 思っ 視聴 たら しっかり オムニバス. ブタッチ サムシングブルー 心 動い. サムシングブルー ？ 演出 って 思っ けど 途中 ？ まさか ？ 終始 少女 心理 描写 よかっ."}, {"rating": 3.5, "content": "移動 中 観. 東映 特撮 出身 者 たくさん 出演 うれしかっ."}, {"rating": 3.0, "content": "05 11 17 うーん 志尊 目当て 観 けど 正直 映画 必要 ？ 思っ しまっ クリスマス 時期 スペシャルドラマ くらい 軽く 観 たい 観 感じ 良い ストーリー 確か. 中川大志 出 てる 知ら 観 いきなり 出 ビックリ 伊藤沙莉 共演 片思い 切な 全開. 目当て 志尊 ストーリー 嫌い じゃ 共演 新川優愛 って とこ 良かっ 優愛 ポジ 志尊 ポジ 両方 気持ち 分かり すぎ うわ ああああ 泣 って まし 雑. 役者さん 知っ てる 人 ばかり ラジオ局 メンバー 除く ミーハー 見 それなり 楽しかっ."}, {"rating": 3.3, "content": "通勤 途中 観る. 一 話 ちょうど いい 時間 良かっ. 気に入っ 話. あまり 面白く 話. . じっくり 観る. ちょっと 空い 時間. 感じ ね."}, {"rating": 3.4, "content": "広瀬アリス 話 良かっ. オムニバス 形式 暇つぶし 良い 片思い のに 重く サクッと 見れ まし."}, {"rating": 3.3, "content": "マイニックネームイズブタ っ ち. 僕 サボテン. サムシングブルー. 片思い スパイラル. 嘘つき 恋. あ はん ゆげ. イブ 贈り物."}, {"rating": 2.7, "content": "面白い つまらない. 個人的 あ はん 良かっ."}, {"rating": 2.8, "content": "サムシングブルー 1番 好き. セリフ 演出 新鮮 驚い けど 広瀬アリス 可愛さ よけい 引き立つ. マイネームイズブタッチ 空 海 あさ はん ゆげ 田舎 風景 ぬか漬け 印象的."}, {"rating": 2.5, "content": "普通 おもしろかっ けど 映画 必要 ？ ていう 正直 感想. いい スペシャルドラマ 放送 あんまり 面白い 思え ...？. 普通 おもしろい."}, {"rating": 2.2, "content": "映画 観 他人 知ら 何故か 恥ずかしい 思っ しまう 作品 でし ちょっと 隠し たい. 例える 俺 ガッキー 好き よ なぁ って 言っ 影 ゴリゴリ アイドルオタク みたい 感じ. 兎に角 片想い エピソード どれ 共感 ピン こ …. 美男 美女 片想い って 言わ 伝わら. それと ドラマ 映画 よく 見る 俳優 女優 あまり 見 俳優 女優 まし. 斎藤工 広瀬アリス 千葉雄大 あたり 上手い 見れる けど 正直 言っ 違和感 だらけ 人 かなり まし. 企画 会議 てる 作品 見え しまっ てる 感じ まし. 企画 モノ 仕方 だろ けど あまりに 露骨 すぎ ね."}, {"rating": 3.7, "content": "片想い 始め まし …. 8つ ストーリー 片想い オムニバス キュンキュン 補給 最適 作品 キャスト 特撮 出身 者 多数. 個人的 ハマっ 僕 サボテン 新入社員 先輩 憧れる ねぇ ^ω^ 広瀬アリス サムシングブルー 良かっ. 老若男女 問わ 切ない 最後 報わ 色んな お話 飽き 俳優さん そこそこ 有名 人 ちらほら 出 演技 ヒドイ とか そういう すんなり 観. 最近 注目 女優 伊藤沙莉 今回 面白い 素 演技 勝負 スタイル 好き ^ω^ あと ファイズ 真里 ちゃんこ 芳賀優里亜 大人 女性 もう 14年 前 …. キュン 飢え 人 気軽 見れる ぜひ. AmazonVideo 199."}, {"rating": 3.0, "content": "素朴 テンポ 良い. 素直 恋愛 たい 思わ 作品. よかっ."}, {"rating": 2.4, "content": "１ 話 目 主役 女の子 演技 くさかっ けど 抱きつい 後 ふざけ ナシ 感じ 切なく よかっ あるある ー. 思っ たら ２ 話 目 サボテン 話 無理 すぎ (´Д｀) あんな 上司 るか. サムシングブルー 嘘つき 恋 普通 良かっ 嘘つき 恋 に関して 上手 くいっ そう 感じ. ラスト そっち って ちょっと 驚い 笑."}, {"rating": 2.3, "content": "良く 悪く 予想 通り 気楽 見れる 一つ 話 短く 監督 違う そういう 意味 楽しめ."}, {"rating": 2.7, "content": "短編 本 入っ てる 映画. キャスト 豪華 ちょっと 退屈 頑張っ 観る かー って 気 まし. 嘘つき 恋 切なく 切なく 1番 好き 回. 以外 ツボ はまっ なぁ. 全員 片思い っていう いい テーマ 思っ けど 主人公 気持ち ばかり 表現 グッと こ."}, {"rating": 3.0, "content": "ラジオ 投稿 元 片想い ストーリー 短篇集. 出演者 豪華 泣ける ストーリー."}, {"rating": 2.3, "content": "こんな ふみカス 発見. サムシングブルー よかっ. あと 嘘つき 恋."}, {"rating": 3.0, "content": "制作陣 ストーリー 毎 違う らしく 作品 間 レベル 差 激しい. サムシングブルー イブ 贈り物 以外 ちょっと 臭 すぎ 観. 途中 観る やめよ 思う くらい 久々 いかにも 邦画 感 クオリティ 低い 作品 思っ しまっ みたい ２ 時間 まとめ 時間 とれ 人 とか オムニバス 夢中 気分転換 空い 時間 観れ 逆 都合 良い かも. 正直 サムシングブルー まあ まだ 観 レベル けど 最後 話 イブ 贈り物 唯一 すごく 良かっ 泣き そう 話 なんとか 作品 巻き返し って 感じ 思う たら 2 5 とか. だから つまんな すぎ 途中 やめよ 思っ イブ 贈り物 ちゃんと 観る オススメ 笑. キャスト 豪華 だけ 残念 ね ～ ふみカス こんな 好ましく 役柄 やら 可愛い ほんとに ふみカス 戻っ くれ ～～～ 😂."}, {"rating": 2.0, "content": "軸 ラジオ シーン 筆頭 全体 的 安っぽ すぎ べ けど. 伊藤沙莉 ダミ声 めちゃくちゃ 良かっ 活躍 期待."}, {"rating": 3.1, "content": "本当に 全員 片思い 切な すぎ 僕 サボテン マイネームイズブタッチ 切なかっ."}, {"rating": 3.0, "content": "タイトル 全然 惹か み み たら キャスト すごく 意外と 入り込ん しまっ."}, {"rating": 3.5, "content": "せつな 生きる 力. 清水 ふみか みたい 子 ふりまわさ たい."}, {"rating": 2.9, "content": "軽い 気持ち 観 サムシングブルー 思わず 泣い しまっ 台詞 こんなに 魅せ 思っ 嘘つき 恋 普通に 好き."}, {"rating": 4.0, "content": "アリス 声 聞け …. もっと 聞き たかっ 笑. 森絵梨佳 様 サイコー."}, {"rating": 3.7, "content": "片想い テーマ 短編 ８ 編 集め オムニバス 作品 久しぶり 切な 充 二分 堪能 ちまっ. そう とにもかくにも 片想い ゆえ 歯がゆ だら 意外 片想い 思い出 って 全然 悪く. 個人的 サムシングブルー 嘘つき 恋 余韻 好き かも. 広瀬アリス 新川優愛 清水富美加 芳賀優里亜 女優 陣 良かっ."}, {"rating": 3.5, "content": "DVD いつも レンタル 中 やっと 観. オムニバス 形式 色んな 切な 堪能. 誰 刺さる 物語. ラジオパーソナリティ. 片想い シリーズ 放送 ラジオ 制作 現場. ここに 片想い ドラマ. ラスト 意外. MY NICKNAMEis BUTAT. 好きな人 好き 言え 状況. 自分 気持ち 蓋 しよ すれ 辛い そんな 青春 み たかっ. 空 青 溢れる 気持ち. ラスト 風景 好き. 僕 サボテン. デキ る 先輩 可愛かっ とか 意外性 って グッと くる よ ね 共感. サボテンの花 どんな 味. サムシングブルー. 音楽 画 とても 素敵 作品. 希美 （ 広瀬アリス ） 仕草 只々 かわいい. 昔 想い 寄せ 人 元気 ？. そんな 漠然と 思っ. 片想い スパイラル. 渦 巻く 気持ち. 好きな人 恋 応援 って 辛い. 知花 ボーイッシュ 感じ いい. 嘘つき 恋. マコト 良い 人 すぎる. いつも いつも 嘘 ついてる ぞ 時 痛い 目 みる. あと どう 気. あさ はん ゆげ. 田舎 風景 いい. 朝ごはん 匂い そう. ぬか漬け 匂い なぁ. シーン 千葉 好き. イブ 贈り物. いくつになっても 恋心 抱く って 素敵 なぁ. そういう 感情 いつまでも 大切 たい. 静 幸せ."}, {"rating": 2.1, "content": "初め 高校 話 空 雲 感. アリス 優愛 × 志尊淳 まっすぐ 👏 ☁ ️."}, {"rating": 2.6, "content": "はっきり 言っ イマイチ. ストーリー. うーん. 最初 片思い って わかっ. 結末 見え てる 余計. サムシングブルー だけ. あぁ 演出 初めて. 印象 的 でし. 短編 ドラマ 思い."}, {"rating": 3.5, "content": "サムシングブルー 演出 スゴ. 初めて あんな 作品 観. 久しぶり 作品 内容 じゃ 演出 惹か 作品."}, {"rating": 3.3, "content": "オムニバス けど ２ 話 目 ギブ ラジオ パーソナリティー 加藤雅也 アッパレ イキフン １ 話 目 伊藤沙莉 見 駄作 たった １ 人 駄作 じゃ 救世主 思え ２ 話 目 無理 ３ 話 目 齋藤 工 んで 観 なけれ."}, {"rating": 3.0, "content": "片想い テーマ オムニバス 映画 よかっ 広瀬アリス 斎藤工 サムシングブルー くらい."}, {"rating": 3.0, "content": "微妙 微妙 …. ストーリー 練ら 演出 B級 観 面白い 思っ 7つ ストーリー 中 ３つ だけ … 出演者 好き じゃ 観 続け なあ 思い. しかも 片思い 結末 分かっ てる オムニバス 形式 連続 観る キツ … 後半 だんだん 飽き 来. 深夜ドラマ たら よかっ かも しれ …。. 広瀬アリス 主演 ストーリー 1番 完成度 高い 短い 中 ヤマ オチ つい 短時間 収まる 演出 台詞 考え てる 感じ まし. 韓国人 留学生 ストーリー ひたすら 留学生 カッコ いい … 演技 上手い 女優 でし. 千葉雄大 清水富美加 ストーリー １つ １つ カット 綺麗 センス いい 日本映画 らしい ゆったり 空気感 出す 時間 短 すぎ 表現 きれ 70分 くらい 良かっ のに …. 以外 かなり B級 … 似 感じ 似 クオリティ. 各 ストーリー 間 ラジオ局 描く ストーリー 正直 蛇足 うっと あっさり 欲しい 良かっ. やる やる もう ちょっと 演技 魅力 的 俳優さん 女優 起用 欲しい."}, {"rating": 3.4, "content": "とにかく せつない. 長く みれ たら もっと ハッピー なれる 話し かも しれ けど そう たら 片思い 越し そう くらい ちょうど よかっ ところどころ 泣い しまい まし."}, {"rating": 2.3, "content": "新川 志尊 清水 千葉 引き延ばし みる よかっ た感."}, {"rating": 3.5, "content": "片思い 小話 たくさん 紹介 ラジオ局 人たち 話 片思い 話 面白かっ 好きな人 ちらほら 出 観 楽しかっ 並行 行わ ラジオ局 人たち 話 詰まら 基本的 バッドエンド 好き 実ら 恋 綺麗 すぎ 終わり 方 好む こう 個 片思い 話 立て続け 見る さすが 可哀想 もどかしく 笑."}, {"rating": 3.4, "content": "サムシングブルー すごく よかっ 声 シーン 好き. 片思い 形 切なく 切なく. こんな 片思い. ジーンと まし."}, {"rating": 4.3, "content": "伊藤沙莉 中川大志 青春 2人 自然 リアル きゅんと. 素直 なれ 切な 強がり. 追い かけっこ 海 日 暮れ 夕陽 沈ん あと 薄暗い 空 風車. 泣き そう 顔 後ろ 抱きつく 良かっ あのまま くっつか 切なく 心 残っ. 話 だけ よかっ. だけ よかっ."}, {"rating": 3.0, "content": "千葉雄大 目当て 借り たら まさかの 志尊淳 出て 運命 感じ. オムニバス 志尊淳 千葉雄大 2つ しか 見 ませ. 来世 マコト 志尊 淳 付き合わ ください."}, {"rating": 2.1, "content": "片想い 題材 オムニバス ストーリー. 片想い 切ない 誰 思う 感情移入 エピソード 無かっ 残念."}, {"rating": 2.5, "content": "中川大志 目当て 見 まし 志尊淳 10年後 斎藤工 良かっ."}, {"rating": 2.0, "content": "オムニバス どれ ひとつ くらい 心 残る 短編 よ そう のに … 苦笑 役者 皆さん なかなか 良かっ 思い まし 中でも 伊藤 志尊 君."}, {"rating": 2.6, "content": "うーん 自分 合わ. 個人的 韓国人 子 ちょっと オタク 子 ？ 片想い エピソード ずっと 彼氏 嘘 つき 続け 子 エピソード 好き でし. 以外 あまり 刺さら うーん."}, {"rating": 2.7, "content": "キャスト 豪華 のに. ちがう. もう ちょっと 力 入れ よかっ じゃ 思っ ちゃう 😱."}, {"rating": 3.0, "content": "なんとなく 借り けど 好き ね ＾ ＾. 全部 モヤ っと キューン っと 片思い ばかり. 恋 たく まし. けど やっぱり 片思い 切ない ね."}, {"rating": 3.8, "content": "伊藤沙莉 話 すごく 好き 🌅 🐖 🚲. 素直 なれ 感じ 画 綺麗. 広瀬アリス 清水富美加 横浜流星 よい. 他 微妙."}, {"rating": 2.9, "content": "８つ 片想い 物語. きっと どこか あなた. 人気グループ ボーカリスト 三崎 透 自身 ラジオ番組 リスナー 募っ 片想い エピソード ７ 週 連続 紹介 特集 企画 スタート. … 全員 片想い. １ 週 目 紹介 エピソード MY NICKNAME is BUTATCHI. 女子高生 ノムラ 自分 ブタ っ ち あだ名 つけ 幼馴染 男子 サタケ 想い 寄せ …. ２ 週 目 エピソード 僕 サボテン. 冴え 新人 木下 透 キツ く 苦手 上司 今井 咲 女性 らしい 一面 知っ …. ３ 週 目 エピソード サムシングブルー. 内気 不器用 少女 希美 見違える 綺麗 くれ 美容師 慎一 心 奪わ …. ４ 週 目 エピソード 片想い スパイラル. イケメン 女子 ソヨン ルームメイト ユキ 惹か 男 友達 一 仲 取り持と …. ５ 週 目 エピソード 嘘つき 恋. 彼氏 よ ね 嘘 繰り返す マナ 真っ直ぐ 誠実 青年 マコト 恋 …。. ６ 週 目 エピソード あさ はん ゆげ. 風花 夏 間 だけ 家 やって来 従兄 要 ２ 人 きり 暮らす …. ７ 週 目 エピソード イブ 贈り物. 美里 働く 介護施設 気難しい 老 婦人 静 だが 静 介護士 見習い 穣 だけ 心 開い いき …。. きっと 誰 経験 だろ 片思い. 幼かっ 頃 叶わ 恋 鮮明 覚え 何故 だろ ？. 頃 辛く 悲しかっ けど 今 振り返る 一生懸命 キラキラ 青春時代."}, {"rating": 3.0, "content": "個人的 好き MY NICKNAME is BUTATCHI 泣け サムシングブルー 切ない 片想い スパイラル 短編集 みたい 感じ 仕方がない かも しれ けど 内容 薄い 話 残念 キャスト 豪華 良かっ."}, {"rating": 3.0, "content": "タイトル 通り でし. 俳優さん 目当て 鑑賞. それだけ 見れれ 良い. 8つ ストーリー たしかに. ほんの 少し 自分 重なる. かも しれ."}, {"rating": 2.5, "content": "斎藤工 かっこいい. ー 微妙 ね. 映画 一貫性 すぎる. ぜんぶ つなげ 欲しかっ."}, {"rating": 3.5, "content": "恋愛映画 … 観 うた 笑. ひ 独り … よ ！). べ … 別 寂しく なんか ねー. ぐっ ぐっ (* ﾉ Д `*)･ ﾟ ･。). 片想い テーマ オムニバス 作品 ７ 本 ＋ メイン 進行 お話 合わせ 8本 短編 成る アンソロジー映画. いつも 様 1本 ずつ レビュー 行き ね 〜). ① MY NICKNAME IS BUTATCHI. 幼馴染 男の子 親友 付き合っ ちゃう よ って お話. いや ブタ っ ち 可愛い じゃん 笑. … カンザキ 方 可愛かっ ♪. (「 生理 やっと 来 … って セリフ そっか … やっ ちゃっ … って. ② 僕 サボテン. 女 上司 新入社員 サボテン 同じ 様 育てる よ って お話. 仮面ライダー響鬼 出演 モッチー 森絵梨佳 上司 役 ♪. ちょっと おでこ 出し 過ぎ. 部下 役 桜田通 仕事 出来 そう 演技 上手かっ 笑. ホント 演技 〜！？). ③ サムシングブルー. 花嫁 身 つける 幸せ なれる おまじない サムシングフォー 一つ よ って お話. 広瀬アリス 美容師 たっくん 斎藤工 恋 ちゃう … あら ま 急 展開 ？. なんと セリフ 無い 作品 ！). エピソード 好き レビュアー 多い みたい ♪. 僕 そう 無かっ. ④ 片想い スパイラル. 女の子 けど 男 格好 白い 目 見 日本 韓国 来 よ って お話. 知英 … KARA 抜け 仕事 もらい 過ぎ じゃ ね ？. まさか … MA ☆ KU ☆ RA ？. 歌 芝居 順調 過ぎ あ 〜). 安定 佐津川 ビッチ 愛美 出 まし 笑. 可愛かっ けど … ﾌﾟﾝｽｶ. ⑤ 嘘つき 恋. 言い寄る 男 達 はらう 為 彼氏 よ ね って 嘘 付く けど ホント 居 よ って お話. お話 一番 好き でし ♪. 毎晩 クラブ 夜 明かし 子 よっ 自分 介抱 くれ 男の子 好き けど 相手 彼氏 立てて 一線 引く ジェントルマン ワケ … 笑. 甘 ずっ ぺーー ー っ ！！). ⑥ あさ はん ゆげ. ちょっと 奥さん 聞い 下さい. お話 少し 前 ディスク 読み込み 止まっ エピソード 観 よ. だから レビュー 無し よ ♪). フミカス 観 たかっ なぁ 笑. 千葉雄大 出 た様. ⑦ イブ 贈り物. 気難しい 老 婦人 介護 見習い 男の子 恋 15歳 少女 よ って お話. いやー 無理 やろ 〜( 笑. 色々 無理 やろ 〜). 橋本 マナミ 出て まし. フェロモン 封じ まし. ⑧ ラジオパーソナリティ. 冒頭 合間 合間 少し ずつ 流れ 作品 番組スタッフ 元 歌手 自分 惚れ てる じゃ ね ？ なんて 勘違い ちゃう よ って お話. 加藤雅也 格好 良い …. ヒロイン 芳賀優里亜. オマージュ B'z 氷室かな ？. ワケ 長く まし 1本 1本 良く 出来 心 迫る 映画 でし よ 〜♪. 余 満足 じゃ. 最期 …. 正直 感想 キャスト お金 かけ てん って 思い まし. 回収 出来 かしら ？). メイキング映像 たっぷり 入っ 少し 掘り出し物 恵まれ 気 さえ まし. すべて 現代劇 残念 でし 〜). 女の子 観 欲しい 映画 ☆."}, {"rating": 2.9, "content": "なんとも コスパ 悪 そう オムニバス 映画. 一番 最初 良かっ. 中 ちょっと ？ ストーリー ...。."}, {"rating": 2.4, "content": "中川大志 桜田通 広瀬アリス 知英 志尊淳 千葉雄大 清水富美加 横浜流星 キャスト 無駄遣い."}, {"rating": 3.6, "content": "あかん あかん 美容師 たっくん 殺人鬼 チョキチョキチョキチョキアブナイ つや トンデモ ホラー シリーズ あ 皿 首 のっ たっくん 知ら かいな アリス わ. ラジオ コーナー てい 片想い テーマ ショートショート オムニバス. 本作 美容師 たっくん … 殺人鬼 ちゃ うかっ 肩に マシンガン とか ついて 忍者 吸血鬼 僕 意外 ただ 優しい イケメン 美容師. 広瀬 アリス しらん けど 耳 聴こえ まっ 塞ぎ込ん ねん 母さん 引っ張っ いか 美容院 髪 キレイ キレイ もらっ 女の子 ね ウキウキ ねん. 髪 切っ 美容師 たっくん アリス 爽やか たっくん 赤い 実 はじけ しまい ねん いわゆる 惚れ まい ねん. 恋する アリス まぁ 可愛らしい すず 派 ロリコンマシンボーイ 本作 アリス 心臓 鷲掴み まし わ キルア 並み 鷲掴み でし わ. … たっくん 優しさ 罪深い あんな なぁ 僕 だって たっくん 優しく たい たっくん あんなに 優しく しれ たら ドキドキ ポッ しまう たっくん 抱か たい って わ. それなのに … たっくん バカ バカバカ もう アリス 感情 移入 観 まし よ. あ 楽しかっ まだ 爽やか 映画 初心者 僕 ハードル 高い ？ 思っ けど たっくん 目当て 観 たら 最高 楽しい ヤツ やっ. 最後 アリス 笑顔 終わっ 安心 よ. あ スコア たっくん アリス ヤツ だけ 点数. 短編集 んで 他 作品 一応 感想 書い とか. 語り きっかけ ラジオ局 ヤツ. 芳賀優里亜 ヒロイン でめ さめ 可愛かっ. 女子高生 ブタ ヤツ. 最初 んで 最後 観 きれる 心配. サボテン ヤツ. もっちー 美人. 韓国人 出 くる ヤツ. 佐津川 め さめ 可愛かっ メガネっ子 佐津川 最高. 嘘つき ヤツ. 嘘 良く って. 朝ごはん ヤツ. ユウキ 可愛かっ ユウキ 心配 大丈夫 ？. 介護施設 ヤツ. 僕 将来 橋本マナミ 介護 くれる 介護施設 入ろう って. 以上. 多分 スコア 総合 たら 2 3 くらい."}, {"rating": 3.0, "content": "優しい 気持ち 映画. 素直 たい. やっぱり ハッピーエンド 好き."}, {"rating": 3.0, "content": "普通 オムニバス なんか 思っ 違っ. つまるところ 素直 って 難しい よ ね."}, {"rating": 3.1, "content": "無意識 手 取っ 自分 こわい わ って 思い つつ 見 感想 仮面ライダー 出身 俳優さん かっこいい なあ でし."}, {"rating": 2.9, "content": "うん いい けど …. 後味 あんま しっくり こ. キャスト いい もったいない 感じ. 結論 映画 あんまり 好み. タイトル まぁ 合っ てる けど. 伝え たい メッセージ バラバラ 気 うん. 期待 上回る 汗."}, {"rating": 4.0, "content": "お話 切なく 泣い しまい まし. 片思い って 辛い よ ね. 人 共感 エピソード エピソード かも しれ けど 色々 片思い って 思い まし."}, {"rating": 3.0, "content": "今 ときめく 清水富美加 出 てる じゃ まさか ジヨン 全然 分かん タイトル 通り 映画 ７つ 短編 作品 オムニバス 物語 一番 ぐっと 来る 見る 人 違っ 来る でしょ 恋愛 って 難しい 恋愛 って 奇跡 関係 個人的 やっぱり 佐津川愛美 可愛く 好き."}, {"rating": 3.1, "content": "伊藤沙莉 ハマリ役 すぎる. 広瀬アリス かわい すぎる. ジヨン カッコ よ すぎる. ちょっぴり ウルッ くる 作品 ぞろい ^ ^."}, {"rating": 3.5, "content": "バレンタイン ひとりで みる 映画. 片思い って 楽しい けど つらい よ. 自己 解決 諦め. 気持ち ぶつけ 日 いつか くる ななー 自分 重ね み."}, {"rating": 3.0, "content": "片思い 切なく 終わる 後味 いい 15分 くらい 短編 集まっ てる 見やすい. マンネリ 目新しい 物語 系 好きな人 すぐ 飽きる レベル. 出 てる 役者 豪華 ？."}, {"rating": 2.4, "content": "サムシングブルー よかっ. 音 世界. 素敵. 沙莉. なんか すごい 現実味. とても キュン."}, {"rating": 3.3, "content": "MY NICKNAME is BUTATCHI. 僕 サボテン. 嘘つき 恋 良かっ. イブ 贈り物 ちょっと よく 分からん かっ 笑."}, {"rating": 3.1, "content": "片想い 様子 全編 切なかっ. 嘘つき 恋 よかっ けど. サムシングブルー 一番 よかっ. 森絵梨佳 綺麗. 佐津川愛美 清水富美加 可愛かっ."}, {"rating": 3.3, "content": "なんか 全員 見事 想い すれ違っ てる 片思い 両思い 人 すごい なー って しみじみ 感じ 色んな 人達 違っ タイプ 片思い 短編 ドラマ 紹介 片思い キュンキュン 切な 辛さ 色んな 面 片思い 見れる 映画."}, {"rating": 4.0, "content": "一つ テーマ 連作 って 良かっ 思う. 全体 的 ストーリー つつ."}, {"rating": 4.0, "content": "ショート フィルム 系 好き. オムニバス 形式 送る 全員 片思い 話. 1 片田舎 ワンシーン 幼なじみ 男女 力 関係 逆転 あるある 過ぎる けど 良い. 2 社内恋愛 ワンシーン 女 上司 部下 話. 3 聴こえ 少女 美容師 話. 4 女 韓国 留学生 → 女の子 → 男の子 → 留学生 ザ 三角関係. 5 嘘つき 女 誠実 男 惚れ ちゃう 話 △. 6 いとこ 話 〇. 7 老人ホーム 出来事 おばあちゃん 見習い 恋し ちゃう 話. 全体 紹介 ラジオ番組 構成 一部 中 小さな 片思い."}, {"rating": 2.9, "content": "新川優愛 志尊淳 一番 好き （ ハッピーエンド 可能性 ） あんな 純粋 優しい ひと たら な～ 最後 読め けど 切なかっ 片思い 楽しい けど つらい."}, {"rating": 3.5, "content": "ラジオ DJ スタッフ 話 大筋 ラジオ番組 コーナー 内 エピソード 短編 ドラマ 再現 形 キャスト 東映 系 活躍 た人 沢山 出 しかも みな 普段 間 逆 キャラクター 演じ そこら 辺 見どころ. エピソード いくつ 出来 不出来 胸キュン. かなり 繊細 心理 描写 見逃さ."}, {"rating": 3.0, "content": "片思い テーマ 8つ 短編 作品 集め オムニバス ラブストーリー. 複数 短編 ドラマ 繋げ だけ 単純 構成 映画 けど ドラマ 違っ 味わい 飽き 楽しめ. 作品 全体 綺麗 スッキリ まとまっ 良かっ なぁ."}, {"rating": 2.7, "content": "本当 だー ぁ 全員 片思い だー 知英 最初 誰だ わから 声 聞い ハッと した すっごい イケメン だー."}, {"rating": 2.0, "content": "千葉雄大 好き み けど 相手 子 イマイチ いい 余韻 残ら 中 僕 サボテン サムシングブルー 嘘つき 恋 切なく 良かっ."}, {"rating": 3.0, "content": "ラブ アク みたい 感じ 思っ たら 短編集 やっ 監督 バラバラ ラジオ 紹介 片想い エピソード 片想い やっぱり 切ない ね ぶた っ ちの 話 定番 じゃ よかっ ね."}, {"rating": 1.7, "content": "思っ 見れ 映画館 見る 恋愛 版 世にも奇妙な物語 キャスト 東映 オールスター."}, {"rating": 3.8, "content": "全員 ？. 片思い ？. ウソつき. バカ 〰. 好き くせ ❗. (σ≧▽≦)σ ぉぉ (T0T)."}, {"rating": 3.8, "content": "サボテン やつ 可愛らしく 好き 監督 違う 全部 ハマる 訳 無い けど 得 感."}, {"rating": 2.6, "content": "期待 いっ けれど 意外と よかっ. 一番 最初 一番 良かっ なー. アリス ほろっと 来 まし. 主題歌 めちゃくちゃ よかっ."}, {"rating": 1.9, "content": "期待 すぎ. 予告 観 面白 そう 観 行っ 期待はずれ. 短編映画 いくつか 集まっ ひとつ 映画 時間 関係 上 内容 浅い 印象 受け. 中 面白い ストーリー サボテン 理解."}, {"rating": 3.5, "content": "色んな 甘酸っぱく 切ない 片想い 繰り広げ 面白かっ."}, {"rating": 3.8, "content": "短編 ﾗﾌﾞｽﾄｰﾘｰ 本 作品. [ 全員 片想い ]. ﾀｲﾄﾙ とおり 全て 片想い お話. ｵﾑﾆﾊﾞｽ 映画. お話 違う 監督. 別々 ｽﾄｰﾘｰ 構成. ﾗｼﾞｵ 番組 紹介. 感じ 概要. 第 １ 話 飯塚健 監督. 伊藤沙莉 中川大志 出演. [ MY NICKNAME is BUTATCHI ]　 3 ･ 7点. 第 ２ 話 永田琴 監督. 森絵梨佳 桜田通 出演. [ 僕 サボテン ]　 3 ･ 9点. 第 ３ 話 宅間孝行 監督. 広瀬アリス 斎藤工 出演. [ サムシングブルー ]　 4 ･ 5点. 第 ４ 話 原桂之介 監督 知英. 佐津川愛美 TAKUYA 出演. [ 片想い スパイラル ]　 4 ･ 0点. 第 ５ 話 藤井道人 監督. 新川優愛 志尊 淳 出演. [ 嘘つき 恋 ]　 3 ･ 8点. 第 ６ 話 山岸 聖 大 監督. 清水富美加 千葉雄大 出演. [ あさ はん ゆげ ]　 3 ･ 3点. 第 ７ 話 伊藤秀裕 監督. 橋本 マナミ 横浜流星 出演. [ イブ 贈り物 ]　 3 ･ 4点. 第 ８ 話 伊藤秀裕 監督. 加藤雅也 芳賀優里亜 出演. [ ラジオパーソナリティ ]　 3 ･ 6点. ｵﾑﾆﾊﾞｽ 作品 って. 採点 難しい なぁ 思い まし. なので １ 話 毎 採点. 平均 点 今作 スコア. み まし ♪. ｵﾑﾆﾊﾞｽ 全 ８ 話. どう なぁ 思い まし. 一定 以上 出来. 飽き 最後 楽しめ まし. 全て 感想 … とんでも 量. しまい そう. 良かっ ｽﾄｰﾘｰ 挙げる. [ サムシングブルー ] ﾀﾞﾝﾄﾂ でし ♪. お話 だけ 劇中 全編 ｾﾘﾌ なし. おしゃれ MV 的 作り. すごく 良く 出来 思い まし. まぁ ひとつ 言える …. 斎藤工 ズル ‼ 笑. ハマり すぎ カッコ 良 すぎ …. さておき. ヒロイン 広瀬アリス. 悶絶 くらい かわいかっ. 何故か 泣け まし …. ｾﾘﾌ ない分 響き まし. 映画 平均 点 低い けど. ボク すごく 好き. [ 片想い スパイラル ]. 全 ８ 話 中 変化球 的. 印象 的 でし. 知英 カッコ よ. 佐津川愛美 可愛らし. 良かっ よ ♪. ﾌｨﾙﾏｰｸｽ 平均 点 多分. 上映 時間 長さ でしょ … ？. 役者さん けっこう 豪華. 期待 観 いき まし. 期待 通り 出来 でし. 観 良かっ 映画. [ 全員 片想い ]. 2016 7 109シネマズ 名古屋 観賞 まし."}, {"rating": 3.0, "content": "自分 絶対 見 行か タイプ 映画. 友達 急遽 見 行く. 片思い って ほろ苦かっ ね. 片思い たい なあ."}, {"rating": 3.8, "content": "オムニバス 映画 挿話 出来 ムラ 多い 全体 的 良く. 個人的 一番 気に入っ 広瀬アリス 斎藤工 出演 サムシングブルー. 映像 音楽 表現 物語 役者 脚本家 それほど 好き 宅間孝行 監督 務め 見直し."}, {"rating": 2.9, "content": "題名 忘れ 駄目 ぉ って 思う ストーリー 焦っ たかっ しょうが けど …."}, {"rating": 3.7, "content": "全員 片想い. タイトル 切ないッ ‼ ︎. 絶対 好き 内容 直感 笑. 好き嫌い 別れ そーだ けど 好き 切なく 堪ら. 色んな 片想い 主人公 心 大忙し. 個人的 前半 ほう 話 良かっ. サムシングブルー 良 すぎ でしょ 友達 み ボロ 泣き よ もう 笑. 最後 笑顔 終わっ ひ じょー よかっ アリス 可愛かっ. 半分 くらい 千葉 目当て 行っ けど 他 役者さん 良かっ. ラジオ パーソナリティ 手紙 読む って 形 色んな 人 片想い 話 観 新鮮 でし. 少ない 映画館 しか 上映 残念."}, {"rating": 4.0, "content": "特撮 戦隊シリーズ 仮面 ライダー キャスト陣 出演 個人的 最高 映画 でし やはり サムシングブルー 一番 心 奪わ."}, {"rating": 3.8, "content": "ストーリー 良かっ なんて 語り合っ み たく 映画. 本編 入れる 8つ 話 途中 疲れ. 4つ 5つ くらい 方 良かっ. 自分 嘘つき 恋 一番 好き. 唯一 告白 （ 思う ） ね."}, {"rating": 4.2, "content": "とても 面白かっ. ラジオ番組 紹介 リスナー 体験談 設定 展開 7つ ショートストーリー それら まとめる ラジオパーソナリティー エピソード 7 + 1話 恋愛 オムニバス. 全編 恋 成就 しない 片思い 括り 特徴 切ない. 男目線 女目線 マイノリティー 恋 幼馴染み 恋 嘘 始まる 恋 同じ 片思い 切り口 全て 違う. 普通 種 映画 エピソード 間 出来 不出来 大きい 本作 全 話 アベレージ 以上 仕上がり. 非常 珍しく 一本 映画 見応え. 監督 エピソード 毎 違う 全 話 共通 短い 練ら 脚本 しっかり 演技 出来る 俳優 陣. 映画 作り 基本 忠実 とても 丁寧. 話 良い 無声映画 トリッキー テリング しっかり 意味 持た 広瀬アリス 主演 サムシングブルー 全体 ベスト 推す."}, {"rating": 2.0, "content": "片想い スパイラル 気 観 行き まし 知英 イケメン. ノーマーク サムシングブルー 音楽 素敵 でし."}, {"rating": 3.0, "content": "森絵梨佳 好き 観 み ー 役 あまり しっくり こ なー 自分 驚く ボロボロ 泣い サムシングブルー 広瀬アリス 演技 よかっ 嘘つき 恋 あさ はん ゆげ よかっ."}, {"rating": 4.2, "content": "好き キャスト たくさん 観 幸せ. それにしても 清水富美加 ち ゃんってなんであんなにかわいいんだ. 顔 スタイル 声 話し方 演技 すべて 最高 別格 かわいい. だから あ はん ゆげ いちばん おき いり."}, {"rating": 4.0, "content": "１つ 映画 ８つ 片想い エピソード. キャスト 監督 エピソード 毎. 異なり とても 豪華 でし. 友達 流星 ストーリー 泣け まし 映画 最後 ふさわしい ストーリー. 夏 恋 い人 オススメ 映画. よかっ たら 横浜流星 インスタ フォロー 下さい. https :// www instagram .com ryusei yokohama _ official."}, {"rating": 1.9, "content": "うーーー. 1つ 映画 8つ ストーリー. ストーリー 内容 薄く しまっ 感じ まし. やっと 自分 内容 入っ いっ 無理矢理 終わっ しまう 感じ. 僕 サボテン お気に入り."}, {"rating": 3.3, "content": "８つ ショートストーリー （ 片想い ） 成る 作品. どれ 15分 程度 所々 ？ シーン 気 ストーリー 以下. 《 MY NICKNAME is BUTATCHI 》. 学生 片想い. よく ありがち ストーリー けど 伊藤沙莉 やっぱり 良い. 《 僕 サボテン 》. 職場 上司 新人 片想い. 初めて 観 けれど 森絵梨佳 可愛い こんな 上司 たら そりゃ もう …。. 《 サムシングブルー 》. 美容師 お客さん 片想い. 作品 一番 良かっ 劇中 セリフ 無く 表情 動作 音楽 成り立っ. 広瀬アリス 演技 良かっ. 《 嘘つき 恋 》. 嘘つき 女 マジメ 男 片想い. 嘘 最初 つい しまっ ばっかり 揺れ動く 恋心 新川優愛 好演. 最後 シーン とても 良い. ✳ ︎ 総じて 女優 良かっ 感想 ね …."}, {"rating": 1.0, "content": "全員 おそらく 両思い 芳賀優里亜 様 花束 受け取っ 表情 よ 罪深い 永田 監督 やっぱ 好き 志尊淳 ヅラ 新川優愛 顔 小さ 恐怖."}, {"rating": 3.8, "content": "良かっ 家 のんびり テレビ 見 てる 感覚 鑑賞 個人的 MY NICKNAME is BUTATCHI 僕 サボテン 好き サムシングブルー セリフ 無い のに 海辺 町 映像 綺麗 なかなか 良かっ 嘘つき 恋 主人公 女の子 不器用 切なかっ 最後 ハッピーエンド 気 残り 3 ストーリー 普通."}, {"rating": 3.0, "content": "8本 ショートストーリー オムニバス 投稿小説 使わ ､ 監督 キャスト 分けて 有る バリエーション 富ん 片思い 物語 個々 切なく 感動 形 美容室 話 一番 好き ｗ 舞台挨拶."}, {"rating": 3.5, "content": "好き 好き じゃ. 相変わらず 千葉雄大 心 がっちり 掴む."}, {"rating": 2.9, "content": "若手 ベテラン 役者さん 揃え のに. 残念 映画 … 感想. 8つ 短編 オムニバス 作成 時間 事 考える 難しい かも しれ ませ. 素敵 物語 じ〜んと くる 短編 まし. 物語 深く 掘り下げ 4つ くらい … 1つ 短編 30分 くらい なれ もう少し 映画 世界 入れ 思い. 1つ 1つ 短編 ブツっと 切れ しまっ とても 勿体無い 思い. 加藤雅也 エピソード 繋い ブツ ブツ … 印象 …. 好き 俳優さん 出演. 鑑賞 まし …。 普段 買わ パンフレット 購入 制作 意図 等々 じっくり 読み たい 思い … ☆."}, {"rating": 3.0, "content": "フリーパス ポート 27本 目. 画質 悪く 本当に メジャー ？ 思う 画質 だけ 最後 退屈 星由里子 渡辺典子 鶴岡 修 配し 最終 話 総監督 伊藤秀裕 知り あの日 活 驚い 人 だけ 時間 たら どうぞ. 他 役者 女性陣 記憶 す べき 魅力 数 名 感じ. 同様 どう いい 類似 品 大 失恋 思い出す 音楽 筆頭 忘れる 大切 映画 そう 思う 多分 だけ."}, {"rating": 3.4, "content": "オムニバス 形式 らしい そんなに 飽き って 思っ けど 飽き. 好き 話 １つ 目 嘘つき 恋 期待 サムシングブルー そんなに 好き じゃ 音楽 スマホゲーム みたい オチ. 全部 短く それなり 感情移入 けど めちゃめちゃ いい わけ 全部 最後 見せ くれ みたい 感じ. キャスティング めちゃめちゃ 良かっ. どー り 仕事 新入 社員 っぽい しし そん チャラ く かわいい 女の子 片想い しそう すごい."}, {"rating": 3.0, "content": "5話 目 くらい ちょっと 飽き しまっ. 小中学生 くらい 女子 グループ じっと 集中 (^_^;). 映画 日中 観る マナー 気 レイトショー 私的 ベスト. MY NICKNAME is BUTATCHI. 切ない 気持ち 言わ まま ぶた っ ち あなた 良い 子 よ. 僕 サボテン. キャリアウーマン 男の子 弱い よ ね. 普段 強く 頼れる 人 弱い 一面 可愛い 一面 見る 力 たい 守り たい って 思っ ちゃう だろ. サムシングブルー. 一番 良かっ. 台詞 けど 嬉しい 悲しい 感情 伝わっ ウルッ しまっ 高校生 役 子 誰 っけ ？ 土屋 太凰 ？ 思っ 違っ Σ ゜ Д ゜. 広瀬アリス ね 可愛い. 片想い スパイラル. 性同一性障害 子 ルックス 好き. 以降 話 上記 理由 略."}, {"rating": 3.0, "content": "全員 片想い なのか ？. いろんな 事情 大小 差 どれ お互い 好意 片想い. って 両思い なれる じゃ ？. 所 ぶっつり 切ら しまっ 無理やり 片想い 作品 消化不良. 印象 残っ 最後 イブ 贈り物. 年齢 重ね 夢見る頃を過ぎても 恋 時 若い 頃 変わら って 事 教え くれ まし. 観客 中 ８ ０ 代 くらい 白髪 老夫婦 らしき 方 いら まし. 素敵だな 微笑ましかっ. いつか 片想い 方 微笑ん 会い 出来 たら いい ね."}, {"rating": 2.2, "content": "オムニバス 観 やすかっ 1話 1話 やり っぱなし 感じ 余韻 … 最近 よく 50代後半 アラサー 年 差 恋愛 匂わせ 嫌気 …."}, {"rating": 3.0, "content": "昨今 多い 少女コミック 原作 スイーツ 映画 差別化 図る 為 1 編 15分 時間 制約 為 カット 割り 含め 余白 想起 エピソード 多かっ. ただ 淡い タッチ 映像 美しい エピソード 多い ゆえ マイルド 仕上がり しまい 気持ち 少し わかる 感じ エピソード 心 ズシン くる 感銘 ポイント. 個々 エピソード つながり もたせる アイテム （ 小道具 音楽 ） 取り入れ 良かっ 気."}, {"rating": 3.3, "content": "梅田ブルク7 劇場 初日 鑑賞. 片思い 短編 オムニバス 7本 リスナー 集め ラジオ 紹介 いく 本作 印象 残っ ぼく サボテン 森 絵梨佳 あんな 素敵 上司 たら 惚れ まう やろ って 思っ しまっ. あと オススメ 広瀬アリス サムシングブルー とぶ たっ ち でし ♬."}, {"rating": 3.3, "content": "片想い テーマ オムニバス 映画. 人 共感 ポイント まくり 思う. うまく いか 恋 方 多い. サムシングブルー すごく 良かっ 広瀬アリス かわい すぎる. あと 森絵梨佳 ね. 透明 感 …. 名作 とか けど なんとなく 心 残る 作品."}, {"rating": 3.4, "content": "オムニバス 作品 比較 しまう スコア 平均値 サムシングブルー 好き ♪ あさ はん ゆげ かな ？."}, {"rating": 3.0, "content": "全て 片想い 話. ストーリー 良し 悪し 物. サムシングブルー 1番 好き. 音楽 光 役者 動き 表情 だけ あんなに 泣ける 思わ. 広瀬アリス とっても 素敵."}, {"rating": 4.0, "content": "切ない 片想い 前 進める 片想い. サムシングブルー 一番 好き. ストーリー もちろん けれど. 音楽 光 使い方 美しかっ."}, {"rating": 3.2, "content": "ラジオ 毎週 リスナー 募集 片想い エピソード 紹介 いく ストーリー. 7つ エピソード 紹介 面白かっ. サムシングブルー 1番 よかっ. セリフ ストーリー 驚い けど 凄い 切なかっ 海 広瀬アリス 素晴らしく キレイ. あ はん ゆげ 飯テロ. 朝ごはん ちゃんと 食べ たく 笑. MY NICKNAME isBUTATCHI 片想い あるある. 学生時代 思い出し 懐かしく."}, {"rating": 3.0, "content": "間 入る 主軸 場面 邪魔 って 感じ. ともかく 思わせ振り 態度 ないわー って 思っ けど 三崎 視点 たら セクハラ おやじ こう 見え 勘違い ちゃっ 過ち 犯す かなっ 理解. サムシングブルー 嘘つき 恋 ちょっと 良かっ."}, {"rating": 3.7, "content": "思いのほか よかっ. 話 感情 結構 人 弱い 改めて 思っ. プレゼン 資料 忘れる シーン そう マジで 心臓 悪い 笑."}, {"rating": 3.1, "content": "１つ １つ エピソード 本当に キューン 切ない. 最後 最後 ホント 全員 片想い 最後 それでも 最後 もう少し ほっこり たかっ."}, {"rating": 3.2, "content": "言っ 飯塚健 監督 作. MY NICKNAME is BUTATCHI. 映像 取り 方 綺麗 なー. Y 字 道路 風力発電 見える 海 とか. あと. 伊藤沙莉 って いい女 優. ひよっこ 良かっ. 広瀬アリス 話 けっこう. 好き なー. 一つ一つ 関連性 思い. そう 無かっ. 期待 すぎ. わたし 悪い."}, {"rating": 2.0, "content": "サムシングブルー 片想い スパイラル 良かっ サムシングブルー セリフ 音楽 表情 だけ 描か 印象的."}, {"rating": 2.5, "content": "前半 切なく 見 けど …. 施設 事故 よ ね. 恋 云々 言っ てる 場合 じゃ よ ね. … って 現実 戻っ ちゃっ 映画 どころ じゃ なっちゃった."}, {"rating": 3.1, "content": "普通 キュンキュン けど オムニバス だけ 短 すぎ …。. 知英 話 一番 よかっ 男装 かっこ よすぎ 韓流ドラマ 男 人 日本 男性 スマート 兼ね備え 最強 でし 一挙一動 かっこ よすぎ. 話 なんか 深く 掘り下げ 方 面白い のに 単体 やっ ほう いい な！. 冒頭 シーン 親友 あの男 人 知英 想い わかっ とかし 自然に バックグラウンド 見え. 男 葛藤 なんか 描く 面白 そう."}]}