{"rating": 4.1, "description": "アメリカン・フットボール 最高峰 NFL ニューオーリンズ・セインツ 所属 スティーヴ・グリーソン 特別 スター 2006 年 ハリケーン・カトリーナ 壊滅 的 被害 受け ニューオーリンズ 市民 待ち 待っ 災害 後 最初 ホームゲーム 奇跡 スーパー プレイ チーム 劇的 勝利 導い 5年後 すでに 選手生活 終え グリーソン ある日 ALS （ 筋萎縮性側索硬化症 ） 宣告 すぐ 後 妻 ミシェル 間 初めて 子供 授かっ わかる. 自分 我が 子 抱きしめる 生まれ 来る 子 自分 残せる グリーソン まだ 見 ぬ 我が 子 贈る ビデオ ダイアリー 撮り はじめる … …。.", "spoiler_reviews": [{"rating": 5.0, "content": "難病 ALS 闘病 現実 感傷 的 しまう けど スティーヴ 生き様 本当に かっこ いく 息子 向け 愛 溢れ 夫婦愛 強い 夫婦 超え. 苦しみ 恐怖 殴る 声 出す 精一杯 シーン 見 てる 側 辛かっ 素晴らしい 最高 ドキュメンタリー. アメリカ 医療 協力 すごい."}, {"rating": 4.5, "content": "アメリカン・フットボール 名 プレイヤー スティーヴ・グリーソン 引退後 ALS （ 筋萎縮性側索硬化症 ） 宣告 しまう 不治の病 余命 5年 程度 2006年 ハリケーン カトリーヌ ニューオーリンズ 襲っ 際 避難所 使っ ドーム 初 試合 奇跡 的 プレー 市民 勇気 付け 英雄. 病気 無縁 ころ 回し 始め ビデオ 日記 als 始まり しっかり 収め 未だ 見 ぬ 子供 子供 将来 ビデオ 回し 続け 今. 恥ずかしい 映画 観る ALS 知ら 不治の病 余命 5年. ドキュメンタリー映画 力強 メッセージ性 強く 心 打た フィクション 逃げ道 ただ 映画 現実 ぶつかる. ぼく 小さな 悩み 苦しん のに スティーヴ ALS 診断 力強く 生き もちろん 映画 苦しむ 姿 収め それでも 前 向い 生き いく 間違っ み方 かも しれ. 想像 絶する 苦しみ だろ ALS 患者 95% 拒ん しまう 気管切開 手術 息子 手術 受け. スティーヴ 支える 妻 ミシェル スティーヴ 介護 息子 育児 両方 行う 苦しめ 一緒に 苦しみ 笑え 一緒に 笑う スティーヴ もちろん 苦しい 苦しい だろ それでも 前向き いい. No white flag 白旗 揚げ. 設立 団体 モットー. 久しぶり 泣い."}, {"rating": 3.3, "content": "どっち 針 振り切れ てる. 僕 人生. ALS 患っ 元 アメフト 選手. 支える 人々 ドキュメンタリー. 夜 怖い 昼 耐え難い. 辛い けど ユーモア 忘れ. 経験 出る 本音 リアル. 闘う 強 際立つ けど 委ねる 強. 触れ 欲しかっ. 宗教観 とか 死生観 違い 知れ けど. 親 みんな 残し てる よ ね. 決して 特別 とこ じゃ. ドキュメンタリー 難しい 自分. 観る 側 じゃ く そっち たい."}, {"rating": 4.0, "content": "元 アメフト 選手 ドキュメンタリー. ALS 葛藤 家族 関わり ノンフィクション 映画 ✨. 生き方 本当に 素晴らしい 思っ 😫. 病気 たら 落ち込 む人 多い だろ けど 僕 負けん気 火 つい 限界 超え やる セリフ 聞い なんて 強い 人 なんだろう って 感じ ✨. 病気 進行 つれ 叫ぶ ぐらい 辛い 思い 様子 毎日 家族 笑い 合っ 過ごし 素敵 家族 思っ ☺ ️."}, {"rating": 3.9, "content": "スティーブ 凄い 人 けど 奥さん 凄 すぎる 強い 人 でし."}, {"rating": 4.5, "content": "父親 信仰 揉め 後 和解 Old Man Canyon Wiser 流れる 涙腺 決壊. 父 息子 家族 時間 ただ ゆっくり 時に 急ぎ足 残酷 流れ いく. 決して かわいそう なんて 感想 もっ いけ. Rivers 君 パパ サイコー イカ 君 愛し よ."}, {"rating": 3.9, "content": "ドキュメンタリー 初めて 号泣 しまっ. 頭 そのままで 昨日 出来 次 日 行く 辛さ."}, {"rating": 4.0, "content": "ドキュメンタリー あまり 見 今 タイミング 見れ とても 良かっ. 映画 じゃなくて ビデオ 見 リアル ただ 見 苦しく 辛 すぎ. 突発 的 病気 前向き 生き いこ 本人 精神面 素晴らしい けど 以上 奥さん 強 驚き まし. 毎日 大切 全力 生き いき たい. 57."}, {"rating": 3.7, "content": "ドキュメンタリー 残さ てる 素晴らしい. 映画 見 始める … ちょっと グダ る 部分 かも ？ 人 よりけり. しかしながら 子 持つ 親 考え させ 映画 でし."}, {"rating": 3.7, "content": "ギフト. 人 生きる って こういう. お裾分け いただい 気分. 一人 じゃ 生き. いま 一人 立っ 感謝. 父親 そういう. 自分 一番 良い部分 子供 贈る. ラスト 言葉 響く ね. ハンサム 皆さん 俳優さん 達 演じ. おじいちゃん お孫さん そっくり. 奥さん 人間 強 本当に 凄い. 子育て 介護 しっかり … ユーモア 忘れ …。 介護 人 男性 力 大きい よ ね. アイスバケツチャレンジ 始まり 初めて 分かっ こんなに 多く 人 気持ち 動かす スティーブ グリーソン 凄さ 言うまでもない."}, {"rating": 3.9, "content": "ALS って 本当に 辛い 病気 けど これだけ 闘える 2人 スゴ. 病気 事 だけ じゃなくて 家族 とか 友人 関わり 合い方 考え させ."}, {"rating": 3.8, "content": "映画 ドキュメンタリー 綺麗ごと だけ じゃ 苦しい 場面 けど リアル 刺さっ."}, {"rating": 4.5, "content": "夫婦愛 子 愛 人間 愛 すごい 素晴らしい 感動."}, {"rating": 4.5, "content": "ドキュメンタリー 病状 進行 リアル 観 取れ 博士と彼女のセオリー 強く ALS 考え させ. 難病 患っ 元 NFL スター選手 息子 送る ギフト ALS 罹患 人 支える 妻 始め 周囲 苦悩 葛藤 自分 にとって メインテーマ 自分 たら どー だろ 的. 一番 グッと 教会 4 歩 走っ シーン."}, {"rating": 3.5, "content": "ドキュメンタリー 思わず 鑑賞. ALS 題材 映画 既に 数 本 見 けど ドキュメント 実際 苦悩 正面 ぶつかっ くる 観 苦しく. 早く 治療法 見つかっ ほしい."}, {"rating": 4.3, "content": "もう 号泣 しか. 子供 人 自分 リンク 泣く しか よ. 本音 垣間見 える リアル 病気 生き いく って そういう よ 思う 美談 がち けど そんな 綺麗 じゃ よ ね. 記録 残し 続ける 大事 思っ. 面倒く さがら 残そ … なかなか よ."}, {"rating": 4.0, "content": "映画 意識 v （ たぶん ） 本人 本当に 残し たい 思っ 息子 映像 残し てる 飾っ てへん オシャレ じゃなくて すごく よかっ. ふと 出 くる 詩的 言葉 深く 痛い."}, {"rating": 4.8, "content": "ALS （ 筋萎縮性側索硬化症 ） 宣言 元 アメフト 選手 スティーブ こんな 泣き まくっ ドキュメンタリー映画 初めて 見. 病気 必死 立ち向かい 諦め 戦い 続ける スティーブ 感動 イライラ 殴り たく 殴れ ただ 叫ぶ だけ 自分 邪魔 存在 言っ スティーブ 泣き崩れる シーン ほんとに もらい泣き しまう 自分 辛い 気持ち. スティーブ いつも 隣 支え どんな 逆境 のりこえ 介護 育児 共 おこなっ ミシェル 本当に 世界 いちばん パートナー こんな 女性 滅多 いない 素晴らしい 存在 思っ. 白旗 あげ. 言葉 心 打た これから 生き いく 中 どんな 逆境 立と 辛い 諦め 立ち向かい 戦っ いこ 思っ ほんとに 心 動かさ 映画 ❗ ️."}, {"rating": 4.6, "content": "夜 怖い 昼 耐えがたい リアル セリフ すごく 印象 的 でし. そんな 苦痛 中 延命 選択 良く 生きよう スティーブ 強 感動. 去年 今年 来年 良く 発言 奥様 強 感動. 映画 を通して 啓蒙活動 ますます 進ん 欲しい 願い 込め 満点."}, {"rating": 3.2, "content": "ALS 主人公 息子 贈る ギフト 生き 記録. 生まれ くる 子ども. 自分 父 関わり. ドキュメンタリー 綺麗事 だけ 苦悩. 痛い 伝わり."}, {"rating": 4.1, "content": "ALS 宣告 アメリカンフットボール スーパー プレイヤー 実録. 生まれ くる 愛す べき 息子 ビデオ レター 撮り ためる. ドキュメンタリー カリスマ性 だけ 人間味 溢れる 部分 見 自分 死 向き合う 家族 事 考える 同じ 苦しみ 持つ 人たち 手助け 全て 同じ 配分 保っ いく 難しい 正しい なんて 答え 無い よ ね. 苦しみ 中 逃げ 立ち向かう 姿 涙せ ざる ませ."}, {"rating": 4.5, "content": "ALS 診断 父 息子 向け ギフト. 腕 抱きしめる かわり 言葉 抱きしめよ 直 向き 涙腺 崩壊 自分 重ね 反省 ばかり 小さな 苛立っ 恥ずかしく. 後悔 懺悔 取引 繰り返し 人生 意味 考える 可能性 無限 今日 今 明日 晴れる 限ら. 嗚咽 泣きじゃくっ."}, {"rating": 4.3, "content": "ドキュメンタリー 初か ？. 1人 男 その家族 送る ２つ 人生 苦難 葛藤 挑戦 すべて 見せ. 途中 目 背け たく くらい 辛い 場面 それでも 死 向き合っ いく 強 感じ. 周り どれ だけ 恵まれ 染みる."}, {"rating": 4.0, "content": "ドキュメンタリー映画 って 退屈 時間 多い イメージ あまり 好き 流石 良かっ. だんだん 声 出し づらく いく スティーブ ALS 苦難 思い 感じ. 父と子 関係 1番 人間臭い. 言葉 印象 残ってる. 銅像 スティーブ じゃない方 可愛 そう ww."}, {"rating": 4.0, "content": "映画 人生 記録. ドキュメンタリー 持つ 力 改めて 思い知らさ ALS 病気 アイスバケツチャレンジ 盛り上がっ けど 映像 を通して 理解 深まっ."}, {"rating": 4.0, "content": "途中 回 泣い. 悩ん 苦しん ユーモア 忘れ 明るい 家族 仲間たち. 家族 幸せ 瞬間 ずっと 続い ほしい 切実 願う."}, {"rating": 3.2, "content": "すごく さらけ出し 映画 作っ なー 思っ. ビデオ レター 見 たら 子供 深い 愛情 感じる だろ 思っ. 教会 様子 とか 奥さん 反発 とか 興味深かっ. 奥さん よく やっ てる. 博士と彼女のセオリー よく 思い出し. ドキュメンタリー 事実 基づい 話 とか 方 やっぱり 個人的 好み."}, {"rating": 4.0, "content": "大切 日常 家族 友達 存在 当たり前 思っ しまう けれど 当たり前 事 って たくさん なぁ 実感. わかっ けど. 強く 優しく 明るい 素敵 家族 感動."}, {"rating": 4.2, "content": "元 アメフト スター選手 引退後 ALS 診断 後 奥さん 妊娠 わかり まだ 見 ぬ 子供 ビデオ レター 取り 始め 始まっ ドキュメンタリー. 元々 ヒーロー 言わ 注目 人 身体 徐々に 病気 侵さ いく 過程 リアル 葛藤 等 晒す って 本当に すごい 思う 普通 たら 自分 精一杯 中 同じ ALS 患者 サポート 団体 立ち 上げ 動き出す 強 素晴らしい. 本人 だけ ずっと そば サポート てる 奥さん 本当に 素敵 すぎ."}, {"rating": 3.3, "content": "ドキュメンタリー. 二つ 父と子 感慨深い. 介護 看護 綺麗事 すま. お金 かかる. 覚悟. 難しい 問題."}, {"rating": 4.0, "content": "NFL 選手 ALS しまう ドキュメンタリー どんどん 悪化 いく 姿 本当に 胸 痛かっ 妻 子供 対する 愛情 強く 泣け もう 亡くなっ ちゃっ 思っ けど まだ 生き てる ね."}, {"rating": 4.0, "content": "NFL スーパースター 引退 子供 授かっ 矢先 発覚 ALS 子供 向け 撮っ ビデオ ドキュメンタリー アイスバケツチャレンジ 有名 チャリティー でし. 息子 向け ビデオ けど 見る 人 全て 生きる 素晴らし 伝え くれる 作品 でし 目 汗 止まら シリーズ 😅 😅. フットボール スーパースター 今 余裕 出来 どんどん いく 姿 本当 映像 使っ ゾクゾク 伝わっ. 家族 支える 愛 息子 愛 同じ 病 かかっ 人たち 活動 どれ 取って 目 離す ませ でし °_°."}, {"rating": 3.7, "content": "アイスバケツチャレンジ 病気 くらい よく わかっ こんな 大変 病 ちゃんと 調べる べき. 涙 頂戴 生きる 事 考える 映画. ALS 冒さ 元 スポーツ選手 家族 子供 撮っ 映像 ドキュメンタリー 独自 生々し 心 突き刺さる. 自分 状況 たら 思う こんなに 強い 意思 生き抜く 自身 発する 言葉 辛さ もちろん 含ま けれど 以上 ユーモア 見 側 助け 気分 家族 達 そう だろ. 日々 進行 病 打ちのめさ そう 必死 頑張る 姿 自分 器 小さ 見る. 闘病生活 きれいごと すま 本人 奥さん ぎりぎり やり きっ 感じ 話せ 表情 雄弁 知る."}, {"rating": 4.2, "content": "人生 現在 未来 繋げる ドキュメンタリー. 病気 苦し あげ 苛立ち 不安 これから 恐怖 伝える 為 じゃ. 生まれ くる 我が 子. 育っ いく 我が 子. リヴァー 送る 贈る ラブレター そのもの でし. もがい 仕方 いま 出来る 全力. ベスト 尽くし 時 つぎ ステップ. 素敵 パパ じゃ. ビデオ 映る 紛れ 無い 素敵 ヒーロー でし. 愛 希望 絆 溢れる 最高 ドキュメンタリー."}, {"rating": 4.0, "content": "中盤 所々 わんわん 泣い 😭. ALS 病気 一時期 流行っ アイスバケツチャレンジ 名前 知っ 病状 詳しく 知ら 衝撃 的 映像 …. ドキュメンタリー映画 苦手 けど 映画 を通して 感情的 得 気 見 良かっ 思え 作品. 父 子 愛情 素晴らしく 胸 熱く."}, {"rating": 4.0, "content": "映画 ポイント 前向き 生き てる 見える 人 そうじゃない 瞬間. . こどもの日 親 子 テーマ てる チョイス み まし 去年 公開 ドキュメンタリー映画. アメフト スター選手 スティーブグリーソン 病気 いま 至る ビデオ 撮影 構成. 宣告 筋 萎縮 性 側 索 硬化 症 通称 ALS 病気 筋肉 伝達 機能 徐々 失わ 数年 歩く 言葉 発する しまう ALS 診断 受けて 平均寿命 2年 5年 言わ. そんな 病気 宣告 わずか 6週間 後 奥さん ミシェル 妊娠 知り. もしか たら 我が 子 手 抱け かも しれ 生き 元気 お父さん 残し たい そう 思っ 始め ビデオ レター. 妊娠 いま 至る 嘘 偽り たくさん 時間 思い 撮り 溜め. 息子 メッセージ 残し つづけ って ゆう ドキュメンタリー. 息子 だけ ALS 病気 知っ もらう 啓蒙活動 行い 功績 残し アメフト ヒーロー 病気 闘う 姿 多く 人たち 発信 すごい 素敵 けど ドキュメンタリー ね 全部 真実 よ. 病気 徐々に 進行 いく 様子 弱音 表 時 前向き 発言 裏腹 言い 不安 絶望 全部 ビデオ 残し よ ね. 全て 父親 子 残す 思い やり 続け なんと 4年間 ビデオ レター 1500 時間 及ぶ そう. 元気 初期 頃 体 動か 声 出 ラスト. 病気 闘う すごい けど 守り 続け 生まれ ばかり 子供 逞しく 育て てる 奥さん ミシェル 愛情 深さ 感銘 受け まき. 病気 支える 家族 いつ 前向き ハッピー 見える 人々 勇気 与え 続け けど. もちろん そうじゃない 瞬間 苦悩 のりこえ いく 姿. きっと 息子 メッセージ だろ なぁ 感じ まし. 家族の絆 感じ ください."}, {"rating": 3.5, "content": "まさに 邦題 通り アメフト ヒーロー 重い 病気 記録 撮り ドキュメンタリー 映画 素晴らしい 奥さん 重病 診断 今度 まさかの 数 週間 後 彼ら 子供 おなか 宿っ. 生まれ くる あろ 子供 向け ビデオ レター 作り 主 軸. とても 見応え まし."}, {"rating": 4.0, "content": "ヒーロー 人 病気 冒さ いえ だんだん 弱っ いく 姿 ありのまま 公表 とても 勇気 事 だろ. 闘う 姿 感動 勇気 もらえ 人 多く 居 だろ けれど. 献身的 支え 続け ミシェル 大きな 愛 苦しみ 怒り 心 打た まし."}, {"rating": 3.9, "content": "ドキュメンタリー映画. 今 出来 い事 少し ずつ 出来 いく 日々 中 人間 弱 強 赤裸々 語っ くれ. 観 てる 色んな 感情 溢れ まし 人間 って 凄い なー 実感. 父 息子 キーワード. 息子 君 両親 凄い よ. ユーモア 忘れ 日々 生活 周り 人 大切 しよう 改めて 感じ させ まし."}, {"rating": 3.7, "content": "見 つらく 思っ けど 全く むしろ 元気 たくさん もらっ 作品. 現実 残酷 それでも あきらめない. 言う 簡単 実行 そう 簡単 じゃ. 状況 違う 簡単 比べる とか 出来 自分 降りかかる 困難 なんて どれ だけ 小さい 恥ずかしく. 作品 を通して 病気 以前 知れ. ２ 人 見る 悲しく 出 くる 涙 自然 良い 涙 出 作品."}, {"rating": 4.9, "content": "人生 逆境 時 強く 立ち向かえる だろ. 子供 会話 何気ない シーン すごく 感動 しまっ. にの."}, {"rating": 4.2, "content": "筋萎縮性側索硬化症 ALS 難病 患っ グリーソン 男 息子 為 取り 始め ビデオ 編集 ドキュメンタリー. 弊社 ALS 疾患 啓発 活動 一環 後 支援 映画. 途中 ボロ 泣き しまっ. グリーソン 男泣き 沁みる. NO WHITE FLAGS. 俺 頑張ら なきゃ 思っ."}, {"rating": 4.0, "content": "ユーモア 人 って やっぱり 素敵 勇気 正直 夫妻 魅力的 過ぎ まし ただただ 泣ける 思っ けど 考え たく 多い ただ スティーブ 父親 関係 気 ちゃっ もう 一 回 観 たら もっと ハマ 気 なー 音声合成 機器 笑い声 って 気. すき → 私たち 幸せ 明日 土砂降り 平気 リヴース かわいい 名前 よい ね."}, {"rating": 4.5, "content": "一人 男 文字通り 命 懸け 撮り 貯め 息子 贈り物 お裾分け もらっ 気分. 主人公 白旗 掲げ 生き様 とても 感激 けど 裏 妻 多大 サポート 犠牲 よ ただ 美談 終わっ 強く 心 打た. 車イス ソリ 付け 息子 遊ぶ シーン ほっこり 場面 父子 背中 忘れ."}, {"rating": 4.2, "content": "リアル ALS 戦う 姿 胸 締め付け 奥さん 気持ち 色 々 葛藤 だろ 思っ 自分 どう 色々 考え. 観 良かっ."}, {"rating": 5.0, "content": "子供達 会っ 抱きしめ たく まし. すごい 周り 人達 含め. 妻 会い たく."}, {"rating": 5.0, "content": "本人 実際 残し 録画 つなげ 実話 領域 超え ドキュメンタリー 作品. 決して 白旗 上げ 信念 涙 止まら. 残さ 時間 なか 自分 良い部分 全て 子供 伝える 親 使命."}, {"rating": 3.2, "content": "ドキュメンタリー映画. ビデオメッセージ. 映画 なんて スゴ. 子供 本当に 深い 愛情 感じ. 元気 自分 もっともっと 子供. 向き合っ 伝え い事 もっと 伝え いか なけれ 思え まし. 自分 子供 小さい 時 もっと こうして おけ あー おけ …. 色々 考え 頃. とても 深く 刺さり まし. ただ. 考える 行動 改めて 感じ まし."}, {"rating": 5.0, "content": "ALS 映画 ドラマ けど ガチ ドキュメンタリー 嗚咽 くらい 泣き まし. ドキュメンタリー映画 ？ 評価 いかが 思う けど 色んな 人 観 ほしい 微力 5 付け させ いただき まし."}, {"rating": 3.9, "content": "息子 残す ？. 息子 自分 聞き い事 ？. 映画 って 感じ."}, {"rating": 4.2, "content": "ALS 宣告 元 アメフト 選手. 生まれ くる 息子 残し ビデオ レター. ドキュメンタリー. スティーブ 不屈 精神力. ミシェル 覚悟 ユーモア. リヴァース 無邪気. １ 人 じゃ 強 １ 人 じゃ こそ 辛さ. 嗚咽 レベル 泣い. 未来 過去 楽しい. 悪人 たく けど 聖人 君子 たく. セリフ じゃ 言葉 とても 重く 突き刺さっ くる. アイスバケツチャレンジ わずか ALS 知識 傍観 数年前 自分 恥ずかしく."}, {"rating": 4.5, "content": "絶望 状況 ユーモア 忘れ 未来 方 幸せ 信じ 行動 力 愛 溢れ 人達 観 良かっ."}, {"rating": 4.6, "content": "夫婦 二人 信頼関係 分厚 すぎる 二人 愛 でかす ぎて 必ず ユーモア 添え すごく 健やか 愛 スティーブ 悲し げ 時 ダンス って やつ グッと くる なぁ. 結婚 子供 出来 大切な人 自分 周り 現れる 自分 人生 自分 だけ なくなっ くる. 何となく 気付い けど 生命保険 CM よく 聞く … …. 家族 そんな 綺麗 意味 人生 もはや 三 人 ひとつ 人生 歩ん 感じ 家族 とても ひとつ."}, {"rating": 5.0, "content": "悪魔 嫌 けど 聖人 たく 人間 たい. 奥さん 妊娠 分かっ ALS 患っ 元 アメリカンフットボール プレイヤー 夫 ビデオ 記録 [ ガチ ドキュメンタリー ]. 時々 どう しよう 苦しみ 叫び ビデオ 映さ. それでも 死 向き合う 精神 的 自由 持ち よく 生きる 実践 いく 社会 動かす. 奥さん 育児 介護 両方 やら いけ 過酷 時折 夫 適当 扱っ しまう. ベッド 夫 話し 受け流し しまう それでも ユーモア 忘れ 夫婦 ポジティブ 生き てる. 夫 オヤジ 宗教 頼っ 親子 関係 上手く いか 最後 信仰 噛み合わ ボソッ 言っ 言葉 よかっ. 旅行 とか 遊ん でる 時 音楽 いい よ. 身体 的 自由 関係 内的 自由 存在 現実 を通して 分かる. 人生はこれから 続い いく よ."}, {"rating": 4.7, "content": "苦しみ とか 過酷 とか 本人 奥さん お父さん 周り 人 今 見 ドキュメンタリー 中 1番 素直 脚色 なし 映さ 伝わっ. 1番 伝わっ リヴァース 愛 家族愛. もう ボロ 泣き 😭 😭 😭 😭 😭."}, {"rating": 4.4, "content": "観 お腹 奥 締め付け 様 感じ ALS テーマ ドキュメンタリー映画. 強 優しさ 愛 家族 親子 人生 いろんな 考え させ 自分 頑張ろ 思える."}, {"rating": 4.0, "content": "作り物 …. ドキュメンタリー. やっぱり ガツン まし. ありのまま 姿 見せ 続ける. 子供 為 とっ おい 映像. 映画 って すごい. 何より 病気 戦っ 諦め 決め 本人 精神力 すごい. 囲む 人達 奥さん 含め. とにかく 明るい 奥さん すごい. 深く 落ち込み 涙する 時. 辛い よ. 本人 まわり. 失う 方 もっと 辛い. まだまだ 頑張っ ほしい. 頑張っ 生き 続け ほしい. 子供 成長 見 続け ほしい."}, {"rating": 4.2, "content": "病気 どれ だけ 辛く 残酷 物 映画 観る 知ら …. 病気 進行 親 夫婦 間 葛藤 排泄 すら 困難 様子 何より 本人 辛く 何度 涙 流し 胸 突き刺さる. 息子 向け ビデオ レター けれど 世界中 発信 事 とても すごい. 泣け 泣け 辛かっ けど 本当に 観 知れ 良かっ 心から 思え まし."}, {"rating": 4.0, "content": "今 時間 本当に 大切 たい 心 底 思っ. 感動."}, {"rating": 4.0, "content": "感動 ドキュメンタリー映画. 人 精神力 凄い."}, {"rating": 3.8, "content": "重い 話 である. ALS 病気 その家族 実状 知る 家族 周辺 深い 愛情 知る. スティーブ 今 病気 闘い 続け."}, {"rating": 3.9, "content": "想像 苦しい 思い それでも 諦め 生きよう 姿 感動."}, {"rating": 3.7, "content": "初めて ドキュメンタリー でし. 見 1日 1日 大切 生き たい 思え."}, {"rating": 3.8, "content": "久しぶり ドキュメンタリー いい 映画 見 させ もらっ ALS 映画 初めて. どれ だけ 苦しく 生きよう 強 愛 深さ 故 思う 愛 って すごい なぁ. スティーブ 強 勿論 けど ミシェル 強 驚かさ なんだか ちっぽけ 自分 情けなく 思っ. 観 間 ずーっと 泣い ばかり 胸 苦しかっ けど 本当に 観 良かっ."}, {"rating": 5.0, "content": "去年 含め 断トツ. 人生 見 ドキュメンタリー. なか 一番 素晴らしく 一番 泣い."}, {"rating": 3.5, "content": "余命 宣告 瞬間 死ん 後 自分 いったい 誰 残せる だろ しみじみ 考え しまい まし."}, {"rating": 3.5, "content": "好感 持た 事 大事. 鑑賞 誰 感じる 奥様 強 人間らし. 超人 夫 弱 まり 出来事 受け入れる シーン 印象的. 考え させ ALS 続い 比べる 人生 事. 金銭 問題 隠さ どこか 好感 興味 増し 思う. 好感 持た 言え いやらしい 感じ 聞こえる かも しれ 作品 名乗り 伝え たい 大切 事."}, {"rating": 4.0, "content": "That ’ s what dads do they pass staff on the best themselves to their kids."}, {"rating": 4.5, "content": "難病 ALS 宣告 元 NFL スター選手 ドキュメンタリー. 体 だけ 動か いく 辛い 病気 全て 実録 こそ リアル 胸 打た. 息子 熱い 気持ち 何度 涙 止まら 何より 奥さん ミッシェル 本当に 強い だからこそ ミッシェル 涙 辛かっ. 自分 あり方 考え させ 最高 映画 でし."}, {"rating": 4.5, "content": "頑張っ 辛かっ 過去 美談 語る 簡単. 苦しみ 頑張り 続ける 選択 いける こそ 素晴らしい."}, {"rating": 4.2, "content": "父 息子 残せる そんな 問いかけ 自分 重ね 考え させ 映画 でし. 病状 進行 だけ きれい事 だけ 済まさ 夫婦 軋轢 葛藤 露 わに 点 すごい."}, {"rating": 4.3, "content": "難病 ALS 患者 ドキュメンタリー映画. 考え しまう いろいろ 🧐. 奥さん 涙 辛い …."}, {"rating": 4.2, "content": "最近 観 どんな 愛 絆 映画 愛 絆 家族 命 映画 純粋 感動 まし 彼ら 生き様."}, {"rating": 4.0, "content": "予告 旦那. 泣く ね 絶対 泣く ね. 言い 合っ けど. 実際 泣け 最後 観. 慣れ だろ なぁ. 病気 分かり 最初 方. 絶望 哀しみ 感じる けど. 結局 当人 以外 慣れ しまう. だから ミシェル 本当に すごい. なんて 強い 人 だろ. こういう 状況下 本質 現れる 思う けど ミシェル 心から 強い 人 思え. 憧れる けど とても じゃ けど 無理. 泣い ばかり 出来 どころか. 妊娠中 出産 育児 介護. イライラ 抑える 事 なんて 出来 ませ. 後半 ミシェル 人間らし. 見 1番 グッと くる. 身体 的 だけ 進行 いく. 本当に 想像 絶する 辛 だろ なぁ. 自分 大丈夫. きっと 誰 根拠 自信 持っ てる だろ けど 持っ てる. 死 考え 続ける. 幸せ 思う."}, {"rating": 3.8, "content": "NFL ニューオーリンズ・セインツ 現役時代 たくさん 功績 残し スティーブ グリーソン 引退後 ALS 宣告 すぐ 妻 妊娠 発覚 わが子 抱きしめる 事 出来る 分から 現状 スティーブ 子供 ビデオ レター 残す 事 グリーソン 自身 家族 友人 撮影 4年間 1500 時間 およぶ ビデオ ダイアリー 構成 ドキュメンタリー. 子供 宛て ビデオ レター 初め 元気 言葉 しっかり 動き回っ スティーブ 栄光 交差 家族 友人 達 インタビュー 交え 軌跡 4年間 綴る 妻 インタビュー 多く カメラ いつも 妻 姿 見受け 言わ 寄り添い スティーブ 常に 前向き 妻 明るく ポジティブ. 現役時代 ヒーロー スティーブ ALS 徐々 体 言葉 不自由 本質 全く 変わら もちろん 周り 支え くれる 人 お金 こそ 事 絶対 あきらめない 生きる 事 必死 やっ てる 毎日 毎 分 毎秒 必死 生き 子供 存在 強く スティーブ 前向き 気持ち 寄り添う 人 増やし いく. 今 事 起こし 行動 ALS ヒーロー 法律 可決 当然 功績 人間性 周り 人 動かし たくさん 人 協力 獲得 前向き たくさん 人 背中 押す だろ 選択 だけ 正しい 思え 家族 自分のために 別 選択 正しく 思わ 弱っ いく 中 子供 いろんな 事 出来る いく 対比 非常 残酷 現実 余す 事 残酷 辛い 描写 しっかり 埋め込む 家族 笑顔 スティーブ 前向き しっかり 浮き彫り. 病気 分かる 事 スティーブ 病気 事 家族 愛 命 尊 向き合え 母 言葉 借りれ 起こっ 事 すべて 必ず 良い 事 捉え 方 次第 人生 色 輝く 延命治療 選択 当然 お金 問題 大きく のしかかっ くる 誰 しも 選択 だからこそ 本作 余す 事 見せ 事 意味 本作 観 病気 理解 興味 持ち 少し 自分 事 たい 思う 人 きっと 増える だろ."}, {"rating": 5.0, "content": "映画 本当に 感動. 妻 ミシェル 言っ けど どんなに 覚悟 悲し はちきれ そう 誰か いつも 引き上げ くれる. 話せる 今日 最後 かも しれ って 言う シーン 半端 泣い. ミシェル 芸術家 活躍 スティーブ マイクロソフト 患者 テクノロジー 開発 励ん. 映画 何回 絶望 悲しみ けど あと 2人 行動 希望 感じ. 本当に 最高 映画."}, {"rating": 4.5, "content": "見 辛い. 病気 侵さ 人 知る たび 思う."}, {"rating": 4.5, "content": "泣い 泣い. なんだか なにもかも うまく いか なあ って 落ち込ん イラ つい 時 観 たら. なんて くだらない 事 うだうだし … って 強烈 感じ させ くれ. 世の中 いろんな 病 けれど 普通に 生活 当たり前. 感謝 なきゃ いけ. とにかく 沢山 人 観 欲しい."}, {"rating": 4.0, "content": "2018 3 31 48. ー もう なんだか 思い出し だけ 泣け くる …. 映画 序盤 アメフト 活躍 姿 とか ミシェル 仲良く 姿 とか 健常者 スティーブ 映っ てる のに いつの間にか どんどん 生活 支障 出 いつの間にか まとも 喋れ. --. スティーブ. 最近 君 全て 雑 僕 気持ち 僕 悪いこと 言っ くれ. ミシェル. わたし 変わら なきゃ いけ. --. 寝る 前 やり取り もう 見. ミシェル イライラ 気持ち スティーブ 気持ち わかる 誰 悪く のに なんで ？ って 感じ. 延命 決断 後 命 伸び 嬉しいっ 単純 喜べ 2人 泣い もう 切なく 苦しく どう しよう 耐え. リアル すぎ 辛 すぎ."}, {"rating": 3.9, "content": "全米 共感 涙し. くだらない アホ 宣伝 文句 呆れ けども 内容 ごっつ 良かっ."}, {"rating": 3.7, "content": "元 NFL 選手 ALS 発症 人生 記録. 観る 人 身体 表情 言葉 失わ いく 様子 目の当たり 病気 知っ 現実 重さ 言葉 失わ. 何より 自分 周り 迷惑 かけ とか 自分 生き 意味 思っ しまう 一番 辛い だろ 思う. それでも 一つ 多く 残そ 生き 続ける すごい 自分 こんな 勇気 持っ 生き方."}, {"rating": 4.8, "content": "久しぶり 映画 見 泣い. ALS 筋肉 縮小 病気 発症 アメフト 選手 ドキュメンタル. 他 こういう 系 映画 綺麗 見せよ てる けど 映画 すべて 実録 ありのまま 様子 全て 映し出さ 本当に 見 心 グッと くる. Amazonプライム 見れる ぜひ 多く のに 人 見 もらい たい."}, {"rating": 4.5, "content": "今 み ドキュメンタリー 圧倒的 1番 人生 影響 与え たくさん 響く."}, {"rating": 5.0, "content": "白旗 あげ. ALS 宣告. 未だ 見 ぬ 我が 子 綴っ ビデオ レター. 父親 って すごい. 子ども って すごい. 母親 って すごい. 愛 って すごい. 実話 元. 本人 家族 友人 撮っ. 実際 映像 作ら 111分. もう ドキュメンタリー映画. っていう 枠 超え. 意識 中 自分 体 自由. 奪わ いく 恐怖 絶望. 受け入れる しか 現実. 決して. 生きること 諦め スティーブ. 絶望 的 日々 中. 生き 喜び. ぎっしり 映さ. 言葉 伝え. 作品 得る すぎる. ミシェル 個展 行っ み たい."}, {"rating": 3.8, "content": "全て 真実 映し出し ホーム ビデオ 生きる 家族愛 親子 愛 ありのまま 見せつけ 映画 違う ジャンル 感じ ALS 作品 たくさん リアル 病気 感じ."}, {"rating": 5.0, "content": "ALS 患っ 元 スター選手. 愛する 家族 むけ ドキュメンタリー. 見 始め 時 健康 幸せ そう. 診断 スティーブ ミシェル. 2人 親 とか 家族 達 会話 行動. 場 のに 思い 伝わっ. 気づい たら 泣い (;-;). 未だに 白旗 あげ 頑張っ てる. 家族 これから 先. 応援 たい. ミシェル 個展 いつか. 見 行っ み たい (* n ´ ω ` n *)."}, {"rating": 4.5, "content": "ドキュメンタリー 演出 作意 あろ なかろ カメラ 意識 台詞 だろ なかろ. 真実 映し出さ 僕 信じる. 子 持つ 親. ひとり 人間. 作品 出会え よかっ. 作品 語れ 語る それら 嘘 くさく. だから もう 言葉 ませ. 強く 生きる 意味 迷っ たら 作品 見返す でしょ."}, {"rating": 4.3, "content": "誰か 生き方. 自分. 自分 生き方. 誰か. . たい たく. 選べる 選べ. たい 自分 なれ 自分. そういう ぐちゃぐちゃ 中 生き てる って 強く 感じ. 生き方 寄り添い 続ける 家族 仲間たち 生き方 尊敬."}, {"rating": 4.0, "content": "ALS 進行 行く スティーブ 姿 み 感情移入 しまい 胸 張り裂ける 思い まし."}, {"rating": 4.1, "content": "ALS 難病 に対し 家族の絆 自ら 強い 意志 立ち向かう 元 NFL スター選手 ドキュメンタリー. ドラマ み たら 自分 人生 壁 なんぞ 本当 大した. 絶対 負け 強い 気持ち 無限 可能性 生み出す 本当 心 エグ 深い 映画 観."}, {"rating": 5.0, "content": "ドキュメンタリー映画 枠 だけ 捉え いい そもそも ドキュメンタリー映画 って そういう もん よ ね なのか えげつない 見 プライベート 記録 始まっ オバマサイン 基金 家族 ポジティブ エネルギー 向かう 先 一緒に 介護疲れ 現実 記録 すごい もん 見 なー 感. 子供 残す 父親 自分 記録 父親 不在 男 インタビュー 魂 救わ てる やりとり 4年 越し インタビュー パールジャム インタビュー 最高. 人として ほんと よく てる なー ぽっと出 大学生 奥さん 元 チームメイト スティーブ 机 角 鼻 擦り付け てる 時 画面 外 大学生 飛ん 鼻 横 掻い あげる シーン もう 泣い よ ね."}, {"rating": 4.1, "content": "見 泣か 人 サイコパス. ドキュメンタリー 映画 グッと 来る."}, {"rating": 4.3, "content": "大きかっ 肩 腕 すっかり 痩せ 細り. 力強く グラウンド 蹴っ 足. まっすぐ 歩く 事 ままならず. 話す 事 さえ 不自由 しまっ 僕. やがて 生まれ くる きみ. 一体 残せる だろ. きみ 愛 おしい. きみの 存在 知っ あの日. きみ 早く 会いたくて. きみ 早く 抱きしめ たく. きみ 早く 話 たく. 愛 おしく たまらなかっ. 僕 心 炎 弱々しく 揺らめく たび. 強く きみ 想う. たび 炎 色濃く 燃えさかり. 僕 歩む べき 道 照らす. 川 水 なけれ 木 育た. 木 なけれ 火 おこせ. 僕 勝手 思い込み かも しれ けれど. 僕 火 きみ 生かさ. そう だから. きみの 名 Rivers 名付けよ. きみ 言葉 覚える 頃. きっと 僕 声 失う だろ. きみ 公園 走り回れる 頃. きっと 僕 手足 自由 失う だろ. きみ 不満 訴え 泣き 喚く 事. 僕 頭 撫で やる 事 さえ 出来. きみ 想う 気持ち 大きな 川 水. 絶え間無く 流れ 続ける のに. 僕 きみ 力いっぱい 抱きしめ. キス 送る 事 さえ 出来. 以上 苦しみ 僕 知ら. だけど きみの ママ 誓っ. どんなに 辛い 時. 力 合わせ 困難 立ち向かう 事. 僕 もう. 呼吸 さえ 自分 力 出来 しまっ. やがて 心臓 力尽きる 時 来 たら. 父親 らしい 事 ひとつ 出来 僕. きみ 恨む だろ. すっかり 長く しまっ けれど. 僕 きみ 愛 残し おく よ. いつか きみ 父親 日 たら. 僕 気持ち きっと 分かる. 僕 もと 生まれ くれ. 本当に ありがとう. 僕 心 灯火. きみ 川 いつまでも 泳ぎ 続ける よ. ※ ティッシュ 顔 上 溶け まし （ 泣き すぎ ）. ※ 一日 頭 痛く 風邪 引い 思っ チオビタドリンク 飲み まし （ 泣き すぎ ）."}, {"rating": 3.8, "content": "ALS 罹患 元 スター選手 ドキュメンタリー. 生まれ くる 子供 思い 明るく 素敵な奥さん ミシェル 愛 絆 しこり 父 関係 大切なもの 噛みしめる. 映画 含め すべて ALS 患者 その家族 尽力 様子 描か 大掛かり 発 語 装置 保険 適用 驚き. 排便 困難 ぐしゃぐしゃ 泣き顔 晒し 勇気 感動."}, {"rating": 3.8, "content": "明るい 部分 暗い 部分. 一切 包み隠し ドキュメンタリー映画. きっと 映り 切ら. 辛 とか 沢山 だろ なあ. それでも 諦め 最後. 自分 全う 父親. ずっと 側 支える 妻 強. 観 人 気持ち ぐっと 動かす. じゃ なあ 思う. 家族の絆 愛 目 見える 映画."}, {"rating": 4.2, "content": "ALS 診断 有名 元 NFL 選手 まだ 見 ぬ 産まれ くる 我が 子 向け ビデオ レター 自分 力 生き 残り 僅か 時間 中 父親 与え 全て 伝えよ. 少し ずつ 動か 身体 話せ 言葉 周り 人 生き 生活 みんな 迷惑 かけ 苦し 日々 身体 痛み 戦い 絶対 諦め 愛する 人々 生きよう. 映画 切っ すべて 本物 こんな 現実 押しつぶさ そう 以上 人間 底力 見せつけ."}, {"rating": 4.0, "content": "側 見守る 家族 病魔 戦う 本人 どう やっ 接し いい わから リアル 感じる. 体 衰え いき 意思 反対 どんどん 周り 力 頼ら ざる 得. 本人 受け止め いく 精神 的 変化 余儀なく. 普通 人たち 肉体的 変わら もん 変化 時に ついていけ そう 時に どう 寄り添っ たら いい わから. それでも 息子 今 懸命 生きる 姿 感動. 夜と霧 本 一節 思い出し. 人 生 生きる 意味 見出し 時 生 逃れる."}, {"rating": 3.7, "content": "奥さん 変貌 辛かっ. 介護 って 側 愛 とても 必要 思っ けど 介護 側 変わら 愛 続け ね 果たして 分から けど 介護 側 側 大切 存在 たい. 結婚 いい って 思っ けど 息子 やり取り 見 たら やっぱり お父さん って 必要 よ ね どんなに 障害."}, {"rating": 4.0, "content": "本人 家族 周り 人達 心情 映し出さ 観 心 苦しく. たくさん 愛 溢れ 愛 人 強く 思っ."}, {"rating": 4.2, "content": "普段 フィクション ばかり 観 てる けど 奥さん 涙 Gleason 叫び 家族 何気ない 会話 演技 作れ 重み 祖父 デリカシー 絶妙 笑 そもそも 作品 作ら 自体 物凄い. 数え切れ くらい 名 場面 けど 出産 息子 初 しゃべり 終盤 夫婦 会話 さすが うる っと 選曲 good. 自分 大病 患っ のに 子供 啓蒙 一番 考える なんて 絶対 自分 体 弱っ 会話 ユーモア 忘れ 凄く 尊敬 奥さん 本当に incredible ホーキング博士 先日 亡くなっ けど Gleason 長生き ほしい 健康 暮らせ 感謝 毎日 生き 福祉 工学 素晴らしい 人 役に立つ 研究 思っ. ALS 95% 治療 拒否 とか 信仰 問題 とか 考え させ 色々 けど 父と子 テーマ まとまっ 美しく 点数 つける おこがましく 感じる."}, {"rating": 4.0, "content": "涙腺 崩壊. 途中 救い 無 過ぎ. 観る 辛く. それでも 観 良かっ."}, {"rating": 3.5, "content": "よく 泣かさ だけ 内容 じゃ ALS リアル 映さ. こう ゆう 観る いかに 健康 自分 幸せ 思い知らさ 時間 有意義 使わ なきゃ 思う のに いつのまにか 忘れ しまう. テレビ 特集 とか あまり 映ら 排泄 問題 隠さ 映さ 認識 能力 残る 事 とか 味覚 変わら 事 とか 知ら 事 医療費 高額 せい 人工呼吸器 あきらめる 人 95% 驚き. ラスト シーン よかっ. アイスバケツチャレンジ 病気 為 活動."}, {"rating": 3.5, "content": "自分 残り 時間 わかる. 人生 意味 わかっ くる. 言葉 ほんま 印象的 やっ \\( ¨ ̮. 大抵 人 こんなに 不自由 生き てる のに. 当たり前 思っ 過ごし てる. 自分 向き合っ 目的 持っ. 人生 おくれ てる 人 どんだけ 居る やろう ？ 思っ ね. なんか すとん 中 落ちる 言葉 多かっ. すごく 素敵 人生 記録 でし ☆. 素敵 一言 片付け しまう. ご 遺族 皆さん 申し訳なく. しっくり くる 言葉 見つから 事 不甲斐ない."}, {"rating": 3.6, "content": "No White Flags. 点数 あまり 高く 今 観 ドキュメンタリー映画 ジャンル 中 1番 でし. 元 NFL 選手 スティーブ グリーソン ALS 筋萎縮性側索硬化症 闘病生活 描か. スティーブ グリーソン 自身 すれ NFL 選手 自分 ギャップ 誰 苦しん かも しれ ませ. ゆえ 金銭 的 余裕 周囲 環境 充実 得 ドキュメンタリー映画 ありがち エグ 緩和 思い. 日本 アイスバケツチャレンジ 一時 的 話題 まし 映画 ALS 深く 知る だけ 一見 価値 思い."}, {"rating": 3.5, "content": "度 映画館 作品 予告編 流れ 目 絶対 観る 決め 作品 同時に 度 見 予告 だけ 涙腺 緩ん しまう きっと 映画館 スクリーン 号泣 どころ じゃ 済まない かも しれ だから 家で 観る レンタル 待と … ホーム ビデオ 形式 更 リアリティー 出 やっぱり 号泣 かも … そわそわ 待っ まし レンタル 開始. そしたら 待っ 間 同じ 時期 gifted 公開 しかも 同じ ぱっと 見 黄色い メイン ビジュアル 一瞬 だけ 混乱 無事 レンタル ギフト 邦題 原題 GLEASON ドキュメンタリー 登場 ALS 発症 スティーブ グリーソン 人 名前. ALS 発症 始まる. 父 もうすぐ 生まれ くる まだ 見 ぬ 我が 子. ビデオ 日記 スティーブ 闘病 記録 夫婦 生活 記録 ALS 啓蒙活動 記録 息子 生まれ リヴァース 生活 日々. 筋肉 動か 段々 痩せ いく 身体 病気 進行 突きつけ くる けれど 同じ 時 流れる 中 見 父親 関わり 方 家族 関わり 方 変わる 変わら いかに スティーブ 自身 強く 前向き 生き 周り 支え 大きい 気づか. スティーブ ALS 患者 支援 治療 団体 立ち 上げ 作品 当初 息子 ビデオ レター 離れ ALS 周知 理解 団体 寄付金 募る 記録映画 雰囲気 けれど 息子 妻 父親 仲間 ビデオ レター ドキュメンタリー どれ 一つ 傾き すぎ 心 動い 考え させ 多かっ. 父 息子 僕 リヴァース 一個人 語りかける 感じ 瞬間 父親 息子 やれる 以上 スティーブ ひとり 人間 話し たい あげ たい たくさん 愛 感じ."}, {"rating": 3.9, "content": "食事 歩行 排泄 一人 出来 大切 家族 肉体的 精神的 追い詰め しまっ のに それでも 生き 続け たい 思える どう 生き 続ける 意味 見出せる どう 生き方 人間性 見え くる 明確 数値 死 宣告 初めて 向き合う 命."}, {"rating": 4.0, "content": "観 辛く 内容 けど 父親 夫 家族 思う 姿 感動 奥さん 強く カッコ いい 何より 子供 可愛い."}, {"rating": 4.0, "content": "非常 心 響く 映画. 父 子供 伝え 事. 終始 涙 なし 見れ. 白旗 あげ."}, {"rating": 3.7, "content": "ビデオ 撮る って 正直 億劫 はず 時 時 本音 逃げ ビデオ を通して 妻 子ども 周り 人 想い 伝え 続ける 姿 勇気 もらっ 支え 続ける 妻 強 … 介護 仕事 任せ たく 言い 切る 責任感. 生き てる 色々 けど 誰か 助け 借り って 喜び 分け あえる こそ 何にも 代え がたい 経験."}, {"rating": 4.0, "content": "奥さん 本人 仲間 きっと. すごく 素敵 人 けど. 個人的 お父さん. 最後 やりとり すき. 辛い けど ね. って 言っ 奥さん めちゃくちゃ. 素敵 すぎ. 感動 とか そういう 言葉 じゃなくて. すごい しか こ. ビデオメッセージ. すごく いい 思っ."}, {"rating": 4.0, "content": "中盤 ビデオ 撮っ 意味 人 ずっと 伝えよ よく 分かっ 本当に 素晴らしい 父親 思っ 泣け."}, {"rating": 4.5, "content": "ドキュメンタリー映画 （ ギフト ）. 観 まし あらすじ だけ たら. この間 書い （ マイライフ ） 近い. アメリカンフットボール スター. 引退後 若くして 難病 ALS 発症. そこで ビデオ 日記 つけ 始め. 思いのほか 子供 メッセージ. ALS 闘病日記 近い いき. 病 立ち向かう リアル 夫婦 姿. 綺麗事 全然. 運動 歩行 会話 発声 排泄. 呼吸 出来 増え ゆく. ほぼ 無抵抗 まま スピード 悪化 ゆく. 残酷 スター選手 頃 ギャップ. 映画 中盤 以降 （ アルジャーノンに花束を ）. 読ん 時 感覚 近かっ. シーン 進む たび 悪く ゆく 滑舌. シーン 進む たび ぎこち ゆく 歩行. 今 外 地元 大 スター 排泄 トラブル. 夜 むせび泣く 顔 くしゃくしゃ 泣い. 一緒 泣い 僕 泣い. 受ける 出来 治療. ほんの ひと 握り 人 だけ 事実. 胸 締め付け 泣ける."}, {"rating": 4.2, "content": "ドキュメンタリー ALS 宣告 四 年 ずっと 撮り 続け ビデオ 開始 早々 ずーーーっと 泣き っぱなし 楽しい 人たち たくさん 笑っ たくさん 人 観 もらい たい 家族 だけ 政府 周り 人たち あり方 注目 す べき."}, {"rating": 4.2, "content": "一人 父 一人 患者 一人 夫 一人の息子. リアル 心 刺さる ビデオ 日記. 人間 たくさん 人 愛情 思いやり 中 生き てる って."}, {"rating": 4.1, "content": "ALS 病気 強く 生き 本当に 心 打た まし."}, {"rating": 3.5, "content": "観 とても 辛かっ. 父と子 関係 支える 妻 存在. 生まれ 子供 自分 残せる モノ 全力 考える 姿 とても 印象 的 でし. 色々 葛藤 さらけ出し ドキュメンタリー. 心 響き."}, {"rating": 3.9, "content": "ビデオカメラ 撮影 した 系 初め まして 印象. No white flags. 自分 1番 弱い タイプ 展開. 泣い しまっ."}, {"rating": 4.2, "content": "川 火 燃やす 燃料. 白旗 掲げ. 生きること なんて 簡単 なんて 難しく なんて 重たい だろ. すごく 悲しく 涙 なし 見 のに 見 終わっ 後 生きる 希望 湧い. ビデオ ハグ."}, {"rating": 4.2, "content": "映画 人生 記録. NFL ヒーロー 選手 ASL 息子 父親 ビデオ 日記 撮り 始める. 最初 ドキュメンタリー 映画 ？ って けど 良い 悪い リアル 感じ. 家族 親子 愛 本当に すごい 何度 泣け."}, {"rating": 5.0, "content": "介護 系 仕事 スティーブン 達 気持ち 少なからず 分かり. 当事者 本人 一番 辛い はず 介護 てる 側 弱音 吐い ちゃ いけ. 自分 みたい 特殊 疾患 患者 介護 なんて とても 大変 だろ 感謝 忘れ 病気 向き合っ 戦わ なけれ. そういった こう べき 姿 無理 取り繕っ てる 内 すれ違い 生まれ 心 離れ いっ しまっ. 愛 ゆえ 無理 のに 辛い よ ね. 息子 すら 見 てる だけ イライラ しまう スティーブン 言い 始め 頃 本当に キツ かっ だろ. 結局 最後 頼れる 頑張る 原動力 家族. 約 2時間 凝縮 家族 愛 物語 見応え たっぷり でし."}, {"rating": 4.0, "content": "NFL ファン 観点 興味 持ち まし 作品 自体 凄く 良い 自分 的 親子 関係 自分 息子 自分 父親 考え させ."}, {"rating": 4.4, "content": "愛情 溢れる 家族 生々しく 病気 恐ろし 描い 作品 普段 口 諦め 決意 どんだけ ちっさい 思い知らさ 命 懸け 決意 健常者 想像 はるか 超える だろ."}, {"rating": 3.9, "content": "No white flags. 病気 進行 本人 家族 本当に 苦しい それでも 決して 諦め 自分 らしく 生きること 貫く 姿. 観 終わっ 感動 とか じゃなくて うすっぺら 自分 叱咤 激励 くれる 明日 毎日 大切 感じ させ くれる そんな ドキュメンタリー でし. 病気 人生 教え 親 教科書. こんな 父親 たら 子供 どんなに 幸せ だろ 自分 親 こう たい 相手 こう ほしい. こんな にも 親子 関係 向き合っ さらけ出し 愛 教え くれる. 素晴らしかっ."}, {"rating": 3.8, "content": "まさに ドキュメント ストーリー とか 前向き 生き たい."}, {"rating": 5.0, "content": "ドキュメンタル 映画. こんな 泣ける 映画 久しぶり. 愛すること 大切さ. 家族 親子 学び まし."}, {"rating": 3.5, "content": "ドキュメンタリー ね. 全く 予告 見 レンタル. 思っ 全然 違う かっ. すごく 生々しい 会話 やり取り. 辛い 場面 前向き 言動 多く 奥さん 周り 人 支え 大きい 感じ."}, {"rating": 4.3, "content": "きみ 生まれ くる もう 僕 きみ 抱きしめ かも しれ."}, {"rating": 3.6, "content": "ドキュメンタリー. 産まれ くる 息子 難病 闘い 続ける 父親 姿 感動."}, {"rating": 3.8, "content": "短文 感想 81点. 元 フットボール 選手 スティーヴ・グリーソン ある日 ALS 宣告 しまう 今作 生活 綴っ 感動 的 ドキュメンタリー映画 なにより 今作 ALS 恐ろし 自分 哀れみ 作っ 素晴らしい 子 持つ 親 考える 真 親 姿 思い まし ALS 周知 通り 難病 一つ 完治 かなり 厳しい 模様 やがて 全て 筋肉 動か 死 至る 恐ろしい 病 元 フットボール 選手 すら こう いく 本当に 恐ろしい フィクション 一切 なし 苦痛 表情 窺え しまう 文字通り 人生 かけ ドキュメンタリー 作品. どう 良い 今作 一応 ドキュメンタリー 100 作 目 やはり ドキュメンタリー 良い もしかして 一番 好物 ジャンル かも しれ ませ."}, {"rating": 3.5, "content": "実は こう. 現実 辛さ. 人間 って エゴ 自己 中 …. いい. 経済的 余裕. 映画 評価 出来."}, {"rating": 4.0, "content": "父親 強 もちろん 弱 みせる とても 大切 学ん 弱 さらす 自体 強 息子 見せ 語り 遺し やる ばかり ぐるぐるぐるぐる 考え 愛 って すげ."}, {"rating": 4.0, "content": "ALS 出来 多く くる 自分 出来る 多く くる 生まれ ばかり 子供 介護 育児 初めて 経験 奥さん 夫婦 どちら 立場 立っ やり きれ 思い 寝る 準備 色々 医療 器具 装着 時 思いやり 雑 とか 言わ 時 女性 思わず 奥さん 同情 しまい まし スティーブ 辛い けど 奥さん 愛情 ヘルプ 必要. スティーブ 息子 だけ 話 スティーブ お父さん 話 まし 厳しかっ 父親 向き合う って 勇気 けど 価値観 違っ 愛し合える って 大事 よ ね."}, {"rating": 5.0, "content": "本人 もちろん 奥さん 周り 人 強く 本当に 勇気 もらい まし. 生き どれほど ありがたい 教え くれ まし. 子供 可愛い すぎる 😢."}, {"rating": 4.5, "content": "割と 最初 方 ボロボロ 泣い. ALS 題材 映画 って 結構 けど 今 一番 身近 感じ ちゃっ ああ家族 って … みたい 感傷 浸っ ちゃっ. 色々 思う すぎ 大 号泣 子供 可愛 すぎ 直接 話せ 辛 触れ 辛さ もう. 家族 ほしい 家族 って 言葉 重い."}, {"rating": 4.3, "content": "ALS 宣告 元 アメフト 選手 時期 産まれ くる 息子 撮り ビデオ 構成 ドキュメンタリー. 物凄く 沢山 愛 包ま 作品 彼ら 等身大 姿 どれ 心 響い ずっと 涙 止まり ませ でし. きっと ビデオ 映っ 部分 彼ら 苦労 葛藤 辛い 出来事 沢山 だろ とても 想像 けれど それでも 幸せ そう 彼ら 姿 観る とても 幸せ 気持ち なれ まし. 他 誰かのために 動ける なんて 本当に 凄い 尊敬 ちゃう なんて 簡単 言え 位 なあ って. スティーヴ・グリーソン 恥ずかしながら 今 知ら けれど 世界 こんな 人 支え 続ける 素敵 家族 実在 知れ 本当に 良かっ."}, {"rating": 4.2, "content": "リバース 存在 2人 にとって どれ だけ 大事. スティーヴ にとって 自分 父親 息子 伝え たい 愛情 あふれ. 映画 重い 感じ 印象 色んな 挑戦 親子 大切さ 前面 出. 奥さん 堂々 頭 下がる 寝室 夫婦 本音 やりとり 公開 欲しく だろ 笑. 自分 声 録音 おい 目 動き 入力 本人 声 流せる なんて すごい."}, {"rating": 3.8, "content": "ALS 闘い 続ける わけ. 疑い 問いかけ 受け入れ 進ん. 正解 探し. パーソナル 映画 けど. 苦し 堪え."}, {"rating": 4.3, "content": "元 アメフト スター選手 ALS 子供 残す ビデオ 日記 綺麗事 なし ドキュメンタリー 希望 絶望 病気 故 衝突 悲しみ 勿論 けど 夫婦 課題 そのもの 本人 気持ち 奥さん 気持ち 刺さり すぎ 泣き っぱなし （ ; ; ） あまりに 現実的 人間らしく 自分 思い当たる 節 だらけ 共感 反省 当事者 忘れ がち 余裕 思いやり 大事 不思議 前向き 気分 今 活動 続け るし 息子 時間 けれど 延命 95% 断る 衝撃 納得 No white flags. あと 一本 なんとなく 借り けど み よかっ なあ. アイスバケツチャレンジ って."}, {"rating": 4.0, "content": "NFL スター選手 スティーブ グリーソン 難病 ALS 筋萎縮性側索硬化症 宣告 生まれ くる 子供 ビデオ ダイアリー 残す 思いつく 撮影 映像 もと 作ら ドキュメンタリー映画 ALS プロジェクト 一環 支援 沢山 人 理解 拡げる 目的 作品. 徐々に 出来 増え いく 恐怖 狂っ しまい そう 状況 観 だけ 苦しかっ のに 白旗 上げ 気持ち 強 驚き. 妻 ミシェル 苦労 メンタル 大変 よ ね 周囲 理解者 居 厳しい 思い まし 幸い 友人 助け 気丈 振る舞っ 良かっ. コミュニケーション って 大事 って グリーソン 出来る 限り 他 人たち 交流 ミシェル 周り 人たち 瞳 操作 音声合成 機器 話 姿 見る 改めて 感じ 音声合成 機器 凄い 発明 ね 希望 持てる 人 どれ だけ アメリカ グリーソン 法 出来 保険 適用 行動 おかげ 思う すごい. 以前 観 マイケル・キートン マイライフ 同じ 余命宣告 父親 話 時 思い まし 自分 父親 子供 伝え 残し あげ 考え させ 映画 思い まし なかなか 実行 移せ よ ね ～。. グリーソン 自分 生き 伝え 子供 ビデオ ダイアリー 見せ 直に 伝え いき たい ビデオ 亡くなっ 時 バックアップ ど 語っ まずは 直に 伝える 努力 いき たい 思い まし."}, {"rating": 3.6, "content": "ALS 病気 恐ろしい. いつ 誰 分から 神経系 異常 起こす だけ 脳 正常 本人 最期 正常 意識 持っ. 食事 排泄 呼吸 さえ 出来 いく しかも 進行 止まら. 気 おかしく そう 病気 向き合っ 最後 闘い 続ける 主人公 支える 周囲 精神力 脱帽. やっぱり 最後 方 見 …."}, {"rating": 4.6, "content": "ALS 絶望 叩きつけ スティーヴ けれど ALS じゃなくて 人間 誰 死ぬ よ なあ だからこそ 充実 人生 たい 改めて 思っ. スティーヴ に関して 言え スーパープレイ 遺し リヴァース 遺し ビデオ レター 遺し 財団 遺す 素晴らしい 人生 送っ 彼自身 素晴らしい 人間 思う. こういう 映画 本当に 勇気 もらえる."}, {"rating": 3.7, "content": "ALS アイスバケツチャレンジ 始め 人 ALS 人 １つ １つ 言葉 重み. 病気 葛藤 強い. 奥さん すごい ずっと そば 並大抵 苦労 思う 心 無 他 支援 借り 自分 時間 持っ … それでも しんどい 介護 思う 延命措置 決め スティーヴ 隣 涙する 奥さん 見 話せ スティーヴ 機械 を通して 付き合わ すま シーン 印象的. 息子 リヴァース 本当に 天使 可愛い. 何より 辛い 時 ユーモア 忘れ 主人公 奥さん 一番 印象 的 でし 辛い 時 笑う って すごい."}, {"rating": 3.6, "content": "ドキュメンタリー 作品. 親 子 ギフト 悪人 たく けど 聖人 たい わけ."}, {"rating": 3.9, "content": "映画 人生 記録. 自分 死 病 宣告 時 どう. 綺麗 残り 人生 生き いき たい 思わ."}, {"rating": 4.0, "content": "家族 持つ 子供 産まれ 瞬間 ああ 自分 子 先 死ぬ 強烈 思っ だから 病気 云々 自分 残し やれる だろ 色々 思い 湧い."}, {"rating": 3.0, "content": "いろいろ 素晴らしい 確か. 映画 期待 内容. 事実."}, {"rating": 4.0, "content": "講義 ALS 学ん けど 発症 メカニズム とか 学ん だけ 実際 知ら だって 痛感. 患者 気持ち 妻 気持ち 父親 気持ち こんなに いろんな 目線 病気 考える 機会 って なかなか なぁ. ただただ 涙 止まら."}, {"rating": 4.5, "content": "ALS 初めて 知っ 気持ち 症状 効い けど 感情 面 生活 詳細 知る 出来 奥さん とても 素晴らしい 方 時折 流れる 涙 苦しみ 愛 感じ 人生 大切 メッセージ 沢山 つまっ."}, {"rating": 4.0, "content": "第 ３ 者 介入 適度 客観性 スキッリ 構成 観 やすかっ 映画 自撮り 素材 だけ 逆 他人 真っ直ぐ 刺さっ くる."}, {"rating": 3.6, "content": "インプット なし 見. 結構 映像 ちゃんと 残っ すごい."}, {"rating": 4.5, "content": "同じ くらい 娘 父親 色々 考え させ 映画 でし. バケツ チャレンジ 病気 存在 広め ALS 当時 私自身 SNS 存在 知っ 1人. こんなにも 恐ろしい 病気 思っ 今 覚え. いま 予防医学 モットー 会社 働い 自分自身 もっと 勉強 自分 世の中 貢献 少し 健康 当たり前 思っ 日常 守る 予防 広げ いけ 改めて 強く 思っ 映画 でし. -----. NFL スター選手 グリーソン 引退後 ALS 診断 6週間 後 妻 妊娠 発覚. 子供 生まれる 生き 子供 抱き上げる 子供 会話 夢 叶う そんな 思い グリーソン 産まれ くる 子供 父 ハグ ビデオ レター 日々 撮影 残し いく. 強 妻 愛 周り 献身 的 サポート 過去 豊か 未来 作り上げよ いく そんな 人生 映し 作品. とても 悲しく 辛い 最高 あったかい 愛情 溢れ とてつもなく 素敵 ドキュメンタリー 作品. 是非 みなさん 観 ほしい. ぱち 映画 映画 おすすめ 映画 おすすめ DVD movie movielover 映画 部 映画 好き ギフト."}, {"rating": 4.3, "content": "オンデマンド 見. てか 映画館 見よ … って 思っ 映画 一つ. あー ぁ 映画館 行く べき. 号泣 💧. 泣き まくり 💧. 多分 チョット 飲み 見. 普段 泣く 感情 上がっ 😅. ALS 映画 博士と彼女のセオリー とか サヨナラ 代わり. きみ くれ グッド ライフ. とか けど …. 三浦春馬 ドラマ よ ね. みんな なんか ドラマチック …. 映画 ドキュメンタリー. 凄く 胸 響い …. 本当に キツイ 現実 描い. 嫁 す がた. 前向き す がた 涙 とまら. そうだ ょ. きみ くれ グッドライフ はま ぢ. ダメ けど …. もがい 苦しく それでも. 生きる 姿 エール 送り たい. 病気 現実 見 頂き たい. 病気 闘う ヒト だけ じゃ. ヒト 支え 人達 事. ALS 事 知っ 頂き たい."}, {"rating": 4.0, "content": "めちゃくちゃ 苦しかっ. どんなに 分かろ 分かり きれ 本人 しか 感じ 怖 苦し 悲し どれ だけ 寄り添っ 思い やれる 人 生き く 中 必要 愛."}, {"rating": 3.9, "content": "病気 本当に 残酷 思っ いろいろ 壊し いく 夫婦 本当に 強い どんな 事 諦め 前 向い 突き進む 普通 おかしく しまう 胸 苦しく けど み よかっ 思える 作品 ドキュメンタリー けど 映画 見 み たかっ."}, {"rating": 3.7, "content": "ギフト …. 子供 残そ そう 彼ら 観客 伝え くれ そう. だけど 今 こうして 自分 何気ない 毎日 当たり前 暮らし 事 本当は 最高 ギフト かも しれ …. 白旗 挙げ. 言葉通り 家族 今 闘い 続け だろ けど 不屈 強靭 揺るぎない って 言う ちょっと 違う. 人 弱 脆 不安定 生々し こそ 病気 怖 もちろん 一層 日々 尊 人 人 結束 大切さ 生きる 意志 支える 意志 強 感じる なぁ. ヒーロー 像 病気 自分 ギャップ. 父 自分 自分 子 愛 葛藤 涙 溢れ …. エディ・ヴェダー 言葉 真実 語っ た気."}, {"rating": 4.3, "content": "途中 ずっと 号泣. ケース ヒーロー お金持ち … 意見 みたい けど 個人的 まったく 逆 感じる ヒーロー お金 こそ 自分 バランス 苦しむ 心 身体 バランス 取れ 本当に 辛い. 全体 を通して 良い 時 ばかり じゃ 悪い 時 うまく いか 時 辛い 時 残酷 時 もちろん ハッピー 時 あらゆる 時 切り取っ こそ 家族 在り方 なぁ 感じ. 強い 強い メッセージ 他 少し 違う かも しれ けど リヴァース 本当に 幸せ 思う. 自分 家族 子供 残せる たとえ 今 健康 考え いき たい."}, {"rating": 4.5, "content": "自分 死ぬ 時 周り 人 何と 声 かけ くれる だろ 愛情 感謝 気持ち 上限 無い なー."}, {"rating": 4.4, "content": "フットボーラー 活躍 頃 掛け離れ かも しれ けれど 病気 深い 愛 父親 背中 家族 時間 誰 大切 しよう 懸命 姿 まし そんな 支える 奥さん 頼もしく 素晴らしい. ドキュメンタリー なんて."}, {"rating": 3.8, "content": "ALS 侵さ 元 アメフト 選手 ドキュメンタリー. ドキュメンタリー 事 他 どんな 病気 題材 映画 リアル 全て ノンフィクション 事 ひしひし 伝わっ くる. 聖人 君子 人間 なんて けど どんな 時 未来 目 向け 生き いき たい 思える 作品 でし."}, {"rating": 4.0, "content": "子ども 産まれる 数 ヵ月 前 ALS 宣告 アメフト 元 スター選手 スティーヴ・グリーソン 我が 子 宛て ビデオ ダイアリー 基 ドキュメンタリー映画. 日に日に 出来る 幅 狭く いく 見 てる 辛かっ 本人 辛さ なんて 想像 しか けども それでも 白旗 掲げ グリーソン 生きる 力強 感じ."}, {"rating": 5.0, "content": "映画 ドキュメンタリー 別枠 ５ 点. 一番 めちゃ くそ 泣い 映画. なんて 偉大 パパ ママ 愛なんだ. 愛っ 本当に 素晴らしい 人生 って 本当に 素晴らしい. 命 限り 知る 人生 意味 見え くる. パパ まだ 元気 時 頑張っ これから 生まれ くる 息子 ビデオ 日記 つけ てる 姿 み てる 本当に そう 思い まし. パパ どんどん 衰弱 行く 姿. 一番 辛い 今 仲良く お父さん ケンカ てる シーン お父さん 涙 叫び. あと 疲れ 切っ 奥さん 機械 を通して 深夜 会話. たい けど やるせない 感じ 見 とても 辛かっ. 機械 を通して 声 感情 入っ 辛い. 息子 愛 全て 息子 名前 凝縮 思い まし. the river s are the source of the fire. and you are the river for my fire. 本当に 素敵 人 たくさん よかっ. rivers パパ ママ みたい 素敵 人 育つ いい."}, {"rating": 3.5, "content": "アイスバケツチャレンジ って …. 今更 気づい. すごい 人 並 精神 じゃ 明日 ぅ 少し 頑張っ みよ 思っ ⸝⸝⸝ᵒ̴̶̷̥́ ⌑ ᵒ̴̶̷̣̥̀⸝⸝⸝."}, {"rating": 4.0, "content": "【 ギフト 】. ★★★★☆　 ４ ／ ５ 点 4 0. ２月 ３ 日 鑑賞. ２ ０ １ ８ 年 １ ０ 本 目. #‎ 2 ‎ 018 映画 メモ. 元 NFL スター選手 スティーヴ・グリーソン. ALS （ 筋萎縮性側索硬化症 ） 宣告 絶望 打ち ひしが れよ 時 妻 ミシェル 妊娠 わかる. 一筋 希望 胸 生まれ くる 我が 子. 元気 自分 残そ ビデオ ダイアリー 撮り はじめ いく. ノンフィクション. 本人 その家族 友人 達 ドキュメンタリー. 意識 正常 身体 言う 聞か いく. 恐ろしい 病気 立ち向かっ いく 姿 胸 打た. 毎日 1つ づつ 増え いく 中. 愛する 妻 息子 同じく ALS 戦っ 患者 達. 自ら 基金 立ち 上げ 精力的 活動 いく スティーヴ 姿. ひたすら 感動. 今尚 戦っ スティーヴ ミシェル. 息子 映画 見せ そう. いつか 独り立ち 映画 父 メッセージ ビデオ 見 時. いかに 誇らしく 感じる だろ. 瞬間 ぜひ ドキュメンタリー ほしい. 素晴らしい 映画."}, {"rating": 3.9, "content": "アイスバケツチャレンジ 注目 病気 '' ALS ''. 病気 苦悩 だけ ヒーロー 扱わ 自分 実際 自分 ギャップ 苦悩 親子 関係 苦悩 様々 苦悩 さらけ出し. グリーソン 言葉 チカラ すごく 涙 流し しまう シーン まし 全て さらけ出し 立ち向かう 姿 感動 終始 感心 しまう 作品 でし. 奥さん 最初 ヒッピー 感じ 大丈夫 ？ 思っ まし 強い 方 ね. 奥さん. 聖人 じゃ 悪魔 嫌 けど 聖人 たく 人間 たい. 言葉 すごく 印象深く 心 響き まし. 難しい 決断 家族 気."}, {"rating": 4.0, "content": "苦しい けど 一つ一つ 言葉 重み. どんな 状況 相手 誠意 持っ 接する いかに 大切 スティーブ ミシェル 見習い たい 思っ."}, {"rating": 4.1, "content": "父親 ビデオ 日記 って 考え ドンピシャ すぎ."}, {"rating": 3.8, "content": "難病 ALS （ 筋萎縮性側索硬化症 ） 宣告 元 アメリカン・フットボール 選手 スティーブ これから 生まれる 息子 撮影 ビデオ ダイアリー もと 製作 ドキュメンタリー. ALS 宣告 以来 撮影 スティーブ 生 映像 病気 リアル 教え くれる. 毎日 1つ 1つ 少なく 行く 中 愛する 息子 ALS 患者 決して 闘う 諦め スティーブ 周り 人 姿 ただただ 圧倒. 感動 言葉 とても 片付け 力強い 人生 記録."}, {"rating": 4.1, "content": "映画館 観 たかっ けど みれ 作品. 泣い 息子 残す 記録 発症 残し 続け ビデオ. 父親 父親 教え やれる 教える 語る 症状 進ん 行く 自分 過去 今 自分 父親 自分 様々 自分 向き合う. 出来 増える なか 残す だろ 考え させ 作品."}, {"rating": 4.2, "content": "予告編 見 ずっと 気 レンタル 初日 見 まし ALS 難病 みるみる 身体 動か いく 姿 こんな にも 病 進行 早い 重い 現実 見せつけ. 夫婦 関係性 とても 良い お互い 完璧 エゴ 見栄 はる メンド くさく なるし だから 助け合う 家族って すばらしい よ 再確認. まだ 息子 産まれる 前 ビデオメッセージ 取り 溜める なんて なんて 愛情 深い 人 だろ 自分 病 将来 姿 自覚 てる 行動 具体的 どろ. 映画 もう 一つ 要 スティーブ 親父 関係性 デリカシー 親父 嫌気 さす 息子 親父 事 些細なこと ムカ つく もん 親父 親父 怖かっ 悲しかっ 息子 抱い 大声 泣け よかっ 思う. 事 グリーソン 家 3世代 映画 だって なんだか 変 まとめ 笑."}, {"rating": 4.3, "content": "イケメン アメリカンフットボール. ヒーロー 呼ば 男. ALS 余命 2 5年 難病 かかる 産まれ くる 息子 残そ お話. ドキュメンタリー 実話. いや ね ビデオ レター いっぱい 撮っ さぁ 涙 頂戴 泣かせよ 泣かせよ って 映画 嫌い けど. ドキュメンタリー. 演者. 意見 ズバズバ ゆう 奥さん. 負けん気 強い だけ. 泣い あか〜. めっちゃ イケメン やし. スポーツ界 ヒーロー 扱い. そりゃ あ もう 勝ち組 だろ ね. 今 人生 (*_*). そんな 自分. 脳 蝕ま. まとも 歩け. 頭 浮かん. 面白い ジョーク 喋れ. 排便 世話 なんて. そりゃ あ もう 辛い なんて もんじゃ よ ね. もう ボケ くれ って 願う だろ. 外 出る ヒーロー 呼ば. 家 帰る 奥さん. トイレ 間に合わ 排便. 世話 もらう. 振り 幅 大き すぎ. 自分 ギャップ ついていけ よ. 真っ直 ぐゆう. すごく 心 打た. 奥さん わざとらしい. 健気 タイプ じゃ なくっ. 明るく 看病 為 今 生き たい. いい. 育児 看病 切羽詰まっ. 思い悩む 姿 スッゴク. リアリティ 響き まし. あえて 死に際 映さ ラスト. 周り 人間. 真髄 見え 気 感動. ティッシュ 用意 どうぞ ！♡."}, {"rating": 4.6, "content": "産まれ シーン すごく よかっ. 反則 病気 深刻. 息子 犯罪 級 可愛い."}, {"rating": 3.8, "content": "ALS 元 アメリカンフットボール 選手 ドキュメンタリー 直後 生まれ 息子 残す ビデオダイヤリー 自分 父親 関係 見直す 強く 共感 妻 発病 前 関係 影響 よ なぁ 仲良く おか …."}, {"rating": 3.4, "content": "ASL 恐ろし 主人公 葛藤 辛さ 本当に 良く 描か 辛かっ こそ ドキュメンタリー 感じ."}, {"rating": 3.8, "content": "愛 満ち 溢れ 映画. 場合 ヒーロー お金 開か 空間 リアル 感 緩和 た気 本当 介護 もっと 大変 気."}, {"rating": 4.5, "content": "初 ドキュメンタリー映画. 2人 愛 本当に すごい Gleason リアル 声 感情 伝わっ なんか もう 涙 止まら 声 出 叫ぶ しか って 言っ てる 場面 Michelle お互い 急 落ち込ん しまう 日 うまく いか 日 2人 葛藤 本当に ぐっと. 言葉 言い表せ 本当に 素晴らしい 映画 でし. ⑥."}, {"rating": 5.0, "content": "素晴らしい 家族 記録 ビデオ ダイアリー. 人々 記憶 残る アメリカン・フットボール ＮＦＬ スター選手 ３ ０ 代 難病 ＡＬＳ 診断 ＡＬＳ 患者 支援 活動 続ける スティーヴ・グリーソン. 成長 息子 対照 的 徐々 悪化 症状 増え いく 妻 介護 負担 夜 恐ろしく 昼 耐えがたい グリーソン 心 叫び ビデオ 公開 感じる 生々しい 場面 それだけ 本音 現実 よく 伝わっ. 白旗 掲げ 前 進む 力 父 妻 息子 想い 感動 まし 不滅 魂 感じ 涙 出 点数 いくつ 考える 違和感 おぼえ 5 0."}, {"rating": 3.5, "content": "元 NFL 選手 父 ほぼ 同時に ALS 患者 人 元 話 博士と彼女のセオリー 記憶 新しい ALS けど 映画 映像 美 とか 今回 ホーム ビデオ を通して 撮ら てる 現実 終始 辛く どういう 病気 どういう 法 どう 作ら がよく 分かる 映画."}, {"rating": 4.5, "content": "自分 回り 大切な人 こんな 状況 たら 思い出そ 映画. 素晴らしい わ ほんま 愛."}, {"rating": 4.4, "content": "印象 残っ 奥さん 介護 育児 疲れ 夫婦 すれ違い そう. 自分 どういう 直せ いい ？ 君 ？. とか って 聞ける 旦那さん 素敵 思っ ALS 関係 けど 一番 響い 病気 関係 人格 部分. ドキュメンタリー 見る たび 思う. ドキュメンタリー 意図 目的 矛盾 てる かも しれ けど 結局 人 在り方 病気 環境 じゃ よ なぁ …. … … … … … …. 同じ ALS 博士と彼女のセオリー 少し だけ 思い出し. ドキュメンタリー じゃ けど 家族 あり方 決定的 違っ なぁ. どちら 幸せ 正しい 本人 決める ただ 現実 介護 向き合う めちゃくちゃ 大変 男と女 思う 目指す 方向 違う 多い わけ （ あくまで 一般論 ）. … … … … … …. 奥さん けして 悲観 けど やっぱり 介護 を通して 老け 印象 でし 病気 本人 つらい 家族 つらい つらい つらさ 目の当たり いかに 健康 自分 幸せ 感謝 なきゃ 家族 それなり 健康. 歴史 名 残す ヒーロー なれ けど せめて 誰か 一 人 会え よかっ って 言っ もらえる 人間 なろ."}, {"rating": 4.5, "content": "だんだん 動か 父 だんだん 増え 行く 息子. 印象 的 シーン. 誕生日 リヴァース 手 ケーキ 食べ てる 後ろ お父さん ご飯 食べ させ もらっ てる 所 お父さん 病状 進ん 体 徐々 動か 頃 おもちゃ 叩い 遊ん 所. 夫婦 本当に 素晴らしく こんな 状況 優し 楽しみ 忘れ 格好 良かっ. 作り物 じゃ リアル 葛藤 調子 いい 日 悪い 日 うまく 行く 思え もう ダメ 思う 瞬間 録 心 刺さる."}, {"rating": 4.0, "content": "どんな 時 人生 選択 連続 多く 示唆 溢れ. 死ん いく 怖い 生き いく 苦痛 自分 どんな 選択. 気 見 映画 でし 見 良かっ."}, {"rating": 3.9, "content": "病気 家族 生きる 実際 撮影 映像 進行 いく 様子 環境 変化 リアル 伝わっ 魂 救わ 言葉 重み 凄まじかっ."}, {"rating": 3.8, "content": "いい 映画 けど 映画 他 映画 特殊 魅力 まし. 赤ちゃん 驚異的 可愛い. ちょっと ALS 病気 わかっ 顔 語り ちな 今日この頃 あまり にも 進行 速 症状 苦しむ グリーソン 見 てる 心 折れ そう よ ほんま. そんな 観客 見透かし 絶妙 タイミング 驚異 的 可愛い 無邪気 赤ちゃん 画面 映る す わ. 流し 涙 引っ込む わ. 赤ちゃん クオリティ 凄い 映画 ちょっと 尋常 じゃ ぞ 思っ まし. そう いえ ハリケーン・カトリーナ 復活 試合 パント ブロック ディフェンダー ALS って 聞い かも 思い出し 出して. 注 ： 実際 タッチダウン 別 選手 のに プレー なぜ 評価 パント （ 以上 攻撃 見込み 相手 陣地 遠く ボール 蹴る 行為 ） ディフェンスライン 選手 身体 止める 行為 自体 かなり 珍しい プレー 上 グリーソン ディフェンスライン 選手 体格 小柄 成功 そのまま インターセプト （ ボール 奪う 攻撃 権 変わる ） 至る スコア ２ H 試合 ９ 回 ２ アウト ９ 点 差 逆転 レベル 難しい. そんな 記憶 まぁ ほぼ 話 めちゃ 最近 話 よ. 2012年 なんか 筋肉 ピリピリ 思っ 受診 たら ALS でし 余命 2年 5年 相場 っす. とか 言わ たら もう えー ？ マジで ？ 色々 諦める しか ないじゃないですか. 諦め 出 くる わけ よ. 子供 生まれる. 会い たい. 話し たい. 伝え たい. スパーク ビデオ 撮り 始め まし 映画 まぁ 実際 妊娠 わかる 前 病気 発覚 時 回し てる 厳密 別 理由 撮り 始め 思う けど カメラ 向かっ 語りかける 大きな 意味 出来. 語りかける 内容 自分 どんな 父親 どれ だけ 子供のこと 愛し 病気 このまま 進行 子供 話せる 頃 もう 話せ たら 声 出る 今 伝え おき たい. 映画 大きな テーマ 父 息子. グリーソン 生まれ くる 赤ちゃん だけ グリーソン 父親 構図 かなり 見応え. お父さん ニューオリンズ 片田舎 住ん でる カトリック 教徒. もう みんな 想像 典型 的 アメリカ人 わ. 神 信じる 救わ 祈れ 叶う. グリーソン 背中 タトゥー 見 わかる 元々 クリス チャン けど やっぱり 迷い 出 くる よ ね. なんで 自分 こんな 病気 なあ かんねん 神様 いくら 酷 ちゃい. そこで 本人 信仰 揺らい じ ゃうみたいなあからさまなところに 着地 スマート なぁ 思う 父親 なんと 成長 話. お父さん ALS 事 あんまり わかっ ちょっと 無神経 対応 ね. それに 違和感 感じ ジョーク 丁寧 教え 気遣い グリーソン かなり 頭 いい. 途中 もう 話す 限界 近い グリーソン 父親 喧嘩. いつも 神 信じ ？ 祈っ ？ 聞か くれ そんな 俺 もう 神 救わ 言い 父親 力無い パンチ 浴びせる ね. 父親 自分 だって 最愛 息子 失う かも しれ 不安 いっぱい いっぱい ごめん. 結構 厳しい やりとり けど いざ 声 失っ グリーソン 父親 改めて インタビュー シーン 息子 ALS 聞い 一番 悲しかっ ？ 問い 回答 素晴らしい 思っ. ？ こんな おじさん てか おじいさん 確固たる 神 立派 息子 考え方 って 変わる ？ 目から鱗 わけ. 人 やる なすこと 見 てる だけ 人 どんな 人 なんか 勝手 判断 じゃん 自身 愚か 改めて 気付き まし. ほんま 残念 人間性 すみません. 映画 出 くる グリーソン 本能 的 育児 グリーソン 介護 やり きる 奥さん 近所 体 大きい 人 介護 人 青年 人 奥さん 子供 時 ベビーシッター たっ だけ 繋がり 人 ポジティブ. あくまでも 映画 内. 落ち込ん だり けど そんな 時 お互い 会話 重ね わから 伝える 解決 方法 冷静 選択 関係性 成り立た もはや 並大抵 人 けど まったく ドヤッ 感. 凄い でしょ ？ って 面し こ とこ マジ 偉い 話 ていう 映画 程 成り立た てる そういう 誠意 姿勢 じゃ ？ 思っ. 劇中 グリーソン 言い. 人 関係性 成り立た 上 話す 会う 維持 続ける. いや てる よ 言い たい. あなた 一人 誠意 人間 関係性 成り立た 話す 会う 必要. 撮り ビデオ 見 赤の他人 あなた どういう 人 家族 どういう 人 どう やっ 生き たい 上 必要 ちゃんと 伝わっ てる よ. グリーソン 基金 に関して 詳細 知ら 映画 自体 編集 かなり スマート 全然 わかり. 基本 話し手 グリーソン 奥さん かなり 頭 いい 人 やっ てる 話し てる 違和感 とか. だから 2時間 ドキュメンタリー 長い 尺 アメフト レベル 知識 見 行っ 胸 ものすごく 響い. 病気 辛い. 生きること 諦め たく. 理由 ちゃんと 伝わっ くる. 赤ちゃん 驚異 的 可愛さ. あ こんな 笑顔 見せ たら そりゃ 生き なきゃ ダメ でしょ レベル 割り込ん くる 赤ちゃん 可愛さ マジで ハンパない."}, {"rating": 3.7, "content": "筋萎縮性側索硬化症 ＝ ALS. 全身 筋肉 日に日に 使え 予後 役 五 年 自発 呼吸 すら ままならなく 神経 難病 患っ スティーヴ まだ 見 ぬ 息子 向け 撮り 溜め 愛 溢れ ビデオ レター 息子 物心 つく ころ きっと 話す てる 思う 辛い 家族 暖か 目頭 熱く. とても 深く 学び 多い 映画 でし."}, {"rating": 4.0, "content": "ドキュメンタリー 作品 知ら 前 情報 なし 鑑賞. 真実 って 評価 もんじゃ よ. 涙 止まら 止める つもり けど. 途中 フィクション 思っ. だけど 観 よかっ 見よ 思っ よかっ."}, {"rating": 4.0, "content": "ALS って 診断 周囲 人 たら スティーブ ヒーロー 病気 進行 止まら 差 たまらなく 辛かっ. 支える 周り 人達 愛 溢れ 涙 止まら かっ."}, {"rating": 4.3, "content": "スティーブ 生き 行く 決意 リヴァース 愛情 強 もちろん すごかっ けど ミシェル 心 愛情 強 心 打た 倒し. 自分 だんだん 体 動か へん く く のに 息子 だんだん 成長 いく って ゆう 真逆 方向 進ん でる 現実 辛 すぎる."}, {"rating": 3.8, "content": "スティーブ 生きる 姿勢 支えよ 周り 強 すばらしかっ. 本当に いろんな 涙 流さ くれる 映画 でし. 息子 限ら 時間 中 多く 伝え たい 思っ 行動 様子 父親 素直 気持ち 伝えよ ことば 徐々 自由 効か やりきれなさ 周囲 人びと 思う 気持ち どれ たまらなかっ. どんな 相手 誠実 言葉 かける スティーブ グリーソン 姿勢 本当に 素敵 力 貰える 映画 でし."}, {"rating": 5.0, "content": "めちゃくちゃ 泣い 開始 5分 くらい 最後 ずっと 号泣. 本当に 見 よかっ. 映画 愛 溢れ お父さん グリーソン グリーソン 妻 ミシェル グリーソン 息子 リヴァース もっともっと ここに 書き きれ くらい たくさん 愛. お父さん グリーソン 信仰 面 違い けど 最後 お互い 理解し合え 良かっ お父さん 息子 失う かも しれ 恐怖 教会 癒そ グリーソン 神 すがる 信仰 一旦 置い 本当 気持ち お互い 言い 合え 涙 止まら. 妻 ミシェル ただ ひたすら 尊敬の念 息子 向け ビデオ ダイアリー 息子 成長 たら きっと 両親 すごく 尊敬 だろ."}, {"rating": 3.5, "content": "ココ 最近 ドキュメンタリー とても 好き なんでだろう スクリーン なか ひとたち 紛う ことなき リアル 体感 出来る. フットボール 界 ヒーロー 男 ある日 突然 ALS 宣告 受け. 闘う 決め 愛する 妻 まだ 見 ぬ 我が 子 じ ぶん 信じ 友人 みんな 1 列 並ん 闘う 選択肢 一 歩 足 踏み出し. 先 たくさん 選択肢 財団法人 作っ 病気 公表 子ども ビデオ 日記 はじめ 数々 軌跡 リアル 人々. 生まれる 団結 勇気 だけ じゃなくて 軋轢 不和 芽生える 心 折れる 大切なもの 見失う 手 取り合っ 真っ直ぐ 前 向い 歩ける 声 声 張り上げ 大切 だれか なんだろう なぁ. ALS 進行性 難病 病名 聞い 絶望 計り 知れ だろ 病気 向き合う 自体 かなり 試練 のに やすやす 乗り越え 自ら 大きな 壁 越えよ もがい 自ら 手 葛藤 どうにも 辛く 痛ましかっ 壁 よじ登る 手 貸す 妻 友人 姿 とても 美しく 愛 おしい. あんな とても 思い 妻 行動 目の当たり けど 自然体 奔放 平然と 自分 聖人 たく って カメラ 言っ のける ただ ひとり 支える 妻 たい. たとえば. 最後 すくいあげ たった ひとつ 選択肢. . 大切 ひと. ヒーロー おもう ひとたち. 意思. 使命 感. なぁ いま 声 叫び声 あげ 葛藤 てる なぁ 思っ そう 思う 簡単 すこしも 泣け. あー それにしても マイク パパ 愛 おしかっ ‥( ビデオカメラ 写真 思っ 顔 筋肉 ひとつ 動か 律儀 待っ てる とこ."}, {"rating": 5.0, "content": "観る べき. 必死 愛 伝えよ 姿. 必死 生きる 姿."}, {"rating": 4.3, "content": "ひたすら 涙。. 色んな 立場 物事 拾っ 行く 向き合い 方 変わる 気 まし. 親 在り方 ？. 深い ドキュメンタリー 思い出す だけ 涙。."}, {"rating": 4.5, "content": "ただ 難病 ドキュメンタリー映画 人生 選択 家族 絆 生きる うえ 考え方 … 人 感じ 考え させ 違う 思う 自分 今 生き方 見直す よい 機会 だろ. 自分 思い残し だろ 今 しか だろ 本当に 大切 いけ 大切 だろ わたし 自身 時間 限り 忘れ 生き しまっ 気付かさ. 子ども どんどん 増え いく 高齢者 増え くる 誰 迎える 時期 早い 時期 速い スピード 体験 忙しい 生活 送っ 大人 ぜひ 見 ほしい."}, {"rating": 4.6, "content": "自分 父親 考える 見習い たい 思う 部分 数多く グリーソン 人 なぜ ALS しまう そんな 思っ しまう 自分 好き なれ 誰 たら 難病 良い なんて はず 非 感じる 人 やっぱり なぜ ？ 思っ しまう ALS 苦しむ 人 周囲 家族 友人 多く 幸 訪れ 自分 出来る 大きな きっかけ もらえる 映画 たくさん 気 付き 得 映画 定期的 見 自分 振り返り 人間 父親 修正 生き いき たい 思える くらい 自分 にとって 大事 作品 まし."}, {"rating": 4.2, "content": "言葉. たくさん 言葉 周り 家族 想い. 本当に 胸 たい. 一緒 泣い 笑っ けど. 今 言葉. 悲しく 元気 寂しく 怖く. 見 終わっ あと まだ ずっと 胸 たい. 自分 考え 言葉にできない. 父 あり子 白旗 掲げ ユーモア 忘れ 未来 声 闘い み 今 わかり たく わかっ つもり 話しかけ 気づい だから 届か 魂 救わ."}, {"rating": 4.0, "content": "グリーソン 奥さん とにかく 凄い 思っ 本 ネット わから リアル 感情 伝わっ. ちょっと 走っ みる わ みたい シーン 一気に 胸 苦しく. ALS 殆ど 知ら 観 よかっ. 今後 テレビ なんか ALS 耳 度 作品 思い出す 思う."}, {"rating": 4.0, "content": "｢ 白旗 揚げ ｣. 名声 美しい 妻 全て 手 いれ 幸せいっぱい 中 ALS 全て 失っ いく スティーブ 日常 刻々 描か 行き 続ける 苦悩 家族 思い 期待 応える 愛 父 愛 迷い 苦しみ 前 向く. 努力 法 変わり 世界中 共感 アイスバケツチャレンジ 有名 観る 側 涙 苦しみ 到底 届か 心から エール 送り たい. ｢ 悪魔 いや けど 聖人 いや 人間 たい ｣. 妻 ミシェル 明る 神さま 贈り物 違い 息子 リヴァース 然 り."}, {"rating": 4.5, "content": "記録. 辛い けど 見 よかっ. 父子家庭 身 父 色々 考えさせられました. 綺麗事 ばかり じゃ ケンカ とか 葛藤 とか さらけだし 色々 思い出し 泣け まし."}, {"rating": 4.9, "content": "MEMO : I can t say anything and I don t want to score this true story. Please just watch it if you are interested in."}, {"rating": 4.0, "content": "ALS ホーキング博士 描い The Theory of Everything 数年前 アイス・バケツ・チャレンジ 徐々に 身体 動か 病気 知っ 実情 想像 遥か 超える 壮絶. 生まれ くる 息子 向け 個人的 撮影 ビデオ ダイアリー ベース だけ スティーブ ストレート 感情 何度も 心 揺さぶら ヒーロー 像 現実 ギャップ 苦しむ 姿 普通 絶対 見せ たく 闘病生活 容赦なく 映し出さ 成長 いく 息子 反比例 病状 進行 いく 見る 正直 とても 辛かっ 家族 闘い 応援 たい 一心 姿 目 焼き付け. 身体 思い通り 動かせる 話し たい 話し 食べ たい 食べ 決して 当たり前 病気 真実 知る もちろん 父と子 関係 家族 在り方 深く 切り込ま 非常 秀逸 ドキュメンタリー."}, {"rating": 2.5, "content": "残さ 限ら 時間 子供 メッセージ 残す 費やす 潔い 人 物語 思っ 自分 魂 もう 救わ 叫び 生 しがみつい うる 限り 必死 延命 人 姿 映し 悪い 言い たい 正に 人間 姿 なあ 思っ 次第."}, {"rating": 4.0, "content": "ドキュメンタリー 得意 本作 かなり 高 評価. グリーソン 強 心 打た 観客 泣かせよ 展開 好感 持てる 不治の病 負ける 芯 強い 生き方 尊敬 値する."}, {"rating": 4.5, "content": "いい 勉強 気管 切開 決断 家族 にとって 大きな 決断 気付かさ."}, {"rating": 4.5, "content": "ギフト 僕 きみ 残せる. スティーブ グリーソン アメフト 界 レジェンド 所属 セインツ ニューオリンズ 位置 ニューオリンズ 2006年 ハリケーン 壊滅 的 被害 受け 市民 待ち 待った 災害 後 初 ホームゲーム 奇跡 的 スーパー プレー チーム 勝利 導き スター 仲間入り 果たし. そんな 引退 5年後 ある日 ALS 宣告 受ける すぐ 後 妻 妊娠 わかる. まだ 観 ぬ 我が 子 自分 残せる 考え ビデオ ダイアリー 撮り 始める. ビデオ ダイアリー 中心 構成 ドキュメンタリー映画. 是非 観 もらい たい. 涙 溢れ すぎ 鎖骨 窪み 池 まし."}, {"rating": 5.0, "content": "ずっと 泣き っぱなし やっ ；∀；). 感動 だけ じゃ. 悔しく. 哀しく. 嬉しく. 本当に たくさん 人 見 欲しい 思い まし."}, {"rating": 3.0, "content": "病気 出来 ふさぎ込ま 様々 挑戦. … なんて 強い 人 だろ. なんて 愛 溢れ 家族 だろ. 五体 満足 感謝 前向き 生きよう 💪. そう 心から 思える ドキュメンタリー映画."}, {"rating": 4.0, "content": "映画鑑賞 評価 対象 得. 省い シーン 数 知れ だろ けど ビデオ レター とても 生々しく 圧倒的 熱量 持っ."}, {"rating": 3.9, "content": "ALS 病気 過酷 現実 よく 理解 つらかっ 本人 だけ 介護 家族 よく 描か 妻 ミシェル 悪魔 たく けど 聖人 いや 人間 たい 率直 言葉 印象 残る."}, {"rating": 5.0, "content": "こう いっ 映画 本当は 点数 付け たく ませ. 少し 多く 方 観 もらい たい 作品 ね. 2017年 劇場 鑑賞 90本 目."}, {"rating": 4.5, "content": "余命宣告 強く やさしく ユーモア 忘れ スティーブ. 支える 妻 ミシェル. 彼ら 息子 ビデオ 観 どんな 風 育つ だろ."}, {"rating": 4.0, "content": "ドキュメンタリー映画. アメリカンフットボール 世界 特別 スター 名 あげ スティーヴグリーソン. 現役 引退 恋人 ミシェル 結婚 幸せ 生活 送っ ある日 筋肉 異常 感じ 病院 行く 医者 ALS 宣告. ほぼ 同時に 妻 ミシェル 妊娠. スティーヴ 息子 以前 撮っ ビデオ 日記 残そ 決め. ドキュメンタリー映画 嘘 偽り 余計 感情 揺さぶら … …. 病気 自分 しっかり 持っ てる スティーヴ ミシェル とても 強く カッコ よかっ. 所々 スティーブ 感情 露 わに シーン 涙 どんどん 出 まし. ALS どんなに 辛い 病気 分かり. 見 行く 時 ハンカチ 必須 ね 😭."}, {"rating": 4.2, "content": "難病 ALS 宣告 元 アメリカンフットボール スター選手 スティーヴ・グリーソン 生まれ くる 息子 撮影 1500 時間 及ぶ ビデオ ダイアリー 生まれ ドキュメンタリー. ALS 扱っ 映画 作 観 けど ドキュメンタリー 観る 確実 病気 進行 行く 過程 想像 以上 残酷 目の当たり 事 君 生まれる 時 抱きしめ かも しれ. それでも 出来 事 嘆く だけ 先 見越し 今 出来る 事 やれる だけ ありのまま 姿 息子 残す. 父親 だけ 実父 対峙 息子 スティーヴ 精一杯 偽り 正直 生き 姿 病気 抜き 素晴らしい 家族 ドキュメンタリー. 決して 綺麗事 だけ スター選手 スティーヴ 絶望 打ち ひしが 姿 時に 疲れ 険悪 夫婦 ありのまま 姿 映し出さ. アメリカ 人工呼吸器 使用 24時間 介護 莫大 費用 かかる 為 95% 患者 選択 現実 胸 痛む 高度 医療 受ける 事 出来る 金銭 的 恵まれ スティーヴ なのか しれ けど 有名 スポーツ選手 事 メディア 取り上げ 財団 設立 救済 活動 広まっ 行く こうして ドキュメンタリー映画 人 関心 集め 病気 研究 繋がれ 良い 事 思う. 赤裸々 全て さらけ出し 飾り スティーヴ 姿 残酷 病気 現実 家族 続ける 尊 白旗 上げ 強靱 精神 力 見え. 妻 ミシェル 言っ 悪魔 たく けど 聖人 人間 たい 印象 残っ 飾り気 素敵 女性. マイケル・キートン マイ ライフ 生まれ 来る 子 思っ ビデオ 残す 父親 思い 溢れる 映画 鑑賞 後 思い出し."}, {"rating": 4.0, "content": "NFL スーパースター. 引退後 ALS 宣告. ALS 向き合う 家族. リアル ビデオ ドキュメンタリー映画. 時間 経つ ごと. 体 変化 生活 変化. 目 前 時. 自然 涙 出 まし. 元気 もらえる 作品."}, {"rating": 4.0, "content": "ALS 日本 アイスバケツチャレンジ 知っ 人 かも しれ ませ 扱っ 映画 結構 ホーキング博士 夫妻 描い 博士と彼女のセオリー ALS 患者 演じ ヒラリー・スワンク 熱演 サヨナラ 代わり 等 ALS 脳 筋肉 コミュニケーション 取れ 病気. やがて 呼吸 司る 筋肉 動か 進行 早く 発症 2 ～ 5年 本作 NFL 元 スター選手 発症 直後 妻 妊娠 わかり その子 ビデオ レター 残す 日常 撮っ ドキュメンタリー. NFL スター選手 病状 進ん 教会 行き 信仰 治療 牧師 あー こーだ 言わ 後 走る シーン 泣ける 選手時代 時 しゃがん 片手 地面 つけ １ 歩 ２ 歩 走ろ ４ 歩 目 終え 倒れ しまう 病状 進む 頭 肩 バランス 悪く 頭 大き すぎ 不自然 それほど 肩 筋肉 落ち 胸 突か それでも 車椅子 子ども 遊び 外 出る 諦め 彼ら 家族 姿 素敵 でし. もう 回ら 口 父親 信仰 議論 辛く 落ち込ん 映る けど 以上 彼ら 前向き 姿勢 しゃべれる 息子 会話 介護 手伝う 陽気 友達 他 患者 活動 決して 暗い 話 ませ. 主人公 前述 呼吸 状況 どう 延命治療 安楽死. 延命治療 とても お金 かかる （ ちなみに ９ ５ % 人 治療 諦める ）. いろいろ 考え させ 作品 でし. おすすめ."}, {"rating": 4.5, "content": "自分 一番 いい 部分 子ども 贈る. 嘘 ドキュメンタリー. みんな 見 ほしい."}, {"rating": 5.0, "content": "白旗 掲げ. 肉体 的 限界 最後 選択 人 心 中 分から 様 気持ち ［ ］ 選択 誰 分から 結果 白旗 掲げ 選択肢. 本人 言っ 映画 人生 記録 言葉 嘘 偽り. 誰か 手 恣意 的 編集 行わ 思う それでも かなり 平等 編集 思う. 本気 弱音 本気 決意. 観る 側 気持ちよく 展開 人間 弱 強 知ら しめ. ヒーロー 自分 葛藤 病気 関係 無く 部分 だけ 大いに 考え させ. ALS 関係 無く 沢山 人 観 欲しい 一本. 全編 暗い 話 とにかく 人 強 知る 事 出来る 一本 ドキュメンタリー しか 出来 事 でしょ. 本当に 観 機会 絶対 観 方 いい そんな 映画 事 間違い よ."}, {"rating": 4.5, "content": "父親 むかっ 僕 もう 救わ 宣言 シーン 一番 印象 のこっ. 次に 奥さん 川 泳ぐ スティーブ み 本当に 病気 打ちのめさ. ALS 本当に 辛 すぎる. いろんな 崩そ くる. 病気 いっ 全て 不幸. 病気 苦し いっ 普通 人 同じ 苦しみ なくなる わけ. ケンカ すれ違い 意見 相違 相手 説得 慰める 思う 自由 話す ひとまず 距離 おく. 笑顔 ボディ タッチ コミュニケーション とる. 想像 以上 過酷. もちろん 子ども 成長 いく 場面 陽気 失わ 努力 その家族 すてき."}, {"rating": 5.0, "content": "怒り 痛み 悲しみ 喜び. 伝え たく 伝え くれる 機械 発せ 自分 声. 感情 表現. つなが 人工呼吸. 排便 排尿 全て 機械 故. それでも 息子 生き 続ける. ALS 戦い 続ける 人生 言葉 表せ 心 響く."}, {"rating": 5.0, "content": "今 見 ALS 扱っ 映画 中 1番 リアル 丁寧 描か ドキュメンタリー 故に. 1番 印象 残っ 言葉 夜 怖い 昼 耐えがたい. 言葉 弱い 部分 詰まっ てる どれ だけ 病気 ポジティブ 捉え 弱く 必ず 来る だからこそ ネガティブ わかり やすく 伝わり やすい. そんな 自分 病気 乗り越え 平均余命 2 5年 言わ てる 中今 まだ 元気 暮らし 闘病生活 6 7 ？ 年 目 聞い 生き様 圧倒 まし."}, {"rating": 3.5, "content": "難病 ドキュメンタリー 親子 夫婦 傑作. 父親 対決 シーン 泣ける. 世界 一番 味方 はず 親 世界 一番 分かり 合え 相手 知る 孤独 死に 向かう 病 中 受け入れ 生まれ 来る 息子 自分 語ろ 苦心 スティーブ. 生まれ 息子 愛さ 実感 持ち 幸せな人生を 送れ 祈り 感じる 病 対決 続ける 家族 幸 多かれ."}, {"rating": 3.5, "content": "本当に 観 良かっ. 介護 者 者 本音 炸裂 会話 全て 自分 たら どう 考え させ. 奥さん ネチネチ スティーブ 文句 言わ 時 自分 腹 立っ てる みたい 言っ 謝る 姿 もう 人間 度量 超し てる."}, {"rating": 5.0, "content": "元 ＮＦＬ スター プレイヤー 引退 後 難病 ＡＬＳ かかり 闘病中 スティーヴ・グリーソン 氏 ドキュメンタリー 作品. ＡＬＳ 扱っ 映画 サヨナラ 代わり 号泣 まし コレ 当然 リアル. 発症 生まれ くる 子供 ビデオメッセージ 残す 事 きっかけ 綴ら いく 道のり 見 とても 辛い. カラダ 動か いく 恐怖. そんな 苦境 負け スティーヴ・グリーソン 同じ ＡＬＳ 苦しむ 人々 希望の光 様々 事 挑戦 いく わけ. 発信 重荷 事 本音 等 映し まして ね. 何より ＮＦＬ ヒーロー 自分 自ら 排便 出来 そんな 自分 イヤ 話す 姿 もう ウルウル でし. カラダ 動か つつ 生まれ 息子 接する 姿 …。. そんな 側 奥様 本当に 素晴らしい. 聖人 つもり 普通 人間 … 語る 強 とても 眩しく 感じ. 自分 もしくは 周り 大切 人間 こう いっ 難病 時 ヒント 素敵 ドキュメンタリー 思い. 【 ＣＩＮＥＸ 】."}, {"rating": 4.3, "content": "ドキュメンタリー 普段 全く 観 けど 予告 篇 評判 良かっ 観 行っ. 上映 中 めっちゃ 泣い. 排泄 夫婦 すれ違い ありのまま 映し 現実 突きつけ 辛い シーン. 家族 為 前向き 人達 勇気 もらえ. 年 前 アイスバケツチャレンジ こんな 事 てん くらい しか 思わ. 知ら 自分 健康 事 普通 日常 文句 ばっかり 考え 恥ずかしく. もっと 人生 頑張ろ 思っ. 正直 想い いつ 続く わから けど それでも そう 思わ くれる 貴重 観る べき 作品."}, {"rating": 4.2, "content": "元 NFL 選手 スティーヴ・グリーソン 難病 ALS （ 筋萎縮性側索硬化症 ） 診断 生まれ くる 子ども 撮り はじめ ビデオ 日記 111分 詰め込ん 映画化 作品. 111分間 すべて ビデオカメラ 撮影 家族 姿 映し 楽しい ひと時 辛い 時 嬉しい 時 悲しい 時 様々 家族 姿 描か. 子ども 産まれ 時 自分 我が 子 手 抱きしめ だろ ？. 子ども 話せる 時 自分 自ら 声 我が 子 会話 だろ ？. 日に日に 体 自由 効か いく 恐怖 中 強く 生き 愛する 子ども 為 父親 残せる 必死 ビデオ 日記 残し 続ける グリーソン 姿 1人 人間 1人 父親 たくましく 胸 うた."}, {"rating": 4.5, "content": "リアル ドキュメンタリー でし. 元 NFL 選手 ALS 発病 生まれ くる 子供 ビデオ 日記 残す. 涙 モノ 構え 観 本編 中 我慢 つつ. まさか エンドロール 後 映像 一番 泣かせ ｡･ﾟ･(ﾉД`)･ﾟ･｡. 2017 10 1. MOVIX 三郷."}, {"rating": 4.5, "content": "父親 たら 自分 ビデオ 日記 作り たい 思っ 人生 記録 時 感情 子ども 次世代 人 共有 どんなに 素敵 テクノロジー 感謝. 人 困難 状況 陥っ 本当に 生きる 意味 考える 自分 そうだ 思う そう 時 生きる 意味 見出せる ？ 豊か 心 持ち 続け ？ 生きる 強い 意志 生きる 意味 教え もらっ. 生き甲斐 感じ 毎日 生き."}, {"rating": 4.0, "content": "NFL アメリカンフットボール 元 プロ選手 スティーブ グリーソン ある日 難病 ALS （ 筋萎縮性側索硬化症 ） 宣告 しまう. きっかけ これから 生まれ くる 息子 ビデオ ダイアリー 撮影 …。. 映画 ドキュメント. つまり フィクション 一切 100% 真実 構成 作品 家庭 用 ビデオカメラ 撮影 映像 フィクション 残酷 病気 この世 実在 観客 まざまざ 見せつける だろ. 観客 最初 なんて 残酷 可哀想 悲観 的 感情 抱く やがて 作品 テーマ 希望 気付く. 実際 スティーブ ALS 宣告 後 絶望 旅 ビデオ ダイアリー 残す 希望 抱い 行動. そんな 伝え たかっ 家族 関係 映画 タイトル ギフト 意味 実際 観賞 知っ 頂き たい."}, {"rating": 3.9, "content": "言葉 感情 的確 伝える とても 大切 思え けど とても 難しい 思う ｡. 自分 気持ち 嘘 つか スティーブ 生き方 見習っ いき たい."}, {"rating": 4.2, "content": "障害 不便 不幸 誰か 言っ まし 僕たち にとって そんな セリフ 素直 受け入れる 非常 困難 改めて 思い まし. 人間 誰 だって 大 小 不幸 彼ら 夫婦 にとって ALS 病気 僕たち 仕事 人間関係 悩ん 変わら くらい ハードル 捉え 精神力 だろ 感じ まし. 映画 み 自分 恵まれ 方 感じる 作り 手 側 にとって 正解 わから けど 日々 感謝 １ 日 大切 生き なけれ そんな 気持ち 次 月曜 くらい 持て そう. 個人的 映画 病気 云々 抜き 父親 在り方 メッセージ 於い かなり 価値 映画 思い. 父親 必見 映画. 僕 独身 もちろん 子ども ね."}, {"rating": 3.5, "content": "涙する とか そういう 安っぽい 表現 間違っ てる 思う …. 元 NFL 選手 ALS しまい …. 自分 人生 さらけ出し. ALS 人生 どんな 語っ くれる. うわべ だけ 表現 語れ. なにもかも さらけ出し くれる スティーブ. 初め 息子 残し 思う けど 記録 動画 私たち 大きな 影響 与え くれ じゃ. 意識 ハッキリ てる のに 体 全く 動か 話せ 呼吸 って 想像 絶する. 三浦春馬 ドラマ 見 思っ. それでも 家族 生きる 選択 普通 95パーセント ひとは 生きること 決断 けど お金 かかる. 自分 たら どう なー ？. 生きること 選択 思う …. バケツ チャレンジ 彼ら チーム 行っ ね. 映画 くれ いろんな 教え くれ ありがとう 言い たい. ミッシェル すごい 奥さん よ."}, {"rating": 3.7, "content": "劇場 見 予告編 泣い まし. いえ 実際 涙 流し ませ. (；ω；). 本編 元 NFL 名 選手 スティーブ グリーソン ALS 罹っ 後 生き様 描い. 案外 泣け ませ でし. 下手 涙 ちょうだい. リアル ドキュメント 凄 すぎる でしょ ？. 〝 死 〟 明確 目 前 指し示さ 段々 生きる 能力 失わ なか どう やっ 限り 〝 生 〟 尽くす. 自分 骨折 なんか 怪我 肺炎 なんか 病気 普段 行動 感じる もどかし 歯痒 やるせな なんて わかる つもり 程度 尋常 やっぱり 想像 越える. う～. 本人 父親 息子 病 くる 悲しみ 耐え 自身 信仰 頼る 乗り越えよ 信仰 スティーブ 強いる. 時 親子 対決 グッと なぁ～. 息子 言う. ｢ 僕 必要 癒 やし ちゃんと ｣. （ だいたい そんな 意 ね ）. まだ グリーソン 氏 ご 存命 聞き. 精一杯 生きる 言う でしょ."}, {"rating": 4.3, "content": "ドキュメンタリー こそ 説得力 ただ 悲しい ツラ だけ 言葉 共感 勇気 与え くれる ポジティブ 内容 でし. 息子 ギフト タイトル 間違い けれど 父親 確執 奥さん 夫婦関係 を通して 家族 全体 あり方 見つめ 直す きっかけ 作品 感じ まし."}, {"rating": 3.7, "content": "ステゥーヴ 子ども 関係 ミシェル 気持ち とか ステゥーヴ お父さん 対話 なんか もう 言葉 らい 気持ち."}, {"rating": 3.5, "content": "途中 ドキュメンタリー 風 映画 思っ 本気 ドキュメンタリー 気付い 時 悲しみ 押し寄せ. こんな 残酷 病気 生み出し 神 よ って やるせなく. 病気 人 組織 設立 しよう なんて 考えつか かも しれ. 自分 いかに 最期 生きる 考え 大半 人 終わる じゃ."}, {"rating": 4.1, "content": "見 終わっ 最初 感想 妻 ミシェル 強い 心底 ハッピー 人間 ミシェル いつも フィーリング 生き てる 母 似 すごく 胸 苦しく ドキュメンタリー でし. 受け入れ たき 受け入れ ざる 得 逆境 対面 愛する 家族 のしかかっ 家族 張り裂け そう 気持ち 本人 見せ まい 必死 こらえ 明るく 強く サポート くれ たん って. 小学校 いじめ 頃 浪人 うまく いか 半ば 自暴自棄 かけ 頃 思い出し まし."}, {"rating": 5.0, "content": "息子 にとって 最高 父. 最初 最後 ずっと 泣き っぱなし 鼻水 じゅるじゅる 映画館 こんなに 初めて 経験. スティーブ ミシェル 人間味 溢れる 考え方 生き方 ものすごく 刺激 うけ. 映画 見 こういう 言う 奴 バカ たく けど 言い たい 価値観 変わる わあ. 20代 子供 持つ 前 映画 見れ よかっ. １つ 言い たい 決して ALS 患者 密着 つらい ね 大変 ね っていう 涙 頂戴 映画 なんか じゃ. 作品 常に 今 生き これから かも しれ ALS 患者 生きる 希望 病気 闘う 意味 見せ 続け. 同時に 自分 息子 父親 どんな 人間 まったく 飾る 伝え. とにかく まず youtube トレーラー 見 欲しい. 素晴らしい 映画 No White Flag !\"."}, {"rating": 3.4, "content": "生き いく まるで 旅 いい ばかり じゃ 決して 白旗 掲げ."}, {"rating": 4.7, "content": "何回 胸 熱く シーン 終盤 涙 鼻水 止まら しまっ. 将来 自分 父 もう一度 観 たい."}, {"rating": 4.5, "content": "original title ； GLEASON. アメフト 有名 スター プレーヤー. Steve Gleason 妻 息子 家族 人生 記録. スティーブ ミシェル 夫婦 愛 父子 愛 周り チーム ほんと 皆 凄い 感動. まさに purpose 闘病 だけ 精一杯 のに 自分 こそ 社会活動 啓蒙 テクノロジー 新しい 器具 作っ もらい 拡散 ひいては 保険 適応 内 アプローチ 続け オバマ大統領 yes もぎ取る. 本当に 素晴らしい 作品 見 良かっ 映画 人生 記録 人間 力強 愛の力 心 底 突き上げる purpose 持っ 人の力 思い知っ. ただただ 感動 2017年 今 生き 聞い 本当に 嬉しく 思っ よかっ. さて 明日へ 自分 活 かせる 考えよ."}, {"rating": 3.7, "content": "映画館 みる. ドキュメンタリー. ホーム ビデオ 的 感じ 日に日に 変わっ く 症状 移り変わる 気持ち リアル. こうゆう 映画 知る きっかけ なれ いい なぁ って 思っ."}, {"rating": 4.0, "content": "中盤 あたり ずっと 泣い. 胸 いっぱい. 良い 意味 ものすごい 疲れ. ドキュメンタリー 要素 強 すぎ ちょっと マイナス 点 （ スティーブ 本人 これは映画ではない って 言っ し笑 ）. スティーブ 本人 だけ じゃなくて スティーブ 支える 周り 人たち 1人 1人 素晴らし すぎる. 奥さん 最後 言っ ユーモア 忘れ とても とてもとても 印象 残っ."}, {"rating": 5.0, "content": "ミシェル 大きな 愛 こそ 真 男 良い 父親 思う. 実際 映像 だけ 作ら 為 近い 位置 リアル 映画 メッセージ 沢山 感じ取る 事 出来. 終始 涙 無し 鑑賞 出来 けど 父 息子 本気 対話 シーン 大 号泣. 映画 ありがとう って 言い たい."}, {"rating": 4.0, "content": "いい 作品 でし ☆. 主人公 前向き すすも. 姿 胸 あつく."}, {"rating": 3.4, "content": "白旗 上げ ずっと 貫き通し 支え 家族 周り 人達 最高 でし."}, {"rating": 4.3, "content": "ドキュメンタリー こそ 響い くる 生きること 強い メッセージ 感じ まし. 多く 人 見 もらっ ALS 実態 知っ 欲しい."}, {"rating": 5.0, "content": "ドキュメンタリー 好き. 真実 小説 奇 どんな おとぎ話 現実 美しく 残酷 思っ. 観 ずっと 号泣 けど 目 前 移る 愛情 形 あまりに 深く 大きく 圧倒 だろ. 決して 涙 頂戴 愛 尊 シェア 映画 思っ."}, {"rating": 3.6, "content": "ALS しまっ 元 アメフト 選手 スティーブ グリーソン 追っ ドキュメンタリー. てっきり フィクション 思っ 軽い 気持ち 鑑賞 み たら ドキュメンタリー まさしく ｢ リアル ｣ ALS 病気 カメラ 収め. 面食らっ しまい まし こんな とこ 写し しまう ソワソワ しまい まし 目 逸らし いけ. 必死 生きよう サマ あまりに ｢ リアル ｣ 見 けど 目 伏せ しまう 失礼 生きること 考える 良い 機会. 何故 こんなにも 拙い 言葉 しか 伝え だろ とても もどかしい 家族 ほしい 強く 思っ 生き たい 思え まし. それだけ パワー ドキュメンタリー こそ ね."}, {"rating": 3.7, "content": "泣き すぎ 回 深呼吸 まし 笑. ALS って 名前 知っ ホーキンズ 博士 そうだ っていう 知識 けど って くらい でし ドキュメンタリー映画 病気 過酷 痛い 伝わっ まし. 病気 患う 本人 その家族 様々 葛藤 抱え 生き 妻 ミシェル 時には 現実 受け止め きれ スティーブ に対し 気遣い 足り しまう 人間らしく こそ ドキュメンタリー. それでも 今 2年後 もっと 明るい未来 待っ 言える とっても 勇敢 強く 素敵 女性. 息子 抱き上げる ご飯 食べ させ あげる かもし あげ たい 出来 スティーブ 分 辛い 思い 承知 延命 選び 愛する 妻 息子 見 続ける 選択 他 誰 家族 愛し ひしひし 感じ まし. 家族 大切さ 気付か くれる 唯一無二 一 作 でし."}, {"rating": 3.5, "content": "泣き すぎ 涙 涸れ そう. 生き方 って 運命 じゃなくて 自分 次第 なぁ. 【 パンフ 】. ★ ★ ★ ★ ☆. ALS 病 詳しい 解説 載っ とても よかっ."}, {"rating": 3.9, "content": "○. 強い 意志 周り サポート 常に ヒーロー. ツギハギ シーン 変わり 急激 感情 高まり 所々 つい 行け. 子ども 初めて パパ 呼ば 時 顔 全て 救わ 生き甲斐."}, {"rating": 4.0, "content": "ドキュメンタリー 当たり前 患者 ご 家族 葛藤 生々しい."}, {"rating": 4.2, "content": "とにかく 元気 体 自由 動かせる 今 大切 生きろ ね. 当たり前 日常 いかに 有難い 大切 気づき 与え くれる 映画."}, {"rating": 5.0, "content": "死 残さ 人間. 川 道. 何処 繋がっ 事 待ち望ん でる."}, {"rating": 3.9, "content": "ASL 病気 進行 速. 周囲 与える 影響 とか. 知識 すぎ ただただ. 怖く しまっ. 奥さん 本当に 凄い おもっ. 現実 受け入れる 瞬間 表情. 忘れ. NO white flags."}, {"rating": 4.2, "content": "数年前 話題 Ice bucket challenge 病気 スポーツ選手 話 夫婦 お互い お互い いつも 思いやっ 喧嘩 時 相手 責め 奥さん すごい なぁ 思っ. もしも 身体 意思 反し 段々 動か いっ たら 考え だけ ゾッと 自分 たら 発狂 本当に 強い 夫婦。."}, {"rating": 3.6, "content": "良作. グリーソン 自身 生き 意味 分かっ 自分 為 じゃ 分かっ てる 白旗 上げ 闘う 出来る だろ. 初め 純粋 息子 愛のメッセージ 集 思い まし 後半 活動 苦難 メイン 思っ 涙 ボロボロ. サヨナラ 代わり 博士と彼女のセオリー 等 取り上げ ALS 病気 僕ら 一般人 距離感 一 歩 縮め くれる 作品. ただ 観 途中 自分 … 考える まし. 選択 場面 周り 人 時間 奪っ 生きる 僕 耐え グリーソン 別 選択 かも. 大した 学 芸 僕 思考回路 息 続く だけ 事 なんの 意味 ？ 考え 結果. ネガティヴ 意味 じゃ."}, {"rating": 4.0, "content": "精神 自由 のに 体 不自由 いく 愛する人 強く 結ば のに 優しさ 溢れ のに 試練 ばかり 続い いく. 発狂 そう 事 失望 事 日常茶飯事 中 人として 親 穏やか 前向き なろ 努力 夫婦 姿 本当に 心 洗わ. どんな 時 旅 人生 にとって 大事 って 感じ."}, {"rating": 4.0, "content": "観 辛 すぎ 思わず 画面 目 背け しまう 数回 まし. 全て 特別 感じ 心 持っ ひと とても 美しい. ふらっと 電車 乗っ 映画館 向かい まるで 現実味 物語 胸 打た あと 何食わぬ顔 都会 ぶらぶら ご飯 食べ 帰路 つく 暮らし 当たり前 じゃ 忘れ たく."}, {"rating": 4.6, "content": "映画館 こんなに 号泣 初めて （ しかも 開始 2分 ）. リアル ドキュメンタリー. 映画 日々 記録. 父 子供 残し たい 正直 誠実 記録 残す 姿 ほんとに 心 刺さる. 言わ ずっと一緒 わ. 辛い けど ユーモア 忘. 言っ 妻 ミシェル 最強 なぁ. とにかく 私的 今年 No.1."}, {"rating": 4.5, "content": "神経 異常 随意 筋肉 破壊. 感覚. だが 脚 動か. 腕 動か. 食事. 会話. 呼吸. ただ 毎日 死 近づく 日々 本人 家族 医者. ALS. 母 三年 前 ALS 亡くなっ. 人生 最大 後悔 母 色んな あげ. 残酷 日々 離れ たく ずっと ALS 避け 社会人 なろ 今 もう一度 向き合お 勇気 出し 見. ALS 患者 自分 生き たい 思う 同時に どうしても 自分 生きる 周り 迷惑 かかる 感じる. 家族 生き 欲しい 同時に 辛い 地獄 日々 迎える 大切な人 色んな 死 近づく 見る 本当に きつい. だからこそ スティーヴ 強 周り 人 愛 深さ 感動. ALS こんな 生き方 家族 あり方. 生き方 死 向き合う 人たち 多く 勇気 与える だろ. ただ 忘れ いけ 幸せ 感じ 闘病生活 送れる 人 いれ 家族 崩壊 人たち. 後悔 人 映画 見 もう一度 向き合っ 悩ん 考え 自分 許し あげ 欲しい. 映画 見 よかっ. 初心 帰れ 気. どう 生きる. 見 人 もう一度 自分 大切 人たち 考える きっかけ だろ. 最後 遺族 伝え たい. ALS 知っ 欲しい 助け 人 増え 欲しい. ALS 知っ 人達 生き 喜び 再 認識 自分 らしい 彩り ある人生 力強く 歩ん 欲しい. No white flags."}, {"rating": 3.7, "content": "もっと 辛い 内容 思っ たら そう. 奥さん 素晴らしい タフ 人 おもう. His wife is so tough I was expecting something more sad but it was not the kind of movie It s too real to be sad."}, {"rating": 4.5, "content": "原題 GLEASON 邦題 翻訳 まずいい. 自身 日々 生き方 見つめ 直し ALS 理解 深める 機会 だろ ひとつひとつ 感情 大切 伝える 尊 教え くれる. ドキュメンタリー 劇的 展開 ジャンル 中 個人的 流れ 波 しっかり 1本 映画 まとまっ 思う."}, {"rating": 5.0, "content": "オールタイム・ベスト. もっと 公開 劇場 増え たくさん 人 観 もらい たい ドキュメンタリー. 感じる 多い けど 終わっ 後 虚無感 半端ない."}, {"rating": 4.2, "content": "映画 じゃ 記録 だから 他 映画 点数 比べる 間違い けど 作品 少し 多く 人 目 触れれ いい 心から 思う."}, {"rating": 4.2, "content": "子供 ケーキ 手 汚く 食べる. 後ろ スティーヴ 大人 食べ させ もらっ. なんて 酷 画. 辛 すぎる. 苦し すぎる. 悲し すぎる. これから 時間 無駄. 必死 生きよ. そう 思っ. だが. 多分 3日 後 ぐらい 映画 観る 前 自分 戻っ だろ. 朝 起き 昼 起き ベット スマホ いじり お腹 空い たら 朝 昼 兼用 ご飯 食べる. 結局 変わら. 結局 変え. いや 違う. 結局 変える. 僕 悪い 思わ. 3日 後 映画 観れ 良い. 6日 後 映画 観れ 良い. 9日 後 12日 後 15日 後. 映画 観れ 良い. 映画 って そういう 思う. 一生 残る なんて. そんな 完璧 脳 僕 持っ. 感じる 映画. 忘れ 映画. なんか 分から けど. 不意 そう 思っ."}, {"rating": 3.6, "content": "NFL スター選手 引退 後 ALS 罹患 スティーブ グリーソン 自ら 姿 息子 残そ 撮っ ドキュメンタリー. ドラマチック 半生 驚き ドキュメンタリー いえ あまりに つつみ 隠さ 映像 収め もっと 驚き でし 重い 病気 現実 問題 排泄 障害 避け 通れ ませ そういった つつみ 隠さ 撮ら 介護 育児 疲れ 妻 率直 対話 印象 的 でし. 2017 9. 9 58."}, {"rating": 4.5, "content": "アメフト 英雄 ALS 発症 子供 ビデオ 日記 記録 いく ドキュメンタリー. ALS 関係 前 サヨナラ 代わり 観 けど 当たり前 けど 映画 ドキュメンタリー 全然 違っ. あまりに 辛い 現実 映し出さ. 受け取っ 情報 感情 多 すぎ 整理. 夫婦 愛 父子 愛 愛 愛 愛 溢れ 作品. 介護 人 とか ポジティブ 姿 しか 見 けど 絶対 大変 のに. 多く 人 支え スティーヴ 社会 還元 いく 素晴らしい チームワーク. スティーヴ 最後 選択 こういう 生き方 驚い. お金 人 じゃ 無理 …。. 白旗 掲げる チーム スローガン 自ら 実践 続け."}, {"rating": 3.2, "content": "アメフト NFL スター選手 ALS 患者 自身 記録 残さ 家族 向け ビデオメッセージ 淡々 綴っ 実話 とても リアル どんな 事 生き延びよ 姿勢 白旗 掲げる 共感 持てる エンタメ ソコソコ."}, {"rating": 3.9, "content": "原題 : Gleason 筋萎縮性側索硬化症 描い 記録映画 予想 通り 予告 以上 無かっ けど 普遍性 奥行き 映画 実際 過酷 側面 当然 だろ けど 娯楽 バランス 取っ 思っ."}, {"rating": 4.1, "content": "ドキュメンタリー こそ ALS 怖 病気 向き合う 家族 姿 とか リアル 正直 見 心 苦しく. 病気 出来る 失わ いっ 目標 もっ 今 前向き 生き く 姿 本当に 素敵だな 思っ 見 よかっ なぁ 思える 映画."}, {"rating": 4.1, "content": "まさかの Pearl Jam 登場 ビックリ 素敵 映画 でし 更に 得 気分 まし."}, {"rating": 5.0, "content": "映画 人 勇気 付け 感動 与える 芸術 改めて 実感. 感動 映画. アメフト ヒーロー 選手 ALS 患い 筋肉 萎縮 自由 失い つつ 生まれ くる 息子 父 伝え 残し ビデオ 映画化. 生きる 苦労 人々 繋がり 苦しみ 乗り越える 精神力 自由 失っ いく 辛さ 恐怖 それでも 生きること 諦め No White Flags. 高校生 時 何気なく アイス・バケツ・チャレンジ って 当時 自分 無知 恥 映画 多く 人 見 欲しい 数 力 無力 自分 多く 人 伝える 大きな 力 持っ てる 人 届く かも しれ ALS 人類 力 合わせ 戦える 起爆剤 映画."}, {"rating": 4.8, "content": "実在 元 NFL スター選手 ALS 筋萎縮性側索硬化症 宣告 生まれ くる 息子 為 撮り 溜め ビデオ レター. 終始 涙 なし 観 ドキュメンタリー映画. 予告編 み 正直 最後 観 自信 なかなか 映画館 足 運べ. 自信 ALS 神経系 異常 四肢麻痺 話す パソコン 使っ 身内 看護 色々 重なる 部分. ただ 観 終え ALS 苦しみ 過酷 だけ 葛藤 しながら 希望 持っ 生きること 選ん グリーソン 氏 素晴らしく 同じく 葛藤 しながら 支える 奥さん 家族 愛 物語 素晴らしい ドキュメンタリー こそ 強く 心 響き まし 生きる 死 家族 …. すべて 詰まっ 映画 ぜひ 一人 多く 方々 み ほしい 思い."}, {"rating": 4.1, "content": "本作 語り手 グリーソン 氏 述べる ドキュメンタリー映画 人生 記録 見 印象 受け まし. 本作 ALS （ 筋萎縮性側索硬化症 宣告 元 NFL 選手 息子 撮り 続け ビデオ 日記 作ら. ドラマチック 作ら 映像 撮り 続け きた 生 記録 映し 続ける ALS 過酷 辛さ 痛く 伝わり まし. 街 英雄 讃え スター選手 ALS 患者 代弁者 表 舞台 活躍 一面 だけ 病気 進行 介護 手 借りる 姿 苛立ち 言葉 しっかり 伝え 難病 宣告 人 感じる 複雑 心境 垣間見る まし. 時系列 進行 ALS 様々 失わ いく 父親 すくすくと 成長 息子 対称性 切なく 感じ 迫り 来る 死 絶望 向き合う 中 息子 生き 続ける 希望 見出す 父親 強 感服 少し 長く 息子 時間 過ごし 欲しい 思い まし. 医療 関係 者 方 教材 使い たい 声 本作 ALS 認識 深め もらう 意図 強く 含ま 思い 映画 上映 かたち だけ 様々 現場 見る 機会 設け 欲しい."}, {"rating": 4.2, "content": "原題 : Gleason. ALS 筋萎縮性側索硬化症 患っ 元 アメリカンフットボール 選手 ドキュメンタリー 作品 。( ホーキング博士 同病 ね. 一人 選手 スター 夫 父親 生き様 とても 素晴らしく かっこ 良かっ. 決して 御 涙 頂戴 親子 関係性 夫婦 強い 信頼関係 周り 人達 深い 絆 強く 伝わっ まし. どんなに 辛い 状況 生きる 選ん 夫婦 いつも ユーモア 忘れ 奧 素晴らしい. 正直 全く 知ら 選手 でし 久々 観 良かっ 思え 作品 でし. ぜひ 多く 方 観 ほしい 一 本. 旦那さん 自分 No white flags."}, {"rating": 4.1, "content": "泣ける だらけ 映画. スーパースター のに 難病 ALS だんだん 体 動か 話せ 様子 とても 切なかっ. スティーブ 取り巻く 人 様子 複雑 でし. 年 かかっ 映画 多く 人 観る べき 映画. 人間 家族 生命 親子 ･･･、 いろいろ 考えさせられました."}, {"rating": 4.7, "content": "ALS 病気 あんまり 知ら まま 観賞 アイスバケツチャレンジ ぐらい しか. もうこ 手 ドキュメンタリー 複雑 気持ち. 産まれ 来る 子供 ビデオ 日記 残す けど 最初 自分 話せ 病気 進行 だんだん 話せ 最後 声 発せ 自分 声 発せ 最後 ビデオ 日記 つける 場面 ヤバ かっ. 正直 どんな 感想 書い たら いい わか ぜひ 観 ください. パント ブロック 格好いい な～."}, {"rating": 3.5, "content": "ALS 戦う スティーブ その家族 ただただ 綺麗 面 だけ 見せる じゃ 苦しみ とか 心 すれ違い しっかり 写し くれ リアル ビデオ レター 笑顔 隠れ 素直 感情 苦しみ 恐怖 吐露 スティーブ 観る 苦しい. 妻 ミシェル 聖人 つもり 人間 たい っていう 言葉 印象的."}, {"rating": 5.0, "content": "今年 見 映画 中 見 ドキュメンタリー 中 1番 印象 残っ. 父親 息子 残せる 始め ビデオ レター. 病 闘う 元 スポーツ選手 記録 家族 支え くれる 人達 記録 いろんな 意味 持っ 思う. 様々 苦悩 葛藤 闘い どう 生き どう 死ぬ 選択 1人 耐え きれ 様 中 奥さん 息子 存在 大きかっ 思う. アイスバケツチャレンジ 流行っ 時 映画 見 たら もっと 違う 風 受け止め 思っ."}, {"rating": 4.3, "content": "ドキュメンタリー 中 わたし 史上 歴代 一 位 文句なし でし. 生きること 真剣 ひと 言葉 心 揺さぶら わけ. 脚本 はず けど 思い 言葉 とても 上手 良かっ 訳者 方 すばらしい でしょ. 語る 意義 いつ ユーモア 添え すばらしさ 人間力 感じ まし."}, {"rating": 4.5, "content": "父 葛藤 息子 愛. 尊厳死 尊重 今 そう 生き 事 意味 持つ 事 考えさせられました. たくさん 息子 持つ パパ 達 観 欲しい 作品."}, {"rating": 4.3, "content": "もー 本当に 見 よかっ. ずっと 泣き っぱなし. 困難 頑張ら あかん 一生懸命 生き なき あかん たって 思っ わ. よかっ ほんとに."}, {"rating": 5.0, "content": "受け取る 過ぎる. 観る ギフト. 観 良かっ 心から 思う."}, {"rating": 4.2, "content": "ALS 診断 すぐ あと 妻 子ども 授かっ グリーソン …. 子ども 直接 話せ かも しれ 会う 叶わ かも しれ お腹 子ども むけ ヒデオレター はじめる 実話. 色んな 諦め 失っ いく 勿論 妻 気持ち 思う 心 潰れ そう 涙 とまら …. 諦め 言う 容易い 続ける 意味 重さ 知る 作品."}, {"rating": 4.0, "content": "ドキュメンタリー. 愛. 考え させ. 軽い 言葉 語れ 様. 重い 題材 実話. それでも 彼ら 明るい 未来を. 感じ させ. 到底 辿り 着け 様 強. 家族 周り 人たち. ."}, {"rating": 3.9, "content": "ほぼ 初 ドキュメンタリー でし. ドキュメンタリー 故に 最後 ハッピーエンド 苦しく まし 観 後 心 残る 作品 でし. 一つ一つ 言葉 やはり 重み 違っ 故に 心 くる 印象."}, {"rating": 3.9, "content": "こうゆう あまり 得意 じゃ 思い つつ 観 あぁ 感謝 あまりに 魅力 的 人たち. 病気 介護 大変さ 人 強 誰か 愛すること 人 生きる って 全部 見せ くれ まし 心から 尊敬. 個人的 こうした 女性 パートナー 選ん 時点 スティーブ 100点 満点 以上 どんだけ いい 男 涙 )！."}, {"rating": 5.0, "content": "僕 カメラ 苦手 すぐ 顔 背け. 逆 僕 写真 撮る 時 思い出 残す 言う 現場 証拠 残す 目的 殆ど. グリーソン 生き方 を通じて 映像 写真 現場 証拠 生き 証 考える まし. 現時点 自分 生き 証 恥部 ばかり. . ただ 100 内 1つ ぐらい 誰か にとって 大事 物 残し たい 思い まし."}, {"rating": 4.0, "content": "前向き 映画. ポジティブ けど 辛い 気持ち 隠さ 出し."}, {"rating": 2.6, "content": "めちゃめちゃ 泣い てる 隣 人 確か 悲しい 苦しい けど 同じ 人間 こんなにも 行き る 道 見据える 未来 差 残酷 唖然 涙 すら 出 涙 流せる 程 感情移入 出来 簡単 いけ 思っ 重く ずっしり 来 映画."}, {"rating": 4.2, "content": "普段 ドキュメンタリー あまり 見. 作ら ハッピーエンド 慣れ てる 苦しかっ. いま 当たり前 事 幸せ なー って 改めて 考え させ."}, {"rating": 4.0, "content": "良い 映画. ドキュメンタリー 初心者 自分 以上 感覚 無い 言っ ほう いい なぁ …. 全く 関係 けど こう 言う 映画 鑑賞 マナー 割合 良く 安心 ま ー それでも 携帯 開く お馬 鹿ちゃん 絶対 数 発生 けど w."}, {"rating": 3.9, "content": "ALS 進行 につれ だんだん ろれつ 回ら いく 姿 痛々しい. 喋れる 最後 かも しれ 物 当たり たい 気分 けど 手足 動か 絶望 感 吐露 シーン 絶対 病気 屈し 誓っ 強靭 精神 持ち主 追い込ま しまう 病 本当に 恐ろしい. それでも 再び 前 向き どんなに 苦しく 生きる 選択 続ける 本当に 強い 思い まし 支える 奥さん すごい."}, {"rating": 4.5, "content": "親しい 友人 数年前 ALS 侵さ まし 一緒に 遊び まわっ 嘘 今 身体 動か ませ. だからこそ 映画 観る 辛かっ. どんな 事 書い なんだか 安っぽく 感じ しまい 一度 書い レビュー 全て 消し まし. 一つ だけ 言える 沢山 人 観 もらい たい 映画 興味 観 欲しい 思い."}, {"rating": 3.7, "content": "父と子 絆 切り取っ ドキュメンタリー. 愛する 息子 父親 与え 全て 与えよ スティーブ 姿 心 打た 一番 感動 スティーブ 父親 シーン."}, {"rating": 5.0, "content": "余命 宣告 NFL スター選手 まだ 見 ぬ 我が 子 作っ 映像 記録映画. 現役時代 皆んな 憧れ 英雄 まし. 引退後 闘病中 人たち 支え 英雄 まし. 日々 懸命 生きる 男 子 持つ 親 ひとり 女性 夫 たくさん 事 考え させ たくさん 熱い 教え 受け取り まし. 生涯 忘れ 一 本."}, {"rating": 4.0, "content": "ALS 宣告 スティーヴ 生まれ くる 息子 撮り 始め ビデオ ダイアリー. 息子 伝え たい 教え たい ありとあらゆる 日々 決めて カメラ 話しかける. 言葉 見つから 胸 苦しく けど 以上 大事 映し出し."}, {"rating": 4.1, "content": "どんな 状況下 ユーモア 忘れ 奥様. だからこそ 家族 形. だからこそ 出来 作品. 自分 どんな 状況下 ユーモア 忘れ 人間 たい. 作品 見 たら コンカッション 思い出し."}, {"rating": 5.0, "content": "絶対 皆んな 見る べき 映画 思う. ALS とゆう 病気 知ら 見 けれども 涙 止まら. こんなにも 残酷 病気 なんて とにかく 心 痛く. 見る 辛い シーン 多かっ お父さん どうして 息子 かかっ ALS とゆう 病気 全然 知っ とても 悲しく しまっ. 病気 宣告 受け 誰 しも 嘘 ほしい 思っ スティーブン. 健康 じゃ やっぱり 僕 病気 って 自覚 シーン とにかく きつかっ なぁ. ただ 中 息子 奥さん 愛 とてつもなく 真っ直ぐ 家族 にとって ALS 患者 私たち にとって 本当に ヒーロー 思う. これから 強く 生き 続け 皆んな 希望 与え ほしい なぁ."}, {"rating": 4.2, "content": "パワフル 実話. とても 観る のに エネルギー 必要 辛い 映画 けど 終始 明る 強 感じ. 奥さん 側 立場 観 しまっ 自分 タフ 生き ？ 突きつけ 感じ."}, {"rating": 4.4, "content": "ALS 扱っ 映画 中 映画 ドキュメンタリー 観 正直 辛かっ. ALS ある程度 理解 思っ けれど 頭で 理解 見 上 理解 全く もって 違う 感じ. 御 涙 頂戴 映画 もちろん 必死 明日に向かって 希望 持っ 一 歩 踏み出し 行く 勇気 元気 与え くれる そんな 作品 思い. たくさん 人 見 欲しい …."}, {"rating": 4.5, "content": "ALS 父親 息子 送る ビデオ ダイアリー 元 作成 ドキュメンタリー映画. 人 何もかも 失う 時 最期 残る 崇拝 神 自分自身 信念 愛 人間 本質 素手 触る 感覚 近い. 夫婦 2人 生きる 目的 変わっ しまっ 妻 言葉 まだ 未 消化 考え させ. 自分 愛する人 動け 時 それでも 人 光 失わ 時 自分 思う 自分 心 底 覗き 込ま 気持ち."}, {"rating": 5.0, "content": "No White Flags 選ん 家族 最大 敬意."}, {"rating": 4.6, "content": "ただただ 涙 溢れ なんで 涙 出る 考え み けど 正直 わから 心 ただ 突き刺さっ 思う. 懸命 生き 精一杯 頑張っ 思い通り 感情 すれ違い すれ違っ 感情 吐き出す すべ 状況. 中 生きる 真剣 向き合う 人達 見."}, {"rating": 4.1, "content": "完全 4 1点 感無量. 今週 観 了 映画. ホームカミング. ギフト. パターソン 予定."}, {"rating": 5.0, "content": "予告 だけ 観 思い 鑑賞 まさかの ドキュメンタリー. あか タオル 必須. ALS 筋萎縮性側索硬化症 かかっ 元 アメリカンフットボール スター選手 男 人 話. 明らか 筋肉 むきむき 超 強 そう 人 日に日に 減っ 行き 自分 ボディ イメージ 変容 落ち込ん だり. 家族 関わり. 人生 中 起き 大きな 変化 子ども 生まれる. 今 自分 姿 少し 残し おき たい. 今 自分 声 少し 残し おき たい. そんな 気持ち 録 り いっ ビデオ 子ども 奥さん ラブレター なー って 思い 観. いつ 私たち 人生 起こる わから. そんな 中 あんなに 前向き 目 前 取り組む 相当 葛藤 とか 色々 やろ なー 思っ. 生き様 支え 奥様 生き様 本当に 尊敬 値する 素敵. けど 自分 子ども 取り上げる Dr 手 添え いえ 御主人 驚い 笑."}, {"rating": 4.0, "content": "前 情報 無し 見 まし. 見 始め 本人 出 くる ドキュメンタリー 知っ. こういう 涙脆く 自分 感情 ピーク ずっと 続く 感じ 胸 苦しく けど そういう 涙 頂戴 言い聞かせ 観 まし. アイスバケツチャレンジ 始まっ. ALS に関して 頭 知っ スティーヴ ビデオ 日記 徐々に 話せ 過程 見る リアル. 原題 steave. 子供 レター 撮り つつ 1人 人間 自分 家族 生き方 ギュッと 詰まっ まし."}, {"rating": 4.5, "content": "no white flags. 病気 闘い 続け 子供 全て 残そ 奮闘 スティーブ 夫 子供 両方 自分 面倒 見る ミシェル 素晴らしい 父親 母親. スティーブ 言葉 ひとつひとつ 説得力. 心 沁みる. ALS だけ 父親 息子 夫 妻 ヒーロー 1人 人間 人間関係 丁寧 描か. 自分 手足 動く 自力 息 大事 人 大切 モノ 残し たい."}, {"rating": 3.6, "content": "いわゆる 難病 闘病 実話 実際 当人 残し 映像 点 一線 画す. 実話 こそ 劇的 病状 回復 ドラマチック 快方 向かう 受け入れ 目的 持っ 生き 続ける 選択 心 響い. 心 残っ フレーズ. 今 生きる 目的 最高 父親. 日に日に 手 足 動か 話す 難しく 少なく いく 怖い 作中 言葉 最高 父親 僕は君 あげ ？ 悩み すべて かけ 思える 紛れ 最高 かっこいい 父親 見え まし 他人 比較 Do my best 大切 じゃ 感じ. お子さん 名前 由来. 川 すべて 源 火 木 起こす 木 水 育つ だから 川 すべて 源 妙 合点 いっ しまい 心 残っ."}, {"rating": 3.0, "content": "当然 泣く 本 当 自分 嫌 自己啓発 的 臭い 感じ しまっ ずっと 入り込め 自分 劇場 中 ポツン. 鑑賞 翌朝 頭 中 絵 浮かば そう 映画."}, {"rating": 5.0, "content": "こんなに 何度 何度 涙 溢れ 出す 映画 はじめて. 本人 曰く 映画 息子 残す ドキュメンタリー. 父親 ALS よく 知ら 驚い きっと 知っ てる 人 病名 すら 聞い 人 たくさん だろ. ALS 自分 出来 日に日に 増える 目 見え アスリート Steve にとって ヒーロー 昔 自分 今 自分 違い すぎる 両極端 言葉 辛い 思っ. Steve 怒り 正しい 方 ぶつけ 父親 セリフ. 期待 応え いい 引き 時 大事 結果 良く やめ いい Steve Rivers メッセージ 突き刺さっ. 川 全て 起源 君 川 僕 火. Rivers 名前 由来 素敵. Rivers はじめて I love you Dad って 言っ 時 Steve Michel 幸せ 噛み締め 瞬間 顔 忘れ. さて Rivers 大きく 時 父 残し ビデオ レター 受け取る …. 考え だけ 胸 張り裂け そう. The Theory of Everything 博士と彼女のセオリー 観 人 ぜひ 観 ほしい."}, {"rating": 4.2, "content": "元 NFL 選手 ALS 患者 ドキュメンタリー. 受け取っ 大きく 重く 言葉. 希望 捨て 心 病 傷つけ いく 過程 つらい."}, {"rating": 4.3, "content": "余命 宣告 父親 息子 残す ビデオ ダイアリー 難病 ALS 向き合う 家族 記録."}, {"rating": 3.5, "content": "ウィルスミス 主演 コンカッション 鑑賞 翌日 観 だけ アメフト 病気 関連性 考え しまっ. パールジャム やはり 最高 バンド 実感."}, {"rating": 3.7, "content": "ドキュメンタリー 言う ビデオ レター. 変に 御 涙 頂戴 演出 所 良い. 相変わらず キリスト教 痛い. 信者 さっさと 教会 寄付 やめ. 金 あらゆる 難病 支援団体 寄付 方. 人 道 正しい 思う."}, {"rating": 4.5, "content": "思っ あっさり 気 けれど いま 新しい 試み とっても よかっ. 泣い てる 人 ちらほら."}, {"rating": 5.0, "content": "難病 ASL 切な すぎ 目 伏せ たく シーン まし 赤裸々 綴ら 病気 闘う 日々 映画 を通して 知る よかっ すべて 人 立場 人生 思っ 変わる 怖い 愛する人 しまう じゃ 思う 怖い カラダ 動か 現実 受け入れる 愛する人 達 辛い 思い 95% 人 延命 望ま 現実 もし 自分 たら 子供 パートナー 父親 関係 保つ 財団 活動 全力 向き合っ いく 果たして だろ 五体 満足 健康 のに 人 不満 悩み 抱える 現実 満足 今 恵まれ 足り たくさん はず 人 思いやる 優しい言葉 優しく 接する … 言葉 簡単 けど まだまだ 生き方 学ぶ 尊い 映画 出会え 感謝 愛する人 毎日 ちゃんと 愛 伝えよ."}, {"rating": 4.3, "content": "あんなに 苦しん 生きる って すごい. カート 子ども そり 載せ 走る シーン 最高 シーン."}, {"rating": 3.8, "content": "ドキュメンタリー映画 ずっと 見入っ しまい まし. 映画 完成度 面白 欠ける 思い まし ただ 映画 そういった 要素 追求 ませ あくまでも ドキュメンタリー. やはり 観 リアル ALS 病気 大変さ 痛い 伝わり 当たり前 ありがたさ 考え せら 生き様 姿勢 すごい 自分 もっと 早く 諦め 仕方 思わさ 素晴らしい 夫婦 ね."}, {"rating": 4.5, "content": "人生 もたらし くれる 実話 勝る なあ 感じ まし."}, {"rating": 3.8, "content": "Team Gleason. ALS プロジェクト. 白旗 挙げ. 凄く ポジティブ 勇気 くれる ドキュメンタリー. 本人 周り 家族 仲間達 団結 力 難病 立ち向かう 力強い 意思 感じる スティーブ もちろん 妻 ミシェル 献身 的 サポート ぶり 素晴らしい. 決して 涙 頂戴 的 作り 本人 又は 友人 撮影 カット しっかり 本作 用 撮影 スタッフ 絡め 編集 見事 融合 ただ 少し あだ 予告編 程 感動 得 事実. 家族 愛 ベース あらゆる 偉業 成し遂げ 男 ドキュメンタリー."}, {"rating": 4.2, "content": "自分 同じ 立場 … … 深く 考え させる 映画. 病気 名前 症状 聞い 実際 生活 家族 周囲 人々 辛さ 中々 分から 思う ドキュメンタリー である 故 現実 辛さ 伝わっ. 日々 体 動か 現実 闘い 受け入れ 生き いく 姿 心 打た はず. スティーブ 支え 続ける ミシェル 姿. 感じる はず. 是非 自分 大切な人 一緒 観 欲しい."}, {"rating": 4.2, "content": "映画 赤裸々 日々 記録 自分 子供 ビデオ レター ありのまま 姿 もし 自分 立場 たら どう だろ 考え しまう. 元 アメリカン・フットボール 選手 スティーブ グリーソン ある日 難病 ALS （ 筋萎縮性側索硬化症 ） 宣告 すぐ 後 妻 間 初めて 子ども 授かっ わかる. ALS 脳 筋肉 伝達 機能 徐々 失わ 歩行 発話 呼吸 病気 有効 治療 法 高額 人工呼吸器 装着 延命 可能 半数 程度 発症後 3年 5年 死亡. 車いす 天才 学者 ホーキング博士 ALS 患者 知ら 2014年 バケツ 入っ 氷水 頭から かぶる アメリカ ALS 協会 寄付 SNS 等 通じ リレー いく ALS 支援 運動 アイス・バケツ・チャレンジ 話題. ALS 宣告 生まれ くる 子供 残し あげ たい 思い 自分 親 欲しかっ 考え 子供 取り繕っ 自分 偉く みせよ 隠さ ありのまま 親 自身 伝え もらう. だから 子供 自分 残せる すべて ビデオ 記録 決意 旅 様子 火 おこし 方 デート 仕方 父親 ギクシャク 関係 修復 刻々 悪化 いく 病状 前向き 立ち向かう 姿 落ち込む 姿 泣き だす 表情 看護 疲れ 妻 ケンカ 生きること 絶望 姿 …. 日々 生活 出来事 通じ 子供 語りかける 人 どう べき 自分 今 どういう 気持ち 言葉 率直 子供 に対し 手本 立派 父親 あろ 態度 微塵も. 公式 ウェブ ＜ 映画 いわゆる 難病 ドキュメンタリー 誰 共感 父と子 物語 家族の物語 ＞ 自分 にとって 生きる 考え 物語. 映画 最後 方 他 人の力 借り なけれ 息 すら 状態 妻 前向き 支え くれ けれど それでも 迷惑 かける くらい … 気持ち 強く おかしく. 考える 普通 目線 文字 選択 音声 合成 機器 会話 自分 意思 体 動か まさに 生かし もらっ 状態 自分 存在 そのもの 葛藤 しながら 生きる 力 くる. きっと 子供 存在 だろ 自分 残せる すべて 子供 残す 決め すなわち ありのまま 自分 最後 最後 見せる うる 限り 生き 続ける 他 子供 自分 すべて 残そ 思っ 子供 生きる ギフト もらっ 思う. 物理的 他者 負担 かける だけ 極限 状態 生 肯定 崇高 力強く 何より 美しい 物語 ギフト 受け取る 子供 だけ だろ. ● 物語 （ 50 ％ × 4 5 ） ： 2 25. 受け取り 方 次第 ありのまま 見 終わっ 後 それほど 感情移入 それでも こういう 映像 出会え 感謝 たい. ● 演技 演出 （ 30 ％ × 4 0 ） : 1 20. 奥さん キャラクター 映画 支え. ● 映像 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. 音楽 よかっ."}, {"rating": 4.9, "content": "映画 滅多 泣か のに 気付い たら 涙 滴っ. 人生 迷い 感じ てる 人 観 欲しい. あなた 今 大切 べき きっと 見え くる."}, {"rating": 4.0, "content": "死ぬ 泣い うた. 相変わらず こういう 弱い. 作中 言っ けど 映画 時々 退屈."}, {"rating": 3.8, "content": "ものすごく 意義 映画 思う こんなに 多く ビデオ 残し すごい 映画 まとめあげ 感心 ざる. ALS 病気 実情 伝える だけ 全て 人 にとって 子供 家族 他人 向き合い 方 見直さ 作品. ただ 実話 なのか 物足りな 事実 もっと 親子 話 中心 子供 ビデオ レター 中心 作れ. 正直 予告編 感動."}, {"rating": 4.4, "content": "少し ずつ 事 増え 行く 父 色んな 事 習得 行く 息子 そんな 家族 記録. 多く 人 見 もらい たい アイスバケツチャレンジ いい けど お金 払っ 見 もらい たい. 夕方 ニュース やる 少し ALS 特集 じゃなくて 受け入れ 絶望 破綻 しかけ 修復 見せ くれる すごく 泣い. 魂 救わ. ユニーク 忘れ."}, {"rating": 4.5, "content": "有楽町 ヒューマントラスト シネマ 鑑賞 ALS 発症 ヒーロー ドキュメンタリー. 映画 契機 ALS 病 多く 人 知っ ほしい 願わ. 今 生まれ くる 生まれ 大人 いく 息子 残す 自ら 撮影 本人 ビデオ 日記 映像 編集 だけ 生々しい. 観 人 きっと 様々 立場 いろいろ 考え させ 感じ 思う. 上映 終了 後 個人的 とても 複雑 気分 けれども こういう 風 強く 生きる 人 存在 知る 大切 思っ."}, {"rating": 4.0, "content": "世の中 自分 人生 上手く 行か 理由 親 愛 足り あるいは 愛 いびつ 恨み 続ける 人. 確か 事実 かも 知れ. 成人 とうに 過ぎ 責め 続け なんて やっぱり どうか そうした 誰 一人 幸せ なれ 仮に そうした 誰か ALS なろ 結局 こんな 身体 親 せい 遺伝子 レベル 責め 上げる 勝手 お世話 想像 しまっ. もちろん スティーブ 違っ. 病気 発症 命 期限 悟り 父 関係 修復 真 和解 挑ん. 当然 病気 親 恨ん だり 世 拗ね 微塵 ただ ひたすらに 自分 周囲 思いやる 生まれ くる （ 生まれ ） 息子 父親 可能 限り 愛 残そ 家族 同じ 境遇 人々 幸せ 手助け モチベーション 日々 生き. こうした 愛と勇気 負けん気 志 日常 抱え 支え 共に 歩み 続ける 家族 人生 胸 一杯."}, {"rating": 4.4, "content": "ずっと 泣い まし. 困難 だからこそ 挑戦 やろう. 生 向き合い 続ける 主人公 生き方 どれ だけ 多く 人 勇気 パワー 与える だろ. アメフト 界 ALS 社会的 理解 深める 意味 偉業 成し. 人 観る 英雄 思える けど. 背景 恐怖 不安 悲しみ 怒り 苦悩 計り 知れ 思い. 死の恐怖 背中合わせ 毎日. 過去 自分 ギャップ 葛藤. 当たり前 出来 いた事 日に日に 出来 焦り …. 想像 出来 程 苦し 立ち向かい. 真正面 人生 向き合い 続ける. 支える 周り 人々 生き方. 発せ 言葉 一言 一言. とても 意味 重く 愛 溢れ 感じ まし. 自分 経験 生き方 多く 考え方 価値 観 知っ ほしい いつか 自分 異なる 価値観 考え方 持っ ほしい 変 けど 僕 夢 息子 語りかけ 言葉. 人 ほしい. 二つ 言葉 とても 心 残っ. 出会え 良かっ 映画."}, {"rating": 5.0, "content": "作中 述べ これは映画ではない 人生 記録 そのもの だから スコア つけ 良し 悪し 述べる 思う. とにかく 色んな 色んな 立場 考え させ 中 自分 指針 たい 最後 グリーソン 語っ 父親の役割 自分 一番 いい 子供 贈っ あげる."}, {"rating": 4.5, "content": "パッと 時間 映画 って だけ 予備 知識 鑑賞 しまっ けど 想像 以上 びっくり. 自分 体 思う. 動か いく 中. 生き たい って 思い 続ける 決して 簡単 思っ. 周り 助け くれる 人 たくさん 映画 観 わたし 含め 力強い 生き様 考え方 共感 思う. 何処 誰かが 人 頼る 強み 才能 １つ 言っ 思い出す わたし 共感 助け 受け 人 多く 人 力 たい 思う 人柄 表れ 思っ. 彼自身 助け 必要 身体 受け入れ わから 恐らく 受け入れ だろ 多く 人を動かす 強い力 持っ 思う 人 頼る 才能 持ち主 思っ."}, {"rating": 4.2, "content": "人生 本当 意味. スティーブン ミシェル 生 生き てる 子供 伝え い事 映画 一本 伝わる じゃ 思う 観 良かっ 子供 観 たい. パールジャム 登場 ♡."}, {"rating": 3.9, "content": "NFL ニューオーリンズ・セインツ 所属 アメフト 選手 スティーブ グリーソン 選手 割 小柄 2006年 ハリケーン 被害 見舞わ 地 劇的 ゴール 再開 後 初勝利 もたらし 人気 選手 7 シーズン 活躍. ゴール 5年後 スティーブ ALS 筋萎縮性側索硬化症 発症 宣告 受け 妻 ミシェル 妊娠 告げ 余命 数 年 言わ なか まだ 見 ぬ わが子 ビデオ ダイアリー 綴り 始める …。. 現在 闘病中 元 アメフト 選手 ドキュメンタリー ちょうど 時期 上映 アレ 感動ポルノ 揶揄 がち 題材 けど すごく 力づけ ポジティブ 気持ち 残る 作品. こういう 内容 こそ 24時間テレビ 取り上げる べき でしょ. 自分 幼少 時 父親 受け 思い たく うまれ くる 子供 愛情 存分 注ぎ たい 病気 言い訳 チャレンジ QOL 保つ 諦め たく 上 明確 治療 法 見つから ALS 研究 患者 QOL 高める 啓蒙活動 財団 設立. 病気 言い訳 スティーブ 振る舞い 素晴らしい 勇気 もらえる 病状 みるみる 悪化 いく 呂律 回ら 辺り あっという間 病気 怖 思い知っ )。. 食事 排泄 自由 効か 苛立ち ぶつける すら 意識 しっかり てる のに 出来 病気 怖 …. スティーブ 若干 クリス・プラット 似 ガ タイ いい アメフト 選手 のに 終盤 筋肉 削げ 落ち ショック でし. スティーブ 介護 生まれ 息子 リヴァース めちゃくちゃ 可愛い ！) 育児 どちら 頑張っ てる 奥さん ミシェル 本当に 尊敬 値する アメフト 選手 妻 派手 全く チアガール みたい 嫁さん 多そう 偏見 )、 自由 クリエイティブ 面 持つ ミシェル. 夫 息子 世話 悲観的 ユーモア 忘れ 姿 見習わ なけれ … 痛感. 自暴自棄 険悪 雰囲気 所 きっちり 描い 結構 生々しい 内容 ガチ 空気 醸し出し …. 治療法 確立 ALS けど 患者 生活 助ける 技術 凄い 博士と彼女のセオリー 描か 進化 一般的 希望 感じ まし. あと エディヴェダー いい 人 ね … リストバンド よかっ よ くだり 泣ける. パールジャム 好きな人 絶対 観る べき. スティーブ ミシェル 夫婦 強 すぎる けど 出 くる 人 ほぼ いい 人 父親 ちょっと イライラ けど スティーブ 思っ 伝わっ )。. こんな 環境 育っ リヴァース 父親 同様 優しい ナイスガイ はず ほしい."}, {"rating": 4.5, "content": "予告編 見 たっ 有楽町 見 行っ TOHOシネマズ 以外 映画館 行く 久しぶり. 元 NFL 選手 スティーブ グリーソン 選手 その家族 にまつわる ドキュメンタリー 自分 撮っ ホーム ビデオ もと 編集 非常 リアリティ とても 良い 映画 でし. まず 奥さん すごい 病気 夫 常に 支え 続ける ところどころ 出 くる インタビュー 本音 言う 逆 リアル 終盤 ほう 二人 対話 とか お互い 気持ち 分かる だけ 切なく. 父 やり取り すごく 印象 残っ 息子 突然 病 倒れ 本人 そう 父 どう たら いい わから 宗教 すがろ 息子 強要 しよ … 教会 らしき 走る シーン 僕 魂 救わ 二人 ケンカ シーン 非常 悲しく リアル よ なあ 思っ. 息子 向け ビデオ 撮り 続ける 息子 いずれ 映画 ホーム ビデオ 見る だろ けど どんな 気持ち 観る なあ どんな 大人 いく だろ なあ 考え させ. 自分 同じ 状況 たら こんな 風 強く 生き 同じ 状況 じゃなくて こんな 強く 生き 気 病気 知っ けど 病気 進行 早い 思わ. とにかく ものすごく 引き込ま 映画 でし."}, {"rating": 4.0, "content": "映画 ほんとに リアル 動画. 主人公 けど 隣 ずーっと 支え 奥さん ほんとに 強い. エンディング 病気 前 結婚式 映像 ほんと 泣け."}, {"rating": 3.9, "content": "一緒 見 友達 最初 泣い. フットボール 元 スター選手 ALS 病気 宣告 直後 妻 妊娠 発覚 🤰 生まれ くる 子供 自分 どんな 人間 少し 伝える 為 動画 日記 始める. 泣ける 予感 たっ ぷりそうなあらすじと ポスタービジュアル. 自分 そんな 気分 泣く つもり 見 行き まし 悲しい 場面 もちろん 多く 意識 変わら のに 確実 動か 身体 会話 自分 排泄 さえ 出来 絶望 想像 ただ 悲しい けど 以上 明るい ユーモア 溢れ 家族 日常 風景 多く 思っ 鑑賞 後 気持ち 暗く むしろ 少し だけ 晴れやか いい ドキュメンタリー映画 でし."}, {"rating": 4.5, "content": "映画 死に エンド いい. 漫画 知っ ALS 延命 選択 勇気 強 心 うた 心 孤独 っていう はほん 最強."}, {"rating": 4.5, "content": "ずいぶん 間 空い しまっ けど … 2017年 13本 目 ALS 告げ 元 NFL プレイヤー スティーヴ・グリーソン ドキュメンタリー映画 ギフト 僕 きみ 残せる （ 8月27日 @ ヒューマントラストシネマ渋谷 ）. 結果 わかっ てる とか ドキュメンタリー なんて 観 よ なんて 言わ 映画館 足 運ん 欲しい. ニューオーリンズ・セインツ スター グリーソン プレイヤー 引退 5年後 ALS 告げ. と同時に 妻 ミシェル 間 子ども 授かっ わかる. 余命 告げ グリーソン まだ 見 ぬ 我が 子 ビデオ ダイアリー つけ 始める. スティーヴ 同じ 立場 たら どう なんて 容易 想像. 理想 父親 ってな だろ ？. 子ども あげる だろ ？. どんな 家族 像 だろ ？. 開始 30分 ずっと 号泣. いま 映画 出会え 本当に 良かっ 思え 一作. いわゆる 感動ポルノ 呼べ 観 終える なんだか 助け 気持ち. 他 方 言う 全米 共感 涙し なんて 安っぽい 言葉 表現 欲しく."}, {"rating": 4.4, "content": "42本 目. 泣き 泣い. こんなに かっこいい お父さん だろ ？."}, {"rating": 4.4, "content": "ALS ？. 闘病 ？. 勇気 ？. 忍耐 ？. 寛容 ？. 絶望 ？. 希望 ？. 家族 ？. 夫婦 ？. 親子 ？. 母親 ？. 父親 ？. ヒーロー ？. 絆 ？. 愛 ？. 映画 たくさん 教え くれる. 映画 作り物 ありのまま リアル 写し こそ. こんな 男 こんな 父親 たい."}, {"rating": 4.0, "content": "映画 家庭 用 ビデオカメラ 日常 撮影 ドキュメンタリー. 将来 父親 どんな 思い 我が 子 愛情 注い ？. どんな 思い 日常 おくっ ？. 最高 ギフト 作品."}, {"rating": 4.6, "content": "残す って 難しい 伴う 覚悟 大き 計り 知れ."}, {"rating": 3.6, "content": "感じる 多 すぎ 言葉 なぁ 自分 たら どう だろ 考え させ."}, {"rating": 3.9, "content": "あなたがいれば 生き ゆける ❗. あらすじ : NFL ニューオリンズ スーパースター 選手 スティーブン グリーソン 引退後 宣告 余命 2 5年 難病 ALS 診断. 同時に 最愛 妻 ミシェル お腹 新しい 命 宿っ. 自分 生まれ くる 子ども 家族 残せる 考え 末 ビデオメッセージ 録 り 始め ー. 力強い ドキュメンタリー 作品. ALS 病気 とても 残酷 病気 知性 残し 体 機能 だけ 徐々に 蝕ま 今 出来 出来 未知 難病. 映画 目 塞ぎ たく 病気 進行 しっかり 描い まし. ただ グリーソン 自分 出来る 考え 行動 いく 推進力 ミシェル 辛抱強い 愛 素晴らしい. なぜ だろ. 自分 どう だろ. 献身 的 愛 与え だろ. ALS 患者 ご 家族 厳しく 健やか 幸せ 信じ たい. グリーソン 父親 像 とても 素直 でし. 自分 あんな 正直 父親 たい."}, {"rating": 4.4, "content": "いい ドキュメンタリー ぼろ 泣き 父子 めっぽう 弱い ワタ クシ."}, {"rating": 3.8, "content": "最後 亡くなる だろ なぁ 思っ み たら 手術 生存 てる ね ポスター ちゃんと み 笑."}, {"rating": 3.8, "content": "個人的 すごく 難しい 映画 自分 同じ 状況 強く 前 向こ 思え 周り 負担 考え しまっ 日々 辛さ 我慢 モチベーション 持ち 続ける 困難 目 見え だから そう そう 自分 困難 陥っ 前 向い 頑張ろ なんて 単純 考え それに 行っ 元 スーパースター お金 心配 いら 一般人 異なる 部分 そのため 映画 見 関心 感動. 事実 物語 映画 病気 闘い 父子 関係 軸 学び 生きる 強靭 モチベーション もしか たら 子供 人 いない 人 感じ 方 違う かも しれ 宗教観 に関して 父親 自分 気持ち 全て ぶちまける シーン 個人 的 映画 一番 シーン 思う 自分 子供 いれ 違っ シーン 選ぶ かも しれ. 他 方々 書い ただ 涙 頂戴 映画 当然 逆 みんな みんな さぁ 前 向い 頑張っ いこ 思える 単純 映画 観 よかっ 思える 上記 いい シーン オススメ たい."}, {"rating": 4.0, "content": "自分 同じ 立場 たら こんな ポジティブ なれる だろ. ALS 身体 動か 声 出 最終的 死に至る病. 生まれ くる 息子 日 姿 記録 思い 伝える グリーソン 信念 懸命 支える 奥さん 凄い. 先 見え 現実 絶望 時には 衝突 けど 前向き 生き いこ 姿勢 家族の絆 胸 打た. ただ 決して 辛い だけ 映画 だけ 家族 愛情 周囲 信頼 生き いく 考え させ ドキュメンタリー. 劇中 エディ・ヴェダー 歌声 胸 響く."}, {"rating": 4.5, "content": "ドキュメンタリー けど 映画 一つ 物語 見事 落とし込ん そこら 映画 はるか 観る 人 心 響く. グリーソン ならび ミシェル 周り 人々 どんなに 辛く 生きる 希望 幸せ 見出す 強い 姿 心 打た."}, {"rating": 5.0, "content": "編集 素晴らしかっ 使う ビデオ レター 選択 もちろん 1 カット デュレーション 並び インタビュー 間 入る インサート. こんな にも 雨粒 １つ 過ぎる 画 酷く 惜しく 感じる だろ カット 変わる たび 進行 いく 病 変わり ゆく 姿 1 カット 持つ 重さ たる …。."}, {"rating": 4.4, "content": "ALS 元 NFL 選手 しまう ドキュメンタリー 映画 感動 話 だけ じゃなくて 現実 的 家族 葛藤 描か リアル. 奥さん ただ さえ 大変 子育て 介護 同 時期 重なっ しまっ 結婚 したて ユーモア 溢れ ファンキー 奥さん けど さすが 体力的 やら ちゃっ 夫 関係 ゴタ つい しまっ シーン さすが しょうが かも 思わ ざる 得 所. なんにも 悪い のに そう やっ 人々 苦しめる 未だに 治療法 見つかっ 病気 達 できるだけ 早く 解決 ほしい 願う ばかり ねぇ. 夫婦 子供 すごく かわいい."}, {"rating": 4.0, "content": "NFL ニューオリンズ・セインツ 人気 LB スティーブ グリーソン 引退後 闘病生活 題材 ドキュメンタリー映画 ハリケーン 災害 後 復活 ホームゲーム 伝説 パント ブロック 試合 テレビ 観 引退後 試合 招待 ゲーム 中 紹介 映像 見 知っ 選手 だけ 今 どんな 様子 作品 どんな 風 仕上がっ 興味 持っ 観. 典型 的 涙 頂戴 美辞麗句 ドキュメンタリー 見せ 見せ くれ じゃ. 勿論 涙 誘う シーン 数 ど 臭い 蓋 驚く くらい あっけらかん 泥臭い 話 揉め事 口喧嘩 親子 葛藤 見せ くれる. ※ もちろん 全て さらけ出し わけ だろ けど. 成功 プロスポーツ 選手 端 見れ 恵まれ 言える けど （ もちろん 真相 わから もしか たら とんでも 借金 抱え かも しれ ） ある程度 財 助け くれる 著名人 （ セインツ エース QB ドリュー・ブリーズ 引退 レジェンド ） 心強い 友人 理解 家族 だからこそ 多少 不自由 旅行 出かけ 24時間 体制 介護 受け. 自分 だけ 留まら 財団 設立 自分 同じ 病 苦しん 人 手 差しのべよ プロスポーツ 選手 鑑 一財 成し 人として 社会 還元. だけ 済ませれ 美しく 終わる 話 成功者 凋落 不屈 社会 還元 美化 話 過ぎ 当 映画 だけ. 詳細 あえて 伏せる 成功者 人として 悩み 子供 じみ わがまま 家族 関係 常時 うまく いっ わけ. ALS 難病 闘い 軸 自分 親 自分 配偶者 自分 我が 子 そういった 家族 関係 フォーカス ドキュメンタリー. だから 全て 参考 わけ けど とても 参考 箇所 あちこち 散りばめ 思う. ドキュメンタリー のに 様々 受け取り 方 懐 深い 作品. あと 日本 アメリカ 文化 歴史 違い 如実 感じる （ はず ）. NFL アメフト 知ら 大丈夫 理解."}, {"rating": 3.9, "content": "父親の役割 自分 いい 子供達 伝え いく. エッセンス 余す 事 受け継い リヴァース 素晴らしい 残し いく だろ."}, {"rating": 3.5, "content": "落ち込む どころか 限界 超え 思っ. 作り物 映画 素直 泣け かも しれ けど ドキュメンタリー映像 編集 ちょっと 複雑 心境 まし."}, {"rating": 5.0, "content": "大切 会話 まま 生き 別れる 親子 夫婦 多い 中 映画 本 分 相当 人生 重厚 テーマ あらゆる 方法 対話 重ね いく グリーソン 姿 心 打た 自分 生き方 改めて 考え させ. 尊厳 死 対極 生き方 選ぶ 家族愛 深く 共感 抱い 支える ミシェル夫人 生き様 壮絶 ドキュメンタリー 故に 逃げ 現実 如何にも 米国風 煽り 演出 嫌味 感じ 受け."}, {"rating": 3.2, "content": "正直 どう 感想 書い 良い 分から. 率直 言え プライヴェート ビデオ ドキュメンタリー 要素 加え 作品 けれど プライヴェート ビデオ まま 保た 家族 記録 観 じゃあ どう 思え いい 消化 きれ. 家族 強く 素晴らしい 確か 病気 進行 リアル 進む 様 とても 残酷 家族 葛藤 きちんと 描か. なぜ こんなに すっきり だろ 素直 感動 できれ いい のに. 個人 的 意見 しか 前半 冗長 思っ もっと なんと スパッと 描け 気 あと 時折 挟まる 葛藤 的 エピソード もっと 深 掘り 思う. ごちゃごちゃ 考え いけ 映画 だろ 思い 自分 見方 試さ 気 しまっ."}, {"rating": 3.8, "content": "観る 予定 上映 時間 間に合わ 為 近い 時間 作品 飛び込ん 予備 知識 なし 観 けど とても 良かっ 生きること 戦い 戦い 果敢 挑ん スティーブ 持っ スペック どんどん 失っ 行く 姿 なんとも 痛ましい 宗教 ハマっ しまう 父親 関係 夫婦 あり方 とても リアル 決して 綺麗事 まとめ 良かっ しかも 彼ら セオリー 違っ 道 歩む. 終盤 究極の選択 迫ら シーン 胸 詰まっ 生きる って どんな ？ 問い ひとつ 答え 提示 くれ ドキュメンタリー 作品. 手垢 つい 全米が泣いた コピー 全然 そそら."}, {"rating": 4.0, "content": "家族 って ただ 好き だけ 辛い 時 共に 乗り越え. グリーソン 信念 すごい 支える 妻 すごい 本当 家族 姿 映画 見."}, {"rating": 3.9, "content": "周り 人 大切 しよう って 思っ. 自分自身 ALS 知っ 数 年 出来事 身近 病 けれど こそ 考え. やっぱり すごい どんな 状況 信念 持っ 生き てる 動け 話せ."}, {"rating": 5.0, "content": "難病 闘う 系 感動ポルノ 非. 遠い どこか 誰か 闘病 記 じゃ 生 と死 家族 仕事 人生 価値 etc. ..　 難病 軸 多面 的 人生 難題 透け 見える 傑作 ドキュメント. ：：：：：：：：：：：：：：. NFL ニューオーリンズ・セインツ 現役時代 輝かしい 功績 残し スティーブ グリーソン 選手生活 終え ある日 ALS 宣告 すぐ 後 妻 間 初めて 子ども 授かっ 判明 我が 子 抱きしめる わから 厳しい 現実 前 グリーソン 我が 子 向け ビデオ ダイアリー 撮り はじめる. ：：：：：：：：：：：：：：. Amazon studio 映画 初 鑑賞. Netflix 筆頭 ネット配信 会社 ドキュメンタリー 傑作 多い 印象. （ Netflix たま 攻め すぎ 正視 耐え 事 けど 💦 ）. エディ・レッドメイン 博士と彼女のセオリー 演じ ホーキング博士 記憶 新しい ALS （ 筋萎縮性側索硬化症 ）. アイスバケツ・チャレンジ 時 病名 症例 なんとなく 覚え だけ 具体的 全然 不勉強 猛省 ちゃう. エディ・レッドメイン どれほど 名演技 しよう 本作 スティーブ グリーソン 闘病生活 見せる 苦悩 葛藤 方 断然 痛ましい こんなにも 日々 事 増え いっ ちゃう Σ ﾟ Д ﾟ ；). アメフト スター選手 人 みるみる 動け く だけ 相当 痛々しい のに 新妻 妊娠 発覚 ばかり 無事 生まれ 物心 つく 頃 自分 もう 喋る 事 すら かも しれ 苦悩 いかばかり. ただ さえ 難病 人 妻 上 初 育児 挑む 奥さん 側 苦闘. 奇特 状況 超え 普通 夫婦 喧嘩 てる 姿 微笑ましかっ. いっそ 死ん しまい たい 何度 思う 堪え難い 毎日 中 闘病 暮らし 一部 溶かし ユーモア 忘れ グリーソン 家 愉快 どんな 酷 状況 ひと 笑い 場 軽く 好例 何度 お笑い って やっぱ 偉大 わ. あと テクノロジー 進歩 スゲエ. ハイテク 車椅子 視線 操作 コンピューター システム 本人 声 音声 合成 喋れる システム 医療 サポート 機器 進化 っぷり 驚い しかも 専用 コンピューター じゃ ipad みたい 出来 ちゃう すごい そのうち 視線 使わ 電脳 直結 意思 疎通 そう 勢い. スティーブ 実父 生真面目 敬虔 キリスト教 徒 けど 人 神経 逆撫で コト 突然 ヘーキ 言い出す キャラ イライラ 悪意 ない分 余計 タチ 悪い 見 何故 こんなに イライラ ちゃう 考え たら 久しく 会っ 自分 父親 ソックリ 事 気がつい 国 父親 息子 すれ デリカシー 親父 見え くる かも. 75本 目."}, {"rating": 5.0, "content": "父 子供 残し たい 伝え い事. 生き 間 出来る 事 って いったい どれ くらい だろ いくら やっ 物足りなく 感じ しまう だろ けど 自分 出来る 限り 事 結局 しか 選択肢. 一人 父親 妻 家族 友人 達 物語. 映画 父 子 プレゼント."}, {"rating": 4.5, "content": "なぜ 映像 公開 今 疑問 勘繰り 無い 言っ たら 嘘 しまう 含め 良い 映画. 示唆 富む 言葉 数々 子供 家族 愛情 示し 方 生きる 上 規範 シーン 連続. 人として 尊厳 重視 延命 どちら いえ ネガティヴ イメージ 持た がち 現代 スティーヴ ヒーロー 姿 全て 捨て 生き ALS 理解 広げよ 活動 食事 排泄 すら 自分 周囲 負担 かけ 十二分 理解 上 決意 曲げ. 中盤 何気なく 描か 鼻 掻い もらう シーン 個人的 かなり 印象的 美容室 かゆい 聞か すら 上手く 伝え 自分 置き換え み たら こんなに 歯がゆい だろ 痛い 伝わっ くる. 栄光 ギャップ 現在 惨め 愛する人 間 引き裂く 余命宣告 … 処理 きれ 膨大 哀しみ 悔しさ 悶え 叫ぶ シーン 心 揺さぶら. 壁 殴り たく 手 動か こんな 悲痛 叫び この世. あいだ ALS 著名 研究者 先生 講義 聴く 機会 ALS 治療法 おろか 原因 すら まだまだ 不明 部分 大きい. 医師 人生 どう 歩む 充分 考える 時間 与え もらえ いま 映画 観る 意義 大きい おもう. 唯一 不快 左 隣 おっさん. 映画 観 ゲラゲラ 笑う とか マジで 感情 バグ っ てる 思う 以外 物音 うるさ すぎ. こういう 映画館 観る ディス アドバンテージ ひとつ 我慢 しか なあ."}, {"rating": 5.0, "content": "アイスバケツチャレンジ 日本 回っ 芸能人 売名 めろ だの 不謹慎 だの いって 日本人 下火 しまっ けど 映画 観 もう一度 考え直し 欲しい. やら ぬ 善 やる 偽善. あまりに 尊い 生き様 あまりに 可愛い 息子 リヴァース. 単なる 美談 終わら 奥さん 負担 父様 確執 余す 描い 本当に 素晴らしい. 中学校 高校 授業 観 欲しい."}, {"rating": 5.0, "content": "ALS 言う 病気 理解 皆 見る べき 映画. ただ 闘病 記 患者 本人 息子 宛て ビデオメッセージ 形 取っ 皆 伝える メッセージ 思い."}, {"rating": 4.8, "content": "愛情 溢れ てる. 本音 しっかり 伝えよ 人 美しい なあ 思っ."}, {"rating": 4.5, "content": "予告編 見 ぐらい ほぼ 事前 情報 なし 見. こういう 映画 って 結局 最後 死ぬ だろ 勝手 思っ 見 感動 けど 死ぬ 前提 儚 みたい. けど 最後 行く につれて 感動 ベクトル 変わっ いっ ものすごい 満足感 スティーブ グリーソン まさしく ヒーロー. 予備 知識 とか あんま 良い."}, {"rating": 4.0, "content": "涙し 感動 まし 間違い 良い 映画 楽しん ください 主人公 奥様 言っ まし 辛く 映る シーン まし 考え 鑑賞 でし それだけ 心 沁み まし."}, {"rating": 4.2, "content": "2017 8 22 ヒューマントラスト シネマ 有楽町 昼間 回 観賞 客層 有楽町 (＋ 昼間 なので いつも 通り 年配. ALS 筋萎縮性側索硬化症 宣告 元 アメフト 選手 スティーヴ・グリーソン ドキュメンタリー. どういう 選手 ？ 所 始まっ アメフト 詳しく 人 大丈夫 内容. 鑑賞 中 涙 出 感動 言い たく ALS 怖 わかっ 戯言 口 裂け 言え なんとも 感想 書き にくい 映画 良い 悪い 言え 確実 良い 映画 分類 だろ 他人 なんと 言っ 薦めれ いい わから 映画. ALS 患者 闘病 記 生き方 映画 感じ. 病気 進行 事柄 除い 一番 印象 残っ スティーヴ 人生 真剣 生き方 百 分の 一 人生 真剣 自分自身 落差 観賞 後 とても 憂鬱 気分 普通 人 希望 貰う かも しれ. あと アメリカ人 日本人 寄付 お金 考え方 違い 政治 的 アクション メディア 通し 法案 結び付く スピード 違い 再確認 部分 少し 落ち込ん. ただ ひたすら 陰鬱 映画 全く そう スティーヴ 周り 人達 常に ユーモア 絶やさ 作品 所々 笑える 箇所 多かっ. 人生 生き方 普段 真剣 考え 人 観賞 すれ 見 終わっ あと きっと ポジティブ なれる 映画 様 人生 だらだら ただ 漫然と 生き 人 見る かなり ショック 受ける 映画 思っ."}, {"rating": 4.2, "content": "午後 休 取って 鑑賞. だって どうしても 観 たかっ ^^; 【 おまけ 水曜 サービスデー 😄 】. いろんな 思い 湧き出 うまく 伝え わから. ただ 一言 表せ いえ. 誰 見る べき 映画. フットボール スター選手 スティーブ グリーソン 筋肉 筋肉 動か ALS 難病 侵さ 生まれ くる 我が 子 ビデオメッセージ 形 残し もと 記録映画. 当然 私たち 今 見 いわゆる 【 難病 】 連想 あろ そう. 【 病気 前 元気 幸せ 様子 】 → 【 突然 病気 】 → 【 家族 本人 狼狽 】 → 【 絶望 】 → 【 家族 支え 】 → 【 前 向く 本人 家族 】 パターン. 記録映画 大筋 流れ 進行 けど. だから 見 大体 わかる ね. Non. 全然 違い. 私たち 見 【 難病 】 はるか 超え いき. 超え 先 感動 苦悩 自分 たら どう ？ 問いかけ やってくる. もう じき やる 【 ○ ○ 時間 テレビ 】 大嫌い. 安易 涙 頂戴 難病 扱う 映画 ドラマ 大嫌い. もちろん 出 くる 病気 苦しむ 家族 本人 葛藤 心 動かさ. 障害 超え 武道館 ダンス 山 登っ 人たち 気持ち 強 心から 拍手 送り たい. 病気 障害 持っ 人 生活 アイデンティティ 一部分 切り取っ パーツ だけ でしょ. 武道館 ダンス あと 山 登っ 泳い だり あと 彼ら 生活 続き 障害 続く よ ね. 続い いく 中 彼ら 真 苦悩 喜び 現実 じゃ でしょ. 彼ら 多分 スティーブ やか 関係 人たち きっと こう 願う 思う. 僕ら 僕ら 障害 知っ. 映画 優れ それら 丸ごと 記録. 情緒 的 シーン. NFL スター選手 スティーブ 讃える 表彰式. すでに 車椅子 満員 観客 惜しみ 拍手 迎える. よく 私たち 見 ラスト 最大 山場 よ ね. 最も 感動 シーン よ ね. ところが スティーブ 日常 的 屈辱 的 思い. 同日 起こる 病気 語る. 武道館 ダンス 障害 持っ 若者たち 家族 夜 反動 悩まさ かも しれ. 映画 丸ごと 描く 難しい かも しれ ませ. 断片的 伝え 放し 感動 押しつけ 頑張ら なけれ 感動 しや 伝え やめ ほしい. スティーブ 父親 連れ 行っ 新興宗教 シーン 辛い よ ね. スティーブ 妻 ミシェル 日々 生活 本当に 心 揺さぶら. 最初 涙 流す シーン 印象的 衝撃 的. スティーブ ポジティブ チャレンジ 歓迎 見守っ 瞬間 ショック. そう そう 改めて 思い知らさ. 映画 記録 もともと 特定 誰か 届ける 見 もらい 作ら. そういう 記録 映像 Core 部分 私たち 伝わる すごい って 思う. エンドロール 後 出 くる 本人 姿 ちょっと びっくり. 記録映画 のに 劇映画 登場人物 観 って. 最後 ちょっと まとまら まし. これだけ もう 一 回 言う ね. 決して 今 見 難病 記録映画 一味 二味 違い. 人生 変え くれる そんな 力 映画 ぜひ 観 ください ね. P.S. 記録 点数 付ける スティーブ 支え 人たち 最大 リスペクト 込め 4 2."}, {"rating": 4.0, "content": "共感 本人 辛さ 家族 大変さ 分かっ 気 たく 当人 望ん ないと 思う 見 終わっ 後 自分 問いただし たく お前 生き方 いい."}, {"rating": 4.3, "content": "上映後 ミシェル夫人 メッセージ 映像 流れ. 映画 見 感じ もらえ たら 私たち 夫婦 とても 嬉しい 言っ. 正直 感じ 映画. 個人的 観賞 人生 指針 見直そ. もし 自分 同じ 境遇 たら … このまま 生活 良い … 先 人 生どう … なんて 純粋 考え. 家族 ありがたみ 周り 人 環境 感謝 自己 不甲斐な 他人 愛情 誰 共感 部分. 再度 突か 気 涙 止まら. グリーソン 未だ 生まれ 息子 ビデオ 日記 始め. 中 父親 伝え 残せ たら いい ずっと 悩ん. 人生 引き際 大事 言っ シーン. チーム グリーソン ALS 人たち 活動 中 【 白旗 掲げ 】 スローガン. 未だ 幼い リヴァース 息子 先 ビデオ 日記 見 父 背中 見 成長 遂げる だろ. ともあれ もっと 長く 生き 続け 欲しい. たくさん 人 映画 知れ渡れ いい 思っ."}, {"rating": 4.3, "content": "大袈裟 言っ てる じゃ 序盤 ラスト ずっと 泣い. 詳しい 感想 改めて 書く ずっと 心 ざわつい てる 落ち着か 本当に 沢山 人 見 欲しい 作品. 今年 来年 去年 良い 年 辛い けど ね."}, {"rating": 3.8, "content": "ドキュメンタリー. 残り 短い 命 たくさん 残し たい 気持ち 分かる ちょっと 独りよがり なあ. 支え くれ 妻 恩返し 残り 短い 命 べき たい じゃ. 最後 妻 言い方 悪い けど やり 残し 手段 利用 多少 ？. 男 プライド ヒーロー 大変 っていう くせ ヒーロー 続ける 犠牲. あまりに 生々しい 病気 広める 役に立つ 思う ああ 財団 目的 恐らく 映画 代 寄付 使わ やろ けど 単なる 好奇心 故 お金 善意 寄付 どう ？ お金 集まれ いい ？ とか. 悪く けど 期待."}, {"rating": 4.5, "content": "たった 100分 強 映像 こんな 揺さぶら 初めて 爆 泣き."}, {"rating": 5.0, "content": "DVD いい とにかく 色んな 人 観 欲しい 映画 今年 観 映画 人 すすめる 価値 スコア つける おかしい 話 けど 減点 要素 １つ 人生 記録."}, {"rating": 4.5, "content": "ALS 闘病 映画 自分自身 どんな 状態 息子 奥さん 伝え 描い 家族 映画. ALS 病気 描い 映画 本 観 けれど 実際 闘病中 人 観る 初めて 病状 急速 変化 すごく 衝撃的. 息子 どんどん 出来る 増え いく のに 自分 出来 どんどん 増え いく. ヒーロー みんな 眼 映る 自分 自力 排便 すら 自分. どんどん 生まれ くる ギャップ どうにも もどかし 不毛 感. それでも 家族 病気 立ち向かっ いける 本当に 凄い 本当に 強い. そんな 支える 奥さん 素晴らしい 聖人 普通 人間 たい 言っ けど 愛 普通 越え みえ. こんなに たくさん 両親 愛 うけ 育っ リバース すごく 素敵 人 育つ だろ. 自分 周り 大事 人達 もっともっと 大事 たく 素晴らしい ドキュメンタリー映画."}, {"rating": 4.2, "content": "生きる. 生き 続ける. 苦しく 不安 叫ぶ しか. たら. 生き 続け だろ ？."}, {"rating": 4.0, "content": "壮絶 リアル ドキュメンタリー. 評価 とか そんな じゃ 映画. けど 一応 記録."}, {"rating": 3.6, "content": "ユーモア 溢れ 楽し そう シーン 思え 現実 思い知らさ 苦しく. ポジティブ 生きよう 家族 愛 おしい."}, {"rating": 5.0, "content": "涙 頂戴 なんて 言葉 けど 映画 涙 受け取っ ほしい …。. もちろん 俗に 言う 涙 頂戴 映画 愛 心 感じる そうなると 人 自然 涙 出る 教え くれる 作品 好き とか 嫌い とか 評価 がたい 尊 満ち てる. 人 悲しい 物語 言う だろ それだけ じゃ って. 確か 心臓 すごい 強 ねじら 苦しく けど 観 心 軽く 方 少し 勝っ 人生 良い ヒント 詰まっ 制作陣 後者 フォーカス 当て だろ 思う. 息子 全て あげ たい 思い ビデオ 撮り 始める 話しかけ くれ 感覚 なれる なぁ 自分 父親 関係性 愛情 重ね なぁ 考え ヒンヒン 泣い ちゃう. そう 息子 名前 リヴァース 炎 木 燃え 生まれる 木 川 水 栄養 育つ. だから 僕 源 君 って. リヴァース ええ 名前 わ … ほんま … ほんで 可愛い 笑. ALS スティーブ 診断 あらゆる 感情 彼ら 分かち 合う 心持ち 妻 ミシェル したたか ユーモア 溢れ 素直 魅力 溢れ 人 表情 心 そのまま 表れ 自然 つられる. スティーブ ほんま 強 すぎる ぐらい のに 辛さ 抑え 切ら へん 場面 ところどころ ミシェル )、\" 健康 ありがたい 病 どんなに 強い 人 脅かす 恐ろしい 思い知っ. どんなに 辛く 生き 続ける 選ぶ スティーブ 介護 中 絵 書く ミシェル. 彼ら 人生 人間らし 奪え 人間 意志 強. 人間らしく 生きる 全力 尽くそ 改めて 決心 まし つまずい 辛く もし 自分 親 生き いく 人生 小さな 出来事 大きな 出来事 作品 共に くれ たら 思い. 何より 立ち 上げ 財団 チーム グリーソン 知る キッカケ ほんま 大きい 不治の病 言わ けど 白旗 掲げ \"、 治る 病 いく 確実 偉業 成し遂げ らっしゃる. 知る 必要 寄付 力 なれる."}, {"rating": 3.8, "content": "難病 ALS 発症 静か 迫り くる 死 向き合う 生まれ くる 子ども 父親 いま すべて 努力 愛情 捧げる スティーブ もちろん 計り 知れ 愛 ユーモア 支え 介護 子育て 励む 妻 ミシェル とても 芯 強い 女性 み てる 勇気 もらえる. ただ 症状 進行 想像 以上 残酷 少し ずつ 身体 動か コトバ 話せ スティーブ 病魔 冒さ いく 姿 いちばん 近く 見守る ミシェル 見 てる ツライ スティーブ 生き てる 辛い 漏らし 時 ミシェル 精神的 肉体的 参っ しまっ どんなに 強い 意思 持っ 人 心 弱っ しまう 瞬間 って ゆうの 痛感 かなり 苦しく. それでも 二人 前 向い 目 前 現実 立ち向かい 闘い 続ける 何より 自分 だけ じゃなくて 家族 もちろん 人 与え 人生 豊か ひしひし 感じ そんな 関係 とても 羨ましく."}, {"rating": 4.5, "content": "今年度 1番 観る べき 映画. 本物 ヒーロー 目の当たり どんなに 素晴らしい 映画 霞ん 見える. とてつもない 強度 持つ 映画 のに 日本 全然 ヒット 悲しい."}, {"rating": 3.9, "content": "映画 を通して 現実 残酷 試練 乗り越える 強 得る ヒント いくつか もらえる だろ 主人公 境遇 私たち 生活 送る 上 優先順位 付け方 もっと 日頃 大切 おく べき 考え おく べき 教え もらっ 気. フットボール 選手 一大 活躍 誰か ヒーロー 尊敬 来 グリーソン 引退後 ALS 難病 宣告 受ける 未だ 治療法 確立 病 身体 不自由 いづれ 植物人間 絶望 的 病気 に対し グリーソン 諦め 懸命 立ち向かお これから 生まれ くる 息子 希望. 日に日に 身体 自由 効か 苛立ち 自分 理想 現実 乖離 いく 中 グリーソン 模索 続ける 良い 父親 家族 あり方 生きること 意味. 苦しみ 嗚咽 感情 露 わに しながら 飾ら ありのまま 見せ 映画 見どころ だろ 善良 人 突然 災難 見舞わ 内容 同情 買う だけ 終始 しまい がち 共感 得 づらい 親子 あり方 問いかけ 心 動かし 自分 父親 確執 常に 抱い 不満 期待 入り 混じる グリーソン 自分 息子 教え あげ 真剣 対峙 息子 残し あげ とても 素直 語ら 記録 いく シーン 本当に 素敵 伝え たい 誰 息子 愛し 痛い 伝わっ くる. 最後 パートナー ミッシェル 本当に 素晴らしく 魅力 的 人 映画 重要 要素 真剣 考え 見 い人 勇気 ほしい 人 オススメ たい 映画."}, {"rating": 3.8, "content": "ホーム ビデオ ドキュメント 境目 いよいよ わから くらい リアリティ 抜群 序盤 結構 泣い しまい まし. 終盤 リアリティ せい 辛く 作品 って ユーモア 打ち消す 作品 じゃ っけ ？ っていう 気 まし 笑. いずれ せよ Filmarks スコア 本格的 信用 まし 平均 4 2 映画 思う けど ね."}, {"rating": 5.0, "content": "This is not a movie. It is true life. Watch and feel.."}, {"rating": 4.2, "content": "観 終え 困っ てる 人 助け 必要 人 自分 ふと 考え しまう. とびきり ユーモア 笑顔 支え くれ 妻 素晴らしい 仕事 辞め 手伝っ くれ なきゃ 蹴る わ よ って 言わ いつも 最高 笑顔 そば くれ 青年 大好き."}, {"rating": 3.4, "content": "辛く 絶望 的 時 家族 強い 絆 繋がっ 何度 涙 込み上げ くる けど ポジティブ 涙。 チーム ファン 家族 友人 愛さ スティーブ 大きな 愛 包み込ん ミシェル 姿 屈強 とても 輝い. 2017年 310 本 目. 10月 444 本 目."}, {"rating": 4.0, "content": "悪い 意味. 映画 ホーム ムービー ドキュメンタリー 融合 感じ. 奥さん 映画 ぽく ないっ 言っ ね. 開始 終了 終始 泣き っぱなし. No white flags. 自分 自分 周り 迷惑 かける. 生きる 辛く 苦しかっ だろ けど. もはや アメフトファン だけ じゃなくて. ALS 患者 必要 人 多かっ 以上. お父さん 言う けど. 諦め いけ そんな. 宿命 以上 じゃ なかろ."}, {"rating": 4.3, "content": "辛 すぎ やばかっ けど. 言い方 よく かも けど 家族の絆 素敵. 普通 家庭 じゃ 生まれ 絆 生ん. 涙 なし 見れ. 人 あやめ 傷つけ てる 人間 本当に かわいそう. 時間 人 助ける 方 いい 気分 のに."}, {"rating": 3.0, "content": "もはや 活動 シンボル 選択 感 残る ヒーロー 宿命."}, {"rating": 5.0, "content": "こんな にも 胸 締め付け 涙腺 崩壊 映画 滅多 思い いい 観 ほしい そう 心 思える 映画 でし."}, {"rating": 4.0, "content": "＠ シネ・リーブル 梅田. ALS 生きる 目標 家族 仲間 愛情 たくさん 記録 詰まっ 映画 けど いちばん 強く 思っ 後悔 どう 向き合う やっ 予告編 サブタイトル 感動 モノ みたい 感じ けど もっと 骨太 家族 愛 はなし."}, {"rating": 3.8, "content": "2017157. けっこう 見 辛い 映画. 息子 ビデオ 日記. ドキュメンタリー 風. ミスリード タイトル. 嫌 事 考え 自分 嫌悪."}, {"rating": 4.4, "content": "実話 どころか ドキュメンタリー ⁉ なんて 強い 人 でしょ ヒーロー やっぱり 病 侵さ ヒーロー でしょ てっきり 亡くなっ 思い まだ ご 存命 本当に スター 思い 子ども 可愛い なんの. 父親 確執 我が 子 想い みっともない 自分 歯がゆ あまりに 赤裸々 むき出し ちょっと フィクション じゃ ありえ すさまじい 映像 数々 涙 止まり ませ よく 映画化 まし ね. 半面 あんなに 明るかっ 奥さん 最後 出 くる 映像 重み きれいごと じゃ 苦心 徒労 日々 跡 まざまざ 突き付け まし. ちょっと 言葉 衝撃 的 ドキュメンタリー フィルム."}, {"rating": 4.0, "content": "難病 ALS 今 闘う 元 アメリカンフットボール スター選手 家族 ドキュメンタリー."}, {"rating": 4.8, "content": "こんなに 夢中 観 ドキュメンタリー 作品 久しぶり. ドキュメンタリー 比較的 苦手 ジャンル すごく 興味 ジャンル もちろん 観る 観る けど 結局 途中 寝 しまう 事 多い ただ 作品 何度 何度 いろんな 感情 押し寄せ 来 寝る ヒマ 全く 与え くれ. 難病 けれど 家族 果て しない 愛 病気 立ち向かう 勇気 壮絶 記録 キレ イ事 だけ 負の感情 きちんと カット 公開 余計 感動 呼ぶ. もちろん 主演 （ 言っ いい ） グリーソン 一家 魅力 寄る 大きい こんなに 素晴らしい 人達 何故 こんな 怒り 感じる 確か. こんな 傲慢 事 考え いけ だろ 自分 大切な人 病気 神さま 様 絶対 的 力 治し あげ どんなに 良い だろ ものすごい 力 って どう やっ たら 手 入る だろ ？ そんな 事 考え 作品 エンドロール. きっと 明日 病気 治る 画期的 方法 発表 願わ 居ら ませ 涙。."}, {"rating": 4.6, "content": "観 かなり 辛い まぎれ 愛 記録 同時に 生きる 意味 考え させ 泣い."}, {"rating": 4.9, "content": "予告編 だけ 泣い. 涙 ほろり とか 泣い. 必ず 劇場 観よ 誓っ 映画. なのに ハンカチ 忘れ 劇場 入り. 心 ダム 決壊. 目 ワイパー 欲しい. 実在 アメリカン・フットボール スター プレイヤー スティーブ グリーソン ドキュメンタリー映画 結婚 引退 宣告 ASL （ 筋萎縮性側索硬化症 ） 言う 不治の病 妻 妊娠 スティーブ 将来 産まれ くる 息子 為 ビデオ レター 撮り 溜め いく. ASL 診断 後 平均余命 2 5年. いずれ 歩け 喋れ 呼吸 出来 死 至る. 絶望 希望 狭間 揺れる 心. 産まれ 赤ん坊 夫 献身的 支える 妻 姿. それでも 病魔 侵さ いく 身体. 疲弊 いく 妻 姿. 全て 克明 映し出し ドキュメンタリー. 観 しんどい 目 背け 欲しい. 映る 僕 等 明日 宣告 かも しれ 病気 理由 根拠 言い渡さ しまっ 一つ 家族の物語. 我が 子 抱いてあげる 事. 食べる 事. 呼吸 事. 出来 いく. そんな 父と子 現実 起こっ 物語. 生きる 事. 死ぬ 事. 信仰. 愛. それら 全て ありのまま 見せつけ しまう 残酷 けれど 現実 話. ALS 病気 知ら 人 知る だけ 十分 価値 思う. 僕 一つ 勘違い まし. 映画 スティーブ グリーソン 既に 他界 映画 製作 勝手 思い違い いた事 今尚 存命 中 もはや 出来る 事 ほんの 少し しか けれど 生き まだ チャレンジ 続け 彼等 家族 又 まだ 長い旅の途上 事 そんな 彼等 姿 不思議 元気 もらえる 映画. どう 目 背け. 知ら 事 知る だけ 助け. 是非 観 頂き たい 映画. https :// m.y outube .com watch v = oxoBl 5 zZgNM."}, {"rating": 4.0, "content": "最初 方 最後 ずっと 号泣 本当に 泣かさ. 映画 色々 気づか 多く 学ん."}, {"rating": 4.4, "content": "映画 家族 人生 大切 記録. 個人的 病気 悩ん だり 出産 経験 介護 育児 疲労 奥さん 感情 移入 多かっ. 好き 気持ち だけ じゃなくて 全て 一緒 乗り越える 家族 思い まし."}, {"rating": 3.1, "content": "自分 にとって 大切な人. 出会っ けど 大切 隣人 自分 ？. 映画 観 ちょっと 考え まし. 行動 行動 別 まだ 時折 考え. そういう 感じ 残る 映画 でし. 主人公 赤ちゃん. 可愛い 過ぎ. 健やか 成長 祈り."}, {"rating": 4.2, "content": "僕 きみ 残せる. 膨大 愛 証. 家族 喜怒哀楽 そのまま 垣間見. 確執 葛藤 絶望 ありのまま …. ポジティブ かつ 温かい 映画. ALS 筋肉 伝達 機能 徐々 失わ 歩行 会話 呼吸 難病 宣告 元 アメリカンフットボール スター選手 ドキュメンタリー 作品 まだ 見 ぬ 我が 子 贈る 始め ビデオ ダイアリー. スティーブ グリーソン チーム 心 打た まし. それに 子供 希望 未来 もたらす ハッキリ わかり まし ｡:° ஐ *. 奥さん ミシェル 最高. 小さな 乗り越え 気."}, {"rating": 4.0, "content": "映画館 流れる 予告編 見る たび 涙ぐん しまっ いわゆる 感動ポルノ たぐい だろ 思い つつ 鑑賞 邦題 予告編 映画 中心部 全く 触れ 良く 悪く 肩透かし 食らう 映画 描こ 失わ ゆく 親 子 単なる ビデオ レター スティーブ グリーソン ALS 患者 ひとり 向き合っ 戦い 記録 同時に 父 妻 関係性 痛み 伴い 捉え 直す ドキュメンタリー 思う まだ 見 ぬ 我が 子 ビデオ 日記 記録 いく にあ 父と子 関係 再考 しよ 必然的 自ら 父 関係 リファレンス ざる 得 けど にとって 父 ある意味 呪い 見え 彼ら 歩み寄り 和解 果たす 様子 カタルシス 切実 胸 迫っ くる."}, {"rating": 4.5, "content": "観 辛く けど 結果的 すごく 前向き 気持ち 映画. 息子 かわい すぎる."}, {"rating": 4.0, "content": "ALS 今 闘う 元 NFL グリーソン 家族 向け ビデオ ダイアリー （ ドキュメンタリー ） 妻 父親 やりとり 涙。 現実 辛く 愛 溢れ てる 白旗 揚げ ポジティブ 確か 受け取っ 良作."}, {"rating": 4.2, "content": "ALS 冒さ 余命宣告 元 NFL スター選手 家族 壮絶 闘病 ＆ 生き様 追い 生まれ くる 息子 為 ビデオ 残し ドキュメンタリー. 絶対 諦め 前向き 奥さん 姿勢 何度 涙 ＆ 言葉 失っ 観 傍 愛する人 子 愛する 友人 素直 ありがとう 言っ 欲しい."}, {"rating": 4.5, "content": "親父 子 夫婦 家族の物語 琴線 触れる ワード 多かっ. 観る 人 捉え 方 違い そう 映画 親父 こんな 風 思っ 想像 涙。 良 作品."}, {"rating": 4.0, "content": "泣ける 闘病 ドキュメンタリー. 果敢 生きよう 力 支える 家族 葛藤 父親 役割 病気 世間 理解 多く 伝える 映画. 映像 全て 物語っ 病気 進行 目 背け たく しまう けど 闘病 記録 息子 メッセージ. 希望 絶望 全部 受け入れ 生きる 父親 メッセージ 絶対 息子 伝わる 思う."}, {"rating": 4.2, "content": "ギフト ぼくが 君 残せる. 原題 Gleason. 2017 8 19 公開 アメリカ 作品 2017 -1 31. 素晴らしい ドキュメンタリー 作品. 本 アメフト 選手 グリーソン 自身 妻 生まれ くる 子供 取り 始め ビデオ 日記 一切 嘘 偽り 病状 進行 一目瞭然 観 辛い 場面 多く まし. 決して ネガティヴ 涙 頂戴 作品 観 てる 時 人生 生き様 家族愛 様々 感情 巻き 起こり 考え させ 止まら 流れ 涙 ポジティブ 白旗 掲げ 不撓不屈 魂 愛 尊 賛美 涙 でし. 良作. 難病 ALS （ 筋萎縮性側索硬化症 ） 宣告 元 アメリカン・フットボール 選手 これから 生まれる 息子 撮影 ビデオ ダイアリー もと 製作 ドキュメンタリー グリーソン 自身 家族 友人 撮影 4年間 1500 時間 およぶ ビデオ ダイアリー 構成 グリーソン 支援 パール・ジャム エディ・ベダー 劇中 音楽 提供 本編 出演."}, {"rating": 3.0, "content": "ALS アイスバケツチャレンジ とか 映画 観 事 位 けど 観 やっぱり 家族 周り 人 覚悟 必要 病気 思っ … ミシェル 素晴らしく いい 奥さん 真似 しよう 出来 思っ !!."}, {"rating": 3.7, "content": "活躍 スター 病魔 冒さ いく 姿 見 ツラ いけど そんな 中 希望 持っ 生き いく 姿勢 とても 素晴らしい 思っ."}, {"rating": 4.0, "content": "不治の病 ＡＬＳ 題材 或 る 家族 追っ ドキュメンタリー 重く 涙 頂戴 的 作品 予想 本作 それだけ 映画. 嘗て ＮＦＬ ニューオーリンズ・セインツ プレー ハリケーン・カトリーナ ニューオーリンズ 襲っ 翌年 ２ ０ ０ ６ 年 ９月 ２ ５ 日 セインツ 災害 後 初 本拠地 ルイジアナ スーパードーム ホームゲーム 伝説 パント ブロック ヒーロー スター選手 AＬＳ どんどん 冒さ 痩せ 細り 身体 自由 利か いく 過程 凄絶 スター選手 時代 ギャップ 愕然 しまう. ドキュメンタリー AＬＳ モチーフ 近年 作品 ホーキンス 博士 演じ エディ・レッドメイン アカデミー賞主演男優賞 輝い 博士と彼女のセオリー 本作 ドキュメンタリー AＬＳ 患者 介護 者 綺麗事 済まさ 部分 浮き彫り. 映画 AＬＳ 難病 如何なる グリーソン 一家 を通して 描い いく 本作 もう 一つ 柱. 父 息子 物語 描い. スティーブ グリーソン ２ ０ ０ ８ 年 ミシェル・ヴァリスコ 結婚 ２ ０ １ １ 年 １月 ＡＬＳ 診断 ６ 週間 後 ミシェル 妊娠 判明. ＡＬＳ 発症 後 平均寿命 ２ ～ 5年 言わ 為 生まれ くる 子供 為 自分 全て 記録 残そ ビデオ ダイアリー 撮影 始める. ドキュメンタリー 本人 家族 友人 撮影 １ ５ ０ ０ 時間 及ぶ ビデオ ダイアリー 構成 編集. グリーソン ２ ０ １ １ 年 １０月 １ ９ 日 生まれ 息子 リヴァース 為 愛する 妻 為 Ｎｏ ｗｈｉｔｅ ｆｌａｇ （ 白旗 上げ ） スローガン 闘病 続ける. リヴァース 最高 父親 たら グリーソン 対 成す もう 一人 父親 本作 出 くる. 人物 グリーソン 実父. グリーソン にとって 厳しい だけ 優し 感じ 父 関係 ドキュメンタリー 進行 変化 いく. 難病 父 息子 贈っ ギフト パーソナル 越え 生きる 親子 家族 人生 にとって 大切なもの 語り掛ける."}, {"rating": 4.5, "content": "夏 最も 多く ひと. 観 もらい たい ドキュメンタリー. もう 予告 段階 なかさ けど. 父と子 物語. ヒーロー 物語. 夫婦 ドラマ. 人間 尊厳 権利. 理想 父 わ. 対話 物語. リバース 直接 対話 わ かわ かも しれ ケド. きっと ぜったい Reverse 父 対話 時期 来. 父 意思 つい くれる. おもう よ. 希望 絶望 すべて 受け入れ. ＮＦＬ 活躍. み み たい."}, {"rating": 4.5, "content": "とにかく 息子 愛情 深い 予め 録 って おい 声 PC を通して 何度 何度 息子 名前 呼ん 実際 声 出す どうしても 機械 的 けど それでも すごく 愛 感じ なんとなく 見 行っ けど 開始 早々 泣き っぱなし でし 見 良かっ."}, {"rating": 4.0, "content": "隣 普段 あまり 泣か 彼氏 号泣. 父子 物語 メイン. 男の子 方 刺さる かも. 実 映像 だけ. 病気 進行 具合 リアル. 辛かっ. リヴァース 癒さ まし. 将来 子供 映像 撮る のに. すごく 参考 素敵 画 動き. たくさん まし."}, {"rating": 3.0, "content": "家族 記録 すばらしく. スティーブ 色んな 気持ち 伝わっ. なんど うる っと しまい まし. 映画 良い 思え. 観 しんどい 映像. 涙 頂戴 ストーリー. あくまで 患者 リアル. 映像 思う. 溢れる 涙 感動. スティーブ 感情 流れ. ストレス フル 涙. ALS 理解 点. とても 有意義 映画 感じ まし. ただ 一 握り. もっともっと 孤独 抱え 患者. 金銭 的 苦しい 患者. 考え しまい 観 終わっ あと. なんとも 言え 気持ち. しまい まし."}, {"rating": 3.6, "content": "スティーブ 感情 移入 ウル っと 来る せよ チーム チーム 何度 出 くる 恵まれ 人 違う なぁ 思っ 映画 良い 悪い どうのこうの 息子 向け 記録 映像 （ 感情移入 点 ） 普通に 生活 鑑賞 者 寄り添う 出来. 主人公 本当に 苦しん 人 思う けど 他 全国 ALS 苦しん でる 患者 家族 かも しれ 不安 言える 友達 かも しれ 思う 映画 冷静 視線 しまう 変える 行動 ていう 決断 鈍い 日本人 見習う べき かも しれ."}, {"rating": 3.9, "content": "決して 後ろ 向 かな いって 訳 リアル きつかっ 最終的 前 向く けれど. 自分 同じ 立場 たら どう だろ."}, {"rating": 3.0, "content": "今回 ユーザー名 こう 変え み まし. ま 好き 二つ 並べ だけ （笑）. 引き続き よろしくお願いします 😊. さて 作品 レビュー. アメリカン・フットボール スター 男性 ALS 診断 生まれ くる 我が 子 ビデオ 日記 残す ドキュメンタリー. だんだん 話せ 動か 姿 観 辛い 明るい 性格 奥さん 多く 人 支え こそ 生き いく 希望 だろ. 奥さん さえ 初めて 病気 姿 見 泣く シーン ぐっと きた … (T ^ T). 子ども 機械 を通じて しか 話せ って どんな 気持ち だろ ？. 自分 人 親 考え させ. ただ 基金 名前 随所 散りばめ ちょっと 目障り 感じ まし."}, {"rating": 3.9, "content": "小さい なんか 気 自分 たい. 未来 ほう もっと 長い. これから 始まり. 自分 変え いっ たら 周り 変わる. 人 たい. ミシェル 着飾ら 正直 見習う べき とこ やっ."}, {"rating": 3.5, "content": "実話 だけ いろいろ 考え させ. 病気 本人 もちろん パートナー 親しい 人たち 苦労 葛藤 直に 伝わる 感じ. とりわけ 奥さん 悩み 分かる って 感じ ずっと 明るく ユーモア 忘れ すごい 思っ."}, {"rating": 3.8, "content": "愛 偉大. 父親 息子 残し. ALS 博士と彼女のセオリー 知っ リアル 描か. まだまだ 知ら だらけ けど 見 よかっ. 銅像 見 行き たい な！."}, {"rating": 4.7, "content": "素敵 映画. 宇宙兄弟 取り扱わ てる ALS 筋萎縮性側索硬化症 テーマ 作品. 意識 感情 のに 走っ 喋っ 当たり前 時間 出来 いく って 本当に 辛い だろ 思っ. ALS どんな 症状 知っ けど 実際 目の当たり こたえる. 生まれ くる 子供 ビデオメッセージ 残す 自分 同じ ALS 闘っ 人 活動 最後 1番 大切 子供 妻 関係 優先. スティーヴ 1つ 1つ 選択 生き方 本当に 格好 良かっ."}, {"rating": 5.0, "content": "開始 15分 そこら 最後 涙 止まら 嗚咽 堪える 必死 でし 病気 向き合い 我が 子 メッセージ 記録 続ける スティーヴ 想い もちろん 支える 奥さん 明る 率直 ケンカ しながら 未来 進み 続ける 2人 人間味 あふれる 姿 感動 ませ でし 何より 心 動かさ 余命 宣告 あまり 関係 うまく いっ 自分自身 父親 初めて 正面 向き合う スティーヴ 行動 自分 ひとり 息子 父親 家族 思い返さ まし ぜひ 大切な人 見 ほしい 作品."}, {"rating": 3.0, "content": "ALS 宣告 主人公 まだ 見 ぬ 息子 向け メッセージ 撮り 始め ビデオ ダイアリー 作ら ドキュメンタリー. 彼自身 そう 支える 周り 人たち 強く 前向き 忘れ. ドキュメンタリー 良さ そんな 不屈 生き方 ひとつ 在りかた 発信 てる だけ 決して 善 アピール てる わけ もしか たら ウザ いと 思う かも ね … 視点 （ 気 ） 素晴らしい. たら そんな 頑張り たく よ って 言う だろ けど アリ よ ね って 想い 感じ … そう 欲しい."}, {"rating": 5.0, "content": "渋谷 鑑賞 凄い 感動 映画 久しぶり きっと 人間 弱い こんなに 強く もれる スティーヴ 一家 見 深く 深く 感動 映画 見 終わっ すぐ 子供 会い たく 言っ 友人 言葉 共感 息子 リヴァース 君 とっても 可愛い 二人 ユーモア 素晴らしい."}, {"rating": 4.2, "content": "是非 見 もらい たい 映画. 人 信念 とか ぶつかり とか もどかし とか 終始 泣い しまっ. 生きる 生き って 素晴らしい なあ."}, {"rating": 4.1, "content": "ALS 病 起こる 全て 主人公 受け入れ いく 樣 リアル 描い 映画. 耐え難い 次々 起こる けど 奥さん 供 乗り越える 姿 凄い 二人 人生 楽しむ 忘れ いい. 涙 見れ. 自分 父親 わだかまり ぶつけ 自分 本当 気持ち 伝え いく 場面 奥さん 方向性 ずれ いく 場面 病気 関係 シーン 良い."}, {"rating": 4.0, "content": "ALS （ 筋萎縮性側索硬化症 ） 診断 元 NFL （ アメリカンフットボール ） スター選手 スティーブ グリーソン 息子 残し 動画 日記. どんなに 絶望 的 状況 誰かのために 思い 人 強く 思っ. スティーブ 言え 息子 動画 記録 残し 同じ 難病 苦しむ 人 支え たい 思い. 気持ち 生きがい 明日へ 希望. 周り 人たち 精力的 活動 姿 見 ALS 発症 意義 思っ."}, {"rating": 5.0, "content": "映画 み ALS もっと たくさん 人 知っ もらい たい 理解 欲しい 気持ち まし 個人 彼ら 出来る わけ かも しれ けれど せめて こういう 病気 頑張っ 人たち 知る だけ 変わる じゃ."}, {"rating": 4.0, "content": "アメリカン・フットボール スター選手 スティーブ グリーソン 引退後 全身 マヒ いく 進行性 難病 ALS 診断 ６ 週間 後 妻 妊娠 わかり 生まれ くる 子 自撮り カメラ 語りかける 形 ビデオ 日記 つけ 始める ５ 年 1500 時間 及ぶ 記録 編集 成っ 映画. まずは 情報 彼ら 行動力 成果 目 瞠 る. スティーブ 妻 ミシェル 非営利法人 チーム グリーソン 設立 スティーブ しゃべれ 日 備え 声 録 り 溜め 視線 入力 装置 音声合成 装置 コミュニケーション とる 装置 保険 適応 認める 通称 スティーブ グリーソン 法 成立 最新 テクノロジー 生活 手助け チーム グリーソン 家 モデル事業 実現 テクノロジー 進歩 こういう. 闘病 困難 苦悩 実に 率直 明かさ. 父親 たっての 希望 教会 虚しく 信仰 治癒 試し 幹細胞治療 試し ひどく 苦しむ 羽目 陥っ ままならない 排便 来 くれ 看護師 君 ケツ 指 入れ 男 中 僕 最高 ？ 冗談 言う 日 疲れ 切っ しまっ 不機嫌 態度 止め 妻 ミシェル 切々 呼びかける 夜 意 決して 父親 正直 気持ち 訴え ､ 互いに 泣き 抱き合っ 和解 出来事 記録. 白旗 掲げ スティーブ 終始 絶望 的 状況 怯ん 何度でも 顔 上げ 前 向く スピリット 巻き込ま 自分自身 失う 拒否 つつ 寄り添い 続ける パートナー ミシェル 直感 力 決断力 負け 劣ら 早々 自分 古く 男 友達 説得 スティーブ 専属 介護 人 働い もらう 後 ２ 人 住み込み 介護 人件 ビデオ カメラマン 加わっ らしい ミシェル スティーブ 付き添う 病院 待ち時間 鉛筆画 描き 始め 後に 展覧会 開く. ALS 難病 圧倒 事実 重さ やがて 人間 力強 信頼 静か 感動 取っ 代わる −− −− そんな ドキュメンタリー."}, {"rating": 4.4, "content": "アマゾンプライム 視聴 在米 中. ALS 難病 かかっ 有名 アメフト 選手 まだ 産まれ 子供 自分 想い 残そ 撮り 始め ビデオ ダイアリー 元 作製 完全 ドキュメンタリー ビデオ 主人公 グリーソン その家族 友人 4年間 撮影 テープ 1500 時間 及ん そうだ. 少し ずつ 動か 体 徐々 出来る 減り 周り 負担 増え いく 為す 術 主人公. 一方 当初 二人 手 取り合い 支え 合っ 生き いこ 妻 子育て 介護疲れ 夫 優しく 出来. どちら 悪い わけ もう 二度と 夫 抱きしめ もらえ おしゃべり だって まとも 出来 妻 苦し そんな 妻 どう 主人公 辛さ どんなに 病気 憎ん どんなに 祈っ 治癒 皆無 不可逆 的 病. 映画 良い 所 なんて かわいそう 主人公 でしょ 目線 作ら 日本語 タイトル ギフト 家族愛 象徴 タイトル 。( 米 GLEASON タイトル 。). ALS 病気 苦しむ 本人 家族 心情 変化 淡々 描か. 見 終わっ 思っ もし 主人公 グリーソン たら ？ 有名人 お金持ち たら ？ 一般人 映し ドキュメンタリー たら 注目 浴び だろ ？( そもそも 一般人 延命 手術 さえ 受け かも しれ けれど 。). 輝かしい 舞台 光 影 転落 人生 対比 見る 儚 浮き彫り 多く 人々 惹き つけ 思う. 映画 見 博士と彼女のセオリー 同じく ALS 描い 映画 思い出し 改めて エディ 演技 完璧."}, {"rating": 4.1, "content": "試写会 行き まし. 難病 ALS 宣告 元 NFL セインツ 選手 スティーブ グリーソン 生まれ くる 息子 撮影 1500 時間 及ぶ ビデオ ダイアリー もと 製作 ドキュメンタリー映画. 映写 5分 ぐっと 来 押し寄せる 感情 波 抑え つつ ラスト 駆け抜け 感じ. 白旗 上げ !” どんな 姿 決して 生きる あきらめない 強い 意思 深い 感銘 受ける 支える 妻 スタッフ 献身 的 姿 心 打た. 試写会 後 日本 ALS 患者 武 藤将 胤 膀胱癌 克服 元 世界 チャンプ 竹原慎二 トークイベント 妻 入院 実体験 重ね合わ 点 多く 大変 共感."}, {"rating": 4.0, "content": "ALS 知っ だけ. ALS 名前 進行 後 症状 知っ いた事 映画 気づい. 過程 心理 触れ まったく 違う 世界 みえ くる. やはり 死 意識 人間 真 生 幸福 見え かも しれ."}, {"rating": 4.0, "content": "過程 苦しい どんどん 悪く く 逆転勝利 なんて ただただ 意思 強 感服."}, {"rating": 4.5, "content": "NFL ニューオリンズ 活躍 アメフト 選手 スティーブ グリーソン 息子 送る ドキュメンタリー映画 終始 泣け 本当に 😭 😭 😭 映画館 観る 方 ハンカチ 必須. スティーブ アメフト 引退 後 ALS 難病 かかり 歩く 喋る 出来 わかり 妻 友人 息子 ビデオ レター 撮影 始める 嘘 リアル 話 父親 息子 伝え たい たくさん 事 詰まっ 内容 本当に 切ない 辛い 思い 思い まし 話す 事 出来 色々 方法 言葉 伝える 事 現代 IT 進化 万歳 🙌🏻. 難病 理解 とても 深まり. 息子 持つ パパ 観 欲しい 一 本 😎."}, {"rating": 4.0, "content": "試写会. ホーキング博士 とか アイスバケツチャレンジ ALS 事 少し 知っ てる つもり けど 知っ てる つもり 改めて 思っ. ドキュメンタリー 全部 凄く ストーレト 伝わっ くる. スティーヴ 奥さん ミシェル. 2人 人柄 兎に角 真っ直ぐ 飾り気 ない所 もと 魅力 的 相手 事 気遣う 気持ち どんな 時 忘れ 人たち だから どんな 困難 立ち向かっ 行け 思っ. 病気 事 除け 子供 ありったけ 愛情 注い でる 家族 ドキュメンタリー よ ね. 家族 在り方 考え させ 作品 でし. 人工呼吸器 つける 手術 人 5% しか いない 所 まだまだ 環境 整っ 現実 見せつけ 気 まし. 手術 どう 決め なきゃ いけ 壮絶 闘病 生活 後 莫大 費用 掛かる 難しい 問題 だろ けど 患者 自分 らしく 生き いける 事 切に 願い."}, {"rating": 3.5, "content": "Filmarks 試写会 一足 先 鑑賞 まし. 難病 ドキュメンタリー映画 つらい 物語 想像 まし いい 意味 裏切ら まし. 主人公 はじめ 奥さん 主人公 父親 みな 前向き 一生懸命 生き まぶしかっ. 悲しい 映画 先入観 捨て たくさん 人 見 もらい たい."}, {"rating": 4.2, "content": "試写会 観 まし. 元 アメフト 選手 スティーヴ グリーン ALS = 不治の病 宣告 受け 生まれ くる お子さん 残さ 奥様 言葉 つづっ いく ドキュメンタリー映画. 事実 真実 ベース とても 重い テーマ 内容. 二人 子供 父 自分自身 不治の病 診断 受け 子供たち 妻 家族 残せる 考えさせられました. よい 作品 ありがとう ござい まし."}, {"rating": 4.0, "content": "原因 不明 難病 ALS 筋萎縮性側索硬化症 発症. アメリカン ･ フットボール 元 スター選手. スティーヴ ･ グリーソン. 余命宣告 後 妻 ミシェル 妊娠 知る. 生まれ くる 子ども 遺. 子ども 宛て ビデオ ･ ダイヤリー 撮り 始める. たしかに 手厚い 介護 受け. 元 NFL 選手 経済 的 恵まれ. かも しれ. 本質 的. 2006年 ハリケーン. 壊滅 的 被害 受け ニューオーリンズ 市民. グリーソン 伝説 的 プレイ. 街 復活 象徴 捉え. 引退後 ALS 立ち向かう 姿. 純粋 僕ら 観客 胸 打つ. . どんな 困難 屈せ 立ち向かう. 一貫 姿勢. 災害 街 復活. 成し遂げ かも しれ けれど. 現状 ALS 復活 極めて 困難. 子ども 普通 父親 らしい あげ. 死 向かっ 容赦なく 身体 衰え いく. それでも 子ども 一緒 生き たい. 想い だけ 支え. 幸い グリーソン まだ 存命 中 けど. こういう 生きざま 見せ たら. 子ども 僕ら. あらためて 自ら 生き方. 省み ざる 得. 妻 ミシェル. ホント すごい よ ね. 介護疲れ 育児 疲れ. ケンカ けど. 献身 的 姿. 本当に 頭 下がる. 夫婦 家族. 考え させ くれる. 我が 子 だけ 向け 撮っ はず 映像. 同時に いま 生き すべて 人たち 向け. 普遍 的 メッセージ性 孕ん. あと 代わり 俳優 演じ 作っ 映画. 真実 だけ 持ち 得る 訴求力. プライベート ドキュメンタリー こそ. 作為的 泣かせる 映画 違う. 純度 高い 涙 溢れ. . 2017 07 20 Filmarks 試写会 ＠ ヒューマントラストシネマ渋谷 スクリーン 2."}, {"rating": 4.0, "content": "元 NFL スター スティーヴ ALS 宣告. 生まれ くる 子供 為 ビデオ ダイアリー 撮り 始め. 出来 デキュメンタリー 映画. 生まれ くる 子 想い だけ. 自身 父 対する 想い. スティーヴ 父 ステーィヴ 想い. ２ ４ 時間 介護 妻 想い. 形 愛 溢れ 物語 まし. 絶望. 生きること 前向き スティーブ. 生きる 強 教え もらい まし. 頭 クリア 状態 まま. 身体 動か. 出来 増え いく. やがて 呼吸 すら 自力 出来. どれ だけ 恐怖. ただ 辛い しか 言い. それでも ユーモア 忘れ. 人生 楽しむ 姿勢 心 打た まし. 正直. 映画 感想 言葉 難しい. ただ 観 感じ 下さい. 正直 感想. 映画 必ず 得る. 追記. アイス・バケツ・チャレンジ. 発案 者 方. 映画 を通じて 知り まし. スター 自分 姿 現実 ギャップ. 悩む スター なけれ. 色々 成し遂げる 難しかっ 思う. 影響力 違い 生じ でしょ. やはり 良かっ 思っ まし. スティーブ 人生 楽しむ. 叶え たくさん 方 観 頂い. 支援 輪 広まる 願っ. チケット 代金 一部 寄付. 是非 たくさん 方 観 頂き たい. 俳優 演技. ストレート 気持ち 伝わっ 来. 泣け まし. 悲しい 涙 じゃ. 試写会."}, {"rating": 4.1, "content": "ヒューマントラストシネマ渋谷 試写会. 容赦なく 不治の病 進行 壮絶 悲しみ 一方 新た 命 生まれる 最上 喜び やってくる なんと 人生. 本人 押し寄せる 大小 様々 事件 前 感情的 場面 多く 合わせ ずっと 激しく 感情 揺さぶら っぱなし 想像 以上 濃密 体験. 難病 ドキュメンタリー けれど 病気 啓発 面 同時に 普遍 的 家族 愛 絆 物語 ALS 当事者 限ら 自分 境遇 重ね合わ 人生 豊か 示唆 与え くれる 素晴らしい 作品 思う. 家庭 事情 必ずしも 常に 上手 くいっ グリーソン 親子 ALS 発症 後 信仰 親子 関係 意味 心 割っ 語り合い 本当に 愛情 深め いく 様子 ミシェル 次第に 体 不自由 いく 夫 時に 動揺 つつ ライフスタイル 病気 進行 合わせ 形 作りあげ 協力 合う 様 生まれ くる 息子 今 自分 もてる すべて 伝えよ スティーブ 愛 溢れ ビデオ レター. 父 息子 あげる 出来る 夫婦 お互い どう 支え 合え テーマ 最高 モデル. スティーブ お父さん こんな 試練 遭っ お前 打た 強い かも しれ 事 言っ まさに 言葉 表す スティーブ 全て 困難 真正面 立ち むかう. ついに 人工呼吸器 装着 なけれ 生存 家族 生き 続ける 選択 チーム グリーソン 立ち 上げ 先頭 立っ アクション 起こし 患者 勇気 希望 与え テレビ 出 り法 改正 現実 大きく 動かし いく 姿 圧倒. 元 アメフト 選手 精神的 肉体 的 タフ 元々 だろ 社会的 立場 こそ 出来 多い 思う けれど ポジティブ 人間性 行動力 本人 謙遜 やはり ヒーロー 呼ぶ 相応しい. パール・ジャム ファン エディ・ヴェダー ちらっと だけ マイク・マクレディ 登場 嬉しかっ. やっぱり パール・ジャム NFL MLB 親和 性 高い 感じる. エンディング given to fly 劇中 just breathe どちら 歌詞 サウンド 映画 ハマっ 爽快. youtube パール・ジャム インタビュー フル 動画 公開 興味 人 見 みる 良い かも しれ. アイス・バケツ・チャレンジ 博士と彼女のセオリー 宇宙兄弟 近年 ALS 関心 高まっ 思う 病気 当事者 理解 深める 現実 映す ドキュメンタリー 一番 映画 それら 中 最も 優れ 作品 一つ だろ. 映画 公開 病気 理解 支援 世界 拡がる 切に 願う."}, {"rating": 3.7, "content": "本作 元 アメフト 選手 スティーブ 実際 診断 受けて 病 進行 具合 息子 誕生 成長 父 関係 妻 関係 有名 アスリート こそ 同 病者 支援 活動 等 数年 目まぐるしく 苦し い病 闘い 息子 ビデオ レター ドキュメンタリー 形式 形 見せ くれ. ALS 冒さ 人物 映画 今 観 今作 実際 映像 大体 時系列 沿っ 見 いく 病 進行 早 驚き まし. どんどん 身体 自由 奪わ 苦しむ スティーブ 見 芯 強い 妻 ミシェル 子育て 看病 両方 どんどん 疲弊 しまい 夫 対応 おざなり しまう 自己 嫌悪 しまっ 最初 見 てる 方 辛く 思っ しまい まし. 病 克服 希望 絶望 繰り返し 彼ら 辛く 思い それでも 諦め 闘い 続ける スティーブ 支え 続ける ミシェル 驚かさ 決して 美談 だけ 話 ませ 愛する 息子 為 ビデオ レター 形 父親 教え 残し 続け 家族 生きる 諦め スティーブ 達 ALS 残酷 病気 闘い 知れ 良かっ 思い まし."}, {"rating": 4.5, "content": "試写会 鑑賞 頂き まし. レビュー 見 人 全て オススメ たい. 見 欲しい. 凄く 簡単 映画 説明 スティーブ （ 主人公 ） ALS （ 筋萎縮性側索硬化症 ） 診断 ほぼ 同時に 妻 妊娠 事 しり 息子 ビデオメッセージ 撮り 続け 動画 映画 編集 ドキュメンタリー. ALS 筋肉 徐々に 縮小 機能 低下 いき 体 思う 動かせ 病気. つまり 筋力 低下 言う 自力 呼吸 出来. 寿命 2 5年 言わ. SNS アイスバケツチャレンジ 話題 まし ALS 関連 活動. 言い たい 言う スティーブ 余命 宣告 同然 タイミング 子供 授かっ 事 知る わけ. もう一度 言い ドキュメンタリー映画. 正確 その家族 ドキュメンタリー. 題材 凄く 泣ける 映画 涙 頂戴 映画 思う かも しれ ませ 決して そんな 事 無い. 確か 泣い てる 人 多く 感動. 決して 泣ける 映画 テンション 編集 無い. 病気 自虐ネタ 家族 笑わせ 笑える 部分. そこで 不謹慎 思っ 笑う 堪える 映画 正しい 見方. 映画 良い部分 思う. 一般 的 ドキュメンタリー映画 題材 伝える 為 事実 記録 編集 公開 思う. 映画 とても パーソナル 動画 映画 編集 てる すっと 心 入っ くる. 押し付けがましく 無い. なぜなら 自分 父 息子 交流 出来 知っ. せめて まだ 見 ぬ 息子. 自分 こう 言う 人間 父親 息子 教え いく あろ 事 動画 残し とても パーソナル 素材 映画. 度 心 えぐら. 涙 堪え. 度 笑っ. 凄く 印象 的 シーン 3つ. スティーブ 父 スティーブ 宗教 信仰 話 シーン. 子供 1歳 2歳 誕生日. 具体的 息子 手 ぐちゃぐちゃ 自分 ケーキ 食べ 後ろ スティーブ 介護 者 手伝っ もらっ ピザ 食べる. ピザ 食べ ケーキ 食べる 息子 見る 時 どんな 事 思っ だろ. スティーブ 奥さん 聖人 たく 無い 言っ 悪魔 たく 無い 人間 たい 言葉. ドキュメンタリー こそ 言葉 思う. 以外 想像 絶する 困難 脚色 記録. 大丈夫 スティーブ その家族 乗り越え いく. 決して 悲しい 映画 無い. ポジティブ いかに 大事 事 改めて 気づか くれ. 映画 説明 ませ 試写会 特別 先月 来日 奥さん インタビュー 見 させ 頂き まし. 映画 スティーブ 今 どう 説明 ませ 奥さん 説明 まし. 生き. 穏やか. 家族 一緒に."}, {"rating": 4.5, "content": "映画 感想 小難しい 言葉 なんだか 不 似合い くらい 真っ直ぐ 映画. めちゃくちゃ 嫌 事 明日 頑張ろ 前向き なれる 流れ落ちる 涙 体 中 イヤ 全部 洗い流し くれる. 内容 感想 前売 券 買う だけ 私たち 彼ら 応援 ひとり なれる すごく 良い. 7 21時 点 公開予定 劇場 26 館 みんな クチコミ 大 ヒット 公開 劇場 増え もっともっと 多く 人 観 いい なぁ. 余談 けど アイスバケツチャレンジ 話題 人 きっかけ … … 思っ たら 違っ."}, {"rating": 3.4, "content": "作品 アメリカン・フットボール 選手 引退後 ALS 発症 生まれ くる 息子 向け ビデオ ドキュメンタリー. 過去の栄光 壮大 程 現実 悲観. 病 向き合い 時に 前向き 時に 臆病 誰 だって そう かも しれ. とても 温かく 沢山 愛 包ま 病気 一人 じゃ 乗り越え 家族 友人 出会う 人 与え 与え くれる ＝ ギフト かなっ 思っ."}, {"rating": 3.0, "content": "映画 じゃ ドキュメンタリー み たら 良かっ なー. ALS 数年前 ドラマ 胸 苦しく 思い 知っ けど 延命治療 受けて 十 年 生き って 知ら. アイスバケツチャレンジ 発端 方 知ら けど 所々 お金 匂い 感じ しまっ. 意識 はっきり 中 着実 増え いく 恐ろし 言いよう くらい 辛い ね."}, {"rating": 4.5, "content": "Filmarks 試写 会 行っ 来 まし レビュー 締め切り ギリギリ ごめんね …. 家族 赤裸々 映し出さ 主人公 家族 関係 周囲 人々 エピソード 感動 圧倒 まし. 絶対 演技 到底 出せ ホンモノ 衝撃的 過ぎ ずっと 涙 止まり ませ でし."}, {"rating": 4.5, "content": "ALS 難病 患っ 方 生活 度 関わる 知っ つもり けれど 実際 宣告 受けて 延命治療 経過 辿る 胸 苦しく. 病 残酷 戦い ビデオ 日記 家族 思い 伝える スティーブ 姿 まさに 最高 父親 怒り ぶつける シーン 泪 なし 観 なぁ. ALS 知る スティーブ 生き方 思い 愛 感じる 多く 人 観 ほしい. filmarks 試写会."}, {"rating": 4.0, "content": "ALS リアル 現実 見 理解 きっかけ 思う 難病 立ち向かう 力強 胸 打っ こども メチャクチャ かわいい."}, {"rating": 5.0, "content": "スティーヴ その家族 ドキュメンタリー 今 出会っ 映画. スティーヴ 家族 人生 描い 作品 人 いろんな 感じ 方 思う. 難病 戦い 絶望 シーン 家族 愛 満たさ 幸せ シーン シーン 自分 感情 大きく 揺れ 動かす. スティーヴ 難病 戦い 実現 たい 向け 家族 頑張っ いく 姿 感動 勇気 もらえ スティーヴ 家族 仲間 皆 本当に かっこよく 尊敬 方々. 自分 スティーヴ やり たい 向き合っ 頑張れ 思わ くれ."}, {"rating": 4.5, "content": "ALS 20年 以上 前 知っ 自分 調べ み 少し けど 興味 持ち 続け ALS Ice Bucket Challenge かなり 話題 記憶 新しい 映画 収め 時間 経過 かなり 辛い 知っ つもり けど 残酷 過ぎる そんな 現実 時には ユーモア 交え 明るく 楽しく 生活 様子 収め 良かっ 強い 奥さん 本人 息子 親父 関係 感動 まし 素晴らしい. Filmarks 試写会."}, {"rating": 4.2, "content": "ALS 病気 知っ 自分 知っ ほんの 少し 本当は とても 辛い 辛 すぎる 病気 知っ 食べる 歩く 話す 出来 呼吸 自分 意思 全く 事実 ハッキリ 自分 理解 しまう とても 辛い 病気 思う 家族 愛 笑い 乗り越える 姿 救わ. 幼い 息子 関係 自分 父 関係 素晴らしい."}, {"rating": 4.2, "content": "これから 生れる 子供 ビデオダイヤリー 始まっ 作品 本当に 感動 的 作品 でし 絶望 乗り越え 家族 病気 闘う 姿 感動 言う ませ 映画 通じ たくさん メッセージ 受け取る まし ぜひ 多く 方 観 いただき たい 作品."}, {"rating": 4.5, "content": "試写会 鑑賞 まし. 今 思い出す だけ 涙 出 くる ぐらい 素晴らしい 映画 でし. 作品 テーマ メッセージ性 かなり 深い 思う どんな 人 見 有意義 映画 間違い 言い 切れる 作品."}, {"rating": 4.7, "content": "感動 言葉. くらい いい 映画 でし. 難病 ALS どうしても 自分 関係 話 思え しまう かも しれ. 病気 戦う 家族の物語 患者 とりまく 問題 映し出し ドキュメンタリー 何より 父親 息子 リアル 映し出し 温かい ヒューマン ドラマ でし. グリーソン ALS 世に 告白 アクション 起こし さまざま 実ら 何より ALS 患者 救い 喜び 与え はっ 本当に 大きい 思う これから 心から 応援 たい 思い まし. ALS とりまく 話 もちろん. 病気 病気 支える 家族 話. 父親 息子 親 子ども 話. いろんな 感じ させ くれる 傑作 でし. 何より グリーソン ミシェル リバース 腹 底 笑っ 笑顔 見れ 気持ち いい 映画 でし."}, {"rating": 4.5, "content": "いろいろ 感じ させ くれる 作品 でし. 強く あろ 少し ずつ 以前 自分 違う 自分 しまう 認め ざる おえ 心 おれ そう どう しょう 不安 気持ち 溢れ しまう ヒーロー 自分 すべて 人 手助け 自分 画像 主人公 子ども 顔 くしゃくしゃ 涙する シーン 気持ち わかり すぎ せつなく 嗚咽 しまい まし. リヴァー 無邪気 愛らしい 笑顔 救わ まし. つくり リアル 表情 多く 色々 方向 心 ビンビン くる 作品."}, {"rating": 4.5, "content": "いわゆる 難病 感動 ドキュメンタリー ｡. 元 NFL 選手 スティーヴ・グリーソン 人生 記録 ｡. ALS 患っ 現れ デコボコ だらけ 道 技術 克服 しよ スティーヴ 姿 ､ 力 満ち ポジティブ 気持ち 充たさ ｡. スティーヴ 父 ､ スティーヴ リヴァース 二つ 父 息子 物語 スティーヴ ミシェル 夫婦 物語 幾重にも 重なり ､ 人生 妙味 教え くれる ｡. 難病 患っ 時 ありがち 宗教 信仰 関係 父 わだかまり ､ 氷解 スティーヴ 一言 聡明さ 端的 表し ､ とても エモーショナル 場面 ｡."}, {"rating": 3.4, "content": "試写会. とても 素敵 主人公 でし. 泣き 叫ぶ シーン 印象的. 意識 しっかり てる のに 増え いく ある意味 残酷 病気. 形 ビデオ 日記 映画 世界中 人 伝え てる 事 素晴らしい ✨ ✨. 最後 主人公 存命 元気 暮らし いらっしゃる 聞け 良かっ."}, {"rating": 3.7, "content": "数年前 アイスバケツチャレンジ 一般 的 認知 ASL 不治 難病 活動 発端 元 NFL 選手 その家族 ドキュメンタリー 作品. 最初 体 思う 動か 徐々に 会話 呼吸 出来 ASL 症状 段階的 知る 改めて 病気 恐ろし 実感 事. 父 誘い 参加 信仰 療法 場面 衝撃的 治療 ぐらい 費用 かかる 知り ませ. 小林麻央 件 含め 民間療法 警戒感 高まり まし. 子供 産まれ すくすく 成長 いく 我が 子 反比例 悪化 いく 病 夫 介護 子育て 奮闘 妻 光景 ただ 見つめる 事 しか 出来 虚し 生きる 意味 見失い かける スティーブ 葛藤 胸 苦しく まし. 上映後 配給 方 軽い 解説 妻 ミシェル 来日 時 インタビュー 映像 特別 流れ 本作 鑑賞 直後 気 映画化 経緯 家族 状況 簡潔 知れ 事 本作 理解 深まっ 気 東京オリンピック 是非 ご 家族 お越 ください."}, {"rating": 5.0, "content": "7月20日 Filmarks 主催 試写会. ヒューマントラスト 渋谷 み させ いただき まし. ありがとう ござい. 難病 ALS 宣告 元 アメリカン・フットボール スター選手. やがて 生まれ 来る 息子 為 はじめ. 映画 ありません. スティーブ 家族 達 人生 そのもの. とても 良かっ. 感動 言う 言葉 片付け 感動 まし 😂. 身体 自由 徐々 奪わ いく もどかし 喧嘩 イライラ. 絶望 くらい 辛い 日々. それでも 家族 笑っ 世の中 ALS 患者 達 為 希望. こんなにも 凄い 物 見せ いただき ありがとう. 全て 人 ギフト 作品 でし. ドキュメンタリー映画 間違え マイ ベスト. とにかく み ください. 病気 絶望 悲観. 人として 希望 愛情 全て 良い 感情 湧き出 くる 作品 🤗. 素晴らしい 作品 ありがとう ござい."}, {"rating": 3.6, "content": "難病 克服 モノ 闘病 モノ 作品 数多く 作品 軸 グリーソン 自身 成長 難病 向き合い 一人 男 父親 いく 物語. 生まれ ばかり 息子 スクスク 成長 活動的 いく 対照的 グリーソン 体 自由 失っ いく. 精神 あらゆる 苦痛 受け止め 子 導く 父 成熟 いく. これから 或いは 今 まさに 父親 いく 人 こそ 観 ほしい 映画 思う."}, {"rating": 3.8, "content": "filmarks 試写会 🎥 いつも お世話 😉. 難病 ALS かかっ 元 NFL スター選手 🏉 🌟 ドキュメンタリー映画. NFL ニューオーリンズ・セインツ スティーヴ・グリーソン 2006年 ハリケーン・カトリーナ 🌪 後 カムバック 試合 奇跡 勝利 貢献 地元 復活 象徴 花形 プレイヤー 引退後 体 不調 訴え ALS 診断. ALS 筋肉 衰弱 日常生活 発声 果ては 呼吸 困難 病気 （ 車椅子 天才 物理学者 ホーキング博士 有名 ）. 機械 補助 すれ 脳 神経 機能 健在 生き 意識 ハッキリ 分 日々 絶望 苛ま :;(∩´﹏`∩);:. そんな 中 白旗 挙げ 合言葉 同じ 病気 持つ 人達 保険 機械 導入 チーム グリーソン 社会 働きかける 難病 かかっ 地元 英雄 彼自身 演じ 続け 裏 外 ヒーロー みたい てる パンツ ウンコ もらし てる ギャップ よ 💩 哀し げ 語る 姿 印象 残る. 病気 宣告 頃 妻 ミシェル 息子 身ごもっ 育児 介護 めちゃくちゃ 大変 二重生活 疲れ 果てる それでも 全て 他人 任せる 自分 仕事 病気 向き合っ いく 姿 活写. 映画 軸 息子 贈る ビデオ レター 膨大 撮り 溜め それら 身体 不自由 父親 残せる 真剣 向き合っ 男 飾ら 赤裸々 思い 綴ら 同時に 牧師 父親 関係 描か 三 世代 父子 群像劇 絶望 的 困難 立ち向かう 人間 姿 見え くる 稀有 ドキュメンタリー映画."}, {"rating": 3.9, "content": "試写会. グリーソン グリーソン 支える 人 もちろん けど ミシェル 強 心 打た."}, {"rating": 3.0, "content": "今月 一 発 目 試写会 鑑賞. パーソナル ビデオ 日記 始まっ ドキュメンタリー. ✔ ️ ちょこっと ストーリー. アメリカン・フットボール 最高峰 NFL ニューオーリンズ・セインツ スティーヴ・グリーソン 特別 ヒーロー ハリケーン カトリーナ 襲わ ニューオーリンズ 災害 後 初 市民 待ち 待っ ホームゲーム チーム 劇的 勝利 導い. それから 5年後 すでに 選手生活 終え グリーソン 病院 信じ 宣告 受ける あなた ALS （ 筋萎縮性側索硬化症 ） 同じ 頃 妻 ミシェル 妊娠 わかっ 初めて 授かっ 子供 だが 自分 生き 間 我が 子 会う だろ 生まれ 来る 子 自分 残せる だろ グリーソン 決め まだ 見 ぬ 子ども 贈る 毎日 ビデオ ダイアリー 撮り 続ける. 映画 はじまり. 夫婦 家族 教え くれる …. お互い 思いやる 気持ち. イライラ あたっ ちゃう けど 奥さん ミシェル 悪魔 たく けど 聖人 なれ わたし 人間 たい って 言葉 わかる 響く よ ね わかっ イライラ あたり 散らす だって よ そりゃ 人間だもの （ 相田みつを ） 喧嘩 だって それでも 最終 お互い 思いやる 気持ち それが大事. 絶望 だって ヒーロー 自分 今 うん ち 漏らし しまう 自分 折り合い つけ 辛い 日 それでも 笑っ 凄い 主人公 スティーヴ 妻 ミシェル 凄い 人. カップル 夫婦 パートナー 一緒 観 もらい たい 思う 作品 改めて ２ 人 関係性 つい 考え させ 倦怠期 ちょっと 冷め パートナー 今 行い 悔い改める 言う 優しく しよ 気持ち 持てる でしょ そう パートナー 今 以上 絆 深まる 兎に角 愛情 いっぱい 作品. 難病 患者 ドキュメンタリー って 括り てる けど 本作 そう ぢ ゃない 夫婦 家族 ドキュメンタリー. ホロっ 思わず 笑っ ちゃう シーン 不謹慎 ぢ ゃないのが 本作 魅力. 主人公 スティーヴ 妻 ミシェル ALS 筋萎縮性側索硬化症 っていう 難病 患者 非営利団体 チーム グリーソン 立ち 上げ 活動 様々 成果 残し これから 更に 成果 残し いく だろ 治療法 見つかる. 活動 支援 目的 FACETASM チャリティー Ｔシャツ デザイン Ｔシャツ 製造 費 除く 売上 金額 米国 チーム グリーソン 寄付 らしい. . . . . . 発症 ６ 年 スティーヴ まだ 元気 あちこち 旅 みたい 😜. . . . てか 病気 ぢ ゃないわたしたちよか よっぽど アクティブ けど どー ー 😱 ← 嫉妬. . . . . . . . ヒューマントラスト 渋谷 試写会. . . . . http:// ameblo .jp bird 210 bird entry -1 2294606410 html."}, {"rating": 4.5, "content": "ALS 聞い 事 ある程度 予備 知識 なし 試写会 鑑賞 まし. ALS 難病 以上 残酷 衝撃 受け まし. 日々 失う 苦し 人間関係 苦悩 深刻 惨め ダイレクト 伝わっ 苦し 半端 レベル. それでも 生きる 姿 とても たくましく 感涙 まし."}, {"rating": 4.0, "content": "filmarks 試写会. NFL スター選手 スティーブ グリーソン 突然 ALS 発病 命 リミット 同時に 夫婦 新しい 命 誕生 同時に 訪れる 人生 皮肉. 観る 前 ALS 逆境 立ち向かう 夫婦 家族 溢れる愛 感動 号泣 思っ けれど 作品 観 流し 思っ 類 涙 違っ. よく 難病 戦う 患者 その家族 勇者 盛り上げる だけ 感動 ドキュメンタリー 異なり 身体能力 抜群 スター選手 ALS 患者 スティーブ 支える 家族 生々しい 戸惑い 苦悩 苛立ち 包み隠さ 伝え くれ 決して 美談 語れ ALS 患者 リアル 生活. 因みに 奥さん ミシェル 目線 見 しまう わけ けど 無邪気 自由 そのもの 笑顔 ばかり 顔 涙 暮れる 日 増え 疲れ 険しい 顔 いく 姿 観 辛い けど どんなときも 自分 見失わ 聖人 じゃ 人間 たい 語っ 目 印象深い. 数 ヶ月 刻み じわじわ 少し ずつ 身体 自由 効か スティーブ 姿 映し出さ 映像 とても 残酷 けど 病が 進行 同時に どんどん 成長 いく 息子 リヴァース 君 とび っきり 無垢 かわいい 姿 時折 笑い 誘う スティーブ 苦悩 だけ 幸せ 噛みしめる 父親 らしい 優しさ 満ち 表情 垣間見 える 瞬間 作品 魅力 １つ かも しれ. ヒーロー たい 語っ やはり 羨ましい 精神力 強く 生きる 気力 満ち けれど そんな かっこいい 姿 だけ 時に プライド 切り刻ま 思い なかなか 噛み合わ 父親 本音 怒り ぶつけ ミシェル 心 心配 仕方 スティーブ 弱 すべて 曝 け 出して 伝える 姿 やはり 父 息子 愛 ギフト やっぱり 家族 愛 ドキュメンタリー 思う なんだか あったかい 気持ち 試写 室 出る."}, {"rating": 4.0, "content": "白旗 揚げ 現在進行形 戦い. ALS （ 筋萎縮性側索硬化症 ） 向かい合う 元 アメフト 選手 スティーヴ・グリーソン 愛する 家族 撮り ビデオ ダイアリー 元 ドキュメンタリー. 新しい 家族 嬉しい 知らせ 自分 命 リミット 知らせる 告知 同じ タイミング 来る なんて むごい 悲しい そんな 悲観 的 見える 出来事 綴っ のに 決して 重苦しく いろんな 人 視点 着目 友人 時間 共有 感じる 一 作 でし. 難病 家族 立ち向かい 続ける 姿勢 本人 もちろん 支える 人たち 本当に 強い. ヒーロー たい そう 願う 啓蒙活動 溺れ 旦那 介護 息子 世話 仕事 自分 感じ 方 すら 妻 戸惑い 隠せ 夫婦 幸せ だけ じゃなくて つらい 時 こそ 共有 す べき 存在 思わ くれる 作品 でし. 去年 今年 来年 よく そう 妻 今 未来 楽しむ 素敵 家族 追っ 作品. あくまで ドキュメンタリー 美しい 作り話 綺麗 映像 ませ."}, {"rating": 4.3, "content": "filmarks 試写会 鑑賞. 元 NFL 選手 スティーブ グリーソン その家族 ドキュメンタリー. ホーム ビデオ 構成 演技 だからこそ 伝わっ くる 現実 実感 個人的 白旗 あげ 言葉 印象 的. 多く 方 見 ほしい."}, {"rating": 5.0, "content": "試写会. 渋谷 ヒューマントラスト シネマ D 6. （ 見上げる 感じ けど そんなに 辛く ）. 元 フットボール スター選手 ALS 患者 スティーブ グリーソン 氏 ドキュメンタリー映画. アイスバケツチャレンジ 思い出せ ピン くる 人 多い. ALS 闘病 苛酷 伝え たい 作品 思い 愛 溢れる 素敵 家族 ドキュメンタリー. 誰 しも 難病 かかる 可能性. そう スティーブ 様 前向き 勇敢 病魔 闘える だろ. 現在 治る 術 さえ 無く 段々 自由 奪っ いく 病気 だけ 考え させ 事 多い. アメリカ 95% 患者 人口 呼吸 器 使用 事 しない らしい. 上映後 MC 方 ALS 発症 30年 闘病 方 いらっしゃる 話 聞き 驚い. ミシェル夫人 先日 来日 際 VTR スティーブ 氏 病気 付き合い 慣れ 事 語っ. いずれ 喋れ 息子 少し 言葉 残そ スティーブ 氏 素敵. 妻 ミシェル 氏 自分らしさ 大切 女性 とても 魅力的. 息子 リヴァース かわいく 2人 子 様 大人 ゆく 興味 湧く. 現在 野球 夢中. すくすくと 成長 窺え."}, {"rating": 4.2, "content": "Filmarks 試写会 鑑賞 ALS 不治の病 宣告 グリーソン ドキュメンタリー. 涙 止まら 映画 でし 不思議 哀しく 不思議 映画 でし. 白旗 あげ グリーソン 言葉 とても 印象的 いったい どれ だけ 人間 グリーソン 前向き 生きる だろ. きっと 日々 瞬間 ごと 増え いっ あろ グリーソン 苦悩 計り 知れ. 代わり 息子 どんどん 増え いく 素敵 妻 努力 毎日 笑っ 喧嘩 楽しく 過ごせる グリーソン 一家 きっと 幸せ そのもの. 映画 ALS 残酷 伝える 映画 なけれ グリーソン 過酷 闘病 記録. 幸せ 1 家族 ビデオ ダイアリー 思う."}, {"rating": 4.4, "content": "試写会. 父 息子 家族 友人 関係 深く 考え させ 映画. スティーブ 日に日に 出来る 少なく くる 中 リバース 君 日に日に 成長 やれる 増え いく 息子 成長 見る 辛い 選択 だろ いつの日か リバース 君 アメフト 選手 スティーブ プレイ 見 もらえる 日 来る だろ."}, {"rating": 4.0, "content": "子供 誕生 喜び 病魔 天秤 人生 不条理. 失う 得る 人脈 芸術 資金 法律. 状況 置き換え 家族 形成 変化 生み 芸術 生まれる. 映画 人生 波風 立た ひっそり 暮らす 人生. 実は 誰 選ぶ 出来."}, {"rating": 4.0, "content": "試写会 観 させ いただき まし. 主人公 スティーヴ 妻 ミシェル 強い 心 もっ 垣間見 える 人間らし 夫婦 深い 深い 愛 心 打た まし. 映画 いえ ご 本人 撮影 ビデオ レター ドキュメンタリー ストーリー展開 等 ませ ゆえ 現実 起き 事実 実感 胸 締め付け まし. 大切な人 大切 しよう そんな 当たり前 改めて 再 認識 くれる 作品 でし. ALS 難病 理解 少し 多く 人 広まり 深まっ いく 願い."}, {"rating": 4.7, "content": "試写会. 最愛 人 結婚 幸せ 生活 中 突然 ALS 宣告 受ける 元 NFL 選手 ドキュメンタリー映画. 宣告 数 週間 後 妻 妊娠 発覚. 産まれ くる 子供 残せる だろ 産まれ くる 子供 父親 望む だろ 残さ 時間 自問 いろんな 挑戦 まだ 見 ぬ 子供 むけ ビデオメッセージ 撮り 続ける. 強 感動 苦しみ 胸 締め付け 周り 人 愛 感動. ずーっと 涙 涙 涙。. 多く 人 観 欲しい. 生き 意味. 生き 時間 尊. 愛する人 存在 大き. 家族 友人 素晴らし. いろんな 事 考え 思っ. とにかく 涙 止まら なーい. 書い わたし 今日. 職場 ダラダラ … 泣."}, {"rating": 4.0, "content": "ALS 元 アメフト 選手 その家族 お話. ドキュメンタリー ホーム ビデオ. ALS 徐々に 増え いく 様子. 家族 周り 人々 態度 本物. 観 涙 出る けど 悲しく. 不思議 ドキュメンタリー. 子ども リヴァース. めちゃくちゃ 可愛かっ."}, {"rating": 4.0, "content": "filmarks 試写会 鑑賞 致し まし. 体 徐々 動か いく 中 必死 メッセージ 残そ 姿. 心 大きく 動い 事 伝わっ 感動 致し まし. 人生 中 困難 葛藤 立ち向かう. つまずき 決して 歩み 止め 姿. おおいに 勇気づけ まし."}, {"rating": 3.5, "content": "filmarks 試写会 鑑賞. 映画 あと 奥様 インタビュー 映像 流さ まし. ALS ドキュメンタリー 泣かせる 感動 的 場面 ばかり じゃ 奥様 ｢ 悪魔 けど 聖人 たく ｣ 的 言葉 印象 的 でし. 博士と彼女のセオリー そう けど 決して 美談 終わら 現実 なー 実感 博士 ～ ちょっと ドラマチック でし. 最後 近景 良かっ. ありがとう ござい まし."}, {"rating": 4.5, "content": "Filmarks 応募 たら ありがたく 当選 いただい 試写会 鑑賞. 世間 トランスフォーマー レカペ 湧く 中 トランスフォーマー 配給 映画 見 わけ … なんて どう 良い ね 笑. 元 NFL スター選手 スティーヴ・グリーソン 引退後 ALS 診断 間も無く 妻 お腹 赤ちゃん 宿っ わかる まだ 見 ぬ 我が 子 向け 動ける ビデオメッセージ 形 ギフト 送る 作品 ビデオメッセージ 本人 インタビュー 交え. 何回 何回 訪れる 涙 波 … 鑑賞 後 もう 涙 ぐちゃぐちゃ でし ドキュメンタリー映画 初めて 本物 感情 まし. いつ 病気 影 背後 つい どんなに 幸せ 瞬間 ふと 思い出し 悲しい 気持ち 生きること 選択 先 待ち受ける 大きな 不安 受け入れる 辛い 生きる 決して 諦め たく スティーヴ その家族 言葉 表情 いちいち 胸 刺さる …. 作品 ALS 話 半分 半分 間違っ 息子 姿 見 幸せ 仕事 忙しく すれ違っ お互い イライラ しまっ 自分 考え 押し付け 口 クサイ かも しれ けど 家族 愛 お話. ALS 啓蒙 努める 一方 ボロボロ しまっ 立派 けど 決して 聖人 彼ら 日常 赤裸々 描か ビデオ ダイアリー 映る 家族 姿 嘘 一つも 本気 笑っ 本気 泣く スクリーン ドバッと 流れ込ん くる 感じ. 辛い 境遇 中 話し合う 時に 正直 心の内 晒し 合う そんな 難し すぎる 家族 諦め. 皮肉 ALS 病気 家族の絆 深め 家族 大切 たい. 会場 全体 泣く そんな 体験."}, {"rating": 3.5, "content": "辺り 殴っ やり たい のに 叫ぶ しか 言葉 病 容赦 凝縮 感じ ついに 叫び さえ 奪わ. 感動 少し 違う 大きく 心 揺さぶら まし. 2020年東京オリンピック 絶対 家族 全員 会い たい."}, {"rating": 4.1, "content": "一番 つらい 本人 妻 父親 つらい. ALS 癌 全て 難病 治療 時 ？. 延命治療 問題点 考え させる 作品."}, {"rating": 4.5, "content": "2017年 劇場 観賞 56作品 目 試写. 誰か 素晴らしい 作品 オススメ 時 なんて 言っ たら 人 観 行き たい 思える 相手 事 思い浮かべ 考える けど 自分 にとって 感動 衝撃 大きい こそ 本当に 劇場 体験 ほしい こそ 作品 説明 言葉 選ぶ 難しい. そんな 作品. ALS 主人公 妻 自分 息子 自分 父親 自分 社会 中 自分 もちろん 主人公 ALS 発病 病 戦い 生き けれど ALS どれ だけ 辛い 病 とか かわいそう とか そういう 感覚 今 自分 自分 親 パートナー 真摯 向き合っ 考える きっかけ 自分 世の中 人々 どれ だけ 支え 生き 思い出し もう一度 感謝 きっかけ 大切な人 再 認識 きっかけ くれる 作品 でし. 観賞 中 とにかく 最初 最後 こみ上げる こらえる 大変 両隣 サラリーマン 風 男性 ずっと 泣い まし 決して 悲しい だけ 作品 とても 暖かく 前向き 気持ち くれる 作品 個人的 ドキュメンタリー あまり 得意 無い いわゆる ドキュメンタリー ありがち 演出 過多 感情 操作 てる 印象 ませ でし. 上映後 奥さん 来日 インタビュー 流れ けど すばらしく インタビュー セット 劇場公開 ほしい 思い. 一人 多く 人 自分 にとって 大切な人 再確認 事 ALS 病 認知 広がり 世界的 病 ケア もっと 充実 事 作品 制作 にあたって 様々 困難 乗り越え 来 人々 良かっ 思える 結果 繋がっ たら いい 心から おもい."}, {"rating": 4.5, "content": "Filmarks 試写会. 本編 上映 終了 後 妻 ミシェル 来日 際 行わ インタビュー 合わせ 上映. そこで 語っ 映画 持つ 最大 メッセージ 受け取る. 楽しん ください. 病 受け入れ 割り切れ 不安 恐怖 戦い 続ける 元 NFL スター選手 妻 ドキュメンタリー. 時に 弱気 ネガティヴ 覆い つくさ 悔しさ 混ぜ 合わさり 顔 くしゃくしゃ 泣き叫ぶ 彼ら 姿 包み隠す さらけ出し. それでも アメフト 防具 如く 身 守る ユーモア だけ 絶対 見失わ 信念 強 心 激しく 揺さぶら. スティーブ 少し ずつ 喋れ につれて 喋る 行為 ひとつ 全 神経 集中 為 顔 喜怒哀楽 表情 まるで 引き算 如く 消え いっ. 不思議 口 発する 言葉 完全 失う 今度 足し算 如く 顔 喜怒哀楽 表情 表れ いく. 口 語る 言葉 消え 視線 瞼 動き はにかむ 口元 語る 無言 メッセージ スティーブ 教え くれ. 不謹慎 思わ かも しれ けれど 言葉 濁さ 言う とても 興味深い. やがて 生まれ くる 息子 残し それら 姿 息子 目 映る だろ. エンド クレジット 入る 直前 スティーブ 我が 子 向け 語る 愛 一言 映画 最大 ギフト 贈り物 )”. 泣く 我慢 のに 最後 最後 語ら 父 子 語り 残さ 一言 聞い 口 手 押さえ 嗚咽 しまう 泣い. 父親 良い 関係 築け 人 是非とも 観 もらい たい. 人 脆く 弱い. 信仰 話 象徴. それでも 倒れ 尚 足 震わせ 誰か 手 借り 立ち上がろ 戦い 続ける 限り 負ける. だからこそ 彼ら 逞 まし く 強い. p.s.. 僕 二十歳 迎える 二 週間 前 父親 亡くし. 10年 以上 時 経 未だに 寂しく 時に 悔しい. 映画 妬み 同時に 羨ましく 思う. リヴァース お父さん 贈り物 大切."}, {"rating": 3.5, "content": "結婚 たら 幸せ 時 愛し合う 当たり前 辛い 時 困難 ぶつかっ 時 こそ 相手 思いやり 助け合う 当たり前 けど 難しい スティーブ ミシェル 夫妻 度々 壁 ぶち 当たり 相手 思いやり 周り 人 家族 助け 求め 生きる 諦め. 息子 リヴァース にとって 映画 父 撮り 日記 生きる 道しるべ お守り だろ なあ. 信仰 話 興味深かっ. 今 続く 家族の物語 父 息子 物語. 知ろ 興味 持つ 蔑ろ 人生 テーマ."}, {"rating": 4.0, "content": "7 20 渋谷 試写会 ALS 難病 父親 息子 重い 題材 のに ドキュメンタリー 押し付けがまし だからこそ 考え させ 素敵 作品 でし ただ 神 信仰 日本人 あまり 理解 難い 問題 気."}, {"rating": 5.0, "content": "映画 何度 観 レビュー 重ね たい. 闘病 苦し 希望 持つ だけ 困難 なか 家族 触れ合い 喜び 辛うじて 見出し いく 姿 想像 以上 心 刺さり まし. 追記 ①. 正しく生きよう 命 尊 考えよ 姿勢 否定 つもり ませ 作品 見 強く 響い 丁寧 生きる 姿勢. 思いやり 究極 的 形 見る 思い 学び すぐ 実践 自分 にとって 他人 丁寧 生きる 思い."}, {"rating": 3.9, "content": "逆境. 見方 変わる 作品. 子供 残す ビデオ レター. 主人公 父親. 対談 シーン. とんでも 印象的."}, {"rating": 4.9, "content": "ドキュメンタリー. アメフト 元 選手 ＡＬＳ 自分 息子 ビデオ のこし 編集 作品. 奥さん ミッシェル 活躍 すごい. 息子 かわいい. ＡＬＳ 患者 応援 たく."}, {"rating": 4.0, "content": "試写会 鑑賞. ALS 難病 闘い 息子 妻 自分 らしく 生き 続ける スティーブ とても 感動 まし 奥さん ミシェル すごい 方 鑑賞 中 ずっと 感じ まし 子供 世話 だけ 大変 はず のに いつも 明るく 全て こなし 見 たら こんなに だろ こんなに 明るく だろ 考え しまい まし. ALS 病気 まだ 知ら 人 多い 思い 映画 を通して 少し 知る 人 増え ほしい 思っ."}, {"rating": 4.8, "content": "試写会 鑑賞. 辛い ドキュメンタリー とにかく 涙 溢れ. ALS どんどん 衰え いく 身体 機能. 水泳 ぎこち 動き 見 本当に 病気 実感 辛い. 介護 側 側 思い お互い 強く 言い争え 辛 …. 付き合わ すま 手術 前 スティーヴ ミシェル 言葉 とても 重く 切な すぎ 辛い. 一方 元気 無邪気 お子さん 姿 涙 誘う. 皆さん 前向き 生き. いつ 誰 罹っ おかしく 難病. だからこそ 毎日 大切 過ごし たい 思う とても 感想 けれども. スティーヴ ミシェル ぜひ 東京オリンピック お越 ください."}, {"rating": 5.0, "content": "映画 本当に 最高. ドキュメンタリー映画 って あまり 見 けど 絶対 見る べき 作品. 父 子 愛 感じ とても やさしい気持ち なれる 映画."}, {"rating": 5.0, "content": "めちゃくちゃ 泣い. 涙 とまら とまら …. すごいっ どんな 辛い 状況 常に 前向き つづける スティーブ 奥さん. 彼ら 与え 機会 逆 周り 人 希望 与える 人 温かさ すごく 感じ. 映画 観 終わっ 時 自分 ポジティブ めっちゃ 励まさ. ALS 全然 知識 けど 1人 多く 人 知っ もらい たい. そのため 映画 1人 多く 人 観 もらえる 願い."}, {"rating": 4.8, "content": "完全 実話 ドキュメンタリー映画 ALS 難病 方 主人公 その家族 深く 考え させ 映画 でし (๑•́‧̫•̀๑). ALS 負け 闘う ヒーロー 象徴 華やか 表向き 舞台 裏側. サポート なし 生き いけ 現実 裏側 リアル 描か. 辛い 現実 少し ずつ 受け入れ いく 姿 生々しく 言葉 失い まし. 子供 無邪気 成長 いく 姿 映画 バランス 整え くれ 絶妙 構成 まし."}, {"rating": 4.0, "content": "決して ポップコーン バリバリ 食べ お気楽 観る 娯楽 映画 無い けれど 誰 起こり うる ある日 突然 発症 しまう 難病 無視 出来 作品. 数年前 セレブ アイスバケットチャレンジ 世間 広く 認知 難病 ALS. ニューオリンズ NFL スター選手 難病 発病 産まれ くる 我が 子 毎日 ビデオ レター 作る. ムキムキアスリート 体型 主人公 日に日に 体力 筋力 リアル 失わ くる 過程 映像 観る 辛い. うまく 体 動か 苦闘 夫 姿 初めて 見 ショック 受ける 奥さん 表情 忘れ. 数奇 運命 受け入れる あまりに むご すぎる 病気 けど ふたり 持ち前 明る 向き合う 姿勢 素晴らしい. どうか 一刻 早く 治療法 見つかる 事 心から お祈り."}, {"rating": 3.6, "content": "今日 続い 元 NFL スター選手 周り 人々 感動 ドキュメンタリー. 痛み 味覚 全て 感じる 徐々に 自分 意思 身体 動かす 呼吸 すら しまう ALS 知り なんて 辛い 病気 絶望 感 抱い. 生き方 感じ取れ 川 大きな 愛 希望. 映画 単なる 父 息子 贈る メッセージ. 1人 人として 生き方 周り 人々 関わり 全米 変え 何より 妻 強く 深い 絆 観 人 心 響く 作品 思う. もしも 愛する人 苦しみ 生き 続ける 道 選択 たら —. あなた どう ？."}, {"rating": 3.8, "content": "今 見 ALS 題材 映像 中 ドキュメント とても リアル でし. つらい 闘病生活 もちろん 家族 人間 温かさ いろいろ 知る まし. 少し ずつ 出来る 少なく くる スティーブ 子育て 両立 目 見え 痩せ いっ ミシェル 見 つらい 感じる まし 作品 病気 とか 関係 素晴らしい ホーム ビデオ 思い. ALS 難病 存在 今 懸命 闘っ 人 理解 もっと 広まれ いい 思い まし."}, {"rating": 3.5, "content": "気 試写会 応募. 作品 映画 思っ 期待 しまう 物足りなく しまう だろ. 完全 ドキュメンタリー 作品 エンターテイメント 性 クライマックス. だが 其処 彼処 父子 愛 家族愛 散りばめ 自分 家族 置き換え みる 胸 締め付け 思い. ALS （ 筋萎縮性側索硬化症 ） 難病 関わら 知る 人 少ない 作品 後半 出 くる 視線 入力 装置 日本国内 専門 書 殆ど 聞く. 発病 メカニズム 効果 的 治療 方法 確立 おら 意識 感覚 残っ まま 肉体 だけ 機能 停止 ゆく 難病 に対し 理解 援助 世界的 必要 だけ 作品 意味合い 深い. お金 出し 映画館 来る エンターテイメント 求める 映画 好き 人達 大半 恐らく 作品 反響 少ない だろ. 近い 将来 NHK BS 放映 多く 人 目 触れ ALS 啓蒙 拡がる 期待 たい."}, {"rating": 4.0, "content": "試写会. 家族 ドキュメンタリー. 感動 一言 じゃ 表現 出来 くらい. たくさん 人 見 欲しい 作品. スティーヴ 支える ミシェル お父さん 他 家族 とても 強い 思っ. 東京オリンピック 来日 実現 欲しい."}, {"rating": 3.8, "content": "いわゆる 家族 モノ 難病 モノ 感動 泣く 思っ けど 泣か. それどころ じゃ."}, {"rating": 4.0, "content": "ALS 患者 家族 ドキュメンタリー 有名 アメフト 選手 ドキュメンタリー. CM 見 ALS 水 かけ リレー 発端 人. ALS 本人 もちろん けど アメフト 選手 奥さん 素晴らしかっ. 自分 取り巻く 環境 どんどん 過酷 いく なか 自分 失い たく 絵 描い 個展 開く めざし 何より 本当に 正直 人. すごく 魅力的. いい ドキュメンタリー. パールジャム 出 びっくり. まじ 声 良 すぎ 瞬間 だけ 声 惚れ惚れ しまっ."}, {"rating": 4.3, "content": "ALS 患者 ヒーロー 力強い 姿 実際 リアル 生活 食事 排泄 睡眠 すべて 人 助け 要する 現実 両面 飾る ありのまま 描か. 日々 減っ いく 悔しさ 孤独 時に 襲う 生きること 辛さ 映像 を通して 痛い 伝わっ まし. 夫婦 ものごと 無神論 的 捉える 難病 神 救わ 綺麗事 済む 話 だからこそ 自分 心 一つ 病 闘い 続ける 主人公 スティーブ 妻 ミシェル 言葉 姿 心 打た まし. 家族 苦しい 局面 こそ 正念場 病 人 衝突 しまう 家族 息子 愛 貫く 2人 姿 涙 涙 涙. . No White Flags ‼ ︎."}, {"rating": 3.9, "content": "ドラマティック. ALS 患者 父親 まだ 見 ぬ 息子 向き合う 想い 感涙. ALS 宣告 受けて 割り切ろ 考える. 変わら ぬ 現実 足掻こ 目標 持ち 生き いこ. NFL 相当 小柄 スーパースター 歴史 名 遺し 並外れ 努力 精神力. 自分 現状 比べ 両極端 嘆く 違う. 今 昔 間違い 同じ スティーブ グリーソン."}, {"rating": 3.6, "content": "試写会 鑑賞 ある日 突然 自分 愛する人 ご 病気 たら 思う 心 痛 すぎ. 個人的 ベスト 尽くし 次 行け 表現 印象的 一生懸命 生き 人 人生 行き詰まり 感じ 時 引き際 間違え かも."}, {"rating": 4.0, "content": "こういう 辛い ドキュメンタリー あんまり 得意 じゃ …. 鑑賞 どんな 感想 持て いい 受け取れ いい. すごく 悩む. 父親 信仰 話 ぶつかっ 介護 疲れ てる 奥さん ぶつかっ. 気持ち 分かる 作り話 じゃ こそ 観 てる こっち ツラ く. ただ 言える 事 夫婦 尋常 じゃ 強い 人たち 事 思う."}, {"rating": 5.0, "content": "辛い 中 ポジティブ 考える 姿 感動 まし. ドキュメンタリー あんまり 好き じゃ けど 多く 人 見 もらい たい."}, {"rating": 4.5, "content": "正直 辛かっ 最初 最後 涙 止まら きっと 星 せい じゃ 見 以来 鼻水 止まら とにかく ひとり 多く 人 観 欲しい そんな 風 思う 家族 希望 描い 作品. ALS 聞け 映画 好き 方 エディ・レッドメイン 主演 博士と彼女のセオリー 理論物理学者 スティーヴン・ホーキング 博士 伝記映画. 漫画 好き 方 宇宙兄弟 物語 中 せり お父さん シャロン 発症 難病 知っ 方 多い 思い. 2014年 夏 アイスバケットチャレンジ 氷水 かぶっ 支援 流行り まし ALS 研究 寄付 募る 名目 行わ まし. 元 アメリカンフットボール 選手 スティーブ グリーソン. ALS 診断 2 5年 余命宣告 妻 間 初めて 子供 授かっ 知り. 生まれ 来る 子供 父親 考え まだ 見 ぬ 子供 向け 毎日 ビデオ ダイアリー 撮る 決め. 映画 1500 時間 ビデオ ダイアリー 紡ぎ 出さ ドキュメンタリー. そのまま 映し出さ. 決して 暗い 映画 じゃ スティーブ グリーソン もちろん 支える 奥さん 介護 仲間 彼ら 助け 支援 多く 人たち 希望 失わ 戦う 姿 たくさん 人たち 心 動かさ いき. ただ うつむく だけ 前向き 明るく ユーモア 忘れ 生き 行く そんな 強 だけ 症状 深刻 行く 不安 妻 ケンカ グリーソン 父親 対話 生きること 絶望 すべて 詰まっ. 綺麗ごと だけ 見せ 素晴らしく 辛く 目 そむけ しまい そう 場面 泣き笑い おきる 素敵 笑顔 見れる シーン. 難病 だけ. 父親 あげ ？. 人生 なのか ？. 考え させる 素晴らしい 人生 記録 映画. → 作り物 じゃ 愛 溢れ ギフト 僕 きみ 残せる 多く 人 観 ほしい 理由 ？ https :// filmaga filmarks .com articles 1375."}, {"rating": 4.3, "content": "こんな ドキュメンタリー映画 撮る 自体 挑戦 思う けど 人 奥さん 心 強い 苦しん でる 人 だけ じゃ 思う 胸 痛い."}, {"rating": 4.5, "content": "世界 一番 有名 ALS 患者 ドキュメンタリー ALS 患者 招待 ジャパンプレミア 試写 世界 ALS 日 観る 幸運 恵まれ まし. 数年前 アイスバケツチャレンジ 知名度 上がっ 病気 けど 病気 実際 どんな 家族 苦悩 込み 分かる 凄い 作品. 泣かせ かかる 演出 皆無 泣け しまう ドキュメンタリー 凄み 改めて アイス バケツ ぶっ かけ 気持ち. 何より めちゃくちゃ 深い 夫婦 愛 ストーリー でし ハンカチ 片手 女性 あらかじめ アイメイク 無し 観る オススメ."}, {"rating": 4.0, "content": "現在進行形 白旗 掲げ 掲げ 故 苦しみ 希望の光 見える 日 心より."}, {"rating": 5.0, "content": "６月 ８ 本 目 試写会 ギフト 僕 キミ 残せる ジャパンプレミア. これはすごい ドキュメンタリー そんなに たくさん ドキュメンタリー映画 見 わけ 見 中 最高 １ 本 だろ. ALS 筋萎縮性側索硬化症 知っ 宇宙兄弟 人 多い だろ 全身 筋肉 退化 いき 最終的 死 至る 治療法 病気 ホーキング博士 一人 映画 ファン 的 エディ・レッドメイン 博士と彼女のセオリー. 作品 ALS 発症 アメフト スター選手 スティーヴ・グリーソン ドキュメンタリー グリーソン 発症 知らさ 直後 妻 ミシェル 妊娠 知る 絶望 中 生まれ くる 子ども 父 姿 残す ビデオ 日記 撮り 始める. 筋肉 隆々 アメフト 選手 グリーソン 数年 身体 ひと回り ふた 回り 小さく いく 様 映像 克明 追う まるで キャプテン・アメリカ 元 痩せこけ 青年 戻っ いく. 最初 弱々しく 普通 生活 送れ グリーソン 歩け 排便 自力 ついに 話す さえ. 見 本当に 辛い 作品 素晴らしい そんな 闘病生活 中 グリーソン ミシェル 生きる 希望 失わ 次々 新しい 挑戦 いく 多く いく 中 常に ポジティブ 生きる ２ 人 姿 本当に 胸 打つ. 子ども 生まれ 息子 リヴァーズ 笑顔 大きな 希望 与え くれる 父 子 孫 命 受け継い いく 永遠 命 生き. グリーソン No White Frags スローガン 掲げ ALS 患者 チーム グリーソン 立ち 上げ 取り組み 続け 有名 バケツ チャレンジ 発祥. 音声合成 装置 優秀 驚かさ 声 出 前 グリーソン 自分 声 たくさん 朗読 録音 声 出 後 視線 入力 単語 音声データ 取り出し 自然 スピード 話し言葉 出力 くる 感情 だけ 無理 スポック みたい 装置 使っ 幼児 息子 話し 様子 時代 進歩 感じ させる. 妻 ミシェル タフ 献身 並大抵 愛 感じ 介護 疲れ 語っ 悪魔 イヤ けど 聖人 たく 言葉 胸 残っ. ６月 21日 世界 ALS デー 上映 終了 後 妻 ミシェル 等 登壇 宇宙兄弟 コラボ せり 基金 テーマソング あと一歩 カサリンチュ 熱唱 たいへん 感動 的 ステージ でし. 終了 後 周辺 おばさん こういう 見 いい わ 見 い人 だけ 見れ いい 辛 すぎる わ とか 言っ すごい ポジティブ 生き 男と女 家族 実話 思っ 人生 絶対 あきらめない 姿 見せ もらっ 評価 こんな 父 子 送ら ドキュメンタリー映像 以外 評価 つけ ぜひ 多く 人 見 もらい たい. No White Frags. . 実は 教え子 ALS 生徒 運動会 その子 アナウンス 担当 もらっ ALS お母さん 亡くし 生徒 宇宙兄弟 治療法 見つかる 切に 願っ."}, {"rating": 5.0, "content": "2時間 弱 ずっと 号泣 しまっ. ALS 診断 Steve Gleason ニューオリンズ フットボール 選手 ドキュメンタリー. ALS って どんな 病気 初めて 知っ. 周り 人 支え って 大きい なあ. 家族って いい なあ. 不可能 みえる 挑戦 すごい 尊敬. かっこいい. 奥さん 素敵 すごい かっこいい."}, {"rating": 3.6, "content": "遺言 はず ビデオ レター 今 続く 戦い 記録 気付い 瞬間 心臓 震え. 無意識 ドラマチック 悲劇 求め しまっ 自分 愕然. 改めて 終末 美 囚われ 過ぎ. どれ 苦しく 絶望 淵 立たさ 日々 続こ 決して 白旗 揚げる 生きること 諦め 男 姿 支え 続ける 妻 まごう ことなき 愛 眼前 思う 思い 如何 立ち上がら. 悲しみ 暮れる 人々 希望 ヒーロー 死に 様 生き様."}, {"rating": 2.0, "content": "残念 編集 酷い 本人 撮影 ビデオ映像 淡々 見せ 単調 がち 徐々 病気 進行 いく たまに 差し込ま まだ 元気 頃 映像 繋がり 感じ. 後半 話せ 分 余計 テンポ 悪い 所々 感じる 何気ない 会話 シーン ビデオ 回し 不自然 ベッド 夫婦 ちょっと 喧嘩 介護 便 出す 苦労 手術室 前 あたふた シーン カメラ わざわざ 固定 撮影 変 他 人 撮っ 誰 ？. 当然 病気 死ん 終わる 思っ 中途半端 終わり 方 戸惑う. 金 集め 一環. 父親 信仰 口 出す おかしい 泣き 訴える シーン 涙 出. 子供 為 言い あまり 役に立つ 事 残し 感じ エンドロール 火 起こし 方 とか 流れ こう 言う 見 かったん なぜ 最後 おまけ. 不満 悲しい 下 唇 出す カワイイ 思っ 失礼 だろ."}, {"rating": 4.0, "content": "父親 そういう. 自分 一番 いい 部分 子供 送る."}, {"rating": 4.0, "content": "自分 同じ 立場 同じ 支え 生き 続け だろ. 気持ち 保ち 続け だろ. 愛し 負担 かけ たく 生き いく 悩む. 愛し 相手 生命維持 子育て 尽力 疲れ 果て しまう. それでも ユーモア 忘れ いま 精一杯 ゆく. 大切な人 時間 撮っ おく 未来 支え 指針."}, {"rating": 4.0, "content": "スティーブ なんて 素敵 父親 だろ 人生 ありったけの愛 詰まっ ビデオ レター 年 先 リバース 守り 続ける だろ. 息子 リバース 0歳 1歳 1年間 赤ん坊 かなり 速さ 成長 以上 速さ 衰え いく 父 姿 生々しく ありのまま 記録 徐々 声 出 身体 自由 動かせ 意識 明晰 まま 目 見え 死期 迫っ くる 体験 想像 絶する 恐怖 だろ ましてや ヒーロー 呼ば 人々 尊敬 最強 アメフト 選手 プライド 傷つか わけ. それでも おそらく 見る あろ 先 未来 思い 馳せ 夢 語る スティーブ 笑顔 この世 優しく 温かい. いちばん 心 残っ ｢ きみ リバース いつの日か 僕 違う 考え 持つ だろ 日 心から 楽しみ ｣ 言葉. スティーブ 父 印象 的 シーン ｢ 信仰 押し付け 僕 精神 救わ ！｣ 部分 通じる. スティーブ 異なる 考え もつ 生まれる 食い違い 愛 乗り越えよ. 誰か 心 底 すべて わかり あう なんて けど 絶望 心 閉ざし 相手 攻撃 違い 許す スティーブ 教え くれ 幸せ 道筋. スティーブ 戦っ 妻 ミシェル ヘルパー 始め 周囲 人々 人間性 にも 心 打た ミシェル 明る 強 ｢ 希望 ｣ そのもの. ｢ お金 病気 生き 方 選べる ｣ 言う 人 かも しれ ｢ 延命 最善 選択 ｣ なんて 言う 人 もしか たら もしか たら かも しれ. だけど 幸せの形 他人 とやかく 言う 資格. 誰 なんと 言お ヒーロー 生き様."}, {"rating": 4.1, "content": "感動 ドキュメンタリー映画. ALS 日に日に 筋肉 動か く 最後 歩く 事 話す 事. それでも スティーブ 機械 使っ 会話. そんな スティーブ 支える 妻 とても 明るく 強い 女性 思っ. 2人 間 生まれ 男の子 リヴァース 君 とっても かわいい. 家族愛 すごかっ."}, {"rating": 4.0, "content": "アメリカ人 良さ とても 出 アメリカ人 尊敬の念 上がる 映画. スティーブ グリーソン まだ 生き 状態 映画 ちゃんと パッケージング この世 出 アメリカ ならでは じゃ なぁ 思っ. 日本 闘病 人 死ん そこで 初めて 物語 完結 風潮 思う. 妊娠 子育て 介護 同時 進行 やる ミシェル パワフル 闘病 人間 尊厳 みたい 失わ スティーブ すごかっ けど ドキュメンタリー ならでは リアル 闘病生活 見える 2人 辛さ とか 人間 的 部分 見れ こそ 余計 刺さる. 2人 共 本当に すごい けど 超越 存在 じゃ 同じ 人間 感じ 部分 沢山 自分 もっと 思いやり 持てる 人間 たい 思う 映画."}, {"rating": 3.8, "content": "終始 涙 でる こー ゆう 題材 のに ハッピーエンド すごく いい 主人公 家族 愛 賞賛."}, {"rating": 4.0, "content": "言葉にできない. 知り 得. 理解 なんて 出来る 訳. 快方 向かう なんて 絶望 片道切符. だけど なか スティーブ 光 見つけよ. 光になろう. 生まれ くる 子供 遺す ビデオ レター 銘打っ 始め けれど 途中 自分自身 為 気. 自分 自分自身 忘れ たく. 綺麗事 だけ じゃ リアル 写し出さ 絶句. あらゆる 出来 気持ち 言葉 なくなっ 溢れる想い クリア 頭. 嬉しく 悲しく 辛く. 伝える 事 すら. 俺 幸せ 父さん 決め. 言っ やるせな. 時 経つ につれ 業務 淡々 こなし いく ミシェル. そんな 冷たい 感じる 人 かも しれ けれど ただただ 強 感じ. 変わっ ゆく 人間 しかも 悪 い方 変わら 接する とても 難しく 大変 思う. 良く 変わら 続い ゆく 毎日 過ぎる 生き ポジティブ ユーモア 忘れ スティーブ ミシェル. 地位 お金 彼ら 性格 生き様 周囲 人々 支え いま 生活. . ALS 患者 全て こんなに うまく 生き わけ けれど 少し 生きてゆく 希望 見える 世の中 ほしい 思っ. . . アイスバケツチャレンジ 認知 活動 様々 やり方 賛否両論 けれど 本末転倒 気 つけ いか なけれ 思う. . . 生きる. 終わりなき旅."}, {"rating": 4.5, "content": "途中 本人 映像 俳優 演じる 映像 入り 混じっ 思っ. 全て その家族 記録 分かっ まだ 存命 中 分かっ 言わ ぬ 感情 …."}, {"rating": 3.0, "content": "人間らし チーム 心 残っ. グリーソン 氏 優しい 心 諦め 心 冷静 印象深い 人 優しく 自分 厳しい 言える でしょ. ミシェル 気持ち. 悪魔 聖人 人間 たい."}, {"rating": 4.3, "content": "予告 レビュー 高さ 惹か 鑑賞 まし. 第一印象 映画 奇跡 体験 アンビリバボー 観 気分 でし アンビリバボー 違う 点 最初 最後 本人 撮影 映像 再現 VTR こそ 嘘 偽り リアル 内容. スティーヴ 父親. 物語 中 ALS スティーヴ 父親 笑え ジョーク 言う シーン まし. 食事 スティーヴ 向かっ. 味 かい ？. . スティーヴ 聞い しかめっ面 一瞬 周り 空気 凍りつき まし スティーヴ 自身 しかめっ面 冗談 よ 言い まし. シーン 見 スティーヴ しかめっ面 冗談 じゃ 感じ まし 父親 放っ 病気 理解 こそ 無神経 ジョーク 自分 病気 理解 ショック 憤り 感情 スティーヴ 持っ でしょ. 理想 父親. エピソード しかり スティーヴ 親 スティーヴ 小さい 頃 大きな 声 怒鳴り 合い 喧嘩 しょっちゅう でし そんな 中 育っ スティーヴ こそ 理想 父親 強い こだわり 持っ 思い. 物語 途中 スティーヴ 息子 リヴァース すら イライラ しまう まし. 理想 父親 = 完璧 父親 感じ まし. たとえ キャッチボール 息子 最高 愛情 注げる 理想 父親 思い. ミシェル 存在. もう 一つ 感じ 映画 主人公 スティーヴ ミシェル ミシェル 聖人 悪魔 人間 たい 言い まし どんなに 介護 疲れ 悪魔 スティーヴ 見捨て いっ 聖人 尽くし すぎる たとえ 病人 いっ スティーヴ に対し 人間らしく 接し 続け 見え まし."}, {"rating": 4.0, "content": "試写会 仕事 行け やつ どうしても 観 たかっ 観 よかっ. 暫く 言葉. ALS 認知 寄付 息子 贈り物 妻 初め 周り 人々 感謝 ビデオ 録 っ 目的 色々 かも しれ けど 一番 自分自身 為 気. エンディングノート 少し 前 観 直し 博士と彼女のセオリー 色んな シーン 脳内再生 なぁ. アイスバケツチャレンジ 賛否両論 けど まず 知る 知ら のに ごちゃごちゃ 口出 す だけ やつ 一番 ダメ 思う 🙊."}, {"rating": 3.4, "content": "奥さん 苛立ち ショック 感じる タイミング スティーブ 絶望 希望 リアル. 魂 生き てる ？ 喜ん でる ？ みたい とこ 泣い. そんな 言える ？ 普通 生き 言える 分から. 自分 たら 延命治療 決意 ずっと 連れ添っ 支え かも 考え しまっ. 後半 元気 ？ 奥さん 強 感動 😢 生き よかっ."}, {"rating": 5.0, "content": "意識 感覚 けど 次第に 喋る 自分 排泄 さえ ALS （ 筋萎縮性側索硬化症 ） かかっ 元 アメフト 選手 生まれ 来る 子ども 向け ビデオ 日記 記録 ドキュメンタリー. 日本 一時期 日本人 （ おそらく ） 意味 わから アイスバケットチャレンジ 流行 けど 病気 生々しい 実態 それでも 息子 人生 諦め スティーブ 話. 妻 ミシェル 愛 凄い 仮に 自分 愛する人 ALS 時 辛い 現実 負け 一緒 立ち向かえる だろ 言葉 だけ 薄っぺら じゃ 本当 愛 見 気. 1人 人間 苦しみ 支え 父 本音 ぶつけ 子ども 惜しみ 愛情 注ぎ 生きること 諦め 生き 証 映画. 沢山 人 見 欲しい 映画. No White Flags."}, {"rating": 4.5, "content": "ALS 最近 描か 事 凄く 増え 病気. 子供 頃 読ん 小説 出 来 本当に 怖く. 病気 たら すぐ 死 選ぼ 子供 心 決意. ･･･ けど ドキュメンタリー映画 病気 患っ 元 アメフト 選手 スティーヴ・グリーソン 真逆 選択. 兎に角 生きる 出来る だけ 長く. 病気 告げ 時 将来 病状 重く 時 今 同じ 決断 出来る 不安 語っ. 辛く 苦しい 嘆く 有る. だけど 信念 変え アメフト 選手 そんな じゃ. 幼い 我が 子 側 居 たい それだけ じゃ. 家族 為 言い 切る 難しい 過去 どう 今 病気 自分 家族 お荷物 居る 事 分かる はず. 苦労 掛け てる 無理 負担 本当は 死ん くれ たら 楽 のに 思わ じゃ ‥ 想い 耐え 思う. だけど 家族 為 生きる 言う 有る 信頼 感 自信 凄い. 勿論 病気 アメフト 元 スター選手 街 象徴 同じ 病気 人たち 希望 財団 支援. 本当に 強い. 金銭 面 知名度 人脈 有る そう だろ けど それだけ じゃ. 強 だろ. 映画 見 今 さえ 病気 たら 動ける 内 死 選ぼ 思う 気持ち 変わら. 位 辛い 病気. 奥様 頭 下がり 息子 可愛 すぎ. 泣き 時々 息苦し 感じ 観 まし."}, {"rating": 3.7, "content": "映画 諦め 難し 教え くれる. もし 身体 動か 喋る 呼吸 出来 人 諦め. 95 ％ 苦痛 高額 医療 費 死 選ぶ. ALS 前触れ 現れ 神経 感覚 奪っ いく 発症後 数年 亡くなる 絶望 的 病気. スーパーボウル ヒーロー 果敢 プレー 多く 人 魅了. 引退後 妻 生活 中 症状 現れ 自分 子供 向け メッセージ 生き 証. 何故 いま 存在 失う 家族 支える 福祉 改めて 考え させ. 作中 夫婦 四 歳 子供 向け ビデオ レター 作り 続ける 傍ら 子供 スクスク 育ち 夫 最後 最後 現在 生き 続ける. 延命治療 選ん 24時間 介護 気管切開 効力 驚かさ ばかり だが 一方 残念 生き こそ 息子 ビデオ レター 重み 薄れ しまっ. とりわけ 今年 ６月 受け 言わ インタビュー 不要 思わ. 呼吸 さえ 自分 出来 慣れ 驚異 的 反対 魂 救わ 断言 かかわら 単なる 闘病 記 ALS 普及活動 記 しまっ. ドキュメンタリー 事実 当たり前 物語 作り 男 死 意識 すぎ 生き 逆 不自然 感じる. 途中 悲しみ カタルシス 最後 最後 拍子抜け しまう 奇妙 終わり 方."}, {"rating": 4.6, "content": "ポロポロ 涙 出 見 まし わ. 有名 アメフト 選手 ALS しまう. いつ 死ぬ わから 今度 生まれ 来る 子供 向け ビデオメッセージ 残す ドキュメンタリー. いろんな メッセージ なぁ. まずは 父と子 物語. 主人公 子供 どう 生き 残し あげる たくさん 考え 印象的. 友人 尋ね 考える けど 何より 自分 父親 関係性 見つめ 直し 考え てる 時 色々 思う とこ. 主人公 息子 自分 父親 訴え てる 時 涙 止まら. あと ALS 死の恐怖 不自由 いく 絶望 いろんな 強く 残る. アメフト 選手 やっ 人間 どんどん いく さっき のに … 見 辛く く. と死 目 見え 来る 人 頼ら なきゃ たくさん 出て くるし 肉体的 だけ 精神的 追い詰め てく 様 あまりに 耐えがたい. ALS 世に 広める 啓蒙活動 お金 部分 多分 けど 技術 駆使 ALS 闘っ 耐え てる すごい …. あと やっぱり 支え くれる 人 奥さん. 奥さん すご すぎ すごい 活動 的 奥さん だんだん やつれ いく 姿 辛かっ けど 悪人 たく けど 聖人 たく 人間 たい みたい 言葉通り 人間臭く 生き 感じ かっこよかっ なぁ. ただ 重い だけ 子供 くそ かわいい 奥さん 一緒 支え くれる マッチョ 兄さん くそ おもろい 普通 笑わし くる 笑. 泣け 泣け って ハードル 高く すん すぎ じゃ けど おれ 泣け まし 笑."}, {"rating": 5.0, "content": "Filmarks 試写会 当選 鑑賞 まし. 終始 泣い しまい まし. ふとした 時 思い出し 泣き しまう ぐらい 心 刺さる 場面 言葉 多かっ 父親 陥り がち 上から目線 父親 特別 ぞ 驕り 気づき こども 丁寧 優しく 愛情 持っ ビデオ 記録 いく 姿 尊 とても 素晴らしかっ. 是非 多く 家族 観 もらい たい 作品."}, {"rating": 4.0, "content": "難病 のに 重苦しく むしろ 力強く 大きな 愛 充満 思い まし. スティーブ 本人 取り巻く 人々 みんな どこか 明る 持っ. もちろん 色々 悩ん 葛藤 苦しむ. だけど 何故 だろ ？. 作品 ALS 言う 病気 以上 スティーブ 息子 同じ 病気 苦しむ 人 希望 勇気 持た くれる. もちろん 病気. キャラクター なのか ？. 白旗 上げ 叫ぶ スティーブ フィールド 去っ 新しい フィールド 立ち 続ける しかも ちゃんと 自分 足. 動か けれど 足. 息子 パパ 絶対 尊敬 てる だろ 大好き とにかく 可愛い. 奥さん 旦那 対等 やる. しかも 自分 だけ 周り 上手 巻き込ん なんか うまく 仕込ん じゃう やり手 （笑）. 奥さん キャラクター 最高. いつまでも 家族 仲良く 逞しく 暮らし ほしい 思い まし. 今回 鑑賞 本当に 良かっ."}, {"rating": 4.4, "content": "試写会. すん ごい 泣い …. ただ 涙 誘っ 成功 描い ドキュメンタリー って 感じ じゃなくて スティーヴ ミシェル 苦しい 辛い 喧嘩 全部 見せ てる 映画 こそ 胸 打つ 思っ すごく 良かっ."}]}