{"rating": 3.5, "description": "1969年 日本 中て ゙ 学生 ゙ 学生運動 起こす 混沌 時代 仙台 高校 通う 多感 女子高校生 響子 成海璃子 同級 生 制服 廃止 闘争 委員会 結成 学園 闘争 行っ 響子 仕事 都合 ゙ 東京 引っ越す 両親 離れ 仙台 叔母 もと ゙ 過 こ ゙ す 友人 レイコ 連れ 初めて クラシック音楽 流れる 喫茶店 無伴奏 足 運 ふ ゙ 響子 ゙ 渉 池松 壮亮 )、 祐之介 斎藤 工 )、 エマ 遠藤新菜 出会う ある日 大学 ゙ 集会 ゙ 怪我 自分 甘 痛感 学生運動 離れ 響子 逃 け ゙ 込ん ゙ 無伴奏 ゙ 渉 再会 響子 渉 逢う たひ ゙に 強く 惹か いっ 時に 嫉妬 不安 駆ら ゙も 熱い想い 渉 傾け いく 響子 ゙が しか 見え 糸 ゙ 絡み 始め 4人 恋 衝撃 包ま いく.", "spoiler_reviews": [{"rating": 3.9, "content": "シネヌーヴォ スティルライフオブメモリーズ 上映 記念 Drop's 大 ファン ずっと 劇場 観る チャンス 待ち望ん 作品 実は 正直 映画 そのもの 期待 ラスト どこか さえ スクリーン 聴けれ 満足 スタンス やっ けど 大 反省 😅 全編 通し 青春 期 ヒリヒリ 感 繊細 演技 繊細 演出 見事 表現 深く 心 奪わ まし. あと やはり ラスト Drop's どこか 流れる 劇場 聴く ホント グッと 来 まし 😭 エンド クレジット 流れ出す よく 早々 席 立つ 人 もん 今回 1人 ませ でし 間違い Drop's 曲 力 ちょっと 嬉しかっ ☺ ️ ☺ ️."}, {"rating": 3.6, "content": "成海璃子 ずっと 見 綺麗. 斎藤工 覗き見 なんか おかしな シーン 思う ちょっと 笑い そう. 展開 簡単 想像 しまう けど いい 雰囲気 成海 志 知識 ゆえ 愛 溺れ いく みたい 展開 じゃ 見やすかっ."}, {"rating": 3.8, "content": "70年代 前後 時代 背景. バロック音楽 文学 煙草. 雰囲気 すごく いい 好き. 展開 読める けど. やっぱり 池松 演技 良い. 色気 め. あと 光石 安定感 よ. いつも ありがとう ござい."}, {"rating": 3.8, "content": "時代 感じ させる 風景 全体 じめっと 暗く 怪しい 雰囲気 芸術 的 良い. 中 成海璃子 少女 大人 向かっ いく 高校生 不安定 ピュア 心 伝わる 演技 光っ. 池松 こういう 陰 色男 役 やら たら ピカイチ なぁ."}, {"rating": 2.5, "content": "うーん 好み 映画 無かっ. 成 海瑠子 って 良い 役者さん."}, {"rating": 3.0, "content": "予想 通り 展開 最後 祐之介 やっぱり 僕 方 愛さ てる だろ って 目 憎たらしい."}, {"rating": 3.4, "content": "息 詰まる 空気 感 なんとも 言え 作品 でし 辛い 現実 幸せ 現実 ２つ 間 生きる 辛 考え させ."}, {"rating": 3.4, "content": "成海璃子 ばり 神童 続き. 全体的 おしい … …. 時代 感 ファッション 俳優 いい ストーリー なんだか 少女漫画 的 大枠 好き のに おしい … …. 池松壮亮 浮世離れ 感じ よかっ. 成海璃子 おっぱい 案外 大きかっ 見え そう 見え トップ."}, {"rating": 3.0, "content": "昭和 感 満載 映画 ね. みなさん 体当たり 演技 おつかれさま でし. 順調 愛 育む 途中 アレ 衝撃的 すぎ まし ‥. 暗い 陰 話 結局 暗い 結末 しか ‥ 成海璃子 ひ さび 観 まし 感情 出し 方 とても エモ かっ."}, {"rating": 3.0, "content": "矢崎仁司 世界 観 池松壮亮 相性 抜群. 成海璃子 なー ちょっと まだ 出来 ませ 感じ 冷める 他 女優 方 良い よ."}, {"rating": 3.6, "content": "斎藤工 正しい 使い方 感じ. かっこいい セクシー けど. 見 感じ わから. ちょっと 不気味 面 役者 よ ね. そういう 面 非常 うまく 使っ 映画. 完全 主演 食っ てる けど 成海璃子 ストーリーテラー って 意味 主演 仕方 わ. 序盤 中盤 起伏 少なく ダレ やすい 展開. 池松壮亮 斎藤工 間 冷たい 関係 一気に 熱く 中盤 以降 展開 かなり 良かっ. ヒャーッ シーン あぁ … シーン しゅんと シーン 中盤 以降 詰め込ま すぎ. もう少し バランス よく ？ 思い. 極端 各 シーン 引き立た だろ 思い. ただ 後者 演出. 上映 時間 2時間 12分 あまり 切羽詰っ 感じ. 恐らく 仕組ん だろ 笑. いずれ せよ エゴイズム 軸 揺さぶら 人 感情 儚 描い. わざとらしく いい なぁ 思っ 映画 でし."}, {"rating": 3.4, "content": "成海璃子 大人ぶっ タバコ 吸っ てる 微笑ましかっ. 終始 画面 暗く 見づらい 感じ しまっ."}, {"rating": 3.0, "content": "📖 ★ ★ ☆☆☆. 🤣 ☆ ☆☆☆ ☆. 😢 ☆ ☆☆☆ ☆. 😱 ★ ☆☆☆ ☆. 🤩 ☆ ☆☆☆ ☆. 💏 ★ ★ ☆☆☆."}, {"rating": 3.2, "content": "何となく 展開 読め しまっ けど 行き場 気持ち 充満 てる 息 づらい 空気感 好き. 斎藤工 何故か 笑っ しまう. 知ら 俳優さん 映画 見 み たい 思っ."}, {"rating": 1.5, "content": "流し 見 途中 放置 やっと 視聴 完了. 意外 展開 すぎ 理解 しよ 放置."}, {"rating": 2.8, "content": "見どころ ただ 一つ 成海璃子 …. えっ 中途半端 やん って 思っ たら まさかの ○ 色 あかん やめ. 狂っ てる 時代 若者 狂っ てる 生まれ もう少し 後で 本当に 良かっ 思う. 勢津子 （ 松本若菜 ） 美し 救い （ 人 狂っ 笑 ）."}, {"rating": 3.0, "content": "当時 若者 いま ７ ０ 歳 ぐらい ？ 田舎 大学 大学 スト 継続 １ ９ ７ ５ 年 冬 授業 スキー 三昧 懐かしい."}, {"rating": 3.4, "content": "言葉遣い わざとらしい くらい 綺麗 顔 洋服 よく 似合っ 時代 若者 雰囲気 凄く 感じ ただ 遠藤新菜 身体 張っ 演技 中 成海璃子 頑 バスト トップ 隠す カメラワーク 演出 もっと どうにか 思っ 比較的 長く 単調 こそ 感じ 空気感 良かっ."}, {"rating": 3.3, "content": "にとって 映画 一番 印象 的 濡場 バロック 喫茶 壁 付着 幾つ 黒い 跡 数々 来客 者 影 勤務先 似 スピーカー 向かっ 椅子 置か お客さん お喋り 音楽 耳 傾ける. 話 出 くる 男 身勝手 大概 多感 まだ ピュア 女子校生 巻き込ま 混沌 こういう 時代 変 ませ 若者 多かっ ？ かしら 言葉遣い なんだか 借り物 言葉 聞こえ 普通 いい のに. 渉 一番 心 あら 感 出 好き 池松 君 こういう 役 ピカイチ 気 万引き家族 夜空 最高 密度 青色 そう けど. 姉 親密 接し 方 結局 言い たかっ ？. 話 変え いい クラシック 話 たい. 誕生日 チャイコ 悲愴 初 プレゼント それから シーン 悲愴感 漂い まくる 分から 安直 池松 海 電話 かける シーン 流し ね さざ波 掻き 消し 壮大 悲愴 かける 釣り合わ シーン 完成 思う ピアノ 教師 叔母 家 預け ピアノ曲 良かっ じゃ ？ 彼ら にとって 死生観 曲 マッチ 思う よ. パッヘルベル カノン 彼ら 浄化 いく 感覚 なあ 良い あんなに 毎度 来る たび リクエスト たら 店員 たまっ もんじゃ 思う けど 笑 感情移入. あんなに 喫茶 カット バッハ だけ じゃなくて ヘンデル スカルラッティ アルビノーニ 流せ よかっ のに クラシック ファン つまら 選曲."}, {"rating": 3.7, "content": "なんか すごい 雰囲気 映画. すごい 文学的 小説 読み たい. エマ 役 遠藤新菜 演技 上手く びっくり. 斎藤工 登場 謎 笑っ しまう けど なんでだろう 笑. 最後 方 展開 結構 面白かっ."}, {"rating": 3.8, "content": "村上春樹 感じ けど 嫌 じゃ なぁ. 2018年 DVD 88本 目. 2018年 通算 198 本 目."}, {"rating": 3.7, "content": "登場人物 みんな 若気の至り 感 出す うまかっ. タバコ 吸っ てる シーン とか 精一杯 大人ぶっ てる 感じ. ただ 斎藤工 いつも 中年 エロ 男 笑っ 大学生 ？. 60 70年代 混沌 感じ. 自分 たい 思わ けど 見 惹か."}, {"rating": 3.6, "content": "時代 感じる. ひたすら 池松 君 かっこいい. 色々 衝撃 的 展開 楽しめ もう少し ガチャ ついて 方 良かっ. 成海璃子 遠藤新菜 顔 古風 良い 意味 だから 役 作品 設定 合っ 良かっ. 時代 服 可愛い なあ."}, {"rating": 2.5, "content": "Netflix. 色 音 演技 質 ぎこちなく ？."}, {"rating": 3.0, "content": "自己愛 だらけ 人間 模様. 自己 表現 酔いしれる 時代 背景 前半 苛立ち 感じ しまい 腹いっぱい 後半 斎藤工 池松壮亮 愛でる 映画 池松 好き 俳優 けど もう少し ハッキリ 喋っ くれ セリフ 全く 入っ こ. 後半 ４ 人 身体 張っ 演技 中 響子 だけ 必死 バスト トップ 隠し 演出 違和感 すら 感じ 普段 共感 しない 映画 見 響子 人物 全く 共感 物語 入り込め 個人的 ミスキャスト タバコ 吸う 女優 選ば ？ まっすぐ さと 凛と 妖艶さ 持つ 人 いい 響 子役 二階堂ふみ とか 門脇麦 あたり 演じ たら もっと 面白い とか 思っ."}, {"rating": 3.0, "content": "村上春樹 村上龍 初期 作品 風 懐かしさ 時代 若者 社会 反抗 ‘ ‘ 背伸び 仕方 ’ ’ 痒み 覚える アレ 時 エロい 音 ドキドキ 後半 火サス っぽい 展開 ひっくり返っ."}, {"rating": 3.8, "content": "繰り返し 観 たい 感じ 服 とか とても 良い 観る 味わう."}, {"rating": 3.2, "content": "ひとり 池松壮亮 祭り 実施中. いい いい よ 池松 。( 笑 演技 いい もちろん けれど なんて 濡れ場 自然. 成海 がんばっ まし 自分 ブラ 外し とい 胸 手 隠し 続ける 感心 ませ なあ ？) 役柄 処女 けれども けっこう 改革派 女の子 違和感 残り まし 遠藤新菜 脱ぎ っぷり からり 潔かっ だけ おわり."}, {"rating": 3.6, "content": "学生 言う 実績 くせ 自意識 だけ 過剰 肥大 革命 とか 憧れる 結局 社会 システム 理解 若気の至り 終わる よ 中2病 って やつ ね 主人公 女子高生 制服 廃止 運動 校則 縛ら ファッション 自由 運動 とか 傾倒 わかっ よ JK 制服 どんな ハイブランド ドレス 可愛い よ 結論 主演 成海璃子 セックス シーン 生々しく エロい だけ 観る 価値 ね ええ."}, {"rating": 4.6, "content": "初期 作品 ３月のライオン 学生時代 超絶 好き 匹敵 くらい 好み 作品 矢崎 監督 新作 早く 観 たい おすすめ いただい ヴィヴィアン佐藤 感謝."}, {"rating": 3.4, "content": "ノスタルジック 雰囲気. 幸せ シーン さえ 終始 漂う どこか 不穏 雰囲気. ストーリー どうと 抜き 世界観 結構 好き でし. 余韻 味わえる. 愛 革命 なんか 起こせ."}, {"rating": 3.5, "content": "タバコ 吸い たく. 文学 的 映画. なぜ 大学 いっ ？. 社会 認め 4年間 欲しかっ."}, {"rating": 3.4, "content": "105. なかなか カオス 作品 ね 😅 純愛 映画 いえ そ ー でしょ けど 学生運動 血気 盛ん 時代 こんなに 暗く 湿っ 無責任 無気力 でしょ ね ？ 理解 難しい ただ 池松壮亮 斎藤工 カラダ 張っ 演技 脱帽 😌."}, {"rating": 3.1, "content": "ずっと ふーん 感じ ラスト 突然 色々 起こっ っていう いつの間に 犬 いたん."}, {"rating": 2.1, "content": "学生運動 身近 頃 話. 政治活動 生存本能 直結 権利 主張 性愛. いろいろ 出来事 経 主人公 成長 けど 若かっ ね 距離 取っ 振り返っ てる 観 てる ほう 取り残さ 感じ."}, {"rating": 3.4, "content": "池松 やっぱり めちゃくちゃ よい. キャスト アンニュイ 雰囲気 よかっ. けど ちょっと 眠く なっちゃった. 渉 なかなか クズ けど 人間 気持ち なんて 理性 だけ 綺麗 片付か よ ね."}, {"rating": 3.9, "content": "学生運動 様子 興味深かっ. アンニュイ 雰囲気 たまらなく 好き."}, {"rating": 4.2, "content": "響子 綴る 文字 放つ 言葉. ひとつひとつ 丁寧 自分 身体. 染み込む 良く 分かり まし. 煙草 苦い 香り. 茶室 黴 じみ 香り. 珈琲 芳ばしい 香り. 画面 越し 伝わら はず けど. 全て 感じ取れ 気 まし. 多く 語ら 気持ち 察し 欲しい 故に. 相手 送る 目配せ 息遣い 素晴らしく. 良く."}, {"rating": 4.0, "content": "55. JD 時代 間違え. なんて 素敵 言葉 使い かた だろ."}, {"rating": 4.1, "content": "愛 哀. キャスティング 最高 でし. 人 弱 切な 強. 生きること 希望 絶望. 色々 感じる 映画. とっても よかっ. 時代 背景 感じる 話し方. とても 好き."}, {"rating": 2.7, "content": "身体 張っ. 終始 暗く あんま ハマら かっ. こんな 人 めちゃ くそ クソ 男 な～ 思っ み しも."}, {"rating": 3.6, "content": "純愛 確か のに 純愛 素直 呼ぶ 狂気 切ない 儚く 美しい. 池松 尊い んじゃ."}, {"rating": 3.0, "content": "ふと ノルウェイの森 思い起こす 世界観 世間 学生運動 真っ 只 中 煙草 ふかし レコード 聞く 感情移入 人物 正直 楽しい 話 けれど 退廃 的 空気 何だか 惹か 悪 ぶら 君 十分 可愛い カノン 切なく 心地よかっ."}, {"rating": 3.8, "content": "2時間 越え けど ダレ 見れ 映像 クラシック 曲 合っ 良かっ."}, {"rating": 3.5, "content": "やっと 観. 想像 展開 けど グッと くる … 個人的 60年代 服 可愛く 楽しかっ ◎."}, {"rating": 3.5, "content": "学生運動 学園紛争 真っ 只 中 時代 背景. 文語 的 セリフ 少し 苦手 意識 持っ しまっ おかげ 60年代 時代 感じ取る. 後半 なかなか 衝撃 展開 開い 口 塞がら. たま こうゆう 後味 よろしく 作品 観る よし. 演者 全員 まさに 体当 演技 印象的."}, {"rating": 4.0, "content": "切ない なぁ … 泣け. 原作 小池さん ね. 読ん みよ."}, {"rating": 3.9, "content": "ラスト 見 たく 見. ものすごく 良い おすすめ たい って 感じ じゃなくて 作品 独特 雰囲気 とか 愛 とか 色 とか 芝居 良さ まるごと 好き. 渡 京子 ちゃんと 愛し ね 笑顔 とか 涙 とか 話し方 とか すごく 伝わっ くる 美しい 切ない 嬉しい もやもや 嫌悪 嫉妬 感情 たくさん 詰まっ 観 てる 側 寄り添っ 描い 映画. 同じ 年 のに 哀愁 漂っ 大人っぽい ちゃんと 子ども っぽ 残っ 違和感 ゼロ. 序盤 静か 始まっ ぎこち 二人 まぁ ニヤニヤ … クライマックス 向け 物語 一転 暗く 切ない. 池松 立ち姿 言葉遣い 成海璃子 落ち着い 声 物憂 げ 眼差し 見せ 方 抜群 上手い. 学生運動 とか ファッション とか 無伴奏 とか 時代 感じ させる けど お洒落 素敵. 好み 分かれる けど 好き 作品 でし."}, {"rating": 4.5, "content": "愛 革命 起こせ. 名曲喫茶 無伴奏 本当に たら 絶対 行き たい ストーリー 暗い けど 60年代 街並み とか ファッション とか 口調 とか そういう 昭和 チック 感じ すごく 好き 観 ゾクゾク. エマ 京子 関係性 すごく 美しかっ 女の子 特有 ベタ ネタ 関係 じゃなくて 腹 6分 的 一緒に 煙草 吸い ぼーっと 話す だけ だけど 互い ちゃんと 思っ てる 感じ. 京子 渡 セックス シーン めちゃくちゃ 儚く 涙 出 あんな 風 身体 だけ じゃなくて 精神的 本当に 愛せる 人 全然 駄目 ね そういう って. やっぱ 陽 傾向 強い ハッピー 恋愛映画 もちろん 観 幸せ はなれる けど 人間 陰 部分 浮き彫り 恋愛 映画 心 残る."}, {"rating": 3.4, "content": "映画 ラストシーン 素晴らしい. 喫茶 無伴奏 とにかく 印象的. 静か 涼しい トーン 映画 始まり 終盤 にかけて 暗く 暗く 沈ん いく. だからこそ ラストシーン 更に 鮮明."}, {"rating": 3.9, "content": "どんどん 暗い .. ラスト カノン 一気に 胸 痛く 悲しく 時代 背景 4人 生き 日々 愛し合っ 二人 まるで 一瞬 幸せ. 成海璃子 いい 池松 よかっ 色気 よ."}, {"rating": 3.8, "content": "70年 前後 学生運動 盛ん 時代. 自ら 拳 振り上げ 女子高生. 青春 折り重なっ 起きる 事件 的 日常 話. 一見 学生 運 動物 映画 思える. ただ 単に そんな 時代 言う だけ. あくまで 主人公 過ごし 青春物 位置付け 妥当 思う. 生まれる 10年 前 話. 実際 主人公 年齢 考えれ. つまり 30年 ギャップ. ギャップ 思い 比べ 観る 非常 面白く 感じ. まず 見 始め すぐ 感じる 台詞 言い回し 違和感. 役者 下手. あえて そう 演じ 考え. 時代 体験. 実際 わから. 時代 まだ 格好 つけ 全盛期. 彼ら 知的 思わ れよ. 何やら 難し げ 言っ 自分 すごい 人物 思わ せよ. 所謂 かまし 仕掛け くる. あえて わかり やすく. 大げさ 演じ かも しれ. 本当に 若者 皆 あんな 感じ. にとって 上 ストレス 感じる 世界 笑. 世界観 面白い 面白い. あくまで 映画 中 だけ とどめ おき たい. 茶室 住ん 面白い 思う. 実際 どう いっ 経緯 住ん. 非常 気. しかしながら 過去 思い返し み. 謎 建物 住ん 人 実際. ある意味 深追い ほう リアル かも しれ. 主演 成海璃子 垢抜け ちょい ダサ ファッション けど. 良かっ. 斎藤工 こんな 役 ばっか ホント うける. 全体的 眠く 雰囲気 実際 先 気 意外と 面白かっ."}, {"rating": 3.5, "content": "世界観 映像 中 鳴海 池松 声 引き込ま まし."}, {"rating": 3.8, "content": "舞台 1969年 登場 人物 畏まっ 言葉遣い ファッション すごく 好き. 主人公 キョウコ 秘密. 一生 抱え 生き いく …. うまく 言葉にできない 感じ …. 暗い けど 美しい 映画 でし."}, {"rating": 4.3, "content": "すっ っ っ ごい 好き. 学生運動 純喫茶 文学 レコード. 煙草 ライダース ブラウス. 気取っ 感じ 畏まっ 言葉遣い. 時代 日本. 昔 一番 好きなんだけど. 無伴奏 中. 良かっ. ノルウェイの森 初恋. 近い 時代 背景 映画 けど. ノルウェイ 独特 世界観. 初恋 キャスト 一つ一つ シーン. 胸 ギュッと 共感 …. 黒 白 コントラスト. 水 光 自然 取り入れ 方 綺麗. 写真 中 みたい. 一つ一つ 絵 完結 美しい. 主役 成海璃子 とにかく 可愛く. 時代 女の子. 気 強い 大人ぶっ. 遠い目 感じ すごい 可愛く 好き. 成海璃子 昔 好き けれど. やっぱり いつ 10代 女の子. 瑞々しく 演じ 凄い. 透明 感 凛と 空気. ずっと 変わら. 強がっ 普通 女の子. 可愛い. 池松 魅力 最近 気づい. 出 てる 作品 見 漁っ てる けど. 役 演じ. 本当に みたい. 凄い なぁ. 渉 小さめ 声. 心 奥 触れ たら 壊れ そう. 繊細 母性本能 くすぐる 感じ. 斎藤工 今 魅力 わかん けど. エロ すぎ やばい 笑. 存在 そのもの エロい …. 色気 ダダ漏れ. 目 ずっと ギラギラ 暗く 光っ. 目 殺意 みたい. 危う 感じる. 存在感 凄い. 悠之介 ミステリアス エロ. 渉 壊れ そう 儚. どっち 捨て がたい …. 二人 並ん 時 対照 的 美し すごい. 真っ白 肌 映える. きょうこ 黒髪 とか. 簡素 清潔 白 下着. 自由 求める 女の子. いつか 失っ しまう. 分かっ てる 上 純粋 とか. 全て 尊くっ 有限 じゃ. 若さ って 光っ てる 眩しいっ. 愛 なし 革命 起こせ. 愛してる って 言葉 一つ一つ. 映画 中 軽く. 終始 痛い 暗い 重い. 女の子 達 駆け抜ける 様. 軽やか だけ 唯一 光り. だけど 愛すること. 重く 捉え 描ける 映画. なかなか 無い. 哀しく 二 回 観 けど 好き."}, {"rating": 5.0, "content": "記録. 面白かっ 時代 女の子 って 生き生き 強く ツン てかっ こいい. あと 池松壮亮 拝ん 素敵 すぎる."}, {"rating": 3.2, "content": "成海璃子 代表作 しよう. 監督 池松壮亮. 撮り 始める 前. 話し合っ そう. 存在 感. 可能性 描か まし."}, {"rating": 3.4, "content": "凄い. 時代 同性愛 … だけ. 異性 愛すること. だけど 愛し. 僕 なけれ 人 殺さ. 居心地 良かっ 自分 居場所. 今 誰 … 残さ 悲しみ 背負っ 生き 続ける しか よ ね."}, {"rating": 4.1, "content": "周り 一目 置か てる 真面目 お嬢様 高校生 少し スレ 真面目 退屈 学校 嫌気 さし 学生運動 けど 年上 洒落 気だる そう 大学生 出会っ 惹か 合っ 出会っ 喫茶店 無伴奏 愛してる って 言葉 すごい 出て 普通 たら 浮き足立つ 感じ 言葉 重み 登場人物 台詞 息遣い 仕草 伝わっ 胸 踊る 胸 苦しく たまらない."}, {"rating": 3.5, "content": "池松壮亮 声 聞き たく 👂 w. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. 物静か どこか 影 役だっ. 囁く 声 堪能. やっぱ 良い 声 なぁ. こんなに 濡れ場 作品 知ら. 喘ぎ 声 聞ける （笑）. 愛の渦 感じ 色気. 今作 エロい 🤭. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. 池松 演技派 のに. 時々 感情 無味 過ぎる 独特. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. 時代 設定 1970年 前後. 人 場所 どこか 古臭く. 文学 的 台詞 印象的. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. 斎藤工 色気 殺気 混ざっ. 禁断 茶室 すごい 空気. みんな 体当たり 演技. しかも エマ 役 non − no モデル. 潔い 脱ぎ っぷり びっくり. なんか 卑猥 感想 しか 残っ けど. 若者たち 痛み 感じる. 切ない ラブストーリー でし."}, {"rating": 3.5, "content": "雰囲気 よい. かっこよく けど 魅力 的 池松壮亮 はまっている."}, {"rating": 4.0, "content": "まず 時代 背景 描写 上手い 学生運動 喫茶店 雰囲気 大好き. 主演 男性 二 人 演技力 圧倒的 思い まし 二人 表情 仕草 声 トーン だけ 複雑 感情 表現 演技 あざとく 自然 引き込ま まし. さて 映画 を通して 感じ 人間 どんな お題目 理想 掲げ 革命 起こそ 結局 愛 行き着き 愛 生き. 映画 序盤 熱心 学生運動 参加 結局 寂しい 気持ち 埋める 為 だけ 行動 わかり 愛のために 翻弄. 人間 愛 生き 愛のために 革命 起こす そんな 気持ち まし."}, {"rating": 3.7, "content": "街並み とか ファッション とか 煙たい 喫茶店 とか 昼ドラ くらい チープ 昭和 感じ. 学生運動 時代 感じ させる てる だろ けど ？ って. 時々 文学 的 表現 すごい 良かっ. 斎藤工 見 不覚 笑っ しまっ."}, {"rating": 2.0, "content": "なるほど そう. 全て 場面 為 だけ 映画 製作 ？. タイトル 無伴奏 キーポイント …. 69年 学生運動 盛ん 時代 話 なかなか つまらな でし. 手 設定 昭和 日本 映画 好き よ. ファッション とか 街並み とか 雰囲気. ですが アタリ 引い 記憶. 妻夫木聡 松山ケンイチ 映画 おそろしく 退屈 でし. あ オールウェイズ 🤭. みどころ でしょ ね. 斎藤工 画面 ほとばしる 色気. 成海璃子 濡れ場 ？. （ 麦 市川由衣 ）. 池松壮亮 安定 濡れ場 俳優 感. 斎藤工 役 良かっ. こんな ね. 酒 タバコ. 当時 高校生 こんなに マセ てる でしょ 世代 皆様. ちなみに ボク 色気 俳優 好き 斎藤工 色気 ぅ … (⁎⁍ ̴̆ Ɛ ⁍ ̴̆ ⁎). 抱い くれ ㆀ˘ ･ з ･ ˘."}, {"rating": 4.5, "content": "作品 全体 ミステリアス 感じ って 間違っ てる けど 最後 感じ 映像 音楽 好き. 凄い 濡れ場 演技 思っ."}, {"rating": 2.0, "content": "時代 雰囲気 てる. 時代 生まれ ないん けど. 成海璃子 どんぴしゃ 素敵 でし. 2018 05."}, {"rating": 4.3, "content": "こんな 日本映画 なんて 知ら. 時代 背景 同性愛 異性愛 交錯 描き方 キャロル 比較 見る 面白い かも しれ. 逮捕 シーン 視線 どんな 意味 だろ 台詞 音量 含め 情報量 無駄 よかっ. ラストシーン 最初 方 シーン 全て 裏返し シーン とても 切ない 気持ち."}, {"rating": 4.7, "content": "途中 入っ 来る 音楽 保た 重い 重く 不思議 感じ. 学生運動 時代. ダンス 題材 踊っ."}, {"rating": 3.1, "content": "学生運動 時代 静か 愛 描く. どんな シーン ジャズ. 愛 形 様々."}, {"rating": 4.5, "content": "ファッション 言葉 言い回し 気怠 好み 煙草 吸い たく 映画."}, {"rating": 2.5, "content": "何もかも 中途半端. 服装 それなり けど 現代 まんま 街 中 当時 映画 ポスター とか 看板 貼っ だけ とか 手抜き. ちゃんと 時代 感じ させる 気 監督 スタッフ だろ. 画面 構成 一辺倒 演出 こだわり 感じ. 監督 作り たかっ だろ. 頼ま 撮っ だけ."}, {"rating": 3.3, "content": "原作 未読 何とも 不思議 存在 感 持つ 作品. 学生運動 盛ん 70年 前後 若者 当時 知ら 20 ～ 30代 若者 演じ 彼ら にとって まるで 時代劇 言っ よい ぐらい 昔 話 試み 自体 結構 成功 思う. とにかく 出演者 全員 とにかく とにかく とにかく 煙草 吸う 最近 映画 中 かなり 異端 高校生 演じる 女優 ガンガン 吸わ 体制 反抗 若者 文学 的 台詞回し 煙草 煙る 音楽 喫茶 こんな 世界観 映し出す 映画 21世紀 作ら 事 貴重 良い 事 思う. 主要 メンバー 4人 男女 共 結構 脱ぐ 特徴 成海璃子 隠す 不自然 ぐらい がっちり 隠す 脱ぎ 方 評判 芳しく 無い けれど 昭和 っぽい 感じ 僕 気. 成海璃子 女性 事 調べ みる Nirvana INU 筋肉少女帯 村八分 猛毒 高田渡 かなり アンダーグラウンド アバンギャルド 音楽 好む そう 確か 本作 見せる 仕草 表情 ロック 的 生々し 鋭さ 感じる. 映画 中 バロック音楽 使わ 全体的 高尚 雰囲気 演出 しよ 使用 曲 有名 過ぎ 若干 安っぽ 感じ もし 成海璃子 好む 60 ～' 70年代 アングラ ロック すれ かなり 魅力 的 作品 変貌 だろ まあ 原作 設定 バロック だろ 得 話 けど."}, {"rating": 3.5, "content": "映像 めちゃくちゃ 合成 っぽく 2時間 続く … ？ 思っ けど 慣れる セリフ そのまま 本 出し まし 感じ 違和感 凄まじい 慣れる 白々し すごい 池松壮亮 悪魔 化身 ごとき 斎藤工 どちら 通常 運転 女の子 洋服 どれ かわいい. 斎藤工 池松壮亮 ああ こう 破滅 的 過去 共有 美しき 姉弟 嫉妬 ウブ 女子高生 狙い すぎ … ？ 設定 けど 小池真理子 小説 たま 結構 ？) そういう 半 自叙伝 的 物語 とか ？ ？ あなた 仙台 生活 ？ ？ 映像 ますます 動揺 …. 成海璃子 学生運動 真似事 やっ ワル ぶり たい けど 結局 いい お嬢さま 派手 格好 斎藤工 甘え 遠藤新菜 引け目 感じ しまう 相対的 地味 文系 女子高生 役 良かっ 脱ぐ びっくり 遠藤新菜 ベリショ 赤 コート 真似 たい."}, {"rating": 2.9, "content": "1969年 仙台. 革命運動 バロック音楽. 2 組 カップル まさかの 展開. みんな ヌード ね 凄い. 池松壮亮 斎藤工 絡み 衝撃."}, {"rating": 3.5, "content": "平穏 中 ジットリ 感 エグ 守り 入り たく ぶち壊し たく 脆 表現 ジットリ."}, {"rating": 3.0, "content": "遠藤新菜 全て 脱い けど 成海璃子 最後 見せ 池松壮亮 斎藤工 脱い 絡ん 話題 ？ 1969年 全共闘 時代 原作者 半 実体験 恋 バナ. 好き 作家 ポリスビアン とか カミュ とか 倉橋由美子 好き 詩人 金子光晴 本当は 吉本隆明 よく わかっ 実は サガン 悲しみよこんにちは 隠れ ファン なんて 会話 告白 自分 そんな 時代 生まれ 文学 語り合っ 学生運動 参加 たかっ なんて 思っ 全共闘世代 本 文学 貪っ み 時代 確か けど 世の中 俯瞰 なんて 大 ちょっと 立ち止まっ １ 歩 引い 映画 眺める 彼ら 世界観 って 直視 くらい 恥ずかしい けど 青春時代 って ちょっと 立ち止まっ みる って 出来 でし っけ ？ 学生運動 ？ 池松壮亮 何者 なのか ？ 遠藤新菜 ？ それなり 全て 気."}, {"rating": 3.4, "content": "ナイス キャスティング. 成海璃子 エロい. 斎藤工 エロい. 池松壮亮 病ん エロい."}, {"rating": 3.2, "content": "60年代 後半 ゲバルトローザ 真似事 地方 女子高生 恋 話 教科書 通り 背伸び 行っ 煙草 煙る 排他 的 喫茶店 少し 影 華奢 文学 学生 声 掛け 惹か 堕ち いく 学生運動 話 思っ 肩透かし 正直 後 方 興味."}, {"rating": 3.8, "content": "愛 無く 革命 起こら 響子 愛 懐かしい あれこれ 思い出さ くれ 切な ちょっと 苦しい. それと 仕草 言葉 魅力 的. ファッション 素敵."}, {"rating": 2.9, "content": "響子 学生運動 真似事 けど ほんと そんな どう よく 鬱屈 虚無 抱え 生き てる 設定 良い 思う 演技 問題 そういう 拗ら 内面 イマイチ 伝わっ 来 無伴奏 出会っ 渉 惹か 合う 惹か 説得力 感じ 描き 表面 的 感じ 乗り切れ ませ でし. あと 乳 隠し 方 必死 過ぎ 不自然 話 入っ こう へん やん. 60年代 学生運動 喫茶店 雰囲気 しか 時代 表現 なんか 残念 でし. 30."}, {"rating": 3.9, "content": "胸 詰まる. 切な 悲し 青春 眩し 未来へ 不安 ドロドロ 感情 なんだか いろんな どっと 来 胸 詰まる. パッヘルベル カノン 聴く たび きっと 思い出す."}, {"rating": 3.1, "content": "作業 見 けど. まさかの 展開. 真剣 見 てりゃ あ 違っ かも しれ. 不意 作業 中断 いけ 藪 棒 ストレス でし 笑."}, {"rating": 3.7, "content": "息 詰まり そう お洒落 かっこよく 時代 自分 存在 現実 闘い 生き 4人. 切り取っ 画 ずっと 観."}, {"rating": 2.9, "content": "熱 浮かされ 響子. 政治 恋人 詩 受験 セックス. 鬱々 いつも 熱 浮かされ. 成海璃子 美しく ミニスカ 姿 とても 可愛らしく 良い. だけど 時代 しっくり. 他 3人 しっくり けど. 池松 革 ジャン とても かっこいい. 斎藤工 なんか セリフ 言う たび 笑 け しまう わたし だけ ？. 輪王寺 竹林 石段 茶室. 雰囲気. とても 良い ね."}, {"rating": 3.4, "content": "全体的 落ち着い 静か シーン 続く 突然 でかい 音 くる だけ 雰囲気 台無し 残念. 時代 背景 良い. 自分 生まれ けど どこか 懐かしい 感じ ホッ. 退廃 的 登場 人物 狂おしい 愛情 交差 息 詰まり そう 主 男性 陣. 初 H ほぼ 前戯 挿入 笑っ. 濡れ場 役者 表情 切 なげ 美しい. 成海璃子 おっぱい NG なんか ？. 斎藤工 嫉妬 眼差し とても 狂気 的 素晴らしかっ. パッヘルベル カノン Drop’s どこか 流れる エンドロール お気に入り. まさか すぎる 展開 ぎょっ けど 確か 二人 初め どことなく 違和感 スッキリ. 逆 方 個人的 好み."}, {"rating": 3.0, "content": "家で 一人 見 気づけ 響子 仕草 とか 問いかけ 一人 うんうん そう よ ね 答え 驚き まし. とか 言っ けど 響 子役 成海璃子 演技 少し 物足りな 感じ 何回 濡れ場 のに 雰囲気 なんか うーん 高校生 いい ？ 点 いく エマ 役 遠藤新菜 方 熱演 感. まあ 最後 方 衝撃 的 展開 起き おいおい マジ よ 思わず 口 出 けど 原作 方 凄 そう そちら 読ん 見 たい 思い."}, {"rating": 3.5, "content": "記録. 60年 70年代 頃 日本 雰囲気 今 観る 凄く シンプル オシャレ 思い まし. 主人公 成海璃子 演じる 響子 清潔感 ファッション 凄く 好き でし. 詩的 言葉 表現 時代 感 合っ 好き 感じ 作品 でし."}, {"rating": 3.4, "content": "時代 ならでは 空気 感 言葉 選び とても 良かっ !!. シンプル 愛 ひとつだけ ？ それとも. 映画 伝え たい 主題歌 Drop's どこか 歌っ てる 気 !!."}, {"rating": 3.4, "content": "伝え たい あまり わから 活字 読ん だら 余韻 残る だろ 思っ. 言葉 服 お洒落."}, {"rating": 3.0, "content": "ゆっくり ゆっくり 観. おもしろかっ. もっと つまらない 思い なかなか 観ず けれど. パッヘルベル カノン. 響子 逞しい. 女 強い. 最後 渉 呼ぶ 祐之介 響き よかっ 縋る 愛しい. 響子 ファッション どれ 可愛かっ. 成海璃子 中途半端 脱ぎ っぷり 如何. 不自然 格好 行う 行為 シュール わざと ごめんなさい."}, {"rating": 2.5, "content": "愛がなければ 革命 起こら らしい. 成海璃子 じん ファッション 最高 かわいい. セットアップ 帽子 タバコ. 現代 映画. よ わ 君 かい. みたい 喋り 方 結局 嫌い. ホモ ホモ って 言っ くれ よ."}, {"rating": 4.0, "content": "とても 好き 映画. 愛 なし 革命 起き コトバ とても 心 残っ 69年 時代 物語っ 響子 学生運動 み コクリコ坂 ジブリ 映画 思い出し 60年代 何となく 明るく 生き生き 時代 感覚 的 思っ けれど 実際 もっと 混沌 生き づらい 時代 だろ. 成海璃子 池松壮亮 斎藤工 完璧 キャスト 彼ら 交わす コトバ 好き. ワル よ. 君 ワル ぶら 可愛い よ. ボヘミアン. チャイコフスキー 嫌い かい ？. 詩的 小説 中. 響子 着こなす おじ ファッション 雑誌 onkul そのもの 可愛 いかっ. 渉 白い タートルネック ジャケット 合わせ 方 ステキ. クラシック 好き 最高 二 時間."}, {"rating": 2.4, "content": "響か 映画. もう ね みんな ぼそぼそ しゃべる くせ 音楽 ドーン っ やめ 欲しい."}, {"rating": 4.7, "content": "パッヘルベル カノン 流れる 喫茶店 そっち 行っ いい ？ って ちょっと 大きめ 声 出す 池松 暗い 部屋 となり おいで って 畳 ぽんぽん 池松 わかっ てる 離れ たく って わざわざ 言わ がる 池松 手 繋い ぶんぶん 振っ 路地 裏 歩い 角 曲がっ たら 急 走り出す 池松 全部 奇跡 あ〜."}, {"rating": 3.4, "content": "池松壮亮 出 てる 映画 エロい … そ〜 ゆ 映画 選ん でる ？ 選ば てる ？ 確か 上手い って 時 雰囲気 ね (*´-`). 今 話題 松坂桃李 ＂ 娼年 ＂ 未見 けど 池松 そんな こんな ちょっと 見比べ い気. 男 女 裸 池松 ぶつかり 合う シーン 何だか 魅力的 … どちら 幼く ピュア 顔立ち のに ね. 安保闘争 時代 女子高生 成海璃子 音楽 喫茶 ＂ 無伴奏 ＂ 知り合っ 池松壮亮 斎藤工. 勉学 そっちのけ 彼ら 交流 はじめる 璃子 もちろん ？ 池松 関係 持つ ２ 人 甘い 関係 長く 続か … 衝撃 事実 明らか. 最近 こんな パターン 多い. 世の中 多様 化 てる. いやいや 安保闘争 時代 ちょっと 昔 かぁ. 風景 ファッション 時代 感 出 闘争 てる 割 無気力 感じ … 熱い クール わから 若者 … 人 思う 気持ち 言える. あまりに 様々 体験 高校生 璃子 … これから どんな 人生 歩む でしょ (*´-`)."}, {"rating": 2.7, "content": "いつも クズ 役 ばっかり けど 今回 繊細 儚い 池松 観れ 大 満足 わ. 独特 色気 若手俳優 中 ダントツ おもっ てる."}, {"rating": 4.3, "content": "現代 ありふれ あえて 昭和 持ち込む むしろ リアル 感じ. 声 上げ 争っ 勝ち取る そういう 時代 誰 言え ひとりで 朽ち いく ひとたち 中 本当は のに 流さ 主張 主人公. 昔 洋画 観 みたい あんまり 普段 こういう だらだら 映画 観 けど いつのまにか 没頭."}, {"rating": 3.3, "content": "ノルウェイの森 だぶる. もっと ぶつかり 合っ 死に 逃げ 欲しい …。 響子 ただ 受け入れる しか 無く 取り残さ しまう なんて. 成海璃子 とにかく 服 全部 可愛い."}, {"rating": 2.2, "content": "成海璃子 体当 演技 中途半端 感じ 斎藤工 池松壮亮 シーン 刹那 激しく 悲しく 生まれる 時代 間違え 二人 先 一 生傷 抱え 生き いく 酷い 結末 …."}, {"rating": 3.8, "content": "好き 憧れ 満載 映画 でし 名曲喫茶 詩 言葉 バロック音楽 レコード 全編 を通して 彩度 低め 映像 葛藤 自分 人生 映画 中 生きる 悩み 葛藤 闘争 経験 これから あまり だろ こそ 脆い 危うい 彼ら キラキラ みえ 60 70年代 生き み たかっ. 映画 そのもの いい 演じる 人物 時代 惹か. キー 楽曲 なぜ カノン 疑問 残る 笑. 純文学 的 エンディング. 池松壮亮 色気 たる 成海璃子 透き通っ 見える 透明 感 60年代 高校生 ファッション かわいい."}, {"rating": 3.9, "content": "ずっと 暗い けど どことなく 美し 人間味 溢れ 観 良かっ 思え."}, {"rating": 2.9, "content": "雰囲気 楽しむ 映画 かな. 空気感 苦し. 見 終わっ 後 虚し. 悲し. どう たら いい. わたし ← 感情移入. これから 生き いか なきゃ いけ 辛."}, {"rating": 3.4, "content": "終始 静か どんより 暗い 作品. 最初 見 進める しんどかっ けれど 男性 陣 演技 圧巻 引き込ま いっ. 60年代 後半 古き 良き 昭和 雰囲気 良かっ. 最後 方 予測 不可能 急 展開 びっくり …. いろんな 愛 形 繋がっ 4人 人 愛す 愛さ 難しい 😐."}, {"rating": 4.0, "content": "60年代 後半 埃っぽく 混沌 エネルギー 溜め込ん でる 雰囲気 好き. 宮崎あおい 初恋 思い出す. 斎藤工 はまり役 怖い."}, {"rating": 3.5, "content": "ひえ えええ. 成海璃子 璃子 池松 璃子 池松 池松 …."}, {"rating": 3.4, "content": "たしかに 純 文 的. だから 結末 なんとなく 見え. 最後 斎藤工 笑み. 察し 成海璃子 絶望 感. 終始 どこか 虚無感 漂う. これから 向かっ いく だろ ね …."}, {"rating": 3.8, "content": "矢崎仁司 大好き 映像 ふんだんに 楽しめ まし. 4人 海 浮かぶ カット スケッチブック 砂 かける カット とか. 1969 70年 雰囲気 良く 出. ストーリー なんとも 言い難い けど 観 後悔."}, {"rating": 4.0, "content": "時代 素直 好き なあ. 雰囲気 意見 服装 好み. あんな 店 近く たら なあ. 凄く 思う. 結末 純文学 的 今 時代. 観る 胸 すっぽり 空い 気分. 生き てる って 感じ. 良かっ ！！！！！！."}, {"rating": 3.6, "content": "純文学 的 作品. ノート 詩 とか へたくそ 絵 とか 書い ちゃう 18歳 気持ち 思い出し. 先日 書き 溜め ノート 破棄 遺し 行く 値し 判断 誰 同じ 記録 持っ 一生懸命 もがい 凡庸 稚拙 だろ 思う. 成海璃子 最後 方 なんや ねん こいつ … って 表情 いい あと 胸."}, {"rating": 3.6, "content": "いろんな 意味 裏切ら. 60年代 後半 頽廃 的 雰囲気 学生運動 美しい クラシック音楽 フリージャズ サガン まさに 村上春樹 時代. にじり口 斎藤工 笑っ 絶対 笑っ ちゃ いけ 場面. 池松壮亮 顔 ボソボソ 喋り ほぼ 無条件 すき."}, {"rating": 2.0, "content": "かなり 純文学 的 映画 60年代 日本 女学生 青春 苦悩 感情 移入 たら ラスト 純文学 的 邦画 仄暗く 色気 展開 驚い 池松壮亮 色気 表情 セリフ 一言 一言 主人公 詩 ノート ナレーション 小説 読ん でる みたい 映像 物足りなく 退屈 感じる 時間 原作 読み たく."}, {"rating": 3.0, "content": "各々 役者 素晴らしい ねぇ. ただ 伝え たい イマイチ わからん."}, {"rating": 2.0, "content": "生きる 選択肢 取っ 欲しい. 自分 楽 かも しれ けれど 残ら. かって 程 タバコ 燻らす シーン 多様 映画 象徴 思う."}, {"rating": 3.0, "content": "サガン いい よ なあ 時代 あんな 扱い 不思議 あんま ピン 来 けど ラスト 誰 喫茶店 流れる パッヘルベル カノン かっこよかっ."}, {"rating": 3.2, "content": "小説 読ん 時 結末 はっと けど 映画 見る 更に そう 言う 気持ち."}, {"rating": 3.5, "content": "プラトニック 言葉 まやかし 人 人 互い 欲望 抑え こも 時 必ず 精神 セックス. まさに 感じ."}, {"rating": 3.5, "content": "これから パッヘルベル カノン 耳 たび 映画 思い出す だろ."}, {"rating": 2.4, "content": "愛 革命 なんて 起こせ. 究極 愛 もたらす 最悪 結末. プラトニック 2人 繋がっ たら 性別 なんて 関係. 映画 斎藤工 怪 演 見どころ 思う. 色気 漏れ 斎藤工 池松壮亮 酔いしれ ましょ. 女性陣 体 張っ. あんな 喫茶店 たら 行っ み たい けど 寝 ちゃい そう 笑."}, {"rating": 3.3, "content": "絶望的 ラブストーリー 途中 真剣 恋愛 てる 池松壮亮 初めて 観 かも しれ 改めて 演技 上手い 毎度 役 はまり 込む 能力 半端ない."}, {"rating": 3.8, "content": "ファッション すごく いい 時代 寄り添っ 関係 台詞 少ない どれ 程 親密 読み取れる."}, {"rating": 3.3, "content": "時代 合っ 恋 ？. 同性愛. 学生運動 盛ん 時期. ジャズ喫茶. なんか いろんな 情報 多い 映画. 親 反抗 娘。 背伸び 女子高生. 親 自殺 発見 姉弟 恋人 2人. 成海璃子 演技 引っかかる なんか 自然体 じゃ … … 力 入り すぎ てる. もう少し 上手 人 思う … …."}, {"rating": 4.0, "content": "目黒シネマ. タバコ 映像 内 出演 どう. みたい 発言. そんな 発言者 映画 みれ いい 思う. タバコ 喜怒哀楽 詰まっ. 体内 留め よし 吐き出す よし. 私たち 感情 吸い込む."}, {"rating": 4.5, "content": "斎藤工 出 てる 気 観 み 1960 1970年代 舞台 着 てる 服 可愛いっ まず 思っ 海 シーン 無伴奏 喫茶店 映像 とっても 綺麗. ストーリー 切なく 嫉妬心 描か 最後 シーン どん 印象 強い 映画 役 合っ 演技力 素晴らしかっ 思い."}, {"rating": 4.2, "content": "宮城県 仙台 舞台 学生運動 盛ん 時代. 一人 女子高生 バロック 喫茶 無伴奏 出会っ きっかけ 描い 作品. 愛し のに 気持ち 遠く. 濡れ場 シーン 見 すごく 怖い 不思議 気持ち. 愛 どこか 生まれ 思っ わ."}, {"rating": 2.6, "content": "当時 時代 背景 若者 雰囲気 すごく 良かっ 切ない ストーリー 全体的 暗め けど 明るく 軽やか 流れる 音楽 なぜ マッチ 良かっ."}, {"rating": 3.2, "content": "なんと フォロワー 誰 レビュー 書い ねえ じゃん. なかなか 趣味 趣向 被る 方 映画 好き すぎる あろ 方々 恐縮 仲良く いただい 珍し すぎ びっくり. まあ 完全 池松壮亮 目当て 観 まし ね. どうせ 空っぽ 若者 取り 憑かれる 学生 運動 変 高揚 感 満たさ つつ 性欲 抗え 男女 拗れる やろ ？ 的 予想 特攻. ま ー 視聴 目的 池松 良い 味 出し てる. 愛の渦 じゃ けど 今作 エロい 裸体 魅せ くれ. いや 女の子 しか 性的 見れ アレ けど. もし 掘ら 自分 目 前 大事 人 SAW 逆 トラバサミ ヘッドギア 殺さ とかいう シチュエーション 全然 掘ら どうか 相手 池松 壮亮 ？ って 懇願 勢. エロい エロい. って 全く 映画 本筋 関係 思い 成海璃子 絡み 観 はず のに. 急 展開 唖然 ねえ. 恐れ入り まし しかして 無自覚 先見 性 かしら. 1970年代 生き クソ 悔やま. 時代の空気 感 常識 経 一段と 苦悩 重み 感じ じゃ なかろ. 池松 周り 目 って 今 寛容 じゃ じゃ ねえ 推測. いや. 雰囲気 だけ 池松壮亮 だけ 楽しむ クソ 映画 ☆ 2点 台 終了 思っ ちょっと 予想 あたり負け たな 感 芽生え 加点. ちなみに 今作 成海璃子 みたい 女の子 多分 苦手."}, {"rating": 3.6, "content": "勉強 観賞. 成海璃子 かわいい ほんとに. 池松 すてき. 工 こわい すごく. 温度 伝わり やすかっ."}, {"rating": 3.6, "content": "学園紛争 行なっ 一方 渉 出会い 経験 いく 響子 やら しかっ. 二人 愛 辛い. 池松壮亮 話し方 仕草 表情 全て 最高. （ 今回 バカリズム かぶる 見れ ）."}, {"rating": 2.5, "content": "嫉妬心 塊 う〜 って 心 ドロドロ しまっ. 展開 急 すぎ … ハテナ いっぱい. 幸せ 絶頂 期 み ニヤニヤ わたし 急 手 引っ張ら 内緒 感じ 布団 寝転ん イチャイチャ たい 😪."}, {"rating": 3.6, "content": "じっとり 湿っ 重さ 感じる. 全体 を通して 底流 抑圧 情動. パッヘルベル カノン 華やかさ 救い. マッチ 煙草 火 つける 鳴海 璃子 とても 良い. エマ すごく 可愛かっ. 名曲喫茶 煙草 吸う 池松壮亮 横 黙っ 座っ たい."}, {"rating": 3.8, "content": "70年代 青春 愛憎 劇 … …. 映像 音楽 出演者 とても 良かっ. 愛する 愛さ 難しい ね … …."}, {"rating": 4.2, "content": "男性 陣 演技 ただただ 圧巻. 複雑 絡まっ てる みえる けど 本当は 最初 最後 一本 筋 通っ 愛 だけ. すごく 苦しく けど スクリーン 画面 映る 全部 愛 おしく."}, {"rating": 4.4, "content": "みんな 演技 本当に 上手い. 脚本 小説 原作 先 展開 予想 次々 裏切っ 最後 集中 観. あと 音楽 使い方 一貫 しかも ストーリー ちゃんと はまっ. 小説 読ま 観 方 とてつもない 衝撃 受ける 思い 斎藤工."}, {"rating": 3.5, "content": "最初 どんな 内容 理解 苦しん けど 話 進む につれて いろんな 明らか くる 感じ すごい … こわい …. 学生運動 時代 お話 中 意味 時代 背景 わから ちょっと 考え みよ 思い まし."}, {"rating": 3.7, "content": "成海璃子 だけ 髪型. 服 ずっと かわいい. 仁村 さわ めっちゃ かわいい. 池松 とても かっこいい. そういう 全部 ひっくり返す 斎藤工 ホラー."}, {"rating": 3.3, "content": "池松壮亮 喋り 方 おフェロ. 公衆電話 10円玉 音 哀しい. 君 人生 好き ？."}, {"rating": 4.6, "content": "辛い 重い. 珈琲 煙草 クラシック. 服装 凄く いい. 池松壮亮 喋り 方 エロい 好き 大好き."}, {"rating": 4.6, "content": "小説 読ん 映画 見 小説 リアル 再現 気. 池松壮亮 見せる 表情 どことなく 渉 もう 素敵 でし. 当時 風景 上手く 現し とても 雰囲気 映画. 何気なく 刺さる セリフ 心 残る 映画."}, {"rating": 4.4, "content": "役者 良い. 池松 煙草 吸い 方 好き 格好 良い. 中 ベストオブ 池松壮亮 無伴奏. 音楽 とか 喫茶店 とか 洋服 とか とても 好み."}, {"rating": 3.4, "content": "当時 空気感 よく 知ら けど 成海璃子 うまく ハマっ てる でしょ."}, {"rating": 3.8, "content": "20歳 頃. 高野悦子 二十歳の原点 日記 読ん まし 全共闘 時 20歳 大学生 当事者 書い 日記 最後 命 断ち. 成海璃子 下乳 見れ. 成海璃子 って 美人 のに 野暮った よ 鼻声. 別 人 違っ 色 映画 思う. 割 成海璃子 タイプ けど こんなに 脱い たん ね 知ら もうちょい 頑張れ いい のに. 女優 俳優 まさに 体当たり 当時 空気感 漂わ 久々 良い 邦画 でし. 10年 パーソナル. 何かしら 繋が 属し 時代. 性 在り方 存在 証明 発言 ベクトル."}, {"rating": 3.5, "content": "結末 全く 予想 映画. 今 時代 考え 学生 デモ活動. 昔 今 もっと 自分 情熱 持っ 取り組ん だろ 思っ. 愛 革命 起き って こういう 思う. 無伴奏 みたい 喫茶店 いい."}, {"rating": 3.5, "content": "結構 好き. 成海璃子 池松 2人 いい なあ. 二人 心 すごい きれい. 静か 後ろ 曲 いい. 時々 言葉 刺さる. あと 主題歌 すき."}, {"rating": 4.0, "content": "学生運動 たばこ 言葉遣い ひた隠し 2人 関係 時代 よ ね. 静か 静か 終わる 映画 って 余韻 のこる."}, {"rating": 3.8, "content": "若者 抱える 熱量 ひたむき 憧れ 酷く 脆い 心 不安 焦り アンバランス 伝わっ くる 作品. 時代 境遇 違う 共感 けれど どこか 自分 通じる 引き込ま. パッヘルベル カノン 本当に 切ない. やはり 原作 素晴らしい."}, {"rating": 3.1, "content": "1960年代 舞台. 無伴奏 バロック 喫茶. 独特 言い回し. 泣い てる 場面 印象的. 学生運動 がよく わからん."}, {"rating": 3.0, "content": "熱量 持て余し てる かんじ よかっ 言葉遣い 最後 気 けど 成海璃子 許せる."}, {"rating": 3.0, "content": "成海璃子 初めて 美しい 思っ 池松壮亮 こういう 感じ 多い ね 笑. 音楽 素晴らしく 成海璃子 美しく 斎藤工 エロ く 美しい 映画."}, {"rating": 3.3, "content": "日本中 学生運動 嵐 吹き荒れ 1969年 仙台 舞台 時代 影響 学園紛争 関わっ 女子高生 恋模様 描く 物語 原作 未読. 会話 文学的 抒情 性 エゴ 感じ 革命無罪 造反有理 彷彿 学生運動 繋がる 時代 的 背景 描写 社会 的 高揚 感 相まって 陰り 渉 （ 池松壮亮 ） 惹か 次第に 恋 溺れる 響子 （ 成海璃子 ） 革命 興味 薄れる 性愛 傾倒 いく 人間味 感じる デモ 訴える 世界 反転 狭い コミュニティ 人間 模様 恋愛模様 翻弄 アンバランス 展開 良い. 多感 感受性 強い 成海 気難しい 表情 池松 物語 ドライ 質感 もたらす 雰囲気 相まって 作品 混沌 空気 醸し出す. 茶室 喫茶店 陰湿 漂う 濃密 空気 感 心情 描写 良い 以外 空気 清浄 作品 空気感 湿度 差 生じる 興醒める 革命 訴える 成海 演説 良い デモシーン チープ 作品 クオリティー 大いに 下げる （ 成海 演説 だけ 世界観 デモ 冗長 殆ど カット 良かっ ）. 終盤 2つ 死 過程 描写 イマイチ 説得 力 低く 生死 考え させ 結果. 作品 雰囲気 好き 所々 惜しい 所 残念 足り 死に 見合う 負 性 描か だろ."}, {"rating": 2.0, "content": "2016 4 27. 原作 良かっ たら 前提 なけれ 観 いか 映画 原作 モノ 大 ハズレ 予期 観る ハードル 低い そういう 意味 ちょい ハズレ 程度. 原作 詳細 忘れ しまっ けど もう少し 鼻 奥 ツン 胸 キュンとする 哀しく 暖かい 作品. もう 一 回 原作 読み直そ. 星 二つ 要素 成海璃子 好演 もし 同じ 小池真理子 恋 映画化 主役 ふう 演じ 欲しい."}, {"rating": 3.3, "content": "学生運動 時代 作品 魅力 的 多い 大きく 時代 動い 思う 学生 一番 活力 アツ 時代 思う. 中 起こる ストーリー展開 結構 面白かっ. 斎藤工 池松壮亮 魅せる セクシー たまら. めちゃくちゃ 生き 頭 悪く そう だって セリフ すん って 心 刺さっ."}, {"rating": 4.5, "content": "ものすごく 引き込ま. 学生運動 盛ん 時代 全く 詳しく けれど 自分 じゃ 大きな 向かっ いか 発狂 そう 持て余す エネルギー 自分 無力 結局 何者 事 気付く 虚し なつかしく 共感. ストーリー とても 良かっ. 成海璃子 興味 無かっ けれど スタイル 良さ 驚い 終始 見とれ 意志 強 そう クリクリ 目 可愛い 狐 女の子 化け たら 恐らく 成海璃子 思う. 度 池松壮亮 大竹しのぶ 無く バカリズム 似."}, {"rating": 4.0, "content": "映画 のに つい 瞳 閉じ しまう. クラシック 綺麗 音 耳 反応 過ぎ しまっ ふと 気づく タイトル. すごい ミラクル."}, {"rating": 4.5, "content": "嵐 中 自分 駆り立て なけれ 発狂 そう. 若さ 故 不安 憧憬 滲み 方 いい. 70年代 特有 大学生 在り方 在ろ 感じ. 初体験 戸惑い. 激情 的 悲しく 重たい."}, {"rating": 3.0, "content": "学園紛争 沸き立つ 1969年 高校生 響子 自ら 紛争 加わり 革命 起こる 信じ ある日 友人 紹介 入っ クラシック 喫茶 無伴奏 大学生 渉 祐之介 出会う 響子 渉 次第に 惹か いく. ストロベリーショートケイクス スイートリトルライズ 矢崎仁司 監督 作品 ちょっと 苦い エグ 部分 思っ けど まさかの 展開 やや 唖然 やたら 出 くる 喫煙 場面 気取っ 口調 セリフ とか 時代 映し出し 仕方 思う けど 馴染め 人 ダメ だろ 贔屓 池松壮亮 目当て 見 けど 不思議 時代 屈折 若者 キャラ はまっ 思う 響 子役 成海璃子 事務所 的 事情 体当 演技 つもり 体当 きれ まだ アイドル 女優 域 脱し 印象 祐之介 役 斉藤工 影 一癖 キャラ ぴったり ラスト 至る 展開 まさに 救い 感じ 好み けど 1人 少女 成長 描い 青春映画 いえ 成り立つ 構造 池松壮亮 果敢 色んな 役 挑戦 なぁ 関心."}, {"rating": 3.2, "content": "携帯電話 時代 こそ もどかし. 齋藤 工 凄い. 佑 之 介 響子 むけ ラスト 目 印象的. 愛+ 嫉妬 = 凶器 瞬間 かいまみ."}, {"rating": 3.6, "content": "11 10 （ 金 ） amazon. 成海璃子. 言葉遣い. 学生運動. 革命 自由. 洋服."}, {"rating": 3.7, "content": "池松壮亮 目当て けど やっぱり 池松壮亮 最高 わ. 最後 ビックリ."}, {"rating": 3.3, "content": "原作 素晴らし すぎ 原作 イメージ 役作り 足り 成海璃子. 今 時代 匂い 色 たくさん 重なっ 良い 映画 思う 衝撃 的 展開 うまく 受け入れ 人."}, {"rating": 3.8, "content": "時代の空気 感 好み 話 展開 ぶっと びっくり 池松壮亮 素晴らしい."}, {"rating": 2.1, "content": "池松壮亮 大好き 俳優 機会 思い 見 まし. 学生運動 バイセクシャル 煙草 レコード. 70年代 生活 教え くれ 作品 衝撃的 すぎ. パッヘルベル カノン はじめ クラシック 主 流れ けど 内容 かなり 重く 半分 実話 信じ にくく 実話 気 しまい まし."}, {"rating": 3.6, "content": "作者 半 自伝 的 恋愛 作品 らしい. 60年代 後半 70年代 前半 にかけて 学生運動 高度経済成長 期 時代 学生 好き なぁ 力 有り余っ 色んな 方向 向かっ てる 感じ 時代 形 変わっ 若者 力 放出 べき よ なぁ きっと. 衣装 たばこ レコード 堪ら 渋い ド ストライク. 斎藤工 役名 僕 同じ 名前 観 気 漫ろ でし 笑."}, {"rating": 2.7, "content": "タバコ クラッシック 初体験 犯罪. 大人 きれ. 水着 レトロ 可愛い. 斎藤工 こわい."}, {"rating": 2.5, "content": "終わっ あと 重さ ひきずる 作品. 時代 事 あんまり 知ら ？ って 思う けど 最後 展開 予想外."}, {"rating": 3.0, "content": "静か 暗い 映画 ストーリー 勝ち 映像 それほど 昭和 言葉遣い 今 人 使う いまいち しっくり こ 感じ 茶室 いい 池松 みたい 男性 いつ 時代 需要."}, {"rating": 3.5, "content": "1969年. 時代 背景 然 る 事 乍. 重い (=_=). 重い けど 嫌い じゃ (^^;. 衝撃 的 展開 けれど …. 受け入れ !!. 女性 利用. ズル よね (-.-;)."}, {"rating": 3.5, "content": "静か 映画. 仕方 けど 時代 生き どうにも 感情移入 部分 序盤 少し 退屈 そう 来る 展開 幾度. 最後 池松壮亮 良かっ なぁ. セトウツミ すごく 好きなんだけど 色んな 役 人 なぁ. 成海璃子 戸惑い すべて 受け止め しまっ 健気 切なかっ. ベッドシーン 最初 すっごい ぎこち のに 段々 こなれ いく 感じ リアル 斎藤工 エロい もちろん 池松 エロ 良い ね. 結末 知っ 上 もう一度 観 直し たい. 多分 中盤 早送り けど 笑."}, {"rating": 3.1, "content": "時代 感じ させる 台詞回し 全体的 むずむず 衣装 とか セット とか 良かっ た分 台詞回し 浮き 目立っ. 安易 死 選択 ある意味 若者 特権. 多感 凡庸 無自覚 鈍感 持っ 若者たち 見え. わたし 暗く 少し よっと した役 演じ 時 池松壮亮 めちゃくちゃ 好き 上 点数."}, {"rating": 3.1, "content": "2回目 観 たく 話 わかる 撮り方 編集 何とも …. キャスト 割 微妙 映像."}, {"rating": 3.5, "content": "重かっ. 映像 暗い …. 見入っ ちゃう 映画. 成海璃子 声 いい."}, {"rating": 3.3, "content": "よく 晴れ 秋 午後 観 たい. 一見 無伴奏 本当は 誰 共鳴 ？. 物事 重く 捉え 過ぎ. 哲学的 アンニュイ 感じ 耽美."}, {"rating": 3.8, "content": "音楽 物 思い 出演者 （ 成海璃子 池松 壮亮 斎藤工 ） 好き 鑑賞. 静か 雰囲気 文学 的 味 漂っ 鑑賞 後 余韻 続く. 竹やぶ 道 母屋 離れ 茶室 住まい オシャレ 良かっ. まず あまり 音楽 関係 クラシック音楽 カフェ よく 集まっ 仲間たち. 時代 ベトナム戦争 安保 反対 学生運動 盛ん 頃 高校3年 女の子 大学生 男性 二人 出会い 一緒 過ごす. 映画 ドラマ 見 時代 苦手 本作 苦手 感じ させ まし. 時代 虚無感 よく 表れ 中 個人 内面 恋愛 スポット 当たっ 作品. ベット シーン 多く 驚き まし こう だろ なぁ 予想 良い 意味 少し づつ 裏切ら 観 まし."}, {"rating": 3.5, "content": "自宅 ベッド. 成海璃子 とにかく 綺麗. 斎藤工 愛でる 演技 素晴らしかっ. 思わず かめら おさめ たく. シーン 多数. 人 人 愛し あえなく. 革命 なんて 起こせ. . 愛 囚われ ばかり 本当に. 大切なもの 見失う 時. でし."}, {"rating": 3.0, "content": "斎藤工 濡れ場 ヘタ. 池松壮亮 攻める 側 たら もっと エロ かっ 思う."}, {"rating": 3.8, "content": "斎藤工 池松壮亮 2人 時点 気 付け はず のに 全く 気付け … くやしい. 内容 とても いい 成海璃子 演技 上手 基本 かわいい 作品 でし. わざわざ 斎藤工 出 てる のに なんか 脇役 すぎ ぃって 思っ 時点 展開 読め はず … くやしい."}, {"rating": 3.0, "content": "先 原作 読ん 想像 めぐらし まんま."}, {"rating": 3.0, "content": "初恋 結末 厳し すぎる. 成海璃子 足 とても 綺麗 でし ◎."}, {"rating": 4.0, "content": "なんと 繊細 映画 だろ クラシック音楽 1番 好き 曲 渉 好き 曲 渉 共感 出来る 自分 脆い だろ."}, {"rating": 3.8, "content": "池松壮亮 尽きる … …。. 服装 皆 かわいく すき. 時代 違え ど 勿論 つまらない 日常 捌け口 違え ど 閉塞感 とか そういう 部分 若い って こういう なー おもう. こんな 時期 みんな じゃ. 響子 よく 目まぐるしい 中 受験勉強 きた ふと 思っ 尊敬."}, {"rating": 2.9, "content": "僕 成海璃子 ほんと 好き そんな 成海璃子 お洒落 ファッション 見せ くれる だけ よかっ. 濡れ場 ごく 個人 的 感想 相手 男性 役 人 あまり 好き NTR 感 逆 興奮 まし. 内容 なんだかなぁ 半 自伝 的 小説 とか 言わ 恥ずかしく レベル 話 ちょっと …. 全部 妄想 でし って 言わ ほう しっくり くる レベル. つか パッヘルベル カノン とか G線上のアリア とか にわか っぽい 選曲 なんとか なー 僕 エヴァ 通っ てる んで だいじ ょぶです."}, {"rating": 3.8, "content": "主人公 多感 痛々しく 哲学 チック 芸術的 描か 作品 でし."}, {"rating": 2.1, "content": "2017 60. なんで 邦画 って こう 声 小さく 聞きづらい ？. そういう 映画 限っ 字幕 ないし. ストーリー 全く ハマら なー."}, {"rating": 4.9, "content": "まず 4人 喋 りかた 服 カノン すごく 好き. エマ 服 水着 ド ツボ 髪型 タバコ 吸い 方 お酒 飲み 方 18 なんて びっくり とにかく ステキ. 女子高生 制服 縛ら てる って 考える ね 制服 解放 たら 自由 手 入れ 思える だろ 時代 みんな 服 すごく 自由 着 たい 堂々 着 すごく 良く 感じ. 無かっ 感じ 高校 生活 なんか 観 楽しかっ."}, {"rating": 5.0, "content": "なんだか 二重生活 色 思っ たら 原作 同じ 小池真理子. 原作 読も 思っ. わたし 隠れ サガンファン. 悲しみよこんにちは あとがき 小池真理子 あげ 言葉 けど. サガン 読む 少し 恥じる 時代 って 時代 感じる 今 みんな 同じ 読ん だり 聴い 時代 じゃ 少し そういう 風潮 羨ましく. 池松 最高 でし."}, {"rating": 1.0, "content": "成海璃子. 池松壮亮. 斎藤工. あ ともう 1人 女 （ 脱ぎ 要員 ）. 4人 青春 話 （ らしい ）. 手 時代 俳優 魂 ぶつかり 合い 的 感じ 映画 のに 成海璃子 徹底的 乳首 見せ 違和感 しか. もう 1人 女 人前 裸 4人 斎藤工 ヤリ 始める 対比 奥手 （ らしい ） 成海璃子 脱が いい. 池松壮亮 2人 何回 そういう シーン のに 意地 乳首 見せ. 話 内容 分から. なぜなら 9割 早送り. 成海璃子 池松壮亮 絡み シーン しか 観. のに とことん 乳首 見せ. 女優 脱い だら 脱い ばっかり ピックアップ しまう 邦画. 乳首 見せる 仕事 しょうが. 最後 韻 踏み まし."}, {"rating": 2.8, "content": "こういう 60 70年代 ノスタルジー 雰囲気 物 好き はず けど なんだか 無理やり 古臭 なかなか 入り込め. セリフ 言い回し 洋 物 憧れ 強 過ぎ （ 時代 背景 的 そういう セリフ 使う 理解 出来る けど ） 観 なんだか こそばゆかっ."}, {"rating": 4.3, "content": "好き 映画 一本. 続い いく 人生 歩む 人 未来 見出す 人. 愛 人 人生 狂わせる. 革命 果たして. 池松壮亮 出演 予備 知識 手 取っ 成海璃子 斎藤工 キャスティング 不安 持ち 邦画 らし 期待. 期待 通り 邦画 らしい 切なく 疲れ きる わけ 頭 ぐったり 程度 やり場 感情 最後 残っ. 絡み合う 4人 男女 恋模様 予想 上回る 展開 一 度 め み 衝撃 きっと 2度 3度 め 味わえ はず なんの 先入観 最初 1回 め じっくり 味わう べき 映画 思う. 好み 思う 池松壮亮 演技 好きな人 2時間 映画 手 止め 集中 値する 良さ はず. あまり 否定 的 言い たく けれど 成海璃子 濡れ場 がっかり. シーン だけ 醒め しまう. プラトニック 言葉 まやかし. 人 人 互い 欲望 抑え込も 時. 必ず 精神 セックス. 一番 リアル 残っ フレーズ. ああ 通り."}, {"rating": 2.4, "content": "学生 運 動物 60 70年代 話 けど 衣装 髪型 メイク 商店街 街並み 現代 すぎ 終始 入り込め 質感 こだわら. 内容 内容 子供 すぎ キツイ. そんな 浅く はず."}, {"rating": 2.5, "content": "昔 さっぱり 理解 悶々 ただ 気まずい 気持ち ノルウェイの森 エロ 時代 独特 空気感 似 気 けど 本作 最後 観 衝撃的 エロ 連続 求める 話 違う 違和感 大きい もう少し 違う 展開 思っ 女性 キャスト 正解 って 違う 人 方 思う 理解 わから けど 池松 壮亮 斎藤工 観 きれ 思う."}, {"rating": 3.0, "content": "脆くも 美しい ノスタルジー 感じる 作品 甘く 切ない 恋愛模様. 雨 日 夜 ひとりで ゆっくり 見る のに よ そう. 全編 雰囲気 お洒落. 60年代 日本 街並み ブラウス 襟 文字 書く 音 喫茶店 レコード ディテール よい. ストーリー 盛り上がり 少ない 静か 物語 中 4人 心 距離 無力感 焦燥 愛情 哲学 流れ それら ラスト 向かう につれて 研ぎ澄まさ いく 美しい. 古典 文学 好きな人 おすすめ. 喫煙 シーン 綺麗 かなり 多い 禁煙 中 人 見る つらい かも."}, {"rating": 3.4, "content": "原作 読了 後 鑑賞. 小池真理子 1960年代 背景 作品 すき. 池松壮亮 とにかく ハマっ. 個人的 斎藤工 強 すぎ なー."}, {"rating": 2.8, "content": "やはり 昭和 雰囲気 好き. 成海璃子 って 昭和 顔 ねぇ. 時代 って 今 精神的 生 と死 紙一重."}, {"rating": 3.8, "content": "とにかく 悲しく 切なく. プラトニック 言葉 まやかし 人 人 互い 欲望 抑え こも 必ず 精神 セックス. 台詞 気に入っ."}, {"rating": 3.4, "content": "フィルム 感 良かっ 後半 展開 驚き っぱなし ええ ？ 感じ 観 終わっ 後 なんと いえ 感情 嫌い じゃ."}, {"rating": 3.8, "content": "池松 かっこいい. どう しよう 悲しい. 後味 なんとも 言え."}, {"rating": 3.7, "content": "最後 急 展開 一気に 引き込ま ひとりひとり 気持ち 考える 切なく 胸 苦しい …. こんな 出会い 方 恋 たら 良い なぁ 素敵 すぎる 成海璃子 下着 姿 綺麗 池松 ギラ つい 目つき 最高 …. 雷 シーン 斎藤工 って 笑っ しまっ けど ラスト 見 笑っ 反省."}, {"rating": 4.0, "content": "自分 まだ 理解 事 多かっ 考え させ 事 多かっ. もう少し たら もう一度 見 たい."}, {"rating": 3.6, "content": "もっと 若い 頃 見れ たら きっと ずっと 大好き 思う 作品. とてつもなく 辛い 現実 精一杯 自分 正しく 生きる. 出 くる 四 人 愛 おしい."}, {"rating": 3.5, "content": "ニーナ 出 てる 前 みよ 思っ やつ. 自分 生き 時代 あまり 感情移入 時代 青春 のっ 割と 全部 似 見え ちゃう 明るく 馬鹿 みたい ミニスカ 女の子 人生 思い悩ん でる 主人公 闇 あいて やく 全て 命がけ 病ん 精神 弱め すぐ 自分 命 絶っ しまう そういう 美学. 気だるく ひたすら 暗い 不気味 病ん 青春 明治 文豪 精神 衰弱 全然 清々しい ビートルズ 聴こ ぜ."}, {"rating": 4.2, "content": "音楽 珈琲 煙草 絶妙 映画 雰囲気 作り上げ てる. 映画 池松壮亮 花 渡し 方 なかなか 好き."}, {"rating": 2.0, "content": "ちょい 苦手 ジャンル. 登場人物 風貌 セリフ 回し むず痒く 古臭 とても 70年代 って 感じ. 自暴自棄 時代 生きる 若者 スカスカ した心 わたし 中 似 眠っ 気 まし 自由 ？ パンク ？ もしくは 自分 大事 しない ？. 樹液 すする わたし 蛹化 女 〜♪. カノン 合わせ つい 歌っ しまっ."}, {"rating": 3.7, "content": "my 映画館 2016 54 》 安保闘争 時代 多感 少女 クラシック 喫茶 無伴奏 三 人 男女 出会い … 苦く 切ない 愛 見つめ 青春 数 ページ 描く. 音楽 印象 的 ただならぬ モラトリアム 感 漂い 詩的 芸術 的 余韻 … 個人的 舞台 設定 仙台市 って ニヤリ. 一皮 向け 成海璃子 良かっ."}, {"rating": 3.7, "content": "すごく 切なかっ. モヤモヤ 感 残る. 池松壮亮 やっぱり 暗い 作品 似合う."}, {"rating": 3.4, "content": "酔っ払っ タバコ 吸い 見 たく 映画. 本当に ぶっ こわれ ちゃっ 人 青春時代 通過儀礼 ぶっ こわれ 人 わかっ てる わかり 合え 話. 自分 普通 なあ って 思い知らさ って つらい よ なあ 普通 ほう 幸せ たくさん. 誰 にとって 特殊 誰か にとって 特別 なれる 一番 幸せ だろ なあ って 最近 思い 言い古さ けど. 成海璃子 池松壮亮 役者 好き じゃ けど 感じ させ ぐらい いい 雰囲気 映画 影 使っ カット 美しい."}, {"rating": 3.4, "content": "成海璃子 雰囲気 良い 観 社会 認め 4年間 欲しかっ すごく 腑 落ち."}, {"rating": 3.7, "content": "1969年 って こんな 感じ … 意外と 知ら 時代. 主役 2人 めちゃくちゃ スタイル 良く 美しい クラシック タバコ 口調 似合い すぎ. 話 盛りだくさん 衝撃的. けど 嫌 感じ ラスト 美しかっ."}, {"rating": 3.5, "content": "タバコ 喫茶店 クラシック. 昭和 雰囲気 池松 合っ. 斎藤工 からみ 想像 以上."}, {"rating": 1.7, "content": "こういう 邦画 って 基本的 嫌い. なぜなら 静寂 中 ボソボソ 語る シーン 多い. 言っ 聞き取れ DVD 邦画 観る 時 日本語字幕 表示 観る. だけど DVD 日本語字幕 困り もん. 内容 退屈 聞き取れる セリフ 聞い てる 小 っ 恥ずかしく. うん 映画 好き なれ. 最後 観る とても 苦痛."}, {"rating": 3.0, "content": "池松 ヨイ しゃべり 方 いい よ なぁ 昭和 感 雰囲気 すき けど ストーリー あんまり すき じゃ 最後 カノン 流れ よかっ."}, {"rating": 3.5, "content": "母 学生運動 聞い なんとなく 時代 背景 想像 そう いえ 母 同じ 話し方 てる 思っ 笑 戦前 戦中 抑圧 受け 若者 反動 人権 自由 主張 やがて 学生運動 繋がっ 気. ある意味 今 時代 主張 気 空気 読ん じゃう みたい. 映画 内容 一部 自分 理解 難い 部分 けど いろいろ 考え させ 映画. 人 時代 大きな 影響 受けて 成長 いく 思っ. 成海璃子 素敵 女優 (*´-`)."}, {"rating": 3.4, "content": "時代 ファッション どうして こう かわいい 成海璃子 顔 濃 時代 マッチ まし. 体裁 気 周り 言わ れよ 本当に 好きな人 一緒 幸せ よ ね."}, {"rating": 3.2, "content": "1960年代 学生運動 行わ 時代 無伴奏 喫茶店 出会っ 4人 恋愛 話. 喫茶店 雰囲気 とか カノン 流れる 感じ とか 好き 全体的 とても 暗く 重い. そういう 時 池松壮亮 合う. 思っ たより 色 々 衝撃 的 事 多かっ."}, {"rating": 4.5, "content": "じっとり ゆっくり 迫っ くる 焦燥感 湿っぽい 作品 なあ 嫌い じゃ."}, {"rating": 4.0, "content": "成海璃子 遠藤新菜 可愛かっ 笑. まさかの 展開 びっくり. 背景 1970 代 学生運動 下火 時代. 世 歯車 嫌気 さし 学生運動 主人公 響子. 学生運動 って そもそも 安保 反対 じゃ っけ ？. 結局 世 考え 人 わずか ただ 暴れ い人 方 多かっ. そんな. 切ない 恋 物語. 俳優さん って 大変 思っ 笑."}, {"rating": 3.5, "content": "重い 作品. タバコ 喫茶店 時代 背景 配役. 長く 感じる けど 良い 作品. 池松 斎藤さん 絡み ね …."}, {"rating": 2.5, "content": "序盤 20分 つまらな 異常 むしろ 何で あんなに 眠く 逆 分析 み たく 画面 暗く 台詞 所々 聞き辛い つらい. ひたすらに 気怠く 始まり ひたすらに 気怠く 続い いく. 成海璃子 演技 終始 違和感 あと シーン 物 隠す とか どうにか だろ あまり 頑 ああ リアル 映画 よ 改めて 意識 白ける. 役者さん 他 作品 方 いい 演技 思え 見 終え 後 うー しまっ 映画. こう 方 いい だろ 姿 自分 本能 思う こう たい 姿. ギャップ 他 誰 どうにも いつも 切なく 哀しい."}, {"rating": 1.0, "content": "無伴奏 方眼 ノート シャーペン 文字 書く 文学 的 作品 何とも セピア 退屈 昔 人 臭い セリフ さらっと 言う 池松壮亮 多い 色気 別名 斎藤工 愛 革命 なんか 起こせ タバコ 吸う 以外 だろ 異議 なし 今 世界 生き やすい 思い まし. 邦画 独特 色 音 昭和 色 息遣い 生々し."}, {"rating": 3.4, "content": "向け 怒り 焦燥. 心 生き 過去 証. 切なく くるしい 愛 向け たら いい ？ ？. 生きる そう ゆう. ひたむき 生々し 羨ましく 流れ 強い 愛 嫉妬. 海 ぷかぷか 浮い 蒼く 漂っ み たく よ."}, {"rating": 3.7, "content": "映画館 観 けど 寝 もう一度 み. 空虚 漂う 人間 退廃 雰囲気 中 進む 途中 ダラ つい 印象. 成海璃子 濡れ場 不自然 いっ たら はも."}, {"rating": 3.5, "content": "一言 虚無. 学生運動 味 喫茶店 初恋 初 セックス いろんな 奴ら 穴 空い 愛 虚無 けど 随所 焦燥感 似 感覚 とか 言っ 最後 イキリ イキリ 立て 演出 普通 ？ つまらな ね 思っ. なんせ 池松壮亮 ほんま タイプ かっこいい."}, {"rating": 4.1, "content": "おおおお. 池松壮亮 って 格好 良い イ 〜〜‥‥( 唖然. 作風 俳優さん 含め アンニュイ 感じ とても 好み 60年代 日本 喫茶 煙草 サガン デモ ボードレール 池松壮亮 って こんなに 格好 良い はあ ‥‥( 二 回 目. 社会 馴染め 淡々 思考 繰り返し 煙草 吸い 続け ノート 書きためる 響子 癖 わたし 全く 同じ じゃ ないか 感情移入 むしろ 生活 無音 状態 とか 手記 読書 とか あまりに 静か 会話 個人的 私生活 一致 すぎ なんの 驚き ‥ ‥ だから 一般的 エッ 展開 かも しれ 流れ そう ねえ そっか あ 完全 頷い しまっ. 年季 入っ 喫茶店 出会う. ちょっと 馴れ馴れしい かしこまっ 嫌い. クラシック 純文学. デモ 響子 曰く 実は 沖縄 安保 どう 良い ただ 嵐 中 突っ込ん いか 窒息 そう 分かる 分かる .... 実は フランス 学生運動 時代 的 そうした 自己承認 欲求 飢え なんて 考え み. 同性愛 わたし 経験 格段 驚か よく 理解. 愛 こそ すべて 究極 3人 4人 ？ エマ 心理 あまり 描か 共通 無意識. 一応 産まれ 50年前 お話 はず うん 良かっ これから 邦画 どんどん 観 いこ."}, {"rating": 3.5, "content": "結構 前 観 けど 記録. 池松壮亮 日本 1番 好き 俳優 かも しれ 斎藤工 こんなに 演技派 あと nonno モデル 子 すごい 体 張っ てる. デモ運動 とか 学生運動 流行っ 時代 背景 すごい 生々しく 浮かん よかっ けれど 所々 フワッと まま ふわっ まま 終わっ しまう …. 喫茶店 行き たい."}, {"rating": 4.0, "content": "映画 後 原作 読了 原作 未来 予測 しまう 内容 映画 先 正解 悩み 葛藤 渉 側 描か 事 映画 終盤 短く 語ら 時 切な 倍増 暫く 経っ たら 観よ 思う 良い 作品 でし."}, {"rating": 2.5, "content": "衝撃 強 すぎる. りんご 皮 剥く シーン ゾッと."}, {"rating": 3.9, "content": "昭和 感じる 無伴奏 意味 分かっ 分から."}, {"rating": 3.6, "content": "とてつもない. なんとも いえ (;o;). レコード 聴き タバコ 多く. 昭和 かんじ よかっ."}, {"rating": 2.0, "content": "響子 友達 役 淡々 昭和 感 よかっ 内側 熱 うまく 排出 響子 成海璃子 イメージ そのもの 今 見る ぷっと 失笑 しまう 昭和 ノリ よく 出て ただ 面白い 思わ."}, {"rating": 2.9, "content": "どんより 空気 映画. あたし あんまり 好き じゃ なー. お姉さん 綺麗 人 やっ. 結局 仲 良さ やっ ､､. あと 響子 ちゃんと 靴 そろえる 良かっ 年 すごい 経験 けど 響子 幸せ なれる 思う 最後 カノン 流れ 無伴奏 出 いく とこ いい 思っ."}, {"rating": 3.0, "content": "戦争 終わり 学生運動 盛ん 時期 男女 お話 衝撃 的 男女 関係 レコード 流れる 魅惑 音楽 四 人 恋 あらわし 思え."}, {"rating": 3.5, "content": "予備 知識 なし 観. いろいろ 驚い. やはり 時代 なぜ 苦手. 池松壮亮 どの時 代 設定 いい."}, {"rating": 3.5, "content": "映画 見 始め 話 知っ てる …. って 思っ. 小池真理子 小説 かなり 昔 読ん. 細かい ディテール とか 忘れ あらすじ かなり インパクト 覚え. 成海璃子 凄く 昭和 感じ 素敵 上手く 映画 おさまっ なぁ って 感じ. 清楚 色気 美しい ❣ ️. 池松壮亮 ピッタリ …. 斎藤工 …. うーん 申し訳ない 相変わらず 演技 感 微妙 出 映画 コメント あんなに 素晴らしい のに 何故 ？？？. みたい …."}, {"rating": 4.0, "content": "池松壮亮 色気. 成海璃子 芯 強. あと 煙草 吸い たく ね."}, {"rating": 3.4, "content": "池松壮亮 池松壮亮 役 毎回 やっ … ？ まだ 池松壮亮 役 以外 池松壮亮 観 無いん だけど… … キムタク 枠 ？ それとも 池松壮亮 役 中 作品 ごと ミリ 単位 違い わたし 嗅ぎ 分け ？ そういう ？ ？ ？ ？？？ ？."}, {"rating": 3.0, "content": "途中 どんな 話 分から けれど 後半 大体 想像 通り. 60年代 レトロ 雰囲気 楽しめ. ハスキーボイス 表情 少なく 冷静 沈着 成海璃子 演技. 反し 遠藤新菜 明るく 天真爛漫 振る舞い 高校生 役 思え 垢 抜け アダルティー 存在 感 目 引き まし. あと 池松壮亮 姉 役 透明 感 美女 調べ ちゃい まし. 松本若菜 ていう ね 流れ 的 若干 期待 けど 残念 濡場 ませ でし 笑 ←. クラシック 曲 バック メイン 男女 4人 気持ち 交差. 遠い目 あなた 一体 誰 観 てる ？."}, {"rating": 2.6, "content": "戦後 生まれ 若者たち 高度成長期 日本. 生まれ まだ 小さかっ 時代 若者たち 行動 知ら ただ 何かしら 今 自分 もやもや たら いい わから どの時 代 くらい 年 じゃ. 昭和 若者たち 服装 （ シミーズ ） 髪型 （ 横 わけ ヘアピン ） 公衆電話 懐かしく 観 成海璃子 頑張っ 体当たり 演技 関わら 胸 隠し シーン ちょっと 不自然."}, {"rating": 3.4, "content": "成海璃子 好き けど 喋り かた 気 話 入り込め 感 こんなに 下手 っけ ？ あと 遠藤新菜 恥ずかし げ 裸 見せる 成海璃子 頑 見せ ていう 違和感 事務所 事情 チラつい なんだか しらける どう いい けど 池松 なんで こう いつも 裸."}, {"rating": 3.4, "content": "まず パッヘルベル カノン 好き 好 印象. あと 1969年 時代 感 中 交錯 不思議 4人 恋愛 ゆったり 進ん 行く 深夜 観 たら 眠く そう けど 飽き させ ストーリー. 池松壮亮 斎藤工 同年代 違和感 けど. キャスト 演技 よかっ. 成海璃子 巨乳 具合 すごい もはや 残る."}, {"rating": 4.6, "content": "大好き 小池真理子. 小説 ひとつ. 映画 色 好き なぁ …. 池松 目線 とか なんとも いえ ませ 雰囲気. 喫茶店 聴き 行き たい ♡."}, {"rating": 3.5, "content": "ストーリー展開 読め ちゃう なんとも … かん じ. だけど 3人 演技 うお わあわあ. 残念 成海璃子 以外 3人 笑. てか たぶん 穏やか 璃子 きっと わたし 好き じゃ もっと 叫ん ほしい 笑. 池松壮亮 好き たら 抜け出せ だろ ゆう 色気. 斎藤工 絶対 大学 生じ ゃないやんてゆうよくいる 大学生 感. 遠藤新菜 nonno モデル 思え 大胆."}, {"rating": 4.7, "content": "どきどき. なんで 監督 映画 こんな にも 五感 刺激 だろ."}, {"rating": 3.9, "content": "学校 名 大人 勢力 立ち向かい 1人 男 恋をする 高校3年生 響子. 愛し 男 響子 見 常に どこか 見つめ 愛 矛先 向い 夜 響子 とある 光景 目の当たり. 初めて 感覚. オシャレ 中 毒. 純愛 中 エロス 混じり. 子供 中 大人 大人 中 子供. 渦巻き 視線 そらす. だろ. じっとり した 雨. さらっと 雪. いっ 晴れ なけれ. 頭上 輝く 雷. 春 思え 夏 変わっ. 服 変え 始め たら 秋 変わり. いつのまにか 冬. 回る 軌道 中. 位置 映画. ぐるぐる 回る 世界 中. 音楽 だけ 聴こえ くる. 無伴奏. 不思議 映画. 矢崎 監督 否定 訳. 映画 園子温 監督 もらい たかっ. 園子温 監督 映画 見 たい. もちろん 主役 成海璃子. 池松壮亮 素晴らしかっ なぁ. 斎藤工 不思議 感服. みんな よかっ 成海璃子 胸 隠し 方 不自然 残念. 見せ 見せ 角度 演出 方法 ほしかっ. なんか だけ 安っぽい 映画 見え."}, {"rating": 3.8, "content": "個人的 好き 題材 現実 受け入れ 時代 社会 逃れん 反対 意 示す 精神 共感 自分 1969年 人間 すら 思わさ 同時に 現代 精神 失わ 資本主義 魔力 踊ら なぁ 感じ 寂しい. 映画 筋 変 深入り 恋愛 始まっ 行く 現実 逃げる それとも 自然 成り行き 響子 そっち 流れ いく わけ でし 本質的 同じ 通底 感じ しまう. 映画 言葉 語り づらい 気 けど 個人的 喫茶 無伴奏 クラシック 流れ 客 プカプカ 煙草 ふかし 様子 若者 地 足 つか 絶妙 もどかし 好き."}, {"rating": 3.6, "content": "劇場 見よ 思っ のに 見れ にやっと 見る まし. 渉 最高 なんだろう 感じ 言葉 伝える 難しい もっと 語彙力 表現力. 個人 的 昭和 スタイル とても お気に入り 成海璃子 かわいい〜 斎藤工 ホラー 感 いい 意味 よかっ 喫茶店 雰囲気 好き でし. ＊ 間違え 削除 しまい 再 投稿 ＊."}, {"rating": 4.2, "content": "カノン 流れる 喫茶店 とても 良かっ. こういう 年代 描い 映画 もっと 観 たい."}, {"rating": 3.6, "content": "久しぶり とても 余韻 浸ら 映画. 主要 4人 雰囲気 みんな 違う けど とても 良い 文学 的 要素 強い けど 人間味 引き込ま 60年代 ファッション 素敵."}, {"rating": 4.3, "content": "無邪気 たおやか 人 愛する 煌めき 切な 残酷 とか そういう 詰まっ てる 京子 声 語ら 京子 詩 映画 中 だんだん 沁み 良い わたし 茶室 お酒 飲ん 煙草 吸っ レコード 聴い 書 読む みたい 大学 生活 送り たい …。 時代 設定 美術 照明 等 々 とても 好き."}, {"rating": 3.3, "content": "1960 － 70年代 舞台 作品 好き. ファッション インテリア 世相 不安定 高度 成長 真っ ただ中 けど 若者 漠然と 不安 抱え 熱く 燃える …. どう しよう 愛 断ち切ろ すれ ますます 離れ がたく 追い込ま いっ 若者たち 愛するがゆえに 寡黙 受け入れよ 響子 少女 女 いく 姿 成海璃子 素敵 表現 思い."}, {"rating": 3.5, "content": "原作 読ん 鑑賞 原作 食い違い 原作 好き 観 身 満足 でし ただ 成海璃子 あまり 瑞々し 主要 登場人物 3人 比較 強烈 浮き すぎ 気 まし それだけ 3人 生々しかっ 思い."}, {"rating": 4.4, "content": "品 良い 不良 映画. 服 可愛い. 池松壮亮 出 てる 作品 初めて まとも 観 けど 良さ 気づい しまっ …. 堕ち あと カラッと した 終わり 方 好き."}, {"rating": 4.7, "content": "すごく 雰囲気 作品 文学的. 正直 好み めっちゃ くちゃ 分かれる 思う 笑. 酔っ払っ んじゃ ね よって 思う 人 多 そう. 恋愛 モラトリアム 酩酊 感 具現 化 作品. 最初 正直 退屈 会話 変 間 とか 恋愛 感じ とか 他人 生活 覗き見 てる 変 気まず 辛かっ 笑. ずっと 見 てる あ 感覚 わかる かも しれ って 一気に 共感. 出 くる 高校生 大学生 ほんと モラトリアム って 感じ. 池松壮亮 斎藤工 世の中 わかっ 風 感じ 出 くる けど 大学生 よ ね ？ って 昔 大学生 大人び 言う けど. 主人公 父親 向かっ あんた みたい 会社 媚び へつらっ 支配 てる 人間 たく って ね …. 確か 俺 そういう 考え. ノート 自分 思い 書き 連ねる とか ね すっ げ わかる. 全般 妙 酔っ てる 感じ けど 正直 実際 本気 恋愛 モード てる って たぶん 皆 こういう 思考 思う よ ね 少なくとも 自分 そう 笑. こういう 切ない 言える 思う. こういう 感覚 って 人生 大事 思う. ラスト 安直 言わ けど ズル いって 思っ. 過激 展開 逃げ ちゃんと 登場人物 達 人生 変遷 描い ほしかっ. 生活 って 切ない だけ じゃ 単なる 退屈 くだらな 不快感 とか そういう 溢れ てる. 作品 美しい 思う."}, {"rating": 2.3, "content": "男 余り 面白く. 盛ん 学生運動 感化 多感 女子高生 名曲喫茶 出会っ 軟派 っぽい 男 恋愛 思わ ぬ 結果 迎える 話. 因みに 学生運動 殆ど 関係 無い."}, {"rating": 4.0, "content": "沁みる いい 作品. 1970年 安保闘争 大阪万博 時代 背景 土曜 朝 午前 三 時 小説 恋愛小説 限れ 五本 指 入る くらい 好き. 映画 同じ 時期 日本 舞台. どちら 作品 恋愛 持つ 狂おしい 熱 ゆえ 苦しみ 丁寧 濃密 描か 愛のかたち 違う けれど 自分 中 同じ くらい 重み 持っ 響き あう 作品 感じ. 時代 強い 思い入れ わけ だけ ただ 偶然 思う. 成海璃子 池松壮亮 素晴らしく 空気 スッと 変え しまう 松本若菜 光っ. 以下ネタバレ. 仙台 三女 制服 バロック 喫茶 タバコ マッチ 茶 革 白い 靴下 コースター 輪王寺 竹林 躙口 茶室 転勤 ブルーバード 海 スケッチブック ピアノ教室 動物園 姉 未遂 雷雨 裸体 鳥籠 林檎 公衆電話 スケッチ. canon ／ pachelbel. https :// yo ut u. be stCKjZniMsQ."}, {"rating": 3.0, "content": "鑑賞 時間 経っ 登場人物 ぼうっと 考え しまう カノン 美しい 伴奏 頭から 離れ."}, {"rating": 3.5, "content": "長い. 斎藤工 ちょこん とい めっちゃ 笑っ 顔 （笑）. 池松 グー すぎる 成海璃子 顔 小さい. いい 社会 認め ４ 年間."}, {"rating": 3.0, "content": "煙く 薄暗い 雰囲気 最後 進み. 感じ いい 服装 全部 好み でし. 終盤 驚き まくり ええ ？ 池松壮亮 斎藤工 演技 良い. 池松 君 脱い まし ね. 成海璃子 凛々しい 姿 役 合っ とても 良かっ. 学生運動 って こんな 感じ なぁ."}, {"rating": 3.9, "content": "僕 たった 2日間 自由 犯罪者 マイバックページ 学生 闘争 話 思い 時代 背景 蚊帳の外 後半 いきなり ストーリー 変わり 出し 目 覚まさ 成海璃子 凜と 感じ こそ 成り立つ 映画 思う. ところで バロック 喫茶 って 今 だろ どなた 教え ください."}, {"rating": 3.5, "content": "自分勝手 登場人物 愛 語り 自滅 いく. 心 もやっ 映画. 嫌い じゃ."}, {"rating": 2.0, "content": "平成生まれ けど. 昭和 って こんな 感じ だろ 映像. なんとなく 陰鬱 埃 くさく 気怠 げ. ストーリー 意味 不明. 斎藤工 相変わらず エロい. 成海璃子 おっぱい 大きい しか わから …. 同じ 昭和 描い 映画 ALWAYS みたい 古き 良き 日本 的 方 好き なあ."}, {"rating": 3.6, "content": "池松 斎藤工 ファースト カット 起こる 感 起こす 感 凄い."}, {"rating": 3.2, "content": "池松壮亮 演技 言葉 ひとつひとつ ただ 愛 おしい 器用 じゃ 知っ 人 愛する 幸せ 知っ 素直 人 愛する すべて 娯楽 愛 おまけ 逃げ道 かも. 自分 17歳 場所 きっと 響子 みたい 離れ 離れ たくない. これから 人生 1番 好き なれる 響子 自分 安寧 浸から 流さ 愛 知っ 思い出 きっと 強く 暮らし."}, {"rating": 3.7, "content": "本当 池松 話す トーン 自然 表情 好き 魅了 今回 脱い. ずっと 落ち着い てる 最後 取り乱し 演技 際立つ 時 斎藤工 勝ち誇っ 表情 ...！ 良い."}, {"rating": 3.3, "content": "60年代 若者 感じ 閉塞感 映画 空気感 近い だろ なぁ."}, {"rating": 3.0, "content": "池松壮亮 目当て 見 けど. 昭和 ファッション 雰囲気 素敵 でし. どんより ゆったり けど. 最後 まさか でし."}, {"rating": 2.5, "content": "池松 どんな 映画 池松. 薄茶 色 レザージャケット 着こなす なかなか もん. 成海璃子 顔 大きい 思っ かわいい 思っ 一 度 昭和 感 映画 雰囲気 た気 顔 サイズ 感 とくに. ただ 成海璃子 池松 体 重ねる シーン 成海璃子 手 クロス 胸 隠し. どうも 不自然 一気に 興ざめ しまっ. いや 胸 見せろ なんて ゲス 話 たい わけ 劇中 役者 不自然 垣間見 える もう 何にも 入っ こ しまう …. 自分 スイッチ オンオフ 切り替え 下手くそ 不器用 すべて 原因 自覚 いちゃもんをつける 筋違い 自覚. わかり やすい 詩的 セリフ. わかり やすい クラシック 音楽. わかり やすい 薄暗い 混沌 時代の空気. 全体的 わかり やすい 作ら 重い 空気. だろ. どう こういう のち ょっとわかりにくいでしょ ？ こんな 感じ 好き でしょ ？ わかり にくい 感じ わかり やす くだされる. あまり ハマら かも しれ. 自分 レビュー 一番 わかり にくい. ご めんて."}, {"rating": 3.7, "content": "すごく 好き 映画. 社会 自分自身 価値 見出そ 日々 学園 闘争 起こす 女子高生 響子. 渉 出会っ 恋に落ちて 初めて 恋 夢中 いく 成海璃子 ゆっくり 力強い 話し方 池松壮亮 アンニュイ 表情 どこか 疲れ 声. セックス 二人 間 空気感 とても 良い 好き. 池松壮亮 成海璃子 キャスティング 自分 中 ハマっ かも しれ. パッヘルベル カノン 心地 良い. 池松壮亮 好き 見 欲しい 作品 セックス シーン 背中 とても セクシー."}, {"rating": 3.3, "content": "小池真理子 原作 立て続け. 池松 絶賛 ね. そう 思い あんなに 自然 表情 真剣 目つき 柔らかい 言い 以外 考え. 斎藤工 仕草 声 キムタク そっくり オレンジ 上着 着 るし. あんなに 素敵 喫茶店 近く 欲しい. 三石 出て 笑."}, {"rating": 3.5, "content": "相変わらず 池松壮亮 エロ く たまり ませ 雰囲気 一番 好き 服も タイプ. ゆるっ 進む けど まさかの 展開."}, {"rating": 3.8, "content": "時代 雰囲気 映る 景色 好み. ポールニザン もう 持っ かれ そう. 色々 減点 方式 評価 下がっ しまう ポイント 池松壮亮 演技 ある程度 許せる （笑）. そう 考える 僕 池松壮亮 かなり 好き かも しれ 役者 キャンバス 透明 実体 持っ 透明 無色."}, {"rating": 4.0, "content": "記録. 名曲喫茶 憧れ 吸わ 煙草 吸い たく 独特 セリフ 言い回し 癖 全体 雰囲気 いい 感じ 映画."}, {"rating": 3.0, "content": "詩的. 昭和 時代 設定 良かっ マッチ 火 煙草. ねえ 渉 一生 かかっ 貫き通せる って かしら. 人 愛し 行く って じゃ なあ. 人 人 愛 革命 なんか 起こせる なあ. さらっと 言っ グッと. 映画 本当に 池松 かっこいい."}, {"rating": 3.5, "content": "誕生日 チャイコフスキー 悲愴 レコード あげる 大学生 …."}, {"rating": 3.0, "content": "DVD. 成海璃子 脱 子役 的 役柄 でし ね. おっぱい 鉄壁 守る カメラワーク しびれ まし. 池松 尻 見せ くれ まし ありがとう. 今回 斉藤工 脱い まし ありがとう. 最初 退屈 けど 渉 お姉さん 出て ちょっと づつ 面白く. 終盤 ふたり 関係 出来事 ドドッと 畳み掛け くる 感じ 良かっ."}, {"rating": 4.4, "content": "痛い 愛 凝縮 作品 でし 学生運動 時代 背景 もと 人 真似 自分 見失い そう 高校生 描く 出会っ 渉 愛 革命 起こせる ？\" セリフ とても よかっ. 成海璃子 池松壮亮 斎藤工 遠藤新菜 体当 演技 素晴らしかっ 池松壮亮 はんぱ 腹に一物 抱え 表情 声色 どこか 見 目 演技 物語 Key 着目 是非 見 ほしい 世界観 とても 綺麗 けど 侘し 絶妙 世界観 でし."}, {"rating": 2.9, "content": "かなり 労力 かけ ロウキー 画面 作り上げ だろ けど 成功 思え 部屋 差し込む 雷 光 微妙 繋ぎ 尖っ テンション 保た 女子 3人 無伴奏 辿り 着く 池松壮亮 斎藤工 物凄く 演技."}, {"rating": 4.3, "content": "記念 す べき 200ma rks !! 相応しい 言い難い けれど 何とも 言え 作品 出会っ. 中盤 良かっ けれども 後半 期待 内容 違い すぎ 個人的 失速 ちと セックス シーン 長い 多い 気. ただ 所々 物凄く カタルシス 感じ 良い 最後 印象 引っ張ら すぎ 点数 高め."}, {"rating": 2.5, "content": "成海璃子 主演. 60年代 末期 70年代 前半 雰囲気 よく 出 思う. ロケハン よかっ. だがしかし 無駄 絵面 暗く やたら 哲学的 あまり 好き 手 映画. 今 清純派 成海璃子 体当たり 的 演技 頑張っ まし 今作 ちゃんと 脱げ あたり 女優 心意気 イマイチ 感じ なぁ … 事務所 的 事情 とか だろ けど. 少女 大人 いく 過程 やたら 丁寧 描か だけ ちょっと もったいない 印象 でし."}, {"rating": 3.7, "content": "マッチ 火 つけ 吹かす 煙草 レコード 流す クラシック音楽 まず 第 一 映画 雰囲気 抜群 好き でし. なんとなく 退屈 どこか ぽっかり 毎日. 過ごし 時 見つけ 居場所 出会っ 人達. 恋に落ちて 毎日 一気に 色鮮やか 見え 時 愛する人 真実 知っ しまう. 生々しくっ 濡れ場 多め 以上. 美しくっ 見入っ しまう … 池松 声 トーン. 話し方 落ち着い 好き やっ … なにより. 登場人物 みんな キャラ 立っ 良かっ. 好き嫌い 分かれ そう 映画 けれど. 人間臭い (？) 映画 好き 結構 楽しめ なあ."}, {"rating": 5.0, "content": "小説 ずっと 前 読ん 映画 鑑賞. 映画 見る こんなに あからさま のに なんで 小説 時 気づか だろ."}, {"rating": 2.3, "content": "聞い タイトル なぁ なんで やろ 思っ 見 み たら なーるほど はるか むかー むかし 小説 読ん わ 完全 記憶 消え しかも そっち系 話 やっ たんす ね 最初 学生運動 話 思い そういう 熱く なれ ニヒル 大学生 恋に落ちる ちょっと 頭 かしげ 女子高生 キョウコ 話 この女 かなり 変 高校 学生運動 真似事 てる けど まず 顔 変 フォルム だけ 見 たら 整っ だろ 可愛く 美人 変 顔 声 はりあげ 叫ん でる 顔 ヤバい てか 声 変 演技 変 イ っ ちゃっ てる 恋する 相手 池松壮亮 演じる ワタル 斎藤工 演じる ユウノスケ うちに 居候 祐之介 ワタル エッチ 始める くらい 大胆 イケ 好か ヤツ けど だんだん 響子 ワタル エッチ 仲 いく 前半 見所 ほぼ 濡れ場 だけ って くらい おもんない 笑 ダラダラ 演出 パパ 響子 ビンタ おかし すぎる やろ しかも ひたすら 画面 暗い 陰影 深い とか じゃなくて 薄暗く 頑張っ 見 見にくい 勘弁 くれ って 思い 見 けど 濡れ場 かなり おもしろい とにかく 響子 乳 見せ 爆笑 そんな 両手 隠し 掘り 込ま 女 おる かいな 池松 ケツ 丸出し のに 意外と キスシーン だけ 頑張っ なかなか 生々しい ネットリ 感 なぁ 思っ たら 後半 驚く ？ ラブシーン こんな 話 やっ っけ ？ って セリフ まわし とか おかしい 話 クソ 全然 おもんない ねん けど そっか ちょっと おもしろく やろ ね やっぱ つながり 強い 男 同士 関係 女 入っ いく って いろんな 意味 無理 よ ね って 話 後半 結構 展開 激しく ようやく ノッ なぁ 思っ たら 終わり まし もう ちょっと 前半 刺激 たら まだ 面白い 部類 のに 前半 ひどく 全体 クオリティ 落ち しまっ てる 演技 ソコソコ いい 池松 だけ てか 衝撃 ラブシーン もっと 激しく どー すん 思っ あ あとひとつ ？ 何それ ？ 思っ ワタル 響子 3回目 ファック シーン なぜ 真っ黒 ボカシ 入れ てる けど 別に 俳優 リアル 挿入 てる わけ のに ボカシ ねん 突っ込ん もーた わ もっと 自然 演出 すれ 気 ならん のに こんな 完成 度 低い 堂々たる 駄作 久しぶり 見 しまっ ただ 後半 だけ まぁまぁ いい 言葉 なし 思っ てる 伝える 感じ いい 何で 響子 真実 祐之介 話さ とか 協力 わ くだり とか へん よかっ てん けど まぁ やっぱ おもしろい 全然 言え 映画 わ."}, {"rating": 3.0, "content": "うーん. 前半 こんな 純朴 ラブストーリー 久々 見 かも … 印象 抱い のに 後半 一気に あんな. なにか こういう 映画 引き当て しまう 能力 かも 思っ しまっ （笑）. 前半 穏やか 恋愛 模様 後半 引き立て ね … いろんな 意味 闘わ なけれ 同情."}, {"rating": 3.0, "content": "時代 背景 好き. 合っ 心情 葛藤 映像 中 美しく 切なく 描か. タバコ 吸い たく."}, {"rating": 3.7, "content": "ふつふつ 不穏 隠れ. 湧き 出す 面白く いく. どこか 紛い物 染み 詩的 言葉 会話 危う 強調 漂わ 人間 模様. ずっと 違和感 感じ 日常 溶け込ん いき 自分 勘違い 思わ 不思議. 痺れる 物語 けど 語り 過ぎ 顔 表情 埋め いく 無機質 グレー トーン ピッタリ. 役者さん 組み合わせ 面白い. 成海 池松 2人 きっと 根本的 演技 魅せ 方 違う. 簡単 言う 発散 タイプ 放出 タイプ 極端 役者 組み合わせる 挑戦 的 感じ 互いに 内 秘める 熱 感じる 共通点. 役柄 人生 生き方 きっと そう 思う. パッヘルベル カノン 優しい メロディ 染みる 恋心 儚く 過去 いく."}, {"rating": 4.5, "content": "遠藤新菜 目当て. 俳優 陣 個性 強く. 結果 映画 虜. 少女 ざわざわ 気持ち. 大人 たい 踠. 喫茶店 恋しい. 喫茶店 行き たい. 誰か 横並び 座っ. 隣 煙草 吹かし ほしい. さっぱり 日 向か. どんより 曇り 日 み たい. そんな 映画. み よかっ."}, {"rating": 4.0, "content": "少女 大人 主人公 主人公 正直 激し 内 秘め 決して 概念 惑わさ 自分 感じ 見 だけ 信じ 前 突き進ん いく 様 清々しい 池松 斎藤工 今 ときめく 俳優 見ごたえ 無伴奏 カフェ バック 流れる クラシック 何とも 胸 揺さぶる 作品 でし."}, {"rating": 4.5, "content": "儚く 切ない ラブストーリー. 人 人 想う とても 丁寧 描い 作品. 池松壮亮 演技 圧巻."}, {"rating": 4.5, "content": "雰囲気 とても 好き 切なく 観る たび 胸 痛む 作品. ２ ０ １ ７ ４ ＤＶＤ."}, {"rating": 3.1, "content": "成海璃子 池松壮亮 目当て 観 あまり 合わ 要因. 学生運動 真っ盛り 時代 設定 登場人物 心情 あまり 伝わっ こ. 警察 登場 直後 くらい 池松壮亮 やっぱり 演技 ファン 改めて 思わさ."}, {"rating": 3.6, "content": "観 日. すっごい 大雨. そんな 日 観る 最高 アンニュイ 映画. 昭和60年 代. 安保 学生運動 時代. みれ 卑弥呼 時代 言わ 学生運動 時代 言わ. 時代 生き ないし 産まれ ないし 経験 聞い 同じ 様. 遠い 歴史映画 見 てる 様. 池松 目当て. 池松 って 昭和 似合う よ. いつも 誰か 絡む よね. もう AV男優 とか 思っ. うまい もー. だって 池松 だけ 浮い てる くらい 馴染ん でる もー. 成海璃子 ひど すぎ. すみません 成海璃子 演技 ひどい. あえて なのか ？ あえて 感じ なのか ？ 自分 納得 せよ けど タバコ 吸い 方 … あえて なのか …. タバコ 臭い 邦画 くさい. ジメッ ジトッと エロい. ヌメーーッと 進む ストーリー. 長い … 笑. まさかの ラスト な！. ヌメーーッ って 来 いきなり シャキッと 一瞬. ベターーっ 終わっ. 日 ピッタリ. 日 気分. 日 アンニュイ 気分 たかっ 観 終わっ 雨 中 タバコ 吸っ 感傷 浸っ わけ. 踏まえ 0 6 上げ させ いただき まし."}, {"rating": 3.6, "content": "原作 雰囲気 そのままで 良かっ. まるで 俗世間 関係 ふわふわ 生き 気怠 げ 4人 どこか 自分 同調 引きずり込ま しまっ どんより …."}, {"rating": 3.8, "content": "パッヘルベル カノン 最後 渉. 染み. 重い けど 綺麗 映画 思う."}, {"rating": 3.5, "content": "抱え てる 悩み 時代 背景 マッチ 形 いい 具合 ラスト 結びつい."}, {"rating": 3.7, "content": "パッヘルベル カノン 綺麗. 悲しく 複雑 恋模様 でし. セリフ 聞こえ ところどころ 😂. 静か 渦巻く 嫉妬 こわい 嫉妬 愛. 時代 的 生き づらい 時代 だろ. 最後 流れる カノン いろんな 思い出さ 胸 しめつけ 最後 シーン 印象的."}, {"rating": 2.9, "content": "池松壮亮 本当に 塗れ 俳優 斎藤工 体型 差 凄 すぎ 斎藤工 くま 見え オチ 残念 女々し すぎる."}, {"rating": 3.0, "content": "時代 心理 描写 よかっ 池松壮亮 声 不明瞭 せっかく セリフ 聞き取れ."}, {"rating": 4.0, "content": "やっと 見つけ すべて 剥ぎ 取ら 感じ. 成長 着陸. 愛 渾沌 成長."}, {"rating": 3.7, "content": "1969年 雰囲気 完全 再現 マイバックページ とか 繋がる 無気力 気怠い 時代 若者 焦燥感 描か メイン 4人 全員 体 張っ 演技 惹か バック クラシック音楽 良く 鑑賞 後 余韻 浸."}, {"rating": 3.2, "content": "終始 重い 映画 けど 喫茶店 雰囲気 タバコ よかっ. 池松壮亮 すごい 惹か く."}, {"rating": 3.8, "content": "池松壮亮 ただただ すごい 喋り 方 あん だけ かっこよく なれる 成海璃子 私的 微妙."}, {"rating": 3.6, "content": "みんな 身体 張っ すごかっ. 見 終わっ あと なんと 言え 気持ち."}, {"rating": 4.6, "content": "池松壮亮 とろけ. 口調 雰囲気 画 音楽 どれ 素敵 観 終わっ ノルウェイの森 読ん 時 海を感じる時 観 時 同じ 種類 感情 気 わたし 時代 生き み たい 魅力的 見え."}, {"rating": 2.5, "content": "低い テンション ダラダラ 続く 切ない ストーリー. 映画 好き 人 悪く 言い そう そんな 映画."}, {"rating": 4.0, "content": "池松. こういう 複雑. 描ける 人. どういう 人 だろ. 記録."}, {"rating": 3.0, "content": "服装 時代 感 本当に 好き 話 流れ だんだん 予想 つまらなく 思う."}, {"rating": 4.6, "content": "幸せ なれ って わかっ 幸せ 求めて 生活 続ける 関わり 続ける 意味 探す 映画 気."}, {"rating": 4.5, "content": "ヒカリ 座 無伴奏 パッヘルベル カノン 最初 出会い 曲 新しかっ 曲 怪しげ 不安 曲 楽しい 曲 最後 安心 踏み出せる 曲 最後 渉 最後 シーン 一番 すき. 無伴奏 空間 良かっ なあ あんな 風 誰か いろんな 考え 考え ぼうっ 誰か こぼし コーヒー 染み とか なんの 跡 わから 汚れ とか 空間 沈ん たい ヒカリ 座 そんな 雰囲気 近い 映画 ヒカリ 座 見れ すごく よかっ あ〜 あ 時間 無限大 たら いい のに. ヒカリ 座 み お気に入り 映画 ひとつ そう こういう 映画 小 洒落 映画館 なんか じゃなくて 町 中心 のに ひっそり てる 映画館 ひっそり 観る 限る みんな 連れ 映画 集まっ 映画 観 終わっ たら てんで ばらばら 方向 帰っ いく 良い 良い 映画 なあ."}, {"rating": 4.5, "content": "時代 背景 とか タバコ とか 喫茶店 とか 雰囲気 ド ツボ. 成海璃子 強か 女性 感 憧れる. 展開 好き."}, {"rating": 3.7, "content": "良かっ 原作 忠実 表現 てる. 時代 ちゃんと 描か てる いい. 気だるい 感じ. 強い 言え エマ 劣等感 出せ たら."}, {"rating": 3.9, "content": "邦画 くさい 邦画. タバコ 匂い 思わず そう くらい 引き込ま. 映像 滲ん 感じ カメラワーク 年代 設定 衣装 かなり 好き 映画. 斎藤工 池松壮亮 濡れ場 すん げ ぇ リアル 強烈 脳裏 焼き つく. すごい しか 言え ませ. 男 わ. 圧倒 もお 二方 肉体美 楽しん 笑. 人間 男と女 関係 自然 終始 目 放せん. 池松 ますます 好き なー."}, {"rating": 2.5, "content": "映像 格好 良さ そういう 時代 なー 伝わっ タバコ シーン 多い なー ちょっと 普段 気分 抜け出し たい 時 良い かも."}, {"rating": 4.0, "content": "生々しい. （ 2018 1 22 追記 ）. 生き 時代 全く 違う のに 同じ 息苦し 感じ させる."}, {"rating": 2.8, "content": "喋り 方 鼻 ムカ つく けど 途中 慣れる 成海璃子 おっぱい 見え そう 見え."}, {"rating": 4.7, "content": "はじまっ 1分 映画 好き 感じ. ぼおっと した 嘘 みたい 演技 不自然 言葉遣い 独特 見入っ しまう. 無伴奏 流れる パッヘルベル カノン 堪ら 心地 良い. 決して 明るく 内容 ちっとも 重た 感じ 見やすい. 登場人物 みんな いい 人 裏切られる 思い 裏切られる ただただ 衝撃 的 オチ 裏切ら. 濡れ場 多く 長い 気 けど きっと いい 演出 だろ … 感じ ひたすら 終わる 待ち まし 笑. 池松壮亮 好き 映画."}, {"rating": 4.0, "content": "展開 自体 意外と 予想 通り 進ん いく けれど とにかく 映像 センス とても 良く アンチ たばこ 派 僕 喫茶店 たばこ 吸う シーン かっこいい 思い まし. 切ない けれど 映画 終わっ 時 ほっこり ふっと 軽く 不思議 流れ カノン おかげ 思い. フランス映画 みたい 雰囲気 映画 思い まし 見え そう 見え もどかしい フランス映画 もっと ふっきれる のに."}, {"rating": 3.7, "content": "映画 → 原作 → DVD 順番 改めて. 原作 読ん 見る 映像 残念 2つ まずは いろんな 事情 だろ 処女 喪失 シーン リコ 手ブラ w だろ 思い切ら なきゃ w. もう １つ 原作 プロローグ エピローグ 大人 リコ なぜ 悲しい 出来事 回想 あと たく 結局 どう 心理 描写 一切 省か 単なる セピア色 映画 ちゃっ てる こそ 無伴奏 意味 わかる じゃ 思う. 映画 一番 良かっ 池松. 他 いろんな 後 見 やはり 映画 影 線 細 ぴったり."}, {"rating": 3.5, "content": "普通 三角関係 的 話 思っ 見 割と 衝撃 受け 胸 苦しく 切ない 喫茶店 煙草 パッフェルベル カノン 最高 組み合わせ."}, {"rating": 3.5, "content": "ぼく 二十歳 ひと 一生 いちばん 美しい 年齢 言わ まい."}, {"rating": 3.6, "content": "パッヘルベル カノン 流れる なか 響子 静か タバコ 吸う 姿 とても 美しかっ. 82歳 おば ー 32歳 時 こんな 感じ かー って 思い 観. 台形 ミニスカート とか ミニワンピ とか ファッション かわいく 着 たく. 高校生 タバコ 吸っ ちゃう のに 繊細 音楽 聴き. 闘争 起こす のに 言葉 使い 品 小説 詩 生活 なか 大切. そ ー ゆ ーギャップ 惹か しまう."}, {"rating": 3.3, "content": "映画 観 あと. パッヘルベル カノン 聴い たら. ズーン って ちゃう."}, {"rating": 1.8, "content": "いやー 正直 かなり 退屈 でし. １ ９ ７ ０ 年 あたり 学生運動 時代. 時代 若者 どう 生き 来 的 青春 映画 良かっ. 登場人物 全員 ナルシスト 台詞 くさす ぎて ちょっと つらい. 本当に つらかっ. 体制 逆らう 事 自分 存在 確認 てる 思春期. 自分 違う 自分 自分 とんでも こじら. 自分 酔っ てる だけ. かっこ つけ 結局 セックス. 後半 セックス しか 思い出せ. 成海璃子 攻め しか 見所 そんな 攻め てる って わけ. 世界観 つら すぎ."}, {"rating": 2.9, "content": "学生運動 時代 運動 参加 学生 フリー セックス 以外 作品. 彼ら 裕福 なんの 苦労 高度経済成長 前 学生 身 車 乗り回し ごきげんよう 挨拶 おとうちゃん パパ よぶ. 踏み 潰し たい."}, {"rating": 3.6, "content": "嵐 シーン びっくり ー 笑. 池松 服 着 てる ほう 少ない じゃ って くらい しょっちゅう 体 はっ. 関 振り向い 顔 なんとも いえ 感じ 切なかっ."}, {"rating": 3.2, "content": "割と 前 鑑賞. 時代 言葉遣い ファッション 喫茶店 雰囲気 とか 昔ながらの 感じ 素敵. 衝撃 いえ 衝撃 けど ある程度 予想 出来 最後 展開 想像 通り. 初めて 本気 好きになった人 ああ 人 たら 自分 どう ちゃんと 向き合う 考え させ. 濡れ場 成海璃子 隠す 必死 すぎ. 笑っ ちゃっ. 池松壮亮 相変わらず 素敵 でし."}, {"rating": 4.0, "content": "質素 素朴 熱い 映画. 成海璃子 本当に 上手 奥ゆかしい 感じ 女 目覚め させ いく ちゃんと 演じ … すごい. 1970年 設定 台詞 独特 言い回し けど 時代 段々 引き込ま いく. 実際 わから けども 世界観 虜 まし. 池松壮亮 斎藤工 関係 儚く 美しい … 哀しい. 時代 背景 相まって なんか つらく まし. 池松壮亮 熟練 感じ とても 同い年 思え 笑."}, {"rating": 2.8, "content": "学生運動 盛ん 時代 過激 時代 若者 今 大人. 時代 男性 同士 恋愛 今 衝撃 大きい だろ 結末 きっと こう だろ."}, {"rating": 3.5, "content": "前半 恋人 同士 距離感 お互い 知っ ゆく 過程 とか 丁寧 描い. 淡々 前半 後半 一気に 展開 いく. 恋から 愛 変っ いく 相手 全て 感じ取っ しまう 微妙 心 動き とか 本当は 気付き たく 全て 確信 しまう. とても 悲しい 恋愛 はなし. たぶん みんな どこか 自分 恋 始まり 終わり とか 重ね ちゃう じゃ."}, {"rating": 2.0, "content": "ー よく わから ぞ ラスト 30分 くらい 映画 恋愛 いい ？ 感じ ずーっと 単調 すぎ そろそろ 事件 起き ？ なんて 思っ たら 衝撃 的 出来事 ‼ ️ わー ‼ ️ って けど あまり 響い くる 初めて 自分 すごく 愛し 人 あんな 人 たら どう 考え しまっ. 成海璃子 演技 初めて 観 まし かなり 体 張っ 大胆 シーン まし 池松 濡れ場 もう 慣れっこ けど ね 若い 男女 タバコ スパスパ … 時代 みんな そう ね."}, {"rating": 3.4, "content": "ちょっと 長い … あらかた オチ 想像 つい 時代 舞台 作品 割 好きなんだけど 細部 こだわっ てる 印象 薄かっ."}, {"rating": 2.8, "content": "ほんとに 池松 み まし. 内容 微妙 …. 池松 君 出て たら 途中 やめ 思い. まあ 昔 恋愛 話."}, {"rating": 2.7, "content": "内容 割 いい 思わ ーー どっち 原作 読ん み たい 斎藤工 池松壮亮 出て たら 最後 み."}, {"rating": 3.3, "content": "池松 60 s とか 80 s とか そういう 時代 役 多い なあ 今 昔 日本 海外 みたい なにか 感覚 違い みたい 難しかっ 時代 2人 関係 許さ 愛 性別 なんて 関係 結構 衝撃 的 感覚 池松 演技 やっぱり 惚れ惚れ."}, {"rating": 4.6, "content": "友情 愛情 境界線 なんて. 愛 衝撃 作. 嫉妬 憎悪 たくさん. 池松壮亮 なんで あんな にも 役 ジャスト フィット 時代もの なおさら 味 溜息 でる 良かっ. 邦画 あまり いっ 琴線 ふれる 作品 見る 傾向. 久々 良い 作品 出会え."}, {"rating": 3.1, "content": "見 終え 数 日 まるで 心 中 発酵 てる みたい 作品. しばらく たら もう １ 回 みたい かも."}, {"rating": 3.5, "content": "うーん そう 思い まし よ 原作 半 自叙伝 ほんとに (๑°⌓°๑) ？ ？ すごい 愛 物語 なー 時代 描写 なかなか 好き."}, {"rating": 3.0, "content": "自己 表現. 子ども 大人 間. スケッチブック. レコード. 無伴奏. 愛してる 嫉妬 革命."}, {"rating": 3.5, "content": "バロック 喫茶 良 すぎる. レコード タバコ 時代 ファッション 役者 力 際立っ よかっ. スケッチブック 持ち歩く 池松壮亮 かっこよ すぎ 見る 価値."}, {"rating": 3.6, "content": "思ひ出 ぽろぽろ みたい 時代物 好き 今回 ◎. オチ うーん."}, {"rating": 3.0, "content": "当たり前 けど 連絡 取る 手段 固定電話 公衆電話 自宅 電話 人 約束 てる のに 会い 来 心配 会い 行っ ちゃう よ ねー. 見る 好きな人 衝撃的 現場 中 なんとなく 埋まら ピース 埋まっ. 成海璃子 色 白く とても 美しかっ. 池松 もう こういう 役 十八番 しまっ 同じ 年代 俳優さん だろ 独壇場 よ ね 斎藤さん 色気 過ぎ. ただ 思っ たより 話 薄かっ 印象 描写 激しい 良い かも しれ けど 事前 池松 斎藤さん ああなる 知っ しまっ 驚き よ なー. ネタバレ 知っ 見 ほう 良い 思い それなら もう少し 楽しめ かも. あと 男性 陣 声 小さく 成海璃子 回答 質問 意味 知る みたい （笑）."}, {"rating": 3.0, "content": "映画 小説 方. 成海璃子 身体 とっても 綺麗 惚れ惚れ. 響子 ノート 恥ずかし たる 自分 重ね合わ はいら ませ でし."}, {"rating": 3.5, "content": "70年 跨い 学生 闘争 時代 背景 卒業 前 JK 大学生 二 組 恋愛模様 描い 作品. 成海 結構 濡れ場 ゃ 池松 衝撃 シーン オイラ ゎ 遠藤新菜 美乳 拝顔 出来 だけ 満足 ござい. オイラ 的 ゎおぞましい 関係 ゃ エンディング にかけて 事件 ミエミエ けど 喪服 松本若菜 美し 免じ OK ♥. ジュラルミン 石 ゃ 煉瓦 ゎ 投げ けど 反戦歌 謳い フォーク 喫茶 通っ リアルタイム 同年代 オイラ ゎ 沁みる 想い 良作 ♪. (⌒⌒)."}, {"rating": 3.3, "content": "話 分かる 分から 分かり たい 分かり たく 感じ. 店 行き たい. やはり セックス 無限 なぁ … … … 無垢 少女. 8割 静か のに たまに 演説 とか 音量 かく 調整 多かっ 笑. 斎藤工 ゲイ しか 見え 映画 そう キャスティング 大成功. 小池真理子 大好き. 木々 風 なびく 季節 恋しい. 古 上手い."}, {"rating": 4.1, "content": "小池真理子 世界 上手く 映画 表現 …. キャスト 素晴らしい. 映画 色 音楽 良い 感じ. 原作 読ん 映画 観. 浸っ しまっ."}, {"rating": 4.0, "content": "無伴奏. 仙台 実際 喫茶店 らしい 背 凭れ 低い 昔 同伴 喫茶 様 二人 がけ 椅子 全て 同 一方向 向い. １ テーブル 向かい合わ ボックス 席. 二人 がけ ボックス 席 使い分け 喫茶店 内 会話 仕草 ドキドキ. そう こんな 風 喋ら 過ぎ 行く 時間 楽しん 時代 今 輝い みえる. ぶち壊し み たい 響子 年頃 苦しく 愛 おしい 時代. 渉 祐之介 当時 切腹 三島由紀夫 思わ 中 性的 美し 感じ. 池松壮亮 斎藤工 素晴らしい. 地味 思える かなり 衝撃 的 作品. 昭和 色 無垢 若者 愛 表現 楽しん 頂き たい. ★ ★ ★ ★."}, {"rating": 2.0, "content": "君 生きる 好き ？. もっと 好き たい. 自分 いい ワガママ 生き たい."}, {"rating": 3.0, "content": "村上春樹 ノルウェイの森 的 感じ. 生き にくい 年頃 なんて 言葉 片付け けれど そんな 感じ."}, {"rating": 3.8, "content": "時代 ファッション 好き. にいな てる 見. わりと 好き でし 映画. 斎藤工 のぞく シーン 怖かっ."}, {"rating": 5.0, "content": "年 経っ 見 たい 映画. 大好き 映画 まし. 良さ なんだろう … 現代 キャピ 感 無く 落ち着い 雰囲気 っていう 大きい. 演技 画 音楽 衣装 ロケ地 脚本 全部 良かっ 減点 無かっ ー."}, {"rating": 3.6, "content": "斬新 演出 心理 描写. ただ 監督 愛し 原作 登場人物. ただただ 監督 惚れ込ま 役者さん. 丁寧 演じる 作品 でし. . 抑制. 抑制 渉. 懸命 たぐり 寄せる 響子. 愛してる 好き よ 言葉 交わす. そんな 映画. . 個人的 音 美し 心 震え まし. 音楽 だけ すべて 音. もちろん 映像 70年代 ファッション. 日本映画 らし 満載 けど."}, {"rating": 3.2, "content": "暗く 重い 息苦しい. けど 嫌い じゃ. カノン 音楽 凄く 印象深い. 重く エロい."}, {"rating": 3.1, "content": "愛 形 って 色々. 割と 前半 斎藤工 むむっ ？ って 思っ 衝撃. 成海璃子 体 張っ 頑張っ けど 死守 かい って 不自然 笑. みんな タバコ 吸い すぎ. 斎藤工 最後 軽い 笑み ？. 暗く 静か けど 雰囲気 良く 喫茶店 オシャレ 現代 違う 言葉遣い 好き."}, {"rating": 4.0, "content": "学生運動 盛ん 昭和 時代. レトロ ノスタルジック 雰囲気 色合い 激動 時代 表現 様 緩急 ストーリー. 鬱々 中 不思議 爽やか 感じる 世界観 中 青春 輝き 煌めき ときめき 青臭 胸苦し 詰まっ. 甘く ほろ苦い どこか 切ない 余韻 残る 映画."}, {"rating": 4.5, "content": "どうしても こういう 映画 好き. 映像 ひたすら 綺麗 バッドエンド ハッピーエンド. 心 愛 身体 愛 青臭い 10代後半. 20代前半 俗世 逆らい たい 感情. 自分 実生活 シナリオ 通り 前向き 行か きっかけ 欲しい こそ 映画 みたい."}, {"rating": 3.9, "content": "展開 見え しまう 感じ 劇中 時代 良い 特徴 掴ま 憧れ. 再度 鑑賞. 初見 時 あまり 入っ こ 場面 色々 発見 再度 観 よかっ. エンディング カノン 入り ◎."}, {"rating": 2.4, "content": "個人的 村上春樹 小説 みたい ムズムズ 恥ずかしく くる 楽しく 軽く 雑 印象 受け 重たく 眠く 見 終わっ 後 すごい 疲れ 成海璃子 綺麗 細く スタイル いい だけ よかっ."}, {"rating": 3.3, "content": "いろんな 愛のかたち. 響子 強い. 決して 逃げ むしろ 立ち向かう. それにしても そう 来 展開 …. 響子 幸せ ほしい."}, {"rating": 4.0, "content": "嵐 中 自分 駆り立て いか なけれ 発狂 そう. . . . 学生運動 レコード タバコ マッチ 喫茶店 60年代 独特 雰囲気 たまらなく 好き."}, {"rating": 2.7, "content": "池松壮亮 演技 映像 音楽 よかっ. 重く 暗い 映画 美しい けれど やっぱり 退屈 感じ しまう."}, {"rating": 3.7, "content": "モチーフ 学生運動 時代 弱い クズ 池松壮亮 確認 たかっ 観."}, {"rating": 3.8, "content": "高校3年生 響子 友達 勧め 連れ 行っ 喫茶店 無伴奏 渉 龍之介 エマ 出会う. 響子 社会運動 ある日 社会運動 怪我 しまい 逃げ込ん 無伴奏 渉 再会 会う につれ どんどん 渉 強く 惹か いき 次第に 付き合う. だが 渉 いつも 心 あら 表情 疑問 抱い 響子 自分 以外 誰か 愛してる 人 じゃ 疑い 始める. 龍之介 × エマ. 響子 × 渉. たとえ 愛し合っ 関係 本当 愛 限ら. 事実 知り 渉 そば 立ち去ら 響子 とても 強い 思う. それでも やっぱり 心 愛してる 人 一緒 たい 気持ち 誰 同じ だし 愛 ゆえ エマ 殺し しまっ. 誰 悪く 歪ん 愛のしるし. 渉 龍之介 かばい 自殺 龍之介 一緒 死ん ほう マシ 思っ だろ. だが 渉 スケッチブック 龍之介 自画 像 ばかり 絵 響子 出会っ 響子 絵 ばかり 響子 愛し 事実. いろんな 愛 形. 結ば 全て じゃ ね."}, {"rating": 2.7, "content": "年代 生き なのか 自分 嫉妬 とかいう 感情 あまり 湧か なのか 分から けれど 感情 移入 最後 ただ ぼんやり 眺め 繊細 強く 重たく 綺麗 映画 でし."}, {"rating": 3.0, "content": "恋愛 一番 儚く 切ない ラスト につれて 衝撃的 やっ 秘密 知っ 立ち去ら 響子 強い."}, {"rating": 3.6, "content": "カノン 旋律 涙 誘う. とても 湿度 高い 映画. 暗い オレンジ色. どんどん 映画 世界 引き込ま いく. 愛のカタチ. 止め 愛 感情. 響子 やじ るし. 渉 やじ るし. 祐之介 やじ るし. エマ やじ るし. 時々 感情 想像 自分 的 面白い 作業. 無伴奏 名 バロック 喫茶. 響子 渉 出会い ワクワク. まるで 自分 響子 みたい 渉 恋. 渉 気づい ？. 初めて キス 夜 月 月 まだ アメリカ 足跡 月 よ. 今 まだ 言葉 汚れ 時代 印象 的 台詞 たくさん 耳 残っ. ━━━━━━━━━. 嵐 日 稲光 浮かび上がる 二人 カット …. 刺激 的 でし …. (@￣□￣@;)！！."}, {"rating": 2.6, "content": "どうしてだろう 心 刺さる 言葉 沢山 のに 映像作品 全く 楽しめ 感じ … … …. こういう 作品 細部 こだわっ 欲しい のに なんか 所々 雑 印象 受け 残念. 激動 時代 主人公 波 煽ら 破天荒 行動 てる のに 心 動かさ 印象 的 描写. いい 役者 持ち腐れ."}, {"rating": 1.3, "content": "なんか キャスト 苦手 … 途中 観る 気 失せ まし (⌒-⌒;."}, {"rating": 3.5, "content": "重い 空気感. 漂う 映画. 60年代. 学生運動 中. 出会っ 4人. 男女 恋愛物語. 題名 無伴奏. 4人 出会っ. 喫茶店 名前. 淡々. 話 進ん いく. 後半. 90分 あたり. 面白かっ. 最後 シーン. 池松壮亮 斎藤工. 見. 成海璃子. 表情 印象的. それにしても. 池松. こういう. 暗く 重い. 雰囲気 漂う. 映画 演技. 上手い ね."}, {"rating": 2.7, "content": "映画館 観 そびれ DVD やっと 鑑賞. 予習 なし 見 若干 衝撃. もしか たら 斎藤工 苦手 かも 思える くらい リアル. 池松壮亮 いい 意味 いつも 通り 想像 通り 引き こま 雰囲気 昭和 匂い クラシック 流れる 喫茶店 似合う. 好き 重た 若干 上 行っ しまっ."}, {"rating": 3.4, "content": "レコード たばこ 学生運動 恋愛 今 時代 映画 惹か 存在 赤裸々 余韻 残り."}, {"rating": 4.4, "content": "与え 愛 与え 愛 平等 無い 残酷 美しい って 頭 中 ずっと ループループ. 池松壮亮 目当て 見 まし けど 始終 池松壮亮 魅了 っぱなし. ハァァァア. 見せつけ たく 気持ち わかる よ."}, {"rating": 2.5, "content": "しまっ 斎藤工 好き じゃ 気付い 時 時 すで 遅く … … しまっ 映画 妙 しっくり くる セリフ 随所 使わ クラシック 含め 雰囲気 楽しむ いい 思う けど 期待 だけ 残念 かなん …."}, {"rating": 4.2, "content": "起承転結 映像 好み 海を感じる時 描写 若干 似 女性 強 感じ 作品."}, {"rating": 4.0, "content": "渋谷 アップリンク 上映 逃し 視聴. 2017年 初 映画. 成海璃子 池松壮亮 共演 所 斎藤工 不倫 浮気 メロドラマ 以外 ジャンル 映画 出演 所 興味 持っ 映画 内容 大学紛争 時代 舞台 初め 単純 恋愛 時代 合わせ 人間 模様 描く 映画 思っ. 後半 につれて 物語 急 加速 いき いわゆる ソッチ 展開 驚き 隠せ エンドロール 行っ やはり 展開 主因 解せ. 人 好き のに 理由 ？ 革命 愛 必要 こう いっ 台詞 妙 理由 付け 納得 しまう 愛 物差し じゃ 測れ 青臭い 事 考え しまう 終始 腑に落ちない ドラマ 決して 悪い 意味."}, {"rating": 3.8, "content": "2017年 第 １ 作 目. 無伴奏. 今年 １ 作 目 昨年 １ 作 目 同じ 評価 スタート. 成海璃子 主演 作品 武士道シックスティーン 以来 ２ 作品 目 時 一味 違う 成海璃子 見. 池松壮亮 精神 セックス 不自然 感じ ませ でし ただ 精神 セックス 分かる イマイチ 分から … 普通 営み 物質 セックス ？. 君 僕 初めて 愛し 女性. 人生 楽しん でる かい ？. メモ帳 記し セリフ ２つ 両方 池松 セリフ. ところで 舞台 1969年 仙台 観 市川由衣 海を感じる時 思い出し 時代 似通っ 自分 中 すっと 入っ. 映画 観 てる 最中 名曲喫茶 行き たく 無伴奏 名 喫茶 クラシック かかっ てる 喫茶店 最高 ー."}, {"rating": 2.5, "content": "ストーリー展開 遅い 余計 シーン 多い 少々 退屈 先 気 けど 池松壮亮 演技 力 同級生 女の子 可愛さ 何とか 観 終え まし."}, {"rating": 5.0, "content": "はぁ … 心 セックス たい 人生 … にじり口 … たき ゅみ …."}, {"rating": 2.8, "content": "小池真理子 全開. 69年 70年代 描い 個人的 ドンピシャ 時代 設定. 無伴奏 カフェ 行っ み たい. レコード きき たい."}, {"rating": 3.8, "content": "無伴奏 って タイトル けど 実際 BGM 劇中 常に 重要 役割 果たし まし. 中でも チャイコフスキー 【 交響 曲 第 6番 悲愴 】 流れ 始め 時 面食らい まし … …。. しかも 何回 何回 流れる … 本当に 気 滅入る … … … （笑） 曲 話 展開 若干 委ね いっ 過言 感じ まし. 今 まったく 違う 時代 生きる 男女 描い 作品 現代 しか 知ら ﾁﾝﾁｸﾘﾝ 感覚 違う しょうが … w. うーーーー. 色々 重 すぎ 理解 けれども あまり 感情移入 出来 なぁ (´- ι _-｀). 渉 池松 壮亮 しっかり しろ ーー って 言い たい w. まぁ 若さ 故 脆 … 危う …. 互いに 愛し 強く 求め こそ 一度 狂っ しまっ 歯車 そう 簡単 戻れ ね. 響子 成海璃子 ノート 書き込む 言葉 詩 感傷 的 印象 残っ よかっ. 夜中 ひとりで 見 たい 映画. 〝 君 僕 愛し 初めて 女性 〟."}, {"rating": 2.8, "content": "斎藤工 池松壮亮 濡れ場 見る 鑑賞 でし. 以外 本当に 退屈 すぎ. 途中 観る やめ わから."}, {"rating": 3.5, "content": "芯 ひと 見え つつ いって 受け身 ポエミー 日記 頼み 綱."}, {"rating": 3.8, "content": "アップリンク 見逃し 特集 行く なぁ 思っ 矢先 たまたま フル 動画 見つけ んで. 見 ずっと 年初 読ん 高野悦子 二十歳の原点 思い出し わりと 裕福 顔 美人 ものすごく 主体的 わけ けど 学生 闘争 流さ いく 中 男 関係 最後 誰か 自死 みたい 展開. 池松壮亮 尻 ちっさく 細い わり ぷりっ かわいかっ 映画 特徴 的 感情表現 棒読み みたい 話し方 逆 セクシー たまらない. 成海璃子 おっぱい 大きい ただ シーン 頑 トップ 出さ かなり ムリ 出さ 別 撮影 角度 しろ 言い たい. 斎藤工 いつも 通り オレンジ ダッフル 似合わ すぎる. 時代 感 肌 経験 人間 内容 雰囲気 堪能 映画 思う. 小池真理子 原作 読む 未定."}, {"rating": 5.0, "content": "響子 渉 2人 シーン. どこか 切なく 触れ だけ. 崩れ しまい そう. 脆く 儚い. 今 観 映画 中 一番 良かっ. 無伴奏 中. 大切 作品."}, {"rating": 3.8, "content": "いい 感じ 重かっ. 予習 無く 見. 予想外 ストーリー でし. もう少し 感情 的 セリフ. 良かっ 気 …. 良かっ."}, {"rating": 3.2, "content": "60年代 70年代 服 とか 家具 とか 街並み とか すごく かっこよかっ 誰 救わ 落ち込む 映画 怖かっ."}, {"rating": 4.6, "content": "すごく よかっ. 序盤 仕事 疲れ ぼんやり み しまっ 後悔 くらい よかっ. そんな ふと 覗い しまっ ネタバレ 目 入っ 少々 残念. ぜひ 前 情報. 自分 感性 鑑賞 ほしい 思う. あと 自分 判断. 自分 見 映画 中. いろんな 意味 上位 食い込む 作品 でし."}, {"rating": 2.7, "content": "1970年 ごろ 舞台 モラトリアム 単なる 思春期 こじらせ 映画 思っ たら 前半 匂わせ 秘密 明るみ でる 驚き 展開 結局 たくさん 事 経験 大人 まし よく わから 海 場面 映像 表現 もう少し 面白かっ こん け 内容 薄く 感じる セリフ なんて いら 上品 言葉遣い 良い けど 現代人 使う 俗っぽい."}, {"rating": 2.8, "content": "ずっしり 後味 よく 成海璃子 池松壮亮 配役 合っ. 全体的 映画 雰囲気 クラシック音楽 とても 合っ ラスト パッヘルベル カノン 流れ 時 一番 しっくり."}, {"rating": 3.5, "content": "観る 前 眠かっ 序盤 退屈 平坦 映画 なあ 思っ けれど 後半 ポン ポン ポン 徐々に 発覚 少し 目 覚め 部分 もう少し 長く 描い 良かっ かも 当時 窮屈 様子 前半 ダラダラ 部分 表さ かも しれ けれど. 池松 文学的 言い回し 死ん 魚 目 良かっ."}, {"rating": 3.0, "content": "つまらない わけ けど 見 ぼやーっと 観る 丁度 良かっ 登場人物 みんな ちょっと ぶっ てる 感じ 良い 現実 ちょっと 痛い 子 映画 観 心地よい. あと 店 雰囲気 すごく 良く 行っ み たい 思っ 一人 喫茶店 行っ 素敵 人 出会え たら 最高 ね."}, {"rating": 3.0, "content": "響子 ファッション めちゃめちゃ 可愛い. レトロ 可愛い なぁ 真似 たい. けど みんな 自分 酔い すぎ 少し 冷め. 途中 飽き しまっ."}, {"rating": 2.2, "content": "みんな 結局 自分 ばっかり こういう 結末 なっちゃった じゃ … って 思っ 愛してる 人 すべて 尊重 気 けど … うーん … 話さ おき 池松 色っぽい."}, {"rating": 4.0, "content": "公衆電話 カラー 水色. 洒落. 繊細 レトロ. 迷い 消え 若さ. 未熟. パッヘルベル カノン なんと お似合い. 心 裸 とても 怖い. 恐ろしい 手 届か. 映画 彼ら 比べ. 自分 なんて 鈍ら だろ."}, {"rating": 3.6, "content": "ストーリー 起伏 タイミング 停止 先 気 映画. ストーリー だけ 勝負 空気感 セリフ 映像 しか 表現 魅力 溢れ 作品 思っ. 文学 的 台詞 今 聞か 台詞回し あんなに ナチュラル 話せる 若手 俳優 って 池松 くらい じゃ 思っ. 成海璃子 そういう 台詞 ナチュラル 無理 言っ てる 気 けど. そういう 言葉 ただ 憧れ てる だけ 薄 表現 ただ 実力 的 分から."}, {"rating": 2.0, "content": "時代 やっぱり 理解 きれ ファッション 好き けど 成海璃子 体 すっごい 綺麗 エンディング 良かっ."}, {"rating": 3.7, "content": "学生 闘争 共感 けれど 熱狂 頽廃 感 あわい 空気 好き. 成海璃子 瞳 動き 少女 って 感じ 良かっ. 時代 文化 高校 大学時代 過ごし 世代 好き クラシック 喫茶 とか ノスタルジック 雰囲気 憧憬 抱き まし."}, {"rating": 3.6, "content": "設定 時期 青春時代 一緒 先生 紹介 観. 社会 背景 忠実 らしい. 響子 渉 深い 部分 知っ 後 渉 誕生日 祝っ もらっ 時 キス 凄く 嫌悪感 感じ … なんと 女 貪欲さ とか 強か さとか そういった 避け がる 傾向 自分自身 かな ？ 恋愛 感情 って 凄く 負の感情 ばかり 気 愛する 者 奪う 気持ち 持つ って すごい ポッキリ いく …。. 最後 祐之介 響子 微 笑み 色んな 意味 捉え モヤモヤ. 濃い 内容 でし ね …."}, {"rating": 3.5, "content": "冒頭 まさか あんな サービスカット 待っ 思い よら. 着エロ 極致 至っ. ただ それ以降 芝居 内容 に関して 特筆 無い. 一つ 言える こういう 時代 雰囲気 少し 知っ 人 なけれ 描け 今後 増え くる 10年後 20年後 見る 作品 かも しれ."}, {"rating": 3.3, "content": "全体的 重い. セリフ 一つ一つ 意味 思え 小説 読ん でる みたい. 池松壮亮 1番 良い あと ファッション ◎."}, {"rating": 3.9, "content": "昭和 空気感 映像 色 使い とても 好き 高校生 背伸び 感じ 自分 こんな 経験 み たかっ 思う 男女 関係 どういう 知り 始める 誰 経験 年頃 言葉 表せ 感情 昭和 雰囲気 中 描い けれど 現代 若者 通じる 部分 思う. 主要 3 キャスト 言うまでもなく 劣ら 遠藤新菜 登場 多く けど とても よかっ 思い."}, {"rating": 1.0, "content": "2016年 3月26日 公開 監督 矢崎仁司 原作 小池真理子 半 自伝 的 作品. 1969年 学生 紛争 関わっ 女子高生 （ 成海璃子 ） 喫茶店 無伴奏 大学生 男 （ 池松壮亮 ） 出会っ 恋 物語. 成海璃子 オーラ すごく 主役 全然 ムリ 思う 池松壮亮 素晴らしい 俳優 思う 斎藤工 並ん 2人 かっこいい 男 ポジション 厳しい. 配役 ヒドイ けど ストーリー どう しよう 退屈 恋愛 トキメキ まったく 伝わっ 来 相手 惹か わから 目線 とか 仕草 愛情 感じ. 終盤 火曜 サスペンス 風 展開 もう どう 良かっ 生理的 ガチ 気持ち 悪かっ. ビシっと 筋 通っ 堂々たる 駄作."}, {"rating": 4.1, "content": "本当は ベトナム 安保 沖縄 どう だって いい 嵐 中 自分 駆り立て なけれ 発狂 そう. 劇場 見 DVD 再 鑑賞 2017 5 14. 1960年代 最後 学生 孤独 焦燥 不安定 ヒリヒリ. 成海璃子 好演 斎藤工 怪 演. 間 よかっ な～ 倉橋由美子 好き よ."}, {"rating": 3.5, "content": "響子 服装 可愛い. 舞台 仙台 小池真理子 半 自叙伝 聞き覚え 学校 名 はっと. 高校生 こんなに 深い 恋愛 なんて トラウマ そう. 無伴奏 本当にあった 喫茶店 ね. 渉 親 話 とか あっさり 原作 気."}, {"rating": 2.8, "content": "ぬるっと じめっと つつ どこか 空虚 感 感じ 平凡 続い いく 物語 心地よ 感じ たら まさかの 展開 直視 きつく 後半 なんだか 気持ち 悪く. 自分 本当 気持ち 気づい しまっ 綺麗事 じゃどう 純粋 こそ. 毎回 思う けど 池松 イタズラ 好き 少年 かわいい 目 てる のに なんで あんなに 人 誘う 色気 醸し出し てる だろ 声 いい 仕草 いい ずるい 俳優さん."}, {"rating": 3.5, "content": "成海璃子 子役 あがり イメージ 強い 最近 テレビドラマ いい 今作 いい 体 張っ とても よかっ. 1960 70年代 街 ファッション 生活 感 話し方 クラシック音楽 流れる 喫茶店 無伴奏 素敵 シーン ばかり パッヘルベル カノン. プラトニック 言葉 意味 わから 調べ 意味 知っ うえ みれ 映画 深く 理解 原作 読ん み たい."}, {"rating": 4.0, "content": "プラトニック 愛 新しい 描き方. クラシック音楽 演出. 登場人物 心情 変化 うまく 表現 洒落 てる. 押さえつけ 生きよう 謳う 3人 目線 互いに 揺さぶる とか ちょっとした 首 角度とか ラスト 爆発 感情 とか. 生々しかっ もちろん いい 意味. 好き なあ."}, {"rating": 4.0, "content": "原作 雰囲気 そのままで よかっ. 服 とか 建物 とか 風景 とか 昭和 生き けど 原作 読ん 想像 てる 同じ 感じ. 池松壮亮 昭和 似合い すぎる. 喋り 方 優しい. 斎藤工 もと 好き じゃ けど やっぱり 好き じゃ. 切ない."}, {"rating": 3.7, "content": "後半 コメディ かよっ 回 突っ込ん けど そんな じゃ 後半 面白く って あー わか るりこ かわいい そんな 時代 かー そっち かー って 感じ."}, {"rating": 3.5, "content": "TAMA 映画祭. そーだ そーだ. 愛 おし 池松壮亮 出 てる やつ. あー 脱ぐ ね おしり 見え てる ね. 成海璃子 ギリギリ 見え けど. 胸 大きい 羨ましい. さっき ラブシーン. どう やっ 撮っ すごい. 思い つつ 観. 時代 時代 背景 洋服 クラシック. 好み 興味深い. 見つけ 居場所 振り回さ. 大人 く. 後 響子 どんな 大人. 生き方 だろ. 喫茶店 流れる クラシック. 心地よかっ."}, {"rating": 3.4, "content": "無伴奏 矢崎仁司 成海璃子 池松 壮亮 斎藤工 仁村紗和. 1960年代 仙台 地方都市 景色 学生運動 全国 的 影響 映像 残し 意味 十分 価値 作品 僕 知ら 世界. 学生運動 大きな 動き 片足 突っ込み ドップリ 浸かれ 響子 刹那 的 青春 描い 意味 この世界の片隅に 通じる メッセージ 汲める. 学生運動 描い 映画 山下敦弘 監督 マイバックページ 李相日 監督 69 あと コクリコ坂 浮かぶ 一番 近い 感じ トランアンユン 監督 ノルウェイの森 死生観 含め 時代 らし 通じる. 想像 学生運動 当時 若者 にとって 流行 ファッション カウンターカルチャー 乗ら ダサい 上 掲げ 理念 目的 枝葉 至る 伝言ゲーム 霧散 周り 参加 参加 金魚 糞 状態 2016年 現在 おこる ポピュリズム 君の名は。 通じる 映画 ファッション 化 対照 笑っ. 矢崎仁司 監督 作品 学生運動 決して 美しい カッコ 良い 描い おら むしろ 惨め 肉体 的 痛 描い 主人公 3人 高校 響子 活動 共に 2人 惨め 気付き 退屈 日常 上手く 溶け 込め 人物 描い 見える. 2016年 現在 退屈 日常 送る 若者 多く だろ 反原発 安保 問題 多く 自分事 化 乗ら かも しれ 彼ら 自身 直面 問題 矛先 向い 時 一種 学生運動 的 起こら 限ら. 個人 的 考え デモ 運動 署名 多く 場合 効率 悪く 本質 的 目的 達成 全員 同じ 同じ 目的 目指す 個々人 考え方 もっ 目的 達成 至る 選択肢 模索 結果 選択肢 全て 網羅 方 良い 考え 選択肢 中 暴力 除く べき. 作品 中 僅か 描か 1960年代 街並み 景色 素晴らしい セット 組ん だろ 都市 まだ 残る 行っ み たい 名曲喫茶 注文 曲 かかる 喫茶店 憧れる ケータイ テレビ みんな 見る ただ 同じ 方向 見 喫茶 場. 主人公 3人 最終 的 選択 時代 せい 大きい かも しれ 2016年 現代 彼ら 状況 おか 決して 同じ 選択 だろ 良い 時代. 成海璃子 存在感 好き 女優 けれど 独特 低音 ハッキリ 顔立ち 変わら 黒髪 ロング 髪型 せい 役 同じ 見え しまう 屈折 大人 たい 願い きれ 少女 年 演じ させ 続け 感覚 濡れ場 含め 身体 張っ 演技 挑戦 １つ 思う けれど 今ひとつ イメージ 更新 きれ 2歳 下 二階堂ふみ 差. 蜜のあわれ 二階堂ふみ そう けれど 主役 演じ 若手女優 完全 脱い いけ ルール だろ 本人 全て OK 判断 関わら バック 居る 事務所 判断 止め 印象 名前 認知 おら ブランド 確立 女優 脱ぐ 役 しか 回っ こ 弊害 彼女たち 知ら 存在 １つ 上 ステージ 行ける 感覚 けれど 菊地凛子 例 見れ 海外 出 行ける 可能性. 逆 斎藤工 相手役 遠藤新菜 ノンノ 専属モデル 当時 服装 見事 着こなし 身体 張り っぷり 良かっ けれど モブ しまい 可哀想. 池松壮亮 斎藤工 現在 邦画 界 二 大 濡れ場 俳優 共演 凄まじかっ 見 方 計算 職人 技 2人 相手 どんな 濡れ場 許し しまい そう. 池松壮亮 純愛 演技 もはや 無理 思う 三浦大輔 監督 作品 はじめ 色々 色恋 沙汰 描く 作品 出演 過ぎ 出演 映画 だけ 一筋縄 いか 予想. 響子 運動 ジェーン 役 女優 ヤケ 印象 残る 顔立ち こんな 逸材 まだ 世 出て 思っ たら 仁村 紗和 テレビドラマ 見 ある程度 演技 問題 これから もっと 売れっ子 欲しい 小松菜奈 通じる インパクト 顔立ち."}, {"rating": 1.0, "content": "成海璃子 こいつ カス. 最初 濡れ場 おちる わー. 胸 隠し 方 たす ぎだ なめ すぎ でしょ. 映画 だいなし よ. 別に 見 たい 訳 じゃ 出す 思っ けど …. 女優 辞め ほ ー ー よ."}, {"rating": 1.9, "content": "意識高い系 振り回さ 未熟 者 全く ときめき ませ でし コメディ 映画 思え 面白い かしら."}, {"rating": 4.1, "content": "成海璃子 等身大. 斎藤工 怪 演. 池松壮亮 素晴らし 過ぎ. 時代の空気 感 伝わる. 少女 大人 階段 登っ."}, {"rating": 2.6, "content": "TSUTAYA 火曜日 新作 安い 為 半ば 無理矢理 借りる 消沈. テーマ に対し 設定 雑音 いちいち 面倒臭い. 池松壮亮 昭和 床上手 俳優 板 付い."}, {"rating": 3.7, "content": "中性 的 イメージ よ 斎藤工 演技 艶 かしく 驚い 笑. 昭和 雰囲気 ファッション よかっ."}, {"rating": 3.3, "content": "なかなか 衝撃 的 描写 … 笑. 作品 空気感 好き. 劇中 流れる カノン ブランデンブルグ 中学 時 部活 弾い 曲 懐かしかっ."}, {"rating": 3.5, "content": "母校 古い サークル 棟 大きな ペンキ塗り 抗議文 枚 重ね 貼ら 茶 けた 反戦 チラシ 残骸 今 残っ. そんな 時代 本当にあった なー. 感覚 同じ 他人事 あまり 感情移入 躍起 アイデンティティ 求める 必要 以上 背徳 感 感じる. 聡明さ 足枷 逸脱 フラストレーション 内 溜め込む ひ ー 生き 辛い. ただ 池松壮亮 最高 でし 棒読み あんなに セクシー 人なか かいない. 低く 響く 古く 甘い セリフ パッヘルベル カノン 板書 美し エロい. だけ 無理やり 胸 隠し てる 成海璃子 とにかく明るい安村 ばり 必死 ちょっと おもしろく なっちゃった ....."}, {"rating": 2.2, "content": "学生運動 盛ん 頃 日本 ノスタルジック 多い. 緩やか 静か 展開 物語 純文学 的 雰囲気. 成海璃子 裸 見せ ませ よ って 感じ 成海璃子 女優 限界 感じる なあ 池松 尻 綺麗 出し てる のに. 成海璃子 雰囲気 合う 作品 のに そ ゆの 勿体無い 思う."}, {"rating": 3.2, "content": "闇 深い 映画 最後 うーん って 感じ 笑 こう 経緯 もう少し 説明 欲しかっ 男 同士 ラブシーン ？ なかなか 衝撃的 笑."}, {"rating": 1.9, "content": "学園紛争 雰囲気 作り 好き けど クラシック 使い方 チープ なぁ っぽい とこ っぽい 音楽 差し込ん 感 浮い 馴染ん. 喧嘩 てる シーン のに こたつ みかん よかっ 思う …. とはいえ 成海璃子 口調 高潔 高飛車 品 嫌い じゃ. ラスト 電話 かける シーン コイン カウントダウン 良かっ スケッチ 焦点 あたっ くる 部分 ちょっと ネタ 使い すぎ クド すぎ."}, {"rating": 3.7, "content": "わたし 好き 映画 小池真理子 無伴奏 池松壮亮 思っ 祐之介 両親 話 どうして ちょろっと しか 入れ だろ そう 二人 あんな にも 苦しく お互い 求め 合う シーン 本当 意味 なんて 分かり っ こ."}, {"rating": 3.5, "content": "書道ガールズ 武士道シックスティーン まだ おぼこ かっ 成海 まさか まさかの 大人 妖艶 演技."}, {"rating": 3.4, "content": "小池真理子 小説 苦手. 変態 チック 言い たい 分から 自意識 過剰 作品 多い 印象 文学 ？ ？ 良き 昭和 時代 ？ ？. ただ 映画 もらう 雰囲気 辺 疑問 嫌悪感 払拭. 不思議 芸術 変換 自分 中 消化 映像 力 感じ. 高い 学費 払っ もらっ てる 親 態度 後 バブル 今時 若者 考え方 全然 違う だろ うらやましい うらやましく."}, {"rating": 4.0, "content": "池松壮亮 クズ じゃ 役 拝見 良かっ 優しい 目 …。 四 人 心境 難しい けど 理解 観 いく 映画 自分 中 ゆっくり 染み渡っ いく 気 まし すごく いつまでも 頭 残る 好き 映画."}, {"rating": 3.0, "content": "小池真理子 自伝 的 小説 原作 起伏 ストーリー まるで 他人 フォトアルバム 延々 見 させ てる 気分 主人公 学生運動 ファッション 程度 演説 思う 次 シーン 停学 真面目 授業 受け てる 支離滅裂. 本筋 初恋 お話 出 くる 人物 全員 変態 すぎ まったく 感情移入 出来 むしろ 嫌悪感 すら 感じる レベル 中々 きつかっ ｗ. 見どころ 成海璃子 体当 演技 だろ 斎藤工 衝撃 役どころ. 羨ましく 腹立たしい 池松 壮亮 方 いろいろ 映画 役得 すぎる ゆ ゆるさ （笑）."}, {"rating": 4.0, "content": "愛する人 たら 人間. 性別 年齢 なんて 関係 ないっ 改めて 実感. 基本的 話 暗い. 成海璃子 個人 的 清純派 女優 イメージ 覆さ 感じ 悪く. 池松壮亮 斎藤工 妖艶 すぎ. 男 色っぽ って 感じ ね."}, {"rating": 3.8, "content": "単調 進ん いく 見える けれど 関係 不協和音 じみ 結局 愛 忠実 とても シンプル 出来 なぁ 思っ. 響子 渉 側 たい 思っ 渉 そば 居 たかっ 相手 だろ. 池松壮亮 可能性 感じ しまっ …."}, {"rating": 3.5, "content": "安保闘争 学生時代 まだ 余波 残る 頃 思い出し 観 まし 成瀬 演技 良かっ."}, {"rating": 3.7, "content": "鬱 映画. 観 あと 心 鉛 沈む. 全体的 ダーク グレー 世界 だろ. 切り替え 難しい 引きずる 映画 嫌い じゃ けど. レトロ 喫茶店 ファッション 車 良い かん じ すき."}, {"rating": 2.2, "content": "成海璃子 演技 ちょっと 苦手 ニシノユキヒコの恋と冒険 めっちゃ 好き のに 全体的 登場人物 ファッション すごく 好み."}, {"rating": 2.3, "content": "子ども 思っ 姪っ子 わからん オトナ ドキッ ちゃう ざわっと 感じ 成海璃子 よ 知ら 間 大人 類 まれ 嫌悪感 極めて 薄い ゲイ 交わり シーン いろんな エロ いろんな 才能 支え 作品 底辺 文学 臭 漂わ 高尚 感じ キープ てる スゴイ."}, {"rating": 3.7, "content": "池松壮亮 斎藤工 映画 思い. 成海璃子 全開 でし. ファッション 素敵. 青春 1 ページ 甘く 苦い ひととき."}, {"rating": 4.5, "content": "映画 中 色味 すごく 好み. 洋服 店 家 髪型 内容 すごく 良かっ."}, {"rating": 3.4, "content": "耳慣れ 丁寧 会話 劇 妙 しっくり くる. 初めて キス 夜 月 月 まだ アメリカ 足跡 月 よ. ロマンチック 政治 挟ま 背伸び 高校生 不安定 心情 成海璃子 清潔感 よく 合っ. そんなに 頑 乳首 死守. 濡れ場 やる かえって 不自然. あと ずっと 持ち歩い てる 割 あまり ページ 進ま 池松壮亮 クロッキー 帳 （笑）."}, {"rating": 3.9, "content": "池松壮亮 はまりこん. 色々 漁 さり まし よー. レトロ 映画 感じ 好み 思っ 観 始め まし. 話 すごい むごい エロティック なにか 感じ させる 映画 … …. すごい 引き込ま … …. 濡れ場 シーン 多い 一人 み 方 いい 映画 ね 笑. いやー ほんと 池松壮亮 持っ てる エロ すごい 引き出せ てる 映画 感慨深い 映画 ～. ラスト につれて えっ えっ そっち ？ えっ まじ って 笑. まだ 漁り."}, {"rating": 3.4, "content": "あまり 期待 観 のに. 内容 濃く 良かっ. 命 性 愛 絶望. 池松壮亮 君 いい 俳優. ."}, {"rating": 4.0, "content": "年代 ファッション. 色合い 街並み インテリア. すべて おしゃれ. 今 渋い 色味 流行っ てる. 時代 リバイバル 感じる. ストーリー 純文学 らしい. 言葉遣い 池松壮亮 棒読み. 演技 分から ミステリアス 感じ. いつも 通り 圧巻. ラブシーン いつも 通り 良かっ. 斎藤工 シーン 衝撃. 序盤 海 腹 砂 かけて 遊ん でる あたり. 薄々 気づい. こういう 面白い 展開 いい 思う."}, {"rating": 3.2, "content": "全体 的 レトロ いい 意味 古臭い 雰囲気 好き 起きる わけ けど なんか 引き込ま 池松壮亮 夢中."}, {"rating": 3.5, "content": "予想 通り 展開 池松 君 揺れ動く 様 惚れ惚れ 存在感 圧倒的 のに そんな 不思議 感覚 池松 君 出演 作品 掘っ いこ 思い まし."}, {"rating": 2.5, "content": "成海璃子 身体 張っ 作品 雰囲気 海を感じる時 似. ？ って 展開 行方 イマイチ 納得 いか ダラダラ 進ん 展開. 時代 感 出 良かっ 学生運動 作品 どういう 意味づけ だろ ？."}, {"rating": 2.9, "content": "2016 映画 170. 成海璃子 脱ぐ 脱が はっきり せい 思っ 池松 氏 ってな こんなに エロい …。."}, {"rating": 3.2, "content": "最後 衝撃. 内容 昔 ファッション. 映像 色合い すごく お洒落 🎨."}, {"rating": 3.0, "content": "全体的 ノルウェー 森. レトロ ノスタルジック 気だるい 鬱 空気感. やたら 多い 性 描写. だけど なぜ それら サラッと 描い もっと 鬱 映画 鬱 人 心情 もっと 注目 表現 ほしかっ. 映画 中 出 くる クラシック 流れる 喫茶店 まるで 渋谷 名曲喫茶 みたい. 昔 こんな 喫茶店 よく だろ. 時代 やたら 丁寧 物 言い方. わ とゆう 話し方. 好き. だけど 映画 的 そんなに 面白く."}, {"rating": 3.5, "content": "とにかく 池松壮亮 やら. 滑舌 平坦 調子 人生 好き ？ みたい 言わ 一 周回 って 深 すぎる. 役者 って そういう … 思っ しまい まし. 斎藤工 不倫 ばかり 男 抱い ほしい."}, {"rating": 2.4, "content": "時代の空気 アンニュイ 感じ 確か 出 てる じっくり じっくり 役者 演技 見せよ 分かる けど こうして 改めて 見 みる 割と 退屈 話 原作 読ん でる 全然 気 けど じっくり 日 かけて 読ん ２ 時間 ぐらい こうして まとめ 結構 つらい なんの セリフ 何とも 空しい 言葉 ばかり だし 性 描写 割と 多い のに 胸 見せる 勇気 池松 噂 通り もう 脱ぎ 専門 役者 みたい 今回 ヒロイン 脱ぎ 脱ぎ ｗ."}, {"rating": 3.8, "content": "最初 もしや ？ っていう ヤバい ニオイ プンプン けど 案の定 展開 待っ. 今 45 6年前 話 んで 携帯電話 時代 やりとり っていう 改めて 新鮮 見え ね. 昭和40年 代 半ば 時代 背景 風景 ノスタルジック 興味深く 観. 原作者 小池真理子 半 自伝 的 作品 たら 衝撃 的 展開 考え たら 一体 実際 人生 カブ って 気. 池松壮亮 若手 しっかり 濡れ場 演じ 俳優 今 欠か 存在 てる ね. 愛の渦 然 り 海を感じる時 然 り. 対し 成海璃子 今 作品 考える 頑張っ 思う もう 一声 頑張っ ほしかっ … って もはや 願望 （笑）. 青春の夢 中 たい 探し てる 時期 誰 出逢う 人生 一変 かも しれ. 思想 恋愛 バロック 喫茶 昭和 ニオイ プンプン. 最後 退屈 楽しめ."}, {"rating": 4.5, "content": "気持ち 揺さぶら 複雑 感情 作品. 手 物語 嫌い じゃ. 恋愛関係 縺れ ゆく 様 魅せ. 成海璃子 時代 背景 役 ぴったり ハマる 女優 なぁ 思っ. 響子 渉 惹か ゆく 気持ち すんなり 入っ. 渉 祐之介 関係 上手く 表現. 池松壮亮 斎藤工 成立 思う. 渉 祐之介 想う 気持ち 切な すぎ 痛い. 同性 愛し 無い 渉 気持ち 解ら 胸 エグ."}, {"rating": 4.0, "content": "ひたすら 切ない 道 戻そ 何度 試す 生まれる 嫉妬 憎悪 なんか 結局 偽り 幸せ なれ. 60 70年代 学生運動 にかけて 社会 反発 学生 そのまま 自分たち 生活圏 内 俗世 異世界 分けて 静か 情熱的 生き抜い いく. ラスト もう ひたすら 切ない. 矢崎 監督 らしい 退廃 感じ."}, {"rating": 4.0, "content": "ぇ ？ そっち ？. 何回 かなる 映画. ちょっと ラブシーン 多い なぁ 思っ けど 映画 全体 雰囲気 すごく 好き でし レトロ 感じ. 時代 とにかく かしら デモ やら 集会 やら したがり. 成海璃子 とっても 可愛かっ. 池松 君 やはり 独特 感じ とっても いろっぽい. 最初 方 わたる 恋人 ね ？. みたい エマ 聞か 時. 2人 空気感 きゅんと した （笑）."}, {"rating": 4.9, "content": "メイン 登場人物 みんな 喫煙者 今 若者 落ち着き 羨ましく 思え. やっぱり 70年代 ファッション 好き サイケデリック 総 柄 尖っ 襟 可愛い."}, {"rating": 3.6, "content": "うーん 成海璃子 艶っぽ 自分 にとって 鮮烈 ストーリー 入っ こ 笑 )　 自由 退廃 謳歌 大学時代 思い出し 愛 謳歌 けど. ."}, {"rating": 3.4, "content": "｢ 文学 ｣ って 感じ 芸術性 高い 作品 印象 本 読ん みたい 最初 最後 ボーッ 見 しまっ 響子 気持ち 理解 自分 よく 分から けれど 60 70年代 昭和 哀愁 湿っ 独特 雰囲気 言葉遣い ファッション やけに 落ち着き 若者たち 恋愛事情 不思議 感覚 時代 生き のに やけに 生々しく リアル とくに 池松壮亮 役 ぴったり すぎる ストーリー なんと … … 言葉 表せ 気持ち 悪さ ラスト にかけて ｢！？｣ 感じ 文学 的 なぁ 思っ 時代 若者たち みんな 煙草 吸っ 若い 女の子 マッチ 火 つける 姿 様 すぎる とにかく 全員 演技 上手い."}, {"rating": 3.7, "content": "レトロ 煙草 レコード エロ まとめる レトロ エロ 映画 とても 深い. 遠藤新菜 似 てる なー まさか 思っ けど 本人 まさか 脱い でる 思わ 笑 柴犬 かわいい 服も かわいかっ."}, {"rating": 3.8, "content": "クラシック音楽 ぼかし 感じ 映像 綺麗 絡まっ 話 どことなく 暗い 雰囲気 合っ. 池松壮亮 声 って 独特 けど 不思議 包容 力 なぁ 改めて 思っ."}, {"rating": 3.2, "content": "文学的 本当に レトロ. 池松壮亮 いつも 5倍 増し 色気 ダダ漏れ. 斎藤工 適役 感 すん ごい."}, {"rating": 3.5, "content": "話 好き じゃ けど 引き込ま 思いがけ とんでも 人間関係 おいおい まじ よ 思い 見 たいへん 文学 的 話."}, {"rating": 3.8, "content": "学生運動 始まっ わり 純愛 ストーリー 落ち着く つまんない なぁ … お洒落 雰囲気 楽しむ だけ かぁ って 思っ たら なんと まぁ 驚い. 成海璃子 こういう 落ち着い 物静か 役柄 すごく 合っ 今 ハツラツ 女子高生 っていう 印象 個人的 持っ けど ガラッと 印象 変わり まし."}, {"rating": 3.6, "content": "文学 そのまま 映像 化 作品. 始まり 取っ付き にくく 入り込む 難しい 思える けど いつの間にか 無理矢理 感 はまる 本 読む ナチュラル 身体 入っ くる 感じ 素晴らしい. 薄い 出汁 けど 旨味 凝縮 スープ. 仇 薄 すぎ 気持ち 乗ら 思う シーン 多々. だけど 身 預けれ 雰囲気 気持ちよく 酔いしれる 面白い. 演技 成海璃子 素晴らしかっ けど 濡れ場 ちょっと 躊躇 見え 気. だけ 全て じゃ けど 女優 ちょっと 違う. 全体的 見 たら ネタッ サラッと 仕上がっ お酒 似合う 作品 良かっ 好き."}, {"rating": 4.5, "content": "観 てる 時間 幸せ キャスト 最高 池松 成海璃子 ちゃんす すぎ まし. 人 言っ 言葉 借りる ほんとうに 雰囲気 映画. 内容 共感 意味 理解 仕 切れ 部分 かも しれ. もう なんと すべて 美しい 部屋 暗く キャンドル ランプ 観 けれど 昔 映画館 見る 雰囲気 良さ スクリーン だけ 演出 くれ 作品. ずっと 浸り たい 思っ."}, {"rating": 2.9, "content": "池松壮亮 セクシー すぎ ？ かっこよ すぎ ハゲ そう. 斎藤工 ヌラヌラ ハマリ役."}, {"rating": 4.1, "content": "池松壮亮 ファン たまら. 煙草 感じ とか 服 とか 背景 良き."}, {"rating": 2.6, "content": "時代 レトロ 感じ. 雰囲気 色合い 服装 とても 好き. 内容 個人的 あまり 好き けど."}, {"rating": 3.7, "content": "物語 そう けど. ファッション 思想 言葉遣い 話し方. 時代 しか 独特 雰囲気 すごく 惹か. わたし 時代 生まれ たら. どう だろ. たまらなかっ."}, {"rating": 3.9, "content": "文学 的 映画. 響子 言葉 全て 理解 きた 訳 じゃ けど. 昭和 心地よ 危う げ 雰囲気 マッチ 感. とっても 好き. 言葉遣い 服装 音楽 喫茶店 建物 色 … ◎. 喫茶店 どうしても 行き たい. 見 時間 経つ. 想い 強く. 内容 結構 重 め はず のに. 何回 見 たく … 不思議 🌀. なんか 落ち着く よ ね. 時代 生まれ たい って 聞か. イェス 言え けれど. 羨ましい なぁ. あと 卒業式 時 流れ. 当時 だるい しか 感じ パッヘルベル カノン. とっ っ って 魅力的 感じ. 月の光 同じ くらい 好き."}, {"rating": 2.0, "content": "♡ 記録. 淡々 静か. とても 哀しい 気持ち."}, {"rating": 2.7, "content": "成海璃子 とてもとても 魅力 的 良い 女優 けども 良い 女優 良い オンナ 良い オンナ 人生 幸せ 華やか 楽しく 素晴らしく 生き どう わたし 成海璃子 男 そう 思う オモテ 出し たく. 成海璃子 女優 良い オンナ すぎる."}, {"rating": 3.5, "content": "池松 君 成海璃子 好き 満足 まし … ぼかし ？ 影 ？ だろ 成海璃子 隠す 隠す 脱ぐ 脱ぐ はっきり ほう 良かっ 濡れ場 冒頭 ほう 印象的 時代 服装 言葉遣い 空気感 レトロ モダン 好み 生きる 少々 大変 かも けど 仁村紗和 覚え まし."}, {"rating": 3.4, "content": "時間 割り 長く 感じ. 斎藤工 ヌメッ 感じ いい. 池松 クズ 男 のに 魅力的. 繊細 危う げ 武器 実は したたか じゃ 思っ しまっ."}, {"rating": 3.0, "content": "同 時期 学生運動 起こっ 時代 小説 読ん いたこと タイミング よかっ おもう ただ 時代 生き 人間 しか わから 精神 性 みたい 絶対 おもう 理解 及ば 残念 気持ち バカ っぽい 感想 けど むずかしかっ."}, {"rating": 3.5, "content": "1969年 お話 難しい 多い けど 時代 生き たら 共感 かも しれ 話 進む あぁ こういう 方向 進む 少し がっかり しまっ けれど 全体的 良かっ."}, {"rating": 3.0, "content": "1969年 舞台. 69 そう けど 時代の空気 感 良い. 時代 青春時代 過ごし 人 今 65 70代. そう 思う 普段 接する 機会 年代 人 話 聞い 見 たい 思っ. 池松壮亮 どんな 作品 溶け込ん いけ 凄い. 成海璃子 ハチクロ 瑠璃の島 イメージ しか けど すっかり 大人 ちゃっ."}, {"rating": 3.3, "content": "長かっ けど 最後 我慢 見 良かっ. 時代 生き たら もっと 理解 かも 今 生き 若者 違っ 少し 羨ましい."}, {"rating": 3.8, "content": "時代 映画 すき. 時代 背景 丁寧 描写 素晴らしい. 強烈 真実 衝撃 的 出来事 挟ま そこそこ 長い 惹か."}, {"rating": 3.6, "content": "作家 小池真理子 半 自叙伝 小説 実写化 1969年 仙台 高校生 響子 友人 無伴奏 喫茶店 行こ 誘わ カノン 音色 響く 中 響子 後 彼氏 青年 渉 出逢う … …. 前半 雰囲気 良い 如何せん 退屈 作品 後半 ピンクとグレー 如く 上映開始 90分 後 明かさ 衝撃 事実 物語 加速 同時に 面白く 訳 本当に 半 自叙伝 … …. まあ 何処 何処 事実 曖昧 何とも 言え ませ あんな 絶対 嫌 よ なぁ … …. 同じ 実話 ベース 映画 ハドソン川の奇跡 絶賛 公開 中 何方 体験 たら ハドソン川の奇跡 方 まだ マシ あんな 後々 人生 絶対 支障 出る よ. 後 なんか … …. あ 今作 R-15 云う だけ 主要 登場人物 4人 濡れ場 シーン 多々 有る 成海璃子 だけ アレ アレ 頑 隠し 続ける めっちゃ 不自然 でし 池松 ガード まだ 分かる 炬燵 ガード マジで 無いっ 不自然 過ぎ. まあ 本人 若しくは 事務所 意向 仕方 かも しれ ませ 正直 冷め なぁ … …."}, {"rating": 4.1, "content": "後半 展開 早く 惹き こま. クラッシック 旧 時代 割と 好き 雰囲気 お気に入り. 詩 意味 理解 出来 間 意味 無い 分から 間 話 進ん いっ. もっと 文学 わかる 頭 たら よかっ 後悔. 好き 映画 キャスト 含め."}, {"rating": 3.0, "content": "1960年代 成海璃子 似合っ. 言葉遣い 洋服 素敵. 昭和 タバコ 海 喫茶店 じゃ 無伴奏 店 )、、、 雰囲気 好き."}, {"rating": 2.8, "content": "嵐 中 自分 駆り立て いか なけれ 発狂 そう \"」 程 強烈 エネルギー 若者 持ち 実際 行動 起こし 時代. 鬱屈 立ち込める 全体的 彩度 低い 映像 見事 雰囲気 漂わ. どんな 時代 だろ ？. 人 見 心 動かし 夢見 渇望 あらわ 叫ん だろ. らし くも いつか 時代 生き 人たち 生活 キョウコ 世界 を通して 思い 馳せ 参じ ちゃい そう. なんでだろう こんなに 楽しん のに. 観る 苦痛. ４ 人 水 浮い シーン 格別. 罪 僕 罪. 重い 愛 なー 思っ 焦っ. 愛 自体 重さ ？ 深さ. やっぱり だろ. お父さん 手 軽 すぎ （笑） 手 ぐせ 悪さ くらい しか 笑える シーン. ーー 分から わ. キョウコ まだ 子供."}, {"rating": 2.0, "content": "自分 達 欲望 為 ラスト ああなっ だろ よく 展開 ラスト 少し 違和感 感じ."}, {"rating": 3.0, "content": "原作 好き 過ぎ 少し 評価 低め 渉 気だるい 話し方 イメージ 合っ てる."}, {"rating": 2.5, "content": "もはや 映画 どうこう. そろそろ 池松 脱い でる 映画 池松 脱ぎ 作品 ジャンル 化 良い でしょ. 海を感じる時 時代 近い キャラクター 違っ かも しれ けど 演技 似通う ちょっと 脳内 混同 しまっ 池松 演じる 役 作品 ごと 違い もはや わから. 声 独特 すぎる 思う けど. 成海璃子 よかっ けど 徹底 胸 隠し っぷり 気 気 … エマ 役 子 思いっきり 脱い たら 余計 脱ぐ 脱い しまえ 良い のに 思っ しまっ. 斎藤工 相変わらず イケメン のに 気持ち 悪く 好感度 高まり まし 笑. 作品 まっすぐ 見れ 残念."}, {"rating": 2.1, "content": "一部 方 評価 でしょ 作品. いろいろ 不安定 長い 苦痛."}, {"rating": 3.5, "content": "パッヘルベル カノン. ゲバルトローザ. ミックジャガー. アメリカ 着陸 月面. 躙 り口 （ にじり ぐち ）. ピンク 爆弾. ⇧ 意味 そう 意味 言葉 頭 残る. 1970年 カブ 野郎 映画 学生 闘争 大きな 権力 反発 若者たち 小さな 恋愛物語 主要人物 全員 鼻 つく. 歴史 文学 性 掛け 合わせ 作品 高尚 見せる 良い 材料 なぁ やっ てる クソ のに こんなに 画 とか ずるい. 雷雨 中 アレ 目撃 しまう 一連 シーン まさに 文学. 意味 そう 意味 映画 本質 かも しれ （ 闘争 運動 文学 恋愛 本質 突い かも ？ ）."}, {"rating": 3.6, "content": "起こる 見. 愛し 愛 重さ ちがう 2人 辛い. 2016 10 20 DVD."}, {"rating": 2.8, "content": "終始 漂う 不穏 空気 最後 嫌 ドキドキ 感. 原作 読ん 結末 知っ のに ストーリー 興味 なくさ 観. きっと 役者 演技 見ごたえ 彼ら 次に どんな 表情 観 たかっ. 斎藤工 祐之介 良かっ. 軽い プレイボーイ 突然 キレ しまい そう 繊細 感じる 見事 体現. ただ 原作 枠 出 正直 感想 … 良く 悪く そのまま. 静か 暗い 画面 続く 好み じゃ あまり ハマれ."}, {"rating": 4.6, "content": "思っ 全部 記す 疲れ すぎ … 息 づらい 映画 思う たくさん たくさん. 池松壮亮 イケメン 具合 評価 4 6."}, {"rating": 2.9, "content": "やっぱり 原作 知っ てる 状態 映画 面白く なあ. 読ん たら 違 かっ."}, {"rating": 3.8, "content": "文学的 哲学的 詩的 …。. 淡い 茶色 グレー 画面 多く …. 言葉 堅苦しく …. だろ 世界観 …. 気 付い たら 引き込ま. うるさく 静か トーン 中. 学生運動 デモ 音 混ざっ. 時折 聴こえる ピアノ 音. 若い 男女 4人 …. 危う 儚 繊細 不安定. ラスト 皆んな 幸せ なれ … 思い … 幸せ くれ. 気持ち 収まら … 笑. エンディング 曲 現実 少し 戻さ しまい まし. あのまま バッハ 曲 聴い たかっ. 鑑賞 前 鑑賞 後 … 気持ち 変わり まし. 作品 好き."}, {"rating": 1.9, "content": "僕 たった ２ 日間 自由 犯罪者. … … どう しよう … … … ぜんぜん 好き じゃ … … …. レビュー 見 たら 意見 めちゃめちゃ われ てる … … … 無理 … … … かなり … … … … （笑）. まず 自分自身 恋愛経験 乏しい 恋愛 に対し 憧れ 興味 薄い 第一 問題. 愛し 人 1番 なれ 気持ち 身 覚え 人 なかなか 心 こ. 少なくとも そう 残念 ね くらい 気持ち 見 最低. 時代 背景 ちがう あいまって リアリティ よ … …. 次に 中途半端 濡れ シーン. 必要 … … … ？. 成海璃子 巨乳 守り すぎ … …. いや 見 たかっ わけ じゃ けど 不自然 すぎ … … … そっち 気 ちゃう … … …. 沈黙 長い. おかげ リアル 空気感 みたい 伝わっ くる けど 退屈 思う 時間 多い. 暗い 暗い よ. 映画 批判 じゃなくて 好み 合わ って 話. あ〜 好き 感情 って 厄介 なあ. ワル ぶら 君 十分 かわいい って セリフ 好き."}, {"rating": 4.0, "content": "喫茶店 薄暗い 雰囲気 コーヒー カノン とても 好き. にいな 思いの外 演技 上手く びっくり."}, {"rating": 3.8, "content": "大人 色香 漂う 官能 ラブストーリー. 愛する人 心 だけ 体 ひとつ つながっ たい. 〝 だけ 見 ほしい 〟. 〝 だけ 愛し ほしい 〟. 愛する人 抱か 意味 幸福感 相手 好き なれ 募っ いく 欲望 とてつもなく 共感 時に愛は 人 狂気 導い しまう 実感 作品 でし. 渉 抱える 葛藤 秘密 知っ 最後 誰 明かさ 響子 心 底 渉 惚れ 思う 想い とても 美しかっ. 喫茶店 薄暗い 雰囲気 クラシック音楽 おしゃれ 感 美しい 濡れ場 シーン うっとり でし ♡. 池松壮亮 謎 めいた オーラ 魅力 的 抱か たい 思っ しまっ 笑 )。."}, {"rating": 2.8, "content": "評価 高かっ. 見 まし. ー. ベット シーン 多い だけ イメージ. 成海璃子 胸 ビックリ 笑. 池松壮亮. 不思議 少し 変わっ 役 合う. 声 だけ 聞く 抑揚 のに. 全然 違和感 感じ."}, {"rating": 4.5, "content": "どう しよう 良 すぎ. ちゃんと リアリティ 出 くる シチュエーション 全て いい. 池松壮亮 やっ 役 なか わりと 色々 面 出せる 役 じゃ 思う. 成海璃子 すごく 美人 思い知らさ いじっ 違和感 時代 設定 本当に 似合っ."}, {"rating": 3.2, "content": "チョロっと 画面 映っ 観 けど エロ っ. 切な すぎる 勝手 過ぎる 愛 あと 文語体."}, {"rating": 3.8, "content": "俳優さん 女優 皆 良かっ. 成海璃子 清潔 良い 意味 女の子 っぽく 感じ とか 遠藤新菜 コケ ティッシュ 斎藤工 眼 底 知れ 暗 池松壮亮 穏やか のに 危うく どことなく 儚い 笑顔. 作っ 喋り 方 気取っ 台詞 含め 映画 世界観 作っ 空気 浸れ 良かっ 思う."}, {"rating": 4.0, "content": "今 名曲喫茶 通う 見逃せ ませ. 確か 時代 感じる 設定 まだ 懐かしい 行っ ませ. バロック音楽 心 沁み."}, {"rating": 4.5, "content": "斎藤工 ただならぬ 雰囲気 恐ろし 池松壮亮 声 話し方 ありがとう ござい. 小説 映画 どちら とても 良く 嬉しい 良い 出会っ 感じ. 無伴奏 名前 よ …."}, {"rating": 2.9, "content": "作品 完成度 とか 映像 音楽 世界観 すごい 思う ただ 昭和 感じ 話し 方 とか ものすごく 鼻 つい しまっ 気取っ 感じ 物言い とか …。. 単に 苦手 でしょ ノルウェイの森 すごく 苦手 …。. 話 感想 えーと. 理解 ふり けど 正直. 男 ふたり 勝手 二人の世界 くれればいいのに 中途半端 救い 求めて 巻き込む じゃ ねー わ！ 素直. JABBERLOOP ダイスケ サックス 聴け 満足."}, {"rating": 3.5, "content": "レトロ 感じ 学生運動 小出 恵介 宮崎あおい 初恋 似. 池松 大好き こうゆう 役 多い けど かわいい 笑顔 ステキだな. 成海璃子 濡れ場 体当り 頑張っ. 池松 斎藤工 絡み ドキドキ. 見 恥ずかしい. 最後 すごく せつない 作品. 16 10 16 DVD."}, {"rating": 2.0, "content": "レビュー 読む 軒並み 成海璃子 乳首 死守 書い まさに 通り 死守 やはり 乳輪 デ カイ説 有力 くる."}, {"rating": 3.4, "content": "レトロ 雰囲気 クラシック 静か 響く 映画. 昔 こう なー. なんて 思い 見 けど. 衣装 可愛かっ. 事実 わかっ 時 想い 切なかっ. 個人的 池松 氏 大好き キュン."}, {"rating": 3.0, "content": "キャスト だけ 借り けど そう いえ 上映 ころ 話題 まし ね. 表現力 とか 差し引い きもち わるい."}, {"rating": 3.6, "content": "池松 視線 仕草 笑顔 子供 みたい 顔 てる のに 色気 出 すぎ 刹那 的 感じ いい なー. 毎回 思う けど 画面 み 声 だけ 聞い てる あまり 抑揚 って 映像 話し方 セット 魅力 発揮 だろ なー. 斎藤工 ヌメッと こういう 役 あまり 好き じゃ 目線 かも 芝居 かっ みえる なんか. 成海璃子 いつの間に こんなに 美人 って 言う くらい 可愛かっ ナチュラル なんか 好き. 僕 離れ たく って 言っ くれ って 言葉 不覚 キュン 感じ そんな 言う よー. なんか もー 切ない 話."}, {"rating": 3.7, "content": "真実 愛 向け 先. 先 果たして. 愛 受け止める にとって 愛 かも しれ. 時代の風 感じ. 雨 降る 竹林 中 シーン とか."}, {"rating": 3.6, "content": "想像 たより 面白かっ. 我慢 見 てる 後半 面白く くる. 音楽 ダサ 可愛い ファッション 良かっ. 胸 ギュッと 切なく."}, {"rating": 2.2, "content": "僕 二十歳 人の一生 尤も 美しい 年齢 誰 言わ まい 何もかも 若者 破滅 せよ ポール 二 ザン バッフェルベル カノン 躙口 ゲバルトローザ 嵐 中 自分 駆り立て 行か なけれ 発狂 そう 人 愛 革命 なんて 起こせ."}, {"rating": 3.0, "content": "成海璃子 素敵. 喫茶店 クラシック 聴い. 細い タバコ 吸っ. 闘争 ある時 代 匂い. 自分 思想 問い 性 問い. 自由 問う. 気だる 生々し のに. どこか 清々しい. すべて 体 ごと ぶつかっ いく. 正直 はらん 映画. そう 感じ 好き …."}, {"rating": 4.6, "content": "映画 すごい. 切ない 一言 表せ. どうにも 胸 引きちぎり たく 気持ち. 後半 すごく 入り込ん しまい まし."}, {"rating": 4.0, "content": "はぁ 切ない けど … もう 素敵 (´･_･`)♡. けっこう 静か 映画 けど. 眠く なんだか. 久々 邦画 観 なー って 感じ. 池松壮亮 みたい 雰囲気. 人間 たかっ. まだ 頑張れ なんとかなる かな ？."}, {"rating": 4.5, "content": "時代 世界観 空気感 温度 大好き でし. 大人 子供 男と女 混沌 時代 中 探し なぜ 生きる 痛々しい 伝わっ まし."}, {"rating": 3.4, "content": "学生運動 時代. 時々 日本映画 引き込ま 背景. 若者 達 吸う 煙草 数 だけ 淡く 苦い. 様 成海璃子 新しい 発見."}, {"rating": 3.4, "content": "爽やか 朝. 池松 古くさい セリフ とても よく 似合う 本当に 時代 生き 人 みたい. 恋愛 自由. 息苦し. 重た. 無伴奏 行け 会える. そんな 場所. くる わから 人 待つ. 携帯 持っ てる 今 きっと 味わえ."}, {"rating": 3.4, "content": "池松壮亮 本当に いい. 小説 先 読ん 物足りな …. 濡れ場 いい."}, {"rating": 3.0, "content": "成海璃子 ハマり 役 思っ 制服 よく 似合う. 濡れ場 すごかっ. 斎藤さん 池松 絡み 予想 以上 激しくっ びっくり 笑. 少し 長い 気 …."}, {"rating": 2.9, "content": "痛々しく ちょっと 見 前半. 我慢 観る 後半 展開 結構 おおお. 光石研 何にも 間違っ 言っ のに 終始 気の毒. 怒り 妻夫木 × 綾野剛 勝る 劣ら 池松 壮亮 × 斎藤工 やおい 観る だけ 価値 映画. 成海璃子 かわいい."}, {"rating": 3.1, "content": "レトロ 流れ 目的 生活 感 描か 背景 当時 学生運動 って ？ って 知ら 世代 多い 思う."}, {"rating": 3.3, "content": "悪 ぶら 君 十分 かわいい. セリフ すごい 好き. 悪 ぶる ＝ かっこいい イケてる みたい 時代 雰囲気 思春期 的 考え方 スパッと 表し くれ. 成海璃子 ファッション しぐさ. 言葉遣い いちいち 美しい. 池松壮亮 けど. ストーリー 画 美し 十分 楽しま くれる 作品. 見 終わっ カノン しばらく 耳 残る. 響子 最後 無伴奏 ノート 見返し 後. ボストン バック 持っ 立ち去ろ シーン 印象的. 恋 思い出 変換 作業. 感情 言葉 変換 気持ち 一 区 切りつける. あんなに 壮絶 体験 のに 清々し 怖かっ けど. 人間 そう やっ しない 生き いけ だろ 思っ."}, {"rating": 2.5, "content": "四角 関係. 伝え たかっ よく わから 作品. 昭和 感 出て 良かっ くらい ○. 成海璃子 字 汚い … 笑."}, {"rating": 4.9, "content": "池松壮亮 雰囲気 声 なあ とても. 工. 成海. カノン. 色 空気 すき."}, {"rating": 3.8, "content": "人 見れ. こういう 好き 友人 居る 思う けど とにかく ひとり じっくり 見 たい 作品 でし. もともと 時代 設定 別に 好き わけ けど ファッション とか 生温 雰囲気 とか 濡場 含め 邦画 良さ しみじみ 思い まし. わたし 制服 大嫌い けど シック 制服 って すごい 可愛い ね ーーーーー ひゃー. 成海璃子 池松 壮介 喋っ てる 池松 壮介 って 演技 って いい 意味 思い まし 声 ちっさい けど 優しい 話し方 心地よく 感じ まし. ピンク 爆弾 って ゆう 単語 すごい グッと けど 流行り 言葉 なー. 屈折 ストーリー 好き."}, {"rating": 3.0, "content": "池松 ほんとに こういう 昭和 雰囲気 似合う こういう 役所 印象 強い あと 話し方 優しい."}, {"rating": 2.8, "content": "ぬるっと じめっと つつ どこか 空虚 感 感じ 平凡 続い いく 物語 心地よ 感じ たら まさかの 展開 直視 きつく 後半 なんだか 気持ち 悪く. 自分 本当 気持ち 気づい しまっ 綺麗事 じゃどう 純粋 こそ. 毎回 思う けど 池松 イタズラ 好き 少年 かわいい 目 てる のに なんで あんなに 人 誘う 色気 醸し出し てる だろ 声 いい 仕草 いい ずるい 俳優さん."}, {"rating": 2.7, "content": "最初 斎藤工 エロ 池松壮亮 エロ 斎藤工 変態 みたい 気持ち 見 のに 後半 口 開き まし 斎藤工 キモ すぎ 役 ハマり すぎ. 視界 霞む. 池松壮亮 どうして こんなにも えっ ちなん 池松壮亮 ハズレ なし えっち 意味. 斎藤工 色気 全開 大学生 キャラ 頭 悪 そう えっち 大好き そう 池松壮亮 ほのか 感じる お色気 キャラ 人 違う 自分 好き 心 ウブ 4人 青春 ラブストーリー. ラブストーリー …. … 意味 自分 見 確かめ ください. ところどころ クラシック 流れる けど やっぱり 音楽 大切 ね ラストシーン 曲 だけ 泣ける. 成瀬 璃子 高校生 予備校生 成長 けれど 同じ 服 着 てる のに 体つき 大人 何故 体つき 変化 …."}, {"rating": 2.4, "content": "昭和 楽しみ 方. 煙草 吸う. レコード 聴く. お酒 飲む. 見つめ 合う. だけ 充分."}, {"rating": 2.9, "content": "【 TOP OF THE 乳首 死守 映画 】. とにかく 暗い. 時代 背景 さる 事 もはや 画面 終始 暗い 途中 眠く しまい まし 笑. そんな 中 成海璃子 色 白さ だけ 美しく スクリーン 映え まし. それにしても. レビュー 見 てる 成海璃子 乳首 死守 乳首 死守 書か 笑. 冒頭 教壇 上 シーン 邦画 歴代 乳首 死守 シーン 中 TOP OF THE 乳首 死守 思い まし. 日本人 って 見え そう みえ チラリズム 好む 人種 んで いいんじゃない でしょ ？ 笑. 高宮 エマ 役 遠藤 新 菜 素晴らしい 脱ぎ っぷり でし. こんな エロ 事 ばかり 書い 理由 以外 暗い 重い 内容 んで なかなか 辛い. わりと スロー 展開 進む 後半 差し掛かる につれ 急 展開 いき （ 目 覚め ）. . 初めて 彼氏 あんな 場面 遭遇 たら 女の子 かなり トラウマ 負う レベル じゃ でしょ. 一言 言う. 男女 四 人 夏物語 驚愕 結末. 是非."}, {"rating": 4.0, "content": "全体 的 トーン 好き. 雰囲気 空気感 空間 好み. バロック 喫茶 クラシック レコード 日記 心地 良い カノンニ 長調 バッハ チャイコフスキー 茶室 部屋. 原作 いま 読ん けれど 感情 描写 とても 等身大 的 時代 違え ど 何処 迷っ 感情 明解 くれる 感じ 好き."}, {"rating": 4.0, "content": "時代 背景 描写 登場人物 雰囲気 とても 良かっ. 良かっ 池松壮亮 流石 存在感 斎藤工 ちょっと サイコ っぽい 感じ 良かっ. かなり 衝撃 的 展開 事前 ネタバレ 見 しまっ 少し 知っ 言え それでも 観る 価値 作品 思い まし けだるく ダーク 雰囲気 好き."}, {"rating": 3.8, "content": "へばり 付く 暗 嫌い じゃ とても 心地 良い 後味 いい."}, {"rating": 3.3, "content": "暗く 繊細 激しい 作品. 時代 流さ まま 行動 主人公 困り 眉 男子 愛 を通して 成長 ゆく 時代 だろ けど セリフ 言い回し 全体的 気障 良い 美少女 置い クラシック音楽 流し たら どんな シーン 絵."}, {"rating": 3.4, "content": "池松 ちょっと 台詞 聞き取り にくかっ けど 素晴らしかっ 斎藤工 危ない 滲ま 色気 たっぷり … …。. 前半 モタモタ 後半 バタ バタ 思う けど 全体 退廃 的 気だるい 雰囲気 素敵."}, {"rating": 3.6, "content": "暗い 話 好き けど なんとなく 暗 すぎ なぁ 成海璃子 綺麗 色白 女 人 本当に 惹か."}, {"rating": 3.5, "content": "池松壮亮 素晴らし すぎる. 成海璃子 案外 良かっ よ. 松本若菜 綺麗. 展開 予想 ちゃっ. なかなか 良い 映画. ラストシーン 好き. カノン 心地よい. Drop's 主題歌 良い."}, {"rating": 3.0, "content": "池松壮亮 ミステリアス 魅力 斎藤工 溢れ 出る 色気 ほ ぅ 堪能. 一番 乳首 露出 死守 成海璃子. ストーリー 重く 暗い."}, {"rating": 3.7, "content": "時代 映画 みる 大抵 強め 激しい. 各所 発せ 愛してる って 言葉 虚しく ある意味 リアル 好み 映画 でし."}, {"rating": 3.0, "content": "若い なあ 映画 登場人物 まあ 若い けど 自分 年取っ なあ とか 思い まし 昔 許せ とか 人 とか 苛立ち とか 無気力 とか 悶々 って 年取る まあ しょうが こんな 人 こんな よ なあ 思う まし もっと 若い 頃 映画 み たら 息苦しく 心 くる しれ ませ 自分 主人公 年頃 こんな 経験 たら 耐え だろ 思う けど."}, {"rating": 3.2, "content": "衝撃 シーン 年代 時代 背景 嫌い じゃ 楽しめ."}, {"rating": 3.4, "content": "ミニシアター 見 雰囲気 バッチリ. そん だけ ラブシーン やっ とい 乳首 死守 必要 真剣 見 のに 時 現実 引き戻さ まし. 残酷 時間 過ぎ 大人 皆 なけれ のに なれ 成海璃子 だけ. 大人 って 簡単 よ ね とか 思っ 実際 流れる ２ ０ 歳 越え けど 本当 時 若い 身近 人 亡くし 時. 今 よく わかり. あ と死 決意 人 声 届 本 当 リアル. 一人 っきり 成海璃子 最後 喫茶 少女 自分 永遠 別れ 思い."}, {"rating": 1.0, "content": "たくみ 目当て 観 行っ. 予想外 展開 びっくり. 理解 難く. カノン ずっと 頭から 離れ. 現実 もどる 時間 かかっ. 心 ーーー 重く のしかかる."}, {"rating": 4.3, "content": "時代 若さ 場所 重なる やるせな 狂おしい いとおしい."}, {"rating": 4.2, "content": "上映後 なんと 言え 気持ち しばらく 現実 戻れ カノン ずっと 耳 残っ. 昭和 話 のに どこか 違う 世界 いっ. 言葉にできない 葛藤 美しい 映像 音楽 じわじわ 打ち寄せ くる."}, {"rating": 3.8, "content": "そういう 話 知ら ただただ 斎藤工 やばい やつ 思い 嫉妬 狂っ 若者たち 切ない お話 でし 学生運動 全盛期 若い人たち 話 平成生まれ 僕 どうも 日本 話 思え 面白い. 話 のに 成海璃子 おっぱい 頑 出 どう 思う けど ね （笑）."}, {"rating": 4.4, "content": "レトロ 風情 マニア たまらない ♡. 服 電話 タバコ 喫茶店 茶室. それから カノン. もー とにかく 感じ 好き. 池松 はじめ キャスト かなり マッチ てる. レトロ 馴染む. 始終 心地よく 観 そんな 中 若者 内 秘め 叫び 恋愛 青春 リアル 描か. ラスト 苦しい くらい 切な 包ま 現実 戻る 時間 かかっ. とにかく 池松 演技 昔 大好き. 凄い 役者 思う. 日本映画 もっともっと 盛り上げ 欲しい."}, {"rating": 4.0, "content": "日本中 時代 酔っ 昭和40年 代 仙台 街 若さ 退屈 焦燥 感 ばかり 響子 高校 粉砕 デモ 憂晴らし 日常 中 年上 ニヒル 青年 出会う 名曲喫茶 無伴奏 ステーション シネマ 6 親友 視線 感じ 初めて 恋 酔いしれる とある 青春 埋葬 指 間 落つ 砂 ごとし 2016年 4月5日 誰 退屈 毎日 無駄 台詞 演じる 俳優 陣 とても よかっ 主演 成海璃子 大きな 目 感情 うっすら 乗せ 観る 引き込む 親友 役 斎藤工 凄まじく 良い 意味 怪優 しまっ Drops 演奏 主題歌 どこか 映画 観 終わっ 背中 そっと 押し くれる 北 歌姫 Drop's 中野ミホ 声 ギフト 長丁場 けど 観 よかっ 映画 無伴奏 成海璃子 カメラ 美し 演じ 撮っ 主人公 響子 持つ 少女 頃 だけ 放つ 美し 演じ 撮っ 見せ くれ のに 今 気づい そんな って 考え けど だって そう もん."}, {"rating": 4.8, "content": "池松壮亮 素晴らしかっ 雰囲気 纏い たい 思い まし. 青春映画 傑作. 斎藤工 池松壮亮 なれ 成海璃子 自分 現在 心境 重ね しまい まし."}, {"rating": 4.5, "content": "時代 背景 とにかく ハマっ 90年代 生まれ もちろん アジビラ だの 集会 懐かしみ ただ こんな 日本 圧倒. 当時 若者 無駄 熱量 羨ましく 感じ."}, {"rating": 4.5, "content": "ヒロイン 少女 大人 変わっ いく 姿 見事 捉え 傑作. 斎藤工 目 演技 ただ もう 称賛 ばかり. 切なく それでいて 美しい 映画 でし."}, {"rating": 3.0, "content": "終盤 二 転 三 転 衝撃 作 突然 《 人 人 シーン 》 脳裏 焼き付い 今夜 夢 出 そう 笑. 言え インパクト 勝負 作品 愛 革命 なんて 起こせ 池松 台詞 通り 多感 恋 模様 派生 逃れ 運命 真摯 描い 良作."}, {"rating": 3.4, "content": "学生運動 時代 背景 男女 二 組 愛憎 描く 斎藤工 池松壮亮 絡み 一部の人 垂涎 ラスト 池松壮亮 叫び 成海璃子 重なり 3人 共犯 関係 浮かび上がる エンディング 儚い 青春 終わり 告げる 心地よい 余韻 残る."}, {"rating": 4.5, "content": "やっぱ 邦画 中 めちゃくちゃ すき 出 くる 人 みんな 雰囲気 すごく ぴったり すぎる 池松壮亮 雰囲気 人 けど 成海璃子 斎藤工 こんなに 雰囲気 出せる 人 知ら."}, {"rating": 3.9, "content": "愛し 目黒シネマ 三月のライオン 併映. 矢崎 監督 作品 初めて 鑑賞 まし. 成海璃子 美しかっ. 暫く 見 本当に 大人っぽく … 瑠璃 海 リアルタイム 観 まし ね. しっとり 黒髪 白い 柔肌 女性 豊か 低音 美声 作品 雰囲気 ぴったり ハマっ まし. しかも 60 s 70 s 洋服 とても 可憐 着こなし 鮮烈 でし. 作中 年頃 若者たち 持つ 独特 虚無感 退廃 性 青臭い 連帯感 スクリーン いっぱい 広がっ 胸 苦しく まし. 彼女ら 答え 問い 答え 求め 続け 徒労 感 さえ まし. 僕 1人 二 十 代 若者 彼ら 共感 部分 多く 上手く ハードル 乗り越え 人 僕 だけ じゃ スクリーン 中 少し 嬉しく. 映画 後年 観 若い 君 思える 時 僕 少し ばかり 大人 思い きっと. ⚠ ︎ ⚠ ︎ ⚠ ︎ ⚠ ︎ ⚠ ︎ ⚠ ︎ ⚠ ︎ ⚠ ︎ ⚠ ︎ ⚠ ︎ ⚠ ︎ ⚠ ︎ ⚠ ︎ ⚠ ︎ ⚠ ︎ ⚠ ︎. ↓ ↓ 少し ネタバレ ↓ ↓ ↓. ラスト 祐之介 破滅 経 渉 死 賛否 思い 僕 悪い 意味 悲しい 気持ち まし. 恣意 的 死 先 完遂 愛 あまり 美しく 思う. 素晴らしい 完成度 映画 でし 人 心 いつまでも 優しく 寄り添う タイプ 映画 思い まし. . 長々 駄文 失礼 いたし まし."}, {"rating": 3.7, "content": "山本政志 監督 矢崎 監督 トーク 回. 文学的 要素 嫌い けど 映画 的 演出 効い 良かっ 山本監督. 茶室 雷 シーン 暗闇 良かっ."}, {"rating": 3.3, "content": "アレクサンドル・ラザレフ 指揮 読響 チャイコフスキー 小野正嗣 訳し ポール・ニザン 時代 存在 はず."}, {"rating": 3.6, "content": "途中 面白く 見. 良い 意味 悪い 意味. ああ そう なっちゃった 感 強い. 普通 愛し合う 思う 切ない."}, {"rating": 4.0, "content": "大人 敷く ベルトコンベヤー 乗っ たまる 青春 焦り そういう 実に よく えがけ. 喫茶 無伴奏 描写 タバコ 煙 頭 脂 染み込ん 壁 虚無. 斎藤さん いま あんまり 好き けど 良かっ."}, {"rating": 4.4, "content": "素晴らしかっ 一言 尽きる. 舞台 よかっ. 景色 よかっ. 配役 よかっ. 演技 よかっ. 映像 よかっ. とても 重厚 テーマ. 淡く 儚い 古典 文学 印象 受け. 竹薮 シーン たしかに 圧巻. 雪 日 成海 階段 一 歩 ずつ 歩ん いく 後ろ姿 とても 美しかっ. 成海璃子 白 黒 似合う."}, {"rating": 4.6, "content": "主役 ４ 人 響子 友達 皆さん 圧巻 演技力 シンプル 映画 丁寧 緻密 仕上げ まし. 時代 本当に 生き 演技 合戦 とても 見 幸せ 不安 切なく まし."}, {"rating": 4.8, "content": "竹藪 シーン 忘れ 2回 見 行き まし. 池松壮亮 ファン たら 堪ら 映画 思い いい 表情 たくさん 今 見 池松 映画 中 ブッチギリ 好き. 斉藤 工 見 行く 前 少し 苦手 映画 役 ハマリ役 闇 エロい がよく 似合い ね. 女性 軍 綺麗 かつ 洗練 てる. 服も 可愛い. 映画 流れ とても 良かっ 結果 安直 ？ 池松 さん役 渉 出し 答え ちょっと … … … 好き じゃ ね. 最後 違う 方向 進ん たら すごく 好き 映画 でし. Drop's どこか MV 何度 見 映画 みる 絶対 面白い よ オススメ."}, {"rating": 3.5, "content": "すごく じっとり 魅力的. 相変わらず 池松 いい 仕事 てる 立ち 方 ひとつ 役 違う. あと 作品 色 今 成海璃子 雰囲気 すごく 合っ. 意識 すぎ かも けど どー 斎藤工 斎藤工 枠 的 感じ 最終的 気 しまう よ."}, {"rating": 4.0, "content": "時代 背景 とても 素敵 映画 見 始める 火付け役. 人 当たり前 愛せる 幸せ 感じ 映画. 時代 タイムスリップ み たい. 原作 読む 面白く 俳優 演技力 高さ 圧倒. 時間 経っ 観 たい."}, {"rating": 4.1, "content": "地元 映画館 ようやく 公開 待っ まし. 池松壮亮 見る 行き まし （笑）. 演技 うま すぎる. 池松 だけ 映画 全体 ひきこま. 時代 服装 可愛い."}, {"rating": 3.5, "content": "同性 異性 愛 間 自分 どうして いい 分から 揺らい 池松壮亮 よかっ. 成海璃子 喫煙 シーン 見慣れ なのか ちょっと 異様 綺麗 印象. いろいろ 感情 混じり つつ 少し エロい 映画."}, {"rating": 3.1, "content": "70年代 前後 学生運動 盛ん 時代 青春 こじらせ 若者 苦悩 熱情 ありあり 描か 感情 揺さぶら 男性 陣 異なる エロス よ."}, {"rating": 3.5, "content": "横 流れる 撮り方 すごく 良かっ. カノン 酔いしれ かったん けど 後ろ 座っ てる クソジジイ 舌打ち 連発 くだら ねえ ガキ バーカ 静寂 シーン 官能 的 シーン 小さな 劇場 十分 響き 渡る クソ でかい 声 出し がっ ..... いや まじ 苦しん くたばっ くれる 切に 願っ 悲しい 132分. はぁ 成海璃子 付き合い たい."}, {"rating": 3.8, "content": "画 音 きれいな 映画. 主人公 成海璃子 いつの間にか 成海璃子 感じ タバコ 吸う シーン だけ まだ 幼い ころ 印象 まま 僕 衝撃 的. ストーリー 蛇 ピアス 似 映画 方 蛇 ピアス 映像 的 過激 表現 少なかっ. 大きな 違い 映画 音楽 重き 置い 過激 シーン 少ない がそ 音 池松 持っ スケッチブック 書か 絵 成海璃子 日記 書い ポエム 映画 精神的 過激 物. 映像 過激 求める 時間 軸 書き留め 振り替える 際 溜め 溜め 真実 みえる 過激 映画. 蛇 ピアス 映画 共 好き ジャンル 映画. . 僕 音 表現 素晴らし 映画 好き."}, {"rating": 4.0, "content": "非常 感情 的 エロティック 映画. 糸 張り詰め 緊張 中 儚く 青い 幸せ 描き なか 潜む 不穏 影 主人公 関係 壊れる 示唆 続ける. 芽生え しまっ 激しく 求める 愛 自分 闘争心 安らか 寄り添う 愛 さえ 壊し しまう. 矢崎 監督 最高傑作 間違い 思う. 何度 見 たい."}, {"rating": 3.9, "content": "革命 恋愛 同居 てる 話 好き 思っ ギリギリ 生きる 切羽詰まっ 妙 色気 五月革命 ドリーマーズ とか プラハの春 存在の耐えられない軽さ とか ノルウェイの森 とか."}, {"rating": 3.4, "content": "ATG 映画 憧れ 意思 感じ つつ 不穏 台詞 運び 暗 採光 構図 こだわり 見える シーン そう シーン トーン 一定 アンバランス 面白かっ. 70年代 雰囲気 ATG 的 現代 再現 しよ ノスタルジック ファンタジー. 斎藤工 池松壮亮 アンサンブル 思いの外 いい. もっと がっつり 絡む 演技 見 み たい. 池松壮亮 良い 意味 悪い 意味 相変わらず 低温 ぷりで. 演技 いつも マージナル 思う けど 今回 渉 役 異性 同性 愛 間 存在 揺れ とても セクシー. 祐之介 役 斎藤工 役と 映画 トーン こんなに 演じ 分け 俳優さん 改めて 驚き. 表情 ひとつひとつ 場面 フィット ラスト 祐之介 振り返る シーン 表情 印象的. あと 赤い ダッフルコート 似合わ すぎ 異様 よい. 響 子役 成海璃子 表情 雰囲気 良い けど 少し 青く 硬かっ. 彼ら 愛 煉獄 自分 知る 愛 ほど遠い けれど 祐之介 山 彷徨 って 自由 なれ 言い 渉 ゆっくり 眠れる 書き 置く. 苦しみ 救い 少し 羨ましかっ."}, {"rating": 4.0, "content": "学生運動 盛ん 荒々しい 雰囲気 青年 艶 恋模様 織り 交ぜ 昭和 雰囲気 とても 良かっ 決して 幸せ ストーリー けど 誰か 愛する あたたかさ 残る 映画 でし."}, {"rating": 3.5, "content": "無伴奏 コーヒー チャイコフスキー 悲愴 レコード 音 竹林 …. 雰囲気 最高. ただ ところどころ 現代 見え しまう 瞬間 ちょっと 残念 演技 せい 画 せい …. 斉藤工 ホラー 感 最高. 車 中 目 だけ やり取り 秀逸. 成海璃子 池松壮亮 眈々 演技 映画 トーン ぴったり 思う けど 好み 分かれ そう わたし ちょっと 物足りなかっ."}, {"rating": 3.3, "content": "雰囲気 すごく 良かっ けど 言葉 ミスマッチ 感 ひどい. 成海璃子 ドアップ 離れる 絵 3 個 ？ ぐらい 良い 思っ. やっぱ 言葉 セリフ ちょっと 許せ レベル なんだかんだ 最後 しっかり 見れ 成海璃子 斎藤工 表情 おかげ."}, {"rating": 3.7, "content": "ストーリー ちゃんと 面白い 当たり前 かも しれ けど. あまり こういう 青春 恋愛 系 映画 趣味 じゃ けど 母校 礼拝堂 ロケ地 使わ てる 観 行っ. 映像 もちろん 椅子 音 個人的 とても 懐かしかっ. 礼拝堂 校舎 最近 解体 しまっ 自分 いた場 所 成海璃子 映画 自分 いた場 所 戻れる なんだか 不思議 気分. さて 映像 粋 ショット 幾つ （ 月明かり 照らさ 竹林 陰 白い Tシャツ はっきり 写っ てる シーン 好き ） 良かっ."}, {"rating": 2.9, "content": "久しぶり エロ く 妖しい 映画 観 ７ ０ 年代 雰囲気 良く 出て 時代 お話し って 感じ. ファースト シーン 驚かさ 途中 ちょっと けど ラストシーン 好き 若手 女優 良かっ. なんと いって 演技 上手い 下手 よく わからん 斎藤工 ピッタリ はまり役 雰囲気 って 感じ 目つき 良かっ. ただ 全体的 イマイチ 何故か 盛り上がっ こ. 演出 弱い. カノン 耳 残っ しまっ 家 帰っ カノン 聴い."}, {"rating": 2.9, "content": "1969年 日本中 吹き荒れ 学園紛争 最中 制服 廃止 運動 立ち上がっ 女子高校生 話 思い 物語 あら ぬ 方向 向かっ いく 主人公 知り合う 喫茶店 雰囲気 悪く 学園紛争 場面 急 安っぽく 後半 展開 物語 以上 絵空事 映っ しまう 製作費 問題 だろ 映像 徹底的 出演者 演技 特 化 切り抜ける だろ."}, {"rating": 5.0, "content": "苦い 青春 大人 過渡期 斎藤工 目 表現 豊富 驚く 画 音楽 マッチ 邦画 ー って 感じ レトロ ファッション 大好き 各人 視線 矛先 気 序盤 長回し 好き."}, {"rating": 3.5, "content": "まず 映画 上映 てる 映画館 少なく 行く 悩ん レビュー 見る 限り あまり 期待 観 み 感想 思っ たより 良かっ って 感じ 笑. こういう 邦画 好き 音楽 レトロ 画面 色合い ストーリー 合っ って 思う. 面白い 映画 エモーショナル 邦画 ？ 笑 好 きって 人 おすすめ."}, {"rating": 4.3, "content": "刹那 愛 生き 若者たち 記憶 物語. 小池真理子 半 自伝 的 小説 原作 未読 小池真理子 いえ ホラー小説 墓地を見おろす家 」( 怖い … しか 読ん まあ 観 みる 上映 終了 日 すべりこみ 鑑賞 なんか 女 人 ばっかり …. 1960年代 終わろ 頃 仙台 舞台 有り余る 好奇 心 エネルギー 発散 学生運動 真似事 女子高生 響子 ある日 バロック 喫茶 無伴奏 偶然 知り合っ 青年 渉 出会い お互い 惹か いく …. 主人公 響子 演じる 成海璃子 低い 声 そっと セリフ 喋る 背伸び てる 妙 落ち着い てる 響子 役 はまっ とても 良かっ たぶん 女 言葉 相性 よい だろ. 以下 他 良かっ. 昔 学生 喋り 方 かっこいい 君 もう 帰り たまえ とか 言っ み たい バロック 喫茶 雰囲気 良かっ 音楽 基本的 効果音 シーン 多い けど クラシック ジャズ 効果的 使わ 映像 長回し 多用 効果 的 良かっ. クライマックス 笹林 シーン もう 終わっ 良かっ くらい 映画 大事 決着 以降 話 後日談 感覚 観 あ エンドロール 入 りかた 以上 感じ 良かっ 2曲 目 いまいち. なんか 長く しまっ けど 思っ たより ずっと 良かっ こういう たまに 映画 やめ …。."}, {"rating": 3.5, "content": "斎藤工 エロい かな ？ 思っ たら 池松壮亮 エロ かっ. 原作 読ん １ ２ 年 経過 読み返し 行け よかっ."}, {"rating": 4.0, "content": "1969年 陰鬱 抑え込ん 衝動 そんな 感じる. 愛 ？. ひとつひとつ 言葉 胸 ヒリヒリ 刺さる. くすん 色彩 青春時代 すれ違う 愛 真っ直ぐ 目線 煙 パッヘルベル カノン 畳 レコード スケッチブック 海. 池松壮亮 竹林 叫ぶ シーン 堪ら 印象的 池松壮亮 色気 どぎまぎ."}, {"rating": 3.8, "content": "苦い 苦い 青春. 学生運動 盛ん 時代 中 生きる 若者 こんな 感じ 憧れる 内側 それほど 熱く なれ. 重たい 色調 詩 台詞 印象的. （ 仙台 のに 方言 まるで 笑 ）."}, {"rating": 4.3, "content": "なかなか 面白かっ 矢崎仁司 作品 なぜだか ハマる. 学生運動 まっただ中 1969年 70年 にかけて 話 高校 ３ 年生 響子 無伴奏 喫茶店 大学生 渉 祐之介 出会う 渉 恋愛 深め いく ところが 思わ ぬ 明らか …. 面白い とにかく 切ない. 厳しい 父親 もと 響子 自由 生き いく 希求 制服 廃止 闘争 委員会 結成 学生運動 傾倒 煙草 吸い 酒 飲み 喫茶店 入りびたる めいっぱい 背伸び. 最も 象徴 的 あらわす 渉 恋愛 ただ 結局 自由 恋愛 なんて 幻想 … って 悲しい ばかり. ふたり 恋愛 ゆっくり 描か セックス いたる 出会っ １ 年 近く 経っ たっぷり 時間 かけ 描写 リアリティ 感じ させ 感情移入. 薄暗い 映像 文学 的 台詞 不思議 心地よかっ. 最後 自由 求めて 行動 起こす 祐之介 最後 笑顔 斎藤工 いい 思っ 初めて かも しれ."}, {"rating": 3.7, "content": "仙台 住む 若者 こんな リアル 葛藤 境目 生き 思う 仙台 なかなか いい 町 改めて 思う."}, {"rating": 3.6, "content": "池松壮亮 演技 よかっ こういう 役 ほんとに 似合う. 仙台 1969 カノン."}, {"rating": 3.1, "content": "タバコ 吸い たく 笑 なんだか よく 分から 世界 引き込ま 映画 伝え たい."}, {"rating": 3.8, "content": "池袋 ロサ 観 まし 池袋 感じ. 地方 時代 学生 って こんな 感じ. エネルギー 発散 場所 いい とか 悪い とか 刹那 的 感覚. 最後 サスペンス みたい 終わり 方 かな ？. 成海璃子 演技 話題 抜き いい 映画 思い."}, {"rating": 2.5, "content": "詩的 映画 思っ 役者さん みんな 頑張っ てる けど ちょっと 自分 合わ. 時代 暗 退屈 飢え 愛 求める 姿 何もかも 退屈 ちょっと キツ かっ."}, {"rating": 3.5, "content": "中盤 退屈 終盤 衝撃 的 秘密 明かさ 面白く なんか 微妙 感じ. 60年 台 終わり 70年 にかけて 若者 空気感 よく 描け 思う 自分 時代 生き わけ じゃ 想像 過ぎ けど 成海璃子 ファッション 可愛かっ. それにしても 喫煙 シーン 多い 登場人物 全員 所 構わ スパスパ 暇 さえ スパスパ 作品 的 深い 意味づけ 思っ けど 単に 時代 反体制 記す 記号."}, {"rating": 3.9, "content": "無伴奏 タイトル 通り 次 一 歩 展開 もう少し いけ そう のに 鳴ら 伴奏. 普通 神聖 化 女子高生 すら 薄汚い 表現 1960年代後半 時代 背景 嘲笑う マルクス なんて よく 分から わ って 言っ. 変化 物語 こそ 一番 激しい もん なぁ."}, {"rating": 3.7, "content": "ちょっと 長かっ なあ. 学生運動 盛ん 60年代 青春群像 劇. 最近 池松 だいたい 誰か 抱い …."}, {"rating": 2.0, "content": "ひさし ぶり とても 長く 感じ … なんだろう テンポ 悪い ？ 斎藤工 だけ なんか デカ かっ. 72."}, {"rating": 3.8, "content": "後ろ 包丁 持っ 抱きつき リンゴ 剥く シーン ゾッと …."}, {"rating": 3.4, "content": "時代 感 って いい 登場人物 あまりに 素敵 ストイック キャラ設定 けど 時代 ひょっとしたら ？. みんな カラダ 張っ 芝居 願わくば 鳴海 やる たら 胸 さらけ出し 欲しかっ 笑 もっと 没入 のに なー."}, {"rating": 4.6, "content": "1969年 日本中 現行 体制 反旗 ひるがえす 憧れ 時代. 高校 三 年 主人公 響子 渉 祐之介 恋人 エマ 出会い. 純真 すぎる 愛情 4人 形づくり 壊し いく. ずっと 見 たく 見 たく やっと 時間 映画館 足 運ぶ まし (>_<). 池袋 小さめ いい 感じ 古い 映画館 鑑賞 ♪ 最終 上映 間に合っ よかっ …. 実は 途中 シナリオ 読ん しまっ 途中 後 展開 もうす ごす ぎて 刺激 強 すぎ 自然 ずっと 口 手 当て まま でし （笑）. R1 5 出来 うる 過激 演出 過激 だけ 終わら 哀愁 もっ 引き込ま まし. 印象 残っ セリフ. プラトニック なんて 言葉 まやかし. お互い 欲 抑えれ 抑える 心 セックス. 彼ら そう 思う 嫉妬 狂い そう. 細部 まちがっ たら すみません. 今作 鑑賞 役 移入 鑑賞 者 続ける まし 移入 （笑）. 展開 異常 理解 彼ら もつ 激しい 愛情 １つ 異常 思っ まし 人 愛する 形 誰 異常 呼べる だろ …。. 響子 持っ ノート スケッチブック デザイン ノート 個人的 沁み. コースター 裏 描く 3人 名前 なんとなく 三角 配置 沁み （笑）. 闘争 ブーム 乗る 響子 姿 大学生 まわり おしゃれ 子 たい ファッション雑誌 買い 始め ちょっと カブ る 気. ワル ぶら 君 かわいい. 渉 台詞 いかに 響子 響い 思う すごく 羨ましい （笑）. 斎藤工 カッコイイ ✨ って テンション 見る たぶん 相当 ダメージ 受け （笑）. 見 欲しい けど ね （笑）."}, {"rating": 3.4, "content": "1969年 1971年 社会 反戦運動 学生運動 ゆれ 時代 青春映画 成海璃子 池松壮亮 斎藤工 新藤 新 菜 たくみ 時代 仙台 雰囲気 よく 演じ 思っ ただ シュチュエーション 名曲喫茶 無伴奏 池松 演ずる 渉 居住 離れ 茶室 けだるい 恋愛模様 BL ふくむ ） 約束 自殺 者 続出 顛末 森田童子 ご存じ かた 世界 JAZZ 睡眠薬 酒 抜い タバコ だけ 残し 世界 時代 こんな 人 単に 思う だけ その昔 藤田敏八 とっ 青春映画 そう うな 隔たり なぜ 今 テーマ 首をかしげ."}, {"rating": 2.5, "content": "矢崎仁司 監督 三月のライオン 追い 続け てる 大好き 監督 作品 空気 雰囲気 世界観 惹か 内容 ストーリー あまり 興味 ませ. オタク 女 気持ち 悪い 妄想 言う レビュー 読み まし ある意味 通り 思い. 作者 小池真理子 半 自伝 的 自叙伝 言う 時点 小池真理子 だって 妄想 中 成 海瑠子 なれる 池末 壮亮 × 斎藤工 ＢＬ だって 見れる. ｢ 三億円事件 ｣ 出 来 初恋 』( 宮崎あおい 主演 思い まし. 安保闘争 学生運動 時代 自分 言う 焦り 時代の波 乗り たい 思っ 本心 社会 政治 関心 訳 結局 ヒロイン 響子 にとって 最大 関心 事 出来事 恋愛 sex 集約 しまい 響子 自身 中 世界 変える 程 一 大事 かも 知れ ませ 見 何処 青春 一 ページ しか 見え. 初恋 三億円事件 言う ｢ 革命 ｣ ヒロイン 特別 存在 まし 無伴奏 飽くまでも 現実 響子 日常 回帰 特別 存在 事 当然 革命 起き. 三億円事件 連合赤軍 現実 存在 世界 日常 すぐ 隣 非 日常 何となく 憧れ 実際 行く 勇気. 制服 廃止 委員会 やら お茶 濁す ドロ ドロ 恋愛 劇 安っぽい 韓流ドラマ 昼ドラ みたい わざわざ 時代 舞台 意味 無い 思う 同時に 時代 舞台 現代劇 言う 違和感 作品 魅力 思い まし. 特別 存在 欲 結局 只 女 響子 に対し 感情移入 出来 嫌 正体 でしょ. きっと 時代 三億円事件 犯人 連合赤軍 永田洋子 事 夢想 つつ 普通 日常 生き 響子 みたい 存在 沢山 居 だろ 思い まし."}, {"rating": 3.8, "content": "｢ どうして 大学 いっ ？｣. ｢ 詩人 たかっ 嘘 社会 認め 4年間 ほしかっ ｣. 僕 物語 思っ. ｢ むちゃくちゃ 生き あいつ 頭 悪く 思わ たかっ ｣. 人 恋する 話 ままならない 話. 成海璃子 美しかっ ひたすらに 美しかっ. 暗い 色調 よかっ いつか 僕たち 高校生 時代 映画 だろ."}, {"rating": 4.0, "content": "臭い 映画. 成海璃子 池松壮亮 斎藤工 三 人 揃え 配役 まず 拍手 送り たい 経験 豊富 若い のに 素晴らしい 臭い もつ 役者 1969年 前後 日本 ムード 孕ん 映画 地 良く 合っ 内容 内容 だけ 共感 感涙 いか ただ 臭い 絡み あい 地響き 人間 どこか 狂っ しまう たとえば 愛 合わせる 時 一方 劇中 度々 登場 クラシック音楽 変わら 象徴 伴奏 剥離 人間 傍ら 美しく 鳴っ."}, {"rating": 2.5, "content": "７ ０ 年 前後 学生運動 盛ん 時期 成海璃子 成長物語. 監督 イメージ 神童 出て 成海璃子 高校生 姿 意識. 頃 可愛らしかっ 夏帆 同じ 若干 トップクラス ズレ 方向 向かっ てる 気 良い 女優 事 間違い ませ. 知っ そんな パンク 私生活 隠れ 巨乳. 今回 初めて … セクシーショット 披露 あら 門脇麦 市川由衣 裸 池松 壮亮 君 任せ しか まい. うーん … Ｒ １ ５ なんて 中途半端 あんな 違和感 エッチ シーン でしょ アレ ごっそり カット 方 潔かっ 二階堂ふみ 方 攻め まし ね ～。. ストーリー 刺激 求める 多感 女子校生 成海璃子 喫茶店 出会っ 池松 壮亮 親友 斎藤工 斎藤工 エマ ４ 人 青春 物語. だんだん 惹か あう 璃子 池松 池松 実 姉ちゃん イチャ ついてる いつも 考え事 てる … どこか 変 やがて 衝撃 事実 迎え 後 どんどん 歯車 狂い 始める … お話. パーツ 毎 見 いく かなり ショッキング … 緩やか テンポ 先述 違和感 濡れ場 かなり 退屈. 池松壮亮 いつ み 池松壮亮 でし 現在 決定 てる 今年 公開 だけ ８ 作品 超 売れっ子 需要 本当に でしょ ねぇ. 今作 ＭＶＰ … やっぱり 斎藤工 思い 池松 壮亮 独特 色気 けど 斎藤工 別格 抱か 良い ねぇ … うん 斎藤工 今年 出演作 ６ 作品 スゴイ. そもそも 映画 話題 部分 成海璃子 じゃ もん ね … 池松 壮亮 君 斎藤工 ファン 堪能 映画 思い. ※ ついに 舞台挨拶 生 成海璃子 拝む 事 出来 まし 端っこ しか 空い 横顔 しか 拝見 悔しい 横乳 ーー 凝視 事 まし 確か モノ 持ち."}, {"rating": 4.0, "content": "2016 04 14 @ ららぽーと横浜. なんて 丁寧 濃密 映画 だろ. こう でっていう 展開 ばかり 見 本当に 辛かっ けど 本当に 素敵 作品 でし."}, {"rating": 3.5, "content": "安保闘争 時代 作品 聞い 鑑賞 日本 あんな 時代 感心. 成海璃子 エネルギー 溢れ 行動 起こさ いけ 主人公 焦燥感 よく 表れ. 池松壮亮 いつも 通り 演技 大好き 今 何人 チチ 揉ん どん ねん. 斎藤工 気持ち 悪さ 前面 出て. 雰囲気 楽しむ 作品 出 てる 俳優 好き 楽しめる 作品 思い."}, {"rating": 3.5, "content": "時代 ファッション 音楽. 自然 性 描写 キャスト. 大好き 詰まっ 作品."}, {"rating": 3.8, "content": "舞台 仙台 仙台 在住 観 行か ね 就活 中新宿 飛ばし 観 まし. 途中 編集 違和感 感じる けど 役者さん みんな すごく 上手. 斎藤工 表情 すごい. カフェ 無伴奏 仙台 復活 欲しい."}, {"rating": 3.0, "content": "矢崎仁司 監督 作品 ピシッと 来る はず 思っ たら こっち 来 ニヤリ 池松壮亮 味付け 感 バッチリ 成海璃子 as 響子 守っ ね."}, {"rating": 2.0, "content": "暗い. 作品 がっ 画. 役者さん がた 体当たり すごい 思う 映画 面白い 別. 夏 海 完全 夏 じゃ 映画 一番 主題 みたい よく わかん. 紛争 トコ 中途半端 感 渉 節子 結局 ？. なんか 倒錯 感じ たら もっともっと ドロドロ 描い 欲しかっ. トークショー 監督 成海璃子 撮り たかっ 言っ 結局 表し たかっ だろ ？ ？."}, {"rating": 2.5, "content": "お話 自体 意外性 会話 劇 少な かなり 退屈 感じ. せめて 成海璃子 パイオツ 拝めれ 良かっ のに … 良かっ のに … 演出 一体 ？. WOWOW 映画 工房 毎週 斎藤工 見 てる せい 演じる 関 少し ミステリアス 見え せい ？. 4人 もっと 親密 描き方 方 後 出来事 悲劇 性 際立つ."}, {"rating": 3.6, "content": "池松壮亮 演技. やっぱり 無茶苦茶 うまい. ラストサムライ 時. トム・クルーズ 喰っ なぁ. 近年 濡れ場 シーン 巧. 抱か たい 男. 抱く 男 池松壮亮. 自身 観賞. 抱く 池松 作品. 愛の渦 海を感じる時 紙の月. 本作. 2人 抱く （ 抱か ？ ）. 池松 事務所 調べ 納得. ホリプロ でし (-_^). 下ネタ すみません m(._.)m. 何人 映画評論家 批判. 成海璃子 露骨 胸 隠し 問題. 見せ 演出 方法. かも しれ ませ. 点 遠藤新菜 素晴らしい."}, {"rating": 4.2, "content": "まだまだ 余震 恐れ 大分県 土曜 夜 のに 街 閑散 コンビニ 食料 消え 中 映画館 行く 完全 アホ. もっと 文学 的 雰囲気 過剰 昭和 感 欲しかっ 展開 中々 良かっ. 池松壮亮 役得 何人 美女 抱い 今作 成海璃子 飽き たら 斎藤工 濃厚 シーン. それにしても 池松 斎藤 映画 ドラマ 酷使 過ぎ. あと 染谷将太 す まさき. 人材不足 なー."}, {"rating": 4.8, "content": "10年 前 映画 初恋 そう けど 若者 藻 掻い 感じ 時代 背景 好き 予備 知識 なし 観 なかなか 衝撃的. 役者さん 皆 上手かっ 池松 やっぱり 上手い なぁ ファン 訳 のに エンドロール 池松壮亮 って 名前 出 たら なんか ぐっと しまっ 渉 揺れ動き 苦しん 心情 共感 けれど 同情 近い そんな 気分 思う 斎藤工 掴め 雰囲気 表情 素晴らしい. あと 衣装 髪型 メイク 各々 似合っ ものすごく 素敵 個人的 完璧 キャスティング でし. 舞台 仙台 観 あまり 地元 話題 っぽい 勿体無い R1 5 ？."}, {"rating": 4.4, "content": "誰 立場 切な 過ぎ いたたまれない T_T. 役者さん 演技 素晴らしく 切な たまん. 上映 前 ラブシーン ばかり クローズアップ しまっ けど 全て 必然 感じ なんとも 言え 気持ち. 池松壮亮 最高."}, {"rating": 3.2, "content": "脱ぐ 出す 別 ね …. 成海璃子 ついに … 時 顔 全然 魅力的 見え 驚い. 池松壮亮 叫ん 瞬間 胸 鷲掴み くらい 切なかっ."}, {"rating": 4.0, "content": "詩 好き たら 楽しめる 作品 思っ. 全て 些細な 物事 すら 詩的 哲学的 感じる 2人 可愛かっ."}, {"rating": 2.2, "content": "頑 乳首 見せ 成海璃子 事務所 厳しい って 気 仕方. テレビ 見る 斎藤工 池松壮亮 断片 しか 映画 舞台 知ら 側面 思っ. 6 70年代 ファッション とても 可愛かっ."}, {"rating": 3.5, "content": "オトナ 階段 ぼる 〜♩」. 女子高生 ちっと ばかり 衝撃 度 高い 体験 かもしれん. まぁ 年頃 ワケ イライラ モヤモヤ 制度 とか 決まり 事 反発 ちゃっ チョイ 悪い コト 惹か って 時代 変わっ あるある よ なぁ. 年取る ごと 忘れ ちゃう けど ね. ま ニヒル 摑 みどころ 無い イケメン 要注意 っ ーコト. 考え てる 分から けど そこはかとない 不健全 魅力 放散 大学生 池松壮亮 斉藤工 好演. 斉藤工 分かり やすい 色気 池松壮亮 って ジンワリ 不気味 忍び寄っ くる エロ なぁ. そんな 池松壮亮 魅 かれ 傷つき 離れ 女の子 成海璃子 好演. 結構 好き こー ゆ ー."}, {"rating": 3.7, "content": "暗い なー 暗い なー. 60年代 後半 70年代 初頭 日本 レトロ 雰囲気 凄く 良かっ. 詩 引用 文学 的 台詞 多く 眠く ちゃう 人 少なく 思う シリアス 退屈 観. 池松 相変わらず 演技 うめぇ なー 斎藤工 不気味. 成海璃子 なかなか 身体 張っ やる 思っ 笑. 文学 的 作品 好きな人 とことん ハマる 一本 思う. クラシック音楽 どんな ジャンル 映画 一味 アクセント 加え くれる よ ね."}, {"rating": 3.9, "content": "ホラー映画 み てる 気分. 言葉遣い 当時 雰囲気 出し 良かっ."}, {"rating": 3.3, "content": "かの 有名 第一次 メレンゲの気持ち 事変 一躍 俺 史 至上 最も 奇形児 初期 ベスト 一緒 聴き たい 女優 君臨 ヴィレヴァン 世代 ミューズ 僕ら 成海 【 全面的 支持 】 璃子 何やら 処女 捨てる なんと けしからん 情報 キャッチ 勃 って いら 事 またもや 期待 股間 胸 膨らま 意気揚々 劇場 乗り込ん わけ うーむ 想像 通り クサイ …。 海を感じる時 比べれ 大分 マシ 耐性 つい かも しれ 例えば こんな セリフ. 人生 かけて 貫ける モノ って かしら ？. 愛 じゃ ？. いや 言っ てん 分かん っす 言っ 具合 延々と 続く かつ ハゲ 方 ナルシス 斎藤さん 一挙手一投足 女子 キュンキュン だろ こち とら 野郎 ざわざわ しか 遠藤新菜 臆 ぬ 脱ぎ っぷり なかなか 天 晴れ 残念 いや 本当に 申し訳ない そっち じゃ … 松本若菜 美貌 全部 持っ っ 例 茶室 繰り広げ お茶 たて 股間 たてる 情事 数々 俺 利休 たら 茶せん 引っ掻い やる 全体的 使用 率 高い とっくりセーター 隠れ 巨乳 発見 アイテム 有効 性 改めて 証明 好 事例 事 確か 思う ってか 学生運動 とか ほぼ 関係 無い."}, {"rating": 3.4, "content": "内容 ものすごく 重い 成海璃子 スタイル 良さ 声 演技 すべて 魅惑 的 よかっ なぁ 池松壮亮 なぁ もう めっちゃ よかっ なぁ 70年代 ファッション 最高 すき 総じて レトロ 雰囲気 とても 心地 良い 映画."}, {"rating": 3.2, "content": "アメブロ 更新 まし 無伴奏 ゲイ 趣向 良い けど 男と女 二股 辞め 欲しいっ マジで がっくり. ⇒ http:// ameblo .jp yukigame entry -1 2146843609 html."}, {"rating": 4.0, "content": "舞台 学生 デモ 反戦運動 混沌 1970年 前後 仙台 高校3年生 野間 響子 経験 イニシエーション 物語. 狭苦しい 喫茶店 しかつめらしい 顔 煙草 吸い スケッチブック 自意識 塊 言葉 吐き出し 当時 学生 社会 斜 構え 鬱屈 気分 生き 感じる 映画 空気感 見事 でし. 関 祐之介 下宿 にじり口 存在 印象的 響子 初体験 中 行わ にじり口 を通して 他人 営み 覗き見 見 重要 中 起き 外側 世界 内側 世界 隔てる 上手 小道具 思い. 役者 成海璃子 って やっぱり 学生 役 よく 似合う なあ 再確認 制服 着 高校生 役 まだまだ ね 池松壮亮 髪型 せい 美形 バカリズム 見え しまっ 斎藤工 ねっとり 視線 良い 意味 気味 悪さ 出 まし. 小池真理子 原作 読ん 観 響子 友人 ジュリー レイコ 扱い 中途半端 感じ まし 以外 細かい 変更 個人的 気に入り まし 響子 渉 祐之介 3人 小説 名前 口 名乗り 合っ まし 映画 コースター 回し 名前 書い いき こっち 方 3人 っぽい 思い まし 映画 終盤 コースター 再 登場 切ない よ ね. 60年代 後半 70年代 前半 空気 浸り たい 方 オススメ 作品."}, {"rating": 3.5, "content": "現在 物 溢れ 時代 時代 背景 愛 純粋 とても 綺麗 感じ."}, {"rating": 3.8, "content": "たばこ 煙 まみれ 喫茶店 クサ 言葉 語りかけ クラシック 詩 語りあう 若者 達 黒電話 公衆電話 服. たまらない なあ 昭和時代. 切なく 儚い 罪深い 青春映画 どっぷり 見入っ しまい 心 苦しく. 響子 本当は どう だって いい のに 大人 真似事 虚無感 いい. 池松 引き込ま. み よかっ. 余韻 浸っ たい."}, {"rating": 3.3, "content": "期待 過ぎ けど ダメ 方 矢崎 でし. 後半 好き けど ちょっと あまり ショット キレ 多い 街並み やはり 時代 考える 異化 観 える."}, {"rating": 3.3, "content": "基本 原作小説 映画化 別 思い 鑑賞 小池真理子 紡ぐ 活字 生み出す 世界 こよなく ひっそり 隠し 潜め だけ 映画 観る 勇気 最初. だけど 観 たい こわい. ただ イチオシ 池松壮亮 出演 なれ 気持ち 奮い起こし 前売り券 買っ いざ 劇場. うーむ … 原作 リスペクト 不動. 刹那 感じ 映像 化 ダイレクト 心拍数 あがる."}, {"rating": 3.5, "content": "四 人 楽しめ たら 楽 のに ね. マウント 合戦 見え. どっち 渉 愛さ って. エマ 手 かけ ユウイチロウ 勝ち取っ 時 どや顔 悲しく 面白く 感じ. 40 数 年 前 日本 けど 別世界. 頃 JK 品 いい 喋 り方 やっぱり 別世界. 節子 美し 特筆 たい. 人 だけ 平成 世 来 ひと."}, {"rating": 4.1, "content": "4 8 センチュリーシネマ. けっこう ドロドロ 青春ストーリー でし. 原作 小池真理子 半 自叙伝 聞き まし 本当 でしょ ね 気. 主演 成海璃子 僕 最も 好き 日本 女優 ね 顔 とか 雰囲気 的 笑 なんか 芯 感じ. 成海璃子 はじめて 濡れ場 挑戦 もう だけ 星 4 ぐらい 感じ ストーリー 的 かなり しっかり 見入っ しまい まし ね. 池松壮亮 演じる 渉 響子 成海璃子 放っ 君 僕 人生 最も 愛し 女性 セリフ かなり 残酷 感じ うわ〜っ まし. 祐之介 役 斎藤工 ミステリアス かなり 不気味 味 出し 良かっ. かなり 満足 一 本 でし."}, {"rating": 3.4, "content": "小池真理子 原作 半 自叙伝 的 作品 映像 化 作品. 秘密 恋 揺れ 動かさ 男女 物語 秘密 恋 … … シーン とても 凄い 見 ちゃあ いけ 見 気持ち ちゃう. 冒頭 出 くる 詩 物語 全て 物語っ でし. 斎藤工 撮影 秘話 聞い キス 相手 リップクリーム 変える かど うとか 映画 最中 マンゴー 頭から 離れ ませ でし （笑）."}, {"rating": 3.3, "content": "女性 顧み 愛 走る. 身勝手 男 達 映画. 女性 立場 見 ムズムズ. 斎藤工 表情 恐ろしい. ワタ シ 新宿ゲバルト ファン. 学生運動 シーン 本当に 堪ら. って 感じ でし. 60 70年代 雰囲気 とても 良かっ. ただ 騒動. 一種 ブーム. 幼稚 死人 出し 思う. なんだか やりきれない."}, {"rating": 3.1, "content": "あえて 和製 ｢ ドリーマーズ ｣ あっち パリ 舞台 アメリカ人 青年 童貞 喪失 記 仙台 なぜ 東北 弁 舞台 成海璃子 処女 喪失 記 いえる. だが 実 果たして どう 主人公 高校生 大柄 グラマラス 成海璃子 どう 見 女子高生 昭和44年 女子高生 見え ｢ ドリーマーズ ｣ 学園 闘争 描写 所詮 遊び. 斎藤工 池松壮亮 少し 昭和 バンカラ 学生 見え 遠藤新菜 悪く 各人 気取っ 喋り 方 どうにも 不自然 どうしても 写実 的 昭和 情景 見え. いや なぜなら あまりに 最近 邦画 っぽい あまり 面白い いえ 演出 せい かも しれ. 自分 昭和 全く 経験 人間 どうしても 昭和 印象 時代 映画 しか 知り 得る 事 出来 訳 実際 虚構 ともかく 故に こういう 映画 観る 昔 映画 基準 考え しまう 悪癖. だから いかにも 最近 ありふれ 邦画 カッティング キャメラワーク ラストシーン 場面 何度 繰り返し 噺 先延ばし 見 違和感 感じ しまう 仕方がない かも しれ. 映画 観 結局 残る 先程 散々 書い 成海璃子 確か 台詞 言い方 臭く かえって 不自然 あまりに グラマラス すぎる 芋 臭い いえる 純朴 面構え 煙草 様 見る 今 時代 こういう 役 やれる 人 しか 感じ しまう すると 途端 グラマラス 体 付き 何やら 切ない 説得力 帯び はじめる 不思議. 乳房 隠し 続け 処女 性 表れ はたまた 事務所 圧力 わから 不評 映画 濡れ場 むしろ かなり 美しく 見れ 自分 だけ."}, {"rating": 3.8, "content": "成海璃子 池松 壮亮 斎藤工 若手俳優 演技 光っ 気に入っ 演出 多く 好き 映画 当時 言葉遣い 品 良い バロック 喫茶 雰囲気 味わい たい すぐ 原作 読も 思う."}, {"rating": 3.8, "content": "時代の空気 感 しっかり 感じ ひとつひとつ 描写 丁寧 じっくり 描か 密度 斎藤工 濃い 映画."}, {"rating": 4.5, "content": "静か 中 溢れ くる 感情 心 惹き 付け. 2016 04 08."}, {"rating": 4.2, "content": "非常 深く 引き込ま 要 所要 所 特殊 時代 若者 焦がれる."}, {"rating": 4.5, "content": "レイコ ジュリー 響子 すこし お高く とまっ ことば 運び 好き 時代 服 好き. 響子 限り 私自身. ことば 精神 背伸び 悪 ぶっ 嵐 中 自分 駆り立て いか 押しつぶさ そう. まわり 違う 必死 思い込も けれど 結局 自分 世俗 まみれ 恋 溺れる 人間 気づい しまっ 虚無 感 それでも 幸せ どう 思い込も しまう 感じ. とっても 苦しく 人間 くさく 愛しい. 観 無伴奏 煙草 煙 霞む 名曲喫茶 行き たく 仕方がない. そう 観 すぐ 原作 読み まし. 映画 観 本 読む 素直 深い 行ける 気 良い 映像 すぐ 浮かぶ ね."}, {"rating": 3.5, "content": "なんか 雰囲気 上品 音楽 とても 印象 的 繰り返し 多い 割 しつこ 感じ クラッシック あんなに 昭和 感 合う ってな 不思議 感じ."}, {"rating": 3.5, "content": "オトコ 繊細 ね. 詩 音楽 愛で 哲学 的 想い 馳せ 恋 溺れ どこか 現実 受け入れる 女性 強. クラッシック 前衛 的 音楽 よかっ. なんか ATG 空気."}, {"rating": 4.6, "content": "愛がなければ 革命 なんて 起こせ. 小池真理子 原作 筆者 自身 高校時代 モデル 無伴奏 学生運動 盛ん 1968 69 70年 仙台市 舞台. 主人公 響子 大学生 混じり 安保 反対 等 声高 叫び 自ら 高校 制服 廃止 目指し アジ 演説 含む 学生運動 行う 実 安保 ベトナム 興味 薄々 自分 中身 真似事 嫌気 指し そんな 時 大学生 恋に落ちて …. 見 終わっ 後 驚い 映画 物語 入り込め 感覚 初めて. クラシック 喫茶 無伴奏 茶室 竹林 スクリーン 始終 薄暗く マッチ 火 灯り 煙草 煙 たゆたう 流れる 曲 クラシック ばかり 渉 好む パッヘルベル カノン 同じ 旋律 繰り返す 音 映像 波 自身 波 重なり 増幅 いく 感覚 あ 映画 すごく 好き. 鑑賞 中 ハッ シーン 多かっ 白 シャツ 背中 揺れる 竹 影 バックハグ 林檎 切る 光る ナイフ 海風 めくれる スケッチブック …. 心理 サスペンス だろ 3人 登場人物 思惑 奇妙 緊張 感 生み出し 最終的 少女 自身 起こっ 本当 革命 知る."}, {"rating": 4.3, "content": "セーラー服 脱が させ. 制服 廃止 闘争 委員会 ？ 教壇 立つ 成海璃子 演じる 主人公 制服 一 枚 一 枚 脱ぎ捨て あれよあれよ 間 下着 姿 1968年 69年 70年 噂 聞く 怒涛 学園紛争 時代 映画 主人公 見る だけ 映っ. . まず 時代 再現 美術 空気感 作り上げ 今作 優れ 所 感じる. 主人公 時代 革命 行お 誰か 真似 本心 うっすら 気付き 自己嫌悪 陥っ 自分 事 考える 恋に落ちて 自分 事 考える 自分 事 ばかり 考える 様子 主人公 同 世代 僕 いたく 共感 自分 考え 勝手 落ち込ん 人生 嘆く いわば 若者 版 実存主義 あるある. . ストーリー 新しく 一見 底 屈 かも しれ 映画 雰囲気 求心力 薄暗い 画面 光る マッチ 炎 画面 上 漂う タバコ 煙 映画 空気 劇場 空気 一緒. -------------------------. 他人 考え 分から. 当たり前 完全 把握 他人 考える そもそも 自分 以外 他者 ミステリー サスペンス 理 かなっ ホラー. 主人公 女性 見 幸せ そうね 言う 現実 主人公 カウンターパンチ 食らわす 他者 主人公 考え 範疇 決して 収まり きら 当たり前 つい 見逃し しまう 物語 引っ張る 力. 美しい 思っ 画 いくつ 竹林 うつる 竹 影 水死体 浮かぶ 水面 反射 光 海岸 めくれる スケッチブック. 覗い 方 覗か 方 関係 美しい 雰囲気 映画 古い けど 新しい 匂い."}, {"rating": 2.0, "content": "結構 期待 けど 最後 乗り切れ …. ひたすら アップ 画 続き. 同じ テンポ 続き. 海を感じる時 同じ 感じ. 市川由衣 素敵. 今作 成海璃子 あまり 魅力的 見え …. 途中 退屈 ちゃっ. そうすると 薄暗い 池松 バカリズム 見える 始末 … ごめんなさい."}, {"rating": 4.1, "content": "個人 的 時代 すごく 好き 楽しめ. 響子 沖縄 ベトナム どう いい って セリフ 刺さっ てる 一人一人 人間 レベル みる そんな かんじ."}, {"rating": 3.6, "content": "きょう 久しぶり 大学 行っ 同年代 女の子 下品 話し方 うんざり. 時代 人たち 話し方 って 素敵."}, {"rating": 3.8, "content": "濡れ場 度 前 座席 おっさん 前のめり かぶりつき 姿勢 とる もん おいそ おっさん ちょい 落ち着き たまえ 何度 思っ よく 見 成海 トップ 出 ねえ よ 早々 気付い でしょ 笑. 池松 シスコン 風 ？) 設定 靴 揃える シーン 桂剥き のに ウサギ リンゴ … 意図 なんや ？. ただ 時代 雰囲気 よく 初めて 喫茶店 訪れ マッチ 煙草 煙 感じる 学生運動 時代 性 強調 しか 君 あなた 言う 二人称 レコード 聴く 音楽 LED 照明 エマ ファッション 詩 引用 モノローグ どれ 素敵 演出 ござい まし."}, {"rating": 3.7, "content": "闘争 なんて どう よく なんか 飢え 解消 相手 見つけ 思っ たら 自分 穴埋め しか."}, {"rating": 3.7, "content": "池松 君 甘ったるい しゃべり 方 なぜ どきどき しまっ ～(^-^). 映画 雰囲気 会話 テンポ なぜ 心地 良かっ. きょうこ 役 大人び 特別 可愛く けど. 相手役 池松 君 魅力 引き込ま ～. あと 結局 行き着く ～ みなさん 述べ てる すぐ わかっ しまう け ど～. 若い 男性 同士 ～ 絡み どう 感じる 興味津々 でし 笑. 男性 純粋 から～ 男性 同士 引き合っ しまう. 女性 付き合う 心地 良い ？. こういう 映画 たま 良い ね."}, {"rating": 3.7, "content": "成海璃子 池松壮亮. 斎藤工. 映画秘宝 的 面々. 光石研 グッジョブ. 矢崎仁司 監督 伸び伸び. 撮っ. 斎藤工. あいかわらず 露出."}, {"rating": 3.8, "content": "クラシック音楽 60年代 ファッション 可愛く 良かっ ラブシーン 美しかっ ストーリー とても 切なかっ."}, {"rating": 3.6, "content": "男女 カップル ２ 組 繰り広げる 愛 嫉妬 裏切り 別れ 青春時代 定番 映画. 昭和 舞台 家 中 とか ファッション 懐かしく 鑑賞 まし 展開 わかっ しまっ 残念 でし キャスト 演技 良かっ. とにかく 何回 濃厚 シーン. 斎藤工 池松壮亮 絡み 凄い."}, {"rating": 3.8, "content": "傷 痛む 映画. 学生運動 響子. 嵐 中 自分 駆り立て なけれ 発狂 そう. 安保 沖縄 ベトナム 本当は どう だって いい. アー かんじ. 横 自分 ばかり 考え. 人 好き 当時 思い出す 当時 環境 下 当時 自分 当時 相手 好き みたい いろんな 当時 出来 辛い 恋 あと ５ 万 年 ずっと 辛い 思う けど 元気 生活 ウケる."}, {"rating": 3.0, "content": "《 愛し 言葉 余白 》. 矢崎仁司 監督 成海璃子 主演 小池真理子 原作 同名 小説 映画化 作品 池松壮亮 斎藤工 等 若手 代表 俳優 陣 出演 日本中 学生運動 起こっ 混沌 時代 無伴奏 クラシック 流す 喫茶店 知り合っ 男女 4人 交流 終焉 描い 作品. 冒頭 制服 廃止 闘争 委員会 設立 シーン 映画 引き込ま わかる 素晴らしい 幕開け 感じ デモ 場面 無伴奏 始め 4人 出会う 映画 独特 雰囲気 魅力的 主義主張 持っ 世の中 どう よく どこか 無気力 裕之助 演じ 斎藤工 素晴らしく ミステリアス 色っぽい 人物 斎藤工 しか 演じる 出来 思う 渉 演じ 池松壮亮 醸し出す どこか 幼 残し 疲れ しまっ 雰囲気 しか 出せ 素晴らしい. ただ 映画 全体 物語 起伏 あまり 感じ 途中 渉 裕之 介 衝撃 的 シーン 物語 加速度 増す 思っ 響子 渉 そのまま 関係 続き どこか 違和感 描か 緩やか 物語 進む 映画 度々 出 くる カノン 緩やか 進ん いく どこか 気だる げ 雰囲気 やはり 映画 特有 映画 全体 続く 少し 冗長 感じ しまう 部分 残念. 一つ とても 素晴らしい 思っ 映画 渉 響子 たびたび 口 出す 愛してる 台詞 とても りな 台詞 二人 言葉 放つ どこか 宙 浮い 彼ら 言葉 部分 だけ 余白 残っ 印象 受ける 渉 人 やり場 奥底 複雑 気持ち 愛してる 言葉 集約 気 彼ら 思い どこか 満たさ ぬ そんな 空白 心 部分 表現 点 よかっ 映画 とても 心 残っ 部分. エンディング 映画 最も 重要 場所 響子 何度 繰り返し 聞い パッヘルベル カノン 聴く 隣 人 もう 隣 誰 場所 美しく 音楽 だけ 鳴り響く 通り過ぎ いっ 時間 しまっ 人達 書きとめ スケッチブック 眺める 姿 とても 切なく 観客 時 感じる ラスト 思っ."}, {"rating": 3.3, "content": "しばらく 余韻 抜け 独特 雰囲気. 池松壮亮 個性 強 すぎ 役 池松壮亮 よ … 声 喋り 方 だいぶ スキ あと なんだろう エロ シーン 多い ね 色気 からかね."}, {"rating": 5.0, "content": "物語 時代 背景 おかげ クサ 台詞 違和感 すんなり 受け入れ. マッチ 煙草 火 つけ み たく."}, {"rating": 3.8, "content": "珈琲. 煙草. 喫茶店. クラシック. 愛. 純愛. 狂おしい 愛. 嫉妬. 昭和. 素敵."}, {"rating": 3.5, "content": "パッヘルベル カノン 様 3人 ネガとポジ 間 追い かけっこ. 咀嚼 後 ジワジワ 来る 映画 とっても 好み."}, {"rating": 4.6, "content": "知ら 見 方 いい. 目 前 起こる 自分 どう しよう 現実 思わ ぬ 方向 進ん 追いつけ 自分 感情. 健気 ひたむき 響子 愛情 ずぶずぶ たい."}, {"rating": 4.0, "content": "原作 知ら 人間 すごく 原作 読ん み たく 映画 気 俳優さん 演じる 役 一つ一つ とても 良く 記憶 残っ 個人的 もっと 深い とこ ディテール 描く キャスト 連ドラ 欲しい 思っ よ 絶対 もっと 奥行き はず 毎週 ドキドキ 過ごし たい. 個人的 一生 忘れ 映画. 改めて 観 みたい."}, {"rating": 3.5, "content": "難しい もう一度 観る べき かも. 音楽 良かっ パッヘルベル カノン エンディング Drop's どこか."}, {"rating": 3.6, "content": "悩め る 思春期 衝動 好奇心 行動 的 受動 的 （ 反抗 心 育ち 良く 至って 人 思いやり 思慮深い 性格 恋愛 疎く 純粋 都合 良い 女に ちな ） 女子高校生 ヒロイン 響子 成海璃子 良い 時代の空気 社会 自分 取り巻く 環境 不満 抱える 不安定 思春期 少女 悪く 好き 描き方 残念 響子 恋 大学生 渉 渉 幼馴染 祐之介 関係 うまく 絡み合っ 気. 映画 あくまで 響子 視点 響子 理解 行動 範疇 留まる 良い かも しれ けど 本人 同性愛 禁忌 思い 女 介在 せよ お互い 女 存在 嫉妬心 掻き立て 愛 確かめる 倒錯 もう少し 表現 いれ 思う 響子 最大 ダメージ 取り乱し 渉 姿 祐之介 勝ち誇っ 笑み 物語 全て 思う. 小池真理子 腐れ 女子 昔 有名 作品 けど 個人的 小池真理子 人 心理 描写 あまり 好き （苦笑） すいません 映画 ほんと もう少し もっと 傑作 思う （ なんて 偉 そう すいません ）. ゆえ 残念. ネタバレ 注意 しよ 思っ けれど すでに 他 方 感想 点 書か 敢えて ネタバレ 注意 やめ まし すいません."}, {"rating": 3.1, "content": "炬燵 越し 成海璃子 池松壮亮 シーン 良かっ. 途中 ダレ る 画 づくり カット 割り けど 途中 山場 とある シーン 見る ➡ ︎ 見 ➡ ︎ 走る ➡ ︎ 転ぶ ➡ ︎ ズームアップ ➡ ︎ 部屋 ベッド リズム 良 過ぎ 鳥肌. 絵 作り とか 全体的 あまり 好き."}, {"rating": 3.0, "content": "予告 ニュース 出て きた そーす け たくみ 絡み シーン きっかけ 見よ 思っ. いや なるほど 小説 原作 昇華 こういう 作品 思っ 正直 感想 そーす け たくみ 力不足 なー って 思っ もそー すけ はり セックス あたり 物語 馴染ん けど ね おっぱい 斜め 手 隠し 大人の事情 垣間見 却って 興醒め けど ね. たくみ そーす け 絡み やっぱり 重要 シーン きっかけ ストーリー 落とし 所 見え いく 美しくも 生々しく 痛々しく ゲス 見 てる こっち 居心地 悪い おれ ホモ けど ね 笑. 後で 原作 読ん みよ って 思う けど 間違い ハイライト りこ 勝っ たくみ 振り返る シーン 思う だからこそ もっと 迫力 シーン ほしかっ だって たくみ 勝っ よ もっと ゲス 顔 見 たかっ. んで もっ りこ 最後 寄っ 音楽 聴く ？ 1番 理解 独り よく 訪れる なー って 感想 エンディング しまっ. スッキリ モヤ っと きた 結末 ね たくみ そーす け 絡み 見 だけ 見 行く 痛い 目 合っ そんな 感想."}, {"rating": 3.8, "content": "1960年代後半 仙台 当時 サブカルチャー 嗜む 独特 空気 感 放つ 若者たち 主人公 高校生 少女 無伴奏 名 バロック 喫茶 年上 男 出会い 恋 複雑 恋 渦 巻き込ま 大人 いく 物語. 映画 登場人物 複雑 恋心 関係性 めまぐるしく 変化 いく けど 1960年代後半 舞台 大きな 存在 感 放っ. 時代 ならでは 登場人物 独特 言葉遣い ファッション サブカルチャー 映像 色 使い セピア 近い もっとも 舞台 存在感 放っ 映画 タイトル 無伴奏 バロック 喫茶. 地上 道 店 看板 脇 階段 下っ 行く 店 入り口 ドア 開ける 少し 狭 目 喫茶店 くらい 広 ごくごく シンプル 直方体 空間 地下 窓 タバコ 煙 充満 空間 閉塞感 際立た. 前方 壁 大きい スピーカー 埋め込ま 絶えず バロック音楽 流れ 映画館 並ん 座席 座り ただ コーヒー 飲み タバコ 吸い 音楽 聴く だけ システム. 無伴奏 空気感 スクリーン 生々しく 発せ わたし 感じ 映画 魅力."}, {"rating": 3.7, "content": "愛 って シンプル だろ けど 考えれ 考える 難しい."}, {"rating": 3.6, "content": "俳優 好演 学生運動 描写 本当に ツカ ミ しか もう少し テンポ 良く 進ん 欲しかっ."}, {"rating": 2.5, "content": "いくら 声高 体制 訴え 日々 生活 現実 理想 乖離 初めて 恋心 つまり 今 目 前 生きる ほう よっぽど 辛く 厳しい 淡々 長い 時間 かけて 訴え てる いかにも 説教 くさい そういった 意味 なんとも 日本的 辛く 息苦しく 痛い なんか いや. パッヘルベル カノン 聞い クラシック けど 流れる たび 悲しい きー って 誰か 言う ハラハラ ドキドキ. それにしても 矢崎仁司 監督 太陽の坐る場所 そう けど キョウコ 名前 やつ ロク がんがん 印象 付け 全国 キョウコ イメージダウン 矢崎 監督 訴える べき 知らんけど."}, {"rating": 3.5, "content": "原作 筆者 半 自伝 的 恋愛小説 学生運動 真っ盛り 1969年 多感 エネルギー あふれる 主人公 有り余る エネルギー 学園 闘争 恋愛関係 注ぐ けど 恋愛関係 問題 …。. メイン ストーリー 恋愛関係 ある程度 予想 展開 衝撃 恋 行方 理屈 通り 人 感情 考えれ 当然 そう だろ 流れ 最後 笑う ぞ 笑う ぞ 思っ たら やっぱり. 小説 今 タイミング 映画化 ギリギリ 旬 かも もう少し 時代 進む 珍しく 恋愛関係 問題 かも しれ こういう 恋愛関係 問題 起き リアリティ なくなっ しまい そう 気. 一方 学園 闘争 に関して 考え しまう 制服 廃止 闘争 活動 取り組む 主人公 制服 なんて どう よく 本当は ルール 自分 作り たい だろ 与え （ 環境 ） 懐疑 だろ 父親 反発 姿 見る そんな 気. 年 とる 気付く けど 懐疑 感覚 徐々 薄れ いく 自分 場合 40歳 過ぎ ころ 自分 死ぬ 自覚 出 すると 努力 成長 言葉 次第に 色あせ くる 困難 仕事 達成 後 感じる 成長 実感 疲労 感 擦り 減っ 感 変わっ. 物事 疑う 自体 面倒くさく 普段 強く 意識 現状 維持 しよ だけ 以外 考える すら そう もう 権力者 にとって 思い通り 面倒くさく 人間 いい ？. 将来 可能性 余地 大きい 若い 時期 物事 懐疑的 とらえる 抵抗 少ない なかでも 4年間 モラトリアム 与え 大学生 期間 物事 懐疑的 見る 目 養い 自分 人間 土台 骨格 作る 絶好 機会 自分 チャンス 十分 生かせ 心残り どうして 古典的 名著 たくさん 読ま だろ. 物事 自分 決める って 簡単 考え （ 疑っ ） 経験 なけれ 自分 欲望 すら わから 悔い 生 全う 今 考え 行動 なけれ だろ. なんか オヤジ ボヤキ しまっ けど 自分 半生 作品 原作者 言い たい って 考え 経験 人間 土台 骨格 作れ じゃ かしら エンタメ たい 恋愛 部分 絞れ 良い."}, {"rating": 4.0, "content": "舞台挨拶 @ 神戸. 池松壮亮 話し方 だいすき。 斎藤工 怖かっ 成海璃子 昭和 似合う. 質問 た方 言葉 借りる けど. 目 演技 素晴らしかっ. あと 画 美しい."}, {"rating": 3.7, "content": "原作 未読 映像 全体的 暗く お話 暗く 切ない 時代 知ら けれど 気だる げ 雰囲気 青春 感 よかっ 言葉遣い 違和感 けど 美しい 日本語 だろ. こういう 話 ああ 展開 だろ 思っ 通り 結末 けど 最後 無伴奏 シーン とても よかっ."}, {"rating": 3.5, "content": "恋人 家電 かける 時 代っ なんか いい ね カノン 池松 単調 優しい 喋り 方 とろ〜ん でし."}, {"rating": 3.5, "content": "見 最中 成海璃子 めっちゃ 胸 かい やん えな 感想 頭 中 いっぱい でし 池松 女の子 セリフ 聞こえ リアル 口調 海を感じる時 同様 健在 大 満足. 友達 映画 見る 本当に 有意義 時間 思い まし."}, {"rating": 3.7, "content": "成海璃子 だんだん 女 いく 感じ. みんな 役 はまっ. すごかっ. どろどろ 重い 雰囲気 のに 目 反らせ."}, {"rating": 3.4, "content": "珈琲 煙草 パッヘルベル カノン 愛 無伴奏. 正直 全然 感情移入. 好きな人 人 好き 続ける なんて しんどい よ. 響子 言っ 通り 人生 そういう かも しれ. 成海璃子 きれい 透き通っ ちゃ そう. 池松 声 すっごい 好き. 脱い でる イメージ 定着 ちゃう 一 回 出演 断っ てる らしい （笑）. 役者 魂."}, {"rating": 4.3, "content": "本当に 本当に 良かっ. 時代 こそ 味 素敵 雰囲気 流れる 作品. 携帯 家 電話 公衆電話 電話 なんとなく 印象 残っ 渉 10円 公衆電話 ひたすら 入れ 電話 シーン とても よかっ. もともと 池松 好き 作品 知っ 池松 監督 舞台挨拶 参加 幸せ 時間 でし. 監督 何回 繰り返し 見 たく 映画 作り たい おっしゃっ てる 聞い まさに 通り 作品 なー 思い まし. もう 1度 観 行き."}, {"rating": 4.2, "content": "よかっ … すごく. 正直 時代 若者 壊れ そう 気持ち 分から. 今 学生運動 映画 観 感情移入. 渉 セリフ 聞い 少し だけ 分かっ 気. 成海璃子 本物. 芯 演技 おかげ 本当に 美しい 濡れ場. トラウマ ２ 回. あと 桜 見 行こ 思っ けど 純喫茶 変更. じわじわ じわじわ じ わ."}, {"rating": 3.1, "content": "昭和 雰囲気 味わう ミニスカート 公衆電話 桃の缶詰 名曲喫茶 意外 展開."}, {"rating": 3.3, "content": "原作 未読. 70年 安保 前後 1969 ～ 71年 舞台. 当時 描く ゲバ文字 アジ 演説 ミニスカート ファッション. 劇中 再現 どこか 血肉 伴っ 印象. 演じる 役者 陣 同じ. 若さ ゆえ （ 役柄 年齢 実年齢 上の 役者 配し 関わら ） 最初 最後 どこか 届か 印象. 池松壮亮 話しぶり 成海璃子 体当たり （ 言う 遠藤新菜 ナチュラル 脱ぎ っぷり すっかり 負け 生々しい 生臭い 濡れ場 冒頭 制服 脱ぐ シーン ～ 乳 け ぇ ～ 方 いくら インパクト ） 奮闘 感じる 起点 物語 全体 引き込ま 事. 感傷 刹那 はらみ 丁寧 話 進む 中 ところどころ オッ 思っ ハッと シーン ≒ 画 映画 自体 レベル 引き上げる 少し 足り せいぜい 組曲 中 ちょっと 粋 耳 引く フレーズ くらい しか おら. 無伴奏 店内 一部 シーン 流れる クラシック 茶室 プレーヤー フリージャズ 流れる BGM だけ 終始 ガチャガチャ 鳴っ くらい ほう スッキリ いい. いまいち ピン こ ともあれ 矢崎仁司 作品 こう やっ 間 置か 観 事 自体 素直 嬉しい."}, {"rating": 3.5, "content": "2016 4 1 TOHOシネマズ ららぽーと横浜. 青春 焦燥 嫉妬 丁寧 切り取っ ゆく 感じ 素晴らしかっ けれど ただ さえ 基本的 傍観者 立ちまわり 終始 感 強い 成海璃子 色々 面 もう ちょっと 頑張っ 欲しい."}, {"rating": 3.5, "content": "小池真理子 小説 好き 認め しまう いささか 抵抗 すべて いか 冊 読ん 映像 化 ほぼ 見 だけど どこか 抵抗. 美しい 言葉 男女 愛憎 描く 小池真理子 小説 おそらく 万人 受け入れ だろ. なかでも 無伴奏 小説 今 時代 およそ そぐわない くわえ 今 時代 生きる 若者たち 共感 わから なのに 何故 今 映画化 （ 小池真理子 原作 映画 今年 もう 一本 公開 聞い ） そんな 気 映画の日 ふと 足 運ん. 映画 小池真理子 小説 世界観 とても 大切 忠実 つくりあげ 思う. 俳優 陣 池松壮亮 相変わらず 素晴らしい 斎藤工 成海璃子 今 見 なか 一番 素晴らしい 演技 （ 斎藤工 最後 見せる 微笑 見る 側 想像力 かきたてる ）. 映画 見 ああ 書く 小説 好き 認め ざる 得 ひいては 映画 どちら いえ 好き たぶん けれど 同じ 思う 人 そう 多く 気 いい 思う. 今 一 度 原作 本 手 取っ みよ 思う."}, {"rating": 4.0, "content": "原作 未読 時代 生き けど なぜ 懐かしい 感じ. 煙草 マッチ 喫茶店 ロマンティック 昭和 女子高生 ミニスカート イイ. 池松壮亮 氏 屈託 有り 青年 役 ハマる なぁ …."}, {"rating": 2.1, "content": "高校生 響子 背伸び 制服 廃止 活動 ある日 大学 学生運動 参加 時 ケガ ある日 一緒 制服 廃止 活動 友達 2人 無伴奏 喫茶店 大学生 渉 祐之介 祐之介 エマ 出会う. 時代 表現 台詞回し 喋っ 後 現代 女の子 笑い 方 笑う 余計 喋れ 事 際 立. 無伴奏 響子 渉 再び 出会う シーン 璃子 タバコ 使い方 仕草 意味 分かっ 演じ いれ そう だろ 思う 芝居. 渉 家 行っ 部屋 上がる 時 先 エマ 靴 脱ぎ っぱなし に対し キチンと 揃え くつ 脱ぐ 響子 本当は きっちり お嬢さん 意味 たら エマ 靴 揃える だろ 思っ. 次 行っ 時 キチンと 揃える カット 意味 分から. エマ 響子 車 中 水着 着替える シーン 璃子 衝撃的 もっ あくまでも 写し ませ シーン 最終 的 渉 祐之介 シーン しかり どれ ただ 生々しい ストーリー にとって 生々し 必然 シーン 事 物語 強靭 思う. シーン 意味 理解 ガタガタ 芝居 羅列 ストーリー 構築 出来 感じ. 結局 もう 演じ きれる 俳優 いない こう いっ 生々し 観る 人 興味 惹き つける しか 思っ. 弱い ストーリー 観 終わっ 後 残る そういった 生々しい シーン だけ 結局 映画 観 体験 良さ って やっ やろ 思っ."}, {"rating": 3.0, "content": "成海璃子 女 過程 見 つらい 健気 脆く 芯 こんな 成海璃子 見 たく こんな 時代 生き へん 平成 生まれ 良かっ しみじみ 煙草 ふかし."}, {"rating": 4.1, "content": "原作者 好き 再読 鑑賞. 最後 竹藪 シーン 渉 切ない 愛 純粋 すぎ. 映画 観 後 喫茶店 行っ 煙草 燻ら たく. 小物 原作 部分 表現 発見 嬉しい 視野 収まる サイズ スクリーン こそ 細部 楽しめ まし."}, {"rating": 3.7, "content": "予想外 重く 濃い 内容. 成海璃子 幸せ そう 微笑む とても 上手."}, {"rating": 2.8, "content": "体 張っ てる すごい って イメージ だけ 内容 よく わから. 60年代 後半 衣装 可愛かっ. ミニスカート. ずっとずっと 好き 池松壮亮 生 見れ かっこよかっ 満足 （笑）."}, {"rating": 3.7, "content": "詩的 淡々 ドロドロ. 物足りなかっ. 悲愴 ラザレフ 指揮 だったん ね よかっ. カノン 執拗 すぎ 仕方 かも しれ け. 僕 二十歳 人生 最も 美しい なんて 誰 言わ."}, {"rating": 3.5, "content": "池松 ボイス よかっ. 斎藤工 勝ち誇っ 顔 印象 的 でし. 嫉妬 嵐."}, {"rating": 3.8, "content": "平日 午前中 鑑賞 田舎 映画館 完全 貸切 状態 鑑賞. 時代 うまく 表現 会話 動き 風景 …. 若者 社会 葛藤 京子 初恋 渉 本当 初恋 渉 過去 知っ 京子 誰にも言えない 秘密 全部 痛い ぐらい 伝わっ くる. 登場人物 年齢 近い 色々 刺さる 部分 今 時代 生まれ 良かっ 良く そんな 考えさせられました. あと 龍之介 役 斎藤工 登場人物 4人 ビジュアル だけ なにか 浮い てる 感 見 終わっ あと 初めて 斎藤工 しか 分かる."}, {"rating": 3.7, "content": "初日 舞台挨拶 シネマカリテ 観 まし 登壇 終わっ 灯り 消え 途端 世界 ひきこま 重く 深く 切ない 時間 共有 まし 終わっ 陽 中 出て 世界 なかなか 戻れ … 恐る べし 無伴奏. 斎藤工 池松壮亮 演技 圧巻 でし. アッパレ."}, {"rating": 3.5, "content": "すごかっ なあ 原作 未読 ストーリー よく 把握 しない 行っ けど 思っ 以上 果て しない 感じ でし 引きずる 無伴奏 バロック 喫茶 出逢い 場 音楽 好き 堪ら けど やっぱり 本 読み たい なし 斎藤工 雄 らし 右 出る なし おもう. 時代 生き 完璧. 帰宅 中 ずっと 映画 考え 恐ろしい なあ 段々 自分 なか 評価 高く てる ラスト あたり 池松 叫び 最高 音楽 よかっ パッヘルベル カノン チャイコフスキー バッハ おじいちゃん 残し くれ 最高 カセットテープ 聴き たく どこか 聴け. いちばん レコード 聴き たい けれど. やっぱり 小池真理子 小説 読ま だめ 完結 だろ. 70年代 反戦運動 なか 生きる 若者 すこし 外れ 生きる 若者 現代 通ずる 今 こそ 感じる. 違和感 感じ シーン 多々 けど 映画化 すべて スタッフ キャスト 素晴らしい 見 すこし 置い けぼり しまっ けど. 人 人 愛 革命 なんて 起こせ よ. きみ 人生 好き ？."}, {"rating": 3.5, "content": "原作者 小池真理子 酔いしれる 痛く 儚く ロマンチック 文体 あまりに 惚れ込み すぎ 原作 響か 70年代 前後 混沌 空気感 こそ 美しく 見える 愛 悲劇 胸 ギュッと 嵐 中 自分 駆り立て なけれ 発狂 そう 台詞 平凡 暮らし 焦燥感 覚え 宙 浮かぶ 自己 存在 必死 叫ぶ 若者 象徴 台詞 発する 成海璃子 愛 おしく 想像 以上 体 張っ けど あ 事務所 ストップ 入っ バレバレ もう ちょっと 演出 工夫 欲しかっ 笑 遠藤新菜 期待 新星 胸キュン 池松 クラシック 文学 溢れ ノスタルジック 雰囲気 味わえ 色々 気 ちゃう 所 けど 満足."}, {"rating": 3.8, "content": "映画 無伴奏 鑑賞 成海璃子 演じる 響子 誰 見せ 日記 読ん 詩的 空気 感じ まし カノン 曲調 穏やか 日々 どこか ３ 人 中 流れる 不穏 感じ いつ どんな 形 どう 崩れ いく ページ 捲る 見入っ しまい まし 愛 嫉妬 希望 崩壊 ラスト 間近 斎藤工 表情 カノン メロディー 焼き付い 離れ あと 仁村 紗和 凄く 空気 纏っ 子 思い まし."}, {"rating": 3.5, "content": "世界観 すごい. 原作 読ま 観 後半 展開 予想外 過ぎ かなり 衝撃. 原作 是非 読ん み たい. キャスト 体当たり 演技 見所. 見 終わっ しばらく 一人 余韻 浸り たい 映画."}, {"rating": 3.8, "content": "すー ごい 良かっ 全然 内容 知ら 行っ けど 学生運動 真骨頂 見せ まし 安保 沖縄 ベトナム 本当は どう だって いい すげ. 早く 若松孝二 浅間 山荘 みたい. 竹やぶ シーン 3 役者 秀逸 すぎる 斎藤工 池松 拍手. 気 シーン いっぱい けど 雰囲気 帳消し って 感じ わ 笑笑."}, {"rating": 2.0, "content": "20160329 シネマロサ. 言葉 頼り すぎ. 自分 気持ち 台詞 言え いい って もんじゃ."}, {"rating": 3.2, "content": "入り込め キツイ. 遠藤新菜 やるっきゃ騎士 しか 知ら 雰囲気 違い 驚い."}, {"rating": 4.5, "content": "本 読ん 映画 観 1番 生き み たかっ 時代 映画 舞台 評価 高め. 池松 脱ぐ 演技 やっぱり いい."}, {"rating": 2.5, "content": "手 映画 登場人物 いずれ 陶酔 なけれ きつい 誰 美しく 魅力 的 故に 生々しい だけ 濡れ場."}, {"rating": 4.2, "content": "1969年 学園 闘争 時代 仙台 名曲喫茶 無伴奏 4人 男女 出会う. 主人公 17歳 女子高生 様々 愛のカタチ 意味 知り 大人 ゆく 2年間 物語. いわば 日本版 ブロークバック・マウンテン 映画 ミッシェル ウィリアムズ 視点 描い 様 作品. 時代 感 たっぷり アンニュイ ムード 独特 台詞 言い回し. 実に 映画 的 空気 酔う. 主演 成海璃子 キャリア ベスト 言える 大 熱演 ベット シーン ずっと 手ブラ ちと 不自然. 大人の事情 バスト トップ 出せ もう少し 見せ 方 工夫 あげ たかっ. あと 斎藤工 なぜ 池松壮亮 惹か 今ひとつ 分から. 理由 要ら 愛 かも しれ 少なくとも 成海璃子 決定的 瞬間 要る じゃ. 何となく 男性 二 人 キャラ 逆 方 しっくり くる 思っ. 原作 物 無理 だろ けど."}, {"rating": 4.0, "content": "池松壮亮 ツボ すぎ まし. タイプ 映画 はじめて 見る 緊張 すごく 好き."}, {"rating": 5.0, "content": "初日 舞台挨拶 行き まし. 自分 好き 要素 全て 詰め込ま てる. 矢崎 監督 好き 池松壮亮 好き 時代 好き って 観 行っ ストーリー 切なく もっと 好き. 池松壮亮 湿っぽく 淡々 した 喋り 方 合う. ただ 最後 いつ 終わる だって 思っ しまっ."}, {"rating": 2.5, "content": "うーん そ そう. 前 情報 ナシ ふらっと. 成海璃子 演ずる 少女 獲得 物語 思い 後半 あ そ ー 展開 … って 置い けぼり. 退屈 日常 ぶっ 壊し たい 願望 系 女子高生 前 現れ 啓示 めいた 刺激 登場人物 うーん あるある よく よ そこで 少女 内面 変化 表情 どう 見せる 期待 けど ハズレ. シーン ひとつひとつ ブツブツ 切れる 切れる 切れる 感情 余韻 もう すこし 味わわ くれ たら よかっ. 池松壮亮 よかっ ね 淡々 した 喋り 方 スキ ひとつひとつ キー センテン ス じんわり 響く だけ 惜しい 作品."}, {"rating": 4.0, "content": "池松 映画 見 久しぶり けど やっぱり 池松 池松壮亮 すき. 映画 あと じわじわ 思い出し 結構 すき 見 直後 思い返す 今 方 評価 高い っす. 音楽 喫茶 無伴奏 感じ 最高. 学生運動 盛ん 70年代 クラッシック 音楽 パッヘルベル カノン 胸 苦しく 切な 余韻 なかなか 良い. ただ 斎藤工 ちょっと 苦手 欲 動 み わかり まし 声 大好き. 成海璃子 主演 けど 響子 目線 渉 一 番目 惹か 仕方 池松壮亮 しか 渉 池松壮亮 一番 良い 思う 欲目 思っ けど 監督 池松 インタビュー 読ん 間違っ 思っ 笑."}, {"rating": 3.5, "content": "熱情 虚無 と死 匂い 胸 締め付け 感じ 今後 カノン 聴く たび 思い出し ちゃう. 初日 舞台挨拶 @ 丸の内 TOEI. サングラス 表情 読め 矢崎 監督 最後 涙 涙 言葉 詰まら 作品 思い入れ 強 感じ."}, {"rating": 5.0, "content": "原作 ほぼ 忠実 読ん 人 意外性 けれど 逆 どう 表現 興味深かっ 当時 若者たち 学園 闘争 恵まれ なのだ 苦悩 抱え 純真 故 繊細 よく 映し出さ 思う 時間 許せ 劇場 見 たい 配役 全員 拍手 送り たい. . . ."}, {"rating": 3.0, "content": "序盤 商店街 昭和 薄 時代考証 甘 映し出さ 時点 終わっ しまっ 勝気 ナイーブ 少女 初めて 体験 胸 クロス ガード 当然 思う すべて 露 わ たら 手 下半身 移行 自ずと 胸 さらけ出す ？ 経験 乏しい 戸惑っ しまっ 親密さ 表れ ディープキス よく ラストタンゴインパリ みたい ポーズ 徹底的 裸体 晒さ 晒さ お約束 聖域 撮り 方 考えれ よい 素人 戸惑う 時代 20代 過ごし 人生 先輩 実録・連合赤軍 あさま山荘 道程 徹底的 こきおろし 時代 知っ 者 程度 描写 許せ そう 人 熱烈 矢崎 信者 果たして 時代 知っ 者 無伴奏 どう 思う ？ 当時 5歳 感じる 昭和 現役 喫煙 者 主役 喫煙 シーン 自然体 さすが 喫茶店 煙 もくもく 感 物足りなかっ 大勢 顔 揃え 甘く 細部 こだわり やはり 減点 脱が 女優 頑張っ だけ 歴史 残ら."}, {"rating": 3.6, "content": "僕 二十歳 人生 もっとも 美しい なんて 誰 言わ 何もかも 若者 破滅 せよ. との 映画 開始 直後 響子 ノート 書きつける あまりに 名高い ポール・ニザン アデン アラビア 冒頭 一文 再掲 おけ 充分 だろ ある意味 映画 本質 凝縮. . 処女 生気 あふれ 美しい 今日 …. マラルメ 詩句 思い出す 時代 若者 たかっ 思う 生まれ 言い しれ ぬ ノスタルジー 感じる 妙 柄 感傷 的 映画 おかげ ディテール ああ だこう 言う 気 あまり. ※ 本筋 関係 気 重箱 隅 1つ → べ 平連 ヘルメット 被っ 成海璃子 演じる 響子 デモ 中 警察 バリケード 阻ま 倒れ 直後 商店街 シーン 画面 奥 映り 込む 文具メーカー KOKUYO 看板 ロゴ 2000年代 以降 新しい 1969年 当時 角 ばった 旧 デザイン 惜しい 不用意 でし ね もちろん 映画 全体 出来栄え 全く 影響."}, {"rating": 4.0, "content": "ずっと 流れ てる クラシック 登場人物 言葉遣い 上品 よかっ. 純愛."}, {"rating": 4.0, "content": "璃子 ビックリ. 女子高 3年生 学生運動 リーダー. アングラ 喫茶 タバコ. ナンパ 大学生 処女 喪失. 璃子 ね. 璃子 見 観 行っ あしたの私のつくり方 前田敦子 知り 今回 観 映画 出て 遠藤新菜 って あっちゃん 親友 よ ね なかなか 良い じゃ またまた 璃子 繋がり. それに 池松壮亮 ブス 会 斎藤工 年 前 MC 一緒 演 っ. 映画 スゲェ. 池松壮亮 斎藤工 本気 ベッドシーン 璃子 じゃなくて 見 いけ 見 しまっ."}, {"rating": 3.5, "content": "池松壮亮 成海璃子 頑張っ 映画 でし. 池松壮亮 濡れ場 シーン 映画 よく 観る けど 若い のに セクシー 俳優 なぁ～っ 思い. それから 70年代 ファッション 良かっ ♪ 凄く 力いっぱい 生き 時代 なぁ～."}, {"rating": 4.6, "content": "台詞 言い回し すごく 好き 響子 同い年 けど あんなに 凛と 言葉 並べ …。 響子 限ら 当時 若者 今 若者 大人び 格好 良い なあ 思い まし 若者 言う じゃ かも しれ けど （笑）."}, {"rating": 3.0, "content": "池松壮亮 目的 けど 成海璃子 綺麗 表情 すべて 惹か まし 作品 好き嫌い 分かれる 思う けど とにかく 成海璃子 素敵."}, {"rating": 2.8, "content": "久々 受け付け 作品. 設定 どうこう じゃ. いろいろ 先 読める 中. 繰り返す 性 描写 自分 的 辛かっ. 音楽 当時 雰囲気 よかっ けど. 内容 入り込め. ただ 飾り しか 感じ."}, {"rating": 4.2, "content": "【 学生運動 映画 思っ 】. 初日 鑑賞 お客さん 多かっ. 話せ 話す 遠く 恋愛映画. 結局 池松壮亮 凄い 映画 けど 最後 斎藤工 成海璃子 笑っ 感覚 他 映画 味わっ."}, {"rating": 3.5, "content": "学生運動 熱気 包ま 1969年 仙台 舞台 クラシック音楽 流れる 喫茶店 無伴奏 2人 青年 出会っ 女子高生 恋 経験 大人の女性 成長 ゆく 話 多感 時期 女子 淡く 切なく 昭和 初恋 描い 甘く 危険 香り 青春映画. 仙台 女子校 通う 響子 時代 流さ 学生運動 関わっ 友達 誘わ 行っ 喫茶店 無伴奏 大学生 渉 出会う 響子 会う たび 渉 惹か いき 時に 嫉妬 不安 駆ら 熱い想い 注ぐ. 池松 斎藤工 良い 脱ぎ っぷり 笑. 池松 根暗 青年 役 上手い ね 素朴 演技 癖 成海璃子 体当たり 演技 少女 女性 成長 役 子役 やっ てる 成海璃子 演じ 成長 感じ 良い 配役 思っ. 役者 繊細 演技 昭和 雰囲気 マッチ メイン ４ 人 良かっ 響子 友達 2人 魅力的. 70年代 雰囲気 言葉遣い クラッシック 音楽 タバコ 煙 移り ゆく 季節 映画 全体 雰囲気 気に入り まし 茶室 シーン 自然 光 包ま 感じ 素敵 でし 暗闇 怪しく 美しい 雰囲気 醸し出し. 余韻 引きずる 作品."}, {"rating": 3.4, "content": "ゆるやか 流れ 昭和 初恋 退屈 なー 思っ けれど 後 残る 余韻 すごい. 池松 優しく 悪く 狂気 秘め ピュア 絶妙 バランス 成り立つ 人間 役 演じる ズバ 抜ける."}, {"rating": 4.5, "content": "70年代 雰囲気 ものすごく 好き 今 時代 恋愛 思う とても 素敵 映画 でし."}, {"rating": 3.6, "content": "主題歌 drop's どこか. 時代 クラシック 雰囲気 無伴奏 喫茶店 2人 だけ 秘密 関係. 映画 内容 象徴 エンドロール 見 良かっ. 持ち物 音楽 風景 徹底 1969年 世界 引き込ま まし. 彼ら 使う 横文字 微妙 違和感 良い."}, {"rating": 4.0, "content": "今や 濡れ 俳優 池松壮亮. 成海璃子 体当 セックス シーン. 我ら 斎藤工 先生 最高. 1960年代 タイムスリップ !!!. 当時 吸い込ま たい. あっという間に 時間 過ぎ. 携帯 ライター. 服装 レコード. 学校 風景 喫茶店. 全て クラシックス. 喫煙 シーン 多 目立っ. 終始 官能 的 雰囲気 たまらなかっ."}, {"rating": 4.5, "content": "学生運動 波 乗り遅れ 世代 時代 人々 憧憬 嫉妬 感じ. 無軌道 若さ 生き 淋し 感じ."}, {"rating": 4.6, "content": "背伸び 生き 若者 なんと 不器用 空気 感 たまらない タバコ レコード 印象的 衣装 とっ 良かっ 斎藤工 ハマっ きっと こんな 男 いたる いたん だろ なぁ 想像 他 役者 言うまでもなく 魅力的. 音楽 かなり いい キュッと 締め付け."}, {"rating": 3.6, "content": "1本 作品. しっかり まとまっ スッと 入っ くる 感じ. 役者 皆様 非常 良い 味. ただ 成海璃子 手 覆い 何とも. もどかしかっ."}, {"rating": 3.6, "content": "原作 未見 69年 頃 気分 運動 思想 ヨーロッパ かぶれ レコード 喫茶店 死 憧憬 愚か 無軌道 青春 好き 物語 嫌い 物語 まし. 18歳 無軌道 少女 通過儀礼 物語 演じ 成海璃子 とても 良い 少し 田舎 くさい けれども 品 背伸び 箱入り娘 よく 演じ. 自堕落 無軌道 青春 描い 点 ベルト リッチ ドリーマーズ 近い かも しれ ぶっ 飛ん いない いや ぶっ 飛ん かも ...。. 共演 女優 みんな 良い エマ 役 だけ 同級生 子 良かっ なぁ. スケッチブック 良い."}, {"rating": 3.3, "content": "前半 良かっ けど 後半 テンポ 凄く 長く 感じ 間延び 印象 しまっ. 渉 響子 性行為 ただ 平坦 長く そんなに 時間 使う 場面 気. 一番 衝撃 的 筈 祐之介 渉 関係 説得力 弱く ただ 唐突 感じ. 四 人 何となく しっくり 希薄 空気 意図 事 かも しれ 2人 2人 視点 変え 何だか 希薄. それでも 全体 思い返す 時代 生き 若者 不安 情熱 混沌 憂鬱 空気 好き. それから. やたら 指摘 てる けど 響子 胸 隠す 別に 不自然 感じ 初心 出て 普通. 指摘 もっと 肝心 所 思う 下世話 すぎ さすが 言い づらい そんなに リアル 必要 ？."}, {"rating": 3.8, "content": "切り取ら 思い出. 時間 軸 変化 度 画面 端 日付 表示 演出 各 パート 写真 印象 的 カット 始まり 画面 数 秒間 停止 見える 懐古 記憶 のに 懐かしい 昔 思い出 気持ち くる. 成海 演じる 響子 顔 映す 場面 多く 大きな 瞳 揺らぎ どきどき. 舞台 仙台 安保闘争 部分 以外 時間 ゆっくり 進ん いく いい. 学校 都会 少し 閉塞 的 ゆるく 湿っ 雰囲気 見 知っ てる ぞ 感じ いつか 爆発 やつ ぞ … … 思っ しかも 何回. 途中 いい 感じ のに 破裂 暴発 パターン 住む 世界 狭 閉塞感 自分 世界 違う 思っ たら 逃げ たら いい 閉塞 感 土地 人間関係 閉塞 的 事故 り やすい. 作中 登場人物 クラシック音楽 聞い 実際 にかけて 聞い 音 BGM だから 登場人物 寄り添う 嵐 夜 音楽 焦燥感 マッチ 具合 素晴らしかっ. 斎藤工 良さ わから けど キャラ立ち 凄まじい 雄 オーラ 出過ぎ 苦手 タイプ ただ 瞬間 光の中で 女性的 表情 場面 後悔 懺悔 不信 愛 おし 嫌悪 様々 感情 一気に 吹き出. 恋人役 池松壮亮 根暗 文学青年 っぽ 最初 気味悪 感じ ただ 素朴 演技 後半 にかけて ちょっと ずつ 効い クセ. 成海 レトロ 舞台 音楽 綺麗 美しい 映画 見 人間 臭み 誤魔化し 生々し すぎ 嘘 っぽい 綺麗 すぎ 嘘 っぽい. 話 京子 ｢ 綺麗 思い出 ｣ 封印 ｢ 悪夢 ｣。 だから 過剰 美しい 演出 いい 美しく 違和感 覚え."}, {"rating": 3.8, "content": "純愛 だーと 思っ 見 たら 衝撃 受け まし. . 服 言葉遣い とっても 素敵 クラッシック なんだか ぴったり でし."}, {"rating": 4.0, "content": "パッヘルベル カノン. 一人一人 個性 俳優さん 見ごたえ. 泣い のに ものすごく 泣い 気分. 時間 経っ 余韻 引き づる 感じ 久々 こういう 映画 み なぁ. カノン はじめ 音楽 のす ごーー く 良かっ. 無伴奏 セット 最高. 後 舞台挨拶 付 きって 知らず チケット とっ 驚い. すごく 得 気分 笑. 池松 君 璃子 言葉 選び 素晴らしい. 斎藤さん 見つめ 瞬間 サスペンスドラマ って 言っ 璃子. 本当に そう 思っ 目. 演じ 印象 残っ てる シーン ？ 質問 池松 君 返答 パーフェクト すぎ 感動. 渉 叫ん シーン 個人的 印象 残っ 伝わっ さすが. 監督 大きく 頷い 渉 役 池松 君 良かっ 思っ."}, {"rating": 4.0, "content": "最後 カノン 切な すぎ. エンディング 流れる どこか 最強 切ない."}, {"rating": 3.5, "content": "時代 生き 踏ん いく 流れ 中 衝撃 涙 溢れ 感情 狂い そう 恋模様 曲 すごく 良かっ 一人一人 雰囲気 俳優 ごく 良かっ 池松 心 演技 すごかっ 無伴奏 看板 みる たび心 きゅっと 切なく 美しい."}, {"rating": 4.0, "content": "語る 紡ぐ そんな 作品. 分かり やすい 好ま がち 世の中 作品 届け くれ 感謝 敬意. 響子 渉 祐之介 エマ 羨ましく まし 感情 悲しく まし 虚しく まし 最後 希望 持て まし どうして でしょ 解放. 響子 渉 もう どうにも 感情 移入 しまう ひととき しあわせ 2人 くれ 救い キレイ シーン でし. 光と影 陰翳礼讃 更に 色気 出し 映像 美し 印象的 言葉遣い 時代 世界観 感じ させ くれ まし 映画 世界 いつだって 少し さみしい だからこそ 美しい. 70年代 渉 洋服 とっても 池松 似合っ こそ 飛び出し 素敵 でし 渉 でし 響子 でし 祐之介 でし エマ でし ほんとに そう でし."}, {"rating": 3.8, "content": "主演 成海璃子 はじめ 役者 演技 繊細 1960年 70年代 仙台 舞台 背景 マッチ. 最後 展開 ビックリ 小池真理子 作品 全部 読ん わけ けど 少し 珍しい 傾向 感じ. 丸の内 TOEI 鑑賞. 舞台挨拶 付き."}, {"rating": 4.0, "content": "アイテム 昭和 感じ させ 公衆電話 ダイヤル 式 黒電話 木造 家 窓 サッシ ガラス レコード ライター マッチ ゴミ 燃やす とか 。). 無伴奏 喫茶店 流れ カノン 大好き クラシック 好き 方 お薦め 映画. キャスト 皆さん 役 恋 苦しかっ 切な 喜び 持っ 観 感情 いただい しまい まし."}, {"rating": 5.0, "content": "一ツ橋 ホール 試写 会. 原作 映画 思い入れ 強く すぎ 冷静 評価. 見 案外 冷静 けど 思い出す たび 心 乱さ. 主題歌 Drop's どこか 流れ 始め 瞬間 ぼろぼろ 泣い. 誰も知らない 言葉 交わす ふたり ふたり だけ 歌詞 尽きる 気."}, {"rating": 2.8, "content": "斉藤工 みたさ 舞台挨拶 付き 試写会 鑑賞 うーーー 苦手 でし 画 きれい けど なぁ …. 主人公 共感 主人公 恋人 魅力 感じ. 画 きれい でし."}, {"rating": 4.0, "content": "時代 生き 若者たち 愛 人間 模様. 美しくも 切なく 狂おしく 愛しい. 自然 光 包ま 画. 暗闇 美しく 怪しく 艶 めかし. 本編 観 間 涙 出 のに. 一 晩 たっ 無伴奏 文字 見 だけ. 胸 締め付け. なぜ 一晩 中 泣きじゃくっ 気分. 余韻 引きずる 映画 中 映画. ぜひ 劇場 確か め."}, {"rating": 3.9, "content": "小池真理子 半 自伝 的 小説 映画化 本作 学生運動 盛ん １ ９ ６ ０ 年代 末 １ ９ ７ ０ 年代 初め にかけて 仙台 舞台 ヒロイン 女子高生 恋愛 を通して 大人 いく 様 当時 雰囲気 一 杯 中 美しく エモーショナル 描い いく. ヒロイン 野間 響子 成海璃子 演じ 従来 清楚 イメージ 払拭 当時 社会 反発 多感 １ ０ 代 らしい 繊細 恋 知り 一直線 突き進ん いく 姿 体当たり 表現. 恋い焦がれる 相手 堂本 渉 池松 壮亮 演じ 手 恋愛 物 ドロドロ 愛憎 劇 繰り広げ 作品 定番 役者 感. 更に 恋愛 劇 もう 一 組 カップル 登場 主人公 大きな 影響 与え いく. カップル 渉 友人 関 祐之介 恋人 高宮 エマ 彼ら 二 組 カップル 相 照らし 合い 時に 絡み合い 恋愛 劇 繰り広げ 恰も 音楽 主旋律 副 旋律 関係. 終盤 方 旋律 劇的 転調 思わ ぬ 方向 雪 崩れ 込ん いく. １ ９ ６ ０ 年代 １ ９ ７ ０ 年代 かけ 恋愛 描く 本作 当時 青春 送っ 団塊の世代 ノスタルジー 浸る 為 だけ 作ら 思う. 映画 登場 安保 沖縄 シュプレヒコール 上げる デモ隊 見 近年 若者 中心 社会的 ムーブメント オーバーラップ くる. 彼ら 当時 火炎瓶 投げ 角材 振り回し 過激 彼ら 突き 動かす 同じ 思う. 作品 描か 若者たち 恋 行動 衝動 的 激しく 純粋 こそ 生まれる 情念 葛藤 苦悩 普遍 的. 決して 口当たり 良い エンターテインメント 的 作品 けれど. キャスト スタッフ 丁寧 紡ぎ だし 青春 美し 痛み 何かしら 心 響い くる 思う."}, {"rating": 4.0, "content": "20160314. プレミア 試写 会. ずっと 光 抑え 画面 のに 急 明るく 竹林 中 2人. 2人 お互い しか 見え. 他 誰 目 入ら. 愛する人 しか 見 決め たら あんな 風 柔らか 光 包ま だろ."}, {"rating": 4.3, "content": "スクリーン 中 時代 若者 達 生き 全編 原作 世界観 愛 描か 追記 : 観る 回数 重ねる 感動 増す 主演 助演 賞 取り 狙っ ほしい ラスト 泣ける …。."}, {"rating": 3.0, "content": "誰か 愛する. 愛する. 醜い 自分 蠢き だす 感じる. みんな 同じ. だけ."}, {"rating": 2.8, "content": "大好き 池松 君 工 君 作品 楽しみ とっ おい 笑 いよいよ 鑑賞 ！♡. 序盤 ゆーっくり ゆーっくり 眠く 終盤 展開 早 すぎ ついていけ もう少し 丁寧 描い 欲しかっ なぁ. もう 池松 君 最高 すぎ わけ こういう 役 誰 かなわ もう 工 君 シーン なんて 生々しく 表情 だけ 本番 ？ 思わ 素晴らし だろ 同性 同士 かんじ てる よ すごい 工 君 いつも 通り 逆 安心感 女子 男子 平等 かん じ."}, {"rating": 4.5, "content": "池松壮亮 大好き キャスト 釣ら ボーッと 観る つもり. 無論 堪ら 何時 増し 美しいひと 成海璃子. あんな にも 美しく 煙草 吸う 若者 見 無い 響子 煙草 吸う タイミング 可愛らし いっ たら. 池松 そう ね 以上 短く 温度 高い 台詞 無い …. ストーリー そこら サスペンス 軽く 上回る. 斎藤工 何かしら やらかし くれる あろ 意味 孕ん 表情 多く 最後 どう やら ハラハラ. やっ くれ なあ 思っ. あんな にも 衝撃 的 シーン 正に 目撃 しまっ 関わら それでも 尚 愛し合う 響子 渉 心境 分かる 全然 わから. 革命 結局 起き あろ. わから 理解 得 多い 愛し合う ふたり 存在 確か. 渉 確実 詩人. 爆発 だけ 起き ひとりひとり 綺麗 離れ いっ 感じ."}, {"rating": 3.6, "content": "雰囲気 いい 映画. 後半 殺さ 展開 話 いく って 意外 少し 覚め しまっ けど 雰囲気 良かっ 二 度 言っ みる."}, {"rating": 4.2, "content": "ただ タイトル 惹か なんとなく 見 たら えええええ ？ そっち ？ っていう 展開 すぎ びっくり. 学生運動 参加 ただ 退屈 日常 紛らわす 自分 意思 わから 女子高生 響子. 響子 演じ 成海璃子. もっと いろんな 映画 出て いい 思う って くらい 魅力的 引き込ま. 池松壮亮 ほんとに 映画 見. 切な すぎ ゅううううってなる. すごい 人. 祐之介 見つめる 表情. 全部 わかっ 時 祐之介 エマ 見つめる 表情 思い出し 泣け. 最後 見 後 表情 思い出さ 演技 って すごい. 斎藤工 近藤 新 菜 よかっ. わたし 的 キャスト 全体的 ◎. 愛子 おばさん 役 人 よかっ. 最後 お姉さん. なんで 渉 僕 やり まし って 言っ わかる ？ って 聞か. 響子 わかり ませ って 言っ ぐっと. あと 半 自叙伝 驚き 隠せ. こんな 経験 高校生 時 たら いろんな 物事 斜め 45度 角度 しか 見れ そう. いや 小説家 なれ. 切なく. ばか なあ. 若い なあ. って 思っ しまう のに. どこか 共感. なんで なんだろう."}, {"rating": 3.0, "content": "好き ジャンル 作品. 時代 背景 ファッション 楽しめる. ただ やはり 成海璃子 苦手. 字 本人 … ？. 安定 池松 どうしても 笑っ ちゃう 斉藤工 ごめん. エマ 役 子 後 引く 良い 発見 でし. 女 達 良い かませ犬 男 達 純愛 作品. みんな すぐ 自殺 過ぎ. ちょいちょい 感じ させる じめっと 気持ち 悪さ. 女子 ウケ 作品 けど 共感 出来 っていう 矛盾 良い じゃ."}, {"rating": 3.4, "content": "台詞 言い方 ナレーション とか 小説 読ん でる 美しい 映画. 60 70年 時代 日本 ってな 惹か 時代 しか 空気感 虚無感 最高. 主人公 響子 学生運動 興味 示す けど 本当は 現実 逃避 自分 無力 吐き出し たい だけ 渉 恋人 関係 恋愛 のめり込む. 斎藤工 配役 最高 映画 斎藤工 池松壮亮 濡場 見れ だけ 満足."}, {"rating": 2.9, "content": "ラブ&ピース 謳っ 60年代 学生運動 中 女子高生 恋愛模様. 内容 さっぱり. 山場 ドラマ 並. 暗闇 浮かぶ 池松壮亮 齊藤 工 絡み … w. 成海璃子 60 s ファッション 似合っ."}, {"rating": 3.0, "content": "セリフ 伏せん だらけ. 文学的 面白かっ. 渡さ よ っていう 意味 思う."}, {"rating": 4.1, "content": "映像 美しく 画面 目 離せ 映画. もともと 水辺 画 すき 4人 水 漂う シーン 海 行く シーン 渉 犯罪 告白 電話 背景 荒々しい 海 印象的. 映像 全体的 暗い 序盤 気 中 漂う 煙草 煙 妙 映え そのため 考える. エマ 殺さ 現場 うさぎ リンゴ ふたつ 添え お気に入り. 最後 ほう 話 流れ ビックリ 切ない 内容 映像 美 合っ とても 面白かっ."}, {"rating": 2.9, "content": "シナリオ 読ん ネタバレ クライマックス エマ リンゴ 皮 剥い てる シーン 引き込ま いっ. 成海璃子 うーむ 個人的 うーむ."}, {"rating": 3.1, "content": "4人 まっすぐ すぎ 痛々しい. 命 奪わ 命 絶た 他 選択肢 はず 時代 のみこま み なきゃ わから よ. 好きな人 好き 言え 時代 必死 生きる 人達 選ん 哀しい 結末. 誰 真実 明かさ 去っ いっ 響子 存在 だけ 観 てる 側 救わ. 女 割と すぐ 腹 くく けど 男 すぐ 諦め ちゃっ ダメ ねぇ w 浮気 現場 抑え 簡単 すぎ ww 覗い 斎藤工 サイコパス ww."}, {"rating": 3.3, "content": "中身 的 好き 最後 切ない. 多分 青春 なぁ 最後 死 さえ なけれ よかっ."}, {"rating": 3.5, "content": "作品 どんな 感想 持っ いい わから 正直. 生々しかっ 絡み シーン. 自分 自由 エマ 殺し ..? いまいち わから 所 けど '' 2人 '' とても 惹か わかっ やっぱ 最後 竹林 シーン すごく 印象的."}, {"rating": 2.7, "content": "終了 数 分 前 喫茶 無伴奏 懐かしい 彼ら 署名 入っ コースター 眺める 響子 とても 印象 的 ちょっと 泣き そう パッヘルベル カノン 流れる 店内 後 背中 もう 少女 １ 人 女性 思っ 二 度目 色々 伏線 気づく 作品 （ なんで 祐之介 ジロジロ 見 くる わから 人 ） 池松 ちょっと 棒 読み すぎ."}, {"rating": 3.0, "content": "全体的 幼稚 作品 感じ しまっ 池松壮亮 成海璃子 組み合わせ 悪い 愛してる あんなに 薄っぺら く 聞こえる 珍しい. 成海璃子 いつ 見 子ども 色気 全く 感じ 残念 まあ 高校生 役 仕方 かも しれ. 池松壮亮 斎藤工 関係性 明らか 後 やたら 人間臭く 良かっ けど 序盤 考え てる 分から 気取っ 様子 いけ好かなかっ. 最後 成海璃子 一人 立ち寄っ 無伴奏 カノン 流れ 瞬間 とても 良かっ. 無けれ もう少し 点数 低く つけ まし. いやー それにしても 成海璃子 残念 すぎる もう ちょっと 頑張っ ほしい. 女 魅力 全然 足ら."}, {"rating": 3.5, "content": "池松壮亮 映画 見 たく. アマゾン 入っ 好き 見れる 見 続け ちゃ. 原作 小池真理子 青春時代 なのか なぜ 時代 設定 なぁ. 誰か レビュー けど タバコ 吸い 過ぎ. それにしても 池松壮亮 斎藤工 濡場 たまらなく よかっ 色気 たまらない 魅力 でしょ. 成海璃子 大人 なぁ 思っ けど 濡場 精一杯 だろ なぁ. 池松 作品 もっと 見よ っと."}, {"rating": 3.2, "content": "いろいろ 衝撃. 斎藤工 池松 濡れ場. 衝撃 すぎ 驚き 隠せ. 池松 濡れ場 多い. 色気 凄い."}, {"rating": 3.8, "content": "後半 とにかく 誰 立場 たっ 苦しい シーン 続く けど クラシック 60 70年代 雰囲気 全体 好き 雰囲気. 例 シーン 見 しまっ 後 選ぶ 響子 よ って 言わ それでも 渉 選ん. とにかく お互い 苦しかっ だろ 思う. エマ 妊娠 告げ 渉 表情 見 てる とか とにかく 辛かっ だろ. 極めつけ ゆう すけ 連れ いか シーン. 自分 恋人 我 失っ 狼狽える 姿 自分 じゃ 人 苦しい ほんと. 個人的 スケッチブック 一 枚 響子 絵 少し 救わ 気持ち けど 最後の言葉 ゆっくり 眠れる 突き落とさ まし ね. あー 結局 ゆう すけ 越える 安らぎ 与え なー 悲しく. 最初で最後 愛し 女 って 無力 なー. 成海璃子 響子 強く 健気 よかっ. 幸せ ほしい. 本当に 何とも 言え 物語 けど 手 邦画 個人的 好き."}, {"rating": 3.3, "content": "どこか 聞い フレーズ 登場 思っ たら 小池真理子 原作 って 隠れ サガンファン. 学生運動 メイン 話 思っ たら 全然 違っ …。 期待 のに … 納得 学生運動 見 たかっ. 茶室 俗世 離れ 空間 にじり口. 主人公 全く 共感 映画 片付ける 嫌悪感 時折 挟ま 詩 聞く 耐え. むしろ 男 サイド 話 見 たい. てか 成海璃子 きた しっかり 脱げ."}, {"rating": 3.0, "content": "成海璃子 こりゃ いい女 胸 大きい 人 地味 服装 って 一番 クラっと くる よ. ただ 濡れ場 多 すぎ だろ おっぱい 出さ こんなに いらん っ ちゅー ねん 尺 長い ねん （ 積極 的 ベロチュー 本当にありがとうございました ）. 原作者 半 自伝 的 小説 らしい なかなか レア 体験 かも 一種 ホラー ね. 多分 僕 主人公 女の子 恋愛 溺れ 事 おバカ しか 見え よ 響子 …. まぁ 10代 なんて おバカ こそ 輝い てる けども ノリ 割り切っ 学生運動 てる 好感 持て 真剣 ふり てる 奴ら 違っ 賢く 振る舞える のに 恋 とたん もん 恋は盲目 いかに. 少し 女 卑 的 演出 なんか なぁ … 女の子 2人 悪く のに … 流石 パカ 笑える レベル 超え てる ね …. 結果的 主人公 捨て 感じ けど 10代 こんな 体験 出来る って 幸せ おれ こんな 大 恋愛 たかっ てか 男 同士 体位 おかしく ？. 入っ てる 時 喘ぎ 方 けど 体勢 入る ？. それとも 棒 棒 擦れ合わ てる だけ ？ ふむ …. . いい かも ←."}, {"rating": 3.3, "content": "映画 全体 雰囲気 とても 好き 喫茶店 無伴奏 煙草 吸う シーン 良い. 池松 空気感 素晴らし すぎ もう 意味 わから ファッション 良い 髪型 いい 表情 いい もう 全部 好き. 展開 的 想像 感じ あああ 感じ けど."}, {"rating": 3.4, "content": "斎藤工 池松壮亮 ラブシーン キツ かっ けど 愛する 苦し 愛し 宿命 若さ ゆえ 自意識 もどかし 嫉妬 死に そう 感じ 響い. 言葉 伝える 愛 口 出さ 愛 出せ 愛. どちら 絶対 的 真実 信じ たい."}, {"rating": 1.6, "content": "学生運動 反体制 教養 哲学 全部 ファッション 飾り 語っ てる わり. 本気 描い てる はず 恋愛 セックス BL とか 近親相姦 とか 自殺 とか 殺人 盛っ てる だけ ちっとも 熱く よ. 会話 間 悪 いし 性 描写 腰 ふる だけ つまら セリフ 演出 キザ 照れ てる. テーマ 主演 女優 だけ 乳首 出 っちゅう どういう こっ ちゃ 許せ."}, {"rating": 3.2, "content": "色 例える 灰色 がかっ 作品. 高度経済成長 邁進 一方 社会活動 参加 活発 学生運動 盛り上がる 時代. 無伴奏 音楽 喫茶 デモ バリケード 騒がし 対照的 タバコ 煙 漂う どん した地 下 一室 クラシック 音楽 流れる. 作中 流れる カノン 結婚式 とこ 流れる 曲 どこか 彼ら 葛藤 反映 鬱屈 印象 受ける. 生きる 時代 異なれ 彼ら 抱く 感情 共感 作品 本筋 1960年代 時代 興味 湧い."}, {"rating": 3.0, "content": "無 共感. 全く ？. 映像 暗く 観 にくく 観 (^_^;) 汗. 90分 過ぎ やっと. テンポ 上がり 一気に ストーリー 目まぐるしく 進み. 迄 時代 背景 やら 学生運動 やら 前 振り つまらな 過ぎ 長い. 単純 男女 4人 恋愛 ラブストーリー もう少し なんとか ？. あんな. 斉藤 工 観 たく (><). 池松壮亮 やっぱり ハマん …. 成海璃子. 本当に 中途半端 逆 キャリア 汚点 える な！ ？. 多分. 劇中 様. 体験 たら 耐え (><). けど 一番 可哀想 泣ける. 知ら 死ん. 遠藤新菜 良かっ. まぁ 皆さん 救わ って 半 実話 …. あんな 初恋 失恋 絶対無理 （ ＞＜ ）. 煙草 ガム 絶対 身体 悪い でしょ ー (*ﾟ▽ﾟ)ﾉ. パッフェンベル ･ カノン."}, {"rating": 4.2, "content": "時代 リアルタイム 知ら けど きっと 忠実 だろ 他 作品 等 比較 つつ 思っ. そう 現代 なかなか 無い 台詞 言い回し 貴重 受け止め. 元々 ファッション 年代 好き にとって ビジュアル 的 楽しめ 作品. 内容 人 心情 抱え 生き いく 向き合う 人 細かく 描か 時代 変われ ど 今 昔 人 悩み 根本 通じる ざっくり 感想 まとまっ. それと 同性愛 的 描か. 最近 春画 話題 世間 的 TV 的 男女 関係 タブー 薄まっ そういう 現代 背景 人間 恋愛 昔 様々 形 伝え たい 思っ. 成海璃子 不器用. 斎藤工 流石 演じ っぷり. 池松壮亮 非常 センセーショナル 存在 心 攫わ. カノン 好き いつも リクエスト 絵 好き 海 沈ん いっ 時 絵 そば 取り巻く 全て 人間 表し. 成海璃子 街 去る 時 思い出 喫茶店 立ち寄っ 時 不思議 カノン 流れ 愛し 物 多く 自分 愛せ もう一度 胸 感じ 去っ いく ラストシーン 見 者 にとって しっかり まとまり 持た くれる 納得 いく ラストシーン."}, {"rating": 3.0, "content": "正直 斎藤工 苦手 成海璃子 ブランク 明け 最近 伸び悩ん 小池真理子 進んで 読む 作家 池松 目当て 観 まし 最初 やはり 全員 60年代 終わり 特有 自意識 過剰 話し方 中 池松 だけ 台詞 リアルティ 人間味 こめ 他 キャスト陣 そういう 感じ ああ こういう 雰囲気 映画 最後 いく 思っ しまい まし 後半 斎藤さん 成海璃子 追い上げ 凄かっ ！！∑ q | ﾟ Д ﾟ | p 斎藤さん 異質 激しい 嫉妬 オーラ 凄く あんな 表情 出来る 俳優 思わ 成海璃子 最近 ドラマ 観 やはり 映画 人 演技 特別 上手い わけ スクリーン 存在 だけ 映画 成り立っ 映画監督 俳優 十分 おっしゃっ まし まさに 台詞 少なく 気持ち 変化 佇まい だけ 表わし 伸び悩ん なんて 見当 違い でし （ ＞ ＿ ＜ ） 池松 ラブシーン 手慣れ きた 感 ハンパ （笑） 斜 構え 若者 役 続い 取り乱し きちんと 感情 乗せ こういう 演技 完璧 こなす ますます 見逃せ 俳優 思い まし 素晴らしい （ ＾ ＾ ） 池松 しか 期待 まさに 掘り出し物 作品 でし バロック 喫茶 劇 中 流れる クラシック 見事 登場人物 心情 表し 作品 昇華 愛 革命 なんて 起こせ キャッチコピー 自分 体 中 蠢く 熱情 全て 初恋 捧げ 響子 一 度 諦め 恋 逃れ 苦しむ 渉 祐之介 愛 いつも 全力 苦しく やめる 方法 なんて わから 恋と愛 いつ 時代 不変 なぁ 苦しく まし 60年代 終わり 詳しく 響子 履い ミニスカート あんなに 短い 普通 でしょ ？ 強い 思い わけ のに 学生運動 参加 お世話 先生 社会 罵倒 自分 庇護 立場 学生 誰 顧み でしょ ？ 学生 抑圧 感じる 迷惑 かけ 学校 辞めれ いい のに 思っ しまい まし ラスト 響子 渉 台詞 重なる パッヘルベル カノン 素晴らし 思わず 涙 零れ そう でし."}, {"rating": 2.8, "content": "学生運動 激動 時代 踠 苦しむ 彼ら クラシック 流れる 無伴奏 響子 渉 出会っ 二人 叙事詩. 綺麗 映像 モダン 色合い 映像 進み ‥. 肌 肌 重なり 二人 足り 補う 求め 合い 不安 押し 潰さ そう 気持ち 支え 合っ. 邦画 見慣れ せい 全体的 儚く 繊細 タッチ 作品 後味 悪い かっ. 斎藤さん 演じる 祐之介 危険 香り 醸し出し 池松 心 拠り所 探す 求める 人間 演じ 上手 でし. 池松 見 鑑賞 まし それでも やっぱり ちと 見辛い 内容 でし."}, {"rating": 4.1, "content": "個人的 最近 結構 好き 邦画. まず 時代 設定 好き タバコ クラシック 無伴奏 きょうこ メモ 言葉 全て 素敵. カノン 聴く 思い出し そう."}, {"rating": 4.0, "content": "個人的 好き ハッピーエンド じゃ けど ちょっと 幸せ 気持ち なれる 昔ながらの 恋愛映画 タイトル 無伴奏 納得."}, {"rating": 2.4, "content": "珍しく 誰 好き なれ 映画. 成海璃子 字 下手 過ぎ 可笑しかっ. あれだけ 濡れ場 不自然 くらい 乳首 死守 続け なぜ. 渉 どうしても バカリズム しか 見え. 親友 絡み （ しかも ウケ ） 見 間抜け すぎる うえ 言い訳 しょんぼり てる 見 たら もはや 笑 け. 終始 カッコ つけ っぱなし 祐之介 （ タチ ）. 何故か 台詞 ずっと 棒読み まま. 全く 感情移入 どう いい 四角 関係. 殺人 わ 自殺 わ 自滅 いく. 後半 笑い っぱなし. ."}, {"rating": 4.0, "content": "わかり やすく きもち わるい 衝撃的. なんで 音楽 流し 微笑ん 砂 かけ. わから だれか おしえ. 結果 みんな ぜんぜん 幸せ じゃ じゃん. 勝手 楽 かど. ああ 言葉遣い ボキャブラリー 差. 語尾 わ よき 上品 感じ. なんか いろいろ つよい 思い まし."}, {"rating": 3.3, "content": "抜かり 時代 描写. 立ち込める 危うい 雰囲気. 濡れ場. 服 着 町 歩い. 煙草 火 つけ. 仕草 ひとつひとつ. エロティック. 暗く 重い 展開. 綺麗 音楽. おかげ 息. エマ 死体. 舌 良かっ. 60年代 終わり. お洒落 たくさん. 画 ひとつひとつ 芸術的. とくに 最後 シーン. 構図 ときめい. ところどころ. 笑っ しまっ よ. 覗き 気づく シーン."}, {"rating": 3.8, "content": "あの日 以来 足跡 付き 月 見 てる 気づい. セリフ とても すてき."}, {"rating": 3.7, "content": "池松壮亮 目当て 鑑賞 けど. 好き 映画 じっとり 暗く. 成海璃子 びっくり けど. 胸 大きく 煙草 吸っ. 体 大人 けど 少し 無理. 大人 てる 感 よかっ かも. 斎藤工 あまり 好き じゃ けど. わぁ って 何回. いい 意味. 最後 振り返っ 顔 とか. もう いろんな 感情 感じ ちゃっ. キツ かっ. 人 愛す って. 残酷 けど. やっぱり 素敵 なー. なんと 言っ 遠藤新菜. すてき ナチュラル. 存在感 たっぷり. 1番 時代 ハマっ."}, {"rating": 4.5, "content": "好き ただ 終盤 竹林 刑事 双方 現れ … 少し 残念. 全体的 とても 好み 作品."}, {"rating": 3.9, "content": "池松 喋り 方 大好き 人 全力 庇う 演技 とても 良かっ 本当に 好き ね 涙 出る くらい."}, {"rating": 4.0, "content": "トランスジェンダー 同時に 男 女に 恋愛 感情 抱く って トランスジェンダー 理由 渉 こみいっ 恋愛事情 響子 無理 受け入れる ふり みたい 好きな人 渉 響子 にとって 憧れ だったん 汚い 思わ そう 部分 隠し たかっ だろ 思う お姉さん 登場 女神 様 ふり 貫き通し 大学生 おとな っぽく 見え 学生運動 関わり 方 少女 っぽい. 学生運動 抜け出し 響子 心 ざわつき そのまま 喫茶店 無伴奏 場面 切り替え 時間 画面 向こう 変わっ てる はず のに 観る 方 ざわつき 残す 好き. レイコ ジュリー 本当は 安保 とか 興味 同じ かも しれ 思っ 響子 安心 けど もう そうだ たら レイコ 逃げ場 見つけ ジュリー 幼 そう. 監督 カット 声 かから 止め たく 愛 池松 斎藤さん 美しかっ 実際 撮影現場 愛 ムンムン らしい. そんな 純粋 まっすぐ 2人 じゃ 女の子 みつけ 安心 つつ よく 思い セックス てる って 切なく けど どう しよう 本物 クズ 思う けど 画面 中 ムンムン シーン 手 顔 覆い たく 戦争映画 殺戮 シーン 見 以来."}, {"rating": 4.0, "content": "まず 主人公 響子 けど 祐之介 航 二人 確立 世界 印象 強く 女性 おいてけぼり 感じ. エマ 林檎 剥く シーン 祐之介 印象的 計画 的 表情 それとも 瞬間 解放 事 だけ 願っ 突発 的 犯行 航 何故 死 選ん だろ 何故 祐之介 待た とか もやもや 考え ちゃう. あと あんなに はだ色 いいんじゃない 思っ."}, {"rating": 3.4, "content": "時代 愛 もっ もがき 革命 起こそ 人物 お話 感じる. 渉 寂し 祐之介 不自由 溌剌 見える エマ 薄暗 狭い 世界 起こっ 全て 背負う 響子 全員 共感 出来る 歯がゆく 思う. 終始 暗い 映像 各人 心情 寄り添う 煙草 煙 印象 残っ ラスト 竹やぶ シーン 今 翳り 嘘 光 差し込ん 祐之介 渉 愛 物語っ じゃ 感じ."}, {"rating": 4.0, "content": "成海璃子 池松壮亮 ラブシーン 多め 必要 ？ 思い まし 連れ込み 宿 抱き合い 隠れ サガンファン 僕 悲しみよこんにちは 好き よ 顔 歪め 悲しみよこんにちは. シーン すごく よかっ. あと 最後 竹林 別れ シーン 池松壮亮 演技 圧巻 でし. カノン とても 綺麗 よかっ."}, {"rating": 2.6, "content": "邦画 あまり 映画館 見 評価 高かっ 観 み. 池松 バカリズム 感 気 集中 ワタ シ だけ でしょ ？. 独特 世界観 …. わたし とっ 理解 苦しむ ばかり. 成海 不自然 ベッドシーン …. こう ゆ ー とこ 邦画 ちょっと ね 思う."}, {"rating": 3.5, "content": "完全 池松 君 目当て 鑑賞. 舞台挨拶 行け 本当に 悔やま ぐぐぐぐ. 相変わらず 根暗 無口 青年 うまい モズ 時 狂気 じみ 青年 僕たち 家族 楽観 的 弟 役 どれ 素晴らしい よ ね ほんとに いろんな 役 こなせる 役者 ひきこま まし. 映画 内容 刹那的 病ん でる 感じ 加え LGBT 要素 混ざっ みんな 悩み 悩ん 嫌い じゃ 配役 私的 ぴったり 満足 無意味 脱が すぎ 全員 あんなに 脱が 目 演技 だけ 伝わっ 思う よ ‥ 笑 正直 こんなに 脱い とこ 見せ 思っ 劇中 びっくり ‥ エマ とか 脱ぎ 所 間違え てる 気 成海璃子 中途半端 脱い なんだか 同じ 女子 居 堪 ほんとに 役者 って 大変. まとめる 内容 配役 演技 演出 ？ 気 まし. しいて ゆう 渉 美人 姉 恋人 みたい くだり 必要 ？ って ぐらい. 成海璃子 惑わさ っぷり 純粋 渉 自分 モノ たい 愛欲 まみれる 女. 良かっ. あ あと 響子 友達 レイコ 演技 めちゃくちゃ 好き この女 優 調べ させ 頂こ っと. ほん っと 人間臭 ぷんぷん 臭っ 良い 映画 わ."}, {"rating": 1.8, "content": "矢崎仁司 監督 最新作 主演 成海璃子 池松壮亮 かなり 楽しみ まし. 結果. うーん .. 時代 雰囲気 .. 出せ てる なぁ ？ 正直 感想. それと 成海璃子 演じる 響子 女性 魅力 .. 正直 いまいち .. たしかに 可愛い けど 綺麗 けど マネキン みたい ... 魅力 的 渉 苦悩 浮き彫り もっと よかっ 思う けど なぁ. 成海璃子 全然 響子 きれ ないと 感じ まし. あと 池松 同じ 役 やり 過ぎ ？( やらさ 過ぎ ？)「 海を感じる時 市川由衣 美し 際立た 完全 脇 徹し 素晴らしかっ けど 今回 ... 脱ぐ エライ 思い ませ 作品 あまりに がんばっ 隠し 感 出過ぎ じゃ ... いろいろ 事情 かも しれ ませ 時代 感 描き方 中途半端 時代 背景 性 愛 溺れ いく 若者 描く 点 .. 私的 魅力 少ない 作品 でし .. 期待 すぎ なぁ ..."}, {"rating": 4.1, "content": "エマ ずっと 家田荘子 思っ. 池松壮亮 斎藤工 絡み かなり 真に 迫っ. 成海璃子 かなり 頑張っ けど もう 一息."}, {"rating": 4.8, "content": "1960年代 1970年代 題材 映画 ぐらい 時代 切り取る 映画 って あんまり ？ 新鮮 初めて 見. 古び クラシックカフェ 無伴奏 響子 渉 祐之介 エマ 出会い 場 出会い 高校生 響子 人生 狂い 始め しまう って 思う 切ない. とにかく 終始 展開 読め すぎ どう やっ 終わる だろ ワクワク 渉 死ぬ しか 終わり 方 よ 映画 見 終わっ 思っ. 渉 祐之介 身体 関係 なんて 全然 想像 つか 祐之介 自分 子 身ごもっ エマ 殺し しまう 思わ. 本当に 驚き 連続 退屈 素晴らしい 映画. 成海璃子 本当に 綺麗 身体 池松 壮亮 絡み 本当に いやらしく リアル. スコア 0 2 ちょっと エロ すぎ R1 8 気 以外 本当に 良かっ 度 見 たい お気に入り 映画. こんな 映画 見 二重生活 期待 高まる. 2016年 4月30日. 横浜ニューテアトル. 2回目 鑑賞 斎藤工 松本若菜 矢崎仁司 監督 舞台挨拶. Filmarks 2016."}, {"rating": 3.8, "content": "成海璃子 ひたすら 寄り添い 気がつい 頃 愛 おしく 仕方. それなのに 他 登場人物 誰 一人 憎む とても 不思議 思う. 池松壮亮 やっぱり 素晴らしい 俳優 斎藤工 自分 今 観 作品 中 一番 よかっ 思っ ラスト セリフ 鳥肌 たっ. 最後 熱中 しまう 浸る 芝居 見せつけ 役者 拍手 たい. ちゃんと 矢崎仁司 映画. しか 出す シュール 映像 変態 的 カット 動物園 猿 シーン なんか 笑っ しまっ. 映画 公開 ずっと 楽しみ ネットニュース 出る 気 留め ひとつ 残念 思う 男 同士 濡れ場 前 情報. 映画 見 かなり 重要 シーン のに どうして 先 ネタバレ しまう だろ シーン 映る 前 想像 つい しまっ. もったいない よ だけ 萎え."}, {"rating": 4.2, "content": "もー まとめ ませ. ずっと ドキドキ でし. 先 本読 最後 わかる のに. 涙 ポロポロ. 竹やぶ シーン もう なんか すん ごい 愛. みせつけ. 永遠 じゃ 死ん 永遠 愛. 最後 警察 来 渉 必死. 愛 おしく. 祐之介 響子. 微妙 笑み. ね 渉 君 じゃ 僕 よ. 勝ち誇っ 顔 見え 怖. 茶室 流れ サックス 曲 かっこよかっ 最後 無伴奏 カノン. 鳥肌. 舞台挨拶. ドキドキ 鳥肌 でし. 誰 立場 観る 全然 違う. なぜ 渉 感情 移入 み. もう 一 回 違う 立場 み たい. よし もう 一 回 行こ."}, {"rating": 3.3, "content": "成海璃子 池松壮亮 主演. 学生運動 最盛期 喫茶店 無伴奏 出会っ 男女 恋模様 描く. 内容 明治 頃 小説 破滅 的 結末. 濡れ場 多く 相変わらず 池松壮亮 脱ぎ. ただ 予想外 展開 無い 結末 想像 しまう 途中 少し だれる 惜しい."}, {"rating": 5.0, "content": "池松壮亮 成海璃子 主演 二 人 魅力 爆発 青春 ラブストーリー でし. 舞台 宮城県仙台市. 69年 頃 学生 運 度 盛ん 行わ まだ 日本 未 成熟 時代. 高校生 響子 学生運動 感化 自身 友達 校内 反体制 運動 興じ. そんな 中 クラシック音楽 喫茶 無伴奏 大学生 渉 祐之介 出会い 渉 恋 落ち いく. 池松壮亮 声 どこか 浮世離れ 響き ね 物語 相まって 映画 響子 包ん いく そんな 感じ まし. 渉 学生運動 無縁 幼馴染 祐之介 家 居候 詩 絵画 音楽 愛する 生活. 成海璃子 演技 初めて 見 まし 昭和 煙草 似合う 女優 でし. 映画 近年 稀 見る くらい 主要人物 タバコ 吸い 一人一人 銘柄 持ち 方 違っ 分け合っ 吸っ 煙草 カッコ いい 映画 まし. 響子 吐く 紫煙 画面 覆う シーン メチャメチャ かっこよかっ. 一番 印象 残っ シーン 祐之介 警察 捕まっ 場面. 振り返っ 時 誰 見 時 表情 どんな. 時 見 悟っ 思う 僕 悟り まし 2人 間 一 ミリ 入り込む 隙間 無い. 切なく メチャクチャ ドキっと ドラマチック シーン でし. 成海璃子 オッパイ 大きい."}]}