{"rating": 3.0, "description": "主人公 中学生 焔レン 仲間たち 様々 モンスター 操り 共 戦う ＜ モンスト ＞ チーム. 彼ら 皆 なぜ ある時 期 記憶 失っ ある日 時空 超え 現れ モンスター 仲間 一人 過去 世界 飛ばさ しまう 事件 期 失わ 記憶 かすか 蘇り 始める レン モンスト 極秘 扱わ 事実 まだ 小学生 彼ら だけ プレイ 許さ 記憶 ―. モンスト 隠さ 謎 今 明かさ ― 少年時代 はじめて 冒険 想い出.", "spoiler_reviews": [{"rating": 3.0, "content": "Webアニメ 補完 作品 ねー. これだけ 見る 微妙 ？. 個人 的. Webアニメ 面白い モンスト 映画 微妙."}, {"rating": 2.0, "content": "戦闘 期待 見 行っ しまっ ミス でし 少年たち ちょっとした 冒険 知っ 少し 物足りない 内容 思い."}, {"rating": 1.0, "content": "アプリ 一 度 だけ プレイ もらっ. モンスト 興味 けど アニメ版 どんな だろ 思い 鑑賞. 結果 びっくり つまらなかっ. 作品 初 アニメ化 ？. 全く 設定 いけず. 更に 異世界 旅立つ 思い まさかの 島根 子供 だけ 旅路. 紙 薄い スタンドバイミー 観. 戦い あくまで ゲーム 上 ごと 思い 現実 鑑賞 会話 モンスター. 子供たち よ 少し 驚い くれ. 親御 大人 都合 子供たち 実験台 じゃ よ. いろいろ 書い つまり 地獄 1時間 40分."}, {"rating": 2.0, "content": "モンスト 劇場 用 アニメ ゲーム内 登場 モンスター 召喚 システム どう 生まれ ？ 描い モンスト 知ら 人 楽しめる 作り. 本作 問題 劇中 出 くる 主人公 THE HIGH-LOWS 日曜日よりの使者 歌い だし 島根 行く 過程 見知らぬ おっさん 家 子供たち だけ 泊まっ 不自然 極まりない 出来事 連続 点 端的 言え 作り 手 子ども 頃 理想 冒険 投影 作り. 話 展開 映像 部分 悪く ただ 子ども 描き方 ステレオタイプ 見た目 子ども 中身 おっさん しか 思え 為 感情移入 阻害 作品."}, {"rating": 1.6, "content": "まさに 日本 ゴッサムシティ 島根 ！( 笑. 以前 パスドラ はやっ けど 辞め ちゃっ もう 年 以来 モンスト 含め ゲームアプリ 全然 やっ 劇場 鑑賞 スルー 作品. 確か 公開 初 週 週末 興行収入 1位 見る まし 笑. 子供達 ロードムービー って 話し. すげ ー つまんない ！( 笑. モンスト やの ゲーム シーン チョビッと やん. 終盤 子供 島根 目 指して 旅 だけ ねん. しかも キャラ 性格 付け. 自分勝手 人 頼ろ 主人公. 慎重 頭 良い リーダー格 男の子. 気 強い 美人 女の子. 特殊 需要 担当 天然 不思議ちゃん. 後 仲間 疎外 感 感じ てる 男子 高校生. って ベタ 過ぎ やろ ！( 笑. 展開 どっか 訳 わからん やつ 出 ゲート 訳 わからん 敵 召喚 って 言う ありがち やつ しかも 全然 説明 無い ねん. 敵 目的 わから まま 行方不明 主人公 父親 消息 わから まま 万事 そんな 調子 投げ っぱなし. 多分 ゲーム やっ 映画 単体 魅力 感 じへん 思う. それでも ラスト バトル なかなか ワクワク ロードムービー 大会 とか 対決 メイン やれ 面白かっ かも しれ のに ！( 笑. 今作 興行収入 1位 劇場 ダウンロードコンテンツ プレゼント なんだろう 納得 まし 笑. 入場者 特典 つる 商法 ね 笑. 事実 2週目 一気に 順位 下がっ まし 笑."}, {"rating": 1.0, "content": "絵 とっても 綺麗 のに なんだか 凄く 心 響か 今 見 てる 途中 けど おい かれ てる 何故 こんなに 盛り上がら 分から 観る 苦しい … 主人公 いらいら. モンスト なにか 知ら アニメ み い人 向か かも. 絵 可愛い もったいない …. 最初 方 トロッコ ？ みたい ガクッと 落ちる シーン 謎 ツボ いって 笑え くらい."}, {"rating": 2.6, "content": "モンスト 最初 やっ 映画館 手 入る モンスター 観 行っ いい 大人. アーサー とか 活躍 楽しかっ 単純 戦う だけ じゃなくて 考え 話 思っ けど 子ども 向け 思い まし."}, {"rating": 2.0, "content": "アマゾンプライム. モンスト ゲーム だけ いい. ほぼ 飛ばし. 子供 楽しい かも ね ！♪."}, {"rating": 2.4, "content": "ゲーム ずっと やっ アニメ 観 第一 シーズン 補完 物語. まあ 悪く."}, {"rating": 3.0, "content": "雨 日 風 日 極寒 吹雪 灼熱 太陽. すべて 日々 彩る 材料. マスターピース でし ね. 九十九 ○ 馬 同じく 父親 マスターピース でし ね. ロリコン じゃ けど 葵 幼女 姿 破壊力 たる …. あと うん アーサー SS. 某 円卓の騎士 みたい 叫ん じゃ ダメ よ ね やっぱり. エクス … … カリ バー じゃ く エクスカリバー って 言う 良い よ ね. 個人的 最後 アカシャゲノム 一番 効果 的 SS ガブリエル じゃ ね ？ って 心 中 突っ込ん まし."}, {"rating": 3.3, "content": "大人 見 楽しめる 評価 よく目 思い 鑑賞 ～～～、 つまらなく けど 取り分け 面白い 所. いつも 固定 絵 しか 見れ モンスト キャラクター 達 動き 喋っ 躍動 てる 姿 見れる 醍醐味 よ ね そういう 意味 アニメ版 見 み たく. 物語 後半 スタンド バイミー みたい ロードムービー けど 目的地 島根県 点 良き."}, {"rating": 3.4, "content": "モンスト やっ 事 わから けど おそらく 主人公 少年 達 原作 出 思わ 子 達 絵 ショタショタ かわいかっ 観 まし 作品 そこそこ 面白かっ よ."}, {"rating": 1.0, "content": "声優 豪華. エンドロール みる ？ 出て ！！！！？？ って かん じ. ｸｿ 思わ けど 自分 だいすき 仲間 映画 のに 思わ なか. 大人 自分 好き 仕事 やっ 別に 大変 かじ ゃねえだろって 主人公 言い. ﾜｰ −− −− −− って."}, {"rating": 3.5, "content": "モンスト やっ 単純 ひっぱっ モンスター 出して 他 人 モンスター 一緒に 攻撃 なあ 思い 後半 見. アプリ 内 実際 キャラクター ？ モンスト やっ たら もっと たのしかっ かも. ひっぱっ 攻撃 絵 的 わかり やすく 好き. アニメ 苦手 けど ただ 青春群像 劇的 雰囲気 だけ じゃなくて デジモン 感 よかっ. わたし けっこう 面白く 観."}, {"rating": 3.0, "content": "実際 ストライク ショット 撃てる. そんな 日 待ち遠しい (・∀・)."}, {"rating": 3.5, "content": "四 人 友情 絆 良かっ. レン 分かっ あげれ みんな 胸 熱く. あと 視聴者 側 目線 み 感想 ゲノム vs エポカ 期待 思っ けど フェイク. 公園 四 人 寝 てる 時 サラリーマン 来 おっ 思っ けど フェイク. もう ちょっと サービス いれよ よ 作品."}, {"rating": 1.9, "content": "モンスト ゲーム てる YouTube アニメ 観 映画 イマイチ でし. バトル シーン 評価. 親子 友情 テーマ 子ども 向け ね. 大人 観 懐かしむ シーン 散りばめ. スタンド・バイ・ミー 彷彿 シーン 感動."}, {"rating": 2.0, "content": "アプリ 知ら 状態 鑑賞. 父親 思い出 友情 訴え くる 分かり どう にも 心 響か. 終始 いっ ドキドキ ワクワク ダラダラ み 終わっ しまい まし. 戦闘シーン だけ 気持ち 良かっ. モンスター (？) ぶつける 時 モーション 弓矢 引く スピード感 凄く カッコ 良かっ."}, {"rating": 2.8, "content": "個人的意見. モンスト リリース 間も無く やっ てる たら ただ キャラ かっこいい アーサー とか なぁ くらい 映画."}, {"rating": 3.1, "content": "モバゲー 原作 映画 って そういう 一切 やら スルー 予定 案外 評判 良かっ 劇場 行っ わ. まぁ うん 当初 イメージ通り まし. それでも かなり 一見さん 楽しめる 内容 てる 世間 認知度 低い クセ 一見さんお断り 映画 多 考える 良心 的. モンスト って 世界 子供達 地下 施設 囚われ 龍 発見 怪しい 奴ら 追わ 逃げる. なんや かん 島根 向かう. 映画 島根 行き ロードムービー 色合い 強かっ ポイント 高い コレ 無い ただ ガキ モンスター 使い 世界 救う 屁 みたい 話 終わっ だろ. 子供 四 人組 けど おそらく イチオシ あろ ロ リ系 女の子 正直 キモい わ 声 とか 本当に 苦手. 映画 潤沢 予算 臭い プンプン MIXI いかに スマホガチャ 暴利 貪っ てる 知れる わ."}, {"rating": 2.0, "content": "ゲーム 知っ 気分 借り み まし 最近 荒ん 映画 観る 多かっ アニメ 最近 放送 荒ん だり 激しい 多い 考える こうゆう スルッ 子供 見せ いい 思える 子供らしい 映画 わたし 的 はいい 思い."}, {"rating": 3.0, "content": "小学生 笑顔 THE HIGH-LOWS 歌 歌っ だけ 嬉しく しまい せっかく エンディング ヒロト ＆ マーシー 絡み くれ たら いい のに ↓. とにかく メガネ 男の子 指輪 貰え 本当に 良かっ 失禁 寸前 少女 ニンジン 食べる 姿 良い モノ でし ♪."}, {"rating": 2.7, "content": "ターゲット 層 不明. モンスターストライク って 確か スマホ アプリゲーム 始まり よ ね …. やっ 事 無い よ (^_^;) 汗. スマホ って 事 一応 大人 やる ゲーム ？ だけど 主人公 小学生 中学生 って 事 親子 観る 映画 ？. うーん (^_^;) 汗. 年齢 層 コア 層 ？ 男性 ？ 女性 ？ ターゲット ？. 観 良かっ な！ ？. なんだか 全て 中途半端. ゲーム アニメ映画 路線. キャラ 戦闘 ソードアートオンライン 方 良い ...♪* ﾟ. ひるね姫 どっこいどっこい 内容 出来 でし. 声優 豪華 期待 ↑ 音楽 🎶 最高 けど 残念 ヾ (: 3 ヾ ∠)_. シャラ ララ ♪. 借 損."}, {"rating": 2.6, "content": "モンスト プレイ 頂い てる 取り敢えず レンタル 見 まし アクションシーン キャラ 分から モンスト って 感じ 無かっ."}, {"rating": 5.0, "content": "怪我 てる なか 危機 救っ くれ オルタナティブ ドラゴン 背中 殴り合い 喧嘩 場面 涙 なし 見れ. 映画 見 終わっ 後 自分 人生 世界 すこし 楽しく 見え くる あぁ 映画 見る 喜び 再 確認 良作. 来月 生まれる 子供 見せ あげ たい 思っ."}, {"rating": 1.1, "content": "レビュー 読ま 頃 誰も知らない あろ モンスターストライク スマホアプリ ガチ やり 混ん ノリ 友達 見 行き まし アプリ 会社 映画 手 出し 良い わかり ませ お世辞 良い 映画 言え ませ まぁ 友達 一緒 見 おい モンスト 映画 みたい 喧嘩 よ ふざけ 点 加味 1 1."}, {"rating": 4.4, "content": "ゲーム プレイ. アニメ 本編 全部 見 視聴. めっちゃ 力 いれ とる わー. アニメ 画質 内容 声優. モンスト やっ てる 人 本編 見 みる べし. いきなり 映画 本編 見 方 入り やすい. てか カグツチ ３ ＤＳ だけ じゃ スマホ 版 いれ ほしい. 映画 見 欲しく w."}, {"rating": 1.5, "content": "アプリ やっ てる 人間 コレ じゃ 感 ´△｀). バトル ないし 思い入れ キャラ ストーリー 延々と 見せ 苦痛 結局 最後 名前 わから w. もう少し アニメ メジャー 映画 つくろ ね."}, {"rating": 3.0, "content": "アニメ 思っ 期待 なかなか 面白かっ ゲーム やり たく."}, {"rating": 3.4, "content": "モンスト 見 イマイチ 意味 ‥ ボス 倒し おなじみ キャラ 出て きた まだ 見れ."}, {"rating": 3.0, "content": "子供 楽しい なー. 大人 スタンドバイミー. 唐突 なじ まり モンスト 知識 気. 物語 ハッピーエンド よ ぉ. 元々 元々 だけ. アクション 描写 限り あるかな. セルライク 3D 頑張っ てる まった. 今後 こういう スタイル 増え くる だろ ショタロリ. かなり うまうま キャラ."}, {"rating": 2.5, "content": "想像 違っ モンスト バトル アクション 思い レン 少年 成長 ＆ 友情 ストーリー でし. バトル 最後 10分 ぐらい 後 4人 旅 メイン なかなか 眠かっ 😪. ハイロウズ 好き 日曜日よりの使者 いい チョイス 👍. アーサー 聖剣 エクスカリバー だけ カッコ よかっ."}, {"rating": 3.0, "content": "子供 観 がっ 為 視聴. 知っ てる キャラ 戦っ 子供 興奮 けど 親 日曜日よりの使者 流れ やや 興奮."}, {"rating": 3.2, "content": "暇つぶし 何にも 考え 観 けど ね. 内容 まぁ. こんな. スタンドバイミー 意識 てる なぁ. 思っ. なんで 日曜日よりの使者 ？ 笑. 良い 曲 けども."}, {"rating": 2.0, "content": "何で 観 だろ … … モンスト たら ギリ 楽しめる 箇所 一緒 方 申し まし."}, {"rating": 2.5, "content": "こういう 見る 自分 小さい 時 見 デジモン 映画 とか いかに 凄かっ わかる かっこいい とか 感動 とか 見せ 方 フォーマット 同じ. 少年少女 日曜日よりの使者 歌い 冒険 なんて 可愛い けど 全体 漂う スタンドバイミー 感 なんか 鼻 つき まし よ 笑."}, {"rating": 3.2, "content": "もともと アプリ ゲーム やっ (*´ω｀*). 完全 ゲームファン 向け けど まぁ 面白かっ 結局 強 キャラ じゃ 倒せ ない所 うけ 笑笑."}, {"rating": 4.0, "content": "ゲーム 好きだから いち ー 観 行く くらい 気持ち 鑑賞. モンスター あんま 出 なぁ とか 思い つつ スタンドバイミー 的 青春 モノ 要素 戦闘シーン メリハリ 利い 良かっ. ゲーム Webアニメ 見 楽しめる はず けど 背景 知っ てる 大分 面白 変わる 思う."}, {"rating": 4.2, "content": "子ども せがま 劇場 見 まし キャラ 知ら 感動 ストーリー 良かっ ❗."}, {"rating": 3.5, "content": "シャララ ラ. シャラ ララ ラ. 日曜 日 使者 〜♪. （ 勝手 主題歌 認定 ）. スマホゲーム モンスターストライク アニメ映画 化 作品 モンスト 一 度 やっ けど モンスト やる 子供 わけ けど （泣） 予告編 見 少し 面白 そう 他 アニメ映画 ハシゴ 観 モンスト 知ら 楽しめる 内容 さまざま 種類 モンスター キャラクター 召喚 闘わ ポケモン 遊戯王 他 有名 作品 似 設定 出 くる まあ テレビゲーム やっ 世代 理解 やすい 世界観 じゃ 思う モンスト 関わる 以外 一般 的 現実世界 舞台. 物語 ポケモン映画 よく まず 良い モンスター … 虐める 悪用 しよ 悪い 奴ら … 主人公 良い モンスター 助け ともに 世界 危機 救う 闘う … 内容 映画 場合 少年たち 旅 成長 主眼 置い モンスター 同士 闘い 終始 しない 面白 10歳 くらい 男子 2人 女子 2人 グループ 子ども だけ 行っ 聞い 遥か 遠い 土地 目指す 知ら 路線 辿り 公園のベンチ 夜 明かし … けして 計画 的 効率的 そう 冒険 しかも モンスター 登場 世界観 とても 現実 則し 冒険 そういった ハラハラ 似 ドキドキ 間違い 劇中 明らか 名作 映画 スタンド・バイ・ミー オマージュ シーン こう いっ 大人 楽しめる むしろ 大人 方 楽しめる 部分 思う ゲーム 派生 映画 意外と 青春 感じる 内容. 戦闘シーン だが 主人公 喚び 出し モンスター （ 呼び名 いい 分から ） かっこよく 描か もう少し 見得 切っ 見せ場 よかっ 思う アーサー 凛と かっこよかっ 余計 モンスター トゥーンレンダリング 描か 主人公 レン オラゴン （ 前述 良い モンスター にあたる レッドドラゴン ） 絆 友情 よかっ そもそも 子供たち 自分 手持ち モンスター どれ だけ 愛着 持っ かも よく 分から 辺り WEB 版 アニメ 見れ 補完 かも しれ まあ 結局 いまだに WEB 版 ゲーム 触れ まま. ロリ ショタ 要素 素晴らしい 全国 兄さん お姉さん 要 チェック 思い."}, {"rating": 1.5, "content": "アニメ み でしょ …. あまり 分から 💦."}, {"rating": 2.5, "content": "つまらなく 普通 観 レベル. ただ 温まる 友情 映画 だけ なぜ. モンスト 絡め しまっ だろ. 思い つつ オラ 玉 天草 出 まし."}, {"rating": 3.1, "content": "双子 息子 達 どうしても 観 たい 事 付き添い. ゲーム よく 分から 所 話 距離感 スッキリ しない 所. 子供 付き添い 映画 いつも 眠く しまう のに. それなり 引き込ま 観 かも. 子供たち 君の名は。 面白かっ 大 喜び 興奮 まし."}, {"rating": 2.0, "content": "小学生 2人 付き合い. モンスト まったく わから …。. 子どもたち おもしろかっ らしい またよし なあ. お父さん 行方 結局 どー ？ 笑."}, {"rating": 1.0, "content": "パズルアンドドラゴン 思っ たら. 引っ張り アンド ハンティング. 山寺宏一 声 聞き 行っ かも しれ."}, {"rating": 3.0, "content": "ゲーム やっ 興味 無い けど 映画 見る そのため ストライク ショット 全く わから."}, {"rating": 2.5, "content": "次男 三男 アニメ化 質 高い ただ ゲーム 全く しない サッ パリ 分からん かっ 今年 最後 映画館 思う … まあ 仕方."}, {"rating": 3.5, "content": "スマホゲーム 映画化 だろ ？ って バカ けど 割と 面白かっ デジモン 感."}, {"rating": 2.8, "content": "モンスターストライク. THE MOVIE はじまり 場所. 人気ゲーム アプリ モンスターストライク. 長編 アニメ化 ファンタジー アドベンチャー. 監督 江崎慎平. ガンスリンガー ストラトス. プロデューサー 平澤 直. 輪廻のラグランジェ. 脚本 岸本卓. ハイキュー!!. 製作 チーム. 友情 絆 意識. 古き 良き 時代 映画. オマージュ. 多用 特徴. 映画化. 無理やり 感 強い. 見応え ねー. ゲームユーザー. それなり 楽しめ まし."}, {"rating": 3.7, "content": "意外と 評判 良かっ 鑑賞. モンスト 昔 やっ まし w. 率直 感想. まぁまぁ 良かっ. 友情 ムービー 言え ね. 仲間 対立 時 よ ね. こそ 仲間 思い. 語っ ww."}, {"rating": 4.0, "content": "映画 見る YouTube 配信 てる アニメ 50話 近く 見 けど 苦労 かけ 価値 十分 楽しめる 映画. 親子 見 たら 親 泣い ちゃう やつ ね. モンスト たら 一瞬 冷め しまい そう シーン ちょっと 注意 ね."}, {"rating": 1.6, "content": "甥っ子 とみに いって けど …. 感動 作品 らしい けど わからん w."}, {"rating": 3.3, "content": "子供 頃 たら すごい 面白い 映画 かも モンスト ゲーム 好き アニメ もみ なんだか って 感じ バトル シーン 迫力."}, {"rating": 3.5, "content": "縁 道 開け 絆 強まる ロードムービー 見応え 作品. 子供騙し じゃなくて 子供 親 向け 良い 作品. 日曜日よりの使者 流れる す よ. ただ 詰め込み すぎ. 冒頭 タイトル クレジット 風呂敷 広げ まくり 説明 なし アニメ １ 話 って 感じ. 6話 くらい アニメ 作る 感覚 話 作ら 感じ 時間 無くなる どうしても 心情 移り変わる 間 不自然. ロリショタ 萌え やばい. Lynn 声 当て てる 青髪 女の子 推せる. 坂本真綾 声 未だに 覚え. 有名 声優 ばかり 楽しめる. 木村珠莉 とか 河西健吾 とか Lynn とか 出世 なぁ って."}, {"rating": 2.5, "content": "アバウト 言う 最後 10分 だけ モンスト 後 冒険 てる だけ. ロリ ショタ 好き たまらない 映画 思う."}, {"rating": 2.9, "content": "ロードムービー 予想外 面白かっ. 普段 子供 向け アニメ 観る 層 にとって 面白. 実写 ディズニーアニメ しか 見 大人 作品 だけ 観 スタンドバイミー ネバーエンディンクストーリー みたい 実写 たら いい のに … … 思う でしょ. 確か 手 話 アニメ やる 日本 ぐらい. アニメ 好き 層 YouTube 版 観 つまら 人 自分 そう でし ） 騙さ 思っ 観 行っ み ください. YouTube 版 観 人 必須 YouTube 配信 7分 × 54話 ？ 中学生 編 視聴 意味 通じ 部分 多い 面白く YouTube 総集編 見 視聴 オススメ. ただ スマホゲー じゃ オリジナル 伝奇 物 とか SF ファンタジー 作っ たら もっと いい 作品 思う. まぁ 場合 予算 付か そもそも 制作 でしょ. ※ スコア 基準. 5 … … 人生観 変わる. 4 … … 見 人生 損する. 3 5 … … 映画館 観る べき. 3 … … 映画館 観 損 面白. 2 5 … … 面白い けど DVD 良い. 2 … … 映画館 観る 価値 DVD 許せる. 1 5 … … DVD 観る 微妙."}, {"rating": 4.0, "content": "アニメ 方 観 そのまま 映画館 どう バトル どう モンスター 操作 だろ とか 期待 鑑賞. まず モンスト やっ てる 人 たら 最初 モンスター 出 時点 ニヤリ しまい まし 声優 豪華 興奮 MAX 状態 まし w. 友情 助け合い テーマ とても 良い 内容 まし 1つ シーン スタンド・バイ・ミー 連想 まし. ラスボス 対決 シーン ツッコミ 入れ たく まし 今 謎 まま. 今作 観 機会 使っ アニメ 方 観 み たい 思い."}, {"rating": 3.4, "content": "途中 ストーリー ？ … 所 まし 期待 以上 でし … (*^^*). 友情 助け合い 支え 合い 絆 信じる 心 … etc … ☆. 学ぶ 事 多く 良かっ … ♪. 大人 対 子ども 大人 対 大人 … 見れ まし. 大人 方 醜い 描き方 まし. バトル シーン 多い 事 予想. ストーリー 重視 伝え い事 しっかり 入っ まし … (*^^*). 息子 父 親子 愛 感じ … ☆. エンドロール 後 楽しみ … 可愛かっ … ♪. おばさん 1人 鑑賞 … 笑. 観 良かっ … ☆."}, {"rating": 3.2, "content": "デジモン 遊戯王 合わせ 内容. 意外と ストーリー 良かっ. 歌 良かっ."}, {"rating": 4.8, "content": "詳しい レビュー ブログ 書く 予定 素晴らしい 今年 アニメ映画 ベスト 言っ 過言 でしょ. 映画 見る モンスターストライク WEB アニメ 7分 × 51話 分 + 番外 編 予習 まし. WEB アニメ 自体 テイスト 妖怪ウォッチ 似 パロディ だらけ バトル × ギャグ 前半 シリアス 要素 混じっ 王道 バトル 後半 感じ でし. WEB アニメシリーズ 映画 通ずる 記憶 テーマ. モンスターストライク スマホ 代名詞 言える くらい 日本 普及 スマホゲーム 一つ. スマホゲーム ゲーム データ 無くなっ しまえ まるで 無かっ 消え しまう つまり モンスターストライク ゲーム そのもの もつ 記憶 非常 脆く 崩れ やすい. を通じて 培っ 人 人 かけがえ 思い出 例え ゲーム 無くなっ 無くなる 色褪せ 思い出 残り 続ける. モンスターストライク アニメシリーズ を通して 描き 続ける そんな かけがえ 記憶 意義. スマホゲーム アニメ作品 こんな テーマ 掲げ 面白い. 映画版 描か まさしく WEB アニメシリーズ 唯一 残さ 謎 主人公 幼少期 物語. 1人 勝て みんな. そんな シンプル 当たり前 メッセージ ストレート 突き刺さる. WEB アニメ 見 きた 人 にとって スタンドバイミー 思わ 線路 シーン 涙 無し 見れ だろ. 全て 謎 解き明かさ WEB アニメ 本編 内容 新た 輝き 与える. 上 素晴らしい アニメ作品. 本編 詳しい 内容 ブログ 改めて …."}, {"rating": 3.4, "content": "最初 厨二病 演出 幻滅 途中 小学生 ロードムービー 上手く 描け 佳作. それにしても 前半 エロ 演出 ？ まぁ 小学生 危ない 大人 危なく 大人 分かっ 演出 なかなか 面白かっ."}, {"rating": 3.1, "content": "制作 者 側 もし 子供 戻れ たら 形 映画. モンスト 一切 やっ 中 周り 小学生 囲ま 鑑賞 笑. 主人公 仲間 一人 昔 戻り 小さかっ 頃 仲間 敵 企み 防ぐ 物語. 制作 者 側 昔 戻っ 気分 だろ. 研究所 忍び込む スタンドバイミー 線路 歩く トロッコ 乗る 長旅 自分 戻っ たら やり たい 詰め込ん 映画 感じ 実際 やっ み たい. 大人 オススメ 出来 内容 てる よく 作ら アニメ映画. p .s. カバラ 描か 十字 光 柱 金髪 キャラ エクスカリバー って 叫ぶ あたり オタ 成分 出 まし 笑."}, {"rating": 4.0, "content": "ゲーム アニメ 全く 知ら ある程度 楽しめ. アニメ 見 たほう やっぱり 良かっ かも."}, {"rating": 1.0, "content": "レッツ ゴー とか ビルドファイターズ みたい 世界 ホビー を通じて ライバル 競い合い 友情 育ん いく 少年少女 みたい 話 じゃ."}, {"rating": 1.6, "content": "【 見 自分 悪い 】. ーーーーーーーーーーー. 監督 : 江崎慎平. 製作 国 : 日本. ジャンル : ファンタジー. 収録 時間 : 103分. ーーーーーーーーーーー. フリーパス 映画 第9弾. もう リード 文 一言 尽き ローグワン 鑑賞 後 中途半端 時間 空い 鑑賞 決して 悪い 映画 言い ませ まさに 場違い 感じ 映画 でし こんな ローグワン 再 鑑賞 方 有意義 でし 最近 流行り モンスト やつ どんな 興味本位 見 さっぱり 着い いけ 謎 まし 劇場 僕 しか あまり 評判 良く そう コアなファン 対象 映画 っぽい ね. モンスト モ 字 知ら 長く 書け ませ ビジュアル 綺麗 それなり 楽しめる かも しれ ませ 小学生 自分 問題 解決 いく 様 どことなく スタンドバイミー 彷彿 まし タイトル 通り 恐らく 好き 方 馴染み モンスター 多々 出 コアなファン 方 面白い かも しれ ませ. ヨダレ 垂らし まくる 科学者 小学生 誘拐 しよ 変 男 出 奇妙 世界観 やや 面白かっ 全体的 ふーん 程度 でし. 作品 悪く 思い 知ら まま 見 来 自分 完全 悪い 言い スコア つけ 確信犯 以外 何者 ませ ルール 知ら 遊戯王 見せ てる 気分 残念 着い いけ ませ でし. もう一度 言い 見 自分 悪い （笑）."}, {"rating": 3.8, "content": "お父さん 辛い みんな わかっ 悲しい 出して いい よ みたい とこ 思わず うる っと しも."}, {"rating": 2.0, "content": "特典 欲し 見 のに みんな オラ 玉 もらっ わろ 勘違い 見る 1 作 フィナーレ 寝 まし."}, {"rating": 3.3, "content": "ゲーム エンジョイ 程度 アニメ 未 視聴 そこそこ 楽しめ. 細かい （ 設定 作画 解説 等 ） 雑 感じ 気 しない 人 問題 程度. 戦闘シーン 多く 登場 モンスター 数 少ない 声優 豪華. 少年たち 冒険 を通して 成長 いく 描写 多い （ 未来 チームワーク 強 繋がっ てる だろ ？ ）. 一般 映画 物足りな 感じ ゲーム 外伝 考える モンスト ファン おすすめ 作品 ようするに 子供 向け. ただ 子供 向け 良く 単語 描写 多々 見受け （笑） （ キャバレー ）."}, {"rating": 3.5, "content": "ゲーム ないし アニメ 見 けど 行っ. かなり 王道 ファンタジー 分かり やすい 伏線 分かり やすく 回収 ラスト 熱い 必殺技. ただ 予告 さんざん 煽っ けど 泣く 要素 全く 無い 思え. マナー 言葉 通用 週末 冬休み 子供 多い 時間 避け 方 良い."}, {"rating": 3.0, "content": "ゲーム アニメ 知ら 評判 良かっ 観 み けど やはり ちょっと 無理 ？. 主人公 成長 イベント 為 クライマックス 直前 子供 言え 自己 中 屑 見え つくり 少々 不愉快. 話 ややこしかっ せい 事態 着地 点 よく わかん 残念. TVシリーズ 見 子供 時代 仲間 一人 気づけ 一人 消え どんな 因縁 ？ 悩ん しまっ. ゲームアプリ 使役 キャラ アーサー王 とか 天草四郎 モチーフ のに 女の子 ソシャゲ 何でもかんでも 女の子 化 波 ここに 来 ちょっと 面白かっ. 背景 とか 実在 企業 とか 映り こん でる ？ 思っ たら きっちり タイアップ 企業 クレジット タイバニ あたり 流れ. あ 子供達 だけ 見 来 グループ 喋る わ 立ち 歩く わ アニメ 言え ひで ぇとなってしまったのが 残念 でし."}, {"rating": 1.5, "content": "モンスト ゲーム YouTube アニメ 全く 知識 ゼロ でし 申し訳ない けど 初見 配慮 努力 足り 映画 思い まし 主人公 敵 目的 最後 なんだか わから なんか 最後 凄い バトル 終わっ 感じ 線路 歩い てる 時 テンプレ っぽく 歌 かかり そう 思っ たら 歌 かかっ 映画 既視感 嵐 あと ファンタジー のに 世界 作り 込み 雑 雑 かなり ゲンナリ しまい まし 重箱 隅 みたい 恐縮 テレビ 部屋 真ん中 けど コード 類 全く ランドセル 生 リコーダー 記号 的 突き出 そういう 所 いちいち リアリティ 欠如 目 付き こういう 細かい 所 サボら ちゃんと やれよ 思っ しまい まし."}, {"rating": 4.7, "content": "ゲーム 一切 した 事 WEB アニメ 観 全て 真っ さら モンスト 知ら 状態 観 まし. 正直 公開日 近く 一切 興味 観る つもり ませ でし. とても 舐め まし. 実際 観 みる 舐め 観 恥ずかしく くらい 自分 好き 話 でし. 正直 言っ 面白かっ. 自分 昔 好き アニメ （ 初代 デ ジモン ） とか 要素 ギュッと 凝縮 様 感じ でし. こういう 少年少女 達 目的 冒険 互いに 衝突 しまう けど 乗り越え 最後 全員 協力 強大 敵 打ち倒す 話 自分 本当に 大好き. 劇場版 モンスト それら 全て 詰まっ 本当に 良かっ. 出 くる モンスター 達 多種多様 欲 言え もっと 色んな モンスター 観 たかっ アクション 観 たかっ. 今回 映画 エピソード 0 的 話 観 始める 全然 アリ 思い. 久しぶり 童心 帰っ 楽しむ まし. 終盤 少し 泣い しまい まし w. 観 良かっ."}, {"rating": 3.0, "content": "知っ てる キャラクター いい モンスト やっ てる 必殺技 ストライク ショット 使わ テンション 上がる … 話 イマイチ アニメーション … どう でしょ."}, {"rating": 2.9, "content": "確か コレ 全米 泣か だろ. 設定 無駄 複雑 作品 世界 非常 入り 難い だけ あちこち 破綻 しまっ. 悪役 ゲノム 特務 自衛隊 やり たい 行動 意味 不明 そもそも 劇中 モンストアプリ 設定 無理. 世界 ゲーム 出来 出来 説明 枷 魔法 様 物 行き当 バッタリ ご都合主義 源 しまっ. 盛り 過ぎ 破綻 設定 一つ タイムトラベル 要素 要ら だろ. もっと シンプル ファンタジー 版 スタンド・バイ・ミー 目指せ 良かっ のに 全て 説明 不足 まま 一つ 世界観 盛り込み 過ぎ 結果 味 分から 闇鍋 みたい しまっ. 画 綺麗 けど 残念！."}, {"rating": 3.5, "content": "【 映画 】. TOHOシネマズ フリーパス 観. どうせ キャラクターグッズ ガチャ 特典 為 だけ 映画 思っ たら. 本作 映画 愛. 恐らく 製作 陣 映画 好き だろ スターゲイト スタンドバイミー SF ボディスナッチャーズ オマージュ 狭し 並ぶ. しかも ただ 自分たち 好き 映画 並べ だけ. ロジャーコーマン イズム 溢れる 最初 最後 10分 圧倒的 アクション 見せ. 言っ. 父親 愛 飢え 社会 承認 欲しい 少年 自己中心的 性格. チーム 引っ張る リーダー 成長 いく あたり 熱い. まさに 友情 努力 勝利 王道 つい ティーンズ 映画 でし. まあ もちろん タイムパラドックス 面 危険 描写 ど シネフィル 大 満足 でし よ. 長文 レビュー ↓. http:// france chebunbun .com 2016 12 13 post 9164."}, {"rating": 3.0, "content": "ゲーム やり アニメ 全 話 見 状態 鑑賞. ゲーム アニメ 一定 知識 方 面白い 思い 未知 全く わから 感じ ませ でし. アニメ 見 たら 映画 気 見 アニメ 見 み たい 思える. 対象 年齢 下限 低い 思う あまり 複雑 演出 展開 組み込ま 思い. もう少し バトル シーン 多く 良かっ 点."}, {"rating": 2.0, "content": "アニメ 未 視聴 ゲーム 前 やっ 程度. 大きなお友達 向け 演出 あざと チビッ 子 向け 脚本 ツッコミどころ 満載 噛み合わ. トイレ 我慢 描写 必要 ？. あいつ いつの間に 島根 来 ？. ただ 映画 評価 出来 スマホ ゲーム イベント 目くじら たてる 程 気."}, {"rating": 4.0, "content": "自分 1番 気に入っ 戦闘シーン BGM めちゃくちゃ よかっ ☺ ️. モンスト やっ てる 友達 グループ いく 話 色々 盛り上がる 思う ストライカー 見る べき."}, {"rating": 2.2, "content": "坂本龍馬 MV 2 天草四郎 MV 1 アザ っす. リボン MV 引き まし."}, {"rating": 2.0, "content": "映画 元々 ゲーム アニメ化 劇場 版 作品. アニメ 観 ゲーム 人 にとって なんの こっ ちゃ ？ 映画 ね (・ω・). 確か 俺 モンスト やっ てる ；∀；). レベル 270 越え 運 極 １ ５ 体 以上 一年 以上 やっ てる モンスト 馬鹿 けど ；∀；). だから あえて 評価 低く まし (・ω・). 何故 映画 映画館 限定 イベント 映画館 居れ ゲーム ；∀；). 言わば 固定 型 ポケモンGO っす ；∀；). よって 映画 観 終わり ずっと 映画館 ホール うじゃうじゃ ゲーマー 居る ；∀；). はっきり 言っ 邪魔 ；∀；). 用 帰れ ；∀；). ちなみに 俺 観 終わり ちょっと 雑貨 観 つつ ゲーム 終わら ちゃっ ちゃ 帰り まし (・ω・). 問題 なけれ いい けど ；∀；)."}, {"rating": 4.0, "content": "純粋 すごく おもしろかっ. 映像 とても 綺麗. モンスト ゲーム やっ ないし 知ら 状態 見 まし わかり やすく ほんとに おも しかっ. ワクワク 感 とても. バトル シーン すごく 良い. けど バトル シーン 少なめ なー ？ 思い まし. もっと どんどん バトル ほしい. なんと 言っ 予告 CM 作り方 とても 好き. CM おかげ モンスト 全く 知ら のに 見よ 思っ."}, {"rating": 3.0, "content": "ゲーム 経験. テレビアニメ 一切 見. 映画 だけ 物語 完結 感じ 残念. 漫画 なんか 他 情報 必要 ？. お金 ちゃんと 使っ 頑張っ 作っ 事 感じ 画面 すごく 綺麗. 見 終わっ モヤモヤ 感. 小学生 又は 中学生 目線 見れ 違う ？."}, {"rating": 1.5, "content": "ほぼ ガチャ 引く 行っ 観 まし. なんで あんなに 物語 ぶつ切り 作れる だろ って おもっ 不発 CG あまり 好き 観 てなんと CG じゃ 圧倒的 綺麗 …. 久々 考え 映画 観 一晩 泊め くれ おじさん いい ひと だって おもっ. しょうが 言え. 観 てる 客 年齢 層 低い せい か金 払っ 映画 観てん のに 価値 わかっ うるさい トイレ 行っ 邪魔. マナー そういう 人 多 すぎ."}, {"rating": 3.2, "content": "ゲーム やっ YouTube 観 状態 観 まし まさかの ロードムービー YouTube アニメ 観 観 方 いい ♪『 日曜日 使者 戦闘シーン 良かっ ♪."}, {"rating": 3.0, "content": "そもそも アニメ 見 ついていけ 部分 ちらほら (￣▽￣;). あと 見 終わっ 一番 思っ 随分 子供 向け 作ら 作品 な～. 携帯 ゲーム しか 知ら 対象 年齢 もう少し 上 思っ けど DS ゲーム 出 てる ちび っ子 向け ね 笑. 子供 楽しめる 内容 戦い シーン なかなか かっこ 良かっ 声優 無駄遣い ？ ？ って くらい 割り 豪華 声優 陣 笑. まあ 思っ 楽しめ まし ～ 🎵. 見 終わっ たら しばらく 日曜日よりの使者 頭から 離れ 笑. ラララ ～ ラ ～ ララララ ～ ラ ～."}, {"rating": 3.8, "content": "キャラ かわいい. バトル かっこいい. テンポ 悪い. 映画館 行く 引ける 無料 ガチャ ハズレ しか 出 ませ でし ありがとう."}, {"rating": 4.4, "content": "もちろん アプリ モンスト ユーザー. ずっと YouTube 版 アニメ 全部 見. 待ち 待っ 劇場版. 全て 繋がり 謎 解き明かさ. 作品 モンスト. ゲーム バトル イメージ ありがち. きちんと 青春 ムービー 成立. なので 初め 想像 ギャップ. 前半 テンポ 悪い なー 思っ まし. 見 いく しっかり 作ら 話. キャラクター 達 感情 声優さん 演技 圧倒. 感動 っぱなし でし ww. 真綾 ゆっけ 素晴らしかっ …. 普段 ゆっけ 版 レン いい. 真綾 レン 違っ 自然に 連想. アニメ 繋がり. アニメ 繋がっ いく. 要 作品. アニメ 見 た人 全て 繋がっ いき 楽しめる. 初めて 作品 だけ 見る 人. 楽しめる 要素 ちゃんと. 主人公 レン 達 オラゴン を通して. 勇気 冒険 友情 絆 成長. ただただ 感動 ばかり. 普通 公園 ご飯 食べ てる だけ シーン. 泣き そう まし ww. キャラクター はね. 皆実 可愛さ 尋常 じゃ w. み ーー いい キャラ けど. キーパーソン 明 本当に カッコ よかっ …. 現代 明 過去 春馬 達 関係性 すごく よく. レン 春馬. ちゃんと 絆 こそ 分かり 合える 関係性. 年月 積み重ね じゃ 過去 相手. 信頼 合える 仲間 って 伝わる 大事 キャラ. モンスター. 闘神 扱い やばかっ w. エンドロール 見 あっそう ？ w って w. ただ もっと ひどかっ 獣 神 キャラ … w. 出番 すごかっ 何より パンフ キャラ 絵. キモ すぎ w. うって かわっ. メイン モンスター 格好 良さ よ. やっぱ 奈々 様 アーサー 段違い w. 個人的 カグツチ オススメ. ラスト SS 祭り やばかっ w. 鳥肌 モノ. ゲーム 味わえ 迫力. 是非 作品 見 欲しい. 全体 通し 普通 泣ける 作品 w. Blu ray 出 たら 買い w."}, {"rating": 3.8, "content": "ずーっと 楽しみ 映画 ❣ ️. あたし 的 期待 裏切ら ✨. まさか ウル って くる 思わ 😭. たぶん 連続アニメ 観 なんか こみ上げ くる なー 🍀. 映像 キレイ 満足 😊 💓."}, {"rating": 3.2, "content": "ちび っ子 付き添い 声優陣 何気に 豪華 主題歌 ナオト・インティライミ 意外 驚き まし."}, {"rating": 3.0, "content": "ユーチューブ アニメ やっ らしい 単体 思っ. 前日 譚 的 内容 に当たる からか 割 投げ っぱなし."}, {"rating": 1.4, "content": "つまらなかっ なぁー. 正直 期待 すぎ かも しれ. ただ. YOUTUBE やっ アニメ 方 遥か 面白かっ. お世辞 映画 方. 絵 綺麗 だけ 自然 描写 懐かしさ 雰囲気 出し わかる けど 脚本 悪い なぁ. キャラクター 出し 出し 方 下手. はっきり 言っ 今 見 アニメ 系 映画 最低。. 過去 見 映画. ファイナルファンタジー. ジェヴォーダンの獣. ならぶ つまらな."}, {"rating": 3.0, "content": "試写会 観 まし. youtube やっ アニメ キャラ バトル メイン ドラマ 弱い 印象 映画 人間 的 成長 ドラマ 盛り込ん 作ろ まし 分 youtube 版 ドラマ 厚み 面白い 内容 思い. 作画 的 劇場 作品 レベル 子供達 細かい 芝居 描か 満足感 作り 思い. youtube 版 グレードアップ 多い 戦闘 単調 倒し 方 バリエーション 残念 ポイント でしょ. すごく 大雑把 言っ クオリティ 面白 レベル 劇場版 ポケモン 近い 印象 でし あんまり 期待 すぎる 損 プログラムピクチャー みれ 充分 楽しめる 思い."}, {"rating": 3.5, "content": "試写会 PR イベント 鑑賞. ゲーム やっ 途中 ？ 部分. ゲーム やっ 人 友情 父 思い出 楽しめる 内容 思う. 神社 仏閣 巡り 好き. 聖地巡礼 島根 行き たく."}, {"rating": 3.0, "content": "スマホアプリ モンスト 使っ 事 劇場版アニメ モンスターストライク THE MOVIE はじまりの場所へ 鑑賞. 出演 歌手 声優陣 名優 豪華キャスト 起用 映像 綺麗 作品 丁寧 仕上がり. ただ ストーリー 的 さほど 感動 共感 他 人達 楽しん 時間 共有."}, {"rating": 3.0, "content": "試写会 鑑賞 まし. み 思い ケロッグ コーヒー ぶち込ん 作っ 感じ でし. 登場人物 イライラ 多かっ. ただ 映像 非常 綺麗 作ら モンスター 躍動 シーン 胸 踊り まし."}, {"rating": 3.1, "content": "12月1日 フィルマークス 主催. ワーナーブラザーズ 試写 室 試写会 行か いただき まし. 豪華 ゲスト 付き 斎藤 兄弟 ミムマム トーク 付き でし. トーク 面白く カッコ よく 可愛い ゲスト 最初 満足. ゲーム 未 体験. ゲーム とても 楽しめ. 映像 3D 思う 様 綺麗. 小学生 4人 友情 親子 愛. とても よく アニメ. 2日 前 試写会 行っ 息子 95点 高得点 だし みたい. 子供 楽しめ はず σ (^_^;). とても 楽しめ 1日 でし. ありがとう ござい まし."}, {"rating": 3.5, "content": "ゲーム やっ 楽しめる 映画 でし. 若干 説明 不足 感 まし 勢い テンポ 良く 進み 娯楽 らしい 物語 でし. 映像 細部 丁寧 描か とても 美しい 世界 でし."}, {"rating": 3.8, "content": "ゲーム やっ 楽しめる 長編 作 でし. しっかり シリアス 展開 一概に 子供 向け 作品 言え 広い 世代 人たち 楽しめる 作品 思い."}, {"rating": 3.3, "content": "Filmarkrs 試写会. モンスターストライク THE MOVIE. 2016 12 01 内幸町. ゲスト 登壇. 率直 普通に 映画 2 H.. 以下 感想. Filmarks さま 試写会 ありがとう ござい まし. モンスト アプリゲーム お世話. ようつべ 配信 アニメ 観 モンスト アニメ たら こう かぁ 漠然と 思い 行っ 試写会 まさかの 急 展開. モンスト モンスター 出 くる. 新しい ストーリー 映画 印象. たくさん 映画 み てる 大人 詰め 甘い 部分 多く 見受け 終わっ 時 満足感. 子供 絶対 好き 子供 連れ 観 行っ ほしい. とても いい 経験 まし ありがとう ござい まし."}, {"rating": 4.0, "content": "自分 子供 時代 懐かしく 思える とても いい 映画 でし. アニメーション 色彩 とても きれい 星空 夕焼け 自然 風景 とても よかっ 導入 部分 いきなり 疾走 感 シーン 始まっ 鳥肌 立っ しまっ. ストーリー モンスター 使っ 戦う 近未来 的 場面 子供 ４ 人 旅立つ 冒険 チック 場面 騒い だら ダメ 場面 騒い だり 見 てる ハラハラ 子供 あるある 場面 ちりばめ 大人 楽しめ まし. 観客 中 小学生 くらい 子供 うわ とか おぉ ちっちゃく 歓声 上げ なんか つられ しまっ すごく 楽しめ 一因 かも. 劇場 観 たら きっと 子供 多い だろ そういう 子 反応 楽しめ そう なぁ 思え まし. 個人的 ゲーム 出 くる アーサー 等 キャラ 戦闘 場面 もっと 見 たかっ 次回作 そういう お願い たい."}, {"rating": 3.0, "content": "アニメ映画 けど アニメ 感じ 実際 起こっ なんど 怖い どきどき 子供 大人 楽しめる 映画 思う 大切な人 見 ほしい."}, {"rating": 2.7, "content": "試写会 鑑賞. ゲーム 楽しめ まし. 絵 とっても 綺麗. なんで ？ とか ちょっと 無理 ？ 思う 多々 まし. もっと 戦闘シーン 見 たかっ かも."}, {"rating": 2.5, "content": "モンスト プレイ ありません. 映画 世界観 伝わり まし. 少年 成長物語. ちょっと 子供 向け 感じ. ちびっこ 楽しめる 映画 思い. オラゴン かっこよかっ."}, {"rating": 3.0, "content": "ゲーム しません 楽しめ 描写 美しい 色 使い 心 沁み 和み まし 子供たち すご～く しっかり 頼もしい."}, {"rating": 3.0, "content": "試写会 視聴. モンスト 以前 やっ 運 極 普通 作る くらい ハマっ. ゲーム キャラクター 出 てる けど 主眼 小学四年生 登場人物 成長物語. 二 日間 ゲート 前 悪役 時間 軸 ラスボス 早く つく ヘリ 部隊 地理 関係 疑問 浮かぶ 点 子供 向け 思え 許せる 範囲 思う. 個人的 モンスト キャラ 少なく 感じ ガブリエル もっと 活躍 ほしかっ …。."}, {"rating": 1.0, "content": "上映 前 ナオトインティライミ 歌 エンドレス 流れ 聞い 嫌 予感 まあ 友情 如何 捻り セリフ 何度 連呼 たび シラケ 劇中 場面 歌 みんな 合唱 シーン 正直 きつかっ. 見る 前 予備 知識 入れ 悪かっ 思う 登場人物 関係性 全編 見 何となく 理解 開始 早々 展開 色々 只々 呆然 まし. 人物 出会い 前 出合っ 人物 繋がり よく ご都合主義 台本 書ける なあ 呆れ しまい まし."}, {"rating": 3.5, "content": "スマホゲーム モンスターストライク 連動企画 YouTube 公式 配信 アニメ 本編 前日 譚 描く 映画 （ Filmarks 試写会 ）. ◆ 参考. 予告編 全米 泣か. https :// www youtube .com watch v = Hlz 2 -4 QPp 0 k. モンストアニメ 公式. https :// www youtube .com channel UCWzenZSy 9 GJBcPzdSm UX 5w. ★ 普通 手堅い ホビーアニメ 映画. 全米 泣か 予告編 イロモノ 的 イメージ つい のに 意外と 失礼 普通 カネ かけ きちんと 作っ 手堅い 作品. ゲームキャラ 拡張現実 出 プレイヤー 分身 ドン パチ 賑やか バトル 遊☆戯☆王 好例 スマホ 身近 電子機器 端 発し 世界 救う スケール デカ 話 発展 点 ロックマンエグゼ デジモンアドベンチャー イメージ 近い だろ. 物語 カギ 握る パワースポット 的 島根 某 神社 目指し スタンド・バイ・ミー グーニーズ よろしく 少年少女 冒険 旅路 横 軸 家庭 ないがしろ 研究者 父 持つ 主人公 親子 絆 再確認 ドラマ 縦 軸 置い 主人公 自分自身 弱 認め 真 仲間 友情 育む 過程 描く 愚直 トラディショナル 成長物語. ホビーアニメ 自衛隊 引っ張り 出して 大 仕掛け （ よく ） 国家プロジェクト モンスト 謎 巡る バトル アクション サスペンス スリラー 要素 満載 旅立ち 前 コンビニ 食糧 買い込み 旅先 スマホ 地図 確認 何気ない ひと コマ 描く 現代 的 少年少女 ロードムービー なかなか 好感触. 作画 さすが 常に スクリーン 映え 意識 安定的 綺麗 旅 楽しさ 不安 自然 美し 活写. ★ 手堅い … … ？. 言っ 君の名は。 言う 口噛み酒 くだり COOL JAPAN アニメ映画 特有 キモい 残っ. 小学生 女子 おしっこ 連発 危うく 漏らし そう （ 劇中 言及 結局 トイレ 行け だろ ？ ） 自動車 キャバレー マッチ 見つけ 旅路 歓楽街 歩い 顔 紅潮 くだり 親子連れ 見る ちょっと 空気 凍り そう 個人的 ジャパニメーション そういう 全く 一掃 しまう 寂しい 主題 関わり あえて 織り込ん あくまで 深夜アニメ ノリ なぁ 思わ （ 本編 YouTube 公開 けど ）. ★ 余談. どう いい アーサー王 金髪 美女 エクスカリバー ビーム 放つ Fate Stay Night 以降 世界 常識 だろ ね … … ？."}, {"rating": 4.0, "content": "ストーリー 流れ わかり やすい 内容 的 子供 向け 大人 向け 感じ まし. 坂本真綾 山寺宏一 とても 演技 上手 い方 達 起用 点 作品 深み 与え."}, {"rating": 3.5, "content": "予算 掛け 丁寧 作っ 作品 1番 印象. 冒頭 キャラ 動き 滑らか 他 最初 最後 背景 美術 絶品. 夜明け 朝焼け 雲の上 星空 … … 〈 美麗 〉 一言 尽き. シナリオ 眼 移す 導入部 モンスト 知ら ふーん って 感じ 本編 ？ 先 なかなか 引き込ま ストーリー. 結構 SF 的 考証 しっかり 子供 向け 安っぽ ありません. クライマックス シーン 舞台 設定 なるほど 唸ら. 安っぽい 映画 素人 寒い 吹き替え つい 本作 一貫 声優 演技 安定 安心 観. 総じて 良策 有る 思い ソシャゲ 原作 部分 良く 悪く 出 くる でしょ. 正直 スタッフ オリジナル 作っ たら そっち 方 見 観 い気 (^_^)."}, {"rating": 4.0, "content": "フィルマークス 試写会 当選. 内幸町 ＷＢ 鑑賞 来 まし. モンスト ゲーム やっ. ゲーム やっ 楽しめる 作品 でし. 映像 とか 綺麗 物語 仲間 絆 グッと まし. オラゴン 可愛かっ 二 頭 身 方. 大人 子供 楽しめる 作品 思い."}, {"rating": 3.5, "content": "モンスト ゲーム 知ら 者. ストーリー それほど 斬新 思い ませ でし 描写 息 呑む まし 後半 廃屋 現れ シーン 水しぶき 上がる シーン 等々. 戦闘シーン 激しく 長く 賛否両論 思う 拳 握っ エキサイト まし."}, {"rating": 3.0, "content": "モンスト ゲーム 知ら ゲーム ､ youtube アニメ 続き 映画 知識 映画 楽しめる 不安 つつ 観 結果 ゲーム 知ら 楽しめ. 映像 綺麗 ストーリー わかり やすかっ. モンスト やっ 子供 知ら 親 家族 観 作品 思う."}, {"rating": 3.0, "content": "一緒 くれる 仲間 もっと 大切 しよう. モンスト やっ けど バトル かっこよかっ. 冒険 わくわく 目的 場所 距離感 掴め はる まく 行っ だろ 描き 足り 気. ゲーム とか バトル てる アニメ 見る いつも 思う けど 早く こんな ゲーム 現実世界 あ."}, {"rating": 4.5, "content": "すっごく クオリティ 高い 映像 美 びっくり 見事 時計 シーン 立体的 まるで ３ Ｄ 見 感じ 程 背景 美し 光 表現 最高 日本 アニメ 映像 技術 素晴らし 世界一 だって 思い まし 音楽 良く ナオミ インティライミ 主題歌 素敵 迫力 シーン 音 足 響く 感じ 自分自身 場 錯覚 程 でし 何より モンスト 知ら 人 ワクワク 冒険 ストーリー 面白かっ 一人ひとり 個性 特徴 出 友情 協力 あう 大切さ 内容 良かっ でし 小学生 春馬 君 なぜ 中学生 時 モンスト 経験 知ら ウィキペディア 調べ しまい まし グループ 離れ 転校 しまっ ね モンスト ゲーム たく まし エンディング曲 後 キュート おまけ 最後 最後 席 立た 方 良い 思い."}, {"rating": 5.0, "content": "年 近い 話 入り込め 楽しかっ. ゲーム 映画 違い 楽しめ."}, {"rating": 4.0, "content": "仲間 素晴らし 強く 実感 映画 でし. ゲーム モンスト やっ 方 勿論 モンスト 知ら 方 面白く 鑑賞 間違い なし. 映画 を通して モンスト 好き 方 YouTube 配信 モンストアニメ 一緒 観 頂く 理解 深まる 思い. ゲーム やっ 方 アーサー 天草四郎 登場 ゲーム 味わえ 興奮 抱く 思い. 最高 映画 ぜひ 沢山 方 劇場 鑑賞 頂け たら 思い."}, {"rating": 3.3, "content": "モンスト 全く やら けど そ ー ゆう ひとで 楽しめる 思い 映像 綺麗 感極まっ うる っと シーン 是非 家族 見る オススメ ❤ ︎."}, {"rating": 4.4, "content": "映像 綺麗 ストーリー 構成 良く 見 どんどん モンスト 世界観 引き込ま いく 映画 でし モンスト やっ てる 人 絶対 ってな い人 是非 見 み ください."}, {"rating": 4.1, "content": "思いの外 良かっ. 子ども 凄く 喜ぶ 思い. ゲーム 人 楽しめる 思い (*^o^*). 友情 大切さ 家族 絆 大切さ 教え くれる 映画 でし. 迫力 楽しかっ."}, {"rating": 3.0, "content": "期待 ゼロ 徹夜 明け なか 鑑賞. 古き 良き アドベンチャー ムービー 手本 モンスト 世界観 入れ 込ん 作品. テーマ 子供たち スマホ 片手 冒険 いつ 飛び出せる 冒険 規模感 問わ かけがえのないもの 大人 懐かしい 記憶 呼び覚ます 全て かすり つつ 全て 訴え きれ もったいない 出来. スマホ 完璧 デバイス 使う 旅 安全 確保 つつ あまりに 使え ラッキー 重なり 過ぎ. 規模感 日本 舞台 正解 距離感 全く 感じ 架空 街 舞台 徒歩 多く でかい 移動 フォーカス 当たら 大きな 移動 過程 こそ 冒険 極意 のに. 大人 小 っ 恥ずかしい 演出 ばかり 記憶 呼び覚ます 冷め しまう だろ. ただ アニメーション クオリティ 高い 感じ 名作 良い 多分 含ん 冒険 展開 モンスト 頼ら 魅力 少なからず 出. アプリファン 文句なし テンション あがる バトル 子供 たまらない 作品 だろ 思う どことなく キング・オブ・エジプト 彷彿 出来. ガブリエル 小物 扱い 納得 いか けど そういった 楽しめる 要素 含ん 一作."}, {"rating": 2.5, "content": "少年少女 冒険 劇 新旧 ステレオタイプ オマージュ 目指せ スタンド・バイ・ミー ？ 画 クオリティ 優秀 謎 頻 尿 キャラ 含め 案外 大人 笑い 所 アニメ 女の子 恋する 人 )。 だって 大人 真面目 顔 スマホ よこせ って 言う 絵 綺麗. 勝手 関連 作 スタンド・バイ・ミー クレヨンしんちゃん 逆襲 大人 帝国 ヒックとドラゴン."}, {"rating": 3.6, "content": "モンスト 良く わから けど おそらく 作り 手 好き 要素 詰め込ま 僕 好き 所々 ど スト. 小4 冒険 成長 譚 設定 ノスタルジック 映像 美 だけ すごく 好き 個人的 映画 単体 成立 欲しかっ."}, {"rating": 3.8, "content": "本作 ２ ０ １ ３ 年 リリース 世界 累計 利用者 数 ３ ５ ０ ０ 万 超 人気ゲーム アプリ モンスターストライク 劇場 用 アニメーション映画. 既に アニメーション 版 自体 昨年 １０月 ゲーム 連動 形 配信 本作 僕だけがいない街 ハイキュー！！ 手掛け 岸本卓 脚本 本格 的 冒険 活劇. 作品 タイトル はじまり 場所 表す 日本 舞台 ゲームアプリ 誕生 経緯 人気ゲーム キャラクター オラゴン 主人公 達 出会い 描か. 本作 縦 軸 横 軸 作品 支え 大人 鑑賞 堪える. 縦 軸 主人公 焔レン 父親 作品 中盤 終盤 登場 主人公 達 助ける もう 一つ 父子. 横 軸 焔レン 仲間達 神倶土春馬 水澤葵 若葉 智実 影月明. 縦 軸 横 軸 織りなす 関係性 愛 友情 物語 進行 絆 固く 結ば いく 見 胸 込み上げ くる. 物語 主人公 達 前 現れ 最強 敵 戦い 少年ジャンプ 作品 彷彿 友情 努力 勝利 描い 勧善懲悪 物 脚本 岸本卓 映画 ファン スタンド・バイ・ミー グーニーズ アリス・イン・ワンダーランド 等 オマージュ 捧げる シークエンス 登場. ゲームアプリ そのもの デジタル 成り立っ ゲームアプリ 題材 本作 反する アナログ 温もり 溢れ ゲーム 体験 出来 もう 一つ アナザーワールド 魅了."}, {"rating": 3.6, "content": "モンスター 操る 見る デジモン. スマホ 行わ 台詞 上 スマホ 言葉 出 くる あたり 時代 感じる. ただ モンスター 名前 分から 頻繁 出 くる わけ 愛着 持て. やや 自分勝手 動い 焔レン 仲間 絆 深め いく あたりや 石橋 健太郎 優しさ 人 繋がり 感動."}, {"rating": 3.0, "content": "CM 見る 度 いや 誰 見る よ 大笑い ツッコミ 入れ まさか 見る 思い ませ でし. ゲーム 未 プレイ YouTube アニメ 見 世界観 よく 知ら あんまり 言え 少年少女 ひたすら 自力 島根 目指す 話 … モンスト なのか … ？ 思い まし あと モンスター 戦闘 時 だけ 現れ よく 分から ノリ 主人 守っ くれ パートナー しも べ みたい 思っ たら オラゴン 友情 みたい 描か 違和感 まし パートナー モンスター 一緒に 危機 乗り越える っていう デジモン みたい 話 良かっ …。. 以下 厳選 ツッコミどころ. ええ 声 って エコー かけ 過ぎ だろ. いや 高らか 歌い上げる ナオトインティライミ."}, {"rating": 4.5, "content": "ゲーム やっ ガチャ 回す 冗談 ホント 金子志津枝 キャラデザ 総作監 参加 観 行っ. 謎の彼女X アニメ 好き 時 スタッフ 参加 てる 仕事 見よ 思っ （ 花は咲く フラグ 折ら たら ） ただ ドラえもん ころ 仕事 未見 全部 追いかけ 気 だけ. 映画 子供 ころ 絵 場面 線 柔らかく かわいい 動き 魅力的 線路 歩く 場面 旅 場面 そういった 映像 楽しめ. YouTube 配信 てる アニメ 見 初見 話 わかる 作ら 思う （ ゲーム 要素 ああ やっ 落とし込ん でる 感心 ）. 物語 子供 冒険 見 面白かっ キャラクター バトル 派手 よかっ. 親 子供 関係 繰り返さ （ 主人公 レン 他 春馬 泊め くれ 出稼ぎ 労働 者 父親 走り屋 息子 ） 敵 ゲノム 闘神 記憶 奪う 能力 持っ 冒頭 信じる 心 失っ しまっ 水 沈ん 父親 故郷 村 たぶん 父親 母親 失っ たら って テーマ 思う. 答え 記憶 レン 父親 言葉 思い出す 前 進める 4人 友情 深まる. 族 子 父親 故郷 見る たぶん 救わ じゃ 思う （ 希望 ） wiki あらすじ 読ん だら Webアニメ ほう 春馬 母親 記憶 取り戻し 救わ みたい 世界 救う 旅 記憶 取り戻す 旅 てる 面白かっ. スタンドバイミー グーニーズ モチーフ てる インタビュー 友情 ドラマ てる らしい シーン たくさん トロッコ とか 線路. 野球場 場面 穴 見つける → 4人 影 → グランド 見る 4人 ジャンプカット オラゴン レン 父親 家族 打ち明け 場面 すごく 好き 春馬 レン だって 悲しい だろ って 問いかける 前 ケンカ 場面 効果 的 間 レン 悲しい 説明 直接的 くどい 描写 なんか 挟ん 場面 すごく よく てる 今 レン 強気 描き方 省略 だろ けど 驚かさ. 日曜日よりの使者 いい 学校 教室 廊下 間仕切り 最近 作り 印象的. 気 かかっ 特務 自衛隊 星 追う こども 感じ けど リアル 軍人 見た目 ドラゴン ファンタジー 組み合わせ 慣れ 笑 ゲート とか そういった ガンガン 出 くる 作品 けど 二つ 並ん でる なんか 見 気. 繁華街 ビール キャバクラ マッチ 公園 不審者 ちょっと 生 っぽい モチーフ 絵柄 反する 内容 けど 4人 子供 強調 よかっ. 思っ 以上 こども 向け とか 関係 なし 親 子 考え いい 映画. エンドロール 後 パート オラゴン とうと 感謝 伝える だけ 内容 見 よかっ."}, {"rating": 3.3, "content": "アプリプレイヤー だけ バトル シーン テンション 上がり まし 普通 悪く けど 急 出 ハンキン 達 笑."}, {"rating": 2.5, "content": "そもそも 子供 向け 映画 子供 銃 突きつける 映像 褒め わけ 必然性 感じ. 小学生 戦闘 訓練 受け 大人 勝て 色々 描写 問題 すぎる 作品 でし とても 残念."}, {"rating": 3.7, "content": "YouTube 配信 webアニメ モンスターストライク 真 完結 編 劇場版 何やら 評判 良い 聞い 興味 持ち web 版 全 話 各 話 7 8分 全 51話 )＋ 特別編 2本 各 50分 前後 視聴 上 鑑賞. 物語 自体 web 版 綺麗 終わっ けど 今作 web 版 伏線 張ら 最後 明かさ 過去 編 主 描か メイン 4人 中 唯一 昔 仲間 明 昔 仲間 今 共に 過ごし 共 闘っ 大事 仲間 違い web 版 描か 方 とても 好感 持てる 実は ちゃんと 過去 共に 闘っ 仲間 本作 描か 運命 的 事実 素直 嬉しく なれ 胸 熱く 記憶 失っ 出会い 同じ 仲間 とっても 素敵じゃないか こういう 形 キャラクター 大事 てる 伝わる 好感. 本作 物語 的 特別 驚き わけ じゃ けど やっ てる web 版 見 ファン とっても 嬉しい てる 凄く 良かっ 思う 真 完結 編 書い けど 正直 まだ 続けよ 思え 続け 勿論 終わり いい けれど もし 続報 楽しみ たい 思う."}, {"rating": 2.3, "content": "予想 バトル シーン 少なく 4人 成長 ウェイト 置い 良い 意味 驚き まし. 分 間延び 場面 多かっ かも しれ ませ. 個人的 オラゴン 出会い 物語 思っ もう少し レン オラゴン 絆 深め いく 様子 たっぷり 入れ 欲しかっ. 多分 二言 くらい しか 会話 気. アニメ 見 行か 方 誰 4人 記憶 無くし 原因 明らか 思っ 思い. 最後 記憶 無くなっ でしょ. 点 続編 期待 しよ 思い 無謀. モンスター CG 綺麗 思い."}, {"rating": 2.8, "content": "試写会 見 行き まし. あくまでも 少年少女 向け イメージ. 少年少女 ドキドキ ハラハラ 映画 面白い 思い. 少年少女 向け 劇場版 忘れ 20代前半 目線 見 たら 現実 いくつか ツッコミ たい 感じ まし. アキラ メガネ 青年 仲間 思いやる 気持ち 流れ 早い 印象. 偶然 泊め もらっ おじいさん. 偶然 喧嘩 少年 繋がっ てる 無理矢理 感. 島根 費用 … ？. 考え たら お金持ち なのか 子 達 … って 笑. もったいない 程. 絵 綺麗. 絵 綺麗. 本当に 見 苦. 楽しかっ. 声優さん キャラクター 役. 一言 もったいない. 個人的 皆実 可愛い. 小学生 中学生 皆実 どちら 可愛かっ. 映画 観る 際. 1回 わから 発見 見つけ たい 思い. 試写会 行き レビュー 書く 参加 いただき. いい 経験 いただき まし. ありがとう ござい まし !!."}, {"rating": 3.5, "content": "試写会 鑑賞. ゲーム 2年 プレイ ファン アニメ 全く 未 鑑賞 なので 若干 贔屓目 入り. 驚く 映像 美しく 開幕 いきなり バトル シーン カムイ リボン デスラビッツ 桜 龍馬 てんこもり CG 描写 素晴らしく がっつり 引き込ま 後述 バトル シーン 迫力 満足. webアニメ 未 鑑賞 キャラクター 関係 図 あらすじ 程度 前 知識 しか 無かっ 劇場版 主人公 過去 主軸 初見 人 優しい. 正直 もう いい 年 こっ ぱずかしくなるような シーン 多々 けど デジモンアドベンチャー リタルタイム 見 来 世代 受け入れ やすい じゃ 第一印象 デジモン っぽい なー 山寺宏一 演じる ベノム もう ピエモン しか 見え 笑. デジモン 劇場版 見 時 ？ バトル シーン ドンドン 投入 じゃ … ？ 同じ 感想 抱い けど 今作 バトル シーン オマケ 程度 考え 方 良い. 主人公 父 影 追う 中 小学生 自分 1人 しっかり ちゃんと 出来る 頑張り 過ぎ しまう 姿勢 愚直 故に 周囲 見え 危う 描か 安直 かも しれ ストーリー 引き込ま つい ハラハラ … 父親 居 そんなに 偉い 大事 親友 幼 ゆえ ストレート 過ぎる 言葉 衝突 和解 涙し 3人 親友 諭さ 今 絆 気付い 一 回り 大きく シーン ベタ けど 印象 残っ 年取る ダメ ね 涙 もろく …. 正直 もっと 小中学生 向け 思っ けど 小中学生 逆 退屈 眠く しまう 思う いっ 年齢 重ね 過ぎ 陳腐 過ぎ 見 だいぶ ターゲット 層 絞ら 作品 思え. スタンドバイミー イントゥザワイルド イージューライダー ロードムービー 思っ 挑め 多少 中弛み 許容範囲 かも ？. バトル 開幕直後 10分 程度 終盤 無く 小学四年生 4人 組 旅 描写 続く 中 自分たち 限界 壁 ぶつかり 優しい 大人 達 触れ 助け 絆 １つ １つ 身 感じ させ いく. すんなり 見 10代後半 30代 ぐらい … ？ （ もちろん モンスターストライク ファン 年齢 関係 楽しめ そう ）. 水樹奈々 山寺宏一 坂本真綾 cv 豪華 宣伝 知っ けれど モンスター 達 cv すごく 豪華 見 終わっ 後 今 webアニメ 一 見よ 気. ファン 以外 勧め づらい 部分 多々 けれど 興味 人 良い きっかけ だろ ファン 思っ たより 面白い じゃん いっ ぐらい 思う 少し 興味 人 是非 劇場 足 運ん み ほしい 作品."}, {"rating": 3.6, "content": "幼い 時 レン 現在 明 重なっ 見え とても 感情移入. だが ガブ 天草 登場 もっと 派手 欲しかっ."}]}