{"rating": 3.9, "description": "第二次世界大戦 直下 ナチス ヨーロッパ ほぼ 全土 占拠 地域 広げ ヒトラー 後継者 呼ば ナチス 第 三 実力者 ラインハルト・ハイドリヒ ユダヤ人 大量虐殺 実権 握っ イギリス政府 チェコスロバキア亡命政府 ハイドリヒ 暗殺 計画 企て ヨゼフ （ キリアン・マーフィ ） ヤン （ ジェイミー・ドーナン ） 七 人 兵士 暗殺 部隊 パラシュート チェコ 領内 送り込む ヨゼフ ヤン プラハ 反 ナチス 組織 家族 接触 暗殺 計画 進め いく ついに 無謀 ミッション 実行 ハイドリヒ 襲撃 憤慨 ナチス 常軌 逸する 残虐 報復 始める ―.", "spoiler_reviews": [{"rating": 3.2, "content": "タイトル どことなく 軽い 印象 与え しまう けれど 実話 必要 以上 ドラマチック 描く わけ ひたすら 重く 悲劇 的 現実 リアル 描か とにかく 辛い (´･_･`) 戦争 立ち向かう 市民 精神 本当 意味 理解 なんて 想像 絶する なぁ … 史実 基づく 戦争映画 よる けれど 幼い 観 自分 考え 感じとる 教科書 効果 的 なんて 思っ 点 いい 映画."}, {"rating": 2.8, "content": "第二次大戦 中 チェコ 舞台 当地 統治 プラハ 虐殺 者 ラインハルト・ハイドリヒ 暗殺 （ エンスラポイド作戦 ） 大英帝国 政府 チェコスロバキア 駐英 亡命政府 派遣 暗殺 団 中心 描い 一作. 色んな 意味 揺れる 男心 描写 ナチス 翻弄 一 国民 スタンス 保た あたり 大いなる 臨場 感 感じる 暗殺 団 彼ら 軍人 思え 違和感 … …。. とはいえ 命令 忠実 無骨 更 悲劇 招い トコロ 如何 ともし 難い 哀切 感じ."}, {"rating": 4.0, "content": "キリアンマーフィ 出 てる … 軽い 気持ち 観 まし …. 重たい 戦争映画 でし 実話 本当に 信じ. チェコ 統治 始め ラインハルトハイドリヒ 暗殺 計画 エンスラポイド作戦 実行 チェコ 7人 兵士 描い 映画 原題 Anthropoid ちなみに ヨゼフ ヤン パラシュート 降下 始まり. 重い って 暗殺 作戦 終わっ 序盤 だけ 殺さ わから 恐怖 ずっと 隣り合わせ っていう 状況 描か のに 彼ら 血眼 探し 始め ナチスドイツ 恐ろし さっ たら …. 拷問 シーン もう もちろん けど 責める 誰 出来. ラスト 教会 争い 本当に 辛 すぎ. １つ 熱かっ 展開 パニック 時 教え もらっ 次に パニック 人 教える みたい 成長 友情 感じ だからこそ 後 辛い けど ね. 重たい こそ 戦争 感じ 映画 でし 安っぽい 邦題 なんとか ほしい."}, {"rating": 3.2, "content": "気 音楽. Stardust Hoagy Carmichael Mitchell Parish."}, {"rating": 3.9, "content": "前半 ちょっと かったるい 暗殺 決行 後 ドイツ軍 追跡 荒ま 噂 だけ 村 16歳 以上 男 全員 射殺 なんて 人間 事 思え チェコ 可哀想 すぎる."}, {"rating": 4.7, "content": "劇場 行け 見逃し けど 最近 ドイツ 本 読ん 見 名作 つらく 重い."}, {"rating": 3.3, "content": "虐げ 側 英雄 辛く 厳しい 任務 淡々 描か. 捕らえ 拷問 利用 毒 銃 自死 道 迷わ 選ぶ 彼ら 意志 痛ましい."}, {"rating": 3.7, "content": "子供 頃 観 とても 印象 残っ 映画 暁の7人. リメイク 同じ 史実 ハイドリヒ （ ナチス ナンバー ３ ） 暗殺 作戦 描い 映画 鑑賞. 思っ 地味 派手 さがない 勇猛 果敢 戦争アクション映画 期待 てる 肩透かし くらう. 暗殺 実行 主人公 二人 英雄 描か. 常に 怯え てる 死に たく .... 達成感 カタルシス 描か 彼ら 協力 現地 レジスタンス 人々 ...... ほう 史実 忠実 だろ. 苦く 重い けれど それだけに 心 響く. どちら 面白かっ 聞か れれ 断然 暁 ７ 人 なのだ （ 暁 厳しい 中 英雄 譚 的 部分 血 湧き 肉 躍る 感 よ ） 今 作る 正解 だろ 思い まし. 良い 作品 ｀ー´) ノ."}, {"rating": 3.9, "content": "1942年 ヨーロッパ 暗澹 闇 中 ナチスドイツ 勢力 増し 恐怖政治 幾多 罪 無い 人々 死体 山 築い 映画 そんな 闇 深い ファシズム 時代 中 捨て身 作戦 身 投じ いっ 7人 男 姿 ドラマチック 浮き上がら 作品. ラスト 30分 迫力 凄まじく 瞬き 忘れ しまい そう 彼ら 死闘 見入っ しまっ. 青空 無い 世界 色彩 薄く 原色 影 変わり 真っ白 空 今にも 落ち そうだ 希望 見え 時代 だろ そんな ナチスドイツ 恐ろし 風穴 開けよ 一筋 毒 針 作戦. あらすじ. 1941年 舞台 ナチスドイツ 占領 チェコ イギリス空軍 協力 得て 夜間 パラシュート 降下 ヨゼフ ヤン 作戦 地 プラハ 向かっ 二人 ナチス 親衛隊 幹部 ラインハルト・ハイドリヒ 暗殺 作戦 別名 エンスラポイド作戦 遂行 送り込ま 兵士 他 5人 仲間 協力 者 頼り 残り メンバー 合流 ヨゼフ ハイドリヒ 抹殺 す べく 情報収集 入る 得 ハイドリヒ 警護 甘 突く 車上 暗殺 作戦 だが ハイドリヒ 殺せ 報復 免れ 作戦 決定 慎重 期す 必要. 映画 作戦 決行 前半 決行 後 壮絶 極める 後半 大きく 大別 ちょっとした ラブストーリー 絡め どこか 退廃 的 雰囲気 渦巻き ハッピーエンド 見出す 出来. 主演 キリアン・マーフィ ジェイミー・ドーナン 以外 妙 渋い 配役 揃え 逆 映画 重々し 助長 思う ナチスドイツ 時代 映画 ドイツ 本国 占領 下 国々 作品 方 良作 多い 作品 例 列 加わっ 間違い 思っ."}, {"rating": 4.3, "content": "2人 超 かっこいい !!. めっちゃ ドキドキ … …。. ラスト ゎとても 悲しく いくら 任務 ゎいけないなんて … …。."}, {"rating": 4.4, "content": "素晴らしい 最高 かっこいい 終始 映像 美. 邦題 損し てる 映画 No. 1. HHhH 最後 読も."}, {"rating": 2.7, "content": "プラハ 美しい 風景 起こる 残酷 出来事 コントラスト 眩暈. 拷問 シーン 辛く 見. やっぱり キリアン・マーフィ 好き なあ アイス ブルー 瞳 綺麗. ラストシーン 表情 泣け."}, {"rating": 3.8, "content": "少々 グロ 史実 基づい 話 絶望 的 状況下 国 戦う 男 やはり カッコ いい."}, {"rating": 3.0, "content": "撮る たび ジャンル 変わる 謎 監督 ショーンエリス 今度 史実 基づい 戦争 サスペンス 撮る もん 気. イギリス 俳優 わざわざ エセ 訛り 使っ 中央ヨーロッパ 人 演じ てる 疑問 感じる けど."}, {"rating": 3.4, "content": "158. 日本 語ら 史実 そう 戦わ 国 奪わ チェコ 軍人 精鋭 ナチスドイツ 一矢 報いる 物語 戦争 結末 決まっ 悲しい 観 歴史 知っ 良かっ 思い 😔 辛 い事 あえて 知る 二度と 繰り返さ 為 必要 感じる 一 作."}, {"rating": 3.8, "content": "実話 ベース ドイツ 近隣諸国 地理的 すぐ 支配下 置か 悔しさ 募っ だろ 報復 続く 報復 チェコ 国民 尊い 命 無残 奪わ 事 思う こういう 大胆 作戦 意義 思う."}, {"rating": 4.0, "content": "ジェイミー・ドーナン キリアン・マーフィー 共演 なんて ステキ 😍 動機 見 事 反省 😓. ナチス 占領 チェコ ナチス 親衛隊 長 ハイドリッヒ 暗殺 後生 残す べく 意義 作品. ナチス 言え ホロコースト 描く 作品 今 見 チェコ 大量 処刑 事 恥ずかしながら 知ら かなり ショッキング 内容 😔. 暗殺 すれ ナチス 報復 大勢 人々 逆 殺さ 懸念 反対 人 チェコスロバキア 地図 無くし たく 言う セリフ 胸 響く 💦. 最後 ナチス 攻撃 応戦 戦闘シーン 涙 見 😢. ジェイミー キリアン 素晴らしい 演技 でし 👏 👏."}, {"rating": 4.0, "content": "第2次大戦 中 ナチス 幹部 ハイドリヒ 暗殺 す べく パラシュート チェコ 侵入 戦っ 決死 隊 姿 描く 暗殺 実行 すれ ナチス 報復 必至 疑問 感じ 祖国 任務 遂行 彼等 姿 辛く 悲しい 史実 知る."}, {"rating": 3.6, "content": "WOWOW 録画 視聴. 邦題 だまさ … 冒険活劇 思っ たら 苦しく 苦しく 最後 教会 銃撃 戦 早送り ちゃい まし. 銃撃 戦 長 すぎる … 残酷 すぎる … 悲し すぎる … 少し 希望 欲しかっ. 最後 見 えらい. 収穫 まし よ. キリアンマーフィ 素敵 ね. ファン そう …."}, {"rating": 3.5, "content": "最初 最後 緊張 連続 肩に 力 入り 見 終わる 頃 ドッと 疲れる 映画."}, {"rating": 4.2, "content": "めちゃくちゃ 切ない. 感情 失い かけ 人物 最後 感情 取り戻し 思え 泣ける. 無駄 シーン 無く 全て 必要 不可欠. 音楽 少なめ 故に 時折 流れる 切ない 音楽 感情 爆発. 時折 正解 間違い 悩ん だり けど 結局 戦時中 正しい なんて だろ 感じ. ただ 邦題 なんとか 邦題 ゴミ すぎる."}, {"rating": 3.9, "content": "WOWOW 録画. 皆さん 同じく 戦争 アクション モノ 思っ み たら 予想外 凹まさ 史実 ネタ 煽り まくっ 邦題 ハメ 😣. 1942年 起き エンスラポイド （ 類人猿 ） 作戦 成否 ハラハラドキドキ 描く メイン 第二次世界大戦 下 チェコスロバキア 悲惨 立ち位置 学ぶ 何とも 辛い 2時間 😢. ナチスドイツ № 3 暗殺 事 血 報復 2つ 村 消滅 13 000 人 以上 チェコスロバキア 市民 虐殺 事 テロップ 済ませる べき ？ 気 んで こんな 感じ 点数. 等 直接 表現 代わり 教会 絶望 的 抗戦 長く 長〜く 続く けど 😰 😣 😫. 拷問 シーン 生首 ゴロリ 😨 シーン PG12 指定. 青酸カリ とか 自決 用 1発 弾 残し とく とか 凡そ 西欧 人らしく 準備 そう くらい 当時 ナチス 仕打ち 酷かっ よ って アピール. 終始 キリアンマーフィ 好き オススメ. ジェシカチャスティン 似 女優 ロマンス. 財布 愛する人 写真 かぁ …. まず 財布 買わ アカン 👛."}, {"rating": 4.0, "content": "リアル 世界. 自分 国 生まれ 誇り たい だけ のに. 大事 人 普通 暮らし たい だけ のに. 叶わ. そのため 大きな 代償. 絶対 的 支配 下 元 誰 希望 失っ 頃 それでも 諦め 人たち. ナチス いえ ヒトラー 有名 けど. ハイドリヒ 名前 知ら. 時代 生き 人たち 想像 絶する 生活 思う. たとえ 叶わ 抗い たかっ 思う 泣ける 映画."}, {"rating": 4.1, "content": "苦しい けど 実話. 途中 観る 止めよ 思っ. 初っぱな キリアン 返り血 似合う なぁ なんて のんびり 見 のに 史実 よ … 史実 よ … … …. ヨゼフ ヤン 関係性 素敵 ヨゼフ 常に 冷静沈着 思い ヤン 宥める ヤン ヨゼフ もらっ 仲間 宥める. ハッピーエンド はず 無い 分かっ 終盤 つらい ヴァイオリン 少年 … …. そもそも ハッピーエンド ？. キリアンマーフィー 流石 演技 でし. 原題 邦題 雰囲気 違う. 最後 観 頑張っ."}, {"rating": 3.5, "content": "ナチス 占領 下 チェコ レジスタンス 話 映像 ノワール 映画 雰囲気 レジスタンス マフィア 見え くる 主人公 ピーキー・ブラインダーズ 同じ 人 尚更. 死 意味 すら 分から けど 捨て石 殉じ … テーマ 戦争 悲惨 とか モラル 的 話 置い おい 自分 中 燻っ 厨 二 心 燃やし くれる."}, {"rating": 3.8, "content": "2018 55. 邦題 せい 安っぽい B級映画 みたい 思える やめ 欲しい 映画 そんな 考え 観れ 感想 映画."}, {"rating": 3.6, "content": "実際 事実 基づい ナチス ハイドリヒ 撃つ お話. 思い 撃と シーン 予想 起き まし. なんで 邦題 つけ だろ … ？. キリアンマーフィ 儚 げ 美青年 っぷり 堪能 映画 いい けど ね …. ハイドリヒ どう なろ 知っ こっち ゃないです. ほんと キリアンマーフィ 雰囲気 ずるい. 人類 T2 エドワードファーロング 将来 期待 こんな なぁ 思い."}, {"rating": 4.0, "content": "事実 即し 内容 作品 そう. パラシュート ７ 人 チェコ 落とし なんにも 作戦 中 ナチス ナンバー ３ ハイドリヒ 暗殺 せよ 作戦 中 作戦 後 放置 けども 暗殺 だけ 絶対 命令. 特攻 作戦. 人 命 使い捨て. イギリス. あと Wikipedia 見 けど ほぼ 史実 通り 流れ みたい. こんなに 残酷 作戦 本当にあった ねー. ハイドリヒ 暗殺 後 ナチス 報復 すごい. 暗殺 って 成し遂げ たら 成功 思う けど 報復 見 たら 決して 成功 言え じゃ 思っ しまう. 辛い 内容 けど 迫真 満ち 見応え. 映画 ハラハラ くれ 語弊 かも しれ けれども 楽しめ."}, {"rating": 3.5, "content": "キリアン・マーフィー 目的 観 まし. ラストシーンクソキツ かっ …."}, {"rating": 4.0, "content": "戦わ ナチス 占領 チェコ 誇り かけ 反攻 たった 7人 党 No. 3 〝 プラハ 虐殺 者 〟 異名 持つ 親衛隊大将 ラインハルト・ハイドリヒ 暗殺 図っ エンスラポイド作戦 描い 映画. 凄惨 報復 承知 それでも 隷属 脱却 悪魔 片腕 獲る 極限 緊張感 覆わ ひたすら 重く 苦しい 映画 でし. ナチス 関連 映画 ちょこちょこ 観 きたし 作戦 事 前 チラッと 読ん ある程度 経緯 知っ けど それでも 最後 観る 辛い あんま 記憶 かも 暗殺 シーン 終盤 息 程 緊張感 ただ そんな 悲壮 中 キリアン ひたすら 美しく 吸い込ま. ‪. レジスタンス 中 意見 相違 覚悟 決めて 生き てる 人 そう 人 匿っ もらう 一家 父 知ら 状況 とか 知れ 知る 混沌 時代 異常 言葉 失う ‬. ‪ 苦しい 映画 けど 美しい 映像 プラハ 街並み 銃撃 戦 臨場感 どれ 一級 品 策 なし ナチス 突っ込み 過ぎ とか ちょっと 思っ けど 。‬. ‪. チャーチル 怒る 遅い よ 〜‬ w."}, {"rating": 4.0, "content": "プラハ 街 建物 橋 煙る 色調 撮影 美しい. 恋人 得 明日 考える ヤン 作戦 命 かけ 死んでもいい 思っ ヨゼフ 対比 くっきり. 呼吸 落ち着か シーン ２ 回 出 くる 両方 萌え 死に そう まし … …."}, {"rating": 3.5, "content": "第二次世界大戦 時 大英帝国 政府 チェコ 同盟 政府 ハイドリヒ 暗殺 企て チェコ パラシュート部隊 送り込ま 綿密 作戦 練る 皆 死ぬ 気 画面 悲壮感 伝わっ くる. 抜け目 恋愛 するっ. ハイドリヒ 野獣 ぶり 描か どれ だけ ゲス い人 わから 感情移入 ナチ 容赦 報復 ゲス 黒く 恐ろしかっ. ナチ 屈し 一 発 残せ 自分 用 …. 籠 城 教会 崩壊 カウントダウン 刻む 壮絶 戦闘シーン 銃撃 爆風 嵐 やま 血 しぶき 降り注ぐ 暗く 沈鬱 絶望 感 漂う チュルダ バッキャローッ."}, {"rating": 3.0, "content": "WOWOW 録画 鑑賞 .　　　　　　　　　　 一方通行 片道切符 暗殺 計画."}, {"rating": 4.2, "content": "【 金髪 野獣 ハイドリヒ 暗殺 せよ 】. ★ 名台詞. ヨゼフ We are Česká Never no surrender !』. 俺 チェコ人 絶対 屈し. 国 戦わ 占領 俺 絶対 屈し. 《 ストーリー 》 ◎. 《 演技 》 ○. 《 音楽 》 ○. 《 展開 》 ◎. 《 笑い 》 ×. 《 感動 》 ○. 《 泣 》 △. 《 ハラハラ 度 》 ◎. ★ 感想. ナチス 実話 映画化. ナチス 映画 色々 見 こう いっ 位 座 つい 人 どう やっ 暗殺 とっても 興味. ハイドリヒ wiki 調べ けど ヒトラー 後継者 言わ てる 当時 最高 位 クラス. 人物 暗殺 容易 出来 けど 成し遂げよ 勇気 素晴らしい. キリアンマーフィ 顔 的 イケメン 演技 いいね！. 暗殺 向い やつ 任務 入れる よって 思っ けど 誰 しも 絶望 的 状況 前 進め. ただ 信念 みんな 素晴らしく 最後 感動 しまっ. 平和 行お パラシュート 隊員 とっても 勇ましく カッコ よく 最後 諦めよ 素晴らしい. 最後 シーン 今 戦争映画 とっても 美しい 感じ. 諦め 気持ち 大切."}, {"rating": 4.0, "content": "ドイツ軍 ブチギレ 悪魔 残忍 女性 語っ 結果 予想 ラスト 教会 銃撃 戦 凄まじかっ 悲劇 戦争."}, {"rating": 4.0, "content": "記録 心 重苦しい 胸 痛い. ラスト いく につれ ただただ 涙。."}, {"rating": 3.8, "content": "いろ 感想 思う けど. 最後 美し 象徴 的 映画 感じ ナチス 支配下 残虐 シーン 時代 描写 もちろん エグ いが プラハ 街 風景 登場人物 美し 最後 銃撃 シーン エンディング 映像 以上 美しい 人間 信じる 正義 必ず 世 動かし 行く 歴史 作ら 行く 事 知らさ. 邦題 なんとか ？."}, {"rating": 4.0, "content": "原題 エンスラポイド作戦 史実 基. ナチス 侵略 チェコ 実行 ハイドリヒ 暗殺 描く. ーーーーーーーーーーーーー. ナチス 厳しい 監視 下 密告 恐怖 付き纏い ずっと 張り詰め 緊張感 続く. クライマックス 一気に 放出 感じ 凄まじい. （ 教会 地下 袋小路 暗殺 部隊 止め 処 攻め 入る ナチス 抵抗 若者 達 … 苦しかっ ）. 死闘 中 オパルカ （ ハリー・ロイド ） 目 引い. 美しい キリアン・マーフィー 拝も 軽い 気持ち 観 母国 守る 為 闘っ あらゆる 人達 涙 涙。. いつ 戦争 不条理 仕打ち 言葉 失う 💦. 2018 9 レンタル."}, {"rating": 3.5, "content": "先日 HHhH 小説 顛末 知っ ナチス ユダヤ人 問題 最終 解決 旗 振り 役 ラインハルト・ハイドリヒ 暗殺 一部始終 結局 戦時中 行なわ 最大 暗殺 劇 割 孤立無援 実行 者 雑 進ん 暗殺 劇 自体 描写 比較的 淡々 進む 見所 やはり 後半 ナチス 追い詰め 必死 抵抗 狭い 空間 中 徐々 行き 場 失っ いく ガプチーク クビシュ 壮絶 運命 しばし 呼吸 忘れ がち 小さな 抵抗 チェコ 趨勢 決め 意味 長く 語り継が べき."}, {"rating": 4.4, "content": "重く 苦しい シーン とても 見応え あっという間 ラスト 銃撃 戦 息 呑む. 犠牲 人達 考える 簡単 善悪 決め 思う そもそも ‘ 犠牲 ’ 言っ いい わから けれど ただ 信念 持っ 挑ん 勇敢 7人 いたこと 知れ 良かっ. 恋愛 シーン 拷問 シーン 少ない 状況 描写 しっかり 辛い 心 響く 苦しい 状況 中 愛 生まれる 微笑ましかっ 育む 間もなく 終わっ しまう 切なかっ. 多く 人 観 ほしい お願いだから 邦題 もう少し 何とか ほしい."}, {"rating": 3.3, "content": "国 無くなる どういう. 国 守る. 命 かける 意味. 戦争 誰 始める. もし 戦争 なけれ 彼ら どんな 人生 歩ん だろ. 普通 人たち. 殺し 殺さ. 拷問 受け. 裏切ら. 毒 自殺. 恋. 生き だろ. 史実 元 あまりに 重苦しく. 久々 戦争 考え こん しまう 映画. ナチス システム 勝っ しまう 事態. 国 なくなっ しまう 事態. 命 懸け 止めよ 人々 共感. 自分 気概 言わ れれ. しか 言え. 戦争 始まら しか. ※ 邦題 ひどい."}, {"rating": 4.1, "content": "観る 映画 ジャンル 散らす 様. 浮かれ 映画 観れ 沈む 映画 選ぶ 様. かなり 沈む. ナチス 第 3 男 冷酷 冷徹 非道 男. 金髪 野獣. プラハ 虐殺 者. ラインハルト・ハイドリヒ. ハイドリヒ 撃つ … エンスラポイド作戦. 訳し 類人猿 作戦. … ？ どー 作戦 ？ 不謹慎 けど 作戦 名 字幕 出 時 頭 中 ハテナ いっぱい. 第二次世界大戦 中 大英帝国 政府 チェコスロバキア 駐英 亡命政府 計画 ナチス・ドイツ 占領 チェコスロバキア 統治者 ハイドリヒ 暗殺 作戦. 亡命 軍 選抜 7 名 兵士 母国 チェコスロバキア 領内 パラシュート 潜入 ヨゼフ・ガプチーク （ キリアン・マーフィ ） ヤン・クビシュ （ ジェイミー・ドーナン ） 残る 5 名 合流 反 ナチ 組織 協力 作戦 実行 時 待っ. 緊迫感 重い 息 苦しい. 外 ゲシュタポ. 告発 恐れ たとえ 同胞 気 許せ. ヨゼフ ヤン 潜伏期間 中 恋 落ち ヤン 至っ 結婚. 来 目的 忘れ 問う ヨゼフ. わかっ. ハイドリヒ 撃つ 為 事. 結婚 事 後ろめた 感じる. 時代 だろ. ゲシュタポ 捕まれ 生き 事 悔やむ 程 拷問 待っ 自害 為 青酸カリ 握り締め … 決行 日 訪れる. 暗殺 計画 実行 シークエンス 手 汗 握る 緊張感 弾丸 充填 手 震える 無理. 恐ろしい 報復 匿っ 家族 徹底的 捜索 ゲシュタポ 次々 殺さ チェコ 市民. 悲しく 悲しく 涙 出る 匿っ くれ お母さん 殴ら 息子 拷問 … ヴァイオリン 弾く 好き 優しい 青年 のに. もう やめ くれ. やめ あげ くれ. 終盤 掛け 教会 籠 城 戦 圧巻. 言葉 失 くす. ハイドリヒ 暗殺 見返り 血 報復. 実に 13 000 人 市民 殺さ. 1人 命 狙っ 事 失わ 多く 命. それでも 僕 正しい 間違い 言え 僕 命 賭け. それにしても ジェイミー・ドーナン カッコ 良 すぎ どー ？."}, {"rating": 3.4, "content": "セピア かっ 画面 美しい. 泣かせよ 盛り上げよ 作り方 ひたすら 重苦しい. 命がけ 任務 遂行 結果 報復 多く 人 亡くなっ 歴史 変わっ 疑問 けど ヤン ヨゼフ 部隊 みんな 協力 者 無駄 思わ 思い たく. ナチス 目 前 彼ら わけ. ただ 犠牲 大き すぎ."}, {"rating": 3.5, "content": "冒頭 重苦し 緊張感 溢れ 重み ストーリー 充実 キャスト 更に 重み 与え 素晴らしい 思う. 暗殺 事態 代え 事態 悪化 … 何とも 言え …. 実話 事 胸 重く 響い くる クライマックス 戦闘 悲壮感 満ち 切ない 迫力 戦闘シーン. 淡々 部分 見応え ある戦争 映画 思い."}, {"rating": 3.8, "content": "邦題 ギャップ. 暗殺 辛い. ナチス 系 映画 好き けど つらい."}, {"rating": 4.0, "content": "実話. 悲しい 悲しい 悲しい. 巨 悪 立ち向かい たった 7人 戦っ 若者 達. アクションシーン もう 観. ヤン 役 ジェイミードーナン よかっ けど ヨゼフ 役 キリアンマーフィー 素敵 シャーロット ルボン かわいー. プラハ 街 美し 危険 かえりみ 匿い 続け 人達 住まい 実に 優雅 穏やか 悲惨 言葉 失っ バイオリン 悲しい."}, {"rating": 4.3, "content": "もう ちょっと 辛 すぎ. 実話 って 重 すぎる. なんで こんな 目 あわ なきゃ いけ. なんで こんな ちゃ いけ. 戦争 とゆう 世界一 無意味 無 利益 悲劇 しか 生ま なんで こんな ？ って もう 考え 始め たら キリ けど …. 最後 銃撃 シーン もう ずっと 息苦しく 涙 止まら. 尋問 拷問 シーン とか 同じ 人間 思え. 鬼畜 けど 人間 こうゆう ちゃう ね むしろ 人間 しか こんな. ただ チェコ 街並み 素敵だな 思っ インスタ 探し 見 たら 今 こんな 風景 すごく 行き たく. ヨーロッパ 行き たい. 話 逸れ まし …. おもしろい とか そう ゆう 実際 起き 出来事 みんな 観 ほしい 映画. . . あ あと 毎度 邦題 どうにか ほしい."}, {"rating": 4.0, "content": "内容 描き方 テーマ 全て 重かっ …. ミュンヘン 協定 イギリス 見捨て ナチス 占領 チェコ チェコ イギリス 政治 亡命 若者 7人 後ろ盾 計画 ハイドリヒ 暗殺 司令 受け 落下傘 部隊 チェコ 送ら もうこ 時点 悲劇 待っ 必至. ラスト 教会 銃撃 戦 辛く 見 😣. 結果 的 政治的 意義 けれども 市民 含め 犠牲 大き 過ぎ 思う ジュリアス・シーザー 本 水 浮かぶ シーン 暗殺 事件 結末 メタファー."}, {"rating": 3.0, "content": "史実 淡々 描い 印象的. 登場人物 達 1人 悪魔 憎ん 事 変わり 立場 違え 正義 選択 異なる 映画 を通して 伝え. 多く 犠牲 出す 事 分かっ 1人 悪魔 倒す 任務 遂行 それとも 悪魔 受け入れ 被害 最小限 留める. 映画 出 くる 20代 主人公 達 あまりに 大きく 責任 重い 決断 実行 なけれ 思う 戦争 罪深 感じ. 結果論 悪魔 1人 倒し 事 無実 人達 ある意味 巻き添え 食らっ 大勢 亡くなっ しまっ 当事者 当事者 心中 察する 到底 出来. 戦争 残酷 冷徹 選択 なけれ 卑劣 物 改めて 身 感じ."}, {"rating": 4.0, "content": "最後 水の上 浮かぶ シェイクスピア 本 ジュリアスシーザー. あわよくば 大人 しっとり 恋愛模様 もう少し 見 たかっ … 時代 恋愛 胸 痛む だけ …. キリアンマーフィー とてつもなく かっこいい."}, {"rating": 4.5, "content": "人間 残酷 なれる 衝撃 受け 最後 戦闘シーン 勇敢 七 人 強 誇り 感じ させる 何度 早送り しよ けど 目 そらさ 最後 見れ 良かっ 思う."}, {"rating": 4.0, "content": "チェコ よく 知り ませ でし. 正義 保身 愛国心 報復. 色々 想い 考え 交差 日常 当たり前 けど 戦時下 命懸け. 自分 国 占領 変わっ しまう って 自由 居場所 なくなる 感じ かしら ？. 戦争 醜い のに ラスト 戦闘シーン 美しすぎて 泣ける."}, {"rating": 4.0, "content": "なんとも 壮絶 余韻. キリアン・マーフィー 大きな 青い 目 胸 残る. 最高 位 ナチ 党員 ハイドリヒ 暗殺 命令 受け パラシュート 隊員. 暗殺 仕打ち わかっ やり遂げ 七 人 若者. 彼ら かくまっ 家族 拷問 残酷. 覚悟 決め 銃撃 戦 壮絶. あらかじめ 渡さ 服毒 壮絶."}, {"rating": 3.9, "content": "ハイドリヒ ユダヤ人 殲滅 事 決定 ナチス・ドイツ ナンバー 3 言わ てる 指導者 恐ろしい 男 映画 タイトル てる 様 まさに ナチ 野獣 そんな ハイドリヒ 暗殺 イギリス 亡命 7人 男 ナチス 占領 母国 チェコ 部隊 パラシュート 潜入. 7人 他 数 人 反抗 組織 メンバー 市民 他 後ろ盾 中 実行 エンスラポイド作戦 母国 いえ ナチス 巣 中 飛び込ん いく 言う 事 すなわち 死 覚悟 なけれ 訳 恐怖感 半端 思い それでも 計画 進め 行く 勇気 心 打た. 閉塞感 凄まじい プラハ 街 恐ろしい ナチス 暴挙 描か ヒリヒリ 緊張感 ずっと 続き 教会 銃撃 戦 見ごたえ まし 作戦 本当に 実行 す べき 考える 複雑 気持ち オイラ めっちゃ カッコ 良く 見え まし よ. 戦場 化し 聖 キリル 聖 メトディウス 教会 今 プラハ 名所 残ってる そう."}, {"rating": 4.0, "content": "改めて 人間 愚か 背筋 凍る. 史実 無残 反比例 ラストシーン 美し 茫然. 言葉 重い … 重 過ぎる …."}, {"rating": 4.8, "content": "プラハ 主人公 2人 美しい だけ やっ てる 事 凄まじく 悲しい."}, {"rating": 3.3, "content": "イギリス チェコ 裏切っ おき 亡命政府 酷い イギリス 暗殺者 パラシュート 落とす だけ 後 やっ とい くれ 言っ 感じ 当の 暗殺者 二人 明確 計画 感じ 後々 悲劇 予感 暗殺 カタルシス 顛末 見る につけ 静か 重く 暗い 銃撃 戦 すら 静か 題名 裏腹 悲劇 映画."}, {"rating": 2.7, "content": "ナチス 高官 暗殺 命 受け チェコ 乗り込む レジスタンス エンスラポイド作戦 Wiki 読ん ようやく 全貌 わかっ 政治 的 意味 だろ 果たして 惨劇 含め 一般市民 どう 思っ だろ 考え しまう 映画 抵抗 者 焦点 …. 最後 水 浮い ジュリアス・シーザー 暗示 真に チェコ ローマ 思っ 暗殺 実行 主人公 ブルータス. 深い 映画 イマイチ."}, {"rating": 4.2, "content": "ハイドリヒ 暗殺 史実 存在 ナチス No. 3 わけ. もちろん ある程度 想定 けど. 遥か 超え くる 重さ …. 久しぶり 観 具合 悪く そう 緊張 感 終始 包ま つつ 鑑賞. 全く 状況 違う けど. 終盤 明日に向かって撃て ラスト 観 時 近い 気持ち. とにかく 辛かっ. 邦題 合っ てる どう とか じゃなくて センス 凄 過ぎる 笑 けど. 作品 秀逸. キリアン 美し 過ぎる 辛い …."}, {"rating": 3.8, "content": "世界史 好き 耳 ひと 多い だろ ナチス ハイドリヒ 暗殺 裏側 描く 物語. 実話 調べれ 話 顛末 分かっ しまう ナチス 報復 受け 殺害 チェコ 人々 主人公 関わっ 悲劇 末路 辿る 周囲 人々 大義 改めて 考え させ."}, {"rating": 3.5, "content": "大陸 各国 行わ 必死 抵抗 描い 一本. 結末 実に 切ない. . 美しい チェコ プラハ 街並み 背景 全て 抑圧 重圧 耐え 日々 描か. 中 遂行 暗殺 作戦 チェコ 占領 下 ナチ 対抗 反抗 世界 示す 最後 行動 だろ. 世界 チェコスロバキア 示す. 暗殺 作戦 遂行 後 実行 者 生命 なんら 保証 無かっ だろ. ただ チェコ ナチ 取り込ま しまっ 無い 示す 必要 不可欠 意思表示 作戦. . ドイツ 国内 軍部 反 ナチ 軍人 グループ 起こし ヒトラー暗殺計画 彼ら 示し たかっ もう ひとつ ドイツ. 決死 作戦 すなわち 必死 意思表示. 映画 描か 暗殺 作戦 当時 世界 向け 必死 メッセージ だろ. 作戦 結末 実に 切ない 確か かれ チェコ どういう 状況 世界 知ら しめ 作戦 成功. 結果 受け 大英帝国 フランス 行動 始め 有る. . それにしても 描か ナチス 仕業 本当に 酷い. 酷い シーン 描い 映画 有っ だろ ？."}, {"rating": 3.9, "content": "想像 以上 見応え キリアンマーフィ 演技 さすが しか 言い."}, {"rating": 3.5, "content": "暗殺 後 観 辛く やりきれない ナチス 物 ゲシュタポ 追い込み ホント 緊張."}, {"rating": 4.0, "content": "エンスラポイド作戦 類人猿 作戦. 完全 油断 重い 重 すぎる. 観る 前 観 後 かなり 印象 変わっ 映画. 邦題 まま 観 しまう かなり 痛い 目 しまう. 第二次世界大戦 中 ユダヤ人 大量虐殺 実権 握り 冷酷 金髪 野獣 プラハ 屠殺者 呼ば ナチス親衛隊 大物 幹部 ラインハルト・ハイドリヒ 暗殺 計画 描い 作品. 暗殺 実行 たった 7人 パラシュート部隊. 相手 ナチス 無謀 すぎる 作戦 ハラハラ 前半. 暗号解読 作戦 会議 爆弾 作り 暗殺 実行. 緊張感 演出 見ごたえ なにより キリアン 最高 カッコ よかっ そんな 感じ 観 あえて 話 重 すぎ 観 終わっ 後 結構 こたえ しまっ. 彼ら 正義のために 実行 のに 更 虐殺 彼ら 襲う. 自分たち 戦っ 結末 知る やりきれない. 一番 こたえ 拷問 シーン 色んな 映画 拷問 シーン 観 けど やっぱり キツイ バケツ シーン 衝撃 過ぎ 目 背け たく こんな 人間 やる じゃ やっ いい 悪いこと 戦争 善悪 おかしく しまう. 教会 壮絶 死闘. 戦争映画 常に 正しき 勝利 限ら. wowow."}, {"rating": 3.7, "content": "チェコ 見捨て 世界史 授業 知っ 裏切ら かわいそう くらい しか 思っ けど こんな 行わ … 能天気 自分 恥じ. 色んな 作用 合っ 複雑 答え なのか わから. 観る べき 映画 思う."}, {"rating": 4.1, "content": "邦題 センス 以外 ほぼ 完璧 身 隠し 方 暗殺 シーン 拷問 ラスト 壮絶 銃撃 戦 極上 スパイ映画 思う. 同じ 時 系列 思う ダンケルク 数 倍 面白かっ."}, {"rating": 4.5, "content": "❮ WOWOW ❯　. チープ 邦題 似合わ ぬ 硬派 作風 ズシリ くる. 同じ 題材 死刑執行人もまた死す 見直し たく."}, {"rating": 3.0, "content": "実話 基づく 物語. 実話 部分 （ 映画 的 ） 演出 分から ハイドリヒ 撃つ 作戦 実話 だろ. 主人公 英雄 描か 彼等 作戦 甘 作戦 自体 先 見越し 到底 思え. ハイドリヒ 幹部 殺す チェコ 国内 情勢 悪く 想像 難く 展開 そう でしょ ね そう でしょ ね 思わ ざる 得. 何より ハイドリヒ 殺し （ 作戦 とおり ） 目的 達せ かかわら どう ビジョン 彼等 全く 観 どう よ ？ もやもや. 当時 チェコ 情勢 人々 辛い 状況 痛い 伝わり 点 観る 価値 ハインド リヒ 撃つ 作戦 ちょっと もやもや. 星 ３つ 3 3. あと 青酸カリ 即効 性."}, {"rating": 3.6, "content": "暗殺 物 ドキドキ. 暗殺 成功 しない 関わら 代償 大き すぎる 巻き込ま 人 多 すぎる. 戦争 こんな かも しれ けど 作戦 実行 後 考える どう だろ."}, {"rating": 4.0, "content": "邦題 ゴミ すぎ B級 感 残念. 緊張感 半端 ひたすら 苦しく 辛く 陰鬱 気分 けど いい 映画."}, {"rating": 4.5, "content": "重苦しかっ けど いい 映画. ハイドリヒ 暗殺 メイン 話 顛末 描い. 立てこもっ 地下室 窓 差し込ん 青い 光 水しぶき 祖国 自由 為 闘っ 彼ら 映す. キリアン・マーフィー 青い瞳 なんとも 美しかっ. あまりに エモーショナル 描い 思え けど 彼ら 悲劇 死 政治的 影響 あたえ 思う 涙."}, {"rating": 4.0, "content": "すごく 消耗. 戦争 勝っ 負け 時代 生まれ しまう だけ 悲惨. ひたすら 辛かっ けど キリアン・マーフィー 美し 救い 感じ."}, {"rating": 4.5, "content": "作品 キリアンマーフィー こんなに カッコ よかっ っけ ⁈ って くらい カッコ よく 美しい. 作戦 淡々 進み 俳優 美しく そういう 静か 作品 思っ たら 足元 すくわ 気分 作戦 後 緊張感 凄まじい 見 終え 後 何とも 言え 暗澹 たる 気分 無気力 状態 しまっ. 戦争 って 最悪 愚行."}, {"rating": 5.0, "content": "傑作 すぎ びっくり 本当に すごかっ 映画館 見れ よかっ. ジェイミー キリアン どっち 好き けど 推し って 感じ けど ２ 人 大好き しまっ よ … キリアン 顔 演技 って ？ 天才 ？ どうして そんな 憂い 全面的 出 てる ？. 時代 恋をする きっかけ なんて 本当に そんな もん よ ね あんなに 深く 愛し ちゃう よ ね … 思う 涙 止まら. ハイドリヒ 暗殺 計画 検索 すれ 結果 歴史 わかる けど 映画 って やっぱり 美しく もちろん もっと 細かい 徹底的 調べ 演出 ただ つまらない ウィキペディア 読む ずっと 印象 残る だろ 思う. ただ 拷問 シーン 本当に 無理. キリアン 訛り すごい すき めちゃくちゃ 練習 なあ あ って. 実行 戻っ 前髪 目 隠れ キリアン 最後 倒れ キリアン 美しすぎて 泣き そう どうして そんな 綺麗. 推し じゃ けど 推し みたい ポジション 男 人 なあ キリアン. 最後 ほう なんて ほぼ 製作 者 想像 だろ けど それでも やっぱり …. あ ～。. もっと 勉強 感想 アホ 丸出し 気."}, {"rating": 3.5, "content": "安定 ナチ 暗殺. ナチス ＝\" 絶対 的 悪 物語 推進力 最高 ナチス 一定 面白 担保 てる あと 見せ 方 今回 事実 基づく 物語 良く 悪く 淡々 描い まし. アメリカ人 イギリス人 だらけ 何処 っけ ？ 的 作品 割と 違和感 描け たん じゃ でしょ ロンドン 帰り 英語 違和感. キリアン・マーフィー 素晴らしかっ ラスト 銃撃 戦 見応え まし. 邦題 微妙 難しい けど ハイドリヒ 撃て メイン じゃ なぁ …."}, {"rating": 3.2, "content": "とにかく 邦題 ひどい 人名 ナチス 入れれ インパクト 思っ てる. 内容 面白い 臨場感 史実 いい 映画."}, {"rating": 4.1, "content": "手持ち 撮影 緊張感 伝わる. 暴力的 グロ 部分 画 美しい ショット こう いっ 作品 美しい 述べる 如何 思う だからこそ 視覚 的 印象 残る. 良かっ."}, {"rating": 3.6, "content": "ナチス 高官 暗殺 計画 中 唯一 成功 エンスラポイド作戦 描い 作品. ヒトラー とか アイヒマン とか 関連 映画 本 観 まし ハイドリヒ 初めて でし. 時代 言う まさに 戦禍 一方 起こっ 表現 障り ドイツ 占領 下 チェコ 出来事. 当然 ごとく 全く 知ら 無知 状態 観 始め まし しっかり 理解 面白かっ. … こういう 映画 面白い っていう なんだかなぁ いつも 思っ しまう. 勉強 映画 的 面白 備え 観 よかっ 一本. 作戦 立案 実行 お話 思い 実行 後 個々 戦い 含め 起承転結 もん … 終盤 辛さ 相当 でし. 分かっ けど どう しよう. どう しよう 中 どう 人 人生 左右 だって かっこいい 人 言っ 語彙力. wiki 実際 現場 写真 とか 見 イヤ って. 作戦 犬死に 踏み台 含め お偉方 考え 中 なぁ 思う 悲しい けど こそ 歴史 わ … って 思い まし. いつも 以上 言い たい まとまっ わ."}, {"rating": 3.6, "content": "今 時代 生きる 私たち にとって 信じ がたい 実話 ナチス 非道 またも 浮き彫り 作品 もはや どうして しか 思え くらい ひどい そんな 中 ナチス 立ち向かっ いっ 彼ら 生き方 こうして 映画 記録 残っ 嬉しい 自分 実話 知ら けど なんか 心 残る 映画 俳優 演技 素晴らしかっ."}, {"rating": 4.0, "content": "かなり シリアス テーマ 映画. でし 緊張感. 演者 距離 近い 感覚. リアリティ 見入り まし. 後半 はほん 辛かっ. キリアン・マーフィー 本当に. 魅力 的 俳優 なぁ. ジェイミー・ドーナン かっこいい. けど キリアン 醸し出す 雰囲気. すごい 色んな 監督 好か てる. わかる わ. トビー・ジョーンズ 存在感 さすが. あと 邦題 ポスターレイアウト. だいぶ センス 画 づくり でし. 全体 色み シャドウ 作り方 良い. さすが S エリス 監督."}, {"rating": 3.5, "content": "拷問 シーン とにかく エグ. 2 3分 全編 ひっくり返す 強烈. バケツ 入れ 母親 頭 見せ シーン 卒倒 そう でし. 邦題 意味 不明. 中身 暗殺 実行 実行犯. エンスラポイド作戦 よかっ."}, {"rating": 3.6, "content": "てっきり ハイドリヒ 暗殺 話 思っ 悲し すぎる 正義のために 戦え ど 関係 罪 人々 拷問 受け 殺害 やるせない 時 命中 いれ 思わ だけど 事実 たくさん 犠牲 忘れ 感じる. 愛国心 昔 人 すごい."}, {"rating": 1.0, "content": "メッセージ性 社会派 戦争映画 見 たかっ サスペンス アクション エンターテインメント 映画 ちゃっ てる 思い 好きな人 好き 思い."}, {"rating": 4.4, "content": "WOWOW たまたま 見 たら すぐ 引き込ま. 邦題 コメディ 作品 おもい 終始 緊迫 雰囲気 重厚 ストーリー. こんな 人物 史実 始め 知れ. 作品 全体 緊張感 いい."}, {"rating": 3.7, "content": "ナチ 映画 かなり 悔し涙 憤り 溢れる 作品 でし 地図 チェコ なくなる 恐ろしい 国 普通 御 先祖 様 命 かけて 闘っ くださっ 証. 2018年 初観 作品 298 本 目."}, {"rating": 4.5, "content": "事実 基づく 映画 ナチス ポーランド 悲劇 思いつく けど チェコ 悲惨 運命 たどっ 改めて 知っ だからこそ ラブロマンス 差し込む 必要 思う."}, {"rating": 4.8, "content": "後半 悔しさ 憤り 涙 止まら ...。 こんな 冷酷 時代 のに 一人ひとり 誰かのために 戦っ 強く 生き よ ね 言葉 選び 間違え てる かも けど ある意味 人間 綺麗 際立っ 作品 演者 物凄く いい."}, {"rating": 3.6, "content": "史実 元 ナチスドイツ ハイドリヒ 暗殺 描い サスペンス 緊迫 シーン 苦しく 辛く 悲しい シーン 連続 事実 こんな 済まさ かも しれ 悲しかっ 決して 繰り返し いけ 事 思う."}, {"rating": 3.7, "content": "戦争 残酷 国 無情 まざまざ 見せつけ くれる ノンフィクション 戦争 史実 モノ. 思わず 目 そらし たく 展開 救い 物語 見 終わっ あと 強烈 胸くそ 悪さ 陰鬱 気分."}, {"rating": 3.8, "content": "ナチス No. 3 ハイドリヒ 暗殺 チェコ パラシュート部隊 実行 実話 チェコ 言っ てる 実際 まだ チェコスロバキア 頃. 暗殺 実行 あたり 緊迫感 ラスト あっという間. No. 3 殺害 解決 必ず ナチス 報復 待っ 匿っ 者 血眼 探し出す 執念 目 背け たく 拷問 シーン かなり キツイ ナチス 恐ろし 実感. 主役 キリアン・マーフィー ブルー 瞳 覚悟 持っ 戦う 姿 かっこよかっ 作品 チェック しよ. 最近 映画 多い みたい 短い カット 割り 目まぐるしく ちょっと 苦手."}, {"rating": 3.6, "content": "チェコ 本当に 全く 知ら （ そもそも 歴史 勉強 意識 低い ） こんな …。 勉強 映画 もっと 違う 感想 得 思う 教養 必要. 勉強 きちんと しない 本質 理解 映画 わけ 学び 生きる 必要性 実感 まし. あぁ やっぱり そう よ ね … 畳み掛け くる わけ けれども 中 際立つ キリアン 美し 悲劇 強調 思う. 暗殺 報復 無慈悲 かつ なんと 恐ろしい ちょっと ショッキング シーン （ 拷問 シーン きつかっ … ） 中々 ヘヴィ 作品 でし. 最後 ガラス 玉 澄ん 瞳 ヨゼフ 瞬間 全て 投げ 打っ 表情 あんまり にも 綺麗 どう しよう 思っ. 6時間 協会 立てこもり 闘い 抜い そう たら 絶対 精神 持た 逃げ る 死 選ぶ だろ 彼ら そうじゃない 思う. 全く 関係 けど 服装 可愛く 好き."}, {"rating": 3.7, "content": "チェコ ナチス 重大 抵抗 見せ 初めて 知っ 🇨🇿. 戦争 いか."}, {"rating": 3.9, "content": "第二次世界大戦 時 ナチスドイツ 占領 下 チェコ プラハ. ナチスドイツ 最高指揮官 ユダヤ人 処刑 実権 握っ ハイドリヒ 暗殺 計画 イギリス政府 チェコ 亡命政府 下さ チェコ パラシュート部隊 戦士. 彼ら パルチザン 無謀 計画 向け 反 ナチス 市民 協力 もと プラハ 潜伏. チェコ 自由 為 最後 戦っ 彼ら 犠牲 尊い 命. 緊迫 中 生まれる 束の間 ロマンス 同じ 方向 向かっ がむしゃら 進む しか 戦士 志 支え いったい だろ …. ハイドリヒ 暗殺 事件 約 5000人 市民 見せしめ 犠牲 …。."}, {"rating": 4.0, "content": "全部 なぁ もう ダメ なぁ … 絶望的 状況 押し寄せる 作品 120分 ずっと ピリピリ ドキドキ 無駄 場面 ひとつ 引き込ま. そんな 作品 不 釣り合い 思える 美しい キリアン 大変 ときめく."}, {"rating": 4.0, "content": "1941年 ナチス ナンバー 3 チェコスロバキア 統治 ハイドリヒ 暗殺 命懸け 任務 挑ん 戦士 達 記録 実話 基づき. 無し 顛末 知っ （ 程度 ） ヘヴィ 過ぎる …。. 主人公 チェコ 亡命政府 遣わさ ヨゼフ （ キリアン・マーフィ ） ヤン （ ジェイミー・ドーナン ） 街 潜み ハイドリヒ 行動パターン 観察 チャンス 有れ 殺る … しか 計画 有り ませ 万が一 計画 遂行 出来 彼ら 運命 ？ 更に ハイドリヒ 殺さ たら ナチス どう 動く ⁇. 史実 ネタバレ 云々 気 事 無い 思う 詳細 書き ませ 映画 を通して 理解 変え 難い 経験 感じ ボロ 出 たら 恥ずかしい …. 全編 通し タッチ 本当に 素晴らしい 当時 チェコ 街並み 役者 佇まい タイムスリップ 様 臨場 感 オーソドックス 突然 ギョッ ショット 挟む 編集 制作 年代 分から 様 撮影 本当に 見事 ジワジワ 系 劇伴 好み でし. 息 潜め 文字通り 動き 少ない 前半 溜 め 暗殺 シーン 血 凍る 様 リアリティ ラスト 30分 悲愴 言う 他 銃撃 戦 何故 引鉄 引ける ？ たった 一 度 誇り 高 き死 為 ？. ジェイミー・ドーナン 殆ど 印象 持っ ませ でし 色気 つつ 青くさ 薫り どんどん 人気 出 そう ね. キリアン・マーフィ 憂 まくっ 辞典 憂い → キリアン・マーフィ 書い 有る べき だし キリアン・マーフィ 項 → 憂い 表記 物憂 げ 似顔絵 描か べき 次 版 いい よ 回収. 拷問 シーン 本当に 眼 背け たく 惨たらし 正直 国 くらい はやる 様 気 まし 反面 主人公 銃弾 ナチ 兵 達 声 上げ 虫けら 様 骸 重ね 始終 英語 話す チェコ 主人公 字幕 無く ドイツ語 話す ナチス 将校 ナチス 思想 憎む べき 思う けれど …. リスク 承知 暗殺 計画 立て 英国 チェコ 亡命政府 上層部 目 前 行わ 拷問 眉 ひとつ 動かさ ナチ 背広組 自失 状態 バタバタ 倒れ ゆく 兵士 達 憎む べき 果たして 眼前 相手 国 愛国 戦士 なのか ？. 今日 的 あらゆる 時代 リアル 感じ テーマ 含ん 思い ストレート オススメ. ドクロ メーター 拷問 シーン 本当に 嫌 2 ドクロ."}, {"rating": 4.0, "content": "あまりに 救い 無く かなり 落ち込み まし 史実 っていう 信じ ナチス 側 だけ 責め 怖い なあ 思い まし 自決 しよ 提案 すぐ 否定 シーン 日本 戦争映画 違い 感じ まし. ヨセフ 覚悟 決め ラストシーン 美しく 印象的."}, {"rating": 4.1, "content": "銃撃 爆撃 都合 よく 外れ くれ リアル. キリアン = マーフィー 目当て 見 たら とんでも 良作. 感覚 カティンの森 近い. ナチス 領有 選ん そう ざる 得 チェコスロバキア 送ら 部隊 親衛隊 隊長 ハイドリヒ 暗殺 狙っ 事件. 報復 ２つ 村 壊滅 死者 5 000 人 のぼる 言わ. 今 日本 世界 同じ 起き 誰 言える だろ. 映画 単なる 暗殺 成功 劇 含ん 若者たち 運命 リアル 描い. 拷問 自害 誇張 淡々 描い 逆 怖 見せつける. ナチス 残虐 戦争 こういう 状況 作る 活写 蟹工船 小林多喜二 拷問 被害 経験 基づく 小説 繋がる 義務 感 そう 残虐. そういう 怖 描い. 意味 すばらしい 作品. ."}, {"rating": 4.0, "content": "ナチス 抵抗 系統 映画 興味 けど キリアンマーフィー じゃ たら 見 思う. 主要 7人 だけ じゃ 協力 者 とか 市民 全員 作戦 みたい 印象 付け ストーリー."}, {"rating": 3.0, "content": "キリアン・マーフィー ジェイミー・ドーナン 同じ 画面 みれる 理由 み けど 史実 基づく 話 全く 知ら ナチス 占領 下 チェコ 話 しれ 良かっ チェコ 街並み 綺麗."}, {"rating": 3.4, "content": "銃撃 シーン イケてる. あんまり 話題 作品 ？ 割 完成度 高め. キャスト 渋く 痺れる. ただ 個人的 ナチ 関連 作品 見 過ぎ どれ 卑劣 過ぎ 無い うんざり てる. なんで こんなに 最近 ナチ 関連 作品 映画 多い でしょ ？ 十 年 経つ 解禁 的 ？ それとも 作り 手 やはり テーマ 生涯 一 度 撮る べき やつ ？."}, {"rating": 3.5, "content": "教会 攻防 戦 ドイツ軍 統率 取れ 一連 動き 昨今 立てこもっ テロリスト 闘う 特殊部隊 員 みたい 無駄 興奮."}, {"rating": 3.5, "content": "第二次大戦 中 ナチス 第 3 男 ラインハルト・ハイドリヒ 暗殺 任さ 男 実話 物語. ヒトラー 含め ナチス 高官 何度 暗殺 企て てる かかわら 実際 ナチス 高官 中 暗殺 成功 今作 描か ラインハルト 一 例. 暗殺 遂行 ヒトラー 残虐 報復 始まっ 丁寧 描か 見やすかっ. 暗殺 計画 実行 シーン 同じく ナチス 暗殺 描い ワルキューレ 並ぶ 緊迫感 見応え 十 分."}, {"rating": 4.0, "content": "2人 イケメン. 大事 任務 任さ 精神的 辛く 命懸け 姿. ラスト ゎとても 悲しく 心 しめつけ."}, {"rating": 3.9, "content": "あ ～ 暗殺 計画 ､ 失敗 成功 こう 事 分かっ よ ねぇ. 愛する人 出来 しまっ 二人 けど ､ やら. それ程 思い ナチス 執念. 横殴り 降りしきる 雨 様 銃弾 中 ､ 最後 戦い 続ける 凄まじい 銃撃 戦. もう 勝ち目 のに それでも 最後 …. ラスト ､ プツン 無音 終わる 気持ち 虚しく."}, {"rating": 4.3, "content": "拷問 シーン キツ かっ 泣. 水攻め とか やり方 執拗. 邦題 酷 過ぎ (°Д°)."}, {"rating": 4.1, "content": "たった 1人 暗殺 何人 犠牲 なけれ ...。. 国 占領 立ち上がる 国 耐え 続ける 愛国."}, {"rating": 4.2, "content": "イングロリアス・バスターズ とか ブラックブック とか 暗殺 とか 歴史 ミッション 好き 相性 いい 思う けど なんとも 言え 約束 絶望 具合 切な すぎ 辛かっ. 綺麗 すぎ 空気感 まじ ピンチ ね … … 絶望 感 好き. ナチス 徹底的 悪者 描ける 映画 史上 便利屋 化し てる けど 人間 残酷 なれる ちゃんと 知っ とか いけん 思う 映像の世紀 とか みる 本当に やばい. キリアン・マーフィー 憂い 顔 タバコ えぐい くらい エロ かっ. 内田夕夜 ボイス 好き 音響 演出 好き."}, {"rating": 4.0, "content": "キリアン 力 （ ぢ ） 最大瞬間風速 記録 ショット プラス 0 5 スコア 足し まし 分かっ てる … よく 分かっ らっしゃる …. ほぼ 実話 脚色 尾鰭 つけよ しっかり 描こ 姿勢 大変 共感 持てる デンマーク 誰がため （ つらい けど ） そんな 所 好き チェコ 誰 知る 歴史的経緯 知ら 反省 しながら 観 よかっ 思う."}, {"rating": 3.8, "content": "戦争 悲しみ 恨み 憎しみ しか 産ま … 国 トップ 権限 戦争 参加 逃げる 人 撃ち殺す … あまりに 残酷 不条理 行い 無益 本当に 思う (>_<). ハイドリヒ 撃て ナチ 野獣 暗殺 作戦 鑑賞 ‼ ️ 弱者 一方的 多人数 制圧 拷問 見 憤り しか 覚え ませ でし 😤 💢. ナチスドイツ ポーランド侵攻 始まっ 第二次世界大戦 戦時中 侵略 チェコ 救う 支配 ナチスドイツ 第 3 男 ハイドリヒ 撃つ 計画 立て パラシュート 入国 反 ナチス 勢力 助け 借り 暗殺 計画 実行 ストーリー. 暗殺 成功 追い込ま 結末 悲し すぎ ね 😢 人生 なのか ？ 産まれ 理由 ？ 考える 切な だけ 残り 😢. ユダヤ人 虐殺 考える 頭 おかし すぎる ヤツ 考え なんか 理解 たい 思わ 💢 報復 とか 理由 大量虐殺 村 ひとつ 消す 行為 いい なんか 決して 💢 国 命令 仕方 なんて 言い訳 いけ 思っ 😡. 犠牲 方々 冥福 祈り たい ね 💐 自分 国 救い たい 想い 大切 家族 恋人 殺さ 辛い 気持ち 救っ あげ たい ね 🍀. 好き シーン 音楽 かけ 2人 ダンス 踊る シーン ね 💃 🕺 戦争 なけれ 幸せ なれ 感じ 💖."}, {"rating": 3.5, "content": "とんでも 恐ろしかっ. タイトル 通り 暗殺 メイン ストーリー けど 暗殺者 送り込ま パラシュート部隊 勿論 部隊 周り 協力 者 物語 感じ まし. 暗殺 失敗. だけど ストーリー 盛り上がり みせ. 兵士 最後 自決 戦う 使命 逃げ 悟っ 全員 ラスト 1発 残し 戦い 抜く 姿 悲しい. 暗殺者 匿っ 協力 者 容赦なく 拷問 皆殺し しまう ナチス やり方 … 💦. バカ みたい 感想 けど 本当に 時代 生まれ よかっ って 真剣 思わ 作品. 2018 89."}, {"rating": 4.7, "content": "一気に 張り詰める 冒頭 5分間. 切 美し すぎる ラスト. 無駄 シーン 無駄 静寂 1秒 無い. . 最初 字幕 以外 解説 らしい 解説 無い けど. 反 ナチ 暗黙の了解 生き 辛さ 時代 背景. 解説 無く 演技 脚本 充分 伝わっ くる. . 会話 キッカケ. 徐々 現れ 始める ヨゼフ ヤン 意識 違い. 覚悟 ヨゼフ 苦悩 ヤン. . 今 観 どれ 印象 的 銃撃 戦 シーン. . 暗殺 作戦 終わる. 続く ナチ 側 報復 シーン. . ちょっと 早め くらい 好き. ピッタリ 展開 速. 観 てる 側 息 つく 暇. 閉塞感 緊迫 感 毎日 中 ささやか. 本当に ささやか 幸せ. キスシーン 泣い いつ ぶり だろ 💭. . 映画 キリアン ハマり まし. 今 映画 キリアン 一番 ❤ ︎. 常に 警戒 心 ピーク キレ 症 感じ. 似合っ てる. あと 色気 （＾_＾）. . . 口紅 だけ 現実 忘れ させ くれる. たとえ 数 秒間 だけ ね."}, {"rating": 4.0, "content": "キリアン・マーフィ 目当て 観 存外 当時 チェコスロバキア 情勢 詳細 知る 事 出来 収穫. 第二次世界大戦 於い チェコ どういう 立ち位置 どういう 運命 辿っ 今 ほぼ 無知. ハイドリヒ 暗殺 出来 報復 五 千 人 チェコ人 犠牲 史実 改めて ナチス 狂気 戦慄. 従来 戦争映画 爆撃 銃撃 戦 メイン 内容 悲惨 伝わり りな 感じ. だが 作品 一番 恐怖 激しい アクション 拷問 シーン. 匿っ 家 者 行っ 拷問 凄惨 残虐 観る 耐え. シーン 監督 映画 かける 真剣 伝わっ. 現実 起き 鑑賞 者 突き付け 戦争 知ら 世代 思考回路 ぐちゃぐちゃ. そういった 意味 戦争 悲惨 歴史 勉強 うってつけ 映画 間違い 観る 相応 覚悟 要る 作品. 余談 ディケンズ 子孫 出演 驚き."}, {"rating": 3.1, "content": "きっと 小劇場 映画館 観 たら しばらく 動け だろ っていう 感じ."}, {"rating": 3.8, "content": "ジャケ借り 当たり 続く. 原題 エンスラポイド. ドイツ 高官 ナンバー 3 地位 つい ハイドリヒ 暗殺 計画 作戦 コードネーム. 邦題 借りる 躊躇 キリアン・マーフィー 監督 ショーン・エリス 名前 実話 物語 事 レンタル. 危うく Ｃ 級 感 丸出し 邦題 せい 見逃し そう じゃ. 中盤 静か 熱く 進行 暗殺 計画. 反 ナチス 同じ 志し 持っ. 祖国 亡命 した 者 侵略 祖国 住ん 者 考え方 意見 分かれる 住ん 者 仮に 暗殺 成功. ヒトラー 報復 処置 恐ろしい. だけ ナチス 同じ 人間 思え 残虐 非道 行い 証拠. 現に 暗殺 行わ 直後 ナチス チェコスロバキア 村 ２つ 完全 消滅 人 建物. 恐怖 感 作戦 遂行 使命 感 演じ 役者さん 達 全員 ひしひし 伝わっ 暗殺 工程 ジワジワ 盛り上げ くれる. 遂に 暗殺 計画 実行 日. 物語 一気に 悲劇 加速 いく 前半 後半 全く 異質 緊張 感 味わえる 構成 素晴らしい. 史実 出来事 ネット 調べれ 最終 どう ？ すぐ 出 くる. 予備 知識 なし 観る 方 いい 思う. ナチス 題材 映画 観る 度 本当に こんな 非道 事 出来る ？. 北斗の拳 レイ じゃ. テメェ 血 何色 だぁ 叫び たく もちろん 戦争 蛮行 ナチス だけ じゃ ナチス 場合 戦争行為 民族浄化 虐殺 非道 増す. 懸賞金 欲し 己 保身 為 いとも 簡単 同胞 裏切る 人々 人々 責める 簡単 人 心 隙 突き 恐怖心 植え付ける ナチス ヒトラー 人心 掌握 術 負 前例 今 世の中 受け継が しまっ てる 怖い. 観 終わっ あと ナチス 残し 地雷 映画 ヒトラーの忘れもの 似 やりきれない 行き場 気持ち 残る 作品 映画 本来 娯楽 切な すぎる 観る べき 映画 断言 出来る."}, {"rating": 4.0, "content": "息 呑む … …. こんなにも 胸 締め付け 映画 久しぶり 見 気 なんとも 壮絶 残酷 見 終わっ 後 切なく やり きれ 気持ち 思わず ため息. 好き嫌い 思い 見る おススメ たい 映画. たった 一つ だけ 残念 邦題 すごく いい 映画 のに 邦題 せい 安っぽい 感じ しまっ てる じゃ タイトル だけ 見 たら B級映画 思い かね (>_<)."}, {"rating": 4.6, "content": "邦題 想像 内容 完成度 B級. 史実 基 ドキュメンタリー ある程度 エンタメ 作品 仕上げ なけれ それでいて 可能 限り 忠実 再現 物語 思わず 息 飲む. どんな 話 言う ナチス 国 寄越さ 侵略 よ 言わ 仕方 国 実権 渡し チェコ 舞台. 主人公 達 そんな チェコ イギリス 亡命 チェコ 統治者 ナチス No. 3 男 ラインハルト・ハイドリヒ 暗殺 為 再び パラシュート 占領 下 チェコ 潜入 男. 暗殺 任務 作戦 潜入 方法 パラシュート 降下 事 以外 決まっ 決死 作戦 もちろん 脱出 方法 なんて なけれ そもそも 殺す 方法 決まっ. … … どう ？ ？. そんな お話. 導入 少し わかり づらい 当時 事情 詳しく 人 上 書い 事 だけ 頭 入れ おく きっと 楽しめる. 調べ みれ そもそも 後年 暗殺 自体 正解 否 議論 的 らしい. 詳しく 調べ み ほしい 簡単 言う ハイドリヒ 1人 死 報復 為 5000人 以上 チェコ 市民 虐殺 招い. 映画 議論 答え 提示 あくまで 史実 描く 事 注力. チェコ人 にとって 歴史 学ぶ 事 遠い 異国 地 自分 調べ 限り そうそう 知る 機会. 歴史 後世 残す 為 だけ ドキュメンタリー 作れ いい 広く 知っ もらう 為 エンタメ 必要. とても 重く 息 詰まる 内容 本作 間違い 面白い. こう いっ 史実 映画 を通して 楽しみ 知れる 良質 作品."}, {"rating": 3.8, "content": "今年度 なんや クソ 邦題 選手権 堂々 第 1位 説 すら 俺 調べ. B級 ござい ませ. 素直 良い 映画. ナチ 関連 映画 言え やっぱり どうしても ホロコースト 言葉 チェコ 例外 語弊 ？ ユダヤ人 物語 言う べき ばかり 取り沙汰 中 こういう 映画 っていう 大切 しみじみ. 散々 戦争 酷い 思い はず のに 歴史 疎い 日本人 エンターテインメント 存在 てる 本当に 有難い 喜ぶ べき だけ 頼ら ちゃんと 勉強 しよ … 。( 自戒. 背景 知識 きちんと 本編 前後 解説 安心 観 ください てか そんな 難しい 話 じゃ. やっぱり 銃 構える キリアンマーフィー かっこ よすぎ わ. トビージョーンズ だけ 醸し出さ 不穏 感 すごい マジで."}, {"rating": 3.7, "content": "キリアン・マーフィ 目当て 鑑賞. やっぱり シリアス 役 ほう 良さ 引き立ち ね 👍. 戦争映画 やはり 最後 辛い エンディング ね 戦争 日本 生まれ 感謝 しか ね."}, {"rating": 3.6, "content": "チェコ 支配 ユダヤ人 抹殺 指揮 ナチス親衛隊 大将 《 ラインハルト・ハイドリヒ 》 暗殺. 何度 映画化 理由 ヒトラー 報復 チェコ 市民 1万人 以上 虐殺. 史実 忠実 再現 作品 緊迫感 溢れる 良作 でし."}, {"rating": 3.5, "content": "< 第二次世界大戦 中 ヨゼフ 7人 パラシュート部隊 ナチス親衛隊 幹部 暗殺 命じ 実話 ベース ドラマ映画 >. 傑作 メトロマニラ 世界 最も 危険 街 監督 作. 絶対 屈し. 実際 エンスラポイド作戦 ベース. 終盤 残酷 けど どこか 美しい かっこいい 展開 グッ 来. 拷問 シーン 銃撃 戦 構成 良かっ. 死 武器 って 言う 何とも むなしい. ストーリー 全体的 観る ナチス 戦争映画 王道. 前半 暗殺 準備 段階 ナチス 目 光っ てる 緊張感 もっと とか ハイドリヒ 残虐 性 見せる かし ほしかっ. 実話 ベース 恒例 エンド クレジット 前 詳細 説明 残酷. 町山 絶賛 同 作戦 描い 暁の7人 絶対 観 なけれ."}, {"rating": 3.8, "content": "久々 邦題 あんまり 感じ 小学生 もっと マシ タイトル つけ そう 思っ しまう. 大 戦時 ナチス 占領 下 チェコスロバキア 舞台 作戦 にまつわる 顛末 描い 物語. 実話 元 淡々 描か 緊張感 伴う ストーリー なかなか 見応え 最後 見入っ しまっ. 中盤 あたり 比較的 静か 進み コト 起こっ 一気に 怒濤 展開 アタ ヴァイオリン シーン くだり なんか もう … 泣 )。. 戦争 惨たらし まざまざ 見せつけ やるせな 感じ させ. 文字 読む だけ どんな 実際 行わ 知る 暗鬱 気分. ちょっと 気 字幕 チェコ 訳し けど セリフ チェコスロバキア 言っ てる. いま 分離 独立 ほんの 25年前 チェコスロバキア. 字幕 字数 制限 思う けど なんか 違和感 感じ しまう. それから 出来 たら チェコ語 製作 欲しかっ. 最近 個人的 トビー・ジョーンズ よく 見る な～. . キリアン・マーフィ 流石 存在感."}, {"rating": 3.4, "content": "2017 08 20 新宿武蔵野館 Sc 3. 素晴らしい 銃撃 戦."}, {"rating": 3.8, "content": "時代 背景 もがき 争う 力. とても 恵まれ 現代 日本 とても 考え させ 映画 でし."}, {"rating": 3.5, "content": "生き延びよ じゃ 急い 死の 人 多く 救い 思え. どうして こんな 弾ん タイトル だろ … 笑."}, {"rating": 4.0, "content": "ハイドリヒ 暗殺 狙っ エンスラポイド作戦 描く 作品 丁寧 作ら 非常 見応え 戦争映画 中 傑作 部類 入る 出来 当時 情勢 作戦 概要 詳しい 知ら 内容 自然 頭 入っ くる 舞台 ナチスドイツ 統治 下 チェコスロバキア 生きる 人達 今 自分 達 何ら 変わら 同じ 人間 実感 夢 先 将来 愛し合っ 家庭 持つ そういった 全て 奪う 戦争 登場人物 １ 人 １ 人 みんな 生き たい 願う 戦争 自分 ごまかし 抑え きれ 生 執着 何とも やるせない 登場人物 誰か 必ず 共感 知っ おく べき 歴史的事実 伝える 役目 担う 作品 ドキュメンタリー 表せ 人間ドラマ 共感 性 非常 優れ 邦題 何だか B級 臭い メインキャスト ２ 人 ファン 是非 観 ほしい."}, {"rating": 4.0, "content": "邦題 せい もっと 軽い 感じ 想像 たら 全然. ナチ 惨. 最後 屈し 人達 本当 強. 観 終わっ 胸 痛い."}, {"rating": 3.5, "content": "物語 全体 的 重苦しく. 救い 無い 感じ. ラスト めっちゃ 素敵 やん."}, {"rating": 3.9, "content": "一緒に 深呼吸 観. 無音 ラスト 美しい. けど こんな 事 起き いけ."}, {"rating": 3.5, "content": "非常 映画. 当時 陰鬱 雰囲気 伝わっ 面白かっ."}, {"rating": 4.0, "content": "第二次世界大戦 ドイツ 占領 チェコ人 ハイドリヒ 暗殺 決行. 映画 描か ナチス 非情 心 苦しめる. 暗殺 決行 後 本当に 悲劇. 繰り返さ 報復 人々 命 奪い 続ける. バイオリン 奏者 少年 家族 いたたまれな バッハ 流れる. ラスト 浮かぶ ジュリアスシーザー 本 作品 凄惨 強く 訴える. 死ぬ 恐怖 自決 いっ 人々 正義 戦争 悲惨 心 刺さり まし."}, {"rating": 3.9, "content": "観 苦しい 何とも いたたまれない. ナチス 高官 ハイドリヒ 暗殺 特命 イギリス チェコ 亡命政府 受け 七 人. 空 チェコ 侵入 二人 中心 描か ナチス 見つから 恐怖 中 地元 反 ナチス 組織 合流 日 待つ 決して 綿密 計画 ヒヤヒヤ. 意外 クライマックス 思っ 暗殺 場面 映画 中盤 やってくる. 映画 描き たかっ 事 だろ. ハインリヒ たとえ 暗殺 ナチス 支配 変わら 以上 報復 十分 考え 地元 反 ナチス 組織 リーダー 怖 反対. 果たして 作戦 意味 ？ 本当に 難しい 問い 思う. 当時 チェコ 微妙 立場 歴史 もう 分かっ 意味 思わ けれど それにしても あまりに 犠牲 大きい 複雑 気持ち. いろいろ 考え させ 作品 でし."}, {"rating": 4.1, "content": "タイトル ナチ 野獣 せい 敬遠 けど いざ 見 たら チェコ 為 命 かけて 戦っ 軍人 達 話 すごく 良かっ やっぱり ナチ 拷問 非道 後半 戦闘シーン 迫力 捕まっ 拷問 自決 選ぶ 正義 人達 悲しかっ."}, {"rating": 3.8, "content": "静か 恐怖 感じ させる 戦争映画 アタ 演奏 バッハ シャコンヌ 強烈 物悲しい 気持ち. 劇中 出 くる シェイクスピア 引用 映画 最後 水 浮かぶ 本 （ ジュリアス・シーザー ） 映る 印象的. 独裁者 倒し 立ち向かっ 人々 命 落とし 報復 悲劇 まさに そのもの. 作戦 結果 正解 よく 分から. けれども こんな 悲劇 二度と 繰り返し たく 感じ させ くれる 映画. 同じ 日 たまたま イミテーションゲーム 観. 同じ 第 ２ 次 世界大戦 全然 違う 側面 見え くる. 前線 戦う 銃後 全体 観る. 進み 行く 戦争 中 どちら 必要 よく 分かる. けれども やるせない 気持ち."}, {"rating": 3.8, "content": "日本 なかなか わかり づらい 第二次大戦 ヨーロッパ 絶対悪 ナチス イカれた 所業 はり目 覆い たく 出来事 ばかり. 緻密 計画 内 緊迫感 人 通し 疑念 前半 ピリピリ さと 暗殺 後 容赦 報復 リアル 引き込ま キリアン マーフィ 反骨 物 表情 良い ね."}, {"rating": 3.9, "content": "観 よかっ 観 よかっ. 事実 よ … … … … … … … 映画 美しかっ けど こんなに 美しく 無かっ よ … … …."}, {"rating": 3.8, "content": "チェコスロバキア プラハ 舞台 ナチス 高官 ハイドリヒ 暗殺 計画. ドイツ 占領 下 プラハ 出来事 知ら もし 日本 同じ 事 たら 彼等 パラシュート部隊 関わっ 人達 愛国心 信念 持ち 戦う 事 出来る だろ. 様々 理由 ど 今 世界 まま 一生 戦争 無くなら 思う けど 戦争 起こす 者 馬鹿. 当時 チェコ 人達 思う やるせない 気持ち いっぱい."}, {"rating": 3.7, "content": "キリアンマーフィー 青い瞳 美しい. 第三の男 だけ おさまら だろ. 第 4 第 5 同じ くらい 極悪 非道 ヤツ たくさん 出て きそう …."}, {"rating": 3.8, "content": "ヒトラー って 本当に 最悪. 拷問 シーン 辛 すぎ 鑑賞 後 軽く トラウマ まし. むごい シーン 無理 方 オススメ ませ."}, {"rating": 3.5, "content": "震える 手 弾倉 一 発 ずつ 弾 込める 訓練 通り すれ 大丈夫 自分 言い聞かせる 緊迫 場面 兵士 そう やっ 恐怖心 克服. 第二次大戦 舞台 映画 山 チェコスロバキア 舞台 暗殺 作戦 描い 作品 珍しい ハイドリヒ 暗殺 作品 1971年 映画 抵抗 プラハ さかのぼる. テロ 世界 変え 主張 人 多い そういう 人 にとって 戦争 テロ だろ 武器 持た 一般人 にとって 戦争 テロ 人殺し 点 同じ どちら 大義名分 武器 人 殺す 規模 違う だけ. 他者 他国 憎み 差別 排斥 しよ テロ 戦争 歴史 示し 依然として 世界 ヘイトスピーチ あふれ かえっ ヘイトスピーチ 人 戦争 人 そういう 人間 権力 武器 手 どう 暗愚 宰相 務める 極東 島国 方向 進み つつ 東京 プラハ 日 近い かも しれ. 主人公 兵士たち にとって 暗殺 作戦 テロ 戦争 理不尽 市民 虐殺 ハイドリヒ たとえ 殺し 次 ハイドリヒ 現われる だけ シニカル 見方 ナチ 中枢 ハイドリヒ 殺さ ナチ 絶大 武力 穴 露呈 付け入る 隙 世界 示す ナチ 許せ だから 大規模 報復 作戦 出る 現金 数える 人 命 数え 市民 恐怖心 増大 せよ 武力 支配 恐怖心 訴える 支配. 武器 持た 無抵抗 市民 ただ 殺さ 希望 心 中 武力 支配 武力 震え上がる 恐怖心 克服 心 自由 保ち 続ける 勇気 だけ 理不尽 武力 対抗 うる 人類 最後の手段."}, {"rating": 3.8, "content": "1942年 ナチス 占領 下 プラハ. ナチス № 3 ハインドリヒ 暗殺 作戦 Anthropoid 題材 作品. 終始 緊迫 状態 続き 運命 抗い 続ける 姿 何とも 言え ぐらい 悲しく 生き様 泣ける. 一見 価値 十分."}, {"rating": 4.3, "content": "とても 良かっ … …. 食い入る 観 まし. ヒトラー ヒムラー 次ぐ ナチス No. 3 ハイドリヒ 暗殺 実話 もとにし 描い 映画. もともと 映画 目当て キリアン だけ でし. だがしかし とても 引き込ま 120分 でし. 私たち 知ら 歴史 ぎっしり. 若き 兵士たち 葛藤 細かく 表現 まし. しかも 映画 自体 雰囲気 とても 良い. レトロ フィルター お洒落 大事 場面 流れる 音楽 素敵. 最後 シーン とても 綺麗. キリアン ぐらい 最強 最高 イケメン. キリアン 史上 ダントツ 好き. もう 完璧 外見 内面 理想 男性. ツンデレ 性格 高 偏差値 顔面 低く 渋い 声 タバコ セット てる よ ？. 好き ざる 得. ストーリー 俳優 ほんとに 良かっ. なぜ こんな 良い 作品 のに 邦題 クソ ダサ なのか 疑問 残り まし."}, {"rating": 4.0, "content": "実話 基づい 作ら 作品. 高 指導者 ハイドリヒ 暗殺 計画 企てる 少ない 仲間たち 立ち向かっ 計画. 1人 裏切り 隠れ 場所 バレ しまい 包囲. 息 呑む 呼吸 忘れる 程 緊張感 戦い でし. 実際 6時間 武装 ドイツ 兵 戦っ 事 でし. ラスト 涙 出 まし. 勇敢 戦っ 絶対 生き まま 相手 捕まっ. ドイツ 兵 ナチス 暗殺 腹いせ 見せしめ 匿っ ないか 根も葉もない デマ 作り 5000人 村人 尊い 命 奪っ. ユダヤ人 虐殺 ハイドリヒ 大きく 関わっ いた事 証明."}, {"rating": 3.8, "content": "心 重石 置か 映画. キリアン 瞳 美しく 神父 異様 イケメン 救い. 映画 ひとつ 事実 見 させ もらっ. ワタ シ 財布 写真 入れ てる 派."}, {"rating": 3.5, "content": "キリアン・マーフィ かっこいい. キリアン・マーフィ かっこいい. キリアン・マーフィ かっこいい. ポスター キリアン・マーフィ かっこよ すぎ 4回目 事前 情報 まったく 無し 急 見. 結局 作戦 わっ かり やすい フラグ ｢ あ おい ！！｣ って けど キリアン・マーフィ かっこよ すぎ 5回目 女の子 可愛く 好き. ほんと 典型的 ロシア スパイ みたい 顔 好きな人 おすすめ 佐々木蔵之介 とか. 邦題 21世紀 思え くらい ダサい ポイント."}, {"rating": 3.5, "content": "ストーリー 魅せる 映画 思っ 観 たら 映像 魅せる 映画 キリアン・マーフィ 画 なぁ …."}, {"rating": 3.9, "content": "🎥. ハイドリヒ 撃て. 1942年 大英帝国 政府. チェコスロバキア. 駐 英 亡命政府 計画. 当時 ナチ 親衛隊 3番手. ラインハルトハイドリヒ 暗殺 作戦. 映画化. ＊*＊*. ＊*＊*. オール プラハ ロケ 撮影. 聞い 去年 プラハ 行く 前. 気 まし. 鑑賞 帰っ まし …. ＊*. *＊. 歴史 話 ネタバレ. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓. ＊*. *＊. プラハ 行く 前 色々 調べ. ハイドリヒ 暗殺 場所. 暗殺者 7人 殺害 教会 場所. 調べ 行く 気 なれ. 霊感 色々 キツイ. 帰っ ゆっくり 見よ. 思っ まし. *＊. 実際 場所 使用 撮影. 凄い わ … 重み 違う …. カレル橋 上 軍用機 通る シーン. 早朝 撮ら でしょ ？. 印象 的 でし. ＊*. 最後 どう 分かっ. 鑑賞. 健康 若い人 死 背中合わせ. 事 自体 観 辛く. 自分 もし … 考え. リアル まし. 映画館 観 😭. できるだけ 忠実 務め あろ. 本 作品 イメージ とても. 強く 伝わっ. 大事 作品 思っ. 見る 辛い けど 忘れ ちゃ いけ. 素晴らしい 映画 でし. 白バラの祈り キツ かっ. キリアンマーフィー とても 良かっ. いい 俳優さん CillianMurphy. アイルランド 俳優. ホロコースト. ポーランド 行っ 収容所 無理. 色々 感じ 絶対 中 入れ ませ. 勝手 映画評論. 映画 感想. レジスタンス運動. ANTHROPOID."}, {"rating": 4.0, "content": "B級 感 満載 邦題 考え 悲壮 重厚 作品. ナチス 政権 第 三 権力者 ハイドリヒ 暗殺 話 暗殺 遂行 主人公 動き 人間 模様 変化 遂行 展開 銃撃 戦 ラスト シーン インパクト 目 離せ 銃撃 戦 緊迫感 すごい 送り込ま チェコ 軍人 覚悟 信念 葛藤 ひしひし 伝わっ くる 彼ら 成し 得 正義 正義 裏 多大 犠牲 わけ 誰 報わ 様 観 辛く くる だけど 先 未来 希望 信じ 使命 貫く 主人公 姿 心 打た. それにしても キャスト みんな めっちゃ イケメン 笑 キリアンマーフィー とか かっこいい もはや 美しい 見入っ しまう."}, {"rating": 5.0, "content": "ヒトラー ヒムラー 次ぐ ナチス 第 三 権力者 ハイドリヒ 暗殺 史実 基 描い 一作. 1942年 イギリス政府 チェコスロバキア亡命政府 冷酷 金髪 野獣 異名 持つ ハイドリヒ 暗殺 計画 ヨゼフ （ キリアン・マーフィ ） ヤン （ ジェイミー・ドーナン ） 7人 兵士 チェコ 領内 送り込む. 戦争 理不尽 人間 残忍 綿密 描か 終始 目 離せ ナンバー ３ 暗殺 後任 者 すぐ 就き ナチス 虐殺 止む わけ それどころか 却って 報復 招き 犠牲者 増やす 一方 冷静 考えれ そうに 違い 彼ら 暗殺 突き進ん いく 狂気 悲劇 直視 なけれ 史実."}, {"rating": 3.3, "content": "実話 話 みたい ナチス 占領 下 チェコ 舞台 反乱軍 物語 邦題 軽い B級映画 思っ しまい まし 深み 内容 でし."}, {"rating": 3.6, "content": "既視感 暁 七 人 同じ 話 実話 当たり前 けど."}, {"rating": 3.5, "content": "ナチス 中 三 番目 実力者 ハイドリヒ 暗殺 しよ 者 達 描い 歴史 サスペンス. 最近 手紙は憶えている ウィンストン・チャーチル ナチス 関係 よく 映画 観 るし 予告 観 少し 気 た事 思い出し TSUTAYA 借り まし ´∀｀). 前半 登場人物 人間関係 丁寧 見せ いって 後半 盛り上がり 救わ 結末 疲れ まし よ (´д｀|||). ただ 救わ 人達 命 賭け 行動 ナチス 大きな ダメージ 与え けして 彼ら 犠牲 無駄 思い まし (´；ω；`). 主演 キリアン・マーフィ 哀愁 感 カッコ よく 良かっ. ただ 大切 協力 者 ナチ 殺さ 嘆く シーン 胸 痛かっ (´；ω；`). それに 主人公 達 匿っ た人 達 拷問 受ける シーン ほんとに キツ く 気持ち ドンヨリ まし (´д｀|||). それと 後半 アクションシーン 良かっ 映画 全体 テンポ あまり 良く 少し ダレ まし. あと しょうが 思い やっぱり 歴史 勉強 てる 感 けっこう 疲れ まし (´・ω・`). ただ ナチス 実力者 暗殺 しよう 命 賭け 行動 主人公 達 そんな 彼ら 助ける 人達 勇気 泣け まし (´；ω；`) 主人公 達 匿っ 人達 救わ のに ラスト ウィンストン・チャーチル 観 微か 希望 感動 まし (´；ω；`). ただ 内容 重い 話 だけ かなり 厭 シーン 万人向き 映画 歴史 サスペンス ナチス 闘う 人達 描い 映画 好き 満足 出来る 思い (´・ω・`)."}, {"rating": 4.3, "content": "最後 絶望 感. とても 丁寧 作ら てる なぁ 印象 ナチス 占領 下 チェコ 重い 暗 市民 達 常に 恐怖 とか 緊張感 とか 行き場 悲しみ とか 凄い 一言 まとめ いい 分かり ませ けど 凄い しか 出 こ. ぞ って 時に やってくる BGM 素晴らしい しか ...。. ラスト ピアノ とても 印象 的 でし. 台詞 多い わけ ないし 物音 だけ って シーン のに 全体的 静か 事 気 内容 素晴らし おかげ. 死ぬ 戦い 続ける 軍人 って 言葉 に従って 最後 戦っ パラシュート 隊 敬意 しか ナチス 攻撃 仕方 エゲツ すぎ 怖かっ 拷問 シーン とか ...。. こんな 歴史 知ら 打ち ひしが レビュー 今 書い 映画 だろ だろ 知る. 大事 ね _(: 3 ∠)_. あと 悲しいっ たま 入っ くる 街並み カット 綺麗 ストーリー 重さ 分かれ 分かる 悲しい ...。. 登場人物 ヨゼフ 落ち着き っぷり カッコ いい しか 言え ませ 時代 やっぱり タバコ ね タバコ やっぱり 人差し指 中指 挟む タバコ 吸い 方 好き ッッ ...!!!!!!!!!!!!! タバコ 吸う キリアン かっこ よすぎ ...!!!. ヨゼフ ヤン 訓練 思い出せ って 落ち着か ヤン 教会 やっ あげる さぁ ...｡ ﾟ ﾟ ´ ω ` ﾟ ﾟ ｡. 口紅 だけ 現実 忘れ させ くれる. 口紅 って 大事 よ."}, {"rating": 3.9, "content": "全て 暗い 映像 全編 暗め 色調 全く 救い 絶望 的 話. キリアン 見 たい Ｂ 級 っぽい 邦題 乗り 誘わ 見 ちゃっ たら. 全然 違っ (^^;). もしかして わざと こんな 軽 め 邦題 とっつき やすい ？( 笑. Ｂ 級 じゃ とても 丁寧 作ら てる. ナチス 占領 下 置か 緊張感 行き場 悲しみ 怒り 最初 最後 息苦しく なるほど よく 伝わっ まし. 女 にとって 口紅 だけ 現実 忘れ させ くれる よ. 兵士 最後 諦め 戦い ぬく. ハイドリヒ 襲う シーン. 教会 銃撃 戦 リアル 緊迫感 半端ない あんな 絶望 的 銃撃 戦 ブラックホークダウン 以上 かも 💦. ナチス 報復 当然 予想 チェコ 兵士たち 苦しみ 迷い 愛国心 奮い立た 戦う しか …. 戦争 不条理 ひしと 感じ させ くれる いい 映画 思い まし. 拷問 シーン かなり きつい しばらく 残り そう (*_*) 苦手 方 覚悟 いり 💦. たら スコア 4 以上 よかっ 本当に あんな でしょ."}, {"rating": 3.9, "content": "第二次世界大戦 中 こんな 実際 知ら 育っ しまっ 自分 恥ずかしい. やっぱり 自国 だけ 世界 にも 目 向け 視野 広 人間 必要 改めて 思い知らさ まし. 最後 映画 終盤 30分間 絶望 感 半端ない 笑."}, {"rating": 3.8, "content": "タイトル 怒り さえ 覚える リアル 重さ 残酷 最後 キリアン 瞳 美し ネロ 少年 最期 見 ルーベンス 絵画 見る 気."}, {"rating": 4.2, "content": "ヒトラー ヒムラー 次いで ドイツ No. 3 指導者 ハイドリヒ. チェコスロバキア 残党 構成 7人 ロンドン 命令 ハイドリヒ 暗殺 企て 実行 話. 青酸カリ 自害 為 銃弾 １つ 常に 携帯 祖国 為 憎き ハイドリヒ 討っ 7人 若者 成る 暗殺 部隊 死 恐れ ぬ 狂気 裏 漂う 悲哀 愛. ハイドリヒ 暗殺 彼ら にとって 正義 暗殺 史実 紐解き 賛否両論 事 見え 時 彼ら 行い 本当に 正義 ？ 問い 続ける 作品. ラスト 教会 戦い 手 汗 握る 展開 彼ら 胸三寸 皮肉 露呈 ベスト シーン 素晴らしい."}, {"rating": 3.8, "content": "2016年 イギリス チェコ フランス. 監督 : ショーンエリス. エンスラポイド作戦. 別名 類人猿 作戦. ヒトラー ヒムラー ハイドリヒ. 最後 30分 絶望 感 計り 知れ."}, {"rating": 4.1, "content": "第二次世界大戦 下 ナチ 高官 ラインハルト・ハイドリヒ 暗殺 計画 エンスラポイド作戦 描い 作品. 今 こんな 歴史 自体 知ら. 終始 暗く 重い. 中 美しい シーン 街並み 悲壮感 増す. 作戦 成功 報復 大勢 殺さ いく. 戦争 不条理 ありあり 映さ. ラストシーン 胸 締め付け."}, {"rating": 3.8, "content": "なぜ 今 あまり 見よ 思わ 戦争 観 たく …. かなり 緊迫 ずっと 手 汗 握り っぱなし でし. みんな 死に たく 死に たく 言い 戦っ 見 改めて 戦争 良く 思い まし."}, {"rating": 3.7, "content": "感想 川柳 徹底 疑い 目 潰す べし. レンタル 店 パッケージ 借り でし φ(．．). 第2次世界大戦 下 ナチス 実力者 ラインハルト・ハイドリヒ 金髪 野獣 恐れ 暗殺 企て イギリス政府 チェコスロバキア亡命政府 指令 受け ヨゼフ ヤン 7人 暗殺 部隊 チェコ 領内 潜入 現地 レジスタンス 協力 得て 襲撃 計画 実行 ナチス 壮絶 報復 乗り出し … お話. キリアン・マーフィー 主演 観 み まし よ (；´∀｀) ハイドリヒ 全然 知ら ストーリー 楽しめ まし. ハイドリヒ 暗殺 プラハ 解放 わけ 巻き込む 人 出 くる のに やら 占領 下 置か 是 しない 愛国心 大した (´д｀|||) 宗教 関係 のに. そりゃ 密告 すれ 報償 金 本人 家族 安全 保証 方 有効 的 わ ┐(´д｀)┌ 悲しい けれど 裏付け 無し 単なる 噂 村 １つ 壊滅 相手 はね … ´△｀) 実際 保証 成さ どう 知り ませ (-。-;) ナチス レジスタンス 話し合い 余地 徹底抗戦 様相 でし. 捕らえ 情報 引き出さ みんな 自決 選ぶ 海外 珍しい 気 まし (．．). んで まず (^_^)/~~."}, {"rating": 4.0, "content": "大好き 大好き キリアン・マーフィ 主演作 ♡. 分かっ けれど おもた～い 内容. 緊迫感 生半可 ないっ っ. ひょっと ダンケルク 緊張感 死 圧迫 感 強い じゃ … ？ ？ ジワリ じわり 運命 名 恐怖 やってくる. 渋い キリアン ほんと 素敵 ♡♡♡. 改めて 惚れ なおし ちゃっ. 儚く 綺麗 シーン 重なり サンシャイン2057 観 たく ♪. 言葉 目線 間 取り 方 空気感 シーン 紡い いた事 すごく 印象的 単調 音楽 不安感 煽っ くる. 絶望 先 救い. 教会 見つけ 答え. 反戦 メッセージ 強く 感じる 心 動かさ 芸術性 ある戦争 ドラマ. *☆ Keyword *☆. ヨゼフ ヤン ち ち … 近い よ 二人 (* ﾉｪﾉ ﾔﾝ ♡』."}, {"rating": 3.7, "content": "2018 03 21 DVD 鑑賞. みなさん 仰っ まず 邦題. 100万 歩 譲っ ハイドリヒ 撃て 理解 けど 副題 ナチ 野獣 暗殺 作戦 つける 神経 どうにか. なぜ こう 巧み B級 感 醸し出せる … 映画鑑賞 人口 どうのこうの とか 言わ てる けど まず こういう ぞ 配給会社 意訳 きれ 原題 いいじゃない. … グチ さておき 内容 タイトル 貶め B級 感 払拭 実に 重厚 作品 でし. 恥ずかしながら 全く チェコ 史実 知ら 状況 説明 的 緊迫感 持た まま 没入 いく 作品 手腕 稀有 だろ ？. 命 かけ 国家 守り たい 思う 勇敢 人々 なさ 尊い 行い 思う 引き金 ナチ 粛清 膨大 人々 思う 間違い 正しかっ とても 言え 気 なんとも. もし レジスタンス 達 作戦 決行 なけれ チェコ 国民 数 万 数 千 人 ナチ 報復 虐殺 かも しれ 連合国 ナチ 抵抗 すら 断罪 おそらく 戦後 復興 のぞめ こそ チェコ 国 地図 無くなる だろ. 国家 人 命 色々 考え させ 映画 でし."}, {"rating": 3.8, "content": "第二次世界大戦 下 チェコ エンスラポイド作戦 描い 作品 ｡〈 プラハ 虐殺 者 〉 呼ば ナチ 高官 ラインハルト・ハイドリヒ 暗殺 計画 ｡ 大戦 中 計画 作戦 なか 唯一 成功 言わ 暗殺 計画 ｡. 戦時中 いえ あまりに あんまり 結末 ｡ こそ 戦争 言い聞かす ｡ 実行犯 数 人 命 市民 数 千人 命 ｡ 秤 かけ なけれ いけ 時代 ｡ 裏切り者 チュルダ 生きる 術 思え 攻める ｡ 教会 銃撃 戦 臨場感 凄まじかっ ｡. 暗殺 実行 出来事 しっかり 描か 良かっ ｡. それにしても 邦題 なんとか かったん シリーズ ｡ 原題 エンスラポイド まま 良かっ のに … コメディ みたい タイトル けど 中身 秀逸 すごく 重厚 ｡ おすすめ ｡."}, {"rating": 4.2, "content": "キリアン・マーフィ 演技 良かっ 映画館 観 たかっ なぁ. 目線 話し方 強弱 気持ち 揺れ 動き 表現 とにかく 上手い 改めて 思っ. 任務 命 さえ 投げ出す 覚悟 人間らしい 一面 事実 基づく お話 悲しく 仕方がない. 不謹慎 思う けれど ラストシーン 美しく 幻想 的 監督 感謝 しか 宝石 キリアン 瞳 目 離せ."}, {"rating": 4.5, "content": "センス 邦題 戸惑い キリアン・マーフィ 見 借り まし 序盤 容姿 声 ばかり 着目 物語 中盤 ハイドリヒ 襲撃 場面 ぐっと 引き込ま いき まし 最後 ああ 予想 戦争 招く あまりに 残酷 現実 語る 言葉 失い ただ 泣い しまい まし. 人 人 殺し 千人 命 奪わ 当たり前 世界 今 僕達 平和 暮らし 一方 知り 事実 思い 沢山 映画 を通じて 感じる 出来 まし."}, {"rating": 3.9, "content": "タイトル イマイチ 気に入ら なんとなく 敬遠 けど やっぱり 気 しょうが 鑑賞. めちゃくちゃ 観 応え 面白かっ. やっぱり 戦争 ダメ 生み出さ 人類 最大 愚行."}, {"rating": 4.0, "content": "フローズン・タイム 監督 けど こっち 方 ずっと 好き もう 見 たく よ ね 邦題 B級 感 予想 ストイック."}, {"rating": 4.0, "content": "映像 綺麗 俳優 カッコイイ こういう スパイ ？ 物 好きな人 凄い 刺さる ただ 救い."}, {"rating": 3.8, "content": "映像 暗く 重苦しい. 戦争 改めて 嫌 人間 残酷 悲しい 怖い. まだ たった 70年前 でしょ. 10日 前 プラハ 滞在 けど 平和 世界 思う 本当に 綺麗 所 でし."}, {"rating": 3.8, "content": "史実 エンスロポイド 作戦 初めて 詳しく 知り まし 劇中 作戦 賛否 議論 場面 まし 難しい ね 確か ラインハルト・ハイドリヒ 彼ら 暗殺 対象 しょうが … 教会 包囲 戦 描写 自分 今 映像 観 中 最も 絶望 的 戦い 一つ でし."}, {"rating": 3.8, "content": "結末 予想 けど 史実 知ら それでも 祈り 観. 教会 シーン あんなに 長い. 閉塞 状況下 演出 へた 派手 せい 緊迫 感. キリアン・マーフィー やっぱり 美しい."}, {"rating": 3.5, "content": "キリアン 顔 怖い くらい 美しい. 辛い 結末 けど しっかり 意味 なあ."}, {"rating": 3.6, "content": "邦題 副題 別. 映画 面白く 要素 満載. クオリティ 確か 思う けど. ね 中途半端 感じ. 足り けど. 盛り 過ぎ 部分. フローズンタイム ショーン・エリス 好き 続か なぁ ..."}, {"rating": 3.8, "content": "最初 最後 緊迫 歴史 知る 上 貴重 作品. キリアン 演技 良かっ."}, {"rating": 3.8, "content": "【 短文 レビュー 💥 】. 極度 緊張感 味わえる 映画 なかなか 出会え. ハイドリヒ 暗殺 云々 意外 中盤 やってくる 暗殺 準備 前半 終盤 強烈 銃撃 戦 繰り広げ 準備期間 育ん 恋愛 友情 終盤 儚い 結末 生む エモーショナル 展開 思わず 誰 釘付け 間違い なし. 個人 的 今作 キリアン・マーフィー 演技 繊細 完璧 思う 目配せ 上手 ちょっと 当たり 強い 役柄 ぴったり 演技力 高さ 相 俟 っ ハマり 役 でしょ ♪. 【 p.s. 】. 日 観 作品 出来る だけ 日 レビュー おき たい 未 レビュー 作品 溜まり 溜まっ 影響 追いつか 今年 入っ 観 数 作品 分 《( 短文 レビュー 》 投稿 おき たい 思い. しばらく 続き 付き合い 下さい ♪. ＊ 映画情報 カット 御 了承 下さい. 【 映画情報 】. なし."}, {"rating": 4.0, "content": "第2次世界大戦 史実 基. ナチス親衛隊 大将 ラインハルト・ハイドリヒ 暗殺 計画 エンスラポイド作戦 映画化 実録 戦争 サスペンス. ナチス 占領 下 チェコ 舞台. ハイドリヒ 暗殺 過酷 任務 挑む 2人 若者 悲壮 決意 顛末 緊迫感 あふれる 筆致 描き出す. 本作. ナチス 占領 チェコ 統治 ラインハルト・ハイドリヒ 暗殺 作戦 描い. 邦題 ハイドリヒ 撃て だけ 見る 軽快 感じ 思え. 全く そんな 軽 く. 終始. 重苦しい 空気 流れる 作品 でし. ショーン・エリス 監督 作品. アート 系 作品 撮る 監督 思っ. 様 作品 撮る 意外 でし. 本作 エンスラポイド作戦. ナチス 高官 暗殺 計画 唯一 成功 作戦 みたい. 緊迫感 あふれる 中. 所々 プラハ 美しい 街並み カット 拝む. 史実 重み 感じる 作品 でし."}, {"rating": 3.3, "content": "愚か 唯 戦争 サスペンス 思い込み 観 今 二本 名作 題材 ナチス № ３ ハイドリヒ 暗殺 事件 実録 作品. 死刑執行人もまた死す 1943年 暁 ７ 人 1975年 取り上げ 全く 知ら. 第二次大戦 中 チェコスロバキア 国家 賭け 暗殺 計画 実行 若き パラシュート部隊 二人. 息詰まる サスペンス 前半 壮絶 銃撃 戦 後半 抑え 色調 映像 1942年 当時 プラハ 様相 ドキュメンタリー 見せる. ナチスドイツ 暗殺 報復 5000人 市民 虐殺. 第二次大戦 悲劇 今 再び 映像 化 若き 監督 想い 如何 ばかり. 国家 国民 究極の選択 迫る 戦争 極限 状態. ナチスドイツ 日本 同盟国 事 忘れ."}, {"rating": 4.5, "content": "‪「“ 臆病者 生前 何度 死ぬ 勇者 死 一 度 しか 経験 シェイクスピア ‬."}, {"rating": 3.7, "content": "ナチス 取り扱っ 作品 重い けど 一見 価値 作品 多く なるべく 観る てる けど やっぱり 観 良かっ. 全編 通し 重苦しい 空気 中盤 圧迫 感 すごく チェコ 美しい 街並み 反比例 悲壮感 漂っ. 主人公 達 信念 ナチス 残虐. 歴史 知る 意味合い 観る 価値 有り. キリアン・マーフィ 演技 絶品 なー."}, {"rating": 2.8, "content": "セピア 色合い 重苦しい 画面 緊張 面持ち ボソボソ 話す 男. しばらく 続き いざ 作戦 決行 ひたすら 銃撃 戦. ばばばばばば ずっと 撃ち合い うるさい くらい そんなに 撃ち合い シーン 必要 ？. チェコ 抵抗 チャーチル 救い 手 裏話 （ かな ？ 歴史 疎い ）. チェコ人 英語 ドイツ人 役 ドイツ語 違和感 すごい けど 気 …。. たくさん 犠牲 苦しみ 経 チェコ 歴史映画 大切 作品 思う ひたすら 悲しい 辛い. ドイツ 側 通訳 人 人間味 胸 痛む 同じ 人間 同士 こんな やり合い 任務 なんて あんまり よ ね. しつこく 言う けど そんなに 撃ち合い シーン 必要 ？. 加え 副題 必要 ？."}, {"rating": 4.1, "content": "見 こんなに 辛く 映画 そうそう 思う. 中盤 一気に 押し寄せ くる 緊張 感 臨場感 自然 鼓動 早く. 映画 終わっ 後 心 残る. 長い 歴史 中 こんな なんて 知ら 想像. 長い 歴史 中 今 まだ 比較 束の間 平和 時期 改めて 思い知っ. 争い 美 思わ 果たして 自分 パラシュート 隊員 戦える だろ. 自分 信念 持っ."}, {"rating": 3.8, "content": "教会 籠 城 戦 凄く 見応え ナチ 関連 まだ 見 やすい 部類. 亡命政府 チェコ 軍人 目 向け 面白い. 時代 拷問 技術 兵器 発達 人間 恐ろし 増長. 母親 首 拷問 使う なんて なかなか 思いつか でしょ. プラハ 街並み ラスト 水攻め 所々 綺麗 シーン 悲壮感 漂わ."}, {"rating": 3.7, "content": "ナチス VS レジスタンス チェコ 舞台 作品 珍しい 個人的 感想 )。. ナチス 非道 言うまでもない ナチス 抵抗 多く 犠牲 払っ 要人 暗殺 計画. 戦時下 まとも 事 普通 行わ しまう 恐怖 痛感. 途切れる 緊張感 虚し. キリアン・マーフィー 凄く いい."}, {"rating": 4.0, "content": "やはり 映画 教科書. エンスラポイド作戦 なんて 今 知ら 第二次世界大戦 チェコ どんな 状態 よく 知り ませ でし. 映画 観 初めて 知る 事 ばかり. ノーラン 作品 おなじみ キリアン・マーフィ 目 訴え かける 演技 素晴らしかっ. フィフティシェイズ ちゃ 俳優 くらい しか 知ら （ 失礼 発言 ごめんなさい ） ジェイミー・ドーナン 良い 演技 まし. フィルム 撮影 なのか 映像 緊迫感 とても 伝わっ ラスト にかけて シーン 息 止め 観 たん じゃ くらい 緊張. こんな 良い 映画 多く 人 観る べき 映画 思っ のに なぜ 邪魔 B級 感 たっぷり 邦題 ？. ハイドリヒ 野獣 呼ば かも しれ けれど それでも それでも 邦題 いか よ."}, {"rating": 3.2, "content": "ナチス 三 番目 偉い ハイドリヒ 暗殺 計画 基 作ら 作品. いやー こんな 時代 生まれ 良かっ つくづく 思い. 自殺 用 薬 とか 飲み たく 無い. 後半 ナチス 戦う シーン いつや おかしく 緊張感 ハラハラドキドキ 観 まし. イン グロ 出て バスターズ ？ 頼ん 殺っ ちゃっ 貰い ましょ (^^)."}, {"rating": 3.7, "content": "終始 ビリビリ 緊張感 なか 物語 進む 希望 ただただ 救い. 思いつく 限り 最も 凄惨 方法 人間 苦しめる ナチスドイツ 人間 人間 見 本当に どうして こんな 第二次大戦 中 ナチスドイツ 描か 作品 観る たび やるせない きもち いっぱい. 違う 時代 生まれ 違う 国 生き 映画 小説 を通じて 当時 起き ほんの ひとかけら しか 知ら わたし 悲しみ 憎しみ 震える のに 実際 自分 家族 大切 ひと 隣人 迫害 なか ドイツ人 なか 愛 もつ 人 描い フランス組曲 思い出し 人間 強 いろいろ 思っ. 邦題 描か 内容 比較 あまりに 軽い 印象 与える 気 原題 作戦 名 やら 分から 理解 もっと."}, {"rating": 4.2, "content": "1942年 同盟国 見放さ 抵抗 間も無く ドイツ 占領 チェコ プラハ 二人 若者 託さ チェコ 統治 ナチス ナンバー 3 ラインハルト・ハイドリヒ 暗殺 目的 エンスラポイド作戦 チェコ 全 国民 危険 晒す 極限 状況下 置か 暗殺 部隊 達 壮絶 戦い 描い 壮絶 実話. 作戦 決行 結末 描い ずっと 手 汗 握る なかなか 一息 付け お話 でし 反抗 組織 情報提供 すれ 報酬 出る 中 一体 誰 敵 味方 かなり 孤独 戦い 思い ヨゼフ 相方 ヤン 後半 成長 ぶり 見どころ キリアン 作品 作 観 麦の穂 似 雰囲気 かなり 上位 食い込ん まし."}, {"rating": 3.2, "content": "実話. ナチス 映画 希望 とか 無い わかっ 終始 緊迫 事実 知る 必要."}, {"rating": 4.1, "content": "邦題 イマイチ さておき 思わず 鼓動 早く 口 カラカラ 切迫 展開. ハイドリヒ 襲撃 後 救い 無 陰惨 現実 裏切り 報復 狂気 かく 愚かしく 正視 事態 前 人間 信じる できよ. プラハ 美しい 街並み コントラスト 悲劇 悲劇 たら しめ 感じ."}, {"rating": 3.4, "content": "第二次世界大戦 ナチス 絡み 映画 やはり 凄惨 シーン. 悲しい 結末 事 分かり つつ 終始 緊張感. チュルダ 気 調べ み たら 案の定 良い 死に 様. 仲間 売っ 人間 幸せ 訪れ."}, {"rating": 4.0, "content": "女性 あろ 子供 あろ 関係 ナチス 刃向かう 死. それほど ナチス 容赦. 終始 食い入る 見る."}, {"rating": 3.5, "content": "最初 最後 息 詰まる 緊迫 感 内容 けど なぜ こんな B級 感 溢れる 邦題 つけ. ナチス 報復 狂気 じみ てる ナチス 映画 見る 度 なんで こんな しまっ 思う 史実 上手く 飲み込め 散々 見 分かっ やっぱり 分から."}, {"rating": 4.0, "content": "見応え リアリティ 緊迫 感 絵 ショット 両立 てる."}, {"rating": 3.9, "content": "実話 明るい 場面 なし 時代 ナチス 本当に 辛く ヴァイオリン 息子 かわいそう たまらなかっ."}, {"rating": 3.8, "content": "みる タイプ 映画 けど 見 み たら すごかっ ぁ …. 実話 もん ね. すっごい 軽いし バカ みたい 言い方 けど 戦争 なんて なくなれ いい のに ねぇ. 最初 もう 暗い 難し そうだ 観る やめよ … って 思っ けど 見 よかっ. 緊張感 ものすごかっ 襲撃 シーン 息 止まる 思っ いやぁ 事実 だって ね … なんとも 言え わぁ. 観 よかっ ありがとう ござい まし. チャーチル 俄然 観 たく まし."}, {"rating": 4.0, "content": "実話 元 話 けど 無知 ゆえ 結末 知ら 幸い 終始 ハラハラ 観る 出来. BGM 銃撃 戦 音 すごい とにかく 緊張感 ハンパ 役者 知ら 人 ばっかり 余計 雑念 入ら よかっ. 劇中 ドイツ人 以外 みんな 英語 話し ずっと 気 しまっ."}, {"rating": 4.5, "content": "つらい 苦しい. 生き ほしい とか 苦しく 死ん いっ ほしい とか 色々 気持ち 揺さぶら 全部 悲しい. キリアン 青い瞳 まばたき."}, {"rating": 4.6, "content": "実話 よ ね. 今 こう やっ 安全 平和 暮らせる 過去 多く 血 流れ 痛感. 無音 シーン 多く 隊員 緊張感 覚悟 表現 戦争 映画 どれ そう けど かなり 精神的 くる 心 余裕 観る お勧め. それにしても 邦題 ひどい."}, {"rating": 4.0, "content": "ハイドリヒ 撃つ 映画. 意外と あっけなく 作戦 実行 あっけなく 死ぬ. 重鎮 のに オープンカー 乗る いけ よ きっと."}, {"rating": 4.1, "content": "記録. DVD 字幕. 2018 44本 目. 題材 映画 あまり み 浅い 知識 すみ ませ 傑作 思い まし. 暗殺 行う 功罪 勉強 まし. バイオリン 息子 拷問 シーン 本当に ひど すぎる … 言葉 悪い 拷問 やっ あいつら 地獄 落ちろ 本当に ひど すぎる よ …."}, {"rating": 3.6, "content": "史実 基づい 映画. 邦題 残念. 戦争映画 ナチ 関連 観る 事 多い けど 度 人間 一番 恐ろしい つくづく 思う …. それから 今 キリアン・マーフィ 出演 映画 本 観 けど 今作 やっと 魅力 気付かさ …."}, {"rating": 4.2, "content": "最高 すぎる めちゃくちゃ 好み 映画. 場面 繋ぎ 使わ ショット 美しく キマ っ てる 作品 締まる."}, {"rating": 3.5, "content": "戦争 ナチス 関係 映画 観 嫌. 75年 たっ 戦争 無くなら 紛争 種 あちこち …. あんな 時代 戻ら ぬ 祈る ばかり."}, {"rating": 3.5, "content": "あまりに つらい. 血 苦手 にとって 拷問 シーン 本当に 怖かっ ちゃんと 見 あげ ごめんね …. 最後 とても 美しかっ. キリアン 今回 兄さん ね."}, {"rating": 3.8, "content": "実話 基づく 物語 ヒトラー ヒムラー 続く ナチスドイツ ナンバー 3 ラインハルト・ハイドリヒ 暗殺 企てる チェコ 若き 軍人 ナンバー 3 暗殺 ナチスドイツ 勝てる 訳 じゃ だけど 地図 上 チェコ 消さ 信念 だけ 彼ら 突き 動かす. 瞬間 暗殺 失敗 みえ. ドイツ 兵 執拗 追跡 報復 襲撃 犯 追い詰め 壮絶 銃撃 戦 シーン リアル 追求 映像 緊迫 感 凄かっ 手榴弾 投げ 返す とか あまり 見 攻防 まし ドイツ 兵 攻め 常軌 逸し 戦時下 感じ 怖い. 愛国心 って 平時 あまり 意識 オリンピック とか 日本人 メダル 獲 っ やはり 嬉しい お隣の国 情報 気 地政学 的 どう しよう 国 無くなる 深刻 怖 感じ させる 映画 でし ね. 多く 犠牲 伴っ 暗殺 作戦 作戦 チェコ人 ドイツ 屈し 示し 意義 大きかっ 説明 まし 自分たち 信念 未来のために 出来る 実行 姿 凄い けど 痛々しく 悲しかっ ね. それにしても ドイツ 隣 場所 地政学 的 民族学 的 複雑 地域 歴史 複雑 難しい 思い まし."}, {"rating": 4.2, "content": "作戦 先. キリアン・マーフィ 主演 観 たかっ 作品. 史実 基 ヒトラー ヒムラー 次ぐ ナチス 第 3 男 ラインハルト・ハイドリヒ 暗殺 作戦 描か. 第二次世界大戦 下 ナチス 高官 ハイドリヒ 金髪 野獣 恐れ まし ヨゼフ ヤン 7人 暗殺 部隊 暗殺 企て イギリス政府 チェコスロバキア亡命政府 指示 受け チェコ 領内 潜入 現地 レジスタンス 協力 得て 襲撃 計画 実行 ナチス 壮絶 報復 乗り出し. 秀作 戦争 サスペンス 完成度 高い 映画 でし. 戦争 理不尽 憤り 感じ 戦う 意味 ？ 正義 ？ 考えさせられました 戦争 残酷 罪 多く 人々 命 奪っ しまう 全編 を通して 伝わっ くる 緊迫感 凄かっ 思わず 目 覆い たく 残虐 シーン まし 終盤 銃撃 戦 手 汗 握り 見応え まし ナチス 追い詰め 絶望 的 状況 中 決して 屈 しない ヨゼフ 心 打た 同時に 切なく まし キリアン・マーフィ 演じる ヨゼフ 表情 忘れ ませ キリアン 素晴らしい 演技 注目. 観 終わっ あと ズシリ 重く けれど 一見 価値. 国 自由 市民 戦っ 男 勇姿 是非 チェック み 下さい."}, {"rating": 4.0, "content": "ナチス No. 3 暗殺 せよ. ハイドリヒ 暗殺 送り込ま パラシュート部隊 隊員 お話. 実話 基づい 話 だけ 重い. 苦しい. 当時 ヒトラー 残虐 性 さる. 恐怖 中 立ち向かっ いっ 人たち. 恐怖 屈する 人. 人 生き たい とゆう 感情 リアル 映し出さ 見 しんどく. 協会 シーン 本当に 釘付け. ハッピーエンド けど. こ おゆう 映画 こそ たくさん 人 見 もらう べき."}, {"rating": 4.2, "content": "やはり 敵役 ナチ 右 出る もん ねえ 非道 限り 尽くし てる もん なあ 拷問 シーン 報復 5000人 殺す."}, {"rating": 3.2, "content": "いわゆる エンスロポイド 作戦 顛末 描い 作品. 邦題 トムクルーズ ワルキューレ 娯楽 作品 想像 いけ ませ. まぁ かなり 評価 高い 個人的 今 途中 見 オペレーションクロマイト 映画 方 見 やすい …."}, {"rating": 3.3, "content": "手 映画 って 暗殺 スリリング 描い ヒーロー 万 歳 って 感じ 多少 スカッとする 映画 暗殺 後 報復 恐ろし 気色 悪い 残酷 描い 恐ろしく 残酷 悲しい 映画 映像 色彩 ぼやけ 感じ 重厚 感 ヘビー 映画. ひと昔 前 戦争 って ヒーロー っぽく 描か 実際 映画 悲惨 話し だろ 思う."}, {"rating": 3.9, "content": "実話. ヒドラ 最高 位 ヒトラー 下の人 ハイドリヒ 暗殺 しろ 命 受け 物語. こういう 実際 行わ かも しれ そう 思う だけ 辛い 映画 けど 忘れ いけ. だから 必要 映画. キリアンマーフィ 演技 とことん いい 思っ. 邦題 どうしても 雑 映画 内容 合わ すぎ 見る 伸び しまっ けども ぜひ 見 ください. 少し 苦しい かも しれ ませ どんなに 愛 あろ どんなに 死ぬ 怖かろ 命 懸け やら ね そんな 時代 辛い 話."}, {"rating": 4.2, "content": "イギリス政府 もと 武装 訓練 受け チェコ 亡命政府 地下組織 祖国 牛耳る ハイドリヒ 暗殺 企てる … 実話 映画化 こんな 歴史 知ら いくつになっても 映画 教え たくさん. 戦闘シーン 残酷 でし こういう ほんと すごく 苦手. いろんな 人 指摘 邦題 ひどい ね. アジア・太平洋戦争 映画 題材 拾い上げる べき ネタ たくさん 違い けど 作り 手 意思 問題 観客 意識 問題 多分 両方 だろ 寒い 状況."}, {"rating": 3.8, "content": "念願 叶い まし やっと 見れ まし (°_°). 派手 演出 娯楽 性 ただ 事実 追い求め 映画 でし 前 ヒトラー 絞首 人 ハイドリヒ 読ん ばかり 話 入り やすかっ 暗殺 計画 必要 答え 否 でしょ たった 1人 暗殺 犠牲 多 すぎ 思い. パラシュート チェコ 落下 着々 準備 いく 2人 見 彼ら 末路 知っ とても 辛かっ 彼ら 計画 後 脱出 方法 等 ノープラン よ ね 完全 捨て駒 じゃ. 出 くる 人 全員 死亡 又は 拷問 フラグ 途中 涙 止まら 見 側 精神 とことん 不安定 ラスト 30分 瞬き くらい 壮絶 でし ただ ドイツ 兵 弱 すぎる やろ ...). 主演 2人 イケメン 良かっ 笑 2人 とても いい 演技 でし 最後 水 濡れ キリアン 表情 ......。. 正直 もう 二度と 見 たく いい 意味 )。 ありがとう."}, {"rating": 3.8, "content": "チェコ 支配 ナチス 高官. ハイドリヒ 暗殺 計画 物語. そんな 悪者 たら. ヒトラー 殺せ いい のに. 子供 時 考え けど. 浅薄 考え 骨身 沁みる. 実話 分から けど. ナチス やっぱり 怖い. レジスタンス 勇気 感動 候."}, {"rating": 3.9, "content": "チェコ スロバキア 分離 ベーメン メーレン ボヘミア・モラビア 保護領 1939年 ナチス 占領 下 総督 コンスタンティン・フォン・ノイラート 任命. 工業 発展 チェコ 戦争 始まる ドイツ にとって 軍需 品 生産 重要 拠点 コンスタンティン・フォン・ノイラート 比較的 穏健 占領 政策 摂っ サボタージュ ストライキ 抵抗運動 生産力 落ち しまい. 事 業 煮やし ヒトラー SS ナンバー2 ラインハルト・ハイドリヒ 副総督 チェコ 送り込み コンスタンティン・フォン・ノイラート 形式上 だけ 総督 まま 副総督 )。. ハイドリヒ 女性問題 海軍 クビ ヒムラー 面接 受け 親衛隊 入隊 まし 頭角 現し ヒトラー 政敵 排除 強制収容所 設置 反 ナチ 分子 徹底的 取り締まり 行い 昇進 いっ 人物 長い ナイフ 夜 ブロンベルク罷免事件 水晶の夜 ポーランド侵攻 ナチス 起こし 重要 事件 関わっ ヒトラー 後継者 目 まし. ハイドリヒ ヴァンゼー会議 主宰 ユダヤ人 絶滅 方針 決定 付け まし ガス 施設 備え 絶滅収容所 ヒムラー 指揮 下 作ら いき まし ホロコースト 初期 段階 100万人 銃殺 アインザッツグルッペン 組織 ハイドリヒ 同盟国 大日本帝国 ゲシュタポ ヨーゼフ・マイジンガー 送り込み ホロコースト 協力 せよ まし 日本政府 拒否 )。. ハイドリヒ チェコ 赴任 まず 徹底的 反 ナチ 分子 粛清 行い 軍人 インテリ 層 次々 処刑 プラハ 虐殺 者 インテリ 層 粛清 ポーランド 行っ 事 同じ ね. 一方 労働者 福利厚生 待遇 改善 支持 取り付け 生産力 回復 いき 愛国心 飯 食え 労働者 にとって 重要 メシ 種 わけ いわば 飴と鞭 政策 チェコ 反 ナチ 抵抗運動 骨抜き いき. イギリス 本作 二人 主人公 ヨゼフ・ガプチーク ヤン クビシュ 亡命 チェコ人 部隊 送り込み ハイドリヒ 暗殺 企て ハイドリヒ 暗殺 れれ 苛烈 報復 行わ 事 分かり きっ 劇中 チェコ 地図 消さ 言っ 人物 まし )、 報復 チェコ 国民 反 ナチ 感情 抵抗運動 大きく 目的 つまり 元 チェコ 国民 大量 処刑 行わ 前提 作戦 わけ シンプル 英雄 譚 ね そう 考える 作戦 そのもの 正しい 思え 複雑 気持ち. それでも 教会 殉死 七 人 英雄 歴史 名 残し まし 裏切っ 密告 者 ナチス 恩赦 まし 戦後 ナチス 協力 者 死刑 そう. さて 最後 銃撃 戦 行わ 教会 現存 壁 今 当時 銃撃 跡 一部 残さ チェコ 行く 機会 たら 是非 訪れ み たい 思い."}, {"rating": 4.4, "content": "今 観 ナチス 映画 中 かなり ショッキング 内容 終盤 緊迫感 溢れる 銃撃 戦 圧倒 鑑賞 後 暫く 動け キリアン・マーフィー 素晴らし すぎ ラストシーン 思い出し だけ 涙 出る よ. それにしてもこの 邦題 さすが 酷い なぁ."}, {"rating": 4.2, "content": "圧倒的. ナチス 占領 下 祖国 命 賭し 男 勇姿 見. 劇的 静か 力強く 戦う 彼ら 恐れ 決意 強く 感じ. キリアン・マーフィー 演技 素晴らしく カット 芸術的 キャラクター 感情 ありあり 伝わっ 演技 呑ま. 観 たい."}, {"rating": 4.0, "content": "キリアンマーフィー 含め 役者 演技 すごく 良い 史実 元 映画 くれ なけれ 知ら だろ なあ 思う こんな 悲惨 歴史 勉強 最後 こう 予想 けど … 始終 緊張感 楽しめ."}, {"rating": 4.1, "content": "邦題 なんとか ね …. 余りに 酷い. 観 終わっ 心臓 ドキドキ まま 物凄く 疲れ. 壮絶. 言葉 しか 出 こ. 拷問 シーン かなり キツ かっ. 終戦 影 こういう レジスタンス 働き こそ ね. 最後 …. キリアン やっぱり 良い ね."}, {"rating": 3.9, "content": "キリアン・マーフィー いい なぁ …. 声 すごく いい かっこいい. クリスチャン・ベイル みたい セクシーさ みたい 俗 顔 似 けど ね. ジェイミー・ドーナン ルイ … 初めて 見 今回 引き締まっ てる なぁ 思い まし. 戦場 戦い だけ じゃ こういう レジスタンス 努力 終戦 よ なぁ. 作戦 日 8時 25分 はほん ヒヤヒヤ 打て そう じゃ 思っ よ ねぇ まったく. 辛い シーン 多い なぁ …. アタ 拷問 オパルカ 自決 ブフリーク 落ち いく …. ヨゼフ もう 作戦 失敗 レンカ 亡くなっ って 時 種 どう 良さ じゃ 思わ くらい 最後 キリアン 目 すごい. なんか 映画 って 気 塞い 点数 もう 暫く 戦争 観 たく …. 一つ 気 …. レンカ 殺さ って 聞く シーン. it s not your fault it s not your fault .\" って アノ 映画 すぎ ませ 笑笑."}, {"rating": 4.0, "content": "ナチス 第 3 男 ラインハルト・ハイドリヒ 暗殺 計画 史実 基 描い サスペンス 作品. 第2次大戦 中期 ナチス ヨーロッパ ほぼ 全土 制圧 頃 イギリス政府 チェコスロバキア 亡命政府 協力 極秘 計画 練る パラシュート 使っ チェコ 領内 送り込ん 2人 軍人 ヨゼフ・ガブチーク ヤン クビシュ. 当時 チェコ 統治者 ホロコースト 計画 推し進め ヒトラー ヒムラー 次ぐ No. 3 言わ ラインハルト・ハイドリヒ …. 死ぬ 戦い 続ける 事 俺 使命. 色々 ナチス 関連 作品 観 まし 完成度 高 印象 深さ 間違い 上位 入る でしょ 暗殺 計画 チームリーダー 指揮 執る ヨゼフ・ガブチーク 役 キリアン・マーフィー 迫真 演技 目 奪わ ね 身 危険 顧み 任務 遂行 使命 不可能 言わ 任務 果敢 挑戦 熱い 心 惹か しまい まし 独裁政治 怯える 市民 ロンドン 送り込ま エージェント 国内 レジスタンス 考え方 違い 絶妙 カット 割り 演出 集中 力 途切れる 事 ませ 容赦 ドイツ 汚れ 歴史 1 ページ あまり 理不尽 残酷 言葉 失い かけ 最後 ドラマチック 描か 演出 作品 思い入れ 強く しまい まし."}, {"rating": 4.2, "content": "ひどい 邦題 さておき 原題 Anthropoid. ホロコースト テーマ 作品 色々 けど 新しい 角度 描い 作品 色 音楽 迫真 演技 残酷 際立た もう 見 シーン 度 くらい 生々しく 描か."}, {"rating": 3.9, "content": "第二次世界大戦 中 ヨーロッパ. ドイツ 侵攻 市民 大量虐殺 行わ ポーランド 舞台 映画 見 ナチス 残虐 感じ チェコ 置い 監視 密告 拷問 殺害 …. 仲間 売れ お金 与える …. って 最悪 やり方 反 ナチス 組織 抹殺 しよ ナチス 非道 ぶり 全面 出. 中 大量 ユダヤ人 虐殺 実権 握っ ハイドリッヒ 暗殺 イギリス政府 チェコソロバキア 亡命政府 任務 受け 実行 しよ 暗殺 部隊 話 …. 映画 見. こんなに 迫害 生活 中. 大事 生活 愛する人. 簡単 奪っ しまう むご 感じ ざる 得. キリアン マーフィー 個人的 フリー ファイヤ 1番 素敵 …. 本作 ラスト 泣い しまっ …. ジェイミー ドーナン モデル かもし ね. 苦手 フィフティ シェイズ … 出 まし …. まぁ スタイル 良い ヒト … って 印象. 最近 じゃ ルイの9番目の人生 色気 感じ まし …. 今 上映 THE PROMISE 出 シャルロット ルボン …. やはり 可愛く 美しい …."}, {"rating": 4.1, "content": "ハラハラ. ミュンヘン会談 イギリス フランス 裏切り ドイツ 占領 下 チェコスロバキア 直後 チェコ スロバキア 分裂 解体 しまう. 作品. チェコ 取り戻す チェコスロバキア 駐 英 亡命政府 同じく イギリス 亡命 兵士 空 チェコ 送り込み ベーメンメーレン （ チェコ 名前 変わっ ） 統治者 ナチスドイツ ナンバー 3 ヒトラー 親衛隊 ラインハルト・ハイドリヒ （ 名前 かっこ イイ ） 暗殺 目論む. 史実 ならでは 独 独 緊張感 わかっ ちゃ けど ハラハラ しまう って やつ. チェコ 側 キリアン・マーフィ 存分 楽しめる 人 使命 帯び 感 漂う 雰囲気 好き. 銃撃 戦 迫力 素晴らしかっ 暗殺 側 持っ てる 弾 数 結構 リアル. 銃撃 戦 舞台 場所 今 銃弾 跡 残っ てる らしい チェコ いっ たら 訪れ い場所 リスト 加わっ."}, {"rating": 4.0, "content": "邦題 ひで ー 笑. キリアン 久々 かっこいい 役 最高. ナチス 軍 第 3 実力者 ヒトラー 後継者 呼ば ハイドリヒ 暗殺 計画. 彼奴 暗殺 任務 極秘 動く レジスタンス 7人 教会 たてこもり 銃撃 戦 末 命 絶つ. 実話 基づく 話 言う チェコ 今 尚 彼等 おかげ かも しれ. キリアン 演技 本当に 毎度 魅入る. タイム とか インセプション 最近 ダンケルク 出て けど そんな まず 見る 先 本作 麦の穂 揺らす 風 是非. ラスト 20分 くらい 文字通り 死 行く だけ. のに 目 離せ. 最期 足掻き 闘う 兵士たち ご覧."}, {"rating": 3.4, "content": "歴史 教科書 全員 観る べき 作品 学校 授業 観 ほう いい 史実 物語 救い 鬱 映画 部類 けど 当時 そんな 世界 以下 世界 恐ろしい 恐ろしいっ 全然 浅い けども キリアンマーフィー ハリーロイド めちゃくちゃ カッコ よく 演者 素晴らしかっ ただ これだけ 言い たい 邦題 考え 誰."}, {"rating": 3.8, "content": "終盤 教会 銃撃 戦 凄まじ. 緊張感 絶望 感 息 呑む. 幻想 入り 混じる ラスト カット 美し. チェコ人 誇り 胸 ズシリ 響く. キリアン・マーフィー 芝居 上手い けど 声 いい よ ね. ダンケルク 全然 良かっ w."}, {"rating": 3.9, "content": "ナチス 最高 幹部 1人 ハイドリヒ 暗殺 計画 史実 元 映画. 史実 忠実 作ら 数 ナチスドイツ 元 作品 中 緊迫感 凄かっ 思う リアル 途中 もう 時間 忘れ 見入っ しまっ 調べ 観 欲しい. 日本 ナチスドイツ 同盟国 忘れ いけ 思う 他人事. 素直 非 認め 前進 すごい 大事 事 棚 上げ っぽい 言っ テクニック 使っ 支持 得 演出 間違っ 方向 進む 現在 日本の政治 家 改めて こーいっ 映画 観 改めて 自分 ごと 捉え 欲しい. 観る べき 映画 超 おすすめ. 1人 2人 以上 観る おす めし. ぱち 映画 映画 おすすめ 映画 おすすめ DVD movie movielover 映画 部 映画 好き."}, {"rating": 3.9, "content": "キリアン 表情 あまりに 切な すぎ. 胸 痛く 最後 引きちぎれる 思っ."}, {"rating": 2.5, "content": "前半 眠い 展開 けど 最後 激戦 ある程度 見応え."}, {"rating": 3.9, "content": "教会 絶望 的 攻防 戦 凄かっ なかなか 力作 思い まし 報復 とか 本当 こわい っす 断ち切っ ほしい キリアンマーフィー いい なぁ. 邦題 やっぱり 微妙 ね."}, {"rating": 3.6, "content": "手 結末 見え てる けど 見 しまっ 国 命 落とす 男 またもや 感銘 受け でし. あと 主人公 イケメン すぎ タバコ たかっ 笑."}, {"rating": 4.2, "content": "冒頭 テロップ 見える 事実. チェコスロバキア 見捨て 同盟国 諸悪の根源 だろ …. ナチ 報復 半端 なし. ナチス 増長 挙句. 自国 形成 不利 見え くる. ハイドリヒ 暗殺 事 結果 大 虐殺 市民 負わ 結果 招い イギリス …. ダンケルク そう. チャーチル って 酷 すぎ ？. 美しい 映像 中 緊張感 重 すぎる レジスタンス 一人 叫ぶ 国 地図 無くなる 恐怖 ハイドリヒ 暗殺 事 起こる 惨劇 見え だろ … 戦争映画 一線 課す 傑作."}, {"rating": 4.2, "content": "うわー 悲しい 悲しい 悲しい せつないー ー. ２ 年 前 チェコ 行き チェコ 外国 侵略 悲しい 歴史 知り チェコ 歴史 ムシャ スラブ 叙事詩 面白い ！)、 悲しく けど ドイツ ＮＯ ３ ハイドリヒ 暗殺 計画 チェコ レジスタンス 実行 事実 なんて 知ら 聖 ツィリル・メトデイ 正教 大聖堂 行か けど カレル橋 プラハ 城 行っ なんだか 悲しく しまっ プラハ って セピア 似合う 雰囲気 都市 クライマックス 本当に 悲しく 近年 大河ドラマ 真田丸 平清盛 しかり 悲しい 散り 方 実在 人物 ドラマ化 って 悲し すぎ. ハイドリヒ 撃っ ドイツ軍 撤退 暗殺 時代 動か … 思っ しまっ 映画 ワルキューレ ヒドラー 暗殺 失敗 エンスラポイド作戦 成功 ね 良かっ 良かっ. キリアン・マーフィ とても 素敵 インセプション ダンケルク 真珠 ～」 知っ けど 動き スマート ハスキーボイス 瞳 きれい シアーシャ・ローナン キリアン・マーフィ しかり アイルランド 俳優さん 瞳 美しい よ ね."}, {"rating": 3.8, "content": "邦題 センス びっくり. タイトル 軽 そう 感じ のに 中身 めちゃくちゃ 重たい."}, {"rating": 3.8, "content": "邦題 観る 気 なくす 方 思い. センス すぎ ビックリ. 真面目 作品 真面目 タイトル ください. 作品 良い のに 台無し. 手 汗 握る ゆーか 恐怖感 ハラハラドキドキ. 現場 人たち ものすごい 恐怖感 戦っ だろ なー. 観 勉強 ナチス 系 作品 ふ いっぱい 観る."}, {"rating": 4.2, "content": "なんの 情報 無く 観 たら 力作 驚い. ナチス なんて 腐る はいはい 気分 無く. どうやら ストーリー. 当時 ナチス 党 ヒトラー 左腕 的 存在 ハイドリッヒ チェコ 統括 みたい. 暗殺 ちゃい よ ユーたち. そう 言わ 若者 7人 こっそり 母国 チェコ パラシュート部隊 侵入. ハイドリッヒ 暗殺 母国 平和 もたらさ 彼ら 運命 …. なんか 特殊 フィルム 編集 プラハ 街並み 美し. 魅力 的 シーン たくさん いい 画 ありがとう 的 感想 多々 感じ 監督 はか フローズンタイム 監督 ね 出身 フォトグラファー だけ. 納得. 暗殺 シーン 銃撃 シーン よかっ なー. タバコ 吸う シーン うま そう すぎる. ラスト 映し出さ ジュリアスシーザー 本. うーん 力作."}, {"rating": 2.5, "content": "チェコ人 誇り 感じ. ちょうど オリンピック 入場 式 観 後. 観賞. あぁ たくさん 国 過去 わだかまり. 集まる って 良い 感じ."}, {"rating": 3.8, "content": "ラインハルト・ハイドリヒ 調べ. 作品 見 方 良い. 派手 とても 良い 作品."}, {"rating": 4.0, "content": "ネタバレ. 邦題 印象 痛快 戦争 アクション 思っ たら 然 非 史実 基 点 手持ち カメラ ドキュメンタリータッチ 映像 用い てる 点 DETROIT ちょっと 似 感覚 （ 違和感 ） 本作 方 クリエイティブ 映画 的 ロマン 感じ けれども ナチス 非道 って 映画 よく 見かける 気. 監督 写真家 出身 らしく 画面 作り 拘り 凄く いい １ カット １ カット 絵 陰影 深い ライティング ノスタルジック 抑え 色調 好み ロケ地 プラハ 街並み 美しい 教会 （ 素晴らしい セット ） 内 銃撃 戦 見事 編集 緊迫 感 半端 無い それにしても 実際 ドイツ軍 兵卒 あんな 風 バタバタ 倒れ いっ だろ キミ ストームトルーパー かって くらい 不用意 突撃 あっさり 死ん しまい 調べ みる ６ 時間 にわたる 攻防 中 死ん しまっ ドイツ 兵 14人 言う 事実 らしい. 俳優 皆 イケメン ばかり 現実味 無い けど キリアン やっぱり カッコエエ 声 イイ ハマり 役 タバコ 似合う なぁ ステンカラーコート 欲しく 一番 暗殺 シーン キリアン ステンガン ジャム っ 時 あまりに ベタ 展開 ウソー って けど 事実 ね …. 幾つ 関連 映画 猛烈 観 みたい."}, {"rating": 3.7, "content": "原題 Anthropoid. 邦題 作品 品格 汚し てる 😓. 日本 類人猿 作戦 って 呼ば そう … 頭 悪い 呼び方 なぁ 苦笑. ナチスドイツ 非道 揶揄 たら 野蛮 獣 って 感じ 意味 でしょ … そう 揶揄 ぐらい 当時 凄惨 支配 受けて いた事 窺える. 序盤 硬質 緊張感 空気 張り詰め まし ただ 街 中 歩い 話し だけ 息 つまる 占領 下 リアリティ ヒシヒシ 伝わっ くる 場面 見せ 方 巧. 生々し すぎ 救い 見出せ. 暗殺 作戦 遂行 後 チェコ レジスタンス 姿 良く 悪く 淡々 描か まし. 他 作品 描か ホロコースト 計画 実行 主要 高官 … プラハ 屠殺者 呼ば 男 ハイドリヒ 人物. 暗殺 後 血 報復 いい … 民族意識 戦争 他者 人間性 失わ 行為 改めて 感じ まし. 別に 彼ら だけ 糾弾 済む 話 日本 だって 抱え 問題 多く 国 交流 いく 中 未だに 残さ 遺恨 根深 垣間見 現代 影響 程 汚点 呼ぶ べき 過去. 沈黙 想起 人物 姿 裏切り者 存在 自決 母 使っ 密告 強要 … 観 目 覆い たく 🤢. 戦争映画 とか 観 Dream Theater In the name of God 歌詞 頭 過る … 今作 同じ 感じ まし. 甚大 犠牲 払っ … ようやく イギリス 怒り 露 わに けれど 世界情勢 中 大きな 影響 与え 訳 現実 そう でしょ. パラシュート部隊 最後 立て 篭もっ 大聖堂 地下室 窓 銃弾 跡 残し まま 記念碑 そう. 事実 戦わ 占領 チェコ 人々 慟哭 聴こえ 気 まし. 地下室 戦い …. 投降 促さ 際 言葉. 俺 チェコ人. ナチス 隷属 しない. 屠殺 家畜 人. 愛国心 なんて 持ち合わせ 響い ほんの 一瞬 のに 強烈 胸 焼き付い キリアン ジェイミー・ドーナン 演技 ソリッド 引き立てる 高品質 作品 でし. ホロコースト 違う 一面 知る 事 って 意味 観る だけ 価値 作品 けっこう 重たい 鑑賞 際 それなり 覚悟 決めて 観 ください."}, {"rating": 4.0, "content": "悲惨 ずっと 緊張 美しい. 光 水 キリアン 無垢 眼差し 脳裏 焼き ついてる. MP 消費 激し すぎ 一 回 しか 観 タイプ 映画 深夜 ひっそり 観る じゃ. 少なくとも なんて タイトル つける べき 映画 じゃ よ 古い スパイ映画 じゃ 解る よ ね くらい ちゃんと 作品 観 邦題 つけ てる たら 作品 格式 重んじろ 死ぬ ？."}, {"rating": 3.8, "content": "暗殺 実行 シーン 緊迫 銃撃 戦 心拍 上がる 適度 粗 ブレ リアル 撮り方 上手い 監督. ただ 地獄絵 図 辛い 疲労 感 ハンパない. そんな 中 疲れ 老け させ キリアンマーフィー 釘付け こういう 役 ハマる ハマる キリアン 好き たまらない 作品."}, {"rating": 4.3, "content": "デビュー作 超 名作 フローズンタイム 天才 ぶり すでに 発揮 ショーン・エリス 監督 最新作. 監督 今度 こんな 傑作 戦争映画 撮る. 半端 じゃ 緊迫感 ずっと 途切れる 見事 エンタメ 作品 終盤 30分 銃撃 戦 凄まじい 迫力. 流石 フォトグラファー ショーン・エリス 監督 だけ 画 作り 秀逸 16mm フィルム 撮ら 美しく 重厚 映像 作品 高級感. 主演 キリアン・マーフィー 魅力 炸裂 色気 溢れる ラスト 表情 劇中 佇まい 男 自分 悩殺 少なくとも ダンケルク 100倍 良かっ."}, {"rating": 4.3, "content": "鬼気 迫る まさに. こんなに 苦しい 映画 役者 陣 技量 素晴らし 美しい 映画 もう 二度と 観."}, {"rating": 3.7, "content": "ナチ 占領 下 プラハ 実話 ベース 重く 苦しい ストーリー けど プラハ 美しい 町並み 宗教 画 キリアン 画 バランス すごい. 最近 見 否定と肯定 謀議 ダークブルー ナチ 系 映画 合わせ 円盤 手元 置い おき たい 良作 でし."}, {"rating": 4.0, "content": "今 見 映画 なか 一番 胸 えぐら まし もう 2度 見 たく けど 2度 忘れ 思い."}, {"rating": 3.5, "content": "僅か 七 人 倍 兵士 に対し ６ 時間 応戦 アクション 迫力 然 る 事 卓越 母国 愛 感服 まし. 監督 心情 ラスト カエサル 史実 当てはまる 確か 一人 に対し 五 千 人 被害者 壮絶 過ぎる 正義 定義 未だ 混沌 現状 見る 難しい 問題 思い まし."}, {"rating": 4.0, "content": "祖国 チェコスロバキア 為 立ち上がっ チェコ人 レジスタンス 達. 実話 ベース 見応え. ハイドリヒ ヒトラー ナチス 関連 映画 たまに 名前 聞く 程度 エンスラポイド作戦 事 すら 知ら 史実 興味深かっ. よく よく 調べ たら ナチス 高官 狙っ 暗殺 計画 唯一 成功 作戦. 暗殺 作戦 存在 当時 ナチス 危険 すぎ 全て 中止 って なんとも 言え 恐ろし 物語る. それにしても ナチス 酷い. 主人公 演じ キリアン・マーフィー ジェイミー・ドーナン 超絶 渋く カッコ よかっ. キリアン・マーフィー レジスタンス 役 すごく 似合っ. 麦の穂をゆらす風 時 そう 感じ こういう 役 巧 く 演じる 役者 改めて 思っ. 全体的 硬い 雰囲気 まま 進む 妙 リアル 呼び まるで ドキュメンタリー 観 感じ 寧ろ よかっ."}, {"rating": 3.8, "content": "ナチス とか アウシュビッツ って 映画 よく 題材 けど 本当に 酷かっ だろ 改めて 感じ ざる 得 作品 でし."}, {"rating": 3.8, "content": "祖国 チェコ. ナチスドイツ 前 戦わ 支配 しまっ チェコスロバキア. 祖国 取り戻す 戦っ チェコ人 物語. 硬派 緊張 感 溢れ とても 良い 作品. それだけに 邦題 ダサ いただけ. しかも ハイドリヒ 撃て 」+「 ナチ 野獣 暗殺 作戦 って タイトル サブタイトル 同じ 意味 被っ てる よ … （ 大事 2回 言っ … ？ ）. 肝心 作品. ヨゼフ ヤン 2人 最初 登場 時 やる しか 追い詰め 空気感 常に 漂わ 観 緊張 くる. 前半 作戦 関わる 人々 中心 描か いく. 大きな 事件 起き 前半 パート 作戦 関わる 人々 切羽詰まっ 感じ 決意 描い 後半 観る 上 グッと 効い くる. . ハイドリヒ 暗殺 一気に 物語 動き出す. ナチ なり振り 構わ 行動 心底 恐ろしく くる. クライマックス 教会 籠 城 戦. とにかく 胸 苦しく. 7人 対 ナチス. 敵 はず. それでも 彼ら 見届け たい 思っ. . 史実 基づい 作ら 予定調和 娯楽 作品 ませ. それでも 多く 人 見 欲しい 良作 思う. おまけ. キリアン・マーフィ とても カッコイイ. スーツ コート 姿 タバコ 吸う 姿 カッコ 良 過 ぎぃ 😃. あと 有る シーン 取り乱す 姿 グッと くる."}, {"rating": 3.3, "content": "● ハイドリヒ 撃て. 噂 通り 名作. 主演 ノーラン 作品 常連 キリアン・マーフィ. 第二次大戦 中. チェコ人 パラシュート部隊 行わ. ナチス親衛隊 大将 ラインハルト・ハイドリヒ 暗殺. 一連 史実 映画化. 終始 緊迫感. やはり 戦争映画 こう. メジャー 作品 よく. 主人公 占領 下 出会っ 少女. 色恋 沙汰 必要. （ あくまで 個人 的 意見 ）. 暗殺 計画 実行 あと 行わ 凄惨 報復. 残酷 シーン 多数. 一見 価値."}, {"rating": 4.5, "content": "小説 HHhH 原作 じゃない方 チェコ 亡命政府 ハイドリヒ 暗殺 作戦 原題 に当たる エンスラポイド作戦 顛末 描く 2人 暗殺 隊員 ヨゼフ・ガブチーク キリアン・マーフィ ヤン クビシュ ジェイミー・ドーナン パラシュート 降下 暗殺 関与 メンバー ナチス 最後 攻防 ガブチーク 隊員 暗殺 関与 現地 レジスタンス 交流 暗殺 後 報復 恐れる 心理的 葛藤 織りまぜ つつ ハイドリヒ 暗殺 緊張 感 人びと 行く末 手堅く まとめ. 歴史映画 キモ 結末 悲劇 的 史実 知ら せよ どこか 違う プロセス 期待 マジック 思う 本作 概ね エンスラポイド作戦 経過 忠実 トレース シーン マジック 可能性 見せ 厚み 感じる 優品."}, {"rating": 4.8, "content": "フローズン・タイム ショーン・エリス 監督 らしく 16mm フィルム 用い 映像 美 熱意 かなり 美し 目 奪わ. 上 ただ 映像 美 凝る だけ 前半 緊張感 中 失敗 重ねる 主人公 達 人間臭 作戦 決行 後 凄まじい 緊迫感 臨場感 絶望 感 包ま 修羅場 後半 演出 かなり 手 練れ っぷり 見事. フィフティ・シェイズ・オブ・グレイ 今ひとつ 良さ 分から ジェイミー・ドーナン 今作 すこぶる 格好 良く 追い詰め 芝居 良い. キリアン・マーフィー 流石. 神々しい 程 美しい エモーショナル 演出 映画 幕 閉じる しばらく 忘れ 瞬間."}, {"rating": 3.5, "content": "ラスト 30分 って 思い つつ ラスト 30分 緊迫感 ハンパない. キリアンマーフィ 最後 表情 最高. 実話 胸熱."}, {"rating": 4.2, "content": "実話 基づく 映画. 1942年 第二次世界大戦 直下 占領 地域 ヨーロッパ 全土 広げ ナチス・ドイツ チェコ イギリス 亡命 人たち 7人 決死 部隊 結成 パラシュート 母国 チェコ 領内 侵入 ヨゼフ・ガブチーク ヤン クビシュ. 親衛隊大将 ハイドリヒ 暗殺. 正気 ？ 無謀 程. ヒトラー 軍事力 脅さ 同盟国 見放さ 戦わ ドイツ 占領 チェコ 軍需 工場 ドイツ 重要 拠点 抵抗 組織 妨害 受け ヒトラー 親衛隊大将 ラインハルト・ハイドリヒ 彼ら 抹殺 命じる ハイドリヒ ユダヤ人 大量虐殺 実権 握る 残虐 男. ロンドン 青酸カリ 届い 常に 携帯 しろ. プラハ 反 ナチス 組織 家族 接触 計画 順調 進む 暗殺 計画 猛 反対 ラジスラフ・ヴァネック 再確認 通達 待つ. エンスラポイド作戦 決行 \"、\" 最 重要 指令 \"。」. 決行 後 ？. ハイドリヒ ベルリン 呼び戻さ 情報 入手 組織 出発 日 前日 翌日 作戦 遂行 決意. 私たち 行動 正しい ？. 失敗 思わ 暗殺 ミッション 成功 ハイドリヒ 襲撃 憤慨 ナチス 常軌 逸し 報復 展開 7人 決死 部隊 最終的 匿わ 教会 700人 ナチス 兵 相手 銃撃 戦 繰り広げる. 1発 残せ … 自分 用. 終始 重い 内容 映画 カメラワーク 色調 音楽 プラハ 街並み 美しい … 故に ラスト 壮絶 銃撃 戦 際立っ. ジュリアス・シーザー 本 水面 漂い ヨゼフ・ガブチーク 眼 姿 … 静か 消える ラスト 胸 締め付け."}, {"rating": 3.6, "content": "亡命政府 命 ナチス ナンバー ３ ハインドリヒ 暗殺 ナチス 占領 下 チェコ 送り込ま ７ 人 実話. 日程 方法 逃げ道 何もかも 全て 現地 自分たち 決める ほぼ 無謀 作戦 もちろん 救出 部隊 なし. 結局 暗殺 失敗 時 負傷 原因 約 １ 週間 後 ハインドリヒ 死亡 らしい. ハインドリヒ １ 人 報復 罪 チェコ人 約 ３ ０ ０ ０ 人 無差別 殺さ らしい 結果的 ハインドリヒ 暗殺 意味 だろ ？. 実話 だけ なかなか 重厚 内容 映画 でし."}, {"rating": 4.0, "content": "第二次世界大戦 中 ユダヤ人 大量虐殺 実権 握る ナチス親衛隊 大物 幹部 ハイドリヒ 暗殺 … 実話 基づく 映画. なんとも 分かり やすく 残念 邦題 付け ね. 撃て って テンション. 鑑賞 にあたって 少し ばかり 歴史 勉強 まし. 知識 持っ 理解 深く 感じ 思っ. とても 分かり やすく 描か ナチス 題材 中 観 やすい 作品 でし. ロマンス まし こういう 内容 ちょっと 無用 なぁ. 実話 基づく 最後 きちんと リアリティ 感じ たい ワガママ かしら. マリー どう 気 … むむむ. しかしながら 銃撃 戦 ハラハラドキドキ まくっ 心拍数 やばい 観 終わっ あと 余韻 残る 後味 悪さ すごい … 観 よかっ. 暁 ７ 人 死刑執行人もまた死す 作品 同じ 題材 みたい ね. 今度 そちら 観 みよ 思う φ (..."}, {"rating": 3.9, "content": "緊迫感 高い 映画. ナチ 大物 幹部 暗殺 部隊 協力 者 達 物語. 完全 ナチ 支配下 プラハ 実行 移そ って そりゃ あも 苦難 気苦労 葛藤 猜疑心 等 色んな 困難 よ 心身 計画 大き 恐れ なす 人 いれ 使命 感 燃える 人 丁寧 しかも どっち いい とか 悪い とか 色づけ 画い だから 史実 中 覗き 見 てる 興奮 緊迫感 持ち 続け 見れ よ. 史実 事実 忠実 無双 的 シーン あからさま 泣かせ かかる 演出 けど 暗殺 部隊 教会堂 ナチ 包囲 全滅 シーン 胸 焦げつく 気持ち よ. 悲劇 突き放し 方 観る 側 登場人物 感情移入 もって 思っ. ナチ 野獣 暗殺 作戦 サブタイトル いら ねぇ ー ダサい よ 作風 ないし セガール チャック・ノリス 最近 ロック 様 a.k.a. ドウェイン・ジェンソン 通快 バイオレンス アクション映画 みたい じゃん."}, {"rating": 3.8, "content": "きろく. 映画 素晴らしい のに. 邦題 クソ すぎる. あと ハリー ロイド 脇役 やら たら. ピカイチ. 途中 よく 映画 展開 思っ けど 最後 銃撃 戦 想像 以上. 事実 話 って つらい. ローグ ワン 似 てる かも."}, {"rating": 4.0, "content": "面白かっ. トビージョーンズ キャプテンアメリカ じゃ ナチス 側 のに."}, {"rating": 3.7, "content": "アップリンク 見逃し 映画 2017 特集. 見 終わっ 知っ けど フローズン・タイム ショーンエリス 監督. 全然 分から. 残念 B級 邦題 ついてる けれど 本作 全然 A級. 手持ち 感 ブレ 感 カメラ 緊迫 レジスタンス 作戦 間近 捕らえ 最後 緊張感 映画. キリアンマーフィー ますます 良い. 原題 作戦 名 深々 雪 降る チェコ 幸せ 希望 無い 時 儚く 強く 生き 若者たち 実話."}, {"rating": 4.0, "content": "La primera peli en el cine de 2018."}, {"rating": 4.1, "content": "前線 だけ 戦争 息 殺し 国 守ろ 特殊工作員 儚 彼ら 信念 強 たった 数 人 変えよ 勇気 鋭く 切り取っ. 大量虐殺 だけ 戦時中 敵国 支配下 落ち 市民 生活 どれ だけ 息 詰まる 灰色 見せ くれる. 最後 キリアン 美しく 透け 青い瞳 自由 たい 一番 強く 訴え 出来事 考える どうして なんで こんな 苦しい 気持ち. 皮肉 どんな 時 プラハ 美しい."}, {"rating": 4.0, "content": "ハクソーリッジ 2本 立て 鑑賞. 虚し しか 残ら 映画 って 苦手 けど 年 1本 くらい 観 おか いけ 気 別に そういう 嗜好 無い )。. 出来事 どれ 程 意味 ？. 替わり なんて いくら. レジスタンス だろ ナチス 高官 だろ. そんな 人間 1人 殺す 払わ 犠牲 数 よ …. 武器 持っ 闘っ 軍人 英雄 的 描か 戦争 割 合わ 1番 犠牲者 市井 人々 メッセージ 前面 出し 作品. 文句 無し 今年 イチ しんどかっ. もれなく 生き すみません って 観る 心身 共 好調 時 どうぞ."}, {"rating": 3.9, "content": "緊迫 暗殺 作戦 迫力 満点 銃撃 戦. 何度 息 呑ん. あー ナチス 恐ろし …."}, {"rating": 4.1, "content": "み 辛かっ. 目 瞑る 映画. 不謹慎 かも しれ けれど 凄く 綺麗 映画 思っ 純粋 印象. チェコ 前 観 よかっ. ※ 邦題 なぜ こんなに 明るい …."}, {"rating": 4.0, "content": "ハイドリヒ 暗殺 英雄 譚. 原題 [ Anthropoid ]。 相変わらず 気に入ら 邦題 だけど 邦題 興味 持っ 事実 (^_^;). ユダヤ人 大量虐殺 実権 握っ ラインハルト・ハイドリヒ 暗殺 エンスラポイド （ 類人猿 ） 作戦 描い 映画 実話 歴史映画 スリラー 映画. イギリス チェコスロバキア 亡命 軍 選抜 7人 兵士 ヨゼフ ヤン 2人 軸. ヨゼフ 演じ [ ダンケルク ] 戦争 精神 病ん 兵士 演じ 記憶 新しい キリアン・マーフィ. 恥ずかしながら 史実 知り ませ でし あらすじ 読ま 観 先 読め 展開 逆 スリル 良かっ. 構想 15年 調べれ 調べる 残っ 資料 忠実 再現 わかる ラブロマンス フィクション ？) 銃撃 戦 建物 外観 本物 中 写真 見 まし 忠実 再現 パンフレット よれ 銃撃 発生 順 再現. 前半 暗殺 緊迫感 サスペンス 終盤 手 汗 握る 銃撃 戦 どうか 終わら 欲しい 願わ ラスト キリアン・マーフィ 青い瞳 全て 悟っ 表情 美しかっ. ラスト 字幕 チェコ 大義 果たし 彼ら 正しかっ わから 英雄 譚 終わら 史実 重 感じ させ 心 痛む わけ とてつもない 余韻 残る 彼ら 国 救わ 英雄 犠牲者. 彼ら 最大限 敬意 払っ 熱量 映画. ⚠ 拷問 シーン 苦手 方 注意 ⚠. それでも 観 べき 映画. 邦題 B級 感 後世 残し 欲しい 少し 多く 人 事実 興味 持ち 映画 観 くれる 願い. いつか もう一度 観 たい 思っ. 調べ み たら エンスラポイド作戦 扱っ 映画 他 本作 チェコ 側 視点 [ 死刑執行人 死す ] 事実 基 フィクション 仕立て 。[ 暁の7人 ] ナチス 側 触れ 本作 近い 観 み たい 2018年 [ HHhH ]( ヒムラー 頭脳 ハイドリヒ 呼ば 略 公開 チェック たい. ～ 以下 ネタバレ やら メモ やら ～. 再 見時 修正 入る かも ？. ハイドリヒ ヒトラー ヒムラー 続く ナチス No. 3. 暗殺 部隊 ヨゼフ ヤン 以外 支援部隊 シルバー A シルバー B 合計 7人 生還 見込み 全員 独身者. ヨゼフ・ガブチーク 軍曹 銃 故障 車 攻撃 失敗. ヤン クビシュ 軍曹 車 手榴弾 投入. アドルフ オパルカ 中尉. ヨゼフ・ヴァルチク 軍曹 鏡 合図 送っ. ヤロスラブ・シュヴァルク 軍曹. ヨゼフ・ブブリーク 軍曹. ヤン ハルビィ 軍曹. カレル・チェルダ 裏切り 居場所 教え. 3人 隊員 （ オパルカ クビシュ ブブリーク ） 先 応戦 死亡. 4人 隊員 （ ヴァルチーク ガブチーク シュヴァルク ハルビィ ） 地下 応戦 [ 暁の7人 ] 死ぬ 順番 違う 本作 正しい. ナチス 高官 暗殺 計画 唯一 成功 例 というのも 作戦 報復 酷 すぎ 報復 恐れ 連合国 以降 ナチス 高官 暗殺 計画 中止. 酷 すぎる 報復 村 1つ 消滅 5000人 処刑 正確 リディツェ 村 レジャーキ 村 2つ 村 壊滅 リディツェ 村 再建 レジャーキ 村 地図 消え."}, {"rating": 3.5, "content": "壮絶 あらすじ とおり 暗殺 作戦 成否 だけ 話 終わら. 非道 ナチス 天誅 お題目 暗殺 所詮 テロリズム ほかなら 結果 さらなる 流血 … どうしても. チェコ なじみ 薄い けど 数年前 ミュシャ 展 み スラヴ叙事詩 絵 思い出す. 華やか 商業 アート 活躍 ミュシャ 祖国 チェコ 思い 歴史 神話 描い 大作 絵画 … らしい. 当時 自分 こんな 毛色 違う 描い たん なあ 程度 流し しまっ もっと しっかり 見れ よかっ."}, {"rating": 3.2, "content": "エンスラポイド作戦. 重要 シーン 無音 スローモーション. 光と影 セピア がかっ 色味. 七 人 有志. クロス カット. 仲間割れ 拷問 恐怖. 地図 国 消える 恐怖. 意志 強 表現 恐怖 明確 まあ 恐怖 負ける 描写 必要. 暗殺 意義 必要性 望む 姿勢 自決 覚悟. 戦時中 自決 覚悟 行動 って 日本兵 特攻隊 くらい 思っ. シェイクスピア 戯曲 ジュリアス・シーザー 込め メッセージ. 暗殺 行為 １ 人 殺人 13 000 人 チェコ人 殺害 繋がる 暗殺 是非 ローマ帝国 重ね."}, {"rating": 3.5, "content": "2017年 12月13日. 新文芸坐 鑑賞. 第二次世界大戦 中期 チェコ プラハ 行わ ナチス第三の男 ラインハルト・ハイドリヒ 暗殺 計画 作戦 描か 作品. プラハ 侵入 暗殺 計画 立案 決行 本当に 息 詰まる 様 緊迫 展開 見応え 十分. 作品 上映 時間 長 感じる 無く 楽しめ まし. 作戦 実行 後 作戦 支援 者 末路 クライマックス 繰り広げ パラシュート 隊員 ナチス 軍 攻防 戦 めちゃくちゃ 切ない. 本当に 実話 ベース 思わさ 展開 楽しま いただき まし."}, {"rating": 3.6, "content": "●' 17 12 2 15 単 館 公開. 首都圏 等 : 8 12 公開 )→. 〇' 18 2 2 ブルーレイ DVD 発売 レンタル. 配給 : アンプラグド →. 発売元 : アンプラグド. 販売元 : ポニーキャニオン. ワイド ARRI 416 Super 16 )/ シネスコ 音声 仕様 表示 無し. 12 11 11 : 00 メトロ劇場 観賞. DCP 上映 LP CM. パンフ 未 購入."}, {"rating": 4.0, "content": "途中 自分 自分 抱きしめ 観 キリアンマーフィー ラスト."}, {"rating": 4.6, "content": "勇敢 レジスタンス 戦い 映画 観 まだ 終わん ～」 って 感じ 終わり 嫌 涙 止まら ずっと 観 たかっ."}, {"rating": 3.7, "content": "第二次世界大戦 エンスラポイド作戦 恥ずかしながら 史実 知ら 国 かぁ チェコ って ほんとに 壮絶 歴史 辿っ てる ダンケルク 続い 観 せい キリアン・マーフィー 心配."}, {"rating": 4.0, "content": "監督 キリアン・マーフィー キャスティング 時点 ショット 撮る 決めて でしょ 思う くらい 完璧 一瞬."}, {"rating": 3.8, "content": "実話 基づく 重 め 作品 連合国 見捨て チェコ 悲惨 運命 拷問 シーン 見. なんか 邦題 しっくり こ."}, {"rating": 4.2, "content": "sc -2. 観 良かっ. 息 止め 鑑賞 なんて 思っ. 暗殺 遂行 朝 ラスト 緊迫感 劇場 体感 いい 思い."}, {"rating": 2.3, "content": "史劇 立ち位置 なんだろう 作戦 遂行 カタルシス 一切 レジスタンス 面白く はず キーリー・ハゼル おっぱい 出し 時代 ショーン・エリス 懐かしい."}, {"rating": 4.2, "content": "人数 ナチス 勝つ 訳 彼ら 投降 諦め 選択肢 死ぬ 覚悟 最後 戦っ こそ 軍人 信念 ただただ 呆然. いつ 自決 誰 青酸 カプセル 当たり前 常備 日常 愕然 戦争 悲惨 知っ つもり まだまだ 日本人 知ら ざる 事実 山 程 感じる. 地図 チェコ 消える そんな 考え すら 到底 想像 得 当時 現実. 自決 出来る 周り 大人 違い 息子 逃げる 方法 知ら カプセル 飲め 拷問 受ける 人生 背負わ ナチス 非道 ため息 しか. キリアン 初めて 鑑賞 上手い カッコイイ ☆. 銃撃 戦後 全て 悟っ 涙 場面 上手 すぎ すご すぎる. ハリーロイド 存在感 抜群."}, {"rating": 2.0, "content": "諸国 大名 弓矢 殺す. キリアンマーフィ 目 殺す. いい 意味 もう 二度と 見 たく. エンタメ 映画 慣れ きっ つるぺた 脳味噌 鋭い ナイフ 何度 突き立てる 絶望. キリアン 目 輝き だけ 救い."}, {"rating": 3.8, "content": "手 映画 好き嫌い はっきり 思う けど ドイツ 占領 下 チェコ どれ だけ 謂れ無い 国民 犠牲 知る きっかけ 第二次大戦 ほぼ 自国 しか 知ら ヨーロッパ どれ だけ ナチス 台頭 レジスタンス 戦い 影 たくさん 市民 涙する 戦争 なけれ 皆 ただ 自国 民 のに 必死 闘う レジスタンス レジスタンス 炙り 出す 為 罠 仕掛ける ナチス 村 １つ 潰す 大 虐殺 大物 仕留め 変わら 無情 悲劇 全て 戦争 中 歴史 知っ いれ 結末 わかっ しまう 少し 任務 いえ 恋愛 安らぎ 友情 救い レジスタンス 匿う 奥様 痛々しい."}, {"rating": 4.6, "content": "エンスラボイト 作戦 映画 初めて 知り まし まだまだ 知ら 多 すぎる 協力 者 覚悟 協力 んで しょうが あまりに 酷い 連帯責任 取らせ 方 狂っ てる 戦争 現実 一番 安全 戦争 起こし 張本人 いつも 事 名 なき人 々 戦争 名 下 どれ だけ 闇 葬り 去ら 最後 教会 追い詰め 逃げ場 絶望 的 死闘 言葉にできない."}, {"rating": 4.2, "content": "こんな 話 …. しかも 実話 …. あんまり 事前 情報 入れ み ドキドキ しっぱ なし でし よ …. 舞台 プラハ 街並み 美し かなり 重い 人間ドラマ 広がっ まし. 確か 主人公 二人 ナチス 大物 ハイドリヒ 暗殺 成功 どう 未来 殺っ 二人 わから …. 成功 のに 達成感 無い 続く 負 連鎖 …. 暗殺 シーン 緊迫感 伝わっ まし よ. 関わっ 人達 超 ひどい 拷問 受けて よ. 下宿 先 お母さん 息子 …. 生首 とか … エグ …. しかも ５ ０ ０ ０ 人 殺さ 行っ いない 村 消し 去ら とか … ただ よって イギリス 参戦 くる とか …. 知ら 多い なぁ 思い まし. ラスト 教会 攻防 戦 立てこもっ ７ 人 地上 屋内 銃撃 戦 地下 水攻め こんな 激しい 戦い 描か 映画 … 驚き まし."}, {"rating": 4.0, "content": "そんな 孤独 恐怖 壮絶 指令 なんて だろ … いや だろ 皮肉 皮肉 重なっ 中 強く いく 心 最終 解決 先陣 切っ ハイドリヒ まさか こういう 結末 知ら いろいろ 勉強. キリアン・マーフィー 狂気 通り越し もはや 信仰 域 達し 圧倒 しまっ 忘れ シーン けど 無音 それでも 雄弁 一瞬 ラスト やっぱり ウワッ 人め っ っ っ っ ちゃ 目 キレイ 終わる ★ 0 5 キリアン・マーフィー 目 分. ジェイミー・ドーナン よかっ 最初 はん 大丈夫 思っ ちゃう けど まさに 開眼 あと 鬼神 如き 働き あ ともう 一人 天才 的 腕前 人 いたん けど 名前 一致 まま 終わっ しまっ 人 存在感 よかっ 20年前 コリン・ファレル みたい 人 たとえ …."}, {"rating": 3.0, "content": "アトミックブロンド ぶっ続け 見 しまっ ドイツ 飽き しまっ …. 良い 映画 思う レジスタンス 思想 同調 出来 全く 感情移入 まま 見 しまっ リアリティ 全 振り ムード 退屈 感じ."}, {"rating": 3.6, "content": "つらかっ … … …. 事実 元 作品 一層 辛い ね … …. 邦題 覚え やすいっ ちゃ 覚え やすい 内容 雰囲気 噛み合っ 残念. 恋愛 要素 ちょくちょく 不自然 いっ ？ 部分 恋人 思っ 乱れる キリアン 様子 良かっ. ラスト 銃撃 戦 とにかく ドキドキ まし. キリアン かっこよさ 味わう のに よい 作品 思い."}, {"rating": 4.6, "content": "ダサい 邦題 見逃し. 史実 知っ 手 汗 握り 成功 願う ばかり. 悪 凡庸 飲み込ま いく 人 多い 中 どの時 代 国 正気 保つ 人 ７ 人 死 無駄 そう たい. 時代 そんな 事 強く 思う 重ね つらい."}, {"rating": 3.5, "content": "緊張感 良い なかなか 丁寧 描か 好感 持てる. 史実 考える だいぶ 来る けど."}, {"rating": 3.0, "content": "ハイドリヒ 撃て. 暁 七 人 有名 エンスラポイド作戦 顛末 観客 情報 少なく 裏切り 頭 感覚 フル回転 当時 プラハ 緊張 感 最小限 状況 気持ち 伝える 演出 渋い 監督 撮影 行い 手ブレ やや うるさい ショット 強い 意志 敬意 感じ."}, {"rating": 2.5, "content": "全体的 単調 否め 薄 味 映画 印象 話 本 ネット 読ん 知っ けど 本 ネット 読ん 時 方 感動 まし よ. キリアン・マーフィー トビー・ジョーンズ 安定 安心感."}, {"rating": 4.0, "content": "戦争映画 観る だいたい 眠く ちゃう けど ちょっと 眠かっ けど キリアン やばく 寝 てる 場合 じゃ 初っ端 瀕死 キリアン 安定 キリアン てゆーか キリアン ジェイミー 距離 近 過ぎ ？ ？？？ ？ やばく ？ ？？？ ？. 戦争映画 言っ 会話 劇的 印象 強い 肝心 ハイドリヒ 撃つ わりと あっさり むしろ じっくり 描か 暗殺 前 暗殺 後 現実感 落差 ね とても つらい …."}, {"rating": 3.8, "content": "暗い モヤモヤ けど 良い 映画. ヨゼフ ヤン 関係性 好き. キリアンマーフィー 凄い."}, {"rating": 3.7, "content": "戦争映画 他 映画 出せ いつも 思う 戦争 ネジ 外れ 社会 狂っ いく 人間 … 常識 超え 史実 圧倒 ばかり. 今作 ハイドリヒ 撃て ハイドリヒ 暗殺 詳しい 知ら 頭 鑑賞 鑑賞 中 身震い 止まら ナチス 行為 全て 疑問 感じ 目 つむり たく シーン けど 過去 実際 考える どんな ホラー映画 怖い 戦時中 愛国 言葉 怖 思い知っ 劇中 ジュリアスシーザー 出る 納得 戦争 生まれ … …."}, {"rating": 3.2, "content": "ジレンマ. ハイドリヒ 撃た 行動 起こさ ナチ 支配下 ビクビク しながら 自尊心 捨て すごす イヤ ハイドリヒ 撃て. ハイドリヒ やっ 次 ハイドリヒ 来る だけ. それどころか 暗殺 計画 者 匿っ 市民 残虐 仕打ち 受ける. 大義 って 正解 なのか ？. 悲し すぎる."}, {"rating": 4.0, "content": "ハイドリヒ 悪 象徴 描い 良い. もちろん 恐怖 対象 残虐 行為 １ 人 人間 仕事 暗殺 任務 実行 姿 心 動く. 最後 冗長 さい おい おこ."}, {"rating": 4.5, "content": "＠ シアター セブン. 史実 120分 映画 描く 為 起承転結 素晴らしかっ 悔し涙 流す 前 倫理観 壊れ 世界 苦しみ それでも 愛する 国 人 未来 為 戦っ 彼ら 先 わたしたち 生き もっと 考え なけれ オープニング キリアン やっぱ 老け 思っ 自分 殴り たく くらい ラスト 水 滴る キリアン 本当に 美しく 哀しい."}, {"rating": 3.7, "content": "映画 的 素晴らしい 事 疑い 自分 もう ２ 度 見 たく 思っ. 拷問 シーン 直視 出来 時代 生まれ 事 心 底 感謝. 余りに 凄惨 途中 気分 悪く 出よ 本気 考える ぐらい. 本当に こんな 事 実際 起き 思う やるせない 気持ち. 人間 事 じゃ. 話 逸れる 主役 キリアン・マーフィ 演じる ヨゼフ 顔 性格 イケメン 過ぎ. ダンケルク 見よ. もう 1人 主役 最近 見 ドS 映画 ドS 彼氏 流石 役者 なー. あと 邦題 ダサい ょっとどうにかならないのかな ？."}, {"rating": 4.5, "content": "史実 基づく 映画 重み 耐え くらい こんな 現実 起こっ. 戦時下 正義 だろ ？. 人間 残酷 なれる だろ ？. 戦争 なけれ みんな 良き 夫 父 良き 隣人 だろ ？. 国 人種 宗教 そんな 背負う 人 おかしく だろ ？. 戦争 人 おかしく そういう 状況 作ら ぬ 他 人 歴史 学ぶ べき 思う."}, {"rating": 3.5, "content": "… オラ 街 ハイドリヒ 撃て くる （ 2週間 上映 よ ）. 観 行こ 思っ 金曜日 祭日 知ら 急遽 前 日 観 行く 心 準備 十分 ませ でし ヨゼフ 同じ 様 気持ち ハハ. もらっ チラシ ラスト 30分間 緊迫感 圧倒 握っ 手のひら 汗 いっぱい でし 予想 まし 目 そらし たく シーン. 題材 映画 にあたって 覚悟 決め たくさん でしょ 製作 陣 俳優 丁寧 真摯 作り上げ あろ 伝わっ まし. キリアン・マーフィー 出る 美しい 顔 印象 的 眼 スクリーン いっぱい 写る あろ （ 下心 したため ） 観 行き まし ありがとう ござい まし. 帰り際 物語 人たち 父 恋人 みんな 誰か 息子 よ 思う 涙 嗚咽 込み上げ 車 運転 辛かっ. あと トビー・ジョーンズ こういう 映画 （ 東欧 ごと ） 欠か 気."}, {"rating": 3.4, "content": "MEMO : A movie about real war history is heavy But sometimes maybe we should know what happens and think by ourselves Is there a hero in any war Maybe no Japanese title is bad it doesn't make sense And I think romance part might be not necessary for this movie .)."}, {"rating": 3.9, "content": "ジェイミードーナン 出 てる 絶対 観 ー あさはか 想い ナチス・ドイツ 話 大嫌い 観 しまい まし. 本当に 手 話 胸くそ 悪く ね. 最初 最後 ずっと 重苦しい 内容 ラスト 30分 もう 最後 どう わかっ てる 全部 観 ね そう くらい 観る 苦しかっ."}, {"rating": 3.3, "content": "公開 館 数 少なく 観 作品 でし. 今週 我が 街 やっと 公開 始まり まし ☆. 単なる 英雄 物語 終わら. 愛する 祖国 未来 平和. 無謀 言える 作戦 挑む 男. 先 … 悲劇. 作品 観 大きな カタルシス. ナチ 抵抗 者 愛する 祖国 為. 葛藤 決断 結果 きっちり 描か. こういう 作品 恋愛 要素 入れ くる. 好き … ヨゼフ レンカ 二人. 物語 良かっ ☆ レンカ 演じ. チェコ 出身 アンナ ･ ガイスレロヴァー. 演技 存在感 とても 素晴らしかっ. ラスト 二人 唐突 ファンタジー 演出 ☆. キライ じゃ 良かっ ♪. 劇場 観れ 良かっ ー (・∀・) ﾉ. おしまい."}, {"rating": 3.7, "content": "悲しい 痛ましい 色んな 気持ち 言葉 難しい. 自分 国 地図 消える 恐れる なんて 想像 なけれ とか 村 消える こうゆう 映画 もっと 大きな 所 やれ いい のに. 原題 まま いい のに."}, {"rating": 5.0, "content": "今 観 戦争 関連 ナチス 関連 最悪 レベル 作品 （ 出来 ストーリー ） しかも 実話. あまりに 悲しく 声 殺し 大 号泣. 家 たら 泣き叫ん. 戦争映画 少し 息 抜ける ホッ シーン けど 一切 容赦 なし. こそ 現実 … 呆然. チェコ 事件 全く 知ら けど 独立 前 本当に 長い間 常に 他民族 支配 きた 国 愛国心 強い 人々 かも しれ 思っ. たった あれだけ 人数 国 守ろ 彼ら 覚悟 って 一体 どれ だけ だろ 思う だけ 泣け くる …."}, {"rating": 4.2, "content": "元々 史実 知ら 事 観る つもり 作品. 邦題 ドン パチ 沢山 戦争映画 っぽい. 結果 … 観 良かっ. 良かっ … 言葉 合う どう …. 実話 しょうが だろ けれども …. いたたまれない とにかく いたたまれない. 才能 家庭 友情 愛情 命 さえ 何もかも 奪わ いく 様 平和 現代 日本 住ん 計り 知れ. 気分 重い 時 観 方 いい かも 知れ ませ. キリアン・マーフィー 素敵 過ぎ 観 良かっ."}, {"rating": 3.8, "content": "ノーマーク 映画 けど 近く 映画館 突然 （ 知ら だけ かも ） 上映 始まっ 見 行き まし. ハーケンクロイツ 中央 描か ポスター 想像 ナチス 高官 暗殺 試みる 勇敢 スナイパー 達 活躍 アクション映画 … 実際 全く 違っ まし. ポーランド 駐在 ナチス 高官 フリードヒ 暗殺 しよ ポーランド イギリス 特殊部隊 数 名 編成 彼ら 綿密 作戦 練っ フリードリヒ 狙撃 実行 待ち受け 血 報復 呼ば ナチス 激烈 極める 犯人 探し 追求 でし とうとう 居所 突き止め スナイパー 達 ナチス 部隊 死闘 始まり. 命 重さ 人数 計れ … たっ 一人 ナチス 高官 暗殺 計画 復讐 大勢 市民 殺戮 なんて しかも フリードリヒ ユダヤ人 大量虐殺 首謀 者 のに … 躊躇 人 人 抹殺 いく 怖. 辛 過ぎる もう 戦争映画 見 思っ 何故 見 しまう だろ 人間 愚か 弱 傲慢 全て 詰まっ ？. 戦争 不条理 いつ 時代 人間 愚か あぶり 出す 平和 世の中 生きる 実話 基づく 映画 真実 もっと 見つめ なおさ なきゃ いけ かも. 内 秘め 情熱 静か 瞳 中 抱える 主人公 キリアンマーフィー 適役 でし."}, {"rating": 5.0, "content": "悲しい 作品 探す 難しい 思い あまりに 傑作 でし りな 感想 済まない 本当に 心から 悲しく 作品 でし. 5点 足り. 上映 終わっ あと すぐ 立ち上がれ 作品 だけ."}, {"rating": 3.7, "content": "実話 基づく 話. 第二次世界大戦 下 ヒトラー 率いる ナチス・ドイツ 軍 ヨーロッパ 大半 占領 総統 ヒトラー No. 2 ハインリヒ・ヒムラー 次ぐ 実力 者 親衛隊 長 兼 副 総監 ラインハルト・ハイドリヒ 保護領 チェコ 全土 統括 そこで ユダヤ人 少数民族 絶滅 政策 主要 計画 遂行 者 ユダヤ人 虐殺 行っ 見 大英帝国 政府 チェコスロバキア亡命政府 暗殺 部隊 7 名 派遣 ハイドリヒ 暗殺 図る …. ただ 噂 だけ 罪 市民 虐殺 村 壊滅 血 涙 無い ナチス 軍 理不尽 拷問 殺さ 様 残酷 そのもの 実際 過去 起き 話 映画 を通じて 出来事 知り 痛み 共有 べき 思う 史実 目の当たり 視聴者 当事者 壮絶 経験 想像 絶する 思い. 作中 エンスラポイド作戦 最中 ナチス 軍 容赦 無く 市民 殺す 残酷 シーン 沢山 出 中 勇敢 立ち向かい 戦死 遂げる 兵士 まし それら 史実 後世 語り 伝え いく 同じ 過ち 繰り返さ 事 無い 上 とても 重要 意味 思い 人種 宗教 タバコ 射殺 世の中 訴える 監督 キャスト 想い 映像 演技 を通して 伝わっ まし."}, {"rating": 4.0, "content": "ハラハラ ドキドキ あっという間. もし 自分 時代 生まれ たら 考え させ. 観る 辛い けど もう 一 回 観 たい. ハリー • ロイド 素敵."}, {"rating": 5.0, "content": "ロマンティシズム 止めど 溢れる 映画 全編 渡っ 立ちこめる 死 匂い ロマン 浸る 許さ もはや 映画 名 レクイエム 心臓 釘 ずっと 打ちつけ 時間 延々と 続く. 年越し パーティー 着飾っ やってき レンカ （ アンナ・ガイスレロヴァー ） 非難 俺 ぶて 言う ヤン （ キリアン・マーフィー ） 殺し ロマンス 必要 態度 ハイドリヒ 城 下見 恋人 同士 ふり 写真 撮っ 出来上がっ 写真 財布 そっと しまう 戦争 あろ 愛 始まる. 支配 者 圧倒的 暴力 前 愛 友情 夢 希望 死に絶え いく ショーン・エリス 描写 容赦 倒れ 人間 躊躇 蹴り 入れる ナチ 捜査 官 手 打ちつけ 釘 バケツ 中 首 終盤 果てしなく 続く 銃撃 戦. 最後 光 満ち あの世 光 死者 世界 光 優しい 微笑み 差し出さ 右手 みんな 死ぬ そんな わかり きっ はず のに 言葉 涙 出 こ 凄まじい. キリアン・マーフィー 敗者 悲愴 美し 担う にかけて 天下一品 映画 ジェイミー・ドーナン 柔らか 感傷 組み 合わさる もはや ラブシーン 見 感覚 陥る しばしば ダンケルク 詩情 違っ 味わい 洗練 映像 美 怒濤 死 リアル 見事 融合 傑作."}, {"rating": 4.2, "content": "邦題 クソ 副題 なんて 糞 過ぎる 原題 エンスラポイド まんま 使っ 方 良かっ ？. 実話 基づい 戦争映画 何とも 心苦しい. 戦火 下 育む 愛 兵士 任務 遂行 信念 死 ロマンス 背中合わせ. 拷問 シーン なんか 直視 さえ 耐え難い 不条理 辛 過ぎる 死 生 リアル 感 半端 終盤 銃撃 戦 ラストシーン 素晴らしかっ もはや 名作 言っ 過言 でしょ. 終始 緊張感 持続 出来 120分 あっという間 でし キリアン 出演 作 中 最も キリアン 良さ 出 てる 作品 思い. こう いっ 作品 もっと スポット 当て 欲しい ね … タイトル だけ ホント 残念！."}, {"rating": 3.9, "content": "観 まし. ラスト ３ ０ 分間 緊迫感 圧倒. ラスト 分間 文字 何度も 目 まし. ただ 間違い. 最初 １ ２ ０ 分間 緊迫感 圧倒 っぱなし でし."}, {"rating": 4.0, "content": "邦題 違和感 しか よ … …。. ハッピーエンド アクション 感. 戦時下 チェコ. ラインハルト・ハイドリヒ. 全く 知ら けれど. キリアン・マーフィー 見 鑑賞. 終始 美しかっ. 水 浴びる シーン. 涙 流す シーン 激昂 シーン. とても 印象的. レンカ おばさん アタ シーン. とても つらかっ. 史実 実話 基 てる 作品. 心 痛く けど. 観 良かっ 思っ."}, {"rating": 4.3, "content": "実話 基づく 物語 パラシュート部隊 本 少し 読ん くらい 詳細 知れ よかっ 映像 起こっ 事実 悲惨 しか 言い 観 終わっ あと こんな 世の中 再び しまっ たら 恐怖 不安 押し寄せ ナチス 時代 戦前 戦時中 日本 理不尽 そこら 中 溢れ 人権 気 付い たら 再び 同じ 歴史 繰り返し なんて ことは いけ 絶対 自分 持っ 選挙権 重み 責任 握りしめ 次 選挙 行こ 改めて 思っ 貸し切り 映画館 映画 ちょっと 怖かっ."}, {"rating": 4.8, "content": "辛かっ 本当に 辛かっ. 見 あまりに 辛く 辛く 救い 死に そう. 映像 本当に 美しい 終始 張り詰め 一瞬 飽き 映画 とても 面白かっ. 同じ 時期 見 ダンケルク 戦争映画 WWⅡ いずれ 対 ナチス 共通点 こそ ど 大きく 違う 作品 無理矢理 徴兵 戦場 放り込ま 一 兵士たち サバイバル 劇 ダンケルク 陸 組 に関して 空 海 ちょい 違う … 本作 ナチス 抵抗 強い 意志 貫い 種 英雄 的 人々 描い 物語 でし いくら 大義 いえ 本当に 作戦 意義 見出せ … 犠牲 大き すぎる. たとえ 事件 受け チャーチル 協定 破棄 5000人 人 犠牲 必要 …. 見 終わっ 言い たかっ ナチス 許さ ！！！！！！ でし …. レジスタンス もちろん 協力 人たち むごい 目 合わせる ね … アタ 拷問 シーン 見 アタ よく 口 割ら ね … 本当に 勇敢 思う よ …. ヤン 序盤 ずっと 殺人 ためらっ けど 最後 もう 完全 吹っ切れ ね. 下 戻ら ３ 人 だけ 戦う 決意 ヤン … なんて 勇気 … 😭 しんど …. 3 対 700 とか なんて 絶望 的 戦い よ … だけど もう 選ぶ しか よ ね … だって 投降 待っ てる 拷問 末 処刑. パニック 起こし ヨゼフ 言っ もらっ そのまま 仲間 言っ 大変 胸熱 …. ヤン 最期 悲しい けど とても かっこよかっ. 最後 レンカ 幻覚 見え 本当に 苦しく 苦しく 泣い けど 同時に 美しい 思っ. 悲しい シーン 効果音 なくし 優しい 曲 流す って 演出 毎度 毎度 ほんとに 弱い わ ずるい … 映画 素晴らしかっ. ヨゼフ ヤン 友情 尊い. お互い お互い めちゃくちゃ 心配 てる …. 最後 ヤン 自決 銃声 ヨゼフ わかっ … ヨゼフ 考え だろ とか 思っ ちゃう あ ーーーーー 無理 つらい. キリアン 表情 忘れ. ５ 千 万 円 くらい 価値 よ ね まじ. いや キリアンマーフィ まじ 素晴らしい 俳優さん ね …. 今回 完全 惚れ ちゃっ わ …. ヨゼフ 煙草 吸う たび 呼吸困難 起こし そう 恐ろしい 色気 …. あと オパルカ 自決 シーン かっこ よすぎ あまり 出番 のに 銃撃 戦 最後 ヤン 見 時 表情 ずっと 頭 残っ 頭 撃っ あと 壁 飛び散っ 血 顔 角度 シーン 画 的 すごく 美しく 同時に ものすごく 辛い 本当に 心 締め付け …. 最後 シーザー 伝記 映る もう それどころ じゃなくて 忘れ けど シーザー 伝記 映す なんて 演出 憎い …. 両者 ｢ 暗殺 ｣ 話 わかる けど 他 込め てる 意味 ？ 教え ほしい. エンドロール 2曲 目 賛美歌 綺麗 曲 流れる 本当に しんどい … ラストシーン 終わり 音楽 完璧 じゃ … ？ ？？？ 最後 みんな 鎮魂歌 思っ 聞い まし せめて 安らか 眠っ くれ …. 辛 すぎ 人 積極的 見 行け 言え … １ 週間 ダメージ 引きずり そう … 本当に 見 行っ 良かっ … とても とても 良い 映画 思い. 好き シーン あげ たら キリ 無い くらい 本当に 大好き 大好き たまらない 映画 けど 見 終わっ 直後 毎度 毎度 あまり 辛さ 無理 もう 2度 見れ … って 思う よ 本当に 毎回 … 笑 三日 後 くらい 見 たく 見 たく たまらなく 😅. 大 好きなんだけど 満点 あげ いい くらい 大 好きなんだけど あまり 辛さ 満点 あげる ためらっ しまう 差し引い 4 8 ね …."}, {"rating": 3.7, "content": "実話 基づく 物語. 実話 悲しい. ハイドリヒ 部隊 暗殺. 計画 立てる けど いちいち. ドキドキ ハラハラ 展開. 息 くま 感じ. 作戦 立てる 部屋 みたい. 見つかり そう 瞬間 とか. 作戦 実行 時 心拍数 上がり まし ～～。. ハイドリヒ 撃っ 少し 状況 良く ？ けれど 犠牲 数 倍 切ない …. けれど 勇気 持っ 戦っ 人達. こそ 今 なあ …. ドイツ 結構 ひどい なあ … Wikipedia 調べ たら 血 報復 殺さ 市民 1 万 3 千 人 らしい. ナチス いえ アウシュビッツ収容所 とか しか 知ら けれど こうゆう 歴史 知れ よかっ."}, {"rating": 3.7, "content": "ラストシーン 思い出す 度 美しい 思う 水 射し込む 光 陰陽 論 水 女 あらわす 言わ."}, {"rating": 4.0, "content": "チェコ （ スロヴァキア 含む ） 特殊部隊 ナチス 将校 ラインハルト・ハイドリヒ 暗殺 描い 作品. 公開中 ダンケルク 同じく 第2次大戦 時 史実 元 映画 登場人物 全て 実在 人物. 以前 オーストラリア 短期 留学 人種 関係 クラス 全員 仲 良く 放課後 週末 みんな 出かける 少なからず まし. 同じ クラス ドイツ人 男の子 見つけ バイエルン 風 パブ みんな 行っ 中 同じ クラス チェコ人 男の子 スロヴァキア 人 女の子 まし. スロヴァキア 人 子 ドイツ人 子 素敵 店 見つけ くれ ありがとう 言っ にとって 留学 中 楽しかっ 思い出 ひとつになって. そんな エピソード 思い出し 今 友達 付き合え ドイツ チェコ スロヴァキア 人達 （ もちろん 人 ） 70年 前 敵味方 戦っ 事実 知ったか 他 ませ. 多く 罪 人達 犠牲 命 賭け 戦っ 人達 こそ オーストラリア 平和 光景 目 思い. もし 映画 登場 レジスタンス 人達 声 かけ あなた 達 行為 ひとつ 無駄 伝え たい."}, {"rating": 3.8, "content": "史実 キリアン レジスタンス 映画. 彼ら 生き 時代 彼ら 信念 彼ら ジレンマ 類人猿."}, {"rating": 3.4, "content": "2017193. 邦題 僕 考え ほう いい でしょ. 教科書 載っ 細かい 事 分から 時代 起き 事 映画化 とても 意義. ドイツ軍 誰 ハイドリヒ 分かり にくい よ."}, {"rating": 3.0, "content": "面白い 面白かっ またもや 邦題 詐欺. 娘 どう モヤモヤ."}, {"rating": 3.9, "content": "ナチス 系 実話 映画. とても 現実 思え 話 …. 映画 終始 ハラハラ 見応え 凄く 文句 無し 作品 🤦 ‍♂ ️. ただ ショーン・エリス ファン 少し 物 足ら …. 題材 的 難しい かも しれ けど 今 作品 比べる ショーンエリス 色 少し 薄かっ 気. 随所 見える さり気 拘り テンション 上がっ けど ★. ただ 前作 メトロマニラ 続い 糞 ナンセンス B級 感 漂わ 邦題 ビジュアル. センス フル 監督 のに … 勿体無 過ぎ. お願 いや 担当者 変え 欲しい."}, {"rating": 3.5, "content": "戦争 なくなら 世の中 思う 彼ら 散っ いっ 虚し 感じる. 彼ら 命 懸け したこと 最期 戦い 続け 無意味 決して 思わ けど なんとも やるせない. 誰 殺し 殺さ 自由 平和 感じ 世界 来. 邦題 つけ た人 文句 言い たい."}, {"rating": 3.7, "content": "前 情報 極力 入れ. チラシ チラッと みる 題名 読む. 明るい 赤 基調 チラシ 美女と野獣 もどき ？ 副題 付き. 題名 明るい 内容 想像 馬鹿. こんなにも 重い 話 思っ み. 週 真ん中 観 少し 後悔 ストレス 解消. 再び 人 人 殺す 事 考え ざる 得. 上 命令 ？. 悪い 奴 刷り 込み ？. どうして. こんなに 簡単 人 殺せる だろ ？. どうして いたぶ だろ ？. いや 一個人 問題 もともと ひとつ 国 無くそ 他者 重んじる 事 わけ. 史実 事実. 悪寒 走る. 私たち 怖 ＝ 人間 ひとつ 間違える … … …. 忘れ いけ 決して. 自死 した 自分 愛する 為 戦っ チェコ 人達 合掌. こんな 感想 書い 後 ナン 汗. 女優 一人. ウィノナ・ライダー 見え 仕方 汗. もう 一つ 追記. キリアン・マーフィ 相棒 どっか 観 人 思っ たら. フィフティ・シェイズ ねー 汗. 軟派 → 硬派 うーん 凄い. 2017 10 11 名演小劇場 鑑賞."}, {"rating": 4.8, "content": "痛 怖 緊迫感 キリアン・マーフィー 美 観 終わっ 2時間 経っ まだ 心臓 バクバク 言っ てる 直視 つらい 目 離せ 煙草 吸い たく 邦題 日本版 ポスター どうしてこうなった 勿体無い."}, {"rating": 4.6, "content": "ナチス モノ 一番 印象 残っ 作品 かも しれ ませ. エンスラポイド作戦 に関して 全く 無知 作品 きっかけ 知る 事 出来 まし. キリアン・マーフィー 始め 俳優 陣 皆 いい 演技 まし ヴィジュアル 的 良かっ 思い. 戦争映画 見どころ 的 要素 てんこ盛り でし 作品 自然 溶け込ん 大 満足 感じ 扱い 難しい あろ 恋愛 パート 派手 すぎ 地味 すぎ 素敵 でし. ヨゼフ ヤン 関係 いい なー 思い まし 極限 状況 中 お互い 相手 案じ 支え 合っ 切なかっ. これぞ ナチス 言わ ばかり 拷問 シーン かなり キツ 描写 でし ね ういい よ もう いい つらく しまい まし. キリアン 繊細 演技 光っ まし. ラスト 言え ぬ 表情 とても 印象 残っ あと 煙草 吸う 姿 とっても 素敵 でし. 邦題 B級映画 思っ 裏切ら まし 邦題 酷 すぎ 残念 仕方がない 作品 鑑賞 上 付け ？ 言い たい 笑."}, {"rating": 4.0, "content": "まず 戦争映画 完全 個人 戦い 描い しかも 壮絶 圧倒的 個人 破滅 描い. 世代 戦争 知ら だから 戦争 本質 語る 決して 映画 見 実際 史実 どう とか 過去 映画 方 真に 迫っ とか そんな 語る お門違い だろ. したがって ストーリー 批評 犠牲 前 怒り 心 震わせ 自ら 滅び 行く 道 選ん 人間 演じ 役者 ならびに 映像 作り上げ 制作 者 尊敬の念 拍手 送り たい. ラスト 30分間 祈る 気持ち さえ させる 緊迫感 息 詰まる ラストシーン 美し 壮絶 来る あるいは 一種 救い 感じ なのか ？ ああ いっ 犠牲 前 崇高 感じ しまう 人間 本質 ゆえ なのか ？ いずれ 正し 人間 同士 殺し合い しか 過ぎ のに. やはり こうした 映画 種 エンターテイメント 成立 個人的 感じ. 余談 先日 鑑賞 ダンケルク 比べ キリアンマーフィー 頼もしく すぎ )、 序盤 少し 笑っ しまっ."}, {"rating": 4.0, "content": "幼少期 見 暗殺 事案 映画 インパクト 超える 事. キリアン・マーフィー ダンケルク いい 第二次世界大戦 全て 掌握 役 二 回 回っ 面白い. 類人猿 作戦 本質 SOE （ 特殊作戦 執行部 ） チャーチル チェコスロバキア 抵抗勢力 全滅 良い ドイツ 第 ３ 位 権力者 消し しまえ 使い捨て 論理 実行 みえる. SOE 英国 内 諜報機関 中 異端 戦後 廃止 第二次世界大戦 チャーチル こそ 鬼っ子 印象 悪しき 超 攻撃 性 作戦 発露 個人的 見立て. だから 映画 を通して 現れる 暗殺者 二人 疫病神 自ら 滅び いく 祖国 救っ 達成感 見出す それとも 彼ら せい 多く 人々 巻き込ま 拷問 受け 虐殺 いっ 被害 見る べき ただ 報復 起き 時 疫病神 化し 二人 もはや 責任 取る 術 なくなっ 確か 事 映画 描い 思う 最後 エンドロール 前 入っ テロップ 空しい. リディツェ 村 虐殺 世界的 知ら マルティヌ 追悼 音楽 書い 1943年 初演 今 演奏 一度 名フィル 定期演奏会 下野竜也 氏 指揮 聞き まし 打ちのめさ まし （ 下野 氏 曲 N響 振っ ）."}, {"rating": 3.0, "content": "戦争 憎悪 生み 復讐 連鎖 言う 不毛 お話. 悲惨 歴史 一コマ 軽く 考え 様 なけれ 思っ 湾岸戦争 然 り 9.11 同時多発テロ 然 り ましてや 北朝鮮 他国 一触即発 状態. 戦争 首謀 者 実行犯 罰する だけ 良い けれど 犠牲 いつ 罪 一般市民 ね. 教訓 価値 大きい けれど 観 辛く だけ 作品 まし."}, {"rating": 3.8, "content": "ダンケルク 観 後 鑑賞 こんなに キリアン しっかり なんて … 驚い しまい まし 笑. 暗殺 計画 殺伐 流れ 中 女性陣 絡み 心 救わ まし ただ 後半 行く につれて 心苦しく … アタ シーン 本当に 辛い. キリアン 美しい 一筋 涙 とても 感動 是非 劇場 ご 確認 頂き たい."}, {"rating": 3.7, "content": "ドイツ 統治 下 チェコ レジスタンス. キリアン・マーフィ ダンケルク 同様 かっこよかっ 銃撃 戦 圧巻. ハイドリヒ 1人 暗殺 引き換え エンスラポイド作戦 首謀 者 以外 5 000 人 殺さ 命 重さ 考え させ."}, {"rating": 4.2, "content": "はぁ キリアンマーフィー かっこよ すぎ 言葉 出 こんな にも たばこ 吸う 姿 美しい人 でしょ たばこ たい 笑 ヨゼフ キリアンマーフィー 興奮 てる ヤン 後ろ なだめる シーン やばい わたし たい 教会 雨 じゃ けど 濡れ 戦闘シーン たまらない ホロコースト 映画 ビジュアル. 会話 中 ハイドリヒ 殺し 後任 者 変わら 地図 街 消える 恐い って 言葉 ぐさっと. 上映 中 後ろ おじいちゃん 戦闘シーン たび 苦し そう うめき声 大音量 上げ 謎."}, {"rating": 4.0, "content": "実話. ナチ ドイツ 占領 下 チェコスロバキア 話. イギリス政府 チョコ 亡命政府 ナチス ナンバー 3 ハイドリヒ 暗殺 命 受け 2人 チェコ 潜伏 活動 仲間たち. 実行 為 尽力. 実行 側 絵空事 めいた 作戦 のに. 作戦 成功 しまう. だが 悲劇 幕開け. 英雄 的 行動 取る 事 決して 容易. 極限 状態 彼ら 本能 的 体 竦み 震え しまう 場面 お互い 支え 合う とても すばらしかっ. 絵 的 にも … すみません. どれ 犠牲 払っ 報わ. 戦争 等価交換. 犠牲 賛美 いけ. 彼ら 自分たち 正義 名 下 必死 戦い 抜い. 姿 生き様 映画 知る 事 出来 よかっ なあ. 後半 教会 立てこもり 銃撃 戦 圧巻 でし. 心理 描写. やっぱり キリアンマーフィー 尊い. 麦の穂 揺らす 風. 思い出し. 尊い キリアン."}, {"rating": 3.8, "content": "ハイドリヒ 暗殺 確か 歴史 動き 戦争 勝利 繋がっ だろ けど. 報復 5000人 犠牲 思う やるせない. 母国 自由 為 最後 戦っ 7人 英雄 協力 者 心 打た."}, {"rating": 4.3, "content": "丁度 ナチ 本読 やっ 思い出し 見. 教会 攻防 激 アツ. ギリギリ 自決 執念 かっこいい 泣ける. ラスト 演出 特別 良かっ わけ じゃ けど 圧迫 感 解放 感じ 鳥肌 もん."}, {"rating": 4.0, "content": "思っ 以上 重く 緊張 感 一本 でし 暗殺 決行 シーン 立てこもり 銃撃 戦 緊張 感 途切れる ませ. 生々し 美し 混在 印象 エンドロール 終盤 流れる 合唱曲 余韻 たっぷり 引きずっ 劇場 出 まし. キリアン・マーフィー いい 顔 ね ダンケルク そう けど 黙っ 過去 思い 馳せ させる 雰囲気 持っ. ちょっと 遅れ 上映 でし 許し あげる ユナイテッドシネマ."}, {"rating": 4.0, "content": "ダンケルク 感想 読ん たら お薦め たん 観 み. エンスラポイド作戦 映画化 事件 知ら んで 映画 事件 壮絶 圧倒 しまっ 映画 おもしろい どう わから. 外交 敵 幹部 殺す すごく ヤクザ みたい 思っ 仁義 すぎ 観 感情 抱け 出来 悪い わけ じゃ 極限 状態 あて 観 こっち 感情 死ん いく 気分 倫理観 ぶっこ われる こう だろ 体験 映画 思う."}, {"rating": 4.0, "content": "まず 始め 前 知識 無し 内容 引か 観 行き まし 大学 ちょっと だけ ホロコースト 勉強 監督 とか 知ら 笑. 個人的 戦争映画 エモーショナル すぎる シーン 多かっ うーん って 監督 写真家 だけ 納得 だって < フローズン・タイム > ショーン・エリス 氏 綺麗 画 流石 いっ いい 綺麗. キリアン なんと なーく 今 観 作品 好き なれ 完全 イメージ 奪回 すごく 繊細 演技 素敵 でし."}, {"rating": 3.6, "content": "第二次世界大戦 下 チェコ 話. 諸国 勝手 ドイツ 統治 下 置か チェコ けど ナチ 従う 気骨 見せる 二者択一 迫ら チェコ 地下組織 亡命政府 命 帯び やって来 メンバー どう 死ぬ べき 狭間 置か. メンバー 間 やりとり とても いい ジュリアス・シーザー 件. キリアン・マーフィー やっぱり 上手い ツンデレ 度 いえ ツン 9 デレ 1位 けど せい デレ きい てる. 武蔵野 館 最後 銃撃 戦 なかなか 迫力 大きな スクリーン 観 是非."}, {"rating": 3.8, "content": "チェコ人 主人公. ナチスドイツ チェコ 含む 東欧 フランス 中心. ヨーロッパ ほぼ 全土 収め 時. イギリス 飛行機 飛ばし チェコ 上空. パラシュート 降り立つ. ナチス ヒトラー 数え 序列 三 番目 ハイドリヒ. 強制収容所 ユダヤ人 絶滅 せよ 考え 人物. 男 主人公 チェコ 降り 立っ 後. 協力 者 待っ わけ. 作戦 周到 決まっ わけ. 作戦 後 イギリス 帰国. 全く 決まっ 片道切符 暗殺 指令. 全体的 抑え 色調 プラハ 街 本当に よく 合う. 同じ 東欧 である ハンガリー ブタ ベスト そうだ. 当時 街並み 残っ 羨ましい. 監督 カメラマン 出身. 以前 別 映画 インタビュー. 登場人物 説明 ばかり 映画 最近 多い けれど. 退屈 すぎ 自殺 たく よ. 僕 （ 観客 ） 答え 全部 与え 疑問 残す. 想像 夢 広がる 映画 方 面白い ね. 言っ 本作 一冊の本 多少 唐突 すぎる 感. 最後 登場. 教会 行わ ラスト 30分間 渡る 壮絶 銃撃 戦. おススメ."}, {"rating": 3.3, "content": "ちょっと 寄っ 画面 ばかり 息苦しい 悲劇 相応しい 顔面 堪能 いえる キリアン・マーフィー 美し 過去最高 クラス 青い瞳 痛々しい 綺麗 キリアン・マーフィー ファン にとって 垂涎 モノ. 史実 通り 暗殺 シーン いまひとつ けれども 教会 襲撃 シーン 本領 発揮 要は どう 死ぬ どう 殺す 肝 改めて 思い知る バンバン 自決 いく さま 素晴らしい ラスト ドラマチック 描い しまう ショーン・エリス 支持 理由 まあ 水責め ロマンチック 演出 しまう あたり 可愛げ 思う."}, {"rating": 3.8, "content": "激 重かっ. キリアン・マーフィー 大好き 理由 鑑賞 ナチ 映画 例 漏れ 重かっ ー・. 放題 割と ライト 油断 ぜ. 序盤 もっ ノリ きれ 部分 中盤 怒涛 でし ねー 後半 あまり 凄惨 目 覆い たく. 平和ボケ 現代人 戦う 理由 って 想像 つか なぁ. キリアン・マーフィー 相変わらず 最高. 色 っ ぺー. すき わー."}, {"rating": 4.4, "content": "2017 10 02. 卍 どっち 転ん すんなり happyend 分かっ けど … 正しい … 難しい よ ね 報復 間違い なし だし …. 劇中 ヤン ジェイミー・ドーナン ヨゼフ キリアン・マーフィー … ？ 尋ねる シーン 印象的 任務 遂行 後 死 覚悟 そう ヨゼフ 対照的 過ぎ …. W 主演 だろ のに. あきらか 【 キリアン ≧ ジェイミー 】 （笑）. 俺得 けど （笑） 銃撃 シーン 図式 逆転 けど 圧巻 でし 👏. ジェイミー・ドーナン おめでとう ドS 彼氏 映画 🎭 以外 素晴らしい 代表作 😆 ←. 過呼吸 ____「 ヨゼフ 見 よ ヨゼフ ぅ 😭 心 中 叫び 観 まし. やっぱり 哀しみ 含ん キリアン 美しい 蒼い 目 上 映画 向き 思う 今後 出来る 限り スクリーン 拝み たい 思い."}, {"rating": 4.0, "content": "実話 恐怖 悲し. 正しい ヒトラー 動機 ってな だろ ？."}, {"rating": 4.7, "content": "ナチス どうしても ユダヤ人 迫害 テーマ 映画 多い けど. チェコスロバキア こんな 残虐 起こっ なんて. そんな 世界史 無知 近い 自分 m(_ _)m. 暗殺 成功 報復 凄まじい. 現代 言える けど 正解 なんて 誰 わから. 観る べき 傑作. 一つ 難点 上げる すれ 邦題 ポップ もう (-_-;. 考え ヤツ 歯 食いしばっ 前 出ろ ｗ. 2017 10 1. MOVIX 三郷."}, {"rating": 4.3, "content": "ハイドリヒ 撃て だの 野獣 なんとも B級 臭 漂う 邦題 不安 抱え 主演 キリアン・マーフィー ジェイミー・ドーナン 釣ら 鑑賞. 個人的 今年 公開 同じ 時代 扱っ ダンケルク 戦争 国 心 掻き乱さ 作品. （ ダンケルク どちら リアル脱出ゲーム アトラクション 映画 もちろん 素晴らしかっ ）. 作品 ナチス チェコ 母国 追わ イギリス 亡命 7人 （ クローズアップ 2人 ） 決死 隊 チェコ 支配 ナチス ナンバー 3 ハイドリヒ 暗殺 目的 だけ 与え 手段 逃走 経路 用意 まま チェコ 送り込ま 暗殺 実行 史実 基. そのため 暗殺 自体 正しかっ 間違っ 議論 人 生き いく 上 ものすごく 大切 作品 評価 繋がら. 作戦 当たる 隊員 レジスタンス その家族 心情 いかに 描き 切る 大切 実際 丁寧 描い 思う. 母国 愛. 家族愛. 男女 愛. せめぎ 合う 中 もしか たら 間違っ かも しれ 作戦 臨む 人々 悲壮 感 鬼気 迫る 表情 心 うた. 暗殺 成功 ハイドリヒ 死ぬ 報復 5000人 チェコ人 虐殺. 虚し 作戦 正否 あまり 描か 一見 逃げ 取ら かも しれ 後半 シェイクスピア ジュリアス・シーザー 印象的 登場 作品 描か 部分 どういう 起き 観客 想像 十分 思う. 一方 ジュリアス・シーザー なぞらえる 最期 主人公 前 現れ 人物 演出 どう だろ 思う. ただ ご時世 戦争 こんな 風 心 掻き乱さ 作品 観 おい 損 思う 非常 良い 作品."}, {"rating": 3.0, "content": "たまたま ハイドリヒ 暗殺 本 読み 終わっ 映画 存在 知っ. 話 内容 全部 わかっ けど やっぱり 映像 文字 比 本 感じ 残酷 悲惨 遥か 大きな 恐怖 感じ. ナチス 聞く ユダヤ人 イメージ 強い ユダヤ人 以外 多く 犠牲者 出 よく わかる 映画."}, {"rating": 4.0, "content": "逃げ場 正解 わから 辛い 話. wiki 予習 けど もう 絶対 死ぬ じゃん 死ぬ しか じ ゃんってずっとどきどきしてた. 教会 銃撃 戦 死 迫っ てる 緊迫感 ごく 怖かっ けど ヤン ヨゼフ もらっ 仲間 落ち着か 印象的. 最後 水 浴び 自決 シーン あまりに 美しく ほんと 救い なんて けど 奇跡 みたい 光 差し 涙 止まら."}, {"rating": 3.5, "content": "映画 娯楽 求め ､ 悲しく 辛く 実話 あまり 見. 今作 ナチス 残虐 シーン はず. だが ､ キリアン・マーフィー 出る 話 別 ､ 覚悟 決めて 鑑賞. キリアン はじめ ､ キャスト陣 演技 素晴らしく ､ 緊迫 空気 痛い 伝わっ くる 映画. １ 人 権力者 倒し ､ 次 出 くる しかも １ 人 倒し ､ 千 倍 以上 報復 返っ くる 自分たち 関わっ 人たち だけ ､ 全く 関わり 千 人 酷い 目 遭い ､ 村 消さ. むしろ やら ほう よかっ じゃ 思える 悪夢 ､ それでも 変わる 信じ 戦い 続け 彼ら. 彼ら 死後 ､ ミュンヘン 協定 無効 化 ､ 経緯 思う ､ 辛く やるせない 気持ち. 世界 国 単位 たくさん 人 影響 及ぼす 権力者 ､ どうか 繰り返さ ほしい 願わ."}, {"rating": 3.8, "content": "常に ヒリヒリ 感じ. 焦り 痛み 感じ 当てはまる 言葉 わから けど."}, {"rating": 3.8, "content": "denkikan. とにかく ずっと ヒリヒリ. 胸 痛く. 最後 サイレント 描写 サイレント よかっ わー."}, {"rating": 3.8, "content": "原題 Anthropoid 実際 作戦 名 類人猿 作戦 邦題 Ｖ シネ 物凄い ＤＶＤ スルー 感 原題 そのままで いか 理由 分かる けども. 1941年 ナチ 統治 下 チェコ イギリス政府 チェコ 亡命政府 指令 受け 2人 軍人 ヨゼフ ヤン 彼ら 使命 ナチ ナンバー 3 野獣 言わ ナチス親衛隊 大将 ラインハルト・ハイドリヒ 暗殺 国内 潜む レジスタンス 協力 仰ぐ 標的 余りに 大物 過ぎる どれ だけ 報復 想像 つか 拒絶 余り 無謀 しかも 作戦 退却 支援 存在. 決死 隊 潜入 ヨゼフ ヤン 生命 惜しま 行動力 拒絶 レジスタンス 説き伏せ 見事 ハイドリヒ 暗殺 成功 アジト 潜伏 ナチ 情報提供 者 賞金 匿っ 者 処罰 放送 ラジオ 流れる 二人 匿っ 村 16歳 以上 男子 全員 処刑 女子供 収容所 送り ニュース そんな 村 行っ 青ざめる ヨゼフ ヤン 彼ら 来 自分 達 した 事 重大さ 知る. 有名 暁 七 人 元ネタ ラインハルト・ハイドリヒ 暗殺 事件 映画化 余り 凄 すぎ 事実 言わ 現実感 決行 顛末 至る 余りに ドラマチック 本作 彼ら 単純 英雄 描い. ナチ 報復 凄まじく ハイドリヒ 1人 報復 5000人 犠牲 ハイドリヒ いかに 冷酷 残忍 暗殺 代わり 来る 代わり ハイドリヒ 以上 可能性 だって 余り 割 あわ. . 本作 ラスト 最後 1 行 作戦 真 目的 明かさ イギリス フランス ナチ 非道 世界 訴え ミュンヘン 協定 無効化 訴える ナチス 敗北 後 戦後 チェコスロバキア 復活 意味 なけれ 余りに 救い 話. . . スターウォーズ ローグワン 悲劇 性 故に 評価 高かっ 元ネタ 暁 七 人 大元 類人猿 作戦 ね 噂 だけ 村 一つ 全滅 てる 訳 ナチ 凄惨 よく 分かる この辺 描写 詳しく 観 い人 トラウマ 戦争映画 傑作 炎 628 観よ 地獄 絵図 よ."}, {"rating": 4.0, "content": "キャスト 達 演技 優れ 引き込ま 事実 基づい のに 救い 求め しまう 銃撃 戦 長さ 映画 的 イケメン だら けだし ドキュメンタリー 風 すぎ 良い かも."}, {"rating": 3.5, "content": "ナチス・ドイツ 軍 占領 チェコ 取り戻そ ドイツ軍 親衛隊 長 暗殺 しよ 計画. 静か 隠れ 作戦 機会 窺う 緊迫感 シーン 前半 後半 銃撃 戦 容赦 無い ドイツ軍 やり方 目 覆い たく. 実話 基 映画 だけ リアル 追い詰め 人 心情 伝わっ 辛かっ."}, {"rating": 4.0, "content": "多少 脚色 せよ. 史実 改めて. 驚かさ. 決して ハッピーエンド. わかっ 最期 主人公 達. 逃げ延び 欲しい 願わ."}, {"rating": 3.7, "content": "とても 重厚 感 始まり ずっと 緊迫 映画. はず 彼ら 空 潜入 ハイドリヒ 暗殺 以外 決まっ 戦争 絶対 生き延びる 死ぬ しか ゴール 改めて 思わさ 生き延び 持っ ゴール 分から やはり 死ぬ 安堵 感想 つらつら 書く 思っ しまう わけ. 書き たい 思いつい たら 追記."}, {"rating": 2.7, "content": "タイトル 想像 違う. 野獣 感 ゼロ. あと 要 所要 所 ツッコミどころ. あんまり 好き じゃ."}, {"rating": 3.5, "content": "ナチス 映画 何本 見 様 史実 知ら. 映画 全編 通し 占領 下 チェコ 緊迫感 前半 部 ロマンス 要素 史実 不明 後半 部 拷問 シーン 銃撃 シーン 終わり わかる こそ 見る 辛かっ. 計画 殺さ 人々 思え 若者 達 行動 正しかっ 歴史 もし 考える キリ ミュンヘン 協定 破棄 事実 テロ 殺人 平和 作れる 考え させ いま 不安定 時代 恐怖 感じ 人 変わら 歴史 学ん 行か なけれ 同じ 過ち 起こり かね 今 一 度 実感."}, {"rating": 2.5, "content": "銃撃 戦 シーン 時間 かけ すぎ. 最後 文章 だけ 伝え … って 映画 しろ よ って. 史実 もと 一番 時間 労 費やし ドン パチ シーン だけ って. そりゃ 確か 事実 銃撃 戦 たろ けど …. 銃 撃ち合え 迫力 とかいう 人 向い 映画 当事者 心理 描写 史実 そのもの 知り たい 人 不向き. 映画 見 手軽 勉強 しよ 思う …. 拷問 シーン 母親 会い たい (● 無事 ぞ シーン 実際 あんな 惨い だろ."}, {"rating": 4.2, "content": "タイトル 日本語 名 めっちゃ 微妙 …. 時代 忠実 再現 少し 重苦しい 作品 終盤 ガン アクションシーン 戦争 マフィア 争い 近い 感じ …. 個人的 思っ 多く 平民 犠牲 三 番手 暗殺 必要 \b 報復 受ける 明らか 殺し 次 現れる だけ 賢明 作戦 誰 わかっ はず. だが 国 占領 理不尽 殺さ 同胞 ずっと 見 くる 憎み 生まれる だろ 相手 痛い 目 合わせる ともに 滅び いい 思う かも しれ. 戦争 残酷 時代 巻き込ま 無力 感じる 一 作."}, {"rating": 3.9, "content": "タイトル 作品 雰囲気 (>_<). 忘れ けど 内容 年 前 み 暁 七 人 同じ. 家 帰っ 公式サイト み たら やはり 死刑執行人もまた死す 暁 七 人 描か 史実 まし. 結局 暗殺 問題 あと よ. 報復 村人 虐殺 …。 終盤 教会 銃撃 戦 凄まじく 哀しく やるせない 最期 待っ まし."}, {"rating": 4.0, "content": "wikipedia エンスラポイド作戦 等 調べ 鑑賞. 為 結果 既に 知っ 映像 見る なかなか ムゴイ. 視点 チェコスロバキア ヤン ヨゼフ 中心 狭く ナチス 非人道的 行い 6000人 虐殺 街 破壊 等 言葉 聞く だけ 映像 見る わけ 無い ナチス 酷 伝わっ こ レジスタンス 側 焦り 憤り 絶望 臨場感 うまく 表現 思う. 作戦 細かく 描写 裏切り者 こそ 思う 今 生きる 自分 どう 捉え たら 良い 複雑. いずれ せよ 悲しい 最後 機械 男 ヨゼフ 怒り 露 わに 様 ヤン 作戦 を通して 成長 いく 様 非常 見もの."}, {"rating": 4.6, "content": "ナチスドイツ 占領 チェコ 潜入 チェコ 軍 パラシュート部隊 レジスタンス 合流 彼ら 亡命政府 受け 指令 ナチス ナンバー 3 ラインハルト・ハイドリヒ 暗殺 …. とにかく 息詰まる 迫力 作品 敵 協力 者 裏切っ ゲシュタポ 見つかっ … 反 ナチス いって 常に 一枚岩 ませ ハイドリヒ ナチス 有力 者 警備 厳重 暗殺 可能 意味 実行 後 生還 意見 分かれ 軋み 生み出し いく 観 息 呑ん しまい. ナチスドイツ 占領 下 ヨーロッパ 描い 作品 数多く おすすめ 作品 一つ 入る そう. 2017 9. 23 64."}, {"rating": 4.0, "content": "戦争 勝利 導い 英雄 バンザーイ みたい 感じ 歴史 ひっそり 名 残し 死ん いっ 兵士たち リアル 描い 作品. 中盤 くらい BGM 少なく ほぼ 会話 だけ 淡々 話 進ん 行く 潜伏 中 周囲 敵 だらけ 状況 焦燥感 伝わっ 見 疲弊 くる 作り 上手い. ハイドリヒ 撃て 大変 ハイドリヒ 撃っ. 正義 起こし はず 行動 原因 状況 悪化 周囲 人たち 被害 あい 本当は 歴史 傾い 知ら 死ん いっ 兵士たち 考える 気 重く. 戦争 って よく."}, {"rating": 4.3, "content": "まあ 酷い 話. 同盟国 見捨て ナチス 追い詰め 全く 救い ませ. 暗殺 手段 戦い 結局. イギリス 見 歴史 ？？？. もちろん ナチスドイツ １ ミリ 共感 ませ. チェコ 悲しい 歴史 だけ 事実 でしょ."}, {"rating": 3.5, "content": "邦題 B級 戦争 アクション 的 過ぎ 躊躇 最終日 滑り込み. 原題 anthropoid ＝ 類人猿 」\" 1942年 プラハ ナチ 親衛隊 ハイドリヒ 暗殺 作戦 名. 本作 史実 基づく ヨゼフ ヤン 若き 2人 暗殺者 行動 丹念 描い 一種 ビルドゥングスロマン 趣 さえ それだけに 最後 銃撃 戦 容赦 心 刺さる. ドイツ軍 側 会話 字幕 出さ 異物 存在感 強調 だろ チェコ人 側 英語 違和感 少なかっ （ まあ チェコ語 なんて まるで 分からん しね ）. 暗殺 作戦 過去 度 映像 化 近年 ローラン・ビネ 著 HHhH プラハ 1942年 映画化 公開 待た."}, {"rating": 3.0, "content": "淡々 人々 抗い 拷問 死ん いく 現実 いい 良かっ のに ラスト 救い 持っ いき 方 あまり 好き. ハイドリヒ 所 現状 変わる どう わから 上 行動 思え ナチ 屈する くらい 最後 抗う 意思 結果 市民 大 虐殺 繋がっ しまう 皮肉 やるせない なあ."}, {"rating": 4.0, "content": "大きな 悲しみ だけ 残っ. 観 後 あまり 大き 疲れ 果て しまっ."}, {"rating": 3.8, "content": "ダンケルク 見 後 見る キリアンマーフィー カッケエエエ ？ ？."}, {"rating": 4.0, "content": "ハイドリヒ もか 銃撃 戦 拷問 連続 アメリカ映画 のど ぎゅーん きゅーん 違っ 執拗 怖い 戦争 同盟 締結 他国 値踏み 日本人 とても 及ば 思える 欧州 慣れ 正面 見 思い."}, {"rating": 2.8, "content": "ラインハルト・ハイドリヒ 暗殺 計画 ネタ 映画 前半 計画 段階 緊張感 無い せい 間延び 印象 受ける 上 前半 あれだけ 言及 ハイドリヒ 暗殺 たら チェコ 地図 消える かも 知れ 恐怖 伏線 回収 絵 弱 すぎる ラスト むしろ 戦艦ポチョムキン 戦場のピアニスト 市民 虐殺 えげつなく 描く べき ああ 撮り方 単なる 英雄 プロパガンダ映画 しか 見え 残念."}, {"rating": 4.0, "content": "非常 ハーコー 第二次大戦 スパイ 秀作 👍🏻. ナチ 占領 チェコスロバキア パラシュート 降り 立っ 二人 スパイ ナチ だらけ 中 掻い潜り 目標 ナチ 要人 暗殺 挑む プロット. 1 幕 潜入 2 幕 準備 3 幕 実行 流れ 1 幕 こいつ 仲間 なのか ナチ 問題 2 幕 仲間 中 作戦 実行 ？ 葛藤 3 幕 追手 逃げ 切れる ？ 明確 サスペンス 飽きる 見 👍🏻. 2 幕 作戦 実行 たら チェコスロバキア 人 大量 殺さ ちゃ やん ？ って かつ スパイ 現地 好き ねー 考える \"〜 って 特筆 す べき 話 ツイスト 部分. 3 幕 展開 あえて 書か けど やっぱり エンタメ 映画 的 感じ 逆 リアル 主人公 含め 連合国軍 側 スパイ 訪れる 絶望 感 きっと 当時 暗殺 とばっちり 受け チェコスロバキア 人々 一緒 とか 思っ スパイ 助け 人 裏切っ 人 運命 とか やっぱ 戦争 って 地獄 よね ？ 思い 他人事 見る だけ 楽しめる エンターテインメント 楽しめ w. ただ 史実 イマイチ わかん けど 暗殺 計画 雑さ とか 空気 読ま 潜伏 先 結婚 ちゃう つい とか 早く 穴 掘れよ ？ とか 人間 的 リアル 知ら けど ちょっと 抜け てる なー 緊迫感 水 刺し 感じ しない 🤔. 拷問 シーン とか 当然 人死 3 幕 じゃんじゃん 出る そういう 人 厳しい かも しれ けど 戦争 物 好き 緊迫感 イケ る 思う 👍🏻 ヒロイン 人 もっと 若く 綺麗 たら 最後 シーン もっと いい のに なぁ 個人 趣味 的 思い まし w."}, {"rating": 4.0, "content": "戦争 無い 時代 生まれ 本当に 有り難い 実感. 邦題 Ｂ 級 感 頂け."}, {"rating": 4.0, "content": "2017 125 205. 中盤 辺り もう 全部 辛い けど 最後 字幕 更に 突き落とさ. パラシュート 隊 7人 登場 回数 少ない あまり 台詞 人 ちゃんと キャラ立ち 上手い 思い まし. それにしても ヴァイオリン 男の子 不憫 …."}, {"rating": 2.9, "content": "衣装 美術 ロケ 映像 質感 格調 高く 40年代 当時 プラハ 迷い込み 一矢 報いる 絶望的 作戦 視 詰める 事 強い. 終盤 銃撃 戦 圧巻. 史実 故 物語 意外性 無い 仕方 個人的 エンディング 演出 映画 的 感動 得. 仕方 事 言え ドイツ 兵 以外 全員 英語 話し チェコ 事 意識 出来 どうしても のめり 込め. 2017 劇場 鑑賞 86本 目."}, {"rating": 4.0, "content": "ナチス 大量虐殺 行っ クソ 野郎 おっさん 暗殺 政府 送り込ま パラシュート 隊 達 実話. 前半 疑心暗鬼 登場人物 信用 きんく ヒヤヒヤ けど. 後半 にかけて もう ナチス 兵 残虐 すぎ スクリーン 見る 辛かっ. なんの 罪 人達 報復 とか 意味 わからん 理由 殺さ 悍 まし ゆうか あん だけ 人 殺し 平気 ナチス 兵 どんな 心情 やろ みんな 戦争 狂っ ちゃっ かな 戦場のピアニスト 人 みたい 優しい 人 って おら. どことなく 芸術 的 美し 色彩 とか キリアンマーフィー とか 間 美し 胸 痛む 話 救わ 気."}, {"rating": 4.0, "content": "前半 静粛 ハイドリヒ 暗殺 終盤 にかけて 怒涛 展開 心臓 締め付け 感覚 陥る. レジスタンス 成功 しよう 失敗 しよう 待っ 死 言う 現実 惨たらしい. 主人公 演じ キリアン・マーフィー 素晴らしい 最初 最後 レジスタンス 正義感 焦燥感 絶望 感 見事 表現. 暗殺 事件 だけ 見れ あくまで 事件 戦争 化け物 覆い 包ま 事件 … 描き方 ひしひし 肌 突き刺さる. エンドロール ながれる 賛美歌 物悲しい."}, {"rating": 4.0, "content": "ずっと 緊張感 続い てる 感じ. 見 終わっ しばらく 思考 停止 しまっ. 内容 的 楽しい ただ こういう 映画 定期的 み たく. あと キリアン タバコ 吸っ てる 姿 美しかっ 結局."}, {"rating": 3.6, "content": "ラインハルト・ハイドリヒ ナチス 高官 暗殺 事件 度目 映画化 はじめ ナチス 関連 Wikipedia 凄まじく 充実 記事 作成 興味 向き そちら 読み ください 本作 にとって 重要 まず 親衛隊 実権 握り 国内 占領 地域 反乱分子 掃討 ユダヤ人 抹殺 強硬 遂行 そんな チェコ 副総督 （ 実質的 総督 ） 就い 暗殺 報復 おびただしい 無辜 チェコ人 虐殺. ちなみに 劇中 出 くる ヒムラー ナチス ナンバー２ ハイドリヒ ナンバー ３ 認識 一般 的 だろ 何となく 知名度 高い ゲッペルス ヒムラー ２ ， ３ 番目 重要 思っ よく よく 考える ゲッペルス 宣伝 相 外国人 関係 占領 国 人びと にとって 脅威 軍 警察 わけ つまり ヒムラー 部下 ハイドリヒ 最も 恐れ 存在 だろ. . . ■ 事件 スタンス. 上述 とおり 事態 悲惨 推移 進ん 映画 ハイドリヒ 暗殺 英雄 的 行為 単純 美化. 暗殺 実行 者 イギリス 亡命政府 送り出さ チェコ人 極寒 夜中 国内 パラシュート 降下 ２ 名 ヨーゼフ・ガブツィク 曹長 ヤン クビシュ 軍曹 痕跡 消そ 慌ただしく 始まる いかにも 慣れ 感じ 夜の森 闇 加え ハンディカム 落ち着 動き 彼ら どうも 手際 悪い うえ 片方 降下 時点 足 怪我 最初 頼り 雰囲気 出. すぐ 彼ら チェコ 民間人 裏切り 遭う 現地 エージェント 家 ただ 一般人 暮らし （ すで 逮捕 ） 人 教え 見ず知らず 他人 信じる しか なくなる かなり 行き 当たり ばったり 危う げ 道中 続く もちろん 危機一髪 ハラハラドキドキ スパイ 醍醐味 わけ 卓越 スパイ 高度 挑戦 感じ わけ 本作 危機一髪 そういう 要素 およそ 本作 前半 手堅く 撮ら スパイ エンタメ 的 面白味 減殺 しまっ. クビシュ 青二才 描写 作戦 自体 信憑性 危うく 加え 劇中 そもそも 作戦 意味 もっとも 疑問 遠く 離れ イギリス 命令 だけ 亡命政府 不信 登場人物 表明 そのうえ 事態 急変 なし崩し 的 作戦 決行 映画 パラシュート 隊 彼ら 心情 寄り添い 暗殺 自体 距離 置い 見る スタンス 窺える. . こうした 本作 一 歩 引い 姿勢 記録映画 的 撮影 スタイル 窺える ハンディ 多用 そうだ 16mm フィルムグレイン 乗っ 画面 そうした 意図 感じ させる チェコ 美しい 人間味 欠ける 風景 黄み かかっ 歴史 意識. ただ 史実 極めて 陰鬱 時代 扱う ゆえに 生真面目 しまい 画面 暗く 黒 潰れ 屋外 曇天 下 撮影 多い いくつか ショット 写真 的 見事 構図 撮ら 基本 風景 映画 的 グッと くる 運動 出 こ ハンディ せわし ちょっと イラ つくし 会話 シーン 工夫 やや 退屈. いよいよ 暗殺 決行 やはり 盛り上がる とりわけ ハイライト 教会 籠 城 戦 （ 6時間 粘っ らしい ） スパイ 一転 アクション映画 絶望 的 戦い なか 男 見せる 友情 美しい 青二才 クビシュ 上官 ガブツィク 支え 成長 戦い なか 組み込ん 感動的. 最も サスペンス 感じ トイレ こもっ レジスタンス リーダー ゲシュタポ 目前 迫る なか 服毒自殺 しよう カプセル 床 落とし しまい 慌て 拾お くだり どのみち 死ぬ のに すでに ゲシュタポ 拷問 見せ 観客 捕まる 前 自殺 願わ サスペンス 時代 ひどさ 伝える うえ 上手い 思っ. . . ■ 言語 英語 ドイツ語. ガブツィク キリアン・マーフィ クビシュ ジェレミー・ドーナン 演じ 脇 英語圏 俳優 起用 今更 話 こういう 映画 英語 撮ら 状況 なぁ 思っ しまう 最近 アメリカ 俳優 人種 よく 話題 そもそも 英語圏 舞台 のに 英語 演じ 誰 言わ だろ. . ところで 印象 的 本作 ドイツ 側 必ず ドイツ語 話し そのうえ 字幕 出 思い出す 世界史 授業 習っ バルバロイ ギリシャ語 聞き苦しい 言葉 話す 者 意味 他民族 呼称 言葉 英語 barbarian つまり 野蛮人 語源. 本作 ドイツ 兵 内面 まったく 持た ぬ 敵 描か 本作 記録映画 的 スタンス 無関係 だろ チェコ人 み ドイツ人 まさに 聞き苦しい 言葉 怒鳴っ ばかり 軍服 人殺し しか だろ 本作 ハイドリヒ 暗殺 距離 置き うっかり ドイツ 側 人間 的 部分 描く 偽り 中立 性 逃げ 正しい 思う."}, {"rating": 4.1, "content": "こういう 映画 定期的 見 ファシズム 憎悪 再 認識 たい."}, {"rating": 3.7, "content": "無謀 とはいえ 国 為 最後 戦っ 兵士 達 ドイツ軍 度 こえる 執拗 攻撃 戦争 結果 分かっ けど 分かっ てる こそ つらい. ciao 802."}, {"rating": 3.5, "content": "深呼吸 しろ … リボルバー 弾 ぜんぶ 抜い 落ち着け … って いっしょ 入れ直し あげる いい なぁ. シーン 繰り返す 好き."}, {"rating": 4.1, "content": "ナチス 占領 下 チェコ 暗殺 計画. キリアンマーフィー 目当て 行っ けど ヒリヒリ 緊迫 感 どう 助から よ … って 絶望 感 すごい. 密告 たら 即 処刑 レジスタンス 市民 多分 生き 帰れ 悟っ てる 軍人 決死 抵抗. 見る 疲れる けど なかなか 良作. キリアン ファン 間違い おすすめ."}, {"rating": 4.2, "content": "プラハ 美しい 街並み 重々しい 空気 映画 全体 覆っ. いわゆる 暗殺 物 見どころ どう 殺る どう 逃げる 避難 ルート 確保 なけれ 自分 殺ら. ナチス No. ３ ハイドリヒ 暗殺 企て チェコ 降りる パラシュート部隊. 家族 接触 隠れ 暗殺 計画 実行. 代償 あまりに 惨かっ. 潜め 基本的 静か 映画 音楽 抑え 身 危険 感じ 生活 緊張感 非常 重い. 恋 エンタメ 楽しめ. クライマックス 圧倒的 人数 差 勝ち目 明日に向かって撃て 思い出し 非常 美しい ラスト. ナチス 扱っ 映画 いろんな 角度 作品 知ら 残酷 事実 すぎる."}, {"rating": 4.2, "content": "もう 終わり そう やっ けど 間に合っ. もう ビチャビチャ 泣い 苦し すぎる. ナチス 幹部 1人 暗殺 報復 殺さ チェコ人 5000人. 当時 ナチス 威圧 感 残忍 凄まじい ね …. 観れ 本当 良かっ."}, {"rating": 3.8, "content": "ナチ 野獣 暗殺 計画. なんて 副題 ついてる もん そんな 微塵 残ら ぐらい 悲愴 悲壮 作品 でし. ハイドリヒ 暗殺 目的 エンスラポイド作戦 描い 映画. ナチスドイツ ヒトラー ヒムラー 次いで ナンバー 3 言わ ラインハルト・ハイドリヒ ユダヤ人 絶滅 政策 推し進め 悪名 高い ね. 男 暗殺 連合国 見捨て あっさり ナチスドイツ 占領 チェコ 領内 森 暗殺 作戦 実行 者 達 パラー シュート 降下 侵入 映画 始まり. パラー シュート 降り キリアン・マーフィー 演じる ヨゼフ ジェイミー・ドーナン 演じる ヤン 始め 仲間 達 現地 反 ナチス 組織 住み 提供 くれる 一般家庭 人達 そういった 暗殺 作戦 実行 関係 側 描か いき. 映画 悲愴感 いっ たら ね. なにせ 例えば 青酸カリ 入っ カプセル 噛も 思っ たら 床 落とし 慌て 探す 場面 つまり おおよそ 映画 ナチス 捕まる 前 自殺 どう サスペンス しまう 無事 助から 前提 なんて 哀し すぎ よ ね. フローズン・タイム ショーン・エリス 監督 何となく 嫌 感じ 最初 薄く 漂わ 徐々に 話 進み 気 付け 悲愴感 以外 もっ いく 演出 とても 上手い 思い まし. あと 拷問 シーン 出 くる 映画 沢山 映画 拷問 シーン かなり こたえ まし キツ …. いわゆる 暗殺 事件 物 違い 戦時中 暗殺 作戦 そうなると 大きい 事象 一部 捉え 戦局 影響 暗殺 側 注目 いく 普通 実行 者 事 考える あまり 思い. こそ 映画 かぎり. 暗殺 手段 伴う 悲惨 結果 展開 実行 者 まとわりつき 報復 暗殺 なおのこと. 作品 行わ 暗殺 作戦 例 漏れ 結果 とても 大きな 代償 払う. なので 成否 判断 難しい ヨゼフ ヤン はじめ 仲間 面々 イギリス 亡命政府 任務 だけ 与え あと 丸投げ 状態 中 四苦八苦 葛藤 抱え なんとか やり 切っ 哀しい 結末 待っ あなた 達 十分 やっ 映画 観る 言い たく. まさに. 【 悲愴 】 （ 悲しく 痛ましい 気持ち 様子 ）. . 【 悲壮 】 （ 悲しい 中 雄々しく 立派 さま ）. 映画 思い まし. 実際 暗殺 実行 者 達 最後 立て 籠 もっ 聖 ツィリル・メトディ 正教 大聖堂 地下室 窓 周り 生々しい 沢山 銃弾 跡 そのまま 残っ 今 花 添え そう."}, {"rating": 4.0, "content": "命がけ 狼煙 大き すぎる 代償 ラスト キリアン・マーフィー 幻視 差し出さ 手 ハッと. 2017."}, {"rating": 4.4, "content": "まず 色合い 良い もっと たくさん 劇場 上映 ほしい 良作 最後 一 発 自分のために 残せ 涙."}, {"rating": 3.5, "content": "追い詰め あたり 心拍数 本当に 上がる. 信頼 裏切り 展開 見る 世の中 本当に 信頼 人 一人 ほす ぃ."}, {"rating": 4.3, "content": "ヒトラー 次ぐ ナチス 重要 人物 ハイドリヒ 暗殺 作戦 イギリス政府 チェコ 亡命政府 指令 受けて 遂行 しよ 2人 男 パラシュート プラハ 降り立つ 映画 始まる 出 くる 人物 全員 精神 性 もっ 戦争 向き合っ 本当に 緻密 丁寧 描か 美し むごく. 主人公 キリアン・マーフィー 終始 作戦 決行 だけ 動い 怖い くらい 冷静 けれど 先 死 予見 憂 げ 目 愛し しまっ ひと 失っ 表情 変化 感情 爆発 スクリーン 一 面 映し出さ 死 恐怖 怒り 抱え 生き 当たり前 気づか もう どう しよう なくなる. 綺麗事 人間 惨 描く なか それでも 人間 感情 機微 追っ なかなか 触れる 素晴らしかっ."}, {"rating": 4.0, "content": "当時 プラハ チェコ人 誇り 持ち 続け 人々 闘い 目 離せ ませ でし プラハ 街並み 21世紀 撮影 思え 邦題 いけ 人物 英語 話し 不満 残る … チェコ語 演じる なんて 無理 わかる けども 違和感 むずがゆい."}, {"rating": 4.0, "content": "スーパーマーケット 買い物 かご 提げる 半裸 女性 ビジュアル 印象的 フローズン・タイム 」( 2006年 ショーン・エリス 監督 手がけ 第二次世界大戦 舞台 映画 元々 ファッション誌 フォトグラファー 活躍 ショーン・エリス 監督 フローズン・タイム 幻想 場面 鮮烈 記憶 覚え 本 作品 シーン まるで 登場 ひたすら リアリスティック イギリ 政府 チェコスロバキア 亡命政府 計画 ナチス No. 3 ラインハルト・ハイドリヒ 暗殺 劇 描い フローズン・タイム 監督 執筆 段階 知っ 驚い. とにかく 冒頭 パラシュート プラハ 近郊 主人公 降下 場面 サスペンス 連続 もちろん 高官 暗殺 主人公 課せ ミッション 自体 成否 物語 牽引 以上 作品 特徴 的 暗殺 遂行 側 意見 対立 もう ひとつ 強力 サスペンス イギリス人 監督 ショーン・エリス 部分 描写 かなり 力 注い 作品 単なる 暗殺 暗殺 側 葛藤 執拗 描い 点. もちろん フローズン・タイム まったく 違っ アプローチ ショーン・エリス 監督 試み サスペンス 醸成 見事 成功 教会 舞台 アクションシーン なかなか 圧巻 演出 後半 見どころ 今後 活躍 大いに 期待 才能 かも しれ 最後 なかなか 格調高い 仕上がり 映画 邦題 サブタイトル だろ まったく 作品 貶め しか 思え."}, {"rating": 4.6, "content": "ナチス 占領 下 チェコ 行わ 当時 ナチス No. 3 ハイドリヒ 暗殺 計画 映画化. なんの 後ろ盾 無い 若者 達 愛国心 巨 悪 立ち向かう 姿 本当に カッコ よく 儚い. 作戦 是非 問う 議論 未だに 盛ん 終盤 挿入 シェイクスピア ジュリアス・シーザー 暗示 作戦 直接的 チェコ 幸福 もたらし 言え. うーん 言葉 見つから 傑作."}, {"rating": 3.5, "content": "ハイドリヒ 暗殺 前半 暗殺 後 後半 二部 構成 後半 絶望 しか 感じ 暗殺 成功 高揚 感 大国 軽 じ チェコ 作戦 成功 同盟 国 テロップ 出 暗殺 5000人 人々 報復 殺さ 現実 戦慄."}, {"rating": 5.0, "content": "序盤 軽い 感じ 観 のに えぐい …。 目 背け たく ぐらい 辛かっ."}, {"rating": 4.0, "content": "現実 世界 ヒーロー. わかっ うえ だからこそ ヒーロー 夢見る スーパーヒーロー 映画 楽しむ けど. 現実 かく 冷酷 残酷 善良 隣人 銃 持ち 仲間 密告 信念 持っ 起こし 行動 原因 無関係 人々 大量 死ん しまう. 自分 当事者 たら 選択 行動 だろ ？ 鑑賞 中 ずっと 自問."}, {"rating": 5.0, "content": "これだけ 史実 克明 描い 映画 良かっ とか 悪かっ とか 評価 つける おかしな話 気 けれど 良かっ. 勇敢 男 達 いたこと 後世 確か 語り継ぐ 為 記録媒体 同時に ただ 凄惨 側面 描く だけ とどまら エンターテイメント 作品. 人 是非 見 伝え たい."}, {"rating": 4.4, "content": "作戦 実行 時代 緊張感 漂う どこか 緩い 雰囲気. 作戦 実行 後 急転 村 １つ 消し 結果的 5 千 人 殺す 手段 選ば 報復 息も つけ 展開. 協会 立て 籠 もり 銃撃 砲撃 放水 耐える 中 最期 み 想っ 作戦 協力 くれ 女性 個人 的 グッと."}, {"rating": 4.5, "content": "昨日 ダンケルク 本日 実話 基づく 第二次世界大戦 下 チェコスロバキア 舞台 映画 み まし. ヒトラー 後継者 呼ば ナチス No. 3 ラインハルト・ハイドリヒ 暗殺 作戦 エンスラポイド作戦 実行 故国 降り 立っ チェコ 亡命政府 兵士たち 7人 物語. 緊迫感 臨場感 半端 リアル えがか 最後 緊張 っぱなし. チェコ 街並み 美し 背景 バイオリン 音 効果 もたらし 一層 恐怖感 覚える. 任務 果たして 本当に 実行 べき なのか ？ 実行 果て 先 ？. 生 ？ 死 ？ 人間 ？. 実話 こそ 感じ 作品. ダンケルク 出演 キリアン・マーフィ 違う 兵士 演技 必見. ぜひ 見比べ 下さい. ただ 邦題 いただけ 原題 エンスラポイド よかっ."}, {"rating": 4.5, "content": "暗殺 テロリズム = 小さな 正義. 報復 虐殺 = 中 くらい 悪. 解放 勝利 = 大きな 正義. 小さな 正義 大きな 正義 導く 中 くらい 悪 看過 よい 結果論 言っ とたん 正義 悪 相対 化. 昔話 昔話 念じ つつ 帰途 つい."}, {"rating": 4.0, "content": "いつ 時代 どんな 国 人間 自分 以外 誰か 愛し 愛さ 信じ 合っ 生き だろ って 思っ そう やっ 命 繋げ 人間 やってき だろ って 思っ けど 当たり前 事 思え もしか たら 幸せ 事. 希望 世界 人 繋がり 唯一 救い 誰 信じ 中 隣 人 だけ 頼り 死ぬ 事 救い み たい そんな 風 人間 やっ 時代 そんな 中 愛 苦しい."}, {"rating": 3.9, "content": "一個人 ナチス 歯向かう なんて 最初 負け戦 けど それでも 戦い 挑む 美し 胸 打た."}, {"rating": 3.1, "content": "お国 戦い 抜ける 考える 無理 わ. 実際 こんな カッチョ いい 人たち いたこと 素直 すごい 思う."}, {"rating": 3.9, "content": "ナチス 関連 映画 当然 残虐 映画 例 漏れ 恐 すぎ しんどかっ. 終わっ 後 物凄く 爽快 ヒーロー とか 観 たく まし."}, {"rating": 4.1, "content": "実話 元 いえ 相当 リアリティ 久しぶり 映画 観 怖い 思っ 死体 描写 グロテスク 殺さ 追わ 恐怖 任務 本当に 遂行 いけ ？ 葛藤 死ぬ 運命 しか 待っ のに 1分 1秒 長く 生きる 闘う 虚し …。 最後 もう やめ スクリーン 目 逸らし たく 辛 実際 やりきれない."}, {"rating": 4.8, "content": "@ 新宿武蔵野館. 歴史 明るく 結末 予想 それだけに 一刻 早く 解放 願う 気持ち 永遠に 緊張感 続い ほしい 相反 感情 せめぎ 合い 続け 何度 落涙 波 寄せて 引い エンドロール 頃 もう グッタリ. 写真家 ショーン・エリス 表現 1940年代 チェコ どこか 懐かしく ザラっと 埃っぽ 感じる 不思議 色合い 鮮やか すぎ 実話 作品 説得力 高め 気. 戦争 残酷 来る べき 未来 憂慮 つつ ずぶ濡れ オールバック キリアン 見とれる 自分 ひっぱたい やり たく … …。."}, {"rating": 4.7, "content": "予想 以上 ハラハラ 緊張感 作り方 とても 上手い 戦える だろ 考えさせられました."}, {"rating": 3.8, "content": "暗殺 テロリズム もたらす …。. ナチス No. 3 ハイドリヒ 暗殺 故国 降り 立っ 亡命 チェコ人 部隊 指令 プラハ 抵抗 組織 反対. ハイドリヒ ユダヤ人 抹殺 推進 者 知ら 憎む べき 存在 死ね ナチス どんな 報復 行う 分から. 葛藤 抱き 計画 練ら 実行 移さ …。. 後半 展開 ただただ 史実 ゆえ なおさら 痛ましい. 教会 場面 登場 ジュリアス・シーザー 暗示 考える 正しかっ 思わ ざる 実際 チェコ 未だに 暗殺 作戦 議論 行わ そうだ …. 主役 演じ キリアン・マーフィ 見事 はまり役 思う 特殊部隊 隊員 冷徹 愛する 者 激情 観 心 揺さぶら. 映像 手持ち カメラ 迫力 感 画 質感 とても 良かっ. ただ 残念 他 レビュー 邦題 安直 過ぎ だろ … ？."}, {"rating": 4.0, "content": "片道切符 決死 隊. 玉砕 系 って 後味 やはり 良く ね. 歴史 なまじ 詳しく ない分 彼ら 払っ 犠牲 後世 功績 残し ラスト 流れ テロップ しか 情報 知ら 悲惨 末路 ばかり 目 行き がち. 後味 かなり ヘビー でし. とにかく 死 めちゃめちゃ 怖い 映画. 四肢 吹き飛ぶ 凄惨 描写 見せる 自分 死ぬ 分かっ 人間 表情 捉える 死 圧倒的 絶望 感 描い."}, {"rating": 4.5, "content": "ナチ 高官 暗殺 プラハ 町並み 暗躍 男前 話 暗殺 対象 社会的影響 力 怯え パニック お互い ちょっと 乱暴 落ち着か 合っ グッと かなり ツボ エンスラポイド作戦 ワルシャワ 機構 あたり チェコ 歴史 調べ 始め 有意義 週末 そう."}, {"rating": 4.0, "content": "ノンフィクション スコア 付け づらい 後々 調べ たら かなり 事実 近く 描か 分かり あんな 酷い 現実 信じ たく. 後半 もう やめ 叫び たく 現実 以上 信じ たく. キリアン・マーフィ タバコ スーツ かっこいい だけ 救い. ノンフィクション こそ 後味 嫌 人 そう なので 賛否 分かれ そう. 隣 方 あくび 銃撃 戦中 眠っ けど こういう 映画 心 動かさ 人 しない 人."}, {"rating": 4.0, "content": "ヨゼフ 発言 少し もやもや 協力 者 心配 けど 全体的 あまり 大げさ よかっ."}, {"rating": 3.8, "content": "チェコ 亡命政府 兵士 ナチス 占領 下 チェコスロバキア 実行 ナチス No. 3 ラインハルト・ハイドリヒ 暗殺 作戦 作戦 名 = エンスラポイド作戦 作戦 後 容赦 ナチス ドイツ軍 報復 史実 基づい 描い サスペンス映画 邦題 想像 超 マジメ 伝記映画 事件 ナチスドイツ 虐殺 ユダヤ人 以外 実行 事実 知ら 自分 不勉強 ちょっと 反省. 主人公 ダンケルク 出演 キリアン・マーフィ かなり 史実 基づい 作成 映画 暗殺 作戦 描写 終盤 銃撃 戦 かなり 見ごたえ チェコスロバキア 人 ナチュラル 全編 英語 喋る 移動 カメラ 手 ぶれ 演出 過剰 目 つぶれ ほぼ A級 映画 秘密警察 拷問 描写 時間 少な目 かなり キツイ グロ 耐性 人 閲覧 注意. 原題 作戦 名 エンスラポイド のに 昭和 仮面ライダー サブタイトル 邦題 でしょ ？ もう 配給会社 センス どうこう 頭 おか C レベル 多分 会社 ダンケルク 配給 たら 邦題 脱出 せよ ダンケルク 撤退 作戦 とか ちゃう でしょ ね."}, {"rating": 3.6, "content": "ヒトラー ヒムラー 次ぐ ナチス ナンバー 3 ユダヤ人 大量虐殺 実権 握っ ラインハルト・ハイドリヒ 暗殺 計画 エンスラポイド作戦 史実 もと 描い サスペンス映画. ハイドリヒ 暗殺 計画 企て イギリス政府 チェコスロバキア亡命政府 パラシュート チェコ 領内 送り込ん 7人 暗殺 部隊 リーダー 役 務め み ヨゼフ・ガプチーク 行動 ヤン クビシュ 視点 描か. 物語 ポイント ハイドリヒ 暗殺 すれ ナチス チェコ 凄まじい 報復 だろ あらかじめ 予想 だろ. プラハ 反 ナチス 組織 中 暗殺 計画 激しく 反対 人 一方 主人公 ヨセフ チェコ アイデンティティー 守る 暗殺 進ん 実行 しよ 報復 犠牲 やむを得ない 思っ. 史実 基づく 暗殺 計画 実行 ヨセフ スリリング 痛々しい けれど 映画 自体 主張 見え こ ただ ジュリアス・シーザー 字幕 付き あからさま 本 映さ 町山智浩 氏 ラジオ 指摘 暗示 だろ 想像 しまう. ジュリアス・シーザー 読ん ウィキペディア 引用 次 ＜ ウィリアム・シェイクスピア 書か 政治 劇 悲劇 （ 略 ） ローマ 独裁官 ガイウス・ユリウス・カエサル 陰謀 暗殺 死 余波 描か （ 略 ） 劇 主人公 マーカス・ブルータス 名誉 欲 愛国心 友情 間 葛藤 描か ＞. ウィキ ちょこっと 調べ 自分 ザックリ 理解 言え ブルータス 人 ローマ 愛する 故に 独裁 色 強め カサエル 暗殺 参画 共和制 維持 しよ らしい けれど カサエル 死後 国 追わ 自害 やがて ローマ 帝政 （ 独裁体制 ） 移行 パクス・ロマーナ （ ローマ 平和 ） 呼ば 時代 200年 くらい 続く. 考える 映画 言い たい ヒトラー どう さておき 民主政治 良く 独裁政治 悪い 必ずしも 言え だろ ？ それとも ヨセフ ブルータス 見立て 愛国心 行動 悲劇 つながっ だろ ？. 写真家 ショーン・エリス 監督 2008年 11月14日 映画 ドットコム 記事 次 述べ （ http:// eiga .com news 20081114 8 /）. ＜ 登場人物 説明 ばかり 映画 最近 多い けれど 退屈 すぎ 自殺 たく よ 僕 （ 観客 ） 答え 全部 与え 疑問 残す 想像 夢 広がる 映画 方 面白い ね ＞. 疑問 抱か スッキリ 狙い 最も スッキリ 解釈. ● 物語 （ 50 ％ ×3 5 ） ： 1 75.   エンスラポイド作戦 知っ 収穫 自分 納得 自分 せい. ● 演技 演出 （ 30 ％ ×3 5 ） : 1 05. 抑え 気味 演出 好き. ● 映像 音 音楽 （ 20 ％ × 4 0 ） ： 0 80. 写真家 監督 らしい 美しい 映像."}, {"rating": 3.8, "content": "キリアン ･ マーフィー 様 かっく いい. 全然 鮮やか 作戦 じゃ リアル いい. あと 全然 どう いい けど ラインハルト ･ ハリドリヒ って 名前 めちゃ 強 そう 笑."}, {"rating": 3.1, "content": "ー 写真家 ショーン・エリス 映像 感覚 実話 ベース 今作 少々 ノイズ 感じ しまっ 言う …。. フローズン・タイム とても 好き けど ね."}, {"rating": 3.5, "content": "実話 やはり 戦争 狂気 しか 言い ませ ね …."}, {"rating": 3.8, "content": "すさまじい 歴史 関係 かも しれ けれど 上 生き 事 実感."}, {"rating": 4.5, "content": "泣い しまい まし 無理 でし 現実 こんな 繰り広げ ね … 言葉 ませ やはり 後世 生きる 出来る 起こっ 事実 受け止める こういう 映画 貴重 よ ね カッコ いい アピール 史実 淡々 描い いく 鑑賞 後 動け ませ でし 真っ白 怖い まだまだ 詳しく 調べよ 思い まし 傷 えぐら 今 世の中 戦時中 ありません テロ 軍事攻撃 国 可能性 0 ね. 役者 方々 素晴らし 思い ダンケルク キリアンマーフィー すご ぶる よかっ キリアンマーフィー 個人 見る 方 上 ね. 不満 邦題 ダメ 原題 エンスラポイド 良かっ. 多く 人 作品 見 いただき たい 思い 考えさせられました."}, {"rating": 4.3, "content": "今年 観 映画 なか 最も 怖い 映画. 実話 元 為 現実 的 恐怖 押し寄せる. ナチス 占領 チェコ 舞台. 君臨 ナチ 高官 ハイドリヒ 暗殺 しよ 話. 映像 終始 安定 暗殺 目論む 主人公 達 心境 そのまま 画面 表現 印象 受ける. 胸糞 悪く 拷問 シーン 苦手 人 観 方 良い かも …. 拷問 シーン 為 観客 死 中 生 生 中 死 感じる. シーン 観. 急げ 急げ 急が 死ん じゃう よ 良かっ ぁ 間に合っ … って 全然 良く ねぇ よ. １ 人 ノリツッコミ しまう. そんな 決して. 正直 第二次世界大戦 あまり 知ら. いつか ちゃんと 本 読ん 調べよ 思っ 中々. 今年 映画 ハイドリヒ 撃て ハクソー・リッジ ダンケルク 等 戦争映画 豊富 機 調べよ 思い. そう いえ 第一次世界大戦 なぜ 起き 解説 本 夢遊病 者 少し 前 話題 購入 しよう 書店 行き 手 取っ 全 2 編 10600円 ？. 今にも 溢れ 出し そう コップ 置く そっと 本 棚 戻し."}, {"rating": 4.0, "content": ". 泣か ね. 息 呑む 120分 先 ラスト. 静謐 静寂 圧倒. エンドロール 終わる 最後 最後 最後 誰 一人 席 立つ 微動 だに しない いえ 出来 イメージフォーラム 空間. 皆 一様 噛みしめ. 崇高 愛 おし すら 覚える 空間 でし. キリアン・マーフィ とにかく いい. 演じ 役 中 一番 魅力 的 役 でしょ."}, {"rating": 4.0, "content": "キリアン 目当て 観 けど 毎秒 毎秒 素敵 すぎ まし 好き ！( 唐突 作品 とても 心 残る 良作 でし. ナチス 支配下 チェコ ナチス 幹部 ラインハルト・ハイドリヒ 暗殺 命じ パラシュート 隊員 描い 作品. 期待 以上 良かっ 心 痛む シーン けど 実話 思う 尚更 だからこそ 忘れ いけ 歴史 １つ 思う 知ら 人 作品 を通して 知っ ほしい 思っ 上映 館 少ない 残念 … ぜひ 観 ほしい １ 本."}, {"rating": 3.9, "content": "キリアン・マーフィ 色気 筋書き そっちのけ ヤラレ まし."}, {"rating": 3.5, "content": "原題 ： Anthropoid （ エンスラポイド ） 暗殺 計画 コードネーム."}, {"rating": 3.9, "content": "二十歳 くらい 観 フローズンタイム メトロマニラ 良作 エンタメ 監督 ショーンエリス 本格 派 ナチ 映画 良作 のに 邦題 タイトル ダサ 過ぎ 話題 系 映画. ダンケルク キリアンマーフィ ヘタレ 役 なかなか 良い 男 キリアン 目当て ひとは 麦の穂 揺らす 風 フリーファイヤー なんか ぜひ. 演出 地味 派手 すぎる 御 涙 頂戴 派手 脚色 スパイ映画 特有 隠密 シーン ー 派手 銃撃 戦 ー でか 満足感 ジェイミードーナン キリアンマーフィ 心情 逆転 変化 良い バディ 観 ダンケルク はしご 観る アリ 一本. 拷問 シーン 個人的 かなり きつかっ おかあちゃん 泣."}, {"rating": 3.9, "content": "多摩センター まじめ 映画 やっ てる 興業 貢献 ね いっ たら お客 3人. 予備 知識 キリアン・マーフィー 目当て 観 ナチス 暗部 具体的 ひりひり 感じ させ. うまく 言葉にできない 袋小路 あと パラシュート部隊 イケメン わりと まとめ ナチス 兵 顔 あまり 見え 知識 観客 感情 移入 やすく みなさん 感想 読む 楽しみ."}, {"rating": 4.0, "content": "殺る 殺ら 緊張感 ホント 素晴らしい 周り 全て 敵 思い 協力 くれる 人 信じ なけれ 作戦 遂行 すら 状況 メイン 二人 状況 厳しさ よく 分かっ 本当に 気 抜か 張り詰め 緊張感 映画 世界 観客 引きずり込ん くれる 嫌 疲れ 体験. 個人的 印象的 マリー レンカ ヨゼフ ヤン 対面 来 時 酒場 楽 しげな 雰囲気 中 張り詰め 緊張感 覚悟 決め つもり まだ 気 緩ん 女性陣 ヨゼフ 適切 対処 腹 据える なけれ 彼女ら 作戦 実行 生き だろ 役者 に関して 文句なし 地獄 場所 怯え 勇敢 生きる 人達 しっかり 描き出さ. 戦時 映画 アクション 要素 含ん アクション映画 サスペンス 要素 含ん 結末 分かっ そういった ジャンル 映画 観る 気持ち 臨む 違う 人類 歴史 刻ま 暗い 一面 対面 学び 成長 しよう 純粋 気持ち だけ 映画 観る わけ だろ 映画 万人 向け 映画 誰 それなり 満足 思う 先日 観 少女 ファニー 運命 旅 そう 戦時 映画 エンタテインメント 面 見 面白く 感じ 映画 嬉しい 今 重要 思う."}, {"rating": 4.2, "content": "手 映画 心 くる ただ 人 意志 敬服 戦争 人間 模様 観 自分 現在 立ち位置 考え させ. 俳優 キリアンマーフィー かっこよ すぎ ？ 出 てる 他 作品 観 たい 感じ."}, {"rating": 3.9, "content": "名 なき 兵士 犠牲 無く 世界 情勢 変わら …。. こういう 作品 見る つくづく 自分 兵士 向く 人間 感じ しまう 勇気 失っ しまう. 兵士 職務 ひとつ 駒 死ぬ 当然 含ま 虚しい. *************. 作品 舞台 ヨーロッパ 同盟国 見放さ 抵抗 間も無く ナチスドイツ 支配下 置か チェコ 舞台. ナチスドイツ Number 3 知ら ハイドリヒ 暗殺 作戦 侵入 チェコ 兵 周囲 協力 者 末路 描い 作品. 要職 人物 １ 人 暗殺 5000人 超 チェコ人 報復 殺さ 事実. カナダ 留学 時代 知り合っ ドイツ 留学 仲間 惹か ドイツ企業 勤める 選ん けれど ドイツ 抱える 過去 知れ 知る 怖く 笑. 過去 しっかり 知る 義務."}, {"rating": 3.9, "content": "ナチ No. 3 ハイドリヒ 暗殺 敢行 英 チェコ 亡命 兵士 反 ナチ 組織 実話 エンスラポイド作戦 死 前 命 輝く 映画 とか けど そんな じゃなくて 理不尽 哀しい 現実."}, {"rating": 3.5, "content": "ナチス No. 3 ハイドリッヒ 暗殺 命じ 若者 戦い …. 成功 失敗 生き 帰れ 家族 犠牲 わかっ 計画 あまりに 無謀 ドイツ軍 やり方 憤り 感じ 見 辛かっ …. だけど 目 背け いけ 気 …."}, {"rating": 4.0, "content": "プラハ 美しい 街並み 舞台 ナチスドイツ No 3 極悪 非道 殺人鬼 ハイドリヒ 暗殺 計画 たて. イギリス チェコ スパイ やってき ヨゼフ （ キリアン・マーフィー ） ヤン （ ジェイミー・ドーナン ） ふたり ミッション 遂行 ⁉ ︎. ハイドリヒ 暗殺 前半 怒っ ナチス 無慈悲な報復 後半 ふたつ 場面 見どころ. 実話 いたたまれない 気持ち 秘密裏 行動 スパイ 割 ミス 多い 外 でかい 声 しゃべり まくっ てる 映画 言え ども もう少し 配慮 ないと あと よく 状況 色恋 もん なあ メンタル 驚く. 後半 ナチス 報復 本当に ひどい 戦場 殺戮 ひどい けど 不審者 捕虜 拷問 恐ろし すぎる もう 人間 ラスト 銃撃 戦 水攻め 相手 嫌がる やっ たれ 的 観 てる だけ もう 心 折れ そう. 全体 通し 緊張感 ずっと 続い だれる 観. 最近 思う ナチスドイツ 映画 って 異常 多い 絶対悪 題材 にし 易い だろ けど セールス 的 成功 収め やすい だろ ？ なんとも 皮肉 話."}, {"rating": 4.0, "content": "邦題 ひどく 損し てる. ナチ 系 映画 見る いつも チャーチル もっと 早く 首相 てれ 歴史 変わっ かも しれ のに 思う."}, {"rating": 4.0, "content": "人 どー ？ って 多かっ. 戦闘シーン 心臓 バクバク. 本当に 最近 ナチ 流行っ てる. 邦題 クソ."}, {"rating": 3.6, "content": "2017 新宿武蔵野館. こんなに 観 つらい 銃撃 戦 なかなか."}, {"rating": 5.0, "content": "息 暇 くらい 迫力 すごい. 切な すぎ 見 終え 後 病ん. 映画 邦題 事故 もっと 映画 内容 題名 たら 絶対 ファン 増え もっと 多く 人 観 もらえ はず もったい よ."}, {"rating": 3.8, "content": "全く ノーマーク でし. 宇多丸 師匠 TBSラジオ ウィークエンドシャッフル いい よ 的 一言 公開 知り. ナチス 高官 No. 3 ハイドリヒ 暗殺 作戦. ローラン・ビネ 小説 HHhH 詳しく 記述. 本 同 番組 推薦 図書 特集 数年前 知り. 作戦 当日 ラスト 攻防 戦 読み 映像 イメージ. 映画 的 物語 感じ. 劇場 観 み たい … 願っ 程 緊迫 感 臨場感. 流石 タマフル 推薦 外れ 無し 再 認識 事 記憶 甦っ. 記憶力 乏しく ストーリー 詳細 覚え 残念 …. 小説 HHhH 自体 映画化 予告映像 公開 未定 らしい … 泣. さて 今作. やはり 実話 重み 随所 感じ. こんな 無計画 無謀 作戦 遂行 パラシュート 潜入 たった ７ 人 青年 達 今 映画 2人 メイン. ドイツ 国 奪わ チェコ政府. 傍若無人 仕打ち 受ける 国民 助ける. 次 ヒトラー 言わ 殺戮 者 生かし おけ 政府 軍 命 受け 決死 覚悟 彼ら. 手段 自分 達 考えろ 命令 当然 作戦 後 逃走 手段 なんて 無い. 潜入 先 壊滅 寸前 反乱 組織 協力 受ける. 組織 メンバー 事前 暗殺 作戦 自体. 成功 報復 明らか. 報復 国民 大 虐殺. 最悪 自国 消滅 想像. 高官 １ 人 命 引き換える 代償 大き 過ぎる 余り 乗り気. 主人公 二人 当然 葛藤 狭間 揺れ. 辺り 心情 表現 グッと くる. 決死 作戦 前 のに 女性 惹か なんて … 場面. 男 不安感 思え 当然 解ら. 実際 作戦 後 報復 5000人 余り 虐殺. 今 作戦 実行 兵士 達. 一部 自国民 非難 悲しい 現実. 創ら 物語 以上 ドラマ 性 感じ. ただ 少し 残念 中盤 中弛み. 二人 家族 親族 報復 受ける 葛藤 描か 天涯孤独 ？). 予算 関係. ハイドリヒ 残虐 語ら 隊員 使命 感 薄く. HHhH 比較. 原作 本 無く 既視感 くる かも …. 決行 時 緊迫感 少し 軽く 感じ. 記憶 決行 時 機関銃. 来 そんな 事 って … 💦. 絶句 記憶. 画面 明る シンプル 構図 少し 軽 感じ. ハイドリヒ 搬送 病院 状況 描か 作戦 成否 緊迫感 余り 語ら. ラスト 前 ７ 人 対数 百 人. 絶対的 不利 状況 中. 実際 ６ 時間 及ぶ 攻防 戦 殆ど 睨み合い らしい. 時間 経過 昼夜 変化 一進一退. 押さ 押し返し 等 緊迫感 思わ. 今作 時間的 配分 難しい. あっけなく 陥落 した 感 受け. それでも 濡れ シルバー 目 映る 落涙 まし …. 残忍 殺戮 シーン 等 無く. 痛々しい 拷問 シーン 有り. 戦争 物 言え 人間ドラマ 的 要素 強く 描か. キッチリ 戦時 理不尽 翻弄 命 落とす 人達 多く 居. 平和ボケ 忘れ め. 戦争 恐怖 愚か. 何気無い 日常生活 本当に 幸せ 気が付か くれ."}, {"rating": 4.8, "content": "絶対 事件 予告編 接 観る べき. マットペイント 様 チェコ 風景 目 背け たく 悪夢 的 場面 数々. 好き 登場人物 速やか 死 願う 初めて かも しれ ませ. これだけ 情念 エピローグ 演出. 歴史 粒 しか 切な 感じ. ヨゼフ 表情 忘れ ませ. ただ 邦題 魅力 感じ."}, {"rating": 3.8, "content": "救わ 緊迫感 み よかっ. み 辛い シーン 多かっ だけど パラシュート 隊員 皆さん スマート 人間らし カッコ よかっ 暗殺 前 コート 自転車 のっ てる シーン すごい 好き. 作品 ドイツ人 完全 悪 サイド けど チェコ 勢 バンバン 打た 兵隊 同じ ひとりひとり ドラマ やろ 思う ちょっと くるしい. タイトル 絶対 anthropoid ほう いい のに なんか ナチス 野獣 うつ ！！！！！！！！ 言う 感じ 気 もっと シンプル 硬派 話 気."}, {"rating": 3.8, "content": "戦争 映画 みる 今 日本 平和 よかっ 思う 同時に 未だ 戦争 苦しん 人達 思う 複雑 心境. 映画 出 くる 人達 勇気 命がけ 使命 遂行 しよう 常に 死 隣合わせ 生き お金 得る 仲間 売る 人間 残念 …。. 捕らえ たら 最後. いつ 青酸カリ 自ら 命 絶つ 覚悟 臨む. 教会 銃 乱戦 涙 みれ."}, {"rating": 4.3, "content": "2017 9 1 58本 目 武蔵野 館. 一本 筋 通っ いい 映画 そう よ 戦争映画 って 救わ よ こそ. 作戦 うつる ジリジリ 感 いい 始まっ スピード感 最高."}, {"rating": 4.5, "content": "THIS IS 映画 映画 劇伴 台詞 いら … 男たちの挽歌 … 最高."}, {"rating": 4.0, "content": "実話 ベース ドイツ 占領 下 プラハ 舞台 主役 反 ナチ 組織 男. 強い 使命 感 任務 向かい 人間性 しっかり 描か 好感 持てる 重い 話 引き込ま 目 離せ 緊張感 展開 苦しく たまらない. 戦争 なんて 惨い 観 よかっ. 色 街並み 綺麗 映像 良かっ. 戦時中 男女 服装 お洒落. スーツ コート 自転車 またがる 姿 軽やか 〜( シーン 的 全く 軽やか けど."}, {"rating": 4.0, "content": "切ない 同盟国 見捨て チェコ 話 第二次世界大戦 裏 様々 ストーリー あちこち 展開 … 実感. 作品 鑑賞 ハイドリヒ もちろん チェコ レジスタンス 話 なんか 知る 由 こう いっ 実話 基 作品 観れ 観る ヒトラー 残虐 思い知る. キリアンマーフィー ジェイミードーナン 2人 なんとも いい 味 出し 精神 的 補い合っ すごく いい 関係性 表現 てる 気 必ず 誰 かしら 密告 者 一方 口 割る くらい 自ら 命 絶つ 判断 下し 人たち 色々 考え させ 2人 匿っ 家族 拷問 シーン 暴力 シーン 悔しく 切なく 涙 とまら … 教会 銃撃 戦 大勢 ドイツ軍 攻め込ま 少数 戦う 姿 号泣 戦争映画 見る たび 思う けど 二度と 繰り返し いけ 改めて 実感."}, {"rating": 3.7, "content": "ハイドリヒ 撃て ナチ 野獣 暗殺 作戦. 史実 なんとなく ハッピーエンド 分かっ なかなか キツ 硬派 作品."}, {"rating": 3.9, "content": "キリアン 目当て 軽い 気持ち 観 行っ けど. こんなにも ずっしり くる 作品. 途中 どれほど ハッピーエンド 願っ. 暗殺 決行 緊張感. 攻め込ま 死 迫る ものすごい 緊迫感. 多く 人 虐殺 時代 忘れ いけ. 観 終わっ 後 落ち込ん けど 観 良かっ 思える 良作."}, {"rating": 3.7, "content": "史実 基づく 作品 ドイツ 占領 下 チェコ 決行 ナチ 幹部 ハイドリヒ 暗殺 作戦 作戦 素直 成功 言え 結果的 間違っ なぜなら 暗殺 ナチ 報復 非 人道 国際社会 意見 反 ナチ 傾ける きっかけ 歴史 動く 最初 ちっぽけ 1人 行動 かも しれ 勇気 誰か 行動 起こし 魂 伝わっ 人 動かし いく こんなにも 辛い 戦争 当事者 決して たく そう 思わ くれる 映画 美しい 街 チェコ いつか プラハ 行く 聖 ツィリル・メテドイ 教会 訪れ たい. 公開 時期 未定 けど 次 HHhH ローラン・ビネ 原作 超絶 良かっ 期待 しまう."}, {"rating": 4.2, "content": "ね 凄い よ なんて ゆーか 製作 チーム 覚悟 感じる よ よく 作っ ね なよなよ 戦争映画 言い ましょ 戦争 ごと 美化 感じ 覚悟 タイトル 決行 日 ゾワゾワ 足元 緊張感 走る 場面 序章 感じ でし 上回る 後半 追い込ま ぅ ー 犠牲 しか 衝撃的 こんな ヤダ 嫌 だー エンディング 最後 見 穏やか 救わ 思い 神聖 って 偉大 感じ しまい まし 最善 大変 難しい 誰 ヒーロー かじゃ もん ね 人々 頑 とか 勇敢 意思 心 遺伝子 沢山 失っ 思う 途中 くる シェークスピア 言葉 頷ける."}, {"rating": 4.2, "content": "B級 スパイ アクション みたい タイトル 観 行く 迷っ 作品 実際 めちゃくちゃ 硬派 実話 戦争映画 でし 邦題 せい かなり 損し てる 思う ...。. 緊迫感 臨場感 すさまじく ただ ひたすら 圧倒 まし 最近 観 しんどい 映画 No.1 けど 観 良かっ 作品 No.1. 個人的 観 戦争映画 中 トップクラス."}, {"rating": 3.6, "content": "結末 わかっ ドキドキ 戦争映画 久しぶり. ハイドリヒ 居る 迫害 受け 人 数 途方 無い 暗殺 無けれ 殺さ 国民 千 事実."}, {"rating": 4.0, "content": "2017年 114 本 目. チェコ こんな 歴史 なんて 知り ませ でし. ラスト 向け ドキドキ しっぱ なし."}, {"rating": 4.0, "content": "終始 重たい 空気 どう 転ん ハッピーエンド わけ けど 見 よかっ. 2017年 101 本 目."}, {"rating": 4.0, "content": "アメブロ 更新 まし ハイドリヒ 撃て ナチ 野獣 暗殺 作戦 戦争 狂わせ 人々 人生 責任 誰 取る ？ https :// t co vURv 9 Cg 57 q."}, {"rating": 4.5, "content": "悲しい なんて 言葉 言い表せ 痛み 切な 残酷 戦い お話 キリアン・マーフィー ひたすら 美しい 美しい 最上級 邦題 なんとか … …."}, {"rating": 4.5, "content": "被写界深度 浅く ヨリ 画面 多様 効果的 主人公 逼迫 感 描写 終始 手 汗 握ら. 小説 HHhH どう 題材 興味 持っ 鑑賞 (『 HHhH 映画化 作品 べつに らしい )、 ナチス 統治 下 チェコ 絶望 感 バイオリニスト 志望 少年 拷問 凄まじかっ だけ 希望 すら 映像 みせ くれ ラスト 映画 ならでは まさに 筆舌 尽くし がたい 感じ."}, {"rating": 3.5, "content": "時代 東欧 支配 者 非道. 嫌悪感 吐き気. 忘れ. 後世 語り継ぐ べき. 実話 基づい 物語."}, {"rating": 4.0, "content": "手 映画 非常 重く やりきれない 気持ち けども 観 よかっ たって."}, {"rating": 4.5, "content": "凄惨 史実 基 作ら 戦争 サスペンス映画 こんな 出来事 なんて 未だに 信じ ませ 初め タイトル 観 ハイドリヒ 暗殺 作戦 フォーカス 思っ まし 物語 メイン 後 でし 監督 映画 製作 15年 かけ 言う だけ あまりに 描写 リアル 目 背け たく まし. ローラン・ビネ HHhH プラハ 1942年 読ん 観 たい 作品."}, {"rating": 4.5, "content": "心 重く 響く 作品 けれど 感動 うまく 言葉にできない … 言葉 たら 安っぽく そう 衝撃 忘れ ぬ しっかり 心 刻み たい 思い ラストシーン 圧倒 ぼーっと しながら 映画館 出 まし 本当に 本当に 観 よかっ 心 思える 映画. 正確 描か 分かり ませ 改めて 戦争 悲し 無意味 噛み締め まし 将来 夢 叶え 愛する 家族 恋人 幸せ 暮らし … 今 こそ 当たり前 日常 彼ら 場合 夢 終わっ 戦争 考えさせられました. ザラザラ 映像 描か 街 本当に 美しく 儚かっ 構図 いい なぁ って 思う シーン 多かっ ラストシーン キリアン 姿 涙 止まら. パンフレット 読ん だり 歴史 勉強 直し 考え 深め たい 思い."}, {"rating": 4.0, "content": "ナチ 権力者 ハイドリヒ 暗殺 企てる チェコ人 お話. チェコ人 視点 物語 進む 映画 初めて 見 かも しれ. 終始 張り詰め 空気 拷問 シーン 辛かっ 脚色 わから けれども 見 おい 良かっ. あと オリジナル タイトル 暗殺 実行 計画 コードネーム らしい 邦題 ニュアンス 大分 異なる 気."}, {"rating": 3.5, "content": "ローラン・ビネ HHhH ハイドリヒ 暗殺 実写 描か 感動 （ HHhH 自体 映画化 ）. かなり 硬派 映画 チェコ レジスタンス だけ フィーチャー 幅 広げ すぎ よかっ."}, {"rating": 3.4, "content": "日本人 共感 やすい あろ. 滅びの美学 描か. 中盤 以降 展開 映画 描こ 浮き彫り. いくつか 疑問 点 残り 事実 どれ 程 脚色 加わっ 気."}, {"rating": 4.0, "content": "引き立つ 後半 男女 共用 ドラマチック. 教会 に関して キングスマン 越える シーン ね. 最高 位 ナチス 映画."}, {"rating": 4.0, "content": "どんな 映画 あまり 知ら まま 見 行っ いえ 大体 想像 つい はず. 拷問 シーン とても 苦手 見 行っ 後悔 実は 拷問 シーン そう 映画 選ん 見 てる 事実. 見 たく 目 背け きちんと 見る かっこよく そう ちゃんと 知っ おか 思う 歴史 度 繰り返さ 戦争 繰り返さ. 他国 戦争 とにかく 始め 最大 努力 なけれ いけ 思う 難しい わから けど 本当に そう 思う 始まっ しまえ 止める 難しく 万 百万 命 失わ しまう. 何度 確認 たく 見る 思う."}, {"rating": 3.9, "content": "計画 スムーズ 行か リアル. どう 転ん ハッピー 結末. 暗殺 失敗 ？ あたり もう ずーっと 胸 痛かっ. 拷問 シーン 今 見 なか 一番 怖い. ドイツ 兵 めちゃくちゃ 死ん るし. 正しい 考え 頭 混乱 衝撃 呆然 しまっ."}, {"rating": 4.0, "content": "緊迫感 えぐかっ. 小学生 時 初めて 観 タイタニック せい 水 たくさん 流れる 映像 ちょっと トラウマ てる 観 目 覆い たく シーン 多かっ カメラ 酔い ちょっと 嫌 くらい 疲れ. あと 親衛隊 なんか やたら 怖 すぎ 実際 怖い 人達 思う けど あと ドイツ人 視点 映画 ばっかり しか 観 かも しれ けど 雰囲気 めっちゃ 出 まし."}, {"rating": 3.4, "content": "史実 元 作品. ナチス 第 3 男 ハイドリヒ 暗殺 送り込ま 男 話. 期待 過ぎ せい それほど. 前半 ナチス 占領 下 チェコ 潜入 敵 味方 疑心暗鬼 探り 合い （ 景色 とても 絵 ）. 後半 暗殺 計画 はなし. ハイドリヒ 暗殺 たら 報復 チェコ 人達 沢山 殺さ しまう だろ けど それでも やる 葛藤 とか 描か てる. 史実 なんとも コメント にくい. 感想 ナチスドイツ 酷い とか 戦争 やっぱり 良く ね とか 月並み 感想 しまう. キリアンマーフィ イケメン でし. ローグワン 類似性 気 つき ませ でし 言わ みれ まぁ そう なぁ."}, {"rating": 3.8, "content": "一本 映画 高く 評価 言わ 自分 それほど 正直 言え 前半 部分 かなり 眠気 感じ 予備 知識 観 はじめ タイトル （ 思い返せ サイアク ） 勝手 ストーリー 予想 早く 事件 起こっ 終わら とか 思っ. だけど 映画 観 終わっ 作品 本編 分かっ 起こっ しまっ 事実 重さ 恐らく 多く 人 そう 映画 観 後 事件 詳細 調べ 愕然. . 今 ヨーロッパ 外部 来 問題 移民 難民 取り上げ けど 内部 国 チェコ ドイツ 国 自体 平静 お互い 関係 友好 的 みえる ただ 作品 せよ 最近 観 夜明けの祈り サウルの息子 せよ ほんの 少し （ 存命 人 さえ 筈 ） 時代 遡る だけ ヨーロッパ 内側 暗闇 生まれ 噴出 思い出さ くれる. . 冒頭 貶し しまっ けど 前半 スーパー 16 ミリ ど 切り取ら プラハ 町並み 十分 見る 価値 思う 映画 狭い 場所 起こっ できるだけ 多く 人 知る だろ."}, {"rating": 4.2, "content": "傑作. チェコ 舞台 実話 そんなに スカッとする 話 訳. 邦題 悪い よ 邦題 ー. 隣 人 でかい ポップコーン 持っ 入っ けど 9割 方 残し よ. B級映画 期待 たん やろ."}, {"rating": 3.6, "content": "そんな 歴史 ね. 10年 くらい 前 行き まし チェコ. 関係 映画 感想 ふさわしく かも しれ. 終始 ヨゼフ キリアン・マーフィ シルエット 美し 過ぎ 好き 過ぎ セクシー."}, {"rating": 4.5, "content": "タイトル 的 紆余曲折 経 ハイドリヒ 暗殺 わー いって って 思っ とても ショック 受け 悪者 倒し ぞ っていう 爽快 感 皆無 現実 突きつけ 感じ 恐ろしい."}, {"rating": 4.2, "content": "なんとも 言え … 複雑 気分. 現代日本 愛国心 言っ たら 冷ややか 目 見 だろ. ただ こんな 事 事 初めて 知っ."}, {"rating": 4.9, "content": "観 だけ ptsd しまう 人 じゃ 思っ くらい ショッキング 品 綺麗 映画. 中 チェコ 人々 ナチス 憎悪 インストール 瞬間 遺伝子 刷り込ま あろ 憎悪 死ん 絶対 許さ 感覚. いくら 文字 読ん 味わえ 多く 人 映画館 観 ほしい. 目 前 お母さん 鼻 骨 露出 顔面 殴りつけ 失禁 限界 死体 傷め つけ 戦争 思い知っ. 作戦 決行 ゲーム感覚 楽しさ 一切. 銃撃 シーン 大好き バイオレンス 描写 慣れ きっ しまっ. 楽しい 感じる 隙 与え 臨場感 恐 すぎる 銃撃 戦 人物 描写 なんと 神々しかっ. ヘヴィ 映画 けど キリアン・マーフィ 超絶イケメン っぷり 娯楽 性 大丈夫 (?) 勇姿 男女 共 楽しめる はず. 一人 多く 犠牲者 減ら 道 選ぶ だけ 正義 しか 思え 彼ら 任務 だろ ？. どうして こんな 小国 わずか 数 人 だけ ナチス 闘わ ね ？ 連合国 なぜ 助け ナチス 非道 暴走 すぐ 止め 大国 罪 永久 許さ 思う. 史実 勉強 こんな 風 リアル 感覚 追体験 想い 馳せる 意味 たいへん 意義 映画."}, {"rating": 5.0, "content": "2017年度 暫定 No.1 戦争 暗殺 サスペンス映画 大 傑作. ナチス No. 3 ハイドリヒ プラハ 暗殺 ナチス 壮絶 犯人 狩り 報復 行わ 史実 ベース リアリズム フィルム 柔らかく ザラ つい 画面 捉える 時に 光 包ま 時に 霧 けぶる 戦時下 重々しい プラハ 美し レジスタンス ヒロイック ファナティック 行動 クライマックス 銃撃 戦 乾い ソリッド タッチ 活劇 映し出す 映画 虚構 性. そんな こんな 絶妙 組み 合わさっ ものすごい 面白く カタルシス 同時に 戦争 もたらす 悲惨 打ちのめさ 重い 足取り 劇場 後 稀有 作品. ハイドリヒ 暗殺 第二次大戦 もたらし ちょっと 勉 だけ 遣る瀬無い 気持ち."}, {"rating": 4.0, "content": "ポスター キリアン・マーフィ ジェイミー・ドーナン カッコ いい ミーハー 興味 観 予想 以上 重い 映画 でし. まず 最初 ダメ出し １つ B級 アクション 的 邦題 ホント あかん でしょ 映画 失礼 思い 原題 わかり にくい けど ハイドリヒ 暗殺 作戦 名称 いっそ そのまま 使っ よかっ じゃ 酷い 邦題 せい 観 人 たら もったいない. 映画 第二次世界大戦 チェコ 舞台 タイトル 通り 当時 チェコ 統治者 ナチ 高官 ラインハルト・ハイドリヒ 暗殺 イギリス政府 チェコスロバキア亡命政府 命 受け パラシュート 隊員 ヨゼフ ヤン チェコ 国内 侵入 始まり. ただ 早い 段階 ハイドリヒ 暗殺 チェコ 問題 何一つ 解決 後任 来る だけ 逆 報復 恐ろしい 指摘 現地 レジスタンス 組織 暗殺 作戦 決行 作戦 失敗 実行犯 もちろん 関係者 自害 あるいは 逮捕 拷問 全く 関係 チェコ 国民 報復 千 人 虐殺 ただ 作戦 成功 結果 全く 同じ でし. こんな 結果 わかり きっ のに 何故 暗殺 計画 ？ 戦後処理 チェコ 独立国家 再建 ナチ ドイツ 抵抗 目 見える 形 必要 暗殺 作戦 犯人 関係者 自害 もちろん 関係 自国民 虐殺 さえ 想定 内 あろ 国家 思惑 翻弄 人々 悲しい 生きざま 胸 つまり. 国家 非道 責め べき かも しれ ませ ただ 占領 国家 にとって 独立 かける 想い 単純 善悪 だけ 判断 部分 思い 国 独立 くらい 重い 思い. こんな 重い テーマ 映画 こんな 言う 不謹慎 かも しれ ませ ハイドリヒ 暗殺 現場 赴く キリアン・マーフィ ジェイミー・ドーナン スーツ姿 素晴らしい ❗ ホント セクシー カッコ いい 一言 つき マーベル 映画 好き 必要 以上 筋肉 だけ どうも 苦手 もう少し 筋肉 減らし 細身 スーツ 素敵 着こなし ほしい もん …."}, {"rating": 3.8, "content": "そりゃ ぁ ねぇ. 自分 トコ 大将 やら たら 報復 わかる けど あんなに こ ぁないじゃないか ドイツ軍 （ いや ナチス ？ ）. σ^_^;. 第二次世界大戦 ある程度 知っ てる つもり けれど 知ら もん よ ね. 国境 接し 陸続き 近隣 取っ 取ら 日本 戦争 様相 違う 知る. ドイツ 当時 そう やっ 回り 支配 しよう だろ ？. 力 押さえつけ いずれ 跳ね返っ だろ ね. 勉強 一本 でし. って あんまり 賢く おバカ コメント 思い. 普段 脇 よく 見る けれど （ いつも 気 ） キリアン 今作 主演 中々 色っぽい オトコマエ でし ね. (o^^o)."}, {"rating": 4.1, "content": "いや … 実話 もと 作品 … !!. 負け戦 分かっ 最後 諦め チェコ人 教会 シーン 激しく 悲しい …. 罪 人々 身内 拷問 シーン 見 残酷. キリアンマーフィー 目当て 見 けど 他 キャスト陣 飲み込ま 演技 圧巻. 序盤 ゆっ ー り 会話 シーン 多め 中盤 終盤 にかけて 緊張感 シーン 残酷 シーン 銃撃 シーン 多く 思わず 目 覚め 😳. ぜひ 見 欲しい 作品 ござい."}, {"rating": 3.7, "content": "チェコ 命 捨てる 覚悟 ナチス第三の男 暗殺 男 日本 神風 似 信念 感じ. 暗殺 重要 暗殺 あと 重要 じゃ. それにしても ジェイミー・ドーナン キリアン・マーフィー ダブル 主演 アツ すぎる でしょ ー. 若き 軍曹 演じ ジェイミー・ドーナン 美し すぎ."}, {"rating": 4.2, "content": "美し 目 覆い たく シーン 繰り返し. ヒロイズム 恩着せがましく 感じ よかっ. もう ちょっと かっこいい 邦題 笑."}, {"rating": 5.0, "content": "静 動 音 色 光 雨 映し出さ すべて 美しく 美しく 哀しく あまりに 残酷 時代 垣間見 まし. 美しい 誤解 招く 表現 思い まず 最初 出 感想 美しい むごい 美しい … 感じ むせび泣い 次第 嗚咽 こらえ なんとか 俯き 加減 映画館 出 まし. マリー 私たち 正しい ？ 問い 答え ヤン たとえ ハイドリヒ 殺し 後任 ドイツ人 やってき 同じ 見せしめ 犠牲 増える だけ 葛藤 最後 暗殺 反対 仲間 チェコ 地図 消える かも しれ 怖い 決まっ てる だろ 言葉 すでに ハイドリヒ 徹底的 弾圧 結果 ヨゼフ 達 合流 抵抗 組織 インドラ 最後 残っ 砦 彼ら 情報 差し出せ 報奨 金 与え 酷い 混乱 もと 活動 ざる 得 わかり. ハイドリヒ 暗殺 ヨゼフ もと 最 重要 任務 知らせ 届く 思え ロンドン 組織 届い 作戦 検討 必要 でし. 最低限 抑え 台詞 演出 ヨゼフ ヤン 仲間たち 張り詰め 表情 激しく 心 揺さぶっ 女性 戦争 考え はっきり 示さ 感情移入 まし. ヨゼフ 匿う 家族 母親 持つ 強い 意思. レンカ 三人姉妹 父親 兵士 でし 捕らえ ドイツ 占領 伴い 銃殺 5000人 囚人 1人 でし レンカ 銃 扱い 長け ヨゼフ 任務 第三帝国 最も 危険 男 プラハ 死刑執行人 金髪 野獣 異名 もつ ハイドリヒ 暗殺 知っ 憎しみ 募ら でし. ヤン マリー ヨゼフ レンカ 短い 期間 やりとり 彼ら にとって ほんの ひと時 しろ 心 繋がり 絆 感じ だけ 終盤 向かっ じわじわ 緊迫感 増し いき 予想 方向 進ん いく 終盤 展開 とても 残酷 作戦 当日 朝 無事 願う レンカ 別れ 告げる ヨゼフ シーン 切なく 心 残り. マリー 状況 詳しく 説明 ませ でし ドイツ人 嫌っ レンカ 同じ 連絡 係 行動 以上 少なからず マリー 家族 マリー 自身 迫害 晒さ かも しれ ませ. 終盤 激しい 銃撃 戦 合間 次々 捕らえ 追い詰め 協力 者 序盤 既に まとも 銃 撃つ ヨゼフ 励まさ ヤン 訓練 同じ 国民 応援 くれ ヨゼフ ヤン くれ 震え 止まら 仲間 慰め ヤン 自身 最後 最後 戦い 抜き まし. 一筋 涙 最悪 状況 察知 ヨゼフ. 窓 四角く 切り取ら 穴 ホース 水 浴びせ 入口 突破 手榴弾 投げ込ま もう 逃げ場 なくなり 残っ 仲間たち 揃っ 自決 ゆき 中 同時に 攻め 入っ ドイツ 兵 撃た 見える 者 まし. 最後 ヨゼフ 表情 長い 苦しみ やっと 解放 レンカ 手 伸ばし 自分 笑いかけ くれ ヤン マリー 希望 見出し ヨゼフ レンカ 中 微か 希望 抱い 思え まし. こんな にも 美しく 良い 衝撃 初めて 見 必ず 観 たい 強く 思い まし 2回目 展開 頭 入っ 後 後 滝 涙 溢れ まし 亡くなっ 母 思い出し まし. 幼い 頃 シンドラーのリスト 見せ くれ 母 一緒に 映画 観 感想 言い合い たい 思い まし. [ 投稿 No. 72 ]."}, {"rating": 3.9, "content": "ナチス No. 3 ハイドリヒ 前 No. 2 ヒムラー っていう 有名 だろ ？ バナナマン. 何とか 暗殺 成功 長い. ナチス どう やっつけ 良い 風潮 中 犬死に 行く ドイツ 兵. どうせ 負ける チェコ みんな 応援 作品. いびき かい てる 爺さん ロビー 戦争反対 訴える ばあさん. いつも 平和 新宿武蔵野館 でし. 77本 目."}, {"rating": 4.2, "content": "いい 意味 疲れる 映画 でし. 淡々 前半 進ん く 中盤 緊張感 半端ない. ラスト 30分 完全 映画 なか もっ かれ まし. もっと でかい スクリーン 観 たかっ. 二 度目 鑑賞 シネコン でかい スクリーン 観れ 良かっ. 満足. 娘 嫁 連れ 行っ エンドロール たら すぐ 帰ろ がっかり. 娘 世代 若い人 達 もっと 観る べき 思う な～."}, {"rating": 1.5, "content": "まがまがしい 邦題 不安 持っ 行っ 予想 当たっ 何故 一部 評論家 誉める わから ４ ０ 年 前 地獄 ７ 人 ほう ずっと 面白い いや むしろ 退化 てる. ナチス ＝ 悪者 レジスタンス ＝ 正義 図式 なぞっ だけ 駄作 今頃 制作 全く 理解 薄っぺら アクション 作品 しか."}, {"rating": 3.5, "content": "つらい けど 美しい キリアン よ …. レジスタンス 行動 抜け 甘 けど 訓練 言え もともと 一般市民 こそ リアル 理解. 拷問 シーン 多く けれど 全編 覆う 息苦し 最低 最悪 胸糞 悪く 素晴らしい けど つらい. 今後 公開予定 HHhH どう だろ 比べ 観 興味深い."}, {"rating": 4.0, "content": "ナチス親衛隊 大将 ラインハルト・ハイドリヒ 暗殺 計画 エンスラポイド作戦 映画化 冒頭 ピリピリ 空気 張り詰め 緊迫感 最後 最後 持続 結果的 犠牲者 多く 出す 作戦 正しかっ どう 分から けれど 彼ら 傍観 気持ち 分かる 何とも 複雑 心境 彼ら 行動 変わっ 歴史 確か 決して 無駄 思え ラスト 繰り広げ 地上 地下 銃撃 戦 圧巻 無理 分かっ 生き ほしい 願わ 中でも パニック 陥っ 際 ヨゼフ 教え レジスタンス 仲間 説く ヤン 姿 ただただ 泣け 例え 幻 最期 現れる レンカ 唯一 救い."}, {"rating": 3.5, "content": "後ろ 席 方 息 うるさい 方 たまり ませ でし (/≧◇≦＼). 暁の7人 好き 作品 んで 期待 言う 公開 待ち望ん 作品 だけ 残念 でし. 日本 公開 かも 思っ 先 輸入盤 Blu ray 見 セリフ 内容 わかっ もん ね 笑. まあ 今回 邦題 酷 すぎ ＼(_ _). 二 時間 TVドラマ 未 公開 作 TV 放送 時 みたい 苦笑 しか ませ."}, {"rating": 4.2, "content": "ナチス 幹部 暗殺 作戦 顛末. 恥ずかしながら 実際 事件 知ら あえて 前 情報 入れ 鑑賞 いやあ ハラハラ っぱなし …。. ハイドリヒ 襲撃 クライマックス 思い すごい ナチス 凄惨 報復 目 覆い たく 拷問 立てこもり 銃撃 戦. 彼ら 行動 生じ 犠牲者 しっかり 描く 単なる 英雄 譚 良い 守るべきもの 人 国 重苦しい 余韻 残る. 終盤 ナチス 兵 描写 雑 すぎる ろー 思っ けど （ 無計画 突撃 ばっかり ） 銃撃 戦 カメラワーク 音響 臨場感 じんわり 汗 かく. それにしても キリアン かっこよかっ ノーラン 作品 筆頭 パッと しない 役 多かっ ちょっと 嬉しい 笑. あと 舞台セット 衣装 すごく 良い こだわっ だろ なあ."}, {"rating": 3.0, "content": "テアトル 梅田 鑑賞. 【 あらすじ 】. 1941年 秘密裏 チェコ 降り 立っ パラシュート 隊員 ナチス No. 3 ラインハルト・ハイドリヒ 暗殺 決行 …. 娯楽 作品 題名 史実 物悲しく 淡々 描い 前半 あえて 直接的 暴力 描写 避ける 後半 暴力 シーン 衝撃 強まり ナチス 血眼 暗殺 作戦 首謀 者 探し 躍起 様子 良く わかっ 終盤 チラッと シェイクスピア ジュリアス・シーザー 映る ショット 演出 下手 強い メッセージ性 感じ. エンスラポイド作戦 類人猿 作戦 ハイドリヒ 暗殺 目的 一方 ナチス 虐殺 引き起こす チェコ 国内 ナチス 不満 爆発 目的 そういった 背景 描か 良かっ かも しれ."}, {"rating": 4.0, "content": "イメフォ ハイドリヒ 撃て ナチ 野獣 暗殺 作戦 観 よ 最初 ずっと 緊張感 続い ラスト お腹 痛く まし 終 映 後 地下 スクリーン 地上 上がる 映画 一部 みたい …. 初めて キリアン 中心 観 映画 けど あんなに 低い 声 ね ラスト 以外 台所 キリアン ちょっと 大きめ コート 自転車 乗る キリアン ダンス 前 煙草 吸っ てる キリアン とても 素敵 でし."}, {"rating": 4.5, "content": "シネマ ジャック ＆ ベティ 字幕 版 鑑賞 映画 先日 L ビネ HHｈH 読ん 暗殺 作戦 背景 判っ けど やはり 映像 緊迫 感 凄かっ わ 最後 大聖堂 シーン クローズアップ 多かっ 銃声 消え 忘れ かも."}, {"rating": 3.8, "content": "ナチ 占領 下 チェコ 英国. チェコ 亡命政権 命令 受け. パラシュート チェコ 潜入. ナチ 要人 暗殺 実行. 2人 チェコ 軍人 主人公. 暗殺 めぐる レジスタンス. 作戦 是非 めぐる 確執. 恐怖 葛藤 ナチ 凄惨 報復. 暗殺者 最期 描く. パラシュート 降下 2人. チェコ 軍人 ヤン ヨゼフ. 落下 時 負傷 ヨゼフ. 治療 為 入っ 小屋. 密入国 分かっ 上. 匿っ 歓待 受ける … …。. 思っ たら 速攻 ナチ. チンコロ 電話 いれ てる 汗. 電話 オッ ヨゼフ. 射殺 ❗ ️ もう 1人 住人 逃げ ❗ ️. 元気 ヤン 銃 とっ 追いかけ. 男 撃つ 予告編 キメカット. … … 撃て ❗ ️. 最初 元気 体 ゴツ く. ヒーロー 思っ たら ヤン. 意外と 気合い 入っ 感じ. 分かる シーン 開幕. 後難 畏れ 弱腰. レジスタンス 喝 入れる. やる気 満々 ヨゼフ 違い. 協力 者 潜伏 先 お手伝いさん. 女性 速攻 仲良く. 結婚 死に たく. メソメソ 弱気 ヤン. 実行 直前 緊張 あまり. 過呼吸 ヤン 拳銃 弾丸. 再 装填 やら 何とか. 落ち着か ヨゼフ. いざ 実行 際 何と ヨゼフ. ミス って 銃 不発 w. ヤン 車 投げ 手榴弾 炸裂. 負傷 要人 ハイドリヒ. 暗殺者 追いすがっ 元気. 見え 傷 死亡. 凄まじい 報復 始まる. 修道院 匿わ 暗殺者たち. 嫌疑 受け 村 虐殺. ニュース 入り レジスタンス. 金 転ん 奴 密告 せい. 主人公 潜伏 先 SS 来. 優しい おばさん ガチ 殴り ❗ ️. 観念 配ら 青酸カリ. 自決 死体. ガンガン 蹴る SS 士官 ❗ ️. 息子 凄惨 拷問 果て 遂に. 暗殺者 潜伏 先 自白. 潜伏 先 激しく 抵抗 力尽き. 次々 自決 暗殺者たち. ヤン ビビっ 若い 兵士. ヨゼフ 同じ フォロー. 最期 戦う シーン 胸 せまる. ヨゼフ ナチ 怒り 蛮勇. ヤン 作戦 自体 疑問 躊躇. 象徴. 作戦 自体 英国 戦争 政略. ロジック 進め. チェコ 市民 悲惨 高 過ぎる. 代償 払わ 事 訳. 作戦 自体 やっ ちゃ ダメ. かも しれ けど. 最期 最期 抗い 潔く 散っ. 暗殺者 だけ 全否定. 気 なぁ."}, {"rating": 3.7, "content": "避け がたい 結末 じわじわ 近づい いく 2時間. 正視 キツ シーン 続い 辛かっ けども 現実 比 だろ …. 戦時中 チェコ 街並み 色 人々 ブラウンストーン 建物 同化 地味 色 服 まとっ. 埃っぽい 空気 中 黒い 銃 取り出さ 何だか やたら 目立っ 心臓 跳ね上がっ. 最後 クローズアップ ジュリアス・シーザー 町山 解説 きい たら 違う ニュアンス 受けとっ かも しれ もう少し 勉強 しよ 思っ …."}, {"rating": 4.2, "content": "常に 緊迫 緩急 奥歯 噛み締め すぎ あご 痛い 悲し すぎる 青春映画 美しい プラハ 街 起き 陰惨 極まりない 歴史 対照的 キリアンマーフィー うつくしかっ."}, {"rating": 4.2, "content": "本当に 気分 重く まし アイ・インザ・スカイ 同じ くらい ズーン 沈み まし よ …. 作中 無差別 虐殺 ナチス 彼ら 7人 無茶苦茶 命令 下し イギリス 腹 立っ 仕方 いつも 被害 合う 立場 弱い 市民 若者 よ … あと 野郎 憎たらし 過ぎ チキン 野郎 ぶっ飛ばし やる フン (｀ロ´;) = З イライラ まし 状況下 自分 だって わから モヤモヤ まし. 映画評論家 町山智浩 映画. 中 シェイクスピア 《 ジュリアス・シーザー 》 重要 仰っ 調べ みる めちゃめちゃ 今回 映画 近しく ね … 行動 起こす 後先 考えよ 強く 感じ まし."}, {"rating": 4.0, "content": "ナチス 高官 （ 親衛隊大将 ） ハイドリヒ 暗殺 をめぐって フリッツ・ラング 監督 名作 死刑執行人もまた死す 事実 インスパイア 作品 にたいして ハイドリヒ 撃て 暗殺 直後 史実 再現 努め ショーン・エリス 監督 （ 脚本 ） 出来栄え 大した 作品 賭け 熱意 感じ 史実 再現 二 人 暗殺 実行 者 女性 関係 事実 どう 承知 ともかく ナチス 支配下 プラハ 出来事 緊迫 迫力 度合い 限界点 言っ よい いっぽう 実行 者 チェコ 国家 哀切 感 漂っ プラハ 好き カレル橋 はじめ この街 風景 嬉しかっ."}, {"rating": 3.8, "content": "ある程度 史実 知っ なのか 衝撃 よく てる って 感じ でし. 現地 テロ 契機 同胞 多数 犠牲 テロ に関して 未だ 賛否 部外者 軽く 口 挟め 問題 気. 当時 ドイツ 想像 以上 酷い よ."}, {"rating": 4.0, "content": "今後 公開 予定 HHhH 同じ 事件 話 けど あっち 原作 通り 映画化 たら 少し 変わっ アプローチ はず 前 ストレート 攻め 良い 映画 見れ とても よかっ. 極めて 事実 突き詰め 書か てる HHhH 読め 本作 もか 忠実 映像 化 てる わかる ナチ 煽っ 一般市民 疑心暗鬼 描写 的確 いつ 誰 裏切る わからん 暗殺 以前 生き てる 心地 感じ 伝わっ くる. ドキュメンタリー 風 カメラワーク 戦闘シーン 生々しい 生活 場面 活き 信じれ 良い わから 映像 語る 様 見事 すぎ. やり方 間違えれ ただ 無 意味 事態 悪化 だけ 作戦 美化 だけ 作品 思う けど 回避 だけ じゃ クライマックス 主人公 達 葛藤 打ち勝つ 様 感動 生まれる. ラスト 戦闘シーン 圧巻 追い詰め わかっ 実際 追い詰め どう 死ぬ 極限 状況 選択 いけ 人達 話 続く. そんな 中 最後 戦い 続ける 姿 ヒロイズム 一言 片付け. メッセージ 今 届け 志 強く 感じ. ナチ 元 人間 忘れ ちゃ いか."}, {"rating": 4.0, "content": "死 覚悟 緊迫感 感じ 観 まし. １ 人 暗殺 5000人 虐殺 って なんだか もう ね. ナチス 軍 残虐 言葉."}, {"rating": 3.8, "content": "1942年 5月 ナチ 占領 下 プラハ チェコ 国民 恐れ ナチ 高官 ランハルト・ハイドリヒ レジスタンス 暗殺 恐れ 通り ナチ 徹底的 報復 始まる. 膨大 歴史的 資料 調べ 上げ 製作 15年 費やし だけ 真実味 悲劇 生々しく 再現. 映画 殆ど シーン アップ 多い ずっと 思っ 観 常に 緊張感 圧迫 感 感じ させる 為 スーパー 16 ミリ 手持ち カメラ 全編 撮影 後で 知っ. 英雄 視 がち レジスタンス 必ず 多く 犠牲者 捲き込ん."}, {"rating": 3.9, "content": "こりゃ あ 凄い ナチス 占領 下 チェコ ハイドリヒ 暗殺 描い 作品 単なる 暗殺 サスペンス あら ものすごい 闘争 描い レジスタンス 映画 とにかく ラスト 攻防 凄まじく 灰とダイヤモンド アルジェ 闘い 系譜 連なる 傑作."}, {"rating": 3.6, "content": "ロンドン チェコスロバキア亡命政府 指令 ナチス 要人 暗殺 報復 プラハ 市民 5 000 人 殺さ 要人 命 市民 5 000 人 命 命 軽重."}, {"rating": 2.3, "content": "決死 隊 のに 恋人 作っ ちゃ ダメ だろ 笑. 起こっ 事実 小説 稀 映画 的 少し チープ ？."}, {"rating": 3.5, "content": "ナチス 支配下 チェコ 出来事 初めて 勉強 最後 30分 辛 すぎる 100% 勝て 分かっ 戦闘 見る 耐え やはり 戦争 良い 悪い 正しい 戦争 なんて ただただ 悲しい."}, {"rating": 3.7, "content": "食事 せい 前半 眠く 協力 者 匿わ 女の子 知り合っ 思っ たら もう 襲撃 前日 てる 状態 でし 展開 迫力. ヒトラー 爆殺 計画 なんか そう けど なかなか 計画通り いか パラシュート 木 引っかかっ 危うい 気配 立ち込め しかも いきなり 騙さ そう こういう ダメ 元 みたい 若者 送り出す 亡命政府 どう だろ しかも ハイドリヒ 暗殺 ナチ 報復行為 出て チェコ 無茶苦茶 実際 通り )。 チェコ 国内 留まっ レジスタンス 活動 組織 人 わかっ てる よ 結局 協力. 裏切り者 辺 市民 とか じゃなくて 組織 人 って なー. 終盤 教会 攻防 戦 凄まじかっ 地下室 水 入れ って 史実 らしい. よく わからん 彼ら かくまっ 家 おっさん 最初 母子 しか 思っ たら 夕食 共に てる 抵抗 組織 者 匿っ てる って 知ら わけ よ おっさん 自身 わけ よ おいら 見落とし てる だけ ？)。. 正直 おっさん 密告 思っ チェコ 愛国 市民 だろ 多分 息子 殺さ しまっ 思う."}, {"rating": 3.8, "content": "暗殺 計画 最後 教会 銃撃 戦 リアリティ 息 つまり まし 16mm フィルム 臨場 感 暴力的 煽り."}, {"rating": 3.8, "content": "かなり 史実 忠実 （ 詳しく ありません ） っぽく 映像 表現 そう 淡々 描か ドキュメンタリー 観 感覚 覚え 事件 作戦 知ら こんな 驚き まし. ただ 分 正直 けっこう 中盤 退屈 あんまり エンタメ 楽しま せよ 意識 そう どちら 真面目 方 勉強 い方 向き 作品. それでも 圧巻 すさまじい ラスト ね 切な やるせな なかなか 観 描写 大袈裟 演出 さほど けど 長く 描い 本当に 徐々 追い詰め いき あまり 救い 歴史 重み."}, {"rating": 3.9, "content": "扱っ てる テーマ 素晴らしい けど 悪く 良く. 主要 陣 演技 素晴らしい 想定外 展開 実話 基 けど 美化 てん とか."}, {"rating": 4.2, "content": "久々 ナチ 映画 み 最後 自分たち 意思 突き通し 戦っ 散っ レジスタンス 姿 心 残っ ヤン 最後 絶望 的 状況 諦め 戦い 続ける 様 人 本当に 生き 続け たかっ 感じ 辛かっ 見 終わっ 後 胸 詰まっ 立ち上がれ. 18 2 16 DVD 2度目 鑑賞. 最初 最後 緊張 見 アタ 拷問 シーン やっぱり 辛 すぎ 見 キリアン 演技 すごく 良い 個人的 オパルカ かっこよ すぎる なー って 思っ."}, {"rating": 3.5, "content": "実話 元 けれど ちょっと 演出 過多 必要 以上 美化 すぎ 気 キリアン・マーフィー 美し すぎる からだ … あと 拷問 シーン エグ かっ …。."}, {"rating": 4.3, "content": "2017 08 20. 正しい なんて 戦争. だからこそ 勝者 英雄. 本作 ヨゼフ ヤン 単に 英雄 描く はず. 決して 安易 彼ら 選択 正しい. ナチス 報復 来る 分かっ 彼ら 止めよ 者. とる 選択 決して 間違い 言え. 現に 事件後 五 千 人 チェコ人 殺害. 逆 きっかけ 連合 軍 チェコ 動い. 正しい わから 違う 選択 取っ たら どう いたか わから. もしか たら 多く 人 亡くなる かも しれ 逆 チェコ 国 なくなっ かも しれ. ただ 言える 本作 ハイドリヒ 暗殺 部隊 彼等 確か 国 想っ そのため 命 賭し. 大切な人 戦っ. 不条理 思う. 映画 人. 生き 人 感じ 互い 思い あう 心. 目 背け たく 起こっ. リアル. 見る べき 価値 映画."}, {"rating": 4.1, "content": "映画 出来 極上 史実 知っ 非常 緊張 感 重苦し 強い 作品 結局 国 国 翻弄 死ん いく 一 平民 一 軍人 いまだに 心 奥 トラウマ 残っ てる それにしてもこの 邦題 何とか 原題 まま 暗殺 作戦 コードネイム エンスラポイド いい のに."}, {"rating": 4.5, "content": "覚悟 観 けど 予想 以上 タフ メンタル くる 映画 暗殺 地獄 想像 つくし 心理戦 怒濤 銃撃 戦 全編 渡り 途切れ ぬ 緊張感 手 汗 握る かなり 凄惨 目 覆う 場面 ほんと 地獄絵 図 すごかっ …. ずっと キリアン がんばれ ジェイミー がんばれ って 思い 観. 見逃し ちゃ いかん やつ. 監督 フローズンタイム ショーン・エリス."}, {"rating": 3.8, "content": "初見 新宿武蔵野館 スクリーン ３ 鑑賞. 画面 見え 方 危惧し けど 前 方 席. あまり 問題. キリアン・マーフィー 珍しく ？ 頼り がい キャラ 頼もしかっ. ヤン 頼り けど 終盤 ヨゼフ もらっ 落ち着か 方 仲間 あげる とこ 良かっ. 襲撃 シーン 酷い 拷問 シーン なんか 観 あと wiki 観 けど あのまま ね. 終盤 ヨゼフ 幻覚 ？ シーン 悲しく 美しく 良い けど レンカ ヨゼフ シーン そんなに 多く 思え 唐突 感じ 受け しまっ. ボーンシリーズ なんか 手ブレ 演出 嫌 じゃ けど 映画 要ら 気 見 辛かっ."}, {"rating": 5.0, "content": "素晴らしかっ なぁ. 戦争 サスペンス なんとも 優れ まし. ハイドリヒ 撃つ 前 後 緊張感 ずっと 保っ 眼 離せ. 教会 戦い 素晴らしく 実話 驚く. 酷 シーン しっかり."}, {"rating": 4.2, "content": "密告 あと 絶た 状況 中 仲間 裏切る 自死 いく 姿 信念 曲げ 最後 戦う 姿 凄まじい."}, {"rating": 4.0, "content": "明らか 逆境 立ち向かい 任務 遂行 軍人 勇気 胸 迫っ くる. ドイツ 制圧 下 チェコ 暗殺 ターゲット ナチス 最高 幹部 １ 人 報復 犠牲 覚悟 なけれ. 危険 掻い潜っ 作戦 練り 会議 重ね 準備 進める 関与 者 思い 滲む 演技 よかっ. 一方 手段 選ば 殲滅 かかる ナチス やり口 背筋 凍っ. プラハ 街 美しい ショット 印象 的 守る べき 問いかけ くる."}, {"rating": 3.8, "content": "殺す 虚し 観 側 感じ ざる 得. 史実 知っ やっぱり ドラマ 真実 わから 考え させ 臨場感 有り すぎ 疲れ けど 観る べき なのか. たま はね."}, {"rating": 4.0, "content": "チェコ 国民 虐殺 ナチス 報復 招く 結果 ハイドリヒ 暗殺. 大物 死な いっ 作戦 後 彼ら 命 狙わ 協力 者 次々 殺さ いく. 命懸け 戦っ 彼ら 報わ 結末 言葉 見つから. 冒頭 漂う 重苦しい 雰囲気 ジェイミー キリアン トビー 登場 一瞬 気分 上がる けど 常に 顔 しかめ 観. デンマーク映画 誰がため あわせ オススメ."}, {"rating": 4.1, "content": "チェコ レジスタンス ハイドリヒ 暗殺 史実 基づい 描い 作品 最後 重苦しい 場面 多い 今年 観 中 5本 指 入る. フィルム 思わ セピア色 街 風景 当時 雰囲気 よく 出し. キリアン・マーフィー って 顔 覚え けど 名前 うろ覚え 今後 注目 たい. それにしても ナチ 作品 多い エピソード 欠く 日本 せいぜい 2 26 事件 終戦 特攻隊 くらい 悲惨 描き たく."}, {"rating": 4.0, "content": "観 良かっ 想像 以上 重い 内容. ハイドリヒ 襲撃 後 四方 八方塞がり かかわら 最後 教会 抵抗 痛ましい 最期 幻影 み 場面 強く 印象 残り キリアン・マーフィー 不思議 魅力 持ち主. それにしても 他国 土足 あがりこむ 感覚 理解 ませ 日本 そう."}, {"rating": 3.9, "content": "息 苦しく ハラハラ ナチスドイツ 過去 出来事 最強 怖い ハイドリヒ 暗殺 正しかっ わから けれど 自国 愛し 貫く 勇敢 心 打た 後 ユダヤ人 撲滅 計画 含め 絶対 忘れ いけ 歴史 思う はぁ 心臓 ただただ 痛い 観 よかっ."}, {"rating": 4.0, "content": "英雄 譚 暗殺 報復 やるせない 史実 ヒロイック 撮ら 映画 的 緊張 感 見せ場. ナチス 関連 作品 後 絶た 私たち 知ら 事実 映画 伝播 記憶 いく."}, {"rating": 4.5, "content": "ハイドリヒ 撃っ 終わら. レジスタンス 達 報わ 星 ５つ."}, {"rating": 3.9, "content": "説教 臭 はまる ただただ こういう 出来事 まし こういう 人達 まし こういう 時代 まし 現実 ぶつけ くる 映画. 邦題 印象 全然 違う よ. 実際 沢山 人 殺さ ストーリー 美化 わけ いか だろ キリアン 美化 ？ くらい キリアン 美しく 哀しい 役 なんと 重たい 芝居 ああ もう つらい もう 観 たく けど もう一度 観 たい. We are Czech って セリフ 辛かっ （ ちがう かも ）. チェコ 1 泊 2日 行っ けれど ただ ビール 飲ん スーパー 買い物 ぶらぶら いつか もう一度 行き たい. ★ 追記 ★. Amazon.com Blu ray 買い まし もう一度 観 まし. キリアン 最後 シーン 画 ものすごく 美しかっ 何度 撮り 直せる 場面 だろ 一瞬 生み出し 記録 努力 奇跡 感謝 たく くらい."}, {"rating": 3.5, "content": "ナチス 映画 どれ 史実 基づく 物語 改めて 衝撃 受ける. ７ 人 パラシュート部隊 金髪 野獣 野郎 天誅 下す 聞く めちゃくちゃ カッコ 良い けど 救い 末路 なんの 爽快 感 トボトボ 劇場 出 まし …. フィルム よく わから けど スーパー 16 ミリ 撮影手法 当時 空気 合っ とても 良かっ. ぼんやり セピア かかっ 感じ いわゆる インスタ映え よ."}, {"rating": 3.2, "content": "ホント 試写会 誰 先 観 たかっ 仕事 都合 叶わ 初日 鑑賞 まし 公開 劇場 数 少なく 都内 武蔵野 館 だけ 全て 回 満席 状態 😱 やっぱり キリアン 効果 かしら ？⇦ ファン 欲目 そんな …。 正当 映画 評価 てる よ ね. てか 初日 （ 8 12 ） 観 のに コレ アップ いつ よ って カンジ …. ハイドリヒ ヒトラー ヒムラー 次ぐ ナチス第三の男. 第二次世界大戦 最も 凄惨 史実 ひとつ 言わ エンスラポイド作戦 （ ハイドリヒ 暗殺 事件 ） 基 暗殺 作戦 顛末 描く 戦争 サスペンス. 前半 実行部隊 ハイドリヒ 暗殺 作戦 立案 実行 後半 ナチ 容赦 報復 篭城 ２ 部 構成 描か. 死刑執行人もまた死す 暁 ７ 人 過去 二 度 映画化 作品 キリアン・マーフィ ジェイミー・ドーナン 映画化 オール プラハ ロケ 構想 15年 綿密 リサーチ 監督 情熱 新しく 息吹 吹き込ま 本作 是非 過去 2作品 比べ 観 たい …. てか キリアン・マーフィ ジェイミー・ドーナン って … 今年 ２ 本 目 よね 😝 キリアン・マーフィ フリー・ファイヤー ジェイミー・ドーナン フィフティ・シェイズ・ダーカー さすが ノリ ノッ てる ふたり 大 活躍. 正義 大義 犠牲 かけて 闘争 ７ 人 歴史 不条理 翻弄 男 英雄 譚 ？ だって 彼ら せい 犠牲者 甚大 数 わけ 歴史 動かす 時 痛み （ 犠牲 ） つきもの かも しれ けど … 国民 多く 報復 命 落とし. 愛国者 国 命 落とす 覚悟 必要 主人公 台詞 わたしたち 行動 正しい ？ セリフ ひ 答え 闘志. どっち 転ん 地獄 だろ. 自ら 命 犠牲 ナチス 立ち向かっ 若き 男 闘争 葛藤 ラブロマンス バランス よく エンターテイメント 昇華 なきゃ ドキュメンタリー いいわけ. . . . 当時 街 雰囲気 再現 生々し 埃っぽ 出す スーパー 16 ミリ フィルム 撮っ 監督 談 確か セピア がかっ 荒々しい 映像 主人公 心情 表し デジタル あえて フィルム 撮っ 正解 ように 思い. . . . . クライマックス 銃撃 戦 緊迫 感 やりきれなく 美しい ラスト こんな 表現 不適切 思い キリアン・マーフィ ファン お許し ください 得も言われぬ カタルシス エンドロール 流れる すごい 勢い 席 立つ 人 多かっ わたし しばらく 席 たつ. . . . . 原題 作戦 名 Anthropoid 原題 微妙 …. . . . . . . 歴史 知ら すぎる きちんと 伝え 部分 書い 自分 歯痒く 感じ 観 終わっ なかなか アップ 理由. . . . . . . https :// ameblo .jp bird 210 bird entry -1 2302388764 html."}, {"rating": 3.6, "content": "史実 基づく 作品 いつも 思う けど こんな 遠く 過去 信じ …."}, {"rating": 4.0, "content": "新宿 武蔵野 館 英 仏 チェコ 合作 場内 中高年 殿方 中心 ほぼ 満席 大昔 ラング ≪ 死刑執行人もまた死す ≫ ≪ 暁の7人 ≫ セット 名画座 観 記憶 本作 史実 極めて 忠実 造り 当時 プラハ 街並み 再現 プロダクション デザイン 素晴らしい 激しい 戦闘シーン ざらつい 画質 ベストマッチ 思っ 通り 16 ミリ フィルム 撮影 だそう 政治 背景 結末 解っ 全身 緊張 スクリーン 見上げ 銃器 不調 装弾 シーン 実に リアル 愛国心 家族愛 悲恋 裏切り ドラマ 部分 按配 良く 役者 各々 熱演 数 ナチス 実録 モノ 白眉 出来栄え だろ."}, {"rating": 4.0, "content": "重い … こんなに 重厚 作品 久々 見 こんなに ナチス 許せん 滅す べし 気持ち 作品 久々. まさに 名作 風格 映像 キャラクター ストーリー 格式 高さ まず 凄い それでいて フィックス 長回し 地味 目 作風 物凄く 俳優さん 寄っ 動き まくる カメラ かなり 臨場感 あふっ エキサイティング 映画 サスペンス 状況 ドキドキ 基本 本当に 手 汗 握る 緊張 久しぶり. 滅び ゆく 者 美学 ある程度 ヒロイック 描く ？ 思っ 凄惨 救い 無い 現実 生々しく 描い スタイル サウルの息子 思わ 迫力 凄い 一 場面 本当に ショッキング ある程度 覚悟 見る べし."}, {"rating": 3.8, "content": "暗殺 計画 無鉄砲 かつ シンプル すぎ （ 歴史的事実 点 大変 驚かさ ） 実行 いたる プロセス 見応え なぁ … 思っ たら 映画 本筋 作戦 終了 後 始まり まし."}, {"rating": 3.3, "content": "ハイドリヒ …. どんな 人物 少し 調べ み 最後 読む 嫌 しまい まし. どんな 人 殺し いけ 思い もう 当時 チェコ 人々 苦しみ 想像 余り. 本当に 苦しく 地獄 少し 困窮 チェコ 故郷 救う こう いっ 出来事. ハイドリヒ 暗殺 計画 送り込ま 二人 軍人 密か 潜伏 レジスタンス 達 …. ただ 暗殺 場面 だけ 切り取っ しまう ただ アクション 作品 しまう そんな 中 愛 育み 生きよう 考える 人 …. 人 愛 裏切り 打算 エゴ 入り 混じる. 色々 交錯 世界 ただ 淡々 見つめる キリアン 蒼い 瞳 切なかっ."}, {"rating": 4.5, "content": "クール ストイック ヨゼフ やや 臆病 ロマンチスト ヤン. 対照 的 性格 工作 員 ふたり 協力 レジスタンス. 愛国心 ナチス 勇敢 戦っ 彼等 陰 犠牲 罪 なき 人々. 何とも いたたまれない. 出演者 迫真 演技 引き込ま. クライマックス 緊迫 感 凄まじ. 追い詰め いく 男 達 覚悟 決死 応戦 只々 圧倒. ノンフィクション 重み 平和 今 生きる 幸せ 痛感 秀作."}, {"rating": 4.0, "content": "自ら 命 捧げ 多く 犠牲 代償 歴史 変わっ 少し 報わ."}, {"rating": 4.5, "content": "第二次世界大戦 ナチスドイツ 率いる ヒトラー 支え 人物 1人 ハイドリヒ. ナチスドイツ 第 3 実力者 言わ ハイドリヒ 暗殺 目的 エンスラポイド作戦 類人猿 作戦 チェコスロバキア亡命政府 ヨゼフ ヤン 他 7人 パラシュート チェコ 送ら … …. 不可能 思わ ミッション 成功 ハイドリヒ 暗殺 怒り狂っ ナチスドイツ 残虐 描い 実話 元 映画 でし. 暗殺 時 緊張 戦争 中 切ない 恋. 目 背け たく 拷問 激しい 銃撃 戦 とても リアル あまりに 衝撃 的 でし. 何より キリアンマーフィー 演技 凄かっ. 冷静 かつ 計画 的 けど 人情 人 愛する ヨゼフ 人柄 見事 演じ まし. ラストシーン とても 印象 残る. ほんとに 是非 劇場 見 頂き たい … …."}, {"rating": 4.3, "content": "ナチス 3番 目 実力者 ハイドリヒ 暗殺 描い 作品. チェコスロバキア亡命政府 イギリス政府 ハイドリヒ 暗殺 ヨゼフ ヤン 含め 暗殺 舞台 派遣 地元 レジスタンス 協力 彼ら 暗殺 計画 立てる …. 前半 暗殺 実行 人間 模様 後半 戦い シーン 描か 主演 白鯨との闘い キリアン・マーフィ. 歴史 的 史実 もと 作品 自分 最低限 知識 だけ 入れ 観 まし 結末 変わる だろ けど 後半 ｢ 抵抗 ｣ 映画館 見る 価値 思い."}, {"rating": 3.7, "content": "暗殺 決行 ラスト 30分 緊迫感 圧倒 動け. 暗殺 事件 あまり 予習 しない 観 後悔. 計画 なんの 意味 よ 結局 成功 結果 同じ じゃ ？ 口 尖ら アホ. 最後 最後 … ああ そう そういう. レジスタント 最期 哀しく 美しかっ."}, {"rating": 3.0, "content": "1940年代 初め 既に ナチス・ドイツ 占領 チェコスロバキア プラハ 郊外 森 中 2人 若者 パラシュート 降下 ヨゼフ・ガブチーク ヤン クビシュ 2人 ロンドン 亡命政府 派遣 チェコ 工作員 任務 プラハ 執務 中 ナチス親衛隊 大将 ラインハルト・ハイドリヒ 暗殺 レジスタンス 合流 ヨゼフ ヤン 早速 ハイドリヒ 行動パターン 調べ 上げ ハイドリヒ 襲撃 準備 進め いく …. 武蔵野 館 観 ハイドリヒ 撃て ね キリアン・マーフィ フィフティ・シェイズ・オブ・グレイ ニイチャン 出. 以下 ネタバレ 撃て. ➖ ➖ ➖. . 真面目 史実 ドラマ 純粋 冒険活劇 かなり 面白い ヨゼフ ヤン 対称 的 キャラ設定 加え マリー レンカ 2人 ヒロイン 関わり 前半 メイン 暗殺 決行 サスペンス 教会 抵抗 アクション 後半 見どころ 史実 どう 知ら 観 方 ハラハラ 暁 七 人 未見 かなり 没入 ね MG 機銃 破壊力 ステン M K2 残念 具合 ガン 好き にとって 見応え でしょ なあ 夏休み お子様 映画 ばかり 鬱々 野郎 ども 観 アガリ ましょ."}, {"rating": 3.6, "content": "大英帝国 チェコ 亡命政府 計画 エンスラポイド作戦 ‐ ナチス・ドイツ 占領 チェコ 支配 者 ラインハルト・ハイドリヒ 暗殺 片道切符 課さ ‐ パラシュート部隊 ７ 名 彼ら 取り巻く 人達 時代 描い 話. 美しい プラハ 街並み 至る 場所 存在 ナチス 軍服 当時 モノクロ 映像 出演者 目線 カメラワーク 映す 粗目 映像 日常 ２つ 対比 事 戦争映画 事 思い知らせる 史実 基づい 話 心 鋭い 爪 立て ‐ ＳＳ 残虐 行為 仲間 裏切り 絶望的 言える 最後 銃撃 戦 ‐ 明確 場面 戦車 実弾 飛び交っ 戦闘機 空中戦 繰り広げる 事 だけ 戦争. 主役 ２ 人 キリアン・マーフィ ジェイミー・ドナン もちろん 他 俳優 陣 素晴らしかっ. 不安 絶望 焦り 様々 愛 激しく いっそ 控えめ 演技 内 秘め 激しい 感情 しっかり 伝わっ 作戦 後 ナチス 報復 みる 作戦 単純 成功 言い難い 思う. ただ ミュンヘン 協定 段階 大国 間 生贄 チェコスロバキア 戦後 復活 道筋 つながっ 思い たい. 戦争 普通 人達 普通 人達 なくし しまう 事 とても 恐ろしい 日常 時間 過ごせる 当たり前 ほしい 願わ."}, {"rating": 3.5, "content": "2017 8 16 新宿武蔵野館. 序盤 中盤 男女 イチャコラ ナチ 側 緩慢 正直 なんだかなぁ 感じ 緊迫感 最高潮 高まる ハイドリヒ 襲撃 シークエンス いよいよ 進退 ここに極まれり 調子 絶望 感 スクリーン 全体 覆い 尽くす リアリティ 満ち 溢れ 終盤 教会 立てこもり 銃撃 戦 クオリティ ひたすらに 素晴らしい ラスト キリアン・マーフィ 所作 最近 乱発 ナチ 映画 種 臨界点 見."}, {"rating": 4.1, "content": "取り乱す お互い 落ち着か せよ 男 美し 悲し よ … 成し遂げる べき 為 払う 犠牲 って よし だろ 仕方がない 思う あまりに 難しい."}, {"rating": 4.0, "content": "チェコ 舞台 戦争 サスペンス 秀作 ジャッカルの日 彷彿 渋い 作風 美しい 映像 たまらなく 好き 静か スリル 盛り 立てる 演出 サイコー ダンケルク 一足 早く キリアン・マーフィ 楽しめる 一本."}, {"rating": 3.5, "content": "It was the most intense film I've seen this year ..... Way more than I expected."}, {"rating": 4.2, "content": "なんだか 安っぽい アクション映画 みたい 邦題 サブタイトル つい ちゃっ 中身 いたっ 重厚 人間ドラマ もちろん アクションシーン. 命 かける こういう 言う …."}, {"rating": 4.4, "content": "卒論 扱っ テーマ 見. 邦訳 クソ すぎ せい 期待 以上 衝撃 受け なあ 食欲 吸い取ら. 映画 見 面白い 思っ たら ヒトラー 絞首 人 ハイドリヒ 読ん ほう いい 思う なあ 偉 そう."}, {"rating": 3.9, "content": "チェコ ナチスドイツ 脅迫 国 渡し. チェコ 支配 ナチ No. 3 ハイドリヒ. 人 ユダヤ人 完全 消滅 決定 言わ. そんな チェコ 母国 救い たい 思い だけ パラシュート 入っ 7人 決死 部隊. 7人 って たった 7人. 後ろ楯 具体 的 暗殺 方法 指示 … … 完全 片道 キップ. 母国 想い 救い たい 願い だけ … もう 言う … スクリーン 前 ひたすら 手 あわせる しか 無かっ."}, {"rating": 4.0, "content": "壮絶 悲惨 状況 ずっと 続き 息 つけ 早く 終わっ くれ どうか 夢 くれ 思う 真実 基づい 物語 事 救い 辛い."}, {"rating": 4.1, "content": "話 よく 知っ. 暗殺 後 半分 位 意外 面白かっ. 銃撃 戦 激し ハリウッド 並み. 彼ら チェコ 抵抗 思い知らさ."}, {"rating": 3.3, "content": "ハイドリヒ 暗殺 実話. キリアン・マーフィー 目当て 観 けど 甲斐 まし. レジスタンス 暗殺 作戦 大事 にあたる ハラ ハラ 感 伝わる. 同じ エンスラポイド作戦 描い 作品 （ 暁 七 人 死刑執行人 ～ ありません ） 観 思う けど 思い違い なぁ."}, {"rating": 3.9, "content": "ハイドリヒ 暗殺 話 思っ たら 拷問 教会 銃撃 戦 凄まじく 圧倒 ハイドリヒ 殺し ナチ 消える わけ むしろ 犠牲者 増える ジレンマ それでも チェコ 戦う 人々 姿 目 焼き付い 年 とっ キリアン・マーフィー 美しい ね."}, {"rating": 3.9, "content": "実話 作品 暗殺 むけ 緊張 ひしひし 募り 流石."}, {"rating": 4.3, "content": "休み 日 早起き 鑑賞 甲斐. ハリウッド 製 映画 チェコ フランス イギリス 合作 映画 暗殺 映画 戦争映画 一級 品. 歴史 本 大まか あらすじ 知っ 映画 最後 最後 ドキドキハラハラ 止まら. カメラ ずっと キリアン・マーフィ ジェイミー・ドーナン 二人 密着 臨場感 いい 感じ 伝わっ. 他者 暴力 抑え込む なくなる 切に 願い たい."}, {"rating": 3.8, "content": "結末 知っ 緊張 ラスト 息 つめ 観る. 暗い 色調 中 キリアンマーフィー 良い."}, {"rating": 5.0, "content": "試写会 鑑賞 封切り 観 色々 整理 感想. 試写会 あと HHhH 読ん 国 存亡 前 捨て駒 しか カミカゼ 特攻 片道切符 だけ 暗殺 計画 纏わる 国 同士 足元 完全 み 駆け引き 実行 兵士 葛藤 美しい プラハ 街並み あわさっ 緊張感 平和 感謝 終わる 映画 でし. 絶対悪 いくら 描ける ナチス テーマ 史実 おそらく 暗い だろ 思わ のに ちゃんと エンターテイメント 確立 情景 俳優 陣 美し 切り出す ファッションフォトグラファー 出身 だろ 思い まし. 人間らしい 迷い 自責 持ち 計画 執着 あるいは 恋 果たさ わかっ 約束 自分 保っ すぐ 壊れ しまい そう ヤン ヨゼフ 軍人 らしい パラシュート部隊 7 名. レジスタンス 活動 支える 人達 史実 通り 裏切り ナチ 占領 下 東欧 どんな 生活 切り取ら でし. 目 覆い たく 拷問 シーン まったく コート 汚れ 秘密警察 コントラスト 背筋 凍ら 通常 戦争映画 ジャンル あまり 人 すすめ 辛い のに. 是非 いろんな 方 み 頂き たい 思い まし."}, {"rating": 3.9, "content": "ナチス 第 三 実力者 ハイドリヒ 暗殺 計画 課さ チェコ 派遣 ７ 人 男 達 潜伏 暗殺 実行 お話し. ナチス 題材 映画 毎年 数多く 制作 けれど 終盤 にかけて 迫力 トップクラス. 結末 もちろん わかっ 緊迫感 衰える 事 ラスト 進ん いく. 主演 二 人 イケメン すぎ やし ませ ねえ. 不謹慎 ラスト 絵."}, {"rating": 3.4, "content": "ナチス第三の男 ラインハルト・ハイドリヒ 暗殺 描い 劇映画 かなり 事実 性 則し 作品 ガチガチ 戦争映画 予想 反面 作戦 頭 悩ます 若者 葛藤 会話 劇 )\" 支柱 打ち込ま. 原題 Anthropoid 主 暗殺 作戦 名称 類人猿 作戦 )\" 指す ハイドリヒ 知識 ほぼ 入念 計画 準備 作品 諸々 世界観 重味 与える ナチ 残忍 痛く 生々しく 描か いつも 最前線 犠牲 市民 犠牲 上 成功 事実 非常 考え させ. 史実 忠実 描か 歴史 遡れ 結末 そのまま なのだ 戦争 中 芽生える 仲間 同士 団結 恋 よい 重量感 最後 持続 尚 戦時中 生きる 若者 寄り添う 事 意義深い 作品."}, {"rating": 3.8, "content": "前半 サスペンス 演出 等 足り クライマックス 向け 計画 遂行 ラスト 畳み掛ける 演出 凄まじく 息 詰まる 素晴らし 必見."}, {"rating": 4.2, "content": "激し ハクソーリッジ 静寂 ハイドリヒ 撃て. 第二次世界大戦 下 チェコ ナチス 占領 イギリス 亡命 軍人 ヨゼフ ヤン ナチス親衛隊 大将 ハイドリヒ 暗殺 為 潜入 …. 新宿武蔵野館 鑑賞 お盆 休み いえ 平日 かかわら 満席 前回 次回 満席 でし もうちょい 大きな シネコン かかっ イイ 思う. 冒頭 モノクロ 資料 映像 始まる 映画 入っ いく すると 映像 少し 黄色 がかっ 映像 全 篇 映し出さ コレ 当時 世界観 映し出し てる 大きく 影響 良かっ 占領 街並み 緊張感 生々し 映し出さ. 撮影 カメラ デジタル 16 ミリ 撮影 監督 自ら 撮影監督 カメラマン 兼任 画 作り こだわっ 手持ち カメラ 撮影 多く 臨場感 ドキュメンタリー 感 良かっ. 印象 スポットライト 時 同じ 感じ モノ 映像 粗 歴史 語っ ブラッシュ アップ 感じ 受け. 主演 2人 素晴らしい 任務 興じる 狂気 囚われ ヨゼフ 演じ キリアン・マーフィ 任務 希望 見出し 人並み 幸せ 惹か しまう ヤン 演じ ジェイミー・ドーナン. 他 にも 俳優 陣 演技 皆 素晴らしかっ トビー・ジョーンズ なんか お気に入り ミスト 店長 役 とか 大好き 今回 良かっ. キリアン・マーフィー 演技 じゃ 見 痛々しく くらい キャラ 凄く 良かっ 後 同じ 第二次大戦 描い ダンケルク 出演 凄く 楽しみ. ハクソーリッジ 様 見た目 激し 内面 激し 描い ハイドリヒ 撃て でし. ナチス 横暴 いつか 思い 耐える 姿 酷 増す たび 内 炎 燃やす 見 感じ 残虐 際立ち がち ナチス 狡猾 描い 良かっ 短い シーン 拷問 シーン ナチス 怖 描か 拷問 顔 とか 見 ギョッと くらい. ラスト 教会 戦闘シーン 迫力 緊張感 こそ ハクソーリッジ 並ぶ くらい. ラスト 展開 やはり ハクソーリッジ 対 違う 意味 救い 感動 まし. ダンケルク 前 作品 見る 如何 でしょ オススメ."}, {"rating": 4.0, "content": "2017年 10本 目 キリアン・マーフィー 男気 溢れ 本当 格好 良かっ ミッション 果たす 為 命 張っ 闘う 男 達 素晴らしかっ."}, {"rating": 3.5, "content": "緊張感 邦題 ！( とはいえ 割と 良い 思っ てる. おばさん 薬 飲む 目 とか ほ ぁ ー っと 映像 ちょいちょい. キリアンマーフィー ◎."}, {"rating": 5.0, "content": "素晴らしい 画質 緊迫感. 筋 方 薄い本 作れ そう よ. ちょっと しか 出 来 ハイドリヒ 写真 抜け出し 来 みたい ヤバイ."}, {"rating": 4.2, "content": "いやぁ 面白かっ 怖かっ ...。 史実 知っ 震え上がっ しまう ピーキー・ブラインダーズ 時 キリアン・マーフィー そのまま ヨゼフ でし 低い 声 たまらない. 愛国心 計画 虜 ヨゼフ 描い ナチス 虐殺 拷問 尋問 恐ろしく 描い 評価 たい ヨゼフ 自分 事 及ぼす 想像 力 働かせ 放棄. 終盤 追い込ま 方 本当に 追い詰め コンディション 整え 是非 劇場 常に スピーカー ナチ 放送 流れる 霧 がかっ 不穏 プラハ 美しかっ."}, {"rating": 4.0, "content": "エンスラポイド作戦 多数 チェコスロヴァキア 国民 犠牲 可能性 高く 指令 ゆえに 実行 移す 結局 凡庸 悪 しか 告発 見え しまう 愛する人 危険 晒さ 決意 ゆらい しまう 裏 返せ 犠牲 うる チェコスロヴァキア 国民 所詮 大勢 しか 話 エンスラポイド作戦 （ 結果的 国 にとって 良い 方向 はたらい ） 決して 好意的 捉え 思う."}, {"rating": 3.9, "content": "エンスラポイド作戦. チェコ 誇り. ナチス 史実 作品. 確か 3回目 映画化. 全編 16mm フィルム 撮影 かなり 映像 美. 街並み 再現 描写 素晴らしい. 後半 ナチス 反撃 完全 軌道 逸し 超 ルノアール 展開. あまりに 大きい 暗殺 代償 背筋 凍る. アクション かなり 良作. 但し 題材 かなり 重い 観る 選ぶ 作品. 後 邦題 やはり ダサい 何とか だろ ？？？. 原題 エンスラポイド 良い だろ ？. 日本人 分かり にくい 理解 出来. 総合的 十分 エンターテイメント 作品 楽しめる 作品 思い."}, {"rating": 3.0, "content": "原題 エンスラポイド エンスラポイド作戦 実際 事件 映画. エンスラポイド 日本人 なじみ わかり にくい 理解 それにしてもこの 邦題 センス. 内容 勧善懲悪 ましてや 軽い. 史実 基づい ストーリー 推して知るべし. 銃撃 戦 描写 息 のむ. 銃火器 疎い 何やら 大きい マシンガン 出 絶望 感 かなり. 個人的 暗殺 犯人 個人 特定 おか 関係 人 酷い 目 合う 思っ."}, {"rating": 3.9, "content": "キリアン・マーフィー 彫刻 みたい 美しい 顔立ち 当時 チェコ 街並み 似合っ. タイトル 以上 濃厚 リアル ゆえ キツ 全体的 バランス 良く 最後 引き込ま …。 当たり前 感想 けど 戦争 いかに 無意味 理不尽 改めて 実感 観 よかっ."}, {"rating": 3.4, "content": "レジスタンス 暗殺 計画 大きな 代償 壮絶 拷問 銃撃 戦 スーパー 16mm 撮ら ざらっと 温かい 映像 中 際立つ キリアン・マーフィー 白い 肌 青い瞳 美し よ. キリアン ジェイミー 甘い 美男 2人 配し 語ら 史実 苦く 重い 途中 女性陣 ふたり 君たち 目立ち すぎる って 言っ けど ま 言う って 思っ だけ じゃ はず )。. そう 来る だろ ラスト けど なんか もう とにかく キリアン 綺麗 撮り たかっ ね 仕方 ね … 納得."}, {"rating": 5.0, "content": "ユダヤ人 虐殺 指揮 執っ ナチス No. 3高 官 暗殺 計画 実行 現場 寧ろ 映画 本気 描こ 暗殺 事件 巻き起こし チェコ 惨禍 手持ち カメラ 寄り 気味 ショット 16mm フィルム 撮り 映像 質感 相まって 歴史的 現場 覗き見 た様 臨場 感 存分 堪能 キリアン・マーフィ ジェイミー・ドーナン 白熱 演技 拍手."}, {"rating": 4.0, "content": "第二次世界大戦 中 ナチス 占領 下 置か チェコ プラハ ナチス 高官 ： ハイドリヒ 暗殺 描く 16mm フィルム 撮影 全体的 暗く 黄色 トーン 覆わ 映像 冬 プラハ 物悲しく 映し出す 暗殺 計画 参加 兵士 完全 捨て駒 仮に 成功 生存 絶望 的 常に 緊迫感 映画 全体 支配 ハイドリヒ 殺せ 市民 凄惨 報復 予見 レジスタンス 中 意見 割れる 葛藤 末 それでも 任務 決行 …. 写真 家出 監督 ショーン・エリス 作 フローズン・タイム しか 観 画 作り 確か 美大 主人公 だけ アート 志向 高い 思い込ん 今作 映像 冷徹 確か こだわり 加え 重厚 歴史 サスペンス 人物 弱 強 内面 描写 加え 銃撃 戦 窒息 感 堅実 まとめ 印象 強い ブルータス お前もか 有名 シェイクスピア ジュリアス・シーザー サブリミナル 的 配置 物語 重ねる ニク 演出 巨匠 風格 纏い 出し 監督 今後 作 忘れ フォロー たい."}, {"rating": 4.4, "content": "衝撃 かっ ナチ 迫っ 来る 恐怖 見 終わっ 足 ガクガク 感じ 希望 潰さ いく 傍観 感じ 胸 張り裂け そう 辛い …. いい 歳 受け止め 見 てる 最中 いっぱい いっぱい. トラウマ 映画 入り 確定. 第二次大戦 中 ナチス ナンバー 3 ハイドリヒ 暗殺 命じ エンスポライド 作戦 （ 原題 : Anthropoid ） 参加 レジスタンス 顛末 実話 ベース 描く. 当時 無血 占領 チェコ 統括 ハイドリヒ レジスタンス 空路 パラシュート 首都 プラハ 向かい 心 協力 者 無謀 計画 実行 移し いく. なぜ 無謀 暗殺 成功 失敗 チェコ 血 海 化し しまう. 映画 全編 16 ミリ フィルム 使用 鮮明 無い 記録 映像 的 迫力 ドラマチック 仕立て ツボ 刺さり 堪え難い 展開 …. チェコ レジスタンス 英語 話す 点 どうしても 難癖 付け たく 歴史 過ち 振り返る なかなか 力作 でし."}, {"rating": 3.8, "content": "命 変え 任務 果たす 立場 立っ 大抵 どんな 映画 入り込ん つもり 客観 視 映画 登場人物 達 ちゃんと 怖がる 説得力 ハンパ たま エモーショナル 見せ 方 つつ リアリティ レベル 下げ バランス 取り 方 絶妙 思い まし."}, {"rating": 4.0, "content": "試写会 鑑賞 来 まし. 遠く 過去 実話 事 驚き まし 歴史 苦手 … 泣. 想像 以上 アクションシーン 迫力 凄く 戦争 色々 考え させ 映画 でし ラスト 30分 緊迫 場面 連続 感涙 まし."}, {"rating": 4.0, "content": "試写会. ナチス 占領 下 チェコ 辛い 時代 国 守る 為 必死 生き 人たち 話. 見 辛い シーン 多い 実話 ベース 話 ナチス 政権 知る よい 切っ掛け 思い. 凄惨 シーン 多い けど 映画 完成度 高く 映像 美しい シーン. 突撃 部隊 彼ら 苦悩 作戦 実行 為 強い 意志 心理 描写 丁寧 感じ まし. あと キリアン・マーフィー 青い 目 美し 際立つ シーン けど 戦争 物悲し 伝わっ 凄く 印象 残っ てる. 国 守る 為 犠牲 彼ら あらゆる 感情 セリフ けど 映像 感じ取れる シーン でし. ラスト 数 分間 凄く 感情 揺さぶら まし. 辛い けど 見 良かっ. もう ちょっと 思う 事 加筆. 今 チェコ人 祖 スラブ 系 民族 ハンガリー ポーランド ハプスブルク家 何度 侵略 歴史. ミュシャ 展 感じ けど 他国 侵略 何度 経験 てる 土地 柄 愛国心 強い 人 多かっ 思っ. 駅 花壇 上空 見る チェコ 国旗 てる エピソード とか 自分たち 国 誇り みたい 感じる. だから 生き 帰れる 思え 作戦 実行 ？. それでも 死に たく っていう 感情 間 揺れ動い 人物 描写 リアル 感じ かも しれ. 試写 状 時間 早く トークショー 始まっ 半分 くらい しか 海老名 お話 聞け けど 記事 読ん 内容 把握 遺体 確認 戦争 孤児 認定 下り 知ら 戦後 混乱 中 大変 思い 孤児 沢山 思う 本当に 戦争 良く 市民 辛い 思い だけ よ. 2度 繰り返さ ませ …."}, {"rating": 4.0, "content": "正義 幻想 あらゆる 暴力 許し 時代. 試写会 鑑賞. 作品 描い エンスラポイド作戦 初めて 映画化 大戦 中 1943年 当時 反 ナチス 映画 上映. 同じ 題材 描い 当時 今 受け取る べき メッセージ 大きく 違っ. 本作 ストーリー 表面 的 いえ 暴虐 尽くし ナチス・ドイツ 対抗 勇敢 戦っ チェコ人 部隊 実話 けれども 現代 私たち そういった 善悪 偏っ 見方 あまりに 前 時代 的 思う. 私たち 史実 感情 はけ口 観る 本当 教訓 戒める べき."}, {"rating": 3.6, "content": "filmarks 試写会 鑑賞 いただき まし. 戦争 縁遠い 今 日本 生活 映画 描か 愛国心 部分 に関して あまり 理解 自分 命 賭し 守るべきもの 闘う そういう 犠牲 上 今 忘れ いけ 改めて 気付かさ まし. ハクソーリッジ 派手 英雄 譚 とても 素晴らしい 作品 思い まし."}, {"rating": 5.0, "content": "邦題 バリバリ 精鋭部隊 暗殺 計画 遂行 裏側 描く ハードボイルド 映画 イメージ まし. 作戦 青春 捧げ 若者たち 葛藤 彼ら 支援 人々 描い 映画 でし. 戦争 なんて ひ とっ っ 良い. 戦争 全て 不毛 馬鹿らしい 再確認 作品. 成功 ヘタ すりゃ チェコ 国 無くなり かね 仲間 レジスタンス 反対 暗殺 計画 所詮 戦争 なんて 政治 的 国 国 駆け引き しか 感じ まし. 最前線 犠牲 市民. 半ば 知り つつ 任務 遂行 主人公. ストーリー 歴史的事実 ネタバレ 無い 結末 知ら ご覧 方 いらっしゃる でしょ. そんな 方 2回 観る 正解 かも しれ ませ. トーク ゲスト 海老名香葉子 2回 ご覧 そう 2回目 最初 泣き 通し 涙 止まら おっしゃっ まし. 確か 実際 映画 観 納得. とても 丁寧 描か 1回目 人物 達 引き込ま 彼ら 目線 史実 一緒 追う 感覚. おそらく 2回目 初め カウントダウン 意識 彼ら かけがえ 日々 追う でしょ ？. そりゃ 涙 止まら 戦争 さえ 無けれ 思わ でしょ ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡. （ 戦争 出 逢え 思い たく ）. 戦い シーン 臨場感 思わず 目 背け たく. 戦時中 語る 人 減り そのまま おく 風化 いく あろ 大戦 出来事 目 背け … 平和 時代 生きる 最低限 責任 気 最後 見届け まし. それに 今 紛争 只 中 地域 せめて たまに フィクション 観 心 痛める ぐらい. 見所 密告 賞金 かけ 味方 すら 信用 出来 緊迫 状態 なか 芽生える 同志 結束. ほのか 恋 …. ラストシーン 映画 ならでは 演出 せめて そう ほしい 思わ はいら ませ. 匿っ くれ 家 去る 時 手 芝居 素晴らしい. アタ 演奏 バイオリン 音色 物悲しく パジャマ 着 まま 練習 シーン 緊張感 見応え まし. 戦争映画 苦手 人 イケメン 二人 バディ 感 キュンキュン ちゃう 楽しみ 方 オススメ ww. 人 殺める 緊張 手 震える ヤン 深呼吸 しろ 訓練 思い出せ 落ち着か ヨゼフ. 責任 感じ 自分 責める ヨゼフ 抱きしめる ヤン. 一本 二 度 美味しい （￣+ー￣）."}, {"rating": 4.1, "content": "第二次大戦 下 英国 チェコスロバキア 亡命 軍 英国 ナチスドイツ ヒトラー ヒムラー 次ぐ No. 3 高官 ラインハルト・ハイドリヒ チェコ人 レジスタンス 暗殺 実話 基づい 映画. 《 エンスラポイド作戦 》 ハイドリヒ 暗殺 事件 映画化. 死刑執行人もまた死す 暁 ７ 人 今作 ３ 度目 そう. 事件 ドキュメンタリー 番組 み まし. 緊迫感 久しぶり 見応え すごい 映画 でし. 間 取り 方 すごく うまい 作品. BGM 少年 ヴァイオリン 緊迫感 煽る 不協和音 響き. ハイドリヒ 撃て 邦題 ちょっと 軽い イメージ 撃っ おしまい ？ ？ おもう かも しれ ませ 非情 重い 重い 映画. ヒトラー 血 報復 命令 １ 万 人 以上 市民 殺さ. 報復 … 巨大 かつ 残忍 力 見せつけ. クライマックス 銃撃 戦 威力 全く 異なり すぎ 力 見せつけ. （ 爆音 上映 観 たら えらい そう ）. ホント リアル 描か 作品 思い. 公開 後 一 回 観よ. キツ けど. ハイドリヒ 役 方 随分 そっくり. 役者 皆さん うまい. ラスト キリアン・マーフィ 眼差し 表情 一変 とても 美しく 😢. トビー ･ ジョーンズ いい ねー. 子供 頃 暁の7人 TV 放映 観 すごく おもしろい 印象 最近 再 観賞 やっぱり おもしろい. 見比べる おもしろい. どっち 忠実 だろ … やはり こっち …. 因みに 拷問 シーン やはり ほう リアル. 死刑執行人もまた死す 後で 観る べし. 監督 フリッツ ･ ラング 尚更."}, {"rating": 4.3, "content": "春 ミュシャ 展 楽しみ まし 母国 チェコ 美しい ばかり 苦渋 歴史 持つ 国 再 認識 映画 でし 現在 上映 中 ヒトラーへの285枚の葉書 静 レジスタンス 映画 映画 動 レジスタンス 映画 最近 はやり かも しれ ませ 後半 向け くらい 激しい 戦い 描か ハクソー・リッジ 思い起こし まし 沖縄戦 違っ 史実 知ら どうにか 彼ら 生き残る だろ 胸 締め付け 思い でし エンディング 詳しく 書き ませ マリア 降臨 シーン エンディングロール 讃美歌 相まって 美しく まさに 神々し すら 感じ させ 作品 トム・クルーズ ワルキューレ 実話 題材 暗殺 モノ よく 題材 シンプル ストーリー 見ごたえ 映画 仕立て 戦争映画 今後 残る 佳作 思い."}, {"rating": 4.5, "content": "試写会 拝見 まし 大変 怖く 面白い 映画 でし 実行犯 指令 者 行っ 市民 報復 繋がる 考え 考えさせられました."}, {"rating": 4.0, "content": "史実 知ら 情報 得 まま 鑑賞 まし 予期 ぬ 展開 時 最高 ドキドキ 夢中 まし. 極限 状態 中 重要 使命 受け レジスタンス メンバー 協力 一般市民 描写 丁寧 描か 最後 飽き させ ませ 辛い 描写 続く 見 やるせない 気持ち 湧き 上がり けれど こういう 現実 伝え なけれ いけ 容赦 酷い 場面 描い 良かっ 思い. 主要 キャラクター 2人 キリアン・マーフィー 役 素晴らしく 一気に ファン まし. 危うい 色気 強固 意思 示し 演技力 魅了 まし."}, {"rating": 4.0, "content": "試写会 鑑賞 頂き まし. ナチス 題材 映画 興味 色々 観 エンスラポイド作戦 初めて 聞い まだまだ 知ら 事 沢山 思い 勉強 まし. 作品 とても テンポ 良く 間延び 感じ 最後 夢中 観 しまい まし ちらし 様 ラスト 30分 臨場感 あふれる 描写 考える 事 全て 感覚 持っ いか ただ 画面 観 続け なんとも 言え 悲しみ 襲わ 衝撃 的 シーン でし 是非 劇場 体験 頂き たく 思い. 帰宅 作戦 色々 調べ まし もう 1度 観 たら 細部 更に 深く 作品 近づける 思う 公開 たら もう 1度 足 運ぼ 思い."}, {"rating": 3.0, "content": "Filmarks 試写会 鑑賞 !!. エンスラポイド 作戦 チェコ プラハ こんな 暗殺 事件 初めて 知っ 衝撃 受け まし. 鑑賞 前 事前 予習 おく ドラマ 性 更に 楽しめる 思い."}, {"rating": 3.5, "content": "試写会 鑑賞. 海老名香葉子 戦時中 お話 聞い 知ら 世代 自分 感慨深い 気持ち まし. さて 海老名 1秒 目 離さ 見 仰り まし 拷問 シーン やはり 直視 出来 ませ でし. だけ 何もかも 愚か 行動 思え 正義 思え いい わから 悲しく しまい 正直 クライマックス 力 入る 見 苦痛 つつ …. 確か 事 戦い 愚か 事 繰り返し いけ 事. 出演者 皆さん みんな 魅力 的 ドキュメント 見 でし. 今 平和 思える 時代 生まれ 本当に 良かっ 思え 作品."}, {"rating": 3.6, "content": "[ 試写会 感想 ]. 邦題 どうしても ハイドリヒ 暗殺 焦点 当て てる 思え しまう けど そもそも 戦争 無意味 破壊力 よく 分かる. 暗殺 過程 意外と 長い なー 思っ けど 暗殺 後 スピード感 リアル 思っ. 戦争 怖い 知識 教え けど 映画 映像 を通して 感情 訴え かける 目 背け たく シーン … 平和 日本 生き にとって きっかけ 今 自分 環境 見直し 戦争 怖 知る 機会 作っ 大事 思っ. よく 映画 主人公 勇敢 語ら 賞賛 映画 登場人物 自分 運命 知り 今日 まだ 死に たく ともがき 恐怖 使命 間 揺れ だからこそ 生身 人間 リアル 伝わっ 余計 胸 痛かっ. 主演 二人 もっともっと いろんな 作品 活躍 ほしい. エンスラポイド作戦 知っ てる 方 そう 方 観る 価値."}, {"rating": 3.5, "content": "既に 二 度 映画化 史実 そう 知ら イギリス政府 チェコスロバキア亡命政府 ｢ 金髪 野獣 ｣ 異名 持つ ナチス 高官 ラインハルト・ハイドリヒ 暗殺 計画 コードネーム エンスラポイド 類人猿 作戦 映画 作戦 遂行 プラハ 送り込ま 二人 チェコ 軍人 ヨゼフ ヤン を通して 作戦 描い. ナチス ナンバー・スリー 呼ば ハイドリヒ 暗殺 すれ ナチス 圧政 屈し チェコ 亡命政府 意志 非常 シンボリック 表明 えよ ゆえ ナチス 報復 凄絶 想像 難く. ヨゼフ 協力 求め チェコ レジスタンス メンバー 作戦 消極 的 態度 示す 者 ハイドリヒ 殺し 別 高官 代わる だけ むしろ 報復 膨大 数 チェコ人 犠牲者 出る あろ 鑑みれ 代償 大き すぎる 考え方. ヨゼフ 意見 聞く耳を持たない 暗殺 こそ 軍人 任務 愛国者 使命. 国 愛する 心 あり方 作戦 考え方 対立 報復 連鎖 生む だけ 愛国心 なんとも 虚しく 思え. 全体 的 セピア色 帯 たよう 硬質 映像 重厚 感 もたらす 随所 散りばめ プラハ 街並み 絵葉書 写真 美しい ヨゼフ 演じ キリアン・マーフィ 終始 渋い 魅力 放つ 映像 美し 堪能 だけ スクリーン 観る 価値 大いに 思え. ナチス 報復 テロ行為 みせしめ ｢ テロ 対策 ｣ 言葉 威力 思い知らさ 背筋 寒く. 試写会 開始時間 前日 メール いただい 試写 状 時間 30分 早く びっくり トークイベント 中 入室 人 多数 ゲスト 海老名香葉子 気の毒 感じ まし."}, {"rating": 3.7, "content": "ラインハルト・ハイドリヒ ナチス 高官 名前 聞い 暗殺 史実 知り ませ でし 今作 ミュウンヘン 協定 ドイツ 差し出さ しまっ チェコスロバキア 取り戻す 為 ハイドリヒ 暗殺 試みる 反 ナチ 組織 属する ヨゼフ ヤン 主人公. 彼ら パラシュート部隊 プラハ 潜入 時 既に 反 ナチ 組織 壊滅 残っ 同志 報奨 金 目当て 売ら しまう 危険 状況 でし それでも 数少ない 同志 合流 暗殺 リスク 為 中々 意見 一致 疑心暗鬼 陥っ 組織 一枚岩 いき ませ 確か 1人 暗殺 代わり 来る しそ 報復 国 無くなる 可能性 たら 躊躇 自分 達 しよう 果たして 本当に 国 未来 為 だろ ？. そんな 暗い 世情 愛 芽生え 将来 夢 為 励ん だり 人々 中 ナチス 恐怖 忍び寄り 彼ら 協力 者 達 祖国 未来 自分 命 賭し 任務 遂行. 主人公 １ 人 ヨゼフ 意志 強く 相棒 ヤン 事態 恐れる 宥め 引っ張っ いく キャラ それでも ヨゼフ 取り乱し 時 ヤン サポート ヤン ヨゼフ 仲間 落ち着か シーン 見る ２ 人 相棒 絆 感じ こんな 恐怖 中 息 潜め 生き 方 安全 思える けれど どんな 形 祖国 為 身 投じる 覚悟 すごい 彼ら 家 匿っ 女将 マリー 彼ら 決死 抗 いが 後 チェコスロバキア 未来 影響 ぜひ 観 頂き たい."}, {"rating": 4.0, "content": "試写会 鑑賞 鑑賞 前 海老名香葉子 お話 戦争 体験 方 だけ 心 残る でし. 映画 実話 基 映画 だけ 何とも やるせない 気持ち でし ナチス ラインハルト・ハイドリヒ 暗殺 多く 民間人 犠牲 伴う わかっ かかわら 実行 しまっ なぜ なのか ？ 当時 時代 背景 詳しく 知ら いえ 戦争 名 もと 行わ 残虐 行為 見る 辛 すぎ."}, {"rating": 3.9, "content": "正直 勉強 不足 ナチス ハイドリヒ 事 詳しく 知り ませ でし. そんな 自分 緊迫 世界 入り込み 一緒 闘っ 錯覚 覚え まし. ラスト 30分 自分 鼓動 シート 伝っ 自分自身 跳ね返っ くる 感じ まし. 深呼吸 しろ 言わ れれ 深く 息 吸い 目 合わせれ 感情 伝わっ くる. 人 空気 リンク 力 映画 魅力 思い."}, {"rating": 3.7, "content": "原題 Anthropoid ハイドリヒ 暗殺 作戦 コードネーム 映画 史実 基づい 映画 見 後 エンスラポイド作戦 資料 等 読む 細かい 史実 基づい 分る （ ネタバレ 細かく 列挙 避ける ） 不勉強 エンスラポイド作戦 全く 知ら そういう 映画 見 ずっと 感じ なぜ ハイドリヒ 暗殺 必要 （ どうして そのよう 計画 立てる 必要 ） 最後 分ら なあ 最後 最後 字幕 計画 後 … ワンシーン 説明 さえ 腑 落ち 映画 中 当事者 ハイドリヒ 暗殺 ナチス 報復 だろ とか チェコ 人々 どう 予想 事実 予想 通り 悲惨 方向 （ 一方 的 見方 ） 動い しまう 予想 のに なぜ 暗殺 計画 実行 つまり 暗殺 動機 わから 映画 観 心 中 中止 しまっ いい 思っ しまっ だから ちょっと もやもや 映画 見 終え 改めて エンスラポイド 事件 資料 読み 計画 なぜ 立案 実行 どういう 結果 もたらし やっと 理解 恐らく もう一度 映画 見る 違う 感想 感動 湧く だろ 今 持っ 印象 記憶 薄れ 年 後 もう一度 見返し もう一度 感想 まとめ み たい."}, {"rating": 3.7, "content": "ハイドリヒ 撃て !」 監督 撮影 ショーン・エリス ミュージンクビデオ ファッション カメラマン 超 有名 ） さすが 映像 美 ラスト 30分 凄まじい 臨場感 アドレナリン 出 まし マジで すごい 監督 なあ."}, {"rating": 4.3, "content": "ナチス 要人 ハイドリヒ 暗殺 作戦 エンスラポイド 命 かけ 男 物語. 登場人物 皆 大切なもの 守る 為 闘う 姿 哀しく 美しかっ. キリアン・マーフィ パニック・フライト 原題 ： RED EYE )』 初めて 知り レイチェル 危険 目 あわせ 悪人 印象 強かっ けれど 作品 溢れ 出る 色気 本当に 凄かっ. ラスト 30分 緊迫 場面 連続 無音 10分 涙 自然 こぼれ 前売り 買っ もう一度 観 行く. 試写会 作家 海老名香葉子 お話 聞く 感慨深かっ."}, {"rating": 4.5, "content": "海老名香葉子 戦争 体験 映画 観 感想 聞い 試写会 見 まし. ナチス no 3 ハイドリヒ イギリス 逃げ チェコ パラシュート部隊 暗殺 実話 基 ずい 映画. 連合国 見捨て チェコ 取り戻す 後先 見通し なし ハイドリヒ 暗殺 無謀 計画 パラシュート 森 落ち 2 名 追う 形 映画 進み 占領 監視 チェコ 2人 彼ら 援助 人たち 行動 息 つか 間もなく 展開. パンフ ラスト 30分間 緊迫感 圧倒 最初 最後 緊迫 感 連続 でし. 海老名 映画 見 最初 涙 止まら 話し まし すべて シーン 戦争 体験 繋がっ 思い. 朝鮮戦争 本 読ん 途中 映画 見 なぜ 戦争 無くなら だろ 考え まし 悲惨 結果 しか 残ら のに 決して 戦争 無くなら 結局 ナチス 暴走 大きな 暴力 行使 ある戦争 しか 止め 歴史 必然 だろ むなしい 気持ち まし. 隣 半島 戦争 始まり かけ 8月15日 敗戦の日 だし じっくり 戦争 考え みよ 思い まし."}, {"rating": 3.8, "content": "チェコ 工作員. ヒトラー 腹心 ハイドリヒ 暗殺 計画 しよ 内容. でしょ 暗殺 成功 失敗 救わ かんじ. ずっと 引き込ま 見 しまい まし. 見 終わっ 戦争 不幸 あたりまえ 感想 浮かび まし."}, {"rating": 4.2, "content": "トム・クルーズ ワルキューレ 先日 公開 ヒトラーへの285枚の葉書 私たち 知ら 太平洋戦争 裏側 事実 公開 本 作品 1942年 チェコ プラハ 起こっ ナチス親衛隊 大将 ラインハルト・ハイドリヒ 暗殺 事件 模様 描い 作品 戦争 知ら 私たち 大変 衝撃 的 内容 でし. 勿論 事実 話 怒り 目 ふさぎ たく シーン. 日本 含め 本当に 太平洋戦争 意味 有っ. 敵 味方 関係 亡くなっ 全員 死 意味 有っ 神 本当に どうして ドイツ あれだけ 侵攻 出来. 本当 正義 為 命 かける 人 仲間 のに 人 裏切る 人 国 惑わさ 人 当時 色々 人たち 感情 よく 出 大変 素晴らしい 映画 でし. 映画 言え 前半 淡々 話 進む だけ 後半 大変 緊迫感 ついつい 見 体 力 入り まし. ワルキューレ ヒトラーへの285枚の葉書 本 作品 ハイドリヒ 撃て 最後 心 中 ちく しょ 叫ん しまい. 本 作品 3回目 映画化 過去 死刑執行人もまた死す （ 1943 ） 暁 七 人 （ 1975 ） 見 たく."}, {"rating": 4.0, "content": "8 8 試写会 鑑賞 頂き まし. 有名 史実 そう 知り ませ でし. 暗殺 命令 受け 敵地 乗り込み 強い 愛国心 持っ 任務 遂行 行く 様 人として どう 生き 行き たい 言う 気持ち セリフ 言っ 映像 表現 まし. その様 描写 せい 自身 映画 中 深く 入り込ん 行っ 感じ まし. 戦争 大きな 戦場 だけ 映画 中 描か 様 局地 的 所 悲惨 爪痕 残し 人 不幸 しか 言う 事 改めて 認識 まし."}, {"rating": 3.8, "content": "終戦記念日 近付く 第二次世界大戦 纏わる 洋 邦画 公開 本作 １ ９ ４ ２ 年 ナチス親衛隊 大将 ラインハルト・ハイドリヒ 暗殺 事件 顛末 描い. ラインハルト・ハイドリヒ ヒトラー ヒムラー 次ぐ ナチス Ｎｏ ３ 言わ ユダヤ人問題の最終的解決 推進 者 当時 副総督 チェコ 統治 反体制派 次々 逮捕 処刑 いっ 金髪 野獣 プラハ 屠殺者 恐れ. 大英帝国 政府 チェコスロバキア 駐英 亡命政府 ナチス ハイドリヒ 暴走 暴挙 阻止 す べく コードネーム Ａｎｔｈｒｏｐｏｉｄ （ 類人猿 作戦 ） 暗殺 計画 立てる. 暗殺 に関して 本作 以前 １ ９ ８ ７ 年 公開 死刑執行人もまた死す １ ９ ７ ６ 年 公開 暁 七 人 描か 映画 暗殺 係わっ 二人 軍人 ヨゼフ・ガブチーク ヤン クビシュ 中心 暗殺 作戦 進行 いく 中 苦悩 葛藤 織り 交ぜ 祖国 為 平和 取り戻す 為 一身 賭し いく 若者たち 描い いく. 国家 民族 為 尽くそ 志 持つ 人 志士 呼ぶ ヨゼフ ヤン はじめ 七 人 危険 承知 彼ら 協力 チェコ 人々 正に 志士 思う. 天 代わっ 罰 加える 天誅 言う チェコ 志士 ナチス 野獣 天誅 下し 言える. ただ 天誅 下し 続け 幕末 志士 末路 悲壮感 溢れる 彼ら 似 結末 迎える. だが 本作 描か ラスト ３ ０ 分間 観 者 心 揺さぶら."}, {"rating": 4.4, "content": "撮影手法 良く 当時 空気感 伝わっ くる. 惨 忍 余す 描か. 二 時間 通し 緊迫感 緩む. 暗殺 計画 実行 後 クライマックス. 成功 失敗 ナチス 力 逆らえ 全員 巻き込ま 絶対 的 死 ぎりぎり 抵抗 レジスタンス 最後 30分 もう 心 ぐしゃぐしゃ. こういう 歴史的事実 映画 手段 知る とても 意味 思っ. 戦争 いけ 当たり前 改めて 心 刻ま 今 時代 考え ざる 得."}, {"rating": 3.5, "content": "ずっと 息 殺し み …. 拷問 シーン なんか 目 覆い たく ずっと 薄目 み けど こんな ひどい いって 思っ しまう けど 実際 こんな ひどい もっと 酷い 平気 起こっ よ 恐ろしい もう 早く 殺し くれ 青酸カリ くれ 思っ しまっ. 帰り道 ずっと 眉間 シワ よっ 一晩 あけ 考え しまう 見る よかっ. 国 他 全て 投げ うって 戦う 若者たち 美しかっ. キリアンマーフィー あんなに ハスキー 渋い 声 プルートで朝食を 裏声 印象 強 すぎ 知ら 最後 幻想 シーン 突然 感じ けど 美しい 良し. ハリーロイド 最高 好き. 最後 流さ いく ジュリアスシーザー 意味深. 2017 61."}, {"rating": 4.0, "content": "ヒトラー ヒムラー 次ぐ ナチス第三の男 ハイドリヒ 暗殺 エントラス 作戦 映画 初めて 知り まし. レジスタンス ナチス 受ける 報復 数 ヒトラー ナチス 映画 中 ハイドリヒ 撃て あまりに 残酷 壮絶 でし シーン バケツ 出 たぶん 中 入っ 見 たら 残酷 目 そむけ たく でしょ. 時代 翻弄 ナチス 壮絶 戦う 青年 気迫 圧倒 まし."}, {"rating": 3.9, "content": "Filmarks 試写会 鑑賞. 1942年 イギリス 特殊作戦 実行 部 チェコスロバキア亡命政府 実行 ナチス・ドイツ 親衛隊大将 ラインハルト・ハイドリヒ 暗殺 作戦 エンスラポイド作戦 描く. 1938年 ミュンヘン会談 ドイツ 統治 下 おか チェコスロバキア 第二次世界大戦 勃発 ナチス・ドイツ 兵器 工場 稼働 始め 同地 治める 総督 ハイドリヒ 暗殺 事 生産 活動 妨害 しよう （ 映画 説明 抜け落ち 作戦 必要性 理解 にくい 問題 だろ ） 2 名 特殊工作員 パラシュート 降下 送り込ま. ヨゼフ・ガプチーク ヤン クビシュ. 二人 中心 物語 展開. 劇中 視点 彼ら 二人 協力 者 側 描か 敵地 潜入 行動 緊張感 尋常ではない 物音 怯え 街中 移動 怯え 警備 兵 動き 怯え 感覚 観客 登場人物 共有 ゆく. ハイドリヒ 厳しい 統治 壊滅 状態 陥っ 反 ナチ レジスタンス 組織 数少ない 生き残り エンスラポイド作戦 意義 見出せ まま 作戦 巻き込ま. 暗殺 為 送り込ま 工作員 作戦 実行 後 全く 見通し 立っ. イギリス 政治的 思惑 在 ロンドン チェコスロバキア亡命政府 面子 為 命 張る 事 工作員 レジスタンス 市井 協力 者 感情 言葉 画面 伝わっ 来る. そんな 人たち 色々 想い よそ ロンドン 指示 遂に 暗殺 作戦 実行. ハイドリヒ 襲撃 後 静か 緊張 感 打っ 変わっ 激しい 展開 工作員 隠れ 場所 吐か 為 激しい 拷問 工作員 立て 籠 もる 教会 襲いかかる ドイツ軍 激しい 戦闘. 結果 歴史 語る ハイドリヒ 襲撃 時 受け 傷 軽傷 車 シート 使わ 革 毛 傷口 入り込み 敗血症 起こし 一週間 後 死亡. 場 逃れ 工作員 教会 匿わ 密告 者 ドイツ軍 包囲 六 時間 戦闘 後 全滅. ヒトラー ハイドリヒ 暗殺 報復 チェコ人 虐殺 行う. 国 意思 前 個人 意思 一顧 踏みにじら いく 姿 重い. 戦争 犠牲 常に 庶民 認識 出来 人 日本 増え 来 事 一抹 不安 感じる. エンスラポイド作戦 Operation Anthropoid 書き 翻訳 類人猿 作戦 ナチス・ドイツ 理想 アーリア人 的 容貌 持つ ハイドリヒ 暗殺 作戦 類人猿 言葉 充てる イギリス 的 ブラックユーモア 垣間見 気."}, {"rating": 4.0, "content": "試写会 行き まし. ヒトラー ヒムラー 次ぐ ナチスドイツ No. 3 ハイドリヒ 暗殺 （ エンスラポイド作戦 ） 史実 基づき 映画化. ハイドリヒ 暗殺 重苦しい 前半 一転 後半 息 つか ぬ 戦闘シーン 連続 一気に ラスト. 鑑賞 後 悲し ただ やるせな 感じ. 暗殺 成功 歴史 語る ヒトラー 血 報復 1万人 以上 市民 惨殺 事実 怨み 連鎖 ナチスドイツ 敗北 続い. 今 観光客 賑わう プラハ 城 カレル橋 ドイツ軍 埋め 尽くさ 光景 目の当たり 戦争 悲惨 残虐 加え チェコ 国民 哀しみ 無念 感じ."}, {"rating": 3.9, "content": "あまりに 凄惨 本当にあった 戦い … 伝わっ くる 人々 震え 劇場 ぜひ 感じ 欲しい. 緊迫 ラスト 多く 皆さん 語っ くれ 別 感想. キリアン・マーフィー 青く 澄ん 瞳 美しい. 間もなく 公開 ダンケルク 期待 ちゃい ね."}, {"rating": 3.9, "content": "子供 頃 同じく ハイドリヒ 暗殺 結末 描く 映画 観 （ ＝ 暁 七 人 ）. あまりに 衝撃 ラスト 二日 夢 うなされ. 題材 地味 手伝っ DVD プラハ 街並み 美しく 一層 侵略 受け入れる 哀しみ 滲ま 感じ. 東西冷戦 中 まるで 冷凍 保存 街並み 崩壊 今度 西側 資本 侵略 しまう だろ いつしか 中 プラハ 映画 ベース 考える 街 偏り まくり 思考 プラハ 方々 申し訳なく 思っ. さて 前置き 異様 長く 原作 同じく 作品 公開 知り すぐ 試写会 応募 今回 鑑賞. 出演 キリアン・マーフィー 同じく 祖国 取り戻す 抵抗運動 絡め 取ら 麦の穂をゆらす風 演技 何度 泣かさ だろ 逆 ジェイミー・ドーナン フィフティフー シェイズ オブ グレイ クール 怪しい 性癖 持つ セレブリティー 真逆 おそらく 人 殺め どこか 頼り 心 優しい 青年 好演. 暗殺 至る 緊迫 凄まじい 報復 抵抗 教会 攻防 瞬き 呼吸 忘れ しまう 程. 全編 渡る 哀しい 美しい プラハ 街並み 今 時代 どう やっ 撮影 感服. 記憶 刻ま プラハ 街並み 作品 再び 上書き 思う."}, {"rating": 4.0, "content": "試写会 鑑賞 もらい まし 試写 前 トークショー 海老名香葉子 話さ まし 戦争 駄目 伝わる 映画 でし 恥ずかしながら ポーランド 多少 知っ チェコ 知り ませ でし 暗殺 計画 今 無謀 無理 ずさん 当時 しか 状況 伝わる 話 それでも 映画 みれ 今 日本 憲法改正 軽く 話せる 訳 感じる 重苦しい 映画 見る べき 作品 思い."}, {"rating": 4.4, "content": "Filmarks 試写会. ナチス No. 3 暗殺 作戦 実話 ラスト 30分 襲撃 実際 6時間 言葉. 数人 村 ひとつ 無くなる とか 狂っ てる 普通 わけ. 史実 忘れ."}, {"rating": 4.3, "content": "どんなに 弾圧 粛清 祖国 未来 為 命 かける 若者 達 事実 重い. 周り 人々 なんの 関わり 人々 巻き込む 史実 なんとも やるせない 気持ち. 抑え 色調 映像 緊迫感 ストーリー 勇気 信念 愛 恐怖 演じる ジェイミー・ドーナン キリアン・マーフィ 素晴らしく 美しく ずっと 奇跡 祈り ドキドキ 止まら."}, {"rating": 4.0, "content": "ショーン・エリス 監督 15年 構想 末 オール プラハ ロケ エンスラポイド作戦 映像化 ｡. 抑制 色調 キリアン・マーフィー ､ ジェイミー・ドーナン 実力派 俳優 達 好演 ､ 淡々 作戦 関わっ レジスタンス パラシュート 隊員 顛末 映し ｡. 優れ 戦争映画 観る ､ 人間 愚か ひしひし 感じる ､ 作品 愚か ギュウギュウ 詰まっ ｡. 第二次大戦 中 元 チェコスロバキア 地域 状況 ナチ ､ 連合国 関係 事前 知っ ､ 何故 ハイドリヒ 暗殺 必要性 迫ら 理解 やすい ｡. レジスタンス リーダー 作戦 実行 恐れ 意味 ｡. 作戦 ロンドン 駐在 チェコスロバキア亡命政府 立案 らしい ､ 愛国心 利用 無謀 言える 作戦 ｡ 監督 一番 描き たかっ あろ 作戦 実行 後 逃走 劇 精神的 しんどい ｡. チェコスロバキア 平和 希求 ､ ナチ 恐怖 抑え込ん 作戦 実行 代償 余りに 大きかっ ｡ 一番 守り たかっ はず チェコ 国民 次々 捕らえ 殺さ しまう 理不尽 ｡. シャコンヌ 旋律 救済 たい ､ 史実 わかっ ひたすらに ツラ ｡ 英国政府 狡猾 チェコスロバキア亡命政府 政治的 思惑 胸糞 悪く ｡. 自ら 平和 礎 事 良し ､ 類 稀 勇敢 持つ 人々 ､ 今 世界 形づくら 改めて 胸 刻ん ｡."}, {"rating": 4.2, "content": "史実 基づく 残酷 一生懸命 生き 人々 映画 でし. チェコ レジスタンス 一人 暗殺 計画 反対 後半 部分 理由 述べ. 想像 超える でし 納得 まし. 麦の穂をゆらす風 約 10年 キリアン・マーフィ 正義 信念 闘う 役 似合う 思い まし. キリアン・マーフィ ラスト 笑顔 綺麗 瞳 印象 的 でし. 今年 もう 一本 公開 ダンケルク 楽しみ."}, {"rating": 3.9, "content": "チェコ 舞台 ナチス 映画. チェコ こんな 悲惨 歴史 映画 観る 知ら. 残酷 誰 幸せ なれ 報わ … 切ない なんて 言葉 言い表せ 史実. 終始 手 汗. 観 たい あまり 思え けど 誰 知る べき 観る べき 一本 思い."}, {"rating": 3.2, "content": "戦争 かく 理不尽. 愛国心 命令 いえ 暗殺 成功 失敗 終わっ ナチス 報復 予想 のに. 歴史 学ば. 過ち 繰り返し いけ. そう 強く 思わ くれる 作品. 教会 激戦 凄まじい 実話 悲しい. キリアン・マーフィー 好演. いつも 素敵 トビー・ジョーンズ 作品 キーマン. エンドロール 流れる 曲 余韻 呼び起こし 席 立て."}, {"rating": 3.6, "content": "試写会. ナチス 対抗 チェコ 人たち 悲劇 物語 第二次世界大戦 リアル 辛 すぎる 内容 2回目 絶対 見 たく けど 大 スクリーン 観れ よかっ. 改めて 戦争 生ま 希望 実感 殺し た人 数 正義 悪 決まる 多く 少なく 犠牲 犠牲 なんと 表現 いい わから けれど こんな 事 実際 話 重く 受け止め なけれ 思っ. 史実 基 話 史実 知っ 人 もちろん 知ら 人 楽しめる 思う. みんな 言っ ラスト 30分 本当に 見 てる こっち 手 汗 握る 緊張 銃撃 戦 生きる 少し 対抗 国 いろんな 感情 思う けれど 正義感 とか 本来 目的 とか そういう 全部 忘れ ただ 怖い 辛い 死に たく 感情 言葉 ひしひし 伝わっ 演者 もちろん 音 映像 演出 全て 緊迫感 溢れる 良い ラスト. 密告 者 どう 色々 気 けれど 見 すぐ 感想 ただ 第二次世界大戦 ナチス 戦争 少し 感じる 人 見 欲しい 思う 映画."}, {"rating": 3.7, "content": "試写会 一 歩 早く 拝見 いただき まし. 今 当たり前 戦時中 手 入れる 犠牲 あまり 大き 涙し まし."}, {"rating": 4.5, "content": "映画 中 とても 印象 的 台詞 まし. シェークスピア 戯曲 ジュリアス・シーザー 中. 臆病者 死ぬ 前 何度 死ぬ 勇敢 者 ただ 一 度 だけ 死 味わう. でし. 映画 後半 銃撃 戦 迎える 死. 印象 的 台詞 友人 愛する人 祖国 思い 亡くなっ いっ. 沢山 人たち 事 思う 戦争 冷酷 映画 見 終わっ 後. 胸 動悸 止まり ませ でし."}, {"rating": 3.5, "content": "友人 誘わ 試写会. 史実 基づい 映画 結末 わかっ 微か 幸せ 祈ら. 最後 30分 拷問 銃撃 戦 陰惨 目 逸らし いけ 思い 正直 しんどかっ. =. フローズンタイム 監督 知っ 衝撃. たしかに 最後 シーン 美し 既視感."}, {"rating": 3.5, "content": "anthropoid 原題 邦題 際 なぜ 変更 おそらく 日本人 あまり 認識 少し 興味 持っ 見 もらう だろ. 全体的 抑え 色調 美しく 写真 バックグラウンド 監督 ならでは 感じ. 命令 強く 言い放ち 涙 叫び 抑え 登場人物 同じ 1人 人間 悲しみ 恐れ 感じ 覚悟 持っ 最期 迎え 彼ら 目頭 熱く. 知ら なけれ 風化 当事者意識 持っ 向かい合わ なけれ たくさん 感じ."}, {"rating": 3.8, "content": "シリアス ナチ モノ いえ 久しぶり キリアン 大 画面 観 試写会 ♡ やや 浮き足立っ 向かい まし やはり もう一度 観る キツイ なぁ. 悲惨 場面 多かっ けど パラシュート 降り 立っ シーン 最終戦 ブルー セピア カラー プラハ 色彩 美しかっ 中 ナチス 旗 だけ くっきり 赤く シンドラーズ • リスト 白黒 画面 ユダヤ人 少女 靴 赤 だけ 鮮烈 印象 冒頭 思い起こさ. 事前 目 レビュー 通り 無駄 テンポ 良さ あっという間に ラスト 絶望 的 教会 攻防 6時間 及ん エンディング テロップ ビックリ. 密告 者 行く末 不明 まま 残念無念."}, {"rating": 4.0, "content": "試写会 @ アキバシアター. 120分間 息 つく 暇 極度 緊張 状態 ただただ 俳優 皆さん 演技 脱帽."}, {"rating": 3.1, "content": "全体的 暗い 感じ 目 離せ. 教会 銃撃 戦 すごい. 覚悟 信念 もっ 行動 起こし 彼ら 生き様 一見 価値."}, {"rating": 4.5, "content": "史実 基づい 戦争 ヘクソーリッジ 続い 2本 目 後 ダンケルク 見 いく だろ. ナチス に関して 大した 知識 エンスハラポイド 作戦 しら 見 行き まし. 戦争 人間 心情 すごく リアル 伝わっ 感じ まし 今 見 戦争映画 リアリティ 感じ まし 引き こ 初めて でし."}, {"rating": 3.5, "content": "ラスト にかけて 緊迫感 すごかっ ー. WW 2 中 チェコ 知識 乏しく しっかり 集中 なけれ いけ 上映 中 ずっと 緊張. 史実 基 ネタバレ しない 程度 予習 方 良い. 個人的 ヒロイン ？ 2人 衣装 質素 素敵 大 満足 でし."}, {"rating": 3.8, "content": "20170808 Filmarks 試写会 （ アキバシアター ） 鑑賞 昨年末 英語版 鑑賞 実話 シリーズ ドイツ 併合 チェコ ナチス 高官 ハイドリッヒ 暗殺 レジスタンス 落下傘 降下 隊 悲劇 最後 30分 教会 地下室 抵抗 圧巻 せっかく 作っ もっと ドイツ語 リアリティ 薄れ そう ヒトラー 暗殺 失敗 ワルキューレ 少し 思い出し 上映 前 海老名香葉子 戦時中 トーク."}, {"rating": 3.5, "content": "試写会. ナチス No. 3 暗殺 計画 描い. 手 映画 暗く 残虐 ドイツ人 描写 多い ね 嫌い 街並み 綺麗 映画 全体 わざと セピア 色 使い てる でしょ ？. 120分 飽き させ ませ でし ね 俳優 2人 上手い なあ. 前半 どう やっ 殺す 辺り もっと 方法 よ ？ 銃 調子 悪く テン パ って 失敗 終わり まし ツッコミ 入れ たく 状況下 冷静. 後半 どう やっ 逃げよ 逆 追わ 追わ 最悪 結末 分かっ 悲しい ね."}, {"rating": 3.8, "content": "120分 言う 間. 展開 テンポ 良く 引き込ま いく. 俳優 演技力 高さ 戦闘シーン かなり リアル 作り 込ま. 期待 完全 上回っ 作品."}, {"rating": 4.3, "content": "ナチス 幹部 ハイドリヒ 暗殺 為 パラシュート 降り 立っ 少数 部隊 描い 実話. ナチスドイツ 国 占領 チェコ 人々 命懸け 反抗 闘い 圧倒. 暗殺 実行 多く 市民 犠牲 後味 悪い キャスト 鬼気 迫る 演技 クライマックス 緊張感 一見 価値. 改めて 戦争 無意味 残酷 悲惨 感じ 平和 尊 思っ."}, {"rating": 4.0, "content": "つらかっ 見 終わっ 数 日 まだ 時々 ふと 頭 浮かん テンション 下がる やっ てる コードネーム uncle 大差 のに ぐぬぬ. 前半 まだ スリリング けど ロマンチック 尋問 シーン 間接 表現 抑え ああ こういう 感じ 映画 な～ 油断 たら 後半 ぶん殴ら 拷問 本当に 怖い 青酸カリ 落とし ちゃう 下り なんて なんて 意地悪 だろ 死ん 方 マシ 思わ なんて. そもそも ハイドリヒ 殺し 変わる 教会 籠 城 ナチス 末端 兵隊 何人 殺し それでも みな 命 掛けて やろう. ラスト やや 唐突 幻想 シーン 入る ちょっと 違和感 感じ けれど キリアン うつくしい 青い瞳 やっぱり 監督 撮り たく な～ 思え 感慨深い. 登場人物 英語 喋っ とか 気 けど ナチス ドイツ語 一切 字幕 つか 演出 誰 決め そういう たまに けど 言葉 分かる 人 分から 人 評価 分かれ しまわ だろ 字幕 頼り 鑑賞 者 ナチス 言葉 なんて 聞く 値し 言わ 気 あと まあ 主人公 達 ドイツ語 分から 添う 意図 かも 知れ せよ 字幕 見る 人 しか 受け取り 方 よ ね 作品 一部 ちゃっ いい な～. とにもかくにも 良い ナチス 映画 本当は もう 一 回 くらい 観 たい けど なかなか つらい ...。 圧倒的 観 よかっ すごい."}, {"rating": 4.0, "content": "試写会 鑑賞. ユーロ ライブ C 7. ナチス 第 3 権力 者 ラインハルト・ハイドリヒ 暗殺 計画 話. 鑑賞 後 後味 悪さ なんとも 言え. 反 ナチ 作品 父 観 けど 自身 手 作品 今回 初めて. 好んで 観る 悲惨 歴史 繰り返さ 様 観る 思っ. 一番 印象 残っ 暗殺 計画 失敗 件. 匿っ 家 特定 母 自害. ヴァイオリニスト 息子 連行. 拷問 酷い 思わず 目 覆っ しまっ. 気持ち 暗く. アフター トーク 映画評論家 松崎健夫 氏 松崎まこと 氏 対談. 戦争 経験 40代 監督 社会 警鐘 鳴らす 撮っ 意義 計画 テーマ 映画 今作 人々 思い 描い. 平和 日本 日常 過ごし 世界 戦争 他人事 感じ しまう. 戦争 兵士 家族 一般人 全て 人 不幸. 映画 を通して 戦争映画 観る 価値 知っ."}, {"rating": 3.9, "content": "ハイドリヒ 帰り道 極秘 命令 全う パラシュート 隊. キリアン・マーフィ ジェイミー・ドーナン 主 作戦 思案 中 笑み. 決行 後 胸 つねら 非情. ハイドリヒ 背景 よく 知ら 昨今 ヒトラー 関与 作品 多い 自分 たら どう 考え させ. ヒトラー 側 拷問 キツイ."}, {"rating": 4.5, "content": "二 時間 見 終わっ 足 震え 止まら くらい 緊張 感 息苦しく 閉塞感 中 プラハ 街 ハッ 美し 目 滲みる ヤン ヨゼフ 美し 目 焼き付け たろ. 駐 英国 チェコスロバキア亡命政府 計画 エンスラポイド作戦 映画化. 亡命政府 存続 駒 ハイドリヒ 暗殺 命じ 兵士たち 物語 彼ら 捨て駒 同時に 選び 抜か 精鋭 祖国 愛 献身 誇り プライド 同時に 普通 若者 生 二つ 葛藤 姿 キリアン・マーフィー ジェイミー・ドーナン 素晴らしい 演技 見せ くれ 極限 下 状況 二人 関係 （ 時に 友情 時に 師弟 愛 時に 共依存 ） いい. フィルム 撮ら 絵 美し 魅力. プラハ もともと フォトジェニック 街 思っ けれど ショーン・エリス 監督 手 かかる どれ 一 幅 絵 美しく 朝もや 街並み 息 のん 何より 監督 最初 主人公 イメージ キリアン 美し カメラワーク なんと … キリアン 魅力 最大限 引き出し って 感じ 美し すぎる 毎回 キリアン こう たら きれい っていう お約束 （ ネタバレ さけ ） 全部 盛っ くれ キリアン ファン 期待 覚悟 見 ください. 至上 最高 美し キリアン 案件 思わ."}, {"rating": 3.2, "content": "第 二次 世界 対戦 下 エンスラポイド作戦 描い 作品. 戦争映画 見る いつも 思う 上 立つ 人間 無傷 うのう 生き 続け 被害 被る 罪 国民 捨て駒 みたい 戦場 送ら 下等 兵 … 高みの見物 てる 人たち 操ら 殺さ 人たち 見る 胸 締め付け …。. 戦争 絶対 繰り返し 歴史. ダンケルク 作品 方 キリアン・マーフィー 大 活躍 らしい ファン 必見. 戦争映画 自分 警鐘 鳴らす 積極 的 見る けど 救い くらい 残酷 現実 今 自分 生きる 世界 礎 忘れ いけ 思う."}, {"rating": 4.3, "content": "実話 基づく ナチス Ｎｏ ３ ハイドリヒ 暗殺 作戦 物語. 本作 含め ３ 回 映画 そう. 本作 映画 的 要素 過去 わから 事項 盛り込ん 作ら そう. 連合軍 非情 ナチス 非情 比べ 見 映画. ラスト ３ ０ 分 悲壮 チャーチル 非情 感じ まし. キリアン ファン 必見."}, {"rating": 3.9, "content": "タイトル ポスター 感じ 少し B級 っぽく 見え 損する かも …. 原題 Anthropoid ズバリ 作戦 名. 第2次世界大戦 下 ナチス 実力者 ラインハルト・ハイドリヒ 暗殺 事件 描く 史実 ベース 物語 ハイドリヒ 行っ 鬼畜 所業 あまり 描写 暗殺 前後 描か. 中心 描か 暗殺 犯 チェコスロバキア亡命政府 パラシュート部隊. 国 絶対的 使命 生 望み 死 恐れる 葛藤 計画 実行 逃亡 潜伏 … ずっと 息 つか ぬ スリリング. 理不尽 展開 呆然 事 しきり …. 若い 兵 成長物語 家族 男女 愛 物語 人間 描い 物語 見応え けれども 命 失 くし たら 成長 って 終わり わけ. 大義 正義 命 秤 考える ラスト 考え 続ける. 秀作."}, {"rating": 3.9, "content": "連合国 売ら 同然 チェコ ナチス 領土 狙わ 厳しい 軍事 支配 下 おか. チェコ イギリス 亡命 した 者 中 選ば 彼ら 母国 為 ヒトラー No. 3 撃ち パラシュート チェコ 戻る. そう ハイドリヒ 暗殺 計画. ナチス 敵 わけ いか イギリス政府 完全 崩壊 わけ いか チェコ 亡命政府 考え 計画 … チェコ 国 守る 道 こんな 形 しか … 辛 すぎる. 彼ら 実行 計画 後 ナチス 大 虐殺 5000人 犠牲. 計画 成否 答え なんて もちろん だせ ただ いつも お偉方 戦わ 捨て駒 片道切符 戦わ 若い 青年 無関係 のに 虐殺 罪 人々 胸 えぐら. 作品 後半 残虐 性 生々しい 映像 描写 戦争 愚か 伝える 為 必要 怖がり ごめんなさい 時折 瞼 閉じ 耳 鑑賞. 戦争 一つ 大きな 悲劇 一人一人 生き 全て 壮絶 ドラマ 全て 違う 悲劇 塊 こんな 悲しみ 繰り返さ 言い訳 絶対 戦争 ダメ. 戦争 体験 人 減っ せい 世界中 揺れ 傾い 感じ そんな 今 観る べき 作品. 戦争 起こる 前 出来る 考える 止め いけ 間違っ 選択 いけ. 力 戦争映画 怖い 世界中 起き 忘れ 為 心 刻む 為 考える 為 観る … これから. 主役 ハンサム 魅力 的 恋 入れ 見やす もらえ."}, {"rating": 4.5, "content": "＠ ユーロ ライブ. フィルム 質感 全 篇 にわたる 緊迫感 祖国 愛する 人々 為 命 投げ 打っ 立ち向かう 過酷 運命 胸 締め付け 終演後 トークショー 興味深かっ."}, {"rating": 4.1, "content": "久しぶり ユーロ ライブ 試写会 鑑賞 まし. ヒトラー 描い 作品 多い 中 ナチス ナンバー ３ 言わ 高官 中 冷酷 言わ ハイドリヒ. イギリス政府 チェコスロバキア 駐英 亡命政府 計画 ハイドリヒ 暗殺 計画. ヨゼフ 曹長 ヤン 軍曹 7人 男 達 勇敢 戦っ 実話 基づく ストーリー. 戦争 悲惨 仲間 同志 絆 裏ぎり 様々 観点 描か 作品. ハイドリヒ 暗殺 計画 描い 作品 死刑執行人もまた死す 暁の7人 言う 作品 扱っ てる みたい. 2作品 描か 部分 みたい. 今回 ハイドリヒ 恋愛 要素 少し やはり イケメン 2人 （ キリアン ジェイミー ） 出 ？. 上映後 トークショー 松崎健夫 （ 映画評論家 ） 松崎まこと （ 放送作家 ／ 映画 活動家 ） 言っ まし （笑）. ダンケルク キリアンマーフィー 活躍 てる オススメ 作品 言っ まし （笑）. とにかく ラスト 30分間 緊迫感 圧倒 まし. 兵士 駒 様 使わ 犠牲 市民 弱 い人 ばかり 観 辛かっ. 涙 無し 見れ 無い 作品 でし. オススメ 言う 戦争 知ら こそ 見る べき 作品."}, {"rating": 4.5, "content": "結末 大体 予想 つい けれど 悲惨 よ … 暗殺 緊張感 裏切り 犠牲 本当に しんどい 心 痛い 怖かっ. 女性 最後 ほんとうに 強い …. キリアンマーフィー ひさし ぶり スクリーン みれ うれしかっ かみのけ すき. 邦題 はほん どうにか ほしい."}, {"rating": 3.0, "content": "試写会. 昨日 試写会 観 ワンダーウーマン 共通点 ドイツ軍. 昨日 スカっと けど 今日 史実 基づい 作品 観 終わっ あと 心 ずっしり."}, {"rating": 3.3, "content": "試写会. ただ 戦争映画 いっ 感動ポルノ チック ガンガン 脚色 史実 ベース 部分 オリジナル 部分 良い 塩梅. 戦争映画 ありがち 極度 緊張感 終盤 つれ 序盤 割り 入り やすい キリアン・マーフィー ジェイミー・ドーナン 気 理由 だけ 見 問題 寧ろ そういう 人達 向け 戦争映画 導入 よき. 後 トークショー 言わ けど 独身 （ 作戦 開始 時点 ） 家族 持ち 差 とか ふ 触れ けど 後々 響い くる 要素 散りばめ てる. 個人 的 感想 まず 印象 的 キャラ レンカ オパルカ 少尉 （ あと 追記 ）."}, {"rating": 3.6, "content": "ハイドリヒ 撃て ナチ 野獣 暗殺 作戦 試写 ナチス 占領 下 チェコ 舞台 実話 作品 スパイ活動 軸 中盤 展開 ハラハラ 終盤 銃撃 戦 圧倒 歴史 学び 悲惨な戦争 繰り返し 見 終わっ 思う."}, {"rating": 3.5, "content": "試写会 見 まし ホラー映画 怖い 悲しい 邦題 ポスター イメージ 重い."}, {"rating": 3.5, "content": "Based on actual events in Czechoslovakia during World War 2. Every time when I see movies that talks about wars I really feel sad and think what s the point of wars. Is it even for people Peace. Compared to wars now and past the way and the reason why and how to kill people was much more brutal than now but it was simple. It doesn't mean it was good things to do However the wars that we have now are something more than peace I smell something wrong with it. Killing people doesn't solve anything but also doing nothing either. I think this movie is one of movies we should watch to know how bad mistakes we d made."}, {"rating": 3.5, "content": "ナチス 映画 ドイツ ポーランド 舞台 よく チェコ 舞台 初めて 観 かも チェコ こういう ねー 知り まし. ヒトラー 暗殺 未遂 ヴァルキューレ 作戦 知っ まし 作品 描か ナチス 高官 暗殺 事件 エンスラポイド作戦 でし 初めて 知り まし ナチス 高官 暗殺 事件 唯一 成功 作戦 そう. 成功 後 報復 酷かっ ＞＜. 戒厳令 ひか 犯人 あぶり 出す 躍起 ナチス. 史実 通り よ ね 観 辛かっ. 戦争映画 観る 度 やはり 戦争 いけ 思う 戦争 経験 方々 ご 高齢 者 ばかり 風化 ちゃ いけ ませ よ ね. 素敵 プラハ 街 こういう もっと もっと 伝え いく べき 思い."}, {"rating": 3.0, "content": "poor japanese title. remake of operation daybreak. the previous work is a masterpiece."}, {"rating": 3.5, "content": "邦題 クソ 内容 悪く ませ 目 引い 死 描き方 たとえば ナチス 逃げる 際 撃た 女性 撃た シーン よ ね 走っ てる 映し だし 別 場面 一瞬 切り かわっ 後 撃た 倒れ 姿 アップ 見せる いわば 生気 目 介し 死 伝え てる. 一方 教会 銃撃 戦 血 見せ お世辞 キレイ 言え おそらく 戦争 美化 意識 表れ からだ 思う ガプチーク クビシュ 視点 エンスラポイド作戦 描い てる 邪悪 ハイドリヒ 討ち取っ 英雄 物語 おかしく のに そう ガプチーク クビシュ 最後 スローモーション 過剰 音楽 使わ 驚く 呆気ない こうした コントラスト 意識 的 感じ. 生還 率 ほぼ 0% 作戦 ガプチーク クビシュ 選ば 独身 けど 2人 大切 思える 人 出逢い 楽しい 一時 過ごす 様子 結末 わかっ だけ とても 哀しい そんな 哀しい 人生 生みだし しまう 戦争 残酷 こそ 本作 伝え たかっ でしょ."}, {"rating": 3.7, "content": "Cowards die many times before their deaths ; The valiant never taste of death but once. キリアン マーフィー いい ね. クール 頭 いい 印象 キリアン マーフィー 取り乱す 大変 事 起き てる 勝手 思わさ ちゃう. 邦題."}, {"rating": 4.0, "content": "WW 2時 ラインハルト・ハイドリヒ 暗殺 計画 エンスラポイド作戦 経過 描い 硬派 作品. 70年代 戦争映画 ユニーク 皆無 殺害 計画 と死 隣合わせ 人々 希望 絶望 淡々 描写. 計画 後 絶望 的 暴力 連鎖 殺戮 描写 プライベート・ライアン 的 目 背け たく 殲滅 戦. どの時 代 世界 保身 為 人 陥れる 事 出来 しまう 弱者 （ なのか ？ ） 居 為 有能 人々 死ん いく 悲劇. 歴史 1 ページ 第二次世界大戦 悲惨 良く 解る."}, {"rating": 3.8, "content": "【 銃撃 戦 リアリズム 】. ブンブン シネマ ランキング 2015. 旧作 洋画 7位 獲得 メトロマニラ 世界 最も 危険 街 ショーン・エリス 最新作. 注目 アイルランド人 俳優 キリアン・マーフィ ジェイミー・ドーナン 起用 描く ナチス 高官 暗殺 事件. 1942年 チェコ 統治 高官 ラインハルト・ハイドリヒ 暗殺 目論む 若者 描い メトロマニラ 世界 最も 危険 街 同様 リアリズム アクション バランス めちゃくちゃ 良い 暗殺 時刻 数 分 前 焦らし 方 若者たち 焦り あまり 見せる 隙 ハラハラドキドキ 手 映画 敵 場合 SS 側 あたかも 強 そう 描き 人間味 失い がち. どちら 銃弾 外し 痛み 感じ つつ 攻防 非常 人間臭い 戦い 観 教会 バトル. 銃撃 戦 のに しっかり 心理戦 仕上げ 好き. 日本 公開 欲しい なー."}, {"rating": 3.8, "content": "ナチス 時代 Based on a true story. 凄まじかっ. 題名 Anthropoid Operation Anthropoid (= 類人猿 作戦 )』 事. 第二次世界大戦 中 イギリス チェコスロバキア 駐英 亡命政府 ナチスドイツ 高官 ナンバー 3 ラインハルト・ハイドリヒ 暗殺 計画 コードネーム. プラハ パラシュート部隊 送り込ま ヤン クビシュ Jamie Dornan ← フィフティ シェイズ オブ ...) ヨゼフ・ガプチーク Cillian Murphy ← こっち 方 好き ドイツ 兵 人々 どう しよう 理由 バンバン 殺す プラハ 暗殺 計画 実行 機会 伺い 常に ハラハラ 2人 イケメン 映画 感想 不謹慎 けど 見応え 倍増. 計画 実行 展開 もう 目 覆い たく 戦争 はほん だめ わ どうして こんな 事. バイオレンス シーン 決して いい 終わり 方 けど 事 知っ おく 時に 必要 思っ."}, {"rating": 4.0, "content": "本当 チュルダ. いわゆる 戦争 モノ あまり 観 自分 新鮮."}, {"rating": 3.5, "content": "□ 物 語 ★ ★ ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆ ☆. 喜怒哀楽 ☆ ☆☆☆ ☆ ☆ ☆. ドキドキ ☆ ☆☆☆ ☆ ☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆ ☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆ ☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★ ★."}, {"rating": 3.6, "content": "ジョージタウン 映画館 鑑賞 ハイドリヒ 殺害 WW ２ いわゆる 類人猿 作戦 遂行 顛末 ローラン・ビネ 小説 HHhH パラシュート部隊 物語 いかに 客観的 語り 得る 歴史 記述 問い 先行 本作 作戦 遂行 以降 悲劇 大幅 時間 割き 計画 成功 報復 大 虐殺 描く もちろん 完全 客観 存在 だろ だからこそ ラスト ３ ０ 分の 教会 籠 城 シーン 凄まじい. ナチス 以外 みんな 英語 堪能 ツッコミどころ 多い けども ラスト ３ ０ 分 凄まじい まったく ジャンル 違う けど 俺 ブレードランナー レプリカント 死 思い出し たしか 雨 降っ はず."}, {"rating": 4.3, "content": "ほんとう 劇場 上映 気 けど 勇気 レンタル 待ち きつく 何度 何度 もう やめよ … 思い つつ 休憩 入れ 見 まし. キツ 場 ハイドリヒ 射殺 結局 同じ 報復 同じ 時期 受け 予想 同じ 使い捨て 等しい 彼等 自殺 図っ あろ. 同じ 状況 映画 見 せめて せめて 人質 生きる 選択肢 考え 降伏 生半可 生活 根こそぎ 排除 生活 どころか 人権 尊厳 さえ 奪わ 歴史 学び まし 映画 学ん 彼等 にとって 自死 最大限 嫌がらせ 相手 たら 一瞬 殺さ 隣 仲間 為 報復 のに わずか 目 前 思い 報わ 恨み 行き 処 なくなっ しまう ストーリー 幕 引き 知っ 束の間 誰か 愛し 人間 生きる いいえ 彼等 最初 最後 人間 でし 愛のために 憎悪 振りかざし 冷徹 生き 歯車 言い聞かせ 死ん いっ 彼等 落とし 青酸カリ 探し 死に 急ぐ 自死 誇り なんか 義務. 匿っ くれ 家族 置き去り フィアンセ どう わかり ませ 史実 直後 動かし 思い ませ 例え ハイドリヒ 死ん ビッグイベント 酷い 言い方 無駄 思い （ レミゼラブル 彷彿 ね ） 誰か 殺せ 誰か 殺さ 年 十 年 百 年 終わっ 始まる 連鎖 中点 過ぎ 争い 終わら 行い こそ 無駄 ？ そう でしょ そんな 誰 わから ふとした きっかけ 呆気なく 物事 収束 そんな 奇跡 人 神 願っ 映画 悲しい 彼等 次 代 願っ 自分 達 やっ 無駄 誰 どこか 思っ 透明人間 生きる 人生 どんな でしょ ね 気持ち どう たら いい でしょ ね そんな 気持ち 生き ほしく なんか ありません こんな もう ありません 同じ 繰り返し ませ 陳腐 言葉 しか 出 こ 陳腐 言葉 ってな こんな 大事 のに なんで 何故 世界 今 わから. キリアンマーフィー 作品 結構 見 映画 一番 ずば抜け 美しい 撮り方 思い まし こんな 美しい人 顔 たい … 思っ 調べ たら フローズンタイム 監督 でし たか～ なるほど …. なんの 縁 最近 ナチス 関連 作品 よく 見 まし こんな 人間 じゃ 思っ まし 思う べき 人間 私たち 人間 相手 冷酷 なれる 私たち 暴力 性 常に 秘め 忘れ いけ でしょ. いつ 時代 愛し 伝える ただ 欲しい 愛し 言葉 ずっと 側 満たさ 時代 望ん."}, {"rating": 5.0, "content": "ラストシーン ヨゼフ 一筋 差し込む 光 見 自決 シーン 美し すぎ. 彼ら 行動 チェコ 地図 上 残す 為 必要 かも しれ 千 万 無実 人々 死な 苦しめ 決して 一概に 賞賛 ませ 絶望 中 差し込ん 一筋 希望 信じ 行動 死ん いっ 彼ら 様 人間 いた事 忘れ でしょ. とにかく 思い 雰囲気."}, {"rating": 3.4, "content": "前半 割と 静か でし 後半 ひたすら 辛い 場面 ばかり 疲れ まし 銃撃 戦 長かっ 実話 元 話 ますます 辛い."}, {"rating": 4.3, "content": "I have to believe t here's a way through this that t here's a normal life waiting for us The way things used to be.."}, {"rating": 4.2, "content": "手 ジャンル 初めて み けど 楽しめ まし 比較 対象 無い スコア 点け らい …. ヒトラー 占領 下 チェコ ナチス No. 2 ハイドリヒ 暗殺 作戦 決行 話 実話 エンスラポイド作戦 ベース みたい. 7人 教会 籠 城 戦 胸 熱く マグニフィセント 7 みたい めちゃくちゃ 強い わけ じゃ 普通 死ぬ ハラハラ いいね. 監督 ショーン・エリス イギリス フォトグラファー だけ カメラワーク 上手かっ ラスト 光 見つめ 死ぬ シーン 非常 良い."}, {"rating": 4.5, "content": "最後 キリアン・マーフィ 青い瞳 忘れ 戦っ 7人 思い 馳せる 一方 それでも エンド クレジット 5000人 表記 統計 的 感慨 しか 浮かば 自分 悔しかっ. ハイドリヒ 撃て とか ヒトラーの忘れもの とか さあ よく まあ そんな いい加減 タイトル 毎度 思い付き よ ね 感服 てる こんな 切実 作品 センス なんて 次元 失礼 思う けど."}, {"rating": 4.0, "content": "とても 良かっ. 役者さん 個性 最後 本当に 自殺 ほしく 思い 観 まし. ハイドリヒ 撃て 言う 題名 暗殺 終わり 思い まし 暗殺 関係者 本人 達 結末 迎える 描い なか おれ 鑑賞 まし."}, {"rating": 4.0, "content": "最後 銃撃 戦 本当に 辛かっ 良い 意味 もう 見 たく 笑 1番 最後 キリアンズル くない ？ 白い 光 差し込ん 時 映る 青い 目 綺麗 すぎ 余計 悲しかっ ジェイミードーナン 文句なし かっこよさ. ただ 拷問 シーン エグ く 苦手 ずっと 目 つぶっ 下向 いて."}, {"rating": 4.5, "content": "ラスト 向け 緊迫感. 例え No. 3 言え ども 1人 倒す 代償 デカ すぎ ？ 思い 見. 追い詰め 中 観 身体 こわばっ しまっ. 一度 見放し パラシュート部隊 5000人 以上 人 死 もっ 再び 振り向い イギリス って いったい."}, {"rating": 3.0, "content": "ナチス ナンバー 3 高官 暗殺 計画 実行 人たち 話. ナチス 立ち向かっ 決死 部隊 人たち 活躍 描い クライマックス 銃撃 戦 迫力 緊迫感 いっぱい 凄かっ ハイドリヒ 暗殺 しよ 計画 実行 非情 運命 歴史 勉強 良い 映画 思い まし. 映画 自体 やたら 静か 暗い 作風 主人公 2人 くらい しか 判別 クライマックス 1人 1人 やら いっ 正直 誰 誰だ わから エンタメ 映画 面白 イマイチ 感じ クライマックス 銃撃 戦 重 装備 ナチス ばか 一つ覚え バンザイ アタック 繰り返し わらわら 撃た いく だけ ナチス って こんな 特攻 精神 持ち主 疑問 感じ しまう 銃撃 戦 でし あと 目的 ハイドリヒ 自体 最初 テロップ だけ 全く 言っ いい 描か 歴史的背景 わから どれ だけ 大変 どれ だけ 憎む べき 人物 わから カタルシス 得 にくい 個人的 乗り切れ. 1人 高官 暗殺 はたして 正しい 映画 後半 見 考え しまう 映画 勉強 まし."}, {"rating": 2.5, "content": "好き シーン. レジスタンス 母親 最期. 息子 拷問. 教会 銃撃 戦."}, {"rating": 4.1, "content": "壮絶 でし. ナチス 占領 下 チェコ. 降り立つ 任務 受け パラシュート部隊. 周り ナチス ばかり. チェコ人 ナチス かけ 賞金 誰 敵 わから. そんな 緊迫 感 シチュエーション 前半 続い いく. キリアン・マーフィ 演じる ヨゼフ 冷静 任務 進め いこ ジェイミー・ドーナン 演じる ヤン 少し 甘く 人間 くさ 感じる 現地 恋愛 を通じて ヨゼフ だんだん 甘 人間 くさ 出 くる. 恋愛 話 つけ 話 かも しれ けど 上手く 辺 描写 作れ 設定 思え ^_^. 暗殺 決行. まさかの 銃 不発 (ﾟoﾟ;;. 完全 面白く 演出 思っ 事実 通り らしい (　 ﾟ д ﾟ. 様々 人 彼ら かくまい 死ん いく (T-T). 捕まっ 人々 拷問 シーン かなり ひどい 目 背け たく. ラスト 銃撃 戦. かなり 長い 銃撃 戦 かなり 見応え. 事実 6時間 続い びっくり. 事実 驚き 映画 でし. とにかく 映画 見る 戦争 絶対 ダメ 改めて 思い."}, {"rating": 4.0, "content": "こういう 作品 軽々しく 面白かっ とか 好き とか 言え. すごく 好き けど いわゆる 戦争 知ら 世代 戦争 描い 映画 楽しむ とても 複雑 気持ち しまう. 始まり 方 最後 教会 攻防 自決 シーン 演出 エモーショナル 光と影 美しい キリアン・マーフィー 研ぎ澄まさ 彫刻 横顔 目 奪わ. 彼ら 目的 大量虐殺 者 倒す のに 正義のために 大量 人 命 奪わ なけれ なんと 月並み 感想 けど 戦争 誰 幸せ 思っ."}, {"rating": 4.5, "content": "映画 思え 緊迫感 ラスト 30分 自分のために １ 発 とっ とけ 台詞 泣け まし."}, {"rating": 4.4, "content": "円盤 届い 久しぶり 観. ずっと 美しい キリアンマーフィー 人間味 あふれる ジェイミードーナン やはり 映画 素晴らし すぎる. わけ 2回目 観 時 記録 引っ張り 出し 載せ. ------------. 映画 唯一 ほっこり 任務 後 キリアン 走っ 走れ って 散々 ネット バカ けど 走っ たよ おねえさん かわいかっ. 予告 見直し すごい イケメン って 思っ たら オパルカ オパルカ ちゃんと 認識 見 たら めちゃくちゃ イケメン 上官 最期 シーン たぶん 1番 衝撃 的 人 演じ てる ハリーロイド 博士と彼女のセオリー 出て らしい ホゲェ 見 なきゃ. ㅤ. 任務 失敗 雨 打た チュルダ 問い詰める シーン ぐらい ヨゼフ 任務 第 一 主義 ガラガラ 崩れ いく 感じ 終わっ たら 無理やり 考えん けど 失敗 終わっ しまっ 生き 自分 これから ドイツ 報復 立ち向かわ なけれ もう どう どう なれ って 感じ 笑い 顔 作る よ ね 服装 キチッと スーツ ゆるっ シャツ ニット アウター 服装 本当に 好き けども レンカ 殺さ って 聞い 虚無 部分 深く 言わ ま ま ただ 逃げる ヨゼフ 後ろ姿 辛い. ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ. 2回目 見 終わっ wiki エンスラポイド作戦 ページ 何回 何回 読み直し すごく 史実 忠実 作ら てる 理解 深まる 感じ 好き. 結局 アタ アタパパ どう 書い 気 調べ けど 全然 出 こ たぶん 収容所 処刑 やっ なあ 結局 ハイドリヒ 死ん 解決 感じ. あと ヤン ブフリーク オパルカ 上 攻防 のち 殺さ って 書い ねん けど 映画 自決 どっち ほんま なんか 上の 攻防 ヤン ブブリーク 落ち着か せよ 姿 ウワアア って ねん 一緒 やってき ヨゼフ 最後 一緒 戦え 自分 しっかり せん とっ 姿 ぐうううってくる. 教会 攻防 実際 6時間 らしく 30分 息詰まっ てる のに 6時間 無理 … ヨゼフ 気持ち 考え わたし 死ぬ ヤン 自決 弾 こめる 手 あんまり 震え ないっ もう 息 止まる. ㅤㅤ. ヤン 自決 瞬間 ヨゼフ キリアン 目 ほんま すき 任務 とか 兵士 とか チェコ人 とか 全部 どっか 行っ ヨゼフ 自身 感じ てる 重く 暗く 絶望 感 満ち み てる 側 スーーッと 染み込ん くる キリアン 顔 だけ ちょっと だけ 光 当たっ 光 対局 映画 1番 好き 数多く けど 今 観 映画 中 もっとも すき シーン 言っ いい かも 場面 2時 間見 てる 感. ずっと 続い 銃声 止ん 自分 地下 瞬間 待つ しか 音 止む って 戦い 終わっ って 戦い 終わっ って 仲間 みんな 死ん って すぐ 全部 悟る けど それでも 落ち くる 音 かも しれ 耳 ひそめる けど 小さく 乾い 銃声 以降 聞こえ くる 音 それでも 拾お けど 追いつい くる 現実 ばかり. 初め 声 荒 げ 加勢 ドイツ 兵 戦う って 言っ そんな 強い 気持ち なんか もう どっか いって あぁ … 終わっ しまっ … って それだけ よ ね そっ 最後 ほぼ キリアン 独壇場 けど はやく 終わっ 欲しい けど ずっと キリアン 見 たく 苦しん 姿見 たく 見 たい けど 見 たく シーン ほんま 延々 語れる チェコ 行っ 教 会見 行き たい 空気感 とか 自分 体感 み たい. ㅤ. ハイドリヒ 撃て ダンケルク 違っ 人 焦点 当て 映画 ドイツ 兵 バンバン 出 くる ドイツ 兵 死ぬ なんて 戦地 入っ くる って すごく チェコ 側 見方 なあ っていう 発見 突撃 躊躇い 撃た たら 躊躇い 次 入っ くる ドイツ 兵 だって 人間 いろいろ 葛藤 だろ なぁ ハクソーリッジ 日本兵 バイオハザード ゾンビ みたい って 思っ 思い出し 敵 側 日本 やっ 気 づけ 連合国 側 み 戦争映画 見る 多い 枢軸国 もち ゃんとみたい."}, {"rating": 4.1, "content": "観 邦題 良い ？ 作品 原題 通り Anthropoid 良かっ だろ 思う なんと 失礼 思う けれど 感嘆符 付ける 作品 無い 印象. ＊. 愛国者 国 命 落とす 覚悟 必要 言い ヤン 婚約 冷たく 反応 ヨゼフ 仕事人 とか 思っ けれど ヤン 怯え 時 宥め 勇気 付け くれ レンカ 死 叫ん だり どう やっ 普通 人 である 面 切なく. それにしても ヨゼフ 励まさ ヤン 逆 ヨゼフ 励まし ヤン 共に 闘う 仲間 ヨゼフ 自分 やっ 支え 胸熱 彼ら 過去 分から けれど 仲間 同士 支え 合っ てる 心 くる. ＊. 息子 関係 伝え 言う モラヴェツ 夫人 愛 通ら 社会 厳しさ 家族 シーン 一番 精神 的 キツ. それと アタ 拷問 場面 史実 通り って ショック しかも こう いっ 拷問 時代 世界各地 普通 行わ かも しれ 心苦しい 当たり前 幸せ すら 奇蹟 等しい そんな 時代 上 今 時代 なあ. ＊. 参戦 出来 まま 地下 仲間 死 悟っ ヨゼフ 頬 涙 伝う シーン 美し いっとう 穏やか 表情 銃 構える ヨゼフ 瞳 美し …. シーン 美しかっ けれど 作戦 決行 時 車 前 立っ 姿 時間 止まっ 感じ ぐらい 衝撃的 キリアン・マーフィー 好き 本当に 良かっ."}, {"rating": 4.0, "content": "ナチ 占領 チェコ 愛国者 ナチ 重鎮 ハイドリヒ 暗殺 切ない ストーリー. 当たり前 すぎ 気づか 自由. 権力者 すべて 委ね たら いつのまにか 自分たち 都合 いい 法律 監視 社会 考え させ お薦め 作品."}, {"rating": 4.5, "content": "318 （ 55 ）. ウゥ … … … すごく 辛い … …. 暗殺 直前 4人 バラバラ ハイドリヒ 現れる 緊迫感 すごい. 後半 涙 止まら …. 戦争 題材 映画 邦題 信用 いけ とゆう 教訓 自分 中 今回 まぁ ハイドリヒ 撃て 別 いい けど （ もちろん 原題 一番 ） 最後 ビックリマーク いら … … そんな テンション … … 撃て って 勢い 持っ 熱い 心 言える 程 彼ら だって 強く よ ね … 祖国 為 未来 為 自分 命 賭し 戦い 来 てる けど 出来る 事 避け たい 選択肢 だって 愛する人 失う 辛い 死ぬ 怖い それでも 最後 戦わ いけ そう ゆう 人間 的 部分 ぶち壊し てる 気. 拷問 描写 目 背け たく くらい 残虐 非道 けど フィクション 脚色 実際 行わ たって ゆう 恐ろしく 仕方 それでも レジスタンス 為 口 割ら 隠れ家 奥さん 最期 本当に 辛かっ 息子 アタ … 至っ 年齢的 母親 立場 的 祖国 どう 生きる 自分 決める 選択肢 すら 無かっ じゃ 思う … … ヴァイオリン 練習 てる アタ 姿 思い出す 泣け くる … …. もちろん ドイツ軍 屈し 人達 本当に 勇ましい 思う けど ハイドリヒ 暗殺 猛 反対 た人 作戦 来 消し 弱い 訳 よ ね … … 地図 祖国 消える って 想像 つか くらい 恐ろしい 作戦 来 レジスタンス 裏切っ 家族 自分 守る 為 … しかも せい 元 仲間 協力 者 達 殺さ いく 様 目の当たり たら まとも 精神 生き いけ そう … …. ヨゼフ ヤン … …. 彼ら チェコ 来る 経歴 劇中 全く わから けど ハイドリヒ 暗殺 前夜 不安 動揺 しまう ヤン ヨゼフ 落ち着か 様 とか （ 時 ヨゼフ もらっ 事 後 若い 軍人 同じ 事 時 ヨゼフ かなり 救わ だろ わかっ かなり 良かっ ） レンカ 訃報 聞い 取り乱し ヨゼフ ヤン 抱きしめる 様 とか きっと 2人 お互い お互い 精神安定剤 じゃ って 気 だから 教会 ヨゼフ ヤン 身 案じ 姿 見え ヤン 名前 叫ん 時 はも ね … … 銃撃 戦 止ん 時 全て 悟っ ヨゼフ 表情 … … 号泣 よ ね … … … …. あと キリアン めちゃめちゃ めちゃめちゃ 美しく 故に 余計 胸 えぐら … …. ラストシーン キリアン 青い瞳 頭から 離れ ハイドリヒ 前 立ちはだかっ 時 キリアン 表情 最高 かっこよかっ … … … …."}, {"rating": 4.0, "content": "実際 起こっ 出来事 勉強 Lidice 暗殺 部隊 最後 こもっ 教会 行っ けど やっぱり 彼ら 歴史上の人物 じゃなくて 実際 生き 人間 だって 映画 実感. バイオリン 少年 拷問 シーン とても 辛かっ."}, {"rating": 5.0, "content": "苦しく 辛く 映画 わかっ けれど … 覚悟 決めて 観 手紙は憶えている 観 心底 打ちのめさ 時 DVD まだ 耐え かも 今回 映画館 観 あまり 恐ろし 惨たらし 耐え 切れ 目 覆う シーン いくつか …。. ラストシーン … レンカ 光 中 現れ 時 胸 迫る 美し 涙 抑える まるで お伽 話 出 くる 美しい 女神 様 湖 現れる 異次元 空間 …. 見る 耐え 残酷 シーン 容赦なく 続く けれど 現実 現実 酷い 幽霊 化け物 生き 人間 一番 怖 ろ いって 真実. 映画 作っ くれ 感謝. マリー 役 役者さん ウィノナ・ライダー そっくり びっくり. それにしても 邦題 ひど すぎる 決め 人 本当に 観 ？. Filmarks 2017."}, {"rating": 4.1, "content": "メモ. 1938年 英 伊 仏 独 ミュンヘン 会議 → チェコスロバキア ズデーテン地方 ドイツ 譲渡. 1939年 ドイツ スロヴァキア 独立 チェコ ドイツ領 ベーメン・メーレン 保護領. 1941年 ラインハルト・ハイドリヒ 保護領 副総督 任命. 1942年 エンスラポイド作戦. 7人 イギリス チェコスロバキア 亡命 軍 派遣 パラシュート 作戦 死刑執行人もまた死す 1943年 作成."}, {"rating": 4.1, "content": "映画館 観れ 良かっ. 第二次世界大戦 ナチス 占領 下 チェコ プラハ ナチス 第 3 男 ハインリヒ 暗殺 計画 実行 しよ 男 達 支え 人達 実話 基づく 話. 暗殺 計画 実行 向かう 前 葛藤 心情 リアル 描き 常に 密告 正体 バレる 緊張 感 裏切り者 不安感 煽り つつ 男女 恋愛 要素 加える ドラマティック 仕上がり. 暗殺 計画 実行 後 怒涛 展開 目 背け たく 背け 圧倒. 観 終わっ 改めて ナチス 残忍 戦慄 あまり 犠牲 多 本当に 計画 やる べき … 疑問 思う もし 無かっ たら 多く 犠牲者 出 かも しれ 彼ら 犠牲 意味 思い たい."}, {"rating": 3.5, "content": "高校生 難しかっ. ハイドリヒ 暗殺 為 主役 2人 匿っ 家族 めちゃくちゃ 可愛 そう でし. 最後 みんな 自決 為 青酸カリ 飲ん 死ん ゆく 所 胸 痛い."}, {"rating": 4.0, "content": "ヨゼフ 役 キリアン・マーフィ ヤン 役 ジェイミー・ドーナン 2人 とっても 素敵 けど とっても 素敵 でし ♡ なんて 感想 書ける 優しい 映画. 誰がため 観 時 思い まし 彼ら 決して 冷淡 暗殺 者 よ ね 人 殺す 葛藤 抱い. 息 早く 手 だって 震える 撃た なきゃ いけ それでも 撃て. プラハ レンカ マリー 美しい 女性 出会い 惹か いく 様子 一緒に 訓練 受け 仲間 同じ 便 来 同志 再会 表情 和らぐ シーン 彼ら 人間味 感じ そんな 彼ら 幸せ 思わず 祈っ しまい タイトル 通り ハイドリヒ 撃ち 行く 2人. ヨゼフ ヤン 暗殺 失敗 思わ まし 搬送 病院 ハイドリヒ 死亡 ハイドリヒ 暗殺 成功 誰 一人 喜ば 何故 すでに ナチ チェコ 恐ろしい 報復 始まっ. 人質 そう レンカ 殺さ 小さな 村 ひとつ レジスタンス 匿っ 消さ プラハ ヨゼフ ヤン 匿っ くれ 家族 襲わ 家族 息子 アタ 拷問 シーン 本当に 辛く … 肉体 的 拷問 辛さ 勿論 ヴァイオリニスト 目指し 指 潰し 自殺 母 生首 見せつけ 精神的 かなり 辛い シーン 観 一番 辛かっ. ヨゼフ ヤン 他 パラシュート 隊 一緒に 教会 逃げ込む ナチ 攻め込ん. 見張り 立っ ヤン 達 ナチ 気づい 頃 遅く 地下 隠れ ヨゼフ 達 知らせる 見張り 3人 だけ 抵抗. 銃撃 戦 地下 聞く しか ヨゼフ 銃撃 止み ヤン 達 死ん 悟り ナチ 引き返す 思い 暗殺 実行 犯 ヨゼフ 気付き 地下 ホース 大量 水 注ぎ 更に 地下 道 こじ開け 地下 侵攻. 最後 水浸し 銃 頭 当てよ ヨゼフ 本当に 美しく キリアン・マーフィ 美しい 瞳 最大限 生かし シーン 思う けど ただ そんな 言っ くらい 重く 苦しい 胸 残す 映画 でし."}, {"rating": 4.0, "content": "キリアン 目当て. 概ね 実話 通り 初め 悲劇 的 結末 見え うえ 予想 以上 ナチス 報復 パート 長く キリアン 見とれ なけれ 最後 見届ける しんどかっ … 逆 言う 美しい人 存在 だけ 残酷 目 向け させ しまう すごい 思い まし （ 感想 小学生 ）. キリアン 佇まい 抑制 効い 演技 品 物腰 プラハ 石造り 古い 街並み 似合い すぎ 本当に 本当に 様 プラハ 街 見下ろす たくさん 聖像 出来事 顛末 無慈悲 煽る 救わ 神 しか 悲し 美し 同居 作品 でし."}, {"rating": 3.3, "content": "モタモタ 感 暗殺 シーン キリアン・マーフィー キャラクター 合っ てる. あと ヴァイオリン リトル・ランボーズ 子 よ なぁ. 大きく なぁ."}, {"rating": 3.6, "content": "史実 基づく 言え けど 前半 ちょっと 退屈. もう少し 掘り下げれ 良い なんか 勿体なかっ. 全体 的 雰囲気 好き こんな 事 言う 語弊 かも … 死体 表現 どれ 芸術的. あと とにかく キリアン 喫煙 シーン 素敵 すぎ …. 裏切っ アイツ どんな 人生 歩ん 気."}, {"rating": 3.6, "content": "史実 基 映画 戦争映画 好き 見慣れ けれども それでも とても 怖い. 絶対 勝ち目 観客 伝わっ まま 淡々 進む 本当に 切ない こうして 人 突き 動かす. 映画 中 レジスタンス 組織 上官 そんなに 恐れ 聞き たい 主人公 言葉 長く 伏線 引っ張ら 答え 自分自身 チェコスロバキア 地図 上 消える 心 引っかかり まし. 私たち 自分 国 地図 上 消える かも しれ 想像 今 だろ ？. とても 怖く 目 背け たく 観 終わっ 後 どっと 疲れる けれど 観る べき 映画."}, {"rating": 3.5, "content": "ナチス ヒトラー ヒムラー 次ぐ 三 番手 プラハ 虐殺 者 ラインハルト・ハイドリヒ 大将 暗殺 携わっ 7人 兵士 作戦 実行 様子 顛末 描く 映画. 銃 手入れ 怠ら って 言わ たろ ❗. 一番 やっ たら あかん タイミング フラグ 回収 くる 主役 ヨゼフ. 思え こいつ パラシュート 降下 時 木 引っかけ 足 負傷 仲良く 女性 ナチ 射殺 激昂 挙げ句 勢い 外出 結構 どんくさい. 暗殺者 って スキルフル 感じ 本当に 一兵卒 って 感じ. だからこそ 人間らしく 思え 暗殺 成功 緊張感 味わえ. ハイドリヒ 絶対 殺す マン 熱意 人一倍 暗殺 さえ 出来 たら 後 どう 良い 言う 心構え 死ぬ 覚悟 バッチバチ 出来 てる 漢 っぷり. 逆 言う せい 暗殺 成功 後 もう 消化試合 って 感じ. 逃げ 切れる 可能性 ほぼ ゼロ やし. もう いつ 青酸カリ 飲む ね みたい 死に際 美学 話 くる. 悲しい. 生死 掛け 状況 男女 恋 落ち やすい 言う けど ヨゼフ レンカ 惚れ 合う 描写 ？ ちょっと 疑問. 死に際 迎え 来る 関係 気付け 何なら キリアン・マーフィ 本人 ？ お前 来 ？ みたい 顔 てる 見え."}, {"rating": 4.0, "content": "壮絶 暗殺 作戦. 決行 犠牲 人達 数 多 すぎ 絶望. もし 仮に 作戦 決行 きっと 誰か 実行 移す 人 後 出て きた だろ 誰か やら ね 思う. それでも 作戦 踏み切っ 結果 的 良かっ 悪かっ 判断. ヒーロー 居 思っ. ヨゼフ 自決 図る 前 レンカ 幻 見 シーン 忘れ. ただただ 苦しく 辛く ヨゼフ 達 解放 思っ たら 涙 止まら. 本当にあった 絶対 忘れ もっと 学ば. 良作 戦争 映画. ヨゼフ 演じ キリアン・マーフィー 演技 さすが もっと 好き. 流す 涙 どうして こんなに 胸 グサグサ 来る だろ ？."}, {"rating": 4.5, "content": "チェコ 美しい 街 起死回生 救出 劇 まま 淡々 史実 映像 人 生き様 胸 うた."}, {"rating": 4.0, "content": "タイトル だせ 40年前 センス ハイドリヒ 暗殺 そのもの 前 振り どちら 方 メイン. 逃げられない 勝て 状況 戦う 滅びの美学 好きな人 たまらない 思う たまらなかっ. アクションシーン 多く ダレ みれ. 史実 暗殺 歴史 礎 種 希望 感じ. チャーチル チャーチル."}, {"rating": 2.5, "content": "エンスラポイド 類人猿 作戦 見所 ハイドリッヒ 暗殺 細かい 駆け引き 人間関係 緊張感 思っ てる けど 時短 しまっ 最後 教会 銃撃 戦 重き 置き すぎ 安っぽい アクション映画 みたい 終わる エンドロール 取って 付け チェコ 英雄 尊敬 全く 感じ 戦争映画 デリケート."}, {"rating": 4.0, "content": "字幕 版 鑑賞. 前半 重大 任務 帯び 工作員 協力 者 女性 達 暢気 いちゃつい 等 なんだか 緩い 雰囲気 そもそも ドイツ人 達 ドイツ語 喋っ のに チェコ人 達 みんな 英語 違和感 なんだか チャイルド44 残念 映画 そう 予感. ところが 映画 核心 ハイドリヒ 暗殺 計画 実行 後 グッと テンション あがり 出す. ナチス 反撃 チェコ レジスタンス 組織 （ 目線 観客 ） 想像 遥か 超える 激烈 振り 逃亡 犯 噂 一つ 村丸 ごと 消滅 レベル. あまり 苛烈 追い詰め いく レジスタンス 達 もはや 暗殺 成功 達成感 高揚 感 無い. 終盤 教会 篭城 戦 史実 ならでは 絶望 感 あふれる 闘い 痺れ."}, {"rating": 3.5, "content": "史実 元 作品. それだけに 最後 救い 終わる 暗殺 成功 やっ やっ 感. 祖国 思う 気持ち 裏切り 拷問 白状 様々 人 様々 心 映し出さ. 最期 シャワー シーン 美しかっ."}, {"rating": 4.2, "content": "公開前 ダンケルク 注目 集め 映画 実話 基 描か. おすすめ 1本. 第二次世界大戦 描い 映画 ヒトラー 描い 映画 にも 様 々 観 チェコスロバキア 舞台 映画 初めて. 知っ まだまだ 知ら 史実. 映画 を通して 一つ 学ん. 同盟国 見捨て 占拠 地 殺さ レジスタンス 始め 国民 もはや 逃げ場 同じ. 映画 ‘ ‘ 覚悟 ’ ’ 表情 台詞 読み取れる. 生き残れる 多分 考え 思う. ついに ハイドリヒ 死に 至 らす 事 成功 虐殺 報復 増し いく. とても 虚しく 本当に 人間 醜い 生き物 だろ 思い知らさ まし. ただ 彼ら レジスタンス 犠牲 国民 信念 命 尽きる 戦っ 事実 変わら これから 後者 伝え なけれ 史実 思う. Twitter 見かけ 投稿 バイオリン 奏者 音楽 注目 てる 方 なるほど そんな 効果 って 思っ 音楽 詳しく 映画 観 バイオリン 音色 映画 映像 どう 効果 表し 分から 人 感想 読ん 次 観る 是非 注目 たい 思っ. 大好き キリアン かっこよ すぎ."}, {"rating": 4.5, "content": "カメラ 人物 距離 近く 見 てる 側 感 すごく 感じ まし. せい とにかく 銃 めちゃくちゃ 恐い 拷問 めちゃくちゃ 恐い 戦争 ほんと 恐い. チェコ ドイツ 立場 戦争 始まる ほんと 止める 方 向かう 難しく 誰 止め 行く とこ 行っ しまう 思わさ. 暗殺 成功 逆 大勢 人殺 けど （ ジュリアスシーザー ） 暗殺 同盟国 入れ 意味 言える 話 戦争 たら 全員 にとって 良い 選択 なんて 戦争 始め たら 終わり."}, {"rating": 5.0, "content": "ホント 観 よかっ …。. ナチス ナンバー 3 ハイドリヒ 暗殺 作戦 占領 下 チェコ 7人 兵士 計画 実行 チェコ ポーランド 受難 国 … 知っ けれど 史実 詳細 知ら 余計 祈る 気持ち 鑑賞. 序盤 ？ 英語 ドイツ語 チェコ語 ？ 思っ もしかして チェコ語 禁じ 思い当たっ なんとも 言え 気持ち. ヨゼフ ヤン 絵 俳優 ホント 入り込ん しまっ 息 潜め 観 終盤 ずっと 泣く 寸前 みたい へん 呼吸 まし …。. こんなに 胸 苦しく 重たい Good Luck 聞く ？ 感じ 自分 用 1つ 残し おけ 泣き そう. 拷問 シーン 直視 目 伏せ まし ね …. ハイドリヒ 即死 病院 亡くなっ 知ら せめて ヨゼフ 少し 救わ 気持ち いい 思い まし. 教会 散っ 7 名 思う いろいろ 勉強 たく. あと どう いい けど ヤン ヨゼフ って 名前 多い ね 静寂 エンドロール みな らふ 思っ …。."}, {"rating": 3.5, "content": "ナチス 関係 映画 って こういう たくさん 実話 基づい 多く 関わっ 人 数 だけ こういう 話 思う 見る たび つらい. こんなに 置か 状況 厳しい 怯える 自決 裏切り 各人 行動 選択 ひとつひとつ ただただ 暗い やるせな 出口. バイオリニスト 拷問 シーン 見 しんどかっ."}, {"rating": 4.0, "content": "冷酷 非情 ナチス 第 3 男 ハイドリヒ 暗殺 命 かけ 男. 実話 のに 哀しみ 背負っ 壮絶 散る 美学 酔いしれ 不謹慎 ^_^;. 事 暗殺 代償 ナチス 協力 者 目 背け たく 拷問 無関係 チェコ 市民 5000人 処刑 （ wikipedia 1 万 3 千 人 ⁈）. 報復 恐れ ナチス 高官 暗殺 計画 実行 国 無い らしい. そう ユダヤ人 虐殺 だけ ナチス 怖. トム・クルーズ 主演 ワルキューレ 描き方 弱かっ 怖 感じ."}, {"rating": 4.8, "content": "アタ 拷問 実話 なんて …. 暗殺 無関係 市民 惨殺. ドイツ 報復 酷い. 銃撃 戦 最後 泣い しまっ. 観 終わっ 後 哀しみ 虚無感 いっぱい. それにしても キリアン・マーフィー かっこよ すぎる でしょ."}, {"rating": 3.6, "content": "自責 駆ら 暴走 そう ヨゼフ 襲撃 前 ビビっ ヤン 抑える シーン 好き ラスト 教会 ヤン."}, {"rating": 4.0, "content": "ハイドリヒ 暗殺 暗殺 計画 メンバー 追わ 殺さ 描い 映画 でし. 1人 暗殺 たくさん 人 犠牲 払う. 戦争 って 人 人 心 持た くれ かも しれ 自分 死に たく 戦う そう ざる 得 環境 こんなにも 無駄 しまう だろ."}, {"rating": 4.0, "content": "場面 場面 うえ 史実 こういう 思っ しまう 少し 後ろめた 感じる けど ラスト 自決 シーン あまりに きれい しばらく 放心 自害 あんなに 美しく 描い いい 戸惑い 覚える きれい 深い 青 彩ら 瞬間 美 今 目 焼き付い."}, {"rating": 3.9, "content": "前半 なかなか 緊迫感 のち よっと 長かっ けど 後半 立てこもり 銃撃 シーン 物凄かっ. ハイドリヒ なんて 人 全く もっ 知ら すごい 人 暗殺 企て ねー. しかも 結果的 成功 わけ. ナチ 銃撃 パラシュート部隊. 生き残れる 見込み 皆無 捕まっ たら 捕虜 死ぬ 辛い 拷問 あう わかっ なので 青酸カリ 片手 銃 撃ちまくる. 後 戦い. なんだか 不謹慎 気 ちょっと 感動 言う 感激 まし. 命 燃やし てる 感 満載."}, {"rating": 4.0, "content": "ヒトラー 後継者 呼ば. 第二次世界大戦. ユダヤ人 大量虐殺 実権 握っ. ナチス・ドイツ 主要 幹部 一人. ラインハルト・ハイドリヒ. チェコ 統治者 ハイドリヒ. 残忍 性 極まりない 統治. 人々 プラハ 虐殺 者. 呼ば. チェコ 兵器 生産力 高く. ドイツ にとって 重要 軍需 地. 連合国 側 にとって かなり 脅威. 絶大 支配 力 持つ. ハイドリヒ ナチス にとって 重要 人物. そこで ハイドリヒ 暗殺 為. エンスラポイド作戦. 計画 事. ハイドリヒ 撃て. エンスラポイド作戦 実行 者. チェコスロバキア 亡命 軍. 選抜 兵士たち 話 テーマ. ----------------. 事実 上手く 要約 まし. 暗殺 計画 任務 与え. 兵士 今作 メイン. キリアンマーフィー 演じる ヨゼフ. ジェイミードーナン 演じる ヤン 2 名. ヨゼフ 自国. 命 惜しま 作戦 臨む 人物. 暗殺 さえ 遂行 できれ 自分 命 どう 良い 考え. ヤン 自国 気持ち. 暗殺 後 脱出 方法. 心配 作戦 準備 中 恋人. プロポーズ. 作戦 後 自由 夢見. 2 名 別々 考え. 持っ 最終的. 各々 考え方 入れ替わっ 様. 見え まし. ヨゼフ 最初 任務 一筋 でし. レンカ 女性 次第に 惹か. 愛する. それでも 任務 決行. ラスト 立て 籠 もっ 地下室. 自害 直前 ヨゼフ. レンカ 幻 見. 愛する人 そば. 手 伸ばし 自害. 死 直前 愛する人. 想う 様子 描か まし. 一方 最初 任務 非 現実的 捉え. 恋人 作り プロポーズ. 生 執着 ヤン. 自害 直前. マリー 事 想う 思い. 立派 兵士 顔つき 自害. 対比 切ない …。. 壮絶 戦い 変化 人 想い. とても 残酷 …. 兵士 匿っ 家族 末路 壮絶. ヴァイオリン 奏者 少年 拷問. 実際 ナチス 使っ 拷問 部屋. 行わ おどろおどろしく. 残虐 性 極まりなかっ. スーパー 15mm 撮影. 映像 黄色 かっ. 陽 光 とても 眩しく 映る. チェコ 美しい 街並み 映し出し まし. 隠れ家 地下 室 見る 陽 光. とても 儚 げ これから 訪れる 末路. 考える 苦しく 仕方. 描き きれ 史実. チェコ 国民 想い 兵士たち 葛藤 勇気 丁寧 描か 傑作 でし."}, {"rating": 3.8, "content": "実際 出来事 だけ 作ら 感 一切 生々しい シーン 連続 終始 釘付け 自分 せい 万人 命 危険 さらさ 大切な人 状況下 置か 正気 保ち 最後 取る べき 行動 取っ 彼ら 記録 残さ よかっ."}, {"rating": 4.2, "content": "Cillian Murphy 凄く 良い こう 言う 戦 下 時代 物凄く 上手い わ よ ね. 史実 もと 事 時代 生きる 大変さ 本当に 良く 伝わっ. 助ける 事 関わる 事 命懸け 簡単 目 背け 人たち 非難 出来. 自ら 死 選び たく 程 酷い 目 遭わ 肉体的 精神的. 暗殺 成功 引き換え 失わ 沢山 命. ただただ 恐ろしい."}, {"rating": 3.8, "content": "疲れ. ひたすら 心臓 痛い … …。. 正直 ドラマ （ とくに 恋愛 ） ひどい. ナチス 容赦 報復 味方 裏切り もう. ラスト 戦い 救い 無. 圧倒的 リアル. だからこそ 最後 救わ 主人公 涙。. たとえ 幻想."}, {"rating": 5.0, "content": "ロンドン チェコ 亡命政府 派遣 2人 親衛隊大将 ラインハルト・ハイドリヒ 暗殺 内容 あらすじ 史実 知っ 重要 ハイドリヒ かろうじて 殺せ 報復 主人公 協力 者 含む 数千人 チェコ人 ナチ 殺さ 映画 描き たかっ 真実 思う. 劇中 ナチ 占領軍 チェコ 側 レジスタンス 通報 人 報復 恐れ ハイドリヒ 暗殺 反対 人 ドイツ軍 完全 封鎖 逃げ道 無い プラハ 見 てる 彼ら 裏切り者 臆病者 決め 付ける 後世 人間 傲慢 思っ. 銃撃 拷問 シーン 迫力 凄まじかっ かき消さ 重い ストーリー 考える 邦題 若干 軽く 感じる."}, {"rating": 4.0, "content": "あまりに 無謀 場当たり 的 暗殺 計画 ずさん 練ら なさ 過ぎる 暗殺 事後 計画 まるで 明智光秀 本能寺の変 逆 リアル 映画 ストーリー 的 面白い 部分 だろ 装飾 剥がし リアル 追求. 押し付けがましい 監督 意図 排除 事件 善悪 判断 観客 どう 思う ？ 委ね てる 感. 強い クーデター レジスタンス テロ 暗殺 歴史 人類 一員 知っ おく べき だろ 点 人類 教材 記録 べき 映画."}, {"rating": 3.3, "content": "ラインハルト・ハイドリヒ 暗殺 事件. 実際 歴史 上 事件. エンスラポイド作戦 コードネーム そうだ. 物語. ハイドリヒ 自身 存在 重き 置か. 実行. ヨゼフ ヤン 私生活 描か. 2人 暗殺 計画 練る. . 女性 知り合い 恋に落ちる. そんな 切羽詰まっ 時 思う けれど. 切羽詰まっ こそ. 気持ち かも しれ. 恋 のに. 時 場所 事 かも しれ. ハイドリヒ 暗殺 場面 ハラハラ けれど. ラスト 30分 壮絶. ナチス 冷酷. 戦争 悲惨. 呆れ 悲しく ばかり. ただ 以前 観 トム・クルーズ. ワルキューレ 納得 いっ. ワルキューレ. ヒトラー暗殺計画. 失敗 最初 知っ だけ. 観 空しい だけ. 事件 扱っ 映画. 今 2本. 死刑執行人もまた死す. 暁 七 人. どちら タイトル だけ 知っ けど 未見. そのうち 観 みよ 思う."}, {"rating": 3.5, "content": "試写会 鑑賞. 作戦 失敗 映画 真髄 感じ させる 展開."}, {"rating": 3.6, "content": "恐ろし すぎる 史実 戦闘シーン リアリティ 半端 じゃ 涙 すら 出 恐怖 戦場 放り出さ 数 かぎり 銃弾 打ち込ま そんな 非 日常 中 主人公 2人 絆 成長 愛 感じ とても 切ない 本作 キリアン・マーフィ すっかり 魅せ ダンケルク 公開 益々 楽しみ それにしても 重たかっ 拷問 シーン 遺体 出 来 観 後 かなり 辛い 今 観る べき."}, {"rating": 4.0, "content": "ナチス 第 3位 暗殺 事件 暗殺 チェコ 兵士 側 描く 作品. ナチス 逃れ イギリス 亡命 チェコ政府 兵士 達 チェコ 取り戻す べく ハイドリヒ 暗殺 命令 携え パラシュート チェコ 入り ヨゼフ ヤン. 敵 撃つ すら ヤン ジェイミー・ドーナン ラスト 銃撃 戦 仲間 落ち着か 引鉄 引き まくる 成長. 祖国 為 なんと 暗殺 成功 つもり ヨゼフ キリアン・マーフィー 襲う 不測 事態. 最終的 彼ら 行っ 暗殺 事件 ナチス チェコ 国民 大 虐殺 呼び 大義名分 英国 ナチス 結ん 条約 撤回 戦い 始まる わけ 需要 1つ 礎 無残 殺さ いく 姿 なんとも 痛ましい. 命令 下す 者 達 安全地帯 命 落とす 前線 兵士 一般市民. 暗殺 事件 助走 暗殺 決行 後 壮絶 報復 逃走 最期 闘い 120分 ダレ る 緊張感 続く. キリアン・マーフィー 美しく ジェイミー・ドーナン フィフティ・シェイズ ～』 違う 空気 出し. 戦争 なくなり 改めて 思う 1本. 過去 学ん 二度と 同じ 事態 引き起こさ … 思う （ 出来る 大して けれど ）."}]}