{"rating": 3.2, "description": "運命 出会い 信じ いい. お嬢さん よかっ たら 俺 拾っ くれ ませ ？ 噛み ませ しつけ 良い 子. とり 普通 女の子 さやか 高畑 充希 目 前 晩 現れ 行き 倒れ 青年 樹 岩田 剛典 )。 思い よら 出会い 突然 始まっ ２ 人 半年 期限 付き 同居生活 自身 名前 野草 詳しい 以外 謎 包ま. 彼氏 じゃ よ ね ？. 知ら 世界 優しく 教え くれる 樹 毎日 過ごす 積もっ いく 好き ― 気持ち. けれども ある秘密 ―. 恋 知り 傷つき もがき 少し ずつ 変わっ いくさや 樹 抱え 秘密 本当 想い ？. やがて 二人 恋 行方 驚き 感動 ラスト ―.", "spoiler_reviews": [{"rating": 3.0, "content": "キス 前 フワフワ 感じ 微笑ましかっ. まぁ 美男 美女 こそ お話."}, {"rating": 2.4, "content": "高畑充希 かわいい 似 役 多い ？ あと 全然 よく みる 設定 のに 妙 こわい."}, {"rating": 3.7, "content": "運命 恋 落ち ？？？ 樹 みたい 繊細 マメ ひと 好き 冷静 樹 って 名前 かっこよい 離れ てる 時間 一層 二人 愛 深め 思う."}, {"rating": 3.6, "content": "小説 読ん あと 見 まし よかっ あんな 感じ ふたり 好き 散歩 好き まし."}, {"rating": 2.9, "content": "み 植物 気 見る （笑）. 純粋 ほわほわ たい 見る いい かも."}, {"rating": 3.2, "content": "ほんわか 気持ち. 天気 いい 日 散歩 たく."}, {"rating": 3.8, "content": "全然 期待 けど. 意外と 良かっ. 途中 かゆい シーン とか けど. 少女漫画 みたい キラキラ感. 落ち着い 大人 恋愛 って 感じ. あと すごく お腹 空く 映画 笑."}, {"rating": 2.5, "content": "拾っ ください 誰 良かっ た感 よく わから. ご飯 いっぱい お腹 すく. 音沙汰 状態 急 現れる ムカ つい. 岩ちゃん 目当て 見る ぐらい いい かも. 泣ける 感動."}, {"rating": 3.0, "content": "CM 飯テロ 映画. 高畑充希 小刻み 震える 声 癖 喋り 方 鎌倉物語 ほぼ 同じ 役 幅 狭い 他 ジャンル 役 見 み たい. 内容 いえ 樹 態度 悪い 同居人 分際 主人 キレる 始末 名字 言わ よく 分からん 一番 分からん きっちり 半年 後 一言 残し 出 いっ. 今 まま じゃ さやか ちゃんと 付き合え 成果 出し 今度 2人 人生 歩め る しよう. ↓. ありがとう 一言 アホ 伝え 気 おる おかげさま さやか 警察 お世話 羽目. コミュニケーション パートナー 間 しっかり とっ いこ 恋愛映画 こういう 割り切ら 観 そういった ？ ？ 部分 楽しん いこ."}, {"rating": 3.3, "content": "普通 良かっ ^ ^. イケメン あんな 美味し そう 弁当 作っ くれ たら 仕事 毎日 頑張れる. 次 収穫 あと 5日 メモ 可愛い すぎる. 一緒に 草 摘み 行く とか ほのぼの 過ぎる. 最近 岩ちゃん 好き キュンキュン した ♡. 高畑 みっちゃん 好き. 料理番組 みたい ご飯 美味し そう すぎ 見 終わっ あと フードコーディネーター 人 調べ まし 笑. 2人 良かっ. 設定 無理 スルー. 岩ちゃん みたい 男 人 拾える けど 基本 拾い たく (　 ﾟ д ﾟ 笑."}, {"rating": 2.6, "content": "原作 だろ けど 突然 昭和天皇 引用 笑っ しまっ 頃 岩田 オラ つき あふれ."}, {"rating": 3.2, "content": "映画 設定 かなり 無理 笑. 原作 知ら 描写 良かっ ご飯 山菜採り 場面 相まって 3 2. ただ やっぱり 設定 笑."}, {"rating": 2.5, "content": "引き金 二 回 下り 腹 抱え 笑っ しまっ. イケメン 最初 拾っ くれ ませ キモい やろ ど うな キモい やろ."}, {"rating": 3.5, "content": "2人 よかっ って 高畑充希 大好き かわいい ♡."}, {"rating": 3.3, "content": "卵焼き 美味し そう. 岩ちゃん 以外 男性 なかなか 嫌 感じ 人 ばかり."}, {"rating": 3.2, "content": "息 物語 進ん いき. 自然 感じ 透き通っ 空気 落ち着き."}, {"rating": 2.9, "content": "原作 中学生 時 大好き 何回 読ん 自分 中 イメージ 離れ てる 部分 原作 映画 お気に入り 場面 物足りな 残っ しまう 樹 役 岩ちゃん チャラ すぎ きゅんきゅん. 唯一 うる っと ほんとに 少し だけ 登場 母親 シーン やっぱり 家族愛 弱い 😢."}, {"rating": 3.1, "content": "有川 大好き 観 たい なー って 思っ やつ. やっぱ 原作 方 いい よ ね うん. 小説 クソカズラ くだり 無くなっ てる 悲しい. あと 料理男子 かっこいい. 雑草 名 草 無い 草 全て 名前. 言葉 好き なぁ. 昭和天皇 イケメン よ."}, {"rating": 1.5, "content": "いやぁ. ごめんなさい. ぅ 色々. なんにも 響き. 終わり まし. もっと 初々しい. きゅんと した かも …. 残念 (＞人＜;)."}, {"rating": 2.0, "content": "そりゃ 1 冊 2時間 まとめる 難しい よ なぁ. 高畑充希 かわいい."}, {"rating": 1.0, "content": "内容 無い 無い 映画. 印象 残ら 一週間 後 見 忘れ てる 思う. 公開 勇気 思う 勇気 たたえ 1点."}, {"rating": 3.9, "content": "個人的 久しぶり 純粋 ハッピーエンド 終わっ 映画 内容 満足. 高畑充希 演じる 純粋 女の子 とても ハマっ 思い."}, {"rating": 3.4, "content": "なんとなく hulu 鑑賞 単純 きゅんきゅん 設定 かなり 非 現実 的 けど 笑. 山菜 好き たまらない シーン たくさん 東北 出身 ばっ け みそ 大好物."}, {"rating": 3.4, "content": "岩ちゃん 好き 友人 誘わ 過去 映画館. 普段 邦画 観 言っ 感想 ませ イケメン 拾わ ください."}, {"rating": 3.1, "content": "リトル・フォレスト みたい 堅実 食事 要素 ファンタジー 少女漫画 要素 合わさっ 映画. ○ 河野 さやか 営業職 就い 仕事 上手く いか 上司 怒ら ばかり ある日 マンション 駐車場 男 倒れ 発見 さや 男 声 かける お腹 空い 動け ませ 噛ん だり しない よい 犬 どうか 俺 拾っ くれ ませ 言わ 戸惑い つつ 男 冗談 悪い 人 思っ さやか 自宅 男 招く 男 自分 名前 樹 名乗り なし崩し 的 同居生活 始まり ･･････。. 恋愛映画 いえ 出会っ 同居 葛藤 少な すぎ 恋愛映画 まだ いい けれど サスペンス たら 殺さ てる よ 相手 男 良い 人 良かっ さやか 生活 感 無 ヒモ 男 製造 マシーン 具合 心配. 川べり 生え フキ ツクシ 料理 リトル・フォレスト っぽく 好き ばっけ味噌 っていう 単語 映画 ぶり 聞き まし 食べ 無い いつか 食べ みたい."}, {"rating": 4.0, "content": "いい 映画 でし. 普通 女の子 反応 だけど 違和感 映画 物語 キャラクター 見 高畑 充希 演技力 こそ なのだ 思い. ただ 男目線 なのか しれ ませ 涙 出る 感動 現実味 無 すぎ たからか しれ ませ. 最後 いい 気分 幸せ 気分 見 終える 出来 まし."}, {"rating": 3.0, "content": "たま こういう 御伽 噺 的 良い 岩ちゃん ファン たまらない 作品 でしょ ご飯 美味し そう 脚本 羽鳥 妻."}, {"rating": 3.4, "content": "おれさま 感じ 自分 … 笑. けど 恋 って いい 新しい 出会い って いい. 有川 好き 原作 読ん みたい."}, {"rating": 3.5, "content": "切ない 日常 女の子 イケメン 拾う おとぎ話 観 まし. 個人的 イギリス 美味しい 雑草 狩り 思い出し ほっこり しまっ. 新人 岩ちゃん 戸惑い スマイル 高畑充希 美味 そう 食べ っぷり ごちそうさま でし 羽毛田 音 好き でし."}, {"rating": 1.0, "content": "うーん 感じ. 響く. 良かっ ねー 思う けど こんな たら 人間 不信 しまう."}, {"rating": 2.9, "content": "映画 全体像 あまり 好 きく 高畑充希 最後 ただいま おかえり いただき … 台詞 良かっ. ふきのとう 天ぷら 苦い 知ら たま 食べる ジャム シンプル サンドウィッチ って 美味しい よ ね."}, {"rating": 3.5, "content": "終始 ふんわり 生活 謎 めいた 生活 幸せ そう 見 てる 幸せ."}, {"rating": 3.0, "content": "がん イケメン けど 高畑充希 演技 うーん って 笑. 引き金 引い たら へん 男 胸きゅん シーン 😍 😍 笑."}, {"rating": 3.5, "content": "会社 上司 あまりに つまらない 言う ネタ 鑑賞 めちゃくちゃ ハードル 下げ もん 意外と 面白く 観れ 得 あと 今さら 高畑充希 魅力 気付き まし とと姉ちゃん 今 毛嫌い ごめんなさい これから 追いかけ."}, {"rating": 4.0, "content": "出 くる 料理 全部 美味し そう シンプル ちょっと だけ 手が込ん 料理 魅力 そのまま 二人 関係 魅力 見る だけ 料理 なんだか 味わっ 気 なれ まし. 自然 料理 恋 好きな人 好き 映画 思い."}, {"rating": 1.8, "content": "ふざけんなよ クソ 映画 って 叫び 観 けど 岩田 アップ キュンキュン っぱなし 頭 中 どんだけ お花畑 よ 爽やか すぎ 殺さ 思っ わ 大好き."}, {"rating": 3.5, "content": "冒頭 君 ペット 連想 しまう. 料理 映画 好き なじ ぶん もうちょい 作り方 説明 イチャ こい 欲しかっ."}, {"rating": 3.6, "content": "旅猫リポート 有川浩 続き. 初めて 映画館 観 時 映像 美し 高畑充希 かわい 岩ちゃん 爽やか いっぱい 映画 キュンとする 映画 でし くり返し 観 やっぱり キュンとする. こういう 気持ち 大切 なぁ 思う 有川浩 原作 すき."}, {"rating": 3.3, "content": "高畑充希 って 行き詰まっ OL シーン よく てる イメージ 可愛い."}, {"rating": 2.9, "content": "いきなり 知ら 男 飼っ くれ ませ ?」 なんて 言っ たら 即 逮捕."}, {"rating": 2.0, "content": "【 記録 】. ◎ 高畑 充希 × 岩田剛典. ◎ 有川浩. 実写化 ちゃ だめ."}, {"rating": 4.2, "content": "キュンキュン 映画. 岩ちゃん かっこいい 高畑 充希 可愛い."}, {"rating": 3.0, "content": "甘 々 ベタベタ. 観 てる こっち 恥ずかしく わ！ 笑. 色々 ファンタジー 恋愛映画 妖精さん 映画 みたい 逆 凄い. なんか こういう 雰囲気 作品 久しぶり 触れ なあ … あたたかい 気持ち. 樹 手がける ごはん どれ とっても 美味し そう 印象的 ほんとに 美味し そう."}, {"rating": 3.2, "content": "とても むずむず した ときめき 感. 高畑充希 ナレーション 好き あたたかい 感じ."}, {"rating": 3.2, "content": "高畑充希 愛でる 映画. キッチン 差し込む 光 花畑 爽やか 二人 とても 綺麗 でし. お家 二人 やりとり 胸キュン ♡. 考え ほっこり."}, {"rating": 3.2, "content": "どう やっ たら 自分 イケメン 拾う 出来る 考え させ 作品. アパート 駐輪場 よく 確認 始め たい 思い."}, {"rating": 3.0, "content": "まさに 運命 恋 ひろい まし. 雑草 調理 しよ おもっ ちゃう ね."}, {"rating": 3.5, "content": "原作 既読 いって 読ん 6年 以上 前 相違 点 気 みれ まし あ〜 時 流れ はや 恐ろしい )。. 予告編 み 恥ずかしく 系 映画 かしら 躊躇 けど やはり 恥ずかしく 系 だけど 高畑充希 演技力 支え てる 感じ もっと シリアス 映画 出 もらい たい 舞台 行き たい. こういう 恋愛映画 わり 映像 落ちつい 良かっ 導入 惹き 込ま まし ね."}, {"rating": 3.5, "content": "きゃーきゃー 言っ なぁ. 岩ちゃん かっこいい みつき かわいかっ 💭 💕."}, {"rating": 3.3, "content": "期待 以上 良かっ. 最後 方 うる っと しまっ. 朝 ベッド 時間 たまらない 幸せ だろ なあ."}, {"rating": 3.3, "content": "ビデオパス 見. 岩ちゃん かっこ よすぎ こういう 人 付き合い たい 突然 ちゃ うぶっ 飛ん とこ なー. 自分 持っ てる って 素敵."}, {"rating": 5.0, "content": "やっと 見れ もう キュンキュン 止まら. 植物図鑑 持っ 河川敷 散歩 行き たい."}, {"rating": 4.0, "content": "こんなに 幸せ 知ら なけれ こんなに 辛く のに. 戻っ だけ 納得 できれ いい のに."}, {"rating": 3.5, "content": "運命 恋 拾い たい なぁー. ずっと 同じ 毎日 変化 日々. 単調 過ごし さやか けど. 樹 出会っ 毎日 彩ら. 食べ 食事. 本当に 幸せ そう でし. だけど ひとこと だけ 言わ. さやか 1年 どんな 思い もう少し 考え 欲しい. 同居人 恋人. 置手紙 ありがとう だけ じゃ 納得. 最後 ハッピーエンド なれ. 良かっ けど ね (＞＜)‼ ︎."}, {"rating": 3.7, "content": "心 こもっ 丁寧 作っ 料理 人 癒し 元気 ね. 料理 美味し そう でし. 高畑充希 がわり 好き 観 み. 岩ちゃん 安定 かっこよさ."}, {"rating": 3.1, "content": "原作 イメージ 頭 中 強く すぎ あたり 少し …. 高校時代 原作 度 読む 好き 少女漫画 みたい ストーリー やっぱり ハマっ ちゃう."}, {"rating": 4.0, "content": "良かっ とても いい 話 でし. みつき 可愛い がん かっこよかっ. よく わから 始まり 最終的 見 よかっ まし."}, {"rating": 2.8, "content": "まず 邦画 恋愛映画 正直 見. 苦手 ジャンル …. ただ 有川浩 自衛隊三部作 かなり 以前 読み チョット 好き CS たまたま やっ 為 見 しまっ. 一言 言え かなり ベタ 恋愛 映画 …. 良かっ. 料理 レシピ 宮崎美子 母 哀れ 悲しい 気持ち …. ムスメ ストーカ まがい 事 たら. 悲し すぎる. 部屋 行っ ゴミ屋敷 みたい. たら 悲しい …. 自分 再婚 ムスメ. そう だろ ？？？. なんて 親 思う だろ なぁ. って …. 感情移入."}, {"rating": 3.6, "content": "2016 友達 映画館. 高校生 時 恋愛映画 ばっか み てる な～ 笑."}, {"rating": 1.0, "content": "雑草 全て 名前 らしい. じゃ 名前 呼ん. クズ 男 拗ね 女 話. ゴースティング 成功 そのまま 戻っ こ ほしかっ. ゴースティング 自体 クズ クズ 男 事業 成功 クズ 男. 偉い パパ 持ち 設定 ？ ？. 恐れ ハッピーエンド やっぱり 最後のキス シーン まじ いら. ベッドシーン 2人 見詰め 合う Mr.No body 激似. 所詮 映画."}, {"rating": 3.2, "content": "ばっけ味噌 つくし 佃煮 びる パスタ 食べ たい. あと 神木隆之介 キャスティング ください."}, {"rating": 3.0, "content": "悪く うまく まとめ けれど 原作 好き エピソード 個 カット 残念. 映画 時間制限 仕方 だろ けど ただ かっこいい つけ いい 犬 拾っ 来 しまっ."}, {"rating": 2.9, "content": "やはり 今 若い 男性 草食系 よ ね. 良い おばさん よく わから けど. 突然 消え ちょっと 酷く. 誠意 無い よ. 親 関係性 尽くし くれる 乙女心 泣かせ 苦しま 天使 泣かせ たら ダメ. 草食系 なんて そんな ？. ダメダメ 男 じゃん. まぁ 二人 爽やか 可愛く 綺麗 ドロドロ 感 無い 良かっ 良かっ. 主演 星野源 たら もっと 面白かっ かも."}, {"rating": 3.4, "content": "わー ほっこり がん やら. 高畑充希 可愛い. きゅんきゅん なあ."}, {"rating": 3.5, "content": "がん 可愛い かっこよかっ. 相手 全然 知ら まま 一緒 暮らし 始め お互い 惹か 確か 運命 恋 思っ. 結構 泣ける 映画."}, {"rating": 3.9, "content": "3. 有川浩 作品 ストーリーテラー 好き 気 鑑賞. 最初 樹 草 妖精 なんか ファンタジー 展開 突っ切る ばかり 思っ たら 意外と 設定 しっかり 入り込め 日常 生え 草 ちゃんと 名前 しっかり 味わう そんな 素朴 素敵 映画 でし 草 摘む 幸せ 感じ 二人 って 幸せ."}, {"rating": 1.3, "content": "高畑充希 好き. 失恋 てる 時 幸せ 恋愛 映画 観 癒さ たく 観. オチ 読め けど 幸せ 気持ち. ご飯 作り たく."}, {"rating": 3.1, "content": "やっと 観. The 青春 感じ 映画 がん 推し けど 癒し 笑顔 すごかっ 笑. 役 ハマり すぎ てる."}, {"rating": 3.0, "content": "1250 本 目 高畑 魅力 溢れ 決して 美形 言い きれ のに いとおし 持っ しか 思え ませ 食 人 幸せ よく 伝わっ 雑草 料理 シーン だけ 映画 成立 ハッピーエンド うれしい そんなに 思っ 連絡 しろ よ !。."}, {"rating": 2.6, "content": "雑草 好き 男 笑笑 設定 少女漫画 すぎ 感情移入 無理 けど 美味しい ご飯 作り たく 丁寧 暮らし 素敵だね."}, {"rating": 3.5, "content": "有川浩 先生 原作 同名 小説 映画化. 原作 未読. 見 始め 江國香織 先生 デューク 的 話 思っ けど. 若干 リアル 感 欠ける けど 色々 上手く 行か 時 って ホ っと 出来る 場所 人 大切 よ ね. まぁ 岩ちゃん カッコ いい 高畑充希 クッソ 可愛い 出 くる 食べ物 全部 美味し そう. 当たり前 事 ありがたみ 感謝 もっと 必要 なきゃ なー 新婚 こそ 胸 来る 多かっ. ぜひ 原作 読ん みたい."}, {"rating": 3.3, "content": "恋人 新婚 夫婦 二人 結婚 観 揺さぶら まし. 食 共に 生活 いく 密接 繋がっ 好きな人 囲む 食卓 幸せ 感じる 結婚生活 忍耐 地獄 思っ 悪い ばかり 考えさせられました まずは 食 向き合う 始め みよ 思い."}, {"rating": 3.1, "content": "戻っ くる 途中 🤢 こんな イケメン 落ち たら 幸せ ね."}, {"rating": 2.7, "content": "駄作 美男 美女 ゴリ押し. 寝起き 高畑充希 かわいいっ お話. 高校生 頃 キスシーン 見る 恥ずかしく 映画館 はしっ こ 見 なぁ って なんか 思い出し."}, {"rating": 2.6, "content": "すごく 話 けど. ほっこり きゅんきゅん. 素朴 生活 憧れる."}, {"rating": 3.4, "content": "やや 設定 ほっこり 映画. コンビニ ご飯 じゃなくて 人 作っ ご飯 食べる 幸せ 自然 おいし 変わる 生活基盤. 思い出さ くれる 映画."}, {"rating": 1.0, "content": ". 朝 早く 目 覚め 仕事 前 一 本 観 たい けど 頭 まだ 冴え 邦画 いい. 適当 いろいろ 録画 おい 中 邦画 しか いえ. . 岩田 魅力 分かり （ 演技力 さておき ） 高畑 少し 魅力 感じ. 料理 うまい ね 家 住ん いい よ はい 5万円. って … ？ ヒモ ？. 一番 許せ 炊飯器 ヘラ 直接 ごはん 食べる 下品."}, {"rating": 3.1, "content": "現実離れ 設定 最初 笑っ しまう 設定 関わら 意外と 感情 移入 しまっ."}, {"rating": 5.0, "content": "さやか っていう 名前 良かっ ー お父さん お母さん ありがとう ♡ 恋愛 久々 すごく のめりこめ."}, {"rating": 3.5, "content": "けっこう 涙 もろい 中盤 ラスト 泣け まし. 全体的 ほんわり てる. 岩ちゃん ファン 向け 感じ."}, {"rating": 2.5, "content": "ただ 恋愛 だけ. 植物 調理 食べ てる 場面 印象的. 自分 こういう 素朴 丁寧 生活 たい 思っ. あと よく 恋愛 ファンタジー."}, {"rating": 3.0, "content": "みっちゃん とにかく かわいい. 好きな人 追いかけ ストーカー しまう. なんとなく わかる 感じ ちゃう."}, {"rating": 3.3, "content": "相手 犯罪者 じゃ 良かっ ね （笑）. 中盤 めちゃくちゃ ラブラブ 具合 ？ （笑）. 高畑充希 かわいかっ. 鼻 ピク 気 すぎ ばっか 気 見 ちゃっ …。 （笑）."}, {"rating": 3.5, "content": "娘 どうしても 観 欲しい うるさい 鑑賞. 好き ちゃ いけ. 別れ 時 決まっ てる. ふっと 現れ 沢山 思い出 残し くれ … … そんな 人 思い出し. いい 涙 流せる 映画 でし."}, {"rating": 3.1, "content": "イケメン じゃ 拾い ませ. イケメン 彼氏 半年 甘やかさ たら そりゃ 頭 おかしく. 消え 彼氏 あんな 形 戻っ くる なんて ‼ 超 ラッキー. 美味しい ご飯 ほんわか 空気 ２ 人 騙さ そう まし 邪念 たっぷり 片寄っ 見方 見 しまい いろんな 意味 楽しめ まし."}, {"rating": 1.5, "content": "高畑充希 可愛らしく びっくり まし. 最初 シーン 誰 主演 調べ しまい まし 映画 全体 明るい 絵 調理 シーン とても 素敵 でし. ストーリー 激しい 起承転結 驚き まし 恋愛 ライバル 出現 家族 問題 すれ違い 描か がち 優しい ストーリー 新鮮 でし."}, {"rating": 3.2, "content": "有川浩 大好き 映画 見る 前 原作 読ん まし 原作 世界観 すごく 忠実 ほんわか 登場人物 伸び伸び 生き 映画 ちゃんと 表現 まし ^_^. EXILE系 あまり ときめか タイプ けど さすが 2回 引金 引い ね もう 知ら な！ 強引 ハグチュー 心 中 キャー 😍 状態 笑. きっと 仕事 ミス なかなか 尾 引い スッキリ しない 日 続い 週 金曜 夜 見 たら 確実 ファン だろ ˘ ω ˘. もう 既婚 子持ち トキメキ 半分 料理 ちゃんと 作ろ ‥ 奮起 半分 さやか 居酒屋 つくね 味 しょっぱく 感じ ちゃんと 手料理 大切さ 実感 まし."}, {"rating": 3.4, "content": "きゅーーー かなり 前 小説 読ん けど うっすら しか 内容 覚え すごく 楽しめ 恋 たい なぁ."}, {"rating": 3.4, "content": "危なっかしい 妄想 思え 野草 料理 上達 くれ 幸い."}, {"rating": 3.5, "content": "原作 未読. ありふれ 感 全く ストーリー よかっ 演技 上手 リアル."}, {"rating": 4.5, "content": "充希 !!! 😍 💓 💓 ◎. 実は 作品 以前 観る 避け いたん ～ かっ ？ だって 以上 充希 好き たら 困る やん … 笑 💓 自分 岩田 君 みたい 充希 恋愛 エッチ 感情 心 ブレーキ かけ へん. さすが ね イケメン 違う わ やっぱり 😋. スト － リ － めっちゃ 良い ❗. 充希 可愛い だけ じゃ 作品 出来 良さ ☆ 観 良かっ 感動 キュンキュン 出来 💓 （ 最近 何気に ハ － ト 多様 笑 ）. 充希 気持ち ブレーキ かけ イケ ？｣ って 岩田 君 言う セリフ … いい なぁ ◎ 聞い 岩田 君 充希 チュ － 💕 ちょっと 長い よ 充希 息 出来 から～ 心 ブレーキ かけ って イケメン ならでは 余裕 ね 笑. 岩田 君 おら 失意 充希 会社 先輩 告 シ － ン ～「 好きな人 … 涙 浮かべ 言う 充希 可哀想 こっち 涙ぐみ 😭. 岩田 君 最後 方 充希 姿 消す 理由 納得 心 ブレーキ かけ 男 さすが. 高畑充希 以前 さんまのまんま 出 時 胸 けど 尻 いい 尻 てる よ って 言っ めっちゃ 気 笑 💓. 尻フェチ 自分 ほお って おけ 笑 )◎ 😍."}, {"rating": 2.5, "content": "きゅんと した 💓. 全体的 映像 明るく 白っぽく きれい さわやか 感じ."}, {"rating": 2.9, "content": "惚れ 女 弱み 付け込ん 映画 勝手 消える 王子 ダメ こりゃ."}, {"rating": 2.0, "content": "原作 勝て. いつき 絶対 黒髪. ただ 作中 ご飯 描写 美味し そう たまらなかっ."}, {"rating": 3.0, "content": "原作 既読. イツキ キャスティング イメージ 違っ なー 印象."}, {"rating": 3.8, "content": "前半 おや ？ 思っ けど 二人 関係 進む につれて 展開 気 どんどん 引き込ま. 料理 美味し そう. 樹 去っ 後 高畑 充希 泣き 演技 リアル すごい 感情移入. あと ヒロイン 名前 同じ 名前 なんもん 思わず ニヤッと しまう シーン ちらほら まし 全然 関係 楽しめ まし 笑."}, {"rating": 4.0, "content": "久々 キュン 映画. ただ 岩ちゃん みたい イケメン じゃ なけれ 絶対 家 あげ だろ."}, {"rating": 3.8, "content": "感想. 本 読ん 観る 違っ 良さ 見え くる. 一途 ピュア 恋愛 すぎ 眩しかっ. キャスト. 岩田剛典 演技 …. 高畑充希 可愛さ なんとか 補っ 感 …. カメラ. 全体的 ふんわり 明るい 表現. セオリー 通り 構図 って 感じ."}, {"rating": 3.0, "content": "心 sweets 欲 見るから 甘 そう アマプラ. 思っ 通り 有川浩 原作 作品. ザ 恋愛 ファンタジー. 甘い いや 甘 しか. もう リアリティ とか そんな どう いい よ. 岩ちゃん カワイイ けど もうちょい 芝居 頑張ろ."}, {"rating": 3.4, "content": "高畑充希 可愛く 可愛く. 小説 方 ずっと 良かっ."}, {"rating": 3.0, "content": "原作 小説 読ん. やっぱ 原作 方 好き けど. キュン いただき まし. 同棲 シーン 本当に 楽し そう."}, {"rating": 1.9, "content": "展開 読める. 岩ちゃん 演技 残念. 決して 厳しい 評価 妥当 評価 考え."}, {"rating": 4.7, "content": "ドア 開ける おいしい ご飯 匂い おかえり って 優しい 声 聞こえ ただ いま って 微笑み 返す 誰か 一緒に 生活 って とっても すてき. ごはん ほん っ っ っと 美味し そう すぎる 美味し そう 見え たら 映画 成り立た かも. 樹 不覚 ものすごく ときめい しまっ …. 優しさ 全部 さりげなく てかっ こいい. 誕生日 サプライズ 良 すぎる."}, {"rating": 3.5, "content": "わりと 最後 方 OL 更生 タイプ 精霊 的 モノ 話 思っ 見 けど 違っ 有川浩 ちゃめ ちゃ 流行っ 時代 原作 読ん はず …. 道 拾っ 岩ちゃん 美人 すぎ 周り 人 もはや かわいそう … こんな 暴力 よ … …. 道 拾っ 岩ちゃん おいしい 弁当 作っ 持た くれる いい."}, {"rating": 3.2, "content": "イケメン + 料理 上手 + 雑学 最強 ！!！. 笑顔 ミステリアス がん 爽やか なー 女子 たまらない ね 💕 胃袋 鷲掴み ちゃあ イチコロ わ ꒰ *‾ ʖ̫ ‾ ꒱. すごく 印象 的 セリフ 別れる 男 花の名 一つ 教え おき なさい 花 毎年 必ず 咲き 花の名 自分 思い出す 縁 発想 … とても 甘く 切なく メンヘラ ちっく 素敵 よ ね."}, {"rating": 2.5, "content": "ストーリー なんとなく 予想 つく ありがち 恋愛. 王道 でし うまく いきすぎ やつ. 途中 高畑充希 こわく 思え しまっ 集中 …。. 人生 疲れ 女性 方 癒し かも しれ. 結論 ただただ がん 可愛い だけ 映画."}, {"rating": 3.4, "content": "心 穏やか 暖かく. こういう 二人 生活 とっ 素敵 🎵."}, {"rating": 3.8, "content": "自然 使っ 弁当 食べ たく 辺 生え."}, {"rating": 3.0, "content": "心 綺麗 爽やか 恋愛映画. 見 てる 自然 さやか 感情 移入 きゅんと 切なく 幸せ 感じ まし. 曲 マッチ とても よかっ."}, {"rating": 2.8, "content": "出 くる 料理 めちゃくちゃ 美味し そう. 朝 起き ベッド イチャイチャ てる シーン 可愛かっ."}, {"rating": 3.0, "content": "狩り シーン 調理 シーン 良かっ. 本読 イメージ 感じ そのままで ほっこり. わりと プロモーションビデオ っぽい 感じ."}, {"rating": 3.4, "content": "原作 ちょっと 違う かも しれ けれども アリ 思い まし とても 面白く 鑑賞 まし."}, {"rating": 4.9, "content": "素朴 素敵 ちぃっと 幸せ 沢山 感じ 恋. 植物 作る 料理 かなり 美味し そう."}, {"rating": 1.0, "content": "くそ つまら 小説 ドキドキ けど 映画 ドキドキ しん かっ 一緒 見 行っ た人 告白 付き合っ 2 ヶ月 別れ."}, {"rating": 3.0, "content": "雑草 狩り 行っ 丁寧 料理 味わう 過程 楽しい. 予告 期待 驚く 展開 結末 意外性 けど 雰囲気 楽しむ 事 映画. もっと 自然 触れ合い ゆったり 丁寧 生き み たい 思い 見. 劇中 出 くる ご飯 弁当 本当に 美味し そう."}, {"rating": 4.0, "content": "こんなに ラブストーリー 映画 あんまり 見 けど 小説 面白かっ 観 まし. 自分 中 観 幸せ なれる 映画 思う. 料理 とか 採取 とか 見 好き 今 糖分 摂り たい たま 見. 岩ちゃん じゃなくて 良い かな 感 笑."}, {"rating": 3.8, "content": "純粋 きれいな 笑顔 爽やか 気持ち. 植物 コントラスト 効果的."}, {"rating": 3.1, "content": "とにかく 甘い. たま こういう 糖分 摂取 大事 よ ね .. 感じ. 二人 自転車 乗っ てる シーン 料理 シーン とても ほっこり."}, {"rating": 3.0, "content": "観る 美味しい ご飯 食べ たく 映画. 自然 意識 み たく 映画. ほっこり 爽やか ね."}, {"rating": 2.8, "content": "いろいろ おもろい とこ. やっぱり がん 顔面 タイプ じゃ."}, {"rating": 4.3, "content": "今 いちばん 会い たい人 にほんとう そっくり 主人公 どきどき しまっ 途中 真剣 表情 加わっ キュン ポイント 高い 若者 系 恋愛映画 多い 簡単 死 とか 突然 事件 ストーリー リアル 心 動く 好 印象."}, {"rating": 2.8, "content": "いやいや 人 拾わ だろ って 思う けど がん 見 たかっ だけ かっこいい かわいい 充満."}, {"rating": 3.2, "content": "原作 既読 ラスト 覚え 最後 楽しめ （ 原作 同じ どう 記憶 無し ）."}, {"rating": 4.0, "content": "こんなに 爽やか ラブストーリ 他 見. ほっこり 心 あったまる 素敵 作品 2人 笑顔 頭から 離れ ませ."}, {"rating": 3.0, "content": "原作 読ん 方 良かっ …. ラブストーリー 良く てる 思う けど 無い わー せめて もう ちょっと 情報 開示 行け よ 思う. 無い わー 無い わー オイオイ 思っ."}, {"rating": 5.0, "content": "原作 読ん まし. すっごい キュンキュン 2人 可愛い 大好き."}, {"rating": 3.0, "content": "高畑充希 見 たく 鑑賞 まさかの 飯テロ 作品 嬉しい 誤算 岩田 役どころ 終盤 ピン 来 疲れ 女性 癒し 来 ビューネ 君 的 妖精 思っ たら 違っ ひと安心 可愛く 優しい 物語 おばさん キュン まし."}, {"rating": 3.3, "content": "過去 鑑賞. 原作 知ら 岩ちゃん 本当は 植物 かも しれ とか 陽だまりの彼女 同じ パターン 最初 捉え たら 全然 違っ 笑. いやいや こんな 恋 わけ だろ って 心 中 突っ込ん ご飯 とにかく 美味し そう 評価. そういう 食事 み たい …."}, {"rating": 3.5, "content": "ありがち 恋愛. 頭 使わ キュンキュン たい 時 いい かも."}, {"rating": 2.5, "content": "フラ 週 観 たら 辛 すぎ 半分 くらい 切っ けど 電波女と青春男 みたい 話 やん 知らんけど. 有川浩 かぁ 10年前 観 たら 違う 感想 出 だろ."}, {"rating": 3.5, "content": "予告 見 あんまり ？ 思っ けど 実際 見 たら 面白かっ ご飯 美味し そう."}, {"rating": 3.0, "content": "原作 先 読み込ん た派. 実写化 時点 原作 別 作品 確実 しかも 原作者 そう おっしゃっ )、「 原作 忠実 ガッカリ 思い ませ でし やっぱり 削っ ちゃう 好き 描写 のに って しまう 実写化 映画 あまり 観 方 いい 思い まし. 個人的 もっと 野草 野草 調理法 詳しく … やっ ほしかっ …."}, {"rating": 2.8, "content": "原作 すごい 好き キャスト イメージ 違う ？ って 思っ けど 結構 大丈夫 ー. 原作 きゅんきゅん シーン セリフ 聞き 間違え 全然 きゅん じゃ … 笑."}, {"rating": 2.0, "content": "ごはん 映画 ？ 恋愛 って ごはん がん 主婦 すぎ ストーリー どう 考え 最初 意味不 すぎる 漫画 世界."}, {"rating": 4.0, "content": "原作 植物図鑑 有川 浩 最所 読み 映画化 知り つい さっき 観 まし. 原作 イメージ かけ離れ 心配 でし とても ナチュラル 展開 楽しめ まし."}, {"rating": 3.2, "content": "うおおお 岩田 なんか そのまま って 感じ 演技 でし 高畑 演技 本当に 上手. ひょっこり 岩田 現れ けど. 本当に あんな イケメン 現れ たら 拾え よ なぁ 思い （笑）. 運命 恋 って 素敵. 2人 過ごす 時間 ほっこり しながら 観 まし. 結末 良かっ. キュン まし ありがとう. 有川 らしい 物語 でし."}, {"rating": 3.3, "content": "現実 程遠い けど. 幸せ 気持ち まし. 岩ちゃん エプロン 姿 いい."}, {"rating": 3.7, "content": "こんな 恋愛 たい よぉ ぉぉ 久しぶり キュンキュン まし あまり 期待 けど 全然 良かっ 結局 岩ちゃん 犬 とかいう ふざけ オチ とか じゃなくて ほんと 良かっ 笑."}, {"rating": 3.8, "content": "有川浩 ベタ 甘 恋愛映画. 幸せ 気持ち こういう いい."}, {"rating": 3.0, "content": "こんな ハッピーエンド 現実 よ. 言い たく しまう."}, {"rating": 3.2, "content": "出 くる 料理 どれ 美味し そう. 弁当 作っ くれる 彼氏 羨ましい〜 64."}, {"rating": 3.3, "content": "ほわほわ 系 こんな 生活 いって 思う けど 恋愛 モノ 多分 だいたい 観 そう 思う かなっ 観 思っ."}, {"rating": 3.0, "content": "ベッタベタ ベタ 感じ. 観る 時 メンタル 状態 面白い どう 変わる 笑. コテコテ 恋愛映画 ほっこり たい オススメ."}, {"rating": 4.1, "content": "有川浩 原作 良い 見 とても 優しい 気持ち 映画 でし 料理 とても 美味し そう ごちそう かも しれ けど 素材 良さ 引き出し 愛情 こもっ 手料理 って 気持ち ほっこり まし 写真 撮る 料理 作る 対象 愛情 すべて 活き活き そんな 優し 感じる 映画 でし."}, {"rating": 3.2, "content": "うーん ベタ. 高畑充希 見れ かん じ. 高畑充希 岩田剛典 ファン じゃ 見 なぁ. まぁ 料理 楽し そう."}, {"rating": 3.2, "content": "ほのぼの. とても 平和 映画. 料理 場面 素敵."}, {"rating": 3.0, "content": "がん かっこいい 癒さ. 切れる なぁ 笑."}, {"rating": 3.3, "content": "原作 読ん 試しに 見 観 けど 期待 以上 よかっ."}, {"rating": 3.7, "content": "とっても ほくほく. 植物 緑 感じ 華やか 感じ 好き でし."}, {"rating": 2.5, "content": "あまり 好き ジャンル がん 好き 辛うじて 最後 我慢 見れ."}, {"rating": 3.5, "content": "年 前 原作 読ん かなり よかっ 覚え 見 み まし. 最後 こんな 感じ っけ ー ？. ラスト 原作 違う ？. 最近 重たい ばっかり 見. かるーい 感じ よかっ. 高畑充希 出 作品 見 泣き 演技 すごい 泣く 泣く 我慢 てる 涙声 とか すごかっ 好き まし. あと 岩ちゃん ひたすらに かっこよく 目 保養."}, {"rating": 1.9, "content": "くそ ー 家族 付き合い 軽く 流し 見 のに 結果 俺 だけ 号泣. 高畑 充 涙 落さ 涙 堪え 圧巻."}, {"rating": 3.0, "content": "【 2018 07 28 .S AT 】. 前日 ZQN ダメージ 回復 す べく. 絶対 平和 理由 鑑賞. あまり 得意 ジャンル. 美味し そう ご飯 いっぱい 出. すごく 良かっ. ばっ け みそ 聞い. リトルフォレスト 観 たく. 原作 読ん ありません …. ストーリー 的 あまり 腑 落ち. あんな 始まり ？. 絶対 怪しく 入れ よ ね ？ 笑. 樹 結構 自己中心的 だし. さやか よく 待っ なぁ …. 植物 綺麗 でし. 久しぶり 花 かん むりを. 作り たく まし."}, {"rating": 3.8, "content": "なんで こんなに 低い わから 😂 😂. 切ない けど 最高 終わり 方 ❤ ︎."}, {"rating": 3.2, "content": "たぶん ターゲット 層 10 20代女性 ① 岩ちゃん 完全 眼 保養 ② 高畑充希 そう 女の子 演技 共感 キャスティング 大成功. 高畑充希 松岡茉優 もう 敵 なし って 感じ. イケメン たら ヒモ 構わ ♡ 発想 まぁ ぶっ 飛ん 面白い OL 夢 広がり 少女漫画 実写化 思っ たら 有川浩 原作 驚き でし. BGM 過剰 若干 うざったい 残念."}, {"rating": 3.3, "content": "...( 笑. 原作 知ら けど 最初 設定 ぶっ 飛び すぎ 有り得 だろ www つっこみ 笑. まあ 漫画 よ ね. 内容 薄く 見る くらい ちょうど いい かなっ 感じ."}, {"rating": 2.5, "content": "原作 好き 観 み 微妙. 2人 何度 出かける シーン 時間 上 大幅 カット 展開 つい いく 大変 ラスト 変え どうして ？."}, {"rating": 3.4, "content": "絶対 原作 方 いい だろ 思っ 観 けど なかなか 悪く. 雑草 名前 植物. 道端 生え てる 植物 名前 キチンと 言える 人 たい 🌿."}, {"rating": 4.3, "content": "原作 本 好き ずっと 観 たく やっと 観 よ って やつ. 同棲 たら 記念 揃い 自転車 買い たい. 休み 日 2人 土手 坂道 漕ぎ たい."}, {"rating": 3.0, "content": "原作 好き 観 けど まあ まあ 笑 ただただ 高畑充希 かわいい."}, {"rating": 2.8, "content": "岩ちゃん まったく 興味. きゅんきゅん 内容 薄く (´・ω・`). 最初 ぶっ 飛ん 設定 あまり 入れ (((((((・・;). 岩ちゃん 好き きゅんきゅん まくり. 間違い おもう なー ♪."}, {"rating": 3.0, "content": "EXILE 岩田 全く 興味 以外 目的 見る 薄 過ぎ 原作 有川浩 のに 残念 … 植物 好き んで あたり 内容 とても 良かっ 野草 狩り デート たい."}, {"rating": 3.1, "content": "高校生 頃 読ん 原作 好き. 呑気 平和 ハート フル ラブストーリー. やっぱり サヤカ さすが 高畑充希 やっ 重い けっこう 見 イライラ 可愛い けど. 本 読ん ティーン 頃 手放し 胸キュン みたい 感情 もう なれ 設定 あまりに ファンタジー 年 食っ な～. 不動産会社 って あんな 早く 帰れる 気 仕方."}, {"rating": 2.9, "content": "過去 鑑賞. 俺 拾っ くれ ませ ？. 咬み ませ. 躾 いい 子."}, {"rating": 2.9, "content": "フリーター 拾っ 半年 同居 たら 突然 消え 一年 後 写真家 帰っ 来. 終わり."}, {"rating": 4.0, "content": "優しい 感じ ラブストーリー. 出 くる 料理 本当に 美味し そう."}, {"rating": 3.6, "content": "めっちゃ 叫ん がん かっこいい. 一人暮らし さみしい わたし 拾い たい よ 泣ける よ."}, {"rating": 3.5, "content": "こんな ニコニコ てる 素敵 人. 帰り って 迎え くれ. 美味しい ご飯 三 食 作っ くれ. 弁当 手紙 添え くれ. こんな 幸せ かい …. もっと ぶっ 飛ん 話 思っ けど 宇宙人 とか 笑. そんな なくっ ほっこり. 充希 透明 感."}, {"rating": 4.0, "content": "つき 登場 仕方 回想 入っ 結末 方 展開 幻想 ？ なんて 思っ けど ハッピー 終わり 方 観 てる 側 幸せ 気持ち なれ. 個人的 好き 終わり 方. 植物 そうだ 一芸 秀で てる 人 って 素敵 思う 活かし 生活 デート ？ いく 雰囲気 すごく 好き なあ."}, {"rating": 3.3, "content": "みつき 食べ 時 顔 って. 本当に 幸せ そう っ. 現実離れ けど. たま 観 たく シリーズ."}, {"rating": 4.5, "content": "岩ちゃん 出 てる 鑑賞 まし ヒロイン役 桐谷美玲 思っ たら 高畑充希 でし ー びっくり ー 勝手 勘違い w. 退屈 見れ まし とても 楽しめ まし ほんと 良かっ."}, {"rating": 2.7, "content": "綺麗 画 まっすぐ 純粋 笑顔 印象的. 人 出会い. 自分 足り 満たし くれ. 自分 足り 見つけ くれる. 気付い たら. ひと まわり ふた 周り. 成長 くれ. そんな 人 出会い たい 心から 思っ. ひねくれる. 純粋 心 持っ こそ 出会い. 大切 たい."}, {"rating": 3.5, "content": "こんな イケメン 捨て たら 間違い 拾う よ ね w 岩ちゃん 作る 料理 食べ たい なぁ."}, {"rating": 4.0, "content": "お互い 元気 あげ 相手 って 大切 とても すてき 映画 すき."}, {"rating": 3.2, "content": "女の子 （ ） 泣い てる とか 怒っ てる とか 優しく ほしい よ ねえ …. 怒っ なんで 来 よ こんな 時間 外 出る なんて とか そういう 愛 感じ よかっ … 点 樹 合格 （ 上 ）. 小説 読ん み たく."}, {"rating": 5.0, "content": "嫁 岩ちゃん らぶ 付き合っ 観 けど 俺 方 キュンキュン ちゃっ. 高畑充希 かわいい 😍."}, {"rating": 3.5, "content": "現実 そう 話. ほんわか 主人公 気持ち 分かる 結構 好き 話. 料理 作っ くれる 優しい 彼氏 ほしい."}, {"rating": 3.4, "content": "なんか やける けど むずむず 映画. 拾っ ちゃっ ねー 爽やか ボーイ ←. 高畑充希 ひたすら 可愛い. 毎回 思う けど 黒目 でか すぎる. クセ 高畑充希 顔."}, {"rating": 3.5, "content": "高畑充希 とんでも 可愛かっ. 幸せ 光景 多く 心 あたたまり まし. 原作 好き かも."}, {"rating": 3.3, "content": "原作 ファン. やっぱり 一冊の本 2時間 まとめよ こう ちゃう 仕方 思う けど 実写化 中 成功 方 思っ. 岩ちゃん 顔 名前 一致 見 やっと けど 雰囲気 結構 わたし 的 GOOD 適度 キュンキュン. 珍しく ラブストーリー 見 けど たまに はいい かなっ 思え そんな 作品."}, {"rating": 3.8, "content": "原作 とても 好き 比べ ちゃう やっぱり 凝縮 ちゃっ 少し 残念 けど 単体 見 たら よかっ 実写化 成功 思う. こんな 風 暮らし たい 純粋 ただただ 思い まし."}, {"rating": 3.2, "content": "ちょっと さえ OL. 家 前 座っ 子犬 系 男子 メロメロ 映画. 女子 ツボ きちんと 抑え 展開 何一つ 驚き けれど. 優しい世界 非常 貴重 思い まし. ある意味 飯テロ 映画 お腹 空く. 家 こういう 子犬 系 男子 落ち なぁ."}, {"rating": 4.0, "content": "大好き 有川浩 小説 映画化. キュン 足り. チャージ 見. こんなに 草 食べ たく. お話 なー ？. つい 図鑑 とか 買っ しまい. こんな 料理 美味しい 男性 出会い たい なー 妄想 しまう."}, {"rating": 2.8, "content": "原作 未読 作中 出 くる 手料理 どれ 美味し そう ふき 混ぜご飯 ばっけ味噌 食べ み たく 花冠 載せ もらっ さやか 本当に 可愛らしかっ 樹 引き金 印象的 突飛 お話 けれど 束の間 幻想 楽しま もらっ."}, {"rating": 3.0, "content": "１ 回 イケメン 拾っ み たい. 雑草 狩り デート 2人 料理 つくる いい なー 楽し そう. 謎 人 惹か なんで なぁ."}, {"rating": 2.0, "content": "勧め 観. 映画 内容. すき じゃ けど こんな 生活 たい."}, {"rating": 3.3, "content": "ほんわか キュンキュン 幸せ 気持ち 手紙 付き 弁当 作っ もらい たい."}, {"rating": 3.5, "content": "ただただ きゅんきゅん きゅんきゅん 作品. 岩ちゃん 可愛 すぎ かっこよ すぎ …. 原作 そもそも 好き けど 充分 … いや 以上 楽しめ. さやか 職場 とか 私自身 重なっ 思わず 共感. ときめき たい人 しか 観 いけ ませ 笑."}, {"rating": 3.2, "content": "出 くる 野草 ご飯. どれ 美味し そう （笑）. 内容 よく 展開 けど. 映像 温かく 好感 持てる."}, {"rating": 3.5, "content": "恋愛映画 だろ 思い つつ 主演 高畑 充希 演技 好き 観 み まし まあ 先 読める 展開 いちいち 胸キュン しまい まし …. ご飯 弁当 作っ くれる 優男 のに 夜中 一人 出歩い てる 本気 怒っ くれ 強引 多々 サヤカ 羨ましく 笑 サヤカ 純粋 涙 もろく 純粋 過ぎ 嫉妬深い 一面 まさに 恋 女 とても 可愛らしかっ 花の冠 つけ 高畑充希 かわいい … イケメン だからといって 見ず知らず 人 家 あげ たら 危ない よ. ご飯 美味し そう 映画 何度 見 たく なぁ ♪."}, {"rating": 1.5, "content": "岩ちゃん ただただ イケメン 映画 でし. 原作 よみ たい. 有川浩 って こんな っけ ？. って 思っ しまっ. ツッコミ 楽しめる."}, {"rating": 3.5, "content": "雑草 名 植物 ありません. 草花 すごく 綺麗 ご飯 美味し そう 何より さやか 部屋 インテリア 可愛い."}, {"rating": 3.0, "content": "全体的 普通. 図書 戦 好き 有川浩 原作 気 観 み. 岩ちゃん ファン 充希 ファン なかなか 最後 観 じゃ ？ 後者 ファン 頑張っ 観 www. 2018年 37本 目."}, {"rating": 3.5, "content": "こんな だろ 最初 おもい まし けど 2人 惹か く すごい 自然 いい 雰囲気 高畑充希 ナチュラル なのに なんで 岩ちゃん. 選択 ないわー. 全く 理由 ピン こ. もっと 自然 後半 進ん 欲しかっ. やん."}, {"rating": 3.5, "content": "見目麗しい ！！( 笑 けど ストーリー こじつけ とか いや 伝え いけ ？ 感."}, {"rating": 3.3, "content": "恋愛 って 一筋縄 いか いろんな 不条理 納得 いか って たくさん 思う けど リアル 追求 しよ 思う. よく 考え たら やっぱ 納得 映画 やら ただただ 不完全燃焼 だけ ツッコミ 入れ ちゃっ 感情移入. 2人 いちゃつく シーン リアル すぎ なんだか 観 てる 恥ずかしかっ … 良い 意味 観 幸せ 1番 なあ 思っ."}, {"rating": 3.5, "content": "最近 崖っぷち ホテル 見 がん 見事 ハマっ しまい 映画 見 しまい まし 深夜 はあ かっこいい 感想 しか がん かえり って 言わ たい 見 終わっ あと なんと 言え 幸福 気持ち まし 久しぶり キュン 映画 み あと 最後 一言 言わ もらう 先 言え けど がん もう いい よ ☺ ️."}, {"rating": 3.4, "content": "一歩 動け 割 凄く 元気 そうだ 凍え. もっと 寒 そう …. 雪 降らせ てる 意味 よ. あと 部屋 入れる 最初 見かけ 後 一 度 放置 けど もう一度 見 どうしても ほっ おけ かや 理由 付け 弱く 現実感 過ぎ よ. 冒頭 うなん. 全体 流れ 程よく 出来 てる. 主演 女優 上手く 好き けど 主演 男優 下手 ダメ …. 高畑充希 黒目 でか 過ぎ ディ ファイン どう 気 （笑）. 引き金 後 シーン 横顔 耳 最高 綺麗. パーティ 後 シーン 台詞 最初 出会い 同じ 台詞 欲しかっ なあ. 雨 降ら. 理由 弱い 一 年間 長 過ぎ ちょっと 無理 なあ. 訳 残さ 理由 作っ 欲しかっ. 只 わがまま やつ やん …. 高畑充希 無けれ 酷い 映画 だろ 予想 出来る 素晴らしい 才能 カバー."}, {"rating": 3.8, "content": "やっ たら 急 出 行っ 帰っ たら ボコボコ けど 岩ちゃん 普通 かっこよ すぎ 許し."}, {"rating": 3.8, "content": "うわー こういう 設定 ベタ 思っ 見 始め けど さやか たつき 登場人物 芯 良かっ. 高畑充希 かわいい ホワホワ いい 感じ 会社 ホワホワ 感 うまく だせ. 最初 シーン がん いい けど 犯罪 温床 一 歩 よ 突っ込み 入れ しまい まし. 名前 ちゃんと きこ よ 笑 思っ しまっ 同棲 てる 人 名前 しら 検索 かけ とか 純粋 通り越し 危険. 個人的 つくし とか フキ とか 自然食 好き 美味し そう 調理 美味しい 食べる シーン よかっ."}, {"rating": 3.8, "content": "高畑充希 絶世 美女 けれど 身近 そう \"、 男女 幅広い 世代 愛さ とびきり キュート 顔立ち 演技 がん 三代 目 EXILE 時 違っ 王子 様 キャラ でし ね. 引き金 2回目 シーン 恥ずかし 過ぎ 観 ませ でし キュンキュン 止まり ませ. 社会人 2年目 主人公 さやか 同い年 こんな イケメン 転がっ たら 間違い 拾い."}, {"rating": 3.0, "content": "ネット おススメ 原作 読ん まった 話. 自分 中 樹 役 イメージ 全然 違う けど 映画 まぁ 楽しめ. 実は 主人公 樹 役 人 よく 知ら. 個人的 演技 いえ. 主人公 好き じゃ タイプ ^ ^."}, {"rating": 4.0, "content": "小説 読ん おもしろかっ 映画 観 み 小説 主人公 イメージ 少し 違っ 小説 違い 気 映画 映画 楽しめ なんと 言っ 高畑充希 演技 素晴らしい 岩田剛典 演技 粗 高畑充希 見事 カバー."}, {"rating": 4.2, "content": "樹 完璧 同居人 ぶり 微笑み 止まら … 突然 姿 消し 悲しく … ある程度 想像 ラスト 泣く 監督 思う ツボ. ただ 出会い シーン 秘密 明らか シーン 演出 雑 すぎ ？ キュン死に プロモーション 映像 はなまる ◎."}, {"rating": 3.7, "content": "純愛 ラブストーリー. 出だし テンポ 早い 思っ けど 見 進める ちょうど 良く 最後 飽きる 見れ."}, {"rating": 2.7, "content": "う〜 原作 良かっ ちょっと 残念 入っ 欲しい シーン 見事 入っ 終わり 方."}, {"rating": 1.5, "content": "原作 有川浩 やろ こんな 原作 なのか ？ フィクション 勿論 けど リアリテイ すぎる つっこみ 楽しめる."}, {"rating": 3.0, "content": "住ん 家 よかっ. ご飯 シーン 好き. 普通 家 駐輪場 男 拾わ ねー だろ 頭 おかしい."}, {"rating": 3.5, "content": "がん モテる 納得. 料理 かっこよく 優しい とか できすぎ 君 やん. 高校生 恋愛 系 いい けど やっぱり 社会人."}, {"rating": 3.0, "content": "イケメン 限る って 岩ちゃん 限る って 感じ けど 少女漫画 出 そう 展開 はい. 意外 好き けど ね."}, {"rating": 3.4, "content": "かんじ 出会い. 始まり って かんじ でし. 謎 2人 関係 深入り すぎ 関係 感. もどかしい 心地 いい 感じ. こんな 恋愛 なあ って 思い まし 😲 💭. 純粋 恋愛 ❤ ︎."}, {"rating": 3.8, "content": "さやか 純粋 凄く 良かっ 大人 につれて 面倒く がっ やら 事 多い 純粋 楽しみ たい 思える 映画."}, {"rating": 3.0, "content": "がん かっこよかっ. 有川 原作 読ん さやか キャラ わから けど 高畑充希 演じる さやか 樹 思う 純粋 女性 見え なんか 計算高い 純 ふり てる 感じ ぬ 高畑充希 苦手 かも しれ."}, {"rating": 4.8, "content": "雑草 植物 植物 全て 名前 」( 昭和天皇 談. いい よ ね. 高畑充希 出る 映画 ドラマ ハズレ. 役 きる 力 素晴らしく どんどん 感情 移入 しまう. きょう 良い 映画 観 満足."}, {"rating": 4.5, "content": "最終的 心温まる 素敵 あ. 美味しい ご飯 作れる って 大切."}, {"rating": 3.0, "content": "映画 雰囲気 自体 好き 1年間 なんの 連絡 急 消える 結構 きつい."}, {"rating": 3.7, "content": "舞台 東京 っていう 事 東京 行く こんな ドラマ バカ 転がっ でしょ ？ 🤔 🤔. 色々 謎 回収 まま 終わっ 感じ まし. ただ 観 あいだ 7000回 にやけ 監督 思う 壺 でし."}, {"rating": 2.4, "content": "社会人 一年 目 主人公 社会 やるせな 感情 移入 すぎ 笑 ハッピーエンド よかっ."}, {"rating": 4.0, "content": "ちょっと わざとらしい 演出 気 主人公 黒髪 良かっ. やっぱ イケメン 敵 わん ストーリー 最高. 好きな人 たら 花の名前 たくさん 教えよ."}, {"rating": 1.2, "content": "若い 女の子 知ら 男性 家 入れ 時点 危ない しか 思え."}, {"rating": 3.0, "content": "予告 ファンタジー っぽい 感じ 思っ たら 意外と 現実 寄り 映画."}, {"rating": 3.2, "content": "原作 有川浩 事 観賞. 非常 あたたかい 気持ち なれ ね."}, {"rating": 3.2, "content": "ストーリー ちょっと 無理 なぁ 思っ しまっ. けど まあ 美男 美女 ご飯 美味し そうだ ご飯 美味し そう."}, {"rating": 3.1, "content": "内容 ベタ いい 主役 2人 良い 味 出し まくっ てる 出 くる 植物 美しく 生き生き ばっけ味噌 食べ たい."}, {"rating": 3.9, "content": "小説 読ん 大好き 樹 スクリーン 越し 存在 小説 そのまま 演技 原作 内容 場面 当てはめ 楽しん 観る 小説 言葉 飲み込ん 理解 なけれ 映画 方 内容 入っ きやすい 小説 涙し シーン 映画 とても 感動."}, {"rating": 4.6, "content": "ハッピーエンド ベタ けど ベタ こそ 最高 映画 2人 大好き."}, {"rating": 3.0, "content": "植物 おいしい 食べ 方 恋愛 要素 少し 混ぜ 教え くれる 映画."}, {"rating": 3.3, "content": "原作 違う けど よかっ 個人的 原作 もっと 拙く 手探り 初々しい 2人 イメージ けれど 映画 もう少し 大人び さり気 駆け引き 感じ. サヤカ お母さん 来 シーン サヤカ あまりに 気丈 振る舞う ボロ 泣き しまっ … 第三者 視点 親 娘 関係 見る 全然 違う 親 子 こう 見え なぁ. ガン イケメン 憎め 笑顔 なぁ お気持ち ワンコ ぽ よい."}, {"rating": 2.3, "content": "まあ 得 話 ね. 出会い ホラー 過ぎん ？ ？ （笑）. 高畑充希 観 み しまい まし 今回 まあ 悪い 意見 言い ませ. ほっこり. 安定 幸せ 感. だから 観 良かっ (*´-`) （笑）."}, {"rating": 3.5, "content": "岩ちゃん 爽やか カッコ よかっ. 山菜料理 美味し そう."}, {"rating": 3.6, "content": "原作ファン キャスティング 若干 不満 持ち 見 作品. 思っ たより 原作 イメージ 壊さ 実写化 結構 満足. やっぱり 岩ちゃん 樹."}, {"rating": 2.3, "content": "写真集 出版 どれ だけ 凄い 分から 置い けぼり くらっ. 主人公 三 代目 人 そもそも 好き じゃ 演技 微妙. 最初 出会い ホラー すぎ 後半 どんな どんでん返し 思っ けど 出会い 方 良し ちゃう 怖い. ラスト もう 茶番 すぎる."}, {"rating": 3.9, "content": "有り得 けど 可愛い らしい 話. 充希 岩ちゃん 可愛い （笑）."}, {"rating": 3.2, "content": "映画化 決まっ 映画 見る 前 原作 読ん 気 原作 恋愛 わり 超 ～ よかっ 覚え. 原作 イメージ 崩し すぎ 樹 演じ 気 岩ちゃん かわいい ずるい なあ ～～。 拾っ ください みたい 始まり 方 さすが 無理 思う 笑."}, {"rating": 2.6, "content": "7年前 読ん 原作 印象深く 雑草 草 別れる 男 花の名前 １つ 教え おき なさい っていう ワード 今 覚え てる なぁ. 日々 幸せ 感 会え ボロボロ 感 なんだか リアル. こういう 幸せ って いい."}, {"rating": 3.8, "content": "中学生 頃 原作 読ん 懐かしい. 樹 雰囲気 ちょっと 原作 違う なー とか 思っ けど 違和感. 高畑充希 超絶 可愛い こんな たら 幸せ すぎ 死ねる. 終わり 方 確か 原作 全然 違う けど 有川浩 信者 人 とか 微妙 感じ だろ. 兎にも角にも 基本的 有川浩 好きな人 作品 全体 有川浩 特有 ベタ 甘 ラブストーリー 何回 うわ ぁぁぁぁってなったし 結構 好き. 旅猫リポート 映画 楽しみ."}, {"rating": 1.0, "content": "心 声 ナレーション たら サスペンス. トリハダ 同じ 監督 （笑）."}, {"rating": 2.5, "content": "ね 女性 ファンタシー 物語 平凡 OL 突然 つけ 良い 男性 現れ 同棲 ただ 同居人 のに 恋に落ちる 秘密 有り得 話 けど 高畑充希 主演 僕 許す 恋 相手役 三代目J Soul Brothers 岩田剛典 本当に 有り得 話 けど なんだか 可愛く 描い てる."}, {"rating": 2.5, "content": "出会い 適当 すぎ なぁ. ふつう 考え 道端 座っ てる 男 人 拾っ 家 暮らさ ？ って どうしても 引っかかっ. 出会い 方 まとも もっと キュンキュン した かも."}, {"rating": 3.5, "content": "エンディング 曲. Flower やさしさで溢れるように. 良い. 雑草 名 植物."}, {"rating": 3.0, "content": "岩ちゃん 癒さ. 観 直後 野草 興味 わく 笑. 恋愛 ハッピーエンド 求め てる 時 見 ほしい."}, {"rating": 2.1, "content": "友人 勧め 小説 以前 読み まし きゅんきゅん 少女漫画 内容 文章 読む キツ く 個人的 はまら どんな 話 っけ 映画 面白い かも 思い 映画 鑑賞. よー わからん 男 家 あげ ツッコミどころ 沢山 けど 料理 シーン 美味し そう ご飯 沢山 出 くる 好き (^^) 料理 意欲 湧い くる. 丁寧 暮らし 男性 って 魅力的. だけど 手 恋愛映画 やはり 苦手 観 何度 途中 断念 そう （ ; ; ） 高畑充希 言動 行動 理解 岩ちゃん ファン たまらない だろ."}, {"rating": 3.0, "content": "こんな ご飯 作っ くれる 彼氏 いい けど 現実 仕事 合間 植物 取り 行く いや."}, {"rating": 2.7, "content": "設定 雑 って 印象. いや 拾っ くれ ませ 拾う かい そんな ？ って 感じ. 素敵 料理 高畑充希 心情 とか すごく 引き込ま. 設定 以外 素敵."}, {"rating": 3.6, "content": "出だし アップ 多め ファン 向け … 若干 尻込み ストーリー 突っ込み どころ 満載 すぎる …。. とか 言い 引き込ま しまう 映画 でし ほっこり."}, {"rating": 3.4, "content": "すごく 好き ストーリー でし. 作品 観 あと 自分 植物 料理 たく くらい. みっちゃん かわいい （´-`）.｡ oO."}, {"rating": 2.7, "content": "料理 上手 犬 系 可愛い イケメン 拾い たい. 原作 読ん けど こっち 劣ら 印象 はず."}, {"rating": 3.5, "content": "映画館 観. がん 大好き 悲鳴 あげ まくっ. がん かっこよさ 星 10 くらい. 高畑充希 演技 あざと くる イラ つき. がん ちゃんと ラブシーン 事実. 6 5 評価 まし 👹."}, {"rating": 2.3, "content": "後半 きゅんきゅん まし. 設定 えええ って けど ごはん おいし そう 食欲 湧き まし おいしいごはん たべ たい. 恋愛 ファンタジー."}, {"rating": 3.3, "content": "得 ストーリー けど 生活 妙 リアル っていう レビュー 多い 意味 すごく よく わかっ こってり すぎ 程よい 恋愛映画."}, {"rating": 2.0, "content": "リアリティ 無 すぎ うむ ー やっぱり ベタベタ 恋愛 向い いない すぃ 倒れ 男 声 かけ 家 入れ ちゃう 危機管理 能力 すぎ じゃ 恐い って そんな 感覚 じゃ きゅんきゅん なんて 出来る わけ よ ねぇ ご飯 シーン とか 映像 ふんわり 感 とか 好き でし 植物 画 癒さ ～。 高畑 みつき 演技 声 可愛かっ 岩ちゃん 役 優しい けど 何となく 自己 中心 的 感じ ちょっと 🙈 あとあと 同僚 男 人 キャスティング もう ちょっと 誰か ね 笑."}, {"rating": 3.3, "content": "設定 のに 2人 生活 妙 リアル ストーリー ベタ 少女漫画 好き オススメ かも. 岩ちゃん 高畑充希 好きな人 見る べき."}, {"rating": 2.5, "content": "ベタ けど 心 弱っ 時 見 たら 泣い かっこよく 料理 男 ◎."}, {"rating": 3.2, "content": "久しぶり こんな ベタ ベタ 恋愛 見 まし. 純 粋. いっ らっしゃい チュー. 駅 待っ くれる いい なぁ 思っ けど 出来る 人 って ヒモ よ ね. 会社 先輩 ガチ め キモ かっ. あんな 人 職場 たら 嫌. 高畑充希 あまり 好き じゃ けど 可愛かっ."}, {"rating": 3.0, "content": "ストーリー展開 あまりに リアリティ すぎ 好き じゃ いかにも 胸キュン 好きな人 向い てる かも あと 主演 人 顔 好み じゃ （ ごめんなさい ） 主演 ピース又吉 絶対 冒頭 部 終わっ でしょ たぶん そっち 方 リアル 好き 映像 ふんわり 感 好き."}, {"rating": 2.8, "content": "少女漫画 全く 現実味 現代 ラブストーリー. がん ちゃんと 高畑 ファン 方 おすすめ."}, {"rating": 3.5, "content": "友達 オススメ 観. そう そう 話 けど. 妙 リアリティ 不思議 やん. たま こういう 観る いい なあ."}, {"rating": 3.8, "content": "まさか. . めちゃ 良かっ. 世の中 高畑充希 演技 高 評価 意味 理解 気. 内容 自体 ドラマ映画. 現実 絶対 出会い けれど. 細か 心 動き. 誰 感じ 事 みたい. 少し ずつ 人 好き. 嫉妬. 相手 存在 再 認識 出来事 1人 面食らっ. 失 くす 絶望 とか 感じる 幸せ とか. もー ちー ろん. 出来 過ぎ ストーリー こそばゆい けど. 自分 人生 出 逢え 大事 人 強く 感じ 自分 幸せ 気持ち まし. ツッコミどころ 無視. 素直 見る 良い 思い."}, {"rating": 3.0, "content": "ガン メイン 映画 女の子 楽しめる 映画."}, {"rating": 3.3, "content": "雑草 うま そう ご飯 食べ たく. 画 好き 内容 普通 拾っ ください ってな ねん."}, {"rating": 3.5, "content": "春 らしい 映画 思っ 鑑賞 出 くる 山菜 おいし そう. 最初 見 てる こっち 恥ずかしく シチュエーション 多かっ けど 最後 純粋 すぎる 恋愛 涙。 たま こういう 映画. 有川浩 原作 知ら."}, {"rating": 5.0, "content": "高畑充希 可愛 すぎる. きゅんきゅん シーン 多く 樹 みたい 人 たら 仕事 もっと 頑張れる 毎日 ちゃんと 帰る."}, {"rating": 2.5, "content": "岩ちゃん かわいい なんで 謎 話 けど ピュア 感."}, {"rating": 4.0, "content": "ラスト 手前 満点 終盤 あまり 出来 過ぎ 笑 中盤 なかなか 女子 理想 ズキューン けど まだ 少女漫画 好き 乙女 ゆめ はう あう （ 吐血 ） 収まっ てか もー 男子 みんな 見 学ん くれ まじ でっ くらい 素晴らし イケメン こんな 惚れる やん べ ー やん ー 野 草花 ハマっ しまう よ みんな やばい よ 素敵 生活 よ ーーー もっと 早く 見 だろ って くらい 好き 映画 もう 鼻血 よ 純愛 よ うううううう ー."}, {"rating": 3.5, "content": "撮り方 好き. もちろん 元 可愛く かっこいい 二人 けど 三 割 増し みえ 笑. ロミオとジュリエット ぽい. シーン 可愛 いかっ ～."}, {"rating": 4.1, "content": "最近 失恋 ばかり 自分 重ね 泣い しまっ (´；ω；｀) けど 場合 違っ ハッピーエンド よかっ 😂 野菜 食べ たく まし 料理 頑張ろ 思い 運命の人 拾い たい な～ 😆."}, {"rating": 4.0, "content": "岩ちゃん かっこよく 充希 可愛い 映画 ストーリー めっちゃ 普通. 岩ちゃん キュンキュン 何回 観 たい 拾っ もらえ ませ ？ っていう シチュエーション 絶対 けど 岩ちゃん 絶対 拾い."}, {"rating": 4.0, "content": "岩田剛典 高畑充希 ダブル 主演 作品. 高畑充希 表情 豊か 演技 魅力的 素敵 でし."}, {"rating": 3.8, "content": "晴れ 日 朝 観る べき. 白っぽい フィルター 暖かく. 料理 てる 音 心地 いい オムレツ. もうこ 充希 めっちゃ 好き."}, {"rating": 3.3, "content": "【 記録 】. 2018 05 04. トントン 話 進んで 疲れ. ひとり じゃ 好き ひと 2人 美味しい ご飯 食べ って 幸せ 思っ."}, {"rating": 3.3, "content": "美人 ふたり そんなに 恋愛映画 って 感じ じゃなくて いい 感じ 冬 きみ 後 見る 岩田 演技 うまく ね … って しみじみ."}, {"rating": 2.0, "content": "展開 あまりに コロコロ 変わり すぎ 雑 まぁ そもそも 原作 現実 全く 起こり 得 ストーリー けれど それにしても 作り話 感 原作 3割 り 増し ひどい なぁ 感じ 2時間 中 1 冊 収めよ たら こう しまう 仕方 なぁ 仕方 気 けれど. 作り話 感 いかに 払拭 リアル 描写 くれる 楽しみ だけ ちょっと 残念 俳優さん 悪い わけ けれど なか 一樹 岩ちゃん なぁ."}, {"rating": 3.1, "content": "途中 ラブラブ きゅんっと ほっこり まあ よかっ けど ストーリー 自体 全く 納得 いか 何も言わずに 1年後 当たり前 戻っ 男 どし ？ ？ 素直 受け入れる 女 頭 悪さ なんか イラッと くる うまく いきすぎ 話."}, {"rating": 3.3, "content": "映画館 がん アップ たび JK 隣 キャーキャー 言っ 印象 しか."}, {"rating": 2.8, "content": "ほこほこ なぁ 心 荒ん オバ ちゃ 可笑しい わっ."}, {"rating": 3.0, "content": "ほっこり. 引き金 2回目 待て. って せりふ 打た まし 岩ちゃん ファン けど 胸キュン 止まら 😂. 働く 女子 たまらない 思い. たまらなかっ 癒し."}, {"rating": 3.5, "content": "原作 読ん 結末 わかっ けど やっぱり 胸キュン ちゃっ ♡."}, {"rating": 3.2, "content": "ほっこり した 居 なっちゃった 時 本当に 苦しかっ けど 戻っ 思わず 泣い （笑） いい カップル 癒さ まし 😊."}, {"rating": 3.0, "content": "有川浩 原作 すごく 好き. 期待 感じ 正直. もっと 2人 苦悩 切な とか 伝え はず. 伝え 欲しかっ."}, {"rating": 3.4, "content": "結末 本当に 良かっ. モヤモヤ 場面 少し. まし 自然 料理. 爽やか ２ 人 絵."}, {"rating": 3.2, "content": "岩ちゃん 好き 為 映画 笑. ほっこり 癒さ けど 岩ちゃん ファン 為 映画."}, {"rating": 3.4, "content": "友達 泣い. 友達 泣い. 感想 どう ？. 検証 為 観 w. 結果 泣き まし. 設定 とか 得 けど なんだか 切ない 気持ち ☆. 久しぶり ピュア 恋愛 モノ キュン. 原作 マンガ ？？？. 旬 草 草原 採り 行き 調理 いく 趣味 合致 素敵 ☆."}, {"rating": 3.1, "content": "原作 読ん 観 ちょくちょく 話 飛ん けど 観 ほんわか 気持ち やっぱり どう 考え 出会い 方 ありえ けど 日常 中 楽しさ 見つけ 時間 共有 大切 2人 素敵 岩ちゃん 可愛い 高畑充希 可愛い."}, {"rating": 3.5, "content": "好き 作家 好き 本 何回 読ん 念願 実写化 決まっ 凄く 嬉しかっ. 配役 決まっ う～ 思っ 正直 気持ち でし 小説 小説 映画 映画 よかっ."}, {"rating": 3.2, "content": "がん かわいい かっこいい ひたすら. ストーリー. ちょっと 物足りない 短編 漫画 みたい 感じ. 料理 おいし そうだ 人 好き どう しよう 切ない 感じ 表現 キュン."}, {"rating": 3.8, "content": "思い 通じ 二人 朝 迎え 笑顔 幸せ そのもの 二人 関係 涙 涙 涙 ラスト もう 号泣."}, {"rating": 2.7, "content": "原作 好き 鑑賞 まし 原作 伺う 人物 像 岩田 作る キャラクター 差 大きく とても 違和感 まし."}, {"rating": 3.2, "content": "岩ちゃん アレ けど 高畑充希 自然 すぎる 演技 素晴らしかっ. てか だから って 何も言わずに 出て 行く おかしい やろ あんなに 悲しい 思い ひど すぎる 思う けど."}, {"rating": 3.3, "content": "友達 誘わ. 手 映画 あんまり 得意 じゃ なんて 言っ たら 良い 分から. 唯一 言える たら ベッド 布団 被り イチャコラ シーン 思わず ニヤ けた."}, {"rating": 3.0, "content": "設定 ツッコミ たい 多少 けど ピュア 恋愛 感 可愛い. 自転車 散歩 お花畑 まったり 週末 羨ましい."}, {"rating": 2.3, "content": "ストーリー おかしい だろ. ありえ ねえ. とか 思っ けど 岩ちゃん イケメン だし. まあ いっかっ 感じ."}, {"rating": 2.5, "content": "こんな 出逢い たら いいね っていう お話し でし. 展開 無理 すぎ 気 まし …. 心 疲れ てる 現代 幻想 すぎる ストーリー 憧れ 願望 つまっ. 女性 願望. ガツガツ 来る 同僚 様 肉食 系. 徐々に 距離 縮め くれる イケメン 草食 系 方 理想 的 恋愛. 休み 日 一緒 過ごし 料理 やっ くれ たら いい なー. 物言い 柔らかい ストレスフリー だー. 世 男性 見 勉強 っていう 作品 でしょ ね. そう 思っ 見る 悪く. 原作 未読. 原作者 : 有川浩. 興業 収入 : 22億円."}, {"rating": 2.1, "content": "終始 そんな わけ かい. 思っ ちゃっ. 高畑充希 可愛かっ."}, {"rating": 3.8, "content": "なんで かな ーー 観 しまっ …。. シンプル 家 帰っ 人 って いい なあ って 思っ 寂しい 一人暮らし 笑笑."}, {"rating": 3.5, "content": "えげつない ナンパ テクニック 見せつける イケメン まんまと 引っかかり 恋する 女 ところどころ 穴 駆け足 詰め込み すぎ てる 感 否め こんな 単純 ハッピーエンド ストーリー ほっこり しまう 自分 気付い 歳 とっ 日和 っ 皮肉 めいた 笑み 零れ しまう. ヒロイン 場合 高畑充希 キュート 見せる 何とも 正攻法 カメラ 割り 演出 キャラ設定 男 自分 高畑充希 感じ 感情 倍 ときめき 女 岩田剛典 感じ ジュンジュン だろ."}, {"rating": 4.3, "content": "癒さ. 幸せ 気持ち まし. あんな 出会い えん けど 笑."}, {"rating": 3.8, "content": "料理 って いい 朝ごはん 大事 高畑充希 可愛い 思っ."}, {"rating": 3.0, "content": "想像 いい 話. 一人暮らし 女 人 あー わかる 共感 しまう 前 にも 僕 拾っ ください って 笑顔 可愛い 料理 男の子 倒れ いれ いい のに 思わ 思っ. ちょっとした 早く 家 帰り たい 思う 笑顔 なれる やっぱり 恋 って いい よ なあ 思わさ."}, {"rating": 2.9, "content": "新卒 ひとり暮らし こんな いい 家 いい 暮らし. 庭 家具 しっかり いい 家 なあ."}, {"rating": 2.5, "content": "ご飯 美味し そう がん 声 よかっ 台詞 いかにも 台詞 って 感じ 見 笑え まし. さやか 頑張れ って 入浴剤 言っ てる よ 公開 当時 見 大爆笑 した 記憶 引きずっ 今 笑っ."}, {"rating": 3.7, "content": "ご飯 美味し そう 🤤. 岩ちゃん 高畑充希 いちゃつい てる 可愛い ˘ ω ˘."}, {"rating": 3.2, "content": "いや がん 可愛かっ 演技 上手く 感情移入 けど スマイル たまら なー 俺 どんだけ 我慢 わかる よ もう 我慢 って 男 みせ 瞬間 ニヤニヤ 止まら ジム チャリ 漕ぎ ほんと 怪し い人."}, {"rating": 3.6, "content": "当たり前 大切さ 気付かさ 物語. あと めちゃくちゃ 春 野菜 食べ たく."}, {"rating": 3.8, "content": "全然 期待 けど 普通 良かっ. 純粋 ちょっと かゆく とこ けど. 1番 近く 人 いきなり たら どれ だけ 辛い だろ …. 今 ある時 間 大切な人 もっと 大切 しよう 思っ. 高畑充希 黒目 デカ 羨ましい〜."}, {"rating": 3.8, "content": "以上 純粋 2人 ピュア 感じ すごく 心 温まる ストーリー でし 進み 方 ゆったり 好み でし."}, {"rating": 3.6, "content": "心 ほっこり 純愛 映画. 女子 憧れる お話. 出会い 瀕死 半年 後 言わ てっきり 病気 死ん じゃ うお 涙 頂戴 系 思い まし ‥ ‥ 大丈夫 誰 死に ませ. 好きな人 一緒に 料理 作り 一緒 食べる 普通 かも しれ ませ とても 素敵 ね. 植物 名前 ちょっと 覚え まし."}, {"rating": 3.3, "content": "はじめ ただ のいち ゃいちゃなやつかと 思っ たら 素敵 話. 知ら 人 家 あげ 話さ 出 行っ 戻っ 夢 話."}, {"rating": 3.5, "content": "いや ょっぱながあんなんやったからだめかもって 思っ けど 見 進める ときめき 待っ. うわー うわー. 最後 泣く けど 最近 一番 ときめい. ありがとう ござい まし."}, {"rating": 3.2, "content": "恋愛映画. 2人 ピュア 思い キュンキュン. 普通 ありえ 観点 見れ 楽しめる 映画."}, {"rating": 3.6, "content": "純粋 無垢 少女漫画. ほっこり きゅんと. 幸せ 気分 ありがとう 感じ ☺ ️."}, {"rating": 2.5, "content": "話 わかっ 上 みる 普通 たのしめる 映画 内容 あったかく 感動 けど まぁ 普通に ありえ 話."}, {"rating": 3.1, "content": "ベタ 恋愛 映画. 高畑充希 部屋 とか. 服装 かわいかっ ー."}, {"rating": 3.5, "content": "小説 好き 映画 見 行っ. 植物 好き すごい 胸きゅん ちょっぴり 切ない ラブストーリー."}, {"rating": 1.0, "content": "原作ファン 無い. 設定 変え 過ぎ 共感."}, {"rating": 2.5, "content": "いつ 観 覚え けど. なんか やたら 植物 詳しい 植物 っぽい (？). 時 助け いただい 植物. みたい 展開 思っ たら 普通 人間 ウケる. 拾っ ください とか 言わ 困る わな まぁ 料理 すっごい 上手 自分 タイプ 顔 たら 拾う そりゃそうだ よ."}, {"rating": 3.5, "content": "ただただ 最初 ずっとずっと 岩田 かっこよく かわいく 拾い たい 思っ こんな 人. 面白かっ たっ ちゃ 面白かっ. なんか 途中 どう 思っ けど 最後 いい 感じ まとまっ 思う."}, {"rating": 3.1, "content": "男 人 拾う なんて ありえ 話 けど ポカポカ 気持ち."}, {"rating": 2.0, "content": "うん 期待 けど ツッコミどころ 満載 笑え ファンタジー 観 ましょ."}, {"rating": 4.3, "content": "個人的 原作 めちゃ 好き なんか 幸せ 気持ち なれる 作品."}, {"rating": 3.3, "content": "好きな人がいること 一緒 ご飯 食べる だけ 時 進める."}, {"rating": 3.5, "content": "恋 胃袋 つかむ. っていう 映画 思い. 結婚詐欺 みたい って 思っ しまう. 岩田剛典 イケメン ね. 充希 めっちゃ かわいい. 画 とても 綺麗. 映画 意味 思い まし."}, {"rating": 3.4, "content": "岩ちゃん 拝み 行っ 映画. ほんわか みんな 泣い 笑."}, {"rating": 3.5, "content": "主演 ツーショット. きれい. 思っ 内容. ちがっ なー."}, {"rating": 3.0, "content": "思っ 胸キュン ませ でし. ほっこり. 原作 すごい 好き ちょっと 残念 でし."}, {"rating": 2.8, "content": "なぜ 樹 茶髪 ？ いや 黒髪 って 原作 表紙 そう だけ 明言 ...？ 雑草 愛でる 薄 味 料理 好き オーガニック 男 って やっぱ 黒髪 じゃ ？ しょっぱなから 違和感 凄い 樹 加瀬亮 とか そんな イメージ EXILE 対極 位置 人種 たぶん. ほんわか 映画 すごく 良い 思う 川べり 景色 って ソラニン そう けど すっごく 落ち着く 料理 シーン とか うらら 日差し 心地 いい 映像 綺麗 って ずっと 思っ 観 まし. ただ 有川浩 ファン 人 実写化 ただ ラブコメ たら 許さ ぞ 気持ち いつも 観 しまう 人間関係 機微 言葉 チョイス とか リズム そういう 欠け 思う 有川 作品 テンポ 感 命 ぞ 観 終わっ 原作 雑草 写真 とか レシピ 付 凝っ てる １ ページ 目 開い 瞬間 さやか 喋り 方 好き やっぱ 違う なー 思っ しまっ なんか もう ちょっと 良い 映像化 はず. 原作 読ん いろいろ 影響 受け やすい しばらく サラダ 塩胡椒 だけ 食べ まし こういう 生活 み ー 動植物 興味 男の子 ってな いい 車 とか 服 とか 時計 とか いい けど ちゃんと 生き てる 愛せる 人 って いい 思っ しまう."}, {"rating": 3.9, "content": "きゅんきゅん. 野草 ご飯 美味し そう 食べ たい 狩り たい."}, {"rating": 3.0, "content": "岩田 演技 高畑充希 演技 好き じゃ 今後 岩田 期待 🌛."}, {"rating": 3.5, "content": "岩田 ？ 棒 笑. 2人 やりとり 割り 不自然 感じ. お互い どう タイミング 好き ？."}, {"rating": 2.5, "content": "なんか 原作ファン 見 けど キャスト コレジャナイ感 すごかっ なんか 別 作品 って 見る 良き 普通 ほっこり."}, {"rating": 3.0, "content": "岩ちゃん 笑顔 ダメ ね 心 奪わ 笑. 愛 とか 恋 かすん らしい."}, {"rating": 3.9, "content": "岩田 清々しい 演技 高畑充希 遠目 みる 小さく 可愛い のに アップ 目力 色白 美人 見える なぜ だろ. 帰る 家 待っ てる 人 小さな 幸せ 生まれ 恋 切なく クライマックス."}, {"rating": 3.2, "content": "小説 植物 ヲタク イケメン. 癒し キュン 与え くれ."}, {"rating": 3.5, "content": "さすが 有川浩 原作 だけ 胸キュン とても 良かっ. 春 観る いい. ふき とか つくし とか 摘み 行き たく 😇. 倒れ てる おじさん たら 部屋 あげ だろ なあ."}, {"rating": 1.0, "content": "岩田剛典 滑舌 悪く 演技 見る 耐え. シナリオ 分から 所 だら け 顔 アップ やたら 多い."}, {"rating": 3.3, "content": "原作 好き 映画 自体 良かっ けど 配役 違っ. 三浦翔平 松坂桃李 佐藤健 良かっ. 土屋太鳳 なぁ."}, {"rating": 3.5, "content": "泣ける 泣ける 泣い 泣い 本 読ん 観 たら 違う やろう 思う 純粋 恋愛 たい なあ 下 向い 歩い みよ 思う."}, {"rating": 2.0, "content": "いやいや 茶番. アラサー 独身 女 心. 程度 揺れ. むしろ アラサー 向け."}, {"rating": 3.3, "content": "EXILE 人 声 苦手 途中 前 見る やめ 映画 やっ けど THE フィクション って 感じ すごい 良かっ ね ふき ごはん 食べ たい."}, {"rating": 3.5, "content": "ひたすら ニヤニヤ こんな 幸せ 日常 たら なあー ときめき 求める もってこい 好きな人 一緒に 自転車 漕い 川辺 山菜 摘み なんて … なんて 夢 世界. 劇中 登場 ご飯 どれ すごく 美味し そう 高畑充希 美味し そう 食べる 尚更 ふき ごはん 食べ み たい."}, {"rating": 3.4, "content": "久しぶり 恋愛映画. ラスト 思っ ちょっと だけ 違っ 気 笑. 自分 メンタル 完全 終わっ てる 開始 10分 くらい ご飯 食べる シーン 号泣 自分 意味 わから. 主人公 ともかく 場面 はず のに なぁ …."}, {"rating": 4.5, "content": "ずっと 観 たかっ 映画 一つ. 胸キュン 止まら. 二人 幸せ そう 生活 心 ときめい しまい. カッコ いい 男の子 道 捨て … ⁈ 少女漫画 始まり 心 ずっと 踊っ まし. こんな イケメン 助け 求め たら 大抵 女性 許し しまう でしょ （笑）. しかも 料理 得意 素敵 男子. 二人 山菜採り 行っ ご飯 作っ まるで 新婚さん 生活 風景 幸せ 気持ち いっぱい でし. 男性 女性 尽くす 今風 設定 世 女性 心 虜 気 （笑）."}, {"rating": 4.3, "content": "岩ちゃん かっこいい …. こんな 恋 たい … (;_;). 2人 チャリ 出掛ける とか なんだか 昔 恋 思い出し しまい まし 笑."}, {"rating": 1.1, "content": "リアリティ 求める 間違っ かも しれ ませ いろいろ ぶっ 飛び すぎ …. 結局 ハッピーエンド でしょ 感じ でし."}, {"rating": 4.5, "content": "有川浩 素晴らしい 原作 見事 映画化 くれ いい 仕事 てる ありがとう ござい."}, {"rating": 3.2, "content": "のほほんと すぎ 少し 退屈 気 岩ちゃん かっこよかっ."}, {"rating": 4.0, "content": "胸キュン. かゆく くらい 胸キュン 映画 💕. 岩田 好き 映画 なー. あと 山菜 とり たく ものすごく."}, {"rating": 3.1, "content": "原作ファン 見 行き まし 有川 ワールド ほのぼの キュンキュン 感じ ポスター 損し てる 気 💦 ふきのとう 食べ たい なぁ."}, {"rating": 3.0, "content": "2人 可愛く キュンキュン. ああ まさに 王子 様 よ ねー. 引き金 2回目 知ら. くぅ〜 しびれ まし 💕. ふだん ココロ 奥 奥 奥底 眠っ 女子 目 覚まし まし 🤗 🙃. ストーリー 感じ けど いやぁ 王道 ラブストーリー いい もん."}, {"rating": 3.0, "content": "ストーリー ブッ 飛び すぎ. 岩ちゃん 可愛い けど. 自分勝手 すぎる 苦笑. メモ 写真 だけ 残し. 消える なんて. 理由 そえ ？."}, {"rating": 2.5, "content": "岩ちゃん ファン 映画 まず イケメン じゃ 起こり. 3分の2 くらい 友達以上恋人未満 2人 どう やっ カップル 描か てる だけ って 感じ あー って. もう ちょっと 紆余曲折 思っ たら ど ストレート 恋愛 映画. 高畑充希 かわいい 耐え けど ド 甘い 胸焼け. やっぱり 料理 男の子 素敵 見え ね."}, {"rating": 2.5, "content": "友達 夢物語 よ 言っ. にがくてあまい 林 君 バランス とれ 弁当 作っ くれ けど もー. 岩田 弁当 足りる ？ 思っ けど 弁当 作っ くれる いい ーーーー. イケメン 作っ くれる いい ーーーー 作っ くれ ーーーー."}, {"rating": 3.5, "content": "純粋 優しい 作品. きれいな 気持ち 見 好き. 高畑充希 めっちゃ 可愛かっ."}, {"rating": 2.3, "content": "高畑充希 岩ちゃん 可愛い. ほっこり 映画. beautiful scene."}, {"rating": 4.3, "content": "岩ちゃん Σ >―(*･ д ･*)→ ｷｭﾝ. 高畑充希 可愛 いかっ ♡. 引き金 シーン 言葉. 2人 シーツ 入っ てる 時. シーン …. 岩ちゃん サイコー ♡."}, {"rating": 3.3, "content": "高畑充希 好き んで 観 ちゃ よ ね. 原作 読ん 読み たく まし."}, {"rating": 3.0, "content": "ふつー 考え たら こわい 拾っ ください って 笑. ま ー あと ふつー 恋愛 かも ？."}, {"rating": 3.0, "content": "一人前 理由 主人公 離れ 驚い. 回想 部分 号泣."}, {"rating": 3.2, "content": "うーん かっこいい けど 演技. かっこいい おっ けい."}, {"rating": 3.1, "content": "ガン 癒さ ぁ. :(； ﾞﾟ ω ﾟ ')::(； ﾞﾟ ω ﾟ ')::(； ﾞﾟ ω ﾟ '):."}, {"rating": 2.0, "content": "いやあ あー. 突然 現れ 突然 事情 話さ 消え. いつまでも 自分 想っ もらっ てる って 思う よー. ただ 高畑充希 可愛かっ."}, {"rating": 3.0, "content": "ほんわか ほっこり まし. きゅんと たく 観 ちょうど よかっ. 終始 充希 可愛さ. 噛みしめ 観 まし 笑."}, {"rating": 2.9, "content": "超絶 ナチュラル 怖い 怖い 怖い 怖い … 呟い. 植物図鑑 運命の恋、ひろいました. 本当に 唐突. 運命 恋 拾う 瞬間 やってくる. お嬢さん よかっ たら 俺 拾っ もらえ ませ ？ しつけ 出来 てる 良い 子. … … … … ヴッヴォエッッ (((; ꒪ꈊ꒪ ;))). やばい 奴 きた. いきなり こんな 事 言わ 拾う 奴 なんか わけ … … ーーーー. 拾っ ちゃう 頭 おかしい 奴 ここに いたー. あ そう 実は 男 サイコパス みつき 逆 監禁 最終 バラバラ やつ ね 〜♡ みつき 危ない よ 早く 逃げ … … って 恋愛 始まっ ー. タイトル だいぶ 香ばしい 気 けど なかなか やり よっ わ コイツ 素性 知れん やつ よくも 一緒 暮らせる なあ って まあ 一旦 置い とい 野草 ばっかり 食わさ たら あたし やっ たら ブチ 切れる けど ね 🙈 💓 そこら 河原 野草 とか って 絶対 汚い 思う けど ね 🙈 💓. なかなか 話 進ま そろそろ 終わり かいな ？ 思っ たら まだ 1時間 あと 1時間 じゃー 思っ たら しつけ 出来 てる 良い 子 誠に 勝手 大 暴走 始め まし ね. あたり よ. つい さっき バカ はず のに 何故 あたし 胸 ズキズキ わけ よ 急 スイッチ 入っ 画面 目 離せ わけ よ. 迎える ラスト よ. 一筋 涙 頬 伝い まし ね. 映画 よ 信じ ？. なおさら 自分 よく わから 不思議 体験 でし 終わり ♡."}, {"rating": 1.5, "content": "序盤 俺 拾っ くれ ませ ガチ 舌打ち 出て ベッドシーン 2人 しば たく. 大体 こんな イケメン じゃなくて 小汚い 75歳 おっさん やっ たら 拾っ やろ って. おっさん 対応 やっ たら 一 生国 補助金 出す わ なんの 話 ねん."}, {"rating": 4.5, "content": "期待 思っ たより 良かっ 思っ たより 普通 想像 ストーリー けど 良かっ. 実は 犬 でし とか 異 星人 でし とか たら 嫌 想像."}, {"rating": 3.4, "content": "病気 系 思っ たら … そういう 話 かぁ ー 急 現れ 正直 めんどくさい. 感動 かも 別に 見 よかっ. ただ Flower 曲 声 良 すぎ 3 4."}, {"rating": 4.3, "content": "見 たい 思っ けど 友達 見 たい 言う 見 み たら 面白かっ. 2回目 借りる くらい スキ …. セリフ とか 設定 とか ちょっと www ？ ？ って 多い けど 面白い ☺ ️ 映画 本 中 話 だしね. なんか 全体 的 ふわっ かわいい 幸せ 気分 高畑充希 かわいい. 花 かん むり シーン とっても すき."}, {"rating": 2.8, "content": "急 道端 岩田 拾っ 同居 開始. 植物 詳しく 雑草 料理. さやか 会社 飲み会 帰り 会社 人 駅 つい さやか 岩田 バイト 先 見 女 話し てる み. お互い ジェラシー やき さやか 好きだから 妬く 権利 今 酔っ払っ 無視 っ 言っ 付き合い 始まる. 途中 一人前 カメラマン なろ 家 戻っ 一緒 暮らす ちゃんちゃん."}, {"rating": 4.0, "content": "あまーい 夢 お話 OL 生活 感 リアル こんな 夢 見 させ くれ ワクワク まし 夢 いい ね."}, {"rating": 3.8, "content": "お腹 すく 口元 緩み まくり. Flower やさしさで溢れるように すげ ー 良い."}, {"rating": 3.0, "content": "樹 優しい なぁ. さやか かわいい けど たまに 重く 怖かっ なぁ."}, {"rating": 2.2, "content": "原作 方 良かっ 物足りな. がん 目当て 客 狙い しか 思え イメージ 合わ."}, {"rating": 2.6, "content": "ホカホカ ご飯 って 幸せ って 感じ. 炊きたて ご飯 塩 和え ふき 混ぜる 瞬間 視覚 的 幸せ. それだけ 映画."}, {"rating": 3.5, "content": "映画 見 植物 食べ たい 感じ まし 好きな人 おはよう おかえり ごちそうさま いただき 日常 会話 とても 素晴らしく 聞こえ まし. 高畑充希 とても 可愛く 嫉妬 シーン 一番 よかっ."}, {"rating": 3.5, "content": "映画館 観 以来 久しぶり 観 けど 本当に 純粋 キラキラ 素敵 作品. 有川浩 描く 男性 本当に 素敵 思い."}, {"rating": 4.0, "content": "高畑充希 透明さ さやか 人 演じる 抜群 いい ね. 爽やか 恋愛 中 人間 ならでは 外 出し たく 感情 見え隠れ つつ お互い 尊重 恋愛 いく 二人 よかっ. 1つ 好き 人 って 素敵 なぁ 思い カメラ 自転車 買っ どこか 出かけ たく まし. やはり 自分 綺麗 終わり 方 作品 好き なぁ 感じ させ まし."}, {"rating": 2.9, "content": "観 40代 上司 キュンキュン 前 情報 観 笑え まし. あと 予告編 観 男 方 人間 思っ たら 普通に 人間 自分 頭 お花畑 気付かさ まし. 主人公 二 人 良い 感じ 俳優さん 女優 思い. 俳優さん 笑顔 爽やか 過ぎ 憎たらしかっ. 爽やか 1 3 くらい わけ くれ. 雑草 植物 無い らしい."}, {"rating": 2.0, "content": "好き シーン ただ 恋愛小説 じゃ ねん ぞ って 事 わかる 原作 ラスト 消さ つらかっ. 岩ちゃん 唇 色 すぎ 不安 あと さやか 役 人 ってな いつも こんな キャラ ちゃ うん … …. こんな 感じ イメージ ちゃう ねん."}, {"rating": 2.8, "content": "有川浩 原作 以前 気. 高畑充希 めちゃ 可愛い. 男 自分勝手 消え すぎ 陽だまりの彼女 系 オチ 思っ. 食費 たら 雑草 あ ろっと."}, {"rating": 2.0, "content": "気持ち ほっこり ストーリー. 純粋 気持ち 良く 出 正体 最後 気 途中 うずうず しまう. 後に 残る わけ なけれ すごく 感動 話."}, {"rating": 3.2, "content": "二人 美男 美女 すぎ 幸せ 季節 見 とくの ベスト かも 🌷. 奇跡 みたい 恋 咲く."}, {"rating": 3.6, "content": "岩田 好き たまら 〜♡. 2回 観 ちゃっ 笑. ただ 嫉妬. 観る ためらっ けど. 観 良かっ ☺ ️ 笑. 映像 ゆったり 感じ いい よ ねー. 樹 役 ちゃんと. ハマり 役 ♡. 可愛い なぁ もう."}, {"rating": 3.5, "content": "微笑ましい 純粋 生きよ. 春 ぬくぬく ちゃう ニガテ けど 春 好き なれる あと 夏 好き なれ そう 単純 けど 笑."}, {"rating": 3.0, "content": "途中 妖精 思っ わ. 高畑充希 様 とにかく 可愛い. 二人 もお 美しい 最後 観."}, {"rating": 3.6, "content": "原作 大好き 一番 好き シーン カット しまっ 残念. 高畑充希 目 でかす ぎて 正直 ビビる."}, {"rating": 2.3, "content": "高畑充希 大好き どういう わけ ずっと スルー けど やっと 鑑賞. ファンタジー 作品 思っ 普通 王道 ラブストーリー. 岩田剛典 顔 整い すぎ リアル 感 どこか せい ファンタジー 感 出. それでも 高畑充希 切ない 表情 泣き シーン 印象 残る. 表情 演技力 日本 ズバ 抜け てる 思う. ただただ 高畑充希 ひたむき 純粋 可愛く ヤバイ 映画 でし."}, {"rating": 2.2, "content": "原作 好き なんか ショック … 全体的 色 薄い 感じ 好き キャスト 豪華 のに 無駄遣い なき 高畑充希 演技力 見る お金 払っ 感じ."}, {"rating": 3.3, "content": "めっちゃ 泣い とい けど 何も言わずに 無い わぁ 高畑充希 可愛 すぎる けど."}, {"rating": 3.0, "content": "観 けど 記録 つけ w. ただただ ハッピーエンド 幸せ ラブストーリー 観 たい 思っ 借り やつ. うん まさに 通り でし. 岩ちゃん なんとも 思っ けど 見 すげ ーカッコ いい 思い まし. 役柄 中 実際 岩ちゃん ギャップ 戸惑い まし ごめんなさい 笑. 観 後 なんだか 幸せ 気持ち なれ よ 気分 だけ ね うん."}, {"rating": 4.5, "content": "素晴らしい ハッピーエンド ゆ ー 高畑充希 びいき てる かも 笑. 時系列 どんどん 進む オチ ちゃんと てる 良かっ."}, {"rating": 2.0, "content": "脳内お花畑 餓死 寸前 イケメン 家 前 倒れ 始まる 恋 信じ ませ. ただ 岩ちゃん 爽やか."}, {"rating": 2.2, "content": "恋人 目線 恥ずかしく アングル 楽しい 小説 方 植物 詳しい 描写 植物 好き 少し 物足りない 感じ がん 王子 様 キャラ 存分 楽しめる 作品."}, {"rating": 2.8, "content": "優しい時間 提供 まし 河原 生え 雑草 使っ 料理 全部 美味し そう 匂い すら 伝わっ そう 試し み たく まし."}, {"rating": 2.0, "content": "スナックラブムービー. 標準 レベル. 感情 揺さぶら ませ. 1 ヵ所 キュン した."}, {"rating": 2.8, "content": "高畑充希 ただ 可愛かっ ❤ ️. 映画 的 イマイチ …."}, {"rating": 3.7, "content": "なんで 映画館 見 やろ. 特別 オチ イツキ ミステリアス さわやか 感じ 時々 素 高畑充希 滲み 出 てる サヤカ みれ みる たのしく 映像 幸せいっぱい あたたかく なんか 有川 特有 シチュエーション 素敵 でし."}, {"rating": 3.2, "content": "現実離れ けど 映画 アリ ◎ 雑草 料理 出来る なんて 素晴らしい 高畑充希 笑顔 弾け."}, {"rating": 2.7, "content": "岩ちゃん ファン 母 激 オススメ 鑑賞. いろいろ 突っ込み どころ けれど とても 純粋 ラブストーリー 高畑充希 透明 感 素敵 でし."}, {"rating": 3.6, "content": "見知らぬ 男 拾っ 繰り 広がる ラブストーリー. 実際 ありえ 話 けど 映画 くらい 丁度 いい かも. 都会 わらび って ？. 岩田剛典 かっ いい."}, {"rating": 3.3, "content": "ベタ 恋愛 映画 よく 出来. ただ 言わ 隣 たい 中途半端 自分 じゃ ダメ って 1年 姿 消し その間 さやか スパッと 立ち直っ 他 男 作っ たら どうして たん だろ そっち ばっかり 笑. 料理 メモ とか 残し いっ 忘れ … 計算高い … とか 思っ けど 岩ちゃん 許せる. 充希 岩ちゃん 爽やか まだ 2月 のに 春の風 吹き込ん とても 後味 良い 映画 でし. 緑 綺麗 飯テロ へん 好き なー."}, {"rating": 3.4, "content": "終始 ほっこり キュンキュン ニヤニヤ ちゃう. がん 演技 どう 置い おい 拾っ ちゃう よ ねー 笑. 高畑充希 可愛い だー. 自転車 狩 いく とか 素敵."}, {"rating": 2.9, "content": "ストーリー 面白み あまり. 岩ちゃん ファン 人 鑑賞. 岩ちゃん 好き 映画. 岩ちゃん 演技 演出 とても よかっ. ラスト ハッピーエンド よかっ 思う. ストーリー 展開 わかり やすく ひねり 感じ. まあ 女子 欲望 丸出し 映画."}, {"rating": 3.4, "content": "途中 みる 恥ずかしく. 岩ちゃん ぐらい 顔面 誰 だって 拾う わ わーー イケメン 癒さ だけ. 充希 可愛い. 弁当 とか 料理 シーン 好き."}, {"rating": 3.0, "content": "納得 いか 点 お互い 好み 大前提 今作 季節 草花 過ごす 生活 良い. 木苺 ジャム ケーキ 食べ たい."}, {"rating": 2.9, "content": "同居 始まり 方 イケメン 相手 なのか ？ とか 樹 元 バイト 仲間 ストーキング 主人公 怖っ っと 思わ ？ とか いろいろ 無い なー 展開. 運命 出会い 信じ てる 10代 妄想 女子 たら ささっ かも しれ."}, {"rating": 3.3, "content": "原作 良さ 出て 幸せ って 感じ. さやか ダメ ダメ 感じ ちょっと 自分 重ね しまっ 笑. 基本 的 イケメン 思っ 岩ちゃん あんま タイプ じゃ わ."}, {"rating": 3.7, "content": "事前 情報 なし 見 もっと 樹 この世 人 じゃ よー 的 ファンタジー 想像 だけ 予想 違っ 意外と 面白かっ. まぁ あんな 出会い 素性 不明 人 一人暮らし 女の子 家 あげ 同居 なぁ ？ 大半 方 思う 疑問 置い とい ゆーか イケメン たら 許さ )、 最後 泣け 岩ちゃん 滑舌 悪かっ けど ね."}, {"rating": 3.2, "content": "ティーン 向け だろ なぁ 思い 気 やつ. 内容 どうこう やっぱり イケメン 笑顔 トキメキ ね あと おいし そう ごはん. 全体的 白い フィルター かかっ ふんわり 印象 軽い 映画 見 たい オススメ."}, {"rating": 3.0, "content": "何も言わずに 出 いく やめ 欲しい わけ わから 待つ 辛い."}, {"rating": 2.7, "content": "最初 同居 きっかけ ぶっ 飛び すぎ けど 期待値 ゼロ 見 まあ 普通 面白かっ. 高畑充希 絶対 実物 見 たら ビビる くらい 顔 小さい 思う."}, {"rating": 4.2, "content": "リアリティー のに どうにも キュンキュン しまい 映画 終わっ 時 樹 みたい 人 現れ くれ … 完璧 恋する乙女 … 恐る べし. 独り暮し 女の子 名前 知ら 行きずり 男 自宅 連れ帰っ ～？ 出だし 突っ込み たく けど そんな リアリティー ばっか 追求 たら 事件 起き ドラマ 生まれ. 優しく 笑顔 爽やか 樹 仕事 疲れ てる さやか 癒さ いく すごく わかる 毎日 料理 作っ くれ 手作り 弁当 持た くれる イケメン 前 現れ 欲しい …。. 仕事 疲れ 女子 夢 妄想 怨念 詰まっ てる 映画 けど 癒し 効果 抜群. 映画 さやか 感情 移入 作ら さやか 楽し そう 観 てる 楽しく さやか 泣く 泣い しまう. 観客 感情 引っ張っ リード 高畑 演技力 すごい 爽やか のに 謎 めい かつ 魅力的 岩田 演じる 樹 ドンピシャ. 食事 料理 シーン 多かっ けど 高畑 岩田 お箸 持ち 方 きれい すごく 美味し そう ご飯 食べ そんな すごく 好み 仕上がっ."}, {"rating": 3.0, "content": "設定 クソ ちょっと オモロ かっ 笑. アオハライド 高畑充希 大 違い … 2年間 少女 女 だろ."}, {"rating": 3.6, "content": "始まり 方 意味 不明 けど とっても よかっ. 2人 日常 とにかく キラキラ. ご飯 美味し そう 季節 すごく 感じ."}, {"rating": 2.8, "content": "小説 読ん 映画 観 まし 映画 小説 方 好き 素直 感じ まし ゆっくり 時間 感じ 温かく 作品 でし."}, {"rating": 3.1, "content": "初めて 本 読ん 文字 だけ にやけ しまっ 思い出 … 笑 ぐらい 原作 甘 々 やりとり 多かっ 印象 残念 映画 ニヤニヤ なあ. ご飯 とても 綺麗 撮っ. CM かよっ って 思っ しまっ."}, {"rating": 3.2, "content": "充希 まん丸 目 可愛 すぎる ほっこり 映画 たま いい."}, {"rating": 3.5, "content": "原作 好き 過ぎ 見 って 思っ けど やっぱり 作品 実写化 難しい 思っ キャスト とか あまりに 非 現実 的 ラブストーリー 文章 読む 最高 良い けど 映像 化 どうも 入り込め 文章 伝わら リアル 部分 映像 化 しまう なぁ 真っ直ぐ ラブストーリー 観る 久々 キュン 二人 演技 愛 おしい 思え 後半 にかけて 好き 納得 いか けど 良かっ 小説 読み たく."}, {"rating": 2.9, "content": "間違っ DL しまっ たまたま 観 なんだか ほっこり たま よい ね 原作 有川浩 ね."}, {"rating": 1.7, "content": "ただしイケメンに限る. ホント ただしイケメンに限る って しか 言え 映画 笑 俺 岩ちゃん 拾っ 帰り たい わー 笑 ご飯 作っ 欲しい わ. 突っ込み どころ 満載 映画 さておき 主題歌 やさしさで溢れるように こんなに いい 曲 再 認識 本家 JUJU 比べ 今作 Flower コーラス ワーク 倍音 感じ イイ うん. 岩田剛典 高畑充希 好き 相手 目線 シーン ニヤニヤ 映画."}, {"rating": 3.0, "content": "料理 おいし そう 食べ 野草 探し 行こ 思っ. 出会い いやいや だろ 思っ しまっ イマイチ 感情移入. 主人公 なんだか ちょっと 重い. ですが 設定 ともかく キュンキュン シーン ほっこり 気持ち なれる 映画 でし."}, {"rating": 3.0, "content": "穏やか 観 絶対 話 けど 幸せ そう ほっこり."}, {"rating": 2.9, "content": "高畑充希 演技 って なんか 変わっ てる よ ね. 好き けど. 岩ちゃん 出会っ 頃 もっと ワイルド."}, {"rating": 2.6, "content": "原作 既読. 途中 すごく 面白かっ けど なー 感じ 原作 イメージ かも しれ けど キャスト ちょっと しっくり 来."}, {"rating": 3.3, "content": "大好き 人 手料理 食べ 大好き 人 観 もう だけ 幸せ 映画."}, {"rating": 3.5, "content": "環境 一緒 過ごす 人 影響 大きく 大事. 親の期待 従う 意志 はね のける 度胸 自分 好き 女性 向き合う 資格 気付い きちんと 結果 残す 姿 かっこいい 思っ. 原作 エピソード いくつか 好き けど 描写. 好み あわ 残念."}, {"rating": 3.5, "content": "高畑充希 可愛い しがん カッコ いい にとって 満足 映画 でし ♡. 突然 家 探し回る シーン なんか 切なく 感情移入 しまっ."}, {"rating": 3.5, "content": "Hulu 観 鑑賞. 前 気 原作 甘 々 シーン 映像 観 大丈夫 なぁ 思っ まし. 岩田 高畑充希 やる 甘い シーン 爽やか キュン まし 😊 ❤ ️. 全体的 爽やか 感じ よかっ ¨ ̮ ︎︎ ♪♪."}, {"rating": 3.7, "content": "どうせ アイドル映画 だろ 見 み 思いの外 良かっ すごい ドリーム 詰まっ イケメン 拾っ 同居 ごはん 作っ もらう とか ドリーム すぎる 幸せ そう ほっこり 料理 美味し そう 映画 いい 映画 野草 採取 料理 一緒 食べる なんて デート み たい 楽し そう そりゃ 恋 落ち よ."}, {"rating": 3.0, "content": "終始 脳内 ？ でし 出会い 方 除け 普通 恋愛 ストーリー ？ ？. 最初 出会い 方 世界観 入り込め （ 本 読ん 時 そう 未だ 読み切れ ） もう 樹 何者 気 すぎ 植物 妖精 ？ とか 色々 考え ちゃい まし. 料理 描写 とても 好き 美味し そう."}, {"rating": 3.0, "content": "2018 2 12. 前 情報 高畑充希 作品 見 たく 鑑賞. 最後 雑草 妖精 飼い犬 生まれ変わり … ファンタジーオチ 予想 たら なるほど. いきなり 居 1年後 戻っ いきなり プロポーズ 勝手 彼氏 イヤ 笑. 高畑充希 かわいい 声 とくに かわいい."}, {"rating": 2.3, "content": "原作 何度 読み返す 好き キャスト 自分 中 イメージ 少し 違う 残念 警察 シーン いら なあ."}, {"rating": 3.3, "content": "序盤 中盤 にかけて 同居 シーン もう 幸せ 全開 楽しい けど …. 突然 現れ 謎 男の子 同居 話 正体 見え 人 突然 同居 月とキャベツ 思っ 野草 摘ん 料理 食べる リトルフォレスト 思っ なんと 2本 映画 足し 2 割っ 恋愛 要素 足し まし 的. 月とキャベツ ファンタジー リトルフォレスト 切実 生きること 繋がり 結局 どっちつかず. 同居 野草 摘む 摘む 恋愛 もう ちょっと どれ 比重 置い ほう 良かっ じゃ なぁ. 最初 拾っ ください シーン 犬 っぽい 伏線 思っ けど 全然 違う ね 岩田 可愛さ 故 シーン 思う けど 無意味 演出 蛇足 思い まし."}, {"rating": 3.6, "content": "つき 自転車 追いかけ くる シーン. ずっと 物語 入り込め おん …. けど シーン 以降. ときめき 指数 バロメータ フル回転 （笑）. つき 撮っ 植物図鑑 欲しい （笑）."}, {"rating": 3.2, "content": "原作 未読 期待 観 わけ じゃ けど 高畑充希 可愛さ ハッピーエンド 少し 評価 高め. あんなふうに 好きな人 一緒に 料理 美味しい ね なんて 言い 一緒に ご飯 食べ たい なんて 思っ 二人 摘ん 野草 使っ 料理 シーン リトル・フォレスト 彷彿. あと 映画 観 家 帰る あったかく 美味しい ご飯 待っ 上 幸せ 改めて 母親 ありがたみ 実感."}, {"rating": 3.4, "content": "将来 こんな 風 ほんわか 一緒に ご飯 作り ー. 2人 可愛く ほのぼの まし."}, {"rating": 1.5, "content": "岩ちゃん セリフ 全部 浮い てる … 高畑充希 キャラ ストーカー気質 入っ 怖い …。. 原作 どうしても 比べ しまう."}, {"rating": 4.5, "content": "幸せ 感じ ほんわか 映画. とにかく 岩ちゃん キュンキュン."}, {"rating": 3.0, "content": "高畑充希 笑っ 顔 素敵. 自転車 どこか 行き たく 春 待ち遠しい. 原作 好き 物足りない 気持ち 残り."}, {"rating": 2.1, "content": "あまり 納得 いく 話. ファンタジー 思っ たら 現実 したがっ るし."}, {"rating": 3.0, "content": "こういう 恋愛 あまり 見 けど 意外と 良かっ. 高畑充希 演技 作品 引っ張っ."}, {"rating": 3.2, "content": "飲み会 帰り 駅 不機嫌 顔 待っ くれる 白い 服 似合う 優 しげな イケメン 同居人 ください. 2018 7."}, {"rating": 3.0, "content": "原作 好き ずっと 気 けど やっと 観. 本 方 好き. ほっこり 癒さ 映画. 料理 美味し そう すぎ お腹 すく 🤤. 高畑充希 とにかく 可愛い 岩ちゃん 演技 まだまだ これから って 感じ けど 岩ちゃん 可愛く キュンキュン."}, {"rating": 4.2, "content": "大好き 王道 ラブストーリー ✨. 大和田伸也 チラシ 出 段階 イツキ お父さん 予想 出来 ちゃっ けど (^^;;. 一年 長い ‼ ︎ どんなに 好き ずっと 忘れ … って 事 だろ ❓. 同じ 人 度 好き 事 けど ずっと って 事 無い 夢 様 お話 でし."}, {"rating": 3.0, "content": "道 落ち 男性 拾う っていう ありえ 素性 分から のに 一緒 暮らす けれど 二人 演じる 爽やか 心地 良い おばさん キュンとする."}, {"rating": 3.8, "content": "めっちゃ キュンキュン した ‼ ︎. 2人 可愛 すぎる 😳. 岩ちゃん 口元 可愛さ. 漫画 みたい ‼ ︎. ファン たまら やろ. 高畑充希. めっちゃ ナチュラル のに. 可愛 すぎ 😭 ✨. 切ない 理由. 納得 ひん わ ‼ ︎. 勝手 すぎ 苦しい. ふ ぅ. やはり. ご飯 美味し そう 撮る. 映画 好き わ ‼ ︎. 映画. ご飯 作る シーン かも. 最高 でし 🙏 ❤ ️."}, {"rating": 3.4, "content": "ほっこり 癒さ 映画. ごはん シーン 料理 シーン すごく よかっ ぁ. がん セリフ きゅんと ちゃい まし."}, {"rating": 3.0, "content": "前日 疲れ 取り きれ 休日 昼下がり ぴったり. 要するに 極上 癒し チャージ 始まる 日常 活力 得る 作品 事. 頭 使わ 気軽 観 疲れ 尚且つ 起承転結 わかり やすい. ひたすら 高畑充希 可愛く 岩ちゃん 癒さ. 鑑賞 後 妄想 似 柔らかい 余韻 浸れ. 個人的 最後 回想シーン いつき 目線 さやか ひたすら 笑っ てる たら 最高 泣け のに なぁ 思い まし まぁ そっち 方 好み くらい レベル. 演技力 高い 充希 岩ちゃん 引っ張っ いっ てる 印象 でし けど 狩り 出かけ 時 二人 掛け合い 自然 感じ 出て 良かっ. 最初 最後 ヘクソカズラ お花 みたい 可愛い 作品 でし."}, {"rating": 3.0, "content": "2016年 11月 飛行機 内 途中 観 続き 気 Hulu 鑑賞. 岩ちゃん ファン よいしょ よいしょ 臭い セリフ 申し訳ない けど 笑っ しまい まし ごめんなさい. ストーリー 純愛 ラブストーリー 植物 絡め. 実際 こんな 事 たら 非 日常的 楽しい かも なぁ. 好きな人 晴れ 日 川辺 植物 取っ 調理 食べる 幸せ そう 風景 でし. 純粋 過ぎ 汚れ しまっ 感情移入 出来. 高畑充希 可愛い."}, {"rating": 3.3, "content": "良かっ. 有川浩 作品 きっと ハッピーエンド だろ 思い つつ 黙っ 行か いい だろ って 思う よ."}, {"rating": 3.7, "content": "結構 期待値 低く 観 み すごく 良かっ 少女漫画 大好き 原作 見 … 普通に 展開 ハラハラ 良かっ ～～ 原作 読み たく. 期待値 高く 観 たら 違っ だろ な～ 思う けど …. タイトル 通り しっかり 植物 焦点 置い 物語 展開 ご飯 ほんとに 美味し そう 映さ 良かっ. 飼っ ください ヤバイ. 引き金 2回目 ヤバイ. 布団 中 好き よ ヤバイ. Yシャツ だけ 帰り 待っ てる ヤバイ. 家 帰っ たら 日下部 樹 名 岩田 剛典 居 ませ ね."}, {"rating": 3.0, "content": "いただき ごちそうさま. 一緒 笑っ 言える 人 生活 って. とても 温かく しあわせ なぁ. 充希 って 笑っ 顔. かわいく ほのぼの."}, {"rating": 3.3, "content": "普通 恋愛映画 料理 男 人 かっこいい 朝 ちゃんと 起き 人 素敵."}, {"rating": 2.8, "content": "きゅんきゅん たく 選ん 甲斐. 見 終わっ 妄想 上 架空 誰か 恋し てる."}, {"rating": 3.3, "content": "原作 素朴 2人 好き ところどころ （ バイト 女子 追いかけ とか 出版記念 パーティー とか ） 大事 部分 変わっ ちょっと 残念. 料理 シーン 高畑充希 笑顔 見れ 幸せ."}, {"rating": 3.5, "content": "原作 読ん 3年前 もはや 遠い 記憶 けど 作り 違和感 すんなり 観る 印象. やっぱり わたし 一緒に ご飯 食べる 時間 楽しかっ 幸せ 思える 人 一緒 たい 改めて 強く 思っ."}, {"rating": 4.2, "content": "高畑充希 只々 可愛い. 原作 読ん おすすめ. ただ ずっと 秘密 点 咎め 欲しかっ ね."}, {"rating": 3.0, "content": "原作 読ん 知っ まし すっかり 忘れ 半分 新鮮 気持ち 観 まし. 柔らかい 空気 まとっ てる 感じ イメージ もっと ほのぼの. きっと たくさん 色んな 言わ てる 思う けど 樹 イメージ 違い まし."}, {"rating": 3.0, "content": "美味しい ご飯 つくっ くれ. 一緒に 食材 探し 連れ っ くれる 彼氏 笑."}, {"rating": 2.6, "content": "なんだろう 淡々 終わっ いく 感じ 感動 的 シーン 淡々 終わっ ちゃう 感じ."}, {"rating": 5.0, "content": "2回 鑑賞 最高. 高畑充希 笑顔 本当に 可愛く 幸せ 気持ち 充希 演技 毎回 泣かさ. がん 話し方 優しく 好き 涙 画面 見え くらい 泣い. 温かく 感動 大好き 映画. 狩り 行っ み たい."}, {"rating": 4.0, "content": "ばっけ味噌 ワラビ 味噌汁 弁当 って 開け 瞬間 最高 幸せ."}, {"rating": 3.0, "content": "女子力 高め 子犬 系 男子 恋 話. こんなに 料理 出来 尽くし くれる 人 ーーー 笑. . 河原 狩 行き たく 笑."}, {"rating": 2.7, "content": "高畑充希 好き 鑑賞 み まし. 当たり前 現実味 全く 異世界 話 ぐらい 気持ち 観 まし （笑） わたし 的 そうじゃない 最初 方 観る やめ そう まし. 2人 表情 行動 キュンとする 場面 ひ さび タイプ 映画 観 楽しかっ."}, {"rating": 3.0, "content": "原作 良かっ 見 たかっ. 有川浩 何だかんだ 恥ずかしい ね. くさい なぁ 思い 中 女子 キュン しまう. 主人公 つまんない 毎日 激変 よ 拾っ 事. そりゃ あも 毎日 楽しかろ 👍. セリフ ねー 上手い よ. 引き金 2回目 とか ね. こんな 男子 ねえ. 憧れ 王子 様 ね."}, {"rating": 4.8, "content": "原作 大 好きだから 公開 当初 観 たかっ やっと 観. 温かい いい 話 恋愛映画 らしい 大きな ときめき わけ けれど 緩やか 惹か いく 途中 観 辛く もう恋なんてしない 気持ち それでも 好き 話. ただ ね 樹 わたし イメージ 違っ なんだかんだ 素敵 けど. いつ 男の子 拾っ いい しよう."}, {"rating": 3.0, "content": "岩ちゃん ただただ カッコ よく 見える 映画. かも 不可 なくっ 映画. ストーリー 的 薄かっ …."}, {"rating": 3.5, "content": "主人公 男の子. はい 引き金 2回目 って. 男 瞬間. テレビ 越し 惚れる 思っ 笑."}, {"rating": 3.0, "content": "ひろい まし. ラブストーリー ファンタジー. 朝ドラ ヒロイン 高畑充希 可愛い 演技 うまい. 道 倒れ 見知らぬ 男 ひろい 家 上げ. 半年 経っ たら 探し なんだかんだ おまわりさん 捕まっ ケリ つけ 思っ たら そんな. 会社 先輩 告白 速攻 ごめんなさい. 何だかんだ 再会 ハッピーエンド. 高畑充希 可愛い 演技 うまい. ロケーション 素敵 なー. 花 とか きれ やし. 高畑充希 可愛い. 主題歌 JUJU じゃ ないん かー. それにしても 高畑充希 可愛い 演技 うまい. 以上."}, {"rating": 2.8, "content": "岩ちゃん 好き 見 映画. 心 温まる ぽかぽか 話 思っ. ベッド じゃれ あう シーン 見 てる こっち 恥ずかしく （笑）."}, {"rating": 3.5, "content": "僕 拾っ もらえ ませ ？ っていう セリフ イケメン 許さ 思っ 優しい 料理 さや じゃなくて 好き ちゃう 人 雑草 草 草 全て 名前 昭和天皇 仰っ そう … セリフ 良かっ とにかく 岩田 笑顔 素敵 ファン そう でし."}, {"rating": 3.3, "content": "ガン 演じ 役 カッコ 良 すぎ イケメン 優しく 料理 上手い 上 仕事 出来る. きっと 女の子 キュンキュン だろ 実際 あんなに パーフェクト 男性 ぞ …."}, {"rating": 4.5, "content": "いつも 洋画 ばっかり けど 邦画 いい なあ 思っ 岩ちゃん 愛 おしい."}, {"rating": 2.8, "content": "ありがとう ｡\" じゃなくて ごめん いつか 。\" でしょ. そん もっ もう 新しい 犬 拾っ ちゃっ ？ って 言う でしょ. 原作 大好き どうしても 心 中 ずっと 比べ ちゃい まし …. やっぱり 本 読み 造り上げ 自分 脳内イメージ 勝る."}, {"rating": 3.4, "content": "変哲 どちら あまり 冴え 人生 送る OL さや 待ち合わせ すっぽかす お客 理由 聞か 怒鳴りつける 上司 嫌気 さす 日々 そんな 時 マンション 駐輪場 路頭 迷う 青年 いつき 出会う いつき 手料理 心 奪わ 一緒 暮らす 恋人 ただ 同居人 関係 中 少し ずつ 彼ら 気持ち 変化 生まれ いく 半年 契約 同居生活 終わり 別 道 進む しまう お互い 大切さ 再確認 中 迎える 心温まる ラスト 目 離せ ませ."}, {"rating": 3.0, "content": "実際問題 どんなに イケメン 拾わ. 幸せ そう 羨ましい."}, {"rating": 3.5, "content": "ひたすら 可愛かっ …. 自転車 デート ふたり ご飯 作る いい ぁぁあ ♥. 無言 消える 本当に 無理. ハッピーエンド."}, {"rating": 4.2, "content": "岩ちゃん はほん 犬 みたい かっこいい 高畑充希 可愛く 演技 すっ らしかっ キュンキュン だけ じゃ 心温まる 話 料理 美味し そう お腹 すい."}, {"rating": 3.0, "content": "たま こういう キュンキュン 気分 なれ そう 映画 いい 録画 鑑賞 高畑充希 透明 感 なんとも 言え ピュア 気分 樹 作る 料理 美味し そう 可愛い 映画."}, {"rating": 3.0, "content": "主人公 仕事 プライベート 充実 欠ける 毎日 送る あたり すごく 共感."}, {"rating": 4.0, "content": "みつき 可愛 すぎ 健気 すぎ たまらない 素朴 ストーリー 好き."}, {"rating": 3.0, "content": "2018 1 23. 可 不可. 出会い すごく 奇妙 面白い 展開 かなり よく 王道 ストーリー. もう少し 捻り 面白い 作品 じゃ 感じ."}, {"rating": 3.9, "content": "ただいま. おかえり. いただき. ごちそうさま. 隣 一緒 言っ くれる 人 たら どんなに 幸せ だろ. ぱらりと カレンダー めくら 様 何気なく 爽やか 静か 日々 過ぎ いく 温もり 感じる 映画 現実味 求める 間違い かも しれ そもそも 冒頭 俺 拾っ ください 時点 メルヘン 映画 自分 言い聞かせ. ポスター 見る つまらな そう 絶対 こんな 観 思っ 原作 有川浩 まぁ なんとなく 観 たら … 涙腺 … ッ. ps 岩田 セリフ 棒読み 滑舌 悪 すぎ 字幕 観 喋っ てる わから."}, {"rating": 4.0, "content": "がん かっこいい !!. 普段 生活 恋愛 加わる 幸せ. 羨ましい."}, {"rating": 2.5, "content": "映画 自体 置い とい 頃 渋谷 カフェ 一番 幸せ 子 今 やっ てる だろ."}, {"rating": 2.6, "content": "高畑充希 見る だけ 見 けど 飯テロ 映画 … … 深夜 オムレツ 作っ ちゃっ 野草 食べ たい. 高畑充希 仕事 稼い でる けど 大変 不器用 ヒモ 養い ちな 役 多い …."}, {"rating": 1.3, "content": "出会い シーン 衝撃 的 でし. ところどころ んで そう ？ って 主人公 言動 ついていけ 部分 まし ご 愛嬌 笑. 料理男子 って 良い ね. ノビル パスタ 食 べたー ！( 笑."}, {"rating": 1.5, "content": "邦画 ラブストーリー ダメ 全開 映画. 出演者 目当て 見る 映画 …."}, {"rating": 2.5, "content": "女子 妄想 映画 でしょ. ごくごく 平凡 暮らし 女子 もと ふらっと 現れる イケメン 自分 知ら 教え くれる 料理男子 ひたすら 優しく 一途 そんな 理想 的 両 想い. わかり やすい 胸キュン 素直 なれ モヤモヤ ハッピーエンド. あまり ツンデレ 展開 がん ちゃ 突っ込ま 見 こら アリ でし."}, {"rating": 3.0, "content": "現実 ありえ けど ファンタジー 思っ 観 たら 一気に 引き込ま まし. とにかく 美味し そう 思い まし. 幸せ 2人 見 癒さ 涙し しまい まし."}, {"rating": 2.3, "content": "高畑充希 目当て 小 っ 恥ずかしく 爆発 思. 面倒くさい けど こんな 都市伝説 彼氏 欲しい 笑. ただ 出 くる 男 全部 （ 主演 含め ） もっと 爽やか くれ."}, {"rating": 3.3, "content": "原作ファン. 甘く ほろ苦い 原作 よかっ 映画 どう 気 まし. 結論 付け足さ 部分 いい 思っ いら 思っ それでも 雰囲気 とても 原作 マッチ キュン まし. 主演 高畑 充希 岩田剛典 カップル のほほんと 微笑ましい 二人 しぐさ 甘え 方 癒さ まし (*´ ｰ `*). ドラマティック けど こんな 平和 恋愛 み たい 感じ まし ❀✿. 舞台セット 衣装 可愛かっ. 加え 何より 拾っ 植物 調理 シーン 具体的 映像 分かり やすかっ. 少し 評価 低い 中盤 以降 オリジナル 部分 いら 思っ しまっ …. 見 微笑ましく 楽しん 鑑賞 まし."}, {"rating": 3.3, "content": "ストーリー 恋愛 でし. 二人 作っ 山菜 料理. とっても 美味し そう でし. 自然派 料理 とても 好き 作っ み たく まし ★. 次 狩り あと 5日 って 書い 手紙 読ん 微笑む 高畑充希 とても 可愛かっ ★ ナチュラル イメージ ピッタリ 役 でし."}, {"rating": 3.5, "content": "あんまり 期待 けど 案外 良かっ 幸せ ほっこり さやか 少し ずつ 変わっ 行く あたり 見 心地よかっ あと 岩ちゃん かっこいい こんな 拾い たい."}, {"rating": 2.4, "content": "高畑充希 良い ...！. イケメン 手 くる 男 気持ち 悪い. 手取り 聞く とか 盗む 気 思っ ちゃう. 自分 言わ くせ 察し ほしい 俺 気持ち わかっ ほしい みたい 嫌い わか いって てか 戻っ 謝っ っけ ？. 原作 好き 思っ けど 原作 男 こんな 感じ なー 役者 せい ？. とにかく 高畑充希 良かっ."}, {"rating": 3.0, "content": "確か 話 内容 無かっ それだけに もっと 野草 特化 した 作り 良かっ じゃ 思う."}, {"rating": 2.0, "content": "野草 ご馳走 野草 ご飯 映画. 格好いい 幸せ そう 美味し そう 以外 感情 捨て 観る べし. 開始 ソッコー いい 男 拾っ 1時間 ぐらい 物語 進展 2人 イチャラブ Movie ♡ 幸せ ね. それから 約束 通り きっちり 半年 家 出 行き きっちり 1年後 便り 来 めでたく ゴール やったー. 高畑充希 表情 豊か 岩ちゃん 表情 少な 余計 目立つ よ ね. 同居人 興味 すぎ 思っ けど 詮索 離れ 行っ しまう 恐れ だろ さすが 知ら 過ぎ でしょ. 同居 決定 間 のに 家主 手取り いくら ？ … へえ 結構 もらっ てる ドン引き."}, {"rating": 1.7, "content": "ツッコミどころ しか ＼( ω ')／ ﾊﾞｯ. 岩ちゃん 目 死ん でる 演技 まぁ AKIRA ﾊﾟｲｾﾝ 爆."}, {"rating": 3.4, "content": "陽だまりの彼女 的 やつ 思っ たら 違っ. もはや ファンタジー 思え イライラ 山菜 一緒に 取り 行っ 料理 生活 素敵 すぎ あんな ご飯 誰か 作っ くれ 1 食 500円 出す."}, {"rating": 3.4, "content": "岩ちゃん だんだん かっこよく 見え くる. 高畑充希 めちゃ キス 羨ましい w. 邦画 恋愛映画 お決まり 過去 パターン 思い ちゃんと 納得 よかっ."}, {"rating": 4.0, "content": "有川浩 大好き. 原作 大好き 人間 避け 作品. だけど 阪急電車 図書館戦争 期待 裏切ら 変 ジャニーズ とか 使わ 良 使っ 実力派 身長 的 良かっ 堂上 笑. 見 みよ … 思っ 見 み. やっぱり いつき イメージ がん 最初 出会い 結びつか うーーー って 思っ けど. そういう 関係 植物図鑑 世界観 好き すぎ もう 悶絶 …. 高畑充希 やはり 良い 良 すぎる …。. 好き シーン 再現 良かっ けど もっと 欲しかっ 笑. 収まら. 現実 こんな いって わかっ てる けど 2人 暮らし てる シーン 本当に 素敵 すぎ …. 見せ 照れ まし 😂 😂. これから 有川浩 つい いく きめ まし."}, {"rating": 1.9, "content": "岩ちゃん 好み じゃ なさ すぎ カッコ いい 思わ すぎ びっくり 落ち 拾わ 笑. 胸きゅん 笑 シーン とか うわーーーーー 無理 ーーーーーーーー さむー ーーー きっ つーーーー って ラブストーリー 向い … … 悲しい. ストーリー 面白い なさ 過ぎ 記憶 残ら 映画."}, {"rating": 3.2, "content": "もっと すごい 秘密 思っ たら 意外と 普通 ？ って 笑. ほっこり."}, {"rating": 3.1, "content": "イケメン じゃ たら まず 拾わ よ ね 🤷🏻 ‍♀ ️. 山菜 拾い 料理 とか 楽し そう."}, {"rating": 2.8, "content": "DVD 見 たら 3倍 速 くらい 見 たかっ （笑）. 前半 のんびり すぎ. はまら. 高畑充希 可愛い けど なぁ. 岩ちゃん 好き 映画. きゅんきゅん 映画 キャスト. テラスハウス 出て 今井華 びっくり ー."}, {"rating": 3.4, "content": "いや うがん かっこ よすぎ 好き. 始まり 現実感 全く けど 二人 生活 the 素敵 って 感じ ほっこり とても 良かっ. すごく おしゃれ アイテム 使っ てる わけ じゃ けど いい って 感じる. 設定 アレ けど ミーハー わたし いい 映画 でし 笑."}, {"rating": 3.0, "content": "俺 拾っ くれ ませ ？ いきなり 同居 神経 衰弱 しまう こういう 事態 起こり 得る かも なんて 甘 め 見 多分 なんて 違和感 満載 プロローグ. そんな 事 やがて やってくる 幸せ ひととき かき消さ いく 幸せ なれ いく 程 かき消さ いき 幸せ 気分 だけ あと 残る. 花冠 君."}, {"rating": 3.2, "content": "見ず知らず 人 家 前 拾っ 同居 現実離れ すぎ 😂. 拾っ ください って 突然 知ら 男性 言わ たら がん じゃ たら 通報 レベル 笑. 2人 同居生活 幸せいっぱい ほっこり ＊. 仕事 帰っ いけ めん 彼氏 美味しい ごはん 作っ 待っ くれる なんて 羨まし すぎる."}, {"rating": 3.5, "content": "もっと ファンタジー 思っ けど 案外 ふつう. がん 癒さ."}, {"rating": 3.1, "content": "しんどい. み 元気 ひと たくさん そう ね 良い ね."}, {"rating": 3.0, "content": "設定 こそ 考え ニヤニヤ きゅんきゅん 観 まし (^^*)."}, {"rating": 2.8, "content": "設定 少女漫画 すぎる 笑. 純愛 すぎ み 恥ずかしく 飛ばし まくっ 😂."}, {"rating": 1.0, "content": "がん ファン 映画 感 すごい. 基本的 原作 映画 あくまで 別物 映画 捉え 質 映画 正直 ガッカリ. 映画館 原作 わざとらしい 描写 何度 三 代目 ファン 声 出し 騒い 子 達 だけ 需要 映画 思い知らさ 正直 萎え. 樹 背負っ 原作 なんだか 重い 変 オリジナリティ 感じ 逆 評価 下がる 点. もう 見 たい 思い ませ."}, {"rating": 2.5, "content": "もどかしい 恋 内容 的 ありえ けど 気持ち 共感. 岩ちゃん カッコ 可愛い けど 演技 少し 気 なあ ？."}, {"rating": 3.3, "content": "高畑充希 がん どちら 個人的 好き ニヤ ける シーン 多い 恥ずかしく むず痒い シーン 好き 作品."}, {"rating": 3.0, "content": "ご飯 作っ もらう とか おかえり って 言っ くれる 人 とか 一人暮らし てる しみる. こんな 穏やか 暮らし たら. 仕事 くらい 頑張れ そう."}, {"rating": 3.7, "content": "高畑充希 演技 鳥羽 立つ. こんなに ニヤニヤ 映画 久しぶり 見 まし こんなに 素敵 旦那さん."}, {"rating": 3.0, "content": "イケメン おいし そう 料理 作っ かわいい女 おいし そう 食べる 映画 以外 シーン 全て 蛇足 別れる 男 花の名前 ひとつ 教え おき なさい 花 毎年 必ず 咲く."}, {"rating": 3.5, "content": "植物図鑑 今 見 終わっ Amazon 有料 会員 無料 やつ 見 トク 感 そんな どう いい. 出会い こそ 突然 2人 距離 縮まっ 行く 様 微笑ましかっ お互い 歯止め 効か 突然 雰囲気 良かっ 樹 自分 悩み 解決 さやか 寄り添う 決め 感動. 植物図鑑 魅力 高畑充希 だろ 表情 豊か 加え 声質 鼻 かかっ 声 独特 雰囲気 作り出す 演技 時 感情 露 わに 自然に 行なえ 三代 目 岩田剛典 笑顔 絶妙 いい 余談 岩田剛典 人物 かなり 優秀 方 分かっ ビックリ."}, {"rating": 3.2, "content": "つまんない わけ いや なんて ？ メンヘラ ヒモ 話 ？ ？ 基本的 充希 役 行動 すべて 結構 こじらせ メンヘラ よ ？？？. ー 対象 年齢 低め 設定 ちょっと ナメ 過ぎ 気 色んな とこ 落とし穴 目 つぶり オイオイ って 最後 感動 ぁ って 観 人 ごく 少数 思う. って 感じ 主演 二 人 魅力的 けど 原作 きっと いい だろ けど ね."}, {"rating": 3.3, "content": "キュンキュン 映画 だろ いまいち しっくり こ. そもそも ふわっ すぎ 実は 話 中身 さして. 高畑充希 はまり役 相手 岩田剛典 正直 演技 下手 感じ 声 感じ 役 フィット 気."}, {"rating": 3.3, "content": "よく ありふれ ラブストーリー けど 植物 にまつわる 2人 生活 すごく 素敵 癒さ 作品 でし こんな 暮らし み たい."}, {"rating": 3.0, "content": "見知らぬ 植物 詳しい 男 拾う 話 聞い 実は 僕 時 あなた 助け いただい 山菜 もう 野原 帰ら なきゃ みたい 展開 思い 全然 ちがっ. たとえ 岩ちゃん 付き合える 雑草 ごはん 毎日 オプション ちょっと キツ いと わたし 思っ. 高畑充希 かわいい こういう 役 ハマっ てる 思っ."}, {"rating": 3.5, "content": "偶然 重なっ じゃ 運命 思い たい ね 植物 好き 良い なぁ いろいろ 教え 欲しい せよ オタク 男子 好き. 原作 読ん 時 想像 樹 イメージ 岩ちゃん ちょっと 違 く 少し がっかり けど … 本当に 好み 問題 岩ちゃん かっこよかっ よ ーーー 棒読み )。 映画 見 いろんな 女子 ホクホク くれれ 良い ね."}, {"rating": 3.0, "content": "ふわ あ 透明 感. 高畑充希 着 てる 洋服. ふわっ かわいい. 原作 読ん. 公開 当初 はん ー って 気持ち. 観 ついに. 原作 読ん 自分 中 思い描い. 人 やっぱり. いい 思い. だって ふふふ って. 思わず 微笑ましい 気持ち. 顔 出 観 まし わたし. 最後 最後. 弁当 くだり. すなお いい なあ. しあわせ なあ って. 樹 さや かも. 変わっ なあ って. 勝手 ほっこり まし. 2018 × 1."}, {"rating": 1.5, "content": "おおおおおおおお もう 完全 完全 自分勝手 超人 的 主観 戯言 すぎる けど 樹 もっと 硬派 軟派 際どい 攻め まくる 聖人 くどく 素っ気 男性 ものすごく わたし 妄想 中 )。. 岩ちゃん やら イケメン ふわっ かっこよかっ 悪く だけど 妄想 中 樹 姿 形 しっかり すぎ 頭 つい いか だけ."}, {"rating": 3.2, "content": "みつき 可愛かっ. 樹 君 イメージ 窪田正孝 とか 坂口健太郎 喧嘩 シーン とか 岩ちゃん オラつく LDH 感 強く あまり しっくり こ."}, {"rating": 3.3, "content": "高畑充希 とてつもなく 可愛く 癒さ 作品. 岩ちゃん 演技 あんまり けど ほっこり いい 映画."}, {"rating": 2.5, "content": "心持 って かれる 系 映画 けど 岩ちゃん かっこよ 料理 おいし 最後 爽やか 気持ち みれ. こんな 必死 恋 たい 😚."}, {"rating": 3.7, "content": "思っ たより すごく 面白かっ 高畑充希 わい すぎ 😌 髪 伸ばし たく."}, {"rating": 2.5, "content": "さやか 行動 的 純情 胸 クっと つかま たかが ハンカチ 樹 バイト 先 いっち ゃうとこやそのあとの ケンカ 中 怒っ てる 理由 喚く 流れ まっすぐ 目 み 好きだから って 言っ ちゃう. そんな 心 波 激しく 樹 真っ直ぐ さやか 恋 姿勢 学ぼ 思っ."}, {"rating": 4.0, "content": "ほっこり お話. 草花 愛らしく 思え. 出 くる ごはん とっても おいし そう."}, {"rating": 2.5, "content": "小説 だいぶ 前 読ん 映画 見 さやか 樹 イマイチ 合っ うーん. 上司 に関して どう ？."}, {"rating": 3.0, "content": "原作ファン. 樹 とても 優し い人 優しさ 中 男らしさ かっこいい のに 岩ちゃん 表現 きれ … 一挙一動 軽 すぎる …. 高畑充希 上手 でし."}, {"rating": 2.8, "content": "設定 現実離れ 過ぎ 入っ こ … 拾う ？ 待つ ？ ？ っていう 感じ 終わっ."}, {"rating": 3.2, "content": "純粋 恋愛 ストーリー. ほのぼの 気分 なれる. 高畑充希 可愛 すぎ. ちょっと 拾っ 貰い 行こ."}, {"rating": 2.0, "content": "ストーリー 後半 進む. 突っ込み どころ 満載. ほっこり 映画 😊. 岩ちゃん 成り立つ …. 初めて 知っ 植物 ご飯 美味し そう."}, {"rating": 3.5, "content": "高畑充希 かわいい 💓. 岩ちゃん って こんなに かっこいい ね. なんか めっちゃ 泣い しまっ. 現実 的 けど 憧れる ✨."}, {"rating": 3.3, "content": "昨年 テレビドラマ 過保護のカホコ 観 高畑充希 カワイイ 姿 参っ しまい テレビドラマ 観 毎週 テレビ 前 陣取っ でし. 作品 タイトル ファンタジック ラブ・ストーリー 予測 鑑賞 まし. 不動産会社 勤務 女性 上司 𠮟 落ち込ん 帰宅 途中 行き倒れ 青年 遭遇 何故か 二人 機会 半年 間 期限 つけ 同居生活 始める. 植物 詳しい 青年 生活 主人公 女性 にとって 新しい 生活 夢 見る 毎日 恋心 抱く 約束 半年 経過 突然 青年 姿 消し しまう. 残念 予想 外れ しまい まし 女性 観客 にとって 胸キュン 展開 でしょ 笑 )。. それでも 充希 娘 たら 思う 満足 でし. ～ すず 同じ 事 言っ ？？？( 笑 )。."}, {"rating": 3.0, "content": "前半 ほのぼの 幸せ 時間 過ごし 物語 後半 動き出す. 植物 名前 食べ物 使え 綺麗 花 咲い 普段 気 少し 感動. 2人 時間 ほんと 幸せ そう 高畑充希 植物図鑑 買っ こっそり 勉強 可愛かっ 岩田剛典 作る ご飯 ほんとうに 美味し そう. ただ 不思議 謎 男の子 けど あまり 正体 驚き."}, {"rating": 3.5, "content": "原作 好き 身 思っ たより よかっ 有川浩 映像 化 安っぽく ちゃう 避け … 笑. 透明 感 あふれ 出 くる 料理 美味し そう."}, {"rating": 3.5, "content": "良く 悪く 女の子 願望 ただ 詰め込ん 内容 料理 シーン ほんわか 雰囲気 癒さ まし."}, {"rating": 3.7, "content": "ほんわか わりと 好き. 高畑充希 ただただ 可愛い."}, {"rating": 3.8, "content": "誰か 一緒 暮らし 急 ダメ ちゃっ. ただ 昔 戻っ だけ そう 思う すごく 共感. ひたすらに 涙 止まら 😢."}, {"rating": 3.5, "content": "さやか 頑張れ って 入浴剤 言っ てる よ. 笑い まし. 爽やか すぎる 話. 高畑充希 って こんな 可愛かっ なあ. 誰か 暮らす って いい 思わ させる 話."}, {"rating": 3.8, "content": "ストーリー 素敵 過ぎ じゃ やわらかい 映像 幸せ 感じる 映画 でし."}, {"rating": 2.7, "content": "なんか 見 読ん. 男 植物 種類 ひとつ 以上 教え おく いい 別れ 後 季節 来る 度 思い出す. っていう 呪い みたい 思っ. もしかして 原作 読ん ？ そうだ 本読 思っ. あ 胃袋 掴ま 女 話. 岩ちゃん こんな 感じ なのか ～. 地元 新年会 ライブ DVD 観 映画 存在 思い出し. 映画 カット 岩ちゃん ファン たまん ねー ろー なー. まあ 好き嫌い 人 好み ね 笑. 高畑充希 鬼 クソ かわいい 成立 映画 思い まし まる. 最初 シーン アレ よ. 躾 どうのこうの って あ ちゃ ～～～ 苦手 ヤ ツ～～～ って よ. ね 有川浩 上手 萌え ポイント 描き方. 文字 良い わけ. 人 演じ 同じ 良い 言っ たら そういう 訳 … 難しい …. 高畑充希 走り 方 めっちゃ ブサイク よ まじ 可愛い."}, {"rating": 4.5, "content": "2018 1 6. 純粋 ステキ 話 きゅん. ああ 素朴 素直 付き合い 方 いこ 思っ. ていう 幸せ 再確認."}, {"rating": 2.6, "content": "なんとなく 観 しまっ 笑. 原作 がわり すき やはり 全体 的 イメージ ちょっと 違う 笑. なんだか 甘 々 ラブストーリー 感じ うーん. そもそも なぜ 樹 岩ちゃん. 高畑充希 演技 上手かっ 可愛かっ けど なあ. まあ 誰か 一緒 生きる って いい なあ 思わ くれる 作品 思い ˘ ω ˘."}, {"rating": 3.0, "content": "ベット 中 入っ 時 高畑充希 可愛 すぎ ？ 0.5ミリ 台所 振り返っ 安藤サクラ ぐらい 衝撃 シーン. 岩ちゃん 前 以外 可愛い 思わ のに. 恋し てる 感 出 てる 女優 すごい. 岩ちゃん たっ ぴだ 更に すご 際立つ. 謎 男 ちょうど 良かっ. 樹 恋し てる さやか 樹 ご飯 幸せ そう 食べる さやか 可愛 すぎ. 素直 心 持っ てる はず けど なぁ イケメン 拾い たい ぉおかしいなぁ."}, {"rating": 3.5, "content": "雑草 名前 草 ませ どんな 草 名前 って 昭和天皇 言葉 引用 シーン よかっ. さやか 樹 今 生き てる だけ 自分 しか 持っ よ そんな 観客 向け あったかい メッセージ 最後 観る 気づく."}, {"rating": 3.0, "content": "THE 透明 感. たまーに 荒ぶ る がん ファン キュンキュン だろ ね きっと. あんなに やさし い人 こんな 怒り方 なんて メンヘラ ？ とか 思っ しまっ どうも すみません. 川端康成 別れる 男 花の名 一つ 教え おき なさい 花 毎年 必ず 咲き 言葉 とても 強か 素敵 女子 力 学ん 気分."}, {"rating": 3.0, "content": "可 不可. 現実離れ 内容 ともかく 全体 的 雰囲気 良かっ."}, {"rating": 2.8, "content": "ヒモ （ 岩田剛典 ） 雑草 料理 ふるまっ くれる 最高 映画. ゲロ 甘 シーン ああ そう いえ 有川浩 原作 …. 高畑充希 演技 好き あと 食べ物 撮り方 とか めっちゃ 綺麗. ワイルドヒーローズ 時 そう けど がん 演じる キャラクター 関わる 女 ほぼほぼ メンヘラ く 草. 岩田剛典 お歌 （ ハッピバースデートゥーユー ） 聴ける 植物図鑑 アカデミー賞 楽曲 賞 とっ いい."}, {"rating": 3.8, "content": "最後 流れ すごく よかっ. 幸せ そう 2人 見 こっち 笑顔 ご飯 美味し そう 風景 花 描写 がけ れい でし. 穏やか 映画 でし."}, {"rating": 2.8, "content": "原作 有川浩 らしく 大好き 作品. どうして 主演 2人 人たち 不思議 全く 原作 合わ. ストーリー 流れ わるい いら 部分 多い."}, {"rating": 3.0, "content": "出会い 方 最後 シーン ドラマ きみはペット そっくり でし. 同居 相手 イケメン 家事 人 なんて いい 思っ 笑."}, {"rating": 3.6, "content": "高畑充希 可愛さ たまらない. 野草 って いい なあ 感じる. お腹 空い なあ."}, {"rating": 3.0, "content": "謎 めいた イケメン ひょんなことから 同棲 恋 落ち いく 個人的 引っ掛かる 満載 展開 女の子 好き そう 映画."}, {"rating": 4.0, "content": "ときめき 欲しい DVD みよ 笑. がん 男らしさ かわい 高畑 すごく キュート ほんと 理想 カップル 💓. 話し 訳 みたい とこ 沢山 まし 野草 気 もとめ けど 食べ み み たい 思い まし 花冠 かわいかっ なぁ 💓."}, {"rating": 3.5, "content": "生活 植物. そんな 植物 名前 植物 通し 愛 考える 作品 優しい 気持ち なれる 作品 確信."}, {"rating": 2.5, "content": "うーん 雰囲気 最高 けど …. ストーリー 微妙 ヒロイン 都合 良 すぎ 感じ モヤモヤ."}, {"rating": 3.5, "content": "雑草 名 植物. 雑草 好き 男 って いいね！. 高畑充希 キス 後 口 一文字 めっちゃ 照れ 前かがみ 姿勢 下向き 加減 歩く 姿 かわいい おばさん ぽい ニュアンス 照れ 方 可愛かっ 適度 荒れ 方 共感 笑."}, {"rating": 3.3, "content": "年明け 一 発 目 ほっこり 観 たい 思っ DVD 持っ てる 再度 鑑賞. 原作ファン 普通 かも 不可. のんびり 観 あと 少し 七草粥 だーっ 思っ 観 笑. あんな 躾 方 拾う どう たら ーーーーー って 叫び まし. 今年 自分 気持ち 爆発 映画 観 たい 思い どうぞ よろしくお願いします."}, {"rating": 3.5, "content": "高畑充希 かわい すぎる 岩田 パイセン がめ ちゃんこ かっこ ええ 笑."}, {"rating": 3.0, "content": "めっちゃ 普通. 岩田 棒読み まぁまぁ ひどい. 2017年 99本 目."}, {"rating": 2.3, "content": "本 好き. たしかに 物語 こんな 感じ 気 映像 化 なんだか チープ 感じ. 役者 芝居 不足 小説 ならでは 世界観 はたまた 両方 分から けど. ただ 高畑充希 普通 可愛かっ."}, {"rating": 3.7, "content": "恋愛 系 映画 あんまり 得意 じゃ けど ふたり 可愛く なんか 好き."}, {"rating": 2.4, "content": "女子 向け けど. 気 事 とか 最後 見れる 作品 作り てる."}, {"rating": 3.2, "content": "僕 ペット ドラマ 松潤 思い出し 登場シーン 犬 手まね セリフ ちょっと 無い なぁ 思っ ただ 終始 爽やか イケメン 癒さ 映画."}, {"rating": 3.8, "content": "原作 好き 映画 どう かなっ 思っ けど よかっ. 純粋 キュン 泣ける 王道 恋愛映画. 岩ちゃん 好き って わけ じゃ けど 好き. 高畑充希 かわいい. キュンキュン pt すごかっ."}, {"rating": 3.0, "content": "高畑充希 とても 好き 観 行っ 作品. 同棲 たく. 朝 起き 好きな人 隣 居る 幸せ とか 一緒に 料理 幸せ とか いい なー って 思っ."}, {"rating": 2.7, "content": "別れる 男 花の名 一つ 教え おき なさい 花 毎年 必ず 咲き. 物 結びつき 与え 過去 って 全然 忘れ ふとした 蘇っ ちゃう 悔しい よ ね."}, {"rating": 3.2, "content": "がん 高畑充希 ファン 得 映画 思っ 手つけ けど 思っ 面白かっ. 同棲 こんな まったり 暖かい 感じ いい って 思っ. 自転車 草取り いっ 一緒に 料理 楽し そう."}, {"rating": 2.5, "content": "まぁ まあ でし. 最初 そんなに 楽しみ たわけ じゃ そう 通り いえ 想像 通り. 陽だまりの彼女 っぽい ラスト 思っ けど ちがっ 笑. 別れる 男 花の名前 教え おき なさい 響い. ヘクソカズラ 覚え."}, {"rating": 3.8, "content": "よく 話 けど 個人的 好き 幸せ 気持ち なれ."}, {"rating": 3.6, "content": "所々 うーん … って. 高畑充希 可愛く. 岩ちゃん かっこよかっ."}, {"rating": 3.5, "content": "勝手 おい. いっ ？. なんて 言わ たら きれ そう 笑. 高畑充希 かわい すぎる ゅんとしたからおっけい 笑."}, {"rating": 3.4, "content": "高畑充希 可愛さ 岩田剛典 かっこよさ 際立つ 映画 ラブストーリー 以外 二人 ファン とても おすすめ."}, {"rating": 2.9, "content": "岩ちゃん 演技 あんまり 上手く なぁ 思っ けど かっこいい 間違い ないし みつ きち ゃんがとってもかわいかったからいいかな. ただ 拾っ 下さい って 言わ 拾お 思う 人 いない 思う イケメン じゃ なきゃ 有り得 設定 無理 けど 料理 美味し そう 最後 ほっこり した 悪く 無い 二 回 目 見る 絶対."}, {"rating": 3.5, "content": "今年 最後 映画鑑賞. 今年 いろいろ ジャンル 映画 観れ 良かっ."}, {"rating": 3.8, "content": "出会い シーン (°◻ ︎ °) ？ まし 中盤 ラスト まさかの 涙。. 純粋 一途な恋 愛+ 美味しい 野草 料理 高畑充希 演技 素晴らしく 笑顔 泣き顔 色々 胸 刺さり まし. 雑草 好き 極め 男. 泣き笑い 野の花 触れ たく 良い 映画 でし 👏."}, {"rating": 3.5, "content": "岩ちゃん 高畑充希 かわいい 胸きゅん ストーリー 悪 いとこ けど 無難 すぎる なー. 良く 悪く 普通. つまらなく 3 5."}, {"rating": 4.0, "content": "2人 とっても かわいい. ほっこり 癒さ 顔 ほころぶ."}, {"rating": 4.1, "content": "王道 ラブストーリー. 拾っ くれ ませ なんて 言わ 拾わ … さておき 都会 ストレス 寂し 挟ま 暮らし 続け 主人公 立場 立つ もしか たら こんな 同じ 選択肢 選ん かも しれ …. 主人公 性格 良く 好感 持て 樹 少女漫画 出 そう 優男. 料理 得意 女性 魅力的 最も 思う けど 料理 得意 男性 魅力 的. 都会 住ん 休日 サイクリング 野草 摘み 花見 料理 … これぞ リフレッシュ 過ごし 方. こんな 夫婦生活 憧れ. 要 所要 所 キュンキュン アベレージ ぐんと 上がる シーン 盛り込ま 見 終わっ あと とにかく 心 ほっこり まし. JUJU やさしさで溢れるように 選曲 ◎."}, {"rating": 3.3, "content": "有川浩 好き 見 ちゃう けど いつも 見 終わっ あと 原作 ほう いい 思っ ちゃう 映画 細かい 描写 とか すっ とばさ ちゃう …. 高畑充希 かわいい. わたし 誰か 住み たい."}, {"rating": 3.1, "content": "居候 くせ めちゃ 趣味 押し付ける やん w しかも 野草 ww 一人暮らし 手料理 飢える 気持ち 分かる けど サプライズデート 野草 摘み おかず 全部 野草 ２ 回 くらい 生まれ変わっ 心 綺麗 しない 受け入れる 難しい www. 樹 性格 無理 すぎ 世紀 イケメンレベル じゃ ちょっと きつい w."}, {"rating": 3.2, "content": "原作 好き 観 み. 有川浩 作品 中 実写化 やすい 作品 こそ 原作 超え よ なぁ …."}, {"rating": 4.5, "content": "なぜ 自分 こんなに 心 汚れ. ふわふわ 気持ち カフェ 映画 楽しん まし. ラブストーリー 嫌いや けど. いろいろ 破壊力 やら."}, {"rating": 3.3, "content": "最初 ン かー いって ツッコミ 見 けど 最終的 ふたり 可愛い いい ～～ って 高畑 充希 かわいい."}, {"rating": 2.5, "content": "わかり やすい 展開 けど 何気ない 同棲生活 微笑ましい 楽しく 描か 憧れ トキメキ 生まれ ゆるふわ 感じ ファン 嬉しい 思う あと 樹 作る ご飯 いつも 美味し そう 笑."}, {"rating": 2.7, "content": "がん ？ ファン 向け 映画 って 感じ 有川浩 すきや 観 み けど やっぱ 小説 方 断然 いい."}, {"rating": 3.0, "content": "インフル 寝込み 中 WOWOW つき っぱなし 鑑賞 普段 観 だろ 作品 有川浩 小説 好き のに 唯一 読ん 作品 感想 高畑充希 可愛い 料理 イケメン 落ち たら 拾い たい 惣菜 美味し そう 最終的 本 読み たく."}, {"rating": 3.2, "content": "いろいろ 面倒 プロセス すべて 取っ 払っ いい だけ まとめ 映画 そんな 思っ たら 負け 思っ 堪え. 岩田 せっかく かわいい 顔 てる 演技 早く もっと 上手く 欲しい 思っ けど 主役 二人 笑い 合っ てる 姿 自然 良かっ. ふわっと 始まっ ぼんやり 関係 のに 急 怖い 女 ちょっと 引い. 出 くる 食材 渋く 美味し そう. イタドリ なんか 大きく 根 強く どんどん 増え いく 害 しか 植物 食べる あく抜き とか 手間 すごく かかる けど もっと ああ やっ 食べ くれる 人 減る."}, {"rating": 4.0, "content": "やっぱり いきなり 悲しい. 職場 上司 理不尽 社会 って こんな 感じ なぁ とか 思っ. 主人公 高畑充希 言い返し 強い 性格 かも."}, {"rating": 2.9, "content": "原作 好き. アマゾンプライム 観 まし. 原作 優しさ 薄 味 感 素朴 何となく 伝わり 原作 さやか 樹 思い出し ニヤニヤ しまっ. 土手 シーン. 引き金 シーン. . 岩田 あんまり 上手 締めくくり かかる 展開 構成 演出 好き 後半 残念 感じ まし. 何だかんだ 2人 ずっと あぁ やっ 生き く 思う エンディング ホッコリ まし."}, {"rating": 3.5, "content": "原作 有川浩 大好き しかも 大大 大好き 作品 鑑賞. 高畑充希 可愛い〜 むり. ベッド 笑い 合う シーン ね もう ね いつか やる 決意. 植物 知識 増え 素敵 映画 でし."}, {"rating": 2.0, "content": "台詞 覚える くらい 原作 大好き 怖かっ けど み み."}, {"rating": 3.5, "content": "ど 直球. 本当に よく 恋愛映画 って. 感じ けれど. もう 飾り付け 回り道. １つ 面白かっ."}, {"rating": 3.0, "content": "とにかく 美味し そう 映画. 映像 音声 今 っぽい ごはん シーン. 質素 けれど 食べ たく はず. ツッコミどころ 満載 けれど 色々 割り切っ 観 欲しい."}, {"rating": 2.9, "content": "キラキラ 物語 羨ましい. 現実 ヒモ 男 いい 男 なれ いい けど."}, {"rating": 3.0, "content": "キュンキュン. こんな 上手い 話 ～. 三十路 過ぎる 恋愛 青春映画 邦画 キツ なぁ いくら 良く 切なく なるし."}, {"rating": 3.3, "content": "設定 結構 けど 岩ちゃん かっこいい 植物 入る かまっ 悪く 映画 好きな人 一緒 暮らす って いい 思い まし ハッピーエンド 嬉しい."}, {"rating": 3.8, "content": "キュンキュン 行っ キュンキュン 帰っ. カメラ 男子 良い."}, {"rating": 1.6, "content": "黙っ 出 行く. 相手 どんだけ 悲し むか 苦しむ おかまい なし 音沙汰 無く 1年 経っ 相手 状況 わから 戻っ 来る 自分勝手 最低 男."}, {"rating": 1.5, "content": "ファンタジー メルヘン 的 雰囲気 美男 美女 すぎ 現実感 もう少し 感情 ぶつけ 合う シーン 感情移入 料理 上手 イケメンキャラ 今 っぽ 感じる 廊下 ジャラジャラ のれん お母さん 宮崎美子 ラスト 普通 でし."}, {"rating": 1.3, "content": "たぶん 全部 夢. 助け くれ 人. 高畑充希 じゃなくて. ただ おばさん やっ たら どうして たんか 気."}, {"rating": 3.5, "content": "本当に 素敵 すぎる 映画 … シンプル けど 好き 思っ."}, {"rating": 3.0, "content": "作業 しながら 流し 観 邦画 探し. なんと なーく 鑑賞. 特別 岩ちゃん ファン わけ. わたし 胸キュン. イマイチ （笑）. まぁ 今回 時間 潰し 流し おく. 丁度 いい 作品 って ゆう 印象."}, {"rating": 2.8, "content": "とにかく とにかく 樹 棒読み すごい …. 実は 樹 木 妖精 ？ っていう 頭 中 お花畑 みたい 想像 勝手 バイト てる シーン びっくり (๑°⌓°๑). コンビニ ご飯 ばっかり 食べ てる お母さん 来 シーン ちょっと 泣い しまっ 笑. 樹 ご飯 美味し そう. 一番 良かっ."}, {"rating": 3.2, "content": "高畑充希 かわい すぎ. ストーリー 最初 拾う いやいや いやいや ふつう 拾わ でしょ って 思っ けど ほのぼの いい 感じ でし 映画 出 くる 料理 おいし そう 作っ み たく まし お味噌 ？ めっちゃ おいし そう."}, {"rating": 3.5, "content": "原作 読ん 思っ けど イケメン 成り立つ 設定 気. 恋愛 てる 人 色々 響く シーン 多い かも しれ. 文章 だけ 美味し そう イツキ 手料理 映像 感動. 軽い 気持ち 観る ちょうど よかっ."}, {"rating": 3.0, "content": "家 前 倒れ ハンサムガイ 岩田 高橋 光希 拾う. 岩田 植物 詳しく 土手 植物 摘み 料理 振る舞う. 料理 めちゃくちゃ 美味し そう 飯テロ でし 高橋 光希 美味し そう 食べる よ. 他 ただ 茶番 岩田 去ら 高橋 光希 病み 尾行 警察 お世話 めちゃくちゃ 気持ち 悪く 岩田 依存 すぎ. 岩田 なぜ 植物 詳しい 理由 風来坊 意味 おまえ ただ ボンボン やん け ツッコミ しか. 最後 結ば."}, {"rating": 3.8, "content": "原作 大好き 実写映画 どう … ずっと 思っ 観 けど 本 本 映画 映画 よかっ. がん 私的 樹 イメージ ぴったり ❁."}, {"rating": 3.1, "content": "突っ込み どころ 満載 😂. ところどころ 料理番組 思っ 笑. 高畑充希 可愛 すぎる 💗."}, {"rating": 1.1, "content": "これはひどい ひねり. 映画 必要 ？. 出演 てる 役者さん かわい そう."}, {"rating": 2.9, "content": "拾っ ください 言わ 爆笑 部屋 あげる 恐怖 しか. 甘酸っぱい 映画. 原作 読ん 20代 けど 30代 見る 映画. 主演 二 人 とても よい."}, {"rating": 2.0, "content": "ピュア 映画 なぁ. 展開 少女マンガ なー って かんじ. 高畑充希 とても 合っ."}, {"rating": 1.5, "content": "ごめんなさい ストーリー 原作 行っ って 感じ 違う 映画 思っ 観 方 いい 気 ごはん 美味し そう でし."}, {"rating": 3.5, "content": "出演者 バイト 先 店長 すごく 似. 集中 出来 ませ でし. 引き金 二 回 目 … … って シーン. もう 引き金 一 回 目 撃ち殺し くれ. って 感じ でし. 食べ だろ け ご飯 草 出 たら 多分 泣く. キュンキュン まし."}, {"rating": 4.3, "content": "高畑充希 可愛い + 1 0. 高畑充希 好き 見 損. 終始 可愛い."}, {"rating": 3.5, "content": "2人 可愛い. がん 飼い たい. 雑草 食べ たく."}, {"rating": 3.0, "content": "人 顔 って わかる. 知ら 人 しかも 異性 部屋 あがら. ホラー わ. 顔 一時期 高畑充希 似 てる 言わ ガン 好きな人 バッシング 受け まし はっ はっ. ただ 料理 美味し そう."}, {"rating": 3.5, "content": "朝 岩ちゃん. 朝 高畑充希. 朝 見 とても ハッピー 気持ち. 仕事 迎え まし."}, {"rating": 3.5, "content": "有川浩 原作 きゅんきゅん ラブストーリー 原作 好き でし. 玄関 前 力 つき 倒れ 樹 一人暮らし さやか 拾う 物語 始まる 同居人 同士 関係 いつのまにか 恋 芽生え …. 恋 楽しさ だけ 別れ つらさ 描か 別れ つらさ さやか 復活 いく よかっ 原作 無理やり ぎゅっと 短く 感じ 心地よく みれ まし. 雑草 草 草 全て 名前 昭和天皇 言葉 別れる 男 花の名 一つ 教え おき なさい 花 毎年 必ず 咲き 川端康成 言葉 作品 中 溶け込ん 素敵 でし."}, {"rating": 3.6, "content": "雑草 レシピ 頂き まし. 内容 イレギュラー やけど 面白かっ. もっと 雑草 レシピ 知り たい (*'▽'*)！！."}, {"rating": 3.2, "content": "原作 2人 キャラ 違う …. 雑草 食べ たく 映画. 2017 54."}, {"rating": 3.2, "content": "友達 勧め. 高畑充希 ひたすら. 可愛かっ."}, {"rating": 2.5, "content": "【 高畑充希 歩け セクハラ 当たる 】. 妹 ゼッタイ 観 言っ 重い 腰 あげ 観 まし. 映画 高畑充希 数多 セクハラ パワハラ 戦う バトル 映画 職場 案件 取る 為 枕営業 仕方がない 考え 覇王 BUCHO 独裁政権 素手 UFOキャッチャー 高畑充希 弁当 具材 鷲掴み ついで 高畑充希 ハート 鷲掴み しよう 社員 終 営業 先 壁ドン 迫る キモ 男 出 くる ○ 通 いか 比較的 ありがち セクハラパワハラ 職場 悲惨 日々 どう サバイバル いく 本作 描い ちょっぴり 驚い. 登場 ガン ちゃんこ 岩田剛典 雪 道 倒れ 高畑充希 かけよる 僕 飼っ くれ ませ ？ 悪い ませ いきなり ボディタッチ かま. 不思議 セクハラ 本人 気持ち 次第 高畑充希 ラブラブズッキュン 狂っ 未知との遭遇 許し 同居 暮らし 始める. 表 世界 = 岩田 剛典 いちゃいちゃ シーン 裸 ど No フュージョン 裏 世界 = セクハラパワハラバトルシーン 繰り返し ストーリー ませ でし. まあ ちゃんと コンビニ弁当 手作り 弁当 アツアツレベル コントラスト 利か 映画 的 手法 ど 只々 いちゃつい 2人 真面目 げんなり まし. 植物図鑑 ？ まあ タイトル 意味 観 確かめ くれ."}, {"rating": 3.2, "content": "きゅんきゅん シーン けど 話 読める なんか ちょっと 違う."}, {"rating": 3.2, "content": "たま こういう 邦画 恋愛 見る ありか. 有川浩 本 中学生 好き 読み 漁っ なー."}, {"rating": 3.0, "content": "アマゾンプライム 入っ たら 観 だろ 思っ 作業 内容 理解 やす そう 思い 観賞. 個人 的 まさかの 飯テロ 映画. 胸キュン じゃなくて 腹 キュン 映画 でし. 後 なんか むず痒かっ."}, {"rating": 2.6, "content": "樹 いきなり 消える ガチ 謎 理由 意味不明. 高畑充希 わ ええ 何より きもい 暗転 時 映る 自分 にやけ 顔."}, {"rating": 3.8, "content": "ハッピーエンド. 働く 女子 生活 感 すごく 共感 はず. 運命 恋 ひろい たい ♣ ︎."}, {"rating": 1.9, "content": "若い女 外 寝 頭 沸い かよっ 感じ 言う 見知らぬ 男 家 上げ 風呂 勧め しばらく くれ いっ 5 万 渡す 系 空想 ファンタジー 岩ちゃん ダイコン 高畑充希 演技 うまさ コントラスト 見どころ 雑草 精 って オチ 期待 けど w."}, {"rating": 2.0, "content": "原作 大好き のに … … 😭. って じゃ 感 ハンパない ﾟ ﾟ ´ Д ｀ ﾟ ﾟ ｡. 実写化 必要 ？. とにかく 樹 役 人 イマイチ. ご飯 見 お腹 空い 笑."}, {"rating": 3.0, "content": "女 2人 見 けど 岩ちゃん 拾い たい って フレーズ 2人 合わせ 100回 くらい 言っ."}, {"rating": 2.5, "content": "久しぶり 邦画. 本 いい 高畑充希 可愛い. やぱ 邦画 恋愛映画 あんま 好き じゃ."}, {"rating": 3.0, "content": "同棲 うらやまし すぎ しんどい AM 3 : 00 観る 死に."}, {"rating": 2.2, "content": "がん 茶色 すぎ. じゃがいも 落ち 期待. じゃがいも 恩返し 的."}, {"rating": 3.0, "content": "恋愛模様 まあ ありがち 話 けど くる ご飯 美味し そう お腹 すい 笑笑."}, {"rating": 3.3, "content": "美味し そう ご飯 充希 フニャ っと 笑顔. 二人 雰囲気 すごく かわいい 感じ でし. ストーリー 棒読み 気 けど 帰っ たら おかえり ただ いま って 言い あえる って すごく 幸せ よ ね."}, {"rating": 1.5, "content": "原作 好き 見 み けど 原作 好き まったく おすすめ 作品. 大まか ストーリー 原作 通り っ ちゃ 原作 通り けども 細かい 設定 変え すぎ イライラ. 樹 コンクリ 上 寝 てる さやか 純情 っぽい 女性 てる じゃ 感 さやか 必要 以上 可哀想 子 扱い てる なー 半年 って 期限 設定 ？. 有川浩 台詞回し 独特 且つ 芝居 がかっ 感じ 多い だけ 芝居 うまく 人 やら たら 余計 寒く やめ ー って 思い まし. 植物図鑑 有川浩 作品 中 結構 好き 作品 阪急電車 映画 とても よかっ 今回 がっかり. 原作 好き じゃ たら もう少し 素直 楽しめ なぁ ？."}, {"rating": 2.8, "content": "二人 一緒 生き いき たい. ストーリー 素敵 でし. なんとなく 展開 想像 けど めっちゃ 感動. 二人 時間 愛しい. 劇場 やっ 頃 母 観 雑草 映画 って 言っ. まさに 通り. 弁当 作ろ って 思え. 狩り 行く 厳しい けど 温かい 料理 食べ たく. 全然 違う けど 植物 料理 見所 点. マイ · ビューティフル · ガーデン 思い出し. 大好き 映画. 観 たい. 高畑 充希 … 顔 なんか 個性的 過ぎ 目 ばっかり 見 しまう. 演技 すごい. さすが. 母 役 宮崎美子 ごめんね って 言っ 涙 だらー って キツ かっ."}, {"rating": 3.5, "content": "なんか シンプル めっちゃ よかっ w. 高畑充希 自然 演技 めっちゃ いい. 出 くる ご飯 全部 不味 そう すぎ やばかっ けど. 今度 彼氏 お花 冠 作り いこ ぉっと."}, {"rating": 3.5, "content": "単調 感じ 話 やっ 設定 変 けど かわいい かっこいい 最後 涙 胸キュン ストーリー."}, {"rating": 3.0, "content": "よかっ 所 2人 美しい ご飯 美味し そう. 気 所 岩ちゃん 棒読み 自分 （ 役柄 上 ） 陶酔 具合."}, {"rating": 3.4, "content": "原作 読ん なんて 美味し そう 小説 思っ 美味しい ご飯 シーン たくさん 見 期待 のに 思っ 少なく 残念. 高畑充希 演技 本当に 好き 自然体 落ち着い 観 岩ちゃん 告白 シーン 以外 安心 まし 肝心 ？ けれど コンビニ 追いかけ くる シーン 格好よかっ. 自然に 目 向け 小さな 喜び 見つけ たく 話."}, {"rating": 2.1, "content": "荒川 浩 原作 もっと 凝っ 脚本 思っ たら 全然 違っ よ 色々 突っ込み どころ おい とい キュンキュン たら いい 映画 思っ けど 心 膣 無かっ 演技 下手 目 付い 全然 あかん かっ. キャラ 自分 動い るん じゃなくて 作者 動かさ てる 感 強 すぎ."}, {"rating": 3.2, "content": "原作 好き 見 おこ 思っ のに 暇 すぎ み. 山菜 ご飯 美味し そう 表現 ◎."}, {"rating": 3.6, "content": "ただいま。 おかえり いただき ごちそうさま 言葉 毎日 口 出し 人 幸福度 15 ％ 上がっ ごと 生産性 8 ％ 上がる って アメリカ どっか 大学 なんとか って 教授 提唱 って."}, {"rating": 2.3, "content": "タイトル TV 流れ 予告 主人公 男の子 きっと 急 居 ちゃう 系 実は ヒト じゃ つや … って なんとなく 予想. 途中 けど 違っ 無念 … 付き合い だし (?) くらい 急 人間み ましまし 樹 もっと ファンタジー 欲しかっ …。. 高畑充希 もう 可愛く 満点 おっき 瞳 ぽろぽろ 溢れる 涙 最高 綺麗 でし. 雑草 ごはん 美味し そう なぁ."}, {"rating": 3.4, "content": "まぁ 想像 通り よく 恋愛 けど なかなか よかっ. まず 料理 美味し そう. ほのぼの てる. ギスギス よかっ. 岩ちゃん 演技 ちょっと 気 所 けど 顔 好み 許容範囲 かこ 映画 ビジュアル 好き どう 相当 左右 思う. 久しぶり キュンキュン 邦画 見 ❤ ️."}, {"rating": 2.8, "content": "高畑充希 岩ちゃん 好き 映画 自分 恋人 たら っていう 目線 観 作ら てる 気 わたし 全般 ほぼ コマ 送り 観 ちゃっ 笑."}, {"rating": 3.6, "content": "原作 読み 終わっ 時 そう けど 映画 見る 雑草 料理 食べ たく. 岩ちゃん 子犬 笑顔 癒さ まし."}, {"rating": 2.5, "content": "布団 中. がん 笑顔 完全 キタ 😍. 点数."}, {"rating": 2.8, "content": "学生時代 元カレ 思い出し. 期間限定 同居 渡米. 本 とても 良かっ."}, {"rating": 3.0, "content": "頭 使わ ぼーっと 見る 充分 良かっ ◎. ご飯 美味し そうだ 植物 花 景色 癒さ. 同居 いちゃいちゃ ラブラブ ニヤ け ぼんやり 見れ まし. 普段 恋愛映画 とか って 苦手 タイプ けど 癒さ ちょうど 良かっ."}, {"rating": 2.0, "content": "原作 未読 つまらなかっ. オチ 樹 正体 すぐ 予想 疑問 しか 出 ませ でし. 母 確執 とか もっと 触れる べき 箇所 思い. さやか 生活 ただ 道楽 印象 しか ませ. 有川 作品 好き 小説 読む 事."}, {"rating": 3.1, "content": "去年 松竹 ドキドキ 見 全く 内容 入っ こん 見直し けど おい 岩田 強引 よ って. 半年 間仲 良い カップル 羨ましい なー って 感じ やっ にほんま 半年 経て 音沙汰 居 疑問 しか 感じん かっ. 終わり 方 恋愛映画 って 感じ."}, {"rating": 2.8, "content": "出 くる 料理 とても 美味し そう 山菜 狩り とか 行き たく 作品 でし. 頭 使わ 最後 楽 気持ち 鑑賞 まし. 登場人物 多く 難しい 要素 ませ. なかなか 現実離れ 部分 まし 大きな 山場 かも 無く 穏やか 恋愛 ストーリー. 個人的 恋愛 パート 料理 パート 方 楽しく 印象 強く 残り まし. 推し 高畑充希 やはり 高畑充希 美味しく 楽し そう ご飯 食べる なぁ 思い まし. 一緒に 食事 たら とても 幸せ 気分 なれ そう ね."}, {"rating": 2.5, "content": "頭 使わ. 観 映画. 最初 結末 ある程度. 想像. なおかつ 展開 緩やか. 作品 なー 思っ 鑑賞. やたら テレビ. 高畑充希 見かけ. 影響. 可愛らしい 女優 ね. 家 前 転がっ てる. 男の子 拾っ. 半年 同居. やっぱり 取って. 現実感 皆無. そんな. 小姑 ちくちく. 言い 観る 作品. でしょ ね 笑. それでも 最後. 観 きれ. 高畑充希 演技力 故. 完全 ありえ 設定. こんな たら. 楽しい かも しれ ねえ. 思い 観 くらい. クオリティ. 保て おかげ. 表情 豊か ころん. こりゃ 一緒 住ん りゃ. 好き わ なー. だけ 今. めちゃくちゃ 理解. ぼんやり 思い まし. 季節 移ろい. 野草 楽しめ. ふきのとう 天ぷら. 苦い ね. 知り ませ でし. 今度 店 見つけ たら. 食べ みよ 思っ. 最初 浮かん 感想 でし 笑."}, {"rating": 2.9, "content": "久々 ハッピーエンド 映画 み. ハッピーエンド やっぱり スッキリ ね. 急 消え たら こんな 冷静 気. 高畑充希 あんま 好き じゃ けど 結構 可愛かっ."}, {"rating": 2.5, "content": "全て 思う OL 家 前 倒れ 青年 出会い 成り行き 風変わり 同居 生活 続ける 心 通わ 行く 作品. 原作 未読 鑑賞. 突然 家 住み着い イケメン 胸キュン 言葉 どんどん 吐い いく 映画. イケメン 第一声 引い しまい 最後 作品 入り込む ませ でし. 高畑充希 孤軍奮闘 頑張っ 印象. 山菜 料理 とても 美味し そう 料理 盛り 付け やはり 大事 って 感じ まし. ターゲット 違い すぎ 自分 合い ませ でし 美味し そう 山菜料理 見 い人 見 いい 思い."}, {"rating": 3.6, "content": "高畑充希 顔 表情 服も 仕草 全部 可愛い じゃん. こんな 人 落ち なまじ."}, {"rating": 3.0, "content": "小説 回 読ん でる こそ 欲しい セリフ 飛ばさ 度 評価 下がっ. まず 樹 行き倒れ 来 のに 髪の毛 完ぺき 茶髪 染まっ てる とか おかし 過ぎ やろ 笑. さや かも もっと ツンデレ ねん 小説. 先輩 体育会 っぽい 暑苦しい イメージ やっ のに なんか ヒョロメガネ やし. 付き合っ 初めて 行く 野いちご 狩り 最高 腹立たしい イチャイチャデート 全 カット まじ … 🙄. ご飯 美味し そう 3点."}, {"rating": 3.0, "content": "Amazonプライム. ちょ ー 飛ばし 見 けど. 原作 本 方 いい. ちょっと キラキラ感 強 すぎ."}, {"rating": 2.6, "content": "ナチュラル 生活 いい. こんな 実際 おこっ たら 絶対 家 知ら 男 入れ ちゃ いけ けど. いい 男 仕方がない ？. 上司 男 ルックス 同じ ことし 子 家 あげ だろ. 突然 消え 平気 顔 少し どう なあ スピーチ いい 言え チャラっ てわけ じゃ よ ストーカー まがい 傷つけ. 事情 説明 待っ ね っていう 筋 ？. 高畑充希 可愛い 以上."}, {"rating": 3.8, "content": "ごりごり 恋愛 物 久しぶり 観 観 てる こっち 恥ずかしく. すごい ほっこり まし."}, {"rating": 3.0, "content": "こんな 突然 消え たら もう 信じ. おもっ. 全然 驚き ラスト. ほっこり."}, {"rating": 3.1, "content": "高畑充希 ご飯 美味し そう 食べる 最高 可愛い 手作り ご飯 って 素晴らしい 🍚 肝心 恋愛 話 興味 持て."}, {"rating": 3.5, "content": "高畑充希 すごいっ 誰 並ん 完璧 みえる 仕草 とか あまりに 自然 観 てる ほう 笑み こぼれ しまう よね … …."}, {"rating": 3.1, "content": "ご飯 おいし そう. こんな 週末 憧れる なあ. 主演 2人 なんだか 苦手 余りに 現実離れ てる."}, {"rating": 3.3, "content": "出会い 方 とか 関係性 現実味 くさい セリフ いてる けど 不覚 回 キュン 来 しまっ. 前半. 生活 感 とか 関係性 とか すごく ほんわか 素敵 高畑充希 すごく 可愛かっ ぁ. すっごい 面白い わけ けど ニヤニヤ 結局 最後 観 まし."}, {"rating": 3.5, "content": "dTV ランキング 始め 出て 鑑賞. 原作 未読. ヤンキー 映画 立て続け 観 せい キラキラ ふんわり 雰囲気 こそばゆい 感じ. 画 きれい 主演 2人 かわいい まあ いい って 気分. 高畑充希 演じ さやか 一人暮らし 独身女性 あるある 感 共感 先 夢の中 日々 一人暮らし 戻っ 喪失感 日々 落差 演技 違和感 覚え. 岩田剛典 普段 そんなに 刺さら けど 樹 役 捉え どころ 雰囲気 とか 笑顔 キラキラ感 刺さっ. すごく 好青年 な！. 一番 印象 残っ お互い 気持ち ぶちまけ しまっ 件 痺れ. 最後 涙 こぼし けど ちょっと 説明 感 勿体ない なぁ 思っ. 途中 説明 ぽく 気持ちよく 世界 引き込ま. 一人暮らし たま 訪れる 寂し 感じ 時 観る 良い 作品."}, {"rating": 2.5, "content": "自分たち 狩っ 植物 ちょう りし 食べる すごく 幸せ 感じ. 大切な人 朝ごはん たべ 弁当 つくり 夜ご飯 食べ ゆっくり 寝る. この上ない 幸せ 映画 見 思っ. 吹き ご飯 作り たい."}, {"rating": 2.5, "content": "原作 好き とか 映画館 鑑賞 なんか うーん キャスティング."}, {"rating": 3.3, "content": "一言 言う 岩ちゃん 好き って 映画 笑. ベッドシーン 見 てる こっち 恥ずかしかっ …. 原作 原作 樹 正体 わから ソワソワ 好き けど 料理 美味し そう シーン 岩ちゃん 見れる 良かっ."}, {"rating": 3.0, "content": "原作 実写版 ギャップ ちょっと 感じ しまっ ただ 恋愛 なっちゃった 気 有川浩 良さ 伝わら まあ 映画 映画 なんだかんだ 良い 良い けど 竹沢 だけ はぜ っ っ たい ちがう."}, {"rating": 3.0, "content": "樹 正体 すぐ わかる 演出 やっぱり 思い まし. ベッド カメラ アングル ファンサービス アングル なぁー 笑. 出 くる ご飯 おいし そう 食べる 高畑充希 かわいく しょうが."}, {"rating": 2.0, "content": "原作 大好き ちょっぴり 期待 過ぎ かも しれ セリフ 喋っ てる 感 強く 気持ち 入っ いか."}, {"rating": 3.0, "content": "待っ 超 懐かしい. 友達. ﾋｰｰｰｸﾞｸﾞﾌﾟﾌﾟｯｯ www. って 腹 抱え 観 覚え."}, {"rating": 3.4, "content": "意外 良っ かっ. 料理 シーン とても 美味し そう 撮ら 岩ちゃん イケメン. 展開 ほのぼの 見れ 満足 (^^)."}, {"rating": 3.0, "content": "癒さ 確か. 自然 美味しく いただく. 疲れ 心 自然 生かし 食事. 運命 恋."}, {"rating": 3.2, "content": "ま あたしか イケメン よ ね イケメン 許さ よ ね だって イケメン 人 がさ 道端 倒れ たら まず 警察 呼ぶ よ ね そん もっ 拾っ ください なんて 言わ たら 通報 よ ね だって ただ 不審者 よ ね しかも イケメン 人 養お なんて 考え よ ね そん もっ イケメン 人 がさ そこら 辺 草 料理 作っ たら 実際 キレ そう よ ね イケメン OK."}, {"rating": 3.5, "content": "映像 綺麗 最近 ラスト レシピ なんか 食べ物 撮り方 めちゃくちゃ 綺麗 けど 恋愛 らしい さわやか 感じ 映像 二人 純粋 爽やか 関係 性 まし ね. まぁ 当人 恋愛 苦手 まず 出会っ 共同生活 流れ よく わかん 女の子 喋っ てる だけ むちゃくちゃ 嫉妬 とか もう 生活 言っ てる 変わら じゃん って 思い まし 笑. 小説 原作 んで それほど イライラ 指数 高く けど ただ 単に 意味 わから って 多かっ 感じ ね."}, {"rating": 3.0, "content": "そんな キュンキュン せん かっ けど やっぱり 男 女 胃袋 大事. あと 最初 シーン ホームレス オッ やっ たら … とか しょう ばっかり 考え しまっ ｗ."}, {"rating": 3.0, "content": "何となく 観 みよ 思っ 再生. 観 やすい つい 最後 観 しまっ 感じ. ほのぼの."}, {"rating": 3.4, "content": "引き金 2回目 もう 同居人 言わ ズキュン. 現場 以上."}, {"rating": 3.3, "content": "へー. ま よかっ よかっ. ハッピーエンド ね 😃. . @ amazon."}, {"rating": 2.5, "content": "柄 観 み けど 終始 岩ちゃん 癒さ まし 現実的 考え たら めっちゃ 怖い けど ね 目 心 保養 でし."}, {"rating": 3.8, "content": "原作 映画化 決定 前 読ん かなり 前. 一時期 読書 ばかり 頃 でし. うろ覚え 大筋 原作 ほぼ 同じ 思い. ただ 原作 カレンダー めくる 月日 流れ 時間 的 要素 思い. だから 期限 半年 ちょうど 半年 後 日 記念 日 思い. あと あんなに 仕事 話 なんて なあ. 後半 ラスト ちょっと 違う. ラスト 原作 方 良かっ 気. それでも 好き でし けど ね. 前 書き まし. 甘い ラブストーリー 方 好き w. こんな 得 話. 夢 いいじゃない. たぶん ラノベ 小説 中高生 頃 読ん ストーリー 全く 違和感 感じ 入っ いけ かも. 逆 ラノベ 小説 通ら 人 読ん 人 得 非 現実 的 話 ？ って 思う かも 知れ ませ ね. ヤフー 映画 フィルマークス 評価 ちょっと 低い そういう 要因 かも 知れ ませ ね. 原作 感動 ませ でし. ラスト ちょっと 潤っ まし. あんな 可愛い 子 拾っ 欲しい わ w. 誰か 拾っ くれ ませ ？. 最近 小説 読ん. こういう 読み たく なあ. 時間. こんな 一途 甘い ラブストーリー 好き. いい 映画 思い. 好き."}, {"rating": 3.3, "content": "現実的 じゃ 展開 けど 充希 セリフ すごい リアル 気 ほわーん 観 そんな 映画."}, {"rating": 2.8, "content": "原作 未読. 突然 拾っ イケメン 毎日 ご飯 作っ くれ 待っ くれる 朝 朝食 作り キラキラ 笑顔 おはよう。 まさに 夢物語. 途中 イチャイチャ っぷり. もう 恥ずかしく 見 くらい. 夢 楽しむ."}, {"rating": 3.0, "content": "原作 さら〜っと 流せ 部分 映像 化 途端 気 お家 おいしいごはん 弁当 作っ くれる かっこいい 男の子 たら 絶対 人生 変わる わたし 的 岩ちゃん 志尊淳 とか 方 役 イメージ って 思う."}, {"rating": 2.5, "content": "事情 話して 家 出 いけ 余計 心配 かけ 済ん 案件 ？？？ ？."}, {"rating": 4.5, "content": "原作 大好き 崩し たく なかなか 観 けど 映画 とっ よかっ. 料理 とにかく 美味し そう 原作 草 とか お花 写真 たくさん 載っ けど やっぱり 映像 出来 たて ほくほく 感 とか 季節感 リアル 感じ 幸福感 増し ほっこり. これから ずっと 隣 恥ずかしく 自分 為 とか なんて 素敵 人 なんだろう 樹 😭."}, {"rating": 3.5, "content": "突っ込み どころ 満載 それでも 最後 夢中 見れ ちゃう 甘 々 ラブストーリー. 岩ちゃん 台詞 いちいち ため息 ちゃう. 現実逃避 本当 良い 作品."}, {"rating": 4.4, "content": "とても よかっ. 高畑充希 あまり 親しみ 薄い けど 作品 食べる 大切さ 作る 楽しさ 教え くれ. ただ. もう少し 恋愛 感情 出して ほしかっ なー."}, {"rating": 4.0, "content": "こんな イケメン 同居 なんて ありえ だろ ツッコミ 入れ 忘れる ステキ 恋愛映画 岩ちゃん 美し 高畑充希 ピュア とっても いい 恋愛 遠のい 人 恋愛 仕方 思い出さ くれる 映画 思っ."}, {"rating": 2.8, "content": "昨今 訳 分からん 高校生 恋愛 モノ 違っ まだ 見れる だけ マシ 単純 面白く けど."}, {"rating": 3.3, "content": "買い物 帰り 高畑充希 野生 岩田剛典 拾っ そのまま 同居 ちゃう 一 歩 間違え たら 完全 ホラー 脚本 のに 岩田 圧倒的 顔面 力 かえって 一帯 統率 取れ …."}, {"rating": 2.3, "content": "ふつう 恋愛 話し. 許せる って. 惚れ もん 負け よ ね. ご飯 美味し そう ^^*."}, {"rating": 3.3, "content": "高畑充希 良い 味 てる …. 振り回さ てる サヤカ. 振り回し てる つもり けど イツキ. 弱い 強い サヤカ. 自由 不自由 イツキ. . わけ ？ みたい けど 見 ちゃう やつ でし."}, {"rating": 3.3, "content": "◽ ︎ 一言. 野草 ご飯 作っ 毎日 おかえり って 言っ くれる 岩ちゃん 一人前 下さい. ◽ ︎ こんな 人 お勧め. 甘 々 ラブストーリー 好き. 岩ちゃん 充希 好き. ご飯 好き 料理 好き. ◽ ︎ 感想. ▪ ︎ ストーリー. 最初 なんとなく 陽だまりの彼女 的 やつ 思っ けど 全然 違っ 笑. あぁ ‥ 癒し系 子犬 みたい 顔 イケメン 家で おかえり って 言う だけ こんな 人生 輝かしく 見える ね ‥. 川端康成 言葉 初めて 知っ 時 わぁ 凄い 事 言う なるほど 思っ 記憶. 実際 突っ込み どころ 多い 笑. ファンタジー 感じ 現実味 感じ 混ざっ 変 感じ どっち 欲しかっ. まぁこ 映画 そういう でしょ. 岩ちゃん 充希 癒し 効果 ニヤニヤ 堪能 映画 幸せ 気持ち まし ありがとう. ▪ ︎. はぁ wwwwwww. 岩ちゃん 充希 笑顔 輝かし あどけな もう 素晴らしい 二人 天使. ストーリー とか よく 分から けど そんな もう どう いい. いや そんな 簡単 誰か わから 男 信用 ww とか 突っ込ん けど. そりゃ 岩ちゃん みたい 顔 イケメン 拾っ ください とか 言い出し たら 拾う よ ね ？ ？ 拾う わ. 岩ちゃん nikon 写真 撮っ 嬉しい 新た インスピレーション もらい まし 撮ろ. 2018 3 12 再 鑑賞."}, {"rating": 4.0, "content": "旧作 待っ 1つ. 好きな人 好き まま 明日 来る 信じ やま 時 って しんどい だろ なぁ. 家 樹 欲しい〜 かっこよ すぎる."}, {"rating": 3.3, "content": "キュンキュン 度 満点. 思わず 笑顔 映画 ね. ただ ただ. 職場 先輩 なんとか 笑. 比較 対象 弱い. こんな 断然 樹 ほう いい 決まっ 笑. まあ 大事 ないと 思う けど もう少し 揺さぶら 面白い かも ？."}, {"rating": 4.0, "content": "全く 期待 けど 良かっ 小さい 頃 おばあちゃん のびる とか ふきのとう とか 取り 行っ 思い出し なぁ 植物 季節 感じ 美味し そう ご飯 出 来 好き 要素 盛りだくさん 恋愛映画 微妙 たま 見 たく 何回 見 ちゃう 内容 雰囲気 勝ち."}, {"rating": 3.3, "content": "見 てる こっち 恥ずかしく くらい 青春 って 感じ 恋愛映画. 色々 羨ましい."}, {"rating": 3.0, "content": "ごくごく 普通 物語 ね. 顔 よく 料理 上手い 優しい ？ こんな パーフェクト 男の子 いるか ？. 岩ちゃん 癒さ."}, {"rating": 4.0, "content": "観 終わっ あと とても 幸せ 気持ち なれる. 出 くる ごはん ひとつひとつ 美味し そうだ 食べ 幸せ そう 顔 高畑充希 とっても 可愛い. さやか お家 家具 ナチュラル かわいい. 河原 お花見 シーン 綺麗 大好き. 2人 自転車 坂 下る シーン. ごはん 一緒 作る シーン. ほっこり とても 素敵. 花冠 かぶっ さやか 可愛さ 女の子 やら. ラブシーン いやらしく 爽やか 観 素直 きゅんきゅん. とにかく ずーっと 高畑充希 かわいい ナチュラルメイク かわい ベビーフェイス. ほわっと 気持ち 終われ. エフェクト 綺麗 優しい 画面 観 疲れ むしろ 癒さ. 映画館 み 大好き 作品 hulu 配信 始まっ とても 嬉しい ♡. 即 み まし オススメ."}, {"rating": 4.2, "content": "三木 監督. バラエティ番組 ディレクター. ウッチャンナンチャン. 炎のチャレンジャー. たら 100万円. ドラマ. 都立 水商売. 世にも奇妙な物語 手掛け. ホラー映画. トリハダ のぞきめ. 監督 作品. ホラー トリハダ. 本当に トリハダ たつ. 恐ろしい 話し. 例えば. ヘッドフォン 大音量. 聞き 地下鉄 ホーム. 移動 20代 前後 女の子. 歩い. 周り 人 叫び 出口. 走っ いく パニック 映像. 気付か. 大衆 逃げる 反対 歩き. ベンチ 腰かける. 背後. 血 だらけ. 刃渡り 30cm 包丁. 握っ 男 立つ. そんな 話 オムニバス 続く. 脚本. OL テレビドラマ. 脚本家 渡辺千穂. 天体観測 泣かないと決めた日. 恋愛 物 中心. 悪の経典 異質. 手掛け. 伊藤英明 怖かっ ねー (^-^;. 原作 有川浩. 自衛隊 得意. ライトノベルズ 作家. 図書館戦争 有名. SF パニック 自衛隊 3部作. 塩の街 空の中 海の底. ぜひ 映画 ほしい 作品. だいぶ 本作. 話し まし. 有川浩 本. ちょい 違い. 純粋 かつ なんとも 可愛らしい. 恋愛映画. 心 洗わ 綺麗 恋愛. いい なー ❤. こんな 彼氏 ぜひ 夫 たい ✨. 女子 眼 輝か お話し. EXILE 岩ちゃん. 過保護のカホコ 好き 方. 綺麗 恋愛 心 洗わ い方. ぜひ ご覧 下さい."}, {"rating": 3.9, "content": "なんと 言お わたし 好き 主人公 名前 反則 すぎる 本 映画 大好 きっ."}, {"rating": 3.5, "content": "24歳 独身 女子 成人 男子 家 引っ張り 込む ？. 緩く 心温まる 素敵 映画."}, {"rating": 3.8, "content": "久々 嫌味 王道 きゅんきゅん 味わえ. 素直 分かり やすい とても 見 やすい 作品."}, {"rating": 4.0, "content": "やばい 高畑充希 わい すぎ がん かっこよ すぎ 死ん じゃ そう 😂. 最初 がん 演技 一抹 不安 覚え 見 慣れ 大丈夫 笑. ストーリー ぶっ とん こんな カップル いない だろ 💢 見 キュンキュン 笑."}, {"rating": 4.5, "content": "個人的 めっちゃ 好き. 原作 読ん けど 映画 映画 素敵. たまら …. イケメン かよ … はあ …. ため息 出る. 高畑充希 とても 可愛い 演技 嫌味 大好き."}, {"rating": 2.8, "content": "高畑充希 好き 鑑賞. 好きな人 素直 なれ. いい よ って 思っ. 世 女性 キュンとする かな ？ みたい シーン に関して 全然 わから けど …. ちょっと 日常 ありえ 多く 感情移入."}, {"rating": 3.4, "content": "終始 癒さ 映画. かこん 男子 たら ほんとに 養う 働く 元気 るし 最高かよ."}, {"rating": 3.4, "content": "観 ガッカリ 予想 裏切り 気分 よく 鑑賞 こんな 優しく 尽くし くれる 男子 多かっ らいい にー 笑 岩田 ファン けど 清潔感 笑顔 歩く 植物図鑑 好青年 役 はまり すぎ 癒さ."}, {"rating": 3.5, "content": "Hulu 配信 待っ まし. 岩田剛典 癒さ … はぁ イケメン."}, {"rating": 3.3, "content": "幸せ 伝わっ けど 盛り上がり 欠ける キャスティング いい."}, {"rating": 3.4, "content": "ベストセラー 作家 有川浩 先生 恋愛小説 実写映画 見逃し 観賞 😆. 岩ちゃん 愛称 知ら 三代目J Soul Brothers パフォーマー 岩田剛典 朝 ド とと姉ちゃん 数 多く 映画 ドラマ 活躍 中 高畑 充希 W 主演 映画. ごくごく 平凡 OL さやか 家 前 行き 倒れ 青年 いつき 出会い 次第に お互い 心 惹か いく ラブストーリー 😀. やさしさ いっぱい 2人 空気感 思わず かゆみ 出 くる 人 でしょ 笑. そういう 含め ぜひ 楽しん いただけ たら 思い 😊."}, {"rating": 2.9, "content": "がん 高畑充希 取り乱す 演技 人間 っぽく いい なー って 思う. 好き なー って 感じ."}, {"rating": 3.3, "content": "岩ちゃん キャスティング よい. けど 原作 読ん でる 方 やっぱり 繊細 描写 切なく 胸キュン 敵 わ. あんな おいしい ご飯 作れ たら 胃袋 掴め ちゃう だろ."}, {"rating": 3.0, "content": "そう いえ 観 忘れ. 北森鴻 メインディッシュ 浮かぶ."}, {"rating": 2.5, "content": "イケメン 辺 落ち. 僕 拾っ くれ ませ ？ しつけ 出来 いい 子. バカ かいっ っ っ. こんな ファンタジー. 岩ちゃん ファンタジー よ. キュン ♡ けど ファンタジー ねっ. 観る 少し 捻くれ 大人 過ぎ まし …."}, {"rating": 2.0, "content": "イケメン 美女 疑似 恋愛 体験 見る 意味 どうにも 火 つか."}, {"rating": 3.8, "content": "邦画 恋愛. 十 年 ぶり 自分 ヒット ❗ ️. 恋愛映画 好き."}, {"rating": 2.8, "content": "別れる 男 花の名前 ひとつ. 教え おき なさい. 花 毎年 必ず 咲き. 雑草 名 植物 なんか. ヘ クソ カズラ."}, {"rating": 3.6, "content": "とても 純粋 いい お話 でし. 高畑充希 可愛い. 雑草 草 無い 草 全て 名前."}, {"rating": 3.5, "content": "雑草 使っ 珍しい 料理 出 料理 好き 見 欲しい 映画 弁当 出 体 良さ そう 見た目 可愛い ケーキ 野いちご ジャム 入っ とても 美味し そう 癒さ よ 高畑充希 演技 良かっ."}, {"rating": 3.0, "content": "誘わ 見 行っ あんまり 恋愛映画 好き けど 悪く."}, {"rating": 3.1, "content": "名前 しか 知ら あなた 好き いい ？. 仕事 プライベート 行き詰まっ OL さやか 帰宅 マンション 前 倒れ 男 樹 見つけ 自室 招き入れ しまう. 部屋 居 つく 樹 料理 上手 家事 全般 担当 条件 奇妙 同居 生活 始まる. 草花 詳しく 野草 使っ 料理 作っ くれる 日々 楽しく さやか 次第に 惹か いく … …。. こんな イケメン たら 拾っ み たい 王道 ラブストーリー そろそろ 胃 たれ しまう 歳 しまっ … 仕事 中 軽く 観る ちょうど いい."}, {"rating": 2.9, "content": "原作 甘 々 映像 化 甘 々 むずがゆく 丁寧 暮らし 素朴 けれど 愛 こもっ 料理 憧れる."}, {"rating": 4.0, "content": "原作 めちゃめちゃ 好き ずーっと 気 やっと 観 ^ ^. 2人 雰囲気 自然 空気感 素朴 食事 全部 世界観 フワフワ. 見 癒さ ☺ ︎. 原作 ぼろ 泣き 内容 知っ てる 映画 じゃ 泣か なー 思っ けど. 母親 シーン ラスト ぼろ 泣き … …. いつも 側 居 人 急 居 苦し 感情移入 😭. 主題歌 歌詞 ストーリー ピッタリ 凄く 好き."}, {"rating": 3.1, "content": "思いのほか いい 映画 あったかい 気持ち なれる 女子 好き 映画."}, {"rating": 3.0, "content": "もっと 上手い 俳優さん キュンキュン のに ー 岩ちゃん 演技 下手 笑っ しまっ."}, {"rating": 3.0, "content": "高畑充希 岩田 個人的 好き 見 けど. 本 派. 有川浩 独特 表現 本 中 しか 味わえ 思う."}, {"rating": 3.6, "content": "2016 -2 017. KLMオランダ航空 機内 鑑賞. 行き帰り 2回 見る. ゆるく 甘い 雰囲気 お気に入り. 原作 未読 けど. ぜひ 読ん 見 いって 思っ. 日常 楽しく ヒント. いろんな とこ 隠れ てる. 田舎 育ち 都会 生活 にとって 自然 ごちそう 故郷 味. のびる つくし 野生 ごちそう 懐かしく 美しい. ついで 美男 美女 ゆるく 甘い 休日 うっとり. 最後 お決まり ハッピーエンド ♡. うまく 行きすぎ ？ ？. いい. 夢を見させて ください ♡. 高畑充希 やっぱり 好き."}, {"rating": 3.0, "content": "岩ちゃん 頃 演技 気 笑. 胸きゅん シーン おすぎ. 話 好き ✌🏻 ️."}, {"rating": 1.0, "content": "*. 話 野菜 しか 出 こ. お肉 食べ たく まし. *."}, {"rating": 3.6, "content": "恋愛物語 恋 てる. 時 キュンキュン お話 💞 岩田剛典 高畑充希 やりとり ご 注目 😍."}, {"rating": 3.7, "content": "ガン ちゃんと 高畑充希 純粋 恋愛 模様 描い 演技 注目. み こんな 恋愛 み たい なぁ とか 思える ステキ 映画. キュンキュン まし."}, {"rating": 2.9, "content": "原作 ファン 鑑賞 原作 甘酸っぱい 掛け合い わ 雰囲気 あまり 映画 反映 少し 残念. ほっこり 恋愛 映画 でし."}, {"rating": 2.5, "content": "原作ファン 夜中 泣き 読了 思い出 高畑充希 大好き 樹 岩ちゃん 疑問 しか けど 見 行き まし 樹 役 向井理 とか よかっ なあ. 原作 読ん まあ なかなか 楽しめ まし イマイチ 原作 良さ 出て 感 まし ただただ 高畑充希 可愛く 可愛く しょうが 気持ち ちょっと 評価 上乗せ w サヤカ 花冠 被せ 樹 写真 いっ ぱいとるとこめちゃくちゃ 泣い しまっ 原作 2回目 読ん 時 泣い 切 ねぇ."}, {"rating": 3.2, "content": "原作 読後 数年 後 鑑賞 本 良かっ 印象 けど 映画 普通 恋愛映画 それでも 引金 くだり 岩ちゃん ファン じゃ キュンキューン って 高畑充希 やはり 安定感 安心 観 料理 上手 お金持ち 男の子 落ち たら だって 拾い たい 会社 先輩 超 良い やつ."}, {"rating": 2.6, "content": "原作 すっごく 好き 映画化 って 聞い 飛び跳ね けど キャスト どう しよう 迷い 観 まし. やっぱり 樹 がん じゃ よ なあ いちいち 顔 アップ とか 決める セリフ 言う とか うーーー なっちゃった. まあ ご飯 とか 植物 描写 綺麗 とっても よかっ がん 本当に 子犬 系 男子 かわいい なあ っていう 感想. 冷静 知ら 人 同居 とか 意味 わから けど 高校生 時 こんな 恋愛 大人 たら だって 思っ."}, {"rating": 3.0, "content": "原作 大 ファン. 映画 結構 良かっ. 岩ちゃん かっこいい."}, {"rating": 1.0, "content": "ストーリー 人物 描写 全て 雑. チープ 言葉 さえ 勿体ない しょう 恋愛映画. 共感 通り越し さやか にも 樹 嫌悪感 さえ 感じる レベル. 樹 役 岩田 演技 ひど すぎる."}, {"rating": 4.0, "content": "キュンキュン. 植物 料理 仕方 勉強."}, {"rating": 1.0, "content": "違う … … … いつき イメージ 茶髪 もっと ひょろっ 長身 キャスティング ほしかっ …. 植物図鑑 良さ 狩り ワクワク 感 のに 恋愛 要素 強 すぎ そもそも 魅力 無くなっ てる 残念. 原作 マンガ くらい 軽 アニメ 1 クール くらい ほう 合っ てる 現実 人間 演じる 無理. ただ 高畑充希 演技 よかっ."}, {"rating": 3.5, "content": "原作 好き やっと DVD 借りて 見 まし. 心 ほんわか 良かっ. 自転車 乗っ 野草 探し 行き たく まし (*^^*)."}, {"rating": 3.5, "content": "原作 方 好き けど. 映画 映画 よかっ. 樹 って 名前 素敵だな."}, {"rating": 3.0, "content": "原作 気 わー. やっぱり 同棲 とか てる 好き しまう もん. 君 ペット 的 感じ よ ね. 結構 どんでん返し みたい 切ない 感じ 予想 けど. めっちゃ ハッピーエンド やっ. 樹 さやか 惹か く 様 ちと 薄い よ ね. 狙い やろ. だから なんか 最後 ハッピーエンド けど 腑に落ちない."}, {"rating": 2.4, "content": "一緒 見 いっ 原作ファン 友達 中座 煙草 吸い いっ 再現度 そういう でしょ. 野草 とっ 調理 シーン 心 温まっ."}, {"rating": 2.5, "content": "原作 すごく 良かっ あまり 期待 興味本位. 2人 思い ぶつける シーン キュン. みつき 可愛い. あんな 素敵 男の子 拾い たい なー."}, {"rating": 3.5, "content": "観賞 きっかけ 何となく 岩ちゃん かっこ 良く みつき かわいい こんな 男子 たら 良い よ ね 結局 育ち エリート だし."}, {"rating": 3.2, "content": "不動産会社 勤める OL 倒れ 植物 詳しい 男性 同棲 お話."}, {"rating": 3.0, "content": "ある日 子犬 系 イケメン 雑草 好き 拾っ 同居 好き ちゃう 話. 種 女 夢 詰まっ ドリーム 映画. 料理 上手く 弁当 作っ くれ 家事 全部 くれ おかえり ♡ 優しい 笑顔 迎え くれる イケメン. 独身 一人暮らし 寂しい 想い てる 方 見 たら うちに 来 よ って 暴れ たく かも しれ. ドリーム 映画 っぷり 貫い ひたすら ふんわり 色調 キラキラ 詰まっ それでいて ご飯 ひたすら 美味し そう 女性向け 癒し系 映画. イケメン 狙っ ショット 繰り返さ 清々しい 狙い 突き抜け 度 笑っ ちゃ まし. 高畑充希 ひたすら 可愛い 花冠 お花 囲ま てる 姿 とか 食べ てる 姿 とか 可愛 すぎる. 色々 ツッコミどころ 手 映画 貫い まぁまぁ."}, {"rating": 3.0, "content": "料理 恋愛 たく お金 少なく 楽しく 一緒 関係 って 素敵."}, {"rating": 4.5, "content": "岩ちゃん じゃ 成り立た ストーリー 笑. 道端 僕 拾っ ください 名字 年齢 教え たくない 半年 居候 ください なんて 普通 胡散臭く 通報 けど 岩ちゃん 許さ よ ね 笑. だけど ご飯 凄く 美味し そう ♡ 樹 ただ チャラ男 じゃなくて ちゃんと 主夫 てる 良かっ 一緒に おかず 探し 料理 憧れる なぁ ✨ 凄く 素敵 ストーリー さやか 高畑 充希 純粋 ひたむき 女子 思わ 話 のめり込ん 鑑賞 まし ふき ご飯 食べ たい 🍚."}, {"rating": 5.0, "content": "号泣. 大好き のに 離れる なんて 寂し すぎる. 成長 幸せ なれる 待っ いい 思う. 知ら って 言わ 真顔 来ら たら もう 幸せ ♡."}, {"rating": 2.5, "content": "女子 ならでは 嫉妬深 強烈 でし. 男 たら 願い 下げだな 笑. うん もう 凄い."}, {"rating": 2.0, "content": "岩ちゃん あまりに かっこよさ げ 笑っ ばかり まあ 原作 派."}, {"rating": 3.5, "content": "あぁ やっぱ っていう 結末. お腹 減っ フキ ご飯 ばっ け みそ 食べ たい."}, {"rating": 2.4, "content": "岩田 君 さわやか カッコ いい. それだけ とはい いたく けど それだけ."}, {"rating": 2.7, "content": "原作 好き けど キャスティング あんまり ぴたっ とこ ぉへんかった 感じ 最終的 幸せ 気持ち なれ まし 🌈."}, {"rating": 3.7, "content": "高畑充希 めちゃめちゃ かわいい. 岩ちゃん 好き よ って 言う シーン 俺 惚れ. 岩 ちゃんと たら 付き合える かもしれん. 邦画 いつも がっかり ちゃう けど ドキドキ 見 まし."}, {"rating": 2.8, "content": "岩ちゃん 岩ちゃん 岩ちゃん 為 映画 って 感じ !!. ずーっと イケメン 😏."}, {"rating": 3.3, "content": "原作 主人公 全然 共感 冷め 目 読ん けど こっち すごく 良い さすが 高畑充希."}, {"rating": 2.8, "content": "主人 公ち ょっとうざいな （笑）. へーっ かんじ ちゃう かも."}, {"rating": 2.7, "content": "タイトル 見 岩ちゃん 実は 植物 でし っていう 感じ ファンタジー 映画 思っ たら 違っ. 色々 ツッコミどころ けど 山菜 とっ 一緒に 料理 美味しく 食べる シーン とか 良かっ. いや 仕事 帰っ あんな 料理 笑顔 待っ たら 疲れ とれ そう 笑."}, {"rating": 1.0, "content": "2人 お互い 惹か しっかり 描写 欲しかっ 2人 ヤキモチ 焼い 喧嘩 とこ 可愛かっ 料理 好き 男性 いい なぁ 中だるみ 早送り ちゃい まし 笑 理由 別れ 告げ 勝手 出 行っ 戻っ 来 元彼 受け入れる 心 広 笑 2017 09 01 東京 行 デルタ航空."}, {"rating": 2.6, "content": "前半 よかっ けど 樹 失っ くだり 長かっ … … ストーカー み たく とこ なんか 蛇足 …. 野草 料理 とか 美味 そう 食べ たい 飯テロ 映画."}, {"rating": 4.0, "content": "2017 9. 1 普通 面白かっ 高畑充希 可愛 すぎ こういう 恋愛 たい."}, {"rating": 4.5, "content": "高畑充希 最高 …. こんな 欲しい …. とても あったかい 映画 思っ."}, {"rating": 5.0, "content": "幸せ 恋愛 あまりに 幸せ すぎ 心臓 痛かっ コンビニ 見 行っ もめる とか はじめ 噛み ませ 躾 良い 子 とか どろどろ 要素 一 切なく 可愛い 恋愛 彼氏 とか 関係 戻っ 樹 受けとめる さやか 心 広 出会い 見 最後 幸せ 終わっ 良かっ."}, {"rating": 3.2, "content": "ないわー 絶対 ないわー イケメン ヒモ 料理 上手く 下心 なんて … 恋愛映画 思う 色々 突っ込ん しまい そう ファンタジー 思っ 観 たら 結構 楽しかっ w. 前半 ふわふわ 幸せ 日々 疑似 体験 笑 他人 一緒 住め あんな 夢のまた夢 w. 後半 テンポ いまいち 途中 いい 流れ なんか 取って 付け もったいない. 総括 … 会社 先輩 いい 人 すぎ 可哀相 ！( 笑."}, {"rating": 2.0, "content": "原作 結構 好き 割と 期待 鑑賞. 正直 2時間 無駄 した 感 ハンパない 原作 再現 すれ 十分 脳みそ 蕩け そう 恋愛映画 済ん 思う けど 脚本 手 加え エッセンス 全て 裏目 出 てる 気 主役 2人 ただ 自己 中 野郎 しか 描か 残念 すぎる. 評価 部分 高畑充希 可愛さ 演技力."}, {"rating": 2.8, "content": "案外 内容 あっさり 深み. 弁当 料理 とても 美味し そう. ？ 料理 ある意味 主役 ？ 思っ けど. 最後 恋愛 面 終わっ 展開. 岩ちゃん 可愛い 男子. みつき 服 可愛い. 部屋 可愛い. 以上 （笑）."}, {"rating": 1.6, "content": "原作 すごい 好き レンタル. こんなに 悲しい 映画 … キャスト 違う けど 脚本. さやか ストーカー みたい しない. それと 樹 半年 させ ください って けど いわ ほしかっ. いきなり それでも さやか 料理 作っ 狩り 樹 待ち 続ける. 植物図鑑 かなり 好き 作品 …. 料理番組 見 感じ."}, {"rating": 2.5, "content": "岩ちゃん 充希 愛でる 映画. 内容 凄い 面白かっ わけ じゃ けど 恋愛 楽し そう なー 思っ. ただ ちょっと つまらない 途中 流し 見 しまっ 笑."}, {"rating": 1.5, "content": "原作 読ん たら もう少し 違う かも しれ けど いくら 機内 暇 いえ 最後 観 自分 褒め 暇つぶし 駄作 引き金 2回目 か急 何言ってんだこいつ ？ ？ 欲求 素直 いい 歳 男女 よく わから 恋愛 よく わから 自己 陶酔 てる なぁ って 感じ."}, {"rating": 3.7, "content": "映画館 鑑賞. 高畑充希 なんて 可愛い でしょ 純粋 女の子 役 ピッタリ 笑顔 とにかく 可愛かっ. 笑顔 言え 岩ちゃん 負け. 野草 デート とか 最高 過ぎ. あんな ペット たら 喜んで 飼っ ちゃ 笑. 途中 急 居 ちゃう 酷い 思っ けど 終わり 方 岩ちゃん なのか ？ 丸く 収まっ 感."}, {"rating": 3.5, "content": "有川 作品 主演 2人 好き 鑑賞. 物語 有川 らしい どこか 心 ホッコリ ラブストーリ. 好き 感じ けど 人 非 現実 すぎ ダメ 人 かも …."}, {"rating": 2.0, "content": "ドラマ 過保護のカホコ 高畑 充希 演技 もう 可愛 すぎ 可愛 すぎ 充希 可愛い 笑顔 他 見 たく 3代目 好き そう 言え 岩ちゃん 共演 映画 思っ わざわざ レンタル 見 まし. めっちゃ 駄作 やん 笑. 脚本家 ーーーーー 怒. 文句 しか ませ 岩ちゃん ファン キラキラ 岩ちゃん 沢山 出 いい 映画 かも しれ けど 映画 好き 文句 言い たい とこ ばっかり. 感情移入 さえ 出来れ とっ って 素敵 話 のに 残念. 樹 出版 披露 パーティ 挨拶 再開 後 河原 樹 語ら けど やっぱり 後 説 ダメ しみじみ 思っ 映画 最初 説明 くれ たら 全部 感情 移入 見れ のに 説明 まま 話 進行 …. さやか 純粋 心 洗わ って 樹 言う けども 普通 見 たら さや 狂気 満ち 女に しか 見え やん 樹 居 なきゃ ただ ダメ 女 成長 ？ 笑. いつの間にか 結婚 てる もよう わからん w. なぜ 映画 さやか 家 会社 しか 話 展開 wwww くそ w. 一番 問題点. 自宅 さやか 会社 さやか 実家 さやか 友人 前 さやか … 色んな さやか 見 たい んで すこっち さやか 考え 知り たい んで すこっち なのに 一切 描か 不気味 人物 樹 なんで 自転車置き場 転がっ 歳 いくつ 考え 不明 不気味. どっち 感情移入 恋愛映画 見る 辛い. すごい 短い 短編小説 映像 化 感じ 目当て 充希 魅力 全然 引き出せ ないし 時間 返せ. 樹 さやか 頑張れ って 入浴剤 言っ てる よ. ？ w. いい加減 2人 しか 見え. のに 雑草 美味い ご飯 てんこ盛り 作り ってな よー w. 樹 引き金 2回目 知ら. ？ ww おまえ. さやか さやか 警察署 泣き 出し たら 怖い 怖い w ただ ストーカー 女 しか 見え 笑 感情移入 不可 やっと 物語 終盤 近く 母親 登場 けど 遅 すぎ 序盤 出 くる べき. あ あと 思い 寄せ くる 会社 同僚 キモい 普通 イケメン とい 欲しい 女性 願望. 脚本 もっと 良く 欲しかっ 充希 もっともっと 可愛く 撮っ 欲しかっ ワザ 地味 描い 地味 メイク 地味 服装 地味 髪型 あまり 笑わせ リアリティ 出す 意味 … ？ 夢 よ."}, {"rating": 2.6, "content": "原作 ものすごく 好きだから あんまり 見 たく けれど やっぱり 気 仕方 見 しまっ …。. 引き金 2回目 うおお 実写 こう 目 見 まし."}, {"rating": 3.4, "content": "原作 知ら けど 話 いろんな 世代 人気 なぜ だろ. 映画 見 若い 子 向け しか 思え. ほんわか よかっ."}, {"rating": 4.0, "content": "キュンキュン まっ くす. 小説 面白い けど 同じ レベル 面白かっ. カメラワーク. もう 一 回 見れる 思っ 作品."}, {"rating": 3.5, "content": "ハッピー 気分 なれる. ストーキング とか. 秘密 主義 とか ？ って 感じ."}, {"rating": 4.0, "content": "思っ たより よかっ. 途中 共感 泣ける シーン 自分 中 印象 残る 映画 まし."}, {"rating": 3.2, "content": "夢 お話 でし. ED ♪ 花の名前 あなた 教え くれ ハッと."}, {"rating": 4.0, "content": "めちゃくちゃ 好き 雰囲気 作品 二人 一緒 ほっこり 感 ♡ 癒し でし ♡. 充希 感情 移入 まくり ストーリー 泣け. お花畑 行っ 花冠 作っ もらい たい よ 🌼 🌿."}, {"rating": 3.7, "content": "部屋 光 差す 感じ とか 料理 作っ シーン とか ほっこり 前半 幸せ 感じ 良かっ 思い."}, {"rating": 3.5, "content": "まぁまぁ 高畑充希 可愛さ よ はんぱ わ 岩ちゃん 高畑充希 目的 あー かわいい ただ 料理 よ 食べ 物 オンパレード 全然 美味し そう じゃ わ 😂 😂 😂 完全 個人的 感想 😂 😂 😂."}, {"rating": 3.8, "content": "知ら 男 泊める なんて 無防備 … 思っ けど わりと 好き 話. 料理 たく."}, {"rating": 1.8, "content": "岩田 始終 可愛く かっこよかっ 原作 好きな人 ちょっと."}, {"rating": 3.4, "content": "個人的 樹 原作 イメージ 少し 違う なぁ って 思っ 😶. 原作 良さ 消さ 実写 化 てる って 思っ よし ☺ ️ 笑."}, {"rating": 4.5, "content": "思っ 素晴らしい 作品 とても 好き タイプ 映画 生活 描き方 秀逸 こういう 自然 食べ物 大切 描い 作品 さりげ 人生 肯定 感 好き. ラブストーリー 秀逸 恋人 同居人 二人 想い 丁寧 描か 出会い リアル じゃ のに 恋 育む 過程 すごく リアル 伝わっ くる. キャスト 高畑充希 演技力 高い 岩田剛典 生まれ 持っ ファンタジー 感 途中 花 精 なのか ？ 陽だまりの彼女 的 路線 犬 とか いろんな 想像 楽しま くれ. のに ファンタジー 結末 きちんと 納得 内容 本当に 爽やか 気持ち. ひとつひとつ 植物 愛し 食事 大切 誰か 切実 想っ そういう 人生 素晴らし 楽しみ 見つけ 方 教え くれる 素敵 作品. 岩田剛典 みたい 素敵 兄さん 噛ま いい 子 拾わ ください （笑） ついで 毎日 食事 作っ くれ 弁当 持た くれ たら のに （笑）."}, {"rating": 3.4, "content": "きゅんきゅん した. 原作 忠実 本 想像 ご飯 実際 登場 わあ 😆 って."}, {"rating": 3.0, "content": "1年 待た とい キメ 顔 近づい くんのう ける. がん あ ざとくてさすがに 気持ち 悪い 本郷 奏多 拾い. がん 棒読み 突っ込む 気 起き ませ. それにしても キュンキュン まし 爆発 すれ いい のに ばーか ばーか. 人 炊い くれる ごはん いい よ ね どんなに 質素 いい よ ね. 好き って 原作 表紙 おとぎ話 感."}, {"rating": 2.7, "content": "うん 幸せ って 突っ込み 観. 料理 男 人 いい なあ ご飯 やっぱり 好きな人 食べ たい ねえ."}, {"rating": 3.7, "content": "原作 好き 鑑賞. 樹 イメージ もっと 草食 っぽい 感じ けど 全体的 雰囲気 良かっ 思う."}, {"rating": 3.0, "content": "本 方 キュキュン 本 さやか 樹 少し ずつ 仲良く キュンキュン けど カット エグザイル やっぱり 違う."}, {"rating": 3.0, "content": "正直 あまり 期待 しない 観 けれど 普通 面白かっ. 観 とても ほんわか 穏やか 気持ち. ストーリー 設定 とか 得 がん お嬢さん 僕 拾っ くれ ませ って 言う 時 なんか 充希 膝 手 置い てる むず痒かっ けれど そういう 気 見れ 少なくとも 普通 いい 暇つぶし."}, {"rating": 3.5, "content": "一人暮らし こんな 大きい 部屋 住ん でる なんて いい なあ 感想 恋 たく 可愛かっ 高畑 充希 困り 眉 とかく しゃっと 笑顔 とか とにかく 可愛かっ …."}, {"rating": 2.0, "content": "ご飯 おいし そう. さやか かわいい. ふつう ほっこり しまっ けど. 原作 よん 樹 イメージ 違い すぎ 笑っ ちゃう. まず 茶髪 ちがう 拾わ 時 にこにこ 元気 感じ 全然 違う."}, {"rating": 3.5, "content": "岩ちゃん 笑顔 瞬 殺 本当に キュンキュン 高畑充希 笑顔 可愛い 最後 まとまっ よかっ."}, {"rating": 3.2, "content": "原作 未読 可愛い 高畑充希 イケメン 岩田剛典 楽しむ 映画 少女漫画 的 話 苦手 方 観 方 良 そう."}, {"rating": 2.6, "content": "最初 映画 ？. 妄想 ？. とか 思っ たら. わけ よ ね ww. キュンキュン 映画 じゃ. 料理 男子 いい なぁ. … 引き金 引き ー w. ただ 仕事 家 往復 毎日. なんか 全部 どう よく 感じ 頃 観 チクチク なぁ. 何も言わずに 消え 戻っ 来ら 受け入れ かしら …. 消える なし わ."}, {"rating": 3.3, "content": "平和 見れる. 終始 つっこん だり にやっと. 料理 出来る 人 たい 思っ."}, {"rating": 3.0, "content": "そもそも 知ら 人 連れ 帰れ けど …. 家 帰っ たら ごはん なんて 癒さ なんて 幸せ すぎ ✨ ほっこり した ✨."}, {"rating": 3.7, "content": "高畑充希 演技 凄く 上手 樹 さやか ラブラブ 感 胸きゅん でし 💓. ラスト 感動 😢."}, {"rating": 3.8, "content": "原作 未読 ローマの休日 っぽい 設定 少女漫画 らしく リアリティー 欠ける ベタ ストーリー ところが 主役 ２ 人 良い 同じ 顔 ばかり 俳優 陣 飽き 中 岩ちゃん 新鮮 演技力 爽やか ピュア 役どころ ぴったり 高畑充希 素朴 演技 力抜 群 こんな ２ 人 応援 たく 山菜料理 植物 観 楽しい ２ 人 過ごし 時間 辿っ フキ 採っ 料理 シーン 胸 締め付け 泣け だんか 警察官 言動 大袈裟 邪魔 ラスト 勿論 ベタ 決まり 漫画 チック 何だか 癒さ."}, {"rating": 3.2, "content": "高畑充希 ひたすら かわいい こんな 思い つつ ありえ たら いい 思っ ちゃう ほっこり 話."}, {"rating": 1.5, "content": "内容 もう 置い とい がん 道端 落ち なー って 考え みる けど 落ち よ ね."}, {"rating": 3.0, "content": "高畑充希 可愛かっ かなり 楽しん 見れ まし 男 人 拾っ 連れ 帰っ ご飯 食べ させ 泊め そのまま 同居 だす って そんな かぁ ー ｯｯ !! って 思っ どうしても 最後 引きずっ しまい まし."}, {"rating": 4.9, "content": "中 邦画 中 最高 ラブストーリー まし (v^ー°). ハッピーエンド くれー って 強く 想い 観 まし. 高畑 普通 人 葛藤 仕草 上手 演じ 純粋 とても 魅力的. 疲れ たら 絶対 観."}, {"rating": 3.6, "content": "中 恋愛映画 泣ける なし 真面目 なし 笑える なし ある意味 笑える 作品 別れる 個人的 ある意味 笑える はなし しまい まし ←. いや 前 Mステ 植物図鑑 ランキング っていう コーナー そこで 3つ 名言 ← 流れ あ 観 なき ゃいけないやつだ 本 脳 的 察し まし ←. 3つ 以外 名言 チラホラ … … 笑. 割と 笑っ しまっ 申し訳 無い …. 超える 高畑充希 可愛さ 凄かっ … … やっぱり この女 優 好き 思っ 作品."}, {"rating": 4.3, "content": "落ち着い 雰囲気 映像 好き なんか 良い. 植物 だけ … って わけ じゃ けど 自然体 映画 ☆ 笑. あんな お部屋 空間 生活 たい 素朴 けど 幸せ 溢れ."}, {"rating": 3.3, "content": "岩ちゃん かっこいい 笑. 高畑充希 予想 以上 演技 うまかっ. 現実離れ てる けど こういう たま 見 たく."}, {"rating": 2.8, "content": "癒さ ‼ 二人 役柄 ほっこり ❤ ️. ストーリー 的 最後 冷め しまっ 現実主義 笑."}, {"rating": 3.5, "content": "2017 07 16. 【 植物 つなぐ 期間限定 純愛 ストーリー 】. ①「 ラブストーリー. 役者 陣 わかる とおり 恋愛 要素 強い 作品 良く 悪く 若年層 向け 胸キュン 映画 感じ. ②「 料理. おいし そう 料理 目 多い 料理 男 って かっこいい. ③「 植物. 自然 風景 描写 きれい 草 全て 名前."}, {"rating": 3.0, "content": "松竹 邦画 1位 とっ 書い 期待. 期待はずれ. 広告 大げさ それとも 俳優 目当て 見 た人 多い. とにかく 普通. 植物 調理 料理 出 くる よかっ."}, {"rating": 2.9, "content": "さやか メンヘラ 感 やば め 岩ちゃん イケメン 具合 いい 意味 やば め Nikon しよ."}, {"rating": 4.5, "content": "がん 実は 妖精 みたい ストーリー 思っ たら 違 うかっ ご飯 作っ くれる めっちゃ いい 人 やん."}, {"rating": 2.5, "content": "原作 とても 良かっ 期待 観 行き まし. 原作 最後 大 泣き シーン 楽しみ まさかの 全 カット 唖然 しまい まし. 作品 ただ りな 恋愛 終わら 欲しく. 出演者 目的 原作 読ん なけれ キュンキュン 可愛い 恋愛."}, {"rating": 2.6, "content": "美味しい 料理 作っ くれる 同居人 とてつもなく 欲しく 映画."}, {"rating": 2.8, "content": "神様 なんて 不公平 思っ てる 女の子 もと 謎の青年 現れる 誰 不幸 じゃ って いいね."}, {"rating": 1.5, "content": "動画. ご飯 美味し そう. 前半 ほっこり のに 後半 樹 居 さやか ストーカー 化 怖い."}, {"rating": 3.5, "content": "岩ちゃん こう 最高 って 映画. あんなに 完璧 生活 わ."}, {"rating": 2.7, "content": "高畑充希 かわいい けど 面白い うん って 感じ."}, {"rating": 4.4, "content": "こういう 素朴 感じ とても 好き. 邦画 ラブストーリー 中 トップ なあ. 原作 素晴らしい 高 評価 笑."}, {"rating": 3.1, "content": "悲しい ファンタジー 的 お話 思っ たら 違っ ハッピーエンド 話 でし (^^)."}, {"rating": 3.5, "content": "王道 ラブストーリー 胸キュン さすが 有川浩 原作 ただ １つ 男 身勝手 つっこみ たく けど そんな さておき 高畑充希 かわいい 料理 おいし そう."}, {"rating": 1.9, "content": "バカ お腹 空い 寝 深夜 見 み たら 10分 一 回 美味し そう ご飯 ばっかり 作っ 食べる シーン 出 本気 病み そう 高畑充希 カワエエ なあ."}, {"rating": 2.8, "content": "エグザイル 人 植物 妖精 とか 高畑充希 助け 好き まし みたい ファンタジー ストーリー だろ 思っ けど 少女漫画 みたい 話. 2人 可愛い らしい 良い. ひたすら 弁当 隙間 気 まし."}, {"rating": 2.0, "content": "原作 好き けど 途中 出演者 ファン 映画 思え 残念."}, {"rating": 3.7, "content": "http:// wol nikkeibp co.jp atc l/c olumn 15 070700088 042600022."}, {"rating": 3.5, "content": "【 名前 しか 知ら あなた 好き いい ？ 】. なんと ただただ さらっと ハッピーエンド 観 たく 借り 高畑充希 本当に 可愛い なんで あんなに 瞳 キラキラ 食べ物 美味し そう 映画 いい よ ね 原作 結構 前 読ん いやいや 人間 拾う わけ だろ 思っ けど 岩ちゃん レベル なのか そう やっぱり 顔 …。."}, {"rating": 3.3, "content": "ただ 雑草 名 草 草 すべて 名前 って いいね. ただ 恋愛映画 助け 助け合い ひたむき 生きる 様 観."}, {"rating": 3.7, "content": "のんびり ゆったり 楽しめ. ちょっと 草花 すき. 最後 安心."}, {"rating": 1.0, "content": "だろ 突っ込み たく 満載 すぎ 白け しまっ. 主演 2人 ファン たまら だろ なぁ 思う カット たくさん けど どちら 好き 人間 それら 不要 感じ. なんで 観 ちゃっ だろ ^_^."}, {"rating": 4.0, "content": "映画化 聞い 原作 読み まし 映画 少し さやか 情緒 不安定 要素 多く 少し 原作 イメージ 異なり まし 高畑 充希 本当に 可愛かっ 樹 役 岩田 イメージ 合っ 思え まし 笑顔 とても 素敵 でし. 原作 想像 野草 料理 映像 見れ 良かっ. 最近 ラブストーリー 学生 物 多く 社会人 話 久しぶり ある意味 新鮮 気持ち 見れ まし."}, {"rating": 3.5, "content": "いやいやいやいや って けど いやいや いやいや って 映画 ◎."}, {"rating": 2.8, "content": "岩ちゃん 植物 妖精 っていう 映画 思い 料理 たく."}, {"rating": 3.5, "content": "ステキ 映画 でし. ヘタ 少女漫画 めちゃ キュンキュン ー. こんな 運命 あやかり たい. 劇中 出 くる 料理 美味し そう でし."}, {"rating": 3.0, "content": "樹 原作 イメージ 違う. ただ ご飯 めっちゃ おいし そう."}, {"rating": 2.0, "content": "母 がん ファン 付き添っ 見 行っ けど. がん ファン がん バンっ ドン って 感じ たまらなく いい 映画 思う. けど 全く ファン 人 鼻 笑っ しまう 映画. オチ 途中 なんとなく 読め しも うた."}, {"rating": 4.0, "content": "話 好き. 好き って 現代 女性 理想 詰め みたい 男性 思う 樹. 女性 世の中 求め 苦手 人 って 多い 思っ そんな 苦手 埋め くれる 男子 とか 本当に 素敵. 女子力 あげ なきゃ って 思っ けど いや これから 主婦 力 わ って 思っ 映画."}, {"rating": 3.7, "content": "原作 読ん 気 岩田剛典 主演 鑑賞. 優しい ほんわか 樹 雰囲気 岩田剛典 ぴったり 合っ 食卓 彩る 季節 野菜 お腹 空かし 目 満たし くれ 樹 さやか 一進一退 恋愛模様 原作 忠実 描か 岩田剛典 高畑充希 こそ 空気感 味わえ."}, {"rating": 3.1, "content": "イケメン じゃ なきゃ 無理 (･_･). 原作 昔 読み まし 読み たく まし. ネタバレ 書き たい. つっこみ たく ばかり. 爽やか すぎる ２ 人 爽やか 演技 でし ☺ ︎. がん 拾い たい 😲."}, {"rating": 3.1, "content": "旬 野草 彩ら 食卓 顔 綻ば 思え 頬張り 幸せ そうに 目 細める 仕草 たまらなく 可愛い〜. 大好き 人 美味しい ご飯 頂く 以上 幸せ ってな いね. とんでも 飯テロ 映画 でし 🍚."}, {"rating": 3.7, "content": "原作 シーン ちょっと ？？？ がん じゃ 思っ けど 良かっ いち ゅき … らぶ … …."}, {"rating": 4.0, "content": "全然 予想 違っ. すごい ほっこり した がん かっこいい 高畑充希 わい すぎ."}, {"rating": 4.2, "content": "原作 大好き 見 まし. 岩ちゃん かっこいい ー キュンキュン しながら 見 まし 展開 分かっ 楽しめ まし 😃 ✨."}, {"rating": 3.5, "content": "とても 可愛い ❤ ️. 気持ち 良い ストーリー. 原作 よし 映画 キャスト よし."}, {"rating": 3.0, "content": "原作 ファン 観 み まし. うーん … … …. 原作 ほう 好き. 原作 好き シーン 削ら 原作 エピソード 入れ 個人的 微妙 でし."}, {"rating": 3.8, "content": "とっても 暖かい 心 まし. 有川浩 小説 読ん みよ 思い まし."}, {"rating": 3.7, "content": "やばい 映画 観 しまっ. 30年後 もう一度 観 たい."}, {"rating": 3.5, "content": "あんな 子犬 目 拾っ 言わ たら やっぱり 連れ 帰っ しまう ね (*^^*). がん 可愛さ 画面 いっぱい 溢れ 出す 女子 キュンキュン 映画."}, {"rating": 4.2, "content": "キュン死 思っ. 甘 々 流れる 空気 優しい 作品. 夏 鑑賞 けど しばらく 余韻 浸っ たよう."}, {"rating": 3.0, "content": "雑草 ちゃんと 名前 料理 材料 だって なれる すごく 美味し そう でし."}, {"rating": 3.0, "content": "原作 好き 見 み. イツキ 絶対 がん じゃ って おもっ けれども 案外 楽しめ. 色 黒 じゃ ごつく 笑. 結構 原作 通り だし 楽しく 見. あと ご飯 美味し そう."}, {"rating": 3.2, "content": "原作 好きだから レンタル み 普通 考え ありえ 設定 けど 実家 出て 都会 働い てる って 時々 胸 刺さる シーン …。 うう 思いのほか 料理 シーン がっつり 美味し そう 映画 良かっ ふき ご飯 食べ たい 最後 ハッピーエンド よかっ よかっ いや 一樹 ちょっと イメージ 違う なぁ …."}, {"rating": 3.0, "content": "こーん 恋愛 ハズ ないし ー 思い ムズキュン しながら 観 まし (^^) 笑. 結果 ハッピーエンド 終われ 良かっ けど 途中 失踪 とか 1年間 行方 知れ いたたまれなかっ ー (>_<). あんな 高 スペック 彼氏 欲しい すー 🎵 笑."}, {"rating": 2.5, "content": "友達 一緒 見. 1人 たら 絶対 見ん けど ある意味 面白い シーン いっぱい. めっちゃ 笑っ."}, {"rating": 2.8, "content": "何とも 言え 軽い 話 ござい まし 料理男子 最高 👨🏻 ‍ 🍳."}, {"rating": 3.5, "content": "小説 積読 まま 漫画 先 読ん しまっ. すっかり 頭 中 イメージ 出来上がっ しまっ 映画 もう 内容 1つ 1つ シーン 高畑充希 ´ ｀. 可愛 すぎ 素敵 映画 ´∀`)σ )∀`*)♡”. 家 のんびり みる お勧め."}, {"rating": 2.8, "content": "有川浩 ファン. 植物図鑑 珍しく 小説 映画 なんだか 入り込め …。. 樹 登場 現実 的 感じ. 印象 まま 進ん いっ しまい. 物語 二人 やり取り だけ 進ん いく かな ？. 植物 中心 的 存在 出 くる. いろいろ 描く ブレ しまう なぁ. ドラマ ディア・シスター 岩田剛典 よかっ. 少し 期待 けど なぁ. 歯切れ 悪い レビュー すいません 💦. 2017 05 25."}, {"rating": 3.4, "content": "あなた 知ら 半年 間 居候 若葉 芽生え 恋心 日に日に 大きく 育っ いく …. 有川浩 原作 居候 系 料理 純愛 ラブストーリー イケメン 許さ. ◎ ストーリー. 冴え OL さやか ある日 不思議 青年 樹 拾う しつけ しっかり 料理 上手 雑草 好き 同居生活 さやか 心 癒し いく. 普通 人 道端 倒れ スルー 拾っ くれ なんか 言う 日 にゃ お巡りさん 拾わ 現実 そんな もん 個人的 キュンキュン 結構 いい 映画 やっ ^ω^. 一緒に 狩り 行っ ご飯 作っ 食べ 日常 微笑ましい 高畑充希 普通 感 堪ら 良かっ こっち 恥 ずく セリフ 岩ちゃん カッコ いい. 前半 かなり 楽しま もらい まし 一人 ニヤニヤ まし ただ 後半 色々 とん ？ って まし メルヘン 感じ 急 現実的 原因 思い. 最後 いい 終わり 方 幸せ そう なにより ^ω^ さやか 結構 病ん でる 女子 やっ 樹 出会え 道 踏み外さ ほんま 良かっ なぁ って 思い まし. ◎ 感想. 高畑充希 って 目 大きく 可愛い 花冠 可愛い お花 摘み デート とか イイ 末 家 味噌 美味し そう 主題歌 良 すぎ."}, {"rating": 1.0, "content": "一定 需要 思う 設定 とか どう いい けど すべて イケメン 男 次第 点 不気味 胃袋 掴ま まだ いい 以上 主人公 女性 待つ しか 許さ どう 例えば DV 男 支配 って こういう 目 見え 主従関係 原因 思う 種 理想 支配 願望 含ま てる 思い たく けど たぶん 原作者 脚本家 意識 書い てる 恐ろしい."}, {"rating": 3.0, "content": "原作 大 ファン 実写版 みる 拒ん やっと みれ まし 個人的 高畑充希 大好き さやか 役 良かっ 料理 シーン 原作 変わら いい 感じ でし まぁ 全て 物足りな まし まぁ 原作 超える 中々 難しい 思い まし."}, {"rating": 2.3, "content": "サブタイトル いらん でしょ 数年前 原作 読ん けど いつき 黒髪 もっと 華奢 タイプ さやか ショート ヘア イメージ ガッカリ 本 現実 的 社会 描い せい 植物 語る シーン だいぶ 減らさ けど 語り シーン 重なる 出 くる あろ 退屈 取り除い 若者 視聴 者 人気 上げる 為 リアル 追求 為 仕方 なぁ 高畑充希 涙 こらえ 喋る 演技 すごい なぁ."}, {"rating": 3.5, "content": "直球 不器用 すぎる 恋愛映画 ご飯 おいし そう たべ てる 充希 かわいかっ."}, {"rating": 3.0, "content": "岩ちゃん 可愛い ❤. ご飯 美味し そう ✨. 思っ たより 面白かっ 😊."}, {"rating": 3.2, "content": "岩ちゃん ファン. もってこい 映画 でしょ. ストーリー ？ 多い けど. 高畑充希 透明 感 素晴らしかっ. 演技 上手い 映像 光 綺麗. あと 映画 救い 単なる 恋愛 ストーリー だけ じゃ. 美味し そう 料理 たくさん 出 くる. ポイントアップ （笑）. 恋愛 × 料理 ＝ 最高 みたい 公式 絶対. まあ 個人的 好み. キュン 点数 … w."}, {"rating": 2.0, "content": "勝手 ファンタジー 系 内容 思っ 全然 ち ー カッコイイ カワイイ 見る だけ って 感じ 内容 微妙."}, {"rating": 1.1, "content": "はっきり 言っ よく わかん …. 感動 ストーリー 面白く …. ただ ２ 人 可愛いっ だけ."}, {"rating": 3.3, "content": "高畑充希 岩ちゃん 素敵. やっぱり 有川浩 原作 方 好き なぁ."}, {"rating": 2.8, "content": "ピュア 作品 恋愛映画 イマイチ パッと. 作品 中 出 くる 植物 それら 料理 とても 素晴らしい."}, {"rating": 2.7, "content": "原作 好き た分 評価 低め. 恋愛 けど. 小説 恋愛 寄り …. 小説 許さ 世界観. 映画 悪い 方向 出 しまっ ？."}, {"rating": 2.8, "content": "高畑充希 独り ぐっと 入りこめ 交番 シーン もらい泣き ｡ﾟДﾟ｡). 岩田 君 ファン かっこいい のに なぜ 微妙. クローズ 時 様 のに. 原作 キュンキュン けど 〃▽〃)."}, {"rating": 2.7, "content": "ムズキュン タイプ 恋愛 ムービー. 原作 大好き ストーリー 問題 なし. 高畑充希 恋人 距離感 すごく 良かっ. 原作 出 くる 料理 すごく 美味し そう 映画 丁寧 描か 嬉しかっ."}, {"rating": 3.1, "content": "原作 忠実 ほしかっ. 原作 すき いや 原作 大好き. ちょっと 違う よ なー って 多く 残念. けど 岩ちゃん ･･･ わ ♡."}, {"rating": 3.0, "content": "良かっ たら 俺 拾っ くれ ？ イケメン 許さ 風潮 いかに 案件 第2弾 ♪ いくら イケメン いくら 夢うつつ いくら 岩ちゃん 知ら 男 すぐ 家 あげる やめ ましょ 庭 落ち てる 出川哲郎 たら 拾い ？ 人種差別 って もんじゃ ？ （笑） 想像 ください 夢うつつ 庭 出る 出川哲郎 うずくまっ あなた ギョッ おもむろに 出川 あなた 見上げる お嬢さん 良かっ たら 俺 拾っ くれ ませ ？ 噛み ませ しつけ 良い 子 ニコリ ☆彡 ゾクゾク ゾク～ ギャー ―― ―― ― っ ッ バコンッ きっと あなた スコップ フルスイング でしょ （笑）. 作品 完全 女子 目線 岩ちゃん 同居 ライフ 疑似 体験 映画 思う 男子 蚊帳の外 笑 高畑充希 演技 力 岩ちゃん スマイル ファンタジー 成立 良い だろ いきなり 現れ 半年 同居 付き合い だし いきなり 1年 泣き 暮らし って ひど すぎる でしょ もっと 怒っ 方 いい よ 高畑 許し ちゃ ダメ 繊細 表情 喪失 パニック 哀しみ 演技 素晴らしい もう 心 痛ん よ おいし そう 食事 以外 リアリティ 唯一 だけ （笑）. まあ 全体的 やっぱり ご都合主義 過ぎる 普段 見 タイプ 映画 けど 岩田 君 サークル 後輩 観 まし 役柄 的 ぴったり 思う 爽やか 笑顔 底 野心 溢れ てる 最終的 役者 頑張り たい 陰ながら 応援 けど いつか 会っ たら 感想 正直 言お 思う （笑）."}, {"rating": 2.9, "content": "無気力 毎日 過ごし OL ある日 青年 拾っ 始まる 同居生活 お話. こんな こんな イケメン いい 子 落ち てる はず なんて 感じ 見 まし 結構 キュンキュン しまっ 漫画 原作 思っ たら 図書館戦争 方 原作 知り 驚き まし. 2 5 3 3 3 3."}, {"rating": 2.7, "content": "原作 読ん 時 感じ ませ でし 映画 観る 現実離れ 感 ハンパない っす ね. まぁ ラブラブ 感 良かっ けど. 充希 めっちゃ 可愛い."}, {"rating": 3.0, "content": "こんな 事 よ なぁ 思っ み まし. 少女マンガ ね 胸キュン み まし. 料理 美味し そう でし ね. 以前 裏庭 蕗 摘ん 料理 事 思い出し まし 下 処理 大変 なぁ."}, {"rating": 2.7, "content": "たまたま 友人 レンタル 鑑賞 こんな 普通 有り得 よ ね 人間 拾わ イケメン 普通 怖く 知ら 人家 あげ ませ ･･･( 笑 まあ 主人公 ふたり 可愛かっ ほんのり 癒さ まし 言わ 現れ 自分勝手 すぎる だろ ･･･."}, {"rating": 2.5, "content": "ストーリー 面白く けど. なんか ほっこり 優しい 気分 ☺ ️. 映画 って 気分 🎶."}, {"rating": 2.5, "content": "高畑充希 じゃ たら 保て バランス 成り立っ てる. さやか 仕事 上司 怒ら 日々 そんな 仕事 ストレス 発散 ヤケ酒 買い 自宅 出る 1人 男性 倒れ 心配 さやか 声 かける 男性 お腹 すい 歩け ませ 拾っ くれ ませ ？ 噛み ませ しつけ よい 子 セリフ 爆笑 家 上げ しまう さやか 樹 出会い …. 原作 有川浩 先生 同名 小説 実写 映画化 原作 未読. 有川 作品 図書館戦争 好き 実写映画 アニメ 鑑賞 済. 主演 高畑充希 岩田剛典. 岩田 クン 文句 ナシ イケメン 演技 に関して ド 下手 ｗ 演出 うま～く 誤魔化し てる なぁ 印象. 映画 成立 てる 高畑充希 フツー 目立た ＯＬ. プライベート 樹 出会っ キラキラ 女子 樹 居 メンヘラ 方面 堕ち いく 演技 流石. 設定 自体 ストーリー コレ 岩田 クン じゃ オレ たら 高畑充希 人 アタマ おかしい んで キチンと 検査 とか 方 イイ 思う 救急車 1 台 お願い 即 ＥＮＤ ｗ. 樹 キャラ設定 ノ 全て 行動 原理 ただしイケメンに限る 付い 回っ くる ｗ. こういう 小説 マンガ ついていける 実写 一気に ノ しまう 有名 作家 作品 言っ 映像 化 すれ イイ ワケ じゃ 典型 的 作品 感じ. 映画 検索 時 植物 ワード 検索 たら 植物人間 ホラー 作品 引っかかっ パッケージ だけ インパクト すぎ そっち 方 気 仕方 ｗ."}, {"rating": 3.4, "content": "ごはん おいし そう. 恋愛映画 ツッコミどころ しか."}, {"rating": 2.8, "content": "邦画 恋愛 系 観 ませ. 岩ちゃん ファン. 不覚 キュンキュン しまっ 笑. 絶対 得 ストーリー 逆 良かっ かも."}, {"rating": 3.0, "content": "恋愛映画 ほっこり 幸せ 気持ち なれる 何度 観 たい 思わ けど たまーに らいい ♡. 流石 有川浩 ストーリー なぁ 思っ."}, {"rating": 3.2, "content": "見 思っ けど 見 たら 案外 楽しめ. 恋愛 苦手 方 だめ かも …."}, {"rating": 3.0, "content": "wowwow たまたま 鑑賞. 有川浩 原作 のに よく 言え わかり やすい … 悪く 言え …. 言っ かなり 楽しく 満喫 まし. 岩ちゃん カッコ 良さ 間違い. ご飯 家事 完璧 こなす イケメン. 女 誰 憧れる でしょ. 惚れ まう やろ ぉ. 男性 観 たら どう 思う だろ … ？."}, {"rating": 3.8, "content": "WOWOW GW 最終日 夕方 ちょっと 時間 空い 鑑賞 期待 けど わぁ 楽しかっ ❗ こういう 簡単 映画 たま 必要 よ かわいい 河川敷 草花 映像 きれい 見 あと 心 軽く っていう さわやか 嬉しく 演技 どうこう とか 設定 変 とか 突っ込ま 素直 気持ち み ましょ."}, {"rating": 3.0, "content": "もっと ファンタジー 展開 想像 たら 意外 程 ベタ すぎる 胸キュン 作品 美男 美女 河川敷 デート 素敵 見える （笑）."}, {"rating": 3.0, "content": "空気感 好き 高畑充希 可愛い なぁ 思っ けど 樹 棒 読み すぎ み 笑っ ちゃう."}, {"rating": 5.0, "content": "すごく 癒さ まし 美味し そう でし 何回 観 映画 思い."}, {"rating": 3.7, "content": "可愛い ただ 可愛い. 途中 岩ちゃん 実は 植物 でし っていう 謎 落ち 考え けど 全然 違 かっ. ひだまり 引っ張ら."}, {"rating": 2.5, "content": "最近 恋愛 モノ マイブーム いける かな 思い つつ 見 やっぱり 厳しかっ. 岩 ち ゃんのわんこっぽさかわいいけど かわいい けど ？ 台詞 棒読み 過ぎ 高畑 充希 良い 演技 だけ 落差 酷く 見 ませ でし …。. 岩ちゃん ファン 高畑 充希 ファン 方々 的 胸キュン シーン たくさん 見 損 思い 両者 当てはまら 人 にとって … うん …. いくら イケメン いえ ← 見知らぬ 男 家 上げ 翌日 帰ろ 無理矢理 引き止める 度胸 のに あと バイト 先 同じ 女 人 直接 尋ねる 勇気 無い ね … とか ツッコミどころ 多 過ぎ 冷静 ちゃう 自分 憎い."}, {"rating": 3.8, "content": "原作 未読 非 現実 的 恋 始まり しばらく 現実 妄想 分から 最終的 意外と 納得 いく 流れ 純粋 大切 思っ."}, {"rating": 3.6, "content": "○ 原作 既読. 原作 大好き 観 まし. 非 現実 的 本 読む 好き けど. 映画 観る じゃ はず のに. すごい 楽しめ まし. どれ 美味し そう 料理."}, {"rating": 3.0, "content": "友人 貸し いただい 鑑賞 自分 じゃ あまり 見 内容 けど 夢に向かって 自分 行動 大切さ 学べ 思う. 冴え 日々 送る 不動産 勤め OL もと 岩ちゃん 降っ 半年 間 だけ 一緒 住む 植物 詳しい 岩ちゃん タイトル 植物図鑑 意味 ？ 内容 そんな 感じ. 岩ちゃん たら 迷わ 拾う よ ね. そもそも 落ち 🙄. 岩ちゃん 高畑充希 好き たまらない 作品 わかっ."}, {"rating": 1.8, "content": "飛行機 中 みる んで よかっ. がん かっこよかっ."}, {"rating": 2.5, "content": "久しぶり 恋愛映画. 岩ちゃん 悶え 終わっ 笑. 現実 絶対. もう ツッコミ 出し たら 切り けど. 彼氏 いい なぁ っと. 岩ちゃん いい なぁ っと. だけ 終わ 映画 でし."}, {"rating": 3.6, "content": "高畑充希 待望 主演 恋愛映画 ✨. 岩田剛典 （ なんて イケメン w ） 爽やか ２ 人 素朴 幸せ シーン 満載 心 洗わ. 庶民 的 魅力 溢れる 高畑 ずっと こんな 映画 撮っ あげ たかっ 主題歌 良い ね 〜(* ˘ ▿ ˘ ✽) ｳﾝｳﾝ. 20代 恋愛 ストーリー 主役 ２ 人 以外 見どころ ないっ ちゃ 無い ムダ 緩急 作品 好感 持て ^ ^. ポテチ 食べ くつろい 観 のに ピッタリ かも 意外 涙 出る かも …."}, {"rating": 2.3, "content": "そんな 真剣 観 岩ちゃん プロモーションビデオ しか 見え 😂 😂."}, {"rating": 3.0, "content": "さわやか 恋愛映画 くさ すぎ さらっと 見れる 幸せ 温かい 映画 岩田 かっこ 良 すぎ 1年 連絡 たら 忘れ ちゃう じゃ ？ よく 想い 続け 待っ ね そういう 純粋 樹 好き だろ けど."}, {"rating": 3.4, "content": "心 えぐら まし. 主人公 考え方 とか ものすごい 共感 まし 樹 あまりに 好 物件 すぎ あぁ … ꒪ ⌓ ︎꒪ 感じ. 感動 現実 起き けども いい なぁ とら 思わ お話 でし 高畑充希 可愛く 岩ちゃん かっこよく 爽やか 目 保養 最適."}, {"rating": 2.5, "content": "映画館 やっ てる 時. 題名 だけ イメージ. 岩ちゃん 犬 化身 ファンタジー 思っ まし 🙄. 全然 違っ 🤣 w. まぁ 主演 2人 キュンキュン 映画 ね 😊. 曲 名曲 😊. 内容 全く 意味 不明 w. 付き合い 始め いきなり 音信不通 一 年 … 😰."}, {"rating": 2.8, "content": "ファンタジー よかっ. ストーリー とっても つまらない. 非 現実的 ツッコミどころ すぎ キュンキュン. 実は 時 助け もらっ 花 … とかいう 展開 受け入れ けど 笑. 世間 言う 通り 岩ちゃん 堪能 映画."}, {"rating": 3.0, "content": "川端康成 花の名前 話 切なく 終わる ほう 好み."}, {"rating": 2.8, "content": "主演 2人 どちら ファン 最高 楽しめる 映画. 非 現実 的 ラブストーリー 展開 理想 現実 かけ離れ てる 夢 ストーリー."}, {"rating": 3.1, "content": "爽やか. あんなに すぐ 流せる 思っ けど 優しい 映画."}, {"rating": 3.5, "content": "高畑充希 っていう 女優 あんまり 好き じゃ けど 映画 観 可愛い 思っ."}, {"rating": 3.1, "content": "WOWOW やっ さらーっと 観 ファン 人 ぜったい きゅんきゅん だろ."}, {"rating": 2.6, "content": "かなり ご都合主義 いい 思う ばかり まあ こういう 世間 女子 求め だろ. CM 使わ 1番 見せ場 引き金 … のところ 台詞 長く わざとらし すぎ 恥ずかしい."}, {"rating": 3.3, "content": "心 ポカポカ. 原作 好き けど 2人 映画 良かっ ！( 高畑 充希 岩田剛典 好き. 山菜 とか 狩り 行っ. 料理 み たく."}, {"rating": 3.0, "content": "流行り タレント 使っ ファン 向け 映画 なんの ヒネリ ませ 若い人 きゅんきゅん ？ ないわー EXILE かなり 好きなんだけど ねー."}, {"rating": 2.9, "content": "僕 ペット 似 話. 仕事 疲れ 楽しみ 感じ 女子 一 度 こんな シチュエーション 運命の人 出会え たら ❤ ️. 妄想 事. お嬢さん 僕 拾っ くれ ませ ？. って 実際 ありえ 怪し すぎる. 見ず知らず 男子 家 入れる なんて 怖い よ. 有川浩 本 ほぼ 読ん 植物図鑑 だけ 読ん 期待 岩田剛典 演技 ‥ ‥. キュン くる 場面 セリフ 棒読み もん ね 残念. ちなみに 本作 関係 僕 ペット 小雪 松潤 やつ 大好き なぁ."}, {"rating": 3.6, "content": "結論 言う 結末 チープ 岩ちゃん 可愛く 高畑充希 可愛い まぁ ええ 思っ あと 勝手 ファンタジー 勘違い 悪かっ. 雪 降る 夜 さやか 高畑 充希 マンション 前 樹 岩田 剛典 拾う さやか にとって 樹 灰色 毎日 光 満ち 日々 変え くれる 大切な人 いく. 拾っ 夢 思っ のに 朝 起き たら 樹 朝ごはん 作っ くれ 窓 差し込む 光 包ま 樹 姿 ファンタジー そのもの. 樹 季節 野 草花 料理 けど すごく 良く 食生活 間違っ てる 残念 思う こういう 食事 観 ずっと 思っ 笑. 植物図鑑 こういう 勉強 まし. 所々 やりとり 中 結末 まぁまぁ 予測 けど そうじゃない 結末 たら 良かっ のに なぁ 思っ. 全体的 綺麗 まとまっ てる 映画 成立 てる 思う 原作 知ら けど なかなか キュンキュン 結構 好き 作品. それと エンディング曲 いい ずっと 頭 中 流れ てる. あと 岩ちゃん もう ちょっと だけ 演技力 つけ 良し."}, {"rating": 1.5, "content": "不自然 展開 リアリティ. 出会い 雑. 演技 棒. アニメ 受け入れ やすい 内容 かも."}, {"rating": 2.5, "content": "小説 たら あまりに 非 現実 すんなり 受け入れ 実写化 映像 提示 やっぱり 厳しい. 女に 俺 拾え 男 怖い. 美味しい 朝飯 作っ もらえ だけ 感動 半ば 強引 家 にいろ 女 イタイ. 最初 初期 設定 引っかかっ しまっ ダメ でし. 主役 男の子 PV 感じ. 高畑充希 演技 なんか 違和感 役 はまっ かも. 出 くる 料理 美味し そう."}, {"rating": 3.4, "content": "がん ファン たまらない〜. 突っ込み どころ たくさん. セリフ 結構 クサ く. 観 てる こっち てれ ちゃう. こんな イケメン 普通 落ち ませ. 羨まし すぎる （笑）."}, {"rating": 2.8, "content": "こういう タイプ 話 受け入れ 難い 全体 ゆったり 空気感 キュンキュン 系 少なく 淡々 話 進んで 想像 通り 展開 想像 通り ラスト 別れる 男 花の名 一つ 教え おき なさい 花 毎年 必ず 咲き."}, {"rating": 3.0, "content": "二人 やりとり 自然 キュンキュン. 途中 しんどい けど 最後 よかっ …."}, {"rating": 3.9, "content": "さやか ストーカ 行為 バレ しまう 所 お母さん 出 くる 意味 あまり 理解 けれど. 樹 さやか 話 流れ よかっ. 一緒に 狩り 行っ 料理 作っ ゆっくり お家 食べる. 付き合い たて カップル って 倦怠期 過ぎ 仲 いい 恋人 雰囲気 よかっ. お互い 気持ち 確かめ 合っ ベッド シーン 今 甘 々 雰囲気 にやけ 止まら. 最後 結婚 驚い けれど. 恋 たく そんな 作品 でし."}, {"rating": 3.4, "content": "女子 願望 詰め込ん 作品 笑. ごはん 作っ くれ 休み 日 のんびり 一緒 過ごし くれる 男子 ど 真ん中 モテる ね."}, {"rating": 3.2, "content": "引き金 ２ 回 目. もう 待た. がん 柴犬 感 半端ない 母."}, {"rating": 2.0, "content": "映画 映画 よ けど. やっぱり 小説 読む ほう いい. 樹 優しさ さやか 照れ 喜び. 本 方 ほっこり."}, {"rating": 2.2, "content": "大学 図書館 シアター ルーム 的 友達. ３ 人 観 けど ３ 人 お気 召さ. さやか 気強 すぎ. 樹 勝手 すぎ. 友達 曰く ｢ 全て ぬるい ｣. 正しく 通り 思っ. ただ がん ファン 楽しめる かも なー."}, {"rating": 3.4, "content": "期待値 低め けど 結構 面白かっ. 原作 有川浩 いい かも キュン ほっこり. 現実 考え みれ 見知らぬ人 拾っ ください 住ま ください なんて もう ホラー 域 けど イケメン 成り立つ. お相手 美女 恋愛 発展. 2人 一緒に 料理 シーン とっても いい 何気ない 日常 一コマ けど 2人 微笑み あう 姿 とか いい よ ね ‼ ︎. ただ 私的 岩田 引き イケメン 思う 寄り すぎ 注意."}, {"rating": 3.6, "content": "まった りぃ かわいい イケメン. 最後の歌 好き じゃ."}, {"rating": 3.0, "content": "ストーリー 突っ込み どころ 多い けど 少女漫画 らしく きゅんきゅん ◎."}, {"rating": 4.0, "content": "がん めっちゃ 可愛かっ. 甘 々 だけど 幸せ 気持ち. 一緒に 料理 作っ まったり いい なぁ."}, {"rating": 2.8, "content": "男女 逆 イケメン じゃ たら ハリウッド ホラー映画 てる 世の中 不公平."}, {"rating": 1.5, "content": "レインツリーの国 同じ 苦手 … って 思っ たら 同じ 原作者 同じ 脚本家 ね 基本的 男 距離 詰め 方 強引 引く わぁ … … …. 高畑充希 好きだから こそ 使い方 違う よ なぁ とか 思い ね."}, {"rating": 3.4, "content": "たら 急 居 たら 精神 崩壊 おかしく 思う そう ゆう 考え 観 ちゃっ 普通 泣い."}, {"rating": 3.0, "content": "最後 見れ … けど ダメ かも. 入浴剤 喋ら ツッコミどころ ちょいちょい 岩ちゃん ファン じゃ なきゃ 暖かい 目 見れ … m(._.)m. 高畑 ふわふわ〜 感じ 好き ✳ ︎."}, {"rating": 2.5, "content": "ご飯 美味し そう ！！！！！！. なんか ちょっと 高畑充希 怖い 原作 大好き 方 あんまり オススメ かも."}, {"rating": 3.0, "content": "有川浩 大好き 原作. 大好き 話 端折ら とても 残念 鍵 使っ 家 帰っ こそ 感動 けど なぁ …. 可愛い 泣け. みつき もっと 好き まし 😊. 可愛かっ なぁ. 道草 料理 やっ 見 たい 美味し そう 🍳."}, {"rating": 3.2, "content": "原作ファン 原作 ほのぼの 感 恋愛 ストーリー 映画 1本 難し そーだ なー 思い 鑑賞 少し 突っ込み たく 一番 大事 穏やか 空気 感じ 恋愛 ストーリー なー 本 読ん 時 みたい 食べ 植物 探し 薄 味 料理 食べ たく なー 変 イメージ 壊す 作ら よかっ."}, {"rating": 3.5, "content": "心 ほっこり きゅんきゅん した …. ご飯 美味し そう ふき ご飯 ふき 味噌 … 食べ たい 作り たく."}, {"rating": 3.0, "content": "演技 すごく リアル 素晴らしい 出 くる 食べ物 真似 たく くらい 美味し そう. 話 展開 読める 正直 樹 行動 いや ちょっと あんた 言い たく 通し み 心 暖かく 映画 でし."}, {"rating": 3.0, "content": "有川浩 原作 鑑賞 映画 高畑充希 可愛 すぎる … ベッド 中 ゴロゴロ 笑い 合う 自分 めっちゃ 可愛い 思わ カメラ 撮り 方 可愛 すぎる 高畑充希 やら. 想像 通り 最初 最後 キラキラ 映画 いくら 良い 子 言う って そんな 勝手 一人暮らし 家 あげ ちゃ いけ でしょ って お母さん 目線 ハラハラ 見 2人 河川敷 生え 植物 採り 行っ 一緒に 料理 作り 心 開い いく ほっこり 良かっ 移動 手段 自転車 良かっ 電車 とか 車 自分 漕い 2人 並ん 楽し そう 感じ 良かっ. 割と 手 キラキラ 恋愛映画 中 構成 ストーリー 良い 方 思っ ただ 岩田剛典 演技 見 途中 あまり 気 なくなっ 来る 最初 方 棒読み 違和感 強く びっくり 高畑充希 演技 上手く 可愛い 全て カバー くれ てる. ラスト 方 ちゃんと 自分 会い たい 気持ち わかる けれど それでも あんなに いきなり 出 いか 連絡 なし 音信不通 って 行っ たら さすが さやか 可哀想 すぎる 写真家 ちゃんと 写真集 送る 良かっ ね けど 一言 くらい 言っ け よ 思っ 思わ まぁ 言っ 出 しまっ たら 映画 面白く けど …. 邦画 キラキラ 映画 中 最近 楽しく 見れ."}, {"rating": 4.0, "content": "高畑充希 可愛 すぎる. 野草 とか 取り 行き たく. 辺 草食 って いい."}, {"rating": 3.4, "content": "ほんわか 映画. なんか 癒さ. こんな 幸せ 欲しい って 思っ. 疲れ 時 見 たい 映画."}, {"rating": 2.3, "content": "見 たかっ 映画 都合 悪く レンタル みる 事 けど 以外 面白かっ."}, {"rating": 3.0, "content": "ほのぼの. 起承転結 あまり けど. ただいま おかえり って 言える. 帰れる 場所 って 改めて 大切 感じ. あんなに 草花 愛する人 出会っ み たい."}, {"rating": 3.4, "content": "映画館 鑑賞 普通 面白い 思っ. ストーカー シーン とか 少し 見る 耐え けど. 原作 方 ストーリー 好き けど 映画 仕方 感じ."}, {"rating": 3.0, "content": "I've not read the original comic of this And I think it went good for me because I normally get disappointed with movies which based on comics if I read original before seeing the movies. Easy to watch and read the end ing. I sho ul d'v e taught a name of flower for not for getting me. Lol."}, {"rating": 2.7, "content": "最初 ミステリアス 感じ おもしろく 見れ けど 展開 わかっ 有り得 無理矢理 すぎ おもしろい 思え. ただ 高畑充希 演技力 光る リアル 忠実. あと がん かっこよさ 画 もっ まし ね."}, {"rating": 3.0, "content": "絶対 観 ジャンル 重々 承知 視聴 前半 まあ 死に たく まし ね ええ. 土手 散策 自転車 川 沿い サイクリング 低 コストデート 殺傷能力 たる. 花冠 高畑充希 可愛 すぎ 恋し てる 顔 よ. 中盤 以降 覚悟 けど まあ 解せ 展開 且つ 都合 良き 解釈 迫ら 展開 いや まあ しゃあない けども. 高畑充希 ぴゅあぴゅあ 感じ 若手 社会人 感 溢れる 表情 なかなか 素晴らしかっ 総合 まずまず."}, {"rating": 2.0, "content": "よく なあ ..... 人 会い たい 気持ち 描写 よく 見える."}, {"rating": 3.5, "content": "家族 突っ込み 見入っ. あんな イケメン そうそう 落ち わ！."}, {"rating": 2.7, "content": "いくつか ツッコミ たく けど ほっこり. 全然 関係 けど もっと 素敵 一人暮らし たい 思っ 笑."}, {"rating": 3.0, "content": "拾える 拾い たい. 運命 恋. 岩ちゃん 実は 植物 雑草 戻る 思い まし. 人間 良かっ. 非 現実 的 ラブストーリー けど 草 料理 美味し そうだ 2人 笑顔 素敵 ハッピーエンド おめでとう."}, {"rating": 3.6, "content": "み たく けど 欲 負け み しまっ 😂 🙌 比較 もんじゃ けど 原作 断然 いい 高畑充希 めっちゃ いい のに 岩ちゃん 消し しまっ てる 残念 坂口健太郎 とか 方 良かっ 😭 😭 😭."}, {"rating": 3.0, "content": "正直 あんまり 面白く. 起承転結 弱い のほほーん おわっ 感じ しか 残ら."}, {"rating": 1.5, "content": "原作 好き. 端折り 過ぎ 残念. ガン じゃなくて. 坂口健太郎 とか. 高橋一生 とか. よかっ なー. 完全 個人的 趣向 けど w. ガン 踊っ てる カッコイイ ー."}, {"rating": 3.3, "content": "強いて 言う 岩ちゃん 素 笑顔 くらい 演技 キュン あまり. 全然 入り込め （笑）. 同棲 いい 思っ."}, {"rating": 2.5, "content": "ザ 少女漫画. 周り 見 たら 怖い … とか 思っ しまう 夢中 過ぎる 感じ. 中高生 夢 刺激 いい. ただ 高畑充希 可愛く 笑い 方 褒め言葉 飾っ よかっ."}, {"rating": 5.0, "content": "むちゃくちゃ 良かっ 苦し 悲しみ 会っ 瞬間 飛ん く よ ね."}, {"rating": 1.0, "content": "OL 主人公 青年 拾い 期限 付き 同居生活 おくる ラブストーリー. 邦画 ダメ 全部 盛り. コメディ 映画 楽しん かも しれ."}, {"rating": 3.7, "content": "見 終わっ 後 少し だけ 狩り 行き たく けど 植物 詳しい 人 行か なきゃ つまんない ね. 半年 っていう 期限 物語 面白く ひと味 恋愛 映画 ね."}, {"rating": 3.1, "content": "道 イケメン 落ち なんて とんでも 設定 始まる 最後 見 ほっこり しまい まし 高畑充希 キャラ でしょ 日常 何気ない 生活 風景 うまく 描か 思い."}, {"rating": 2.0, "content": "観 キュンキュン 人 ？ 果てしなく コメディ ツッコミどころ 満載 高畑充希 かわいい 許す."}, {"rating": 2.0, "content": "甘ったるい 感じ 作品 でし. 全然 現実的 じゃ けど たまに はいい かなっ 映画 でし. エンディング どんな 秘密 隠さ てる だろ わくわく 見 まし. 秘密 弱 すぎる 思い まし."}, {"rating": 2.0, "content": "なんで 許せる. いくら イケメン 料理 上手 あんな 言葉 足らず 自分 傷つける 人 嫌. なんか 腹 立つ 疑問 たくさん のに 全部 押し流す キレイキレイ ハッピーエンド あたり すっきり しない 映画."}, {"rating": 4.0, "content": "ほのぼの ね. リアリティー とか 無く 良い. フィクション 良い. こういう 好き."}, {"rating": 3.5, "content": "少女漫画 っぽ 友達 いろいろ 突っ込み み けど それでも ひゃー 💗 って."}, {"rating": 2.2, "content": "植物図鑑 運命の恋、ひろいました. -------------------------. 夜 普通 女の子 さやか 前. 倒れ 青年の樹. 思い よら 出会い. 突然 始まっ 二人 同居生活. 謎 包ま. -------------------------. 【 感想 】. ひどい 恋愛映画. 初めて 見 まし … （笑）. 言っ 設定 ひど すぎ でし. リアリティー 無く. ツッコミどころ 満載. 見る 耐え 内容 でし. 高畑充希 演技. 上手かっ. 比べ 岩田剛典 棒読み 演技. 笑っ ちゃ まし. EXILE 目当て 人 観る. 楽しい 思い. 逆 ファン じゃ 人. あまり 楽しめ ませ でし. 【 一言 コメント 】. 樹 自分勝手 すぎる. 【 オススメ 度 】. ⭐ ️."}, {"rating": 2.6, "content": "ガン ファン 映画 って 感じ. ストーリー 性 欠ける. 展開 読め すぎ ˇ ω ˇ. 高畑充希. 演技 うまい 可愛い なぁ. あと ご飯 すごい 思っ. 作ろ 思わ けど."}, {"rating": 3.1, "content": "有り得 設定 ラヴ ストーリー 野暮 チャチャ ゎ 入れ ませ 情況 女の子 好き 言わ 前 押し倒し あげ 失礼 でしょ. 二人 好み じゃ 雑用 こなし サラッと 鑑賞. (^_^;)."}, {"rating": 3.4, "content": "ほっこり 映画 期限 つき って 樹 死ん じゃう 思っ けど ちゃんと ハッピーエンド よかっ 😊."}, {"rating": 3.5, "content": "小説 ずいぶん 前 読ん 自分 的 微妙 けど 純粋 無垢 恋愛 映画 作品 よかっ. 素敵 恋 思える 気持ち 持てる 自分 安心 まし."}, {"rating": 3.5, "content": "主演 2人 かわいい. こういう 映画 見 好き ジャンル 見 映画 退屈 見れ. ガン ちゃんと 高畑充希 ファン ざる 得. 高畑充希 ゆっくり 雰囲気 とても よかっ. 原作 原作 だけ よかっ なあ 思う けど 2人 ほんわか 雰囲気 非常 よかっ. あと ご飯 美味し そう 笑. とっても 癒さ … …."}, {"rating": 3.7, "content": "岩田剛典 好き. 高畑充希 好き. 映画 なー. 私的 岩田剛典 演技 イマイチ キラースマイル 料理 出来る 設定 惚れ ちゃう でしょ ...♪* ﾟ. 高畑充希 演技 完璧 惹き 込ま. もう 2人 掛け合い 最高 …. ただ 岩田剛典. やっぱり 素性 多少 言う べき だし 勝手 居 疑問 (ू˃̣̣̣̣̣̣︿˂̣̣̣̣̣̣ ू) 駄目 よ. けど 展開 読め ハッピーエンド 良かっ. ふき 御飯 美味し そう でし. ツッコミ 所. 女子 観る 泣ける ｷｭﾝｷｭﾝ (*ﾟ▽ﾟ)ﾉ. 絶対 あんな イケメン 御飯 作っ くれる 人 たら 拾う よ."}, {"rating": 3.5, "content": "思っ たより 面白かっ 観 終わっ 後 心 ほんわか 映画. 高畑充希 笑顔 とても 可愛 いかっ 岩ちゃん 王子 様 キャラ でし. 季節 毎 植物 料理 素敵 フキ ご飯 作り たい."}, {"rating": 3.0, "content": "良く 感じ 恋愛映画 けど 最後 ハッピーエンド よかっ 何より 純粋 気持ち なれ. 三 代目 岩ちゃん ファン 堪ら 映画 だろ. ノビル パスタ 美味し そう."}, {"rating": 3.5, "content": "高畑充希 予想外 可愛かっ. ばっか 味噌作 って みたい."}, {"rating": 2.0, "content": "岩ちゃん 好き たまらない ね ♡. あたし 山下健二郎 派 笑. 勝手 もー ずるいっ. 女 側 たら 辛 すぎる っ. 後半 もやもや. 花冠 やり たい ♡ 自転車 乗っ 行き たい ♡. 春夏秋冬 わかり やすく よかっ. 2017 -2 5."}, {"rating": 3.4, "content": "女子 妄想 つまっ ほんわか 暖か 気持ち お話. いい なぁー 恋 って 素敵."}, {"rating": 2.2, "content": "いっ らっしゃい かえり ご飯 弁当 作っ くれる とか 良 すぎ. 高畑充希 可愛 すぎる."}, {"rating": 3.5, "content": "高畑 みつき 演技 素晴らしい. ガン キラースマイル. 女の子 イチコロ ？( 笑. 大切 やっぱり ww."}, {"rating": 3.7, "content": "久々 映画 み. 素朴 幸せ 身 しみ. 毎日 好きな人 一緒 過ごせる 幸せ 感じ."}, {"rating": 3.3, "content": "お母さん 観 けど. がん 草 じゃ とか なんか 顔 土色 やっぱり 草 ？ とか 言っ 笑い 止まら く. 良かっ って 観 れん かっ T^T 笑. 現実的 考え 拾う 怖 すぎ いって 思っ しまっ ロマン くそ. 料理 すげ 度 ★ ★ ★ ★ ★."}, {"rating": 5.0, "content": "岩ちゃん 出て めっちゃ キュンキュン 😍. 恋 たく 作品."}, {"rating": 2.5, "content": "原作 読ん 高畑充希 てる 見 まし. 岩田 観 映画 思う. そういう あんまり 好き. 野草 採っ 料理. てる 場面 よかっ."}, {"rating": 3.0, "content": "誕生日 前日 見 けど 手作り 野 イチゴ ジャム バースデーケーキ 良かっ 🍰. アップルミント ティー 一緒 食べ よっ キュン."}, {"rating": 2.0, "content": "本 先 読ん 人. ないわー って 感じ. 岩ちゃん 目当て 観 来 てる 人. 多 すぎ JK キャー キャー. うるさい 内容 なんか 違う."}, {"rating": 4.3, "content": "主人公 さやか 同じ 名前. むずがゆかっ 笑. けど むずむず けど きゅんきゅん. いい お話 でし 🐼 ◎ ラスト すっきり 🌝."}, {"rating": 4.2, "content": "すごく 好き 話 周り 散々 言わ がん 演技 別に 悪く あんな 料理男子 欲しい."}, {"rating": 3.8, "content": "ご飯 美味し そう やっ. フキ ご飯 食べ み たい …。. つくし 佃煮 めっちゃ 美味しい よ なぁ …. 二人 ラブラブ てる とこ むずむず 嫌 やっ. けど 以外 素敵 ー (*^^*). 料理 作っ くれる 主夫 ほっしー って ひたすら 思う."}, {"rating": 3.2, "content": "原作 大好き すぎ 上映 中 観 作品. ストーリー 原作 近かっ けど 岩ちゃん キラキラ すぎ …. 樹 イメージ 違っ せめて 髪の毛 だけ 黒く 欲しかっ. 最初 倒れ シーン どう 見 やつれ 感じ 新手 ナンパ しか 見え ませ でし."}, {"rating": 2.0, "content": "高畑充希 かわいい 映画. ほんわか. 旦那 ほしい〜 って 映画. ただ ストーリー 無理 すぎ 感じ. 有川浩 好きだから 期待 すぎ まし."}, {"rating": 5.0, "content": "不思議 話し けど 好き 💞. 世界 生き たい w. 映画館."}, {"rating": 2.7, "content": "映画 楽しん 人 にとって いい だろ. だけど おじさん だって レンタル 言わ もらう ぜ. まあ いい 思う. 1番 高畑充希 見 てる だけ 2時間 もつ. 自然 笑顔 土手 仕草 行動 とても 可愛く ピュア 感じ 好感 てる. 岩ちゃん 後で 書き. 映画 最大 欠点 振り切っ 思う. あんな いい 男 しかも 優しく 料理 必要 以上 ベタベタ. 例えば コンビニ 駆け 自転車 乗っ 帰れよ なんて かっこ よすぎ よ ね. コンビニ バイト てる ひも 感 爽やか. 演じ てる 岩田 いつ 見 岩ちゃん どんな 場面 岩ちゃん 変わら 【 まあ 褒め言葉 けど 】. だから 多分 映画 ファンタジー 思う たら 突然 登場 どこか 人間 ぽく ラブシーン ある意味 納得. だけど 【 ゴメン ネタバレ 】. 後半 写真家 立場 成功 描か ？ 樹 って 実存 ？ つて 思っ ちゃっ よ. そこら へん なんか 自己実現 的 言い方 すごく 白け させる 第一 今どき 雑草 写真 本 なんか 誰 買わ. それに リアル 恋愛 映画 たら ラブシーン 冴え ね. 土手 とか 料理 シーン 二人 ラブラブ 感 出 てる のに 肝心 ラブシーン ちっとも ラブラブ 感. 恋愛映画 致命 的 よ. 手 映画 数多く 作ら てる けど 事務所 圧力 女優 真剣 ラブシーン 演じ 気. 初めて 結ば とこ なんか もう ２ ０ 歳 過ぎ てる ちゃんと やろ. もう少し 何とか じゃ ？. どっち しっかり 重心 おい 肝 据え 撮れよ って いい たい 作品 でし. 追記. やさしさ ってな だろ ？. 映画 樹 ほんとに 優しい ？. 突然 現れ 突然 消え 現れる. しかも 全部 自分 都合. いない 一 年間 全く 考え. って やさしい ？."}, {"rating": 4.0, "content": "ガン かっこ 😁 😁. 笑顔 素敵. 高畑 走り 方 どう ？ 笑."}, {"rating": 3.6, "content": "小説 ずっと 気 映画 絶対 面白く 敬遠 まし. 見る 機会 鑑賞 まし まず 出会い 方 … 駐車場 僕 事 拾っ くれ ませ ？ って 言わ 今 ご時世 拾う 人 ？. 顔 かっこいい 拾わ だけ. ブサイク やっ たら 警察 通報 よ ね ってな 感じ ストーリー 的 現実 かけ離れ. 岩ちゃん 可愛さ 高畑充希 可愛さ すごい 映画 思い."}, {"rating": 3.5, "content": "高畑充希 って すごい なぁ. 顔 タイプ じゃ けど 演技 もっ かれる. しかも なんか 声 出し 方 好き."}, {"rating": 2.5, "content": "予告編 見 岩田 剛典 高畑充希 恋愛映画 想像 つか 鑑賞 み まし. 高畑 好き 女優 とと姉ちゃん 観 せい 演技 若く 感じ ← ごめんなさい … 😅. 本当は 若く 可愛い けど ね それだけ 朝ドラ 全部 出し きっ でしょ ね. 岩田 あまり 知ら けど ちょっと 可愛い 男性 役 合っ. 感じ あまり 感情移入 出来 期待値 高かっ ちょっと だけ 残念 でし. 摘ん 植物 料理 あたり 楽しかっ ね. 主題歌 Flower やさしさで溢れるように 良かっ."}, {"rating": 2.5, "content": "すごく 悪い 言わ けど 原作 読ん ぁ ？ 言い たく. あと 岩ちゃん こんなに 演技 棒 でし っけ って 考え ちゃっ 岩ちゃん ビジュアル 樹 イメージ ぴったり 期待 すぎ たのも あるかな. 原作 知っ てる 友達 絶対 泣ける 思っ 涙 拭う 用 ハンカチ 映画館 持っ 行っ けど 結局 ハンカチ 笑い 抑える 使っ 言っ まし. 気持ち わかる. 原作 知ら 人 絶対 映画 観 読み ましょ 読ん 観る 落胆 感 すごい."}, {"rating": 3.0, "content": "キラキラ ときめき ハッピー 映画. 雑草 食い まくる. さやか 好き 上司. バイト 先 店長 激似. 途中 店長 しか 見え へん かっ. 最悪 ✌ ️."}, {"rating": 3.0, "content": "とにかく がん 笑顔 可愛かっ 映画 観る 好き じゃ けど 観 少し がん ファン まし."}, {"rating": 3.0, "content": "夜道 青年 声 かけ さや. よかっ たら 自分 拾っ 欲しい 噛みつか いい 子. 酔っ さやか 夢 思い 家 青年 連れ 帰る. カップラーメン 与え 風呂 入る 勧める. 朝 起きる 美味し そう オムレツ. 青年 名前 樹. 一人暮らし 忘れ 人 作る ご飯 美味し 温かさ. 思わず 行く 所 いなよ 言っ しまう. こうして 二人 奇妙 同居 生活 始まる. 始まり なぁ 思い つつ 見 内 胸 キュン. 後半 展開 いまいち. 驚き 感じ. 樹 役 もっと 地味 爽やか 人 良かっ なぁ."}, {"rating": 1.5, "content": "原作 もともと 好き. 映画 決定 期待 のに. キャスト 2人 原作 イメージ 違い すぎ 萎え ずっと 見 やつ. 岩ちゃん 魅力 とか わから …. 仕事 合間 ついに 鑑賞. 案の定 わけ わかん 状態 …. こんな 絶対 起こる わけ. 設定 もう よく わからん."}, {"rating": 3.0, "content": "設定 無理 すぎ キラキラ すぎ 結果 イケメン 何でも 良し ！( 笑. お部屋 可愛く ディスプレイ そっち ばっかり 気 しまっ."}, {"rating": 2.8, "content": "大好き 有川浩 先生 作品. 原作 読ん 時. こんな 同棲生活 憧れ まし. 映画 映画 本 本 ドラマ ドラマ 現実 現実. 樹 役 向井理 よかっ なー."}, {"rating": 1.2, "content": "キラキラ 眩し すぎ よく わかり ませ でし 料理 上手 イケメン すごい ね って."}, {"rating": 2.5, "content": "がん 演技. 自分勝手 すぎ むかつく. うれし そう 受け入れる あたり 信じ. 展開 早く 感情移入. 有川浩 好き のに 原作 読も."}, {"rating": 2.2, "content": "ご飯 全部 おいし そう 高畑充希 可愛い 急 展開 多かっ けど 嫌い じゃ."}, {"rating": 3.0, "content": "野草 採り デート いい なあ って 思っ 観 まし. ちょっと 料理 はじめ. 高畑充希 わ えー."}, {"rating": 3.5, "content": "山菜 採っ 食べ たい. さやか かわいい けど 病的 ちょっと こわい."}, {"rating": 3.3, "content": "所謂 日本 恋愛映画 やっぱり 好き なれ けど よかっ 記録. カメラ 捉え 方 演出 よかっ 物語 深さ とか 展開 期待 観る べき. ピーターパン 舞台 出会っ 時 子供 高畑 みっちゃん 演技力 憧れ まし やっぱり 独特 空気感 引き込む 演技 魅力的 あと 演劇集団キャラメルボックス 大 ファン 阿部 じょうさん 役 笑い まし いつも 主演 ばかり のに あんな 胡散臭い サラリーマン 役 はまっ ちゃう さすが なあ. 有川浩 クジラの彼 とか 好きなんだけど 有川 作風 一つ ナチュラル みたい 演出 ちゃんと 引き出さ 植物図鑑 らしい 場面 弁当 映し 方 素敵 気づい たら ほんわか 笑っ しまう 映画."}, {"rating": 3.5, "content": "思っ たより きゅんと きた. とくに ベッド 💏. がんたん きゃ わ 😚 💕."}, {"rating": 5.0, "content": "とっ って 良かっ. 最初 さやか シーン. 仕事 面 プライベート 面. 自分 み てる. 想像 以上 ほんわか てる 映画 ✨. 観る べき. 樹 みたい 彼氏 欲し～ ✨."}, {"rating": 3.5, "content": "最初 部分 まず よ な～ 始まっ しまっ けど 途中 二人 恋愛模様 ドキドキ."}, {"rating": 3.0, "content": "突然 現れ 突然 やめ 欲しい. 訳 話し くれ. 置い いか 方 どんな 思い あまりに 考え すぎる ひどい 思う. ハッピーエンド けど. どこか 落ち 躾 良い 子."}, {"rating": 3.7, "content": "久々 ピュア まっすぐ 物語. 非 現実的 だけど…. ほんわか 暖かい (´∀｀*). あと とにかく 岩ちゃん 可愛 すぎる."}, {"rating": 3.9, "content": "賛否両論 だろ けど 好き. しつけ いい 子 とか 拾っ ちょっと 現実 たら 危ない なー って 目 瞑れ 本当に きゅんきゅん 女 憧れ 少女漫画 展開 たっぷり 満足. とにかく 高畑充希 可愛い 素朴 笑顔 美味し そう ごはん 食べ 方 くしゃくしゃ 泣き顔 すべて 魅力 的 でし. あと 樹 みたい 人 たら 本当に 絶対 好き ちゃう な～ 思っ 胡散臭い 報連相 怠り 過ぎ ちょっと けど 優しい 怒る ちゃんと 怒る 料理 しかも 男性 ありがち イタリアン かじゃ 山菜 使っ 家庭料理 とか デート 山菜 刈り とか 誕生日 プレゼント 植物図鑑 とか 毎朝 弁当 とか あげ出 たら キリ くらい 素敵 すぎる. 原作 ちょっと ちがう うーん 岩ちゃん ～ 思っ けど コレ コレ でし. これぞ 爽やか 胸キュン 恋愛映画 言っ 感じ 見 終わっ 後 ホッコリ まし."}, {"rating": 3.2, "content": "内容 的 よかっ \\( ˆ o ˆ )/. つき 正体 楽しみ 見 ちょっと がっくし きた 笑."}, {"rating": 4.8, "content": "久々 恋愛 見よ レンタル. 久々 キュンキュン. 原作 違う かも 知れ とても 満足. ラスト もう ちょっと 欲しい 欲張り 思い まし."}, {"rating": 3.8, "content": "みんな キュンキュン あ 良かっ っていう 岩田剛典 ファン だろ 捻くれ まし. ほんわか ほん っと 幸せ 映画 でし ごめんなさい."}, {"rating": 4.1, "content": "岩ちゃん 突然 高畑充希 泣き顔 貰い泣き エンドロール ひたすら 泣い 完全 高畑充希 感情 移入."}, {"rating": 3.1, "content": "ほうれんそう. いや 報連相 大事 よ. 岩田 ガン 剛典 格好 良い 格好 良い. 暴論 かも しれ ませ イケメン チンピラ 集団 EXILE 族 一員 中 明らか 異質 爽やか 声 トーン 低 おだやか. こんな 人 家 居候 なんて なんと 理想 的 箱庭 空間 でしょ. 視点 女性 ファンタジー 現実 根 はる 虚構 性 岩田剛典 初めて 出会う シーン 雪 舞う シークエンス 朝食 作る 後ろ 虚ろ 朝日 後光 見える シークエンス 媒介 岩田剛典 持つ イケメン ファンタジー 性 本作 中 迷 える 女子 救う 天使 的 役割 与え 感じ まし. しかしながら ヒロイン サイド 人間関係 女性 仲間 絡み 絡ん くる 上司 先輩 お客様 不快 人 ばかり モヤモヤ 空間 中 後光 すら 感じる イケメン システム 化 不快 中 輝か 一周 回っ コメ ディック でし ね. ヒロイン サイド 仕事 上 もっと 工夫 でしょ 客観 視点 見 ヒロイン じゃん 高畑充希 みたい 可愛く たら 死ね 思っ しまう 理不尽 性 ノイジー でし. それでも そんな ボンクラ ヒロイン 使わ 天使 喧嘩 シークエンス （ 男 サイド 意見 反映 よかっ ） 雨降って地固まる 演出 誕生日 シーン 幸福論 剥き出し お花畑 型 箱庭 シーン 素晴らしかっ. ランタイム 半分 到達 後半 サスペンス 要素 箱庭 崩壊 危う メイン 進め やはり 間延び 大きかっ ランタイム 90分 台 おく べき 最終 的 着地 点 地 根 張る こそ 植物図鑑 タイトル 相応しい でし 虚構 冒頭 シーン 現実 場合 現実逃避 思わ 終わり 方 サスペンス 的 しっくり こ. 前半 部分 この世界の片隅に 食 シークエンス 数々 素晴らしかっ ね 料理 シーン 演技 あどけな 自然 性 非常 印象深く 温かい 箱庭 幸福感 与え くれ まし."}, {"rating": 2.5, "content": "原作 読ん 観 こうか 感じ 飛ばし 飛ばし 30分 くらい 観 けど だけ 腹いっぱい 映画 笑. 悪い とこ けど 残る とこ 全然 無い 原作 ミステリアス 感 無い. 女の子 好き ちゃ 行け 人 好き 両 想い 事 実は 実家 お金持ち けど 素朴 親 頼ら 生き いく イケメン （ 最後 親元 戻っ 自立 おぼっちゃま 化す ） 大勢 人 前 すごく 愛し 人 … 的 スピーチ 的 告白 好き よ ね そう よ ね って 感じ 少女漫画 実写 よ ーーー って だけ 映画. がん ファン いい かも 家事 くれ 自分 食材 ゲット くる イケメン 道端 拾い たい って 言う おっさん みたい 感想."}, {"rating": 2.5, "content": "初め 終わり ネタ しか 思え むしろ 笑っ しまっ （笑） 岩ちゃん イケメン だし みつき 演技 めちゃくちゃ 可愛かっ."}, {"rating": 2.9, "content": "まず ひとつ. 植物図鑑 読ん でる 男子 あんな 谷間 笑. ほんと 狩っ … …. 岩ちゃん じゃ 樹. それに 運命 恋 ひろっ 言う 結構 勢い 狩っ … 笑. もう ひとつ. 同僚 方 もっと イケメン たら. 良かっ ～～。. ヘクソカズラ みたい 顔. 岩ちゃん 敵 残念."}, {"rating": 2.6, "content": "キャスティング まさかの 岩ちゃん 原作 読ん 限り もう ちょっと 背 高く ひょろっ てる 人 イメージ. 高畑充希 最高 さすが 演技力 しも めっちゃ かわいい いい ごはん ほん っと におい しそう 食べる 泣く 上手 ほっこり ほっこり. 漫画 小説 実写化 忠実 再現 しろ よ ファン 毎回 悔しく 笑. 時間 予算 関係 省い 映画 じゃなくて ドラマ すれ いい のに 方 原作 忠実 ファン 嬉しい. 有川浩 らしい 純愛 ベタ 甘 内容 やっぱり 本 まま 方 面白い かも しれ なんせ 岩ちゃん 演技 ひど すぎ 棒読み にも よ 岩ちゃん 主演 やから って LDH 絡み すぎ 映画 事務所 ごと 関わら 見 てる 方 少し 萎え. 最後 方 どんどん 原作 ねじり 曲げ なんか ハッピーエンド 感じ ？ ？ オンパレード."}, {"rating": 3.5, "content": "ガン 演技 少し 笑っ ちゃう オレンジ 見 後 期待 けど 話 内容 思っ たより よかっ 面白かっ."}, {"rating": 3.2, "content": "2017 03 06 日本語 視聴. 原作 好き 映画 観る. 所々 物足りな 感じ しまう. けれど 世界観 好き. 足り 読ん 思い出し. 補足 観 いっ. 案外 大丈夫. 小説 読み直し たい. 改めて 思う. ただ 物語 現実 求める たら. 難しい 思う. 色々 難癖 つける ちゃう だろ. 人 受け取り 方 180度 違う. スコア 出 そう 作品 思っ."}, {"rating": 2.7, "content": "日本 恋愛映画 って やっぱり 結構 ウソ くさい 綺麗 すぎ. 途中 中だるみ 感 ‥. ほっこり 話. 映画館 じゃなくて DVD いい."}, {"rating": 1.0, "content": "？ ？ どういう ？ ？？？ いくら イケメン だからといって しつけ 出来 いい 子 なんて 言う 人 絶対 危ない 急 居 1年後 いろいろ 言わ 複雑 だろ ときめき 終始 爽やか けど 当たり前 けど 現実味 ツッコミどころ 多し."}, {"rating": 3.2, "content": "物足りなかっ 爽やか すぎ 綺麗 すぎ けど やっぱ 駅 シーン 好き 原作 ご飯 イメージ 湧か けど 美味し そう って."}, {"rating": 3.8, "content": "可愛く 爽やか 作品. 雑草 思わ がち 植物 何気ない 日常 景色 とても 綺麗 映さ 感じ."}, {"rating": 3.5, "content": "有川 作品 ベタ 甘 上手 表現 思い. 男 岩ちゃん 良さ あまり わから 高畑充希 可愛さ 最強. 現実世界 噛み ませ 人間 信用 ませ 世界 別. ふき ごはん 食べ たく 映画."}, {"rating": 2.0, "content": "リア充 リア充 リア充 映画. でし やはり 向い. こういう 少女漫画 みたい 多い けど こういう 映画 小説 もしくは 漫画 とどめ おい ほしい. ストーリー イケメン フル 活用."}, {"rating": 3.9, "content": "2018年 1月30日 Hulu. 2017年 3月5日 DVD."}, {"rating": 3.3, "content": "鳥肌 立つ くらい 恥ずかしく くる 少女漫画 シーン 満載 でし あんな イケメン あんな 笑顔 毎日 手料理 作っ 貰える 夢 お話."}, {"rating": 3.5, "content": "原作 方 好き けど. 2人 優しい 演技 まっすぐ 雰囲気 すごく 泣け."}, {"rating": 2.0, "content": "う〜. 出て 行く 一声 かけて 行っ たら. こんな モヤモヤ 期間 ？ 冷静 思っ しまう. ご飯 美味し そう でし."}, {"rating": 2.6, "content": "設定 絶対 クソ つまんない だろ 思っ たら 意外と ホッコリ 癒さ. 可 不可 なくっ 感じ. 料理 男 って いいね やっぱ."}, {"rating": 3.1, "content": "植物図鑑 って 聞い 変わっ 物語 なあ 思っ けれども. イケメン 倒れ 家 連れ 仲良く 漫画 的 発想 高畑 充希 良かっ. 料理男子 素敵 野花 めっちゃ ぶちぶち てる 楽し そう なぁ."}, {"rating": 2.8, "content": "先 謝り ファン 方 ごめんなさい ツッコミどころ 探す 必死 でし. 役者 ケチ つけ ませ 高畑充希 全然 タイプ じゃ とか LDH 噛ん でる 主演 脇役 主題歌 LDH 祭り とか 辺 目 瞑り. ただ あまりに ツッコミどころ 多 すぎる. 映画秘宝 ワースト ランキング とある 人 書い 感想 けど ひょこっと 現れ OL 無償 ご飯 作り 続ける イケメン （ しかも ノー セックス ） なんて ありえ 妄想 くる 酷い. まさに 通り よ ね 都合 良 すぎ やし ませ まあ 百歩 譲 って ギリギリ いい よ. 5万円 見ず知らず 男 すっと 渡そ ヒモ 囲う 才能 まくり 高畑充希 危う とか いい よ 出 くる 料理 大体 不味 そう 色味 映画 せっかく 調理 シーン ガッカリ てる いい よ ストーリー ストーリー やばい. 高畑充希 男 与え よ なのに 男 一度 消え 自分 成長 くれ あなたと 一緒 たい なんて 言い 戻っ 野草 知識 ひけらかし 成長 でしょ. 褒める 点 すれ ホラー 出身 監督 っぽい 真っ暗 部屋 とか 誰 部屋 雰囲気 めちゃくちゃ 怖い ね ホラー よ 思っ 調べ たら 案の定 でし 謎 謎 呼ぶ ストーリー もしか たら 逆説 的 ホラー かも しれ ませ ね."}, {"rating": 3.8, "content": "のほほん っと 感じ. 個人的 好き でし. 原作 読ん こそ 好き 映画 かも しれ ませ. さやか 号泣 シーン 大 号泣 でし. 突然 消え 気持ち 痛い 分かっ 涙 無し 見れ ませ でし. 愛っ 難しい よ ね. 岩田剛典 高畑充希 2人 キュン まし. とくに 岩田剛典 かっこよ すぎ やばかっ 笑 ）. 静か 1人 みたい 映画 って 感じ."}, {"rating": 2.6, "content": "いくら がん 台詞 言わ 拾う とか 無理 途中 飽き しまい 野草 愛好 家 岡本信人 たら … あら ぬ 妄想 抱き 世にも奇妙な物語 自己完結."}, {"rating": 2.8, "content": "原作ファン. 高校生 時 著書 知り 実写 夢見 まし キャスト 違和感. さやか まだ わかり 演技 良かっ. 樹 オシャレ 無 頓着 質素 はず のに なぜ 茶髪 ？. わたし 読ん 中 イメージ （ あくまで 個人 的 ） 堀北 真希 櫻井翔 再生 少し ショック でし. 植物図鑑 タイトル 割 植物 扱う シーン 短く 感じ まし 植物 エピソード 魅力 のに 魅せ 方 イマイチ でし 尺 都合 上 仕方. 原作 別 割り切っ 観 方 いい."}, {"rating": 1.8, "content": "原作 大好き だけ かなり 残念. 映像 化 しまう 作り物 しか 見え 違和感 多 すぎ 原作 良さ 消え てる. 高畑充希 可愛さ だけ."}, {"rating": 3.5, "content": "なんか のほほ〜ん 映画. 高畑充希 ただただ 可愛らしく こんな 女の子 たい 思っ."}, {"rating": 5.0, "content": "やっと 見れ まし. キュンキュン とまら. さやか 樹 ピュア 感じ たまらなく 可愛かっ ⁄(⁄ ⁄•⁄ ω ⁄•⁄ ⁄)⁄. あんな 純粋 人 好き なれ たら どんなに 幸せ だろ って 心 あったかく まし."}, {"rating": 4.3, "content": "無理 恋愛 ストーリー よかっ. よく 大袈裟 展開 けど ごく 普通 身近 恋愛 ストーリー 急 あいだ 話 長 すぎ 無駄. オチ 微妙 前半 よかっ のに 急 後半 手 抜い 感じ 少し 残念. 雰囲気 ＋ キャスト とても よかっ."}, {"rating": 3.4, "content": "人気 ベストセラー 作家 有川浩 恋愛小説 高畑 充希 岩田剛典 ダブル 主演 映画化 本作 女の子 思い描く 理想の彼氏 王子 様 登場. 不動産会社 働く 河野 さやか ひょんな 切っ掛け 氏素性 知れ 風来坊 樹 ６ ヶ月 同居. 樹 本人 曰く しつけ 良い 子 危害 加える 逆 有り合わせ 採っ 野草 美味しい 料理 作っ くれ. 更に 笑顔 心配り くれる. 樹 役 岩田 剛典 所属 三代 目 Ｊ Ｓｏｕｌ Ｂｒｏｔｈｅｒｓ 公演 行っ 本作 井上竜太 プロデューサー 笑顔 見 染め キャスティング 決め 同性 見 笑顔 思わず ほっこり しまう. 笑顔 含め 優しさ 仕事 嫌 落ち込ん さやか 癒し いく 展開 説得力. 草花 豊富 知識 持ち 活かし 美味しい 料理 作る 出来 優しい 気配り 思わず 心 蕩ける 笑顔 持つ 樹 女の子 にとって パーフェクト 存在 だろ. 男 やっかみ ヒモ 的 存在 見える 樹 本当 才能 他. 樹 一体 何者 ６ ヶ月 区切ら 同居 期間 意味 必然的 同居人 以上 ２ 人 関係 どう いく 疑問 終盤 方 解き明かさ ドキドキ 展開 雪 崩れ 込ん いく. ２ 人 同居生活 四季 折々 風景 中 綴ら いく 彼ら 醸し出す 幸せ オーラ 観客 温かく 包み込ん いく. 恐らく デートムービー カップル 鑑賞 方 多い 思う 男性 方 樹 比べ 肩身 狭く 彼氏 ハードル 上がっ 冷や汗 かい 同情 しまい."}, {"rating": 3.4, "content": "よかっ. キュンキュン 感動. 高畑充希 やっぱり いい. 話 構成 違和感 月 変わる っ. ？ 早く ？ って 思う けど すんなり 入っ いける 感じ よかっ. 映画 雰囲気 すごい 好き 観 ほっこり よかっ."}, {"rating": 2.2, "content": "話 けども なぜ 共感 お話 (^-^). ただ 絶対 こんな 男子 いない 笑."}, {"rating": 3.3, "content": "機内 鑑賞 こういう 邦画 あんまり 好き じゃ けど 久しぶり 観る 面白い. 設定 得 置い おい それなり 楽しめ 眠く."}, {"rating": 2.5, "content": "可 不可 印象. お腹 空い てる 時 見 たら お腹 空き そう."}, {"rating": 3.6, "content": "原作 雰囲気 そのままで よかっ. 男の子 家 前 拾う って 少女マンガ みたい 設定 のに ほのぼの 感じ 物語 進ん いく あまり 無理やり 感じ みれる. 料理 作り たく 作品."}, {"rating": 3.0, "content": "美味し そう ご飯. なんで 岩ちゃん あんな 作れる だろ おもた."}, {"rating": 1.7, "content": "しょ ー ひ 茶番劇. いちいち 寒い きゅんきゅん ろ 感. ぶち ゃくなる 子 だけ ぶちゃ かわいい だけ 映画."}, {"rating": 4.0, "content": "有川浩 らしい きゅんきゅん ストーリー ｡ だけど 少し 設定 特殊 あんまり 感情移入 かも … エンターテインメント 観る 分 面白い 思う. 自分 作っ 料理 好き って 言わ 嬉しい よ ね."}, {"rating": 2.8, "content": "大韓 フライト 鑑賞. 期待 けれど やっぱり 少女マンガ 的 ストーリー キュンキュン いいんじゃない でしょ. 出 くる ご飯 おいし そう でし."}, {"rating": 2.9, "content": "前半 良かっ 岩ちゃん 甘い 恋愛 素朴 雰囲気 ほのぼの 楽しめ 後半 主人公 どうにも メ ○ ヘラ ストーカー 思え 感情移入 出来 引い しまっ …。."}, {"rating": 4.3, "content": "原作 違う けど とても 楽しめ まし ✨. みつき 可愛い 岩田 イケメン 観 とても 癒さ ２ 人 でし 😄."}, {"rating": 4.4, "content": "ずっと 見 たく DVD すぐ み 別に 岩ちゃん ファン けど 笑. 人 暖か とか 日常 幸せ 事 なぁ 思わ くれ 映画. 時間 おい もう 一 回 見 たい."}, {"rating": 3.5, "content": "大韓航空 ソウル 行く 飛行機 中 見 ちょうど 2時間 でし. いい よ ね. イケメン 料理 上手 優しく 背 高く ー そんな オトコ 落ち たら 拾い たい …。. 女子 的 夢 癒 やし 映画 でし."}, {"rating": 3.0, "content": "ヒロイン 名前 ｢ おお さやか ｣. 上司 怒ら きもい 男 口説か 時 だけ わたし. がん いちゃいちゃ さや. っていう つら み."}, {"rating": 1.5, "content": "なんと なーく 観 まし. 流し 感じ 詳細 ちゃんと 見れ ないん けど. なんだろう 女の子 夢 詰まっ てる … ？. 優しく 博識 イケメン … ？. いい 意味 甘ったるい 映画. ツッコミ 入れ 観る 楽しかっ （笑）. 次 狩 あと 5日. 頑張れ って 入浴剤 言っ てる よ. 中 ヒット."}, {"rating": 2.5, "content": "ずっと 夢 おもう くらい 夢物語. 最後 びっくり 笑."}, {"rating": 3.4, "content": "こんな 休日 過ごし 方. 帰っ たら 待っ てる 人. 生活 って いい なー ってな. 温かい 気持ち ^ω^. けど がん. 許さ わけ. 急 素性 知ら 人 一緒に. 暮らす なんて 怖 すぎる 笑. しかも 名前 住所 教え. くれ 人 なんて いや 笑. 1年 放置. 急 戻っ 元どおり. 求め くる あたり 笑."}, {"rating": 2.0, "content": "【 記録 】. イタリア 行き 飛行機 鑑賞. がん 有村架純 あんま 好き ちゃう. 期待 けど. ただ がん 素晴らしく 美しい 広角 上 り方 感動. ストーリー 大した なー 感じ. ぺらぺら. もうちょい 濃 ほしかっ なー."}, {"rating": 3.5, "content": "雰囲気 原作 そっくり 嬉しかっ ほのぼの 映画."}, {"rating": 3.5, "content": "ほっこり 系. 超 美人 じゃ こそ 気持ち 入る. 序盤 展開 読め 楽しめる."}, {"rating": 2.9, "content": "主役 2人 アップ 多い. 岩ちゃん 好きな人 多分 たまらない だろ なぁ. 特段 ファン けど 2人 ラブ ラブシーン 微笑ましかっ. ストーリー 薄い よ ね. あと 主役 2人 以外 脇役 薄い あんまり ぱっと. 悪く けど 普通 なー."}, {"rating": 2.8, "content": "原作 読ま 映画 観 まし. 2人 姿 ほっこり にやにや ただ ところどころ ？ 思う 目 保養 バッチリ 映画."}, {"rating": 2.0, "content": "拾っ ください 所 見 けど. 小説 イメージ 壊し たく. 途中 断念 ごめんなさい."}, {"rating": 1.5, "content": "映画 話題 100％ 3代目 人 影響 でしょ."}, {"rating": 2.8, "content": "こんな 出会い 方 絶対 嫌 ww しかも 本名 名乗ら やつ 一緒 暮らす とか 怖 すぎ かよ ww 世の中 顔 すぎる だろ 2人 過ごす 時間 見 ほっこり した ラスト にかけて 男 行動 理解 ww こんな いい ？ ww あんまり キュン ませ でし 自分 歳 とっ せい ？ 笑."}, {"rating": 2.5, "content": "会社 人達 鑑賞 東京 河川敷 草食 って 大丈夫 ？ 思っ しまっ."}, {"rating": 3.5, "content": "ストーリー ぶっ 飛び すぎ … こういう 休日 過ごし 方 憧れる なぁ … … って ずっと 思っ 観 まし."}, {"rating": 3.1, "content": "原作 未読 完全 役者 目当て 期待 だけ 予想 以上 余韻 良かっ ‥ ‥. ツッコミどころ 多い 導入 部分 たしか ムズ かゆかっ けど 二人 ほっこり かわいい 飯テロ だし 暖かく たら 引き こもっ 映画 観 外 行こ 思っ くらい 楽しめ. 王子 様 キャラ 中 少し だけ 出 くる ドス 効い 怒り 演技 最高 岩田."}, {"rating": 4.0, "content": "あったかく ほっこり. 原作 読ん こそ 楽しめる 部分 多かっ. もう さやか みつき 樹 がん って イメージ しか 笑. 2人 ぴったり 役 幸せ あふれ 感じ 素敵. キュンキュン シーン いっぱい. 日常 何気ない 変化 季節 感じ 丁寧 暮らし たい 思っ."}, {"rating": 3.0, "content": "友達 めちゃ 推し 機内 見 けど あんまり ね."}, {"rating": 3.5, "content": "ただ 恋愛 思っ たら 飯テロ 要素. 岩田 癒し すぎる ‥♡. まいにち 家事 くれる なんて 神 ！( 笑. ツッコミどころ 満載 展開 お決まり 恥ずかしい シーン つつ 上映後 ともだち 会話 めちゃくちゃ 弾ん (• ω •)."}, {"rating": 1.6, "content": "最初. お嬢さん よかっ たら 俺 拾っ くれ ませ. 咬み ませ 躾 良い 子. 踏み絵. 子犬 樹 表情 奥 時折 山王連合会 総長 コブラ 笑み 見える 気 せい だろ …."}, {"rating": 3.3, "content": "すごい 原作 少女マンガ 邦画 感じ がん エグザイル グループ お手本 演技 でし."}, {"rating": 3.3, "content": "当たり前 けど 原作 いい よ ね 微妙 違う とこ たくさん （笑）."}, {"rating": 3.3, "content": "やっぱり 比べ ちゃう 原作 ほう とーっても 丁寧 繊細 だいすき。 映像 分かり やすい 部分 よかっ 爽やか 透明 感 きらきら〜 感じ 見 てる こっち 恥ずかしい くらい ちょっと 岩ちゃん ぎこちな 笑っ しまっ けど 映画 だけ 観 たら 樹 ただ 自分勝手 男 みえ しまう よ もっともっと 2人 世界 よ って 物足りな 感じ しまっ (´･_･`)."}, {"rating": 3.0, "content": "飯テロ 映画 高畑充希 自然体 演技 良かっ 告白 シーン 好き 自転車 かわいい."}, {"rating": 2.6, "content": "最後 終わり 方 よかっ 🙌. 最初 方 岩ちゃん みつき 顔 ドアップ こっち 向かっ 甘い 言葉 言っ くる 違和感 笑笑."}, {"rating": 2.4, "content": "原作 知っ てる 端折ら てる 感 すごく ちょっと 残念 原作 ほう 絶対 いい. がん かっこよ すぎ ❕."}, {"rating": 4.0, "content": "キャスト 音楽 とっても 豪華 🌿. やっぱり 原作 比べ ちゃう …. 原作 もっと 繊細 お話 気. 実写 映画化 仕方 思っ. 最後 見 まし. 料理 写真 綺麗 描写 評価 4 0 なあ."}, {"rating": 2.8, "content": "なんだか 原作 好き 期待 た分 印象 違っ."}, {"rating": 3.1, "content": "あまりに 現実味 すぎ 樹 きっと 雑草 妖精 なにか 思っ たら 普通に 人間 でし. イケメン すべて 許さ. 自然 光 入れ 方 とか 綺麗 雰囲気 いい."}, {"rating": 3.0, "content": "原作 大好き けど ね なんだろう 好み 問題 自分 好きな人 出て たらい いって 思っ ちゃう だろ きっと."}, {"rating": 3.4, "content": "すでに 原作 読ん ストーリー 知っ てる 関わら 終始 きゅんきゅん 泣き っぱなし 高畑充希 とても かわいく 演技 上手."}, {"rating": 2.0, "content": "普通. 君 ペット 少し はじまり とか 似. 好き 我慢 あまり んで 分から."}, {"rating": 3.3, "content": "原作 あまりに 大好き 今 見 こ 映画 まぁ 予想 通り. 高畑充希 自然 可愛かっ."}, {"rating": 3.5, "content": "可愛い カップル 癒さ 映画 🎬. 原作ファン み 充希 岩ちゃん イメージ ぴったり. 現実 ありえ 内容 けど 割と 原作 忠実 感じ. いちゃいちゃ シーン こそばゆいー って 笑."}, {"rating": 3.0, "content": "そもそも 内容 2時間 収めよ 無理 あと ミス キャスティング."}, {"rating": 4.0, "content": "岩ちゃん セリフ ニヤニヤ っぱなし でし. 運命 恋 って こー ゆ ー 言う かなっ 思っ. 運命 恋 拾い たい 笑."}, {"rating": 3.2, "content": "大好き みつき 出 てる 借り. 本当に みつき かわいい. 女優 一 二番 目 好き. ただ ただ みつき かわいい. かわいい かわいい. あと 岩ちゃん 2人 ベット 上 会話 シーン かわいい. 原作ファン ストーリー もう ノーコメント. さやか あんな メンヘラ 女 じゃ 是非 原作 読ん ください."}, {"rating": 2.0, "content": "原作 読ん 内容 飛ばし まくっ 気 あと JSB ひと 衝撃 棒読み びっくり."}, {"rating": 3.5, "content": "ひたすら キュンキュン. 見 てる こっち ちょっと 恥ずかしく くらい （笑）. みつき 可愛 すぎる よ. けど … 岩ちゃん 許さ だけ w 普通 人 やっ たら 通報 よ ね なんて 現実的 考え しまう … … あと ご飯 美味し そう."}, {"rating": 3.0, "content": "ストーリー展開 ベタ す ぎるのはまぁいいとしても 台詞 めちゃめちゃ わざとらしい 箇所 いくつ せい 冷め 観 しまっ. 高畑充希 可愛かっ ごはん 美味し そう よかっ. 2017年 6本 目."}, {"rating": 2.3, "content": "新手 詐欺 こんなに 人 簡単 信じ 幸せ なれる たら 平和 世界 思う. だって 運命 恋 拾い たい 誰か 落っ ことし とけよ."}, {"rating": 3.3, "content": "岩ちゃん 好き 友人 鑑賞. ほんとに 観 行っ いい ？ 大丈夫 ？ やき もち 妬か ？ 心配 無視 … 笑. 一言 言う 相手 イケメン じゃ たら 一切 成立 映画. ところどころ 個人的 面白い シーン 点数 保っ … 笑. 納得 いか わりと 多かっ. 甘く 可愛かっ けど 女子 中高生 向け."}, {"rating": 2.8, "content": "かなり 素敵 作品 ー. 有川浩 原作. 有川浩 小説 好き 為 観 行っ. 幸せ 気持ち 作品."}, {"rating": 3.1, "content": "機内 み. 期待 こそ. 大きく 落胆 けど. 面白く 笑. 小説 好き けど 映画 みる. すこし 得 設定 すぎ 笑っ."}, {"rating": 3.4, "content": "原作 好き すぎ もう 何度 何度 読ん. がん ディアシスター 出 てる 頃. 樹 役 いい わ 思っ たら まさかの 配役. 期待 観 まし. 好き 話 やっ ほしかっ 役者さん だけ テンション 上がり まし. 樹 幸せ 一瞬 一瞬 無限 じゃ 我 帰る. さやか 表情 切な ストレート 伝え くれる. 幸せ のに 不安. 楽しい のに 寂しい. 極端 感情 溢れる こそ. 人 好き って やめ よ. そう よ. にやにや うるうる. ラブストーリー 堪能 まし. これから 二人 作品 注目 たい. 充希 かわい すぎる よ."}, {"rating": 3.1, "content": "機内 設定 いけ めん じゃ 成り立た つき 自分勝手 すぎ 突っ込み たく けど ほのぼの 映画 個人的 好き ^ ^ 2人 楽し そう シーン み 幸せ 気持ち ご飯 美味し そう ハッピーエンド 万 歳."}, {"rating": 2.1, "content": "本 良かっ だけ. ちょっと 思っ 違っ 感がい なめ."}, {"rating": 4.0, "content": "原作 読み 終え 早く 映画 観 たい 思っ やっぱり 原作 一番 良い けれど 映画 文章 中 描写 表現 思う ラスト エンターテイメント 作ら しまっ とこ 少し 残念."}, {"rating": 3.5, "content": "57 作 目. 見ず知らず 人 いきなり 泊める 展開 とか 無理矢理 シーン いくつ オチ 読め しまう 普通 映画. ただ 高畑充希 めっちゃ 可愛い."}, {"rating": 3.6, "content": "樹 キャラ すごい ツボ 理想 すぎ 惚れ ちゃい そう 秘密 ちょっと 勝手 感じ 出て なあ (´･_･`) 出来事 なんで ？ って 思っ だから 原作 読ん みたい 2人 生活 感 素敵 だ～ 自転車 お出かけ 自分たち 摘ん 植物 料理 憧れる."}, {"rating": 3.5, "content": "思っ 面白かっ っていう 素直 感想 がん みたい イケメン いきなり 現れ 拾っ ください なんて 言わ 展開 素性 よく わから 人間 家 住まわ 展開 現実味 けど 植物 を通して こんなに キュンキュン 話 ？ って くらい キュンキュン まし 謎 多い けど 最後 こういう って 分かる ストーリー."}, {"rating": 2.5, "content": "最初 出会い そう けど 見ず知らず 外 人 泊める って すごい 思っ 笑. まあ 最後 ハッピーエンド 良かっ ？."}, {"rating": 3.5, "content": "わたし 作品 好き けど 評価 低い 理由 なんとなく わかる. 突然 イケメン 舞い降り 恋をする なんて ね しかも 家事 ばっちり 謎 め いてる けど とても 優しい 何より 毎日 美味しい ご飯 出 くる 20代 彼氏 なし 女性 理想 固め 作品. わたし なんで 作品 好き レシピ 見 健康 的 料理 出 くる 2人 ご飯 作っ シーン 何だか 自分 彼氏 一緒に ご飯 作っ 重なり まし ほぼ ご飯 仕上げ わたし アシスタント 3分クッキング アナウンサー みたい 立ち位置 いや 料理 頑張ら なきゃ ね. ツッコミどころ 多い 思う けど 全体的 ほっこり 好き まあ 最後 シーン わたし 高畑充希 立場 ブチ 切れ てる けど ね."}, {"rating": 2.1, "content": "小3 くらい 女子 超 良かっ めっちゃ 泣け とか 言い そう 映画."}, {"rating": 3.5, "content": "家 DVD 観賞. 思っ 悪く 映画 2時間ドラマ 見 感じ けれども. ほぼ 全編 主人公 ヒロイン しか 出 こ もう少し 脇役 人 出し あげ ほしい って 思う くらい. 本 方 面白い 聞く 機会 たら 読ん み たい 思う."}, {"rating": 3.3, "content": "少女漫画 的 設定 けど 涙 頂戴 けど. 最後 恋愛 たく."}, {"rating": 2.2, "content": "そっち系 擬人 思っ たら 全然 違い まし 笑. キュンキュン 思い … ベッドシーン だけ. あと 普通 すぎ つまら 映画 じゃなくて ドラマ ほう よかっ 思う …. 一つ だけ 許せ 黙っ 出 行か のに 最終的 あっさり 許し 気に入ら 気 小さい かも しれ けど. とと姉ちゃん 高畑 充希 走り 方 … 前 じゃ がり すぎ でしょ 気 しょうが あと 岩ちゃん 初めて じっくり 見 み けど やっぱり 好ま 人気 分から ファン 方 ごめんなさい. 高畑充希 って … 女優 じゃ たら 普通 人 よ ね 失礼. 野草 使っ 料理 健康 的 美味し そう 真似 み たい."}, {"rating": 2.8, "content": "家 置い 鑑賞. 美男 美女 リア充. おひたし 食べ たい 映画. 小説 そう いえ 持っ てる けど 最後 読ん なぁ."}, {"rating": 3.5, "content": "仕事 上司 怒ら ばかり 家族 少し 複雑 関係. そんな サヤカ 心底 癒し 唯一 友達 愛犬 いつき. つき 死ん しまい. ペットロス 真っ最中 サヤカ 前 現れ たい つき 名 青年. 死ん 愛犬 人間 現れ. … … ていう よく 話 予告 見 時 本気 思っ 笑. 最期 天 召さ 涙 ちょうだい 系 しょっ. だから 思いの外 楽しく 鑑賞 ← 単純. まぁー 現実 得. こんな 完璧 イケメン 突然 家 前 倒れ しない. 料理 上手 優しく どこか 謎 めい. やがて 自分 好き くれる とか まず. やはり こういう 優等生 作品. 作りもの いえ ど 好感 持て しまう 事実. なんだか いい. 図書館戦争 とか めちゃくちゃ 大好き 考える 合点 行く. 設定 エピソード さも 本当に 起き 描く 想像 力 細やか 心 響い しまう. 有川浩 一 冊 読ん けども. おそらく 読み出し たら 一気に 読ん じゃ 系 だろ. 正直 胸キュン 系 もう 腹いっぱい よぉ〜 期待 値 低かっ た分 高 評価 抜き 観 損."}, {"rating": 4.4, "content": "入り 方 凄い 謎 けど 見 いく 惹か いっ 現実味 けど いい 思っ."}, {"rating": 3.1, "content": "キャスト あまり 好き 今 避け けれど 思っ 良かっ ^^. ただいま おかえり って やり取り とか 一緒に ごはん 食べ 幸せ 思い出さ くれる ほっこり 話 雑草 草 草 すべて 名前 って 言葉 いい なぁ ´∀｀) 明日 頑張ろ って 前向き 気持ち くれる 映画 でし."}, {"rating": 3.3, "content": "がん アップ シーン 笑っ しまっ. 高畑 みつき かわい すぎる."}, {"rating": 2.9, "content": "ただただ 岩ちゃん かっこいい だけ. ガン ファン 向け PV みたい もん. 演技 求め たら だめ."}, {"rating": 3.5, "content": "みつき かわゆい. 料理 おいし そう かいき もち 恋愛映画. 末 家 味噌 つくり たく."}, {"rating": 2.0, "content": "現実 ありえ 話 こそ 活字 脳内 イメージ 楽しかっ."}, {"rating": 3.5, "content": "料理 男 人 すばらしい 👏 高畑充希 かわいい こんな ほっこり しあわせ 映画 ひ さび 観."}, {"rating": 3.5, "content": "お嬢さん よかっ たら 俺 拾っ くれ ませ 咬み ませ 躾 良い 子. 映画館 沢山 女子 キャーキャー 叫ん でる 作品 初めて 見 まし."}, {"rating": 3.0, "content": "原作 未読 わから けど 脚本 ？ こんなに 食 寄り 高畑充希 自然 演技 だけ とても 良い 静止画 動画 可愛い タイプ 樹 衣装 どー かっ なー."}, {"rating": 3.0, "content": "物語 最初 最後 ツッコミどころ 満載 けど. つまらない ？ 言う けっこう おもしろい. 思うに 高畑充希 純粋 姿 見 させ かなり キュンキュン. 草花 知識 自然 植物 使っ 料理 見 こんな み たい なあ 思う 新た デート 提示 くれ だけ 映画 見る 価値. それにしても 終盤 男 ひど すぎ じゃ ないす ね ？ （笑）."}, {"rating": 3.1, "content": "高畑充希 かわいい. いやいや イケメン でしょ ？ 感 否め けど 納得 出来 けど 演技 違和感 けど ほっこり んで 許し."}, {"rating": 4.0, "content": "岩ちゃん キュンキュン すぎ ♡ ︎ʾ. 拾っ くれ ませ ？ みたい 一言. 失神 しそう 見 くうち 更に 失神 モノ w."}, {"rating": 2.3, "content": "かっこいい って 許さ くらい がん 最高 クソ 男 けど 2 3つ けち ゃうくらいにはかっこよさでこの 世の中 カバー."}, {"rating": 3.5, "content": "小説 好き …. 映画 洗い物 シャワー 気 つけ ツボ でし."}, {"rating": 1.1, "content": "イケメン 拾わ けど ブサメン 拾わ だろ 話 w そもそも 見知らぬ人 家 あげる とか 怖い."}, {"rating": 1.5, "content": "ダンカン 死ん 様 途中 出 最後 別人 様 ダンカン 立ち 現れる 一点 見 物語 全て 高畑充希 夢 可能性 捨て 切れ ともあれ 自分 大嫌い 玉ネギ わかめ みそ汁 飲ん 主人公 涙する シーン 映画 違う 思っ @ DVD."}, {"rating": 2.5, "content": "開始 10分 もう だめ 思っ しまっ そもそも 原作 時点 設定 きつい 思っ けど 実写化 しまっ だろ っていう 気持ち しまっ 高畑充希 わい いかっ なんとか 最後 見れ けど 真正面 アングル 好き じゃ かも しれ 笑."}, {"rating": 3.0, "content": "ほっこり 映画 でし. こういう 素朴 幸せ うらやましい なぁ."}, {"rating": 3.0, "content": "有川 お話 本当に 好き. 微妙 男女 関係 とか 仕草 とか. 描写 一々 素敵."}, {"rating": 1.0, "content": "正に 自己満足 映画 ‼ ︎. 監督 言い たい こんな 映画 撮っ. 恥ずかしく. 胸キュン 最高 ラブストーリー 言う 人 まとも ラブストーリー 映画 観 い事 無 い人. ベッドシーン アホ らし 過ぎ. 鳥肌 立っ ‼ ︎."}, {"rating": 3.6, "content": "雑草 名 草. 草 すべて 名前. 昭和天皇 仰っ そう. 有川浩 描く 男性 全て 好き. 岩ちゃん 演じる 観 わけ. 本 少し 違う けど 映画 観 本 読み返す 良き."}, {"rating": 2.8, "content": "がん ファン たまらない だろ 思い つつ 鑑賞 小説 前々 持っ 小説 再度 味わお 思っ."}, {"rating": 3.0, "content": "岩ちゃん かっこいい. 高畑充希 かわいい. 終始 ドキドキ 映画."}, {"rating": 4.3, "content": "個人的 すごく 好き 素朴 デート 素朴 ご飯 暖かい お家 暖かい 料理 植物 大切 人好き 好きな人 観 たい."}, {"rating": 3.7, "content": "期待 意外と 良かっ. 料理 頑張り たい ー 素朴 身体 いい ご飯 気づい たら 今年の目標 詰まり すぎ ーーー."}, {"rating": 3.7, "content": "がん 好き じゃ 人 惚れる 原作 読ん けど 普通 よかっ."}, {"rating": 2.6, "content": "展開 読め 前半 盛り上がり 進ん 行く けど 和やか 良かっ 思い."}, {"rating": 3.5, "content": "久しぶり 純粋 ラブストーリー 観. 岩田 爽やか 映画 雰囲気 ぴったり なぁ."}, {"rating": 3.0, "content": "樹 気持ち 理解 どう かなん 思い いけ好かない でし 白 馬の王子様 って 今時 どう でしょ 充希 やっぱり 書道ガールズ くらい はっちゃけ 役 方 好き."}, {"rating": 3.0, "content": "見え 見え 展開 のに ちゃんと 泣け しまう なぜ だろ … 山菜 ごはん 美味し そう."}, {"rating": 3.3, "content": "道端 こんな イケメン 落ち って 突っ込み たく 映画 笑. 2人 出会い 意味不明. 岩ちゃん ファン 気絶 ちゃう シーン 度 笑."}, {"rating": 4.5, "content": "久々 キュンキュン. とにかく 岩ちゃん かっこいい. あんな 恋 もん やり たい."}, {"rating": 4.5, "content": "高畑充希 かわいい 岩ちゃん カッコイイ キュンキュン 幸せ 気分."}, {"rating": 1.6, "content": "原作ファン 思う とこ 作品 でし. 有川浩 作品 良い 全然 活かさ ただ 恋愛映画 しまっ 残念."}, {"rating": 3.5, "content": "自分 DVD 見 けど 映画館 スクリーン いっぱい 山菜 ごはん 映っ てる 思う ほっこり ˘ ω ˘ ばっけ味噌 食べ たい. なぜ お母さん お家 やりとり 泣い."}, {"rating": 3.5, "content": "原作 見 すごく. 泣け まし. 話 内容 全然 知ら. よかっ. 実家 農家. 懐かしい 感じる まし."}, {"rating": 3.2, "content": "がん 可愛い ‼ 料理 美味 しそう 作っ み たく まし."}, {"rating": 3.0, "content": "いや いやいや 笑. 岩ちゃん じゃなくて 竹内力 たら 拾う って 話 よ. ｢ 引き金 ２ 回 目 … … ｣『 ごめんなさい 殺さ ください って わ. ご飯 美味し そう 唯一 救い."}, {"rating": 2.5, "content": "岩ちゃん かっこよかっ ☺ ︎. 原作 好きだから 映画 本 好き."}, {"rating": 3.2, "content": "脚本 いい. 雑草 詳しく 料理 草食系男子 いいね 👍."}, {"rating": 1.0, "content": "つまらない 泣け ただ 岩ちゃん 高畑充希 かわいい だけ ストーリー 本当に 型 まった きた りな 物語."}, {"rating": 3.4, "content": "こんな 初対面 ひと お家 あげる なんて ムリ よ ーーー 笑. 岩ちゃん かっこ よすぎ. 途中 全然 ハマん けど. お互い 嫉妬 始める こら へん. キュン キュンっ. 引き金 ２ 回 目 知ら 待た うわ ああ. ハッピーエンド. ありがとう ござい. スーツ姿 ありがとう ござい."}, {"rating": 1.6, "content": "三 代目 好き 人たち 観る 用 映画. 有川浩 原作 謳っ 中身 少女漫画 要素 実際 少女漫画 上."}, {"rating": 5.0, "content": "思っ 以上 よかっ. 雑草 言う 名 植物. こう やっ 1年後 現れる 奴 なんて. 実際 いない 思う けど. こういう 憧れる よ ね 笑."}, {"rating": 3.8, "content": "岩ちゃん 高畑 良かっ ✨. こんな 運命 恋 拾え たら いい けど 笑. 待て っていう シーン … やばかっ (o^^o) もう 最後 泣き まし 😭."}, {"rating": 3.3, "content": "有川浩 小説 好き. もともと 原作 読ん. 映画 物足りない 感 まし. 家 セット 背景. 若干 安っぽい もう少し 綺麗. もっと 良かっ なあ 思い."}, {"rating": 1.5, "content": "学生時代 原作ファン キャスティング がっかり …. 演技 酷い 見る 辛かっ."}, {"rating": 3.3, "content": "役 演じ がん あまり 魅力 感じ 服装 小物 小さい 魅力 感じ 景色 映像 きれい."}, {"rating": 2.5, "content": "雑草 摘ん 美味し そう 食べる 映画. 仕事 出来 食事 作っ くれる イケメン 拾い たい."}, {"rating": 3.1, "content": "思わず 苦 笑っ ちゃう シーン 多々. 好き 俳優 たら 良かっ …. ごはん 美味し そう よかっ. フキ ご飯 食べ たい."}, {"rating": 3.0, "content": "怒涛 急 展開 まとまら だろ 本 読ん 見 たい."}, {"rating": 3.0, "content": "長女 リクエスト 観. ガン 可愛 すぎる. ご飯 美味し そう. 基本 爽やか 映画. 期待 観 だけ 悪く. ガン 見る 映画."}, {"rating": 3.0, "content": "原作ファン 的 キャスト 違和感 割り切っ 観る よい."}, {"rating": 1.0, "content": "世界 よ 日本 映画. 映画館 見れ よー お金 出し たく とか じゃ 黙っ 見れ."}, {"rating": 2.8, "content": "娘 せがま レンタル. 世の中 幸せ 人間 そうじゃない 人間 居 当然 そうじゃない 人間. そんな さやか 前 当然 現れ 樹. 良かっ たら 僕 拾っ くれ ませ ？. 何より 言い たい. 高畑 絶対 幸せ 人間 顔. そうじゃない 人間 顔 無い. 娘 曰く 小説 面白かっ らしい. 小説 未読 比べ けど. 映画 樹 側 理由 納得 出来 さやか 側 痛々し 過ぎ 印象. 植物図鑑 って 題名. そういう 意味 ね. 部分 とっても 魅力 的 でし. 朝 起き ご飯 作っ くれ てる かー. 仕事 帰っ 来 たら ご飯 作っ てる かー. しかも めっちゃ 上手 かー. THE 理想 ‼ ︎ ‼ ︎. 胃袋 掴ま たい （笑）."}, {"rating": 3.0, "content": "キャスティング 植物 レシピ 河原 風景 好き."}, {"rating": 2.8, "content": "原作ファン. 有川 キャスティング 最高 見よ 思い まし. みつき 岩ちゃん 超 素晴らしい メンツ のに 感 終始 感じ させ まし. ストーリー 原作 違い 交番 シーン 目 点 まし. 普通 見 ゅんきゅんしてほっこりする 話. うーん 勝手 期待 重々 承知 キャスティング いい だけ 残念！."}, {"rating": 3.8, "content": "もっと 変わっ 展開 驚き 結末 待っ 思っ 観. まったり ノンビリ 話 進み エンディング. 久々 観 終わっ 後 こんなにも ホッコリ まったり 難しい 事 考え 心 ホンワカ 暖かく 映画 でし."}, {"rating": 4.5, "content": "母 借り やつ 一緒 み. がん かわいかっ 原作 結構 違う お話 的 小説 断然 いい けど がん かわいかっ がん かわいい 飽き がん 推し けれど. どっち さやか 安心 言葉 なんか 残し おい 欲しかっ さやか 狂っ しまっ てる じゃん."}, {"rating": 3.4, "content": "高畑充希 可愛い. 内容 変 微妙 間 ？ って. なんか 見 駅 って 思っ たら いずみ野駅 らしい. ご飯 とても 美味し そう."}, {"rating": 3.0, "content": "始終 ぬー (° ー °) 顔 観 作品. 岩ちゃん ファン たまらない あろ. 結構 はち ゃめちゃな 内容 中々 カッコ よく 料理 上手 自然 愛し 植物 詳しい ギャップ キュン しまわ 樹 とても 素敵. ただ 一方 さやか 魅力 個人的 最後 よく 分から 話 流れ すんなり 受け入れ ぬー しまっ. 男性 寄りかから 強 現れ たら もっと 面白かっ のに なぁ おもう 手 作品 観る べき かも しれ. 恋愛映画 生活 一つ一つ 大切 良い 教訓 的 作品 為."}, {"rating": 4.1, "content": "マレーシア ベトナム 旅行 機内 鑑賞. 観る 気 全部 観 まし. 最初 最後 なんか 非 日常 的 面 最後 ハッピーエンド 話 作ら 感じ 嫌 でし なんか 観 良かっ."}, {"rating": 3.5, "content": "岩ちゃん 破壊力 観. 予想 展開 （ 正体 ） とか 思っ たら 意外と ふーん. 知り合い 映画 一言 表現 一番 しっくり 記し. 二人 採っ 雑草 調理 食べ 映画. 確か."}, {"rating": 3.0, "content": "原作 好きだから よく 邦画 恋愛映画 なっちゃった 悲しい 落ち着い 考え みる 小説 面白かっ 実写 やら なんか 興 ざめっていうか クサ すぎ 平常心 観 わかり まし 笑. 全体的 キャラクター 顔 画面 全体 出 くる カメラワーク あまり 好き じゃ …。 お話 見せる 映画 岩ちゃん ファン 映画 う～ … って 感じ そもそも 樹 岩ちゃん ちょっと 違う な～ 原作ファン 戯言 出 そう もう 黙り 高畑充希 交番 話し てる 親子 会話 すごく よかっ."}, {"rating": 4.1, "content": "わっ 意外 みなさん 酷評 ね 笑. 可愛い 充希 笑顔 素敵 岩ちゃん 見 だけ 癒さ まし. 怒っ てる 岩ちゃん よい わ ～( 笑."}, {"rating": 2.0, "content": "陽だまりの彼女 様 SF チック 思い 観 たら そんな 事 無かっ あまり 驚き 単なる ハッピーエンド. 母親 との 親子 関係 シーン 唯一 ジーンと."}, {"rating": 2.0, "content": "機内 仕方 なくっ 感じ 観 けど 2人 出会い シーン 謎 過ぎ 不安 しか のに 結局 最後 観 しまっ 弁当 美味し そう."}, {"rating": 3.0, "content": "私的 お似合い 二人 良い."}, {"rating": 1.0, "content": "2016年. 三木康一郎. 先輩 作品 助監督 やっ みたい 観 まし. 残念 10分 観る やめ まし. 先. 一生 観る でしょ. 冒頭 雑 仕事 シーン 加え 無理 すぎる 岩ちゃん 出会い. タラタラ 流れ出す 幸せ 日常生活 ガッカリ まし. 後 もしか たら 面白く かも しれ けれど 観客 心 掴ま 最初 5 10分 あんな 演出 ちゃ どんなに キャスト 良く 誰 観 ませ. 高畑充希 無駄遣い."}, {"rating": 3.1, "content": "気軽 観 言う 点 素晴らしい 終始 リア充 感 満載 料理番組 映画 まぁ 良かっ かも しれ. 原作 有川浩 衝撃のラスト 期待 予想 通り 逆 衝撃."}, {"rating": 3.5, "content": "ヤバイ. ベタ 恋愛 story けど ..... 私的 story. 深く 求めて ...... 映像 岩田 ドアップ 台詞 キュンキュン 心 踊ら (*´-`). 家で 鑑賞 よい 映画館 大きな スクリーン 見 たら 岩田 心 持っ かれる. こんな 映画 かた ね ～♪. ーーー. ファン たら ヤバイ ね ♪. 毎日 観 行く かも."}, {"rating": 2.2, "content": "高畑 ピュア 憧れる. 非 現実的 過ぎ 感情移入 あまり 出来 けど 食事 とても 参考. ひと 手間 かけ 料理作り たく なぁ."}, {"rating": 3.7, "content": "ものすごく 癒さ 映画 でし \\( ˆ o ˆ )/❤ ︎. 暖かい 雰囲気 可愛かっ ◯."}, {"rating": 1.5, "content": "あまり 得意 ジャンル 映画 けど …. とにかく 弁当 作り たく."}, {"rating": 4.0, "content": "展開 出会い けど 日常 恋しく たまらなかっ ♡ キュンキュン い人 オススメ."}, {"rating": 3.1, "content": "女友達 きゃっきゃ 言い 観る 楽しい 高畑充希 かわいい."}, {"rating": 3.0, "content": "ガン 初々しい 演技. 役 合っ 良かっ. 躾 出来 良い 子 ぴったり. とにかく 言い たい. 年齢 設定 変更 だけ やめ. 24歳 って 言っ 瞬間 がっかり しまっ … 笑. 職場 雰囲気 想像 違っ 先輩 なんか 残念 樹 言う 顔 自体 イケメン わけ. けど こんな もん リアル 思う 年齢 だけ リアル かけ離れ. 謎 失望 でし."}, {"rating": 3.7, "content": "高畑 みつき 純粋 女子 仕草 とっても かわいい けど 岩田 演技力 くっさい セリフ せい 打ち消さ いく. たまに 高畑 みつき ブス 見える あらためて みつき 絶妙 ブス いい 意味."}, {"rating": 3.3, "content": "前半 ほのぼの 拾い たい 思い つつ. いや イケメン やから. イケメン 成り立つ. 思い. 後半 なんて 勝手 男. イケメン ホイホイ 許さ. って イライラ つつ. そんな 作品 でし. ツッコミ たい 気分 見 そう 思っ かも しれ ませ. あと 実際 2人 っきり 男女 同居 とか よ ね とか 現実 的 事 考え ちゃっ …. ただ 最後 2人 笑顔 可愛かっ."}, {"rating": 1.0, "content": "非 現実 すぎ …. 観 こっち 恥ずかしい わ. そもそも 設定 世の中 成り立つ ストーカー 罪 じゃ でしょ. 一番 疑問 イケメン じゃなくて 高畑充希 拾っ あげ でしょ ？."}, {"rating": 3.2, "content": "高畑充希 まぁ 可愛い 可愛い 映画館 観 シーン 館内 どよめき さすが 笑っ しまい まし けど そんな 雰囲気 良かっ なぁ スコア 加点 飯テロ."}, {"rating": 3.0, "content": "途中 ご飯 つくる シーン 幸せ 感 好き すぎる. すごく 少女漫画 って 感じ 物語 けど 面白かっ. ただ がん 言い たい 大事 報連相."}, {"rating": 3.8, "content": "末 家 味噌 聞い 思っ たら リトルフォレスト もう 自分 食べる しか. 樹 同居 いって 感じ じゃなくて 樹 さやか 同居生活 ずっと 見 たい 思う 微笑まし 2人 作り出す 空気 ピュア 爽やか 心地 良かっ. 高畑充希 食べ っぷり 感情 押し 殺す 時 演技 鼻 ピクピク てる 嫌い じゃ."}, {"rating": 3.5, "content": "いい なぁー こんな 恋 ひろっ み たい. ほこほこ きゅんきゅん. 春 ぽかぽか みたい 映画 でし."}, {"rating": 3.9, "content": "あんな 美味し そう ご飯 作っ くれる 同居人 ほしい わらび 味噌汁 食べ たい 草 全部 食材 見え."}, {"rating": 3.5, "content": "観 こっち 恥ずかしく 映画. 飯 調教 → いきなり 失踪 女 狂う って よく わかっ."}, {"rating": 2.5, "content": "充希 豊か 表情 うっとり ごはん 美味しく 食べる 人 正義 ね もう ちょっと 芯 強い 女の子 気 けど 弱め 観客 層 寄せる ？. 原作 大 好きだから こそ 後半 華やか てる 観 たら 原作 読み返し たく."}, {"rating": 4.0, "content": "ずっと キュンキュン まし. 途中 隣 見 母 泣い まし 笑."}, {"rating": 3.0, "content": "イケメン. ひろっ もらえ. 高畑充希. 目 パッチリ."}, {"rating": 2.0, "content": "評判 良かっ 夜 見 み まし. ストーリー ちょっと 拍子抜け … こんな 男 って 岩ちゃん じゃ なきゃ 絶対 無理 笑. そういう 意味 いい キャスティング. 主観ショット 多用 たのも 納得. 要は 岩ちゃん 見る 映画 でし 笑."}, {"rating": 3.7, "content": "内容 まぁまぁ かな って かんじ けど 岩ちゃん 高畑充希 ひたすら かわいく 癒さ."}, {"rating": 4.4, "content": "原作 大好き 見 み まし. 映画館 行き たかっ けれど おっさん 一人 ハンカチ 片手 見 たら 絶対 キモい 思い まし 今 至り. 結果 最初 最後 ウルウル キュンキュン しながら 観賞. 映画館 行か 正解 でし (^-^;. 高畑充希 キュート 演技力 際立っ キラキラ まし 表情 豊か とても 素敵 女優 思い まし. おっさん 楽しめる 素晴らしい 映画 思い まし. 2017 03 07. 2回目 鑑賞 やっぱり いい. 2018 01 11. 3回目 鑑賞 やっぱり いい. 2018 01 28. 4回目 鑑賞."}, {"rating": 3.7, "content": "初 高畑 充希 出演 作品 ✨. 原作 とても 好き 映画化 決まっ 時 本当に 嫌 仕方 友人 連れ 鑑賞. とても 良かっ. 高畑充希 演技 だけ じゅうぶん 見応え. 小説 異なる 演出 主人公 喜怒哀楽 しっかり 物語 なぞっ まま 表現."}, {"rating": 2.0, "content": "なんか 淋しい 気持ち 見 恥ずかしく 岩ちゃん 好き 映画."}, {"rating": 3.5, "content": "思っ 感じ 違っ って 言う 正直 感想 （笑）. 岩ちゃん 演じる 役 陽だまりの彼女 みたい もっと ファンタジー 感じ 思っ けど ちゃんと 人間 ちゃんと お話 🙌🏻. こんな 感じ 毎日 幸せ 感じ って いい 思っ こういう 2人 関係性 羨ましい 思う 出 くる ご飯 自然 たくさん よく 道端 生え てる 草 持っ 帰っ しみじみ 今 都会 子 って 絶対 ふき とか つくし とか どんぐり とか 食べ よ ね もったい 🙏🏻. 穏やか 悪い 点 けど 分心 穏やか 動い あまり 心 動い 感じ っていう 評価 🙌🏻."}, {"rating": 3.6, "content": "原作 未読 岩ちゃん 料理 美味し そう あんな カップル いい なぁ 思っ 同居人 恋人 シーン 胸キュン よかっ."}, {"rating": 2.5, "content": "全体 を通して 穏やか. 映画. 穏やか 憧れる. 1年 待て なー. わたし. だから って どう しよう. 同じ てる 思う けど. ラスト 良かっ ´ ω `."}, {"rating": 3.4, "content": "原作 未読. さやか 気持ち 痛い わかっ. 交番 シーン 思わず 泣い しまっ …. 樹 みたい 何も言わずに 男 って ほんと だし. 別に 必要 思う …. 出会い 同居 きっかけ 微妙 樹 甘い 台詞 １つ 胸キュン けど ベッド 岩ちゃん 笑顔 正直 やら 狩り デート 料理 爽やか よかっ."}, {"rating": 3.7, "content": "岩ちゃん 原作 樹 イメージ 違っ けど たのしめ 岩ちゃん かっこいい (*^ ω ^*). 理由 言わ 1年 姿 消さ たら 自分 耐え 思っ 笑."}, {"rating": 3.8, "content": "原作 見 先 展開 気 観る まし. 少し 強引 とこ けれど 女子 好き そう 映画 でし."}, {"rating": 2.2, "content": "がん どうして 言わ 出て 行く 謎 あんまり ❗ ️. ただいま。. おかえり. いただき. ごちそうさま. ずっと一緒 いよ ね. 素直 純粋 成立 ね. ふき ご飯 作っ みよ."}, {"rating": 3.8, "content": "無理 ストーリー 思う けど 主演 2人 可愛い すべて 良し ってか じ."}, {"rating": 3.3, "content": "初々し 可愛らしい 神秘 的 カップル 見せ 続け 姿勢 良かっ. 不動産 業界 志望 若者 減ら 心配."}, {"rating": 3.5, "content": "出 くる 料理 美味し そう 描か 高畑充希 簡単 岩ちゃん 家 入れ しまっ 危ない 思っ 笑."}, {"rating": 3.0, "content": "原作 好き イツキ 実写 見 み たい 思っ 待望 実写化. しかも イツキ 岩ちゃん 楽しみ 観 まし. いざ 観 み たら 若干 原作 キャラ 違う 気 けど まあ いい."}, {"rating": 3.8, "content": "原作 大好き 映画 楽しみ. 映画 映画 良さ 思う. キャスト 主題歌 良かっ."}, {"rating": 2.0, "content": "主演 二人 かっこよく 可愛いく お似合い 二人 感じ けど ストーリー 意味 わから."}, {"rating": 3.3, "content": "岩ちゃん カッコイイ ｡｡. 内容 うーん ☆ 3つ (´･_･`). 観 シチュエーション 的 忘れ 作品 まし ☺ ️."}, {"rating": 2.3, "content": "原作 魅力 ちっとも 伝わっ こ …. 雰囲気 とか 2人 関係 とか 恋愛 発展 素敵 時間 沢山 はず のに 伝わら 残念. 狩 時間 野草 調理 魅力 のに あっさり …. 恋愛 発展 繋ぎ かじゃ 時間 自体 大切 暖かい 時間 思う けど なぁ. やたら 顔 アップ カットバック ばかり せっかく 自然 いい 2人 演技 台無し でし."}, {"rating": 3.0, "content": "原作 大好き 映画 見 み. ーー. 読ん い人. 原作 是非 読ん ほしい."}, {"rating": 1.7, "content": "岩田 高畑 美男 美女 どう さておき 僕 拾っ ください なんて 気色 悪いこと 言う 男 イケメン じゃ たら 物語 こう 拾う 側 女 美女 じゃ たら 男 拾っ なんて 絶対 言わ. フィクション いえ ど 無理矢理 すぎ 作家 一方 的 妄想 流さ 物語 印象. いっそ 僕 拾っ ください 警察沙汰 ストーリー 興味深い. そもそも 男 雑草 好き 極める 自分 正体 隠し おく 必要."}, {"rating": 4.0, "content": "ほっこり 温かい 純愛 映画 久々 観 癒さ まし (* ˊᵕˋ *)♡. 癒し 求めて 借り 1枚 予想 通り キュンキュン くれる 内容 高 評価 (´∀｀*). 結末 何となく 予測 出来る けど それでも ハッピーエンド やっぱり ほっこり ね *´ 艸 `)♡. 人 好き 気持ち って やっぱり いい なぁ って 思わ くれる 内容 (◍ ˃̶ᗜ˂̶ ◍)♡. 料理 上手 って 言う ポイント 高い … ガン ポイント 高い … 笑. 恋愛 キュンキュン い方 オススメ 内容 でし (* ˊᵕˋ *) w. 主題歌 やさしさで溢れるように 内容 ピッタリ 良い ね ♡."}, {"rating": 3.4, "content": "子犬 系 男子 拾っ み ませ ？. 毎日 忙しく 疲れ OL. 是非 映画 観 癒さ ♬. 映画 料理 見せ 方 狙っ てる. 全部 美味し そう !!← 策略 ハマっ. けして 派手 じゃなくて 雑草 使っ. 素朴 暖かい ご飯 ばかり … 羨ましい. 胃袋 掴ま って やつ ね. 高畑充希 流石. もう 主人公 以外 考え. 恋愛映画 しっかり 魅せ まし. がん … 声色 せい ？ うーん. 役 すごく てる 思い. ナチュラル シーン 胸きゅん まし. あまり 狙っ アップ 要ら かも."}, {"rating": 3.6, "content": "心 浄化 純愛 物. 初 まり 得. あー 映画 感 拭え けど. こんな 恋愛 たら 幸せ だろ って. 2人 お金 変え. 価値観 感じ."}, {"rating": 3.5, "content": "原作 好き 見. 原作 ノビル パスタ 気 どんな ？. って 思っ けど 映画 ちょっと 見れ よかっ. 花冠 シーン 引金 2回目 １ ５ 分 くらい 凄く よかっ."}, {"rating": 3.3, "content": "休日 朝. まった ー り 観 たい 映画. 柔らかく ほのぼの 気分."}, {"rating": 3.6, "content": "野草 美味し そう 岩ちゃん めちゃくちゃ かっこいい."}, {"rating": 2.0, "content": "甘 々 女子 憧れる 胸キュン ストーリー だろ けど タイプ じゃ."}, {"rating": 4.3, "content": "素晴らしく 無限 きゅんきゅん. 果てしなく 映画 世界 って 感じ けど ね."}, {"rating": 3.8, "content": "ノー 情報 観 たら. いきなり キュン 展開 笑. 死にかけ. こんな うまい 話 笑. けど 良かっ ♡. 何事 極めて なんぼ. ◆ 雑草 極め 男. ◆ 雑草 草 よ. 草 名前 by 昭和天皇. ◆ お花 冠 作り. ◆ カメラ NikonD 750."}, {"rating": 3.1, "content": "植物 ちゃちゃっと 料理 作れる 感動. 映画 大 部分 焦点 二人 充て わかり やすかっ."}, {"rating": 3.0, "content": "プライベート 仕事 何だか うまく いか 河野 さやか ある日 アパート 前 お腹 すか 男 拾う カップラーメン シャワー お礼 ありあわせ 材料 作っ 朝食 作っ もらっ さやか あたたか 食事 涙 こぼす つい 行く いなよ 思わ 言っ しまう // 出会い ちょっと 強引 なぁ 思っ けれど 甘 々 恋愛映画 でし 原作 有川浩 甘 々 なのは 予想 けれど ちょっと 観 照れ しまう （笑） 岩田 演技 キビ シイ なぁ （笑）."}, {"rating": 3.5, "content": "原作 知ら けど 展開 気 中高生 戻っ 気分 観れ きゅんきゅん 映画 岩田剛典 めちゃくちゃ かっこいい."}, {"rating": 2.9, "content": "樹 優し すぎ. さやか ストーカー すぎ. 原作 好き すぎ 違う 感. 高畑充希 なんだか よかっ (* ー ')."}, {"rating": 3.6, "content": "あまり 期待 しない 見 けど 途中 もしかして 傑作 映画 かも 思わ けど ラスト 残念. 丁寧 話 積み上げ だけ."}, {"rating": 1.5, "content": "正直 展開 ばかり 現実味. 内容 主人公 父 いざこざ 見 み たかっ. あと 棒."}, {"rating": 3.3, "content": "ただただ 胸キュン たく 鑑賞. 設定 ありえ 内容 想像 範疇 超える けど 岩ちゃん かっこよさ やら まし 💕 ファン けれど 十分 潤わ いただき まし 高畑充希 自然 演技 可愛かっ."}, {"rating": 3.0, "content": "まぁ 色々 設定 けど. 高畑充希 起用 正解. ラブコメ 感 ピュア 引き立ち. 映画 雰囲気 とても 好き. 高畑充希 安定 可愛さ 声 好き. 岩ちゃん やっぱり かっこいい. 二人 会話 自然 よかっ. ただ 夢 ？ 現実 ？ みたい 出会い 方. 結局 現実 よく わから …."}, {"rating": 3.8, "content": "2人 やりとり あったかい 家庭 感 すん ごい ほっこり 帰っ たら ご飯 幸せ ね. 劇中 作っ てる ご飯 美味し そう すぎ お腹 空い わ 🍚 🍴."}, {"rating": 2.5, "content": "2017年 2本 目. みる つもり けど 偶然 みつけ …. あまー ーー い気 持ち かなり. 岩ちゃん 普段 そんなに かっこいい. とか 意識 み けど. 笑顔 かなり かわいい なー って 思い まし. こんなに 家事 いっぱい やっ くれる 男 人 いい 思う 反面. 一緒 たら 自分 加減 イライラ ちゃう かも とか 思い まし けれども. 時間 わりと 短め ストーリー ふつう おもしろい くらい 映画館 観る 必要 なー って."}, {"rating": 2.7, "content": "2017年 二 作 目. 下 名前 しか 知ら 人 普通 半年 間 一緒 住ま よ なー. 最初 方 夢 夢じ ゃなかったのかがよくわかんなかったな ー. とか 色々 思う けど. 高畑充希 可愛い 👌."}, {"rating": 3.7, "content": "高畑充希 岩ちゃん 可愛い ❤ ️. 切ない シーン 涙 😢. 設定 けど キュンキュン まし (*^^*)."}, {"rating": 4.0, "content": "こういう 恋愛映画 倦厭 まし 迂闊 きゅんと しまい まし. がん ちゃんと 高畑充希 演技 バランス 悪い 良い."}, {"rating": 2.4, "content": "最初 始まり 方 結局 夢 ？ 夢 じゃ ？ ？ って 感じ はっきり 終わり 方 唐突 うーん 感じ. 高畑充希 走り 方 美しく."}, {"rating": 2.5, "content": "野草 取っ 料理 作っ 食べる シーン ほっこり. 原作 いい シーン 結構 削ら ショック."}, {"rating": 2.5, "content": "映像 綺麗 野草 探し 楽し そう やっ み たく よかっ ノビル 近所 生え. ただ 樹 黒髪 よかっ なぁ ーー. もう 新しい 犬 拾っ ちゃっ ？ 拾う わけ でしょ バカ って 原作 最後 シーン 欲しかっ. 映画館 見 たら 寝 かも :-O. のんびり てる 良さ だろ けど ね …."}, {"rating": 2.7, "content": "実写化 … 後ろ向き 気持ち 全然 期待 見 けど 悪く. 高畑充希 綺麗 笑. やっぱり 小説 方 好き …."}, {"rating": 3.7, "content": "2017年 2本 目 コレ. 恋愛 モノ 柄 じゃ 敬遠 まし 観 良かっ. 雑草 言う 名 植物 無い. 名言 ね 昭和天皇. 樹 エグザ ね 新鮮 感じ イイ ♬. 高畑充希 流石 初めて 凄い 女優 気づか もらっ. 恋のはじまり 誰 奇跡 的 出会い ♡. ★ ★ ★ ★."}, {"rating": 3.0, "content": "岩田 好き 見 みつき 好き ストーリー 中々 先 読める."}, {"rating": 2.8, "content": "あまり 感情移入 作品. キャスト … うーん ただ 話題 俳優 陣 集め だけ 印象. 原作 読ん みよ 思い."}, {"rating": 3.5, "content": "やっぱり 好き なぁ. 植物図鑑. 有川浩 作品 中 図書館戦争 シリーズ 次ぐ お気に入り 作品. 小説 読ん 時 ノビル パスタ 作っ っけ. 欲 言え もう ちょっと ラブ ラブシーン 欲しかっ ゴゴサンジ エピソード 欲しかっ. あと 岩ちゃん じゃ よ なぁ かっこ よすぎ 高畑充希 可愛らし すぎ もう ちょっと 気 強い 感じ 欲しい. うーん 残念."}, {"rating": 3.9, "content": "ものすごく 胸 ときめく 作品 こんなに キュンキュン 久しぶり."}, {"rating": 3.0, "content": "原作 読ん 観賞. いつき イメージ 小綺麗 すぎ 笑."}, {"rating": 3.7, "content": "ストーリー 好き 世界観 よかっ. ただ キャスト 組み合わせ 納得 いか …."}, {"rating": 3.8, "content": "飛行機 中 観 作品. 高畑充希 可愛さ 演技力 高さ まず 素晴らしい. あらすじ 最初 方 セリフ だけ 聞い 時 現実味 無 過ぎ 微妙 思っ 想像 超える 面白. 観 ほっこり 癒さ 作品."}, {"rating": 2.5, "content": "始まり 方 まず 現実 詐欺 じゃ 疑う. 昭和 少女 アニメ 的 セリフ クサ く 笑える 笑. テイスト 古 め 感じ だけ !?."}, {"rating": 3.2, "content": "ひとり暮らし. たまらない 作品. 家 帰っ 時. 誰か 暖か とかいう. まあ 実際. 下 名前 しか 知ら 男 住む なんて. 絶対 危ない けど ね. 夢 ふくらみ (﹡ ˆ o ˆ ﹡)."}, {"rating": 2.5, "content": "原作 読ん 一応 思っ 観賞 原作 甘 々 けど 映像 化 ドギマギ わ. 考え たく ぁ ー 高畑充希 可愛いー 岩ちゃん かっこいい ー 観る オススメ. リトルフォレスト みたい もっと じっくり 草花 料理 仕方 描い 良かっ. ラブ メイン 仕方. ストーリー 浅い."}, {"rating": 3.8, "content": "女子 たま らん だろ なあ イケメン ご飯 作っ くれ 洗濯 掃除 やっ くれる 夢物語."}, {"rating": 3.9, "content": "可愛い !! 格好いい !!. ストーリー もう 関係 ありません !!. 引き金 ２ 回 目 … やら まし ～."}, {"rating": 3.0, "content": "高畑充希 演技 大好き … 思っ 観 けど 消化不良 がん 役 設定 浅く オチ あんまり 感動 …。."}, {"rating": 4.0, "content": "★ 高畑 充希 愛でる だけ 幸せ. チャプター 1 チャプター8 飛ん ストーリー 分かる くらい 王道 中 王道 物語 安心 観る 物語 最初 ナレーション 入る 高畑 口調 想像 通り 性格 主人公 想像 通り いい 反応 くれる 唯一 想像 可愛さ 上限 くらい あと. ／ ）. ／ ／ ／ ）. ／,.= ﾞ ''\"／. ／ i f 　,. r ='\"-‐' ＿＿＿_　　　. 　　/　　　　　 /　　　_,.-‐'~／⌒　　⌒＼. ／ i 　　　, 二 ﾆ ⊃（ ●）.　（●）＼. /　 ﾉ il ﾞフ ::::::⌒（__ 人 __）⌒::::: ＼. ｲ ｢ ﾄ ､　　,!,!|　　　　　| r ┬-|　　　　　|. /　 i ﾄヾヽ _/ ｨ \"＼ ` ー '´ ／. こま け ぇこたぁいいんだよ. 盛り上げる 変 ライバル キャラ 登場 展開 安心 観 作品."}, {"rating": 3.7, "content": "岩田 ファン じゃ けど EXILE ファン わたし 樹 どうしても 岩田 しか 見え 甘い 言葉 言う たび むずがゆい 気持ち こういう ラブストーリー やっぱり 好き 観 よかっ."}, {"rating": 4.2, "content": "良い … !!! 癒し 幸せ くれる 映画 ただ 結婚願望 増幅 くる 難点 笑."}, {"rating": 2.5, "content": "展開 遅 すぎ 料理 映画 ？ って 感じ ほのぼの 系 好きな人 いい 思う けど あまり 抑揚 物語 嫌い 長い 2時間 岩ちゃん 好きな人 オススメ 映画 ◎."}, {"rating": 2.3, "content": "原作 本 面白く 回 読ん す けど 出演者 どうこう 置い とい もっと 野草 摘む シーン ソレ 美味し そう 料理 シーン 欲しかっ たなと."}, {"rating": 2.8, "content": "がん かわいい イケメン. 普段 あんまり 恋愛映画 見 けど ほのぼの."}, {"rating": 2.8, "content": "家 鑑賞. イベント 起こら 微妙 感じ 気."}, {"rating": 3.2, "content": "さやか とい つき 出会い 一番 印象的. 実際 家 いれる いれ 女子 聞き たい. 純愛 良い よ ね 俺 純愛 たい お嬢さん わたくし 昼 ナマケモノ 夜 オオカミ 飼っ くれ ませ ❓ 2 3R いける 元気 子."}, {"rating": 4.0, "content": "レインツリーの国 続く 有川浩 恋愛映画 第 ２ 弾. 三代目 J Soul Brothers   岩田 イケメン."}, {"rating": 2.8, "content": "がん 拝む 映画. 話 飛ぶ 飛ぶ. 本 方 好き なー 感."}, {"rating": 3.5, "content": "好き ジャンル じゃ けど ほっこり 楽しめ さやか 最初 可愛く 思っ けど 樹 過ごし いく どんどん 可愛く いっ 高畑充希 演技力. 爽やか 青年 役 岩ちゃん ピッタリ."}, {"rating": 3.3, "content": "1人 暮らし 長かっ けど こんな 出会い. 微塵 けど ー !！. ま そりゃ そう 笑. 言い合い 展開 ニヤニヤ 止まら っていう o ´ 罒 ` o. いい なー いい よ ねー. ヤキモチ くだらない ケンカ 笑. 昨日 別々 寝 2人 ねー …. しあわせ 瞬間 以外 (〃艸〃) ❤. ただ なー 理由 なー. って かなり 自分勝手 じゃ ？. 待つ 方 … っていう かあん 方 たら そりゃ 忘れ !！. 待っ 欲しい 突然 消える っていう ね. ズル ろー. だから って 待っ てっ 言わ … どっちもどっち って 結論 至っ 笑. ああ 質素 生活 ちょっと 憧れる. 絶対 けど. ご飯 作っ 欲しいー ღ˘ㅂ˘ღ. いつ 熱く 語っ しまっ 恥. 色んな 意味 ご馳走さま でし ♪."}, {"rating": 2.0, "content": "DVD. 予告 岩ちゃん 僕 拾っ ください 言っ 昔 助け 頂い 〇〇 系 思っ たら 違っ. たら 僕 拾っ ください って 言う わかる そう じゃ いくら イケメン ドン引き よ …. 高畑充希 拾っ ちゃ うん な～. 映画 ご飯 映画 ね. 食材 拾っ 草 類 あまり 美味し そう じゃ けど. 中盤 あたり ？ 意外と 悪く ね 思わ 高畑充希 演技力. 説得力 演技 なさい ね. 余談 お母さん 女優 宮崎美子 出 ニヤリ しまっ."}, {"rating": 3.2, "content": "邦画 ラブストーリー まずまず. 岩ちゃん かわい すぎ."}, {"rating": 2.5, "content": "岩ちゃん ファン 為 映画 クソ わ クソ わ 思い 観 けど 不覚 キュン がたい 良 すぎ 樹 岩ちゃん じゃ 感 すごい. 野草 おいしい ご飯 作る リトルフォレスト 最高 響か わ ね."}, {"rating": 3.5, "content": "原作 良かっ 植物 たくさん 出 くる 話 どんな 感じ 映像 化 気 観 み まし. 原作 そう 前半 のほほんと ゆるい 感じ 進み. 後半 終わり 方 気 展開. イメージ通り 映像 化 すごく 良かっ (^^). 原作 読ん 人 読ん い人 楽しめる 作品 思い まし. やっぱり ノビル パスタ 美味し そう."}, {"rating": 4.0, "content": "個人的 純粋 あん ま 現実味 感じ ひん 映画 気軽 見れ 嫌い じゃ 心 あったまっ 普通 いえ 帰っ 待っ くれる 人 欲しく."}, {"rating": 3.4, "content": "出会い こんなに 生活 変わる ね. 会え 一生懸命 料理 作る 姿 よかっ 人 愛する 人生 豊か 忘れ そんな."}, {"rating": 2.0, "content": "高畑充希 流石 演技力. 男 人 演技 ひどい 顔 かっこよく 何より 滑舌 ひどい. エンドロール 人 EXILE 人 知っ けど 歌手 滑舌 って 大丈夫 ...？ 踊る 担当 人 ？. なんせ 吹き替え 演技 素人 使う すごく 嫌い そもそも そこで って. ストーリー ペラ すぎ アカン. 最後 全く 心 動かさ 暇."}, {"rating": 3.7, "content": "大好き 原作 設定 現実 的 実写化 大丈夫 懸念 個人的 あまり 違和感 見る. 道 行き 倒れ 男 普通 家 入れる ？ さやか 樹 好き 過程 理由 見え 考えよ 思え 疑問 点 出 くる おそらく こういう 類 映画 考え 世界観 楽しむ 良い だろ 思っ てる 笑. 高畑充希 演技 安定感. 恋模様 悩む 浮き沈み 言葉 表情 両 側面 しっかり 表現 胸きゅん ポイント 数 知れ 笑. 普通 恋愛映画 蜂蜜 練乳 大量 投入 レベル 笑. 恥ずかしく 思わず 目 そらし しまう 笑. 噛み ませ 僕 拾っ ください ファンタジック 言葉 始まる 有川浩 ベタ ベタ 甘く 現実離れ 世界観 上手く 実写 落とし込ん 感じる 女性目線 描か 岩田剛典 イメージビデオ コメント わかる 気 笑. ただ 樹 ちょっと チャラ いの さやか 好き 会社 上司 もっと カッコ 良けれ よかっ 部分 少し イメージ 相違 オリジナル 部分 むしろ 原作 良い かも 感じる 要素 概ね 満足."}, {"rating": 4.0, "content": "ふわふわ〜っと 可愛い. 誰か 一緒 って 楽しい."}, {"rating": 3.3, "content": "三木康一郎 監督 手 映画 作る. 珍しい なぁ 思っ. どことなく いつも ホラー っぽい 映し 方 笑. 前半 幸せ 日々 後半 幸せ 失っ 日々. 単純 対比 不思議 染み込ん. それにしてもこの 映画 高畑充希 可愛い わ. 高畑充希 存在 ひとつ. 映画 かなり 助け てる. 岩田 演技 下手 全部 カバー てる. 他 共演者 地味. 高畑充希 存在 大きく 効い くる. さやか すごい 幸せ そう. 見 てる 幸せ 気分. 役 高畑充希 しか. 安定 安心感 くれる 宮崎美子."}, {"rating": 3.8, "content": "人 出会い 生活 変わる 実感 まし 一つ一つ 出会い 感謝 自炊 しよ 思い まし （笑）."}, {"rating": 3.0, "content": "可 不可. かわいい ゆるい. 身長 差 良い ね きゅん."}, {"rating": 3.3, "content": "主人公 笑顔 一緒 本当に 幸せ なー って 伝わっ. 毎日 幸せ すぎ 期限 せまっ 不安 思い きっと だろ って 思っ しまう 気持ち わかる. 後 ただ 昔 戻っ だけ って 言い聞かせる しか 気持ち わかる. ほっこり けど 悲しく なっちゃった なー. 映画 軽く 見 始め 感じ. 話 軽い."}, {"rating": 3.0, "content": "なー ツッコミ 所 多い けど 途中 すっ げ ぇ 良い のに なぁ 後半 尻窄み 肩透かし 食らっ 秘密 って ？ 何も言わずに 急 いい ？ ちょっと 納得 出来 所 多し 高畑充希 すごい 良かっ."}, {"rating": 3.8, "content": "有川浩 作品 いい なー って 改めて 思っ 岩ちゃん 好き わ."}, {"rating": 2.4, "content": "原作 大好き 観 方 良い わかっ 出来心 手 伸ばし しまっ 結果 本当に 本当に 脚本 ひどい 原作 愛 とか 一切 感じ けど. もう 樹 登場シーン がっつり コンクリート 上 良い ？ 行き倒れ 元気 よ ね ？ 始まり いろんな 突っ込み しか 観. どうしても 言い たい さやか 病的 樹 以外 ストーキング とか しかける 人 じゃ のに ストーキング みたい こ 警察 お世話 てる とか 本当に 意味 わから そう 説明 出来 よ ね ？. 竹沢 せめて イケメン 俳優 使っ ほしかっ よ じゃ 嫌悪 感 だけ."}, {"rating": 5.0, "content": "雑草 草 … … 草 みんな 名前. 突然 目 前 男性. お嬢さん 僕 拾っ 下さい w. ストーリ 始まっ. ふき 白飯. ばっけ味噌. きゃらぶき …. 雑草 作る おかず 美味し そう (*ﾟ∀ﾟ*) 💕. 岩ちゃん ハニカミ 可愛い わぁ (*´Д`*). 好き だぁ ー 笑. ただいま おかえり. いただき ごちそうさま. 誰か 隣 笑い 暮らす って いい いね. 最後 ハッピーエンド 終わる. 原作 まだ 途中 しか 読ん (^_^;)."}, {"rating": 3.1, "content": "恋愛映画 基本 ワンパターン. キャスト 好き じゃ. 面白く って. 自 論なん. 岩ちゃん 最近 カッコ よく. 気 見 まし. 恋愛 要素 中. 雑草 雑学. 面白かっ 惹き つけ. 自分 挑戦 み たい 思っ. 岩ちゃん. 可愛かっ 笑."}, {"rating": 3.7, "content": "ただ さりげ 一緒 やっ 楽しい そんな 思わ くれる 映画 ^ ^. 主人公 メンヘラ 感じ ちょっと けど 会社 家 往復 いかにも 現代 そう 女性. ふと 思う 貧乏 くさい やっ てる 思う けど. 本当に どう いい 一緒 やっ 楽しん. こういう ある意味 幸せ って 思う 映画."}, {"rating": 3.2, "content": "まさに がん イメージビデオ かっこよかっ 笑. ストーリー 本当に べ っ っ っ べ たなん けど お話 本当 意味 植物図鑑 とても 楽しめる 好き 料理漫画 みたい. ほんと だけ 笑."}, {"rating": 3.0, "content": "原作 読ん 見 まし. 原作 マイルド ベタベタ 加減 高畑充希 相手役 原作 イメージ 岩田剛典 合わ 気持ち わるさ まし. なんと いって 表情 ぎこちな. 台詞 戸惑っ じゃ 🍀. 原作 台詞 ツッコミどころ 満載 でし 映像 だけ 府 落ち ませ でし."}, {"rating": 3.5, "content": "有川浩 小説. 少女漫画 的. 前 思っ. 映画 少女漫画 チック. 甘〜い."}, {"rating": 3.3, "content": "不思議 空気感 嫌い じゃ 最後 しっかり 見れ まし 同居 至る 所 あまりに 唐突 一目 惚れ … ？ 曖昧 ちょっと 腑 落ち. 小説 読ん 方 双方 気持ち なんか ゆっくり 追え いい なぁ 思い まし."}, {"rating": 3.4, "content": "現実 有り得 ー. がん 消え 時 実は がん 植物 一時的 人間 やってき 想像 膨らま 笑. ピュア ラブストーリー 観 後 気分 良かっ (^O^)."}, {"rating": 3.5, "content": "出 くる 料理 どれ 美味し そう お腹 すい 笑. 岩ちゃん みつき にゃん アップ やたら 多い けど 笑 )、 二人 素敵 キュンキュン."}, {"rating": 3.5, "content": "現実味 すぎ. ファンタジー ？？？. ？ いきなり 家 連れ く ？. そんな 同棲 始まる かー ？. って 突っ込み どころ 満載 笑. ふたり 自然 感じ. 見 キュンっ 良し. 岩ちゃん いいね！ 笑顔 かわいい. こんな 人 たら 連れ 帰っ ちゃう よ ね. ごはん おいし そう でし ^ ^. ふきのとう ごはん 食べ たい. 夜 見 たら お腹 空き まし."}, {"rating": 2.8, "content": "こんな ラッキー 事件 かい. ツッコミ まし 笑. ませ ね. 普通 出会っ 顔 よく 料理 上手 優しい 兼ね 揃え いい 男 なかなか のに. まんまと がん オチ 高め スコア …. がん 拾い たい 笑."}, {"rating": 3.2, "content": "ちょい 台詞 くさい 笑. 観る 時期 感じ 方 違う. 映画館 み 2回目 DVD."}, {"rating": 1.0, "content": "内容 よー. なんか 女子高生 女子中学生 夢見 そう お話 イケメン 倒れ 拾っ 可愛かっ 日 一緒 暮らす たら 毎日 すっごく 楽しく って 始まり 得 設定 危ない よ. 小説 年 前 読ん まあ 小説 読ん 時 内容 驚い けど 映画 もそー."}, {"rating": 3.4, "content": "原作 方 好き 思っ しまっ けど ご飯 とてつもなく 美味し そう 映画 こそ 良さ なぁ 思っ."}, {"rating": 3.0, "content": "現実 すぎる 設定 展開 すごく 冷静 目 見 しまっ けれど 嫉妬 気持ち ぶつけ 合っ 本音 出 ちゃう 不覚 きゅんと 良し. 有川浩 原作 らしい ストーリー なー. 雑草 メニュー おいし そう なー."}, {"rating": 2.5, "content": "2016年 公開 映画 64本 目. 知ら 男 ひろい まし. 原作 未読. W 主演 岩田剛典 高畑充希 ともに 映画 初主演. 劇中 出 くる 野草 使っ 料理 どれ 美味し そう. 観 お腹 空き. 良かっ 点 だけ. まず 最初 出会い 同棲 理由 強引 すぎる. 出会っ 一言 目 そんな 言わ たら 気持ち 悪く 逃げる でしょ 普通. 道端 蹲っ 初対面 男 いきなり 家 あげ 上 同棲 なんか. もっと 警戒 ください. 一番 問題点 岩田剛典 演技. 全て 棒読み もはや 笑え くる レベル. 高畑充希 なんとか 補っ ギリギリ 成立 って 感じ. 素人 言う 厚かましい 俳優 なんか 目指さ 踊っ てる だけ 十分 かっこいい よ. 岩田剛典 ファン 高畑充希 ファン 植物 マニア 限ら た層 しか 楽しめ あろ 作品 でし."}, {"rating": 3.0, "content": "原作 読ん でる そっち ほう やっ ばり いい 思っ ちゃう. 料理 もっと 見 たかっ."}, {"rating": 3.3, "content": "高畑充希 かわいい それに あんな 人 落ち たら そりゃ 拾っ ちゃう."}, {"rating": 3.6, "content": "始め 意味不 けど 岩ちゃん かっこ よすぎ 普通に 胸キュン すぎ 笑."}, {"rating": 2.9, "content": "最初 入り ファンタジー 過ぎ 夢 話 ⁇ 現実 ⁇ って 初め 状況 つかめ 💦 ただ 樹 可愛く 優しい キャラクター 多く 女性 うける やつ ♡ 奇跡 起こる 前 さやか 平凡 生活 みんな 共感 出来る やつ ‼ ︎ ストーリー 的 樹 謎 多い 観 てる 人 想像力 掻き立てる ‼ ︎ イケメン 優しく 料理 上手 男子 拾い たい ♡ って 作品 w."}, {"rating": 4.0, "content": "♡ 記録. がん とにかく かわいい. カッコイイ. 話 ほんわか てる 何気に 植物 名前 覚え しまう 映画. しばらく あと 引き そう 予感. 原作 借り 読も."}, {"rating": 3.4, "content": "岩ちゃん ご飯 作っ もらい 😂 💕. 2人 ラブラブ ほっこり きゅんきゅん."}, {"rating": 2.0, "content": "？. きゅんと もこ ←. ご飯 おいし そう. 美味しい ご飯 生活 素敵 ˘ᴗ˘ )♡."}, {"rating": 2.0, "content": "昔 タンポポ 食っ 思い出し 伝え たい さっぱり わからん 意味不明."}, {"rating": 4.2, "content": "ほっこり 映画. 幸せ 感. 見 終わっ 後 ひたすら 良い なー って 思う. こんな 旦那さん 欲しい わ ^_^. こんな 恋愛 たい って 久々 思っ 映画 でし ♡♡. 料理 美味し そう. 自然に 興味 湧く 素敵 映画."}, {"rating": 2.5, "content": "高畑充希 上手. 食べ物 撮り方 うまい. 上 アングル 多い ？. 美味し そう. 本 方 好き かも."}, {"rating": 2.6, "content": "岩ちゃん ファン たまらない 映画 でしょ サービスカット とか 多い. 甘 々 キラキラ 同居生活. 色んな 植物. 変わっ 料理. 状況 急 消え ？. 素性 隠し たい だろ けど 何も言わずに 半 年間 過ごせ ？. 色々 モヤ っと しながら 鑑賞 しまい まし."}, {"rating": 5.0, "content": "岩ちゃん ファン たまらない 映画 思う ♡. 樹 みたい 人 たら いい 思っ. 高畑充希 可愛い ♡."}, {"rating": 3.0, "content": "少女漫画 映画. みつき 可愛かっ. ご飯 おいし そう なぁ. 内容 そんな なぁ."}, {"rating": 3.2, "content": "甘 々 うわーっ けど 料理 作り たく 美味し そう."}, {"rating": 2.8, "content": "岩ちゃん 長め PV でし. 高畑充希 素晴らしかっ. まぁ 僕 視聴 対象外 でし ね. ずっと 待っ てる って 自信 だろ って 思っ 見 まし."}, {"rating": 3.4, "content": "原作 薄っぺら く 感じ しまっ 点数. ほっこり 癒さ 映画 でし."}, {"rating": 1.6, "content": "ご飯 美味し そう ぐらい しか ワクワク こ."}, {"rating": 2.5, "content": "国際線. あかん かっ. どうせ 落ち 男の子 ヘクソカズラ 妖精 とか そんな ほう まだ いくぶん よかっ のに まぁ それでも だめ けど. 普通 途中 辞める とこ けど 飛行機 中 時間 あまり 余っ しょうが 惰性 一応 最後 観 まし."}, {"rating": 1.5, "content": "微妙 （笑） 樹 剛典 胸きゅん けど 何だか 見 照れ ちゃっ 恥ずかしく なっちゃった （笑）. 原作 時点 さやか 高畑 充希 性格 苦手 不安 けど 予想 通り イライラ …. もう 観る でしょ. 剛典 場合 ディアシスター ハチ 良 すぎ もう 似 役 イマイチ 気 するー."}, {"rating": 3.4, "content": "み すごい ムズムズ. ご飯 とか 草 とか 花 とか シーン すごく 綺麗 よかっ. 岩ちゃん ヤキモチ 妬く かわいい〜."}, {"rating": 3.0, "content": "植物図鑑 運命の恋、ひろいました. 2016 6 4 公開 日本作品 2016 -3 26. 有川浩 原作 良かっ 映画館 予告 気 鑑賞 予告 通り 最後 キラキラ てる 作品 でし 最近 こう いっ キラキラ 系 恋愛 作品 増え まし ね 多く 岩田剛典 ファン 20代女性 観客 スマッシュヒット おとな 男性 わりと 楽しめ まし 高畑充希 キラキラ 演技 印象 残り まし. ベストセラー 作家 有川浩 恋愛小説 映画化 EXILE 三代目J Soul Brothers パフォーマー 活躍 岩田剛典 NHK連続テレビ小説 ごちそうさん 映画 バンクーバーの朝日 実力派 若手女優 高畑充希 主演 務める. 植物図鑑 follow cinema movie eiga 映画."}, {"rating": 2.7, "content": "やり まし よ LDH 案件 わ. み やっ ぜ. 予告 イケメン 拾っ 同居生活 始まり って まんま. いやいや 若い お嬢さん もっと 警戒 ダメ よ. 飯 食わし やり シャワー 浴び さし やり 泊め やる. 完全 調子 乗る パターン やん. 案の定 半年 置い くれ 言い がる くれ くせ お前 ヒモ ？. 拾っ 趣味 名 花屋 草 写真 撮る. 知識 驚く 2人 川 沿い 出かけ 食べ 草花 持ち帰り 食卓 彩ら. 後 焼き鳥 たべ いい よ ね. 味 薄い ばかり 食べ たら いきなり 濃く 感じる 感覚 わかり. 一緒に 楽しく 暮らし 2人 恋愛 感情 芽生え わけ. てか 働い てる 家賃 払え ヒモ 思い 晴れ カップル. そんな 知ら. 勝手 やれ てか 巻き込ま. って 思い まし ね. LDH こんな 甘い 系 男の子 いたん ね. 高畑充希 相性 良かっ 思い."}, {"rating": 3.5, "content": "話 展開 ラスト 原作 違っ 部分 多かっ けど コレ 良かっ 作品 でし たった 半年 同居人 とか 元 戻っ だけ っていう セリフ 切なかっ ねー 引鉄 引い くれる 高畑充希 みたい 女性 たら 男 なんて イチコロ 😊."}, {"rating": 3.5, "content": "花 飾り 場面 絵 なぁ. 高畑充希 不思議 話 雰囲気 よく 合っ."}, {"rating": 3.1, "content": "THE アイドル映画. ごはん 植物 くだり とても よい. 大切 生き たく."}, {"rating": 2.8, "content": "中盤 なんか ほのぼの ラブストーリー 感 良かっ だけど…. なんか ほのぼの すぎ 飽き ちゃっ. ご飯 どれ 美味し そう 見え 苦味 塩気 単純 味 フキ ご飯 興味 わい. 全体的 ほのぼの すぎる 映画 刺激 欲しい 人 向か 気."}, {"rating": 2.5, "content": "原作 方 よかっ 高畑 充希 好き 楽しみ けど 原作 読ん わたし 中 さやか イメージ 異なっ まし (＞＜)."}, {"rating": 2.2, "content": "うーん. 高畑充希 岩ちゃん 好きなんだけど なあ. なんか 自分 中 ぴんと こ. 原作 好き. シーン 増え 色々 変え. しょうが けど しっくり こ. あまい シーン でか 痒く 痒く."}, {"rating": 4.1, "content": "原作ファン 期待 裏切ら !!!!!. (♥ ω ♥*) ｷｭﾝｷｭﾝ ♡* ゜."}, {"rating": 3.2, "content": "かっこよ すぎる. なんて けじめ 男. ヒロイン 演じる 高畑. リアル 新卒 社会人 生活 描か."}, {"rating": 3.3, "content": "岩ちゃん 高畑充希 2人 関係 とても 可愛かっ ♡. シーン 展開 早く 場面 終わり ？ って 部分 いくつか 3 くらい 評価. キュンキュン たい 時 良い かも. とても ほっこり 映画."}, {"rating": 2.3, "content": "原作 とても 好き 少し もったいない まし."}, {"rating": 3.3, "content": "悪く 原作 方 断然 いい. 原作 シーン 付け加え 微妙 ー. 足す 原作 いい 持っ 来 欲しかっ. 映像 綺麗 料理 おいし そう 原作 じゃ けど 岩ちゃん キュンキュン ー ♡. 岩ちゃん あんまり 演技 慣れ 感じ なんか 良かっ 笑. 充希 本当 かわいかっ 花 かん むりかわ すぎ. タイトル 植物図鑑 だけ 良く ？ 運命 恋 ひろい まし って ‥ って 思っ ちゃう だけ ？( 笑. 岩ちゃん 言わ けど イケメン 拾い たい なぁ ～( 笑. 観 たら 原作 もう一度 読み たく 早速 読み直し ♪."}, {"rating": 3.3, "content": "岩ちゃん 高畑充希 キラキラ 眩し すぎる ✨｡ ﾟ ﾟﾉ ∀｀ ﾟ ﾟ ｡. ストーリー ともかく キュンキュン 映画 って 間違いない！."}, {"rating": 1.5, "content": "原作 大 好きだから やはり 原作 敵 わ スコア. 樹 もっと 爽やか 人 よかっ."}, {"rating": 3.5, "content": "ずっと ニヤニヤ. ご飯 作る シーン 大好き すぎ …. ただ 同居人 なんて 言わ … 🙈 💕."}, {"rating": 3.5, "content": "思っ たより 随分 よかっ. みつき 声 かわいい なあ. 葉っぱ あんまり 好き じゃ 美味し そ 悔しい."}, {"rating": 3.1, "content": "高畑充希 不思議 魅力 持っ 俳優さん ね さやか 樹 シーン ほんわか 温かかっ."}, {"rating": 3.7, "content": "原作 読ん 映画 違う 突っかかっ しまう. 違う 感じ 良かっ 思う. もう一度 原作 読み直し たく."}, {"rating": 3.3, "content": "常識的 始まっ ストーリー 入り込め 後半 にかけて じわじわ 良く 笑 ほっこり 映画. 部屋 感じ 手料理 とても 良い 高畑充希 大好き. 岩ちゃん 砂の塔 だいぶ 演技 上手く 判明 映画 棒読み けど 行動 どれ 様 しまう 割り 好き ◎."}, {"rating": 2.6, "content": "原作 読ま 観 まし 有川 好き 楽しみ 観 まし キャラクター 原作 とらわれ 楽しめ まし 思いの外 普通 エンディング びっくり みつき 可愛かっ."}, {"rating": 2.5, "content": "植物図鑑 って 名 のに あんま 植物 良さ 出て 気. 樹 動き 女子 こー ゆ ー 好き なぁ …. がん 演技 下手 すぎ 入れ. 高畑充希 演技 もっ なぁ. 二人 演技 差 すぎ. もったいない."}, {"rating": 3.8, "content": "がん ち ゃんかっこいいしみつきちゃん 可愛い 想像 展開 全然 違 く 驚い."}, {"rating": 3.3, "content": "こんな 事 絶対 現実 起き でしょ ー. 思い 割り切っ 観れ ワクワク 恋愛 気持ち 思い出さ くれる 映画. ささやか 日常 植物 ほっこり まし. 2人 やり取り 自然 好き. 派手 じゃ 素朴 恋愛映画."}, {"rating": 2.0, "content": "友人 勧め み まし 途中 良. 場面 不可. まず さやか 樹 ２ 人 エキセントリック 出会い 野草 摘ん だり ご飯 作っ 恋仲 いく のほほんと 温かい 感じ 悪く. 樹 突然 失踪 半年 間 お世話 言葉 抱い さやか 不安 的中 謎 失踪 遂げ 恋人 心 かき乱さ 警察 お世話 さやか 一体 樹 観 こっち 展開 ワクワク. 突如 樹 届い 植物図鑑 事 真相 わかる わけ. 樹 言っ いけ よ. 怒り 半分 突っ込ん しまい まし. あんなに お世話 恋人 困惑 十分 位 想像 はず のに そもそも さやか 隠す 必要 なんて よ ね しばらく 会え けど ごめんね。 って 言う でしょ 普通. そんな 理由 どんなに さやか 激怒 思え これから ずっと ２ 人 的 ハッピーエンド 展開. どうして そんなに 生温い ？ ？. せっかく ミステリー 的 ワクワク 感 ぶち壊す 落ち でし もう すこし 謎 失踪 理由 なんとか なぁ."}, {"rating": 3.0, "content": "家 前 倒れ ひろっ くれ 言わ 不審者 すぎ 絶対 拾わ. がん 拾う. ただただ がん かっこよ すぎ. 高畑充希 可愛 すぎる 😂 💕. 野草 料理 美味し そう."}, {"rating": 3.6, "content": "原作 借り 読ん 面白かっ 実写化. 色々 酷評 聞き もう 致し方 無い. ファン 層 決め 作ら 商業 映画 当然. 原作ファン 納得 行く 作品 なんて 年 数える しか 生まれ. 高畑充希 良かっ 主題歌 歌わ せれ 良かっ のに 笑."}, {"rating": 3.5, "content": "ふたり 可愛らしくっ もー 見 よ って シーン 多々 まし. 野草 料理 季節 楽しむ 教え くれる 素敵 原作 そのもの."}, {"rating": 2.2, "content": "やっぱり 原作 敵 わ. 2人 イメージ 原作 すこし ズレ って もう少し 料理 シーン 増やし 欲しかっ …."}, {"rating": 2.9, "content": "図書館戦争 作者 って 期待 大き すぎ かも (*_*) 高畑充希 岩ちゃん ファン たまら だろ なー 場面 多かっ けど 内容 割と 薄かっ ？ ツッコミどころ 満載 ただ 出 くる 野草 料理 美味し そう."}, {"rating": 2.7, "content": "原作 好き 鑑賞. 原作 イメージ 違っ なあ 思う. 2人 演技 あんまり 合わ かも …. ヒロイン 感情 起伏 少ない あまり シーン ごと 共感 ただ 見 てる だけ しまっ. おいし そう 弁当 すごい. 料理 男 ポイント 高い よ ねえ ～. 料理 うまく 世話好き 優しく イケメン って そりゃ 好き わ 誰 だって."}, {"rating": 4.2, "content": "なんか なんとも 言え 気持ち まし 普通 よかっ."}, {"rating": 3.3, "content": "原作 思う 薄い本 なっちゃった … 思わず けれど 通る べき 点 きちんと 通っ てる 恋愛映画 なかなか デキ てる 思う. 実 言う 主人公 二人 小説 読ん イメージ あまりに 違い すぎ 感じ しまい 映画館 観る. 俳優さん 二人 元々 持っ てる イイトコロ キャラ 魅力的 まし ね. 高畑 演技力 透明 感 清潔感 映画 合っ ガン さわやか 笑顔 育ち 良さ 全面 出. 予想 以上 楽しめ まし."}, {"rating": 5.0, "content": "ガン みつき 大好き 見 よかっ ワンシーン ワンシーン 綺麗 とっても 癒さ 🌹."}, {"rating": 3.3, "content": "現代 恋愛小説 言え 有川浩 のぞきめ ホラー 系 イメージ しか 三木 監督 コラボ 作品. もともと 原 作家 有川浩 ファン 公開 たら 絶対 見よ 思っ 見れ 作品. 300 ページ 超える 小説 2時間 弱 映画 纏める しかも 三 代目 岩田 ファン 事 考え 製作 しまう やはり 本 比べ 内容 薄い 描き 切れ 部分 多く 感じ まし. 高畑充希 すっごく 透明 感 自然体 すてき 女優 でし 思わず 見 側 笑顔 しまう そんな 無邪気 笑顔 素敵 でし ♡. 作品 見所 本 見る 作品 カギ 植物 料理 見る 出 くる 品数 圧倒的 少ない 美味し そう 撮れ 食欲 そそら 間違い なし. 自然 光 入り 方 とっても 綺麗 撮れ 印象的 植物 扱う 作品 まるで 作品 内 光合成 植物 生き生き 自然 光 美しく 差し込ん でる カメラワーク. まとめる ただ 恋愛小説 映画化 恋愛 兼 料理 作品 映画化 って かんじ でし 笑."}, {"rating": 3.5, "content": "やっぱ 原作 方 好き けど ほっこり いい 映画 でし 高畑充希 みたい 女の子 付き合っ たら 楽し そう."}, {"rating": 3.0, "content": "きゅんきゅん した *´ ꒳ `*. 途中 恋愛映画 料理 映画. わから けど 。( 笑. 普段 恋愛映画 って あんまり 見. ほのぼの すぎ. もう すこし 刺激 欲しい〜."}, {"rating": 3.8, "content": "原作 好き 鑑賞. とにかく キュンキュン オンパレード 岩ちゃん かっこよ すぎる 高畑充希 可愛 すぎる. こんな 料理 作り たい."}, {"rating": 3.5, "content": "絶対 あんな 怪しい 人 拾わ 同居生活 慣れ 方 距離 縮まり 方 早 すぎ もう少し ゆっくり 描い 欲しかっ けれど 全体的 思っ ほのぼの 癒さ ごはん シーン 丁寧 美味し そう 映画 大抵 すき 笑."}, {"rating": 3.2, "content": "ー 所々 ？？？ 感じ. 最後 なんで １ 回 消え だろ. ただ がん かわいかっ ～。. ２ 人 草 つみ いく とこ 料理 とこ. とか 微笑ましく 好き."}, {"rating": 3.0, "content": "雪 日 主人公 さやか アパート 前 倒れ 男性 声 かけ 拾っ くれ ませ ？ 言わ. どんな シチュエーション よ. って つっこみ たい 気持ち 頑張っ 抑え ください. すん ごい お腹 空く 予想 あああ. 樹 作る 料理 本当に 美味し そう. 一番 最初 朝ごはん そうだ. 野草 つくる ご飯 昼ごはん. 高畑充希 ご飯 食べる 時 表情 毎回 良く お腹 空く 笑. 一人 平凡 毎日 送っ 樹 入っ どんどん さやか 生活 色濃く いく 様 いい. 家 帰っ たら 誰か 待っ. 美味しく かい ご飯 一緒 食べる って 最高 幸せ. ハッピー シーン 風景 綺麗 映さ とても 良い 映画 でし. 起承転結 転 部分 もう一歩. 恋愛 的 面 それほど あぁ きゅんきゅん ♡♡ みたい 感じ. ただただ あぁ 好きな人 同居生活 素敵 羨ましい 気持ち いっぱい. 予告 流れ 引き金 引い とい 部分 きゃー って 間違い なし. 真冬 春 あったかい 気分 味わえる 素敵 映画 でし."}, {"rating": 3.5, "content": "DVD レンタル 開始 前 飛行機 見 残念 残り 半分 見れ 続き 気 すぎ レンタル 開始 後 すぐ 借りて 見 まし. なんで 樹 一度 去っ よく わから けど 戻っ くれ 一 安心 性格 振る舞い 人間性 自分 似 やたら 感情 移入 しまい まし."}, {"rating": 3.0, "content": "得 内容 けど 憧れる. 2人 やり取り 微笑ましい."}, {"rating": 4.1, "content": "岩ちゃん フィーバー. 幸せ 二人 ありがとう ござい まし."}, {"rating": 4.0, "content": "フキ 今 すぐ 狩り いき たい 気持ち 笑. 最初 がん 話 合わ だろ 思っ けれど 犬 っぽい 意外と 原作 再現 思う 家 前 にも がん 落ち ～( 笑."}, {"rating": 3.5, "content": "本 先 読ん けど 本 方 植物 描写 細かく 良かっ けど エンディング 映画 方 よかっ キャスティング イメージ ぴったり 充希 素朴 感じ 主人公 マッチ 好き."}, {"rating": 3.5, "content": "予想 2.0 ぐらい 思っ まし 舐め まし すいません. 充希 かわい すぎ 岩 ディアシスター 時 雰囲気 似 良かっ. 頑張れ って 入浴剤 言っ てる よ セリフ 流石 吹き まし ちょいちょい クサ セリフ まぁ 岩 言っ たら はい いい 思い. なんだかんだ 見入っ ちょこちょこ 涙 溢れる 場所 ほっこり 満足 でし ストーリー THE ラブストーリー 感じ ご飯 作る シーン 飯テロ すぎる 夜中 鑑賞 禁物."}, {"rating": 4.0, "content": "かわいい かっこいい 好き 2人. 小説 ダラダラ 続く 感じ 読む 疲れ ちゃっ 印象 けど 映画 サクサク 進ん くれ. 料理 もう少し 削ら 欲しかっ. 上司 気持ち 悪い もう少し いい 人. ストーリー わかっ てる のに 感動 泣け."}, {"rating": 3.0, "content": "高畑充希 とにかく 可愛かっ. 内容 よく 恋愛 って 感じ けど …. あと 主題歌 好き."}, {"rating": 1.0, "content": "昔 こういう 恋愛映画 ずっと 苦手 観 今 観 み たら なんか 変わる 思っ 鑑賞 やっぱり 無理. つっこみ どころ 満載 すぎ 疲れ. なんか こんな 自分 悲しく 笑."}, {"rating": 3.2, "content": ". 映画 憧れる シチュエーション. ばっかり 現実 絶対. ばっかり. 観 幸せ なれる けど 魅入っ. 出来 少し 残念 でし."}, {"rating": 3.8, "content": "運命 出逢い 信じ たい 派. わたし. ですが 現実的 考え たら まず. 見ず知らず 人 同居. 笑. 主人公 女の子 かわいく. 男の子 爽やか イケメン. あ りえる 話 よ ね. しかも 性格 よし. 恋し ちゃ. 2人 シーン み. 自然 顔 にやけ にやけ. サヤカ 嫉妬. イツキ のやき もち かわいかっ. 急 姿 消し ちゃう. よく. お互い 好き 気持ち. 変わら. 結果的 よかっ けれど. もし 好きな人. たら とか って 思わ ？. メモ ありがとう だけ じゃなくて. もう 一言 よかっ のに. 男 って なのか ？. 分からん. イツキ 離れ 後 サヤカ. み 胸 ギューっ. しめつけ まし. 自分 夢. 2人 未来 って. 考える 2人 必要 時間. だったん 思え. 2人 やっぱり 一緒. 笑顔 戻っ よかっ. ハッピー 笑."}, {"rating": 4.5, "content": "岩ちゃん 見 ◎. キュンキュン くれ まし. 樹 さやか. 好き だろ ？. 最後 家 前 急 川辺 シーン 少し モヤ つい けど. 草花 採る シーン 見た目 よし. 料理 作る 美味しく 食べる よし ◎. 恋愛 キュン 以外 見どころ 盛り沢山 でし."}, {"rating": 2.9, "content": "料理 美味し そう どれ 美味し そう 食べる 充希 可愛かっ 花冠 似合っ. いまいち 説得力 欠ける 話 展開 やっ. 先 読む 簡単. 2人 喧嘩 次 日 朝 シーン 好き でし. いい 展開 岩ちゃん 男らしく よかっ."}, {"rating": 4.0, "content": "胸キュン 映画. 序盤 設定 少し 引い けど. 物語 進む につれて さやか 感情 移入 いっ. カレンダー 流れる 時間 季節 感じ 雑草. そこで タイムリミット 知り どんな 時間 二人 過ごし いく. 高畑充希 演技 笑顔 岩ちゃん セリフ やら. 物語 そんなに 好き じゃ けど 映画 雰囲気 好き."}, {"rating": 3.0, "content": "映画 出 くる ご飯 本当に 美味し そう. ただ 友達 評判 良 すぎ 微妙 感じ しまっ 残念."}, {"rating": 3.2, "content": "ひたすら 可愛い 岩ちゃん 高畑充希 可愛 すぎる. えな すぎる 話 けど とても 目 保養."}, {"rating": 3.3, "content": "予告 ｢ 待た … ｣ 岩ちゃん 台詞 やら 衝動 的 DVD 手 取る らしくない … 笑. 娘 観 たい かも … 言い訳 つくり 勿論 一緒に 鑑賞 ヤバイ … キュン死に … (#^.^#) 何度 天 仰い たま ピュアラブ 興じる よい いや … 感じ取れる 自分 褒め たい 🎵. 演技 脚本 ラスト ミスキャスト … 異論 申しあげ いとこ … まあ 岩ちゃん 高畑 免じ 許す 笑."}, {"rating": 3.6, "content": "前 ゆうちょ 言っ やつ だーと 思っ 観 ！( 笑. 高畑充希 ただ ひたすら 可愛かっ …. 花 かん むり シーン めっちゃ 好き ああゆう 憧れる ーー 笑. まあ 良かっ たら 僕 拾っ くれ ませ なんて 普通 人 たら ヤバい ナンパ よ しか 思わ けど 笑."}, {"rating": 3.0, "content": "最初 うぅ～ って 思っ けど. ラストシーン 泣け 笑."}, {"rating": 2.8, "content": "原作 未読 楽しめ まし. わたし 周り 進ん 朝ごはん 作っ くれる 男 人 なんて ましてや 弁当 なんて (; ﾟ Д ﾟ. ノビル とか わらび とか 田舎 民 馴染み 野草 名前 出 楽しかっ ♪."}, {"rating": 2.5, "content": "世の中 OL って あんなに ちっ っ いお 弁当 ？ 衝撃. あと 髪切り い欲 抑圧 成功."}, {"rating": 3.5, "content": "いろいろ 気 点 けど キュンキュン い人 オススメ."}, {"rating": 4.0, "content": "自 車校 通っ 原作 読ん 自分 イメージ 樹 ぴったり 人 教習 生 キャスト み ちょっと 違う なあ って 思っ けど 全然 良かっ 自分 じゃ のに ヤキモチ やい もやもや 今 だろ もう １ 度 会い たい 家事 とか 何もかも 面倒くさく ちゃっ とか 失恋 こう わかる って ゆう 描写 感情移入 最後 幸せ 涙。 待っ 良かっ ね って 映画 始まっ 早々 にあ 名言 聞け 満足 あんな 出会い み たい なあ なんて."}, {"rating": 4.0, "content": "みっちゃん 可愛 すぎ. 可愛 すぎ 話 入っ こ. 本当に 可愛い."}, {"rating": 3.8, "content": "憧れ 詰め込ん だけ キュンキュン ラブストーリー でし 羨ましい ああ 拾い たい."}, {"rating": 3.0, "content": "小説 📚 読ん DVD 見 自分 中 作ら 世界観 崩さ 心配 でし とても よかっ ◎. 植物 たくさん 出 くる 自分 想像 部分 映像 埋め くれ まし 🌿. 自分 気持ち 伝える 苦手 一生懸命 伝えよ けど 上手く いか 空回り サヤカ それでも 優しく 温かく 包み込ん くれる 樹 甘い 曖昧 距離 感 とても ドキドキ まし."}, {"rating": 3.4, "content": "現実 絶対 ストーリー こそ 映画 割り切っ みれ 見 終わっ あと ほわほわ やさしい気持ち なれ. 物語 云々 劇中 出 くる ご飯 全て 美味し そう 匂い 漂っ そう 高く おしゃれ 外食 いい けど 帰っ 誰かが 自分 おもっ 作っ くれる シンプル ご飯 美味し 敵 わ. 女性 男性 料理 大事 ね."}, {"rating": 2.8, "content": "期待 過ぎ せいか ？ 胸キュン シーン あまり 無かっ だんだん 樹 自己 中 男 思え しまっ 高畑充希 こんなに 可愛い なんて 知ら よぉ 〜♪."}, {"rating": 3.5, "content": "実際 こんな って って. 思う けど 観 終わる 心 ジーンと. 感じ まし ☺ ︎ ✨. あらすじ 読ん 際. 樹 死ん って. 思っ まし 勝手 話 作っ まし. ですが まさか すぎ 男 ね. ただ １つ 気. 岩ちゃん セリフ 棒読み 感. 笑顔 棒読み 誤魔化せ."}, {"rating": 1.2, "content": "原作 一番 好き ラスト 丸ごと カット 僕 心 カット まし."}, {"rating": 3.4, "content": "やーっと やーっと 岩 様 映画 みれ 一年 ？ 以上 ぐらい まっ よー やくみ ええねん けど がん たら 見 やろう （笑） 話 展開 いろいろ ゆるーい 感じ ただ がん キラキラ 素敵 やっ 料理男子 かわいい."}, {"rating": 3.0, "content": "大 画面 観る 恥ずかし すぎる. ファン たまらない だろ なあ. 二人 かわい すぎ."}, {"rating": 3.8, "content": "ほんわか もらえる 映画 ゆったり 時 感じる 幸せ って いいね."}, {"rating": 5.0, "content": "泣い … 感動 😢 💕 💕. 最初 夢の中 樹 現れ だけ のに 現実 ちゃっかり 出て きた … ？. 見 二人 やり取り 演技 っぽく めちゃ 自然 プライベート 見 てる って くらい すごい 穏やか 心温まっ 高橋ちゃん 可愛い あんな 風 明るく 常に 笑顔 にこにこ ポジティブ 感じ ふふふ って 幸せ 笑い とか あんな 風になりたい 大事 よ ね 常に 自然体 けど かつ 自分 もっ 言い たい 適切 言う さやか 樹 ほんと 笑顔 素敵 すぎ 思っ たら さや 真剣 思う 眼差し キュンキュン した … あんな 笑顔 振り撒い くれる 人 一緒 たい 思っ. とても 心温まる 映画 ありがとう 😄 ✨ 出逢っ こそ 本当に 運命 ね."}, {"rating": 5.0, "content": "ヘクソカズラ 🌱. 雑草 草 草 すべて 名前 って 昭和天皇 仰っ そう by 岩ちゃん. 別れる 男 花の名前 一つ 教え おき なさい 花 毎年 必ず 咲き 川端康成 そう 言っ そうだ by 充希. 出会え 運命. 居 運命. 再開 運命. 運命 って 非 現実的 かも しれ. 運命 無けれ 始まら. これから 運命 信じ 生き いく."}, {"rating": 2.5, "content": "突然 現れ 謎の青年 同居 事 女性 恋 行方 描い 物語. 主人公 2人 ファン 以外 誰 得 振り切り 方 潔い 内容 清々しい w. ‘ ‘ かなり ブッ 飛ん 話 ’ ’ 爽やか ＋ 分かり やす 包ん まろやか 仕上げ … こんな 印象 w."}, {"rating": 3.0, "content": "キュンキュン って 気持ち 戻っ 自分 ある程度 知識 量 つい いき たい 思う."}, {"rating": 3.0, "content": "ベッド フォン 回収 英語字幕 観 2倍 速 観 けど 恥ずかしく たまらない やつ 英語字幕 余計 かも しれ けど."}, {"rating": 1.5, "content": "現代 版 おとぎ話 けど. 内容 若く 後 つけたり 辺り 引い. キュン 美味し そう 映画. 見 お腹 すい. 最後 観 キャスト 良い."}, {"rating": 3.2, "content": "あまい とにかく がん いい けど 原作 イツキ 恋し まし."}, {"rating": 3.3, "content": "あまい 甘 すぎる. 展開 ヒロイン いろいろ あまい. 見 てる こっち 照れる. あんな わがまま 簡単 許し ちゃう かい. 黙っ 1年 とか ありえ ねぇ ー 思い 自分 たら 許す だろ 好きだから 忘れ だろ なー. 運命 って ？ うまい ？ 言い たい けど 映画 うまい みたい. ご飯 弁当 作っ くれる 一途 躾 いい イケメン. 落ち てる ？ 拾い たい."}, {"rating": 3.3, "content": "始まり 方 終わり 方 こそ 全然 納得 出来 ませ けど ね 胸キュン まくり 男 俺 これだけ 胸キュン 女子 なんか 激 ヤバ だろ たまら だろ … なんか 家 いい 河原 いい 完全 振り回さ ね 高畑充希 よっぽど 自信 男 行動 ね 結末 現実 たら まぁ 恐ろしい 映画 始まり アンガールズ 田中 あ ぁはならないんだろ ？ 所詮 顔 だろ ？ ルックス だけ だろ ？ 妙 リアル 人間味 作品 言えよ."}, {"rating": 3.1, "content": "ほっこり 胸きゅん した … …. 2人 料理 作っ 大人 ならでは デート とか 余裕 とか … … とにかく ふわふわ 料理 美味し そうだ."}, {"rating": 2.8, "content": "内容 さておき 邦画 恋愛映画 なぜ こんなにも 痒い …。. 料理 シーン とっても 楽しかっ お腹 空く 映画 でし ご飯 美味し そう."}, {"rating": 4.0, "content": "高畑 光希 主演 だけ 理由 観 行き まし とても 良かっ. 不思議 出会い 心情 変化 描写 素敵 描か 野草 料理 興味深い ね. 後で 原作 買っ 読み まし 魅力的 映画化 思い まし."}, {"rating": 3.5, "content": "ふわっと 身近. 幸せ 思える 物語 良かっ. ご飯 美味し そう. 一度 作っ み たい."}, {"rating": 2.5, "content": "ありがち 恋愛映画 感動 わけ 笑い わけ キュンキュン わけ ただただ 恋愛 見 感じ 面白く すごく 期待はずれ 感 すごい."}, {"rating": 3.0, "content": "女の子 向け っぽい 感じ 生け花 伏線 回収 そういう って 思っ ふきのとう 天ぷら 本当に 苦い よ 笑."}, {"rating": 1.9, "content": "飛行機. あんな 料理 イケメン 優しい 犬 みたい 歳 下 彼氏 ください って 感じ. ただ どうしても 野草 食費 浮かす って 貧乏 臭く ね ？ って 気持ち 抜け 笑. 予告 的 実は 男の子 犬 なんか 思っ たら 違っ 評価."}, {"rating": 2.4, "content": "岩ちゃん かっこいい なぁ … 拾っ ください って 不審者 レベル … そもそも こんな イケメン 落ち （ 現実 ）."}, {"rating": 3.5, "content": "人 暖か 知っ しまっ. 寂し 増す （ 納得 ）. 中学 時 呼ん 原作 映画化 って 聞い. ずっと 楽しみ. 当時 読ん 時 すごく 好き 作品. 内容 よく 覚え けど. スゴイ よかっ. 居 時. ちゃんと 言っ 欲しい. 告白 断る 時 即答 すぎ （笑）."}, {"rating": 3.4, "content": "観 てる 恥ずかしく. 度目 閉じ. 色々 思い出し. 切なく 悲しく 苦しく. 不覚 泣い しまっ. 設定 とか. 別に いい. 全く 期待 けど. 良かっ. 完全 女子 向き."}, {"rating": 3.0, "content": "充希 目当て. 原作 小説 びっくり 漫画 思っ. 植物 自然 多く 映像 きれい."}, {"rating": 2.5, "content": "恋愛 内容 おい とい 食べ物 美味し そう 雑草 勉強 たく."}, {"rating": 3.0, "content": "岩ちゃん 可愛 すぎる (//∇//) 笑. 原作 やっぱり 好き なぁ ㆁ ω ㆁ *)."}, {"rating": 2.4, "content": "小説 良かっ 分 期待値 上がっ しまい 実際 見 際 あまりに 期待はずれ 感じ しまっ. ただ カメラワーク 近く ラブラブ 2人 感じ 素敵 でし."}, {"rating": 3.0, "content": "すすり泣く 学生 らしき 女の子 尻目 般若 顔 劇場 後に 棚ぼた すぎる 恋愛 もう ちょっと こう …。."}, {"rating": 3.5, "content": "原作 読ん どうか 心配 けど 思っ よかっ 🌱."}, {"rating": 3.5, "content": "こんな 綺麗 透き通っ 恋 こんな 恋 たい それだけ."}, {"rating": 3.6, "content": "単純 恋する って. こういう. 思わ くれる 映画. 見 てる 自分. 恥ずかしく ぐらい. キュンキュン."}, {"rating": 2.8, "content": "飛行機 け 見 けど 岩ちゃん イメージビデオ って 感じ ストーリー とか 普通 なんか 見 恥ずかしい 気持ち 笑."}, {"rating": 3.7, "content": "雑草 って 思える 映画. 植物 １つ １つ ちゃんと 名前 大事 なきゃ 思え."}, {"rating": 3.5, "content": "植物 テーマ とっても 絵 爽やか 高畑充希 たべ てる 弁当 とっても 美味し そう 作中 樹 言う 雑草 呼ば って 言う 本当 って 思い まし."}, {"rating": 4.4, "content": "現実的 考え たら 絶対 話 良かっ. こそ 繰り広げ ストーリー グッと 惹き 込ま わくわく 見れ まし ☺ ︎︎. さやか 樹 感情 ぶつける シーン 1番 印象 残っ. なんだか こっち 切なく 泣い しまい まし. 今 新しい ラブストーリー 思い ☺ ︎︎ ☺ ︎︎."}, {"rating": 3.0, "content": "何となく 観 展開 観 てる いろいろ 思う ずっと 泣い."}, {"rating": 5.0, "content": "原作者 大好き 前売り 買っ 気合い 入れ 観 行っ. 良かっ よぉ ヽ(；▽；)ノ 充希 可愛い なんの ヽ(；▽；)ノ. 原作 読ん でる シーン 欲しかっ なー みたい 楽しかっ."}, {"rating": 3.5, "content": "岩ちゃん カッコ よかっ くらい しか 感想 残っ ストーリー さほど 面白く はず."}, {"rating": 3.5, "content": "布団 かぶっ イチャイチャ とこ. 見 キュンキュン."}, {"rating": 3.6, "content": "岩ちゃん イケメン. フィクション だって わかっ 横たわっ てる 人 家 入れる なんて 恐ろしいー イケメン じゃ たら 絶対 スルー てる でしょ ー とか 思っ ちゃ まし 笑."}, {"rating": 3.6, "content": "ひたすら 岩ちゃん カッコイイ ２ 時間 でし あんな イケメン 落ち たら なあ."}, {"rating": 2.8, "content": "少女漫画 きまり パターン オンパレード 見 てる 恥ずかしく シーン 連続 笑. 魅力 よく わから っす."}, {"rating": 5.0, "content": "映画 3回 観 行き まし. 自分 中 ラブストーリー 求める. たくさん 詰まっ 作品 でし. 切な 重視 自分 にとって. 切ない 部分 濃く 描か 大 満足. 大好き やさしさで溢れるように. 曲 パロディー 見 でし."}, {"rating": 3.2, "content": "がん ♡♡♡. 原作ファン ストーリー 的 ？？？ って 点 けど 満足."}, {"rating": 4.0, "content": "渡辺歩 夢 見 まし お母さん シーン 泣き 岩ちゃん シーン キュンキュン 素敵 映画 でし."}, {"rating": 3.0, "content": "かっこいい 思う けど ど アップ 多く 男 一 人 きつかっ 原作 大 ファン だけ 勝手 上げ まくっ ハードル くぐっ ちゃっ 感じ."}, {"rating": 2.4, "content": "※ イケメン 限る 映画 （笑）. 久々 見 トンデモ 展開 ネタ 映画. 駐輪場 どんな イケメン. 寝 たらこ ぇ よー （笑）. 拾っ ください. 噛み ませ じゃ ねー よ （笑）. イケメン じゃ たら 通報 即 映画 終了 思う イケメン じゃなくて いきなり 家 入れ だろ 思っ. あと ラーメン 食い 方 怖 すぎ 笑え 3分 待て 言っ ものすごい 勢い 食う なんか 伏線 来る 思っ たら だけ あと 料理 上手く 超 こだわり 持っ てる み 怖く … ファン 人 ごめんなさい. 名前 知ら 教え くれ ガン ローソン バイト 始め 初めて 苗字 知っ 主人公 キレる シーン 突っ込み どころ 満載 … （笑）. 苗字 知ら 奴 普通に 家 住まわせる よ. 顔面 アップ 多い 女性 サービス ？. 料理 美味し そう かもめ食堂 通じる. 女優 うまい けど ガン とにかく 大根. ニュウヨクザイモゲンキダセッテイッテルヨ. 棒読み 連発 笑え. 文句 ばっか 言っ ツッコミ ムービー かなり 面白い 嫌い じゃ ませ."}, {"rating": 4.0, "content": "高畑充希 原作 好き スコア 若干 恥ずかしく しまう 映画."}, {"rating": 1.0, "content": "機内 鑑賞 高畑 みつき 岩田剛典 家 前 拾っ ヒモ カメラワーク せい 朝チュン シーン ホラー いい ブラック 不動産 業界 毎日 同じ 日々 過ぎ いく 主人公 悲しく 映画."}, {"rating": 4.5, "content": "原作 大好き 映画 好き キャスト 達 最高 でし ２ 回 観 まし. とても ほっこり 作品."}, {"rating": 4.0, "content": "全く 観 行く つもり 良かっ よ 聞い. 観 いっ たら まぁ 号泣 まし あと 高畑充希 めちゃくちゃ 可愛い."}, {"rating": 3.4, "content": "期待 以上 良かっ 涙 出 原作 良かっ けど 映画 いい."}, {"rating": 4.0, "content": "こんな 恋愛 たい 結婚 たい 思える 素敵 作品 でし. キュンとする がん かっこいい. こんな 人 現実 居 くれ たら なあ 思っ しまい 笑."}, {"rating": 3.3, "content": "がん 映画 ものすごく なべ しょ （笑） 演技 へたっ ぴだけどかわいかった 原作 しら 先入観 みれ よかっ かも."}, {"rating": 3.3, "content": "原作 好き 観 み. 正直 そんなに 期待 けど. 空気感 とか そのままで 別物 面白かっ."}, {"rating": 3.6, "content": "原作 大好き 映画 観る 予定 けれど 飛行機 やっ つい 原作 やはり 良い けれど それにしても 想定外 泣い 現実社会 辛 観る 反面 料理 たく 写真 撮り たく 散歩 たく 大切な人 大切 しよう って 気持ち ◎ 精通 てる って やり たい って 素敵 なぁ."}, {"rating": 1.3, "content": "一人暮らし OL さやか 自宅 前 偶然 倒れ こむ 男 男 目 覚ます さやか 自宅 招く 要求 半年 間 居候 約束 2人 奇妙 同居 生活 始まる 頑 名字 明かさ 貯金 聞き出す 怪しげ 言動 男 正体 徐々 明かさ … 言っ 通常 ホラー サスペンス 的 展開 はず プロット 上手く キュンキュン ラブロマンス 仕上げ 本作. 劇場版 トリハダ シリーズ のぞきめ 手がけ 三木康一郎 監督 作 映画 冒頭 怪し MAX 岩田剛典 漂う サイコキラー 臭 恐怖 感じる 残念 死人 出. 結局 イケメン 己 顔面 無双 容易 女 落とす だけ 毎度 馴染み パターン. ブサメン 悪者 描く いかが ブサメン 需要 減少 一途 たどっ しまう イケメンさん よ 恋愛 下さい. 一旦 主演 岡本信人 リメイク くれ."}, {"rating": 3.0, "content": "こっ ぱずかしい 台詞 実際 音 映像 映画館 ひとり身 悶え 見 まし いわゆる 日常 描き方 上手 なあ 思い 充希 かわいかっ なあ … 小説 映画 別物 考え ほう いい かも ？."}, {"rating": 4.8, "content": "だいすき. いつき 会い たい ♪. 本 方 もっと 好き."}, {"rating": 3.5, "content": "きゅんきゅん まし ～！. やっぱり 小説 勝て なぁ. 実写化 のに 出 くる ご飯 なぜ 小説 ほう おいし そう. 小説 読ん いない 人 十分 楽しめる かも しれ ませ. がん 演技. どう ね."}, {"rating": 3.5, "content": "思っ たより ずっと キュンキュン した こんな 恋愛 結婚 たい なあ."}, {"rating": 2.2, "content": "ラスト ご都合主義 感じ 嫌. がん みたい わんこ 系 男子 飼う 働き たい 思わ 作品. 朝チュン シーン 最高."}, {"rating": 3.0, "content": "まず 樹 洋服 好み じゃ って 笑 待っ 待た だけ じゃ キュン たく シーン 叫び たく 笑."}, {"rating": 1.5, "content": "岩ちゃん 長編 PV 言え いい でしょ 笑. ファン たまらない 映像 思い. 普通 同居 ？ 苗字 くらい 言え 良く ？ 素性 聞い みれ ？ 突っ込み どころ 盛り沢山 笑 ゆるーく 鑑賞 映画. 途中 無性に 山菜 食べ たく でしょ (°_°)."}, {"rating": 4.0, "content": "観 とにかく お腹 空く 笑. きゅんきゅん よかっ (^ q ^)."}, {"rating": 2.6, "content": "飛行機 鑑賞 内容 さておき がん 可愛かっ 高畑充希 どうも 幸 薄い 役 多い 胸キュン シーン はず だろ けど ツッコミどころ 満載 引き金 いくら がん 作っ くれ 毎日 食事 嫌 なあ どう いい 考え まし たぶん 自分 観 だろ 機内 観れ よかっ."}, {"rating": 3.1, "content": "こんな 機会 じゃ 見 思い 飛行機 内. 女の子 男の子 拾う 謎 設定 始まる けど 気 なけれ おもしろかっ. 失恋 モノ 弱い 高畑充希 演技 思わず 涙。. がん 起用 いかにも 狙っ てる 感 気 しまっ."}, {"rating": 1.0, "content": "だいぶ 前 見 けど …. 途中 飽き まし （笑）. わたし こういう 映画 好き じゃ なぁ 汗. 高畑充希 可愛い. がん かっこいい 笑."}, {"rating": 1.0, "content": "なんで ２ 人 同居生活 始め 名前 呼び 合っ 金 渡し 自転車 買っ あげ 同居生活 続け 誰か 説明 人 ？ 本当に すみません そんな ２ 人 シリアス 口論 とか 始め まし そもそも あなた 達 なんで そう に関して ヒント すら 与え よ ？. 自転車 行ける 距離 結構 規模 花畑 滝 住ん でる でしょ ？. オフィス 関係 上司 同僚 客 全員 基地外 話し方 内容 とか 怒ら てる 内容 とか ？ 作っ 人 会社 働い だろ しか 思え. 色んな 過程 すっ 飛ばし 夢見 い事 だけ 説得力 なし 連続 こんな 事 ばっかり やっ たら みんな 本当に バカ よ."}, {"rating": 3.7, "content": "僕 拾っ くれ ませ ？ って がん じゃ たら 通報 よ ？ 前提 もと 観る 良かっ 最後 どう なんの ？ 思っ けど 予想 超え 終わり 方 キュン."}, {"rating": 3.6, "content": "映像 伝わる 空気感 好き. ご飯 美味し そう. あったかく 秋 感じ 始め 今 少し おすすめ. ストーリー 的 うーん 笑."}, {"rating": 2.3, "content": "原作 大好き 同志 友達 見 行き まし. 高畑充希 とても 可愛らしい 映画 でし 岩田 勝手 イメージ イツキ 少し 違っ 悪く 当て馬 人 もう少し カッコ よく いい ？ 思い まし 三枚目 すぎ … …。. ただ もう少し 原作 大事 ほしい 感じ しまい まし さやか 本当に そういう 子 なのか ？ イツキ こういう 話し方 こういう 仕草 ？ 上映 中 疑問 思う 多々 まし 非常 残念. 原作 入ら 映画 入っ そんなに 思わ ？ 思い."}, {"rating": 3.4, "content": "小説版 越える やはり なかなか 難しい だろ 印象 原作 方 雑草 主役 好き なあ 一般受け 仕方 かも しれ けど. キャスト なかなか はまり役 岩田剛典 犬 っぽ すごく 良かっ 他 観客 ほぼ ファン みたい キスシーン 悲鳴 上がる 思わず 苦笑. 高畑充希 可愛い 演技 うまい. 原作 読ん 思っ けど あくまで ファンタジー 思っ ダメ やつ 拾っ ください なんて 見知らぬ人 いきなり 言わ たら 怖 すぎる だろ ツッコミ どうしても たく だから ファンタジー だって 必死 自分 言い聞かせ 観る たぶん ちょっと 羨ましい."}, {"rating": 3.5, "content": "有川浩 原作 映画 ドラマ 見 気. さすが 映画館 中高生 混じっ 観る 怖い お化け屋敷 入る 勇気 機内 コッソリ 鑑賞. 監督 怖かっ トリハダ 三木康一郎 どんな 化学反応 起こる 楽しみ でし. さすが トリハダ 見せ ゾクゾク 雰囲気 作り 上手く ピュア 恋愛 作品 生かさ 綺麗 映像 仕上がっ. 半年 せっかく つかん 運命 恋. 非 日常 日常 戻る 主人公 さやか 不安 気持ち 上手く とらえ. 謎の青年 樹 いつき 正体 ミステリアス 描く. 最後 目 離せ 2人 恋 結末 ？. ボク もう 数 十 年 若かっ たら 胸キュン 体感 出来 はず のに 残念 ね 笑."}, {"rating": 1.3, "content": "カメラワーク 最悪. ホラー映画 畑 出身 監督 おかげ キャラ 心情 表現 シーン 大体 顔 ど アップ. みんな 顔 表情 だけ 演技. がん 爽やか スマイル 腹いっぱい わ. そんな カメラワーク 頑張っ 顔 だけ 演技 高畑充希 演技 力 原作 救わ."}, {"rating": 3.4, "content": "前半 樹 根菜 様々 料理 つくる シーン リトルフォレスト 見 2人 自転車 のっ 食材 集め いっ 花冠 作っ 場面 とても 好き."}, {"rating": 3.4, "content": "原作 ほう 好き. シーツ くるまる シーン. きゅんと まし. 爽やか 映画."}, {"rating": 2.0, "content": "なんと 恥ずかしかっ ね 原作 主人公 大人 しめ 良かっ 岩ちゃん 演じる 樹 ファンタジー すぎ 逆 辛い 現象 でし ホームレス わんこ ポーズ 拾わ 怖い 朝チュン シーン 映画館 悲鳴 上がり まし なんの 悲鳴 ？ 一気に 恥ずかし アップ よ ど アップ シーツ 笑顔 シーン 直視 耐え難い 恥ずかし キュン とか じゃなくて ただただ 恥ずかしかっ."}, {"rating": 1.1, "content": "おもしろく. 普通 ホームレス ？ いける ？ 犯罪者 とか じゃ ？？？ って 不安 始まり いろいろ カオス でし."}, {"rating": 3.5, "content": "おもしろいっ てわけ じゃ けど 心 ホッコリ 映画. 映画 観 後 ホッコリ 余韻 すごかっ."}, {"rating": 3.9, "content": "がん 拾っ くれ ませ なんて 言わ たら 喜んで る 拾っ ちゃう でしょ （≧∇≦）. 植物 囲ま のんびり 暮らし 憧れ."}, {"rating": 3.4, "content": "原作 読ま 楽しみ 作品. 失踪 系 僕等がいた みたい 壮絶 感 予想 けど いい 意味 とっても 穏やか ストーリー. 高畑充希 派手 女優 じゃ けど 素朴 女の子 らしく 作品 イメージ ぴったり."}, {"rating": 3.4, "content": "がん かっこよ すぎ. 飛行機 中 悶え まし. あと ご飯 めちゃめちゃ. 美味し そう でし."}, {"rating": 4.2, "content": "キュンキュン. りな 感じ けど 泣かさ そう."}, {"rating": 3.8, "content": "胸きゅん 要素 つつ 結構 楽しん みれ まし. 高畑充希 なんとなく 中 子供 イメージ ちょっと 違和感 まし ^_^;."}, {"rating": 2.6, "content": "女の子 都合 よく 話 進み 過ぎ 現実離れ てる 料理 力 偉大 見 お腹 減っ."}, {"rating": 2.8, "content": "そんな 簡単 人 拾っ いけ ませ. ぐらい 人 飢え たっ なあ 一 歩 間違え たら 危ない. がん ファン 映画 ^ω^. ど アップ 恥ずかしく w. 高畑充希 家 素敵 よ なー こんな 一人暮らし たい. ざ 少女漫画 って 感じ でし."}, {"rating": 3.4, "content": "普段 観 ジャンル けれども. 涙腺 弱い せい なみ 止まら. 主人公 表情 豊か 感情 上手く 表現 まし. みんな 恋し たく しまう ？ って ゆう 作品. と同時に 主人公 応援 たく まし."}, {"rating": 4.0, "content": "最近 どんな 映画 面白く 見れる 才能 開花 全然 期待 のに 突っ込み どころ 目 瞑り 以上 引き付け まし ヒロイン 表情 凄く 良い 不覚."}, {"rating": 3.0, "content": "なんか 最後 ビックウェーブ 来る ？ 早く 来い よ おい こら 思っ たら 最後 さざ波 映画館 見 たら 怒っ 機内 仕方 見 あらかた 許し. まあしかし 作中 出 くる 料理 全部 美味し そう あと 柔らかい 演出 やたら いい 感じ 職場 持っ く 弁当 朝 早くから 作っ くれる 彼氏 なんて 存在 ？ どう ね."}, {"rating": 3.9, "content": "綺麗 映像 心温まる 映画 でし 終始 ニヤニヤ 抑え きれ たまーに ？ そんな 言っ ちゃう ？ くすっ くすぐったく セリフ まし 見 終わっ 幸せ 気分 なれ まし."}, {"rating": 3.9, "content": "高畑充希 岩田 剛典 出演. 三木康一郎 監督 作品. [ 植物図鑑 運命の恋、ひろいました ]. くりっ くり 大きな 目 見開い. 喜ん だり 困っ. いろんな 表情 みせ くれ. 高畑充希. 目 伝わる. 等身大 今時 女の子. お上手 でし ♪. ｽﾄｰﾘｰ 的 落ち てる ？. 拾っ ちゃう ？ って. 進ま 受け入れる 方向. ってか 違和感. ボク 感じ ませ でし 笑. ボク 的 料理 ﾑｰﾋﾞｰ. 大好き 野草 知り. レシピ 覚え 得 作品. 自転車 野草 摘み 出掛け たい. 登場 ﾒﾆｭｰ 作ってみた. そう 思える 内容 でし ♪. もちろん メイン テーマ. じゃあ なくっ. 奇妙 出会い 始まっ. さやか 高畑 充希 樹 岩田 剛典 )、. ふたり 恋愛. 謎 すぎる 樹 過去 生い立ち. 興味 惹か. ほのぼの 雰囲気. なかなか 独特 でし. 移り変わる 季節感 ふたり 約束. 行方 終始 飽き. 楽しく 観 まし. 原作 未読 でし 伏線 らしき ﾓﾉ. まし ﾗｽﾄ 予想. 予想外 涙腺 刺激 まし. 恋愛 ﾓﾉ 好き 料理 要素. ふたり 成長 感じ. すっきり ｷﾚｲ まとまっ ﾗｽﾄ. 爽やか 気分 まし. 観 良かっ ♪. [ 植物図鑑 運命の恋、ひろいました ]. 2016 6 TOHOシネマズ 名古屋 ベイシティ 観賞 まし."}, {"rating": 2.5, "content": "美男 美女. 画面 白っぽい. 料理 凄く 美味し そう 見える."}, {"rating": 4.2, "content": "原作 高校生 読ん. キュンキュン 大好き. 映画化 見 きた. 絵 綺麗. お花畑 とか 河川敷. 花冠 つけ サヤカ 可愛 すぎ. シャッター きっ ちゃう ね. 最後 サヤカ 白い 格好. 可愛 すぎ 可愛 すぎ. イツキ ずるい〜 イケメン （笑）. ワタ シ 末 家 味噌 食べ たい. フキ ご飯 つくり たい. 引き金 2回目 とか. ぷぷぷ って けど. イケメン ね. 優しい イツキ 素敵. ハッピーエンド 幸せ 嬉しい."}, {"rating": 2.8, "content": "がん ファン 知り合い 観 行き まし がん ファン ヨダレ らしい 高畑 充希 はにかみ 笑い 可愛く きっと 子 こう やっ 世 男性 ズキュン だろ 等 邪推 見 まし 原作 既読 運命 恋 拾い まし なんて サブタイ 付い てる 野草 部分 しっかり 残し くれる 心配 けど 割と 残し くれ バッケ 味噌 美味 そう でし."}, {"rating": 3.0, "content": "正統派 恋愛映画. 可愛 すぎ 彼氏 かっこよ すぎ 見 だけ 幸せ なれる. 人 一緒 人 好き なれる 人生 彩り 与える 素敵 描い てる. 絵 描い 完璧 かっこよさ リアリティ けど とにかく かっこいい 許せる."}, {"rating": 2.5, "content": "岩ちゃん かっこよさ 5. プラマイ 2 5. ストーリー うんぬん 爽やか イケメン 癒さ い人 オススメ."}, {"rating": 4.0, "content": "爽やか 心地よい 映画 でし. ストーリー シンプル でし. それほど 映画 ストーリー 求め. 気 ませ でし. （ けなし 訳 ありません ）. 作品 雰囲気 楽しむ 映画 思い. ちなみに 小説 有川 浩 作品 度 読ん 事. 植物図鑑 導入 部分 だけ 以前 読ん 事. 映画 あったかい 気持ち なれ まし. それにしても 高畑 演技 なぜ 泣け ね. 別に 泣ける シーン. あと 独特 柔らかい 感じ 演技 良い ね. 役と 本人 人柄 伝わっ ね. 映画 全体 物語 心情 変化 物語. 楽しめ 言う 感じ でしょ ？. 演技力 おかげ. 岩田 誠実 演技 いらっしゃい まし. 男性 岩田 方 感情移入 出来 ませ でし. ふと 思っ 男性 男性 側 役者 女性 女性 側 役者. 観 いらっしゃい ？. もちろん 俯瞰的 観る 事 どう でしょ ね. なんか 気 まし. 結果 男性 十分 楽しめ."}, {"rating": 1.0, "content": "原作ファン すごく 残念. 岩ちゃん アップ 多かっ 目 保養."}, {"rating": 2.8, "content": "高畑充希 演技 うまかっ 気. 話 自体 原作 忠実 けど 本 よい なぁ."}, {"rating": 3.0, "content": "2018 2 23. wowow 再 鑑賞. 原作ファン 待望 映画化 原作 違う 多く もう 途中 別物 思っ みる まし そういう 意味 岩田 いろんな 表情 見 生 ♪ happy birthday 聴け よかっ だけ 一応 ブルーレイ 買っ しまっ 岩ちゃん PV もしくは 主軸 お仕事 ストーリー まだしも ラブラブ 感 にも まあ 高畑充希 ラブシーン なんて 見 たく 岩ちゃん 王子 様 キャラ 樹 イメージ 程遠い 時点 配役 無理 原作者 ふらっと 現場 来 出 てる じゃ そもそも 映画 ダメ 思う."}, {"rating": 4.1, "content": "2人 すごく よく. 観 キュンキュン. 幸せ なれ 大好き ♡."}, {"rating": 2.7, "content": "二人 関係性 すごく 素敵 でし ストーリー 性 あまり 感じ ませ でし 高畑 ご飯 食べ 笑う シーン とっても 好き."}, {"rating": 4.3, "content": "ちょっと 前 友達 見 本 読ん 見 行っ なんとなく 内容 覚え てる のに 映像 化 もう きゅんきゅん とまら （＾ν＾） 笑. ゅんきゅんしすぎてにやけすぎて もはや 笑っ 高畑充希 可愛 すぎ がん かっこいい."}, {"rating": 3.5, "content": "シーツ 中 いちゃいちゃ シーン 大好き. 樹 料理 すき よ. 好き 料理 だけ ？. トロトロ スマイル 言わ たい ー 笑."}, {"rating": 3.3, "content": "最初 岩ちゃん 妖精 思っ まし 可愛いっ 意味 じゃなくて 架空 存在 思っ けど 普通 実体 でし. 高畑充希 演技 目 配り 方 とても 自然 上手 思い まし 内容 自体 ツッコミどころ 少なく 良かっ 警察 警察 見逃し やれ いい って 思い まし. 完全 偏見 けど 日下部 樹 （ 岩ちゃん ） 役 イケメン じゃ 成り立た 思っ."}, {"rating": 3.1, "content": "高畑充希 かわいい ❤ ️. 目 おっきく ガニキ みたい. (✪ ｖ ✪)← マジで こんな 目."}, {"rating": 3.3, "content": "原作 大好き シーン たくさん 削ら 悲しかっ … …。. ベッド いちゃいちゃ シーン 岩ちゃん ファン 歓声 ？ 悲鳴 ？ うるさかっ."}, {"rating": 3.6, "content": "こんな 生活 楽し そう なー 思い まし. がん ちゃんと みつき ファン にとって. 近く 寄る シーン 多い からいい 思う けど. ファン 人 にとって 寄る シーン そんなに 需要 無かっ （笑）. 小説 方 入り込め 感動 なー って 感じ でし."}, {"rating": 3.5, "content": "つっこみ どころ 満載 けど 普通 おもしろかっ 岩ちゃん かわいい."}, {"rating": 3.8, "content": "原作 既読. 地元 やっと 上映 観 行っ まし. まず 思い知らさ がん 人気 ｗ. レディースデー わけ 1番 前 列 しか 空い 満席 っぷり. がん アップ なれ 会場 女性 はぁ ♡ 吐息 漏れ がん ヒロイン すれ 黄色い 声 漏れ … ｗ. そんな 中 視聴 ｗ. 原作 数年前 読ん すごく 楽しかっ な～っ 気持ち だけ 行っ 内容 ぼやっと しか 覚え すごく 新鮮 気持ち 楽しめ. とにかく 充希 表情 ころころ 変わる 可愛らしく 現在 放送 中 某 朝ドラ 全く 違っ. 本当に 嬉し そう 笑う 顔 こっち ほっこり. がん 演じる 樹 こんな 人 ほんと よ ーー って わかっ けど こんな 人 たら いい こんな 生活 いい 憧れ ちゃう 要素 たっぷり. 劇中 出 くる 食べ物 景色 綺麗 だけ 気持ちよく なれ. 花冠 かぶる 充希 可愛 すぎ 以下略. あんな 弁当 作っ くれる 彼氏 いっ たら 落ち てる だろ …. 劇場 内 がん 押し 多そう けど 高畑充希 映画 って 思う."}, {"rating": 3.2, "content": "高畑充希 高畑充希 着 てる 服 かわいかっ. 料理 旦那 ほしい."}, {"rating": 3.5, "content": "運命 的 出逢い すぎ 現代日本 考え 現象 事実."}, {"rating": 3.8, "content": "原作 小説 作家 監修 もとで 脚本 作ら 純情 恋愛映画 文句なし ｡. 不動産 働く 社会人 主人公 アパート 近く 倒れ 見知らぬ 青年 イツキ 同居 恋愛 雑草 摘み いっ 料理 主 雑草 料理 とにかく 美味し そう ｡. コンビニ弁当 食べ 時 主人公 覇気 無 イツキ 手料理 食べ 時 幸せ そう 主人公 人 幸せ 食事 作ら 感じ させ. カメラ ホワイトバランス 調整 ふんわり 白っぽい 優しい 雰囲気 出る 映像 良かっ. 主人公 イツキ 穏やか 優しい 甘 楽し そう 生活 ずっと 見惚れ っぱなし こんな 生活 いい … 世 女性 思わ くれる 思う. ただ 楽しい 日々 続か けれど それでも なんとか 丸く おさまっ 良い エンド 思う ｡."}, {"rating": 5.0, "content": "昨日 み 朝 号泣. 岩ちゃん やば すぎる. 男 惚れ まう わ. 充希 演技 上手. そそら. もう 一 回 みたい. DVD 購入 決定."}, {"rating": 3.5, "content": "最後 どう ヒヤヒヤ けど ハッピーエンド 良かっ. 小説 読ん みたい."}, {"rating": 2.5, "content": "2016 7 26. 幸せ 映画. 王道 コテコテ 感じ 嫌い じゃ. 彩り 豊か 映画."}, {"rating": 3.5, "content": "運命 恋 みつけ ちゃい まし (^○^). 高畑 美味し そう 食べる 顔 大好き 可愛かっ ‼ ︎. めちゃめちゃ 幸せ 気分. 最初 出会い 荒手 ナンパ 思う w."}, {"rating": 2.4, "content": "原作 好き 観 み けど やっぱり 駄目 …. さやか アホ っぽ すぎる …. ストーリー 途中 良かっ けど なあ … 残念 ー д ー ；)."}, {"rating": 4.5, "content": "幸せ 〜♡. 小さな 幸せ 感じ 良い〜. 好きな人 欲しく. 恋 たい 〜♡ 笑."}, {"rating": 3.0, "content": "2016年 劇場 観賞 29本 目 TOHOシネマズ ディ パート 帰り ぼっち 映画鑑賞. 有川浩 原作 植物図鑑 実写 映画化 原作 未読 有川浩 作品 面白いっ 確信 阪急電車 レインツリー 観 行き まし. ファンタジック 妄想 実は つき 植物 でし って オチ 外れ まし 爆. 恋愛小説 原作 ー ベタベタ 少女漫画 って 感じ でし 一言 断言 やる. 【 こんな 男 実在 しない だろ っ 】. 友達 予告 ヒモ じゃ ね ？ とか 言う まし ヒモ. キュンキュン ♡ 帰り テンション ズーン って 下がり まし 最近 ２ ヶ月 色々 もん ね ；. 高畑充希 最近 よく 見る 女優 一人 ね 人 ナチュラル 可愛 綺麗 よ ね ～。. 上司 男性 面白かっ 笑. 出 くる ご飯 とにかく 美味し そう ゜ ρ ゜ 男性 作っ 貰っ ご飯 食べ 主人公 羨ましい ぞ こんちくしょう っ まし しか 基本的 作ら … …。. 大きな スクリーン うつる 岩田 ファン とても かっこよく 癒さ まし ごちそうさま でし. 2016 7 14."}, {"rating": 3.5, "content": "高畑 まあ キュート. 見 てる だけ 幸せ 気持ち わぁ～. 相手役 岩田 君 原作 イメージ なぁ～ 違う よ ねぇ ～。 カッコ よ 申し分 けど 包み込む 優しさ みたい 足ら 気. 演技 個人的 苦手 わ …. 話 自体 原作 付か 離れ って 感じ 良かっ けど 作品 映画 向き ないか 思っ まう わ."}, {"rating": 1.0, "content": "昭和天皇 なんて 似つかわしく セリフ くる もん 身構え たら ハッピー 振り切れる 非 現実的 感じ もん ともすれば 他 誰か 見れ 単なる 迷惑 しか ネタ 的 教訓 映画 2016年 暫定 ワースト けど 不愉快 わけ 高畑充希 だけ アドリブ 周り セリフ 決め てる ？ って 思う 高畑充希 ナチュラル 演技 でし 楽しかっ ワースト けど."}, {"rating": 3.0, "content": "なんて 勿体ない. 主演 男優 1人 代える だけ 傑作 成り 得 のに. やはり 高畑充希 天才 わ. 多分 キモい セリフ だらけ 台本 演技 通す 自然 取り戻す."}, {"rating": 3.8, "content": "がんばれ って 入浴剤 言っ てる よ おいおいおいおいっ けど 最終的 そっち かーーーー って 不覚 もらい泣き そう … っけ みそ ☆."}, {"rating": 3.0, "content": "原作 事 一 回 忘れ 見る けど 普通に 恋愛映画 キュンキュン 癒さ 笑. セリフ なんか あ って 場面 ちらほら 嬉しかっ."}, {"rating": 3.4, "content": "原作 好き だけ シーン 入れ 欲しかっ とか けれど （ さやか 自分 自転車 買い 行く とか ） 野草 取り 行っ 時 ご飯 食べ てる 時 二人 自然に 楽し そう 良かっ."}, {"rating": 3.0, "content": "ユーチューブ CM 見 気 見 しまっ. うん 想像 通り 面白かっ. 高畑充希 好感 持っ w."}, {"rating": 1.0, "content": "原作 有名 作品 思っ けど うーん … (._.). もしか たら 原作 方 感動 かも しれ."}, {"rating": 3.4, "content": "原作 外れ 程度 映画 味付け 映画化 成功 部類 入る 思う 思っ キャスト ミス 文章 キツイ セリフ 映像 まだ マシ ちょっと 都合 良い 今 始まっ 無い さやか 役 高畑充希 可愛かっ."}, {"rating": 4.0, "content": "期待 観 まし. 不覚 泣い しまい まし. 純粋 気持ち 観れ きっと 恋愛 たく. はじめて 岩ちゃん かっこいい 思え まし. みつき 安定 かわい ❤ ︎."}, {"rating": 3.5, "content": "インディペンデンス デイ 観 たかっ のに 娘 行き たい 言う 渋々 行き まし 岩ちゃん 普通に カッコ 良かっ 演技 ？ ？ まあ おい. 高畑充希 !!!! さすが 旬 朝ドラ ヒロイン とっても 可愛かっ 演 技巧 かっ 器用 感じ おかげ ストーリー 乗れ まし. 原作 知ら けど ザ 少女漫画 内容 最後 シンデレラストーリー スッキリ まし. どこか レビュー 観 料理 画 とても 美しく 早速 翌朝 ワカメ タマネギ みそ 汁 まし ＾ ＾."}, {"rating": 4.0, "content": "原作 違う けど アレ アレ アリ かな ｡ 高畑 充希 演技 角度 幼く 大人の女性 見える."}, {"rating": 4.0, "content": "女の子 妄想 物語 終始 ニヤニヤ. こんな 絶対 こそ 面白かっ. 樹 正体 最後 予想 ぜ."}, {"rating": 3.5, "content": "ほっこり. 高畑充希 すごーく 可愛い. ただ めっちゃ 走る 笑. 自転車 使え いい のに. お母さん なんだろう とか. なんで 名字 言わ だろ. あんな ちっちゃい 弁当 足りる とか 笑. いろいろ 考え ちゃい まし."}, {"rating": 4.0, "content": "正直 キャスト 誰 知ら 多分 自分 あまり テレビ み. それでも いざ 始まる 自分 似 てる 恋愛 形態 思わず 重ね み てる 部分 まし. 途中 ｢ 好き てる ｣.. セリフ 深く 響き まし. あまり 書く ネタバレ そう 半年 月日 映画 見 たら ものすごく 早く 大切 なけれ いけ 感じ. 切ない けど 暖まる (？) 感じ 僕 好き でし ˙˘˙."}, {"rating": 3.0, "content": "最後 走っ ちゃっ た気. もったいなかっ けど. 2人 世界観 素敵 でし ﻿˶﻿ˆ꒳ˆ˵﻿. 高畑充希 可愛 すぎ ❤ ️."}, {"rating": 4.4, "content": "普通 付き合い たて カップル みたい 見 ホント 恥ずかしく. 高畑充希 ホント かわいい."}, {"rating": 3.0, "content": "前半 すごく 良かっ わ. 後半 ハッピーエンド 余裕 過ぎる 気. 高畑充希 Q10 時 好き."}, {"rating": 3.4, "content": "原作 通り きゅんきゅん 映画 (^^). 原作 さやか イメージ ちょっと 違っ けど 高畑充希 ち ゃんのさやかもかわいくてよかったぁ (^^). キスシーン とか 二人 緊張 てる なー って くらい ぎこち 恥ずかしく まし (*^^*)."}, {"rating": 4.0, "content": "やっぱり 有川浩 作品 好き. 高校生 時 ハマっ 何回 読ん なー. さやか 役 高畑 充希 よかっ ー."}, {"rating": 3.5, "content": "2016 7 11 映画館. 久しぶり 映画. 母 岩ちゃん 大 ファン 半ば 強制 的 連れ かれ み まし （笑）. 程よい 恋愛映画 なあ 印象. 近年 邦画 キラキラ ザ 少女漫画 恋愛 映画 多い 気 けど 作品 現実 的 けど 程よい キラキラ 加減 良かっ. 主演 高畑 充希 演技 自然 良い ね 〜( 元々 好き 女優 贔屓 目 見 かも しれ ませ. 植物 食べ物 そういった 細かい 撮り方 素敵. ふき ごはん とか 食べ たく 作っ み たく. 充希 岩ちゃん 好き 方 満足 作品 思い 適度 キュン い方 オススメ."}, {"rating": 3.5, "content": "自分 変わら. 変わら. 気づか ぬ. 人 変え."}, {"rating": 2.5, "content": "有川浩 原作 普段 接 分野 知見 得 楽しみ 有り 。\" 雑草 名 植物 無い そう けど 知ら 現実 高畑充希 目当て 鑑賞 満足度 高し 女子 こんな 旦那 ハン 欲しい はず ^_−☆."}, {"rating": 3.0, "content": "まあ そこそこ 恋愛映画 思い まし. よく ドS イケメン ひょんなことから … 的 少女漫画 実写化 良かっ 思い 結局 そういう 部類. 良かっ 料理 美味し そう 高畑充希 演技. めちゃくちゃ 可愛い ナチュラル 演技 凄く 惹か まし. がん 演技 ぎこちなく ヒヤヒヤ まし いちおう 三 代目 ファン 贔屓目 見 上手く ぎこち クサ セリフ 言う がん 可愛い〜 って 感じ ね たしかに 可愛かっ. カップル イチャイチャ 季節 流れ 感じ のんびり 見る 感じ 映画 切ない シーン まし 泣け ませ でし. 見 損 思い ２ 回 目 いい."}, {"rating": 2.8, "content": "友達 誘わ 鑑賞. がん 手 綺麗 手 フェチ 眼福 でし 笑. ふたり 棒 演技 みえ 笑っ ちゃっ けど 原作 有川 先生 キュン ポイント ちゃんと まし."}, {"rating": 3.6, "content": "思っ たより よかっ. 高畑充希 目 きらきら 可愛かっ なあ. 安定 阿部 出て 嬉しかっ. 久しぶり 原作 読み直し たく まし."}, {"rating": 3.6, "content": "映像 やっぱり 恥ずかし 勝っ ちゃっ 直視 …。 季節 食事 大切 生き方 素直 いい なあ 思い 一人暮らし 椅子 二 脚 置い おく べき."}, {"rating": 1.9, "content": "シンプル ご飯 とても 美味し そう 白い 光 差し 方 よい."}, {"rating": 3.0, "content": "おいし そう ご飯 よく 日 当たっ 白っぽく 明るい 部屋 ふんわり 雰囲気 とても 良い."}, {"rating": 3.3, "content": "俺 拾っ くれ ませ ありえ けど. みつき 演技 素晴らしい ご飯 美味し そうだ 青春 キラキラ 楽し そ ー って 感じ. 見 幸せ なれ まし."}, {"rating": 5.0, "content": "予想 以上 素敵 映画 とても 癒さ まし. 世界観 好き. それにしても がん かっこよ すぎ 役 ぴったり でし ね 笑."}, {"rating": 3.4, "content": "う～ … 有川 浩 世界観 まぁ 出て なぁ～ ？. とても 綺麗 映像 ファンタジック 恋愛映画. 高畑 充希 スゴ く 可愛かっ 岩ちゃん 可愛い 感じ !？ けど ね."}, {"rating": 5.0, "content": "一人 映画 デビュー. 映画化 って 聞い ずっとずっと 楽しみ まし. 全体的 雰囲気 すき あったかい 空気 あったかい ごはん イツキ あったかい 心づかい. がん かっこいい けど 高畑充希 可愛 すぎ … ꒪ ⌓ ꒪ )！. 原作 ちょいちょい 違う とこ けど 映画化 にあたって 必要 変更 って 思う."}, {"rating": 3.6, "content": "かっこよかっ. にやにや. 現実感 すぎ (^〜^)."}, {"rating": 3.8, "content": "フキ ご飯 美味し そう. 美味し そう 食べる って いい よ ね. Foower やさしさで溢れるように 好き (^_^)."}, {"rating": 4.0, "content": "とっても 幸せ 気持ち 映画 でし とにかく 高畑充希 かわい すぎ."}, {"rating": 3.4, "content": "ちょくちょく 見 てる こっち 恥ずかしく シーン けど 良かっ."}, {"rating": 4.0, "content": "幸せ. 原作ファン. もう少し 樹 髪 黒く 良かっ. 本当に 素敵. 世界観 好き. 丁寧 生きること. 食 幸せ. 雑草 植物. 初めて 2回 映画館 行っ."}, {"rating": 5.0, "content": "すごく よかっ 心 ほっこり 好きな人 葛藤 とか 不安 とか うれし とか 見 気持ち 共有. がん やっぱり あー 優し い人 役 にあ うー ☆. ディアー シスター 見 始め. とにかく よかっ さいこー."}, {"rating": 3.5, "content": "がん ちゃあ ああああ あん ウホウホ. 映画 にとって. ただ あんな ステキ イケメン 落ち ないっ."}, {"rating": 3.3, "content": "現在 絶賛 放映 中 朝 連続テレビ小説 とと姉ちゃん 活躍 素晴らしい 高畑充希. つい 常子 思い出し ちゃっ 普段 〜♪ メイク しない 君 〜♪. はい 朝ドラ ど ハマり アピール ここら 辺 本作 感想. ちょっと 僕 みたい 捻くれ 人間 少し 合わ 笑. 高畑充希 めちゃめちゃ 可愛かっ. 岩田 料理 てる 姿 1番 良かっ 料理男子 やっぱり 素敵 頑張っ なろ 笑 目標 もこみち 笑. 24歳 残り 僅か … 運命 恋 拾い てぇ ぇぇ （ 真顔 ）."}, {"rating": 3.0, "content": "原作 好き 映像 どんな 感じ 鑑賞. 高畑充希 演技 自然 良かっ. 花冠 シーン 照れ笑い 素敵."}, {"rating": 3.9, "content": "半年 間 だけ 居 させ ください 言わ 始まっ 不思議 同居 生活. 前半 ただただ リア充 日常 描い クソ 映画 高畑充希 かわいい まだ 許せ 他人 幸せ っぷり 見 死ね いい 感情 しか 湧き 上がら ベッド 中 ２ 人 イチャ ついてる シーン もはや 殺意 しか 感じ. そうこう 半年 経ち 突然 ガン 消え リア充 崩壊 もはや ザマァ みろ 言葉 以外 形容 まぁ 冗談. 幸せ そう ２ 人 見 なぜ 自然 笑顔 なれる そんな 映画. 確か 同居生活 始める 設定 まじ ？ 軽く ね ？ って 感じ めちゃくちゃ けど 映画 心温まる 素晴らしい 映画 思い まし. クソ 映画 ばかり 恋愛映画 ストロボエッジ 次に おもしろかっ 笑."}, {"rating": 3.5, "content": "原作 読了 済. 先 展開 知っ 花冠 作る うるうる."}, {"rating": 4.2, "content": "原作ファン はん ？ 多かっ けど 普通 良かっ ˊᵕˋ みつき かわい すぎる."}, {"rating": 2.7, "content": "フリーパス 6本 目. 普段 恋愛 モノ 邦画 観 せっかく 無料 機会 鑑賞 原作 未読. まず 一番 気 かかっ 樹 演じる 三代目JSB 岩 ちゃんこ 岩田剛典 演技 なんとも 昔 やっ 銀狼怪奇ファイル 堂本光一 演技 見 時 同じ 気分 次 セリフ 聞く 恐ろしく ドキドキ 感じ セリフ 中身 とにかく 臭い ファン 堪ら だろ 心 歪ん 25歳 おっさん 鼻 笑う しか. 素性 不明 素朴 優しい 青年 ちょっぴり ミステリアス 設定 原作 キャラ設定 不明 考えれ ぎこち 演技 逆 良かっ ？ 途中 思っ 設定 ちゃんと 人間 ちょっと ネタバレ 分かっ 拍子抜け 真面目 演技 ね こき下ろし てる 見え 決して そんな 気持ち ファン 方 悪く 思わ ください. 良かっ 点. １つ さやか 演じる 高畑充希 素晴らしかっ 自然 演技 上手 随所 きらめき 非常 魅力 的 女優 さすが 今 ときめく 朝ドラ 女優. もう １つ 食 描き方 作中 料理 映画 って 思う くらい 食材 採取 調理 シーン 細々 映し出さ 忘れ がち 素朴 家庭料理 良さ を通して 2人 団欒 距離感 上手く 描か 観 なんだか ほっこり 気分. 題材 いい のに なんだか ね 一定 層 ファン 向け 作ら 単なる 胸キュン ラブストーリー 作品 しか 結局 見え 原作 違う ね."}, {"rating": 3.5, "content": "がん 可愛かっ. 寒い 感じ. こー ゆ ー いい ！！！！♡. って 感じ."}, {"rating": 3.3, "content": "映画館 観賞 高畑充希 ほんとうに かん わい しゃべり 方 声 トーン ふんわり いやし. 映画 きゅんきゅん おもっ 見 けど ぱりぴなはずの 岩田 純朴 少年 やっ なんか 違和感 すぎ きゅんっ はず シーン なぜ 館内 爆笑 起き 笑 笑い 伝染 みんな 笑っ w コメディ じゃ のに なんか めちゃ わらっ 笑."}, {"rating": 3.7, "content": "仕事 疲れ 癒さ たい 思っ 観 まし 笑. 毎朝 見 朝ドラ とと姉ちゃん 三代 目 映画 くらい 認識 行っ. 実際 観 み たら 想像 以上 好物 THE ベタ 展開 笑. ベタ 逆 最近 珍しい. 繰り出さ あらゆる フラグ. わかり やすい 伏線. キュン 展開. いっそ 清々しい. まんまと うっかり 癒さ まし よ 笑. 気付い たら ニヤニヤ まし よ 笑. そう いえ 有川浩 って こういう 感じ よ ね. 忘れ まし. イチャイチャ ムービー ね 笑. 駅 改札 待っ てく. 毎日 健康 朝ごはん 弁当 作っ くれ. 待っ 待た やっ くれ ←. 将来 有望 岩ちゃん 似 イケメン 落ち ？ 笑."}, {"rating": 4.0, "content": "とにかく. とにかく. よかっ. ひたすら. 高畑充希 かわいく. ひたすら. 岩ちゃん かっこよく. 2人 笑顔. キュン死. . とにかく. ご飯 おいし そう."}, {"rating": 4.5, "content": "わたし 読書 きっかけ. 有川浩 なか 1番 好き 作品. あったかく くすぐったく 素敵 映画 まし."}, {"rating": 3.5, "content": "ひたすら 高畑充希 かわいい. 見 てる 人 女性 男性 同士 行く アウェイ. 見 恥ずかしく シーン 多数. 変 汗 めっちゃ 出."}, {"rating": 5.0, "content": "胸キュン 最大限 でし _(┐「ε:)_. ラスト 優しさ 溢れる 大 号泣 (T_T)."}, {"rating": 4.0, "content": "いやー 癒さ. 友達 誘わ 観る 期待 けど だろ 始まっ すぐ 映画 大好き だって 思っ. 岩田剛典 ファン わけ 恋愛 のっ 言っ ねえ とか 思っ はず のに はまっ 高畑充希 可愛らし って 最高 夢 見 とか 言っ 始まっ 得 話 ファンタジー 系 岩ちゃん もしかして 植物 とか もしかして 犬 とか なのか とか いろいろ 思っ み けど 本物 人間 本物 恋 すごく いい 雰囲気 丁寧 ご飯 作る 植物 出 くる あんな 優しい いい 素敵だな."}, {"rating": 3.5, "content": "ヘクソカズラ 残そ とか. 苗字 歳 言わ とか 言う. 樹 どんな 秘密 隠さ てる 思っ たら 結構 淡白 話. 高畑充希 表情 とか 声 とか いちいち 可愛い."}, {"rating": 3.4, "content": "自分 じゃ 絶対 観よ 思わ ジャンル 新鮮 ガン 興味 けど 不覚 少し キュン しまっ 同棲 たく 系 映画 観る ほんと 辛い 一瞬 だけ めちゃめちゃ 恋し たく 以上."}, {"rating": 3.1, "content": "2016 6 15. 大好き 本 映画化. ヘクソカズラ 1年後 エピローグ つき 涙 一筋 本編 無く ちょっと 残念. 色違い 揃い 自転車 野原 花畑 映像 癒 まし. 私的 いつき イメージ 少し 違う."}, {"rating": 4.5, "content": "心 荒ん でる 年 せい 分から けど HAPPYEND 過ぎ すこぶる 苦しかっ 羨ましい. がん ええ なあ. むしろ 拾っ ください."}, {"rating": 3.0, "content": "小説 読ん 後 見 行っ 小説 違う たくさん 飽き. 最後 エンディングテーマ 映画 内容 とても 良い 映画."}, {"rating": 2.6, "content": "観客動員数 多く びっくり. 期待 すぎる … 原作 読ん しまっ かな (^^;;. 原作 読ん なけれ 楽しめる かも しれ ませ 悪く. 原作 脚本 違う ちょっと 残念."}, {"rating": 3.5, "content": "がん 普段 観 行か 恋愛映画 観 まし やはり 主演 ふたり 人気 お客さん 沢山 入っ ファン 皆さん 観 思う 評価 必然的 良く よ ね. やっぱり パフォーマンス 好き 躍り いつも 見 てる 改めて 演技 てる がん 微笑ましい 言う 頑張れ って 思っ ちゃ まし 笑. いちいち クサ 台詞 言う 笑い 堪える 必死 でし 笑 ほっこり 映画 でし."}, {"rating": 1.8, "content": "話 展開 見 先 わかり やすい 予想. 配役 人気 選ば 感じ 強い 要 所要 所 演技 だけ 見 たら 良い 思う 部分 トータル 見る スコア 通り."}, {"rating": 2.3, "content": "高畑充希 映画. 考え 観 行っ 上映 直前 原作 読ん たこ 思い出す. 高畑充希 可愛い 適任 好き 可愛い 適材適所 可愛い. 岩田 氏 先輩 考慮 控えめに言って 大根役者. 月 毎 テンポ 感 出し 事 高畑充希 可愛さ 2点 評価 基準."}, {"rating": 3.4, "content": "コテコテ 恋愛 ❤ ️. 高畑充希 可愛く 可愛く 素敵 出会い 感じ まし ☘ ✨."}, {"rating": 3.3, "content": "友達 付き添い 鑑賞 お話 すぎる けど 笑 純愛 って 感じ でし 演技 なあ."}, {"rating": 3.6, "content": "母 岩ちゃん みたい 観 行き まし よ. とても きれい 笑う 2人 ね. モデル にっこり 笑う 笑顔 じゃなくて 目 細く くしゃっと 笑う 無邪気 笑顔 癒さ. 高畑 充希 笑顔 美味し そう 食べる 姿 観 気持ちいい 寂し そう 表情 涙 流す 姿 ついつい 感情 移入 しまい 瞳 大きく キレイ. カメラ 2人 ピン ドアップ 映し まし 観客 直接 語りかけ くる ドキッ まし 男女 楽しめる 映画 思い. 植物 使っ 料理 とても 丁寧 映し 感じ まし １ 品 １ 品 大きく 映り 一つ 料理本 見 でし. 家 職場 野原 場面 一緒 家具 小物 服装 季節 感じ させる 植物 風景 飽き させ 気 使っ てる 感じ まし よく よく 見 み たく. 素朴 優しい 雰囲気 恋愛 ぴったり 2人 思い まし. シロツメクサ よく 花冠 作っ なー なつかしい."}, {"rating": 3.0, "content": "がん 個人的 好き 鑑賞. 他 役者さん 演じ たら ちょっと うって かも しれ. まぁ 日本 映画 って 思い まし."}, {"rating": 3.9, "content": "2人 可愛らしい 雰囲気 良かっ 高畑充希 こそ 映画 花の冠 シーン 素敵."}, {"rating": 4.3, "content": "キュンキュン すぎ 見 ニヤ ける 笑. 同棲 憧れる 当たり前 幸せ 日々 大切 いけ 感じる 作品 ラスト flower やさしさで溢れるように ベリーマッチ てる とにかく がん カッコ よく 高畑充希 かわいい 笑."}, {"rating": 3.5, "content": "高畑充希 可愛く 演技 上手 泣く シーン とか 悲し 伝わり まし 原作 気 ノビル パスタ 観れ 楽しかっ."}, {"rating": 4.1, "content": "予想 以上 きゅんきゅん. 映画 見 すぐ 原作 読み 更に 細かい とこ 把握 理解. 咬み ませ 躾 出来 良い 子 なんて 言わ たら 拾っ ちゃう 笑."}, {"rating": 3.0, "content": "最後 ちょっと うまく いきすぎ ？ って けど 少女マンガ 原作 きれいな ハッピーエンド 良かっ. とにかく 主演 2人 空気感 癒さ. ほのぼの いちゃいちゃ てる シーン らしく 見 自然 笑顔 まし. 2人 笑顔 とにかく 素敵. 設定 強引 見 てる 側 置い いか 気 けど 結末 少し 現実味 見 あと いい 気分 映画."}, {"rating": 4.2, "content": "光希 本当に 可愛かっ. がん 役柄 キュン. 映像 綺麗 癒さ. ところどころ ？ って けど … 終わり 方 好き 良かっ."}, {"rating": 4.5, "content": "だぁ ー 王子 キュンキュン ー 笑顔 爽やか. もう 好き しか よ ズル って 一人 拳 握り締め まし …。. ズル … 引き金 引か …。."}, {"rating": 4.0, "content": "原作 大好き 見 まし. 岩ちゃん 興味 人 見 たら ほぼ 好き でしょ 笑. 演技 ヘタ 笑顔 癒さ. 映画 楽しめ まし 意外 泣かさ. 主演 二人 とにかく 可愛い らしかっ."}, {"rating": 3.1, "content": "樹 演じる 岩ちゃん 好き. 植物図鑑 結局 尽きる. 季節 丁寧 感じる 体温 風 匂い 敷き詰め 作品. ひと ひと 寄り添う 温度 ひと 手間 込め 食事 温度 ひと 気配 事 安心感 … ひと ひと そば 事 ささやか 喜び 丁寧 切り取っ 穏やか 作品. 自転車 野草 庭 べ バイト 写真 … …. 引き金 引く きっと 恋 どちら 引き金 引か 始まら."}, {"rating": 4.5, "content": "原作 展開 早かっ けど 3回 くらい 泣き まし 私的 とても よかっ."}, {"rating": 1.5, "content": "今 恋愛映画 たくさん 観 まし 泣か 初めて でし. ストーリー展開 早 すぎ 全く 入り込め. いら 思う シーン 多かっ もっともっと 2人 シーン 濃く 欲しかっ."}, {"rating": 3.4, "content": "原作 大好き 観 みつき がん 好き ファンタジー 要素 つっこみ どころ たくさん 最後 幸せ 気持ち なれ まし 好きな人 一緒に 住 むってどんなだろう ♡. 原作 読み返し たい *\\(^o^)/*."}, {"rating": 2.8, "content": "完全 岩ちゃん 見る だけ 映画 感じ （笑）. 岩ちゃん 言っ もらい たい セリフ 言わ 映画 （笑）. 映画館 女子 しか. 映画 内容 薄っぺら. しかしながら 岩ちゃん 癒さ 〜♡. ストーリー 非 現実 的 けど 幸せ 気持ち いただき まし. 別に 岩ちゃん ファン じゃ けど ちょっと 好き まし."}, {"rating": 2.5, "content": "原作 とても 良く かなり ファンタジー けど ね こんな 物騒 世の中 倒れ てる 男性 部屋 上げ 同居 怖 すぎ )、 読ん でる 全く 観よ 映画 観 たく 映画館 平日 5時 過ぎ のに 70% くらい 女子高校生 なのか 大学生 埋まっ やる ガン. 原作 無かっ セリフ シーン 人間関係 原作 読ま なけれ どう 感じ だろ ずっと 考え しまっ ガン ちゃんと 高畑 事務所 関係 かなり 抑え 目 描写 … つまら あ きっと 観 客層 関係. ガン 演技 上手い 言え よ ね 俳優業 メイン いい. 欲 言え もう少し 原作 沿っ くれ たら なー … キャスト イメージ 合っ てる もっと 楽しめ 若干 消化不良. カップル 観る 映画 のに 組 若い カップル 男性 どう 思っ だろ."}, {"rating": 3.0, "content": "とにかく 画 きれい 話 内容 けど 岩ちゃん 充希 家 草花 なにもかも きれい さやか みたい 女の子 たい."}, {"rating": 5.0, "content": "泣ける 音楽 良い 高畑充希 演技 素晴らしい. 好き そう なあ 高畑充希 感情 移入 泣く. 岩田 まあ イケメン 演技 上手く けど ヘタ. これから 楽しみ 俳優さん 人 じゃ 成立 映画 気 見た目. 素敵 映画 でし."}, {"rating": 3.5, "content": "原作 大盛り 砂糖 カレー スプーン 食べ てる 気分 くらい 激 甘 けど 映画 程よく マイルド まし. やっぱり わぁっ 甘いっ …。. かなり 簡素 化 けど 概ね 作品 雰囲気 残っ 満足 レベル. 植物 あまり 出 こ ちょっと 残念 けど 原作 気 ノビル とか 実物 見 良かっ ？."}, {"rating": 3.4, "content": "ホラー 作品 多く 手がけ 監督 一般 映画 監督 場合 どこか ホラー 要素 紛れ込ん. 例えば 黒沢清 監督 トウキョウソナタ 岸辺の旅 清水崇 監督 実写版 魔女の宅急便 そう ホラー映画 意識 感じ 部分. 深夜 テレビドラマ トリハダ シリーズ 先般 公開 のぞきめ 監督 三木康一郎 植物図鑑 ホラー 要素 盛り込む 公開前 気. いざ 鑑賞 みる トリハダ シリーズ 日常 潜む 恐怖 描い 三木 監督 らしく 作品 日常 潜む 恐怖 見つける. 不動産会社 勤める 主人公 いつも 自分 だけ 怒鳴っ くる 上司 クレーマー 客. 主人公 疑い 男性 独り暮らし 自分 アパート 住まわ しまう 元々 設定 当てはまる だろ. 本筋 関係 ばかり 演技 に関して 高畑充希 間 取り 方 自然 雰囲気 天才 的 巧 見せる 映画 演技 支え 言っ いい. 岩田剛典 に関して 今回 初見 一本 まだ 判断 印象 悪く."}, {"rating": 3.0, "content": "ゆるーく 物語 進む. 前半 料理 映画 ？ 思う み. なんだかんだ 突っ込み どころ けど 岩ちゃん こそ 話 成立 思っ. 純愛 忘れ 30 ～ 50 くらい お客さん 多かっ 気. 綺麗 すぎる お話 ☆ リセット いか 観 良かっ わが子 こんな 純愛 ほしい."}, {"rating": 4.3, "content": "最初 出会い シーン 描写 曖昧 よく わから 突っ込み どころ 幾つ 総じて 良かっ. 胸きゅん 連続 若返っ 気分. あんな 男 そうそう いない 思う けど 何より 高畑充希 わ."}, {"rating": 3.0, "content": "OL さやか 前 突如 現れ 樹 お嬢さん 良かっ たら 俺 拾っ くれ ませ ？ 始まる 純愛物語. 草 詳しく 料理 上手 以外 知ら. ただ 同居人 始まり 想い 募っ いく. 秘密. 果たして 二人 結ば ⁉ ︎. 正直 なかなか 面白く 映画 レベル. やっぱ 松竹 原作 選ぶ センス わ だから 松竹 よ. テレビ 観 たら 確実 睡魔 襲っ くる 展開. 名字 誕生日 明かさ 樹. 大きな 隠し事 思っ 期待 たら ビビる くらい どう いい 秘密 驚く. ファンタジー 要素 予想 た分 まじ 普通な 話. 原作 読み たく. 原作 大人気 面白い 思う … …。. 男 友達 ボーダー 服 被り 作品 観る ホモ かも しれ 周り 視線 きつい 笑. 高畑充希 まじ 可愛かっ たら 良し ましょ. 駄文 申し訳 ませ."}, {"rating": 2.5, "content": "岩ちゃん 効果 レディースデイ 効果 平日 夜 のに ほぼ 満席. うーん. 岩ちゃん 高畑充希 PV 映画 って 感じ. 映像 きれい. ご飯 美味し そう. ストーリー 綺麗 すぎる. 原作ファン けど もうちょい 深み 内容 欲しかっ なー. 映画 中 ファン 反応 1番 おもしろかっ 笑."}, {"rating": 2.5, "content": "冒頭 3分 飽き しまい まし …. 2時間 テレビドラマ よかっ でしょ. さやか ちゃんと 仕事 しろ. 話 聞い ください 言う 前 自分 意思表示 なさい 笑. 年 せい もう いつの間にか 少女漫画 ときめか んで 所々 雑 少女漫画 的 展開 お話 入り こめ 理由. がん 免じ 2 5. 友達 得 不自然 キュンキュン 言っ 笑."}, {"rating": 3.4, "content": "映画 見 こんなに 恥ずかしく 初めて. 周り 三 代目 ファン みんな 唾 飲ん まし おもしろかっ. 高畑充希 可愛さ 気付け まし. 恋愛 普通 いい おもえ まし."}, {"rating": 3.5, "content": "なんて 心臓 悪い …. 最初 ちょっと キツイ なあ って 思っ けど いつの間にか ガン見."}, {"rating": 3.5, "content": "期待 しない 観 行っ たら 普通 良かっ. ほっこり うる っと. あと 高畑充希 ものすごく 可愛い."}, {"rating": 1.8, "content": "友達 渋谷 劇場 鑑賞. 有川浩 作品 かなり 読み込ん … …。. とにかく 岩ちゃん ファン 堪ら 甘 々 作品 もはや 狙っ ね. 兎にも角にも 一緒に 鑑賞 友人 名前 さやか 気 仕方 面白 すぎ 仕方がない 声 抑える 必死 でし 椅子 揺れ はず. ストーリー 単純 かつ シンプル とても 分かり やすい 話 展開 読み やすい. 感情移入 シーン ね 臭い 台詞 多 すぎ 作ら ストーリー 感 抜け きら. 劇場 泣い 方 数 名 いらっしゃっ 歪ん だけ かも しれ ませ もう少し 深い 展開 台詞 伏線 欲しく しまう. ただ 登場 料理 どれ 本当に 美味し そう とても 良かっ 真似 み たい 思い まし."}, {"rating": 3.2, "content": "本 読ん けど 有川浩 絶対 楽しい 思い 鑑賞. 高畑充希 素直 表情 コロコロ 変わっ 可愛かっ. 花冠 つけ 少し 照れ 笑っ すごく 可愛かっ. ただ がん クローズアップ すぎ ファン 映像 狙い すぎ 気 あまり 入り込め. ファン 人 ドキドキキュンキュン だろ 客観 的 見 しまっ. がん 言葉 声 声 出 しまい そう 席 大人しく 座っ 気持ち. お互い 一途 想い ホッコリ. ワラビ フキ 珍しい 食材 美味し そう 調理 美味し そう 食べ てる すごく 良かっ. 原作 本 読ん みよ 思い まし."}, {"rating": 3.0, "content": "序盤 岩ちゃん って. 唇 ホクロ とか. こー ゆ ーナンパ 増え そう とか. そんな ばっか 考え. 高畑充希 可愛 すぎる."}, {"rating": 2.6, "content": "高畑充希 岩ちゃん ファン 堪ん だろ 胸キュン 映画. 原作 植物 恋愛 フォーカス まし. 植物 エピソード 好きだから もう少し 植物 触れ ほしかっ けど. ちょうど 良かっ. 岩ちゃん パワー 樹 原作 甘かっ 笑. 料理 とても 美味し そう. さやか 部屋 想像 通り 素敵 でし."}, {"rating": 5.0, "content": "原作 途中 しか 読ん そのまま 映画 観 まし 読ん わ〜 そう 驚き 感動 こんな 幸せ って すごく いい なぁ って 思い まし ♡ 幸せ すぎ 胸 いっぱい 泣け とっても ほっこり まし これから 原作 続き 読み 笑."}, {"rating": 4.6, "content": "いやー たまん こんなにも 良い. 流行り 歌手 出て るし 微妙 思っ けど 話 展開 演出 かなり ツボ でし 高畑充希 演技力 感涙 度 10倍 要 所要 所 BGM 狙っ てる 感 けど 良い 笑."}, {"rating": 3.2, "content": "もう 甘 すぎ 甘 すぎ 途中 声 出 そう. 弁当 ご飯 最近 時短 作る 命 かけ けど ゆっくり 丁寧 作っ み たく まし."}, {"rating": 3.0, "content": "原作 心臓 鷲掴み けど. 映画 違う 意味 鷲掴み. がん かっこいい なあ. ただ がん ちゃんと. 不動産 メガネ 上司. 逆 役し たら. くそ 映画 やっ やろう 笑."}, {"rating": 2.2, "content": "映画 映画 良さ って 感じ 原作 好き もう ちょっと 植物 とか 料理 とか 暖か 盛り込ん ほしかっ けど 本 楽しむ 人間 人間 ストーリー メイン 映画 ならでは 細かい 違い 当たり前 ただ 恋愛 メイン 扱っ てる のに 原作 胸キュン なぁ 思う 割り 切り 甘かっ."}, {"rating": 3.6, "content": "流れ てる 時間 ゆっくり 平和 感じ. CM みたい 美味し そう 食べ."}, {"rating": 3.6, "content": "原作 好き 観る 抵抗 けど 誘わ 鑑賞. がん ちゃんと 高畑充希 ファン 堪ら 映画. アップ 多く 自分 言葉 かけ てる 気分 （笑）. がん 台詞 聞い てる こっち 恥ずかしく くすぐったかっ （笑）. きゅんと たい もってこい (*^_^*)."}, {"rating": 3.5, "content": "一言 胸きゅん 映画 素朴 すぎる 恋愛 プラス 主人公 樹 （ いつき ） キャラ 際立っ 見応え まし. 日常 的 内容 ラブストーリー 自分 恋愛 比較 易く 笑っ 落ち込ん だり 楽しめ >_<."}, {"rating": 2.9, "content": "原作 読ん 見 行っ けど やっぱり 原作 倍 よい 演出 ファン 喜び そう 感じ 原作 もっと 深み ごはん おいし そう."}, {"rating": 2.0, "content": "原作 入り まし. 原作 まま 留め おい 欲しい 作品."}, {"rating": 2.5, "content": "ほぼほぼ 主演 2人 しか 出 こ ファン ほいほい 映画 主演 2人 ファン たら 映画館 観 たら 悶える 思う. あと 客観的 ファン ほいほい 構図 観る 面白い 思う 主演 2人 アップ だいたい 相手 目線 観 てる 人 感情移入 てる タイミング ファン ざわつく."}, {"rating": 2.7, "content": "原作 岩田 好き とても 複雑 映画 でし. 原作 好き 視点 ストーカー 下り ？ とか 岩田 映画 ちゃっ てる じゃん とか 色々 突っ込み たく ね （笑） 原作 2人 結末 しっかり 描か 個人的 嬉しかっ. 岩田 ファン 視点 いや かっこ 良かっ 岩田 ファン 原作 読ん 方 たら 岩田 かっこいい シーン 多め 最高 思い. うん 良かっ けど 素直 良かっ 言え 感じ."}, {"rating": 3.6, "content": "岩ちゃん 樹本 当 イケメン 緩急 まじ ドキドキ. 増し さやか … 美味し そう 野草 食べる めっちゃ かわいい. 好き. ちょっと 薄っぺら 感 けど イケメン 見 心 癒さ. 2016 06 .. 26 CINEMA."}, {"rating": 3.3, "content": "照れる 笑. 心 潤っ 良かっ. ほっこり. こんな 彼氏 欲しい 笑."}, {"rating": 2.1, "content": "いやー … 今一 歩 もっと 軽い キャピキャピ 出来 だろ 深める ろうし … どっちつかず 感じ もったいない キスシーン 若者 悲鳴 上がっ まし."}, {"rating": 4.0, "content": "原作 好き 高畑 充希 主演 どんな 風 ずっと 楽しみ 作品. 主演 2人 アップ 多い 充希 がん ファン たまら 思い 笑. 冴え 生活 送っ OL さやか 晩 アパート 外 行き 倒れ 青年 助ける 思いがけ 始まっ 同居生活 青年 知っ 樹 名前 植物 詳しい だけ 野草 使っ 料理 作っ くれる 日々 楽しく さやか 次第に 惹か いく. お嬢さん 僕 拾っ くれ ませ ？ 子犬 かわいい 笑顔 言わ たら 拾っ ちゃ よ ね しかも 冷蔵庫 余り物 作っ 料理 胃袋 掴ん じゃ うって 最高 じゃ ？( ただしイケメンに限る. シーン 映像化 一番 どう 気 何とか 成立 まし ね. 料理 撮り方 上手く どれ すごく おいし そう しかも 充希 すごく おいし そう 食べる お昼 回 上映 昼食 食べ 見 たら お腹 鳴る 堪える 必死 豪華 料理 お洒落 料理 身近 食材 手間 かけ 丁寧 料理 2人 楽し そう 料理 シーン 食べ シーン 幸せいっぱい ほっこり. カレンダー めくっ いっ 月日 流れ 感じ ウキウキ まし. 原作ファン 狩り シーン もっと 欲しかっ とか ラスト もっと 原作 通り 方 良かっ いろいろ まし 高畑 充希 ファン 楽しめ 満足 ね. ただいま おかえり いただき ごちそうさま 共有 人 幸せ 日常 中 小さな 幸せ 感じ 作品. 甘く 苦く もう一度 甘い ラブストーリー. 運命 恋 落ち なー ？."}, {"rating": 2.7, "content": "終始 照れる 話 中身 かほ ー って 感じ 見 終わっ."}, {"rating": 3.6, "content": "タイトル 通り 植物 いっぱい 出 ご飯 めっちゃ 美味し そう 樹 イケメン. なんと いい 女 リアル 男 ファンタジー. 原作 気 やすっ."}, {"rating": 4.2, "content": "予想外 結末 けど 終始 キュンキュン ２ 回 目 見 たく 映画 でし."}, {"rating": 3.8, "content": "有川浩 原作小説 映画化. 不動産会社 勤める OL さや. 2月 寒い 日 家 前 倒れ込ん 青年 樹 俺 拾っ くれ ませ ？ 躾 良い 噛み ませ 言葉 家 連れ 行き 同居生活 始まる. 出会い 方 違和感 感じ 樹 演じる 岩田 君 '' 慣れ '' 演技 ぎこち 始まる 同居生活 徐々に 恋愛関係 移行 いく 2人 描く 合っ. 雑草 しか 認識 草 全て 名前. 樹 さやか 丁寧 教え いく 観 勉強. 料理 上手 樹 作る 数々 料理 あまりに 美味し そう 観 てる だけ お腹 すき まし."}, {"rating": 3.0, "content": "うん 笑. 一番 心 打た 一番 最初 1人 働い 帰っ コンビニ弁当 食べ ありふれ 場面 悲し すぎ けど 一番 現実 じみ."}, {"rating": 4.0, "content": "久々 あんなに キュンキュン 映画 見. 純粋 素敵 恋 思っ. 岩ちゃん 笑顔 たまらない. 一途 愛さ 大切 心配 たい 思う 映画."}, {"rating": 3.9, "content": "Road to 植物 オタク 自立. もっと ぶっ 飛ん SF 思っ けど 違っ. 十分 得 話 けれど. ストーリー 置い おい. 主演 2人 画 綺麗 スクリーン 観る 目 保養. 岩田 氏 棒読み ギリギリ 許せ. Flower 主題歌 劇場 聴き 行く だけ 映画館 観る 価値 あるかな."}, {"rating": 3.0, "content": "純愛 樹 作る 素朴 料理 美味し そう もう少し 出会い 方 普通な 方 好き なんとなく 感情移入 出来."}, {"rating": 3.9, "content": "良い 物語. 切ない シーン. 樹 みたい 彼氏 欲しい 思っ （笑）."}, {"rating": 3.7, "content": "原作 ファン 映画化 どう 思っ けど 想像 たより 原作 世界観 壊さ 素直 きゅんきゅん 見れ 樹 料理 作る 場面 結構 印象的 なぁ 主演 2人 透明 感 演技 魅力的."}, {"rating": 4.0, "content": "原作ファン 実写化 決まっ 時 大 反対 やっ けど 実際 観 み 原作 世界観 潰し 小説 並 キュンキュン 何より 樹 作る ご飯 映像 見れ 感動. 春になったら ばあちゃん 作っ ふき 炊い 食べ たい."}, {"rating": 3.5, "content": "久々 映画館 鑑賞 〜\\( ˆ o ˆ )/♡. 結論 言う とにかく きゅんきゅん 素敵な気持ち 映画. 自分 映画化 決まる 前 原作 とっても とっても 大好き 正直 映画化 って 決まっ 時 ちょっぴり がっかり. 終わり 方 ちょこちょこ 頭 はてな マーク 浮かぶ とこ けども 原作 別 モノ 見る いい かも しれ (*• ̀ᴗ • ́ *) و ̑̑. ハンカチ 喧嘩 シーン もう ちょっと 樹 怒っ ほしかっ 最後 シーン やっぱり 原作 通り よかっ けど ね 笑. それでも 小さな きゅん ポイント 大量発生. 歯ブラシ 同じ コップ 入れ 引き金 引い 後 朝 もう たまり ませ って ！！♡♡. 実は 今回 見 行っ 友達 公開 決まっ 高校生 時 一緒に 観 行こ ね 約束 現実 とっても 嬉しかっ ٩(ˊᗜˋ*)و 一緒 きゅんきゅん 終わっ あと 感想 話し合っ とっても 楽しい 時間 なぁ. そんな 思い出 残る 鑑賞 でし ♡."}, {"rating": 3.2, "content": "主演 2人 魅力 出 てる 映画 ね. 高畑充希 ナチュラル 可愛い. ガン って 本当に イケメン ‼ ︎ 王子 様 ね. イケメン 成立 セリフ 満載. 棒読み 感じ イイ 笑. 劇場 恥ずかし あまりに 笑っ ちゃ まし 友達 泣い まし 恋 たい とか トキメキ たい とか 思う 女子 オススメ. 観 後 顔 ニヤ け てる はず."}, {"rating": 3.9, "content": "もて キュンシーン ー. もて 感動. タカハタミツキ 演技 よい. とても よい. . ま ー 毎回 寝 しまう 寝 くらい よかっ."}, {"rating": 4.2, "content": "物語 綺麗 スーっと 進ん いっ とても 見 やすい 分かり やすい. 原作 本 味わえる なんと 言え 感じ 映画 無理 だろ 思っ けど そう. とっても 好 評価. あと 高畑 充希 演技 素晴らしい 岩ちゃん 演技 そんなに 上手 じゃ けど 充希 緩和 てる 感じ. んで 新婚さん みたい 雰囲気 やめ ー こっち 照れる (/-＼*). 満足."}, {"rating": 1.0, "content": "ゴダール 超え 理解 感情移入 不可能 性 すべて 伏線 秒速 回収 平板 爆笑 必至."}, {"rating": 4.0, "content": "なんか ほっこり 映画 最後 ハッピーエンド よかっ."}, {"rating": 2.3, "content": "冒頭 ガン 演技 下手 萎え カップラーメン 不自然 がっつき 方 飯 シーン いえ 走れ 大賀 見習え. 当たり前 途中 寝. 付き合い 映画 みる こういう みなさん 気 つけ ましょ. ただ 高畑充希 可愛かっ スコア."}, {"rating": 3.5, "content": "原作 好き 何回 読ん … 微妙. 岩ちゃん ビジュアル 格好 良い けど 演技 正直 物足りない. 岩ちゃん ファン 為 映画. 何故か 分から 初めて 見 時 高畑充希 演技 表情 好き なれ. 演技 上手 思う のに 嫌 感じ よ ね. じゃあ 何で 見 行っ 原作ファン."}, {"rating": 3.0, "content": "160623. 映画館. 原作 好き だけ よし 観 みよ 思っ けど ‥. アリ 思う けど 原作 好き シーン （ 細かい 例 イツキ いつも さやか カギ 閉め め る 音 確認 とか ‥ 笑 ） もっともっと イツキ 優しさ 出して いいんじゃない 思う シーン 沢山 もったいない なぁ. 高畑充希 かわいい なぁ 思っ けど 岩田 かっこよさ 分から 笑. それでも イツキ みたい 躾 良い いい 子 拾い たい 思っ 笑."}, {"rating": 3.2, "content": "高畑充希 かわい ひたすら 現れ てる 作品. 原作 有川浩 大好き 見 行っ 原作 良さ 殺す 綺麗 まとまっ 思う. なんだか 原作 そもそも 盛り上がる 内容 じゃ たんたんと 話 ただ 流れ 感 感動 とか 深い 話 って 感じ. 正直 がん かっこよさ わから ファン 楽しめる 内容."}, {"rating": 3.5, "content": "原作 読む 前. 何となく 観 だけ のに. 自分 家庭 環境 かぶる 部分. 最初 朝ごはん シーン 最後. 泣き っぱなし でし. （ いろいろ 突っ込み どころ 満載 置い とい ～）. 何気ない 日常 中 幸せ. これから 大切 いき たい 感じ まし."}, {"rating": 3.6, "content": "ー 違う. まず 拾う とこ 一 歩 歩け とか 嘘 しょっ くらい 元気 そう よ. ラーメン 不自然 過ぎる くらい 貪っ. 最後 キュン けど 原作 好き すぎ 越え. 全体的 淡白 話 深み 物足りない. 狩り 料理 スポット もっと 当て 欲しかっ."}, {"rating": 3.8, "content": "原作 未読. 突っ込み どころ 多かっ けど 気 なけれ 楽しめ 笑. きゅんきゅん まし."}, {"rating": 1.0, "content": "岩ちゃん 好き 映画 神様 不公平 こっち セリフ わ 原作 終わり 方 期待."}, {"rating": 2.7, "content": "ターゲット 20代 30代 OL 女性 理想 男 実は 計算 尽く キャラクター設定 なさ. 居 草食系男子 見る べし ？."}, {"rating": 2.9, "content": "少女漫画 ハマっ 友人 鑑賞. 映画館 日本映画 観る 久しぶり. 穏やか けど わけ だろ って 感じ ストーリー. 感情移入 けど ほっこり. あんな イケメン 成立."}, {"rating": 2.2, "content": "原作ファン キャスティング 決まっ 時 心配 通り やはり イメージ 全く 違い すぎ …. 原作 全く 別物 映画 楽しめ."}, {"rating": 3.4, "content": "映画館 鑑賞. 高畑充希 超 アップ 耐え 可愛さ. 岩ちゃん 演技 思っ 良かっ （ なぜ 上 言う ）. 同居 もらう のに 急 タメ口 言う 許せ 違和感 感じ 躾 じゃん. あと 高畑 充希 まわり 最低 おっさん 辟易 おっさん 言わ たく かも しれ."}, {"rating": 4.5, "content": "小説 好き けど 映画 好き. かわいい かっこいい いい 映画."}, {"rating": 3.3, "content": "わたし こういう ザ 恋愛映画 みたい 王道 あまり 好き じゃ あんまり 期待 見 けど 思っ 良かっ ˙༥˙. 見事 がん ハマっ しまっ 今 ひたすら エグザイル 聞い てる 棒読み とか 気 ひたすら イケメン って 強い 思っ 最高."}, {"rating": 3.4, "content": "原作 好き 見 み. 原作 好き 期待 過ぎ 見る たら 演技 どうと けど 案外 楽しめ まし. 最後 原作 寄せ くれ たら 良し でし."}, {"rating": 3.0, "content": "原作 読ん 上 鑑賞. 最後 突っ走り まし なぁ … お父さん 確執 さらっと ？ って 笑. 高畑充希 演技 巧 再確認 まし とにかく 食べ物 美味し そう 腹ごしらえ 観 行く お勧め."}, {"rating": 3.3, "content": "ポスター ビジュアル 予告 酷く 微塵も 期待 見 予想外 良かっ 印象. なんで 宣伝 あんな …. もっと 本編 良さ 出せ 思う けど. 小中学生 対象 かも しれ けど 原作 小中学生 薦め 内容 ズレ てる 感じ 否め. がん 下手 ひどい …. なんとか 監督 でしょ 思う. 笑う 真顔 しか セリフ 棒 読みだし. イツキ 拾う シーン きみはペット 空目 感じ 原作 全然 違 く じゃあ イツキ さやか キャラ 変わっ ちゃう じゃ ね. そもそも サブタイトル 違 く ね ？ ？ って 思っ けど. 運命 恋 拾っ わけ じゃ 拾っ 恋 発展 だけ 運命 とか 微塵 無い 思う けど …. むしろ 運命 努力 執着 末 恋 でしょ …. 拾う シーン 掴み 1番 大事 のに 適当 済まさ ちゃっ 感じ すごく 残念. 残念 上げれ キリ 無い けど 1番 草花 摘む シーン すごく 削ら. つくし とか 野 イチゴ とか 他 たくさん 食べる シーン 摘む シーン 料理 シーン そっち 大事 のに なんで 見 不 本意 でし. 見 あと 期待 低 落差 良い 思っ けど やっぱり 微妙."}, {"rating": 3.5, "content": "高畑充希 かわいかっ けど なんだろう カラコン 黒目 気. 展開 的 王道. ただ 男 拾う 無茶 すぎ （笑）."}, {"rating": 3.5, "content": "チケット 貰っ 鑑賞. 思っ 良かっ （笑）. 1年間 音沙汰 なし まじない わ. 朝 ベッド 中 シーン 劇場 かなり ざわつい （笑） ガン ファン たまらない だろ 声 出 ちゃっ よ みなさん. って 気持ち. 一緒に 鑑賞 友人 終盤 がん 植物 思っ 見 らしい ファンタジー."}, {"rating": 3.4, "content": "映画 やけん 許せる 話し やっ. ただただ ガン カッコ よ."}, {"rating": 4.2, "content": "実際 こんな たら 怖く けど. 拾っ ください とか 怖 すぎ けど. こういう 生活 たら 毎日 楽しい だろ. 美味しい ご飯 食べ 幸せ."}, {"rating": 3.0, "content": "突っ込み どころ 多 すぎる 点 飽き 観 w. 知ら 人 いきなり 暮らす かこわ すぎ まず 出会い シーン あんな たら 普通 ひく. しかも あん だけ 一緒 いとい 女 方 相手 知ら すぎ でしょ まあ ファンタジー 的 よかっ. 隣 み ひとたち なぜ 爆笑 なぜ 釣ら 笑い そう 色々 シュール."}, {"rating": 3.7, "content": "家 前 倒れ 男 家 あげ そのまま 同居 っていう 設定 得 思い つつ 観 行き まし （笑）. 最初 全然 面白く だろ って 思っ 話 自体 上手く まとまっ 楽しく 鑑賞 まし. ご はんが すごく 美味し そう 毎日 あんな 素敵 ご飯 食べ たら 幸せ だろ. 食べ物 って 大切 って 思っ ☘. キュンキュン ポイント 泣ける 2人 植物 デート ふわふわ 可愛 いかっ. 久しぶり 少女漫画 読み たく 映画 でし ☘."}, {"rating": 3.0, "content": "ただただ 照れ. 泣き けど. まわり お客さん. 泣い キャッ. ちょっと 待っ. 待た. CM 部分. いい （笑）."}, {"rating": 3.0, "content": "飯テロ 映画 キュンキュン けど 十分 面白かっ 高畑充希 上手かっ 可愛かっ 岩ちゃん wwww. 弁当 作っ くれる 彼氏 最高 すぎ."}, {"rating": 3.4, "content": "胸キュン ポイント 多め. 樹 役 違う 人 たら もっと よかっ 思う なんか 目 怖い."}, {"rating": 4.0, "content": "内容 置い とい. がん 破壊力 すごい ◎. ふ ぉ ーーー."}, {"rating": 3.5, "content": "岩ちゃん 大 画面 見る だけ 映画館 行っ けど 思っ たより よかっ 普通 泣け 終始 にやけ 花の名前 覚え 山菜採り 行っ 誰か あったかい 手料理 食べ たく 高畑充希 可愛い."}, {"rating": 3.7, "content": "私事 けど オオカミ 少女 見 あと とっても ほっこり お腹 すい （笑）. 高畑充希 本当に 美味し そう 食べる よ ね こっち 笑顔 なれる ぐらい 一番 ツボ しゃもじ まま ご飯 食べる な！ 可愛 すぎ まし. あと 気 事 コップ 飲み 方 （笑） 梅酒 みたい （笑） お茶 のに （笑）. 岩田剛典 役者さん じゃ 3代目 だし とか 思っ けど ファン 方 ごめんなさい. 予想 上回っ とても 良かっ しっくり. 見 終わっ だいぶ 女子 思う だろ どっか 岩ちゃん 落ち なー … って."}, {"rating": 4.3, "content": "ばか ごめんなさい. 久しぶり にやにや まし ヾ ´｡･ o ･｡｀ ﾉ. 明日 誰か わたし 弁当 作っ くれ ？ ｗｗｗｗｗｗｗｗｗｗｗｗｗｗ."}, {"rating": 3.0, "content": "たまたま 時間 鑑賞 あまり 期待 けど 可 不可 ヒロイン まったく 感情移入."}, {"rating": 3.5, "content": "狩り シーン よかっ. 見 てる だけ 幸せ 気分 なれる. 同じ さやか 違う. 鑑賞 後 現実 引き 戻ら 感 …."}, {"rating": 3.0, "content": "植物図鑑 爆笑 3分クッキング サスペンス ホラー コメディ 要素 満載 笑っ 世の中 ガン ブーム 実感 flower 歌 良い ど アップ 多 すぎ 直視 ちょい 泣く らしい 男女 感想 違う って 面白い ガン 効果 って すごい 思い まし. ＊＊＊＊＊＊＊＊＊＊. 3分クッキング 終始. サスペンス ホラー 高畑充希 ストーキング あたり もはや メンヘラ. 言っ コメディ とりわけ 布団 シーン 映画館 お客様 中高生 きゃー って 言っ 映画館 雰囲気 空気 尋常 笑え. 全体的 スクリーン 直視 ど アップ 高畑充希 耳 産毛 見える 逆 映画館 こそ 良さ 思い まし. ただ 一緒 見 よかっ ー って 言っ 男女 こう 感想 違う って つまり 賛否両論 って いい 作品."}, {"rating": 2.5, "content": "植物 使っ 料理 おいし そう 樹 秘密 最後 分かる けど 秘密 いいもの ？ デート 誘う シーン 勘づく 人 いたん だろ だがしかし あんな 恋 できれ 幸せ だろ 眩し すぎ 恋."}, {"rating": 3.4, "content": "先日 ドラマ 見 お見合い シーン 女性 身勝手 じゃ 男 人 ダメ って 振ら 男性 身勝手 じゃ って … そんな 理由 … ボヤく シーン まし ダメ だろ 身勝手 にも ぞ 怪物 高畑 充希 ちょっと 残念 岩ちゃん アンバランス 最後 違和感 アリ 若干 乙女心 持ち合わせ わたし 実は こういう 映画 キライ じゃ w 台詞 なんか 少々 クサ い方 いい 思う ただ ファンタジー 始まり 分 期待 後半 展開 はっきり 言っ ズッコケ レベル どう もんじゃ ろ ぉ 首 傾げ 先日 見 料理 映画 二ツ星の料理人 よっぽど 飯テロ 映画 記し おき. 2016 6 20. 映画館 あべのアポロ シネマ. 再 鑑賞 追記. 個人的 衝撃 展開 ズッコケ 初見 けど 全部 わかっ てる 上 改めて 観る やっぱり 雰囲気 嫌い じゃ わ ふたり チャリンコ シーン けど なんで チャリ 2 台 見 揃い ねぇ って 言っ ？ 色 形 全然 ちゃう やん け 同じ 車種 型 違い なのか ？. 2018 10 26. スカパー 日本映画専門チャンネル."}, {"rating": 3.9, "content": "まっすぐ 人 好き 姿 心地よかっ. お互い 高め 合える 恋愛 たい 思える 映画."}, {"rating": 3.4, "content": "野草 料理 とても 美味し そう でし. 高畑充希 かわいい ぞ."}, {"rating": 4.2, "content": "キャスト 完璧 原作 良さ ちゃんと 反映 久しぶり 実写化 いい 思え 作品."}, {"rating": 4.5, "content": "めっちゃ 胸きゅん. こー ベタ 展開 弱い わたし 笑. ガン 拾い たい."}, {"rating": 4.1, "content": "岩田 ファン じゃ はず 自分 キュン （笑）. 高畑充希 可愛 すぎる. 切ない シーン けど 真っ直ぐ 純粋 映画. さすが 有川浩."}, {"rating": 4.0, "content": "べったべた 恋愛映画 なー って 観 てる 恥ずかしく けど 植物 詳しく 楽し そう."}, {"rating": 2.8, "content": "思っ 良作 ポスター とか 売り込み 方 原作 好き 戦々恐々 しながら 鑑賞 けども まずまず. 元々 設定 なかなか トン でる 映像 余計 感 溢れ けど 高畑 充希 ハマリ役 いい 具合 意地っ張り とうざ 感じ なぁ. 職場 先輩 やり取り リアル 母 会話 そうじゃない 感 むず痒く アイドル映画 よかっ. とはいえ 前半 顔 アップ 多 すぎ イツキ 台詞 投げ っぱなし 感 とか テレビ たら チャンネル 変える なー 拭え. しかしながら 原作 ゲロ 甘 っぷり 出 ご飯 美味し そう っぷり 良かっ まずまず."}, {"rating": 3.4, "content": "みっちゃん 可愛い. なんか もっと 秘密 明らか く 感 よかっ けど 弱かっ."}, {"rating": 3.3, "content": "後半 樹 行動 理解 秘密 それほど 残念. 前半 ほっこり ごく よかっ 彼氏 植物 狩り 行き たく ご飯 美味し そう."}, {"rating": 2.9, "content": "高畑充希 かわいい ご飯 おいし そう 以上 って 感じ. 派手 ほのぼの けど 小 っ 恥ずかしく 見 … 笑."}, {"rating": 3.1, "content": "高畑充希 げき かわいい お腹 減る 以上. 強いて 言う ヒメアノ〜ル 後 みる どんな テンション いれ いい 悩む."}, {"rating": 2.0, "content": "いや はや いや はや いや. すみません やっぱり わたし 眩し すぎ ムリ でし. 友達 横 ひと すごい 良かっ 泣い 言っ 原作 読ん 人 岩田 ファン たまら 映画 おもい. ただ 男子中学生 ２ 人 観 いったい ？ いろいろ 考え. 他 有川浩 作品 けっこう 読ん 大好き ほんとに 原作 こう ？ ？ 思う くらい ？ っていう 間 始まっ ？ っていう 間 終わっ. 女性ファン 意識 まるで 自分 言わ てる 思わ ど アップ カメラ目線. こんな 男 いませんよ むしろ 男性 見 理想 女性 像 ？ 思わ 完璧 主夫 ぶり. つっこみ 観 てる 途中 すごく 忙しかっ. 良かっ ヒロイン ほんとに へん そう 感 すごい 自然 ちょっと だけ 卑屈 感じ かも 共感 まし. 分 イケメン いつのまに 好か てる 展開 やっぱり 少女マンガ 的 なー おもい まし. あと 草 狩り ごはん 作る シーン ほんとに おなか すい 自分 やっ み たく. 途中 もしかして 季節 草花 紹介 いく 映画 ？ おもう くらい でし. 原作 読も."}, {"rating": 4.2, "content": "原作小説 大 ファン. 岩ちゃん イケメン すぎ. 思い 見 いく だんだん 樹 見え くる 不思議. 樹 でし 完全. ギザ セリフ 結構 入っ 実写化 そういう 狙っ くる 感じ 少し 嫌. 面白かっ 切なかっ よかっ けど 高畑充希 走り 方. 本当に 残念 でし. ちゃんこ 前田敦子 走り 方 残念 なかなか いい 勝負. 女優 みんな そんな ね ？ 笑. さやか さやか でし. 樹 大好き しょくぶつ もっと 知り たく 図鑑 自分 買っ ちゃう 原作 本当に 可愛い 女の子. 映画 原作 ちょっと 先 やっ くれ 風 少し ニヤニヤ. ただ 個人的 樹 毎回 バイト 行く 時 さやか 内 鍵 閉め 音 外 聞い 行く シーン 可愛い たら よかっ なんて 思っ 見 まし."}, {"rating": 3.5, "content": "こんな 上手い 話 よ ねー (´∀｀) 思い つつ がん 笑顔 やら まし (*^^*). 2人 食べる 温かいご飯 何気ない 毎日 大切 なきゃ なー 思わ くれる 映画 でし ！♡."}, {"rating": 3.0, "content": "とても 楽しめる けど 原作 ほう よかっ なー. イツキ イメージ ちょっと 違う 笑."}, {"rating": 3.0, "content": "原作 読ん うーん って 感じ でし 原作 読む 前 映画 見 たら 楽しめ なあ って 思い まし. 高畑充希 可愛かっ ♡."}, {"rating": 3.3, "content": "とにかく 岩ちゃん イケメン ー. どっか 落ち 笑."}, {"rating": 4.2, "content": "評判 通り とても 良かっ. とと姉ちゃん 高畑充希 本作 うってつけ. ぶっちゃけ 美人 可愛い 言え だけ 野 生える 草草 純粋 たくましく 見える. 佐々木希 とか 桐谷美玲 とか たら 全然 印象 違っ あろ. 王道 ラブストーリー 環境 的 話 進ん いく 途中 しまう 人 かも しれ. 主人公 さやか 起こす 行動 ひい ちゃう かも しれ. いろいろ ツッコミどころ けれど 僕 阪急電車 図書館戦争 有川浩 好き ついつい 甘 め み ちゃう. 女性 作家 こそ （ ← ひろし ひろ ） 描ける 純愛 十二分 溢れ まし. 最初 嫌 奴 思っ チュートリアル 徳井 くずれ 良かっ なあ. 元 アイドリング 谷澤恵里香 不覚 気が付か ｗ. こんな 予算 かけ 奇 てらっ 純愛 ヒット 喜ばしい 思い."}, {"rating": 4.2, "content": "小説 ちょっと 違う けど とにかく 高畑充希 かわいい."}, {"rating": 4.5, "content": "すげ ー 爽やか かゆく そう セリフ けど 幸せ シーン 本当に 幸せ そう 泣ける 笑."}, {"rating": 3.6, "content": "岩ちゃん 演技 どうか なーっ 思っ けど 慣れ かっこよさ 大丈夫 でし （笑） 言っ 高畑充希 最高 可愛 すぎ 高畑充希 役 飾っ 性格 よかっ 可愛い けど 女の子 女の子 すぎ 良さ 終始 穏やか 雰囲気 二人 出て とっても ぴったり でし 今日 涙腺 ゆるい 日 泣い 友達 本 ほう 細かく もっと いいよっ 言わ 見 終わっ 直ぐ 本 買い まし 花の名前 覚えよ （笑）."}, {"rating": 3.0, "content": "ある日 ごく 普通 OL さやか 自宅 前 行き 倒れ 青年 樹 出会う 半年 間 期限 付き 樹 さやか 家 居候 始まる 奇妙 共同 生活. 有川浩 原作 2回 既読. 影響 味噌汁 毎日 作り 始める. はい 笑わ ください 笑. 原作 良い 悪い 置い とい 文字 創る さやか 超 かわいい よ そんな さやか 高畑充希 やる って 確認 行き よ ね 笑. 普段 映画 ひとりで 行く けど さすが 恥ずかしい 無理 でし 笑. 映画 楽しむ 条件 冒頭 セリフ お嬢さん よかっ たら 俺 拾っ くれ ませ ？ 噛み ませ 躾 良い 子 はい 皆さん 言い たい 分かり 静か 目 瞑っ 10秒 数え ください ほら 高畑充希 かわいい よ さっき 忘れ ましょ こっ 映画 スタート 笑. 小説 さやか 負け 劣ら 高畑充希 超 かわいかっ. それだけ 笑. たま こー ゆう 映画 いいじゃない 笑. 余談 けど 前田敦子 高畑充希 池松壮亮 柄本時生 結成 ブス 会 是非 入会 たい 笑. 前田敦子 かわいい 高畑充希 超 かわいい 池松壮亮 イケメン ブス 会 ふざけんなよ. 柄本 時生 … … … 笑 以上 笑. 2016 -1 20."}, {"rating": 3.4, "content": "高畑充希 とにかく 可愛い. 岩ちゃん セリフ 言わさ てる 感 残念. いや 役 ハマっ てる. もちろん カッ コイ いん よ."}, {"rating": 4.0, "content": "原作ファン 原作 忘れ 観れ 楽しめ まし こんな 恋 み たい ＼(^o^)／."}, {"rating": 3.0, "content": "前半 びみょ ー あんまり かなっ 思っ けど 後半 戦 ずっと 泣き っぱなし やっ ⌓ ̈ 結果 よかっ ☻."}, {"rating": 3.9, "content": "小説 ちょいちょい 違う けど 高畑 充希 可愛 すぎ 演技 うま すぎ よき."}, {"rating": 3.2, "content": "訳 ひとりで 映画館 鑑賞 ちょっと 辛い 笑. 高畑充希 演技 繊細 とても 良かっ."}, {"rating": 3.8, "content": "全体的 ほんわか 心 温まる 映画. 始まっ 違和感 けど だんだん キャスト まり 思っ 笑. ー やっぱ 最初 方 もう少し ナチュラル いい なあ ～～....... 主演 男の子 見た目 バッチリ けど 棒読み とこ 多々. 女の子 可愛い ...... 癒さ ...... って 思っ み 笑. 結末 知っ てる はず けど ラスト 涙ぐん. シーン 素敵 よく ラスト けど 二人 こそ 似合う って 言う ...... すごい じ ー って."}, {"rating": 1.5, "content": "高畑 充希 2点 )+ 料理 2点 )+ シナリオ (- 2点 )+ ダンカン (- 0 5点. 基本的 恋 恋する乙女 映画 男性 陣 にとって 見所 高畑充希 たら 擬似 体験 って くらい ね すごく リアル かつ 良い だけ 見る 価値 充分 ね. ところで 恋 恋する乙女 どんなに イケメン 見ず知らず 男 一人暮らし 部屋 あげる 危険 やめ おき なさい."}, {"rating": 3.0, "content": "見 まし 女性向け 作品 思い 他 方 レビュー まし ご飯 食べ たく （笑）."}, {"rating": 3.7, "content": "いやー ときめき まし. 完全 女性向け 映画 思う. 作中 美味し そう 弁当 何度 出 結構 観 お腹 すく 気 つけ 下さい 笑. 映画 泣く 思わ."}, {"rating": 3.4, "content": "冒頭 あまりに ファンタジー すぎ 不安 覚え けど 本編 ファンタジー むしろ リアル 高畑充希 演技 凄く よく 泣け けど 一番 大事 さやか 酔っ 帰っ 日 シーン 岩田剛典 演技力 不足 台詞 サム く 感じ なー."}, {"rating": 3.3, "content": "原作 ちょいちょい 違う うーん シーン まし 主演 2人 イメージ通り ♡. とても きゅんきゅん 心 あったかく まし."}, {"rating": 3.3, "content": "原作 読了 済. ちょっと 原作 印象 違う かも. 楽し そう 2人 引き金 シーン よかっ."}, {"rating": 4.0, "content": "原作 大好き 絶対 見 たい 思っ 作品 暖かく 穏やか 素敵 映画 でし 美味し そう 料理 出 くる 映画 大好き ♪♪."}, {"rating": 3.5, "content": "暖かい 涙 止まら 映画. のほほんと 料理 映画 好き ごく 心地よかっ. 優しい 淡い."}, {"rating": 3.3, "content": "｢ お嬢さん よかっ たら 俺 拾っ くれ ませ ｣ 思わ 拾っ しまっ イケメン 風変わり 同棲 生活 描く 恋愛映画. 有川浩 原作 観 まし ｗ. ｢ 図書館戦争 ｣ 方面 好き 男子 ミステリアス 部分 気 残り 10分 解 ヤキモキ 謎 ファンタジー とか 色々 想像 結局 あまり 驚き. 純愛 W 主演 岩田 剛典 ＆ 高畑充希 目当て 作品 的 楽しめる 思い."}, {"rating": 1.9, "content": "原作 方 いい 声 聞く けど 実際 そう かも ね. とにかく ガン 演技 酷 すぎる. ？ リハーサル ？ って くらい 酷い. 野草 使っ 料理 数々 原っぱ ワンシーン 等 見所 演技 酷 すぎ どうも 全体的 陳腐. イツキ 秘密 そん だけ ？ 肩透かし 食らう. ただ 高畑充希 演技 自然 かなり 良かっ. 飛び っきり 可愛い 訳 今時 OL っぽい 何だか 素人 っぽ いい. ナチュラル 演技 作品 支え. まぁ ガン 大好き 人 どんなに 映画 中身 酷く キュンキュン ちゃう だろ ....."}, {"rating": 4.5, "content": "原作 少し 違う ？ って とこ チラホラ 高畑充希 いちいち かわいい ♡ さやか よ 部屋 いちいち かわいい ♡. がん 演技 ドラマ やっ 時 違う 感じ あー 甘い生活 いい なあ 〜♡ あんな イケメン 落ち たら 間違い 拾う よ ねー 笑. 観 よかっ ♡."}, {"rating": 2.5, "content": "原作 大好き 期待 行き まし. にとって 大切 原作 違っ ガッカリ. 原作 ほう 好き. 岩ちゃん ファン 方 キュンキュン 止まら 映画 てる 思い."}, {"rating": 3.5, "content": "ひき ね引. のところ 一番 きゃー ♡♡ ち (´｡✪ω✪｡｀) ✨. きゅんきゅん ありがとう ござい まし (*´ ω `*)♡♡."}, {"rating": 3.8, "content": "優しさ 溢れ 作品 でし. しつけ いい 子 落ち 笑."}, {"rating": 3.8, "content": "原作 小説 だけ べたべた 少女漫画 違っ なぁ 思い まし. 時間 内 詰め込ん 感じ よく まとまっ 思い まし. とにかく 主演 2人 素敵. 原作 読ん みたい."}, {"rating": 3.0, "content": "今 まさに 世の中 話題 かっ さらっ く 大 ヒット映画 っちゅう. 冒頭 岩ちゃん 俺 拾っ ください 躾 出来 良い 子 噛み ませ コト 満面 笑み 画面 いっぱい 観 背中 むず痒く そんな シーン 連発 段々 慣れ けど ね トト 姉ちゃん 優秀 役 高畑充希 ダメ 女子 見事 演じ うまい 段々 僕 チン 顔 涙 ブチャク 来."}, {"rating": 3.5, "content": "すごーく ゆったり 穏やか 話 進み. 終始 こしょ ばい 恥ずかしい. しかも めちゃくちゃ 笑っ しまっ. 最後 がん かっこよかっ. スーツ やっぱり 3割 増."}, {"rating": 3.3, "content": "1 ヶ月 フリーパス 13 作 目. 終始 ファンタジー 勝手 思い込ん わりと 現実味 よかっ. あんな イケメン 周り けど ね (T_T). 全員 片想い あさ はん ゆげ 並み またし 飯テロ. お腹 空い てる 時 観る ツラ …. 食生活 ね 思える 作品 でし."}, {"rating": 2.8, "content": "フリーパス ポート 10本 目. 売り 方 模索 中 ヒット 関係者 一安心 だろ 主役 売り 難い …. ヒミツ 未来人 あの世 分かり やすい ネタ でし 料理 上手 原作 でしょ ？( しつけ 良い ！). ブラッドリー・クーパー セット 売り たい処 角川 幻冬舎 無理 …. 一人暮らし 長い のに 鍵 ちゃんと かけ 森田 忍び込ん くる ヒヤヒヤ まし. どこか 見 思っ コンビニ お姉さん テラハ 人 でし."}, {"rating": 4.7, "content": "ニヤニヤ 止まん. 樹 反則. 本 読み たく 本屋 行っ. 岩田 出る って. 植物図鑑 買っ 読み 始め. 岩田 みつき 想像. 読ん 公開 たら 観 行こ って. 思っ やっと 観 行け 初 一人 映画. いやー 幸せ ね. さやか 気持ち 分かる 分かる. 幸せ って あったかい よ ね. 本 少し 違っ けど. やっぱり 岩田 素敵. ★ 4 7 ♡ ミーハー すいません."}, {"rating": 4.5, "content": "すべて 女子 願望 詰まっ お話 (* ˊૢᵕˋૢ *) こんな 子 たら がんばれる （笑）. ガン ファン 尚更 終始 ニヤニヤ 止まら かも （笑）."}, {"rating": 3.5, "content": "周り 人 顔 見 たく くらい 終始 ニヤニヤ まし 笑."}, {"rating": 3.0, "content": "友人 付き添い 鑑賞. 期待 けど まぁまぁ 楽しめ. ただ 仕事 行き 理不尽 上司 叱ら コンビニ ご飯 日々 送る 主人公 前 倒れ 美少年 俺 飼っ くれ ませ ？ 一言. 普通じゃない よ 笑. がん 棒読み 置い とい 二人 不思議 同居生活 微笑ましい がん 作る 料理 本当に 美味し そう … やっぱり 改めて 美味しい ご飯 って 欠か 思っ. 好きな人 美味しい ご飯 食べ 一緒 過ごす 一番 大切 幸せ 思う. 予告 散々 がん 謎 … 的 描か 方 てっきり 不治の病 思い 意外 それだけ ？ って 感じ 拍子抜け だから 涙 出."}, {"rating": 3.2, "content": "2016 6 15 鑑賞. 原作 未読 後半 どんな 展開 期待 意外 現実 路線 でし 樹 正体 植物 精 なのか ？ とか おばあちゃん 霊 なのか ？ とか ぐるぐる 考え けど ファンタジー じゃ ね. 映画 リアリティ しょうが 二度と 会え 切な とか 遺し くれ レシピ を通じて 成長 いく 自分 とか 季節 巡る たび 思い出さ くれる 植物 とか そっち 展開 期待 しまっ だけ まぁ ハッピーエンド よかっ けど ちょっと 物足りない 感じ でし. 観客 多かっ. 岩ちゃん キュン 死し たい 女性. 高畑充希 演技 良かっ. 鼻 ピクピク ちゃう とか 目 ウルウル ちゃう とか キュン まし."}, {"rating": 3.0, "content": "友達 連れ 見 けど. 恥ずかし 照れ 窒息 そう シーン 多々 終始 ニヤ つき まし. 見 よかっ. 普段 使わ 動かさ. 心臓 無理やり 片想い てる 映画 でし 笑. ご飯 美味し そう おなか すい ちゃう."}, {"rating": 3.6, "content": "恥ずかしい …。. 原作 適度 トキメキ 好き のに. 恋愛 だけ 植物 狩り 含め. 映画 適度. ふたり 閉塞 的 世界 観 よかっ のに 変 要素 無造作 増え よ. 是枝 みたい 撮り方 たら 良作 かも. 難しい … ！). 前半 良かっ. あと LDH 圧力 減らし."}, {"rating": 3.1, "content": "展開 ツッコミどころ 満載 楽しめ まし 岩ちゃん かっこいい."}, {"rating": 3.7, "content": "岩ちゃん ファン. そんなに 期待 けど 面白かっ. 恥ずかしすぎて 有り得. 吹き出し しまう 場面 けど. それでも 2人 純粋 関係 ほっこり. 美味し そう 野草 料理 綺麗 花畑 中 高畑充希 温かい ストーリー 終始 癒さ まし. こんな 優しい 顔 笑っ くれ 毎朝 ご飯 弁当 作っ くれる なんて そら 好き しまう やろ. 誰か 恋 たく 優しい 気持ち 映画 でし."}, {"rating": 3.0, "content": "がん かっこよかっ 高畑 充希 可愛かっ. お話 ほっこり 気持ち なれ ◎. あんな いけ めん 拾っ もらえ ませ って 言わ たら 拾う わ （笑）."}, {"rating": 1.5, "content": "原作 とても 好き 映画化 楽しみ でし キャスト 知っ ガッカリ 恐る恐る 観 み やっぱり ダメ でし 高畑充希 演技 だけ 光っ まし イツキ ほんとに 演技 含め 残念 しか そもそも 脚本 イマイチ キュン 思わ まま 終了 あんなに 良い 原作 こんな 思っ ませ でし."}, {"rating": 5.0, "content": "岩田 ひたすら カッコ いい. 120分 展開 早い 少し 無理 台本 部分 かも しれ けど 物語 綺麗 完結 ◎ でし."}, {"rating": 4.0, "content": "とても 好き. 幸せ 気持ち. 結構 原作 忠実 つくら てる 思っ."}, {"rating": 2.5, "content": "有川 先生 作品 好き 観 行っ まし. 図書館戦争 並み 期待 行っ しまっ けど もう がん ファン 贈る 映画 でし. 観 来 お客さん がん 目当て 女性 ばかり 感じ あたかも がん 私たち 向かっ 言っ てる 感じ アップ シーン とか もう 照れ笑い 悶える 笑い 劇場 内 溢れ …. ちょっと 冷め しまい まし もっと 世界 浸り たかっ …."}, {"rating": 2.5, "content": "友達 誘わ 原作 急い 読ん 観 行き まし. 観 終わっ 後 友達 違う 意味 盛り上がり まし 竹沢 ちょっと 体育会系 さわやか 元気 想像 のに オタク 誰 … とか 高畑充希 返事 声 高 真似 み 笑. 樹 一度 踏み込ん だら 離れ いっ しまう 儚 もっと 出し ほしかっ とても 残念 でし. 引き金 引い ちゃっ とこ 面白かっ 笑 きゅんきゅん おぉ … みたい がん 好き のに … 笑. 高畑充希 岩ちゃん 終始 可愛かっ 川 ？ バック シーン とっても 絵 まし もう 一 回 本 読み 返 そっか なー 思い 原作 読ん 方 DVD 友達 見 騒い だり 楽しい かも しれ 原作 読む 派 読ま 純粋 映画 観 楽しい 思い まし."}, {"rating": 3.0, "content": "アップ 多 すぎ. 暗い 劇場 スクリーン どーん アップ 出る ファン たまら でしょ. はっきり 恋愛 モノ 見 たく 鑑賞. 画面 明るく 目 優しく 分かり やすい 筋 微笑ましく 良かっ. 恋愛 って いい 料理 とか マメ って いい って 思っ しまう 自分 年齢 感じ しまい まし …。. 平日 昼間 見 周り 岩ちゃん ファン 思しき 奥様 ばかり けど 身じろぎ 見 怖かっ. 飲み物 飲む すら 勇気 …。."}, {"rating": 3.1, "content": "ラブコメ 思っ たら どっこい 20代 男女 等身大 恋愛 描か まし. 今 世の中 女性 外 バリバリ 働く カッコ いい 仕事人 家 守っ くれる 人 たら っていう 見事 叶え くれ もっと 言え イケメン 料理 上手 申し分 なし. グルメ 映画 見れる 腹いっぱい なれる 作品."}, {"rating": 3.6, "content": "岩田 ひたすら かっこよく. 充希 可愛く ほっこり. 個人的 原作 忠実 感じ."}, {"rating": 2.6, "content": "誰 キャスト すれ 良かっ. 2人 悪い わけ じゃ 原作 完成 すぎ 思う."}, {"rating": 3.0, "content": "痒い. がん ちゃんと 付き合っ てる 錯覚 おちいら せよ 映画. アップルミントティ 一緒 食べよ じわじわくる."}, {"rating": 2.5, "content": "樹 ただ チャラ いお 兄ちゃん しか 見え 竹沢 おかしな 感じ 馴染め. 今井華 有川 作品 イメージ. 映像 音楽 よかっ のに. 原作 展開 盛り込む 心情 丁寧 描い 欲しかっ. 原作 好き 分 ちょっと 残念."}, {"rating": 3.6, "content": "原作 好き けど 映画 よかっ ー !! 想像 通り イメージ ほっこり 癒さ 樹 素敵 すぎ."}, {"rating": 3.7, "content": "久しぶり 映画 きゅんきゅん … 2人 純愛 癒さ 岩ちゃん 言葉 一つ一つ 温かみ 感じ. カメラワーク とても 好き."}, {"rating": 4.0, "content": "原作 好き でし 世界観 そのままで とにかく 癒さ. 岩ちゃん 破壊力 すごい ファッション 何気に 女の子 一番 好き そう 着. 家 帰っ たら おかえり って 言っ くれ 今日 ご飯 ？ とか 聞い ちゃう 手作り 弁当 持た くれ シーツ 洗っ ちゃう よ 全 主婦 憧れ 詰まっ. 実際 野草 料理 満足 男 ほぼ だろ 実際 たら モヤシ 状 引き金 引い とか 絶対 言わ だろ 思う けど. そんな 蹴 散らし 余り 癒し ❗ ️ 女子 理想 ❗ ️. … 数 日 反芻 楽しめ そう."}, {"rating": 3.2, "content": "かなり 感動 期待 行っ ちょっと 期待はずれ …. 少女漫画 よく パターン. 充希 自然体 感じ 映画 雰囲気 ぴったり 可愛かっ ♡. メイク 薄く 何度 菅田 見え 二人 双子 役 やっ 欲しい って ちょっと 脳内 脱線 まし (〃ω〃). 完全 岩ちゃん ファン 為っ くらい スクリーン いっぱい 顔 アップ ！！♡ どれ だけ キュン死 たい って 思い まし w."}, {"rating": 3.0, "content": "ガン カバー すぎ 部分 ？ 拾っ ください とか 一般 ピーポー 言う 通報 だけ やろ よかっ 高畑充希 かわいかっ."}, {"rating": 3.7, "content": "植物図鑑. 現実. 少女漫画 そう 出会い. 普通 キュンっ （笑）. とにかく 可愛かっ. きゅんきゅん しか."}, {"rating": 3.0, "content": "ありふれ 日常 幸せ 以上 見 ギリギリ 見せ くる 映画 登場人物 少ない 見 終わっ 心残り すっきり."}, {"rating": 3.5, "content": "がん かっこいい 映画 思っ たより 面白かっ ちょくちょく ？ けど まぁ 大丈夫."}, {"rating": 2.8, "content": "原作 未読 見 けど 思っ ただ ひとつ がん 黒く ？."}, {"rating": 3.5, "content": "とにかく きゅんきゅん 原作 読ん 樹 岩田 剛典 正体 草 思っ たら 全然 違っ びっくり （笑） 前 戻っ だけ とこ じ ー 来 1回 幸せ 知っ しまう 元 戻る やっぱり つらい."}, {"rating": 3.0, "content": "最初 植物 料理 映画 思っ しまい まし. 女の子 こういう きゅんきゅん でしょ ね 自分 恋愛 系 観 観 恥ずかしく シーン 色々 ヽ(´o｀;. 樹 見習っ 優しい男 なろう っと."}, {"rating": 3.5, "content": "ご飯 美味し そう さえ 女の子 男の子 一人 世界 変わっ しまう って 楽し そう さやか 可愛く みえ 切ない うまく 伝わっ. あと 弁当 小さ スギ わたし 足り わ 笑."}, {"rating": 2.8, "content": "がん 布団 中 やつ. 納豆 しか 見え. めっちゃ 笑っ."}, {"rating": 3.0, "content": "植物図鑑 2016 06 11 ★ ★ ★ 原作 既読 イメージ 壊れ 悪く よ."}, {"rating": 1.7, "content": "鑑賞 中 岩ちゃん ルックス 生理的 無理 気がつい しまい きつい 2時間 過ごし まし …。. 隣 席 女性 2人 組 中盤 ずっと 号泣 友だち ？？？ 顔 まし 感情 移入 たら 映画 泣ける … …. 辺 草 使っ ごはん とても おいし そう 見え 点 楽しめ まし. 当たり屋 映画 でし 外 れたー って 騒げる ネタ ただただ カップル 日記 真顔 見 だけ でし."}, {"rating": 4.7, "content": "原作ファン 満足 まし. さやか 可愛い ホント. 映画館 イス めり込む 甘い ２ 人 世界 笑. 切なかっ. 料理 美味し そう. 原作 好き とこ 映像 みれ 嬉しい. お母さん シーン うる っと けど. そこで 頼ら さやか 好き. 警察 仕事 だろ けど もやもや. 入浴剤 台詞 笑っ しまっ. 観賞 後 コーヒー 飲み たく くらい 甘い 甘い 映画 でし. ノビル パスタ いつか 食べ み たい. 1 3 いい 甘い 恋 落ち なぁ 笑."}, {"rating": 1.5, "content": "樹 がん でし. 実写化 今 思っ こ 作品 かなり 原作 大好き."}, {"rating": 4.3, "content": "岩ちゃん かっこいい. 充希 かわいい. ドロッと 場面. スッキリ 終わ 映画. かわい すぎ 見 照れる ☺ ︎. 有川浩 最高."}, {"rating": 4.0, "content": "この世 幸運 人 そう 人 幸運 人 本当に そう 思う やっ うまく いか 頑張っ てる だろ って 心底 悩む 負 ループ 小さな きっかけ いい 方向 進ん いく. 片思い 辛 共感 恋愛 一番 楽しい 片思い 期間 人 実質 つらい 距離感 分から ちょっとした 心 えぐら 感覚. いっぱい 泣き たい人 一本."}, {"rating": 3.2, "content": "有川浩 原作 映画 結構 観 主演 とと姉ちゃん 高畑 充希 言う 作品 観賞 甘 甘 出来上がり 少し まいり まし. 映画化 有川 作品 阪急電車 一番 好き. それにしても 高畑充希 涙 左目 ばかり 目立っ まし."}, {"rating": 5.0, "content": "ガン かっこ よすぎ ✨. 拾っ 下さい とか 絶対 拾う でしょ. ガン もん ♥. かん だり しません かかん いいよっ 思える 笑笑. とにかく キュンキュン まくり 映画 サイコー ♡♡."}, {"rating": 4.2, "content": "やはり 突然 とても 心苦しく … なんか 視力 よく そう 優しい フキノトウ 食べ たい."}, {"rating": 4.3, "content": "秘密 って CM 等 番宣 予告 見 勝手 がん 植物 妖精さん 思っ まし どんな ファンタジック 映画 なー 想像 全然 妖精さん がっつり 人間 でし 笑. 物語 恋愛映画 よく 現実 ありえ だろ 思う シチュレーション 話 展開. とても 爽やか 優しい 青年 役 がん ぴったり 感じ まし. 女 子役 かなり ぴったり でし. ハナちゃん キャスティング 出て 謎 コンビニ店 員 似合っ まし 笑. 内容 爽やか 途中 切なく 素敵 恋愛. こー ゆ ー ほっこり ハッピー 作品 好き ﹡ ˆ o ˆ ﹡. ラブラブ シーン 白 基調 撮影 せい 純粋 感じ かわいらしかっ. 映画館 見 EXILE ファン あろ 女の子 その子 達 がん 顔 ど アップ きゅんと 言葉 言っ 時 足 バタバタ 激しく 悶絶 まし 笑. よほど 好き だろ 思い まし 完全 周り 迷惑 掛け てる 感じ 気 まし. みんな 気持ちよく 過ごす ルール マナー なー って 再確認 まし. DVD 出 たら もう一度 見 たい."}, {"rating": 3.5, "content": "想像 違っ けど. 岩ちゃん すき よかっ. 回 映画館 ふい しまっ けど. ほんわか ラブストーリー やっ."}, {"rating": 2.5, "content": "原作 良さ 少し しか 出せ. 要ら シーン 多い. のに 必要 シーン. 主演 ２ 人 思っ 悪く けど ファン シーン 多 すぎる. がん ファン うるさい （笑）. たら 分 もっと 料理 シーン とか 入れ 欲しかっ."}, {"rating": 4.3, "content": "ごく 普通 女の子 道端 倒れ 雑草 詳しい 名前 しか 知ら 男の子 出会っ お互い 未来 変わっ いく 樹 何故 半年 間 だけ 一緒 何故 急 姿 消し 最後 分かっ 時 とても 心 温まり."}, {"rating": 3.9, "content": "良かっ ～ 色々 感情 移入 泣い しまっ 笑. 料理 とても 美味し そう. お家 作り たい な～. 自然 って やっぱり よい ね. 全体的 ほんわか まし. 岩ちゃん やっぱり いけ めん. キス 前 シーン 翌朝 シーン. 一番 かっこ かわいく 好き 笑. あと エンディング 良かっ."}, {"rating": 3.5, "content": "いや ～！. 原作 物 ？ 漫画 ？ コテコテ 恋愛小説 ？. 周り カップル 女の子 グループ ばかり 男 なんて しかも オッサン 一 人 なんて 自分 だけ. 前半 恥ずかしく 想像 ちゃう 24歳 独身 男女 恋愛 感情 無し 一つ 屋根 下 住む って あー こー って あ〜 オレ 卑しい やっぱり 助 べ オッサン. そもそも 突然 見知らぬ 男性 部屋 泊め っ 言わ 良く 部屋 上げる よ ね 清純派 高畑充希. やはり 男 我慢 我慢 我慢 やはり 女 方 みっちゃん. 流石に コテコテ 突然 男 ストーリー わかっ 泣け やし さと. 事 再婚 母ちゃん 出 途端 ちょっと 涙 娘 気持ち たら 普通 母ちゃん 胸 飛び込ん 泣く だろ ？."}, {"rating": 3.0, "content": "岩ちゃん かっこいい 映画. シーン ？. 思う ファン 必見. シーン 満載. 料理 シーン 多く. お腹 空き よ ^o^."}, {"rating": 3.0, "content": "原作 方 好き. 岩ちゃん シーン 単純 ファン 喜ぶ 狙っ 所 残念. 小説 出て 料理 植物 観 良かっ 思う (^^)."}, {"rating": 3.7, "content": "料理 美味し そう. 自転車 可愛かっ めちゃめちゃ 楽し そう. けど やっぱり 本が好き."}, {"rating": 3.2, "content": "キュンキュン だろ なー 思っ 行っ たら. 料理 美味し そう ショット 多く 日当たり いい 部屋 心地よ そう 充希 ファッション かわいく 目 奪わ 笑. もちろん キュンキュン 同棲 たく なー 思っ けど アップ とにかく 多い 笑. ストーリー 小説 知ら 何となく 読め しまう 雰囲気 味わっ デート ほんわか 行く 良い かも. 自転車 デート すごく いい. お客さん カップル 女子高生 あたり 多かっ ﾉ ∀`*)."}, {"rating": 3.5, "content": "主人公 2人 可愛く キュン 2人 料理 おそろい 自転車 乗っ デート 出掛け そういう いい 思っ 色々 けど いい なぁ 感想 しか 出 こ （笑）."}, {"rating": 3.3, "content": "二人 過ごし いく 日々 生活 中. 少し ずつ 距離 縮め いく 感じ じんわり 染み入り 誰か 作っ ゴハン 食べる とか 誰か 一緒に つくる とか 誰か 癖 習慣 知ら 間 身 付い しまう とか そんな 何気無い 日常 大切 過ごし たく まし ◎. 連れ 帰れ 派 なあ."}, {"rating": 3.0, "content": "爽やか 恋愛 映画 よかっ. とくに 大きな 捻り とか 台詞 鼻 付く 感じ なあ. 料理 美味し そう でし."}, {"rating": 4.0, "content": "高畑充希 何とも 可愛かっ ♪. 久しぶり 爽やか 恋愛 映画 観 まし."}, {"rating": 4.0, "content": "連れ 付き添い 見 行き まし. 感想 普通 恋愛映画 話 難しく まとまっ 面白かっ. まあ 高畑充希 可愛い んで だけ スコア 100 あげ ね. 可愛い ほんとに 可愛い. いきなり 冒頭 いま 流行り 3代目 王子 岩ちゃん 僕 拾っ くれ ませ ？ とか 意味 わから 言う 始まる イケメン 許さ ムロツヨシ とか たら 警察 行き ね. 中盤 ぐらい 高畑充希 岩ちゃん イチャイチャ ムービー 結構 ニヤニヤ ちゃう やつ … 自然体 見 こっち 辛く やつ しほん 羨ましい なー 癒さ なー みたい. 独り身 方 絶対 見 ほう 良い. 女の子 こんな 男 絶対 おら な！. イケメン 優しく 料理 雑草 好き …. イチャイチャ ムービー つかの間 急 岩ちゃん 消え ちゃ. 高畑充希 見 辛い ストーカー ちゃう ね むしろ ストーカー ほしい よ. はたして どう しまう ？. さき 是非 映画館 ご 自身 目 確かめ ください. ほんとに 高畑充希 可愛い だけ 見る 価値. 岩ちゃん 嫌味 イケメン とても 目 保養. 久々 恋愛映画 見 って 心 温かく まし."}, {"rating": 4.8, "content": "ほんとに 宣伝 通り 王道 ラブストーリー こういう 良い. なんだか 心 温かく 日常 どうか 温かく 願い 込め."}, {"rating": 3.3, "content": "原作 大すき あんまり 期待 けど 想像 以上 がん サービス ショット 多く ファン 堪ら かも しれ けど 熱狂 的 ファン じゃ 人 どう たら いい わから ただただ 恥ずかしい やつ でし w. がん ね ？ 画面 いっぱい 映る ね ？ 劇場 内 ざわ つくっ すごく ⁈ いや まじ よ 笑 すごい 思っ がん 笑. 何より 警察 シーン まったく もっ 納得 いか. ？. たら 原作 もっと 細部 胸キュン シーン 入れ ほしかっ. 帰り 車 原作 シーン シーン シーン めっちゃ 良かっ のに カット たって 熱弁 自分 めっちゃ 覚え てる 自分 笑う. よし 読み直そ 原作 ♡."}, {"rating": 2.5, "content": "たぶん 高校生 くらい たら 純粋 楽しめ かも. 高畑充希 本当 目 かわいい."}, {"rating": 4.2, "content": "なんとも 清々しい 映画 でし. 誘わ 仕方 観 期待 ゼロ でし あっという間に ストーリー 引き込ま 観 入っ しまい まし. 疲れ 元気 取り戻し たい 時 もう一度 観 たい 思い."}, {"rating": 3.0, "content": "原作 大好き 映画 少し 物足らない 感じ. 料理 美味し そう 植物 映像 とても 綺麗."}, {"rating": 4.3, "content": "登場 景色 お花 料理 全て 美しく 映像 化 主人公 引き立て 王道 恋愛映画 けれど 設定 珍しく 野草 好き 主人公 有川浩 らしい. 上手く まとまっ 好き なんせ 主人公 2人 可愛 すぎ まし きゅん くれる 映画."}, {"rating": 2.7, "content": "エリカ あんなに 痛い 人 樹 あんな チャライ 感じ 人 やはり 原作 いい 実写化 難しい."}, {"rating": 2.9, "content": "有川浩 原作 色々 想像 見 まし 普通 恋愛 でし."}, {"rating": 3.7, "content": "キュン 求めて 見 み. ナチュラル 感じ 良かっ. キッチン 立つ 男子 ステキ."}, {"rating": 3.5, "content": "ものすごく 期待 鑑賞 話 内容 的 序盤 あー こー ゆ ー だろ けど たら いいね みたい 陽だまりの彼女 みたい 展開 ーー って 思っ けど 後半 まじ よかっ 感動 ほっこり 野原 とか 花 とか なんか 全て 揃っ 綺麗 花冠 さやか 乗せ 撮る つき なんとも ほっこり 心 浄化 気分 こんな 恋愛 いって 思え. しっかり どうして 放浪 ？ 半年 期限 付き なのか ？ いつき 何者 解き明かさ いく 人物 情景 素敵 けど 話 内容 しっかり 最後 涙 止まら 感動 ほんとに ほっこり って 言葉 合う 映画 でし 二 回 目 見."}, {"rating": 3.5, "content": "うーん. 脚本. 原作ファン 足り. 映画 尺 じゃ 足り なぁ."}, {"rating": 3.3, "content": "ニヤニヤ いっぱい. ベット 朝 イチャイチャ てる 布団 中 ドアップ 好き 言い合う 気持ち 伝える シーン よかっ. あと ご飯 全部 美味し そう 植物 すごい 綺麗 映っ っけ みそ 食べ たい. 休日 自転車 植物 狩 いく 憧れる 素敵. がん かっこよかっ. 力強い ハグ 素敵."}, {"rating": 3.8, "content": "こんな しあわせ 生活 送り たい よ うううう 恥ずかしすぎて 見 よ … … みんな ふつう 吹き出し にやけ すぎ 幸せになりたい。."}, {"rating": 5.0, "content": "心 浄化. 美男 美女 純粋 伝わっ 心から こんな 恋愛 たい 思っ 映画 …. もう 百点満点."}, {"rating": 3.8, "content": "ほっこり 可愛らしい 映画 でし. 原作 未読 がん ファン じゃ 最近 こういう 感じ 恋愛映画 見 なー って 感じ 純粋 楽しめ. がん 演じる 樹 性格 服装 髪型 雰囲気 とにかく タイプ でし ♡. わたし あんな いい 子 拾い たい 〜♡ 笑. 面白かっ 主役 2人 キス たび 場内 悲鳴 …。 笑."}, {"rating": 4.0, "content": "有川 ファン 原作 好き 作品 でし 映画 キュンキュン まし 笑. 見る 前 配役 合っ てる なー 不安 でし がん スマイル 殺意 的 でし. うまく 2時間 納め 最後 楽しめ まし."}, {"rating": 3.8, "content": "観 恥ずかしく カット 多く 良かっ 笑 めっちゃ キュンキュン まし."}, {"rating": 3.8, "content": "噂 通り なか なかの きばえ. ちょっとした 文芸 映画 趣. 朝 ９ 時 回 女性 ばかり ほぼ 満杯. キスシーン 少し 悲鳴 キュン."}, {"rating": 3.8, "content": "有川浩 原作 ファン 割と 原作 通り 思い お昼 前後 観 まし お腹 グーグー 鳴り まし."}, {"rating": 3.0, "content": "原作 枝葉 上手 刈り込ん 胸キュン 恋愛映画 仕上がっ."}, {"rating": 3.4, "content": "高畑充希 ファン 初主演 映画 見る しか 思い 鑑賞. 原作 読ま 見 感想 セリフ クサ すぎ ニヤケ 止まら （笑）. 岩田剛典 演じる つき まあ クサ 男 クサ すぎる 女 落とす 男. 内容 見 確認 欲しい 行動 一つ一つ 年頃 女性 キュンキュン キュン死 とんだ スケコマシ 野郎. 惚れる 高畑充希 演じる さやか しょうが こう 自明 女性 度胸 知ら 男性 拾っ あげる 肝っ玉 おおき 脱帽 致し まし. み 始まら 作品 小説 読ん 人 小説 読め 言わ 読み ええ."}, {"rating": 4.0, "content": "映画館 暗く よかっ …. ぐらい 照れ臭く にま まし まし. おはよう おやすみ 行っ 行ってらっしゃい おかえり ただいま いただき ご馳走様 … …。. 美味しい〜 って 笑う さやか 日常 どんどん 色づい ふんわり 変わっ く 一緒 楽しめ まし. 個人的 一番 好き シーン 植物図鑑 樹 名前 見つける とこ. いつも 誇らしく 幸せ 気持ち 瞬間 (^^). ご都合主義 感 否め ませ やっぱり ハッピーエンド 好き なぁ …. 大好き 人 ひとつ 席 空け 一緒 観 たい 気分 (〃艸〃)."}, {"rating": 2.6, "content": "【 単独 男性 鑑賞 注意 カップル 鑑賞 場合 男性 覚悟 ください 】. 有川浩 原作 恋愛小説 原作 発売 当初 めちゃめちゃ 売れ 脚本 西内まりや 補正 入り 過ぎ 評価 4 4 付け しまっ レインツリーの国 渡辺千穂 期待 鑑賞. 期待 過ぎ 決して 良く 映画. 原作 既読 あ こんな 内容 ？ 対象 女性 向き. 映画 内容 三代 目 岩ちゃん ？ 高畑充希 OL ひょんな事 同居 ある日 突然 的 ストーリー でし. 所感. ① セリフ 作り 少コミ 系 おそらく 岩ちゃん ファン あろ 高校生 キャーキャー てる. ② 二人 イチャイチャ 生活 てる 見せつけ 単純 羨ましい 笑. ③ メシ テロ 爆弾 投下. ④ 男性 料理 スペック 身 付けれ 高畑充希 みたい 人 付き合える かも しれ 期待 持っ しまう. ② 少し ウトウト ちゃい まし 笑. いやいや. そもそも あんな イケメン 料理 優しく 誕生日 サプライズ しかも 才能 かも ファンタジー. なんか よく わから 嫉妬心 メラメラ 鑑賞 まし 笑. カップル 鑑賞 鑑賞 後 無言 圧力 みたい 感じ させ そう. あ エンドロール 主題歌 とても 映画 まし."}, {"rating": 3.5, "content": "6 4. もう少し 原作 エピソード ほしかっ でし. 映画 ラストシーン 含め 良かっ 思い. シーツ シーン 樹 岩ちゃん 天使. だけ 度 通え そう."}, {"rating": 3.0, "content": "女子ーズ 黄色 高畑充希 主演 恋愛映画. いまいち 高畑充希 可愛さ わから けど. どう 良い 誰か 100 文字 以内 簡潔 説明 ください ＞ ＜. いっそ 緑 有村架純 爆. （ 閑話休題 ）. 有川浩 原作 たいてい 読ん はず のに. 未読 (-_-;. ジェットコースター 絶頂. 一気に 絶望 少し 上げる 感じ でし ね. 精神 的 追い詰める 内容 ？( 笑. 誰か 知ら 男 家 上げる. ましてや 一緒 住も なんて 言う. どんな 世界 よ ？. 突っ込み どころ 満載 爆. 結局 良かっ よく わから 映画 でし. 原作 読も. 余談 元カノ 名前 さやか. そっち 精神的 ボコボコ やら まし 猛 爆. 2016 6 10. MOVIX さいたま."}, {"rating": 3.0, "content": "ご飯 おいし そう. がん ファン たまらない だろ ね."}, {"rating": 2.5, "content": "原作 読ん 予告 だけ 見 たら ファンタジー かなっ 思い込ん. そしたら 普通 恋愛 ひねり … 樹 都合 良 すぎ でしょ ー (T ^ T). 高畑充希 あんまり こういう 恋愛 似合わ …. 料理 美味し そう でし （笑）."}, {"rating": 3.1, "content": "最近 ラブストーリー って 変 小難しい ばかり 見 すごく 思っ くらい シンプル 王道 ラブストーリー でし. 小説 未読 映画 観 思っ これから. 一体 どんな 物語 しかも 恋愛 って 簡単 あらすじ 読ん ずっと 思っ やっと すっきり. あんなに 料理 上手 本当に 羨ましい."}, {"rating": 3.0, "content": "思っ たより 良かっ. 愛は地球を救う って 感じ. 隣 女子 3人 組 いい シーン 度 ウキャー って やっ ちょっと 迷惑 けど 好き ねぇ って 見守っ あげ."}, {"rating": 4.0, "content": "高畑充希 めちゃくちゃ 良かっ 冴え OL 見え 樹 出会っ 幸せ そう さやか もー ぴったり 演技 すごい なあ. がん. 原作 大好き 最初 キャスト ちょっぴり 不満 部分 けど. 見 み たら 原作 違う こんな 樹 かも 思わ くれ ただただ 爽やか かっこいい 笑顔 良かっ. ストーリー 構成 原作 割と 忠実 それでいて 映画 らしく 華やか 終わり 方 とか 工夫 良かっ. けど 警察 くだり 絶対 いら 思う だけ 譲れ 笑. 映像 緑 中心 綺麗 〜♡ 料理 ほんとに 美味し そう 満足 でし ♡."}, {"rating": 1.0, "content": "いやいや 男 視点 見 たら 樹 だめ でしょ ？ って 思っ しまう 程 …. 樹 行動 ワケ もっと わかる シーン 納得 けど … 小説 もっと とこ フォロー けど ね. 原作 実写 比べる ナンセンス 有川 節 ちらほら 聞け 嬉しかっ."}, {"rating": 3.8, "content": "Flower 歌っ 主題歌 大音量 聴く 舞台挨拶 ライブビューイング 希望 公開 日 鑑賞 来 まし ☺ ︎. さやか 泣い 時 演じ 充希 声 震え … 泣い ちゃ まし 特報 いつも 笑っ しまう シーン 笑っ しまい まし …. 観 幸せ なれる シーン 沢山 観 よかっ 思い. 幸せ なれる 映画 ♣ ︎."}, {"rating": 3.0, "content": "2016 06 05. 原作 既読 ほのぼの 映画. ちょこちょこ 省い けど 原作 忠実 キャスティング よかっ 樹 なんて 想像 通り. 岩田 君 アップ 必要 以上 ファン 動員 狙っ てる もろ 分かり 少し 残念 ファン 人 見 行く べき 笑. ご飯 とても 美味し そう 食べる 高畑充希 よかっ 可愛い."}, {"rating": 2.5, "content": "キャスト 良かっ 感動 まし. 話 内容 的 普通 でし."}, {"rating": 3.0, "content": "最初 始まり 方 現実 ありえ 話 けど 内容 的 植物 勉強. オーソドックス マニアック. 僕 ふきのとう 天ぷら 食べ あまり 美味しく 分かっ ‼ ︎."}, {"rating": 5.0, "content": "好きな人 行ってらっしゃい 行っ って 言葉 あったかい ごはん 人生 幸せ だろ."}, {"rating": 3.8, "content": "原作 大好き あまり 期待 見 まし. がん 演技 微妙 けど 充希 可愛く 全体的 キュン よかっ. 原作 読み たく ヽ (^ω^) ﾉ."}, {"rating": 2.9, "content": "原作 良 すぎ まし ね. 実写化 期待 けど 予想 通り 笑. 充希 いい けど ね. いかんせん 岩ちゃん 顔 演技 好き なれん 笑. ファン たまら 思い. ぜひ 原作 読み ましょ って 感じ."}, {"rating": 5.0, "content": "原作 読ん ませ. あんまり 評価 よく. 期待 しない 見 いき まし. すごい よかっ 笑. 高畑充希 演技 うまく. スッと 感情移入. 樹 消え 不安定 てる. さやか 見 ウルウル （；＿；）. 僕 拾っ ください とか. 非 現実 的 けれど. 最後 いい 終わり 方. flower 歌 すごく よく. もう 一 回 観 たい 思え まし ♡. 樹 健康 的 弁当 作っ もらい たい よ 笑. 岩ちゃん ファン けれど. 楽しめ まし ´ ▽ ` )★. 岩ちゃん 笑顔 子犬 系 ♡."}, {"rating": 3.4, "content": "目 保 養. Flower 大音量 聴け 満足. 途中 一 周回 って 樹 雑草 生まれ変わり じゃ って 思っ ひだまり かぶれ."}, {"rating": 2.9, "content": "ファンタジー ラブストーリー. 主人公 2人 作中 作っ てる ヴィーガン ごはん 美味 そう. いくら イケメン 見ず知らず 男 拾っ ください 言わ 一人暮らし 家 上げ ちゃう わ 名前 知ら 同居 ちゃう わ 導入部 全く リアリティ. 高畑充希 ヒメアノ〜ル 見せ 世間 怖 説教 たい. あと やっぱ 男 方 自己 中 思わせぶり ひどい 奴 しか 感じ. 姿 消す 消え 方 無い やろ. ジュブナイル 的 かなり 幼い 観客 じゃ 胸キュン じゃ 無い なあ."}, {"rating": 3.8, "content": "とても 幸せ もらい まし. 食事 綺麗 取ら 見どころ. ご飯 食べ 2人 自然 笑顔 癒さ まし."}, {"rating": 4.0, "content": "原作 読ん 映画 見 行き まし. 河野 さやか 役 充希 日下部 樹 役 がん 役 あてはまっ 見る 前 とても 楽しみ まし. 映画 自体 ストーリー 原作 通り 少し 原作 シーン まし とても 楽しめ まし. 高畑充希 演じる さやか そう OL 行き倒れ さやか 同居人 樹 雑草 だいすき 料理 爽やか イケメン. 雑草 狩り シーン 結構 狩り とっ 2人 料理 シーン 個人的 好き でし. 癒さ 映画 おもしろかっ."}, {"rating": 3.7, "content": "原作 好き 映画館 行き まし. 樹 キャラ 違う よ なぁ. もっと 狩り シーン 多かっ. 物足りない 部分 いくらか. 基本的 原作 忠実 時に さやか 可愛く 樹 かっこよく 映像 とても 楽しめ まし. ファン 本当に 申し訳ない どうしても 岩ちゃん 樹 じゃ なぁ. もっと うすっぺら つつい たら 折れ そう 感じ よかっ (･･)."}, {"rating": 3.5, "content": "まぁ 大分 歳 こっ ぱずかしかったですね ェ ～。. たま はね. 綺麗 ふれる いい かも ね. ず～っと 綺麗. 綺麗 時 綺麗 過ごし いいんじゃない."}, {"rating": 5.0, "content": "やばいっ 100回 書き たい. こんなに 時間 忘れる 映画 (*^o^*). 1人 観る べき 映画 w. もう 一 回 観 行き たい 笑. DVD 買お ♡. 映画 内容 的 3 2 だけど…. しょうが (>_<). 明日 頑張れる (>_<)."}, {"rating": 4.0, "content": "みつき 岩ちゃん 2人 初々しく 可愛らしかっ けど 映画館 観る 恋愛 系 原作 DVD いい かなっ 改めて 思い まし."}, {"rating": 2.9, "content": "完全 岩田 ファン 映画 ね 笑. お母さん シーン よかっ. 一人暮らし てる 気持ち わかる 笑. それにしても 撮り方 悪い メイク そういう 高畑 充希 って もっと 可愛く っけ ？. 謎 ドアップ どうし たっ 感じ 笑. 最終的 ちょびっと 感動 まし. 終わり 方 すっきり."}, {"rating": 2.5, "content": "最初 びみょ って 思っ けど 最終的 あー しあわせ って こうゆう なー って 思っ 映画."}, {"rating": 3.6, "content": "普通 よかっ. がん 目当て み けど. ストーリー 予想 超え 泣い くらい （ ; ; ）. がん ちゃんと 高畑充希 よ 存分. 癒さ."}, {"rating": 4.5, "content": "得 設定 けど 妙 リアル 見える 高畑 演技力 おかげ ？. 一方 岩田 完全 ファンタジー コンビニ 追いかけ くる 所 駅 待っ 所 恐怖 すら 感じる. 予告 さんざん 見せ 失笑 すら 引き金 シーン まさか 30代 男 心 わしづかみ … …. 平日 午前中 行っ マジで 空い 良かっ 思う 位 ニヤニヤ しまっ. 食事 シーン 多め 空腹 注意 ふき ごはん 食べ たい."}, {"rating": 3.0, "content": "全体的 ほんわり ほんのり 温かい 作品. 昼 どき 鑑賞 飯テロ 厳しかっ けど 料理 シーン ほのぼの. 1番 好き 花冠 つけ 写真 撮る シーン. あと なんだか 自転車 乗り たく まし. 思い付き 弾丸 空き コマ 鑑賞 with さくら ひる でし."}, {"rating": 3.6, "content": "目 あて シーン ね って くらい 見 られん かっ おれ まだ がん 許し チャリデート 憧れ なぁ."}, {"rating": 3.2, "content": "原作 良 すぎ. 胸キュン あんまり. 映像 人物 すぎ."}, {"rating": 3.2, "content": "記録 16 06 07. めっちゃ 気 映画 ♡. ところどころ ｢ うーん ｣ って 思っ けど 全体 的 良かっ な～っ 感じ. . . あと いつき みたい 彼氏 いい 思っ ！( 笑."}, {"rating": 5.0, "content": "ただただ 胸きゅん. 2回 引き金 引い ちゃっ シーン …. さやか いつき. 自分 素直 一緒 だけ. 幸せ そう. 行ってらっしゃい 行っ. これだけ 幸せ 思える. 心温まる 映画 でし."}, {"rating": 3.9, "content": "ストーリー 的 えな 過ぎる 設定 ケド … 岩 チャン さやか \"、\" さやか 主人公 呼ぶ 度 ハフーン (*￣∇￣*)～♪ って 幸せ ひととき でし 笑. あぁ … ちん 家 ある日 突然 あんな 男の子 やって来 くれ へん カナ ァ … (*￣ー￣) 思わ 作品 ☆. 総合 評価 : 79点 ☆."}, {"rating": 4.0, "content": "原作 読ん. 感情 移入 観. 原作 好き シーン ちょっと 残念. 幸せ 瞬間 光 包ま 映像 辛い 時 暗く 寂しげ 色 映像 光り 魅せ 方 印象 的 良かっ. あと 主題歌 ストーリー 絶妙 重なっ すごい 良かっ."}, {"rating": 3.6, "content": "高畑充希 ハマっ 引き金 ２ 回 目 … 展開 僕 照れ 笑 ピーク 最高 地点 到達 まし ただただ 最高 運命 恋 ひろっ だけ."}, {"rating": 5.0, "content": "がん … 反則. 完全 やら. ま ぢ ニヤニヤ v (￣∇￣). たまら. 現実逃避 バンザイ."}, {"rating": 4.4, "content": "充希 なんて 可愛い 演技 ？ 演技 ？ って くらい 自然体 もう 可愛い (*´ д ｀*). 想像 以上 good. 料理 仕事 っていう 生活 感 リアル 描か てる 少女漫画 みたい ベタ ベタ じゃ よかっ な～. 少女漫画 ベタ ベタ 好き よ ？ ベタ ベタ 欲しく よ ？！). ときめき 同時に お腹 減る ぐぅ. おいし そう 料理 たっくさん 出 くる 料理 男子 素敵 って 思い まし. 平日 ときめき ありがとう."}, {"rating": 2.8, "content": "時間 潰し 良い 映画 かも. 特別 刺激 わけ ～. 草 名前 知っ 採っ 野草 料理. 岩田 為 朝ごはん 弁当 作っ ～ ほんわか ムード ～(^-^). わくわく ピカッと 光る 俳優さん 二人. 強烈 惹き 付け とこ 行か けど. ほわっと 感 物足りない まあ まあ 作品 でし. 2016 0607 ミッドランド 名古屋."}, {"rating": 2.0, "content": "全体的 展開 続き 単調 感じ ヒロイン 失恋 立ち直る 過程 リアリティー ドキッ 思い出 場所 訪れ 過去 なぞっ 全く やら 料理 始め アクティブ 出かけ み. 変わり しない 日常 雑草 写真 驚く 地味 こそ おいしい 一緒に おいしく 食べ 家 帰っ 待っ 人 ささい 幸せ 瞬間 際立っ. 忘れ がち 当たり前 幸せ 気づか くれる 映画 でし."}, {"rating": 2.8, "content": "原作 かなり 前 読ん 当時 映画化 さやか 貫地谷 樹 相葉 ぽい なー とか 想像 読ん なー 笑. ちゃ ラブ ♡ ベッドシーン いっ らっしゃい チュー ガン ファン ザワザワ … w 後ろ 女性 興奮 むせ ww 原作 好き 記憶 けど 映画 萌え …。. ご飯 めっちゃ おいし そう お腹 鳴っ 笑 けど ガン 演技 気 集中 全体的 チープ 拭い きれ …。."}, {"rating": 3.8, "content": "布団 シーン 可愛 すぎ にやにや 堪え 🤤 可愛さ 破壊 的. ふき ごはん 食べ み たい … 途中 強烈 音 お腹 聞こえ くる くらい 食欲 沸か 映画 でし."}, {"rating": 3.5, "content": "普段 恋愛映画 観 けど 友達 誘わ 観 たら 胸キュン すぎ ニヤ け っぱなし しまっ うかれ パンフ 買お 思っ たら 売り切れ ー そんな …。 そんな ？ …。 けど 幸せ 気持ち なれ まし."}, {"rating": 3.8, "content": "原作 読ん 公開 ずっと 楽しみ まし (>.<). キュンキュン 純愛 ストーリー ね (о´∀`о). 映画 途中. タイトル どおり. いくつ 植物 登場. 料理 シーン とても お腹 すき 笑. Flower カバー てる. 主題歌 やさしさで溢れるように 最高 でし (>.<)."}, {"rating": 3.4, "content": "原作 良さ もっと 出し 欲しかっ. 2人 時間 とっても 羨ましく かわいく キュンキュン 癒さ."}, {"rating": 3.6, "content": "がん 胸 アツ でし. 高畑充希 たい あんな 生活 憧れ なあ 家 帰っ たら 美味しい ごはん おかえり って 言っ くれる 人. 心 ほっこり 内容 よかっ."}, {"rating": 2.9, "content": "ただただ 高畑充希 可愛かっ. ストーリー うーん まぁ 良い って 感じ. 弁当 作れる たい."}, {"rating": 4.0, "content": "野草 詳しい 青年 イツキ さえ OL さやか 拾っ 始まる 同居生活. 映画 出 くる 野草 使っ 料理 とても 美味し そう. 原作 若干 違う 大筋 そのまま 実写 感じ. 2時間 映画 まとめる やっぱり 展開 早い だけ 細か 心情 情景 伝わり づらい 気. むしろ 原作 読ん 見 方 オススメ 作品. 2人 やりとり とても かわいかっ."}, {"rating": 2.0, "content": "原作 小説 凄い 好き けど. うーん. おいし そう べんとう. おいし そう 料理 食べ てる シーン つくっ てる シーン 好き."}, {"rating": 3.5, "content": "同僚 仕事 帰り 鑑賞 まし. ストーリー 王道 かんじ けど. 十分 満足 まし. 高畑充希 わい すぎ 岩田 かっこ よすぎ 映画館 揺れ まし."}, {"rating": 2.9, "content": "結構 売れ 原作 みたい 話 かなり 平凡 でし 朝ドラ 高畑 EXILE 岩田 君 共演 でし ファン 魅力 満載 満足 じゃ でしょ."}, {"rating": 3.1, "content": "2016 06 04. 互い 孤独 空虚 感 埋め. 愛 与え あえる 存在 大切さ. こんな シチュエーション. 思い 少し 憧れる 自分 照れる."}, {"rating": 3.7, "content": "ほっこり 良い 話 でし 樹 まるで お母さん 様 見える 料理 教わり たく 交番 泣く シーン 切なかっ 1人 狩り 出掛ける さやか 自転車 気持ちよく 走る シーン 可愛い. 綺麗 映画 後味 良かっ."}, {"rating": 4.5, "content": "きゅんきゅん まくり. ずっと にやにや. がん イケメン すぎる. 高畑充希. 可愛 すぎる. お似合い 二人. 主題歌 映画 似合っ よかっ. 最後 泣い."}, {"rating": 3.6, "content": "引き金 引い 待た 女子 グッと くる 言葉 だろ イケメン 突然 飼う 天空の城ラピュタ 言え シータ 空 降っ 来 ワクワク 似 かも しれ 狩り シーン もっと 存分 見せ ほしかっ 岩ちゃん 充っ ちゃ 原作 イメージ 合っ けど 周り 配役 ちょっと 違っ 充っ ちゃ 服 袖 長く 手のひら 半分 隠れ 感じ とても 可愛い."}, {"rating": 3.6, "content": "ナツコイ ファン 高畑 充希 出 てる ずっーと 公開 待っ 作品 期待 少し 大き すぎ. 原作 読ん シーン 必要 思う って ゆ ー とこ 個 残念 でし 待っ 待た シーン CM 流れ がん ちょっと イマイチ わかっ 全然 期待 観 ただただ キュンキュン よかっ 笑. あと がん うるさい ‼ ️ いくら 好きな人 出 マナー 守ろ よ って イライラ まし …. まぁ 若い 女の子 胸キュン 恋愛映画 観 たら いい 映画 思い まし."}, {"rating": 3.5, "content": "原作 読ん けど 思っ 良かっ もう少し 狩り とこ とか ちゃんと やっ くれ たら 良かっ 高畑充希 とにかく 可愛く 終始 にやけ."}, {"rating": 3.0, "content": "ガン 演技 棒読み 笑え けど 何だかんだ ワタ シ あんな イケメン 拾い たい （笑）. 駅 不機嫌 シーン 良かっ. 高畑充希 いつも 可愛く みえ."}, {"rating": 3.1, "content": "若い 女性 見ず知らず 男性. 自分 家 入れる … 例え. 一目惚れ. まずは 受け入れ. 男性 理由 告げ 女性 家で 同居 期限 来 … 告げ 女性 前 去る … 6 ヶ月 同居生活 中. お互い 気持ち 確認 出来 のに …. ラスト それら 理由 回収 けれど う〜. 植物 お花 料理 ロケーション 良かっ スコア 大 甘 …."}, {"rating": 4.5, "content": "最後 小説 違う イツキ スタンス だけ 引っ掛かっ けど. そんな 気 くらい 幸せ. 役 高畑 みつき かわい すぎ. がん サービスカット ただただ ありがとう ござい って 感じ 笑. 原作 好きな人 読ん い人 楽しめ そう. あと 回 見 たい."}, {"rating": 2.3, "content": "お腹 すく ぐーぐー. がん かっこよかっ. わたし 植物 精通 たい."}, {"rating": 3.8, "content": "女の子 憧れ きゅんきゅん ぎゅーぎゅー 笑. それに み 後 優しい 気持ち なれ 料理 たく. 感情 移入 ちゃっ 回 うる っと きた …. 岩ちゃん みつき. 原作 読み イメージ 樹 さやか でし ☺ ︎."}, {"rating": 3.4, "content": "女子 好き お話 思い まし ‼ 岩ちゃん ファン たまらない 笑. 岩ちゃん 顔 アップ 岩ちゃん プロモーションビデオ みたい ‼. 高畑充希 表情 可愛い ☆. 樹 ご飯 初めて 食べる シーン すごく いい 表情 見 幸せ."}, {"rating": 3.8, "content": "後半 小説 変わっ けど 2時間 まとめる うまく 行っ 思う. さやか 表情 豊か 分 樹 表情 ワンパターン 目立っ ちょっと 残念."}, {"rating": 3.0, "content": "人 出会い 人生 こう 大きく 変わる 実感."}, {"rating": 3.5, "content": "高畑充希 ぶち ゃくなる. いやいや ぶち ゃくないぶちゃくない."}, {"rating": 2.9, "content": "原作 読ん 何とも 言え けど ほんとに がん ファン 映画 って 感じ 否め へん 気 笑. 内容 樹 がん キュンキュン って 感じ 強かっ 〜。。( とか 言い 観 ニヤニヤ〜 キュンキュン 内緒 (￣▽￣) 笑. っていう 意味 話 繋がり 話 展開 人物 像 細かい 深い 考え ただ ひたすら キュンキュン 為 だけ 映画 って 言わ たら 理 かなっ てる 思う. ただ 樹 作る 料理 弁当 美味し そう 更に 美味し そう 食べる さやか 可愛く 良かっ. 原作 良い って 聞く 分 純粋 原作 好きな人 観 どう 思う やろう ？ ただ キュンキュン しか こそ 忠実 実写化 てる どう 気 笑."}, {"rating": 2.5, "content": "笑顔 素敵 でし. 喧嘩 シーン かっこ かわいかっ. なんだか あ 笑 こんな 感じ でし. 最近 推し オオカミ ね 笑."}, {"rating": 5.0, "content": "キュンキュン 場面 多い. 映画 見. 彼氏 ほしい 思う 人. 多い じゃ って 思い ♡. あと 岩ちゃん 好きな人. キュン 嫉妬 半々 くらい. 現れる 思い ♢！."}, {"rating": 3.4, "content": "さやか 鼻 ヒクヒク ズートピア ジュディ みたい なー 思い まし カワイイ 意味 もっと カワイイ 岩ちゃん アップ 多く ニヤニヤ 止まら ない～."}, {"rating": 3.5, "content": "こんな 王子 様 みたい 人 現実 よ 思い 鑑賞 (｡-_-｡). 甘い セリフ キュンキュン ぞくっと しながら 歳 とっ なぁ 実感 まし. 途中 料理番組 ？ 勘違い しまい まし （笑）. ハッピーエンド 結果 オーライ ♪."}, {"rating": 4.0, "content": "学生 頃 有川浩 大好き 原作 植物図鑑 心 残る 本. 原作 カット 部分 けど 一つ 映画 見 幸せ まし. もちろん 現実 恋 けど 見 終わっ 後 友達 恋 たく 料理 たく あたたか 気持ち なれ まし."}, {"rating": 3.8, "content": "さや とても 良かっ. つき なー. ルックス 完璧 ！！( 笑. エピローグ ほしかっ なあ."}, {"rating": 3.8, "content": "ひたすら 充希 かわいく 岩ちゃん かっこよかっ. 中盤 笑い そう けど … 笑. 充希 本当に 表情 豊か …. ノビル パスタ 食べ たい. 家 樹 来 …."}, {"rating": 3.5, "content": "久しぶり ド ストレート 王道 ラブストーリー 観 気 高畑充希 目 大きい ね … がん 棒読み … 笑顔 かわいい 許す ☆."}, {"rating": 2.9, "content": "ストーリー 普通. がん イメージビデオ 鑑賞. 充希 演技力 成立 なあ 映画."}, {"rating": 2.7, "content": "見 てる こっち 恥ずかしく クサ 話 思っ よかっ ごはん おいし そう."}, {"rating": 3.5, "content": "とにかく カッコ いい. 眩しく て直 視 レベル. みつき 可愛い ♡. 演技 うまい ♡. 小説 読ん けど ２ 時間 うまい まとまっ 思う とにかく ほっこり 元気 なれる 映画 (*^o^*). 3代目 岩田 じゃ なけれ 見 かも (´･_･`) 笑 ファン 映画 ♡ w."}, {"rating": 3.6, "content": "出会い 方 とか 突っ込み 所 色々 けど 二人 同居生活 甘く ほっこり. 主題歌 映画 マッチ 良い. 試写 公開 二日 目 二 度 見 けど 好き ラブストーリー."}, {"rating": 4.0, "content": "高畑充希 可愛い 時々 有村架純 っぽい 髪型 好き 岩ちゃん 笑顔 爽やか 眩しい."}, {"rating": 5.0, "content": "初日 観 きた ♡. がん やっぱり かっこいい なぁ って 思っ ‼ ︎ まぁ 臣 ファン けど (*^^*). みつき 目 きらきら ぐあ とか 切ない 顔 可愛い ♡. シロツメクサ 花冠 やっぱり 好き なぁー (*^^*). ずっと にやにや キュンキュン まし. 原作 ちょっと 違う けど 素敵 仕上がっ まし. がん ちゃんと みつき しか 作れ 植物図鑑 とっ よかっ. あと 2回 見る 予定 笑."}, {"rating": 3.1, "content": "がん 棒読み 感じ 甘 半減 バランス よかっ."}, {"rating": 5.0, "content": "これぞ 純愛 ぐらい 純愛 ラブストーリー. 雰囲気 可愛らしい 感じ よかっ."}, {"rating": 4.4, "content": "あったまる. 程よい 感じ ほっこり 映画. がん かっこいい ♡. がん 樹 役柄 似 って ゆっ むっちゃ わかっ 〇( ¨ ̮. いい 休日 癒し. 目 保養. 謎 め いて けど なかなか 思っ たより 良かっ (^^)."}, {"rating": 4.0, "content": "ホワホワ 暖かい ラブストーリー. 二人 幸せ そう 笑顔 観 幸せ くれる. 有川 作品 大好き けど 有川 作品 なか ラブ 要素 強め. ニヤニヤ とまら ww. 他 作品 メッセージ性 男らしい キャラ 骨太 感じ 大好き けど ステキ. 別れる 男 花の名前 一つ 教え なさい. 気持ち 残っ たら かなり 有効 けど どう ？. 女 人 次に 気持ち いっ たら 教え なんて 忘れ ちゃい そう w. 男 人 季節 巡る たび 花 咲く たび 思い出し ちゃう かしら ？."}, {"rating": 3.1, "content": "原作 丁寧 起こし 樹 さやか よかっ. ラスト まとめ 方 原作 劣っ. シーツ シーン 映画館 悲鳴 あがる とゆう ね."}, {"rating": 3.8, "content": "ガン 撮る 映画 ？ 思う くらい ガン アップ 多い しかも セリフ くさす ぎて ある意味 色々 面白い 映画 。( 笑. 見 みれ わかる けど 本当に 色々 面白い ！( 笑. イチャイチャ シーン とか 自然 楽しむ デートシーン とか とても 幸せ 感 よかっ."}, {"rating": 3.5, "content": "原作 樹 松本幸大 置き換え 読ん 岩ちゃん 満足 似 てる 笑 )。 さや かも 充希 ぴったり. のに 監督 わたし 描い 植物図鑑 イメージ 違う 樹 原作 尖っ てる ？ 強気 ？ 感じ 違和感 まし 映像 綺麗 のに 寄る とこ ？ って とこ 寄っ 音楽 植物図鑑 イマイチ やっぱり わたし お話 好き 樹 出て 行っ )、 結局 泣い しまい まし 本 読ん からだ こそ 楽しめ まし 原作 読み直そ 思い."}, {"rating": 3.1, "content": "原作 好き 評価 低かっ 覚悟 観 けど そんなに 悪く 思う. LDH ファン 子 サービス ショット （ ？ ） いちいち 盛り上がる 面白かっ 笑 ファン 絶対 スクリーン 観る べき ファン じゃ けど こんな たまらない だろ 思っ. 高畑充希 笑顔 本当に キラキラ 惚れる 決まっ てる さやか 魅力 映像 だけ 説得 力 映画化 良かっ."}, {"rating": 3.3, "content": "思っ 良かっ. 食べ物 めちゃくちゃ 美味し そう 小説 出て きた 草花 とか 映像 見れ あー こー やっ やっ しっくり. ただ クサ 過ぎ 鳥肌 4回 たっ."}, {"rating": 2.8, "content": "終始. 樹 ？ あ 樹 かー. って ウロウロ. 原作 好き すぎる 気. 樹 設定 こう たら あかん やろ 思う ど. 別物 すれ 満足."}, {"rating": 4.0, "content": "思いの外 良かっ. 現実離れ 内容 機微 表現 丁寧 感じる 映画. ま あと ふたり 画 キレイ 言う なし."}, {"rating": 2.0, "content": "現実味 すぎ 茶番 思っ 高畑充希 岩ちゃん とても かわいい 原作 知ら かな ？ 逆 原作ファン 納得. 逆 心 方 腐っ てる かも 笑."}, {"rating": 2.0, "content": "有川 作品 好き 映画化 決定 前. 読ん どう なぁ あまり. 期待 鑑賞. 色々 突っ込み どころ 満載. もう 見 たく なぁ. 映画館 じゃ たら 飽き 寝る. 観る やめる 多分."}, {"rating": 3.5, "content": "有川 浩 ファン 見 行き まし. 原作 雰囲気 バッチリ でし. 可愛い お話. 花 かん むり 凄く 可愛かっ. 土筆 ワラビ 懐かしさ 感じ つつ 凄く お腹 へる お話 …. 空腹 時 ヤバイ."}, {"rating": 4.0, "content": "梅田ブルク7 劇場公開 2日目 鑑賞. さやか 美味し そう ご飯 食べ シーン 沢山 観 だけ こっち 幸せ 気持ち なれ 点数 ♬. さやか 美味し そう たべる 表情 やら まし （笑）. 高畑充希."}, {"rating": 4.3, "content": "原作 良かっ 是非 観 たい 思っ 観 食べ たく シーン 続出 女優 高畑 表情 飽き ね."}, {"rating": 2.3, "content": "全体的 話 展開 読め しまう 単純 ストーリー 一人一人 心情 よく 描か. 樹 しまっ 悲しみ. さやか 一緒 苦しむ 樹. 最後 シーン 少し インパクト 欠ける か弱い 思っ しまっ. 評価 C."}, {"rating": 2.5, "content": "原作 読ん. こんな 運命 出逢い あるかな. 突然 たら 毎日 泣い てる よ."}, {"rating": 3.5, "content": "実際 話 けど 岩ちゃん 許さ （笑）. 岩ちゃん 拾い たい."}, {"rating": 5.0, "content": "癒さ まし. がん 素敵 すぎ. なんと いって かっこ 良 すぎ. あと がん 歌う. ハッピ バースデー ヤバ すぎる. 新しい 岩田剛典 見. 胸キュン 癒し. 同時に 楽しめる 作品 でし ♡。. オススメ."}, {"rating": 3.5, "content": "元々 原作 読ん. もし 映画化. 思い描い キャスト. 全然 違う かっ けど. がん 好き 良し. 映画館 隣 座ら 方. かなり がん オタ みたい. 悶絶 わ 小声 突っ込む わ. 結構 うるさかっ 笑. がん 棒読み 具合. なんか 逆 良い かも って. 思える くらい むず痒い 笑. えー 原作 こんな やっけ ？ って. 感じ けど. まぁ なんか 優しく 逞しく. 男らしい イケメン 癒さ 笑. 布団 中 微笑む 樹 シーン. 劇場 内 ざわつい まし 笑. がん 胸 筋 しか. 目 いき ませ でし 笑. いつも 思う けど. 有川 って 本当に. 女子 好き 男子 タイプ. すん げ ー 分かっ おもう 笑. こんなに アリエナイ 設定. 棒読み ごめんなさい がん. 隣 関わら. 自然 演技 高畑充希. やっぱり すごい 思い. 可愛かっ ♡."}, {"rating": 3.0, "content": "友子. 隣 岩ちゃん ファン 女子 キュン ポイント あ ♡」 って 言っ モゾモゾ … 笑っ まう 反応 すん やみ ー 状態 笑. 反対 側 友子 つま ねー ねぇ わ って 言っ … キュンポイント キュン 年 心 鈍っ. サヤカ 心境 あの男 現れ たら 嬉しい 一 度 別れ 風 時 サヤカ 成長 依存 なくなっ ホッ. 自分本位 イツキ 嫌 思っ けど 一緒 楽しく 支え くれる 美味しい 手料理 愛 癒し くれる 色々 教え くれ 守っ くれる 特別 扱い くれる 良い 笑."}, {"rating": 1.3, "content": "植物図鑑 運命の恋、ひろいました. 情熱 傾ける 物 見つけ 漠然と 人生 生き さやか （ 高畑充希 ） ある日 マンション 駐輪場 倒れ 樹 （ 岩田剛典 ） 出会う. 2人 奇妙 同棲 生活 を通して 描く 恋愛 作品. 観る 前 不安 感じ. 高畑充希 キュート 岩田剛典 カッコ よ 見 はいら リアリティ 欠け 茶番 映画 しか 思え. さやか 言う. 神様 不公平. 幸せ 人 そう 人 自分 後者. だが 冒頭 描か 姿 幸せになろう 努力 微塵も 感じ. 言う 不公平 思え. 自ら 意志 主張 流さ まま 生き たら 幸せ 得 当たり前. 樹 出会っ 幸せ 足 踏み入れ 始める 描き たかっ だろ 幸せ 頃 成立 意味. ストーリー 根幹 言える 2人 出逢い. 肝心 要 部分 最も 説得力 欠け. 考え み ほしい. あなた 住む 家 駐輪場 異性 倒れ. 心配 声 かける よかっ たら 俺 （ ） 拾っ くれ ませ ？ 言わ. 今 ご時世 新手 勧誘 詐欺 不穏 感じ しない だろ. 容姿 素敵 程 尚 怪しく 思え しまう. 容姿 惹か 樹 拾っ まだ 説得力 感じ. ぼく 二階堂ふみ 森川 葵ちゃん 橋本奈々未 容姿 娘 倒れ 危険 感じ つつ ごはん 位 奢っ しまう 思う. さやか 何故 樹 怪しま 何故 すんなり 受け入れ 何故 簡単 家 上げ 食事 提供. それら 理由 きっちり 描か. 翌朝 樹 作っ くれ 料理 食べ 他者 触れ合い 喜び 感じ さやか 樹 引き止める. 半年 条件 同棲生活 スタート. そんな って ありえる だろ. 見ず知らず 素性 明かし くれ 他人 暮らす. リアリティ 感じ させ くれる 一つ. 茶番 続く. ストーリー 上 装置 しか 機能 他 登場人物 達. さやか 樹以 外 登場人物 達 人間性 感じる 皆無. 頭ごなし 怒る 上司. 明らか モブ だけ 同僚 達. 虐げ さやか 強調 クレイジー 客 達. 彼ら 行動 原理 何故 そう 全く 見え こ. もう 人間. ストーリー 進める だけ 装置. 料理 言う さやか 家 あらゆる 調理 器具 揃っ 謎 半年 一緒 互いに 深く 探り 合わ 謎. 事情 事情 だけ 探り 合わ 分かる 半年 一緒 暮らし たら もう少し 違う 関係 値 思う. ある秘密 抱え 樹 丁度 半年 経っ 翌日 ありがとう 書き記し 手紙 残し 姿 消す. 別 構わ 終盤 何故 事情 説明 姿 消し 弁明 説明 求める 姿 描か. クリア 迎える ご都合主義 エンディング 反吐 出る. 駐輪場 倒れ だけ 健気 まっすぐ さやか 娘 拾っ もらえる 俺 だって やる っ ー. ファンタジー 性 実際 起こり 得る 起き たら 素敵だな 思える 描か. 原作 読ん 何とも 言え ませ 映画化 にあたって プロセス 映画 作り ガタガタ 思い. 原作ファン 方 こんな 納得 だろ. 納得 祈る. 青春 ★ ★. 恋 ★. エロ ★ ★. サスペンス ★. ファンタジー ★. 総合 評価 : D."}, {"rating": 3.8, "content": "辺 生え 植物 料理 シンプル けど 美味し そう でし. 料理 シーン 多く 違っ 意味 目 保養 お腹 毒. 自然 中 撮影 癒さ. 岩田 好青年 ほんわか 感じ 高畑 地味 清純 感じ 役柄 出 見 微笑ましい 二人 でし."}, {"rating": 1.0, "content": "店長 後輩. あまあま ラブストーリー. 少女漫画 苦手. 途中 料理 映画 思っ. 作っ み たく よ ね. 自分 達 とっ 野草 作る ご飯. 一層 美味し そう."}, {"rating": 3.3, "content": "映画館 悲鳴 上げ 原作 読ん 挑ん しまっ たら 仇 まし ......... 原作 ほぼ 沿っ けど いや 違う よ って 何回 思っ しまい まし. 岩田 本当に いけ めん でし."}, {"rating": 3.0, "content": "友達 観 行く 約束. ムービックス 無料 チケット 鑑賞. いやー やっぱ こー ゆ ー 映画 だめ. そこら じゅう 痒く ぁ (^ p ^). ここいら ガンアクション. ねー なー とか 想像 ちゃう (^ p ^). 血 飛沫 見 たく たまらない 系 女子 (^ p ^). さすが がん. おなご 観客 9割 でし. キスシーン ざわつい ね. わたし 別 意味 ざわつい. ぅ わら け しゃー ww. ごめんなさい 馬鹿 ませ. ヒロイン たまーに 奇跡 角度. 有村架純 見える かわいかっ. まぁ そん くらい. 末長く お幸せ わらび 食べ. 元気 子供 産む よ."}, {"rating": 1.5, "content": "料理 忠実 再現 よかっ 充希 自然 よかっ 原作 甘 々 なので 少女漫画 っぽく 不安 でし 学園 モノ セーフ 岩田 犬 顔 モデル 正しい 思う 時折 イメージビデオ シーン 差し込ま ちょっと … …。 ファン 方 嬉しい でしょ けど 原作ファン W 主演 じゃなくて いい にー さやか 主役 いい のに ー って 思い 空っぽ アレコレ 本 読ん こそ 感情 移入 泣け まし 先 本 読ん 方 楽しめる 映画 ね."}, {"rating": 3.7, "content": "幸せ 気分 なれる 映画 (*^^*). 岩ちゃん 演技 微妙 けど 笑顔 反則 …. とっても 話 わかり やすい ほのぼの 映画 観 やすかっ. 誰か 弁当 作っ あげ たい なあ."}, {"rating": 4.0, "content": "がん スマイル やら ふき とか 好き じゃ けど おいし そう 見え はあ 余韻."}, {"rating": 3.5, "content": "付き添い 見 まし 小説 そこそこ 良かっ. 岩田 演技 微妙 けど 雰囲気 笑顔 ハマり 役 でし ね 高畑 演技 上手い けど パッと しない とこ ハマり 役 思い まし. 内容 勝手 母性本能 くすぐる イケメン 同棲 いく お互い 恋に落ちる よく ストーリー でし. ただ ハマり 役 見 安らぎ 胸キュン 味わえる 女子供 好き そう 条件 映画 すべて 入っ 後味 悪く. 岩ちゃん ファン 高畑 ファン 原作ファン 女性 いずれ 必ず 楽しめる 思い よ. わかり やすい 良質 B級 ラブストーリー 勝手 いわ もらい."}, {"rating": 3.0, "content": "舞台挨拶 見. 前 3列目 首 痛い. 岩ちゃん アップ 所 とか 顔 歪み すぎ るし 内容 見る 位置 悪 すぎ. けど 本人 生 み. 凄い 整っ 顔立ち 高畑 凄い 顔 小さかっ. 筋 通っ 映画 けど 長く 感じ."}, {"rating": 1.0, "content": "仕事 鑑賞 まし. 食卓 はじめ 生活 描き方 草花 色味 丁寧 映像 好感 もて. きっと ストーリー 深く 考え べき 映画 思う. 高畑 演技 やはり 自然 素晴らしかっ 上質 演技 逆 残念 思える 作品. ラスト セリフ だけ すべて 説明 って 昔 嫌い 映画 に関して 事 すら 思わ."}, {"rating": 3.2, "content": "付き合い たて カップル 見 でし （笑）. 出 くる ご飯 すっごく 美味し そう 上映 中 お腹 すい 仕方 w."}, {"rating": 3.0, "content": "ミーハー 公開初日 映画館. 原作 読ん けど くさい セリフ なかなか 多く 終始 むず痒かっ （笑）. あと 美味し そう 料理 シーン 満載 お腹 すき. 高畑充希 めっちゃ かわいかっ 日頃 癒し 見る いい."}, {"rating": 3.0, "content": "高畑充希 演技力 バケモノ すばらしい. 高畑充希 5 0 いや 飛び越え 5 3 くらい 点数 あげ たい くらい."}, {"rating": 2.0, "content": "完成披露試写会 鑑賞 機会 得 観 まし. いま 中高生 EXILE ファン たら 悶絶 卒倒 でしょ ね. いま 女子高生 悲鳴 黄色い 声 反応 面白 すぎ きゅんきゅん シーン はず のに 笑い 止まら しまっ. それに 夜 のに カーテン 開けっ放し 2人 ご飯 食べ とか 卵 2 個 作っ たって 言っ てる めちゃめちゃ ふっくら オムレツ ２つ 出来上がっ とか そんな ばっかり 気 しまい おばさん なぁ 実感. 岩田剛典 高畑充希 ファン 今 すぐ 観 行く べき アップ 連続 2人 すごく 魅力的 映っ. 短い 撮影 期間 中 植物 四季 見せ 良かっ."}, {"rating": 1.5, "content": "お嬢さん 良かっ たら 俺 拾っ くれ ませ ？ 噛み ませ しつけ 出来 良い 子. 冒頭 繰り出さ セリフ シラフ 聞ける って."}, {"rating": 4.0, "content": "完成披露試写会. 基本的 原作 沿っ 話 進ん よかっ. さやか 樹 いちゃつき JK 終始 ザワザワ. 心 ほっこり お話 でし."}, {"rating": 1.5, "content": "陽だまりの彼女 パターン 思っ たら 全然 違っ. どんな 理由 黙っ 出て って あと 戻り たい なんて 非常識 すぎる 冷静 思っ しまい まし."}, {"rating": 3.5, "content": "ひるなかの流星 観 きっかけ. 恋愛映画 モード 入り まし. ドキドキ たかっ. 年 一 回 恒例行事 笑. 最近 心労 凄く. 運動 映画 観 満たさ. 仕事 やりがい 通り越し. こき使わ てる. 1人 きり 頑張っ てる 気. なんだか 心 からっぽ. 泣き たく 泣け. だから さやか 自分 重なっ. さやか 樹 失っ 泣い. 我慢 けど 泣い スッキリ たく. だから 泣かせ もらい まし. 純粋 ナチュラル 生き たい. 憂うつ 支え くれる 恋人. 欲しい〜 〜〜！( 結局."}, {"rating": 4.0, "content": "泣い. すごく いい. 花 見る 思い出し しまう 人 たい 🤤. けど 突然 何も言わずに 出て 行か そう 顔 出 いっ しれっと 帰っ くる はっ 倒し たい くらい イラ つい （笑）. 他 所 よかっ けど ね （笑）."}, {"rating": 4.2, "content": "原作 有川浩 って 知っ 慌て 観. リアタイ 観 とけ よかっ 後悔 …. 主題歌 出演者 若干 一般 ウケ 狙っ 感じ 否め けど 高畑 充希 可愛い 恋愛 だけ 終わら 話 さすが 思っ. 突然 よく 分からん."}, {"rating": 2.5, "content": "野草 料理 なんて 美味し そう 一番. 樹 出会う 前 さやか 毎日 あまりに 楽しい 樹 作っ くれる 魔法 野草 料理 楽しく 仕方がない 様子 見 ほっこり 理由 言える 状況 せよ 純粋 さやか 突然 あれだけ 残し 置い いく … 戻っ こ 自信 成功 なけれ 戻っ こ つもり."}, {"rating": 3.1, "content": "途中 良かっ けど まったく 連絡 なし って 思う いくら 好き 嫌."}, {"rating": 3.2, "content": "良かっ ね 一言 尽きる ☺ ︎. ある日 イケメン 妖精さん 降っ 来 消え ちゃう 系 物語 思っ たら ちゃんと 現実的 予想 外 笑."}, {"rating": 3.5, "content": "何も言わずに 出て 行っ しまう 理解 けど ふたり 時間 本当に 幸せ そう ほっこり まし."}, {"rating": 2.0, "content": "岩ちゃん かわいい 映像 きれい 料理 美味し そう 旬 食べ たく. ほっこり ストーリー うーん."}, {"rating": 3.0, "content": "がん カッコ 良かっ ♡. 最初 始まり 方 もっと 現実離れ ストーリー 思い 意外と 現実 的 展開 良かっ 普通 女の子 一喜一憂 様子 等身大 演じ 親近感 持た 良い 思う 最後 ハッピー 気持ち なれ."}, {"rating": 3.3, "content": "作品 に関して 原作 好き すぎ 好き すぎ 映画 観 たく 気持ち 強く 笑. うる ー 言う 前 ちゃんと 観 みよ 思い立っ 観 始め. 岩ちゃん 絶対 イツキ じゃ ！！！！！！ 思っ けど まぁ たしかに 小型犬 かぁ 原作 イメージ 大型犬 ね 笑. みつき 正直 幼 すぎる 思っ けど まぁ 年齢的 妥当 なぁ …. 原作 考え 観 たら 最高 素敵 ストーリー ☺ ️. ただ 原作 イツキ コンビニ 走っ てる 間 サヤカ 大急ぎ シャワー 浴びる シーン 最高 萌える こだから ちょっと 観 たかっ 笑."}, {"rating": 3.6, "content": "原作 既読 鑑賞 原作 世界観 消え 良かっ ～ 人生 飽き飽きし さやか 樹 出会い 変わっ く 過程 ほんとに 好き 💕 さやか いっ 言わ 突然 さやか 立場 切な すぎる せめて 必ず 戻っ くる 待っ くらい 言お ？ 樹 ？ だからこそ エンディング ほんとに 素晴らしかっ 笑笑 歌 好き 映画."}, {"rating": 3.2, "content": "現実 じゃ 絶対 だろ けど いい なー こんな イケメン 落ち たら 笑. いきなり 悲し すぎる けど big 帰っ くる あたり 格好 良 すぎ ＾∀＾). 本読 本読 みたい."}, {"rating": 3.6, "content": "同居 てる 間 思い出 ふとした 瞬間 思い出し ちゃう 見 すごく くる. ストーリー 的 単純 けど 今 状況 相まって 共感 部分 多かっ ハッピーエンド よかっ. 樹 秘密 絶対 会える だろ 思っ 生け花 チケット 伏線 わかり やす すぎ. 2人 生活 焦点 当て てる チケット とか 余計 気付き やすい 思う."}, {"rating": 3.5, "content": "映画 出 くる ごはん すべて 美味し そう 美味し そう 食べる 高畑充希 可愛くっ 恋人 限ら 好き ひと 食べる ごはん 幸せ なあ って 贅沢 なあ …. 恋愛映画 けど それほど 恋愛 要素 多く 良かっ ただ 最後 置き手紙 おい 出 っ 1年後 ひょっこり 帰っ くる なんて なんて やつ ふたり 幸せ いい けど 言わ けど 気持ち しまっ ちょっと 残念 … 幸せ らいいん けど ね ！( 笑."}, {"rating": 3.5, "content": "料理 シーン お花畑 画 綺麗. 好き. 最初 朝ごはん とか 弁当 シーン 雰囲気 きゅんきゅん. ストーリー 翻弄 けど 有川浩 らしい 持っ いき かた やら 笑. 焦らさ てる ちょっと 退屈 けど 観 あと スッキリ ほんわか 出来る 良い 映画."}, {"rating": 4.7, "content": "久々 恋愛映画. サヤカ イツキ 見 凄く 微笑ましい. デート 土手 草花 探す って … そんな カップル いまどき ？ ？. 食費 浮く 何より 見 とても 幸せ 気持ち まし. 花 かん むりつけてあげて 照れる サヤカ 写真 撮る イツキ いい. ふき ふきのとう つくし のびる 見る たび こんな 気持ち だろ. 絶対 このまま 終わっ しまう 思っ. 最後 本当に くっつい よかっ …。. 心 洗わ まし. 劇中歌 ED よかっ なあ 涙 誘い まし. 多分 就活 中 メンブレ せい 思う."}, {"rating": 5.0, "content": "泣い ー 樹 役 岩ちゃん 結局 お金持ち 子 役 って 似合い すぎ 岩ちゃん 恋 ちゃう やつ やん …. 切ない ね 突然 出 行く なんて どう すり ゃいいかわかんなくなるじゃん. 雑草 草. 女の子 別れる 時 花の名前 残し なさい. ヘクソカズラ つくし ふき 見る たび こんな 気持ち ちゃう って 胸 締め付け ね. ただいま。 おかえり いただき. そんな あたりまえ 言葉 とても 大切 って. さやか 上司 嫌 すぎ 心 乱れる. 幸せ 日々 過ごし たい."}, {"rating": 3.3, "content": "だいぶ 前 原作 読み まし とても 好き でし. 映画化 作品 おおよそ イメージ通り キャスト 優しく あたたかい 雰囲気 でし. ただ 樹 あんな ふわっと ふわっと 帰っ っけ … ？. 原作 読み直そ 思い. おいし そう ご飯 映像 化 におい 伝わっ そう しあわせ ～！."}, {"rating": 3.0, "content": "ほっこり 映画. けれど 樹 理由 少し 緩 すぎ 思っ ちゃう 秘密 無 そうだ 曖昧."}, {"rating": 1.9, "content": "貞操観念 低 すぎ 系 女子. 不動産業 働く 高畑充希 大体 上司 ダンカン 怒ら ばかり 客 悪い 自分 要領 悪い そんな 考え 今日 上の空 ダンカン 説教 聞き逃. そんな 一見 ブラック 思わ 状況 大体 定時 くらい 明るい 時間 帰っ 休日 きちんと まっとう 会社 つらい 悲劇のヒロイン 感 あげる 酒 飲ん なくなっ 酒 買い 行っ 帰り道 自宅 自転車置き場 男 倒れ. 起こす 男 ※ イケメン 限る 以外 発する 懲役 食らい そう 言葉 口. 奇妙 同居 暮らし 始まる. 考え ちょっぴり あまい 気持ち ちょっぴり 切なく 量産型 少女漫画 系 恋愛 気分 味わい い方 だけ もってこい 映画 思い 多分 デート とか 見る ベストチョイス 作品 思う いったん 粗 とか 疑問 とか 浮かび だす もう 時間 苦痛 しか 残り ませ. 自分 最初 植物 精霊 なんか ファンタジー 系 切ない 映画 かなっ 思っ けど ただ ボンボン 御坊 ちゃ ま 青臭い ガキ だけ 許さ 自分探し 旅 犠牲 だけ って オチ いやぁ 偉大 親 じゃ たら まず こんな 誰 見 植物図鑑 なんて 本 出版 もらえ でしょ 達観 気持ち まし. あと 1年 ほったらかし 後 意味 不明 ましてや 聞い いくらでも ごまかし がく スピーチ みたい 聞かさ 許す 疑問 しか わき ませ キュンキュン 気持ち 理解 リア充 なれ でしょ ね. 実際 街中 草 とか 充分 洗わ 犬 小便 とか 酔っぱらい とか ホームレス とか いろいろ 危険 そう オススメ."}, {"rating": 3.0, "content": "原作ファン さやか 樹 イメージ 違っ けど … 高畑充希 可愛い 許さ てる 思う 本当に 演技 自然 冷蔵庫 開け あと 1本 しか ー ？ 個人的 すごく 可愛かっ 代わり 買っ 笑. 観る 自分 狩り 行き たく けど 下手 食中毒 起こす 安易 行け よ なぁ …。 3 食 作っ くれる 旦那さん 羨ましい."}, {"rating": 2.5, "content": "伝え たい 良く 分から 充希 可愛く 岩ちゃん 爽やか 映画 2 5 爽やか イケメン 家で 美味しい ご飯 作り 待っ くれる 夢 お話. どう 良い けど 気. 久しぶり サヤカ 飲み 行っ 帰り 最寄駅 着い 先輩 ストーカー ？ ？ なぜ 家 知っ ？. 部長 嫌わ 思え けど 最後 みんな 仲良し みたい けど あ り得 ？."}, {"rating": 3.0, "content": "大きな 事件 起きる わけ ほっこり 映画. 高畑充希 可愛いく 美味しい ご飯 話."}, {"rating": 2.2, "content": "つき あたり いろんな 展開 想像 けど 普通 すぎ. 恋愛映画 見 たい 他 充分."}, {"rating": 4.3, "content": "岩ちゃん 演技 けど. 映像 ほんわか 良かっ おっ け ー. あと 半年 付き合っ 急 さやか かわいそう 思っ. もっと 伝え あげ 笑."}, {"rating": 4.0, "content": "2018 02 06. 癒さ たく 見. 二人 可愛い〜 ♡. 樹 突然 居 誕生日 本 送っ くる. ちょっと 勝手 すぎ どう 思っ けど. 好き たら 許し しまう よ なー うん. 正体 妖精さん とか 思っ. 普通 人間 よかっ 笑. ハッピーエンド よかっ."}, {"rating": 3.2, "content": "疲れ 日々 癒す あったかい 映画 でし 🍀. まず ほん っ っ っと ありえ けど. 岩ちゃん 飼い たい 料理 つくっ ほしい. 高畑充希 可愛い 💕. とにかく 2人 デート ？ 重ね てる. 微笑ましく 癒さ 映画 でし. 正体 たんぽぽ 精 かじゃ 良かっ 笑. 良かっ けど 姿 消し 方 えげつない. 現実的 考え ちゃう 無理 点 多々 笑. まあ 主演 2人 可愛い 許す 映画."}, {"rating": 2.9, "content": "本 読ん がん 好き 方 ホッコリ 良い 感じ 想像 以上 良かっ ベッド 潜る シーン ２ 人 ともに キュンキュン ２ 人 可愛い 過ぎ. コッソリ 消える 必要 なぁ ‥."}, {"rating": 4.0, "content": "意外 よかっ. 料理 おいし そう さやか 純粋 ほっこり きちんと 手作り おいしい 誰か 食べる って 本当に 幸せ っていう 再 認識 くれる. 植物 色々 出 くる 楽しかっ 狩り 行っ み たく."}, {"rating": 3.2, "content": "2人 可愛い らしく. シーツ かぶっ 2人 笑い てる シーン とか 癒さ. 途中. 料理 メイン 映画 っていう くらい. 料理 シーン 流れ びっくり 笑. 岩ちゃん ちゃんと のに 一緒 だめ 思っ. 離れ 気持ち わかる けど. やっぱり 1年. 自分勝手 気."}, {"rating": 3.9, "content": "レビュー up 忘れ up まし. 最初 観 時 ごく 普通 ラブストーリー 思っ けど 回 観る 泣け くる ラスト 良く 改めて 良い 話 仕上がっ てる 思い まし. ただ 樹 岩田 剛典 さやか 元 居 長 すぎる 💦. しかも 樹 スピーチ てる 間 さやか そっと 姿 消す けれど さやか 先 家 前 居る ちょっとした アクシデント ？ 笑. あんなに 美味し そう 弁当 作っ くれる 弁当男子 欲しい ♡ 笑."}, {"rating": 3.8, "content": "恋愛映画 中 かなり 良かっ. 回想 声 だけ とこ モブキャラ 大物 良かっ. 映像 きれい."}, {"rating": 3.3, "content": "はぁ きれい. 食べ物 すごく 美味し そう 見え. ただ 樹 突然 理解 ありがとう じゃ ねー よ ちゃんと 挨拶 け よ 結果 出して 迎え くる って いえ よ 不安 じゃん フラ って 思う じゃん （ 怒 ）. 幸せ そう よかっ. 一人暮らし 2DK 羨ましい."}, {"rating": 3.2, "content": "前半 ほのぼの 感 ◎. 可愛 すぎる. 脚本 家 たら. 樹 人間 野良犬 現れる ラスト. 切な 足り. 高畑充希 幸せ そう いい ♡."}, {"rating": 3.2, "content": "摘ん 植物 手作り 料理 全部 美味し そう でし. 二人 爽やか 自然体 良い 思う. フィクション 成り立っ てる 設定 全然 受け入れ けど 樹 中途半端 自分 恋人 向き合え とかいう 自分勝手 理由 いきなり 姿 消し すごい モヤモヤ. 戻っ 良い けど …."}, {"rating": 2.9, "content": "｢ 考え 最強 イケメン ある日 突然 やってき ！｣ 的 OL 目線 恋愛映画. （ 気 さわる 方 たら ごめんなさい ）. 岩田剛典 演じる 男 OL 欲望 全部 詰め込ん イケメン. もう少し 具体 的 言え 肉食系 的 ワイルド 草食系 的 繊細 あわせ 持ち 上 OL 全て 受け入れる 優しさ 他 男 一緒 OL 嫉妬 ちゃう 可愛らし 兼ね備える 超絶 完璧 イケメン. あまり 完璧 っぷり サイコパス 落ち 思っ けど 全然 そんな. 主人公 OL ドラマ 出 くる イケメン ドラマ 出会い ドラマ 日々 送る. ドラマ っぽ 自分 キツ かっ 好み 問題 かも しれ けど 自分 映画 見 ｢ ドラマ 映画 持ち込む ！｣ とか 通 っぽい 思っ ちゃっ. 別に ｢ ドラマ → 映画 ｣ 流れ 全て 否定 たい わけ けど …. ドラマ っぽい 故に リアリティ 欠け 点 気. 危機意識 見知らぬ 男 家 入れる OL とか イライラ あまり 上司 くさい 台詞 吐く OL とか そんな OL ｢ 純粋 ひ 向き 明るく … ｣ 評価 イケメン とか …。. あと 気 物語 後半 OL 母 OL 向かっ 優しい言葉 投げ掛け 同時に 優しい BGM 流れ 始める 所. 主人公 ショック 1 シーン しかも ポッと 出 母 解決 って … … 思っ. やっぱり 映画 ドラマ 的 要素 強い. 最後 ホラー 落ち たら 物語 的 カタルシス まだ 評価 かも しれ. OL 間違っ トリカブト 食べ 死ぬ とか 二人 マリファナ 栽培 始める とか 全部 マリファナ 吸っ OL 幻覚."}, {"rating": 2.6, "content": "樹 一年 理由 告げ もっと さやか 怒る シーン 欲しかっ. 日常 続く 幸せ 感じ まし."}, {"rating": 2.8, "content": "少女漫画 全開. ストーリー 何となく 読め しまう けれど 良かっ. 1年 放っ 置い 断ら 大丈夫 思う 自信 なかなか 思う."}, {"rating": 3.2, "content": "原作 好き だけ 残念. 映画 時間 流れ 早い 仕方 もう少し 樹 人物 像 触れ ほしかっ （ さやか 樹 気持ち 全然 触れ ）. 生花 券 断っ 原作 後 回収 てる 1年後 再開 あっさり 終わっ だけ 残念."}, {"rating": 5.0, "content": "全然 期待 けど 観 たら ハマっ しまっ w. 名前 わから キミ 恋し 一緒 過ごし 休日 過ごし 方 とか めっちゃ 最高 って 思い 観. 途中 急 居 探し回っ てる 時 シーン 号泣 (´ ༎ຶོ ρ ༎ຶོ `) w. . 想像 以上 めっちゃ 大好き 映画 ♡."}, {"rating": 1.5, "content": "男 人 イケメン 素性 わから 人 同棲 謎 女の子 情緒 不安定 途中 ストーカー 捕まる ヤバい 話."}, {"rating": 3.5, "content": "頭 すっからかん 観 映画. 期待値 ゼロ 観 思いのほか よく 平均 点 上 つけ ちゃう よ ねー. 同棲 結婚 憧れ 女子 二人 関係 もう 羨ましい オブ 羨ましい ずるい … 自転車 花畑 花冠 写真 ？ 帰っ たら おいしいごはん ？ 幸せ 以外 表現 方法 見つから. 岩ちゃん ハイローコブラ 入っ クチ 逆 これだけ 優しく 王子 さま みたい 新鮮 そん 歌 上手い かー ！( バースデーソング. 高畑充希 演技 どうしても 好き なれ だけ マイナス けど だんだん 気 なくなっ くる 不思議. 結論 料理 家事 自転車 プレゼント くれ お花畑 連れ 行っ くれる 写真家 スパダリ 付き合い たい. 駐輪所 落ち でしょ いきなり やめ マジで. 注 普通 人 やる 普通 警察 電話 普通 捕まる 気 つけ ね."}, {"rating": 3.8, "content": "突然. 時. 再会 シーン. 涙 止まら. なんか 酷評 けど. 実体験 かぶる 身 沁みる. 目 滝. 久しぶり こんな 泣い."}, {"rating": 1.2, "content": "いやいや. 顔 良けれ 許さ ？. 絵 ヅラ 確か キレイ. なんとか 最後 見れ けど. 男 自己 中 すぎ. そりゃ 病ん ストーカー わ. ま そもそも ホームレス 拾わ けど ね."}, {"rating": 3.6, "content": "現実離れ キュンキュン い人. ◎ 思う ＾ ＾. がん 好き けど. 朝 仕事 前 見る ◎. ご飯 美味し そう."}, {"rating": 3.5, "content": "前半 良かっ けど いきなり 姿 消し 辛い 思い なんて 岩ちゃん 許さ けど 笑. 雑草 食べ たく なー. 高畑充希 凄く かわいい. 鑑賞 記録 2017年 157 本 目."}, {"rating": 2.5, "content": "ご飯 美味し そう. ゃもじにがっついちゃうのはびびった. ストーリー. ヒモ 突然. 本作 って 戻っ 話. 岩ちゃん じゃ なけれ 許さ 笑. 主夫 いい なぁ 思っ."}, {"rating": 3.8, "content": "川端康成 わか 男 花の名前 １つ 教え おき なさい 1年 一度 必ず 咲く 印象的 ハッピーエンディング 良かっ."}, {"rating": 3.5, "content": "一言 ほのぼの. 出会っ 一年 半 ストーリー すごく 好き. 残念 ラスト 再会 シーン. なんだか 急 現実 戻さ 感. 理由 言わ 突然 去る そう ざる 得 事情 欲しかっ. ただ 2人 理屈 可愛い お似合い. 大切な人 丁寧 日常 過ごす 尊 思い知らさ. イツキ きっと 人間 恋 花 精 でしょ って 今 思っ てる ☺ ️."}, {"rating": 3.2, "content": "本当に 結婚 たい 大切な人 たら 何も言わずに 出 いく でしょ. おまえら 待っ たん だろ さぁ みたい 岩ちゃん ファン 布団 中 上 裸 岩ちゃん 急 キス くる あざ 岩ちゃん 堪能."}, {"rating": 4.7, "content": "岩ちゃん ファン 少女漫画 実写化 的 映画 思っ 見 始め たら … よかっ じゃ …. 全体的 ほっこり つつ 大切な人 一緒 日常 楽しむ 大切さ 確認 くれ さすが 有川浩. 高畑充希 さすが さやか ぅ ふ ふっ って 笑い声 つられ 微笑ん しまっ ほっこり たい 見 たい 素敵 映画."}, {"rating": 3.3, "content": "樹 昔 助け 犬 笑. ファンタジー 思い. 違い まし. 前半 いろんな 見惚れ まし. 後半 突然. 理解不能. 食べ物 監修. 誰 なー 思っ 気 けど. わから. 飯島 ？ ？. 美味し そう なー."}, {"rating": 3.9, "content": "入り 出だし 言葉 良かっ のに 突然 ホラー 展開 なんや 王道 漫画 思っ たら 段々 癒さ いく. 自然 愛し 触れ 活かす 素晴らし 滲み 出て 本来 人間らし 今 時代 薄れ こそ 二人 純粋 幸せ 見え. 誰 しも 草花 触れ だろ けど そんな 過去 思い出せる 作品 優しい 気持ち なれ. 弁当 ケーキ 最高 ちょっと 憧れる. 高畑 髪の毛 綺麗."}, {"rating": 3.0, "content": "雑草 草 無い って 華 ヤツ 言っ てる 映画. 女性 劣情 誘う 草食系 EXILE イメージビデオ でしょ."}, {"rating": 2.8, "content": "さやか 高畑 充希 ひたすら 可愛い. 美味し そう ご飯 食べる シーン 印象的. 最初 樹 半年 予想 けど. 最後 ちゃんと 再会 出来. ハッピーエンド 良かっ ー."}, {"rating": 3.5, "content": "1年 すさん 生活 送っ しまう 自分 たら とても ハッピー 終われ 自信 ハッピーエンド 良かっ."}, {"rating": 3.3, "content": "うーん 普通. . . ただ 岩ちゃん かっこよかっ."}, {"rating": 2.0, "content": "正直 言っ すべて 樹 イケメン 許さ 物語 思い （笑）. 拾っ ください しつけ よく いい 子 って 言わ 普通 拾い ませ てか 気持ち 悪い でしょ イケメン 拾っ. まぁ 行き倒れ てる 仕方 優しい 人 家で ご飯 食べ させ あげ ましょ. しばらく たら ？ って 言い ？. イケメン 言っ. じゃあ 半年 お世話 いい ？. 普通 嫌 ね イケメン 許し. 揃い 自転車 イケメン 嬉しい. ラスト. 樹 突然 消え 思っ たら … … ひょっこり 戻っ 突然 プロポーズ …. 普通 めちゃめちゃ 怒り. プロポーズ 受け ませ. てか 前 そんな 長い 待っ よ ね. イケメン 待っ たん. イケメン 許し. つまり 言い たい 言い. 岩ちゃん とにかく イケメン って （笑）. ただただ 岩ちゃん イケメン 高畑 充希 可愛い 映画. 内容 有り得 うえ 淡々 共感 … あまり 好き じゃ ませ でし."}, {"rating": 4.3, "content": "突然 現れ 日常生活 一部 しまっ 人 突然 消え 元 戻っ だけ 簡単 割り切れ 知ら なけれ 何とも 一 度 知っ しまっ たら 忘れ とても 切ない 話 初め 期限 決まっ けれども しかして このまま 居ら 不安 闘い 見 見 ぬ フリ 辛 過ぎる 締め付け 😿 😿 😿 最後 ハッピーエンド とても 良かっ ✨✨✨."}, {"rating": 3.2, "content": "別れる 男 花の名 一つ 教え おき いっ 良い 言葉 おもっ けど なんか."}, {"rating": 2.6, "content": "ちょっと 薄 味 感じ 淡々 流れ いき 山場 無い 岩田剛典 ただただ 格好いい （笑）. 追記. 本 読ん. 映画 だいぶ 削ぎ 落とさ ストーカー くだり オリジナル。. ストーカー いら もっと 胸キュン 場面 採用 欲しかっ なぁ."}, {"rating": 2.8, "content": "原作 読ん だら 見 ください. ってか オススメ ませ."}, {"rating": 1.4, "content": "びっくり ひどかっ 笑. 最初 拾っ ください 感じ. 植物 詳しい とか. 野良猫 野良犬 ファンタジー ラブ 系 深 読み すぎ まさかの 親 反抗 家出 息子 オチ 愕然 しまっ 笑. ネット 評価 高い 期待 けど. 今 考える 岩ちゃん ファン 子 達 高 評価 ..？. とにかく 残念 でし. 食べ物 描写 美味し そう 笑."}, {"rating": 1.5, "content": "Blu ray 借りて 見 まし. 気分 悪く かも しれ ませ すいません. 大 原作ファン なんで EXILE なんで 茶髪 なんで 寝 るん. まぁ 予告 時点 泣く 批判 まし. まぁ 実際 ほんま そう やっ 予想 通り でし けど. ほんま ただ 批判 しか けど イツキ お金がない 原作 サヤカ 元彼 服 借りる まし なのに 何故か 高い カメラ 持っ 伏線 使っ 欲しかっ のに 茶髪 やっ たら 染める 金 やん って よ ね ブランド ハンカチ 持っ そんなに びっくり ませ よ ね 矛盾 だらけ. 細かい 言っ ちゃえ 倒れ てる イツキ 元気 すぎ でしょ もう一歩 歩け 言い すぐ 歩い てる 笑い まし. 原作 良い 全然 イツキ いつ 好き ？ イツキ ドア 鍵 確認 ？ 駅 サヤカ 待っ 時 ただ ストーカー 見え まし なんで サヤカ ストーカー 化 ？ サヤカ コンビニ 行か なけれ 警察沙汰 ませ もう 他 犬 拾っ ちゃっ ?』 っていう 最後 セリフ んで 省い ？ サラーっと 普通 帰っ くる. 映画 時間 分かり けど もう ちょっと どうにか 出来 ませ でし ？ ？. ただ 永遠 岩田 笑顔 見せ た気 しか 演技 下手くそ って アップ 多 すぎ 目線 たい かも しれ けど 全然 いら あなた 達 誰 映画 見せ たかっ ？. ご飯 シーン めっちゃ 美味し そう でし 料理 中 2人 キュンキュン まし. とにかく 高畑充希 演技力 おかげ 持っ 映画 思い. 原作 違う 思い たく 映画 見 人 こういう お話 理解 よ ね EXILE ファン 多く 方々 岩田 主演 決まっ 原作 読ん まし って もはや イツキ 読ん ませ よ ね ？ 岩田 読ん よ ね イツキ イツキ. 本 解釈 想像 正解 ませ イツキ サヤカ 容姿 考え 答え ませ 実写化 たら 一般 的 答え ちゃう 失敗 ちゃっ 思っ こんな 嘆い. お願いだから なんの 先入観 原作 読ん ください ほんとに いい 本. 長文 批判 すい ませ でし."}, {"rating": 3.2, "content": "最初 僕 ペット パクリ って 思っ 見 始め まし 料理 シーン とか 2人 狩り 行く シーン とか 良かっ 弁当 嬉し そう 食べる なんか 良かっ ありがとう 写真 だけ 残し 1年 突然 帰っ こ なあ 待っ 言わ 突然 姿 消し 人 よく 一年 待っ 許せる なあ 思い まし 高畑充希 作品 はじめて まとも 見 まし 良かっ."}, {"rating": 2.9, "content": "お話 あまり 波 ちょっと 眠く 何で 1年 くらい よく わから."}, {"rating": 3.0, "content": "映画 よく シチュエーション 突然 姿 消し しまい 残さ 方 訳 分から 俺 許せ. 再会 多分 元 戻ら 人間 小さい 心 狭い 皆さん 許せ ？. グラタン 食べ 泣く シーン 充希 可哀想 過ぎ まぁ 相手 男 可哀想 けど ね."}, {"rating": 3.3, "content": "充希 かわいい. 樹 岩ちゃん じゃ 思っ けど 映像 料理 湯気 とか 花 彩り とか すごく 魅力的 映画 映画 ほっこり 楽しめる. ただ 樹 配っ たっ くれる 入浴剤 本当は 買っ くれ じゃ とか 出かける ファッション とか メイク 気 さやか 気持ち とか 出 行く 言え 樹 気持ち とか そういう やっぱり 大好き 原作 読み たく."}, {"rating": 2.5, "content": "がん 原作 イメージ 違 うかっ なぁ もっと ヒョロ 長い 理系男子 イメージ キュン 原作 勝て ませ でし …."}, {"rating": 3.0, "content": "普通 ホームレス みたい 謎 男 家 招き入れ よ ね ？？？ がん 家 いれ きっと そうだ."}, {"rating": 3.0, "content": "ホッコリ お話. 樹 コンビニ 見かける シーン 好き. お互い ちょっと ヤキモチ 妬い てる いい."}, {"rating": 3.2, "content": "WOWOW 録画 視聴 原作 読ん いない 意外 おもしろかっ 有川浩 外れ なし いきなり 道端 拾っ 男性 自宅 引き入れる とか 荒唐無稽 展開 女性目線 見る 有り ？ タイトル 植物 植物 系 男子 意味 かけ てる 思っ たら どんでん返し （笑）."}, {"rating": 1.8, "content": "仕事 うまく いか. プライベート 寂しい OL. ある日 イケメン 拾っ. 半年 間 一緒 暮らす. 夢 お話 🏠 💕. お嬢さん 俺 拾っ くれ ませ ？ 咬み ませ 躾 いい 子. 出会っ 時 セリフ なかなか ツボ ちょっと おもしろ そう 期待 見 み たら …. 拾わ イケメン イツキ 演じ 岩ちゃん 演技 ヒド すぎ ストーリー どころ じゃ 😱. キュンキュン 映画 割と 好き 演技 下手 すぎる こう トキ めか ね 😑 💔. 最初 最後 冷め きっ 状態 鑑賞 😑. せめても 救い 高畑充希 かわいかっ 💕. 棒読み 岩ちゃん 加え お笑い芸人 とか タレント とか ちょいちょい 出す キャスティング … 苦手 😑. 棒読み 演技 気 取ら 感じ ストーリー 映画 用 短く まとめ かな 感 …. 原作 もっと おもしろい ？. もったいない なー 😫. イツキ ストーカー みたい 警察 捕まる とこ ちょっと 痛々しく 見 🙈."}, {"rating": 1.6, "content": "WOWOW やっ つい 見 しまっ. ファンタジー 思っ たら 違っ ー. 突然 家 前 見知らぬ 現れ 家 泊め 半年 約束 同居 初めて 楽しい 日々 はじまっ そのうち 好き 付き合う けど 半年 来 たら やっぱり 消え 実は 有名 華道 家 御曹司 将来 迷っ 突然 手紙 来 パーティー 招待 状 入っ パーティー 行く カメラマン か賞 もらっ おかげ でし なんて スピーチ 最後 ま ーハッピーエンド つまらない ファン 映画 でし. もっと ときめか よ."}, {"rating": 3.8, "content": "樹 かわいい. 独占欲 つよい かっこいい ♡. さやか. ちょっと こわい. 可愛かっ. ハッピーエンド よかっ. ふき ごはん 美味し そう."}, {"rating": 2.0, "content": "子供 見 たい いっ 借り DVD. 前半 1時間 時限 付き 同居 イチャイチャ 見せつけ 辟易. 女 人 キュンキュン でしょ ？. 最後 どう 思っ 一応 見 まし まあ とにかく 点数 判断 下さい. 自分 絶対 選択 映画 でし 選択 正しかっ 事 ね. 奥さん 一緒 見 まし あまり クソ 映画 クソ 終わり ゲンナリ まし."}, {"rating": 3.0, "content": "ラブストーリー ファンタジー 思っ たら 意外と 普通 恋愛 作品 ちょい 残念. あと 恋愛 よかっ ？ かもしれん. 高畑 演じる 主人公 同年代 女子 もっともっと 仕事 描い ほしかっ ー. 1人 じゃ がんばれ けど 誰か 支え 成長 いく 過程 とか 仕事 意識 変わっ いく. もっと 深い スッキリ ーーー. あと 岩ちゃん 妖精 思っ 笑笑. 普通 良い 作品 でし 高畑 笑い声 本当に 本当に かわいい 子 見 てる 幸せ なれる なぁ."}, {"rating": 3.8, "content": "がっつり 夢見 系 ラブストーリー けど がん 爽やか 笑顔 みつき メメ くりくり 透明 感 純粋 かわい お姉さん 楽しめ まし. 不思議 系 好きなんだけど 伏線 シンプル すぎ 若い 方 向け 思っ （苦笑）."}, {"rating": 3.2, "content": "DFW NRT 機内. こんな 話 っけ 高校生 1度 読ん けれど 全然 覚え 驚き. 付き合っ ひと 花の名前 覚え させ おき なさい っていう 言葉 覚え. ごはん おいし そう 南極料理人 観 たく 笑. . 細かい けど 家 近所 っていう 設定 のに 西武線 東急池上線 相鉄線 出 くる 笑っ 住ん ねん."}, {"rating": 3.3, "content": "原作 すごく 泣い 映画 ハッピーエンド 良かっ ね てか じ. 料理 つくっ くれる いいね."}, {"rating": 3.7, "content": "温かい 雰囲気 出て 良かっ. 樹 突然 シーン 時 心臓 音 出し てる ズルイ 思い まし."}, {"rating": 3.6, "content": "現実味 すぎる 物語. ハッピーエンド よかっ. ほっこり ほっこり って 感じ ☺ ️. ご飯 美味し そう すぎ."}, {"rating": 4.2, "content": "岩ちゃん かっこいい. 拾っ ください って シチュエーション って 思っ けど 日常 描か 引き込ま. フィクション 的 設定 終わる 予想 たら ハッピーエンド よかっ."}, {"rating": 2.5, "content": "ただしイケメンに限る. ↑ カッコ 書き 随所. チャリ 置き 人 転がっ. 拾っ なんて 言わ. 家 あげ. ご飯 食べ させ. 風呂 入れる なんて. そんな 小汚い おじさん 相手 たら まず 笑. あげく 勝手 出て って. 勝手 自己 解決. すっきり 戻っ. ヨリ 戻そ. もはや イケメン. 勝手 よ って けど …. 岩ちゃん 可愛さ 個人的 ど ツボ とても 合っ ほわーー まし みつき 自然体 演技 すごく 可愛かっ. あと 意外と 飯テロ 映画."}, {"rating": 3.0, "content": "原作 好き だけ 料理 演技 不安 見れ けど やっと 鑑賞. 料理 まず そう たら どう しよう. 思っ けど 食堂かたつむり 映画 トラウマ 普通 美味し そう. 演技 賛否両論 けど 岩ちゃん. よく 青年 感 良かっ 思う 声 嫌い けど. 作っ キャッキャ シーン. 見 てる 同棲 たく. 職場 先輩. 原作 図々しい けど 憎め って キャラ けど. 映画 ストーカー みたい わろ."}, {"rating": 3.0, "content": "岩ちゃん かっこよかっ 笑. 映画館 み いい かも 笑. 僕 拾っ くれ ませ ？ って 岩ちゃん 手 グー してやる. おおおお 笑っ おもっ w. 雑草 草 って いって いろんな 草 料理 すごい って おもっ 笑 ある意味 食 テロ 映画 w. 苦笑い シーン 結構 よ w. 1年 くらい のに なんか 本 送っ 来 ？ そんな あっさり 許し いい ？ w って おもっ w. 職場 先輩 ストーカー 設定 ？ って 曖昧 w."}, {"rating": 2.0, "content": "派出所 シーン 実写化 独自 色 出そ つもり だろ けど 正直 一切 不要 シーン あと 無難 まとめ 感じ."}, {"rating": 3.0, "content": "けど. きゅんきゅん. 幸せ そう しか. 家 帰っ ご飯 出来. 朝 起き ご飯 出来. 弁当 作っ くれ. 嫉妬 級. そんな 幸せ 急 たら 寂し すぎ 死ん しまう. 結局 一緒 なれ よかっ けど. 途中 悲し すぎ. 旦那 作っ くれ てる. とか 言っ み ～～～."}, {"rating": 4.0, "content": "こんな 出会い って 感じ 実際 同居 難しい かも しれ. 岩ちゃん 絶対 断ら 思う. イケメン 料理 出来 弁当 作っ くれる なんて こんな 贅沢. 幸せ 日 続か 突然 なんて 耐え 思う. 再会 ハッピーエンド 安心 出来. とにかく 岩ちゃん かっこいい みっちゃん 可愛かっ. 17 1 19 DVD."}, {"rating": 3.5, "content": "キュン けど １ 年 ほったらかし たら 人間 どう 思う."}, {"rating": 4.0, "content": "最初 先 どう 分から 不安感 ずっと. 途中 いきなり 1人 前 生活 とか みつき 表情 仕草 前 対比 悲しく. 最近 恋愛映画 どれ 現実味 楽しめ ❤ ️."}, {"rating": 4.0, "content": "終始 ほっこり 気持ち 見れ まし. とにかく 高畑充希 可愛い. 最後 泣け まし. 良い 映画 思い."}, {"rating": 4.4, "content": "岩ちゃん かっこ よすぎ ！！(∩ ˃ o ˂ ∩)♡ けっこう 箇所 キュンポイント 登場 こんな 同居人 反則 ！( ๑ ˊ͈ ᐞ ˋ͈ ƅ ̋ 楽しい 思い出 ばっかり 作っ 急 消え しない ー・ 切な すぎる 最後 ハッピーエンド なにより でし .*･ ﾟ 　. ﾟ ･*.."}, {"rating": 3.0, "content": "なんで 名字 とか 誕生日 とか 何もかも 秘密 ？. さっぱり 分から 笑."}, {"rating": 3.3, "content": "ゆるく 温かい 切ないい いい 苦しい いいい 少し 泣い. 最後 ちゃんと いい 感じ 締め くれ ありがとう ご ざいますってかんじだった. あ ぁぁ 幸せ もらい まし. ご はんも 樹 さやか 素敵 なぁ ♥. 非 現実 受け入れ 割と 好き."}, {"rating": 3.3, "content": "がん 単純 かっこ わ ええ. ストーリー 的 ふー む って 感じ けど 意外と キュンキュン まし. お互い ヤキモチ 妬い ちゃっ てる 感じ とか そう 思っ あと がん ひつじ 系 男子 思い 俄然 おかみ 系 男子 でし ね （笑）. あと ちょいちょい 出 くる 植物 達. まず こんな 男子 ほんとに この世 ？ 思う くらい 博識 でし ね. 料理 植物 名前 すっごい 知っ てる 植物 ご飯 作っ ちゃう じゃ こりゃ （笑） THE 天然記念物 笑. 自転車置き場 人 倒れ たら まず 意識 確認 大丈夫 ？ って ずーっと 思っ 突っ込ま ←."}, {"rating": 2.6, "content": "原作 知ら 見. てっきり ファンタジー 思っ (￣０￣;. 不自然 すぎる 出会い 台詞 普通 人 っぽく. 恋し た人 実は 植物 でし …. 的 感じ 汗. 樹 展開 ある意味 裏切ら わ～. てか 優しい 感じ のに わりと 俺 様 … ´△｀)."}, {"rating": 1.5, "content": "男 なぜ 理由 何も言わずに 出 いっ ずっと 待ち 続け てる 女の子 可哀想 とか 思わ."}, {"rating": 3.2, "content": "きゅんと ほんわか ？. 四季 折々 風景 植物 あと 爽やか ガン 癒さ. 使っ あったかい ご飯 美味し そう … … …. さやか 共感 イライラ けど ガン 爽やか 2回目. さやか 言い寄る 先輩 かっこ 良く うざった リアル. 一番 キュン きた 樹 セリフ. さやか 頑張れ って 入浴剤 言っ てる よ."}, {"rating": 4.2, "content": "結構 前 （ 夏 頃 ） 見 けど 今更 …. それに 原作 見 高 評価 かも けど いい 映画 思っ. 人少 時 ゆったり 映画 見る 好き. もう そろそろ 上映 終了 人少 ないし 気 見る まし. 最初 ね. 主人公 達 出会う 時. 夢 現実 自分自身 わから 笑. わざと こうゆう 感じ 思い まし. こんな 素敵 出会い 見 たい ね …. ご飯 高畑 食べ 涙 流す シーン. 一人暮らし 共感 すぎ すでに 時点 泣い しまっ 笑笑. 一人暮らし 辛かっ でしょ 笑. そっ 植物 取り 行っ ご飯 一緒 作っ …. ニヤニヤ 見 まし. 高畑充希 嫉妬. もう 切なく よ ね. あと 岩ちゃん 高畑充希 演技. ほんと 切なく 涙 とまら. 高畑充希 演技 すごい 好き よ （ 個人的 ）. ね 最後 とか もう キュンッ ね. これぞ 恋愛映画. もう 見 幸せ でし. 歌 良かっ. カメラワーク 個人的 好き （ アップ すぎ とか 色々 言わ てる けど あんなに アップ たら キュンッ って いい … ）. しいて 残念 いえ …. うーー ストーリー ？ 笑. 原作 見 普通に 出会っ 酔っ 運命 とか 思っ ちゃっ なー だから 一緒 くらし ね うん. って 納得 ちゃい まし. 原作ファン 方 なんか 違う ？ ？. まあ 現実 そう 話 思う けど 個人的 映画 って 別 現実味 だめ とか そう ゆう 話 思う …. ま ね. 最初 夢 現実 自分 わから 点 だけ マイナス ポイント なー. こっち み 主人公 どっち 観点 見 てる 知り たかっ な！ （ 個人的 ）. いい 映画."}, {"rating": 4.8, "content": "一番 好き 本 実写化 好き 本 漫画 実写化 って 良く 場合 多い 映画館 行け やっと 鑑賞 結論 映画館 行く べき. 入り口 序盤 シーン 読ん 時 ドキドキ わくわく 感覚 蘇る 文字 読ん 頭 中 建て 世界 今 映像 目 見え 感動. 高畑充希 演技 よかっ 自然 本 読ん 産まれ 中 さやか 割と 一致 くれ. 全体的 原作 良さ 空気 感 大きく 活かせ それでいて 映画 変換 際 演出 原作 違っ 角度 入り 方 ちゃんと 映画 だけ 見 成り立っ よかっ. 原作 好きな人 裏切ら 映画 思っ 裏切ら. あれこれ どう 来る ドキドキ 見 映画 際 どうして 切ら なきゃ シーン もちろん 出 来る だろ 全て 切っ しまう サラッと 映し 山菜 実 取る シーン かなり カット 山菜 存在 そのもの カット しまう 出来上がっ 料理 ちゃんと 出 あ ジャム とか あ 摘ん 花 生け てる とか 細部 残さ. みんな 制作 側 ちゃんと 原作 読ん ちゃんと 解釈 ちゃんと 好き だって 思え 同じ 読ん 愛 おしく 思え. 現実 じゃ ありえ だろ って 思える シチュエーション けれども 現実 的 生活 感 しっかり 具体的 描写 現実 かも ？ って 思える 有川浩 作風 しっかり 受け取っ. 音楽 浮い ぴったり 感じ 違和感 観. ご飯 だけ シーン 上 撮影 てる いい 樹 作る ご飯 重要 役割 持っ 伝わっ 来る 構図 思っ. 一番 好き シーン 樹 作っ ご飯 上 撮る 構図 名前 だけ 単語 樹 言っ シーン こういう 本 なあ って 思う いい シーン. 心 中 思っ てる 全部 言っ ちゃっ てる 実写化 映画 結構 多かっ けど 観 本 方 感情 感覚 描写 頭 浮かん. けど やっぱり 植物図鑑 ドラマ 長い 時間 かけて 観 たい なあ って 思う もっと 山菜 料理 作り方 料理 名前 じっくり 映し たい よ なあ 植物図鑑 ドラマ 放送 毎週 ◯ 曜日 狩 日 みたい 感じ たら ドラマ たい."}, {"rating": 3.5, "content": "さやか 美味し そう 食べる 愛でる 作品 樹 黙っ 出 行く 必然性 ？."}, {"rating": 3.5, "content": "胸キュン サイコー. ガン ちゃんと みつき シーツ 中 イチャイチャ シーン 1番 よかっ 好き 料理 だけ ？ マシュマロ 笑顔 微笑ま ときめか 人 よ ？ ？."}, {"rating": 4.0, "content": "岩田 ファン 映画 とにかく 鼻 下 のびのび がん 演技力 若干 不安 抱き つつ 観 行っ けど たぶん いい だろ って 思っ （笑） かっこよさ 可愛さ 文句なし 高畑 充希 演技力 カバー 思う 個人的 樹 さやか 帰り 改札口 待っ てる シーン 1番 キュン."}, {"rating": 3.8, "content": "映画館 見 半年 やっぱり もう一度 観 たい 思っ 観賞. 料理 作っ くれ 優しく 男らしい 部分 ああ こんな 人 たら いい なあ 今回 ずっと 思い 観 まし. 小説 原作 樹 魅力 全面 出し 高畑 充希 演じ さやか 魅力 引き出さ 気. さて もう 一 回 小説 読ん みる ？."}, {"rating": 2.4, "content": "役者 表情 風景 料理 しっかり 捉える 固定 ショット 基本 移動 ショット ゆっくり 丁寧 撮ら. 邦画 音楽 やかましい レベル 出しゃばっ くる 事 多い 映画 音楽 クライマックス 以外 抑制 心地 良い. １つ １つ 真面目 作ら 映画 印象. 物語 ツッコミどころ 多 過ぎ どうにも こう にも 感動 一 編 訳 いか. いくら イケメン って 道端 倒れ 飼っ くれ とか 言い出す 男 いきなり 家 上げ ちゃう 時点 物語 しょせん お伽 話 しか ありません って 高らか 宣言 ちゃう 訳. イケメン いきなり 姿 消す １ 年間 行方 くらまし 上 戻っ くる ね 主人公 新しい 恋人 作ら 待っ てる 事 確信 行動 利用 写真家 独り立ち イケメン にとって 非常 都合 いい 存在 しか ませ. それでも イケメン 持ち上げ なけれ 他 男 全て クズ 描く 事 バランス 保っ 上司 同僚 客 全部 クズ マトモ 男 ひとり 登場 ませ もしも マトモ 男 一人 存在 たら 作品 世界 崩壊 しまい. 妄想 世界 設定 ゆける どう カギ でしょ ちょっと 無理 でし. 高畑充希 表情 豊か キレイ 撮れ 映画 でし 個人的 痛い ぶち ゃくなる って CM いちばん 良い 顔 てる 思い. 2016 7 7 新宿ピカデリー."}, {"rating": 4.0, "content": "さやか 樹 2人 所 青春 ぽく キュンキュン した (*^◯^*). 料理 好き 旦那さん 素敵 なー 思っ. 樹 途中 出て 行っ しまう 所 腹 けど ラスト 理由 分かり ハッピーエンド 良かっ なぁ ^ω^."}, {"rating": 3.0, "content": "原作 違う 多々 けど 面白かっ ‼. ご飯 美味し そう. ノビル パスタ 食べ み たい."}, {"rating": 3.9, "content": "思い 通じ 幸せ 描写 後 樹 出 いっ シーン 絶望 感 泣き 演技 どう しよう 切なく."}, {"rating": 3.0, "content": "原作ファン. 原作 割と 忠実 けど 狩り シーン あんまり ･･･ 樹 地べた 生え てる 草 方 好き って 要素 ただ おまけ みたい. 淡白 感じ まし."}, {"rating": 5.0, "content": "がん 大好き 見 行っ 最初 可愛 すぎ だろ って 叫び たく くらい 王道 みんな 絶対 好き タイプ. 手 かから とか かわいい わ って 最後 めっちゃ よかっ 映画館 ずっと ニヤニヤ 笑."}, {"rating": 2.4, "content": "本 雰囲気 期待 いく 少し がっかり しまう かも しれ ませ わたし 中 イツキ 黒髪 呼び方 イントネーション 違い まし わたし だけ ？ 笑. サヤカ 行動 突飛 すぎ 感情移入 にくい イツキ 出て 行っ シーン 泣く 準備 万端 でし 周り 見え 行動 逆 冷め しまい まし 犯罪 よっ って （笑）. 個人的 イツキ 岡田将生 あたり 演じ 欲しかっ かも サヤカ 有村架純. よかっ お花畑 シーン 綺麗 かわいかっ. もう一度 本 読み返そ 思い. . 噛み ませ 躾 よいこ."}, {"rating": 3.0, "content": "かなり ネタバレ. 笑っ ポイント まとめ. 料理番組 よ 思う 知識 樹. 弁当 つまみ食い だけ キレ すぎ さやか. ちょい 役 TKO 木下. アルバイト 苗字 嫌い んで 言え ませ なんて ありえ だろ そりゃ そーだ すぎ 真面目 言わ ツライ. 引き金 2回目 時 顔 サスペンス 並み 怖. シーツ 中 こんにちは. 若干 アーティスティック ハッピバースデートゥーユー. アップルハーブティー 一緒 食べよ ← こだわり 強め. 所々 散りばめ マンガ 台詞. 再び 現れ 展開 さらっと すぎ. コメディー じゃ のに 映画館 こんなに 笑い 観 アオハライド ぶり でし 笑笑. 自分 おばさん 思う けど 周り 結構 笑っ 安心. けど こー ゆう 妄想 展開 女子 嫌い じゃ (※ ただしイケメンに限る って やつ 笑."}, {"rating": 2.7, "content": "前半 とにかく み 恥ずかしい. 途中 じわじわ. 完全 女の子 向け. 異常 クオリティ 高い 樹 野草 料理. 野草 摘み たく. けど やばい 食べ そう. 誕生日 プレゼント 植物図鑑 ちょっと. わたし いら 笑."}, {"rating": 2.5, "content": "全体的 美しい 物語 らしく まとめ 感じる いかんせん 原作 未読 細か 設定 背景 汲み取り きれ 印象 少し まし 最初 展開 早 高畑充希 役 ヒロイン 嫉妬深 警察 捕まる ？ 違和感 感じ しまい あと わたし 自身 熱烈 がん ファン どうしても アイドル 仕様 なのか 寄り ショット あまりに 多く 気 しまい まし. 全体 最初 書い ほっこり 気持ち なれる 綺麗 映画 わたし 謎 原作 読ん だら すっきり そう 気 原作 読も 思い."}, {"rating": 3.3, "content": "友達 付き添い. もともと 期待 想像 以上 泣き まし 途中 泣い 最後 泣い みんな いい 人 別 キュン. 普通 素敵 生活 送っ いい なあ 思い まし 毎日 おいし そう ご飯 食べ てる 食欲 的 キュンキュン. 実際 1年 女の子 何も言わずに 放置 とい まだ 自分 席 空い てる 思っ てる あたり 自分勝手 って 入浴剤 言っ てる よ."}, {"rating": 3.7, "content": "高畑充希 終始 可愛かっ. 弁当 食べ てる シーン 2人 ご飯 作っ 楽し そう 食べ てる シーン 見 癒さ まし. 9."}, {"rating": 1.5, "content": "原作 読ん 見 まし. 正直 少し 残念 …. パーティー とか 警察沙汰 とか ⁇ 上司 ヘクソカズラ 会話 とか 再会 シーン とか いったん ⁇."}, {"rating": 3.8, "content": "高畑充希 見 行っ 来 まし 大きい 目 クリクリ 可愛かっ 住ん でる 団地 風 建物 おかしかっ 気 しまっ 仕方 ませ でし 植物図鑑 タイトル 仕方 しょうが 住ん でる 人 専用 大きな 庭 一人暮らし 女性 夜 カーテン 引か 食事 最後 良かっ どう ちゃう 気 気 ませ でし 高畑 かわいそう."}, {"rating": 4.8, "content": "原作. 原作 初 読み 時 わたし 中 樹 向井理. 数 年 経っ 映画化 坂口健太郎 なー 思っ まし ^^ 全部 外れ けど. 岩ちゃん 樹 笑顔 とても 可愛かっ ただ シーツ シーン ファンサー すぎ … 笑. 高畑充希 監督 言っ 本 当今 しか 撮れ って タイミング 女優 絶妙 でし ^^. 2人 アドリブ とても 良かっ (^-^). 映画化 時点 覚悟 けれど だいぶ 端折ら てる 残念 映画 見 ひとは 機 原作 読ん ほしい なー (._.) ❤ ️. 映画 出 くる 花冠 有川浩 本人 編ま 知っ とても 嬉しかっ 自分 価値観 教え くれる 人 皆 素敵 通り 思い まし."}, {"rating": 3.7, "content": "美味しい ご飯 たくさん 出 来 思わず お腹 空い くる そんな 映画 でし. 素朴 優しい 樹 普段 穏やか がん 素 そのまま 生かさ 演技 でし. 主人公 さやか 有川浩 作品 珍しい 女性キャラ 思う. 甘えん坊 嫉妬深い さやか 高畑 充希 嫌み 演じ 思い. ある意味 別れ さやか 変化 作品 肝 思う けど 鬱 展開 きっちり 演じ もらう 為 選ば 思い. だからこそ 最後 樹 告白 グッと 来 まし."}, {"rating": 1.2, "content": "イケメン こんな 言動 とっても 結婚 しまう よ あまりに ヒロイン かわい そ 過ぎる ビンタ ぐらい いいんじゃない なあ. なぜ 一言 自分 目標 説明 ？ 冒頭 夢の中 どうのこうの 説明 ？ 結局 二 人 真に 理解し合え 言える ？ 惹か 運命 感じ ？ あまりに クエスチョンマーク 多 すぎる 中盤 言い合い キスシーン 流れ 本当に 理解 俺 捻くれ せい. 脚本 だけ じゃなくて 演出 外 撮っ 画 欲しい あまりに 不自然 カーテン 開け放し 方 よ とか 今時 あんな 露骨 記号 的 雨 降らし 方 とか もう いい加減 やめ ましょ よ. せっかく 前半 一連 同居 シーン 食べ物 本当に 美味し そうだ 幸せ そう 食べる 主役 二 人 今 美し 見事 撮れ 門外漢 見 皮肉 アイドル映画 すごく 良かっ のに 例 キスシーン ダメダメ すぎ 散々 引っ張っ こんな 自分勝手 正当 化 正体 植物 妖精 ？ いや まさかの 夢オチ ？ 邪推 身構え たら まさかの 親 仕事 継ぐ 嫌 家出 自分探し 旅 中 ボンボン って エンドロール 怒り 不快感 目眩. こういう アイドル映画 作品 出来 良さ 求める 間違い なのか ？ いや アイドル映画 一つ 作品 売り出す 以上 ある程度 質 守ら べき 人気 俳優 起用 すれ 目当て 客 入る だろ 脚本 適当 いい ていう 不誠実 本当に 許せ なあ 一介 映画 好き 映画 表し 作品 上映 てる 以上 ダメ ダメ 言い たい 言わ くれ. 自分 心底 小さい 人間 実感 しまう 当たり屋 的 映画鑑賞 もう やめよ 心から 思っ."}, {"rating": 3.5, "content": "原作 大好き 映画 楽しみ やっ 見れ 〜♪. わたし イメージ さやか もう少し キツ 美人 感じ って 思っ けど 高畑 充希 さやか 派手 感じ けど 強い 意思 よかっ. 駅 尾行 怖かっ けど （笑）. 樹 柔らかい 優しい 表情 脳内 樹 ぴったり でし. わたし 脳内 もう少し 薄い 感じ けど （笑） 岩ちゃん 岩ちゃん かわいかっ 素敵 でし （＾Ｏ＾）. 原作 別 楽しめ まし. 幸せ 気持ち 浸っ."}, {"rating": 3.0, "content": "原作 部分 わりと けど 良い なー 樹 さやか 自分 分 自転車 2 台 買う とか さやか ストーカー 警察 捕まる とか 最後 樹 戻っ くる シーン とか 会合 シーン パパ 登場 とか etc. ..). 映画 観る 先 原作 読ん おい ほう いい 思う 個人的 修羅場 的 場面 映画 仲直り 感動 原作 少なかっ 気. あ あと 樹 しばらく 戻っ こ 置き手紙 内容 ありがとう だけ 原作 違っ びっくり 原作 どおり 映画 作る 長さ 問題 だろ なー …."}, {"rating": 3.5, "content": "公開初日 行っ いけ かも しれ 岩田剛典 ファン 終始 うるさかっ 岩田剛典 出 くる 度 叫び そういう シーン のに 笑い ツッコミ 場 わきまえ ほしかっ とても 腹 立っ. 内容 既に 原作 読ん 物足りなかっ 個人的 気に入っ シーン 描か 残念. 最近 観 高畑 充希 月９ 真顔 淡々 言葉 発する 場面 裏 考え 変に 勘ぐっ しまっ 軍師官兵衛 糸姫 思い出し 悲しく （笑）."}, {"rating": 2.0, "content": "はい 観 まし 植物図鑑 おじさん 一人 w. 感想 はいい 所 二 割 ダメ 所 八 割 でしょ. まず いい 所 挙げる 食事 描写 ね 素直 美味 そう なー 糖尿病 患っ てる おっさん 食事メニュー なぁ 思い まし w. 主役 男の子 良かっ 思い. 一部 棒 とか 言わ 寧ろ 棒 演技 浮世離れ 王子 様 感 表さ 良かっ じゃ ？. 逆 ダメ 思っ 主役 女の子 方 ね 演技 どうのこうの 言っ しまえ 可愛 すぎる よ w 為 ， 冒頭 駄目 駄目 セリフ 説得力 全く 無い 世 女性 達 共感 でしょ ？. まぁ そんな 事 些細な 問題 映画 最大 問題 演出. まず 職場 描写 ヒドイ ダンカン 演じる 上司 記号 的 すぎる 今時 ご時世 セクハラ 訴え ？ w. 中盤 職場 問題 解決 方法 主人公 逆切れ w 後 周り 人たち ボーっ ちゃんと 働けよ w. 他 にも 主人公 母親 エピソード 本筋 関係 無い とか 伏線 チケット エピソード 出し 方 雑 とか いろいろ 一番 口 あんぐり ポイント ラスト. ストーカー 紛い 事 職場 男性 誘い 断っ 辛抱強く 待っ 宅急便 届く まぁ いい 入っ 本 写真家 名前 見 ネット 検索 って 最初 やれよ ‼ ️ （爆笑） しかも 割と 検索 上位 出て くるし w. 実際 描写 入る 事 真剣 探す 気 ？ 思え くる よ ねー. 偶然 パーティー 日 とか お前 スピーチ いつ 聞か つもり とか もうい いや （笑）. ちなみに フォロー つもり 映画 割 照明 技術 良かっ アパート 内 光量 加減 2人 関係 距離 上手く 表現 思い. 最後 一言 冬 カーテン ぐらい 閉めろ 以上 拙文 失礼 まし."}, {"rating": 5.0, "content": "もう きゅんきゅん. 設定 ちょっと ぶっ 飛ん でる 感 けど そんな 大事 じゃなくて. ほんと かっこよかっ. 結婚 よかっ ね."}, {"rating": 1.0, "content": "岩ちゃん 映画 純粋 原作 好き 子 ちょっと 裏切ら 感 悪い 意味 二人 可愛 すぎ まし ね. 大切 二人 出会い 初めて 狩り 料る 2人 結ば 再会 全て なんか 違う. 原作 本当に 好き すぎ 何回 観 行こ 思っ だけ 本当に 残念. あと 個人的 イツキ 発音 違っ けど だけ なんだろう."}, {"rating": 2.0, "content": "うーん. 原作 未読 女友達 3人 見 3人 そんな 感想 でし 笑. まず ルックス 人. 拾っ ください 言わ 素直 すぐ 家 あげ ちゃう ？. 素性 明かし くれ 名字 すら 名乗ら 人 家 住まわ 女子 1人 暮らし 大丈夫 ？. パーティー って こんな 出入り 自由 ？. てか 言わ 出 っ けど そんな 感じ 許さ ？. とか 見 終わっ あと ツッコミ たくさん くる くる 笑. 樹 笑顔 かわいい あー 人気者 由縁 思い つつ. 爽やか 笑顔 ちょっと 怒り 2種類 しか 感情 感じ. がん ファン イメージ ムービー って 感じ まし σ (^_^;). あ. 最後 方 川辺 ハグ 1番 よかっ ぎゅーっ 感じ. あと ふき ごはん 食べ たく. 友達 勧め み まし ー って 感じ でし. なんで こんなに 評価 高い なぁ 笑."}, {"rating": 2.7, "content": "6月8日. がん 高畑充希 好き けど. 原作 時間 感覚 内容 違い 多 すぎる 気 少し 残念 感じ まし 映画 映画 原作 原作 楽しむ いい 思い まし."}, {"rating": 2.5, "content": "原作 読ん 有川 作品 中 植物図鑑 かなり 夢物語 実写化 余り 向い 言わ まし うん 良い じゃ (*^￢^*) とんでも 可愛い けど 大人 なろ 二 十 代 男女 等身大 恋愛 上手く 描け 思い まし 高畑充希 上手い 社会的 必要 感じ 家 帰っ 一人 長らく 手作り 御飯 食べ って 居る 意味 さやか 心細さ 切羽詰まっ 孤独感 樹 引き留める 必死 朝御飯 食べ 時 流れる 一筋 涙 一瞬 表情 だけ 見事 表現 まし (^^) フキ 御飯 とか 野草 おかず 食べ たく 時々 挟ま 恋人 目線 アングル 充希 ファン 岩田 ファン ノックアウト 出来る 感じ 三木 監督 サービス精神 頂き まし あま～い 時間 堪能 まし 笑 全体的 予告編 感じ みたい 甘 本当に 控え目 普通 男女 恋 始まり そのまま 切り取っ 月日 流れ 中 幸せ 不安 混合 植物図鑑 のに ちゃんと リアル 恋愛 模様 仕上げ 感心 ちゃい まし (^_^;) イケメン 男子 落ち てる なんて 事件 以外 有り得 けれど 樹 さやか 姿 恋 たい ～ 明日 頑張ろ 活力 貰える 作品 (*^▽^*) 上映後 小学生 メロメロ 岩田 凄い フィーバー ぶり 少し 驚い しまい まし 笑."}, {"rating": 4.5, "content": "とてもとても キュンキュン 物語. がん イツキ そのもの. みつき 演技力 際立っ. 期待 良い 意味 裏切る シーン たくさん 反面 なんで 変え ？ って (･･;). 私的 変え ほしく. 玄関 チェーン イツキ 手紙 言葉. 玄関 チェーン 音 聞い イツキ 立ち去る そういう 描写 とても 残念 イツキ さやか 大切 想っ 事 わかる のに …. あと イツキ 手紙. 映画 [ ありがとう ] ひとこと. 原作 [ ごめん いつか 。]. いつか イツキ 捨て 切れ 未練 のに … 本当に 変え ほしく."}, {"rating": 2.0, "content": "手 映画 つっこん だら あか わかっ てる けど つっこみ たく. 全体 お話 かわいらしい 恋愛 ストーリー 有川 って 感じ 高校生 とか 好き そう. 深さ 皆無 設定 雑. 現実的 考え たら あか よ ね. ただ ひたすらに 高畑充希 かわいい だけ. ハッピーエンド よかっ."}, {"rating": 3.1, "content": "キャスト 云々 さて 置き 映像 化 よかっ 作品 思う. 言え 高畑充希 かわい すぎ 個人的 大 満足 動く 写真 集 名付け たい ぐらい 綺麗 映像. １つ 不満 すれ. 引き金 引い 後 シーン 樹 コンビニ 駆け込む シーン 省略 クレソン 見所 のに よだれ タイミング のに 思っ. 不満 見 よかっ 思える 作品."}, {"rating": 3.5, "content": "早速 観 まし. 正直 原作 俳優 ノーマーク. 数 日間 番宣 出 見 二人 かー くらい 認識. 全体 一言 表す … あざとい 笑. あざとい けど あざと 心地 良い. 久しぶり 身体 中 色んな 成分 分泌 頭 痛く 程 あざとかっ. 若い みなさん 驚か. 辺 草 食べ. しかも 美味しい. 辺り ライフワーク リンク 多々 贔屓 目 好 評価. 季節 贅沢 若い 演者 幸せ そう 食 姿 ホッコリ 言葉 ひとつひとつ 温かみ ホロっと まし. 作中 写真集 図鑑 欲しい. 何より カメラ 欲しい. 良い 映画 思い. だい め ナントカ もっと 知っ たら 目線 違う 方 いっ てる かも しれ けど そういう 抜き 評価 笑."}, {"rating": 3.8, "content": "ビューイング 舞台挨拶 行っ ー. 本 ずっと 岩田 高畑充希 置き換え 読ん 映画 見 けど 本 ほう 泣け 笑. 個人的 野 イチゴ とか もっと 掘り下げ ほしい いっぱい けど 尺 的 無理 だろ. エピローグ ？ もし ほしかっ 犬. ベッドシーン 全部 アドリブ 震える. 彼氏 欲しく."}]}