{"rating": 3.1, "description": "14歳 少年たち 思春期 自我 芽生え テーマ 青春 残酷 劇 徹底 精緻 美しく 描写 独創 的 世界 観 圧倒的 カリスマ性 支持 つづける 鬼才 漫画家 古屋兎丸 ロングセラー コミック 待望 映画化 物語 舞台 黒い 煙 油 塗れ. 蛍光 町 廃 工場 秘密基地 光クラブ \"。 光クラブ 少年たち 醜い 大人 抗う 手 いれ 最強 力 永遠 美 手 入れ 時 少年たち 世界 狂い はじめる 大人 拒ん 美しい 少年たち 愛憎 裏切り 物語 圧倒的 美しく ダーク 世界観 描く. .", "spoiler_reviews": [{"rating": 2.0, "content": "原作 未読 帝一の國 同じ ノリ 軽く 見 たら びっくら こい w. グロ いし エロ いし まぁ. あと 元 野村周平 ファン 聞い たら ウッキウキ 舞台挨拶 行っ たら 本編 開始 五分 引い って 言っ 納得. 2年前 キャスト陣 時代 先取り すぎ. 中条あやみ. 間宮祥太朗. 池田純矢. 戸塚純貴. 柾木玲弥. 岡山天音. 帝 一 いい 原作者 映画 キャスティング 人 才能 すごい 先見の明 すぎ. ただ 中盤 野村 主演 思わ w どう み 古川 やろ 主人公 w. ライチラライチララライチ. 好きな人 好き. 嫌い 人 嫌い. ひひ 人 選ぶ 作品."}, {"rating": 3.6, "content": "全然 内容 知ら 高速 あ 監督 こうゆう やる なぁ って 思っ たら あ そう よ ねー グロ く 美しく よく わか 好き でし."}, {"rating": 3.6, "content": "古屋兎丸 漫画 実写化 にあたって ヴィジュアル 的 強い メンツ 集め 来 第一印象."}, {"rating": 3.2, "content": "グロ 系 苦手 なんか ちょっと 非 現実的 すぎ おう ....」 しか ませ でし ただ ゼラ ゲロ 吐く シーン とか 流石に ちょっと 貰い そう まし. ストーリー 何もかも 非 現実 的 感情移入 出来 はず のに ライチ カノン 感情 移入 しまい 案の定 憂鬱 まし. ちなみに 少数派 デンタク 至上主義."}, {"rating": 3.3, "content": "ジャイボ すき キャハッ. あいつ 全て ナニ だろ. 耽美 でし ね."}, {"rating": 3.3, "content": "ミスミソウ 見 関係 同じ 監督 過去作 見 み まし ネット配信. 内藤瑛亮 監督 って 若い 男女 たくさん 出 くる 映画 数多く とっ てる 方 ね いくつか 映画 既に 見 まし. 映画 いろいろ 要素 混じり 合っ 作品 評価 難しい. ただ なかなか 独特 雰囲気 作る 成功 一 作 変っ 映画 見 み たい 方 一見 価値 思い まし 見 面白かっ. 映画 一番 売り ライチ 名づけ レトロ 雰囲気 ロボット 出 くる でしょ 名前 エネルギー 源 ライチ 子供達 ガラクタ （ ？ ） 作っ ロボット お前 人間 教え 人間らしい 行動 とろう …. 原作 マンガ そう 実写映画化 たいてい 賛否 しまい ね. 無条件 人 薦め 映画 ありません 印象深い 独特 映画 思い. 2018 10 動画配信."}, {"rating": 1.5, "content": "原作 ちょっと 要素 加え なぞっ だけ 割 原作 気に入っ 描写 描か 残念. 杉田智和 意味 … ？？？."}, {"rating": 3.5, "content": "夜中 見 けど 悪夢 見 感覚 目覚め まし 実際 見 笑 老い 恐怖 考え ちょうど 14 くらい 頃 なぁ ゼラ ジャイボ ターン 良き 愛してる よぉ って 言っ 泣き 出す ジャイボ かわいいよ ジャイボォ … 舞台 漫画 映画 キャラ 印象 異なる 面白い 救い すぎる 悔しい 漫画 買う."}, {"rating": 3.1, "content": "間宮 ファン 友達. 若干 コメディ かけ わざと なのか 役者 せい …."}, {"rating": 3.4, "content": "Titie : ライチ光クラブ. もともと 東京グランギニョル 演劇 漫画化 映画化. 鬱屈 世界観 少年たち 歪ん 行動 原理 秘密結社 ごっこ 話 中2 病 究極 こじらせ たら こう. しっかり グロテスク シーン 描い 少年たち 腐 要素 ライチ カノン 恋 描け 原作 再現度 高かっ じゃ なかろ. movie movienight 映画 映画 好きな人 繋がり たい 映画鑑賞 ライチ光クラブ."}, {"rating": 2.7, "content": "原作 未読 かよく わから けれど 野村周平 良かっ."}, {"rating": 2.8, "content": "ヤンデレホモスプラッター ＋ ロボット 恋 物語. 最初 世界 構造 理解 出来 最後 世界観 つかみ きれ 馴染め. ロボット 感情 理解 恋をする 過程 面白かっ. 所々 腐 挟ん 俺 的 嬉しかっ けど ノーマル 注意 必要."}, {"rating": 3.0, "content": "原作 大好き 鑑賞. 再現 率 高め 感じ やっぱり 便器 観 たかっ なぁ 美 こだわっ 便器 ...。 便器 重要."}, {"rating": 3.4, "content": "漫画 好き 映画. 間宮祥太朗 ジャイボ イメージ 違っ けれど 演技 良かっ 満足. ゼラ 忠誠 誓っ ニコ 便器 ゼラ 貫く シーン 光クラブ 基地 一人 取り残さ カノン レクイエム 歌う ラスト 漫画 通り やっ ほしかっ 伏線 シーン 期待 た分 残念. それでも 原作ファン 勧め レベル クオリティ 思っ 世界観 再現 すごい 原作 未読 人 帝一の國 勧め 方 良い."}, {"rating": 3.9, "content": "ほぼ 原作 通り 演出 ほぼ 文句 なあ ただ 役者 好き 間宮 ジャイボ 合っ w もっと 男らしい 役 似合う よ あと ニコ 便器 見 たかっ."}, {"rating": 2.0, "content": "原作 未読. 個人的 全然 理解 好き じゃ ストーリー. ただ 俳優さん 達 物凄く 素晴らしかっ 思い まし 間宮 翔太郎."}, {"rating": 4.5, "content": "原作 世界観 うまく 表現 映像 最大 ライチ☆光クラブ 表現 思え 美しく 儚い."}, {"rating": 3.9, "content": "久しぶり ライチ. 時々 無性 観 たく. 漫画 未読 舞台 円盤 鑑賞 済み. 元々 元 舞台 ね 今 wiki 見 知っ てっきり 漫画 思っ. 映画 各々 キャラクター 掘り下げ 浅い 分 思い入れ 少ない 処刑 シーン うわ グロ 終わっ しまう わたし そろそろ 漫画 読む べき. 美し だけ 追い求め 醜い 忌み嫌う 自分 にまつわる 醜い 蓋 矛盾 さえ 踏みにじる 洗脳 仲間 従える カリスマ性 持っ 帝王 ゼラ 演じる 古川雄輝 古川 可愛らしい 顔立ち てる けど 今年 31歳 人類 不思議 わ ほんま 可愛らし ゆえ 個人的 木村了 しっくり すぎ けど 最後 へなへな しまう めちゃくちゃ よかっ 超 盛り上がっ しまっ … ミュージカル 観 けど 中村倫也 ゼラ めっちゃ 気 やん. ジャイボ 間宮 意外と 出番 少なかっ こんな もん 個人的 玉ちゃん ジャイボ 至高 すぎ 越える なかなか 難しかっ 間宮 めっちゃ すき 間宮 見る 出世 ね って 思っ しまう おばさん …. タミヤ いい よ ね なんや かん 野村 タミヤ 1番 好き かも しれ めちゃくちゃ 滑舌 甘い けど うーん 帝 一 ちはやふる 捨て がたい 役 恵まれ てる ね ゼラ 一対一 向き合う シーン 最期 あっけな こそ ライチ光クラブ 作品 みたい. 松田凌 って 出 てる 目 惹か しまう 俳優さん 顔 綺麗 すぎる 二次元 的 顔立ち よ ね しかも 雷蔵 きゃっきゃっ ちゃう ギャグ 真剣 美しい すき 雷蔵 真剣 演じる 松田凌 映画 見どころ １つ さとちゃん 雷蔵 同じ ぐらい 好き. 中条あやみ 映画 知っ なぁ あんまり 演技 上手く 歌 もっと 上手く けど 美し ひとつ カバー しまう 人 カノン ビジュアル 的 問題 わかっ てる け 前髪 流し 横 後ろ 下 方 重い 方 すき あと リップ 色 濃い 方 好き."}, {"rating": 3.0, "content": "原作 10年 以上 前 読ん っきり けど よき 配役 中条あやみ 美しい のう."}, {"rating": 3.3, "content": "３ 回 観 行っ 原作ファン とにかく キャスティング 力 入れ くれ なぁ 思う 完璧 配役 最近 実写化 一番 原作 忠実 （ 見 目的 ） 配役 思っ 顔 だけ じゃ 演技力 素晴らしかっ ただ ストーリー 端折っ 説明 少な すぎ 原作ファン 光クラブ 三次元 存在 楽しめ 原作 知ら 人 たら よく ストーリー 掴め 思っ ただ グロ いだけ 映画 思わ しまう 気."}, {"rating": 4.0, "content": "字幕 名前 紹介 とか アバンタイトル ダサかっ けど 漫画 キャラ 似 キャスト よく 集め … 思っ. みんな 演技 上手く 良かっ けど 原作 忠実 良かっ けど 色々 はしょっ たら 別 エンド とか 良かっ ？ 思っ. 役者 充分 すぎる 良かっ. 期待 見 割と 満足 まし."}, {"rating": 2.0, "content": "ただ グロ いだけ. 原作 沿っ よかっ. ラスト こそ 原作 忠実 ほしかっ."}, {"rating": 3.8, "content": "キャラクター 再現 クオリティー 高い 原作 ファン 所々 カット 点 少し 寂しく 感じ けれど 全体的 耽美 残酷 美少年 揃っ 良かっ."}, {"rating": 2.0, "content": "原作者 作品 ファン. 以前 ずっと 観 たく 期待 大きかっ だけ …. なぁ 感じ. こういう 系統 やはり 舞台 だろ."}, {"rating": 2.8, "content": "中条あやみ 美しかっ 思っ たより グロ かっ 印象."}, {"rating": 3.0, "content": "舞台 話題 気 鑑賞. 想像 グロテスク 話 テンポ 感 ちょっと 詰まっ てる 感じ. もやもや 好きな人 好き かも."}, {"rating": 4.5, "content": "ずっと 観 たく ようやく dvd 観 狂っ てる 好きな人 絶対 みる べき. 中条あやみ 古川雄輝 間宮祥太朗 美し すぎる 中条あやみ 歌 上手 たら よかっ 笑."}, {"rating": 3.3, "content": "キャスト ストーリー クオリティ 再現度 高く 良かっ."}, {"rating": 2.8, "content": "原作 リスペクト 伝わり 良い 長い .... 印象 映画 引き込ま 前 集中力 切れ 休憩 重ね 観賞 終了 わたし 長 すぎ."}, {"rating": 3.0, "content": "グロ 期待 み たら 結構 拍子抜け こういう 話 漫画 耽美 だろ ね."}, {"rating": 3.3, "content": "軽い 気持ち み たら 思いの外 グロ く 若干 気持ち 悪い ライチラライチララライチ って."}, {"rating": 1.9, "content": "サークルクラッシャー いっぱい. 原作 知らんけど 多分 漫画 ほう 映える 世界観."}, {"rating": 2.9, "content": "315. 実写 やる きつい （笑）. 漫画 世界観 とか キャラ. 実写 見る 耐え （笑）. 中条 美しい. 少々 お歌 下手 許さ （笑）."}, {"rating": 3.0, "content": "内藤 監督 ほんと 小道具 とか 美術 上手い 野村周平 パズル 打っ 変わっ キャラ やっ よかっ."}, {"rating": 4.0, "content": "漫画 印象 強く 映画 期待 観 けど 完成度 高く 驚い ライチ光クラブ 今 ときめく 俳優 映画化 って 改めて なんか すごい 基地 ライチ 飛び出る 内臓 美術 世界観 ぴったり 美しかっ ジャイボ ゼラ シーン 耽美 でし 世界観 楽しむ 映画 思っ."}, {"rating": 3.5, "content": "原作 なんとなく 置い 妹 漫画 読ん だら なかなか 衝撃 受け 覚え … 笑 🤤 原作 雰囲気 なかなか 出て 良かっ ぞ ⭐ ライチ カノン 可愛く 中条あやみ ビジュアル 本当に 黒髪 美少女 ぴったり ～⭐( 演技 さておき ダフ 迷 シーン 印象的 🤤."}, {"rating": 3.8, "content": "液体 使い まくり よかっ. 実写化 許さ 世界最高 … … もっと やってくれ."}, {"rating": 2.9, "content": "原作 知ら 観賞. エログロ とか 耽美 とか 退廃 的 雰囲気 ゴリゴリ 感じ. 途中 ちょっと 長い なー 思っ しまい まし."}, {"rating": 4.0, "content": "原作 好きな人 見 たら すごく 忠実 and 美しく てる. め ちゃ よかっ. って 思う. 原作 知ら 人 見 たら 低 評価 そう けど こういう 原作. 原作 見 見 来い てきな 笑."}, {"rating": 2.8, "content": "思っ たより 完成度 高かっ. 間宮 ジャイボ めちゃめちゃ 美人. ダフ 舞台 漫画 実写 かわいい."}, {"rating": 1.6, "content": "始まり 異様 世界観 原作 知ら 見 けど まさか グロイ …. 大きな 目標 掲げ 彼ら 世界 本当に 小さく ちっぽけ 感じ. 俳優 年齢 せい けど 途中 14歳 設定 気づか r1 5 気づか r1 8 ぐらい じゃ ？ 大丈夫 ？. エロ に関して 古川雄輝 間宮祥太朗 シーン 思う けど 眼帯 男の子 名前 わから 中条あやみ シーン ？ 感じ もう少し 短い 尺 よかっ 気. もう少し 設定 説明 よかっ かも 思春期 自我 芽生え ？ 描い 原作 伝え たい よく わから 伝える 思っ. 好きな人 とことん 好き だろ そうじゃない 人 グロ エロ イメージ しか 残ら 気 2度目 あと 映画館 見 人達 勇気 讃え たい. 補足 間宮祥太朗 好き まし … 美しい こんなに 妖艶 なれる ね … … … …."}, {"rating": 3.5, "content": "グロ 苦手 けど 出演 陣 ホイホイ つられ 見 まし. 原作 み 再現度 とか 意外と 高い 感じ まし. 野村 すき 普段 幼い 感じ 見える 野村周平 ポイント 高かっ. 男性 み 気持ち 悪い って 思う 気持ち わかり. 好み っていう レベル いか 雰囲気 好き."}, {"rating": 3.2, "content": "薔薇 風呂 ネイルガン ライチ 玉座 廃墟 GOOD 舞台 とか モチーフ すごく 好き."}, {"rating": 3.0, "content": "野村周平 可愛かっ 笑. 編集 とか 撮影 感じ 映画 っぽく ドラマ っぽい 思っ. ゼラ キモイ 童貞 感 古川雄輝 出せ 思う. 中条あやみ すごく 合っ."}, {"rating": 3.1, "content": "原作 世界観 再現度 高い. 中途半端 実写化 イライラ 多い けど ちゃんと 原作 愛し てる 感じ 良かっ. ただ キャスト キャラ 舞台 ミュージカル 俳優さん 方 良かっ. エログロ 厨 二 アングラ 雰囲気 ゴリ押し 人 選ぶ."}, {"rating": 2.6, "content": "始終 流れ てる ロック調 BGM ダサい. 元 実写 はず のに なんで こんな ダサい だろ …."}, {"rating": 3.6, "content": "原作 世界観 全力 表現 しよ 作り 手 気概 感じ うーん って 所 けど リスペクト 感 好 印象. 野村周平 間宮祥太朗 後 兎丸 先生 原作 帝一の國 出 てる って 凄い ねぇ ライチ 認め 結果 やろ."}, {"rating": 3.5, "content": "僕 成長 否定 あなた 死な 否定. 鬼才 古屋兎丸 傑作 漫画 実写化. 厨 二 エログロ アンダーグラウンド BL アリ 独特 世界 観 漫画 忠実 再現 感動. ゼラ ジャイボ 妖艶さ たまらない. ライチ 食べ させ てる シーン とっても エロティック. 舞台版 観 けれど 映画版 ◎. キャスト ピッタリ 今 思え 間宮 祥太郎 野村周平 古川雄輝 豪華 俳優 陣. 帝一の國 実写化 女子高生 殺さ たい とか 幻覚 ピエロ 実写化 なぁ …."}, {"rating": 3.0, "content": "漫画 実写 なか よい ほう グロ シーン シーン 再現度 高め."}, {"rating": 4.3, "content": "世界観 ど ストライク あと 俳優さん 達 演技 凄まじい 間宮祥太朗 気持ち 悪く 好き. グロ 注意. 舞台 観 み たい."}, {"rating": 3.5, "content": "序盤 女教師 殺す 一番 好き. 俺 あんな 汚い 入っ ？. 印象 的 セリフ のち ラスト リンク くる 分かっ ◎. 女性 永遠 美 求める 話 よく けど 男性 ver 描く 新鮮. 愛がなければ 誰 死 けど 愛がなければ 安らぎ 愛 存在 残酷 よ."}, {"rating": 3.7, "content": "とんでも 酷い 出来 想像 思っ 全然 良かっ. ゼラ 人 いい 演技 てる 野村周平 間宮祥太朗 雷蔵 可愛い 顔面偏差値 高め とても 眼福. ただ 正直 言っ ストーリー あんまり ちゃんと 原作 読も 思い. あと さりげなく cv 杉田智和 笑っ."}, {"rating": 2.0, "content": "漫画 忠実 けど …. 原作 舞台 作品 別に 映画 せん ええ かも ー 感じ 舞台上 表現 範囲 収まっ た感. 退廃 的 世界観 ー って なんか 中途半端 仕上がり. 俳優さん そこそこ よかっ 思う けど … うーん. 総じて 微妙."}, {"rating": 3.8, "content": "元ネタ 舞台 見 何とも 言え 漫画版 かなり 忠実. ミスミソウ 見 時 思っ 内藤 監督 って 原作 再現 上手 すぎ しない. 間宮 祥太郎 君 じゃ ジャイボ ちょい ゴツ すぎん 和式 便所 はらわた ズドーン 見 たかっ 満足感 十分. あと 野村周平 演技 いつ たら 向上 問題 だけ."}, {"rating": 4.0, "content": "原作 最高 愛し やま 出来る 再現 出来 気. 古川雄輝 妖し 魅力 的."}, {"rating": 2.3, "content": "エロ グロ セット キャラクター 演出 凄い ポイント 高い. ストーリー 初見 人 耽美 興味 人 とっ たら 状態. 個人的 ジャイボ 押せ まし ね 出演者 みんな 美し 黒い 制服 赤い 唇 引き立っ まし."}, {"rating": 2.0, "content": "面白く. ライチ光クラブ 言う 名. サイコパス 厨ニ病 集団. メンバー. 少女 捕獲 ロボット 作成. ロボット 人間 心 持っ. 的 ストーリー. ストーリー 全く 面白く. どう 良い レベル 話 ばかり つまらない. 途中 やめ."}, {"rating": 3.2, "content": "何やら 訳 わからん 通し 越し 時 人 観る. 10代 大人 社会 アンチテーゼ 的 想像 なんだかんだ いつの間に やら フランケンシュタインの恋. 無駄 グロ いし 無駄 キャスト 豪華 内容 良く わから. けど 構成 バランス 良かっ. よく わから. けど 嫌い じゃ."}, {"rating": 4.0, "content": "残酷 美しく 濃密 作品 公開 当初 池田純矢 松田凌 目当て 観 行っ けど 間宮 祥太朗 よく やっ 友人 べた褒め なぁ 笑 古川 雄輝 絡み とても 良かっ ......！."}, {"rating": 4.5, "content": "キャスト 雰囲気 原作 合っ 実写化 映画 中 かなり 成功 思う. ただ 割と 原作 忠実 けど はし ょらないでほしいところも 多かっ 原作 読ん ないと 理解 にくい 多 そう. 映像 美 すごい キャスト 演技 上手 みんな 顔 綺麗 美 暴力."}, {"rating": 3.0, "content": "2018年 30本 目 記録. 原作 わりと 好き 試しに 思っ 観 み けど 映像 観る 辛く ところどころ 目 背け. きっと もう 観. 内臓 出る 系 ほんとに 苦手 って 言う 人 避ける おすすめ. 映像 パンチ 強く 自分 少し 気持ち 悪く. ゼラ 人物 盲信 的 忠誠 捧げ 光クラブ. 種 宗教 みたい なぁ 改めて 思っ …. 原作 読ん だいぶ 前 ちゃんと 覚え けど 原作 最後 って あんな 終わり 方 っけ ？."}, {"rating": 4.4, "content": "退廃 的 映像 美 原作 世界観 裏切ら 嬉し み. キャスティング 良かっ 数少ない 実写化 成功 例. カノン 性格 ちょっと 違う かな くらい. 原作 カノン もう少し ファンタジー 脳. ライチ☆光クラブ 狂気 沙汰 血 生臭く 美しい 悲恋. 人外 × 美少女 言葉 だけ じゃ 語れ ねえ. ていう 原作 好き 中条あやみ 好き 杉田智和 好き 贔屓目 炸裂 よ ね. ララライチ."}, {"rating": 3.0, "content": "2018 06 08. 爽快 グロ …. 古川 生き生き てる 見え. あやみ 歌声 癒し."}, {"rating": 3.0, "content": "キャスト 原作 合っ てる. やっぱり 1番 ニコ 好き. 最初 シーン いら けど."}, {"rating": 3.7, "content": "記録. 原作 読ん 後 見 まし. グロテスク 部分 結構 忠実 再現 びっくり. ライチ ちょっと 変 感じ けれど …."}, {"rating": 2.8, "content": "原作 未読. ちょっと 体力 いり. 求める とても シンプル."}, {"rating": 3.7, "content": "ライチ・ラライチ・ララライチー. フィルマークス 良い 普段 出会わ 映画 タイムライン 出会える せい CLIP 数 増え 全然 無くなら 嬉しい 悲しい 悩み. 最近 思う CLIP 数 ０ 日 来る だろ. ０ たら フィルマ 引退. さて 映画 観よ 思っ いくつか レビュー グロ グロ いと 書い どれ どれ 完全 興味本位 鑑賞 まし. グロ 映画 進ん 観る ぐらい 好き ジャンル 普段 見 見れる 楽しく 仕方 現実 絶対 見 たく 。). 今 観 中 グロ 思っ ホステル シリーズ. まだ 大丈夫 グロ でし. 少し 抵抗 少し 観 後悔 食人族. 映画 結論 言う 全然 グロ く ありません ぐらい グロ 苦手 人 安心 ね 飛び出 くる 臓物 作り物 みたい でし 笑い 観る. 興味本位 だけ 観 内容 一切 知り ませ でし. 漫画 実写化 ね. 最初 世界観 なかなか ついていけ 焦り まし. 結局 映画 映画 でしょ 笑. グロ 映画 難易度 方 高い 感じ. 設定 等 原作 読ん でる 分かる チンプンカンプン でし. 彼ら たかっ. ハテナ ハテナ. そこそこ 面白かっ よ. たま こういう 悪く ね. そもそも 自分 ライチ 好き じゃ 笑. 給食 フルーツ 出る ご 褒美 けど ライチ 時 ガッカリ 感. イチジク ライチ 謎 フルーツ. 二つ 好きな人 でしょ. 永遠 謎. 以外 大好き. あんな 美少女 連れ くれる ライチ ロボット 名前 一体 欲しい."}, {"rating": 5.0, "content": "世界観 さいこう. 原作 知り ませ. 入り込め まし ぞくぞく わくわく ぞくぞく わくわく サイコパス ～. 古川雄輝 間宮 エロ ろ シーン 最高かよ 美し すぎる."}, {"rating": 3.0, "content": "今作 前 舞台 化 舞台 っぽ あらゆる 場面 出 ゼラ 呼ば 少年たち まとめる 人物 名前 呼ぶ シーン 声 張り上げる まさに そんな 感じ. 理解 場面 多く 観る 疲れる 作品 けど ライチ 呼ば ロボット 彼ら 完成 展開 面白かっ. 大人び 彼ら ライチ 燃料 ライチ 名付け シーン なんだか 安心 笑. ライチ 少女 話す 可愛らしく 今作 唯一 心 休まる 場面 ライチ 必死 言葉 理解 しよ 観 とても 微笑ましく 感じ. 野村周平 間宮祥太朗 古川雄輝 中条あやみ 若 溢れる 出演者 演技力 良かっ. キャラクター 行動 細か 反応 見事 キャラ 沿っ そんな 反応 仕方 観る 面白かっ."}, {"rating": 2.3, "content": "今 一 番 制服 似合う 制服 顔. 第一人者 古川雄輝 氏. . どんな 役 演 役者 野村周平 氏. セーラー服 中条 あやみ 見所 満載."}, {"rating": 3.7, "content": "ビビり 挑戦 シリーズ. ライチ・ラライチ・ララライチー 廃墟 中 繰り広げ 大人 醜い 成長 否定 14歳 前 少年たち 美女と野獣 ぬ 美少女 機械 物語 揃い 制服 身 包み 整列 クラブ 規則 暗唱 永遠 美 象徴 ライチ 燃料 ロボット兵器 忠誠 狂気 執着 嫉妬 友情 欲望 危惧 服従 ＢＬ （ 初めて 見 ） ナチス 縮図 彼ら 処刑 血 ぴゅー とか レベル すむ はず 映像 音 グロ くも 容赦 るろ剣 手掛け 橋本 創 作り出さ 圧倒的 世界 観 ＢＬ エロ グロッグロ カルト 的 暴走 中 美し 降伏 ざる 得 ませ でし. 素朴 野村周平 妖艶 甘美 間宮祥太朗 消え しまい そう 儚 中条あやみ 古川雄輝 初 でし 世界観 溶け込み 絶対 的 存在 感 様々 顔 見せ 素晴らしかっ 子役 リンク 具合 鳥肌 原作 読み たい. ビビり レビュー くれ フォロワー おかげ 準備 万端 いけ そう 日 挑戦 出来 まし ありがとう ❤. ビビり 注意 点. 好き けど 秒 昇天 くらい グロ 自分 覚書. 冒頭 処刑 ライト 近づい 来 たら 注意. 55分 ～ 君 3人 光クラブ だろ ？ 言っ 後. 中条あやみ アップ 来 たら すぐ 指 隙間 鑑賞. 野村周平 武器 持っ たら 注意. 片 目の子 スプーン 持っ たら 注意 （ じりじり 系 ）. 機械 ライチ 目 赤く たら 警報 指 隙間 鑑賞. 野村周平 おでこ 武器 つき つけ たら すぐ 注意. 間宮 正太郎 背後 機械 来 たら 警報 指 隙間 鑑賞."}, {"rating": 3.1, "content": "思っ 耽美 世界 観 原作 近く 表現 良かっ. 配役 良い 絵 綺麗 グロテスク 周り オススメ 難い けど."}, {"rating": 3.4, "content": "肉体 性 もとより 現実 的 法則 大抵 歪め 抽象 的 空間 物語 ナチ っぽい コミュニティ 形成 少年たち 記号 的 キャラクター 造形 関係性 主義主張 ぶつけ 合う 会話 劇 基本 反動 生理的 描写 ゴア 描写 なんか 舞台版 方 なかなか だろ 第二次性徴 迎え 少年たち 鬱屈 合わせ 内藤 監督 得意 部分 出 だろ 感じ. ただ キャラクター 記号 範疇 出る 瞬間 全体 割合 不足 予定調和 感 いい 年した コスプレ 集団 見える 欠点 思わ キャラクター 間 矢印 向い 自体 それほど 興味 持て いまいち 乗れ 要因 かも しれ 書い 思っ ライチ 中条あやみ 絡み 印象 薄い ...。."}, {"rating": 3.2, "content": "グロ く 過激 ストーリー 難しく 人 選ぶ 作品 思う. 独特 気持ち 悪さ 表さ 良かっ 思う."}, {"rating": 4.7, "content": "原作 好き 舞台 歌劇 版 観 まし なので 映画版 ライチ あ … 思っ ノータッチ 観 たら まさかの 完成 度 感動. キャスト イメージ 原作 実写 たら まさに こう 感じ とても 良かっ … 原作 以上 キャラ 共感 出来 かも. エグ シーン ドロドロ 美し そのまま 描い くれ 音楽 とても 良かっ 思い … ただ ラストシーン びっくり. 間宮祥太朗 顔 いい ララライチ."}, {"rating": 4.6, "content": "行き過ぎ 思春期 ドロ ドロ グロテスク 世界 観 表現 出来る やはり 内藤 監督 しか 美男子 パラダイス 俳優 陣 さること ライチ カノン 可愛さ 至高."}, {"rating": 3.0, "content": "思っ たより エログロ. まさか あんなに 内臓 飛び散る 思っ よ 笑. ただ 世界観 わりと 好き 結局 最後 見 しまっ よ ね. 俳優 どっか どう 見 14歳 じゃ とか 漫画 通用 （ ？ ） きゃ 台詞 とか 明らか 人 入っ てる 動き ライチ とか 気 たくさん B級 なあ 思っ けど なんや かん よろし でし. 水気 帯び 描写 （ 内臓 果物 ライチ 自慰 フェラ ） 音 描写 力 すごい ちょっと わざとらしい けど. それにしても やっぱ 邦画 台詞 聞き取れ 困る. 細かい 設定 （ リーダー ゼラ とか とか ） 漫画 追え いい ？. そう いえ 映画 見 山本タカト ぽい なあ 思っ たら 漫画 イラスト 雰囲気 似 一人 びびっ."}, {"rating": 3.0, "content": "* 原作 未読. ファンタジー 現実的 見せる 強度 足り. 演者 ある程度 大人 凌駕 強い 動機 付け 必要 大人 社会 抑圧 描写 少ない. 演技 下手 こなれ 感 思春期 特有 危う 殺し ちょっと 残念. 頑張れ もっと 気持ち 悪い 作品 なれ だろ …."}, {"rating": 3.8, "content": "原作 読ん 観 まし 世界観 描写 人 選ぶ どう なあ 思っ まし 比較的 似 描写 しっかり まし. 俳優 陣 原作 似 俳優さん 多く あか抜け しまう 前 少年 青年 間 絶妙 雰囲気 よく 出 感じ まし 閉鎖的な空間 繰り広げ じとっと 感じ 上手 定期的 観 たく 作品. ただ グロ く やっぱり 人 選ぶ 作品 なあ 思い 俳優 陣 目当て 観る しんどい 方 かも しれ ませ …."}, {"rating": 2.6, "content": "内容 キャラクター 原作 そのまま. 展開 全く 1回 見れ 充分 思っ."}, {"rating": 3.6, "content": "くぅ ぅ うう たまん ねぇ. エログロ とか 感想 終わら たら. 内臓 落ちる 音 とか 目玉 抉り 出す 音. 蛍光 町 廃墟 黒 光クラブ 基地 無機質 中 矛盾 グレー 中条あやみ ライチ 交流 シーン ピンク オレンジ 言っ 色彩 差異 あえて 明確 てる. 写し すぎ 美. 例えば ゼラ ジャイボ シーン ダフ 処刑 きっかけ シーン. 全て てる わかる. 音 動作. 写し すぎ 美. 写す 写す 美. わかっ らっしゃる. 原作 漫画 読ん よ ねえ レビュー 終わり 方 原作 方 好き っていう 結構 み 漫画 読み たい."}, {"rating": 3.0, "content": "原作 再現度 なかなか 高かっ 思う ラスト 原作 通り 良かっ なぁ."}, {"rating": 2.5, "content": "原作 読ん けど かなり エログロ 俳優 想像 もっと ポップ 思っ. 中条あやみ 本当に 儚 げ 美しい."}, {"rating": 3.0, "content": "閉鎖 空間 美少年 達 織りなす エロ グロ 性癖 刺さる 人 凄い 刺さる 思う あと 中条あやみ ビックリ ぐらい 美人."}, {"rating": 2.9, "content": "よく 実写化 なぁ 原作 シーン 改変 しまっ なんとも."}, {"rating": 3.8, "content": "原作 未読 古屋兎丸 先生 突出 発想力 才能 素晴らしい 思い. スプラッター 苦手 ロボット 出 くる とか とても ハマれ そう 無い 感じ のに 気持ち 悪さ 上回る 世界観 みるみる 惹き 込ま 割と いい 点数 付ける しっかり 古屋兎丸 ワールド 堪能 いただき まし. とはいえ グロテスク かなり コレ いけ ずっと 手 出せ ｢ 冷たい熱帯魚 ｣ いける 気 いや いけ … ジャンル 比較 違う けれど ｢ セブン ｣｢ SAW ｣｢ ミュージアム ｣｢ 凶悪 ｣ グロ 上回っ 苦手 方 やめ おく オススメ. 観る 前 苦手 意識 ライチ 名 ロボット ストーリー 魅力 存在 こそ 演出 含め 造形 素晴らしく 手足 長く お人形さん カノン （ 中条あやみ ） キャスティング 素晴らしい. 汚れ 世界 汚れ まい ゼラ （ 古川雄輝 ） 最も 屈折 汚れ （ 顔 スタイル 一番 美しい 古川 ） 間宮祥太朗 エロティック シーン なかなか でし 急 ヒーロー 展開 ちょっと ひるん けど カッコ いい 変わり 野村周平 なかなか 見応え. …. 本当 裏切り者 見抜け ゼラ 節穴 感 いっつも 大事 場面 人 何故 気づか （笑）. 色眼鏡 世界 見る いい 人 悪く 悪い やつ いい 人 汚い 美しく 美しい 汚れ 見える なぁ 教訓."}, {"rating": 3.9, "content": "かなり グロ いし 独特 世界観. だけど クセ 作品. とにかく あやみ 美しい. 俳優 陣 粒ぞろい 良かっ じゃ 思い. ふとした 見 たく しまう …."}, {"rating": 4.3, "content": "原作 映画 見 まし. いやあ 再現度 高い やろ. 世界観 完璧 ライチ 完璧 あやみ 美しい BL しっかり やっ 最高. 柾木玲弥 かっこいい よ なあ."}, {"rating": 3.8, "content": "原作 見 分かり ませ 個人的 良い. 古川 あぁ 合う ね. 舞台版 見 み たい. シーン ギター 要ら とか ED ちょっと 違う とか そっち 気."}, {"rating": 1.0, "content": "思春期 残酷 … 耽美 っぽい テーマ 分からん せっかく 質 良い 若手 集め キャスト もったいない 内容 浅く 支離滅裂 思い. 踏み込ん グロ 残酷 描写 精神面 もっと 打ちのめさ 破壊 力 ほしかっ."}, {"rating": 2.9, "content": "古川雄輝 見 たく 鑑賞. つまんなかっ ー 残念. 間宮祥太朗 シーン 悶絶 野村 翔平 中条あやみ 成り立っ なー 世界観 好き なんか 勿体無い 感じ イケメン オールオッケイ."}, {"rating": 3.0, "content": "古川 ゼラ 絶妙 キモオタ 感 感動. ラスト 原作 まま よかっ なあ."}, {"rating": 3.2, "content": "概ね 正解 ？ エンディング 違う … 古川 ゼラ よかっ. 中条 あゆみ 歌 下手. 内臓 ぼろん ぼろん でる 気 つけ."}, {"rating": 3.0, "content": "中条あやみ ひたすら 美しい 俳優さん すごい … … 声優さん 素敵."}, {"rating": 3.5, "content": "面白かっ けど グロ かっ. 古川雄輝 間宮祥太朗 演技 良かっ 美しかっ 中条あやみ 可愛かっ."}, {"rating": 2.8, "content": "原作ファン 1番 好き 台詞 入っ 悲しかっ 全体的 安っぽい 低 予算 なあ 舞台 観 たかっ."}, {"rating": 1.5, "content": "漫画 史上 一 番 映画 ちゃ いけ ヤツ わ ゼラ ジャイボ 以外 いい けど …. 巻き込み事故 巻き込み事故 呼ん 大 爆発 事故 わ 野村周平 バンザイ."}, {"rating": 2.9, "content": "中条あやみ 可愛さ 創り 上げ 小さな ゼラ 世界 崩壊 いく … … … そんな 話 グロ 苦手 人 無理 かも. こういう 暗 異世界 現実 狭間 世界 観 絶妙 好き なぁ 帝一の國 全く 違う テイスト びっくり."}, {"rating": 2.5, "content": "童貞 狂気 少年 玉座 爆死 寸前. inspired by 銀杏BOYZ. 以上 以下."}, {"rating": 2.5, "content": "振り切り すぎ ついていけ. 古川 こんな 演技. 驚い."}, {"rating": 2.5, "content": "はしょっ わり 冗長 ダレ. 主人公 野村周平 間宮祥太朗 演技 良かっ."}, {"rating": 2.5, "content": "柾木玲弥 好き 鑑賞. とにかく キャスト 美し 味わう 作品. エログロ こっそり ひとりで み まし …."}, {"rating": 2.5, "content": "あやみ 美しかっ … ロボット × 美少女 いい ただ 仕方 けれど 舞台 とか そういう けど 誰 14歳 ぐらい 年齢 見え … … ジャイボ 普通 声変わり 終わっ よ ねぇ … … ？ 子役 観 てぇ えー."}, {"rating": 3.4, "content": "原作ファン. 所々 … ？ って けど みんな 美しかっ 安心 安定 血糊 量 良かっ おもう. 間宮 ジャイボ かわいいよ."}, {"rating": 3.0, "content": "人気 原作 映画化 原作 同様 かなり グロ 若手 注目株 イケメン 俳優 結構 普通 映画 思っ みる 後悔 可能性 グロイ 駄目 人 ダメ かも 設定 面白い 次回作 期待."}, {"rating": 3.0, "content": "ライチ だんだん 愛着 感じる デンタク 感情 移入 まし."}, {"rating": 4.0, "content": "オッホホ ッ. たまら. 学 ラン. 中学生 男子. カワイイ. やや グロ."}, {"rating": 2.0, "content": "原作 違う 設定 ついていけ. だけ 残念. カノン 異常 天然. タミヤ 得意 パチンコ 親友 ダフ. 変え 欲しかっ."}, {"rating": 3.4, "content": "俳優 陣 熱演 すごい 古川雄輝 悪役 ありがとう ござい ドラマ 見れ 振り切れ やばい み 安定 イケメンポジ おいしい けど こういう 個人的 どんどん 挑戦 ほしい. テーマ 大人 やる 実写 なかなか 難しい … … 思い わりあい 楽しめ まし うわっ … … はずかし … … 思い 中二 かぁ … … 中二 かぁ … … … ゆうか タミヤ 役に立た ねぇ. あやみ 確か 最高 美しい."}, {"rating": 2.8, "content": "映画 笑 感じ けど まあ 映像 しよう すごい よ ね. 中条あやみ かわいい."}, {"rating": 2.6, "content": "ロボット 少女 ビジュアル 完成 最高 でし 体格 差 とか すごく 良かっ 光クラブ メンバー みんな 大人 すぎ 個人的 うーん イケメン すごく よく 分かる けど. ロケ地 全体 雰囲気 漫画 忠実 良かっ 光クラブ セット とか すごかっ."}, {"rating": 3.0, "content": "古屋兎丸 世界観 頑張っ てる けど. チープ 感 否め. 話 内容 面白く けど. 中条あやみ カワイイ 許そ."}, {"rating": 2.5, "content": "アングラ 感 良かっ. スプラッター 苦手 ギリギリ 観 まし."}, {"rating": 3.3, "content": "漫画 読ん 時 衝撃 無い けれど 流石 内藤 監督 流石 牛乳 王子 漫画 大好き ライチ 中条あやみ シーン やっぱり 良かっ."}, {"rating": 3.2, "content": "映像 綺麗 やっ てる なかなか 派手 けど 目的 とか 経緯 分からん とか 多 すぎ なんだか 安っぽい 印象 受け しまっ. 1時間 ぐらい 謎 深夜ドラマ って 感じ."}, {"rating": 1.5, "content": "グロ 耐性 辛い かも あくまで 自分 好み. 原作 読ん けれど 独特 不気味 雰囲気 漫画 っぽく 実写化 すごい かも 思い."}, {"rating": 2.6, "content": "不気味の谷 ？ 中途半端 リアル 少し チープ 感じ しまっ. 漫画 グロ シーン とか 自分 ペース 読め てる 認識. あくまでも 鑑賞 者 都合 映像化 意味 スゴイ."}, {"rating": 2.5, "content": "自分 認め 成長 愛 歪ん 美し 浮き彫り 醜 時折 純粋 現時点 注目 若手 共演 キャスト とか 点 一番 ハイファイ メジャー 寄り 内藤 監督 作品 ？ けど 毒気 勿論 健在 何なら 他 作品 話 取っ付き にくい 漫画 舞台 知ら 光クラブ 一見さん ボク 大人 共 青春 抑圧 体制 反抗 心 歪ん 愛 所在 美しく 狂おしく 面白く それなら 同じく 野村周平 主演 パズル とか ドロメ ほう 取っ付き やすい 素直 面白かっ 言える ライチ 終盤 見せ場 美味し まし 本作 全体的 割と 苦手 でし すみません."}, {"rating": 2.5, "content": "大人 否定 独自 ディストピア 的 世界 築く わかる けど なんで ロボット 少女 捕獲 ？ ？ 手段 目的 よく わから. 演技力 置い とい ひたすら 中条あやみ 可愛い 怯える 女の子 好き すぎる."}, {"rating": 3.0, "content": "原作 読ん 舞台版 み. 結構 マンガ 忠実 映画 アレンジ まし 建物 セット 出来 すごい 蛍光 町 わかり やすい かっこいい. 指摘 てる 通り チープ 確か まし 臓物 おびただしい 血 えぐ 表現 てる 感じ まあ 仕方 でしょ 後半 役者 熱量 生々し 出 楽しめ まし. 比較 申し訳ない 舞台版 ド 派手 エンターテイメント 振っ 観 後 物足りな 感じ しまい まし … … 笑 )。. あと ジャイボ ね 舞台 方 ｷｬｰｰｰﾝ みたい そんな 声 誰 出す 笑 みたい 人間 離れ キャラ でし 映画 しとやか でし ね 映画 こそ み 近い 息づかい リアル アリ じめじめ っと した 感 じがね. 個人的 雷蔵 かわいかっ 満足 ね."}, {"rating": 3.0, "content": "こんな 中学生 おる. ビジュアル けっこう 原作 よせ けど やっぱり 実写化 難しい ね チープ 否め."}, {"rating": 4.0, "content": "面白い 面白く 置い おい 漫画 実写化 映画 中 群 抜い 原作 忠実 あろ 思う オリジナル 要素 多少 ？ 思う けど 原作 リスペクト 充分 感じ. 原作 未読 もしくは 熱狂 的 原作ファン 人 独特 世界 観 けれん 味 行け 人 大半 思う 見 方 いいんじゃない. おおよそ 中学生 見え キャスト 達 演じ てる 倫理 的 問題 仕方 かも 中条あやみ 凄く 良かっ 可愛く 美しい."}, {"rating": 2.4, "content": "間宮 カメレオン っぷり 見 たく. ただ ジャイボ 原作 ゴツ すぎ 笑. 中条あやみ 本当に きれい."}, {"rating": 4.5, "content": "実写化 クオリティ 高さ すごい 厨二病 チック 個性 的 キャラ 役者さん 本当に 見事 演じ 面白かっ 古川雄輝 演じる ゼラ 狂気 怖かっ 凄い とにかく たくさん ひと 見 ほしい."}, {"rating": 3.0, "content": "雷蔵 本当に クオリティ 高い オリジナル 入れ つつ 原作 意識 良かっ. 機械 のに 軽 そう ライチ. 髪 お洒落 ダフ とか. ニコ 顔 静止画 大人 男 厨 二 キャラ 達 演じ てる 全部 ツボ 映画館 のに 大笑い そう 辛かっ. 個人的 ギャグ 要素 強く 耽美 無かっ 星 3."}, {"rating": 3.4, "content": "最近 古川雄輝 ハマっ てる 鑑賞 (o^^o). まさかの こんな 話. だが 嫌い じゃ 笑. エログロ (o^^o). ライチ ラライチ ララライチ (o^^o). 邦画 あまり 見 けど こんな 今後 どんどん 見よ 思え 作品 ☆ ☆. 本当に かっこよい 古川雄輝."}, {"rating": 3.2, "content": "ごちそうさま でし ！！！(*≧∀≦*)←. 杉田 とか 間宮 とか 古川 とか とか とか. なんか もう 色々 …. ごちそうさま でし orz."}, {"rating": 2.0, "content": "内臓 物 無駄 リアル こんなに 血 しぶき 飛ぶ 映画 思っ 中条あやみ 美."}, {"rating": 3.4, "content": "ドイツ語 勉強 しよ … ‬. ‪ たま 狂気 いい かも ね ‬. ‪ 中条 あやみ 美 。‬. ‪ ライチ ラライチ ララライチ 。‬. ‪ 途中 ちょこちょこ テイスト 変わっ びっくり ‬. ‪ そんなに 長く はず のに ハイ カロリー 感じ 。‬. ‪ 原作 読み直そ ‬."}, {"rating": 2.0, "content": "わたし ライチ 中条あやみ 誘拐 くる 気持ち わかる."}, {"rating": 3.0, "content": "原作 かなり 独特 なぁ 😅 実写化 無理 じゃ 思う."}, {"rating": 3.2, "content": "漫画 舞台 迫力 薄暗ーい 蛍光 町 雰囲気 不気味 増し まし 舞台 グロ さと ライチ 自然 動き やっぱり 映画 こそ 感じ まし."}, {"rating": 4.2, "content": "舞台版 個人的 散々 期待 しない 観 想像 以上 美し 見入っ しまい まし. 間宮祥太朗 キレイ かわいい."}, {"rating": 2.7, "content": "記録. 先 言っ おき 最近 人気 俳優 女優 沢山 出演 目当て 観る グロ シーン 男 人 同士 絡み 若干 抵抗 苦手 意識 人 観る やめ おい 方 いい 約 2時間 理不尽 殺し 痛い シーン 血 しぶき 多め. 原作 未読 点 違い とか 不安感 無かっ 淡々 観 まし （笑） 原作 未読 くせ 高校 同級生 面白い 勧め もらっ 何となく 内容 便器 くだり 知っ シーン 思っ 少し 期待 た分 残念 感 まし 🙈. . 出演者 演技 すごく よかっ やっぱり 中学生 っていう 設定 老け てる ?? って ちゃ 😅. 中条あやみ 可愛さ 歌声 めっちゃ よかっ 🙆 あと 古川 間宮 演技 映画 すごく 盛り上げ いく 上 めっちゃ よかっ 🙆."}, {"rating": 1.5, "content": "序盤 想像 以上 グロ く びっくり 漫画 ゾクゾク けど 映像 ビクビク しながら 観 なき ゃいけなくて 疲労 しまう. ああ 美少年 主軸 映画 キャスティング 的 意味 実写化 難しい 気."}, {"rating": 3.0, "content": "年齢 的 仕方がない 思う 少年 美し 表現 出来 感じ 追い詰め 焦る 常川 演技 演出 等 良かっ 工場 とても 綺麗. 最後 カノン ライチ シーン 何故 だろ … 思っ 古屋 版 ラスト 工場 去る 事 感じ カノン 強 生 意味 映画 感じ カノン ライチ 関係 強く 焦点 当てる そう なぁ 感じ. なんだかんだ 言っ ライチ☆光クラブ とても 好き 回 観 行っ."}, {"rating": 3.7, "content": "少年 達 殺人ロボット ライチ 流血 伴う 自分 本意 革命 描い 耽美的 暗黒 青春 グランギニョル. 内藤 監督 魅力 的 ヒロイン 見つけ くる 慧眼 中条あやみ ヒロイン 時点 本作 成功 言っ いい. 欲 言え 後半 ライチ 暴走 面白かっ もっと 暴れ 狂っ 欲しかっ."}, {"rating": 1.5, "content": "びっくり 大根役者 勢揃い 原作ファン 泣かし 改訂 少女椿 続く ガロ系 アングラ 漫画 冒涜 ね 酷い 有様 わ ギリギリ 範囲 しか 描写 作る."}, {"rating": 5.0, "content": "原作 再現度 非常 高く 原作ファン 楽しめる 作品 でし. 漫画 読ん 光クラブ そのまま 飛び出し セット 感動 まし. エログロ 3次元 やら 流石に 目 逸らし しまい まし ね … 笑. グロ シーン 音 だけ 表現 痛々しく 怖かっ."}, {"rating": 3.0, "content": "過激 シーン グロ 要素. 歪み ＝ 愛 純愛."}, {"rating": 3.2, "content": "歪ん 美し 追い求める イタイ 中学生 話. 歪ん 思想 疑問 持っ くらい 年代 って グループ のけもの 怖く 言え おかしな リーダー 暴走 ってな そう. いじめ 典型 …. 美し … 割 性 興味津々 中学生 らしく かわいい … 子供 秘密基地 ゴッコ 延長 しか よ ね. 古川雄輝 って 初めて 知っ けど ナイス 熱演. 期待 たより 面白かっ 引き込ま."}, {"rating": 3.5, "content": "原作 映画 共 久々 みなおし 感想 古屋 やっぱ いい なあ って まし えろぐろ 耽美 全て 詰まっ てる."}, {"rating": 2.5, "content": "原作 再現性 高い らしい ね 映画 だけ 観る 限り 見せ たい 疑問 ね 無駄 グロ く 無駄 下品."}, {"rating": 3.6, "content": "鬼才 古屋兎丸 名作 実写 言う 半信半疑 不安 再現 率 かなり 高い !!. 原作 リスペクト 感じ !!. 映画 古屋兎丸 おすすめ たい !!."}, {"rating": 4.0, "content": "原作ファン 満足 作品 でし. 間宮 美しい. 池田 演技 すご すぎ 目 取れ そう よ. もう 観 たく グロ."}, {"rating": 3.0, "content": "けっこう グロ かっ 生々しかっ. 想像 たより よかっ. 中条あやみ 激カ ワ. 美しい 存在. ライチ カノン 純愛 よかっ 思う. ただ やっぱり みんな 年齢 行き過ぎ. 無理 よ. 漫画 中学生 子供 危う 魅力的."}, {"rating": 3.0, "content": "キャスト 気 豪華 思う 古川雄輝 野村周平 中条あやみ 間宮祥太朗 柾木玲弥 岡山天音 俳優 見 い人 見る べき いつまでも 記憶 残る ラ・ラ・ライチ."}, {"rating": 3.4, "content": "鑑賞 メモ. 原作 読ん 映画 観 違い 楽しみ 観. ダフ 柾木 ジャイボ 間宮 目当て 行っ たら ヤコブ 岡山天音 ど ハマり … かわいい … …。. ニコ 池田 熱演 よかっ 池田 ゴーカイジャー イメージ 新鮮 感じ 好き 映画."}, {"rating": 3.5, "content": "映画版 過激 シーン ほぼ 無い 思っ たら ちゃんと そういう シーン 良かっ みんな 演技 良い 意味 大きく 違和感 あまり 無かっ ただ ジャイボ もう少し 華奢 感じ たら もっと 良かっ かも しれ."}, {"rating": 3.0, "content": "歌 下手 披露 とか いっ 中条あやみ 既に 美声 披露 てる ？ 語尾 こんなに わ 似合う 女優 中条あやみ 以外 居 絶世 美女 役 兎に角 ぴったり ハマる 美女 なんて なか 現れ この世 有難う はまり すぎ. グロ 覚悟 み けど やっ ぱりうぇえってなりながらなんとか 走り きっ … 役者 よく 演じ きっ よ 苦手 よ 医療 以外 臓物 系 無理 よ 書い だけ うぇ …。 ライチ 最初 眼球 みえ けど 流石に だけ 純粋 良かっ グロ さと 耐久レース ライチラライチララライチ."}, {"rating": 4.8, "content": "人 醜 真理 好き 言う 人 少ない 邦画 手 映画 美しい 思える 更に ストーリー 面白 感じる 映画 出会え 嬉しい 相当 カルト映画 好き嫌い 思う 殺し まくる 映画 残虐 スプラッタ 有 それでも 観る 側 残酷 配慮 野村周平 爽やか 素敵 少年 演じ 間宮祥太朗 美少年."}, {"rating": 3.5, "content": "イエス ポーリン ラブ. どうも ポーリン 中条あやみ 愛し やま. 最近 悩み ？. そうですね 最近 ポーリン 出 てる docomo やら ハーゲンダッツ やら CM やたら 流れる じゃ ポーリン 好き 男性 更に 増え たら どう しよ って ね. 以上 恋 ライバル 増やし たく いい まあ CM 見る 自分 中 危機感 様 増し もっと 自分磨き いか 自分 鼓舞 いい カンフル剤 てる けど ね. っていう ね. ええ. いや ね 映画 観 後 あいのり み よ Netflix 配信 てる 最新 話 そしたら 医者 様 出 まし ね フラ 人 前 進める 的 おっしゃら まし. なので そのー 前 進も 思い まし 思い ポーリン 届け 思い まし ねえ. ええ. さて 自分 中 溜まっ 膿 出し切っ 映画 話 ましょ. 映画 ね 問題作 よ. 度 笑っ しまい まし ね もちろん 笑える 様 映画 一切. たまげ なぁ いやあ たまげ. ポーリン 可愛い 以外 褒める ちょっと 思いつか ね 困っ. あー 強いて 言う. ー じ ー じゃ ろぼっと うごい すごい なー おもい まし. ねえ ぶん中 人 入っ てる 系 ロボット 思う けど それでも CG 以外 ロボット 見る 機会 なんて 最近 あんまり もん ね. いやー 感動 わー 棒読み. ポーリン 美し プラス 1点. ポーリン 代わり 知ら 女優 たら 2 5点 映画. ポーリン 偉大 改めて 思い まし."}, {"rating": 4.0, "content": "マンガ 実写化 滑り まくっ てる 中 銀魂 違っ 意味 成功 例 原作ファン きっと ほぼほぼ 満足 なかろ ゼラ 雷蔵 デンタク 再現 率 スクリーン 出 瞬間 ジタバタ たく ジャイボ もう少し 華奢 キャスト たら 言う なし 間宮 演技 素晴らしかっ けど ね だから まぁ 下手 演技 役者 使う 結果 オーライ 個人的 杉田智和 ＝ 銀時 イメージ 強 すぎ 途中 途中 杉田 ショック 訪れ 総括 最高 グランギニョル."}, {"rating": 3.5, "content": "古屋兎丸 先生 漫画 元々 読ん 期待 半分 実写化 どうしても 付きまとっ しまう 実際 どう なんだろう ちょっと 心配 気持ち 半分 そんな 感じ かなり 楽しみ 劇場 向かっ. オープニング かなり 良い 期待 以上 もう あ めちゃくちゃ 漫画 超 本気 表現 かかっ てる って 感じ ビシバシ 伝わっ 正直 オープニング だけ 十 回 観 すっ っ っ げ ーーーー かっこいい ほんとに. 最初 エグ シーン 身構える 目 玉 ほんとに キツ 自分 もう ギリギリ 漫画 読める けれど 音声 入る 途端 グロ ダメ 我 ほんと 勿体無い … … 腸 まだ 大丈夫. 処刑 シーン 最後 ほう だけ みんな どんどん やら いく 勢い 見れ けど やっぱり カネダ 無理 痛い 加え とんでも 悲しい. 内容 そこそこ ちょっと ゼラ 過去 シーン だろ けど 基本的 漫画 ファン 比較的 ケチ つけ 観 じゃ なあ 自分 むしろ 作品 作る 側 ひとたち 本気 度 感動. ただ 人物 像 カノン だけ ンンン ～〜？」 しまっ カノン キャラクター 場面 怯え ほぼ 無く たぶん 変人 言っ 差し支え 肝っ玉 持ち主 思う けど あやみ 演じる カノン わりと ふつう 美少女 囚われ 白百合 間違い ただ 変人 呼べる 肝っ玉 感 あまり 感じ かも. ゼラ ヤバ そう 感 漫画 強く 古川 よく ぞ 振り切っ … … 感じ ヤバ そう 感 怖 とか じゃなくて 気持ち 悪さ ほう まあ ゼラ ゼラ 良い かも ぜひ 便器 最期 やはり 思っ しまっ. 個人的 めちゃくちゃ 良かっ ニコ ニコ しか ニコ 演じ くれ 本当に 良かっ 池田 一気に 好き. ジャイボ 美し まったく 問題 無し 我儘 言え もう少し 華奢 方 良かっ かも 思い けど （ 間宮 ガタイ 良い 古川 並ん バランス 的 ） いや もう ぜんぜん 間宮 超絶 美しかっ. 怒鳴り 声 痛々しい 叫び声 とにかく 恐怖 感じる 声 異様 苦手 言っ しまう ３ 割 スクリーン 直視 けど それでも 観 行っ 良かっ 思っ オープニング だけ 観る 価値 グロ ダメ ひと せめて だけ って 言っ 観 もらい たい そんな 感じ."}, {"rating": 3.7, "content": "手作り 感 溢れる 魅力. 原作 忠実 素晴らしい. 最近 原作 レ ☆ プ 実写化 版 見習う べき. ゼラ 役 古川 雄輝 氏 なかなか 演技 上手かっ. ジャリ （ 子役 ） 演技 普通 見れ. ライチ 声 杉田 笑. 12月18日 涼宮ハルヒの消失 見よ 思っ まさか こんな 所 キャン 声 聞ける. 昨日 鑑賞. いちばんきれいな水 原作 本作 同じ 人間 まさに 狂気. いちばんきれいな水 スーパー ファンタジー 癒し系 ふわふわ 映画."}, {"rating": 3.0, "content": "狂っ 学園 ロボット 暴走 ちゃっ やばい やばい おかま よ 程度 前 情報 見 初っ端 びっくり グロ いや ばい 頭 大丈夫 ？ 世界観 凄い."}, {"rating": 3.5, "content": "映画 思春期 心 不安定 男の子 感じ 強かっ. 処刑人 シーン 思わず 顔 背け しまう リアル. 好き."}, {"rating": 2.8, "content": "カノン ウルトラ 可愛かっ ゼラ ジャイボ 再現度 ◎. 全体的 イマイチ って 印象 😅."}, {"rating": 3.1, "content": "古屋兎丸 漫画版 しか 読ん 身 偉 そう 感想 映像化 不可能 思っ けど 意外 再現性 高く 独特 耽美 雰囲気 うまい 映画 的 表現 まとめ 想像 良かっ 見よ B級映画 っぽく 見える けど 洗練 不気味 求め 通り 空気 グロテスク 一見 チープ けど 頑張っ 不穏 いい 具合 出 雰囲気 損なっ. とはいえ 実写化 特有 コスプレ お遊戯会 衣装 違和感 まま 進ん いく 違和感 正体 野村周平 間宮 美青年 美しい けど 子供 大人 少年 達 成り立つ 話 もっと ５ ６ 歳 程 若い 俳優 起用 す べき 背丈 的 気味悪 感じ しまう ジャイボ 声変わり はじまっ よ ヒゲ 生え よ セリフ もう とっく とる 興ざめ しまう 美し 感じ 残念. ライチ 不気味 保っ 声 聞き取り づらく ちょっと 不満. あと ゼラ 死因 便器 じゃ さみしかっ. そう やっ 細かい つい いけ きり けれど 全体的 すごく 忠実 丁寧 好感 持てる たくさん まし 自慰 行為 シーン あ ちゃんと やる って 感じ でし 他 グロテスク 下品 すぎ 程度 アレンジ 加え けど 耽美 綺麗 収まり すぎ てる 気 自分 的 好み でし 作品 魅力 弱い 気. あと 中条あやみ かわいい 最高 名 配役 に関して 文句 つけ. 原作 舞台版 知っ いれ 感想 変わっ 漫画版 展開 しか しら 一つ 表現 よかっ 思い まし. 中条あやみ かわいかっ 美しかっ だけ １ 万 点."}, {"rating": 4.0, "content": "監督 今度 漫画 ミスミソウ 実写化 そう … 今作 観 期待 高まり まし."}, {"rating": 1.8, "content": "漫画 好きだから 実写 敬遠 けど. 敬遠 まま いれ よかっ. ビジュアル 映画 舞台 原作 じゃない方 まだ よかっ. せっかく 映画. もっと 少年 用意 くれ. せめて 青年. 成年. ライチ ただ 杉田 笑."}, {"rating": 3.5, "content": "原作 通り 良かっ 実写 見る 気持ち 悪い部分 多い 演技 今一つ."}, {"rating": 3.0, "content": "むっちゃ くっ ちゃ グロ かっ. ただただ 野村周平 イケメン ー."}, {"rating": 4.0, "content": "本当に R1 5 ？ 思う ゴア 描写 容赦 内容 的 全く 人 勧め 物 古川雄輝 間宮祥太朗 ラブシーン だけ 観る 価値 終盤 演技 2人 キャリア 史上 トップクラス ？ 思う 熱演 見せ ただ イケメン 俳優 わかる."}, {"rating": 1.7, "content": "グランギニョル 見 たかっ. イケメン 俳優さん 沢山 出 グロ 映画 感じ."}, {"rating": 2.2, "content": "乾い 笑い 出. コメディ 思う くらい ひどい. 原作 ファン 観 けど やっぱり 作品 実写化 厳しい よ なぁ 演劇 わざとらし 世界観 適合 だろ けど. 原作 わりと 忠実. 世界観 作り 込み 演技 なにもかも やる気 あん って 感じ. エンディング曲 ひどい. 雷蔵 タミヤ 演技 ◯."}, {"rating": 3.3, "content": "原作 舞台 観 身 ちょっと グロ 控えめ 感じ 物足りなかっ. もう少し 過剰 ビッチャビチャ ぐちゃぐちゃ 仕上げ 面白かっ じゃ かしら. R指定 関係 マイルド たら 惜しい. カノン 歌う 賛美歌 割と 音痴 映画 中 一番 いい シーン だけ 笑っ."}, {"rating": 4.0, "content": "映像化 むりすぎる 漫画 よくも まぁ そのまま 再現 もん. みんな まんま すぎ 腰 抜かし. あまり 有名 ファン ひっそり 愛さ ほしい 作品."}, {"rating": 2.0, "content": "原作 好き 当時 グランギニョル 見 み たかっ なー 思っ 駄作 だろ なあ … 思い つつ 好奇心 負け 鑑賞. 思っ 酷く 印象. 中条あやみ はまじ カノン ！( 大根 なのは 仕方 ジャイボ やはり もう少し 少女 近い 顔立ち 俳優さん 方 良かっ じゃ なあ 思い イケメン でし 中性的. 雷蔵 始め 他 キャスト 本当に ハマっ まし グロ 描写 諸々 チープ 仕方 …."}, {"rating": 4.4, "content": "記録 🐰. しょ ー み 意味 わからん 系 おもんない 話 思っ けど 意外と 面白かっ 世界観 一貫 中条あやみ 一生 可愛い 綺麗 シーン 綺麗 すぎ 無理 み ゆうか 野村周平 タミヤイケメン すぎる 最後 カノン 2人 はっぴーえんど 良かっ やん 殺さ 時 普通に あ ？ って 言っ わ ジャイボ かわいそうな子 やけ どうざ."}, {"rating": 1.0, "content": "グロ ヴィジュアル系 ハマっ てる 中学生 好き そう. ストーリー 自体 普通 けど なんか 無理."}, {"rating": 3.0, "content": "読書 ノート [ 9 ]. ライチ光クラブ 観. 中二病 満点. 救わ けど 世界観 一貫 好き. 鉄 血 臓物. 少年 キレイゴト 破綻 いく けど キレイゴト 上手く 歪め そのまま 成長 大人 達 割 沢山 居る よ ね."}, {"rating": 3.0, "content": "急遽 ボッチ 鑑賞. ┌(┌＾ o ＾)┐ シーン ウホッ つつ. 見 行く 前 Wikipedia ネタバレ けど やっぱり 悲しく."}, {"rating": 3.0, "content": "中村倫也 恋しく. あと 中条あやみ ただただ 美しい だけ."}, {"rating": 2.4, "content": "ストーリー 昭和 雰囲気. 出来事 的 ちょっと 退屈. 映像 うまく 世界観 作っ けど せっかく 美少年 もう ちょっと 耽美的 良かっ."}, {"rating": 2.9, "content": "原作 舞台版 比べ しまう 劣る. ゼラ ゼラ じゃ 古川雄輝 ジャイボ 間宮祥太朗 ジャイボ ごつ すぎ じゃ ね ？ 間宮 嫌い わけ じゃ 今回 ミスキャスト 感 漂っ."}, {"rating": 3.0, "content": "原作 知ら 原作 好き 方. かなり 高 再現 率 実写化 満足 模様. 俺 パッケージ だけ み 中条 出 てる. って 思っ ライチ☆光クラブ とか って 映画 借りて 見 み けど. ゼラ 好み すぎ 溜まら ホモォ おる. しかも ホモォ 実写 ニーチェ先生 だし イイ けど. なかなか グロ 見 痛く つらたん. 好み 見 たい ジレンマ. 原作 知っ たら もっと 個々 キャラクター 性格. 充分 分かっ うえ 見れる 面白かっ かも しれ けど. 映画 所見 大まか 設定 しか 分から まま. なんで そう ？ とか どうして そう ？ みたい 所 少し. 内容 内容 だけ 考える ー めた って まし ｗ. ただ 映像 美 グロ シーン 省い 綺麗 でし. 玉座 構図 美術 的 好き 雰囲気 でし."}, {"rating": 1.8, "content": "古屋兎丸 原作 気 鑑賞. 漫画 終わらし とく べき. 古屋兎丸 独特 ボーイズ 中心 話 グロテスク 漫画 しか 表現. まず 14歳 設定 のに 20 越え イケメン 演技 実写 やっぱり 厳しかっ 思う. 帝一の國 かぎり 大丈夫 けど."}, {"rating": 3.5, "content": "イケメン 目当て 見 始め けど カノン 美しい わー. 狸寝入り 激 すぎ ？( 笑. あと 14歳 見え よ ね."}, {"rating": 2.0, "content": "原作 未読. 古川雄輝 間宮祥太朗 野村周平 中条あやみ キャスト 惹か."}, {"rating": 2.5, "content": "見 始め 10分 ぐらい ヤバい 映画 借り しまっ 思っ. 古屋兎丸 人 漫画 今 怖 すぎ 読ん 存在 確か 紀子の食卓 映画 出て 全然 古屋兎丸 知ら のに あ 人 古屋兎丸 なぜ すぐ 分かる 謎 怪し 知っ まし. 映画 ずっと 観 世界観 引き込ま 気持ち 分から 気持ち 力 作品 だろ 思う. 原作 読ん み なんとも 言え ませ."}, {"rating": 1.0, "content": "原作 漫画 絵柄 知っ てる くらい いや はや こんな 内容 ね 原作 どうか わから けど まず 世界観 情景 説明 足り なんとも 言え 感じ 終始 見 世界観 作る 上手く だけ コスプレ セット 力 入れ たら 世界 観 できあがり じゃ でしょ もしかして 漫画 省略 ？ 彼ら やり たい 全く 理解 作品 おもしろ 感じ取る まぁ 正直 言っ おもしろく だろ 予想 つい じゃあ なぜ 本作 見 ？ 目当て 中条あやみ でし 可愛い もう 最高 作品 楽しま よい もっと ハツラツ 元気 作品 JR ｄ ポイント ハーゲンダッツ CM 楽しめる ぜ."}, {"rating": 1.5, "content": "まず 1番 問題 男性 キャスト 全員 14歳 見え 事 骨格 もう 全然 違う 作品 10代 特有 子供 大人 狭間 イノセント 肝 のに 全く 雰囲気 ぶち壊し 10代 役 10代 演じ 貰い たい. あやみ 良かっ すごく 可愛かっ 全て 許さ."}, {"rating": 2.6, "content": "Netflix 鑑賞. もともと 原作 漫画 読ん 映画化 再現度 高い 思い まし 漫画 流れ 好き ちょっと 残念. あと 所 々 カット （ まあ しかた わかる ）. 漫画 って 攻め なあ … 再 認識 まし. 雰囲気 損なわ 原作 乖離 訳 思い 壮大 足り かも しれ. 今 ときめく 若手俳優 がんばっ まし. キャラ 実写 ビジュアル かなり 近く おお って 思い まし. 性的 描写 美し 残虐 無情 滑稽 作品 ウリ 思っ あたり 可 不可 でしょ. あんな 狭い 基地 閉鎖 的 中 少年たち 王国 築か 壮大 さっ 反比例 けど 欲しかっ よ ね 最後 ほんと 最後 足り. 舞台化 作品 リメイク とか かも ね. ライチラララライチ."}, {"rating": 2.0, "content": "Netflix 新作 出 観 み. 中条あやみ 可愛さ だけ 引き立っ."}, {"rating": 2.7, "content": "思っ たより マシ 配役 正解 思う （ タミヤ 以外 ） けど グロ 足り 雑 萎え 大事."}, {"rating": 2.2, "content": "原作ファン 少し がっかり やり 過ぎ くらい やっ 欲しかっ 耽美 けど … グロ 足り 思う. キャスト テレビ映画 舞台 各 方面 若手 揃っ よかっ 野村周平 間宮祥太朗 同 漫画家 原作 実写映画 出演 全く 違う 役どころ 演じ 見比べ みる とても 楽しい. ストーリー 改変 気 食わ スコア."}, {"rating": 3.3, "content": "怖い ぐろ. ジャンル 違う 様々 美少年 達. 目 保養."}, {"rating": 3.0, "content": "原作 未読. 世界観 癖 そう. ただ グロ 多く ビクビク しまっ 笑."}, {"rating": 3.5, "content": "● サブカル 映画 面白い 方 サブカルチャー 決して 一般性 けども どこか 共感 しまう 一部の人 だけ 熱狂 マニアック 違う 気 そういう 意味 サブカルチャー 映画 な～. ● 全体的 漂う 中 二 病 感 よかっ 潔癖 けど 突飛 結論 走る 感じ. ● メンツ ロボット 完成 出来 しまう 凄い 時代 な～ どんだけ 天才 ねん w. 2017 9."}, {"rating": 3.0, "content": "キャスティング とても 気 使っ わかる けど どう 見 みんな 14歳 じゃ わけ よ 線 太い コスプレ こそ やけに ゴツ 際立っ. 14歳 中途半端 成り立つ はず のに いいい. 気 しょうが 耽美 って 浸れ ませ でし. 内臓 綺麗 けど. ロボ 美少女 マヤマ かわいかっ. ただ ライチ 喋る たび 杉田 … って しまっ 落ち度."}, {"rating": 2.3, "content": "まぁ 普通 配役 雰囲気 悪く 無かっ けど. 先 原作 読ん たからか 原作 強烈 雰囲気 遠い 様 思え ちゃっ んで スコア. 例える 少女椿 実写 観 時 様 … 個人的 少女椿 実写 ライチ 光 グラブ 好き. そんな B級 感 C 級 感 否め. ライチ ロボット 少女 なかなか 良かっ 思う."}, {"rating": 2.8, "content": "原作 以前 読ん けれども 内容 忘れかけ てる 中 観賞. キャラ設定 役作り 素晴らしい ほぼ 原作 まま. 町 基地 雰囲気 原作 忠実 ◎. ただ 漫画原作 → 映画 ありがち. 原作 読ん いまいち 分から ちょっと …. 初見 楽しめる 作品 意義 思う ちょっと マイナス."}, {"rating": 3.0, "content": "ねぇ ねぇ 出 くる 男の子 達 子 タイプ ぅ ー ？. ゼラ ？. それとも タミヤ ？. もしかして ジャイボ ？ ？. 全っ 員 イヤ …."}, {"rating": 3.0, "content": "いまさら 漫画 はじめて 読ん 映画 レビュー 漫画 描写 み ビビっ けど テレビ 画面サイズ 耐え グロ. ゼラ めっちゃ ゼラ … 独壇場 … 最初 最後 ゼラ …。 間宮 声質 ジャイボ 持っ てる 雰囲気 よく 合っ 気 クライマックス あたり セリフ 言い方 切な すぎる あんな ずるい （ ？ ） あと セリフ 少なめ メンバー こそ キャラ立ち てる 勝手 好き だけ なんだろう けど ヤコブ 雷蔵 喋る とこ ちょっと 楽しみ 観 雷蔵 可愛い. ただ ラスト ちょっと ざんねん かも カノン …。 話 知っ 見る キャラクター 雰囲気 とか 再現度 とか 自分 中 イメージ 合致 とか 着目 観 しまう タイプ そういう 点 おもしろかっ 漫画 読ん たら ？ ？ 思う."}, {"rating": 3.0, "content": "カノン あやみ しか 出来 思っ 役 決まっ 時 めちゃくちゃ 嬉しかっ …. 実際 映像 良かっ."}, {"rating": 2.2, "content": "キャラクター ビジュアル 概ね 原作 通り 感心 ジャイボ キャッ 演技 不自然 すぎ もはや ギャグ ていう ニコ あばれる君 みたい あと 中条あやみ ヒロイン イメージ 合っ 気."}, {"rating": 2.0, "content": "原作 知ら けど まぁ B級 臭 全開 ね なんで ライチ 好き 全く 理解."}, {"rating": 3.0, "content": "原作 好き 視聴. 中条あやみ とても 可愛い だけ 大 満足. ゴア 描写 含め わりと 実写化 成功 映画 思い まし."}, {"rating": 5.0, "content": "原作 大好き 映画 とても 楽しみ まし 映画 耽美 美しい 世界 広がっ 原作ファン 楽しめ まし キャスト みんな 美しかっ."}, {"rating": 3.5, "content": "ライチ. ラライチ. ララライチ ☆. 以前 気 作品 hulu 出 観 よわーい. 醜い 大人 否定 少年たち. ひたすら 美 求める ゼラ 崇める 少年たち. 退廃 的 雰囲気 たまら. 箱庭 的 設定 好き. 予想 以上 グロ かっ けど 全然 好き レベル ←. ゼラ ジャイボ 絡み シーン 美しすぎて … 真実 知っ 後 二人 会話 違っ 色気 ゾクゾク. とはいえ 中条あやみ 最低 軽蔑 とか 言わ 業界 ご 褒美 _(: 3 ∠)_. 2017 86."}, {"rating": 3.5, "content": "ライチ 愛でる 映画 最後 方人 声 近付い くる まし ね. 原作 読ん 勢 なかなか 楽しめ まし."}, {"rating": 3.0, "content": "冷たい熱帯魚 以来 ちょっと 吐き気 誘う 映画 でし. 出演者 今 ときめく メンバー 固め 少し キレイ 見え けど エグ 系 苦手 人 絶対 オススメ ませ. 原作 方 面白 そう."}, {"rating": 3.8, "content": "原作 最初 方 しか 読ん けど やば そう 感じ 出て. ストーリー なぁ 思っ けど 独特 雰囲気 楽しめ. エンディング かっこいい."}, {"rating": 3.6, "content": "🥀 鑑賞 記録 🥀. 排気ガス 匂い 漂う 世界 観 演出 演技 後味 悪く 残る 終わり 方 好き でし. ゼラ とても 良かっ. 中条あやみ とても 綺麗 だけ 観 良かっ 思える 満足感. 耽美 でし."}, {"rating": 3.5, "content": "原作 舞台 未読 けど 劇的 キャラ 世界観 実写化 舞台 向き かも 思っ した ゴア 描写 映画 思う. 少女 1号 中条あやみ 時点 大成功 映画 信仰 たい 美 …. 物語 わかり やすい 萌え ビンゴ 大会. 美少女 ロボット 美少年 箱庭 廃 工場 人間 駒 愛 友情 とにかく 美しい 刹那 永遠 大人 たく 青春 残酷. 設定 14歳 前 声変わり 時期 っていう イイ …."}, {"rating": 2.0, "content": "原作 面白かっ 俳優 雰囲気 良かっ のに つまんなかっ 理由 だろ."}, {"rating": 3.8, "content": "廃 工場 美少年 ロボット 美少女 処刑 要素 的 すごい 好き. ジャイボ 眼鏡 外し ゼラ 絡み 美しすぎて 感謝 ジャイボ 雷蔵 推し. 美少女 本当に 美少女 バラ 囲ま てる 綺麗 セーラー服 とか 靴下 丈 学 ラン 学帽 かも 素晴らしい. 内臓 ぽろぽろ."}, {"rating": 3.0, "content": "漫画 舞台 見 行っ 上 感想. あまり 期待 見 結構 よかっ. ほぼ 原作 通り 光クラブ 身の回り 物 スチームパンク 風 アレンジ よかっ. ゼラ つい 肉 塊 だけ よく わから."}, {"rating": 3.0, "content": "原作 未読. ーーーーー っ 退廃 的 厨 ニ PUNK. 高校生 たて とか 観 たら おもしろい 凄い 作品 なんて かも なーっ 思い まし サブカル 感 全開. いや ライチ くい たい なぁ."}, {"rating": 3.2, "content": "やっと 見れ ライチ☆光クラブ ☺ ️. 原作 未読 どうして ゼラ あんな にも 美 求め なあ とか ゼラ みんな つい 行け なあ 色々 考え しまい まし 😅 原作 細かい 書い ね ？. 結構 グロ く 眼球 とこ 中 見 笑. あと とにかく 間宮祥太朗 キレイ 色んな 役 こなせる ハマり そう 😻."}, {"rating": 2.5, "content": "原作 ほぼ 忠実 作ら てる イケメン 観 みる 面食らい. ただ 高 評価. 原作 綺麗 すぎる 実写化 どこか 美し 欠ける 気 ある意味 成功 実写."}, {"rating": 3.2, "content": "原作 読ん でる 全く 期待 観 けど いける. 野村周平 なんだか って 感じ けど がっかり 感 あんまり 感じ 観 まし. やはり ジャイボ 推し."}, {"rating": 4.0, "content": "内容 的 もっと 安っぽい 実写化 思っ たら 全然 そんな 驚い. 生地 いい シルエット いい 制服 デザイン 物凄く 良かっ."}, {"rating": 4.0, "content": "コミックス 読ん. 結構 前 色々 うろ覚え. わりかし 満足."}, {"rating": 4.5, "content": "原作 好き 上映 中 公開 地域 観 レンタル. 原作 微妙 世界観 そのままで よかっ. ゼラ 好き わ. 返す 前 もう一度 観."}, {"rating": 3.2, "content": "面白かっ ぐろ かっ. 内藤 監督 間違い もう とにかく キャスティング よ ！!！！！！. 顔良 すぎ !　. ネタ なくなっ 殺人 オンリー 少し 内容 薄く 感じ. ゼラ 自分 大きく 見せ てる だけ 小さな 存在 思え やはり タミヤ いちばん 強かっ かも しれ ライチ 除い. 総じて 天音 神."}, {"rating": 3.0, "content": "美しい 追求. 大人 拒み 永遠に 美しく 選ん 9人 少年たち 秘密基地 光クラブ とある きっかけ 世界 狂い はじめる. 原作 未読. キャスト 目当て 非 現実的 すぎる 設定 入り込む 姿 見応え かも しれ. 間宮祥太朗 独特 空気感 嫌い じゃ な～. 終始 グロテスク おとな 不信感 満たさ 一 作 （ 悲 ）. 元 舞台 気."}, {"rating": 5.0, "content": "原作ファン けど 映画 ファン 螢光 町 雰囲気 てる ◎ ジャイボ 😫 ❤ ️ ❤ ️."}, {"rating": 3.8, "content": "凄い 完成度 高かっ ❗. 原作 好き 自分 ありがとう ‼ 一言."}, {"rating": 4.0, "content": "工場 立ち並ぶ 蛍光 町 深夜 廃墟 集まる 9人 中学生 彼ら 光クラブ 呼ば 強い カリスマ性 天才的 頭脳 持つ ゼラ （ 古川雄輝 ） 8人 少年たち 感化 従え 彼ら 醜い 大人 否定 自分たち だけ 世界 つくる 巨大 鉄 塊 機械 （ ロボット ） 開発 ライチ （ 声 ： 杉田智和 ） 名付け ロボット 与え 目的 光クラブ 美しい 希望 もたらす 少女 捕獲 美 概念 知ら 人間 以外 美しく 大人 捕まえ しまう 小学生 頃 ダフ （ 柾木玲弥 ） カネダ （ 藤原季節 ） 3人 光クラブ 作っ リーダー タミヤ （ 野村周平 ） ゼラ 思想 危険性 感じ 始め 一方 プログラミング 担当 デンタク （ 戸塚純貴 ） ライチ 人間 概念 インプット ライチ 遂に 美少女 （ 中条あやみ ） 捕獲 くる ゼラ 眠る 少女 一 号 名付け 性的 対象 見る 禁じる 基地 誰 夜 目覚め 少女 ライチ 恐れる 命令 インプット だけ 無垢 状態 気づく カノン 名乗る タミヤ ダフ カネダ ゼラ 違和感 確かめ 合う ライチ 間違え 捕獲 大人 身 案じ タミヤ 2人 協力 頼む 夜 ダフ こっそり 眠る 少女 元 赴き 自慰 耽る ライチ 手 振り払わ 翌日 タミヤ 少女 性的 対象 大人 逃し 罪 捕らえ ダフ 処刑 命じ 共犯 容疑 捕まっ カネダ タミヤ 裏切り 告白 カノン 眠っ ふり 恐ろしい 粛清 盗み見る 夜 歌う レクイエム 悲しみ 感情 知る ライチ カノン 人 人 殺し 諭さ ライチ プログラム ゼラ 命令 カノン 導か 人間性 混乱 いく 14歳 誕生日 控え ゼラ 大人 前 目的 果たす ？. 東京 グランギニョール 舞台 古屋兎丸 漫画化 カルト 的 人気 誇る ロングセラー コミック ライチ光クラブ 映画化. 最初 タミヤ ３ 人 秘密基地 遊ぶ 集まり 光クラブ 大人 否定 支配 たい 妄想 取り 憑かれ ゼラ 狂気 カルト 的 集団 少年 夢 閉じ 籠る 止めよ タミヤ 造反 囚われ 少女 カノン 人間性 目覚め ライチ 暴走 ゼラ めぐる 光クラブ メンバー 同士 愛憎 破滅 いく 展開 を通して 少年期 特有 男 同士 憧れ ライバル 意識 少女 憧れ 成熟 嫌悪 少年期 終わり 大人 通過儀礼 グランギニョール そのもの どす黒い 人体 解体 描写 少年 同士 友情 愛憎 劇 絡め 原作 世界観 忠実 描い 傑作 青春映画. 原作 抜け出し ゼラ 冷酷 傲慢 狂気 カリスマ性 演じ 古川 雄暉 友情 篤い タミヤ 演じ 野村周平 妖艶 ジャイポ 演じ 間宮 祥太郎 熱演 印象的."}, {"rating": 3.0, "content": "原作 大 ファン. 漫画 漫画 映画 映画 楽しみ 方 良かっ 雰囲気 忠実 再現 くれ 感動 まし."}, {"rating": 3.1, "content": "醜い 大人 拒む 美しい 9人 14歳 少年たち 愛憎 裏切り 描い 青春群像 劇 原作 未読. 大人 拒絶 狭い 視野 独自 偏屈 価値 観 突き詰め 破綻 模様 美 追求 相まっ 独特 世界観 好き 決して 上手く 描写 残念 原作 面白 そう. 中条あやみ 雰囲気 抜群 良かっ."}, {"rating": 3.0, "content": "原作 見 ませ. すっごく 気. 実写映画. 見 ちゃえ 思い 見. 原作 ロボット 出 ？. せい NHK 教育番組 みたい. 感じ ちゃっ てる 感 よ ね. まぁ 全体的 面白い. 雰囲気 やっぱり 好き."}, {"rating": 2.0, "content": "耽美 … …。 創作 ホモ グロ そんなに 好き じゃ ちょっと 辛かっ. 元 舞台 漫画 今回 映画 って 順 作ら みたい 丸尾末広 舞台 時点 関わっ 納得 丸尾末広 漫画 なかなか 苦手. 映画 観 時点 舞台 存在 知ら 漫画 存在 知っ てる けど 読ん ないし もう 上映 中 ずっと 警察 いつ 出 くる ？ 思っ けど そういう 現実性 持ち込ま 作品 ね すみません でし. たぶん 舞台 漫画 先 読ん たら 良かっ どうしても 実写化 現実性 持ち込み たく しまう みたい 二次元 実写化 性 合っ 思う 理由 かも しれ 思い 始め. ジャイボ 勃起 ゼラ 局部 後手 鷲掴み なあに ？ 訝し むところ 思わ 笑っ しまっ けど 劇場 他 席 女の子 （ たぶん 中高生 ） 笑っ マジで 性的 興奮 声 出 女の子 ？ 感慨深かっ 大人 … …。."}, {"rating": 3.3, "content": "漫画 しか 読ん けど 映画 大丈夫 ？ 思っ しまっ 思っ 良く 出来 思う."}, {"rating": 3.0, "content": "原作 好き 視聴 まし 低 評価 目立っ 為 期待値 落とし 観 酷い 印象. グロ 要素 リアル 無い 実写 グロ 苦手 視聴 まし. オリジナル 不要 … ゼラ 様 美しかっ."}, {"rating": 3.5, "content": "間宮祥太朗 すごく 美しい … エログロ 見 たく 借り のに 中盤 あたり ひたすら 悲しかっ 好き アングラ演劇 観 時代 生まれ たかっ …。."}, {"rating": 3.5, "content": "漫画 内容 現実 世界 繰り広げ 感じ. グロ. 舞台 方 好き なぁ …."}, {"rating": 3.0, "content": "帝一の國 原作者 同じ. 確か 独創性 作品 思っ. 主人公 誰か 分から まま 終わっ けど. タミヤ 主人公 ね. タミヤ 死ん まさか けど. 主人公 知っ 衝撃. 面白み 感じ なぁ. 裏切り者 見え 見え. 独創的 故に どれ だけ 忠実 再現 分から けど. 多分 原作 好き 良かっ だろ. グロ なんか 安っぽかっ. 中条あやみ ファン. セーラー服 姿 見れ ありがとう ござい でし."}, {"rating": 2.8, "content": "気持ち 悪く あっけない. 美しい けど 気持ち 悪い. へん 感じ."}, {"rating": 3.8, "content": "原作 未読. 内容 かなり エログロ って 聞い けど グロ とにかく 凄かっ. 痛い とか 次元 通り越し 感覚 ズレ いく 気 ぐらい 狂気 やっ. タミヤ 最期 シーン 呆気なかっ けど 個人的 とても かっこよかっ ジャイボ 少し 狂っ てる けど 人間 って こういう もん よ なあ 生々し ある意味 素敵 ゼラ とにかく 美人."}, {"rating": 3.6, "content": "グロ 要素 BL 要素 含ま 好き嫌い 分かれる 映画 思い 野村 タミヤ めちゃくちゃ ハマっ 思い 原作 記憶 うっすら 残し 状態 見 世界観 かなり いい 感じ でし ただ 終盤 ジャイボ セリフ 中学生 設定 生き … … って まし 申し訳ない さすが 中学生 見え."}, {"rating": 4.0, "content": "終盤 惨殺 シーン スピード感 すぎ そう かぁ 原作 あんな っけ ？. 古川 ゼラ いい 味 出し 間宮 ジャイボ 行ける ？ 思っ 子供 大人 変わる 境目 意味 一番 自然 かも しれ."}, {"rating": 3.8, "content": "友達 連れ なんの 知識 見 行き まし. 舞台 装置 世界観 キッチリ 仕上げ よく てる 映画 なぁ 思い まし 少年たち 狂気 ジレンマ みたい よく 伝わっ 手 汗 握り まし ヒロイン 中条 あやみ 信じ くらい 美少女 全編 おして 話 面白かっ. グロ シーン 怖く 目 瞑っ しまい まし. BL グロ 苦手 人 向き."}, {"rating": 3.0, "content": "映像 ある意味 綺麗. けれど 好き嫌い 分かれる 作品."}, {"rating": 3.0, "content": "なんか よく わかん けど 10年前 好き だろ うな 系."}, {"rating": 1.6, "content": "未 消化 まま 吐き出し しまっ 映画 いろいろ 不備 多 すぎ 外連 味 だけ じゃ 楽しめ ませ でし. 前作 含め 内藤 監督 グロ 描写 好き でしょ けっこう えぐい シーン ただ 基本的 中二病 炸裂 感じ 話 あんまり シリアス すぎ 笑え 真面目 観 なんだか 感じ. 少年たち 衝撃 的 狂気 金 かかっ アングラ 学芸会 印象 でし 役者さん 演技 悪かっ わけ じゃ そもそも 原作 そう コスプレ 的 ごっこ 感 強かっ."}, {"rating": 3.4, "content": "原作 読ん エログロ よ なぁ 思っ けど. 映像 グロ 目立つ なぁ 思っ."}, {"rating": 3.6, "content": "原作 未読 思っ エログロ びっくり. 光クラブ メンバー 幼 くる 残酷 こんなに 血 飛ぶ …. 点呼 シーン ● 等 叫ぶ シーン とても かっこいい. ライチ ラライチ ララライチ. 原作 気 🤔."}, {"rating": 3.5, "content": "もて ライチ光クラブ ／(^o^)＼ ／(^o^)＼ ／(^o^)＼."}, {"rating": 3.0, "content": "主役 野村周平 目立た 死ぬ 時 呆気な 少し 気. 古川 とても 良い."}, {"rating": 3.5, "content": "原作 大好き 気 すぎ 公開 当時 梅田 遠征 観 作品. 原作 世界観 忠実 再現 思い. ただ 仕方 原作 シーン 改変 少し 気 まし. 俳優 陣 演技 中々 見応え 思い. 主演 野村 タミヤ 薄暗い 影 落とし てる けど 少年 っぽ 兼ね 揃え よかっ 思い. ただ 準 主演 ？ 古川 ゼラ とてもとても 素晴らしかっ ラスト つれ 小物 感 爆発 いく 様 圧巻 でし 笑."}, {"rating": 3.9, "content": "一年 前 映画館 観 まし. 原作 漫画 読ん 衝撃 受け 江本純子 脚本 版 初演 舞台 見 行き 実写映画 決定 発表 時 絶対 観よ 心 決め まし. まず 始め 映画 ノッケ 最後 グロ 同じ 漫画家 描い 帝一の國 同じ ノリ 観 行く ヤケド 楽し そう タイトル 内容 残酷 劇 （ グランギニョル ） 分かり にくい 原作 （ ライチ ★ 光クラブ 前日 潭 ぼくら ひかり クラブ 上 下巻 ） 読ん 自分 大丈夫 思っ たら 多分 大丈夫 丸尾末広 っぽい 作品 大丈夫 問題 思う ただ 冒頭 実写版 方 個人 的 怖かっ. 原作ファン 方 まず 楽しめる 思い 映画 開始 時 キャラ 受け入れ どう 原作 ちょっと 違う ラストシーン 受け どう. 原作ファン とても 良かっ ただ インパクト 強 すぎ 2回目 観よ 思え ませ 映画 終わっ 30分 くらい 放心 まし. まず キャスト 良かっ ミスキャスト ませ ニコ （ ポスター 片目 男 ） ゼラ （ メガネ 支配 者 ） 役者 力 原作 狂気 はらん 良かっ 貴族探偵 絶賛 出演 中 岡山天音 演じる ヤコブ （ 目立た お調子者 ） 松田凌 演じる 雷蔵 （ オネェ ） ぴったり 中条あやみ （ ヒロイン ） かわいかっ. 次に セット 美術 素晴らしい 廃 工場 舞台 実際 工場 ロケ地 だけ 再現度 すごい ライチ デザイン かっこよ 過ぎ ゴテゴテ 感 いい 感じ でし 同じ デザイナー 手がけ 漫画 ライチ 存在 気 方 ライチ☆光クラブ 廃墟 帝王 ググる 探し やすい 思い. ちょっと イマイチ 点 上映 時間 都合 上 別 シーン 1 箇所 まとめ しまっ 何で キャラ ？ 冒頭 キャラ. 原作 漫画 ファン 観 方 良い 方 グロ BL 描写 ダメ 引き返し 方 いい. 最後 自分 映画館 観 まし 暗い 閉鎖 空間 暗い 秘密基地 リンク 余計 怖く 感じ まし DVD 観る 場合 部屋 暗く 観る 余計 楽しめる … … かも."}, {"rating": 4.3, "content": "漫画化 ライチ ファン 観 まし ✨. 結構 再現 率 高い ‼ ︎ カネダ 扱い 最後 ライチ 実 あ ぁぁってなる シーン ⁉ ︎ って けど 基本的 満足 感じ ‼ ︎. 残念 本当 大元 東京グランギニョル 観 …. いま 観 漫画 舞台 歌劇 等 中 比較的 見易い けど 世界観 出来 てる って 感じ 立て続け 何回 観 ←. ゼラ よく やっ なぁー って 感じ 古川 すごい 怪 演 思い. あと 中条あやみ 可憐 ね ‼ ︎. ジャイボ ニコ 本当に ゼラ あれこれ 想い ちゃんと 出て 素敵 ‼ ︎. 個人的 雷蔵 好き 笑. 多少 エロ グロ ナンセンス 大丈夫 人 一 回 観る 良い 思い ✨. 彼等 ちょっと 羨ましく …."}, {"rating": 2.1, "content": "映画 ｢ 帝一の國 ｣ 面白く 同じ 原作者 理由 鑑賞. 好き嫌い 相当 分かれる 思う 僕 キライ 笑笑. まずは ｢ 帝一の國 ｣ あまり 違い 驚い. 学生 設定 出演者 一部 共通点 世界観 全く 違う 帝 一 光 例える 今作 間違い 影 当たる 作品 思う. 14歳 鬱屈 年齢 ダーク 世界観 見事 描い 敢えて 醜い しっかり 映し 嫌悪感 抱か 美しい シーン 際 立て 良かっ 思う. ゴア 描写 凄まじく BL 要素 強い 好み 中高生 腐女子 向け 映画 思っ 笑笑. 僕 夕食 食べ つつ 兄 たまたま もらっ ライチ ジュース 飲ん 映画 観 始め のっけから モロ グロ シーン 出 くる 観る タイミング 間違え なー ひどく 後悔 笑笑. おまけ ライチ 人間 眼球 見え くる 始末 orz. 役者 達 熱演 古川雄輝 キチガイ ぶり 間宮 祥太郎 体 張っ 演技 光る 分 演出 面 問題 気 しまっ 確か 笑笑. 中途半端 ギャグ 少し 滑っ 感じる 終盤 野村周平 ぞ とばかり 登場 シーン 音楽 流れる ストーリー 展開 上 来る タイミング 遅 すぎ 全く 格好よく ...。 笑笑. ストーリー ｢ スター・ウォーズ エピソード Ⅲ ｣ 越える 絶望 的 悲劇 B級 カルト ホラー 様 あまり 鬱 エンド 呆然 しまっ ...。 苦. ｢ 帝一の國 ｣ 様 ギャグテイスト 進め つつ 考え させる 事 映画 期待 設定 伝わっ くる あまり 映画 肩すかし くらう 思い 笑笑. とはいえ もし 友達 誘わ 観る 男子 中高生 もしくは 汚れ 大人 いれ 中条 あゆみ ドロッドロ 制服 ｢ おっきい ｣ セリフ 励み 最後 観れ いい 思い よ ...、 はい."}, {"rating": 3.7, "content": "漫画 再現度 高く 良かっ. 古川雄輝 声 良い. 是非 音質 良い 環境 聴い 下さい. スチームパンク 原作 世界観 合わせ 作り ライチ デザイン 光クラブ メンバー 武器 原作 忘れ アレンジ 加え 魅力 的 でし."}, {"rating": 4.5, "content": "ぜんっぜん 期待 観る 遅く けど すごく よかっ 超絶 中ニ病 死に 方 漫画 ちょっと 違う ？ くらい 漫画 年 読み返し ませ 古川 間宮 見 たく み けど 耽美 顔面 古川 演技 素晴らしい 間宮 マジで 顔 綺麗. ひかり 3人 やっぱり 悲しく 切なく てほん 泣い 3人 シーン よ すぎる 野村周平 タミヤ めっちゃ 合っ てる カネダ かわいい ダフ 役 方 最後 演技 めちゃくちゃ よかっ ほんと ぐぅぅっときた カノン ライチ ちゃんと かわいい カノン なぜ 逃げよ ？. みんな みんな ちゃんと よかっ 最初 先生 ダメ 最初 最後 出 きもい バケモノ ？ いら. 書い あと ちらっと 漫画 読み返し けど やっぱ 漫画 倍 いい."}, {"rating": 5.0, "content": "世界観 作り 込み すごい 見ごたえ. ゴア 描写 容赦 ◎. 中条あやみ 適役 すぎ."}, {"rating": 3.6, "content": "帝 一 流れ. 夜中 一人 見る もん … モツ …. 帝 一 触れ 古屋 先生 描き たかっ 空気 とか なんとなく 感じ よかっ. 舞台版 漫画 観 たい 読み たい. 役者 って 大変 ね …. 間宮 好き …. こんな 言う 怒ら そう けど ライチ ターミネー t グルート."}, {"rating": 3.1, "content": "すごく グロ く 一人 見 けれど 良い 再現 率 思う."}, {"rating": 1.0, "content": "グロ 世界観 ついていけ. 腐女子 厨二病 爆発 感じ. 14歳 って 設定 無理. 2時間 頑張ら 見."}, {"rating": 2.7, "content": "帝 一 関連 映画 観 み 厨 二 爆発 世界 観 はまり きれ …. グロ チープ 感じ しまい まし."}, {"rating": 3.4, "content": "2回 観 行っ … 間宮 祥太郎 最高 是非 見 欲しい 中条あやみ すご ぶる 可愛さ … 🙏 🙏."}, {"rating": 2.8, "content": "もっと グロ やら 空想 やら. 丁寧 ほしかっ. おもっ 評価. キャスト 支え. いやぁ あやみ 安定. 美少女 役 ブレ 素敵. み 何故か 鋼の錬金術師. 頭 よぎり まし ナゾ ね. エグ ストーリー 期待. ことは 間違い でし キャスト. ひとたち 原作 キャラクター. 大切 話 繋げ 切っ てる. 感じ 映画 嫌い."}, {"rating": 4.0, "content": "漫画 好き 期待 まし. ジャイボ カネダ 好き キャラ イメージ通り じゃ たら へこむ なぁ 思っ けど 想像 以上 感情移入 出来 良かっ ジャイボ 美しい. 観 終え あと 漫画 読み 終え 同じ ただ 子 達 幸せ あげ たかっ 思い だけ 残り まし."}, {"rating": 2.0, "content": "帝 一 観 古屋兎丸 漫画 って 映画 映え なあ 思っ 観 けど 駄目 でし 拭い 切れ チープ さと 厨 二 感 少女椿 思っ けど 日本 アングラ 映画 再現 って 難しい ‥."}, {"rating": 2.8, "content": "俳優 好き 方 良い でしょ 古屋 漫画 好き 観 方 評価 低く 思い まし. 正直 映画 オリジナル 部分 いら 思い まし 謎 ブヨブヨ やつ )。 あと ニコ 可哀想 すぎ 原作 通り 欲しかっ カノン 原作 通り 肝 座っ 女の子 欲しかっ ただ 中条あやみ めちゃくちゃ 可愛い. あと 間宮 自体 好きなんだけど ジャイボ きつかっ 思い."}, {"rating": 3.5, "content": "原作 未読 正直 東京グランギニョル 見 たい 思い なかなか 見 面白かっ. 全然 好き. 子供騙し なめ 全編 グロ 散りばめ グロ 耐性 方 キツイ. 帝 一 間宮 声 いい なぁ 思っ けど 作品 声 本当に いい. 美しく 冷酷 ステキ. ローランド 全然 違う すごい. 主役 古川 じゃ. 野村 ？. 野村 演技力 残念. 耽美 ゼラ × ジャイボ アレコレ やら 笑 BL 好き たまら. ライチ ラストシーン 手塚治虫 ロビタ 思い出し. 原作 読み たい. それから ジャイボ 名字 飴屋 あがっ ⤴ ⤴. 衣装 三太郎 澤田石 ✨ ✨. 制服 かっこいい."}, {"rating": 2.7, "content": "8月 100本 見よ キャンペーン 1本 目. 帝 一 良かっ けど ライチ 古屋兎丸 絵 じゃ 微妙 ゼラ キャスティング 美しく. カタルシス どこか 足り 全体 的 ロー テンポ せい だろ ？."}, {"rating": 1.0, "content": "東京グランギニョル 舞台 観 作品 全て 知ら けれど なまじ 古屋 先生 耽美主義 的 漫画 読ん だけ 全て チープ 美しく. 始まり シーン 皇帝 エラガバルス 事 触れ 伏線 のに 伏線 回収 …。. たかっ もっと 映画 狂っ ほしかっ."}, {"rating": 2.0, "content": "厨 二 っぷり 凄く いっそ 清々しい. オタク っぽ すぎ 映画 チープ 感じる. 舞台 方 世界観 合っ 面白い."}, {"rating": 3.4, "content": "ココ 映る ゼラ 小物 っぷり 痛々しく 逆 好く ´ ▽ `. ジャイボ 絡み 方 頑張っ なぁ 素直 感動 漂う 雰囲気 筋 通っ 好かっ."}, {"rating": 3.0, "content": "そう いえ ゆ ー ねくすと 見. わたし 古屋 先生 漫画 しか 知ら 舞台 最初 やつ 最近 やっ やつ 知ら けど 漫画 沿っ おぉ 忠実 キャスト 美しく 良い ◎. 舞台 方 良い って 聞く 見 み たい なー."}, {"rating": 3.8, "content": "舞台 漫画 アニメ 音楽 含め ずっと 気 作品. グロ 耐え 不安 つつ 恐る恐る 鑑賞. 直視 くらい 残酷 シーン たくさん 嫌 気持ち けど 物語 全般 かなり 好き 世界観. 10代 頃 真っ暗 闇 中 気持ち 悶々 過ごし 若さ うまく 楽しめ くせ 大人 たく 身動き とれ にも 経験 自分 共感 たくさん まし. ひとつ 向かっ 少し ずつ 違う 方 見 少年 達 悲劇 廃墟 芽生え 様々 形 愛情 悲しい 結末. 後味 はっきり 言っ かなり 悪い 物語 余韻 しばらく 味わえる なんて やっぱり 観 よかっ 思い. 支配 しか 自分 居場所 見出せ カリスマ的 存在 ゼラ 好き キャラクター でし 圧倒的 存在 崩れ いく 無様 姿 好き でし. ゼラ 演じ 古川 ハマリ役 気 原作 読ん 中 もう 完全 イメージ. 映画 各 登場人物 背景 あまり 描か 関連 作品 含め 原作 読ん み たい 思い. 2017 5 14 原作 読み まし. 東京グランギニョル （ 1980年代 約 3年間 活動 ） 演劇 原案 描か 古屋兎丸 先生 漫画. 古屋 先生 作品 初めて 読み まし かなり 好み イラスト 見かける 度 丸尾末広 先生 思い出し けれど やはり 関わり ね （ 丸尾 氏 東京グランギニョル 宣伝 美術 担当 劇団員 なんて 本当に 驚き ） 丸尾 先生 作品 10代 頃 愛読 なんだか 感慨深い. 東京グランギニョル 存在 知っ たら 絶対 好き 思う 作品 知っ 興味 持っ 必然 好み 嗅覚 働く かも しれ ませ ね. 映像 血 生臭く がち エログロ 要素 漫画 耽美 かつ 幻想 的 世界 観 美しく 感じ まし ラスト 漫画 方 好み 映画 映画 良さ Blu ray 買っ ちゃう かも … 映画 オフィシャルブック 購入 まし. 次に 舞台 化 たら 絶対 足 運ぼ 思い. 設定 · 主題 ★ ★ ★ ★. 物語 · 脚本 ★ ★ ★ ★. 映像 · 演出 ★ ★ ★ ★. 配役 · 演技 ★ ★ ★ ★. 音楽 ★ ★ ★ ★."}, {"rating": 3.3, "content": "原作 読破 済み. 学 ラン 学帽 万 歳. ドラマ版 ハンニバル 以来 目 背け しまう グロ シーン 久しぶり 対抗 … みんな 演技 すごい. グロ 切ない わからん けど 途中 泣い."}, {"rating": 2.2, "content": "原作 未読. まあ 後味 悪い グロイ 苦手 ちょいちょい 目 背ける 場面. 世界観 とか 色 好き ローマ 帝王 モチーフ てる 感慨深かっ. 野村周平 主演 感 薄い 準 主役 あたり 原作 もう少し 違う. ジャイボ ゼラ 絡み とても 好き でし."}, {"rating": 3.0, "content": "オタク 好む 感じ. 原作 漫画 寄り 映画 けど ちょい チープ. 配役 衣装 こだわり よかっ フェチ っぽい."}, {"rating": 2.8, "content": "バルト9 さらばあぶない刑事 見 行っ 時 舞台挨拶 付き 試写会 なんか やっ イケメン 俳優 向かっ 大勢 女性 黄色い 声援 送っ 時 彼女たち 映画 まだ 見 だろ なぁ 前置き ぐらい … …. 見 寺山修司 トマトケチャップ 皇帝 思い出し 本当に 子ども 大人 支配下 置く 映画 けど. 中学生 誇大 妄想 狂気 純真 ゆえ 暴走 最終的 血みどろ 以上 終幕 迎える. イケメン ばかり 出 くる どう ？ 思っ 人体 破壊 描写 手 抜い 内藤 監督 人 悪い イケメン 俳優 ファン 女性 メイン 客層 だろ. 古屋兎丸 別に 長田ノオト ライチ光クラブ 基 漫画 描い けど アレ なぁ … …. ."}, {"rating": 3.3, "content": "マンガ ほう 原作 既読. もともと 東京グランギニョル 演劇 劇団 第 三 作 目 ライチ光クラブ 元 演劇 時 ライチ 嶋田久作 ね 演劇 ほう 非常 見 みたい. 男子校 内 9人 廃 工場 秘密基地 陣取り 光クラブ 組織 結集 光クラブ 大人 汚らわしい 美 追求. 少し グロ 少し エロ ホモ 構築 ローマ皇帝 エラガバルス・ヘリオガバルス 準え てる 部分 ストーリー. 結構 原作 寄せ 思い 幾分 端折っ てる シーン なかなか 再現度 本作 最萌 キャラ ライチ ぉ."}, {"rating": 3.1, "content": "原作 見 まっさら 気持ち 見 けど 好きな人 好き だろ. カノン ライチ 関係性 救い けど 話 知ら 人 唐突 感. 中条あやみ 見惚れる レベル かわいかっ キャスト 中学生 役 無理 笑. 世の中 いろんな 話 なー."}, {"rating": 3.0, "content": "ゼラ 某 死 ノート 人 見え. 少年 心 いつまでも 持っ たい けど. こじらせ すぎる こう ね."}, {"rating": 2.0, "content": "グロ リアル じゃ 大丈夫 でし. 海 シーン だけ 和やか あと ほぼ グロ BL. 中条あやみ ほん 美少女."}, {"rating": 1.6, "content": "工場 帰路 着く 大量 大人 行進 校内 光クラブ 面々 様子 等 外界 イメージ 強度 やや 低く 狭い 箱庭 中 閉塞感 あまり 感じ 意図 いない ？)。 内ゲバ 時代錯誤 かつ 強靭 題材 選ん 責任 明らか 露悪 作為 的 グロテスク 表現 用いる 奇妙 ぼやかさ 作品 CG テーマ 的 位置づけ 再検討 必要 だろ."}, {"rating": 1.5, "content": "原作 愛読 チープ すぎ なんだか 呆然 しまっ 感じ. ライチ 作り 込み カノン 美し 満点 けど ゼラ なんだか ペラペラ 気. 見 よかっ 思う."}, {"rating": 2.9, "content": "前半 綺麗 ゼラ 乱れ っぷり 凄かっ けど 可愛かっ. 殺人兵器 美少女 組み合わせ 本当 最高. グロ けど そんなに リアル じゃ 意外と 観."}, {"rating": 3.5, "content": "松田凌 雷蔵 控えめ いっ 最高 すぎ かわいいよ. ダフ シコリシーン 回 見 笑っ しまう."}, {"rating": 3.0, "content": "原作 違う 内容 まし 結末 面白かっ. ただ 深夜 見る べき 映画 じゃ."}, {"rating": 3.5, "content": "別 映画 観 時 流れ 予告 すごく 気 のに 結局 映画館 観 じ まい … やっと DVD 観. なかなか グロ 内容 エグ 結構 好き グロ エグ. キャラクター クセ 強く 面白かっ けど 漫画 映画 短い 一気に 事 済まし ちゃう 感じ 雑 感じ. 途中 タミヤ カノン 恋愛 劇 終わる … って 思っ たら 裏切る 終わり 方 ヤラレタ 良き. 光クラブ 起こっ 事 なんて 世界 周り 人たち にとって 影響 昨日 変わら. … … 生き 自分 精一杯 視野 狭く 小さい 世界 生き しまう けど 本当 世界 とてつもなく 大きく 自分 存在 ちっぽけ よ. ゼラ 世界 狭かっ 自分 精一杯 だから 壊れ しまっ ゼラ 世界 終盤 ゼラ クズ 光っ. 私的 主要キャスト （ ゼラ カノン ） 少し 残念 若手 人気 役者 けども もちょっと 演技派 役者 良かっ …. 古川雄輝 藤原竜也 同類 気付かさ 毎回 違う 役 全部 同じ キャラクター 見え しまう …."}, {"rating": 3.6, "content": "間宮 しょう たろ ジャイボ 可愛 すぎ 悶絶 まし. 出 くる 度 悶絶 まし. 原作 きちんと 知ら 映画 単体 結構 楽しめ まし ぐろ えろ いも それなり 平気 でし. 衣装 とか 美術 とか 好き. 衣 装っ 言っ 制服. 少年 こじらせ すぎる こう よ って 小学生 くらい みせ あげる 出来 残念."}, {"rating": 4.0, "content": "男らしい 間宮祥太朗 演じる. ジャイボ 切なく 美しく 愛しかっ. 記録 ： 劇場 4回 映画祭 1回 ディスク 購入."}, {"rating": 3.5, "content": "舞台版 ライチ 見 鑑賞. ライチ 可愛かっ 最後 シーン 薔薇 風呂 やはり 綺麗. 上映後 すぐ 原作 本 購入 けど あと 見 改めて 見 たい."}, {"rating": 1.6, "content": "原作 好き あや みち ゃんとじゅんやくん 目的 み まし. 最初 凄く 原作 感 テンション あがり まし それ以降 オリジナル 感 悪い 意味 展開 凄く つまらなかっ. とても 残念."}, {"rating": 3.7, "content": "記録. 見 気分 悪く なるほど. グロ いと 感じ まし. 原作 見 カノン ライチ 心 伝わり 合う シーン 綺麗 でし."}, {"rating": 3.0, "content": "原作 大好き. ゼラ 役 タミヤ 役 俳優さん 最高 でし … …."}, {"rating": 3.1, "content": "えー 🙊. グロ ぶっ 飛び すぎ もはや ポップ コミカル 新鮮 🏭 🌫 🔧. 退廃 的 雰囲気 カッコ よかっ けど. 原作 知ら 2時間 おさめる 色々 省か そう 作品 良さ 味わい きれ かも."}, {"rating": 3.5, "content": "世界観 非 日常的 すぎ ひきこま カノン ライチ 心 通わ シーン 好き."}, {"rating": 2.0, "content": "初めて 見 時 原作ファン 心 衝撃 的 でし. 2度 3度 回数 重ね 見る 色々 考え 鑑賞 事 出来 楽しかっ. ただ マシーン ライチ 大好き にとって ライチ カノン 関係 温まっ ゆく 流れ 少し 物足りな 感じ 途中 悲しい 気持ち まし. ライチ 役 杉田智和 声 演技 ロボット 音声 加工 凄く 合っ ライチ 心 人間 近付く 様子 見守る 事 出来 感じ まし."}, {"rating": 3.5, "content": "原作 大好き シーン とか シーン とか 超 忠実 嬉しかっ. いや 間宮 いい けど ジャイボ ゴツ く ね ？."}, {"rating": 1.0, "content": "自分 人生 遠い 昔 こういう 好き 時期 ？. 感じ もはや 自分 嗜好 無い 材料 作ら 料理 食す 気分 でし. 注文 違う モノ けど 食べ み たら 美味しい みたい それなり 心 スタンス つもり でし …. 冷静 … 映画 評し （ ちゃんと 入場券 払っ ）. 愛好家 方 変 書い たら すみません. 全体的 話 展開 ギクシャク まどろっこしい 印象 でし. ある意味 コレ 味 とか 作風 なぁ …. マニア 側 いくら 中条あやみ 美しく 殆ど 動か 結構 観 辛く 感じ まし. 一番 気 ライチ ロボット. デザイン メルヘン チック レトロ 味 とても 人間 襲 える 造り 見え ませ. そもそも 動ける 思え …. 演劇 俳優 ダメ でしょ …. いや アレ 良い でしょ …。. 原作 絵 近い … たら … いい でしょ. レビュー 書く にあたって ちょっと 調べ たら 元ネタ 光クラブ事件 ね. まさかの 白昼の死角 同じ 事件. あらためて そう 思う なんだか すごい （笑）."}, {"rating": 3.3, "content": "ぐろ かっ. ごはん 食べ み たら 食欲 w. 話 内容 面白い. 役 すごく おもしろかっ. ロボット 恋. なんか 切ない. わたし 慎吾 みたい でし."}, {"rating": 3.0, "content": "思いのほか … おぉ … って グロ いける 人 おすすめ あと BL 激しく 美しい 世界観 的 ね 戸塚 深夜 ドラ 役 いい ほんと 出来 脱帽."}, {"rating": 2.5, "content": "中二 病 腐女子 映画 古川 君 目的 観 けれど 目的 果たせ まし."}, {"rating": 4.2, "content": "漫画 大好き 映画 見る ためらっ けど 結構 再現 わたし 思う 笑. とゆう マサキ レイヤ 君 目的 見 笑."}, {"rating": 3.5, "content": "中二 病 童貞 こじらせ まくっ 男の子 てんやわんや コメディ 話 よ … 観 思い まし 完全 子供たち 視点 貫か 蛍光 町 様子 子供 視点 見 嫌 大人 姿 だけ クローズアップ 大人 拒絶 自分たち 中 世界 だけ 美しい 理想郷 作り上げよ ゼラ 筆頭 光クラブ メンバー 廃墟 中 とてつもなく 汚い けれど 大人 光クラブ 十 ヶ条 受け入れ 完全 拒絶 世界 一種 潔癖 主義 そんな 綺麗 清潔 世界 存在 はず タミヤ カノン ライチ 内側 崩れ いく … ファンタジー わけ 少年たち 凶暴 純粋 痛く 突き刺さる 世界 でし. ゼラ 役 古川 ぼく 朝ドラ べっぴんさん 健ちゃん 初めて 認識 クチ 本人 超 ハイスペック 経歴 マッチ 今回 役 めちゃくちゃ 独裁 者 中身 空っぽ 最高 役 思い ああ デカイ 言う つっ こそ 中二病 的 14歳 前後 男の子 魅力 でしょ ね 間宮 BL シーン 挙げる エロい 支配 たい 気持ち 分からん. カノン 役 中条あやみ 極寒 水 中 入っ 紅一点 ライチ ロマンス こなし 立派 思う けど 果たして 歌 うまかっ だろ … 自分 判断 きれ."}, {"rating": 1.0, "content": "安易 気持ち 観る 度肝 抜か. 暴力 グロ BL SF ぐっ ちょん ぐっ ちょん 映画. 観る 耐え 描写 目 閉じ 音 だけ 聞い たら リアリティ 増し しまい 貧血 倒れ そう まし. そんな 中 唯一 希望の光 ヒロイン 中条 あやみ. もう 本当に 可愛く 存在 映画 最後 観る 勇気 もらい まし. 好きな人 大好物 作品 思う グロ BL 大丈夫 ぶっ 飛ん 世界観 好き 方 是非."}, {"rating": 4.6, "content": "命 削っ 演技 てる 凄く 感じ. ライチ ヒロイン 愛 もっと 丁寧 描い 欲しかっ 映画版 誘拐 リアリティ 重視 ライチ そんなに 好き じゃ そう 見える."}, {"rating": 3.8, "content": "2回 観 キャスト 世界観 素晴らしい 推し ジャイボ 原作 衝動買い した 大人 たく 厨二病 たまらなかっ."}, {"rating": 4.0, "content": "内藤瑛亮 監督 作品. [ ライチ☆光クラブ ]. … ボク 好き ♪. 間違い 観る ひと 選び. タイトル 響き かわいらしい けど. だけ 観る やら 笑. あ 原作 モノ いつも. 未読 作品 再現度. もろもろ わかり ませ. キャラ ハマリ 具合 不明. ニコ 役 池田純矢 良かっ. 作品 支配. ゼラ 役 古川雄輝. 狂気 カリスマ性. に従う 従順 すぎる. 下僕 いえる ニコ 池田純矢. ハマっ まし. ほぼ 男性 キャスト ばかり 中. ヒロイン カノン 役 中条あやみ. 文句 っす … あ 単純. 好き 女優. 観 だけ 良かっ. というのも けど. 重要 キャラ. 捕らわれ 身 なんとも 現実離れ. そんな 存在 ばっちり. 思い まし. カノン ライチ 交流. 大きな 意味. そこら へん みどころ. 今風 エモい. って トコ ね 笑. ちょっと ホロ り まし. 今作 内藤 監督 作品. [ パズル ] 観賞. たしかに 内藤 監督 作品. 思い まし. 景気 良く 噴き出す 血 飛沫. 飛び散る 臓物 ラスト 雰囲気. 正直 [ パズル ] ハマら. でし 内藤 監督 テイスト. 事前 作品 雰囲気 知っ. 楽しめ まし. ええじゃないか とよはし 映画祭. ２ 日 目 ミッドナイト 上映. 内藤 監督 池田 舞台挨拶 付き. いろんな 濃い トーク 込み 観賞. かなり 予習 出来 大きかっ. そんな 風 感じ まし. 公開 時 みのがし しまい. そろそろ DVD 観よ なぁ …. 思っ たら 映画祭 上映. 大勢 お客さん スクリーン. 夜中 観 面白. かなり マシマシ でし. 今回 機会 観賞 出来. 本当に 良かっ なぁ 思い まし. ええじゃないか とよはし 映画祭. 終わっ しまい まし. 2018年 第 二 回 いい なぁ. きっと 期待. [ ライチ☆光クラブ ]. ええじゃないか とよはし 映画祭. ミッドナイト 上映 豊橋 開発ビル 会場."}, {"rating": 3.5, "content": "原作 持つ 空気 損なわ かつ 映画 的 デフォルメ 楽しめ 耽美 でし."}, {"rating": 3.0, "content": "やばい. グロ 系 苦手 派 顔 歪め しまう 回 …。. 映像 すごい 思う. 人 人 支配 器 じゃ よ ね 中身 （ 臓器 ） 同じ もん ね …."}, {"rating": 3.0, "content": "ひたすら グロイ. 終始 グロイ. 古川雄輝 野村周平 かっこいい. 中条あやみ セーラー服 萌え めちゃくちゃ 可愛い."}, {"rating": 3.5, "content": "漫画版 ファン よく ぞ リスペクト 映画化 なあ 感心 世界観 ばっちり キャスティング ぴったり ゼラ 役 古川 雄輝 タミヤ 役 野村周平 めちゃめちゃ よかっ 納得 出来 すばらしい."}, {"rating": 3.5, "content": "R1 5 いい 激し 中条あやみ とても 美しい （ 演技 おい おい ）. 男の子 達 関係性 歪 惹か 信頼関係 築か 壊さ いく 残酷 なー. ラストシーン タミヤ ゼラ 対峙 最高 へたれ 情けない ゼラ 可愛さ 見いだせる タミヤ ヒーロー 感 たまらない."}, {"rating": 2.0, "content": "おろち 思い出し. チープ. . 2017 2 27."}, {"rating": 4.5, "content": "ロボット兵器 ライチ 作る クラブ. 濃い キャラクター 紹介 惹き 込ま 後半 盛り上がり 満足 エログロ ホモ 美 追求 好きな人 好き 作品. ライチ ラライチ ララライチ ☆."}, {"rating": 3.5, "content": "原作 よく 再現 … 驚き 画面 全体的 暗い 少し 見 らい かも."}, {"rating": 3.6, "content": "ゼラ タミヤ 凄かっ 中学生 時 原作 回 読ん けど 世界観 再現 もん 中二 わー."}, {"rating": 3.5, "content": "ゼロ年代 腐女子 達 バイブル みたい 触れ込み 何となく 知っ 漫画 自体 未読 先生を流産させる会 内藤瑛亮 監督 聞い 鑑賞 運び. カリスマ性 湛え 美少年 ゼラ 始め 少年たち 秘密基地 光クラブ 彼ら 美 王国 創設 目指し 兵器 組ま ロボット 徐々に 不和 感じ させ いく 彼ら 関係性 やがて 兵器 ライチ 完成 ゼラ ライチ 美しい 少女 捕獲 命ずる …. ♂ ワッショイ 臓器 ビッシャー エログロ 含め 全て 漫画 的 ディテール 要素 気持ちよく 実写 画 上 着地 王国 迎える 凄惨 最期 手 ジャンル 映画 期待 血糊 量 余裕 クリア 勢い 良かっ. 個人的 目 惹い 役者 古川雄輝 池田純矢 古川 実力 兼ね 認知 池田 演技 初見 目玉 抉り シーン 見事 咆哮 思わず 拍手 あと 間宮祥太朗 例 シーン 思わず 喉 鳴らし しまっ ふつ くし すぎる … 二次元 よ 先 濡れ場 仕事 たくさん 待ち受ける 違い. もっと 引き 画 奇妙 空間 楽しみ たかっ 言え そうだ 機械 少女 交流 シーン PV 的 演出 妥当 あまり 思え 他 にも 低 予算 足 引っ張ら 場面 ちらほら まぁ 文句 多少 ど 虐殺 シーン 景気 良い やり 過ぎ っぷり あまりに 綺麗 BL 表現 鮮烈 なんか 満足 ちゃっ 一作."}, {"rating": 3.0, "content": "原作 読ん 事 なし. 予想 以上 グロ かっ 世界観 全然 嫌い じゃ ないし メカ 完成 ぐらい 面白く 観 けど いくら 頑張っ ジャイボ 少年 見る 最後 映画 入り込む 邪魔 残念."}, {"rating": 3.7, "content": "原作 未読 ストーリー 雰囲気 知っ てる 状態 鑑賞. 世界観 良かっ しっかり 作ら てる 印象. 美しく 色気 エロ 気 残酷 … …. 個人的 かなり 好き 感じ でし. 玉座 背景 スポットライト 当て 演出 まるで 舞台 よかっ 所々 こだわり 見え 実写 好感 持て まし. 俳優 陣 演技 良く 満足 ◎."}, {"rating": 3.5, "content": "世界観 再現. 演じ キャラクター クオリティ. とても 高い 思い まし. ライチ 初めて 観る. 色々 端折っ 所. ゼラ 事 ますます 理解 出来 ？. 好き でし."}, {"rating": 3.5, "content": "若手俳優 全員 素晴らしかっ. ゼラ 帝王 感 落ち いく 様 すごかっ 原作 読ん けど なかなか クオリティ だし グロ けど 面白かっ. なんと いって ライチ かわいい."}, {"rating": 4.0, "content": "中条あやみ 今 カノン 中 一番 原作 カノン 近い 気."}, {"rating": 2.0, "content": "原作 既読 鑑賞. 原作 ファン 映画 観る 前 原作 読ん いけ ませ でし. 視覚 的 表現 大変 良かっ いかんせん 原作厨 なおかつ 元ネタ 演劇 夢見 こんな 脚本 許さ 気持ち うるさかっ … …。. 純粋 楽しめ 残念. ぼくら 光クラブ ほう 取り入れ 嬉しかっ."}, {"rating": 3.3, "content": "思っ ちゃんと てる. 古川雄輝 ハマり 役. タミヤ 派."}, {"rating": 3.5, "content": "原作 読ん. ちょこっと 違う けど 原作 忠実 描か 思う. 古屋兎丸 原作 そんなに グロ く 感じ. キャスティング 合っ てる 思う. 古川雄輝 ゼラ とても 良い. 支配 信じ 崩れ 狼狽える シーン 印象的. 世界 感 合っ. こんな 役 もっと 演じ 欲しい. 想定外 良かっ カノン 役 中条あやみ. カノン 芯 強 美し ちゃんと 成立 てる. 個人的 原作 こっち 方 好き. よく 出来 作品 思う."}, {"rating": 1.7, "content": "原作 知ら まま 鑑賞. 描写 過激. 体 真っ 二つ 内蔵 飛び出 ･･･。. 苦手 人 まず やめ とい ほう いい. 観る 時 心 準備 観 方 いい 思い."}, {"rating": 2.5, "content": "原作 読ん けど それなり 楽しめ ？. グロ 表現 耐性 人 観 良い かも. サブカルチック."}, {"rating": 2.7, "content": "原作 知ら クオリティ 高い ちょっと わから. 中条あやみ かわいい. ただ グロ ちょっと …."}, {"rating": 2.5, "content": "初めて 見る 不思議な世界 観. 何だか よく 分からん …. 誰 一 人 うかばれ (¯―¯ ٥. 内臓 ドーン 頭 グシャ ディティール 邦画 わっ 感じ ？. 中條 あやみ 出て たん 見 古川雄輝 演技 結構 良かっ. ライチ 性能 良い 悪い 分からん ᷄ ω ᷅. 結局 訴え たかっ だろ 作品 …."}, {"rating": 4.3, "content": "原作 大分 違う けれど セット キャスト 似せよ 努力 とっても 良かっ 実写化 珍しい くらい 高 評価 作品 雷蔵 可愛い."}, {"rating": 3.5, "content": "原作 漫画 ファン すれ 変え ちゃう 場面 変え 拒絶 しまう かも. ビジュアル かなり 再現 思う 俳優 綺麗 制服 ディティール 凝っ カッコ よかっ. グロ 加減 ちょうど 良かっ. 14歳 みんな ちょっと 育ち 過ぎ な！ ？ 思う けれど 古川 雄輝 蔑む 目 最高 思い まし."}, {"rating": 1.8, "content": "光クラブ みんな 綺麗 野村 演技 こんなに 良い 思わ."}, {"rating": 3.4, "content": "再現 率 とっても 高い けど 変え 欲しく っていう ところが 箇所 残念 でし まぁ 全体的 ウケる 面白い 雷蔵 ちゃんと 可愛く 実写 化 奇跡 思い 間宮 のきゃ 超 ウケる."}, {"rating": 3.0, "content": "映画館 見 たい 思っ けど 見れ レンタル. 思っ 以上 グロテスク びっくり. 中城 あやみ 可愛さ ファン なれ 唯一 救い でし."}, {"rating": 3.1, "content": "残酷 滑稽 世界観 好き けど 話 荒唐無稽 カバー 魅力 もう ちょっと キャラ 欲しかっ 中条あやみ 文句 可愛かっ."}, {"rating": 3.7, "content": "内面 的 外面 的 違い こそ ど 大人 成長 大きな 流れ 様々 思惑 生み 統一 思想 不均衡 状態 作り出し しまい まし. 全て 歯車 狂わせ 物語 加速度 的 崩壊 導い 元凶 少女 カノン ロボット ライチ 裏切っ 者 ませ. 大人 子供 半々 混ざり あう １ ４ 歳 年齢 でしょ. ただ 小さな 地下組織 まま ひっそり 終焉 迎え ある意味 メンバー にとって 幸せ. 理想郷 理想 まま もっとも 美しい 姿. 不満 ＢＧＭ 多用. 物語 低所得 労働者階級 暮らす 工業地帯 舞台. 明日へ 希望 見え 底辺 世界. だからこそ ゼラ 汚れ 荒ん 大人 蔑み 這い 出よ 精神 狂気 後押し. 活気 いけ 世界観 のに 安易 盛り上げる 音楽 入れる どう でしょ. 僕 原作 漫画 読ん 一番 印象深かっ シーン 数々 残酷 描写 静まり返っ 月夜 響く ゴウン ゴウン ゴウン 音 でし. 根底 蠢く 憎悪 成り立ち 思う あえて 盛り上げ 勇気 必要 僕 感じ."}, {"rating": 2.8, "content": "グロ 描写 よかっ けど そもそも ｾﾞﾗ 魅力 あんなに 崇拝 って 伝わら."}, {"rating": 4.0, "content": "さすが 日本 国 しか 作れ シュール 作品 笑. 僕 だって グロ 映画 好きなんだけど 以外 映画 素晴らしく 出来 （ 予算 低い 演劇 っぽい 映画 のに 映像 特撮 見事 ） 若い 俳優 熱心 よく 感じる 原作 漫画 楽しん. 内藤 監督 明るい未来 待っ はず."}, {"rating": 3.5, "content": "古川 演技 最高 でし 中条 崇高 少女 イメージ ぴったり でし 野村 タミヤ なんだか 少し 惜しい 気 まし 清潔感 圧倒的 存在 感 もう少し ほしかっ."}, {"rating": 1.5, "content": "古川 野村 演技 👍. 光クラブ 3人 仲 良さ 出て 良かっ. 漫画 読ん けど グランギニョル 舞台 観 ストーリー 言え …. 最後 可愛い よいよい (^ ^)."}, {"rating": 4.7, "content": "舞台 って 感じ. 思っ 以上 過激 すごい 思っ. 内容 厚み あまり. 凄み インパクト 半端ない."}, {"rating": 1.5, "content": "小学生 書い ヘッポコ かつ オリジナリティ 脚本 ？ 子供達 度 越し 世界征服 ごっこ 話 つまらない グロ 描写 だけ 退屈 作品. カリスマ性 たい さっぱり ゼラ 君 なんで あんなに 君臨."}, {"rating": 3.5, "content": "大丈夫 パターン 実写化 （ たぶん ） セット ライチ 作り 込み 良かっ キャスティング 演技 舞台 作品 風 演出 ？ グロ さとか もっと 攻め よい … 中 辛 具合. ライチ （ CV : 杉田 ） どうしても 笑っ しまう w."}, {"rating": 2.5, "content": "原作 かなり 近い 感じ 実写 抵抗 途中 見る やめ しまっ …. 時間 あるとき 見 たい."}, {"rating": 3.3, "content": "あけましておめでとう ござい まし 2017年 １ 本 目 今年 充実 映画 ライフ 送り たい. 大人 醜 拒絶 少年 穢れ 美し だけ 崇拝 あまり 貪欲さ 光クラブ 崩壊 向かう 醜い 大人 抗う 造っ ロボット ライチ 自我 芽生え だし 少年たち 愛憎 裏切り 物語 拍車をかける 斬新 世界 観 グロテスク ファンタジー 展開 惹か 少年たち どうこう ロボット ライチ 少女 ストーリー 目 いっ しまっ. ライチ☆光クラブ 劇団 東京グランギニョル ライチ光クラブ 公演 元 ライチ光クラブ 宣伝 美術 担当 少女椿 作者 丸尾末広 古屋 兎丸 高校2年 頃 ライチ光クラブ 見 衝撃 受け 丸尾末広 漫画 読む アングラ 文化 傾向 いき まし 古屋 東京グランギニョル 関わり たい 思う 機会 逃し 二十年後 漫画 π を通して ライチ光クラブ 漫画化 技術 手 入れ そう ライチ☆光クラブ 少なからず 少女椿 影響 受け ご 興味 まし たら ヨロシク お願い 実写版 みどりちゃん 可愛い だけ 内容 不十分 オススメ ませ."}, {"rating": 3.1, "content": "2016年 最終日 観る … 笑. 以前 漫画 会社 方 借り 時. 返さ 良い ね 言わ 意味 とても よく わかる 内容 もちろん 迷わ お返し まし 笑. まぁ そんな 感じ 内容 もう 2度 触れる だろ 思っ 実写化 聞い 結局 気 観 しまっ. … まぁ … 個人的 漫画 観. セット とか ライチ とか 色々 うまく 出来 なぁ 思い まし. 演技 思っ たより サマ たよう （ 何様 ）. 野村周平 台詞回し 良かっ ね. 舞台 っぽく てこ 世界観 マッチ まし. 全体的 後半 前半 方 良かっ 印象 少し 残念 でし. 謎 ラスト 急 ちゃっ ち 過ぎ. 残虐 描写 漫画 少し ライト め （ ）. 中条あやみ 合っ まし ね. まぁ 元々 残虐 中二病 ストーリー こんな もん なぁ 感じ でし. わりと 満足."}, {"rating": 3.0, "content": "スプーン シーン エグ. 池田純矢 別 作品 知っ のに 最初 分から 演技 凄い."}, {"rating": 3.0, "content": "中条あやみ 柾木 めちゃ 良い けど グロ すぎ もう 見れ （笑）."}, {"rating": 2.3, "content": "わー 辛口 ごめんなさい. 最初 雰囲気 悪く 期待 過ぎ たぶん だんだん エゲツ 足り 印象 受け ワクワク. も少し ゲス く 際どく 斬新 作っ 面白い 思う けど."}, {"rating": 3.0, "content": "原作 世界観 そのまま 素晴らしい. 描写 かなり 残酷 けど 映像 美しく 強烈 … とくに ジャイボ 役 間宮祥太朗 うっとり しまう."}, {"rating": 1.0, "content": "原作 まま 見 まし … 面白い シーン カット 残念 でし."}, {"rating": 3.0, "content": "原作 未読. ずっと 気 借り み 結構 グロ かっ. 親 見 正解. 雰囲気 好き でし."}, {"rating": 3.2, "content": "結構 しっかり 原作 寄っ 美術 キャスト 良かっ 予告 古川雄輝 ゼラ ？ 思っ けど ちゃんと ゼラ あと ニコ よい 中条あやみ 美少女 言わずもがな 最後 便器 よかっ なあ."}, {"rating": 3.2, "content": "14歳 設定 のに キャスト なかなか 青年 ちょっと. 頑張っ 作っ 思い まし. 原作 世界観 出そ. 色々 いっぱい 出し. やはり 原作 ほう 世界観 どっぷり 浸か. 最後 爆発 なー."}, {"rating": 3.2, "content": "原作ファン 実写化 なかなか 不安 でし キャスト 的 頑張っ 思い. 作品 的 原作 ライチ光クラブ ぼくら 光クラブ 合わせ 感じ 見 たら 一応 全て 分かり. キャスト やはり ゼラ ニコ タミヤ 光っ まし. ニコ 完璧 忠誠 心 しっかり 見え タミヤ 原作 通り 作品 唯一 真人間 まっすぐ カッコ 良かっ. ゼラ カリスマ 感 ちゃんと 後半 光クラブ 崩壊 崩れ いく 様 見事 演じ きれ 思い. もともと 厨 二 爆発 漫画 んで 世界観 ライチ ファンタジー 感 受け入れ ダメ. 大人 たく 誰 感じる あろ 絶望 感 囚われ 光クラブ グランギニョル 堪能 まし. 原作 理解 キャスティング 思い. 原作ファン 納得 出来 思い. グロ シーン ちょっと 作り物 感 光り まし まあ やっ だけ マシ. カノン 美女 輝き まし. ライチ 儚 滲み 出 まし."}, {"rating": 3.0, "content": "間宮 祥太郎 ジャイボ 妖艶 よかっ. 永遠 若さ 傲慢 美し. ライチ ライチ ララライチ."}, {"rating": 3.5, "content": "ずっと 見 たかっ やつ. 怖く 見 いけ 借り のに 妹 躊躇 いも 借り てきや がっ. 美っ 愛 って 怖い. ぐろ すぎ スカッとする."}, {"rating": 3.7, "content": "古川雄輝 ポイズンベリー 気 まし カメレオン 俳優 思い まし よかっ セット 凝っ まし."}, {"rating": 4.2, "content": "なんて 映画 …. 感動. 心から 感動. だろ 残酷 美しい 芸術 一気に 見せ 気 ね. 光クラブ リーダー・ゼラ 元 リーダー 創立 者 タミヤ 対立 果て 描い 作品 けども それでは 無く ロボット ライチ 連れ こ 少女 カノン やり取り 素敵 これから 二人 どう 気 すぎ 最後 泣い. たった 数 日間 育ま ライチ カノン 愛 絆 深い 思え よ. あと だろ. BL 最高 生々しい うん. ゼラ ジャイボ 絡み とことん 追及. しかも 横 カノン のに 事 及ぶ …. まあ BL 好き 良い シーン けど 普通 感性 人 笑い 気持ち 悪さ 出 くる …. 因みに 笑い まし. タミヤ セリフ カッコ 良 すぎ. ラスト 間近 登場 来 釘 打ち 機構 えて ゼラ その子 触れん じゃ ねー よ. いや 痺れ. 少し 遅い 駆けつけ 方 やっ けど さすが 主人公. まあ あっさり 死ん じゃっ けど ネタバレ. まあ 観 い人 観 方 良い. 人 感動 吐き気 催す かも しれ けど. 芸術作品 鑑賞 オススメ いたし."}, {"rating": 1.5, "content": "舞台 見 演出 意図的 ？. なんか 原作 いい のに ポテンシャル 出し切れ B級 感 丸出し 楳図かずお 作品 映画化 同じ 匂い 作品. ていう そもそも 演者 大根 すぎ 痛々しい. 女の子 だけ 演技 頑張っ 思う けど."}, {"rating": 3.9, "content": "舞台 ライチ 世界 引きずり込ま. 偉大 作品 若手 揃い どう だろ って 思っ けど 良かっ. やっぱ 臓器 気持ち わるい. ☺ ︎."}, {"rating": 3.3, "content": "2016 映画 185. 結構 好み 前作 パズル 面白かっ 内藤 監督 グロ 間 挟まる シュール コメディ 好き 先生を流産させる会 ダメ やっ けど … )。 野村 カッコ つけ すぎ なぁ 思っ けど 古川 とか 皆 やり きって 面白かっ."}, {"rating": 3.0, "content": "舞台 グロ かっ けど 世界観 変わら 美しかっ 玉ちゃん ジャイボ めちゃめちゃ 綺麗 けど 負け くらい 間宮 ジャイボ 綺麗 ごく 良かっ ゼラ ジャイボ シーン 魅惑 的 好き 中条あやみ 美少女 ぴったり 舞台 メイン 活躍 てる 俳優さん 映画 観 満足 でし."}, {"rating": 3.0, "content": "キャスト 少年 大人 すぎる 残念. 原作 ゼラ 死 ローマ 帝王 エラ バルス かけ けど 関連性 薄く しまっ 残念."}, {"rating": 3.3, "content": "映像 グロ 増し 増し. 見 いけ 見 しまっ 気持ち."}, {"rating": 3.4, "content": "前 知識 全く 借り しまっ たら. すごい 世界観. めっちゃ グロ かっ. 声変わり もう みんな てる やん. 14歳 無理. ニコ 役 人 演技 凄かっ 怖かっ. そこそこ 話 まとまっ. 好きな人 好き 映画 じゃ なぁ ？ 思い まし."}, {"rating": 3.0, "content": "ライチ☆光クラブ 世界 初めて 触れ 大元 光クラブ事件 遡っ 調べ み たく 興味深く 見. カルト 的 人気 分かる. ただ 映画 単体 やはり ライチ光クラブ 面々 十代 見える 青年 期 前 （ a.k.a. 中 二 ） 見え みんな イケメン 原作 忠実 人 らしい どうしても 前提 ガシッと 感じ. 漫画 舞台 成立 けど 映画 気 しまう."}, {"rating": 1.8, "content": "中二 感 強い 作品 空気感 ちゃんと 最後 作品 空気 繋い いか 見れ 場合 多い そうだ 思う 1人 空気 外れ しまう 全く 別 しまう."}, {"rating": 2.5, "content": "中条あやみ 岡山天音 み 観 まし. 独特 世界観 みんな がんばっ なあ 印象. おまえ 死ん じゃう よ 連続."}, {"rating": 3.0, "content": "キャスト 見た目 舞台 完成度 高い. 観る 前 野村周平 なんか 違う って 思っ けど どんどん タミヤ 見え くる. ジャイボ 実際 たら めちゃ キモ いん ね. パチンコ とか ゼラ 最後 とか 改変 ほしい シーン 改変."}, {"rating": 2.5, "content": "ぼーっと 見る 少し 重い. 少女 ロボット 恋 少年 青年 移り変わり 成長 汚れ 嫌悪 男 友情 愛憎. テーマ 盛り沢山 得れ いい 分から けど とにかく インパクト 映画 でし."}, {"rating": 3.0, "content": "キャスト 借り まし. 1 柾木玲弥. 2 古川雄輝. 3 中条あやみ. 4 野村周平. 目当て. 目当て 1 柾木 2 古川 とんでも けど よい 役者さん でし 今後 期待 そう 3 中条 ただただ 可愛い ちょっと 滑舌 …。 4 野村 やはり 演技 棒読み 顔 かっこいい だけ もったいない 素 性格 チャラチャラ した役 方 自然 かも …. ストーリー 拗ら 中学生 あるある 的. 美しい とか 醜い かなん ちゃ. 汚らわしい 大人 たく とか ちゃらちゃら. 別に 深く 考え いい 思わ. ロボット 少女 恋 ♡？ 展開 早 すぎ ついていけ 惚れ ？. 全体的 低 予算 グロ 描写 でし なかなか 楽しめ まし ちょっと 血 ドロ ドロ 感 足り よ ね サラサラ ちゃっ まし アイアムアヒーロー 見習っ 欲しい ww. 街 雰囲気 とか 基地 雰囲気 好き でし. ライチ ラライチ ララライチ."}, {"rating": 1.8, "content": "雰囲気 とか 好きなんだけど 観 たかっ ちょっと 違う 気 …. なんと もう少し 美し 欲しかっ …. 中条あやみ 可愛さ 間宮 松田 美し 観 まし ♡. 池田 演技力 やっぱり 素晴らしかっ. 醜い 大人 達 醜い 男 達 って 印象 でし …."}, {"rating": 3.6, "content": "やばい ゼラ キャラ 好き すぎる 笑. 原作 知ら けど 世界観 きちっと 出来上がっ 工場 セット 雰囲気 割と 好み でし どこか ノスタルジー 感じる. 光クラブ リーダー ゼラ 面白い 完全 中二病 患っ てる 口調 セリフ 最高 ビジュアル めちゃくちゃ まし 古川雄輝 見事 演じ てる. ただ 雰囲気 世界観 好き けど 結局 作品 言い たかっ よく 分かん あと 少女 1号 シーン 少し ダレ る ゼラ 出 くる シーン 全て 最高 でし 笑."}, {"rating": 2.4, "content": "SAW こんな よ って レベル くらい グロエグ かっ 観 良かっ 所 本当に 女神 可憐 美しい 中条あやみ 思わず BL 目覚め そう 古川 × 間宮 エロ 美しい 絡み."}, {"rating": 2.5, "content": "原作 マンガ 知ら. 登場人物 みんな 14歳 見え. とにかく 嫌悪感 いっぱい 胸糞 悪い こそ 醜い 作品. ゼラ 人間 トップ 君臨 てる 要素 わかり にくい なぜ メンツ 集まっ って 見え にくい. 感情移入 不可. 世界観 なんとなく そそら けど 漠然と 曖昧模糊. 要は 究極 厨二病 暴走 話. 女性 出 こ やけに 中条あやみ 演じる 女学生 女神 っぽく 見え. 間宮祥太朗 風貌 まるで 実写版 バンコラン （笑）. グロ 描写 けっこう 多く 嫌悪感 拍車 かけ. 作品 世界観 大きな 要素 わけ けど. ぐらい やっ くれ なきゃ モヤモヤ 吹っ飛ば."}, {"rating": 2.5, "content": "2016 11 21 DVD. ライチ アイアン・ジャイアント 感 中条あやみ おっきい ♡」 萌え あと 色々 演出 的 厳しい 崇高 テーマ 性 比べ アプローチ 仕方 色々 噛み合っ 感じ."}, {"rating": 2.5, "content": "途中 なんで わたし こんな 観 てる だろ 思っ しまっ 舞台 たら まだ いけ かもしれん グロ 描写 話 しんどい. 中条あやみ めちゃくちゃ 美しかっ けど."}, {"rating": 2.8, "content": "原作 読ん とか 低 評価 グロ 映画. マンガ 読ん ちょっと 期待 すぎ なあ …. 原作 もっと 救い のに 映画 いや いやいや ～ 入れ しまう 感じ てる. 荒廃 街 とか 秘密基地 ライチ とか セット 大道具 系 素晴らしかっ. 中条あやみ 原作 通りな 上 美しすぎて ほんとに よかっ. 原作 通り もっと 救い 映画 ほしかっ ゼラ 醜い 象徴 便器 殺す べき 笑."}, {"rating": 2.1, "content": "ひと ド バーン グシャーン ブチーン って バッドエンド 映画. 原作 気 見 み 何とも コメント にくい. 中条あやみ 果てしなく 美しい 原作 絵 ぴったり いい なぁ. 野村周平 凄い 幼く 見える 間宮 綺麗 なぁ ざっくり 感想. 舞台版 血 しぶき お客さん かかる 仕様 たそう 終わっ たら ビショビショ そう 笑."}, {"rating": 2.9, "content": "意外と ちゃんと 作ら 安心 まし. 気 14歳 厳しい 俳優さん 演技 下手. ジャイボ どう 一体 キャハ （ 棒 ） 残念 すぎ ませ. 雷蔵 美しかっ. 画面 セット 小道具 作り 込み 愛 感じ. ライチ ロボ 音 凄い 想像 通り 良かっ. 総合的 良かっ."}, {"rating": 2.4, "content": "グロ かっ …. どんどん 人 死ん いっ 救い 無い 内容. 荒廃 街 とか 絶望 的 状況 少年 達 表情 とか 出 くる 映像 好き."}, {"rating": 2.0, "content": "なぜ ライチ ？. 正直 俺 わから. きもち わるい 映画 ？. かったん やろ ね ？. ロボット 作っ. グロ 一言."}, {"rating": 4.1, "content": "原作 読ま 多分 評価 低い 思い 原作 映像 化 しかも 話題 俳優 … 感動 ね 間宮祥太朗 ジャイボ わりと ごつい 全て もう 妖艶 美しかっ 涙 流し 噎び 泣き まし."}, {"rating": 3.5, "content": "原作 好き 見 まし. 設定 過度 スプラッター 描写 等 内容 内容 期待 ませ でし キャスト 演技 感動 まし … …。. ただ 原作 読ん 見る 尺 都合 上 原作 可哀想 キャラ 残念 でし. 血 流れる くらい 平気 程度 見る 気分 悪く かも."}, {"rating": 3.6, "content": "原作 未読. キャスト 目当て 鑑賞. 気 俳優さん ばっかり. ただ 中学生 見え けど ね. 未来 希望 持て 子供たち 描い てる ？. 他国 言葉 使っ み 自分たち 規律 決め 中二病 全開 ◎. こういう 大抵 漫画 方 美しい 読ん みよ. 古川雄輝 ゼラ 狂気 魅力 感じる ただ 単に 憎かっ ーーー. 原作 読ん たら 気持ち 理解 ？. まとも 中条あやみ カノン 果てしなく 癒し. まあ 一番 野村周平 かっこいい 役 せい ？ 狂気 似合う 思う けど ね. 間宮祥太朗 好き 話題 古川雄輝 シーン やっと 見れ まし 笑. タミヤ ダフ カネダ 3人 シーン 同じ 映画 思え 爽やか ほほえましかっ. 舞台 見 み たかっ なー 独特 世界観 なかなか グロ くらい グロ 嫌 じゃ むしろ 全然 観."}, {"rating": 3.9, "content": "ひとは みな どうせ ただ チェスの駒. ､ 本当は."}, {"rating": 3.5, "content": "期待 普通 なぁ. ちょっと 安っぽい スプラッター 予算 上 仕方 思う けど 原作 好き キャラクター 動く 楽しかっ. キャスト 好きな人 ばかり 美しかっ."}, {"rating": 2.9, "content": "美しい 醜い っていう 本当に 紙一重 なぁ 思い まし."}, {"rating": 2.0, "content": "よく わから けど 古川 鬼畜 演技 ファン 方 すみません."}, {"rating": 3.3, "content": "油 煙 まみれ 螢 光町 雰囲気 光クラブ 倒錯 世界観 ひきこま. ゼラ 幼児 特有 残虐 性 持つ ただ 情けない 少年 わかっ 残念 もっと カリスマ性 溢れる サイコパス たら かっこよかっ."}, {"rating": 3.7, "content": "やばい. ま ぢ やばい. いろんな 意味 やばい. 間宮祥太朗 美しい."}, {"rating": 4.1, "content": "あやみ 美し はんぱ. 原作 多少 違う 部分 楽しめる."}, {"rating": 2.5, "content": "死に 方 かわり 忠実 本当に グロ く すごい なあ 思っ けど 見 恥ずかしく しまっ."}, {"rating": 3.0, "content": "好き嫌い 置い とい 原作 世界観 とても 忠実 再現 思い."}, {"rating": 3.2, "content": "ライチラライチララライチ. 原作 未読 美しく 女 通り よぉーっ. グロ 描写 古川 雄輝 君 星 3 2 っす. 邦画 良く グロ 描写 出来 まし よ ねー. 肉片 ベチャッ 体 半分 ちょんぎっ ちゃう. 臓物 デロリンチョ っ. 目 玉 グリリン っ. とか 結構 頑張っ まし. 古川雄輝 君 良かっ なぁ. 一見 ツワモノ みたい 雰囲気 けど ヘタレ 悪者 上手 でし ♪. ただ 内容 的 残ら 原作 読ん ？. マンガ 読ん みよ なー 思い まし."}, {"rating": 2.4, "content": "一言 言う 外 美し 中身 醜し. 明るい 映画 観 後 なんで こんな 暗い 映画 観 がる 自分 分かり ませ ww. 今 流行り 野村周平 中条あやみ ダブル ニーチェ先生 人 出演 映画. 正直 言っ こんな 意味 映画 観 初めて. ただただ 外側 だけ 美しい 若人 無惨 殺さ いく 内容 ただ だけ. もう 笑っ ちゃう 位 やらかし. 内臓 抉っ. 目玉 フォーク 刺し. ぐちゃぐちゃ. 今 思え 映画 グロ 体制 強い 腐女子 好む 映画 思える. どんな 内容 観 楽しみ （ 腐女子 ）. 終始 観 だろ 深く 考え させ 映画 でし."}, {"rating": 3.0, "content": "すげ ぇ ちゃんと やっ てる よ 人体 破壊. 肉 グチョグチョ 感 音 ミチャミチャ 感 とても クローネンバーグ 的 でし ねー. ナチズム 抗う 人間 生き たい ロボット 皮肉 効い ストーリー とても 良い 思い 俺 だって まだ 大人 たく もん ね わかる わかる わかる よ ？. 生理的 無理 映画 以上."}, {"rating": 3.5, "content": "原作 未読. 先生を流産させる会 内藤 監督 覚悟 観 … うーん グロ 場面 頻出 けど ただ 気持ち 悪い だけ 以上 描か … そもそも ストーリー 良く 分から 舞台 終始 地下 やたら 薄暗い 全員 髪 帽子 学 ラン ボソボソ 喋り 方 誰 誰だ 見分け つか 汗 )。「 美しい テーマ エロい 描写 BL 的 場面 けれど 色々 中途半端. ロボ ライチ 人間 眼 使わ 何となく シン・ゴジラ 思い出し 目 注目 見 せい ロボ 愛 ？ 育む ヒロイン役 中条あやみ 三白眼 やたら 印象 残る まるで 人形 可愛さ 以外 見どころ 上記 グロ 描写 せい そんなに 他人 薦め まあ 観 良い … むしろ 原作 読ん み たく 今度 本屋 探し み."}, {"rating": 1.5, "content": "世界観 再現 以外 評価 部分. 演者 クオリティ とてつもなく 酷く 相当 覚悟 なけれ 観 お薦め."}, {"rating": 2.5, "content": "朽ち 空間 触れ合う 美少女 ロボット 組み合わせ 好き 中条あやみ 美しき 内田慈 はだけ 胸 見せ 驚き まし."}, {"rating": 3.0, "content": "ヴィジュアル系 好き 大好き じゃ でしょ グロ 注意."}, {"rating": 2.9, "content": "すごく グロ 濃密 時間 過ごし 感. 中条あやみ きれい 映画."}, {"rating": 2.5, "content": "原作 人気 って 聞い. 原作 読ま まま 見 けど. グロ ーー （泣）. ていう 全員 14歳 無理 すぎる 笑."}, {"rating": 3.0, "content": "便器 見 たかっ. ライチ 主人公 なぁ. 中条あやみ 可愛かっ なぁ. グロ ワクワク なぁ. 以上 なぁ."}, {"rating": 3.9, "content": "ロボット 優しく 怒っ 映画. グロ シーン 多い."}, {"rating": 3.2, "content": "古川 月9 以来 久々 イケメン あやみ キュート グロ かっ."}, {"rating": 2.0, "content": "原作 時 ずっと タミヤ しか 見. 情けない ゼラ み 満足."}, {"rating": 3.0, "content": "原作 既読. 割り マジで ど いひ ー. 14歳 設定 登場人物 人選 酷い 全員 無理 野村周平 演じる キャラ 主役 って 理解 難い. 原作 エログロ どう 表現 ？ って 気 けど もう 残念. エロ とか オープニング ちょろっと おっぱい 出 程度. 残酷 描写 血 しぶき ょっぼいし やたら チープ ため息 出 わ. 原作 方 圧倒的 グロ いわ. 出だし なかなか 良さ げ 雰囲気 のに ライチ 燃料 動く ロボット ライチ 登場 雲行き 怪しく. ラスト. ゼラ 便器 腹 貫か 死ぬ シーン ライチ ロケットパンチ 死ぬ って ？. 色々 マジ とっ ちらかり 過ぎ だろ. 開始 30分 くらい 苦痛 強い けど 原作 読ん い人 たら それなり 楽しめる 可能性."}, {"rating": 3.0, "content": "ジャイボ もう少し 他 … 思っ しまっ. 古川雄輝 ホリプロ 期待 若手 ホープ だろ めちゃくちゃ 身体 張っ ちょっと 驚い."}, {"rating": 3.2, "content": "予告編 見 面白 そう 思っ レンタル. 昭和 レトロ 世界 光クラブ 14歳 少年 達 お話し. ちょい グロ BL. 原作 未読 漫画 実写 事 無理矢理 シーン 展開 多め 漫画 絶対 面白 そう 見 み."}, {"rating": 3.0, "content": "漫画 知っ てる やっぱり 違和感 拭え ジャイボ よ おじさん ゼラ 方 可愛い じゃん はほん 残念 タミヤ やっぱり イケメン すぎ ヤバ かっ わ パチンコ 封印 ？ 処刑 シーン かなり グロ かっ 普通に 気分 悪い ライチ リアル ただ バケモノ しか 見え 面白かっ 再現 率 そこそこ 高かっ けど やっぱり 実写化 …."}, {"rating": 3.6, "content": "世界観 好き. イケメン 好き. ストーリー 好き. ただ 舞台 まま 方 良かっ かしら … ˙ ▾ ˙."}, {"rating": 3.2, "content": "漫画 読ん 人 もっと 楽しめ そう （ よく 再現 てる みたい 楽し み方 ）. 自分 漫画 未読 ストーリー展開 面白く 感じ まし. 少女 一 号 子 美しかっ 少年たち 気持ち よく 分かる."}, {"rating": 2.0, "content": "古川 目当て 観 まし. グロ く 思わず 目 そむけ しまっ シーン まし. 血 とか 臓器 とか 結構 グロ. なんの 罪 人 死ん ゆく 見 気持ちよく ね. ハラハラ 夢中 観 まし. ゼラ なんで 皆 慕っ てる がよく わから …. 最後 ゼラ 変 思想 凝り固まっ …. ちょっと 俳優さん セリフ 聞き取り づらかっ. ライチ 中条あやみ 可愛かっ. 映画 一番 びっくり エンドロール 気づい ロケ地 地元 笑. 実際 工場 中 撮影 そう. 工場 中 ね. 撮影 来 くれ ちょっと 嬉しい 観 よかっ かも 笑."}, {"rating": 2.5, "content": "実写化 ｢ 成功 ｣ 言っ 良い 思い …. ちょいエロ グロ 健在 前半 ちょっと 退屈 なぁ 感じ まし. 中条あやみ ホント 美少女 でし."}, {"rating": 2.4, "content": "原作 読ん けど 便器 貫か 死ぬ 奴 話 聞い タイプ 便器 貫か わくわく 見 のに 便器 死な ないじゃないですか ぷんぷん. 雷蔵 かわいい ね. あと 尻 ね. 全体 的 雰囲気 誤魔化さ けど スプラッタレベル いつも 邦画 スプラッタ 同じ. ストーリー ポカーン （ ゜ Д ゜ ;） おん …. とにかく 便器 死ぬ 略し 便 死 見 残念 ポン でし."}, {"rating": 1.5, "content": "漫画 方 すご すぎる けども. ジャイボ イケメン けど 少女 的 美し よ."}, {"rating": 1.6, "content": "中学生 無理 すぎる 殺戮 シーン 実写 耽美 チープ 見え しまう. 2点 致命 的 でし. ライチ 舞台 作品 方 完成度 高かっ. 中条あやみ 可愛い 田宮 かっこいい 点 しか 見所 ませ でし."}, {"rating": 3.3, "content": "青春 残酷 劇 耽美 グロ ファンタジー. 漫画版 好きな人 じゃ 色々 しんどい 思い 言っ 漫画版 好き すぎる 人 色々 引っかかる 思い. ① タミヤ 惚れる ぼくら ひかり クラブ ライチ光クラブ 映画化 じゃ そりゃ ゼラ 主役 でしょ. ② 結局 みんな ただ イカ レ 子供 よ ね っていう 謎 納得 感. ③ キャスト 美 気持ち 悪さ 爽やか イケメン 見え 〇. ④ 最初 最後 謎 ストーリー 改変 ✖. ⑤ ちっとも 笑顔 可愛く ニコ 表情筋 ◎. ⑥ 美少女 たい のに 明らか 美丈夫 ジャイボ ◎. ⑦ チョイ 役 すぎる 便器 ✖ ✖. ⑧ 雷蔵 ◎. 思っ いい."}, {"rating": 2.6, "content": "美しい 物 求め 醜い 大人 排除 理不尽 クラブ. 活動 実行 ロボット 完成 いざ 燃料 瞬間. ラ ライチ 燃料 ？. 一言 爆笑. ロボット 燃料 ライチ って. しかも 動く 笑."}, {"rating": 3.3, "content": "原作 未読. 少年たち 狂気 葛藤 正義感. カノン 役 中条あやみ 可愛い."}, {"rating": 4.4, "content": "間宮祥太朗 ジャイボ 完成度 高さ. ライチ 作り 込み 凄い 原作ファン 文句 ナシ. 中条あやみ わい すぎ."}, {"rating": 3.5, "content": "つまらない 思わ けど よかっ って 聞か たら 答え づらい. 世界観 とか キャラクター 個性 設定 好き こういう 好きだから 早い 段階 引き込ま. ライチ っていう ロボット 出 くる けど ロボット 声 話す 聞き取り づらい 部分. 映画 原作 漫画 らしい 読ん み いって 思っ. グロ BL 気味 描写 苦手 人 観 ほう いい 思う よ."}, {"rating": 2.9, "content": "間宮 好き けど ジャイボ いちばん 大人 たく のに なんだか いちばん 漢 らしい ビジュアル."}, {"rating": 3.0, "content": "さすが R1 5 ぐろ かっ. だがしかし グロ すき シーン 的 良かっ. 衣装 共 々 見た目 バッチリ."}, {"rating": 2.5, "content": "原作 未読 挑ん 自分 悔やむ 未だ 原作 未読 貫い てる 平謝り. 原作 読む 機会 きっと そこで 原作 よっぽど 響け 再 鑑賞 思う よっぽど 響か 限り もう 二度と 再 鑑賞 気 …. 原作 読ん 挑む 素晴らしき 作品 におい ぷんぷん."}, {"rating": 4.1, "content": "形式上 主演 野村周平 内容 的 完全 古川雄輝 飲ま てる 怪 演 見事 口調 声 トーン 魅了 しまう 原作 どんな 一切 知ら いい 感じ 世界観 適度 グロ く キモ く いい さすが R1 5 どんな ジャンル 作品 知ら 見 尚さら 良かっ かも しれ 若手俳優 ばかり 安っぽ そんなに 感じ 質 閉塞感 満載 青春 闇 結構 ど えらい 展開 ゾクゾク."}, {"rating": 2.2, "content": "ゼラ なぁ 大事 とこ のに 残念 こういう ばかばかしい ストーリー 役者 力量 わかる 野村周平 たら 学芸会 レベル. ライチ よかっ."}, {"rating": 3.3, "content": "野村周平 好き 見 行っ けど あと あやみ かわいい."}, {"rating": 3.0, "content": "人 オススメ 感じ. こんな 好き 思わ たく 感じ. いや 嫌い じゃ けど 好き よ ？. 原作 読ん 感じ ドキドキ ぞわぞわ あんまり ？."}, {"rating": 1.2, "content": "頭 悪い 中学生 考え 作品 見 本当に キツ かっ 出演者 大人 作品 見返し たら 思う だろ."}, {"rating": 2.3, "content": "原作厨 言わ そう とにかく ゼラ 死に 様 だけ … 気に入ら …. えっ ？ 壊す ？ って 思っ しまい まし. あと 静止 画 ニコ カメラ 寄る 面白かっ."}, {"rating": 3.5, "content": "原作 漫画 ファン 辛口 しまい がち けど 完成度 高い 思う. ゼラ ジャイボ もっと 美少年 配役 欲しかっ. 美少年 BL 見 かったん よ. 中条あやみ 可愛かっ けど 歌声 好き じゃ 残念. あと 主題歌 全く 合わ. … いや 完成度 高かっ 思う よ. みんな 良く やっ 思う よ."}, {"rating": 2.7, "content": "漫画 読ん ライチ って どっか 見 顔 … 嶋田久作 似 てる … 思っ たら 原作 演劇 しかも ライチ 演じ 本当に 嶋田久作 ビックリ. 帝国 五芒星 嶋田久作 ロボット たら もう 映画 帝都物語. 何処 見 カット 連続. 演技 何処 見 固定 表情 動き. こう みる 光クラブ メンバー 幼少期 タミヤ 子役 方 演技 力 勢い. あと 最初 最後 出て きた ゼイラム 分身 みたい ？ （ 醜い ピグモン みたい 奴 ） マルキド・マルオ 出せ ？. 映画 ピラニア 出て きた とかげ 同じ くらい わから. 実相寺昭雄 監督 ライチ☆光クラブ 観 み たかっ …."}, {"rating": 1.0, "content": "お金 余っ てる 作っ みたい 点 赤点 映画 びっくり やり直し."}, {"rating": 1.5, "content": "低 予算 つくら 垣間見 萎え プリップリ 内臓 笑. せめて ザーメン ぐらい もう ちょっと リアル 良かっ. 好き 俳優 かじゃ なきゃ 楽しん 観."}, {"rating": 2.5, "content": "間宮祥太朗 綺麗 すぎ. 人 って こんな 感じ 死ぬ なんか なー."}, {"rating": 1.9, "content": "悪趣味 以外 映像 化 メリット なんら 見当たら はるか デメリット 勝る."}, {"rating": 3.0, "content": "人 オススメ 映画 (´ω`). 原作 知っ てる 見 み けど なかなか 忠実 描か (^^). ゼラ 変わり 映像 見る 笑える. ジャンル ホラー SF けど 怖く SF チック w ただ グロイ だけ (° д °) 愛 とか 友情 とか 見 い人 オススメ w."}, {"rating": 2.8, "content": "内容 しっ てる とても 眠く. わりと 原作 忠実 漫画 いい けど リアル シュール. 最初 謎 生き物 気持ち 悪 すぎ … …。. 配役 よかっ よ 思う."}, {"rating": 3.6, "content": "コミック 読み直し レビュ たい 感じ けれど. . 【 あらすじ 】 🏫 👓 青春 残酷 劇. 【 感想 】. 内容 忘れかけ. 新鮮 気持ち 鑑賞 まし. ちょっと テンポ 悪い ラスト 以外 及第点. ブルーレイ 買う 迷う けど. パンフ 買お 思う そんな 出来. 妹 出して よ 妹. 【 キャラ 】. 映画 ダフ 漫画 タミヤ 好き. ゼラ … ー カリスマ性 足り. ① ニコ … 頑張っ ッス. ② 雷蔵 … 良かっ わ. ③ カネダ … ー. ④ デンタク … 良かっ. ⑤ ダフ … 自慰 可愛かっ … はぁ. ⑥ タミヤ … ー. ⑦ ヤコブ … 良かっ. ⑧ ジャイボ … 最高 きゃ はっ ☆. ライチ … イイ. カノン … 可愛い けど 普通."}, {"rating": 5.0, "content": "キライ じゃ ね. むしろ イイ ね. 主題歌 メルヘン ☆ ジャック."}, {"rating": 2.5, "content": "嫌い 無い けど 人 オススメ 無い なぁ …. 配役 良かっ."}, {"rating": 3.3, "content": "原作ファン. 中条あやみ かわいい わたし 的 イメージ 合っ まし. 原作 忠実 よかっ."}, {"rating": 3.0, "content": "原作 原作 多く 期待 原作 漫画 構図 意識 てる ちょくちょく よかっ 思う. ゼラ 俳優さん ゼラ ちょっと 顔 かわい すぎ … 耽美 足り …."}, {"rating": 3.0, "content": "2016 09 07. 言葉 行為. 後半 につれ ライチ 声 聞き やすい."}, {"rating": 1.9, "content": "原作 観 みたい 人 映画 観 ほしい 対象 うーん なんだろう いろんな 意味 難しい テーマ とか 感情 持っ いき 方 美 追求 しす ぎたからこそのってことなのかな 中条あやみ とにかく 美しい."}, {"rating": 2.0, "content": "ただただ グロ 見 得る 中条あやみ 可愛さ まだ 救わ."}, {"rating": 3.1, "content": "舞台 まじ そういう やめ くれ 思っ ギャグ とか 全く 入ら 原作 合わせ 坦々 ストーリー 進ん とても よかっ. ラスト なぁ … 意味 終わら 方 原作 ストーリー 切な 物悲し 80パーセント くらい 無駄. ジャイボ シリーズ 上 一番 純粋 思う. 常川 メンタル 弱い 笑."}, {"rating": 2.8, "content": "背景 キャスティング とにかく 素晴らしい. 原作 読ん 者 最高 出来 だろ. だが ラスト キレイ 終わら しまっ 残念."}, {"rating": 2.0, "content": "原作 未読. 美術 ヤバい. 多分 原作 読ん たら もっと ヤバい. 演技 いい っす ね. けど 野村周平 演技 嫌い でし. ラスト びっ み ょ ー."}, {"rating": 1.5, "content": "DVD. 原作 知ら キャスト 以外 思い入れ 見 身 お金 出して 劇場 観 良かっ … しか 言え …。. キャスト 好きな人 ばかり 出 いや むしろ だけ 目的 借りて 来 のに 誰 ひとり 共感 キャラ おら 辛い 笑. ただ ね ーー ラララライチ 切な だけ 受け取っ. あと 腐敗 幻想 的 世界 観 作り出す 映像. 素晴らしかっ. ストーリー 本当に グロ い中 二 病も 原作 知ら 方 覚悟 見 方 いい. … キャスト 13歳 わ … … 爆."}, {"rating": 4.0, "content": "期待 けど 期待 超え. 物々しい 怪しげ 空気 感 漂う 中 中条あやみ 本当に 綺麗 対照的 酷い シーン たくさん 魅入っ."}, {"rating": 3.0, "content": "便器 待ち かなしかっ ニコ 笑い もっ っ ちゃっ シーン かなしかっ. 惜しい 多い けど 配役 良かっ やっぱり 原作 面白い."}, {"rating": 3.0, "content": "原作 好き 粗 ばかり 目 付い つらかっ ニコ 見れ わかる クソ シーン せい 一撃 テンション どん底 ラスト 改変 酷い."}, {"rating": 2.5, "content": "美術 すごい まさに 蛍光 町. ドイツ語 叫ぶ 詰襟 少年たち テンション 上がり. ゼラ 顔 幼く 見え 可愛い. 煙 油 真っ黒い 蛍光 町 廃 工場 カノン 現れ 明るい 画面 多く. バラ シーン （ 薔薇 じゃなくて ） カノン セーラー 白 バラ 赤 髪 黒 映え すごく 綺麗 でし. カノン 賢い ね 笑."}, {"rating": 3.5, "content": "やっぱり 最後 便器 良かっ なぁ 途中 のに 使え わけ ？. あと マンガ ほぼほぼ 変わら. ゼラ キャスティング 良かっ けど ジャイボ 比べる ちょっと 華奢 過ぎ かも."}, {"rating": 3.3, "content": "ぶっ 飛ん まし. 古川雄輝 やっぱ かっこいい. 中条あやみ かわいい."}, {"rating": 3.7, "content": "劇団 東京グランギニョル 演じる ライチ光クラブ 基 描か 厨二病 全開 サブカル系 漫画 ライチ☆光クラブ 実写映画 版 今作. キャスティング ほぼ 完璧. 雷蔵 タミヤ ヤコブ ビジュアル 完成度 やば すぎる. あと ニコ ゼラ 忠誠心 寸分 狂わ 表現 出来. ただ ゼラ モミアゲ 眼鏡 つる 内側 入れ ずっと 気 気 過ぎ ？. カノン 役 中条あやみ 可愛い 配役 に関して ほぼ 100点. 人 ジャイボ って 思う かも. シナリオ 漫画 ほぼ 同じ 安心. 映像 化 にあたって 難しい 描写 若干 変更 けど そのまま。 安心してください 変え ませ よ （ 全く 変え ないと 言っ ）. タマコ 凌辱 シーン 期待 とか 口 裂け 言え. ぼくら ひかり クラブ 読ん ないん けど あの肉 塊 オリジナル ね ？ たら 要ら あいつ. 大前提 漫画 映画化 てる わけ 漫画 読ま 世界観 把握 づらい 思う. 詰まる 今作 漫画 ファン 楽しめる 仕様 俳優 目当て 観る 割と グロ いし 世界観 意味 不明 ？ みたい ちゃう かも. 個人的 一番 好き キャラ 雷蔵 作者 曰く 何となく 来 解ら まま 殺さ らしく 笑う しか."}, {"rating": 3.5, "content": "近年 実写化. 自分 中 第 1位 って くらい. 良かっ 美しかっ. 原作コミック 違う …. グロ エロい けど. だって 古屋 じゃ ？. ゼラ 美し. カノン 可愛さ. もう 一 回 観よ 思わ けど ←. 観よ 悩ん でる 友達 たら. オススメ レベル. もちろん 原作 しっ. エログロ 大丈夫 …."}, {"rating": 4.0, "content": "原作 好き 実写化 期待 まし 劇場 観 友達 そのまま 言っ レンタル. 蛍光 町 様子 世界観 リアル 描か 内容 ほぼ 忠実 楽しめ. 原作 知ら 人 俳優さん 目当て とか 見 たら 痛い 目 遭う グロ かも しれ. 一部 あぁ ～ 残念！ ｗ 思う （ ジャイボ セリフ 便器 … ） けれど やはり 原作ファン ならでは 高望み かも しれ …。. カノン まさに カノン 高得点."}, {"rating": 1.5, "content": "理解 出来. ただ エグ ただ BL ちょっと ダメ."}, {"rating": 2.2, "content": "冒頭 ラスト とんでも 改悪. 警笛 始まっ 便器 締め ほしかっ. ゼラ 役 俳優さん 見応え 演技 救わ."}, {"rating": 3.5, "content": "原作 未読 キャスト 役 バッチリ じゃ ？. 無名 俳優 使っ B級 感 出さ くれ 本当に ありがたい. 野村周平 いい 味 出し てる けど 古川雄輝 すごい. 28 ？ とか なのに 高校生 役 違和感. 中条あやみ ライチ 心 通わ シーン とか 思わず 泣き そう. 後半 はぐっ ちゃ ぐちゃ バッキバキ ご 想像 任せ けど 好き 女 為 戦う ロボット いいね."}, {"rating": 2.9, "content": "原作 想像 以上 鮮明. あらわさ. 独特. とにかく グロ かっ. 絵 み. 人 観る. 目 背け たく まし. まず 狂っ てる しか 言い. 革命 愛 忠誠 裏切り 友情. いろんな 感情 試行 錯誤."}, {"rating": 3.2, "content": "なかなか エログロ 狂っ 空間 中 中条 あやみ 美し 際立っ 言い たい 中条 あやみ 天使 ちゃんと 原作 読ん み たく."}, {"rating": 5.0, "content": "何もかも 完璧. 本当に 実写化 ありがとう. 最高 すぎる DVD 買い. 柾木 演技 凄い ジャイボ そっくり 話 原作 通り 本当に ファン 映画 でし. 満点 まし."}, {"rating": 2.6, "content": "アインツ 帰っ こいー. 最初 最後 化け物 みたい なんだろう."}, {"rating": 2.5, "content": "野村周平 好き 観 み いい グロ いと 思わ 命 安い 奇天烈 すぎ なんと もう 観 たく な～ とても 14歳 みえ 元々 そ ー ゆ ー 作品 原作 知ら まま 低 評価 つける 嫌 後 しっかり 原作 読み 映画 2度 観 思い. 元々 グロ とか 殺人鬼 とか 好き じゃ 余計 むり ライゾー すき でし もっと だし くれ 中条あやみ ひたすら 可愛い."}, {"rating": 3.2, "content": "漫画 キャラ 配役 合っ. ジャイボ 難しい キャラ である 関わら 上手く 演じ 驚き まし. ゼラ 役 方 演技 良い 思う カリスマ性 感じ 雰囲気 違う 思い. ライチ カノン シーン 好き. 映画 ストーリー 良く わから 感じ まし 映画作品 もっと キャラクター 心情 背景 はっきり きた方 面白い でしょ. 漫画 再現度 映像 ふまえ スコア 付け まし."}, {"rating": 2.2, "content": "ライチ光クラブ 映画 見る って 点 だけ 良かっ. 内藤瑛亮 節 原作 好き みよ."}, {"rating": 4.5, "content": "超 強烈 頭 オカシ く 時代 設定. 全く 見え こ もう. なんて 映画 現実逃避 じゃ すっごい 好み でし. 人間 殺し しまう ロボットマシンライチ 人間 殺し いけ わ 涙する 美少女 カノン ピアノ 弾く シーン だけ 光 パーッと 差し 天国 みたい. 以外 シーン もう 地獄絵 図. 美青年 こそ 許さ. シーン あれこれ 観 てる. こっち 恥ずかしく まし けど. イケメン 好き 女の子 堪ら かも しれ 中条あやみ 透明 感 はんぱ."}, {"rating": 1.0, "content": "とにかく サイコパス. グロ すぎる. どちら 漫画 方 見. 古川雄輝 ゼラ 感 凄く 忠実 よかっ."}, {"rating": 4.0, "content": "原作 読ん 楽しめ 映画 思っ 配役 全て ぴったり すぎる 光クラブ 基地 漫画 見 とおり 実写化 なか 完成度 高い 方 思い."}, {"rating": 2.0, "content": "世界観 ね … 見る 原作. こんな もん 抗体 薄い 若い 女の子 あたり しか 響か だろ."}, {"rating": 3.0, "content": "古川 最後 ゼラ でし ねー. 世界観 漫画 ねー. 成り立っ ねー. BL ねー. 美しい ねー."}, {"rating": 4.3, "content": "漫画 割と 忠実 原作ファン 見ごたえ. 狂い 具合 実写 日和 って るか 思っ けど 狂っ くれ 嬉しかっ. ゼラ とにかく 好き キャラ."}, {"rating": 2.5, "content": "観 作品 好き なれ あまり 合わ なぁ … なんて 思っ 内藤 監督. つい 先日 鑑賞 ドロメ 年間 ベスト クラス 素晴らしい 作品. 期待 値あげ まくっ 本作 鑑賞 よ. 光クラブ. 大人 絶対 的 嫌悪 感 抱く 少年たち 未 発達 美 愛でる 集まる 秘密 クラブ. 少年たち 美しい 少女 攫う ロボット ライチ 作り上げる 人間 心 インストール 故に ライチ 光クラブ 思惑 違っ 成長 遂げ. 少年たち 思想 違い 光クラブ 自体 亀裂 生じ いく. あ〜 僕 イメージ 内藤 作品 そのもの （ 鬱々 ジメジメ ） やっぱり 苦手. ポップ 爽やか ドロメ 僕 にとって 奇跡 1本 かも しれ. そもそも 原作 漫画 途中 投げ出し まっ もん なぁ. ただ ね 良い 点. 何より ロボット ライチ め さめ 可愛らしい. ライチ 厳つい 外見 裏腹 純朴 キャラクター 性 欲望 塗れ 少年 達 対 エゲツ 物語 中 ささやか 癒し要素 まし. ただ ライチ キレ たら 近く 人間 片っ端 ミンチ肉 な！. ロケットパンチ 土手っ腹 文字通り 風穴 開 けっ な！. 素敵 …. ヒロイン 1号 ね. まぁ 可愛らしい よ. うん 普通 可愛らしい. ライチ 思わず 美しい なんて 恥ずかし げ 言っ ちゃう わかる. ただ 以上 ライチ 2人 話し シーン 喋り 方 ね … ふみ っぽく キュンっ. もちろん 喋り 方 ふみ 似 てる だけ 本物 ふみ 可愛らし 敵い ませ. ふみ 連想 喋り 方 だけ キュンキュン しまう 自分 ふみ 愛 1番 キュンキュン まし よ. 正直 言え 光クラブ ゲイ ゲイ しい 話 あまり 楽しめ んで. ライチ 1号 版 チャッピー みたい スピンオフ 観 たい なぁ. 前半 無垢 ライチ 成長 後半 1号 迫る 鬼畜 共 ライチ 片っ端から ミンチ ヒーロー アクション な！. あとひとつ だけ 気 てる ね. … 自慰 シーン ね. 1号 やっぱり 目覚め よ ね ？. 気付か フリ よ ね ？. うわ あんな 可愛らしい 子 目 前 …. ワクワク 止まら 名 シーン ね."}, {"rating": 1.0, "content": "中条あやみ 見 借り けど. 原作ファン しか 見 いけ 気."}, {"rating": 4.0, "content": "原作 存在 すら 知ら 先入観 見. 文字通り 中 二 劇 完成度 高かっ 思う. 最近 若い 子 演技 好き. あと 関係 けど 中条あやみ 支店 後輩 子 メチャクチャ 似 てる. 子 可愛さ 他 支店 話題 程 らしく 僕 子 結構 かなり 慕わ てる 思う けど 同じ 場所 働く 案外 感じ もん よ. ほんとに 関係 すいません. 自慢 すいません."}, {"rating": 3.0, "content": "ラララライッラララライッ ‼ ︎ っていう 某 お笑いコンビ 思い出し だけ はず. 漫画 原作 だけ フィクション 性 強く 芝居 がかっ 演技 ゼラ 古川 雄輝 廃墟 帝王 感 ？ 出 観 楽しかっ 途中 簡単 死に すぎ 少し 萎え 腐女子 好き そう 世界観. 誰 主演 言わ たら タミヤ 野村周平 間違い ゼラ 古川 雄輝 ‼ ︎."}, {"rating": 2.8, "content": "神 中条あやみ 以外 見どころ なし なー …. グラギニョール 徹底 アンチ カタルシス 逆 気持ち 類 作品 タミヤ 下り 大好き. そんな 話 中 原作 漫画 唯一 純粋 アガる シーン ラスト ラスト. ゼラ 死 様 大きく 改変 ほんとに ガッカリ 極まりなし. 最も ゼラ 心酔 キャラ 反目 切なく 熱い 最高 展開 のに まさか あのまま 退場 …. 役者さん めちゃくちゃ ハマっ だけ 残念. あと. 暗闇 中 響き 渡る 警笛 音 いきなり 始まる 最高 カッコ いい 出だし 前 完全 蛇足 ゼラ 子供 時代 つけ 上 肝心 警笛 シーン 微妙. さよなら 光クラブ …. グロ シーン 流石 内藤 監督. もう ちょっと ハジ け 色々 ハジ け 飛ん 良かっ 気 まし."}, {"rating": 3.0, "content": "世界観 キャラクター 引き込ま けど 色々 おすすめ づらい 作品. とにかく 中条あやみ 美しい."}, {"rating": 2.5, "content": "ライチ ラライチ ララライチ. どう み 古川雄輝 主演 よ ね."}, {"rating": 2.9, "content": "普段 観 分野 だけ やはり 少し 合わ. 原作 未読 全く 分から. 出 てる 方 結構 有名 どころ 気 借り まし. 古川 間宮 野村. 1番 良かっ 中条あやみ. とっても 可愛い 今 注目 てる 美女. 漫画 雰囲気 こうゆう 美少女 役 本当に 似合う お人形さん みたい どこか 謎 め いてる 雰囲気. 内容 エログロ でし. うーん 普段 観 早送り しまい まし. 俳優さん 達 有名 やはり 見入っ ちゃ まし. 中国 香港 みたい 街並み 雰囲気 嫌い じゃ. 今回 中条あやみ ロボット 紳士 的 二つ せめても 救い. 古川 目 演技 とか 変態 ぽい 笑い 方 とか 良かっ. 古川 間宮 ライチ 顔 塗りつける 衝撃. 古川 ララライチ って 回 言う. ララライ 体操 聞こえ しまい まし ... 本当に 怒ら よ ね. 原作ファン 方 ごめんなさい. 今回 まとも レビュー ごめんなさい. まぁ ライチ 選ん なんだか ぐちゃぐちゃ 生々しい 白 エログロ 世界観 合う だろ 思い まし."}, {"rating": 3.0, "content": "作品 自体 世界観 素晴らしかっ けど R-15 だけ エログロ かって くらい 耐性 人 キツイ かも."}, {"rating": 2.6, "content": "① 冒頭 惨殺 シーン 最後 尾 引い 何度 頭 よぎっ. ② 生々しい ライチ 実 幻想 的 少女 美しい. ③ 終始 異質 雰囲気 作り 込ま 良かっ 世界観 基地 外 世界 見 み たい. 登場人物 個性的. サイコパス 的 崇拝 主義 的 執心 的 思考 情緒 不安定 年齢 時 ありがち 本人 生まれ 持っ 性質 分から. ただ 視野 狭く 他人 見 たら 価値 分から 命 かける 姿 青春 らし 感じ. 基地 生きる 恐ろしい 外 生きる きっと とても 辛い だろ. 最後 どうしても 言い たい プルコギ 丼 食べ 鑑賞 最悪 映画."}, {"rating": 3.3, "content": "グロ めちゃ グロ. 俳優 美し 際立た ゴシック 黒 血みどろ 赤. 色々 オススメ しない."}, {"rating": 4.0, "content": "古屋兎丸 同名 コミック 映画化 元 東京グランギニョル 舞台 今回 あくまで コミック 版 実写化 ルーツ 舞台 だけ 舞台 調 芝居 感じ ジャンル ファンタジー 青春映画 言え いい 少年 8人 少女 1人 ロボット 1 体 登場人物 少なめ 分 キャラ 濃い 原作 再現度 高い 思う ライチ 造形 光クラブ おどろ しい 基地 美術 良い 仕事."}, {"rating": 2.5, "content": "原作 知ら. 高校 大学 時 観 かも. 声 聞き づらい."}, {"rating": 4.0, "content": "場面 かなり 高い CG 技術. 分 ラスト CG 少し 粗末 感じ. 世界観 徹底 素晴らしい 映画."}, {"rating": 3.0, "content": "中二病 拗ら まくる こう ちゃう なあ …. 雷蔵 だけ 癒し … …。."}, {"rating": 3.5, "content": "うわ って 多く. ちょっと あんまり よく 理解 出来. ちょっと 恐かっ. ほんとに 野村周平 主役 って 思い まし."}, {"rating": 4.0, "content": "原作 未読 音楽 担当 友人 申し訳ない けど 今回 DVD 観賞. 舞台 港湾 地帯 言える 有機 性 極力 排除 無味乾燥 工業地帯. 鉄コン筋クリート 幸福の鐘 カインの末裔 無駄 親近 感 湧く 農業 もちろん この国 絶望 とか 諦め アイコン 親和 感 工業 的 心象風景 込み 世界 とても カッコ よかっ. 物語 イニシエーション 感 満載 けど モラトリアム 的 くよくよ 感 世の中 全力 潔癖 否定 的 青年 狂気 描く 興味深い 映画. 手塚治虫 ロビタ っぽい ライチ とか どういう 意図 なんだろう ？ ？ ロボット 産まれ がち テーゼ 盛り沢山. 嫌い じゃ 理解 共感 けど あと 単なる 出会い タイミング だろ なぁ 自分 にとって タイムリー 作品 やっぱり 時計仕掛けのオレンジ. 永遠 美 固執 ゼラ 素敵 けど 十代 時 み アレックス 超え 行っ くれ. 誰か にとって 満点 けど 自分 タイミング だけ それでも ワクワク くらい 熱量 高い 映画. そんな 不安定 モラル イデオロギー 全く 歯 立た 崇高 母性 やら 象徴 中条あやみ 高橋マリ子 黒澤優 山田麻衣子 彷彿 危う 漂う 清潔 感 小悪魔 感 終始 引き込ま. 劇伴 MJ DJ みたい. まぁ 相変わらず ナシ 過ぎ カッコ よかっ. ドロメ 観る."}, {"rating": 3.3, "content": "原作 知ら けど. なかなか グロ かっ. 若手 役者 達 演技 見物."}, {"rating": 2.7, "content": "原作ファン. グロ 結構 再現 びっくり 笑. やっぱり 原作 一番 ~。."}, {"rating": 3.0, "content": "古川 やっぱり 本当に いい 演技 なあ. 薄弱 支配 事 狂っ ゼラ 役 本気 向かい合っ 見て取れ. 原作 未読 なんとも 言え 内容 なんと ただ グロ だけ 惜しい 印象. グロ く もっと エログロ 美し 追求 欲しかっ 思い まし ね. ゼラ ジャイボ シーン 見惚れ 場面 局所 一概に 悪い 言え 俳優さん 達 技量 助け てる 部分 気."}, {"rating": 2.5, "content": "ライチ ラライチ ララライチ. 古川 演技 イイ. さあ 原作 読も."}, {"rating": 3.9, "content": "原作 再現度 すごく 映像 美 感動. キャスト 素晴らしかっ. 古川雄輝 ゼラ 最初 冷酷 カリスマ性 後半 張りぼて 壊れ っぷり すごかっ 間宮祥太朗 演じる ジャイボ シーン 美し 避け 通れ … …. グロ 過ぎ 注意."}, {"rating": 3.8, "content": "主要 キャラ 演じる 俳優 全員 20代 のに 設定 上 中学生 多少 無理 けど カノン 天使."}, {"rating": 2.5, "content": "古川 見 たく 鑑賞. 若者 達 みんな 頑張っ. ね 期待 たより 美しく 想像 たより エロ くも 無く グロ くも 無かっ 残念 …. タミヤ ダフ カネダ ３ 人 可愛かっ. ゼラ なんて 弱っちい みんな やっつけ ちゃえ 良かっ のに. 古川 ゼラ 様 なかなか 良かっ ああ 古川 いいね."}, {"rating": 3.0, "content": "原作 知ら 身 言っ たら いい … 作品 独特 すぎる 世界観. スプラッター 要素 現実味 すぎ 苦手 観 感じ. 間宮祥太朗 やっぱり 舞台 映え 顔."}, {"rating": 3.0, "content": "廃 工場 秘密基地 捕らえ 世界史 先生 目 焼か 腹 切り裂か 内臓 こぼれ落ち … 予想外 スタート. ドイツ語 日本語 混ざっ 会話 メンバー 内 １ ０ ヶ条 ライチ 原動力 人工知能 ロボット 設定 14歳 なにかと 青臭い. 気 失っ 縛ら てる 中条 あさみ 目前 興奮 っぷり まぁ～ かわいい."}, {"rating": 3.0, "content": "グロ 感じ たんたんと 過ぎ 行っ ライチ 見てくれ もう少し 何とか 出来 原作 知ら そう 思う かも."}, {"rating": 3.2, "content": "みんな 演技 必死 よかっ 古川雄輝 どれ だけ 本気 挑ん すごく 伝わっ 見ごたえ まし 若手俳優 好き 要 チェック 思い 面白い とか."}, {"rating": 3.7, "content": "よく 漫画 実写化 なぁ. 中条 ひたすら 美しい なぁ."}, {"rating": 3.0, "content": "ライチ ラライチ ララライチ …. とても 印象 残っ 笑. ライチ どっか 来 だろ なー 思っ たら そういう ね ww. かのんちゃん 美少女 すぎ. あんなに 美しい 子 って ね. 美し すぎ …. ジャイボ かっこよ すぎ …. かっこよ すぎ まし …. かっこいい 美しい もう ね 目 保養. グロ けど 目 保養."}, {"rating": 3.6, "content": "キャスト すごく 頑張っ 監督 演技 指導 良かっ だろ. いかんせん ストーリー わ."}, {"rating": 4.6, "content": "映画館 ２ 回 見. 隣 座っ 女性 目 覆い 見. 目 覆う 勿体ない 映像. 最後 一連の流れ たまらなく 好き. 中 ジャイボ 所 一番 好き. スプラッター 苦手 人 見 方 いい."}, {"rating": 3.6, "content": "雰囲気 役者さん 演技 素晴らしかっ 思い. 世界観 表現 くれ ありがとう ござい. ぼくら ひかり クラブ 内容 入っ 嬉しかっ."}, {"rating": 4.0, "content": "映画館 腐女子 っぽい 多かっ. ストーリー グロ 美し 原作 忠実 グロ 耐性 ちょっと きつかっ."}, {"rating": 2.5, "content": "俳優 って すごい. 古川 正統派 道. 行く 思っ けど …. よく オファー 受け 笑. 実写 大丈夫 ？ って 思っ. けど かなり クオリティ. 原作 違っ 生々し. … 音 とか 笑. カノン 可愛い. 杉田 … （ 笑. ツッコミどころ. すぎる そんな 作品."}, {"rating": 3.9, "content": "ライチ 歪 感じ よく 出 いろいろ 違い 残念."}, {"rating": 4.0, "content": "漫画 忠実 再現 実写化 別 魅力 1 作. 思春期 ならでは 純粋. 純粋 故 残酷 どこか 美しく 感じる 不思議 作品. 俳優 陣 演技力 ， 効果音 ， 特殊メイク 等 リアル あまり グロ 目 逸らし しまう 程. 気 是非 観賞 欲しい."}, {"rating": 3.5, "content": "ライチ ラライチ ララライチ 原作 未読 あくまで 想像 ファン 方 たら ？ 場面 実写 ちゃう ？ 大丈夫 ？ 戸惑う くらい エログロ 描写 生々しく 耽美 描か とにかく 釘付け 死霊のはらわた 2 彷彿 吹き出す 血液 量 同 作 同じく ギャク 的 扱い 見え あ 良い 素直 思える. 演じ 役者 ノリノリ 良く 映画 演劇 近い とても 14歳 見え すら ライチ☆光クラブ 世界 歪 成立 こういう 若く 才能 役者 見本市 映画 とにかく 好き 奇妙 珍妙 怪奇 世界 観 虜 しまっ 原作 買い."}, {"rating": 4.2, "content": "原作 漫画 舞台 初演 再演 見 実写映画 見 けど 映画 一番 原作 近く コメディ 色 入っ 舞台 全然 よかっ. 役者 陣 キャラ 作り 込み すごく みんな キャラ そのもの 古川雄輝 なんて イメージ 180度 変わっ 中条あやみ とても 綺麗 凛と 強く 母性 あふれる カノン ぴったり. 原作 ダフ 大 好きなんだけど 柾木 玲弥 本当に 本当に よく … 感謝 しか 作品 見る 名前 しか 知ら けど どんどん 有名 役者 いく だろ 思う. 10年前 まさに 中二病 () 時 漫画 読ん ファン 全体 を通して 正直 やっ くれる 思っ 大 満足. ただ ひとつだけ ED 曲 鎮魂曲 ほしかっ."}, {"rating": 3.9, "content": "原作 世界観 120 % 表現 美術 圧巻 何度 映画館 足 運ん 作り 込ま 秘密基地 最高. スーツアクター 動かす ライチ 動き 造形 素晴らしく 何回 目 新しい 発見 楽しかっ. カノン 役 中条あやみ 起用 本当に ありがとう ござい しか 言え ただ カノン 口調 意図 的 現代 的 した 記事 読ん )、 個人的 ミステリアス 減っ しまっ ？. 思春期 大人 憎悪 僕達 否定 醜い 大人 否定 光クラブ 思想 監督 得意 痛い けれど 自分 感じ どこか 共感 しまう もどかしく 仕方 先生を流産させる会 代表作 内藤 監督 今作 こんな テーマ 一体 どんな 思春期 過ごし 個人的 興味. 映画館 濡れ場 咳払い 観客 笑っ 咳払い ジャイボ ゼラ 届か って."}, {"rating": 3.3, "content": "原作 全く 知り ませ かなり ちゃんと てる 印象 世界観 好きな人 わかる お話 的 少年たち 話 少女 ロボット 話 どっちつかず 乗り切れ だけ."}, {"rating": 3.8, "content": "エログロ 言え ライチ. 舞台 → 漫画 流れ 原作 ファン けれど とても 楽しめ. 楽しめ けれど やはり グロテスク シーン 映像 観る 気分 悪く そういう 苦手 人 勧め. ニコ 役 池田純矢 目当て けれど 思わ ぬ 古川 芝居 め うばわ. 池田純矢 安定 心 動かさ 芝居. ラスト シーン. 美しかっ けれど 欲 言え 原作 通り 欲しかっ."}, {"rating": 2.6, "content": "原作 知らず 見 なんとも 言え けど ゼラ 役 いい 意味 気持ち 悪く 良かっ あと 中条あやみ 可愛さ 尽き."}, {"rating": 2.5, "content": "杉田智和 声 演じる ロボット 少女 恋 みたい どこか 謎 コピー 騙さ 観 たら エロ 耐性 けど グロ 耐性 辛かっ 下調べ ちゃんと す べき 思い まし いろんな 体液 出 ね. オネエ 子 以外 唯一 カノン 触れ 良かっ 衝撃的 けど 興奮 伝わっ."}, {"rating": 3.0, "content": "客層 どうしても BL 場面 出. 世界観 もっと 大きな 活動 移る 思い まし そう. オープニング 早々 内田 慈 演じる 歴史 教師 場面 派手 人体 破壊 シーン 出. かなり 刺激 強い. 何で ドイツ語 使わ だろ ？. 原作 読ま 分から ？."}, {"rating": 4.0, "content": "初日 舞台 鑑賞 原作 相違 けど 普通 楽しめ 耽美的 雰囲気 出 思う 綺麗 男の子 いっぱい 出て 綺麗 画."}, {"rating": 3.1, "content": "R-15 グロテスク 表現 頑張っ くれ 嬉しい. 観る 前 間宮 ジャイボ 不安 けど 観 みる 割と ジャイボ 良い 身体 ジャイボ. 中条 カノン 美しかっ やはり 中条あやみ 可愛い. 最後 原作 改変 だけ 少し 納得 いか."}, {"rating": 3.2, "content": "血まみれ えろぐろ 観 後 体調 悪く けど なぜ 観 たく 中毒 性 映画 ラスト 原作 通り 欲しかっ."}, {"rating": 4.0, "content": "さすが 内藤 監督 光クラブ 主役 二 人 他 作品 嘘 素晴らしかっ けど 以上 ニコ ダフ 演技 最高 AUTO-MOD 筋肉少女帯 言うまでもなく 丸尾末広 連なる 世界 2016 見れ 嬉しい."}, {"rating": 2.9, "content": "映画 あと 間宮祥太朗 トークイベント 観 行き まし. 予備 知識 なし 観 内容 いろいろ 端折ら 思い 映画 観 あと 漫画 読み まし だいたい 同じ でし. 登場人物 死に 方 忠実 再現 なんだか 感動 まし. ただ 一 箇所 オチ 全く 違う なぜ 改変 納得 ませ でし. ライチラライチララライチ・・・ 藤崎マーケット."}, {"rating": 3.8, "content": "原作ファン. 最初 世界 実写 違和感 小 っ 恥ずかし 入り込め ませ でし 見 てる 気 なくなり まし. キャスト 素晴らしい. 個人的 ダフ 役 人 よかっ. 原作 突っ込み どころ 満載 改変 まし 諸々 気 ませ でし. エログロ 描写 含め 漫画原作 実写化 かなり レベル."}, {"rating": 3.1, "content": "最後 方 少し 見 てる しんどかっ 天音 もう少し み たかっ キャスト 豪華 よ."}, {"rating": 3.0, "content": "漫画 読了 済. 仕方 どうしても キャスト 全員 普通 大人 しか 見え …. 14歳 設定 無理 少し きつい. 雰囲気 すごく 良かっ. 世界観 見事 表現 感動."}, {"rating": 3.0, "content": "ライチ ラライチ ララライチ. 久しぶり 友達 映画. 人 観る 久々 上 上映 中 トイレ 出 入っ ひと エンドロール 瞬間 スマホ 電源 入れる ひと なんか めっちゃ 髪の毛 いじっ 手 動き 激しい ひと 前 列 上映 中 いろいろ 気 散っ. ちはやふる 時 思っ けど マナー 悪い 人 多い なあ. ちはやふる 時 知っ 野村周平 再 認識. 古屋兎丸 原作 未読 見 あと 原作 読み たく. ほぼ 密室 繰り広げ 部活動. 近未来 話 街中 イメージ ほぼ 出 こ よく わから けど 昭和 匂い 感じる 光クラブ コスチューム どこか そんな 感じ うーん. 原作ファン 方 反応 気. 途中 少女 ロボット 話 行く わりと 面白かっ けど なー. 殺人ロボット かなり スロー アナログ 見た目 プログラミング てる っていう 設定 ますます 時代 背景 いつ わから. ライチ ライチ なんや 思い まし."}, {"rating": 3.1, "content": "ずっと 観 なきゃ なあ 思っ 遂に すべりこみ 行っ きた. グロ 苦手 終始 半目 やっ けど 美術 いい 絶望的 すぎる 展開 いい よかっ ？ 役者さん 弱い 知っ てる 周 平野 村 ヤコブ 岡山天音 くらい けど … 舞台 ものすごい 評判 いい らしい み み たい. 会社 関わっ てる からっ ていう み けど こんな ニッチ 作品 出資 なんて 最高 わ （笑） 興収 よく 微妙 なあ って 言わ けど いや わたし 結構 楽しめ けど （笑）."}, {"rating": 5.0, "content": "藤原季節 演技力 凄い. 作品 作っ くれ ありがとう."}, {"rating": 1.7, "content": "いろいろ 要素 詰め込み すぎ 上手く 利用. 学芸会. 中条あやみ とにかく 美しい."}, {"rating": 3.7, "content": "最後 やり 通し スプラッター映画 笑. どっち 転ん おもんない オチ よ って 思っ たら 一番 イイ （ ストーリー 的 ？ ） オチ くれ まし. 若手 目当て 行き まし 原作 知り ま へん 面白かっ 通常 + 2 評価 美男子 すぎ ♡. 異常 見える けど メカ グループ （ 的 ） 美少女 って 思春期 男子 皆 大好き ？ 笑."}, {"rating": 3.8, "content": "中学生 永遠 美 手 入れよ 自滅 話. 内容 美 求める 人間 内 醜 スポット 当て 濃厚 ドラマ 豪華 キャスト 飾ら 良かっ 観る 前 印象. 実際 観 みる 役者 ひとりひとり 顔 知名度 だけ とても 役 のめり込ん 観 後 印象 なめ まし マジで ごめんなさい. 古川雄輝 ゼラ 完成度 高い 思う 帝王 振る舞い 上手い. 映像 ゴシック かつ 油 くさく 劇 見 閉鎖 感 なかなか 原作 どおり 原作ファン 納得 クオリティ 仕上がっ."}, {"rating": 2.9, "content": "タミヤ マジ 正義の味方 じゃん. 原作 知ら 若手俳優 目当て 観 行っ. タミヤ はじめ ひかり 3人 やり取り つかの間 安心 観 シーン （笑）."}, {"rating": 3.5, "content": "痛っ ーーー って 思い ずっと 半目 観 原作 大好き 雷蔵 出番 少なく ちょっと 悲しかっ ジャイボ 中 ちょっと 違っ けど ちゃんと 作ら 凄かっ もっと 思春期 不安定 雰囲気 欲しかっ なぁ ただ ヤバい 奴 た感."}, {"rating": 4.2, "content": "賛否両論. とても 作り 込ま. 原作 近い 感じ まし. ところどころ 死ぬ 順番 違っ. 描写 ちがっ. まし キャラクター. 実に 忠実 とっても 似. 退廃 的 かつ 耽美 的 雰囲気. バツグン 満足. 実写化 割と 成功 …. 思い. 舞台 原作 見 満足 でし."}, {"rating": 3.0, "content": "ライチ光クラブ ぼくら 光クラブ 内容 少し 織り 交ぜ 内容. タミヤ 中心 ひかり ３ 人 湾 互い 友情 確かめ 合う シーン 個人的 見どころ 多い 思う. タミヤ 妹 触れ 話 時間 内 綺麗 纏める 適し 思う ゼラ 征服 意識 にあたって 出来事 やはり 触れ 方 良かっ 思う. 何より 残念 感じ 最後 シーン 原作 沿う べき 思う. 映像 ライチ そのもの とても 美しく 残酷 描写 シナリオ だけ 少し 惜しい."}, {"rating": 2.0, "content": "大好き 作品 実写 かー って 少し ワクワク けれど 原作 派. ちょっと 違う 原作 雰囲気 出す 頑張っ なぁ って 見 思っ. 主題歌 だろ 無知 すぎる なのか けれど 違う 方 よかっ ´_ゝ`)."}, {"rating": 4.0, "content": "初 邦画 レビュー. 邦画 見 一応 1番 好き 邦画 伊坂幸太郎 原作 ゴールデンスランバー 邦画 界 タラ ちゃんと わたし 勝手 言っ てる 園子温 監督 地獄でなぜ悪い 見 人 ぜひ. さて 今回 作品 高校生 原作 漫画 読ん あまり 衝撃 なんか ファン しまっ よ ね. エログロ 嫌い 人 絶対無理 エログロ 耐性 人 結構 キ たぶん. 美しい 物語 っていう 純粋 悪 ハマる 人 ハマり. 螢 光町 っていう 治安 悪い 町 舞台 登場人物 住ん 中学生 小学生 遊び つくっ クラブ （ ひかり クラブ ） 男の子 1人 手 とんでも 集団 成り 果てる 大人 醜い 扱い 平気 殺害 美少女 神 崇め 世界 支配 殺戮 ロボット つくる クラブ メンバー ルール 縛ら ルール 破っ 死刑. だいたい すごい 非 人道的 内容 けど 少年たち 友情 美少女 ロボット 恋愛 感動. 実写化 なんて ありえ 思っ けれど 再現 率 素晴らしい 若干 違う 部分 ラスト 直前 部分 少し 残念 まし 俳優さん よく 揃え 思う キャラクター そっくり 残酷 描写 忠実 再現 数 実写映画 中 かなり レベル 高い. 1番 好き キャラクター タミヤ 野村周平 個人 的 すごく 嬉しかっ …. やっぱり ライチ光クラブ 最高."}, {"rating": 3.2, "content": "記録 用. 原作ファン よく 映画化 思い まし. ジャイボ ごつかっ 雷蔵 雷蔵 過ぎ ニコ やたら 演技 うまかっ. 世界観 壊さ 実写化 気. とくに キャラ 愛で こう 感じる かも けど."}, {"rating": 3.0, "content": "舞台版 圧倒的 完成 度 知っ 上 鑑賞 けど 世界観 映像 空気感 ライチ そのままで とても 良かっ 思う. 役者さん 芝居 割と 演劇 寄り っぽく 感じ やっぱり 舞台 経験 豊富 方 多かっ ニコ 役 池田純矢 演技 突出 思う 決して 贔屓目 だけ じゃ はず …. 舞台 違い エログロ シーン ちゃんと 液体 ぶち 撒け わっと 目 覆い そう. 総括 ファン 原作 役者 etc とっても 喜び そう けど そう 方 選択肢 中々 上がら 作品 思う."}, {"rating": 3.8, "content": "雰囲気 最高 良かっ. キャスト 全員 文句 無い 間宮 すごく 美しく BL 目覚め そう."}, {"rating": 4.0, "content": "元々 原作ファン 見 行っ. 原作 違う 多々 大筋 変わっ 安心. なんと いって キャスト 良かっ 古川 ゼラ とても 美しい 野村 タミヤ 主人公 っぷり 良かっ 中条 カノン とても 可愛かっ."}, {"rating": 5.0, "content": "３ 回 観 まし. 最初 グロ 過ぎ 目 そらし しまう 部分 多かっ 何度 見る 慣れ 生じ しっかり 観 まし. ライチ 世界 入り込ん しまい."}, {"rating": 3.6, "content": "思っ 以上 良かっ. 忠実 再現 思う. ただ ニコファン ニコ 死に 方 あっさり 過ぎ 無念 … ライチ 畑 炎 もっと 燃え盛っ 欲しかっ. あと 便器. お前 よ ！！！！！！！！！！！！！！."}, {"rating": 3.8, "content": "嫌がらせ みたい キモ グロ エロ 連発 美しくも … 観 てる だけ ホルモン バランス くずれ そう 全国 規模 作品 精液 ど アップ 見 なんて すごい."}, {"rating": 3.5, "content": "原作 忘れ つつ けど 思っ グロ ホモ 素晴らしかっ. 柾木 潔癖 そう 顔 凄く 良い 役 目的 天音 可愛い 笑顔 ヤコブ まんま ハマり 役 すぎ. キャスティング 良かっ だろ みんな 凄く 合っ 原作 自然 見れ."}, {"rating": 3.3, "content": "160331. 原作 ファン 期待 半分 不安 半分 見 行っ 期待 背く 不安 煽る 丁度 良い 作品 様 思う ただ 原作 知ら 人 見 ストーリー 飲み 込める ？ 思う 部分 少々 中条あやみ 本当に 綺麗 見入り まし セット 再現 グロテスク シーン 見事 雰囲気 トーン とても 良く 軽く 内容 上手く 溶け込ん 様 思い."}, {"rating": 3.8, "content": "原作ファン 俳優 ファン ビジュアル 完成度 すごく 高かっ 思い. ジャイボ 凄く 綺麗. カネダ 最期 少し 残念 でし …. かなり 忠実 よかっ."}, {"rating": 2.5, "content": "キャスト. 再現 素晴らしかっ. ラスト 漫画 違っ. 楽しめ まし. とても シュール 笑い 沢山 まし."}, {"rating": 3.4, "content": "ジャイボ やる気 だろ 演技 やる気 人 限界 っていう 何と とにかく 配役 ミス さすが 少女 美しい キャラ 間宮 無い わ アゴプラネット じゃん. 他 キャラ 好き 古川雄輝 ゼラ 良い 可愛さ 柾木玲弥 顔 好き 世界観 映画 って 感じ 仕上がっ. 原作 読ん からだ し作 者 好き けど 意外と どっちもどっち いや 勧め 漫画 ていう 原作 原作."}, {"rating": 1.1, "content": "最近 見 映画 最悪. ツッコミどころ オンパレード. 唯一 カノン カカノン カカカノン 笑っ."}, {"rating": 3.8, "content": "スゴイ 個人的 別に 好き 映画 訳 無かっ けど 漫画 実写 完璧 思っ. ほぼ 原作 通り けど 元 カット 改変 仕方 上手い. 演技 現実 的 リアル 全く けど 世界観 一貫 演劇 っぽい 演技 皆 違和感 全く 無かっ ジャイボ 役 人 演技 凄い 中二病 演じ 演技 中二病 っぽい 感じ. R-15 丁度 良い メジャー べき 思わ けど こういう 作品 与える 賞 良い じゃ 思っ. 少女椿 こういう 感じ 実写化 てれ 成功 そう."}, {"rating": 3.5, "content": "元々 原作 好き 実写化 聞い 大 批判 けど 完成度 高 すぎる 出来 大 満足 退廃 美 完全 再現 美術 担当 褒め 称え たい. 光クラブ 相応しい 美しい 少女 捉える 為 忠実 ロボット ライチ 皆 作り 感情 インプット しまっ 話. 大人 否定 14歳 達 残酷 劇 書い グランギニョル 読ん 下さい 称し エログロナンセンス 漫画 好き やつ メンヘラサブカルクソ 女 感 底 知れ 原作 知ら 本作 見る 多分 ヘンテコクソ 映画. 光クラブ 点呼 メンバー 紹介 シーン 無駄 カッコ いい そこで 無駄 再現度 高い キャラクター 達 見せつけ 驚愕 雷蔵 デンタク ニコ 以下 省略 よく 見つけ きた 似 てる 雷蔵 かわいい〜. だから 肝心 ゼラ ジャイボ タミヤ カノン パッと しない ジャイボ 至っ 存在感 皆無 地味 巨体 キャハ ☆ とか 言わ 気持ち 悪い カノン 中条あやみ 適役 けど 如何せん 演技力 ロボット ライチ 感情. ライチ カノン 恋愛模様 一番 肝心 のに … しかも カノン 水泳 得意 って くだり 忘れ よ 脚本 たん. グロ 部分 頑張っ けど エロ 部分 限界 てか ほぼ 古川雄輝 女 生乳 揉ん くらい 自慰 励む シーン カノン 乳 股間 弄ら 駄目 でしょ どう いい けど 古川雄輝 って 紙兎ロペ のうさぎ 似 てる よ ね ？. ゼラ 悪魔 数列 666 とか 言い出し 笑い 恥ずかしく けど 漫画 読み返し たら まんま べ ぇよ 原作 通り ラスト 全く 同じ にし た方 良かっ のに …. 舞台挨拶 行き まし 中条あやみ この世 思え ぬ 美し 震え けど ムカデ人間3 舞台挨拶 方 面白かっ なぁ …."}, {"rating": 3.6, "content": "厨二病 童貞 エログロ 映画. 最後 ほんと ぐちゃぐちゃ すぎ … 笑. 配役 最高 世界観 しっかり てる. 終盤 ちょっと あっさり 進ん … ？. 中条あやみ 本当に 美しい. エンディング うる すぎ."}, {"rating": 3.0, "content": "感想 一言 まとめ 言う 童貞 厨二病 こじらせる ろくな 事. 原作 ちょっと 前 読ん 映像 比較 楽しめ 世界観 ホント いい スチームパンク 感 俳優 ど ハマリ でし ね. 冒頭 ラスト モツ 塊 みたい ヤツ 原作 っけ ？ ぼくら 光クラブ ほう なぁ ？ そっち 読ん わから けども. ニコ 目 抉る シーン マジで 痛々しい 見 てる こっち 目 痛く ぞ. わりかし 楽しめる 作品 エログロ 大丈夫 見る 価値 アリ."}, {"rating": 5.0, "content": "エログロ かっ ーー. すごかっ. 予想 以上."}, {"rating": 1.0, "content": "出張先 飲ん 後 タイミング 合っ 鑑賞 まずかっ … うーん、この 映画 どう ノ レ いい. 上野 とある 映画館 ピンク映画 見 場違い かぁ 感じ ５ 分 出 以来 ５ 分 （ いっ 10分 くらい ） 出 たい 思っ （笑）. 大人 たく っていう 若者 カルト集団 暴走 描く … 思い 少女 ロボット 美女と野獣 的 関係 話 移行 いっ …. そもそも なぜ ゼラ 男 従順 なぜ ロボット 必要 … いろいろ 伝わっ こ 多く （ 大人 わから いいっ ていう 仕方 けど ） 少し 眠っ 間 描か. 役者 熱演 正直 つらい … とにかく ごと きゃ はっ とかいう キャラ 配置 もう だけ ノレ. 映画 見 続け いれ ハズレ 引く 避け それだけ 再 認識."}, {"rating": 3.0, "content": "キャスト 全員 素晴らしかっ 14歳 無理 だろ 〜( 笑. ちょっと グロ けど 原作 興味 持っ 読ん み たく."}, {"rating": 3.3, "content": "黒い 煙 油 くすん 街 蛍光 町 廃 工場 集っ 9人 少年 大人 否定 ロボット 作り上げる ライチラライチララライチ. 本当に 立ち上がる ライチ すごい この世 思え ぬ 美しい 中条あやみ 拝める. 超然 者 ゼラ 怪 演 古川雄輝 後半 口数 多い お約束 堕する 残念 元 劇 役者 演技 温度 高い タミヤ だけ 質感 違っ 異彩 放っ 冷ややか. バイオレンス ラブシーン 恐れ 挑ん 見もの. しかしながら マンガ いかに 完成 思い知る."}, {"rating": 4.5, "content": "グロ けど すごい 美しい 思っ. 間宮祥太朗 かっこいい 本当 綺麗. 思春期 大人 嫌悪感 とか 成長 恐怖 とか 赤裸々 すぎる くらい 描か とても 好き 眼球 取る シーン はまじ 見 次 見る 飛ばす かも."}, {"rating": 4.0, "content": "以前 原作 大 ファン 観る しか 思い 鑑賞 (* ˙ ︶ ˙ *)！. あー シーン ね. 原作 違う なあ ‥ ‥. とか 色々 照らし 合わせ 観 まし ✲* ﾟ. 俳優さん かなり きっ 演じ 良かっ. ちょっと チープ 感じ 否め けど 逆 ライチ シュール 耽美 世界 観 マッチ じゃ 思い まし ˊᵕˋ )♡. 原作 知ら 観る あやふや 訳 分から じゃ って 思い まし (∩´﹏`∩)."}, {"rating": 3.6, "content": "原作 漫画 把握 済み. 正直 期待 しない 観 いっ たら かなり 良かっ. 低 予算 匂い けど セット 役者さん 達 ドンピシャ 迫力. ダフ 激 シコ シーン 処刑 シーン みたい. 最後 V系 ロック 顔 真顔 笑."}, {"rating": 3.0, "content": "知ら 観 行っ たら すごく 心臓 悪い 映画 古川雄輝 誰か わかん くらい すごかっ 中条あやみ めちゃくちゃ かわいかっ なんか 妖怪 みたい やつ ララライチ なぞ."}, {"rating": 3.6, "content": "フランケンシュタイン × ナチズム × 中2病 映画. BL 感 女の子 沢山 状況 でし おい 内藤 監督 大丈夫 ？. 見事 期待 裏切ら スプラッター でし 相変わらず 決定的 ショット しっかり 入れ まし 確実 低 予算 しっかり 撮ら 作品. 中条 とんでも 可愛い クロース アップ 堪え. 下手 歌 許せる ライチ 気分 なれる 映画. 漫画 読ん コミック 原作 完成度 高い 作品 思い まし. そろそろ 好き 勝手 撮っ 欲しい 思い つつ 同年代 監督 応援 たい."}, {"rating": 3.0, "content": "漫画 読ん ある程度 内容 わかっ まし 漫画 違っ 映画 グロテスク 描写 少し 目 そむけ たく 部分 光クラブ ライチ セット 美術 的 部分 全体 的 世界 観 再現 率 とても 高かっ 思い. 役者 陣 世界観 理解 キャラクター 成り きっ ライチ☆光クラブ 世界観 崩れる 映画 入り込め まし. 逆 言え 漫画 原作 知ら これだけ 観 た人 難しい かも しれ. 漫画 違っ 部分 映画化 にあたって 変え. カノン ライチ 関係 過度 ？ 演出 最後 終わり 方 少し 残念 感じ 評価."}, {"rating": 3.6, "content": "松田凌 雷蔵 世界 救う カワイ 最高 でし × 200. 原作 漫画 忠実 漫画 舞台 映画 観 けど やっぱ ライチ おもしろい なあ 再確認. 赤く ね ちょ ね ちょ 化け物 謎. あと 演出 うーーー. 序盤 よかっ カネダ ダフ 処刑 シーン なんか 泣い. ラスト 殺戮 劇 もっと 盛り上がっ ほしかっ グロ ニコ 目玉 よかっ けど あと リアル 足り. とはいえ グロ 苦手 基本 半目 やっ けど. 雷蔵 頭 潰さ どう しよう 雷蔵 見 たい けど 頭 潰さ 見 たく あー 結局 ちゃんと 見 まし グロ く. やっぱり キャラ よかっ. 雷蔵 ニコ. ニコ 再現度 100% いけ じゅん すごい. ゼラ かわいかっ かのん 完璧 美少女. カネダ カネダ っぽく いい. タミヤ 理想 タミヤ って 感じ 応援 たく. もちろん 雷蔵 1番 かわいかっ. 何度 言い 雷蔵 カワイイ."}, {"rating": 3.7, "content": "大人 醜い 生き物 たく 少年たち 秘密基地 殺人ロボット 美少女 恋する 話. 映画館 大体 若手俳優 ファン だろ なー って 感じ 女子高生 くらい 子 多かっ あと 原作ファン 1割 中条あやみ ファン 1割 内藤 監督 ファン 1割 ぐらい 割合 思う. 原作 全く 知ら けど 面白かっ グロ 描写 音楽 使い方 さすが 内藤 監督 ‼ グロ グロ 俳優 ファン 女子高生 泣い てる 子 BL 苦手 そこら 辺 だけ ダメ …。. あと 中条あやみ 美しかっ …. 絶対的 美少女 じゃ 務まら 役 一 歩 間違える ギャグ そう シーン こそ ライチ そう わ な～ 納得 出来 可愛い よ あやみ."}, {"rating": 2.5, "content": "マジで オリジナル 演出 全部 意味不 けど 最初 出 臓物 妖精 みたい 1番 謎. ジャイボ 間宮 元 ゴリラ 笑う."}, {"rating": 3.0, "content": "原作 世界 まし. どんどん 破滅 進ん いく 光クラブ. ゼラ 役 古川雄輝 怪 演 拍手喝采."}, {"rating": 3.4, "content": "キャスト 良い 古川雄輝 狂気 間宮祥太朗 妖艶さ 中条あやみ 儚 松田凌 キッチュ etc. .. 内容 原作 リスペクト 感じる 暗 原作ファン わたし とても 満足 まし."}, {"rating": 4.0, "content": "原作 読ん ずいぶん 前 内容 抜け てる ほぼ 新規 同じ 感覚 見. 改変 ぽい けど どこか わから 冒頭 肉 ダルマ モンスター 有無 とか ？. ビジュアル 再現 忠実 制服 ちょっと デザイン 変わっ ね. グロ ちょっと エロ グロ ピュア グロ 耽美 メーター ふりきっ 残酷 おとぎ話 チック 映画 そういう 好きな人 咽び 泣く. 声変わり ～ くだり 俳優さん そりゃ 声変わり てる けど 辺 一瞬 忘れる くらい 鬼気 迫る 演技. カノン 歌 流れる 謎 感動 よい 映画 思う. 余韻 ブチ 壊し ゴリゴリ ロック 笑っ."}, {"rating": 3.8, "content": "原作ファン あまり 違和感 抱か 見れ まし 良かっ 造形 物 ライチ 完成度 半端ない …. ジャイボ 役 間宮 祥太朗 キャハ って セリフ とても 自然 少し 笑っ しまい まし."}, {"rating": 2.5, "content": "改変 カノン 頭 まとも ガチ 全滅 くらい 感覚 ...? タミヤ タミヤ じゃ けど 何故か 基地 爆発 けど キャラ 動く 動機 めっちゃ 薄く けど いや 結構 長く この辺. ライチ 造形 とか ニコ 特殊メイク とか そういう 所 作り 込ん 分 カノン お洒落 綺麗 ピンキーリング ネックレス やたら 目 付い あ 一人 だけ 平成 オシャ 女子 居る. キャスト ビジュアル 面 言え 凄い 再現度 世界観 妙 ちぐはぐ 心 置い 観 たら いい 最後 解ら まま でし. 漫画 → 舞台 → ミュージカル しっかり 追っ せい 本物 小学生 出さ ？ 小学生 って こんな 小さかっ っけ ？ 感 そう 言え 彼ら 中学生 ジャイボ 声変わり 始まっ ハハ そら そう だろ 笑っ 場合. スコア ニコ 熱演 気持ち 悪かっ ぞ 良い 意味."}, {"rating": 3.2, "content": "東京グランギニョル 間宮 祥太郎 中条あやみ 映画."}, {"rating": 4.1, "content": "原作 古屋兎丸 原作 30年前 東京グランギニョル 舞台. 基本 廃屋 秘密基地 高校 前庭 しか 出 こ いえ よく ぞ 作り込. 究極 美 求める 少年たち 秘密結社 繰り広げる 犯罪 瓦解 劇 フランケンシュタイン 怪物 組み 合わさる. カルト集団 例 漏れ 美 愛 乖離 説く カリスマ リーダー 支配 少年たち 急速 狂っ ゆく に従って 描写 方 どんどん 凶暴 化. 人体 引き裂か 血肉 飛び散る バイオレンス スプラッタ映画 並み 故 ラスト 意味. 好き嫌い 分かれる だろ 俗っぽ こそ グランギニョル. 惜しむらくは 少年たち 13歳 見え. 役者 ガタイ いい 事 僕 声変わり 始まっ ちゃっ とか 言わ いや あんた とっく 終わっ てる やん 思っ しまっ. 舞台 気 だろ けど. 事実上 主役 言える 怪物 ライチ 造形 いい."}, {"rating": 3.5, "content": "客層 女の子 ばっかり びっくり. 若手 イケメン 俳優 いっぱい 出 くる けど 血 内蔵 いっぱい 出 くる よー. 案の定 隣 女の子 グロ シーン 顔 手 覆っ まし. 上映 終了 後 もう ３ 回 目 もう 耐性 つい ちゃっ ー なんて 会話 聞こえ まし. 世界観 キャラクター 再現度 いえ 最高 レベル 実写化. キャラ 役者 素晴らしい けど ゼラ ジャイボ 凄まじい 野村 君 演じる タミヤ たまに オードリー 若林 見え. 中条あやみ 美少女 役柄 相応しい 美し ライチ ストーリー 泣け ね. ただ 演出 予算 面 レイティング 面 妥協 見え しまう とても 惜しかっ. ライチ 木 燃える シーン 一本 だけ しょぼい 程度 ニコ 瀕死 大火傷 負う 無理. 終盤 展開 だいぶ あっさり 気味 改変 ちゃっ ドロ ドロ 感 薄い なあ. クライマックス 虐殺 描写 凄惨 弱く 美し 最上 達 醜く 死ん ゆく 絶望 足り 感じ まし. やはり ゼラ ニコ 便器 貫か べき よ なー. 思い切っ R1 8 やっ やる くらい 気概 欲しかっ 客層 考える 良かっ かも しれ ませ. エンド クレジット 大音量 デスメタル 流す やめ もらい たい 余韻 台無し."}, {"rating": 2.8, "content": "セット 作り とか 逸脱 すごい. 役者さん 達 熱演 みんな すごく 上手 けど … うーん …. 現実 逃避 たく 状況 中 正しい 精神 持ち合わせ てる タミヤ 方 異常 見え くる ゼラ 結局 駒の 一つ."}, {"rating": 1.5, "content": "ひっ しぶり 邦画 観 けど チープ 感 すっごい ☺ ️. 途中 眠く くらい もっさり 映画 緩急 グロ 部分 けど 眠い ひたすら つまらない. キャスティング 舞台版 オリジナルメンバー 江本純子 演出 1番 良かっ なぁ タミヤ 中尾明慶 玉置 派."}, {"rating": 3.0, "content": "先生を流産させる会 とっても エラい 作品 作っ 監督 妹 ゴリ押し 見 行っ おもっ 人形 感情移入 見 終わっ たら 日活 B級 グロテスク なぁ 印象. もともと 古屋兎丸 先生 とっても 苦手 耽美 満載 でし あまり 響か やっぱり 景気 良く グロ かっ なぁ って 感じ なぁ 後 ああ 時 必要 薔薇 じゃなくて 百合 よ ね. 女の子 めちゃ 可愛い. 子 世界 救え そう 気 けど オモチャ みたい 歌 とか 差し込ま ほしい. 止まる よ 映画. 空港 移動 嵐 釜山 来 くれ 忘れ ませ. 時 髪型 凄い けど とても 礼儀 正しい 間宮祥太朗 見 序盤 なぜ コンビ プロモーション 来 ？ 思っ けど 後半 見せ場 多く 重要 役 ね. 演技 いちいち わざとらしい 思っ けど だけ じゃなくて みんな そう 演劇 っぽい 思い まし. やっぱり 思い出し たら 顧客 絞っ ただ 耽美 映画 なぁ. 女の子 たくさん 見 来 後半 展開 目 ー つぶっ コメント てる 子 ばかり やっ グロ 部分 耽美 + ニーズ 応え じゃ ねぇ."}, {"rating": 3.5, "content": "思っ すっきり 見れ まし 漫画 インパクト 流石 負け 漫画 忠実 作ろ 良かっ 思い."}, {"rating": 4.0, "content": "ライチ ラライチ ララライチ 映画 最大 謎. 舞台美術 異常 優れ 作品. 原作ファン 納得 だろ. いろいろ けっこう ツボ そこそこ 高 評価 笑. ちょっと キャラクター 全員 覚え けど 演技派 固め 印象. 俳優 人生 かけ てる 感じ. あー 14歳 設定 無理 よ ね … 声変わり クソ ヨ …. 最後 一言 杉田."}, {"rating": 3.9, "content": "やっと 見 まし ライチ. 原作 好き どう ビビっ けど. 予想 以上 良い. 廃墟 美 グロ 赤と黒. 古川雄輝 演じる ゼラ 自然 すぎ ハマり 役 他 キャラクター しっかり ハマっ. ぺっ しゃん こー シーン ホンマに ぺっ しゃん こ 笑. 後半 呆気なく 感じ もう ちょっと 絶望 感 とか じわじわ 感じ たかっ なー. 喉 ドロッと 感 残る. 見 終わっ 水 一気 飲み."}, {"rating": 4.0, "content": "ライチ ラライチ ララライチ. 原作 忠実 度 高く ライチ ファン 楽しめる 作品. 古川雄輝 ゼラ 池田純矢 ニコ 演技 とても よかっ. もちろん 他 キャスト 原作 違和感 なし. ラスト ゼラ 小物 感 いい."}, {"rating": 3.7, "content": "聞い とおり 女性客 しか （ しかも メンズ デー ） シアター 間違っ 人 しか 見え おじさん おとなしく 端 方 鑑賞 別 女性 囲ま たく 観 行っ わけ 断じて. グロテクス ファンタジー 冒頭 嫌悪感 掻き立て 完全 ビビり スタート タイトル 出 後 ゴア 描写 少し 落ち着く 感じ グロ 耐性 無い 人 タイトル 頑張れ 大丈夫 ？. 大人 醜 心から 嫌 悪し 少年 臓物 きっと 美しい 信じる リーダー・ゼラ 醜い 大人 成長 しまう 前 穢れ 美し だけ 崇め 以外 拒絶 自ら やがて 大人 性 衝動 駆ら 一個 動物 目 瞑っ そんな 自己矛盾 無邪気 残酷 純真 狂気 置き換え 危う 孕ん 砂の城 光クラブ 暴走 崩壊 物語 おとぎ話 っぽく 描か. ものすごく 振り切っ 作品 ものすごく ファンタジー けど 若さ ゆえ 危う 脆 弱 ある意味 誰 通っ 道 醜い 大人 今 形 変え 持ち 続け 子供 頃 遊ん 秘密基地 見方 変えれ 日常 反抗 映画 観 後 そう 思える そんな 風 経験 少し リンク 内面 抉り 出し しまう 映画 危うい 思う 少年たち 存在 そのもの ゴア 描写 以上 グロテクス 映る かも しれ."}, {"rating": 3.2, "content": "古屋 漫画 好き 鑑賞. 観る 前 薄々 気づい けど. アニメ 舞台 向き 実写 適し. 正直 途中 退屈 なぁ 思い 観. それでも 終盤 シークエンス 見応え. ライチ カノン ピュア 心 交流 美しかっ. 小物 臭 全開 ゼラ 忠誠心 強い ニコ 芝居. とりわけ よかっ だけ ラスト 改変 残念. ジャイボ やっぱり 中性的 声 高い 少年. 演じる 事 随分 説得力 違っ だろ. 既に 声変わり てる な！ って 突っ込ん じゃっ よ. 雷蔵 漫画 飛び出し だけ ね."}, {"rating": 3.3, "content": "大好き 作品 映画化 聞い すぐ 観 行っ. 大体 想像 通り 再現 率 所々 ビジュアル 古屋兎丸 漫画 キャラクターデザイン 寄せ 過ぎ 俳優 素 魅力 消え 感じ. ライチ 声 嶋田久作 やっ 欲しかっ. 総括 中条あやみ 美し 救わ 映画 感じ."}, {"rating": 1.2, "content": "しゃべる 梅干 くる. ゼラ ホモ 男の子. っていう ホモ 男の子 もっと 女の子 っぽかっ たら よかっ なあ. ぶつ切り 映像 ずっと 見 感覚."}, {"rating": 3.0, "content": "2016 3 9 Tue. 好き 漫画 映画化 って 鑑賞. 全体的 微妙 やっぱり 原作 1番 思っ けど 最初 最後 出 内臓 ？ 虫 ？ みたい やつ 1番 意味 わから 現実世界 少年 思春期 こじらせ 破滅 く 感じ 個人的 好き のに 登場 世界観 台無し わざわざ 変え 表し たかっ わから 自分 鑑賞 能力 だけ かも しれ けど 最後 エンディング 歌 雰囲気 ぶち壊し 思っ こそ カノン さようなら ライチ光クラブ 鎮魂歌 よかっ 廃墟 とか 町 雰囲気 よかっ 役者 中学生 って とこ だけ 違和感 ある程度 全体的 ハマっ 思う ただ 大人 どうのこうの っていう 話 説得力 なくなる 中学生 大切 思う 古川 ゼラ 演技 すごく よかっ のに 全身 写っ 学 ラン 似合わ ギャグ だけ じゃなくて 狙っ だろ けど 陳腐 すぎ 笑 け くる シーン 全体 的 多かっ あと 雷蔵 理想 通り よかっ けど 含め 最後 暴走 ライチ 殺さ 面々 出番 少なかっ ちょっと 残念 9人 主要人物 見せ場 作る 2時間 弱 じゃ 難しい だろ けど. 他 色々 思う けど グランギニョル おい とい 作品 無理 実写 やる 必要 って 個人 的 結論."}, {"rating": 4.0, "content": "ライチ 漫画 全て 読ん 映画化 聞い 当時 非常 驚き まし 映画化 ストーリー 変わっ ちゃう だろ やや 期待値 低め 鑑賞 まし 良い 意味 裏切ら まし 結構 原作 忠実 ちょっと 気 点 まし 原作 完全 再現 なんて 無理 諦め レベル 笑 原作 忠実 点 大いに 評価. ただ 原作ファン すれ 楽しめる 映画 でし かなり 人 選ぶ 映画 ね 原作 しかり … )。 色んな 意味 ド ぎつい 描写 盛り沢山 苦手 人 本当に ダメ 思い 出演者 若手 イケメン 俳優 ばかり 目当て 行く 痛い 目 遭い かね ませ … ちなみに 今回 友人 連れ 行っ 後悔 笑 どうか 悪夢 うなされ ませ … 笑."}, {"rating": 3.5, "content": "原作 大好き. ゼラ ゼラ ゼラ ゼラ. 14歳 少年 達 美しく 哀しい 廃墟 世界. 甘美 求める 狂気. 工場 廃墟 ノイズ 金属 音 破滅 美."}, {"rating": 3.1, "content": "古屋兎丸 好き けど 原作 未読 まま 鑑賞 @ 渋谷 ヒューマックスシネマ. 古屋兎丸 原作 自体 戯曲 コミカライズ 明らか 舞台 向き 感じ 映画 ハマッ. 結局 人たち やり たい … とゆう 甘 腐女子 媚び キャラ 達 肝心 ライチ ロボット なんて ゆうか 愛せ 全体的 お遊戯 感 強かっ. 中条あやみ 確か 天使 なぁ."}, {"rating": 3.0, "content": "原作 未読 解説 読ん イマイチ どんな 話 かよく 分から 鑑賞. オープニング いきなり 内田さん あんな 度肝 抜か 最後 観 心配. しばらく エグ 描写 後半 ちょっと ギャグ っぽく 大丈夫. 中盤 野村 青春 っぽい 感じ 良かっ 中二病 全開 悪く ラスト もう少し 違う 着地 欲しかっ けど エンドロール 先生を流産させる会 監督 分かり 納得 そういや アレ 大人 汚い 思い 反抗 映画."}, {"rating": 4.0, "content": "ライチ☆光クラブ 観. ライチ 映画化 らしい よ 噂 聞い もう 3年 経過 … びっくり. しかも 去年 春 頃 地元 ジュース 屋 ポートフォリオ 作っ たら 横 座っ 兄さん 大声 ライチ光クラブ 映画 使わ だけ ませ って ロケ地 交渉 電話 （ 撮影 やっと 始め ？ ） 思っ 覚え わ …. やっと キャスト陣 発表 えっ コレジャナイ … 期待 … って ハードル 下げ 観 行っ たら 舞台版 負け 劣ら 美術 再現度 だけ とっても 良かっ. 荒廃 汚い 螢 光町 シンメトリー ゼラ 玉座 薔薇 風呂 好き. 映像 どう 全く 想像 グロ 要素 邦画 R1 5 ＋ かなり 攻め 量 血 飛沫 臓物 （ 偽物 感 強い ） ちょっと 好感 持て. やる いっそ R1 8 指定 原作 完全 再現 くれればいいのに なあ もったい. 設定 改変 見 たかっ シーン 抜け まあ ど 舞台美術 古屋兎丸 世界観 堪能 きた 個人的 満足."}, {"rating": 3.3, "content": "ほんとに 間宮 言っ とおり ライチ光クラブ っていう ジャンル 原作 読ん 感じ けど 乗り物 乗っ 感覚 最後 バン って 終わる ストーリー 心 溶け こん いく 映画 R1 5 抑え 感じ 良かっ 本当に 美しい でし ジャイボ ゼラ 気持ち 涙 タミヤ ダフ カネダ シーン とても 良かっ ただただ 圧倒 世界観 綺麗 限り 美しく 残酷 演技 1人 1人 すごかっ ジャイボ きゃ はっ もう一度 きき たい."}, {"rating": 4.0, "content": "先生を流産させる会 そう けど 内藤 監督 世の中 ステレオタイプ 疑問 映画 込める 多い. 本作 変わら グロ 描写 イケメン 役者 云々 ばかり 話題 がち 映画 肝 大人 若者 反抗 構図 思い 良く 言え 純粋 悪く 言え 青臭く 子供っぽい かも しれ 僕 中條 あやみ 間宮祥太朗 役者 陣 こういう 映画 作っ 内藤 監督 盛大 拍手 送り たい 娯楽 性 批評 性 高い レベル 共生 ポップ カルチャー 魅力 あらためて 実感 まし."}, {"rating": 1.1, "content": "って くらい 意味 わから. グロ とても 面白かっ."}, {"rating": 3.0, "content": "原作 好き だけ. ちょっと 物足りない. 野村周平 中条あやみ 最高."}, {"rating": 3.3, "content": "原作 未読 世界観 とても よく 作り 込ま けれど 多分 言い たい じゃ のに ロボット 少女 心 通わ ～ 的 話 目立っ しまい うーん. 世界観 あまり 理解 ませ でし …。."}, {"rating": 3.3, "content": "原作 漫画 既読. ゼラ 古川 雄輝 やる 観 行か ね. ゼラ ちょっと 可愛 すぎる 思い まし 良かっ. 完成度 満足 雷蔵 可愛かっ. 便器 楽しみ 改変 ちょっと 残念 あと 臓物 みたい 生物 ？ 一気に 安く 見え しまう けど …."}, {"rating": 4.0, "content": "とても 好き 映画 でし. まず 説明 むずかしい. 設定 とか 疑問 思っ ちゃう ひと ダメ 気. ひとりで 見 行っ ほう いい かも 考え ひとりで 見 行き まし. 結果 大正解. そんな 映画 でし."}, {"rating": 1.9, "content": "ℒ Ꭵ ⓣ⃞ Ꮸ ħ Ꭵ ✯Ⓗ⃞ Ꭵ κ ̲̅ ⓐⓡ⃞ Ꭵ ✯ Ꮸ ℓ ੫ ♭. 【 もしか 】 少女 版 アイアン・ジャイアント ？ 【 なんちゃって 】. ✯✯✯✯✯✯✯✯✯✯✯✯✯✯✯✯✯✯✯✯✯. 劇団 東京グランギニョル 1985年 上演 舞台 ベース. 古屋兎丸 2005年 漫画化 同名 作品 映画化. オリジナル 舞台 漫画 未見. 美女 すぎる 中条あやみ ﹙ 今回 東出昌大 本当に 似 てる 確信 東出昌大 株 上昇 中 w ﹚ ﻿. とにかく 出 まくり 野村周平. 映画 脳内ポイズンベリー 輝い 古川雄輝. ドラマ ニーチェ先生 コンビ. 間宮 祥太朗 ＆ 松田 凌 ﹙ プレス 写真 瀬戸康史 … ﹚ ﻿. . くらい 旬 キャスト 取り囲む … … ʔ • ̫͡ • ོʕ. ムセ 返る 中 二 病 よろしく 毒 感. こんな 豪華 メンバー どんな 鼻血 ブー 展開 見せ くれる 鑑賞 ꒪ ̸ ̸ ̨ ̸ ̸ ̨ ̸ ̸ ̸ ̨ ̸ ̸̸̸̸̸̸̸̸̸̸̸̸̸̸̸̸̨̨̨̨̨̨̨̨̨ ̸̸̨̨꒪. … … 出 ちゃっ ね 血 やら 臓物 やら 排出物 やら … …. 序盤 暗く 重い 雰囲気 中 ゴア 描写 濃い〜 感じ. あ こういう 感じ ？( ๏ิ ◞ ౪ౢ ◟ ๏ิ って 導入 たら. すぐ 野村周平 サラリと 青春 ☆ 波 浄化 …. 意外 そっち 着地 アリ ？( ๏ิ ◞ ౪ౢ ◟ ๏ิ. って 思っ たら. ふぁ ふぁ ふぁ ファンタジー 笑. アイアン・ジャイアント 風 ロボット 声 ず〜〜っと 玄田哲章 ﹙ シュワちゃん 声 馴染み ﹚ ﻿ だ〜〜. ターミネーター みたい. なぁ 思っ たら. 終盤 真 近く らい 言い回し 時. ハウァッッ 杉田 …. 玄田哲章 モノマネ てる 時 杉田智和 声 … … (;;; ﾟ ∀ ﾟ ;;;). って 気付い 同時に. 元々 映画 観 行く 決定 打. 杉田智和 名前 じゃ … 思い出し ＿|￣|○. 瞬間 セリフ 2 個 だけ やっ 笑. わーー ーーー 時間 よ 戻れ ーーー. ドラ ーーー ！！！( ᴑ̨̨̍̆͞͡ˈ̆ ॑ᵓ̩̗̍ 悔. (( ̵̵́ ̆͒͟˚̩̭ ̆͒ ̵̵̀ シラネ. 2016 03 09 劇場."}, {"rating": 3.0, "content": "うーん … … …。. 若手俳優 寄せ 集め 作品 ありがち 御都合主義 脚本 しょっぱい 演技 じゃ あ ただ 何故 だろ 個々 キャラ立ち 演技 引き込ま 物足りない. 舞台 漫画 知ら 残酷 歌劇 版 しか 知ら 身 感想 意外 尺 足り 前半 部分 もう少し 説明 後半 彼ら 悲劇 引き立つ 気 台詞 補完 東京ゲゲゲイ 振付 感じ ゼラ 統率力 存在感 知っ 映画 多用 ドイツ語 映像 だからこそ 自由 表現 部分 余分 感じ 何より ライチ ラライチ ララライチ 使い方 ヘッタクソ じゃ かい ？. 訳 思っ つらつら. ジャイボ 役 間宮祥太朗 美しかっ あくまで ゼラ 大好き すぎ 男の子 ブッ 飛ん 役柄 印象 無かっ きゃ はっ 台詞 少し 浮い 見え 勿体無い 綺麗 骨格 完全 男 のに 妖しく 湿度 だからこそ 身体 変化 嘆く 台詞 現実味 出る. ニコ 役 池田純矢 演技 光る 顔 パーツ 大きい 些細な 表情 変化 情報量 凄い 右目 エピソード 映像 駆け足 けど ライチ 前 語り 強烈 忠誠 心 見せつける 改変 見せ場 消え. あと 個人的 デンタク 役 戸塚純貴 少し もっ ちゃ りし 話し声 好き みたい 雷蔵 かわいいよ 雷蔵. 醜 嫌い 美し 欲 少年たち 設定 キャスティング 耽美 っぽ 感じ 予告編 スチームパンク 蓋 開けれ … ？？？. ひとつ 前 上映 回 観 終え お客さん 言っ テレビ とか 宣伝 観 きた 人 わかる ？. 是非とも 観賞 前 ウィキペディア 充分 下調べ オススメ. 追記. 結構 じわじわ はまっ てる 映画 つつ. ゼラ 由来 舞台照明 使う ゼラチン ペーパー 色 光 コントロール 名前 つけ 光クラブ コントロール だろ 映画 中 高慢 弱虫 廃墟 帝王 ゼラ 常川 古川雄輝 整っ 顔 俳優 疑念 駆ら ゼラ 最期 もっと 滑稽 もっと ただ 人間 もっと ゼラ 君臨 ほしかっ 確か ゼラ ゼラ けど 綺麗 すぎる. . 牛乳 王子 監督 Twitter オフショット とか あげ くれる 嬉しい まだまだ 平行 楽しめる. ダフ かわいい 兎丸 先生 作品 思春期 抑え ダフ かわいい みんな 可愛い."}, {"rating": 2.5, "content": "原作 好き 映画館 み まし. 俳優 陣 豪華 期待 けど 正直 内容 原作 違う 点 多く 見 終わっ 後 残念 気持ち. ライチ すごく ちゃんと ロボット. ゼラ 狂気 っぷり タミヤ 勇敢 姿 ジャイボ 妖艶さ 漫画 まんま 大きな スクリーン みる よかっ. 再 視聴 ×."}, {"rating": 2.0, "content": "原作 読ん 友達 古川 ファン 観 行き まし. 原作 雰囲気 とか 把握 好きな人 いい 思い 知ら あまり 作中 テンション ついていけ ませ でし. あと 中条 あやみ しっかり オルガン 練習 ほしかっ (^^;."}, {"rating": 3.3, "content": "よく やっ って 一番 最初 思っ. 原作 漫画 知ら 光クラブ 向かっ 具体 的 イメージ 湧か 世界観 とか 話 繋がり 難しく 感じ 何回 観 たら 分かる. 役者 本当に やり きっ 感じ ただただ すごかっ 柾木 一番 すごかっ 一応 野村 主演 って 感じ みたい けど すごかっ そんな 感じ あんまり かも. 古川 存在感 やっぱり 半端 悪役 のど 面 演じ きっ 思う. 間宮 声 高く てる 若干 違和感 けど 評判 通り 2人 絡み 綺麗. やっぱり 1人 観 正解."}, {"rating": 3.4, "content": "漫画 再現度 高かっ. 野村周平 かっこ よ. 間宮祥太朗 素晴らしかっ. 中条あやみ かわいい. ょっとぐろぐろしてたらなあ 思っ."}, {"rating": 3.4, "content": "雰囲気 かなり 原作 寄り ゼラ タミヤ カノン 再現 率 凄い. ただ 最後 改変 欲しかっ あと ジャイボ ちょっと 違和感 かも しれ."}, {"rating": 3.0, "content": "中条あやみ 恋 映画. 原作 リスペクト 感じ よかっ じゃ かしら … …."}, {"rating": 5.0, "content": "内藤瑛亮 監督 残酷 描写 いつだって 僕たち 皮膚 細胞 直接 訴え かけ くる ぐらい 生 っぽい 気色 悪さ 満ち 気色 悪さ 感覚 こそ 大人 なれ 子供たち 汚れ 大人 抱く 気色 悪さ 同じ ついでに 言う 内藤瑛亮 監督 撮る 画 ファンタジック リアル 区別 つか キモ. あらかじめ 原作 読ん 映画 観 後 あらためて 原作 映画 照らし 合わせ 物語 テーマ ゆっくり 咀嚼 みる 信じ ぐらい 内藤 監督 過去作 先生を流産させる会 そっくり そのまま 気付く 先生 流産 ～』 少女 無意識 大人 って キモい よね 思う ぐらい に対し 今回 ライチ☆光クラブ 少年たち ハッキリ 大人 汚 復唱. そんな 極端 思想 成り上がっ 集団 中 やっぱり 大人 キモい とか 言っ しょうが ねえ じゃん ？ 俺 だって 大人 じゃん ？ 葛藤 ドラマ 展開 内藤 監督 従来 作品 群 （ 大人 拒絶 拒絶 拒絶 した先 … ？ みたい 話 全作 観 たわけ けれど 印象 ） 少し 別 方向 お話 進ん いく. クライマックス にかけて 大 展開 大 残酷 血みどろ フェスティバル ビュービュー 流血 大好き けど やっぱり デロデロ 内臓 とか フェチ っぽい 内藤 監督 放つ ねちゃねちゃ ドロ ドロ まみれ 残酷 描写 学生残酷映画祭 グランプリ 獲 って 着実 キャリア 重ね 集大成 シネコン 爆発 瞬間 不道徳 感 背徳 感 居心地 悪さ 全部 ライチ☆光クラブ 劇場 体験 雰囲気 作り 一役 買っ 徹底 残酷 描写 日本映画 こんなにも 堂々 メジャー 映画館 全国ロードショー なんて すご すぎる 事実 だけ もう 500000 兆 円 相当 貴重 体験 気. 原作 光クラブ 少し づつ 崩壊 いく 様子 儚 大人 否定 子供 やっぱり 大人 or 死ぬ しか 憎々しい 現実 虚無感 描く ツール 残酷 描写 効果的 ただ 残酷 描写 続く だけ 漫画 なんか 全く すごい けど 映画版 精神 性 なぞる 映画 芯 適し 残酷 演出 （ 人 死に 方 どこか 美し 散っ いく 夢 ＝ 少年時代 儚 孕ん ） なさ 感動. 原作 若干 ニュアンス 違う 終わり 方 監督 大人 vs 子供 まま 葛藤 戦い 先 美しく 提示 なんて 愛 優しさ あふれ 終わり 方 世界中 大人 抵抗 もしくは 恐れ 子供 大人 絶望 子供 じみ まま 大人 背中 力強く グッと 押す 完璧 すぎる ラスト 場面 同 監督 パズル 近い 進撃の巨人 エンド・オブ・ザ・ワールド 似 感覚 物語 締め括り 方. 人 誰 だって 精神的 未熟 時期 あまり 物事 知ら 故に 変 理想 論 掲げ み 崇高 目標 掲げ み けど 本作 否定 何なら 一旦 肯定 すら しながら じんわり 問題 提起 観客 感情 えげつない 残酷 描写 操り 精神 成熟 先 闇 光 見せる. 光 重要 （ 一般的 こういう テーマ 扱う 映画 闇 しか 描か 傾向 強い 思う ） 光 こそ 本作 本当 テーマ 本作 最大 美点 ライチ☆光クラブ 物語 そのもの 思う. 俳優 陣 どの人 違和感 思える ぐらい 自然 全体 的 リアリティ バランス 抜群 安定 とある キャラクター 最後 死ぬ 間際 吐く 僕 もう 人生 全く 悔い なんて よ … だって 台詞 全 童貞 泣かせ ヒロイン 中条あやみ 美しすぎて なんか もう あんまり 人間 見え 感じ （ 顔 造形 とか 西洋 彫刻 眺め ） しっかり 物語 作用 （ ライチ ロボット 一緒 画 的 違和感 ） 素晴らし すぎる. てっ って 中条あやみ 物凄い 中条あやみ 鼻筋 照明 光 当たり 顔 コントラスト ゆらりと 生まれる 瞬間 人 顔 って こんなに 芸術 … 驚愕 演技 別 人 顔面 造形 威力 あらためて 再 認識 どんなに 上手い 演技 演技 生かす 顔面 造形 人 時点 表現者 負け そんな 思っ 本当に 美しい 美しい どころ 騒ぎ 天然 記念 人物 認定 いい ぐらい 僕は思う 中条あやみ 乾杯."}, {"rating": 4.0, "content": "原作 未見 けど って 腐女子 マンガ. 目 焼い 内蔵 出 生々しい グロ 描写 多かっ のに 女子 率 高 すぎ びっくり. 正直 ヘイトフルエイト ある意味 グロ. 中二病 満載 映画 けど そういう 映画 好物 楽しめ まし. お気に入り やはり 自慰 行為 シーン いやー 最高 でし 中条あやみ 美し. ロボット 恋する 設定 ベタ ちょい 残念 けど なんや かん ライチライチララライチ って 中二病 映画 万 歳."}, {"rating": 2.8, "content": "まさか 杉田智和 … （笑）. 一番 衝撃. 全体 的 感想 設定 ストーリー キャスティング どうにか かっ. 俳優 陣 演技 個性 的 キャラクター 上手く 演じ てる けど 14歳 設定 見た目 違和感 大き すぎ. 18歳 とか まあ 納得 けど 14歳 無理 正直. 少女 ギリギリ. 演技 演出 一部 ラブシーン 除き 奇天烈 設定 しない 感じ だけ 残念."}, {"rating": 3.8, "content": "開始 15分 くらい うるさかっ 後ろ 席 女子高生 黙ら さすが. 内藤 監督 撮る 美少女 本当に 美しい. 原作 知ら なんとも 言え けど 思春期 少年 葛藤 少女 ロボット 恋 良かっ."}, {"rating": 3.0, "content": "グロ 耐性 ひと いろいろ キツ 作品 かも しれ けど 中条あやみ 1500円 払っ 観る 価値. 一番 キチガイ ジャイボ."}, {"rating": 3.0, "content": "青春の影 部分 葛藤 少年たち 退廃 的 エログロ 世界 魅了 東京グランギニョル 舞台 知ら 漫画 イメージ 近い キャスト 感動 光クラブ メンバー だけ ライチ カノン みんな 愛しい."}, {"rating": 3.1, "content": "エグ グロ 笑. 古川雄輝 演技 凄かっ. ライチ 少女 絡み 良かっ ✨."}, {"rating": 2.1, "content": "観 あと なにか 残る 作品 じゃ. ただ 淡々 エロい シーン グロ シーン 流れる."}, {"rating": 3.5, "content": "漫画 実写化 反対 派 けど ライチ光クラブ 良かっ カノン 本当に 美しい 少女 明らか 14歳 けれど 重要 けど 目 つむる しか ね )、 美しい 少年たち 絡む シーン 観 満足. 主題歌 明る すぎ 笑っ."}, {"rating": 3.4, "content": "肉片 散り 方 血 飛び 方 大変 見 美しい 感じ. 原作 未読 けども 終わり 方 良い 思う しっかり ダークファンタジー 終 われる."}, {"rating": 4.2, "content": "原作 漫画 未読 あらすじ だけ 読ん 監督 先生を流産させる会 人 聞い 見 行き まし. (※ 正確 原作 舞台 そう. 仮面ライダー 1人. 仮面ライダー 弟子 1人. 戦隊ヒーロー 1人. 歌っ 踊る テニス部 1人. 他 にも メインキャスト 人気 急 若手 男優 期待 若手 男優 オール キャスト 感じ. ヒロイン 中条 あやめ めっちゃ くちゃ 可愛く 美しかっ. 自分 手 叩い 笑っ 突っ込ん だり 応援 ガッツポーズ 一緒 喜ん だり しんみり 大変 楽しく 鑑賞 まし 漫画 的 表現 残虐 描写 苦手 人 ホモ シーン 苦手 人 オススメ かも. 美少年 好きな人 腐女子 方 可愛い 女の子 好きな人 オススメ."}, {"rating": 3.5, "content": "原作ファン. 元々 シュール 場面 多い 原作 シュール 増幅 少し 楽しい 感じ ライチ 気. ゴア 楽しむ 良い おもい すき. ニコ ダフ 良かっ."}, {"rating": 2.5, "content": "2016 3 4 記録. わりと 原作 舞台 忠実 けど エラガバルス 生涯 なぞらえ 話 のに 最後 最後 改変 残念 舞台 はさ 感じ けど 映画 見る 大人 14歳 少年 演じる 無理 感じ 世界観 上手く 表現 思う."}, {"rating": 4.0, "content": "漫画 再現度 高い セット 美術 かなり 力 入っ 音楽 すごい ダサかっ とにかく 間宮氏 ゼラ でかかっ ありがとう."}, {"rating": 3.5, "content": "映画 対し 良かっ 悪かっ そういう 感情 無く ただただ 俳優さん 達 魂 触れ 気. 富士山 付近 極寒 中 演技 思う 本当に 素晴らしい 一言 出演 役者さん 今後 楽しみ 仕方. グロ 半端 直視 場面 多く. 反面 美し 凄かっ. エログロ 映画 書か 目 グロ 美し 調和 映画 思う. 中条あやみ バラ 風呂 絵画 ずっと 停止 ほしかっ. 彼ら 光クラブ 永遠に 美し 葛藤 続ける ....."}, {"rating": 3.4, "content": "原作 読ん 登場人物 達 14歳 分かっ 時 さすが 驚い しまっ ね 本当に 年頃 子 達 使え いい のに そう すれ あら 不思議 傑作 カルト 早変わり. 中条あやみ きゃあ かわいい."}, {"rating": 1.5, "content": "ポスター 見 嫌 予感 劇場 入っ 予感 確信 変わっ. 客層 若い 女性 ばかり しかも 若干 腐女子 っぽい 完全 男 一人 観 来 俺 場違い 予備 知識 全く 入れ 観 来 俺 100% 悪い. まぁ 映画 始まれ そんなの関係ねぇ 思っ わぁ BL よ しかも 重症 過ぎる 厨二病 よ ツッコミ 所 あまりに 多 すぎ 逆 全て 受け入れ ちゃっ よ てか 映画 意味 不明 よ. あー 原作 ね 予習 俺 悪かっ ね. ライチ ラライチ ラララライチ. ラララ 体操. 映画 ムリ."}, {"rating": 1.0, "content": "グロ 中条あやみ 可愛さ 印象 残る ライチ 喋り … 原作 とか 見 けど ジャイボ いい ？ ？."}, {"rating": 2.7, "content": "クレジット あくまで 古屋兎丸 原作 漫画 けど 元々 東京グランギニョル 劇団 1985年 1986年 公演 舞台劇. ちなみに 東京グランギニョル （ 1984 － 1986 ） 廃墟 舞台美術 学生服 少年たち 少女趣味 的 退廃 耽美 満ち グランギニョル 名 とおり 血塗れ 残酷 グロテスク モチーフ 嶋田久作 氏 在籍 劇団. 古屋 氏 よる 漫画版 オリジナル ストーリー 人物 設定 一部 異なる 映画版 漫画版 則し 再現 しよ だろ 元々 舞台劇 舞台劇 風 しまっ 原作 なぞっ だけ 感じ. 工場労働者 住む 暗い 町 無気力 汚れ 大人 たく 美しい 少年 まま たい 14歳 中学生 少年たち 集っ 秘密結社 彼ら 造っ ロボット ライチ 美少女 攫わ 性的 目覚める 少年たち 結局 成長 前 堕ち 崩壊 始まる. 最も 純粋 ロボット （ 造型 良し ） 優しく 賢く 美しい 美少女 純愛 めいた 関係 とても 良い けれど 大人 拒否 少年たち 美し 狂気 （ メンヘラ 中二 病 （苦笑） 成長 嫌悪 表現 切れ なあ 好き テーマ けど ね. キャスティング って 難しい 思春期 入る 少年たち 14歳 年齢 近い 方 良かっ だろ 演劇 誤魔化せ （ 眩ま ） 漫画 描写 出来 映像 いくら 若く 見える 役者 使っ やはり 14歳 以上 見え 誤魔化し 利か 一番 厳しかっ （ けっこう 人体 損壊 グロテスク 描写 未成年 キャスト 難しい 思う けど ） ゼラ カリスマ性 無 なあ 俳優 好き好き よる けど 個人的 魅力 足り. 東京グランギニョル ジャイボ 飴屋法水 演じ なんて 観 たい 過ぎる."}, {"rating": 1.1, "content": "話題作 キャスト トークショー 鑑賞. けがわ らしい 程 糞 映画. 塚本晋也 鉄男 捧げ てる 思い 違う. ダリオアルジェント イタリアン ホラー 捧げ てる 思い 違う. ターミネーター 捧げ てる 思い 違う. 原作 版 キカイダー 捧げ てる 思い 違う. 全て 消化不良 げんなり こいつ 作り たかっ ？. 帰り トークショー 目当て 腐っ 女子 高笑い 呆然 目的 ね. 腐っ 女子 以外 見る 耐え 糞 映画 せめて 場 怒ら 下さい."}, {"rating": 2.8, "content": "原作 未読 良い 意味 厨 二 的 変態 B級映画 全体的 まとまっ キャラクター 関係性 しっかり 描写 良かっ 所々 ツッコミ 所 ゴア シーン 臓器 リアル 欠け 少し 残念 もう 一 捻り 頑張り 欲しかっ ？."}, {"rating": 2.0, "content": "とても グロ いと 第一印象. それと 中条あやみ ほんとに 可愛い. けれど だけ 印象 もっ. 同じ スプラッタ 系 邦画 悪の教典 方 面白い 魅せ 内容."}, {"rating": 2.5, "content": "分かる 気 けど ちょっと 今更 感 原作 （ 漫画 ） 未読 けど 画 雰囲気 なのか 思ふ."}, {"rating": 3.3, "content": "原作 読ん どころか 大した 内容 知ら ふらっと 観賞 間違い. 開始 10分 かなり キワドイ 暴力 的 シーン 思わ 退席 トイレ 駆け込ん 少年たち 出会い 部分 見れ もう やっ 言っ 現実離れ すぎ キッカケ とか 背景 とか わりと どう よく 離れ 物語 見る. 誰 救わ よかっ 悪かっ 評価 ただただ すごかっ 役者さん 大して 知ら あんな 世界観 中 生きる 14歳 見事 猟奇的 演じる なんて 14歳 見る 無理 でし ...)."}, {"rating": 3.0, "content": "RHYMESTER 宇多丸. 映画監督 入江悠. 先生を流産させる会. 内藤 暎亮 監督 作 言う. 気 発言. 会社 後輩 よく まとまっ まし. 言う 戯曲 漫画 未見. 判断 不能 言葉 もっ おすすめ くれ. 前 情報 ZERO 劇場 いや 飛び込ん みる. 見渡す 限り 女 女 女. 女 率 驚異 99.9%. 正真正銘 満席. やや 鼻息 荒い 感じ. 大変 興奮 らっしゃる. 場違い 所 来 しまっ ー. 後悔 中 映画 始まる おやおや ？. コレ 案外 イ イケ るか ？. うん 大丈夫. コレ 大丈夫 やつ. って 言う 映画 でし. それでは 安心 ポイント. 以下 列挙 おき. ① 特撮 いい 感じ. ロボ CG スーツアクト. デザイン レトロ チープ ダーク. かわいい 心 もつ ロボット 描写. とても シンプル わかり やすい. 感情 移入 やすい. ② ゴア 描写 容赦 無い. ヘイトフルエイト 顔負け. お肉 破片 飛び散り. ボリューム だけ 勝っ. ③ エロ シーン 満載 男 同士. オナニー シーン like a 碇シンジ. フェラチオ シーン 勿論 男 同士. セクシャル 描写 臆. チャレンジ. 何で こんな 映画 女子 しか だー. あと オープニング 美人 女教師. 醜い 汚らわしい バケモノ. 罵声 あび まし. 皆さん どんな 気持ち 見 てる ？. すら プレイ ？. 最後 飛び出る ホルモン. イケメン 解体 show よ."}, {"rating": 5.0, "content": "厨 二 全開 何が悪い 内臓 血 ぶちまける 最高 映画 ライチ 造形 出演者 達 皆 良かっ 文句 無し."}, {"rating": 3.4, "content": "2013年 舞台版 きっかけ 興味 持っ 作品 自分 中 舞台 初演 キャスト 原作 イメージ ぴったり ハマり すぎ 舞台 ギャグ 要素 強め 上演 映画 見 差 驚い 点 原作ファン 的 少し 物足りな かも しれ やはり 映画 控え てる 原作 改変 けど CG がっつり 表現 てる 見応え 公式 ブック 見る いろんな こだわり 垣間見 結構 前 映画化 発表 経緯 全体 深く 楽しめ まし 個人的 評価 たい ゼラ 失禁 ゲロ オプション 追加 内藤 監督 ね."}, {"rating": 4.0, "content": "中二 病 罪 罪深い くらい 美しい. なんと 言わ れよ 好き. 赤と黒 生み出さ 世界 美しい. 原作 いい 感じ 補っ ちゃんと まとめ てる. ライチ カノン タミヤ ダフ カネダ 関係性 とか しっかり 描か 嬉しい. キャスト 文句なし. 中条あやみ カノン 可愛い けど 東出昌大 妹 笑 )、 もう少し 目 キツイ 子 方 似合う 思う 個人的 趣味. 可愛い 雷蔵 もっと くれ ・・ララライチ. 客層 ： 若い 女性 ちらほら おじさん. 動員 ： 50人 くらい 平日 昼."}, {"rating": 3.7, "content": "厨二病 狂っ てる. だけど いい. 中条あやみ. かわいい し役 てる. だけど 演技 つい."}, {"rating": 4.0, "content": "凄い 見逃さ 良かっ 美術 装飾 スタッフ 2016年 No.1 認定 過激 エグ けど 凝縮 感 演劇 始まり コミック アニメ ミュージカル 化 理由 納得 音楽 良い 出来れ 舞台 みたい 題材."}, {"rating": 3.3, "content": "ライチラライチララライチ. 古屋 ファン 氏 やっぱり 見 ちゃう よ ね. 御縁 3年前 舞台版 ライチ 見 させ 頂い けど. 舞台 方 好き でし ね … 普通 原作ファン 全然 許せる 感じ あとあと ニコ 役 池田 結構 よかっ なぁ 新宿スワン 見 気 よ ね ただ 雷蔵 だけ 許せ もっと プリチー だし 出番 もん …. R1 5 いい なぁ … 笑. 古川 ゼラ マジで 最高 んで 汚い 雌 豚 罵倒 処刑 頂い 全然大丈夫 むしろ ありがとう ござい."}, {"rating": 2.7, "content": "予想 以上 グロ かっ. キャスト みんな すごく 頑張っ. グロ かっ … 疲れ."}, {"rating": 4.0, "content": "原作 読み 映画化 聞い 見 行き まし なかなか 濃い 作品 役者 キッチリ はまっ 充分 楽しめ まし 若手俳優 方々 熱演 光り 内容 漫画 映像 化 上 変更 シーン 削ら しまっ シーン 全体的 よく まとまっ 良い 思い."}, {"rating": 3.8, "content": "ヤバい いろんな 意味. 原作 知ら 舞台 見 状態 けど すんなり 入れ 初め 世界観 出来上がっ てる 以前 経緯 とか 蛍光 町 ってな とか そもそも 地球 ？ とか そういった 気 見れ むしろ 現実味 すぎ グロ シーン 抵抗."}, {"rating": 3.0, "content": "2016 02 29. グロ すぎ 監督 こんなん ばっか とっ 伝え たい やら ただ イケメン 好きな人 観る 映画 ？."}, {"rating": 3.4, "content": "グロ 苦手 本当に 頑張っ 見. グロ すぎ スクリーン 見れ 多々 …. ムリ …. 眼球 系 苦手 けど がっつり 吐く 堪え. 話 いい 感じ 厨 二 好き. カノン 美し だけ 見 よかっ."}, {"rating": 4.5, "content": "世界観 しっかり 作品 観客 おいてけぼり 多々 思う けど しっかり ハマっ 飽き 楽しめ まし."}, {"rating": 2.3, "content": "やっぱり 舞台 ライチ光クラブ 好き. 映画化 グロ 増し 増し コミカル 激減 って 感じ 舞台 違っ 場面 切り取ら なきゃ いけ グロ く 仕方無い かも しれ けど 目 覆い たく シーン 多め. R-15 グロ エロ 攻め なぁ 印象. 発表 時 似合い そう 思っ けど キャスティング 良かっ 思う 強いて 言う デンタク シュッと 過ぎ かな ？ もっと ブ 男. 脚本 に関して は元 話 捻じ 曲げ 過ぎ 突っ込み どころ 多い. 舞台 ファン 残念 仕上がり. 観 終わっ 後 違っ よ ね ？ って 答え 合わせ 楽しかっ. ただ 間宮祥太朗 とっても 美しかっ …. ちゃんと 声変わり 設定 合わせ 掠れ 声 愛してる たまらない. ファン まし."}, {"rating": 4.5, "content": "グロ く 最初 どう しよう 思っ けど キャラクター 行動 根拠 とか 一人一人 思想 ちゃんと 作り こま 引き込ま ほぼ みんな 狂っ てる けど ただ 純粋 度 越し てる だけ って 気づい 時 最後 とか ちょっと 胸 苦しく キャラクター 掘り下げ いっ たら もっと のめり込ん じゃ そう 原作 買お 思い. あ あと 音楽 めちゃ 格好 良く サントラ 欲しい レベル でし."}, {"rating": 3.5, "content": "2 27 梅田ブルク7 上映 前 舞台挨拶. 中条あやみ 古川雄輝. 顔 ちっさい 撮影 本当に 過酷 みたい ね. < 内容 >. 開始 10分 結構 きつかっ グロ シーン 目 閉じ ちゃい まし. 原作 未読 ところどころ ハテナ まし ゼラ 支配 者 的 立場 経緯 とか 蛍光 町 社会 背景 とか. 褒め言葉 古川 ゼラ ほんとに 気持ち 悪かっ."}, {"rating": 3.6, "content": "人物 再現度 原作 通り 満足 ジャイボ 以外 )。 血みどろ 痛 すぎ 顔 背ける 度々 カノン ちょ ー かわいい."}, {"rating": 3.6, "content": "ライチ ラライチ ララライチ. 面白いっ. （ 思春期 少年たち 心 機微 いろんな 人 言っ くれ 言わずもがな ）. 作品 全力 言葉遣い. アングラ 感 厨二病 感. 浸る 個人 的 思っ てる けど ひろし （ 14 ？ ）. 蛍光 町 君臨 ってな よ ？. 場面 映画 実写 見る. 本当に 破壊力 噴い ちゃ まし. だって 君 リンチ しよう とか 言っ じゃん もう. ゼラ 役者さん 顔 歯 ちっちゃく 口元 ばかり 眺め まし 二次元 みたい 美し でし キャスト. 個人的 ニコ ツボ. けど ラスト カタルシス 無くなっ すこし ばかり 残念."}, {"rating": 4.0, "content": "原作 未読. 雰囲気 スチームパンク っぽい 世界 観 混沌 感じ 好み. ストーリー マンガ 原作 らしく とっ ちらかっ 勢い あまり 気 あえて 言う 男 版 エコール べき テーマ ストーリー 通し 気. 出演者 中条あやみ かわいく 良かっ 零 見 人 苦笑 シーン かも 今後 活躍 期待."}, {"rating": 3.3, "content": "2016年 劇場 鑑賞 5本 目. 原作 読ん 鑑賞. 原作 初見 時 感じ 漫画 ヤバ く ね ？ 感 含め 残酷 狂っ 世界観 見事 映像化 ライチ 再現度 凄い. そこら 恋愛映画 濃厚 イケメン ラブシーン 内藤 監督 得意 過剰 グロ 描写 等々 アッサリ 見れる ありません 結構 楽しみ まし. ライチラライチララライチ."}, {"rating": 3.0, "content": "グロ いし 結構 目 変態 性 内容 映像 女優 中条あやみ 見 み たく 鑑賞 日々ロック 快 演 やっ 野村周平 出て るし. 話 よく 少年たち 間違っ 青春 モノ ライチ （ ロボット ） 秘密基地 デザイン性 含め B級 下手 たら C 級 映画 感 すごい けど 良い 意味 若さ 全開 んで 観 損する って. なぜ 少年たち 捻じ 曲がっ 信念 持つ 腐っ 町 大人 どう 変え いき たい 光クラブ 活動 社会 与え 影響 カノン ライチ 心 通わ いく 過程 カノン バックグラウンド もう少し 詳しい 描写 ストーリー もっと 深まっ じゃ. 中条あやみ 歌 上手く けど ライチ 甘える 仕草 見せる 時 シャレ 可愛い 今後 演技力 成長 期待."}, {"rating": 3.8, "content": "原作 未読 なかなか 悪く. ひとまず ゼラ ニコ 配役 バツグン. あと ゼラ ジャイボ 絡み 良い ね エッロ 映画. バイオレンス 表現 なかなか しっかり まし 全体 流れる 雰囲気 漫画 実写化 作品 十分 過ぎる レベル. あえて 言う ライチロボ 動き 何とも 微妙 少女 少 女性 かなり バラ つき なぁ. 歌 シーン とか ちょっと 神聖 欠く よ ね. まぁ 全体 通し みる なかなか 良し でし."}, {"rating": 2.0, "content": "学生時代 漫画 読ん 観 行き まし あまり 期待 ませ でし 実写 かなり キツ かっ. エンドロール ビジュアル系 バンド 歌 内容 吹き飛び まし. 中条あやみ とても 綺麗."}, {"rating": 3.8, "content": "僕 原作 未読 原作 好き 友人 鑑賞 まし. いやー 面白かっ. 約 二 時間 長丁場 中だるみ 無い 言わ れれ 否定 出来 ませ 引き込ま 魅力 持っ 映画 思い まし. キッチリ 起承転結 求める 方 観る 何だか 良く 分から 映画 思い. 思春期 特有 理想 汚れ 大人 達 おりなす 現実 間 間違い 成長 行く 主人公 達 上手く 描け 無い でしょ. 友人 曰く 原作 違う 箇所 納得 いか 場所 多々 全体 評価 様 でし. 元々 ヒロイン 中条 あやみ ファン 点数 高め."}, {"rating": 3.5, "content": "舞台挨拶 鑑賞. 中条あやみ 舞台挨拶 行き まし. 作品 世界観 素晴らしく 内容 内容 だけ なかなか 見応え まし 個人的 結構 気に入っ. もう少し 掘り下げ ほしい 所 まし. 間宮 祥太朗 演技. 本当に 素晴らしかっ."}, {"rating": 2.3, "content": "梅田ブルク7 初日 鑑賞. 原作 未読. 劇場 若い 女性 ほぼ 満員. 本作 見 終わっ 後 残っ. ライチ ラライチ ラライチ. リズム. てる 微妙 （笑）."}, {"rating": 2.3, "content": "うーん 原作 漫画 好き 楽しみ けど 自分 ハードル 上げ 過ぎ せい あまり 楽しめ 元々 舞台 かも しれ けど 各 キャラ セリフ まわし オーバー 感じる よ ね 漫画 気 けど 実写 見る わざとらしく 見える キャスト 演技 引っ張ら 上手く カメラワーク 状況 わかり 辛い 仕方 けど どう 見 みんな 中学生 見え コスプレ 感 半端ない."}, {"rating": 3.4, "content": "R1 5 ライン ぎりっぎり 攻め てる. 黒 赤 だけ 画面 ずっと 支配 荒廃 感 よかっ さすが 廃 工場 セット 組ん だけ. グロテスク 描写 映像 たら リアル 増し 増し ちょっと 目 背け しまっ 笑 びっくり 演出 多く ホラー映画 見 てる ハラハラ ずっと 続い 疲れ. キャラクター 活き活き 魅力的 何より 中条あやみ 演じる カノン 存在感 凄い 本当に 美 象徴 って 感じ でし. 原作 知ら 人 にとって ちょっと 置い けぼり くらう 作品 かも ねー. 観 直後 グロテスク シーン 印象 なんか とても しんどかっ けど じわじわ よかっ .. 噛み締める 感情 沸い. ライチ. ラライチ. ララライチ. ずーっと 頭 中 繰り返し しまう 笑."}, {"rating": 1.5, "content": "〝『 ギャラクシー街道 再来 〟. 【 ストーリー 】. 煙 油 まみれ 町 舞台 9人 少年たち 廃 工場 結成 秘密基地 光クラブ 繰り広げる 青春 描く. ※ 原作 読ん ませ. ※ これから 観る 方 モチベーション 下がる レビュー 見 方 いい. ※ あくまで 個人的意見. 【 感想 】. お久しぶり. 観 感じ 作品. ギャラクシー街道 以来 実に 3 ヶ月 ぶり 再会 （ さすが イライラ ）. というのも filmarks 使っ どうしても 評価 高い 選び がち 低い 観る モチベーション 下がる 低 評価 作品 あまり 観 余計 退屈 感じ. くらい 退屈 シーン 中条あやみ ロボット. へっ. 大っきい ね. \\(//∇//). 中学生 笑う 笑わ レベル くだらない 思わず 一緒に 観 た人 顔 合わせ. ワロタ wwwww. 爆笑 しまう 退屈. 最初 暗め 感じ いい なあ 思っ のに ゲイ ロボット 中条あやみ 関係性 いろいろ いら でしょ ー ‥ ‥ 多く ラスト なんで そう ねん っと 感じ. . . . . ちなみに 0 5点 中条 ポイント しか. . とくに dTV CM とか かわい 炸裂 半端ない. . . 演技 若干 気 どう いい くらい 透明 感 役 適し. . . . 結局 好み 問題 合わ 人 あまり 思う 合わ 側 原作 面白い かも しれ 映画化 分から もう 当分 出会い たく ーーーーーーー."}, {"rating": 3.7, "content": "予想 以上 素晴らしかっ. ゼラ 凄く ゼラ 中条 あやみ まさに 美 象徴 …. 欲 言え 雷 推し もう少し 出番 欲しかっ なー って しょうが 思う けど ラスト 原作 通り よかっ. 友達 あまり 勧め けど 個人的 あと 2 3回 見 行き たい くらい 満足."}, {"rating": 2.0, "content": "うーー うーー. 古屋 先生 漫画 原作 映画 作っ もっと リスペクト 見せ ほしかっ 見 たかっ シーン 台詞 ことごとく カット （ 変え ちゃう ） 見 ガッカリ しまっ. 役者さん キャラクター 作り 込み 完璧 キャスト 罪. 柾木玲弥 演技 上手 でし."}, {"rating": 2.0, "content": "よく わから カメラワーク カット ちょいちょい. 音楽 合っ 気. 面白かっ 面白かっ けど 笑. リアリティ 求め しまう つまらなく 思え しまう 作品. 間違っ かも."}, {"rating": 2.0, "content": "思っ グロ かっ 綺麗 原作 知ら. よく わから 色々."}, {"rating": 2.9, "content": "映画 見る 前 原作 漫画 買い 読了 まし. 本編 過去 前編 後編. 原作 かなり 絵 独特 エロ グロテスク 実写 場合 どう だろ … ？ 他 方 レビュー 見 少し 不安 鑑賞. 思っ たより グロテスク やはり 漫画 リアリティ 欠ける 気持ち 悪さ 感じ ませ でし. 所々 原作 異なる 箇所 まし. 全体的 映像 色彩 暗 不気味 とても 良く 演出 感じ まし. ただ エンドロール 曲 浮い 気 まし … なぜ 曲調 だろ …. ある程度 グロテスク 耐性 人 普通 見れる 思い まし."}, {"rating": 1.0, "content": "久々 ひどい がっかり 感 レディースデー じゃ たら 発狂 ね. 数年 ぶり 序盤 寝 しも うた 起き らち ょうどかわいこちゃんの 自慰 シーン 良かっ. もう こういう 作品 楽しみ 方 知ら 責任 どんな 姿勢 観 たら 良かっ 誰か 教え くれ. 客席 ティーン 女子 20代前半 ぽい 女 ばかり ババア 萎縮. あと ヒロイン 演技 下手 すぎ."}, {"rating": 4.0, "content": "世界観 原作 通り よかっ ジャイボ 好き 少し 出番 すく …。 古川 ゼラ イメージ 湧か けど み み たら ゼラ エロ かっこよかっ."}, {"rating": 4.0, "content": "グロ いし 内蔵 飛び出る 全体的 血 多い …. だけど 割と 楽しん 観 まし 人間 欲望 ジャイボ ねじ 曲がっ 愛 対する ニコ 異常 忠誠心 とか 一人ひとり 中 潜む 人間 持つ 複雑 感情 ライチ光クラブ 中 交錯 様子 とても 面白かっ キャスト いえ 池田純矢 好き ニコ スクリーン 見れ 感激 ふる ぽん 殻 破っ 演技 良かっ."}, {"rating": 3.0, "content": "R1 5 越さ けど すれすれ 使っ 映画. ジャイボ 狂気 じみ 愛 持っ. 愛 純粋 まっすぐ. 女性 心 奥深く 感情 自体 ジャイボ そのもの."}, {"rating": 3.0, "content": "原作 見 最初 設定 良く わから けど だんだん 理解. 俳優さん 演技 すごい. ふる ぽん 演技 幅 広がっ ね 感じ でし 笑. み 辛い 描写 たくさん ちょっと 心苦しい 気持ち まし 笑."}, {"rating": 4.0, "content": "原作 忠実 危う 美し 兼ね そろえ. グロ 苦手 人 やめ とい 方 いい かも."}, {"rating": 3.5, "content": "グロ いし キモ いし BL だし ハチャメチャ たわし 観る 人 絞り すぎ 映画. 色んな 部分 ツッコミどころ 満載 けど それでも なんだか 好き わ 見 終わっ 思う そんな 感じ. 工場 地帯 LOVE 人 廃墟 マニア 制服 眼帯 好き そういう 世界観 人 パラダイス 仕上がり （ 思う 勝手 ）. 友人 是非 観 オススメ 出来 けれど （笑）."}, {"rating": 3.3, "content": "原作 未読. さすが ノリ きれ 部分 おおむね 楽しん. とにかく 中条あやみ 様 素晴らしかっ 内臓 いっぱい 飛び出 良かっ."}, {"rating": 4.0, "content": "古屋兎丸 先生 雰囲気 すごく よく 出 まし 観 よかっ 素晴らしかっ."}, {"rating": 3.1, "content": "原作ファン. 基本 アニメ 漫画 実写化 アンチ 派 キャラクター 殺さ 役者 選ん. 中条あやみ 綺麗 でし. 彼ら 演じる 上 役 愛し 演技力 再現 力 感動. 原作 きっちり 2時間 納める 不可能 アレンジ しばしば. 演技力. 本当に 間宮 古川 演技力 只々 感動 …. ゼラ だんだん 狂う 様 本当に 上手く 演じ 最高 でし. 光クラブ 基地 すごく 良く 好き でし. ストーリー 原作 まぁ 言う なし. ジャイボ キャハッ 実際 再現 難しい よ … 思い クスッと しまっ."}, {"rating": 3.0, "content": "ビジュアル 的 大 満足 原作 近い キャスティング. ただ 原作 読ん 期待 すぎ たぶん いろいろ 残念 笑. やっぱり 実写化 難しい よ. そんな 中 古川 ゼラ 好き."}, {"rating": 3.0, "content": "アメブロ 更新 まし ライチ☆光クラブ とうとう 映画化 正義 タミヤ ドス 黒 ゼラ 彼ら 嘲笑う 誰 ？ ⇒ https :// twitter .com yukigame status 701471940398043136."}, {"rating": 3.6, "content": "新宿 池袋 どちら トークイベント 行っ まし 間宮 池田 とても 素敵 ‥ ‥. キャスト キャラクター 大切 よく 考え くれ てる 伝わっ 幸せ. 原作 漫画 読ん どう やっ 実写化 ‥ ‥ ？ 思っ けど 観 みる 想像 以上 すっきり 収まっ てる 気 グロテスク 描写 多い けど グロ だけ じゃ. 個人的 2 3回 観 た方 新しい 発見 楽しめる 気 〈 3 〉."}, {"rating": 3.5, "content": "映像 耽美的 素敵 中条あやみ 透明 美し 吸い込ま そう."}, {"rating": 4.5, "content": "カノン 中条 あやみ NANA 中島美嘉 くらい よい キャスティング ね."}, {"rating": 3.2, "content": "原作 未読 鑑賞 まし. 世界観 凄い 荒廃 街 とか 基地 とか ロボット とか 本当に 独特 古屋兎丸 って かんじ 笑. そん 中条 あやみ 可愛い ♡. ただ どうして あんな 街 どうして ゼラ 服従 とか 理由 分から もやもや まし 理解力 問題 かも しれ ませ 笑. 雰囲気 楽しめ エログロ 凄い BL 要素 もう 何回 目 瞑っ 分かり ませ. 苦手 方 お気 つけ ください ^^;."}, {"rating": 3.7, "content": "出 くる キャラクター 個性 きちんと だけ 面白い 原作 力 だろ けども キャスト やり きっ 思う 個人的 満足 でし. 根本 話 映画 もともと 見る 時 期待値 とか 変わる 一概に 他 映画 比べ とか 点数 とか じゃ 測れ けど 映画 場合 そういった 含め 面白かっ 思え."}, {"rating": 3.2, "content": "原作 コミック 舞台 どっち 大好き 映画化 とても 楽しみ まし. 原作 少し 違う 部分 削る ー って 思う けど 内容 面白かっ. 若手俳優 演技 とても 上手く み 入り込ん しまう くらい でし グロ シーン ちゃんと 忠実 描か 良かっ CG っぽ さがなく リアル でし."}, {"rating": 3.0, "content": "悪く けど よくも … 安 牌 印象 抱き まし 原作 既読. ただ ラスト いまいち …。 実写 のっ ほんとに 難しい ね. 原作 好き 方 観 損 思い. 俳優さん 演技 みなさん 凄かっ ライチ 造形 よかっ 思い. 個人的 間宮 君 ジャイボ とても 好き やはり ジャイボ 成長 すぎ … 笑."}, {"rating": 2.0, "content": "原作 キャラクター 忠実 再現 出来 おお 思っ 内容 なんとも …。 原作 知ら 人 たら 結構 ドs 入り 方 2時間 まとめる もう少し 吟味 欲しかっ."}, {"rating": 3.0, "content": "古川雄輝 おい 前半 完全 ゼラ 今年 一 番 若手俳優 よ. 血 飛沫 肉片 内臓 飛び散り まくり 子役 出て けど 子 出 てる よ って 近所 ママ友 紹介 なそ."}, {"rating": 1.9, "content": "人間 悪意 描き 続け 内藤 監督 新作 なれ 俺 無条件 観 行き. （ 来月 ドロメ 必ず 行く ）. 原作 知ら よく わからん. 全編 童貞 戯言 映画. 北方謙三 先生 風 言う. 今 すぐ ソープ 行っ こい 言い たい. ただ 若い 女の子 観 行く 映画 （ おっさん 俺 だけ ぞ ） カルピス ホルモン 埋め 尽くし さすが 思う. ロボ 美少女 画 キマ って. 内藤 監督 日本 ジャンル 映画 任せ いい だろ. あと ドロメ 監督 コメント 狂っ 最高 コピペ. ベートヴェン 交響 曲 第 ９ 番 合唱 第 ４ 楽章 合わせ モンスター フルボッコ 映画 撮り たい 以前 夢想 ついに 実現 まし."}, {"rating": 3.4, "content": "いや やっぱり 難しい よ ね 舞台 人気 原作 偏っ 世界観 約 ２ 時間 映像 表現 ..... うん ..... って 思っ 笑. 内容 うんぬん ともかく 美術 セット 凄い 俳優 陣 頑張っ 艶 素敵 間違いない！."}, {"rating": 3.4, "content": "残酷 裏切り 愛憎 狂気 耽美 妖艶. 役者 陣 演技 光る 映画. ライチ光クラブ だけ ？. 映画 全体 ー 普通. 編集 カット 所々 微妙 ラストシーン いい ？ みたい. まあ ライチ 世界観 合っ ？. 満足 古川 これから どんどん 悪役 やっ ほしい 見 楽しかっ ワクワク."}, {"rating": 3.5, "content": "原作 既読 自分 まず キャラクター 再現 率 高さ 驚き まし 全員 全員 本当に そっくり まるで 漫画 世界 出 みたい. 基本的 ストーリー 原作 （ ライチ ぼくらの ～） 忠実 ファン 裏切ら 出来 でし 多少 違う とこ まし けど 大幅 改変 わけ 全然 許容範囲 内 世界観 うまく 再現 てる 本当に 原作 ファン 方 第一 考え 映画 思い まし. 少し だけ 不満 言う 雷 ヤコブ 出番 あまり … 2人 キャラ 濃く 面白い のに 雷 好き のに 2人 出 ちゃう ギャグ 寄り 廃退 的 耽美 雰囲気 台無し ちゃう かも ？ もう ちょっと ギャグ 要素 入っ よかっ. もう 7年 以上 前 夢中 漫画 当時 本当に マニアック 部類 漫画 のに 徐々に 人気 出 ＣＤ 出し 舞台 化 とうとう 映画化 … って 思う なんだか 感慨深い …。 欲 言え ブーム 真っ最中 高校生 時 映画化 欲しかっ 笑."}, {"rating": 3.2, "content": "原作 知ら 古川 ＆ 間宮 目当て 鑑賞. ライ ライ 言っ 藤 ○ マーケット 思い出し わ w. ジャイボ キモい ー 笑 ニコ 一番 かわいそう (^^;. グロ シーン 男 同士 絡み キツ かっ かも 決して 偏見 持っ てる 訳 ライチ カノン シーン 唯一 癒し. ゼラ 後半 キチガイ 加減 良かっ ！( 笑 古川 手 役 得意 なー. 学 ラン 好き たまらない 映画 思う. 光クラブ みんな 大人 って いい よ (^o^)/ w."}, {"rating": 3.6, "content": "14歳 少年 9人 秘密基地 ロボット 作る 話 書け メルヘン けど … … 観 み たら 残酷 描写 多め 凄惨 愛憎 劇 性 描写 少し. 舞台 演劇 原作 マンガ 原作 映画 僕 新作 必ず 観 内藤瑛亮 監督 作品. 詳しい 説明 まま 冒頭 中二病 全開 芝居 始まる 少年たち 何故か 所々 ドイツ語 発し 帝王 筆頭 家臣 階級 ごと ドイツ 数字 ナンバー ふら 軍隊 整列 敬礼 ポーズ 決め 自ら 組織 定め 訓戒 復唱 あ みんな 学帽 被っ 中学生. ストーリー 的 醜い 大人 拒否 少年たち ロボット 力 美しい 少女 手 入れ 自分たち 街 支配 みたい 目的 ？. まあ お話 世界観 秘密基地 セット 繰り広げ 少年 同士 争い 友情 同性愛 含む 魅力 作品 思う かなり 血みどろ イタい 描写 多い 原作 そう らしい 昨今 メジャー 作品 中々 み タイプ. 映画 前衛 的 舞台 演劇 観 感覚 みんな 腹 声 出して るし 現実感. ボス 役 少年 最終 目標 よく わからん とか あれだけ 人 失踪 てる のに 警察 てる ？ とか あんな ロボット 中学生 作れる わけ だろ とか メンバー 9人 しか のに キャラ かぶり すぎ だろ とか. 中条あやみ みんな メロメロ けど 劇中 少なくとも 3日 風呂 入っ 臭 そう とか ツッコミどころ 多い とにかく 訳 わから パワー 感じる 作品. 万人 面白い 言わ 困る けど."}, {"rating": 2.8, "content": "まだ 二十歳 近い 頃 よく 読ん ライチ. 血 びっ しゃー ぶっ しゃー 原作 ある時 本棚 見 なんだか 怖い 恐怖 心 満ち しまい 売っ しまい まし あぁ 今 読み返し たい ぜ 勿体無 抱き つつ. 当時 ハマり っぷり もう 薄まっ せっかく だし 朝 早 よ 鑑賞. あぁ 原作 内容 なんて ショッキング しか 記憶 残っ よ のぅ. あー こんな 感じ なぁ ？ みたい フワッ 感じ 観 まし. いやー 観 人 比べる 比較的 ホラー 観 てる やっぱり アレ 苦手 わ. 心 削る 痛い 想い. グロ シーン 観 けど 付属 理由 もう 一層 気持ち 的 グロテスク 倍増 うっ って. うわ キモい って. 見た目 じゃなくて 考え方 きもち わるい みたい. そうそう. それそれ. ライチ グロテスク 其処. へん 映画 まずまず なぁ ？. けど 映画 1本 観る 後半 血 飛沫 物足りない 思っ しまう 欲 深さ ←. あ けど タミヤ シーン 良かっ な！. スコア こんな 感じ. ちなみに 好き キャラ 雷蔵 ハマっ 良かっ o ´ ω ` o."}, {"rating": 2.1, "content": "演出 下手 …. 漫画 違う 展開. 音楽 合っ. グロ 求め 無駄 グロ く …. 微妙 っ ちゃ 微妙."}, {"rating": 1.8, "content": "覚悟 ちょっと 自分 やはり グロ 無理. 苦手 そう 映画 見 方 いい."}, {"rating": 3.4, "content": "原作ファン. 原作 忠実 レビュー 観 最後 違い まし ね. ジャイボ 氏 キャスティング 的 良かっ 知ら 人 けど けど もっと 狂っ 欲しかっ. 全体的 見易い 映画 仕方. かのん 中条あやみ 正解 でし ね. みんな エスパー 柾木 君 好き 舞台挨拶 うまく 話せ なかなか 頑張っ 個人的 グッと まし ←. みんな 実年齢 もっと 上 はず 14歳 見え 不思議. 劇場 メンズ 一人 なんか 面白かっ 笑."}, {"rating": 3.1, "content": "朝 みる しんどい うまい 原作 まとめ るし 配役 ぴったり 実写化 ディス いい 良作 どうしても 観 杉田智和 収録 様子 想像 しまう."}, {"rating": 2.5, "content": "2016 02 17 バルト9. 全体的 話 薄っぺら 感じ あと 完全 わたし 好み 問題 CG うまく なじん みえ 画面 安っぽく 感じ 好き ませ でし. それでも 演者 怪 演 息 のむ 瞬間 多々 事実 トータル み 好み 作品 ませ でし 役者さん 達 迫真 演技 表情 もう一度 観 たい なぁ 感じ."}, {"rating": 3.5, "content": "公開初日 舞台挨拶 付き 鑑賞 原作ファン いろんな 意味 ドキドキ けど 楽しめ R1 5 けど エログロ 再現 率 たかく ゾクゾク パズル 続い 野村周平 とっても よく こういう 系 合う なあ 思っ 中条あやみ 可愛 すぎ."}, {"rating": 3.5, "content": "マンガ ちらっと 読ん 内容 覚え けど 時 世界観 よかっ 印象 観賞. いや 見 てる キツ かっ. 記憶 残る シーン 多く 絵 的 面白. ハマれ 最高 面白い だろ."}, {"rating": 4.6, "content": "邦画 メジャー 映画 って 言わ 中 突き抜け てる 確か. 雰囲気 好き 嫌い みんな 見 欲しい. みんな 死ねばいいのに って 思っ てる 人 見る べき. こんな 見る 理解 言わ 見 共感 俺 残さ 抵抗. 真っ当 生き いく 悪い."}, {"rating": 3.3, "content": "つまらない だけど スゲー 映画. 内藤瑛亮 監督 作品 好き 理由 観客 不快 すべて 尽くし 所 だから パズル 傑作 思っ. 今作 要素 とても 薄い 暴力 描写 残っ だけ あまり エグ 無かっ 本当に 残念. けど BL 要素 詰め込ま 世代 若手俳優 同士 がっつり キス てる 所 役者 魂 感じ ー 以上 てる ねっとり 出 人 全員 偉い よ. イジメ 輪 逃げられない 構造 ブラック企業 出来 しまう 構造 って 似 てる って 思っ. ー 大人 拒絶 って 意味 先生を流産させる会 男 版 ね. 光クラブ メンバー 全員 合わせ たら 荒ん 童貞 頭 中 思う 童貞 版 インサイド・ヘッド いえる. なんだかんだ 言っ 楽しめ 映画 次 もっともっと エグイ 見 たい."}, {"rating": 3.0, "content": "キャラクター ビジュアル 再現 率 高い. もう ちょっと 時間 欲しい ぼくらの 分ける."}, {"rating": 2.5, "content": "池袋 HUMAX シネマズ・シアター １ 今日 17時 キャロル 20時 40分 映画 内藤瑛亮 作品 先生を流産させる会 パズル 自分 中 年間 ベスト 級 割合に 期待 観 … … 残酷 描写 以外 すべて 稚拙 幼稚 陳腐 勿体無い 一言 （ 原作 漫画 未読 ） 美少女 光り輝く 場面 クローズアップ 美しく 成立 ひたすら 死霊の罠 甘美 記憶 反芻 つつ 帰宅."}, {"rating": 3.0, "content": "劇場 内 女性 ばかり 驚い 漫画 読ん けど 舞台 観 ニコ 役 俳優 最高 クレイジー 中条あやみ 漫画 美少女 そのまま 効果音 いちいち 過剰 キモ かっ ライチ ずっしり 質感 とても 良かっ けれど やっぱり どうしても コスプレ 感 拭え 原作 パワー 及ん 気 どうにも 煮え 切ら 感想."}, {"rating": 2.1, "content": "エログロ 覚悟 上 期待 けど 正直 イマイチ でし 冒頭 キャラ はっきり よかっ けど 話 進む 上 ゼラ タミヤ 以外 キャラ 見え あと 今 出 こ 人 唐突 出 来 かき回し とにかく よく わから. 原作 忠実 聞い 原作ファン 楽しく 見 なぁ."}, {"rating": 3.5, "content": "エログロ 原作 敵 わ. ゼラ 古川雄輝 かっこ よすぎ もっと キモい よ."}, {"rating": 3.0, "content": "原作 知ら 舞台 化 時 気 けど 観 行け 今回 お初. 中々 エキセントリック グロ かっ 光クラブ スクール カルト集団 みたい だろ 違和感 顕在 化 いき クラブ 歪み 生じ くる けど リーダー 超 チキン 野郎 お山の大将. 間宮祥太朗 凄く マッチ 思う."}, {"rating": 3.5, "content": "以前 タイトル 惹か 原作 漫画 購入 世界観 非常 衝撃 受け まし ストーリー 多少 無理やり 一つ エンターテイメント 完成 興味深い 作品 でし 今回 そんな 漫画 映画化 知り 公開 楽しみ まし 正直 全く 期待 多少 違和感 商業 臭 映画 完成 作品 気 しかしながら 特撮 怪獣 みたい ちょっと いら."}, {"rating": 3.2, "content": "ライチ光クラブ 観 終 観る 前 酷評 読ん 割 思っ 悪い 作品 子供 頃 引き づって 秘密基地 行き過ぎ 誘拐 殺戮 感覚 子供 じみ てる ロボット 製作 なんて 少年 夢 グロ 作品 世界 必要 だろ 思っ 世界観 現代 作る 少し 古い けど … 好嫌い 別れる."}, {"rating": 3.4, "content": "作品 演劇 思っ 見 行く べし 映画 合点 いか 演劇 思っ たら 合点 いく. 若手俳優 演技 素晴らしかっ."}, {"rating": 2.5, "content": "なんの 予備 知識 なし み たら とにかく グロ く 予告編 違 すぎ ？ って 思っ （ 予告 のたー みーや ー 気 みれ よかっ けど ）. イタキス 古川 知っ ゼラ 正反対 すぎ 演技力 驚い 野村 筆頭 キャスト 演技力 高かっ 良かっ やっぱり グロ はむ り でし ＞_＜. ストーリー すごく 面白い 本 とか み たかっ かも （ 元 子 けど ）."}, {"rating": 3.3, "content": "わー 日本映画 グロ いや 好き よ まぁまぁ エグ マンガ すごく 見 たく."}, {"rating": 3.0, "content": "大学 時 漫画 読ん … 気 けど 前半 あらすじ しか 覚え. ほぼ 初見 感覚 鑑賞 笑. 古川雄輝 目当て み まし. いやぁ まぁ グロ. 血糊 内臓 系 まぁ リアル グロテスク 怖かっ. ゼラ 前半 ちょっと おやっ ？ って 感じ とこ けど 中盤 以降 ただただ 古川雄輝 美しかっ. 最後 最後 美しかっ. 血塗れ 横顔 ただ 綺麗. エロい シーン ただ 美しかっ. カネダ って こんなに カッコ よかっ. タミヤ 役 野村周平 本当に 素敵. めちゃくちゃ カッコ よかっ. 最近 注目 てる 野村周平 正直 今 若手俳優 中 見分け 付か けど タミヤ 役 きっかけ わかる. 本当 かっこよかっ. カノン 女の子 美しく 清楚 かわいい ライチ 心 通わ 空気感 映像 表現 とか 画面 色 とか すごく 綺麗. ライチ 置い 行け わ！. って とこ 振り返っ 目つき. ハッ 目 表情 素敵. ニコ 痛い 系 シーン 怖 すぎ 基本 目 細め み … 辛かっ 痛い よ グロ いよ なんで そんな 怖い よ … 忠誠心 って 怖い. セット とても かっこよく 本当に 世界 引き込ま. 廃 工場 的 閉鎖 基地. 光クラブ ３ 人 開放 的 空間 友情 差 ハッキリ とても 良かっ. 光クラブ シーン 本当に 安心 見 海 シーン 好き. 切ない けど. 頭 良い 歪ん 少年たち. 忠誠心 こわい. ライチ ラライチ ララライチ."}, {"rating": 3.8, "content": "自分 見 行っ のに たまに 見せ ？ 気持ち しまっ. いろんな 意味 ぐっ ちゃ ぐちゃ 若手俳優 達 すごい."}, {"rating": 3.0, "content": "思っ 原作 通り 純粋 すごい 思っ ぼくら 光クラブ 話 入っ とても 嬉しかっ 絶対 原作 忠実 ほしかっ 改変 ショック."}, {"rating": 4.5, "content": "気持ち 悪 すぎ 逆 気持ち良い 映画. まずは よく 作っ. ロボット 小道具 造形 素晴らしかっ. 内容. … 細かい いい よ. 歪ん 青春映画. 全力 作っ 人たち スタンディングオベーション. 中条あやみ 歌 カルト映画 感 増長. 真夜中 観 たい 映画. 極端 映画祭 よろしく お願い いたし."}, {"rating": 3.9, "content": "古川 君 ゼラ スゴ 徐々 壊れ いく 様 素晴らしい 間宮 君 ジャイボ キャハ 上手く 生かさ 他 役 特徴 よく 掴み 秀逸 舞台 作品 映像 化 舞台 感 伝わっ くる. 中條 あやみ とにかく 美しい 伏線 見応え ね."}, {"rating": 2.0, "content": "2016 -4. 美しい 少女 ロボット兵器 お話. キャスト陣 時間 足り 思い ばさばさ 人 問題 なし 物足りなく けれど 画 的 そう 長い 時間 もた."}, {"rating": 2.8, "content": "光クラブ 目的 よく 分からん. けど って 極端 だけ モテ オタク 系 男子 必死 モテ アピール てる 映画 言える 気."}, {"rating": 3.7, "content": "原作ファン 的 面白い 思う ただ なぜ 部分 カット だろ うって 所 ヶ所 w. 全体 的 良かっ ♪."}, {"rating": 2.4, "content": "まあ. 名作 カルト マンガ 原作. 名作 カルト映画 訳 じゃ ね …. 監督 先生を流産させる会 監督 ね. まあ ライチ☆光クラブ 実写化 事 自体 無謀 思う 通り なっちゃった ね."}, {"rating": 3.8, "content": "原作ファン 演劇 歌劇 鑑賞 済 キャスト 発表 時点 とても 期待 率直 満足 いく 出来 ゼラ 中村 しか 思っ けど 古川 ゼラ すごく 良かっ 狂っ いく 様 滑稽 幼く 魅せ 横顔 本当に 美しい ニコ 役 池田 本当に ニコ そのもの 間宮 ジャイボ 声色 ジャイボ イメージ通り 驚い 柾木 ダフ 泣かさ 中条 カノン 人間 思え くらい 美しい 他 キャスト陣 よかっ 感謝 ジャイボ ゼラ シーン 光クラブ 3人 シーン 綺麗 印象的. 思っ グロ くない. ただ 1つ ラスト 原作 大きく 違う 正直 すごく 残念 原作 忠実 必要 思う けど 変え ちゃ 駄目 個人 的 思っ."}, {"rating": 3.6, "content": "原作 未読 予備 知識 無し. 歪ん 醜美 価値観 呪わ しまっ ゼラ 可哀想 大人 成長 ひたすら 絶望的 描か 精神 身体 成長 いく 時 覗く 世界 そんな にも 恐ろしい よくもまあ グロテスク 極め 俳優 陣 出演 しよ 思っ 色んな 意味 振り切っ 挑戦 的 作品 スコア つける 難しい 中条あやみ 抜群 可愛かっ."}, {"rating": 3.0, "content": "生々しく ぐろ かっ けど 面白かっ. 若い 俳優さん すごい キャラ 濃かっ ゼラ 月9 イメージ しか ビックリ 中条 あやみ 美しかっ 歌声 かわいらしかっ 柾木 体 張っ なんか 俳優さん イメージ 覆さ. 野村周平 よかっ 撃た なきゃ いけ っていう すごく よかっ."}, {"rating": 2.5, "content": "八仙飯店之人肉饅頭 見 行っ 時 トークショー 監督 映倫 しんどい みたい 話 なあ 思い出し 鑑賞 うん 内臓 びちゃびちゃ 出 まし ね. 原作 古屋兎丸 クレジット まし 古屋 先生 ほぼ そのまま タイトル 描か なきゃ サブカル 警察 人 突っ 掛から 事 ろう とか 思う."}, {"rating": 3.5, "content": "チネチッタ. 漫画 実写化 良い 感じ 気 けど 内藤 監督 好き 補正 かかっ てる かも しれ. まあ 難しい わ 実写化. 野村周平 君 間宮 祥太朗 君 中条 あやみ 様 戸塚純貴 君 岡山天音 君 内藤 監督 生 見る 出来 素晴らしかっ ね. なんか フリースタイル 舞台挨拶 初めて."}, {"rating": 1.0, "content": "初日 舞台挨拶. ただただ グロ く 気持ち 悪い. 原作 読ん もう ちょっと 内容 知っ 観れ 違っ 思っ."}, {"rating": 3.2, "content": "原作 未読 とくに 予備 知識 無し 鑑賞. 中弛み とにかく 俳優 演技力 圧倒 とくに 古川 間宮 池田 素晴らしかっ 完全 世界 人 でし. CG 頼り すぎ 好 印象. いかに 世界観 どっぷり 浸れ るか 映画 楽しめる どう 分かれ道 そう. あと サントラ 良かっ 中条あやみ 様 歌 素晴らしい. グロ シーン くる … って タイミング 大体 分かる 気持ち 悪く 内臓 系 グロ 苦手 方 お気 つけ."}, {"rating": 1.0, "content": "俳優 目当て 人 物足りない. 原作 目当て 人 腹立たしい. まさに 実写化 難し 感じ 後悔."}, {"rating": 3.3, "content": "カルト 的 世界 観 すごかっ. ゼラ 結局 かったん よ … モヤモヤ 残る."}, {"rating": 2.8, "content": "ちょっと 長く 最後 方 退屈 しまっ 世界観 とか 衣装 とか 音楽 とか すごい よかっ けど 野村周平 中条あやみ すごい かわいかっ."}, {"rating": 1.0, "content": "◯ 舞台挨拶 ◯. かなり 血みどろ. もともと 苦手 ジャンル 映画 今 観 映画 中 一番 くらい 鑑賞 後 心 曇り まし 食欲 なくなり まし … なので 個人的 血みどろ 系 苦手 人 あまり オススメ ませ (>_<). お化け屋敷 閉じ込め てる 気分 終わっ 涙 溢れ しまっ レベル （；＿；） グロ シーン ほぼ 目 閉じ …."}, {"rating": 3.0, "content": "原作 読者 ファン 舞台 観劇 したしっ ていう. キャスティング 池田純矢 っていう 理由 良かっ じゃ 思う 個人 的 理由 けど )。. 原作 グロ さひ かめ ただ ライチ ファン ちょっと 物足りない 感じ ライチ☆光クラブ よく 知ら 人 にとって 良い 作品 じゃ ？ って 思う. 1人 行っ 今度 誰か 観 行っ 感想 聞い み たい."}, {"rating": 3.8, "content": "偏見 俳優さん 失礼 重々 承知. 実写 って セリフ 臭く きれ コスプレ パーティ 嫌い. 最初 そう 思っ けど 見れ 見る ゼラ すごい そう 思っ たら ジャイボ ニコ もみ ー. 古屋兎丸 先生 漫画 って 帝一の國 ちらっと 見 だけ 未読 けど こんな 描き方 人そう わ. 映画 演出 正直 好き. 内臓 見える 人体 大切 しない 映像 嫌い. こそ 倫理観 とか 人 狂気 とか まるっ 吐き出さ みたい. とても こんな 苦しく 描け けど こんな 方法 倫理 考え させ 思っ. ナチス 独裁 宗教 ピーターパン 工業化 人工知能 フランケンシュタイン 支配 愛 それから ハムレット. 一つ 作品 沢山 ファクター 思い起こさ なんとも 言え. 最初 先生 シーン 一 番 嫌い なあ. 胸糞 悪く のに. 人間 こんな 可能 とか. じゃあ 人間 以外 動物 こういう. そもそも てる よね とか. 原作 読み たく まし. 病ん けど 病ん けど 見 後 平静 保っ けど. ずっと なんか み ちゃ いけ 気 たし 最初 10分 停止 しよ けど 無理. なんか とにかく べ もん み. 男性 同士 愛 友愛 しろ 描か 正直 なんで ゼラ ジャイボ じゃ だめ ？ って 思っ. カノン 楯突く ゼラ 豚 扱い. もちろん ジャイボ 狂気 化け物 呼ば けれど. 人 扱い 性差 みたい … こう …."}, {"rating": 4.0, "content": "全体 的 雰囲気 俳優 陣 演技 とても 良い 単純 見た目 点 最高 キャスティング ただ 意図 読め 改変 とても 目立つ ラスト だけ 変え ほしかっ 思う 同時に ラスト 変える そりゃ 他 要点 端折る だろ 諦め 感じ."}, {"rating": 4.0, "content": "ヴィレバン 特設 コーナー 見かけ 以来 ずっと 気 原作者 同じ 帝一の國 面白かっ とうとう 観る どうせ 野村周平 中条あやみ 惹か 終わる だろ 侮っ たら 野村周平 男 友情 大好物 生き 中条あやみ まさかの ロボット 恋 落ち 最高 )、 今 ときめく 若手俳優 BL 来 サクッと 惚れ 💘 普段 ボーイズラブ 嗜ん いない 帝一の國 引き続き 間宮 悪魔 魂 売っ しまっ 演技 賛辞 贈る め ぇ ー よ 古屋 先生 作品 実写映画 上質."}, {"rating": 3.0, "content": "キャスト 発表 最初 ジャイボ 間宮祥太朗 ーーー っ って 思っ けど いけ 最初 方 ライチラライチ すき."}, {"rating": 2.0, "content": "間宮 祥 横顔 美しかっ ゴア 描写 チープ 好み でし. ニコ 目玉 抉る 先割れスプーン 使っ なるほど 抉り やす そう 思い まし."}, {"rating": 4.5, "content": "元々 原作 大好き かなり 再現度 高かっ 謎の生物 (？) 出 びっくり けど 全体的 すごく クオリティ 高かっ ただ 話 にとって 少し 違う 感じ 話 べき 分から けど 原作 カノン ライチ 初めて 見 時 驚か 普通 話しかけ 狂っ 価値観 こそ アングラ 感じ 映画 最初 ライチ 怖がっ こっち 方 リアル けど 世界 観 なぁ 思っ."}, {"rating": 4.0, "content": "原作 既読 最初 最後 謎 肉 塊 みたい がよく わから."}, {"rating": 2.3, "content": "原作 未読 中条あやみ 目当て 軽率 鑑賞 たら 何だか 分から 序盤 なかなか スプラッタ 攻撃 くる 視界 防御 損ね 精神 的 ダメージ 受ける 羽目 （笑） 映画 臓物 好き … 終始 内心 呟い しまう 場面 多い 作品 観る 人 選ぶ 映画 かも. いわゆる 耽美 作品 思っ 鑑賞 けど 独裁 的 若い 現実 直面 絶命 直前 漏らし 言葉 そのまま 自分 感想 全て 思春期 … 柔軟 落とし たい けど 醜の美 取り たく 色々 やり 過ぎ 下品 ほう 目立っ 感じ しまっ 思春期 上品 思わ けど （笑） ちょっと 期待 違っ お花畑 ぬ 臓物 畑 せい 中条あやみ 美し 際立っ かも （笑）. 全体的 チープ 印象 受け けど ただ 退廃 的 雰囲気 って 好きな人 すごく 好き 思う."}, {"rating": 3.8, "content": "原作 未読. 間宮祥太朗 美しい 美しい ジャンル これから もっと 活躍 ほしい. 若手俳優 メイン おもいおもい 演技 み 内容 思春期 感情 変化 どうしても 逆らわ 欲情 女 触れる 欲求 みたし いく. 成長 いく 否定 美しい 存在 生き 続け たい 愛する人 自分 だけ 視線 注い ほしい 結果 的 愛する人 計画 壊す 2人 さえ すれ 愛する人 自分 否定 はつゆ 知らず. 結構 グロ キツ かっ 醜い 大人 対峙 自分 醜 内 秘め テーマ すき 演出 微妙."}, {"rating": 2.2, "content": "なんか いきなり グロ く びびっ よ ライチ ٩( ᐛ )و ラライチ ٩( ᐛ )و ララライチ ٩( ᐛ )و."}, {"rating": 2.5, "content": "原作 舞台 アニメ くえい バンド ありとあらゆる ライチ コンテンツ 楽しん ライチ クラ 何故 映画 観る 機会 引き延ばし しまっ 予告 当時 アッ アカン つや … 的 第六感 働い よ ね … 全部 全部 アカ ン 言わ けど 残念 やっぱり そう でし. キャスト 達 皆さん とても 旬 方々 特徴 素敵だな 思っ けど 料理 入れる 素材 間違え ちゃっ 感 否め. カレー 作る のに 苺大福 要ら よ ね ？ っていう. ジャイボ 華奢 線 細い 美少年 はず 結構 肩幅 顎 ライン しっかり 彫刻 系 美青年 間宮 … 正直 僕 もう 髭 生え よ 声変わり 始まっ ちゃっ よ セリフ 笑っ しまっ. 古川 喋り 方 ちょっと ゆっくり ？ 過ぎ ゼラ 頭の回転 速さ 神経質 性質 感じ. 帝王 余裕 表現 方 重視 かしら. それと ３ ０ 歳 ゼラ HAKUEI イメージ 強 すぎ ゼラ ３ ０ 歳 ああ だろ. 何はともあれ 二人 かなり ＢＬ 演技 頑張っ らし だけ 本当に お疲れ様 でし … 大変 でしょ. キャスト 事 色々 言っ けど じゃあ 誰 良い よ って 話 … 廃墟 帝王 （ 恐らく ） １ ４ 歳 前後 ガチショタ 達 きっと 微妙 今回 青年 １ ４ 歳 扮する 微妙. 結論 実写化 す べき じゃ じゃ （笑）. そんな どうしても 受け入れ ゼラ 最期 よ ね. 例え 王 器 狂気 飲ま 残虐 非道 行い すれ 下 者 殺さ っていう 構図 こそ 意味 のに … ちょっと 解釈 ズレ てる 気 まし. ただ 蛍光 町 デザイン 非常 良かっ 思う 時代 背景 なんか 想像 楽しかっ. 光クラブ 世界 奥行き 持た 点 かなり 成功 てる 映画 思い."}, {"rating": 5.0, "content": "好き 漫画 実写 けど. 美しい 美しい まま. 残酷 歪ん でる けど とても 甘美 少年たち 美しい. 過激 シーン グロ. だけど キャラクター とても 愛らしい. 漫画 比べ たら 劣る 必ず けど. 終始 好き 詰まっ てる. イケメン 俳優 目当て だけ 観る 映画 じゃ グロ 耐性 人 オススメ."}, {"rating": 3.5, "content": "漫画 大 ファン 実写化 聞い 時 心配 キャスティング 見 時 キャラクター 雰囲気 しっかり 出 劇場 鑑賞. ジャイボ 喋り 方 個人 的 イメージ 食い違っ 気 しまっ けれど 手 漫画 実写化 充分 上手く 実写化 感じ まし. あと 漫画 ゼラ 子供っぽい 窮地 陥っ 時 見せ ガキ っぽい 面 個人的 可愛く 好き 笑. 他 キャラクター 上手く 俳優さん キャラクター 表現 くれ 推し である 雷蔵 キャピキャピ オトコノコ って 感じ 全面 出て 萌え まし (❁´ ω `❁). 残念 ポイント 個人 的 ジャイボ 解釈 違い 無駄 ぼくら 光クラブ 内容 いれ しまっ 点 思い. 以外 概ね 満足 雷蔵 カネダ 可愛かっ ポイント もらい."}, {"rating": 4.5, "content": "個人的 とても 好き 作品 古川雄輝 美しく 中条あやみ 可憐 間宮祥太朗 ジャイボ 少し ゴツ すぎる 気 しない 観 眼 潤っ 池田純矢 迫真 演技 良かっ 最後 原作 通り ニコ とどめ 刺し 貰い たかっ."}, {"rating": 3.5, "content": "タミヤ ダフ カネダ 絡み 見 2人 処刑 シーン 見る 精神的 きつい …. タミヤ ダフ 殺す 場面 漫画 きつい 思っ けど 映像 尚更 でし …. 原作 忠実 俳優 陣 再現度 すごく 高かっ. 間宮 ジャイボ めっちゃ 綺麗."}, {"rating": 3.2, "content": "情 生まれる 〈 人間 〉. BL ロボット 普段 観 内容 けど 想像 以上 面白かっ ライチ 可愛く みえ 笑. MA 効果 ドキドキ いっそう 増し. グロテスク 苦手 人 ちょっと きつい かも しれ けど 好き キャスト 出 観る 価値 アリ ☆. 野村 てほん 良い 役 多い ♪. ゼラ 死に顔 美しい ♡."}, {"rating": 3.0, "content": "なぜ 中条あやみ 歌わさ … 零 いい 覆面系ノイズ いい … まあ 原作 歌 シーン いい けど. 急 カノン 逃げよ びっくり けど あと 気絶 あと 普通 ライチ 話しかける 謎 すぎる. 中条あやみ かわいい カノン ぴったり だし 人 殺し ちゃ いけ わ っていう わ って 言葉 似合う 最強. ゼラ 本郷奏多 よかっ 古川雄輝 口元 だけ 微妙. 雷蔵 可愛 すぎ 最強 でし 好き 👏 ❤ ︎ ❤ ︎ ❤ ︎ ニコ まんま よかっ タミヤ ビジュアル なんか もう ちょっと 違 かっ 普通に かっこいい けど うん って 感じ. タミヤ 投げ ライチ 実 キャッチ カノン 可 愛す ぎたもうほんとにほんとに 可愛い ❤ ︎. こういう 雰囲気 漫画 実写化 割と 成功 例. ただ 予習 なし 俳優 ファン 見 来 たら やば そう 笑."}, {"rating": 3.3, "content": "グロテスク ね. 原作 わから けど 主人公 らしき わりと さらっと 死ん じゃっ 斬新 なぁ 思い まし. いい たい まったく わかり ませ 少年たち 内輪 争い 終わっ ちゃっ 原作 読み たく まし."}, {"rating": 3.9, "content": "ライチ 食べ たく 映画 悪く けど なんか ちょっと 惜しい 耽美 かんじ もっと ほしかっ. 一番 危惧し タミヤ 妹 陵辱 シーン 良かっ. ジャイボ もっと 華奢 感じ 子 よい 思っ けど ぜんぜん 違和感 観 キャスト ハマっ 良かっ デンタク タミヤ ハマっ おもう."}, {"rating": 4.5, "content": "漫画 読ん 舞台 未 鑑賞. 実写版 色んな 事情 グロ 出 だろ なあ 思っ けど いざ 観 み たら 充分 グロ く 満足 こんな 舞台 どう 表現 てる だろ … …. 漫画 寄せ キャスティング メイク 凄い ロケ セット ちゃんと お金 掛け 作りました って 感じ もう だけ 嬉しい. 重要 場面 セリフ ちゃんと 押さえ 再現 映画 オリジナル 実写 向き 意味 内容 思う. ジャイボ 役 ただ 美少年 じゃなくて 声 低く 髭 うっすら 生え 悩み 説得力 男らしい 輪郭 イケメンさん 細かい なあ キャハハッ 掠れ 声 ほんと 細かい 凄い."}, {"rating": 3.0, "content": "ゼラ 足元 転がっ ボール スッと 拾っ ジャイボ 禍々しい 美しい 佇まい ゾッと まし ライチ 畑 火 つけ シーン ジャイボ 顔 マッチ 灯り 照らさ シーン これだけ 見る 価値 思っ しまう きれい. 間宮 すこし ゴツ イメージ でし 演技力 迫力 凄み そんな 全く 気 ユリイカ 僕 ジャイボ 純粋 性 伝え たい 純粋 性 映画 リアル 与え 言っ おら まし 通り 思い. ゼラ ジャイボ 拒む 理由 男 何となく 原作 異なっ 思い まし 原作 ゼラ 愛なんて のに ジャイボ 愛 語っ 死 笑っ 解釈 映画 男 最大 理由 細かく 見る 原作 異なっ 点 多い 愛憎 要素 原作 薄め すこし 思い まし."}, {"rating": 3.5, "content": "古川 演技 間宮 綺麗 顔 最高 よかっ キャスト みんな ハマっ 思っ. 裏切り者 散々 探し ゼラ ジャイボ 言っ 気持ち 悪い お前 男じゃないか って 吐き 捨てる ゼラ 自身 ジャイボ 愛 裏切っ てる って 漫画 読ん 気づか けど 映画 観 気づい. ゼラ 殺さ 方 ニコ 便器 突き刺さ 意味 もん 思っ なんの 重要 アイテム 感 普通 ぶっ 壊さ ゼラ 占い 屋 シーン タミヤ 妹 くだり 全く 残念."}, {"rating": 4.0, "content": "原作 読ん 何処 違う 分から けれど 一つ一つ 描写 美しかっ. ゼラ お漏らし ポイント 高い. デンタク たかっ 事 よく 分かり … ロボット 心 持た 不可能 じゃ."}, {"rating": 3.3, "content": "やっ っ っと 観 高揚 感 補正. 原作 ぼくらの 共 既読. オープニング ラスト 出 くる 謎の生物. 語り 物体 生じ しまう 宜しく. 誰だ 分から 脳 内 語りかけ 占い師 ごっちゃ 生まれ だろ けど 安物 感 すごい. FILTH DIR EN GREY そっくり. 言っ ニコ 激推し 名 シーン 俺 ゼラ ラスト 家臣 便器 殺さ くだり 削ら ショック 隠せ ませ. ニコ 役 方 演技 とても ニコ 満足. ライチ 木 畑 燃やさ ゼラ ニコ タミヤ 企て 思い込ん はず けど まさかの 使え 奴 発言. ゼラ 疑心暗鬼 すぎ かも 信じ しまう 狂気 表れ のに 変え 欲しかっ. グロ クオリティ 高い 思う. パチンコ ハイテク 化 ちょっと 不服 まあ. カノン とにかく 美しく 満点. 一方 ゼラ 結局 ライチ 殺さ 0点. 光クラブ 美学 損なわ 感. ひしひし 滲み 出る 愛憎 欲しかっ. あと ゼラ 危機感 なさ すぎ 終始 あほ っぽかっ."}, {"rating": 2.5, "content": "期待 けど よく わからん まま 進ん よく わからん まま 終わっ ちゃっ. ライチ かのん シーン 初期 光クラブ 3人 シーン 良き でし もっと 感動 たかっ 薄かっ うん. みんな 死ん まう 辛かっ. 想像 以上 グロ いし 生々しかっ ただす グロ 行ける けど. 原作 しっかり 知っ たら きっと 良かっ だろ みんな 評価 見 てる."}, {"rating": 4.6, "content": "すごい 良かっ. ジャイボ 狂気 とても 美しく 表現 愛 考え させ 映画. 同性愛 グロ 平気 ひとは 絶対 見 方 いい. 性 描写 とても 綺麗. 原作 忠実 良かっ 観 たい."}, {"rating": 2.8, "content": "最初 1時間 正直 頭 ハテナ しか 浮かば たい こんなにも みんな ゼラ 支配下 置か かーー. 他 方 レビュー 見る 限り ゼラ 今 至る 物語 原作 きちんと 描か 原作 見 … ？. 内容 どうこう 置い おい. キャスト 演技力 すごい ゼラ ジャイボ すごい ニコ よかっ. ひたすらに 狂気 感じる 3人 演技力 凄 すぎ 惹き つけ. 大人 たく 厨二病 拗ら 14歳 中学生 自分たち 住む 榮光 町 大人 支配 美しい 少女 自分たち 手 作ら ロボット ライチ 守ろ お話. タミヤ ダフ カネダ 幼馴染 3人 組 結成 光クラブ 転校生 ゼラ 支配 新た 光クラブ. 10 箇条 破る ゼラ 逆らう ただちに 処刑 ー. タミヤ 3人 組 光クラブ 裏切る 行為 タミヤ 以外 2人 殺さ しまう ライチ 木 燃やさ 火 消そ 出来 ギリギリ 状態 戻っ 最後 ゼラ 信じ ニコ そのまま でし まい … …. ゼラ ジャイボ BL 血まみれ 内臓 すぐ 飛び出る うわ あ 思っ ライチ 少女 カノン 愛 素敵 ロボット ライチ 中 デンタク いれ 人間 ココロ 少女 こじ開け ふたり だけ 愛 手 入れる … されど ロボット デンタク 改造 愛し カノン すら 自ら 手 殺め しまう デンタク リモコン 破壊 途端 プログラミング 人間 ココロ 持つ ライチ カノン 殺し 光クラブ 面々 ものすごい 秒速 殺め だす. 裏切り者 即 処刑. 裏切り者 思い 殺し のに 真 裏切り者 … ？ 正直 想定外 起き すぎ 本気 気付か 愛 恐ろしい. 最後 シーン … … … ふたり 眠り つき おなじ 夢 見 夢の中 ライチ カノン 会話 ？. 飛び抜け 狂気 溢れ ひたすら 驚き ばかり 見 後悔. P.S. 正直 柾木 玲弥 観 たい 為 観 始まっ 1時間 約 半分 でしん しまっ ちょっぴり 悲しかっ 前半 1時間 だけ 可愛い 詰まっ よかっ うん."}, {"rating": 3.0, "content": "原作 読ん. ああ 素直 世界観 楽しむ. 割り切っ （ 捕まら おかし すぎ ）. グロ ウワァ 思い 楽しみ まし. 先生 処刑 目 えぐる シーン よかっ. 便器 エンド じゃ. はて さて なぜ かしら. とても 原作 忠実 作品 思い. 役 仕方 けど. 古川 髪型."}, {"rating": 4.0, "content": "原作 外伝 含め 読ん うえ 劇場 いき まし. 結末 過程 原作 違う 部分 役者 演技 空気感 よく よく リスペクト 思う. リスペクト 改変 世界観 とても よく 表現 思う. ただ 結末 変える いら 伏線 中途半端 ほう よかっ."}, {"rating": 3.4, "content": "今 ずっと 気 けど 怖く 見れ やつ 普通 おもしろかっ 考え させ. 古川雄輝 すーーー ごーーーーーーーー く かっこよかっ 声 いい スタイル いい 冷徹 ゼラ かっこよかっ 光クラブ 帝王 カリスマ性 手下 惹き つける 魅力 一方 アンバランス すごく かっこいい 最終的 くずす ぎて 笑え 手足 長さ 尋常 じゃなくて おもしろかっ わ. けど わたし いちばん 好き 古川雄輝 古川雄輝 って あんな 顔 こういう 服 着 ああ 髪型 ヴィジュアル系 み たく 作中 最も 気持ち 悪い わたし 思っ てる ジャイボ ゼラ ラブシーン ほんとに 見る やめよ 思っ わ 笑. 野村周平 征 木 よかっ. 大人 汚い 美し 追い求める ゼラ 率いる 光 クラブ けど そんな 風 誰 美し こだわっ ゼラ カノン あなた 醜い って 言わ 嘔吐 印象的 美しいっ いちばん 醜い １ 回 間違う なかなか 気 づけ カノン 気づか なあ. ライチラライチララライチ."}, {"rating": 2.5, "content": "普段 洋画 ばっかり なので 舞台劇 見 てる みたい ちょっと 宗教 っぽい."}, {"rating": 3.9, "content": "最後 愛し てる よ ☆ 2つ くらい 上がる 映画. 大人 子供 入り混じり 線 育つ 育た 14歳 って そういう 年頃 よ ね って 映画."}, {"rating": 2.5, "content": "完全 キャスト 目当て 鑑賞. やっぱり 血 ドバーッ とか 内臓 デ ローン とか … … うん いい 笑. けど 古川 陰 部分 一見 陽 見える 野村 役柄 とか 凄い 思っ. あと 古川 絶対 純 矢 女らしい 仕草 追求 凌 一番 凄かっ 間宮 もう 役者 拍手 しか. キャスト スタッフ 力 合わせ 作っ っていう 熱 感じ 作品 でし. 中条あやみ 杉田 かけ合い なんだか 切なかっ."}, {"rating": 2.8, "content": "原作ファン 鑑賞. 舞台版 ＤＶＤ 鑑賞. 見た目 映画版 方 忠実 思え ゼラ 古川 似 てる. 演技 見 始める 舞台版 映画版 甲乙 付け 難い 感じ. さすが リアル 中 ２ 位 年齢 子役 話 演じ させる 訳 いか 思う ｗ 青年 感 仕方. セット リアル 映画版 方 臨場感 かも しれ. 演技 観 てれ あんまり 関係 なくなる けど. カノン 役 中条 レクイエム 声 儚 げ 良かっ. ニコ ゼラ 崇拝 演技 ぽく 良かっ. 最後 みんな 殺さ 方 けど 原作 違う ね …. 雷蔵 顔 だけ やめ → 皮剥 っていう 最も 処刑 的 方法 はず …。 タミヤ ダフ 打つ パチンコ じゃ 釘 打ち てる … 何で ？. ゼラ 殺さ 方 ライチ ロケットパンチ って 面白く なんで あんな あっさり 意味 じゃん …. 死 様 ゼラ 死に 様 一番 見所 思う ちょっと 納得 いか 自分 中 評価 一気に 下がっ 楽しみ 映画版 観 のに …. 実写 滑稽 ？ 原作 滑稽 けど いい. 原作 忠実 死 様 理由 だろ. 最後 最後 がっかり. テンポ 良く 言え 評価. 演者 セット 等 良かっ 残念 本当に 残念. エンディング 古屋 親交 HAKUEI お願い とか 思う けど ＢＧＭ ？. 正直 自分 イメージ 違う 多々 …。."}, {"rating": 4.7, "content": "わりと 忠実 思っ. 間宮 個人的 役 ぴったり 大 満足. あやみ ビジュアル たまらなく いい. ゼラ 残念 感 大きく 嫌い じゃ けど 物足りない 感じ あと 最後 一番 滑稽 いい のに 残念."}, {"rating": 3.0, "content": "漫画 方 グロ く エグ く ぼくひ 明る 相まって 絶望 感 凄かっ 映画 なんか 中途半端 なっちゃった 感 気. あと なぜ せっかく 便器 冒頭 出し のに ゼラ 死に 方 変え しまっ … …."}, {"rating": 2.9, "content": "世界観 美術 面 かなり 頑張っ. アジアンテイスト スチームパンク 雰囲気 良かっ. キャラ 役者 含め きちんと 立っ 思う. 中条あやみ 作中 設定 通り めちゃくちゃ 美しく 感じ. エログロ 描写 必要 程度 頑張っ. ただ 話 自体 面白い 言え 展開 軽快 言え. 画面 ずっと 薄暗く 退屈 感じ やすい."}, {"rating": 3.9, "content": "原作 読ん 状態 見 感想 登場人物 心情 どれ 分かる 殺人 別. 仕方 けど 14歳 設定 のに 見た目 14歳 じゃなくて おおう. 光クラブ 演者 演技力 かなり すごい 思う エンドロール 野村周平 一番 上 名前 来る … 思っ. ニコ ジャイボ ダフ 役 人 かなり 頭 残る 演技 力. 古川雄輝 頬骨 辺り 隠し てる 一瞬 誰か 分から 思っ. 美し とか 日常 よく 考え けど 映画 最後 方 ゼラ 見 てる もう 分から 全部 醜い 救い 無い 思っ. 中条あやみ だけ ずっと 美しく なんと 童貞 的 創造物 みたい 気 つつ 本当に 美しく こういう 少女 なれる たかっ 思っ. たしかに 14歳 思春期 考える 共感 崇高 考え方 思っ 昔 考え方 思い出せ 新鮮 気持ち. あと 2016年 上映 だって 2年 くらい 前 映画 勝手 思っ. ロボ セーラー 少女 絵面 良い. 見 直後 感想 まとまっ."}, {"rating": 2.5, "content": "原作 漫画 好き 観 まし. ゼラ 死に 方 変わっ 残念 でし … 醜い 象徴 便器 殺さ いい のに …."}, {"rating": 4.7, "content": "原作 未読 ストーリー 再現度 とか 語れ ませ. ただ ひとつ 言える. カメレオン 俳優 ヲタ とっ ちゃ 最高 映画 🦎. これだけ 若手 イケメン 俳優 揃え とい ､ エログロ 予想外 … … 凄まじかっ … … … ｡. 古川 × 間宮 BL もちろん ､ 玲弥 シーン やら ､ 池田純矢 目玉 抉る シーン やら ､ 野村 血 古川雄輝 顔面 浴び まくる シーン やら … ここら へん 衝撃的 すぎ お口 ポッカーン 😦. 映画 中 ひたすら 残酷 ことし まくっ てる くせ ､ 舞台挨拶 とか 宣伝番組 とか 無邪気 じゃれ てる 俳優さん … … … ずるい わ … … …. こういう 雰囲気 めっちゃ 好き."}, {"rating": 4.0, "content": "2016 09 06. DVD レンタル 観賞. 原作 ちょっと しか 知ら ミーハー. 実に 素晴らしい 出来上がり 思う. 原作 読み たく. こういう サブカル系 ？ 厨二病 系 ？ 個性 強い 漫画. 映像 化 大変 思う … 色んな 意味. 断然 タミヤ 派. 元々 3人 光クラブ のに …. 最後 原作 通り 良かっ なぁ …. まさか ジャイボ 殺さ なんて … タミヤ. ただ やっぱり 原作 読ん. wiki 片手 観賞 まし （笑）. 原作 読ん 見る オススメ. あと かなり グロ （笑）. 効果音 … 久しぶり 気持ち 悪く まし. ニコ 目玉 シーン （笑）. 世界観 凄く. エンドロール 拍手 しまっ."}, {"rating": 1.8, "content": "原作 舞台 2012年 共に 好み 映画 期待 けど …. 漫画 原作 しょうが かも 知れ ませ 舞台 気 口調 映画 違和感 バリバリ. 厨 二 感 バリバリ ごっこ遊び 延長 捉えれ まだ 許せる なぁ … うーん. あと ゼラ カリスマ性 うっす いね こんな ゼラ 付い こ でしょ. キャスト 許せ ジャイボ ニコ くらい でしょ …. なんせ 舞台 キャスト 中 百点満点. しかも 映画 デンタク 雷蔵 ヤコブ 影 薄 すぎる. 雷蔵 好き 悲しい. あと 好き クライマックス シーン 無かっ … orz. ゼラ 便器 殺さ. ああ ダメ 美し 異常 執着 持っ ゼラ 1番 忠誠 誓っ ニコ 便器 とどめ 滑稽 良かっ のに …. ニコ ただ 焼死 感じ てん じゃん. ニコ 執念 みたい 物 台無し …. ゆるせ …. あと マルキド・マルオ 存在 すら 気持ち 悪い 肉 塊 じゃ ダメ ？ って ちょっと 疑問. あ ライチ 声 杉田 ちょっと 笑い まし ww. なんか 残念 でし. 舞台版 口直し."}, {"rating": 2.8, "content": "原作 未読 前 情報 無し 鑑賞. 前半 中盤 展開 悪く 世界観 引き込ま 全員 キャラ 説明 背景 分から まま 進んで 置い いか そのまま 進み 後半 失速 惜しい. 2部 3部 ぐらい 分け よかっ 感じ. 原作 読み たく まし."}, {"rating": 3.3, "content": "古川雄輝 顔 小さ 脚 長さと スタイル すご 慄. グロ シーン はほん グロ く グロ ダメ 映画館 悶え 観. あと 雷 松田 ベリベリキュート やっ. ＊ やっ ね."}, {"rating": 3.7, "content": "相変わらず ヤコブ 出番 少なく じ わる だいたい 漫画 通り ？. 東京グランギニョル ほう 最近 舞台 観 わから. 画面 黒っぽ よかっ."}, {"rating": 3.5, "content": "原作 読 舞台 未 鑑賞. 原作 読ん 結末 わかっ ぶん 光クラブ 面々 動い 喋っ 生き シーン とくに ライチ 雷蔵 美しい 教え シーン 元祖 ひかり クラブ 3人 海 眺める シーン ボロ泣 きし. ライチ カノン シーン 煙 まみれ 蛍光 町 血 愛憎 疑心暗鬼 塗れ 光クラブ なか ひときわ うつくしく 感じ 例 最期 違い ヌッと けれど 全体 よかっ. ベンキ …."}, {"rating": 4.2, "content": "原作 基本 忠実 役者 表情 本物. あえて 言う 最初 謎 怪物 … ？."}, {"rating": 2.0, "content": "ライチ 好き 厳 しめの 評価 映画 必要 ？. ほぼ 同じ 場所 話 進む 話 ころころ 場面 変わる わけ ないし 舞台 だけ 充分 じゃ … ？. あと 説明 不足 てる あん だけ 原作 エラガバルス って 言っ のに 説明 最後 死に 方 違う … 意味. 納得 いか すぎる 死に 方 違う 人数 人 じゃん …. なぜ ゼラ こう きっかけ 描か. そんなに 細かく 描く ？. とんでも ゼラジャイ ゼラ お漏らし 観 きっと 観る 思う けど."}, {"rating": 3.0, "content": "いやあ アングラ. 商業 路線 露骨 アングラ 推し 邦画 って なかなか ないん じゃ なかろ ？. 内容 中学生 好き そう 感じ 言わ 想像 感じ. 内臓 グチャア 血液 ブシャア みたい. 個人的 ストーリー どう って 映像作品 観 映画 でし. キャラ スター 名前 演出 とか タイトル 出方 とか 合成 感じ とか なかなか 趣味 合う 感じ. ストーリー だけ いっ たら 正直 そんな. 気持ち 悪さ とか 美術 感じ 点数."}, {"rating": 2.7, "content": "やっと 南 島 上映開始 本土 一 ヶ月 遅れ 大分 待ち まし よ. ストーリー 概ね 原作 通り セット 作り 凄い 良かっ けど キャスティング BGM ちょっと …. 冒頭 殺さ 女教師 結構 期待 のに 胸 小さかっ 少女 美しい 言わ ジャイボ ケツ 顎 …. 古川 演技 素晴らしかっ 段々 小 物臭 出し 狂っ いく 姿 中々 笑え 面白かっ."}, {"rating": 3.7, "content": "漫画 アニメ 原作 持つ 邦画 中 かなり 完成度 高い 作品 思い. ストーリー 設定 云々 置い おく 再現性 非常 ハイレベル. 再現性 高い 中 漫画 シーン 挿入 逆 削っ 部分 箇所 まし. 概ね 成功 思う 最後 ニコ 役割 削っ ちゃ 駄目 … 皮肉 醍醐味 のに 勿体ない. ちなみに 嫁さん 観 行っ 40 50人 ぐらい 入 奇跡 的 男性 自分 だけ でし. 小 っ 恥ずかしい."}, {"rating": 2.8, "content": "原作 ぼくひ 既読 並びに 舞台 2015 観 まし. 元 舞台 あまり 映画 向き 内容 じゃ … 思い つつ そこそこ 良い 評価 聞く 楽しみ 観 行き まし. 凝縮 過ぎ 駆け足 過ぎ ！！！！！！！！！. 原作 好き シーン 大事 シーン 大分 削ら … 悲し 過ぎる … 文字 なけれ 治まら 良かっ 事 悪かっ 事 全部 書き. まず 良い 点. ゼラ とにかく 良かっ ビジュアル 素晴らし 過ぎ ゼラ ゼラ 繊細 感じ ピッタリ 1つ 問題 可愛 すぎ ジャイボ お前 少女 美しい なんて 言っ けど 一番 可愛い 皆 思っ 筈 ゲロ 吐い 失禁 くれ 舞台 じゃ 出来 良い 改変 でし. 次に ライチ 最初 殆ど 機械 音 声 だんだん 杉田 声 ハッキリ いく 演出 good … …。 ああ … 人間 いっ てる … 感動 まし. それから 構図 素晴らしかっ カット 多く 見せる 構図 多い 漫画 っぽく 非常 格好 良い. 悪い 点 … 不満. まず カネダ ダフ 処刑 シーン 同時 よ. カネダ 見殺し 感 凄かっ カネダ 処刑 って 漫画 中 かなり 目玉 派手 死に 様 思う あんな … 端 … 辛 すぎ …. しかも カネダ 出番 全然 無く ゼラ 来る 前 タミヤ 君 チェス カネダ のに 何故 ダフ … 少ない 出番 何故 … 最期 あんまり … カネダ お気に入り だけ 悲しい. ダフ 処刑 シーン 即死 っぽく … 舞台 話 けど 処刑 際 ジャイボ カネダ 抑え つけ 友達 友達 処刑 至近 距離 見せ って 演出 好き … 出来 たら カネダ ダフ 死ぬ 見 欲しかっ … 筋弛緩剤 打た 欲しかっ … 思い まし タミヤ 君 パチンコ ダフ 打っ 後 僅か 望み 持っ ダフ 連れ 行く シーン 好き けど あんな 釘 パチンコ じゃ 即死 やん … 植物人間 じゃ … …。. 削ら セリフ 多かっ 残念 ジャイボ タミヤ 学 ラン 第 一 ボタン 閉め 事 指摘 シーン とか タミヤ 君 家族 為 働く 父さん みたい ぞ ！」( うろ覚え とか タミヤ 君 カノン 絡み 少な (「 機械 生まれ変わる わ ばか そんな 事 世界中 科学者 集まっ 出来 ねェ よ 大好き 当然 カット とか カノン 水泳 習っ てる 事 重要 やり取り 削り 過ぎ ？. それから ライチ 畑 ショボ かっ … ニコ どう やっ 丸 焦げ ？？？ ネコ マスク 無い … 光クラブ 基地 水 沈む 謎 爆発 オチ 舞台 基地 埋め立て地 下 事 タミヤ 君 結局 基地 お前 否定 大人 作っ 過ぎ ！」( うろ覚え みたい 事 言っ くれ 凄く 納得 行っ けども … … …。. あと … あと ね … ニコ. 焼却炉 って ！！！！！！！！！！！！！. 原作 タミヤ 共犯 勘違い ゼラ 信頼 まず 揺らぎ カノン 助け 最期 唇 触れる ああ 子 女の子 触れ かったん 大事 場面 タミヤ 遺体 安置 完全 死ん 思い 最期 最期 力 振り絞っ ゼラ 便器 殺す. 映画 途中 ニコ 心情 しっかり 描い のに いきなり 役立た 罵ら 共犯 扱い すら 焼却炉 ポイー よ 何で ？ 何で だす ？ ？ 死に 様 描か ？ ？. 可哀想 ニコちゃん 可哀想 いや 皆 可哀想 けど 子 ベクトル 違う. こんな 感じ 映画 にあたって ある程度 削ら しょうが セリフ 云々 仕方 って 感じ けども 原作 愛 つい ね … … 登場人物 ビジュアル 演技 どちら とっ 良かっ 思う いかんせん 構成 演出 問題 まし ね. 映画 観 原作 リスペクト 足りん … って 思っ 人 はね 2015年 舞台 見 下さい ホント 紛う 無き グランギニョル だし 登場人物 同士 関係性 色々 見 楽しい カノン 可愛い 原作 読ん 舞台 もれなく 見 欲しい DVD 届い たら 貸す 見 頼む. あと 意味 不明 過ぎ 寧ろ 触れ ちゃ いけ 部分 思い 始め グチャグチャ 化け物 ！！！！！！！！！？？？？？？？？？？？？."}, {"rating": 2.0, "content": "ライチ 出来 よかっ キャスト わりと 合っ よかっ のに ラスト 一体. 原作 水没 END 無理 ももうち ょっとどうにかできたのでは ..... 制服 変わっ てる. グロ いとこ ちゃんと グロ かっ そういう とこ がんばっ てる もう少し どうにか ほしかっ. 臓物 塊 みたい 生き物 出す 占い師 出し ほう よかっ."}, {"rating": 3.0, "content": "ずっと 映画化 待っ 満足. わりと 忠実 のに ゼラ 最期 違う 何故 だろ. ニコ やっ くれる スカッと のに. それと ぐちょぐちょ した 喋る やつ 誰."}, {"rating": 3.1, "content": "原作 雷蔵 かわいい しか 知ら 俳優さん 目当て 観 まし 想像 以上 エログロ びっくり まし 笑. 終わっ 直後 厨二病 童貞 拗ら たら ダメ 笑っ 今 思い返す 世界観 素晴らしかっ 虜. それにしても 雷蔵 かわいかっ ヤコブ 雷蔵 微笑ましく 好き あっけなく やら ゆき まし."}, {"rating": 4.0, "content": "数 脚色 作品 中 もしかして 珍しく 期待 じゃ … ？ 楽しみ 作品 （ 兎丸 先生 ファン … ） 数年前 舞台 あまり 好み 比較 すれ ほう 上 グランギニョル 版 あるいは 漫画 版 知ら 観る ただ グロ いだけ じゃん とか BL ？ なんだか よく わから 映画 って 思っ ちゃう じゃ もちろん キャスト 年齢的 無理矢理 感. 内容 に関して せっかく 雰囲気 作り 出来 てる のに 物語 登場人物 葛藤 憎悪 感情 あまり 伝わら 若干 薄っぺら やっぱり 自分 同じ 人間 演じ しまう 現実感 すぎ 多少 表現 違和感 感じ ちゃう そんな 仕方 けど 最初 ラスト 出 梅干 怪人 みたい だろ …. CG 技術 発達 てる 関わら ライチ アクター 演じ 製作 側 作品 愛 感じ CG 使う 場面 自然 馴染ん るし 物語 進む につれて ライチ 話し方 流暢 いく 好き. 印象 的 ゼラ 最期 違っ けど エラガバルス 話 なぞら 意味 … ？ けど ニコ 免じ 許し ちゃう 忠実 っぷり たまらない 池田 ニコ 好き."}, {"rating": 4.5, "content": "原作 少し 違う けれど 忠実 再現 ファン 満足 原作 読ん 良さ 十分 わから だろ 感じ テンポ 編集 良かっ 原作 キャラ 解釈 違う こう いっ 解釈 アリ 思っ 何より ライチ 出来 最高 細部 凝っ 配線 釘 剥き出し 良い ライチ 製作 シーン はんだごて 導線 組み合わせ ディテール こだわっ 淡々 こなす メンバー こなれ 仕草 リアル 良かっ 原作ファン 満足 作品 思う."}, {"rating": 3.0, "content": "原作 読ん ませ 事前 ネット あらすじ み 鑑賞 まし. グロ いこ わかっ グロ 耐性 自分 自負 まし 大 画面 いざ 見る ダメ ね. 目 背け たく シーン いくつか まし くらい おどろおどろしく 残酷 歌劇. ゼラ ニコ ジャイボ 狂気 的 でし 俳優 方々 演技 すごく 刺激的. 狂気 的 残酷 シーン 盛りだくさん 中 タミヤ カネダ ダブ 光クラブ 初期メンバー 海岸 沿い 叫ぶ シーン 胸熱. カノン 役 中条 あやみ 美しく ライチ シーン 映画 中 休憩 みたい よかっ."}, {"rating": 3.9, "content": "ネタバレ 思う けど 気 人 かも しれ 一応. 年齢制限 映画 見る 初めて ビビっ けど 意外と 大丈夫. 原作 リアル グロ けど 原作 大丈夫 人 大丈夫 … 思う. ちょっと 気軽 に～ 感じ 見 たら ダメ 人 かも …. 他 人 感想 見る けど グロテスク のに 美しい. どんどん 壊れ いく ゼラ 最初 壊れ 言え 壊れ けど 演じ きっ 古川 素晴らしかっ. 純 矢 ニコ 期待 通り とても 良かっ ニコ 背景 あまり 描か ニコ 忠誠心 表現 出来 なあ 思っ. あと ダフ ダフ すごかっ 例 タミヤ シーン 綺麗. 中条あやみ カノン とても 美しかっ. 雷蔵 とにかく 可愛かっ たなん あんなに 可愛い … もっと 見 たかっ …."}, {"rating": 3.5, "content": "2月13日 観劇. ライチ☆光クラブ 漫画 は元 好き 出会っ 時 衝撃 忘れ. 昨年 公演 残酷 歌劇 観劇 大 満足 映画 方 すごく 楽しみ まし. 響く 笛 音 走る 光クラブ メンバー ドイツ語. 冒頭 基地 シーン ゾクゾク 鳥肌 立ち まし. 良かっ 衣装 美術. 軍服 っぽ 感じる 学 ラン デザイン とにかく 好き ゼラ 学帽 だけ 星 多く つい とか ボトムス 少し サルエル っぽく とか 細部 こだわり 感じ まし. セット 方 光クラブ 置か 椅子 すごく かっこよく デザイン 基地 本当に よく 再現 思い まし. キャスト キャラクター 似 すごく 満足 まし. ただ 冒頭 出 くる ゼラ 内面 占師 表し あろ 肉 塊 最後 ゼラ 死に 方 あまり 納得 ライチ カノン 関係 もっと 掘り下げ 欲しかっ ニコ 死ぬ 間際 カノン 唇 触れよ シーン やっ ほしかっ なぁ 思い まし. 2時間 詰め込む 仕方 無い カノン 処刑 シーン 何故 カノン 生き かも 漫画 読ま なきゃ 少し わかり にくい 思い まし."}, {"rating": 2.0, "content": "自分 中 ハードル 上げ すぎ 逆 冷め しまっ. 原作 大 ファン 舞台 観 行っ. そのため ストーリー 知っ てる 殺さ とか 分かる 思わず 目 覆っ しまう いざ シーン 拍子抜け くらい ヌル. 光クラブ セット 素晴らしく. ゼラ カノン はじめ 登場人物 演じ 役者さん 達 容姿 演技 完璧 でし. 一つひとつ シーン とっても 良い のに 繋い みる なんか ツマンナイ 不思議. って 思っ 幾つ まし. カノン 逃げ出そ シーン 原作 無く シーン せい カノン 魅力 半減 言っ いい 思う 何故 シーン 入れ 謎 思い. 最も 納得 いか ゼラ 殺さ シーン. 前半 便器 映し おき まさかの ライチ ロケットパンチ 死ぬ … ？. 前 ジャイボ シーン 潰さ 血 がたっ ぷんたっぷんと ペシャンコ ジャイボ 出 くる 所 想像 のに 実際 粉々 って 感じ グロ さは 半減. ロケットパンチ. 目 覚まさ カノン. ライチ カノン 関係 途中 良かっ のに 最後 半端 すぎ よ かったん. それでも ただ グロ だけ 笑える シーン 入れ 友情 チラつか 良い 良い けど. 称賛 言葉 文句 多い 結局 感想. R1 5 限界 やっぱり だろ けど 編集 脚本 甘 役者 出来上がっ てる 分 酷 目立つ 映画 でし."}, {"rating": 3.5, "content": "漫画 舞台 未 鑑賞 歌劇 観劇 済. 歌劇 比べ 感想 多め. まず キャラクター 印象 違っ カノン ジャイボ ニコ. ジャイボ プレイヤー 立ち位置 純粋 ゼラ 愛し てる子 歪み 愛 けど 。... 歌劇 ほう 魅力的 なあ. 良い 意味 ゾワッと ニコ 特徴 的 字 口 弛ん 数 秒 ああ 子 盲目 忠誠 心 持ち主 伝わっ ライチ 木 燃え くだり 観 辛かっ. それから ライティング 素晴らしい ？ 思っ. ストーリー 合わせ ゼラ 顔 絶妙 陰ら 絶対 的 強 逆らえ 威圧 感 状況 変わり 怯え 様子 とか 心情 オーラ 変わる かー. お話 自体 歌劇 ほう よかっ 単に 情報量 差 けれど 終わり 方 いい ...？ 感じ. 他 キャラ 舞台 漫画 どんな 感じ なんだろう とか 脚本 どう てる だろ とか 気 買っ みる 始め 終わり 内臓 お化け 一体 ......."}, {"rating": 2.0, "content": "がん ばった ダメ UNDERGROUND SEARCHLIE 名曲 タイトル 映画 ぼく 感想 原作 マンガ 発売 当時 買い 一応 昨年末 舞台 観 行っ 程度 作品 ファン 映画 がんばっ 楽しも けれど 残念 果たせ. 星 ２つ 美術 俳優 ヴィジュアル 的 嫌い じゃ ぼく ささやか 気持ち 以外 まったく 肌 合わ 演出 脚本 とにかく センス 合わ 古屋兎丸 マンガ 原作 こう ダサい 仕上がり 終始 苦い 笑い こみ上げ 仕方. そもそも 冒頭 イヤ 予感 しか 常川 少年 厨二病 拍車をかける 怪しい 辻占 グロテスク 肉 塊 化物 改変 グランギニョール 言葉 想起 グロテスク 程遠い 安直 特撮 ホラー 出 そう 造形 まず 酷い 内面 住む 化物 描い 常川 ナチュラルボーン 危印 しまっ 罪 あまりに 重い. 思春期 迎え 少年たち 不安定 内面 抱え まま 閉じ 世界 中 暴走 いく もう 自分たち 止め 一路 破滅 向かう 耽美主義 的 虚飾 中 浮かび上がっ くる 非実在 少年たち 儚 狂気 哀しみ こそ ライチ☆光クラブ 作品 群 醍醐味 ぼく 思っ. けれども 映画 ゼラ ジャイボ 感情移入 不能 気持ち 悪い 悪役 しか とっとと 痛い 目 遭わ ねぇ しか 思え 他 少年たち 描か 方 酷く 一面的 生 っぽい 自分たち 創り出し 機械 ライチ 殺さ 悲劇 悲劇 見え それどころか ライチ 肩入れ 演出 せい 凄絶 はず ラスト カタルシス 生まれ. 本筋 べき 少年たち 描写 おろそか 無駄 たっぷり 描か カノン ライチ 心温まる イチャイチャ 力 入れ どころ 入れ 方 間違っ 美女と野獣 マチルダ レオン まあ ロマンチック なにより けれど 迷走 しか いい. こんな 題材 あえて わかり やすい エンタメ 意図 大人の事情 中条あやみ 出番 増やさ ざる 得 知ら けれど もはや コメディ ラストシーン コレジャナイ感 圧巻 いま 見せ 唖然 しか. 原作 通り エピソード いくら なぞっ 肝 つかみ そこね 演出 脚本 壊れ しまう なあ 楽しみ だけ 非常 残念."}, {"rating": 2.7, "content": "原作ファン. 原作 なかなか 残酷 描写 性 描写 激しい どう 映像 ？ 不安 でし なかなか 再現 率 思い まし グロテスク どこか 漫画 ディフォルメ 感 感じる 気持ち 悪い 思わ. ライチ 暴走 シーン 再現度 高い. ！！！！！！！！！. 割と 大事 シーン 変わっ 抜け ちょっと 腑に落ちない 最後 終わり 方 気 食わ. ライチ カノン 関係 もう少し 掘り下げ 欲しい あと サントラ イメージ ズレ 大分 感じ まし あんなに ハード 曲 ちょっと 世界観 合わ 過ぎ せい モヤモヤ 最後 鑑賞 まし. キャスティング 良かっ 思い 俳優さん 達 役作り 素晴らしかっ. 映像化 困難 言わ 作品 レベル 持っ こ 素晴らしい 思い."}, {"rating": 3.7, "content": "ライチ☆光クラブ 鑑賞 帝都物語 思わ 衣装 CASSHERN 世界観 ディストピア 中 求める 少年 だけ ユートピア 美 求める 少年たち 成人 美し 引き 剥がさ しまう 閉ざされた世界 ユートピア ディストピア 成長 罪 自身 納得 つつ 少女 持つ 絶対 的 美 崇め しまう 皮肉 だろ 少年 美 成人 失わ こそ 輝き 放つ 成人 美 求める ゼラ 成人 肯定 タミヤ 少年 美 本質 理解 違い 生じ 差. 少女 美 獲得 得 ノイズ 混じり 美 追求 少年たち 良い 意味 短絡 的 純朴 愛情 示し ロボット ライチ 美 固執 少年たち 世界 ディストピア 教え くれる."}, {"rating": 4.5, "content": "こういう 好きな人 平気 けど 無理 人 無理 だろ エログロ 描写 覚悟 容赦. ゼラ 最高 ゼラ 帝王 君臨 カリスマ性 カノン 美しい 顔 吐き出さ 心地 良い 罵倒 計画 崩れ落ちる 途端 動揺 震え上がり 狂気 満ちる 滑稽. ニコ 絶対 的 信頼 踏み躙ら 時 ジャイボ 過激 愛 拒否 時 ライチ ｢ カノン 同じ 人間 たい ｣ 夢 見る 時 あまり 悲しみ 号泣 しまっ. ニコ 目 持つ ライチ こそ ゼラ 最期 シーン 成し遂げ 思う 便器 貫く よっぽど 映像 リアリティー. 占い師 件 醜悪 クリーチャー 表し だけ 理解 出来. 松田凌 舞台挨拶 行っ レディースデー 企画. オーディション 話 役作り 話 役 愛 熱量 感じ 雷蔵 役 良かっ."}, {"rating": 3.1, "content": "ちょっと 博識 悦に入っ てる 14歳 ガチモン 前 恐れ 慄 く 簡単 あらすじ 書く こんな かん じ. もともと 原作 漫画 原作 演劇 舞台 演劇 ばり オーバーアクト 気 含め 青春 劇 思え 納得 そもそも スチームパンク 的 ファンタジー 世界 舞台 多少 過剰 許容範囲 オカマ 狂信者 世界観 見合っ 個性 豊か 面々 主要 メンバー 務め 役目 酔っ 未熟 者 ね ごっこ遊び 過ぎ 結果 本物 呼び寄せる 自壊 いき そもそも 天啓 でしょ ジャンヌダルク 逸話 重なる 序盤 少し 痛々しい 印象 受け まし 含め しっかり 青春 劇 まし ね. そんな ゼラ 率いる 14歳 軍団 青春 劇 もう 一つ ライチ 少女 恋物語 進行 つまり 映画 二つ 話 同時 進行 ね ただ 二 軸 同時 進行 描写 不足 印象 二 軸 全く 違う トーン 話 結末 向け 集約 いき 上手く 纏まっ 思い 二 軸 接合 性 とれ 終盤 向け 盛り上がり 残念 繋がっ デンタク 思い ライチ 製作 ライチ どういう 思考 推移 裏切り 及ん 少なくとも ここら 辺 もっと 掘り下げ よかっ 各 キャラ 掘り下げ 無い ラスト ただ スプラッタ 披露 シーン しか 印象. 重要 人物 ライチ いろいろ 言い たい まず モゾモゾ 動き ダメ よ ね 少なくとも 成人 ひとり 拉致 動き 出来 もう 出だし 説得力 欠ける ウルトラマン 怪獣 演じ んじゃ ないん 大股 開い ヨチヨチ 歩き回る 勘弁 ほしかっ ロボット 声 ワタ シ ハ ライ チ いかにも ロボット 喋り おそらく 声優 方 そのまま ブツ 切り 喋り やら よ ね 妙 抑揚 付い ロボット 演じ 感 すさまじかっ 演技 最後 貫い くれれ まだ いい 終盤 行く につれ 喋り 方 感情 こもっ いく 始末 感情 込め ちゃ ダメ でしょ もっ ロボット 美味しい 要素 ごっそり 死に まし よ ね ライチ に関して 全体的 ロボット っぽい でしょ ？ イメージ 作っ 印象 そもそも ライチ 思考回路 どう ね 簡単 矛盾 許容 すぎ エラー ひとつ 吐か 最初 生き物 っぽい よ ていう テクノロジー お前 等 貧民 層 じゃ 考え 始める いろいろ 矛盾 出. そもそも 光クラブ 嫌悪 醜い 大人 具体 例 出 こ 上 野望 最強 力 永遠 美 絶妙 ミスマッチ 親 存在 なんか チラつか みる 少し 世間 抗い 説得力 出 思い そう 終盤 につれ 光クラブ 具体 的 目的 無くなる 物語 停滞 結果 子ども ごっこ遊び 感 浮き彫り しまっ. どちら 話 単体 面白い のに いろいろ 相殺 印象 妙 長い 自慰 オルガン 鎮魂歌 それほど 重要 シーン 散見 削っ 中心 話 掘り下げれ もっと ラスト エモーショナル. 原作 漫画 原作 演劇 85年 版 諸 事情 映像 化 残念 機会 見れ たら いい ボンヤリ 思っ 関連 作品 気 向く 良く 悪く 印象 的 作品 でし."}, {"rating": 2.6, "content": "エログロ 耽美 ホモ 映画. 古川 かっこ 良く 気持ち 悪く エロい 間宮祥太朗 ひたすら 耽美. 原作 未読 けど ストーリー わかっ なぁ. 仕方 けど 似 背景 続く 途中 感じ 否め. 台詞 一部 陳腐 感じ."}, {"rating": 3.3, "content": "念願 ライチ光クラブ. 野村周平 間宮祥太朗 柾木玲弥 とか 好き 役者 出 てる もちろん 内藤瑛亮 監督 ファン 待ち 待った 新作 ござい. ゼラ 役 古川 雄輝 決して 演技派 っていう 感じ 妙 ハマっ まし ね. 見た目 グロ やはり マイルド 仕方 精神的 グロ 残念 。(「 パズル 妊婦 腹 電子レンジ ぶちこん とか わたし 戦慄 まし よ. タミヤ ダフ 処刑 シーン タミヤ ダフ 2人 よかっ なぁ. メジャー 作 いっ ちゃう やっぱ パワーダウン ちゃう ね 役者 力 持っ 映画 なー 印象 でし. もちろん 次 ドロメ 期待."}, {"rating": 4.0, "content": "原作 忠実 キャスティング 思っ ビジュアル 再現度 高い. エログロ すぎ 18禁 … 思う 多々. 舞台挨拶 そういう 映画 思わず キャスト 目当て 来 若い 子 ビックリ じゃ 半分 含め … （笑）. わたし 言い たい. とにかく 古川 ゼラ 尊い. 尽き."}, {"rating": 3.0, "content": "俳優さん 演技 すごかっ. 古川 ゼラ … ？ 最初 思っ のに 見 たら 意外 ハマっ ゼラ 感動 まし. 間宮 演じる ジャイボ 妖艶 最後 思わず 可哀想 思っ しまっ ただ 原作 裏 画策 てる 感 薄かっ 思う. 他 俳優さん 原作 読ん たら 納得 ハマり 具合 でし. ヒロイン カノン 役 中条 演技 どうこう 美し 白さ 本当に 際立っ たな 思い. 美術 かっこよかっ のに 映像 暗い せい あまり はえ 感じ 原作 通り ストーリー オチ 想像 残念 部分 少なく ニコ 報わ."}, {"rating": 4.0, "content": "グロ エロい 醜い なのに 見 後 美しい 思える 作品 でし. 作品 こだわり 感じ 見ごたえ. 古川 演じる 少年 ゼラ 間宮 演じる 少年 ジャイボ BL シーン 官能 的 切なく なぜ 綺麗 って 思え まし. 人間 嫉妬 沸く 醜い 欲 汚 描か 目 伏せ たく シーン 所々 中 中條 あやみ 演じる カノン ライチ を通して 人間 心 教え いく 姿 純粋 光 与え とても よかっ. （ あやみ かわいい 顔 小さい … ）. これから 担う あろ 役者さん 達 勢揃い 各々 キャラクター しっかり 描か ライチ 世界観 入り込め まし. 今 見 ジャンル 面白かっ."}, {"rating": 3.0, "content": "兎丸 信者 観 訳 行か 渋谷 ヒューマックス 鑑賞. レディースデイ いつも なのか 平日 昼間 映画 観 来 オッ ワタ クシ 以外 一人 ませ でし. 美術 セット かなり 手が込ん 世界観 再現 情熱 こもっ 感じ まし. 最近 レビュー グチ っぽく しまっ よく 思っ 好きだから こそ 細か 所 気 しまい. 好き なれ 所. 映像 色合い. 挿入 音楽. ゼラ キャスティング. ライチ 声. 中条あやみ 歌 声. ラストシーン. 映画 好き 方 スミマセン …. 中条あやみ 可愛かっ セリフ 言い回し 歌声 ちょっと なぁ. オッ 昔 経験値 上がっ なのか なかなか 良い 映画 言える 作品 出会え ませ. まあ そもそも 原作 アングラ 芝居 ね. 何度 寝 そう まし DVD もっと 酷評 そう 救い 渋谷 ヒューマックス 殊の外 いい 映画館 でし 観 行き たい 気 まし."}, {"rating": 3.5, "content": "原作 漫画 そう けれど ライチ ジャイボ ふん ぬ って 粉々 シーン とか 死に 方 リアリティ 無い けど みんな 主 自分 きっと そういう 求めて 観 てる 思う 結構 漫画 忠実 良かっ. カノン レクイエム 舞台版 方 曲 良かっ だけ 少し 残念."}, {"rating": 4.0, "content": "原作 漫画 好き 想像 高い 再現度 感動 高め スコア. キャスティング 年齢 設定 異様 レーティング …. 観る 前 不安 いっぱい でし 観 良かっ. 漫画 なぞる 再現 雰囲気 良い 実写化 作品 レベル 高い 思っ. 実写化 不自然 改変 けど 原作 愛 感じ 違和感 無し 便器 とか ね. 筋弛緩剤 件 無くなっ 問題 それとも 人物 説明 省く …. 個人的 喋れ まま 死ん いく カネダ 憐れ 無くなっ しまっ 少し 残念. ラスト 変更 意見 分かれ そう けど 漫画 違う マルチエンディング 楽しめ. ニコ とても 可哀想 まま 切ない けれど. 間宮 ファン 出演 決まっ 時 嬉しかっ けど 結構 男らしい 顔立ち ジャイボ 役 っていう 心配. けど 問題 無し 色っぽく 愛らしく 良かっ. フェラ 中 歯 当て ごめん … 上目遣い 素晴らしかっ ー. 他 キャスティング バッチリ. ライチ 動き デザイン 違和感 むしろ 右目 感じ 生々しく 最高 起動 音 とか しっくり ちょっと 言っ てる 聞き取り にくかっ 玉に瑕 … くらい. ベスト シーン 雷蔵 死亡 シーン. 顔 上部 8割 くらい 吹っ飛ん ピクピク よく ぞ やっ くれ まし 凄く クール 仕上がり. 支離滅裂 けど 本当 観 良かっ 作品 日本産 カルト ムービー なれ そう."}, {"rating": 3.8, "content": "原作 好き どう 表現 ソワソワ けど 俳優さん 演技 とても よかっ. ラスト 少し 残念. 終わり 方 しっくり こ >_<. 初っ端 くる モンスター ？ よく わから. ニコ 便器 殺し 欲しかっ."}, {"rating": 3.0, "content": "自分 高貴 穢れ 存在 思い込ん ゼラ 自分 一番 崇拝 ニコ 汚 代名詞 的 存在 便器 殺さ 好き けど ...。 ゼラ 便器 持た たら いかん でしょ あと 最後 ライチ 灰 必要 かしら. 原作 ぼくらの 内容 二 時間 ちょっと 詰め とても いい 出来 けども ね 螢 光町 場所 どういう 所 示し くれ 非常 いい. ゼラ タミヤ 役 めちゃくちゃ ハマっ けど 雷蔵 カネダ ヤコブ 空気 残念 原作 読者 一見 ちょっと ハマり づらい ？ って 感じ."}, {"rating": 4.0, "content": "舞台 方 どれ だけ 再現 あまり 気 楽しも 思っ 観 行き まし. … … … … すごい ちょっとした 変更 オリジナル 展開 けど 納得. 役者さん すごい だいたい 実写化 「～ 役 人 見え しまう けど キャラ そのまま 出 みたい. ゼラ w 思っ シーン アドリブ きい びっくり (*_*). あと 雷蔵 可愛 すぎ やばい 目 縫え って 言わ きゃー ムリ よ～ って かわいい 雷蔵 かわいい 雷蔵. あと 映画 カノン 緩め けど くらい 方 ちょうど いい 思っ かわいい女 子 けど 強い. ちょいちょい 笑っ しまう けど コミカル B級 ホラー っぽい 重く すぎ よかっ 思い 笑. 便器 じゃ ちょっと 残念 けど ロケットパンチ 好き 笑."}, {"rating": 3.5, "content": "占い師 気持ち 悪い 内蔵 モンスター ？ みたい のに 変え. 殺さ 順番 ちがう. カノン 最初 ライチ 怖がっ 逃げよ. 原作 ちょっと 違う 展開 驚い カノン ライチ 怖がっ しない 子 思っ … 原作 知ら 人 ゼラ ああなっ かも よく 分から ちょっと 説明 不足 なぁ って 感じ. ラスト カノン ライチ 渡そ ライチ 灰 描写 よく わかん んじゃ どう やっ ライチ 動い ？ ？. まぁ 色々 モヤる 所 役者 みなさん 凄く 良かっ ジャイボ に関して 最初 合わ 思っ けど ジャイボ 完成 スゲェ って 思い まし ただ やっぱり ガタイ よすぎ 笑. 中条あやみ カノン 役 抜擢 人 拍手 送り たい 本物 カノン おっ ～｡ ﾟ ﾟ ^ ω ^ ﾟ ﾟ ｡."}, {"rating": 3.0, "content": "原作 好き すぎる ところどころ 納得 いか 残念 でし 尺 的 しょうが かも しれ けれど …. せめて 占い師 くだり ゼラ 殺さ 方 メンバー 死ぬ 順番 原作 通り 欲しかっ. 俳優 陣 演技 素晴らしく 漫画 舞台 歌劇 別 映画版 ライチ☆光クラブ 楽しめ まし."}, {"rating": 1.0, "content": "つまらなかっ 寝 ちゃんと 見れ グロ だけ 伏線 ストーリー クソ. 漫画 読ん こそ 作品 気."}, {"rating": 3.8, "content": "原作 未読 公開 待ちわび 豪華 キャスト 引き込ま 予告編 期待 通り むしろ 超え. 冒頭 グロテスク すぎ 手 目 隠し チラチラ み. 大人 子供 間 中学生 いろんな 感情 渦巻く 大人 汚い 大人 たく そう 思っ 時期 かも …. ゼラ 忠実 慕う 8人 歯車 狂い 始め 個々 感情 芽生え 始め つつ そこで 完成 ライチ ライチ 捕まえ 美少女 全て 揃っ みんな 関係 崩れ 始める. ゼラ ジャイボ 関係 びっくり キスシーン ○◯◯ シーン いけ 見 感じ 2人 こそ 美 感じる. ジャイボ 裏切り者 って かなり 興奮 まさかの 主人公 タミヤ 殺さ びっくり 登場人物 全員 死ぬ っていう 映画 初めて 見 終盤 話 展開 挽回 かなり よかっ. 映画 得 学ん けど まとめる 永遠 美なん 存在 繕っ 美 いつか ボロ 出て 消滅 ー よく わかん. 子供 頃 光クラブ 立ち 上げる シーン のに ゼラ 何故 一番 偉い 地位 ？ 描か 疑問. ゼラ 殺さ あと 秘密基地 爆発 シーン やすっぽく がっかり あと 最後 カノン ライチ シーン ？ 黄泉の国 ？ ゼラ 殺さ とこ 終わっ 方 しっくり. ３つ マイナス ポイント."}, {"rating": 4.0, "content": "舞台 好き 俳優 出 きっかけ 知っ 作品. 永遠 存在 光クラブ 例外 唯一 光. 体 成長 罪 大人 生きる 罪. もし ライチ 完成 カノン 新しい光 やってこ 光クラブ 終わり 見え じゃあ たい ？ 夢 みたい ？ って けど 14歳 らしく いい かなっ. R1 5 シーン 結構 けれど 中 ダフ カノン 掟 破っ 触れ しまっ カリスマ性 惹か 一心に 忠誠 誓う ニコ 弱 ひたすら 隠し ゼラ 声変わり 自分 自分 気 ジャイボ ちゃんと 14歳 少年 らしい シーン 安心. 古川 王子 様 キャラ 封印 リーダー 威厳 消え 迫り 来る 死 怯え 自己 否定 怒り狂っ 演技 見れ 新しい 開拓 感じ 冷酷 目 演技 素敵 もともと 最高 ビジュアル 人 脚 組ん だけ 指 動かす だけ 綺麗 雰囲気 …. 大人 醜い けど カノン ひたすら dis 所 すこし 滑稽 みえ ちょい 笑え しまっ ←. 大人 同じ 殺さ 方 同じ 中身 体 詰まっ 再確認 死ん いく シーン 嫌い じゃ. 想定外 ニコ 好き 俳優 フィルター かかっ てる かも しれ けれど シーン アインツ 1 )「 忠誠 騎士 称号 もつ キャラクター らし にじみ出 池田純矢 氏 期待 以上 ◎. 右目 ライチ 捧げる シーン トリハダ 歪ん 表情 異常 忠誠心 節々 見え 良かっ 尊敬 ゼラ ジャイボ 関係 ラスト ゼラ 役立た 拒絶 わ とにかく 可哀想 たまらない だからこそ 処刑 (?) 便器 ガツーン ゼラ やっ ちゃう 欲しかっ よ. ダフ はれ ー 頑張っ ね って 讃え たい. 1番 14歳 らしい 男の子 好き キャラ 僕 大丈夫 っていう セリフ 表情 やら やり たい やっ 幼馴染 タミヤ 殺し もらっ 1番 未練 キャラ ぽろっと. ドイツ語 話し ちゃっ 10 箇条 作っ ちゃっ 勝手 人 誘拐 ツッコミどころ たくさん けれど 14歳 年齢 全部 許し しまう 自分 14歳 思い出し あ〜 って 人. 総じて グロ エロい 月9 とか 野村 古川 知っ とか 薄 ミュ 池田 松田 知っ 子 とか 予備 知識 観 ちゃっ たら びっくり だろ 思っ 笑. 中 全力 演技 もっと 彼ら 好き くれ 人 たら 良い なあ. ちなみに 藤原季節 すごく. 廃 工場 街 様子 とか 薄 汚れ 螢 光町 雰囲気 少年たち 学生服 学帽 ゼラ 黒い 星 つい 手袋. カノン レクイエム 歌 オルガン セーラー服. 赤い 薔薇 ライチ. 少し 怪しい 雰囲気 人 惹か. 黒白 赤 世界 感 たまらなく いい 感じ. クライマックス とか 途中 途中 内容 すこし 変わっ 2時間 まとめる 仕方 )、. やっぱり 玉城 ジャイボ 方 良い なあ 終始 思っ しまっ クライマックス 声変わり じわじわ 追い詰める 所 すごく 引き込ま 玉ちゃん 違う きゃ はっ 印象深かっ けど. 諸々 まし 少し マイナス."}, {"rating": 5.0, "content": "原作 前日 譚 スピンオフ 1本 きれい まとめ とても よかっ. 内藤 監督 らしい 映画 オリジナル 要素 好き 嫌い 分かれる 思い ワケ わから 占い師 バモイドオキ 神 方 説得力 ラスト 改変 現実 的. ひとつ 残念 ダフ 自慰 シーン カノン 乳 触ら 音楽 とても イッチャッテル 場面 十分 よかっ けど もっと ヤバ く はず. キャスティング とても 秀逸 原作 好き 10人 + 1 体 愛 おしく たまらない."}, {"rating": 3.0, "content": "トンデモ エンターテイメント. 中条あやみ ロボット 異種 ラブストーリー. 序盤 中盤 以降 主題 まったく 異なっ くる メイン 中盤 話 そう. グロ シーン CG 雑 っぽく リアリティ 求める たら のっぺり 感じ ただ 中盤 以降 話 全体 ギャグ 感じる 笑える シーン 最高. 中条あやみ とにかく かわいく 唐突 歌 とか 唐突 死に 方 とか ぜんぶ 許せる 許す 笑っ しまう. ニコ 静止画 シーン 替え カップヌードル 古谷一行 思い出し もっ 終わり 方. 本来 主役 はず 野村周平 影 薄 すぎる カノン ライチ ラブストーリー 話 本 軸 前半 主役 打ち出し 方 微妙. 10 カ条 フォント わざわざ 出し 割 あんまり 活かさ 感 なし. 一人一人 キャラ付け 曖昧 誰 どれ っけ … ？ 上 メイン 基地 全体 暗い 上 衣装 統一 暗い 判別 つか. 原作 本 軸 求めて 観 しまう あまりに 元 のもの ぶっ 飛ん 離れ 観る ほう いい だろ けど 細かい 設定 動機 すっ ぽ 抜け つらい. つまり 中条あやみ きれいな 女の子 美しい 女性 境界線 立つ 女 人 なんだか もう スクリーン 観 もう 本当に よく ちゃう."}, {"rating": 2.5, "content": "古川 死に 方 すごい かっこよかっ 脊髄 てきち ゃったよ みたい ね グロ グロ 言っ てる 人 けど 全然 普通 でし. 舞台挨拶 若手俳優 10人 一気に 見れ 超 最高 でし ね （＾ω＾）."}, {"rating": 4.5, "content": "すごい 映画 でし. 内藤 監督 すご はんぱ ねえ っす. 音楽 使い方 とか 斬新 写す 判断 素晴らしい 思っ （ エロ グロ ）. 自分 グロ 得意 身構え 見 けど 一瞬 現実味 グロ 漫画 グロ くない. キャスティング 最高. まあ 自分 好き 若手俳優 たくさん 出 てる けど （笑）. まず 古川雄輝 ゼラ 楽しん 演じ 役 全然 違っ たからか いきいき 個人的 ハマリ役 思う. 野村周平 タミヤ もう 安定 良い 意味 言う なし. 愛し 間宮 ジャイボ やばい きゃ バリエーション 多 きゃ だけ 頼ら 役作り あと エロ とか エロ ね ニヤッ 笑う もう ジャイボ. 松田凌 雷蔵 可愛 すぎ 翌日 夢 出 くる くらい 美人 でし. 藤原季節 カネダ 映画 観 藤原季節 大好き まし たまる. まじ やら カネダ 表情 素晴らしい. 柾木 れい ダフ うん シーン 音楽 相まって ほんと 凄まじい 体 張り まし ね 感心 まし ← だけ じゃ ダフ 最期 演技 素晴らしかっ. 池田純矢 ニコ 日本 男子 ゼラ ジャイボ 見 表情 良かっ. 戸塚純貴 デンタク 最期 デンタク 良かっ よ あまり 印象 残ら 方 役 うまーく やっ しまう けど 戸塚 出 てる しほん 素敵 俳優 なあ. 最後 天音 岡山 （笑） ヤコブ キャラ付け 少ない 本当は 考え てる わかん 感じ とか すごい 出て. あと ライチ 声 電子音 強め だんだん 声優 声 メイン く 人間らし 現れ 印象的 でし. 巨大 スクリーン 間宮 あんな こんな 観 幸せ 噛み締め 初日 舞台挨拶 あと 3回 くらい 観 たい （笑）. 内藤 監督 イメージ 変わっ. ありがとう ござい まし （笑）."}]}