{"rating": 3.5, "description": "暗殺 ミッション 失敗 若き アメリカ 兵士 マイク 逃れ 先 ３ ０ ０ ０ 万 以上 地雷 埋まる 地雷原 気づい 時 目 前 仲間 兵士 爆死 瞬間 カチッ …。 自ら 地雷 踏み 一 歩 足り 動け 絶体絶命 窮地 立たさ 援軍 連絡 途絶え 救出 52時間 その間 容赦なく 次々 押し寄せる 自然 脅威 心 封印 過去 トラウマ くる 激しい フラッシュバック 襲わ 続ける 現実 幻覚 間 彷徨い 己 孤独 壮絶 戦い 強い 男 運命 ーーー.", "spoiler_reviews": [{"rating": 3.5, "content": "ほうほう 原題 MINE. 何で alone ？ 笑. あたかも 原題 様 w. たら 邦題 得意 砂漠 ち ゃらとかつければええやん. いつも 邦題 紛らわしい …. MINE なんか 納得. 完全 ワンシチューエーション ドキドキ ハラハラ 最初 けど 後半 につれて 意識 朦朧 始め 幻覚 現実 違い 分から いく …. 黒人 叔父さん 現実 … ？. 地雷 踏ん 何にも 出来 自分 向き合っ いく 修行 映画 …. まぁ 爆発 最後 分から 最後 絶対 観る けれど. 嫌い 類 映画."}, {"rating": 2.8, "content": "原題 : Mine. 直訳 : 地雷. ー 一 歩 踏み出し 死ぬ このまま 死ぬ. どっか 見. トラップ."}, {"rating": 2.3, "content": "【 踏み 続け なけれ いけ 】 53点. ーーーーーーーーーーーーーーーー. 監督 : ファビオ・グアリオーネ ファビオ・レジナーロ. 製作 国 : アメリカ イタリア スペイン. ジャンル : スリラー. 収録 時間 : 106分. ーーーーーーーーーーーーーーーー. まだ トラップ 方 面白かっ ね 両 作地 雷 踏ん しまい 身動き とれ 話 今作 オチ すこぶる 微妙 まだ おおっ 言わさ ラスト 用意 トラップ 方 良かっ ね まあ トラップ 良作 言い難い 笑. 暗殺 ミッション 失敗 兵士 マイク 仲間 3000 万 個 以上 地雷 埋まっ 砂漠 彷徨 って しまう. まず 長い 内容 100分 きつい トラップ すら 75分 わけ 相当 長く 感じ そう なれ 工夫 いえ そう 終盤 わけ わから 幻影 シーン 結構 続き はっきり 言っ 時間 無駄 オチ がっかり オチ 面白く なあ 思っ 残念 仕方. それにしても 地雷 恐ろしい 地雷 踏ん 瞬間 爆破 踏ん それから 離れ 時 爆破 なので マイク 地雷 踏む 離さ 限り 爆破 状態 維持 なけれ 途轍 プレッシャー いわゆる ワンシチュエーション スリラー 属し 見る 人 選ぶ 僕 結構 好き ジャンル 今作 あまりに トラップ 類似点 多く かつ オチ 微妙 くらい まし."}, {"rating": 4.0, "content": "低 評価 見受け 映画 けど 個人的 面白かっ アーミーハマー 極限 状態 映画 観 てる 側 現実 幻覚 か分 なくなり 中盤 頭 クラクラ それでも しっかり 伏線 回収 死 目前 過去 トラウマ 克服 いく アーミーハマー カッコ いい 顔 カッコ いい. ラスト 全て 持っ いか まし. 邦題 原題 MINE 方 しっくり 来る 人 多い かも 原題 上手い."}, {"rating": 3.7, "content": "確か ワンシチュエーション 粗っぽ 想像 ラストシーン 全部 持っ かれ あんなに 良い ラストシーン のに 他 若干 勿体ない ね … … …。."}, {"rating": 3.0, "content": "砂漠 敵 中 取り残さ 兵士 想像 絶する サバイバル 物語. 想像 限り 危険 襲い 掛かる. 想像 絶する リアリティ. 哲学者 風 ベルベル人 禅問答 記憶 残っ. お前 仕掛け 地雷 分かっ だろ ？. Mine is not mine."}, {"rating": 3.0, "content": "アーミー・ハマー 釣ら 観賞. 地雷 踏ん 身動き とれ 孤独 52時間 味わう 映画. 好み 映画 あんまり 感想 な～."}, {"rating": 3.5, "content": "みなさん レビュー 見 もう一度 見 書こ 思い まし. 内容 そんなに つまらない. 印象."}, {"rating": 2.8, "content": "戦争映画 言う. 動い たら 即 死 待っ. 過酷 状態 ひたすら 1人 耐え 続ける. 忍耐 映画 ｗ. 任務 失敗 2人 地雷 踏ん しまい. 相方 爆破 前半 すぐ 死亡 ‥. ずっと 広い 砂漠 1人 だけ. 身動き 取れ シーン まま. 2時間 近く 尺 引っ張る. ちょっと キツ くね 飽き 😅 ｗ. 中盤 幻覚 飢え 戦い. 訳 わから 過去 自分. トラウマ 克服 せよ 的. 精神 レベル 話 突入. オチ ‥ そ ー きた （笑）. 一 歩 踏み出し ww. 吹替."}, {"rating": 3.4, "content": "371. ラスト 好き嫌い 分かれ そう. 地味 ハラハラ 自分 孤独 戦い. なかなか 引き込ま まし. 自分 すぐ 死ん じゃ そう （笑）. 試さ だろ ？. 勇気 ？."}, {"rating": 3.4, "content": "途中 なんか うっすら ？ 思い まし ベルベル人 最高."}, {"rating": 3.0, "content": "原題 Mine 地雷. 邦題 ALONE 孤独. 原題 まんま 邦題 おしゃべり おっさん 出て 来る 決して 孤独 けど 状況 確か 地獄. もう少し スリリング 展開 思っ けど ちょっと 違っ. 一 歩 前 進む 勇気 どう 話 大きな 決断 ラストシーン 物語っ 寧ろ シーン 撮り たく 体勢 思う なるほど そこで 原題 意味 かけ てる ね. She is mine."}, {"rating": 4.0, "content": "目 前 仲間 兵士 地雷 爆死 直後 自ら 踏ん しまい 動け 救援 待つ 52時間 飢え 渇き 苦しみ 過去 対話 を通して 自ら トラウマ 闘う. 救援 来る 間 様々 苦難 押し寄せる それら 実態 観客 よく わから 多分 殆ど 幻想 けど 全 てそう 言い 切れ 驚き 事実 ラスト わかる. 哲学 的 ライフ・オブ・パイ ちょっと 似 てる. 127時間 リミット ワンシチュエーション 脱出 劇 期待 てる 人 つまらない かも. 高校生 息子 一緒 観 けど 凄い 良かっ 言っ. 好き 作品."}, {"rating": 3.5, "content": "大した アクション わけ. ハラハラドキドキ マックス 楽しめ まし."}, {"rating": 3.2, "content": "アーミーハマー 見 見 み 😁. うん 自分 VS 自分 ね. 過去 こんな 感じ 映画 よー ？. 坊主 イケメン でし."}, {"rating": 3.2, "content": "思っ 違っ …. もっと ハラハラ 思っ たら 過去 自分 回想 とか うーん."}, {"rating": 3.0, "content": "20181106 家 鑑賞. 自分 同じ 状況 たら あんなに 長時間 生き 続ける 事 出来 思う. 直射日光 浴び 続け 事 睡眠不足 引き起こし 思わ 意識 混濁 状態 描写 緊迫感 まし. 作品 シチュエーション ウォール 似 対比 観る 良かっ."}, {"rating": 3.6, "content": "まつげ 長い イケメン 砂漠 the wall みたい 想像 たら 地雷 踏ん わりと 自分 戦い そりゃ そう 原題 mine うまい 言っ ぞ 感 まんま よかっ ～ 思う. アミ ハマファン たまらない よ ずっと アミ ハマ ね やっぱり 足長 すぎる もん 姿勢 面白く 感じ しまう けれど ね. まつげ すごい."}, {"rating": 3.0, "content": "127時間 みたい けど なんとなく 結末 わかっ しまう 地元 おっさん 禅問答 ちょっと 嘘 くさく 途中 飽き しまっ."}, {"rating": 3.0, "content": "極限 状態 どう 緊張 感 たっぷり ラスト …。 唖然 …。 一 歩 踏み出す 勇気 って 難しい."}, {"rating": 3.3, "content": "地雷 踏ん スリラー 戦争映画 極限 状態 自分 見つめ 直す ヒューマン ドラマ. 人間 最後 考える 愛する人 後悔 でしょ. 最後 かなり パーソナル 理由 精神的 テーマ メイン 作品."}, {"rating": 3.7, "content": "映画. もしかして ラスト そういう じゃ よ ね ？ ？ ？ そういう かー. って しまい まし. じゃあ 自分 現実 状況 置か 時 一 歩 踏み出せる 考え たら 絶対 踏み出せ ませ. alone alone けど 正直 alone 感じ 原題 まま 良かっ 思う けど …. 状況 中 こういう 精神状態 気持ち 分かる けども そういう 見せ たかっ 別に 戦争 テーマ じゃなくて そう 思っ しまい まし."}, {"rating": 3.3, "content": "すいません. 映画鑑賞 中 寝 しまい まし 笑笑. ワンシチュエーション スリラー 1時間 40分 ぐらい なかなか キツイ 笑笑. 好き ジャンル けど ✨. 主人公 地雷 踏む なかなか 面白い けど 地雷 踏ん なんか 長く 微妙. 最後 結末 残念 すぎ … 笑笑. あと 現実 幻想 過去 シーン 混ざっ 困惑. 無駄 シーン 追加 すぎ 気. もっと 短縮 たら よかっ のに. あと 暗い シーン 多 すぎ よく わからん シーン 笑笑. まぁ 言え キリ けど …. 1時間 ぐらい すごく 楽しめ よかっ. 悪く 出来 思い. 映画 主人公 任務 中 地雷 踏ん しまい 動け SOS 呼ぶ 様々 困難 主人公 … 内容 んで 好き 方 ご 鑑賞."}, {"rating": 4.5, "content": "好き 映画. 音楽 ポーズ 意味. 一歩 踏み出す 勇気. 現実 的 映画 思い まし. ラスト カッコ いい."}, {"rating": 3.6, "content": "kind of like a philosophical movie like it."}, {"rating": 3.3, "content": "ほぼ ワンシチュエーション 100分 超え くる 尺 どうしても 眠く ちゃう 面白かっ けど ね. 地雷 踏ん 時 ポーズ ラスト カット 繋がっ てる って あざとい けど 嫌い じゃ あざとい けど ね."}, {"rating": 3.1, "content": "今年 ｢ ジャコメッティ ｣、｢ 君の名前で僕を呼んで ｣ 続き アーミー 祭 三本 目 砂漠 地雷 踏ん 兵士 援軍 来る 52時間 耐える ほぼ 一人 出演 極限 サスペンス 手 汗 握っ ちゃっ けど 友人 ｢ イケメン 成立 映画 ね ｣ 通り."}, {"rating": 3.3, "content": "あつの 砂漠 舞台 映画 猛暑日 見 まし. こっち 喉 カラカラ まし."}, {"rating": 3.3, "content": "地雷 踏ん 動け 兵士 救出 52時間 描い 作品 あまり 緊迫感 感じ ませ でし."}, {"rating": 3.9, "content": "my 映画館 2018 75 > 砂漠 地雷 踏み込み 足 外す 爆発 状況下 兵士 救出 予定 54時間 孤独 闘い 耐え うるか 描い ･･･ いわゆる ワン ･ シチュエーション スリラー って 括り. そう 127時間 彷彿 本作 方 やはり ディープ ･･･ 任務 失敗 後 相方 兵士 地雷 失う 様 目の当たり 展開. 砂嵐 野犬 飢え 等 もちろん ポイント 幻想 闘い ･･･ 自分 過去 様々 躊躇 葛藤 次々 現れ 選択肢 導か そちら とくと 御覧. 地雷 自分 内 モノ 闘い 原題 Mine 効い 来る ･･･ もし 自分 どんな 幻想 闘う だろ. そんな 鑑賞 後 久しぶり 昔 ヒット マルティカ ♪ トイ ･ ソルジャー 聴き たく まし ね. キャスト アミー ･ ハマー 熱演 独壇場 ･･･ もちろん 大変 お疲れ様 でし 言い たい."}, {"rating": 5.0, "content": "極限 状態 中 襲いかかっ くる 罪悪 感 トラウマ 闘っ いく 姿 共感. オチ 人生 こういう ばっかり 思っ."}, {"rating": 2.3, "content": "期待 度 ★ ★ ★ ☆ ☆. ＯＰ ★ ★ ☆☆☆. 設定 ★ ★ ★ ☆ ☆. 脚本 ★ ★ ★ ☆ ☆. 配役 ★ ★ ☆☆☆. 演出 ★ ★ ★ ☆ ☆. 編集 ★ ★ ☆☆☆. 映像 ★ ★ ☆☆☆. 音楽 ★ ☆☆☆ ☆. ＥＤ ★ ★ ☆☆☆."}, {"rating": 3.5, "content": "あの手この手 時間 埋める シチュエーション ラスト 何となく 好き."}, {"rating": 3.5, "content": "アミ ハマ 好き うれしい 映画 けど やはり 戦争映画. 苦しく 辛い."}, {"rating": 3.0, "content": "途中 まさか 終わり 方 じゃ よ ね 思っ 結末 凄く 残念 😓 😓 😓."}, {"rating": 4.6, "content": "ラスト 5分 展開 鳥肌 ただ ワンシチュエーション サバイバル 映画. 本作 概要 いたっ 簡単 砂漠 たった 1人 地雷 踏ん しまっ 兵士の物語 一緒 相棒 地雷 爆発 死亡 救援 来る 52時間 後 装備 1 歩 動け 死ん しまう 敵 やってくる 可能性 過酷 過ぎる 広大 砂漠 兵士 生き残る 出来る ？. これだけ 聞く 127時間 一人 様 サバイバル 映画 イメージ かも しれ 映画 ルック そうだ 中身 そうだ 物語 焦点 主人公 無事 生還 それとも 死ん しまう. 手 映画 面白 追い込ま 主人公 どう やっ 生き延びよ だろ オデッセイ 火星 置き去り 男 サバイバル 法 編み出す シーン 最高 面白い 観客 状況 どう やっ 打開 ？ ワクワク いい 言っ しまえ 観客 製作 者 知恵 比べ 始まる 127時間 実話 ベース 物語 そう かも しれ フィクション 起こる どう やっ 切り抜ける 期待 しまう だろ. そういう 観点 いく 恐らく 映画 中盤 えー … … しまう だろ 何故 妄想 現実 入り乱れ くる. 片足 地雷 踏ん しまい 動け 主人公 さまざま 困難 降りかかる 通信手段 確保 食糧 尽きる 砂嵐 野犬 敵 畳み掛ける 試練 面白い 観 違和感 覚える はず おかしい. こう いっ ワンシチュエーション サバイバル 必要 不可欠 要素 一体 だろ リアリティ. リアリティ こそ 観客 状況 こういう 起きる じゃあ どう しよう … … 考える 侵し しまっ せっかく 舞台 限定 意味 なくなる. のに 映画 やっ しまう 心身 極限 状態 追いつめ 主人公 幻 見る 襲い 掛かっ くる 野犬 偶然 通り かかっ 村人 実在 どう 怪しい 状態 いく そういう 状況 観 側 って どっち ？ 混乱 正常 異常 判断 つか くる. 主人公 記憶 混濁 自分 トラウマ 父親 幻影 悩まさ 恋人 思い出 フラッシュバック. そう しまっ ワンシチュエーション サバイバル 極限 状態 陥っ 人 描く 映画 あるいは 自分探し 映画 アーミー・ハマー ファン 以外 そこで 脱落 しまう かも しれ. だが 映画 始まる どうか 焦れ もう少し 観 み ほしい 禁じ手 使っ 理由 分かっ きっと 衝撃 受ける だろ. ネタバレ ギリギリ 攻める ALONE ワンシチュエーション サバイバル 皮 かぶっ ● ● 映画 描か すべて 行動 描写 明確 意味 全部 観 終え 最初 もう 1度 観 返し たく はず. あくまで 個人 的 感想 けれど 僕 映画 観 終え 脳内 うわー 声 出し しまっ そういう びっくり 面白い 映画 人 薦め たく カメラを止めるな！ 然 り. 劇場 叶わ 方 DVD 機会 たら 観 み ほしい ワンシチュエーション サバイバル 新風 吹き込む 意欲作."}, {"rating": 3.9, "content": "思っ 良作. 発煙筒 焚く シーン 少し くどかっ けど 以外 幻想的 \"。. 地元民 男性 娘 キー."}, {"rating": 3.9, "content": "ワンシチュエーション しっかり 最後 観 力作."}, {"rating": 3.7, "content": "3000 万 個 以上 地雷 埋まる 砂漠 足 踏み入れ しまっ 兵士 戦場 サバイバル ドラマ 主人公 アメリカ 兵 マイク テロリスト 暗殺 ミッション 失敗 敗走 地雷 敷設 場所 迷い込ん しまう 同僚 兵士 地雷 爆発 しまい 虫の息 マイク 自身 地雷 らしき 踏ん 場 動け 足 離せ 地雷 炸裂 死 待っ 援軍 要請 作戦 敢行 中 通り過ぎる 52時間 後 同僚 命 どうやら 途切れ マイク 地雷 踏ん まま 砂漠 ひとり 取り残さ. シチュエーション シチュエーション 主人公 動き むしろ 砂漠 真ん中 立ち往生 周り やってくる 獣 現地 人間 砂嵐 暑 乾き なか 頭 なか 占める 幻想 シーン 孤独 鮮明 感じ させる 主人公 アクション 少ない ぶん 映像 なかなか 工夫 通り かかっ 現地 人間 やや 哲学 的 やりとり 子供 演じる 重要 役回り ワンシチュエーション ドラマ ゆえ 奥行き 追求 シーン 印象 的 最後 とんでも サプライズ マイク 待ち受け なかなか 緊張感 貫か 作品."}, {"rating": 2.0, "content": "タイトル 詐欺 言わ 違う よ なあ （ 邦題 ね ）. こういう 短く コンパクト 違和感 感じ させる 隙 作ら ぬ 畳み込む 終わら 欲しかっ 切迫 感 絶望 感 錯乱 感 妄想 感 面白かっ 至る 説得 力不足 感じ. 正直 それほど 生存 モチベーション キー 感じ 描き方 もし そう 帰れ たら どう って 夢 妄想 方 行き そう もん けど 過去 ばかり 見 家族 トラウマ って 死地 そんなに 気 もん なあ 父親 登場 余分 思う 家族愛 稀薄 自分 理解 ベルベル人 親子 ほう よっぽど 存在感 ね トラウマ 展開 最小限 終盤 禅問答 哲学的 命題 もっと フォーカス ほう 好み かも. 地雷 踏ん 動け っていう シチュエーション よく 見る けど 公開 構造 見る 限り 普通 踏込ん 瞬間 撃発 思う けど なあ. 置い とく じゃあ 何故 同僚 死体 重し 使わ とか あと 狼 だって 手 届く よ ね いっそ ベルベル人 撃っ 身代わり かっ 冷血 展開 ありか とか オチ 読め ちゃう だけ いろいろ ノイズ 思考 湧い しまう 生命倫理 テーマ こっち 方 良さ そうだ. もっとも シューマン・マニューバー （ 多分 shoeman maneuver ？ ） って 実在 調べ 作戦 って 訳す 違う よ ねえ. 最後 献辞 奉じ ニコライ ･ セムチャコフスキー って 人物 不明 地雷 開発 処理 関係者 思っ なあ どなた わかっ たら 教え ください. 映画 結局 ポーズ 最後 決め たかっ だけ ？ 確か 足 長い アーミー・ハマー サマ."}, {"rating": 3.5, "content": "ALONE 地雷 踏ん 動け 兵士 話 予告 観 感じ ノーマンズランド + ワンシチュエーション スリラー + 地面 なんか 出て きた SF ？ って 印象 けれど 実際 127時間 とか そっち 方 近い 色々 工夫 サバイバル 系 あんまり 予備 知識 観 方 面白い かも 窮地 追い込ま 過去 トラウマ 闘う 映画 だけ. 良い 意味 想像 違う 作品 でし."}, {"rating": 2.5, "content": "原題 MINE 地雷 自分 モノ 二重 意味 聞い. あと 掘る 責任. そっち 方 良かっ のに. もっと ヒリヒリ 映画 想像. ぐらい 現実的 丁度 良い だろ. うむ む."}, {"rating": 3.4, "content": "場所 展開 迫力 かけ 生命 場面 感じる まし. 生きる テーマ 大き 過ぎ 想像力 足り 時 きつい かも しれ."}, {"rating": 4.0, "content": "えー 良かっ 観 てる だけ 体力 奪わ 着地 点 わからん かっ. ところどころ 息抜き シーン いい. 映画 地雷 どうこう 過去 トラウマ 恐怖 対峙 映画 やっ 下手 啓発 映画 いい. ところで ずっと トミー 帽子 かぶれ もて 👒. 地元民 好き w 薬 頼ら マイケル 良い."}, {"rating": 2.5, "content": "逃げ 場所 地雷 あふれ ５ ２ 時間 後 救出 ストーリー 少ない 出演者 上映 時間 少し 長く 感じ アーミー・ハマー 好きな人 たま 作品."}, {"rating": 3.0, "content": "砂漠 地雷 踏ん じゃ って. 助け 来る 動け. ドキドキ ハラハラ 内容 思い. つつ. 極限 状態 主人公 マイク アーミーハマー. 人生 逃げ 向き 合わさ 姿. 我が身 振り返ら まし. 砂漠 中 水 食料 底 つき. 砂 まみれ 身体 乾い 唇 マイク 観 たら. 英語 けど. アタマ 中 thirsty … 🐫 ☀ ️. ペットボトル 水 飲ま おれ かっ …. スクリーン 映し出さ. アーミーハマー 美貌 拝み 鑑賞 🤲. 相棒 砂漠 歩く シーン. 歩き 方 キレイ. 高身長 196cm のに. ブレ. 鍛え てる. あと 膝 立て てる 姿. 関節 大き 膝下 長さ. あああ アミ ハマ 長い なあ ああ 実感. アミ ハマ 超 絶美 人 奥さん 仲良し. 美しい 子供 2人. いつも 笑顔 絶えず. インスタ インタビュー 様子. 育ち 人柄 良さ 感じる. 世の中 こんな 人 なあ. もち ょっとでもああいう 人 近づき たい 希望 いただく 存在. 余談. マイク アミ ハマ 父親役 演じ 俳優さん. キングスマン エグジー 義理 父親 やっ た人. どちら 酒 溺れ 奥さん 暴力 振るう 設定. ど のん 笑 ツッコミ 入れ つつ. いや 素敵 🙆 ‍♀ ️."}, {"rating": 2.9, "content": "アーミー・ハマー 観 行く 割り切っ 観 行っ それでも 微妙. 85分 くらい まとめ くれ たら まだ 違っ かも 内容 100分 越え キツイ. シチュエーション だけ 終わら 自分自身 向き合う 形 面白い けれど どうしても しまっ. ベルベル人 キャラ 好き. 新宿 シネマカリテ."}, {"rating": 3.6, "content": "過酷 状況 身動き とれ ストレス 加え あの手この手 追い込ま 主人公 胃 溶け そう … 過去 トラウマ 幻聴 幻想 謎 ベルベル人 …。 クセ 追い込み 要素 主人公 痛め付ける 衰弱 いけ ばいく 濃く スピリチュアル 効果 散々 弄ば しんどい とてつもなく しんどい 軍服 姿 アーミー・ハマー 拝む 結構 ストレス でし よ … ハマー イケ 地雷 踏みしめ 片 膝 つい シルエット 不 本意 美しい 足 長ー ーーー 遠く ショット 絵 すぎ だろ スタイリッシュ 卍 マーク."}, {"rating": 3.3, "content": "だいぶ 前 初 試写会. 予告 見 時 超 おもしろ そ〜 って 思っ けど なんか 惜しい 気. 過去 色々 ね 分から."}, {"rating": 3.1, "content": "2018 07 07 シネマカリテ Sc 2. ちと 退屈. ゴリゴリ シチュエーション スリラー ドラマ 作品. 話 展開 仕方 好み."}, {"rating": 3.0, "content": "膝 つい 手 前 差し出す ポーズ オーバーラップ 象徴 いかにも 演劇 的 作品 回想シーン ひどく 退屈 けれど 編集 とても ナチュラル かつ 合理 的 シチュエーション スリラー 及第点."}, {"rating": 3.1, "content": "アーミー・ハマー チンポ デカ すぎ 短パン はみ出 CG 消し 馴染み 君の名前で僕を呼んで 年下 美青年 おいしく いただい 罰 52時間 砂漠 我慢 ゲーム 強制 参加 脳内 設定 鑑賞. 追い詰め 憔悴 いく アーミー 堪能 砂漠 容赦なく 照りつける 太陽 砂嵐 オオカミ 飲尿 変 おっさん アーミー 襲いかかる 絶対 動い いけ 52時間 ‼ ︎ シチュエーション スリラー 幻聴 幻覚 描き ニューロティックスリラー 様相 呈し いく 地雷 踏み 動け 状況 比喩 観れ やや 苦しい 展開 設定 わかる 人 まどろっこしい 演出 退屈 かも しれ. 僕 含め 一 歩 踏み出せ 諸君 地雷 踏む つもり 観 行っ いかが だろ ？."}, {"rating": 3.8, "content": "生か 死 体力 要る けど 見入っ. 踏み出す 出さ 一 歩 運命 全て かかる 主人公 砂漠 真ん中 地雷原 目 前 爆死 仲間 遺体 転がっ てる 水 尽き 唇 ガサガサ 砂嵐 狼 ？ 格闘 そんな 絶体絶命 極限 状態 自身 葛藤 自分 たら どう だろ 待つ 身 辛い 長い ジェームズ・フランコ 127時間 キツ そう とか 思い 鑑賞 孤独 絶望 感 中 死の恐怖 極度 脱水 寝不足 追い詰め 精神 徐々に 崩壊 行く 最後 幻覚 現実 出来る 事 言っ たら 己 過去 内面 対話 しか 無い だろ. 終始 緊迫感 気 抜け. 大 画面 ほぼほぼ アーミー・ハマー だけ 見 続ける けど 唇 ガサガサ 視聴 耐え 得る 美し 面白かっ."}, {"rating": 2.9, "content": "典型 的 作り けど 最近 こういう 映画 少ない 新鮮 感じる 現実 幻想 行き交い 映画 大きな テーマ 辿り 着く 作り 地雷 人生 大きい 障壁 例える 表現 見事."}, {"rating": 3.8, "content": "ざっくり ｢ 砂漠 地雷 踏み 身動き 取れ たった 独り 52時間 救援 待つ ｣ ストーリー ･･. むしろ 生きる 死ぬ ｢ どう 生きる ｣ お話 でし. 砂漠 過酷 状況 過去 自分 トラウマ 苦闘 来る わから 救助 待つ 地雷 踏ん でる 足 今後 人生 一 歩 踏み出す. どうせ 救助 でしょ ？ とか アーミーハマー 美し ワンシチュエーション 持た 映画 でしょ ？ 色々 侮っ けれど 意外 形 裏切っ くれ まし. アーミーハマー 美しい 間違い けど w. 【 蛇足 】 アメリカンアサシン レビュー 任務 中 置き去り に関して ｢ しょぼい ｣ 書い 直後 任務 中 置き去り 非情 すぎる 痛感 作品 観. 米軍 どんな 時 置き去り 主義 ？ セリフ 出 来 ｢ あぁ ぅ ｣ 思わず 声 洩らし まし 凄腕 スパイ 皆さん ごめんなさい w."}, {"rating": 2.5, "content": "中盤 主人公 ベルベル人 問答 筒井康隆 小説 思わ 奇妙な味 発し 良かっ."}, {"rating": 3.5, "content": "127時間 砂漠 ／ 地雷 版 映画. 良く 悪く ダニー・ボイル 作品 ポップ 地雷 踏ん 八方塞がり 状況 劇中 70 ％ くらい 占める 映画 けど 回想シーン 逃げ すぎ 勝負 てる 好感 もてる. アーミー・ハマー 日 焼け 別人 みたい でし."}, {"rating": 2.0, "content": "レディースデー 女性 多め 鑑賞 でし 共感 女性 どれ だろ … …。 笑. シチュエーション 良かっ けど ストーリー 無し でし."}, {"rating": 3.0, "content": "後半 …。 幻覚 シーン 長い 過去 体験 ちゃんと 回収 気. Alone 邦題 しっくり 来."}, {"rating": 2.9, "content": "アミ ハマ 目的 砂漠 独り ワンシチュエーション どう 物語 勉強 観. 前者 目的 大 満足 アミ ハマ 当たり前 けど CMBYN オリバー 全然 別人 すごい なぁ ワンシチュ 一人 芝居 多かっ アミ ハマ 演技 堪能 良かっ それだけ 良かっ 笑. 後者 … どう でしょ もっと 面白く ？ 感じ 何様 )。 ハラハラヒヤヒヤ けど … … うん 他 人 書い らっしゃる けど 音楽 ね うるさい. 音楽 次 起こる ネタ ばらし てる よ あー 盛り上がっ 張り詰め 次 来る ぞ 来る ぞ ほら 来 みたい 台無し. 他 詳細 ネタバレ そう コメント欄 書く. あと エンドロール 曲 … ？ って 明るく 拍子抜け あんな ポップ 曲調 やら たら 観 もん 全部 吹っ飛ぶ わ バカ よ もう 台無し."}, {"rating": 3.7, "content": "評価 低い 期待 思っ たより かなり 良かっ. ドン パチ 期待 ベクトル 違う 不満 残る 人 思う 自分 そっち 映画 おもしろく 感じ. 音楽 やかましい 致命 的 無音 いい のに 感動 強制 くる 4点 いか. 個人的 ベルベル人 おじさん もう少し 活躍 ほしかっ. 書く ネタバレ 書か ベルベル人 女の子 話 思い返す 意外と 深い. なので 見 損."}, {"rating": 3.2, "content": "一 歩 踏み出せ. 地雷 爆発 踏みだし 先 地雷 とても 恐ろしい 映画. 哲学 的 描写 示唆 富ん 良作 とても 物足りない 感じ. 結婚 経験 自分 少し 消化 難い 作品 でし."}, {"rating": 3.0, "content": "序盤 対 地雷 話 けど. 中盤 以降 対 自分 話 抽象 度 グッと 上がる. 絶体絶命 危機的状況 いかに 脱出 ？ っ ちゅー 話 そういう 求める 127時間 方 オススメ. 観 良かっ 良かっ."}, {"rating": 4.0, "content": "アミ ハマ 目的 観 けど 良かっ. 地雷原 逃げ込ん カチリ 足元 死神 呼び寄せ 兵士 砂漠 1人 救出 52時間 死 隣 ある時 自己 対話 一 歩 価値 探す 旅 出 内面 深く 潜っ いく 様 とても ファンタジック でし 原題 MINE けど 何故 変え 全然 意味 変わっ しまう 戦争映画 127時間 好きな人 オススメ ね フランコ 反省."}, {"rating": 3.6, "content": "実は … 登場 人物 衝撃 過去 語ら 劇 中1 回 2回目 0 1点 ずつ 減点 そんな ルール 必要性 感じ 映画 でし. ワンシチュエーション ドラマ 思っ 観る ちょっと 要素 盛り 過ぎ なー. ベルベル人 おっさん 好き けど. あくまで 砂漠 3日間 一歩 動か 生き抜ける フォーカス ストイック 勝負 欲しかっ. 18 77."}, {"rating": 1.7, "content": "似 内容 映画 127時間 あんなに 楽しかっ 比べ 粗末 出来. そもそも スルー つもり 公開 3週目 入っ 上映 回数 変わら お客さん 入っ てる 試し 思っ み たら 後悔 嵐. 序盤 緊迫感 いい 主人公 プロ 失格 行動 早く 黄信 号 出 始める. 地雷 踏ん 最初 良かっ だんだん バテ くる 同じ 回想シーン 使い 回し 飽き くる 妄想 シーン ばかり 見 つまらない しかも 長い テンポ 遅い. 映画 ダニ － ボイル 監督 撮っ たら 良かっ のに な～ 感じ."}, {"rating": 3.7, "content": "緊張感 とんでも. アミ ハマ 芝居. とてもとても すばらしい. 世界. 国 家族. 自分 戦っ てる 人. たくさん. 忘れ たい."}, {"rating": 3.5, "content": "地雷 踏ん しまっ 砂漠 一人 救援 求める 嵐 ヘリ 出せ 言う 近辺 戦闘部隊 帰りがけ 救出 出来る 言う ５ ２ 時間 後 文字通り 一 歩 動け 状態 昼 灼熱 夜 極寒 砂嵐 巻き込ま 闇夜 唸る 狼 群れ 姿勢 崩せ 眠る 事 すら まとも 許さ 食料 水 まとも 死神 鎌 首 当て 中 孤独 戦い 幕 開ける. 周り 砂漠 主人公 一人 一歩 動け 言う シチュエーション 果たして 描く だろ 言う 興味 中々 どうして 恐怖 捉 われ 身動き 取れ 言う 状況 広く 一般 化 主人公 持つ トラウマ 今 恋人 人間関係 ひいては 広く 人生哲学 敷衍 解決 導く 言う プロット かなり 面白かっ. 展開 極限 状態 精神状態 言う 物 巧 く 使い 過去 記憶 フラッシュバック 幻覚 対話 織り込み 必ずしも 主人公 一 人 いささか 援助 箴言 与える ベルベル人 使い方 作 劇 ご都合主義 的 すぎる きらい あんな 所 あんな 哲学 的 会話 英語 スラスラ 出来る 現地 人 居る 思わ. 言え 作中 終始 問わ 人生哲学 深い 一歩 踏み出せ 地雷 恐怖心 囚われ 本当に 大事 足 事 それとも 恐怖心 過去 トラウマ 逃れ 自由 人 事 単に 文字 面 だけ 追う 過去 トラウマ 対話 死 恐怖 極限 状態 幻覚 問答 結果的 行きつく 過程 描き方 人生訓 なんて 言葉 みれ 簡単 話 どう 腑 落とし いく 肝要 わけ 巧 く行 って 思う. . そもそも 作品 に対し ワンシチュエーション 描ける ？ 言う 疑問 ある程度 冗長 感じる 面 限界 感じ 小説 言う 短編 まとめ きる プロット 印象 あまりに 短い 興行 的 難しい かも しれ 序盤 くだり とか あまり 伏線 様 思える 任務 言え 結婚式 最中 新郎 父親 撃て 言う 状況 マイク 過去 なんら 絡める 良かっ じゃ ね. 言え 総じて 十 時間 死 覚悟 耐え 耐え 結局 踏ん 地雷 じゃ ませ でし 言う あまりに 残酷 無慈悲 それでいて 話 みれ しょう 喜劇 性 言う 人生 一 側面 とても 印象 残る 佳作. 原題 ＭＩＮＥ （ 地雷 ／ 自己 ） 別に 巧 くも 無い 邦題 ＡＬＯＮＥ （ 孤独 ） もっと 巧 くない. 日本語訳 まだしも 意味 分から 英語 充てる 言う センス 謎. Step forward とか 無難 なぁ."}, {"rating": 3.5, "content": "ミッション 失敗 脱出 際 地雷原 足 踏み入れ しまう あらすじ 知っ カメラ 2人 足元 映す たび ドキドキ. 親友 目 前 失っ 自分 地雷 踏ん 助け 来る 52時間 後 砂漠 どう たら … ほう 絶望的. 子ども ころ トラウマ 国 残し 恋人 いろいろ マイク 襲い 掛かっ 観 つらく なぜ 自分自身 あれこれ 振り返っ 反省. あれだけ がんばっ 終わり ？ 思わず 声 出 そう 最後 なんだか 本当に しみじみ マイク 同じく 自分 内面 向き合っ 2時間 弱 でし."}, {"rating": 4.0, "content": "ネタバレ 押し ネタバレ 書き たくない やつ 笑笑. 大大 大好き アーミー・ハマー 主演 ☆. だけ 気分 アガる のに ？ 設定. 砂漠 真ん中 地雷 踏ん 身動き とれ ちゃう アーミー 様. 救出 52時間. 砂漠 夜 寒い ね. サソリ 野生 オオカミ だって. 昼間 太陽 容赦なく 照りつけ 飲み 水 さえ 状態. 絶体絶命. 足 離し たら 爆発 よっ. 一体 どぉー よぉ ？. さぁ こっ はも 書か 笑. アーミー 様 にとって 全然 笑え 状況 けど そんな アーミー 様 素敵 ♥ ️. しかも 今回 髪型 ほぼ 坊主. 頭 形 すごく いいっ. 精悍 ワイルド 坊主 大好き よ ♥ ️. アーミー 様 ワイルド じゃ 王子 様 けど ね ♥ ️ ♥ ️ ♥ ️. とにかく いいっ てこ 笑. ラスト 誰か 話し く 作品 ♪. 好き嫌い 別れ そう 笑. だけど 上映 館 少な 過ぎ よ 💦. 東京 1 館 ？. 残念 だぁ ー. 2018年 劇場 鑑賞 39本 目."}, {"rating": 4.0, "content": "人 通ら 砂漠 地雷 踏ん アメリカ人 兵士 話 地雷 遭難 こういう 組み合わせ あまり 思う どう やっ 助かる ？. リアリティ 追想 境界 あやふや シーン 繰り返し 使わ ポーズ 音 組み合わせ 等 地味 けど 渋い 演出 続く アーミー・ハマー いろんな 困っ 顔 観 ファン たまらない 一 作."}, {"rating": 3.2, "content": "ワンシチュ 大好物 時間 割い 視聴 ノーマンズランド ザ・ウォール プロット 足し 自己 内面 世界 足し 昇華 作品 前述 2作品 ちと 及ば なぁ まぁまぁ でし （ 好み 問題."}, {"rating": 4.0, "content": "ただ 地雷 踏ん 助け くる 静止 って 2時 間近くっ 思っ たら なるほど ねー って びっくり くらい 飽き ハラハラ 観."}, {"rating": 3.3, "content": "ちょっと 前 やっ ザ・ウォール 同じく 兵士 砂漠 身動き 取れ 系 ワンシチュエーション 映画. 砂漠 地雷原 相棒 失い 自ら 地雷 踏ん 動け マイケル. 助け 来る ５ ２ 時間 後. 地獄 暑 野犬 敵 兵 苦しめ 自ら 過去 向き合う. ザ・ウォール 純粋 エンタメ すれ マイケル 内面 軸 据え 人間ドラマ. ワンシチュ 映画 人間 内面 メイン 据える 眠く ちゃう 人 個人的 ザ・ウォール ほう 軍配 上がる. 内容 106分 冗長 感じ しまっ. 更に ところどころ 腑に落ちない 部分 全部 暑さ 極限 状態 幻覚 片付け ちゃう あたり 脚本 弱い. アーミー・ハマー ファン 人 ほぼ 全編 アーミー・ハマー （ しかも アップ 多し ） ずっと 愛で 最高 映画 思い."}, {"rating": 3.4, "content": "題材 心 くすぐら けど. 途中 精神世界 浸っ しまう シーン 多く 疲れ. 最後 シーン 地雷 踏む ポーズ わら."}, {"rating": 3.1, "content": "生き残る 一 歩 ？ 死ぬ 一 歩 ？. アーミー・ハマー 主演 地雷 踏ん うた 系 サバイバル スリラー 邦題 52時間 とか じゃなくて ホッ ^ω^ ハラハラ けど 無駄 シーン 多 すぎる ある意味 地雷 映画 腕 次 脚 ね. ◎ ストーリー. 砂漠 任務 就く アメリカ 兵 2人 そつ こなせる ハズ 仕事 しくじっ しまう 敵 兵 逃走 道すがら 砂漠 地雷 地帯 不安 足 進ま 彼ら カチッ 音 聞こえる …. 地雷 踏む 分かっ ドキドキ ざる 得 前半 おい 足 ばっか 映す 何回 思っ ^ω^ そんな 足 カット 続く 中 ついに 地雷 地帯 もう 前のめり しまう よ 踏め よ 踏め 応援 しまう. 迎え 局面 怖い 悲惨 やし どんどん 良く 起き 続け ハリウッド こういう 主人公 絶望 淵 落とす サバイバル 好き ね ^ω^. あと Da y1 砂漠 洗礼 受ける アーミー・ハマー 変 ジグザグ おじさん 出 少し コメディ チック ^ω^ こいつ アホ 見え 正論 しか 言い ませ ハマー まだ 気づき ませ ^ω^. まぁ そう やろ 言っ オオカミ 遭遇 水不足 伴う 飲尿 サバイバル 感 増し 楽しく 寝よ 爆死 って 怖く いい 砂漠 片 膝 つい ウォークマン 聴く アーミー・ハマー だけ でしょ ^ω^. ま ぁこっからが 長い ひたすら 幻覚 幻聴 オンパレード アーミー・ハマー 飽き たん じゃ いかっ くらい 長い もう 我慢 寝 まし ^ω^. まぁ ラスト 狙っ やろ うな 感 満載 やっ けど 悪く 時には 勇気 持っ やる 必要 って ね. 原題 Mine マイン 踏ん マイン 見直す みたい 意味 って 言わ るれ しい けど そう ^ω^. 127時間 グロ 減り スピード感 減らし サバイバル 映画 映画館 鑑賞 おススメ デカイケメン アーミー・ハマー 好き レンタル 観 いい かも ^ω^. 2018年 劇場 鑑賞 35 作 目."}, {"rating": 2.6, "content": "極限 状態 自分 おしっこ 飲め ませ ！( 笑. 実は 今作 観 日 オンリー・ザ・ブレイブ 観る つもり けど たまたま 同じ 劇場 やっ 今作 面白 そう 予定 変え 観 作品 笑. オンリー・ザ・ブレイブ 後回し 観 けど 今作 見逃し たら 一生 見れ そう 笑. 砂漠 真ん中 地雷 踏ん 動け スナイパー 話し. テロリスト 暗殺 ヶ月 砂漠 アメリカ 兵 ２ 人 任務 失敗 撤退 中 地雷原 入っ しまう って 設定 けど 昨年 観 ザ・ウォール そっくり 笑. あちら 任務 中 敵 スナイパー 狙撃 壁 挟ん 敵味方 心理戦 繰り広げ 傑作 けど 今作 基本的 動け 盛り上がる シーン 無い ！( 笑. 砂嵐 夜 狼 襲わ けど 基本 体力 消耗 いく 中 見る 幻覚 闘っ てる だけ …. 時間 経つ したがっ 幻覚 増え 行き 最後 もう 何だか 笑. 設定 良かっ のに 延々と 同じ 回想シーン 繰り返し 後半 失速 感 ぱねぇ 笑. 観る 前 買っ ジュース 飲み 切っ ちゃっ 観 喉 乾い 思っ たら 映画 内容 そんな でし ！( 笑. 主人公 一緒に 喉 渇き 闘い まし よ 笑."}, {"rating": 4.0, "content": "アーミーハマー ひたすら 愛でる 映画 ？. 君の名前で僕を呼んで すっかり ハマっ しまっ 映画 自体 もちろん 世 出 てる シャラメ アーミー インタビュー 動画 全部 見 尽くし じゃ って くらい 見 シャラメ だけ アーミー 好き しまっ ー. 私生活 いまだに 交流 2人 愛 おしい シャラメ 久しぶり ツイッター 帰っ ファン 大騒ぎ アーミー 可愛い 推せる ！！！！！). どんどん 過酷 状況 いっ どんどん 汚れ いく けど それでも 綺麗 顔 って 素晴らしい なあ って ずっと そういう 目線 見. アーミー 砂漠 1人 シーン 2時間 得 きっと 回想 とか 色々 だろ なー 思っ たら 本当に 通り オチ 感じ とか 幻想 とか 過去 トラウマ 重ね合わ 感じ とか THEB 級 映画 感 100パーセント BGM なんと いえ チープ 感じ とか 疲れ. 君 僕 オリヴァー かけ離れ 役 けど どっち しっくり くる アーミーハマー 最高 ね オリヴァー ブロンドヘアー み たら しか 似合わ 気 けど 坊主 成立 最高 ！！！！！！！！！！！！！！. 石油王 おじいちゃん 持ち 身長 192センチ 超絶 男前 しかも ひたすら ユーモア 親しみ すい人 って 本当に 神様 ちゃっ 一つ くらい スペック 譲っ ほしい. アーミーハマー 観 楽しめ けど アーミーハマー じゃ たら 観 ないし 観る 必要 なー. あんまり 関係 けど アメリカ 自ら 進んで 兵士 人 って 凄まじい よ なあ 日本 今 戦地 行く けど アメリカ 兵士 実際 戦地 行っ 相方 みたい 地雷 死ん じゃう だって もちろん 戦い 亡くなる 人 どれ だけ 心 強い でしょ 誰かのために 命懸け 闘える ひと 凄い なあ っていう アホ みたい 感想."}, {"rating": 3.8, "content": "思っ 面白かっ 初め 主人公 幻想 見 分かる ストーリー 進む につれ 観客 リアル 幻想 分から くる 仕掛け 最後 どっち 転ぶ か分 ドキドキ. アーミーハマー ハマっ 思う ただ エンドロール ミュージック ちょっと 興ざめ 一気に 現実 引き戻さ 感じ 残念."}, {"rating": 4.0, "content": "アミ ハマ 版 地雷を踏んだらサヨウナラ. 砂漠 一 歩 動く 出来 どー ましょ ？ って だけ 話 じゃ. 過去 自分 向き合い 自問自答 しながら 砂嵐 とか 飢え 耐え なきゃ いけ っていう ギリッギリ 極限 状態. 一 歩 踏み出す って 砂漠 状況 自分 人生 ダブルミーニング ね. 現実 過去 幻覚 ごちゃごちゃ ラスト どー ？ って ずっと ドキドキ. コレ 観 あと ジュラシックワールド レッドカーペット 生 クリス・プラット 拝め ❤ ︎. レカペ ハズレ 行っ みる もん ね. かっこよ すぎ ぶっ 倒れる 思っ ー."}, {"rating": 4.1, "content": "恋人 結婚 ｢ 一 歩 踏み出せ 男 ｣ 話 親子 関係 トラウマ とか 心 澱 次々 目 前 幻覚 現われ それら 対峙 行く 意外 文芸 寄り 作品 でし. ラストシーン み 思っ 地雷 足 とら 状態 もしか たら 結婚生活 メタファー ？ それなら ベルベル人 爺さん 呑気 ｢ もう 十分 幸せ だろ ？｣ とか 言っ 意味 分かる 映画 プロポーズ 終わっ 結婚式 始まっ てる よ ね …. つまり 男 過去 現在 だけ じゃ 皮肉 未来 同時に 暗喩 的 描い たん じゃ ？ ｢ 結婚生活 って 確か 片足 自由 奪わ てる もん めちゃめちゃ 追い込ま かも けど 決して 悪い もんじゃ よ 難しく 考える ｣ って メッセージ 込め たよう 気 まし 毒親 地雷 早く 解放 嫁 地雷 踏み 行け って 解釈 人生 脱出 不能 地雷原."}, {"rating": 3.9, "content": "アーミーハマー にっ っ かく かっこいい 美麗 すぎ 涙 出. すごい 疲れる 映画 怖い しんどい 泣け."}, {"rating": 3.7, "content": "ワンシチュエーション 基本的 好物 なるべく チェック 場面 展開 単調 分どう やっ 観客 退屈 様 監督 手腕 見せ所 当然 力 入れ くる 面白い 作品 多い 様 思う. 今回 中々 よく 考え 緊張感 凄かっ ただ 伏線 回収 やや ふんわり おおっ ！(￣□￣;)!! って とこ 行か 残念！. アーミー・ハマー 軍服 似合い 過ぎ 女性ファン ギャーギャー 言い そう w. もう少し メリハリ 効い たら 大好き かも 勿論 悪く けど."}, {"rating": 3.6, "content": "設定 珍し 相反 シンプル メッセージ性. ちゃんと 感動 まし."}, {"rating": 3.7, "content": "いろんな 見える だろ. 全て 解決 するー. 流れ かなり 迫り 来る. 体 覚え 痛み 向き合う しか 癒せ ねっ. お父さん アル中 クソ 野郎 けど 良い 表情 ね."}, {"rating": 4.0, "content": "登場人物 動き 音楽 少ない けど 静けさ 込め 様々 感情 騒がし 感じる 心 揺れ 作品 でし. 過去 現在 幻覚 かわるがわる 襲っ くる 手法 もうすぐ シーン 来る わかっ 止め 緊張感 他 作品 味わえ 体験 とても 面白かっ."}, {"rating": 4.0, "content": "開始 5秒 ふと 思っ. あ 戦争 題材 無理 …. アミ ハマ 4 文字 そんな 忘れる 自身 呆れ つつ 鑑賞. 地雷 踏ん しまっ 兵士 52時間 描い 映画. ほぼ ずっと 同じ 体勢 アミ ハマ 1時間 30分 見つめ 劇中 9割 アミ ハマ 写っ アミ ハマ 好き シャブ 長い まつげ あんなに 砂 … 痛 そう (). 文章 だけ 見る めちゃくちゃ つまらな そう けど 笑 )、 全く 飽き どころか 常に 手に汗を握る 展開 もりもり もう やめ 幻覚 現実 交差 すぎ 後半 目 離せ ベルベル おじさん 無線 取っ たげ. 一 歩 踏み出す. 映画 どんなに 重み 行為 なのか … マイク 転機 鳴る カチッ なかなか 好き. いい 映画 出会え まし ありがとう アミ ハマ. ただ どうしても 127時間 チラつく … 笑."}, {"rating": 3.4, "content": "2018 6 23 45本 目 シネマカリテ. 最初 30分 最高 面白かっ ドキドキ なんか おかしな 最終的 オカルト 落ち着く 勿体無い 作品 でし."}, {"rating": 4.0, "content": "心 ぐっと 来る 世間 評価. かなり 高い 得点 つけ たい くらい とても 価値 作品. 地雷 踏ん 身動き 取れ 予告編 シーン ～. 援軍 無事 助け 期待 しながら 鑑賞 でし ～ 作品 観 観点 違う だ～. すべて 外的. 作品 言い たかっ 心 解放. 一 歩 踏み出す 勇気 ～ 人間 心 解放 試練 ～ 乗り越え 本当 幸せ 掴む 親 願い な～ (^.^). 地雷 踏ん 住ん ベルベル人 老人 やって来 ヒント 話し 行っ しま う～ 15年 爆発 地雷 7%. がんばる 力 気力 限界 達し. さあ ～～ 踏ん でる 地雷 爆破 ？ てる ？. 一 歩 踏み出せる ？ どう ～？. 悩み 悩ん 52時間 ＋ 17時間 ～. カッコ 良い アーミーハーマー 唇 かさかさ 哀れ 姿 も～ やっぱり 素敵 でし. 死 直面 自分 人生 振り返り 過去 向き合い 必死 耐え 心 成長 ぐっと 来 106分. 是非 劇場 ご覧 ください. あらすじ 果てしない 広大 砂漠 テロリスト 暗殺 失敗 アメリカ軍 兵士 マイク （ アーミー・ハマー ） 逃走中 3 000 万 以上 地雷 埋まる 砂漠 地雷原 入り 仲間 目 前 爆死 ～ 地雷 踏み. 絶対 絶命 ピン チ～ 一歩 踏み出せ. 援軍 連絡 途絶え 砂漠 嵐 押し寄せ ～. お水 底 つくし ～ 眠る ～＾＾：　. 夜 狼 ～. 救出 隊 到着 52時間 自然 脅威 過去 トラウマ フラッシュバック 襲わ 自分 戦い 強い. 続き 劇場 ～(#^.^#)."}, {"rating": 3.7, "content": "誰 いない 砂漠 地雷 踏み 取り残さ 兵士 救助 52時間. 一 歩 踏み出し 死ぬ そのまま 死ぬ ─. テーマ どう やっ 1時間 46分 映画 創る だろ って 思っ まし 想像 以上 楽しま くれ まし. 一歩 踏み出す 深い 意味. ずーっと アーミーハマー 観 アーミーハマー 好き にとって 最高 映画."}, {"rating": 3.6, "content": "幻覚 シーン ガヤガヤ 過ぎ 後半 観る 疲れ まし ね. ザ・ウォール 良かっ だけ. 今 作品 あまり 感情移入 ませ でし."}, {"rating": 3.0, "content": "戦場 映画. ミリタリ 期待 いく がっかり （ した ）. 地雷 踏ん 男 自分 向き合っ 行く 話. 映画 舞台 演劇 （ プレイ ） 脚本. 映画 必要性 感じ. 途中 最後 オチ 読め しまう 残念. きっと 映画 スリラー じゃ 問題 だろ. 戦場 ハラハラ 映画 見せかけ ヒューマン ドラマ ？. アーミーハマー 好き 方 見 ほう いい 思い まし."}, {"rating": 3.0, "content": "周り 相棒 居 いつ 攻撃 わから 砂漠 中 地雷 踏ん しまっ 男 葛藤 劇. 前半 なかなか 緊張感 伝わら 退屈 しまっ 戦時中 地雷 踏ん しまっ 男 話 他 … 思い たかっ けれど 着地 点 地雷 踏ん しまっ 男 話 完結 よかっ. 15年 爆発 地雷 7%."}, {"rating": 4.0, "content": "ワンシチュエーション 眠く だけ 見事 地雷原 緊張感 真ん中 映画 けど 戦争 テーマ よい."}, {"rating": 3.3, "content": "地雷 踏ん だら 速攻 死 選ぶ そもそも 気づか 爆死 タイプ けれど w )。. 砂漠 １ 人 生きよう 精神力 凄い."}, {"rating": 3.6, "content": "シネマカリテ 若年 中心 20 名 弱 閑散 興行 湿っぽい 作中 舞台 炎天下 砂漠 展開 ワン シチュエーション スリラー 典型 身動き 取れ ぬ 主人公 襲う 艱難辛苦 恋人 回想 父親 葛藤 果ては 夢想 幻覚 人 死 淵 彷徨 めくるめく 喜怒哀楽 メリーゴーランド 状態 だろ B級 ≪ オープン・ウォーター ≫≪ リミット ≫≪ フローズン ≫、 メジャー ダニー・ボイル ≪ 127時間 ≫ 類似 作品 佳作 多し 手 作品 エンディング 難しい 途中 オチ 読め しまっ 自分 恨めしい."}, {"rating": 3.0, "content": "シチュエーション スリラー 思っ たら ゴドーを待ちながら 的 自分 対話 物語 地雷 足止め 象徴 過ぎ 一人 芝居 サバイバル 要素 そんなに ‥ 元 やってくる 人 動物 幻 解釈. アミ ハマ 顔つき どんどん 変わっ いく すごい 結構 ファンタジック 展開 けど 地雷 踏ん しまっ 主人公 憔悴 いく 様 リアル 舞台 やっ 面白い 気. 冒頭 結局 命令 従っ 追っ手 追わ だろ どちら 選択 結果 同じ 物語 的 弱い じゃ とか 言い つつ 全体的 面白かっ 地雷 ぜったい 踏み たく."}, {"rating": 3.1, "content": "邦題 ALONE けど 原題 MINE. 意味 全然 違う 思う. ’ 地雷 ’ ’ ALONE って …. 地雷 踏ん 孤独 だ～ とか 思っ けど. わりと そう じゃ なくっ. 地雷 踏ん しまっ きっかけ 過ぎ. もちろん 迎え 来る 早く 52時間 後. その間 ほぼ 飲ま 食わ. 相棒 おら. 同じ 体勢 動け まま 考える しか 出来. マイク （ アミ ハマちゃん ） ひたすら 考える. 過去. 自分 育っ 来 環境. トラウマ. 最愛 母親. 憎い 父. 恋人 出逢い 衝突. 自分 生き方 信念. . 地雷 踏ん どう. 地雷 踏ん. 振り返ら 得 自分 過去. 自分 向き合い. やがて それら 幻影 目 前 現れ 始める. そういう 闘い 描い でし. だから MINE 方 しっくり 来る のに. なぜ 邦題 ’ ALONE. 決して 孤独. 地雷 踏ん 応援 来る 間 一人 けれど. ちょっと 意味 違う ？. 気 まし. スナイパー 任務 就い のに. 一 歩 踏み出せ 招い 失敗 先. 生き 来 過去 トラウマ 繋がり. 全て 線 繋がり. 改めて 気付く. 時間. 坊主頭 アミ ハマちゃん 瞳 美しい. 髪 無い 一際 目立つ 瞳. 砂漠 殺風景 景色 一輪の花 咲かせ 様. とても 美しく ホッ まし. いろいろ 考え させ くれる 内容 飽き ませ. 行間 開け 書い み まし w."}, {"rating": 4.0, "content": "地雷原 砂漠 踏み入っ 米兵 サバイバル 次第に 心 内面 入り込ん いく 展開 意外 飄々 ベルベル人 やり取り 意味深長 興 終盤 メンタル 深入り 過ぎ 少々 バランス 悪い 印象."}, {"rating": 3.6, "content": "劇場 観賞. cmbyn シャラメ 君 ハマー 気 オリバー 180度 違う 見 み まし 素敵. 膝下 相変わらず 1m 以上 見え 今回 長ーい バサバサクルン 睫毛. 砂埃 まみれよ 照りつける 太陽 ジリジリ なろ 狼 噛ま 傷 だらけ なろ とにかく イケメン. 立ち上がっ 膝 まづ 大変."}, {"rating": 3.7, "content": "本作 予告編 アプリ ザッピング 知り 半年 位 待たさ 日本 公開 漸く 鑑賞 出来. 最近 お気に入り 色男 俳優 アーミー・ハマー 主演 シチュエーション サスペンス 体裁 持っ 戦争. 狙撃手 今ひとつ 前 一 歩 踏み込め 主人公 狙撃 失敗 敵 逃走 地雷原 迷い 込み 相棒 爆死 時 本人 地雷 踏ん しまい 救助 待つ 52時間 ......。. 相棒 トミー 爆死 サスペンス 物凄く ドキドキ 後半 半生 省みる 展開 一歩 踏み出す 勇気 人生 歩む 恐怖感 克服 メッセージ 好感. アーミー 強大 ハマー 出す 事 無かっ けれども 笑 十分 サスペンス 佳作 言える."}, {"rating": 3.8, "content": "君の名前で僕を呼んで 鑑賞 時 今作 予告編 流れ かなり 惹き 付け 鑑賞. アーミーハマー 俳優 とても 繊細 演技 人. あろう 地雷原 迷い こん 兵士 地雷 踏ん まま 救助 待つ サバイバル 127時間 似 ？ 観 始め 凄まじかっ. いや 流れ 一緒 砂漠 ど 真ん中 食料 なし 水 なし 片足 地雷 踏ん まま ひざ まづ 救助 52時間 待た. 待っ いれ 助け 来る. いや 待っ. だろ. 瀕死 主人公 過去 トラウマ 半生 フラッシュバック 追い 幻覚 見る 途中 幻覚 なのか ？ 人物 出 くる. 身体 精神 削り 削っ いく. 冒頭 シーン どちら 兵士 人間 あまり 良い 印象 主人公 こう 感情 移入 最後 涙 流す 感動 しまっ. 映画 まさに 語り だす きり モノ 持っ. 戦争 好き そうじゃない 人 楽しめる."}, {"rating": 3.7, "content": "アーミー ギリギリ 状態 100分間 ずっと 緊張 強い 思っ たら ベルベル おじさん いい 感じ 力 抜い くれる. ストーリー展開 途中 読め ちゃう 分 やや 凡庸 感じる. 緊張 ピーク トミー 後ろ 歩き かも ？. 邦題 いちいち 文句 つける いい加減 やめ たい けど 全然 アローン じゃ."}, {"rating": 2.0, "content": "米軍 狙撃 兵 マイク 相棒 トミー 砂漠地帯 任務 遂行 中 敵 接触 辛くも 脱出 成功 味方 救援 得 村 徒歩 半日 歩か 疲労 前進 マイク 途中 地雷原 足 踏み入れ しまい トミー 爆死 マイク 左足 地雷 スイッチ 触れ しまい 身動き 取れ しまう 一 歩 動け 即 吹っ飛ん しまう 無線 水 状況 襲い かかる 砂嵐 気温 変化 狼 果たして マイク 生還 ？. アローン 鑑賞 イケメンマッチョ アーミー・ハマー 熱演 まし. 以下 ストロベリー 味 ネタバレ. ➖ ➖ ➖. 2 3年前 ヨーロッパ 映画 トラップ 同じ 状況 地雷 踏ん 動け ね 地雷 爆発 どう サスペンス つまり ジャンル 映画 体裁 取っ メンタル 弱い 男 いかに 勇気 奮い 一歩 踏み出す 描い ドラマ よ ね かなり 計算 脚本 感じ まし. まず 丸 2日 以上 身動き 耐え リアリティ 主人公 スナイパー 設定 担保 冒頭 任務 失敗 シークエンス マイク 一歩 踏み出せ 男 描い 後で 判っ くる よ ね このへん 巧 アイテム 手 届く 届か ハラハラ 描写 砂嵐 上手く 活用 マイク 取る 体勢 起立 片 膝 付き だけ 後半 回想 生き まし よ ね 父 DV → 自分 狂暴 性 → 俺 結婚 たら 親父 同じ ちゃう かも → ダメ 結婚 なんか ねぇ ネガティヴ 一 歩 踏み出し いく 描い 次第に 判っ くる 構成 素晴らしい 一歩 度 地雷 スイッチ カチッ 入る ナイス 演出 でし. 127時間 兄弟分 みたい 映画 評価 いたし 面白い よ."}, {"rating": 4.1, "content": "砂漠 真ん中 地雷原 対人地雷 踏ん しまい 一歩 動け しまう 米軍 スナイパー 話. 救助 来る 52時間 後. 灼熱 砂漠 一睡 同じ 姿勢 耐え抜か ね. ワンシチュエーション 上手く 生かし 戦争 寓話. 前半 喉 渇き 砂嵐 動物 襲撃 遠く 落ち てる 無線 どう 手繰り 寄せる 現実 的 問題 対処. 後半 疲労 困ぱい 極限 状況 追い詰め 主人公 幻覚 襲い 秘め 心 傷 あらわ スピリチュアル 心象 劇 展開. 主人公 にとって 地雷 恐怖 象徴 恐怖 過去 傷 縛りつけ 前 進ま. 主人公 メンター ベルベル人 おじさん キャラクター ファンタジー 映画 魔法使い 様 役割. 終盤 やや 引っ張り すぎ きらい なかなか ユニーク 佳作."}, {"rating": 3.7, "content": "意外 内容 もう少し ハラハラドキドキ サバイバル 感 欲しかっ. 後半 一気に ヒューマン ドラマ 変わっ いく けど. かなり 引き込ま. 自分 向き合い 一 歩 踏み出す 人 話. アーミーハマー 良い 演技."}, {"rating": 2.8, "content": "暗殺 任務 失敗 若い 米軍兵士 砂漠 歩く 最中 地雷 踏ん しまい 身動き 取れ しまう 極限 状態 陥っ 男 描い ワン シチュエーション スリラー 作 誰 砂漠 地雷 踏ん 恐怖 だけ 状況下 起きる 様々 出来事 緊迫感 常に 保っ 見応え 中 主人公 マイク 生い立ち ドラマ 性 上げ 劇的 展開 描い 死に 直面 男 過去 生い立ち 襲わ 現在 状況 恐怖 未来へ 再起 しよ 試みる 姿 リアリティ 主演 アーミー・ハマー ワン シチュエーション 物語 だけ 熱演 光り 極限 状況 陥っ 青年 素晴らしい 表現力 演じ 主人公 心情 深く 描か ヒューマン ドラマ 単純 〝 地雷 踏ん しまい 身動き 取れ 過酷 環境 〟 楽しむ 人 やや 物足りない 場面."}, {"rating": 3.5, "content": "戦争 1 シチュエーション ドラマ アーミー・ハマー ほぼ 一人 芝居. 面白かっ よ 終盤 なんとなく 予感 けど 灼熱 砂漠 過酷 状況下 どう … ？ だけ 緊張感 持続. 意外 戦場 至る 辛かっ. 立て 膝 格好 そ ー ゆ ー 状況 でし …。. ふらふら やってくる ナンデナンデ おじさん 核心 ついてる なー."}, {"rating": 3.9, "content": "ただ サバイバル ムービー 主人公 過去 トラウマ 乗り越える お話 面白かっ ー. 地雷 踏ん 一 歩 動け 極限 状況 主人公 一緒に 体験 でし 見 終わっ 生き 良かっ 実感 まし. なかなか 良作."}, {"rating": 3.6, "content": "最後 最後 ハラハラ. あと一歩 踏み出せ 人. 向け 映画 ね. 所々 ツッコミどころ 沢山 けど. 面白かっ."}, {"rating": 3.6, "content": "後一 歩 踏み出す 勇気 人 向け 映画. そりゃ ねー よ … × 10."}, {"rating": 2.5, "content": "最近 売れっ子 アーミー・ハマー 主演. 彫刻 美しい 顔 健在 いつも 色気 やら 事情 しろ たい そうに 情けない 男っぷり 発揮 ある意味 演技力 感服. 戦場 地雷 踏み 身動き 取れ 兵士の物語. 極限 状態 人間 辿り 着く. 描き たい わかる 演出 下手 やや 中途半端 印象. ちょっと 過去 フラッシュバック しつこく もう少し 短く まとめ よかっ. 分かり やすく スッキリ 終わり 方 まあ まあ 好き. ちなみに 邦題. Mine 地雷 )」 踏ん Mine 自分自身 )」 見つめ 直す お話 考える 原題 MINE ほう 正確 思う. ネタバレ 書き ませ 最後 観 上 考える 映画 決して アローン."}, {"rating": 4.7, "content": "まるで 本 手 取っ 感覚 僕 終始 味わっ. 主人公 置か 極限 状況 綴っ 一行 ずつ 一文字 ずつ 丁寧 噛み締め 一刻 一 刻 時 刻む 浸り つつ 堪能 106分 まるで 詩集 映画. 読み 進め いき ページ めくる 何故か 再び 初め ページ 戻っ しまう. ページ めくっ めくっ 時間 刻一刻 過ぎ いく のに 過去 ページ 囚われ しまう 無限ループ. 未来 向かっ 進ん はず 過去 囚われ まま 身動き 取れ. 歳 重ね 精神的 成長 はず ページ 頃 自分 いま 自分 変わっ 上手く 説明 男 砂漠 一人 地雷 踏ん まま 佇ん. 地雷 埋まっ いつ 訪れる 誰 分から. もし 踏ん しまっ たら 地雷 どう 立ち向かう. 囚われ まま 過去 ページ 抜け出せる ヒント 見つける. 物語 いずれ 必ず 終わり 迎える. 今日 明日 誰 分から. このまま 終え いい どういう 結末 望む. 次 ページ めくっ 時 どんな 物語 出会い たい. 答え すぐ 足下. 前 進も. 地雷 逃れる 一 歩 踏み出す 勇気. 明るい 結末 抱き締め たい 未来 迎え たけれ 己 恐怖 超え ゆけ. p.s.. 泣い ボロッボロ 泣い. 口数 少ない こそ 伝わっ くる 主人公 を通じて 観る 者 内側 滲み 出 くる 物語. こういう 作品 最近 心底 弱い. 登場人物 少なく 見易 この上ない."}, {"rating": 2.5, "content": "まず 一句. 後半 コレジャナイ感 半端ない. 数 映画作品 中 わざわざ 観 行く 理由 って 極限 状態 陥っ 人間 リアル 緊張感 サバイバル 感 求め てる わけ でし. のに 後半 ドラマ 性 凄く 悪い 意味 アメリカ映画 感 出 まくり わー って 白目 むい しまっ. ちがう ちがう ちがう そんな メッセージ性 いらん って スクリーン 向かっ 訴え かけ すぐ 興醒め. ドラマ 性 たっぷり 作品 求め てる 人 オススメ かも けれど 自分 ダニエル・ラドクリフ 出演 ジャングル ギンズバーグ 19日間 軌跡 極限 サバイバル 期待 後半 作品 気持ち 離れ しまっ こっち 地雷 踏ん しまっ 気分 よ って 1人 ツッコミ. しかも 砂漠 出会っ 民族 おじさん セリフ 中 ネタ バレ すぎ。. 伏線 回収 かじゃ おっさん タネ明かし すぎ 結末 わかり すぎ 辛 すぎ. なので ドキドキ 感 なんて ナイ. なので もう 割り切っ 砂漠 版 マッチ売りの少女 観. 少し ネタバレ かも しれ. 少し ネタバレ かも しれ. アーミー・ハマー 野犬 死闘 匹 倒し 死骸 横たわっ のに 次 シーン 野犬 血 だらけ 死骸 跡形 消え 笑っ. 鑑賞 後 彼氏 野犬 消え よ 作り 雑 よ って 愚痴っ きっと 次 シーン 感動 的 シーン 始まる 野犬 最後 力 振り絞っ 空気 読ん 消え よ って 教え もらっ 野犬 … 良い奴 じゃん って 感動."}, {"rating": 4.1, "content": "父 乗り越える トラウマ 乗り越える 恐怖 打ち勝ち 一 歩 前 踏み出す テーマ なあ 思っ. 作品 現実味 帯び みえ 全部 主人公 妄想 じゃ とか 現実 妄想 曖昧 作品 なー 感じ. 落ち着い 予告 想像 けど 良かっ. 哲学 的 会話 自ら 問いかける 展開 好み."}, {"rating": 3.5, "content": "地雷 って 爆発 たら 最期 全身 吹き飛ん 即死 くらい イメージ トミー 死に 様 予想外 恐ろしかっ. 威力 にも 差 だろ けど ジワジワ 苦しめる タイプ 嫌 なー 絶対 踏み たく. 肉体的 精神的 極限 状況 序盤 マイク 自分 身 重ね ゾクゾク けど 段々 イラ つき 勝っ くる 展開 しまっ. ベルベル人 おじさん 話 オチ 容易 想像 しまう 長々 フラッシュバック 幻覚 映像 引き延ばし キツ かっ. 究極 ワンシチュエーション 動く ままならない 間 保た なけれ 分かる けども. 過去 若干 わかり 辛く 感情 移入 にくかっ. もう少し 尺 縮め 幻覚 現実的 サバイバル 欲しかっ. まあ 自分 身 起こっ たら … 思う そんな 絶対 言っ けれど. こんなに ボロボロ アーミー・ハマー 青く 透き通っ 瞳 綺麗 とても 印象 的 映画. ベルベル人 おじさん 一々 マイク is マイケル 呼ん 笑え."}, {"rating": 4.0, "content": "ー なかなか 面白かっ. 中東 戦地 砂漠 ど 真ん中 地雷 片足 踏ん しまっ アミーハマー 兵 お話. 奇妙 アメリカ英語 話す 笑 イギリス人 役者 友達 兵 地雷 足 吹き飛ばさ 絶体絶命 砂嵐 狼 幻想 立ち向かう エレガント 隠し きれ 長い 睫毛 と長 すぎる 足 格闘 アメリカ 兵 アミ ハマ 堪能. アミ ハマ 以外 イギリス人 役者 コッテコテアメリカ 保守 ピープル 世界 人々 のに やっぱ どこか 違和感 感じ しも. ヲチ 好み 許し. 途中 出会う 男 助言 深い 意味 なんて."}, {"rating": 3.8, "content": "灼熱 大地 晒さ 砂漠 地雷原 舞台 暗殺 任務 失敗 米国 兵 左足 地雷 踏ん 状態 52時間 生き延びる 凄まじい 闘志 描い ワンシチュエーション 映画 ‼ 鑑賞 回 初日 最前列 ど 真ん中 戦場 没入 感覚 観 おもに 前 進め 男 命運 最後 見届ける 映画 ジャンル サバイバル 序盤 ヒューマン 終盤 移行 てる 事実 気付かさ まず 原題 Mine 家族 地雷 タブルミーニング 意味 とれ 作品 簡単 要約 すれ ただ 一つ 場所 ひざ まづ 男 話 なのだ 本編 まさに 恐怖心 メタファー 織り込む 含み 連続 構成 ジャンル 系譜 例えば 近年 リミット 127時間 」,「 ザ・ウォール 何かしら 身 滅ぼし 兼ね 状態 立たさ 男 自力 ジブン 向き合う 人間ドラマ 作品 冒頭 兵士 二人 乗せ ヘリ 砂漠 ど 真ん中 どこか 向かい つつ 回想 挿入 女性 兵士 抱擁 交わす 場面 映し出し 時制 現在 軸 戻り テロ 一派 結婚式 兵士 二人 身 潜め 遭遇 最初 地雷 踏む 手堅い 数 十分 程度 導入部 兵士たち 課さ 失敗 緊迫感 保た 荒涼感 砂漠 バック 名 調子 描き 込ま 急 ピッチ クライマックス 迎える 雰囲気 緩急 評価 ガン 上がり まし 序盤 マイク 相棒 モルヒネ 二 発 打ち 判断 誤り 狂い だす 一幕 立場 ゆえ 軽率 すぎる 印象 受け まし. → 総評 勝因 生存率 約 7% シューマン 作戦 )。. 主演 アーミー・ハマー 砂漠 危険 ド 真ん中 左足 地雷 踏み 立ち往生 孤独 黙 演 考慮 結果的 惜しい 映画 シチュエーション 映画 特有 ディテール 面 主 相棒 むざんな 死骸 電池切れ GPS 無線機 大規模 砂嵐 地雷 地帯 網羅 ジグザグ 歩く 謎 ベルベル人 自由 人 ), 夜 現れる 無数 ハイエナ 部隊 見離さ 絶望 娯楽 特 化 お約束 十分 用意 とくに 52時間 規定 制限 17時間 プラス 延長 くだり 失神 そう ぐらい 絶望 苦言 呈せ もう少し ステレオタイプ プロット 特 化 てれ 作品 世界観 異なる 奥行き 持た 気 まし つまり 作品 推進力 後半 時制 操作 ほぼ 全部 成立 しまっ てる 現在進行形 危険 曝さ 機転 ほぼ 生じ いわゆる サバイバル 要素 積み上げ 停止 事実 否め 例えば 幻覚 睡眠障害 潜在意識 兆候 煙 巻い 感じ あと 最悪 現状 立たさ 明確 原因 敵 不在 主人公 対峙 要素 非常 シニカル やや 物足りない ただ 中盤 意識 途絶え かけ 地面 倒れ込み そう マイク ベルベル人 老人 瞬時 支える アツ 場面 終盤 発煙筒 置か 場所 マイク 場 手 伸ばし 取れ そう 取れ 絶妙 距離感 要 所要 所 客観 的 計算 尽くさ 脚本 美点 垣間見 える マイク 片 膝 つく ポーズ 愛の誓い ポーズ シンクロ 考え抜か エンドロール 緩い 音楽 諸に コメディ 地雷 地帯 迷い 混ん 男 目 前 相棒 亡くし 今度 ジブン 立場 置か 想像 絶する 結末 おもに 動け 主人公 過酷 生い立ち フォーカス 現実 すこし 寓話 性 盛り込み つつ ヒューマン 要素 濃い 砂漠 系 シチュエーション 映画 でし."}, {"rating": 2.5, "content": "アミ ハマ まつ毛 足 長 じっくり 観る 映画. もっと ゴリゴリ サバイバル かなっ 思っ けど 過酷 環境 下 現れる 幻覚 幻聴 闘い でし. 体制 ずっと 維持 やっぱり 軍人 って すごい なぁ 自分 場合 コンタクトレンズ 渇い やばい だろ … って 頭 悪い 感想 しか 浮かば. ソリッド シチュエーション 映画 って ハラ ハラ 感 大事 個人的 思う ちょっと 今作 物足りなかっ. 2018 61."}, {"rating": 3.4, "content": "タイトル せい 相棒 絶対 死ぬ って 秒 わかっ まう やん … 後ろ向き 歩い てる ジョーズ ばり 緊張 わ 笑. 海 怖い けど 夜 砂漠 べ ー 身近 想像 にくい けど. わたくし 生き 一 歩 動い たら めちゃくちゃ 痛い 思い 痛い 思い うえ 死ぬ 動か 消耗 消耗 てる 襲わ 死ぬ みたい 窮地 陥っ 幸い mine is not mine って 言っ ベルベル人 みたい 結局 家族 とか 愛する人 生き 帰っ 会い たい 多少 損失 生き てる 重要 みたい そういう かしら 誰か きい 戦争 左腕 失っ i m righty !!( 俺 右 利き ！)」 って 言える ポジティブタフメンタル やはり 最強."}, {"rating": 3.3, "content": "ずーっと アーミーハマー 笑. 動け 状況 ちょいちょい 絡む オジサン いい. 現実 幻覚 肉体 以上 精神 やら いく. 前 進む 痛み 伴う 覚悟 致し方 無し ？."}, {"rating": 3.6, "content": "なぜ 邦題 ALONE って くらい 原題 Mine そのまま 内容 でし. 片 膝 立ち 姿勢 そう 使っ いく サバイバル 耐える 体勢 部分 演出 思い 面白かっ. ベルベル人 おじさん 良い キャラ でし."}, {"rating": 3.4, "content": "なんだか 面白かっ ぞ 系 作品 一 歩 踏み出す 不安 乗り越える 先 見え 不安 見よ … … って やつ 最後 宝物 見つけ 不意 涙する でし 😭."}, {"rating": 3.4, "content": "MINE 地雷 囚われ MINE 自分 見つめる. 砂上 サヴァイバル 哲学 的 会話 幻視 心象 浮き彫り 米国 戦争 介入 軍国主義 血縁 トラウマ 動け 自分 弱. 演出 脚本 物足りな ど こういう 題材 ソリッドシチュエーション 正面 引き受ける アミ ハマ とても 良い. アミ ハマ 出演 情報 以外 知ら 行っ たら Weekend トム・カレン 出て ちょっと 結構 嬉しかっ. 相変わらず 笑顔 優しい."}, {"rating": 3.8, "content": "MINE 地雷 MINE 自己. 闘い. ベルベル人 ＝. アマーズィーグ （ 自由 民 ）. やりとり 哲学的. 美しく 描か 個人的 嬉しい. 短髪 アミ ハマ 好き. 加点 悪しからず."}, {"rating": 3.0, "content": "立ち っぱなし 試写会. アミ ハマ 演じる マイク 体感 みよ 企画 試写会 1時間 40分 程 ずっと 立っ まま 見 けど 立っ てる だけ なのっ 歩き 続け てる 疲れる ね. 片 膝 立ち 52時間 地雷 恐怖 闘い 暑 飢え 中 過ごす 厳しさ 片鱗 感じ 気. 恐怖 孤独 幻覚 見え 始め 現実 見 てる 側 わから くる 中 ベルベル人 やりとり 哲学的 人 生きる 上 一番 大切なこと 表し 思っ. 戦争 普通 生活 人 日常 破壊 だけ のに 中 強く 生き ベルベル人 言葉 印象 残る 作品 でし."}, {"rating": 3.4, "content": "ソリッド シチュエーション 好き けど ちょっと 展開 やら なにやら 薄 味 残念."}, {"rating": 3.3, "content": "日本版 予告編 日本 宣伝 仕方 内容 違い 気 MINE じゅうぶん 伝わる そういう 内容 でしょ 合点 いく のに. 数年前 似 シチュエーション 映画 観 時 思っ けど 作っ ひと 思い 宣伝 会社 理解 ズレ てる 時 がっかり 感 たら."}, {"rating": 3.8, "content": "地雷 踏ん 52時間 以上 砂漠 厳しさ 耐え忍ぶ 映画. ALONE 邦題 わり 人 人 あたたかい 繋がり 描い シーン 多々 映画 後半 前半 サバイバル 要素 哲学 的 心理 描写 多く いっ 印象 的 でし. MINE 地雷 踏ん 生存 自己 MINE 見つめ 直す …. 他 方 おっしゃっ 原題 まま よかっ かも ？. もう少し サバイバル 要素 期待 過去 地雷 向き合う 自己啓発 的 作品 でし. 同時に 戦争 悲惨 ありあり 表現 ベルベル人 自由 人 生き方 励まさ 優しい 映画 でし."}, {"rating": 3.9, "content": "シチュエーション スリラー. 大好き 自分 けど. 良い 意味. 期待 裏切ら. ラスト 良い."}, {"rating": 4.5, "content": "宣伝 イメージ 映画 メッセージ すごい ズレ 感じる. ALONE MINE まま 題 ほう 〝 地雷 〟 〝 自分 ･ 〟 2つ 意味 込め 良い 思う. 現地 民 ベルベル人 対話 アイロニー 込め 最後 ベルベル人 してやら 良かっ. アーミーハマー こういう 西欧 中心 主義 男性 中心 主義 軍国主義 案 反対 作品 出演 見る 誠実 増し 分かる."}, {"rating": 3.4, "content": "2018 6 16 観賞. 兵士 地雷 踏み 身動き 取れ ストーリー. 敵 だけ 砂嵐 夜行 性 狼 等 自然 界 闘い 喉 渇き 等 自分 精神 的 闘い 描か 意外と 失礼 ･･･) 楽しめ 幻 見る シーン 多々 幻 現実 解ら シーン 紛らわしかっ. 後半 ほぼ 同じ 場所 作品 進行 退屈. 兵士 ver .｢ キャスト ･ アウェイ ｣ 思わ そんな 作品 でし ‼ ️."}, {"rating": 3.7, "content": "アーミー・ハマー 痛めつけ 映画 人間 極限 状態 って やっぱり あんな 風 ちゃう. ラスト オチ 途中 ちょっと わかっ ちゃう かも もっ 結局 言い たかっ 映画 なあ …."}, {"rating": 3.8, "content": "MINE 地雷 踏ん MINE 自分 見つめる 映画 だから 原題 MINE なのか."}, {"rating": 3.7, "content": "立ち っぱなし 試写会 鑑賞 106分 立ち っぱなし キツ … 映画 内容 ダレ 具合 正直 キツ いん ラスト 落とし どころ 感動 鳥肌 ﾌﾞﾜｧｧｧ って アレ 反則 …."}, {"rating": 3.8, "content": "立ち っぱなし イベント 試写 会 鑑賞. 地雷 踏ん 動け ひたすら 耐え 続ける 男 物語. 自然 驚異 十分 恐ろしい 何より 精神 的 方 更に 強烈. 禅問答 問い 幻 トラウマ 走馬灯 襲っ くる. ギリギリ 越え 追い込ま いく アーミー・ハマー 演技 必見."}, {"rating": 3.8, "content": "ハマ ヨコ やっ 立ち っぱなし 上映. 地雷 踏ん 身動き 取れ 系 映画 って 他 よ ね … … ま それら 全部 見 アレ 砂漠 ど 真ん中 アーミー・ハマー 無双 ‼ ︎ ‼ ︎ 現実 ？ 幻想 ？ 色んな 人 コンニチワー 映画 色々 突っ込み どころ 途中 画面 真っ暗 見え 上映 方法 問題 100分間 同じく 身動き 取れ なんとか 物語 食いつか せよ 努力 伝わっ."}, {"rating": 4.8, "content": "地雷 踏ん 動け 状態 52時間 以上 ー. 過去 葛藤. 道 示し くれる 存在. 感動 あまり 涙腺 崩壊 😭 😭. 立ち止まら. 過去 振り返ら. 前 踏み出そ. 進も 思える. 大 傑作 ‼ ️. トマト 腐っ 自分 的 傑作 言える 作品 かなり 久々 出会っ 💪."}, {"rating": 3.7, "content": "ツラ 自分 たら どう だろ. 人 迷い 後悔 背負っ 生き. 犠牲 伴う かも しれ 前. 自分 後押し くれる 映画."}, {"rating": 5.0, "content": "【 記録 】 ind 7 jun 2017 in english."}, {"rating": 3.5, "content": "相棒 地雷 爆死 …. みたい うたっ けっこう 凄まじく 大きな 音 出て 相棒 爆散 思っ 大きな 音 嫌 耳 塞い 時 待っ たら まさかの 相棒 脚 だけ 飛ぶ っていう …. いや まだ 生き とる かー って 心 中 突っ込ん しまう 今回 予告 言葉 巧み 負け. ベルベル人 おっちゃん いい あじ 出て."}, {"rating": 4.0, "content": "予告編 見 ザ・ウォール フォーンブース 系 映画 思っ 見 けど 最初 近い 感じ 進む けど 精神 的 部分 ウェイト 置か 話 想像 外 深い."}, {"rating": 2.9, "content": "極限 状態 見せる 幻覚 妄想 放っ おい くれ ベルベル人 助っ人 おじさん 謎 オプション 付い くる 127時間 とか 比べ 孤独感 足り. アローン よ ？ 思っ たら 原題 mine 結局 邦題 悪い 事. 幻覚 出 くる 回想シーン 悔恨 記憶 メイン 詳しい 説明 無い. 幼少期 父親. バー ファイト パートナー 出会い. パートナー 日常. 病床 母. ４つ ？ 細切れ 展開 いく 雰囲気 だけ 掴ん 終わっ しまっ. 時系列 シャッフル 駄目 人 混乱 材料. ベルベル人 おっさん 禅問答 みたい 会話 哲学 的 魅力 不思議 楽しかっ. 結末 個人的 予想外. あれだけ 煽っ おい そう. ホッ 涙 出 そう けど いや 上官 命令 背か ミッション 完了 たら そもそも あんな 事 親友 死な わけ ？ 思っ たら 涙 引っ込ん. どんな 顔 帰国 つもり 思っ たら 即行 プロポーズ そりゃ 違う じゃ ？ … まぁ 跪く 例のポーズ 映画 〆 たかっ わかる けども. 最後 父ちゃん 受け入れる 描写 なぁ アメリカ 父 偉大 教える. 撃っ 倒し 乗り越える じゃ. 上官 判断 腹 立た. 暗殺 任務 ヘマ （ 情 流さ 上官 命令 背い 作戦 台無し ） 軍曹 自分 不注意 地雷 踏ん 救助 要請 来る とか 十 分 ふざける 案件 思う そんな マヌケ 野郎 1人 戦力 割け 近く 通っ 部隊 拾わ って コスト 的 大正解 思う. 1人 だけ しか 画面 映っ 時間 間 持た アーミーハマー 造作 整い ぶり 脚 長さ 改めて 驚い もう 唾 飲み込め カラカラ 乾い 泣き たい のに 涙 出 伝え い事 のに 声 とか そういう 説得 力 演技 素晴らしかっ."}, {"rating": 4.0, "content": "大好き 孤独 系 映画 大半 アーミーハマー 一人 芝居 キャストアウェイ でしょ アイアムレジェンド でしょ ～、 今回 砂漠 ボッチ 初めて 観 感じ 面白かっ 眠く 心配 けど むしろ 集中 きた. パートナー 砂漠 暗殺 失敗 あげく 逃げ回っ てる 地雷 踏ん パートナー 両足 ぶっ 飛び 銃 自殺 自分 地雷 踏ん 動け … どう すん よ ？ って ドキドキ まし あなた ー どう ～♪( 笑. 過去 トラウマ 結婚 いろんな しがらみ 一 歩 踏み出し み ？ っていう 映画 よろしい ね ？ もさ～ 地雷原 踏み出す って かなり 勇気 いるよ ？ 足 吹っ飛ぶ よ ？ 無理. そんな 砂漠 片足 義足 男 助け お水 持っ くれ 無線 取っ ね 男 クセ すぎる 笑 )　 心 在り 地雷 踏ま そう 笑 )　 地雷 踏ん パートナー 目 前 吹っ飛ん のに 一 歩 踏み出す って アホ ！( 笑 )　 アーミーハマー 砂漠 男 会話 噛み合わ 笑え 笑う しか 笑. 52時間 地雷 踏ん 足 動かさ 立ち っ ぱ 砂嵐 獰猛 動物 ふざけ 笑っ てる 砂漠 男 アーミーハマー 頑張れ ーー うっ わ アブ ねー って 肩 凝っ … 笑. 個人的 すごく 良かっ 描写 生還 空港 待っ てる … シーン 砂漠 やっ 座り方 ひざまずき 前 やる もん あ ーーー ？ プロポーズ ？ って 思っ たら エンドロール 笑 )　 一体 言い たかっ 投げ っぱなし ジャーマンスープレックス ！( 笑 )　　 取り敢えず 踏み出す 勇気 な！ 何事 って 事 捉え ましてや 砂漠 死ぬ 思い なんか たら 迷っ なんか ！( 笑 )　 いい じゃん 地雷 踏ん 足 無くなっ ハッピー だろ ？ 生き てりゃ って 言い たい かも … 自分 比べ み あ ーー ムリ ムリ って 踏み出そ 一歩 解き放と 自分 一 歩 踏み出せ わかる さぁ ありがとう ぉぉ ぉ ー ち にー さー どかーー ーー ！( 笑 )　 死ぬ 前のめり 死ぬ 以外 かすり 傷 映画 人生 勉強 いい 感じ ～♪. 余談. 映画 序盤 地雷 踏ん 無線 手 入れ … … シーン ピーピーピーピーピーピーピーピーピーピーピーピー 音 鳴っ アーミー 仲間 かも 知れ 突っ 立っ 早く 無線 応答 しな よ アホ な～ 死ぬ ぞ ～？ ドキドキ 観 まし BGM やたら ピーピー 鳴り響き そこで ふと 気づく … アーミーハマー ピーピー 音 聞こえ ぞ ？ なんで ？ 演技 ？ 思っ まだ 鳴り響く そこで わし 気づく … なんか 足元 聞こえる ぞ ？ スマホ 電源 切っ のに … … あ ーーーーー アラーム 優先 てる けたたましく 鳴っ てる うお べ 慌て スヌーズ 解除 OFF る でし … ごめんね 会場 バカップル ども 地雷 踏ん 謝り … すみません でし ー ！( 笑."}, {"rating": 3.7, "content": "地雷 踏ん 男 人生 煮詰まっ 来 全て 地雷 上 一 歩 動け 状況 重ね合わ 行く スタイル. 舞台 演劇 状況 ポーズ 見立て 重ね 行く 演出 見事 ちょっと 〈 ゴドーを待ちながら 〉 とか 意識 てる 感じ インテリ っぽ 感じる. アーミー・ハマー 今 最も 叙勲 授け たい 俳優 って 感じ お玉 すら こんなに 様 凄い."}, {"rating": 3.9, "content": "誰 しも 生き いれ 何度 人生 左右 決断 迫ら はず 告白 結婚 進学 就職 …. そんな 勇気 決断 どう 考え 先送り しよう とか いっそ 逃げ しまお 思っ しまう 人 少なく 思う 自分自身 そうだ もし 逃げられない 状況 たら …。. 相棒 戦地 最中 ターゲット 狙撃 失敗 避難 場所 探す 主人公 地雷原 通ら ざる 得 しまう 嫌 予感 中 相棒 地雷 踏ん 足 弾け 飛び 自分 地雷 踏ん 一 歩 動け 状況 しまう 救助 2日 以上 後 しか 来る そんな 文字通り 絶体絶命 状況 中 どう やっ 困難 立ち向かっ 行く …. 作中 重要 キーワード メッセージ 繰り返し 登場 自由人 なれ 前 進め. 地雷 踏ん 動け 人間 なんと 皮肉 メッセージ だろ 思っ 最終的 主人公 決断 迫ら 場面 しまう 逃げる 許さ そんな 場面. まるで 当然 Happy End 終わっ 過程 苦悩 計り 知れ 一分 一 秒 気 抜け 水 食料 限ら 一睡 何より 手元 銃. ときどき 一般人 拳銃 所持 許さ 国 自殺率 高い なんて 話 聞く もし 自分 同じ 状況 迫ら たら どう しよう なくなっ 思わず 銃口 自分 向け しまう かも しれ … もしくは やけ 地雷 足 離し しまう だろ いずれ せよ 決断 放棄 近い. そんな 中 主人公 強く 楽 たい 思っ 瞬間 何度 だろ 最後 諦め. 生死 賭し 決断 迫ら 場面 やはり 日常 そうそう だからこそ 逃げる 選択. だが いざ 逃げられない 状況 自分 きちんと 前 進める だろ 決断 迫ら 瞬間 いつ やってくる 分から だからこそ 自分 意志 決断 下せる たい."}, {"rating": 4.0, "content": "早々 オチ 読める ハナシ 後半 どんどん 内面 葛藤 いく ソレ ソレ 面白かっ. 人間 結構 簡単 幻覚 見る って ハナシ 聞く あー 結局 全部 幻覚 なー 思っ."}, {"rating": 3.0, "content": "127時間 ザウォール ミックス 設定. 127時間 痛々しい シーン 待ち受け てる わけ. ザウォール 外敵 わけ ものすごく 地味 …. 外敵 代わり 敵 自分自身 話 トラウマ 身動き 取れ 心理状態 アーミーハマー 文字通り 身動き 取れ 事 トラウマ 向き合っ いく 地味 …. しかも 悩み 父 DV 自分 結婚 たら 父 しまう … ？ 結婚 恐怖症 類 まぁ 美しい お前 自身 美しい. 贅沢 やつ テメェ いい 加減 しろ 感情移入 かっ. いや. アーミーハマー 顔面 美し い事. 美しい 顔 憔悴 きっ いく 顔 見 てる だけ 映画 観. 顔面 だけ アーミーハマー 首 長さ 体 シルエット 篭っ 声質 とても 美しい. 砂漠 真ん中 動か ぬ アーミーハマー まるで ギリシャ 像 様 でし. ラスト オチ に関して. これだけ 頑張っ のに そんな オチ かよ …. 憔悴 たい 気持ち. 一人 観 おばさん 同じ 気持ち 見る 出来 自負."}, {"rating": 4.4, "content": "予告 見 映画 絶対 観 たい 思っ 場面 移り変わり 出 くる 登場人物 数 少なく 単調 がち 全く 感じ させ 展開 すごく 良かっ. 主人公 胸 鼓動 様々 思い ひしひし 伝わっ 最後 展開 与え くる メッセージ 満足 作品."}, {"rating": 3.4, "content": "鑑賞 中 楽しめ オチ 納得. 昨年 ザ・ウォール 似 てる 映画 絶体絶命 状態 映画 言お ただ アローン 主人公 過去 内面 フラッシュバック 多く テーマ 的 ザウォール 状態 いかに 抜け出す キャッチコピー 一 歩 踏み出せる 思う. 最後 オチ 個人的 結構 残念 でし 今 手 汗 握っ 気持ち 返し くれ っ って 思っ ちゃ まし せめて 機能 地雷 ほしかっ. 劇中 アーミー・ハマー 演技 圧巻 最近 いろんな 作品 活躍 目立っ けど 今回 アーミー・ハマー さすが. アミー・ハマー 出る 観 行こ って 思っ しまう 俳優 すっかり ファン."}, {"rating": 2.5, "content": "伝え たい 分かる 伏線 読め 過ぎ. 野犬 死体 夢 現実 … 現実 たら 相当 空気 読める ワンちゃん."}, {"rating": 4.1, "content": "好き やつ. とにかく 一 歩 踏み出す 勇気 伝え たい なー って. おもっ 早く 相方 死ぬ 同じ 体勢 時間 クソ 長い. 空腹 痛み 睡眠不足 おっさん 変 液体 完璧 幻覚 見初め 本番. 敵 囲ま バーサク かかる とこ 好き. ベルベル人 頼ん 無線 取っ こ やつ おっさん いい キャラ. とにかく 娘 グッジョブ. ラスト 早く 発煙 筒 早く って."}, {"rating": 3.2, "content": "美しい Armie Hammer ワイルド 変貌 ほぼ 一人 芝居 演じ 凄い. 十 時間 片足 地面 圧 替え 居 なんて 鍛え 兵士 言え 過酷 でしょ. 離れ しまっ たら って 恐怖 有る 昼間 暑さ 夜 寒さ 乾き 餓え 孤独. 凄い 精神鍛錬 場 ‥ 悟り 開け そう よ ね もしくは おかしく. トミー 選択 責め よ ね ‥ パニック わ. 目 前 見 ちゃっ たら そりゃあ どんなに 一 歩 踏み出せ 誘惑 出来 でしょ. 現れ 消える 自由人 存在 ね 凄く 光っ まし ね."}, {"rating": 4.0, "content": "アーミー・ハマー 振り 幅 すごい. ジャコメッティ 君の名前で僕を呼んで 同じ 人 なんて 全然 わかん よ 1か月 前 爽やか 金髪 青年 のに （笑）. . 話 オチ ええ ？ 約 2時間 ？ って （笑） （笑） 何度も 一 歩 踏み出す 勇気 とか 言っ けど ほんとに 伏線 ね ？ （笑）. . 一 歩 踏み出し 死ん 方 楽 なれる 天国 行ける よ っていう 宗教 上の 違い 話 思っ （ 笑 ）.. . あと 一 歩 踏み出す 下り 含め 全部 幻想 助かっ 思っ たら まだ 砂漠 バッドエンド 想像 たら ちゃんと 平和 終わり まし （笑） （笑） 最後 へんそ 嫌 予感 止まら ドキドキ （ 笑 ）.."}, {"rating": 3.1, "content": "おう 今年 じゃ こりゃ 映画 大賞 思い. . . . ゼロ・グラビティ 127時間 オール イズ ロスト 系 ガチモンサバイバル 映画 思っ 方 ご 注意 ください そんな じゃあ ませ 海猿 ２ 好き 女 人 のに 過去 トラウマ やら 仕事 確執 やら 自信 やら 色々 結婚 なかなか 踏み切る 男 遂に 女に プロポーズ 決心 延々と 悩み 続ける ただ それだけ 映画 地雷 だの 仕事 だの 余計 メタファ ごまかし だけ そんな 映画 そら 違う だろ 文句 言わ そう 仕方 僕 そう しか 思え ませ でし 片 膝 建てる ポーズ しろ 最初 結婚式 場面 しろ だから って 超 つまんないっ じゃ けど 恐怖 捨てろ 一 歩 踏み出せ って そういう 意味 じゃ 気 ｗ."}, {"rating": 3.7, "content": "孤立無援 砂漠地帯 地雷 踏み 一歩 動け 砂嵐 寒暖 差 狼 猛威 さらさ 救援 ひたすら 待つ. 月並み 言葉 有り そう なかなか 無かっ プロット まず だけ 相応 点数 付け たい. おそらく 発想 自体 得る 物語 面白く 難しい 類 話. 作品 上記 天候 飢え 等 現実 的 恐怖 描く 傍ら 人生 立ちすくん しまっ 機会 母 死 父 暴力 恋人 衝突 トラウマ フラッシュバック 色付け. 暴力 的 父 姿 影響 己 いずれ 家庭 壊し しまう 恐れ 恋人 プロポーズ 出来 様 遣る瀬無い 主人公 心根 優しさ 感じる. なかなか 上手かっ 砂漠 意識 朦朧 時 度々 現れる 現地 人 幻 会話. なぜ 兵士 ？ なぜ 一 歩 踏み出せ ？ 問いかけ あまりに 根源 的 平時 すら 容易 答え あろ 極限 状況 こそ そうした 思考 頭 よぎる あろ 説得力. 終盤 捨て鉢 かけ 主人公 気迫 取り戻し 救援部隊 巡り合う べく 敵 スナイパー 達 拳銃 斉射 周辺 地雷 誘爆 因る 敵 視界 撹乱 速やか かつ 冷静 狙撃 一連の流れ フラストレーション 一気に 解消 思い. 余談 劇 中 恋人 過去 思い出 騎士 号 授与 作法 模 拝跪 シーン 現在 地雷 踏ん 動け シーン オーバーラップ 演出 なかなか 思う アメリカ人 のに なぜ 英国式 伝統 細かい 違和感 感じ しまっ. たぶん 恋人 英国 系 なんだろう 片付け いい どう. ともあれ 食感 人生 投げやり 主人公 孤立無援 極限 状況 中 己 生 目 醒める 意欲作 ５ 年 前 公開 サンドラ・ブロック 主演作 ゼロ・グラビティ 近い 一品."}, {"rating": 3.0, "content": "一 歩 踏み出す 勇気. 過去 回想 トラウマ 等 描写 複数 中途半端. １つ 深堀 いい のに."}]}