{"rating": 3.3, "description": "1950 年代 米 ピッツバーグ トロイ マクソン 妻 ローズ 息子 コーリー 暮らし 野球選手 人種差別 メジャーリーガー 夢 絶た 今 苦しい 生活 送っ ある日 コーリー アメフト スカウト マン 見出 NFL 目指す 大学 推薦 話 舞い込ん くる トロイ 進学 反対 夢 見 過ぎ 責め 立 家 裏庭 フェンス 作り 強制的 手伝わ 息子 夢 完全 潰し しまっ トロイ 親子 関係 亀 裂 走り ふたり 見 守っ ローズ 激しく 衝突.", "spoiler_reviews": [{"rating": 2.8, "content": "ほぼ 家 シーン 会話. 黒人 家庭 リアル. 家族 …. 字幕 無し 見れる 人 オススメ."}, {"rating": 3.3, "content": "人種差別 波 のま 妻子 様々 思い 日々 葛藤 だろ トロイ. デンゼル・ワシントン アクション ひと味 違う 演技 好き."}, {"rating": 3.8, "content": "何もかも 時代 環境 奪わ 男 抜け出し 作り上げ いっ 家族 見つけ 仕事 主人公 にとって フェンス 作る 他人 土足 自分 エリア 踏み入れ だからこそ 頑丈 木 フェンス 使っ 主人公 すれ 己 真っ直ぐ 歩い 道 妻 ローズ わかっ こそ 添い遂げ ラストシーン 太陽 遮ら 木 存在 明確 同様 レイ ネル 存在 主人公 生き様 明確."}, {"rating": 3.2, "content": "デンゼル・ワシントン 演ずる トロイ プロ野球 選手 でし 人種差別 野球選手 辞め 今 ゴミ 収集 仕事 就い. 親子 ぶつかり 合い 彼自身 仕事 不満 人種差別 世の中 ストーリー. タイトル フェンス トロイ 生き方 表し 思い 過去の栄光 引きずり 家族 説教 ばかり 自由 奪い 自分 未来 見え 苛立ち 感じ. 言動 共感 部分 けれど 人種差別 時代 苦し 考える 心 痛み まし. トロイ 妻 演じ ヴィオラディヴィス 忍耐強く 家族 思う 演技 心 打た まし."}, {"rating": 3.9, "content": "物語 初め 終わり 180度 展開 変わっ どんどん 引き込ま いく. デンゼル・ワシントン 凄まじい 顔 力 ヴィオラデイビス 心 つく 演技 加わり 圧倒. 日本人 野球 例え 好き 過ぎる 笑."}, {"rating": 5.0, "content": "コレ 凄い 予告 見 正に あるある !!」 ド ビックリ 即 DVD 借り 行き まし !!. よくも まぁ 十 年 グツグツ 腹の中 煮えたぎっ スカッと 短時間 世界 発信 くれ まし !!. 代弁者 意味 人生 ダントツ No 1 作品 !!. 感動 けど レビュー 否定 派 大 多数 驚き まし !!. 実は 日本国内 父親 極度 アメリカナイズ 極 々 珍 種 人間 でしょ ?????."}, {"rating": 2.5, "content": "トロイ 始め ずーーーっと 喋り すぎ. 弾丸 トーク いつ 終わる ？ って 思い 十分 以上 経過 く 笑. 印象 だけ 内容 入っ こ 愚痴 多い あまり 良い 印象 キャラ 無かっ. 被害妄想 激 過ぎ 子ども 当たり キツ すぎる 浮気 子ども 作り 子 奥さん 育て させる 笑. クズ すぎる. 最後 ローズ 言葉 全く 響か. 個人的 って 感じ 映画."}, {"rating": 3.7, "content": "時代 背景 人種 問題 さほど 重要 誰 身 起こり うる 家族 親子 関係 人生 辛 描い 作品 でし. 主人公 自身 人生 不運 怒り 家族 不平不満 ぶつける 傍ら 影 浮気 かなり クソ 野郎 一方 妻 不運 自分 選択 結果 受け入れ 夫 家族 尽くす. 主人公 言動 身勝手 けど 似 考え 人 沢山 居る はず 子ども 価値観 押し付ける 親 決して 珍 らしくない. オスカー 受賞 ヴィオラ・デイヴィス 素晴らしく ラスト セリフ 説得力 けど 観 終わっ 後 虚し 哀し 残る 作品 でし."}, {"rating": 2.9, "content": "差別 被害妄想 嫉妬 浮気 支配 妨害 酒乱 ネガティブ 要素 多く 楽しめる 少ない デンゼル 以外 人 全て いい 人 デンゼルファン いい お父さん 演じ 欲しかっ."}, {"rating": 4.2, "content": "録画 消化 中. デンゼルワシントン とにかく 喋る. 会話 劇 苦手 人 辛い かも しれ 個人的 好み 作品. アカデミー賞 受賞 ヴィオラ 演技 感動."}, {"rating": 3.0, "content": "共感. ヴィオラ 演技 素晴らしかっ. 115."}, {"rating": 4.0, "content": "ちょっと 前 録画 アカデミー賞 授賞 式 ダイジェスト 観 よ （ 当時 まま 再 録 ） 時 4部 門 ノミネート 今作 知り まし （ ヴィオラ・デイヴィス 助演女優賞 受賞 ）. チラッと 観 映像 感じ 何となく 自分 的 好き そう 思い レンタル 開始 日 借り 行っ けど （ 日本 ソフト スルー ） まさかの 全て 貸出 中. 近所 TSUTAYA 10本 程 入荷 棚 一番 下 目立た 場所 レイアウト ぐらい 期待 扱い よ. かかわら レンタル 初日 速攻 全て 貸出 中 映画 通 間 注目 作品 違い 思い ウズウズ 待ち まし. 1 ヶ月 以上 経過 ようやく 観る （ 前置き 長っ げ 笑 ）. 今作 舞台 映画化 作品 らしく 言葉 洪水 溢れ 出 くる 会話 劇 メイン. なので よく 好き嫌い 真っ 二つ 分かれる 表現 使い けど まさに 今作 典型 的 作品 言える でしょ. デンゼル・ワシントン 演じる 親父 人 嫌悪感 すら 抱く かも しれ 存在. そんな 作品 まし 自分 … 好き でし （ 会話 劇 大好物 ）. ハッキリ 言っ 共感 部分 限り 少ない … 現代 日本人 ものさし 決して 測っ いけ 類 作品 （ 舞台 1950年代 ）. 中盤 あたり 親父 トンデモナイ 話 ぶっ 込ん どう だろ ？ 義務 感 （ 使命 感 ？ ） 気持ち 最後 見入っ しまい まし 観 終わっ 今 ホント 観 良かっ 思える 映画 でし （ なかなか ヘヴィ けど … ）. タイトル フェンス 意味合い ラスト フェンス 演出 とても 良かっ. 派手 俳優 陣 確か 演技 魅せる 味わい深い 映画."}, {"rating": 1.1, "content": "こんなに 終始 胸糞 悪い 映画 初めて … って くらい 何一つ 共感 良さ わから 完全 理解 不能. ちょっと 期待 だけ 嫌悪感 しか 得 非常 無念 … …. ネタバレ 込み 理解 ポイント ボロクソ 書く ご 注意 ⚠ ️. 主人公 全て 肌 色 せい 言い訳 垂れ てる ドクズ お喋り クソ 野郎. どう 見 加害者 側 のに 何故か 常に 被害者 ヅラ 浮気 すら 開き直っ 何故か 偉 そう 被害者 モード 妻 論破 都合 いい 事 だけ もっとも らしい 言っ てる けど 100 歩 譲っ ただ クズ. 辛い 過去 らしい けど 過去 囚われ すぎ だし 大声 押し付ける 家族 とか 友人 話す 様子 まるで 周り 不幸 強要 ドン引き. やたら 不幸 話 わり 暗い 経験 バネ 状況 改善 しよう とか 家族 同じ 思い 守っ やろう とか そういう 言動 ひたすら 受け入れ 難い 否定 ばっかり 不快感 はんぱ. すべて 考え 自分 中心 独裁者 息子 妻 何でもかんでも 与え やっ てる って 言う けど 金 稼い 家 入れ てる だけ じゃ ？ こいつ にとって だけ 全て って お前 みたい やつ 家庭 持つ. 改心 見直せる 出来事 わけ 突然の死. こんなに クズ のに 何故か 周り 愛さ てる って 1番 理解 途中 尊敬 余地 妻 だんだん コイツ 頭 悪い … って 思っ しまっ 唯一 終盤 理解 行動 ハズ 息子 最後 最後 裏切ら … … あ こいつ みんな クズ 洗脳 ぁ ＼(^o^)／ って. あまりに 理解 なす ぎて ラスト ヤバイ 宗教 臭 すら 感じ … 主人公 教祖様 的 存在 … ？ みたい. タイトル てる フェンス 存在意義 よく わから フェンス たてる ぞ ー みたい 下り ただ 基地外 妄言 ？ しか 思え …. 固執 自分勝手 世界 出よ 他人 思いやる ただ 自分 世界 間 壁 作っ クズ 度 増す 行為 見え ますます 意味不明. 結局 言い たい 最後 わから. どんな クズ 周り 恵まれれ 大団円 ？. どんな クズ お喋り うまけりゃ モテ男 ？. いや 違う だろ うーん わからん. 役者 陣 芝居 よかっ ちょっと だけ 点 入れ. 賞 とっ てる 有名 作品 らしい. 理解 なさ すぎ る説 濃厚. 誰か モヤモヤ 解消 ください ＼(^o^)／."}, {"rating": 2.0, "content": "主人公 トロイ 価値観 全く 共感. だけど 作品 評価 高い やはり 演者 演技力 賜物 でしょ. ヴィオラ・デイヴィス 演技 本当に 凄かっ."}, {"rating": 4.5, "content": "トロイ ローズ 物語. ローズ 主演 言っ いい 思う ずっと 喋り まくる トロイ 言葉 自分 上塗り いく 感じ よく 出 さすが デンゼル・ワシントン 戯曲 もと ほぼ 家 家 庭 シーン 家族 夫婦 描く 充分. たかが 20 数 年 結婚生活 しか 知ら けど ローズ 心 動き 悲痛 叫び それでも 最後 許し しまう 心理 よく 分かり 😭 😭 😭 最後 許す 最初 許し 存在 思い. 夫婦 夫婦 しか 分から って よく 言う けど 本当に 通り 思う 一緒 暮らし いつも 見 子供 なかなか 理解 がたい. フェンス タイトル 思い まし."}, {"rating": 4.3, "content": "素晴らしい 作品. 元 戯曲 らしい. 踏まえ 観 ほう. きっと いい 思う. 何度 何度 舞台 演じ 作品 噛み締め 観. 結婚生活 長い 人 夫婦 危機 経験 人 わから かも しれ 複雑 感情 話 人種 問題 背景 けれど こういう 哀れ 父親 珍しく 必死 自分語り 姿 悲しい. 母 妻 女 演じ ヴィオラ ディヴィス 素敵 女性 共感 尊敬 いっぱい. 日本 劇場 未 公開. fillmarks 評価 点 低く 作品 評価 高い."}, {"rating": 3.5, "content": "デンゼルワシントン 監督 飛びつい 鑑賞. 可 不可 安定 面白い. アメフト 野球 例える あたり クセ 強い."}, {"rating": 3.5, "content": "DVD 鑑賞. 全然 ノーマーク 期待 ませ でし かなり 良かっ. スパイク・リー スピリッツ 感じ. デンゼル さすが ね ～　 次回 監督 作品 楽しみ."}, {"rating": 3.9, "content": "フェンス 作っ 中 守り 入っ くる 排除 自分 話 家族 組織 国 同じ そう. 家族 的 お父さん 葛城事件 ぽい."}, {"rating": 2.0, "content": "ポスタービジュアル スモーク 的 人種 間 ギャップ 優しく 埋める ヒューマン ドラマ 思っ 見 たら 完全 騙さ. 主人公 南部 悪しき 習慣 全部 載せ みたい 胸糞 悪い 奴 ちょっと デンゼルワシントン 事 嫌い レベル …. 元 戯曲 出来 良い だけ 最後 見 続け しまう けど ちゃんと 映画 体 成し ずっと 同じ カット 会話 劇 続く 凄く 平面 的 見える."}, {"rating": 3.1, "content": "会話 進む ストーリー. 描か 家族 闇. 家族 持つ 責任 父親 わがまま 周り 愛 なくなっ いく 伝わっ 暗い 気持ち."}, {"rating": 4.2, "content": "清濁 併せ 呑め 父親 偏っ 価値観 押し付け 息子 やや 同情 道 見つけ 一人 立ち 安心 べらんめえ 口調 早口 英語 老い 偏屈 親父 名優 好演."}, {"rating": 3.0, "content": "… うーん …. デンゼル・ワシントン すげ ー しゃべる しゃべる 💦. ローズ 裏切っ にあ 言葉 💧. 責任 どー たら 言う 前 自分 行動 見直し ましょ. 嫁 立場 たら たまっ もんじゃ わ (￣▽￣;). ローズ 大人 ねー ☆. あんな 父親 あんな 旦那 いや だー ╭(° A °`)╮."}, {"rating": 3.0, "content": "1950年代 ピッツバーグ 黒人 日常 覗き見 リアル 気持ち 映画. 多分 日本人 自分 汲み取り きれ 思う 伝わっ くる 結構."}, {"rating": 3.3, "content": "男 親 責任 かこつけ 自分 正当 化 喋り 続ける 親父 妻子 想い 過去 悔い 呆気ない 死 なんとも 重 すぎ 息苦し 募り まし."}, {"rating": 3.0, "content": "普通. デンゼルワシントン 演技 迫力 よかっ そもそも そんなに 好き ジャンル."}, {"rating": 3.0, "content": "人種差別 社会 風刺 絡め つつ ひとつ 家庭内 壁 柵 フェンス 比喩 描く. 戯曲 原作 故に ほぼほぼ 閉鎖 的 会話 劇 デンゼル・ワシントン ヴィオラ・デイヴィス 演技 尽きる. 作中 柵 外部 侵入 拒む 内部 者 外 出 行か ぬ 留め おく. 元 プロ野球選手 トロイ 差別 挫折 生き抜き 時代 変化 付い いけ 手 職 持つ 優先. 自分 同じ 道 歩ん 欲しく 願う 一方 新た 時代 生きよ もがく 息子 嫉妬. 人生 翻弄 妻 ローズ 苦悩. 柵 フェンス 意味 人 人 分かつ. つまり 自己 保つ 為 精神 的 防御 柵. たとえ 家族 他人 集合体. 赦し 受け入れ 時代 生きること. 家族 家族 在る 為 理想 現実 対比. あくまでも リアリティ 追求 ２ 時間 会話 劇 圧巻 舞台 的 演出 合わ 人 多そう いっ 印象 受ける."}, {"rating": 5.0, "content": "家族 闇 丁寧 描い 作品. 父親 抱える 闇 つながり あう 家族 対立 見事 描き 痛烈 胸 響い. 家族 持つ 責任 愛情 欠け いく いく 実態 今 家族 姿 当てはまる だろ ？."}, {"rating": 1.0, "content": "結局 どう ゆう メッセージ 映画 最後 分から. デンゼル とにかく マシンガントーク 自分 非 認め ちょっと 好き なれ キャラ でし 🙄. まぁ デンゼル って そもそも 好意 持てる 役 演じ なさげ けど 😂."}, {"rating": 2.5, "content": "微妙 すぎる ーー キリスト教 話 だろ 思っ けど 父親 しんど すぎ 他 言う …."}, {"rating": 3.5, "content": "デンゼル・ワシントン 監督 主演 2016年 作品 1950年代 ピッツバーグ 舞台 とある 黒人 一家 人間ドラマ 描い. 地味 黒人 社会 風刺 深み ストーリー 思う セリフ 半端 多く けっこう 疲れる 正直 だろ 日本 未 公開 頷ける 内容 ちょっと 良さ 理解 難い 様 気 畳み掛ける セリフ 種類 エディ・マーフィー 近い だろ 言わば ファンキー 汚い 言葉 汚い 比喩 多い ナンセンス 会話 そういう 意味 タランティーノ 使う 手法 含ま かも 知れ 家族 間 物語 のに 凄く カラカラ 乾い 特徴 だろ. アクション 一切 街並み 服装 極貧 ムード 映像 楽しめる とにかく 会話 中心 ジャズ ブルース R&B 音楽 聴く 感覚 会話 聞く 出来る どう ポイント かも 知れ. それにしても デンゼル・ワシントン 嫌 ～ ダメ 親父 振り 見事 殴っ やり たい 程 憎たらし 人種 国境 フェンス 越え 伝わる 思う."}, {"rating": 3.5, "content": "序盤 タイトル 人種 壁 意味 思っ 段々 含み つつ 主題 自分自身 人 つながり 意味 気づく 奥深い 内容 主人公 勝手 やるせな 完全 女性 サイド 子ども サイド 鑑賞 しまっ."}, {"rating": 1.0, "content": "1時間 くらい 見 全く 面白く アレナンデコレミテルンダロウ 状態 醜聞 きた ー. いや 臆面 騒ぐ じゃ けど 人 性 って もん ござい ましょ. ね つま ねー って 居酒屋 管を巻く ネタ くらい につまら. 静か すぎ 途中 下手 日本映画 見 てる 気分. デンゼル・ワシントン 監督 じゃなくて 山田洋次 監督 撮っ たら もっと 面白く そう. 馬鹿 旦那 いい 嫁 取り合わせ きっと 違う 感じ."}, {"rating": 3.2, "content": "3 2点. 出 くる 人々 演技力 すごい. なんだか 窮屈 映画. 時代 そう かも しれ けれど 閉塞感 気持ち 滅入る. 頑固 親父."}, {"rating": 3.5, "content": "監督 主演 共 デンゼル・ワシントン. 第 89回 アカデミー賞 作品賞 含む 4部 門 ノミネート 助演女優賞 ヴィオラ デイビス 受賞 した 関わら 日本 未 公開 作品. 何故 なのか …. ファンタジー 一切 無用 かなり リアリティ. 作品 ひたすら ストーリー 展開 いく 観る 人 よっ かなり 退屈 かも しれ けど 社会派 ドラマ 観 人 かなり 面白く 作品 のめり こめる 思う. なので 皆さん 是非 DVDorBD 見 欲しい."}, {"rating": 1.0, "content": "おもしろく. 劇場 未 公開 わかる. 自分 価値観. 押しつけ ばかり 父親. 愛情 感じ. 尊敬. 中. ヴィオラ すごかっ. 殺気 感じる 熱演. なぜ 主演. 助演女優賞 ？. 舞台 映画化. 出演 俳優 達. ほ ぽ 同じ 役柄 演じ らしい."}, {"rating": 2.5, "content": "実力 俳優 揃い アカデミー賞 充分 絡ん 日本 未 公開 評価 高く 理由 わかっ. 元 戯曲 場合 時として 感じる けど 舞台 臭 抜け きら 映画 未 消化 セリフ 頼ら もっと 映像 見せ 欲しかっ 原作 縛ら 過ぎ 感. 英語 理解 字幕 なし たら 違っ 感想."}, {"rating": 3.7, "content": "何とも 後味 悪い 映画. それだけに 色々 考え させ. あんな 言い方 しか けれど 父親 愛情 かも ⁈. けど 子供 持っ 以上 成人 育てる 親 義務 でしょ なんて 思っ まさかの 浮気 発言. しかも 奥さん 側 気 休まら って … 酷い よ ね. そんな 旦那 養っ もらわ 生き てけない 出て 行く 事 出来. 人種差別 貧困 偏見 中 誰 心 余裕 持て. 最後 母親 息子 諭す シーン 痛々しかっ."}, {"rating": 3.3, "content": "なんとも 言え 重い 話し デンゼルワシントン 腹立たしい 親父 役 尽きる 今 得 位 亭主関白 自己 優先 的 思考 そんな 親父 家族 親父 しがみつか 生き いけ 時代 こんな 父親 たら 葬儀 出 たく 当然."}, {"rating": 3.0, "content": "･ 18 07 19 ： WOWOW 【 初 鑑賞 】. ※ 第 89回 2017年 ｱｶﾃﾞﾐｰ 賞. ﾉﾐﾈｰﾄ 作品 個人的 ﾗﾝｷﾝｸﾞ. ① LION ﾗｲｵﾝ 25年目 ただいま. ② ﾗ ･ ﾗ ･ ﾗﾝﾄﾞ. ③ 最後の追跡. ④ ﾊｸｿｰ ･ ﾘｯｼﾞ. ⑤ ﾏﾝﾁｪｽﾀｰ ･ ﾊﾞｲ ･ ｻﾞ ･ ｼｰ. ⑥ ﾄﾞﾘｰﾑ. ⑦ ﾌｪﾝｽ. ⑧ ﾒｯｾｰｼﾞ. ⑨ ﾑｰﾝﾗｲﾄ 【 ★ 】."}, {"rating": 3.1, "content": "黒人差別 まだ 残る アメリカ 暮らす 一般家庭 父親. なんか 海外 人 好き そう 映画."}, {"rating": 3.6, "content": "アタシ ローズ 生き けれど 人生 受け入れ 人 赦す 努力 見 習える なぁ … (´･∀･`)？. 全て 子供 いつか 親 理解 赦す 事 出来る だろ …. 戯曲 原作 事 全編 会話 劇 進み 分 カット 割 メリハリ 映像 美し 秀逸 編集 登場人物 心象風景 時間 経過 表現. 鑑賞 後 余韻 含め あー 映画 観 なぁ 思える 作品 でし. 親子 夫婦 家族 鑑賞 後 色々 感想 でしょ ？ 終わっ たら 10年後 見返し たら 違う 見える かも しれ … 立場 自分 省みる 一助 そんな 作品."}, {"rating": 2.9, "content": "ずっと 喋っ てる 五月蝿い いろんな 苦労 だろ 子供 辛い 思い たく だろ 理解 出来る 方法 行い 言い草 気に入ら フェンス 家 外 だけ 良かっ のに 辛い 人生 辛い 日々 神経 すり減らし てる でしょ だけ 無い よ クソ オヤジ."}, {"rating": 4.5, "content": "サヘル・ローズ 女優 知っ ？. 年 前 爆笑問題 番組 おかしな ダジャレ 連発 綺麗 人 気 まし. 知る につれ とんでも 苦労 知り それでも 明る 心 惹か. 日本人 平和 時代 日本人. 被災者 難民 外人 自分 少し 違う 事 つつき 笑い者 最近 流行り のれ ませ. ましてや アメリカ 移民 国 どう って 避け 事実. 多数 笑え 少数 涙 無視. 今 バラエティー いじる 言っ いい 風 言っ てる けど どう だろ ？. 本当に みんな 笑顔 見 たく. 他 やり方 出来 芸 人々 って ね. 映画 話 はず … …."}, {"rating": 3.5, "content": "デンゼルワシントン すごい けど ヴィオラデイヴィス 演技 素晴らしかっ."}, {"rating": 4.5, "content": "亭主関白 子供 妻. 時に 不快 程 豪語 吐く. D ワシントン 台詞 量. 一人 芝居 思う 程. 家族 家族 為. 理想 だけ. 欠点 許し 愛す とこ. 知ら しめる."}, {"rating": 4.8, "content": "＊ 原作 ピュリッツァー 賞 デンゼルワシントン ヴィオラ デイビス 助演 賞 ＊. 黒人 問題 おもい 家族 自分 心 向き合う 親 乗り越える 子 最高 あげる."}, {"rating": 4.0, "content": "1950年代 公民権運動 以前 黒人 家族 主人公 トロイ 家族 生き 方 強制 正しく 生きる 諭す 隠し事 …。. 配信 観 デンゼル・ワシントン 圧倒的 熱量 凄さ セリフ 打ちのめさ 大塚明夫 吹き替え 気 DVD 借り …。. ★ 吹き替え スゲー っ. デンゼル・ワシントン 熱量 そのまま 日本語 演じ 本当に 映画 1本 分 エネルギー 声 感じる 完全 一体 化 てる 以上 演技 しか 言い様. デンゼル・ワシントン 自分 監督 てる 彼自身 納得 いく 映画 感じる 全 シーン マキシマム テンション. あと 戯曲 舞台 観 人 幸せ かも しれ."}, {"rating": 4.3, "content": "場面 変わら 舞台 演技 話 進む 父親 クズ 目立つ 何となく 行間 読む べき 映画 思っ 疲れ けど 集中 観. 想い 結果 違う モノ 伝わら 多い 人生 最悪 感じる 時 受け入れ 後 進む 意義 … いろいろ 考え まし ね. エピローグ 清々し 舞台 好き."}, {"rating": 3.5, "content": "１つ 家 家族 フォーカス 人間ドラマ. 時代 背景 白人 黒人 差別 まだ 残っ 時代 ドロドロ 程 爽やか."}, {"rating": 3.5, "content": "まるで 場面 変わら とにかく ずーっと 話す 本 読ん みたい 印象 調べ み たら 原作 ピュリッツァー 賞 受賞 納得 でし デンゼルワシントン はじめ キャスト 演技 なけれ かなり 退屈 かも もう ちょっと 大人 からみ たい 作品."}, {"rating": 3.0, "content": "人種差別 屈し 一家 感動 一代記 思っ たら 全然 違う やん ． 差別表現 ， 50年代 描い たら 当然 出 くる よね 程度 本作 メインテーマ ． 北野武 血と骨 みたい 作品 ．. 途中 トロイ ， ちょっと アク 強い とー 思い 視聴 ， 浮気 ＆ 子供 発覚 理屈 聞い たら ， 奥さん ローズ 激しく 同情 ． 発想 50年代 ありがち だろ ． 子 母親 ． あんた 女房 いない って 名台詞 ． 知人 ボノ 中の人 レディ・バード 素晴らしい 演技 指導 教師 スティーブン ヘンダーソン ． 覚え おい 損 ．."}, {"rating": 4.0, "content": "デンゼルワシントン 毒親 振り 凄く 背景 ネグロリーグ 時代 差別 くる 歪ん 嫉妬心 描か 踏まえ 辛い 話 以上 ヴィオラデイヴィス 悲痛 演技 素晴らしかっ. ただ こう 言っ 人間 時代 背景 関わら いつ 何処 存在 動機 根底 精神 的 防御 柵 要因 来 問う メッセージ性 感じ アメリカ 例 出す 国境 壁 移民 対応 等 に対し 作品 メッセージ性 深く 繋がっ 観 まし 時代 関わら 当てはまる テーマ 感慨深い 作品 でし."}, {"rating": 2.0, "content": "日本 未 公開 作品 BD 鑑賞 戦争 頭 半分 吹き飛ん 弟 見舞 金 家 建て 後ろめた 感じ もお 得意 ホラ吹き マシンガントーク 妻 ローズ 暮らし デンゼル おじさん こいつ クソ 野郎 息子 冷たく 接し 外 不倫 終 子供 出来 崩壊 始まる デンゼル おじさん 行動 まったく 共感 ただ 妻 ローズ 役 ヴィオラ・デイヴィス （ 本作 アカデミー助演女優賞 取っ ） 演技 良かっ."}, {"rating": 2.9, "content": "単純 … こんな デンゼル・ワシントン 嫌 映画 でし. 会話 多く それから 心地よ 得 どちら マイナス 感情. 駄作 思わ. ただ 好き 作品."}, {"rating": 3.8, "content": "家族. テーマ 映画 多い. 理性 的 家族 形 わから. ぼく 父 娘 伝え たい 沢山 ぼく 伝え 続け つもり. ただ 受け止める 彼女たち どう 受け止める かも 自由 伝わっ どう 確かめ みる 必要 だろ. 妻 なんて もっと そうかもしれない. 区切り わから けれども 自分 関わっ 人たち 残す できれ 自分 人生 意味 かも しれ. そんな 考え しまう 映画."}, {"rating": 3.0, "content": "女性 視点 トロイ 苛立ち 感じる. あまりに 自分勝手 言い分 ばかり 並べ それでも 自分 居場所 ほしい. 時代 亭主関白 的 普通 もちろん 分から. 人種差別 父 息子 葛藤."}, {"rating": 3.9, "content": "あまり 好意的 じゃ レビュー 多い わかる けれど 傑作 思う. 父 関係 複雑 人 観る とても 耐え ストーリー だろ. 他人 傷つけ 自分 過去 失敗 囚われる 方 遥か 苦しみ 強い 思っ. デンゼル・ワシントン 演じる トロイ 自分 とう 昔 三振 空振り 終わっ わかっ. ☆. ヴィオラ・デイヴィス エモーショナル 演技 圧倒 泣い."}, {"rating": 2.5, "content": "２ ０ １ ７ 年度 アカデミー賞 ノミネート 作品 鑑賞 デンゼル・ワシントン 監督 主演 映画 フェンス 見 まし 享年 アカデミー賞 話題 オスカー ソー・ホイト 今年 なんと ３ 作品 黒人 主演 映画 ノミネート とわ 言っ デンゼル ５ ０ 年代 アメリカ 舞台 ちゃんと 家族 支え 守る 言い 映画 見 主人公 どう み 自己 中 自分勝手 人 気持ち 考え方 一切 受け入れ 観客 僕 主人公 人間のクズ しか 思え 生き 価値 超 クズ 演技 素晴らしい けど 話 最低。 誰 こういう 奴 尊敬 って 感じ."}, {"rating": 1.0, "content": "2018 06. 一言 言っ 映画 嫌い 主人公 クズ すぎる."}, {"rating": 2.8, "content": "ずっと ラップ 聞い てる みたい. ちょっと 理解 難しい ー って 感じ. 自分 まだまだ っす."}, {"rating": 3.0, "content": "長く 複雑 内容 又 観 たら スコア 変わる ？. デンゼルファン 好き ちゃう けど. 奥さん 役 女優 素敵 でし."}, {"rating": 3.4, "content": "満たさ 心 抱え まま 生きる 辛さ ひしひし 伝わる 映画. だって 生まれ 不幸 差別 てる だから 才能 男 けど 今 たいした 人生 送ら みたい. ゆえに 妻 子 幸せ 自分 満たさ なけれ. 悲しい. 悲しい こそ ローズ 赤ちゃん 引き受け 息子 あんな 言葉 投げ掛け. 人 強 そう 見え 脆かっ 愚か 見え しなやか. いろんな 考え しまう 映画 でし."}, {"rating": 3.0, "content": "不思議 映画. 主人公 かなり イライラ けど 最後 悲しく なっちゃった ... シンプル けど 感情 移入 ちゃう. ローズ 良い 女 妻 母. トロイ 衝撃 告白 心 もの凄く 痛く. 信頼 た人 裏切り って 心 えぐれる 痛く."}, {"rating": 3.3, "content": "舞台 みたい 映画. 誰 人種 差別 てる わからん. むしろ 黒人 てる …。. フェンス おそらく 差別 偏見 メタファー だろ ジャケ 愛する 家族 みたい あんまり 伝わっ こ."}, {"rating": 3.4, "content": "フェンス 必要 家族の絆 形 失わ ？."}, {"rating": 3.9, "content": "一戸建て 家 庭 会話 劇. ほぼ 庭 家 中 登場人物 少ない のに 話 進む につれて 家族 過去 感情 伝わっ とても 面白かっ."}, {"rating": 3.3, "content": "ヴィオラ・デイヴィス オスカー 獲 っ 納得 デンゼル・ワシントン 演技 合戦 あまり にも 長 台詞 頼っ 作り方 戯曲 そのまま 映像 しまっ 感 強く 映画 満足度 あまり 感じ 久々 メガホン とっ ワシントン らしい 誠実 伝わっ くる 生真面目 仇 思う."}, {"rating": 2.9, "content": "人種差別 時代 夫婦関係 親子 関係 テーマ 重い. ストーリー 見失い そう だけ だろ."}, {"rating": 2.9, "content": "デンゼル・ワシントン 卑屈 マシンガントーク 自分 合わ 黒人差別 主人公 自身 逆差別 感じ まし."}, {"rating": 4.0, "content": "評価 あまり 高く 期待 以上 面白かっ. ただ セリフ 多い どれ ジョーダン 言っ てる 少し 分かり づらい 部分 多かっ. トロイ ジョーク 例え 話 野球 例え ユーモア ばかり だけ 相手 喋る 隙 与え どこか 圧倒 感じ とても 好感 持て. 映画 中 フェンス 役割 考え させ 人間ドラマ 詰め込み 過ぎ 気 少し しんどい. 結局 心 心 フェンス 解消 微妙 感じ 最後 息子 行か 言っ 母親 少し 揉め. 逆 心 心 フェンス 疎遠 完成 しまっ. それとも 立派な大人 成長 トロイ 厳粛 マナー 言葉遣い 態度 作ら フェンス お陰. 色々 考えれ 考える わから 来る あまりに 多く ボンヤリ 少し 微妙 感じ しまっ. 人間ドラマ 好きな人 オススメ 出来る 面白い 映画."}, {"rating": 4.0, "content": "静か 映画 けど 意外と ドラマチック. なんか 盆栽 見 てる って 感じ 映画. 地味 けど 深い なぁ."}, {"rating": 3.4, "content": "舞台 家 中 裏庭 会話 劇 会話 だけ しっかり 現実 背景 物語ら. 少し だけ 時代 取り残さ 威厳 保と 父親 像. 働き 続け 家族 養う 誇り てる 顔. 愛する 妻 前 顔. 威厳 保つ 息子 前 顔. 映画 中 見せ もう一つの顔. 全て 違っ 顔 全て 繋がっ デンゼルワシントン 芝居 素晴らしい. 僕 1982年 東京 生まれ 東京 育っ 別 女 作り ５ 才 頃 親父 家 そういった 亭主関白 みたい 光景 我が家 小学生 頃 親父 ずっと 出張 行っ てる 聞かさ 週末 家 友達 呼ぶ 母 嫌がっ 週末 のに 父親 姿 他 人 知ら たく. 高校時代 授業 中 英語教師 喧嘩 僕 怒り 抑え 切れ まま 学校 窓ガラス 割っ 悪さ 学校 呼び出さ 今 始まっ 母 僕 愛想 尽かし 別居 親父 母 連絡. 窓ガラス 弁償 代 高校 払い 現れ 親父 僕 言っ. 親 迷惑 かける. 頃 大体 事情 知っ てる 僕 たら こんな 時 ばかり 父親 ヅラ 更に 怒り 増し やり場 気持ち まま 時 仲良く 女の子 江ノ島 海 行っ 思い出す 絵 描い センチメンタル 光景 まあ いい. 二十歳 過ぎ 頃 僕 時々 親父 酒 飲み 行く ぐらい 仲 親父 愛人 紹介 愛人 宅 招待 一緒に 夕食 過ごし 意外と 近所 別宅 僕 時 知っ. 親父 息子 酒 飲み がり 母 気持ち良く 思っ ある時 僕 親父 焼肉 誘い 親父 内緒 母 誘っ 夜 時 会話 覚え 親父 別れ 後 母 帰り道 母 僕 言っ. もう ２ 度 こんな 事. それ以降 まだ 若かっ 僕 若い 考え 完全 離れ しまっ 両親 お互い 気持ち 立てる 不可能 わかっ 僕 育て くれ 紛い 母 以来 僕 できるだけ 親父 会う 避け. 10年 くらい 前 決定的 親父 完全 決別 出来事 起き 別 話 話 今 いい きっかけ 僕 完全 親父 音信 経っ いくら 連絡 こよ 僕 返事. 2015年 警察 電話 かかっ 親父 死ん 僕 知っ. 未だに 死ん 知ら 知り たく. 悲しく. 悲しく 唯一 悲しかっ. 因果 僕 親父 死ん 年 父親 死 描い 映画 公開 勿論 制作 親父 死ぬ もっと 前 年 親父 方 先 死ん しまっ 僕 映画 親父 観る. 親父 父親 尊敬 気持ち 今 昔 変わら 建築 デザイナー 親父 創る センス 結構 好き. . 親父 長生き しよ 思う."}, {"rating": 3.5, "content": "最初 コーリー あまりに 話し 続ける 少し 飽き そう けれど だんだん 人間性 出 くる. 自己中心的 すぎる 中 葛藤 よく 伝わっ くる ドラマ. 他 にも 家族 人種差別 様々 壁 ぶつかる 苦し 辛さ うまく 描か だろ. 原作 Fences 日本語訳 単数 フェンス しまう なんか もったいない 思っ."}, {"rating": 3.6, "content": "会話 中心 進ん いく 少し 長く 感じる フェンス 象徴 アメリカ 考える 意義深い 一 作."}, {"rating": 3.0, "content": "映画 序盤 物凄い 台詞 量 なんか 舞台劇 みたい 思っ 後で 特典映像 観 たら 本当に 舞台劇 映画化 作品. 主人公 トロイ 人 意見 聞か 頑固 オヤジ 的 性格 全く 好き なれ 人種差別 苦しん 男 一人前 男 なろ 生き いく こう."}, {"rating": 3.3, "content": "デンゼルワシントン って ちょっと 自分勝手 すぎ しない 思い まし 安らぎ 他 女 求める とか クソ."}, {"rating": 4.0, "content": "アカデミー賞 主要 部門 受賞 日本 劇場 公開 映画. 1950年代 アメリカ ピッツバーグ 主人公 清掃 作業員 トロイ 自分 考え方 生き方 妻 息子 達 強引 押しつける 自分勝手 頑固 親父. そんな 親父 家 周り 必死 作る フェンス 柵 意味. 人種差別 貧困 妻 息子 達 脳 障害 弟 親友 過去 …. 早口 まくしたて 息子 達 暴言 吐く 決して いい 父親 言え 同じ 父親 なんとなく 共感 しまっ ‪‪。. 助演女優賞 輝い 妻 ローズ 演じ ビオラ デイビス すごく よかっ なにより デンゼル・ワシントン 演技力 素晴らしかっ. あまり 身勝手 女性 嫌悪感 抱く かも …."}, {"rating": 3.2, "content": "記録. 黒人差別 夫婦 父 息子 浮気. デンゼルワシントン 主演 監督 みたい 思い. 勝手 印象 タイプ 映画 全く こういう 問題 映画 残し たかっ なぁ 思い まし. フェンス … 人種 夫婦 親子 間 見え けれども なぁ 感じ まし. 登場人物 少な 場面 展開 少な そんな 感じ させ 奥深い 考え させ 作品."}, {"rating": 3.5, "content": "黒人差別 戦っ 不器用 生き方 しまう 父親 そんな 父親 たく 息子 見 痛ましい 映画 でし 父親 最高 父親 かも しれ ませ それでも 息子 にとって 父親 自分 重ね 見 しまい まし."}, {"rating": 3.3, "content": "人種差別 親父 系. クソ 親父 なのか ？ 家族愛 なのか ？ なぜ フェンス なのか ？."}, {"rating": 3.0, "content": "2017年 アカデミー 作品賞 ノミニー ヴィオラ デイビス 助演女優賞 受賞 関わら 日本 劇場 掛から デンゼルワシントン 監督 作 やっと WOWOW 鑑賞. 原作 ピューリッツァー 受賞 戯曲 序盤 デンゼル 演じる トロイ 独演 場 はじめ 確か 作品 面白 完全 理解 相応 英語力 必要 率直 感じ. 黒人 コミニティー 独特 スラング 豊富 使わ 翻訳 失わ ニュアンス 大きい 思う. 細かい 語彙 言い回し こういう 言葉 果たす 役割 大きい 作品 対峙 自分 勉強 不足 痛感. それでも やはり 演技 パフォーマンス を通じて ユニバーサル 伝達 やはり 映画 力 大きい 思う ヴィオラ デイビス 内面 吐露 シーン 確か 有無 言わ 説得力."}, {"rating": 3.0, "content": "HELP 殺人 無罪 方法 良い 演技 なぁ 思っ ヴィオラ デイビス 作品 アカデミー助演女優賞 獲得 観 み. 1950年代 まだ 黒人差別 多い 時代 ストーリー よく デンゼル・ワシントン 演じる 主人公 若い 頃 経験 とても 気の毒 思う けど それにしても 我儘 屁理屈 過ぎ 観 辛かっ 😓. 主人公 屁理屈 もん 台詞 長く しかも 早口 これだけ 演じ 切る デンゼル・ワシントン 演技力 って やっぱり 凄い まし 😅."}, {"rating": 3.8, "content": "寡黙 スマート 役 多い イメージ デンゼルワシントン しゃべり まくり ､ ､ 体形. イコライザー 凄い. フェンス."}, {"rating": 3.8, "content": "頑固 オヤジ 身勝手 ただただ 鼻 つく 不快感 胸くそ 悪さ きっと 頑固 オヤジ 内面 宿る 一部 自分自身 なか 感じ しまっ だろ. 自身 不遇 境遇 盾 他人 厳しく 息子 さえ 厳しく 偉 そう 説教 垂れ流 しながら 最後 感情 飲み込ま 自分 大 甘 結末 辿る サイテー 男 教科書 存在. 大統領 エリート 黒人 役 多かっ デンゼル・ワシントン 新 境地 感情 むき出し しながら 最後 海 愛 寛容 夫 受け止める ヴィオラ・デイヴィス 演技 必見. ああ 反面教師 なきゃ ね 心 奥底 自省 溢れ くる 作品."}, {"rating": 3.0, "content": "フェンス 鑑賞. めんどくさい ややこしい おっさん だが 正論 言う. 人生 時期 みたい 感じ させ 作品."}, {"rating": 3.2, "content": "主人公 親 亭主 どう 思う けど 一人 男 見る 共感 面 背景 人種差別 虐げ 来 問題 流れ 生い立ち 含め 主人公 こう 理由. 基 演劇作品 映画化 そう ほぼ 会話 ばかり 話 進む. デンゼル・ワシントン 監督 主演 けど スター 無視 最近 人種差別 気運 激しい ？ 思わ."}, {"rating": 3.0, "content": "元 舞台 作品 知っ 解せる 部分 多々 けど 映画 映画 らし 感じ 無かっ. 父親 心底 愛 深く 持っ とか レイシスト 背景 中 最善 尽くし とか 無理やり 思っ しまい そう けど 往々 家族って そんなに 愛 綺麗事 溢れ こういう 父親 だろ 淡々 観 方 後に 感じ そう 気. 現実 映画 良く 悪く ドラマティック 事 起こり 人 淡々 受け入れる しか."}, {"rating": 3.5, "content": "ディベート 国 なぁ 思っ 頑 自分 だけ 押し通し 許さ 自分 ルール 抱え 来 闇 大き 充分 彷彿 何故か ラスト 何もかも 救わ 心 不思議 映画."}, {"rating": 3.9, "content": "よ 良い 映画 じゃ. 家 中 周辺 しか 描か 映画. 範囲 主人公 男の世界 全て. 自分自身 囚われ クズ 親父 身体 巻き つい 見え 鎖 たま 透け 見える 時 思わず 解い あげ たく 決して 触れる 出来. そう 選択肢 多く かも ね 解か. 登場人物 達 にとって 長い スパン 見 たら 人生 … 言う とても 苦い 時 経て 苦い 味 思える かも しれ. だって 無味 良い 思う しか じゃ. デンゼル・ワシントン こういう 主人公 方 似合う 思っ. いやー ほんと フェンス なんて 材料 だけ 用意 放ったらかし ぐらい 良い よ 思っ しんみり."}, {"rating": 2.5, "content": "不遇 過去 持ち 自分 一生懸命 生き 来 周囲 人 認め 貰え もどかし 感じ 生き 男 物語 😎. フェンス 自分 他 人 事と 分ける 様々 象徴 だろ 言う 感じ 😒. 何だか 途中 ムカムカ 展開 不快感 覚え っぱなし 😤. ちょっと 会話 多 過ぎ なぁ 😐. 奥さん 存在 光っ 🙂."}, {"rating": 2.8, "content": "前 知識 観 けど 予想外 展開 まさか 不倫 子供 ビオラ デイビス 圧巻 演技 デンゼルワシントン さすが 監督 知ら."}, {"rating": 1.8, "content": "180320. どう いい セリフ 長々 話す もともと 舞台 ね. 映画 映像 特性 生かし 引き 画 アップ 大自然 過去 雨 ライディング 駆使 テンポ 良く. そこそこ 良い 人 悪い 人 冗長 話 映画 もた. 外人 みる 日本映画 どう いい 細かい 世界 描い てる だろ ね. 演技 上手い 自信満々 俳優 達 見る 映画. 舞台 面白い だろ けど ね. もっと 汚く 目線 低く セリフ 少なく 30分 短けれ 結構 いい 映画 かも. とにかく セリフ 多い. 舞台 俳優 力 名作 映画 リアリティ ダメ ね. 映画 ツボ 舞台 ツボ 違う ある意味 勉強."}, {"rating": 1.5, "content": "俳優 熱演 打ち消す シナリオ つまらな 映像 力 無 演出 適当. 全編 通し 眠気 誘わ. 事前 知識 場面 あまり 変わら 登場人物 少ない おそらく 舞台 作品 映画化 だろ. 会話 劇 台詞 重要 思う 台詞 全く 練ら ないと 思う 序盤 20分 なんか 感情 込め ただ 世間話 設定 説明 だけ 会話 テンポ 悪い 脈絡 無理矢理 別 話題 移っ. 父親 キャラ 酷 すぎる 家族 裏切り 邪魔 自分 好き 勝手 挙句 そんな 自分 世界 1人 だけ 不幸 背負っ かわいそう 男 すら 思っ 印象. 家族 父親 愛情 想い 馳せる 場面 全く 説得力. アカデミー賞 取っ のに 劇場公開 しない なんて 珍しい 思っ 理由 分かる 気."}, {"rating": 3.9, "content": "喋り 続け しっかり 演技 すり ハリウッド トップ 争う レベル ディベーター 確信 デンゼルワシントン 恐る べし."}, {"rating": 3.7, "content": "中 人 守る 為 フェンス. 中 人 外 出さ 為 フェンス. 心 フェンス 作っ 壊し."}, {"rating": 2.8, "content": "長回し 会話 俳優 演技 さすが ただ どうしても デンゼルワシントン 感情移入 クズ すぎ 家族 守ろ 作っ フェンス 家族 隔たり しまっ 的 感じ ね."}, {"rating": 4.5, "content": "第 89回 アカデミー賞作品賞 ノミネート 作 唯一 見 作品 最後 追憶 Netflix 視聴 除き )。. なんで 見 だろ … 思っ たら ビデオスルー ね. なんでだろう … ？. フィルマークス 評価 低い 何故 だろ … ？. 厚み 物語. 1人 父親 自分 信じる 全て 与え たとえ 恨ま れよ 嫌わ れよ 息子 親 責任 強く 言っ 愛し わけ 家族 愛すること 法律 じゃ … 言葉 全て 行為 全て 自分 やれる 最高 教養 あろ …. 不器用 父 愛 全て 包む 母 愛. 2人 愛 表現 違っ 愛 大き 同じ …。. 全て 愛 出来 かも 知れ. 思い返せ 思い返す 胸糞 悪く そう シーン ラスト 涙 変わり まし."}, {"rating": 3.8, "content": "80分 くらい 舞台劇 みたい 家長 デンゼル 強大 すぎる 存在感 物語 肝 けど デンゼル 以外 俳優 たら 不快 見れ たろ 思う 主演男優賞 取れ 可哀想. ヴィオラ・デイヴィス サポーティング アクター 受賞 文句なし 話 そのもの 家長 しがみつい 男 暴い 最後 最後 デンゼル 甘い 話 しまっ 最後 様々 演出 見せ 赦し 思う. 役者さん 映画監督 やろう こういう 演出 思っ くらい イーストウッド っぽく てる. デンゼル 自分 ストロング ポイント 喋り 捉え 思う 同時に 確か 魅力 けど 黙っ 時 魅力 デンゼル とてつもなく 辺 フークア わかっ よ なぁ 再 確認."}, {"rating": 3.8, "content": "50年代 アメリカ 激動 時代 舞台 アフリカ系アメリカ人 偏見 差別 描い 映画 多々 観 まし 一 家族 フォーカス 映画 初めて でし. D ワシントン もし 自分 思っ 観 切なく 共感 しまい まし."}, {"rating": 3.5, "content": "息子 同じ 想い まい 思う 気持ち 裏目 出 ローズ 凄い 思う."}, {"rating": 3.9, "content": "いい 話 けど いい 映画. 違和感 感じる 言動 多々 けど 文化 違い. 残念 けど こういう 関係 たくさん だろ 思い. 思い通り いか 人生 どう やっ 過ごし いく トロイ 偉大 かも しれ けど らしい 言わ かも しれ けど 受け入れ なぁ."}, {"rating": 3.9, "content": "February 21 st. Denzel Washington 監督 主演 作品. Viola Davis 出演 作品. ありふれ テーマ 当時 時代 背景 大きく 捉え 極めて パーソナル 部分 だけ 焦点 当て 作品. 時代 有色人種 差別 話 解放運動 紛争 話 持ち上がり テーマ 大きく ストーリー 振り 幅 広く おおい 素晴らしい 作品 作品 本当に 一つ 家庭 だけ 焦点 当て 家族 絶対 的 テーマ 取り上げ すごい. 冒頭 ハリケーン 繰り広げ 独特 会話 一瞬 視聴者 違和感 ひきつけ いく 2nd Act 行く 続い 行く 違和感 少し ずつ パーソナリティ 変化 いく 息子 Cory 出 くる 頃 どう 言う 人物 言う 明確 作り上げ 怒涛 展開 全て 歯車 外れ 行く 時代 死 家族 愛 人間 切っ 切り離せ それら 登場人物 哲学 反映 3rd Act 涙 なし 見る 人 語る 人 為人 世界 全て これから そう 間違い そう 言う 意味 オープン エンド 映画 語ら 部分 視聴者 心情 委ね 新た 哲学 広がっ いく. こういう 構成 Denzel Washington Viola Davis 超一流 役者 二人 かかれ こんなにも 世界 広がっ いく 言う 映画 中 はいりこめ. 映画 的 要素 話 少し 物足りない 言う 部分 フィルム 撮影 画 やはり 美しい 人物 最初 焦点 当て 過ぎ 画 的 面白み 少なかっ 気 終盤 人物 以外 視聴者 目 いく 視線 楽しめる 感覚. Filmarks 見 人少な すぎ 見 ください みなさん 見 くだ サーーイ."}, {"rating": 3.9, "content": "深い 作品 なぁ 愛 責任 とか 恐れ っていう テーマ 自分 しっくり. すべて 含め 1つ 愛のかたち 思う けど 見 終始 ほん っ イライラ. 分 ラスト 演出 チープ 少し 悲しかっ."}, {"rating": 3.5, "content": "デンゼルワシントン さすが. 淡々 進ん いく 会話 中心 けど よく てる."}, {"rating": 3.5, "content": "劇 元 映画 家 周り 動か かなり 喋り 多い 印象 話 デンゼルワシントン 演じる トロイ 家族 各々 わだかまり 抱え しまう 流れ 最終的 彼ら トロイ 作り上げ 心 フェンス 成長 気付く わけ 世の中 様々 家族 純粋 向き合う 出来 一つ 愛 形 示し なか 演技 よかっ ね いい 作品 でし けど 割と 良さ げ シーン テレビ 壊れ ちゃっ 完全 集中 途切れ しまっ ね 映画 申し訳ない 次第."}, {"rating": 4.0, "content": "なるほど 誰 観 感じる 不快感 子供 頃 感じ. 父親 存在 大き 時代 子供 最初 トラウマ あろ. 厳格 父 教育 子 将来 道 狭め 綺麗 レール 上 歩か がる. 一方 子 視点 広い 自分 思っ 方 行き たく 父 認め たい 願う. そんな お互い 愛 残念 互いに 理解し合える ずっと 後. だが けっき ょくはかつて 嫌い 父 たく 思う 似 しまう. 子供 人 親 良かれ 思っ レール 子供 進ん ほしく. デンゼル 演じる トロイ そう やっ 大人 ただ 人種差別 スポーツ選手 夢 諦め 背景 やはり 説得力. だからこそ 我慢 不快感 生まれ しまう. 涙 肯定 否定 しながら 支え くれる ヴィオラ 演じる ローズ. 妻 母. 母 偉大. トロイ 愛 故に 涙 流し トロイ 否定 それでも愛してる 言っ くれる. ラスト 息子 諭す シーン 鳥肌 たっ. 存在 父 父 足ら しめる 存在 家族 家族 足ら しめる 存在. 年月 経っ 時 見返す 今度 違う 視点 映画 観 かも しれ. トロイ ただ 腹 立つ 男 見え てる きっと まだ 子供 だろ."}, {"rating": 4.3, "content": "開始 10分 くらい 観る やめよ なー 思っ けど 最後 観 良かっ. 出 くる 人出 くる 人 凄く いい 演技 ローズ 役 人 ほん っと 素晴らしかっ あと 観る やめよ 思わ くらい 苛 々 くる デンゼル・ワシントン. 自分 絶対 こんな 人間 たく って 思っ てる のに 気付け 少し づつ 似 そんな 思い 親 抱く 人 少なく ？ 1人 こそ のめり込ん しまっ かも. 日本 劇場 公開 本当に もったいない."}, {"rating": 3.0, "content": "デンゼルワシントン よく 喋る 事. トレーニングデイ 飛ん けど 銃 ぶっ 放し てる デンゼルワシントン 方 好き でし."}, {"rating": 3.7, "content": "基本的 映画 選ぶ 時 気分 もちろん けど 評価 高かっ たりき 映画 順々 見 行く 感じ 全く ノーマーク でし. 表紙 ？ 裏 ストーリー 見 絶対 いい 映画 だって 思っ 評価 そんなに 高く けど ね. 途中 主人公 お父さん キャラ ざく ざく すごい 腹 たっ けど 最後 シーン 気持ち スーッと 消え いっ お父さん 残し くれ 家族 すごく ジーンと."}, {"rating": 2.7, "content": "昨年 アカデミー賞 観 作品賞 ノミネート 観 たかっ 作品 …. 開始 早口 喋り っぱなし. しかも 内容 あまり 無い. 字幕 読む 精一杯 クラクラ 来. セリフ 爆弾 粉砕. 白旗 振り 降参 💦. 何とか 観 終え まし. 吹替 方 良かっ かも ？. 映画 演劇 近い. 実際 演劇 映画 らしく トニー賞 取っ お墨付き 作品. デンゼル 始め 主要 出演 者 舞台 時 同じ. 原題 Fences 複数形. 庭 フェンス だけ 人種 間 フェンス 親子 間 フェンス 夫婦 間 フェンス 表し. 黒人 家族 主役. 差別 激しい 時代 生き 父 現代 生き てる 息子. 夢 実現 父 普通 息子 夢 託し そう 父親 真 逆. デンゼル・ワシントン 主役 監督. 気合い 入っ てる. 優等生 俳優 嫌 オヤジ 役 自分 本当に 憎らしい オヤジ 好き なれ 主人公. 妻 役 ヴィオラ・デイヴィス. 迫真 演技 オスカー 手. ドラマ 殺人 無罪 方法 アナリーズ 役 イメージ 強 すぎ. 夫 仕える 今作 役 ピッタリ とこ. アナリーズ 夫 ジェラシー 恐ろし 過ぎ ホラー 妻. 嫌 オヤジ 不愉快 ストーリー展開 あまり 面白く. 何より 元々 演劇 苦手 セリフ ばかり 疲れ わ. 合わ 作品 でし. ラスト 奇跡 みたい わざとらしい 気 なぁ. 父 死ん 葬儀 帰り道 綺麗 虹 かかっ 時. 親戚 おばさん お父さん 空 昇る 虹 出 ね 顔 見 顔 言っ けど 雨 降っ 出 だけ じゃん 心 中 思っ 思い出し."}, {"rating": 3.5, "content": "第 89回 アカデミー賞作品賞 ノミネート 作品. 人種差別 感じる 少ない 日本人 少し ハテナ 映画 けど 意図 理解."}, {"rating": 4.1, "content": "こんな いい 作品 見 人 少ない 驚き. 家族 守る フェンス やがて 家族 バラバラ 黒人 勇気 やがて 自身 苦しめる 確執 刃 自分 刺さる. 劇中 なんとも 虚し 残り なぜ 最後 ホッ. 作品 一番 魅力 すべて 会話 劇 デンゼル・ワシントン まあ しゃべくり めちゃめちゃ ユーモア. 元 舞台 見 たく まし. 黒人 歴史 時代 黒人 家族 お話. 劇場公開 なさ こそ 絶対 見る べき 映画."}, {"rating": 2.5, "content": "好き 俳優 NO 1 デンゼル・ワシントン 嫌い そう くらい 生理的 無理 !! 父親 トロイ 過去 辛い だらけ だろ トロイ 愛 形 かも しれ けれど 負 連鎖 しまわ 常に 父親 怯え 息子 心 不健康 そう. 嫌悪感 恐怖感 感じ させる デンゼル・ワシントン って やっぱり 凄い !! やっぱり 嫌い なれ 笑."}, {"rating": 2.0, "content": "舞台 映画化 舞台 主演 デンゼル・ワシントン そのまま 主役 監督 据え 作品 社会 情勢 過去 失敗 致し方 部分 大いに いえ 主役 父親 自分 考え 強固 押し付け 息子 成長 芽 摘み取る 過程 一方 自分 よろしく やろう 姿勢 強烈 嫌悪 感 覚え 早く デンゼル フェンス 囲っ 置き去り たい 気分 笑 )。 我が家 両親 関係 普通 かつ 平凡 改めて 遡っ 幸せ 噛みしめる きっかけ w もちろん 役者 熱演 こそ 嫌悪感."}, {"rating": 4.0, "content": "幾 層 重なっ すん ごい 脚本. 1950年代 黒人 孤独 哀しみ 一言 ブルース って こういう 音楽 でしょ ね 日本人 わか みたい 感想 けど 見方 変える 日本 日常 多々 お話 じゃ ？. 太古 昔 社会 揉ま ざいおっさんになってしまった 過去 若者 （ おじさん ） 見 若者 こんな オッ 絶対 たく 世界中 叫ん でる だろ 対し 世界中 おっさん 挫折 知ら まだ 何者 だって なれる 思っ てる 世間 知ら 新入社員 見 面倒 くせ ー 思う 世の中 そんな 甘く なんて 諭す. 日本 社会 肌 色 みたい わかり やすい 差別 近頃 コンプラ うるさい 表面 化 けど 変わり もっと 陰険 人 違 うって だけ 差別 いじめ いじめ ちゃっ とにかく みんな 同じ 感覚 空気 読ん 笑っ 泣い 映画 レヴュー しない あいつ 変 じゃ ？ みたい 言わ ちゃう 日本 村社会. 清濁併せ呑む って まさに 映画 象徴 一つ 思う 登場人物 誰 善 悪 けど 社会 対応 自分 役割 演じ てる そう ちゃう よ ねー 話 悪い 黒人差別 社会 だろ けど 差別 てる 黒人 コミュニティー 差別 いじめ 存在 だろ ね 幾 層 重なっ 各々 ブルース つまり フェンス エンディング 象徴 メタファー 重ね まとめあげ ちゃう すげ ー って 感動. デンゼルワシントン めっちゃ パンク HIPHOP わ. 反面 以外 退屈 んで 星 ４ こ."}, {"rating": 2.8, "content": "うーん 悪い いわ ただ しんどい …。. デンゼルワシントン かっこいー 映画 観 すき って 思っ てる 人 オススメ 笑. 内容 時代 背景 考える 思う けど 映画 ー ？ って 思っ ちゃう 母親 かな ？ ？ お父さん なれ わか いとこ かも ？."}, {"rating": 2.9, "content": "黒人差別 自身 置か 不遇 環境 入り口 ベンゼルワシントン 演じる 主人公 自身 家族 自分 投影 家族 窮屈 在り方 自身 保身 故 周り 影響 描か てる 作品. 父親 黒人差別 故に 妻 子 束縛 建前 自分 清濁 伏せ 飲め 裏返し. どちら 息子 感情 移入 息子 父 投影 息子."}, {"rating": 3.0, "content": "1950年代 ピッツバーグ 舞台 元 プロ野球選手 今 ゴミ 収集 員 働く トロイ 妻 ローズ 息子 アメリカ 生きる 黒人 家族 人生 関係 描く. 戯曲 フェンス デイゼルワシントン 主演 監督 務め. 人種差別 話 思い デイゼルワシントン 演じる 父親 人種差別 言い張る だけ 自分 役割 正当 化 自分のために 生き 主張 胸くそ 悪い 映画. 思え 自分 他 女 浮気 子供 作り 子供 産まれ 瞬間 浮気 女 亡くなり 妻 子供 母親 なれ 言い 妻 育て させる 最低 男. 最後 勝手 死ん いく っていう まじ 身勝手 わがまま 自分 しか 考え 最低 極まりない 男. 妻 いい 人 すぎ 可哀想 殺人 無罪 方法 アナリーズ 印象 強 すぎ 愛人 殺し 自分 弁護 生きれ いい じゃん 思っ しまっ 笑."}, {"rating": 3.4, "content": "アカデミー主演男優賞 ノミネート デンゼル・ワシントン 演技 凄い 最近 わりと インテリ 役 多かっ そういう イメージ 強かっ 今作 完璧 下層階級 男 演じ 話し方 見事 とにかく 喋り まくり 威圧的 支配 力 強い 父親 姿 見事 演じ 圧倒 デンゼル 演じ トロイ 人 好き 見 気分 良く なんとも 辛い 映画."}, {"rating": 2.8, "content": "場面 変わり 方 演劇 っぽい 思っ 元々 演劇 裏庭 感じ 良かっ デンゼル・ワシントン すっかり 歳 とっ 思い こういう 役 とても 上手い."}, {"rating": 3.8, "content": "デンゼルワシントン いい 作品 撮り まし 家族の物語 夢 諦め 偽り 再生 愛 いろんな 詰まっ てる. 清濁併せ呑む."}, {"rating": 2.0, "content": "とても 真面目 映画 けど 長 すぎる わー 有名 俳優 監督 業 手 出す こういう 感じ 多い 気."}, {"rating": 4.8, "content": "気 言葉. フェンス 外 人 入る 防ぐ. 人 外 出て 行く 防ぐ. 気 音楽. Day By Day Little Jimmy Scott."}, {"rating": 3.8, "content": "デンゼル・ワシントン 監督 作 デンゼル・ワシントン スパイク・リー ラストゲーム 似 父親役 妻 役 ヴィオラ・デイヴィス 演技 圧巻 でし 厳格 父親 兄弟 環境 自分 家庭 共通 途中 でし 最後 魅入っ しまい まし 死神 対話 ハレルヤ って 叫ぶ シーン 心 残り."}, {"rating": 2.0, "content": "アメリカ ブラックシェイクスピア 呼ば オーガスト ウィルソン 戯曲 Fences 原作. 1990年代 米国 戯曲 最も 多く 上演 二 度 ピュリツァー賞 はじめ 数々 演劇 賞 受賞 現代 米国 演劇 大きく 変革 偉大 劇 作家. 四半世紀 かけて 完成 戯曲 ピッツバーグ サイクル 呼ば 一 作 のぞく 他 作品 ペンシルベニア州 ピッツバーグ 市 ブラック ゲットー ヒル 地区 舞台 画期的 人物 再 登場 作品 登場 人物 子ども 別 作品 登場 クロスオーバー もつ 点 あろ 地 暮らす アフリカ系アメリカ人 視点 人びと いかに 20世紀 生き 描い アメリカ 20世紀 年代記 いえよ. さて 本作 映画化 以前 持ち上がっ 原作者 オーガスト ウィルソン 黒人 監督 なけれ 御 誓文 出し 2005年 他界 しまい 映画化 計画 頓挫 続け. 2010年 Fences ブロードウェイ 興業 プロデューサー スコット・ルーディン 主演 務め デンゼル・ワシントン 2016年 本格 的 映画化 着手. デンゼル・ワシントン 原作 忠実 演出 心がけ. 映画 肝 脚本 ウィルソン 紡い 言葉. 脚本 ウィルソン 言葉 導ける 以外 行動 下さい やる べき 教え くれる ウィルソン 言葉 私たち 守ら なけれ いけ これだけ 製作 スタッフ 語っ. ブロードウェイ 上演 時 キャスト 集める チーム 結束 十二分 公演 当時 稽古 散々 っ ぱら やっ だろ 色んな 事 試し 終わっ てる だろ 演出 面 確か 原作 変質 映像化 思う. ただ 原作 忠実 映画 良き 作品 甚だ 微妙 映画 やはり 映画 特性 使う べき だし 生かす べき 思う. よく BS WOWOW 舞台 公演 カメ 撮影 編集 放送 本作 それら 同等. 舞台 そのもの 面白い かも しれ 場の空気 雰囲気 全く 感じ 演劇 テレビ 見 いまいち ピン こ いつも 最後 見 途中 消し しまう. やはり 舞台 は生 生 見る べき 映像 化 意味 変わっ くる だろ …。 だって そう だろ ?! 編集者 生理 カット 割り 舞台 演出 者 狙い. わざわざ 映画化 物語 エッセンス 蒸留 映画 抽出 熟成. ただ 物語 興味深い 原作 読み たい 思う."}, {"rating": 4.7, "content": "昭和 頑固 オヤジ 通ずる よ 引き込ま 勇気 無い 見れ 映画 つまらない 思っ やつ お前 つまらない 人間 てる 自覚 くれ."}, {"rating": 1.0, "content": "デンゼル・ワシントン ずーっと グチグチ 文句 言っ 怒っ 話 聞か 頑固 昔気質 父親 何だか 疲れ まし."}, {"rating": 3.1, "content": "デンゼルワシントン 見る 試み けど ずーっと 喋っ つい けん く 最後 みれん かっ 笑. いつか リベンジ."}, {"rating": 4.0, "content": "自己 中 毒親 etc. 色んな ネガティブ 形容詞 当てはまる 強烈 個人 周囲 強い 影響力 示す 様子 ありあり 描か けど 結局 当人 人物 強い 影響 受け 者 一人 仮に 毒 アク 当人 望ん 醸し出し 限ら むしろ 痛烈 過ぎる 経験 せい 無視 当人 一部 しまっ かも しれ 包み込む 母性 偉大 垣間見."}, {"rating": 1.3, "content": "まさかの 長編 2時間 超え 50年代 黒人 一家 日々 生活 庭先 淡々 映し 突然 不倫 ネタ ぶっ 込ん 結局 言い たい 分から 只々 デンゼルワシントン クズ 野郎 役 作品 喋り すぎ うるさい 全体的 飲み 席 上司 退屈 話 聞かさ 様 感覚 陥る 映画 申し訳ない けど 二度と 見 いけ 記録."}, {"rating": 3.8, "content": "観 終わっ 後 心 痛く. 観 ムカ つい もやもや ストレス たまる 映画 ネガティブ 映画 好き じゃ 私的 何回 リピート 観 映画 世界観 とても 引き込ま ローズ 役 役者さん 演技 素晴らしかっ 思う."}, {"rating": 3.8, "content": "親父 ぜー. 頑固 親父 なかなか クズ っぷり. ･･･ 完全否定 出来. そういう なんとも 言い難い 魅力 人 って ね トロイ 嫌い ね. 出 くる 人達 って かたくな ポリシー 持っ 他人 いい とか 悪い とか 言ってはいけない 気 まし. トロイ D ワシントン よく 喋る. あんな 理屈っぽい 人 本当 苦手 けど 一応 家族 想っ 反面 自分勝手. なんと 言っ 必死 歯 食いしばり 支え 妻 ローズ わけ よ. 頑固 親父 vs 肝っ玉 母さん 図. ほんと 家族って 面倒臭い. それでも 愛さずにはいられない."}, {"rating": 3.5, "content": "なんだか 難しい 観 終わっ あと 疲労 感 … 開始 一 時間 とにかく デンゼル セリフ 量 多 圧倒. 黒人差別 感じ いい 親 恵まれ トロイ 不遇 考慮 やっぱり 身勝手 振る舞い 不快 自分 欠点 悪事 正当 化 逆上 姿 観 辛く 程. 父親 影 まとわりつく 息子 言っ けれど トロイ 父親 影 飲ま しまっ 思っ 色々 フェンス 意味 考え けれど 一番 意味 自分 中 壁 乗り越え どう. 感想 書く 果てしなく 長く しまい そう ローズ 息子 可哀想 とにかく ローズ 不憫 って …。. 長く 苛立っ 難しい 映画 けれど いろんな 思い 感じ 考える 多かっ 嫌い 映画."}, {"rating": 3.7, "content": "アカデミー賞 4部 門 ノミネート のに ビデオスルー 助演女優賞 ヴィオラ・デイヴィス 感動. 画面 暗い けど フィルムカメラ 撮っ 色合い 映像 キレイ 2016年 映画 当たり前 っ ちゃ 当たり前 かも しれ けど 時代 設定 1950年代 新鮮 デンゼル・ワシントン どんな 気持ち 撮っ だろ. 町山 先生 解説 読ん 観る よく 分かり. https :// miyearnzzlabo .com archives 42027."}, {"rating": 4.0, "content": "オスカー 作品賞 ノミネート 拘わら 日本 未 公開. 見 納得 未 公開 口 悪く 嫌わ 男の一生. スピーディー 会話 劇 ラスト 救い. デンゼルワシントン 監督 千載一遇 監督賞 逃し ね."}, {"rating": 3.5, "content": "裕福 家庭 親子 物語 人種 問題 垣間見 希望 諦め 野球 例える 父親 会話 紡ぎ 上げ いく 決して 良い 父親 母親 子供達 許す 事 出来 時 家庭 陽 差し込ん いく 欲 言う 舞台劇 枠 はみ出し もう少し 映画 的 表現 欲しかっ それにしても デンゼル・ワシントン 太っ なぁ 感じる でっぷり お腹 こりゃ ナイシトール 飲ま なあ かん ちゃう ？."}, {"rating": 3.5, "content": "映画 入り込ん 観 しまう. 大好き デンゼル 大嫌い そう そんな 一本."}, {"rating": 2.0, "content": "なんか もう ずーっと 喋っ ね 庭先 しかも 大声 絶対 家族 近所 住み たく って 思っ 迷惑 もん."}, {"rating": 3.5, "content": "元 戯曲 らしく セリフ 多く 場面 少ない 時代 黒人差別 反省 良し てる 分から プライド だけ 高い 親父 思っ 見 フェンス 守るべきもの 守りたいもの 囲う 閉鎖 的 時代 人間関係 象徴 てる."}, {"rating": 1.0, "content": "どんな 生き方 誉める けど 映画 作っ 意味 って ？ 奥さん 同じ 女 理解 不可能 ちょっと だけ 樹木希林 内田裕也 夫婦 思い出し."}, {"rating": 3.0, "content": "最初 最後 頑固 お父さん 物語 ？ って 感じ イマイチ 響く."}, {"rating": 2.7, "content": "偏屈 頑固 父親 我慢強く 優しい 母親 自分 道 まっすぐ 進も 息子 こんな 父親 嫌 なあ 思い 生き 環境 時代 そう だろ しょうが だろ 仕事 ？ 家族 ？ 幸せ ？ 喜び ？ 考え させ."}, {"rating": 4.5, "content": "黒人差別 残る 50年代 ゴミ 回収 安 月給 2人 息子 育て上げ トロイ 上 ジャズ ミュージシャン 目指し 下 大学 フットボール スカウト 来 仕事 終わり 庭先 長年 友人 一杯 引っかけ メジャーリーグ 入り かける 野球 センス 昔話 花 咲かせる フットボール 道 進ん 差別 邪魔 活躍 終わる 危惧し トロイ 息子 フットボール 推薦 反対 不 確実 世界 失敗 姿 見る くらい 堅実 仕事 就か がっ 若い 息子 取り合わ 上の 息子 恋人 働かせ トロイ 金 無心 トロイ 心 支え 愛する ローズ だけ. そんな アメリカ 版 男はつらいよ 人情 モノ 映画 じゃ … ？ 観 こっち 辛く くる 平均 点数 トロイ 評価 じゃ ？ 2か月 以上 前 観 のに こんな レビュー づらく 尾 引く 映画 勘弁. 見る 人 見れ 初め 主張 間違っ 感想 持つ 出来 だろ 時代 背景 差別 厳しい まま 思わさ しまう それに あんな 風 正論 振りかざす 人間 実生活 近く 正しい 姿 麻痺 しまう 堅実 地 足 付い 目標 生活 安定 不可欠 ごもっとも 自分自身 浮つい 言っ 周囲 迷惑 かけ 胸 刺さる 言葉 ばかり のに ちょっと トロイ 信じ かけ クソ オヤジ ぁ ローズ 考える 後半 どんどんどんどん 辛く 見 のに こいつ 保身 まくしたてる ばかり ホン トク ソ. 差別 トロイ 作っ トロイ 弱い 人間 判断 難しい 差別 夢 断た なんて 同情 心 湧く 体験 人間 自分 トロイ 言い 切れ 筈 そう いって 自分 都合 いい 詭弁 たれ 相手 落ち度 しか 目 いか 身近 トロイ みたい たら さっさと 縁 切り たい 自分 中 すら 矛盾 感想 出る トロイ 的 人 中 どれ だけ 矛盾 目 瞑っ わから 気づか 矛盾 隠し エラ そう 態度 取っ 反省 たく. トロイ ブラックホール 周囲 反応 納得 観 息子 ローズ トロイ 自分 不満 ぶちまける シーン カタルシス 最終 幕 息子 思い出し 泣い てる ？ 映画 観 良い 所 ひとつ じゃ ねぇ ツッコミ たく 肉親 逝く 無条件 泣い ちゃう よ 死ん 平穏 迎える 人 よ. 関係 けど 2017年 ランキング 更新 まし 良けれ 見 ください."}, {"rating": 3.0, "content": "一言 ダメ 親父 日常. 自分 バカ 真面目 性格 せい 様 ストーリー 映画 理解 のに 難しい. 何故 そんな 事 言う 何故 はてな. 時代 時代 色んな 気持ち 交差 ね. 心 中 読み取れる 少し ストーリー 見 やすい 思い."}, {"rating": 3.2, "content": "強い 父 哀れ 呼び たい. 夢 見る. 音楽 生きがい 現実 見 手 職 つけろ. よそ よそ うちに ルール. ボス 従え 養っ やっ てる 誰. 好き 飯 食わせ やっ てる じゃ 家族 持つ 男 責任 果たし だけ. 金 稼い 自立 しろ. 差別 不遇 過去 ならば 同じ 苦労 悲しみ 我が 子 経験 まい 親 愛. 時代 変わる 人々 変わる いや 変え ね 世界 変える 大人 一員 こそ 子 持つ 責任. 決して 父 大人. 息子 父 殺し 大人 乗り越える べき 父親 でっか 知る. 自由 奪い 家族 守り 頑丈 フェンス 向こう 側."}, {"rating": 3.5, "content": "監督 主演 デンゼル・ワシントン. イコライザー 時 まるで 違う 頑固 父親 役 徹し. 間髪 入れ 会話 延々と 続ける 凄さ. 名優 ヴィオラ デイビス 献身 的 妻 演じ 二人 会話 やり取り 圧巻. 場所 家 裏庭 舞台劇 思わ. 人種差別 会話 時々 出 後. 家族 崩壊 見せ いく. 息子 手 厳 く 将来 夢 潰し しまう. 常に 息子 フェンス 作り 強制. タイトル フェンス. 黒人 実態 見せ てる."}, {"rating": 4.0, "content": "人生 考える シリーズ. ブラック ムービー 中々 良き アドバイス くれる."}, {"rating": 4.0, "content": "人生 意味 考える 映画. 個人 社会 親 子供 役割 仕事 自分 取り巻く 環境 どう 捉える 立ち止まっ 考え たく."}, {"rating": 4.9, "content": "5年後 見 たら ぐいっと 来る 思う. カオス けど こんなに 愛 溢れ 環境 遠い 昔 離れ しまっ 今 まだ 夢 世界 自分 愛 迷わ 良い 伝え くれ 気."}, {"rating": 2.0, "content": "台詞 長い ダラダラ〜. ドラマチック 展開 無く 言い たかっ ？ 間違い 今年 ワースト."}, {"rating": 4.0, "content": "差別 苦境 戦い 懸命 人生 生きる. 間違う けれど 懸命 歩い いく. クソ 親父 けれど 人間味. 受け入れ だろ 愛せ だろ. やはり デンゼル・ワシントン いい. ヴィオラ デイビス 最高 でし. 正直 映画 分から 人 幸せ 人生 歩ん なぁ 思っ しまう. トロイ 子供 愛し. 嫌味 心 後悔 前 ぜひ 周り 感謝 ほしい. 相手 亡くなっ 遅い."}, {"rating": 3.6, "content": "改めて 凄い 作品. 一見 デンゼルワシントン 演じる 主人公 とても 自己 勝手 とにかく とんでも 最悪 父親 イメージ けど やっぱ こういう 過去 経験 原因 なんか 救い なぁ. 最後 み 正直 自分 主人公 全否定 よ なぁ 所々 良い イメージ もてる シーン とか 難しい."}, {"rating": 3.5, "content": "デンゼル・ワシントン 監督 作品 ゴミ 収集 仕事 中 黒人 運転 もらえ 野球殿堂 活躍 けれど 早 すぎ 黒人 プロ 活躍 時代 人物 2人 以上 フレーム 時 セリフ カット 無い 言っ いい 早口 まくし立てる 会話 劇 続く デンゼル・ワシントン 一人 時 静けさ 申し訳 ばかり ピアノ 音色 染み 出る 一抹 寂し 素晴らしい やっぱり 野球 喩え 使っ 偉 そう 講釈 男 ロク 奴."}, {"rating": 1.0, "content": "ぬ 喋っ しん. まじ 子供 すき じゃ ？. そう ならく そ 嘘 言っ くそ."}, {"rating": 1.0, "content": "おしゃべりクソ野郎. こー ゆ ー 時代 背景 人種 映画 イマイチ ピン こ 本音."}, {"rating": 3.7, "content": "デンゼルワシントン 見 まし. 確か 休む 間も無く 弾丸 ごとく 出 くる セリフ 見せ場 内容 的 無く 奥さん 物語 方 しっくり くる. ブロードウェイ 舞台 Live 見 たら 止まら セリフ 圧巻 でしょ."}, {"rating": 3.6, "content": "未 公開 デンゼル やはり いい 圧巻 ヴィオラ・デイヴィス いや ほんとに 凄い 目 離せ."}, {"rating": 3.0, "content": "こんな 親父 よ ね …. 本人 精一杯 頑張っ 家族 与え てる つもり だろ けど すっごい 独りよがり. 妻 ローズ しっかり 強い 唯一 救い 子供たち 成長 だろ 思う. 外 子供 告白 後 トロイ 理屈 本当に 納得 反省 全く 理解 出来. こういう 独りよがり 親父 身近 どんなに 腹立たしく 切り捨て 家族 気持ち わかる."}, {"rating": 3.5, "content": "日本 劇場 未 公開 けっこう アク 強く いい 作品 思っ. 家族 間 いろんな 情景 鑑賞 人 考え させ 面白い 終盤 女の子 幸せ そう 奥さん しっかり 考え 持っ 救わ. ただ 日本 主人公 道徳 観 あんまり 受け入れ だろ 自分勝手 屁理屈 ばかり 言っ てる みたい 捉え 方 しまう ね ？. お話 長い シーン 意外 面白い 自分 家で シーン まとめ （ タイトル そういう 意味合い ？ ）. 人種差別 正直 台詞 出 くる だけ 映画 お話 実は 関係."}, {"rating": 3.0, "content": "うん こんな 父親 よ ね. 黒人差別 残る アメリカ. この間 ドリーム 見 色々 言い たい けど 奥さん ローズ 素晴らしい 母 強し."}, {"rating": 3.9, "content": "向こう アカデミー作品賞 ノミネート ヴィオラ 助演 賞 取っ てる のに 日本 公開 すら. 勿体無 過ぎる. とても 小さな コミュニティ 話 けど 濃密 崇高 物語. 2010年 ブロードウェイ 版 同 キャスト 言う クオリティ 高さ たる 所以. 参り まし."}, {"rating": 3.2, "content": "子供 事 告白 後 夫婦喧嘩 半端ない 早め クライマックス."}, {"rating": 4.0, "content": "中盤 生涯 ベスト 級. 引き込ま 薄まる 後半. ラスト 落とし 所. ー. 会話 劇 通し くれ たら 最高."}, {"rating": 4.3, "content": "WOWOW. 日本劇場 未 公開 作品. D ワシントン 舞台 やっ のに 監督 主演 映画 作っ. どんだけ 好き (^^;. 他 レビュワー 言及 通り パッケージ イメージ 中身 違う 要注意. ピュリッツァー 賞 トニー賞 NY 批評家 協会 賞 名だたる 賞 総なめ 戯曲 未読 作者 オーガスト ウィルソン 知ら. 舞台劇 興味 なし ただただ デンゼルワシントン 目当て. み 終わっ なんや ねん コレ 思っ 調べ たら 舞台劇 映画化 知っ 納得 場面 転換 無い 等しい もん ね. しかも ひたすら 自宅 裏 喋り 続ける だけ 139分 よ 奥さん. 日本 配給会社 手 つけ へん かっ 納得. ヨレ 学 無し 親父 くだら 事 ばっかり くっ ち ゃべってるだけやけど. よくもまあ こんな 長 台詞 カット 挟ま 噛む 無し 台本 見 喋れる もん 話 中身 役者 スキル 方 感心. 家長 父 制 残っ 団塊ジュニア 第 二次 ベビーブーム 世代 結構 あるあるネタ やっ （ 異母兄弟 おれ へん けど ）. 復刻版 キャップ 買う ニグロリーグ 話 出. なんや かん 最後 み しも. ゲイブ ラッパ 沁みる ラスト ホロリ. 女 人 気分 いい 話 けど ビオラ デイビス 母 妻 女の顔 見事 魅せ 分ける 裏 テーマ 真 テーマ 親父 オカン ほう かも しれ."}, {"rating": 2.5, "content": "演劇 仕方 言え あまりに 舞台 変化 乏しく 少々 退屈 覆い 隠す 演技 … … 個人的 そんなに 響か."}, {"rating": 3.4, "content": "まだ 人種差別 残る 時代 ゴミ 清掃 頑張る お父さん その家族 お話."}, {"rating": 3.1, "content": "【 フェンス Fences 】. ★★★☆☆　 ３ ／ ５ 点 3 1. １１月 １ ８ 日 鑑賞. ２ ０ １ ７ 年 ６ ４ 本 目. #‎ 2 ‎ 017 映画 メモ. 機内 鑑賞. ゴミ 清掃 員 トロイ ひたすら 世間 家族 噛みつき フェンス 立てよ 話. 自分 全て 失敗 理由 黒人差別 決めつけ. 息子 フットボール 選手 夢. 自分 野球選手 花開か 事 理由. ことごとく 踏みにじり. ミュージシャン 息子 ライブ 招待. 全く 興味 示さ. 障害者 弟 金 使っ 家 購入 資金 充てる. 最後 18年 連れ添っ 妻 仕打ち. もう わかる 思う けど トロイ. クズ 野郎 歩く パワー モラルハザード. そんな 立てよ フェンス. 物理的 家族 家 出さ 柵 意味. 周り 誰か 隔たり 心理 的 壁 意味 感じ. 全編 通し セリフ 長い. 場面 切り 替わり. まるで 舞台 見 てる. 内容 深く アメリカ 人受け 思う. 言語 情報 表現 だけ. 視覚 映像 表現 効果的 使っ 欲しかっ."}, {"rating": 3.1, "content": "おっかない お父さん お話 素敵 お母さん お話 心 来る 家族 お話 けど ちょっと 長い."}, {"rating": 4.7, "content": "ただただ 素晴らしい 演技 グイグイ 引き込ま ローズ 素敵 すぎる."}, {"rating": 3.0, "content": "デンゼルファン 一人 鑑賞. 元 舞台劇 庭 会話 シーン. 演じる 役 生き様 肯定 づらい 芝居 流石 デンゼルトーク 健在. ただ 俳優 演じ たら 見."}, {"rating": 4.5, "content": "80年代 戯曲 もと 映画 最近 一番 見応え 映画. 舞台 雰囲気 生かし 映画 空間 表現 デンゼル・ワシントン はじめ 俳優 演技 最近 ハリウッド わかり やすい セリフ 奇抜 第 １ 主義 抜けん 出. 身勝手 男 話 かたづけ しまい たく 人間 弱 葛藤 過去 トラウマ 全部 引き受け 生き いか なけれ 辛 たまたま 主人公 50年代 60年代 アフリカ系アメリカ人 男性 こそ 社会 差別 辛酸 なめ まくっ 一家 大黒柱 責任 重圧 受ける 象徴 いっ 肯定 けれど 問題 ラスト 妻 神々し こそ 意味. 詩的 かつ 物語 しっかり いい 映画."}, {"rating": 3.0, "content": "飛行機 中 なんとなく 鑑賞. 見 終わっ 後 少し 疲れ. 夫婦 家族 親 考え させ 作品."}, {"rating": 3.4, "content": "DVD 鑑賞. アカデミー賞 ノミニー DVD スルー 納得. 演劇 チック デンゼル・ワシントン 中心 した長 ゼリフ 多く 観る 疲れる. 夢 潰え 昭和の町 工場 おじさん 一代記 思う グッと 来る."}, {"rating": 3.7, "content": "ほんと してやっ てる 系 親父 ダメ. なんとなく 葛城事件 被る 笑."}, {"rating": 2.5, "content": "主人公 父親 家 執着 表す 映画 舞台 ほぼ 家 だけ 会話 しか 上映 時間 長く 感じる しんどい 子育て 難しい 教訓 だけ 学べる."}, {"rating": 3.4, "content": "見 終わっ なかなか 複雑 気持ち まし 大円団 けど リアル 終わり 方 ね."}, {"rating": 3.6, "content": "デンゼルワシントン 昔話 見せ. もしか 本当に そう かも. 久しぶり 雰囲気 暗い アメリカ映画 観 気."}, {"rating": 3.0, "content": "相変わらず デンゼル 先生 説教 なさる ついつい 聞き入っ しまう. 最後 デンゼル 監督 クレジット 出 なるほど 思っ. やはり デンゼル 色. まるで 舞台 演劇 そのまま 映画 つくり 映画 映像 しか 伝え 思う けど そういった 力 あまり 使わ ダイアローグ 多い. ポスター 夫婦 笑顔 内容 かなり ドロッドロ ホームドラマ 求める 場合 他 作品 良い でしょ."}, {"rating": 3.5, "content": "予想外 急 展開. フェンス って タイトル. 黒人差別 全面 出 映画 思っ けど. そう （ もちろん 要素 けど ）. 人間 話. 年 連れ添っ 夫婦 カップル 見 たら 胸 痛く そう. デンゼルワシントン すごい. 正直 映画 共感. 自分勝手 古い 考え 自分 考え 変え. 人 気持ち 考えよ. 明らか 近所 有名 めんどくさい 親父. 映画 序盤 喋り まくり. 喋り まくり 周り 圧倒. そう やっ 家族 圧倒. 妻 感情 爆発 シーン 良かっ. それでも 素直 受け入れ. 悲しい 話."}, {"rating": 3.7, "content": "女性 強 圧倒的 父権 主義 自分 苦労 家族 押し付ける 父親 自分 パートナー 夫 選ん 責任 貫き 自分 自由 我慢 夫 傲慢 耐える 女性 話 ヴィオラ・デイヴィス 助演女優賞 獲 っ けど 主演女優賞 思う."}, {"rating": 3.7, "content": "D ワシントン 主演 監督 務める 舞台劇 映画化 作品. 舞台劇 再現 庭 会話 劇 主 いわゆる ワンシチュエーション シーン. 2時間 超え 飽きる 人 飽きる でしょ. だから 儲け それほど 出 見込ん 日本 未 公開 でしょ. だが 未 公開 あまりに 勿体ない 感じる かなり 見応え まし. D ワシントン ヴィオラ・デイヴィス 二人 実力者 演技 演技 事 忘れ させ くらい 圧巻. 二人 演技 退屈 観 気 家族愛 １つ テーマ 心 響き まし."}, {"rating": 1.5, "content": "ヴィオラ デイビス 賞 取っ 期待 けど. やっぱり アカデミー 選ぶ 感じ 映画. D ワシントン 永遠 ずっと 喋っ てる 映画. 途中 やめ しまっ."}, {"rating": 3.8, "content": "若くして 父親 袂 分かち 厳しい 差別 貧困 中 清濁併せ呑む しか 主人公 自ら 夢 諦め ゴミ 収集 仕事 貧しい 子供達 妻 暮らす やがて 生活 余裕 頃 子供達 未来 夢見 自分 失っ 時間 取り戻す 様 新しい 愛 傾い しまう やがて 家族 亀裂 走り 父 残っ 孤独 老い 恐怖 逃れる 様 父 父 生き きた 証 家 守る 為 独り 硬い 木 フェンス 築く 人生 表口 裏口 巧み 使い分ける 演出 唸っ しまっ 父 夫 妻 母 家族 家 … 綺麗事 だけ 生き こ 人生 必死 守ら ラストシーン グッと なぁ."}, {"rating": 3.6, "content": "ざい オヤジ 話. 【 あらすじ 】. 1950年代 ピッツバーグ トロイ デンゼル・ワシントン 妻 ローズ ヴィオラ・デイヴィス ギリギリ なんとか 息子 コーリー ジョヴァン・アデポ 育て コーリー 大学 アメフト スカウト トロイ 契約 書 サイン 言う 反発 コーリー トロイ 家 フェンス 作る 言いつける. トロイ 日本 昔 うじゃうじゃ 頑固 オヤジ 大黒柱 自分 逆らう 許さ 誰 家 買っ 食べ させ 着 させ なんて 平然と 言う 今 そんな 言っ たら ネット ざわつき SNS 炎上. 頑固 オヤジ 振り回さ 妻 息子 達 友人 ただ 本人 自分 自信 誇示 半端ない 理屈っぽい トロイ 何度 ざっ 思っ わから. ただ 後半 入っ 一気に 権威 揺らぐ 出来事 起こる それでも トロイ トロイ まま 驚く フェンス 必死 作る トロイ 心情 よく わかる 自分 守っ 外 出し たく. ヴィオラ・デイヴィス アカデミー助演女優賞 取っ わかる 主役 デンゼル・ワシントン 後半 入っ 主役 取っ 代わる 涙 鼻水 演技 心 震える 女性 なんと 強い なんと 弱い …. 結局 ローズ 話 じゃ 思っ 女性 結婚相手 大きく 人生 変え しまう なぁ."}, {"rating": 2.0, "content": "デンゼルファン けど なんか 疲れ. 冒頭 裏庭 おしゃべり シーン 既に 気持ち 冷め."}, {"rating": 4.4, "content": "アカデミー賞 気 作品. 序盤 トロイ マシンガントーク かなり 引き込ま. 中盤 重厚 人間ドラマ. トロイ ステレオタイプ 父親 像 救い 過ち. ローズ 同感 ざる 得. 一人一人 キャラクター しっかり とても 入り込める 作品."}, {"rating": 3.5, "content": "デンゼルワシントン 監督 主演作 いわゆる 毒親 よ ね アメリカ 貧しい 黒人 一家 話 アメリカ 全体 問題 見え くる 圧倒的 存在 感 ヴィオラ 喋り 倒す デンゼル 見どころ."}, {"rating": 3.7, "content": "ヴィオラデイヴィス 映画 デンゼルワシントン 映画 無い 感じ. 勿論 演技 凄かっ 完全 食わ まし. セリフ 量 すごい 面白く 聞い セリフ 量 だけ 人間性 よく 見える 良い 映画. 絶対 こんな 父親 思う 父 なれ 少し 気持ち 分かる だろ."}, {"rating": 3.0, "content": "ここに 不快指数 高い 映画 誕生 まし. 現実 不満 自己弁護 口先 だけ ひとつ 解決 のに 主人公 男 延々 しゃべり 続け. 挙げ句 妻 家族 親友 傷つけ 遠ざけ しまい. 同性 見 いや 男 決して 感情移入 ませ. 救い 映画 でしょ ？. もっとも 狙っ でしょ 監督 主演 Ｄ ワシントン 見事 言う ありません."}, {"rating": 3.6, "content": "不倫 おい 態度 理解 苦しむ. ローズ いい女 良い 母 かっこいい."}, {"rating": 3.3, "content": "本日 3本 目 デンゼル 主演作 WOWOW 初 放送 今作 映画 デンゼル 特集 ねー. アカデミー賞 多数 ノミネート 助演女優賞 受賞 記憶 残っ 作品. ただ 逆 言う イメージ しか 内容 に関して ほぼ ゼロ 知識 でし 調べ どうせ 観る なー 思っ ←). 言っ 観 終わっ み 書き表せ あらすじ でし 笑. 1950年 ピッツバーグ 舞台 清掃 作業員 トロイ 大黒柱 据える 黒人 一家 描い お話 本編 大半 機銃 会話 応酬 進む 印象 的 でし. 仕事 家庭 人生 左右 大きな 要素 たくさん 詰まっ てる 内容 …. けど ストーリー なぞる だけ 拾え 終わる タイプ 映画 … 1人 ←. W 座 招待 状 言っ けど 結局 親父 良い奴 って 心 思える 人 って どれ ぐらい でしょ ね ？ って. 会話 劇 なぞる だけ じゃ 感じ取っ いれ 親父 奥深く 心情 読み取れ かも しれ けど 難しかっ なぁ 😓. なので 親父 息子 コーリー 気持ちだよ …. 展開 エンディング ど 良い 話 やろ って 押し付ける 映画 全く こう 思う 人 良い 思う. 観る 人 みんな 立場 違い 受け取り 方 変わる 作品 思う …. 親 トロイ 感情 移入. あ ヴィオラ・デイヴィス 凄さ だけ なぞる だけ 分かり まし …。. 映画 一番 取り上げ シーン あろ 感情 爆発 シーン ちょっと もらい泣き そう でし."}, {"rating": 4.5, "content": "素晴らしい. デンゼル · ワシントン 為 映画. 貧しく 幸せ 暮らし 夫婦 事 きっかけ 亀裂 入り ····. 元 舞台劇 そう いきなり セリフ 量 膨大 元気 時 見る 事 お薦め."}, {"rating": 3.0, "content": "2017 07 -1 7. ･. デンゼル・ワシントン 演じる トロイ. いやぁ もう ずーっと 喋り っぱなし w. こんな 親父 ウザイ. 自分 苦労 他人 家族 押し付ける 😑. 実際 こんな 人 笑. ･. 典型 的 父権 主義 人種的 劣等感 世代 ギャップ …. 押し付け 困る 束縛 以外. トロイ こそ 家族 にとって フェンス 存在 …. ･. デンゼル・ワシントン 見事 でし. 奥さん 存在感."}, {"rating": 3.6, "content": "父 息子 将来 道 潰し しまう って 日本 同じ よ ね リアル すぎる 考え方 行動 描写 出来 現実的 現実的 すぎ ラスト 味気 悪かっ アメリカ あまり 評判 良く そう そういう だろ."}, {"rating": 3.5, "content": "身勝手 傲慢 主人公 トレーニングデイ 以来 悪役 風 熱血漢 クセ 役 完璧 演じ きる デンゼル・ワシントン 脱帽 ラスト シーン 非常 印象深く 記憶 刻ま."}, {"rating": 3.1, "content": "50年代 アメリカ 黒人 抱える 葛藤 描い ヒューマン 系. 金 かかっ なさ すぎる. 面白み 見 いい はくらい."}, {"rating": 3.2, "content": "デンゼルワシントン 演じる 頑固 理屈っぽく ひたすら 喋っ てる おじさん 話 ひたすら 見 てる 話し. 気が付か こう 言う 頑固 人間 反面教師 見 しまい まし."}, {"rating": 3.0, "content": "http:// mash 1966 hatenablog .com entry 2017 04 27 225714."}, {"rating": 4.0, "content": "観 途中 こんな 父親 デンゼル・ワシントン 最悪. なので 観 最中 母親 子供 親友 目線 観. 観 終わっ 後 父親 立場 考える …. 思い返し 良い 映画 気付く 映画."}, {"rating": 3.0, "content": "偏屈 屁理屈 親父 トロイ まったく 共感 時代 人種 違い せい だけ かしら それとも 人間性 狭量 せい ？. … そう 考え たら ちょっと 落ち込み まし. 家族 はじめ トロイ 取り巻く 面々 みな 人として 魅力 的 人たち だから なおさら 人でなし っぷり 際立つ すぐさま 論理 武装 自己 正当化 少し 人 話 聞けよ … って 途中 度 思っ. 家族 娘 可愛く 育っ 救わ コリー 立派な大人 帰っ 来 くれ 救わ トロイ 以外 人たち みんな 幸せ 顔 終わっ くれ 本当に 救わ まし. 興味深い とか 面白い とか 映画 なのに なぜ 観 よかっ 思っ 映画 でし 不思議 作品."}, {"rating": 4.0, "content": "Fences. ローズ 作っ 欲しい 頼む. 為 ？. まだ 人種差別 まかり通っ 1950年代. トロイ 偏見 外 守る 目的 思う. 決意 表れ. 自分 居場所. 夫 子供. 幸せ 思い たい. 辛く 心 散り散り そう 時 繋ぎ 止め おける. トロイ 心 Fences 作っ. もはや 檻 感じ 硬く 暗い 重い. プライド コンプレックス 偏見 …. さまざま 葛藤 折り合い つけ 無理矢理 自分 納得 為. そんな 二人 歩ん 18年 歳月. 上の 息子 ライオンズ 30才 過ぎ ミュージシャン 目指し ヒモ 同然 生活. 下 息子 コーリー 真面目 フットボール 取り組み スカウト 目 とまる. そんな 対照 的 息子 どちら 手 職 つけ 地道 生きる 事 強制 トロイ. 自身 経験 夢 見る 語る. 若い コーリー 訴え かける 目 心 刺 ささっ くる. 残酷 過ぎる 仕打ち. 次第に すれ違い 始める 関係. 息子 持つ 身 考 えら まし. 自分 気づか ぬ 自由 奪っ かも しれ. 彼等 事 思っ …. ついつい 言い たく ちゃう よ ね. ダメ ^_^;. そういった 意味 トロイ 共感 出来 理解 部分 少し だけ …. 行動 許せ 思っ …. 共感 づらい 内容 … 日本人 人種差別 理解 づらい … 重い 内容 … 万人 向け 作品 思い …. とにかく キャスト 演技 すごい. デンゼル・ワシントン 良い 当たり前. アカデミー 取っ ヴィオラ・ディビス 圧巻 演技. 放つ セリフ 重み. 二人 息子 トロイ 弟 友人 ボノ レイ ネル. みんな 素晴らしい. メイキング 舞台 含め デンゼル・ワシントン 作品 こめ 思い. しっかり 伝わり まし ^_^."}, {"rating": 3.1, "content": "最初 怒涛 セリフ 長回し キャラクター 分かっ 段階 こんな 感じ ちょっと 入っ 行け. 展開 とても 地味 かつ 唐突 つまらない わけ けど 映画 向き じゃ かも. 旦那 最後 最後 勝手 もやもや なあ 奥さん フェンス 前 溜め込ん ぶちまける シーン よかっ ジャケット 詐欺 思う w."}, {"rating": 3.0, "content": "日本 頑固 おやじ いえ 寡黙 場合 多い 映画 頑固 おやじ 終始 しゃべり っぱなし こんなに しゃべり たおす デンゼル・ワシントン 観 ものすごい 口数 メロディー のっ ラップ 口汚い けど うまい 思っ しまう 頑固 ひどい 男尊女卑 人種差別 くる 時代 的 個人 的 性格 たぶん 全部 かも しれ ませ もともと 共感 求め 作品 日本人 共感 づらい 気 まし."}, {"rating": 3.5, "content": "とにかく よく 話す … つい いく 疲れ しまっ. ローズ 演技 デンゼル・ワシントン 引き立て てる 感じ. ただ デンゼル・ワシントン こんなに 年齢 重ね いた事 ちょっと ショック …."}, {"rating": 3.5, "content": "深い. 人生 って 大変. トロイ 外 子供 作っ 開き直っ びっくり. 最初 ツーアウトツーストライク あ. アンフェア よ ね 人生 って."}, {"rating": 2.2, "content": "【 あらすじ 】. 1950年代 ピッツバーグ 市 ごみ収集 仕事 従事 男性 トロイ プロ野球 選手 メジャーリーグ 行け 自分 アフリカ 系 差別 恨み 続け そんな トロイ 息子 高校生 コーリー フットボール 才能 認め 一流 大学 スカウト トロイ 息子 部活 アルバイト 精 出す 望む 以来 トロイ コーリー 妻 ローズ 否定 的 目 見. 【 感想 】. 作品 エンターテイメント 呼べる だろ. ボク 楽しみ 気晴らし 息抜き 観 ませ でし. トロイ 長 台詞 ホント 疲れ … 笑. 物語 自体 面白く ワケ 思い. ただ ボク 抑揚 人間 描写 映画 あまりに 退屈 でし."}, {"rating": 4.8, "content": "もし 舞台 たら 大変 だろ なー 台詞 量 思っ たら 舞台. しかも ほぼ 同じ キャスト 映画 とっ. だから 舞台 っぽかっ. てか 素晴らしい. 音楽 はじまっ ばらーーー く 流れ よ. だから 会話 シーン 音楽 超 効い くる."}, {"rating": 3.5, "content": "デンゼル・ワシントン 監督 主演 アカデミー助演女優賞 受賞 作品 なぜ 日本 未 公開 ビデオスルー 興味 だけ 見れる 作品 うん さすが ヒット マーケティング 的 読ん 仕方がない 内容 おもしろく なんか 重い 進ん 見れる 誰か オススメ うーん 難しい 会話 会話 会話 構成 クズ 黒人 親父 お話 フェンス なんて あろ 世界的 地位 確立 デンゼル・ワシントン 今作 作っ なんとも 興味深い 劇中 主人公 死神 会話 シーン 回 死神 評判 悪い けど 自分 映画 おもしろく 感じ たぶん 10代 20代 見 たら 嫌悪 感 だけ かも だろ 濃かっ だろ."}, {"rating": 2.6, "content": "スコア つける 難しい 映画. ストーリー 好き じゃ 俳優 素晴らしい ヴィオラ ディヴィス アカデミー 受賞 納得 納得 デンゼル・ワシントン 言い合い シーン 気迫 すごかっ. デンゼル 演じる トロイ 好き なれ 黒人 辛い 思い てる 自分 だけ じゃ のに 自分 だけ … 何でもかんでも 野球 例える 面倒くさい. こんな 人 実際 多かっ だろ なぁ 思う 無駄 よく 話して 一家 あるじ. 自分 浮気 正当 化 感じ 腹立つ 分 ローズ 言い分 すごく 分かる. 日本人 あまり 好ま ストーリー 思う DVD スルー 分かる 気."}, {"rating": 2.0, "content": "理解 ませ でし 身内 家族 内輪もめ みたい 感じ カッコ よかっ デンゼル・ワシントン おじさん 悲しかっ. 必要 セリフ 多い 気 まし 知ら な！ 思い まし すいません."}, {"rating": 3.0, "content": "ローズ 強 すぎ … …。 女性 働け 離婚 ふつう 現代 ローズ トロイ 見捨て なぁ."}, {"rating": 3.3, "content": "デンゼル すごい 喋る. こういう 人 そう なー 疲れる なー. だんだん 哀れ 思え. やっぱり いや. いろいろ 正当 化 イラっと. 場面 切り取り 方 きれい. 構図 かっこいい. ワン カット 一 枚 絵 そう 感じ."}, {"rating": 3.2, "content": "デンゼル 喋り とおし 演技 ほんとに 凄かっ よく こんなに たくさん セリフ 言える 感心. トロイ いろいろ 無理 すぎ 途中 イライラ けど 時代 等身大 家庭 描い 点 とても 面白い. 長 尺 気 会話 劇 引き込ま あっという間に 終わっ."}, {"rating": 3.8, "content": "黒人差別 描い はいる 家族の物語. 黒人差別 正面 描く わけ とても 深い 面 描い. トロイ 黒人差別 中 生き 時代 徐々に 変化 気づか しまっ. だからこそ 家族 支える 強く 責任 感じ 不器用 もがき 生き. デンゼル・ワシントン ヴィオラ・デイヴィス 演技 素晴らしい. 元 舞台劇 残し つつ 見事 映像 化."}, {"rating": 3.5, "content": "観る 前 黒人 人種差別 扱っ 作品 思っ けど 違っ. 要素 けど 大 部分 家族 問題. 場所 ほぼ 家 周り だけ ワンシチュエーション 映画 みたい 作品."}, {"rating": 2.9, "content": "ラスト 好き. トランペット 痺れ 〜(*´ ꒳ `*). デンゼル. 堅物 偏屈 親父 みせかけ とい. 実は イクメン でしょ ？. 思っ たら. クズ 男 ˊ̱˂˃ˋ̱. 愛情 受け とれる. ヴィオラ 演じる 母親. デンゼル ダメ 男っぷり 際立た. 逆 然 り. ヴィオラ デンゼル. ２ 人 なきゃ. 役柄 演じ 感じ 👏🏻 👏🏻."}, {"rating": 3.0, "content": "トロイ 自分 話 ばかり 人 全く 顧み 典型 的 俺様 タイプ. ローズ 裏切ら 耐える だけ 時代 女性 こんな 生き方 しか だろ. 家で 責任 心 くつろげ 他 女 作っ トロイ 言う けれど 自分自身 家 窮屈 しまっ 結局 自分 父親 同じ 様 しまっ 野球 ツーストライク って ホームラン 打てる のに. 息子 厳しく しつける まだ 許せる アメフト 道 閉ざし しまっ 残念 仕方がない."}, {"rating": 3.7, "content": "人種 問題 とか 環境 悪い とか 言っ てる けど お前 性格 そんな 関係 ねー な！. かん 野球 人生 例える しょ ー 話し 延々と 続ける KY 頑固 自己 中. 葛城事件 三浦友和 やん け ー. デンゼルワシントン 最低. ちなみに 褒め."}, {"rating": 1.0, "content": "進め 見 み. 感動 みてくれ. 難しい 事 さておき. 最後 なにか おもい ムナクソ 悪い まま 終わっ しまっ. 得る. 日本人 理解 出来 かも (´； Д ；`). ちなみに 進め 人 トロイ 同じ 感じ 人生 (*´ω｀*) 被っ なぁ w."}, {"rating": 4.0, "content": "舞台版 同じ 役 演じ デンゼル・ワシントン 監督 務め 入魂 作 三 度目 オスカー 獲 って よかっ 作品 ここに 新しい けど 普遍的 力強い. TOMATOMETER 94% AUDIENCE 76%. From its reunited Broadway stars to its screenplay the solidly crafted   Fences   finds its Pulitzer winning source material fundamentally unchanged -- and still just as powerful."}, {"rating": 3.5, "content": "人 気持ち って 難しい 人間 感情 根源 理解 って 本当 難しい だから 人 暮らす って 難しい. 複雑 事情 抱える 様々 人 妻 息子 弟 友人 娘。 夫婦 家族の物語. 戯曲 映像 化 表現 幅 決まっ てる 気 さして 普通 映像作品 わかん よ ね … わたし 想像力 足り ね. 黒人 家庭 環境 両親 様々 要因 人間 形成 てる 考え ちゃう 興味深い 理解. 親 憎ん 血 自分 流れ てる 考え ちゃう 重い 考え ちゃう 笑. 同じ 血 流れ てる って 不思議 なぁ 別 人間 のに 親 一部 出来 てる なぁ 自分 なかなか 終わり たどり着け ループ はまり 作品. 難しかっ デンゼルワシントン 悪い けど ブロードウェイ 戯曲 見 たい 笑."}, {"rating": 3.4, "content": "もう ずっと 喋り っぱなし デンゼル・ワシントン 唾 飛ん 来そ. 頑固 親父 イライラ. 家庭 壁 作る って 言い たい. 皆んな 自由 って 言い たい. 会話 劇 こんなに 憤慨 って デンゼル 凄い."}, {"rating": 4.0, "content": "普段 眠く けど デンゼル. ワシントン 存在感 黒人 社会. 閉そく 感 今 アメリカ 🇺🇸 現実. 感じる 日本 未来 感じ させ. る 映画."}, {"rating": 2.4, "content": "同僚 ボノ 西田敏行 見え まし っ ´ ω ` c )。 映画 自体 会話 劇 中心 デンゼルワシントン ﾒｯﾁｬ しゃべっ 奥さん 同僚 西田 笑わせ アメリカンジョーク なのか 笑い ツボ 違う 自分 ｸｽﾘ ともし ませ でし   (｡･ω･｡) ｻﾞﾝﾈﾝ."}, {"rating": 2.0, "content": "よく 喋る そのうち 念仏 聞こえ 気持ち良く 気 失い そう そこで デンゼル 雄弁 語りかけ くる 俺 演じる 勝手 男 勝手 生 き様 見ろ 不快 やる ぜ. いつまでも 偉 そう くっ ちゃ べってん じゃ ねー."}, {"rating": 3.0, "content": "アカデミー賞 ノミネート 納得 出来. ただ ストーリー 全く 乗れ ほぼ 葛城事件 んで トロイ 美化 正直 気分 悪い 野球 例える 完 打率 0 割 台 クソ 打者."}, {"rating": 2.8, "content": "デンゼル・ワシントン よー 喋る アメリカ 特有 ジョーク 織り 交ぜ 喋り まくっ てる 文化 違い 残念 理解. 差別 題材 シリアス 内容 思っ 見 たら デンゼル・ワシントン 超 クズ 夫 映画 でし. 裏庭 駄弁 り ジン 回し 飲む シーン 良かっ."}, {"rating": 4.1, "content": "手 映画 眠たく 観 けど アカデミー助演女優賞 取っ てる 観 みる. 何だか 目 水 出 くる. 年頃 息子 上手 くいっ 親父 気持ち 良く わかる 気 たぶん 息子 思う こそ 自分 欲しく こそ 自分 考え 押し付け しまう しかも 不器用 方法 誰 わかっ もらえ レビュー 相当 オヤジ バッシング. 俺 頑張っ 親父 味方 よ. 倒れ 時 微笑ん （ こんなに 最低 俺 死神 ようやく 来 くれ 有難う ） っていう ないい でしょ ？. それにしても ローズ 神対応 っぷり 半端ない. 嫁 観 たい けど 蒸し返す やめ おこ 息子 夢 潰さ しよう."}, {"rating": 3.0, "content": "差別 あう 黒人 側 日常 映画. 最後 ゲイブ フェンス ぶち壊し 欲しかっ."}, {"rating": 3.4, "content": "人種差別 テーマ 話 思っ 見 始め けど ずーーっと 話 続け 周り 威圧 父親 その家族 お話. 白人 優位 昔 アメリカ 貧困 子供 時代 父親 暴力 ホームレス 生きる 罪 重ね 刑務所 15年 あと ごみ収集 仕事 家族 養っ トロイ. 息子 フットボール 夢 潰し 子供たち に対し てきびしく 全く 融通 きか 影響. 人種差別 歪ん 価値観 歪め 人生 一生懸命 生き 思っ み けど 妻 ローズ 俺 誰か 父親 告白 一変 最低 男 話 転がり 始め. 自分 解放 時間 主張 ばかり ローズ 息子 考える まるで 苦痛 話し 自分 浮気 正当 化 トロイ 別 女性 子供 生まれる 本当に ひどく ローズ 可哀想 すぎる. 最終的 トロイ なくなり まるで トロイ 偉大 父 映画 終わっ けど なんだか しっくり いか 終わり 方. あと よく 考える 人種差別 やっぱり 映画 テーマ. 差別 捻じ 曲げ しまう 人生 歪ん しまう 人格 そのため 苦しむ 家族 繰り返さ いく 差別 影響 思っ 以上 根深 くい 示し."}, {"rating": 3.7, "content": "古い タイプ 高圧 的 夫 父親 独立 たくましく 生き いく 家族 話 思っ たら 違っ. 時代 的 女性 自立 子育て いく 難しい 時代. 奥さん 強い 強い なぁ 良い 悪い だけ じゃ いろいろ 受け入れる 包容力. じゃ けど 夫婦 無意識 攻撃 とか あと 考える ちょっと 待て よ って モラハラ じゃ ？ っていう なんか 飲み込ん だり 意義 唱え てる けど 映画 状態 間違い 離婚 思う. 台詞 １つ １つ 長い 詩的 舞台 みたい 最初 父親 だけ ずっと 喋っ そういう 性格 思っ たら 映画 全体 そう 吹替 見 良かっ."}, {"rating": 1.8, "content": "正直 面白く. セリフ 長い 酔っぱらっ 親父 のう ざい 話 聞い 本当に イライラ. ていう よそ 子供 作っ とい やましい とか まじ 最低。. 奥さん よく 頑張っ. 子供 よく 親父 殺さ. 映画 言い たい 日本人 理解 不能. 劇場 公開 納得."}, {"rating": 3.7, "content": "ストーリー 好 みだし 役者 演技 みな 素晴らしく 英語 わかれ もっと 楽しめる 思う. たぶん 舞台 演劇 観 面白 及ば 気."}, {"rating": 1.3, "content": "暇 ぼーっ とみ たい わからん かっ こんな 父親 たら 殺し かね."}, {"rating": 4.0, "content": "非 人間 的 父親 苦しく 悲惨 幼年 期 送っ 青春 期 犯罪者 男 幸運 良き 友人 巡り合い まとも 家庭 手 入れ 自分自身 父親. 無意識 非 人間 的 父親 家族 達 独善的 傲慢 態度 とっ しまい 父子 関係 夫婦関係 崩壊 家族 自身 不幸 しまう. 下層階級 家庭 やや 不自然 似つかわしく 高尚 セリフ やり取り 続く デンゼルワシントン 自身 アメリカ 社会 人種 階層 差別 想い 分かり やすく 伝え たかっ."}, {"rating": 3.5, "content": "家族 地獄 。( GRIMM ハンク 突然 出世作."}, {"rating": 3.8, "content": "映画 的 すごく 好き でし トロイ まったく 同情 余地 なし でし."}, {"rating": 2.6, "content": "実は ちょっと 前 DVD レンタル セリフ 長さ 開始 20分 意識 喪失 返却. 今回 WOWOW 再 挑戦. いやあ 演技 素晴らしい デンゼル・ワシントン ヴィオラ・デイヴィス ワンダフル. ただ 映画 面白い 字幕 ひたすら 読み 続ける 辛いっ 正直. トロイ ダメ っぷり っ たら 男 夫 父親 らしく あろ 振り回さ 滅茶苦茶 プラス 過去 失敗 致命 的. ローズ 割 切り 忍耐強 適応 能力 凄さ 女 長生き ポイント."}, {"rating": 3.2, "content": "自分 痛い 目 見 下 世代 そうじゃない 気 済まない THE 老害. 人種 問題 けど 日本 体育会 的 とこ とか 会社 とか よく 話 問題 解決 構造 よく わかる 思う. 舞台 映画化 象徴 性 説明 的 感じ すぎ 途中 ちょっと 萎え. 舞台 違っ 映画 全部 映る 重ねよ てる って 元 同じ セリフ やる 過剰 気. あと なんか 空 とか 木漏れ日 みたい 雰囲気 ショット わりと 繋ぎ 困っ やっ じゃ って 感じ. まあ イコライザー おっさん こんな 意識高い 映画 作っ 思え 楽しい."}, {"rating": 3.8, "content": "デンゼルワシントン 自作自演 アカデミー賞 部門 ノミネート 助演女優賞 受賞 作品 のに 日本 未 公開. ジョイ 感じ 何故か 日本 未 公開 扱い 良作 多 すぎる ？. まあ テーマ 地味 ベース 良く 出来 家族 会話 劇 そんな 日常 映し出す 映像 演出 素晴らしかっ. 破 茶 滅茶 飲ん くれ 頑固 オヤジ 屈折 具合 半端 無く 余り 自分勝手 具合 迄 いけ アッパレ. 個人的 グイグイ 物語 引き込ま 50年代 アフリカンアメリカン 現状 描い 良作. 日比谷シャンテ なんか 良い 劇場 観 たかっ 作品."}, {"rating": 3.1, "content": "多分 映画館 観 たら 自分 評価 もっと 高かっ 思う なんせ アカデミー賞 とっ てる 日本 公開 信じ お話し. さすが 舞台 物 言う だけ デンゼル ヴィオラ 演技 合戦 迫力 満点. ヴィオラ デイビス 初めて 怒り ブチ まける シーン 一気に 引き込ま. とにかく 喋り 続ける 威圧 的 オヤジ 最後 共感 ほんと うるさい 笑. 観る 人 人 置か 状況 時期 感じ 方 大きく 変わる 映画 だろ. 息子 フットボール やら あげ たかっ なぁ …."}, {"rating": 2.8, "content": "はじまっ 40分 くらい 喋り っぱなし しかも 一本調子 セリフ 退屈 仕方 もう 見る やめよ 何度 思い 我慢. 製作 スコット・ルーディン 名. セールスマンの死 元ネタ 気づい そういう 結末 思っ たら 違っ. いかにも 舞台劇 映画化 映画 なあ. 追記. 2017 10 21 吹替 版 見る. 映画 吹き替え 見 いけ ませ. ポイント 上げ まし."}, {"rating": 3.6, "content": "古臭く 器 小さい 居 そう 頑固 親父 裏庭 自分勝手 話 延々 てる 教訓 そう."}, {"rating": 3.0, "content": "【 こんな 人 オススメ 】. 長年 寄り添っ 夫婦. （ 女性 共感 作品 思い ）. 【 こんな 気分 時 オススメ 】. 浮つい 気持ち 誰か せい 気分 紛らわし 時. 【 こんな シーン オススメ 】. 夫婦 ゆっくり. デンゼルワシントン 監督 三 作 目 圧倒的 セリフ 量 2時間 20分 くらい 映画 けど 3時間 分 くらい セリフ 詰め込め てる じゃ ？. 黒人 人種差別 話 思っ たら ただただ クソ 野郎 父 話 メジャーリーガー 主人公 クビ 肌 色 せい 決めつけ 事 ごと 人 せい 世間 せい 自分 以上 スポーツ 才能 息子 未来 誰 養っ てる 思っ てる 力 づく 潰す 遂に 18年間 支え くれ 献身 的 妻 のに 自分 不幸 男 責任 逃れる 空間 楽しみ 必要 自分 理論 ツラツラ 述べ 他 女 浮気 子ども 作る しかも 愛人 子 子育て 妻 頼む 男 マジで サイテー やつ 笑 こういう 父親 絶対 たく けど 身近 1人 こういう 人 よ ね. 妻 器 大き 感服 不倫 告げ 時 あなたに 全て 種 与え とっく 土地 砂 岩 気づい けれど だって 迷い 思っ てる ？ あなた 最高 相手 疑い 必死 消し 全て 捧げ 務め 信じ セリフ ラスト 他 選択肢 けれど それでも 人生 自分 選ん セリフ 熟年 夫婦 響く 思う."}, {"rating": 3.5, "content": "もし 現代 こんな 男 たら 女 子供 連れ 出て 行く 選択 だろ. トロイ 特別 わけ こんな 男 昔 よく. 男 責任 繰り返し 自分 だけ 苦労 家族 振る舞う. ローズ 妻 母 いつも 救わ 家族. ヴィオラディヴィス 見事 そんな 妻 母 魅せ つけ くれる."}, {"rating": 3.0, "content": "めちゃくちゃ いい 映画 みたい 表紙 てる けど 主人公 男 黒人 ただただ くそ 映画 でし 結婚 てん 浮気 子供 つくっ ほんで 本妻 間 子供 NFL 夢 ぶち壊し 暴力 振るっ 庭 死ん くそ みたい やつ のに なんか 最後 葬式 シーン やつ やっ なあ みたい 雰囲気 終わらし よる 腹立っ わ 素晴らしい 映画 思い まし."}, {"rating": 3.3, "content": "根深い 人種差別. ヴィオラディヴィス アカデミー賞 スピーチ 本当に 泣け まし. 回 観 4回目 くらい じわじわ じわじわ 良さ 滲み 出 まし. 初観 作品 2017年 344 本 目."}, {"rating": 3.0, "content": "人種差別 自分 人生 狂わさ 同じ 思い 息子 たく 息子 やり たい 全て 反対 トロイ なのに 自分 自分 やり たい やる すごく 腹立たしかっ ローズ 心 広 すぎ 何で こんな 男 … って 思っ しまう. 人種差別 はほん 根 深い. すごく 会話 多い 映画."}, {"rating": 4.0, "content": "ローズ 寛大 感服. 反省 しない 開き直る トロイ どう だろ 笑. いい 映画 けど 泣け."}, {"rating": 3.5, "content": "ヴィオラデイヴィス 演技 見る 映画. 男性 共感 そう 映画 気."}, {"rating": 3.5, "content": "舞台 設定 理解 もっと 楽しめ だろ. アメリカ 映画館 観 けど 字幕 ノンネイティブ 厳しい."}, {"rating": 3.5, "content": "アカデミー賞 複数 賞 ノミネート 助演女優賞 受賞 関わら 日本 劇場 未 公開 本作 たしかに こう いっ 人種差別 問題 ベース 男 葛藤 日本人 どうしても 深く 理解 難しい それでも 例えば 戦時中 生き抜い 頑固 日本 親父 時代 変わっ 目 向け いつまでも 自分 若かっ 頃 同じ 思い込ん 人間 だろ 反面 案外 誰 そういう 側面 持っ 気. Fences 2016."}, {"rating": 3.9, "content": "家 庭 展開 長い 会話 台詞 多 圧倒 序盤 物語 なかなか 進ま 感想 分かれる でしょ 個人的 夫婦 友人 会話 男 酒 回し 飲み 会話 面白い. デンゼル・ワシントン ヴィオラ デイビス 舞台版 続き 映画 （ 本作 ） 共演 ワシントン 喋り まくる 違和感 原作 脚本 忠実 守っ でしょ. 主人公 トロイ 姿 今 時代 受け入れ 過去 辛い 経験 苦労 人生観 価値観 人 他人 伝え方 ゆがん それだけに 接する 妻 息子 友人 態度 立派 見え."}, {"rating": 3.7, "content": "商業 的 映画 たく 願っ デンゼル・ワシントン 監督 主演 映画 まるで 演劇 観 2時間半 ほぼ 喋り 通し 演技 合戦. 助演女優賞 受賞 ヴィオラ・デイヴィス 演技 女性 共感 だろ 原作 男性 作家 けど 女性 心理 理解 てる 作家 言わ しめ そうだ. 21世紀 発展 考え 教育 私たち 理解 づらい 当時 アフリカ系アメリカ人 生き方 体当たり 観. 何者 奪わ 自分 フェンス 守ろ 出来 わかっ 必死 囲お 見え だけ 本当は ちゃんと いてる のに. 観 環境 日本 作品 劇場 未 公開 宝の持ち腐れ 言わ ざる 得."}, {"rating": 3.4, "content": "2時間 超 えて 話 回収 確か 凄まじかっ 逆 言え 無けれ あまりに ご無体な 話 … 理論 勝手 過ぎ やし ませ トロイ 父親 重責 とか ずっと 我慢 とか 妻 子 誰 食わ もらっ てる 思っ てる みたい だけ 言っ あなた 他 やる やっ ちゃっ てる 訳 ねぇ … 夫婦 持ち 持た 家族 感謝 合っ 大切 合わ なきゃ いけ 清濁 併せ 飲む って 皆 やっ てる なぁ 自分 視点 変 作品 重要 テーマ 見逃し てる 他 方 レビュー 読ん 確かめ 不安 作品 ヴィオラ・デイヴィス 娘 いい 演技."}, {"rating": 4.3, "content": "黒人 映画 当たら 日本 ドリーム ヒット 今 こそ 映画館 かける べき 作品. アカデミー助演女優賞 受賞 ヴィオラ ディヴィス 演技 凄 すぎ 形容 難い. オスカー 逃し デンゼル・ワシントン アカデミー主演男優賞 獲る べき 個人的 思う 言葉少な 表情 語っ ケイシー・アフレック マシンガントーク かます デンゼル・ワシントン 方 個人的 大好き 素直 凄い 役者 思っ. 作品 映画館 観 環境 残念 役 立た しょ ー 作品 かける 余裕 こういう かけ くれ よ …. DVD 特典 面白い 否定."}, {"rating": 3.5, "content": "幸せ. 辛い. 人 抱える 問題 違う. 重んじる 判断 難しい."}, {"rating": 4.0, "content": "Amazonプライム フェンス 観 ほんとに すご すぎる … 演劇 観 映画 体験 多く 衝撃 作品 … 台詞 奔流 場 作り出し 見え 向こう 側 トロイ 言う いつのまにか 森 やはり 台詞 突如 姿 現し 生態系 作り 変え しまう. すご すぎ もっと いっぱい 思う 書け 頭 悪 そう しか 言え けど 演じる 力 とか そもそも 演じる ってな だろ とか ぽーっと 考え てる 俳優 叩きつけ. 女 立場 観る ローズ 浴びせ 言葉 ひとつひとつ 刺さっ 瞬間 怒り 絶望 変わる よ ね 言い返す ローズ 言葉 涙 溢れる 少し 逃げ させ くれ 言う 男 逃げる 許さ 逃げ場 女 家族 親子 夫婦 友 兄弟 傷 人 生き いく …."}, {"rating": 3.0, "content": "ヴィオラ デイビス 大好き 公開 楽しみ まし Amazonプライム. とにかく 会話. 申し訳ない けど 細切れ 見 まし. ヴィオラデイビス 熱演 すごい. 置か 境遇 辛さ 半端ない."}, {"rating": 2.8, "content": "白髪 太鼓腹 外 子ども 作り 娘 引 取り 妻 育てよ 頼む 頑固 オヤジ 演じ デンゼル 喋り 通し 前半 挫折 しかけ けど 頑張っ 見 終わっ 海兵隊 次男 可哀想."}, {"rating": 2.5, "content": "しゃべり っぱなし. 人 話し 聞か. 俺 家 俺 法律 俺 世界. もう うるさい 何度 思っ. 他 人生 だろ. 耐え抜い 妻. 先 子供たち 幸せ 生き 欲しい そう 思っ."}, {"rating": 3.5, "content": "黒人 社会 生き 大変さ だろ けれど … やる とか 与え やる とか ウザ 不倫 威張っ てる 奥さん 女の子 しっかり 育て 感服 演技力 すご すぎる わ."}, {"rating": 5.0, "content": "しゃべり 通し 色々 起こる. 時代 そぐわない 不器用 頑固 オヤジ. 喧嘩 時 台詞 かっこいい."}, {"rating": 3.8, "content": "弾丸 会話 進んで 行く 映画 戯曲 元 知っ 納得 はじめ 退屈 気 目 離せ 息子 可愛 そう 泣け 映画 すごく 好き."}, {"rating": 4.0, "content": "奥さん 演技 本物 しか 見え って 思っ たら 助演女優賞 当たり前. 内容 会話 けど 一つ一つ 実在 感 すごく 2時間 20分 退屈. 最後 ほう 泣き かけ まし ね. 説明 けど 完成 とか 中 みんな 揃っ てる じゃん とか. デンゼル・ワシントン 映画 ハズレ 無し. ブルーレイ 見 たかっ …."}, {"rating": 3.6, "content": "重い. フェンス 境界線 テーマ 貧しく 必死 生きる 黒人 一家 物語. 白人 黒人 境界線. 息子 親父 境界線. 現実 理想 境界線. 黒人 アメリカ 社会 活躍 始め 時代 云う 境界線 彼等 フェンス むこう 見 各々 視点 描く デンゼル・ワシントン 監督 作品 ❗. 弾丸 長 台詞 流石 ラスト 間際 母 息子 会話 演技 一番 オイラ ゎ 響い かも. ヘルプ 良かっ アカデミー賞助演女優賞 異議 なし 🎵. (・・;)."}, {"rating": 2.9, "content": "舞台 映画化 いつも ずっと 同じ 会話 リアリティ 感じ しまう 父親 振り回さ 家族の物語 見 少し 血と骨 思い出さ 素人 感覚 デンゼルワシントン ビオラ デイビス 演技 方 印象 残っ 役柄 的 とても 強い 人間像 感動."}, {"rating": 3.6, "content": "元々 舞台 作品 登場人物 ほんの 数人 場所 ほぼ 家 中 庭 場 閉じ込め 演出. セリフ 極端 多く 長い. ストーリー 映像 圧倒的 言葉 語ら いく. デンゼル・ワシントン 演じる トロイ. トロイ もう ほん っと ムカムカ 頑固 親父 前半 パワハラ ワンマン ショー 観 させ てる 感 満点 ストレス しか. デンゼル いえ 誠実 品 いい キャラクター イメージ 強い けれど 本作 役 トレーニング デイ フライト 系 デンゼル. 言う 人種差別 大黒柱 責任感 … もっとも. … ただ 言い訳 がんじがらめ 偏屈 態度 とり 続け てる 気. 息子 コリー 内心 嫉妬 だけ まだしも 輝かしい 可能性 潰し しまう なんて 許せ. まぁ それだけ デンゼル 入れ込み 様 見事 けど. そんな 中 出来事 明らか 妻 ローズ 焦点 移る. 家族 影 暖かく 見守っ 存在 心の内 みるみる 剥き出し スカッとする 同時に 胸 揺さぶら. ヴィオラ・デイヴィス 演技 主役 デンゼル 食っ 言っ 過言. 長い 結婚生活 中 時に 自分 気持ち ごまかし 夫 合わせ 尽くし 思い … 単に 愛してる 単純 じゃ 自分 気持ち 蓋 辛い しんどい 思い 複雑 混ざっ. こう たら 夫 捨て たい けど やっぱり 捨て きれ 思い … 辺 妻 母 機微 ヴィオラ デンゼル 喋り 対照 的 表情 見事 演じ 切っ オスカー 助演女優賞 獲得 大 納得. … なんてい 時代 立場 夫婦 親子 内在 いろんな 思い 考える 感想 スパッと 書け. 1950年代 いえ 公民権法 確立 前 トロイ メジャーリーガー 目指せ 若い 頃 なれ 黒人 差別 もっと あからさま 本人 しか わから 悔しさ だろ …. ただ 観 終わっ みれ 人種差別 家族 普遍 的 テーマ 取り上げ 作品 わかる."}, {"rating": 3.0, "content": "なんとも … …。 デンゼルワシントン 好き 見 けど. 会話 劇 ？ 主人公 全然 受け入れる 日本 昭和初期 一家 大黒柱 ？ 父さん こんな 人 いたん だろ なぁ 高圧的 すぎ 無理 わ ずっと 思い 見. ローズ 深い 愛 すごい. 役者さん って すごい なぁ."}, {"rating": 4.4, "content": "トロイ 否定 容易い 常に 自分 正当 化 周り 服従 せしめる トロイ 野球 才能 翻弄 人生 若い 頃 成功体験 通じ 得 理想 自分 延長線 上 現在 自分 ギャップ 苦悩 周囲 抑圧 生む ただ 誰 しも 自分 中 小さな トロイ 気付い じゃ 僕 皆さん 同様 トロイ 振る舞い 苛立ち 感じ 一方 本来 弱 感じ 人間臭 とても 愛 おしく 思っ. そんな トロイ 包み込む ローズ 深い 愛情 子供たち 愛 人として 魅力 クラクラ."}, {"rating": 1.5, "content": "クズ デンゼルワシントン 初めて 観. 大きな 愛 クズ 最後 残っ しまい … なんとも 後味 悪い 作品."}, {"rating": 3.5, "content": "まず 2時間 越え 会話 劇 魅せ 素晴らしい やっぱり デンゼルワシントン 扮 トロイ 嫌い 日本 昭和 頑固 オヤジ 自分 絶対 的 話 進む につれて イライラ 溜まる 人種差別 あろ あんまり トロイ 過去 背景 描か 余計 同情 昔 こういう 父親 いっぱい なぁ. 嫁 ローズ エラい よ 今 割と 自由 離婚 とか けど 環境 余計 つらい 息子 コーリー 可哀想. やっぱり 不倫 ダメ ね."}, {"rating": 3.4, "content": "50年代 米 ピッツバーグ 舞台 元 プロ野球選手 ゴミ 収拾 員 日々 送る 黒人 家族 行方 描い ヒューマン 映画 日本 未 公開 舞台 向き 作品 主 フェンス (= 家庭 中 蔓延る 愛憎 劇 序盤 終盤 デンゼル・ワシントン 演じる 父親 威圧的 かつ 支配 的 それでいて 絶対服従 家族 課す 辺り 狂気 染み 狂 演. 開幕 主演 デンゼル 喋り っぱなし 会話 劇 応酬 続く 所謂 独壇場 ワンマン ショー 堪え忍び た者 等 夫 不満 爆発 機転 いい 序盤 終盤 家族 崩壊 目 余る 感じ 鑑賞 後 作品 パッケージ 違っ 意味合い 帯びる 常に 正当 化 父親 憎しみ 増す 周囲 噛み合わ イビツ."}, {"rating": 3.7, "content": "自分 同じ 情けない 人生 歩ん ほしく 父親 思い 父 認め たい 息子 思い. 程度 違え ど 対立 いつ 時代 存在 違い. 物語 1983年 オーガスト ウィルソン 描か 戯曲 映画化. 今 こそ こんな 父親 酷い 非難 受け そう 当時 はさ 珍しい 家庭 かも しれ."}, {"rating": 4.0, "content": "【 桐島、部活やめるってよ 】. 本作. とある 重要 女性 存在. . 女性 最後 姿 現し ませ. まるで. 桐島、部活やめるってよ. . 桐島 立ち位置. 主人公 トロイ. ボーイズ・ライフ. ドワイト ”( デニーロ 想起. 結果. トロイ 父 偉大. . ローズ 母 コーリー 息子 寛容. 方 印象 残り まし."}, {"rating": 2.5, "content": "50年代 米国 舞台 様々 葛藤 抱え 生きる 黒人 家族 過酷 人生 描い 物語. 差別 夢 破れ 過去 言い訳 いつまでも 後ろ 向い 生きる 男 姿 哀しく 痛々しい …. 妻 寛容 甘え 可能性 秘め 息子 未来 嫉妬 … 厄介 夫 父 一人 男 濃い 人生 実に 深かっ なぁ."}, {"rating": 4.5, "content": "良い 作品 でし 予備 知識 まったく 無し 主役 二人 写真 パッケージ 見 だけ 予想 レンタル でし. 作品情報 見 たら 舞台劇 名作 デンゼル・ワシントン 監督 映画化 作品 知り まし 1950年代 ピッツバーグ 舞台 作品 人種差別 メジャーリーガー 夢 叶わ 男 黒人 家族の物語. 舞台劇 会話 中心 ドラマ でし 自己 中心 家族 押さえ込む 父親 反発 温かく 包み込む 母親 そんな 家庭 自立 目指す 子供. . 本当に 見応え 有る 重い 内容 作品 でし."}, {"rating": 3.3, "content": "戯曲 元 会話 劇 1950年代 中流 黒人 一家 物語 オヤジ 最低。 お袋 偉い. フェンス 象徴 物 日本 言う 所 結界 日本 荒縄 結界 作り 外 防ぎ 内 鎮 り 精神世界 遮断 役目 果たす けれど … 本作 フェンス 実用 的 😊. 悪魔 死神 人間 防ぎ 護る. ダメ 親父 トロイ・マキソン 献身 的 妻 ローズ 白 豚 友 ボノ. 無心 ライオンズ 有望 コーリー. 頭 弱い 兄 ゲイブ. フロリダ タラハシー 女 アルバータ. もう一度 言う ローズ 偉い."}, {"rating": 3.0, "content": "よく 喋る 主人公. 最後 感動 わけ よく わから 話."}, {"rating": 3.0, "content": "デンゼル・ワシントン キャラクター 受け入れ どう かなり 鍵 作品 思う けど 自分 全然 受け入れ. もちろん 行動 主張 全く 理解 出来 言わ たら そんな 自分 親 少なからず 似 部分 わけ ただ 口 出し たら ダメ でしょ 思う やっぱり 自分 都合 よ すぎる 思う. それだけ 嫌 感じ 受け させる 確か 演技 力 他 ないん けど 奥さん 始め 他 役者さん みんな 素晴らしかっ 確か 長い 感じ けど ほぼ 会話 劇 だけ これだけ 観 作品 すごい."}, {"rating": 4.2, "content": "アムステルダム → 成田 機内. 演技 ただただ 圧倒. 助演女優賞 なっとく."}, {"rating": 4.0, "content": "なんとも ずっしり くる やつ. またまた 前 知識 借り. 話 パンチ 重さ ため息 出. 家族 夫婦 人 人 繋がり 深く 考え させ. 男 って 勝手 って 思っ. 正直 話せ わかり 合える わけ じゃ. たら 耐え 許せ. ローズ 強く. 自分 歩ん 道のり 決して 否定. 与え 時間. 与え もらっ ちゃんと 大事 しよう. 自分 ちっち ぇ ー って (--;). 誰 一緒 って 不満 出る. 良かっ 人 良かっ … お互い そんな 考える 瞬間. それでも 良かっ だって 前 向い. そう やっ 時間 続い く. きれい事 だけ じゃ 家族 なんて やっ らん. 母親 母親 母親 前 過ごし 過去. 父親 父親 前 過去. 過去 切り離せ. 過去 経験 今 生活 邪魔 時. 人生 って 重たいっ 改めて 感じ. 役割 って 責任 って. だろ …. 大した 人間 じゃ. 手 抜く 母親 って 全て 犠牲 しよう 思え けど. 全う しよ どれ だけ. 息 詰まる だろ って 思っ. たい 自分 今 自分. ギャップ 大きけれ 大きい 程 苦しむ だろ. 時代 もちろん だろ けど. 今 生き しあわせ かも. 少なくとも 結婚 子供 生ん. 全て 家庭 捧げ ないし. 声 大 言える けど. 求め. 自由 なれる 時間 少ない. 離婚 しよ 思え. いや 言っ 離婚 考え けど. 離婚 珍しい 時代. 離婚 女 生き いけ 時代 うん. 今年 観 映画 中 ズバ 抜け 考え させ 映画. こりゃー 深い."}, {"rating": 4.6, "content": "とある ご近所さん 家 覗か もらっ 139分 ひとつ屋根の下 物語. 父親 トロイ デンゼル・ワシントン 凄まじい 台詞 直球 数々 初め 尻込み. つい いく だけ 必死 慣れ くる 次第に 受け止め いっ. シチュエーション 7 8割 フェンス 囲ま 家 中 話 まるで 良質 舞台 演劇 観 気分. 家 数 だけ 家族の物語. 貴殿 貴女 家族の物語 聞い 回り たい 気分. p.s.. 家族 繋がり に関して いろんな 人 話 み たい. 父親 母親 祖父 祖母 兄 姉 弟 妹 自分. どれ ひとつだけ 選ん 一晩 語り 明 だけ 物語 思う."}, {"rating": 3.7, "content": "フェンス 外 出よ 出 一家 主 生い立ち もう少し 描か れれ 身勝手 過ぎる 印象 薄れる 思う 差別 時代 生き抜い こそ あの日 常に 固執 だろ 助演女優賞 取っ ヴィオラ ディヴィス 演じる 女性 そんな 最後 支える 姿 素晴らしかっ デンゼル・ワシントン ね あんた ほんとに イコライザー って."}, {"rating": 3.3, "content": "とても 感想 述べ たく 深い 映画 色々 フェンス 比喩的 溶け きれ 狭い 世界 中の人 受け入れる 為 あえて 柵 作る テーマ. 人 受け入れ いけ 境遇 生い立ち それにしても 自分勝手 主人公 苦難 空回り てる 感じ 嫌い きれ 見方 色んな 感情 生まれ そう."}, {"rating": 3.8, "content": "人種差別 苦労 愚痴り 倒す. おしゃべり 本当 嘘 わかん 息子 確執 妻 仲良く 生き 行く 思え. 最大 裏切り それでも 悪びれ トロイ. 自分 ばかり 妻 ローズ 心 分から. 昔 って そんな 感じ 思い 鑑賞 息子 為 頑張ら ？ ローズ ？ 思っ けど 一 歩 引い 生きる 時代. 面白い っていう 感じ けど 嫌い じゃ. 見 良かっ. 2017 08 29 DVD."}, {"rating": 4.1, "content": "評価 分かれる だろ 思い 観 主人公 舐め 方法 生き方 以外 見出せ 家族 辛い 思い てる 事 どこか 気付い いたん 感じ 自分 一生懸命 与えよ けど 自分 苦しん 与え 事 子供 いい 思い 自分 超え いく 怖く 許せ 思う 息 出来 家 生き 辛い 家 本当は 自分 行動 結果 のに ね."}, {"rating": 3.3, "content": "こういう 映画 あまり 好み けど 鼻水 垂れる 泣きはらし まくし立てる ヴィオラデイヴィス 忘れ."}, {"rating": 5.0, "content": "過去 辛酸 徹底 守り 人生 送る しまっ 元 プロ野球選手 歪み 余りに 大きい 周囲 人生 狂わ 様 余りに 苦々しく 胸 突く 舞台 物 対話 劇 一 歩 踏み出し 映像 演出 なかなか 良かっ."}, {"rating": 3.7, "content": "ちょっと キツ め. 厳しい 時代 生き あろ デンゼルワシントン 演じる トロイ. 平等 なり変わり ゆく 時代 中 自分自身 黒人差別 抜け出せ 軽々しく 見. 息子 かなり 厳 しめの 教育 施し 一方 自分自身 最悪 裏切り 犯す. 全て 失い 見る 耐え トロイ. 最後 シーン フェンス こそ 父 愛 みたい 伝わっ 気 w. 主演 2人 演技 見 飽き 事実 一見 価値 じゃ."}, {"rating": 3.5, "content": "演者 質 ものすごい けど 舞台 原作 ワンシチュエーション 会話 劇 そういう 類 面白い 思わ 2時間 辛い かも しれ あるいは デンゼル 演じる 主人公 嫌 辛い かも しれ. 前者 要素 めちゃめちゃ 好き けど 後者 理由 打ち消さ."}, {"rating": 2.5, "content": "トニー賞 受賞 戯曲 主演 デンゼル・ワシントン 監督 映画化 ほぼ 舞台 映像. というのも おそらく 大半 シーン 原作 脚本 変え 台詞 そのまま 映画 用 改変 行わ 変わっ 点 ロケ 撮影 くらい じゃ って 思う 舞台 再現 出来 デンゼル・ワシントン はじめ 俳優 つらつら 長 台詞 披露 場面 ばかり 映画 面白 皆無 等しかっ. メイン 二人 トニー賞 受賞 だけ 演技 実に 見応え 八月 家族 等 トニー賞 受賞作品 映画化 多い のに 作品 ずっと 映画 おら デンゼル・ワシントン 映画化 たら 未だに どんな 知る たろ そういう 意味 有難い 映画."}, {"rating": 3.1, "content": "あんな 父親 いや だー あんな 夫婦生活 送っ 最後 認める 奥さん 理解 きんわ … って 思っ けど 最終的 父親 以外 周り 人間 団結 きっかけ 思え よし."}, {"rating": 3.5, "content": "ツタヤ 行っ たら レンタル 鑑賞. 自分 考え 家族 押し付ける 姿 葛城事件 葛城 清 ダブっ 見え まし. なんか スッキリ モヤモヤ 感 残り まし."}, {"rating": 3.9, "content": "基本 会話 劇 なんだろう 演技 良く 気づく 号泣 フェンス 父 威厳 家族 愛 かも."}, {"rating": 3.5, "content": "ずーっと 喋っ てる. 文句 だらけ 頑固 オヤジ. うる ー よ. かーちゃん 偉い."}, {"rating": 3.5, "content": "ワンシチュエーション 舞台 作品 映画化 どうしても 台詞 ストーリー 展開 なきゃ 面白い どう 訊か 微妙. 頑固 親父 自分 人種 差別 経験 息子 同じ 思い まい 強く 当たっ しまう 人 愛情 感じ."}, {"rating": 3.1, "content": "黒人差別 時代 取り残さ トロイ 話. デンゼルワシントン 長い 台詞 表情 使っ 演技 堪能 映画. ヴィオラデイビス 演技 やばい."}, {"rating": 3.9, "content": "なんとも いえ 映画 良い 悪い はっきり 言え どちら モヤ っと 気分 ほう 多かっ けど ラスト 見 気持ち 覆る 序盤 あんまり ノ けど 最終的 み よかっ 思える いい 映画. あんまり にも 偉大 尊大 横暴 傲慢 とんでも 父親 けど 言葉にできない 苦難 乗り越え だろ 思う ただ まわり 伝える 言葉 工夫 足り 自分 都合 いい 人生 語り すぎ 押し付け すぎ. ままならない せつない やりきれない. トロイ まわり 人々 状況 気持ち 移入 しまっ ついつい 主人公 非難 がち 傾向 しまう けど 影響力 視点 とんでも 重要 人間. 愛情 間違い はず のに 自分 正当 化 すぎ たし 自分 力 功績 過大 判断 すぎ お前 文言 もはや 絶対 的 命令 時代 せい 時代 中 経験 苦難 せい 培っ 価値観 人生 観 せい わから けど 家族 向け 言動 決して 善 思っ よ 時代 こういう 形 人間関係 別段 不思議 じゃ だろ 目立ち だろ 思っ 現代 普通 こういう 人間 思う けど. 存在 どれ だけ 愛し 憎ん 排除 たく 自分 構成 てる って 良く 悪く 消し 去る 思っ. 俳優 陣 演技 すごい 全員 すごい けど ビオラ デイビス 記憶 残っ てる."}, {"rating": 3.0, "content": "いかんせん 舞台 元ネタ ずっと おじいちゃん 喋っ てる だけ 言え 喋っ てる だけ. 家族 態度 至極 不 真面目 感情移入 出来 けど 助演女優賞 受賞 ヴィオラ・デイヴィス 魂 泣き 演技 必見. 消し 去る デンゼル・ワシントン クソジジイ っぷり 必見. https :// onlyhanekeforgivesss blogspot .com 2017 07 blog post _ 21 html."}, {"rating": 3.8, "content": "僕 好き 作品 でし 主人公 絶対 考え 曲 来る 人 来る 人 押し返す 威圧 的 性格 観 胸糞 悪かっ けど 終わっ 息子 親父 赦す 時 来る いい とか あれこれ 考え 同じ 生き ほしく けど まあ 全部 赦さ いい 家族 みんな 幸せ ほしい 思い まし やっぱり あんた あんた 好き 生きる いい よ ね って 思っ けど 親父 そう 想っ 生き のに って 思う 複雑 気持ち たまり ませ 生き 時代 背景 とか ね とまれ 御都合主義 柔軟 持っ 生き たい."}, {"rating": 2.5, "content": "なるほど 舞台 オリジナル 観 時 気分 環境 受け取り 方 異なっ かも 無垢 トロイ 兄 ガブリエル 存在 最後 救わ."}, {"rating": 1.0, "content": "製作 監督 主演 ＝ デンゼル・ワシントン 非常 残念 父 その家族 得る 無かっ 名 俳優 もう 監督 とか いや 無い."}, {"rating": 3.5, "content": "日本 未 公開. デンゼル・ワシントン 3 作 目 監督 作品. 原作 オーガスト ウィルソン 1983年 発表 戯曲 Fences. 舞台 1950年代 ピッツバーグ. 監督 舞台 主演 務め デンゼル・ワシントン 共演 舞台 同じ 役柄 演じ ヴィオラ デイビス ふたり 演技 合戦 みどころ ひとつ. ヴィオラ デイビス. 出演作 ヘルプ 南部 激しい 人種差別 せい 瀕死 息子 助ける 母親 苦悩 演じ たちまち. 魅了. 今作 長い間 押し 殺し 夫 積もり 積もっ 感情 吐露 場面 夫 支え 生きる 強か 包み込む 優しさ 更に 何気ない 日常 会話 1950年代 生きる 女 実在 感 たっぷり 演じ. とりわけ 夫 突然 告白 天地 ひっくり返る 衝撃 過去 自分 体験 重なり 激しく 動揺 夫 独りよがり 言い訳 怒り 呆れ 果て しまっ いつの 時代 国 置い なんと 自分勝手 生き物 よ 嘆い. 女 妻 共感 男 描い シナリオ 素晴らし よ."}, {"rating": 2.5, "content": "かの デンゼル・ワシントン 製作 監督 主演 努め のに DVD スルー 何故. 人 映画 求める 違う 思う けど 1番 求め 感情移入 登場人物 欠け. 1950年代 デンゼル 演じる 主人公 トロイ ゴミ収集車 仕事 家族 養っ. 献身的 支える 妻 ローズ ミュージシャン 崩れ 長男 ライオンズ アメフト スカウト 来る 次男 コーリー 戦争 イカ しまっ 弟 ゲイブ 同僚 友達 ボノ. ほぼ 登場人物 会話 だけ 話 進ん いく. 映像特典 見 たら 舞台 映画化 納得. 演じる 俳優 達 舞台 キャスト そのまま 続投 ローズ 役 ヴィオラ・デイヴィス アカデミー賞助演女優賞 獲得. 演技 に関して 舞台 流れ 完璧 いえる 役者 演技 合戦 楽しむ 分 十分 過ぎる かも しれ. 主人公 トロイ 父親 権力 振りかざす クソ 野郎 しか 見え 後半 ずっと 不快感 しか. そんな 人物 しまっ 生い立ち 何やら 語ら けど それでも 納得 いか 多 過ぎ. 自分 父親 不器用 人 子供 頃 よく ぶん殴ら 恐怖 対象 コーリー 父親 怖かっ 気持ち 痛い 程 分かる. 俺 養っ てる 全て 俺 言う とおり しろ なんて 言わ 大学 入っ 後 自主性 重んじ くれ. だからこそ 今 尊敬 てる. しかも トロイ それだけ じゃ 積み上げ 一瞬 崩壊. それでいて めちゃくちゃ 言い訳 かます わり 俺 後悔 言っ 口 俺 悪い 言う けど 態度 全然 出て. 妻 ローズ 子供 事 考え 口 出す けど 結局 変え. 1番 可哀想 次男 コーリー. 今 時代 熟年離婚 とか だろ けど 時代 そのまま 一緒 暮らし いく 選択. ラスト ちょっと 救い シーン けど 取ってつけたよう しか 思え. フェンス タイトル 色んな 意味 込め てる 分かる けど どう 良く くらい ダメ. こんな 人達 家族 ドラマ 延々 140分 近く 見せ キツ かっ. こそ キャスト 演技 上手い 何とか 最後 観 感じ. 劇場公開 しない 判断 納得 観る 人 選ぶ 作品. 舞台 観る 大好き 人 演技 合戦 好きな人 オススメ 出来る けど 派手 映画 好きな人 会話 劇 とか 苦手 人 キツイ 思う."}, {"rating": 1.9, "content": "始まっ ずっと デンゼル・ワシントン やたら 喋る もしか 思っ やっぱり 舞台劇 あまり 会話 多 映画 的 興奮 得 ついに 終了 舞台 映画化 ホント 相性 悪い 崩し 一 構築 映画."}, {"rating": 3.9, "content": "黒人 夫婦 ドラマ. まっすぐ 生きる 難し 人 ただ 愛すること 難し 父と子 衝突. 人 生きる 上 数多 降りかかる 困難 描く 誰 何かしら 響く ドラマ 思う."}, {"rating": 3.6, "content": "難しい 作品. ジャケ 作品 中身 表し …. 自身 先入観 作品 本質 邪魔 …. ブロードウェイ 贈り物 …. 舞台 1950年. アフリカ系アメリカ人 誇り アメリカ 善悪 歴史 表し 物語. 客観 視 酷い 親 現在 感情 捉え 場合 時代 感情 なのか ？ 戦争 爪痕 人種差別 見え隠れ. 作品 場合 主人公 本当 胸の内 考え ね. 2時間 余り 作品 感情 移入 どっぷり 疲れ しまっ …. 此 程 観 側 感情 左右 作品 余り 覚え 気. 酷い 男 悲しい 女性 家族 葛藤. 友情 感情 最初 ラスト 変化. 男 立場 女性 立場 果たして 悲しい 人生 だろ ？ それとも 家族 にとって 幸せ 人生 だろ ？. フェンス = 柵. Word 意味 残り 数 分 考え させ 様 気 …. 特筆 キャスト 演 …. 紛れ 素晴らしい."}, {"rating": 5.0, "content": "すぐ 被害者 なりすまし 危険 回避 人 多い けど 人 被害者 周り 自動的 加害者 生まれる. 加害者 仕立て 上げ 周り 人 たまっ もんじゃ. 当人 自分 加害者 製造 機 まったく 気づい. 映画 幽霊 出 画面 暗く 突然 ドン って 音 鳴っ けど ホラー ね. いやぁ 怖かっ. デンゼル・ワシントン 演じ トロイ 人間 いっぱい. トロイ 自分 不遇 中 戦っ 間違い 犯し けど 自分 責任 果たして きた なのに 誰 俺 認め みんな 俺 攻撃 くる. 思っ. トロイ 妻 子供 友人 トロイ 巻き込ま 平坦 人生 生き いく. 彼ら トロイ 呪縛 放た 自分 人生 生きる 日 来る. 時 彼ら. 観客 トロイ 自分 重ねる トロイ 周り 彼ら 自分 重ねる でしょ. オスカー 助演女優賞 獲得 作品賞 候補 主演男優賞 候補. いつか 黒人 俳優 ばっちり 着飾っ ばっちり メイク 美しい 役 演技 賞 獲る 時代 来. （ だいたい 人種差別 受けて 貧困層 演じる 役 もん ね ）."}, {"rating": 3.5, "content": "どうも 頑固 親父. ひと昔 前 邦画 段々 打ち解け いく って 感じ だろ けど さすが 違う. 時代 変わる のに フェンス 作っ 心 囲っ しまっ 親父 話. 何故か 魅力 男 やろ."}, {"rating": 2.5, "content": "デンゼル・ワシントン 監督 主演 言う 事 期待 み まし …. ー ちょっと 期待 外れ でし. 素人 素直 感想 しか 言え ませ 全体的 重い 感じ スカッとする とか ハート ウォーミング 場面 全く ませ でし 昔 アメリカ 独裁 的 頑固 オヤジ 映画 って 感じ でし. 駄作 無い かも しれ けど 良作 思え きっと プロ 批評家 意見 違う でしょ けど."}, {"rating": 3.2, "content": "いろいろ グッと けど 自分 映画 文章 うまく 書け. だけど ローズ みたい 器 大きな 妻 かっこよく 憧れる."}, {"rating": 3.6, "content": "不器用 登場人物 わけ 共感 等身大 人間ドラマ. 大きな 展開 起伏 最初 最後 退屈 いえ 退屈 会話 劇. それでも なぜ 大好き 作品 でし."}, {"rating": 3.0, "content": "アカデミー作品賞 ノミネート 配給 すら 付か 作品 興味 深々 鑑賞. デンゼル・ワシントン エディ・マーフィー ばり しゃべる しゃべる ものすごい 台詞 量 １ 人 しゃべっ. ただ おもしろい わけ じゃ 言う いっそ ウザ 小さい こだわっ グチグチ グチグチ. 言え 野球 例える 野球 身 立て 自分 人生 後悔 念 捨て きれ. 今 ゴミ 回収 仕事 黙々と こなす 貧しく 幸せ 家庭 持つ お父さん 見え きっかけ くすぶっ 家族 不満 大きな 亀裂 変わっ いく. 助演女優賞 とっ ヴィオラ・デイヴィス 耐え 耐え 妻の心 叫び 受賞 叶う 熱演. ただ 作品賞 ノミネート に関して どう だろ ？ 昨年 Oscars So White とか 言わ デンゼル・ワシントン 監督 主演作 入れ とか ていう 政治的配慮 働い じゃ ？ 悪い 作品 じゃあ けど 正直 それほど じゃ 配給 付か わから. 理想 家族 なんて そう けど 家族 それなり 問題 抱え けれど 父 子 母 子 伝わっ いく 必ず そんな 家族 映画."}, {"rating": 3.9, "content": "トニー賞 最多 ノミネート ブロードウェイ 舞台 原作 同じ キャスト 映画化 作品. 主演男優賞 デンゼル 主演女優賞 ヴィオラ 演技 とても 深く 心 打た. とても 良い 作品."}, {"rating": 3.6, "content": "トロイ に関して ツッコミどころ 満載 いい たい 良く わからん 結構 好き."}, {"rating": 4.1, "content": "UA 国際線 中 見 まし 僕 にとって 結構 深い 内容 映画 デンゼルワシントン ダメ 親父 ぶり とっても 良い 演技 前 見 西部劇 ヒーロー ずっと 良かっ ローズ セリフ 非常 良かっ."}, {"rating": 3.8, "content": "非常 言葉言葉言葉 始まり 方 舞台 原作 思っ たら やはり そう. 舞台 たら 大変 濃い 言葉 だから 演劇 的 トロイ 何度 野球 喩え 話し そう 言う 人物 ちょっと くどい まだ 分から. 父権 黒人 挫折 戦争 傷. 日本 戯曲 是非 上演 くれ だろ … そのまま 無理 父権 問題 通じる だろ ？."}, {"rating": 3.4, "content": "ヴィオラ・デイヴィス 演技 凄い …. ただ トロイ どうにも 好き なれ … ローズ 凄い. 経験値 少ない 好み 問題 思う けど 合わ. もやもや …."}, {"rating": 4.3, "content": "知ら 原作者 黒い シェイクスピア 呼ば てる ね 相当 深く 感動 まし 今年 アカデミー 豊作 ね まだ ムーンライト 見 けど."}, {"rating": 3.7, "content": "はぁ 面食らい まし. いろんな 意味 想像 違っ …。. 見どころ デンゼル・ワシントン ヴィオラ ディヴィス 主 役者 素晴らしい 演技 合戦 舞台 映画化 作品 1950年代 当時 家庭 環境 生い立ち 戦争 残り香 人種差別 盛り込ん 会話 劇. 夫婦 18年 絆 とても 深く 重い …. 野球選手 トロイ 人生 野球 たとえ 話 … 妻側 なかなか 同調 づらい. じわりじわり 自分 中 器量 試さ 気. いつも 側 ニコニコ 話 聞い 帰っ 行く 友人 ボノ 作品 マイルド 包み込ん くれる 人."}, {"rating": 3.8, "content": "デンゼル・ワシントン 演技 光る ヴィオラ デイビス 演技 すごい."}, {"rating": 4.2, "content": "父と子 夫 妻 男と女 黒人 差別. いろんな フェンス 合間 立ちはだかる …. なか 主人公 勿論 妻 強 惹か やま 女 だろ …. 色んな 事 考え させ 深い 一本."}, {"rating": 1.9, "content": "裏庭 ロケ セット 頭から 離れ. 正解 わから 系 ストーリー."}, {"rating": 3.6, "content": "ニューヨーク眺めのいい部屋売ります みたい 話 思っ けど 全然 違っ w. 主演 ヴィオラデイヴィス よ ねぇ. けど 出演者 会話 劇 切り取っ 素晴らしかっ 👏 ͡ ° ͜ʖ ͡ °. 単 館 2週間 とか いい 映画館 上映 欲しかっ よ."}, {"rating": 4.5, "content": "良かっ お金 掛けず ストーリー 役者 技量 見せる 素晴らし 感じ 幸せ 時間."}, {"rating": 3.5, "content": "主人公 人 好か どう 気 正当 扱わ どう 気 しろ セリフ なぜだか 胸 突き刺さっ."}, {"rating": 3.5, "content": "まぁまぁ こういう 人 なぁ 知れ よかっ. デンゼルワシントン 演技 すごかっ."}, {"rating": 4.0, "content": "良く 聞け 死神. 喧嘩 シーン 演技 えげつない. デイブ 好き フェンス 上 差す 光."}, {"rating": 3.5, "content": "５ ０ 年代 アメリカ 主人公 黒人差別 野球選手 夢 絶た 家族 責任 果たそ 日々 生活 営む …。 光 当て 方 人物 像 がらり 変わる 繊細 テーマ 舞台 映画 らしい 会話 劇 D ワシントン 監督 主演 原作 リスペクト 感 すごい."}, {"rating": 2.0, "content": "日本 未 公開 DVD スルー 納得. 作品 でし アカデミー賞作品賞 ノミネート 助演女優賞 受賞 作品 とにかく 地味. 決して 質 悪い 作品 ありません 延々と 黒人 不満 文句 聞かさ 冗長 感じる 作品 あまり 好き. デンゼルワシントン 演じる 主人公 ウザ すぎ 観 辛かっ. やっぱり デンゼル 兄さん みな 大好き イコライザー とか マグニフィセントセブン とか ああ 良い 意味 軽い 映画 だけ 出 頂き たい 笑."}, {"rating": 3.8, "content": "【 字幕 】. 結局 … 感じ. 途中 好き. 憎たらしい くらい 古い 考え 男. そんな 男 ついて行く 奥さん. 息子 決断 とか ED 手前 階段 シーン 1番 好き. 舞台 台詞 とても 重い 感じ まし. 映像 舞台化 舞台 映像化 どっち 難しい ね."}, {"rating": 3.5, "content": "元々 ブロードウェイ. トニー賞 二 回 受賞 てる 作品 映画版. しかも キャスト 舞台 ほぼ 同じ. さすが 舞台 映画. 冒頭 とても ゆっくり だし 台詞 量 多かっ カット 割り 少なかっ 映画 テンポ 眠く かも しれ. 台詞 時折. 深く 突き刺さる. 時代 価値観 リアル. ぐっと くる. デンゼルワシントン 演じる. 父 夫 1人 男. 時代 生き づら 故 葛藤 覚悟 責任. ー … なんてい しょう 救い. だけど リアル よ ね. 奥さん 役 ヴィオラディヴィス. すばらしい さすが 泣き 演技. ダウト 時 よかっ. 人種差別 的 社会 今 こそ. 知っ おく べき 価値観 つらい けど ね. 日本 全然 感じ けど. 今 苦しん でる 人たち 沢山 よ. 映画 アカデミー賞 受賞. 日本 劇場公開 しない 理由. まあ なんとなく わかる けど ね."}, {"rating": 3.2, "content": "日本 昭和 小品 観 てる 気分 中流階級 黒人 家族 日常 描い 作品 1950年代 くらい だろ まさに 日本 昭和 まったく 同じ 貧し 素朴 描か 父 息子 衝突 なんて まさに 日本 頑固 親父 息子 構図 そっくり 日本人 物凄く 共感 内容. 前 情報 なし 劇場 意識 作品 分かっ 長い セリフ 回し カット 長い 元々 ブロードウェイ 上演 D ワシントン 監督 映画化 そう 劇 敬意 あまり 商業 作品 たく らしく ライティング 演出 大変 控えめ 音楽 なんて 開始 40分 流れ くる. 劇 経験 せい 出演者 全員 すで ファミリー 良かっ デンゼル なんて 本当に 楽し そう 歌 歌い ジョーク 言う まったく 自然. 伝える わけ 時代 タフ 生き方 ざる 得 人々 リアル 日々 描写 声 代弁 瑞々しい 短編小説 読ん 感じ 芸術的 上品 いっ 足り つまり アメリカ 文学作品 味わい だろ 初めて 感覚 ラストシーン 沁み."}, {"rating": 3.6, "content": "あー ちょっと 引きずる やつ なぁ. 観 よかっ. セリフ 量 多い. デンゼルワシントン よく しゃべる. あんな ブヨブヨデンゼル おじさん のに セクシー って どー ゆ ー 事 よ たまら."}, {"rating": 3.8, "content": "自分 取り巻く 全て 人々 環境 まるごと 受け入れ いく ローズ 生き方 諦め 強い 決意 感じ."}, {"rating": 3.5, "content": "1950年代 デンゼル as トロイ ファミリー お話 父親 母親 息子 目線 マルチ 物語 見れる 映画 でし 頃 自分 見れ 父親 って こう けど 歳 とっ み たら 父親 こう 妻 見 夫 時 どう 今 自分 こう 時間 流れ 非常 感じ まし てっきり 人種差別 的 話 思っ まし 笑 それどころか リアリティ あふれ まし けど っ. 酔っ払い トロイ おじさん トークショー 幕開け ほぼ 全 シーン なぁ 笑 うまかっ よ よく しゃべる 身 けど ねっ 笑 近く デンっと 座っ トロイ おじさん 聞い てる 友達 ボノ おじさん かわいかっ. それから 名言 まし. 生まれ 時 ツーストライク 笑. 予備 知識 なし デンゼル おじさん 目当て 見 まし おーい デンゼル さー ひど すぎる ーーー. 対し 妻 ローズ かっこよかっ 後半 発する 言葉 対 夫 トロイ 剣 まし 息子 だって そう 力強い 言葉 でし 相当 引き込ま まし. 基本的 会話 劇 けど 見応え まし もっと ハッピー 要素 ほしかっ 笑 原作 そう だろ 思い (^_^;)."}, {"rating": 3.7, "content": "ズッシリ 重厚 家族 ドラマ 気合い 入っ てん なぁ 日本 単 館 とか 上映 す べき 思い."}, {"rating": 3.8, "content": "ふと ゴヤ 我が子を食らうサトゥルヌス 絵 頭 よぎっ 自ら 不幸 家族 背負わ 死神 物語 主人公 死神 常に 対峙 だろ つまり 自分自身 人生 だが そんな 弱 埋め合わせる 妻 息子 達 強く いく 原作 オーガスト ウィルソン 戯曲 デンゼルワシントン ヴィオラデイヴィス 圧倒的 演技 映画 核 アカデミー賞助演女優賞 受賞. 野球選手 活躍 トロイ 清掃 員 家族 養う 日々 献身 的 妻 ローラ 18年間 連れ添い 息子 2人 1人 腹違い )。 トロイ 人生 語り 家庭内 全能 神 振る舞っ だが 犯し 不貞 家族 一気に 氷河期 連れ去っ いく 妻 叫び 息子 鬱屈 それら 抱え きれ トロイ 言い訳 自己 正当 化 しか. 序盤 デンゼルワシントン 早回 しか 思う 会話 劇 圧巻 だが 更に 凌駕 ヴィオラデイヴィス 感情 押し 殺し 献身 的 妻 演じ ついに 夫 対峙 強い 女性 熱演 人生 誰か 人生 奪っ 与え 出来 年月 経過 初めて 分かる きっと 大切な人 亡くなっ 分かる きっと だろ."}, {"rating": 3.0, "content": "さすが ヴィオラ・デイヴィス 演技 スゴイ. ストーリー 今 僕 まったく 理解. それでも 最後 観 デンゼル ヴィオラ 演技 おかげ."}, {"rating": 3.8, "content": "話 中 ローズ 救い 本当に 良かっ (T ^ T) がむしゃら 生き 一人 男 献身 的 あろ 努め 妻 舞台 元 なので キャラクター 個性 しっかり てる 後 どれ だけ 難しい キャラクター 共感 出来る 楽しめる どう 鍵 思う 父 母 息子 友人 男 女 いろんな 視点 楽しめる 作品 (*´ ꒳ `*) 俳優 陣 素晴らしい 演技 こそ 出来上がっ 奇跡 思う デンゼルファン 饒舌 楽しめる オススメ ◠‿◠."}, {"rating": 3.8, "content": "もう 一 回 見 たい 思わ けど 期待 通り 映画 とにかく デンゼル・ワシントン ビオラ デービス 演技 ものすごい タイトル いろんな 意味 込め ？ ？."}, {"rating": 4.0, "content": "とても 良かっ 思い. 男性 生き 来 中. 世の中 こういう …. 自分 体験 語る …. 時代 変わる 事 関係. 体験 教えよ. まわり 見る トロイ. みたい 人 多い 様 気. 映画 退屈 思わ. 自分 年取っ 気づき （笑）. まぁ あんな 良い 奥さん 裏切っ たら ダメ よ ね （笑）."}, {"rating": 3.0, "content": "悪く 良い 言い 切れ 作品. 見方 人生 教訓 かも … ？？？. デンゼル 役 作り ヴィオラ 演技力 ハンパ なー. 凹む けど 嫌い 作品."}, {"rating": 3.6, "content": "10年 20年後 観 たら 感じ 方 全然 違う 映画 だろ なぁ って 思っ. デンゼルワシントン 演じる 父親 クソ 男 けど 男性 多少 共感 出来る なぁ. あと ヴィオラデイヴィス 演技 圧巻 勿論 デンゼルワシントン. 2017年 68本 目."}, {"rating": 2.9, "content": "17193 フェンス うーん ヘビー ね 作品 完成度 高かっ 思う けれど いかんせん 後味 悪い なあ (^◇^;) まあ そ ー ゆ ー 作品 やろ けど 完成度 高い だけ 違う 形 落とし 方 良かっ なー 思い まし ねー."}, {"rating": 3.2, "content": "観る 人 家族 内 立場 感じ 方 変わる 思い 母親 旦那 選ん 家族 なれ 子供 親 選べ 父親 言う お前 事 想っ 子供 にとって 嬉しく 事. 家族 困ら 父親 家族 想い 守る 雨 日 風 日 黙々と フェンス 建てる."}, {"rating": 4.3, "content": "必見 D ワシントン 監督 渾身 ヒューマン ドラマ 脚本 素晴らしく デンゼル オスカー 受賞 ヴィオラ デイビス 演技 凄まじい 胸 刺さる 台詞 過ぎ 大人 嫌 自分 気付き 受け入れ いく."}, {"rating": 4.0, "content": "もっと 退屈 映画 思っ. 低 評価 気持ち 分かる 後半 につれて 面白 深み 増し いく. 映画 的 完成 度 微妙 デンゼルワシントン ヴィオラデイヴィス 演技 圧巻."}, {"rating": 2.0, "content": "デンゼルワシントン 最悪 やん !!. 女優 さんい い味 出し てる. けども ちょい ハッピー 欲しい なぁ."}, {"rating": 3.6, "content": "辛い 過去 背負い 強引 家族 思っ 父親 姿 母親 やっぱり 強く 凄い ヴィオラ・デイヴィス 最高 思わす 作品."}, {"rating": 2.0, "content": "いやー 流石に キツイ. 映画 舞台 ひねり 文字通り そのまま 映画 映画 面白味 ゼロ 見どころ 役者 演技 だけ. デンゼル・ワシントン ヴィオラ・デイヴィス なけれ 途中 見る 諦め 思い. 映画 物語 自体 デンゼル・ワシントン 演じる 屑 親父 焦点 当て ２ 時間 以上 続く 見 方 にとって 拷問 しか. ヴィオラ・デイヴィス 映画 オスカー 獲 っ 関わら 日本 劇場公開 頷け."}, {"rating": 3.8, "content": "勝手 感動 ヒューマン ドラマ 思っ まし 全く 違い まし. のっけから 怒涛 デンゼルワシントン 話芸 繰り広げ 楽しい 思っ 見 まし ものすごく 見応え ！) どうやら かなり クズ 男 話 気づく. 僕 まだ 息子 立場 理解 にくい 親父 想い 難しい もん 自分 不遇 時代 耐え抜い 家族 育て やっと 楽 思っ たら 息子たち 夢 追いかけ 自分 抑圧 うまく いき にくい 思っ. ただ うーん 妻 裏切り だけ 許せ ただ エゴ 生き 苦しい 生活 安息 浮気 妻 同じ 妻 心情 吐露 場面 圧巻 オスカー 納得 でし. ボノ 最高 好き 笑顔 癒さ 笑. ラスト ほんま 良かっ 終わり 方 とても 好き ラスト 劇場 見 たかっ."}, {"rating": 4.1, "content": "自分 境遇 辛 すぎ 息子 嫉妬 親父 話. 差別 とか 世の中 問題 わかる けど ひねくれ ちゃう あか なぁ とか おもっ. デンゼルワシントン とか 最強 おっさん みたい 役 ばっか 印象 けど 演技力 すごかっ み 思い出し. あと なぜ 日本 未 公開 だろ ？. いい 映画 ちゃんと 劇場 やっ ほしい なあ."}, {"rating": 3.2, "content": "ヴィオラ デイビス アカデミー助演女優賞 受賞 デンゼル・ワシントン 主演 監督 関わら 速 まさかの ソフト スルー しかも 近所 TSUTAYA 1本 しか 置い マジ よ. 引き合い 出す アレ ぶっちゃけ ラビング 愛 名 2人 宣伝 やす そう のに ほんと 日本 配給 事情 よく ワカリマセン. 元 戯曲 ね. 1950年代 ピッツバーグ 50 半ば 清掃 業者 トロイ 愛する 妻 ローズ 息子 コーリー たまに 小銭 せびり 来る ローズ 前 奥さん 間 子供 戦争 脳 障害 負っ 兄 ゲイル 仕事 仲間 ボノ 日々 生活 送っ. 元 メジャーリーガー 憧れ 夢 半ば 敗れ 今 引きずっ 息子 コーリー アメフト 選手 評価 スカウト 来 のに お前 無理 働け 一点張り まるで 耳 貸そ. そんな 裏庭 木 フェンス 作る ローズ 頼む. デンゼル・ワシントン 演じる 父親 サイテー 思う. よく 言い よ ね. 親 子供 無断 でし いい 命名 だけ. 父親 子供 抑圧 自身 気に入ら 絶対. 暴力 もっ. しかも 浮気 とか 辺 件 ちょっと マジ 得 ね. ヴィオラ デイビス ラスト いかに デンゼル・ワシントン 愛し 語り だから って わ. 開き直り 方 てめえ 勝手 居心地 よく 過ごし がっ 肝心 息子 一言 目 俺 家 俺 金 買っ 服 etc. ..」. そんな 息子 コーリー 僕 好き ？ 言葉 しびれ まし. 答え デンゼル・ワシントン 弱い 人 思っ. 強がっ 支配 てる 見える けど 自信 力 言葉 人 押さえつけよ. 奥さん もっと 息子 頑張っ 欲しかっ. 映画 そんな トロイ 種 父親 象徴 一貫 最低 野郎 描い 私的 アウト. 妻 じゃれつく シーン 子供 優しい シーン 仲間 楽しく おしゃべり シーン とても 人間 的. よく わから けど 昔 見 悪魔 影 怯え. てか めちゃくちゃ 長 台詞 多い よ. 7割 型 裏庭 撮影. 一つ シーン 長い. デンゼル・ワシントン 無駄 話 真剣 キレる とこ 膨大 量 台詞. 合間 合間 周り 人 話 振っ じゃれ はたまた 喧嘩 脚本 さす がよく てる なー 思っ. やっぱり 主人公 どう 差し引い 好き なれ ませ."}, {"rating": 4.0, "content": "タイトル 勝手 アパルトヘイト 話 ？ 思っ たら 違っ. 人種差別 話 ？ 思っ たら 違う. 夢 敗れ 野球選手 話 違う. 父 息子 話 違う. ただ 恵まれ 環境 人々 這い 上がり 虐げ 誰か 愛し 過ち 犯し 何かと 闘い 勝利 敗れる. 綺麗事 感動 事 誰か 人生 一部分 共有 そういう 映画 気. リアリティ ゆえ 観る 人 感情 移入 人 違い 感想 異なる 映画 でしょ. 中盤 一気に ローズ 引き込ま まし. 苦悩 悔しく 腹立たしく 悲しく 一方 コーリー 諭す シーン 画面 外 人間 語りかけ 思え まし. 見応え 映画 でし. 面白かっ."}, {"rating": 4.0, "content": "ヴィオラ デイビス オスカー 受賞 ほんと 納得 素晴らしい 演技. 女性 ローズ めっちゃ 共感. トロイ 言い分 態度 身勝手 すぎ やし ローズ 目線 めっちゃ 悔しかっ. それでも あんな 風 自分 人生 受け入れ トロイ 男 認める 事 女性 覚悟. ローズ 人生 そう ざる おえ 部分 せよ 本当に 立派 思う. 2人 会話 劇 引き込ま 歩ん 人生 感じる 味わい深い 作品 でし."}, {"rating": 3.7, "content": "≪ 75点 ≫： 母 眼差し. 周囲 対等 苦労 押し付け 自ら 壁 築き上げ 男 自由 居場所 求める 一方 責任 二文字 強く 束縛 決して 逃れ 肌 色 生まれ落ち 境遇 社会 レッテル ―― 気付け 一番 自由 欲 人間 周囲 自由 とことん 奪っ いく なんとも 皮肉 自己批判 家族 愛する 故 頑固 親父 少し 違う 血縁 呪い 苦悩 ひとり 男 姿. まるで 舞台 観 作品 冒頭 セリフ 多い 会話 劇 続く 映し出さ 基本 裏庭 家 中 そこで 登場人物 入れ替わり セリフ 世界 創り 上げ いく. とにかく 演技 熱量 凄まじい デンゼル・ワシントン 凄い 以上 圧巻 ヴィオラ・デイヴィス こりゃ アカデミー 取る ぐらい こそ 真 主役 言っ 良い 自分自身 削り 家族 夫 生き 女性 ―― 強 胸 苦しく 鼻水 まみれ 感情 吐露 シーン 素晴らしい. 物語 役者 演技 堪能 作品 こういう 劇場 公開 DVD スルー なんとも 哀しい."}, {"rating": 4.0, "content": "まず デンゼルワシントン ファン 得 感 満載 作品 笑. ほぼ 120分 デンゼル 出 てる 上 ずっと 喋っ てる. ファン だけ 嬉しい たまらない. 面白い 面白く 二の次 とにかく 嬉しい 堪能. 作品 観る 側 立場 いい 生い立ち 現状 感想 全然 違っ くる じゃ ね. ものすごく 共感 出来 気持ち 的 重く 人 いれ 一部 わかる けど 一部 わから そんな 人 だろ まったく 理解 出来 ナンジャコレ 人 少なく はず. ようは デンゼル ファン 共感 出来 場合 かなり 退屈 作品 観 しまう かも しれ ませ. けど そんな 言わ デンゼル 作品 舞台 築き あげ 圧倒的 演技 力 当時 いち 黒人 一家 状況 等々 脚本 素晴らしい ぜひ オススメ たい 映画. （ 死神 目 線 とか 怖 すぎ ）."}, {"rating": 4.0, "content": "2017 -1 27. もう デンゼルワシントン 演技 凄い 言う しか. なんか 舞台 観 てる 気分. 最強 糞 嫌 父親 見事 演じ てる. 周り 役者 凄く 良い. 130分 超え 長い けど."}, {"rating": 3.5, "content": "デンゼルワシントン ビオラディビス とても 素晴らしい 演技 舞台 らしく 凝っ セリフ まわし 面白かっ 映画 自体 少し 長く 感じ 最初 頑固 親父 愛らしい のに 途中 デンゼルワシントン 嫌 親父 しか 見え 家族 かたち ひとつ 屋根 した 表現 良い 子供たち 成長 いく みる 清々しい 気持ち なれ."}, {"rating": 4.0, "content": "昭和 戦後 頑固 親父 思い浮かべ 同情 わけ じゃ 居直ら なけれ 時代 取り残さ 境遇 嫉妬 うらみ 駆ら 責任 名 凝り固まっ 考え 持つ ようやく 築い 守りたいもの のに. 演劇 脚本 最初 あたり 会話 設定 描か 辺り ちょっと 取っつき 難い 乗り切っ 時 ぐっと 熱い 展開 ヴァイオラ 姐さん 真 出番 待っ 湧き 出す 感情. ラスト 空 見上げる 余韻 人生 考え."}, {"rating": 3.8, "content": "6月23日. 1950年代 かなり ダメ 黒人 おっさん 支え 続ける 奥さん 家族 葛藤 物語. 凛と 佇まい ヴィオラ デイビス アカデミー助演女優賞 納得."}, {"rating": 2.8, "content": "2017年度 アカデミー賞 作品賞 主演男優賞 助演女優賞 脚色賞 ４ 部門 ノミネート. ブロードウェイ 舞台劇 映画化. 舞台 主演 務め デンゼル・ワシントン 製作 監督 主演 妻 役 ヴィオラ・デイヴィス 同じ 役 出演. １ ９ ５ ０ 年代 アメリカ ピッツバーグ 黒人 家族 ドラマ うーん、この 年 黒人 映画 当たり年 ？ 豊作 よ ね ムーンライト 作品賞 獲 っ ライオン 25年目 ただ いま 作品賞 ６ 部門 ノミネート ラビインク 愛 名 ふたり ルース・ネッガ アカデミー賞主演女優賞 ノミネート まだ 日本 未 公開 だけ ドリーム 3部 門 ノミネート. タイトル フェンス そのまま。 フェンス 外側 出 クソ 親父 話. 自分 こう 肌 色 せい 嘆い ばかり 自分 すごく 才能 野球選手 色 せい 輝かしい 成功 叶わ 今 だに 未練 タラ タラ 思っ てる 息子 夢に 手 届き そう 邪魔 よ オヤジ … 僻ん でる だろ けど 違う よ ね 見 ムカ つい. 昔 オヤジ 独特 威厳 （ のに ） 振りまき 怒鳴り ちらし オレ 養っ やっ 文句 言わ ばかり 振る舞い 家族 不快 まくる 最たる 例 不倫 果て 相手 妊娠 暴挙 不倫 何が悪い 開き直 子供 夢 潰し 妻 気持ち 踏みにじる 最悪 …. . . . . . 時代 黒人 虐げ 時代 家族 ドラマ こんな 時代 オヤジ 以外 理不尽 肩身 狭い 思い 自分 子供 時代 思い出し 昔 オヤジ って 多かれ 少なかれ あんな 例外. . . . . . . てか 今回 デンゼル・ワシントン いつも 雰囲気 ちょっと 違う ？ もともと 寡黙 役 多かっ … ？ 本作 結構 饒舌 お調子者 役 ま もともと 舞台劇 しゃべる シーン 多いっ てこ なのか ？ いや それだけ ぢ ゃない 比べ 妻 役 ヴィオラ・デイヴィス 落ち着い どっしり 安定感 存在感 主演 食っ ？ 脇 固める スティーヴン マッキンレー・ヘンダーソン ジョヴァン・アデポ 個性 的 良かっ うーん キャスト 悪く けど ね …."}, {"rating": 3.6, "content": "好き嫌い はっきり 分かれ そう 作品. 映画 舞台 観 感じ 思っ たら 元 舞台劇 そう. 終始 自宅 庭 繰り広げ 物語 2時間 19分 映画 観 場合 どう なんだろう ？ 少々 疑問 感じ. 日本 未 公開 私的 納得 いく. ディンゼル・ワシントン 確か 圧倒的 力量 持っ 俳優 って だけ わかり まし. 自分 父親 こんな たら 間違い 殴り合い w."}, {"rating": 3.5, "content": "2016年 たまら ね 1950年代 米国 元 野球選手 屈折 すぎ 父親 妻 フットボール 選手 目指す 息子 織り成す いささか 複雑 家族 ドラマ. デンゼル・ワシントン 監督 ＆ 主演 奥さん 役 ヴィオラ デイビス 原作 演劇 二人 舞台 方 同じ 役 賞 もらっ 相性 抜群 彼ら はじめ 朗々 節回し 絶えず 流れ 詩 ヒップホップ. 正直 映画 退屈 せよ 舞台劇 映画化 脱し きれ けども 殊に 題名 フェンス 全然 見せ 大 問題 )、 デンゼル 悲しく 強権 的 クソ 毒親 駄弁 り 理不尽 説教 デイビス 耐え忍ぶ 母親 苦しむ 息子 つら み ハーモニー 130分 牽引 簡素 ステージ 中 演技 深み すご 観る 映画."}, {"rating": 3.2, "content": "期待値 高かっ だけ. じ ゃこりゃってなった …. もと 舞台 映画化. ほぼ 庭 ずっーと 喋っ. 劇場 未 公開 頷ける かも."}, {"rating": 3.6, "content": "＜ オスカー とっ ヴィオラ・デイヴィス 演技 感涙 ＞. 今年 アカデミー賞 ヴィオラ・デイヴィス 最優秀助演女優賞 受賞 作品 日本 劇場 公開 DVD スルー 本作 レンタル 解禁 そうそう 鑑賞. もともと Fences 戯曲 元 らしい. どうり 極めて 閉鎖的な空間 とめどなく 繰り広げ 会話 劇 舞台 自宅 室内 裏庭 こういう シーン 観 やはり 戯曲 元 よく 分かる. 戦後 間 黒人差別 根強かっ 時代 ひっそり 暮らす 黒人 夫婦 物語. デンゼル・ワシントン キャラクター もとより やはり オスカー 獲 っ ヴィオラ・デイヴィス 雰囲気 演技 素晴らしかっ. 映画 中盤 盛り上がり 部分 絶叫 シーン 素晴らしい 普通 主婦 感 醸し出し 感じ すごい. 家事 姿 家事 夫 話す 姿 すべて ナチュラル 息づく 一人 女性 浮かび上がら. 非常 秀逸 演技. 話 会話 劇 かなり ２ 人 人物 像 重たく のしかかる 感じ. 重たい ２ 人 生きざま 感じる 人 感じ. 女性 妻側 立場 感情 移入 だろ 男性 夫 側 感情 移入 だろ. こう べき 的 方向性 示さ ２ 人 繰り広げ 夫婦 キシ ミ 人生 考え させ 事 間違い なし. 会話 劇 苦手 人 おすすめ."}, {"rating": 5.0, "content": "名優 デンゼルワシントン ヴィオラ デイビス 熱演 心 痺れる セリフ 数々. あんた 父さん 正しかっ どう わから それでも 悪意 善意 方 優っ 事実 よ. 僕 家 頃 常に 父さん 影 僕 まとわりつい いつも 父 影 怯え. 歌える 家 欲しかっ ただ だけ 夫 そんな 生活 与え くれ 夫 存在 大き すぎ 居場所 残し くれ."}, {"rating": 3.5, "content": "感想 書く 溜め込み すぎ … やっぱり 観 日 書か 記憶 薄れ いく よ ね … 反省. パッケージ ちょっと 詐欺 じゃ ？ って 思える くらい トロイ デンゼル・ワシントン 毒親 でし よ ね いやぁ … 心 中 家族 思っ 思い けど 実際 こんな 父親 暮らす キツ 家族 守る フェンス じゃなくて 家族 縛り付ける フェンス 見え しまっ ね …. 圧倒的 威圧 感 飲み込ま そう 苦しかっ … トロイ 中 葛藤 だろ … 男目線 じゃ 理解 難い 部分 よ ね ずーっと ローズ ヴィオラ・デイヴィス 目線 観 全編 苦しかっ 観 終わっ あと 疲れ まし."}, {"rating": 4.5, "content": "日本 劇場 公開 知っ 時 呆れ 怒り 不満 どうにか そう でし. もし 東京 一 館 だけ 国内 上映 一報 届け すぐさま 上京 用意 のに. そんな おもいきっ 行動 実際 実行 移し 決して 徒労に終わる 低 水準 映画 全然. とにもかくにも ようやく 観 よかっ 今年 上半期 映画 モヤモヤ やっとこ 解消 まし."}, {"rating": 4.6, "content": "【 見え ざる 愛 】. 以前 監督 デンゼル・ワシントン 俳優 デンゼル・ワシントン 撮り たかっ そう 今回 両者 スケジュール 合っ 名作 戯曲 映画化 挑ん. 原題 Fences 柵 意 映画評論家 町山 よる 象徴 言う トランプ 国境 建てよ 壁 そうだ それら 物理 的 呪術 的 精神 的. なぜ 今作 柵 物語 ？. 主人公 トロイ 元 プロ野球選手 いま ゴミ 収集 員 働く 長年 連れ添っ 妻 ローズ 腹違い 息子 2人 事情 抱え 実弟 家族 ぐるみ 仲 同僚 幸せ 生活 送っ. まさに トロイ 一家 支える 大黒柱 今作 描か トロイ 軸 夫婦 親子 兄弟 親友 関係性 今 すぐ 切れ しまい そう 危うい. 時のいたずら 生ん トラウマ 嫉妬 家族 関係性 崩れさっ しまう. 今作 舞台 1950年代 アメリカ 黒人 人権 取り戻し つつ まだ 限ら 職 就く 事 しか 出来 現状 である 中 時代 移り変わり それら 徐々に 変化 遂げよ 時期. 変化 トロイ 含め 一世代 前 人達 努力 勇気 苦労 起こっ. つまり 過去 時代 生きる トロイ 新 世代 息子 達 適応 妻 親友 対比 こそ 時のいたずら 生ん しまう 原因 しまっ. トロイ 元 プロ野球選手 時代 差別 認め 挫折 与え スポーツ選手 生き いこ 息子 夢 トロイ 目の当たり トロイ 息子 自分 同じ 挫折 味わっ 欲しく トラウマ 同時に 苦労 成功 掴み 取ろ 息子 嫉妬 重なる 事 運命 歯車 狂い だす. 本編 2時間 強 今作 ぶっ 通し 続く 会話 劇 元々 舞台劇 ほぼ 自宅 裏庭 ワンシチュエーション だからこそ 作品 興味 持続 完成度 高い 作り出す 並大抵 事 筈 助演女優賞 獲得 今作 演技 圧巻 言わ ざる 得. 観客 唸っ しまう 映画 引っ張る デンゼル・ワシントン ヴィオラ・デイヴィス 彼ら 居 なけれ 2時間 強 会話 劇 楽しめ アカデミー賞 絡む 事 無かっ かも しれ 個人的 久しぶり 演技 泣かさ 感覚 感じ. そんな 名演技 織り成す 衝突 徐々に 家族 崩壊 導く. 願う 夢 求める 居場所 トロイ 犯し しまう 罪 言い放っ しまう 家族 置い タブー. なぜ 今作 柵 物語 言え そんな 生き 苦しい 世界 誰 自分自身 柵 建て しまう 柵 人 締め出し 閉じ込める 事 出来る. 正に 負 連鎖 しか 言い 家族 ヘイト 壁 作り 壁 更 ヘイト 生む. なぜ トラウマ 嫉妬 それら ヘイト 生まれる ？. 愛 必ず からだ. 愛 無けれ 憎む 事 さえ 出来 トロイ そうだ 拗ら 家族 憎ん 様 見え しまっ 根底 愛 必ず 流れ トロイ 家族 そうだ トロイ 拗ら 具合 嫌気 さして 拒絶 トロイ 愛 失っ. もっと 大きい 話 見よ. 今 世界 分断 よく 聞く なぜ ２つ 分断 憎しみ 合う ？ 正に 両 者共 国 愛し 形 方法 考え 違う 愛し 方 こそ 憎しみ 合っ しまう 本当は どちら 国 愛し 事 変わり のに. 当たり前 事 そう 殺人事件 テロ事件 見 聞い 自分 関係 無く 憎たらしく 思える 被害者 自分 人間 人間 関係性 愛し合っ からだ ちらみ 殺人事件 テロ事件 起こし しまう 動機 パトリオット・デイ レビュー 書い 通り 愛 失っ だろ. 愛 筈 のに なぜ 憎しみ 合っ しまう ？. 世界 何とも 意地悪 筈 愛 憎しみ 隠し しまう. 人間 不器用 自分自身 フェンス 建て 愛 隠し しまう. 愛 事 さえ 気付く 出来 生きる 事 難し かも 知れ 気付け たら どれ だけ 世界 平和 生きる 事 簡単 だろ ？. 映画 迎える ラスト シークエンス 受け継が 家族 見つかる 愛. 一家 裏庭 始まる 会話 劇 世界 人生 愛 問い 広がる 壮大 物語."}, {"rating": 3.5, "content": "複雑 父 愛情 言う べき でしょ. 登場人物 個性 よい 主役 必要 おもっ 最後 最後 ひきこま. デンゼル 喋り すぎ."}, {"rating": 3.0, "content": "ウッ … 重 … デンゼルワシントン ヴィオラデイヴィス 素晴らしい 二人 演技 臨場感 凄い 50年代 アメリカ 暮らす 黒人 ひとりひとり 人生 働く 夫 家 守る 妻 見 家族 存在 愛し 方 まっすぐ 気持ち 犯し しまっ 過ち 堪え 切れ 言葉 フェンス 囲ま 家で ひしめく 感情 素晴らしい 役者 通し 物凄い パワー 訴え かけ. いや はや こんな 夫 父親 絶対 嫌 … （笑） 頑固 傲慢 皮肉 屋 何でもかんでも 野球 例える 自分 棚 上げ 正当性 ぶつけ くる 最悪 タチ 悪い 思っ 息子 自分 プライド 入り 混じっ てる 本当に 厄介 気の毒 しょうが 差別 受け 者 自分 人 差別 しまう お前 だって そう 決め 付け だけ 夢 閉ざす … 愛 故に 思う けど 鬱陶し しか 感じ. 映画 全て 特別 家族 じゃ きっと 沢山 人 抱い あろ 感情 映画 溢れ てる 思い まし 辛い."}, {"rating": 5.0, "content": "自分 境遇 自分 家族 重なる 部分 すぎ ぐわあってなった 笑. ものすごく 有名 舞台 映画化 だって. おとなのけんか ばり 強烈 会話 劇. 主人公 トロイ 昔 野球 頑張っ 黒人差別 とか 酷い 時代 挫折 今 ゴミ 収集 仕事 必死 家族 養っ. 劇中 ほぼほぼ 人 喋っ てる 映画 わけ 人 ねえ なんと 一言 言え けど. すごく ちゃんと した 人 良い 人 思う いや 良い 人 って 異論 出る 家族 想い 思う 異論 出る. 自分 人生 失敗 思っ 子供 違う 人生 歩ん ほしい 思っ てる もう 完全 押しつけ 近い 形 独善 的 印象. 自分 愛する 妻 家族 支える 働く しか もう 自分 人生 とても 悲しい 辛い 人生観 持っ. やっぱり ざっくり 言っ しまう 誰 おかげ 飯 食え てる 思っ てる 系 父親. 奥さん 本当に 愛情 深く 辛抱強い 人 息子 二人 長男 36 音楽 やる 夢 家 出て はいる 恋人 親 養っ もらっ てる 感じ 次男 高校生 フットボール 強く 大学 スカウト 来 父親 黒人 スポーツ なんか やっ 無駄 価値観 押しつけ ことごとく 妨害. ノロイ 弟 戦争 大きな 負傷 脳 障害 残り もう 一人 生き いけ. あと 刑務所 時代 親友 とても 良い 人. いつも 言い争い ばかり けど まあ キツ め 会話 ばっかり なあ. そんな 中 ノロイ 弟 純粋 ？ 違う 切り口 話 妙 癒さ 哀しいよ うな. 日常 描い 映画 言葉 済まない ぐらい 色々 起きる ね. まあ 辛く 話 よ 同時に 心 響く 話. 安易 泣かせ 思い 伝わっ くる 抑え た作り 我慢 泣い しまっ あまりに 自分 重なる 多 すぎる 誰 しも 共感 ざる 得 話 じゃ だろ. 見 終わっ 後 外 出 たく 仕方 悪い 意味 笑. そういう 行ける 場所 って やっぱり もん ね 映画 同じ. 後 もう しばらく 映画 とか 観 いい 思っ しまっ まあ 結局 すぐ 観る だろ 笑. 映画 ぐらい しか 気分転換 ないし. こんな 映画 人生 必要 いって 思う 人 多い かも しれ 個人的 ぜひ オススメ たい 作品."}, {"rating": 2.5, "content": "海外ドラマ 殺人 無罪 方法 すっかり ハマり ヴィオラデイヴィス 見 借り み まるで 舞台 観 セリフ 演技 登場 仕方 展開 仕方 裏庭 ついていけ くじけ そう ヴィオラデイヴィス 見 頑張り まし ヴィオラデイヴィス いい ね. ストーリー 嫌い じゃ ないし デンゼルワシントン ヴィオラデイヴィス 好き 舞台 観 てる みたい 映画 心構え もっと 楽しめ 思い まし."}, {"rating": 3.7, "content": "アカデミー賞 作品 候補 ６ 作 目 デンゼルワシントン 大好き 男優 素晴らしい 演技 後半 素晴らしい ただ 最初 セリフ 多 すぎ 英語 つい いく 大変 劇場公開 よく わかる 女優 ビイオラデイビス 女の子 演技 とっても good."}, {"rating": 4.5, "content": "気づけ 今年 103 本 目 作品. 作品 女性 方 共感 得る 思う. ほんとに クソ 親父 けど ダメ 部分 含め 共に 人生 歩ん ヴィオラデイヴィス 凄さ よ. いやぁ 納得 助演女優賞 とっ. なかなか いい 勝負 思う 個人的 ケイシーアフレック デンゼル・ワシントン. 両方 見 こそ 言える. 間違い いい 勝負. 去年 ブライアンクランストン レオ 感じ 自分 中 w. こんな お父さん 嫌 たまらない けど ね 見入っ ちゃう 作品 戯曲 とにかく セリフ 多い. ずっと 誰か 喋っ てる 劇場公開 スルー わかる 気 けど ムーンライト 拡大 出来 作品 どこか 上映 欲しかっ. 139分 長い 作品 こそ 劇場 集中 み たかっ. 長年 寄り添っ 夫婦 こそ 出る 言葉 ヴィオラデイヴィス 息子 語っ 言葉 涙し. 結婚生活 これから 先 長く 長く 続く けど 諦め 困難 乗り越え 思っ 頑張れ 自分 人生 自信 って. 重い 作品 デンゼル・ワシントン クソ 親父 ずっと 見 てる 胸糞 悪い けど ヴィオラデイヴィス 見る 見る 気. それに クソ 親父 デンゼル・ワシントン 嫌い そう くらい 演じ きって 凄 すぎる. 素晴らしかっ."}, {"rating": 3.8, "content": "元々 舞台 ね. ほぼ 裏庭 中 会話 劇 けど 役者 演技 素晴らしい ずっと 目 離せ. 終わっ 後 観劇 後 余韻 素敵 後味 映画."}, {"rating": 2.0, "content": "家 前 ひたすら 会話 物語 展開 く ゎすごいなと 思っ けど. たいくつ w."}, {"rating": 3.0, "content": "観 始め み まず 感じ 台詞 多く ね ？. デンゼルワシントン ひたすら 話し てる. 一言 言う けっこう 嫌い 作品 でし. つまらない とか. デンゼルワシントン 演じる 主人公 本当に 嫌い. 嫌い やはり 台詞 多 もう すごく わかっ しまう. のめり込ん しまっ 魅力 映画. 観 終わっ 後 すごく いらいら 笑. 全体的 小さな世界 家族 話. 場所 一緒 １ ４ ０ 分. セリフ 演技 映画. もう 事 嫌い 過ぎ ストーリー とか あんま 気. 表紙 写真 なんか いらいら. ちょっと 入り込ま すぎ. ある意味 すごく 評価 映画 でし."}, {"rating": 4.0, "content": "名優 演技 合戦 大 注目. ずっと 観 たかっ 映画 大好き デンゼル・ワシントン 監督 作 ☆ 3 作 目 今回 アメリカ 劇作家 オーガスト ウィルソン 戯曲 フェンス 映画化 ☆ デンゼル 2010年 リバイバル 上演 舞台版 主演 務め トニー賞 主演男優賞 受賞 今回 主演 他 監督 製作 兼ね 舞台版 デンゼル 共演 同じく トニー賞 主演女優賞 受賞 ヴィオラ・デイヴィス 今作 妻 役 演じ 今回 アカデミー賞助演女優賞 輝き まし. 舞台 1950年代 アメリカ ピッツバーグ 元 プロ野球選手 現在 ゴミ 収集 員 働く トロイ 妻 ローズ 息子たち 通し アフリカ系アメリカ人 家族 複雑 関係 性 描か. 映画 芝居 観 感覚 でし とにかく 喋る 本編 大半 会話 終始 気 抜け ませ でし (^^;) 本作 見所 やはり 役者 演技 デンゼル・ワシントン ヴィオラ・デイヴィス 息 合っ 演技 見応え まし デンゼル 素晴らしかっ 莫大 台詞 量 驚き まし 最後 引き込ま 名演 でし ヴィオラ 迫真 演技 圧倒 まし 感情 爆発 シーン 本当に 凄かっ. 本作 テーマ ずばり 柵 （ フェンス ） 家族 守る フェンス 自分 抑える 心 フェンス トロイ 家族 を通じて 人間 皆 フェンス 抱え 生き 改めて 感じ まし 普通 家族の物語 生活 犠牲 家族 耐える ズシン 重く まし ラスト 奇跡 少し 救わ 気. 観る 人 選ぶ けれど 完成度 高い 作品 間違い ありません やはり デンゼル・ワシントン 映画 ハズレ ありません 一見 価値 ☆."}, {"rating": 3.5, "content": "まさかの 日本 未 公開 DVD 笑. オスカー ノミネート どころか 受賞 のに. もと 戯曲 デンゼル トニー賞 とっ てる けど 映画 序盤 ずっと 戯曲 まま セリフ 量 すごい. 眠たく. とくに デンゼル 膨大 セリフ 延々と 話し 映画 もしや ずっと 調子 ？ 心配 途中 話 展開 面白く. デンゼル 自分勝手 頑固 おやじ 的 役 熱演. 舞台 同じ 配役 今回 見事 オスカー とっ Viola Davis さすが 迫力 演技. 人 声 ズンと 響く 上手い. セリフ 深い よ ね. 時代 的 かも しれ けど よそ 女に 子供 作っ 正当 化 男 って 呆れる ばかり. あまり ワンマン ぶり グッタリ 役者 演技 素晴らしい. 舞台 み ほう 面白い 思い. とても 舞台 映画. デンゼル 62歳 かー."}, {"rating": 3.8, "content": "劇場 公開 DVD スルー 理由 何となく 分かっ 気. アカデミー賞 ノミネート てる だけ それなり 面白い けれども. 正直 言っ 役者 演技 なし 成り立た はず. ほぼほぼ ワンシチュエーション 近い 状態 ひたすら 140分間 喋り 続け かなり 辛い. 役者 デンゼル ヴィオラ・デイヴィス おかげ わりと 魅入っ しまっ. 登場人物 限定 場所 限定 上 最高 アイデア わけ 面白い けど 平凡 って 感じ しまっ."}, {"rating": 3.7, "content": "父親 ってな だろ. 人生 ってな だろ. 養わ って どういう だろ. いろいろ 立場 みんな 経験 やり切れな 繊細 けど 荒々しく 描きだし てる 作品."}, {"rating": 3.8, "content": "序盤 デンゼルワシントン 台詞 長回し 辟易 過ぎる 淡々 引き込ま 内容 終わっ みれ 色々 考え させる そんな 映画. ヴィオラ デイヴィス 奥さん 役 非常 良い 不運 幸せ 良妻賢母."}, {"rating": 3.6, "content": "デンゼルワシントン ヴィオラデイヴィス 素晴らしかっ よ だけど ね パッケージ 観 借り アタシ 幸せ 映画 思う じゃ 全て キャラ 好き なれ まくし立てる 話す 威圧 的 トロイ ただただ 耐える ローズ 金 催促 来る 長男 反抗 出来 次男 アタシ 頭 中 なんで ？ 連発 誰 フェンス 越えよ よ ね ラスト 無理やり ハッピー しよう まし … 死ん って 許せる もんじゃ ねぇ ～ だろ ガヨ レベル. 暗い 映画 思っ 観れ 範囲 内 ハッピー 期待 みる 外し. H2 9. 06 10 鑑賞."}, {"rating": 4.0, "content": "まるで 追い立て 喋り 続ける 父親 己 エゴ ばかり 押し通し 愛情 すら 理不尽 否定 みせる. それでも 心 フェンス 抱え 耐え 妥協 しながら 夫婦 共に 生き いく 台詞 量 物凄い テーマ 深い 少し 気 抜け 前半 デンゼル・ワシントン 台詞 量 長さ 置い 行か そう 焦っ やはり スクリーン 集中 観 たかっ. ヴィオラ デイビス 降り 幅 大きい 感情 豊か 演技 やはり オスカー 値する 思う だけ 十分 観る 価値."}, {"rating": 3.9, "content": "舞台劇 観 方 良い だろ 舞台 スクリーン 映る トロイ 家 中 外 裏庭 フェンス 中 玄関 前 フェンス トロイ 自分 差別 外界 守る 壁 象徴. 衝撃 デンゼル・ワシントン 演じる トロイ セリフ 莫大 機関銃 喋る セリフ 映画 セリフ 90% くらい 占め 思える 外 子ども 作っ 時 言い訳 時 だけ 言葉 そんなに 多く 妻 涙 心 訴え 方 饒舌. トロイ トロイ 親友 でっぷり 太っ かわいい おじさん 温かさ 良かっ なあ."}, {"rating": 3.0, "content": "アカデミー賞 受賞 作 観 み. デンゼル・ワシントン のに なのに 嫌 奴 役 善人 役 ほしい なぁ. セリフ めちゃめちゃ 多く ウッディ・アレン みたい 疲れる. 妻 愛せ 子供 愛せ 主人公. 亭主関白 全く 魅力 的. しかも 浮気 相手 女性 妊娠. 出産 女性 死ん しまっ 赤ちゃん 育てる 妻 お願い. 妻 赤ちゃん 罪 引き受ける. 本当に よく 妻 明るく 家族 為 尽くす 素晴らしい 女性. 結局 主人公 死ん しまい 赤ちゃん 女の子 妻の心 拠り所 いく. 全体的 暗い ストーリー."}, {"rating": 3.9, "content": "戯曲 映画化 台詞 多 半端ない 重い それでも 劇場 未 公開 デンゼル 監督 + 出演 V デイヴィスオスカー 受賞 作 よ 信じ あまり 接点 けど 観 てる 途中 寅さん 思い出し 悲劇 米 版 男はつらいよ って 感じ."}, {"rating": 3.4, "content": "内容 好み 俳優 陣 演技 すごす ぎて 引き込ま へん って 感じ セリフ 止まら やば すぎ."}, {"rating": 4.0, "content": "やっぱり 戯曲 なぁ 台詞 応酬 続く 続く 中だるみ なぁ 思っ たら どんどん 引き込ま しまっ 派手 演出 無く 成立 俳優 陣 演技力 故 なんだろう なぁ. 選択肢 限ら 時代 中 皆 にも 信念 持っ 生き そんな 中 少し ずつ 歯車 狂い 始め … 人 心 機微 表れ てる 作品. 原作 忠実 言葉 数々 重み 心 のしかかる. 気持ち 言葉 行動 相反 時 もどかし … 皆んな 鏡 越し 話し 感覚. ヴィオラ・デイヴィス オスカー 納得 デンゼル 相変わらず 物凄い けど 劣ら コーリー 役 俳優さん 素晴らしかっ. コーリー 存在 こそ. 言っ ラスト 素晴らし すぎる …. DVD スルー 分 無い けど やっぱり 映画館 観 たかっ …。. 舞台版 観 たい."}, {"rating": 3.2, "content": "パッケージ 詐欺 レベル 笑. 主人公 器 小さ 延々 見せ なかなか しんどかっ. 元 舞台劇 だけ 独特 映画 そのまま 持っ こ な～ 感じる 点 多々 DVD スルー 納得. ただ ヴィオラ・デイヴィス 感情 爆発 シーン 圧巻."}, {"rating": 4.0, "content": "ヴァイオラ デイヴィス ほぼ 主演 女優 呼べる 圧倒的 受賞 オスカー 助演女優賞. おい 存在感 見 言う 全然 思わ むしろ 変 納得 だって やっぱり どう って デンゼル・ワシントン 映画 違い そんな 主演 男優 18年 以上 フェンス 内側 尽くし 続ける 内助の功 評価 だろ 意味 納得. 最少 限 登場人物 ミニマル 舞台 設定. 膨大 量 台詞 会話 応酬. 狭い 空間 なか 夫 妻 親 子 兄 弟 あらゆる 関係 性 蠢い 物語 動かし いく 役者 熱演 だけ 取って 場外 ホームラン 連発 ほん 言う たって やはり ヴァイオラ デイヴィス 鼻水 拭わ ひたすら 大 噴火 シーン だけ 劇場 み み たかっ 。( 過去形."}, {"rating": 3.8, "content": "ずーっと 裏庭 シーン 膨大 セリフ 量 登場人物 少ない なのに 不思議 見入っ しまう 映画 でし. ローズ 素晴らしい 妻 最後 奇跡 感動 まし."}, {"rating": 3.8, "content": "ツー・ストライク. 1950年代 アメリカ ピッツバーグ. 元 プロ野球選手 いま ゴミ 収集 員 働く トロイ. 18年 連れ添っ 妻 ローズ 貧しい 楽しく 暮らし. そんな ある日 息子 コーリー フットボール スカウト 知り ....... デンゼル・ワシントン 監督 作品. アメリカ 劇作家 オーガスト ウィルソン 名作 戯曲 2010年 リバイバル 上演 舞台版 映画化. アカデミー賞 作品賞 はじめ 4部 門 ノミネート ヴィオラ・デイヴィス 助演女優賞 獲得. アメリカ 生きる 黒人 家族 人生 描く ハートフルドラマ. 頑固 オヤジ 心 優しい 献身 的 母. なぜ トロイ そうした 考え 持つ ⁉ ︎. 黒人 生活 仕事 スポーツ 事情 緻密 描か. いろいろ 考え させ テーマ 内在. 盛り上がり それほど 重 め 感じ. ただ 笑い. デンゼル・ワシントン ずっーと 喋っ てる. ヴィオラ・デイヴィス 熱演. 前半 目立た けど 中盤 以降 スゴ かっ. ボノ ゲイブ キャラクター 印象 的 でし. ラスト ある意味 スゴ. フェンス っていう なんか 好き."}, {"rating": 3.1, "content": "光 撮影 編集 舞台 っぽい けど ちゃんと 映画 てる 巧み 作品 実に 衝撃的. アカデミー賞 獲 って 日本 未 公開 作品 良く 今作 一つ 今年 助演女優賞 受賞 作品賞 ノミネート 作品 アメリカ 有名 戯曲 舞台化 故に 緩急 淡々 ジワジワ タイトル 意味 噛み締め いく 感じ. 主要 出演者 10 名 セリフ 量 渡鬼 ばり 一つ一つ 聞き 逃せ 名台詞 ばかり ただ 吹き替え 字幕 おすすめ 簡潔 且つ 冷静 物語 理解 はず."}, {"rating": 3.9, "content": "劇場 未 公開 日本 バカ ほんとに バカ こっち 見ろ 俺 お前 真剣勝負 ワシントン カメラ目線 観客 話しかける （ ほんと 死神 向かっ 語り掛け ） 明白 正に 文字通り ワシントン 観客 真剣勝負 とにかく ワシントン 本領 発揮 映画 ファン たまらない 思う やっぱ どうしても ワシントン 強烈 後半 寂しいっ たら ありゃ 監督 だけ 徹す べき よ 気 （ ワシントン ショー バランス 悪い ） とても 面白かっ よ ワシントン いつの間にか 監督 巨匠 粋 達し ね って 感じ."}, {"rating": 3.0, "content": "クランクイン 鑑賞 ヴィオラ デイビス 助演女優賞 受賞 関わら 劇場 上映 作品. 最初 かなり 台詞 多く 会話 進む ものすごく 中だるみ 正直 退屈 でし …。 ディンゼル・ワシントン 1人 喋る 喋る. 中盤 やっと 物語 動き 始める まぁ なんとも …。 クズ 夫 従う 妻 最後 オチ なんだかなぁ 感じ キャラクター 全く 共感 出来 まるで 昭和 亭主関白 夫 涙 飲ん 従う 妻 的. ただ 助演女優賞 とっ ヴィオラ デイビス 演技 納得 でし."}, {"rating": 3.3, "content": "あまりに 膨大 セリフ はじめ 頭 痛く コレ 監督 デンゼル ワシントン ココロ 声 だろ …. なんだろう …. って … チョット 考え しまっ. デンゼル 黒人 為 凄く 苦労 だろ ？？？. なんて 思っ …. チョット ドラン たかが世界の終わり 痛 似 てる …. ヴァンサン カッセル えぐる セリフ まわし 思い起こさ …. 映画 事実 発覚 昔 日本 お父さん みたい 感じ 家父長制 重んじ 厳格 お父さん … 思っ …. 次男 ウチ 出る 前 諍い 見 たら アル中 ？？？. やはり ヴァンサン カッセル ？？？. って 思える 暴言 態度 …. 子ども 自分 所有 物 じゃ のに. 何故 子 言う …. ワタ シ わから 💦. 愛 厳しさ 違う なぁ. 父 愛 受け 育っ 同じ 事 しまう だろ …. 家庭 女の子 救い 女神 天使 様 存在 …. いろんな 事 受け入れ たら. 神様 お母さん 天使 与え くださっ …. なんて 思っ …."}, {"rating": 2.8, "content": "なんか 思っ 違 かっ そんなに 面白く 会話 ほぼ 絶えず 父さん クソ なぁ しか 思え なんか テーマ だろ けど 表面 的 ストーリー しか 理解 ちょっと セールスマンの死 思い出し."}, {"rating": 3.3, "content": "前半 観 長く 感じ タイトル フェンス 最初 ちょこちょこ 出 くる どんな 意味 だろ って 思い 見 進め トロイ 衝撃 的 言葉 言う 正直 退屈 会話 中 ヒント みつける 大変 けれど 衝撃 的 言葉 口 最初 ちょこちょこ 出 くる フェンス 作る 言い 作業 なかなか すすめ トロイ 事実 妻 伝え 急ピッチ 作業 進め 具合 笑 そんな 主人公 心情 リンク 感じ 見え 怯え 見え 戦う 見える 手のひら 守ら ぶっきらぼう 守る. 登場人物 人生 フェンス. 傲慢 自分勝手 １ 回 必ず 人 不幸 トロイ 最後 自分 よく 口ずさん 歌詞 気 最後 トロイ フェンス 中 だけ 暖か 日差し 差し込ん トロイ 愛情 示し てる 思っ."}, {"rating": 3.6, "content": "橋田壽賀子 真っ青 長 台詞 名優 デンゼル ヴィオラ ああ いえ こう やり返す 前半. 1950年代 話 ね. まだ 黒人差別 色濃く 這い 上がる さえ なかなか 難しい 時代. デンゼル こそ 成り立つ 主人公 ね. 時代 けれど 挫折 そのまま くすぶっ しまっ 弱 い人. 対する ヴィオラ 演ずる 二 番目 妻 そんな 夫 愛し つつ とても 芯 強い 女性. 二人 会話 二人 どんな 人生 歩ん 教え くれ 二人 性格 考え方. 息子 二人 そんな モンスター 父 接し 方 障害 弟 善良 友人 みんな 家 来る 舞台 仕掛け とても 近い. タイトル フェンス 次第に いくつか 意味 持つ わかっ. とても 悲しく 辛い いくつ 起こり 作品 息子 目線 最後 ハッと 気 つかさ まし. 苦く 苦しく 映る …. ああ 家族って そう よ ね. 紛れ 家族 記憶 血 お話. 前半 観る 少し 苦しかっ ラスト 観 いい 作品 日本 劇場 公開 なんて …."}, {"rating": 2.0, "content": "アマゾンプライムビデオ. 膨大 セリフ 量 ビックリ. 舞台 ほぼ 自宅 だけ. 最初 最後 デンゼル・ワシントン 喋り 倒す."}, {"rating": 1.6, "content": "舞台劇 映画化 多々 ど こう 場面 転換 抑揚 同じ 場所 何分 喋り 続け 動き らしい 動き いえ 家 帰る 場面 作品 珍しく 端的 言っ 映画. 内容 的 面 人種差別 敏感 主人公 性差別 あまりに 鈍感 無神経 様 辟易. ヴィオラ・デイヴィス 十 八 番 感情 むき出し 芝居 観."}, {"rating": 3.5, "content": "役者 演技 2時間 会話 引き込ま 素晴らしい. ただ ちょっと 暗い 映画 内容 嫌い 人 見れ かも. 強いて 言う 日本 昭和 理不尽 頑固 親父 物語 感じ."}, {"rating": 3.5, "content": "Fences 2016 USA. 舞台劇 映画化 作品 1950年代 米 ピッツバーグ 舞台 元 プロ野球選手 いま ゴミ 収集 員 働く トロイ 妻 ローズ 息子 二人 友人 ストーリー. Denzel Washington 主演 父親 振り回さ 家族 運命 綴る 舞台 映画化 シーン 殆ど 家 前 アメリカ 評価 非常 高い 父親 身勝手 余り 共感 出来 それだけ 演技 凄い 長く 感じ Viola Davis 夫 我慢 しながら 尽くし 最後 爆発 演技 素晴らしい 耐え."}, {"rating": 3.5, "content": "頑固 親父 死ん 肉親 夫婦 愛 親子 愛 家族愛 心 壁 デンゼル・ワシントン マシンガントーク."}, {"rating": 4.2, "content": "フェンス. 2016 日本 未 公開 アメリカ 作品 2017 65. 本当 深いい 作品 何故 日本 未 公開 でしょ. 海外 評価 ブロードウェイ 上演 同じ 俳優 陣 揃え 脚色 至る 強固 作り上げ フェンス ピューリッツァー賞 受賞 原作 変質 見事 映画化 見せ 高い評価. 過去 負 経験 頑 家族 固執 接し 方 家族 自ら 追い込む 父親 反感 覚え 行く 息子たち 見守る 母親 葛藤 デンゼル・ワシントン ビオラ デイビス 二大巨頭 演技 奥深く 家族愛 演出 畳み掛ける デンゼル 話術 秀逸 ね. 最後 感動. 父親 色々 考え 好き 作品. オスカー 俳優 デンゼル・ワシントン 3 作 目 長編映画 監督 作 アメリカ 劇作家 オーガスト ウィルソン ピューリッツァー賞 受賞 名作 戯曲 フェンス 10年 リバイバル 上演 舞台版 主演 トニー賞 主演男優賞 受賞 ワシントン 自ら メガホン 映画化 ワシントン 監督 製作 主演 兼ね 舞台版 ワシントン 共演 ビオラ デイビス 妻 役 務め 1950年代 米 ピッツバーグ 舞台 元 プロ野球選手 いま ゴミ 収集 員 働く トロイ 妻 ローズ 息子 アメリカ 生きる 黒人 家族 人生 関係 描く 第 89回 アカデミー賞 作品賞 はじめ 4部 門 ノミネート ビオラ デイビス 助演女優賞 受賞."}, {"rating": 3.7, "content": "お母さん 本当に 素敵 方 人格 感動. 人種差別 問題. 父 嫌う 男 父 同じ しまう 危険性. だが 人 良い 面 …. 子育て 家庭 暖かい 大事. そのため 尽くす お母さん まぶし すぎる."}, {"rating": 3.4, "content": "家族 守る 責任 重圧 男 性 負け しまう お父さん 気持ち 分かっ ちゃ だめ けど よく 分かっ お母さん 演技力 凄 すぎ 気づい たら お父さん 一緒 言い訳 考え まし."}, {"rating": 3.7, "content": "一 回 観 だけ 消化 きれ 要素 満載 父と子 越えられない壁 確執 18年 連れ 沿っ 夫婦 危機 やるせない 現実 受け入れ 一筋縄 いか 人生 苦悩 乗り越え 大切 家族 守る 父 フェンス 作る ただ フェンス 中 囲わ 家族 本当は どう 思っ 分から まま. なんと いって ヴィオラ・デイヴィス 迫真 演技 圧巻 これぞ 女優魂 見せつけ."}, {"rating": 4.4, "content": "ジャングル 行く 者. 力強く 哀しい 物語. 父 力強く 生き. 母 献身的 支え. 兄 純粋 モノ したがっ. 長男 夢に 正直. 次男 才能. 世界 フェンス. フェンス 外 待っ ろ 吼え. フェンス 中 出さ 嘆く. 主人公 演じる デンゼル・ワシントン 大き. 妻 演じる ヴィオラ デイビス 内 湧き 上がる 感情. 2時間 超える ランタイム 中 繰り広げ 狭い 世界 会話 劇 狭い 範囲 言葉 言葉 ラップ 軽快 陽気 威圧 的 ラッシュアワー 繰り出さ 役者 強い 演技力 持っ なけれ 集中力 明日 後 方向 誘わ しまう だろ 役者 陣営 フェンス 囲ま 世界 中 威圧 的 押しこめ 物語 一部始終 閉じ込め しまっ. 物語 力強く 哀しい. 主人公 親父 身勝手 自分 信念 押し売り エゴイスティック クズ しか クズ 性 明確 強烈 否定 出来 内 信念 意味 見 しまう 親父 黒人 身なり 早い 時代 生まれ 大きな 劣等感 抱え 劣等感 差別意識 ジャングル 切り開い 大きな 心 栄光 持っ だからこそ 切り開か ジャングル 舗装 獣道 行く 者 許せ 思っ しまう 偏り 生まれ しまっ 思う 高度経済成長 期 公害問題 思え ブラック企業 上司 若手 社員 対立 似 ゆとり世代 × 脱 ゆとり世代 今後 起き うる 対立 構造 感じ取れる 努力 苦しん 考え抜い 自己 糧 否定 的 考え 新た 生まれ いく 時代 取り残さ 哀し 折り合い 付け 不器用 エゴ フェンス 記号 内 外 存在 思っ しまっ 父親 語る 自分 拙く 力強い 文脈 乗せる 野球 例え 話 印象深い 身勝手 象徴 しながら 孤独 心 打ち明け 思い 息子 会話 中 くる 責任 ＞ 好き 考え 溢れ くる 心 エグ 常に 中二 病 如く 語る 悪魔 闘い 武勇伝 笑わ エゴ 中 ミックス 話す ごと 変わる 内容 嬉々 語る しょう 男 プライド 塗れ 生き様 脚 震え 否定 たら 自身 崩れ しまう 恐怖 影 落とし 気づい しまっ. フェンス 外側 あろ 内側 囲っ しまっ あろ 妻 心情 爆発的 吐露 会話 シーン 素晴らし 締め 上げ 力強 感じ ヴィオラ デイビス オスカー 獲得 納得 力強い エモーション 心 打た 間違い 世界 主人公 側 広げる 大きな 役割 持っ シーン 忘れ がたい 忘れ 思う 人 生き方 完全 交差 しない こそ 内 自己 経験 引っ張り 出さ 向き合う 忘れ がたい 作品 感じ. 生きること 複雑 自分 心 置き 所 反面教師 的 考え させ 結局 親父 閉じこもっ しまう 恐怖 兼ね ヒューマン ドラマ."}, {"rating": 2.5, "content": "昔 話 親父 って こんなん かも しれ けど 自分 奥さん 立場 何とも 言え. 最後 見 欲しい."}, {"rating": 3.5, "content": "親父 ウザ 思う 時 思春期 経 こないだ お父さん そっくり 映画 台詞 まんま 母親 言わ 30代 自分 そういう ね."}, {"rating": 3.5, "content": "1950年代 ピッツバーグ 家族 ゴミ 収集 仕事 トロイ 過去 自分 そう 息子 失敗 恐れ 夢 追う 諦め させよ …. トレーニングデイ グローリー. !! デンゼル・ワシントン !!. 主演 ＆ 製作 ＆ 監督 務める 家族 ドラマ. 原作 戯曲. アカデミー作品賞 含む 4部 門 ノミネート. 人 追い出す フェンス 立てる 者 いれ 人 招き入れる フェンス 立てる 者. 濃密 2時間. 主 会話 だけ 語れる 一つ 家族 人生. 俳優 達 熱 篭っ 演技 なけれ 集中力 切れ しまう 作品. 映画 本当に 会話 劇 観 印象. 頑固 家族 コツコツ 働く 父. ただ 滅私奉公 支え 続ける 妻. 音楽家 夢 追い 続ける 長男. フットボール 選手 有望 次男. 彼ら 人生 これから 人生 家 中 庭 語ら. ずっと 観 1 歩 間違えれ 非常 退屈 話 だろ. キャスト陣 功績 非常 大きい. 主演 デンゼル 言わずもがな. いやぁ 饒舌 役 放つ ホラ 何故か 魅力的 耳 傾け しまう 普段 インテリ キャラ 違っ 下層 市民 役 やはり 芯 通っ 役 ピッタリ. 妻 役 ヴィオラデイヴィス. スーサイド・スクワッド ヘルプ 最近 頭角 表し 黒人 女優. 後半 独白 迫真 過ぎ 息 飲ん しまう 今作 アカデミー助演女優賞 見事 勝ち取っ 誰 文句 だろ. あと 親友 役 ボノ めっちゃ いい やつ でし. 役者 達 演技 合戦 楽しむ ドラマ みんな みんな 楽しめる 思え たま アクション ばかり 脳筋 映画 じゃ 作品 見 ましょ 自戒. デンゼル・ワシントン 演技 観 い方 デンゼル・ワシントン 監督 観 い方 デンゼル・ワシントン 好き 方 オススメ 作品 。( デンゼル 祭り."}, {"rating": 4.0, "content": "さすが アカデミー賞 ノミネート 作品. 出だし タランティーノ 作品 よく ありがち 物語 関係 たとえ 話 延々 的 話 ちょっと ひい しまう けれど 観 いく エピソード 十二分 関連 くる わかる. 見事 オスカー 獲 っ ヴィオラ デイビス 圧倒的 演技. ネタバレ 言え けど とても 難しい 役 よく こなせ 素晴らしい スーサイド・スクワッド 本当に クソ 女 けれど ガラリ 変え くる ね 当たり前. スースク 役回り 今回 デンゼル・ワシントン こんなに ゲス 男 演じる 初めて じゃ 悪役 度 演じ けど かっこいい 悪 どちら サミュエル エル ジャクソン やり そう イメージ よ ね. 白人 監督 やり そう 原作者 黒人 獲 たい 候補 じゃあ 俺 自身 やる プロデュース 兼 監督 意気込み なんなく こなし しまう トントンワシンシン 嫉妬. 全体的 ララランド ムーンライト なんか 比べる 本当に 地味. 舞台 ほぼ 自宅 自宅 以外 風景 2割 ぐらい しか 日本 ソフト スルー しまう 原因 かも. そうだ たら 実に 勿体ない たとえ 単 館 いえ 劇場 流す べき 良作 劇場 しっかり 音響 観 たかっ パンフレット 読み たかっ. しかも タイトル FENCES 単数形 フェンス 改悪 ソフト スルー 腹 立つ. 確か フェンス 言葉 劇中 出 くる けど 違う よ. 壁 よ 複数 ちゃ 意味 無い. 邦題 つけ 人 本当に 本編 ちゃんと 観 しっかり 問いただし たい."}, {"rating": 3.8, "content": "1950年代 米 ピッツバーグ 元 プロ野球選手 今 ゴミ 収集 員 働く トロイ 妻 ローズ 息子 コリー 3人 暮らし 長年 連れ添っ 友人 ボノ 戦争 頭 負傷 トロイ 兄 ゲイヴ 今 別に 暮らし てる もう 一人の息子 ライオンズ 笑顔 裏 執拗 嫉妬 男 責任 犠牲 壊れ 家族 細い 絆 紡い いく 物語. 冒頭 爽快 会話 劇 良い リズム 家族 笑顔 作り 陽気 空気感 幕 開ける トロイ 演じる デンゼル・ワシントン とにかく よく しゃべる そうして 家族 友達 ボノ 笑顔 聞い いつ 会話 中心 トロイ 居 共感 自然 強要 誘い 気 付い たら ペース みんな 巻き込ま 空気感 嫌 感じ 自然に 体 あふれ 出す 説得 力 生き抜い 苦労 数々 誓っ 男 責任 作り上げる 空気 感 あろ. 常に 寄り添い 笑顔 控えめ 夫 支える 妻 ローズ 演じる ヴィオラ・デイヴィス 演技 圧巻 夫 会話 隙間 埋める 表情 言葉 トーン 口論 全身 怒り 悲しみ 訴える 息遣い 伝わっ くる 緊迫 感 演技 涙 誘う. 二人 囲む キャスト陣 達 役割 全う 静か 展開 時 流れ しっかり 感じ させる 演出 街 移り変わり しっかり 挿入 ボノ 兄 ゲイヴ 存在 緊迫感 中 陽 まり やさしさ 与え くれる. 野球 交え 比喩表現 誰 中 悲観 楽観 上手く 神 悪魔 絡め 緩やか しっかり 心 苦難 見え くる フェンス 作り 家 囲う 事 外 侵入 避け 内 外 出 いく 精神的 防ご かも しれ タイミング 見え 壁 自分 中 事 気が付く 父親 だって 同 幼い 頃 苦労 父 おびえ 生き 今 自分 行い 見え 悪魔 脅かさ 自分自身 作り出し 影 同時に 自分 正し くれる 影. . 超えられない壁 作る 自分自身 考え方 変えれ 超える 目標 自分 道しるべ 悪魔 信じる それとも 起こっ 事 ポジティブ 捉え 神 信じる 答 いつだって 自分 中."}, {"rating": 3.8, "content": "2017 67. すべて 子ども にとって 親 ある意味 フェンス 思う."}, {"rating": 3.7, "content": "ブラウン まとめ 色彩 きれい. 反面教師 人種差別 なのか ？ スポ根 映画 なのか ？ とか 色々 期待 家族 映画 D ワシントン 演じる 父親 嫌 って 息子たち 愛 ね ただ 野球 バット 息子 取っ組み合い 時 ホッ."}, {"rating": 2.8, "content": "なんか よく わからん. 自己 中 クソジジイ イラ つく. 父親 威厳 とか 責任 とか 葛藤 とか 深読み すれ 良い 映画 評価 だろ けど 無理."}, {"rating": 4.4, "content": "今作 フェンス デンゼル・ワシントン 怪物 家庭内 映画 内 暴れ 回る モンスター 映画 無類 面白い デンゼル・ワシントン 扮 トロイ 父 家庭内 制圧 いわば ホームドラマ 版 トレーニング・デイ. 卑近 卑怯 トロイ とても 正しい 人間 言え 実際 家族 トロイ 凝り固まっ 考え 過ち 傷つく 考え ある程度 合理性 タチ 悪い 純粋 悪 偽善 的 悪 映画 最高 悪役 条件 揃え 人物 トロイ デンゼル・ワシントン 演じる どうしても 魅力 感じ しまう 不思議 キレる 度 映画 引き締まり 面白い 感じ しまう. 何より デンゼル・ワシントン 監督 デビュー作 アントワン・フィッシャー 家庭内 虐待 苦しん 過去 持つ 主人公 奴隷 制度 本 渡し 精神分析 医 扮 デンゼル・ワシントン 姿 思い出し たい 主人公 虐待 養母 今作 フェンス トロイ 子供 縛り付ける 抑圧 的 思想 大元 アメリカ 負 歴史 差別 者 誰か 差別 トロイ 家 周り フェンス 建て 息子 外 出る 防ぐ 自分 夢 差別 失っ 過去 息子 差別 せい 苦しん 欲しく 親心 だからこそ 根深い 問題 許し がたい 偽善 的 悪. もちろん 今作 デンゼル・ワシントン モンスター 映画 とどまら 本当 主役 三 人 子供 神話 的 親 殺し 物語 一人 目 子供 ライオンズ ミュージシャン 目指す 夢追い人 二人 目 子供 コーリー トロイ 反対 押し切り フットボール 選手 なろ 三 人 目 … … 形 物語 三部 構成 一部 ごと 一人 子供 トロイ 関係性 描い. トロイ 暴走 同時に 子供たち 自分 夢 どう 向き合う 仮に 青春 夢や 可能性 失う 過程 子供たち 青春 描い いく まるで ヴィスコンティ 若者のすべて 青春 人生 多面性 見せ いっ. 今作 最後 映す 庭 生え 大きな 木 見 本作 テーマ 一つ 思い出す 子供たち トロイ フェンス 向き合っ 結果 成長 自分 元 自分 動かす 血 肉 肯定 自分 出生 血筋 肯定 父 思い 継承. 最初 枝 野球 ボール くくり つけ せい 弱り 枯れ しまっ 上 枝 力強く 葉 つき もっと 上 多く 葉 つい 今作 絶望 的 家庭 様子 描き どこか 希望 感じる 自分 下 太い 幹 自分 上 大きな 可能性 満ち 力強い 葉 枝 存在 気付か くれる 思う."}, {"rating": 4.3, "content": "自分 中 遠い 夜明け 観 以来 グローリー マルコムX クリムゾン・タイド タイタンズを忘れない トレーニング デイ イコライザー マグニフィセント・セブン 他 まだまだ. デンゼル 作品 ハズレ なし. 常に 思っ. 第 89回 アカデミー賞 作品賞 脚色賞 デンゼル 主演男優賞 ノミネート ヴィオラ・デイヴィス 助演女優賞 受賞 デンゼル 自身 メガホン 撮っ 作品 原作 1983年 オーガスト ウィルソン 発表 戯曲 2010年 リバイバル公演 デンゼル ヴィオラ 夫婦 役 熱演 トニー賞 主演男優賞 主演女優賞 リバイバル 演劇 賞 輝い ビデオスルー 作品 劇場 鑑賞 出来 ネット配信 いち早く 観 知っ しまい 昨晩 遅く 鑑賞 1950年代 アメリカ ピッツバーグ 州 舞台 過去 野球選手 活躍 現在 ゴミ 収集 員 働く デンゼル・ワシントン 妻 ヴィオラ・デイヴィス 息子たち アフリカ 系 家族 複雑 関係 性 描く 物語. 外 入っ くる 守る 柵 （ Fences ）. 自分 心 守る 作る 柵 （ Fences ）. 自身 差別 苦労 若い世代 次 新しい 世代 苦労 しない 過ごし 耐え 嫌 役 演じ 今回 妻 演じ ヴィオラ・デイヴィス 演技 完全 食わ しまっ 印象 決して 面白い 思える 作品 夫婦 観る だけ 一見 価値 感じ させ くれ 秀作."}, {"rating": 5.0, "content": "最高 映画. 俺 映画 じゃん. 盗撮 よ."}, {"rating": 3.1, "content": "TSUTAYA 無料 ポイント 見. 親父 ダメダメ 母親 かっこよかっ. 不倫 子供 作る なんて クズ 過ぎる."}, {"rating": 3.7, "content": "想像 ストーリー 全く 違っ. 家 中 映画 ほぼ フェンス 内側 だけ 進め. すっかり 騙さ まし. フェンス 外側 語ら 内容 家庭 外 話 フェンス 内側 影響 及ぼす."}, {"rating": 3.0, "content": "デンゼルワシントン 監督 主演 数々 賞 賞賛 評価 日本 未 公開 不遇. 昭和 日本 あろ 飲ん くれ 頑固 ダメ オヤジ. アメリカ 黒人 社会問題 日本 下町 貧困層 どこか 共通 点 感じる あたり 作品 自体 光る 魅力 イマイチ 欠ける 作品. 日比谷シャンテ あたり 単 館 公開 あげ 良かっ じゃ ？. ちょっと 扱い 気の毒 思う 反面. なんで デンゼル こんな 作品 主演 だけ 監督 しよ 思っ ？ ？. そっち 心情 聞き たい."}, {"rating": 3.6, "content": "アメリカン・ドリーム 目指す こう ？ アメリカ カルチャー 理解."}, {"rating": 3.7, "content": "黒人 版 星一徹 しょう 夫 か弱い 奥さん けど 時代 黒人 歴史 生活 滲ま 会話 マシンガン 演劇 っぽ すごく 好き."}, {"rating": 2.5, "content": "家庭内 権力者 横暴. アメリカ 貧困 家庭 良く 解ら 家長 制度 （ 一番 金 稼い 者 ） 故 家庭内 狭い 視野 横暴 限り 尽くす オッサン 描く. 教養 無い 故に 差別 人生 駄目 世 憎み 家族 偉 そう 講釈 垂れ まくる 本人 自分 エゴ 為 だけ 家族 絶望 感 与え 続ける. 現実 突きつけ 反面教師 見る しか どん底 ドン ヨリ 味わい 作品."}, {"rating": 3.5, "content": "出 てる 人 演技 みんな すごかっ けど こー ゆう 映画 苦手 わ 主人公 共感 出来 人 人生 興味 持て よ ね こー ゆう 人 無理 なぁ って 思う 主人公 って デンゼルワシントン 監督 って マジ."}, {"rating": 3.5, "content": "機内 2本 連続 黒人 映画 行き 入れる 3本 連続 )。. 日本 公開 未定. 今 6月 DVD レンタル 開始 知る. 公開. 興行 的 ダメ だろ 判断 ？. 戯曲 原作 あろ 説明 的 セリフ やり取り 想像 つい ちょっと 映画 クド く 最初 イヤ 映画 セリフ 説明 だろ デンゼル・ワシントン どう よ 思っ. そのうち 全く 気 なくなっ. 頑固 親父 二人 息子 葛藤 まずは 注目. 頑固 けれど 自分 苦労 まい 父親 妻 愛する 良き 夫 家族 一生懸命 働い 威張っ けど ちょっと 昔 まあ 許そ 思い トロイ 見. ところが 外 女性 わかり 女性 子供 あたり 中 こいつ 絶対 許せ 怒り 湧い. 告白 時 妻 セリフ 涙し 行き ラ・ラ・ランド 泣い しまい 飛行機 泣い 書い 帰り 泣い ただ 単に 涙腺 弱く 年 とっ … )。. 外 女性 出産 時 亡くなっ 知っ 時 申し訳ない けど ざま あ 思っ. 妻 育てる パターン よ なんか 母性 みたい 男 助け よ 腹立つ 思っ. 予想 通り 妻 育てる 決める ただ もう あなた 妻 みたい 宣言 カッコ いい 思っ. 彼女自身 子供 欲しかっ のに 子供 持つ 幸せ ラスト 近く 言っ 本心 思う 安心 夫 裏切り 受け けれど 違う 形 幸福 手 入れ 喜ん 強 感じ. トロイ 案外 早く 亡くなっ ざま あ 思っ. こんな 感想 いい かしら. なんか 違う 気 けど."}, {"rating": 4.0, "content": "シンガポール航空 機内 試聴 まし. 日本 未 公開 非常 残念. オスカー 助演女優賞 ビオラ デービス. 溜まり 溜まっ 感情 爆発 シーン 必見 オスカー 演技 全体的 素晴らしい けど. 名優 デンゼル ワシントン. 元 ベースボール プレーヤー 偏屈 融通 利か 親父 好演. 家 庭 カット. なぜ ？ フェンス 作る. 黒人 なぜ 差別 続け. 少し 考え 作品. 2人 演技 注目 ください."}, {"rating": 4.1, "content": "究極 ヒューマン ドラマ. シーン 家 庭. 舞台 作品 作ら てる 映画 だけ 会話 中心 構成. デンゼルワシントン 演技 圧巻. 日本語字幕 付き もう一度 観 たい."}, {"rating": 3.7, "content": "Based on the Broadway play directed by and starring Denzel Washington. This is about a father in the 1950 s trying to raise his family We get to see the struggle that Denzel s Troy Maxson has to go through in order to support his family. This movie mainly takes place in one location In and out of the Maxsons house Great exchange of dialog ue and conflict between the family ensues in this one location. I can t start this without mentioning how great Denzel is in this movie He plays such a complex character He has a way of being likable and frightening at the same time. He is a man that is so self entitled that his ego really gets in the way of not just himself but the people around him. His masked envy for his som really drives the family apart. Viola Davis brings such an authentic performance Her relationship with Troy felt real Her bickering and fighting sold me that these were married people for so long. Other people who come in and out are also great too Mykelti Williamson .... what a character actor he is !!. All of the performances are good The story was interesting enough The dialogue was sometimes a little to stage like to where it didn t feel like the c haracters were hav ing a conversation at times. The performances really sell here However despite Denzel being amazing I didn t like the egotistical nature of his character Honestly it annoyed me at times Which is why I couldn t fully enjoy this movie. But if your curious go check this out It s worth your time.."}, {"rating": 3.8, "content": "英語 聞き取れ 台詞 半分 理解 思わ 好き 感じ 映画 とっても 無念. Viola Davis 受賞 納得 他 みんな 演技 すごく 良かっ."}, {"rating": 4.1, "content": "映画 Broadway 上演 トニー賞 受賞 Fences 映画化 2010年 Broadway リバイバル 共演 Denzel Washington Viola Davis 今回 共演 （ 今回 Denzel Washington 監督 兼 主演 ）. 1950年 年代 ピッツバーグ 舞台 元 野球選手 主人公 その家族 関係 描い 作品 頑固 自分勝手 父親 献身 的 妻 父親 息子 達 確執. （ 頑固 自分勝手 いっ 人種差別 苦しん 過去 そう ）. Fences 妻 夫 隣 家 間 作る 頼ん 家族 一体感 象徴 最期 完成 Fences 前 家族 集う. 当時 黒人 家族 描い 作品 一筋縄 いか 家族 姿 描い いえ 意味 共感 得る 多い だろ. 主人公 妻 演じる Viola Davis 演技 素晴らしく アカデミー賞 助演 賞 最 有力 候補 挙がっ."}, {"rating": 3.0, "content": "家 繰り広げ 黒人 一家 ヒューマン ドラマ. 家で 会話 場面 メイン 以外 シーン 全く 言える 映像 美 委ねる 会話 表現 人間 心理 惹か 会話 ばかり 構成 気 付く あっという間に 物語 進ん. 一家 大黒柱 主人公 トロイ 妻 ローズ 要望 庭 フェンス 築い いく タイトル トロイ 恐れる 死神 自分 にとって 不都合 感情的 隔てる 妻 一時 的 わだかまり 息子 距離感 親友 疎遠 表し 思う. 上 一家 支える 責任 重圧 逃げる 他 女性 走っ 結果 フェンス 構築 起因 思える."}, {"rating": 3.7, "content": "黒人差別 色濃く 残る 50年代 ピッツバーグ 舞台. クソ 親父 デンゼル・ワシントン 自己中心的 振舞い せい 妻 息子 間 修復 不能 溝 作る 話. 舞台劇 原作 話 とにかく セリフ 力強い てか ストーリー 地味 すぎ ほぼ セリフ 凄味 だけ もっ てる 感. 会話 てる 人物 ただただ ジーッと 撮っ てる だけ なんの 工夫 演出 ばかり 映画 のに セリフ 良さ おかげ ずっと 観. 俺 息子 お前 住まわせ たらふく 食わ 服 着せ やる お前 好きだから じゃ 俺 仕事 からだ 男 家族 養う 義務 からだ. デンゼル くそ 親父 息子 言葉. 夢 希望 全部 取り出し あんた 中 埋め 祈っ 見守っ 花 咲く 待っ あんた 土 固く 岩 だらけ 花 咲か 気付く 18年 掛から よ. 妻 デンゼル くそ 夫 言葉. 相手 突き放し 従わ せよ ただただ 傷付け やろう 言葉 いちいち とにかく 攻撃力 高い. デンゼル・ワシントン すげ ぇな こんな 圧力 塊 みたい 親父 役 のに あんな 力み 無く やっ みせる えらい 存在感. ラスト 近く 人 家 大き すぎ って 妻 セリフ けど まさに そんな 感じ. 画面 映っ 常に デンゼル 気 存在感 消え. 小さい 家 中 支配 てる って 感じ. 親父 徹頭徹尾 嫌 奴 描か てる 感じ けど 決して 悪人 じゃ. 俺 親父 嫌い なれ 正論 押し付け 他人 攻め立てる 奴 ずっと 人間 らしい 思う. 誰 言える 綺麗事 お茶 濁し しない. デンゼル 親父 昔 才能 溢れる 野球選手 けど 黒人差別 全盛期 時代 せい 選手 大成 出来 ゴミ 処理 人 地味 労働 続け. そんな 過去 ゆえ アメフト 才能 持つ 我が 子. アメフト なんか うつつを抜かす 手 職 つけろ. 強引 息子 アメフト 取り上げる. 自分勝手 言い分 心底 腹立つ けど 決して 息子 言う 嫉妬 取り上げ 訳. やり口 酷い けど それでも 行為 親父 息子 生き 方 教え やろう 僕 思える. 妻 感情 複雑 描か 方 てる. 妻 親父 命じ 作ら 裏庭 取り囲む フェンス 意味. ゲヘゲヘ 笑っ てる だけ 親父 友人 意外 鋭い 言う. フェンス 外敵 中 守る モン 中 モン 外 出さ モン. 家族 囲っ 自分 周り 繋ぎ 止めよ てる 象徴 フェンス. エゴイズム 塊 みたい 親父 陰 ひっそり 人生 まっとうする だけ 一見 弱 者 母ちゃん 中 垣間見 える エゴ. どんな 人生 意地 人生 愛し やる 強い 気持ち 見え. 親父 奥さん って 感じ 方向 違え ど しか アク 強い 夫婦."}, {"rating": 3.0, "content": "デンゼル・ワシントン 監督 自分 演技 見せつけ たい 思い 強 すぎ ？ 長い 語り 動き 無 ひどい. トロイ 変わら まま 死に コーリー 終盤 突如 焦点 当たる 軸 あまり 感じ 作品."}, {"rating": 2.0, "content": "記録. 時代 作ら 映画 こそ 内容 ？ 何一つ 共感 発見. 最後 息子 ブルー 歌 ？ 歌う 中 父親 どういう 存在 少し 分かっ シーン ただ 洗脳 ？. 自分勝手 父親 物語."}, {"rating": 4.4, "content": "不倫 正当 化. 他人 認めよ 作品 珍しい. ローズ 子どもたち よく 頑張っ ね. 女の子 ローズ 本当 ママ じゃ 知っ 時 思う 心苦しい. ローズ 鼻水 垂らし 泣い. おそらく ブラ ヒモ ズレ 服 中 手 入れ なおし. リアリティ 増し すごい. 女優 ブラ ズレ ヒモ なおし てる 初めて 見. 女優 ＝ 綺麗 概念 いい 意味 ぶち壊し くれ さすが."}, {"rating": 3.7, "content": "大きな 人. 大き すぎ 埋め 尽くし しまう. 周囲 人 精神 アイデンティティ スペース. 前 見 映画 夫婦喧嘩 シーン 同じ やり取り. 家庭 家族 為 日々 耐え 我慢 必死 自分 最大限 事 与え 努力. 人生 自分 すべて 捧げ 夫婦 お互い 言い合う. どこか 自分 だけ 犠牲 思う 部分 強く 抑え 感情 爆発 しまう. どちら それだけ 犠牲 家庭 家族 なるべく 健全 形 持続 事 難しい だろ. 以前 変わら ローズ 家事 用事 済まし トロイ 家族 為 仕事 給料 テーブル 置く. 一見 前 同じ 家庭 風景 のに 中身 破綻 てる 悲しい. フェンス 囲ま 中 どこか トロイ 一人 取り残さ てる 見え. 最後 トロイ 葬儀 日 切り替わっ しまい 前 続き 見 たかっ 消化不良 気味."}, {"rating": 3.0, "content": "独身 子 なし たとえば わたし 親 感想 かなり 違う なぁ 思っ 子供 自分 生き 道 価値観 押し付け 自分 同じ 失敗 子供 まい 気持ち もちろん 子供 窮屈 毒親 みたい 思う けど そうじゃない かも しれ 親 彼ら 精一杯 かも しれ 安らげ る 場所 欲しい に関して クソ 野郎 思う けど."}, {"rating": 3.8, "content": "腸 煮えくり返る 程 容赦 映画 ✧. どこか 歪 偏っ てる ﾘｱﾙ ｷｬﾗｸﾀｰ 設定. ｵﾌﾞﾗｰﾄ 包む 毒々しい 台詞. 優しい 描き方 無い ド 直球 脚本. 普遍 的 孤独 苦しみ. 一つ 家族 を通して 描い 本作. にとって 不愉快 極まりなかっ. ただ どれ 頭 分から. むしろ 真剣 向き合え. 嫌 くらい 理解 出来る 事 方 多い. だけど 心 全力 悲鳴 あげる. 受け入れ たく 全力 拒否. 毎日 無我夢中 家庭 守っ てる 既婚 女性. 自分 正当 扱っ もらえ. 不満 苛立ち 感じ 人. 親 理解 難い. 大きな 圧力 呪縛 苛ま. 己 蝕ま いく 感覚 人. 二度と 観 たく 思う くらい. 容赦 無い 綺麗 じゃ 映画 けれど. 闘い 生き 人. 痛い 程 共感 部分. ﾋﾟﾝﾎﾟｲﾝﾄ 必ず 思う. 夫 嫌い じゃ. 妻 不満 わけ. 浮気 相手 最高 魅力 的 わけ. ただ 全て 肩書 捨て. 俺 人間 受け入れ くれる. 人間 愛し くれる. 束縛 圧力 解放. 無責任 居ら 場所 人 必要. そんな 心地 良く 優しい 場所. 人 求め しまう かも しれ. 孤独 耐え 家族 作り. 家族 出来 たら 束縛 苦しい 嘆き. 外 救い 求める. ﾊﾟｰｿﾅﾙ 中 人間 根本 見. 主人公 言動 えら そう. 腹 立つ ばかり けど. 多く 大人 本音 だろ 思う. 本当は 大声 夫 同じ 事 叫び たい だろ ね. ただ 必死 押し 殺し 隠し. いい 人間 演じ てる だけ. 同じ 場所 満足. 同じ 人 満足. たぶん 自分 一人 誰か 満足 力量. 誰 一 人 持っ. 世界中 数え切れ 程 人間 生き てる. 違う 場所 違う 誰か. 寄り添っ 支え もらい 生き てる 方. ずっと 自然 流れ 気. 隣 苦しむ 人 いら 事 考え. 助け合う 愛 かも しれ. 手 差し伸べ くれる 人 居 たら. いら 事 考え 頼っ みる 有り かも しれ. 辛い 同士 隣 座れ. 慰め 合う 良い かも しれ. けど 許さ. ﾌｪﾝｽ 作ら 安心 出来. 人間 感情 法律 この世. 意外と うまく 出来 てる 思う けど. 全然 うまく 出来 強く 思う. 今 本気 ﾃﾞﾝｾﾞﾙ・ﾜｼﾝﾄﾝ 嫌い. 早く ｲｺﾗｲｻﾞｰ ② 観. 印象 取り戻し たい. ｳﾞｨｵﾗ・ﾃﾞｲｳﾞｨｽ 言うまでもなく 素晴らしかっ ♡. 大嫌い けど 評価 いい 映画 思い."}, {"rating": 2.8, "content": "ローズ 役 方 演技 すごかっ. 旦那 浮気 そん もって 浮気 正当化 しよう 家族 責任 逃れ たかっ 俺 だって 人生 みたい 事 ペラペラ 言う シーン ほんと 多分 見 た人 皆 はぁ ？ ？ 怒 みたい 気分 見事 ローズ 代弁. だって 人生 だけど 18年 あんた 信じ 連れ添っ きた 涙 語っ 圧巻 演技力 でし 👏. それでも 別れ なおかつ 浮気 相手 子供 世話 なんて 自分 じゃ 考え … 女性 って 強い なぁ. デンゼル・ワシントン 嫌い 映画."}, {"rating": 4.1, "content": "いい 映画 細か 思い 伝わる 役者さん いい 存在感."}, {"rating": 2.9, "content": "あんな クソ 親父 だって 死ん だら 美談 改めて 思っ."}, {"rating": 3.5, "content": "デンゼル・ワシントン 少々 ワル 成分 ダメ 成分 入っ ほう いい 今作 とか トレーニングデイ とか フライト みたい. キャラ 造形 若干 やり 過ぎ 感 感じ しまう カバー ヴィオラ・デイヴィス 中盤 映画 支配."}, {"rating": 3.0, "content": "つらい よ なんとも 言え. お父さん … … 考え 凝り固まっ てる."}, {"rating": 3.6, "content": "徹底 亭主関白 ぶり 描く ブレ る 一貫 姿勢 表現 デンゼル 長 ゼリフ 映画 全体 短く 感じ 凄い."}, {"rating": 3.0, "content": "トロイ 人として どう ？ って 思う けど 歩ん 人生 考えれ 少し 同情. 子供達 夢 追いかける 仕事 しろ って 言う 自分 子供 苦労 ほしく 思い かも しれ. 厳しく ていいん じゃ ？ そんな 言う なんて 本当に 親 愛情 ？ って 思う 点 めちゃくちゃ けど ね. とても 愛情 深い よき 妻 裏切っ 最低 ね. 最後 ラッパ 空 シーン すごく 好き. ただ ひとつ 思う 胸糞 悪い だけ 映画 思う よ ね. 考え させ 系 映画."}, {"rating": 3.0, "content": "気 たら Amazonプライム 追加. 冒頭 とにかく セリフ 多くっ 字幕 追う のに 必死 耳 つい 行か …. 人種差別 話 ？ 思っ けど 触れ おそらく 前半 だけ 途中 父親 苛立ち 止まら. 時代 考える きっと 人種差別 こういう コミュニティ 閉塞感 父親 威厳 家庭 内 パワーバランス こんなん だろ … 想像 たどり着く. 息子 自分 同じ 思い たく 威圧 的 態度 とる 子供 思い 父親 思い 他所 作っ 子供 育て させる くだり 浮気 正当化 本当に 腹立たしい. 最後 すっきり よかっ 思う なんだか メッセージ 感じ取れ 映画 …."}, {"rating": 3.0, "content": "1950年代 アメリカ 生きる 黒人 一家 ゴタゴタ 話. 物語 家 周辺 進行 しかも 冒頭 セリフ 量 膨大 舞台劇 映画 でし 主人公 デンゼル・ワシントン ハイテンション まくしたてる 前半 正直 話し わから 退屈 でし. 家族 一通り 紹介 主人公 頑固 親父 っぷり わかっ くる やっとこ 話 動き出し 面白く 行き まし. 黒人 生き いく 大変 時代 生き抜い 親父 時代 変わり つつ ある時 代 いけず 息子たち 自分 価値観 押し付ける 姿 痛々しい 映画 アメリカ人 基本的 知識 入っ かも しれ もう少し 背景 わかれ なぜ あんな 性格 しまっ もう少し 理解 映画 見 たかっ. 主人公 親父 奥さん 存在感 さすが 出 くる 出て 引く べき 引く 素晴らしい キャラクター でし 出 くる 映画 面白 感じる まし. 130分 長さ 舞台劇 魅せる 映画 格式 高く 出来 良い 思い 個人的 前半 退屈 足 引っ張っ しまう 映画 でし."}, {"rating": 3.5, "content": "非常 好き嫌い 分かれる 思う. 元々 戯曲 舞台 演じ らしい. かなり 会話 中心 少々 きつかっ. 舞台 そのまま 移植 場面 転換 少ない 長い 台詞 多い 原作 リスペクト いい けど. DVD 最初 吹き替え 見 主人公 デンゼルワシントン 声 大塚明夫 ごく 違和感 途中 字幕 切り替え. 第二次世界大戦 後 黒人 アメリカン 年代記 激しい 差別 中 必死 苦労 重ね 生き デンゼルワシントン ＝ トロイ. 息子 達 のびのび 生活 行く 気 くわ 息子 一人 コーリー アメフト 有望 選手 契約 のに そんな 息子 ジェラシー サイン コーリー トロイ 深い 確執. 献身 的 妻 ローズ トロイ きつい 裏切り トロイ 全て 失う. トロイ 理論 ブーメラン 俺 稼い 金 お前 食べ 行ける だから 俺 逃げ場 子供達 食べ 行ける たら ？ 妻 同じ 窮屈 感じ たら ？. トロイ 建て 家 半分 兄 大戦 時 脳 障害 負い 見舞 金 だから 半分 トロイ 後ろめた 詰まっ. 見事 破綻 トロイ 主張 孤独 しまっ. トロイ コーリー ローズ 3人 主人公 中でも ローズ 凄い コーリー 父親 心底 嫌い どうしても 否定 たい けど ローズ トロイ 許す. 139分 長く 感じる かも しれ."}, {"rating": 3.0, "content": "息子 あのまま 葬式 ボイコット よかっ （ 描か けども おそらく ） チープ ラスト."}, {"rating": 2.2, "content": "人種差別 男女差別 考え させ 映画 思っ 親 子供 権力 振りかざす 圧 かける 自分 野球 成功 出来 ゆえに 息子 スポーツ 推薦 後押し なんて みじん 考え なれ 父親 最低 あげく 浮気 女 子供 産まれる 言い 出し 責め立て 俺 必要 事 開き直る 最悪 のに 妻 我慢 一緒に 暮らし 最後 看取る 妻 ばかり 不幸 夫婦 って そんな いや そんな 夫婦 見. 理解 出来. 舞台 観 思える 時 セリフ 多 驚い. デンゼルワシントン 芝居 ウマ 改めて 感じ."}, {"rating": 4.0, "content": "飲ん くれ 親父 ゲス不倫 親子 ゲンカ 家族 人種 問わ 存在. 凄く 邦画 みたい 内容 ホームドラマ のに 日本 小難しい 人種 映画 みたい 扱い 受け 劇場公開 無かっ ひとえに 悲しい. 日本 配給会社 フェンス ワケ わから だろ ？. デンゼル・ワシントン 渾身 製作 監督 主演 作品 のに ねぇ. デンゼル・ワシントン ヴィオラ・デイヴィス 迫力 スターウォーズ 級 のに ねぇ."}, {"rating": 3.2, "content": "デンゼルワシントン ヴィオラディヴィス 観 思う. 以外 配役 冒頭 庭 シーン 挫折 …. 妻 どんなに 最低 亭主 簡単 離婚 環境. 仕事 頼れる 実家 親. そうなると 妻 座 必死 しがみつく しか よ ね …. そんな ヴィオラ 演技 泣かさ まし. なんて 心 大きい 愛情 深い 女性 だろ 感動 まし. 比べ 亭主. グダグダ 現状 不満 ばかり 過去 未練 タラ タラ. 何事 偏屈 嫌味 文句 ばかり. 子供 育てる 親 義務 のに. とにかく 恩義 せがま. 更に 子供 可能性 潰し 夢 壊し. 挙げ句の果て 浮気 よそ 子供 作っ 言い訳 ばかり. 結局 妻 子育て 勝手 死ん じゃっ. なんの 魅力 感じ 男性 でし. 言い たい 映画 ？. 題名 フェンス けど. 妻 気持ち. 自分 守る 為 フェンス って なぁ."}, {"rating": 4.1, "content": "日本劇場 未 公開 作品. ヴィオラ デイビス 助演 女優 部門 オスカー 獲得 関わら 日本 公開 叶わ 作品. 1950年代 公民権運動 盛り上がり 見せる 時代 黒人 一家 物語. 人種差別 まだ 色濃く 残る 時代 黒人 生き抜き 家族 守る. フェンス 守る 壁 縛る 檻 なのか. 女好き 厳格 父 トロイ 過去 辛い 経験 胸 考え 家族 接する 妻 ローズ どんなに 限界 来よ 耐え忍び 良き 家庭 作ろ. 父 不器用 責任 感 母 偉大 忍耐 力. 待つ 日 長い. 埋め ばかり 種 芽 出す 待つ 娘 レイ ネル ローズ セリフ. 願い ､ 望み ､ 夢 ､ 全て トロイ 植え 祈り いつか 大輪 花 咲かせる 日 くる 待っ ローズ 言う セリフ すごく 重み 感じ まし. 花 咲い どう 別 夫婦 衝突 しながら 分かり 合い 愛し合っ 最後 シーン 確信 はず. 作品 当時 時間 場所 環境 置か 人たち 魂の叫び 作品 そう そもそも 当時 時代 背景 馴染み 無い 日本人 物語 全て 理解 難しい 思い. ただ 今 アメリカ こう いっ 人たち 努力 作っ 基盤 上 知っ ほしい キャスト メイキング 語っ. ヴィオラ デイビス オスカー 演技 もちろん 素晴らしい 難しい 役柄 内面 見事 表現 偉大 母 演じ きっ まし !!. デンゼルファン 自分 にとって 心ゆく デンゼル 演技 堪能 大 満足. 喜び ､ 笑い ､ 歌い ､ 踊り ､ 叫び ､ 怒り ､ 失望 デンゼル. 自身 出演 舞台 映画化 監督 兼 主演 気合い 入っ デンゼル 間違い. ちなみに コーリー レイ ネル 除く 主要 キャラクター 舞台 同じ キャスティング みたい."}, {"rating": 4.0, "content": "どう たら 父母. 25年 仲良く 知り たい."}]}