{"rating": 3.8, "description": "男 声 画面 通し 不気味 響き 渡る テロリスト 佐藤 冷酷 素顔 さらけ出し 瞬間 数 日 前 佐藤 亜人 研究所 前 報道陣 相手 亜人 権利 涙 訴え だが 会見 人 宛て 日本全国 潜ん あろ 在野 亜人 向け メッセージ 佐藤 呼びかけ 応じ 集まっ 亜人 7人 彼ら 前 佐藤 驚く べき 計画 告げる 限り 精一杯 やる … … 大量虐殺 よ. 集め 亜人 ひとり 中野 攻 佐藤 冗談 本気 つか ぬ 話 戸惑い 隠せ … …。. 佐藤 対 中野 攻 戸崎 対 永井圭 中野 攻 対 永井圭 亜人 人間 亜人 亜人 戦い 今 始まる ――.", "spoiler_reviews": [{"rating": 3.0, "content": "IBM かっこいい. 佐藤 かっこよく ハマっ いき. 圭 功 掛け合い 好き."}, {"rating": 3.6, "content": "■ 映画館 Theater ＴＯＨＯ シネマズ 梅田 TOHOCINEMAS UMEDA. ■ 上映 日 Date 2016 5 7 ■ 時間 Time 11 : 45 ～. ■ 合計 金額 Total Price \\ 1 800 ■ 座席 番号 Seat Number F-1 1. ■ 映画 名称 Movie 亜人 第 ２ 部 ？ 衝突 ？ AJI N2 SHOTOTSU Japanese."}, {"rating": 3.5, "content": "前作 次いで 良し 中野 カイ 亜人 たら おもしろい けど 人間 亜人 融合 的 点 描け かも しれ."}, {"rating": 4.0, "content": "最終章 早く 観 たい 思わ 終わり 方. 第 １ 部 衝動 続き 主題歌 ほんとに アニメ 世界観 エンディング 観 欲しい."}, {"rating": 2.9, "content": "実は 亜人 アニメ テイスト ものすごい 苦手 絵 気持ち 悪い キャラクター 気持ち 悪い いや 設定 ストーリー 気持ち 悪い じゃあ 見る よって 実写版 面白 そう いちおう 基本 押さえ ほう いい 見 しまっ. 第2部 前半 佐藤 テロ活動 後半 永井 反撃 けど 両者 好か キャラ じゃ 結構 ツライ."}, {"rating": 4.1, "content": "感想 黒い 幽霊 IBM 表現 圧倒. 第1部 引き続き 第2部 衝突 映画館 観賞 まし. 二 週間 限定 なんて 言わ 一 ヶ月 くらい 公開 すれ よかっ のに なんて 思い まし けど w. 黒い 幽霊 バトル シーン 衝突 音 細部 よく 拘っ 思い. 独特 打撃 音 言っ いい わかり ませ 映画館 鮮明 かつ 大きく はっきり 聞こえる 作品 引き込ま まし. 物語 佐藤 狂気 異常 どんどん 露 悪役 感 頂点 達し そう くらい 高まっ 笑. 永井 性格 破綻 具合 苦笑 しか … … 中野 ボケ っぷり もう 愛し すら 感じる ww. 第2部 大いに 楽しま もらい まし ♪."}, {"rating": 3.4, "content": "三部作 中 2 作 目 一番 面白かっ. 圭 佐藤 性格 一番 明確 かしら. 圭 巻き込ま 型 主人公 けど 実は 性格 破綻 者 わかる 超 合理主義 者 3部作 分け 1 作 終わる 映画 サイコ 設定 無くし 良かっ 思う 方 シンプル ね. 三部作 物語 幅 広げる 為 主人公 巻き込ま 型 上 性格 歪ん 2 重 設定 必要 よく わかる. 活かす 序盤 おばあさん 匿わ てる シーン 人 恩義 常に 打算 的 考える 圭 人でなし っぷり 伺える 良い. 佐藤 佐藤 ヤバ 全開. テロリスト こんな 格好 良い ダークヒーロー 描い 良い かい ？ 心配 くらい. 映像 的 テロ シーン 見応え 凄い."}, {"rating": 3.7, "content": "最後 すごく いい 終わっ ムズムズ 覚え. 2部 ほぼ 漫画 同じ ストーリー 3部 完結 どう だろ 色々 想像 膨らむ 作品 (-ω-｡)."}, {"rating": 4.0, "content": "劇場版 亜人 3部作 2 作 目 亜人 佐藤 敵対 主人公 永井 圭 亜人 管理 委員会 役人 戸崎 佐藤 率いる 亜人 テロ グループ 3つ 視点 物語 描く 圭 穏やか 生活 戸崎 佐藤 テロ 阻止 佐藤 亜人 権利 獲得 テロ 目的 行動 起こす 佐藤 本性 知り 止める 圭 協力 求める 亜人 中野 攻 佐藤 逃し 事 窮地 立たさ 戸崎 後釜 狙う 曽我部 新た 亜人 テロ グループ 参加 ハッカー 奥山 興味本位 加入 高橋 ゲン 新 キャラ 多く 群像劇 形式 話 進ん いく 特徴 ひとつ 第2部 キャラ IBM モーション 音楽 音響 完成度 高く 今作 目玉 佐藤 テロ 描写 実際 起き 事件 再現 思っ しまう リアル 諸般の事情 原作 テロ 方法 変更 )。 佐藤 狂気 ぶり 真正面 見せつけ シーン 最終章 向け 伏線 展開 多い ダレ ちな 2 作 目 存在感 非常 大きい 主題歌 良質 第1部 逃げ惑う 圭 心情 表す 歌 良曲 に対し 今作 半ば 不満 漏らし つつ 自分 宿命 立ち向かう 圭 意志 思わ 勇猛 歌 エンディング 前 引き 際立た 一役 買っ. 惜しむらくは 105分 中 TV 版 7 13話 16話 半分 詰め込ん 作品 微妙 キャラ 挙動 加速 大事 シーン キャラ 口 開い のに 大口 開け 笑い声 流れ 不自然 点 いくつか 事 映画 尺 収まる 編集 口パク ズレ 再 収録 合わせる 対処 欲しかっ 第2部 公開前 TV 7 12話 放送 しまっ 退屈 感じ しまう 人 合間 合間 新規 シーン 挟む カット テンポ 良く 工夫 なさ 劇場 音響 効果 変わら 楽しめ 人 多い )。 第1部 最終章 TV 放送 先駆け 公開 新鮮味 どうしても 劣っ しまう 難点 部 アニメ オリジナル 描写 展開 増え 今作 基本 原作 展開 補完 多く それほど 違和感 ひとつだけ 大きく 改変 イベント 次 章 途中 オリジナル 展開 進ん いく 原作 通り. 前述 通り 少し 見にくい 部分 ストーリー 追う 不足 一本 是非 サラウンド スピーカー 付け 鑑賞 たい."}, {"rating": 3.2, "content": "IBM 表現 CG 将来性 感じ CG 重量感 だせる 良い 思い 人物 CG 違和感 感じる かも 面白い."}, {"rating": 3.6, "content": "過去 記録 少し ずつ 原作 シーン 登場 面白い."}, {"rating": 3.6, "content": "原作 アニメ 全て 鑑賞 済み. 前作 迫力 シーン IBM 登場シーン 増え 満足. カット だろ 思っ シーン 含ま それでも 成立 てる ダイジェスト 思え ませ でし."}, {"rating": 3.7, "content": "モーションキャプチャ 使っ てる 人物 動き 良く 悪く 特徴 的 けど 含め 様々 手法 馴染ま 感 あと もう 一息 感じ. 早く 第3部 観 たい 思わ くれる あたり うまく 作っ てる 証拠. こそ ガンダム オリジン なんか 余程 いい 仕事 てる. マンガ 原作 劇場アニメ 化もの はいい 線 いっ てる. やる もう少し お金 かけ もっと 映画 らしく 仕上げ 良かっ ？. TV 総集編 OVA 差別化 出来. 調子 乗っ 実写化 とか やめ おい ほう いい. デスノート みたい 事 関の山."}, {"rating": 4.1, "content": "ラスト 神. カイ もう ほんとうに 素敵 ❤ ️ ✨. バトル シーン 迫力 満点. コウ バカ 可愛かっ."}, {"rating": 4.0, "content": "漫画 読む 迷っ てる 時 深夜アニメ み. どっぷり ハマっ どー ーー 観 たく み たく. ストーリー 全く 知 らん子 連れ み いっ. その子 ハマっ くれ 嬉しかっ. みんな 頭 良 すぎる （笑） 思考回路 つい いか （笑）. けど すごく 勉強 なにより 殺し合い シーン 最高 すぎる わ あぁ. 興奮 ハラハラドキドキ. 爆音 絶対 映画館 みる べ. ほん っと 面白い アニメ映画. アニメ やる らしい ？ しみ たい みたい. 亜人 ハマっ 感激 （笑）. 深夜アニメ 捨て もんじゃ 思わさ. 次回作 楽しみ. 羽 亜人 期待."}, {"rating": 4.5, "content": "2 見 後 フィルマークス 始め 2 レビュー. 映画 注目 所 勢力図 仕組み 仕上がり 方 簡単 理解 事. もちろん 爆発 ガンアクション 等 見所 けど. 話 丁寧 且つ テンポ 早い. 早い テンポ 中 丁度 いい 情報 量 詰まっ 見飽きる 見 疲れる 事. 後 音 迫る 感じ 良かっ. 強いて 言う マイナス 点 人 以外 戦闘 アクション おそらく カット カット 間 無くし 過ぎ だろ トロ 自分 目 カク カク 見える."}, {"rating": 3.5, "content": "第 一部 内容 ほぼ 忘れ けど 楽しめ. 佐藤 いい なぁ."}, {"rating": 4.4, "content": "いや はや アニメ テンポ 展開 唸ら. IBM アクションシーン 佐藤 戦闘シーン 迫力 スリリング 面白い. 衝戟 編 今 楽しみ."}, {"rating": 4.9, "content": "アニメ 見 ど ハマり 2部 アニメ 続き 鑑賞 まし. いやー 面白い. まさかの 展開 息 つく 間 次回作 絶対 み."}, {"rating": 5.0, "content": "ずっと ドキドキ っぱなし でし. 終わり 方 いい 意味 ゾワッと 感じ 最高 でし."}, {"rating": 3.7, "content": "アニメ 最後 ちょっと だけ 見れる 圭 佐藤 戦う 決心 派手 ビル 倒し 佐藤 正面 人間 やり合う 元々 映画 向き 漫画 思う 次 見 たく 終わり 方 次 最終 決戦."}, {"rating": 3.6, "content": "3部作 第2部 申し分 高揚 感. 人物 関係 変化 王道 的 言える とても 惹き つけ. ラスト カット 次作 布石 以上 無い."}, {"rating": 3.7, "content": "相変わらず スリリング 展開. テレビ 版 先 部分 短 すぎ そもそも 次 ちゃんと 完結 不安 よぎる. てか 先 テレビ 版 進み すぎ だろ …."}, {"rating": 3.0, "content": "映画 前半 亜人 実験 施設 永井 逃れる 所 スタート. 総集編 的 アニメ 最終話 進み 二部 本編 始まる. 描画 クオリティ 音楽 演出 脚本 構成 ハイレベル 文句 三部 楽しみ. おさらい 部分 長 過ぎる いただけ 予算 納期 物語 構成 上 やむ 終え 理解 なんとか プロ 仕事 だろ 思っ しまう. 新作 部分 考えれ 1800円 高い 言わ ざる. 三部 さらなる 期待 かかる."}, {"rating": 4.5, "content": "もう めっちゃ くちゃ 盛り上がっ 新 キャラ 中野 攻 登場 おかげ 主役 永井圭 常人 離れ 頭脳 際立っ 良い これだけ 盛り上げ とい パート ３ 半年 待た ？ 最低 (>_<)."}, {"rating": 4.0, "content": "佐藤 カッコ よかっ. 今作 方 時間 過ぎる 早く 感じ くらい 面白かっ. 三部 楽しみ."}, {"rating": 4.7, "content": "人間 本能 的 残酷 ゾクゾク. 自分 一番 可愛い. 見 生き 人間 案外 多い だろ. 亜人 主要人物 永井圭 戸崎 佐藤 3人 自ら 痛快 残酷 目 背け 目的 向かっ 突き進ん. 姿 役者さん 的 中心 射抜く 繊細 演技 魅せ くれる. 大塚芳忠 エッジ 効い 声 だけ 人 殺める そう 妖しい 響き 魅了. 声優さん 演技 含め 作品 迫力 サウンド 映画 味わう べき だろ."}, {"rating": 3.5, "content": "佐藤 強い アベンジャーズ そう けど 人類 違っ 力 怖がる ゆえ 排除 しよ 個々 悪く 無い のに."}, {"rating": 3.8, "content": "1部 怖く. 佐藤 テロ シーン とか 村 会合 シーン 原作 変わっ 違和感 無かっ すごく 良かっ ◎. 戸崎 ミンティア みたい 食べ てる 理由 わかっ 理解 深まっ. やっぱ カイくん いけ めん (ノ_＜) ♡."}, {"rating": 4.7, "content": "原作 相変わらず 未読 今回 前作 違っ TVアニメ 先 成り行き 流し 見 しまっ そんなに 期待値 上げ けど ね. ところが どっこい 映画館 観る やはり 細か 作画 質感 音響 良さ 迫力 全然 違っ. 内容 知っ 楽しめる 驚き. 今回 亜人 佐藤 主役 言っ 良い ぐらい 大 暴れ っぷり. アニメ 内 アクション あれだけ 迫力 出せる 凄い 何より 佐藤 キャラ 際立ち ぶり 作品 当たり 確実. 次々 目 離せ 展開 今作 アッと言う間に 終わっ しまっ. 素直 面白かっ. キャラ 思惑 交差 物語 深く 楽しめ 展開 早い けど テンポ 良かっ 思う. 第3部 9月 公開 って 早くも 待ち遠しい."}, {"rating": 4.0, "content": "第 一部 約 半 年間 待っ まし. 前作 よかっ 今作 やっぱり よかっ. 原作 人気漫画 アニメーション 良い 全面 出 IBM 同士 闘い 迫力 やっぱり かっこいい 疾走 感 表現 よかっ. 今作 主人公 強 浮き彫り まし. 第 三部 あと ４ ヶ月 … 長い … …."}, {"rating": 4.5, "content": "安定 おもしろ でし 建物 崩壊 場面 リアル 迫力 感 圧倒 まし 次回 とても 楽しみ."}, {"rating": 4.2, "content": "最高 興奮 まし. TVアニメ 視聴 いただき 今回 劇場 鑑賞 いただき まし 迫力 だけ TV 雲泥の差. 確か TV 比較 カット 部分 まし 補っ 余り 大 迫力 映像 音響. 息 のむ 攻防 繰り広げ 時 劇場 一体感 いっ たら. TV 感じ って 話 よ. しかも 先 カット 部分 書き まし 悪い 方向 映画 ゆえに テンポ 早め とっても 気持ち いい. 削り つつ 感じ させ ストーリー. TV 明らか 素晴らしい. 最後 一言 だけ. 劇場 走っ ください いや 走る な！."}, {"rating": 4.5, "content": "2部 鑑賞. IBM がっ こ よかっ. おばあちゃん 家 去る 戦う シーン よかっ. アニメ 漫画 おもしろい. 3部 たのしみ."}, {"rating": 4.0, "content": "本日 3本 目. さすが 腰 尻 負担 …. 原作 読ん アニメ 劇場版 第1部. 見ん 今回 2部 見 まし. 動く IBM かっこいい なぁ. 佐藤 最強 魅力 的 敵 わぁ. おは よ ♡ とか 笑 してき よる. 早く 3部 見 たい 9月."}, {"rating": 3.7, "content": "映画 三部 作中 二 部 観 まし. 原作 漫画 的 それなり 面白い 一部 面白かっ 主題歌 良かっ 二 部 割と 期待 観 行っ 期待 通り 感想. 三部 楽しみ."}, {"rating": 4.0, "content": "人気 コミック アニメ映画 化 3部作 第2部. 原作 コミックス 未読. 劇場版 第1部 映画館 鑑賞. アニメ 方 見 たかっ うっかり 見逃し しまい まし （ ＞ ＿ ＜ ）. 劇場版 第2部 アニメ 総集編 的 感じ 助かり まし ～。. 第1部 とても 面白かっ 続き 楽しみ 映画館 足 運び まし. 見た目 ヒト 全く 変わら のに 決して 死な 人間 亜人. 自分 亜人 普通 人間 死ん み 分から けれども 国 把握 亜人 数 まだ ごくごく 少ない. 学校 帰り トラック はね 即死 はず のに 場 生きかえっ しまっ 高校生 永井圭. 国内 3 例 目 亜人 認定 国 亜人 管理 委員 会 拘束 残虐 人体実験 続け. 謎 人物 佐藤 乗り込み 圭 救出. 圭 佐藤 対立 亜人 研究所 佐藤 元 逃走. 第1部 展開 でし. 第2部 山間 田舎 逃れ 圭 住む おばあさん 匿っ 貰い 密か IBM Invisible Black Matter ） 操る 訓練 励ん まし. 一方 圭 救出 佐藤 報道陣 前 亜人 管理 委員会 残虐 真実 暴露. 亜人 権利 訴え 日本全国 潜ん 亜人 達 今 こそ 力 合わせ 国 立ち向かお 訴え かける でし. こうして 佐藤 もと 集結 亜人 達 佐藤 計画 大量虐殺 テロ 賛同. 同意 亜人 一人 中野 攻 佐藤 元 脱出 逃げ込ん 山奥 圭 出会い. 佐藤 テロ 共に 止めよ 圭 訴え かける 相手 攻 圭 山 中 コンテナ 閉じ込め しまう でし. 一方 佐藤 仲間 着々 テロ 準備 進め 厳戒 体制 関わら やすやす 第 1 ウエーブ 起こし. 国 亜人 狩り 激しい 山奥 静か 暮らし 圭 元 にも 亜人 管理 委員会 手 伸びる. 攻 追手 逃れ 圭 テロ 第 2 ウエーブ 予告 佐藤 対抗 為 管理 委員会 戸崎 接触. 展開. 原作 コミックス 未読 前 知識 無く 見 とても 面白かっ. 第1部 亜人 使っ 残虐 実験 シーン 凄く 怖かっ 印象 第2部 第1部 物語 動き 終始 ドキドキ でし. いよいよ 亜人 vs 人類 大 決戦 始まり ね. 見所 やっぱり 佐藤 大 活躍 でしょ ？. 佐藤 カッコイイ ←. 第1部 ラスト ラスト 飄々 掴みどころ 雰囲気 おっちゃん でし. かなり 怖い. 抜け目 亜 人として 能力 ハンパない. 厳戒 態勢 ビル どう やっ テロ 起こす だろ ？ 思っ たら まさか まさかの あんな やり方 （ 原作 やり方 違う よ ね ）. ビル 倒壊 シーン 戦闘シーン 凄い 迫力. 罪 人々 巻き込ん テロ 酷 過ぎる 思っ. 第1部 管理 委員会 達 亜人 行っ 非人道的 残虐 実験 見る. 決して 佐藤 行為 肯定 訳 無い なんとも 言え 気分 まし. 一方 色々 失態 地位 危い 亜人 管理 委員会 戸崎. 過去 少し 明らか 興味深かっ. っていう 密か 戸崎 応援 派 （ ＾ ｍ ＾ ）. 第1部 時 大変 気 存在 でし 第2部 植物状態 婚約者 事 治療費 捻出 為 悪 手 染め のし上がっ いっ た事 等 分かっ 気 存在 まし. 立場 かな～り 危うく そんな 崖っぷち 中 圭 攻 手 組み 今後 どう 戸崎 活躍 成功 絶賛 応援 中 （笑）. 第1部 圭 匿っ 刑務所 入る 海斗 刑務所 一緒 羽 生え IBM 持つ 武 今後 とても 気. それにしても. 普通 人間 そう 特殊 能力 持つ ごく 少数 人間. 両者 対立 差別 はたまた 人間 行う 残虐 実験 って 色んな 映画 小説 アニメ 漫画 テーマ 考え させ テーマ よ ね. 以 って 人間 定義付ける. 見た目 人間 のに 実は 人間 以上 凄い 特殊能力 持つ 存在. 普通 人間 彼ら 恐れ 差別 支配 管理 下 置き がる. ヒト みなし 実験動物 扱う. けれども 彼ら 単に 特殊能力 だけ 普通 感情 持つ 同じ 人間 変わり 訳. こうして 抑圧 彼ら やがて 人間 対抗 人間 為す 術. 本当は 両者 違い 分かり 合っ 共存 いく ベスト どうしても そう 戦争 ちゃう よ ね. X-MEN シリーズ とか 毎回 考え させ テーマ. こういう 差別意識 自分 違う 者 理解 出来 だから 排除 たい っていう 感覚 別に 亜人 とか 超能力 者 とか フィクション 世界 だけ 実際 身 周り 見 思う. 人間 無意識 内 持っ 感情 かも しれ 現実世界 イジメ やら 差別 繋がっ 思う 怖かっ. 作品 三部作 次回 終わり ？. っていう 完結 ？ ？. 次作 とても 期待."}, {"rating": 3.3, "content": "ストーリー TV 版 進ん しまっ １ 部 感動 けど 音 迫力 前作 同様 良かっ. TV 版 映画版 ２ 部 触り くらい 終わっ た方 映画 TV 連動 効果的 ？ 感じる."}, {"rating": 3.7, "content": "いい 感じ 加速 まし. 戦闘シーン ど 迫力. 原作 伝わら IBM 同士 戦い 凄まじ 映像 伝わっ 感動. どう いい 話. 映画鑑賞 中 地震 来 びっくり 後 映画 爆音 会場 揺れ びっくり まし. ぐらい ど 迫力."}, {"rating": 4.0, "content": "テレビ 版 まとめ 少し 先 見せ くれ 原作 ちょっと 違う シーン 楽しめ ビル 倒壊 シーン 特殊部隊 闘い 迫力 原作 好き 楽しめる はず. 原作 未完 テレビ 版 第 2期 やる 劇場版 第3部 完結 どういう 展開 楽しみ 衝撃 備え つつ 待ち."}, {"rating": 4.5, "content": "第 1 章 偶然 劇場 鑑賞 きっかけ 原作コミック 後 追い 気味 読み 第2章 公開 心待ち まし そんな 本作 にわかファン 映画 ファン にとって 3DCG アニメーション 劇場公開 作 やはり 見る 価値 でし. 亜人 人間 ませ 人間 死ぬ 思わ 侵襲 加え 肉体 損傷 部分 顕著 細胞分裂 組織 再生 行わ 肉体 跡形 修復 代償 エネルギー 激しく 損なう 生体 反応 亜人 IBM 分身 存在 いくつ 作り出す 人間 に対し 圧倒的 優位 身体能力 持ち 戦争 於い 政治的 利用 危険性 もち 人間 違い 差別 受け 実験 検体 扱わ 不幸 人生 遂げる 亜人 人権 守る 帽子男 佐藤 立ち上がり. 亜人 人間 宣戦布告 手始め 亜 人体実験 先頭 立っ 薬品 会社 破壊 機動隊 全滅 アクション 音響 戦慄 走り 当然 返り血 浴びる 半ば 笑み さえ 浮かべ 目的 淡々 遂行 いく. 佐藤 行動 に対し 亜人 人間 人権 損なわ 危険性 認識 主人公 永井圭 中心 数人 集結 最終章 向かい 人 人 見 上 目線 永井圭 あくまで エゴイスティック 衝動 冷静 沈着 思考 無駄 行動 のに 物語 ワクワク ざる とにかく 最後 目 捉え 離し ませ. 最終章 原作 終え オリジナル作品 翼 生え IBM もつ 少年 琴吹 永井圭 幼馴染 海斗 政府 側 戸崎 秘書 下村 どう 絡ん くる 楽しみ …."}, {"rating": 4.4, "content": "公開 劇場 少ない ３ 週間 限定 公開 短い よ TCX スクリーン 観 たかっ けど 都合 合わ 別 劇場. 原作 未読 第 １ 弾 劇場版 虜 ＴＶ アニメ 見 まし 劇場版 ＴＶ 同じ トコ 違う とこ どういう やろ ？ 思っ たら 同じ 素材 使っ 同時 進行 監督 違う ナルホド やっぱり 両方 み ほう ええ って アニメーション 違和感 もう 全然 けど 戸崎 だけ 違和感 ちょっと 造形 崩れ てる 顔 感じ なんか 変 第 ２ 部 戸崎 バックボーン 色々 明らか 余計 そう 思っ （ ミント 食べる クセ 喫煙 名残 とか 存在 とか ） 海斗 出. ＩＢＭ 迫力 描写 恰好 いい ♪. 迫力 いえ 映像 音響 効果 凄かっ これだけ 劇場 来 価値 ﾉﾟ ο ﾟ ﾉ. ＴＶ み ビル 倒壊 シーン 劇場 身体 響く やっ 佐藤 対 ＳＡＴ ショットガン 連射 シーン アイアムアヒーロー 上回る 迫力 !! ＩＢＭ 同士 肉弾 戦 劇場版 段違い 迫力. 圭 人非人 っぷり もっと 見れる おもっ たら 中野 攻 コンビ 逆 コミカル 路線. 可愛い 泉 （ 黒 ） 圭 ＩＢＭ 対決 ぐらい しか 見せ場 第 ３ 部 共闘 期待. 新 キャラ 琴吹 翼 ＩＢＭ ビックリ 第 ２ 部 終っ けど 帰り 映画 ポスター 見 たら !? ばっちり 載っ てる （ ＠ ＠ ）. 第 ３ 部 ９月 衝戟 備え よっ ！（^^）."}, {"rating": 4.0, "content": "2016年 27本 目 映画鑑賞. 決して 死な 新種 人類 亜人 認定. 政府 追わ 身 高校生 壮絶 逃亡 劇 描く 桜井画門 大 ヒット コミックス アニメ化. 本作 劇場版 3部作 第2部. 深夜 放映 テレビシリーズ 初めて 知り まし. 原作 未読. 作品 映画 第1部 先 公開. テレビシリーズ 放映. 第2部. テレビシリーズ 再 編集 内容 でし. テレビシリーズ 13 佐藤 あんた せい メチャクチャ 終わっ まし. 続き 描か. IBM エフェクト 表現 良かっ."}, {"rating": 4.0, "content": "TOHOシネマズ新宿 鑑賞. マンガ はまっ 一部 面白かっ 二部 鑑賞 絶対 映画館 見る べき 作品 劇場 どう 知ら けど 新宿 音量 大き目 感じ 銃声 とか とても 響い よかっ マンガ まだ 完結 映画版 エンディング 迎える とても 楽しみ."}, {"rating": 3.5, "content": "ぬるぬる 動く ぞ. 音響 思っ たら 地震 地震 思っ たら 音響."}, {"rating": 4.0, "content": "鑑賞 まし. 原作 ちょっと 違う まし 面白かっ."}, {"rating": 4.5, "content": "佐藤 動き 凄 すぎ … ^ω^ ほくほく. ED 曲 かっこよかっ DL まし. 3弾 公開 楽しみ ♡."}, {"rating": 4.2, "content": "劇場アニメ 三部作 第 二 部. 第 一部 知ら 観. テレビ アニメシリーズ. ド ハマり 作品. 元々 テレビアニメ 映画 意識. 作り. 実際 第 二 部 テレビアニメ 編集 版. 主 + 新 映像 加わっ 内容. ただ テレビ だけ 伝わら. 音響 大 画面 IBM 戦闘シーン 迫力. 素晴らしかっ. 今後 展開 楽しみ ～. 今秋 第 三 部 テレビアニメ 第 二期. 決まり まだまだ 勢い 止まら 作品."}, {"rating": 4.0, "content": "なんとなく 観 行っ 第1部 面白 すぎ 第2部 鑑賞 テレビアニメ 総集編 的 構成 約 20分 一 度 山場 とても 贅沢 佐藤 アクション 動き 的 亜人 特徴 生かし 戦略的 面白い ビル 爆発 シーン 迫力 爆発音 映画館 音響 ならでは 楽しみ. コメディリリーフ 的 キャラ 登場 作品 流れ うまく 外し 笑い とても ヒット 劇場 内 ブハッ w 言う 笑い声 おい 磯野 ー レベル 力 抜け おい 永井 ー 忘れ おばあちゃん セリフ ひとつひとつ 日常 感 溢れ すぎ ツボ. 主人公 永井 頭の良さ 亜人 天才 型 描写 うまい 感じ こういう って チート 的 見え 主人公補正 きき すぎ って 感じ 白ける 行か ハイハイ 漫画 漫画 思う けど 絶妙 思う 第3部 爆発 楽しみ."}, {"rating": 3.5, "content": "アニメ 鑑賞 済み. 映画館 観る 価値 あまり 感じ. ただ 音響 大 画面 迫力 素晴らしく ストーリー 展開 添付 よく 進む. 3 楽しみ."}, {"rating": 4.6, "content": "面白かっ. TVシリーズ 第1部 所 止め おい 良かっ. 知ら こそ 面白かっ 点 大きい 思い. オリジナル 要素 第3部 予告編 観 感じ オリジナル そう 思い まし. 音 良かっ."}, {"rating": 4.0, "content": "IBM 戦闘シーン カッコ 良い 音 良い 殴り合い 観る 好き かも しれ 思っ."}, {"rating": 4.0, "content": "一作 目 アクション 抑え め けど やっぱり IBM 戦闘 笑える かっこいい 相変わらず 音響 素晴らしい. テレビアニメ 見 おい けど 正解. 飛行機 やつ 残念 けど 予告 見る 限り 次 やる だろ. 恐らく 最終章 オリジナル 展開 そう けど 俄然 楽しみ. ラストシーン 原作 同様 最高 でし."}, {"rating": 3.9, "content": "サスペンス アクション アニメ 最高 水準 期待 裏切ら. 原作 未読 前 情報 なし 臨ん 第1部 異なり 今回 TV アニメ版 視聴 上 鑑賞 なので 前回 大きな インパクト 緻密 構成 迫力 音響 息 呑む アクション ただただ 感心. 佐藤 永井 圭 中野 攻 戸崎 君 三者 写し 方 バランス 絶妙 三者三様 思惑 絡み合い 観賞 者 予想 越える 展開 繋がっ いく 面白い 予想 良い 意味 裏切り おる. 空 飛ぶ IBM 正体 驚き でし ね お前 よ."}, {"rating": 3.8, "content": "MVP ＝ 中野 攻 ＝ 福山潤. 尽きる 三部作 真ん中. 一部 緊張 連続 比べ 二部 緩急 展開 会話 劇 楽しむ 余裕 よかっ. とにかく 前述 福山潤 芝居 中野 攻 キャラクター 幅 押し 拡げ 結果 作品 魅力 付加価値 付け. 亜人 死ん 死ね （ 生き返る ） 存在 もしも 実在 時. 人間 やはり 亜人 刈り取り 利用 だろ ？. 根底 結局 恐怖. 人 自分 異なる 怖 生き物 恐怖 人 鬼 邪 変える もはや 亜人 よほど 恐ろしい 成り 果て 気づき …。. きっと 歴史 戦争 虐殺 正体 だろ. 三部 公開 9月. まだ きっと 原作 終わっ あろ 映画 結末 楽しみ."}, {"rating": 3.1, "content": "最終章 為 話 進め ワンクッション おい 印象 IBM 同士 戦い 最大 燃え ポイント 前章 比べる 控えめ テンポ 抑え め. たくさん 伏線 ばら 撒か どう 一気に 回収 ラスト 期待 大."}, {"rating": 5.0, "content": "面白い. 久しぶり アニメ こんな. 心から 面白いっ 思っ 久しぶり. 漫画 違う 所 とか 所々 けど. 漫画 はるか 映画 方 スケール. とか 大きく 映画 方 すき. 佐藤 戦闘シーン とか 鳥肌. 永井 君 中野 君 会話 やり取り 面白い. とにかく 迫力 満点 回 観. 第 三部作 楽しみ ーーーー っ."}, {"rating": 2.7, "content": "前回 同様 原作 設定 内容 面白 健在 やはり 本作 要 一つ 亜人 戦闘 描写 IBM : 黒い 幽霊 含む 観 楽しめる CG こそ 粗 映像 魅力 作品 日本映画 独特 クオリティ 満喫 作品."}, {"rating": 4.2, "content": "佐藤 すごい …. 迫力 満点. 1部 ただ 怖かっ けど 2部 ハラハラ ゾクゾク. アニメ もっと 話 進ん 盛り上がり すごかっ. 3部 とっても 楽しみ."}, {"rating": 3.7, "content": "原作 読ん アニメ ほぼ 見 状態 鑑賞. 臨場感 溢れる IBM 取っ組み合い 見 だけ もう 見 よかっ 思っ まぁ 全体 を通して 画 第 一部 そんなに 変わら けど 笑. 佐藤 非 人道的 けど やっ ぱりかっちょいいし 主題歌 いいね. 面白かっ 第 三 部 見 行く 予定 どう やっ 話 終わる 映画 原作 注目."}, {"rating": 3.8, "content": "作品 レベル 高い よ ね アニメ 面白い テレビ テレビ マンガ マンガ 映画 映画 独自 シーン すべて 見る 楽しめる 見 楽しめる 構成 企画 進め方 画期的 面白い. 今作 あまり インパクト 強く そりゃ 続編 仕方 事 やっぱ 質 良い 作品 高い 質 求め しまう もん ね 人間 って 笑. 漫画 とか 読ん もっと インパクト 強く 感じる 思う けど 全く 同じ シーン とか どこか 原作 との 違い シーン 追加 いく そ ～ 間違え 探し 的 見方 しまう よ ね はほん 残念."}, {"rating": 2.9, "content": "アニメ 描か 少し. 佐藤 戦闘 すごい."}, {"rating": 3.8, "content": "2部 いよいよ 亜人 性質 警察 亜人 管理 委員会 迫っ くる 亜人 側 佐藤 呼びかけ 国内 亜人 廃墟 集まり 佐藤 考える 作戦 伝える 賛成 派 反対派 別れる. 衝突 称さ サブタイトル 通り 亜人 対 亜人 戸崎 対 委員会 各々 立場 衝突 模様 本格 化 くる 1部 圭 別れ 海斗 別 場所 衝突 3部 つながる 楽しみ 一つ. IBM 動き 付随 音 迫力 直に 伝わる 環境 観る 価値 見出せる 本作 劇場 見る メリット 一つ いえる 1部 佐藤 研究所 潜入 際 動き 魅了 2部 冒頭 圭 IBM 特訓 試み 成果 発揮 シーン 中盤 付近 訪れる まだ 試行錯誤 中 IBM 同士 衝突 荒々しく 華麗 テンポ 展開 いく 劇場 みる 価値 倍増 だろ."}, {"rating": 4.1, "content": "佐藤 魅力 爆発 よ ね. アクションシーン 立ち回り 最高. 被弾 死ん じゃう よ w ジョーク 忘れ 笑. 次 楽しみ."}, {"rating": 3.8, "content": "＋ α シーン 良かっ もう 第3部 DVD いい やっ かも しれ けど そういう 訳 どうも いき そう. 映像 好み けど 何故か 引き込ま 映画館 見せる アニメーション."}, {"rating": 3.6, "content": "原作 tvアニメ 観 まし. tvアニメ 重要 箇所 ぎゅっと 凝縮 上. 描か こ 大事 シーン. 追加 まし. 迫力 すごい. 映画館 観 改めて 楽しめ. 損 ませ. 第3部 予告. 原作 全く 異なる シーン 展開. そう. 今 とても 楽しみ ╭( ･ㅂ･)و ̑̑ ｸﾞｯ."}, {"rating": 4.1, "content": "アニメ み 観賞. 見ごたえ 抜群. アニメ ＋ α 最高."}, {"rating": 4.0, "content": "アメブロ 更新 まし 亜人 第 ２ 部 衝突 -」 IBM カッコ いい けど 人物 動き どー キモい 何故 だろ. ⇒ https :// twitter .com yukigame status 731503592490721281."}, {"rating": 3.0, "content": "20160508 M. おにぎり 食べ 方 気 仕方."}, {"rating": 4.5, "content": "アニメ …. 飽きる 思っ けど テンポ よかっ. 下手 映画 観る 見応え ね. 第3部 楽しみ."}, {"rating": 2.9, "content": "眠く 程度 観. タイプ 映像 って コスト 安い ？. メリット わかん."}, {"rating": 3.9, "content": "佐藤 強 すぎ 他 人 言っ てる 通り 佐藤 無双 笑. 大 迫力 時間 経つ あっという間. 第3部 楽しみ."}, {"rating": 3.9, "content": "佐藤 無双 再び. 今回 相変わらず 面白い 話 テンポ 良く 完成度 高い."}, {"rating": 4.0, "content": "アニメ 見 けど テレビ 映画 じゃ 迫力 とか 全然 違っ 面白かっ. 想像 たより 良かっ."}, {"rating": 4.6, "content": "アニメ 見 人 おおおお って やつ. アクション かっこよ すぎる 映画館 迫力 全然 違う 佐藤 SAT バトル 時 佐藤 動き 3DCG フゥ っていう 迫力 ビル 崩れる 音 銃声 臨場感. アニメ シーン 全て こっち ワクワク 唆 る アニメ カイ 全然 出 こ けど ラスト つながっ そう 安心 戸崎. 声優 上手 すぎる. 宮野真守 こんなに すごい 思わ 演技 幅 …. なんと いって 大塚芳忠 温厚 そう 殺人鬼 声 だけ 演じ あなた しか っす …. 映像 ストーリー 演者 取って クオリティ 高い アニメ 思い …."}, {"rating": 3.5, "content": "第2章 3分の2 テレビ 放送 ちゃっ てる プロモーション 疑問 抜き かなり 面白く 仕上がっ. スターウォーズ 言う 帝国 逆襲 に当たる 本作. トリロジー 第2章 地味 がち 良く けど 佐藤 悪役 っぷり イイ 感じ 物語 引き込ん くれる. 第 3 章 X-MEN ファースト ジェネレーション 的 展開 かなり 期待."}, {"rating": 5.0, "content": "前作 衝動 窺わ 対決 構造 明確 化 丁寧 引っ張っ ストーリー展開 平板 化 やむを得ない 代わり 終盤 サスペンス 色 十分 持続 撹乱 グイグイ 牽引 新た 登場人物 今 社会的 病理 映す 多種 多様 人物 像 丁寧 仕掛け 既出 面々 掘り下げ 益々 ストレート 海斗 キャラクター 外套 脱がす 太陽 如く … 温かい 作画 CG アクション … どれ 惚れ惚れ 魅力的 大 画面 大音量 似合う 高品質 アニメ."}, {"rating": 4.0, "content": "テレビアニメ 総集編 ＋ テレビ シーン 追加 テレビ 先 劇場版. 散々 総集編 アニメ とか よく わからん とか 言っ まし … いや 面白い (*´ω｀*). ちゃんと 第 一部 観れ テレビシリーズ 観 バッチリ 楽しめる テレビシリーズ 観 たら 観 たで 続き 観 バトル 系 シーン 迫力 音響 大 スクリーン. 第 １ 部 駆引き バトル 多め. 圭 人間 繋がり もっと 見 たかっ けど 佐藤 思惑 戸崎 人間らし 故に 非情 部分 違う 面 見 ３ 部 混じり どんな 物語 … 楽しみ すぎる. 最大 謎 中野 今 バレ こ … 笑."}, {"rating": 4.2, "content": "原作 未読 映画 1部 アニメ 見 まし. 今回 2部 アニメ 見 部分 同じ 箇所 っぽい 映画 見る 意味 果たして 思い つつ 見 み 絶対 見る べき. ストーリー 確か 同じ 箇所 けど シーン 見 無いっ ていう ちらほら 入っ てる 迫力 すさまじい 音 すごく うおおおおっ まし 地響き とか 破壊 音 とか かっこよ すぎ 最高 でし. 3部 楽しみ."}, {"rating": 4.0, "content": "アニメ 疾走 感 好き. アニメ 方 細かく 描い しろ 映画 ならでは 迫力 １ 部 引き続き 面白かっ. ラスト アニメ シーン （ 映画 用 とっ おい 思っ ） 原作 読む 我慢 どう 知ら カッコイイ って 興奮 （笑）."}, {"rating": 4.3, "content": "記録. 東京 出張 時 IMAX 3D キャプテンアメリカ 観よ 思っ 時間 都合 見れ 香川 上映 予定 無 い本 作 鑑賞. 原作 TV 見 1部 見 楽しめ まし TV 総集編 思っ まし いい 意味 展開 早く 音 映像 共 迫力 まし."}, {"rating": 4.1, "content": "第 一部 続い なかなか ウェルメイド. 人間 牙 剥く 亜人 そう 亜人 対立 対応 ことごとく 裏目 でる 政府 サイド 葛藤. 田舎 婆ちゃん 所 とか 含め やっぱ 色々 寄生獣 主人公 友達 エピソード とか アレンジ 効か てる. アクション 見応え テンポ いい. 第3部 楽しみ 出来 前作 同じく 人間 程 亜人 敵視 理由 分から. 寄生獣 場合 人間 にとって 捕食者 決定的 要因 人間 自分 墓穴 掘っ てる みたい 経済 性 理屈 だけ 弱い 思う."}, {"rating": 4.5, "content": "今年 見 映画 1番 良かっ. 内容 展開 前作 多く 見飽き 展開 読める 内容 裏 かかれる キャラクター 人間味 持っ 映像 立体 せい 声優 いい 主題 歌テ レン うまく 寄り添え 素晴らしい."}, {"rating": 4.4, "content": "半分 テレビシリーズ 鑑賞 済み けど 伏線 気 部分 追加. 10月 スタート 第 ２ 期 待ち遠しく. とても 面白かっ （＾Ｏ＾☆♪. 政府 対立 亜人 同志 対立 今後 展開 見もの 感じ まし."}, {"rating": 3.8, "content": "ＴＶ アニメ 知り まし 最初 絵 綺麗 過激 内容 面白っ そのまま 第 ２ 部 鑑賞 なので １ 部 未 観賞 大丈夫. 結構 アニメ 被っ てる やん. 大 画面 観る 迫力 ね. 佐藤 止め 3部 楽しみ."}, {"rating": 3.5, "content": "テレビアニメ 総集編 みたい 感じ 残念 けど やっぱり 面白かっ. 最後 シーン なんか 興奮."}, {"rating": 4.0, "content": "ポリゴン はほん 神 なー 思い まし 笑 コメディ 要素 増え 第1部 断然 盛り上がっ 佐藤 マジで やばい くらい キチガイ 圭 新しい 相棒 バカ 面白い 戸崎 はほん いい 男 最高 続き 楽しみ."}, {"rating": 3.7, "content": "佐藤 vsSAT 敵 見惚れ しまう 佐藤 動き かっこよさ 良かっ 中野 バカっ ぷりおもしろかったし 最後 出 亜人 次回 どう かも 気 次回 楽しみ."}, {"rating": 4.1, "content": "トーホーシネマズ 梅田 鑑賞. 三部作 二 作 目. 原作 未読 楽しめ まし. 続き 早く みたい ♬."}, {"rating": 3.7, "content": "中野 登場 圧倒的 息抜き 感 助け 動き出す 佐藤 圭 戸崎 思惑 絡み合い 最終章 向け 加速 いく 転 章. 中盤 爆破 シーン 戦闘 圧巻 あと ラストシーン 素敵. 大塚さん 声 刻ま すぎ 耳 残る いい 気持ち 悪さ よ."}, {"rating": 3.8, "content": "2016 5 7 TC 川崎 Scr 4. 圧巻 爆破 工作. 戦い 三つ巴 様相 呈し 一気に 加速 正に 衝突 第 三 部 待ち遠しい. IBM もう少し 見 たかっ かも f(^_^;. 第 三 部 向け ブリッジ 役割 持つ 本作 ストーリー 大きく 展開 行く. （ 因みに 原作 TV 版 未見 ）. 圧巻 やはり 佐藤 率いる 武闘派 亜人 グループ 仕掛ける 戦闘シーン. いやぁ ～～～、 発想 正直 度肝 抜か. しかも 佐藤 無双 強い なぁ～ f(^_^;. 実写 み み たい 思っ. 第 三 部 橋渡し 話 やや 中途半端 終わる 已 む 無し 正に 起承転結 転 感じ 楽しめ. 永井 つるむ 中野 いや ～ 天然 炸裂 笑. ホント あんな ド 天然 近く たら イライラ そうだ な～ f(^_^;. って 思える くらい いい 味 出して. 海斗 出番 少なめ けど 次回 活躍 そう 伏線 バンバン 笑 楽しみ (^_^). 多少 残念 思っ. 多分 モーションキャプチャー 思う けど 特徴 的 動き ずっと 続い てる 少し 違和感 感じ 洋服 デザイン イマイチ 関係 しら ？. あと 主人公 感情 動き とか もう少し 作り 込ん 良かっ ？ 思える 少し だけ 本作 作り テンポ 上がっ 良い 俺 好み 合っ まぁ 好み 次第. ただ 全体的 多少 説明 不足 感 否め 編集 思う. あと 色合い 全体的 あっさり 光量 多い 感じ 画面 気 あまり 好み アクションシーン とか. 多少 細かい 言っ ちゃっ けど それだけ 全体 面白かっ って. 第 一部 第 三 部 繋ぎ 部分 けど 充分 楽しめる 思う オススメ. 出来れ 大 画面. ただ 第 一部 み 厳しい 思い."}, {"rating": 3.7, "content": "TVアニメ 観 人 ほぼほぼ 総集編 物足りな やっぱり 大 画面 ○ ○ 倒壊 シーン 圧巻. 相 変わら 大塚芳忠 佐藤 ハマり すぎ … ‼ ︎. 良い〜 声. 今回 第1部 ３ DCG 自然に びっくり. 手法 変え でしょ ？. 例 顔 丸っこく 問題 ほぼ 気 動き 滑らか. 更に 心なし TVアニメ 時 表情 細かい 動き 加わっ 気. 泉 いちいち 可愛かっ. 後半 新しい 映像. ラスト アレ 出方 とても 良かっ ‼ ︎. 第1部 続き エンドロール 文字 見 たい のに 映像 気 とら パターン 再び. とにもかくにも 次 ラスト. 原作 未完 事 オリジナルストーリー 事 初め 原作 終わっ よ とか 思っ まし こう たら もう 予想外 展開 期待. 次 知ら 映像 ばかり 思う とっても 楽しみ ‼ ︎."}, {"rating": 3.5, "content": "個人的 すごい 好き ボリューム IBM 表現 クール トコ とか ね. ただ 圭 中野 海斗 佐藤 戸崎 視点 コロコロ 変わっ 没入 辛い 部分 点数."}, {"rating": 4.5, "content": "たまん. アニメ 内容 ほぼ 同じ なのは 第1部 映画 アニメ 流れ 見れ 明確 訳 中 どれ だけ 映画 見せ 勝負 だろ けど 結論 楽しま もらっ. 更に アニメ 獄中 海斗 話 もう ね 好き すぎる 少し 大雑把 気 けど. あと アニメ 原作 1番 変わっ ビル 倒壊 場面. 映画 飛行機 やっ くれる 若干 期待 けど やっぱ いろいろ 事情. まぁ アニメ 感じ けど 変え 方 原作 劣ら くらい 発想 驚い なぁ. ともあれ 第3部 期待 物凄い よ よ."}, {"rating": 4.0, "content": "亜人 第2部 衝突 観. 内容 前作 続き 安っ 定 面白. TV 放送 分 再 編集 だけ 思い ちゃんと 別 視点 追加 映像 TV 放送 分 以降 描か 1時間半 思え 見応え スピード感. 劇場版 シリーズ 120 ％ 音響 迫力 フル 味わえる って だけ 本当に 映画館 観る 価値 なあ …. 亜人 って 主人公 だけ じゃなくて 他 登場人物 9割 方 クズ けど 何で 皆 あんなに キャラクター 魅力的 なんだろう ？. 皆 みな 自分 行動 何らかの 正統性 クズ 種 一個 性 成り立っ ちゃっ てる もう 死ぬ カッコ よく 好き. 佐藤. 衝撃 備え 第3部 楽しみ."}, {"rating": 3.7, "content": "3部作 2本 目. 前作 原作 未読 観 行っ スピーディー ストーリー 進行 予想外 展開 グイグイ 引き込ま かなり 楽しみ 作品 TV 版 映画 1 作 目 内容 所 しか 見 映画 初めて 観 驚き たかっ. 前作 自身 亜人 事 気付き 極々 一部 除い 日本 全体 追わ 事 主人公 本格的 亜人 人間 闘い 巻き込ま いく 描い 頭 切れる 自分 事 しか 考え 主人公 なんとか 亜人 人間 闘い 巻き込ま しよう 前半 少し 退屈. ただ 同時 進行 色々 事 描か それら どう 絡ん くる かなり 気. 色々 事 １つ 対 人間 側 首謀 者 帽子 一般常識 超え 戦闘 能力 ネット 佐藤 無双 呼ば 納得 内容. 主人公 含め 主要 亜人 達 皆 マトモ じゃ 狙っ た事 ？. いや 亜人 言う 非 日常 現れ 事 かわっ いく 人間 達 マトモ じゃ. 次作 完結 こじれ こじれ 状況 中 亜人 人間 闘い とう 決着 付く 楽しみ."}, {"rating": 3.4, "content": "後半 面白かっ けれど 全体的 前作 比べる 話 大きく 中だるみ 感."}, {"rating": 3.6, "content": "テンポ 良し 音 良し 演技 良し クオリティ 高し. やっぱり 佐藤 カッコ いい 最近 あまり 見 悪 らしい 悪. 原作 未完 あと 一 作 どう 終わっ くれる."}, {"rating": 3.7, "content": "ハハハ (o^^o). 面白い. 帽子男 無双. 佐藤 お前 何者 ？. いい なぁ キャラ. 出色 個性 悪者 登場 僕 ノリノリ でし. クズ キャラ 永井. 一直線 中野 組ん 更に. 戸崎. あと 海斗 過去 どんな 話 持っ るん だぁ ？. 次 三部作 ラスト ？. どう 決着 つける. 見 来る だろ. ^ω^. あと 最近 〝 アイアムアヒーロー 〟 見 もん どうにも 実写化 妄想 しまう （ 決して テラフォーマーズ ）. 帽子 佐藤 渡辺謙 とか どう なぁ ？."}, {"rating": 4.0, "content": "バトル かっこいい 癖 けど 強い 主人公 ユーレイ 続き 気."}, {"rating": 3.0, "content": "アニメ 続き みに いっ けど. ほぼ アニメ w. ？ 笑. ほぼ 寝 ちゃっ w."}, {"rating": 4.0, "content": "劇場 3部作 テレビ シーズン 並行 走ら 不思議 構成 進行 亜人 第2部. 不謹慎 やはり 佐藤 大胆不敵 テロ 起こし いく シーン 映画 中 やはり みどころ 不死身 圧倒的 不利 状況 くぐり抜け しまう ロジック 整合性 ある程度 納得 しまう )、 佐藤 サイド 魅力 感じ しまう."}, {"rating": 4.5, "content": "安藤裕章 監督 作品. [ 亜人 第2部 衝突 -]. 第1部 半年 … ｱﾆﾒ 我慢 …. ずっと 待っ …. 第2部 …. ‼ 待った 甲斐 まし ‼. ｵｰﾌﾟﾆﾝｸﾞ カッコ 良い. イチイチ カッコ 良い ♪. 前作 まだ 謎 部分. 少し ずつ 語ら 始め …. 謎 謎 呼ん …. 今回 ボーシ 佐藤 ｴﾋﾟｿｰﾄﾞ. けっこう メイン ね ♪. 自衛隊 日本 最強 vs 亜人 …. いやいや 無理 でしょ ？ …. もう ね 悪 親玉 魅力 半端ない. 国 盗り ｹﾞｰﾑ 例え ちゃう. 頭 ﾈｼﾞ 飛ん しまっ てる 感. 規格外 テロ行為 手段. 度肝 抜か まし 圧巻 ‼. ほんの ちょっと だけ お茶目 笑. そんな ヤバ すぎる ヤツ 相手. 対抗 出来る ⁉ 仲間 ？ 海斗 ？. いろいろ 気 すぎ. まだまだ 第2部 でし. 圭 戸崎 思惑 絡ん. 第3部 期待 高まり まくり ♪. 欲 言え IBM バトル もっと！. 思っ しまっ. もっと 下村 出番. 思い まし 充分 楽しめ まし ♪. 個人的 山中 ｴﾋﾟｿｰﾄﾞ. ちょっと だけ ホロっ まし. あ 第1部 なんか 動き 違う ？. って 思っ たら ﾓｰｼｮﾝｷｬﾌﾟﾁｬ. 今回 導入 でし. キャラクター 滑らか 動き. にも 注目. 完結 編 いま 楽しみ 過ぎ ♪. 面白かっ ♪♪. ムビチケ 買っ ちゃ まし 笑. [ 亜人 第2部 衝突 -]. TOHOシネマズ 名古屋 ベイシティ 観賞 まし."}, {"rating": 2.0, "content": "1 3月 放送 TV 放送 版 後半 総集編 すぎる 内容. せめて TV 原作 だいぶ 柔らかい 表現 アレ とか アレ 劇場 再現 ほしかっ 残念 TV まんま. 佐藤 襲撃 シーン 劇場 ならでは 音響 大 迫力 観れ よかっ けど くらい しか ポイント. もともと お話 面白い 見れる けど お金 取っ 良い ？. 次 3部 アニメ 独自 展開 みたい 期待. （ 今回 同様 コミックス 発売 合わせ てる 9月 公開 けど サッサと やっ ほしい ）."}, {"rating": 3.3, "content": "マンガ 亜人 アニメ映画 三部作 第 二 部 娘 主人公 永井圭 声優 宮野 真守 大 ファン 初日 TOHOシネマズ新宿 舞台挨拶 付き 上映 娘 ご機嫌 とる べく 予約 開始 後 5分 足らず 約 500 席 完売 熾烈 競争 なか 2 席 ゲット （ 1 ID 2 席 しか 予約 ませ ） プラチナチケット 妻 譲り 自分 舞台挨拶 なし 回 1人 鑑賞. 新 生物 亜人 決して 死な 除け 人間 同じ 亜人 判明 政府 機関 亜人 管理 委員会 監禁 非 人道的 実験 対象 （ 亜人 人間 非人道的 言葉 当てはまら そうだ ） だから 亜人 自分 亜人 知ら 身 潜め 暮らし. 亜人 達 憤懣 蓄積 状況下 テロリスト 亜人 佐藤 リーダー 世界 支配 しよ 企てる. 主人公 少年 永井圭 頭 抜群 切れる 他人 路傍 石ころ くらに しか 思っ とても 嫌 性格 ある日 自分 亜人 判明 友達 逃走 佐藤 接触 後 亜人 管理 委員会 身柄 確保 脱走 第 一部 あらすじ. 第 二 部 佐藤 テロリスト 本領 発揮 亜人 仲間 集め 戦闘 開始 亜人 対 人間 激しい 攻防 見どころ 他人 路傍の石 永井圭 傍観者 立場 決め込む 佐藤 テロ活動 せい 潜伏 先 発覚 しまう 佐藤 止め 限り 自分 安息 分かっ 主人公 頭の良さ 生かし 佐藤 対抗 だけ 戦力 整える. 映像 スピード感 衝撃 度 第 一部 方 少し 上 ストーリー 当然 いえ 当然 けど 第 三 部 亜人 対 亜 人 向け つなぎ 位置づけ だろ これだけ 観 アレ けど クライマックス 気 内容 第 三部 どう 回収 くれる だろ. テロ 都合 良い 能力 持っ 亜人 正義 感 力強 だけ 取り柄 みたい 亜人 どう かかわっ くる 今 良く わから 亜人 亜人 中 ニュータイプ らしい 永井圭 個性 的 キャラクター 増え くる マンガ 世界 よく 展開 亜人 管理 委員会 戸崎 優 動向 気. 観 たら 第 三 部 観 ざる 得 状況 少なくとも 娘 次回 絶対 観 行く 張り切っ."}, {"rating": 3.3, "content": "人間 似 不死身 存在 亜人 人間 お話 第2部. 主人公 パート 割合 やや 少なく 境遇 変化 少な 驚く 前回 わから 中 比べ 今回 意志 持っ 話 前進 てる モヤ っと 感 よい. 今回 帽子 人 メイン ね. 製薬会社 襲撃 仕方 見事 でし 脱出 時 タフ 恐ろしい 強 キャラ 感 よかっ. 主人公 頭 いい 設定 割 ハッ 作戦 展開 少ない 残念. 3部 亜人 どう 動く そう 期待 くれる 作品 まし. パンフ 1000円."}, {"rating": 3.5, "content": "12月 鑑賞 初見 第 １ 部 引き続き 鑑賞 我慢 出来 TV 版 今回 分 含む 回 少し 見 ゆったり 進み 最終 シーン 掛け えっ えっ 急 展開 存分 楽しめ 最終 第 ３ 部 期待 高まる."}, {"rating": 4.5, "content": "永井 中野 逃げる 時 戸崎 麻酔銃 眠らせ なんで 拳銃 撃っ だろ 麻酔銃 もったいない 折角 サンプル 手 入っ 起こし ちゃう じゃん バカ なぁ. 眠っ IBM 動かせる 永井 すごい クロちゃん って 呼ぶ 下村 可愛い."}, {"rating": 3.7, "content": "第 一部 引き続き とても おもしろかっ. 話 大きく 動き出し 感じ 新しい キャラクター 出 今後 たのしみ. 銃 撃ち殺し 続ける 描写 なかなか えぐかっ けど 亜人 ならでは シーン 思っ. 最後 IBM 羽根 広がる シーン 好き."}, {"rating": 4.5, "content": "亜人 好き 原作 全巻 持っ 生体 調査書 持っ ぐらい 好き 楽しみ 行き まし すごく 面白かっ あと ズートピア 見 ズートピア 後 見れ 良かっ 後悔 まし. 佐藤 テロ グループ SAT 倒す 永井 IBM 下村 IBM 戦い 戸崎 バカ 良かっ. テロ に関して 原作 旅客機 ハイジャック 墜落 グラント 製薬会社 潰す シナリオ 映画 付近 ビル 破壊 倒れる 勢い 潰す シナリオ まし 映画 シナリオ ほう 好き でし 佐藤 SAT 全滅 とこ かっこ 良く 見入っ ちゃ まし やっぱり 軍 入っ ＋ 不死身 ものすごく 戦闘 能力 高い こそ 思い まし. 永井 IBM 下村 IBM 戦い に関して 原作 出 初見 永井 寝 IBM 暴走 くらい 訓練 驚き まし しかも 体 出せる … 結構 しない あんなふうに 出せ 筈 すごい なぁ 思い まし あと 下村 自身 IBM クロちゃん 愛着 名前 呼ん たのも 可愛かっ. 永井 中野 逃走 時 二人 共 麻酔銃 眠らせ のに 永井 IBM 出現 戦っ 時 消そ 二人 殺す なんて バカ なぁ 思い まし 殺し たら 黒 粒子 出て 復活 わかっ 筈 のに 麻酔銃 もったいない なぁ そのまま 連れ 帰りゃ 良かっ. こんな 感じ ね. ３ 部 期待."}, {"rating": 3.0, "content": "最初 方 アニメ 総集編 みたい たまに 海 シーン 入る みたい 感じ けど 終わり 方 新しい 内容 な！ なかなか 面白い アニメ 最後 圭 海 飛び込む シーン 新規 戸崎 婚約者 所 行っ 云々 圭 なかなか 海 なかなか 好き 馬鹿 中野 なかなか 面白い 笑 映画館 見る IBM 戦闘シーン とか 佐藤 無双 シーン 迫力."}, {"rating": 3.0, "content": "全 2時間 テレビアニメ （ H2 8年 1 ３月 ） 使い 回し 3 4 くらい 予想 けど 使い回 すぎ 残念. ちょこっと だけ テレビアニメ シーン けど 割合 考える なんだかなぁ. 最後 方 テレビアニメ シーン 流れる 見応え. テレビアニメ ２ 期 放送 映画 3部 公開 決まっ けど たぶん 今回 メディア 展開 いく だろ なぁ 賛否両論 気."}, {"rating": 3.5, "content": "前作 第 １ 部 上映 後 TVシリーズ 始まり 第 ２ 部 話 ４ 分の ３ TV 放送 済み 内容. さりとて 総集編 そう 感じ. ちゃんと ３ 部 作 真ん中 話 機能. カット ごと 一部 省略 場面 けど 基本的 ストーリー ライン そのままで 合間 TV 版 主人公 永井圭 別れ 後 海斗 状況 挿入 構成. ただ そう 終盤 差し掛かる 都合 ４ グループ 状況 平行 描か 形 ひっきりなしに 場面 行き来 忙しない … とっ 散らかっ 印象 しまっ. TV 版 そう 感じ やはり 劇場版 海斗 話 挟まっ じゃ 思う けど. まあ それでも 終盤 永井 中野 戸崎 亜人 管理 委員会 接触 くだり 良かっ けど ね. 永井 戸崎 目 見える 駆け引き 面白い. （ 中野 愛す べき バカ 具合 悪く ）. 直前 IBM 同士 バトル 見応え CG 演出 見せ場 良い 感じ. 派手 シーン … 先 TV 版 見 しまっ グラント 製薬 テロ シーン 初見 衝撃 佐藤 発想 行動力 度肝 抜か. 対 亜人 用 殺し 続ける 拘束 法 ゾッと 地 足 着い 対 不死 者 バトル 発想 なかなか. 話 引き 海斗 少年院 出会っ 琴吹 亜人 暗転. ストーリー 上 海斗 話 今作 メイン ストーリー 絡ま 完全 次作 布石 しか 感じ けど ちゃんと 続き 気 ね."}]}