{"rating": 2.5, "description": "蜘蛛 嫌い シングルマザー レネー ある日 突然 見知らぬ 男 達 拉致 謎 隔離 施設 目覚め 待っ 被験者 生き 中 一番 嫌い 物 与え 続ける 人体実験 拘束 動け 状態 執拗 蜘蛛 攻め 果て レネー 体 驚愕 変化 見せ 始める --。 異様 すぎる 実験 一体 誰 おこなっ ― ？.", "spoiler_reviews": [{"rating": 3.5, "content": "予告 拷問 ホラー 的 期待 酷い 肩透かし （ 映倫 G 嫌 予感 … ） 言え 意外と 先 気 食い入る 観 しまっ 事実."}, {"rating": 1.5, "content": "拷問 ホラー 期待 けど SF ？ 薄い 謎 解き. 逆 予告 ジャケ 上手く 作っ ね 感じ."}, {"rating": 2.6, "content": "いやいや ラプチャー ってな ねん. タイトル ラプチャー シーン しょぼ すぎ ね ？ ウケ わ. イマイチ でし."}, {"rating": 2.8, "content": "ジャケット ワクワク そう のに やっぱり 感 半端ない ･ ᷄ д ･ ᷅. 起こる 分から 観 のに 途中 残念. 怖い. ろー なー. ジャンル 某 サイト ホラー またまた 違う サイト SM ホラー らしい. SM !? Σ ﾟ 艸 ﾟ 〃)."}, {"rating": 1.0, "content": "設定 おもろい けど オチ 微妙 こうゆう ぶっ 飛ん 設定 映画 だいたい オチ 微妙 脱出 時 ヒヤヒヤ 感 とか はいい."}, {"rating": 3.5, "content": "ストーリー 土台 いい 面白かっ. 地球外生命 体 なのか 人間 変異 よく わから けど そう エイリアン 系. 蜘蛛 かわいい のに ね."}, {"rating": 2.3, "content": "主人公 拉致 実験 体 話. 途中 目的 知り たく わくわく 見 けど 観 終わっ たら こんな もん … がっかり. 設定 おかしい 冷め ちゃっ."}, {"rating": 2.8, "content": "319 2 61. ストーリー 謎. 見所 あろ 拷問 シーン 少な目."}, {"rating": 2.5, "content": "わから サイコパニック. 主人公 謎 知れ 知る 分から. 道中 安い B級 思わ. ラストスパート 盛り上がり 欠ける. 理解 だけ かも 知れ けど 伏線 回収 ね ？. 息子 どう やっ 生まれ ？."}, {"rating": 2.0, "content": "いい 感じ のに なぁ. 尺 配分 もっと ラスト 使っ 欲しかっ （´-`）.｡ oO."}, {"rating": 3.0, "content": "怖い 聞か 時 橋本環奈 って 言わ たら 無言."}, {"rating": 2.3, "content": "監禁 人 怖がる 無理やり 見せ 映画 っていう 最悪 やろ 思っ 見 けど そんなに おもしろく. 冷静 突っ込ん しまい そう シーン 多い."}, {"rating": 3.0, "content": "拉致監禁 物 言う サイコパス 系 オカルト 系 多い 中 珍しく SF 系 作品 でし. 書く 感 いい 人 アッチ 系 気付く かも （笑）. 予告編 粗筋 惹か 観 人 大半 期待 外れ 言う 違い 作品. 個人的 なかなか 面白く 感じ まし. 続編 有り そう 雰囲気 終 り方 評判 良けれ 作る つもり かも 知れ ませ. アフター ZERO 言う コミック 短編 シリーズ 中 良く 似 一 編 有っ 思い出し 映画."}, {"rating": 3.5, "content": "なかなか 面白い けど 後半 話 ズレ 面白く 話 コンセプト いい."}, {"rating": 1.5, "content": "恐怖 超え その先にあるもの. 蜘蛛 そんなに 出 こ. 壁紙 柄 意味深. 研究所 ？ ブロンド 好み 顔. わたし 合わ 映画 なあ."}, {"rating": 2.1, "content": "映画 見所 だろ 考え 人 １ 番 嫌い 与え 続ける 人体実験 シーン ほぼ 脱出 劇 メイン ストーリー 人体実験 想像 たいした こんな 覚醒 ？ 思っ しまっ 予告 良かっ だけ 期待 すぎ ね."}, {"rating": 1.0, "content": "スティーヴン・シャインバーグ 監督 知れ うえ 宣伝 解説 含め 煽り そのもの 少し どころか だいぶ 大きな 期待 寄せて 観 始め 反省 点 破裂 タイトル 連なり 拉致 監禁 拷問 さながら イーライ・ロス ホステル イメージ しまう 禁断 ワード 早々 崩れ 散る 残る 不満 苛立ち すら 超越 眠気 非 人道的 組織 なにやら 連れ去っ 人間 エイリアン 寄り スーパーサイヤ人 変身 為 遺伝子 改造 伴っ あらゆる 拷問 繰り返す 肝心 要 トーチャーシーン 生温く 低 予算 過ぎる セット おろか 脚本 映画 サークル 次元 まるで 話 下手 友達 伝え聞い しっかり 最後 観 嘘 みたい 記憶 残っ."}, {"rating": 2.7, "content": "シングルマザー レネー 運転中 何者 拉致 監禁. レネー 最も 苦手 蜘蛛 攻め. 蜘蛛 だけ ヤメテーー. レネー 何とか 脱出 試みる. 的 作品. 期待 た分 ちょっと 残念 感じ 作品. もう少し ゴリ ゴリ 映画 思い フワフワ 点 オチ 望ん 違 かっ 期待値 ゼロ 観れ 普通 楽しめ かも しれ. 自分 たら 攻め 嫌 考える. -------------------. FILMAGA ホラー映画 まとめ記事 書い. 毎月 13日 公開 いたし. 興味 方 ご覧 いただける 幸い. https :// filmaga filmarks .com writers 159. -------------------."}, {"rating": 1.5, "content": "とにかく 導入 部分 長く 長く. いつ 実験 始まる ‥. 始まっ たら ？. みたい 肩透かし. マーターズ みたい 事 やり たく 大 失敗 印象. なんと 恐怖 って ああ 安っぽい 事 ね. 人 進化 恐怖 って もっと 芯 迫っ じゃ なあ. 主人公 行動 終始 よく 分から. 息子 ケヴィン 笑顔 素敵. ていう タイトル 破裂 って ‥."}, {"rating": 2.4, "content": "拷問 系 思っ 見 たら 違う 謎 謎 まま 終わる 消化 不良."}, {"rating": 2.6, "content": "謎 多かっ つい 見入っ しまっ 最後 謎."}, {"rating": 3.0, "content": "恐怖症 使っ 拷問 新鮮 映画 拉致 女性 必死 逃亡 劇 メイン 謎 グループ 正体 目的 説明 かなり 端折っ 面白く そう のに 残念."}, {"rating": 2.6, "content": "2018年 159 本 目. あ 予告 観 奴 ヘンテコ 野郎 拉致 蜘蛛 身体 中 這わ 変態 拷問 受ける 話 よ ね って 思っ たら 中身 全然 ちゃう かっ 天津飯 思っ のに チーズ オムレツ くらい 中身 違っ. 蜘蛛 苦手 人 発狂 くらい 蜘蛛 まみれ 映画 思っ のに 映画 全体 通し 4回 しか 蜘蛛 出 こ しかも 2回 家 台所 … ヌル … ヌル 過ぎる. アラクノフォビア っていう 30年 くらい 前 蜘蛛 映画 けど ね くらい 気持ち 悪い 蜘蛛 地獄 期待 ションボリ 蜘蛛 まみれ い人 是非 オススメ よ アラクノフォビア. ともかく 期待 蜘蛛 拷問 地獄 映画 無い どちら 俺 おいら 苦手 人々 善意 拉致 恐怖 心 克服 あげよ 新手 ニート 矯正施設 みたい もん 知らんけど. 話 B級 ホラー 特有 そっち 行く 超絶 展開 向かい 来る もう 苦笑い しか 無い 是非 あなた 目 確かめ 下さい ませ …."}, {"rating": 2.4, "content": "シングルマザー 拉致 謎 実験 行わ 話 序盤 ともかく 後半 まるで 盛り上がら 結局 疑問 残っ."}, {"rating": 1.5, "content": "俺 映画 言い たい 一言 だけ. もったいぶる な！."}, {"rating": 2.8, "content": "拷問 ぬる すぎ 笑っ 笑笑. 命 かかっ てる のに クモ 怖がっ てる 場合 笑笑."}, {"rating": 2.3, "content": "自分 苦手 受け入れ 先. 精神的 苦しい よ ね ジャケット みる だけ 拷問 映画 って わかり. 何故 拷問 ？ って. 今回 惹か. 恐怖 越える 出来 自分 思い しない 力 出 出し ちゃっ. 敵 側 ？ 正体 なんか 可愛 そう とても 弱い 感じ まし 続編 匂い 出す よく 終わり 迎える やはり 監督 好み 全体的 出 てる 気."}, {"rating": 2.5, "content": "～、 どう. 異 星人 なのか 人類 変異 なのか どういう 背景 設定 ストーリー 進ん 少し 理解 苦しむ. いきなり 拉致 どんな 理由 えらば ？ 途中 地図 見る シーン ？. 全編 にわたり ＶＦＸ あまり 使わ アナログ 仕上がり いい 思う. いかんせん 尻切れ トンボ 的 終わり いまいち スッキリ. 人間 極限 恐怖 さらし 覚醒 設定 古臭い 平均 的 作品."}, {"rating": 1.0, "content": "なんか 予想外 展開 げんなり. 蜘蛛 大 大 苦手 んで 気 気 じゃ 😰 😥 どことなく 地味 やり方 笑っ w. 主人公 ただ シングルマザー けど 身体能力 素晴らし すぎ. 刑事 だって FBI だって くらい. ラスト またね. すべて 中途半端 でし もっと 蜘蛛 🕷 責め 欲しかっ 笑."}, {"rating": 3.0, "content": "急 拉致 監禁 主人公 恐怖 駆り立てる 人体実験 彼ら 目的 なのか ？. チープ 実験 シーン 嫌い じゃ ただ 主婦 片付け サバイバル 能力 人体実験 先 微妙. 最後 愛情 みたい 謎."}, {"rating": 2.5, "content": "？ なんで ？ ？. って 思っ たら 終わっ ちゃ まし. 不条理 まま 終わら たかっ ？."}, {"rating": 1.8, "content": "設定 気 観 まし. う〜 怖く 動機 腑に落ちない."}, {"rating": 1.5, "content": "予告 以上 見せ場 期待 あまり 楽しめ かも しれ. 展開 遅い 人体実験 シーン 望ん 観 そんなに 拷問 シーン 多く … ？. 時間 長く 感じ まし."}, {"rating": 3.7, "content": "解説 通り SM ホラー 感じ でし 雰囲気 とても 好み."}, {"rating": 2.8, "content": "拷問 映画 マーターズ アンサームービー 監督 嗜好 性 100% 変態 映画 でし. 今 作品 み 絶対 変態 監督 思う 笑. ただ マーターズ 芸術性 チープ 印象 受け しまい 主役 行動 理解 部分 けっこう 危機的状況 続く 展開 ゆったり 残念."}, {"rating": 2.0, "content": "ノオミラパス 嫌い モノ （ 蜘蛛 ） 攻撃 拷問 ネタ 的 面白 そう 見 けど そんな シーン ほんの チョット だけ なんだか トンデモ 映画 でし （笑）. むむ ー. Gパン 脱が パジャマ 下 みたい 履か 謎 すぎる 靴 すら 脱がさ のに （笑）. 何故 ノオミラパス こんな 映画 出 1番 謎."}, {"rating": 2.7, "content": "久々 トンデモ 映画. 一番 苦手 もん 襲わ 破裂 ？ って 話 w. まず 破裂 ねん 始まり 不気味 連中 交わす 意味深 ワード 数々 不穏 煽る けど コイツ めちゃくちゃ 勿体ぶり w 拷問 やら 放置プレイ なさ まま ノオミ 変態 弄ば 実験 映画. 意味 不明 気持ち 悪さ なかなか 面白かっ けど 実験 ショボ いつ 経っ 本題 入ら 拷問 みたい 始まっ ダチョウ倶楽部 とか やり そう 罰ゲーム レベル 笑え けど w. それにしても ストーメア 似合う ね こういう あと ファントムスレッド 姉ちゃん 普通 怖い. オチ キモい 良い けど 面白く."}, {"rating": 1.5, "content": "見る 前 拷問 ホラー 思っ 途中 マーターズ みたい ？ ジェイコブズラダー みたい 感じ 撮り たく ？ シャイニング カーペット 柄 意味ありげ ちりばめ ？. 家事 全然 そう のに 逃げる 行動 やたら テキパキ てる 今 流行り 実は スパイ とか 拉致 軍団 ジェノサイド ？. みたい 悪い 意味 全部 裏切ら ある意味 いい 思う けど いかんせん 面白く … ハラハラ しない …. ネタバレ よ. . . . 施設 解き放た 男性 催眠術 かけ 偽の記憶 植え つけ ？ 演出 後 男性 UFO 連れ去ら って カメラ 前 話し いてる 場面 実は こうゆう UFO 拉致 真実 こう ー って 事 やり たかっ だけ 印象 だから ホラー 振り切れ 怖く なあ … ノオミ・ラパス んで こんな 映画 出 だろ w."}, {"rating": 2.6, "content": "明らか キャスティング ミス. もっと 無名 見るから ビビリ ＆ ヘタレ 女優 ヒロイン 起用 す べき でしょ. … … 思っ けど ある程度 強 もっ イメージ 女優 じゃ 最終 的 オチ 部分 ムリ 生じ しまう 否め. 破裂 どう モッタイ ぶっ 引っ張っ 割 オチ インパクト 超 極 薄 (´ × ω × `). 多い 日 安心 (･ ω <)♡. いや もうこ 際 こう いっ 設定 オチ レベル 良し ましょ. 面白く ポイント オチ 拷問 部分 どう 見せる 思う よ ねぇ. 拷問 シーン 少な 過ぎる ‼ ️. しかも いやがらせ に毛が生えた程度 ヌル 拷問. もっと 気 狂う キツーイ 拷問 評価 アップ のに ˘ ･ з ･ ˘. 上 破裂 納得 いく けど. とはいえ 自分 場合 青虫 同じ たら 死ん じゃ うな (= ω =;) ｱｵﾑｼ ｷﾗｲ. ちな ノオミ 姐さん ラプチャー 結果 7人 姉妹 演じ 分ける … … って *´ 艸 `). 面白く けど 強烈 トラウマ 拷問 期待 寄せ 観る 残念 気持ち ね ☺ ️."}, {"rating": 1.8, "content": "嫌い 与え 続け 恐怖 実験台 シングルマザー おは なし. ジャケ 宣伝 マーターズ とか ホステル 的 想像 のに 全然 違う びっくり くらい 面白く. まじ 説明 不足 すぎ 意味不明 w. よく 予告詐欺. 説明 少なく みれる くらい 美しい 拷問 映画 たら よかっ のに. 蜘蛛 苦手 ひとは 絶対 見 ちゃ ダメ 🕷."}, {"rating": 2.8, "content": "とんでも 目的 実験 てる 思っ たら ありがち やつ."}, {"rating": 2.8, "content": "見所 例 カーペット 柄 壁紙 使わ 点 くらい."}, {"rating": 1.5, "content": "2018 7 3 BS. ただただ 悲惨 ジャンル 特有 だけ ラ・ジュテ 的 ゴーグル キューブリック 的 壁 目配せ 結局 ただ 陳腐 イメージ 終わる 扉 オートロック 音 リズム感 ◎."}, {"rating": 3.6, "content": "蜘蛛 ぎらい 子持ち 女性 謎 集団 拉致 実験 お話. すばらしき 変異 なぜ 拒む ？."}, {"rating": 3.4, "content": "好き. 開始 直後 おうおう Z級 香り ぞ 思っ けど 完全 B級 持ち直し A級. 完 っ 然 新しい 設定 他 Z やら B やら 違い 全く 先 読め 価値 感じる. 有名 どころ いく バイバイマン 全然 好き )← 小声. 女優 陣 美しく やっぱり 美しい人 秘密 な！ ？ ひとり 興奮. 主人公 頑張っ 建物 内 這い 回っ 間 あー だけ 自由 動い バレ とらん わけ 実は 動き 知っ 泳がせ とる やろ 本部 側 様子 色々 妄想 楽しん. 顔面 蜘蛛 地獄 時 発狂 ぶり たまらない なーっ. ゾクゾク 今 思い出し ゾクゾク. 毛皮 エロス やら セクレタリー 踏まえ 監督 ありとあらゆる 癖 属する 変態 ね … 好き しか. 興奮 あまり 方言 飛び出 レビュー でし. 面白かっ 好き ← 2回目."}, {"rating": 2.3, "content": "人間 やめ 系 ノリ 吹き替え 観る 緊張感 減る. 施設 なか こっそり 徘徊 けっこー よかっ ホラーゲーム 的 自由度 不自由 度 映像 やる み ょ ー 嵌 ま 面白味 思う."}, {"rating": 3.1, "content": "途中 良かっ けど 後半 尻すぼみ 感 …. あと もっと ハード ホラー 見 てる 人 蜘蛛 くらい 我慢 しろ 思っ しまう 思う."}, {"rating": 3.2, "content": "予告 怪しい 実験 シーン 惹か 観 のに 予告 全て 出切っ てる じゃ すかー もっと 拷問. 展開 早 すぎ 危機感 あまり 感じ ･･･ 勿体ない ･･･."}, {"rating": 3.0, "content": "みんな 評価 低 すぎ 不安 期待値 低かっ おかげ それなり 楽しめ 笑 グロ シーン 助かっ B級 ぽい のに 大御所 数 名 出て よかっ."}, {"rating": 3.0, "content": "ヒューマン or ノット ヒューマン ？ いきなり 連れ いく じゃ ちゃんと 説明 ほう ベター じゃん."}, {"rating": 1.0, "content": "共感性羞恥 心 持っ 人 見る 辛 過ぎる. しんどい 思い 見 のに 全然 面白く. 映画 つたえ たかっ ？ もしかして ホラー ？ ？."}, {"rating": 2.9, "content": "毒々しい パッケージ 破裂 なんて 言葉 ひか ドキドキ 見 間違い. それにしても ノ オミ いつ 見 悲惨 目 遭っ てる 気."}, {"rating": 1.5, "content": "ピーター・ストーメア 率いる 彼ら 目的 謎 すぎる あんなに 手間 暇 かけて 拉致 進化 ？. 想像 余地 くらい 描写 不足 ストーリー 映像 全て 退屈. 蜘蛛 ぜ め 🕷 CG 信じ たい …."}, {"rating": 2.0, "content": "WOWOW 録画 鑑賞. ハラハラドキドキ 人間 ヘビ DNA ？. 顔面崩壊 じゃ こりゃ."}, {"rating": 3.5, "content": "PV 蜘蛛 ゴソゴソ やつ 観. って クライマックス シーン よ ？ アタリ 付ける. 最近 PV 全部 見せ 内容 頑張る B級 作品 多い 全て シーン パズル 脳内 組み合わせ みる ちょっと 映画 分から. 観る しか まい. さて ..... とても 良い ねぇ. てっ とり 早く 閉鎖 空間 押し込め じっくり 撮影 専念 まし. さて 話 根幹 破裂 名 進化 プロセス. 楳図かずお 先生 アレ 伊藤潤二 先生 コレ 読ん 人 にとって いとも 容易く 呑み 干せる でしょ. なんて 事 よ. 得る. 怖い話 でし ねぇ. さぁ 次 【 ザ ヴォイド 】 w."}, {"rating": 2.0, "content": "主演 ノオミ・ラパス 絶叫 迫力 とても 良かっ ただ 本当に それだけ けど 蜘蛛 そんなに 出 来 なんで こんな 映画 出 ？."}, {"rating": 4.0, "content": "予告編 凄 すぎ 期待 過ぎ かも しれ けど 面白かっ. 評価 悪い けど 後味 そんなに 悪く 無かっ 理解 出来る 内容."}, {"rating": 2.0, "content": "一応 全部 観 …. まぁ 予想 こんな 話 しょっ 思っ 全然 ち がく. 拉致 拷問 って 流れ いく 某 映画 様 思っ けど なぁ …. まぁ … 一緒 観 子 気付い たら グースカ 寝 んで 最後 観 自分 褒め たい 映画 でし ♪."}, {"rating": 2.0, "content": "見 終わっ 後 残ら. たかっ かも よく わから. まぁ 蜘蛛 キモ かっ って 感じ."}, {"rating": 1.0, "content": "意味 不明 予告編 詐欺 映画. 人 誘拐 薬 飲ま 拷問. 予告 面白 そう けど. 見 終わっ 後 意味 不明 すぎ. 芸術. 説明 しょり すぎ. どう. 見 方 いい. 他 人 低 評価 うなづける."}, {"rating": 3.0, "content": "うーん 想像 苦痛 与える シーン 少なかっ. 主人公 以外 もっと 見 たい. ヒューッ ガクン 笑. 最近 ちょいちょい ノオミラパス みる プロメテウス チャイルド44 )。 確か 怪 演."}, {"rating": 3.2, "content": "毛皮 エロス 監督 鑑賞. ＂ 破裂 ＂ ＂ 融解 ＂。. 唯一 わかっ. 監督 540度 ぐらい 回っ 変態. 感性 日本人 近い 感じる 俺 だけ だろ ？. 塚本晋也 あたり 撮り そう 雰囲気. 生涯 悪趣味 映画 ベスト10 入り."}, {"rating": 2.5, "content": "誰 …. 医療 ･ 医学 …. 生物兵器 ･ 細菌 兵器 …. カルト 的 …. ただ 変態 趣向 …. 全然 ち ～. そっち …. キライ じゃ けど …. 出来れ 分かっ 展開 盛り上がり 欲しかっ. 個人的 蜘蛛. 毎日 オッサン 頬ずり 方 怖い けど ね."}, {"rating": 2.8, "content": "ノオミ・ラパス 好き 鑑賞. 当然 誘拐 監禁 拷問 …. 理由 いかに …. って 感じ スリラー ほぼ SF. 想像 斜め上 理由 でし. G10 -1 2X 覚醒 たら …. どんな 拷問 待っ 考える とても 楽しかっ."}, {"rating": 2.8, "content": "無理 スパイダーマン 成れ ませ 慣れ ませ 勇者 アモン 逆 乗っ取っ 不動明 ？ 人間 怪人 間 揺れる スパイダーウーマン 戦い 幕 開け ？."}, {"rating": 3.0, "content": "誘拐 拉致 研究施設 人体実験 始まる だろ ？ 期待 膨らむ だって 主役 ノオミ・ラパス だし. ？ 何だか 新興宗教 洗脳 チック いや 異 星人 ？. しかも 全然 ラプ って これから 殲滅 ちゃう ？. とか 色々 想像 たら あっさり ラスト 来 しまっ ラスト 本当 意味 戦慄 始まり … …. とにかく ノオミ・ラパス 見 たかっ 熱演 見れ だけ 満足."}, {"rating": 2.5, "content": "観 終わっ ⁇. どう ？. 蜘蛛 苦手 ジグルマザー レネー ある日 拉致 しまう. 死の恐怖 考え たら 苦手 蜘蛛 ぐらい 克服 そう. 🕷 ちょっと しか 出 こ ね."}, {"rating": 2.8, "content": "ラプチャー 頭 中 唱える こびりつい 離れ 魔法 言葉. まずは 拉致 始まる 謎 頬ずり 恐怖 クモ 攻め 行わ ラプチャー 興味深い 肌 資質 高い 必ず ラプチャー はず 後 君 次第 カモン ラプチャー. 恐怖 苦しみ 後 人類 にとって 最大 栄誉 ラプチャー 待っ 誰 訳 いか 選ば 者 授かる 至福 喜び 神隠し 謎 失踪事件 答え. 皆 衆 オイラ 一緒に ラプチャー 唱え みよ きっと 頭から こびりつい 離れ はず ッ."}, {"rating": 2.5, "content": "序盤 面白く 中盤 のんびり 映画. 顔 変化 クモ 気持ち 悪さ いい. いかに せん セット 撮影 続く 飽き しまい …. つまらない 訳 …. 一番 困る やつ."}, {"rating": 3.3, "content": "米国 予告編 見 興味 持っ 作品 いつのまにか wowow 放映 知り 早速 鑑賞. 所謂 拉致 主人公 ノオミ・ラパス 謎 集団 拉致 こう 言っ 拉致 カテゴリー 作品 重要 なぜ 誘拐 拉致 知る サスペンス 性 本作 中々 面白い じゃ 思っ 真相 一部 判明 しいく 異常 性 結構 盛り上がっ フリーフォール 毒親 どう やっ 破裂 思っ 失笑 楽しく 観. 一方 それ以降 例 シーン 以外 盛り上がり 少ない 想定 範囲 出 展開 少々 残念 クラッシック SF リメイク 名作 的 落ち 入れ 良かっ かも 尻窄み ね. ノオミ・ラパス ピーター・ストーメア 出 たら 見る 機会 かも 作品."}, {"rating": 2.0, "content": "すごく 疲れる 映画 観 終わっ グループ 拉致 とか 分から."}, {"rating": 2.1, "content": "この世 一番 恐怖 マグロ 寿司 ちょっと わさび 付け 醤油 たらし 食べる すッ 絶対無理 !! 食べる くらい 死ん ほう マシ !!（ 拉致 いい よ ）. なんか いちいち 大がかり すぎ ？ そのうち スーパーパワー 出て かね ？ そしたら X-MEN 風になる よね ？. まあ 変わっ 映画 見れ わ 笑."}, {"rating": 2.0, "content": "ノオミラパス 主演 って 鑑賞. 低 評価 期待. ？ ？. 時間 返せ."}, {"rating": 3.2, "content": "ただ 昆虫 ホラー 見もの 割と あちこち 見せ場 面白かっ 息子 行く末 見せ 欲しかっ ー 多分 ああなっ 広がっ 行く だろ なー 思う. 自分 同じ 境遇 ちびる だろ. 家 中 盗撮 カメラ ご 注意."}, {"rating": 3.0, "content": "予告 興味 持ち まし. 冒頭 玄関 ドア 開い. 外 見え 場面 綺麗. これから 起こる コト. そぐわない 雰囲気 好き. 蜘蛛 トラウマ じゃなくて. あんな 来 たら うわっ. 蛇 可愛かっ. もう少し 拷問 シーン 観 たかっ なぁ. 思っ しまい まし. 他 分かり易い 例. 破裂 側 克服. ."}, {"rating": 2.0, "content": "予告詐欺 呼び声 高い 予告 観 わりかし 楽しめ まし. 確か 意味 分かり ませ こそ 理不尽 生む 恐怖感 まし ね. あと 虫 嫌い マインド クラッシャー 映画 でし 笑."}, {"rating": 2.5, "content": "娘 ホラー 好き 予告編 観 たい 思っ そう. 娘 最初 アレ 耐え 2回目 アレ 前 やっぱ あたし コレ 無理 片目 リタイア. しっか しな 言っ いい やら. あまり 考え ぎゃーぎゃー 楽しむ 一番 ね. なにしろ 最初 アレ 時 どうしても 自分 たら 想像 ちゃう でし よ いやあ 昆虫 来 たら わし たぶん 失神. みなさん どう ？."}, {"rating": 4.0, "content": "評価 悪い 目立つ 凄く 分かる ❗ ️. 映画 そっち ？ そういう 方 完全 コチラ 意表 突い 来 実は かなり スピリチュアル メッセージ 感じ 好き へん ブログ 方 細かい 書い いき たい 思う. メイン 恐怖 超え 先 って 映画 マーターズ 同じ けど ね 好き ☺ ️. ノオミ じゃ たら ？ 名 しれ 女優 たら ？ 思う ちょっと 不安 けど 分 ピーター・ストーメア 補っ くれ （笑）."}, {"rating": 3.0, "content": "観 たかっ 映画 コレ じゃ. ある意味 予告編 詐欺. 面白 そう 予告 釣っ とい 中身 全然 違う. 主人公 ある日 謎 組織 拉致. 謎 施設 目覚め 待っ 一番 嫌い 物 与え 続ける 人体実験. 自分 たら 虫 なー ギャー 想像 だけ 嫌. どう 夢 出 ませ ように. SAW スリラー 思っ たら ヘンテコリン SF 映画. 観 たかっ コレ じゃ. 映画 脱走 シーン 結局 脱走. 予告編 衝撃的 シーン 衝撃 的 シーン 一つも. 一番 ビックリ. しかも 一番 目玉 笑っ しまっ. 本人 いたっ 真面目 けど. 予告 等 一切 観 観る 正解 あと パッケージ ダメ. wowow."}, {"rating": 3.6, "content": "突然 拉致 どう サスペンス 作品. 拉致 地球外生物 拉致 人間 嫌い 物 駄目 とこ 無理矢理 体験 遺伝子 破壊 地球外生物 身体 変革 ストーリー 無理矢理 体験 遺伝子 破壊 めちゃ ぶり 笑える 気持ち 悪さ 作品."}, {"rating": 2.0, "content": "オチ ホラー 序盤 拉致 くだり 危機管理 勉強 有益 映像 かも しれ 盗聴 盗撮 くれぐれも 警戒 べし."}, {"rating": 2.5, "content": "突然 拉致 誘拐 人体実験 序盤 これから どう だろ 気 展開. 思っ オチ 違っ B級 度 増し 残念 ジャケット インパクト 主演 ノオミ・ラパス こんな 作品 出演 まし."}, {"rating": 2.0, "content": "ノウミラパス 目当て 鑑賞. 途中 ハラハラドキドキ 結構 怖かっ. だんだん おかしく 蛇 出 ？ 生まれ ？ あたり もう. 観 後悔. 残ら 映画 でし."}, {"rating": 1.8, "content": "人体実験 監禁 理由. なかなか 意味 不明. 結局 ビジター っていう."}, {"rating": 1.0, "content": "相手 意図 ， 目的 分から 恐怖. 分かっ しまえ 悍婦. 蜘蛛 頬ずり 嫌悪."}, {"rating": 3.0, "content": "予告 ほう 良かっ ってか だいたい 人 蜘蛛 苦手 だろ って 思っ."}, {"rating": 2.0, "content": "もう ひと頑張り そこそこ 楽しめる ホラー もっと 杜撰 作れ B級 感 楽しめる ホラー だろ どっちつかず 中途半端 印象. 拉致 監禁 実験 脱出 系 ホラー なー 思っ み たら ちょっと 違っ. 途中 探検 シーン カット ラスト もう 一 捻り たら 良かっ なー."}, {"rating": 3.5, "content": "意味 不明 まま 話 進ん 行く けど 世にも奇妙な物語 的 思っ 見れ 面白い. 例える イカれた カルト教団 さらわ むりやり 洗脳 恐怖 感. 一つ 疑問 残っ 主人公 卵子 人間 精子 受け付け って 元 夫 人間 じゃ って ？ 途中 体質 変わっ よく わから."}, {"rating": 1.2, "content": "アフターゼロ （ ショートショート ） 遺伝子 刻ま 生存本能 悪魔 的 発芽 学説 ヤツ とても 怖く 好きなんだけど ネタ かぶり てる 上 長く 面白く."}, {"rating": 1.2, "content": "バラエティ番組 罰ゲーム 真面目 やっ たら こう 笑っ いけ."}, {"rating": 2.3, "content": "けっこう ガッカリ 出来 なあ. 多分 続き すき だろ なあ. 結局 よく わかん けども いや 気持ち 悪い 蛇 とか 蜘蛛 とか あんなに 皮膚 這わ たら 発狂 だろ けど 確信 至る 部分 映画 面白. 別に ユーチューバー やる んで よく ？."}, {"rating": 3.5, "content": "怖い よー 映画 🎬. 自分 って 想像 だけ 恐ろしい. ラスト なかなか 良かっ 思い."}, {"rating": 2.0, "content": "映画 予告編 ネタバレ だけ 見 済ませ まし. ただ 親父 借り 隣 観 まし. まぁ 予告編 ネタバレ だけ 結構 でし."}, {"rating": 2.0, "content": "予告 つられ 観 たら やら まし 予告詐欺 ね. 情報 なし 観 ほう まだ まし つまら."}, {"rating": 2.8, "content": "なんで 顔 スリスリ 結局 よく 分から 🧐 ただ 変態 思っ."}, {"rating": 2.5, "content": "前 情報 無し 鑑賞. グロ とか 強い とか 期待 まし 特別 そういう. ただ 実際 自分 想像 とても 怖い 作品. 脚本 設定 面白い 少し 残念 作品."}, {"rating": 3.5, "content": "話 流れ 緩やか 薄気味悪 和 ホラー っぽい 思い ノオミ・ラパス 発狂 っぷり 監禁 拷問 ジャンル チグハグ 印象 でし. オチ 渋く 好み."}, {"rating": 2.5, "content": "途中 良かっ けど 怖い シーン 蜘蛛 出 こ."}, {"rating": 3.5, "content": "なかなか 好き けど これだけ 尺 あれだけ しか 進ま もったいない なぁ 限界 振り切っ ニュータイプ 子供 頃 よく 想像 なぁ 覚醒 かも こんな やり方 絶対 嫌 けど ね."}, {"rating": 1.2, "content": "YouTube cm とか 予告編 み 最高 B級 ホラー 期待 のに 残念 駄作."}, {"rating": 1.0, "content": "微妙. パッケージ 見 無駄 期待 すぎ 感じ. オチ 微妙 終始 ？ マーク 頭 中 たくさん 出て. 正直 期待はずれ."}, {"rating": 2.5, "content": "予告 観 鑑賞. TSUTAYA 見かけ 気 裏 書き さらっと 見 パケ 借り まし. シチュエーション SF ホラー 言え いい ？ 思っ 全然 違う 奇妙 ストーリー でし まぁ なんとか 最期 観 作品 でし. 緊張感 あまり 上 破裂 先 説明 不足 いまいち 訳 わから ストーリー 出 役者さん 達 結構 良く ラスト 観 おかげ 大きい ？."}, {"rating": 3.5, "content": "っ ？. ？？？ ？. 続く ？ ？. なんとも 言え 感じ …. メタルギア さながら スニーキングミッション 面白かっ よ 笑. 自分 嫌い …. 考え だけ ゾッと よ …. オレ おしっこ 漏らし 失神 ね. 下書き って １ ０ 作品 しか ね. 記念 す べき ６ ０ ０ 本 目 でし ♪."}, {"rating": 2.7, "content": "SM ホラー 思い SF ホラー. 理由 監禁 拷問 主人公 拷問 組織 意味深 ばかり 言う 拷問 組織 ワクワク ラスト 感情 失っ. だいたい 元祖 IT 同じ くらい 感情 失 える 映画. 人 トラウマ ぶつける 拷問 どれ 微妙 粗末 拷問 ちょっと がっかり. 胸糞 感 拷問 ハラハラ 感 ワクワク 感 どれ とっても 微妙 残念."}, {"rating": 2.3, "content": "2018年 DVD 鑑賞 3 作 目. ノオミ・ラパス 好き 鑑賞. なんか あんまり … 笑."}, {"rating": 2.9, "content": "嫌 与え 続ける どう みたい だけ 思っ けど 破裂 って そういう かい 顔 ぐにゃぐにゃ だけ チープ 部屋 シーン 今 一体 地下 倉庫 所 全く 分から 感じ 混乱 とか 絶望 感 煽っ 良い 雰囲気 出して 拷問 どうしても 地味 人 にとって やばい けど."}, {"rating": 2.9, "content": "恐怖 与え 続け 拷問 !!… 全体 的 凄く 少ない !!. メイン じゃろ … つられ 騙さ 人 少なく 思い そう. 少ない 代わり 話 面白い 聞か ちゃんと 説明 破裂 たら どう 明確 よく 分から グニャっと 意味 分から 気持ち 悪い …. せめて 最後 肌 擦り 合わせる 見える 見せ 欲しかっ."}, {"rating": 1.0, "content": "微妙 ‥. 好き 嫌い 分かれる だろ けど おススメ 出来 かん じ."}, {"rating": 2.0, "content": "説明 進んで 行く 不気味 良かっ 結局 まとも 説明 消化 不良 まま 終わる 最悪."}, {"rating": 2.0, "content": "ノオミラパス ひたすらに キモい. 世にも奇妙な物語 毛 生え 不細工 映画."}, {"rating": 2.3, "content": "ホラー … ？. 監禁 人体 実験 なんて 恐ろし すぎる … グログロ わけ 被験者 いちばん 嫌い 与え 被験者 破裂 待つ 作品. 思っ 作品 違っ おお こう 笑笑. 破裂 一体 起きる 主人公 破裂 目 確かめ ください."}, {"rating": 2.5, "content": "わ みんな 評価 低い ね わたし 嫌い じゃ けど 人 勧め もん. ノオミラパス っぽ すごい けど 再 認識 ノ オミ イジメ 輝く って なんとも 居心地 悪く 考え させ. 何だ そりゃ 展開 続く けど ラスト 不安定 終わり 方 良かっ 思う. テアトル 系列 大阪 観 けど 箱 そぐわな 感じ."}, {"rating": 2.9, "content": "オチ しぶい なぁ～ (^^;. なかなか 面白い 展開 期待 ちゃっ けど …. ラスト ゎしょうもないけどそれまでの 過程 ゎけっこう 楽しめ まし (*^^*). 拷問 シーン 脱出 劇 ゎ ハラハラ ドキドキ 出来 施設 作り ゎ 好き ♪."}, {"rating": 2.8, "content": "ノオミ・ラパス 聞い 期待 高まる. 逃げまどう シーン 長く ちょっと 中だるみ. テーマ 悪く けど. 映像 的 もっと 激しい 想像 しまっ オチ げんなり. 映画 物足りなく 感じ 人. ミッション 15 おすすめ."}, {"rating": 2.5, "content": "絵面 とても 好き けど …. 内容 ぶっ 飛ん 見 あと へっ ？？\" って 笑. 人類の進化 感情 失う ？. ただ 顔 溶ける シーン 良かっ."}, {"rating": 2.0, "content": "実験 はなし. ノオミ・ラパス ヤバい 奴ら 拉致 SM 系 実験. 触れ込み ホステル ソウ みたい タイプ 映画 思っ けど 全然 違い まし. … グロ バイオレンス 激 甘 ちょっと ホラー 寄り 普通 SF. 後半 展開 ラスト 以外 まあ まあ 好き けど 前半 繋がり 謎 多く 残し シナリオ せい チグハグ 感 まし ね. 正直 強い 印象 しか ノオミ・ラパス マウント 取って 拉致 おっさん どんだけ 強い 気 まくっ 蜘蛛 くらい ギャーギャー 騒ぐ ノオミ・ラパス 違和感 たっぷり なんだか ノオミ・ラパス 使い 所 間違っ てる 気 しない."}, {"rating": 3.0, "content": "Raputure = 1 キリスト教 終末論 イエス・キリスト 再臨 際 起きる 現象 2 一般 的 英語 用法 狂喜 歓喜 有頂天 意味 用い. マイナー ホラー映画 観 たく 借り マイナー 感 良かっ けど 期待値 低かっ 拉致 → 拘束 → 実験台 → 脱出 → 失敗 → 実験台 → 破裂 まぁ 緊迫感 けど もっと こう グッと くる 足り 雰囲気 良かっ だけ 惜しい."}, {"rating": 2.0, "content": "１ ８ 年 ８ 本 目. 人 一番 怖い 被験 体 浴びせ 恐怖 乗り越え させよ 実験 場 拉致 戦慄 売り 思う 肝心 実験 シーン 少なく 探索 多め 物足りなく 超 がっかり 恐怖 シーン 連続 何故 そんな 実験 ？ 謎 解き明かし いく 感じ ラスト ‬. 怖い 思う 浴びせ 続け たら 人間 どう ？ テーマ 自体 映画 物凄く 面白い 実際 興味深い 実験 思っ けど ぇそういう 展開 ？ 多く 人 思う 筈 良く 言え 予想 裏切られる. 脚本 ハードキャンディ 人 ハードキャンディ って 個人的 この世 一番 つまらない 感じ 映画. わたし たら 火 先端 広場 虫 斑点 無理 なあ ˆ꒳ ​ ˆ ;."}, {"rating": 2.5, "content": "なんとも きみ 悪い 作品. 恐怖 超える 起こる. 奴ら 何者. 異様 雰囲気 まま 見 終わっ."}, {"rating": 2.0, "content": "SM コメディ 傑作 セクレタリー スティーブン・シャインバーグ 監督 新作 事 昨年 楽しみ 不評 嵐 劇場 鑑賞 スルー. ラプチャー 歓喜 意味 ね. 続編 薄々 内容 ショボショボ ガジェット ユルユル 拷問 涙。."}, {"rating": 1.0, "content": "嫌い 与え 続け たら 人間 どう そんな キャッチコピー 苦痛 顔 歪ま 表情 絶叫 堪能 出来る 期待 拷問 シーン ほんの 数 分 … ホラー映画 思え 終盤 ＳＦ 映画 様変わり 期待 外れ 一 作 でし 設定 自体 面白 そう のに 残念 ハラハラ 探索 シーン 結局 目的 分から じ まい でし 相当 暇 人 以外 見る お勧め ませ."}, {"rating": 1.9, "content": "TSUTAYA あらすじ ざっと 見 面白 そう レンタル. 拉致 謎 研究所 (？). 所々 おっ 来る かっと 思う けど. ぜんぜん 来. 拉致 仕方 とか とか 詰め 甘い もっと ちゃんと しようよ とか 思う. ラスト 人間 感情 残っ みたい. はてな マーク. 実験 成功 でしょ ？. 破裂 いつ でし. スプラッター 物 思っ 肩透かし. うーん."}, {"rating": 2.0, "content": "予告編 見 気 作品. 予想 展開 じゃ オチ 微妙 でし."}, {"rating": 2.5, "content": "予告編 イメージ 違っ 主人公 ステルス シーン わくわく 以外 …."}, {"rating": 2.2, "content": "B級 ね もっと メチャクチャ やれ いい のに 中途半端 わけ わからん ラスト."}, {"rating": 2.3, "content": "設定 すごく 面白 そう のに. 期待 シーン. あまり. 後半 戦 なんだか ダレ. 見る 気 失せ しまっ."}, {"rating": 2.4, "content": "人 抱く 恐怖 対象 与え 続ける 人 どう テーマ 面白い 主人公 大 蜘蛛 嫌い デカ 蜘蛛 腕 顔面 這いずり まわさ. ゴキブリ たら 考える 身の毛 よだつ. ただ 肝心 拷問 シーン 少なく 主人公 ベッド 脱出 研究所 詮索 シーン. 詮索 シーン 緊張感 そこそこ 楽しめる. 後半 研究 目的 明かさ 突然 SF … 心理 実験 思い そっち 進む … ？ ？. オチ 意味不明."}, {"rating": 1.3, "content": "うーん 詮索 面白い けど 以外 面白. 急 sf 感 るし 終わり 方 雑 微妙."}, {"rating": 2.8, "content": "前半 よかっ けど 後半 　（￣◇￣；）？ そっち かい ？ みたい しまっ 残念. 面白く わけ けど … 💦."}, {"rating": 2.9, "content": "クモ 嫌い じゃ 普通 見れ けど アレ ゴキブリ たら 想像 たら 鳥肌 吐き気 ヤバい."}, {"rating": 1.5, "content": "ホステル 系 思い. 映画 恐怖 前半 前半 だけ 後 茶番劇 まったく 怖く (☝ ︎ ՞ਊ ՞ )☝ ︎. 低 予算 セット 意味 不明 ストーリー. 完全 予告詐欺 すけ わ (☝ ︎ ՞ਊ ՞ )☝ ︎."}, {"rating": 3.0, "content": "ナオミ ラパス ミレニアム 時 好き 微妙 なんだか わから けど 面白く 突き詰め 見 なけれ."}, {"rating": 2.0, "content": "予告 面白 そう 思っ けど. 中途半端 中盤 つまらなかっ. 後半 よく わから. 期待はずれ でし."}, {"rating": 2.8, "content": "ノオミ 姐さん 無駄使い 感 …. 前半 悪く 後半 ラスト 展開 ･ ᷄ ･ ᷅. 自分 的 ラスト 姐さん 戦うん じゃ 少し 期待 あんな あっさり 終わっ ちゃっ 残念. 予告編 み 拷問 系 思っ けど 肝心 シーン そう ないっ ていう (｡_｡`). 個人 個人 嫌い 違う 分かる 大した. まぁ 虫 平気 けど ね. もっと 気持ち 悪い 思う うわっ 思う 拷問 シーン もっと 見 たかっ. 内容 いまいち パッと (・ε・)."}, {"rating": 2.8, "content": "人 1番 恐怖 感じる 無理やり 向き合わ させ 人間 限界 超える 的 話 思い そういう 方向 行っ ちゃう ね 半分 くらい 時間 返し 欲しい."}, {"rating": 2.9, "content": "イマイチ 理解 きれ. ただ 映画 予告 つられ. TSUTAYA 借り 感じ. まぁ 嫌い よ …. よく わかん けど."}, {"rating": 1.9, "content": "ストーリー 登場人物 設定 甘 すぎ B級映画 こんな 嫌 思わ 天才."}, {"rating": 3.0, "content": "予告 素晴らしかっ 期待 けど 評価 見る 散々 期待 しない 見 耐性 出来 スコア 3. 終わり 方 笑. せっかく ノオミラパス のに 勿体無い 笑. 今 ありそうでなかった 話 ま ー いい."}, {"rating": 2.5, "content": "嫌い 与え 続ける 拷問. こりゃ メンタル 的 ダメージ やばい わ … …。 思っ 拷問 パート レパートリー 少なかっ 残念. もしも 時 嫌い 聞か 時 ウナギ 答える しよう 思う."}, {"rating": 2.5, "content": "オチ とか 意味 わから けど 過程 面白かっ. なるほど とか けど … まぁ 楽しかっ."}, {"rating": 2.4, "content": "2017 12 DVD. 序盤 設定 緊張感 まぁまぁ. 面 拷問 見れ まぁ 良し. 戻る かー. トンデモ 展開 ラスト."}, {"rating": 2.0, "content": "≪ 40点 ≫： ポジティブ 拷問 生まれ変わろ. 予告 観 時 妙 気 作品 変態 カルト映画 ？ 期待 実際 いろいろ 予想 斜め上 ＆ 下 シナリオ. 前半 中盤 それなり サスペンスフル 緊張 観 主人公 理由 分から 拉致 監禁 一方 的 暴力 不条理 襲わ 思い 犯人 あまり 悪意 殺意 伝わっ こ そのうち 目的 不明 実験 始まり 逃げ なきゃ 脱出 試みる … …。 ー 絶妙 B級 臭 たま 観る そこそこ 楽しめる. 人間 恐怖 底 追い詰め トラウマ 克服 裏返る まさに ありがた迷惑 拷問 発想 テーマ 面白い 考え やつ 極度 ドS S 知り 尽くし ドM どちら せよ 変態 ただ そんな 変態 性 とことん 楽しむ 作品 言わ れれ 実は そう 設定 瞬発力 だけ 進も 作品 特有 ある意味 反則 的 要素 後半 登場 物語 一気に 失速 意味ありげ 広げ 風呂敷 畳め めちゃくちゃ 理論 話 押し通そ 展開 意外性 すら 武器 しょう オチ （ オチ 呼ぶ どう 別 ） 幕 閉じる 前半 ドキドキ やら 無闇やたら 超 常 的 オカルト 手 出す じゃ ありません X-FILES シリーズ シナリオ ぜひとも 見習っ ほしい. 個人的 クモ 大嫌い 怖い 見 観 部分 そこら 辺 描写 生温く やっぱり 全体的 中途半端 つまり そんなに 面白く."}, {"rating": 2.0, "content": "よく 見 ホステル 的 期待 （ ホステル 好き ）. . いや まあ 趣旨 分かる けど … ただ 最強 嫌がらせ みたい てる フォビア 系 人 恐怖 理解 ？ それにしても 恐怖感 伝わっ こ 惨 絶望 感 面白く."}, {"rating": 3.6, "content": "あなたに. これだけ どうしても 受け入れる 存在 ？. 不快 苦手 とても 嫌い. どうでしょう ？. 手足 拘束 自由 利か. いくら 声 張り上げ 誰 耳 届か. そんな 環境 下. あなた 1番 嫌い ただ ひたすら 与え 続け 実験 被験者 たら. ーー あなた どう でしょ ？. スティーヴン・シャインバーグ 監督 × ノオミ・ラパス 主演 むかえ 贈る. 不快 抜群 SM ホラー. どう やっ たら こんな 思いつく 笑. 不気味 漂う ミステリアス 雰囲気. 他 出演者 ピーター・ストーメア マイケル・チクリス ケリー ビシ. 怪 演 マッチ いい 感じ. ミーズリ 州 カンザスシティ. シングルマザー レネー ラパス. 気がかり. ーー 離婚 夫 間 もうけ 一人息子 エヴァン. ーー 数学 苦手 感情的 やすい 息子 今後. . 近々 会社 同僚 スカイ・ダイビング 予定 入れ レネー. 新しい 体験 良い 刺激 得 たら. もっぱら 楽しみ. そんな. 突如 平穏 日常 終わり 告げる. 週末 元 夫 家 過ごす エヴァン 車 送り届け 帰路 途中. 車 トラブル 遭い 時 居合わせ 謎 連中 拉致 しまう レネー. 長時間 車 移動. 気味悪い 隔離 謎 研究施設. 厳重 セキュリティ. 手 足首 拘束 監禁. サイアク 人体実験 被験者. ーー 実験 内容. 自分 1番 嫌い ただ ひたすら 与え 続け. ーーレネー 場合. クモ 大 苦手. 執拗 クモ 責め あう ね …. 自分 含め 被験者 複数人. 別 部屋 悲鳴 異音 鳴り響く …. いったい なんの 目的. なんの 権限. そもそも 連中 何者. ーー ただただ 淡々 語り 声 抑揚 表情 乏しい. そのため 感情 読み取る. 人間らし 感じ まるで ロボット 相手 てる 感じ. 利用 ？ G10 -1 2X ？ 遺伝子 変異 ？ …。. 極度 ストレス 恐怖 苦しめ 最中. レネー 体 異変 起こり はじめる …。. 冗談 じゃ ぞ こんな 笑. だます 仕組ま ウソ. あるいは ウソ 思っ 内容 事実 惑わさ. 連中 意味 不明 発言 数々. 怪しい 薬. タイトル 破裂 意味 …。. 恐怖 絶望 骨 髄 達する. 根底 変わる. 受け入れ 自分 解き放ち なさい. そう すれ. 恐怖 消え去り 進化 ハシゴ 一段 ぼる. すべて 己 次第 あなた 行っ. さて あなた 耐え ？ ？."}, {"rating": 2.0, "content": "冒頭 レネー 周辺 状況 細かい 説明 拉致 中盤 保っ 緊張感 後半 急 展開 ラプチャー （ 破裂 ） …。. 話 急 世界 規模 広がっ 結局 彼ら たかっ 観 終わっ 今 まだ わかり ませ. 人 嫌い 拷問 いろんな やりかた まし やら てる 本人 とっ ちゃ シャレ かも しれ けど バラエティ 罰ゲーム 見え くる … あんな そう たら ダチョウ 俱楽 部 出川哲郎 なんか もう 何回 ラプチャー てる っていう …。."}, {"rating": 3.0, "content": "全体的 オーバー すぎる 演出 気 まし ストーリー なぁ 感じ 監視 誘拐 わかる けど そもそも 素質 もっ てる 人 どう やっ 見つけだし てる 恐怖 感じ だけ 人 増やし どう 疑問."}, {"rating": 2.5, "content": "期待 だけ 肩透かし 食らっ 感じ. 内容 タイトル 通り のに タイトル 詐欺 ゴア 映画 期待 違う モヤモヤ 感. やっぱ ノオミ・ラパス ゴツ 際立っ まし ねー. 拘束 てる 絶望 感 まるで 感じ 逃げ のに 謎 行動 起こす 違和感. テーマ 悪く よ. 拷問 ？ あー 絶対 ヤバい って 雰囲気 マーターズ 並み 緊張感 他 被験者 覗く シーン ホステル 辺り 拷問 ホラー 思い出し. ただ すべて 中途半端 終わっ しまう 残念 すぎる. 研究所 とか DNA とか 仰々しい ワード 並ぶ 割 映像 力 パンチ 原因. 主人公 一番 怖い 弱 すぎる よ … もっと 他 ね. 蜘蛛 嫌い おばさん なんや かん 施設 内 探検 お話. 途中 結末 とか どう 良く なっちゃった もん ね おそらく 数年 後 観 すら 忘れ そう."}, {"rating": 2.4, "content": "見せ場 少なっ 最大 見せ場 iPhone カメラアプリレベル 粗末 CG. 拉致 団体 目的 なかなか 良く 分から 感じ ボーグマン 思い出し 目的 語ら わかる 様 わから … w. 途中 出 高所恐怖症 人 主人公 たら もっと 形 様 気."}, {"rating": 3.0, "content": "拷問 シーン もっと 狂っ 怖がっ ほしかっ. 主人公 女性 筋肉 ムキムキ かっこいい."}, {"rating": 2.8, "content": "突然 路上 拉致 レネー （ ノオミ・ラパス ） 監禁 なんの 説明 実験 拷問 受け させ 他 にも 被験者 はいる 様々 拷問 受け 模様. 手 映画 拉致 集団 目的 分かる 観客 興味 引っ張れる 最後 ぬるーく 観 まし. 途中 マーターズ みたい ハラハラ 観 ど 天井 透明 カバー 降り 腕 ぱかっと ハマり 蜘蛛 降り 来る シーン 主人公 最大 嫌悪 蜘蛛 って 事 蜘蛛 責め 拷問 事 けど 笑 こんな 芸人 罰ゲーム みたい 天井 専用 装置 出 だいぶ 真剣 見る やめ ちゃい まし 笑. 組織 ボス ピーター・ストーメア って ふざけ てる 気. マーターズ 的 雰囲気 中盤 拷問 絶望的 ぬるい 笑. 蜘蛛 責め とか 何回 たら 克服 ちゃわ ？ 笑. 以外 ダクト 伝っ 逃げ てる 最中 緊迫感 イマイチ 足り よ ね. 基本 設定 面白 そう だけ もう少し 練っ 作っ 欲しかっ なあ 細部 御都合主義 でし."}, {"rating": 2.5, "content": "父 借り なんで こんな 借り くる だろ って 思い つつみ たら B級 感 😅."}, {"rating": 3.0, "content": "おれ なんか 好き なー. まあ もっと グロ 想像 いえ 通り. 続編 そう ね ワクワク."}, {"rating": 3.0, "content": "念願 作品. 物凄く ワクワク 再生. 内容 思っ 通り 充実. なので 普通 楽しめ まし. 施設 監禁 物 好き だぁ."}, {"rating": 2.5, "content": "デッドプール 見. 劇場公開 時 なんとなく 気 作品. たま ゲテモノ 映画 見 たく … … そんな 持病 久しぶり 発作 起こし 見る 至り まし. ただ まぁ タイトル 破裂 とか 書い てる 頭 爆発 えぐい 予想 まし 嫌い 蜘蛛 体 這う だけ なんと 拍子抜け 面白み. ただ まぁ 中盤 退屈. 意味深 発言 皆 なんか 裏 そう 的 演出 繰り返す けれど 結局 予想 通り 面白み 欠け ね. 施設 的 場所 やっ てる 映画 デッドプール ミュータント 強制的 作る 工場 似通っ. なので 既視感 しか 意外性 ませ でし. ただ 主演 女優 演技 すごい. 終盤 最後 実験 時 迫真 叫び 狂う 様 ベテラン 域 全身 使っ 暴れ っぷり だけ 見る 価値 かも 冗長 けど. 恐らく 一番 力 入れ だろ 施設 シーン 施設 出 後 展開 方 盛り上がり 面白かっ ね. いい 感じ 妖艶 違っ 魅力 放つ 女優 ジョジョの奇妙な冒険 第 四 部 川尻早人 少年 息子 気づく 展開 方 面白かっ ね. なんと 惜しい テーマ よかっ のに 生かし 切れ 悪趣味 映画 でし."}, {"rating": 1.2, "content": "パッケージ 頭 器具 破裂 なんて ワード タイトル 入っ たら 頭 爆発 とか 思っ ちゃう けど そんな シーン ませ. 連れ去ら 謎 施設 連れ こ 手術 道具 出 けど 拷問 とか そういった シーン ませ せいぜい 蜘蛛 這わ 程度. 主人公 攫い 謎 施設 人物 達 人 様 人 らしい 思わせぶり ばっかり 言う だけ 言っ だけ らしい 描写 CG 顔 歪む. 主人公 大 苦手 蜘蛛 見 痙攣 様 ガタガタ 震え よかっ."}, {"rating": 2.0, "content": "嫌 与え 続け っていう もっと 過激 拷問 映画 期待 残念. 予告 方 楽しめ. あと 主人公 あまりに 屈強 主婦 あまり 怖 感じ 終盤 叫ぶ 演技 本当に すごい."}, {"rating": 4.0, "content": "とにかく グロ クモーーー 周り 男性 ばかり 確か 女 人 キツイ かも って 思っ なかなか 好き."}, {"rating": 1.5, "content": "我慢 見 続け 拍子抜け. 最後 スーパーサイヤ人 くらい 覚醒 くれ 方 まだ 満足 まし. 時間 無駄."}, {"rating": 1.0, "content": "監督 途中 もう 諦め しまっ 有名 女優 ギャラ 何とか 完成 まし 的 作品. クソ 映画 ❗."}, {"rating": 2.8, "content": "嫌い 追い込 こま 恐怖 極限 状態 なんて イヤ よ. 計画 性 無い. 組織 やや 雑 感じ. 向こう 側 行け 感覚 変わっ くる かも. たま こういう 珍味 食べ おこ."}, {"rating": 3.5, "content": "明かさ 謎 パッと しない 主演 ノオミ・ラパス ひとり 頑張っ 拉致 めげ 必死 抵抗 みせる 潜入 スパイ みたい アジト 内 ウロウロ 探る 大半 ドキドキ 面白かっ."}, {"rating": 2.9, "content": "おば スーパー 潜入捜査官. んで 雰囲気 変わり 過ぎ でしょ ー. なんか 安っぽい 感じ. 奴ら ハイテク ローテク なんだか 中途半端."}, {"rating": 3.3, "content": "恐怖 極限 達し 破裂 しまう 悪趣味 ド ピンク シャツ 何とも 思わず 着る しまう らしい 怖い. ただ 本当に 蜘蛛 嫌い ？. 本当に 嫌い 冒頭 一 匹 キャー くらい じゃ 済まない. 私自身 大 蜘蛛 嫌い わかる. 話 結構 面白い 思っ けど 拷問 あっさり め … 何なら 蜘蛛 風呂 くらい やっ ほしかっ."}, {"rating": 3.1, "content": "もっと 嫌い だらけ 拘束 思っ けど シーン 二 回 くらい しか 期待はずれ. 主人公 逃げよ シーン 多め なんだか ーー って 感じ."}, {"rating": 2.0, "content": "そっち系 ストーリー 思っ たら 観 なぁ せっかく 主演 のに 残念 恐怖 どれ 程 人間 壊れ いく もっと 楽しみ たかっ のに 予告 拷問 なし むしろ 予告 拷問 シーン 全部 かも 新作 借り 良かっ 後悔. てか 住宅街 いきなり タランチュラ 級 蜘蛛 現れ だろ って 冷静 突っ込ん しまっ."}, {"rating": 2.9, "content": "なんの 誘惑 ツタヤ レンタル 忘れ （ レンタル 10日目 ）. 知識 ゼロ 期待値 ゼロ 状態 鑑賞. 個人的 全然 楽しめ （ 中盤 自分 身 置き換える 恐い ）. 〈 内容 〉. 息子 溺愛 離婚 ホヤホヤ お母さん （ 主人公 ） 何らかの 組織 拉致 実験 いく ストーリー. 後半 入る 読め 色々 予想 けど 全部 はずれ （ よい ）. 物語 なるほど そういう 感じ ね ～ すすん いく （汗）. 〈 まとめ 〉. 主人公 （ ノオミ ） ff13 ファング （ ゲーム ） そっくり. バキバキ すぎ 並み 男 勝て だろ カテゴリー ありえ 安心感. ピーター・ストーメア 相変わらず 似合う 役 ほっこり. 最後 ケリー・ビシェ キレイ すぎ ゴリラ 化 ノオミ 可哀相 映画 でし ね. 変に 期待 見 たら 割り 楽しめ よ （ 驚 ）."}, {"rating": 2.4, "content": "なんだか よく 分から まま 終わっ しまっ 笑. 突然 拉致監禁 自分 一番 苦手 投入 攻め. 耐え抜く 細胞 レベル 変異 始まり 新しい 種 生まれ変わる みたい 変 人体実験 お話. だろ. 人類 乗っ取り 話. いろんな 事 中途半端. ちなみに 1番 嫌い. ミミズ. あ ゾワゾワ まし. 今日 最後 映画 終え たく もう 一 本 いこっ."}, {"rating": 3.2, "content": "もっと 蜘蛛 攻め シーン 思っ のに それ程. 少し 残念. 最後 アップ ノオミ・ラパス すごく 美しかっ."}, {"rating": 2.5, "content": "うーん ･･･. 結局 ？ w. 自分 嫌い 極限 耐え 骨 細胞 破裂 成功 変 生物 ･･･ うん ･･･ ？ w."}, {"rating": 2.9, "content": "拉致 監禁 謎 実験 ･･･ 良かっ けど 目的 意味不明 すぎ 好き じゃ. 主人公 強 good ◎. 恐怖 先 越える 出る とか なんとか 言っ けど 近未来 っぽい 現実的 じゃ ちょっと. 自分 この世 1番 嫌い 拷問 わり シーン 弱い. 他 捕まっ てる 人 恐怖 戦っ てる シーン リアル 良かっ. あの男 写真 なんの トラウマ ？. もし 納豆 G 上 落ち たら あんな 風になる かも しれ ･･･."}, {"rating": 2.6, "content": "奇想天外 映画 延々 拷問 思っ たら わりと 主人公 アクティブ 大 活躍 おどろい 荒唐無稽 割 へん リアル 感じ よかっ."}, {"rating": 2.0, "content": "確か アレ あんな たら 鳥肌 モノ. どんどん エスカレート いく 思っ たら アレ 投入. . 終わり ？ (ToT). っていう 感じ でし. リアル 世界 怖い けど 映画 もうちょい インパクト 欲しい. ビジュアル 弱い 中途半端. ピーターストーメア 久々 観 ちょっと 嬉しかっ ^ ^."}, {"rating": 3.0, "content": "途中 話 壮大 すぎ 事案. 演出 とか 照明 雰囲気 最高 ハラハラ 高める 構成 とっ 好き. ビジュアル 凝っ 脚本 もう ちょっと 良けれ 高得点 かも しれ."}, {"rating": 3.5, "content": "続き ？ 中途半端 終わっ けど. 主役 ドラゴンタトゥーの女 リス ベット 役 らしい 随分 変わっ."}, {"rating": 2.9, "content": "ドレッド [ 恐怖 ]\" 劣化 版 みたい 映画. 人 一番 嫌い 与え 続け たら どう 究極 人体実験 映画 思っ 観 始め たら そう 肩透かし …. 主人公 一番 嫌い クモ 無理やり 身体 添わせ 描写 身体 変化 起こる っていう 割と あっさり 物足りない 感. 人体実験 実験 組織 何者 って メイン 監禁 部屋 脱出 組織 色々 調べる 描写 多かっ. 顔面 変化 描写 気持ち 悪く 良かっ. ピーターストーメア めっちゃ ハマり 役. 胡散臭い 組織 ボス 似合い すぎ. ノオミラパス ハスキーボイス なぁ 思い まし."}, {"rating": 2.2, "content": "随分 ぬるい. 生理的 もっと 嫌 見 たかっ. クモ もち ょろちょろとなんだこれ … 感 残念 すぎる. 薬品 補佐 あんな DNA 変化 って …。."}, {"rating": 2.8, "content": "日本 CM いかに 狂っ 映画 思わ 以外 真面目 映画 ただ 特殊 技術 カーペンター みたい 個人的 笑え まし."}, {"rating": 2.4, "content": "なにがなんだかわからない うちに 監禁 拘束 様々 実験 被験者 執拗 一番 嫌い モノ 攻撃 受ける 主人公 …. ヘン シーン. 気持ち 悪い よ ね. グロ とか ぢ ゃなく. わたし たら アレ ゴキブリ たら 多分 気 狂う 思う. 高い ポテンシャル もっ 良かっ. . . . 最後 なんて ー … オチ ビミョー."}, {"rating": 3.0, "content": "ゆう そんな サディスティック ませ でし. ノオミラパス 先輩 筋肉 唸る 一本. 壮大 話 着い いける キモ かも 知れ ませ. 息子 よ 君 救世主 ーーーッッ."}, {"rating": 2.8, "content": "シングルマザー レネー 見知らぬ 男 拉致. 謎 隔離 施設 監禁 待っ 被験者 生き 中 一番 嫌い 物 与え 続ける 人体実験. クモ 嫌い レネー 拘束 身動き とれ 状態 執拗 クモ 攻め 遭う. 誰 目的 おこなっ 一切 不明 異様 実験 果て レネー 体 驚く べき 変化 見せ 始める. そっち系 映画 … （笑）. イメージ 違い まし. 蜘蛛 攻め シーン とか ホント 不快 体 痒く まし …. 皆さん 1番 嫌い 物 ？. ぼく 牛乳. 小学 一 年 時 牛乳 嫌い 飲め … ずっと 残さ 僕 飲む 全員 帰ら 拷問 受け トラウマ 今 大 問題 でしょ ね. ちなみに 牛乳 飲ま 身長 184センチ 伸び まし よ (^^)."}, {"rating": 3.2, "content": "想像 違い すぎ ？ って てる … 笑. たまたま 嫌い 蜘蛛 やっ って 蜘蛛 メイン 話 思っ のに … 残念 …. 逃げ場 雰囲気 とか 良かっ いつ 襲っ くる ドキドキ 感 楽しめ 気 笑. 蜘蛛 ２ ０ 匹 くらい 顔 付く 鳥肌 止まら かっ. 正直 話 ジャケット 観 だけ 鳥肌 立つ."}, {"rating": 3.0, "content": "ジャケ写 期待 起こら みなさん レビュー 読ん 知っ おかげ 《 観 たかっ じゃ 感 》. たぶん 笑い ツボ 合う 人 笑い まったり 見る タイプ 作品 思い まし ツボ ちょっと 違っ みたい ちょいちょい 笑える まし. あまりに 好み かけ離れ 画面 起こっ あまり 興味 持て せい 寝落ち まし どう よすぎ 逆 興味 わい くる みたい 感じ …. オープニング タイトルバック 映像 B級 定番 ぽく 好き でし. なんだろう かも 思う けれど 中 なし かも. フィルマークス やり 始め 日 クリップ 思い出深い ？ 作品 ちょっと 懐かしかっ 見 み まし."}, {"rating": 2.9, "content": "クセ 強い じゃ. 被験者 この世 一番 嫌い 物 与え 続け 極限 状況 DNA 変異 恐怖 先 新しい 自分 引き出す 実験. 思っ はるか 拷問 少ない 映画 予告 くる 拷問 シーン 満足. 被験者 嫌い モノ 違う 蛇 高所恐怖症 先端恐怖症 クモ. 中 お父さん 嫌い 人 壁 お父さん 写真 貼っ パパ よ って 言い聞かせ 迫り 来る 拷問 実験 お父さん 写真 怯える 被験者 ネタ すぎ 笑い まし. 話 展開 オチ ぶっ 飛ん でる. なんでだろう. 嫌い じゃ. そんな 映画 でし."}, {"rating": 2.0, "content": "ターゲット 最も 恐れる 本人 押し付け 阿鼻叫喚 様 観る っていう 作品 主旨 思っ けど うわ ぁってなるのが 蜘蛛 くらい しか 無かっ そりゃ 恐怖 対象 なんて 人 言わ れれ けど."}, {"rating": 3.0, "content": "ノオミ・ラパス 堅気 見え ねぇ ww. 普通 主婦 役 完全 元 CIA とか 系 しか 見え ませ 笑. 中身 傑作 マーターズ 先 描い クライヴ・バーカー ドレッド 風味 って 感じ. もっと ゴリゴリ 拷問 思っ のに 意外 生易しかっ 残念. ミレニアム シリーズ 時 方 悲惨 なぁ (´Д｀). オチ ?!?! ビックリ 楽しめ まし ♪. シングルマザー レネー ノオミ・ラパス ある日 突然 何者 誘拐. 連れ 来ら 先 謎 施設. 監禁 自分 恐怖 感じる モノ ひたすら 与え らしい. レネー 堅気 思え 行動力 部屋 脱出 施設 逃げよ … … …. 恐怖 先 ラプチャー 破裂 新しい 人間 … …. . ほ ぇ (ﾟдﾟ). ちなみに レネー 蜘蛛 苦手. ヘビ 苦手 高所恐怖症 実験 体. それら 体験 拷問 … …. ほぼ 映り ませ やり ませ 泣 )!!!. マーターズ 100分 1 やり ませ. だー. 蜘蛛 地獄 とか 水責め とか 延々 観 思っ だけ 超 残念 w. 嫌 ぎゃあ ぁぁぁ ーー. あ なんか 生まれ変わっ 気分 … ☆. じゃ ないん かー 笑. 生温い わ こんな もん (# ゜ Д ゜. なので 虫嫌い オススメ 出来 ませ ホラー 大した 皆さん どーぞ w. あ 組織 リーダー ピーター・ストーメア でし ♪. 相変わらず 怪し 抜群 でし そちら オススメ. そう いえ ノオミ・ラパス って ダークサイド エレン・ペイジ みたい って 思い まし w."}, {"rating": 2.0, "content": "期待値 高め やっ こそ. イマイチ (ｰ ｰ;). 全て 手緩い."}, {"rating": 3.5, "content": "‪「 ラプチャー 破裂 久々 ビビッと くる ポスター デザイン ノオミラパス ハスキー 絶叫 素晴らしい スリラー 映画 ただ 好き嫌い 分かれる 展開 予告映像 予想 だに 方向 向かっ いく ただ 拷問 先 待ち構える 破裂 個人的 好き 作品 ♡‬."}, {"rating": 2.2, "content": "内容 触れ ませ. 外枠 ディ スっ てる 感じ 笑. あと ノオミ・ラパス 霊長類 界 最強 女性 四天王 一角 成す 存在 はず 今作 ノオミ 完全 フィクション ご覧 下さい 笑. 【 下半期 鑑賞 映画 寸評 ： 2017 】. 《 全て 君 次第 克服 覚醒 -》. 久しぶり 鑑賞 中 寝落ち しまう 楽しめ 作品 でし しかも 2日 連続 寝落ち 笑 3度目 正直 ようやく 昨日 全部 観 終え まし … 途中 リタイア 良かっ 全部 観 文句 言う 価値 革新 的 奇跡 起きる 信じ 観 続け まし 結果 若干 持ち直し 思え ラスト ガタ落ち … そのまま エンドロール 雪 崩れ 込ん いき まし 取って つけ た感 上 面白く 締め 方 観 後悔 すら まし 笑. だって 設定 凄く 面白 そう もん … 予告 それなり 面白く 予感 バキバキ 煽り 方 つい 手 伸び しまい まし … レンタル. まず 要素 割く 尺 割合 オカシイ そんな 尺 取る 必要 ？ っていう 何度 肝心 (？) 拷問 シーン 至っ 意外 短め シークエンス 消化 拷問 シーン 4 5割 くらい 占める 思っ. S 人 おろか M 人 全く 楽しめ ませ … どちら 無 い人 もっと 楽しめ でしょ 笑. 割と 尺 幅 取る 脱出 シークエンス ハラハラドキドキ 多少 感じ ノオミ・ラパス 敵 恐れながら 脱出 試みる 自体 違和感 抱い しまう 何故 って ？ だって ノオミ・ラパス よ どちら とい 強靭 敵 側 方 映える タイプ 女優 恐れ 戦き 逃げよ 姿 まず 似合わ 時たま 筋 見え 腕 筋 💪 のに 敵 屈服 どうしても 見え … どちら いえ 敵 なぎ倒し 力強く 脱出 方 演技 的 性 合っ てる 思い 完全 キャスティング ミス ね 〜(＊ ノオミ 演技 悪い 訳 こういう 作品 こそ か弱 そう 若手女優 起用 イジメ まくり 恐怖 煽っ 方 面白い 作品 はず. あと 恐怖 煽り 方 何処 観 常套 演出 多く 奇怪 設定 割 全体的 驚く 真新し 無く 非常 残念 でし. ちょっとした サスペンス 仕立て 展開 徐々に 徐々 真相 迫っ いく 緊迫感 恐怖 煽っ 真相 大した 最大 失敗 肝 部分 十分 機能 タイトル 破裂 意味 しょうもな オチ 軽さ 作品 全体 悲劇 招い しまっ. 逆 観 たく でしょ ？. オッサン ノオミ 頬 スリスリ くる 気色 悪い シーン そういう 世界観 好き 方 是非 ご覧 下さい ！！( そんな 好きな人 … 笑. 【 p.s. 】. 下半期 突入 まし 上半期 鑑賞 映画 レビュー まだ 消化 きれ 下半期 鑑賞 映画 一部 寸評 投稿 いき. いつも 違い 極々 短い レビュー 投稿 暇 付け加える 予定. 従って いつも 【 映画情報 】 等 カット いただき. ＊ 詳しく 2017年 7月3日 投稿 《 ローン・サバイバー 評 》 内 【 p.s. 】 ご 参照 下さい."}, {"rating": 2.5, "content": "感想 川柳 あれだけ 予告 たら もっと やれ. 予告 気 観 み まし (ノ´∀｀*). クモ 嫌い シングルマザー レネー 知ら 男 拉致 不気味 隔離 施設 連れ いか そこで 目 覚まし 被験者 最も 嫌う 物 与え 続ける 異様 人体実験 被験者 しまう … … お話. 正直 予告 見所 終了 パターン ね (；゜∀゜) 予告 見 以上 蜘蛛 責め 無い ガッカリ でしょ 嫌い 責め 理由 なんか … (*_*; ラスト 中途半端 多分 蜘蛛 苦手 じゃ (^^;. 頼み ノオミ・ラパス ピーター・ストーメア f(^_^;. やっぱり あれだけ 予告 責め かって くらい しない ダメ ね (；・∀・) 半分 逃走 劇 一番 ダメ レネー 最初 捕らえる 時 あれだけ 綿密 調査 自然 車 降ろし とい 結局 タックル スタンガン って 笑 )((((； ゜ Д ゜ ))) もう ちょっと スマート 出来 でしょ ？. あと 顔 テープ 鋏 切る のに 剥離 剤 付け なきゃ 取れ って どれ だけ 粘着 力 ？ (´д｀|||) じゃ 最初 袋 被せ たら 良かっ じゃ ？( 笑."}, {"rating": 2.2, "content": "予告 面白 そう けど 後半 迄 かなり 引っ張っ 感じ. あなた 嫌い モノ ？ とか 破裂 戦慄 人体実験 そそる ワード ずるい. ギャーギャー 叫ん だら 蜘蛛 口 入る じゃん とか 思っ ちゃっ よ 笑. ？ へぇ ぇぇ (￣▽￣) そう 言う 事 ね."}, {"rating": 2.2, "content": "自分 苦手 拘束 与え 苦しめ 素晴らしい 設定 … だけど 内容 イマイチ. 予告 見 めちゃくちゃ 面白 そう 期待 けれど すごく 残念. 予告 本編 一番 面白い とこ 切り取っ やつ でし 笑. 内容 結構 チープ 設定 いい 似 設定 もっと 面白い 映画 見 み たい なぁ."}, {"rating": 3.2, "content": "最近 実は こう 系 作品 よく 観. まぁ さておき 作品 とにかく 気持ち 悪い 紫 ライト 変 表情 役者 拉致監禁 シーン 人でなし 感 半端ない 確か 拷問 シーン グロ シーン 作品 テーマ 割 妙 オドロオドロ 最高 中でも 要所 出 くる 診察 台 キャスター アップ とか 制作 スタッフ 変態性 伺え 笑. それと キャスター 固定 溝 アップ とか どんだけ キャスター こだわり 思わ 後 主婦 拉致 監禁 時 ビニールテープ 目 だけ 残し グルグル 巻き とか 最高 目 隠せよ 思い 辺り 人でなし 感 倍増 演出 …. 最高 褒め言葉 気分 悪い 映画."}, {"rating": 1.0, "content": "オモロナイ 💀 💢. 綺麗. 巨乳 笑. 女性 拉致 り. 苦手 モノ. 克服. 何度でも ´ ༎ຶㅂ༎ຶ `). 貴女 為 よ. たい … まったく. わからん 💦 💦. 苦手. イケメン 🎵 お金 💰 🎵 肉 🍗. ぁあ ～ 苦手 わ ～( 笑. 克服 ～ 💕. 強制 停止 ✌."}, {"rating": 2.5, "content": "三連休 よ 映画祭 5本 目. 苦手 ひたすら やら 組織 はたして 目的 ？. 苦手 大して やられ 他 人 実験 多少 チラ 見せ 程度. 組織 実態 半分 くらい あかさ けど 展開 評価 ぎ 下がっ しまい まし. 実態 がわり 斜め上 ネタバラシドーン 終わり 斜め上 方向 進め 行く 欲しかっ."}, {"rating": 2.0, "content": "過去 類 見 作品 期待 けど ダメ こりゃ (*_*). 期待 外れ …. 被害者 苦手 モノ 使っ 実験 悪趣味 連中 拉致. 退屈 シーン ばかり グロ 要素 無い 全然 つまらない. 借りる 必要 無し （笑）."}, {"rating": 2.1, "content": "毒 々 モンスター 修行. 目 良く らしい. ごめん けど レーシック 済ます わ."}, {"rating": 2.0, "content": "ホステル 的 やつ 想像 とても 残念. 破裂 って そういう 事 …. 今日 休み んで DVD 漬け 一日 ホラー サスペンス 3本 目 今日一 ハズレ でし."}, {"rating": 2.5, "content": "ホステル 拷問 系 SF. フォーガットン 見 時 拍子抜け. 主演 ノオミラパス じゃ たら 見."}, {"rating": 1.9, "content": "わー つまんなかっ ー. 思っ たんと 違っ ハラハラドキドキ 意味ありげ カメラワーク 萎え おじさん 達 ほっぺ スリスリ くる 気持ち 悪かっ. 映画 ？ モヤモヤ 感 たたかう とにかく しんどかっ ー. 期待はずれ ざー ねん."}, {"rating": 2.5, "content": "※ もしか たら 若干 ネタバレ かも ？. 皆さん 仰る 通り 想像 内容 （ 予告編 ） かなり 違っ. 拷問 系 SM 描写 啓発 …. 嫌い 物 覆わ 主人公 演技 素晴らしかっ … だけ. ネタバレ 避ける あえて 例える …. ｢ 運命のボタン ｣ 映画 的 観 言え わかる ？. SM SF 笑. あと ｢ ホステル ｣ 一矢 報いる 感じ 無い 消化 不良."}, {"rating": 3.4, "content": "★. 奇妙 不快 癖 極限 恐怖 先 描い SM ホラー 作品. 蜘蛛 嫌い シングルマザー レネー 突如 見知らぬ 男 達 拉致 謎 隔離 施設 目覚め 待っ 被験者 生き 中 1番 嫌い 物 与え 続ける 人体実験 …. あなた 嫌い ？. 凝り 凝っ ドS 全開 人体実験 作品 やってき まし 皆さん 普段 生活 中 見返し やり たい 人 だけ 許せ なんて 感情 抱い てる 相手 ？ 多少 そういった 対象 当たる 人物 かも しれ ませ 拷問 あわせ やろ 考え てる 人 ごく 僅か でしょ ね これだけ 絶対 ダメ 武器 拷問 続ける 人間 どう ？. 異様 拒絶反応 示し しまう 目の当たり 冷や汗 鳥肌 蕁麻疹 出 しまう 人 かも しれ ませ ね 因みに カエル ぶよぶよ 生き物 苦手 幼少期 大丈夫 でし 大人 駄目 まし （汗）. 全身 毛穴 最大限 開き 絶叫 悶え 苦しむ 極限 恐怖 憎悪 感 思う存分 楽しん 下さい ませ ♬."}, {"rating": 2.5, "content": "嫌い 突きつけ 続ける どう … 密室 軟禁 拷問 系 話 終始 思い そっち 方 進む ね 個人的 メンタル やら 系 見 てる 方 やら くらい 過激 ほしい けど ぬるかっ …。 面白く そう 終わっ しまい 助走 だけ 観 気分."}, {"rating": 3.0, "content": "ノミオ・パラス 強 そう 拘束 感 激 薄 1週 回っ 面白い."}, {"rating": 2.5, "content": "あなた 嫌い ?」. 恐怖 人体実験 今 始まる. まず 結論 言う 残念. 面白く 物足りない 映画 なー 感じ. 一応 ジャンル SM ホラー SM ホラー 物足りない 最後 観る SM ホラー 作品 かも 忘れ しまう レベル. 色々 要素 取り入れ 面白く せよ 感じ 味 中途半端 味 なのか 分 なくなっ しまっ. 作品 特徴 1つ 人 一番 嫌い 攻める 拷問 正直 ショボ w. えっ 程度 ？ 感じ. 主人公 蜘蛛 嫌い キャラ なぜ 嫌い かも 説明 全く ハラハラ. 主人公 監禁 施設 様々 拷問 与える 部屋 拷問 ショボ サブ w. 序盤 30分 辺り どう ？\" 思っ 後半 突入 につれて 失速 気. 正直 ネタバレ なし 詳しく レビュー 難しい 今回 辺り."}, {"rating": 2.5, "content": "ナオミ · ラパス ポスタービジュアル ねっ ねる ねる ね る ね みたい 怪しい デザイン 惹か まし. ある日 突然 拉致. 目的 わから まま 監禁 主人公. 突発 的 犯行. 謎 集団 組織 的 行わ てる あろ 実験. どうしても 思い出し しまう パスカルロジェ 監督 トラウマ 映画 マーターズ. うわー 恐い. ドキドキドキ … ドキドキドキ …. … … ？. 面白く そう 予感 だけ ダラダラ CM ばかり 流す バラエティ番組 みたい 事 進ま … そのうち ドキドキ 慣れ しまっ. 謎 組織 正体. アレ 出 くる 作品 初めて 見る 分 驚き ノウイング フォーガットン 等 見 アレ 出 くる どんな 大風呂敷 広げ 最終的 ちゃう 安易 なあ って. しかも 行わ 行為 出川哲朗 ザリガニ 見る 感じ そんなに ヤバ くない 思え くる. 蛍光 ピンク 照明 印象 的 でし."}, {"rating": 3.3, "content": "トーチャーポルノ 期待 見 行っ たら SF 話 驚い … 監督 キューブリック めちゃ 好き 伝わる."}, {"rating": 3.6, "content": "予告 宣伝 期待 部分 思っ 弱く 代わり 色々 そこそこ 観せ 感じ. でか 目 脅かし ２ 回 けど 正直 それだけ だし 他 繋ぎ しか 感じる もっと グロ いとこ 見せ ほしかっ. もっと ちょうだい って 思っ けど バッドエンド 系 終わり 方 許し."}, {"rating": 3.5, "content": "うーん. シリアルキラー 的 犯人 拉致 思い込ん 観 たら 違い まし. まさかの 正体 でし. どー 逃げ とか ツッコミどころ 約 2時間 楽しく 観 まし."}, {"rating": 3.0, "content": "全体 どう まとめ たい あまり よく わから 映画 でし それなり 見どころ 思い 蜘蛛 見た目 足音 リアル とか 顔 ぐにゃっと 変形 とか 排気ダクト 逃げ 進む 時 迷わ テープ 目印 つける お前 今 普通 主婦 じゃん ちょっと 小 慣れ 感 出し よ 思わ. 破裂 タイトル 付ける もう少し 派手 破裂 内容 欲しかっ 思い."}, {"rating": 2.1, "content": "アラクノフォビア 女性 拉致 無理やり ニガテ 克服 せよ 鬼畜 所業 思える 実験 施し いい ぞ いい ぞ ニヤニヤ 謎 組織 蜘蛛 ヘビ 超 至近 距離 迫り くる なんか ホント そう ね こう いっ フォビア 系 克服 荒療治 知ら ねえ よ w. 破裂 確か 毒 々 モンスター 風 設定 破裂 よ ね さえ 使わ なけれ 趣味 悪い 拷問 系 ホラー のに ねえ 劣化 マーターズ みたい 全然 面白く ノオミ・ラパス 苦手 価値観 押し付け 大嫌い よし 拷問 ww. 【 2017年 6月7日 水. ヒューマントラストシネマ渋谷 鑑賞 】."}, {"rating": 3.0, "content": "自分 蜘蛛 大 苦手 んで めっちゃ 怖かっ (/o＼). そんな シーン ずっと 続か 助かり まし 続い たら 作中 ノオミ さま 錯乱 状態 かも ？. 出番 少ない けど ピーター・ストーメア 不気味 存在 感 らしく 良かっ."}, {"rating": 2.8, "content": "拘束 嫌い 物 与え 人体実験 行う 謎 組織 意外と しっかり 衛生 管理 行っ 主人公 最初 政府 人 ？ 勘違い 完璧主義 者 外見 サイコパス 集団 勘違い 激しく サバイバル 能力 高い 女性 己 身体 かけ 戦い SM 映画."}, {"rating": 2.5, "content": "ホラー 見 てる こっち 脅かす 要素 全く ふわっ 感じ 終わっ. 蜘蛛 嫌い 人 全然 見れる 思う 笑."}, {"rating": 2.7, "content": "シングルマザー 女性 ある日 何者 拉致 監禁 しかも 何者 ずっと 監視 っぽい 拉致 監禁 組織 らしき 奴ら 意味 不明 のたまう ばかり 他 にも 拉致 監禁 てる 人たち らしい. 拉致 側 カルト ？ 電波 ？ みたい 感じ もう いったい たい ？ 起こっ てる ？ っと とっても 奇妙 作品 笑 トラウマ 利用 なき ゃあかんやろっ 嫌い 蜘蛛 くらい 破裂 いっ って 思い した 笑. もしくは ノオミ・ラパス ヒロイン 気 狂い そう 程 蜘蛛 嫌う 理由 ？ って けど 言明 しかも 嫌い 蜘蛛 殺さ 拉致監禁 逃亡 図る くらい 女性 そんなに メンタル 弱い 思え 苦笑 ） 監禁 生き 帰り たい そんな わけ わからん 奴ら 個人情報 べらべら 喋る う～ （苦笑）. お話 面白い けど そんな 高尚 もん 思え ゲーム みたい SM まがい 子孫繁栄 終わっ てる 残念 かも 笑."}, {"rating": 3.0, "content": "もっと 怖く よかっ ？. 見る 方 楽しかっ."}, {"rating": 3.5, "content": "怪しい トラウマ 克服 法 ラプチャー. かなり 連呼 けど 単語 日常生活 使わ 日 来 そう. いかにも 古～い 拉致 ノオミ・ラパス 逃走 劇 熱い 人体実験 成果 徐々に 明らか. 肌 質 実験 成功 カギ っぽい のに 脂ぎっ オヤジ. ある意味 北斗神拳. 続編 ゴキ 責め 期待 ？."}, {"rating": 2.8, "content": "拷問 シーン はず 笑っ しまう. 観客 共感 拷問 シーン うまく よ なあ."}, {"rating": 3.5, "content": "全然 期待 けれど 蓋 開け たら 意外 面白かっ 上映 館 ヒューマントラスト シネマ 訳 わから 変 ホラー映画 思い よく 作り 込ま SF 映画 でし. 実験 一体 ？ ？ 々 ？ 緊張 続い 最後 飽き 観る まし 展開 嫌い じゃ 映画 売り 最後 アレ エグ でしょ w 発狂 モノ. 逆 ホステル 二番煎じ みたい 映画 たら 酷評 かも."}, {"rating": 1.8, "content": "一番 期待 拷問 シーン とにかく あっけない 拷問 シーン あんまり )、 途中 脱出 劇 … 映画 っけ って まし わ … 一番 嫌い 与え 続ける っていう 発想 好き のに …."}, {"rating": 2.9, "content": "展開 早く 見る ラク SF シチュエーション スリラー SF っ ー 大風呂敷 広げ てる B級 感 増し いい (^ q ^) SF シチュエーション スリラー 感 物足りない 感 拉致 っ んで ジーンズ 脱がせ っけ ？ トイレ ？ ？ 肌 きれい 狙わ ？ ナース 的 金髪 ねー 可愛かっ."}, {"rating": 3.6, "content": "場 緊張感 言い 異様 言い 申し分 何より 衝撃映像 2 シーン まし (^_^;). 人体実験 身体 弄ら 痛み 伴う 実験 想像 方 おら 思い 全然 そんな 苦痛 伴う 感じ じゃ 多分 …。. 照明 とか 薄気味悪かっ 実験 使用 道具 見せる 事 恐怖 煽っ 上手かっ それに いわゆる 悪役 人間 達 機械 的 笑み 浮かべ 気色 悪かっ ^_^. ただ 他 方 レビュー 言わ 一番 重要 シーン いまいち 盛り上がり 欠ける 印象. 終わり 方 … (･_･;."}, {"rating": 2.8, "content": "サイコホラー 思い まさかの 壮大 スケール SF 内容 薄く 感じ 予告 1番 面白い. B級 わかっ けど グロ 内容 全て 中途半端 ちょっと どっち 振り切っ くれ たら よかっ."}, {"rating": 2.2, "content": "● クモ 腐っ 肌 ほう ぐろ い人 類 進化論 SF. ● 人間 精子 受け付け エヴァン どう やっ 生まれ. ● もやっ."}, {"rating": 3.0, "content": "手 上 乗せ くらい 耐え そう けど 頭部 ガラス 覆っ 混入 アカン. 自分 蜘蛛 あまり 得意 方 鑑賞 中 主人公 同じ 表情 思い …。. そんな 個人 トラウマ 苦手 拷問 道具 芸人 ばり リアクション 楽しむ 悪趣味 映画 w. 実験 称し 組織 正体 色んな 拷問 目撃 施設 探索 過程 ドキドキ. 終盤 目的 謎 まま 進む 結局 こんな 拷問 たら いい な～ アイデア 先攻 撮ら 印象 拭え ね. いや 実験 目的 （ 成果 ） 面白い けど もう ちょっと 笑える オチ 欲しかっ って ね 惜しい."}, {"rating": 2.2, "content": "だから ？ って 感じ 内容. 商業 目的 鑑賞 者 感動 楽しま 目的 製作 側 ただ 自分 達 好き 映画 撮っ 映画."}, {"rating": 2.4, "content": "蜘蛛 嫌い シングルマザー 突如 見切ら ぬ 男 達 拉致 監禁 謎 施設 目覚め 被験者 人体実験 場 連れ こ ノオミ・ラパス 出演 シチュエーション ホラー 作 様々 キーワード 飛び交い 異様 空気感 満載 照明 小道具 奇妙 よく 出 全体的 面白く そう 消化不良 多々 作り 込み 良く 適度 緊張 感 斬新 薄く 盛り上がり 弱い 内容 人 不快 感じる 作り 込み 面白い 見ごたえ 少ない ダーク グロ 残忍 恐怖 演出 弱い."}, {"rating": 3.0, "content": "蜘蛛 嫌い 主婦 レネー ある日 突然 謎 組織 拉致 謎 隔離 施設 人 一番 嫌い モノ 与え 続け 人体実験 モルモット しまう お話. 前半 ホステル 的 拷問 ホラー 系 ストーリー 思い 後半 ホラー映画 ヒロイン 特有 危機 脱出 能力 レネー 発揮 施設 逃走 図る 脱出 サスペンス でし. 人々 拉致 拷問 組織 目的 正体 中々 にぶっ 飛ん 設定 楽しめ まし."}, {"rating": 3.0, "content": "ザ B級映画 って 感じ クオリティ ともかく ハラハラ っぱなし 飽き 最後 鑑賞. ラボ メイン 登場 ドS 女優 艶っぽく とても 素敵 でし."}, {"rating": 2.2, "content": "ムカデ たら 一 発 ラプチャー 自信 ね 久々 Ｂ 級 映画 劇場 観 満足感 まし."}, {"rating": 2.0, "content": "2017年 59本 目 劇場 鑑賞. 突然 何者 拉致 シングルマザー. 謎 研究施設 監禁. 恐怖 人体実験 餌食 さま ミステリアス 描く サスペンス スリラー. 拉致 監禁 人体実験 破裂 キーワード. てっきり ホステル みたい 感じ 思っ たら 全く 違い まし. 主人公 レネー. どこか 見 思っ たら ノオミ・ラパス でし. あと 有名 どころ ピーター・ストーメア くらい. 物語 鍵. 謎 組織 行っ 大掛かり 実験 一体 実験. レネー 通気口 伝っ 施設 様子 伺う 展開 まるで ダイ・ハード. ホラー映画 かかわら. 拷問 シーン 人体 破壊 ませ. 人体 破壊 〇〇 破壊 まし. ホラー映画 SF 映画 でし. 怖い 面白い なんとも 言い がたい 微妙 ライン 行く 映画 でし."}, {"rating": 3.0, "content": "夫 離婚 子供 2人 暮し 主人公 子供 元 夫 預け スカイダイビング 行く 途中 正体不明 集団 拉致 謎 実験 被験者 監禁 場所 何とか 逃げ出そ 奮闘 話. 実験 被験者 最も 嫌い 与え 続ける 主人公 蜘蛛 大嫌い … … ご 想像 通り 蜘蛛 攻め. 拷問 監禁 ストーリー けど 肝心 拷問 シーン ませ 拷問 いって 蜘蛛 攻め 人体 破損 グロ さは 全く 顔 中 大量 蜘蛛 這っ なかなか キツイ けど ね (^^;. 謎 集団 目的 自分 一体 どう しまう 破裂 監禁 脱出 緊張感 本作 主人公 脱出 試みる シーン 大半 占め 拷問 主眼 置か 目的 全面 押し出し くる 後半 マーターズ 似 ね. ただ 緊張感 点 少し 弱い 胸糞 悪く 理不尽 それほど 感じ ませ でし 拷問 目的 かなり ぶっ 飛ん でる 賛否 分かれ そう ラストシーン あっさり 過ぎ てる … 目的 もう少し 不気味 余韻 遺す 終わり 方 じゃ 思い."}, {"rating": 3.5, "content": "苦手 克服 お話. 拉致 って 苦手 なくそ プロジェクト 学研 風 )」 頼ん のに 実施 謎 機関. とある 人 縛り付け 落下 とある 人 強制 開眼 パパ 言葉 とある 人 入浴 もはや 苦手 克服 分から. 無数 蜘蛛 顔面 放た 発狂 しない 人 あんまり 居 気. 至っ 苦手 云々 話 じゃ 趣旨 変わっ くる. SM ホラー 謳っ けど どちら SF アドベンチャー. 施設内 ダクト 這いずり 回っ バレ 隠れ ラボ 入る くだり 完全 メタルギア. 低 予算 割 そこそこ 良く 出来 おじさん 逆 ガッカリ. 撮影監督 何故か カリムハッセン 許し ちゃう. 最近 シャイニング 絨毯 柄 使っ てる 作品 ちょこちょこ 見る けど 流行っ てる ？."}, {"rating": 2.8, "content": "セクレタリー 監督 ノオミ・ラパス って 気. ～…(^_^;) ちょっと 期待ハズレ. ノオミ・ラパス 行動 シーン ハラハラ 楽しめ けど. 虫 全般 苦手 拷問 辛 すぎる よー （ Ｔ Д Ｔ ）."}, {"rating": 3.5, "content": "低 予算 面白かっ. もっと 話 作り 込ん 欲しかっ. 思っ 主人公 拷問 シーン 少なかっ SF オチ なのは 別 いい けど ラスト まあ まあ 低 評価 納得. ただ ノオミラパス 相変わらず 美しかっ."}, {"rating": 2.0, "content": "拷問 側 ヌル いわっ 感想 けど 何より 嫌い 人 にとって 計り 知れ 恐怖 だろ. 洗面所 いきなり デカ め 蜘蛛 現れ たら 誰 悲鳴 あげる わ."}, {"rating": 3.2, "content": "蜘蛛 嫌い 強烈 でし …. （ ハリポタ ２ 作 目 LOTR ３ 部 目 苦手 ）. 拷問 ホステル みたい 血みどろ 痛覚 刺激 期待 てる 人 まったく もっ 物足りない 思い w. 蜘蛛 くる 分かっ 正直 迷い まし 内容 気 頑張っ 見 行き まし w. 他 方 レビュー 蜘蛛 大した 書か てる 方 そんな. 筒 ニョキニョキ 出 くる とか 徐々に 近づい くる とか 画面 いっぱい 広がる ドアップ とか 大量 ワサワサ 迫る とか … そりゃ あ もう 見 てる だけ 気 狂い そう こっち 破裂 そう でし … いや ホント w. 内臓 ドロリ 手 脚 切断 方 直視 出来 w. そんな わけ わりと 目 細め 半目 状態 それら シーン 観賞 まし …。. 話 施設 脱出 劇 実験 目的 なのか ？ サスペンス ちょっと 緩い ？ 思い つつ 楽しめ まし ☆. けれど 後半 明かさ 破裂 意味 恩恵 ？ 利点 ？ ꒪ д ꒪ ？ 感じ ラスト モヤ っと 印象 でし w マーターズ みたい 思っ けど ね. 脚本家 過去作 チン ○ 切ら ちゃう ハードキャンディ 観賞 み たく まし ☆."}, {"rating": 3.0, "content": "サスペンス パニック ホラー SF 色々 要素 詰まっ 作品 最初 最後 楽しめ まし ただ 要素 突っ 切れ 感じ 中途半端 感じ まし. 主人公 ノオミ・ラパス プロメテウス 彷彿 タフ カッコ いい 役どころ 終盤 見せる 極限 恐怖 表現 素晴らしかっ."}, {"rating": 2.8, "content": "恐怖 その先にあるもの …。. 今日 地元 上映 作品 観る 大阪 遠征 けど 今作 実は 地元 やっ 笑. ただ 観 たい 作品 2 作 間 丁度 観 時間 元々 観る 予定 作品 今日 観る. 蜘蛛 嫌い 女性 正体不明 施設 拉致 嫌い 蜘蛛 与え 続け 反応 見る 実験 話し. あらすじ 設定 拷問 映画 ホラー 思っ けれど 実は …。. ネタバレ 書か 予想 全く 別 方向 話 進み. そもそも 実験 シーン 自体 殆ど 無く 主人公 施設 脱出 試みる シーン 大半 占め よ ね. 部分 なかなか ドキドキ 逃げられない わかっ 時 絶望 感 良かっ 思い. やはり 着地 思っ 違っ ちょっと … 笑. 多分 タイトル 想像 破裂 全然 違う 破裂 見る 笑. 投稿 順 逆 まし 今作 大阪 遠征 2 作 目 3 作 目 屍 囚 獄 結 ノ 篇 』)。. 1 作 目 観 作品 今日 本命 ！( 笑."}, {"rating": 3.8, "content": "極度 蜘蛛 恐怖症 レネ 元 夫 家 息子 預け 週末 友人 過ごす 為 1人 車 走ら. 走行中 突然 タイヤ パンク. タイヤ 交換 しよ 時 通り かかっ 男 達 拘束 拉致 しまう. どこか 施設 監禁 身動き 取れ 状態 数 人 やって来 告げる ｢ 恐怖 乗り越え ラプチャー 破裂 せろ ｣ …. 恐怖 向こう 側 いったい …. 新た カルト ムービー 誕生 w. 謎 施設 様々 恐怖症 人体実験 行わ 様子 同じ 恐怖症 持っ てる 人 辛さ わかる かも. 予想 展開 かなり 異なっ けど ソレ ソレ 面白かっ ◎. 予告 蜘蛛 シーン 短い 少し 残念 楽しめる まし ♪. レネ 頑張っ （笑）."}, {"rating": 3.0, "content": "超 B級映画 でし SF 的 切り口 好き タイプ オープニング 少し 古い スタイル ホラー映画 不穏 雰囲気 実は マッチョ 脱出 劇 組織 正体 目的 徐々に 明らか いき 少し 安っぽい CG つつ 密室 劇 緊迫感 ショッキング 蜘蛛 シーン 控えめ クライマックス 思っ だけ 残念 まし 色々 想像 掻き立て 面白かっ."}, {"rating": 3.3, "content": "ただ 単に 人体実験 話 思っ たら 意外 展開. 主人公 女性 アクティブ 観 良かっ 満足 心 点数."}, {"rating": 5.0, "content": "単なる 監禁 脱出 スリラー 勿体ない 破裂 意味 … 近年 注目 科学技術 ベース 話 膨らま 睨ん だり 荒唐無稽 人体実験 狙い 想像 知的好奇心 十分 満たさ 辺り プロメテウス バイオ ネタ 知的 楽しめ 向き お勧め 勿論 ノオミ・ラパス 期待 奮闘 ぶり 見処 フィルター かけ 様 画面 色調 切り替え 音 表現 演出 好感 映画."}, {"rating": 2.6, "content": "アメブロ 更新 まし ラプチャー 破裂 恐怖 与え 覚醒 って どんな 仕打 ちなん じゃ ～！』 https :// twitter .com yukigame status 872875317903228928."}, {"rating": 3.2, "content": "SM ホラー って 宣伝 てる けど そっち系 じゃ. ある日 突然 拉致 謎 研究施設 ＂ 恐怖 ＂ 与える 人体実験 話 けど 拷問 全然 メイン. 監禁 ノオミ・ラパス 脱出 行 を通して 実験 謎 解く ミステリ 系 映画. 筋立て ミスリード 全く 無い 実験 目的 拉致 グループ 正体 わりと アッサリ 分かっ しまう. まあ 一昔 前 B級 SF 焼き直し けど 後 展開 普通 お約束 通り. 珍品 好き 嫌い じゃ 無い 作品 けど もうちょい 捻り 欲しかっ. 結局 ラプチャー 破裂 どう 凄く 描か ＂ 彼ら ＂ 力 目的 今ひとつ よく 分から. ところで シャイニング 絨毯 模様 引用 ホラー 業界 流行っ ？."}, {"rating": 2.5, "content": "今年 一番 変 映画 未 体験 まぁ 許せ けど 一日 回す 必要 よ なぁ. 全然 蜘蛛 映画 じゃ ･･･ 古典 SF ワン アイデア 典型的 パターン どういう かも だいたい 分かる あと 結末 どう 確かめる だけ 全然 つまらない わけ じゃ けど 比較 対象 マーターズ とか 運命のボタン ね."}, {"rating": 3.3, "content": "事前 情報 持た 鑑賞 思っ 映画 かなり 違っ. ホステル 様 いわゆる トーチャー・ポルノ 言う ジャンル 作品 勝手 考え 感じ 前半 だけ. ヒロイン 拉致 目的 拉致 連中 正体 中々 わから 先 読め. あまり 衝撃 的 シーン 脅かさ 場面 無い どちら 言う ストーリー 楽しま 様 作品 正直 あまり 自分 好き タイプ オチ 無かっ 若干 中途半端 マーターズ 様. ネタバレ 説明 難しい 最近 見 映画 中 一二 争う 個性 的 作品 思う."}, {"rating": 3.3, "content": "ほ ー ほら 蜘蛛 よ 〜〜♬. 毛虫 百足 嫌い 虫 唾 はしり. もし 毛虫 身体 這っ 払い除ける 誰か とっ もらう 出来 たら. そんな 気 狂い そう 状況 おか 主人公 レネー. 嫌い 蜘蛛 視界 すべて 蜘蛛 這い 回っ 恐怖. 泣き叫び 限界 越え 時 レネー 身 起きる ？. 破裂 一体 なのか ？. レネー 演じる プロメテウス ノオミ・ラパス. レネー 実験台 謎 集団 ピーター・ストーメア マイケル・チクリス 姿. ある日 突然 普通 母親 レネー 拉致 監禁 しまい. 不気味 施設 行わ 謎 多き 人体実験. レネー 何とか 息子 待つ 外 世界 脱出 しよ だんだん 監視者たち 恐る べき 正体 目的 判明 くる 筋書き. レネー 達 監禁 実験 施設 漂う 不穏 空気 好み. 淡い ピンク ムラサキ 基調 照明 （ ちゃんと 理由 ） 生み出す 雰囲気 妖しく 良い. レネー 他 何人 監禁 各々 一番 苦手 モノ 使っ 精神的 拷問 受け. レネー 蜘蛛 見る 耐え 苦手 蜘蛛 使っ 拷問 （ 人体実験 ） 餌食. SM ホラー 宣伝 けれど それはちょっと 違和感 ね 別 監視者たち サディスティック 欲求 解消 拷問 行う わけ. エロティック 要素 ゼロ SM = エロ 短絡 的 思考 鑑賞 しよ 思う 全く 期待 応え くれ でしょ. 監視者たち 基本的 紳士 レネー とある 理由 大切 扱わ. トーチャーホラー 思い 違っ そもそも 拷問 シーン 自体 少ない レネー 蜘蛛 責め 他 高所 責め ヘビ 責め 登場 本作 メインディッシュ ね. グロ 殆ど 無い 直接的 破壊 力 ホラー 不条理 スリラー でしょ. 設定 マーターズ 比較 方 いらっしゃる でしょ. 間違い あちら 方 比較 グロ いし 胸糞 悪い 映画. 本作 緊張感 ませ. もう少し コンパクト まとめれ アウターリミッツ 世にも奇妙な物語 一 遍 採用 おかしく 小品 劇場 用 映画 スケール 感 乏しく ちょっと 首 傾げ ざる おえ 出来 言え. 最大 難点 ズバリ 弱 すぎる オチ. 肝心 破裂 実質 2回 見せ しまう 折角 クライマックス 驚き 半減 どうせ もっと 突き抜け 人体 変化 見 たかっ 本音. 正直 ？ 拍子抜け しまい まし よ. エピローグ 蛇足 感 ムンムン 充満 まるで 海外 スリラー ドラマ 第 一 シーズン 終了 続き 楽しみ お待ち 言わ 食い足り だけ 残り まし. 無理やり 人間 変え 恐怖 巧 く 表現 蜘蛛 責め 気 狂い そう ノオミ・ラパス 演技 真に 迫っ だけ 何とも 中途半端 出来ばえ 全く もっ 残念. 余談 パンフレット 粗筋 だけ 書か ペラ 紙 驚き. パンフ だけ 良い かも しれ ませ 500円 ボッタクリ でしょ パンフ って どう （汗）. 劇場 （ 横浜シネマリン ）."}, {"rating": 1.0, "content": "発想 良い 何もかも 中途半端. 映画 ウリ 自分 一番 嫌い 物 使っ 受ける 拷 自体 全く もっ たいした."}, {"rating": 3.5, "content": "🕷 うーむ 見応え 抜群 ハラハラドキドキ 半端 こんな スリル 思っ 脱出 スリラー 的 方面 映画 満喫 出来 ー ♪. 🕷 中洲 太洋 見 エヴォリューション 少し 被る なー 感じ 映画 許容 人 多分 作品 見 損 はず. 🕷 どっち 作品 わから 楽しさ って 重要 くる 気 ？ ？ ？ どう なんの ？ もー ？ だから よ ？ みたい www. 🕷 数少ない ヒント 主人公 一緒に 状況 把握 これから 起こる 恐れ 待つ シンプル けど そういう ゾクゾク 始まる 共感 って 結構 結びつき 強い よ ね だから 凄く 主人公 同じ 様 ガタガタ 震え 怖がれ w. 🕷 こそ 正直 ラスト 観 皆んな ポツヌン スクリーン 取り残さ 感じ w ワッツ ど ゆ よー w って けど ジャンル 言い たい 見る よ w って ね w. 🕷 ネタバレ にわし 望む 結末 添え まする ♪."}, {"rating": 3.2, "content": "低 予算 中 アイデア 勝負 しよ 好感 持てる ただ 内容 的 B級映画 王道 尺 90分 くらい 良かっ ？ 思え クモ 嫌い 女性 クモ 拷問 ラプチャー （ 破裂 ） 宣伝 読み取れ けれども クモ シーン 意外と 短く アレレ ？ 感じ 少し ガッカリ."}, {"rating": 1.2, "content": "ぁっ ～ やはり 予感 的中. スピリット 方 鑑賞 すれ よかっ 涙. 渋谷 渋谷 スピリット 上映 本作 鑑賞 間違い 涙。."}, {"rating": 1.5, "content": "人 最も 怖い 責める 聞い 貴志祐介 名作 天使 囀り みたい 期待 行っ たら そんな 無かっ ぜ 落とし どころ マーターズ 爪 垢 煎じ 飲ま たい."}, {"rating": 1.8, "content": "勢い 作っ しまっ 良い けど. 落とし 所 消化不良 感 不発 まみれ 失敗 作. 他 もっと 引っ張っ 劇場公開 す べき 作品 だろ 何かと 抱き合わせ 摑 まさ しか 思え 不出来. コレジャナイ感."}, {"rating": 3.3, "content": "SM ホラー 聞い 真っ先 思い 浮かん 江戸川乱歩 丸尾末広 世界観 でし 実際 映画 観 みる ネッチョリ 際どい 描写 グロ 無く 脱出 ？ スリル 楽しむ でし. 蜘蛛 全然 苦手 ほほ 思っ 見 まし ホラー 探索 ゲーム 的 要素 強い 蜘蛛 嫌い なけれ ホラー 苦手 方 充分 観 内容 思い."}, {"rating": 3.1, "content": "試写会. クモ 嫌い レネー 突如 見知らぬ 集団 拉致 薄暗い 施設 監禁. 被験者 最も 嫌い 体験 人体実験 行わ. 80 90年代 B級 感 漂う 変態 映画. 肝っ玉 北欧 美女 ノオミ・ラパス 主演 ホラー 聞き 血みどろ エログロ 映像 観 期待 描写 案外 あっさり ちょっと 残念. 変態 臭 存分 漂っ 満足. ところで 隣 観 男子中学生 2人 組 定期試験 期間 中 らしく 上映開始 ギリギリ ノート 見 歴史 問題 出し合っ. 試験 前日 のに こんな マイナー ゲテモノ 映画 試写会 来 しまう なんて …。. そんな 強い 個性 例え 歴史 落第 点 取っ って 君たち 未来 絶対 明るい. どんと 行け."}, {"rating": 3.8, "content": "ラプチャー 破裂. 6 3 公開 一足 早く レビュー. 12歳 息子 2人 暮らし シングルマザー レネー （ ノオミ・ラパス ） 洗面所 現れ 蜘蛛 見 大騒ぎ 程 蜘蛛 嫌い. 別れ 夫 元 息子 送り届け 友人 週末 過ごす べく 待ち合わせ 場所 向かう 突然 車 タイヤ パンク. 通りかかっ バン 降り 男 助け 借り タイヤ交換 済ませよ もう 1人 男 取り押さえ 拉致 しまう レネー. 研究所 施設 監禁 被験者 最も 嫌い 物 使用 謎 実験 受け させ …. 人体実験 被験者 女性 姿 通し 恐怖 もたらさ 変化 可能性 描い 作品. ぼく 虫 大嫌い. カエル ヘビ トカゲ 暗闇 雷 高い 所 グロ 映画 エグ 映画 救い 映画 平気 けど 虫 だけ 目 名 口 苦手. 冒頭 本当に ド 頭 開始 数 秒 足らず ヤ しまっ. 最後 エンドロール 終わる 劇場 出 心臓 鷲掴み. タイトル 示す 通り 握り潰さ 破裂 しまう じゃ さえ 思え. 予告 見 もらえれ 一目瞭然 虫 嫌い 人 にとって 観る のに 勇気 作品. 正直 ぼく 観る 嫌 嫌 たまらなかっ. だが どう 安心 欲しい. 虫嫌い 故に 悶絶 しかけ しまう シーン 僅か 2 シーン. 圧倒的 理不尽 バイオレンス 蜘蛛 恐怖 引き込む タイプ B級映画 的 作り 思っ まさかの ドラマ 引き込む タイプ 作品. 低 予算 作ら ウソ 思える 程 設定 人物 描写 細か 演出 数々 秀逸 あっという間に 引き込ま しまう. 元 夫 関係 コミック 好き 勉強 集中 息子 お金 問題. 誰 悩み 抱え 生き 主人公 レネー 人並み 悩み 抱え 生き. そんな 一般人 レネー こそ 観客 いとも 容易く 寄り添え しまう. 虫嫌い 人 先述 通り 開始 数 秒 足らず 一心同体. 拉致 他人事. サイコパス 思わ たら 困っ ちゃう 序盤 レネー 拉致 人物 達 リアリティ 強く 感じ. 拉致 以降 出来事 抜き 序盤 描か レネー 拉致 流れ 再現 可能. 入念 計画 実行 仲間 さえ 揃っ いれ ぼく だって しまう. そんな 風 思え しまう 説得力. レネー 場合 ぼく 場合 虫 （ 蜘蛛 ） トリガー あなた 嫌い モノ 苦手 モノ 置き換え み 欲しい. 観 いれ 自ずと 置き換え 考え しまう 作り. 虫 恐怖心 持た 人 骨太 ストーリー 引力 引きずりこま しまう はず. 中盤 レネー 女性 （ ケリー・ビシェ ） 2人 だけ シーン. 人 気が付か かも しれ 注意深く 観 ください. まるで 部屋 ライト 点滅 光 加減 チカチカ 変わっ. 実際 ライト 点滅 違和感 覚える 思い 答え 後々 シーン 語ら. 人 見落とし しまう 箇所 伏線 張り巡らせ 細か. それに 気 付い 時 驚愕. 最早 虫 どう よく しまう 程 ストーリー 没頭. 終わら 上手 過ぎる ズル 過ぎる. 良い 意味 あざと 過ぎる. ラプチャー 作品 観客 拉致 っぱなし 状態. 真に 開放 すれ 続編 作ら 時. 虫嫌い 方 強烈 ダメージ 喰らう ほんの 一瞬. 大 虫嫌い ぼくが 言う 間違い ありません. ダメージ 耐え 切れれ 予想 斜め上 いく クレイジー 作品 巡り会える 思い. ネタバレ ませ. ぜひ 劇場 名 研究施設 監禁 ください. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 3.0, "content": "パスカル・ロジェ 某 映画 観 いない 感想 変わっ くる かも 僕 観."}, {"rating": 1.8, "content": "作品 紹介 本作 知っ 面白 そう 借り まし とんだ 期待 外れ でし 無駄 長い. 作品 紹介 散々 強調 恐怖 与える シーン はっきり 言っ かなり 少なく 主人公 蜘蛛 襲わ 作品 紹介 出て 2 シーン. 他 キャラ 恐怖 与える シーン 主人公 脱出 しよ 流し 気味 だけ. 恐怖 与える 目的 DNA 破裂 人間 新た 存在 以後 ： 新人類 らしい. 雑 すぎ ませ オチ 使わ ？ って だけ よ 実験 者 新人類 って 示唆 シーン 精々 目 オカシイ シーン 演出 すごい わざとらしく はっきり 言っ 萎え. あと 肌 合わせる シーン 謎 ね 破裂 変化 兆候 肌 現れる って 話 でしょ けど なんで 破裂 ？. ぶっちゃけ 主人公 蜘蛛 襲わ シーン 脱出 しよ シーン ほう オーソドックス 怖かっ ね. まぁ すべて 見通し 的 発言 せい かなり 萎え けど. そういや G10 12 X 覚え おけ 発言 回収 ね 遺伝子 名 覚え どー すん. あと 他 方 指摘 人間 精子 じゃ 破れ 卵子 息子 どう やっ 生まれ ね ？."}, {"rating": 3.6, "content": "人類 地球 癌. こういう 映画 よろしく 突然 拉致 主人公 目 覚め 異様 施設 禍々しい 器具 陳列 病室 様 一室 周り 叫び声 絶えず 聞こえ くる 場所 拉致 した 者 目的 はっ ストーリー. 直近 レビュー 謎 とか 意味不明 とか 多い 最後 方 かなり 詳細 真相 説明 目指す 自分たち 正体 教え くれ 謎 まぁ チープ っ ちゃあ チープ 真相 けど. ジャケ スナッフフィルム みたい 想像 借りる 肩透かし 食らう そういう 系 好きな人 お勧め. 一応 ミステリー ？ サスペンス みたい 謎 解明 いく 系 そういう 好きな人 楽しめる かも グロ シーン ほぼ. 題名 ラプチャー 破裂 って 破裂 破裂 って 意味 けど いい ？."}, {"rating": 1.2, "content": "大きな 毒 クモ. 床 向け 急降下. 支配 的 とー 声 写真. 白い ヘビ. ちっちゃい クモ 集団 …. こんな ふざけ 恐怖 ラプチャー しない って ばっ. 退屈 すぎ 危なく こっち ラプチャー とこ わ."}, {"rating": 2.0, "content": "ノオミ・ラパス 最後 観 筋肉 カッコイイ. 評価 低い 納得 意味 分から 一体 たかっ 分からん. ノオミ・ラパス 悲鳴 震え やっぱり 凄い 毎度 毎度 痛み 自分 伝わっ くる 一緒に 体力 使っ しまう けど 何で 映画 出 不思議. 沢山 レビュー 通り そんなに 蜘蛛 出 こ 拷問 シーン 思っ 少ない 拍子抜け 一体 ？."}, {"rating": 2.0, "content": "蜘蛛 足り よ …. じゃ 蜘蛛 責め 映画 なんて 言え ☹ ️. なんか SF よく わから 感じ でし. 顔 崩れる 素敵 けど 微妙 … もっと リアル ほしかっ. とにかく 期待 拷問 違っ 微妙 でし 中途半端. 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕸 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷 🕷. くらい."}, {"rating": 2.5, "content": "【 ストーリー 】. 主人公 レニー 突然 拐わ 辿り 着 場所 色々 人体実験 行わ. 人 最も 苦手 行い ストレス 与える. レニー 蜘蛛 苦手 身体 固定 状態 蜘蛛 腕 乗せ 顔 マスク つけ マスク 中 蜘蛛 這っ. 人 DNA 破壊 薬 注入 死 感じる ストレス 掛かる ラプチャー （ 破裂 ） 新人類. 新人類 作る 為 対象 人々 拐っ. 主人公 新人 類 最後 息子 差し出す 迷い 仲間 男 魅了 幕 閉じる. 【 感想 】. SAW とか ホステル みたい 想像 全然 違っ 前半 話 進む グタグタ 展開 結局 新人類 って ラプチャー 新人類 ただ 顔 変形 だけ ？ 笑 もっと 新人類 特徴 描い ほしかっ. あんまり 面白く."}, {"rating": 1.4, "content": "ラプチャー 破裂 クソ 映画 やん け いっ 見所 ストーリー オチ 結局 意味 わか ねー YouTube 載っ てる 予告編 いい シーン 全部 入っ ちゃっ てる 感じ 最近 予告編 詐欺 ばっか 引っかかっ てる 悔しい."}, {"rating": 1.5, "content": "ホステル 」+「 マーターズ. くっ そ つまんね. 嫌い 顔 腕 這わ 恐怖 極限 達する DNA 変化 顔 エレファントマン みたい ちゃう 言う クソ みたい 設定 ゲンナリ. 主役 プロメテウス エイリアン 子供 宿 した腹 自分 開い 引きずり出し 挙げ句 エンジニア 宇宙船 かっぱらっ 逃げ 女 人 最後 ブチ 切れ 大 殺戮 ショー みたい 終わり 方 方 良かっ ちゃう. まんま ホステル ２ （笑）."}, {"rating": 1.5, "content": "もっと 蜘蛛 出 くる 思っ けど 予告編 全 て出し 終え (￣▽￣). なんか 色々 残念. 早見 充分 でし."}, {"rating": 2.0, "content": "勝手 想像 展開 違っ. 観 だいぶ 経ち ふと 拷問 末 死 先 知ろ （ 思う ） マーターズ って 映画 少し かぶる 思っ. うろ覚え レビュー 始め のに 良かっ 探し たら 書く 忘れ しまっ つまり …."}, {"rating": 2.8, "content": "SAW みたい シチュエーション グロ 思っ たら エイリアン. 途中 気づい 切り替え 観 まぁまぁ 楽しめ 思う. 拷問 シーン 意外と 少なかっ. クモ ヘビ 全然 怖く いまいち 感情移入. おっさん 顔 くっつけ 方 よっぽど 気持ち 悪い. G 顔 やら たら 嫌 すぎる けど 口 入っ たら 嫌 絶対 叫ば す 目 閉じる 思う. SAW 感 期待 たら 全然 グロ く. SAW 大好き. こういう よく 分からん シチュエーション 放り込ま 系 全部 SAW 比べ しまう なぁ."}, {"rating": 2.9, "content": "人 恐怖症 利用 実験 恐怖 越え 瞬間 破裂 …. 先 いけ た者 人間 超える ？. 健常 人間 人外 言い難い. 顔 変形 元 戻っ 瞳 眼球 に対し 3つ ずつ. 皮膚 質 かなり 重要. 人間 そのもの 備わる 愛情 感情 薄れる 言っ. 破裂 元 生活 戻っ 主人公 最後 子供 逃し. 愛情 失っ 失い かけ 最後の愛 …. 主人公 妊娠 機能 備わっ 組織 重宝 存在 主人公 子供 産ま 組織 拡大 化 図り 地球 乗っ取る 目的 ？. 今後 どう 行く 描か 終わる 想像 任せ パターン. オチ 無い 評価 3 切っ. 映画 一番 驚い 主人公 逃げる 為 状況判断 能力 動き 機敏 でし 笑."}, {"rating": 1.0, "content": "プレビュー 含め 目的 ？ 散々 期待 おい かい 残念 ストーリー. 政府 系 もっと 驚き 設定 期待 ホラー あまり 怖 Ｂ 級 以下."}, {"rating": 3.1, "content": "蜘蛛 ビビっ てる 主人公 車 走行 中 拉致 妙 病院 みたい とこ 連れ 行か 病室 隣 人 会話 自分 実験台 恐怖 味 合わせる 遺伝子 覚醒 宇宙人 話. 主人公 隠し持っ ナイフ 拘束 解い 情報 集め シーン 良かっ 頭 いい. 最終的 覚醒 目 玉 中 黒目 ２つ 顔 歪む 気持ち 悪かっ."}, {"rating": 1.6, "content": "途中 政府 実験 思っ たら 最後 宇宙人 オチ 結局 主人公 破裂 こそ 話 オチ っていう …."}, {"rating": 5.0, "content": "LSD ラッキースカイダイヤモンド みたい 予想 たら 薄め ホステル マーターズ みたい なかなか よかっ. 破裂 ぐにゃぐにゃ 要ら 気. 部屋 壁紙 シャイニング 廊下 柄 かっこよかっ."}, {"rating": 1.0, "content": "いつ たら 怖い シーン 来る だろ 思っ たら 映画 終わっ."}, {"rating": 2.3, "content": "蜘蛛 嫌い シングルマザー 主婦 ある日 突然 拐わ 謎 施設 連れ いか … 映画. B級 ホラー 思い 色んな 意味 他 B級 ホラー 一線 画し. 痛々しい シーン グロ シーン ほぼ 無い. 雰囲気 おどろおどろしく どんな 展開 待ち受け だろ 続き 気. 一体 待ち受け だろ 期待 観 気づい たら 半分 以上 進ん 起伏 無い まま 逃亡 パート 入っ しまう. 人体実験 内容 注射 打つ 人物 苦手 物 触れ させる 体験 物 観客 恐怖 出来る 部分 無い. 拉致 人体実験 直接的 危害 加え きちんと 話 聴い くれる なんだか 良心 的 見え くる … 笑. 人体実験 理由 … うーん. ラプチャー 破裂 どう 具体 性 説明 無く 何故 あんな 大掛かり 施設 膨大 時間 使っ 下調べ 拉致 実験 疑問 残る. ラスト ひとつ 映画 完全 完結 おら 続編 続く もう少し まとめ 終わり ほしかっ."}, {"rating": 3.0, "content": "介抱 役 優しい おば サイコパス っぷり やばい 完全 事務所 ベテラン 折 触れ おやつ くれる タイプ 人 だから なおさら 怖い. 極限 状態 人 進化 云々 正直 食傷 気味 方法 雑. 首謀 者 エイリアン って 何だか とっ つけ 感じ. 主人公 進化 遂げ 以降 エピソード 結構 面白かっ そのため 一 時間 半 長い けど. そもそも 拷問 ぬる すぎる."}, {"rating": 2.5, "content": "限界 恐怖 与え 続ける 人間 どう 問題 映画. ① 望み ？ 組織 側 無言. 繰り返し 怖 すぎる. ② 助手 看護師 美人 セクシー. 後 顔面 変異 ドン引き した. ③ 担当者 もみあげ. ④ ヘビ 嫌い 高所恐怖症 いろんな 恐怖症 人 集め てる. ⑤ 結局 実験 成功 顔面 変異 実験 側 仲間 …. ⑥ 自分 息子 巻き込む わけ いか 理性 だけ 残っ 模様."}, {"rating": 2.8, "content": "一種 X-MEN 誕生 観 でしょ 笑. いろんな 方 レビュー 通り 予想外 方向 進ん 行き まし 蜘蛛 めちゃくちゃ 苦手 蜘蛛 部分 一緒 ヒーヒー した ←."}, {"rating": 2.9, "content": "最初 タイトル ラプチャー rapture 有頂天 思っ 変 実験 頭 ぶっ 飛ん しまう 思っ よく 見 たら rupture サブタイトル 通り 破裂 あ〜 勘違い ！). 怪しい 実験室 色調 赤 オレンジ 系 紫 ベース 催眠 効果 興奮 度 高める サブリミナル効果 みたい ？. 蜘蛛 攻め 🕷 受ける 主人公 フリーフォール 攻め 受ける 被験者 物語 着地 点 どう 不安 期待 たら 女性 研究 員 顔 変形 始め 地球 侵略 一気に 冷め しまっ. 最寄り 劇場 コロナ 限ら 上映 回数 DVD 視聴 微妙 作品. それでも B級 上映 くれる 劇場 拍手 送り たい. 田舎 文化 恩恵 少ない."}, {"rating": 2.5, "content": "と学会 認定 作っ 言わ たら 信じ ちゃう 作品 ．. いきなり 誘拐 ちゃっ かーちゃん レネー ． あれよあれよ 言う 間 秘密基地 めいた 所 拉致監禁 ． 腕 死ぬ 嫌い 蜘蛛 押し付け ｳｷﾞｬｰ ． 同様 監禁 男性 G10 -1 2X 忘れる とか 君 もうすぐ とか 色々 思わせぶり キーワード 飛び出し くる けど イマイチ 上手く 作中 機能 気 ． 予告 強調 拷問 シーン たった 2回 ． しかも グロ シーン ほぼ 皆無 ． ふざけ てる かしら ． 絶え間 蜘蛛 地獄 じゃ ？ それとも 組織 程度 ○ ○ って 確信 かしら ． 組織 あれだけ 施設 維持 てる 不思議 ． 資金 どう てる かしら ．. ふと 思っ 組織 手法 って 地道 交配 繰り返し てる 農家 みたい よ ね ． 遺伝子組換え 食品 み たく ピンポイント 遺伝子 励起 方法 考え 方 効率 よく ね ？."}, {"rating": 3.4, "content": "マーターズ 同じ じゃ ないか 思っ 見 たら 全然 違う アプローチ びっくり まし. 傷付け 安心. 肌 素晴らしい （ スリスリ ）. シーン ？ 違う 方向 ？ 思い まし. ワザと ビビら 言え 飯田譲治 NIGHT HEAD （ 小説版 ） とか LOST アザーズ 危険 映像 見せる シーン とか 思い出し まし. 父親 事 嫌い ？ 人 目 瞑ら 器具 着け シーン 時計仕掛けのオレンジ 似 ね. 宇宙船 飛ばし 光る 棒 振り回す 受け入れる のに こういう 映画 受け入れ 人 なぜ でしょ ...。. ダクト ？ 這いずり 回る シーン ドキドキ まくり まし."}, {"rating": 2.0, "content": "シアター 1. ホラー ？. ビジュアル 嫌い 拷問 ？ 続ける 斬新 設定 にとって 期待 のに. 肝心 そういう シーン わりと あっさり ホラー SF ね. 破裂 目的 追求 マーターズ っぽい 未見 かな ？ 思っ けど 誘拐犯 達 不気味 漂わ つつ おっとり エグ さは ゼロ. ガチ 拷問 系 苦手 ホッ ともし つつ コレジャナイ感 否め. 恐怖心 限界 達し 振り切れる 弾ける 破裂 まぁ わかる けど 彼ら 目的 タイトル evolution Molting ほう 良かっ ？. そう 言え 少し 前 公開 エヴォリューション 似."}, {"rating": 2.9, "content": "蜘蛛 虫 苦手 人 絶対 観 なー 思い 鑑賞. 細かい 突っ込み 所 ど 排気 孔 伝っ 施設見学 恐怖 与え 人体実験 かなり ドキドキ 面白かっ. 古び 新しい 施設 ありがち けど 嫌い じゃ 黄色 赤 紫 照明 いかにも すぎ 逆 好き 思っ 笑. ただ 実験 てる 側 新人類 的 設定 わから けど イマイチ 説得力 無い. 同じ 人種 増やし いって 本能 分かる けど 変 地球 秩序 守る 的 もっとも らしい 理由 途端 胡散臭く 感じ しまう. 破裂 条件 ファンタジー 近い 突っ込ま 主人公 わりと 簡単 破裂 ちゃう 残念. もっと 蜘蛛 責め バリエーション 増やし 苦しみ 極限 恐怖 末 破裂 主人公 見 たかっ. 最後 尻切れとんぼ 不完全燃焼 感 否め. 人 一番 苦手 責める アイディア 最高 もう少し 楽しみ たかっ."}]}