{"rating": 3.8, "description": "監督 カメラ 捉え 出稼ぎ 労働者 住民 80 ％ 占める 街 湖州 働く 人々 14億 生きる 巨大 中国 片隅 1 元 金 一喜一憂 彼ら.", "spoiler_reviews": [{"rating": 4.0, "content": "ワン・ビン 初 鑑賞 凄く 面白かっ. 中国 出稼ぎ 事情 事態 わずか 希望 見出せ 暗黒 同時に 密着 人物 かなり 赤裸々 間抜け 人間 内面 あぶり出 苦笑い 胸 ずしん くる ミシン 単純作業 何故か 心地よく 夫婦喧嘩 に関して 無類 面白 すぎる 面白 がっ 良い 思い 面白い しょうが."}, {"rating": 3.0, "content": "退屈 だるい 長い. グダグダ シーン 劇場 内 重い 息 聞こえ. 映画 観 終え 外 出る 映画 延長 上 錯覚 不思議 映画. もしか たら もっと 長く いい かも 知れ 映画館 つらい."}, {"rating": 4.1, "content": "映画 撮ら べき 場所 人間 まさに 撮っ 感慨 いつ 来 カメラ コンティニュイティ パン ショット 楽しさ."}, {"rating": 4.0, "content": "前作 繋がる 室内 映画 画面 ヴェントーラ ぅ ヴァンダ ぁ おおぅ ヴァンダ ぁぁ って 出て そう 感じ ペドロ・コスタ それにしても 夜 交通事故 人 ワラワラ てる ショット そっ 作業場 ショット パン カメラ ？ ドキュメンタリー 不意 向け カメラ あんなに 決まる 正直 思え."}, {"rating": 2.9, "content": "ドキュメンタリー 好き けど ちょっと 長い. 途中 集中 力 切れ しまっ 入り込め."}, {"rating": 4.8, "content": "彼ら 彼ら 日常. 意識的 脚色 的 加害者 被害者 構図 作ら なけれ 色んな 普通 日常 すごい なぁ. 恋 ご飯 食べる 笑う シャワー 浴びる 故郷 紹介 るし 喧嘩 感動. 服 縫製 少し 雑 それなり 値段 購入. 掃除 おじさん レストラン ウェイター スマホ いじっ お菓子 食べ 働い 別に 嫌 顔 ひとつ. 人間 機械 モノ 扱わ 全然 そんな どう 良い 思える 人間 増えれ. 彼ら やっ 喜捨 寄付 ビジネス. ビジネス 目 前 映画 出 くる 人 僕 あまりに 無力 まし. 見事 長回し 音楽 脚色 演者 出 こ 全て 素人 素人 ？ 世界 玄人. いずれ せよ すごい 映画 見 動物 的 覚える 感動 控えめに言って 一 才 感じ. 今回 同じ 内容 それなり 監督 撮っ プロ 脚色 いわゆる 僕 強い 問題意識 抱き 種 感動 思う 本 作品 こそ とても 驚い 面白かっ. 映画 映像 凄 改めて 実感 次第 感謝."}, {"rating": 3.7, "content": "横川シネマ ワン・ビン 苦い銭 人 苦手 収容 病棟 爆寝 途中 ウンコ コーヒー 飲ん 戻っ たら まだ 同じ シーン 長え ゆっ パイセン ゆう ワン・ビン 場所 撮ら たら おそらく 世界 有数 ごちゃごちゃ 雑居ビル ドリー 夜景 ヌケ 見事."}, {"rating": 4.2, "content": "ワン・ビン 見 誰 思う だろ いったい どう やれ こんな 距離 こんな シーン 撮れる 驚く いっ 方法論 考え 結局 なんの 解決 ただただ スクリーン 見つめ つづける しか. そういう 映画 消費 体験 思う ワン・ビン 作品 いつも 身体 使っ 映画 見 気分. そういう 意味 苦い銭 序盤 移動 場面 転換 （ 一眼レフ 特有 手 ぶれ 感 ） 多く 慣れる 時間 かかっ 人々 場所 関係性 有機的 つながっ くる につれ 身体 映画 向き合っ 変化 いく わかっ. （ 身体 変化 大仰な だけど… … 例えば ハッピーアワー 濱口竜介 監督 インタビュー 答え 時間 変化 どちら 言え 観客 眼差し 言葉 近い 感覚 ）. http:// www nobodymag .com interview happyhour in de x1 html. ミシン ひたすら 子ども 向け ドレス 縫う 手元 夫 家 追い出さ 夜 立ち尽くす 女性 スマホ はるか 遠く 故郷 写真 見せる 少女 こんな やめ やる 酔っ払っ 同僚 女性 絡む 男 … … どれ 取る 足ら 光景 いえ 持続 時間 なか 映画. 印象 残っ 工場 去っ 行く 人々 表情 夜 街 照らす オレンジ 灯り. カット 終わる 思っ 身構え まさか 終わる."}, {"rating": 3.7, "content": "世界の工場 中国 生きる 様々 人 結ぶ 銭 スマホ 先 見え 不安."}, {"rating": 4.0, "content": "ワン・ビン 苦い銭 み. 超 バブル 国 のに 地方都市 洋服 工場労働者 フルタイム 働い 1 ヶ月 5万円 くらい 生活 仕事 日 金 寝る インスタント ばかり 食う 職場 酔っ払い 絡む マルチ商法 興味 もつ 妻 殴る 疲れ 田舎 帰る 人 雨 濡れそぼっ 夜 ふと 美しい."}, {"rating": 3.8, "content": "２ ５ 年 前 列車 中国 旅 硬 座 軟座 悩ん 結局 日和 って 軟座 思い出し 冒頭 出稼ぎ 向かう シーン 見. 浙江省 湖州 県 縫製 工場 雲南省 安徽省 長い 旅 やって来 出稼ぎ 労働者 彼ら 追っ ドキュメンタリー 中国 地方 現実 リアル 映し出さ. カメラ 労働者 ついてまわる だけ 問いかける 労働者 働き ぶり 見 合間 こぼれる 愚痴 聞い だけ 映画. 退屈 きわまり 時 続く 思う 妙 目 離せ 時 途中 長々 繰り返さ 夫婦喧嘩 とか 面倒臭 ヒシヒシ 伝わる 酔っぱらい オヤジ クダ 巻く 笑える （笑）. みんな スマホ だけ 手 離さ. ワン・ビン ドキュメンタリー 見 いけ 気持ち 飾ら 中国 見える 気. 雑踏 言葉 ふさわしい 街 クラクション 鳴り響き ゴミ 積み上げ 無性に 中国 行き たく."}, {"rating": 3.7, "content": "昨日 NHK ドキュメンタリー 中国 子供達 番組 見 子供たち 両親 出稼ぎ 出 田舎 住む 両親 暮らす 子供たち 話. 映画 出稼ぎ 出 両親 出稼 始め 子供たち 故郷 離れ 生活 お金 稼ぐ 縫製 工場 働く 作ら 服 買う 映画 見 人 かも しれ."}, {"rating": 3.5, "content": "薄暗い 部屋 なか 労働者 顔 照らす スマートフォン 光 ゴミ 散乱 夜 街 Dior 書か バッグ 肩 提げる 女 偽物 本物 大きな 問題 じゃ 行っ 塩 同じ 味 同じ 法則 に従って 膨大 数 商品 なか 溶け込ん いく お腹 出す 王兵 映画 人々 もう 慣れ."}, {"rating": 3.0, "content": "頻繁 鳴り響く クラクション 人々 荒々しい 声 満ち 喧嘩 夫婦 鋏 持っ 酔っ払い たしなめる 周り 人々 何処 優しい 過酷 環境 悲壮感 感じ むしろ オレンジ 輝く 街 エネルギッシュ さえ スマホ 越し 故郷 視る 彼ら 表情 忘れ難い."}, {"rating": 3.0, "content": "＠ 第七藝術劇場. 体調 整っ 思っ たら あっと言う間に 最終日 銭 仕事 ひたすら 続ける 人たち 溢れる 生 オレンジ色 街並み 眺め たら 頭 痺れ ぐったり 疲れ 人たち 生活 わたし 暮らし 繋がっ 気付け 殴ら 気."}, {"rating": 3.5, "content": "2018 3 25 アルテリオ 映像 館. 女 髪 男 腹 ワン・ビン 境界 階段 スマホ 光 照らさ 女性 顔 裁ち バサミ … 人 やら 車 やら 横切っ 後 カット 割る 編集 妙 気持ちいい 1週間 帰っ ちゃう 青年 タクシー 内 長回し チャレンジ 青年 自分 言い聞かせる 同じ 内容 繰り返し 話す 様 何故か 目頭 熱く."}, {"rating": 4.0, "content": "ナレーション 音楽 中国 出稼ぎ 労働者 ドキュメンタリー 一人ひとり 寄り 過ぎる フラット 目線 労働 者 日常 切り取ら 未来 希望 けれど それでも 生き いく 人間 たくましさ 人間臭 あふれ まし とても よかっ. 折り重なる 人々 眠る 出稼ぎ 列車 テープ 臭豆腐 売り声 延々と 聴こえ 続ける ボロアパート ゴミ だらけ 路地 夜 やま けたたましい クラクション 細く 狭い 外 階段 ミシン 音 仕事 終え 労働者 照らす スマホ 光 忘れ 映像 音 ばかり."}, {"rating": 3.9, "content": "映画 どうか ？ 問わ れれ まず 映画 識別 良い 疑問 わく BS NHK 世界 ドキュメンタリー ばり 現実 見事 切り取っ 作品 事 間違い. 一 握り 富裕層 日本 いや 世界 爆買い 裏側 多く 中国人 こんな 毎日 送っ 現実 自分 理性 中 知っ けど … 呆然 本人 達 認める 膨大 粗悪 品 世界 流れ いく ？ 多分 外 行き着く 先 日本 1番 多い 安易 想像 メイドインチャイナ 実態 浮き彫り 彼ら 30万人 出稼ぎ 労働 者 一言 言え けど 敢えて 言葉 無秩序 労働条件 無論 ブラック なんて 通り越し 住環境 食事 事情 目 覆い たく ばかり 商品 先 着 くれる 人 喜び 満足 鼻 問題外 ただ ひたすら 金 為 ミシン 踏み 出来上がっ 商品 ぎゅうぎゅう 詰め 流す 雨が降っても 上 シート かける けど 梱包 袋 雨 降る コンクリート 上. そんな 姿 臆面 何故 カメラ 前 晒す ？ きっと 彼ら 人生 中 映画 芝居 観る 機会 劇場 足 運ん 運ぶ 人生 だから 世界中 人 作品 を通して 自分 達 観る なんて 想像 だから 夫婦喧嘩 リアル そのもの 縫製 工場 ゴミ 溜め みたい 状況. リズミカル ミシン あれだけ 操れる 人々 ちゃんと 自分 仕事 誇り 持てる 環境 彼ら 世界 きっと 違っ 思う. 中国 いったい これから 向かう ？ 不安 しか 感じ だけ まい."}, {"rating": 3.9, "content": "王兵 見 それとも 中国 考え あまり 意味 とにかく 同じ 日本 撮っ たら 辛気臭く きっと 途中 見る いや しまう だろ. 延々と 続く ダンス ミシン がけ シーン おおきな ハサミ カバン 出し しまっ 歩き回る 酔っ払い 何度 何度 繰り返さ 同じ 話 そこら 中 飲み かけ ボトル 任意 掴み いつ やら 入っ やら 判然 しない 飲み物 飲む 食べ てる 体 悪 そう ばかり とにかく 圧倒的 ワイルド 生命力 あふれ. だから やっぱり 目 離せ ときどき 寝 落ち ちゃう けど."}, {"rating": 4.2, "content": "ずっと 見 映画 展開 特別 人 映っ てる わけ じゃ けど とにかく 人間 存在 くっきり てる. 被害者 とか 加害者 とか じゃ 彼ら 仕事 能率 稼ぐ 金 測ら 人たち そんな 絶対 いや 彼ら 望ん 仕事 じゃ 分かる けど 世界 そう 映し 彼ら とても 美しい. 参加 傍観 間 ちょうど よい 収まる カメラ いい."}, {"rating": 5.0, "content": "チャイニーズ ポップス シンクロ ミシン さばき 見事 よ."}, {"rating": 3.5, "content": "撮影 ワン・ビン 含め 5人 せい ショット 決まっ ルーズ ブレ 生じる ある時 アパート 階段 降りる 労働者 付い 行か 街 パン 不毛 不夜城 映す ある時 事故現場 走る パトカー 窓 追う つい 先 別 工場 移っ 青年 乗り込ん タクシー 切 なげ 見つめ 他方 音声 縫製 工場 勤め人 よく ラジオ 聴く 流れる 歌謡曲 関わる 編集 流麗 極まりない 4 拍子 曲 きちんと 小節 終わり カット 変わり でなければ 映像 変わる 早く 音楽 変わり 然 る のち カット 移行 加え 階段 昇る につれ フェードアウト 臭豆腐 売り子 声 存外 コンティニュイティ 人 かも しれ."}, {"rating": 4.0, "content": "演出 てる ？. 出演者 カメラ 意識 てる 曖昧 面白かっ."}, {"rating": 3.8, "content": "長期 休暇 明け 会う 必ず 顔面 グレードアップ 子 仕送り 余り 猫 飼い 出す 子 新宿 マンション 持っ てる 子 僕 周り 中国人 （ 留学生 ） 所謂 富裕層 呼ば 部類 そんな リッチ マン 上澄み 数 パーセント 残り メイドインチャイナ 御名 下 生贄 捧げ 貧困層 今作 そんな 彼ら 生活 フォーカス 当て もちろん 笑える 場面 多々 結局 印象 残る 未来 希望 生まれ 後悔 代替 可能 機械的 肉体労働 時給 16 元 ＝ 270円 僅か 人件 費 得る 朝 7時 日付 変わる 風呂 無い ダニ だらけ 汚 ねぇ 寝床 彼ら 此処 抜け出す 手段 無い 繰り返し いつしか 人知れず 死ん いく だろ 彼ら 苦い銭 得る 生み出し 甘い 蜜 吸っ 誰か ？ 劇場 明 転 すぐさま 着 服 タグ 見 メイドインチャイナ 僕 加害者."}, {"rating": 3.9, "content": "【 映画 】 苦い銭 イメージフォーラム 佳 過ぎる 顔 かお かお 連続 天才 ワン・ビン 真骨頂 佳い 顔 人々 やり取り ドキュメンタリー のに 銀獅子賞 脚本賞 受賞 納得 オレンジ 光 見下す 画 長 尺 2時間 40分 もっともっと 観 たかっ 大 満足 https :// yo ut u. be 14k ydf 7W YCA."}, {"rating": 4.6, "content": "壁 PUMA Tシャツ 掛け PUMA どうして カメラ 前 皆 饒舌 不思議 カメラ 意識 たら 最後 思う すこぶる 快活 生き 実は 最高 スリリング 奇跡 的 クライマックス 用意 作品."}, {"rating": 3.8, "content": "相変わらず どう やっ 撮っ ？ 驚か スリリング シーン カメラ 被写体 距離感 もはや 揺るぎない スタイル."}, {"rating": 4.8, "content": "グローバリゼーション 多国籍企業 利潤 集中 貧富 拡大 世界 規模 進む 現代 注目 浴びる 常に 超富裕層 個人 ばかり. ビル・ゲイツ 資産 幾ら 超え とか マーク・ザッカーバーグ 資産 幾ら … 云々. 英国 飢餓 救済 団体 オックスファム・インターナショナル 出し 報告書 驚異的 地球 規模 的 格差 明らか オックスファム 報告書 世界人口 １ パーセント 占める 富裕層 所有 富 全て 合わせ このまま 行く 世界 残り 人々 所有 富 合計 多く 見解 示し. 一方 億 人 １ 日 １ ２ ５ ドル （ 約 １ ５ ０ 円 ） 未満 生活 余儀なく 報告. 超富裕層 操ら マス 化 世界 愈々 個人 埋没 埋没 個人 ひとりひとり 執拗 カメラ 向け 離さ 王兵 （ ワン・ビン ） 監督 ただ ひたすらに 存在 提示 見せ くれる. 1967年 11月17日 中国 陝西省 西安 生まれ 王兵 （ ワン・ビン ） 幼少 時 飢饉 農村 移住. 王兵 父 出稼ぎ 出る. 自分 父 出稼ぎ 労働 者 父 14歳 亡くし 王兵 父 跡 継ぎ 14歳 出稼ぎ 労働 者. 王兵 自身 苦い銭 稼ぎ 行っ. いつ 時代 労働 力 時間 搾取 担う いつだって 底辺 労働者 映画 そんな 人たち 映し. 彼ら 彼女ら 愚痴 言わ 黙々と 淡々 働く 姿 心 ミゾミゾ じっと 座っ ここに 座っ エラソー 映画 なんか 見 いい かよ ?! 気持ち しまう 自分 やっ … 自分 一生懸命 生き … 映る 出稼ぎ 労働者 達 上から目線 見 ⁉ どう ？ どう ｯｯ ?! わから … とにかく ミゾミゾ. 中国人 いい 加減 マナー 悪く 嫌い 言う 人 周り 多い なんとなく 自分 そんな イメージ 持っ …。 そんな 偏見 もつ やめよ 中国人 だろ 日本人 だろ マナー 悪い 奴 等しく 国 単位 括る 子供 染み. 映画 登場人物 すごい 根性 根性 働い 日本人 絶対数 比べ 少ない 感じる 人口 数 別 … 苦労 楽し 稼ぎ い者 ばかり 増え 続け 思う. 将来 夢 ユーチューバー 答える 小学生 多い 子ども 楽し 稼ぎ たい 風潮 根付い しまっ 世 末 …. コンビニ ファストフード 働く 日本人 確実 減り 今 外国 出稼ぎ 労働者 営業 支え. 海外 出稼ぎ 労働 者 存在 なけれ 存続 店舗 続出 だろ. それだけ 頼っ. 中国 起き だけ いまや 世界中 至る 所 起き 示唆 見せ 王兵 想い 頭 垂れる しか. 王兵 インタビュー 抜粋. 僕たち 映画 まず 中国 出資 受け 中国映画 ませ 中国映画 撮影 前 電影 局 審査 許可 もら たく 僕たち 映画 一本 中国 映画館 公開 ませ 中国 映画館 上映 外国映画 中国政府 検閲 受ける 必要 僕 一 度 検閲 受け ませ これから 検閲 受ける つもり ませ 僕たち つくっ 映画 政治 的 映画 ませ ただ 人間 撮っ だけ 検閲 受け 自由 映画 作り たい もちろん 中国 人 映画 見 欲しい 思い 海賊版 DVD ネット 映画 見る もちろん 検閲 受け 言っ 完全 自由 やはり 予算 もん だい 完全 わけ ませ 予算 少な お金 不自由 もたらし 予算 たくさん お金 多 すぎる 不自由 もたらし 僕 幸い 長く 映画 つくっ 少ない 予算 少ない スタッフ 自分 作り たい 映画 作る 方法 見つけ まし 今後 大きな 自由 個人 映画 続け いく つもり. いまや 世界の工場 化し どんな 商品 見 MADE IN CHINA 埋め 尽くさ 現代 世 本作 見る 作り 手 顔 想い 容易 想像 … すると 今 違う 感覚 商品 手 だろ …. 親中 人 勿論 嫌中派 人 オススメ いや 嫌中派 ダメ かも …. ハッキリ 思想 人 オススメ."}, {"rating": 4.1, "content": "中国 農村 出稼ぎ くる 街 浙江省 湖州 この街 80% 出稼ぎ 労働者 占め 経済大国 今 一元 金 一喜一憂 人々 必死 生き. お金 人. 幸せ だろ. 不幸 だろ. 遥か 昔 自給自足 物々交換 生活 時代 多く 人 効率的 物々交換 誕生 道具 お金 ＝ 通貨. お金 交換 以外 誰 公平 平等 価値 尺度 価値 変え 蓄積 保存 とても 貴重 本来 物 得る 道具 すぎ のに 人間 お金 自体 稼ぐ 重要 目的 いく. . 価値 バランス 保つ ある程度 絶対 量 決まっ お金 人々 間 取り合う 必然 貧富の差 生む. 皮肉 人間 便利 生き いこ 自ら 生み出し お金 自体 強者 弱者 選別. 世の中 そんな お金 振り回さ 人間 溢れ かえっ. ワン・ビン 少し 生活 楽 しよう 出稼ぎ 中国 労働者 約 3年間 かけて 撮り 続け. 朝 夜中 長時間労働 割 合わ 根性 無く 帰る 若者. 金 店 自分 だけ しよう 取っ組み合い 喧嘩 夫婦。. マルチ商法 手 出せ 楽 暮らし 待っ てる 犯罪 手 染める どう 真剣 悩む 男女. 社長 金銭 交渉 なんとか 多く 勝ち取る 1 ヶ月 報酬 わずか 1700 元 強 （ 3万円 弱 ） 女性. 稼い 博打 手 出し 酒 飲ま 職場 危なっかしく ハサミ 扱う 男. みんな 狭い 部屋 ゴロ寝. いつも 変わら 殺伐 景色 前 先 見え 閉塞感 抱き 立ち尽くし. 薄利多売 横行 経済. 安い 売る. 安く 原価 設定. 安い 賃金 働かさ 労働者. 沢山 作ら なけれ 儲から 労働 量 増える ばかり. どこか 誰か 利益 実際 給料 支払わ 労働者 沢山. そんな 苦い銭 生きる 働か なけれ. いつか お金 頼ら 生きる 人類 作り出す 日."}, {"rating": 3.0, "content": "まず 色 嫌い だし 題材 ワンビン 合っ てる 思え 夫婦 良かっ 旦那 言い分 彼ら 顛末 含め 感動 レベル."}, {"rating": 4.1, "content": "夫婦喧嘩 酔っぱらい シーン 劇映画 違っ スリリング 面白い. どんな 境遇 場所 ぐっすり 眠っ 人たち 時 とても 幸せ そう みえ なんだか 感動 しまっ."}, {"rating": 4.2, "content": "カメラマン 距離感 絶妙 っ. 気遣い さえ. 撮る 撮ら 関係 超え."}, {"rating": 3.7, "content": "対象 人物 カメラ 追いかけ 行く 印象的 人物 進んで 行く ずっと 追わ 途中 立ち止まっ 都市 風景 なか 遠ざかっ ゆく 見送る すると 風景 美 人物 抱える 苦境 背景 生活環境 自然 視線 誘導 人物 人々 生きる 環境 作り 手 強い 意識 感じ 現代社会 豊 まだまだ こういう 場所 生きる 人々 支え 衣料 産業 なんか 典型的 現れる なあ 思う."}, {"rating": 3.7, "content": "苦 すぎ … 縫製 工場 働く 労働者 姿 リアル 映し出す 中国 知ら ざる 側面 描い ドキュメンタリー 住民 80パーセント 出稼ぎ 労働者 占める 街 悲喜こもごも わずか お金 一喜一憂 感情 ぶつけ 合う 姿 赤裸々 示さ. ガチ 夫婦喧嘩 とか 仕事 酔っ払い 不満 とか 不安 不快 気持ち 人々 描写 延々と 続く 多分 長い 時間 かけて 撮っ 撮ら 人 カメラ 意識 あるいは どう いい 思う くらい リアル 本作 特徴 だろ 思う けれど リアル 過ぎ 正直 苦手. 中国 検閲 だろ そのまま 示す 方法論 だろ なあ 思っ ね 夫婦喧嘩 とか 仕事 不満 ぶちまける 姿 自分 同じ わかっ わかっ ういい よ 気分 しまう. 冷静 考える 自分 いかに 人 不満 黙っ 聞く 苦手 器 小さい 人間 思い知らさ 年 とる ごと 我慢 けれど …. 鄧小平 唱え 先富論 以降 豊か 人 増え 一方 幇助 落伍 まだまだ 不十分 中国 現状 示す テーマ 思う けれど 映画 人達 貧しく 人間 同じ 不満 抱く かも しれ. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. 意義 深い けれど 苦手 自分 出 くる 人達 本質的 変わら かも しれ 思っ. ● 演技 演出 （ 30 ％ × 4 5 ） ： 1 35. リアル さすが. ● 画 音 音楽 （ 20 ％ ×3 0 ） ： 0 60. 問題 とか 感じ."}, {"rating": 3.2, "content": "中国 版 NHK 72時間. 番組 好きな人 好き じゃ. 時給 300円 位 1日 12時間 以上 働き 続ける 中国人 出稼ぎ 労働 者 ただ ひたすら 撮っ. あまり 悲惨 思わ 国民性 なのか みんな 大声 話し まくる おしゃべり 文化 すごい お金 無く 人 繋がり 強い ？ ？ 感じ."}, {"rating": 4.5, "content": "自分 出稼ぎ 労働 者 気持ち とても 疲れ."}, {"rating": 4.0, "content": "出稼ぎ 人間 観察 ドキュメント. たら けど はたらけ ど. 中国 出稼ぎ 苦い銭 稼ぎ 行く らしい. 無言歌 雲南 三姉妹 収容 病棟 続い ワンビン 被写体 地方 出稼ぎ 出て 縫製 工場 働く 人々. 朝 夜遅く 苦い銭 ただただ 働い. 初めて 街 働き 始める 少女 少女 同じ 工場 働く 女性 夫 激しい 夫婦喧嘩 夫婦喧嘩 仲裁 入る 45歳 男 男 麻雀 明け暮れ 楽 稼げる 方法 探し マルチ商法 興味 持ち 同じ 部屋 住む 男 酒 溺れ いく 仕事 すぐ 辞め 故郷 帰っ いく 男 いろいろ 人 主人公 リレー 物語 紡い いく. 手持ち カメラ 程よい 距離 取り カメラ 意識 ありのまま 人間 本性 素 出 くる 出 くる. こんな 映像 切り取れる ワンビン なんて 凄い 人 思い つつ あぁ 片隅 生きる 私たち 納得. 食べ いく 働い 1 元 ＝ 17円 お金 一喜一憂 お金 支配 ささやか 楽しみ 持つ. 淡々 人 働く って どういう 安い 必要 じゃ 買っ しまう 感覚 考え させ. ワンビン 中国 体制 鋭い 批判 透け 見える. 豊か 人 そう 人 格差 広がっ 中国 底 知れ 現実 目の当たり. ワンビン 映画 ドラマ わけ 仕掛け 変化 わけ ただ 起こら 日常 こそ 最大 変化 ちょっとした 一瞬 輝き 教え くれる. 人間 所詮 小さく ケチ わがまま でどこ 一緒 感じ 銭 自分 欲望 素直 生き いく さま 潔く 力強 感じる. 社会 底辺 生き 粘り強く 生き いく 彼ら 姿 いつまでも 観察 たく."}, {"rating": 3.0, "content": "只々 日常 撮影 だけ 作品. お金 稼ぐ 日頃 努力 だけ 稼げる 環境 ダメ なぁ ^^;."}, {"rating": 2.0, "content": "フアン 良かっ 見よ 思っ けど 失敗 かも しれ. 実際 働い てる 人物 撮っ てる モキュメンタリー 撮影 者 存在 あからさま すぎる 演出 試み 斬新 場合 除い 萎える 要素 しか 作品 撮影 者 足音 聞こえ 影 見え 失望 溜息 出 そう. 労働 シーン 悪く けど 特例 除き 手持ち カメラ 撮影 苦手 映画 映像 好き なれ. 何より そんな 好き 映像 3時間 近く 流れ 続ける せい 体感 時間 めちゃくちゃ 長く 感じ クーリンチェ 立ち去った女 以上 体感 時間 覚え 作品 途中 苦痛 堪ら. 今回 失敗 偏に 予告編 見 映像 質感 確認 為 今度 絶対 予告編 予め 見 鑑賞 決めよ 強く 心 誓っ."}, {"rating": 3.9, "content": "見 終わっ 後 信じ カラッと てる いい. 空海 字幕 版 公開 ほしい."}, {"rating": 3.5, "content": "男 シャツ めくっ 腹 さら ける そういう 風習 ？. 不安定 過ぎる 身の上 悲壮感 無く 完全 けど カラッと ドライ 印象的. 終盤 社長 最後 ？ 給料 貰う シーン 好き. 娯楽 言える スマホ ゲーム ぐらい しか 無 そう はほん 気の毒. あと ぞ 時 雨 降らす 凄い 良かっ. スリービルボード 斬新 語り口 見 後 撮り っぱなし 風 スタイル ズル い気 くる 待たさ てる 感 …."}, {"rating": 2.5, "content": "映画 追っ 浙江省 湖州市 縫製 工場 働く 出稼ぎ 労働者 雲南省 出稼ぎ 出る 15歳 少女 シャオミン ３ 人 シーン 始まり 追っ いく 思い まし たら そう いわゆる 群像劇 つくり 町工場 働く 何人 追う かたち. 日本 日々 報道 中国 イメージ 作っ しまい どうしても 爆買い 的 経済成長 中国 しまい こうした 映画 見る 意義 大きい 思い. http:// www movieimpressions .com entry 2018 02 26 115052."}, {"rating": 3.8, "content": "はい 最高. 塩 塩. 自分 とっ よい ドキュメンタリー 脳 半分 くらい 映画 見 もう半分 勝手 全然 別 考え それでも 最後 ついていける 作品. 残されし大地 夢 作ら 森. もちろん 一本."}, {"rating": 4.3, "content": "現代 中国 繁栄 影 焦点 当て 続け ワン・ビン 監督 ドキュメンタリー. ドキュメンタリー 関わら ベネチア映画祭 脚本賞 とっ とか. 今回 対象 地方 出稼ぎ 個人 経営 縫製 工場 働く 人たち. 舞台 住民 8割 出稼ぎ 驚異 街. 相変わらず 一切 説明 長回し 舞台 設定 チラシ 知る 笑. 出稼ぎ 出る 苦い銭 稼ぎ 行く 言う そう. それにしても どう やっ たら 出稼ぎ 人たち あんなに カメラ 意識 日常 本音 引き出せる. こそ ワン・ビン 距離 \"。. 世界の工場 言わ 爆買い 国 片隅 起き 現実 ワン・ビン リアル 浮き上がる. 毎度 すごい 思う. 夫婦喧嘩 あんなに 延々 撮っ 人 笑. ドキュメンタリー 興味 人 必見 作家."}, {"rating": 3.5, "content": "被写体 強烈 すぎる 個性 無駄 クール 構図 照明 世界 席巻 メイド・イン・チャイナ 内実 切り込ん 社会派 ドキュメンタリー 的 硬派 側面 吹き飛ばし しまっ. とくに かなり シリアス 夫婦 げんか 仲裁 しながら だら しない 腹 披露 はじめる おっさん 半裸 ぶよぶよ 身体 思い よら ぬ 躍動 的 ミシン さばき 見せ くれる おっさん 裁ち ばさみ 鞄 出し入れ 人妻 たぶん 本人 的 口説い あろ 酔っぱらい おっさん ヤバい 美味しんぼ 三銃士 ネタ クソコラ つくれ そう とか 思い 観 まし. 逆光 人物 シルエット だけ 黒く 浮かび上がる フルショット とくに 意味 かっこよ 笑う きわめつけ 電球 色 灯 濡れ 路面 照り返し ゴミ だらけ 街 オレンジ色 妖しく 彩る サイバーパンク 感."}, {"rating": 3.5, "content": "いつも 中国旅行 ほっつき 歩き 感じ みんな 実際 どう 生き てる だろ 一つ リアル 垣間見 良かっ. FPS シングルプレイヤーモード NPC 挙動 眺め 没入 感 良かっ 実際 そういう 風 ゲーム内 世界 無駄 探索 NPC 挙動 観察 世界 ディティール 思い 馳せ せつなく ほんと すこ 自分 意識 だけ 飛ばし 現実 やれ たら いい って やっ てる."}, {"rating": 4.0, "content": "中国 バイタリティ 伝わる 時間 不明 夜 アイロン 掛け 続ける 作業員 ざわつい 街 騒音 聞こえ …。."}, {"rating": 2.9, "content": "中国 雲南 湖州 出稼ぎ 訪れる 男女 実態 描い ドキュメンタリー 前作 精神病院 内 撮っ 収容 病棟 そう 交じり気 なし 演出 ゼロ ストーリー 性 正直 面白く 上海 まったく 異なる 中国 実態 見える かなり 独特 映像 体験."}, {"rating": 3.6, "content": "ワン・ビン フィクション ノンフィクション とても 自覚的 かつ 挑発 的. 一見 無駄 多い 映像 ナレーション 相まって 脈絡 ただ 第三者 視点 映像 羅列 見える 全て 巧妙 仕組ま それら 証拠 いかに ワン・ビン ノンフィクション らし 出す 技術 高い 示し 過ぎ. 中 ⇔ 外 雨 ⇔ 晴 暗闇 ⇔ 太陽光 △ ナトリウムランプ △ 蛍光灯 とか 比較 切り替え あんなに うまく ハマっ 演出 ませ とか 得 そもそも あんな プライベート 極み みたい 映像 撮れる わけ アンゲロプロス みたい 驚異 的 長回し. そこで 松江哲明 みたい 開き直り だけ 終始 さすが ワン・ビン （ 松江哲明 開き直り 以下 ）. ラストシーン ハプニング 的 乱入 少女 全て うやむや しまう. かつ 梱包 荷物 解け 探し 物 見つから しかも 雨 夜 中 …. ハプニング 2時間半 映画 文法 的 積み重ね 並列 映画 フィクション ： ノンフィクション 境目 据える 事 可能 以上 ラストシーン 思う."}, {"rating": 3.8, "content": "怪談新耳袋 殴り込み ファン 鑑賞 後 村上賢司 トークショー 嬉しい ご 褒美 でし. 言っ 今回 初めて ワン・ビン 監督 作 且つ 初めて 劇場 ドキュメンタリー映画 鑑賞 でし かなり 拙い レビュー 何卒 御 容赦 ください お願い 致し 💦. お金がない 時 程 人 狂暴 自暴自棄 虚勢 はる 反面 … 優しく 接する 人 思い まし カメラ 回っ お構い 無し 壮絶 夫婦喧嘩 奥さん おじさん お金 渡し あげよ シーン 何だか 心 染み まし 夫婦 バカ 夫 心底 ムカ つき まし … 感情 しか 話せ 奴 どう しよう )。. あと ハサミ ちらつか 強がり 垂れ 流す タンクトップ 酔っぱらい きちんと 言葉 返し 工場 人 優しさ 見せ 思え まし. ただ 長回し 多く 件 村上賢司 解説 納得 少々 睡魔 襲わ 人物 名前 顔 一致 (← 頭 キャパシティ 問題 もし まし 日頃 商品 タグ 見 あー … 中国産 ね 溜め息 つい 知ら 所 家族 為 劣悪 環境 馬車馬 働かさ 人々 まざまざ 観 もらえ 良かっ ワン・ビン 監督 作 これから 観 いこ 思い まし."}, {"rating": 4.0, "content": "若い 夫婦 出 いけ お前 殺し やる 喧嘩 酔っ払っ ハサミ チラつけ 女 絡む おっさん 何処 かしこ 支離滅裂 めっちゃ 面白い 殆ど 服 縫う 仕事 関係 鉄西区 巨大 機械 出 こ 流れ 作業 （ ミシン さばき ） 魅力的 相変わらず 撮影 素晴らしく ショット 見 構図 キマ っ てる 夜 シーン 頻繁 出 くる 最高 街灯 看板 照明 濡れ 路面 反射 なんとも 魅惑 的 街 風景 捉え."}, {"rating": 2.0, "content": "きっちり 密着 被写体 細かい 撮っ. 映画 再 構成 段階 上手く まとめ きれ ダラダラ テーマ かすれ しまっ. 着眼点 いい 撮ら 人々 いい ドキュメンタリー 編集 考え させ 作品."}, {"rating": 2.0, "content": "圧倒的 リアリズム 言わ ドキュメント 当たり前. 個 社会 なにか 繋がっ 行か キャットストリート パチモン 並ぶ 感じ. とにかく カメラ 気. 労働者 達 ごちゃ 混ぜ 寝 空間 カメラ 存在 わかる 問題 DV 夫 麻雀 屋 シーン. なぜ 自分 怒り狂っ 姿 平然と 撮影 容認. 映画 中 ルール カメラ 撮影 者 存在 理解 映画 中 カメラ 語りかける シーン 監督 声 入る. なのに なぜ 撮影 中断. 見 終われ なにか あぁ 見 終わっ 映画 見 思わさ 尺 長さと 映像 あり方 しか. 撮影 自由 おこなっ 場合 厳しく 編集 成立. いい 勉強."}, {"rating": 3.5, "content": "不思議 現実 ありえ カメラ 存在 現実 捉えよ はず ドキュメンタリー映画 消去 しよ 映像 むしろ フィクション 見え しまう 観 あいだ ドキュメント 忘れ そう 劇映画 ありえ カメラ 揺れ 撮影 者 影 カメラ目線 思い出す 繰り返し 時おり 劇映画 的 編集 プロット 顔 出す 瞬間 意図 どう やっ 作っ 気 そもそも こんなに 人びと ベラベラ 色々 喋る だろ 中国人 饒舌 ？."}, {"rating": 4.0, "content": "ときどき ドキュメンタリー 思え 言い方 不適切 かも しれ けど 完成 構図 たとえば 女の子 ベランダ ？ 出て 行く 廊下 捉え カット とか あと 続く 若い 子 地上 街並み 見 カット とか 夫婦喧嘩 シークエンス よかっ."}, {"rating": 3.5, "content": "いま 時代 先取り ワン・ビン 監督 どうやら 時代 追いつい."}, {"rating": 3.8, "content": "幸福 映画. １ ６ ３ 分の 中 一般 的 意味 喜ばしい 瞬間 苦しい 生活 中 一瞬 楽しみ 人間 同士 つながり すら 映ら 映る ひたすらに 銭 追いかける 苦 ばかり （ 夜行列車 内 トランプ 衣料品 会社 社長 ジョーク すら 楽し そうじゃない ） けれども 映画 観る 者 感じる 苦 ばかり 画面 観 映ら はず 喜び 暖か 同時に 抱い カメラ 映る 人々 あまりに 隠し 十代 女性 髪 ドライヤー 丹念 ブロウ 夫婦 喚き 取っ組み 合っ 長時間 喧嘩 中年 男 シャツ めくっ 肥え 腹 突き出し タバコ 吸う 極 私的 部類 属する 人 観 たく あろ 姿 次々 スクリーン 曝さ いく 恐るべき プライバシー 露出 なぜ 可能 ワンビン はじめ スタッフ 達 被写体 労働者 親しい 関係 結べ 他 類推 映像 観 いれ 明らか 撮る 人間 撮ら 人間 喜ばしい 交流 在る 苦々しい 日々 様子 逆説 的 確信 銭 苦い 喜び 証明 意味 間違い 幸福 映画. 車 クラクション 常時 鳴り響く 街角 急 階段 （ スカート 見え そう ） 重い 足取り 昇る 男女 背中 カメラ 被写体 同化 スムーズ 彼ら 追いかける けれども ピント 少し ぼやけ スムーズ とぼ かけ 方 特定 誰か フォーカス 話 中心 対象 継ぎ目 変わり 続ける 映画 群像 的 構造 シンクロ 若い女 性 ピンク ドット 柄 パーカー 小太り 青年 着る ギンガムチェック シャツ よれ 袖 パチモン あろ ディオール バッグ 高く 積ま 子供服 路上 放置 ゴミ 山 廊下 壁 しみ 深緑 色 タクシー 屋上 見る 青空 建物 達 雨 濡れる 夜 路上 街 人々 残像 焦点 合わ ぬ まま 記憶 流れ いく."}, {"rating": 4.0, "content": "ドキュメンタリー 当たり前 けど カット 割ら 人物 やり取り 捉える 事 効果 十二分 味わえる 映画 白眉 倦怠期 夫婦 喧嘩 シーン 客 マージャン やっ てる 隅 ネチネチ 喧嘩 繰り広げる 夫婦 やがて マージャン 客 呆れ 出 行き 尚も 金 くれ 店 居座り 続ける 妻 夫 方 嫌気 さして 店 出 行く 店 戻っ 出 行か 妻 暴力 振るう 一連 シークエンス カメラ パン 見せる 時 登場人物 達 感情 増幅 具合 凄い 演技 じゃ 実際 喧嘩 って 事 だろ けど ワン カット やる 事 カット 度 感情 切れ 最後 増幅 いく 効果 生み出し. 夜 路上 シーン ライティング 素晴らしかっ に関して ドキュメンタリー ライティング なんて 出来 はず のに 路上 オレンジ がかっ ライト 照らさ 街並み 人物 観 だけ 自分 異世界 陶酔 感 味わっ."}, {"rating": 3.0, "content": "NHK ドキュメント72時間 長く 引き延ばし 感じ 番組 好きな人 合う かも 起承転結 途中 けど."}, {"rating": 4.2, "content": "相変わらず カメラ 環境 溶け込ん 超越 者 眼差し 体験 思い 人びと カメラ （ ワン・ビン ） 話しかけ くる 場面 ちらほら 中でも リンリン （ DV 夫 妻 ） 夜道 中 振り向き 来 いざなう 瞬間 ハ っと （ 結局 夫婦 げんか 場面 連れ 行か ）. ドキュメンタリー 人びと 移ろい 捉え 絶妙 編集 ドラマ 溢れる 群像劇 いちいち 構図 とか 明暗 神 懸かっ 次 次 かしら 画面 面白い 起き 3時間 あっという間 社員 寮 出 トタン 屋根 夜 シーン ばっか 色 わから 昼 シーン 青 わかり 画面 半分 近く 強固 青 埋め とか シビ. 2018 2 10 イメージフォーラム."}, {"rating": 4.0, "content": "アジア 国 旅 歩い 色んな 出来事 出くわす 喧噪 空気 湿度 夜 暗 生きる 人たち 更に 一 歩 踏み入れ 生々しく 体感 くれる 作品. パンフレット 載せ 映画 シーン 見る ドキュメンタリー 言わ なけれ 分から くらい 物語 感じ させる 上質 写真 集 見え 臨機応変 定め 構図 フレーミング 上手 改めて 感じ まし 確か 力 持っ 監督 思い."}, {"rating": 3.8, "content": "かなり 寝 ちゃっ. 中国 多少なりとも 知っ 身 街 風景 働く 人間 等 映像 表現 迫る 感じ."}, {"rating": 4.0, "content": "@ シアター・イメージフォーラム. 夜 闇 深 画面 を通して 伝わっ くる 空気 悪さ 凄い."}, {"rating": 3.5, "content": "カメラ ドキュメンタリー 忘れる. 中国 労働者 達 労 動 苦 ありあり 伝わっ くる. 夫婦喧嘩 シーン 寮 夜 無為 眺める シーン 印象的."}, {"rating": 4.2, "content": "おもしろい 不思議 おもしろ. 中国 湖州 出稼ぎ 映す ドキュメンタリー. まず 撮り まくっ 素材 テーマ 抽出 よく 分かる 無駄 長い 思わ カット 序盤 気 けれど 監督 素材 読み取っ 表現 必要 途中 納得. 自分 意思 出稼ぎ 来 実は ナニモノ マインドコントロール 働かさ 彼ら 言動 そんな 感じ. カラクリ 明かさ ミステリー 映画 よ 僕ら こんなに 怖い 世界 住ん ワン・ビン 監督 おもしろい."}, {"rating": 4.8, "content": "掛け値なし 傑作. 中国 東海岸 浙江省 湖州 出稼ぎ やってくる 労働者 ドキュメンタリー 迷宮 的 街 闇 そのまま 映し 目 離せ 狭い 列車 暴力 ふるう 男 酔っぱらい ハサミ 被写体 距離感 ワイズマン 以後 考え させ. 働い 食べ 寝る だけ 遠い 国 人間 話 物語."}, {"rating": 4.1, "content": "プリーツ ワンピース 風 なびき ただただ 佇む 女性 美しく 印象 残る クラクション 飛び交う 街 明日 考える すら 虚ろ 瞳 ただただ 布 紡ぐ 人たち 中国 リアル 映画 伝え."}, {"rating": 4.2, "content": "長 尺 効果 相まって まるで 自分 出稼ぎ 労働 者 気持ち いく 種 体験型 映画 ワイズマン 観察 映画 眼差し 撮影 者 気配 消し 感じる. 被写体 自然 振る舞い それだけ 長い 期間 かけ 取材 効果."}, {"rating": 4.0, "content": "資本主義 国 中国 ブルーカラー 階級 描い 映画 もちろん 日本 MADE IN CHINA 着る 決して 無関係 だけれども あんな 個人 的 諍い よく 撮れ なぁ とか 地味 けど 素朴 可愛らしい 女性 たくさん なぁ とか 割 即物的 楽しん しまっ 描か とかく 厳しい 社会 吹き溜まり 一瞬 笑い きらめき のようなもの 上 愛 おしく 感じ 映画."}, {"rating": 5.0, "content": "〇 1週間 工場 勤務 耐え 帰郷 イケメン 青年 見送る 同郷 女性 ほう 心なし あか抜け 新しい 環境 早く 馴染ん でる 様子 2人 乗っ タクシー 窓 いや 汚れ. 〇 社長 伝言 告げ 来 若者 Ｔシャツ 部屋 壁 掛け 布 柄 いっしょ. 〇 盗撮 気味 撮っ 19歳 工員 階段 上る ミニスカ ぞく生 足. 〇 社長 気前 良さ 正確 1 6 元 場 笑い こぼれ. 〇 安全 場所 （ 映画館 観客席 ） かかわら 泥酔 者 ハサミ 横山やすし 風 兄ちゃん キレ 具合 いちいち ぎょっ 幸せ. 〇 ユニクロ タグ 見え 注視 けど ませ でし."}, {"rating": 3.9, "content": "働 けど 働け ど 猶 わが 生活 楽 ざり 咳 一人 ぢ っと 手 見 人として 形 輪郭 段々 朧げ もはや 物 成り下がっ 実感 事 良く 物 感情 無く 未来 無く 希望 可能性 無く 壊れ 代わり いくらでも 存在 そうして 汗水 垂らし 溜め込む 物 溜め込ん 苦い銭 稼ぐ 傍 享楽 贅沢 溺れ 甘い 蜜 吸う 輩 今日 削り 削ら 人権 費 誰か 懐 温め グローバル 経済 正体 言う 以前 人間社会 真実 あろ 少な すぎる ０ 人 腐ら 尖ら 鬼 変える 多 すぎる ０ 強欲 嵐 晒し 更 搾取 目論見 人 走ら 鬼 変える 人 人 形 保ち 続ける 困難 兎角 この世 生き 辛い たかだか ちっぽけ 紙切れ 一 枚 踊ら 人間 姿 だが そんな 紙切れ 目 見え 通貨 結局 社会 牛耳り 回し 金は天下の回り物 回し者 回さ 猿 無く 人."}, {"rating": 3.7, "content": "結局 農民 籍 都市戸籍 問題. みんな 必死 働い なぜ お金 全然 … …. 給料 払う ポケットマネー (?) 出す 社長. 中国 歪 社会構造 見せ 一方 都会 食べもの 味 あわ ないっ 愚痴っ 女の子 気持ち とか わかる わかる. あんな 巨大 鋏 チラつか 歩き回る 酔っ払い ただただ こわい. 観る ものすごい 疲労 感 襲わ. 寝 奇跡."}, {"rating": 4.6, "content": "フィックス だろ 手持ち だろ それら 共通 構図 厳密 メイン 被写体 少し 離れ まるで 予測 様 何かしら アクション 生じ カメラ きっちり フレーム 収め. 画面 外 聞こえ くる 声 音 饒舌 ばか でかい 話し声 ひっきりなし 鳴り 続ける クラクション 見え 空間 想像 くれる 何より 中国人 気質 表し 面白い."}, {"rating": 3.7, "content": "ボロい バス 中国 郊外 行っ 景色 似 シート カバー くしゃくしゃ 感じ 乗っ バス シート ついてる ネット 剥がれ ぶら下がっ 集合住宅 薄 汚れ 室内 壁 状態 良い 言え 道路 中国 見 風景 リアル 映し. 過酷 労働 のに さほど 辛気臭く 人物 撮影 者 距離感 ゆえ 人物 深く 語ら 淡々 撮っ 見やすかっ. 中国 男性 暑い お腹 出す 服 捲り 上げ そのため."}, {"rating": 3.9, "content": "初 ワン・ビン. 予告編 思っ ヘビー. 他 観よ. あと 途中 ちょっと 寝 ちゃっ もう 一 回 観 ね."}, {"rating": 4.0, "content": "ひと ひとたち ふいに 目 そらし 灯 雨 濡れ 街 眺め しばらく 眺め だしぬけ けれど きっと 言うまでもなく 名前 年齢 出身 おそらく."}, {"rating": 4.0, "content": "公開初日 鑑賞 初 ワン・ビン どっと 疲れ …。. オレンジ 灯り 夜 街 照らす 薄暗い 中 はっきり 顔 観る 時代 感じ させる デザイン ミシン 前 繰り返さ 単調 作業 被写体 距離 保っ カメラ 中国 現状 捉え つつ 過度 没入 許さ 階段 降り いく 労働者 後ろ姿 彼ら これから 考え. 映画 観る 世界 覗き 見る 経験 映像 持続 対象 距離 重要 点 とても いい 映画."}, {"rating": 4.0, "content": "街灯 オレンジ 染まる 夜 道路 ひっきりなしに 鳴り響く クラクション 音 魅力的 店 中 物凄い 剣幕 喧嘩 繰り広げる 夫婦 事態 解決 そう 終盤 横並び 座っ 鋭い ハサミ 持ち ふらふら 歩き回る 男性 諸々 感動的."}, {"rating": 4.0, "content": "やっ 悩み 尽き こそ どうせ 世界 とか 宇宙 規模 対峙 たい そんな 受け取り 方 でし."}, {"rating": 3.6, "content": "＠ 試写. ３ 億 人 中国 農民工 食い つめもの ブルース 著者 山田泰司 よる 中国 都市戸籍 持つ 4億 人 農民 戸籍 持つ 9億 人 搾取 いびつ 構造 持つ （ http:// business nikkeibp co.jp atcl report 15 258513 111600056 /? P = 1 現在 中国 人口 １ ４ 億 人 近い 山田泰司 苦い銭 評 http:// business nikkeibp co.jp atcl report 15 258513 112200057 /? P = 1 ）. 農民工 農村 都市 出稼ぎ 労働 者 本作 舞台 上海 西 約 １ ５ ０ キロ 住民 ８ ０ ％ 出稼ぎ 労働 者 浙江省 湖州市 衣類 加工 工場 −− −− 英語 言え sweat shop （ 低賃金 悪条件 工場 汗 スウェット 呼ば 衣料品 かけ ） −− −− 集積 日本 １ ０ ０ 円 ショップ 品物 輸入 巨大 雑貨 卸売市場. スウェット ショップ 言え ､ 最近 トルコ イスタンブール ZARA 店舗 買い物 客 あなた 買お アイテム 作りました 賃金 払っ もらえ ませ 書い タグ 見つけ ニュース ばかり （ https :// headlines yahoo co.jp article a = 20171106 00010009 jisin soci ）. アメリカ ウォルマート 安売り ジーンズ キツイ 労働 生産 撮っ ドキュメンタリー 女工 哀歌（エレジー） （ ２ ０ ０ ５ 年 ） 四川省 広東省 ジーンズ 縫製 工場 出稼ぎ 来 出来上がっ １ 本 ジーンズ ひたすら 余計 糸 くず ハサミ 切り取る １ ６ 歳 少女 中心 納期 間に合わ 徹夜 一 部屋 二段 ベッド １ ２ 人 ギュウ 詰め 寮 生活 スイス 生まれ イスラエル 育ち アメリカ国籍 持っ ミカ X ペレ ド 監督 中国 労働運動 禁止 私たち リスク 侵し 手伝っ くれる 労働者 地下組織 的 ネットワーク 助け 撮影 進め 第一世界 消費者 向け ､ あなた 手 取る ジーンズ 中国 10代 少女 辛苦 産物 知らせる 明確 政治 的 意図 持ち つつ 人間 的 フェア 姿勢 撮ら 作品. 女工 哀歌（エレジー） 〝 他者 〟 視線 に対し ､ 本作 下請け 家内工業 的 個人 経営 いくつか 現場 さまざま 人々 〝 流れ ゆく 〟（ ワン・ビン 監督 ことば ） 可能 限り 内在 的 追っ ゆこ. プレス 資料 ､ 同 監督 鉄西区 感銘 受け ､ 中国 留学 ､ ２ 年間 語学研修 経 北京電影学院 入学 監督 科 卒業 本作 撮影 スタッフ 務め 前田 佳孝 インタビュー 載っ ワン・ビン 監督 フレーミング センス 天才的 フレーム 中 だけ 現場 空間 把握 力 人物 次 動き 予測 力 とにかく 凄い だからこそ ワン・ビン 映画 カメラ 動い 間 時間 生き パン てる 間 生き生き てる 死ん 時間. ワン・ビン 監督 言わ まずは フィックス 動か 撮り 続けろ 起こら 心配 必ず 起こっ フィックス フレーム 外 内容 入っ くる ”･･････。. ワン・ビン 監督 眼 差す 力 確か 凄い 苦い銭 稼ぎ いく 故郷 後 農民工 過酷 労働 疲れ ､ 置か 環境 困惑 状況 自分自身 失望 ヤケ 若く 単純労働 今 意気軒昂 いそしむ 女性 都会 躓き 石 たくさん 転がっ 彼女たち ／ 彼ら 日々 思い 考え ？ 否 そもそも 考える力 持ち合わせる 余力 ？ −− −− たまたま ハンナ・アーレント 責任 判断 読ん すぐ そう 想っ しまう けれど ワン・ビン 監督 目 限り 人生 不毛 幻想 失望 満たさ 時代 従順 人生 送る 私たち しばしば 自分 気持ち さえ 欺い 語っ かかわら 根底 同胞 揺るぎない 連帯 意志 想う 上記 指示 カメラ を通して 粘り強く 見つめ 続ける 眼差し どこか 時点 対象 寄り添う 肯定 性質 もたらす あろ. ひるがえって 私たち 消費者 ファストファッション 手 考え だろ ？ 私たち 払う 金額 〝 苦い銭 〟 ？ いや そう 言っ 苦 比べもの けれど."}, {"rating": 4.7, "content": "【 中国 マジ ズートピア 】. 第 73回 ベネチア国際映画祭 オリゾンティ 脚本賞 獲 っ 王兵 ワン・ビン 新作 観. 他 ドキュメンタリー 作家 立ち入れ 中国 暗部 中 暗部 入り 長時間 上映 時間 って 観客 地獄 魅せる. 今回 真骨頂 2時間半 作品 短い 恐ろしい 地 底 魅せ くれ. 内容 ズートピア 近い. 田舎 都会 希望 もっ やってき 人々 絶望 扱っ 内容. 衝撃 的 服 工場 帰っ 妻 に対し 夫 金 よこせ せびる シーン. 金 分かる お前 なんか てけ 離婚 暴力 罵声 受ける. 職場 行く 職 失っ 男 はさみ 突きつけ め ぇ 離婚 ってな ？ 永遠 嫌味 言わ 続ける. 貧困 ドキュメンタリー よく 作ら. 人生 迫っ じゃ だろ ？. とにかく 凄い 日本 公開 ほしい 作品 でし (^ ^). 長文 レビュー ↓. http:// france chebunbun .com 2016 09 13 post 7908."}, {"rating": 4.2, "content": "歩く 人 背後 映す シーン 観る あぁ 王兵 映画 観 てる … って 思い ね. もっと 観 たかっ なぁ. 東京フィルメックス."}, {"rating": 3.6, "content": "第 17回 東京フィルメックス. 話 内容 関係. あまり よく 分から けど ドキュメンタリー 体裁 取る 本作 ヴェネツィア映画祭 脚本賞 取っ むろん 完全 白紙 まま ただ 対象 カメラ 向けれ ドキュメンタリー わけ 言え 脚本 気. 言う うっすら 作為 的 匂い 感じる （ 作為 悪い 言っ わけ ） 労働者 住む 狭い 部屋 服 屋 店頭 かなり 頻度 構図 = 逆 構図 めいた （ 厳格 ） 現れ カメラ 対象 距離感 上手く 図ら すぎ ゆえ 演出 臭い 雨 降る 夜 地面 水たまり 光る ネオン 反射 美し 洗練 計算 見える 脚本 どう 絡み合っ. 労働者 何人 チラチラ カメラ 目線 来る カメラ 状態 カメラ 撮ら 分かっ 状況 全く 振る舞い 同じ まい 意味 当たり前 ドキュメンタリー 潜む 政治 性 いや 考える 一見 淡々 撮ら 見える 作品 こそ. ワン・ビン 想定内 違い 長い （ 有楽町朝日ホール 前方 席 椅子 固め ケツ ポジショニング 苦労 笑 ） 全く 退屈 ちなみに ムヴィオラ 本作 買っ 来年 シアターイメージフォーラム 公開 際 観 下さい 静か 考え させ."}, {"rating": 3.2, "content": "出稼ぎ 労働者 しんどい 毎日 10代 働き 出る 少女 仕事 すぐ 辞め ちゃう 青年 給料 払え 社長 絡む おじさん 夫婦 ケンカ 絶え カップル みんな 必死 けど 逞しく 強い."}, {"rating": 4.0, "content": "フィルメックス 2016. なんで ドキュメンタリー のに こんなに 構図 決まっ だって シーン 多い 神. あと ドキュメンタリー のに ちゃんと 路面 雨 濡れ オレンジ 街頭 光 反射. 泉谷しげる 出て. 酔っぱらっ 女に 延々 絡む シーン 最高 。( 因みに シーン ハサミ ハラハラ. 仕事 遅く クビ 人 そう けど なんで 中国人 同じ 繰り返し 言う だろ ❓. あ とわ 中国人 達 雑 けど クソ 早い 仕事 っぷり 感動. 一番 好き シーン 夫婦喧嘩 仲裁 男 ペロッと 腹 出す. 全く もっ 腹 出す 理由 見当たら 感動 ﾜﾛﾀ."}, {"rating": 4.1, "content": "縫製 産業 街 浙江省 湖州 集う 出稼ぎ 労働者 世界 描く ドキュメンタリー. 15 家 出て 働き 出る 少女 仕事 キツ く 1週間 諦める 者 作業 遅い クビ 者 給料 払え 社長 絡む 酔っ払い おっさん. 十人十色 出稼ぎ 生活 日常 垣間見る. 好き 全く 噛み合っ 夫婦 喧嘩 酔っ払い おっさん ちょい 気 っぽい 女の子 何度 同じ 事 言っ 引か とこ. おっさん ずーっと 裁縫 ハサミ いじっ 酔っ払い 刃物 アブナイ ハサミ 置い とけ 思っ. 明確 主張 訳 じゃ けど キャラ 立っ 群像劇 秀逸. 彼ら 働く 工場 日本 基準 全部 ブラック企業 それなり やりがい 感じ 楽しん 者 適応 出来 去る 者. 登場人物 人生 彼ら 取り巻く 社会 あり方 含め 色々 感じとれ 良い 言う だろ. コピーブランド 物 ともかく 湖州 作ら 服 一部 日本 来 てる だろ 思う 妙 地続き 感. 王兵 監督 分かっ けど 今回 長い. 演出 領域 何とも 言え けど カット 半分 良く ？ って 所 多数. 163分 120分 位 くれる もっと 観 やすく 思う."}, {"rating": 2.0, "content": "東京フィルメックス. 縫製 工場 （ 零細企業 ） 労働者 ドキュメンタリー. ドキュメンタリー ジャンル あまり 興味 フィルメックス なけれ 恐らく 観 思わ フィルメックス 観客 賞 アンケート 【 非常 良い 良い 普通 良く 】 4 択 【 良く 】 わけ にとって ツマラナイ ＝ 【 普通 】 評価. こう いっ ドキュメンタリー 上映 中 隣 男女 かなーり いちゃつい 上半身 ハダカ おじさん 欲情 だろ 爆."}, {"rating": 3.5, "content": "上半身 裸 ワンピース 縫う おじさん 店内 夫婦喧嘩 強烈 印象 残る 場面 連続."}, {"rating": 5.0, "content": "そうね. 映画 見 行っ 長い. ドキュメンタリー 仕方 思い まし. 途中 ウトウト 申し訳ない. もう一度 み たい おもっ あと 長野 上映 予定. 長野 いけ. ワン・ビン 監督 カメラ 片手 ひたすら 撮る. 撮る 撮る. 劇中 もう 遅い よ 寝 たら ？ 気遣い 人. ある日 外 雨 傘 買っ きた だけ ○ ○ よ～. 時給 300円 みた 世界 ひたすら ミシン 服 つくる. ずっーと ミシン 作業. 小さな 工場 おおきな とこ そこそこ もらえる けど. いろんな 人 怖い かたる 若干 19歳 少女. ふるさと かえり たい けど 離れ かえって. 工場 男 女 食事 誘う. 病院 おくり からいい. カップ麺 ほう よい かも しれ. 工場 ビル 風呂 じっさい どんな. 男 今月 ケータイ 使い すぎ .... 止め かも 嘆く 人. 大量 つくっ 服 急い トラック のせる. 重 すぎ ギリギリ. 生活 ギリギリ けんか 夫婦。. こう 貧困 差 激しい 国."}, {"rating": 3.6, "content": "犬も食わない 夫婦喧嘩. 仲裁 入る おじさん. おじさん 同室 お酒 ばっかり でる 同僚. 酔っ払っ 同僚 給料 支払い 迫る どうせ 博打 使う やめろ 諭す 社長. 他 人 仕事 遅い 解雇 別 工場 移動 青年. 出稼ぎ 来 工場 ナンパ らしい 少女 戸惑い. 喧嘩 夫婦 最後 近所 人たち 一緒に 談笑 洋服 ぎゅうぎゅう 袋 詰め込ん ちっちゃな トラック 載せる. 誰か 関わり 誰か 巻き込ま 生き. 日本 忘れかけ 話 かも."}, {"rating": 4.0, "content": "出稼ぎ 労働者 延々と 服 縫う シーン 睡魔 勝て 寝 しまっ …。 目 覚め まだ 縫っ 出来上がっ 大量 服 袋 詰め ー なんだか すごい 映画 … しみじみ 思わさ 足掛け 3年 にわたる 撮影 期間 そう とにかく 被写体 自然体 スタッフ （ カメラ ） 間 距離感 驚い 今度 睡眠不足 じゃ 時 観 たい."}, {"rating": 4.4, "content": "全く 知ら 世界 目 前 リアル 広がっ 見える 点 他 類 見 凄 でし 作為 性 一切 感じ させ こんな 近く 対象 リアル 切り取れる 何故 だろ しかも 決して 遠い 異国 話 思わ 自分 身 周り 関連 強く 感じ させる ひいては 将来的 自分 生活 かなり 本 映画 近づく 思い 悲観的 まし. 被写体 彼ら 作る 服 身 周り 安価 製品 想像 一見 豊か 見える 生活 彼ら 種 犠牲 本 映画 切り取っ 場面 そう かも しれ 若い 家族 離れ 生活 恐らく 低い 賃金 働く 住居 他人 同居 一人 住む 生活 強い 状況 成り立っ 思い まし しかも 彼ら そういった 大量 生産 衣服 纏い 食品 飲み 食い 印象的 低賃金 安価 製品 大量 生産 → 購入 消費 大量消費 社会 組み込ま 状況 彼ら 無自覚 見える 自分 同じ 気付かさ 自分 含め 日本 大量消費 的 生活 安価 労働 大量消費 要請 状況 同じ 近いうちに 日本 だけ 世界的 本 映画 限り 同じ 恐ろし."}, {"rating": 2.0, "content": "ドキュメンタリー映画 かかわら ヴェネチア国際映画祭 脚本賞 受賞 そんな ドラマ 捉え 背景 ワン・ビン 監督 助監督 発言. １ 日 ５ 時間 最低 ３ 時間 撮れ. 起こら 心配 必ず 起こっ. 撮り フレーム 入っ 回り 観察 次 予測 撮れ."}, {"rating": 3.5, "content": "ワン・ビン 監督 って すごい 2014年 2016年 2年間 金 暮らし 働く 人たち 撮影 ドキュメンタリー 喧嘩 シーン 衝撃 受け 場面 撮影 信頼 関係 だろ なぁ 中国 文化 面白い パンフレット 買っ ちゃっ ぞ."}, {"rating": 3.6, "content": "苦い銭 鑑賞 鄙 個人 衣料 工場 経営 者 焦点 当て 中国 一つ 側面 捉え 作品 ワン・ビン 監督 作品 収容 病棟 以来 前作 方 好み 閉鎖 病棟 回廊 延々と 回り 続ける シーン 事実 そのまま 象徴 性 持っ. 比べ 本作 シーン 日常生活 寄っ ドキュメンタリー 象徴 性 持つ (＝ 非 日常 化 帯びる 少なかっ 思う 出稼ぎ 出 若い 娘 突然 解雇 遭う 男性 夫 暴力 耐える 女性 キャラクター 生々しい 様子 そのまま 描写."}]}