{"rating": 2.4, "description": "舞台 近未来 AI 支配 漆黒 世界 ─ 上層 階 住む 僅か 富裕層 快適 生活 維持 下層 階 住む 多く 貧困層 ゙ 上層 階 垂れ流 汚染物質 雲 覆わ 中て ゙ 暮らし そんな ある時 下層 階 1 体 美しい アント ゙ ロイト ゙ 如月 瞳 ゙ 上層 階 落下 くる 自分 産みの親 如月 博士 実 娘 記憶 移植 感情 持っ アント ゙ ロイト ゙だ 上層 階 新聞記者 ゙ある 早見 青児 下層 階 レシ ゙ スタンス ゙ある 浦 木一 仁 清瀬 由紀子 木村 龍太 出会い きっかけ 運命 歯車 ゙ 回り 始め 如月 人類 最大 危機 立ち向かう ゙った.", "spoiler_reviews": [{"rating": 2.8, "content": "期待 見 たら 意外と 面白かっ 最後 見れる ニコル まりや かわいかっ. キューティーハニー 別物 み たら ふつう すき."}, {"rating": 2.0, "content": "Hulu 鑑賞 キューティーハニー 感 皆無 別物 見 つまら そんな 作品 女優 二人 綺麗 でし."}, {"rating": 3.0, "content": "キューティーハニー 思い入れ 無い 西内まりや 石田ニコル 見 楽しめ. ブレードランナー 意識 映像 いらん だろ ハリウッド 及ば 日本 SF チープ 感じ 目立っ 残念."}, {"rating": 3.2, "content": "新作 のに 随分 目立た 所 一本 だけ 置い まし （ 結局 ダウンロード 視聴 ） 思っ 悪く 有り ませ けど 別 タイトル 完全 オリジナル 物 制作 宣伝 すれ もっと 高い評価 得 でしょ."}, {"rating": 3.1, "content": "かわいい のに 悲愴感 いっぱい キューティーハニー 新 解釈 原作 馬鹿 エッチ 明るい 感じ 乏しい."}, {"rating": 1.4, "content": "AI 支配 近未来 街 富裕層 暮らす 上層 階 貧困層 暮らす 下層 階 分け そんな ある時 下層 階 アンドロイド 如月 瞳 落下 くる 永井豪 コミック 作 キューティーハニー 描い SF アクション 作 SF 作 たる 作り 込み 世界観 楽しめる アクション 要素 斬新 主演 西内まりや 様々 衣装 綺麗 素敵 〝 キューティーハニー 〟 言い 難く 〝 キューティーハニー 〟 らし それほど 無い DVD."}, {"rating": 2.1, "content": "リアル鬼ごっこ 風 パラレルワールド 二人 美女 悶絶 合う 男子 必見 魅惑 世界 三浦 貴大 氏 その間 神秘 世界 垣間見る 羨ましい 設定 (´⊙ ω ⊙`)。。。。。。。。 もちろん だけ ませ 達 コスチューム 最高 デザイン それだけ (//∇//)."}, {"rating": 2.0, "content": "ワンダーウーマン 観賞 後 数 ヶ月 経っ 王様のブランチ 出演 石田ニコル 見 思い出し 観賞 ハニー じゃ 瞳 空中元素固定装置 頻繁 コスチュームチェンジ 無く 髪 色 ピンク CG 一瞬 ダケ フルーレ 手持ち 武器 お色気 皆無 キューティーハニー 衣装 露出 少ない 永井豪 思え 作品. 個人的 ワンダーウーマン 2017 )」 方 数 十 百 かも ?) 倍 面白い 思う."}, {"rating": 1.0, "content": "全く 違う 設定 世界観 やっ 原作 味 いい けど キューティーハニー でしょ どう 見. ただ シンプル 役者 駄目. 割と 褒め てる 人 あまり 知ら 見. アクション とか 見 黒歴史 決定."}, {"rating": 2.8, "content": "意外 最後 見. 西内まりや 石田ニコル 愛でる 作品 内容 二の次. 地球 滅びる のに 全然 絶望 感 無い 緊迫感 無い 三浦 Jr いつ 経っ 演 技巧 く 親の七光り まさに."}, {"rating": 3.5, "content": "東映 系 らしから ぬ リアル 志向 SF 都市 表現 見どころ. 甲府 歌舞伎町 水産加工 場 市場 工業 プラント 高層ビル 街 実在 景観 CG ホログラム 広告 ＋ 巨大 排気ダクト ＋ ドローン 飛ぶ だけ のに 妙 リアリティ ラスト 近く タワー 鳥瞰 高層ビル群 酔い そう. ブレードランナー オマージュ 激しい 雲の上 届く 高層 都市 公害 雨 降りしきる 下層 主人公 青年 屋台 そば 食べ つつ 登場 傘 柄 光る 実在 飲食 チェーン ネオン 流用 15 55 BGM なんて …. 西内まりや ハニー 不器用 ちょっと 蔭 キャラクター 好 印象 石田ニコル ジル セリフ 間延び やや 気 好演 三浦貴大 早見 もう ちょっと 肝心 笑顔 力 欲しかっ ソドム メディア ボール ドローン 群 良し CG ポスプロワーク 高 レベル. 残念 ポイント 如月 博士 関連 多い. 博士 生かし 身柄 押さえ ジル 空中元素固定装置 持て 理由 謎 すぎる. 岩城滉一 滑舌 演技. ケース （ タンク ？ ） 中 作り物 感. ラスト 近く 有毒ガス すさまじい 嵐 中 早見 ガスマスク まさか アンドロイド ？ こんな 疑問 残し 方 オマージュ ？. 世界観 設定 テーマ メトロポリス （ 1927 ） 翻案 思う （ メトロポリス ブレラン 都市 美術 イメージ ソース ）. つまり ジル フレーダーセン 機械 マリア 二 役 合成 瞳 早見 下級 世界 人間 マリア フレーダー 対応 公害 処理 用 アンドロイド 暴走 アニメ キャシャーン （ 1973 ） ブライキング・ボス 思い出す. 脳 手 媒介者 心 テーマ 通り 感情 持つ 瞳 感情 持つ 故 心 弱 克服 下層 仲間 協力 得 ジル 倒し 人々 救う."}, {"rating": 3.3, "content": "西内まりや 好き なけれ お勧め けども 酷評 てる 割り あらすじ 世界観 ちゃんと てる. 邦画 SF ありがち チープ 感 拭え けども."}, {"rating": 3.2, "content": "4つ 上 いとこ 昔 ファン 言う 一緒 鑑賞. リメイク 強 すぎ 印象. 西内まりや 演技 下手 っ ぴではなかった. アクションシーン ダラダラ 続く 少し 見 疲れる. 時 なぜ 疲れ 知ら けど ラストシーン ちょっと 泣い. あんまり いい 作品 けど ね 泣い ちゃっ 一応 星 3 超 って."}, {"rating": 2.2, "content": "動画配信 って 映画館 DVD レンタル 見向き 作品 気楽 観 いいね. まあ 映画 アレ けど 西内 まりや 演技 って 悪く 肢体 活かし アクション映画 とか もっと 出し あげれ いい のに ね."}, {"rating": 2.8, "content": "みなさん 言っ けど キューティーハニー 見る ちょっと 違う. 永井豪 感 だいぶ 薄い."}, {"rating": 2.4, "content": "原作 マンガ 設定 ベース 新作 リメイク 実写映画 ストーリー 別物. 近未来 世界 演出 映画 ブレードランナー パクリ まくり 悲しい 想像 力無 過ぎ B級 SF映画 最低 ライン 出来 って. 主演 西内まりや 自体 カワイイ ファン 方 良い でしょ 衣装 デザイン イマイチ. 永井豪 今回 エキストラ 出演 まし よ ね ？. （ 2018 6 動画配信 ）."}, {"rating": 2.0, "content": "久しぶり 邦画 観 人気 アニメ ２ 回 実写版 今回 最新 ほう 実写版 観 西内まりや 主演 キューティーハニー ～ テアズ ～」。 個人的 キューティーハニー アニメ 聞い 実際 アニメ 見 自分 世代 もん 初めて キューティーハニー アンドロイド 知り まし 以前 実写版 見 佐藤江梨子 比べる 出来 ませ 映像 良い セット 良い 演技 悪く 西内まりや 魅力的 話 内容 ま ー ま ー って 感じ 多分 自分 キューティーハニー 世界 あんまり 知ら そう かも."}, {"rating": 1.5, "content": "〜⁈ キューティーハニー ⁈ 世界観 入り込め 石田ニコル 良かっ."}, {"rating": 1.0, "content": "近未来 世界 AI 支配 街 富裕層 暮らす 上層 階 貧困層 暮らす 下層 階 分け 上層 階 快適 生活 維持 垂れ流 汚染物質 生み出す 有害 雨 中 下層 階 人々 生活 ある日 1 体 美しい アンドロイド 如月 瞳 （ 西内まりや ） 上層 階 落ち くる 産みの親 如月 博士 実 娘 記憶 移植 感情 持つ アンドロイド 瞳 下層 階 生まれ 育っ ジャーナリスト 早見 青児 （ 三浦貴大 ） 出会う きっかけ 瞳 運命 歯車 回り 始める 瞳 人々 守る 世界 支配 感情 持た 新型 アンドロイド ジル （ 石田ニコル ） 対決. 永井豪 傑作 コミック キューティーハニー 二 度目 実写化 映画. 庵野秀明 版 キューティーハニー 原作コミック アクロバティック アクション 表現 ハニーメーション 実際 アクション アニメ 融合 原作コミック リスペクト した 作り 一定の評価 得. だが 二 度目 実写化 どう 言え 原作コミック 魅力 生かせ ハード SF映画 的 設定 もたもた アクション ハニー 明る セクシー 魅力 演じ 西内まりや 大根 ぶり なんと 言っ キューティーハニー 愛 戦士 キャラクター 軸 致命 的. クール キューティーハニー なんか ハニー じゃ."}, {"rating": 1.0, "content": "みんな 同じ 意見 思う キューティハニー 全く 別 映画 考え 良い お色気 クール 路線 かつ サイパーパンク 調 世界観 目指し かも しれ キューティハニー 必要 まったく もっ 無意味 主役 西内まりや コント 番組 とぼけ 演技 披露 如月ハニー （ 本作 如月 瞳 名前 変わっ ） 特有 少々 おバカ 行動 なけれ コスプレ 披露 身体 張れる 女優 おもう のに もったいない こんなに 世界観 変える いっそ キューティハニー 看板 外し 方 良かっ 思う. 筆者 庵野 版 キューティハニー 方 大分 好き ハニーメーション って やつ 個人的 好き. 庵野 版 キューティハニー 世間 的 酷評 キューティハニー 映画化 そもそも 無理 作品 だろ ？."}, {"rating": 3.0, "content": "近未来 設定 話 重い コスチューム 全然 違う いつも キューティーハニー 求め 人 受け 悪 そう キューティーハニー 思わ 頭 からっぽ 見 たら そこそこ. 西内まりや ファン けど 映画 結構 好き かわいい 色々 変身 くれる 眼福."}, {"rating": 2.4, "content": "よく ブレードランナー 世界観 もろ パクリ 近未来 SF映画. ブレードランナー そういう スチームパンク 的 記号 リアリティ 高める 景色 徹し のに メイン 持っ しまう こういう 監督 悪い. 語る べき テーマ 持ち合わせ."}, {"rating": 3.0, "content": "hulu 鑑賞. まだ 残り 15分 くらい 見 もう 感想 変わら 思う 記載. 庵野 版 キューティーハニー 庵野 贔屓 実験 的 好き. 本作 観賞 理由 完全 女優 目当て. ハナ 芝居 ストーリー 期待 ただ 可愛く エロい シーン 楽しめれ いい 思っ. 蓋 開け 見 たら …. 微妙 …. まず 可愛さ 西内まりや キューティーハニー 姿 まぁ 良かっ ポスター 通り だし 品 オーラ 感じる. ただ エロ ゼロ 芝居 アクション 稚拙 ファースト インパクト 以上 敵役 石田ニコル 同様. ファッションショー 可愛さ だけ 見 たら なかなか 見れ 普段 謎 パッツン ヘア 個人的 楽しめ バトル シーン 繋がり あくまで 可愛さ 観点. 作品 まず 西内まりや 売り出し たい 企業 側 自意識 塊 イラ つく 芝居 下手 無理 進め 見える 怪我 作り 下手 あくまで 綺麗 顔 見せ たい 思惑 見て取れる. キューティーハニー のに 全く エロ 展開 シーン 存在. まず 作品 ターゲット 層 取り込め 思う. CG ムラ 酷い ビル ガジェット マテリアル系 良かっ 鮮血 瓦礫 煙 エフェクト 系 カス. 最悪 編集. 無駄 早 割り 見 ついていけ 早い カット 割り くせ 平気 イマジナリーライン 超える 誰 話し 理解 前 話 進む. 全 神経 集中 見 理解. 作品 上記 個人的 辛かっ 西内まりや 石田ニコル 可愛さ 目的 達成."}, {"rating": 1.0, "content": "今 旬 西内まりや 主演 キューティハニー だけど キューティハニー である 意味 まるで ないし 演技 ストーリー 映像 わりと 酷い ´∀｀) 大体 ハニー クセ セクシーさ 強 ホント 意味 不明 映画 西内 以外 大概 原幹恵 とか サトエリ ハニー 万倍 魅力的 ´∀｀)."}, {"rating": 2.8, "content": "惜しくも 芸能界 消え なくなり そう 西内まりや 主演 SF お色気 ヒーロー 映画 キャシャーン なんか 世界観 狙っ 新た キューティーハニー 像 創り出し まし びんびん 伝わっ くる 出来上がっ 某 男性 ヴォーカル ダンス グループ 事務所 作る お金 かけ ミュージックビデオ モノ 一応 キューティーハニー キャラクター スーツ 物足りない だろ あっち 方 びんびん 来 スコア あげ 半分 冗談 西内まりや アクション 頑張っ びんびん 感じ わ 結局 娘 やり たかっ だろ ね ？ 歌 演技 なのか … 何はともあれ 美人 消え いく 悲しい なぁ. 2018 4 8. WOWOW."}, {"rating": 2.2, "content": "キューティーハニー 意味 可愛かっ けど."}, {"rating": 1.7, "content": "最近 み よ ね まりやんぬ. 思っ 今 やっ てる しらべ たら 活動 休止 ワ. ま 情熱大陸 女優 歌手活動 両立 難し すぎる って 泣き はなして たのみ 衝撃的 けど 映画 まさに よ ね つかれ っす. 映画 自体 可 不可 … まあ みんな 予想 でしょ ？ クオリティ. だから みんな みる まあ こんな もん 映画 だろ ？ って 気持ち み み そんな もん. キューティーハニー のに ハニーフラッシュ. ハート チョーカー つけ てこ 卍."}, {"rating": 2.5, "content": "西内まりや かぁ … 人 初めて 知っ 優香 暫く 干さ けど 復活 かぁ やる じゃん 思っ たら 別人 恥ずかしい 思い出 … 初っぱな 嫌い 岩城 某 出て 来 観る 止めよ 思い まし (^_^;). セクシー コミカル キューティーハニー 像 求める 酷評 でしょ ね 新しい 形 キューティーハニー 像 求め 意味 評価 良い 思う 最近 原作 コミカル 路線 物語 シリアス 路線 ダークヒーロー ダーク ヒロイン 流行っ 乗っかっ かも 知れ …. ただ … やっぱり 西内まりや 石田ニコル プロモーション 映像 感 強い … キューティーハニー 感 どっか 行っ 帰っ 来 … ハニー コスチューム 映像 面 未来 世界観 結構 良い 思い アクションシーン … ちょっと … タイマン バトル 一応 見れる やっぱり ２ 人 モデル 迫力 ね … まあ ２ 人 可愛い 良い でしょ. 西内 ハニー 可愛い 悪く けど 胸 洗濯板 ハニー どう … ハニー やっぱり セクシー じゃ なぁ 点 サトエリハニー 原幹恵 ハニー 到底 敵 わ ね … お話し 暗く シリアス この辺 今 キューティーハニー 好きな人 しっくり 来 酷評 でしょ ね 個人的 良く けど 悪く 目 保養 まし. 最近 事務所 社長 確執 とか 干さ てる とか … よく 話し 話題 西内まりや 華 女優 思う 頑張っ 貰い たい."}, {"rating": 3.0, "content": "東映 言え 仮面ライダー とか 何とか ジャー 等 戦隊ヒーロー 有名 けど 個人的 見 キューティーハニー ニューヒーロー 誕生 感じ. 元々 話 知ら 中盤 くらい 面白く 映画 わ 思い 観 けど 如月 瞳 モデル 感 出して きた とこ 巻き返し 感 強く 如月 瞳 ジル 戦い シーン 良かっ."}, {"rating": 2.0, "content": "西内まりや 美しかっ だけ 映画 キューティーハニー ませ 設定 だけ 全く 別 話 でし CG かなり 頑張っ 感じ まし イマイチ 盛り上がら."}, {"rating": 1.0, "content": "まったく ヒドイ 誰得 映画 w. 近未来 って 世界観 創意工夫 欠片 無い 薄っぺら パクリ オンパレード. アクション カット 割り 誤魔化す だけ 付け焼き刃 感 丸出 しだし. 別に キューティーハニー って 素材 固執 必要 けど せめて なぜ 選ん ほんの わずか 拘り 感じ させ 欲しかっ よ ね. そういう 意味 制作 サイド いい加減 ばかり 目立つ."}, {"rating": 2.5, "content": "変身 って とこ 以外 キューティーハニー 要素 無い やん 世界観 やたら 暗く シリアス そんな 描写 延々 続く なんだかなぁ って 感じ. 結構 お金 かけ てる 映像 に関して そんなに 安っぽく 見え ただ せい ストーリー 薄っぺら 目立っ めちゃめちゃ チープ 印象. 西内まりや 石田ニコル 立っ てる だけ 絵 二人 使っ あれだけ 盛り上がら バトル シーン 撮れる ある意味 奇跡 思う. CG とか 映像 頑張っ てる 伝わっ くる だけ 他 部分 ちぐ ぐになってしまったのはもったいないなぁ."}, {"rating": 3.0, "content": "まず 本家 知ら 普通 悪く 顔面偏差値 高い 笑 )、 だけ 良し."}, {"rating": 2.5, "content": "キューティーハニー 言え ハニー たん 一 度 全裸 色んな コスチューム 変身 最大 売り のに 実写版 キューティーハニー 女優 脱い １ 本. ざっ けん. 本作 お色気 どころか アクション 少なく やたら 話 暗い ハッキリ 言っ 退屈. ざっ けん. 俺 CS放送 観 おそらく 劇場 1 000 円 以上 払っ 観 人 ガマン じゃ ？. 西内まりや 石田ニコル 可愛い 最初 こう 言う わかっ いれ 楽しめ かも しれ. ジャンル 問わ クソ 映画 出会う 度 思う こういう 割り切っ もう一度 広い 心 観れ きっと イイ 所 探し 出来 楽しめる. 映画 宇宙からのメッセージ 惑星大戦争 初めて 観 時 クソ 映画 思っ 再 観賞 機会 度 魅力 気づい 前例 今 傑作 佳作 思っ. よほど 限り たいてい クソ 映画 観 直す 本作 生涯 二 度 観る だろ （ だって 時間 もったい ねー じゃん ）."}, {"rating": 1.0, "content": "キューティーハニー 世界観 って こんなん ？. キャラ 世界観 なんだか なあ. 西内まりや 美しい ◎."}, {"rating": 1.9, "content": "仮面ライダー 例える 退屈 回 ずっと 続く 感じ ？ 近未来 のに 建物 とか そこら 辺 ロケ プロジェクションマッピング 誤魔化し てる 低 予算 頑張っ てる わかる けど 一瞬 画面 ガックリ くる. 肌 アレ 具合 ほぼ 人間 アンドロイド オドロキ 人間. 続編 続く カット はいらん 思う けど まだ 作る 気."}, {"rating": 1.8, "content": "キューティーハニー 必要性 全く ストーリー 雑 過ぎ 退屈."}, {"rating": 3.6, "content": "近未来 薄 汚れ 下層 階 孤独 戦う ダーク ヒロイン キューティーハニー 良い じゃん 格好いい じゃん ブレラン パクリ っぽい 雰囲気 けど こういう 再 解釈 アリ."}, {"rating": 2.5, "content": "ブレードランナー2049 観 ばかり 世界観 粗 コスチューム 映像 がっかり けど 西内まりや 今後 アクション映画 頑張っ 欲しく 思え. スタイル 良く 顔 シャープ 格好 良かっ."}, {"rating": 5.0, "content": "酷評 映画 じゃ だろ. ブレラン 雨宮 ハカイダー 憧憬 痛い 分かる 自分 小さい 頃 夢中. ただ 前者 憧憬 しっかり 画面 反映 けれど 雨宮 ハカイダー 硬派 っぷり 遠く 及ば 最後 タイマン. 粗削り SF けど だからこそ 嫌い なれ こういう オリジナル 企画 作れ たら いい ね."}, {"rating": 2.0, "content": "2017 12 8. お粗末 すぎ 笑っ ちゃ まし. 脚本 演出 子供 向け 〇 〇 レンジャー 陳腐. 西内まりや 石田ニコル 可愛かっ 2 ポイント 付け まし って 感じ."}, {"rating": 2.5, "content": "ターミネーター 仮面ライダー 鉄腕アトム 合わせ 映画 でし もちろん おもしろく いい 西内まりや ファン 西内まりや 見る 為 映画 前半 前髪 ぱっつん 黒髪 ストレート 西内まりや かわいい 終わり 方 良かっ."}, {"rating": 2.0, "content": "人生 最初 買っ レコード キューティーハニー 想い出 観 み まし 別物 ね ｗ コスチューム かっこいい."}, {"rating": 3.0, "content": "キューティーハニー 別物 思え 何とか 観 こんな ブレードランナー 影響 みてとれ 凄い 西内まりや 可愛い けど 衣装 着 色気 感じ 凄く 残念 でし."}, {"rating": 2.0, "content": "手垢 つき すぎ リメイク 手垢 つき すぎ 世界観 誰 ゴーサイン 出し だろ ？ オリジナル アクション映画 たら 良かっ のに."}, {"rating": 2.6, "content": "WOWOW 放送 録画 鑑賞. 映像 ソツ 出来 ある程度 予算 思う 出来 お世辞 良かっ 言え. 映画 期待 製作 者 理解 てる だろ ？. キューティーハニー 作品 観 たい 思う 期待 当然 エロい 変身 シーン キレ キレ アクション 観 たい はず. のに 変身 シーン 誤魔化し 一 回 だけ 変身 意味 変身 多く アクション 途切れ 途切れ 短い しか 無く 手持ち カメラ ブレブレ ダメ やつ. 世界観 ブレードランナー 真似 チャチ セット. せめて アクションシーン だけ もっと 真剣 やる べき ？. シナリオ 全く ダメ ブラッシュ アップ 甘 すぎる. 観る 価値 無し. 映像 頑張っ てる 点数."}, {"rating": 3.3, "content": "きれい 仕上がっ てる ハニー ちょっと だいぶ 違う … …."}, {"rating": 2.0, "content": "終始 はあ ？ スイッチ 入り まくり ww. すべて 中途半端 感じ …. 内容 全然 入っ こ 途中 寝る 映画 いか 評価 2 （笑）."}, {"rating": 1.5, "content": "キューティーハニー 明るく 可愛く エッチ つまらない. 今作 どれ 欠け. 手 リメイク 皆さん シリアス 走り 過ぎ 同じ アクション モノ しまう. 空中元素固定装置 概念 発明 原作 永井豪 やはり 天才."}, {"rating": 1.7, "content": "石田ニコル コスチューム 共々 素敵 0 85点 ハニーコス 西内まりや 脇 ハミ 肉 すごい 0 85点 合計 1 7点. あと 敵 ザコ デザイン イマイチ 肝心 ハニー 全然 アクション くれ. なので 見る 所. たぶん 見 いい."}, {"rating": 3.0, "content": "美女 戦う 姿. 目 保養. 西内まりや. 綺麗."}, {"rating": 2.0, "content": "薄々 判っ 出来 悪い だろ って. キューティーハニー 言い つつ キューティーハニー 名ばかり 別物 思っ まし. だから ダメージ 有り ませ （笑）. あ スコア ハニー じゃ 無い 前提 観 結果. 近 未来 らしい 環境汚染 住める 場所 限ら 人類 高層 都市 生活 様 都市 作っ 如月 博士 らしい ？. 都市 管理 AI コントロール 女性 アンドロイド ジル 造っ 如月 博士. 主人公 瞳 事故死 ？ 博士 娘 如月 瞳 記憶 移植 ？ アンドロイド 空中元素固定装置 言う 訳 解ら 万能 機関 内蔵 勿論 造っ 如月 博士 ジル 姉 当たる らしい. 当初 瞳 AI コントロール はず 感情 持っ しまっ 為 感情 持た ジル 造っ らしい. 何だ つまり 姉妹 喧嘩 話し じゃ （笑）. 世界観 良く 判ら 逃亡 シーン 始まり いきなり 十 数 年 すっ 飛ばす. 場 場 思い付き 展開 様 一貫 性 欠ける ストーリー. 切り返し 連続 目 回る だけ 解ら アクションシーン. 意味不明 不 必要 登場人物. 救え 駄作 でし ね."}, {"rating": 1.0, "content": "日本 ワンダーウーマン 対抗 女性キャラ っ たら ハニー しか おら でしょ なかなか 映画館 WW 見 行け んで 替わり 思っ げ 選ん コレ くっ orz まっ っ っ ったく ハニー じゃ ないっ. ヒグチリョウ 監督 って ぜんぜん 知ら そんなに ブレラン 好き ？ 暗め アンドロイド SF やり たかっ わけ ？. 冒頭 こそ 階層 化 社会 描写 リキ 入れ 日本 しから ぬ 背景 ロケ 苦労 感じ させる けど あまりに ネタ イメージ 貧困 おまけ 後半 ヤッツケ 感 モロ 出し でし なあ 人間 みんな フツー 服装 どんどん ニチアサ 感 強まっ いく もー 不憫 不憫 （涙）. 大体 ハニー （ そりゃあ 可愛い けど ） おっぱい 感 まるで なし いただけ ませ わ 敵方 ジル 姉さん 方 ずいぶん 発育 よろしい じゃ かい. 別に こー なきゃ ヤダ とか って 言う 気 いろいろ いい 思う おっぱい だけ ねえ ． ． ． 自虐ネタ って 許さ ませ ★ 0 5 っす. こん け 何度 映像 化 のに 決定版 言える まだ ないっ 不思議 本作 豪 顔出し てる けど いっそ ご 自身 プロデュース み らいか ？ ハニー けっこう仮面 あばしり一家 まぼろしパンティ エッチ 系 大 シャッフル ね オモライ 難しい ドロロンえん魔くん 雪 なんて 実写 見 たい わ ねえ モロモロクロスオーバー GOU ＝ 豪 おっぱい ユニバース （ R1 8 )』 とか 出資者 じゃ かしら ？. さて 口直し サトエリ 版 ハニー 観よ ね DVD しまっ っけ 原幹恵 ハニー 嫌い じゃ よ 水崎綾女 おっぱい 対決 感 素晴らしい."}, {"rating": 1.1, "content": "うーん よく 少女漫画 アンドロイド 話 キューティーハニー 意味 以前 作ら やつ ポップ キュート 面白かっ."}, {"rating": 1.6, "content": "子供 頃 大好き キューティハニー よくも まぁ 駄作 くれ. アンドロイド ～ tears ～ タイトル 変え 方 いい. ハニーフラッシュ 一切 こ 変身 シーン 西内まりや ファッションショー みたい ちゃっ るし 可愛かっ けど. 設定 中途半端 結局 たい さっぱり. 編集長 連れ かれ よ."}, {"rating": 3.6, "content": "昔 好き よく 見 アニメ 実写版 そんなに 期待 見 けど 愛 素敵 話 でし 普通 泣け. 主題歌 好き よ ねー."}, {"rating": 2.1, "content": "自宅 鑑賞. なんだか 残念 映画 なぁ. 音 使い方 なんか どう なんだろう ？. 009 ノ 一なん かも こんな 感じ ？ やつ たよう. 辺り 予算 ？ ？. こり キューティーハニー なんか. 機会 実写化 さして いい かも ね. (*^^*)."}, {"rating": 1.0, "content": "キューティーハニー ませ. 西内まりや 使い たかっ だろ けど. 設定 世界観 衣装 アクション 全部 中途半端. 西内まりや ファン いい かも しれ けど. あまりに 酷 過ぎ 悲しく 涙 出 しまう 作品 でし."}, {"rating": 1.5, "content": "西内まりや PV. 内容 本家 キューティーハニー 全く 関係."}, {"rating": 1.2, "content": "西内 まりあ ファン 映画 お色気 シーン 一切 ナシ ご 注意 w."}, {"rating": 2.4, "content": "サトエリ キューティハニー. すごい よかっ. 西内まりや って. み み よー. 三浦 綾瀬はるか アンドロイド. 共演 なー とか おもい つつ. じゃ こら ？. なんだか 全然 おもしろく w. 緊迫感 ？. ゆーか 世界 入っ w. ー 西内まりや 見る やつ. って 感じ. 最後 アレ どー ？. って ゆーか キューティハニー 原作. 詳しく …. 調べ み よ."}, {"rating": 5.0, "content": "内容 面白 演技 もー どー いい. 西内まりや 可愛い 見. だから 100点. 思っ 通り 西内まりや 可愛かっ 100点."}, {"rating": 1.2, "content": "スタイリッシュ クール キューティーハニー. 感情 アンドロイド キャラクター設定 物足りな 感じる. ただ 涙 流す アンドロイド. 感情 アンドロイド … 石田ニコル 何ら 変わり 残念 △. 世界観 下層 高層 別れ どこか 下層 どこか 高層 なのか … 映像 判断 にくい. 服装 人たち ボロボロ 服 着 てる 下層 人 分かる 程度 残念 △. スタイリッシュ … クール ？ 下層 高層 … アンドロイド … 何だか 西洋かぶれ SF 映像 下がっ もっと 残念 ×. 西内まりや 作品 恵まれ (^^;."}, {"rating": 1.5, "content": "所詮 大衆 レベル ポンコツ 映画 思っ 観 たら 思っ 以上 ポンコツ 笑っ ゲラゲラ. けして ウキウキ 楽しめる ポンコツ 本当 意味 ポンコツ うんこ. キューティーハニー 富裕層 ぶっ 潰そ 企む 革命家 名 テロリスト 組ん 囚われ 父 助け 行く 話. サトエリ 版 素晴らし すぎ 本作 に関して もう なんと 言っ いい …. そもそも キューティーハニー なのか ？. サトエリ 見 後 じゃあ 乳 尻 貧しい 女の子 ハニー 役 じゃあ エロス 乏しい よ なぁ ビンボーハニー よ なぁ. もっと ボンキュッボン サトエリ 負け お姉ちゃん 主演 良かっ ？. 世界観 中途半端 とか … 微妙 アクションシーン とか …. 監督 坂本浩一 ハニー 役 水崎綾女 くれ たら 多分 手 汗 握れる 思う. あと 仮面ライダービースト 出 てる って 一瞬 ワクワク けど もちろん 変身 しない ポンコツハニー ビースト 敵 マヨネーズ かけて 食い 散らかす 所 見 たかっ ぜ よ. 仮面ライダービースト 主役 パラレルワールド 話 多分 手 汗 握れる もちろん ダメダメハニー モブ 降格 監督 坂本浩一 お願い. って 勝手 キューティーハニー 対決 サトエリ 圧勝. 西内 残念！."}, {"rating": 2.9, "content": "期待 けど やっぱり 感じ 西内まりや 可愛い シーン 見 られれ いい 思っ のに そういう シーン 少なく 全体的 シリアス 暗い."}, {"rating": 3.0, "content": "近未来 お話 変わっ ルックス ほぼ ゴーストインザシェル そっくり 未来 都市 元ネタ どちら ブレードランナー 似 しまう 仕方 けれど 良し しよ. 問題 キューティーハニー 感 まったく 笑わ セクシーさ ダサい 衣装 言え 主題歌 かから ハニーフラッシュ 掛け声 なし キューティーハニー すか ね ？ ｗ. 西内まりや アクション 出来る 人 今作 アクション アワード 受賞 活躍ぶり 見せ 肝心 アクション 少なめ もっと ガッツリ バトル やっ もらい たかっ 石田ニコル かなり 振り切っ 演技 ごく よかっ ハニー 上品 すぎ しまっ 感じ つまり 燃え 萌え 薄い 坂本浩一 監督 撮っ たら もっと 素晴らしい 作品 思う よ. わけ キューティーハニー 実写版 いい 今作 庵野 版 原幹恵 キューティーハニー THE LIVE ベスト 思う."}, {"rating": 1.5, "content": "荒廃 近未来 舞台 女性 アンドロイド 人類 存亡 懸け 戦い 身 投じる 姿 描い 物語. 旬 若手女優 主役 据え だけ 単純 明解 映画 過度 期待 方 間違い だろ けど … それにしても 全て 安っぽ すぎる …. 西内まりや ファン 以外 誰 得 90分 … ある意味 ブレ 仕上がり 立派 w."}, {"rating": 1.0, "content": "異常気象 未知 ウィルス 蔓延 人類 激減 近未来. 世界 AI 支配. 上層 階 暮らす 少数 富裕層 快適 生活 維持. 下層 階 暮らす 貧困層 汚染物質 雲 覆わ 生活 強い. （ AI 老朽化 富裕層 生活 維持 難しく ）. ある日 上層 階 下層 階 美しい アンドロイド 如月 瞳 落下 くる 瞳 生みの親 如月 博士 実 娘 記憶 移植. 人間 感情 持っ. 如月 博士 最後の言葉 逃げる 瞳 逃げ 続ける. 守っ 瞳. ２ ０ 年 後. 上層 階 新聞記者 早見 青児. 下層 階 レジスタンス 浦 木一 仁 出会い. 汚染物質 雲 止めよ レジスタンス （ 言っ ３ 人 しか 登場 ）. ＆ 下層 階 出身 新聞記者 （ なぜ ？ 上層 階 行ける ）. モデル 出身 西内 まりあ ５ 人 汚染物質 雲 止める 為. 都市 機能 管理 AI 高層ビル 破壊 しよ. 言う すでに コスリ こすっ 超 ベタ 設定. キューティーハニー 割り セクシー シーン なし. 元ネタ 接待 的 シーン ハニーフラッシュ 等 なし. アクション スロー 止め 絵 多用 迫力 なし. モデル 出身 西内 まりあ 起用 言う わけ. 何度 色直し ＆ ファッションショー シーン お約束. 作品 層 ターゲット ？. 昔 懐かしむ オッサン 層 ？. 西内 まりあ ファン 女子 少 中高生 層 ？. オッサン 層 セクシーさ なつかしさ 足り. しかも 実写化 3回目. 女子 ファン モデル 西内 まりあ 興味 わけ. 映画 キューティーハニー 興味. 証拠 興行成績. 戦犯 誰か ？. 時代 ニーズ 読み きれ 作り 手 安易 出資 先 言っ 所."}, {"rating": 2.0, "content": "イマイチ. てか 飽き 途中 しか 観 レンタル."}, {"rating": 3.6, "content": "キューティーハニー 最新 映像化 作品. モデル 女優 タレント 歌手 西内まりや 主役 演じ （ ちなみに 主題歌 挿入歌 西内 ）. 世界観 モロ ブレードランナー 笑 冒頭 屋台 シーン 光 当て 方 夜 ネオン街 ビル 群 見事 和製 ブレードランナー. 主人公 如月 瞳 演じ 西内まりや 見事 SF 世界 溶け込む 容姿 思う 途中 モデル ランウェイ 歩い ちゃっ 笑. 後半 出 主人公 父 如月 博士 見た目 状態 素顔 ダース・ベイダー."}, {"rating": 3.5, "content": "まあ まあ 楽しめる 近未来 B級 アクション けど 人集 め 為 無理やり キューティーハニー 制作 みたい 感じ ヤツ. クール 版 キューティーハニー 具合 色気 皆無 注意. 主人公 名前 ハニー 如月 ひとみ ･･･. じゃあ もう キューティー ひとみ じゃん ･･･. 敵役 石田ニコル 谷間 エロ かっ カメオ出演 永井豪 ほっこり. ちょいちょい 攻殻機動隊 ブレードランナー 笑."}, {"rating": 5.0, "content": "西内まりや 可愛 すぎ 作品 内容 なんて どう いんじゃ ね."}, {"rating": 4.0, "content": "近 未来SF 女性 アクション 日本映画 難しい ジャンル 挑戦 てる 思い 意外 意外 SF 世界観 成立 てる アクション 良い."}, {"rating": 1.0, "content": "キャシャーン デビルマン 続き 実写化 大 失敗 観る 前 予想 けど 西内まりや 好き 観 しまっ."}, {"rating": 1.0, "content": "俺 ぐらい 使命 感 違う 劇場 見 行き まし 映画館 働い てる 友達 がち ょうどもぎりをしてたんですが 鼻 笑わ 通り もはや 尽きる しか 金 払っ ハニーフラッシュ 一つ 笑い草 キカイダーリブート しかり キカイダー 劇場 見 まし スタイリッシュ シリアス だけ リブート じゃ ね."}, {"rating": 3.6, "content": "映画 西内まりや 好き じゃ 楽しめ かも しれ ませ. 自分 的 とても 楽しかっ. なので おすすめ."}, {"rating": 4.0, "content": "テレビアニメ 版 異なる ストーリー キャラクター 違和感 楽しめ まし. 完成 披露 上映会 舞台挨拶 観 まし. 西内まりや とても 可愛く なかなか セクシー 衣装 楽しま もらい まし. 永井豪 会え 感激 まし Z 作品 出演 まし."}, {"rating": 3.5, "content": "近未来 舞台 人工知能 （ Ａ Ｉ ） 闘う 女性型 アンドロイド 物語. 永井豪 原作 マンガ ベース 40年 以上 前 原作 世界観 全く 異なっ. 原作 犯罪組織 （ 窃盗団 ？ ） パンサークロー 闘い 本 作品 アンドロイド vs AI 戦い. 予告編 見 興味 持っ 劇場 行き まし 残念 期待 外れ でし （ これから 観る 人 スミマセン ）. 富裕層 高層 世界 貧困層 低層 世界 分かれ 生活. 高層 世界 ＣG 魅力 的 映像 低層 世界 実写 非常 チープ 映像 でし. 魅力 半減. ブレードランナー マトリックス 意識 映像 狙っ しょうが くどい チープ でし. 主人公 能力 （ 特長 ） 活かさ. 原作 主人公 身体能力 特技 武器 本 作品 アンドロイド 能力 コスプレ 終わっ 非常 残念 でし. 主題歌 もっと 聴き たかっ …. 新しい世界 観 狙っ あろ 空振り 思わ. 続編 暗示 エンディング でし 無理 でしょ."}, {"rating": 1.0, "content": "これ程 酷い 映画 久しぶり. 原作 キューティーハニー 要素 永井豪 要素 極力 廃. 目新しい 要素 全く 無し. 誰 向け 作っ サッパリ 分からん. 主演 西内まりや 頑張っ プロモーション 映像 価値."}, {"rating": 1.5, "content": "器 それなり 形 整え 中身 空っぽ 最後 キューティーハニー 必要 分から テーマ曲 申し訳 程度 流れる だけ ハニーフラッシュ なし. ラスト 如月 博士 アンドロイド 作る 命じ 黒幕 出 来 最大 敵 見え 終わっ しまっ. 結局 撃た 爆風 やら 何度 生き返り ワープ 包囲網 館 単に くぐっ 目的地 たどり着く 早見 一番 無敵 （笑）. 西内まりや ファン 楽しめる 映画 思う けど 原作ファン なかなか 厳しい 作品. アイアムアヒーロー ちはやふる マンガ 実写映画 今年 豊作 流れ のに なぁ …."}, {"rating": 2.0, "content": "まっ っ っ っ ったく 期待 てへん かっ けど 面白かっ 説明 わかり やすい 風呂敷 畳め 欲 言え 下層 界 街並み もっと 頑張ろ 吐血 なんか あっさり 笑っ シリーズ 化 たら 見る わ 予告編 なんで あんな おもんな そう 見え やろ 見 良かっ."}, {"rating": 4.6, "content": "映画 とても 良かっ ただ やはり 宣伝 弱かっ 東映 厳しい シンゴジラ 流行り 映画 駄目 理由 わから 凄く いい 映画 けど."}, {"rating": 2.9, "content": "良かっ 点 映像. 近未来 映像 ロボット 含め ＣＧ 作り物 感 あまり. ただ だけ. 手垢 ベッタベタ 展開 っぽく なぞらえ だけ 果たして 必要 分から キャラクター ブレブレ キャラクター ばかり 非常 残念. 大きく 斬新 個性 作品 主張 テーマ キャラクター どれ 薄っぺら. 主演 西内まりや 頑張り ひしひし 伝わる いっそ プロモーション ムービー くらい 振り きれ かた 良かっ のに すら 言い訳 程度 衣装 変え 脚 見せ やる とことん やろ ぜ. アクションシーン チープ すぎ 頭 抱える 全体的 キャラ 製作 者 たい 伝わら. 冒頭 ラスト 対比 とても 面白かっ 思う."}, {"rating": 2.0, "content": "監督 プロデューサー きっと こんな やり たい って まず 一部 だけ 良い 方向 後 全部 悪い 方向 進ん 感じ. 監督 プロデューサー ビジョン 荒廃 地下 感 美術 上手く 出来 思っ. 上層 階 下層 階 描き 分け あんまり 出来 けど. あと 全て ビジョン 悪い 方向. 使い古さ 展開 アレンジ そのまま 使う センス. そんな センス セリフ 張り巡らせる 脚本. そんな 脚本 そのまま やっ ちゃっ 三浦貴大."}, {"rating": 2.5, "content": "キカイダーリブート 同じ 匂い 安易 再 映画化 作品 西内まりや あてがう 役 適当 探し たら 役 当たっ だけ スタッフ 何一つ キューティハニー こだわり あろ ロケハン いい加減 ふんだんに CG 使い 撮影 すぐ 見当 つく 絵 面 興醒め 何より ハニー 設定 忘れ しまい コスチューム 変える だけ 空中元素固定装置 使わ 問題 ハニー 変身 同時に 能力 変わっ しまう 面白 一つ はず 原作 健康 的 お色気 まるで 無く 辛気臭い ブレードランナー もどき しまっ スタッフ 罪 重い."}, {"rating": 2.0, "content": "キューティーハニー. 主要 キャラ 名前 主人公 基本 設定 以外 原作 アニメ なんの 関わり 別物. まあ それでも 面白く 新しい 物 見せ くれれ 良い 絶望的 つまらない 泣け くる. よせばいいのに ブレラン っぽい 未来 都市 設定 結果 むっちゃ 中途半端 画 作り チープ 感 加速. 世界観 破綻 てる 画 繋がっ だろ. アクション 演出 下手 見 何より ハニー 衣装 ブカブカ ダサい. セクシーさ いっ ？. クライマックス 作戦 いくら テキ トー 過ぎ サスペンス 全く 盛り上がら. それに 空中元素固定装置 なんで あんな 事 出来る アリ 御都合主義 極み だろ. 種 リブート アメコミ 映画 いい お手本 沢山 のに なあ. お金が無い 言い訳 ね."}, {"rating": 2.4, "content": "西内まりや 綺麗 でし. 一言 集中 よ ね … 全然 入り込め …。. 話 内容 的 好み はず …. とにかく 綺麗 でし それだけ."}, {"rating": 2.0, "content": "初日 映画館 観 （笑）. 西内まりや プロモーションビデオ すれ ５ 点 でしょ もう やたら 着替える. 映画 的 不満 だらけ あえて ２ 点 だけ 絞る. ハニーフラッシュ いきなり 変身. いつも 曲 かから. 良かっ 点 一応 上げる. 石田ニコル サイボーグ 感 めっけもの. 三浦貴大 頑張っ. ブレードランナー ファン 大笑い 麺 屋. ."}, {"rating": 1.5, "content": "永井豪 ファン 設定 ストーリー 改変 とか 気. 監督 モデル 女性 キレイ 撮る やたら 上手い 以外 ダメ. 脚本 まず 伝え たい 全く 分から 上 編集 滅茶苦茶 やっ わから. 主人公 ヒトミ （ ハニー ） 行動 めちゃくちゃ 上 行き 当たり ばったり なのは ただ アホの子 思う 可愛げ 許す. 会話 シーン 間 持た カメラ やたら 揺らす 気 同じ シーン カット 揺れ てる カメラ 揺れ カメラ 同時に とか VFX やたら 多用 全部 拾っ フリー 素材 みたい 安っぽい 効果音 付け ダサく とか 未来 都市 見せよ CG 色々 足し てる 割 背景 カラオケパセラ 看板 そのまま 残し とか 気 やたら 多い. 総合 的 出来 先週 始まっ TV 仮面ライダー 方 上 気. それでも ワイヤー 使っ コスプレ モデル キャットファイト 見れ 90分 さくっと 観 評価 値する."}, {"rating": 3.0, "content": "ビジュアル 悪く. キューティーハニー セクシー 抜い たら 残る."}, {"rating": 2.3, "content": "土日 映画館 ファーストデイ 場合 見逃し 作品 中心 チョイス 過去 ピッチ・パーフェクト 2 この国の空 アデライン 100年目 恋 ギャラクシー街道 ファンタスティック・フォー 五 作品 連続 観 充実感 疲労 感 味わっ 最近 三 作品 くらい ちょうど 良い 今月 1日 CUTIE HONEY-TEARS- SCOOP! 闇金ウシジマくん Part3 鑑賞 中 本作 外し 良い 思っ チョイス 良い 探す 難しい ･･･. どういう 経緯 製作 どういう 意図 背景 作品 興味 湧い くる どう 思う. 本作 キューティーハニー 強く セクシー. 変身 際 掛け声 ハニーフラッシュ 使わ. 主題歌 ほんの さわり 程度 しか 使わ. 近未来 描き方 設定 映像. （ ブレートランナー っぽい ）. カメラ すぎ 全体 見にくい. 監督 脚本 音楽 まったく 聞い 人. まったく 新しく シリアス キューティーハニー 作ろ かなり 外し しまっ 感 良い. 西内 まりや 石田ニコル ビジュアル 良く アクション 悪 く. 永井豪 カメオ出演. 　･･･. うーん あんまり 無かっ 笑. しかしながら 西内 まりあ 好き 方 楽しめる 思い ー."}, {"rating": 4.0, "content": "キューティーハニー きっと これから 何度 創ら いろんな 人 演じ くれる おじさん 嬉しい よ."}, {"rating": 3.4, "content": "キューティーハニー もっと 軽く 良い じゃ ？ 軽い のり もう少し お色気 出して 西内まりや 可愛かっ 許す ストーリー 的 もう少し ディテール こだわっ 欲しかっ. ラストシーン ？ 何で そう って 思っ 感動 的 シーン 必要 設定 かも しれ けど 理屈 つい. だから 言っ 映画 嫌い じゃ ごちゃごちゃ 言わ 楽しめ って 言わ そう."}, {"rating": 3.0, "content": "平日 朝一番 行っ せい 観客 シニア 方 ばかり でし キューティーハニー 子供 頃 TV 映画 何度 観 まし 空中元素固定装置 中心 SF 仕立て 作品 初めて ？( ハニー 装置 変身 あまり 説明 設定 SF ありがち 階層社会 近未来 気楽 観れ シンプル カッコ よく 楽しかっ 西内まりや シリアス ハニー イイ ね なぜ 戦闘 コスチューム ボテッと まし."}, {"rating": 1.6, "content": "まず キューティー ハニー 名乗る 意味 激しく 疑問. 原作 永井豪 クレジット 全く 別物 言う 永井豪 カケラ 感じ. ちゃんと 俳優さん 出 てる 演技 ダイコン 過ぎる. 肝心 アクションシーン 逃げ惑う 人 写し スロー 早回 迫力 全く 西内まりや ファン 以外 観る 価値 無し."}, {"rating": 1.8, "content": "キューティーハニー お色気 ギャグ 引い 今 一 押し モデル 歌 足す どう でしょ. そんな 算数 誰 だって 計算 じゃん なんで 観 行っ 言わ れれ 惰性 しか 言い 直前 庵野 版 観 ちゃっ. とにかく 作り 雑 世界 設定 とにかく 富 悪い みたい 作りだし サブキャラ 知ら 増え 作戦 出来 てる 内容 わざわざ 苦労 しない 手元 パソコン 使えよ 言わ かりだし. カメラブレブレ 割 スロー 多様 アクション 楽しめ まとも カメラワーク 防犯カメラ くらい てか 多用 すぎ POV 映画 っす 街中 監視 てる 割 上層 階 防犯 カメラ じゃなくて 人 しかも ザル こういう 疑問 持っ いけ だろ. 何より 裏切り 開始 5分 思っ 色っぽい ぞ もしや てっぺん ？ とか こいつ ボス かー 他 だろ なー とか どうせ 己 切り札 だろ なー どれ 一個 裏切っ ください よ. 唯一 容姿 究極 入れ くれ 笑っ しまっ 分 点 観客 心 よく 言葉 くれ これだけ 褒め たい."}, {"rating": 2.5, "content": "ハニー ジル 美しく かっこよかっ けど 架空 近未来 設定 あまりに 陳腐 アホ らしい 普通に パンサークロー 退治 戦う ハニー 良かっ じゃ."}, {"rating": 2.0, "content": "キューティーハニー ハニーフラッシュ. くまのプーさん もっと ハチミツ 〰. ハニー ？ 効か ？."}, {"rating": 3.0, "content": "西内まりや 舞台挨拶 見 たく 鑑賞 まし すらっ 美人 9 頭 身 くらい 声 言う 可愛いく 天使 思い まし 一目 見る 良かっ (^｡^). 映画 舞台 近未来 二 層 構造 都市 上層 富裕層 住む 地域 汚染物質 貧困層 住む 下層 排出 雲 雨 疫病 蔓延 大量 有毒ガス 放出 しよ 上層 階 止めよ 立ち上がる 者 心 持つ アンドロイド 如月 瞳 （ キューティーハニー ） 共闘 物語. キューティーハニー セクシー イメージ 一変 クール 派手 すぎ 印象 意外と アクションシーン 豊富 でし. 父 別れ際 逃げ 自分 守れ 言葉 守っ ひたすら 逃げ 瞳 他人 自己犠牲 惜しま 戦う 姿 素敵 でし. 悪役 上層部 支配 ジル （ 石田ニコル ） 美女 ツンデレ 西内まりや vs ドS 石田ニコル 最高. 美女 2人 画面 きらびやか まりや 衣装 バリエーション 豊富 ボディスーツ ドレス いろんな まりや 拝め 最高 （笑）. 作品 原作ファン たら 違和感 思い 西内 まりや 石田ニコル 美し 楽しむ 映画 見 たら 完ぺき."}, {"rating": 1.5, "content": "キューティーハニー お色気 変身 コメディ 要素 主題歌 抜い たら 残っ 映画. 虚無 しか ませ でし. 主役 西内まりや アクション 為 むちゃくちゃ 細かく 割っ カット アラ 出 ドアップ ばかり 画面 カメラ 無駄 揺らす 為 やっ 全く 分から アクションシーン. ハニー ジル ラスト バトル CG 誰 スーパー アクション 現代 映画 アンチテーゼ 思う 程 ヘッポコ バトル 展開. 汚染 広がり コンピュータ 支配 世界 豊か 上層 階 ブレードランナー 的 荒廃 地上 美少女 アンドロイド 落ち くる って キューティーハニー じゃなくて 銃夢 よ ね."}, {"rating": 2.1, "content": "CG それなり 観 レベル. アバン 結構 ワクワク まし タイトル 出る タイミング 完璧 グッと 引き込ま. いや あと どんどん 盛り 下がっ いく 一方. 役者 どう だろ 今時 そんな 下手くそ 咳 人 ね ？ 敢えて 狙っ でしょ 狙っ たら って 話 けど. 永井豪 イズム あまり 感じ 残念 でし. 新しい キューティーハニー かも しれ ませ って. まあ こんな もん って 映画 どうせ たら もっと 酷い 観 たかっ 気."}, {"rating": 2.0, "content": "記録. 予告 じゃ 感 けど 映画の日 鑑賞 最終 会 けど 初日 自分 含め 3人 鑑賞 でし. 絵 しょぼい ハニー 強い はっきり ジル ニコル 綺麗 妖艶 けど ジル じゃ. ずっと 瞳 よば なー 時代 的 世界観 変える 仕方 いくつか お約束 入れ 欲しかっ. 西内まりや 綺麗 けど 色気 全然 残念."}, {"rating": 2.9, "content": "嫌い …. ストーリー イマイチ. アクション 良い. 絵 的 カッコ 良く. 永井豪 ハニー 言う. 石ノ森 ヒトミ 的 …. 不完全 アンドロイド. 空中元素固定装置 使い方. 良かっ 思う."}, {"rating": 3.4, "content": "前 宣伝 感じ 印象 通り 西内まりや 魅せる 映画 まし. 実際 キレイ かっこ 良かっ. 原作 アニメ 未読 別物 鑑賞 すれ ストーリー なかなか 良く 楽しめ ちょっと 感動 まし. アクション VXF 迫力 アニメ 実写化 作品 出来 良い ほう 気 方 観る 価値 かも しれ ませ."}, {"rating": 3.0, "content": "使い古し 設定 題材 って 感 けど 白組 参加 VFX がっつり 仕上がっ 美的 キャスト 難 w ． 舞台挨拶 永井豪 見れ 大得 ^o^."}, {"rating": 3.5, "content": "今 ハニー 別物 観れ. 作品 悪く 思い. キレ ストーリー 的. なるほど 感じ でし. ただ いつも 主題歌 もう ちょっと 聞き たかっ かも ね."}, {"rating": 3.5, "content": "こういう 嫌い じゃ 無い よ ^_^. 楽しめ まし. 設定 ストーリー 良い 思い. 映画 中 だけ 短い ？. ドラマ 10話 位 くれ (^^;;. 西内まりや 可愛いい ♡."}, {"rating": 2.6, "content": "なんばパークス シネマ 鑑賞. キューティーハニー 必要性 ラスト 展開 だけ うーん 製作 者 中 映画 製作 過程 俯瞰 見 人 って 思い まし."}, {"rating": 2.5, "content": "西内 とても 素敵 世界観 悪く 物足りな なんだろう ？. パーティー 向かう 階段 シーン 参加 まし 恐ろしく 寒い 中 笑顔 絶やさ 西内 惚れ惚れ まし シーン 原作者 永井豪 さんい らし のに ボケ ボケ わかり づらかっ 残念 でし."}, {"rating": 4.0, "content": "試写会 見 み まし. まあ キューティーハニー 世界観. 少し 違う 感じ けど. 新 キューティーハニー. 変 偏見 持た 見れ. なかなか しっかり 作っ てる 日本 ありがち. 安っぽ そんなに 悪く. もしかして CG 時間 かけ てる じゃ. 意外と 楽しめる 作品. 西内まりや ファン. 楽しめる でしょ."}, {"rating": 1.7, "content": "試写会 岩城滉一 めっちゃ カッコ よかっ ...... ハァ ....... ストーリー とか カット とか 全体的 素人 くさい. ところどころ っ ？ って 思う けど 三浦 演技 一流 １ 点. あと 西内まりや 歌 才能 凄い."}, {"rating": 3.5, "content": "西内まりや かっこいい かわいい. 今日 まりや ファン. あと エンディング 名前 でる とこ かっこよかっ."}, {"rating": 3.4, "content": "試写会 観. 十二分 楽しめ. 西内まりや えー. 結構 金 かけ そう. やる じゃん って 感想. 前売り とか 1300円 とか ぐらい 観る ライト 映画 最適. Xメン とか スパイダーマン とか. 洋画 そこら 比べ 面白い 思う. 世界観 狭め メッセージ とか 無 そう けど 普通 楽しま もらい ﾟ∀ﾟ) o 彡 ﾟ. なんか 21世紀少年 とか こげ かんじよ ね. 空き 時間 ふらっと 観 良い 思う けど 偏見 持っ 避け もったい 無い 作品 思."}, {"rating": 1.0, "content": "如月ハニー って ひとみ って 名前 っけ ？？？. 明るい キャラ はず のに ハニー ハードボイルド (^_^;). 原作 著しく かけ離れ それなら 実写版 って 言う よ 💢 思い まし (―\"―;. 西内まりや 石田ニコル 綺麗. だけ."}, {"rating": 1.5, "content": "富裕層 上層 階 貧困層 下層 階 わかれ 世界 アンドロイド 下層 階 レジスタンス 一緒に 上層 階 悪い 人 反乱 話. 未来世界 映像 安っぽく 独特 世界観 表現 よかっ 思い ただ 話 方 普通 面白 感じる 主人公 アンドロイド 開発者 娘 記憶 らしく アンドロイド 人間 はざま 悩ん らしい けれど 苦悩 みたい 全く 伝わっ こ 主人公 行動 一緒 記者 重要 キャラクター リアクション 観客 同じ 気持ち なれる キャラクター 思い バディ 面白 感じ 反政府 主義者 爆破 しよう 行動 なぜ 子どもたち すぐ 躊躇 しまっ そんな 気持ち クーデター しよう やわ ぐったり まし. アクションシーン 単調 もう少し 工夫 こらし 見 たかっ 主人公 西内 まりや 魅力 つまっ アイドル映画 首 かしげる 内容 一体 キューティーハニー 冠 だろ ?　 悲しく 映画 でし."}]}