{"rating": 3.0, "description": "アメリカ 移住 移民 青年 アレックス 希望 溢れる アメリカ 生活 はず 父 無理 買っ 家 ローン 家計 重く のしかかる おまけ 父親 定職 つけ 家計 母親 運 よく 見つけ 銀行 仕事 支え それでも 貧しい 状況 変わら アレックス インターネット を通じて 小銭 稼ぐ 術 知る やがて 少し ずつ ため込ん お金 夢 大学進学 チャンス 得 アレックス 母親 銀行 クビ ため込ん 金も 家 ローン 消える しまう そんな ある日 アレックス ネット ゼット 男 主催 ブラック・マーケット 存在 知る 理不尽 社会 復讐 ゼット 心酔 アレックス 知り合っ 仲間 ネット 闇 ビジネス 関わり ゼット 気 引く 事 ….", "spoiler_reviews": [{"rating": 2.0, "content": "ピエロがお前を嘲笑う 違い あんまり わから けど あっち 方 おもしろい わかる."}, {"rating": 4.0, "content": "ハッカー 集団 一員 ハッカー 集団 ボス ゼッド 憧れ 抱く やっと 会え … ？."}, {"rating": 2.5, "content": "2017 3 9 鑑賞 貧しい 家庭 環境 PC だけ 生きがい アレックス ネット 小遣い 稼ぎ ある日 偽造 クレカ 詐欺 手 染め サイ 男 ハッカー 用 闇サイト 出会い … 話 最初 順調 成り上がる 次第に 仲間割れ 凋落 しまう ありがち ストーリー 地味 Ｚ 狙撃 トリック 良し 最後 大 ドンデン とっ つけ 様 オチ 納得 感 弱かっ 更に ハッカー 作品 のに メイン 偽造 クレカ 転売 株価 操作 スッキリ ませ ピエロがお前を嘲笑う 劣化 版 感じ でし 55点."}, {"rating": 3.5, "content": "銀行 業界 横暴 正そ 世直し 的 大前提 成し えて ま 所詮 犯罪."}, {"rating": 3.1, "content": "現代 って 感じ 作品 展開 ついていけ それでも 楽しめ まし もう 1回 くらい レンタル たら 楽しめる な！. 展開 スピード 拍手."}, {"rating": 2.8, "content": "スピード感 感じ させる 話 展開. 美男 美女 キャスト 話 飽き 見れ. 現代 ならでは インターネット 話. 身近 起き そう よかっ."}, {"rating": 3.0, "content": "主人公 トム・クルーズ 似. 相棒 男 イーサン フォーク 似. 相棒 女 ぽっちゃり ダコダ・ファニング 似. 銀行 ターゲット クレジットカード 稼ぎ まくり. どんでん返し お約束. 秀作 でし."}, {"rating": 2.5, "content": "Who Am I パクリ しか 思え …. いっ スリル あっさり 結末 迎える …. 実話 基 映画 … 自分 言い聞かせ 鑑賞 まし."}, {"rating": 1.9, "content": "B級 よ ね ？. 期待 楽しめ. 可 不可."}, {"rating": 1.3, "content": "すごく つまらなかっ 観る くらい 107分間 時計 針 見つめ ほう 楽しい かも しれ."}, {"rating": 3.3, "content": "TSUTAYA ランキング 上位 手 取っ けど ぼく ちょっと 難しかっ."}, {"rating": 3.7, "content": "ろ っ. 追い詰める 感じ 良い じゃ なぁ〜い."}, {"rating": 2.0, "content": "観 時間 長く 感じ. 心 変化 写す グダグダ 感じ アクション とか スリル それほど. 中途半端 てる. 話 内容 不満 残る 出来."}, {"rating": 2.5, "content": "前半 面白い だんだん リアリティ 失っ マンガ 的 いく 残念 主人公 執着 銀行 復讐 動機 説得力 欠け 謎 ハッカー 集団 ボス 至っ 笑っ しまう 戯画 的."}, {"rating": 4.0, "content": "メチャメチャ 面白く 3回 観 ちゃっ. 邦題 付け方 いい 原題 確か Hacker. 実話 基. アレックス 役 子 可愛い. 多分 英語 訛っ 思わ. 後で 書き ← 虫歯 発見 やさぐれ 運転中."}, {"rating": 2.4, "content": "A young man gets more and more involved in the c riminal world through computer hacking with t he intention of avenging his mother after she lost her job and nearly lost her ho me.."}, {"rating": 3.2, "content": "タイトル 印象 期待 なけれ そこそこ 楽しめる でしょ ？ 私的 ラスト 雑 思え 残念. せっかく 積み上げ ストーリー 活かし きれ なぁ."}, {"rating": 3.8, "content": "フォーカス ピエロ お前 あざ笑う 足し 感じ 日本語 タイトル 少し 内容 違う なぁ."}, {"rating": 2.1, "content": "想像 違い. いまいち. 内容 題名. 持た ざる すべて 奪う. リンク."}, {"rating": 3.4, "content": "ブラックハッカー ピエロがお前を嘲笑う ハッカー 題材 作品 いい 印象 ， 本作 期待 ． 事 功 奏し ， 意外と いい 感じ じゃん 楽しめ ．. 最初 PC Win 95 わぁ って 数 秒 感慨 ふける ． わずか 22年前 にわかに 信じ 思い ．. 貧乏 期 ： 東欧 カナダ 移民 家族 一人息子 アレックス ． 家計 火の車 ． アレックス 稼ぎ たい PC 駆使 小 金儲け ．. 立身 期 ： 母親 勤務 銀行 クビ 機 ， もっと 稼げる やり方 変更 ． 成功 トロント 独り立ち ．. サイ 期 ： オンタリオ 違っ トロント 一人 稼げ ． サイ 男性 知り合い 大成功 ． 札束 ｷｬｯﾊｰ ． おっ ブラックカード やばいっ ．. キーラ 期 ： 童貞 っぽい アレックス サイ 勧め キーラ 女性 ． 今度 3人 組 稼ぎ まくる ． サイ キーラ 仲 思わしくない ． 叔父 って 誰 ？ トロント 限界 ． じゃ 次 香港 ね ．. 香港 期 ： いよいよ サイ キーラ 仲 修復 不可能 ． サイ 帰国 ． そろそろ 神 崇め ゼッド 会える じゃ ね ．. 転機 ， タイ 期 ： ゼッド 認め 為 大 博打 ． 上手 くいっ たか 思え. 起承転結 きっちり ダレ 無し 物語 進み ， 最後 散りばめ 断片 収束 久方ぶり スカッと ． 邦題 含め いくつか 疑問 点 残っ 終わり よけれ 精神 視聴 後 爽やか 気分 ． ゼッド ， どっか 観 調べ たら パシ・リム メガネ じゃ ほう 博士."}, {"rating": 3.2, "content": "ネット 詐欺 題材 ティーン 向け メロドラマ ほんとに ティーン 見 たら 真似 そう けど 笑. どうしても ピエロ ～」 比べ しまう けど 評価 つまらなく かも ゼッド いかにも 黒幕 感じ 笑え."}, {"rating": 2.9, "content": "TSUTAYA 推し 借り 割と 淡々 進ん 淡々 終わる 感じ. 原題 どんな 知らんけど. 邦題 やり すぎ ？. 持た ざる 全て 奪う … って. ？ って 感じ 笑. 後 BGM クール. かっこいい. しゃ. クール ね."}, {"rating": 3.6, "content": "サイバー犯罪 系 映画 ありがち 淡々 雰囲気. サイバー犯罪 言っ 偽造 カード 使っ てる だけ そういう 点 見所 全く. あくまでも 18 20歳 程度 青年 主人公 ドラマ映画. 同系 ピエロがお前を嘲笑う U Want Me 2 Kill Him 思い出し. 主人公 行動 とか 設定 脚本 的 詰め 甘い. いって 実際 こんな 年齢 青年 そんな もん って 感じ."}, {"rating": 2.9, "content": "TSUTAYA 人気 ぽかっ 借りて 見 けど うーん いまいち 笑. 放題 持たざる者 全て 奪う 見 爽快 騙し くれ かな 思っ けど うーん どっち もどかしかっ 笑. やっぱ 詐欺 系 おしゃれ 爽快 やつ 見 やすい なぁ. 詐欺 てる 3人 関係 非常 もどかしかっ 笑. めんどくせぇ って 笑. 叔父さん 誰か 早く 教え って 感じ. ま ジャケット 邦題 大分 期待 値上げ ちゃっ てる 映画 イメージ. あ あと カナダ 居 駅 とか 地名 知っ って ぐらい 笑."}, {"rating": 2.6, "content": "ハッカー じゃなくて ネット 悪事 褒め もらう 集団 入る 話. 利用 してやろ 思っ のに 気がつい たら 利用. 世の中 そんなに うまく いき ませ ね."}, {"rating": 3.0, "content": "偽造 カード 買い物 売りさばく. ハッカー 集団 ダークウェブ リーダー. ゼッド 認め もらう 世間 注目 集める 犯罪 やる. 叔父さん 誰か わかっ 良かっ w."}, {"rating": 2.0, "content": "WOWOW 放送 録画 鑑賞. ただ メロドラマ. サスペンス スリル 無い ストーリー. ネット ハッキング 殆ど 偽造 カード 金儲け. 主人公 冴え 最後 助け 始末. 映像 見所 殆ど 無い. まったく オススメ 出来. つまらない 映画. ヒロイン 可愛 いかっ."}, {"rating": 3.0, "content": "他 方 仰っ てる 通り ハッカー 言う 偽造 カード 作っ 大金 稼い 違う しよう 内容. 面白かっ."}, {"rating": 4.0, "content": "いやあ 最後 目 離せ 内容 でし KIRA 可愛い."}, {"rating": 2.8, "content": "面白い … けれど 結末 残念. ハッカー 偽造 カード 転売 生計 成し いく 男の子 主人公. 子 法律 逸れ 道 サイ 出会い 通し 闇 ビジネス 足 踏み入れ 成長 いく 姿 面白い ただ スリル 言わ 確か … 思い. スリル どうこう 前 やはり 終盤 にかけて 盛り 下がっ いく 残念 仕方. どんでん返し 期待 けれど ちょっと 違っ なあ 惜しい. ブラックカード 気 つけろ."}, {"rating": 2.7, "content": "ハッカー 言う ただ 偽造 カード 転売 メイン スリル 無かっ 感じ. 映画 だけ って 特徴 無く 2回 見れ なあ."}, {"rating": 2.5, "content": "子供 頃 パソコン 関心 アレックス. 母親 銀行 クビ 機会 ハッカー 集団 入る. 簡単 稼げる 様 元手 家 出る 事. 生活費 必要 違法 カード 時計 買い あちこち 店 売ろ なかなか 売れ. そんな 姿 見 男 サイ 代わり 売ろ 声 掛け. きっかけ サイ 組む 事. 銀行 捕まり アレックス 取引 持ちかけ 見逃し 貰う. 事 集団 話題 アレックス キーラ 少女 出会い キーラ 二人 仲間. 三 人 犯罪 派手 いく. ハッカー 集団 活動 どれ だけ 凄い 詳しく 描か しょぼい 感じ. サイ 登場 時 性格 変わっ いく のに 違和感 を通して 欲しかっ. タイトル 違っ 全て 奪っ 地味 残念."}, {"rating": 3.5, "content": "ハッカー ただ 詐欺師 w. 何だかんだ 展開 良く 観 ハマっ 観 (^^) 実話 元 作ら てる びっくり w どんな 社会 よ 怖っ w."}, {"rating": 3.0, "content": "ハッカー 感 あまり 前半 じわじわ 変わっ いく 思い そのまま 詐欺師. ラスボス イマイチ 存在 感."}, {"rating": 4.0, "content": "そう かー. ハラハラドキドキ. 世の中 怖い 人たち."}, {"rating": 5.0, "content": "2017 058. テンポ 物凄く 好き プッシャー とか WeAreYourFriends 同じ ノリ 序盤 説明 部分 解説 付き 分かり やすく ポンポン 進む 感じ ストーリー 予想 通り けども 時間 稼ぎ 感 一切 超 好 印象 👍."}, {"rating": 2.5, "content": "うーん 観 やすい けど 犯罪 犯し スリル 感 あまり 感じ. ハッカー 技術 出さ."}, {"rating": 2.5, "content": "希望 胸 アメリカ 渡っ 移民 一家 息子 アレックス. 現実 厳しく 定職 見つから 父 代わり 母 銀行 働い 家計 支え 住宅ローン 支払い 悩まさ 日々 送っ. そんな 中 アレックス ネット を通じて 稼い お金 大学進学 資金 貯め 母 仕事 クビ アレックス 貯金 住宅ローン 消え しまう. ある日 ゼッド 男 主催 ネット上 ブラック・マーケット 存在 知っ アレックス 腐っ 社会 復讐 ゼッド 心酔 偶然 出会っ のち 親友 サイ ネット 闇 ビジネス 関わる. ー まあ まあ 退屈 ね. 全然 ハッカー. そんな 思う 人生 上手く いか よ って 思い知らせ たい."}, {"rating": 2.8, "content": "ー 不完全燃焼 感 …。. 全て 中途半端 見 なんとなく 腑 落ち 多々 まし. 見 終え … ー … 感じ. 繋がる 繋がっ 気 スッキリ 無かっ かも."}, {"rating": 3.2, "content": "若者よ まっとう 生きよ こんなに うまく いか ぞ. どんな 展開 思い そう 何より あちこち 外国 風景 よかっ."}, {"rating": 3.0, "content": "A drug addict makes a mistake but the drug dealer commits the crime. 登場人物 心理 描写 少ない 気 けど 引き込ま 作品 でし. 作中 主人公 使っ てる ノート PC 欲しく."}, {"rating": 2.8, "content": "ちょっと 物足りない な～ 😕. ｢ ピエロがお前を嘲笑う ｣ 劣化 版 って 感じ ？. アメリカ 移住 一家 父 定職 見つから 母 代わり 働き 生計 立て 職 失い 窮地 立たさ. だが ネット 稼い 大学 資金 渡し １ 人 都会 渡っ 息子 アレックス \"。. 腐っ 社会 復讐 凄腕 ハッカー ゼット 共感 自ら ネット 闇 ビジネス 足 踏み入れ いく …. 色々 上手く 行き過ぎ 少し 盛り上がり 欠ける. よく 今 捕まら 不思議 くらい 粗い w. 登場人物 スキル そんなに 高く ない用 思える (-\"\"-;). 大体 話し 見え しまっ 驚き 無かっ …. タイ くだり ？ ？. ただただ サイ 気の毒 (TдT). 一番 やり手 じゃ w."}, {"rating": 4.0, "content": "ネット 偽造 クレカ 中心 犯罪 重ねる 青年 二人 女性 社会 混乱 せよ お話."}, {"rating": 3.5, "content": "Z 気 引く 方法 ハッカー ただ 泥棒 けど いい ？. 想像 ハッカー ぽい あまり 気 けど 展開 スピード ちょうど よく 割と 楽しめ まし. もう ちょっと Z 絡み たら 良かっ 思う."}, {"rating": 2.5, "content": "名前負け 感じ 半端 笑. ほんと ピエロ やつ みたい かなっ 思っ 見 たら なんか 違っ 笑. 名前 変え たら 良かっ かも しれ 笑."}, {"rating": 3.7, "content": "映画 自体 最初 最後 ずっと ストレス 観れ 好 印象. 好き 嫌い 別れる なー って 感じ かも. ハッカー 系 💻 ☠ ️ 映画 って 見 てる どんどん 引き込ま かっこよく 見え 大金 動く 真っ当 働く アホ らしく （ ﾟ д ﾟ lll ）. 見 終わっ 映画 映画 自分 言い聞かせる 人生 ー ？ って 思う 俺 ココロ 弱っ ブレ てる ろー なー ฅ՞ • ﻌ • ՞ฅ ﾜﾝ ♥. 疲れ てんねん なー • ́ ̫ • ̀ 明日 ガンバロー 🙂."}, {"rating": 2.0, "content": "本当の話 聞く ゾッと. お金持ち 騙し 強盗 定番 映画 ね. 題名 名前負け しまっ 残念."}, {"rating": 2.2, "content": "理想 言え もっと 痛快 テンポ いい 感じ 好き けど 悪く って 映画. 事実 基 映画 っ どれ くらい 事実 気. 良く 悪く クライム映画 なあ."}, {"rating": 3.0, "content": "仮面 フード 無駄 格好いい 邦題 パッケージ ナード 好み そう 要素 てんこ盛り 原題 邦題 HACKER けど 内容 ハッキング じゃなくて ソーシャルエンジニアリング 話. だから ソードフィッシュ ピエロがお前を嘲笑う ハッキング 描写 大いに 肩透かし 食らっ どちら フォーカス 詐欺 系 映画 近 かい. 期待 内容 映画 派手 演出 盛り上がり けど わかり やすい どんでん返し なんか そこそこ 楽しめ."}, {"rating": 1.1, "content": "内容 進展 無く 退屈. ラスト 五分 カラクリ 全部 語り 済ます 雑."}, {"rating": 3.1, "content": "物語 しっかり 尚且つ 最後 伏線 回収 気持ち 良い."}, {"rating": 3.6, "content": "１ 週間 前 観 印象 薄く. 香港 魅力 的 都市 オーシャン フロント ホテル 豪華 お金 いい なあ. 仲間割れ こそ ドラマ けど 仲間割れ なきゃ いい のに 思っ しまっ. 大きく 衝突 前 サイ 女子 歩み寄れ なあ."}, {"rating": 2.7, "content": "サイ ムダ 死 〜(　 ˙ ˙. かわい子ちゃん 怪しい よ ね (o_o) 見せかけ …. ホンマに 怪しかっ."}, {"rating": 3.1, "content": "想像 以上 展開 けど 最後 退屈 観. 何処 実話 気."}, {"rating": 1.6, "content": "うーん. つまんなかっ. いろいろ 中途半端. 実話 って そんな もん ？."}, {"rating": 3.2, "content": "実話 ベース 物語 ゎ 映画 仕様 チョッと 盛り 過ぎ ないかい ？. 闇 組織 大物 捕まえる 為 ハッカー 利用 って 筋書 バックアップ 出来る 公的 組織 or 機関 って 存在自体 違法性 プンプン. まぁ. ヒロイン ジャック・ニコルソン 娘 ❗... って 一番 驚き 処 ？. (^_^;)."}, {"rating": 3.6, "content": "まぁ 普通 よく ハッカー 映画 って 感じ エンディング 衝撃 無かっ けど 退屈 最後 観."}, {"rating": 3.4, "content": "カード 💳 時代 日本 店 スキミング ？. 心配 わ ‥. 最後 何となく 落ち着い 良かっ."}, {"rating": 3.6, "content": "カナダ 移住 少年. ダークウェブ サイト カードスキミング 犯罪 お金 稼ぎ 仲間 サイ 女の子 出会っ 香港 … …. いわゆる マインド ハック ハッカー 題材 映画 ありがち 内容 けど. 楽しめ ？. 実話 元 作ら てる やっぱり 未成年 ハッキング 海外 じゃ よく 話."}, {"rating": 3.3, "content": "両親 カナダ 移住 アレックス … …. 銀行 解雇 母 復讐 兼ね ネット犯罪 … …. 仲間 サイ キーラ 犯罪 重ね いく … …. ハッカー 集団 ゼット 認め もらい たく いく … …. 認め もらう ？. ハッカー どちら 言っ たら 詐欺行為 ？. ネット 吸い上げ 個人情報 → 偽 キャッシュカード → 高価 品物 → 転売. ハッカー タイトル 名前負け 少し 物足りない 結末 名誉挽回 的 驚愕 系 ？ そんな 映画."}, {"rating": 3.8, "content": "WOWOW. ウクライナ （ 監督 出身地 カザフスタン やっ け ？ ） カナダ ロンドン （ ややこしい !） 移住 貧しい 家族 戸建て 買う もん 生活 立ち行か 挙句 オカン 働い 銀行 クビ しも ギーク 一人息子 復讐 ひと 肌脱 ぐぜ. クラッキング ネット 口座 残高 増やし モニター 映る 仮想通貨 増減 延々と 見せる だけ 映画 的 面白み ゼロ. 偽造 クレカ 買っ 盗品 売っ 現ナマ ドン 世界 ４ ヶ国 ロケ フェラーリ BMW 登場 ベタ 派手 画 作り 届け ♪. お金 かかっ そう 映像 きれい. インターネット 闇 上手く 映像 化 ピエロがお前を嘲笑う 既に だけ タイトル 詐欺 ツッコ まれ 仕方 作り クライマックス オチ にかけて 大味 惜しい 残念 謎 可愛い コ キーラ もっと うまく 使っ 欲しかっ. 真面目 そう 主人公 アダム・レヴィーン 似 サイ ブロマンス （ 最近 知っ 用語 使い たく しょうが ｗ ） 良かっ. 金言 ひとつ. 金 人 変え 本性 剥き出し."}, {"rating": 3.0, "content": "カラン・マッコーリフ オーストラリア 俳優. 知的 好 青年 役 母親 クビ 銀行 社会 復讐 企み 次第に のめり込ん いく. 生活 困窮 定職 つけ 父親 働か ざる 得 母 家 ローン 払え 喧嘩 ばかり 環境 一人息子 アレックス ネット 得 金 貯め 母親 渡す. 口八丁 手 八 丁 金 膨らん いく. 〝 アメリカ 移住 貧しい 生活 抜け出せ 青年 お金 ネット 闇 ビジネス 始め 理不尽 社会 復讐 ゼット 男 存在 知り 心酔 いく."}, {"rating": 2.7, "content": "邦題 ジャケ 惹か 借り み. なんとなく 雰囲気 ラスベガスをぶっつぶせ 似 てる 気. ラスト 意外 そこそこ 楽しめ ハッカー 違う. もっと 世界中 サイバー攻撃 ファイヤー セール みたい 期待 ただ 偽造 カード 稼ぐ 実に 平和 のどか 映画. 変態 鬼畜 俺 刺激 なさ すぎ."}, {"rating": 3.4, "content": "ネット 絡み 映画 やっぱ 好き. なんとなく 結末 分かっ 実話 って とこ 凄い. ベティー 彼氏."}, {"rating": 3.0, "content": "何とも 複雑 思い 残る 映画. こん だけ ことし やり直す チャンス クソ だろ … 思う. 最初 そんな つもり じゃ. 気付け 大事 てる かも …. 悪い ヤツ いい ヤツ 中途半端. 出来心 はやる デカ 過ぎる. 一言 言う アンバランス. ま ー. 人間 かも しれ けど."}, {"rating": 3.0, "content": "クレジットカード 使い たく なくなる 映画 ね …. まあ まあ 楽しめ まし."}, {"rating": 3.5, "content": "実話 基づい 話 って すごい. まぁ 110分 弱 中 キレイ 収め 訳 そう 思う 無理. 最初 華やか 成功 風 見える けど 結局 偽造 カード とか ハッキング 犯罪 犯し 人間 結末 よ ね って 感じ. 最後 そう 悪く. 運 良かっ ね. 以前 こういう ハッカー 映画 観 裏 操作 みたい 働い なぁ そういう 事 なかなか 面白かっ 思わ 策略 ？ いつも 引っ掛かる."}, {"rating": 3.2, "content": "オモロ かっ. ピエロがお前を嘲笑う パクり ？."}, {"rating": 3.0, "content": "薄々 予想 ついて けど … 最後 詰め 甘 すぎ 感じ 序盤 30分 くらい テンポ 良かっ のに もう グダグダ 途中 目的 詐欺 ばっか やっ てん 分から ハッキング 偽 カード 作っ ずっと 使っ いく だけ 全て 取り引き 上手く いっ ハラ ハラ 感 全く てか デカイ 取り引き って 時に あんな 喧嘩 ？ 普通 笑 こんな 奴ら 信用 ゼッド どう 思う 突っ込 むとこだらけ ？ ？ おかしい でしょ 連続 まだ 夢オチ とか 方 マシ TSUTAYA 行っ たら 全部 借り 借り み けど 期待 だけ 残念 クソ 映画."}, {"rating": 2.8, "content": "未体験ゾーン 映画 2017 作品. タイトル 詐欺 ね. ハッカー 犯罪集団 方 いい 思い. ピエロがお前を嘲笑う 同 レベル あるいは 劣化 版 しか 思わ 鑑賞 まし 違い まし. カオス 一言 尽き しまう 作品. 物語 掴み 犯罪 軌道 乗り出す 面白い 長い なかなか 退屈. 思い ラスト ラスト 展開 テーマ 突然 変貌 消化不良 どっち いい よ 言っ 感想. 主人公 復讐 活動 描写 少ない ひどかっ 主人公 顔 演技 復讐 系 特有 悲壮感 致命 的 でし. 映画館 見る 辛口 一言 こそ 作品 感想 思い まし."}, {"rating": 3.0, "content": "最初 途中 にかけて 面白かっ. けど 後半 繋ぎ 終わり 方 思っ 雑 よく 分から. すっきり しない 終わり 方. 1時間半 くらい ちょうど いい 思う. 長々 すぎ."}, {"rating": 3.0, "content": "まだまだ 続く 思い 終了. まぁまぁ 楽しめ けど 物足りない."}, {"rating": 3.8, "content": "ラスベガスをぶっつぶせ みたい 雰囲気 空気 感じ かも …. 個人 的 こういう 映画 好き よ. キーラ 役 女優 綺麗."}, {"rating": 3.0, "content": "ネット犯罪 中心 てる けど ストーリー 起伏 少なく 淡々 進行 いっ 感じ. 相方 真実 最後 わかる けど むしろ 警察 サイド 話 もっと 入れる 面白かっ かも."}, {"rating": 2.0, "content": "やっ てる やろう いまいち わかり づらい. 緊迫感 なし."}, {"rating": 2.9, "content": "ハッカー 大 活躍 組織犯罪 グループ 栄枯盛衰 描い てる ラスト 締まら スケール 感 小さい けど 実話 こういう 自分 日常 関わっ くる かも 思っ たら 怖い. 奇 てらう 捻り 分かり やすい 疲れ 気楽 観る 良い かも."}, {"rating": 3.0, "content": "テンポ 良い けど ナレーション ベース 話し 進む 見れる って 感じ. ずっと 普通. ハッカー 話 けど そんな スリル どんでん返し 面白み なし ハッカー 集団 大 ボス あっさり 登場. ピエロがお前を嘲笑う 方 100倍 面白い."}, {"rating": 3.5, "content": "いい 青春 映画 (´∀｀) 小難しい 感じ 出だし 気 付け 偽装 カード とか 結構 見 犯罪 ＿|￣|○ それでも キャスト 華 テンポ 良く 大金 稼ぐ 姿 普通 気持ち 良い 最近 無名 映画 キャスト 華 なー って 思う イケメン 羨ましい ＿|￣|○ ラスト 好き 前向き いい ！(*´∇｀*)."}, {"rating": 3.0, "content": "楽しめ けど. ハッカー 的 要素 少なかっ. あと ハンニバル 思い出し."}, {"rating": 3.5, "content": "叔父さん 笑. 実話 基づく らしい けど 気づけ よ って ツッコミ たく 映画."}, {"rating": 3.0, "content": "だろ 人生 軽く み てる よ ね. ハッカー って 言う カッコ いい けど 詐欺師 じゃん. 黒 づく め ボティガード 守ら ゼット キャラ わざとらしく 冷める 笑. ほいほい 売りまくる 怪し すぎる 最後 黒幕 お前 よ って. あんなに 儲け させ いい ？."}, {"rating": 3.0, "content": "楽 稼げる 仕事 ね. ストーリー展開 早く 良かっ."}, {"rating": 2.5, "content": "きっと 視聴者 ピエロがお前を嘲笑う みたい 衝撃 的 結末 期待 かも しれ けど いざ 見 終われ おそらく. よ ねぇ 笑. 口 分かり やすい 結末 てる 思わ 鈍感 人 さすが 感 付く."}, {"rating": 2.8, "content": "話 テンポ 良い けど ストーリー 面白 新鮮 オチ 何だか … ずいぶん 軽い 感じ."}, {"rating": 3.2, "content": "【 あらすじ 】. 移民 貧しい 青年 アレックス 一家 父 定職 得 母 運 良く 見つけ 銀行 仕事 かろうじて 支え だが そんな 母 リストラ 遭い アレックス 大学進学 蓄え 資金 失っ しまう 社会 恨み 募ら アレックス ネット ブラックマーケット サイト ダークウェブ 主催 謎 カリスマ ゼッド 心酔 歓心 得よう 仲間たち 危険 ビジネス のめり込ん いく. 【 感想 】. キーラ 登場 本編 開始 ね 叔父 誰か 考える 面白かっ. 全体 通し 物語 緊迫感 中弛み 観 まし. アレ だけ 荒稼ぎ てる のに 自分 小粒 認識 サイ MVP でしょ 笑."}, {"rating": 3.5, "content": "ちょっと ながら見 ところどころ ぬけ てる けど. 派手 アクション けど それなり スリル. ラスト ？ ？ ながら見 かよく わから."}, {"rating": 1.0, "content": "信じ コレ 子供 むけ ネット犯罪 防止 映画 だろ ？ 満足 大人 ネット 一般的 ２ ０ 年 以上 前 見 たら 新鮮 でしょ ウソ みたい つまらない 映画 テンポ がよく 展開 早い 退屈."}, {"rating": 3.8, "content": "実話 ベース 映画 らしい 検索 まし 見当たら ^ ^. 貧しい 移民 息子 ネットビジネス お金 稼ぎ 出し 仲間 作り ハッキング カード 詐欺 荒稼ぎ 仲間 増やし 3人 次々 荒稼ぎ 大物 ハッカー 接触 最後 一儲け 最後 どんでん返し ^ ^. コレ 実話 ベース こんな 話 結構 かも しれ けど 色んな 意味 世の中 あんまり 信用 (^^;. キーラ 叔父さん って やっぱり 怪しかっ ^ ^."}, {"rating": 3.5, "content": "全体的 華 けど 部分 部分 いい 良かっ ね 何より 実話 元 驚き ね 個人的 オチ 嫌い じゃ ね 良質 サスペンス って 感じ."}, {"rating": 2.9, "content": "ハッカー 好き よく 観る. 今回 少し 期待 冒頭 良かっ. 後半 連れ 中だるみ 感 半端 微妙. 緊迫感 足り."}, {"rating": 3.3, "content": "170524 記録. オススメ み み. あと 実話 知っ すごく 驚い 犯罪 手 染め いけ けど 主人公 かわいそう って 気持ち. 後半 につれ そういう 色んな わかっ おもしろかっ けど 全体的 暗い 話 思っ. . . お金 人 変える 改めて 思っ 怖い 思っ."}, {"rating": 3.2, "content": "実話 ね. わたし ピエロ 方 好き なー. サイ かっこいい のに ー 😂. そんなに 最後 びっくり たんたんと 感じ."}, {"rating": 3.0, "content": "変に 脚色. 地味 いい 実話 忠実 作っ ほう 作品 質 上がっ かも ね. 世に 他 手 作品 同等 もしくは 以下."}, {"rating": 3.8, "content": "実際 目の当たり 怖気付く だろ けど 後 語れる 壮絶 人生 送り たい."}, {"rating": 3.5, "content": "貧困 犯罪 生み出す 一発逆転 狙わ す 考え させ クライムムービー 1 台 パソコン ネット 繋がり 簡単 犯罪 侵さ いく アレックス ハッキング 偽造 カード 盗品 売買 etc.. 次第に エスカレート いく お金 稼ぐ 飽き くる 他 目的 大きな 組織 相手 自分 力 示し たい 歪ん 正義 向かう. カザフスタン 監督 作品 初めて でし ハッカー 生まれ どんな 生活 難しく 解り やすく 描い 面白かっ 思想 的 娯楽 性 高い 気 まし. 今作 ハッカー 話 でし こういう 現実 沢山 でしょ ね 会社 仕事 感覚 闇 仕事 人々 案外 すぐ 近く 拡がっ かも. 騙さ 側 警察 頑張っ もらい たい."}, {"rating": 3.0, "content": "実話 もと 割 ドラマチック ⁉ ︎ サスペンス 謎 解き ⁇."}, {"rating": 2.5, "content": "ハッカー 系 良く 感じ. 驚き もう ひと 押し 気."}, {"rating": 3.2, "content": "だまし じゃ 真実 言え だけ よ. 原題 hacker ネット 闇 ビジネス お話 題材 内容 ピエロがお前を嘲笑う 似. 実話 もと 事 調べ その様 記事 出 来 …. 今 時代 普通 こう いっ 犯罪 多い でしょ. 話 的 よく 成り上がり 成功 失敗 ラスト ほほ そう はず はず ？."}, {"rating": 3.1, "content": "パッケージ 的 気軽 見 ちょい B級映画 思い 結構 しっかり 見 主人公 地味 のに 印象 残る 顔 演技 思う. まあ 面白い けど 伝え たい っていう 誰 向け 映画 だろ. 事実 基づい."}, {"rating": 2.8, "content": "もっと 大どんでん返し 期待. キーラ 気に入ら. ラスト 主人公 共感. ゼット 小物 感 w."}, {"rating": 3.3, "content": "全体的 地味 けど なんだかんだ 最後 集中 見. 結構 面白かっ 思う. なんとなく 展開 予想 所 けど おおっ 繋がっ かー. 驚く 所. ストーリー. 希望 胸 アメリカ 渡っ 移民 一家 息子 アレックス 現実 厳しく 定職 見つから 父 代わり 母 銀行 働い 家計 支え 住宅ローン 支払い 悩まさ 日々 送っ そんな 中 アレックス ネット を通じて 稼い お金 大学進学 夢 かなえよ 母 仕事 クビ アレックス 貯金 住宅ローン 消え しまう. アレックス 最初 ワン クリック 小銭 稼ぐ 地道 方法. コツコツ お金 貯め いっ お母さん 為 全部 渡し あたり とても 良い 展開. だんだん ネット 悪 染まっ いき エスカレート しまう 感じ. 誰 ちょっと 悪いこと もう やめよ とか 怖く くる 思う けど あまりに 成功 ちゃう. 引き際 わから だろ なぁ. ネット バンキング ネットショッピング とか 映画 見る 使用 怖く しまい ね (^_^;)."}, {"rating": 3.2, "content": "真面目 働い てる. バカ らしく よ ね. IT 詐欺 こんなにも 簡単. まかり通る なんて まったく. …. 働く しか 道 (´- д -`). ーーーーーーーーーーーーーーーーーーー. ある程度 詐欺 稼い だら. もう 一生 遊ん 暮らせる お金 溜まっ もう 詐欺 やめよ. なんか そう 思う けど. 実際 こう 言っ やめる って 難しい だろ ね. あと もう 1億 とか って 欲 出る だろ 詐欺 スリル 中毒 てる だろ …. ーーーーーーーーーーーーーーーー. 物語 最後. 色々 謎 解け すっきり. 嫌い じゃ 映画 でし • ̀ ∀• ́ )✧. ーーーーーーーーーーーーーーーー. クレジットカードの番号 盗用 って けっこう よく 話. クレジットカード会社 銀行 大変 Σ (- ᷅ _- ᷄๑. まじ やめ ほしい わ."}, {"rating": 3.5, "content": "ピエロがお前を嘲笑う 少し 似 てる かも 音楽 ストーリー ピエロ 方 良かっ 下位互換 みたい 感じ."}, {"rating": 3.7, "content": "TSUTAYA ジャケ借り. ピエロ お前 系 思い つつ 期待 しない 観 たら 悪く 出来. 仲間 チンピラ カッケー. ヒロイン 好み 顔 じゃ のに なんか 印象 残る 顔 雰囲気 なあ 思っ ググっ み たら まさかの ジャックニコルソン 娘 すごく 納得."}, {"rating": 3.4, "content": "最後 面白く 観 まし. 実際 かぁ …. クレジットカード 使う 時 気 つけ …."}, {"rating": 2.5, "content": "ストーリー 見やすかっ. もう少し 物足りな 感じ まし ^^;."}, {"rating": 2.1, "content": "最後 以外 偽造 カード 詐欺 期待 過ぎ 観 やすかっ."}, {"rating": 3.3, "content": "ちょうど 良い バランス Ｂ 級 きれ いない 観 やすい 映画. ご都合主義 けど さらっと すぎ 嫌. けど 別に もう 一 回 観."}, {"rating": 2.6, "content": "パッケージ 惹か. 天才 ハッカー 話 思い. 完全 名前負け てる. 内容 無い. うーん つまらない."}, {"rating": 3.0, "content": "普通 面白かっ けど ｢ ピエロがお前を嘲笑う ｣ 方 面白かっ なぁ ✨. ピエロ ～ 方 み たく もっと どんでん返し 欲しかっ (´•_•`)."}, {"rating": 3.7, "content": "みなさん 評価 通り エンターテイメント 性 欠ける かも しれ 無地 真っ白 キャッシュカード 日本 実際 流行っ 手口 実際 世界 どこか 起き ノンフィクション 出来事 思っ 観る 中々 興味深く 見れ まし (*´ ꒳ `*)."}, {"rating": 3.0, "content": "全然 ハッキング ？ ？. 評価 割 飽き サラッと 観 めでたしめでたし 🙏."}, {"rating": 1.9, "content": "途中 それなり 楽しめ 後半 失速 感 悔やま. ハッキング そのもの 題材 最終的. 悪いこと 駄目 よ 的 メッセージ 作品 しまう. もう少し 捻っ いれ 良い 映画 かも."}, {"rating": 2.0, "content": "最終的 視聴者 伝え たかっ わから まま 終わっ. ピエロがお前を嘲笑う 方 まだ 観 …."}, {"rating": 2.5, "content": "パッケージ かっこいい 期待 み けど. 全然. そもそも そんな ハッキング ？ ？. 内容 薄い かも. よく さぁ～ 仲間 うまく いって 仲間割れ. 恋愛 ちゃんちゃん っ ♪. みたい. サイコ 好き リアル ハッキング 的 期待 み しまう ガッカリ かも. ごめんなさい 個人 的 意見."}, {"rating": 2.7, "content": "全体的 流れ 速く 飽きる ラスト 走っ 点 評価. ただ なんだろう 主人公 共感 部分 少ない よ ね …. 若気の至り 100分 かけて 表現 み まし って 感じ 終わら 方 いかが. 全体的 バランス 悪く だけ 惜しい 一 本."}, {"rating": 3.0, "content": "感想 川柳 邦題 似せる 必要 ね ？. レンタル 店 パッケージ 借り でし φ(．．). アメリカ 移住 移民 青年 アレックス 希望 溢れる アメリカ 生活 はず 父 無理 買っ 家 ローン 家計 重く のしかかる おまけ 父親 定職 つけ 家計 母親 運 よく 見つけ 銀行 仕事 支え それでも 貧しい 状況 変わら アレックス インターネット を通じて 小銭 稼ぐ 術 知る … お話. 原題 hacker のに ピエロがお前を嘲笑う みたい 邦題 つけ … (；・∀・) 何となく ストーリー 似 てる けど (。´Д⊂) ただ パクり 思わ 終わり じゃ 主人公 天才 っぽい 感じ 切れ者 感じ ないし (^^; なにより 全て 奪っ ないし どっち プラスチック 寄り. ラスト モヤッ 感 凄く イマイチ ´△｀) 刑務所 くだり ね ？ ただ 女の子 可愛い (￣ー￣) 変装 １つ ブルゾンちえみ みたい けど 笑. こう やっ 見る FRB って ろくな じゃ (゜ロ゜; 癒着 いい とこ."}, {"rating": 2.8, "content": "平凡 少年 天才 ハッカー 世界 股 にかけて 大金 稼い いく 話 だけど あんまり 派手 伝わっ こ. ハッカー 要素 ＜ 詐欺師. サイ ？ ZED いい ？. 所々 腑に落ちない 点 観 終わっ 後 納得. ついていけ くらい 速い スピード 物事 進ん いく 面白かっ 実話 ベース だろ とても 気. 言っ たら けど パッケージ なかなか みんな 借り なそ. タイトル いい まあ まあ 中二病 みたい 映画."}, {"rating": 4.4, "content": "最近 疲れる アニメ ばっか 見 けど 久々 映画. パソコン 好きだから 面白かっ. 就職 お金 稼げる ね 途中 女の子 お金 稼い だし 逃げ 余生 楽し うっ 言っ 男 人 まだ って 言っ 男女 差 って 勘繰る. 性 違い 研究 勉強 しよ."}, {"rating": 3.5, "content": "ハッカー 好き 結構 楽しめ まし 周囲 評価 低く 残念 …. 原盤 見 字幕 ニュアンス 違う とか 思っ … 低 予算 映画 割 話 整合性 とれ るし 伏線 回収 くれる 良い 思い. ラスト 急 ヒューマン ドラマ 移行 （笑） 楽しめ まし. レンタル てる 是非 色んな 方 見 もらい たい."}, {"rating": 3.5, "content": "面白い 終始 引き込ま. 派手 映画 けれど 天才 ハッカー 普通 男 人 戻る 丁寧 描か."}, {"rating": 2.0, "content": "ハッカー って ハッカー てる !？( 笑. 冒頭 ナレーション ベース ポンポン 展開 いく 良い 思う. ただ 中盤 なかなか 退屈 後半 とんちんかん まとめ 方 笑. ピエロがお前を嘲笑う っぽく かったん だろ けど 全然 クオリティ 違う ね. ただ トータル 見る 悪く スコア."}, {"rating": 3.4, "content": "ちょっと 惜しい 実話 ベース リアル 感じ 想像 けど スケール 大き すぎ フィクション 見え しまっ 敗因 ？. テンポ よかっ 飽きる 見れ まし."}, {"rating": 3.6, "content": "実話 生まれ ハッカー サスペンス映画. 欲望 金 交差 人間ドラマ 描か かなり 見応え 作品 でし."}, {"rating": 1.5, "content": "UNCLE 期待 地味 思っ たら 最後 どんでん返し. 真っ当 生きる 取り返し 付か 手 出さ."}, {"rating": 3.0, "content": "思っ … … 感じ. とても リズム よく 最後 さーっと 流れ. ただ ね 主人公 苦労 見え 簡単 そう 見え すぎ よ ね. 騙し 稼い でる 様子 地味 すぎ 盛り上がら. 仕方 かも しれ けど. 最後 すっきり. 過程 さらーっ た分 全体的 印象 残り にくく 弱い. 普通."}, {"rating": 3.0, "content": "最後 展開 ちょっと 物足りなかっ けど 悪く って 感じ 映画 🎬."}, {"rating": 3.7, "content": "タイトル ジャケット かっこよさ 観賞 み. 展開 もっと 暗い 感じ 思い. BGM せい 割 明るく 観. チーム やる 際 様々 感情 よく 展開 けど. 含め 伏線 回収 思え 納得."}, {"rating": 2.8, "content": "未体験ゾーン 映画 2017 見逃し しまっ 作品 レンタル 早々 鑑賞. ポスター ピエロがお前を嘲笑う. っぽい イメージ. 実話 ベース よ ね コレ. ま そう ちゃあ りそう っていう クライム サスペンス. こら 期待 そう ３ 人 若手 キャスト キュート いい. てか ドリカム 状態 やはり 亀裂 もと. スリ リング グイグイ 引き込ま ラスト ちょっと … 青春映画 ？. . . . 嫌い."}, {"rating": 3.3, "content": "新天地 求め 一家 移住 カナダ. 家 買い ローン 返済 追わ 日々. 仕事 見つから 遊ん ばかり 父親 一家 収入 源 銀行 働く 母親 ケンカ 絶え 両親. いつしか 少年 パソコン 世界 没頭 いき. ある日 母親 銀行 解雇 一家 収入 ０ しまい 途方 暮れる 母親 札束 差し出し クリック 課金 コツコツ 貯め お金 でし. 闇サイト 暗躍 ハッカー 集団 コンタクト 取る 方法 模索 はじめ 都会 出て 今 以上 大金 得る 彼ら 認め もらお 決意 もちろん 両親 養う … …. 最初 面白かっ けど 中盤 ちょっと 単調 でし ねぇ ～。 カードスキミング 偽造 カード 商品 買っ 転売 金儲け って シーン ずーっと 続き シーン 長 すぎ 全体 リズム ちょっと 崩れ ちゃっ なぁ～ ^^;. 後半 急 展開 最後 オチ 見どころ 満載 面白かっ ^^. まさか 人 って ♪. ねぇ なんか 物足りない 惜しい … …. 全体的 あっさり よ ねぇ (´-ω-｀). もう少し ド 派手 演出 とか 欲しかっ なぁ って 感じ ちゃい まし."}, {"rating": 3.0, "content": "カード 支払い 出来 わ. キーラ やっぱり って オチ でし ね."}, {"rating": 2.6, "content": "17084 持た ざる 全て 奪う HACKER いや 惜しい なー ラスト 多少 問題 せよ 良かっ のに なー スケール 小さい けど テンポ リズム 良かっ 引き込ま けど なー 惜しかっ なー (^^;."}, {"rating": 3.2, "content": "サークル 合宿 4日間 映画 観 ませ でし 拷問 でし. タイトル ジャケット カッコ よく 借り み. ピエロがお前を嘲笑う 勝て こういう ハッカー って すごい カッコ いい ストーリー 面白かっ けど ラスト 爽快 感 少し 足り ハッカー モノ 盛大 逆転 劇 かま 最後 スタイリッシュ キメ ほしい 笑. 伏線 とか もち ゃんとしててあえて 胸糞 悪い 終わり 方 ？ って 思っ けど なんとも 言え 終わり 方. ハッカー モノ BGM どれ なんとなく 似 カッコ よかっ."}, {"rating": 2.5, "content": "素人 こんなに バンバン 稼げる やり たい 笑 )。. 緩め サスペンス. ゼッド あっさり すぎる なぁ … 風貌 意味 謎 …. ただ 最後 展開 まぁまぁ 良かっ."}, {"rating": 3.0, "content": "けっこう スリリング 面白い 話 のに 主人公 モノローグ 淡々 せい あまり ハラハラ 悪事 師匠 親友 サイ 魅力的 実力 キーラ 間 主人公 揺れる ドタバタ アッサリ 終わる … なんだか もったいない 感じ 最後 全て 明らか スッキリ 良かっ."}, {"rating": 2.9, "content": "いかにも 面白 そう のに あんまり. 役者 達 若干 棒読み 風. とんとん拍子 不正 カード 金 引き出し 目的 お金 騙し とる お話. いい 部分 探そ 思っ なかなか 見当たら 珍しい 映画 ！( 笑."}, {"rating": 2.4, "content": "コンピューター 知識 技術 長け 青年 アレックス ネット 界 ハッカー 集団 ボス 魅了 自ら ネット 駆使 裏 ビジネス 手 染め いく 物語 青年 裏社会 力 駆使 どんどん 成長 いく 様 丁寧 描い 作品 ハッカー ほぼ 詐欺行為 主流 犯罪 モノ 比較的 テンポ 良い サクサク 観 コンピューター ハッキング 等 知能 戦 青年 闇 ビジネス 力 駆使 いく 子ども 甘 知識 技術 不足 面 描か あくまで 悪党 青年 人として 成長物語 内容 結末 映画 内容 らしい 落とし 所 良い."}, {"rating": 4.0, "content": "うまく 話 運び 過ぎる 違和感 チームメイト 胡散臭 分 話 浸かり にくい 一応 辻褄 合う オチ 着け スリリング 緊張 感 持続 最後 飽き 楽しめ."}, {"rating": 3.1, "content": "2017 ヒューマントラストシネマ渋谷. 未体験ゾーン 映画 2017 ⑬. すごい 見覚え 思っ たら KITE オブリ じゃん 同じ スクリーン 観 よ."}, {"rating": 2.4, "content": "未体験ゾーン 1発 目 作品. 朝 5時 起き 日 夜 7時 映画 😅 寝 まう かも 心配 ー. 全く 眠気 おこら テンポ よ. なかなか ストーリー 🤔. ー ー ー. アメリカ TVドラマ. ー. 観 たら わかり 😅. 心 残っ 台詞. 嘘 つい なー. 真実 いわ だけ. 🤔 コレ つかえる なー."}, {"rating": 3.0, "content": "最後 展開 意外. 金 人 変え 本性 むき出し …. 今 満足 努力 誠実 生き たい ง • ̀ ω • ́ ง ✧."}, {"rating": 3.8, "content": "世界 信じ 世界 すごく 恐ろしい 感じる けれど 最後 最後 見 いっ しまう 映画 全う 生きる それとも. １つ 言う Z 捕まる あまりに 簡単 すぎる."}, {"rating": 1.2, "content": "血 骨 観 間 だけ 感情 移入 楽しめ 低 クオリティ 作品. はじめ ワクワク 感 かなり 終盤 向かう 連れ どんどん 冷め. 作り 込み かなり 甘い 中二 的 ご 都合 展開 ストーリー オチ 共 凡庸. ただ はじめ ワクワク 感 1 0. 題名 さも 意味ありげ けど 全く テーマ 無関係 パケ 脇 甘い 雰囲気 映画 事 察知 す べき. 画 爽やか 良かっ 画 洗練 他 要素 チープ まあ まあ 観 そういう 意味 君の名は。 同 系統. かなり 詰め 甘く イケてる ビジュアル 展開 スピード 場 場 雰囲気 づくり 割と 誤魔化せ る らしい そのため 無 思考 型 人 楽しかっ ー 可能性. タイトル とか テーマ 興味 そそる 映画 だけ ガッカリ."}, {"rating": 3.3, "content": "貧し ハッキング 大金 稼ぐ 事 夢中 主人公 仲間達. ハッカー 組織 統率 者 思想 信奉 主人公 目 留まろ 壮大 計画 乗り出す 事. ネット 利用 闇 ビジネス 染まっ いく 若者 達 末路 描く. 全体 的 及第点 弱 退屈 果たして 実話 ベース なのか ？. 調べ み けれど イマイチ 分から. そんな 不透明さ 際立っ しまい ストーリー 意外性 無い ありふれ 陳腐 作品 記憶 忘れ去ら 程度 内容 かも しれ ませ."}, {"rating": 3.0, "content": "いわゆる おとり捜査 かい 邦題 意味 深 すぎ 深 読み すぎ ネット 闇 こんな 浅く でしょ わかり やすく くれ ロマンス 話 いら."}, {"rating": 2.5, "content": "実話 基 先 知っ いれ 全体 的 弱 納得 だろ."}, {"rating": 2.6, "content": "実話 もと てる 仕方 ストーリー 大きな 動き 少なく テンポ 悪い. Z 会っ 流れ 変わっ 今度 一気に 胡散臭く. 本当に 残念 叔父 警察 読め しまっ."}, {"rating": 2.5, "content": "テンポ よく 話 進んで 観 やすい 映画. 結果 いい 話 … なのか ？ キーラ 許せる ？ サイ …。. 実話 基 てる らしい けど 実際 話 なんだろう."}]}