{"rating": 3.0, "description": "ドイツ ケルン トラック 麻薬 高級車 500 万 ユーロ 巧妙 仕掛け 危険 取引 巻き込ま ケイシー ニコ ラス ホルト 2つ 巨 悪 組織 逃れ 恋人 ジュリエット フェリシティ・ジョーンズ 救う 高級車 乗り換 速度 無制限 高速道路 【 アウトバーン 】 激走 運命 抗う 大きな 賭け 行方 ――?!.", "spoiler_reviews": [{"rating": 3.0, "content": "まぁまぁ 普通. なんだろう ？. つまらなく けど 盛り上がり."}, {"rating": 3.4, "content": "カーチェイス 作品 観 たく 先日 鑑賞 ファースト ジェネレーション ビースト 役 ニコラス・ホルト 主演 どんな 演技 楽しみ 本 作品 鑑賞 まし. ニコラス・ホルト 無難 アクション こなし 今 気が付か けど 大きい 青い瞳 素敵 でし. ヒロイン フェリシティ・ジョーンズ 髪 ブロンド 染め スターウォーズ ローグワン 違う 魅力 まし. 脇 固める 俳優 陣 魅せ くれ アンソニー・ホプキンス 冷徹 悪人 ベン・キングズレー 下劣 マフィア さすが 名演技 でし. 内容 麻薬 がらみ 国際的 犯罪 主人公 ケイシー ヒロイン ジュリエット 恋愛 絡ん 展開 いく ストーリー ケイシー 単に 車 運転 天才 的 腕 持つ だけ 自動車泥棒 ゲラン 計画 乗っかる 保険 かけ 見どころ. 作品 登場 車 ジャガー F Type ,　 ジャガー XKR S X1 50 ,　 アストンマーチン ラピード S ポルシェカイエン メルセデスAMG GT ,　 メルセデス ML シトロエン C5 ブレーク ボルボ V 70 フォルクスワーゲン 等 かなり 豪華. 高級車 次々 乗り換え 速度 無制限 高速道路 激走 姿 迫力 満点 映像 描か. メルセデスAMG GT エンジン 音 気持ち良い サウンド でし. 街中 カーチェイス まるで 絵葉書 美しい ケルン 風 疾走 高級車 一瞬 車 ＣＭ 見 錯覚 まし とにかく ドイツ 景観 美しい. 非常 テンポ よく 緊張感 上映 時間 ちょうど 良い 時間."}, {"rating": 1.5, "content": "Felicity Jones 可愛かっ 満足 しまっ. 作品 イマイチ 分から."}, {"rating": 2.5, "content": "悪役 やっ たら ピカイチ ね アンソニー・ホプキンス いい 味 出し ストーリー ともかく 出 くる スポーツカー いい マシン 色 タイトル 通り アウトバーン シーン いい 思い."}, {"rating": 3.0, "content": "午後のロードショー アンソニー・パーキンス ベン・キングスレー 出演 それなり 期待 けれど まぁ Ｂ 級 映画. 恋人 治療費 稼ぐ 危ない 仕事 引き受ける 設定 安っぽい 敵 追い詰め 車 次々 乗り換え そんなに うまく いく かい 感じ. 最後 明かさ トラック 荷台 ごと 入れ替える トリック とっ つけ 感じ なんだかなぁ."}, {"rating": 2.8, "content": "うわっ かわ 子 → ？ 病気 ？ → あかん 助け → アウトバーン 速度 無制限 200km 超え ぶっ飛ばす. 人 バカ しでかす それなり 理由 だが 愛 理由 そう バカ すごい 迷言 w. 愛 理由 って 許さ ぞ お前 どれ だけ 人 死ん だり 迷惑 かかっ てる 考えろ バカ www."}, {"rating": 3.5, "content": "アンソニーホプキンス 悪役 おしゃれ かっこいい ♡. ダニエルホルト アクション いい ♡."}, {"rating": 3.0, "content": "マッドマックス ニコラス・ホルト 主演 クライムサスペンスムービー. 危険 取引 巻き込ま カップル 巨大 組織 逃れる 高級車 とっ ひっかえし 高速道路 走っ. ベン・キングズレー 話し 聞けよ …. しかも 逆ギレ …. アンソニーホプキンス ベン・キングズレー 良く 悪く 印象 残り まし."}, {"rating": 3.1, "content": "アンソニーホプキンス 求め コレ よ 映画. 頭 良さ げ ワケ わからん 喋る 悪い 人. 要は レクター よ 結局. ニコラスホルト 頑張る けど ちょい 弱く 頼り なさげ 役 ハマっ まし. ていう ニコラスホルト 弱 そう 空気 出 ちゃっ だけ かも しれ …."}, {"rating": 2.6, "content": "ニコラスホルト 話 聞か ジジイ 振り回さ 車 乗り換え まくる 映画. 面子 豪華 ヒロイン 悪役 お金 つぎ込み すぎ 監督 脚本 手 回ら ？ ？. 映画 一番 見所 モブ ヴォルフガン 男気."}, {"rating": 2.4, "content": "アウトバーン からには 車 期待 けど 運転 乗用車 ばっか でし. トランスポーター2 ？ 最後 ステイサム 黒 ランボ 乗っ レブ パンパンパドルシフト 変え シーン エンジン ジェット機 みたい 音 めっちゃ カッコ 良かっ なぁ あんな 期待 けど ぜんぜん ダメダメ でし. 監督 せめて YouTube ケンブロック ドリフト 動画 かみて 少し 勉強 映画 作っ ください. バカ."}, {"rating": 3.5, "content": "かっこいい ニコラス・ホルト かっこいい メルセデス アウトバーン 爆走 シーン 観 だけ 満足 ホルト 青い瞳 本当に 綺麗. お話し けど 出演者 豪華 見応え カーチェイス 迫力 バッチリ 難しい 考え 楽しめ まし."}, {"rating": 2.0, "content": "最近 スポーツカー 乗り継い いく 映画 エンジン 音 だけ ちゃんと 聞い おけ OK."}, {"rating": 1.9, "content": "ストーリー オチ 弱く ラスト どんでん返し 感 感じ. 良い 点 挙げる アクション 頑張っ てる アンソニー・ホプキンス 存在 感 ニコラス・ホルト 目 色 良し. 主人公 麻薬 組織 度々 捕まる 組織 人間 無能 毎回 逃げ出す 成功 続く はい どうせ 逃げる でしょ 緊張感 消滅. 本作 弾 当たら 系 映画 最高峰 10人 くらい 拳銃 撃っ マシンガン 襲っ 一切 当たら 上 高速道路 事故 って 車 回転 ほぼ 無傷 主人公 無敵 スター 獲 っ だろ. MVP 12 鹿 撃っ てる 御大 決まり."}, {"rating": 2.8, "content": "記録. 色々 運 良 過ぎ. ニコラス・ホルト 瞳 色. 美し 過ぎる. 愛 ダメ もん ダメ. ロマンチック じゃ かしら ？ ？."}, {"rating": 2.5, "content": "うまく いきすぎ 途中 緊張感 感じ しまっ."}, {"rating": 2.8, "content": "結構 アクション 楽しめる. だけど 組織 メンバー 無能 主人公 強 運 追い込ま 割り アッサリ 脱出. なので ラスト 展開 カタルシス 感じる 出来 よかっ ねー だけ. 冒頭 B級 感 すごい."}, {"rating": 3.5, "content": "午後のロードショー CM 飛ばす. 100分 くらい 放送 …. 長い 感じる 作品. あっという間 感じる 作品 …. 本作 後者 … 緊張感 持っ 集中 観 … とても 濃かっ … …. 少し 疲れ … 笑. 始まっ 直ぐ 描か 男女 愛. … お互い 一目惚れ …. 為 堅気 仕事 つい. … 運命 … 皮肉 ね … 涙. 事情. 大金 必要 しまっ …. … 結局 … 元 危ない 仕事 …. 逃走 劇 … スピード感 … ハラハラ … 車 台 乗り換え だろ … 笑 … … 強 運 」…). … 一緒 けれど … … 勿論 理由. … 悪 い事 のに … 肩入れ しまう …. 2人 幸せ 欲しい … 思っ しまう … 涙. (… … 悪 い事 …. (… 全く 関係 一般人 … 気の毒 …. 柔和 表情 アンソニー・ホプキンス …. … 怖かっ …. こういう 方 じわじわ 系 … 怖い〜 ＊. 主演 ニコラス・ホルト 優しい ブルー 瞳 とても 印象的 … ♡. 音楽 内容 合っ …. 作品 盛り上げ … ♪. 見応え 作品 … (o^^o). 午後のロードショー 7月23日 放送 録画 鑑賞 … ☆."}, {"rating": 3.0, "content": "午後ロー アンソニー・ホプキンス 出演 アクション 銘打っ 思わず 録画. 9デイズ アクション やっ もう 10年 以上 前 のに まだ やる !？ 思っ たら 主演 ニコラス・ホルト. ホプキンス 悪 大 ボス 勿論 アクション ほぼ 部下 任せ …. アイアンマン 出 いえ ベン・キングズレー 出演 流石 引き 弱い ニコラス・ホルト いけ. X-MEN マッド・マックス 出演 とか インパクト 大 のに …. 特殊メイク なし イケメン ガンガン 車 ブッ 飛ばす だけ 割 満足 出来 しまっ."}, {"rating": 2.8, "content": "アウトバーン けど 車 かっこよく 撮れ 思う ストーリー あーね 所."}, {"rating": 4.2, "content": "なかなか 面白かっ. って 言う くらい 追い かけっこ すごかっ. アンソニー・ホプキンス 負け くらい ニコラス・ホルト 青い瞳 キラキラ まし. ついつい 見入っ しまっ."}, {"rating": 3.2, "content": "カーチェイス 良かっ. なかなか 死な 主人公 … ちと 無理 すぎ."}, {"rating": 3.1, "content": "恋人 手術 代 稼ぐ 麻薬 配送 仕事 加担 アウトバーン （ 無制限 高速道路 ） 疾走 スリル カーチェイス 繰り広げ 自分 恋人 命 救う どう やっ 大金 用意 だろ 考え しまっ."}, {"rating": 2.5, "content": "アンソニーホプキンス ハズレ 当たり 為 カタギ 捨てる 姿 ダメダメ 応援 み."}, {"rating": 3.0, "content": "まあまあ なぁ. アンソニーホプキンス 老 紳士 役 いい 味 出し てる. ベンキングズレー 対照的. 為 頑張っ てる 分かる けど 全然 駄目 失敗 ばかり イライラ 笑. まぁ 最後 上手く 行く 終わり良ければ全て良し."}, {"rating": 3.0, "content": "話し 嫌い じゃ けど アウトバーン タイトル 迫力 …. カーアクション って 言え 中途半端 ラブロマンス 薄い …. 主人公 目 青 ずっと 観 たい ♡."}, {"rating": 3.0, "content": "まぁ アクション ネタ. 途中 夢 っぽい シーン あまり ハマら けど."}, {"rating": 3.0, "content": "所々 面白い かも 思っ 全体的 たいした 感じ."}, {"rating": 3.0, "content": "面白かっ. 組織 ひとり 逃げ 切れ でしょ 肝心 敵 一人 ちょっと 都合 良 すぎ 今一つ 乗り切れ 感じ. 良い 車 次々 出 くる 楽しい."}, {"rating": 3.1, "content": "カーチェイス. カーチェイス 凄い. 観 楽しい ドキドキ. アクセル全開 ね. 車 壊れる たび 乗り換える 結構 車 出 くる. 車 詳しかっ たら もっと 面白 そう. 今度 友人 車 知識 伝授 もらお. 守り たい 一心 ニコラスホルト かっこよかっ 描写 少ない 残念. フェリシティジョーンズ 金髪 新鮮 可愛い."}, {"rating": 2.0, "content": "ストーリー なんて 無い もん. クラッシュ シーン ちょっと 頑張っ 撮り まし."}, {"rating": 1.5, "content": "運 必要 らしい. 病気. 麻薬 搬送 車 襲う 計画 たてる. 失敗 追わ 身. イケメン 美女. アウトバーン カーチェイス 良かっ. 以上. 主人公 何回 犯人 捕まっ. 逃走 繰り返す けど. いつも 苦 逃走 観 苦痛. 犯人 達 ポンコツ うえ ご都合主義 展開 嵐. 主人公 愛 愛 だって 言っ てる 結局 金 持ち逃げ. ラスト ネタ ばらし みせ がっかり."}, {"rating": 2.9, "content": "午後ロー. 二人 恋に落ちる ドラマ 感じ 感情移入 出来. 為 危険 仕事 引き受ける けど カーアクション 以外 退屈. 名優 二 人 貫禄 主役 影 薄く 残念. だけど 仕方."}, {"rating": 2.8, "content": "普通 クライムアクション. 一応 カーチェイス 有り 高級車 乗り換え く けど 車 メイン ね. 邦題 騙さ ね 笑."}, {"rating": 3.2, "content": "車 限界 知り たく スピード 走っ 地 足 着い 感じ 300 超える どう しまう だろ アウトバーン いつか 走っ み たい."}, {"rating": 2.4, "content": "ニコラス・ホルト カッコ いい. ベン・キングスレー キャラ いい. アンソニー・ホプキンス 安定感. 意外性 ガソリンスタンド おじいちゃん 達 笑. ただ 内容 物足りない なー. もったいない なー."}, {"rating": 3.0, "content": "… 人 バカ しでかす それなり 理由. 猛 スピード 高速道路 : アウトバーン 走る 車 まし やはり 車 事故 起こし 転倒 しまい. 事故 見る たくさん 人 先 煙 上がっ 車 見える でし. ドイツ ケルン 野外 フェスティバル なさ まし ケイシー そこで バー 売り子 女の子 目 合い まし. ケイシー ジュリエット アメリカ人 ドイツ 出会え きっかけ ケイシー ナンパ. ケイシー アメリカ 自動車泥棒 追わ ドイツ やって来 まし ドイツ ドラック 売っ. ジュリエット 親 麻薬 漬け アメリカ 逃げ 来 過去. 持病 持っ でし. 2人 出会っ 時 ケイシー ボス 危険 仕事 任さ …. とても 陳腐 セリフ りな ストーリー. B級映画 キャスト アンソニー・ホプキンス 出 意外 豪華 テンポ 良い アクション映画 感じ. チャカチャカ 落ち着か 映像 中 アンソニー・ホプキンス 演技力 引き立ち. 人 愛 信じ 地球 回し. … アンソニー・ホプキンス 青い瞳 とても 綺麗."}, {"rating": 2.8, "content": "2つ 巨 悪 組織 ボス アンソニー・ホプキンス ベン・キングズレー っていう 豪華 レジェンド 2人 ナイス 演じ てる. 日本 速度 無制限 高速道路 ＝ アウトバーン 出来 たら いい のに 笑."}, {"rating": 2.3, "content": "二 度目 鑑賞 初回 つまらな 過ぎ かなり 高速 視聴 記憶 薄く 今回 豪華キャスト しっかり 見よ 我慢 ガマン 重ね しっかり ⁈ 拝見 まし ニコラス イケメン 度 乗り切っ 感 否め ませ でし. 高級車 好き 方 楽しめる かも しれ ませ … ドイツ 建築物 素敵 でし."}, {"rating": 4.0, "content": "今日 手作り 水餃子 他 たくさん 豪華 料理 って 置い とい. って 最初 方 ラブコメ 少し 長 すぎ ?? 結構 ラブラブ 展開 早く くれ てる わかる けど. ただ キャスト 達 芝居 すごい 好き. とても 感じ やすく てる 感極まる とこ 切羽詰まっ てる 所 とか. 安定 悪役 やら たら アンソニーホプキンス 表情 表現力 やら とても 素晴らしかっ. ストーリー あんま よく 覚え 観 直す つもり 🙊 小声."}, {"rating": 3.4, "content": "元 車 泥棒 愛する 病気 治療費 稼ぐ 簡単 悪事 働く. ニコラス・ホルト 主演 クライムアクション 映画 ‼ ︎. アクションシーン 多く あまり 退屈 高 評価. 意外 カーアクション よく. 出演者 まあ まあ 豪華 暇つぶし いい かも しれ."}, {"rating": 3.9, "content": "内容 ともかく 金 かかっ てる なぁ 印象 💦. 何気に 主人公 上手く 敵 巻く シーン 確か 良かっ ✨."}, {"rating": 3.0, "content": "テレ東 午後 ロードショー 鑑賞. アウトバーン って タイトル ある意味 ワイスピ ドイツ 版 思い って 感じ. アンソニーホプキンス 安定 悪役 っぷり."}, {"rating": 2.7, "content": "最初 B級 感 滲み 出 ナレーション 不安 けれど. 思っ 楽しめ まし. 出会い シーン とても 簡易 的 考え ポンポン 話 進み. 主人公 感情 移入. 所々 痛い 大変 もー 嫌 泣 ていう シーン けど. 全然 弾 当たら 窮地 立つ 何らかの 手 切り抜ける 安心. 最後 いい ？ 感 けど. まぁ いい 良かっ ね."}, {"rating": 3.0, "content": "愛する人 救い 守る 危険 仕事 命 懸ける 男 物語. あんまし カーアクション."}, {"rating": 2.1, "content": "午後のロードショー 的 やつ テレビ やっ 鑑賞. アンソニーホプキンス 麻薬王 アクション 派手 って のに ちょいちょい 踊ら 目 離せ いくら まっ 大した ヤマ. 結果. つまんね 映画. しっかり 最後 みち まった. テレビ やる 視聴率 がっつり 取れ 良い かも しれ ね … … … … まんまと 引っかかっ. ドイツ 素敵 街並み 高級車 見れる ドイツ 好き たまり ませ haha."}, {"rating": 3.8, "content": "ハラハラドキドキ 連続 けど テーマ 愛 ハッピーエンド はず 安心 見. ベン・キングスレー 怪 演 見もの 😁 重鎮 アンソニー・ホプキンス 存在感 さすが 👍. 主役 どんなに 撃た 絶対 弾 あたら お決まり シーン 許せる 😄. それにしても ニコラス・ホルト 映画 見る たび アバウト・ア・ボーイ ポッチャリ 少年 かっこ 良く なんて 😍 思っ しまう."}, {"rating": 3.8, "content": "アンソニーホプキンス だけ いい 映画 思え 以外 大根 芝居 カーチェイス ホプキンス 最高."}, {"rating": 3.6, "content": "テンポ 良く 全体的 スピード感 爽快 感. 頭 空っぽ 見れる."}, {"rating": 1.7, "content": "アウトバーン 絶景 バック 高級車 派手 カーアクション 期待 かなり 違っ."}, {"rating": 3.5, "content": "おそらく よく カーアクション 海外 映画. だいたい 車 かっ飛ばす 追う 追わ よ ね. 手 作品 抗体 いつも ハラハラ てる 面白かっ."}, {"rating": 3.0, "content": "思っ たより 面白かっ. 不死身 すぎ 笑え. 90分 前 くらい 内容 やっぱり 薄い. 字幕 観 充分 内容 理解 くらい アンソニーホプキンス 好きだから 個人的 役 なぁ."}, {"rating": 3.6, "content": "元 凄腕 車 泥棒 アメリカ人 青年 ケイシー バート・レイノルズ とい ニコラス・ホルト クラブ 出会っ 運命 女性 ジュリエット フェリシティ・ジョーンズ 腎臓 移植 費用 麻薬 組織 現金 強奪 映画. うん 尺 短い. なので さらーっと 観. ドイツ 舞台 高級車 カーチェイス 観 けど アウトバーン タイトル 良かっ. 原題 通り Collide ぶつかる 意味 らしい よく ね ？ アウトバーン 滑走 ファミリー カー 途中 高級車 乗り換え けど ファミリー カー フォルクスワーゲン 見せ場 一番 濃かっ. 何より 弾 全く 当たら 車 泥棒 なんか 弾除け 選手権 出る 方 いい 全く 銃弾 当たら あれだけ 組織 のに 束 かかっ かすり 傷 一 度 だけ 辺り ボロボロ 感 もっと よかっ のに なー. 脇役 アンソニー・ホプキンス アイアンマン3 以来 こういう 役 しか 見かけ ベン・キングズレー 名優 悪役 主人公 バート・レイノルズ とい ニコラス・ホルト 食い 過ぎ. 尺 短 ストーリー 複雑 点 なんか 考え たら 悪い 映画. 暇つぶし 観る いい 思い."}, {"rating": 3.7, "content": "愛する人 守れる とか そんな キャチ コピー 似合う アクション映画. カーアクション 中心 迫力 シーン 続き 圧倒. あまり 深く 考え 痛快 ストーリー 楽しみ い人 オススメ."}, {"rating": 2.3, "content": "2 3点. ああ トゥルーロマンス やり たかっ ね. 主人公 カップル 色 ボケ 麻薬犯罪 イカ レ 濃い キャラマフィア. 弾 宝くじ 滅多 当たら. １ 台 車 リア ガラス 度 割れる. 続編 レクター博士 ガンジー 仁義無き戦い 編 観 たい 見応え."}, {"rating": 3.4, "content": "ニコラスホルト 君 出 てる 気 み み まし. カーアクション 頑張っ てる 感じ けど ストーリー あまり 乗れ. 度胸 的 描写 けっこう 好き 惜しい."}, {"rating": 2.4, "content": "ハラハラ ね ドキドキ 親分 二人 存在感 他 薄く 感じる …. アウトバーン 少し だけ やし."}, {"rating": 3.0, "content": "アンソニー・ホプキンス. ベン・キングズレー. しっかり 脇. 固め くれ. なんとか 観. カーチェイス そこそこ. 迫力 見応え. 高級車 とか 好きな人 面白い かも. けど 主人公 ヒロイン. 罪 犯そ 根拠. どっか 観 感じ. 頭 いい. 悪い よく わかん. そのため 感情移入 にくく. 常に 第三者 目線. 物語 入り込め 残念 …."}, {"rating": 2.5, "content": "Hulu 鑑賞 同じ 様 展開 繰り返し 見 退屈 でし A － ホプキンス B － キングスレー 流石 存在感."}, {"rating": 2.3, "content": "カーチェイス カッコ いい. 高級車 ばっか テンション 上がっ. 愛のために 危険 おかせる って 凄い."}, {"rating": 4.0, "content": "作品 地味 評判 今一 鑑賞 迷っ 超 豪華 出演 者 気 内容 あまり 期待 観 み. 冒頭 題名 通り アウトバーン カーチェイス 始まり やっぱり 退屈 カーアクション映画 思っ たら 意外 人間 的 物語. 出 来る 奴 みんな 悪党 脇 甘い 憎め. 甘 突い 主人公 危機 切り抜け 行く 言う お話 最後 馬鹿 クセ 悪党 あざむく 仕込み なかなか 面白かっ. なんと 言っ 名優 アンソニーホプキンス レクター博士 見え 仕方. そんな こんな 地味 けど 高級車 壊す わ 名優 出 来る わ 案外 お金 使っ 作品 迷っ たら 観 欲しい."}, {"rating": 3.0, "content": "期待 以上 （ 相当 期待 ）. カーチェイス それなり 迫力 有る 占める 時間 物足りない. アウトバーン アウトバーン 無かっ."}, {"rating": 3.5, "content": "久々 アクション映画 けど. ひたすら 高級車 乗っ 逃げる 主人公 観 ハラハラドキドキ 感 楽しめ. 車 選抜 センス いいね！. 最後 ハッピーエンド 満足 でし."}, {"rating": 2.6, "content": "乗り継げ 乗り継げ 高級車. 車 何度 ひっくり返っ 甦る ウォーボーイズ. 久しぶり カーチェイス 映画. 心 染み渡る クソカーチェイス 映画. 病気 恋人 悪い 奴 お金 盗も って 設定 前 見. 元 レーサー 脅さ 運び屋 設定 同じ くらい よく 設定 けど なんで カーチェイス 映画 って シチュエーション 少ない ね. もう 見 もう 見. 基本 的 ストーリー けど カーチェイス 周り 大 迷惑 かけ 走り回っ 思っ 面白かっ 敵 カーチェイス てる のに よく わからん まま 警察 乱入 くる. 運転 ニコラスホルト 別に 特別 運転 上手い わけ チンピラ すぐ 壊れ ひたすら 乗り継ぐ. クラッシュ 系 カーチェイス やら バートレイノルズ って 嬉し そう 言っ てる 映画 どうしても どうしても キライになれない けど さぁ～. 手 伸ばし たら 割れ ビン とか 都合 よく 飛び乗っ 車 自分 ケータイ ちゃんと 乗っ てる とか 近距離 ガンガン 撃ちまくら 銃弾 当たら とか 主人公 設定 甘 々. 全て 偶然 ？ まるで 天 あの男 生かそ …. 犯行 動機 どうしても 助け たく バカ やっ しまっ まだしも バカ やっ たら ロマン チック 思っ とかいう 理由 もう 果てしない バカ. 巻き込ま 可哀想 思っ けど バカ. フェリシティージョーンズ 素直 感想 言っ 欲しい. 正直 言っ 欲しい. こんな チンピラ 首 突っ込ま アンソニーホプキンス ほう 同情 しまっ 無駄 俳優 豪華 画 的 わりかし 楽しい."}, {"rating": 2.5, "content": "フェリシティ・ジョーンズ 目当て 鑑賞 輝い 主役 人 良かっ. ベン・キングスレー 役 別 役者 たら 完全 別 映画 でしょ."}, {"rating": 2.9, "content": "子役 知っ てる ニコラス・ホルト 主演 期待 ホント いい 男 なー お母さん 心境 （笑）. カーアクション すごい けど もう 一息 なんか 勿体ない なー. 脇 豪華 メンバー 固め てる けど."}, {"rating": 1.0, "content": "フェリシティ・ジョーンズ 金髪 好き じゃ 主人公 逃げ回っ てる だけ のに 無敵 呆れる ご都合主義."}, {"rating": 3.0, "content": "ニコラスホルト 目的 鑑賞. 期待 笑 思っ 面白かっ 豪華 俳優 陣 割 ストーリー 中途半端 足り アクション ときどき コメディ 作品."}, {"rating": 2.9, "content": "最初 主人公 愚か バカ 加減 イラッと けど だんだん アクション 目 離せ 展開 変わっ 終わっ み たら そこそこ 面白かっ."}, {"rating": 3.5, "content": "大切な人 自分 犠牲 守り抜く 精神力 感動 映画 見 勇気づけ 少し 悩ま そう."}, {"rating": 2.5, "content": "とっても 惜しい 作品 主演 まだ 華 ないと いえ 子役時代 見 ニコラス・ホルト ヒロイン 可愛い 今 旬 フェリシティ・ジョーンズ ベン・キングズレー アンソニー・ホプキンス 名優 脇 固め そんな 豪華 要素 関わら 作品 雰囲気 テレビ映画 感じ チープ なぜ だろ 音楽 ？ 演出 ？ キャラ設定 ？ 不思議 気持ち 鑑賞 タイトル 関連 カーチェイス シーン なかなか おもしろかっ のに 車 降り ちゃう ？ おもしろく …。 てか アウトバーン シーン 少ない けど ね (^_^;) 騒動 キッカケ ちょっと 軽かっ かも 出会い ラブラブ 一瞬 病気 もっと ドラマティック 良かっ テレビ映画 っぽい 感じ 自分 だけ 感じ なぁ ？ ？."}, {"rating": 3.5, "content": "ニコラスホルト 目当て 観 み. ケイシー 頭脳 買わ てる みたい 流れ けど ただ バカ やん 愛 いえ こんな バカ 関わり たく よー っていう 印象 終わる 思い まさかの 展開 カーアクション ニコラスホルト だけ 楽しも 思っ けど ストーリー 結構 楽しかっ. 音楽 のりのり いい 感じ 🚗."}, {"rating": 3.3, "content": "配役 いい 普通 娯楽 楽しめる けど なんとも 映画. 金髪 フェリシティージョーンズ 🔥."}, {"rating": 2.5, "content": "ドイツ ケルン 舞台 アメリカ 作品. あらすじ 使い古さ せっかく カー アクション 色褪せ 見える. そんな ダメ 話 中 アンソニー・ホプキンス ベン・キングズレー 怪優 二人 顔出し だけ 重要 役どころ 出演 ミソ. それにしても あれだけ マシンガン 撃た たら 一 発 ぐらい 当たっ もんじゃ ？( 笑."}, {"rating": 3.4, "content": "鑑賞 ベイビードライバー 違い って なんだろう ？ 考え. 悪い 親分 下 働く 元 車 泥棒 運命 的 恋 落ちる 仕事 最後 しよ 思っ るし カーアクション 見せ ラブストーリー 似 ニコラス・ホルト フェシリティ・ジョーンズ 親分 ベン・キングズレー 敵 アンソニー・ホプキンス 豪華 じゃ ？. 見 寄せ 集め 見え なんとも 残念 悪く けど 目新し 欠け あっさり 映画 見 い方 オススメ. あ アンソニー・ホプキンス テーブル つい 姿 見る だけ 恐怖."}, {"rating": 3.0, "content": "字幕 観 まし 脚本 翻訳 どちら なのか 両方 これはひどい ホプキンス セリフ 幼稚 感. リックベッソン TAXI ステイサム トランスポーター みたい テンポ よ 無く 車 乗っ 事故 る 繰り返す 疾走 感 実は こう みたい 最後 締める けど 正直 どう 良かっ. 音楽 テンポ 良く 軽い けど 好き でし."}, {"rating": 2.7, "content": "ニコラス・ホルト 主演 贈る カー アクション 悪の組織 追わ 男 恋人 守る 速度 無制限 高速道路 アウトバーン 突っ走り. 天才 的 ドライビングテクニック 持つ 自動車泥棒 ケイシー アメリカ合衆国 ドイツ 渡り マフィア ボス ゲラン もとで 悪事 手 染め まし だが そんな ケイシー 転機 訪れ ジュリエット アメリカ人 女性 出会い 恋に落ちた ジュリエット 悪事 足 洗う 決意 ケイシー でし 重い 病気 患っ 判明 救う 手術 高額 費用 必要 知っ ケイシー ゲラン 誘い 乗り とある 大 仕事 臨み 麻薬王 ハーゲン カール 密輸 大量 コカイン トラック ごと 強奪 危険 でし. ストーリー 確認 やっと 内容 わかっ ぐらい ただ THE カー アクション 感じ でし ただ 主人公 ニコラス・ホルト 演じる ケイシー ちょっと 弱 すぎ 編集 正直 下手."}, {"rating": 3.4, "content": "アウトバーン 愛のために 激走. 高級車 ミニバン. ニコラス・ホルト 愛 デスロード わ w. キャスト 豪華 過ぎる. ニコラス・ホルト. フェシリティ・ジョーンズ. ベン・キングズレー. アンソニー・ホプキンス. キャスティング じゃ たら. メイン 激走 シーン 最近 007 ボーン 的 感じ 真新しい 感じ なあ."}, {"rating": 2.2, "content": "気 音楽. Split Only U )/ The Chainsmokers. Elektron Nyko. Body Gold Oh Wonder. God ’ s Whisper Raury. Freaks Timmy Trumpet. Higher feat Labrinth )/ Sigma. Collide Rebel."}, {"rating": 4.0, "content": "フェリシティ・ジョーンズ 金髪 雰囲気 変わる なー. 老 名優 2人 全 てかっ さらっ いき ニコラス・ホルト 目当て 観 のに 主役 感 薄め …."}, {"rating": 3.2, "content": "ニコラスホルト アンソニーホプキンス ベンキングスレー ほう キャラ立ち 目立っ. 考え 見る ポップコーン ムービー 上出来."}, {"rating": 3.2, "content": "結構 いい メンツ 揃っ てる けど. ベン・キングズレー 成金 ぶり 記憶 しか."}, {"rating": 3.3, "content": "面白かっ けど 結構 走行 シーン 多かっ けど あんまり カーアクション 感 印象 残ら 笑. 走行 面白かっ 脱出 したて 街中 走っ てる 開い 車 ドア ぶつかる とか 脇道 出て きた 車 ぶつかる とか 日常 そう 動き 良かっ. 以外 ただ ラブラブ 映画 笑."}, {"rating": 3.5, "content": "頭脳派 はず 主人公 恋愛 ラリ クソバカ. ヤバイ 金 手 出し 追い詰め イライラ. こいつ ？. こりゃ ダメ 映画 って 思い 観 たら ラスト どんでん返し. ホプキンス おじさん 悪役 めちゃくちゃ 怖い 意外 良かっ."}, {"rating": 2.1, "content": "何気に 豪華キャスト だが 速度 無制限 誇る アウトバーン 題名 カーアクション いまいち ワイルドスピード 007 1 100 疾走 感."}, {"rating": 2.8, "content": "モノローグ 愛 云々 言う 白々しい 愛 いい ？. 主人公 主人公 銃 撃た なんか ぜ."}, {"rating": 3.5, "content": "だらけ けど エンターテイメント 楽しめ ニコラスホルト 演技 良かっ."}, {"rating": 3.8, "content": "都内 見逃し アウトバーン 追いかけ 小山 🚃. 主演 ニコラスホルト イチ 押し. アンソニー・ホプキンス ＆ ベン・キングズレー 対決 実は 豪華 キャスティング ✨. スピード感 あふれる 気軽 楽しめる 1本. 駅 直結 全席 自由席 懐かしい 感じ 映画館 でし 🎥."}, {"rating": 3.0, "content": "ドイツ 知り合っ 米国人 二人 男女. 女 病 治す 大金 せしめる 危険 仕事. わかる けど 今ひとつ ぱっと しない. 出演 美しい ニコラス・ホルト フェリシティ・ジョーンズ. ベン・キングズレー アンソニー・ホプキンス. 無駄 （ 失礼 ） 豪華 けど. カーアクション 面白い けれど なぜ いつも 不幸 見える. フェリシティ・ジョーンズ 出 くる だけ 気 沈む. （ ※ 個人 的 恨み 等 ありません."}, {"rating": 3.5, "content": "期待 観 たら 案外 面白かっ. 主人公 ケイシー 神がかり 的 自動小銃 打た 当たら なぜ 主人公 笑. アウトバーン 関係 メッセージ性 皆無 けど なかなか 面白かっ. 人間 金 だけ 満足 なあ とか 司法取引 功罪 とか もろもろ. よかっ よく わから 多分 逃げ まくる 好き かも しれ だけど 自分 追わ 感覚 ひたすら にいちゃん 逃げ てる 観 楽しむ 面白い 笑."}, {"rating": 2.0, "content": "日本 公開 時 マッドマックス FURY ROAD ニコラス・ホルト 的 感じ さも 同 一 路線 よ 言わ ばかり 宣伝 方法 後釜 狙っ けど 蓋 開けれ 壮大 キャスト 無駄遣い 終わっ 近年 仕事 選ば ぬ 大御所 アンソニー・ホプキンス ベン・キングズレー 揉ま けど ニコラス・ホルト まだ 主役 早かっ DQN 邦題. TOMATOMETER 23% AUDIENCE 35%. Collide   wastes a talented cast on a would be thriller fatally undermined by eye rolling dialog ue logical fallacies and humdrum set pieces."}, {"rating": 3.1, "content": "クライム カーアクション. MMFR NUX 彷彿 ハンドル さばき 観 ココ 面白かっ 言える トコ 思い 浮かば 今作 鑑賞 後 キングスマンゴールデンサークル なんて ド 派手 観 余計 印象 薄く てる (^_^;). ニコラス・ホルト ビー玉 みたい 綺麗 青い瞳 良い ✨. そう いえ バー 居る 所 警察 包囲 てる のに 裏口 難なく 逃げる っていう さすが 都合 良 すぎ. 2018 1 ムービープラス."}, {"rating": 4.0, "content": "ニコラスホルト × フェリシティジョーンズ これだけ 最高 ✨ フェリシティジョーンズ 手術 大金 必要 ニコラスホルト 危険 仕事 取り掛かる ストーリー. 頭脳派 車 泥棒 ニコラス 命がけ 仕事 取り組む 姿 カッコ よく 多 すぎる くらい ピンチ 数 ハラハラ でし 敵 ボス A ホプキンス 雇い主 ベンキングスレー ベテラン 脇 固め 深み 出."}, {"rating": 2.5, "content": "まさしく アウトバーン. ひな すら 高級車 かっ飛ばす 映画. キャラ 魅力 無く ストーリー 普通. 残念."}, {"rating": 1.6, "content": "愛 やっ いい わけ ローー 嫌い じゃ けど ニコラス ･ ホルト 役 合わ 気."}, {"rating": 2.5, "content": "ニコラス・ホルト 君 フェリシティ・ジョーンズ 起用 アメリカ人 設定 必要 ？ 思っ けど 設定 仕方 ？ ありがち ストーリー ホルト 君 青い 目 綺麗 だけ 乗り切っ 感 なー."}, {"rating": 3.2, "content": "意外 豪華キャスト 映画 割 粗い ストーリー. 言っ. 主人公 ドイツ 来る 前 背景 とか 一瞬 しか 説明. 車 駆っ 計画 参画 必然性 伝わん よ ね. 行き当 ばったり とっ ひっか 色んな 車 乗る だけ. アウトバーン タダ 通過点 なのに クソ 邦題 とか. 当然 イラっと よ. とか 気 多々. なぜ そんなに キライ じゃ. ジャガー F タイプ やっぱり セクシー. もっと シルエット ジックリ 見せつけ ほしかっ."}, {"rating": 1.0, "content": "設定 ぶっ 飛び 過ぎ てる 色々 浅 過ぎ 主人公 共感 …. ベン・キングズレー アンソニー・ホプキンス いつも 通り 上手い けど なんだか 勿体ない 感じ …. ベンツ 加速 文句 無し 良い 笑."}, {"rating": 2.9, "content": "恋人 非合法 ビジネス 手 引く ケイシー （ ニコラス・ホルト ） ところが 恋人 病 おかさ 臓器移植 多大 費用 かかる. ケイシー 再び アンダーグラウンド 世界 舞い戻り 麻薬 積ん トラック 略奪 計画. 逃げる 逃げる 撃た 当たら 車 ひっくり返っ 怪我 なし. お約束 ストーリー お約束 ヒーロー ヒロイン. 年末 バタ バタ 時 な〜 考え ビール 飲み 観る 吉 映画 ござい まし."}, {"rating": 2.2, "content": "アクション 展開 普通 あまり 特筆. ただ 金髪 フェリシティー・ジョーンズ 美人. 音楽 ノリノリ かっこいい."}, {"rating": 3.5, "content": "ワイスピ 劣る 言え カーアクション 悪党 駆け引き よく まとまっ あと 30分 ラスト 展開 見 たかっ 思う 途中 なんで って 場面 多かっ けど カーアクション メイン 見る いい 作品."}, {"rating": 3.5, "content": "金髪 フェリシティジョーンズ ガチカワ. ストーリー ユルユル 設計 カーチェイス カメラワーク 含め 目新しく 気軽 楽しめる. 危機的状況 非 現実 甘い 幻覚 見る シーン 大好き 本作 シーン 良かっ. 銃 威力 描写 結構 お気に入り 血 出 けど. エンドロール 好き 流行っ てる よ ね こういう."}, {"rating": 3.0, "content": "カーアクション すごい 迫力 車 詳しく けど 高級車 なんだろう 車 出 くる 出 くる …. ニコラスホルト 観る 度 どんどん かっこよく な～."}, {"rating": 4.0, "content": "タイトル アウトバーン って 速度 無制限 高速道路 言う. ガッツリ 200km 以上 走っ べ えな とか 思っ たら なんか 納得 笑笑. スリリング カーアクション たまら. 主人公 病 危険 仕事 っていう 海外 映画 定番 エピソード けど 普通 面白かっ."}, {"rating": 3.5, "content": "ニコラス・ホルト 大好き OK ^^*. なんか トゥルーラブ 思い出し まし."}, {"rating": 3.5, "content": "こういう 映画 嫌い じゃあ. すごい 俳優さん 2人 出 てる けど あー 出 てる なぁ くらい 気持ち 軽く 観る 楽しめる 作品 高級車 出 くる けど 予算 都合 壊し ませ w."}, {"rating": 3.4, "content": "カーアクション 立て続け カーアクション 観 せい 新鮮味 あまり. つい 前 観 方 洗練 まし ⸜ (* ॑꒳ ॑ * ⸝. かっこいい おじいさん 出 点 高め (° ꈊ °)✧ ︎˖ ° ｵﾎｯ. ストーリー いたっ 単純 だろ って 多い まぁ サクッと 観 ⸜ (* ॑꒳ ॑ * ⸝. なんか サクッと 観 たい なぁ."}, {"rating": 3.5, "content": "激しい 銃撃 戦 主人公 弾 絶対 当たら 激しい カーチェイス 車 横転 まくっ たって 主人公 ほぼ 無傷. 幸運 いつだって 主人公 味方 ね. ニコラス・ホルト カッコ いい ただ それだけ 映画 でし （笑）."}, {"rating": 2.3, "content": "X-MEN マッドマックス 子役 脱却 ニコラス・ホルト （ 映画 ニコラス・ロルト ハーフナー・マイク 似 ） ローグワン スターウォーズ （ まだ 観 😂 ） ヒロイン ジンアーソ 役 フェリシティ・ジョーンズ 主演. ハーフナー・マ … いや ニコラス・ホルト って 名前 最近 見 よ なー 🤔 って 思っ たら ジェニファー・ローレンス 元カレ ね. ヒロイン フェリシティ・ジョーンズ ローグワン まだ 観 あまり ピン こ けど 意外 アメイジング・スパイダーマン2 博士と彼女のセオリー インフェルノ 出 てる. 映画 他 にも アンソニー・ホプキンス ベン・キングスレー 名優 出 てる 意外と 豪華 顔ぶれ. そんな 本編 いたっ 普通. 冒頭 事故 シーン セリフ. 愛 地球 回す. まるで. TM NETWORK LOVE TRAIN. 歌詞 期待 セリフ. . ラーブ トレイン 戻れ 🎶. はず のに 時間 軸 戻り 中盤 終盤 かけて ドンデン 返し 普通. 多く 高級車 出 ドイツ 街並み 高速道路 カーチェイス. なんだか とっても 距離感 距離 縮 め方 違和感. まぁ 90分 程 長さ 考え サラッと 観る 映画."}, {"rating": 1.0, "content": "これから 先 いったい どれ だけ 同じ 映画 観 なきゃ. わーい カーチェイス だーと テンション 上がる 今どき. 脚本 1. 演出 1. 映像 1. 俳優 1. 印象 1."}, {"rating": 2.7, "content": "ニコラス・ホルト 観 観賞 車 カーチェイス 観る 映画 内容 方 … ？ ？ マジ ？ なんで ？ アンソニー・ホプキンス ベン・キングズレー おかげ 持ちこたえ てる 感 多々 まぁ 愛 お話し 大目 見よ."}, {"rating": 2.0, "content": "ニコラスホルト 出 てる 観 み ドイツ 車 カーチェイス 興味 ニコラスホルト イケメン メルセデス かっこいい なぁ 以外 とくに … アンソニーホプキンス 使い きれ 感 ニコラスホルト ほんま 顔 カラダ かっこいい っす."}, {"rating": 3.3, "content": "アウトバーン カーアクション 楽しむ 映画 ね 決して ストーリー 考え ぬ 中々 捕まら 楽しい けど ね 主役 肌 艶 いい のに 肌荒れ 気 しょうが 笑."}, {"rating": 3.0, "content": "レンタル 鑑賞. 普段 こういう 作品 鑑賞 機会. 全く 期待. 高級車 カーアクション 展開. 予想 反し 楽しん 観. ◇ ◇ あらすじ コメント欄 記載 ◇ ◇."}, {"rating": 3.3, "content": "クレイジー 感 無かっ カーアクション カッコ よかっ."}, {"rating": 2.5, "content": "暴走 しよう 逆 走 しよう 人 車 盗も ぶつけよ 誰か 死ん じゃっ 仕方がない. 僕 さえ 良けれ いい さ〜 極み. いい. ニコラス・ホルト 青い 目 綺麗 オマケ 2 5."}, {"rating": 3.1, "content": "ニコラス・ホルト 主演 クライムアクション 高級車 ぞくぞく 使わ 魅力 もちろん カーアクション アンソニー・ホプキンス 出演 意外 以外 … ネタバレ ↓."}, {"rating": 3.2, "content": "病気 救う 為 ヤバヤバ すぎる 仕事 引き受ける 車 泥棒 ケイシー. ニコラス・ホルト カッコ いい. やっぱり 好き ♪. 泣き顔 萌え〜. 盗む トラック 中 カメラ 帽子 顔 隠す って 無理 っぽい 感 ありあり. 普通 考え すぐ バレる でしょ. はい すぐ バレ まし. あんな 大 事故 普通 即死 でしょ ？ ツッコミ たい けど 映画 …. カーアクション だけ アンソニー・ホプキンス 冷酷 演技 みどころ."}, {"rating": 2.8, "content": "2017年 115 本 目. ニコラスホルト 何で 死な って くらい 350 発 くらい 弾丸 食う 一 発 当たら 映画. 劇中 ガソリンスタンド 親父 あんた 生き延びる 運 必要 的 事 言う 今 お前 ロト6 一等 当たっ ちゃう よ くらい 強 運 持ち主 でし. 高速道路 疾走 シーン マトリックス 思い出す わ とか 観 たら 製作 ジョエルシルバー 成る程 派手 感じ ね 確か. 悪役 二 大 ボス アンソニーホプキンス ベンキングズレー 2人 向き合う シーン 最初 方 けど 静か 会話 けど どっち 悪の組織 ボス っぽく こんな 挟ま たら 絶対 オシッコ ちびる 思い ボク."}, {"rating": 3.0, "content": "愛する 治療費 稼ぐ 足 洗っ 裏 稼業 再び 手 出し 主人公 計画 狂い 数多 的 狙わ 逃げ 続ける. カーチェイス 目玉 映画 アウトバーン 走る シーン 特別 すごい わけ 登場 車 特別 豪華 わけ. ストーリー 平凡 よく ご都合主義 的 展開. 敵 キャラ イケメン 度 高い."}, {"rating": 4.0, "content": "ストーリー 想定内 展開 演技派 揃い キャスト レベル 高い 敵 追跡 他 類 見 程 長期 戦 ノンストップ スピード感 カーアクション 見所."}, {"rating": 2.6, "content": "よく 死な もん 笑. まあ アクション映画 全部 そんな もん."}, {"rating": 3.0, "content": "気軽 観 クライムアクション. フォロワー レビュー 見 面白 そう ニコラスホルト 事 鑑賞. ニコラス ボロボロ 計画 実行 いく 何と タフガイ 普通 死ん でる やろ 観る 者 ドキドキ くれ. 運命 出逢い ケイシー （ ニコラスホルト ） ジュールズ （ フェリシティジョーンズ ）. 幸せ 絶頂 ジュールズ 透析 治療 腎臓 移植 いけ 事 大金 必要 昔 きな臭い 仕事 ゲラン （ ベンキングズレー ） 依頼. ゲラン 天敵 言える 麻薬王 アンソニホプキンス. ヒロイン フェリシティジョーンズ 豪華 キャスト陣. 最初 30分. 何だか 退屈 そう. もっと カーアクション 観 たい. 思っ けど ストーリー 進む につれ 面白 出. アンソニーホプキンス 老獪 麻薬 王 冷酷 ベンキングズレー ちょっと 茶目 役柄 ニコラスホルト タフガイ 楽しめる 1本. フェリシティジョーンズ ブロンド ブルネット 方 いい な～. ブロンド ビッチ 見える w. なかなか 佳作 思い まし."}, {"rating": 3.5, "content": "ニコラス ･ ホルト フェシリティ ･ ジョーンズ 旬 二人 目当て アンソニー ･ ホプキンス ベン ･ キングズレー 大御所 助演 思わず ニヤリ. 中身 小粒 クライム ･ アクション ･･･ 様々 過去作 比較 ツッコミ 所 満載. しかも 原題 COLLIDE. 要は ニコラス ･ ホルト マッド ･ マックス 見せ 狂気 ドライブ 勝て けど ･･･ 許す 笑."}, {"rating": 3.0, "content": "ケルン ドイツ 風景 いい. 爽快 カーアクション あんまり 考え 観 まし."}, {"rating": 2.7, "content": "高 そう 車 なぁ 6割. 悪役 楽し そう なぁ 3割. 後なん っけ 1割 映画. 観 損 無い けど 得 そんな 感じ. 楽しい よ 楽しい けど ちょっと 違う. 好き 子 遊園地 行く つもり のに 雨 降っ プラネタリウム しまっ 時 気分. そんな 切ない 気持ち 思い出さ くれる 映画 。( 内容 全く 関係 ありません 悪しからず."}, {"rating": 3.0, "content": "うーん. それなり カーアクション. 終始 逃げ まくっ てる 及び腰 主人公 ニコラスホルト 目 キラキラ かわいい. 役 フェリシティジョーンズ セクシー キュート. イケイケ ベンキングスレー かわいい. アンソニーホプキンス 頃 見る 映画 ほぼ 悪役 とか 黒幕 ばっかり ちょっと 食傷 気味 けど. 行き当 ばった りな 展開 感じ. 時間 長く 感じ しまっ. ニコラスホルト フェリシティジョーンズ ファン み いい なあ. 車 泥棒 最近 み スクランブル 方 楽しめ. こっち 主人公 終始 受け 気味 なあ."}, {"rating": 2.0, "content": "かっこいい ニコラス・ホルト … かっこよく …. キレイ 思う けども フェリシティ・ジョーンズ 髪型 似合っ … いない …. 動機 同情 余地 堅実 コツコツ 稼ぎ ましょ しか 言え … 普通 ドラマ 映画 たら あっさり やら あろ ただ チンピラ 場 しのぎ 悪あがき 延々と 続き まし. 若手 おじいちゃん 俳優 イキイキ まし."}, {"rating": 3.5, "content": "ニコラス・ホルト. 最近 よく 見る 俳優さん. 無敵 頭の回転 早い っていう. どう しよ どう しよ あ かーん って キャラ 良かっ. 追い詰め 時 顔 演技 )！. 何気に ボス 達 豪華 過ぎる w."}, {"rating": 1.5, "content": "大脳 必要 しない 類 映画 うわーっ サクッと おわる."}, {"rating": 3.2, "content": "主人公 車 泥棒 パーティー 知り合っ ジュリエット 一目惚れ. 裏 稼業 足 洗う つもり 移植手術 為 大金 稼ぐ 決意. ま ー 違法 すぐ 大金 得 わけ. 盗む 相手 間違っ 主人公 追い詰め いく. ただ チンピラ 強い わけ. 素人 感 よく 出て よかっ. いろんな 高級車 出 くる 車 好き たまらない かも. 全編 追い かけっこ 展開 早い. ラスト あっけない 二人 微笑ましく 見届け. 愛 こそ すべて."}, {"rating": 3.5, "content": "車 好き 堪ら. 色んな 高級車 出 エンジン 音 聞く 楽しい. チンピラ 金 盗む っていう 単純 明快 物語. 豪華 役者 陣 出 中 ニコラス・ホルト 演じる 主人公 強い 弱い 分から キャラクター そんなに カッコ よく （笑）. 金髪 フェリシティ・ジョーンズ かわいい. カーアクション ほんとに 迫力 まし 完全 カーアクション 大金 かけ 映画."}, {"rating": 2.7, "content": "車 泥棒 ドイツ カーチェイス 話 首尾 一貫 特徴 無い 映画 スタイリッシュ 後手 後手 主人公 少し だけ 面白い ドイツ 車 とても 丈夫 ドウェインジョンソン 乗っ アメ車 5秒 毎 大破 炎上 はず."}, {"rating": 2.7, "content": "ジュリエット 恋 落ち 裏社会 足 洗お. ジュリエット 移植 為 コカイン トラック ごと 強奪. えーっ （笑）. 弾 車 当たら 何回 助かり すぎ だしね."}, {"rating": 3.7, "content": "素人 逃げ てる 感 バッチリ カーアクション 新鮮 良かっ."}, {"rating": 3.3, "content": "うーん. トゥルーロマンス ろー 現代. ロマンチック 言葉. 柄物 ワンピ. 金髪. 車. トゥルーロマンス 思い出し まし. さておき. 豪華キャスト 製作 本作 カーチェイス 逃走 劇 方 色濃い. ケイシー 一生懸命 表情 ついつい 見入っ しまい まし. 美しい ケルン 大聖堂 前 ヘリ 飛ん シーン なんとも 印象的. ゲラン ギラギラ 成金 キャラ 楽し そ ー 演じる キングズレー 最近 こんな ばっかり ？ なんて 危惧し しまっ. ラスト 方 封筒 開け ケイシー 叫ぶ シーン まるで ショー シャンク. 好き."}, {"rating": 3.5, "content": "2016年 12月23日. 新文芸坐 鑑賞. 自動車泥棒 ケイシー 滞在 先 ケルン ジュリエット 出会う. 腎臓 移植 必要 ジュリエット 手術 代 稼ぐ 以前 雇わ マフィア ゲラン 計画 コカイン 強奪 計画 実行 様子 描い 作品 アウトバーン だけ 街中 繰り広げ 高級 スポーツカー 使用 カーアクション 大きな 劇場 スクリーン スピード感 迫力 感 あふれ 見応え 満点. 貫禄 あるひ げ 蓄え エージェント 強 すぎ やら かた 残念 ラスボス 結末 描き ぶり あっさり すぎ 最後 モヤモヤ 感 残念."}, {"rating": 3.5, "content": "WOWOW 放映 録画 有っ 作品 思い出し 観賞 でし. ワイルド・スピード シリーズ 連想 観賞 でし ちょっと 違い まし ね 一目惚れ 重い 病 かかり 高額 医療費 必要 愛する 青年 必死. なんと 青年 麻薬王 金 麻薬 奪お 必死 姿 描い タイトル ドイツ アウトバーン 舞台 カーチェイス 爽快. 全体的 中途半端 印象 残っ しまう 残念 でし."}, {"rating": 1.5, "content": "2017 8 30 BS. アクション アクション 致命 的 呼応 フェリシティ・ジョーンズ 金髪 青 ブラ 豪華 中年 俳優 対峙 シーン トゥルー・ロマンス オマージュ つもり ？ 笑わ."}, {"rating": 3.2, "content": "全体的 そこそこ って 感じ アウトバーン って 思いっきり アウトバーン 舞台 カーチェイス 思っ たら アウトバーン 以外 出番 少なく イマイチ."}, {"rating": 4.3, "content": "最高 騙し 騙さ エキサイト スタート 走り抜け 後味 素晴らしい 感覚 残す 疾走 感 溢れる ジェットコースター ムービー. バカ やる 理由. 一点張り やり 切る 最高. 抜擢 マッド・マックス 鬼気 演 々 魅せ ニコラス・ホルト. 三つ巴 様相 まさに 原題 Collide. 黒幕 2人 対 様 アンソニー・ホプキンス ベン・キングスレー 一層 深み 出し 良かっ. 余談 : 俺 ニコラス・ホルト 命 張っ もらい たい 男 けど 笑."}, {"rating": 3.3, "content": "アクション映画 思っ 観 けど 最終的 恋愛映画 やっ 犯罪 ？ まぁ せよ ぶっ 飛ん 感じ 嫌い じゃ. それにしてもこの 二人 お似合い ねー."}, {"rating": 4.0, "content": "ヒャッハー ＼(^o^)／. ぶっと びす ぎー. 最後 気 抜け すぎる. ただ 高速 ぶっ飛ばす だけ 映画."}, {"rating": 1.0, "content": "あらすじ. マッドマックス 怒り デス・ロード ニコラス・ホルト 主演 速度 無制限 高速道路 ＝ アウトバーン 舞台 描く カーアクション 作品 麻薬 積ま トラック 500万 ユーロ 載せ 高級車 巧妙 仕組ま 危険 取引 巻き込ま しまっ ケイシー ふたつ 巨 悪 組織 逃 がれ 恋人 ジュリエット 救う べく 高級車 乗り換え 制限 速度 アウトバーン 疾走 主人公 ケイシー 役 ホルト 恋人 ジュリエット 役 ローグ・ワン スター・ウォーズ ストーリー 主演 フェリシティ・ジョーンズ アンソニー・ホプキンス ベン・キングズレー 大御所 悪役 脇 固める 製作 マトリックス シリーズ ジョエル・シルバー. ベンキングズレー アンソニーホプキンス 共演 ノンストップ カーチェイス アクション 事 鑑賞 まし 期待 外れ でし ベンキングズレー 演じる キャラクター 必要性 あまり 感じ ませ でし ただ かき混ぜ てる だけ 見せ場 無く 退場 驚き まし カーチェイス 迫力 まし 内容 個人的 微妙 でし."}, {"rating": 2.6, "content": "簡単 ストーリー 見やすかっ 思い 美男 美女 くる 見栄え ね ハラハラドキドキ ストーリー 為 頑張れ ٩( 'ω' )و って 応援 たく けど エライ ちゃう ね."}, {"rating": 2.9, "content": "サクッと 観 良い けど めちゃくちゃ 面白い わけ. フェリシティ・ジョーンズ 目当て."}, {"rating": 2.7, "content": "マッドマックス いい ゾンビ やつ いい 一途 キャラ 定着. 愛する人 頑張る かん じ."}, {"rating": 1.0, "content": "ニコラス • ホルト フェリシティ • ジョーンズ 目当て 鑑賞. 一目 惚れ 治療費 稼ぐ やっ 麻薬 強盗 失敗 組織 追わ 身 本末転倒 主人公. 車 GPS 入念 外し 自分 居場所 ばれる GPS 機能 付き 携帯 決して 手放さ 主人公. 助け たい ハズ 組織 人質 取ら 主人公. 関係 ガソスタ じいさん 懺悔 主人公. 最後 最後 かなり パワープレイ 組織 出し抜い やっ 感 全面 押し出し くる 主人公. 全て アホ すぎ 逆 駄作 観 笑. まあ 一言 言え フェリシティ 下着 姿 観 だけ 満足 映画 😆 👍. クルマ アウトバーン ほぼ 関係 やん 笑."}, {"rating": 3.9, "content": "wowow. 完全 ニコラス · ホルト フェリシティージョーンズ ベン · キングズレー アンソニーホプキンス 目当て 見 案外 面白かっ w. うまく 作ら てる けど 愛 なんでも 的 映画 安心 見れる わ ね w. 現実 生臭 こう やっ 映画 見 怖い 怖い 思っ たほう 幾分 幸せ わ w. しっか ニコラスホルト フェリシティジョーンズ 素敵 なぁ. 美男 美女 お似合い ♡."}, {"rating": 3.1, "content": "出会っ すぐ そういう 関係 疑問 けど 一目惚れ って 事 無理やり 納得 みる 病気 治す 大金 必要 そこで 麻薬王 輸送 お金 かすめ取る けど とことん 追いかけ くる 愛 って 事 けど 無茶 展開 続く カーチェイス 事故 繰り返し 不死身 近い 犯罪者 お金 取る 犯罪 ハッピーエンド 言い難い."}, {"rating": 1.5, "content": "ニコラス・ホルト フェリシティ・ジョーンズ 好き のに ストーリー 全然 好き なれ 合い ませ でし. ひたすら 繰り返さ カーチェイス 銃撃 戦 パンチ キック 途中 完全 飽き しまっ こういう アクション 系 作品 合わ なぁ 改めて 実感 まし."}, {"rating": 3.0, "content": "あんまり 外車 詳しく けど デカイ 車 カッコ いい てる 気 流行り 中 車 高 低い 外車 やっぱ カッコ 良い 思い まし. あと エンディング 曲 良かっ."}, {"rating": 3.0, "content": "面白かっ. 深 あまり 感じ. 好き 車 出 こ."}, {"rating": 3.3, "content": "ニコラスホルト かっこいい フェリシティ 可愛い. やはり アンソニーホプキンス 素晴らしい ベンキングズレー ゲラン 適役 過ぎ. キャスティング センス 光る 作品."}, {"rating": 3.3, "content": "愛 犯罪 なんて … … いやあ かん あかん ツッコミ たく 作品 笑. ニコラスホルト フェリシティ 車 盗み まくっ カーチェイス ブロンド フェリシティ 新鮮 可愛く なんとか しない 思わ 頭の回転 良さ もっと 他 使え 安全 お金 稼げ 車 = マッドマックス 出 今度 ハッピーエンド なれる 期待 しまう 自分. 大物俳優 二人 組織 ボス いえ だいぶ 脇役 使い 贅沢 なあ 制作 費 思う 映画 すごい ストーリー 微妙 けど アクション 豪華 俳優 成り立っ てる 映画 ニコラスホルト 碧 瞳 綺麗 …."}, {"rating": 3.5, "content": "事前 知識 無し 観 アンソニー・ホプキンス ベン クングズレー 大物俳優 ２ 人 出演 驚き まし ベン・クングズレー ともかく アンソニー・ホプキンス こういう 映画 脇役 出る イメージ 丸で 意表 突か まし. ベン・クングズレー 演じる ゲラン 飄々 濃い キャラ 面白い アンソニー・ホプキンス 演じる ハーゲン 冷徹 非情 キャラ 怖く 流石 無駄遣い 指摘 ２ 人 物語 盛り上げ 思い ただ ２ 人 個性 強 すぎ 主役 ニコラス・ホルト 影 薄く しまっ … 愛する 治療 悪事 手 染める 情状酌量 余地 ドラマ 性 あるかな. 早々 計画 破綻 展開 意外性 面白かっ 売り カーチェイス シーン 狭い 路地 シーン クラッシュ 車 縦 横 クルクル 回転 様子 どれ とっても 迫力 素晴らしい ただ 思っ カーアクション 少ない アクションシーン マトリックス 知ら 名 プロデューサー ジョエル・シルバー 製作 事 迫力 臨場感 良い 執拗 追いかけ 来る ハーゲン 手下 軍団 （ 髭 率 多し ） 怖く 良い 味 出し まし. お話し かなり 荒く 雑 結構 目 付き ね 主人公 不死身 っぷり とか 携帯 GPS 気付け よ 事件 とか … あと クラッシュ シーン 登場 謎 演出 苦笑い (; ゜ ∇ ゜. 最後 強引 終わら 感 明かさ 事 後 だし 感 強く ?」 って 感じ 見 終わる やっぱり カーチェイス 逃走 シーン しか 印象 残ら カーアクション 好き かなり 楽しめ 映画 でし."}, {"rating": 3.5, "content": "高級車 乗り回し いや 乗り継い ひっくり返し 捕まっ 殴ら. とにかく 起き 起き上がり 前 進む バート 不死身 ‼. ただただ 高級車 ぶっ飛ばし 逃げ まくる 途中 気づい ほしい もん よ ね 携帯 居場所 ばれ てる. アンソニー・ホプキンス メリハリ きかし 演技 さすが そのもの 怖い … 用心棒 執念 ‼ 大金 貰える あー ね. 配役 9. 演出 7. 映像 7. 演出 6. 音楽 6. 合計 3 5."}, {"rating": 3.9, "content": "得 強 運 続く B級 ？ やっ けど ハラハラドキドキ 単純 面白かっ. 色んな 車 カーチェイス 面白い けど さぁ 高級車 次々 ブッ 潰れ いく 爽快 感 😅. 最後 タネ明かし ハッピーエンド めっちゃ 良かっ. 主役 にー めっちゃ カッコ 良かっ. マッド・マックス ウォー・ボーイズ やっ にー ☺ ️👍. アンソニー・ホプキンス 怖かっ よ 😭 😭."}, {"rating": 2.8, "content": "アウトバーン ぐらい カーチェイス 系 観 けど いつ 走ら 笑. もっと カーチェイス 方 濃い 話 たら 嬉しかっ なー 😒 期待. タイトル アウトバーン 間違っ 気 😅."}, {"rating": 4.0, "content": "ストーリー ともかく クルマ 好き 観 おく べき カーアクション 満載."}, {"rating": 1.9, "content": "犯罪 映画 … 思い. カーアクション 満載 恋愛映画 ？ 難病 モノ 取り込ん 贅沢 笑 一本. アンソニー・ホプキンス ベン・キングズレー 無駄遣い てる 贅沢. ふたり 大 芝居 浮き まくる …. 一体 どんな 映画 たかっ 監督 正座 問い詰め たい."}, {"rating": 3.0, "content": "ニコラス・ホルト 一生懸命 演じ てる けど 愛する 恋人 いえ 組織 追わ いえ 高級車 盗ん 潰し 凄まじい クラッシュ のに 無傷 ビックリ. 追い詰め うまい 逃げ きっ しまう. 他人 迷惑 顧み 自分勝手 内容 でし カーアクション 見事 ラスト 終わり 方 まあ まあ. ニコラス・ホルト 青い 目 素敵. 二つ 組織 ボス アンソニー・ホプキンス ベン・キングスレー 名優. 重病 恋人 救う 裏社会 大物 麻薬 奪お 男 運命 描く."}, {"rating": 4.5, "content": "ゲオ Blu ray レンタル 鑑賞. 脇 枠 ゲラン って スキンヘッド オッサン テレビゲーム 龍虎の拳 Mr.ビッグ そっくり 笑っ w. しかも Mr.ビッグ みたい 美人 娼婦 はべら やる 似 てる. 主人公 逃走 劇 アクション もはや コント w. クルマ 盗ん 乗り換える けど 派手 クラッシュ シーン 警察 来 主人公 へん シトロエン 盗む とこ シトロエン 盗ま 男 こっち 頼む よ クルマ 盗ま (´・ω・`) って とこ 妙 笑える w. クルマ キー 刺し まま ほっつき 歩いてる とか おかし すぎる w. しかも たまたま そんな 車 すぐ 盗む → 盗ま 男 あわてふためき 必死 こい 走っ 追いかける. まさに コント w. まぁ そんな 似 アクション コント 終盤 続き 警察 追いかけ くる 規模 大規模 最後 どんでん返し やっ ね （ ∀ ） みたい 終わり 方 w. ポップコーン ムービー なかなか 思っ. . . ただ 繰り返し いたっ 真面目 アクション 思い 実は コント 点 理解 うえ 鑑賞 おすすめ w."}, {"rating": 2.4, "content": "いや アウトバーン カーチェイス たかっ だけ やろ 映画 笑 ストーリー めちゃくちゃ ニコラスホルト 不死身 愛 バカ って キメ 顔 言っ てる けど お前 為 何人 殺し よ w. 車 そんな 興味 どんどん 乗り換え けど よく 分からん かっ 時速 300km 運転 す アンソニーホプキンス ラスボス 感 だけ 浮い よかっ ニコラスホルト おとなしく シングルマン みたい 草食 役 やっ とい."}, {"rating": 2.6, "content": "面白く 〜〜〜〜( ᐛ. ニコラスホルト 演じる ケイシー 無理 ストーリー ケイシー お前 結局 ただ 車 泥棒 じゃん ☺ ️ 自分 せい 危険 って アホ じゃん って 面白く す ٩( ᐛ )و. ケイシー 同情 余地 なし じゃ ？. パトカー 猛 スピード 突っ込ん 猛 スピード カーチェイス 後 大回転 クラッシュ 骨折 さえ ケイシー おかし 過ぎる でしょ. 車 大 回転 後 愛 為 みたい 流れ ？ しか ませ でし. フェリシティ 金髪 って ーー 似合わ ー (´-ω-`) って 観る まし フェリシティ やっぱり 天使 可愛さ でし. 色々 服 変わる 最高 でし ↑ ↑ ↑."}, {"rating": 2.3, "content": "アンソニーホプキンス 画面 映る だけ 格 違い わかる ♡. 素人 兄ちゃん 逃走 劇 あれだけ 撃た てる 出来 すぎ てる 面白い って 作っ てる シーン 効果 薄く 逆 つまらない 後 付け ズル."}, {"rating": 2.0, "content": "カーアクション ド 派手 よい. 俳優 豪華. ストーリー 安っぽ すぎ ツッコミどころ あまりに 多 すぎる. 臭い 無駄 話 多く テンポ 悪い. 無駄 凝っ 拷問 しよう すぎ."}, {"rating": 3.3, "content": "有名 人たち たくさん 出. 良かっ 内容 微妙 すぎる 音楽 とても 良かっ. フェリシティジョーンズ 映画 1日 2本 観 対象 的 役 でし. 方 とても いけ まし."}, {"rating": 3.2, "content": "良く 悪く 映画 笑. しいて 言う ラスト 仕掛け 罠 良かっ 笑. アウトバーン カーレースシーン もっと 派手 ブッ 放し 欲しかっ なぁ … 笑."}, {"rating": 3.2, "content": "フェリシティジョーンズ 初めて かわいい 思っ w. トゥルーロマンス 的 内容. 主役 カップル 全く ケガ すら しない. ハッピーエンディング カーアクション 満載 （ ？ ） お話."}, {"rating": 3.0, "content": "流し 見 けど. ちゃんと 見 意外と 話 わから. ただ 内容 嫌い じゃ."}, {"rating": 1.8, "content": "特筆 書く とこ 無い 夢 詰まっ 縦 回転 クラッシュ 見れ だけ 十分 元 取れ. 車 縦 回転 す よ ？ 楽しい っす よ ね ？."}, {"rating": 2.8, "content": "カーアクション. 麻薬 密輸 売買. 敵 ボス 安定 権力者. きまり 設定. きまり 出し ぬき 加減. 分かり易く 読み 易く. 半分 寝 見れる. きまり 映画 🎬 🎬 🎬."}, {"rating": 2.8, "content": "愛 為 バカ やる 主義 全然 ロマンチック じゃあね ぇじゃねぇかよ. 正直 もっと スマート ニコラス・ホルト 観 感じ. フェシリティ 金髪 珍しい 笑い 皺 いいね."}, {"rating": 2.5, "content": "予告 期待 すぎ. 構成 ともかく 全く つまらない わけ 無かっ ご都合主義 感 強かっ ？."}, {"rating": 2.7, "content": "不死身. なんと 言う 悪いこと てる わけ んで ぜんぜん 同情 冷たい ラスト ハハ ～ ン けども. トラック 監視 体制 よ わっ 今 カメラ 顔 向け 俯い てる 時点 気付け よ. アメリカ てる けど 映画 始め イギリス ドイツ って 出 どっち ？. ドイツ 街並み 探訪."}, {"rating": 1.7, "content": "ヨーロッパ 綺麗 街並み 狭い 路地 爆走 面白かっ けど 都合 よすぎ 展開. アンソニーホプキンス すごい こわい."}, {"rating": 3.6, "content": "まぁ ロマンティック かも ね (*´∇｀*). イ っ ちゃっ てる ベン キン ホプキンス 大好き 市街地 チェイス 絶対 死人 てる (´；ω；`) 愛 許さ そんな わけ 規模 好き (*´∇｀*) 車 色々 乗り換える 楽しかっ （＾ω＾）."}, {"rating": 3.0, "content": "当たり前 けど よく 生き てる 笑. 人 バカ 理由. 深い."}, {"rating": 3.2, "content": "ドイツ 実業家 裏の顔 麻薬王. 麻薬 王 麻薬 盗み出し 主人公 逃亡 劇. カーチェイス アクションシーン 中々 迫力. アンソニーホプキンス ジワリ くる 不気味 流石. 小気味よい テンポ アクション 練ら 脚本 面白かっ. ヨーロッパ映画 アメリカ映画 比べ ドンデン 返し 系 多い かも ?!."}, {"rating": 3.8, "content": "人 バカ 理由. 愛 理由 そう バカ じゃ かも. かっこいい ね 笑. 一言 尽きる 映画."}, {"rating": 3.3, "content": "めちゃめちゃ カッコイイ 車 続々 出 くる 最後 騙さ. 好き EDM 途中 流れ. Timmy Trumpet amp ; savage freaks."}, {"rating": 2.5, "content": "マッドマックス. ワイルドスピード. トランスポーター. そんな 作品 🚗 ←. 公開前 宣伝 上記 3作品 並べ 紹介 実際 観 み たら まぁ 分からん 次元 違う 思い 笑. 原題 collide ぶつかる 衝突 )」。. 邦題 アウトバーン ドイツ 圏 高速道路 名称 読み取れる 通り クラッシュ 多め カーアクション映画. あらすじ 非常 簡潔 金 麻薬 関係 ヤマ 挑む 主人公 いろんな 車 乗り換え ひたすら 追っ手 逃げる だけ. 謎 配役 豪華 雰囲気 ドラマ映画 っぽい 静か ちょっと 変 ←. 主人公 乗り換える 車 高級 スポーツカー オンパレード そういう 意味 ワイスピ とか 引き合い 出し てる だろ けど …. カーアクション 言え ど とにかく スピード だして 壊れ たら 次 って 感じ 車 愛情 感じ 残念. 主人公 愛 全部 ヒロイン もん なー. いや ほんと かっこいい 車 たくさん のに 可哀想 って 感情 1番 大 かっ …. ベンツ ジャガー アストンマーチン … 海外 名だたる 車 次々 色 見た目 音 素敵 ただ 走っ 壊れる だけ 残念 仕方 でしょ ？( 見せ場 クソ. 自分 こんな 風 次 次 乗り換え ぶっ飛ばし たい なー 思っ けど. 壊し たい 思わ なぁ."}, {"rating": 3.3, "content": "ドイツ アメリカ人 病気 為 麻薬王 トラック 強奪 しょ お話."}, {"rating": 3.5, "content": "愛のために 命懸け バカ やる. 単純 恋愛 映画 思え 楽しめ (\"⌒∇⌒\"). 邦題 付け方 悪い アウトバーン = 暴走 って ミスリード ちゃっ ね (^_^;)."}, {"rating": 3.1, "content": "高速道路 カーチェイス まあ まあ 楽しめ まし. 実は あまり そういう シーン 肩透かし. 最後 オチ もう 一 捻り 欲しかっ."}, {"rating": 3.2, "content": "何回 事故 って 元気 やん 小 ワイルドスピード みたい キャスト そこそこ 豪華."}, {"rating": 2.9, "content": "ニコラスホルト 白塗り じゃ けど デスロード アウトバーン 戦い (？) 走る って 激 アツ 意外と 強い しぶとい さすが 主人公. フェリシティ・ジョーンズ ちょいちょい 色んな 映画 出 てる ね … 作品 見 てる 全然 気づか … 個人的 黒髪 方 すき. ホプキンス 悪役 のに 何故か 最期 (？) 品 良い スーツ 着 英国人 感 半端 なんか 思っ たより 結構 老け. 最終的 おさまる おさまり まし って 映画 でし."}, {"rating": 1.5, "content": "タイトル 惹か 観 まし ダマ まし. ドイツ ナンパ 女性 透析 受け なきゃ 程 病気 大金 手 入れる 為 マフィア 麻薬 積ん トラック 盗み バレ しまい 逃走 一旦 捕まり マヌケ ボス マヌケ 手下 逃げ 監禁 すら 高級車 カーチェイス 追っ 来る 4 台 車 バンバン 撃た 傷む 車 だけ 見事 交わし スパイ 刑事 なんで 逃げ よ どんなに 追って 来よ 逃げ切り 警察 捕まっ 盗ん 麻薬 ありか 提供 無罪 方面 手術 代 get ハッピーエンド. 冒頭 20分 丸で 恋愛映画 みたい 何時 たら カーチェイス 出 くる よ ディスク 取り出し しまい たい位 退屈 でし. アンソニー・ホプキンス ベン ･ キングスレイ 言っ 大物 陣 出演 関わら こんな 酷い 作品 …. 金 返せ 物 でし."}, {"rating": 1.0, "content": "トラック 入れ替え のに カメラ そのまま いくら 打っ 当たら 機動隊 包囲 裏口 すぐ 脱出 地下鉄 ホーム 機関銃 撃ちまくり A ホプキンス 出て よって 感じ."}, {"rating": 3.0, "content": "麻薬 絡み 貧乏 カーチェイス 街 ぶっ 壊す 恋人 奪わ 激しい 銃撃 戦 死な …. よく 話. だから 普通 観. 最近 じゃ 珍しく アンソニーホプキンス 悪役 でし ね. フェリシティジョーンズ 金髪 似合っ 割と 真面目 役 のに 容姿 バカ っぽく 残念. 主演 ニコラス フェリシティ どちら イギリス 出身 のに アメリカ人 設定 雑 残念. 予告 ダサい 作り直し. 2017 54."}, {"rating": 3.8, "content": "作品 自体 普通 面白かっ けれど サー 称号 持つ 2人 名優 （ ベン・キングズレー ＆ アンソニー・ホプキンス ） 登場 途端 2人 主演 俳優 （ ニコラス・ホルト ＆ フェリシティ・ジョーンズ ） 霞む. ニコラス・ホルト フェリシティ・ジョーンズ 恋人 姉と弟 しか 見え. 違う 女優 見 たかっ. それと フェリシティ 金髪 似合っ （ 髪型 せい かも しれ けれど ）. 脇 固める 悪役 EU 男優 さりげなく 素敵."}, {"rating": 2.1, "content": "ケイシー 設定 天才 的 ドライビングテクニック 持つ 自動車泥棒 トコロ あまり 生かさ 気 どうしてだろう … … むしろ アクション じゃなくて ロマンス 映画 後味 何と. 大御所 アンソニー・ホプキンス 怖 いい 味 出して たん けど ガン ファイト 参加 しまっ おじいちゃん 感 醸し出し しまっ 残念. それにしても ステーションワゴン RV カーチェイス 自動車 進化 ぶり 感心 しまっ むしろ そんな コト 気 くらい エンターテイメント 発揮 欲しかっ けど."}, {"rating": 2.2, "content": "ガソリンスタンド 店員 ガソリン 頂戴 懇願 主人公 やけに イラ つい."}, {"rating": 3.7, "content": "サスペンス カーアクション (^○^). サスペンション ？ (ノ∀≦。)ノ 車 ？. Wi-Fi やる ？. ボンネット (ｏ´艸｀ｏ)♪ バカ ❗. ホテル ？. フロント スクワット 💪. (°o°C=(_ _; ？. 車 後進 ？. バックストリートボーイズ 🙋. 長い でしょ ❗ (oﾟ∀ﾟ)=○)´3｀)∴. ニコラスホルト 加速 5秒 MAX 到達 … 😀 ✨ 女 2秒 パンティ 脱ぎ捨てる (*ov.v)o ❤ ️. (°o°C=(_ _; おい ✨."}, {"rating": 3.0, "content": "予想 反し ドラマチック 作ろ けど 失敗 模様."}, {"rating": 3.7, "content": "りな 物語 りな 落ち カーチェイス かっ ちょ よく 往年 カーアクション映画 ひと昔 前 絶賛 まぁ 好き."}, {"rating": 3.0, "content": "主人公 うまく 死な てる. 終盤 展開 早かっ … チャンチャン. ハッピーエンド."}, {"rating": 3.0, "content": "B級 カーアクション な！ ？. 以上 笑. だって 1 ヶ月 くらい 見 記憶 あんま もー てへぺろ."}, {"rating": 2.6, "content": "高級車 たくさん 出 カーアクション よかっ ー. ストーリー ありがち けど 良かっ."}, {"rating": 2.0, "content": "カーチェイス 敵 囲ま 状態 脱出 展開 あまりに 都合 良 すぎ 途中 物語 入り込め まし. アウトバーン 名前 もつ イメージ 異なっ 内容 でし."}, {"rating": 3.2, "content": "よかっ ケイシー 愛する人 失わ 済ん 安心 ガソリン 屋 出て きた おっちゃん かっく いい."}, {"rating": 3.6, "content": "舞台 ドイツ. ーーアウトバーン 日本 高速道路 けど あっち 速度 無制限 …. まあ 例外 区間 思う けど. ってな わけ 車線 数 多く. 高性能 エンジン 備え 車. 猛 スピード 疾走 てる 実情. 本作 カーアクション シーン. 多々 使用. そういや … って 思い出し まし 笑. どこか ドキュメンタリー 観せ 臨場 感 溢れる 撮り方 印象深い. ベン・キングズレー. アンソニー・ホプキンス 芝居. やはり いいね グッジョブ. ドイツ ケルン. ケイシー ニコラス・ホルト. 車 盗む 得意 盗人. 米 輝かしい 功績 積ん 今. ゲラン ベン・キングズレー 元. クスリ 捌き 集金 日々 …. ゲラン 他 にも 馬 娼婦. 手広い ビジネス てる 悪 オヤジ. 夜. クラブ バーテン ジュリエット フェリシティ・ジョーンズ 目 奪わ. ナンパ. ジュリエット ケイシー. 知っ. そういう 生き方 人 望ん. 本気 誘う 気 たら 来 欲しい. ケイシー 仕事 辞め. 再度 ジュリエット 会い 行く. めでたく 2人 付き合い 同棲. ケイシー スクラップ 工場. せかせか 働き. 慎ましく ジュリエット 幸せ 暮らし. ジュリエット 病気 持ち 知る. ーー 腎不全 おそらく. 発作 抑え 安定 人工透析 必要 解決 法 腎臓 移植. ーー 莫大 費用 かかる. 家賃 払う やっと. 現状 手術 受ける 到底 無理. 愛する人 手術 費用 稼ぐ. スクラップ 工場 辞め. 再び ゲラン 元 戻る ケイシー. 歓迎 ケイシー. ゲラン ビジネス 話 聞く. ーーハーゲン 男. 演じる アンソニー・ホプキンス. ハーゲン 物流 トップ. 一流 ビジネスマン 慈善 家. 裏の顔 持っ. 麻薬王 殺し屋. ハーゲン. 半年 きっかり 1度. 大量 チリ産 コカイン トラック ケルン 運ば. ドイツ 中 売り捌き. 莫大 金 得. トラック 奪っ こい. 成功報酬 1人 ２ ５ 万 ユーロ. ケイシー 意 決して. トラック 襲撃 強奪 計画 企て. 相棒 実行 移す …. 長年 ビジネス パートナー. ハーゲン ゲラン. リスク 負い. 利益 大半 ハーゲン 懐 入る. 快く 思っ ゲラン. ーー いわば 対等 関係 望む わけ. ハーゲン 会合 場 設け. 思い 伝える ゲラ ン. ハーゲン 簡単 突っぱねる わけ. ハーゲン キャラ いい ね. ーー 自分 言葉 １つ １つ 大切. 知的 ユーモア. ビジネス 邪魔 存在. 容赦 無く 牙 剥く. 冷酷 非道 一面 持つ 感じ. 愛する人 救い たい 一心 …. やっ てる 違法行為 オンパレード 無関係 人間 かなり 巻き込ん ね 笑. いいわけ. 自分 懐 肥やす 悪事 繰り返す 奴ら 愛のために バカ やり 悪人 搾り取る って とこ 対比 いえ. 同じ 違法行為 まだ 考える 余地."}, {"rating": 2.7, "content": "なんか ドライヴ みたい やり たかっ ？. 終盤 追っ手 勢い 弱まっ 重要 仕掛け いっ てか 絶対 警戒 誰か 見つかる やろ 風 脚本 点 問題. 画 新しい 感じ しない. 運命 すで 決まっ そう しか 作中 言葉 様々 場面 回想 的 挿入 映像 深み 持っ 感じ 良い 感じ."}, {"rating": 2.9, "content": "役者 大御所 若手 揃っ カーアクション ガ ツン くる. 多く 望ま なけれ そこそこ 楽しめる."}, {"rating": 3.2, "content": "朝 雨 でどこ 出掛ける 気 ポップコーン ＆ 炭酸飲料 片手 本日 3本 目 DVD 観賞. こんな 日 悪く (*^-^*). 病 救う 為 再び 犯罪 手 染める 主人公 ニコラス・ホルト. 役 フェリシティ・ジョーンズ. 今回 金髪 ～ 個人的 黒髪 好き ♪. ベテラン ベン・キングスレー ラリ っ てる ボス 役 ちょっと コミカル 演技 面白い w. 更に 大 ボス 役 アンソニー・ホプキンス. 逆 落ち着い 演技 貫禄 たっぷり 流石 域 (^w^). とにかく ニコラス・ホルト 逃走 次々 乗り 替える 高級 ヨーロッパ車. 黒 ジャガー 始まり シトロエンワゴン 置い とい 次 メルセデスAMG GT 笑 ける くらい めちゃ 早い ww. んで 最新 アストンマーチン とか 007 しか 観 無い しっ ♪. ラスト 再び ジャガー. ジャガー 格好 良い ～(*´∇｀*). GT A5 見付ける 難しい レア 車 笑. 主人公 ラスト しつこく 追っ くる 髭 モシャ 追跡者 気 お気に入り ☆ 身体能力 銃 構え 方 良い. 主役 武術 優れ いれ 格闘 術 もしか たら 楽しめ な～ 残念."}, {"rating": 3.5, "content": "ニコラス・ホルト フェリシティ・ジョーンズ って イギリス映画 思っ たら アメリカ映画 だし 舞台 ドイツ. ベン・キングズレー アンソニー・ホプキンス イギリス人. まず 冒頭 主人公 語り B級 感 感じ 終始 そういう マインド 観 しまっ. 愛のために って 言う けど めちゃめちゃ 一般人 迷惑 かけ てる ちょっと しっくり こ. ドイツ 街 中 カーチェイス 良かっ. 車 かっこいい. ニコラス・ホルト アクション たっぷり 見 良い 本当に 目 きれい. フェリシティ・ジョーンズ かわいく 好き けど ジュリエット キャラ 少し ぶれ 気 あまり 共感. 衣装 ヘアスタイル. ドイツ パトカー デザイン かっこいい. アンソニー・ホプキンス スーツ 色 かわいい アタッシュケース 色 同じ 水色."}, {"rating": 3.5, "content": "なるほど なるほど. おもろい ぞ. ニコラス 好き 借り み まし. アンソニーホプキンス ベン・キングズレー キャスト めっちゃ 豪華. 映画 自体 すごい 面白かっ. なのに なぜ そんなに インパクト なぁ そんな 感じ 映画 ね."}, {"rating": 3.8, "content": "アクション 恋愛 要素 バランス 良く 融合 観 飽き. ストーリー 好み. 終盤 カーチェイス ド 迫力 見応え 抜群. アクション 面 に関して 制作 費 それなり じゃ 完成度 高かっ 印象. ニコラス・ホルト フェリシティ 意外 お似合い 2人 共演 観 たい 思っ しまっ. 金髪 ちょっと キャピキャピ フェリシティ 過去 最上級 可愛い."}, {"rating": 4.0, "content": "好き そう 感じ けど 意外と ハマら …. 主演 2人 良かっ + 1 0点. ただ 鑑賞 時 コンディション 最悪 健全 状態 観 たら 違う 評価 かも しれ. キャスト 豪華."}, {"rating": 3.5, "content": "車 好き 散々 言わ れよ 結構 面白 がっ 観 一本. 好きだ、 死なせ ねぇ だけ 駆け抜ける 主人公 ニコラス・ホルト 喧嘩 売る 麻薬王 役 アンソニー・ホプキンス ヤク 中 チンピラ キング ベン・キングズレー （ ハマり 役 笑っ ）. 畳みかける アウトバーン アクション （ 実は そんなに アウトバーン 走っ けど ('_')）、 逃げ 徹し 必死 肉弾 戦 シーン 切り取っ みれ トランスポーター 最新作 観る 映像 打ち 震わさ 主人公 動向 追う 快感. 映画 予告 好き 高級車 乗り換え ～」 展開 一部 客層 叩か けど 個人的 気 安易 オポチュニズム スーパー 敵 囲ま ～ 発砲 時 緊張感 無 自動車 横転 主人公 ピンチ 時 誰 襲っ こ 違和感 等 主人公 主人公 死な イズム 露骨 感じ しまっ 少し 興 醒め. ただ 車 逃げ 逃げ 逃げ いく シーン 本当に 楽しく 近頃 流行り スーパーマッチョ 乗っ スーパーカー 要素 ちゃんと 盛り 上がれる 作品 って 撮れる な～ 再 認識 車内 幻覚 ランデブー シーン とか 良かっ 一番 最初 登場 闇 仕事人 とか 好き でし あと 主人公 ニコラス・ホルト そこはかとない 挙動 不審 ぶり 不穏 場面 作る のに ばっちり 適し."}, {"rating": 4.0, "content": "要 所要 所 出 くる ベン・キングズレー めちゃくちゃ かっこいい …."}, {"rating": 2.8, "content": "中 主人公 人 エックスメン 印象 ギャップ すごい. 結構 おもしろかっ."}, {"rating": 3.1, "content": "パッケージ イメージ 違っ 印象. アウトバーン シーン 少なく 高級車 さすが 派手 ぶっ 壊し."}, {"rating": 3.0, "content": "今週 母 観 たい 言っ ＤＶＤ 鑑賞. あまり 心 踊る カーチェイス 無く 主人公 惹か 展開 ま ぁありきたりというか 予想 通り 安定 少し 退屈 感じ しまう 作品. ２ 回 目 観る …. 2017年 ： 101 本 目."}, {"rating": 3.4, "content": "病気 フェリシティジョーンズ ちょっと ワイルド ニコラスホールト 裏 お仕事 お金 稼ご たら 色々 ゴタゴタ ちゃう お話 邦題 アウトバーン アウトバーン ほぼ 関係 ませ すごい シンプル お話 でし アンソニーホプキンズ ベンキングズレー 脇 固め たら 本当に 散々 映画 でしょ 主人公 ニコラスホールト 素人 強盗 チンピラ 感 否め 終始 頼り 地味 運動神経 いい 頭 いい 危ない 場面 切り抜け いき 1番 面白かっ ニコラスホールト どんなに ピンチ 場面 絶対 お金 離さ 必見 )。 あと フェリシティ 金髪 似合っ よ 安っぽい 女 成り下がっ しまっ orz あんまり いい レビュー 見 酷い 出来 いい 暇つぶし 映画 車 豪華 でし."}, {"rating": 3.4, "content": "車 推し 宣伝 邦題 わり カーチェイス 少なかっ 気 けど ケルン 銃撃 戦 逃亡 劇 面白かっ. アンソニーホプキンス むやみ 大物 感 悪役 最高 …. ニコラスホルト チンピラ 感 薄れる 気 けど 逃げ なぜ すぐ 見つかっ しまう 説得力 すごかっ やたら 背 高い むやみ イケメン だし."}, {"rating": 3.5, "content": "単純 設定 逆 面白い. 大量 麻薬 詰まっ トラック 奪い 500万 ユーロ 乗せ 高級車 逃げまどう. 恋人 ジュリエット 病気 手術 費用 稼ぐ 危険 儲かる 取り引き 引き受ける 雇い主 さえ 実は 黒幕 麻薬 奪っ 元手 ドイツ 1 麻薬王 2つ 巨 悪 組織 追わ. ジュリエット 人質 取ら 救う べく 高級車 乗り換え 速度 無制限 高速道路 アウトバーン 駆け抜ける. カーアクション 押し てる くせ カー アクションシーン どう 思う けど 本格 的 銃撃 戦 しっかり ストーリー 映画 成り立た こういう 単純 アクション映画 恋人 守る 最近 少なく 単純 ストーリー展開 逆 面白い よ ね. 見事 巨 悪 組織 巻く 警察 捕まっ しまう 主人公 冒頭 何度 頭 切れる 男 言っ 意味 ようやく 分かる. なんと トラック 奪う 別 トラック 用意 おい すり替える 頭脳派 トリック 使い 巨 悪 組織 警察 捕まっ エンド. すっきり 終わり 方 でし."}, {"rating": 2.5, "content": "45分 ぐらい カーチェイス 無く だらだら. やっと カーチェイス 始まり 映画 売り 文句 高級車 乗り換え 制限 速度 って とこ 期待 けど なんて. まぁ 確か 高級車 けど. ワイルドスピード ニードフォー 比べる カーチェイス 車種 イマイチ."}, {"rating": 2.5, "content": "アカデミー主演男優賞 夢 共演. 良かっ 点. アンソニー・ホプキンス. ベン・キングズレー. 悪かっ 点. カーアクション 既視感. 主人公 魅力 ほぼ. ヒロイン 重い 病気 設定. ヨーロッパ カーアクション 大好き. トランスポーター シリーズ. TAXi シリーズ かなり 有名. どちら フランス 舞台. 本作 ドイツ 舞台. もちろん ベンツ 登場 くれる. しかも スポーツカー サービス. 本作 カーアクション 新鮮味. ドライビングテクニック 確か 凄い. オリジナリティ 足り. やはり 上記 作品 負け. 主人公 魅力 まったく ませ. 主人公補正 強 すぎ 呆れ しまう. 強引 すぎる 運 良さ やり 過ぎ. ヒロイン 理由 付け 為 だけ. 忘れ 幻 時々 出. 演出 場違い テンポ 悪 すぎ. 大金 考え 変わっ しまう. 主人公 腕 見せ場 なし. せい 主人公補正 余計 目立つ. ただ 本作 唯一 良い 点. アカデミー主演男優賞 共演. アンソニー・ホプキンス ベン・キングズレー. 同じ 画面 出 だけ 充分 存在 感. 英国 紳士 トルコ マフィア 立場 対比. もっと 二人 会話 観 たい 思わ. 二人 共演 為 作品. そう しか 思え 内容 でし."}, {"rating": 3.5, "content": "邦題 ストーリー 関連性 薄い カーアクション ファン やや 肩透かし 感じ アンソニー ホプキンス ベン キングズレー 言う 二人 名優 グダグダ そう ストーリー 何とか 締め クライムアクション そこそこ 楽しめ まし やっぱり 事件 陰 女 ね 笑."}, {"rating": 2.5, "content": "そ 興味 そそる 内容 っす. フェリシティ・ジョーンズ ニコラス・ホルト 美男 美女 カップル 羨ましい. わし フェリシティ・ジョーンズ ちゅー ー. なんて 考え てる 終わっ まし."}, {"rating": 3.6, "content": "序盤 30分 死ぬ 程 かったるく 観る やめよ 思っ けれど ハイウェイ カーチェイス 銃撃 戦 そこそこ 楽しめ まだ 良かっ 主人公 敵 身 隠す カフェ 置い チップ 盗ん 乞食 フリ 爆笑 しかも 敵 すぐ バレる 面白い なんや かん 憎め 映画."}, {"rating": 3.0, "content": "原題 collide. ニコラス・ホルト 演じる 自動車泥棒 クラブ 知り合っ アメリカ人 バーテンダー 恋人 人工透析 必要 重病 知り 手術 費用 捻出 為 ターキッシュ ギャング 仕事 請け負い アンソニー・ホプキンス 演じる 大物 マフィア コカイン 強奪 作戦 行う お話 ドイツ アメリカ 合作 映画 舞台 ドイツ 邦題 通り 【 アウトバーン 】 カーチェイス 場面. ◆ 良い 点 注目 ポイント. アンソニー・ホプキンス 演技 存在感 秀逸 ゴッドファーザー 優美 感じ 《 存在感 主役 級 ） この間 視聴 ハイネケン誘拐の代償 イメージ 継承. ヒロイン フェリシティ・ジョーンズ どこか 観 顔 なー 思っ たら インフェルノ 博士と彼女のセオリー ヒロイン でし. ライアン・ゴズリング ドライヴ 同じ 銃 使わ 良い. ドイツ 街並み リアル 進撃の巨人. ◆ 改善 点. アウトバーン 高低 差 カーブ 緻密 計算 設計 カーチェイス 舞台 不向き ただ 見通し 良い 直線 道路. カーチェイス メイン 映画 期待 まし アクション映画 ませ 主人公 終始 丸腰. ◆ 総括. もっと カーチェイス 前面 押し出す 思っ おとなしい 映画 でし 邦題 期待感 煽り すぎ."}, {"rating": 2.9, "content": "何気に 豪華 俳優さん 集まっ カーアクション. ニコラスホルト 好き 俳優 今作 ちょい ワイルド ちょい 悪 あんまり 似合わ ヒロイン なんだか 合わ. 悪役 追跡者 ども 容赦 無し 襲いかかっ なかなか スリル ポイント プラス. 以外 印象 残ら."}, {"rating": 3.3, "content": "主人公 ニコラス・ホルト けど アンソニー・ホプキンス ベン・キングズレー 存在感 溢れる 映画. マトリックス・リローデッド 個人的 映画 史上最高 カーチェイス シーン 製作 携わっ ジョエル・シルバー 絡ん でる だけ 銃撃 戦 カーチェイス 爽快 思っ 以上 よかっ."}, {"rating": 2.3, "content": "為 っていう 設定 のに なんか 二人 関係 薄っぺら くみ えて 感情 移入 にくい ヒロイン 可愛く 髪型 メイク ファッション 全部好き なれ 絶対 他 人 ほう よかっ 気. カーアクション まぁまぁ 楽しかっ けど それだけ 中身 あまり."}, {"rating": 3.6, "content": "タイトル 期待 しまう. ストーリー シンプル. 見応え 有り. アウトバーン シーン 少し だけ (^^;). ニコラス ホルト 君 魅せ くれ いい 男 笑. 極限 カーアクション 繰り広げ ハラハラ. ヒロイン フェリシティ ジョーンズ 何だか ダサい ファッション 思え 残念 でし. ベン アンソニー 貫禄 存在感 ね 対照 的 キャラ いい. アンソニー クール. ベン キャラ 笑っ しまう (^.^). トラック 襲撃 なかなか 面白く マフィア 麻薬王 敵 回し 高級車 乗り継ぎ 逃走 スリリング 展開 楽しめ まし. 車 好きだから ⁈). ラスト こんな 感じ 終わる ？ って (^^;) 笑っ しまっ."}, {"rating": 4.0, "content": "魅力 的 キャスト テンポ 良さ 高 評価. 高級車 ボコボコ w. ブス 可愛い ヒロイン グッド."}, {"rating": 3.3, "content": "金髪 ヒロイン 一瞬 誰だ わから けど げっ歯類 前歯 正体 バレ ょ ローグ・ワン ♥. 愚か 事 ゎあるが 女 為 命 賭ける 行為 オイラ ゎ 拍手 ね. それに カー クラッシュ 大好き 高級車 惜し 気. 言っ しまえ それだけ 作品 けど 重鎮 ホプキンス ＆ キングスレー 悪役 だけ ソコソコ 締まっ 楽しめる ょ. (^^)v."}, {"rating": 3.0, "content": "アンソニー・ホプキンス ベン・キングズレー ‼ ︎٩ ᐛ و."}, {"rating": 3.0, "content": "ニコラスホルト 最高 アンソニーホプキンス ラスボス感 すごい. ストーリー ふつう 曲 やたら テクノ."}, {"rating": 2.8, "content": "ラスト あっさり すぎ 鼻 笑っ しまっ w. ホルト 目当て 観 点 満足 けど 作品 とてもとても 簡潔 笑. カーアクション 無い けど 車 走り出し 大好き 伝わっ 来 笑. ただただ 感じる アンソニー・ホプキンス 偉大. 考え なんと なーく 観る 分 丁度 良かっ."}, {"rating": 3.0, "content": "記録. アメリカ 離れ ドイツ ケルン 渡っ 主人公 ケイシー マフィア 率いる ゲラン もと 働い 同じ アメリカ人 女性 ジュリエット 恋に落ちた 機 裏社会 足 洗い 生きよう 決意. 病気 判明 お金 必要 ケイシー 再び 危ない 取引 手 貸し しまう …. ニコラス・ホルト. ヒロイン役 フェリシティ・ジョーンズ ローグワン 観 印象 違っ 最初 誰だ 分から (;^_^A. パツキン ファション 可愛かっ. あと マフィア 2 組 出 くる ボス アンソニー・ホプキンス ベン・キングズレー. ２ 人 濃 すぎ 濃 すぎ. むしろ 2人 シーン もっと 観 たかっ なー | д ﾟ. そんな かん ぢ 豪華 俳優 陣 使っ てる わり 映画 自体 なんとも 微妙 (T_T). 無駄遣い 感 半端ない. 一応 見所 カーアクション. 高級車 たくさん くる へん 好き 方 まぁ 楽しめる. ケイシー どんどん 高級車 奪っ 逃走 わけ そんな タイミング よく ？ って 突っ込み 所 つつ. 主人公 頑張っ てる わり へん なんか うっす (・ε・). 尺 短め んで さらーっと 観る ちょうど よかっ. サクッと さらーっと ね."}, {"rating": 3.5, "content": "ホルト 見 たい 理由 ローグ・ワン 鑑賞 前 フェリシティ 演技 確認 しよ 思っ 観 けど まあ そう だろ ある意味 安心 展開 良かっ. 邦題 アウトバーン 独 車 ばっかり 出 くる 思っ たら 全然 そう カーチェイス ワイルドスピード 見慣れ 身 微妙 けど キャスト 目当て 見る いい 思い."}, {"rating": 2.5, "content": "うーん CM 爽快 感 なあ 高級車 無駄遣い. 愛のために 免罪符 他人 迷惑 かけよ 人 陥れ いい よ っていう 種 虐殺器官 国 愛 ロマンス 自責 言葉 感性 縛る でしょ 顕著. もっと ハデ ぶっ 飛ん でる よかっ ニコラス・ホルト やっぱ いい 男 よ なあ."}, {"rating": 1.0, "content": "予告編 面白 そう 友 勧め 一緒 鑑賞 確か なんとなく 面白 そう 予告編 技 冴え 予告編 職人 お陰 幻. 本編 全体的 散漫 印象 画面 ゴチャゴチャ 見にくく ストーリー なんで こいつ ココ 殺さ ？ ？ そんな 感じ ？ 展開 続く あと こんな 事 まし とか 教え 屁 感情 動かさ 無かっ いわゆる 見る 人 見れ 面白い だろ 見る 人 見れ 面白く あろ 普通 面白く アクション映画."}, {"rating": 2.0, "content": "予告編 良かっ のに … (T_T). 思っ カーチェイス 有り ませ でし … (T_T)."}, {"rating": 3.0, "content": "身 決して 愛する人 為 頑張る 主人公 いい 命懸け 守る 魅力 伝わっ 来 あと 接吻 多 すぎ ィ."}, {"rating": 2.5, "content": "[ 2017 02 18 ]. なんということでしょう. パッケージ 見 借り まし. なんか 全然 違."}, {"rating": 2.8, "content": "序盤 いやいや 展開 早い. 中盤 めっちゃ 車 乗り回す やん. 終盤 めでたしめでたし. って ゆう シンプルストーリー. 愛 為 バカ ニコラスホルト カッコ いい やっぱり 映画 運 良 すぎる ろこ とか キザ セリフ とか 時々 クスッと 笑える 車 乗り回す 割 なんとなく ゆるく 感じ 笑. 豪華キャスト 車 かっこいい 飽き みれ ただ 現実 そう 甘く よ ！！！( 笑."}, {"rating": 3.0, "content": "出演 陣 そこそこ 豪華 内容 面白い. 邦題 アウトバーン 引っ張ら 見 カーアクション 物 期待 ちょっと 拍子抜け. カーアクション 作品 見 方 いい. 車 盗む 得意 運転 得意 わけ じゃ 仕方. 一応 アウトバーン 走り w."}, {"rating": 3.0, "content": "感想 川柳 ラスト だけ あっさり てる 気 かかる. レンタル 店 パッケージ 借り でし φ(．．). マフィア 率いる ゲラン もと 働い ケイシー 同じ アメリカ人 女性 ジュリエット 恋に落ちた 機 裏社会 離れ 生きよう 決意 だが ジュリエット 腎臓 移植 なけれ 命 危うい 発覚 移植手術 必要 大金 稼ぐ ゲラン 仕掛ける ゲーム 乗る … お話. アンソニー・ホプキンス ベン・キングズレー 脇 置い 最近 人気 ニコラス・ホルト 主役 フェリシティ・ジョーンズ ヒロイン カーアクション (￣ー￣) アクション なかなか 良かっ けど ラスト かなり あっさり でし ね (；・∀・) 何度 ピンチ 経 これから 大詰め 思い 終わっ ちゃ まし ね. 少々 頭 切れる くらい フツー 青年 運送 屋 兼 麻薬 密売 組織 戦う 内容 悪く o ゜ ◇ ゜ 主役 クセ ないし いえ あ りき けど 脇役 彩り くさや 並み クセ 素晴らしい (。-∀-) だけ ３ 割 増し くらい. こういう ポール・ウォーカー 似合い そう 雰囲気 (。´Д⊂). ニコラス・ホルト 今 脇 イロモノ 方 良い 傾向 気 (-∀-；) 今後 期待 たい."}, {"rating": 3.0, "content": "まず 出演者 豪華 豪華. MADMAX ニコラスホルト. ローグワン フェリシティジョーンズ. Dr レクター 役 アンソニーホプキンス. ガンジー ベンキングズレー. 車 乗り換える たび どんどん 高級車 っ 車 映画 なぁ 感じ. トラック くだり 気付か."}, {"rating": 3.5, "content": "ストーリー ほぼ ドウェインジョンソン オーバードライブ 似 てる 感じ アウトバーン カーチェイス あんまり. けど 僕自身 車 好きだから ヨーロッパ 高級車 たくさん 出て よかっ."}, {"rating": 3.5, "content": "新旧 キャスト 好演 光る 実に スピーディー 逃走 系 クライムアクション. 運 良い 悪い トラック トリック 以外 かなり 行き 当たり ばったり かつ ズタボロ ホルト 君 配役 面白い 怪 演 魅せる ホプキンス キングズレー 存在感 作品 単なる カーアクション映画 終わら おら 楽しい."}, {"rating": 3.0, "content": "一人 DVD 鑑賞. 車 好き たまらない 映画 んで しょうが. いかん せん車 好き じゃ. アクション そこそこ よかっ. いまいち はっきり しない 設定 多 すぎ 意味 分から. アクション 割と よかっ ○. アンソニーホプキンス ベンキングスレー 名優 良かっ ○. 主人公 能力 高い 理由 はっきり ×. 簡単 言え 必死 だけ ×. ヒロイン あまり ぱっと しない ×. またもや 珍 邦題 アウトバーン. 予告 速度 無制限 地帯 アウトバーン とか. 言っ アウトバーン ただ 地名. 聞こえ っぽい タイトル つけ. 笑わせ モノ ２ 出 たら どう すん ？. ちなみに 速度 無制限."}, {"rating": 2.5, "content": "主演 輸血 袋 必要 男 …. ツッコミ 所 満載 カーチェイス Movie. かゆい 所 手 届く. 手 届く 物 \"…. これだけ 逃走 簡単 銃 狙わ 当たら. 車 好き. 出 くる 高級車 普通 ぶっ 壊し 多少 捻っ ストーリー 普通 作風. 予告編 独り歩き …. キャスト どう あまり 語り たく ウォーボーイ ともかく ローグ・ワン 女性 最後 解ら …."}, {"rating": 4.0, "content": "ワイスピ 程 ストーリー 性 深さ カーアクション 好き 方 結構 満足 いく 作品 かも 知れ ませ ね ♪. しかも 約 90分 くらい あっという間 感 否め ませ 笑."}, {"rating": 2.9, "content": "たまに こういう 偶然 ニコラスホルト 連続 最近 活躍ぶり 凄い. 原題 激突 でしょ アウトバーン っちゅう タイトル 少し ミスリード かも 知れ ませ いつ アウトバーン 高級車 ぶっ ちぎる ？ 思い 観 まし それほど. ① やっぱり マッドマックス イメージ 強 すぎ. ② フェリシティジョーンズ ブロンド 髪 似合わ. ③ レクター博士 対 ぶち ギレキングスレー 少し 面白い. 感じ 今後 ニコラスホルト 氏 ご 活躍 祈念."}, {"rating": 2.0, "content": "期待ハズレ でし 凄い 運 良い 主人公 やたら 取り逃がす 無能 悪党 鬼ごっこ ね w. 愛 他 人 迷惑 かけ まくる 感じ 痛 すぎる 😩 コレ ある意味 以外 全員 悪党 よ ね. 主人公 どこか 観 思っ たら ニュー クス 君 🚗."}, {"rating": 2.5, "content": "目 離せ やはり 荒々しい 映画 苦手 どれ だけ 人 迷惑 かけ."}, {"rating": 1.9, "content": "ストーリー 中身 なんで いきなり 腎臓 移植 必要 とか 銃 発砲 場面 なぜ そのよう 事態 至っ よく わから よく ダメ 映画 そう 麻薬 セックス 話 所々 見 最悪 アウトバーン 題名 割 たいして 意味 カーアクション 出来 もう ひとつ なんで 逃走 犯 律儀 給油 だろ ？."}, {"rating": 2.5, "content": "アバウトアボーイ ニコラスホルト. とても ハンサム かつ セクシー 俳優. . 愛 悪 実行. ストーリー 自体 よく 話し. 現代 感 満載 飽き 作品."}, {"rating": 3.4, "content": "車 好き 羨ましい 一言. アウトバーン 走っ み たい 思う story 的 よく パターン."}, {"rating": 1.5, "content": "中身 無い. アクション 微妙. 俳優 好き. トータル 微妙 (^ q ^)."}, {"rating": 2.5, "content": "2017 1 22. よく 為 無茶 男 物語 タイトル アウトバーン タイトル 銃撃 当たら 等 ツッコミ. アンソニー・ホプキンス ＆ ベン・キングスレー 脇 固める."}, {"rating": 2.8, "content": "音楽 なんか 好き なれ …. ニコラスホルト ひとり 捕まえる のに どんだけ よ って 感じ けど ニュー クス 仕方. あと なんで 車 エアバック ？."}, {"rating": 3.0, "content": "うーん うーん マッドマックス ニュー クス 馴染み ？ ニコラスホルト 主演 アウトバーン カーチェイス やや 消化不良 いい 車 ちょいちょい 出る けど 以上 正当性 疑問 残り すぎ ストーリー 乗っかっ いけ ただ ベン・キングスレー サングラス 異常 かっこいい アンソニー・ホプキンス 無駄遣い 気."}, {"rating": 3.1, "content": "□ 物 語 ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆. 喜怒哀楽 ☆ ☆☆☆ ☆. ドキドキ ☆ ☆☆☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★."}, {"rating": 3.0, "content": "ケイシー めっちゃ 目 綺麗 すごい カーチェイス なぜ ハラハラ … なぜ 出っ歯 気."}, {"rating": 2.9, "content": "アンソニーホプキンス キャラ よかっ ストーリー ちょい ツッコミどころ つらい."}, {"rating": 2.8, "content": "ニコラス 目当て けど あまり 魅力 的. 学生 髪型 …。. ストーリー よく ひねり. 俳優 豪華 ギャラ 高い だろ."}, {"rating": 3.1, "content": "カーアクション 迫力 凄かっ. アンソニー・ホプキンス もう 雰囲気 こわい (>_<)."}, {"rating": 4.0, "content": "いろいろ スケール チェイス 息 つく 間もなく 立て 続く のに 終始 ドキドキ. 世間 的 点数 低い 緊張感 演出 眼 見張る とても 良い 思う. アンソニー・ホプキンス 相変わらず クソ 恐く 良い 配役 思う."}, {"rating": 2.3, "content": "Bluray 鑑賞. カーアクション 出演者 結構 ちゃんと てる. 脚本 なんか イマイチ きたり すぎ ハラハラ よ. 唯一 良い いえ 90分 すぐ 終わっ ちゃう …."}, {"rating": 3.4, "content": "高級 そう 車 次々 乗り 替え ビュンビュン 飛ばす スピード感 血 沸く. 主人公 運転手 小汚い 車 ドロボウ 車 美し 引き立つ 良い 組み合わせ わー. 小汚い 言っ 安定 可愛さ ニコラス・ホルト 車 降り 逃走 劇 迫力 可愛さ 継続 風呂敷 包み 持っ 走る 姿 弁当 配達 兄さん. それと ヒロイン まさかの フェリシティ・ジョーンズ ジャケット写真 分から ...。."}, {"rating": 3.5, "content": "レンタル. タイトル たら もう少し カーアクション 見せ 欲しかっ. 主演 ニコラス・ホルト ウォーム・ボディーズ 超 美少年 感じ けど もう少し なんか 頑張っ 欲しい わ. フェリシティ・ジョーンズ ローグ・ワン イメージ 違い すぎ. 可 不可 作品."}, {"rating": 3.3, "content": "面白い けど ベタ 感じ. アクション 以外 あっさり. 日本版 予告 逃走中 ナレーション 笑っ."}, {"rating": 3.5, "content": "カーアクション 楽しかっ. けど けど けど. そっ 逃げ ちゃ うー ？. ラス トー ？. あんぐり 笑っ しまっ."}, {"rating": 3.5, "content": "私的 ニコラス・ホルト 祭り 第3弾. （ 第1弾 ウォームボディーズ 第2弾 ダークプレイス ）. 麻薬 積ま トラック 500万 ユーロ 載せ 高級車 巧妙 仕組ま 危険 取引 巻き込ま しまっ ケイシー ふたつ 巨 悪 組織 逃 がれ 恋人 ジュリエット 救う べく 高級車 乗り換え 制限 速度 アウトバーン 疾走 主人公 ケイシー 役 ホルト 恋人 ジュリエット 役 フェリシティ・ジョーンズ. とにかく ワーーッ バダバタバタ すごい 勢い 進ん あっという間に 終わる. ドイツ 高速道路 制限 速度 無い ？. カーアクション 見所 けど 高速 街中 カーチェイス 方 多かっ …. とにかく 高級車 ファミリー カー. いろんな 車 乗り換え 逃げ まくり. だいたい 車 大破 勿体 無い〜 度 言っ. 恋人 病気 治す 大金 必要. 為 危険 承知 危ない 仕事 けど 無謀 バカ 思う. 共感 感想 変わっ くる なー. フェリシティ みたい 可愛い 子 病気 苦しん そりゃ ー 頑張る よ ね 共感 致し まし. ニコラスホルト 表情 豊か かっこよく 情けなく 見え 好き 役 でし 車 あんなに 事故 っ たら 無事 無い でしょ ？ 現実離れ とこ イマイチ でし けど. ２つ 巨 悪 組織 ボス. ベン・キングズレー アンソニー・ホプキンス. 自分 知っ ベン ザ・ウォーク アイアンマン3 出. アンソニー マイティソー オーディーン. すごく 豪華 キャスト. けど 全て なんか あと １つ 足り 感 … ハマり 込め …."}, {"rating": 2.6, "content": "試写会 当たっ のに 同日 もう 一 本 当たっ しまっ 為 観 行け 作品 （ 友達 代わり 観 もらっ ） レンタル 即 鑑賞. クルマ 好き 男のロマン 詰まっ 作品 ？. 高級車 次々 乗り継ぎ アウトバーン 激走 カーチェイス 前評判 もっと すごい 思っ 案外 ショボ ？. 女 頑張る 男 ラブロマンス カーアクション メイン （ メイン ？ ） 見せ場 だろ. ストーリー 平凡 あまり 残ら けど 若い 2人 （ ニコラス・ホルト フェリシティ・ジョーンズ ） かわいい …. 脇 固める アンソニー・ホプキンス 安定感 ベン・キングズレー 怪 演 ぶり インパクト すごく 圧巻."}, {"rating": 2.0, "content": "レンタル 鑑賞 マラソン 14. デ・ニーロ しろ ホプキンス しろ. 出演 作品 節操 なくなっ てる ちょっと 寂しく 映画 （笑）. キングズレー そう けど. こんな 役 こんな キャスティング すれ. 意外性 面白い キャラ ぜ. って あざとい 魂胆 見え隠れ. どー 馴染め. 意外性 否定 てる 訳 じゃ. 例えば トロピックサンダー. トム・クルーズ なんか 最高 （笑）. そんな ミスマッチ 悪い 方 作用. 例 みたい キャスティング. 終始 ノレ. まぁ 結局 ストーリー 破 茶 滅茶. 過ぎ 愛 一言 全て 丸く. 収めよ 脚本 元凶 けど. いい 役者 ばかり. 勿体無い なぁ (T ^ T)."}, {"rating": 3.0, "content": "ベンキングスレー アンソニーホプキンス じゃ よかっ 思い キャスティング 豪華 のに 脚本 二流 感じ まし."}, {"rating": 3.3, "content": "なぜ アウトバーン （ 高速道路 意味 ） タイトル 高速道路 そんなに 走っ そのまま collide って タイトル じゃ だめ ？. 愛のために バカ やっ いい じゃん. 病気 大金 必要 一 度 手 引い 危ない 仕事 手 染める. カーチェイス シーン 想像 以上 迫力 良かっ 高級車 高速道路 ぶっ飛ばす とか ちょっと 憧れ."}, {"rating": 3.8, "content": "4 輪番 トルク みたい 期待 けど ちょっと 違 かっ. 60セカンズ ドライヴ ...。. カーアクション かっこよかっ けど もっと 見 たかっ なぁ."}, {"rating": 1.5, "content": "適度 緊張感 面白い 訳. 誰 考え 様 単純 ストーリー. 実は 偽 トラック 交換 てる とゆう ワイスピ 丸パクリ 件. ワイスピ パクリ くせ 高級車 大破 とゆう 金 かけて. 世の中 巻き込ん 車 やら 街 やら 無茶苦茶 とい 普通 生活 戻れる 訳. アンソニー じいさん こいつ まじ 危険 風 演技 だけ 安定."}, {"rating": 2.5, "content": "絶対 B級 思っ 借り 分 おおーっ 意外 ハラハラドキドキ くすっと 笑える 愛 犯罪 美しい ？ って 思っ ちゃう なんと 言っ 男 人 かっこいい."}, {"rating": 3.0, "content": "けっこう 豪華 メンツ 出 てる ね ニコラス・ホルト かっこよかっ. ストーリー 的 いろいろ 突っ込み どころ 多かっ けど カーアクション とか ド 派手 なかなか 見応え 思う."}, {"rating": 3.0, "content": "B級 ？ 思っ み けど. おもしろかっ. 敵 逃げる 逃走 シーン なかなか スリル よかっ. あと 最後 どう わから 展開 続く どう ちゃう ハラハラ. あと いろんな 高級車 くる."}, {"rating": 1.5, "content": "予告編 観 借り しまっ. ぜ ぇんぜぇぇ ー 面白く 無かっ. 新作 ちょっと 離れ 置い 新作. 今 モヤモヤ 抑え 返却 カウンター 向かい."}, {"rating": 3.5, "content": "思っ たより しっかり カーアクション 単純 純粋 ラブロマンス とくに 車 コックピット 捉え 続ける カメラワーク 新鮮味 A ホプキンス ベン・キングスレー 対峙 シーン さすが 見応え. パッケージ フェリシティ ガッカリ けど 始まれ 安心 安定 可愛さ でし (〃ω〃)."}, {"rating": 3.8, "content": "いやー 想像 以上 楽しめ. アクション テンポ 良く ストーリー展開 面白かっ. カーアクション ラブロマンス 合体 エンターテイメント 映画. 導入 リア充 ちょっと 軽 感じ 病気 大きく 動い いく 感じ 彼氏 やっ ちまっ 感 もう 後 戻れ ませ っていう 半ば 諦め 感 それでも もう やる っきゃ ないっ しょ 的 感じ 超 面白かっ. もう 死んでもいい … みたい 彼氏 一途 よかっ 不死身 とにかく タフ ラッキー 奴. ラストシーン 微笑ましく 見れ. ふたり 雰囲気 とても いい. アンソニー・ホプキンス 渋かっ. あと ベンツカブリオレ フル 加速 … シビ."}, {"rating": 2.1, "content": "レンタル 気 作品 ようやく 観る まし. 地雷 臭 期待 観 けど やはり つまらなかっ. カーアクション かなり 中途半端 ストーリー 中途半端. 観 よかっ …."}, {"rating": 3.2, "content": "フェリシティ・ジョーンズ 惚れ 作品. 予告 期待 しまっ のら ストーリー 平凡 でし (^◇^;)."}, {"rating": 3.0, "content": "ニック 最後 みれ. ひたすらに 車 ぶっ 壊れる 映画 好きな人 好き ストーリー ちょっと 薄い けど ワクワク たい カーアクション 好き って 人 オススメ."}, {"rating": 2.7, "content": "きゃ っ. 車 空 舞い. いっぱい 壊れる. ガシャーン とか バーン とか. 超 怖い 乱暴 運転 怖い. 安全運転 けど 命 助かる ？. 可愛い 助かる ？. ハッピーエンド ？. かっこいい 車 いっぱい. かっこいい 男 逃げる. おじさん 達 よく わから けど 渋い むしろ かっこいい かも しれ ？). 可愛い 結局. ばか 男 男 許す かっこいい ？). って. アウトバーン かっこいい 車 乗っ 走り たい. マイカー. 高速 走る 馬力 足り. 快適 けど. 高級車 大丈夫 はず. かっこよく いく. 人 物 取ら. 安全運転 走り ましょ."}, {"rating": 3.6, "content": "単純 面白かっ ストーリー どう ニコラスホルト かっこよさ 堪能 映画 ベンキングスレー 相変わらず カメレオン ぶり 笑わせ くれる ケイシー ‼ 叫び たく."}, {"rating": 3.0, "content": "ストーリー 展開 とても ありがち 主人公 いくら 不死身 すぎ 盛り上がり 全く 無く ダラダラ 最後."}, {"rating": 3.0, "content": "いい ねぇ ー 愛する人 守る 疾走 感じ. 考え アクション 恋人 同士 二 人 成り行き 堪能 そんな 作品 でし."}, {"rating": 2.4, "content": "色々 ダメ. 役者 豪華 それなり 金 かけ そう のに. 何もかも 在り来 薄っぺら いん よ ね."}, {"rating": 3.4, "content": "カッコ いい 高級車 爆発 吹き飛ぶ 車 観る 映画 大破 だけ 撮っ みたい シーン 多数 笑. フェリシティジョーンズ 顔 って すごい 美人 のに どこか 不気味 なんでだろう …."}, {"rating": 3.1, "content": "言うまでもなく ニコラス・ホルト 目当て 観賞 ～。 カッコ よかっ けど 大御所 ２ 人 存在感 ものすごく ちょっと 印象 薄く なっちゃった … まあ 普通 面白かっ けど ね. 天才 的 腕 持つ 自動車泥棒 アメリカ 活躍 ケイシー 今 ドイツ マフィア ゲラン ベン・キングスレー 元 働い ね ある日 同じ アメリカ人 ジュリエット フェリシティ・ジョーンズ 恋に落ちて 堅気 仕事 真面目 生活 しよ 決意 ジュリエット 腎臓 移植 なけれ 命 危ないっ 話 聞い ケイシー 大金 稼ぐ ゲラン 仕掛け 大 仕事 のっかっ … … って 序盤 あらすじ. まあ とにかく 高級車 奪っ 逃げ 壊し 奪っ 逃げ 壊し 奪っ 逃げ 壊し っ … … よく 展開 死な な～っ まあ 映画 死な けど あん だけ 撃た たら 1発 2発 弾 当たら 不自然 気 すら ちょっと 意識 飛び そう 幻 ジュリエット 出 くる バカ ことし ちゃう 全部 恋 せい って 事 おこ. ベン・キングスレー アンソニー・ホプキンス 同じ 画面 出 やっぱり テンション 上がっ よ ね ～。 両 極端 役柄 良かっ お互い ナイス ファッション よ なぁ. ケイシー 恋する あまり 暴走 ちゃっ アホ 子 思っ けど ラスト 展開 なんか 意外と 出来る 子 じゃん って 評価 上がっ よ ね バート・レイノルズ 見え けど 名前 活かす シーン ニヤっと まあまあ でし."}, {"rating": 3.7, "content": "2016年 公開 映画 67本 目. 予告 完全 逃走中. 本編 関係 無い 言わ ください. 本作 予告 完全 逃走中 パロディ. ↓ 下記 掲載 てる 一度 観 ください. https :// m.y outube .com watch v = SnVFP 7 uZE 3 E. 本編 に関して これぞ B級 言わ ばかり クライムアクション. 車 乗り換え 目的 大勢 敵 ひたすら 逃げる スピード感 緊張感. B級 わり 高級車 使用 派手 カーアクション 挑戦 心意気 評価. 良かっ 点 出演 俳優 魅力 ぐらい 巻き込ま 都合 良さ 結構 酷い. そもそも 生かさ 意味 希薄 逃走 激 理由 この上なく 弱い. 為 偶然 生き延び てる 印象 非常 強く. 音楽 使い方 上手く. アクションシーン 音楽 つけ けっ 感じ やかましかっ. 原題 collide 車 衝突 人 衝突 描い B級 アクション 考え 観る 楽しめる 作品."}, {"rating": 2.8, "content": "ニコラス・ホルト 繋がり って 訳 けど X-MEN 次に コレ 観. テンポ いい けど 普通に 120分 くらい 尺 もう少し 緻密 描い 欲しかっ. ローグ・ワン 前 観 ばっかり のに フェリシティ・ジョーンズ 覚え w. やっぱ 人 インパクト 気. アクション ワイルドスピード とか 観 しまう 普通 見える. オチ 単純. ただただ ベン・キングスレー アンソニー・ホプキンス 2人 シーン がら 悪さ だけ 印象 残っ."}, {"rating": 3.2, "content": "X-MEN おなじみ ニコラス・ホルト インフェルノ ローグ・ワン 話題 作 出演 続く フェリシティ・ジョーンズ 共演 脇 アンソニー・ホプキンス ベン・キングズレー 豪華. 病 患う 愛する人 再び 犯罪 手 染める っていう シンプル 作品 90 100分 尺 考えれ そこそこ 楽しめる 邦題 うーん って 感じ けれど 原題 Collide 表現 難しい よ ね."}, {"rating": 3.6, "content": "ニコラスホルト. やっぱ かっこいー (*≧∀≦*)(*≧∀≦*)(*≧∀≦*). 顔 観 てる だけ ー 笑. 内容 入っ こ 笑. ー ちゃんと 観 なきゃ (*￣∇￣)ノ. 改めて 観賞 なおし まし よ 笑. おじさん アク 強い ～( 笑. 派手 極め すぎ 笑. 側 たら 眩しい わ (*￣∇￣)ノ. 面白い くらい 車 乗り 替え 乗り 替え. 為 まっしぐら (*´ー｀*). 犯罪者 頭 良く ね 笑. ♪ヽ(´▽｀)/."}, {"rating": 3.1, "content": "ただ カーアクション映画 思っ たら アンソニー・ホプキンス 重厚 感 有る 悪役 ベン・キングズレー ぶっ 飛ん 演技 ローグ・ワン フェリシティ・ジョーンズ 可愛さ マッドマックス 怒り デスロード ニコラス・ホルト 愛する 女性 為 必死 主人公 印象的. 高級車 暴走 破壊 まくり でし."}, {"rating": 3.0, "content": "16832 アウトバーン うーん なかなか 面白かっ まあ なんて ゆうか ツッコミどころ けれど 全体 的 仕上がり 良かっ 思う なあ カーチェイス ね そう なあ 頑張っ けど ねえ まあ 物 足りん なあ f ^_^;."}, {"rating": 3.6, "content": "ニコラス・ホルト 目 なんて 綺麗 そんな ターコイズブルー 騙さ いけ そう 白塗り たって 気 狂っ おる. 愛する人 命 車 暴走 色んな 人 迷惑 かけ まくる お話. フェリシティ・ジョーンズ あんな こんな 平気 やっ ちゃ 人 死ん 関係 よ 生きれ いい. 恐 すぎ 浮き まくり アンソニー・ホプキンス よそ 誰 どう 見 スピンオフ いけ ちゃう レベル 最初 最後 ぶっ 通し キャラ ギンギン 立ち っぱなし ベン・キングスレー 最後 どう どうしても 気."}, {"rating": 3.0, "content": "レビュー 総じて イマイチ 期待 けど すごく 面白かっ カーチェイス シーン くらい 十分 ストーリー よく 麻薬 密売 絡む 話 舞台 ドイツ 新鮮 ドイツ EDM 本場 サントラ 気分 上がる ピコ太郎 みたい 格好 ベン・キングズレー イカ っぷり ◎."}, {"rating": 3.0, "content": "一目 惚れ 女 取る 為 危険 仕事 足 洗う. 平凡 暮らし 送る 腎臓 移植 必要 知る. 金 工面 為 危険 仕事 引き受ける. ドイツ 麻薬王 半年 一度 運搬 麻薬 トラック 強奪 仕事. 少し 期待 だけ 騙さ しまい まし. car アクション 物足りない. 仕事 依頼 来 ボス 設定 よく わから. 目 良く 見え. 聞き 間違える ボケ とか. 麻薬王 軍 匹敵 組織 持っ てる 聞い 凄い アクション 思い 期待 アクション あまり 無し. ハードル 上げ すぎ よ."}, {"rating": 3.4, "content": "アウトバーン 銃弾 当たら プロ 間抜け 度 ハンパない 主人公 偶然 切り抜け てる しか 見え かっこよく 豪華 俳優 陣 敵役 のに 勿体無い. まあ 飽き させ 頭 空っぽ かるく 見れる けど ね."}, {"rating": 3.4, "content": "作品 的 ベン・キングスレー 助け 感 否め けど 爆走 ニコラス・ホルト 満足 (*^-^*)."}, {"rating": 3.5, "content": "フェリシティ てる ね. いい女 ♪. 車 鉄砲 美女. 大好物 映画. はず けど ちょい 物足りな よ ね …. そんなに アウトバーン 走っ 高級車 高級 車 けども パッと …. まぁ〜 面白かっ よ ♪."}, {"rating": 3.5, "content": "カーチェイス 迫力 車 かっこよさ 楽しめる 映画 でし. あんな 事故 起こし のに 動ける ニコラスホルト さすが 元 ゾンビ 復活 だけ. ウォームボディーズ."}, {"rating": 2.9, "content": "フェリシティジョーンズ おっかけ 企画 観賞. アクション映画 付き物 主人公補正 本作 凄い. 銃弾 主人公 全く あたり ませ. プロ 殺し屋 達 間抜け すぎる. ちょっと 補正 すごく 笑い まし ね 正直. 目当て フェリシティ・ジョーンズ 今回 なぜ 金髪. やはり 茶髪 黒髪 いい 金髪 全く 似合っ ませ 愛嬌 感じ やはり 好き 笑. 本作 敵役 無駄 豪華. ハンニバルレクター 博士 アンソニーホプキンス. 放つ 悪役 威圧 感 レクター博士 思い出し 戦慄 はしり. ベンギングスレー もう 本当に クズ アホ み 呆れ. アンソニー 言わ まし 下品 笑. 記憶 残ら アクション 作品."}, {"rating": 3.0, "content": "ニコラス・ホルト PV 映画 100億 万 点 多少 ストーリー ライン 強引 言うだけ野暮 キングズレー 御大 ホプキンス 御大 コメディ 演技 ある意味 怖 すぎる …."}, {"rating": 3.6, "content": "あまり アウトバーン 速度 無制限 意味合い 感じ. けっこう キャスト 豪華 ホプキンス さすが 雰囲気."}, {"rating": 3.4, "content": "ニコラス・ホルト キラキラ 目と. 泣き そう 顔. ファン たまらない ね. ベン・キングズレー キャラ. 笑え まし. レクター博士 （笑）."}, {"rating": 3.7, "content": "はち ゃめちゃな 映画 のに アンソニー ダークサイド 感 強 すぎ 浮い."}, {"rating": 3.0, "content": "イカれた ベンキングズレー vs マフィア ドン 的 アンソニーホプキンス 共演 よかっ あと そんな 馬鹿 展開 連続 （笑）."}, {"rating": 4.0, "content": "面白く 超 キュート 映画 でし. ニコラス・ホルト 必死 大 逃走 ノリノリ EDM かかり まくる こんな 場面 EDM 流す よ w って くらい 大 サービス. 登場人物 みんな キュート 見 内 皆 好き しまっ 終盤 全 シーン 全 やり取り 大好き."}, {"rating": 4.2, "content": "とても 好き. 馬車 中 おじいさん 踊る 時 BGM 知り たい."}, {"rating": 4.0, "content": "よかっ 言え よかっ けど … なんか … なんだろう … って."}, {"rating": 3.7, "content": "ニコラス・ホルト 次 次 高級 車 乗り 替え 突っ走る ノンストップ カーアクション. 邦題 ｢ アウトバーン ｣ ついてる 程 アウトバーン 走行 けど 原題 ｢ collide ｣ 通り ニコラス どんだけ 不死身 ？ って くらい 衝突 突っ走っ 全て 愛する 助ける. ヒロイン 演じる 同じく 英国 女優 フェリシティ・ジョーンズ. 知的 英国 淑女 イメージ フェリシティ ブロンド 染め上げ 作品 違っ ちょっと ワイルド 女性 演じ 分かっ けど フェリシティ ブロンド 可愛い. 長身 ニコラス 身長 差 二人 ラブラブ ぶり 終始 きゅんと しまい ♪. それから 脇 固める 二 大 アカデミー賞 俳優 アンソニー・ホプキンス ベン・キングズレー. 一見 紳士 的 けれど 手段 選ば 冷酷 ホプキンス 天然 ど 派手 衣装 キングズレー タイプ 違う 悪役 演じ 好き キングズレー 天然 イカ ぶり だって サングラス ゴールド パジャマ ファー コート 羽織る 姿 様 って 他 ？( 笑. バー 対面 二 大 ドン 横 お酒 継ぐ ニコラス フェリシティ 息 合っ コンビネーション ツボ. ラスト ちょっとした 種明かし ワイルドスピードシリーズ 辺り 観 人 読め しまい そう 展開 実力 演技派 揃っ のに ストーリー あまり ひねり 感じ 気. 言え フェリシティ ファン 作品 違っ フェリシティ 新鮮 でし ノンストップ アクション 見応え. 秋 ｢ インフェルノ ｣、 ｢ ローグ・ワン ｣ 公開 控え ますます フェリシティ 活躍 楽しみ."}, {"rating": 1.6, "content": "大富豪 陰 ビジネス 麻薬 売買 からめ アクション映画. 回想シーン 余分 思っ 物語 核 麻薬 運ぶ シーン よく わから. 個人的 もっと カーチェイス シーン 観 たかっ カーチェイス シーン 迫力 街中 カーチェイス シーン あと ヨーロッパのスポーツ カー たくさん 出 くる ヨーロッパ車 好き 見応え 映画 …."}, {"rating": 2.0, "content": "アンソニー ･ ホプキンス 楽し そう 悪役 やっ てる ウキウキ ちゃう. Run Run Run 言い方 最高 好き."}, {"rating": 3.0, "content": "うーん … … … ニコラス・ホルト もっと 自分 顔 大事 ほしい."}, {"rating": 2.7, "content": "高級車 とっ ひっか 乗り回す カーアクション映画 ニコラス ･ ホルト 可愛かっ けど キャラ ストーリー 平凡. アンソニー・ホプキンス ベン ･ キングスレー W 悪役 見応え. レクター博士 風味 上品 恐ろしい ホプキンス VS 凄み けど 天然 オモロイ 悪役 キングスレー."}, {"rating": 3.5, "content": "基本 ストーリ ありがち パターン 編集 単調 工夫 最後 面白く 見れ ベンキングズレー ガンジー 思え ガンジー トルコ人 麻薬 ディラー 名優."}, {"rating": 3.5, "content": "凄腕 車 泥棒 男 闇取引 巻き込ま 奮闘 姿 描い アクション 作品. ドイツ ケルン ライン川 両 岸 市街 広がる 異国 地 アメリカ 流れ ケイシー クラブ 偶然 出会っ ジュリエット 女性 運命 感じる 巧妙 仕掛け 危険 取引 巻き込ま いく. トラック 大量 麻薬 高級車 大金 ただ 車 盗ん 届ける だけ はず のに …. ２つ 巨 悪 組織 逃れ 恋人 ジュリエット 救う 為 高級車 乗り換え 速度 無制限 アウトバーン 高速道路 激走 …. ヤバ すぎる 取引 消え 運命 女 高級車 速度 無制限 アウトバーン ブッ ちぎれ !!』. マッドマックス怒りのデスロード 名 シーン 俺 見ろ 頭 浮かべ ニコラス・ホルト 新た 疾走 作品 求めて 劇場 向かい まし. 最近 CG 溢れ 派手 アクション 作品 比べ たら 本物 志向 リアリティー 求め B級 作品 言える でしょ 沢山 高級車 出演 中 実際 疾走 シーン 多い 言え ませ アスファルト 石畳 上 レッドゾーン 振り切る 派手 カーアクション 迫力. 博士と彼女のセオリー 難病 苦しむ 夫 側 支え 妻 演じ フェリシティ・ジョーンズ ニコラス・ホルト 役 出演 ワイルド 雰囲気 漂わ ケイシー 熱々 ぶり 魅力的 演じ. 言っ 今作 異様 雰囲気 放ち 脇役 存在 感 知的 悪 おやじ 下品 悪 おやじ 存在 忘れ いけ ませ クール 冷酷 血 弱い アンソニー・ホプキンス ド 派手 ファッション センス セクシー お姉さん はべら ひたすら 陽気 ベン・キングズレー 対照 的 2人 絡み にも 要注意 よ."}, {"rating": 3.4, "content": "見どころ アウトバーン ツートップ だろ ベン・キングズレー アンソニー・ホプキンス なんて 想像 だけ やばい 組み合わせ 実際 やば すぎる. ニコラス・ホルト マッドマックス 走り屋 キャラ ビジュアル 載っ 必要 以上 正義感 行動 極端 すぎ なかなか 笑っ. 感情移入 キャラ 一番 原因 だろ なんとなく 惜しい 作品 ただ 一定 満足度 得."}, {"rating": 3.6, "content": "●' 16 6 10 7 15 公開. 配給 : アスミックエース. 協力 : ワーナーブラザース ホーム エンターテイメント. ワイド ARRI シネスコ 音声 仕様 表示 無し. 7 5 12 : 25 福井 コロナ シネマ 8 観賞. DCP 上映 LP CM. パンフ 未 購入. 役 黒パン スト でか め 青山 パンティ 最高 祭 シーン 唐突 過ぎ まし w. 大御所 俳優 自由 すぎる 演技 合戦 ベン・キングスレー アイアンマン3 バカ キャラ アップグレード 版 Ｕ２ ボノ みたい. 逃げる 度 車 豪華 いく わらしべ 逃走 映画. ひとつ 気 ガソリンスタンド やりとり. EURO お断り って 所. 未だに 一部 マルク 思っ 調べ み たら 50ユーロ 以上 高額 紙幣 為 嫌がら らしい. たしかに 映像 50ユーロ 出て わ 字幕 高額 紙幣 お断り だろ ？."}, {"rating": 3.9, "content": "面白かっ ワイスピ 系 バカ映画 最初 そう 提示 欲しかっ. やっ 事 ワイスピ 以下 のに こっち 方 得 見え しまっ. ロッキー モノマネ なんか ちゃう アンソニー・ホプキンス ノリノリ 素晴らしかっ."}, {"rating": 3.6, "content": "ちょっと まとまり 欠ける 感じ 人違い とか 通りすがり おっさん とか 尺 稼ぐ どう 思う ベン・キングズレー 怪 演 すごく すべて 許し たい 気持ち アンソニー・ホプキンス ほう いつも 安定 アンソニー・ホプキンス. 主要 登場人物 皆 英語圏 人 いい 意味 ドイツ 狂 って なー 感じ 爆音 電子音楽 （ 現代 ドイツ 出 くる 映画 おなじみ けど ） とか どんだけ スピード 出して OK アウトバーン とか 街中 遠慮なく カフェ 銃弾 雨あられ ぶち込む ドイツ 警察. トラック すり替え トリック 理屈 わかる そんなに 上手く 行く ？ って 感じ. それにしても ドイツ 車 丈夫 映画 かもしれん 無茶 まだ 爆速 走れる って いったい 主人公 死な とか 不死身 笑."}, {"rating": 2.0, "content": "ねえ … 悪い 仕事 引き受ける 動機 単純 過ぎる ただ 愛 押し切ら ねー 感じ. カーアクション とか 無理矢理 辻褄 合わせ 上手い 設定 てる 芯 弱い 男の子 そんな 運転 ？ って まあ マンガ みたい 感覚 見 ください って でしょ （ 22 ）."}, {"rating": 3.4, "content": "99分 映画 はず のに 体感 時間 60分 ぐらい 言っ 過言 時空 歪ん 映画 でし. 今 一 番 旬 俳優 ヒロイン 超 豪華 ベテラン 俳優 2 名 脇役 据え 一番 印象 残っ ベン・キングズレー 変 サングラス 高校生 時 喉から手が出る 欲しかっ カザール 復刻版 斜め サングラス フレーム とても カッコ 良い 注目 下さい."}, {"rating": 3.3, "content": "ジャガー メルセデス アストンマーチン 高級車 アウトバーン 爆走 場面 好き けど あまりに 突っこみ 所 多 すぎ 苦笑 止まら. ベン・キングズレー アンソニー・ホプキンス 対決 良かっ. 深く 考え 気楽 観る 分 吉."}, {"rating": 3.5, "content": "フィクション ならでは … ハチャメチャ 爽快 アクション 一般常識 抜き 楽しめる いい."}, {"rating": 3.1, "content": "6本 観る 1本 タダ 特典 行使 観 出かけ 作品 ホント 特典 観賞 よかっ タイトル アウトバーン 舞台 壮絶 カーチェイス 期待 観 行っ 見事 ハズレ カーチェイス まったく 新味 アウトバーン シーン それほど 多く 原題 collide （ 衝突 ） またまた 騙し 邦題 ひっかかっ しまっ これから 特典 観賞 いえ きちんと 原題 確認 観 行か ね."}, {"rating": 3.1, "content": "キャラクター. 面白い 良かっ. ストーリー なぁ …. 主人公 許さ. ってか じ 少し モヤモヤ. あと 演出. 車 スピード 出し てる シーン のに. 顔 アップ とか 多い. ホルト 観る 映画."}, {"rating": 3.2, "content": "カーアクション メイン 思い そう. 思っ たより 低 評価 納得."}, {"rating": 2.0, "content": "ドドドっと 新作映画 観 まくっ 順に レビュー いき まーす. まずは 一番 つまんなかっ コレ. 脚本 あかん 警察 間抜け すぎ ニコラスホルト いえ 許せ ダメ人間 ぶり なし崩し 色々 香ばしかっ. 主人公 甘やかす 展開 って 映画 つまんなく けど なあ …."}, {"rating": 2.1, "content": "なんか こう もっと 車 ブーン って やん 思っ よ w. ベンキングスレー 最高 w アイアンマン3 同じ 役 思っ w."}, {"rating": 2.5, "content": "アメブロ 更新 まし アウトバーン 後 付け こんな 事 まし っていう 都合 良い 展開 でし うーん. ⇒ https :// twitter .com yukigame status 744557272882249728."}, {"rating": 3.0, "content": "荒い B級映画 なんて 百 承知 短絡 的 動機 間抜け 雑 プロット ？ 演出 … 不憫 キャラ 確立 つつ ニコラス・ホルト 散々 追い回さ 涙 目 ヒドイ 目 遭い 続ける 様 タップリ 見 ガンジー 真逆 人品 腐っ ベン・キングスレー なかなか 良い 感じ アクションシーン 並 もしくは ちょっと 下 だが キャラ萌え 映画 捉えれ 楽しめる かも ね."}, {"rating": 1.0, "content": "高級車 ガンガン 走ら ガンガン 壊し っ 期待 のに 車 乗り込む 遅い カーアクション 大した やっ のに カメラ 寄り すぎ アングル コロコロ 変え 見辛い 車 ちょっと 走ら だけ すぐ グダグダ した 会話 シーン 入れ くる. カーアクション メイン 映画 じゃ シナリオ そのもの 平凡 内容 特筆 す べき. わざと 退屈 作っ じゃ って 思う くらい 最低 映画 でし. 強い 褒める 箇所 上げる すれ 主人公 組織 工場 脱出 シーン ワン カット くらい."}, {"rating": 2.8, "content": "カーアクション なかなか 見応え アンソニー・ホプキンス ベン・キングズレー 印象 的 悪役 演じ まし 内容 的 ウーン !? 映画 でし."}, {"rating": 3.4, "content": "マネーモンスター 犯人 同じく 為 思いやる 事 全て 裏目 出る 主人公 話し. ストーリー 的 逃げる だけ カーアクション 凄い. 観 マッド・マックス 怒り デスロード 思い出し 偶然 ニュー クス 演じ ニコラス・ホルト 主演. 行き当 ばったり 行動 とる 主人公 実は 切り札 用意 実は 知能犯 でし 的 ハッピーエンド."}, {"rating": 2.8, "content": "米国 ヘマ やっ 逃げ ドイツ 出会っ 恋人 すごす チンピラ 主人公 ある日 病気 発覚 手術 費用 麻薬 運び屋 襲撃 加担 … …. ★ 今作 ドイツ アウトバーン 爆走 ニコラス・ホルト ヒゲ 生やし 貫禄 出 そう てる 目 目 プリティ 隠せ 丸刈り 近い けど 白塗り 銀 スプレー What a lovely day !!」 叫ば （ ちょっと キャラ 薄め ）. ★ トランスポーター クラス 作品 期待 行く 車 人 6割 引き くらい B級映画 そこそこ クラス 車 雑 爆発 炎上 高級車 壊れ 予算 都合 だろ お話 古式 ゆかしい 感じ LOVE ♡ ストーリー ボロボロ 一攫千金 図る クライム アクション （ 主人公 車 中 幻覚 見 過ぎ ） ベン・キングズレー アンソニー・ホプキンス ２ 大 怪優 ボス 存在感 さすが 彼ら 生かし 切る サスペンス ドラマ 見所 淡々 終わり. ★ GS オッサン 頑固 500 ユーロ 高額 紙幣 御 断り なぜ 長 尺 ああ シーン 語り 入れる 面白い 思う けど ね … …."}, {"rating": 3.3, "content": "さすが カーアクション スゴ かっ ． 高級車 時速 140km ぶっ飛ばし ， 見事 破壊 くんだ ， そりゃ 気持ち良い よ （ Mr Writer PV パクっ てる シーン でしょ ） ．. 比べ ストーリー 弱 よ ． ギャング 集金 係 けど 足 洗う ． けど 腎臓 手術 大金 必要 ギャング 計画 乗っ 麻薬王 ブツ 強奪 しよ うーん ， どう ．. カーアクション 以外 ベン キン はっちゃけ キャラ かなり 好き ， 街中 平気 銃 乱射 突き抜け 気持ち良かっ だけ 残念 ．. 高級車 って シフト どう てる わからん ってか MT 野郎 なのか しれ けど ね ．. 最後 あれだけ 大 事故 起こし おい ほぼ 無傷 すむ 強靭 運 よ 分け もらい たい ． お礼 チェルシー あげる ．."}, {"rating": 3.6, "content": "シトロエン C 6 ガシガシ 壊れ たら 次 目 前 立ち往生 てる AMG GT 疾走 アウトバーン 250 ㌔ ぶっ飛ばす アストンマーチン めちゃくちゃ かっこよかっ. 頭 キレる ケイシー 見せ所 淡々 説明 断片 的 映像 片付け しまっ さみしかっ."}, {"rating": 3.4, "content": "使っ 車 使っ お金 すごい かも しれ けど 脚本 的 B級映画 って 感じ. 無理 演出 多く 逆 笑える 笑. まぁ 友達 観 行っ ヤバイ よ ね って 笑い ネタ けど 笑."}, {"rating": 3.0, "content": "仕事 ストレス 発散 唯一 時間 バッチリ 全く ノーマーク 映画 見. こうゆう 勢い 見 行っ やつ 意外と おもしろかっ もん 思っ 人生 そんなに 甘く ね. 事故 シーン かなり リアル 見応え アリ. キングスレー やっぱり 大好き. フェリシティ 金髪 シーン good !!."}, {"rating": 3.0, "content": "マッドマックス ニュー クス 演じ ニコラス・ホルト カーアクション くれ 観 わけ … 思い 楽しみ まし ただ ジャンル カーアクション クライムアクション でし ね. 一 度 闇社会 足 洗っ 男 難病 苦しむ 麻薬王 裏の顔 持つ 富豪 麻薬 奪っ ちまお よく お話. ニコラス・ホルト ベビーフェイス くちびる ピンク だし なんか かわいかっ ね キュート 言わ ヒゲ 生やし まだまだ やっぱ 白塗り しない. アンソニー・ホプキンス 加山雄三 着 そう ダブル スーツ お召 まし 脚本 足さ 思しき 箇所 ちらほら おじいちゃん 話 聞か なきゃ ダメ ？ みたい 雰囲気 ジャンキー ベン・キングズレー コントラスト よかっ. 残念 ニコラス・ホルト 車 クラッシュ What a lovely day 言っ くれ ませ でし 代わり ホプキンス モゴモゴ … Beautiful day .」 みたい 言っ まし よ. あと キングズレー ホルト よお バート・レイノルズ って 呼 びまくるんですがなんなんすかね …。 似 てる だろ ？ って 似 ねえ よ ！( 笑. たぶん カーアクション って キャノンボール 意識 思い ブリティッシュジョーク ワカンナイヨ (´・ω・`). アクションシーン ともかく ドラマ パート 撮影 編集 ちょっと … 気 まし ただ 会話 観 疲れる とこ. 予算 スポンサー せい でしょ けども 大破 そこそこ グレード 車 高級 スポーツカー 乗り換え たら 無事 都合 よ 乗り換え 理由 クラッシュ エンジン トラブル ガス欠 … ˘ ω ˘. そんな おとなの事情 垣間見 つつ はじめ B級 観る つもり 自分 そんな とこ 含め 楽しめ まし よ."}, {"rating": 2.2, "content": "恋人 犯罪組織 大金 横取り 企てる クライム アクション 作 ニコラス・ホルト 演じる 青年 奮闘 全体的 詰 甘 すぎる 展開 ばかり 単に 素人 だけ 周囲 雑 全体的 薄く 印象 的 シーン 内容 カーアクション 幻覚 等 面白い 演出 抜きん出 無い アンソニー・ホプキンス ベン・キングズレー 2 大 俳優 良い キャラクター 無駄遣い 感 B級 アクション 気楽 観る 良い 作品."}, {"rating": 3.0, "content": "フリーパス ポート 7本 目. ちっとも 魅力 ヒロイン 思っ たら 今後 期待 フェリシティ・ジョーンズ …. 下品 元 ガンジー 誘拐 おかしく ハイネケン 豪華 競演 かかわら 全て 素材 活かし きれ おら 劇場 未 公開 相応しい. バート・レイノルズ 連呼 それなり 主役 ネタ 用意 もらい たい せめて バトルフロント ゲイター 役だっ ジェームズ・フランコ."}, {"rating": 2.7, "content": "訳 ドイツ 暮らす 真っ白 じゃ ニュー クス （ ニコラス・ホルト ） 惚れ 女 （ フェリシティ・ジョーンズ ） 持病 治す 大 犯罪組織 金 かすめ取る お話. とにかく オツム 弱 い人 一杯 出 くる 映画 トップ 走っ 行 る ドイツ 警察 大変. 皆んな 考え てん イマイチ わから まま 進む 恋愛 ポエム カーアクション. 午後ロー やっ そう 映画. ゾンビ やっ 青い 毛むくじゃら やっ 白塗り ハイテンション ボーイ やっ なかなか 普通な 人間 役 拝め ニコラス・ホルト 普通 ？ 姿 拝める 思い まし なかなか タガ 外れ 役 でし ね."}, {"rating": 3.0, "content": "事情 ドイツ 暮らす アメリカ人 若い 男女 出逢っ 恋人 同士 けれど 女 持病 腎臓 移植 必要 身体 大金 必要 男 危険 仕事 愛 為 引き受ける 恋人たち ニコラス・ホルト フェリシティ・ジョーンズ 無けれ 魅力 感じる ストーリー けど （苦笑）. 青年 仕事 依頼 悪党 金ぴか 悪趣味 ドラッグ イ かれ 女 べ らす 好き 濃い キャラ ベン・キングスレー 笑 )、 麻薬王 気取っ 嫌味 大物 有力 者 アンソニー・ホプキンス わけ 役者 揃っ てる 笑. 惚れ 女 為 追手 繰り広げる カーチェイス 疾走 感 必死 なかなか 良かっ 命 窮地 陥っ 視る 幻影 フェリシティ・ジョーンズ 天使 可愛く 綺麗 良い わ こんな ファンタジック 描写 ちょっと 好き ♪. そう 青年 命 賭ける くらい 恋し てる フェリシティ・ジョーンズ むちゃ 可愛い. フェリシティ 元々 可愛い 童女 顏 けど 30歳 過ぎ 歳 相応 女 顏 垣間見 える 今 とても 素敵 かも. あ ニコラス・ホルト バート・レイノルズ 似 てる 思い ませ 笑."}, {"rating": 2.5, "content": "B級 ストーリー ざ 関係 ねえ かく車 ぶっ飛ばす ぞ 映画 思っ たら ヤングアダルト 小説 っぽい 恋愛 5割 超 うかつ 警察 アレ 悪党 やたら ポエム 唱え 続ける アンソニーホプキンス 3割 カーアクション 2割 B級映画 ホルト 終始 泣き そう 顔 てる よかっ. なんで しょうもない 映画 悪党 って ポエミー ね 見 終わっ 後 ゲラゲラ 笑い 映画 アレ 話し合える デートムービー ぴったり 思う DVD 出 たら 家で 裏口 縛っ とけ よ 突っ込み 酒 飲み たい."}, {"rating": 2.0, "content": "映画館. ニコラス・ホルト 愛でる 映画. 以上 以下."}, {"rating": 1.9, "content": "アウトバーン 観 まし 主人公 含め 登場人物 全て ある意味 イ っ ちゃっ てる 文字通り ブッ とび 作品 ただ 爽快 感 … ？."}, {"rating": 3.0, "content": "ストーリー たら あんまり … でし アクション 楽しかっ ニコラス ブルーアイ 目 釘付け."}, {"rating": 5.0, "content": "THE B級 アクション 完全 コメディ 浅く 最高 ずっと 笑っ ちゃっ 散々 ヤクザ 殺さ そう サクサク 逃げ のに ガソスタ ジジイ 口説く 大変 すぎ 笑い 堪える 必死 はぁ 楽しかっ."}, {"rating": 2.3, "content": "主人公 あまりに クズ すぎる …. ハッピーエンド っぽく 終わっ んじゃ ねぇ よ アホ. ヒロイン 可愛い."}, {"rating": 3.4, "content": "ニコラス・ホルト 目 本当に 綺麗 予告 予想 そのまま 起きる 2000年代 初頭 感 映画."}, {"rating": 3.5, "content": "TOHOシネマズ 川崎 字幕 版 鑑賞 ギャング 下 自動車泥棒 やっ 男 恋人 足 洗う 病気 大金 必要 大きな ヤマ 手 出す 幕開け カーチェイス マニア カーチェイス ぎりぎり 及第点 アウトバーン 高速 チェイス ゟ 細い 町中 道 怖 過ぎ 最後 意外性 ね 久々 A ホプキンス 見 けど レクター 的 わ."}, {"rating": 3.6, "content": "ドイツ 速度 無制限 高速道路 〝 アウトバーン 〟｡. 2つ 巨 悪 組織 狙わ 男 ケイシー ”( ニコラス ･ ホルト ､ 愛する ジュリエット ”( フェリシティ ･ ジョーンズ 救う べく 命懸け 戦い 挑む. 高級車 続々 登場 ハイスピード アクション. 期待 以上 楽しめ まし 期待 以上 期待 けど 笑. こうゆう 純粋 アクション 楽しめる 作品 やはり 好き ☺( ベン ･ キングズレー 大物 のに 小物 感 半端ない 感じ 許す ｡). 次々 出 くる 高級車 目 奪わ ｡. 僕 夢 約 2000 万 Audi A8 購入 ｡( どう いい ｡). 乗る 時 頭 ツルツル スーツ 身 纏い ､ 仕上げ アゴ やや 前 出し ｡( どう いい ｡). 話 戻し ｡. 本作 カーアクション 満点 あげ ､ 普通 楽しめる 出来 アドレナリン 出 !( 乳首 電気 ケーブル 繋い ビリビリ 感じ ｡). 描か 恋愛 わかり やすく アドレナリン 出 !( そこら 辺 老婆 不意 後ろ パンパン 突き上げる 感じ ｡). 中 許し がたい 光景. そう 場面 警察 囲ま シーン. なぜ こうゆう 時 警察 裏口 塞が あるある すぎる. 僕 瞬間 ､ 老婆 乳首 電気 ケーブル 繋い 後ろ パンパン 突き上げる 毎 ビリビリ 感じ アドレナリン 行為 時 似 アドレナリン 即 消滅. たった ぐらい 思う かも しれ ませ ､ 時 気 沈み 具合 辺り 見渡し たら 無数 ブロブフィッシュ 囲ま って くらい 深かっ. 許し がたい でしょ. まあ 目 瞑っ 上 点数. 期待 なけれ 楽しめる 思い. 僕 言い たかっ でしょ ｡."}, {"rating": 4.0, "content": "ニコラス 主演 映画 遅 拝見. とにかく … ピュア ニコラス 演じる ケイシー 恋人 救う 危険 取引 手 出し ケイシー 純粋 いっ たら …。 ホント 似合う なぁ こういう 役. ホプキンス おじさん キングズレー おじさん 2種類 全く 違う 狂っ キャラ 嫌い じゃ （笑）. ワイルドスピード 好き たまらない って 書い ワイスピ 車 シーン 多く ？ 思い. だけど アウトバーン 名 相応しい スピード感 カーアクション 迫力 是非 劇場 体感 欲しい. … … あと エンディング めちゃくちゃ おしゃれ 曲 たまらない."}, {"rating": 3.2, "content": "ベンキングズレー vs アンソニーホプキンス 見物 カーアクション 少なめ."}, {"rating": 3.2, "content": "ひと昔 映画 観 気分. BGM ダサかっ 笑. ボス 2人 個性 強 すぎ. なんだか 懐かしい 気分 浸れ."}, {"rating": 3.4, "content": "とにかく 車 かっこいい. 主役 ニコラス・ホルト 一途 思い キュン 一途 思い 出来る そんな 男気 見せ (〃'▽'〃). ニコラス・ホルト 計画 感心."}, {"rating": 3.0, "content": "ニコラス・ホルト マッドマックス 引き続き 車 運転 映画. 初めて 知っ アウトバーン ドイツ 速度 無制限 高速道路 ね 原題 collide 衝突 けど. 予告 派手 カーアクション 推し けど 普通 邦題 予告 期待 ちゃう 肩透かし くらう かも ワイスピシリーズ 観 てる ちょっと そっと カーアクション 物足りなく しまう. ベン・キングスレー アイアンマン3 みたい 怪しい 中東 系 やっ てる けど 最近 こんな 役 多い 気 …。. 2年後 くらい 午後ロー やっ そう 映画 笑."}, {"rating": 2.8, "content": "邦題 アウトバーン 騙さ 実際 アウトバーン 走っ てる 少し だし もっと カーアクション すごい 期待 しまっ ニュー クス 相変わらず バカ やっ てん なー."}, {"rating": 3.0, "content": "大物俳優 二人 出 てる けど 中途半端 カーアクション映画. 考え 気軽 観る だけ ピッタリ かも."}, {"rating": 3.0, "content": "2016 6 11. 病気 彼氏 治療費 稼ぐ 危険 仕事 受ける ヘマ しまい 麻薬王 率いる 軍団 追い回さ. とにかく ツッコミどころ 満載. 手下 手薄 登場人物 圧倒的 生命力 中途半端 真面目 描写. ストーリー 期待 為 そこら 辺 すぐ 飲み込め それなら 真面目 描写 無理 入れ とことん アクション ダイナミック バカ映画 欲しかっ １つ. それに プラスアルファ 苦しむ 描写 絶望 演出 少な すぎる. かける 想い 彼氏 活力 てる 必要不可欠 でしょ. 病気 重 もう少し 感じ 欲しかっ. ニコラスホルト 常時 強 張り 引き攣る 表情 カーチェイス シーン 銃撃 シーン どこか 熱く ベンキングズレー アンソニーホプキンス 重圧 がかっ 会話 劇 緊迫感 ユーモア 楽しめ."}, {"rating": 3.7, "content": "高級車 すっ 飛ばす めちゃくちゃ 格好 良い ニック ブロンド 可愛い フェリシティ 拝める B級 アクション映画. 車 壊し わ 次 車 乗り換える 無謀 カーチェイス 割と ハラハラ 楽しめ. あと 上映 時間 短い だけ テンポ 良く 話 進む 中だるみ 無く 飽き 観. まあ ニック フェリシティ 共演 見れ だけ 得 感 作品 フェリシティ 最新作 ローグワン 控え 今 注目 女優 ね."}, {"rating": 2.8, "content": "トーホーシネマズ 梅田 劇場公開 2日目 6 ポイント 鑑賞. 予告 見 俳優 陣 スピード感 溢れる カーチェイス 期待 かなり 楽しみ まし. 8番 シネマ 【 少人数 】 公開 意味 見 終わっ 気づき まし （笑）. まぁ B級映画 楽しめる 思い ♬."}, {"rating": 3.0, "content": "ちょっと 贅沢 B級映画 ？. 主人公 奴 ただ バカ ？ 一流 なれ チンピラ 為 足 洗っ わけ のに 結局 洗い きれ 元. 飛ばす 飛ばす アウトバーン いっ 無制限 出して いい訳 じゃ のに 240km h とか 280km h とか ただ 飛ばし しかも 自分 車 じゃ 簡単 盗ん 車 壊し たら ぶつけ たら 次 車 ただ カス. そんな 映画 アンソニー・ホプキンス ベン・キングスレー 二 大 名優 おしげ 使いこなし コケ. 最後 やはり ただ バカ ？."}, {"rating": 4.0, "content": "2016 06 12. バート・レイノルズ ニコラス・ホルト 髭 じゃ ターミネーター みたい 男 追いかけ バカ やる 話. カーアクション 凄い 考え 観れ 楽しめ 俳優 無駄遣い 感."}, {"rating": 3.0, "content": "キャスティング 頑張っ み まし 案件 脚本 演出 最初 崩壊 案件 言え ね. 冒頭 良かっ 実は 体 壊し 所 再び ヤバイ 仕事 手 出して ハチャメチャ 展開. 独 有数 富豪 企業 武力 集団 あれだけ 暴れれ 弾み ばれる だろ そもそも 何故 あんた そんな 所 顔出し ？ 監視カメラ 写っ たら 終わり じゃ ？ 雑 展開 繰り返さ. 一番 不味い 作中 時系列 全く 触れ 後出し 設定 でしょ 韓国映画 技術者 似 後出し トリック 主人公 出し抜い 展開 後 ネタ ばらし 方式 入れ まし 他 まだ 見 シーン 多かっ 本作 邦題 アウトバーン アウトバーン 走ら そもそも 原題 Collide \"（ 衝突 ） 確か 様々 衝突 楽しめ まし ボス 対立 見物 映画 だけ 充分 言え ね."}, {"rating": 2.5, "content": "アウトバーン って ひたすら かっ飛ばす 映画 思い. アウトバーン 出 くる 中盤 少し. ー … … あまりに 短絡 的. カバー だけ 見せ場 少なく 途中 飽き. ベン・キングスレー 演じる マフィア ボス 過剰 個性. ちらほら 映画 ネタ はさむ いい ちょっと 行き過ぎ 感じ まっ よ."}, {"rating": 3.5, "content": "アウトバーン 観. 邦題 アウトバーン 要素 全然 退屈 … 思っ たら 中盤 ウォーボーイズ 血 騒ぎ出し ニュー クス ニコラス・ホルト 高級車 次々 乗り捨て 無茶 まくる 怒り ワイルドスピード 始まっ 笑え. ベン・キングズレー vs アンソニー・ホプキンス 悪役 大御所 対決 画 やっぱり アガる. レクター博士 感 上品 悪役 ノリノリ 演じる 姿 スクリーン 観 だけ もう 満足 よ …."}, {"rating": 2.0, "content": "アンソニーホプキンス 出る B級 期待 けど なぁ."}, {"rating": 3.2, "content": "とにかく 主人公 逃げ. 金 もっ. 車 台 つぶし w. 逃げ. なぜ って ‥ ‥. . . . 史上 空前 愛してる 人 よ."}, {"rating": 3.4, "content": "ニコラス 素敵 車 熱い 激闘. カーチェイス あんまり 好き じゃ けど ニコラス 一生懸命 頑張っ てる 真っ直ぐ スクリーン 見 応援 ぞ. 風呂敷 (？) 持っ 走る 姿 かわいい 青い ミニ トランク よく 似合っ. 007 なみ 無敵. 驚異 ドライビングテク どんな 車 無敵 シトロエン って ファミリー カー じゃ ？ でっかい 機関銃 みたい バコバコ 撃た 大丈夫 笑 シトロエン だけ やら 過ぎ 頑丈 過ぎ. メルセデス ジャガー アストンマーティン 次々 素敵 車 乗りこなす ニコラス うっとり. 欲 言え もっと たくさん 車 乗っ 欲しかっ. 運命 ヤバイ 仕事 手 染める ニコラス けど ハンドル 握る 手 リストバンド 病院 ？) 見 おや もしか よく エンディング かー ？ 手術 目覚める ニコラス 身体 中 … みたい ベタ 事 想像 しまっ 不覚 恥ずかしい. そういう 意味 あら ？ ラスト 裏切ら ーヽ (〃∀〃) ﾉ."}, {"rating": 3.5, "content": "カーアクション映画 嫌い 無い 面白い 感じ まし. 世間 的 基本 的 ワイルドスピードシリーズ 劣化 ？ 思わ 方 ほう 多い かも しれ ませ …. 映画 売り 次々 車 潰し 乗り換え 行く シーン 確か 爽快 感 良かっ 思い. あと 主人公 ヒロイン 顔立ち 整っ 惚れ惚れ ちゃい まし 笑."}, {"rating": 2.5, "content": "ベン・キングスレー !!! って 言う ゲランー 笑 )!!! 最初 最後 何者 !!？ 感 満点 ゲラン 出 くる だけ ワクワク ー. ゲラン ハーゲン 分っ り 易い 程 黒 真っ黒 … って 言う 金色 水色 笑 って 言う …。. アウトバーン とか って 言う 疾走 感 ばかり 期待 しまっ けど 原題 Collide って そのまま 方 断然 合っ てる. ケイシー ジュリエット ゲラン ハーゲン 安定感 ？ 顔面 力 ？ 味わい ？ … 吹き抜ける 風 爽快 感 清潔感 カップル 気持ちよかっ."}, {"rating": 3.7, "content": "アウトバーン 原題 COLLIDE （ 衝突 ） ほう しっくり くる なあ アンソニー・ホプキンス ベン・キングスレー 二 大 名優 出演 謎."}, {"rating": 3.0, "content": "色んな 高級車 次々 乗り換え 気分爽快 爆走 ストーリー 割と 単純 けど 悪役 2人 豪華 存在感 凄い ちょっと ネタ 感動 シーン ただ カーアクション映画 無かっ コメディ 映画 取れる."}, {"rating": 3.0, "content": "やはり 予想 通り B級 感 期待 裏切ら 変則 的 ノンストップ カーアクション映画 展開 急ぎ 感じる 言うまでもなく 突っ込み どころ 満載 更に 酷い 劇伴 良 的 部分 述べる 序盤 シーン ラストシーン 他 作品 あまり 見 演出 少し 唸っ しまい まし 物語 全体 方向性 意味 台詞回し 加え いたこと 最愛 人 見つけ 過ち 犯す 手前 非常 丁寧 あくまでも 万人 向け かっこいい 演出 普通 佳作 思い 予告編 通り 走り出す もう スピード 演出 雑さ 止まら … 作品 ニコラスホルト 主演 持っ こさ 非常 無駄遣い 容姿 端麗 魅力 瞳 物語る 演技 技術 演技力 更に 発揮 今後 期待 挑戦 いえ 良し … 笑 結論 B級映画 観れ 良作 一つ 意味 作品 観る 佳作 観る 勇気 映画館 観る 気 観 損 なし."}, {"rating": 2.4, "content": "麻薬王 アンソニーホプキンス VS しがない チンピラ ニコラスホルト ベンキングズレー 戦い in ドイツ. 完全 キャスト 目当て 観 行っ 話 面白く ドントウォーリー. ヒロイン 子 めっちゃ 見 思っ たら 博士 役 女の子. 映画 微妙 印象 やっ けど 今回 微妙 可愛い ？ 可愛く ？ どっち ？ って. そんな ニコラスホルト 全力 逃げ まくる. カーアクション 始まる 時間 ま ー 退屈. 肝心 アウトバーン 入っ そんな めっちゃ 爽快 って 感じ 無い やっ たら アウトバーン シーン めっちゃ 短く ？ って 思っ. アウトバーン ドイツ 速度 無制限 有名 高速道路 らしく 知ら )、 調べ たら 一 度 走っ みたい よ ね みたい サイト 出 けど そういった 走り屋 血 さわぐ 的 層 集客 目的 だろ タイトルパッ 見 滑る とか スリップ みたい そういう 意味 つけ ？ って 思っ けど 完全 アイスバーン 間違え. 予想 裏切ら B級 加減 仕事 帰り 頭 カラッポ 見る ちょうど 良い かも."}, {"rating": 4.0, "content": "愛 大 真面目 主人公 ちょっと 上手 恋人 ラブストーリー ドキドキ ハラハラ アクション 堪能 99分 でし 思っ 以上 ドキドキ ハラハラ まし ぐったり 心臓 悪かっ. 観客 なぜ おじ さま 方 多かっ でし 高級車 立派 悪役 … 短い 映画 でし 腹いっぱい まし. ホルト 顔 アップ 多く 眼福 でし 背 高い なぁ 思い まし 悪役 怖かっ アンソニーホプキンス ベンキングスレー 2 大 俳優 名演 酔いしれ まし 帰り 車 通りかかる 驚く 病 かかり まし. 193cm 腰 低く うまい 表現 わから )、 抱きしめ くれる 控え目 言っ ドキドキ 全力 愛し てる みたい 大 真面目 キャラクター 悶え 死に そう まし. ホルト 結構 ワル 感じ 役柄 のに ブルー 瞳 宝石 きらきら スクリーン 大きく 映し出さ きゅんと まし パンフレット 大きな ホルト 写真 ファン 方 チェック おすすめ. 人 バカ 理由. 言葉 意味 わかっ 気 まし. 初めて スクリーン 大好き ホルト 見 感激 でし."}, {"rating": 3.5, "content": "ニコラス・ホルト × フェリシティ・ジョーンズ 旬 2人 共演. フェリシティ ブロンド 姿 拝める けど ホルト 共 々 英国 アクセント 消さ ちゃっ 残念. 主演 2人 大好き だけ 楽しめる いえ 楽しめる. ちょっと ケイシー 相手 隙 まくり うまく いきすぎ 所 気 けど 割り切っ 観 ただ 裏口 固め さすが 都合 よすぎ. カット 細かく 見づらい 苦手 前半 細か すぎ すべて ジュリエット 前半 いちゃつい てる 所 細かく ほしかっ もうちょい いちゃつい てる シーン 撮っ. フレッシュ もっと 出して よかっ 思う わりと 渋く アクションシーン ごく 普通 思う. それでも ニコラス・ホルト 堪能 もってこい 1本 ね. ベン・キングスレー ふざけ 具合 ちょうど よく 好き."}, {"rating": 3.1, "content": "ブルー 瞳 印象 的 ニコラス・ホルト 魅力 凝縮 ノンストップ カーアクション わらしべ長者 如く 高級 車 ばかり 乗り回し 乗り捨て アウトバーン 疾走 全編 カーチェイス だけ 思っ たら ヒットマン 命 狙わ ニコラス 君 狭い 路地 俊敏 動き すり抜け 時に 大胆 行動 移し アドレナリン 全開 目まぐるしい 追跡 劇 楽しかっ. アンソニー・ホプキンス レクター博士 まんま 無表情 麻薬王 貫禄 たっぷり 演じ けど 誰 凄い ヤク 中 お喋り 止まら 成金 ベン・キングズレー トルコ 訛り 英語 映画 通 気取っ み 黄金 銃 片手 酒 煽る 馬鹿 マフィア 役 主役 食っ しまう 強烈 演技 バート・レイノルズ 大好き みたい けど 古い なぁ ～( 笑 ベン ハイテンション 演技 見る だけ 価値 よー. 邦題 アウトバーン ちょっと 名前負け てる 思う アウトバーン アクション 大して 多く 高級車 目白押し のに 肝心 要 大 舞台 派手 クラッシュ ファミリー カー … ウン 千 万 円 スポーツカー 1 台 くらい 惜しみ 潰し 欲しかっ. ニコラス 君 役柄 自動車泥棒 けど 優しい 表情 見せ 思え 大金 目 強欲 何だか 掴み所 風変わり 性格 少し 置い けぼり 食う 感じ. ウォームボディーズ マッドマックス キャラ 足し 魅力 放っ 女性ファン 必見 思い. 【 2016年 6月10日 金 )】 公開初日 TOHOシネマズ 海老名 鑑賞."}, {"rating": 3.4, "content": "バカ やる 理由. ドイツ 危ない 仕事 主人公 ケイシー. ある日 ジュリエット 女性 運命的 出会う 2人 恋 落ち ケイシー 危険 仕事 辞める. ジュリエット 病気 患っ 判明 大金 工面. 再び 危ない 仕事 手 染める ‥. クラッシュ まくり カーアクション 迫力 凄かっ. 速度 無制限 アウトバーン カーチェイス 見もの. 高級車 続々 登場. ベン・キングスレー アンソニー・ホプキンス 大御所 2人 演技 個性的 記憶 焼き付く. 展開 まあ まあ. ラスト あっと 言わさ."}, {"rating": 4.2, "content": "頭 空っぽ 楽しむ 気分爽快 カーアクション 尽くし 最高 イカ 娯楽 映画 つつ 無実 人 巻き込む バカ映画 死ぬ 楽しめ アンソニー・ホプキンス 悪役 最高 自分 大好き ぞ ド 派手 ぶっ 飛ん でる 楽し すぎ それに アンソニー・ホプキンス 楽し そう 演じ ゆるい 悪役 いいね！ 優しい 笑顔 怖い. 映画 ロマンチック こんな 憧れ わ！ 現実 あんな 人 付き合い たく そもそも なんて 相手. 高級車 次々 出 くる いい 惚れ惚れ."}, {"rating": 3.0, "content": "世界一 キュート げっ歯類 フェリシティ・ジョーンズ 目当て 鑑賞. ニコラス ニュー クス ホルト 次 次 高級 車 乗り換え 市街地 やら アウトバーン やら 爆走. 午後ロー 流れ そう サクサク 手軽 感 けど 引き締める 二人 大御所 無駄 ２ 大 ボス 豪華. 圧倒的 存在 感 麻薬王 アンソニー・ホプキンス アイアンマン マンダリン 風味 エキセントリック 悪者 ベン・キングズレー. 二人 並び 単純 震える うえ ホプキンス 至っ ロッキー モノマネ 飛び出す サービス っぷり. カーアクション 凄さ ウリ だけ 乗り換え 高級車 次々 クラッシュ いく さま 爽快 話 自体 よく クライム 系 幹 つつ 観客 楽しま せよ 捻り サービス精神 見える 箇所 好感 持てる ただ 細かい 詰め ガバガバ 印象 手下 ボス 結構 マヌケ …. 前述 けど 午後ロー ピッタリ 一本. 言うなれば ニコラス ニュー クス ホルト 全然 What a lovely day じゃ １ 日. 終始 困っ ゆで卵 みたい 顔 ニコラス・ホルト 要 チェキ. 映画館 鑑賞."}, {"rating": 4.0, "content": "アウトバーン 観賞. 正直 見くびっ. どうせ 車 走ら 爆破 映画 だろ って 思っ たら 大 間違い アクション 言わ 最後 ぉってなれることに 感動. 主人公 ヒロイン 役者 今後 注目 2人. ニコラス・ホルト マッドマックス 死 恐れ ウォーボーイズ 役 けど ある意味 今回 役 変わっ 笑. ぜんぜん 死ぬ 気配 見せ さすが. ヒロイン フェリシティ・ジョーンズ 今年 スターウォーズ ローグワン 主役 って あと 気づい けど 映画 スターウォーズ 主役 って 大 抜擢 なぁ. もちろん 映画 見所 カーアクション 次々 出 くる 高級車 見事 ぶっ 壊す 銃撃 戦 笑う しか. 比較的 短い 時間 楽しめ. 劇場 ポップコーン 似合う そんな 映画."}, {"rating": 3.0, "content": "マッドマックス 意識 すぎ. ニコラス 強 すぎ. ドキドキヒヤヒヤ 場面 度々. カーアクション 楽しかっ."}, {"rating": 3.0, "content": "試写会 鑑賞. 普段 アクション あまり 見 さほど 期待 十分 楽しむ ストーリー 特段 優れ わけ アクションシーン ド 派手 随所 ネタ 笑える オススメ."}, {"rating": 4.2, "content": "普段 カーアクション 全然 観 上映 中 寝 心配 けど とんでも 高級車 乗り継い アウトバーン 激走 シーン ドイツ (？) 古い 街 細い 道 観光客 巻き込ん ビュンビュン 走っ いく シーン ものすごい 刺激 的 あまり こういう 映画 観 こ 自分 にとって 大いに 楽しめ. 観 気持ち 良い … そんな 爽快 感 満たさ. ニコラス・ホルト 相変わらず かっこいい. アンソニー・ホプキンス ベン・キングスレー 錚々たる 顔ぶれ 悪役 扮 二人 対面 ラスト 笑み 出る ゾクゾク. フェリシティ・ジョーンズ 一見 誰 ？ 思う 容貌 新鮮. 刺激 欲しい 人 オススメ."}, {"rating": 2.1, "content": "私的 やり たい 放題 過ぎ 事故 って 迷惑 かけ 人達 車 奪っ 人 ちゃんと 謝っ ？."}, {"rating": 3.1, "content": "色々 コメディ 要素 多め. オザキ 8 人 出て 嬉しかっ. アンソニーホプキンス 部下 とにかく 良い 男 揃い もっと 見 たかっ. B級 お決まり ヒロイン ちょい ブス. あんなに 広告 高級車 押し出す 必要."}, {"rating": 3.4, "content": "リーサル・ウェポン ダイハード マトリックス シリーズ プロデューサー ジョエル・シルバー らしい 製作 ド 派手 カーアクション 銃撃 戦 てんこ盛り 作品. 主人公 ケイシー 演じる マッドマックス 怒り デス・ロード ウォーボーイ 役 記憶 新しい ニコラス・ホルト. 前 出演作 名誉 死 為 車 駆っ 本作 愛する人 為 速度 無制限 高速道路 アウトバーン 疾走 いく. 映画 ケイシー アウトバーン 激走 経緯 過去 遡っ 描い いく. 今 やくざ 生き方 若者 素敵 女性 出会っ 悔い改め 堅気 よく ケイシー 場合 突然 襲っ 厄 災 救う 為 元 世界 一世一代 勝負 出る. 作品 二人 悪 親玉 登場. 原題 ＣＯＬＬＩＤＥ 衝突 意味 本作 車 衝突 二人 巨 悪 衝突 意味. ケイシー 巨 悪 衝突 巻き込ま 何とか 救う 手だて 模索 いく. マッドマックス 怒り デス・ロード 時 盲信 的 頭 弱 そう キャラクター 本作 ケイシー 頭 切れる. 映画 二つ キーワード 気. 先 読む 愛 為 バカ やっ いい. ケイシー 先 読み つつ 愛 為 バカ 言っ いい 大胆 不敵 行動 とっ いく 先 待ち受け. 車 高級 外車 好きな人 堪ら 思える 本作 アクション映画 ファン だけ ラブストーリー 好き 女性 ツボ はまる 要素 思う."}, {"rating": 3.2, "content": "試写会 鑑賞. ストーリー ともかく カーアクション 凄かっ. 高級車 次々 壊さ 行く … 試写会 男性 率 高かっ. 車 好きな人 楽しい かも."}, {"rating": 2.5, "content": "ある程度 覚悟 けど 手 映画 好きな人 物足りない 思う はず. 役どころ ベン・キングズレー 断然 目立っ てる カーチェイス らしい 一 回 くらい ？. 車 乗り換える 普通 やっぱり 走る シーン 少ない 分 キャラ 絡み 使っ. 99分 もう少し 走っ 欲しかっ よ もしくは 追い かけっこ 時間 長く. 監督 若 もっと 出して 良かっ んで はと そのため ニコラス・ホルト 思っ …."}, {"rating": 2.3, "content": "アウトバーン. 2016年 ／ クライム スリラー. 内容 ： 12点. 俳優 ： 14点. 監督 ： 5点. 演出 ： 11点. 関心 度 ： 5点 計 47点. 自動車泥棒 ケイシー マフィア ボス ゲラン もとで 悪事 手 染め そんな ケイシー ジュリエット アメリカ 女性 出会い 恋に落ちた 悪事 手 引く 決意 矢先 重い 病気 患っ 判明 救う ゲラン 誘い 乗り 麻薬王 バーゲン カール 密輸 コカイン トラック ごと 奪う 危険 挑む ･･･."}, {"rating": 4.0, "content": "ベン・キングズレー ファンキー ぶり 印象的 愛用 斜め サングラス 欲しい アンソニー・ホプキンス 名優 同士 ハグ 見 よかっ 高級車 しっかり 鍵 なけれ あんなに 都合 よく 乗れる 状態 次 次 高級 車 出会える 目的 手段 選ば 構図 賛同 難い 流石に カーアクション 一流 でし."}, {"rating": 2.0, "content": "カーアクション. アンソニー・ホプキンス もっと トチ 狂っ 悪か 憎悪 煮えたぎっ 悪 似合う 思っ. 地域 実業家 マフィア … うーん …. って 感じ. アンソニー 役 食わ てる 印象. アンソニー 悪役 場合. 自分 統括 組織 敵. 排除 ある意味 事務 的 悪業 行う 役 じゃなくて. 自分 個人 敵. 他 自分 対峙 いく 悪役 イメージ. 有名 俳優さん 沢山 出て 眼福 けども. ちょっと 頭 足り 感じ ヒロイン 好き けども. もっと 得体 知れ 霞 巨大 悪 アンソニー・ホプキンス 対峙 なけれ 一個人 みたい 欲しかっ. もはや トラン ◯ ポーター いい やん."}, {"rating": 3.0, "content": "見 間 悪く けど 見 終え アレ ？ 見 っけ ？ 笑 )。. ニコラス・ホルト フェリシティ・ジョーンズ ラブストーリー ？. アンソニー・ホプキンス ベン・キングスレー キャラ 対決 ？. どちら 悪く けど ね ～。. カー クラッシュ 最近 映画 なかなか 派手 良かっ よ ？. あと ベン・キングスレー 嬉し そ ～ バート・レイノルズ 連発 けども … 笑. 本当は シナリオ 的. ケイシー 麻薬 積み 換え. ↓. ハーゲン ギャフン. 辺り 盛り上がら いけ 思う けど う～ … 残念 感じ. ロマンティック ？ 思っ わかっ よ. トゥルー・ロマンス みたい 作り たかっ ね …."}, {"rating": 3.2, "content": "愛の力 アウトバーン 爆走 話 車 豪華 カーアクション 見る ワイルド・スピード 期待 見る 面白い 車 爆走 長い."}, {"rating": 2.8, "content": "こんばんわ ～ 🌙 ✨. 反応 困る レビュー 書か たら そこそこ 一流 バーニーロス 💖. 映画 好き 走り屋. 地元 ○ 賀 県 行く 途中. 🍊 レンジ ロード 主 走り スポット. ライバル 居 ませ 無敵 ❤. 走り 凄 すぎ みな 逃げ出し 😌. 公道 レース あえて イン 狙わ. アウトコース バンバン 攻める 事 信条. 走り屋 業界用語. アウトバーン いい 😌 💖. だから レビュー なけれ イケ ませ 💖. 正直 書く … …. 冒頭 テロテロテロテロ 軟派 展開. イライラ 💢 イライラ 💢 まし 💖 😌. 見 たかっ 走り屋 熱い 魂. こんな 違い (´；ω；`). 突如 バカップル モード 発動. 下着 姿 雪上 転がり 回り 始め … …. ？. スーパー 傑作 ラブストーリー LDK 間違え. レンタル ？ 目 疑う くらい 展開. なおさら イライラ 💢 イライラ 💢. 清廉 淑女 キャラ 崩壊 そう くらい. 暴れまくっ やり たく まし よ. 大富豪 くせ 強奪 作戦 雇う 人数 少な すぎ. しかも 作戦 行き当 ばったり ショボ. 捕らえ 手足 縛ら. 映画 都合 反撃 待っ てる 優しい 悪人. etc. 途中 気づき まし よ. 突っこみ 所 多けれ 多い. 手 映画 楽しめる. 出来 ビミョー けど … 😌. 血 飢え 走り屋 物足りな 感じ まし. 今週 公開 ワイルドスピード ICEBREAK ウォーミングアップ 丁度 いい 出来 でし."}, {"rating": 3.0, "content": "思っ カーアクション. 初め まったり ストーリー 流れ いく 感じ 後半 カーアクション ？ 印象."}, {"rating": 4.1, "content": "ニュー クス って 観. 運転 てる 姿 ニュー クス w. 収穫 ベン・キングズレー. 人 w. 面白 すぎる やん w. だから 終わっ 人 他 映画 観よ けど あ なんかい まいち (´･ ω ･`) 残念."}, {"rating": 2.6, "content": "ニコラス・ホルト クルマ ブッ 飛ばす 映画 聞い たら 観 理由 じゃ. 蓋 開け み たら. マッドマックス 怒りのデス・ロード ニコラス・ホルト 攻め 本作 ニコラス・ホルト 受け けど. ケイシー 物語 中核 取引 応じる きっかけ ベタ ケイシー ひたすら 逃げ ばかり 最後 オチ 唐突 ダメ 日本映画 やり そう 想像 そう やっ てる 印象. スピード感 想起 邦題 違わ アウトバーン 猛 スピード 走る 割 スピード感 原題 Collide \"（ 衝突 ） 通り 本当に 衝突 連続 なぜ 邦題 ツッコミ たい. コンピュータゲーム 例え たら アウトバーン ぬ アウトラン 思っ たら 実は スリルドライブ 感じ. 見どころ 完全 裏社会 ワル けど 人 悪く ワル 親玉 （ ベン・キングズレー ） 表 顔 ともかく 裏 極悪 ワル 親玉 （ アンソニー・ホプキンス ） 二 大 ベテラン 俳優 怪 演 だろ."}, {"rating": 3.6, "content": "雑 味 多い けど サッパリ 個人的 好み でし よ. 話 デットプール 同じ 感じ 男女 逆 けど 病気 きっかけ 悪 世界 触れ しまっ 主人公 守る 為 敵 闘っ いく ゴチャゴチャ アクション映画 多い 昨今 デットプール 然 りこ シンプル 時点 僕 好感 持っ しまい 大好き ドライブ とか そう ゆう 話 けど 惚れ 女 為 ダメ 男 立ち上がる って ゆうの 普遍的 心 打つ なぁ. 手 ジャンル 映画 定番 お話 的 おかしな ツッコミ 所 多々 まぁ 気 人 気 かも しれ 色々 恐らく 1番 主人公 異常 独善 的 自分勝手 所 例えば 自分 目的 為 高速 暴れまくっ 挙句 一般人 車 盗ん だり 助け くれ ジイ 礼 言わ どころか 敵 一緒に 置き去り 始末 こう ヒーロー 普通 感情移入 出来 そう 奴 すんなり 見れる 主演 ニコラス・ホルト でしょ 映画 出る いつ 純粋 まっすぐ 雰囲気 出る 人 けど 今回 惚れ 女 為 アウトバーン 爆走 生半可 俳優 ただ 自分勝手 人 迷惑 かけ 自分 幸せ みたい 嫌 見え 方 所 場合 本気 助ける 為 切実 伝わっ くる 端的 言え 一目 見 だけ 良い奴 分かる 映画俳優 必要 資質 持っ てる 人 なぁ 対する フェリシティ・ジョーンズ 今回 博士と彼女のセオリー 真逆 見える キャラクター どちら 強 弱 共存 純粋 カリスマ性 女性 見える 振り 幅 良かっ ね 最高 ベン・キングズレー マフィア チンピラジジイ 今作 だけ 勿体無い くらい 面白く 魅力 的 キャラクター 同時に 意外と 動機 とか しっかり 描か 単なる イカれた 奴 以上 役割 たん じゃ でしょ. わけ キャスト 全員 良い 話 雑さ あまり 気 ね ジャンル 映画 かなり 満足度 高かっ 思い."}, {"rating": 2.5, "content": "【 雑 映画 ビックリ 】. 鑑賞 日 … 2016年 6月20日 ～ TOHOシネマズ. 〈 あらすじ 〉. 足 洗っ 主人公 ケイシー 病気 ジュリエット 救う 為 危険 取引 巻き込ま 組織 追わ 奮闘 逃走 劇. ～ 良かっ 点 ～. やっぱり カーチェイス 組織 追わ 色んな 車 乗り換え 銃弾 避け 激走 シーン とても 良かっ (^^) ジェットコースター スピーディー 見応え. ～ 気 点 ～. 主役 イマイチ (^^; 前半 どうして 他 女性 目 くれ ジュリエット 選ん ？ w なんか 感情移入. 他 レビュー 書か てる ツッコミどころ 結構 まし. まず 高級車 あまり 破壊 破壊 中古車 あと 高速道路 車 あれだけ グルングルン 回っ 破壊 関わら ケイシー 軽傷 って どう ？( 笑. あと 他 車 乗り換える 際 どうして 高級 車 ばかり なのか ？ w 納得 ガソリンスタンド ケイシー 逃げ込み 組織 襲撃 ケイシー 逃亡 いい どうして ガソリンスタンド 高級車 普通 停め ？ w しかも カギ 掛かっ おら 普通 動き まし w. ガソリンスタンド 店内 組織 ボス 登場 銃 向け モーツァルト どうのこうの 言い たまたま 巻き込ま しまっ 猟師 おじさん 向かっ 発砲 あ おじさん 死ん 思い 突然 立ち上がり 反撃 ww. シーン 絶対 額 当たっ たよう 気 けど 笑. 銃撃 戦 血 出 後半 競馬場 アクションシーン 雑 イマイチ. 物語 少し 無理やり 感. ～ まとめ ～. カーチェイス 最高 ただ ところどころ 雑 演出 目立ち ツッコミ 所 残念 予告 観 感じ めちゃくちゃ 面白 そうだ な～っ 思っ まし けど ダメ でし w. DVD 観れ 良かっ."}, {"rating": 1.2, "content": "内容 薄 尋常 じゃ 笑. 最後 つかれ っし ー みたい 感覚 とらわれ まし 笑. 一番 印象 残っ ガソリンスタンド 銃 ぶっ 放し てる ボス 手下 肩 並べ 出 ね 笑. 主人公 有名 車 泥棒 らしい のに らしい 動き 一切 なし 残念 でし."}, {"rating": 2.8, "content": "カーアクション よかっ けど ストーリー キャラクター 背景 な〜 荒削り. ちょっと 期待はずれ でし. そもそも 持病 人 雪 上 パン 1 寝転がろ ってな るかな ？ 笑. アホ すぎ 笑え. あと 主人公 ケイシー 強 運 すぎる 許す けど トレーラー すり替え まし って オチ 絶対 バレる でしょ 笑. むしろ そこで バレ 追わ 想定内 GPS カメラ 切っ 麻薬 入っ トレーラー 隠し 空っぽ トレーラー 逃走 感じ 方 よかっ. そん 最終的 全部 ケイシー 筋書き 通り でし 的 オチ たら かっこよかっ. それから アンソニー・ホプキンス 存在感 なんか イマイチ でし. ワイルド ニコラス・ホルト 観 よかっ ♡."}, {"rating": 3.0, "content": "ニコラスホルト かわいかっ 満足. 派手 カーアクション 期待 のに アウトバーン 走る シーン 少なく 恋する 二人 見つめ 合っ アイラブユー 言い合う 幻想 的 シーン 長かっ 肩透かし. アンソニーホプキンス 無駄遣い."}]}