{"rating": 3.6, "description": "インドネシア 山奥 過去 最大 呼ば 巨大 金脈 発見 一攫千金 夢 成し遂げ 探鉱 者 ケニー・ウェルス 倒産 寸前 会社 V字回復 ウォール街 巨大投資銀行 全世界 金山 牛耳っ 黄金 王 ケニー 成功 賞賛 連日 報じる 全米 メディア 一躍 スター 押し上げ そんな 中 報じ 衝撃 ニュース 170 億 ドル 金塊 一夜 消え ― オレ 知ら ケニー 主張 空しく 会社 株価 大 暴落 混乱 中 メディア 株主 追求 激し 増し 遂に FBI 捜査 始まっ.", "spoiler_reviews": [{"rating": 3.4, "content": "フィジー 見 字幕 そんな 理解 出来 聞き取れる たい なあ. インドネシア ローカル 実業家 みたい 人 現地 語 本気 気持ち 伝え てる 時 眼力 すばらしかっ."}, {"rating": 3.0, "content": "マシュー・マコノヒー. ハゲ 金鉱 脈 掘り 当てる. 実話 もと ストーリー. もう少し えぐい 話 思っ けど. 全然 そんな いい 話. 父親 会社 継い 主人公. 時代の流れ 不況 あおり 受け. ていた 時 夜 夢 見. 金脈 掘り 当てる 一人 男 思い出す. 金 はたい 即 行動. 70年代 ～ 80年代 大人 情報. 足 稼ぐ 基本. 友 男 資金 提供 夢 金脈 掘り 当て. 資金調達 拡大 自社 株 急激 上がっ. 大金持ち いく まさに ゴールドラッシュ. ただ ほんとうに 金 ？. money 翻弄 男 GOLD ＝ 夢 魅了 男 達. 友人 男 本当に 主人公 夢 実現 ？. 夢 追い 始める 男. 意外 爽やか すがすがしい エンディング. 感動 すら 良かっ."}, {"rating": 3.5, "content": "今風 オシャレ けど だけ フツー. 金塊 じゃ よ ね ？. 一瞬 金. っていう 画 欲しかっ."}, {"rating": 3.6, "content": "億万長者 裏切ら どん底 落ち またまた 仕掛け いく. 面白かっ ー. ってか こんな 世界 凄い なぁ."}, {"rating": 3.5, "content": "実話 みたい けど なんとなく 展開 読め マコノヒー さすが 演技力 まあまあ."}, {"rating": 3.8, "content": "まったり 話 進ん 行く 感じ けど 個人的 好き 雰囲気 映画. バリ 帰っ 来 ばかり ゆう事 バリ 映像 入り込め."}, {"rating": 3.1, "content": "マシュー・マコノヒー カメレオン ぶり 相変わらず 驚かさ まし. 今回 ハゲデブ 典型的 オヤジ 容姿. 映画館 観 集中 観 まし 話 的 イマイチ ハマり ませ でし. 思っ 評価 高かっ 再 観賞 まし やはり 自分 合い ませ でし. ただ 実話 スゴイ 思い. 読め しまい ラスト 良かっ."}, {"rating": 3.8, "content": "破産 寸前 追い込ま 金鉱 採掘 者 謎 地質学 者 組み インドネシア 山奥 巨大 金脈 発見 夢 本当 おは なし. 実話 割 ドラマ 見応え. 自分 人生 賭ける って こう ゆう 言う だろ. マシューマコノヒー 頭 剃っ 太っ 本人 似せ てる らしい けど 必要. NY ビジネスマン クズ ばっかり 息苦しく."}, {"rating": 3.0, "content": "マシュー・マコノヒー 苦手 けど やっぱり 魅力 的 演技 なー. 容姿 びっくり けど 笑. まさに 破天荒 天国と地獄 人生. ラスト 好き 終わり 方."}, {"rating": 3.5, "content": "実話 よ くらい 衝撃 w. 山あり谷あり 人生. 結局 権力 勝つ もん ね. 最後 観 はまっ けど なんか しっくり 来 感じ. マシューマコノヒー 熱演 ぶり 観る 価値."}, {"rating": 4.0, "content": "映画 謳い文句 ラスト 30分 驚く 展開 でし. 画面 中 人達 全員 ビックリ まし ね. 起こっ ？. 観 てる こっち ビックリ まし. ワケ … ？. 画面 中 一人 残ら 大パニック. えらい 起こっ もん. マシューマコノヒー クセ けど 信念 姿 良かっ. 俺 求め カネ じゃ 金 ゴールド. 案外 カネ 求め のに やたら 説得力 まし."}, {"rating": 3.7, "content": "0916 面白かっ お酒 欠点 男 すべて 計算 通り たら お酒 無くし だけ."}, {"rating": 3.6, "content": "マシューマコノヒー やっ ぱすげぇ 笑 ほんと セクシー. ハゲ デブ のに ちょっと かっこよかっ. ストーリー展開 おお そう くる ？ ガッツリ 騙さ 系."}, {"rating": 3.5, "content": "最後 ね 見所. 一瞬 ね 映画. 全て 詰まっ てる ^_^. そう って 感じ. 何度も そう だろ いや そうじゃない だろ って ね. かっこいい ^_^."}, {"rating": 3.2, "content": "実話 事 びっくり. 波乱万丈 人間 欲 よく 見え. 俳優 演技 素晴らしかっ 落ち込む 時 喜ぶ 時 さまざま 表情 見て取れ. 自分 あまり 予想 見 最後 どう 全然 見え ませ でし. のんびり 見 たら 良い 思う."}, {"rating": 4.4, "content": "180901 自宅 鑑賞. 最高 シブ 映画 でし マコノフィー やっぱり すごい とても 引き込ま まし 事実 元 実際 どう 想像 掻き立てる 場面 多く 楽しかっ. これだけ 色んな 人間 絡ん 目 見 たい 人間 そんな 物 大金 動かさ. 尺 的 最初 成功 すんなり いか だろ 思っ 相手 インドネシア政府 乗り越え 受賞 急落. それでも 最後 救い ラスト 鑑賞 後 ほっこり. 良い 映画."}, {"rating": 3.7, "content": "命 削っ 生き てる って 感じ. 滾る わ. New Order Temptation トレインスポッティング 使わ た気."}, {"rating": 3.9, "content": "実話 元 鉱山 採掘 会社 社長 話 いや すげ ー 話 こりゃ なぜ もっと 早く 見 … ウルフオブウォールストリート マネー ショート 同じ 質 感 個人的 高揚 感 ピカイチ 思い まし めちゃくちゃ 面白かっ 上がっ 下がっ 人生 見 最後 話 展開 読め ラスト 余す 無く 楽しめ まし マシューマコノヒー やっぱり 凄い. ハゲ お腹 イジ る 寒い 思い."}, {"rating": 3.7, "content": "1980年代 金鉱 採掘 者 ケニー・ウェルス 事業 失敗 破産 寸前 追い込ま. 事態 打開 図る べく ケニー 謎 めいた 地質学 者 マイケル アコスタ 手 組み インドネシア 山奥 金脈 探し 開始 執念 末 ついに 巨大 金脈 掘り 当てる 成功. ニュース 瞬く 間 ウォール街 駆け 巡り ケニー 会社 奇跡 的 V字回復 成し遂げ ケニー 巨万 富 名声 手 入れ 一躍 時の人. ある日 170 億 ドル 金塊 一夜 消え ニュース 飛び込ん くる ケニー 大 事件 巻き込ん いく ー."}, {"rating": 3.5, "content": "実際 巨額 詐欺事件 ベース. 採掘 会社 三 代目 ケニー 傾き かけ 会社 盛り返す 為 伝説 地質学 者 マイク 組ん インドネシア 金鉱 探し 大 博打. マシュー・マコノヒー 頭皮 下っ腹 ブリーフ."}, {"rating": 3.5, "content": "好き ラスト アコスタ 死ん 思い たく なー インドネシア 側 同日 株 処分 って 解せ 小切手 って 換金 出来る ？ ？."}, {"rating": 4.0, "content": "欲 まみれ 人間 ドラマ とんでも 規模 詐欺事件 描い サスペンス 作品. 採掘 ロマン 破れ 切な 匂わせ ラスト 逆転. かっこよ スカッとする 感じ 作品 魅力. 最初 最後 緊張 保た."}, {"rating": 3.9, "content": "タイトル パッケージ 連想 内容 ストーリー 違い すぎ 笑. オーシャンズ シリーズ みたい 盗む 思っ たら 全然 違う 笑. ただ 内容 普通 おもろい よかっ."}, {"rating": 4.0, "content": "金塊 なんて 作中 一 回 出 けど. なかなか 最悪 レベル 邦題 やん. マコノヒー ハゲ デブ 声 喋り 方 クール そのままで 結局 カッコ よかっ. 事件 端々 に関して 事実 けど あくまで 着想 得 的 感じ かなり エンターテイメント 仕立て なー 🤔. まるっきり ウソ 大儲け 人 話 本 とか 映画 作ら 大きな お金 動く って すごい 奇妙 よ ね 💰."}, {"rating": 3.6, "content": "金 Gold と金 Money )。. 何で マコノヘー 前髪 剃っ ボっ 腹 やっ てん 思っ たら 実際 事件 元 てる ね 実在 人 似せ ？ ダラスバイヤーズクラブ 時 いったい 体重 キロ 差 心配 肉体改造 あまり 効果 的 使わ 方 ^^;. 採掘 会社 って なんとも ギャンブル 性 高くっ 大変 企業 成り立つ 気 探鉱 者 っていう まさに ギャンブラー. チャップリン 黄金狂時代 思い ギャンブラー 男 マコノヘー 確か 似合う. 映画 国 軍隊 CIA 絡み 派手 HiGH&LOW 描い てる けれど 意外 淡々. 巨大 組織 個人 対決 やはり 好み ラスト 想像 どうり けど 楽しめ まし."}, {"rating": 3.0, "content": "上場 全て 利権 奪わ リスク 昔 利権 すら 正確 性 欠ける. 利権 詐欺 紙一重 ◎."}, {"rating": 3.7, "content": "タバコ 酒 タバコ 酒 たま 金 …. 三 代 続く ゴールドラッシュ ぇ ー 家系 マコノヒー 代 下り坂 もっ かい 当て やる インドネシア 掘り起こす マイク アコスタ …. 金鉱 見つけ ね ？ やっぱ 寄っ くる よ ね ？ 色 ー 人 がさ ？ 疑心暗鬼 じゃ ？ なんか したり顔 ヤツ がさ ？ その道 プロ っぽい ヤツ がさ ？ スリスリ 近寄っ くる こう くる マコノヒー 自分 置き換え よ. まあ 一瞬 丸め込ま 自信 よ ね ？ 良い 酒 ふしだら 美女 連れ こ たら はいはい 明日 ハンコ つき ね ？ って … なあ ？ 間違い ねー わ！. 俺 行き着い 先 丸裸 なんとか 20年 ぐらい 好き 居酒屋 行ける ぐらい 金 死守 っちゅう ね ？ なんと もち まい 話 けど ね ？ ホッ ピー 飲ん 煮込み 食い 俺 ダメ ろー ？ つっ ？ 中 代わり つっ ？ 今日 2周目 行っ ちゃお ？ なんて. そんな 俺 回っ 来 だろ なあ ？. あ あと 絶対 ふしだら 美女 3人 ぐらい イチャ こらし たい わな ？ 1人 じゃ 絶対 落ち ねー 3人 連れ 来い 3人 3日 分け 来い."}, {"rating": 3.7, "content": "ハゲ デブ マコノヒー … 凄い. もう 泥棒 やら 詐欺 やら ぐじゃぐじゃ 面白 すぎ …."}, {"rating": 3.0, "content": "2018年 243 作品 目 ．. マシューマコノヒー 役作り すごい."}, {"rating": 3.5, "content": "実話 ベース 巨大 詐欺 好き. 90年代 アメリカ 炭鉱 者 ケニー 父 受け継い 金鉱 会社 倒産 寸前 起死回生 すがりつい 胡散臭い 地質学 者 アコスタ アコスタ 読み に従い インドネシア 山奥 採掘 作業 始め ぜーんぜん 金 出 … 更に マラリア かかり あ もう 死ぬ 数 週間 後 生死 狭間 生還 ケニー アコスタ 告げ 出. 一発逆転 一攫千金 会社 復活 株式 上場 成り上がり 街道 まっしぐら … 二 転 三 転 果たして 彼等 行く末 ？. … 感じ 一先ず とにかく マシュー・マコノヒー 見よ 頭髪 クール ニコラス 先輩 凌ぐ 勢い ぽっこり お腹 超 だらし ボデー 年季 入っ 白ブリーフ 脂ぎっ 顔 … す すげ ぇ トロピックサンダー トム・クルーズ タメ 張り もう マコノヒー ぢ ゃ 無い ぢ ゃないか もう 止せ こんな 事 ［ 高村光太郎 ぼろぼろ マコノヒー 抜粋 ］. 監督 スティーブン・ギャガン 脚本家 出身 （ シャマラン アフターアース とか やっ た方 ） 今作 初 監督 普通に 上手い キレ 良い 編集 ファンキー BGM ぐいぐい 持っ いき. 企業 成り上がり 物 いえ 品 男 達 みっちり 詰まっ 煙 うもう オフィス 我が物顔 闊歩 男 電話 出 何やら 話し出す オフィス 静まり返り 固唾 のん 見つめる 電話 切っ 商談 成立 書類 舞い 散る 大 盛り上がり 山師 YES YES ‼ ︎ … 有り よ もう 見 たい やつ バッチリ 有り. ぐんぐん 成り上がっ 身なり 良く いく のに 洗練 カケラ 見せ マシュー 凄い ホント ちょっと キライ しまい そう ブライス・ダラス・パワード 所帯染み 雰囲気 初期 頃 ファン ショック 今 良い ？ … そうですね. 詐欺事件 顛末 複雑 実際 観 いただく しか 思い ウォール街 マネーゲーム 巻き込ま 転落 → 復活 連続 羨ましい ばかり 生命力 別 見習い たく. 位 実話 基づい てる 不明 終盤 展開 そのまま 頃 アメリカ 金融 業界 杜撰 怖い インドネシア政府 勿論 怖い やっぱり 人間 欲望 怖い ‼ ︎. … このへん 純度 高〜い 金塊 一本 怖い. 後 よろしい （ めちゃくちゃ ダサイ な！ ）."}, {"rating": 3.6, "content": "実話 モノ. 面白かっ ね. ストーリー. 山 アリ 谷 アリ 応酬. 見. こんなにも おこる ねっ. って 感じ 好き でし. ラスト シーン. とても 良かっ."}, {"rating": 3.1, "content": "金 夢 見る コト カネ まみれ 溺れる コト. ぼやけ 境目 ハマっ 全て 見失っ つつ 最後 手の内 残っ 希望 放つ 爽快 感. 紆余曲折 翻弄 翻弄 経る 事 観る 側 ブレ 臨場感 きちんと リンク しまう 巧 なぁ. 実話 脚色 多 そうだ 政治 背景 だいぶ 端折ら た気 けど マコノヒー 渾身 演技 体型 然 り 叶わ 追い 続ける 夢 価値 見応え 十 分."}, {"rating": 3.5, "content": "一攫千金 目指す なかなか 厳しい ノンフィクション らしい 最後 好転 暗転 先 予測 不能 ラスト 気 抜け 展開 続い 主演 ハゲ 太っ 今 迄 見 マシュー・マコノヒー 役者 魂 込め 迫真 演技."}, {"rating": 3.5, "content": "金鉱 巡る 実話 元 サスペンス けど マシュー・マコノヒー ハゲ デ ブっ ちょ ブリーフ 姿 拒絶感 みたい 感じ ストーリー ついていけれ へん 笑."}, {"rating": 3.9, "content": "よく 栄枯盛衰 モノ ど 実話 凄まじい. カネ 関心 カネ 執着 違い なかなか まだ 理解. 探鉱 者 表す 英単語 prospector. pro 先 前 )\" spect 見る )\" 成り立っ 先見の明 言葉 探鉱 者 将来性 見込む 力 だけ 足り 可能性 生かす 力 欠か 信念 思う そんな マシュー・マコノヒー 演技 見 思っ."}, {"rating": 3.5, "content": "男のロマン まるで 別人 マシュー 必見 作品 あんなに セクシー 俳優さん こんなに ハゲ デブ 小汚 なれる 話 展開 実話 基づい 起こる だろ ワクワク."}, {"rating": 3.5, "content": "ハゲ ブリーフ マコノヒー なんとも 愛 おしい. 実話 ベース らしい ね. 夢 よ ね 発掘 って. 投資 儲け 走る 良い 方向 いか よ ね 投資 って ね 自己責任."}, {"rating": 2.0, "content": "めちゃくちゃ 体調 悪く 頭痛 なか 観 けど それなり 楽しめ 笑. あんなに ずーっと タバコ 吸っ お酒 飲ん めちゃくちゃ 口臭 そう … ハゲ オヤジ 笑. あんなに イケメン あんなに きち ゃなくなれるとは …."}, {"rating": 3.5, "content": "実話 元 主演 マシュー → アタシ 観 理由 見当たら 作品 (´･∀･`) マシュー・マコノヒー 素直 イケメン 欲しい けど … 今作 ハゲヅラ オッサン 役 謎 謎 呼ぶ とか ハラハラドキドキ … 壮大 どんでん返し 作品 無い とにかく 演技力 引き込ま クライム サスペンス 実録 !! 人間ドラマ とか 男 友情 モノ ね 粋 ラスト 良い."}, {"rating": 3.7, "content": "すごい お腹 気 だけ. 話 ロマン 追いかける 2人 男 人生 盛衰 ドキドキ みる 面白い."}, {"rating": 3.6, "content": "‪‪ 採掘 者 一 度 転落 80年代 インドネシア ゴールドラッシュ 金 鉱床 当て 一躍 億万長者 ケニー 波乱 満ち 浮き沈み 人生 ってな 実際 起こっ 〝 Bre X 事件 〟 ベース 物語. 超 メタボ 頭 ハゲ 上がっ マコノヒー 兄さん ギトギト 汗 野心 相棒 地質学 者 マイク ウォール街 席巻 いく 展開 普通 面白かっ. 手堅く 事業 進め やっぱ 莫大 金 持つ 人 調子 乗っ ちゃう w それでも ただ 転ば 執念 成功者 資質 だろ ね. ドン デン 返し 系 けど 真相 藪の中 含み 良い ね 地味 め 意外と 飽き. 映画 22 キロ 増量 挑ん マコノヒー 変幻自在 役作り 太る 簡単 らしい けど 撮影後 10日間 断食 元 戻し らしい w ハゲ頭 カツラ 合わせる 剃り 上げ てる らしい ダラス・バイヤーズクラブ 続き 素晴らし 役者 魂 ね."}, {"rating": 3.4, "content": "可 不可. 男 ロマン 追い求める. ロマン 名 夢. 夢 捨てる くらい 死ん ほう マシ 死ん 同然. 一言 触発. 僕 一介 男の子 わけ. 予告 触れ込み どんでん返し ズドン 起こる 期待 自分 ダメ そんな 広告 打ち出す ほう くそ. なにより マシューマコノヒー 役 本当に 姿 変える 人."}, {"rating": 3.4, "content": "方 のっ 実話 ベース かなり ビックリ."}, {"rating": 3.0, "content": "最後 最後 観 そう 来. って 思う 作品. マシューマコノヒー ダメ っぷり めっちゃ イラ つく. そう やっ イラ つか 演技 力 役作り 見事. 作品 実話 ベース っていう 凄い さすが アメリカ."}, {"rating": 3.5, "content": "ラスト なんとなく 読める けど あ って 面白かっ. 観 たい."}, {"rating": 3.0, "content": "ストーリー それほど けど マシューマコノヒー ハゲデブ 最高 2時間 楽しむ 映画 わりと よい."}, {"rating": 3.5, "content": "マシュー やはり 根性 お方 今回 なんと ハゲ ビール 腹 (ﾟ∀ﾟ) ｱﾋｬ. 途中 エガちゃん 見え よ. 体 壊さ 心配 とっても 楽しく ブリーフ 尻 みれ 最高 でし 演技 もちろん 素敵. ラスト かなり グッと まし. 鳥 見上げる とこ よかっ 初め カッコイイ 台詞 とこ ね. 地質学 鉱山 愛 普段 触れる お話 楽しかっ (・∀・) ｲｲ !!. マシュー 次回作 楽しみ."}, {"rating": 3.6, "content": "金 発掘 大富豪 サニー 転落 半生 描い. 実話 孫 お金 困ら 程 大金 掴ん のに 何故 転落 しまい お金 何処 いっ しまっ …. ラスト 10秒 どんでん返し すぐ エンドロール 一瞬 どういう 事 って 混乱 まし."}, {"rating": 3.4, "content": "金 鉱脈 をめぐって 一人 男 成功 転落 描か. どんでん返し 的 展開 回 用意 ハラハラ 楽しかっ. 主人公 キャラクター ハゲデブ 成金 けど 憎め 感じ 良かっ. ラスト 嬉しい 悲しい 微妙 感情."}, {"rating": 4.1, "content": "ブレードランナー. ジェーンドウの解剖. ダンケルク. ザ マミー. ライフ. ゴールド 借り. 本命 もちろん ブレードランナー さて. 鑑賞 順 なぁ. 正直 【 ゴールド 】 1番 良かっ. やっぱり 創り 感 粗 探し しまっ 集中 出来 ないん どろ. 最近 映画 好き 致命 的 難癖 病 酷く 困る. 【 ゴールド 】 って そりゃ ぁ 粗 けど. 【 炭鉱 者 ？ 信じる 者 】 脚色 なのか ？. 見極め 観 みよ. やっぱり 現実 1番 面白い. やっぱり 考え しまう よ ね. アコスタ 本当に 死ん ？. アコスタ 側 話 面白 そう けど なぁ."}, {"rating": 3.3, "content": "マシュー・マコノヒー 役作り 演技 最大 見どころ. 実話 思え ストーリー."}, {"rating": 2.3, "content": "金 掘り 当て 思っ たら 詐欺 でし 詐欺師 お金 いっぱい くれ まし. マシューマコノヒー 役作り 頑張っ 剥げ 太る."}, {"rating": 3.9, "content": "マシュー・マコノヒー 素晴らしい. お金 執着 夢 持っ 金 掘る. 大金 入る 名前 残る こだわっ とことん 夢追い人. だから 騙さ ？ それでも 信じ 諦め 姿 よかっ."}, {"rating": 3.0, "content": "実話 って. マシューマコノヒー 演技力 半端ない 主人公 行動力 本当に 感心."}, {"rating": 3.5, "content": "ラスト ○ ○ 秒 衝撃 展開 って. バカっ 構える だろ 普通 どんでん返し. 作品 まぁ いい けど 煽り やめ ほしい 笑."}, {"rating": 3.4, "content": "こないだ ガリガリ のに 映画 タプンタプン カネ じゃなくて 金 魅せ って カッコ いい."}, {"rating": 3.6, "content": "きっと 財 信じる. こそ 探鉱 者 姿勢. そりゃ 地中 奥深く 下 金 やら 銀 やら 眠っ てる なんて 地上 わから. だからこそ 最後 己 突き 動かす 強い 信念. お金 目 眩ん タイプ 人間 純粋 夢 ロマン 追いかけ 男 話."}, {"rating": 3.8, "content": "理不尽 執拗 不道徳 ミス ジャッジ メンタル 情熱 良き せよ 悪き せよ 絶対 的 価値 もたらす 感じ 金 同じ 代え 譲れ 部分 なんだろう 気づき たしかに 美しく 終わり 方 自業自得 言える 抜き差し 事態 不協和音 あら みたい 作品 けれど とても 芯 作品 個人的 ルーザーズ ストーリー 逆転 サヨナラ ちゃんと 終わる 好き 他 部分 あまり 気 もう少し スマート 作品 たら もっと 好み 事実 けれど."}, {"rating": 3.5, "content": "人生 山あり谷あり よく 言う 作品 中 だけ 山 谷 いくつ 出 くる こういう ジェットコースター ムービー 言っ いいんじゃない 思う. 事実 元 作品 らしい 事実 フィクション なのか ？ ラストシーン 事実 たら 良い けど なぁ …. 訳."}, {"rating": 3.8, "content": "お金 金 お金 儲ける 金 探し てる じゃ 自分 信じる （ ） 実現 たい 男のロマン 感じ 映画 でし 最後 信じる エンディング. マシュー・マコノヒー 禿げ さすが."}, {"rating": 3.7, "content": "ジェットコースター フレーズ アクション映画 限っ だろ 作品 浮き沈み 激し まさに ジェットコースター. 88年 ネバダ州 祖父 興し 探鉱 会社 継い ３ 代目 ケニー・ウェルス （ マシュー・マコノヒー ） 事業 失敗 破産 寸前 追い込ま. 業界 無視 地質学 者 マイク 手 組み 財産 すべて 懸け 向かっ インドネシア ジャングル 巨大 金脈 発見. 遂に 一攫千金 夢 成し遂げる. ケニー 会社 V字回復 ウォール街 巨大投資銀行 全世界 金山 牛耳っ 黄金 王 ケニー 成功 賞賛 連日 報じる 全米 メディア 一躍 スター 押し上げる. そんな 中 170 億 ドル 金塊 一夜 消え 衝撃 ニュース 報じ …。. マシュー・マコノヒー 演技 今作 絶妙 ダラス・バイヤーズ・クラブ 激ヤセ 打っ 変わっ 腹 出 額 後退 役作り もとより ヤケっぱち 言動 野心 丸出し 中年 熱演 何気ない 酒 浴び 方 たばこ ふかし 方 乙 匠 呼び たく. 実話 基 マシュー 誂え 展開. 風前の灯火 状態 マラリア かかり 金脈 発見 起死回生 だが 金塊 消失 ジェットコースター … ？."}, {"rating": 3.9, "content": "会社 大きく 成長 偉大 父 尊敬 父 時代 頃 素晴らしい 熱狂 もう一度 味わい たい 瀕死 会社 一縷 望み 賭け 業界 キワモノ 扱い 地質学 者 マイケル 手 組み もはや 誰 信じ マイケル 学説 ケニー 残り 有り金 全て つぎ込ん インドネシア 採掘 始める そんなに 簡単 進む わけ 途中 あまりに 過酷 労働 環境 中 労働 者 逃げ ケニー マラリア 侵さ 生死 境 彷徨 っ 1週間 病床 伏し ケニー 目覚める 目 前 マイケル なんと ついに 夢 見 金鉱 掘り 当てる 事 出来 ケニー 一気に 時代の寵児 始め 会社 上場 果たし 面白い お金 集まっ 事態 思わ ぬ 方向 広がっ いく."}, {"rating": 3.5, "content": "金 人生 狂わせる. 金 人 夢を与える. 探鉱 者 紙一重 取り 憑かれ 実話 ベース 物語. ゴールド 探し当てる いわゆる 一攫千金 至る 誰 しも 夢 みる. ワクワク 人 性 あろ. マシューマコノヒー 近年 役者 入り 方 凄まじく 変幻自在 肉体改造 役 憑依 リアリティー 驚かさ ‼ ︎. 驚愕 ラスト 10秒 驚い."}, {"rating": 3.5, "content": "近年 マシュー 演技 キレ キレ. ラブコメ 二枚目 ポジション 懐かしき. 太っ ハゲ. かっこいい 変わら ー."}, {"rating": 2.8, "content": "実話. 主役 ケニー 夢 感慨 深い. 今 ケニー どー てる だろ. 最後 生死 行方 だけ 字幕 欲しかっ."}, {"rating": 3.7, "content": "実話 もと 作品 ジャンル 時代 背景 好き嫌い 分かれる 作品 楽しめ まし ☺ ︎. 機転 出来事 描か 部分 面白い 結末 どうこう とか 忘れ 楽しめ ☺ ︎. マシュー・マコノヒー やはり いい 味 出し ね ☺ ︎."}, {"rating": 3.6, "content": "どんな 状況 変わっ つき合っ だけ 変わら ケニー 全て 受け入れ 金 目当て た事 唯一 救わ."}, {"rating": 3.5, "content": "ラスト 10秒 大どんでん返し 触れ込み 通り 大どんでん返し まし."}, {"rating": 2.0, "content": "ゴールド 金塊 行方. 主人公 ケニー = マシュー・マコノヒー 思え 姿 でし 体重 増やし 髪 剃っ 役作り そう それだけ 映画 全力 取り組ん ね. ケニー 金儲け すべて 自分 職業 誇り 持っ 観 伝わり まし マラニア 現場 奮闘. このまま 全部 無くなっ 終わる 思い 最後 紙 ナプキン 泣かせ ね 😢 😢 😢."}, {"rating": 3.6, "content": "マシュー ダラス・バイヤーズクラブ ゎ 逆 体型 造り ゎ 感心 しか ね. 金 亡者 共 集め 成り上がる ケニー. 天下 取っ 会社 狙う 巨大 資本. 等 全て 飲み込む 国家 組織. だが 肥っ 豚 喰らう 猛獣 踏み 潰す 巨 象 さえ 蟻 一 噛み 倒れる. 実話 ベース らしい. ラスト 契約書 ゎ ？. 小切手 数字 ゎ ？. ＼(◎o◎)／."}, {"rating": 3.5, "content": "記録. stephengaghan. paulhahhis. matthewmcconaughey. edgarramirez. brycedallashoward. coreystoll."}, {"rating": 2.5, "content": "衝撃 エンディング って けど 実話 なー 思う すごい かも."}, {"rating": 3.9, "content": "驚く 内容 実際 話 言う びっくり 主人公 お金 執着 人間 夢や 希望 アメリカンドリーム 魅せ 人 金 汚い 人間 遥か 好感 持て マシュー・マコノヒー ダラスバイヤーズクラブ うって 変わっ 体重 大幅 増量 禿 デブ 親父 演じる 怪 演 ぶり イケメン 知的 こそ 変わり果て 落ちぶれ 感じ 生々しく 説得力 金 人 変え しまう 言う けれど 向き合い 方 次第 ね ハリウッド映画 らしい スケール 大きい 作品 面白かっ."}, {"rating": 3.8, "content": "金塊 見つけ ﾋｬｯﾎｰ 金持ち やっ ね ‼ ️ 終わる わけ 笑. 役作り とはいえ マシュー 兄貴 よ. ハゲ 散らかし 頭 出っ張っ 腹 ブリーフ 一 丁 ガウン 姿 バラ １ 本 持っ ベッド 寝そべっ てる 姿 さすが 笑う わ ww."}, {"rating": 3.5, "content": "ストーリー 知ら マシュー・マコノヒー って 理由 だけ 観. ポスター ちょいワル マシュー 金持ち やろう 一晩 金塊 強奪 オーシャンズ 的 映画 なあ 想像 まったく 違っ 笑っ. 実話 系 なんか ー. そんな わけ あらすじ 全然 想像 違っ わけ オーシャンズ 的 当たら 遠からず テンポ 良く ピョンピョンピョン 話 進む 楽しく 観. 苦境 陥っ 持ち前 バイタリティ 乗り越え ステップアップ いく 主人公 良い バクチ 打ち すぎ けど. 絶望 どん底 陥っ 相棒 言っ 俺 金 失い … … 友 得 … … って セリフ クサ けど 一 度 言っ み たい. 本編 ずっと 大 小 ドン デン 返し 連続 ドキドキ. ラスト あたり 展開 とても ハラハラ. 実話 いえ 全く 事件 事 知ら フィクション 楽しめ."}, {"rating": 3.0, "content": "人 お金 変わる なぁ. ちな. チーズバーガー ビール 増量 役作り ビール 気 つけよ 思っ 飲む けど."}, {"rating": 3.6, "content": "マシュー・マコノヒー いい 意味 最高 ダサい. でかく ロマン 話 けど 話 地味. どんでん返し 売り 映画 事 だけ ラスト 乞う ご 期待."}, {"rating": 2.5, "content": "好き 分野 多少 寝 しまい まし …。. ケニー はげ っぷり 腹 でっ ぶり 拍手."}, {"rating": 3.2, "content": "落ち 上がっ 落ち 上がっ 落ち. 金 マネー 夢 ゴールド とことん 執着 結果. マシュー・マコノヒー 真骨頂 言う べき 役作り 圧巻 一言. 絶対 寿命 縮め てる よ ね."}, {"rating": 3.5, "content": "マコノヒー もう … … ハゲデブオヤジ しか …. 淡々 物語 進み … ラスト 二 時間 って 感じ. 博打 興じる バブル 人々 実話. 最近 そんな 映画 多い なぁ."}, {"rating": 3.7, "content": "役作り すごい. ウルフ オブ ウォール・ストリート 色々 ぶっ 飛び 抑え バージョン （笑）. 最後 10秒. こういう キャッチフレーズ よ ね. 映画 良かっ. まじ なー 情報 入れ 見 ほう いい."}, {"rating": 4.0, "content": "面白かっ. FBI 本心 語る 時 文言 印象的. 一番 心 残っ てる 冒頭 お父さん 仕事 思い 語る. 一部 意訳. -------------------------. 失敗 必死 働い. 毎朝 思う よ 義務 じゃ. . 天職 天職. -------------------------. すごく かっこいい 言葉. 儲け いったい …."}, {"rating": 3.9, "content": "金脈 諦め 見つけ ハイエナ 群がる 人たち 騙さ うまい 見返し 男 友情 成功 物語 … 思い ラスト 30分 急 展開. 騙さ まし. ラストシーン びっくり. 個人的 ケニー 知ら 主張 信じ たい. 最後 見る マイケル 笑顔 意味 なんとなく わかる."}, {"rating": 3.5, "content": "金 ゴールド. 金儲け 鉱脈 当てる 方 執着 ケニー ある意味 潔 良い. ただ 常に 呑ん くれ 奥さん 大事 姿 嫌. 友人 マイク 行動 分から 悲しい 😿. ラスト スッキリ 言う ホッ した 😊."}, {"rating": 3.7, "content": "一攫千金 狙っ 男 栄光 破滅 描い 映画. 全額 かけて 大 博打 当たる なんて そんな 幻想. 窮地 陥る 人 すがる 怖い けど 面白い. 主人公 相棒 末路 ヒエッ."}, {"rating": 3.2, "content": "純粋 馬鹿 最後 最後 よかっ 実話 気."}, {"rating": 3.7, "content": "実話 元 映画. 詐欺 ？ 真実 ？ ケニー 騙し ？ だまさ ？. 金 取り 憑かれ 男 話. 鉱脈 当てる ていう 麻薬. マシュー・マコノヒー 役作り 凄い 一言 今回 体重 ２ ０ キロ 増加. 頭 ハゲ るし お腹 出 てる. ダラス・バイヤーズクラブ ２ １ キロ 痩せ 臨ん だり 役 向き合い 方 凄い. 実話 なんて 株式市場 大 混乱. 結果 映画 わから よ ね."}, {"rating": 3.8, "content": "破産 間近 追い詰め 金鉱 採掘 者 ケニー 一獲千金 得る 一夜 全て なくなっ しまっ Bre X 事件 映画化 そう 当時 株式市場 大 混乱 そう よ. 結構 おもしろく 見れ まし こんな ね マシューマコノヒー 役作り 良かっ 最近 光っ ね 今回 デブ 中途半端ハゲ 笑 ある時 汚い ブリーフ パン イチ だけど 仕事 熱心 男らしい 成功 時 喜び 感染 まし ケニー かなり 人間くさい マシュー ハマっ まし ね. 実際 きっ つい ね 大金 パー なんて どんでん返し とっ ちゃ 金 じゃ ゴールド さぁ～ ☆彡 .。."}, {"rating": 3.6, "content": "役作り デ・ニーロ マコノヒー 呆れ 知ら 夢を見させて 貰え 上 取り分 迄 用意 くれる 有り かも."}, {"rating": 3.5, "content": "あらすじ 読ま 観 良かっ 笑 money gold 最後 漢 らし い人 どんな 山場 側近 離れ いか 人柄 物語っ てる."}, {"rating": 3.4, "content": "1990年代 株式市場 大 混乱 もたらし 詐欺事件 Bre X 事件 映画化 犯罪 サスペンス. 役作り マシュー・マコノヒー 95 ㎏ デブ 頭 剃り あげ 人口 歯 差し込ん 挑ん 作品. 伏線 ラスト どんでん返し. 予測 つき まし まぁまぁ でし. 流石 マシュー・マコノヒー ハゲデブ セクシー ね. 素晴らしい 役作り."}, {"rating": 3.5, "content": "びっくり 展開 かなり 面白い 実話 映画. マコノヒー 役作り すごす ぎて 全く イケメン じゃ."}, {"rating": 3.1, "content": "実話 なのか スゲー 話. 話 凄く 面白い エグイ 🤣. こんな 事 ホント って 映画."}, {"rating": 3.0, "content": "マコノヒー こんな 格好 色気 よ ね 夢 追い掛ける ギラギラ 感 凄い."}, {"rating": 4.0, "content": "なるほど w って 感じ. 途中 くる せい ラスト 全然 読め あー って 感じ 笑."}, {"rating": 3.8, "content": "もう 良心 的 天才 詐欺師. 勉強. 俺 いつも 騙さ ほう ね …."}, {"rating": 3.4, "content": "ダラス・バイヤーズ・クラブ 主人 公ロン 映画 主人公 ケニー 同じ 人間 演じ てる 思え まじ. ハゲ ジョニデ やっ てる 2回 体重 増やす デニーロ 元祖 今 西郷どん 人 やっ てる 皆さん 役 作り 熱心 訳 あれだけ ダル ダル 腹 見せ アレ ね しかも 白ブリーフ だし ヘビースモーカー 酒浸り 女好き それでも 惚れ 女に 一途 おまけ 仕事 バカ ？ コレ って おっさん カガミ じゃ ねー ？ ケニー みたい 全面 出さ おっさん 必死 見習お まずは 白ブリーフ 履く. ペーパー ナプキン 契約書 ちゃんと 履行 アメリカ やっぱり 契約 社会 皮肉 じゃ 大金 手 奴 ちょっとした やっかみ 友情 賛美 裏返し."}, {"rating": 3.5, "content": "夢 魅入ら 主人公 栄光 没落 結末 着地 点 善良 怖 同居 思っ."}, {"rating": 4.0, "content": "実話. 名言 頂き まし 👍. どんでん返し. ニヤッと しまい まし."}, {"rating": 3.5, "content": "gold digger お話. マシューマコノヒー けど いまいち 盛り上がり きらん かっ かも. 採掘 鬼 描い ゼアーウィルビーブラッド 金 取り 憑かれ 話. 見所 やはり 禿げ 太っ マシューマコノヒー ぐらい もん 太っ 全裸 パン イチ やっ フルチン 威張る 最高 でし."}, {"rating": 4.0, "content": "何度 言い. マシュー・マコノヒー. U 571 時 美しかっ なぁ. 今回 オデコ 後退. ７ 年 後 薄毛. 役作り 完璧. ギトギト ハゲ オヤジ. お腹 でっぷり. きっ ブリーフ. 土地 買っ 見せ 時. はしゃ ぎようったら ‼ ️. 可愛い～ 🎵. 盛り上がっ 落ち込ん だり. マシュー 表情 くるくる 変わる. 素晴らしい 演技力. こうゆう 展開 飽き いい. ラスト 大どんでん返し ニヤリ. ずーっと 引き込ま まし. マコノヒー って 響き 好き. マコノフィー. マコノティー. マコノヒー 言い やすい."}, {"rating": 3.8, "content": "ただ ほっこり 映画 思っ たら 良い 意味 そう. ラスト 5秒 為 見る べき 見 途中 だるく 我慢 見 よかっ 良い 映画."}, {"rating": 2.8, "content": "ミスター 体 貼る 俳優 マシューマコナヒー 今回 ハゲ. 最近 マネー ショート バリー・シール etc … 8 90年代 実話 物 増え 少々 こういう 作り 飽き 退屈. まぁ 最後 最後 見れ 個人 的 でしょ どうも 性 合わ."}, {"rating": 3.4, "content": "実話 ストーリー いい けど そんな どんでん 感 イギーポップ いい."}, {"rating": 3.8, "content": "ビジュアル アメリカンハッスル 彷彿 雰囲気 どっか 観 感じ 話 展開 なー 期待 観 たら 違っ 最後 観 方 いい."}, {"rating": 4.2, "content": "一生懸命 観 入り込め ハゲ 気 最後 観る いやー おもしろかっ って."}, {"rating": 3.7, "content": "スーパー サクセスストーリー. もっと 人間 的 話. こう 欲しい オチ 個人的 好き. フリ いい 感じ 聞い てる ラスト やっぱり 気持ちいい."}, {"rating": 3.9, "content": "面白かっ こういう 好き 波乱万丈 1人 男 実話 大きな 成功 富 得る 大きな リスク 伴う リスク 冒さ 成功 得 パートナー しっかり 見極め こういう ラスト 一 落ち 作っ 作品 好き."}, {"rating": 3.4, "content": "金塊 掘り 当て 男 実話 話. 終始 マコノヒー 頭 気 仕方 （笑）. なぜ 170 億 ドル 消え ？. まさかの 展開 でし. 波乱万丈 男 人生 描い てる. 失っ 代わり 得る って 台詞 印象 残り まし. 自分 家庭 失う 同時に 自由 得 まし （笑）. おかげ パチンカス."}, {"rating": 3.5, "content": "さすが マコノヒー 見事. 話 構成 嫌い じゃ けど 全体的 フォーカス 甘い 気. 全部 じゃなくて 良い 踏み込ん 箇所 欲しかっ. 話 構成 嫌い じゃ 思っ たら エンドロール 見 ビックリ ポールハギス 絡ん."}, {"rating": 3.5, "content": "マシュー・マコノヒー 渾身 ハゲ デブ ブリーフ のに ラスト 付近 展開 爽やか さえ 感じ させる. 上下 運動 激し すぎる 人生劇場. 金 関心 執着 だけ."}, {"rating": 3.3, "content": "なんか 惜しい なー 実話 ベース 凄い 事 面白かっ けど どこか 突き抜ける 物 音楽 きた ねー マシュー 良かっ 中途半端 感 全体的 漂っ まし."}, {"rating": 3.4, "content": "資本主義 落とし穴. 振り 幅 大きく 二 転 三 転 ストーリー 引き寄せ. 伏線 回収 綺麗 けど ラスト 持っ いき 方 いまいち スッと. マシューマコノヒー 役作り 凄い."}, {"rating": 3.5, "content": "最初 つまら やっ けど. 後半 目 離せん く `･ ㅂ ･) و."}, {"rating": 4.3, "content": "面白かっ. 最初 方 遠〜い 話 って 感じ でし 中盤 面白く 最後."}, {"rating": 3.9, "content": "諦め なけれ 夢 かなう 的 ストーリー 思い …. 地獄 天国 天国 地獄 リアル 肌 感覚 進ん いき 見入っ しまう."}, {"rating": 3.7, "content": "金塊 掘る 為 命 かける 禿げ だらし イケメン 二 転 三 転 物語. ダラスバイヤーズクラブ 激痩 真逆 体型 マシュー 凄い 役者 魂. ケニー 言う 男 お金 入っ ちゃう 調子 乗っ ちゃう タイプ. 肝 すごく 座っ."}, {"rating": 3.2, "content": "若干 前半 かったるい 感じ 展開 でし. 最後 10秒 シーン だけ. いまいち テンポ 悪く 話 乗り切れ ね. それでも 10秒 ちゃんと み 方 いい w."}, {"rating": 3.5, "content": "鉱山 発掘 お話 男 達 夢 お金 女 友情 成功 マシューマコノヒー かなり 体重 増量 主役 演じ てる 浮き沈み 激しい 役 さすが 最初 ラスト 10秒 騙し 騙さ 連続 面白かっ."}, {"rating": 3.2, "content": "パッケージ コピー せい 金塊 強奪 クライム ムービー 思っ. マシュー 体づくり 相変わらず 凄い."}, {"rating": 3.5, "content": "ラスト 10分 的 売り 文句 まさに. ラスト カット."}, {"rating": 3.6, "content": "夢 追いかける ハゲ おっちゃん. 人間 欲 深さ. やっぱ 金 わら. 最後 一文 なし. 劇中 ラスト ーー って."}, {"rating": 4.0, "content": "レビュー 6本 くらい 溜まっ …. もう ひと月 前 くらい 見 かも. めっちゃ 面白かっ. 実話 基づい てる なんて 驚き. エドガーラミレス すごく 良かっ ー. 鉱山 事業 失敗 破産 寸前 追い込ま 金鉱 採掘 者 ケニー ウェルズ 謎 めいた 地質学 者 組み インドネシア 山奥 巨大 金脈 発見 一攫千金 夢 成し遂げ ケニー 一躍 時の人 170 億 ドル 金塊 一夜 消え ニュース 飛び込ん くる."}, {"rating": 3.4, "content": "腹 禿 親父 ブリーフ 姿 なんて 見 たく ！( 笑. ちょっと 前 よく 映画 キャッチコピー 驚愕 ラスト ◯ 分 言う まし よ ね ？. 今作 全て 逆転 ラスト 10秒 見逃す って やつ でし 10秒 ねん 笑. 興味 のに 何故か 劇場 スルー 作品. 破産 寸前 採掘 業者 異端 地質学 者 話し. 劇場 観れ 良かっ. 採掘 必要 資金 さえ 出資者 電話 まくっ てる 会社 社長 独特 すぎる 理論 一 度 銅 鉱脈 見つけ のに 業界 追放 地質学 者 組ん 新た 鉱脈 見つけよ 採掘 始める 序盤. 金 出て 莫大 利権 群がっ くる 人々 描く 中盤. 170 億 ドル 金塊 一夜 消える 終盤 テンポ よく 次 起きる わから 展開 とても 面白かっ. 主人公 2人 友情 良かっ. 今作 実話 元 けど 事件 流れ だけ かなり オリジナル ストーリー てる みたい 何より 予想外 展開 驚け る 見る つもり 知ら 状態 見る 方 絶対 楽しめ. ラスト 10秒 逆転劇 まぁ 予想 つい ちゃ けど ね 笑. 仕事 後 深夜 鑑賞 半分 くらい 見 寝る つもり 面白く ついつい 夜更かし 笑. 仕事 1番 キツ いも 扱っ てる 時 もう フラ フラ ！( 笑. レビュー 途切れ たら 倒れ 思っ ください 笑."}, {"rating": 3.5, "content": "ストーリー 8. キャスト 8. 映像 3. 音楽 4. みる 6. プラス 要素 6."}, {"rating": 3.7, "content": "後半 観 入っ. 死に そう くらい 痩せ 思っ たら 今度 デブ ハゲ ストイック ね. 日本 鈴木亮平."}, {"rating": 3.3, "content": "インターステラー マシューマコノヒー 何処 やら ハゲ 親父 カッコ いい 演技. 実話 ベース サスペンス. カネ 金 ラスト 10秒."}, {"rating": 3.2, "content": "展開 二 転 三 転. 後半 見入り まし. イケメン あんな ハゲ かた こう しまう 笑笑. 見入っ しまっ 笑笑."}, {"rating": 3.6, "content": "マシューマコノヒー 役作り 感動 ストーリー よう分."}, {"rating": 3.3, "content": "うーん まあ 夢 熱く 男 気持ち 伝わら 演技 素晴らしく 面白く けど ねぇ ー 響か …。. 本 平均 3 5 以上 そこそこ 高 評価 作品 外し 気味 なー. 残念 … 今後 期待."}, {"rating": 3.5, "content": "普通 楽しめる 映画. ラストチャンス かける 鉱山 会社 おっさん タッグ 組ん 地層 学者 一 発 まさ 話. 一度 騙さ 最後 最後 もう一度 騙さ それなり ハラハラ つつ ロマン マシュー・マコノヒー 演技 素晴らしい. ゴールド・ディガー 賞 受賞 時 スピーチ 非常 見応え."}, {"rating": 3.2, "content": "見やすく 分かり やすく マコノヒー 演技 良く … そんなに 面白く. 夢 追う男 一喜一憂 熱く 古く 良かっ なぁ 男 にとって 金 掘り 当て 金持ち ぞ ー 夢 って すごーく 覚悟 けど ワクワク なぁ 気持ち 動き 方 周囲 関係性 あたり 丁寧. 時代 オトコ 夢 シブ."}, {"rating": 3.0, "content": "話 面白い 言わ たら たいして 面白く 約 作り 頑張っ らしい けど 話 面白く フーン (゜.゜) って 感じ. ただ 本当の話 なのか 気. ラスト 繋がる 男 決心 実際 ？."}, {"rating": 3.5, "content": "多分 数 日 記憶 なくなる 映画 悪い 映画 けど 全体的 薄っぺら 作り."}, {"rating": 3.2, "content": "評決 時 マシューマコノヒー 好き 俳優 でし 今回 更に 好き まし."}, {"rating": 3.5, "content": "実話 ベース 事 浮沈み 人生 振れ 幅 なかなか 政治 権力 投資 金 まあ 作品 描か 色々 平凡 一番 内容 裏腹 演出 地味 物足りない 故 メリット エドガー・ラミレス 存在感 ‬."}, {"rating": 3.1, "content": "20kg 増量 ハゲ あ たまの マシュー・マコノヒー 怪 演 眼 見張り 映画 それほど すごい 感銘 受け ませ でし. 事実 基づい 物語 史上最大 鉱山 詐欺事件 事 方 興味深い うそ 本当の話 ね. 恋人 ケイ 役 ジュラシック・ワールド ブライス・ダラス・ハワード 出演 とても いい 感じ でし."}, {"rating": 4.0, "content": "ノンフィクション 再現ドラマ 非常 スリリング 良かっ. 事件 史実 記録 後程 自分 色々 調べ 勉強 行こ 思っ 次第. マコノヒー 役柄 力 入れ 様 相変わらず ◎."}, {"rating": 3.5, "content": "バリーシール 次に 鑑賞 同じ 80 s 実在 人物 扱っ 比較 見る トム 体 張っ 飛行機 運転 （ 推測 ） てる マコノヒー 頭髪 肉体改造 役者 魂 見せる. ストーリー 起伏 富ん 面白く 見 成り上がり 億り人 テンプレ 酒 女に 手 出し てる ドラッグ 描写 成り上がり 方 ウルフオブウォールストリート 思い出し. ED 曲 トムウェイツ 思っ たら イギーポップ ビックリ サントラ よかっ バリーシール ほんの 少し 好 印象."}, {"rating": 3.9, "content": "後半 サスペンス 全く 理解 途中 辞め よかっ. 作品 為 剃髪 25kg 増量 マシュー・マコノヒー 役者 魂 一見 価値. 奥さん 役 近年 ノッ てる ブライス・ダラス・ハワード でし ね."}, {"rating": 3.4, "content": "記録. マシューマコノヒー 太り ハゲ り ぐあ キャラ 渋み 滲み 出 まし ね. 一見 バカ 人 人 思っ 接する 上司 現代 稀少 存在 思い出さ くれ."}, {"rating": 3.9, "content": "170 億 ドル 金塊 一夜 消え. 大好き マシュー・マコノヒー 新作 やっと 観 まし. 1990年代 アメリカ 金融 界 震撼 鉱山 ビジネス 巡る 一大 スキャンダル 通称 Bre X 事件 映画化 クライム サスペンス. ケニー・ウェルス 祖父 代 続く 採掘 会社 受け継い 経営者 事業 失敗 全 財産 つぎ込ん 金 発見 インドネシア ボルネオ島 向かい そこで 地質学 者 マイク アコスタ 手 組み 巨大 金脈 発見 一攫千金 夢 成し遂げ ケニー 一躍 時の人 ところが 170 億 ドル 金塊 一夜 消え 衝撃 ニュース 飛び込ん. まず 実話 基づい 驚き まし ？ 本編 自体 淡々 進み まし テンポ 良く 最後 目 離せ ませ でし スリリング 展開 サスペンス 十分 見応え まし ラスト どんでん返し 驚愕 騙さ まし 笑 結局 真実 嘘 ...？ 続き 気 終わり 方 でし 同時に 夢 追い求める 男のロマン 感じ まし. 何より 主演 マシュー・マコノヒー. 最初 風貌 衝撃 受け まし はげ頭 人口 歯 20キロ 増量 徹底的 役作り マシュー 役者 魂 凄く 感じ まし 本当に 凄い 役者さん. 期待 以上 面白かっ 是非 観 み 下さい ♪ イチオシ ☆."}, {"rating": 3.6, "content": "ただ 一攫千金 金儲け. 話 人生 浮き沈み. リアル 現実 突きつける. マシューマコノヒー. ださ オヤジ 役作り. 見どころ 音楽 グッド. 意外と 良作 でし. 実話 ベース. ラスト 楽しん ください."}, {"rating": 2.0, "content": "作品 どう ね ？ マシュー 役作り 相変わらず 徹底 話 いまいち だろ 作り直せ."}, {"rating": 3.5, "content": "フィツカラルド ミーツ ウルフオブウォールストリート. そのうえ デニーロ ぬ 我ら マコ やん アプローチ 加わっ そりゃ あ もう 最高 映画 … 道のり 険しかっ. 鉱山 採掘 財 成し パパ マコ 演じる ケニー 偉大 先代 引き継い 会社 傾き かけ 火の車. どうにか 嫁 社員 期待 応えよ 一世一代 大 勝負 出る. プレート ち ゃらかんちゃら 説 唱え 学会 席巻 地質学 者 アコスタ 博士 うっ す〜い 伝手 頼っ はるばる インドネシア. ヨレヨレ 身なり 大言壮語 マコ 姿 博士 感じ取っ ちょっと ヤケクソ 気味 一蓮托生 スタート. 限ら 予算 限ら 人員 まさしく 背水の陣. 見事 金脈 掘り 当て 二人 ゲットザマネー 出来る 否や ？. … まぁ 出来る けど ね. 始まる 話 わざわざ 雑 あらすじ 書く ね. 頭髪 体型 至る 徹底 した役 作り 臨ん マコ 氏 役者 魂 如何 発揮. 白ブリーフ 一輪 バラ 咥 える 姿. 究極 言う べき フォトジェニック 瞬間 目の当たり 危うく 涅槃 旅立つ でし. 裏 返せ 要所 強烈 インパクト 残す マコ 氏 キャラクター 葛藤 説得力 与える 登場 人物 背景 満足 描か 言い難い. ケニー 人物 並み 外れ バイタリティ 源泉 ？. 愛 ロマン 友情 欲望 あるいは 他 … いずれ である せよ 周囲 関わり 描く 場面 紐解く 糸口 見出せ. 奥さん 博士 部下 みんな 考え てる よく わからん. 山あり谷あり テンポ 良い それなり 娯楽 性 備え 決して つまらなく. ただ 設定 キャスト 魅力 的 材料 揃え 仕上がり どうも 勿体ない …。. こそ ラスト 10秒 衝撃 なんて ひと山 いくら 安っ ちい 宣伝文句 煽ら 良い くらい ポテンシャル じゃ なぁ …. … いつか 自分 白ブリーフ 履き こなせる … えっ ⁉ ︎ ボクサーパンツ ？. カッコ つけ マン ‼ ︎. 自分 トランクス 派."}, {"rating": 3.5, "content": "こういう 映画 苦手 思っ けど 面白かっ. マシュー・マコノヒー 身体 変化 すごい."}, {"rating": 3.0, "content": "インドネシア 山奥 巨大 金脈 発見 一獲千金 成し遂げ 男 物語 とんでも."}, {"rating": 3.0, "content": "マコノヒー 氏 ハゲ ＆ デブ っぷり. ラスト 10秒. はいはい なるほど ね."}, {"rating": 4.0, "content": "マコノヒー ブライスダラスハワード 体重 増量 ご苦労様 マコノヒー 歯並び つい ウルフオブウォールストリート 連想 がち ぱっと 見 似 けれど それほど ぶっ 飛ん 作品 かなり ウェルメイド 仕上がっ ロック 中年 喜び そう 80後 半 90年 初頭 音楽 バンバン かかる ローゼス フールズゴールド かから."}, {"rating": 3.4, "content": "マシューマコノヒー 鈴木亮平 みたい. ガリガリ ビール 腹."}, {"rating": 3.3, "content": "金 掘る 話. ラスト 10秒 大逆転 って 感じ けど 本当に 大 逆転 かしら ？ 返さ 良い 物 ？ そこはかとなく ウルフオブウォールストリート 思い出さ 映画 ね 中盤 どんどん 面白く くる ラスト ちょっと ほっこり 実話 とかいう 中々 良い 話 わ 被害 人達 酷い 話 けども."}, {"rating": 3.6, "content": "なんと いって ブライスダラスハワード 賞賛 たい 魅力 砂漠 物語 支え."}, {"rating": 3.6, "content": "後半 面白く くる ノンフィクション ウルフオブウォールストリート 頭 よぎる 映画 ラスト ほ ー あいつ やる やん け ー っていう 気持ちいい 終わり 方 よかっ. インターステラ マシューマコノフィー だらし 体 頭 てる 驚き 役者 作り 込む ？ もしくは 単なる 不摂生 ？ どー いい 事 考え しも."}, {"rating": 3.8, "content": "最後 10秒 目 こらせ 宣伝 文句 大 納得 😲. 実話 スゴイ 主演 マシューマコノヒー スゴイ. 頭 お腹 どう ちゃっ ❗ くらい. 役作り なんだか. 地質学 者 相棒 役 奧 さん役 とても 良かっ ✨. マネー 掘る ただ ゴールド 掘り 当て たい 👊 力説 マシューマコノヒー. ギャンブル 依存 みたい. 本人 周り 大変 けど １ 度 当て たら 大きな 世界. ラスト 10秒 満喫 見逃さ 良かっ ✨."}, {"rating": 3.5, "content": "リンカーン弁護士 MUD 魅せ 漢 色気 ムンムン マシューマコノヒー ここに いない. 風貌 アメリカ ハッスル クリスチャンベイル 被る けど 純粋 夢 友情 成分 こっち 濃い."}, {"rating": 3.8, "content": "マコノヘイ 俺 同級生 だけ 熱く ビットコイン ちょろちょろ 動かし てる 自分 恥ずかしい ぞ (´∀｀). 8分 1 オンス. ブリーフ. マラリア ぶっ 飛ぶ ぞ 笑笑 (´∀｀). だめ 傲り …. いや 信念 …. アメリカンドリーム (´∀｀). 要ら (´∀｀). やっぱ ちょろちょろ ビットコイン 動かし てる くらい いい 笑笑 (´∀｀). . . . ."}, {"rating": 3.3, "content": "人 って コロッと 騙さ ね. 頭 ぽっこり お腹 ずっと 気 僕 騙さ 所 でし."}, {"rating": 3.1, "content": "価値 普遍 それとも 虚像. 業界 成り上がり 凋落 描く オーソドックス サクセス ムービー 物語 構造 ウルフ・オブ・ウォールストリート （ 以下 : ウルフ ） 似 似 だけ 劣化 様 感じ 残念. 個人的 劣っ 感じる 主人公 ケニー （ マシュー・マコノヒー ） 人物 像 突出 魅力 無い 点 ほぼ 裸一貫 同然 金脈 見つける スリリング 描か 意志 強 表さ 目的 困難 逆境 大き 比べ ケニー 人物 像 クリーン 過ぎ 目立っ 特徴 無い 他者 態度 戦略 ダーティ 部分 奇抜 突飛 はたまた 破天荒 思考 行動 無い 為 ケニー 牽引 ストーリー展開 意外性 無く 成功 失敗 絵 付き 説明 様 感じ 作品 熱 感じ にくかっ. 題材 地味 だけ ウルフ レオナルド・ディカプリオ 程 しろ 成功 執着心 目的 達成 為 行動力 誇張 方 絵 的 見栄え 良かっ だろ 偶然 主演 マコノヒー 同 作 出演 本作 主人公 遥か 出番 少ない ウルフ 方 人 惹き つける 人物 像 端的 演じ 加え 同じ マコノヒー 主演 ダラス・バイヤーズクラブ 主人公 ウルフ ディカプリオ 負け 劣ら 破天荒 妙 爽快 だからこそ 人物 像 生き生き 魅力 感じ 社会 的 問題 題材 しながら ドラマ 面白 保っ ばかり 監督 力量 差 如実 現れ 結果 言える. 金脈 発見 肝心 金 全く 描写 演出 観 大きな 違和感 覚え 後半 サスペンス 展開 伏線 判明 ある程度 納得 やはり 演出 少し 無理 感じ 現実 起き 言わ れれ そう 言え 結局 史実 盾 物語 演出 表現 甘 言い訳 気. ただ 最近 電子マネー 投資 問題 通ずる 話 投資 予定 教訓 てら 観る 良い かも しれ 映画 ウルフ 圧倒的 上 良い 意味 教訓."}, {"rating": 3.2, "content": "本 見れ 面白い だろ ね って 内容. とにかく 手 駄作 実話 映画 抑圧 カタルシス 存在. 時系列 順 物事 並べ立てる だけ ドキュメンタリー いい じゃん って. 悪役 痛い 目 見る わけ 主人公 活躍 わけ 問題 乗り越える わけ. 金脈 追い 続け 主人公 ただ 騙さ まし って 話 み 時間 無駄 だけ. ウルフ オブ ウォール・ストリート 路線 狙っ かも しれ 主人公 悪役 踏みつけ 踏みつけ 乗り越える 強い キャラクター 性 よかっ. 与沢翼 詐欺 町工場 オヤジ くらい エピソード 差."}, {"rating": 3.1, "content": "ラスト 秒 衝撃 みたい 表記 気 借り けど でしょ ね 一言. ↑ 驚き 期待 面白. 良かっ 点 マシュー・マコノヒー ケニー 役作り 凄い 思っ 笑. ↑ ダーク・タワー 時 大 違い 笑."}, {"rating": 3.0, "content": "マシュー・マコノヒー 容姿 驚き 実話 って 驚き. ラスト どう わから けど. 救い 良かっ. 026."}, {"rating": 4.0, "content": "大 変貌 遂げ マシューマコノヒー 魅せる 実話 ベース 作品 会社 再建 為 鉱脈 発見 夢 現実 価値 名 値段 つけ 人 欲 晒さ 過程 人 夢 書い 儚い 読む 意味 理解 相応しかっ 契約書 交わし 約束 2人 中 いつまでも 残る だろ 作品 雰囲気 ウルフオブウォールストリート 的 影 滲む 夢 やら 友情 やら 濃い."}, {"rating": 3.7, "content": "マシュー・マコノヒー 太り過ぎ ハゲ すぎ （ 褒め てる ）. ダラスバイヤーズクラブ やばかっ けど ほんとに 役作り ハンパない 人. 全て 逆転 ラスト 10秒 コピー 宣伝 まし まあ うん 全て って 言う けども 6割 くらい 見方 変え こういう 裏切り 面白い 思う 実話 って なおさら."}, {"rating": 3.7, "content": "ストーリー 良く 思い. 夢 って めっちゃ いいね！. 夢 持ち たい 気持ち くれる 映画."}, {"rating": 3.5, "content": "手 ストーリー ウォール街 背広組 やら しまう 結末 意外 でし."}, {"rating": 3.5, "content": "山師 近い 山師 おじさん 栄光 挫折 …. マシュー・マコノヒー あんな 頭 がんばっ けど 話 展開 ちょっと 分かり にくかっ."}, {"rating": 3.3, "content": "実話 映画化 流石 アメリカンドリーム ‼ ︎ やはり 一攫千金 スケール 違い. 演技 為 増減 量 繰り返す その昔 ロバートデニーロ 今や マシューマコノヒー 代名詞. 大儲け 大金 失い 最後 思いがけ 大 ドンデン 返し ‼ ︎ 実話 凄い ‼ ︎. ジェットコースター 様 アップダウン 人生 本人 いい けど 配偶者 クタクタ だろ きっと. ⭐ ️ 教訓 ⭐ ️ 一攫千金 ‼ ︎ アメリカンドリーム 存在 汗水 流し 働き 稼い 金も 一瞬 失う 蓄え 必要."}, {"rating": 3.4, "content": "話 ちょっと 難しかっ リアル 描い てる 現実 わかる 思う 感情 たくさん. 金 恐ろし 身 しみ けど やっぱり 仲間 って 大事 ♪♪."}, {"rating": 3.3, "content": "マシュー・マコノヒー 役 幅 広 よ …. 終始 見る 耐え 中年 おじさん ぶり 素晴らしかっ 褒め言葉. なんか 観 ずーっと 腑に落ちない 感じ なあ そわそわ なあ 思っ たら そういう. 最後 最後 飽き させ 展開 面白かっ."}, {"rating": 4.0, "content": "なかなか 好き 映画. 見 始める マシューマコノヒー って 知ら かっ 体型 禿げ 頭皮 驚き かくせ 笑. 役作り 20キロ 以上 増やし らしい けど 終わっ たら 次 減量 っ 凄い なあ. インターステラー 素敵 やん って 思っ けど 今回 微塵 思わ かっ 笑. マイク 渋く かっこ ええ かっ. それにしても 実話 なんて まらん 話 ね. 良い 意味 二 回 裏切ら 持っ くる ？ ええ やん って 最後 僕 幸せ でし."}, {"rating": 3.0, "content": "実話 元 どんでん返し. 展開 期待 過ぎ ちょっと 期待 外れ. ロマン 語る 中年 やさぐれ 男 演じ 変幻 自在 マコノヒー 感服."}, {"rating": 3.7, "content": "探鉱 家 ドキュメンタル サスペンス 駆け引き 詐欺 裏切り 成功 失敗 波乱万丈 ストーリー どんでん返し どんでん返し 更に どんでん返し 思っ たら ラスト ５ 秒 どんでん返し. みたい 笑 かなり 見応え まし ね. 面白かっ けど 俺 絶対 こんな 事 出来 わ 笑. 仮想通貨 こんな 感じ なんの ？ 🤔."}, {"rating": 3.6, "content": "マコノヒー 変貌 ぶり 凄い. 痩せ 太っ 本当に 凄い 役者 ね. 映画 山あり谷あり 普通 でし 笑. 当たり 事実 基 映画 難しい 所 よ ね ～. 展開 読め 伏線 上手い 思う. 見 たい しか 人間 見. 上手い 話 気 つけ ましょ ね."}, {"rating": 4.1, "content": "18084 ゴールド 金塊 行方 いやー これはすごい なぁ 壮絶 人生 七転八倒 大どんでん返し もう 終わり 思 たら またまた 大逆転 いよいよ 思 たら ラスト まさかの どんでん返し 恐れ入り まし （╹◡╹）."}, {"rating": 3.2, "content": "TSUTAYA 超絶 おすすめ みたい 借り み 作品. 一応 実話 基づい てる みたい けど ちょこっと 変え てる … ？. 儲かっ てる 周り 見え 肝 命じ おこ."}, {"rating": 3.5, "content": "こんな 詐欺 もう 今 時代 ひん やろ なぁ. 次 仮想通貨 こう いっ 事件 起きる かい なー."}, {"rating": 3.9, "content": "？ 結局 生き ？. ？ ？ ハテナ 多 すぎ. なんで 自由 なれる よ あんな 大胆 騙せ 色々 緩い 時代. なんか しっくり こ 雰囲気 あんまり 引き込ま 最後 オチ イマイチ 普通 面白かっ 少し 期待 すぎ."}, {"rating": 3.9, "content": "泥臭く 欲 忠実 無鉄砲 見栄っ張り. あぁ なんて 人間らしい だろ 相変わらず 素晴らしい 役作り (о´∀`о) 実話 元 てる みたい けど 真実 だろ 夢 叶っ いっ たら 誰 止め 人 滑稽 よく わかる 佳作 (*´ Д ｀*)."}, {"rating": 5.0, "content": "おもろき. マコノヒー 兄さん 好き. 金 見つかっ 時 ブリーフ ヘリコプター セックス 好き."}, {"rating": 4.0, "content": "うお ー そう. 序盤 金 ロマン 溢れる 成功 そう 途端 乗っ取ろ 企業 クソ さと 成金 クソ あー あて. やっぱり 情報弱者 カモ 社会 ね. けど 後半 1時間 着地 全然 よめん く 引き込ま サスペンス 的 要素 最後 展開 なかなか 好き 実話 基づい とる 驚き. ダークタワー 好き マシューマコノヒー 映画 みよ 思い."}, {"rating": 3.5, "content": "【 なぜ 170 億 ドル 金塊 一晩 消え 】. 金塊 掘り 当てる 実話 元 お話. マシュー・マコノヒー 好きだから 楽しみ 鑑賞. よく まあ 映画 毎 太っ 痩せ 禿げ まるで 昔 ジャック・ニコルソン 様. 最後 オチ 想像 付い しまっ けど 気 少し 調べよ 思っ."}, {"rating": 3.5, "content": "痩せ …. 太っ …. ハゲ …. 変幻 自在 マコノヒー. 本作 お腹 出かた …. ま ぢ やばかっ 💦. 実際 20kg 以上 太っ 演技 望ん マコノヒー 役者 魂 凄い …. あっぱれ …. ダラス バイヤーズクラブ マコノヒー 正反対 …. 出っ張っ お腹 ワザと 見せ 様 ショット …. マコノヒー やり ょ. って アピール かしら ？ ？ ？. ハゲ 抜い やろ ？？？. 妙 そんな 事 気 …. エドガー ラミレス 演じる 地質 学者 マイケル アコースタ 話 乗り 金塊 採掘 一山 当てよ マコノヒー 演じる ケニー ウェルス …. お金 儲かり そう …. って そんな 話. 直ぐ 様 アリ 如く 群がる 人達 …. 空振り … かも ？？？. … って 話 急 手のひら返し …. 海 山 わから のに …. 噂 みたい 株価 左右 なんて …. 空気 掴む 様 話 …. 本作 マコノヒー. 頭 良く ？ ？ ？. … って そんな 風 思える シーン 何度. 仕事 キレ じゃ なけれ. みたい ヒト あまり 賢 そう じゃ 成功 じゃ ？ ？ ？. … って 思っ ラスト …. 実話 元 話 らしい …. 実話 元 話. 昨夜 見 マイケル キートン ファウダー ハンバーガー 帝国 秘密 方 ずっと 面白かっ なぁ 🎬. それにしても ジェラシック ワールド 出. ブライス ダラス ハワード 妙 老け 見え … 💦."}, {"rating": 3.6, "content": "パッケージ 写真 マコノヒー おつむ とても 気 レンタル 鑑賞 まし. 先祖 日の目 見 鉱山 会社 守ろ 主人公 必死 思い インドネシア 山奥 金脈 採掘 全て 賭ける 姿 描い. 開始 早々 実話 基づく 表記 期待 増し まし そう 思え サスペンス 感 満載 サクセス ストーリー 面白かっ. 破産 寸前 金脈 発見 有頂天 主人公 既存 財閥 圧力 押しつぶさ どん底 戻さ. マコノヒー 主人公 様 キャラ よく 似合い ね 少し 内容 異なり MUD 作品 思い出し まし."}, {"rating": 3.4, "content": "金 興味 俺 金鉱 だけ. 金鉱 めぐる 騙し 合い. 底辺 頂点 転落. 最後 方. 金 興味 金鉱 だけ 的 セリフ すごく じーんと しまっ. 実話 って 驚き."}, {"rating": 3.5, "content": "インドネシア ジャングル 巨大 金鉱 発見 男 詐欺 疑惑 浮上 迫り くる 陰謀 立ち向かう 姿 映す クライムサスペンス. 実話 驚き まし. 金 （ マネー ゴールド ） 狙っ 攻防 騙し 騙さ 二 転 三 転 四 転 展開 面白い. 一攫千金 引き当て 成功 転落 復活 繰り返し 時点 状況 様変わり. マシュー・マコノヒー 行動 楽しい. そろそろ 終了 思っ たら. 予想外 結末 ビックリ. ラスト オチ 本当に 実話 凄い. 男 男の約束 守ら 爽快 感 (^^)."}, {"rating": 4.0, "content": "マコノヒー 無駄 デニーロ アプローチ まだ 増量 いい ハゲ もう ヅラ いい じゃん 剃る 必要 ？. あと 映画 関係 無い けど filmarkrs 役者 順番 ってな ？ マコノヒー ロンハワード 娘 上 理由 って ？."}, {"rating": 3.3, "content": "1990年代 株式市場 大 混乱 もたらし 詐欺事件 元 映画 金鉱 採掘 者 話. いつも けど 途中 うっかり 寝 しまっ みたい 💧. 金鉱 採掘 大変 わかっ （笑）. 騙し 騙さ 本当に 知ら 信じ いい ？. ま 最後 ケニー 的 よかっ って ？. 80年代 終わり 90年代 って 最近 気 けど 事件 知ら なぁ."}, {"rating": 4.0, "content": "鉱山 事業 失敗 破産 寸前 追い込ま 金鉱 採掘 者 ケニー ウェルズ 謎 めいた 地質学 者 組み インドネシア 山奥 巨大 金脈 発見. 一攫千金 夢 成し遂げ ケニー 一躍 時の人 170 億 ドル 金塊 一夜 消え ニュース 飛び込ん …. 面白かっ (^^). 金 魅せ 主人公 半生. 最後 展開 驚き. 実話 ビックリ. 数 日 家族 全員 インフルエンザ B かかっ 寝込ん まし （笑）."}, {"rating": 3.6, "content": "探鉱 者 って 簡単 事 じゃ ね. ラスト 50 50 凄ーい."}, {"rating": 4.3, "content": "最後 最後 普通に 話 進ん いき. 実話 もと 作ら 話 失敗 成功 凄く リアル なー 思う 程度. 最後 最後 まさか. マコノヒー 表情 鳥肌 モノ わ. 全然 読め ませ でし. よく 考える っぽい 発言 行動. 2回目 見 たら きっと 納得 だろ なー って 思い まし. それにしても マシューマコノヒー 役作り すごい わ."}, {"rating": 4.0, "content": "マシューマコノヒー 実在 鉱山 採掘 経営者 ケニー・ウェルス 演じ 実話. 経営 行き詰まっ 状況 中 ケニー ある日 思い立ち 金鉱 場所 に関して 独自 持論 持つ マイケル 元 訪れる 2人 全て 賭け 現地 金鉱 採掘 成功. オープニング 小難しい 自伝 映画 思っ 意外と エンタメ いっ 安心 ε-(´∀｀;. 要は 1人 男 夢 転落 描い なので 人物 的 あまり 魅力 ヽ(´o｀；. それでも 画面 目 離せ 偏に マシューマコノヒー 変貌 ぶり 演技力 他 （ ☆ ゜ д ゜ ）. ラスベガスをやっつけろ ジョニーデップ 様 禿げ 上がっ 頭 中年 腹 (ﾟ∀ﾟ). カメレオン 俳優 魅力 味わえる 作品 最後 観 しまっ 映画 でし ('∀`)."}, {"rating": 3.8, "content": "実際 BRE X 事件 映画化 興味深く 見 始める. 原題 GOLD 貪欲 主人公 金脈 探し 展開 ギャンブル 近い 執念 見応え ･･･ インドネシア マラリア 死にかけ 諦め 正に 懸命 姿 見習う べき なのか. 一攫千金 結果 引き当て 生活 一変 主人公 群がっ 来る 金 亡者 達 カオス 陥る 終盤 ドラマ ･･･ 後 目 確認 下さい. 良く 悪く 使わ 山師 って 言葉 しっくり 来 ･･･ ラスト オチ 衝撃的 言い過ぎ ニヤリ でしょ ね. そんな 訳 マシュー ･ マコノヒー やはり やり手 役 ハマり ルックス 変え 熱演 流石 域."}, {"rating": 2.8, "content": "実話 気. 後半 展開 実話 主人公 似せ 風貌 セリフ 変人 すぎ てる けど 惜しい 気 金塊 じゃ ねー."}, {"rating": 3.7, "content": "実話 基づく ストーリー. 170 億 金塊 一晩 消え. 序盤 引き こま. 後半 どんどん 引き込ま まし. 金塊 求め ジャングル 奥地. インドネシア 奥地 探る なんて. 夢 みたい ドキドキ よ ね. まぁ マラリア. 色々 過酷 簡単. わかる けど 夢 よ ね. 当初 計画 立て. それとも 途中 思いつい. それでも 写真 中 笑っ てる. 金塊 夢 求め. 友 一緒に 友情 人生 逆転. 求めて はせ てる 写真 中 笑顔. ヘリ 落ちる 時. 一体 最後 思っ. もう 一方. 金 興味 俺 ゴールド. 溺れ しまっ 言葉 本当に かっこいい. 何故 裏切っ 思い まし. 最後 手紙 泣け まし ね. 人間 欲 深い けど やはり 道理 元. 金 作っ 欲 深く なきゃ ね. 一 歩 間違え しまっ ｡ ﾟ ﾟ ´ ω ` ﾟ ﾟ ｡."}, {"rating": 3.1, "content": "マシュー・マコノヒー 目当て 鑑賞. 最初 カツラ メイク 残念 … まさか デニーロ 髪の毛 抜い よかっ. ダラスバイヤーズクラブ 時 危険 減量 ホッ まし. マコノヒーファン 演技 楽しめる 思い."}, {"rating": 3.1, "content": "2018 2 DVD. アメリカ 有名 話 っぽい. 知ら 楽しめ. いやー みんな 悪い やっ ちゃ. 真実 どー だろ."}, {"rating": 3.4, "content": "主人公 金 執着 ある意味 尊敬 値する. ストーリー 割と メリハリ 個人的 好き."}, {"rating": 3.0, "content": "シンプル 五 段階 評価 3. マシューマコノヘー. マコノヒー. 一生 課題. ラブコメ 俳優 とん 演技派. 今回 素晴らしい. 長く 感じ けど 必要 思え なかなか よかっ 気. 自分 信じる. 執着. ちょっと 考え みよ."}, {"rating": 2.0, "content": "衝撃のラスト とか 書い けど 予想 通り 残念 でし ありがちな ストーリー."}, {"rating": 3.9, "content": "ウルフ・オブ・ウォールストリート ちょっと 似 てる けど 真相 誰 わから 主人公 3回 位 破産 てる けど 普通 人 とっくに 自殺 てる じゃ 嘘 凄い わ."}, {"rating": 3.5, "content": "インドネシア 熱帯雨林 って こんなに スゴ 全然 関係 感想."}, {"rating": 3.8, "content": "お金 じゃ 金 魅せ 男 話. 途中 不安 的中 やはり って ストーリー けど 最後 終わり 方 映画 らしい 終わり 方 よかっ. って 実話 ね. マシュー・マコノヒー 頭髪 抜い ？ ？ やる ね."}, {"rating": 4.2, "content": "ゴールド 魅入ら 探鉱 者 自説 否定 地質学 者 友情 お話 自分 的 作品 好き. 金鉱 発見 辺り どんどん 話 展開 引き込ま いっ とても 面白かっ 主役 演じる マコノヒー めちゃ 良かっ."}, {"rating": 4.0, "content": "展開 かなり 好き. 起承転結 はっきり 最後 のめり 込める 映画."}, {"rating": 3.4, "content": "マシュー 役者 魂 出. あー やっぱり なーっ 展開 そ ー くる って 終わり 方 少し 読め ちゃ けど 気持ち いい 終わり 方. 金 魅せ 人生 話."}, {"rating": 3.8, "content": "最後 意味ありげ シーン 結局 死ん って よ ね ？ ？. すごい 気 ちゃう けど 笑."}, {"rating": 3.8, "content": "感想 川柳 金 出 儲かる 人 誰 ？. レンタル 店 パッケージ 借り でし φ(．．). 事業 失敗 ケニー ウェルズ 全 財産 つぎ込ん 金 発見 インドネシア ボルネオ島 足 運ぶ 地質学 者 マイク アコスタ 手 組ん ケニー ジャングル 自然 ニューヨーク 財界 挑み さまざま 陰謀 対峙 … お話. マシュー・マコノヒー 主演 実話 ベース 作品 ￣▽￣) 今回 ハゲ頭 ビール 腹 Σ × _ × ;) 相変わらず 役者 魂 溢れる 方. パッケージ 消え 170 億 謳い文句 やらかし 系 思い まし 意外と ラスト 思わ ぬ 展開 でし (；´∀｀) 調べ 見る 方 オススメ. 鉱脈 油田 当てれ デカイ けど 調査 膨大 時間 お金 掛かり よ ね (>.<) 発展途上国 って 好き 勝手 出来る わけ じゃ … はず けど 色々 癒着 ヽ(´o｀;. 金融 業界 ホント 恐ろしい 所 実感 ね (*_*; 金 匂い 嗅ぎ付ける どこか 寄っ 俺 いい 思い せろ 言い つつ 根こそぎ 奪お (゜ロ゜;. 金 出る 調査結果 だけ 株 どんどん 上がる ´_ゝ`) 1980年代 話 昨今 仮想通貨 思わ 熱狂 ぶり. コリー・ストール 相変わらず 噛ま 犬 っぷり (((^_^;). んで まず (^_^)/~~."}, {"rating": 3.0, "content": "実話 わり パンチ 弱く イマイチ 入り 込め. マシュー すき."}, {"rating": 3.7, "content": "2018 22本 目. 1990年代 起き 史上最大 詐欺事件 Bre X 事件 元 1980年代 アレンジ 作品. マシュー・マコノヒー 役者 魂 見せつける. ラスト 起こっ 戸惑っ しまっ 💦. 後半 怒涛 攻め 構成 良かっ."}, {"rating": 3.8, "content": "金 金 マネー じゃなくて ゴールド 追う 素晴らしい."}, {"rating": 3.6, "content": "実話 基づい すごい. タイトル 内容 噛み合っ 中身 方 面白い."}, {"rating": 3.0, "content": "こんな 波乱万丈 人生 嫌. 下がっ 上がっ 下がっ. ビジネス 生きる 男 一 発 当て 男 波乱万丈 人生 描く. アメリカ人 手 展開 好き よ ね. 日本人 手 展開 あまり 好き 自分 さえ 良けれ ばいいん かい って 思う. ラスト でしょ ね. 衝撃. 星 3 4 くらい. マシュー・マコノヒー 熱演 光る. あと サブタイトル 金塊 行方 要ら."}, {"rating": 3.3, "content": "山 掘り 行き たく. ビッグ ドリーム. 金持ち ー."}, {"rating": 4.1, "content": "見 たかっ 熱い ビジネス ドラマ 的 ミステリー 泣き笑い ストーリー 凝っ 娯楽 性 言っ ネタバレ 感 探鉱 者 テーマ ビジネス ダイナミズム 堪能 みよ ｗ."}, {"rating": 3.5, "content": "金塊 魅せ 男 盛衰 描い 実話 ベース 物語 信頼 騙さ 復活 … こういう いい."}, {"rating": 2.6, "content": "気 音楽. Ron Klaus Wrecked His House Big Dipper. This Must Be the Place Naive Melody )/ Kishi Bashi. Rip It Up Orange Juice. Hey Pixies. Warsaw Joy Division. 1880 or So Television. Gold Iggy Pop."}, {"rating": 3.3, "content": "特段 感動 なし. 米国人 金 全て なのか ？. 金 人 騙し よい ？. 日本人 そう べき …. 人 役に立つ 感謝 もらえる 行う こそ 日本人 生き方 感じ まし."}, {"rating": 3.5, "content": "日本 あまり 知ら 金 採掘 にまつわる スキャンダル 描い ドラマ base on true story 言う わけ 現実 事件 に関して 以下 記事 詳しかっ 転載 おく. アメリカ カナダ 経済界 震撼 Bre X 鉱山 事件 顛末 記. http:// www 1 odn ne.jp kminami sub % 2022 html. 鑑賞 気付か 前 観 ジョイ 同じく エドガー・ラミレス 主要 登場人物 登場 またし コリー・ストール 悪役 実は 良い やつ 加え クズ 役 紳士 的 こなす デカ 男 ガタイ 良い けど 基本的 ドラマ 軸足 置い 活動 アントマン イエロージャケット ハウス オブ カード ミッドナイト・イン・パリ ヘミングウェイ 役 記憶 残っ. 最近 メキメキ 登場 頻度 高い 上記 ２ 人 他 ブライス・ダラス・ハワード 嬢 ブルース・グリーンウッド 何より マシュー・マコノヒー ダラス・バイヤーズクラブ 印象 一転 肥え きた ＋ ハゲ まぁ 印象 （ 事前 観 シーン アイアンメイデン Tシャツ ブリーフ 姿 ） 俄然 映画 観 たく 言うまでもない. 映画 全体 筋立て 史実 事件 種 フィクション 作る 言う 昨今 はやり 流れ ただ ブラックユーモア 転げ すぎる 一瞬 サクセスストーリー 誤解 しまい そう 流れ 悪 きれ 平凡 延長線 上 登場人物 微妙 こじんまり まとまっ しまっ 印象 シーン ごと 素晴らしい 見え隠れ 全部 盛り 集中力 各々 その道 名作 並べ しまう 霞む 印象 ウルフ・オブ・ウォールストリート ダラス・バイヤーズクラブ アメリカン・ハッスル マネー ショート 多く 主演 マシュー・マコノヒー 出演 なんとも. 決して つまらなく 無い 自分 長 感じ 所々 散漫 印象 まとまり 編集 次第 もっと 違う 内容 振れ 気 少し 残念 作品."}, {"rating": 2.0, "content": "見 みる ウルフ・オブ・ウォールストリート テーマ 似."}, {"rating": 3.9, "content": "GOLD 金塊 行方 観. アメリカ人 こういう 挫折 成功 みたい 映画 好き マシュー・マコノヒー 良 すぎる しっかり かっこ 悪く 演じ てる 感じ 好き あと 編集 テンポ 好き 身近 女性 大切 なきゃ 描か."}, {"rating": 3.5, "content": "ハゲ デブ だら しない ブリーフ 姿 マコノヒー かっこいい. 最後 マコノヒー なんと いえ 表情 いい よ ね."}, {"rating": 3.8, "content": "おぉ ラスト 2秒 あがる ー 余韻 たまらない 誰か 語り たく やつ マコノヒー 役づくり もちろん けど ラミレス 最近 凄い 面白かっ よ."}, {"rating": 3.0, "content": "ただただ マシューマコノヒー 役者 魂 感じる. ダラスバイヤーズクラブ 続け 観 たら ある意味 感激 しまう 間違い なし."}, {"rating": 4.0, "content": "面白い よ. サスペンス みる 肩透かし けど ヤマ師 オッサン 波乱万丈 一代記 見る とても いい. マコ 渾身 演技 渾身 すぎ トム・クルーズ ダブル 瞬間."}, {"rating": 2.5, "content": "ウルフ・オブ・ウォールストリート すっぱい 葡萄 思い出し だけ でしょ …。. あまりに スピーディ アップダウン 繰り返す もう ちょっと 落ち着い 語れ ゼア・ウィル・ビー・ブラッド みたい ドラマ のに … ぼんやり 観 たら おぉ そう 最初 そういう 話 全然 違う 語り 方 正解 って まし. マコノヒー たるん 下半身 堪能 まし よ."}, {"rating": 4.0, "content": "渋い. 好き 要素 要 所要 所 詰め込ま 作品 でし. 見せ 荒唐無稽 ラスト 腑 落ちる けど なんとも 渋い 締め 方. 自分 180度 異なる 生き方 もう少し 大胆 生き 良い かも ？ 思わさ まし."}, {"rating": 1.0, "content": "なんか スベ っ てる 売り どころ ぼんやり てる プロデューサー 責任 でしょ. 同 時期 ライオン イマイチ フォース 弱 まった ワインスタイン 終わり 始まり."}, {"rating": 3.6, "content": "意外 アツイ 男 友情. 宣伝 づらい 感じ. ところで マコノヒー 揺れる 腹 ブリーフ 姿 見."}, {"rating": 3.5, "content": "最初 会社 躓く 所 一攫千金 金鉱 掘り 当て 最後 真実 明らか 全て 濃く 描か 全編 通じ 面白かっ. マシュー・マコノヒー 演技 光っ 非常 体 張っ 感じ."}, {"rating": 4.0, "content": "ラスト 畳 み掛け 心 鷲掴み マイク アコスタ 全体 的 イケメン."}, {"rating": 3.5, "content": "2017年 11月8日. 新文芸座 鑑賞. ケニー 自ら 経営 採掘 会社 ワショー 社 経営悪化 悩ん. そんな 自ら 見 夢を信じて インドネシア 金 採取 決心. ケニー 地質学 者 アコスタ 金脈 採掘 会社 再建 様子 描い 作品. 会社 再建 成功 再度 危機 実に 濃厚 描か 見応え けれど 少し 時間 長さ 感じ ちゃい まし. ラストシーン 展開 描き方 もう 大 満足."}, {"rating": 3.5, "content": "マシュー・マコノヒー 頭 毛 むしり ハゲ 散らかし 大幅増 量 お腹 ポッコリ 役作り. デ・ニーロ 式 ね デ・ニーロ 実在 人物 似せ 醜く けど マコノヒー 不細工 キャラ 意味 分から. 別に 普通 通り 良かっ じゃ ？. ダラス・バイヤーズ・クラブ 痩せ っぷり 観 後 全く 驚か 太る 簡単 （ ドカ 食い すりゃ いい 経験 上 ） 毛 抜く 大した そう （ すぐ 生える. タプタプ 裸 後ろ姿 なんぞ マジック・マイク お札 突っ込ま キュート 尻 同じ 人 思え. やっぱり いつも マコノヒー 良い …。. お話 実話 ベース 内容 かなり 脚色. ウルフ・オブ・ウォールストリート 金鉱 版 言う 感じ. そう いえ あちら マコノヒー 出て ね. どん底 一攫千金 夢 成功 有頂天 豪遊 転落 無一文. 図式 よく 話 酒 パーティー ドン 騒ぎ 描き方 馴染み ハリウッド スタイル. ところが 一巡 終わら まだまだ 先 在る 所 凄い. 次 次 ジェットコースター 展開 飽きる 糠喜び 精神的 疲れ 来る わ. 相棒 マイケル 役 エドガー・ラミレス ベネズエラ 出身 方. いかにも 冒険家 風貌 なかなか 渋い. ウェルス 支える 気丈 ケイ 役 ブライス・ダラス・ハワード. ロン・ハワード 監督 娘 可愛い スタイル イマイチ. 投資会社 ブライアン 役 コリー・ストール. 方 スキンヘッド 長身 スラリ ハンサム ハウス オブ カード 野望 階段 役と 似 こういう 役 ピッタリ すっかり ファン. 金額 規模 大きく 凄い 話 はず スケール 大き 感じ 残念. マコノヒー ファン 大袈裟 手振り プヨプヨ 身体 見る だけ 観る 価値 (^^;. ラスト 何となく 予想 通り. 伏線 回収 待っ もん ね."}, {"rating": 4.2, "content": "まず 実話 って ただただ 驚く ばかり. フィクション フィクション っぽい. 落ちぶれ 採掘 業者 主人公 落ちぶれ 地質学 者 タッグ 組ん 最後 チャンス にかけて ついに 金脈 発見 大逆転 行方 描く. 地質学 者 過去 何とか 何とか 論 金 銅 取れる 法則 提唱 法則 通り 掘っ 全然 振るわ もう 誰か 相手. 主人公 ある日 論 思い出し それに 全 財産 賭ける 決意. 複雑 気持ち 話. 言葉 そのまま 大どんでん返し ね. 事柄 だけ じゃ 人 気持ち 全部 引っ くり 返っ ちゃう. ただただ 唖然. あと 単純 大金持ち 色々 大変 思っ. 色んな 裏 動き 始める. そういう 描い 本編 中 ずっと 見応え. 主人公 自分 金 だけ 欲しい じゃ 夢や 成功 一緒に 金 欲しい 的 ニュアンス 言っ 思っ. 主人公 終始 タバコ 酒 って 感じ こっち 体 壊し そう くる 笑. レビュー 点 低め なっちゃった 単純 自分 草食 系 若造 あまりに 無縁 すぎる 話 笑. あんな 全 財産 叩い 賭け なんて 怖く 周り あんな 強気 出 よ … 笑. 主人公 はほん わかり やす すぎる ぐらい 浮かれ なあ 笑."}, {"rating": 3.8, "content": "マシューマコノヒー 役作り 凄い. 太っ 痩せ 貧乏 金持ち 見る 度 違っ 印象 役 完璧 演じ. 本作 見る 前 是非 ウルフオブウォールストリート 見 欲しい."}, {"rating": 3.4, "content": "破産 寸前 金鉱 採掘 者 執念 末 巨大 金脈 当て 成功 収める やがて ウォール街 揺るがす 大 事件 起こす 犯罪 サスペンス. ハゲ頭 ドテッ 腹 マシュー・マコノヒー 印象的 作品 役作り すごい けど 今回 見事 でし. 物語 そんなに でし 主人公 キャラクター 魅力 的 良かっ. 夢 売っ たら 残る ？. 金も 友人 最後 信じ 奴 しか 勝機 思っ."}, {"rating": 2.7, "content": "金塊 行方 なんて もう どう よく. 野心 丸出し 経営者 栄華 何なら 転落 っぷり 観 痛快. ビジネスマン そこそこ 面白い 感じる かも."}, {"rating": 4.0, "content": "グランドイリュージョン 金庫 金塊 一晩 消え 無くなっ 話 思い. すら 伏線 … ？ ？. 予告 ラスト どんでん返し 事 言わ たら もっと びっくり かも."}, {"rating": 3.5, "content": "試写会 行き まし. 米国 カナダ 経済 界 証券市場 大きな 衝撃 与え 1995年 Bre x 鉱山 事件 基づく クライムサスペンス. 主演 マシュー・マコノヒー 役作り ハゲ頭 メタボ 体型 好演."}, {"rating": 3.0, "content": "金 money じゃ 金 gold. 実話 基づい ストーリー 金 g 掘り 当てる って 大変 見つけ たら すごい."}, {"rating": 3.5, "content": "ノンフィクション. 金 掘っ 儲ける ロマン ひたすら 感じる. 凄い 怖い 映画."}, {"rating": 3.8, "content": "実話 元 作品. 話 展開 最後 シーン ハラハラドキドキ しながら 鑑賞."}, {"rating": 3.8, "content": "金 執着 躍ら 人生 描い お話 最後 ちょっと 救わ."}, {"rating": 3.8, "content": "実話 基 話 けど かなり エンターテイメント 主人公 ギラギラ 感 よかっ."}, {"rating": 3.5, "content": "資源 会社 地質学 者 インドネシア ジャングル 金 探し 行く … なんと 他人事 話 実話 少し もと てる !?). 僕ら 直面 困難 だいたい こんな 感じ. 邦題 金塊 そのもの 泥棒 盗ま 話 思っ たら そう 金塊 鉱床 突っ込み たい. 金 分析 突っ込み 入れ たい."}, {"rating": 4.2, "content": "ザ 隠れ 名作 ゴールドラッシュ × ライフイズ ギャンブル 物 デブ ハゲ 散らかし 胡散臭い おっさん 安定 ？ 怪 演 引っ張る マコノヒー 不作 続き マコノヒー 言わ けども ちゃんと 評価 だけ ？ 今作 観 思う."}, {"rating": 3.3, "content": "もう ちょっと ゴリゴリ 社会派 思っ けど 意外 エンタメ 風 マコノヒー 出で立ち なか 衝撃的 エドガーラミレス 3割 増 くらい かっこよく よかっ 結末 見 終わっ み たら そういう でし … 感じ とにかく エドガーラミレス 良い."}, {"rating": 3.9, "content": "タナボタ 社長 酒 女 溺れる ダメ男 ？. 欲 喜怒哀楽 ストレート 表現 男 だろ ケニー 泥臭 情熱 的 姿 だんだん 引き込ま 男のロマン だろ ？ あらゆる リスク 冒し 手 入れよ プライド あるいは 違う シーン 追う ごと 考え させ. ストーリー 非常 わかり やすく テンポ 良い 見 始め たら 最後 時間 忘れ 欲望 雪だるま 身 任せ しまお. 確か 最後 シーン 深読み す べき 迷う どう 解釈 す べき でしょ ね ？."}, {"rating": 3.1, "content": "マシューマコノヒー だからこそ 作品 まとまっ 気. 2017年 278 本 目. 10月 412 本 目."}, {"rating": 3.8, "content": "サスペンス ？ いえいえ ジャングル ウォール街 舞台 金鉱 命 かけ 男 泥臭く 這いずり 回る 人間ドラマ. わかり やすい マネー ショート って 印象. 夢 同じく 男 男 友情 汚 全開 ウォール街 人間 描写 最後 どんでん返し すごく 楽しめ. 実話 ベース ちゃ スケールバカデカ. 別人 レベル 小汚い ハゲデヴ マシュー・マコノヒー 熱演 見どころ."}, {"rating": 3.2, "content": "金 採掘 博打 生業 男 金 money と金 gold 一喜一憂 数 年間 舞台. 観客 わたし ひとり. 株式市場 担う トレーダー 物語 しか 見え 金 そのもの 価値 つく 鉱脈 探り 採掘 第一 つい くる お金 二の次 ？ 賞賛 声 叱責 声 すべて 室内 あるいは ホテル 敷地内 苦労 鉱脈 つきとめ 成り上がっ 男 話 見え 残念 ラスト 逆 良かっ. マシュー・マコノヒー 文字通り 体 張っ 金 欲望 ギラギラ 男 演技 ハマっ 思い せっかく 頑張っ のに なあ …."}, {"rating": 3.5, "content": "機内. 金鉱 採掘 発展 転落 お話. 意外 結末 驚い. それなり 楽しめ."}, {"rating": 3.8, "content": "GOLD 群がる お金 話. お金 買え って. ニューヨーク 帰国 便."}, {"rating": 3.5, "content": "マシュー・マコノヒー 演技 役作り すご すぎる 上がったり 下がっ 疲れる ストーリー けど 愛 最後 シーン 救わ."}, {"rating": 3.5, "content": "ダラスバイヤーズクラブ 驚い 役 造り 凄い もう少し 解説 星泉 感じ."}, {"rating": 3.4, "content": "マシュー・マコノヒー 主演作 機内 ようやく 鑑賞. 1981年 リノ 父親 経営 探鉱 会社 ウォショア 働く ケニー インドネシア 金鉱 見つける 事業 しよう 地質学 者 マイケル アコスタ 探鉱 事業 始める 資金 労働力 不足 問題 直面 ...。. 実際 話 ベース 一見 ウルフ オブ ウォール・ストリート テンション 作品 思い そう 結構 静か 展開 映画 でし. ケニー 成功 収め 転落 いく 姿 かなり 緩急 激しく 描い 後半 ケニー 必死 っぷり ものすごく よく 分かる （笑） 成功 溺れる 人 本当に ダメ ね ...。 藁 すがろ ね ...。. 体重 20キロ 以上 増やし 髪の毛 抜い 全身全霊 体当 演技 臨む マコノヒー 兄貴 本当に 流石 極み でし 10日間 男 上手 フ る 方法 頃 こ ...。 ハリウッド 代表 イケメンタフガイ のに やれる 本当に すごい 目 背け たく くらい 見事 バーコード 禿げ 樽 ビール 腹 でし （笑）. ブライス・ダラス・ハワード スパイダーマン3 時 本当に 可愛い 思っ 最近 売れっ子 嬉しい 本作 献身 的 ケニー 妻 演じ 物語 キーパーソン 的 存在 ちょっと ぽっちゃり め セクシー 魅力的. ネタバレ 多く 語り ませ 本当に みんな 騙さ ちゃっ ？ って くらい そもそも 部分 肝 てる 作品 いやー 灯台下暗し ね ...！ 実際 事件 思う 一層 笑え 来 ちゃう くらい ビックリ 真相 でし ラスト どんでん返し 衝撃的 納得 感じ エンディング でし きっと 観 終わっ たら 必ず スカッとする はず. キャスト 好演 音楽 好き 途中 少し 寝 しまっ 今度 再 見 ...（ 笑 ）."}, {"rating": 3.8, "content": "マシューマコノヒー 役作り すごい 実話 基づく 真相 知り たく."}, {"rating": 3.6, "content": "ストーリー 比較的 単純 面白く 描か 飽き. 格好よ クール 無く 泥臭い 感じ 流れる 嫌. そういう 世界 風 観る. オチ そんな 上手く いか よ なぁ ❗ 感じる 気持ちよ 残る."}, {"rating": 3.5, "content": "ストーリー ありがち けど 面白い. ただ 主人公 感情移入."}, {"rating": 3.5, "content": "父親 大きく 鉱山 ビジネス 継い ケニー ビジネス 失敗 破産 寸前 追い込ま 僅かに 残っ 財産 賭け 一発逆転 狙っ インドネシア ジャングル 奥深く 鉱脈 全て 託し 調査 進め いっ 巨大 金鉱 掘り 当て 一躍 巨万 富 名声 得 ケニー だが そんな ある日 170 億 ドル 金塊 消え ニュース 飛び込み ケニー 嫌疑 かかる 1990年代 アメリカ 経済 大 混乱 もたらし 詐欺事件 通称 Bre X 事件 基 マシュー・マコノヒー 製作 ＆ 主演 映画化 トゥームレイダー ジョン・ジンマン パトリック・マセット 脚本 務め シリアナ スティーヴン・ギャガン メガホン 務め 作品. ダラス・バイヤーズクラブ アカデミー賞 獲得 ノーラン 監督 インターステラー 作品 名演 魅せ 中堅 どころ もはや 名 俳優 域 入っ マニュー・マコノヒー 僕 映画 見 始め 当初 ウェディングプランナー ラブ ロメ 出 若手俳優 イメージ 月日 経つ 早い そんな ハゲ頭 メタボ 腹 挑む 中年 役どころ 本作 いろいろ 追い込ま っ キャラ 本作 ケニー 素晴らしく 出来 父親 会社 跡 継い 息子 一代 潰す よく ケニー こうした バカ 息子 奔走 いく 姿 （ 中年 ハゲ頭 あろ ） どこか 愛 おしく 見え くる. 僕 本作 元ネタ Bre X 事件 知ら こんな 本当に 起こる （ 映画 ネタ 触れ ませ ） 感じ させ まし いわゆる 先物取引 情報 先行 だけ マネー 動く 市場 主義 的 現代社会 怖 感じ 物語 芯 部分 男 同士 友情 同志 愛 部分 しっかり 描か 好 印象 ケニー 採掘 人 マイケル 友情 そう 回想 的 しか 描か ケニー 父親 つながり そんな 男 同士 分かる 熱い 関係 思い マシュー ハゲ頭 含め 男らしさ ムンムン 漂う 良作 思い."}, {"rating": 3.8, "content": "最後 最後 疑い 続ける ラスト ニヤリ. 109 本 目 2017."}, {"rating": 3.7, "content": "増量 薄毛 マシュー・マコノヒ ― 見 たい ただ 一つ 目的 観 たら 予想 はるか 超え 面白かっ 最後 数 十分 うわーっ そっち パターン 最後 数 十 秒 完敗 … … 面白い … … 捨て 信仰 似 夢 追い 続ける 男 って 愚か 尊い ね それにしても マシュー・マコノヒ ― 主演 映画 脚本 外さ すごい 最も 信頼 主演 役者. 人 一世一代 大成功 歓喜 シーン 大 ボリューム 収め 嬉しい 気分 音楽 ゴキゲン 最高 主演 言わずもがな 最高 夢 追う男 テーマ なんとなく 嫌 予感 方 是非 観 騙さ ほしい あと 最後 お伝え たい 白ブリーフ 姿 あんなに 格好 良い 人類 よ 吃驚."}, {"rating": 4.0, "content": "< さすが マシュー・マコノヒー 主演 プロデュース ！>. 親 引き継い 資源 採掘 会社 行き詰まり 同じく 斜陽 地質学 者 タッグ 組み 一発逆転 金脈 開発 挑む 話. 書き すぎ 言わ あらすじ 読ま 観 んで 終盤 怒涛 展開 がっつり 楽しめ 表彰式 おれ 手 汚し 金 掘っ 誇らしく 強調 主人公 気に入ら なぁ 思っ けど 結果的 一つ 前 フリ 文句なし. こういう 実際 事件 描い 映画 一つ 答え 示し 本当 わから 余白 残し 感じ 大好き んで よかっ."}, {"rating": 3.5, "content": "映画 好き タイプ. ラスト 10秒 前 振り 知ら 見 方 良かっ なー 前 振り わり … って 思っ しまっ."}, {"rating": 3.9, "content": "浮き沈み あまりに 激しい 文字通り 山師 物語 個人的 共感 にくい 主人公 でし ミステリ 的 伏線 回収 かなり 好み でし それにしても マシュー・マコノヒー 禿げ ともかく お腹 …。 役 作り 執念 圧倒 まし."}, {"rating": 3.0, "content": "なんだか すごく もったいない 映画. 主演 マシュー・マコノヒー 相変わらず すごい. 人 一挙手一投足 泥臭 にじん 画面 を通して 香っ くる 感じ. だけど 肝心 オチ あっけらかん 消化不良 でし. ラスト 過程 丁寧 時間 かけて 見せ 割 ラスト そんな あ 大した なあ 思っ しまい まし."}, {"rating": 4.0, "content": "最後 最後 感. 伏線 いっぱい 結末 読める 最後 男の約束."}, {"rating": 3.5, "content": "お金 じゃ 金 キン ほしかっ 探鉱 者 ケニー 夢 金脈 見つける だから 夢 かなっ 思っ 時 発見者 名前 残す こだわっ だろ 夢 実現 酔い まわり 人間 大金 群がっ ケニー 得 失 本当に 欲しかっ だろ …."}, {"rating": 3.9, "content": "ストーリー 大どんでん返し. そんな よく ね. 口 あんぐり. ホント ？ こんな ？. 思い つつ マシューマコノヒー 相当 イケテナイ 風貌 ビックリ."}, {"rating": 4.0, "content": "無料 招待 券 もらっ 興味 観 み そんな ノリ 全然 期待 けど とても 面白かっ わたし まんまと 騙さ スピーチ シーン 演技 最高."}, {"rating": 3.4, "content": "全く 期待 けど 予想 どんでん返し 違っ 結構 気持ち良かっ."}, {"rating": 3.6, "content": "最後 最後 展開 えっ 実は めちゃくちゃ 面白かっ じゃ ？ って 思っ けど よく よく 考える 実は そんなに 面白く. 筋書き 金融 ちょう 王道 面白く わけ けど 惹き つけ まま スクリーン 自分 距離 感じ まま 時間 過ぎ いっ. 金 きん カネ 一緒 紛らわしい けど 時折 カネ って 字幕 そこら へん 整合性 含め 杜撰 印象. マコ 兄 ハゲ 太っ てる なあ まあ けど 冒頭 痩せ 髪 マジで イケメン ハゲ 太っ マラリア 死にかけ てる 時 憔悴 きっ 顔 とか 心臓 止まり そう くらい 好きなんだけど …. ベストオブ メタル Tシャツ プレイスビヨンドザパインズ ゴズリン メタリカ けど アイアンメイデン マコ 兄 負け 劣ら でし. って ベストオブ メタル Tシャツ って よ. ジェシカ チャスティン って こんな 雰囲気 演じ なあ って 思っ たら エンドロール ブライス・ダラス・ハワード 気付い."}, {"rating": 3.8, "content": "ダラス 痩せ. ゴールド ふと すぎ って 俳優 自己 修養 かな ww."}, {"rating": 4.1, "content": "負け犬 自分 信じる 相手 漢 男 友情 訣別 物語. 紳士 美男子 系 演じ たら 腐っ 人達 大 喜び だろ けど 実話 ベース オッ しか 出演 客層 オッ ばかり でし. 主人公 金 目的 じゃ セリフ 働く 本質 ね."}, {"rating": 3.6, "content": "M マコノヒー 胡散臭い おっさん ぶり 強烈 でし 禿げ 頭 ぶよっと 太鼓腹 白ブリーフ 楽し そう 演じ まし けど ね …. 実話 ベース らしい ホント こんな ？ 思い 観 まし."}, {"rating": 3.0, "content": "面白かっ けど 実話 ベース 考える ちょっと 物足りない かも 音楽 とか 無理 当時 歌 ばかり 使わ いい のに マコノヒー 兄さん 変貌 ぶり 恐ろしい 心配 よ."}, {"rating": 3.8, "content": "インターステラー マシューマコノヒー 好き 観る 2 作 目. ハゲ × デブ けど 信念 持っ 夢 追いかける 主人公 見事 過ぎる 見事 演じ 感服. 博打 ビジネス 人生 賭ける 男 熱 伝わっ 良かっ. 時 伏線 しっかり 効い くる ラストシーン 好き."}, {"rating": 3.7, "content": "マシューマコノヒー 見た目 含め 面白かっ. ニヤッと ラスト 良かっ."}, {"rating": 3.6, "content": "面白かっ. マコノヒー ハゲ っぷり 出 っ 腹 目 やる. 誰 どう やっ 騙す 置い かれ がっつり 見入っ けど 最後 おおお 満足."}, {"rating": 3.0, "content": "最後 方 一気に 話 展開 いく どんでん返し ？ けど 終わり パッと しない."}, {"rating": 4.0, "content": "実際 事件 もと 1人 男 抱い アメリカンドリーム 夢 守る 全て なげ 打っ 生きざま 描い 作品. 鉱山 ビジネス 世界 一攫千金 成し遂げる インドネシア ボルネオ 向かっ 主人公 ケニー ケニー 相棒 信じ 全 財産 賭け 地質学 者 マイク 二人 交わし 契約書 乙 )。 二人 来る 日 来る 日 穴 堀 り 遂に 金鉱 掘り あてる. 二人 盛り上がる 束の間 彼ら 群がっ くる 投資家 銀行家 あらゆる 手段 彼ら 金鉱 奪い取ろ いつの 時代 美味しい 話 飛び付く 人達 笑 ))。. 様々 陰謀 渦巻く なか 衝撃 ニュース 170 億 ドル 金塊 一夜 消え. 二 転 三 転 展開 最後 やってくる 衝撃 真実 最後 見逃せ. 人間 本質 大切なもの 人 感じ 作品 夢 追い求める 夢 有る 恥じる じゃ."}, {"rating": 3.4, "content": "えっ ？ そっち ？ そっち いい ？ どっち ー ？ やっぱり ？ … やっぱり そっち ？ あ ？ あ バーン 的 感じ でし. イギー・ポップ 様 チョイス 好み."}, {"rating": 4.3, "content": "思っ 話 違っ 面白かっ. まあ とにかく 天国と地獄 行っ 来 ジェットコースター 人生. とても じゃ けど 普通 精神力 はやっ でしょ. モノ 無く お金 匂い だけ 人 集まっ 来る ね 怖い 怖い 周り みんな 博打打ち ばかり. それにしても マシュー・マコノヒー ちょっと 前 ガリガリ 痩せ のに 今回 ほぼ 妊娠 8 ヶ月 妊婦 + ブリーフ + ハゲ."}, {"rating": 4.3, "content": "オープニング すで 覚え けど ひとしきり マコノヒー 車 運転 席 怒り ぶつけ ハンドル ど つい 瞬間 暗転 デカ 文字 GOLD ドンッ !! いい センス. とにかく 目 見張る マコノヒー 役 作り ばかり 腹 ｯｯ … ４ ヶ月 間 好き もん 食べ 飲ん 構わ 過ごし 体重 マコノヒー 史上最大 95kg 増やし アメリカンハッスル クリスチャンベール 同様 中年 親父 感 完璧 再現 みせ. 展開 証券会社 騙し ウォール街 黙ら ウルフオブウォールストリート 近しい. 常に 煙草 吸っ マコノヒー 車 降り たら 火 つけ マラリア 目覚め 火 つけ エレベーター 乗っ タバコタバコタバコ. モズ 西島 演じる 倉木 ゴールド マコノヒー かいい 勝負. 実話 ラスト 大どんでん返し 謳っ 宣伝 まくっ 宣伝 すら 知ら 本編 見 やはり 驚き どんでん返し いい 話 なー 着地. ヘリ 飛び降り 事実 けど お金 山分け 事実 フィクション 定か. どんでん返し どんでん返し 謳っ しまう 見 側 どうしても 先入観 伏線 疑っ み 答 え探し 本編 見 しまう 思う そういう いっさい がっ さい 情報 入れ 方 純粋 映画 そのもの 楽しめる 思う."}, {"rating": 4.2, "content": "かなり 良い. あー 最後 こう かー いつ 考え かー 感. イケメン 中年 俳優 ハゲデブ 化 詐欺師 映画 アメリカンハッスル 思い出し."}, {"rating": 2.8, "content": "金塊 行方 とか 言っ てる けど 全く 金塊 出 こ 金 採掘 にまつわる お話 終盤 どんでん返し けど 観客 騙す トリック 言う 世間 こう やっ 騙さ まし 的 スタンス 描き方 ストーリー 面白 金 採掘 業界 って 馴染み そっち 興味深 目 いっ ちゃっ 感じ マコノヒー 毎回 役 作り 痩せ 太っ 大変 なぁ とか 思う けど 実話 って いちいち ハゲ 必要 ？."}, {"rating": 4.5, "content": "おもしろかっ 〜!. けど 上映 館 少なく てか 日中 やっ てる とこ 日比谷 しか 観 行き まし よ .. w. 面白い 少ない ｧ. 映画 ね なんか ネタバレ とか けど そういう 抜き もう 普通 ずっと 描写 面白い !!!. 音楽 映像 エネルギー ジャングル 役者 ふっ おもろい 映画. ﾏｼｭｰﾏｺﾉﾋｰ 太り っぷり 確か すごかっ ..。. ﾁｰｽﾞﾊﾞｰｶﾞｰ ビール って 負担 多そう ^^; たい ^_^;. 合わせ 恋人役 ｼﾞｭﾗｼｯｸﾜｰﾙﾄﾞ 女 人 明らか 増量 まし よ ね ..。. マコノヒー 流石 でし ..。. ｼﾞｬﾝｸﾞﾙ 描写 好き あと 大変 そう ハンパない. ネタバレ 周辺 等 感想 言い ませ 衝撃 ﾗｽﾄﾅﾉ ๑ • ૅㅁ • ๑ w ???. 納得 ませ でし 非常 面白かっ すッ 🏆."}, {"rating": 3.7, "content": "マシュー・マコノヒー 体重 増減 方法 知り たい 増やす 方 じゃ 減らす 方 ね."}, {"rating": 3.8, "content": "全然 詰 まら 面白かっ けど 馴染み 過剰 宣伝 誤解 招か ね 予告. 騙し 誰だ ？ なんて まるで 登場人物 誰か 奪っ 探り 探り 心理戦 みたい 流れ 思わ かね 作り …. そんな 先入観 観 たら 思っ 違う 思う 人 だろ. 驚愕 ラスト 10秒 とか やめ 方 良かっ かも 笑. ラスト 確か ドンデン 返し 要素 用意 はいる 正直 個人 的 言わ もらう そ ー かー うわー やら … … ？ どういう ？ 思っ 過去 映像 セリフ 頭 中 遡っ あー そういう ね 納得 …. どう だろ ？ 観 人 議論 みたい 映画 感じ まし. ドン底 大金持ち 裏切り やら なんや 浮き沈み 激しい 歴史的 大 事件 男 熱い バディ ムービー 実話 映画 笑. 実話 分から けど. まるで クライム サスペンス 日本 宣伝 そういう 風 作っ 宣伝 映画 客 来 思っ. あと 正確 多分 金塊 行方 ね (^^;;. 主演 マシュー・マコノヒー 役作り 演技 素晴らし 一言 ね. 役 20キロ ぐらい 太っ ハゲ頭 ダラッダラ 体型 ＋ 汚い ブリーフ 姿 晒す 笑. 病的 痩せ セクシーマッスル 体型 中年 オヤジ 体型 …. 今 言う 鈴木亮平 みたい 役者 魂. 歳 かなり 上 けど ね 笑. ヒロイン ブライス・ダラス・ハワード ジュラシックワールド 時 みたい シュッと 美人 感じ じゃ ちょっと ポチャっ てる 綺麗 人 って 雰囲気 良かっ. 映画 自体 普通 面白かっ. 種 予告 含め 前 情報 観 方 楽しめる じゃ 思い まし. ちなみに 個人的 シーン トウモロコシ畑 帰れ っていう ！」( こんな 感じ セリフ って 言う シーン … インターステラー オマージュ ？ 笑 勝手 思っ しまい まし 笑."}, {"rating": 4.0, "content": "？ マシューマコノヒー ？. 最後 展開 驚い けど 実話 だって ことに 衝撃. レンタル 出 たら もう一度 見 たい."}, {"rating": 3.3, "content": "予告 説明 すぎ 本編 ９ 割. 最後 １ 割 どんでん返し って てる けど 何とも 地味 オチ. だけど 金塊 人生 かける 熱い 男 良かっ ハイリスクハイリターン 人生 いい なあ."}, {"rating": 4.8, "content": "マシュー・マコノヒー THE 独演会 言う べき 作品. デニーロ クリスチャン・ベール 並ぶ カメレオン 俳優 ひとつ 同じ 体型 臨ん 映画 無い ？ 思える レベル. HIV 患者 演じる 20 ㎏ 減量 アカデミー主演男優賞 獲得 ダラス・バイヤーズクラブ 数年 本当に 毛 抜い ？ くらい 出来 良 すぎる ハゲヅラ 為 頭髪 実際 剃っ らしい 20 ㎏ どころ 30 ㎏ 以上 太っ あろ 醜い カラダ作り. 登場シーン 4分 3 煙草 吸い 続け てる … マラリア 冒さ 生命 危機 立たさ 目覚め たら まず 煙草. そんな 終始 ヤニ 酒 中年 脂 臭 塗れ そう 役 人 惹き つける 言え ぬ 笑顔 目 離せ 金 ゴールド 魅力 取り 憑かれ 野心 塊 言動 最後 嘘 全く 無い. 貧しい 時 鼻 かけ 成功 瞬間 掌 返し 連中 突き返す 取り込ん 近く 仕事 種 人懐っこ 主人公 最大 武器 かも 知れ. そんな 人間力 溢れ 男 スクリーン いっぱい 演じ 抜い マコノヒー 見た目 そぐわない どこか 軽く 浮つい 声 親しみ やす 拍車をかける 好き なきゃ 嘘 ぜ."}, {"rating": 3.6, "content": "禿げ 散らかし た出 っ 腹 白ブリーフ マコノヒー 太り肉 ブライス・ダラス・ハワード. ナイス カップル. 金 二の次. いい もん 見 ちゃっ 感 強し w."}, {"rating": 4.0, "content": "役作り 驚愕. インターステラー 俳優. ラスト 1 カット ハリウッド."}, {"rating": 3.0, "content": "皆さん レビュー あらすじ 読む 面白い けど … なぜ ハマれ. 話 展開 早い のに 決して テンポ 良い 言え もっさり 映画 なぁ."}, {"rating": 3.7, "content": "なんとなく 結末 予想 きた 楽しめ. 実話 なんだろう …."}, {"rating": 3.8, "content": "心 パイセン マシューマコノヒー 超絶 太っ 禿げ 散らかし てる きい 見た目 変わっ 漢 マシューマコノヒー 全て 賭け 夢 追い 仲間 信頼 素敵 漢 前 情報 なし 楽しい."}, {"rating": 4.2, "content": "意外性 富ん 映画 でし いい 意味 悪い 意味. ニコラスケイジ 思っ たら マシュマコノヘー. 実話 ネタ 思っ たら 大幅 脚色 インスパイア モノ. 実在 人物 似せ 太っ 禿げ 散らかし わけ. こんなに 遍 ユルユル 白ブリーフ 見せ 思わ かっ ﾟДﾟ). 予告編 金 延べ 棒 ぎっしり 詰まっ 金庫 映像 本編 へん やん （ 米国 版 予告 ） 日本版 だけ ぐいぐい 押し出す 金塊 最近 流行り 金 密輸 事件 便乗 たかっ またし トンデモ プロモーション. 映画 ウルフ・オブ・ウォールストリート アメリカン・ハッスル 足し 2 割っ エロ 取り去っ 感じ 話 展開 アップダウン 激しく 飽き ませ でし オチ 思っ たら まだ 続い. 働く オジサン いや 事業主 向け 映画 事業 興す 会社 経営 親 受け継ぐ 苦労 大変さ 感じ まし 金融 じゃなくて マネーゲーム 思う. 元ネタ 知ら OK 年代 90年代 80年代 舞台 カナダ アメリカ 変更 会社 名前 登場人物 名前 違う ボルネオ島 （ タイ ロケ らしい ） 金鉱 発掘 ヘリコプター アレ 同じ くらい みたい. 慣用句 職業 山師 初めて み まし. 金 （ マネー ） じゃ 金 （ ゴールド ） 違い 分かる ？. 台詞 痺れ. 最期 オチ いい （ 史実 っぽい ） ホンマ とこ どう やっ ⁉ 考え 話し合っ 楽し そう. 金時計 プレゼント I love you ❤ ケイ ゲス 女 思っ すみません でし. スハルト 出て きた デヴィ夫人 出 来る 思っ たら 一つ 前 大統領夫人 （ スカルノ ） でし すみません. パトリオット・デイ 観 たかっ はず のに …."}, {"rating": 3.5, "content": "エドガーラミレス かっこいい いいい. マコ 様 汚い （ ; ; ）."}, {"rating": 2.8, "content": "まず 予告編 想像 ジャンル 全然 違う 裏切り 感 全然 良い 方向 転がら. マシュー・マコノヒー 最高 素材 ハゲ ぶくぶく 太ら ブリーフ 姿 晒さ てる のに 部分 だけ 高 評価 話 全く 面白く マコノヒー 無駄遣い 感 半端 なし."}, {"rating": 4.0, "content": "実話 ？. 世界一 デカイ 金 発掘 採掘 奔放 男 話し. 一攫千金 夢見る 人間 宝くじ 同じ 夢 様 話 信じ 私財 投じ 当たっ 蓄え 又 投資 言う 事 鵜呑み 挙げ句 呆れ 逃げ 博打 馬鹿 よ ね. 朝 晩 いつ 何処 飯 食っ てる シーン ウイスキー 呑ん でる 半端 無い 量. 最後 男 男 約束 生き てる. ある意味 一人勝ち ‼ ️."}, {"rating": 2.8, "content": "実話 って 長い. 前半 面白み 少なく 意識 失っ たら 後半 頑張っ チョット わけ わから 意識 失っ. って あまり 面白く って 印象 だけ 残っ ちゃ まし. なので 点数 参考 って. 何で 最近 作品 全部 2時間 超え ばかり なのか ？. もっと 短く スッキリ 前半 引き込ん くれ たら なぁ. まぁ 寝不足 見 悪い. マシュー 大好き けど 作品 あまりに 醜く 汚らしい 人物 見 てる だけ 生理的 受け付け 感じ でし あんなに 汚らしく ちゃ いけ ？."}, {"rating": 3.5, "content": "ダラスバイヤーズ・クラブ 再び. マシュー・マコノヒー 濃い キャラ 熱演. 最後 オチ （ 実話 ベース 最後 創作 ） 多少 安直 感じ こう しない ギラ つい 作品 終われ ないか. （ 国際線 （ 羽田 → パリ ） 鑑賞 ）."}, {"rating": 3.5, "content": "マシュー・マコノヒー ハゲ デブ クラス チェンジ 挑ん 鉱山 ビジネス 題材 作品. 親子 ３ 代 渡る 採掘 会社 倒産 危機 社長 ケニー ラストチャンス 独自 理論 銅鉱 掘り 当て 男 アコスタ 接触. インドネシア 照準 定め ２ 人 彼等 ついに 巨万 富 与える 金鉱 辿り 着 … 筈 …。. ビジネス 世界 サスペンス 要素 絡める 作風 マネー ショート 思い出す 中堅 どころ 企業 ワンマン 博打打ち って スティーブ・カレル 演じ 証券 マン 似. 話 素直 夢 命 掛ける 男 再起 転落 観 てる だけ 楽しい 終盤 急転直下 （ 言え 感じ ） 楽しむ 作品 中々 優秀. 話 去る マコノヒー 変わり 様 ビビる ダラス 時 ガリガリ のに 今回 ビール 腹 しかも ハゲ 確か 剃っ じゃ け 地 毛."}, {"rating": 4.0, "content": "衝撃のラスト 売り 作品 けど 売り もったいない くらい 面白い 作品. 作り サスペンス ウルフオブウォールストリート っぽい 感じる 映画. 映画 内 起こる 事件 1つ 1つ 面白く どんどん 引き込ま ああ ラスト それだけ 印象 残っ しまっ もったいない なあ 思っ. もっと はっちゃけ クライム ムービー 作る とか 色んな 形 作り方 くらい 面白い 題材 思っ 観 み たかっ けど 1つ 正解 思っ."}, {"rating": 3.3, "content": "ﾏｼｭｰﾏｺﾉﾋｰ すごい. 太っ 剥げ … まぁ 頭 かつら だろ けど …. 昔 ﾓﾝｽﾀｰ ｼｬｰﾘｰｽﾞｾﾛﾝ 同じ 太っ 老け おばさん 驚い けど. 頃 ﾊﾘｳｯﾄﾞ 肉体改造 やばい. 内容 とても つも 話 けど. ｺﾞｰﾙﾄﾞ お金 株 目 見え. 実感 伴わ ｴﾝﾀｰﾃｲﾒﾝﾄ いまいち 盛り上がり 欠け. 中盤 ﾗｽﾄ いまいち ﾊﾟﾝﾁ 欠け. 実態 無い お金 描い 映画 すごく 盛り上がる. 映画 人物 同士 関係 ちょっと 希薄 かも. 主人公 ﾏｲｹﾙ 関係 もっと. 信じ てる 疑っ てる. とか たら 良かっ だろ ？. まぁ 実話 とんでも 話. ﾊﾞﾌﾞﾙ."}, {"rating": 3.5, "content": "希望 チャレンジ 信じる 心. 成功 破滅 裏切り …. イロイロ てんこ盛り."}, {"rating": 4.0, "content": "実話 タイトル 勝手 強盗 モノ 思っ たら 金脈 当て 成り上がる 大将 物語 マシューマコノヒー 脂 ギッシュ とても いい こういう 景気 いい 狂乱 物語 とても 好き 中盤 時系列 変化 サスペンス フル 盛り上げる 語り口 ナイス."}, {"rating": 3.8, "content": "本当に 実話 ？ 思う ビックリ トリック 炸裂 話. 前半 結構 だるい けど 最後 畳み掛ける ネタ 明かし すごい 圧倒. マコノヒー なんとなく 愛す べき ダメ ビジネス 男 感 超 ハマリ役 マイク 役 いい 2人 表情 性格 全部 出て 味 出 過ぎ ちょっとした クセ とか さま まじ 天才. ただ 全体的 ぼんやり てる 部分 多く っていう 見所 実話 ゆえ なのか なー ？."}, {"rating": 3.6, "content": "80年代 アメリカ とある 探鉱 者 破産 寸前 状態 陥っ 一発逆転 期し インドネシア 見事 世界最大 金鉱 掘り 当てる 紆余曲折 とうとう 権利 手 ところが 実は ─ ─ 夢 追いかけ 探鉱 国 産業 支える 偉大 （ ？ ） 経済人 描く サスペンス ドラマ. ★ ハゲデブクズ 賭博 師 ハグレ 学者 バディ 映画. ヤマ師 とかいう 言葉 示す 通り 未知 鉱山 ⛰ 探す 者 ギャンブラー 工業 資源 掘り 当て 産業 発展 貢献 言える そう けど あくまで メンタル 博打打ち. マシュー・マコノヒー 演じる 本作 主人公 カネ 💵 ゴールド ✨ 魅せ ハゲ 散らかし 👴 デップリ 太っ 構わ ひたすら 酒 🍾 煙草 🚬 気 紛らわせる 妄執 男. 狙っ インドネシア 土地 探鉱 ⛏ 始め 維持 資金繰り 行う エドガー・ラミレス 演じる 世界最大 銅山 探し当て 地質学 者 👷 機材 人夫 世話 本人 現地 行っ やる （ 賭博 賭け 後 運 🎲 任せる ）. 現地 様子 見守っ たら マラリア 🤒 かかっ 生死 境 😇 彷徨 彼自身 むしろ お荷物 じみ 見る 人 主人公 ねー 盛り上がら ねー 😩 失望 催す 気. ただ 一体 賭け 言え 自分 直感 未知 国 インドネシア 🇮🇩 銅鉱 たまたま 当て 実績 学会 無視 続け 相棒 地質学 者 いわば すべて 賭け 誰 信じ お前 考え 俺 だけ 信じる 熱烈 ラブコール 💕 学者 冥利 いや 人として 感じ入る だろ. 地質学 者 実は ボーキサイト 探し 立ち往生 ヤケクソ 銅 掘り 当て まぐれ 😥 告白 探鉱 者 応え お前 ボーキサイト 探し 銅 掘り 当て 俺 金 探し 友 得 👍 みたい 言う 観客 うわ クッセェ セリフ 😟 思っ たら 地質 学者 そんな 陳腐 話 😟 ツッコミ 食らう ともあれ そんな 関係 性 二人. ハゲデブクズオッサン 探鉱 者 学会 異端児 ハグレ 地質学 者 BL … … 言っ しまう 難 すれ 奇妙 友情 バディ 関係 相棒 見事 主人公 信頼 応え 世界最大 金鉱 掘り 当てる … … 金塊 行方 副題 キービジュアル 文句 （ なぜ 金塊 一晩 消え ） 表す 騒動 ドンデン 返し 次ぐ ドンデン 返し それとも 端 仕組ま 出来レース なのか 劇中 はっきり 描か 二人 関係性 気に入っ 観客 にとって どう 解釈 面白い だろ 思う どう しよう 夢 追って ボロボロ 男 達 物語 気持ち良い 視聴 感 残す 佳作."}, {"rating": 4.0, "content": "太鼓腹 マコノヒー パンイチマコノヒー フルチンマコノヒー ハゲマコノヒー 胡散臭く 汚い 方 バラエティ 富ん マコノヒー 楽しめる. マジックマイク ピッチピチ ケツ さらけ出し ッポンポン ！」( 多分 違う とか 言っ マコノヒー 面影 なし. 金脈 掘り 当て マコノヒー これぞ アメリカン・ドリーム 思い. 金脈 巧妙 横 取ろ 他 企業 キレ 反撃 マコノヒー. ゾッと 結末 良く 悪く アメリカ スケール デカ 憧れ."}, {"rating": 3.8, "content": "最初 最後 ドキドキ. 主人公 イイ 人 救わ. マシューマコノヒー 怪 演 聞い レビュー 通り. 最後 オチ イイ ね."}, {"rating": 2.9, "content": "想像 話 違っ 主人公 常に 酒 飲ん 観 側 お腹 膨らん そう."}, {"rating": 3.9, "content": "日比谷シャンテ シネ 客席 中高年 単身 アベック 20 名 強 スカスカ 実話 基 文字通り « 山師 » お話 強烈 俗物 詐欺師 紙一重 成り上がり 者 骨身 削っ オスカー 獲 っ マシュー・マコノヒー 怪 演 親友 地質学 者 二人三脚 鉱脈 掘り 当てる 波乱万丈 栄枯盛衰 二 転 三 転 ツイスト ストーリー 滅法 面白い 脇 固める エドガー・ラミレス ブライス・ダラス・ハワード （ マシュー 同様 太っ腹 大 変身 ） 好 サポート 富 名声 狂騒 登場人物 嗤 える 者 だろ 探鉱 ロマン 求める 叩き 上げ 主人公 現場 知ら ぬ 投資銀行 エリート 対比 見事 ラスト ひねり ニンマリ."}, {"rating": 3.7, "content": "2017年 劇場 観賞 46作品 目. マコノヒー 事 観賞 今回 90キロ 近く 体重 増やし 事 身も心も ホント 変化 自在 名 俳優 長生き ほしい あまり 無理 減量 増加 求め ほしい とか 思っ しまう. 事実 小説 希 本当に 通り かなり 脚色 てる せよ 過去 こんな 事件 （ 実際 こんな クール 美談 終わら もっともっと ダーク だろ ） 事 驚き いかに お金 人間 狂わせる 所 ぞっと 名言 いくつか っと. 前半 少し スヤァ まし 印象 とにかく マコノヒー （ いや 出演者 大半 ） 出演シーン ほぼ ９ 割 近く タバコ 吸う 酒 飲ん のこり 1割 パン イチ （ しかも 白ブリーフ ） 全裸 って 感じ 映画."}, {"rating": 4.0, "content": "話 二 転 三 転 展開 おもしろかっ. 主人公 有能 わから 根性 すごい なぁ …. 主人公 サングラス 調子 良い まだ しも ダメ 不適切 見える 笑."}, {"rating": 3.9, "content": "夢 掘れ ワンワン. 秘境 ねむる 金 求め 男のロマン. 親父 一 代 築い 会社 引き継い １ 株 ４ セント 経営難. プレゼント もん … … (^^; 笑. 資金不足 けど 信用 地質 学者 マイケル 手 組む ケニー 楽し そう なぁー 大逆転 狙っ 夢. 髪 薄く ケニー 愛する ケイ 良き 献身的. 結局 金 大金持ち 寄っ くる 投資銀行 同業者 とか. やっぱり 会社 実績 とか 人脈 とか 権力者 とか 関わる 駆け引き うまく 大変 笑. なんか 汚い 世界 なぁ おもい まし (>_<). 話 後半 えっ まさかの って 衝撃的 すぎ 予想 展開 最後 面白かっ ラスト にやけ しまう (。-∀-). 自分 愛 失いたくないから 金儲け … … 思う たぶん 笑. 男のロマン なー って 感じ. マシュー・マコノヒー いい 味 てる なー さすが. 衝撃 的 実話 でし ー."}, {"rating": 3.7, "content": "金 金 追い掛ける. ラスト 救わ 矛盾 心 (^^;."}, {"rating": 3.9, "content": "マシュー・マコノヒー ちょっとした 仕草 動き カッコ いい. 予告 観 極力 予備 知識 無し 観 行く 方 良い 思い 上映 館 少ない …. ラスト 良かっ."}, {"rating": 3.0, "content": "実話 元 ストーリー. ウォール街 系 実話 大好物 もん 笑. あらすじ ちゃんと 読ま 二 転 三 転 主人公 状況 ハラハラ 鑑賞. 結果的 楽しめ ？. たまに 時系列 行き来 気 あ って 回顧録 気付い 瞬間 ハッピーエンド バット エンド どちら 落ち着く ？ 目線 切り替え 鑑賞 まし. 主人公 好き なれ タイプ 人間 でし ドン底 落ちる 見. ラスト 鳥肌 立っ ちゃ まし 最高 オト シ 方."}, {"rating": 3.5, "content": "マシュー お腹 出て もお 尻 超 セクシー. With that fat belly Matthew still got a sexiest butt in this movie He just can t hide it."}, {"rating": 3.6, "content": "マシュー・マコノヒー やさぐれ 演技 炸裂. ザ・マミー 予告 トム 言っ アドベンチャー 魂 いっ ？ 素 言っ ちゃい そう 主人公. 種 自己 破滅 願望 じゃ ？ って 人 演じ たら マシュー 右 出る 者 ね. こんな 世界 なぁ. こんな 世界 身 置き たく なぁ. 少し だけ 世界 羨ましい かも. そんな 作品."}, {"rating": 3.9, "content": "寝不足 何度 睡魔 襲わ しまっ ごめんなさい 映画 たぶん ちゃんと 集中 たら もっと 楽しめ はず. マシュー・マコノヒー 出過ぎ お腹 白ブリーフ 印象的. ラスト 希望 ？ 救い ？. なんか 男のロマン."}, {"rating": 4.0, "content": "夢 手放し たら 残る ？. 予想 違っ けど 作品 好き."}, {"rating": 4.2, "content": "掘り出し 金塊 盗ま 話 思っ けど 違っ. 会社 倒産 寸前 追い詰め プロスペクター 夢 お告げ に従って 落ちぶれ 地質学 者 雇い インドネシア 金鉱 掘り 当てる サクセスストーリー. ところが 世間 濡れ 手 粟 狙う 輩. 主人公 成功 酔いしれ 間 同業者 やら ウォール街 投資銀行 やら 国家権力 やら 海千山千 山師 利権 狙っ 権謀術数 巡らせ くる. 二 転 三 転 先 読め 物語 実話 ベース 驚く. まあ 相当 脚色 てる だろ けど. マシュー・マコノヒー 演じる 粗野 ピュア 夢追い人 キャラクター いい. 劇中 プロスペクター ？ 信じる 者 台詞 けど 信じる 持つ 色々 意味 考え させ. なかなか ユニーク エコノミック アドベンチャー 映画."}, {"rating": 3.9, "content": "いやらしく ギラギラ 山師 ならでは 目 ビール 腹 ブリーフ 一 丁 マシュー・マコノヒー この上なく 最高 男 夢 投資家 必見 エキセントリック ウルフ・オブ・ウォールストリート まるで ライブドア事件 ブルーバレンタイン 花火 ブリーフ 一 丁 姿 抱き合っ 瞬間 感情 だけ ホンモノ 真実 見つめ 物語."}, {"rating": 3.6, "content": "マシュー マコノヒー 圧倒的 存在 感 音楽 センス 良さ （ 個人的 ）. 予備 知識 無し 見 たら 楽しめ. 1100円 AU マン デー ほんま ありがたい."}, {"rating": 3.9, "content": "面白かっ けど Filmarks あらすじ 含め 少し ネタバレ ぎみ 映画 紹介 多い 気."}, {"rating": 3.8, "content": "実際 起き 詐欺事件 元 そう 金鉱 嘘 わかっ 展開 後半 ちょこっと 描か くらい 金鉱 見つかる 経緯 割と あっさり 描か メイン ひと山 当て 浮かれ 日々 中 採鉱 関わる 固執 続ける 主人公 姿 ハゲタカ み たく 群がっ 乗っ取り くる 大手 退け 主導権 握る インドネシア 政界 お偉方 取り入る 辞さ 攻め っぷり. 投資銀行 ハゲ いい 気味 結果的 手 引い 正解 わけ ああ 人 って 詐欺 わかっ 途端 胸 なでおろし 自分 先見の明 手 引い とか なんとか 言い 回っ てる だろ なあ. 成功 浮かれる 反面 昔 恋人 堅実 み 生活 嫌気 さして 離れ いく お約束. 主人公 祖父 代 採鉱 者 誇り 自分 力 会社 なんとか 立て直し 亡き 父 誇れる たい 執念 わかる 多分 もう 父 代 会社 傾き かけ ちゃう. 金 ツルハシ 賞 なんて 見る 米国 少なくとも 80年代 ああ いっ 一攫千金 夢 見る 採鉱 者 一 定数 一攫千金 夢 なんて 大半 詐欺 失敗 終わっ だろ けど こういう スピリット 嫌い じゃ なあ. しかも ちゃんと いろいろ 2人 間 約束 守ら てる グッと くる よ."}, {"rating": 3.7, "content": "みなさん 書か てる けど マシュー・マコノヒー 酔いどれ 親父 風体 演技 凄まじい. あと 予告編 つくっ 人 映画 いい とこ 理解 気 ポイント たぶん じゃ."}, {"rating": 3.2, "content": "マシューマコノヒー じゃ たら 観 わ 劣化 版 ウルフ オブ."}, {"rating": 4.5, "content": "@ シネマ 1. やばい. 前 情報 とか 全く 無し 見る べき. アプリ あらすじ とか なおさら 見 たら あか."}, {"rating": 3.8, "content": "金 見つける 二 転 三 転 話. 面白かっ. 上がっ 下がっ. ジェットコースター 映画. 平坦 ちょい 間延び 感. 劇中 音楽 よし. タバコ 吸い 過ぎ."}, {"rating": 4.0, "content": "すっ げ ー 良質 ドラマ. マシュー 役作り けど 二 転 三 転 四 転 ストーリー ダレ る 最後. ほんで オチ 秀逸. 音楽 センス よかっ."}, {"rating": 5.0, "content": "そんなに 良い 評判 聞か 公開 規模 小さく 案の定 見 てる 人 少ない けど 自分 かなり 好き 作品. 予告 受ける 印象 前作 シリアナ 複雑 映画 純粋 感情 描く 映画. 間違っ てる 人たち 話 けれど それでも 金 執着 感情 美しい."}, {"rating": 4.0, "content": "最後 最後 騙さ ー. Gold money. 日本語 金 カネ. 絶妙 思っ よ. 一瞬 あきない 展開 楽しかっ 騙さ. オススメ 映画 🎬."}, {"rating": 3.9, "content": "いやー 面白かっ. 絶対 ネタバレ 厳禁. こんなに 面白い 街 上映 なんて 勿体ない. （ 我が 地方 話 ）. 最後 最後 えっ ？. 映画. マシュー ハゲ っぷり エラい. アナクロ 人間. 株 とか 先物取引 とか 絶対 もん. ゆえに まだ 確定 金 注ぐ 奴ら 理解 きんわ ー. money gold 　=　 dream. 言う 執着心 理解. 2017 06 10 TOHOシネマズ 名古屋 ベイシティ 鑑賞."}, {"rating": 4.1, "content": "それにしても マシュー・マコノヒー 伸縮自在 最高 ダラス・バイヤーズクラブ エイズ 患者 演じる 20kg 近く 減量 アカデミー賞 主演男優賞 輝い 今回 作品 逆 体重 増量 一説 20kg )、 でっぷり 膨らん 太鼓腹 役 臨ん そのうえ 髪の毛 かなり 薄く かつら 使用 説 )、 いつも アルコール 手 離せ ハゲ デブ 主人公 演じ. 1990年代 カナダ 中心 起き Bre X 事件 想 得 金融 サスペンス 実際 事件 かなり アレンジ 骨格 そのままで 事実 基づい 作品 だけ 観 リアリティ 抜群 そのうえ マシュー・マコノヒー 偏執狂 的 役づくり 手伝っ かなり 面白く 観 但し 宣伝 ポスター < なぜ 170億円 金塊 一晩 消え －－> かなり ミスリード コピー 一度 デリート 劇場 行く おすすめ. 主人公 ケニー ウェルズ マシュー・マコノヒー 7年前 ネバダ州 リノ 父親 鉱山 採掘 会社 受け継い 事業 失敗 景気 波 揉ま 最近 倒産 寸前 状況 追い込ま アルコール 身 やつす 毎日 晩 見 夢 インスピレーション 得 ケニー 恋人 贈っ 金 ネックレス 現金 替え インドネシア ジャカルタ 飛ぶ 訪ね 銅山 発見 名 馳せ 地質学 者 マイケル アコスタ エドガー・ラミレス )。 マイケル 最近 昔 名声 恵まれ 不遇 かこっ. ボルネオ島 ジャングル 奥深く 案内 ケニー マイケル 場所 金 鉱脈 眠っ 教え 資金 集め ともに 金 採掘 始める 最初 はかばかしい 結果 得 資金 尽き 始める 資金 づくり 最後 クレジットカード マイケル 差し出し ケニー マラリア 罹り 週間 生死 間 彷徨 マシュー・マコノヒー 演技 なかなか 真に 迫っ 一命 取り留め ケニー 目 醒ます マイケル 膨大 量 金 採掘 そう グッドニュース 告げる. 舞台 インドネシア 山中 ニューヨーク 金融 最前線 移る 世界最大 級 金鉱 発見 ニュース たちまち ケニー 会社 株 上げ ウォール街 投資銀行 メジャー 採掘 会社 周り 群がる 派手 衣装 ニューヨーク 乗り込む ケニー 演じる マシュー・マコノヒー ハゲ デブ 演技 最高潮 達する 名声 得 浮かれる ケニー 狙っ 金融 マン 世界 金 牛耳る ドン 企み 進行. 後 ストーリー 二 転 三 転 どころか 四 転 五 転 実に 目 離せ ドラマ 展開 いく 紹介 あたり 止め おく 配給会社 リリース なぜ 後 部分 明らか しかも ミスリード )、 いささか 興ざめ 感 禁じ 得 実際 事件 基づい いえ かなり 映画 用 興味 喚起 ストーリー 練ら とくに ボルネオ 金鉱 探し ニューヨーク 舞台 移っ 以降 展開 とにかく 楽しみ どころ 興ざめ ミスリード 配給会社 作品 面白 理解 疑問 持っ しまう. 監督 スティーヴン・ギャガン 脚本 家 トラフィック （ 2000年 ） アカデミー賞 脚本賞 受賞 今回 監督 作品 見事 ストーリーテリング 技 披露 イギー・ポップ 本 作品 書き下ろし テーマ曲 Gold 素晴らしく 作品 観 終わっ 後 しばらく 耳 離れ."}, {"rating": 3.4, "content": "見事 騙さ …. マシューマコノヒー 別人 みたい すごい."}, {"rating": 4.5, "content": "全く 予備 知識 無し 鑑賞. 実話 ベース. 二 転 三 転 展開 上. 最後 どんでん返し. 主人公 呆然. こんな スリリング 実話. アメリカ らしい. それに キャスト 粒揃い. ロンハワード 娘 グラマラス 振り. 我ら コリーストール とか. みんな 良心 ブルースグリーンウッド とか. おざき 8 ボーディエドガーラミレス とか. よく ぞ 揃え いただい 平身低頭. あ. イケメン マコ 兄 封印. 以下 蛇足. 蛇足 メイン. 映画. 映画. なんて. なんて 事. どー ゆ ー 事 ？ ？. そんな 事 誰 教え くれ. 誰 騒い. 全く 無防備. ノー ガード でし. だから. もう. ノックアウト. ういい. こういう 意識 ？ 天然 物 ？. 突如 襲う. 男 男 物語. ラスト ヒロイン 扱い 方. もう 誰 誰 物語. はっきり 示さ. ちゃんと くみとり まし. しっかり キャッチ まし. ありがとう. ありがとう. なんで こんな ブロマンス 監督. スコア ラミレス マコニイ 監督 捧ぐ."}, {"rating": 5.0, "content": "マコノヒー 兄さん 演技 最高 台詞 鳥肌 モノ. 映画館 見 たら 最初 眠い. ウソ やん ウソ やん. 本当 思っ たら 最後 分かる 感じ. 本当 ？ どれ ？. いい なあ アメリカ 田舎. バブル."}, {"rating": 3.7, "content": "予告編 とか 宣伝 コピー ちょっと ズレ ？ ？. ｢ 170 億 ドル 金塊 一晩 消える ｣ とか ｢ 誰 騙し ｣ とか ｢ FBI ｣ とか 言っ ちゃっ てる. まず 至る お話 メイン 思う けど 二 転 三 転 ～ 大成功 わけ 終盤 170 億 金塊 消え ･･･ ラスト よー むしろ 170 億 消える とか 誰 騙し とか ネタバレ 近い 気 さえ. 最近 ラスト 秒 分 ホニャララ みたい 予告編 食傷 気味 すっ. 後日談 エンドロール 流れる 思っ たら 実話 わから けど 話 面白かっ. マシューマコノヒー 作品 ごと 身体 魂 入れ替わっ てる 怪 演 続い. 酒 煙草 酒 煙草 時々 白ブリーフ w. 今回 見事 禿 げ デブ 下品 あっぱれ. ちょっと すごす ぎて 不安 けど (/ー￣;). 蛇足. マネー ゴールド 字幕 金 ちょっと ややこしい w."}, {"rating": 3.7, "content": "話 面白い けど. 中々 話 進ま ね 90分 くらい たら 傑作 かも."}, {"rating": 3.8, "content": "マコノヒー 身体 づくり すごい ハゲ ポチャ ブライス・ダラス・ハワード やたら ムッチリ. 実話 基盤 らしい けど ぜひとも 知ら 観 ほしい 二 転 三 転 展開 壮絶. マイク 考え すご～く 気 よ ね ラスト ケニー 表情 思わず こっち ニヤリ しまう."}, {"rating": 3.5, "content": "ダラスバイヤーズクラブ 役作り 減量 話題 マシュー・マコノヒー 最新作. 実話 基 作品. 男性 ロマン いい 無意味 （笑） 物 人生 お金 投資 たい DNA 流れ てる よ ね 一発逆転 一攫千金 狙う DNA. やめ なさい 失敗 たら どう ？ いやいや リスク 背負わ 始まら ね. 紆余曲折 過ぎ 作品 ちと 疲れ （笑）. 物 鉱山 二つ 言葉 英語 言う mine いわゆる 同音異義語. 分かっ たら 余計 面白い よ. 作品 紹介 チラシ 最初 ニコラス・ケイジ しか 見え かっ （笑）."}, {"rating": 4.0, "content": "面白かっ 二 転 三 転 展開 人間 強 感じる マシュー 演技力 とにかく すごい Dallas バイヤーズクラブ エイズ 戦い 自分 命 しがみつく 役割 ガリガリ 演じ のに 今回 金 夢見る 男 ちょっと 太め 金 がむしゃら 頑張る 役 まし 本物 はったり 含め エネルギー 驚き 執着心 役柄 ぴったり ❗ 次 執着心 燃やす でしょ ？ 楽しみ."}, {"rating": 3.8, "content": "探鉱 者. 信じる 事. なるほど なるほど. 面白い ねー. マシュー・マコノヒー カメレオン ぷりも スゴ 白ブリーフ 拘り 含め 😂 )、 実話 ベース 作ら てる のに 驚き 😲. ですが もう少し インタビュー シーン 挟み 方 騙さ 時 見せ 方 工夫 たら もっともっと 面白かっ 思い まし. エンドロール エグゼクティブ・プロデューサー ポール・ハギス 入っ 知り なるほど 話 面白 納得. 違っ エンディング 予想 まし 良かっ. PS ： パイ セン方 60 アッパー お客さん 多く 見受け 土地 柄 でしょ. 普段 観 環境 違う こう 客層 変わる ね."}, {"rating": 2.3, "content": "ラスト ストーリー展開. 兎に角 尺 長く クリント・イーストウッド 撮ら たら １ 時 ２ ０ 分 位 終わる 内容. マシュー・マコノヒー 好演 あざとい 演技 目立つ. プライス・ダラス・ハワード 相変わらず 上手い なぁ～ 感心."}, {"rating": 3.4, "content": "業 深い おバカ オヤジ 達 ドタバタ 劇 終始 ニヤニヤ 止まら マシュー ブリーフ 姿 頻出 全裸."}, {"rating": 2.2, "content": "なんだろう 淡々 進ん 淡々 終わっ 感じ 脚本家 監督 人 映画 創る 絶対 こんな 感じ 友人 誘っ 観 たら 絶対 つま ねー って 言わ 気 方 一人 観 行っ."}, {"rating": 3.5, "content": "ウルフ オブ 的 近年 ありがち 映画. 結末 観る 側 想像 解釈 次第 って 感じ けど って 実話 本当 所 気. マシューマコノヒー ダラス バイヤー 以降 クリスチャンベール ばり 役作り すげ. お金 じゃ ねえ よ 終わっ 欲しかっ. どちら 本当 友 って."}, {"rating": 3.0, "content": "殊勝 顔 最後 ほくそ笑む 騙さ 悪いん だって 事 よ ね あ 嫌 嫌."}, {"rating": 3.8, "content": "どんでん返し つぐ どんでん返し … ☆. 作品 とても 面白かっ … ♪. 金 キン )」… 夢 ロマン 感じ … ☆. 一攫千金 … 憧れ … 笑. カネ … 怖い ね … (^^;;. 人間 汚れ 部分 欲 深さ … 嫌 … (^^;;. … 金 切れ目 縁 切れ目 … 作品 真正面 描い … (^^;;. 話 実話 … ね … ＊. … 人 一体 どう …. とても 気 終わり 方 でし … ☆. … やっぱり 地道 こつこつ 好き … (*^^*)."}, {"rating": 3.3, "content": "製作 にも 名 列ねる マシュー・マコナヘー ハゲ頭 出 っ 腹 ブリーフ 姿 演じる 姿勢 作品 かける 意気込み 感じ. ペーパー 書か 契約書 履行 ラスト ニンマリ."}, {"rating": 3.7, "content": "マシュー・マコノヒー 一気に 禿げ 楽しかっ ウルフ・オブ・ウォールストリート マネー ショート 中間 的 作品 けど どっち 勝っ って 感じ なぁ … … って 思っ たら 中盤 以降 話 ちゃぶ台返し 連発 割と ご 都合 感 薄い 流れ テンポ よく 繰り出さ あ ～ どっち 似 作品 見 ニコニコ. に関して 前 情報 仕入れ 状態 観賞 奏功 別 声 あげ 最高 っていう 映画 じゃ けど よき って にんまり くれ あと まさかの Kishi Bashi びっくり それにしても This must be the place … …。 オチ 考える オイオイ って 感じ 選曲. そんな 感じ 浅い 観 了 感."}, {"rating": 3.5, "content": "ハゲノヒー デブノヒー 大 暴れ. なんて アクション映画 みたい フレーズ けど 表情 豊か マシュー 兄貴 観 れれ 大 満足. ただ 内容 ちょっと 物足りなかっ なー 転落 様 とか もう ちょっと 丁寧. なんか めっちゃ 肉感的 ブライス 笑っ. あと 太鼓腹 マコノヒー 増量 圧巻."}, {"rating": 3.5, "content": "実話 基づく. マシュー・マコノヒー 体 張っ 役作り 脱帽. 金脈 発掘 人生 賭け 主人公 ドン底 成功 裏切 ジェットコースター 様 出来事 目 離せ ませ でし. なるほど 唸ら ラスト けど 爽快 感じ ませ でし."}, {"rating": 4.0, "content": "面白い. 今日 放映 終わる らしい けど たら 映画館 もう 一 回 見 たい."}, {"rating": 4.1, "content": "観る 人 金 取り 憑かれ おかしい おじさん 映画 だろ けど. 生命力 溢れ 不屈 精神 もっ カッコ いい おじさん 映画. 最後 憑き物 取れ 屈託 笑顔 強烈 印象 残る. 面白かっ."}, {"rating": 3.7, "content": "アメブロ 更新 まし ゴールド 金塊 行方 金塊 言葉 踊ら 人々 アホ 顔 楽しん ください https :// twitter .com yukigame status 872487807511543808."}, {"rating": 3.3, "content": "実話 衝撃 ストーリー よかっ. お酒 呑む シーン 多 過ぎ み 気持ち 悪く しまい まし ^_^;."}, {"rating": 3.6, "content": "予告 マコノヒー 腹 禿げ 楽しむ 見よ 思っ 行っ たら 尻 加わっ 上 とにかく エドガー・ラミレス 全面 降伏 状態 まとも 映画 感想 ませ …. とにかく エドガー・ラミレス セクシー ゆえ 成り立つ 話 じゃ !?!? とか 思っ. 事件 オチ 驚き まったく ませ でし X ミッション 引き続き エドガー・ラミレス 存在感 ヤラレ まし. エドガー・ラミレス 好き らしい ← 気づい."}, {"rating": 3.5, "content": "マシュー・マコノヒー 約 20キロ 増量 変身 インドネシア政府 関与 物語 スケール 感 大会社 対決 浮き沈み 繰り返す 主人公 面白い 要素 結構 けれど ちょっと 微妙 気分. 1990年代 米 株式市場 大 混乱 通称 Bre X 事件 もと クライム サスペンス 鉱山 事業 失敗 破産 寸前 金鉱 採掘 者 ケニー ウェルズ 謎 めいた 地質学 者 マイケル アコスタ 組み 誰 見向き インドネシア 山奥 巨大 金脈 発見 …. どん底 大成功 奈落の底 ジェットコースター 展開 なかなか スリリング 面白い. 一方 ケニー 人物 関係 見る マイケル 苦楽 ともに 親友 感じ 恋人 ケイ いろいろ けれど マイケル 友情 物語 支える 重要 要素. 物語 微妙 思う 理由 まず 邦題 ゴールド 金塊 行方 とか フライヤー なぜ 170 億 ドル 金塊 一晩 消え コピー って どう よ ？. どう よ ？ 思わ 狙い もん ね 言わ そう 気 けれど こうした 言葉 感じる 動き 成功 転落 実感 あまり 伝わっ こ ちょっと 肩透かし みたい. それから マシュー・マコノヒー 役作り 確か 凄い けれど 演じる ケニー 見た目 通り 魅力 乏しい お人好し 度胸 だけ ウリ ギャンブル 好き 山師 感じ 善悪 どちら 面 カッコ よ さがない. だから 例え 無一文 なろ 金鉱 採掘 続ける カネ じゃ とか 男のロマン 語ら ギャンブル依存症 方 ？ 感じ しまい ノリ にくい. もし 人物 面 実際 人物 そっくり 似せる リアリティ 追求 上手く 脚色 物語 人物 合わ みたい 気 けれど どう でしょ. ● 物語 （ 50 ％ × 4 5 ） ： 2 25. ファクツ 良い うえ 面白く 脚色. ● 演技 演出 （ 30 ％ × 2 5 ） ： 0 75. 物語 ミスマッチ 感じ けれど …. ● 映像 音 音楽 （ 20 ％ ×3 0 ） ： 0 60. 普通 …. ● 好み 減点 ：- 0 1. 邦題 フライヤー コピー 予告映像 どう ラスト 良い 思う けれど 驚愕 ラスト 10秒 確か サプライズ けれど ちょっと 違う 感."}, {"rating": 3.5, "content": "金 ゴールド 魅了 男 実話 らしい 採掘 業 って ほぼ ギャンブル 的 当たれ 孫 幸せ みたい そんな 世界 らしい 途中 こんな 人生 やっ み たい 思っ けど ドン底 三 回 くらい 経験 やっぱり ふつー 生き ふつー 頑張ろ って そんな 映画 俺 金 かね じゃ 金 ゴールド 魅せ 的 発言 なんか よかっ."}, {"rating": 2.6, "content": "あんまり 好き じゃ. ストーリー 的 好き はず けど. 実話 基づい って こんな 事 知る 機会."}, {"rating": 3.8, "content": "人生 どん底 頂点 行き来 男 振れ 幅 すごい マコノヒー 身体 張っ 演技 流石 大金 前 人 目 霞む 都合 いいもの だけ 見よ 面白かっ."}, {"rating": 3.8, "content": "※ ネタバレ 含み ※. 我ら マシュー・マコノヒー 今度 激太り ？ 大 増量 挑ん ゴールド とても 半年 間 事 思え 高密度 作品. 数年前 父親 炭鉱 会社 継い 社長 ケニー 経営 傾き 会社 拠点 バー 移し 資金繰り 奔走 日々 送っ そんな 折 以前 仕事 会っ インドネシア 地質学 者 マイケル 話 思い出し 縋る 思い 飛行機 乗り込む …. マシュー・マコノヒー 言え ダラス・バイヤーズクラブ 思い 浮かぶ HIV 発症 カウボーイ 男 反 HIV 世論 真っ向 立ち向かう … 話 時 マコノヒー ガリッガリ 痩せ 迫真 演技 見せつけ オスカー モノ 制作 回っ 今作 反体制 的 映画. ケニー 男 どう しよう 小者 でっぷり 太っ 腹 ハゲ頭 大 酒飲み 営業 行く シーン なんか まさしく 怪しい セールスマン 成功 手 入れ パーティー 調子 こく シーン やっぱり ダマ 分かる シーン 徹頭徹尾 小者. そんじょそこら 小者 違っ 信念 強い 良い 小者 仲間 妻 裏切ら しまう マイケル 振り回さ 皆 最後 つい 仲間 事 思い やれる 良い奴 皆 知っ しぶとい どんなに 結果 マラリラ かかっ 地質調査 続け マイケル 信じ 仮初 成功 掴ん 小者 男 世間 牛耳る 巨大 石油 会社 支配 者 一矢 報い. ケニー やっ 支配 脱却 為 もがき 苦しみ 翻弄 それでも 噛みつい 最後 全て 虚像 知る 愛し 仲間 努力 ご 褒美 送ら ラスト ショット 笑顔 自分 行っ 間違い かも しれ 無駄 分かる 達成 感 笑顔. 筋書き やはり ダラス・バイヤーズクラブ 彷彿 激ヤセ 激太り 違い 戦う 人たち 全て 送ら 応援 歌 例え 戦い 敗北 終わっ 手元 努力 手 入れ 能力 支え くれ 仲間たち 二 作品 戦う こそ 意味 メッセージ 教え くれる 何とも 勇気 もらえる 映画. 以下 雑記. ダラス・バイヤーズクラブ 未 鑑賞 方 ぜひ ぜひ. マコノヒー 今回 ボロボロ なぁ … 本当に 素晴らしい 演技 でし. ラスト ビックリ 素晴らしい 面白い 上手く 落とし 思っ つまり 最高 ラストシーン. 最後 貰っ 大金 どう だろ … 原作 読ん み たい."}, {"rating": 3.9, "content": "たぶん マシュー・ハゲノヒー お腹 お酒 🥃 出来 思う. きっ 金 🥃 方 好き だろ. それと … ポスター タイトル ロゴ ダサい."}, {"rating": 3.5, "content": "そこら へん ドンデン 返し 映画 全然 面白い じゃ 思っ. 中盤 すごく 退屈 けど. マコノヒー 徹底 役作り イギーポップ GOLD カッコ よ すぎる."}, {"rating": 4.0, "content": "マシュー・マコノヒー 出 てる 映画 大体 おもろい 制作 やっ てる 鑑賞. 思っ 通り おもろい. 僕 生まれ 頃 ？ 話 全然 事件 知らんけど 真実 わからん. 終盤 向かっ いく 泣かせる みせかけ そう …。. 仕事 終わり 疲れ けど マシュー 演技 良い 加え 魅入っ しまっ. ダラス・バイヤーズ マシュー 体 大丈夫 気 笑."}, {"rating": 3.7, "content": "内容 感想 書く ネタバレ そう 控え 実話 って 本当 ？. 俳優 とか よく 分かっ タイプ 者 マコノヒー って こういう 人 だって 思っ ググっ たら めっちゃ かっこいい じゃ. ギャンブル 精神 囚われ てる ダメ男 感 ものすごい 出て 腹 立つ レベル でし 恋人 利用 すん 最低 って ひたすら 思っ まし （笑）."}, {"rating": 4.2, "content": "変態 俳優 変態 役 作り 変態 演技 堪能 メッチャ 面白かっ 事実は小説よりも奇なり けれど 話 実話 ベース 知り たく （ レイトショー 売店 終わっ パンフ 買え 残念."}, {"rating": 3.8, "content": "クライム 系 ドキュメンタリー どんでん返し やつ. 予告 説明 まま まっすぐ 行く 思い ネタバラシ まったく 進ん あれあれ どういう ストーリー なんだろう 気 見 しまっ そういう 意味 良く プロット かも. 恥ずかしながら 初 マコノヒー けど 良かっ ハゲ デブ ダメ そう けど まっすぐ やつ 好演 まし. 個人的 最後 やつ エンタメ 色 強く すぎ いら."}, {"rating": 3.5, "content": "人生 世紀の大発見 立ち会う 確率 的 まず 有り得 仮に 世紀の大発見 立ち会っ しまっ 十中八九 嘘 詐欺 思い違い 考える 正しい 正常 判断. しかしながら 大儲け 出来る スクープ モノ 出来る 有名人 なれる 出世 様々 欲 冷静 判断 狂わせる 結果 大損 誤報 流し 非難 失脚 たいへん 不幸. ⋯ ていう 他人事 じゃなくて 身 つまされる あるある 突きつけ くる 作品. 95年 起き 金鉱 発見 にまつわる 詐欺事件 実話 ベース だけ 利権 巡る パワーゲーム 駆け引き リアル ラスト 10秒 衝撃的 ただ 割 全体 的 盛り上がり 緊迫感 少し 欠ける 次々 出来事 勃発 良い メリハリ 無い かも しれ."}, {"rating": 4.9, "content": "腹 出 ハゲ マシュー・マコノヒー いかにも 山師 学者 然 エドガー・ラミレス 対比 とても いい 雰囲気 だし. 一攫千金 狙う 映画 たいてい ウォール街 舞台 作品 パリッ スーツ 着 投資銀行 面々 コテンパン こき下ろし 痛快. 一攫千金 狙う マネーゲーム じゃ ケニー マイク 絆 見どころ だらけ 作品 でし. 2017 6 6 34."}, {"rating": 3.6, "content": "マシュー マコ 演じる ケニー 映画 SING バスタームーン みたい 気持ちいい 夢に 真っ直ぐ. 困難 飛ん 崖 落っこち 落ちる とこ 行っ たら. 後 up だけ. 心意気 カッコ いい. ただ 上司 勘弁 けど …. 映画 途中 マシュー 声 主人公 ケニー 生き様 どうしても コアラ バスタームーン 見え まし. ？ 破綻 水着 speed 着. 洗車 ちゃう ？ 期待 けど. さすが にあ 出 っ 腹 厳し そう. ストーリー 映画 マネー ショート 同じ 匂い 感じ まし. アメリカ人 勢い って 毎度 すごい ね. 破滅 勢い ハンパない. 決して へこたれ 強 ハンパない. 自分 人生 楽しい 人生 ？ なんて 考え 始め たら およそ つまらなく っていう 好き."}, {"rating": 3.4, "content": "実話 おもしろい. 夢 売っ たら 残ら. こういう 終わり かた 好き."}, {"rating": 3.0, "content": "ぼく ハマら _(´ ω ｀ ∠)_ 大勢 良い って 思う 映画 イマイチ っていう 人 気持ち わかっ _(´ ω ｀ ∠)_ 点 良かっ _(´ ω ｀ ∠)_."}, {"rating": 3.5, "content": "TOHOシネマズ 川崎 字幕 版 鑑賞 1997年 インドネシア 起き Bre X 騒動 詐欺事件 元 ストーリー 登場人物 国籍 アメリカ 変更 詐欺 手口 史実 まま ラストシーン 創造 っぽい けど 映画 的 エンディング ね 去年 観 マネーモンスター 少し 思い出し 緊迫感 もう ちょっと 欲しかっ."}, {"rating": 4.0, "content": "当選 鑑賞 券 ゴールド 魅せ 男 話 現場 見 こそ 主人公 生き方 憎め."}, {"rating": 3.6, "content": "チェック 友達 推薦 見 まし なかなか 面白い じゃ 実話 元 触込み けど フィクション 捕らえる べき でしょ だって ラスト どんでん返し とか 証明 人 もん. 単純 話 二 転 三 転 面白 鉱山 採掘 会社 社長 役 マシューマコノヒー 超 インチキ 臭い 山師. 役と はい 凄い ハゲデブキャラクター 作っ てる ブリーフ 一 枚 体型 ヒョウタン よ （笑） すげ ー な！. 落ち目 地質学 者 手 組み 最大 金山 発掘 会社 上場 だが 海千山千 財界人 企み 詐欺 疑惑 裏切り それら 後半 畳みかけ ガンガン 話 引っ繰り返る 前 フリ 回収 仕方 素晴らしい. 今回 邦題 イマイチ なぁ 金塊 行方 なんて 言い方 じゃ 延 棒 塊 加工 金 盗難 みたい じゃ. あと 字幕 カネ キン どちら 金 ややこしい 英語 マネー ゴールド 別 単語 … ルビ 振り はれ."}, {"rating": 3.0, "content": "映画館. ハゲ デブ セクシー マシュー・マコノヒー 髭 じゃ 熊系 セクシー エドガー・ラミレス ブロマンス 映画 でし. ブライス・ダラス・ハワード いつの間にか ダイナマイト バディー ね. 実話 基 映画 けど よく エンドロール 前 テロップ ちょっと 寂しかっ."}, {"rating": 4.0, "content": "例え ばっかり 申し訳ない けど ウルフオブウォールストリート 好き イケ る 作品 最近 み 映画 一番 好き ラストシーン."}, {"rating": 4.0, "content": "どう ずっと ハラハラ 最高 面白かっ (///ω///)♪."}, {"rating": 4.0, "content": "マシュー・マコノヒー 七変化 再び. 実話 ベース ビックリ. 最後 ホンワカ ほんとに 良かっ."}, {"rating": 3.6, "content": "金鉱 見つける っていう 夢 追い 続け 男 一緒に 追う男 協力 男 色んな 輩 思惑 渦巻い 結局 正しかっ 実話 ベース けど 最後 実話 たら 相当 ヤバい でしょ 観客 壮大 詐欺 巻き込ま ｢ えっ ？｣ 終わる タイプ 映画. マシュー・マコノヒー 超 肥満 体 ＆ ハゲ 散らかし っぷり ばかり 話題 けど ブライス・ダラス・ハワード 増量 相当 もん よ ジュラシック・ワールド あんなに 華奢 ブライス あんな ムチ ムチ …。 元 戻せる とても 心配."}, {"rating": 3.6, "content": "スリリング マネーゲーム 夢 追っかける 男 って バカ 男. ラスト 意味 面白い ね. アメリカ っぽい. マコノヒー はげ 頭 メタボ 体型 薄い パンツ 頭 残る ね さすが 演技派 俳優."}, {"rating": 3.5, "content": "つい あいだ コアラ 声 やっ 思え 今度 ハゲメタボ. マシュマコ いい クリスチャン ･ ベイル いい イケメン 俳優 役作り やっ くれる 嬉しい よ ね 笑. まぁ たしかに ラスト 衝撃. 愚か 狡猾な 人間 ほんとに お話."}, {"rating": 3.6, "content": "実際 起こっ 鉱山 詐欺事件 もと 作ら 作品. 園子温 監督 冷たい熱帯魚 とか そういった タイプ 作品 近い. 言っ 殺人事件 ライト コメディ 作品 誰 楽しく 見れる. 見どころ やっぱり マコノヒー. なんか 体当 役者 的 イメージ つつ. ハゲ お腹 ブリーフ. どうせ やる とことん 見 くれ 言わ ばかり 出し惜しみ. 作品 自体 実録 のっぽ サスペンス フル 感じ あわせ 持っ 良作. 最後 最後 先 読ま 作り 映画 引き込ん くれ. ただ ラスト 落とし どころ 賛否 そう."}, {"rating": 3.2, "content": "マシューマコノヒー. どんどん カメレオン 化 進み. 果たして 本当 マシューマコノヒー ？. 作り上げ 方 半端ない. すごく リアル. ダメ おっさん 感 出て. ハゲ 腹 出て るし. 実話 って すごい. 一攫千金 夢 夢じゃない. 最後 気 抜け ませ."}, {"rating": 3.4, "content": "2017 TOHOシネマズシャンテ. 男のロマン 友情 ラストワンカット."}, {"rating": 3.4, "content": "良作. 一人 男 人生 栄光 挫折 繰り返し 上手く 表現. 金 本当に 人 心 如何様 変化 ね. マシュー・マコノヒー 演技力 見事. 重い 話 思っ けど 最後 10秒 何故か スカッ まし. もう 一 回 観る 映画 違う 見方 見える かも しれ ませ."}, {"rating": 3.5, "content": "実話 にわかに 信じ. オチ 良かっ. マシュー・マコノヒー 役作り 徹底 ぶり 相変わらず 素晴らしい."}, {"rating": 3.0, "content": "夢 追う 男らし クズ. ペース 中々 単調. 前 情報 見 面白く かも. 結局 そう でしょ はいはい って 感じ. 膀胱 大変 我慢."}, {"rating": 3.8, "content": "斜陽 鉱山 会社 立て直す 東南アジア 舞台 金 鉱山開発 のりだす 主人公 異端 地質学 者 手 組む …. 東南アジア 未開発 金鉱 多く 比較的 浅い 見つかる 映画 元 Bre X 知る 関係者 今 活動 彼ら 言わ せれ ｢ 映画 チェック 初歩 初歩 意図的 騙す 以外 考え ｣ 話. アメリカ 一線 級 俳優 ｢ 正しく 下品 男 ｣ 演じ マコノヘイ だけ 気 今回 外し なし 作品 でし 見事 体重 増減 とか 健康状態 不安."}, {"rating": 3.4, "content": "開巻 早々 冠さ Inspeired By True Events 文字 198０ 年代 ネバダ州 リオ ケイ （ ブライス・ダラス・ハワード ） 女 入れ 上げる 若き日 ケニー・ウェルス （ マシュー・マコノヒー ） 誘惑 現場 デスク 椅子 座り 左手 そっと ゴールド 指輪 ケイ バッグ 忍ば ケニー 描写 やり手 プレイボーイ 見える ブロンド 髪 濃いめ メイク 装飾 品 着飾る 女 ルックス 今 水商売 しか 見え 愛 本物 左手 薬指 そっと 指輪 はめる ケニー 鉱山 ビジネス 長け やり手 社長 2代目 生 受ける 世界 覇権 担う アメリカ 資金 力 武器 世界中 探鉱 次々 手 染める 父親 背中 見守り ケニー 育っ まるで 19世紀 ゴールドラッシュ 如何わし 包ま 男 なぜ 二世 根拠 自信 ヒロイン 誘惑 父親 探鉱 任さ 束の間 皮肉 ケニー 父親 天国 旅立つ 7年後 1988年 ケニー 生活 困窮 すっかり 禿げ 上がっ 前髪 でっぷり 貫禄 出 ビール 腹 心底 胡散臭い 姿 成り下がっ ビジネス 話 まとも 聞こ 企業 ケイ 働く 場末 酒場 限ら 親しい 仲間たち 相変わらず 繰り広げる セールス トーク うらぶれ 呑み屋 電話線 引き 日付 変わる 頃 働く ケニー 姿 ワーカホリック どこか 狂信 的 金 取り 憑かれ. 今作 印象づける 主人公 務め マシュー・マコノヒー いわゆる デ・ニーロ・アプローチ 他 ジャン＝マルク・ヴァレ 2013年 作 ダラス・バイヤーズクラブ 20kg 減量 マコノヒー 今作 逆 20kg 増量 試みる すっかり 禿げ 上がっ 髪型 衝撃 的 白ブリーフ ビール 腹 惜しげ 無く 晒し 出す 場面 押し 押さ ぬ 2枚 目 スター マシュー 様 ファン 実に 衝撃 的 正統派 ２ 枚 目 演技派 3枚 目 醜態 晒し 役 打ち込む マコノヒー 姿 真に 賞賛 べき 問題 監督 スティーヴン・ギャガン 演出 尽きる ギャガン ゴールドラッシュ 金 狂乱 巡る 物語 描き たかっ 明らか 実際 出来上がっ 脚本 そのもの 決して 悪く だが 脚本 上 物語 配分 本編 全体 尺 = 122分 合っ マネー 取り 憑かれ 男 物質 的 金 取り 憑かれ はず インドネシア ボルネオ 赴い ケニー 姿 山 険し 登り きっ 達成感 微塵も 感じ 力点 100万人 死ん マラリア 険しい 山 探鉱 作業 困難 方 前面 来 なけれ 監督 時間配分 多分 失敗 云わ ざる 得 ケニー ケイ 破局 いまいち 描き 足り 感じ ケイ 恋 ライバル ラシェル （ レイチェル・テイラー ） 描写 随分 凡庸 キレ. 株式 債権 比べれ 遥か 利率 高い 金 描写 もう少し 時間 割い 欲しかっ 右肩上がり 1時間 転落 劇 描く 後半 部分 失速 否め New Order Blue Monday Temptation 聴ける 中盤 描写 文句なし 素晴らしい ただ今 作 観 終わっ 後 もし 今作 監督 マーティン・スコシージ マイケル・マン たら どう 想像 尽き 何とも 中途半端 未 消化 作品."}, {"rating": 3.8, "content": "天国と地獄 行っ 来. ストーリー 起伏 激しい のに 観る 方 淡々 観れ しまい まし ドキドキ 緊張 観 方 ませ でし. とはいえ ストーリー 面白く 楽しく 観る まし. 実話 ベース 驚き. 【 － 金塊 行方 －】 って 副題 方 いいんじゃない でしょ ？ 金塊 なんて 出 こ. 実話 ベース ラスト お金 どう だろ って 気 しまい まし. 期待 以上 作品 でし."}, {"rating": 3.5, "content": "2017116. 意外 展開 びっくり. 物語 二 転 三 転 おいおい どう よ って 気持ち. 字幕 ね マネー ゴールド どっち 金 て書 いてる 一瞬 分から よ. 紛らわしいっ ちょっと 考えれ 分かる でしょ. F P-A 24."}, {"rating": 3.6, "content": "友人 ガーディアンズ 時間 つぶし 適当 鑑賞. 割 格好 良かっ よ. 実話 わからん けど ラスト どんでん返し マネー ショート 的 教訓 つつ 映画 全体 山あり谷あり 過ぎ やばい. 金 発掘 時 一緒 喜べる 感じ 良かっ. アイアンメイデン Tシャツ めちゃくちゃ 気 けど."}, {"rating": 4.0, "content": "実際 事件 かなり アレンジ 主要 キャラ 探鉱 者 地質学 者 二人 まとめ 多少 ロマン 加え マネー ゴールド 執着 探鉱 者 … 字幕 カネ 金 使い分け けれど 日本語 ややこしい 地質学 者 資金 政治 あらゆる 苦難 乗り越え 友情 育ん いく … 果て 待っ 運命 切ない …。."}, {"rating": 3.5, "content": "ダラスバイヤーズクラブ そうだ 溺れる 役 上手い 印象づけ しまう sixpack 似合う よ 禿 げ デブ. エドガーラミレス いい."}, {"rating": 4.3, "content": "2017 6 3 TOHOシネマズ 西宮OS SCREEN 3 G8."}, {"rating": 3.9, "content": "金塊 金 鉱山 お話 でし 延べ 棒 盗ま 話 思っ 騙さ ！( 笑 結末 知っ 上 もう一度 み み たい 思っ そう マコノヒー からだ 一体 どう … 笑."}, {"rating": 4.0, "content": "マシュー 衝撃 的 姿 出て 来 (*_*) ケニー 扮する 素晴らしい 役づくり ぶよぶよ おなか 白ブリーフ とても 目 残り まし 浴びる 酒 飲み バカバカ タバコ 吸っ これぞ まさに アメリカ映画 感じ. 一攫千金 夢み 金 集め まくり 掘削 まさに 男のロマン 運 頼み ？. 豪快 映画 でし."}, {"rating": 4.1, "content": "白 ブリーフ マコノヒー. 〝 俺 金 探し 出. 友 見つけ 〟 キリッ. なんと 実話 基. ケニーウェルス 父親 鉱業 会社 受け継ぐ 破綻 寸前 人生 再起 賭け 地質学 者 マイケルコスタ インドネシア 金鉱 掘り 当てよ 画策 見事 掘り 当て 起死回生 ケニー 達 ウハウハ ある日 170 億 ドル 金塊 消え ....。. マシューマコノヒー × 金. ウルフオブウォールストリート み たく 成金 転落 映画 思い. 泥臭く 〝 夢 追う 〟 姿 熱く まし. あと マシューマコノヒー 演技力 やっぱ すごい. メタボ 腹 ハゲ頭 うん. 全体 的 おもしろかっ けど. 我が 儘 言うなれば もう少し 高揚 感 欲しかっ なー. オススメ."}, {"rating": 4.0, "content": "男なら 誰 一 度 憧れる 一 発 当て やる 地 いっ 映画. 二 転 三 転 ストーリー 面白く 舞台 80年代 アメリカ リアル 描か まし. 言っ マシュー・マコノヒー 体当 演技 凄かっ 薄 髪 ＆ ビール 腹 魅力 溢れ 出し みなぎる 自信 内面 出 素晴らしかっ. 素晴らしい いえ パートナー エドガー・ラミレス 友情 泣い (　；∀；)."}, {"rating": 3.9, "content": "探鉱 者 ケニー インドネシア 奥地 過去 最大 評 巨大 金脈 発見 どん底 億 万 長者 駆け 上がる •••？. 大どんでん返し 映画 宣伝 大々的 広まっ 本作 金塊 紛失 大 事件 起こる ラスト 30分 くらい 話 至る 過程 非常 魅力 的. どん底 全 財産 叩い 一攫千金 賭け 億万長者 嵌め 危機 陥り それでも 不屈 精神 立ち上がる ‼ ︎. 本作 主人公 ケニー 正に ロマン 追い求める 漢 中 漢 ‼ ︎. そんな 一攫千金 夢 追い求める 地質 学者 マイケル 良い. 奇抜 学説 名 馳せ 全て 否定 業界 追わ ケニー 同じ 負け犬 一人. そんな 負け犬 2人 業界 荒波 襲わ 病 侵さ 企業 罠 嵌め 困難 溢れ 荒道 夢 求めて 突き進む ‼ ︎. 正に 本作 男 激 アツ 友情 映画 ‼ ︎."}, {"rating": 3.7, "content": "ゴールド 観. マシュー・マコノヒー ヤバ 必見 メタボ ハゲ ケツ ダメ. 漢 最高 ケツ 見せつけ. ケイ 役 肉 付 非常 良い. 夕陽 背景 上空 ヘリ セックス いい ジャングル 絵面 とか カッコ 良かっ. 楽しめ."}, {"rating": 3.5, "content": "eiga .com 制作 ： マシュー・マコノヒー 少なくとも マコノヒー 先生 力 だけ 正面 突破 しよ クソ 案件 回避 期待 鑑賞 決め 次第 だがしかし 蓋 開け みれ 曖昧 山師 あるいは 気持ち キチガイ 曖昧 転落 曖昧 成功 序盤 展開 やっぱ マコノヒー 先生 力 だけ 正面 突破 試みる クソ 案件 じゃ ねえ 残り 2 3 程度 どう 落とし前 付ける だんだん 不安 いく けど 結局 映画 あらすじ 描か 事柄 真相 暴か 瞬間 パラダイムシフト （ 誤用 ） 力点 置か 見え 序盤 グダグダ 存在 すれ 納得 それなり 理解 ごと 後 進行 に関して 割と 持ち直し 気 けれど それにしても やっぱ マコノヒー 先生 頼み じゃ ねえ 印象 否め 帰宅 eiga .com 全て キャスト スタッフ 見る クリック した先 製作総指揮 ： ポール・ハギス 気づき 完全 気持ち 発生 鑑賞 予定 人 filmarks あらすじ 読ま ほう いい 思う."}, {"rating": 4.5, "content": "いやいや ， 実話 凄い. ラスト ○ 分 何とか って キャッチコピー 映画. 断然 ひっくり返さ 感 わ ｗ. マシュー・マコノヒー 圧巻 演技 参り まし m(__)m. 観 良かっ. 今年 観 洋画 一番. 2017 6 3. MOVIX さいたま."}, {"rating": 3.9, "content": "なんだろう 後味 ちゃんと クライム らしく 鳥肌 たっ ワクワク. やら って 言い たく. もう一度 見 たく 感じ けど. だけど. まるで 青春映画 見 そんな 気持ち 確か ちょっと 切ない. 主人公 語り手 てる 作り 好き. . 成り上がり 成功者 どん底 落ちる. みたい 映画 思い. 夢 絆 愛. みたい ちょっと ふわっ 要素 取り入れ よかっ. 実話 だって すごい よ ね アメリカ. 当然 話 マシューマコノヒー やっぱり 天才 でし."}, {"rating": 4.1, "content": "実話 どんでん返し たまげ まし 大変 面白かっ."}, {"rating": 3.8, "content": "ずいぶん 男臭く 泥臭い 映画 でし マコナヘー ほんとに ハゲ ちゃっ （汗）."}, {"rating": 3.9, "content": "平成29年 2017年 6月5日 月. 於 : 広島 バルト １ １. 評価 ：④. ＊ アル中 どう しよう けど ､ エネルギッシュ バイタリティー 主人公 マシュー ･ マコノヒー 好演 👍 予想外 面白かっ 😄 エンディング 続き どう でしょ ？."}, {"rating": 3.7, "content": "ケニー 薄く σ^_^;. いや 言うなれば 禿げ 頭頂 部 目 離せ. （ やっぱり 抜い なぁ ？ ）. ぽっこり お腹. 弛ん ブリーフ. マコちゃん 渾身 デ・ニーロアプローチ なのか ⁉ ︎. （ 日本 俳優さん 誰 ココ だろ ？ ）. 身体 作っ くれ ねぇ. 莫迦 （ だから イライラ ） けども 憎め そんな キャラ 見え もん ね. 〝 金 GOLD 〟 めぐる 男 共 丁々発止. コン ゲーム ひっくり返す 面白い けれど 金 まみれ ほろ苦い 思い 残る 方 やるせなく. マコちゃん 影 隠れ てる けれど. ブライス・ダラス・ハワード 適度 むっちり 仕上げ 身体 魅力的 でし (o^^o)."}, {"rating": 3.8, "content": "完全 マシューマコノヒー 目的 鑑賞. 意外と やっ てる 映画館 少ない ね. 本編 ウルフオブウォールストリート みたい 面白かっ 決断 安易 すぎる ツッコミ 置い おい 普通 楽しい. 結構 掘削 ディテイル 説明 くれ 話 筋 繋がっ いっ っ 感じ 良かっ ブロマンス. 多分 自分 こういう 話 好き だろ. ハッピーエンド 良かっ. ただ 宣伝 仕方 なんか 違 くない ？."}, {"rating": 3.8, "content": "面白かっ. ラスト 良かっ たぶん 映画 ならでは 展開. ただ 字幕 金 = マネー 金 = ゴールド 一緒 分かり にくく 感じ しまっ. ダメダメ 呑ん くれ 主人公 演技 いえ すごい."}, {"rating": 4.8, "content": "マコノヒー パン イチ 姿 見 映画 嘘 書い. 映画 宣伝 予告 きっぱり 忘れ 虚心 見 方 良い 思う 物語 着地 事件 知ら わから 事件 記憶 人 限ら てる じゃ 時期 変え. なので 事件 自体 本来 主人公 映画 80年代 風俗 再現 堪能 つつ 少し 垢抜け 恋人 ケイ どこか 憎め 抜け 部下 ドタバタ シリアス 事件 パート 見 いけ 楽しめる 映画 思い."}, {"rating": 4.0, "content": "金 鉱脈 見つける おもしろい ね. マシュー・マコノヒー 落ちぶれ 人生 似合う なぁ ww (^◇^;)."}, {"rating": 4.2, "content": "すごく よかっ マコノヒー わがまま ボディ すごい いけ好かない 会社 役員 やら たら コリーストール 右 出る 男 いない."}, {"rating": 3.9, "content": "2017 40本 目 宇都宮 TOHO. 散々 言わ てる 思う けど マシューマコノヒー 演技 素晴らし. ストーリー 素晴らしい 思う けど 演出 もう 一 捻り 欲しかっ なぁ シーン もっと 魅せ 方 … いや サラッ とっぷり あえて. 事実 忠実 なのか 調べ み 日本 あんまり 話題 事件 あんまし 資料 良し 良作."}, {"rating": 4.1, "content": "史上最大 詐欺事件 描い クライム サスペンス映画. Bre X 事件 呼ば 史上最大 詐欺事件 ベース. 破産 寸前 探鉱 者 落ち目 地質学 者 タッグ 組み 一攫千金 夢見 人生 賭け 巨大 金脈 探し当てる. 探し当て 金脈 世界最大 級 二人 一夜 業界 寵児. 夢 実現 二人 一躍 スターダム のし上がる. 前半 世界最大 アメリカンドリーム バディ 映画. 後半 一気に 世界最大 詐欺事件 描く クライム サスペンス映画. アメリカンドリーム 嘘 でし バディ どう でしょ ？. 最後 最後 目 離せ 映画. 最後 あっと 驚き 驚愕 事実 現れ. ぜひ ご 自分 映画館 確かめ 下さい. 騙さ ストーリー展開 決して 騙さ 満足 映画. お勧め. 詐欺事件 もっと 計画的 すすめれ 良い そんな 疑問 浮かび まし こんな 結末 なぁ. 主役 マシュー・マコノヒー 驚き まし. とても 40代後半 見え ハゲ頭 ビール 腹 さえ 親父 演じ 体重 増加 含め 役作り 脱帽. 伏線 もう一度 観 直し たい 映画 でし. オセロゲーム 何度 ひっくり返り. 字幕 鑑賞."}, {"rating": 3.2, "content": "飲ん くれ 主人公 体型 見 再来週 ジム 申し込も 固く 決意. 役者さん 凄い 宇宙飛行士 役 やっ 人 別人 体型. あー 展開 読め わー わかっ ちゃっ たて わー って 思っ ラスト 20分 前 くらい 全然 違っ. 全く 読め."}, {"rating": 5.0, "content": "すげ ぇ アツ 青春映画 …。. ウルフ オブ ウォール・ストリート 如く. ただただ ビック ビジネス 成功. 調子 乗っ 男 話. 金 採掘. 新しい 情熱 注ぐ. 夢 持つ 男 話. 青春映画 盛り上げ. バディ. 主人公 ビジネス パートナー マイク. 2人 夢 追いかけ 来. 感動 増す なぁ …. 金 嘘 事実 露呈. 映画 本当に 最後. 彼ら 様々 登場人物 のま. 失敗 成功 勝ち取っ いく 話. だからこそ 彼ら 2人 友情 アツ く いく. 金 嘘 露呈 事実 あまりに 切なく 感じ …。. 衝撃のラスト 10秒. こういう コピー 誘っ 衝撃 全然 オチ 思っ たら …. とてつもなく 良い 衝撃のラスト でし …。. ぜひ 見 ください 今年 暫定 一 位."}, {"rating": 3.8, "content": "マコノヒー らしい 映画 俳優 役作り 体作り 感心 映画 一つ 評決のとき 20年 以上 映画 関わる マコノヒー 自身 今作 主人公 持つ 情熱 似 気 エドガーラミレス 良い （ 映画 観る 前 ＪＯＹ 鑑賞 色々 役 ） 最後 （ 約束 ） 出 くる 予想 ませ でし."}, {"rating": 3.5, "content": "信じ たい だけ 信じる. 浪漫 追い求め てる 男 話. マネー じゃ ゴールド. Bre X 騒動. 実話 基づい 話. 実話 知ら 方. 映画 楽しめる はず. 観. まずい だろ ...」. 思い 続け. 大抵. 思い描い 通り 笑. マシュー・マコノヒー. 23kg 増量 みもの."}, {"rating": 4.2, "content": "役作り 頭髪 抜い クリスチャン・ベール 見 まし とばかり マコ 腹 出っ張り 具合 驚き まし （笑） モデル ご 本人 画像 見 わから けど 似せ でしょ ね 若い 頃 ちゃんと 分けて たのも いい. 強がり ロマン いつまでも 求め 家族 記憶 酒 煙草 大事 激情 的 如何にも 古き 良き アメリカ っぽい イメージ ケニー 起死回生 生き残り 術 生み出す ドラマ 中 成功 転落 表裏一体 法則 随所 見て取れる. 成功 酔いしれる 時には 人生 そこで 酔いしれ 切っ いけ ね 今 たら ヤバイ じゃ ？ 布石 あちこち 通り いく ケイ 関係性 興味深い 夢 取る 栄光 取る ？ 両方 叶っ 瞬間 実は 最も 危うい 80年代 後半 キャリア 風 見せかけ バブリー 色仕掛け 女子 セレブ 慣れ 女 対比 描写 雰囲気 たっぷり 面白い."}, {"rating": 3.4, "content": "ゴールド 金塊 行方. 1990年代 起き Bre X 事件 描い 実話 ベース 物語. 1988年 ネバダ州 リオ. 祖父 代 続く 鉱山 採掘 会社 受け継ぐ 経営不振 破産 寸前 追い込ま ケニー・ウェルス （ マシュー・マコノヒー ）. 酔い潰れ 際 見 夢 信じ インドネシア 赴い ケニー 銅鉱 掘り 当て 名 馳せ 地質学 者 マイケル アコスタ （ エドガー・ラミレス ） 手 組み 金鉱 発見 成功. 瞬 く間 富 名声 手 入れ 会社 ニューヨーク株式市場 上場 果たす 成長 …. 成功 失敗 重ね いく ケニー 姿 通し 信じ モノ 貫き通す 術 描い 作品. ハゲ デブ マコノヒー カッコイイ. 役作り 歯並び 変え しまう ストイック. 素晴らしい. マコノヒー 好き. 事件 知ら. 金鉱 金融 話 よく 分から. そういった 人 にとって 無縁 感じ 世界 かも しれ. どう 安心 欲しい. マコノヒー 好き 以外 無知 ぼく 観. そう. 今作 描か あらゆる 問題 直面 際 精神 在り方. 向き合う 姿勢. ケニー 抱える 葛藤 あなた ぼくが 現実世界 味わう かも しれ 葛藤. 叶え たい 願い 者 絶対 付い 回る 類 モノ. 人生 攻略本 攻略サイト. 人 レベル 上げ 仕方 最強 装備 入手 方法 クリア 仕方 隠し 要素 発生 条件 異なる. 一つ だけ 確か. 諦める 諦め. どちら 選ぼ ゲームオーバー 本来 目指し ルート 辿る 諦め 方 け. 諦め おかしく 状況 ケニー 男 絶対 諦め. どんなに 惨め 情けなく カッコ 悪く 足掻く やめよ しない. 自ら 当てはめ み たら どう だろ ？. あんな 失敗 経験 たら 二度と 立ち直れ. 再起不能 だって かも しれ. 早々 別 道 模索 しまう かも しれ. だが 逃げ出し たい 時 こそ 勝負 時. 成長 チャンス 待っ. 世の中 大 失敗 ヤツ こそ 大 成功 因子 宿る. リスク バネ 眠れる 力 呼び起こす. 無策 臨め 結局 追い込ま しまう けれど （ 自覚 有無 ） 不 確定 要素 補う べく ケニー あらゆる 手段 用い. プレッシャー. 脅迫観念. 博打. ハッ タリ. 意地. 怒り. 覚悟. 結果論 しか 図れ 自ら 強い 負荷 掛け 男 こそ 何度 何度 立ち上がっ. 真 戦い 先. 勝利 成功 収め 後 如何 状態 キープ いく. もしくは 飛躍 いく. テスト 終わっ 受験 終わっ 就活 終わっ 結婚 人生 終わら. 夢 叶える だけ ゴール じゃ. 手 入れる 続け いく 方 遥か 難しい. 奪わ 手放し しまう 起こり 得る. 何もかも 失っ 錯覚 がち. 自分 無い 思っ 時. 縋れる 救い まだ 残さ. 本当に 無い とっくに 世界 オサラバ てる はず. よく 見渡せ 本当に 大切 モノ 見え くる. それに 気 付ける 非常 価値 思い. ラスト. 最後 最後 描写 現実世界 引き戻さ. 好み 問題 かも しれ 場所 ケリー 訪れ 事実 だけ 価値 エンディング 迎え 思う. リアリティ 事実 映画 ギミック 走っ 気 ちょっぴり 残念. 叶えよ もがい 人 にとって あらゆる 可能性 示し くれる 作品. 是非 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★. 総合 評価 : B."}, {"rating": 2.6, "content": "インドネシア 山奥 過去 最大 呼ば 巨大 山脈 発見 一攫千金 夢 成し遂げ 探鉱 者 ケニー・ウェルス 実話 描い ドラマ 作 探鉱 株 投資 金融 系 題材 映画 比較的 分かり やすい 内容 適度 説明 やはり 内容 難し 主人公 演じる マシュー・マコノヒー 体型 とにかく 印象 的 演技 良い 野心 滲み 出 濃い キャラクター 序盤 〝 違和感 〟 演出 構成 分から 終盤 良い 形 物語 展開 グッと 面白 出る 内容 紆余曲折 展開 緩急 良い 終盤 盛り上がり 地味 本作 良い 具合 テンション."}, {"rating": 3.2, "content": "とにかく マシュー 役作り 驚愕. マシュー 色気 行っ ぁ ～！ 戻っ こぉ～い. 時代 体型 変え 作品 向かえる マシュー クリスチャン・ベイル くらい 持論. 作品 自体 事実 元 物語. 人 信じ たい だけ 信じる もん. 最後 シーン ホォ ～ って まし."}, {"rating": 4.0, "content": "衝撃 それなり ど どんでん返し サラッと 感 好み ブリーフ ☆."}, {"rating": 3.9, "content": "序盤 感じ 終わり 良し オチ よし 結局 どう 言う 全部 策略 序盤 ストーリー 想像 違う 方向 行き 後半 騙し 騙さ …。 レビュー 等 見 いきなり 見る べし."}, {"rating": 4.0, "content": "実話 興味 見 まし. 感想 ホント 実話 ？ って くらい すごい 話 でし. ボーキサイト 見つける つもり 銅 見つけ 金 見つける つもり 友 見つけ. 最後 グッと まし ね."}, {"rating": 2.8, "content": "実話 モト. マコノヒー 熱演. 文句 けど. 面白く. ともかく ストーリー アメリカ 的. もう ちょっと マコノヒー 増量 肉体 露出度 上げ くれ たら 良かっ かも w."}, {"rating": 5.0, "content": "マコノヒー 好演 アップダウン 展開 イイ 着地 点 ビジネス 陥穽 至る 処 人 信じ い事 だけ 信じる … 後出し 観る 者 映像 投げ 映像 演出 至る 処 冴え 素晴らしい."}, {"rating": 3.6, "content": "金塊 堀 当てる ～ 夢見る 男のロマン ～. 金もうけ 掘っ 掘っ. 金 見つける わくわく する～. 実話 びっ くり～ (^.^). そんな 熱意 思い 大好き ！( 良い 性格 てる じゃん. ラスト ～ 外 向き 相棒 ～. 実際 上手く どこか 楽しく てる ？. 金儲け 成功 すぐ よって たかっ 経済 プロ 罠 仕掛け くる～ 嫌 世界 ～. 純粋 自分 身体 金 探し いく 夢見る 男 悪 どい 考え ない～ 抜け てる よかっ ！( 笑."}, {"rating": 4.0, "content": "ふんふん ♪. ほほ ぉ ～^^. よっしゃ よっしゃ ^ω^. えっ ？ そりゃ いっしょ ？ ？. わぁ～ そう 来 たかぁ～ (´Д`. あか なぁ～. ～ ラ スト～. ？ ど ゆこ … … • ́ ω • ̀ )?. ー 思考停止 ー. ～ エンドロール はじ まる～. ー 思い出し 中 ー. えっ えっ アレ あぁ こう てぇ ～. ラスト アレ でしょ ～. ﾟдﾟ)ﾊｯ!. そういう 事 かっ っ っ っ っ. Σ (° д ° ﾉ ﾉ. うわ ぁぁぁぁぁぁぁぁぁ ！！！！！！. って まし 笑. 鈍感 ほう んで うわ ぁぁぁぁぁぁぁ. って 時間 かかっ けど 相当 ヤラ まし (*´艸｀*). しかも 実話 もん. ネタバレ 禁止 |(￣3￣)|. 面白かっ (*´∀｀*)."}, {"rating": 3.1, "content": "実話 元ネタ ね. いい 話 思い. 退屈. 盛り上がり. 文句 言わ. 人 勧め."}, {"rating": 3.8, "content": "マシュー・マコノヒー プルプル たるん おなか ハゲ 散らかし 頭 … 何より だらし 伸び きっ 白ブリーフ …. だけ 見応え （笑）. ダラス・バイヤーズクラブ すごかっ けど こっち すごかっ. まぁ 金 木 亡者 群がっ 揉みくちゃ ちゃう よ ね って 話 お金 絡む 人間 表裏 どちら 信用 良い か分 なくなる. お金 絡む 誰 人品 卑しく … 普遍 真理 …. もし 自分 同じ 立場 たら どう しよう … 無用 心配 つつ 鑑賞 まし. TOHOシネマズシャンテ （ フリーパス 利用 ）."}, {"rating": 3.7, "content": "スコセッシ ウルフ オブ ウォールストリート 好き 奴 全員 観る べき 時代 舞台 主人公 ノリ ほぼ 一緒 金鉱 探索 モノ 宣伝 実際 ウォール・ストリート ブーム 80年 台 後半 金融 映画 性格 強い. ウォール街 ゴードン アメリカンサイコ ベイトマン 前述 ジョーダン とにかく エネルギッシュ クソ 野郎 登場. 音楽 脚本 ふくめ トータル それら 大 傑作 届か マシューマコノヒー 演技 それら 映画 誰 負け. 欲 まみれ 奴 面白い なんで なのか わから けど."}, {"rating": 3.7, "content": "騙さ. コイン 表 裏 何回 ひっくりかえる 感覚. 完全 騙さ 自分 おもしろかっ. 音楽 映像 タッグ よい ね."}, {"rating": 2.9, "content": "探鉱 者 ケニー 金脈 見つけ 一躍 スター 一夜 消える …. 富 栄光 名誉 振り回さ 大事 物 失う なんて …. マコノヒー デブ ハゲ 嫌悪感 すら 感じ …. どんでん返し 予想 けど もう少し ワクワク 欲しかっ …."}, {"rating": 4.3, "content": "ダラス・バイヤーズクラブ オスカー 俳優 マシュー・マコノヒー 主演 たし 実話 ビジネス 映画 言う. 本 作品 マシュー・マコノヒー 良かっ 映画 内容 良かっ マシュー・マコノヒー 最初 最後 同じ テンション 演じ 事 凄い 評価 出来る それだけに 映画 内容 数 十 倍 良かっ だろ. スティーヴン・ギャガン 監督 って 見る 初めて 上手 監督 ね. 80年代 良く 出 主人公 生き方 ある意味 共感 出来る 程 けど ね. ま 私自身 会社 経営 手 ビジネスマン ゴキブリ 呼ん けど 金儲け って ある意味 執着心 桁外れ 大儲け 出来 かも しれ ね. 部分 大変 上手 描か 見 スリリング って 言う 可笑しい けれど リズム感 よく 私的 もう一度 見 たく 面白かっ."}, {"rating": 3.0, "content": "真実 基づく お話 予備 知識 ほぼ ナシ 鑑賞 大きな ポイント 予備 知識 なけれ 面白い ストーリー ポスター さえ 不要. マコノヒー ハゲ デブ 役作り 本当に ダメ 感じ にじみ出 素晴らしい 音響 音楽 見事 ハマっ 突き抜ける 爽快 感 面白 欠け 二 転 三 転 展開 ハラハラ こんな 実際 起こっ 疑い たく."}, {"rating": 3.2, "content": "2017年 劇場 鑑賞 56本 目. マコノヒー ハゲ デブ 撮影 風景 キャッチ 度 ばかり 話題 本作. 実話 基 話 自体 観 終わっ いろいろ いい加減 なぁ なんて 思っ おもしろかっ けど 映画 ふらふら てる なぁ 印象 もっと 煽っ くれ よかっ せっかく 浮き沈み 話 わくわく ほしかっ. 描か 部分 無駄 描く 部分 ちょっとした ミスリード ラスト どう 楽しめ. 手 ラスト オチ そのもの どう そう けど オチ 知り 今 セリフ 振り返っ どれ だけ 唸れ るか 思っ てる けど 気持ちよ あまり 感じ. マコノヒー だらし 身体 さすが."}, {"rating": 3.6, "content": "全然 期待 観 けど 思っ 面白かっ. 次々 何かしら 事 起きる 飽き やられたらやり返す 展開 よかっ. ラスト 展開 完全 予想 出来 (><) やら れたー."}, {"rating": 3.9, "content": "マシュー・マコノヒー 役作り 脱帽 ね はげ 頭 しろ 出っ張り お腹 しろ すごい 実話 元 作品 ロマン 内容 好き."}, {"rating": 3.0, "content": "マシュー・マコノヒー 役者 根性 凄まじい 肉体派 俳優 アクション 俳優 筋肉 美 誇る 俳優 だけ 称号 心底 感じ. 肝心 物語 宣伝 話題 通り ラスト 全て 賭け 構成 でし スティーブン・ギャガン 監督 今回 脚本 書い 驚き でし."}, {"rating": 3.5, "content": "一攫千金 夢みる 主人公 サクセスストーリー 胸 アツ ウォール街 絡み 映画 難解な 印象 けど 作品 テーマ 絞ら 分かり やすい マコノヒーファン 必見 アメリカン・ハッスル ウルフ・オブ・ウォールストリート 好きな人 オススメ."}, {"rating": 3.0, "content": "面白かっ. リアル ゲーハー 演出 関心 まし. お話 実話 興味深い 音楽 使い方 諸々 ウルフオブウォールストリート 連想 ね. 最後 オチ 脚色 なぁ."}, {"rating": 3.8, "content": "ラスト 印象 残る 作品 でし マシューマコノヒー 好き 相変わらず 変身 ぶり 良かっ. 中盤 ウルフオブウォールストリート っぽい 雰囲気 そう いえ コッチ マコノヒー 出て 淡々 進ん 少し 退屈 けど 後半 怒涛 展開 一気に ラスト 持っ いか. 実話 ベース てる らしい けど 全く 知ら 知ら 観 良かっ かも. マシュー 好き オススメ."}, {"rating": 3.5, "content": "なんだろう 話 筋 凄い エキサイティング けど 全編 まったり もっ 眠く 映画 でし マシューマコノヒー ハゲデブ 役者 魂 素晴らしかっ 今ひとつ クレイジー 欠ける 感じ しまい まし."}, {"rating": 3.5, "content": "マシュー・マコノヒー 体 時折 出 くる 高音 笑わさ ◎ あと Television 知ら 曲 流れ みたい 嬉しかっ."}, {"rating": 3.5, "content": "マシューマコノヒー カメレオン 俳優 っぷり 存分 見せつけ 映画 ラスト 10秒 売り 文句 嘘 けど それほど 裏切ら 感. ただ 話 実話 基 作ら って 一番 凄い エンドロール 本人 写真 とか 後日談 期待 待っ けど 一切 出 こ モヤモヤ だけ 残っ."}, {"rating": 3.4, "content": "マシュー・マコノヒー サラマンダー マッチョ 隊長 ダラス・バイヤーズ・クラブ 激痩 エイズ 患者 今回 下っ腹 たっぷり 金塊 発掘 者 本当に カメレオン 俳優 ねー. さすが 演技 でし 実話 👍 👍 👍 👍."}, {"rating": 3.5, "content": "映画館 鑑賞. マコノヒー ブライスダラスハワード ムチムチボディ 生々しい. 最初 ほう 話 進み モタモタ てる けど 金鉱 見つけ テンポ よく 話 進ん 目 離せ. エドガーラミレス すごく ハンサム ❤ ️. よかっ. ❤ ️ マコノヒー ボウ タイ 結ん あげる エドガーラミレス."}, {"rating": 3.8, "content": "公開日 AM 回 鑑賞. 映画の日 あ ってか 平日 午前中 言う のに 人 入り まあ まあ 多い. ラスト 10秒 騙さ. 触れ込み ほんと. まとまっ たら 追記."}, {"rating": 3.8, "content": "夢. 鉱山 事業 失敗 破産 寸前 追い込ま 金鉱 採掘 者 ケニー. 一途 望み かけ 地質学 者 マイク 組み インドネシア 山奥 金 発掘 計画. なんと 巨大 金脈 発見 一攫千金 成し遂げ ケニー 一躍 時の人. 170 億 ドル 金塊 一夜 消え ニュース 飛び込ん ...... マシュー・マコノヒー 自身 製作 主演 犯罪 サスペンスドラマ. 1990年代 株式市場 大 混乱 もたらし 通称 Bre X 事件 基 本作. 結構 面白かっ. こんな 出来事 実際 知り ませ でし. 軽 め どんでん返し. ラスト そこそこ 凄かっ. フィクション なのか ⁉ ︎. 株価 乱高下. ストーリー 二 転 三 転. ジャングル 感 良かっ. マシュー・マコノヒー 今回 徹底的 役作り. ハゲ 腹 めっちゃ 出 てる. ブリーフ 姿 印象的. よく あんな 綺麗 ね 笑. Box Office 10位."}, {"rating": 2.5, "content": "ラスト どんでん返し とか 金塊 一晩 消え ？ とか 宣伝文句 惑わさ 金塊 追い 続ける 男 生き様 ドラマ 見る 面白い. 冒頭 数 十 分 不覚 居眠り しまっ."}, {"rating": 3.0, "content": "マコノヒー 折角 だらし ボディ 作り上げ まあ 脱ぐ シーン 多い 多い よれよれ ブリーフ 姿 堪能 頂い. 思わ ぬ バディ 嬉しい 驚き 予告 金塊 ドーン 本編 出 こ 驚き すごい 波乱万丈 話 のに 何故か 起伏 乏しい 感じ 物凄い 悪人 出 来 結局 収まる 収まる だろ マコノヒー 熱演 けど 映画 自体 ウルフオブウォールストリート 熱狂 感じ な～. 見 終わっ 後 アコスタ 心情 考え しまう 余韻 残る 男 ...。."}, {"rating": 3.7, "content": "何故 こんな 起き ？ 誰 見 たく 目 つぶっ. マシュー・マコノヒー アンタッチャブル デ・ニーロアプローチ 如く ハゲ でっぷり 太っ 姿 晒す 実話. マコノヒー 役者 魂 頭 下がる ベース イケメン 衝撃 無い. 演出 ウルフ・オブ・ウォールストリート みたい 少し コメディタッチ 重厚 社会派 サスペンス 期待 拍子抜け しまう かも. 想像 違っ 序盤 ちょっと うとうと ちゃっ. まさに 事実 小説 奇 地 行く ストーリー 目 見張る. 170 億 ドル 金塊 消え オチ 残念 途中 気付い しまっ 驚き けど 金塊 探し 執念 燃やす マコノヒー エドガー・ラミレス 関係 性 当時 彼ら どんな 思い 想い 馳せる 感情 揺さぶら. 俺 金塊 探し求め 友 得. もし ラスト 実話 フィクション 超え ノン フィクション作品 違い. ナッシュ 試写会 ありがとう ござい まし."}, {"rating": 3.6, "content": "最初 不覚 ウトウト しまい. マラリア かかり 意識朦朧 主人公 ある意味 シンクロ. 気付い たら 金 見付かっ 状態. 後半 ジェットコースター 乗っ 展開. ハラハラドキドキ 最初 方 公開 たら もう一度. 観 良い かも 思い まし. 楽しめ 作品."}, {"rating": 3.7, "content": "ダラス・バイヤーズ・クラブ 約 ２ １ キロ 減量 主人公 成り 切っ マシュー・マコノヒー 本作 逆 約 ２ ０ キロ 増量 頭 剃り 上げ 主人公 ケニー・ウェルス 演じ. 作品 一夜 １ ７ ０ 億 ドル 金塊 消え 通称 Ｂｒｅ － Ｘ 事件 顛末 主人公 振り返る 形 描い いく. ケニー 祖父 代 探鉱 業者 初代 創業 二 代目 傾き 三 代目 潰す 言葉 世の中 不況 煽り 受けて 事業 破綻 寸前 追い詰め しまう. そこで 人生 一 発 逆転 狙っ 業界 追わ 地質学 者 マイケル アコスタ 組ん インドネシア 山奥 一攫千金 取り組ん いく. 紆余曲折 彼ら 二死満塁 崖っぷち 状況 大逆転 映画 成功 ビフォー アフター 投資銀行 はじめ 人々 彼ら 手の平 返し いく 様 皮肉 っぽく 描か. 会社 Ｖ 字 回復 ケニー 自身 億万長者 名実 共 スターダム 伸し 上り 我が 世 春 謳歌 盛者必衰 理 あらわす 一夜 天国 地獄 落ち いく. 一夜 １ ７ ０ 億 ドル 金塊 消え メカニズム 終盤 解き明かさ 要は 金 先物取引 甘い 誘惑 多く 人 乗っかっ 良い カウンターパーティリスク 考慮 まま 債務不履行 大損 大騒ぎ 思う. 危険 予兆 拘ら 大金 稼げ 無視 やがて バブル 弾け 崩壊 構造 全く 同じ 思う. 果たして 事件 中心 ケニー 被害者 なのか 共犯者 なのか ？. 尾羽 打ち 枯らし ケニー ラスト １ ０ 秒 展開 今 景色 一変. ラスト 事 至る 展開 主人公 主張 抗っ 拘泥 背景 別 意味 帯び くる. 作品 業界 社会 見限ら 男 見返し 物語 かも しれ."}, {"rating": 4.2, "content": "実際 話 もと. インドネシア 山奥 過去 最大 金鉱 発見 一攫千金 成し遂げ 探鉱 者 話. 金鉱 探す 苦労 成功 登りつめ 先. 主人公 どん底 時 支え 続ける ケイ 素敵. アメリカンドリーム 世界 見. 結末 意外 でし."}, {"rating": 4.2, "content": "５月 ４ 本 目 試写会 ゴールド − 金塊 行方 −. すごかっ 実話 だって 言わ にわかに 信じ. 親 代 採掘 会社 不況 潰し しまっ ケニー マシュー・マコノヒー )。 無一文 ケニー 夢 お告げ 一発逆転 賭け 大 勝負 打って出る. 知っ いい あらすじ 思う チラシ Filmarks 書い あらすじ すら 起承転結 転 書い からだ 本当に 作品 楽しみ い方 できるだけ 情報 入れ 劇場 足 運ん もらい たい せっかく 傑作. 頭 ハゲ 腹 出る 身体 線 ゆるく マシュー・マコノヒー 金鉱 掘り 当てる だけ 執着 ガサツ 一途 男 臭う 人間臭 熱演 ダラス・バイヤーズ・クラブ 違っ 勝る 劣ら 役者 魂 見せ くれる. 男 ケニー 物語 成功 転落 大逆転 … 途中 アメリカン・ドリーム 映画 ？ 成金 転落 映画 ？ よく ストーリー 予想 怒涛 展開 予想 上 上 行か ラスト 鮮やか 圧倒. マシュー・マコノヒー もう 全 映画 ファン 必見 男 まし ね やっぱり スターチャンネル ムービーズ ハズレ なし."}, {"rating": 3.8, "content": "流石 マコノヒー 脂っこく ﾈﾁｮﾈﾁｮ 演技 よく お似合い 逆 肉体改造 胡散臭く 金 執着心 メラメラ てる 男 熱演 ちょっと 漫画 っぽい キャラ ね 劇画. ストーリー 前半 かなり スローテンポ しかも 主人公 野心 悉く 裏目 出る 見 てる こっち しんどく. 後半 戦 1 3 どんどん 調子 上がっ 行っ ラスト 転落 人生 ジェットコースター 乗せ 急降下 急上昇 何度 体験. 欲望 純化 最終的 残っ 宝物 拾う そんな 不思議 お話 でし."}, {"rating": 3.4, "content": "祖父 父 熱い想い 受け継い. 採掘 企業 ワショー 社 立て直す. 猛烈 突き進む ケニー 一発逆転 劇. 信頼 パートナー 得る. ケニー 類 稀 嗅覚 言える だろ. 気取っ バンカー 信用. いつも 同じ 汗 流し 相手. 金も 喜び 夢 分かち 合う. 適切 資産 アドバイス 与え. 羽目 外し. 一 歩 先 考え ケニー. １ ７ ０ 億 ドル 金塊. 誰 誰 消し ？. ７ 年 経つ. 禿げ 上がる."}, {"rating": 3.8, "content": "タバコ 煙 アルコール 身 委ね 現実 暗ま 夢 金 輝き 目 眩ま 続ける 男の一生. 終盤 迫る につれて どんどん 巻き込ま 行き まし 正直 前半 乗り切れ …. 綺麗 全て 回収 最後 一 セリフ してやら. 誰 信じ 誰 疑っ 誰 傷つける 判断 自分 眼. 渋い 音楽 エンディングロール 漢 臭 楽しめる 一 作. 脱ぐ 度 身体 ある意味 すごい."}, {"rating": 4.3, "content": "Kind of slow but interesting."}, {"rating": 3.6, "content": "Inspired by a true event. I didn t even know this really happened in Wall Street Nobody knows what the real scenario was except Michael. I go ogled Bre X which is the original event of this movie. If you don t know about the event it d be better to see this without knowledge of the event You could be surprised. Matthew McConaughey plays as a main character Kenny Wells who is a balding fat middle aged man Check this out He s still cool."}, {"rating": 3.5, "content": "資金 集め 採掘 続け みんな 見返す 為 手段 擬装 始め 気. ケニー 自分 全 財産 かけ マラリア かかっ 死にかけ. 地質学 者 バカ マイク アコスタ 資金 得る 為 スズ 鉱山 当て 経験 生かし 擬装 思いつく. あと 幕 引き けど 引け 進ん しまっ 結果 感じ. ラスト 綺麗 着地 点 好き けど 実話 ベース らしい 実際 ラスト 違う だろ なぁ."}, {"rating": 3.3, "content": "浮き沈み 激しい こんな 人生 たら 絶対 早死 （笑）. 凄い 詐欺事件 みんな 騙さ ちゃう なあ."}, {"rating": 4.1, "content": "波乱万丈 大どんでん返し. 実話 基づい らしい 映画 かなり 面白かっ. 最後 終わり 方 良かっ."}, {"rating": 3.3, "content": "どっち ？ 2人 詐欺 っ マイク 裏切っ けど だけ 誠意 見せ わから …."}, {"rating": 3.3, "content": "金塊 強盗 話 思っ 観 たら 全然 違う かっ ね （笑）. どうしてだろう ⁉ ︎. ラスト 10秒. 何故か ショー シャンク 空 思い出し まし （笑）."}, {"rating": 3.9, "content": "1 冒頭 女 バック 行う 金属 鉱山 説明 手品 シーン. 2 トーキングヘッズ 流れる → ラース. 3 コロンブス 挿話. 4 ウルフオブウォールストリート オリエンテッド 作品. 5 虎 下り 分からん."}, {"rating": 4.0, "content": "マイク 嘘 自分 信じ 説 貫き通し たかっ 生き様 美しかっ."}, {"rating": 3.0, "content": "金塊 何とか 発見 しよう 頑張っ 金儲け しよう けど 実は … 話. 主人公 バイタリティ あふれる 行動力 引っ張ら 激動 人生 退屈 見る まし ただ 実録 娯楽 映画 ちょっと どっちつかず 印象 受け しまう 映画 でし. うまく いか 破産 寸前 主人公 けど 何やら 凄い 理論 持ち主 地質学 者 人生 かけて 投資 一緒に 金脈 探し 死にかけ やっとこ 発見 けど 投資銀行 目 つけ 乗っ取り そう 危機 次 次に 現れ 何とか 突破 いく 姿 面白く 見る まし. 信じ 地質学 者 実は … 展開 驚き オチ いき 果たして ラスト 実話 創作 わから ラスト してやら 感 あんまり 残念 でし. 主人公 自体 何で 情熱 もっ 行動 登場 瞬間 最後 わから ついていけ まま 話 展開 しまう 乗り切れ 原因 まし. とはいえ やっぱり 実話 モデル 強み どうして みんな 騙さ しまっ だろ 楽しさ 感じ 映画 でし."}, {"rating": 3.7, "content": "サクセスストーリー だいすき. ボロボロ 紙切れ 最高 グッと くる けど 返し もらっ 物 本当は 求め 物 切ない. 夢 とか 友情 とか 愛 とか そういう にとって 大切 のに お金 そりゃ 欲しい だろ よ."}, {"rating": 3.6, "content": "嘘 ひとりで 全て 墓場. 儲け フィフティーフィ 信頼 値する 結末."}, {"rating": 3.9, "content": "ウルフ オブ ストリート マイルド 版 ？ っていう 印象 まま 終盤 もつれ 込む 最後 最後 一線 画す 作品 全て ラスト 紡が シナリオ 途中 感じる 物足りな 登場人物 違和感 見事 伏線 空気 作り. 終盤 観客 気持ち 裏切り 更に 裏返す いわゆる 黒幕 真犯人 系 ストーリー ライン 通常 カタルシス 導か 多い 作品 哀愁 称す べき 切な 観客 包み こむ. 出番 調整 非常 上手く もし 出突っ張り キャラクター ラスト 余韻 たろ."}, {"rating": 5.0, "content": "ゴールド 実話 基づい 話. ストーリー キャラクター すべて 良い 禿げ 小太り 気味 主人公 ダサく 良い 感じ 弱 い人 お酒 逃げる けど 信じる 素晴らしい 男 夢 女 愛 信じ. 主人公 奥さん 関係 あるある すぎ 泣ける. わかっ よ ね 男 人 築く 為 いま 幸せ 手放す 失っ 大き 気がつか 後で 気がつい 遅い よ. ほら だから 言っ でしょ って あれだけ 忠告 のに 家族 仕事 じゃなくて どっち 取れる 瞬間 たくさん はず 仕事 だけ 大切 きた 人 振り返っ 大切な人 よ. ラスト 10秒 注目. ぜひ 男女 見 いただき たい."}, {"rating": 4.0, "content": "ハゲ た出 腹 なんて 大きな スクリーン 見 たく けれど マコちゃん 大好き 観 まし 役者 魂 敬礼 完璧 むさ苦し 見苦しさ 凄い 身体 心配. 実話 事実は小説よりも奇なり 事実 どこか 脚色 なんだろう. 途中 ケイ 暴言 吐く さえ なけれ なぁ なけれ 個人的 良い 人 思え ケイ 許し ？ 優し そう 許し あげ だろ なあ たら 許さ けど. 相変わらず 邦題 ハテナ 金塊 なんて 出 こ. 知ら 観 楽しめ まし."}, {"rating": 3.3, "content": "宣伝 あらすじ 嘘 ばっか しの 作品 内容 同じく 詐欺 映画 でし マシュー 役者 魂 やら まし. あんな 風 騙さ ちゃう もん ね ～( Ф ω Ф."}, {"rating": 3.6, "content": "コレ 気 まし. なにせ 金山 麓 産まれ 育ち まし. 砂金 採り とか 川遊び でし まし よ ね. 父 TV ロケ 芸人 砂金 採り 案内 まし. 日常. 佐渡 金鉱 発見 1601年 事 天命 寄り 鉱山 捜し 歩い 鶴子銀山 山師 内 三名 発見 まし. それから 20年後 年間 248 千 両 金 生産 言い. 金 白色 石英 脈 中 銀 黒帯 呼ば 黒い 縞 中 賦 存. 黒い 縞 主 輝銀鉱 呼ば 黄鉄鉱 黄銅鉱 伴う 銀 鉱物 本物 金 高 品位 鉱 （ 500g t 以上 ） なけれ 肉眼 見る ませ. 鉱石 中 金色 輝い 見える 輝銀鉱 すりつぶせ 黒い 粉 なり金 区別. こう 言う 父 受け売り. 多分 素人 分から 専門家 ･･･ マイケル アコスタ ね ないと. それにしても 良く 誰 気が付か なぁ ‥ 皆 一 口 噛ん 金儲け しか 考え. まぁ 金 出 たら 出 起きる 事 金山 地元民 歴史 知っ けど ‥. 時代 違う 実際 山師 人たち どう やっ 調べ ‥ 解り ませ けど 凄く 興味深く 見 まし. 数 年 Matthew McConaughey 役作り 凄まじい ね. 落ち着か 醜い 酔っぱらい 役 見事 演じ. ドミノ 時 注目 Edgar Ramirez やっぱり 英語 以外 言語 話し 時 sexy 学 有る ワイルド 役 似合い."}, {"rating": 4.7, "content": "実話 ベース 映画. 昔 実話 映画化 実話 ベース 映画 淡々 多かっ 気 数年 完成度 異様 高い 映画 多い 思い ^ ^. 主演 マコノヒー 以前 ダラスバイヤーズ・クラブ 出演 まし 完成度 高かっ ^ ^. マコノヒー って まさに カメレオン 役者 ね ^ ^. ダラスバイヤーズ・クラブ HIV 感染 者 役 痩せ 細っ アカデミー賞 受賞 今作 ハゲ デブ. 金 魅せ 男 演じ 俺 金 マネー 欲しい 金 ゴールド 欲しい. 金 探し 命 かけ 男. 正に 男のロマン 笑. やっぱり こう 言う 人 人生 山あり谷あり 採掘 成功 すれ ボロ 儲け 見つから なけれ 借金 地獄 稼い 騙さ 繰り返し (^^;. 人 金 探し コンビ 組ん 地学 者 マイク 気 合う 仲 いい 友人 なり金 探し 唯一 得 信頼 人 ？. ところが マイク 裏切ら 全 財産 奪わ 事 わかっ 時 言葉 出 (T-T). 地学 者 言え ども 大金 絡む 変わる. 浮き沈み 観 てる だけ 心臓 悪い くらい 極端 ついつい ハマっ たら 最後 観 てる 自分 騙さ 汗. 事件 事実 かも 中々 わから 実際 事件 真相 はっきり とか (^^;. シリアス ストーリー 二 転 三 転 ストーリー 等 好み 展開 って 映画 正に 神 映画. 最高傑作 でし."}, {"rating": 4.0, "content": "恋人 仕事. 夢 追い 続ける 目 前 幸せ 取る … 今 自分 重ね 観. 金 つるはし 賞 スピーチ. 涙 流し のに. 小さな 幸せ 夢 追う. 決め そう のに. ラスト びっくり 脱力. 映画館 椅子 立ち上がれ ませ でし. おもしろかっ. けど 自分 進路 自分 決め よっと."}, {"rating": 3.0, "content": "マシュー・マコノヒー 主演 鑑賞 参り まし. 予告編 段階 金塊 巡る クライムサスペンス みたい 作品 思っ まし 実話 ベース 金鉱 版 ウルフ・オブ・ウォールストリート 言う 実体 なき 資産経済 踊ら 人々 描き 夢 追い求める 高揚 虚無 感じ させる 作品 でし. まず マシュー・マコノヒー 演技 良い. ウルフ オブ ストリート 主人公 悪 きっかけ ナチュラル クズ 演じ まし 今作 進退 窮まっ 根拠 なき 自身 チラつか 胡散臭い けど 無視 キャラ 好演 まし. 主人公 ケニー 尊敬 父親 受け継い 会社 経営 悪化 しまい 自分 力 無 露呈 しまっ 焦り 感じ. ドン底 ケニー 反比例 膨れ 上がっ 承認欲求 抑え きれ 地道 営業 活動 辞め 一攫千金 狙う 姿 情熱 自信 だけ 一人 歩き 不思議 魅力 映画 ノンストップ 感 牽引 思い. ケニー コンビ 組む アコスタ 演じ エドガー・ラミレス 感情 表 出さ 含み 持たし 演技 非常 良かっ ね. 終盤 金鉱 存在 全て アコスタ でっち上げ わかる 何故 詐欺 行う 決心 想像 なかなか 面白い よ ね. そもそも （ 実際 どう 不明 ） アコスタ 接触 ケニー 方 アコスタ 詐欺 計画 綿密 山脈 ケニー 一緒 過ごし 時 突発 的 立て わかり. 個人的 アコスタ 全 財産 自分 託し マラリア 金脈 固執 ケニー 情熱 自信 だけ 生きる 男 過ごし ウソ 良い 成功者 してやり たく 思い. もちろん 自身 思惑 多分 盛り込ま 思う 多く 人 騙し 金 持ち逃げ 犯罪 変わり 行っ 偽り だらけ 言動 中 確か 真実 顔 覗か クライマックス 苦 だけ 爽やか 良かっ. 成功 ハイエナ 群がる 投資銀行 強気 やり合う 展開 ブライス・ダラス・ハワード 演じる 前妻 ケイ 距離 離れ いく 展開 常に 調子 乗っ ケニー 強 危う 緊張感 繋がっ 面白く 観 まし. 正直 終盤 インドネシア バカ 息子 仲良く なんか 蛇足 感じ しまっ 事態 エスカレーション 過剰 ウルフ・オブ・ウォールストリート 比べる 物 足り ピカレスク 的 面白 作品 思っ 派手 欠ける マシュー・マコノヒー 胡散臭い けど ほっとけ 存在感 存分 味わえる 作品 でし. 感想 書く 一週間 以上 間 空い しまっ いつも 以上 気 抜け 文章 しまい まし 機会 再度 見直し 書き直し たい 思い."}, {"rating": 3.3, "content": "手のひら返し 連続 けど いまいち 盛り上がり 欠ける 演出 うーん って とどめ パンチ くらっ. カネ 手 って 調子 乗っ ちゃあ かん っていう 陳腐 テーマ 思っ たら 騙さ."}, {"rating": 3.7, "content": "マシュマコ 太鼓 っ 腹 白ブリーフ ｗｗｗ. 客 入り 悪 すぎ すでに めっちゃ ちっちゃい スクリーン けど 面白かっ よ. ジェットコースター 系 構成 マシュマコピッタリ 〜!! 助演 皆さん とても 良かっ. オチ 好き 〜!. 採掘 業 夢 見 夢 掘っ 手 入れる 仕事. 受賞 時 スピーチ なんか 忘れ モン 思い出す そんな 感覚 まあ 金 要る よ ね."}, {"rating": 3.3, "content": "漢 ロマン 夢 追いかける 良い 映画. 友 大切さ メッセージ 受け取れ 所 個人的 良かっ. ただ 最後 お金 金 違い って 言っ のに 夢 鉱山 掘り じゃなくて 金 受け取っ もう １つ 夢 ？ るん かー って 感じ. あと 長い 長 すぎる 途中 退屈 二 度 集中 切れ しまっ. 結構 ウルフ オブ ウォール・ストリート 似 てる 部分 じゃ 思う. あと 詐欺 奴 描写 気持ち 描写 少な すぎ ウェルズ ？ 組ん 当初 どう 見返し たかっ ？ どう 変わっ 詐欺 事 全て 視聴者 側 考え 委ね 個人的 真実 そのまま 伝え 欲しかっ."}, {"rating": 3.5, "content": "ハゲデブ マコ 様 見せる 魅せる ？. まっ ぱで 仁王立ち 後ろ姿 ダブつく 白ブリーフ 腹 尻 胸 腿 もう たび 苦笑 失笑. さすが よ マコノヘー. そんな 笑い 置き去り 物語 面白い. 両方 意味 山師. 壮大 ギャンブル ジェットコースター 乗っ 人生. 金 見つかる ジャングル あたり 一番 わくわく. 金 （ カネ ） じゃなくて 金 （ ゴールド ） 夢 重要 わけ. 最後 山師 戻っ いく. 学者 アコスタ 役 エドガー・ラミレス って 初めて み なぁ ？ すごい よかっ かっこいい. ハウス オブ カード 人 ぴったり. いろんな 意味 見どころ 満載 でし."}, {"rating": 4.0, "content": "ダラス・バイヤーズクラブ 観 マシュー 虜 まし. よく 体型 容姿 変化 話題 それら 含め 目 離せ 理由 マシュー 繊細 表情 変化 瞳 少年 キラキラ 輝か み 浮かれ ノリノリ ジェスチャー ニカッと 笑っ み ショック あまり 虚ろ マシュー 人生 そのもの 映し出せる 素晴らしい 俳優. 株 経済 問題 詳しく 話 ついていける 不安 でし ケニー 反応 だいたい 察する まし. ケニー 金 つるはし 贈ら スピーチ 途中 マイク 去っ しまう 最後 本心 知る ませ. わたし 妄想 中 ケニー マラリア 罹り 生死 縁 さまよい 無駄 死 くれ 言わ マイク ケニー 夢 現実 瞬間 見せ あげ たかっ 思い まし. 文字通り どんな 手段 使っ ケニー 夢 追っ たかっ. 最初 出会い どれ だけ 無謀 男 嫌 程 わかっ 根っから 夢追い人 良く 悪く コレ 決め たら 譲ら ケニー マイク 自分 人生 ごと 賭け やろ 思え. 2人 金儲け 金 掘り 当てる 夢 追い つづける ほう 遥か 重要 だから 2人 しか わから 絆 はず 観 側 夢 追わ くれ まし. とびきり カッコ よく キメ てる シーン ブリーフ 一 丁 りお 尻 丸出し マシュー 本当に 脚本 愛し 臨ん 伝わっ まし. お金 って 怖い … 虚し ラスト 懲り そう ケニー やっぱり 憎め 愛し マイク 行動 動機 考察 ケイ 底なし 愛情 … いつまでも 余韻 浸 映画. [ 投稿 No. 20 ]."}, {"rating": 4.5, "content": "最後 すげ ー ぐっと きた わー. $ じゃ よ. 金 よ. 夢 よ. 友 よ."}, {"rating": 3.0, "content": "マコノヒー でっぷり お腹 驚愕 ． （ 撮影 時期 どっち 先 不明 けど ） 次回作 ダークタワー スリム 戻っ てる すげ ぇっすよ ． クリスチャン・ベール 記録 塗り替える 人 しか マシニスト みたい 作品 そうそう 製作 ねぇ わ ．. まず もっ 言っ おく ギャンブル 性格 じゃ 山師 人種 全く 理解 ． 必要 職業 わかる ， そもそも 今 どう てる だろ ？ もう ちょっと 効率 的 思う けど ． 金 ツルハシ 賞 受賞 スピーチ ジーンと まし ． なけなし 金 迷わ 浄水 器 使う なんて お金 使い 所 知っ らっしゃる ． 虎 前 動じ 肝 太 立派 ． 男 見習い たい 部分 大変 多い ． けど 友達 なれ ． 振り回さ ゴメン. こー ゆ ー 人種 死ぬ 時 あぁ 楽しかっ って 言い そう ． 最後 正妻 （ 未婚 けど ） 戻る 古今東西 普遍 法則 ， ばかり 金 魅力 取り 憑かれよ 鉱脈 掘り 魅入ら れよ ， 揺らぐ 性根 ね ． Based On True Events んで 結論 だろ けど ， フィクション 性根 腐っ 終わる ほう 好き ．."}, {"rating": 3.7, "content": "なんか 色んな 映画 色んな マシュー・マコノヒー 身過ぎ 普通 マシュー・マコノヒー 思い出せ. 本物 金 まだ 出て あんなに 金持ち なれる なあ. ブライス・ダラス・ハワード 圧倒的 幅広い 肉体美 見とれ しまい まし. 終わり 方 非常 鮮やか でし ね."}, {"rating": 2.5, "content": "予告編 観 面白 そう じゃん 思い 劇場. 起死回生 インドネシア 金鉱 堀 当て 大 喜び 証拠 金 塊 いつ 経っ 出 こ 自分 嘘 じゃ ねえ ？ 思っ 案の定 嘘 みんな いい加減 ね. 金 ツルハシ 賞 貰っ あんな カッコ つけ 演説 嘘 でし って ヤバ すぎ 雑誌 インタビュー 主人公 過程 結果 大事 言っ 大金 結果 しか 見 たく 過程 目 当て たく あろ. FBI 事情聴取 主人公 言っ 数値 良 すぎ 怪しい 思っ 見 たい しか 見 大金 舞い上がっ 発言 説得力 感じ. 大金 執着 発言 味わい. それにしても ニューヨーク ウォール街 よく わかん けど 投資家 っていう 不思議 仕事 なあ 思っ 儲け そう 雰囲気 感じる いっぱい お金 集まっ 本当に 儲け しまう 1988年 出来事 今 もっと 魑魅魍魎 世界 でしょ ね. 他 レビュー 皆さん 書か 主人公 演技 素晴らしい 思い まし. ただ 話 それほど 面白く 序盤 結構 あっさり 金鉱 見つけ 成功 転落 あっさり てる 大 ラスト 小切手 嘘 稼い 金 じゃん 自分 醒め しまっ どんな 方法 いい お金 稼ぐ 魅力 感じ 人 素敵 お話 かも 知れ ませ 自分 響か. とにもかくにも 全編 渡っ あっさり 過ぎ ハラハラドキドキ ワクワク 無く 見応え ませ でし. 本編 観 あっさり じゃん 思い 家路."}, {"rating": 3.5, "content": "ー すごい. 面白かっ. 実話 再現 てる あ ってか 最初 結構 終盤 方 色々 大きな ヤマ あまり 淡々 進ん いく あー 感じ でし 最後 最後 手紙 開け とこ （ ほんとに ラスト １ 分 くらい とこ ） やっと 伏線 回収 やら まし. ラスト １ 分 オモロイ 映画 一撃 なー １ 分 2時間. てか 奥さん いい 人 すぎ やろ. あと 主人公 役作り すご すぎ まし. ハゲデブ やら."}, {"rating": 3.0, "content": "マシューマコノヒー ダメおやじ ぶり 脱帽. イケメンデビュー のに. 中年 太り ハゲ おやじ 見事 演じ. ラストシーン パターン オチ 観覧者 考え させる 好き."}, {"rating": 3.4, "content": "好き シーン. 金 当て 時 2人 喜び. 黄色い バラ まみれ ホテル 一室 バスローブ 姿 バラ くわえ ケニー. スピーチ 前 鏡 越し マイク."}, {"rating": 3.8, "content": "ノンフィクション 言う 事 ピン 鑑賞 正直 メイン ビジュアル 見 たく 感じ 凄く ‥ リアル でしょ ね マシューマコノヒー あんなに 役作り 腹 出 おっさん 好演 プライベート よく マラソン てる らしい のに （笑） 陰謀 渦巻く ストーリー 今 タイミング 映画. 表現 出来 訳 金 なんか 出 たら ヤバイ 人たち 集まっ 横取り ちゃう 話 2 国家 パワーエリート 関わっ てる こそ. 怖い す 結果的 ハッピーエンド ？."}, {"rating": 3.8, "content": "ポール・トーマス・アンダーソン ゼア・ウィル・ビー・ブラッド. マーティン・スコセッシ ウルフ・オブ・ウォールストリート 足し. ショーシャンクの空に 割っ 映画 （笑）. スリル サスペンス ケニー マイク 友情 物語 観 しまい まし. マラリア 苦しむ ケニー 見兼ね. なかなか 結果 出 マイク 儀 装 しまっ ？. 姿 消し マイク 本当に 軍 消さ しまっ ？. 山分け 半分 ？. 観 終わっ 後 色々 推察 楽しめる 映画. マシュー・マコノヒー 確か 別人 メタボ 体型 けど. 元々 身体 骨格 良さ. 元々 イケメン チラホラ のぞい. ちょっと イラっと した （笑）."}, {"rating": 3.5, "content": "全然 悪く. 全然 悪く 予告 中身 ちぐはぐ 作品 典型 みたい 映画. ラスト 10秒 衝撃 って 銘打っ 割 大した 何故 一夜 170億円 消え ？ サスペンス 要素 実話 実話 もっと 振り切っ 良かっ 色々 中途半端 感じ. マシューマコノヒー 役 見た目 変わり すぎ まったく 気付け."}, {"rating": 3.1, "content": "金 やっぱ ないん かー. 映画. 物語 スロー 眠く. 連れ 寝 まし. 最後 小切手 ？. マラリア かかっ あたり ネム らしい. じゃ. アメリカン・ドリーム インドネシア ンドリーム. 途中 フールズゴールド フレーズ. そんな 映画 出 まし ね マシュー. 頃 セクシィ 何処. マシュー 禿げ 役 為 髪 剃っ ダラスバイヤーズクラブ 痩せ 分と 同じ くらい 映画 増やし そう いや セクシー 方 好き. 酒 汗 泥 煙 まみれ たけれ どうぞ. 前 日 よく 寝 行く いい. もう 誰 信じ かも. 本当に 実話 かしら ？ ？."}]}