{"rating": 3.2, "description": "ボクシング 人生 捧げる 三十路 寸前 男 ミツオ もと 子猫 兄弟 チン クロ 現れ 猫 嫌い ミツオ 振り回さ っぱなし. アパート 大家さん 猫 大好き 女性 うめ 応援 ちょっと ずつ 距離 縮め 彼ら 極貧 生活 支え 合う 運命共同体 いく そんな 中 大きな 変化 訪れる 生きがい 失い 新た 一 歩 踏み出せ もがく ミツオ 対照的 チン クロ 新しい世界 飛び出 そう 爪 研い 楽しい 日々 ちょっと 切ない 日々 いつも 一緒. 1人 男 小さな 2 匹 かけがえ 猫 デイズ 始まっ.", "spoiler_reviews": [{"rating": 3.5, "content": "あったかい. 誰か そば そんな 感覚 忘れ 時 見直す どこか 心 楽 気. いやー あったかい."}, {"rating": 3.0, "content": "人生 猫 きらし 猫 好き NO CAT NO LIFE. 今 保護 猫 2 匹 暮らし ２ 匹 はじめ 触る すら 人間不信 でし 今 名前 よん だら 走っ 来る まし. 自他ともに 認める 愛猫 家 映画 評価 3. 子猫 時 撮影中 同じ 部屋 暮らし ？ くらい 主人公 懐い 自然 演技 チン クロ 可愛らし かしこ つけ 点数. ストーリー 自体 評価 1 無知 ゆえ 行動 かも しれ けれど 主人公 アパート 猫 飼っ 誤魔化そ シーン 大きな 怪我 外 飼い 続ける 無神経 たかが 床 粗相 キレる シーン イライラ とまら. 猫 好き 為 映画 ませ."}, {"rating": 3.6, "content": "ねこ かわいい. 風間俊介 演技 クロ 本気 怖がっ てる かわいかっ."}, {"rating": 2.5, "content": "犬 派 …. 松岡茉優 出演 最後 見れ (^^;. 布団 中 飛び込む チン クロ！ 可愛い 😍. 猫缶 って 美味しい なぁ ？( 笑."}, {"rating": 4.5, "content": "主人公 同じ 犬 派 やから こそ 楽しめ 感じ. ペット って もちろん 大切 存在 けど 居 くれる 有難 よく わかっ. 必要 くれ って セリフ 響い. 決して 上手く いく ばかり じゃ そんな 人生 リアル 描い てる こそ 観 てる 側 入り込める 気持ち 響い くる. 最後 終わり 方 めちゃくちゃ 好き. 終わっ 頭 中 残る 感じ. 観 良かっ."}, {"rating": 3.4, "content": "風間 動物 顔 近隣 猫 文化 窺い 知れ 興味深い."}, {"rating": 2.2, "content": "原作 漫画 作者 実話 らしい あー なるほど ね … って 観 後 踏まえ 観 いれ ちょっと 感じ 方 違っ … ？ ダメ 飼い主 ダメ っぷり ずーっと 続く 短い 映画 けど 長く 感じ しまっ なぁ …. まぁ そもそも 猫 かわいいっ 言う 見れ たら 良かっ … チン クロ めっちゃ 可愛 いかっ."}, {"rating": 2.5, "content": "猫 かわいい それだけ. たった 100分 ちょっと のに 長く 感じ."}, {"rating": 3.8, "content": "録画 分. 猫 とっても かわいかっ. 観 思い 動物 撮影 って 大変 そう …. 飼い主 なかなか しっかり お話 的 良かっ 終わり まし 現実世界 もっと 育て 方 しっかり ほしい 思う まし. 飼い主 苦悩 葛藤 最後 希望 終わり 方 良かっ."}, {"rating": 2.0, "content": "飼い主 しっかりしてください. って 言い たく やつ. ペット 飼い主 人生 左右 可哀想. _."}, {"rating": 3.0, "content": "映画 関わら 猫 関連 動画 本当に 再生 数 多い よ ね. 僕 動物 大好き そのもの ひ いする つもり ありません 猫 可愛さ 頼り 切り 動画 正直 魅力 感じ ませ. 映画 どう 別に ただ 可愛い 猫 動画 流し てる わけ. 主人公 成長 的 一応 描か 気 何より 風間 松岡茉優 演技 み だけ 結構 嬉しい. ただ 猫 嫌い とか 動物 嫌い 人 観 楽しめる 映画 って 言わ たら そんな あまり 万人 勧め 映画 思い. まぁ 猫 嫌い 動画 嫌い 人 果たして 映画 観る って 言わ たら 観る わけ でしょ けど ね 笑."}, {"rating": 4.0, "content": "子猫 だんだん 成長 いく 2 匹 微笑ましい 反面 寂しい 猫 好き 人 おすすめ 映画 犬 好き."}, {"rating": 3.5, "content": "すいません 舐め まし 面白かっ 主役 方 これから 楽しみ."}, {"rating": 2.8, "content": "始終 猫 可愛い. ただ 外 飼い 危険 忠告 外 出して 喧嘩 喜ん. 飼い主 主人公 馬鹿 思っ. 案の定 病気 粗相 猫 八つ当たり. クロ 可哀想 辛い."}, {"rating": 3.0, "content": "松岡茉優 松岡茉優 史上 最 高級 芋 役 最高. 梅さん 弁当 持っ くる シーン 全て. 猫ちゃん 役者 凄い."}, {"rating": 3.4, "content": "ねこあつめ CAST 紹介 たどり着き まし. ねこあつめ ハチワレ さん役 のりこ 子役時代 作品. 猫 飼う 犬 派 猫 なんて 思っ 猫 なんて 懐 ねー よー 主人公 ミツオ 態度 共感 まし. 突き放す 態度 取る ミツオ それでも 布団 入っ 後 つけ 抱っこ たら 指 ペロペロ 舐める 猫 懐い 態度 可愛い なぁ 思い つつ 自分 だけ ペロペロ わけ じゃ 事 ヤキモチ 焼く ミツオ わかる. ただ 原作. 外 飼い 当たり前 ワクチン 去勢 っていう 当時 時代 背景 … … 今 たら 非難 轟々 だろ 場面 多かっ. 避妊 去勢 外 飼い 問題 老い 病気 ペット 介護 … … 人間 猫 ドラマ 中 少し ずつ ペット 問題点 詰め込ま 良かっ. 怒鳴る 所 胸 痛く まし … … 介護疲れ ああ 気持ち でしょ. 楽しい 映画 思っ 見 始め まし そこそこ ヘビー 内容 でし. 猫 可愛 すぎる 評価 高め たい … … けど 猫 可愛さ 見 主人公 ヒドイ 思っ しまう ジレンマ … …。. もし うちの猫 亡くなっ 後悔 不自由 生活 送ら あげ たい なぁ 思い."}, {"rating": 3.5, "content": "猫 まじめ 向き合う ストーリー 良い 実話. 風間俊介 演技 良い 猫 かわいい. 去勢 しない 飼い主 選択 猫 一生 左右 ちゃう よ なぁ 切ない."}, {"rating": 3.0, "content": "意外 キャスト いい. ほっこり. 猫ちゃん 可哀想 ちゃう シーン （泣）."}, {"rating": 3.4, "content": "犬 飼っ 自分 猫 仕草 癒 わ. 動物 飼う 事 どういう 事 可愛い だけ 飼え そんな 事 改めて 気づか くれ 映画."}, {"rating": 5.0, "content": "風間 ハマリ役. ２ 匹 猫ちゃん 演技 すごい. ストーリー 的 なんとなく 読め しまう のに. ところどころ ホロリ くる ラスト 号泣. 動物 ずるい."}, {"rating": 3.4, "content": "働け ミツオ. 風間俊介 声 デカ あんな トーン 話しかける なんて 猫 にとって さぞかし うるさかろ. チン 女の子 って チン 子 って 呼ぶ w. 2 匹 まとめ 呼ぶ やっぱ チン クロ いい ね クロ チン まぁ ちょっと アレ わ. つるの剛士 最初 抱え チン クロ めっさ 可愛い. ロッキーのテーマ パロ っ BGM けっこう よく 可笑しい やら ムカ つく やら. あと やっぱ 昔 飼っ 猫 死ん 思い出し ちゃう よ なぁ."}, {"rating": 3.0, "content": "原作 内容 知っ 程度. 20年 以上 前 外 飼い猫 多かっ ゆるい 時代 話 飼い 方 かなり フリーダム 猫 かわいい だけ 飼う 大変さ わかる."}, {"rating": 3.6, "content": "猫 派. 猫 飼い. ひたすら 猫 可愛い 映画 ^ ^. 猫 あるある 盛り込ま. 猫 飼い 僕 あ あるある 思い ほっこり 観 まし 😊. ★★★★★★★★★★★★★★★★★★★★. 30 手前 主人公 ボクシング 人生 かける 決め 兄 元 居候. ある時 兄 捨て猫 兄弟 つれ きた. チン クロ 😆. 犬 派 主人公 チン クロ 世話 感動 実話 😭. ★★★★★★★★★★★★★★★★★★★★. 大げさ ストーリー 思う. 猫 全く 興味 人 観 ダメ 予感 ね 😱. 僕 猫 飼い 猫 見 てる だけ ほっこり. もちろん 泣き まし 泣い ちゃ まし. 実話 ね. 猫 いない 家 んで 想像 状態 いく 気持ちよく わかり. わかる こそ 飼い主 飼う 上 調べ 足り 残念 残念 😭. だけ いやいや ちゃんと よ. 猫 飼う って 思っ しまい まし 💧. 映画 中 初耳. 観 長生き あげ たい 思い まし 😊. 笑え 泣ける いい 映画 でし 😊. あくまで 猫 好き 限定 笑."}, {"rating": 4.5, "content": "想像 内容 なんか 違っ (^^). 癒さ 泣け. 猫 演技 (？) 凄い. 可愛い すぎ. 似 人生 被っ 最終的 元気 映画. 猫 じゃ ウサギ でし ᙏ̤̫."}, {"rating": 3.2, "content": "ネコ 好き たまらない 映画 じゃ なー ほのぼの … いい 人 しか 出 こ ハッピー ー ふる 作品 ♡."}, {"rating": 3.9, "content": "可愛い 泣ける 観 よかっ 猫 演技 賞 編集 うまい 猫 派 犬 派 けど エンドロール 楽しめ."}, {"rating": 3.6, "content": "可愛い 🐱 ねこ 大好き 🐾. 猫 知識 ０ 状態 捨て 猫 育てる. だからこそ … 風間 ？ 😅. 少し イライラ 😭 一 番 大切なこと 気付く 遅い よ 😣. 猫 家族 迎える 覚悟 必要. って 気持ち 消し 去っ くれる 可愛い 猫ちゃん 癒さ ぁ 😆. トカゲ 笑 🐍 🌿. 松岡茉優 可愛い なぁ ✨."}, {"rating": 4.0, "content": "可愛い だけ じゃ. 其 々 時間 一緒 過ごす. クロ 末期 映像 的 壮絶. 俊介 ほぼ 一人 芝居. ダメ 俺 含め ドラマ."}, {"rating": 3.0, "content": "猫 飼っ 人 きっと 共感 ばかり 新 しみ けど いいんじゃない でしょ (^-^)."}, {"rating": 3.3, "content": "猫 主人公 成長 くれる 映画. あんなに 小さく か弱い 捨て猫 チン クロ 映画 最後 とても 大きな 存在 楽観 的 自堕落 はじめ 2 匹 疎まし がっ 主人公 2 匹 一 回り ふた まわり 大きく 成長 2 匹 絆 深め 姿 ホロッと 同時に 生き物 飼う 責任 見る 側 訴え かける 映画. 今 生き物 飼っ けれど これから 飼お 人 一度 見 おい ほしい 映画."}, {"rating": 2.8, "content": "チン クロ ほんとに 可愛かっ. 正解 わから けど 生殖 機能 奪っ 長生き だけ 猫 にとって 幸せ わから けど 個人的 網戸 閉め 外 出さ ほしかっ ....."}, {"rating": 3.0, "content": "細かい 気 見 猫 助け つもり 猫 助け てる 関係 気まぐれ けど ちゃんと 感情 意外と 人 見 人 分かっ てる 猫 素直 生き方 すごく 素敵 自分 責任 持っ 生き てる."}, {"rating": 2.0, "content": "酷かっ. なんで ドア 開けっ放し 外出 ？ なんで 窓 開けっ放し 買い物 ？ なんで 餌 醤油 ？ なんで 猫 喧嘩 てる ？ 怪我 てる のに 外 出す ？( 元 病死 ストーリー イライラ. 台詞 不自然 役者 演技 なんか イライラ 終始 独り言 猫 言葉 がけ やたら 大声 猫 大声 大きな 物音 苦手 のに … だし そもそも 台詞 説明 的 喋り すぎ アマチュア演劇 みたい. 笑え けど 笑わせよ てる 感 もし てか コメディ 映画 …. 常に 主人公 何かしら 喋り 続け 感じ 沈黙 行間 無い もっと 台詞 減らし 身体 表現 画 見せ ほう 綺麗 感情移入 思う. 芝居 すぎ 台詞 多 すぎ 説明 的 すぎ 興醒め 肝心 場面 泣け. . 猫 可愛い 以外 良い 無い …。. 猫 好き だけ ガッカリ."}, {"rating": 3.3, "content": "犬 派 猫 派 なれる なぁ. 生き物 って 尊い 安易 飼え."}, {"rating": 3.0, "content": "僕 猫 おろか ちゃんと 自分 触れる 生き物 飼っ 事 無い こういう 作品 観る 自分 飼い たい 思い 以上 飼う 無理 思っ しまい ...。. 猫 賢い ね 演技 ね."}, {"rating": 2.5, "content": "原作 読ん しまっ なんとも. 悪く けど 記憶 あんまり 残ら 感じ."}, {"rating": 3.0, "content": "猫 可愛い けど なんか 色々 不愉快 そんなに 甘く 思う けど 猫 マンガ 流行り だし ね."}, {"rating": 2.8, "content": "猫 好き 人 たまらない だろ そんな わたし 犬 派 冒頭 風間 君 セリフ 気持ち 代弁 松岡 茉優 出 てる って 思っ 見 けど 出番 少ない 物足りない 松岡茉優 無駄遣い."}, {"rating": 2.5, "content": "映画 見 終わっ あと. 側 座布団 寝 てる ウチ 猫 ナデナデ. ウチ 呼ん 来 けど. 後 一所懸命 追いかけ くれる 幸せ … (´° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ｀)."}, {"rating": 3.5, "content": "春の嵐. 寒さ 緩み 春 匂い. 毎年 なんだか 身体 しんどく 季節. 滋養 意味 込め 今作. 猫なんかよんでもこない. はぁ ～ 良い 映画 だ～. ネコ 家 しか 知ら. 外 飼い 散歩 出掛ける ネコ 新鮮 でし. ーネコー. 飼い主 どんな 時. 見つめ くれ. 飼い主 どんな 時. 傍 寄り添っ くれる. ダメダメ. グダグダ. 見捨て. 純真 眼差し. 慈しみ. 向け くれる. 最高 優しい 天使. ラスト. ネコ 育て もらっ 主人公. 希望 見え 良かっ ね. ネコ. だー 好き. むちゃくちゃ 泣い わ."}, {"rating": 3.2, "content": "猫 かわいい 映画 表現 内容 現実 ギャップ 考え 観 2016年 映画 けど 画 フィルム って 感じ もっと 前 思っ 勝手にふるえてろ 観 松岡茉優 物足りない 感じ けど こういう ほっこり 作品."}, {"rating": 3.5, "content": "猫 なんて 呼ん もこ. よ 時 くる. もみもみ あるある 💗. ぺろぺろ あるある 💗. いやいや 💗. 猫 いっぱい 癒さ まし. 撮影 大変 たろ なぁ すべて 猫ちゃん アカデミー賞 ☺ ️. ただ ミツオ 外 飼い チン クロちゃん ちゃんと 考え くれ たら なあ 猫 助け つもり ねこ 助け 成長 主人公 でし. クロ ちゃ〜 😂 ち〜ん 😊."}, {"rating": 3.0, "content": "仔猫 チン クロ 可愛い (*≧ 艸 ≦). 出 くる 猫ちゃん みんな 役者さん 上手 感心. 猫ちゃん やる気 入る かなり 時間 待ち ？( 笑. 知り合い けど 放し飼い どう なー 事故 だって 心配 ご近所さん 糞 害. ↑ 映画 ココ 考え なけれ 癒さ. 飼い主 トカゲ 持っ くる クロちゃん 最高 でし (〃艸〃) ﾑﾌｯ."}, {"rating": 3.2, "content": "猫 死ぬほど好き 癒さ. ちなみに 風間 好き. 野良 子 達 外 過酷 生活 てる よ ね. そんな 外 世界 戦い 抜い クロ 好き もん たらふく 食べ させ あげ たい."}, {"rating": 3.2, "content": "とにかく 猫 かわいい 映画. 猫 2 匹 暮らす 愛猫 家 見逃せ なぁ 思い 鑑賞. 猫 好き 方 たまらない. ストーリー わりと 普通 やっぱり 猫 見る 作品 ^^;. 終始 ほのぼの のんびり 感じ."}, {"rating": 3.3, "content": "今日 猫の日 事 猫 映画 観 たく まし 癒さ まし 猫 生活 って 本当に いい."}, {"rating": 3.0, "content": "癒し 源 ネコ ファン 増え てる 今日この頃 作品. 助け 猫 癒さ 助け 成長 行く 主人公 愚か 人間 許し あげ クロちゃん 言い たく まし. 最後 ､ 初めて 見 漫画 絵柄 カワイイ コレ …."}, {"rating": 3.0, "content": "WOWOW 視聴 猫 ブーム 折 映画 夢 失っ 青年 再生 様子 猫 成長 描い ゆく スタイル ハートフル 動物 ムービー 猫 飼っ 人 涙腺 くる 文句 猫 可愛い 風間俊介 デビュー作 金八先生 未だに 鮮烈 ブチギレ 時 猫 なんか じゃ 勝手 ヒッ 当然 そんな 映画 あと 市川実和子 風間俊介 年齢不詳 ぶり 際立っ 2人 10歳 ぐらい 若く 見える."}, {"rating": 4.0, "content": "猫 好き たまらない. ー びり ー ーー って 観 w. 実家 猫 部屋 飼い だから. 自由 外 行き来 不思議. 展開 ラスト. 猫 おかげ (？) ぜんぜん 嫌 じゃ w. たま こんな いいね. いやさ ーーー."}, {"rating": 3.7, "content": "日本 映画 らしい ほっこり 映画 でし 猫 かわい すぎ 笑."}, {"rating": 3.3, "content": "ちょ ー っと 前半 だるかっ 猫 振り回さ なんだか 羨ましく 思える ･･･ ラスト 好き 終わり 方 でし."}, {"rating": 3.5, "content": "猫 ひたすら 可愛かっ 演技 ？ とても 自然 吃驚 トレーナー 努力 賜物 ？ 猫 初心者 猫 飼う こんな ドタバタ だろ ね 戸締まり ね 後 風間俊介 生活苦 役 似合う."}, {"rating": 3.2, "content": "個人的 犬 派 けど チン クロ 可愛かっ ＾ ＾. クロ 亡くなっ 時 自然 涙 出て きた (;_;). 外 戯れる ペット 予防接種 去勢 手術 方 安心 よ ね."}, {"rating": 3.5, "content": "ストーリー 漫画 原作 事 知ら 可愛い ネコ 愛でる 映画 軽い 気持ち 観 たら 違い まし. ネコ 強烈 可愛い ♡〜 (●′ 艸 '●) 〜♡. ただ 可愛い だけ じゃ …. ペット 飼っ 人 飼っ 人 胸 詰まる エピソード. 居る だけ. 心 和ま くれ. 家族 笑顔 くれる. こんな 小さな 体 …. 言葉 交わす わけ けれど. 優しく なれる. 君 ただ 側 居 くれる …. 作品 的 どうこう. 改めて 大切 存在 気付か 頂き まし."}, {"rating": 3.3, "content": "猫 なぁ 去勢 どう しよう 思っ 身 つまされ 観 まし. 本来 持っ 本能 奪っ 良い 真剣 悩ん そう 愛し 故に."}, {"rating": 2.5, "content": "うちの猫 皆 20歳 生き くれ 食事 気 つけ 外 飼い 以ての外 後半 ヒロイン 交代 ウケ. 2018年 初観 作品 75本 目."}, {"rating": 1.0, "content": "まず 映画 どうこう 前 （ 出来 すごく 悪い ） お話 不愉快 極まりない. 一見 グーグーだって猫である 同じ 話 中身 全っ 然 違う. グーグー 猫 愛 溢れ こっち 作者 猫 思っ てる でしょ （ 死ねばいいのに ）. 反面教師 しろ って ね ？ 誰 向け 映画 ？. 多く 愛猫 家 同じ 怒り 感じる でしょ 愛猫 家 途中 観る やめる でしょ ね だから レビュー たどり着か ここに 怒り ぶちまける 最後 観 自分 褒め たい （ 完全 暗黒 面 ）. いかん いか 怒り 怒り 来す. 松岡茉優 盛大 ムダ 遣い 観 まし. ちなみに うちの猫 呼ん だら 小走り 来."}, {"rating": 3.0, "content": "撮影 慣れ 猫 だろ けれど. 撮る 大変 たろ. 猫 猫 いろいろ 大変 だろ. 俺 犬 派."}, {"rating": 2.0, "content": "映画 的 特筆 す べき. 猫 どう 演出 気 けれども. そんな 先月 猫 亡くし 者 辛い シーン うう."}, {"rating": 2.7, "content": "もー チン クロ 超 カワイイー. ミツオ ウメさん カワイイ〜. トカゲ 笑. ウメさん 弁当 とっても 美味し そう なー."}, {"rating": 3.2, "content": "犬 派 風間 君 スッカリ 猫 派. チン クロ 可愛い. 猫 振り回さ 自身 生き方 模索 時には 涙し ホッコリ 話."}, {"rating": 3.0, "content": "猫 いい. 風間 すごい 馬鹿 っぽい けど 行動派 感じ いい 思う. ほっこり 映画."}, {"rating": 3.0, "content": "猫 少し 悲しい ハートフル ストーリー. 内容 パッ 心温まる でし."}, {"rating": 1.0, "content": "猫 可愛い だけ 注意 放し飼い やめろ よ."}, {"rating": 3.4, "content": "生き てる だけ 愛さ 自分 好き 生活 てる だけ 人 癒す ニャンコ 人間 たい. 愛くるしい 猫 2 匹 風間 松岡さん 素朴 活きる ほっこり 系 お話. 人間 同士 上手く いか 多い けど どうして 猫 いとも 簡単 人 心 掴む 飼い主 ミツオ 兄弟 猫 チン クロ 間 家族 以上 繋がり 出来 気まま 態度 根底 裏切ら 人間 信じ 猫 信じ 気 きっと そうだ おそらく 病ん 思う."}, {"rating": 3.2, "content": "チン クロ かわいい ほんと. 猫 大好き 猫 飼っ てる 風間 演じる ミツオ 腹 立っ 腹 立っ イライラ ござい まし 💨. ミツオ チン クロ 救わ ね. 毎日 癒 くれる うちの猫 だけ 😺."}, {"rating": 3.6, "content": "猫 かわいい とか 主人公 交友関係 皆無 … ？ とか けど 主人公 猫 寿命 調べ バロック お家 来る シーン 間 水場 上 蛇 みたい ニョロっと ませ … ？. 気 気 仕方 けど 。( 主観 すぎ すみません."}, {"rating": 3.3, "content": "悍 ま しかっ 気持ち 悪かっ ばかり 観 バランス 取る 絶対 らぶりー ねこ さま 視聴. はあ ゃわいいい ろ そ 猫 派. ねこ さま 人生 的 アレ やっぱり そういう 意味 クロ エピソード なかなか 教訓 め いて 思い よ. 息子 娘 自身 人生 投影 強くてニューゲーム てる 自己満 親 ども 息 てる ？. あと 松岡茉優. 最初 ガチ 分から 誰 モコモコ 典型的 そう 女優 って 思っ たら あなた さま ...!!. 恐れ入っ 役者 ね. 実は ねこ さま 飼い 申し 多分 飼っ グッと くるん やろ なあ 推測 シーン 所々 度 なんだか 羨ましい なあ 思っ. よん もこ こそ とこ よ ね 猫 良さ って."}, {"rating": 3.0, "content": "相手 生き物 思い通り いか 思う 苦しく ただ 自分 時 相手 想っ 事実 間違い 結果 辛い 結末 大切 想っ 信じ たい. そんな 考えさせられました."}, {"rating": 3.0, "content": "猫 かわいい 飼い たく 子ども 頃 ずっと 猫 飼っ 猫 派 中 猫 派 犬 大好き けど ね. 飼い主 方 しっかり 愛情 もっ お世話 伝わっ くる よ ねぇ って 場面 まし たまに 乱暴 扱い なぁ やめ たげ ー って ハラハラ しまい まし (´ ω `；). ほんと 猫 かわいい 猫 飼い たい."}, {"rating": 3.5, "content": "はじめ 言っ おく けど 映画 質 高い じゃ そりゃ 脚本 とか 構成 とか 難しい 話 始め たら 雑 部分 目立つ. そんな どう いい 理性 涙腺 崩壊 まし もう だめ ティッシュ 足り 動物 愛し 人 観 ちゃ だめ. 動物 愛する 者 心 深く 突き刺さる 彼ら 存在 どれ だけ ぼくら にとって 大きい 彼ら ぼくらの 心 中 生き 続ける 永遠 家族 変わら. ぼく 物心 つく 前 我が家 犬 最初 犬 死ん ぼく 10歳 時 ぼく 初めて 死 触れ 愛犬 息 引き取る 瞬間 すべて 思い出 比喩 とか じゃなくて すべて 愛犬 思い出 目 前 広がっ 一緒 遊ん 一緒 寝 一緒に ご飯 食べ 一緒に いたずら 一緒に 散歩 全て 愛犬 思い出 ずっと ぼく そば くれ だけ よかっ ぼく 幸せ レイ 遺し くれ いま ぼく すべて. クロちゃん 一緒 過ごし 時間 楽しかっ でしょ ？ 幸せ でしょ ？ いい. ※ 茉優 猫 可愛かっ."}, {"rating": 3.3, "content": "ワンダフル 続い ニャンダフル 借り まし. 風間俊介 可愛い カンジ 好き. 可哀想 ー 世話 放棄 殺し 単に いい 奴 嫌がっ ワケ じゃ じゃん. そら 飼っ てりゃ 情 移る だろ けど 生き物 飼う ていう 大役 無理 始め させる なんだか 気 咎める ねぇ. 兄貴 猫 好き 布教活動 一環 まだしも 全て いきなり 無責任 押し付け 同情 まし. 崖 落ち そう 人 たら 危険 咄嗟 手 伸ばし ちゃう タイプ. 去っ いく 人 たら つい 追いかけ ちゃう タイプ 呼ん 来 相手 つい 世話 焼い ちゃう タイプ 人. 別に 猫 魅力 猫 派 元々 飼わ 大事 くれる 菩薩 だけ ね. こういう 他人 甘く 自分 厳しい タイプ 人 身近 のに 手 届か 人種 べらぼうに 好き 好き よ. てか ボクサー 志望 わり 絵 上手 すぎ じゃ ？. 猫なんかよんでもこない。 タイトル まさしく 通り もしか たら そろそろ デレ 来る ？ みたい 期待 ことごとく 裏切っ くれる 気持ちいい 映画 猫 好き 猫 期待 呼べ 来 くれる 形 愛 じゃ ね 猫 好き って ドM. … ボクサー ストイック. そもそも 自分 飼え 連れ帰る じゃ. … めちゃくちゃ 言い たい けど やっ ちまっ 言え ねぇ. 高校時代 雨 中 捨て猫 拾っ 帰っ …. 玄関 先 魚 連れ帰っ しまっ って 号泣 まし. ちなみに 言う ペット なんて 犬 以外 大体 呼ん 来 ね. 特殊 犬 ほう. イヌネコ 派閥 どちら 子 派."}, {"rating": 4.0, "content": "原作 漫画 尺. 比較的 ライト 感じ 仕上がり ？. 原作 知っ てる 所為 脳内 補填. 泣い 泣い けど ね. つけ 猫 可愛さ よ. 始終 猫 とにかく かわいかっ. あぁ そう めっちゃ かわいかっ. ー 猫 地味 芝居 うまかっ 思う ｗ. ✧ Д ✧) 猫 かわゆかっ ☆. さておき. 原作 漫画 映画 尺 思案. エンディング 向け 含め 全体的. 比較的 ライト 感じ 仕上がり ？. 原作 読ん 時 嗚咽 出る 号泣 けど. 映画 原作 知っ てる 所為. 脳内 補填 泣い 泣い けど ね. 漫画 以上 心痛 気持ち 映画 伝わっ こ ね. 漫画 時 一番 号泣 クロ シーン けど. 映画 見 際 一番 こみあげ シーン. マンガ 同じ クロ 描か 漫画 第 一 話 完成 てる シーン. 漫画 知っ てる こそ ああ つながっ … って 思っ. 今 苦しく 分かっ 漫画 読み返し たい 気分 満載. 可哀想 っていう まぁ 端的 言え. 猫 一生 見守る って 内容. 最後 って コト. 動物 最後 見届け コト 飼い主. コレ 泣か 訳 って 感じ (☍﹏ ⁰. 逆 言え 最後 分かっ 冒頭 可愛く 悶え 死ね ｗ."}, {"rating": 3.0, "content": "自分 限界 けど. 誰か 更に 一 歩 踏み出せる. 猫 救っ くれ お話. 97本 目."}, {"rating": 3.8, "content": "二 匹 猫 可愛 いかっ  . 風間 君 自然 感じ 良かっ  . 実家 犬 猫 飼っ まし どちら 好き けど 猫 方 好き. 猫 仕草 行動 懐かしく 観る まし. 猫 出会い 主人公 変わっ いっ 二 匹 猫 支え 前向き 生き いこ 姿 爽やか でし  . 悲しい 出来事 けど ほっこり 作品 でし. ※ 2016年 当時 感想."}, {"rating": 3.4, "content": "原作 同様 ネコ 派 ネコ 派 作品 ね. ネコ 派 人 なぜ ネコ 派 描い 観る 人 選ぶ 作品 猫 撮る テクニック 根気 非常 強く 感じ 2 匹 猫 キチンと 成長 行く 様 観 微笑ましい. キャスト 人間 演出 物申し たい 最後 楽しん 観 まし. 初 猫 飼い 前 観る 良い 一 本."}, {"rating": 4.0, "content": "とにかく 猫 可愛い. 猫 好き たまらない. 猫 生態 一生 知れる. 映画 とても 難しく 時間 かかっ 思う 監督 猫 熱い思い 伝わる. 最後 方 猫 描写 目 背き たく 部分 とても 素晴らしい 映画 思う."}, {"rating": 3.0, "content": "猫 飼う 大変 そう. ペット 飼っ 人 評価 変わる かも. 部屋 家賃 四万 って 安 過ぎ."}, {"rating": 3.5, "content": "モノ. 台詞 だけ 許せ. 他 にも 言葉 はず. 断然 犬 派. 猫 可愛い 思え."}, {"rating": 3.0, "content": "犬 膝 乗せ 鑑賞 昔 猫 飼っ 猫 好き 拾わ 時 チン クロ 上目遣い やら ちゃい まし 2 匹 演技 忍耐強く 撮影 あろ スタッフ 脱帽."}, {"rating": 2.8, "content": ",,`･ ω ･´) ﾝﾝﾝ ？ 誰 主役 ？. 猫 でしょ. ただただ 猫 観 猫 飼っ 飼い主 ちょっと イラっと しながら 子供 頃 そう やっ よ なぁ なんて 観. 今 じゃ 交通事故 怖く 飼い猫 外 出さ 普通 けど 以前 飼い猫 普通に 外 出し ウチ 子供 頃 猫 飼っ 思い出し よ 勝手 外出 お腹 空い たら 家 戻っ 布団 中 好き 寒い 夜 必ず 布団 中 寝 なぁ （ 小さい 為 布団 下 方 空い ） ちゃんと 飼い主 声 覚え 家族 以外 人 呼ん 返事 けど 家族 名前 読ん だら 必ず 返事 主人公 同様 猫 すごい 好き って けど 母親 貰っ 家族 一員 たら ぅ メロメロ よ ね 映画 観 私自身 40年 以上 前 戻っ よ."}, {"rating": 3.5, "content": "猫 好き たまらない 映画 ね. 内容 普通 映画 撮る すごく 大変 だろ って ずっと 思い 見 まし. 動物 系 撮影 待ち 長 そう. あと 猫 動かし 撮っ 気 まし."}, {"rating": 4.0, "content": "猫 好き にとって 至福 時間 とにかく 猫 かわいい 共感 動物 飼っ てる 人 あるある 思う けど 動物 系 映画 とことん 弱い もう ほんとに なんとなく 展開 読め ちゃう ゆるい 映画 けど 猫 可愛さ 完敗."}, {"rating": 4.0, "content": "終始 明るい 内容 思っ 観 たら 落とさ. 腎臓 心臓 脳 病気 しながら 19歳 生き 我が家 犬 存命 中 猫 雰囲気 思い出し. けど 我が家 猫 犬 動け 一日 何回 生存 確認 為 匂い 嗅い 反応 たら 顔面 猫パンチ まし. 死ん 火葬場 2日間 食事 摂ら 片時も 離れ 物 思わ 大事 家族 仲間 育て 親 思っ だろ 信じ."}, {"rating": 3.0, "content": "2 匹 ネコ 天才 にゃんこ よ かなり 演技派 なぜ 呼ん こ のに なぜ 演技 ！！！！！！！！！！. ストーリー 最悪 イラ つい （笑）."}, {"rating": 3.6, "content": "まずい 非常 マズ. 昔 飼っ 愛猫 思い出し 胸 ぎゅーっと まし. 猫 飼い たい 考え 人 予習 程度 みる 良い かも."}, {"rating": 3.0, "content": "猫 好き たまら かっ 主人公 行動 イライラ しまう たぶん 家族 猫 人 きっと わかる."}, {"rating": 2.7, "content": "猫 飼っ 人 共感 出来る かも. 正直 あんまり."}, {"rating": 2.6, "content": "主人公 言動 いらいら くる. 猫ちゃん 可愛い いい けど."}, {"rating": 3.8, "content": "猫 好き たまらない 映画. ほのぼの 後半 泣け. 昔 飼っ 猫 思い出し. 猫 共存 夢 断た 主人公 どう 変わっ いく 描い. 猫 日常 描い 猫 好き 人 少し 物足りない かも."}, {"rating": 1.8, "content": "原作 つまら けど 同じ くらい 映画 つまら. 猫 松岡茉優 可愛い."}, {"rating": 2.0, "content": "飼い主 精神状態 敏感 感じる 猫 犬 って すごい 出来 たら かわいい 飼い たい 安易 気持ち ペット 飼わ 訴え 入れ 欲しかっ 命 重さ 飼育 苦労 とか ね."}, {"rating": 3.1, "content": "動物 感動 系 弱い. 猫 実家 黒猫 飼っ てる. 最後 はっきり みれ. 猫 可愛 すぎ. 猫 演技 ？ 凄く 癒さ. 辛い 時 とか 寂しい 時 とか やっぱり. 猫 おっ ほしいっ めっちゃ 思う."}, {"rating": 3.5, "content": "夢 やぶれ ボクサー 捨て猫 実話. 黒猫 演技 素晴らしかっ."}, {"rating": 1.7, "content": "猫 拾っ 自分 達 進む べき 道 教わっ いく 兄弟 ドラマ. 風間俊介 つるの剛士."}, {"rating": 3.5, "content": "猫 登場 映画 いくつか 知っ 人間ドラマ メイン 猫 出番 少ない 多い. 映画 良い 猫 出番 多い 猫 好き 人 ぜひ 見 いただき たい. 主人公 ミツオ 元 小 猫 きょうだい チン ♀ クロ ♂ やってき ふと んで 寝 たら 入っ くる とか 牛乳 飲ん たら もらお 思っ 寄っ くる とか とても 可愛い 猫 様子 見れ. 猫 去勢手術 避妊 手術 問題 病気 問題 話 盛り込ま 色々 考え させ."}, {"rating": 3.5, "content": "いつ コイツ オレ 家族  . プロボクサー 芽 出 空虚 日々 送っ ミツオ. そんな ある日 兄 2 匹 猫 拾っ くる. もともと 犬 派 ふとした きっかけ なぜ 猫 面倒 見る. 夢 破れて 沈み がち ミツオ 気持ち お構い なし マイペース 生活 猫 暮らし 始まる. ほのぼの 系 映画 とにかく ネコ 風間俊介 可愛い 映画. ペット ネコ 犬 派 ジャニーズ 俳優 風間俊介 生田斗真 けど そんな 関係 無い. 終始 ほっこり 癒さ まし. ペット って どうしても お世話 あげ てる 感 人間 優位 立ち がち けど ペット そんな 事 思っ 無い かも お世話 くれる 飯 使い 確か そう 思っ かも しれ そんな どう よく お互い お互い 必要 持ち 持た 関係 ペット 飼い主 そんな 関係 良い 思う. 昔 実家 飼っ 犬 悩ん 居る 1時間 2時間 散歩 付き合っ くれ. 幸せ 時 思い出さ くれ 映画."}, {"rating": 1.5, "content": "風間俊介 初めて まじまじ 観 演技 上手く 思っ 猫 対峙 多い 難しい だろ 思う 声 でかい 早口 独り言 大袈裟 笑い 取る セリフ もっと ボソッと さりげなく 発言 欲しかっ. 犬 派 猫 見る 目 厳しい 自分 思う 作品 出て 二 匹 子猫 もう ちょっと 可愛い 子猫 使えん じゃ ？ 思う 顔. タイトル 風間俊介 言っ 猫 呼ん 来 気まま 性格 うまく 撮れ まだ 子猫 のに 演技 上手 なぁ 話 内容 きっと NG シーン 方 面白い 思う NG シーン 観 たい."}, {"rating": 2.8, "content": "映画 大した 実際 猫 飼う 身 あるある 身 つまされ 猫 愛情 再 認識 いい 機会. 今や ペットブーム 花ざかり 毎日テレビ 猫 犬 ペット 取り上げ 日 状態 自分 ペット 終末 含め ちゃんと 真剣 考える 時期 来 てる 思う. 当たり前 けど 飼い 始め たら 責任 持っ 最後 面倒 見る. オス 去勢 メス 避妊 ちゃんと. 可愛い ペット 共存 守っ いき たい. クロ チン 役者 なぁ. 猫 演技 ホロリ 来る …。."}, {"rating": 3.6, "content": "予想 以上 良かっ まず 猫 飼い 基本 的 マニュアル 一通り わかる これから 猫 飼お 考え 人 見 損 映画 思う （ それでも 正直 やっ ちゃ ダメ でしょ っていう シーン 多かっ けど ）. 変 ヒューマン ドラマ 持っ 行か 良かっ あくまでも 猫目 線 捉え 以前 動物映画 上っ面 可愛らし だけ 映す とか 愛猫 家 視点 ちゃんと 考え 映画 思う. 愛猫 家 映画 見 終わっ たら たぶん 自分 猫 体 スリスリ した 人 多い 思う (=^ ^=)."}, {"rating": 3.0, "content": "猫 嫌い 男 猫 ２ 匹 物語. 個人 犬 派 こういう 愛くるしい 姿 猫映画 見る どうしても 表情 緩ん しまう （笑）. 猫 じゃれる だけ 話 人間 身勝手 描い. 避妊 手術 猫 どう ？. 外 飼い どう ？. まぁ 確か 不衛生 問題 猫 にとって どう なんだろう ？ 考え もみ. ストーリー 的 ベタ いえ ベタ 猫 好き 動物 好き はた まらん 映画 思い ね."}, {"rating": 2.5, "content": "二 匹 猫 風間俊介 なんとも まぁ のほほん 画面 構成 癒し 力 高め. 悲しい 場面 けれど 猫 愛らし 不器用 けれど 懸命 向き合う 風間俊介 姿勢 応援 たく 絶妙 ライン つい くる 感じ 良かっ. 猫 飼い たく. 猫 飼い たく 飼え 酷 映像 でし くやしい www."}, {"rating": 3.5, "content": "とても ほっこり 最初 猫 可愛さ 9割 映画 思っ けど 意外と ストーリー しっかり びっくり. 毎日 特別 幸せ 思っ."}, {"rating": 2.6, "content": "猫 演技力 すごい. 猫 可愛い. 何となく 内容 読め ちゃう 感じ."}, {"rating": 2.8, "content": "（ 記録 ） すこし だけ 見 まし. 主人公 性格 好き なれ. はぁ はぁ はぁ ？ って. 思う 時 自分 だいぶ 違う 性格. だけど 不器用 猫 全力 向き合う 姿 すごく 良かっ. 猫 かわいい かわいい かわいい …. もふもふ …."}, {"rating": 3.5, "content": "昔 飼っ 猫 思い出し. 泣い しまっ. とにかく 猫 可愛い. もふもふ たい."}, {"rating": 2.8, "content": "猫 飼っ 身 こんな 飼い 方 今 でしょ 思っ 冷め 感じ 見 しまっ. それでも 猫 かわいい. 演技 余計 かわいい. 飼い主 責任 よ 思う いっぱい 風間 単調 怒鳴っ ばかり 見 疲れ 張り切り すぎ 演技 っぽい. くだらな すぎ 最後 方 笑っ しまっ. それにしても オス ょ … … 去勢 ください って イチイチ 戸惑い 言う でしょ (^_^;). 最後. 猫 呼ん だら 言葉 理解 よ 子猫."}, {"rating": 3.6, "content": "ネコ かわいい. ネコ 飼い主 えらぶ よ っていう セリフ 子 選ん 来 くれ って 思う うる っと した 笑."}, {"rating": 3.0, "content": "風間俊介 猫 メロメロ ね. 猫 クロ チン かわいい なんの って 猫 好き たまらない 一 編 でしょ 人間 むしろ 脇役 って 感じ. 窓 外 眺める チン 後ろ姿 名演技 あと 俊介 トカゲ もっ くる がんばれ よー って 感じ 笑える."}, {"rating": 3.1, "content": "ペット 飼っ 人 わかる 部分 多々 あるかな. つらい とこ 見 たく 現実. 誰 後悔 つらい. もう 見 たく けど 良い 作品."}, {"rating": 3.2, "content": "未熟 飼い主 後悔 成長 印象的 ただ 可愛い だけ 映画 けども エンドロール ひたすら 可愛い 猫 自然 だけ 序盤 張り切り 気味 風間俊介 演技 気 しまっ."}, {"rating": 3.0, "content": "夢 叶える 大変さ 辛さ. 有り得 ぐらい 悲劇 けど 猫 おかげ 軽く 流さ てる 笑. 休日 さらっと 見る ぐらい 映画."}, {"rating": 3.9, "content": "かわいい かわいい かわいい. 猫 飼い たく しまう. チン クロ かわいい. ひとりで さみしい 生活 てる ミツオ 少し ずつ 猫 心 通い あわ ゆく 様子 すごーく ほほえましい. わたし いつか ミツオ みたい 猫 飼っ しまい そーだ なー って 作品 観 思っ よ むむむ. ね かわいい だけ じゃなくて 猫 飼う 上 注意 知る. 猫 命 守る ルール. 自分 守る 自分 育てる 意識 責任感. 飼っ わたし いろいろ 勉強 でし ☺ ︎."}, {"rating": 3.0, "content": "不 本意 ねこ 飼う ねこ 大切 家族 思う 変わっ いく 風間 芝居 良かっ. ただ ジャニーズ 俳優 全般 言える けど 感情的 声 荒 げる シーン ワンパターン 素人 演技 みんな 同じ 見える. ボクサー 漫画家 なんて そんな 簡単 転身 ？."}, {"rating": 2.4, "content": "ま ま サッパリ 爽やか 作品. 猫 好き グッと くるん じゃ ないか 程度 ね. ただ 猫 感化 夢に 邁進 なあ かん ウチ じゃ 浮き 石 よじ登る カメ 🐢 見 クライミング 始め ゃならんのかいっ. 意図 コト 俳優 陣 皆 ネコ 寄り 感じ よ ね こう共 感 無理強い こ 演技 っていう 離れ 所 微妙 良い 味 出し くる … ね."}, {"rating": 5.0, "content": "原作 漫画 読ん 上 感想 飼い猫 名前 クロ 漫画 影響 )。. よく ぞ … レベル 再現度 漫画 若干 マイルド 表現 部分 生き物 飼う つきまとう 矛盾 エゴ 部分 よく 描け. 猫 出 癒さ もちろん ロッキー ベストキッド 冴え 男 一花 咲かす 系 ストーリー どっち 大好物 自分 にとって ど ストライク 一 本. … 映画 内容 まったく 関係 ウルトラマンダイナ 武藤遊戯 兄弟 キャスティング 初めて 聞い 笑っ しまっ 笑 )。."}, {"rating": 3.0, "content": "ネコ いい. ネコ いい ねん けど. 話 ダメ. ネコ 免じ 甘 め 評価. ちなみに マヤ 呼ん だら 来る 🐈."}, {"rating": 1.0, "content": "／￣￣￣￣＼ まじ 犬 呼ん だら 来る. ／ ● ●. ｜ Ｙ Ｙ ＼. ｜ ｜ ｜ ▼ ｜. ｜ ＼ ／ ＿ 人. ｜ ＿ ＿ ノ. ＼ ／. ｜ ｜ ｜. 　　(＿_)＿)."}, {"rating": 1.0, "content": "猫 み たく 見る 人 オススメ. たくさん 可愛い 仕草 見れ. 話し 面白く."}, {"rating": 4.0, "content": "チャンネルNECO 猫の日 2 22 放送 2016年 2月7日 シネ・リーブル 池袋 鑑賞. 猫 好き 猫 好き 為 映画 でし (=^ェ^=). 数 猫映画 中 猫 初心者 猫 好き 自認 人 是非 見 欲しい 作品. 猫 飼う 際 注意 猫 飼う 覚悟 教え くれ. 猫 限ら ペット 飼う 命 対峙 事 飼い主 自身 人生 向き合う 事 繋がる. 可愛い だけ 生半可 気持ち 飼っ いけ 教え くれる 実話 でし."}, {"rating": 2.1, "content": "風間 悪い やつ よく 似合う. なんだか ものたりない."}, {"rating": 2.4, "content": "嫌い じゃ けど なんか 違う. 風間 君 って こんな 感じ っけ ちょっと 残念 感じ. 時代 寄せ ほしかっ."}, {"rating": 2.7, "content": "猫 かわいい けど 話 ふつう. 猫 飼う きちんと 避妊 去勢 ワクチン ちゃ ダメ 責任."}, {"rating": 3.0, "content": "猫 ペタペタ 足音 なんとも 可愛い. 布団 入ろう 瞬間 滑り込ん くる なんとも 可愛い. 主人公 … ボクサー だめ 漫画家 とか. キャラ あまり 風間 ぽく ← ？. 動物映画 やっぱり 悲しみ 付き物. キミとボク 程 やはり 涙 こぼれ もう 動物映画 観 辛く 引きずっ ちゃう. いい つつ 先生 迷い 猫 録画 てる けど 大丈夫."}, {"rating": 3.0, "content": "猫 好き 映画 ◎. あ あるある ってな るし 自分 飼っ てる 身 ホロホロ 泣け まし."}, {"rating": 2.7, "content": "可愛い かわいい カワイイ クロ チン カワユスギ w あんな 芸 達者 演技 見せ たら たま りま へん 逆 風間 演技 やたら 大袈裟 ？ こんな 不自然 演技 っけ ？ 違和感 感じ まくり 序盤 少し 猫 通じ 合え 気 辺り 落ち着い 見れ 松岡 茉優 後半 やっぱり 天使 たいした 話 じゃなくて 猫ちゃん たっぷり 松岡 茉優 観 くれ 満足感. ロボロッタ なんて よん だら すぐ くる のに …."}, {"rating": 3.0, "content": "ちょいちょい 飛ばし つつみ けれど. 泣く 泣き まし."}, {"rating": 3.0, "content": "猫 って 演技派 … …. （ まわり スタッフ 腕 でしょ けども ）. 病気 毛 づやのない 感じ とか すごい."}, {"rating": 3.2, "content": "犬 派 俺 あまり 猫 魅力 わから けど 主人公 最初 全く 興味 のに だんだん 愛着 わい 飼え 家族 だろ 動物 方 どうしても 早く 亡くなる ツライ チン クロ 子猫 時代 とても 愛くるしい 人間 関係 猫 生態 知る 事 出来."}, {"rating": 2.0, "content": "猫 飼っ てる 人 あるある 詰っ てる. だけど 猫 話 中心 置き たい 主人公 中心 置き たい はっきり おら ピント ぼやけ 印象 クロ 死 もっと 印象的 作用 欲しかっ. 原作 いい 思う けど 残念. 猫 かわいい って ただ 思う のんびり 映画."}, {"rating": 4.0, "content": "2018 1 16. 再 鑑賞 テレビ 昨夏 やっ 見 まし やっぱり 好き. み すき."}, {"rating": 5.0, "content": "原作 映画 良い. 猫 だけ じゃなくて 動物 飼っ 事 人 観る べし."}, {"rating": 3.0, "content": "猫 暮らし ボクシング 頑張る. 思っ 早々 断念. 猫 ひたすら 見守る だけ. ちょっと ガッカリ."}, {"rating": 5.0, "content": "可愛い モフモフ. ネコ 飼う 大変さ 実感 ネコ おかげ 人生 華やか いろいろ 感じ取れる. ネコ 飼う 大変 けど. 思い出し たら 苦 ばかり じゃ. 話. 癒さ 飼っ てる 気持ち なれる."}, {"rating": 4.0, "content": "ボス すぐ ちがう 猫 にとって かわ. イッショ やる よ."}, {"rating": 3.8, "content": "自分 犬 飼っ てる. 別れ 来る 分かっ てる. どう 向き合っ いく. 凄く 考え させ. なるべく 地元 帰っ 遊ん. 思い出 作り たい. Morning sun 一味 違っ 印象. 歌詞 染み まし."}, {"rating": 3.0, "content": "犬 派 けど 猫 可愛い って 思っ. ほのぼの 可愛い 映画. 最後 終わり 方 個人的 好き. エンディング 猫 可愛 すぎ 癒さ まし."}, {"rating": 3.0, "content": "猫 飼っ 自身 一つ 話 楽しめ. 作中 ウメさん 大家さん 知識 もっ 猫 接し 方. 愛猫 家 決して すすめ なぁ 思う 節 多々 まし. 踏まえ ミツオ 成長 物語 思う …. 尺 都合 いえ ちょっと 飛躍 早い 感じ. 俺 漫画家 チャンピオン 下り. 風間 演技 とっても 良かっ. 猫ちゃん ズ 自然 動き 素晴らしく. どう やっ 撮っ てる 気 （ ネコ 歩き 以来 猫ちゃん ときめい 映像 ）. メイキング 見 たい …. （ 2016 2 11 ）."}, {"rating": 3.0, "content": "猫 好き たまらない 映像 だらけ ☆. 暗い シーン ほぼ ほのぼの 場面 ばかり ☆. プゥ エリザ 同じ カラー 余計 楽しかっ なぁ ☆. それにしても 猫 達 演技 どう やっ 教える やろ ？. どう やっ 撮っ てる ？ って 何度 思っ よ ☆."}, {"rating": 2.9, "content": "ただただ 猫 可愛い. 猫 好き たまら. 主人公 猫 中心 生活 行く 様 微笑ましかっ."}, {"rating": 3.0, "content": "猫 ひたすら 可愛い けど 猫 飼っ 側 無責任 主人公 歯痒かっ."}, {"rating": 3.2, "content": "猫 好き つまらない 前半 猫 ブーム 猫 飼う 前 観 損 無い 思い. 後半 泣け しまう."}, {"rating": 4.0, "content": "断片的 出来事 重ね 飼い主 関係 変化 いく 主役 兄 描写 前半 饒舌 演技 けど カメラワーク 光 良好 猫 動き しぐさ 活写 前作 探検隊の栄光 真逆 映画 戸惑う 意図的 撮り 分け …。."}, {"rating": 3.0, "content": "杉作 原作 実話 元 漫画 映画化 作品 ね. 杉田 ミツ オ プロボクサー なるべく 頑張っ 青年 あと 一 勝 すれ 世界 開ける 所 漕ぎ着け ボクシング 専念 しよう バイト 辞め 漫画家 兄貴 アパート 居候 貰い 暮らし そんな ある日 ロードワーク 帰り 2 匹 捨て猫 発見 ミツオ 犬 派 ミツオ 捨て猫 場 残し 家 戻る 兄 猫 達 拾っ 帰っ くる オス 黒猫 クロ メス 白黒 模様 猫 チン 兄 名前 付け … ミツオ 居候 事 盾 取ら 世話 押し付け 気まま 仔猫 達 振り回さ ミツオ ようやく 試合 勝っ 目 傷め ボクシング 世界 引退 余儀無く ミツオ 追い 討ち かける 漫画家 廃業 実家 戻っ しまう 兄 残さ ミツオ 2 匹 猫 達 だけ 生活 始まっ … 内容 ね. ー 猫 派 けど 6年前 ラーメン 食べ 行っ 帰り 拾っ 猫 今 飼っ 怯え 鳴い 仔猫 コンビニ 買っ カラアゲ 釣っ 捕まえ 持ち帰っ 名前 カラアゲ しよう たら 家族 猛 反対 よ ねぇ 因みに 今 チワワ 飼っ 犬 派 （笑）. そんな 見 たら … ミツオ あまりに 猫 飼う 事 に対し 無知 過ぎる … 投げやり 過ぎ 外 猫 遊び 出て 無 関心 （ 以前 玄関 開けっ放し 外出 って 防犯 的 どー よ ？ ） 避妊 手術 なかなか 家 囲わ 暮らす 猫 本当に 幸せ … 問題 残り 飼主 責務 果たす べき じゃ … って 一番 気 よ ねぇ 猫 達 演技 良かっ 可愛かっ けど … そっち 方 気 ちゃっ. 二階 住人 最近 猫 鳴き声 言っ 言っ 大家さん … ミツオ 家 出て 来 猫 見付け 怒る どころか 餌 持っ 来る 始末 二階 住人 苦情 言っ じゃ … 土地 柄 ？ おおらか なぁ （笑）. … 無職 高級 猫缶 与え 続ける ミツオ まず 節約 … とっとと 働けよ って 気 気 （笑）."}, {"rating": 3.0, "content": "猫 好き たまらない でしょ ね ‥ コレ って 特筆 犬 派 😅."}, {"rating": 2.5, "content": "ほのぼの 切ない 猫 生活 話 いろいろ けど 生き 行く 話 日常 些細なこと 切り取っ 客観 視 幸せ 思っ ねこ かわいい."}, {"rating": 3.0, "content": "猫 好き SCANDAL Morning Sun 観 ✌. 映画 飽き ちゃう 人 いれ 自分 みたい じっくり 観 人 分かれる 思う 😔. テンポ 速く ゆっくり 進ん いく ストーリー ハマら なきゃ 途中 観る やめ ちゃう 人 多い 思う. 猫 だけ じゃ 主人公 事 しっかり 描か 自分 好き 作品 👍."}, {"rating": 3.6, "content": "今 凄く ハマっ てる ヤバイTシャツ屋さん バンド （ 前 フェス 入場 規制 かかる くらい 人気 出 … ） ライブ 最初 ネコ 飼い たい って 盛り上がる 曲. 今作 全く バンド 関係 作品 （笑）. 正直 僕 猫 好き 可愛い 思っ しまい まし. 猫 動き まるで 計算 感じ 何回 くらい やり直し てる ？ って ぐらい 犬 比べ たら やり にくい だろ. スタッフ 呼ん もこな そう （笑）. 内容 そんなに 大した 割と 楽しん ゆる〜く 観る まし."}, {"rating": 3.0, "content": "漫画家 兄 拾っ 仔猫 2 匹 チン クロ. 猫 なんて 全く 興味 ボクシング 一色 生活 弟 （ 風間俊介 ） 一緒 暮らし 兄 突然 引越し チン クロ 押し付け 2 匹 世話 事 😓. 毎日 どんどん 成長 2 匹 暮らし 描写 猫 生活 てる 人 頷け 後半 泣い しまう じゃ なぁ … 😔. 2 ワン 🐶 家 窓 開けっ放し おく とか 猫エイズ 事 わから けど 風間俊介 動物病院 帰り 大 泣き 所 先代 ワンコ 余命宣告 受け 時 事 重なっ しまい 泣い 💦. 動物 生活 手間 お金 かかる けど 何とも 表現 がたい 温かい 時間 過ごさ くれる ✨.. 分 別れ 時 寂し 言っ たら … 体 一部 持っ いか 思う くらい けど 😔. 動物 モノ 作品 あまり 見 けど （ 泣き そう … ） 見 良かっ 思う 🐱."}, {"rating": 3.5, "content": "記録 用 猫 触り たく …. 猫 経験 者 あぁ あるある 猫 って そういう とこ あ やる よ ね 猫 って 万国 共通語 みたい めっちゃ 分かる 〜〜！) って 思い 見る 思い. 猫 飼う 主人公 成長物語. 共に 暮らす からには 彼ら 健康 管理 下僕 責任 かつ 使命 なぁ 思い まし. 原作 未読 実話 基づい そう …."}, {"rating": 3.4, "content": "猫 好き 人 いい. 猫 飼う 大変さ あるある よく 描か. 子猫 って ほんと 可愛い ♡."}, {"rating": 4.0, "content": "飼い猫 人間 強い 多い けど きっと 越え 自由 生き くれ."}, {"rating": 3.5, "content": "原作 漫画 少し 読ん 気 観賞. 猫 好き たまらない 一本. 猫 を通して 成長 主人公 話 もうもう チン クロちゃん 可愛く 可愛く. 思い よら ワンワン 泣い しまっ … … …. 猫 好き 観 ください."}, {"rating": 3.5, "content": "中文 题目 ： 为什 么猫 都 叫 不 来. 猫 なんか 呼ん 来 よ なぁ 思い 見 笑 クロ チン 可愛 すぎ うちの猫 会い たく."}, {"rating": 2.2, "content": "猫 好き 方 映画. チン クロ 2 匹 可愛 いかっ. だけ."}, {"rating": 3.0, "content": "チン クロ かわいい あー. ねこ 達 みんな かわいかっ. だけ 観る 価値 よ. 猫 好き たまらない 映画. クロ 一件 反省 かかわら チン 自由 外 出し しまう 飼い主 イラ つい 猫 好き 感想 ポイント じゃ."}, {"rating": 4.2, "content": "クロ チン 可愛 すぎる ねこ あるある ちょこちょこ はさみ 主人公 成長 二階 住む 女性 大家さん ？ っけ ？) 公園 出会っ バイト 先 再会 猫 好き お姉さん 関わり 方 好き 兄さん ふつう サラリーマン かしら 主人公 相談 けど 周り 人 手伝っ くれ ～ 倒れ かから 好感 もて 最後 見 猫 ずっと 生活 死ん いく 受け入れる 受け入れる 順序 ちゃんと 出来 毛 かも しれ けど あまり 泣か クロ 流し 涙 懐かしく 自分 吸い込ん しまい たかっ 人間 そば 死ん くれる 動物 感謝 なぁ."}, {"rating": 3.5, "content": "動物 死 って 悲しい よ ね. クロ チン 可愛かっ ぁぁぁぁあああ. 猫 好き たまらない 作品 でしょ. カメラワーク B級 作品 っぽく 好き. 松岡茉優 💕 しかも メガネ 松岡茉優 💕 たまら."}, {"rating": 1.0, "content": "思っ 内容 違 かっ ぁぁ ーー. 原作 知ら ぃぃ 事前 情報 事後 情報 入れ ぃぃ 予告 観 だけ もん … …。. … … … 手 映画 … …。 苦手 やつ ぁ ～……。 避け 映画 ぁ ～…。 もう これから 観 な～い やっぱり まとも 観 な～い … …。 一応 最後 観 けど … …。 もう やっぱり … … … いい … … … … …。. あ ぁぁぁぁぁ ションボリ … …。. … … … … 風間 … … … 3B 時 ケンちゃん 時 変わん なぁ … どっち 意味. 顔 素朴 のに 演技 … … こういう 普通 演技 … … … ー … アレ ねぇ … ガッカリ とこ ぁぁ 静か 狂気 似合う けど … …. 頑張っ けど なぁ～ …。 好き なろ 頑張っ けど … … ムリ でし … … …。 ごめんなさい."}, {"rating": 3.0, "content": "猫 苦手 よく 知ら 生態 よく 分かっ. 飼い たく けど 可愛い 感じ. 猫 生き方 見 自ら 奮闘 いく 主人公 頑張れ 思っ. ペット 先 死ぬ 辛い."}, {"rating": 3.8, "content": "2016 11 24. 最近 実家 猫 くる らしく 影響 完全 犬 派 ペットショップ いって 猫 見 のに 最近 可愛く 思え. 猫ちゃん かわいく 癒さ こんな 動き よく 撮っ てる くれ なぁ 感心 くらい かわいい 自然. 特別映像 み たら すごく 撮影 大変 わかっ. 猫 成長 いく 主人公 よかっ 分かり やすい ストーリー 加え 人間 どれ だけ 勝手 思い知らさ 作品. 風間 あんまり 好き."}, {"rating": 2.8, "content": "猫 嫌い 主人公 兄 拾っ 来 捨て猫 育てる 羽目. 育て いく 猫 好き 自身 成長 いく お話. 風間俊介 ジャニーズ 中 演技派 思っ 結構 演技 好き 映画 良さ あまり 出て 気 まし. 猫 メイン しょうが ？. 猫 好き 映画 ね."}, {"rating": 3.5, "content": "まったり 淡々 ストーリー けど わかり やすい 内容 楽しめ. 猫 嫌い 主人公 猫 飼う 事 次第に 愛着 湧い くる 良い. 猫 絡み きっかけ 主人公 夢に向かって 熱く 奮闘 流れ 好き. プロ 漫画家 志す 映画 観 良かっ 思わさ. 熱意 落胆 根性 ･･･ すごく 共感 出来."}, {"rating": 3.1, "content": "Just the c ats are pretty. The story wasn t so good but the c ats are so good."}, {"rating": 2.6, "content": "いろいろ 突っ込み 所 アリ. ストーリー 追わ 猫 好き 猫 見る だけ 映画. 自分 猫 重なる 部分 人 いい かも. ただ ウチ シロ 臆病 だし 家 ネコ とっく 避妊 呼ん だら 飛ん くる ベッタリ. 幽霊 いい 会い たい. ペット 人間 死 後悔 付き物 よ ね."}, {"rating": 3.7, "content": "かわいい かわいい ネコ 目当て. 風間 演技 結構 好き. 少し 切ない シーン けど. 全体 的 ほっこり 気分 見れ. ちなみに ネコ 映画 出 くる ネコ 甘え 来 少し 羨ましい …."}, {"rating": 3.7, "content": "わたし それほど 映画 観る. 猫 好き. 観 終わっ たら. 猫 とても 愛 おしく 感じ まし （ ; ; ） 💕. 一気に 猫 派 まし ☺ ︎ 笑. 淡々 物語 進んで 行き まし. 複雑 化 くらい あっさり 方. 観 やすく 感じ まし ◎."}, {"rating": 3.0, "content": "本当に 人間 身勝手 思い 観 まし 軽い 気持ち 動物 飼っ 人 観 ほしい 作品."}, {"rating": 4.5, "content": "まったり 感 好き 感じ 風間 見 ね 思っ 予想外 本気 泣き ニャン 達 可愛い 風間 良かっ (o^^o)."}, {"rating": 2.7, "content": "猫 愛でる 話 猫 愛で 話 かざ ぽん 松岡茉優 絡み もっと 思っ 7割 くらい かざ ぽん 一人 芝居 近い 思いのほか 感動 そもそも そういう 話 かも しれ 自由奔放 すぎる 兄 ウケる 松岡茉優 いっそう おばさん ぽく 見える 映画 キャラ 地味 呼ん 来 けど 散歩 行っ ちゃんと 帰っ くる 立派 家族 よ."}, {"rating": 3.5, "content": "猫 好き 鑑賞 ハチワレ 黒猫 チョイス ずるい. 大きな 山 ゆるーく 淡々 進ん 行く ストーリー 思っ けれど ミツオ クロ 姿 描い シーン ぶわっと 号泣 クロ ちゃんと ミツオ 中 自分 居場所 作っ いったん なぁ. 人間 弱く だらし 自分勝手 猫 投影 元気 落ち込ん だり. 彼ら そんな 人間 しょう なぁ 感じ まぁ ゴハン くれる そばにいて やる かぁ … いっしょ 暮らし くれ てる 感覚 距離感 良かっ 思う."}, {"rating": 2.7, "content": "|| 劇場 || ねこ ねこ ばっかり. ちょっと 猫 出て くるん じゃ ひたすら 猫 よかっ. ね … 主人公 ね … 結局 おまえ クズ よ ？ なんで 最後 夢 叶っ 出来 そう 幸せ いい 話 仕上げよ てん ？ って 猫 派 怒り. まあ 面白かっ よー. 出演者 よろしかっ. 2016 90."}, {"rating": 2.7, "content": "覚え ひたすら 猫 ブレ 話 風間俊介 演技 うまい くらい."}, {"rating": 3.4, "content": "キャスト 猫 問題 思う けど 見せ 方 とか ストーリー展開 イマイチ 思う … 少し 退屈 しまっ."}, {"rating": 3.5, "content": "とにかく 猫 かわいい. トカゲ 届け 欲しい. 実際 たら ビビる けど."}, {"rating": 3.5, "content": "猫 好き 方 誰 楽しめる 映画 思い 風間 演技 好き とても 良かっ 思い."}, {"rating": 3.3, "content": "猫 かわいい そういう 映画 面白い とか 泣ける っていう じゃ 猫 かわいい 映画. お気に入り シーン ロッキーのテーマ 曲 っぽい BGM 流れ てる 時 猫 クロ 猫 パンチ てる シーン. あと ビール 箱 入っ まま 猫 床 滑る シーン. ストーリー 実話 基 話 きれいな サクセスストーリー とか わりと ダメ人間 あれこれ 探っ いっ 辿り 着 結末 きれいな 結末 辿り 着 後 中途半端 続く ラスト 余韻 長い. 結局 猫 かわいい 映画."}, {"rating": 3.4, "content": "猫 好き 確実 楽しめる でしょ ☺. ラスト 意外と あっさり 目 印象 でし ☺."}, {"rating": 3.7, "content": "わたし 風間. すき. わたし 犬 派. . 猫 気高い 感じ. 苦手. 猫 いい なぁ って. おもっ. ちん 子. 一番 面白かっ ◯."}, {"rating": 2.8, "content": "マジメ だろ なあ ？ 風間俊介 って 人 マジメ 過ぎ 余白 無い コミカル 台詞 観 ドキドキ よ. 兄 漫画家 つるの剛士 弟 ボクサー 風間俊介 アパート 二人 暮らし ある日 兄 猫 ２ 匹 拾っ 弟 世話 係 猫 好き 弟 猫 性格 うんざり しながら だんだん 猫 虜 猫 中心 暮らし 行く. 俺 犬 派 猫 派 無く 基本 動物 苦手 なんで 観 ね ？) どっち ？ って 言え まあ 猫 かな ？... いや 犬 犬 むしろ 大きく バウバウ 言っ てる 犬 いや 待て よ ？ 子犬 .. 可愛い ？ 大きく ？ 子猫 子猫 大きく うーん ちょっと 考えよ うーん やっぱ 動物 いっか ？ やめ とく ？. ってか よく わからん けど 猫 って 呼ん だら 来る もんじゃ ？ なんか 普通 来 そう けど ね ？ 子供 頃 近所 猫 呼ば むしろ 返事 記憶 けど ？."}, {"rating": 3.2, "content": "前半 ただただ 猫 かわいい. ほっこり. 後半 かわいい だけ じゃなくて 色々 考え させ."}, {"rating": 3.1, "content": "猫 戯れ ほのぼの ストーリー. 猫 癒さ ー (^-^)/. 原作 いい よ （笑）."}, {"rating": 4.4, "content": "チン クロ とにかく かわいい ‼ ︎ 演技 うまく すごい. 猫 好き 意見 何で 完全 室内 飼い 外 出入り 自由 しまう ‼ ︎ イラっと しまっ 風間 好青年 印象 良かっ."}, {"rating": 2.5, "content": "猫 可愛い. 松岡さん 可愛い. どうしても 主人公 感情 とか 葛藤 理解."}, {"rating": 4.5, "content": "猫 好き たまら ねえ 子猫 時 チン クロ！ 可愛い 布団 中 入っ 来る 可愛い クロ 死ぬ とこ 辛 すぎ 涙 出 まし 素晴らしい 猫映画 ー."}, {"rating": 3.3, "content": "猫なんかよんでもこない. 猫 猫 風間 猫 風間 ほっこり ムービー. すいません ね 肉 肉 野菜 肉 野菜 みたい 鍋 例え しまい まし ね. 本来 おいどん 犬 派 故郷 大阪 2年. 上京 親戚 家 預け ヨークシャテリア 過ごし 16年 長生き 旅立っ. 名付ける 時 オトン オス ハリー ダーティハリー. ？ そんなに イーストウッド 好き やっ っけ ？ なんて 思い ヨーキー って イギリス よ ？ ショーンコネリー ジュードロウ どっち ？ なんて 思っ 飲み込み まし. そんな ペット 経験 犬 派 おいどん. 勿論 目当て 風間 訳 どっち かっ ちゅー ネコ 言わ ネコ. あ ジャニ 役者 担当 生田 風間 方 汎用性 高い 思い 友人 ドラクエ 舞台 ？ 風間 良かっ 言っ まし. 過去 こんな ゴミ 野郎 ッ おいどん 親しく くれ 子 結構 ネコ 飼っ まし. 懐か 寄っ こ のに 体温 高い 夜 俺 布団 中 全力 入っ くる 過去 猫. 留守番 頼ま 家で 猫 一緒 もう ーゴロニャン 状態. そりゃ おいどん モッフモフ 堪能 まし. 秘技 スクリューモフモフ. やり まくっ たら ネコ 逃げ 行き まし けど ね よ ね. 命 別れ くる. 猫 見送る 時 施設 方. 飼い主 泣い 家族 （ ペット ） 安心 天国 行け ませ どう 笑顔 見送っ あげ 下さい. 俺 なんか もう 鼻水 止まら かっ けど. 人 ハンカチ 涙 拭き なんとか 笑っ まし. そんな 経験. 相方 ヨーキー 旅立つ 時 泣き崩れる 親戚たち 笑顔 見送ろ 言う 事 出来 まし. ネコ イヌ 家族 一員 何かしら 関わる 事 自分たち 会い 行っ 自分たち 会い 来 くれ 出会える 大切 縁 聞い 事. 人間 生 短い 人間 同士 得 彼ら 時間. 一瞬 一秒 意味 重さ 違う なぁ 思わさ. 映画 観 色々 思い出し …. 近所 いつも 日向ぼっこ てる 飼い猫 たま 触れ合う 可愛い 犬. 真っ直ぐ 目 見. こんにちは。 元 気し るか ？ 心 なか 話しかけ 頭 なでる. . . . … それでも 呼ん こ けど ねッ ！\\( ° д ° )/."}, {"rating": 3.1, "content": "猫 二 匹 可愛い. 風間 ダメ 期間 長め 気."}, {"rating": 2.6, "content": "風間 まつ おかま ゆちゃ 猫 かわいい. the ご都合主義 展開 感 すごい."}, {"rating": 3.2, "content": "猫 飼っ けど 猫 飼っ 人 気持ち よく 分かる 作品 でし. ２ 匹 猫 かわいかっ. 作品 キーワード まとめ よ. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓. 風間俊介 チン クロ 漫画家 サバ缶 ボクシング エイズ 感染 松岡茉優 給食. 主演 風間俊介 いい 味 出し まし."}, {"rating": 3.5, "content": "癒し. かわいい ちん くろかわ いい. 出て くるねこ 様 みんな かわいい. 猫 好き たまら. ねこ 見る だけ 見 いただき たい. ねこ 飼っ てる 方 たら 見 辛い 涙。 自分 ねこ 改めて 愛 おしく 思え 大切 しよう って 思える 映画. ねこ よん こ ಠ_ಠ."}, {"rating": 3.5, "content": "猫 好き 友達 鑑賞 ジャニーズ 主人公 割 そこそこ 楽しめ ほっこり 系."}, {"rating": 3.6, "content": "ねこ 好き たまらない ほのぼの ムービー 呼ん もこ 必要 くれる 風間 素朴 いい 味 すぎる 一 作."}, {"rating": 3.9, "content": "ひたすら 猫 可愛かっ 飼い主 感情 リアル 良かっ 感動. だけど 人 面白 いって 人 面白く って 人 お話."}, {"rating": 3.0, "content": "クロ チン 我が家 猫 とても 似. 年 飼っ 猫なんかよんでもこない。. 無視 気分屋 だし. 可愛い とても 可愛い."}, {"rating": 3.5, "content": "たまらない. 猫 気持ち 分かる 楽しい. 本当に 物語 様 想っ てる 名演技 でし."}, {"rating": 1.0, "content": "ぬこ 限り 可愛い 辛うじて 1点. キチ 飼い主 翻弄 天使 ぬこ 2 匹."}, {"rating": 2.0, "content": "猫 好き たまらない 映画 じゃ でしょ ただ 犬 派 自分 いまひとつ ハマら …。. 兄貴 クソ 不愉快 猫 飼い 方 適当 過ぎる 主人公 イライラ 生き物 飼う ちゃんと やれよ 気持ち. 猫 絵 時間 割い せい 映画 そのもの テンポ あまり 良く 気. 変に 泣かせよ 感じ 好き なれ …。. ただ 猫 演技 （ ？ ） 可愛い 猫 好き 必見 作品 思い."}, {"rating": 3.2, "content": "最近 もっぱら 猫 派 猫 一緒 暮らす 夢 ちょっと 疑似 体験 嬉しかっ 仔猫 時代 やる なすこと 全部 可愛い 大人 猫 もちろん 可愛い けど クロ チン 2 猫 癒さ まし ^ω^. 良い 面 だけ じゃ 生き てる からには ぶち 当たる 問題 しっかり 描か つらい けど 愛情 注い くれる ミツオ 出会え クロ チン きっと 幸せ. ただ 人間 パート ちょっと テンポ 悪く 感じ 良けれ もう ちょっと 点数 高く つけ かも."}, {"rating": 4.0, "content": "風間 猫 二 匹 死ぬ 可愛く 可愛く ひたすら かわいい〜 って 叫ぶ 作品. 話 自体 割 よく 感じ 感動 的 話 けど 猫 飼う 上 大事 猫 性質 結構 詳しく 描か 猫 嫌い 猫 好き 是非 見 欲しい 作品. 猫 飼う 幸せ 猫 生 考え ちゃ いけ わかる 作品. ハッピーエンド 良かっ."}, {"rating": 2.5, "content": "SCANDAL 主題歌 印象的. 猫 好き たまらない だろ 思い."}, {"rating": 3.8, "content": "猫 飼っ 亡くし ものすごく 共感 まし. クロ 充実 毎日 安心 出来る 飼い主 良い 人生 過ごし 様 思い まし. 映画 観 愛猫 もっと 大切 たい 思い まし. 映画 猫ちゃん 癒さ まし (*´ω｀*). チン バロック 恋模様 微笑ましかっ ＊. チン 避妊 後 切ない ...( TT."}, {"rating": 3.2, "content": "マンガ 方 楽しかっ 実話 去勢 絶対 ほしいもの … 外 飼い ボス こい なんて もってのほか. きっと クロ チン 幸せ 思う 動物 扱い 考え させ 作品."}, {"rating": 1.8, "content": "呼ば 駆け寄っ くる ワンコロ 派 マシン ボーイ ニャンコロ だって 好き よ. 本作 観 俄然 茉優 目当て. 2 匹 かわゆい ニャンコロ クズ 主人公 弄ば 話. すなわち 胸糞 …. ヘタ たら 犬 殺し 文化 培わ 韓国映画 犬 虐待 シーン 気分 落ちる よ なぁ. 主人公 反省 よ 感 ムカ つく よ なぁ. 主人公 ボクサー けど パンチドランカー なんだろう ？. 思考 正常 じゃ. こんな 飼い主 選ば しまっ ニャンコロ あまりに 不憫. そもそも 初め 部屋 出る 言っ おき 扉 窓 開けっ放し 出掛ける 時点 正常 思え. ボクサー 敗れ 夢 飼い猫 託す とか 異常 過ぎる. 観 虚しく. 茉優 … こんな 糞 野郎 優しい言葉 かける 必要 …. こんな クズ 後悔 ジメジメ 描か 気分 悪い だけ 茉優 ニャンコロ 戯れる イメージビデオ たら 良かっ のに キュンキュン. 今 僕 心 中 茉優 抱か ナデナデ ニャンコロ 妬み いっぱい …."}, {"rating": 2.7, "content": "主人公 ひたすら 猫ちゃん 相手 ああ しろ こう しろ なんで こう ひたすら 文句 言っ とにかく 文句 しか 言わ 主人公 俺 思う もっと ありのまま 猫 受け入れろ よ. まあ 実話 ベース それほど 冒険 出来 あろ 猫 気まま 表現 展開 ゆさぶり かも しれ. なぁ まったく 主人公 共感 出来 じゃ 意味 だろ ？. ただ 最終的 わりと いい 話 落ち着く けど. 思うに 松岡茉優 主人公 方 よほど 面白く 思う."}, {"rating": 4.0, "content": "猫 かわいい だけ 映画. 主人公 うるさい 全然 共感. 猫 かわいい 点. しゃー."}, {"rating": 2.8, "content": "20160723 視聴 風間俊介 演技 少し 鼻 つい 猫ちゃん 掛け値 かわいい."}, {"rating": 3.6, "content": "タイトル 惹か. 子猫 チン クロ 飼い 始め ミツオ 話. 最初 猫 キライ 犬 派 言っ ミツオ 猫 触れ合う 心境 変化 いく. 猫 風間俊介 よく 懐い てる なぁ 思える シーン 沢山 可愛い だけ 猫 学べる 映画 けど ミツオ 無知 少し 残念. チン クロ 可愛いく 愛 おしく 飼い猫 思い出し 号泣 でし."}, {"rating": 3.0, "content": "猫 好き たまらない 映画. 生き物 暮らす 責任 楽しさ 教え くれる. 猫 名演技 驚く."}, {"rating": 2.3, "content": "可愛い だけ じゃ 猫 飼い主 観 たら きつい 描写 多々 避妊 とか 猫 縄張り争い とか がっつり 猫映画 犬 派 主人公 猫 振り回さ 愚痴り 癒さ いく 過程 面白かっ 犬 だろ 猫 だろ 動物 飼い主 選ん 必要 一緒 よん 全然 こ けど 良かっ."}, {"rating": 3.0, "content": "犬 なんて 呼ん のに シッポ 振っ くる … 犬 派 自分 けど 可愛い 猫 きっちり やら. 犬 ビビっ 登り キッチン ひとっ飛び 片手 ヒョイ 持ち上がる しなやか 身体. 訳 わからん 行動 次第に 可愛く 見え くる 映画 猫 持つ 天性 可愛らし だろ … 可愛かっ. 動物 モノ やっぱ 弱い なぁ 泣き 入ら けど ウルウル ちゃっ. んで ストーリー …. 実話 こんな って 感じ. メガネ 松岡 茉優 猫 さながら 可愛かっ."}, {"rating": 3.5, "content": "死ぬ 勢い 泣き まし. 見 終わっ あと 自 分ち 猫 撫で 回し まし."}, {"rating": 3.3, "content": "チン クロ 可愛 すぎる ♡. 名演技 でし. 風間 世界観 合っ ナイス キャスティング."}, {"rating": 3.5, "content": "猫ちゃん めっちゃ いい 子 可愛かっ それにしても 猫 飼育 きちんと ほしい … 予防接種 とか … (´ ｰ `;;."}, {"rating": 4.2, "content": "号泣. 命 重さ ちゃんと 描か てる 作品. 素晴らしかっ."}, {"rating": 3.5, "content": "猫 好きだから チョイス した 感 否め けど 風間 君 猫 映画 雰囲気 ぴったり."}, {"rating": 3.2, "content": "小さく 自分 気持ち 正直 生き 猫 クロ チン 小さな命 出会っ 人生 機微 生まれ いく 平凡 ミツオ 君 喜び だけ じゃなくて 挫折 孤独 悲しみ だって ちゃんと 味わっ 生き いこ ちっぽけ ふれあ いで いいじゃない 大きい じゃ いいじゃない そう 思わ もらえる ストーリー グッ モー 時 けど 監督 絵 優しく 愛 感じる 小さな 機微 中 揉ま いく ミツオ 君 風間 君 合っ てる いい あわよくば ラスト メッセ もう ちょっと カット 笑 鳴っ たら ブラックアウト."}, {"rating": 2.4, "content": "いろんな 軸 どれ 中心 わから. 猫 かわいい けど."}, {"rating": 3.4, "content": "猫ちゃん 可愛い〜 (*^^*). だから 尚更 切なく よ."}, {"rating": 2.0, "content": "猫 夢中 じゃ 人間 ドラマ 夢中 欲しかっ …."}, {"rating": 3.8, "content": "ネコ 好き たまらない 映画 けど. 可愛く たまらない. 辛く たまらない 両方. 点数. ネコ 飼っ 人 観 たら. 多分 風間 演じる 主人公 許せ 思う 思う. 松岡 芙 優 出番 そう 多く 無い けど 一応 映画 ヒロイン ？ だけど. 最初 芙 優 気づか ほんと いろいろ 化け すごい 女優."}, {"rating": 3.7, "content": "撮る 時間 かかっ だろ なぁ 内容 薄い かも けど いい 映画 思う 猫 可愛い ♪ 風間 演技 いい (^^)."}, {"rating": 2.4, "content": "猫 好き はた まらん 映画 人 身勝手 問いかけ."}, {"rating": 3.7, "content": "猫 松岡茉優 可愛 いかっ. もう少し まっつん 見 たかっ. 意外と 楽しめ 作品 でし."}, {"rating": 3.5, "content": "猫 演技力 絶賛 （≧∇≦）. もう 以外 感想 ありません ❣ ️."}, {"rating": 3.4, "content": "映画館 こそ 観る べき 映画 でし. 動物 モノ 作為 カタマリ はず 風間俊介 クロ チン あまりに ナチュラル 過ぎ 見 ニヤニヤ しまい 心 温まり まし."}, {"rating": 3.6, "content": "ちょっぴり 切なく 2 匹 にゃんこ お話. 風間 猫 クロ チン やり取り キュンキュン っぱなし でし 最後 涙 止まら 温かい 気持ち まし."}, {"rating": 4.0, "content": "猫 あるある 満載. 猫 飼っ たら 共感 まくり 鼻水 出る 涙 出る. 風間 上手く 内容 引き込ま."}, {"rating": 3.3, "content": "猫の日 鑑賞. 猫 あるある たくさん 自然 猫 達 姿 癒さ まし 撮影 大変 たろ 動物 かわいい だけ じゃなくて ひとつ 大切 命 やっぱり 無知 いけ. 7年前 愛猫 亡くなっ 時 辛 過ぎ もう 生き物 飼え ずっと 思っ けれど 今 縁 たら 家族 迎え入れ たい 思っ 猫 アレルギー けど … 笑 インスタ 人様 猫ちゃん 達 見 癒さ 日々."}, {"rating": 4.0, "content": "猫 飼っ てる 人 わかる シーン たくさん ほっこり. 猫 飼う にあたって 去勢 避妊 した 方 いいっ ていう 人間 一方 的 考え 考え させ. 自由 猫 好き."}, {"rating": 3.5, "content": "猫 好き たまらない 映画. とにかく チン クロ 可愛い. 一方 人 身勝手 少し 感じる 部分 まし."}, {"rating": 3.3, "content": "猫 飼っ 人 分かる あるあるネタ 満載 猫 可愛い 役者さん みんな 好い 人そう 方 ばかり 癒さ."}, {"rating": 3.5, "content": "チン クロ 地元 猫 可愛かっ ヨシ. やっぱ 原作 良 すぎる. 風間 君 綺麗 すぎる. 猫 物 いえ 市川実和子. 杉作 何処 出て 知り たい."}, {"rating": 3.0, "content": "ねこ 日 鑑賞. 2 匹 猫 ひたすら 癒さ 映画 でし リアル 感じ ミツオ 気まま 性格 よかっ. 安心 観 映画 でし."}, {"rating": 3.0, "content": "ねこ 日 スマート パス 会員 900円 だし って 鑑賞. 犬 派 楽しめ ちょっと 猫 派 そう 猫ちゃん 演技 素晴らしい. 子猫 クロ チン 可愛 すぎ 癒さ. 最後 クロ 可哀想 …. 人間 エゴ 押し付ける よく."}, {"rating": 4.1, "content": "予告編 気 猫の日 観 まし. とにかく 前半 子猫 時代 チン クロ あまりに 可愛らしく 猫 好き 人 もう 胸 キュンキュン 仕草 たくさん 出. 主演 風間 とっても 良く 最初 ぎこちない 関係 おしまい 方 切ない やり取り 観 自然 受け入れ すごい 思い まし. 演じ 感 全く 自然 とても 難しい 思う けど サラッと こなし しまう. 素晴らしい 思い まし. 茉優 ちょっと 難しかっ 個人的 こなし きれ イメージ 残り まし. 後半 切なく 悲しい 展開 もう 泣け 泣け ラスト 引きずる スッキリ した 終わり 方. とても よい 作品 感じ まし."}, {"rating": 4.0, "content": "泣け (T_T). すごく かわいい. けど 観 終わっ あと 前向き 気持ち 悲し 勝る アレ だけど…."}, {"rating": 3.4, "content": "前売り 買っ 忘れ. 今日 行か たら 無駄 とこ でし (＞人＜;). 正直 動物 全般 苦手 なんか 気 作品. つるの剛士 俳優 思い出し. お兄ちゃん 途中 見捨て がっ 思っ けど むしろ 甘やかし 過ぎ. 早く 働こ. スマホ パソコン 出 緩やか 風景. うめ 聞上手 モテる よ …. 悪人 出 泣ける 映画."}, {"rating": 3.2, "content": "猫 好き 方 楽しめる かも 知れ ませ. 主人公 ボクサー 猫 出 くる 映画 2008年 武田真治 主演 子猫の涙 方 断然 オススメ."}, {"rating": 3.3, "content": "風間俊介 主演. 山本透 監督 作品. [ 猫 なんか 呼ん こ ｡]. 居候 暮らし プロボクサーミツオ. 風間俊介 イヌ 派 けど. 兄貴 つるの剛士 拾っ きた 二 匹 ネコ チン クロ 世話 押し付け. 二人 二 匹. ドタバタ 生活 始まり …. コレ 原作 エピソード たくさん. 詰め込ん じゃっ 感じ ね ？. 未読 んで わかり ませ. なかなか 急 展開 多い 気 …. もう少し 掘り下げ もらえる. 良かっ 思い まし. あ ネコ 映画 んで. チン クロ 仔猫 時. 尋常 ざる かわい. ネコ 演技 必見 レベル. ボク 方 ネコ まっしぐら でし …. 役者さん 漫画家 ダメ 兄貴. いつも つるの 良い 感じ. でし 松岡 茉優 上手い. 思い まし. 個人的 ネコ 好き 大屋 さん役. 市川実和子 好感度 でし. メガネ. 他 お客さん けっこう 泣い てる 方. まし けど ボク …. それなり 楽しめ まし. [ 猫 なんか 呼ん こ ｡]. 2016 2 TOHOシネマズ 名古屋 ベイシティ 観賞 まし."}, {"rating": 5.0, "content": "試写会 当選 出来 邦画 見 たい 思っ 作品 映画館. プロボクサー 目指す ミツオ （ 風間俊介 ） お金 無く 兄さん （ つるの剛士 ） 家 居候 中 … 兄さん 捨て猫 拾っ 来る 所 物語 進んで 行き. 最初 猫 嫌い ミツオ 段々 ２ 匹 猫 心 開い 行く 様子 良かっ. 猫 教わる 事 沢山 自分探し 物語 笑い 涙 楽しかっ. とにかく 猫 好き たまらない 作品 本当に 猫 なんて 呼ん 来 けど （笑）."}, {"rating": 2.9, "content": "猫 可愛かっ けど 主人公 イライラ. 全く 共感 …."}, {"rating": 2.9, "content": "原作 好き 観 けど 好き 猫 アテレコ 気付い. 大声 出して 猫 ビク つく シーン とか ちょっと 心 痛ん しまっ."}, {"rating": 3.3, "content": "モヤモヤ 見 つつ 初めて 猫 飼っ たら しかも 自分 望ん わけ こう よ 思い 見."}, {"rating": 4.0, "content": "映画館 鑑賞. 猫 魅力 ふんだんに 詰まっ 映画. 猫 好き 見る べし. 犬 派 主人公 転向 位 かわい 盛りだくさん. 猫 あるある しばしば 笑い 出 まし 僕 クスッと. ストーリー どう よく 淡々 進む. 猫 派 以外 どう なー. 脈絡 日高敏隆 氏 思い出し しまっ. 授業 中 女子大生 当て. あなたに 初めて でしょ. あなた 人生 にとって とても 重要 出来事 でしょ. 積み重ね 進化 いく みたい. 話し エピソード."}, {"rating": 3.0, "content": "猫 飼っ 人 勧め 映画. 癒さ 行っ のに 全く 癒さ. 猫 かわいい. ストーリー 猫 飼っ 身 思い出さ 多く. ラスト 主人公 希望の光 なんて スッキリ 頭 入っ こ よ."}, {"rating": 3.5, "content": "1100円 日 観 来 笑. 猫 好き たまらない ♪ ってか 切ない 悩ましい わ～ 速攻 帰っ もふもふ たく クロ 演技力 ？ スゴ どう やっ だろ ？."}, {"rating": 3.0, "content": "とにかく ネコ 可愛い ‼ ︎. 久々 風間俊介 ちゃんと 演技 観. 松岡茉優 いい 味 出して ‼ ︎. ネコ 映画 市川実和子 欠か なぁ ？."}, {"rating": 3.3, "content": "猫 好き 映画 みたい 感じ でし. どう いく だろ なあ 展開 読め しまう ちょっと 残念 でし. チン クロ どっち 可愛らしく 映画 ほのぼの まし."}, {"rating": 3.4, "content": "友達 誘わ 鑑賞. とにかく 猫 かわいかっ ♪. 意外と 色んな 種類 猫 まし (o^^o). 以外 まぁ 普通 笑."}, {"rating": 3.6, "content": "犬 派 猫 いい 思い まし. 何気ない 日常 けど 猫 だけ 物語 日本人 わかる ほっこり 感 よかっ. 撮影 費用 必要 最小限 抑え けど ターゲット 猫 好き しっかり ハマる 映画 思い."}, {"rating": 3.0, "content": "レディースデイ って 3本 ？ ハシゴ したうち 1本 目. 犬 派 けど こう やっ みる 気分屋 猫 可愛い 観 終わっ あと 猫 派 しまい そう. 風間 話 通じ のに 猫 向かっ 話し しまう 感じ 何とも 言え 面白. あん だけ 邪魔 思っ 猫 家族 支え いく 心 変化 過程 よく みえ よかっ 思い. 猫 飼っ てる 人 にとって 猫 あるある ？ 思い まし （´-`）.｡ oO."}, {"rating": 4.0, "content": "アメブロ 更新 まし 猫なんかよんでもこない。 誰 悩む 事 思う ね 一緒 居ら 幸せ 感じ ましょ ⇒ http:// ameblo .jp yukigame entry -1 2124411467 html."}, {"rating": 3.3, "content": "猫 様 もちろん. 主役 風間 松岡茉優 良かっ なぁ. なんて 良かっ 映画."}, {"rating": 3.4, "content": "猫 中 飼い ましょ っていう なし めちゃくちゃ 泣け."}, {"rating": 2.5, "content": "ねこ ただ 存在 だけ 勝手 人間 幸せ 犬 人 幸せ しよう くれる どっち わ たん どっち 飼う 死ぬ もう一度."}, {"rating": 3.3, "content": "映画 巷 溢れる 動物 可愛い だけ 中身 映画 ひと味 違う ペット 飼う 動機 テキ トー 飼っ たら 愛着 湧い 犬 派 猫 派 宗旨替え テキ トー 愛する 猫 飼い 方 テキ トー そう 生き物 飼う なんて 大抵 そんな テキトー 始まり 取り返し 付か 起き 自分 過ち 悔い 飼い主 成長 こうした 多く 飼い主 経験 過程 目 そらさ しっかり 描い 評価 す べき だろ. ただ 結果 出せ ボクサー 漫画家 転身 流石に 無理."}, {"rating": 3.1, "content": "素直 猫 かわいい. ミツオ どっか そう. なんとなく スペシャルドラマ っぽい 感じ けど かわいい 猫 風間 大 画面 見 癒さ 映画."}, {"rating": 2.0, "content": "猫 松岡茉優 むっちゃ かわいい. 上映 中 何回 ウオッ って 言っ しまっ."}, {"rating": 2.8, "content": "話題 火星 映画 偏愛 猫 映画 小一時間 悩ん 末 選択. 理由 そう マット・デイモン 猫 好きだから. 誤解 無い 書く マット・デイモン もちろん 好き 作品賞 ノミネート てる オデッセイ アカデミー賞 前 観 たい 作品 今日 日曜日 まったり 猫 愛で 自分 言い聞かせ. 結論 申し 猫 可愛 いかっ ボクシング チャンピオン 夢 諦め きれ 男 ミツオ 漫画家 兄 拾っ 猫 2 匹 共同生活 淡々 描か 猫 あるある ネタ 多く クスリ 場面 チラホラ 爪 研ぐ 音 喉 鳴らす 音 走り回る 音 生活 中 猫 方 ニヤニヤ. 反面 人間 パート おもに 主人公 ミツオ 独り言 ちょっと 押し付けがまし 酷く イライラ まし 自分 生き方 猫 求める なんて ただ エゴ よ エゴ 猫 を通して 人間 挫折 成長 描く なかなか ゲンナリ しまい まし. チン (♀) クロ (♂)、 町 野良猫 自由奔放 猫 世 春 謳歌 羨ましかっ あ 松岡 茉優 市川実和子 猫 様 力 抜け 演技 素敵 でし 我が家 黒猫 2 匹 囲ま レビュー 書い 今 至福 ひととき. 劇場 ＠ TOHOシネマズ なんば."}, {"rating": 1.4, "content": "※ ネタバレ 含み 最初 言い たい. まだ 観 人 観 いい 猫カフェ 行っ ください. 狭い 世界 長く 生きる 広い 世界 短く 生きる. 幸せ 誰 わから. とにかく 猫 可愛い. 映画 クソ. シナリオ 演出 映画 ソレ 無く 漫画 世界観 そのまま しよう こんな. 原作 有っ 映画 それなり 工夫 大 画面 見る 堪え. あと 主人公 一切 成長 見. なんで 最後 窓 開け てる ？. アホ ？. 撮り方 じゃ 結局 受け手 全て 委ね しまっ 作り 手 側 想い 主張 無い. . 結局 所 猫 可愛い だけ 映画 けど それなら 猫カフェ 行っ 方 良い. . なので 映画 観る くらい 猫カフェ 行っ ください."}, {"rating": 1.5, "content": "会場 酔っ払い おじさん トラ ブっ あまり 集中 出来 …."}, {"rating": 1.8, "content": "変に 期待 すぎ しまっ 感じ. 演出 ストーリー ぐっと くる. 全体的 中途半端. 終わり 方 最低。. 猫 松岡茉優 可愛かっ だけ."}, {"rating": 3.4, "content": "猫 振り回さ 悩み 癒さ 勝手 励まさ 人生 好転 ？ いく 飼い主 成長物語. 猫 愛 片想 いなん なぁ～ しみじみ 感じ まし. いい よ ね (^_^;)."}, {"rating": 3.4, "content": "チン クロ かわいい ^ω^. 息遣い 喉 鳴らす 音 猫ちゃん 感情 うまく 表現 思う. 猫ちゃん 触れ合う 中 風間 成長 いく す たは 感動 もう すこし ヒロイン 松岡 茉優 メガネっ子 まゆ かわいい 恋愛模様 描い 欲しかっ."}, {"rating": 3.0, "content": "クロ！ チン. 猫 好き たまらない. ねこ 生き たい."}, {"rating": 3.9, "content": "クロ チン 可愛い. 癒さ まし 愛着 湧い 感情移入 しまい 最後 辺り 凄く 悲しく 感動 まし. 風間 成長 行く 良かっ. お兄ちゃん 面白かっ."}, {"rating": 3.5, "content": "猫 かわいいっ だけ 見. すごく わ いい分 すごい グッと. 猫 飼っ てる なおさら. 無知 こわい. ねこ かわいい 愛 おしい. 猫 を通じて 成長. なんだかんだ 泣い しまっ."}, {"rating": 2.5, "content": "のほほんと てる 思い 動物 暮らす うえ 起きる 選択肢 描か 猫 息づかい 聞こえる のほほんと てる 思っ ちょっと サントラ 違和感 感じる."}, {"rating": 2.5, "content": "猫 犬 飼っ けど ほのぼの 観 映画."}, {"rating": 3.5, "content": "原作 知ら あんま 興味 無かっ けど 風間俊介 すき 見 よかっ よ ねこ 可愛かっ 飼っ 無い へぇ ー って 思う 事 多かっ なー."}, {"rating": 4.0, "content": "猫 好き たまらない 映画. チン クロ 等々 猫 かわいい 姿 いっぱい みれ まし. … 笑い 感動 ヒューマン ドラマ ね. 自分 猫 飼っ 完全 猫 派 共感 部分 たくさん. ーーー 猫 かわいい."}, {"rating": 3.0, "content": "猫 かーーー わい (>_<). 空気 読める 猫ちゃん 癒さ 風間 ぽん 演じる 普通 人 相変わらず 安定 ほんと 適役 考え 観 ほんわか ムービー ちょっと だけ うる っと 映画 み なー って 気分."}, {"rating": 3.0, "content": "ボウッと 観 映画 思い … … …. 意外 明るく 少し ハイテンション 映画 でし. そんな 中. 猫 画面 上 姿 現 わす だけ 雰囲気 とても 和み まし ね …. 舞台挨拶 映画館 ？ 思っ 行っ 良かっ 良かっ. 何より 音 ‼ ︎ ‼ ︎. 猫 ゴロゴロ … …. ニャー ドタドタッッ. っていう 音 耳 はっきり 届く. 猫 実際 飼っ 側 ？ 思う 部分 所々. 分. あ 分かる 共感 場面 多かっ. 猫 可愛さ 最大限 引き出さ 動物 共生 テーマ 映画 でし."}, {"rating": 2.0, "content": "クロ チン かわいい. 猫 派 かわいい. うーん 展開 読め しまっ 主人公 あんまり 共感."}, {"rating": 3.6, "content": "クロ チン かわいい. もう だけ 満足 笑. 冒頭 つるの剛士 拾っ 帰っ 時 2 匹 素晴らしく 可愛い …. ストーリー ありふれ けど 泣い ちゃっ なぁ."}, {"rating": 2.5, "content": "道徳 的 映画. ストーリー つまらない. 猫 犬 動物 飼う 前 観る 良い かも."}, {"rating": 5.0, "content": "原作 読ん 実写化 うまく いく なあ 危惧し けど 思いのほか 良かっ 役者 はまっ 猫 素晴らしい ‼ 原作者 カメオシーン とか 見落とし もう 一 回 見よ （ 特典 欲し ムビチケ 2枚 購入 てる ）."}, {"rating": 3.1, "content": "猫 って ちゃんと 帰っ くる ずっと そわそわ しまう 犬 室内 飼っ てる 派. 市川実日子 猫 似合い すぎる."}, {"rating": 3.0, "content": "猫 飼っ てる 人 問い たい. 猫 って 普段 こんなに かわいい すか ？ ww."}, {"rating": 1.0, "content": "ネコ 描き方 眼差し 誠実 過ぎる くらい 誠実 それだけに 映画 言う これから 捨て猫 拾っ 育て みよ 初心者 向け 教則 ビデオ 同じく ネコ エッセイ マンガ 原作 グーグーだって猫である 違い だろ."}, {"rating": 3.0, "content": "二 匹 仔猫 生活 猫映画 ぐっと 地 着い 良かっ っていう 人間 サイド 展開 楽しめ."}, {"rating": 3.4, "content": "ねこ 可愛い. ねこ 可愛い. もう 一 回 言い. ねこ 可愛い. ストーリー 自体 すごく 平凡 普通 そう お話 だけど 猫 演技 ⁈ すごく 自然 ほんとに どう やっ 撮影 だろ 思う ぐらい 自然体 猫 スクリーン 中 まし チン クロ 可愛 すぎ 主演 風間 気持ち シンクロ しまい まし. 猫 好き もちろん 猫 興味 方 きゅん 死に しまう 素敵 映画. 主演 風間俊介 演技 控えめ けど グッと くる 素敵 演技 でし. 最後 方 泣い しまっ けど すごく 温かい 気持ち まし 癒さ まし 猫 家族 もん ね 家 見 きっと 号泣 てる だろ."}, {"rating": 3.7, "content": "猫 好き はた まらん 映画 仔猫 終始 ミャーミャー いって じゃれ 主人公 犬 好き 兄 猫 拾っ たら 猫 愛情 わい. 夢 やぶれ 時 辛い 猫 そばにいて 猫 成長 … … 悲しい 部分 けど 一緒 過ごし 日 思い出し 漫画 実話 温かい 気持ち なれ まし."}, {"rating": 3.0, "content": "完全 ネコ 派 ぼく たまらない 可愛い シーン 多数 主役 風間俊介 可愛い 今 飼っ ネコ 思い出し うる っと まし."}, {"rating": 3.4, "content": "前半 猫 チン クロちゃん 風間 君 演じる ミツオ 生活 のんびり ゆったり 観れ とても 癒さ まし. 後半 少し ホロリ 終始 優しい時間 流れる 映画 でし. 風間 君 狂気 満ち 演技 大好き たま ミツオ 役 風間 君 いい なぁ 思い まし 笑."}, {"rating": 4.0, "content": "猫 可愛がる 話. ハイハイ 犬 派 けど 飼っ てる 可愛く なっちゃった ハートフル ストーリー ね みたい 感じ 観 行っ. 確か 通り けど もう あんまり にも 猫 可愛く ミツオ バカ 可愛 りし すぎ. 猫 自由 好き 生き テーマ たら 確か 全編 通し 自由. 不覚 グッと ね. 漫画 って ちょっと 冷め ちゃっ けども … …。."}, {"rating": 3.5, "content": "猫 好き たま でしょ ね. 猫 AIDS 知ら かっ."}, {"rating": 3.8, "content": "昨日 バンドメンバー 結婚式 二次会 横浜 出向き バンド 演奏 それなり 成功 満足感 浸り 夜 12時 頃 帰宅 明日観 行ける な～ 思い 眠 まし 7時 半 ぱっちり 目覚 前日 疲れ 余韻 浸る 作品 観 行き たい 気持ち 強い 猫 好きだから 思い 本作 猫 取り立て 興味 人 苦痛 かも しれ ませ ｗ 猫 好き たまらない 主人公 ミツオ もと 同居 兄 拾っ 子猫 チン クロ 共に 生活 いき ボクシング A級 ライセンス 夢 網膜 傷つい 断念 ミツオ 自分 夢 大人しい 雄 猫 クロ ご 近所 猫 集団 ボス なれ 何だか 変 応援 始め やんちゃ 雌 猫 チン 避妊 手術 直後 二 匹 性格 逆転 ミツオ 晴れて やんちゃ ボス クロ 自分 応援 おかげ 思っ クロ とっ 行動 説 よる 自分 格下 者 行う 行動 知り 愕然 説 本当 思わ ミツオ 自身 第 二 人生 上手く いか 苛立ち そんな 中 クロ 起こる 不運 ラスト ミツオ 第 二 人生 出発 感じ 終わり まし 直前 今度 チン 前記 クロ 同じ 行動 取り 果たして 本当に 前記 説 同様 行動 年寄り 子供 動物 主役 映画 大抵 号泣 ｗ 本作 ませ でし だからこそ 心 残る 作品 １つ まし ミツオ 役 風間俊介 シリーズ 史上 1番 思っ 金八先生 第5弾 兼末 健次郎 役 イメージ 強く 果たして 本作 どう だろ ？ 思い 鑑賞 まし 大人 兼末 健次郎 でし ｗ 本作 可愛い 猫 匹 出 1 匹 見覚え 猫 エンドロール 確信 先生 迷い 猫 ドロップ でし こんな 再会 ちょっと 涙し まし."}, {"rating": 3.5, "content": "前半 後半 映画 色 ガラッと 変わり. 映画 全編 通し 猫 可愛さ. 堪能 出来る 映画. 人間 側 出演者 風間俊介 以外 出演シーン 結構 短く なんだか もったいない なぁ 感じ まし."}, {"rating": 3.5, "content": "ネコ 可愛 すぎ のめり込ん たら 中盤 主人公 にとって 悲観的 ？ 出来事 次々 起こっ. なかなか バイト 先 決めて 働き 行か なぁ イライラ 笑. 日常 大切さ with ネコ 日々 これから 人生 生かし いっ もらい たい. いや 風間 演技 良かっ."}, {"rating": 2.8, "content": "猫ちゃん 可愛い だけ 映画 けど 予想 問題 なし ‼ ︎ チン クロ 予想 以上 可愛 いかっ."}, {"rating": 3.2, "content": "生きる 目的 失っ 青年 初めて 猫 暮らし 癒さ 人生 再出発 きる 話 けど コレ ダメ ダメ 猫 飼い 正しい 猫 飼い 成長 話 んで 物心 つい 頃 猫 飼い 主人公 ダメ 過ぎ 全然 感情移入 出来. 言動 全て イライラ しっぱ なし. 成長 後 良かっ けど じゃ 映画 もん ね. なので 猫 飼い 観客 方 素直 楽しめる かも. ただ 人間ドラマ 松岡茉優 もう ちょっと 上手く 生かせる だろ. 猫 ひたすら カワイイ だけ まあ 満足. ご 近所 猫 パステル 色 三毛 先生 迷い 猫 主役 子 よ ね."}, {"rating": 4.0, "content": "猫 飼う 上 どう ？ 部分 まし 猫 好き 猫 運動会 食事 姿 仲良く 寝 姿 猫 一つ一つ 表情 姿 メロメロ でし."}, {"rating": 3.5, "content": "個人的 猫 なんて. けど 最近 犬 猫 惹か スタンス 的 ね ～。. 一人 んで 少し 飼っ みよ なんて. 思っ （ すぐ じゃ ～ けど ね ）. あなたに 無理. なんて 声 聞こえ くる だろ な！. 犬 猫 人間 いい パートナー ね."}, {"rating": 2.5, "content": "ストーリー ぬるい ゆるい 動物 飼う に関して かなり 現実 的 とこ 描い てる 舞台 ほぼ 動か せい 登場人物 少ない せい 猫 影響 受ける 主人公 うまく 演出 感情移入 にくい. 猫 最初 最後 ひたすらに かわいい 見る 価値 癒さ 道 捨て たら 確実 連れ 帰る."}, {"rating": 4.0, "content": "産まれ 今 数 十 年 家 犬 犬 派 自分. 2年前 娘 拾っ 来 ？ もらっ 来 ？ １ 匹 メス 仔猫. 今 困る 程 存在. 家 外 オス 犬. 家 中 メス 猫. ボクサー 崩れ ダメ人間 犬 派 若者 ボクシング 愛想 突か 兄貴 愛想 突か 就職 ブラブラ ひょんな事 拾っ ２ 匹 ネコ バカ. ネコ 行動 納得 仕草 頬 緩み っぱなし 後半 シリアス ストーリー 涙し. 猫 好き 必見 映画."}, {"rating": 3.0, "content": "内容 2 5点 くらい. 猫 可愛い 3点. チン クロ めっちゃ 可愛い 猫 飼い たく. エンドロール 猫 好き たまらない."}, {"rating": 2.4, "content": "猫 確か 呼ん 来. ；＿；. 言う なんて 聞き. いっ こっち コト 気 ワケ 無い 様子 しっかり 見. 冷蔵庫 立て おつまみ チーズ 出 くる 期待 寄っ えさ 箱 近寄れ ご飯 色めき 立つ σ (^_^;). 元 〝 犬 派 〟 のに 飼い 始め 以来 〝 猫 派 〟 宗旨替え スッカリ 馬鹿 猫 飼い 成り 果て. ココ 出 くる クロ 君 なんて ほんの 2年前 ウチ 仔 ぢ ゃ すか～. 猫 様 方 言う ありません (o^^o). あと 飼い主. 演じる 風間 君 って ジャニーズ きって 演技派 きい ？. 脚本 ね ？. やっ てる 大筋 実話 原作 間違っ でしょ なんだか 苛立ち 時代 プロボクサー 断念 バイト しながら 次 夢 追う 人 見え ませ 設定 感じる 嘘 匂い （ なんか 邦画 ありがち 下手くそ 台詞 やりとり ） おしなべて 人間 パート 醒め まし. 猫 だけ 見せろ. 最近 動物. 〝 先生 迷い 猫 〟 方 イイ. 猫 じゃ けど 〝 犬に名前をつける日 〟 圧勝."}, {"rating": 3.0, "content": "良い 映画 観 言え けど 猫 撮り方 非常 上手い 風間 泣き 演技 ポイント あげ."}, {"rating": 3.7, "content": "猫 可愛く たまらない (^^). ただ 物語 進行 いく につれて 一緒 暮らす 辛い 悲しい. いろんな 描か まし. 猫 かわいい だけ じゃ 終わら. 綺麗事 だけ じゃ ストーリー でし. 出演 風間 つるの 茉優 素敵. ノンフィクション. 何気ない すごく 起伏 ストーリー. だからこそ なにか 癒し. 大切 存在 考え. 映画 思い まし."}, {"rating": 3.9, "content": "フリーター 兄 家 居候 中 主人公 兄 拾っ 来 捨て猫 兄弟 思い出 愛情 育み 成長 行く 物語. とにかく 猫 二 匹 可愛く 癒さ まし. 自由 きまま 猫 二 匹 翻弄 まくり 主人公 やり取り コミカル 笑え まし. 必ず いつか くる 永遠 別れ エピソード ジーン まし. 猫 ナメ っぱなし 主人公 風間 君 好演 まし."}, {"rating": 3.3, "content": "うーむ. 猫 み だけ たまらない っていう 猫 派 オススメ."}, {"rating": 1.3, "content": "猫 飼っ ないか 評価 分かれ そう. 漫画家 兄貴 家 居候 ボクサー ミツオ 兄貴 ある日 捨て猫 チン クロ 拾っ ただ 居候 ミツオ 世話 係 任命 犬 派 最初 乗り気 兄貴 実家 帰っ 自分 見つめ なおし 始め 時 チン クロ 存在 大き 知り 次第に 心変わり ゆく って ストーリー. 個人的 胸糞 悪い 映画 でし. 小さい ころ 犬 猫 飼っ 家庭 育っ 映画 主人公 嫌悪感 しか おき ませ. まず 大前提 避妊 代 去勢 代 払え くらい 貧乏 最初 猫 かう. 全て 自分 せい 病気 猫 粗相 逆切れ クズ 人間. 最後 方 松岡茉優 猫 飼い主 選ん でる みたい 言っ けど じゃあ こんな クズ 野郎 選ば 欲しかっ. 猫 一 度 飼っ 人 絶対 勧め ませ. てめぇ 勝手 思い込み 外 出し まくっ 猫エイズ かかっ 死ん のに 感動 シーン っぽく てる. こそ 24時間テレビ とか 通じる 感動 押し 付け 気持ち 悪さ 感じ. あと 映画 猫 喧嘩 まくっ てる 映画 撮っ 監督 人間性 疑わしい."}, {"rating": 3.0, "content": "原稿 散らかす シーン けど ボクシング 夢 叶え やり きれ 思い はず のに そういう 描写 不思議 思い まし. 主人公 なか 問題 昇華 てる そういう シーン 不要 判断 自分 見逃し だけ よく わかり ませ …."}, {"rating": 3.7, "content": "猫 癒さ れれ いい. 妥協 映画 でし. 面白く わけ ませ 観 よかっ 思える 程 ませ でし. 猫なんかよんでもこない 漫画 出来る チン クロ 過ごし 心温まる 話. ボクシング しか 取り柄 男 猫 飼い 始め 主人公 成長 分かり にくい. チン クロ まるで 子ども 様 育て 常に 話しかけ 猫 嫌い よ なんて 言っ 男 にとって 猫 唯一 理解者 そん クロ 別れ 経 男 変化 分から なぜ 猫 死な ってな るん す （ もし 分かる 人 教え ください ）. チン クロ 可愛 すぎる よく こんな 動き なぁ 感心 ばかり テレビ 上 ボテッと 落ちる クロ. クロ 病気 防げ 男 批判 声 疑問 猫 放し飼い 怪我 病気 少し まし 痛 そう 可哀想 思い 外 飼い てる 猫 もしか たら 自然 思っ まし 家 中 閉じ込める 飼い 方 批判 人 人 まあ 結局 猫 とっ ちゃ 人間 考え なんて どう いい かも しれ ね （ って 劇中 言わ とやかく 言う ？ ）."}, {"rating": 1.0, "content": "愛猫 家 にとって 最低 映画. 捨て猫 拾っ 育て 方 調べ まま 飼っ メス なんとか 避妊 手術 けど 高い 地域 ボス 猫 ほしい 理由 オス 去勢手術 挙げ句の果て オス 猫 他 オス 猫 喧嘩 もとで 猫エイズ 感染 しまう. 弱っ オス 猫 粗相 たら どなりつける. オス 猫 最後 死ん しまう けど 猫エイズ かかっ 猫 もっと 日 苦しみ 最後 見 苦しく かわいそう. 残っ メス 猫 反省 なし 外 出し てる. 2016年 映画 でしょ ？ なんで ネット 調べ なぜ 友人 避妊 去勢 必要 言っ 放置. 映画 そのもの 題材 いたく 憤慨 映画 でし."}, {"rating": 3.0, "content": "風間 こんな 感じ っけ ネコ 好き 外 飼い 気 ストーリー 集中 …."}, {"rating": 3.1, "content": "犬 派 かわいかっ チン クロ 演技 ？ すごい .. CG. とても 親しみ 2 匹 でし. とかげ 抜け殻 ？ めっちゃ おもしろかっ. 人間 方 なぁ. お金 2 匹 養え 思う お兄ちゃん 手伝い レベル 漫画 描ける しっくり こ やん 仕事 見つける 遅 すぎる 去勢 避妊 遅い 最後 電話 出 欲しかっ 笑. うーん でし. キャスト 惹か ませ でし."}, {"rating": 3.0, "content": "猫 可愛かっ. まず 主人公 好感 持て …。. 兄さん 勝手 拾っ 猫 飼う 猫 飼う 知識 皆無 まだ いい 何で 忠告 無視 ⁈. 避妊 のに 何で 自分 思い込み 去勢 あげ 外 出し ちゃ ダメ って 言わ てる 普通 窓 開け ちゃう. 注意 ウメさん あれだけ ダメ って 言っ てる のに 去勢 勧め 普通に 公園 猫 連れ 抱っこ てる. 言っ てる やっ てる 事 矛盾 全く 乗れ. あと 何で 言わ 出 行く 兄 ⁈. いくら 弟 成長 言え あまりに 勝手 …。. それでも 好き ちゃんと 主人公 自分 した 過ち 反省 自分 悪かっ って 認める って 大事 思う. それと 挫折 最後 夢 叶っ. チン クロ ほんとに 可愛かっ. エンドロール 最高."}, {"rating": 3.5, "content": "期待 面白かっ ねこ 飼う 喜び 難し 犬 派 目線 を通して 感じる. ウメさん 弁当 渡す 時 演技 素敵."}, {"rating": 1.8, "content": "動物 飼う 言う とても 大変 責任 伴う. 猫 好き 方 可愛さ ときめい 愛猫 別れ 悲しく でしょ. 風間俊介 素敵."}, {"rating": 3.3, "content": "ボクサー 男 猫 ２ 匹 生活 描い 猫 勿論 犬 他 動物 飼っ 人 共感 部分 映画. ----------. ボクサー 主人公 世界 戦 出る 為 ランク 獲得 試合 目前 控え ある日 トレーニング 帰っ くる アパート 近く 段ボール 入っ 二 匹 子猫 見掛ける. そのまま アパート 帰る すぐ 後 漫画家 兄 帰宅 手 子猫 二 匹 先程 子猫. 頼ん ぞ 言わ 猫 嫌い 主人公 返し こい 言い返す じゃあ 家賃 払え 言わ 収入 ボクサー 主人公 仕方 引き受ける. メス ハチワレ ちん オス 黒猫 クロ 兄 名付け. 世話 徐々 猫 愛情 わい くる 主人公. 共に 暮らす 生活 慣れ 始め ちん 勝ち気 社交 的 クロ 臆病 内向 的 性格 知り なんとか クロ 町内 ボス 猫 しよう. ちん 避妊 手術 後 町内 猫 相手 次第に 家 居る 同時に クロ ケンカ ケガ 帰る 事 多く. ある日 クロ 様子 おかしい 事 気付き 病院 連れ いく. クロ 病気 かかっ. ----------. 動物 飼う 責任. 無知 事 危険. 動物 暮らす 事 人間 学ぶ. 正直 いくら 兄貴 押し付け せよ 避妊 去勢 知ら 動物 飼う よ 思っ. 飼う 調べろ よ."}, {"rating": 3.0, "content": "風間 猫 素敵 組み合わせ 映画. ですが 猫 飼う どういう わかっ 無責任 かつ 自分勝手 人間 主人公 猫 飼っ 人 み 辛い かも. 避妊 去勢 なかなか. ほう いい よ 忠告 くれ てる 女の子 内容 女の子 去勢 口 方 興味 惹か てる 青年 主人公. 風間 年齢 主人公 バカ すぎる. 原作 漫画 っぽかっ 実録 かも しれ ませ 猫 和む イライラ しまう 方 多い かも. ただ 猫 とても 可愛い. 子猫 時代 たと 2 匹 走り回っ ニャーニャー たくさん 鳴い くれ 可愛い. 猫 シーン とにかく 頬 緩む. クロ 晩年 毛 艶 死ん 見 辛かっ. 自分 猫 想っ しんどく. 風間 猫 やりとり 微笑ましく お腹 のっ 一緒に 本 読ん だり てる シーン 羨ましく なるほど. 軽い 気持ち 猫 飼お 思っ てる 人 いい 映画 思う. 猫 生き 飼う って どういう どれ だけ 責任 憂鬱 つつ わかる 思う. 都内 放し飼い 否定 派 だけ どうにも 気. 給食 バイト 先 子ども 口 入る 作る 寝不足 ふわふわ. 兄貴 あまり 【 認識 】 残念. これから 軽く 拾う じゃ 思う 憂鬱."}, {"rating": 2.5, "content": "ただただ 猫 かわいかっ. 途中. ？ 実話 よ ね. 思う. 主人公 時間 経 漫画 書い だろ けども. あまり. 描か ばかり. ネタ. 思っ しまっ 事実. そもそも. 兄さん 拾っ. 兄さん 自身 猫 調べ. 避妊 手術 代 ワクチン 代. 払う べき のに 無責任 すぎる. 主人公 ボクシング 熱意. 失望 猫 託し しまっ 気持ち わから. 本当に 自分勝手. 猫 だって 生き てる のに. 猫 好き たら. こういう 猫 絡み 映画. 見 後 いつも. 猫 かわいかっ しか 残ら ('･_･`). そんな もん ？. まあ 映画. 他 猫 絡み 映画 違っ. 無知 飼う 怖 描か てる. 見 少し. 無知 飼う 人 減っ くれれ. 需要 あるかな."}, {"rating": 2.5, "content": "猫 かわいい だけ. 主人公 独り言 多い すぐ イライラ 風間 嫌い そう そりゃ 勝手 外 いか たら 病気 でしょ (Ｔ＿Ｔ)."}, {"rating": 3.0, "content": "ネタバレ けど ちょっと 辛口 ‥ ‥ 映画 好きな人 読ま ください ‥‥(^ ω ^；). 猫 飼っ てる ひと目 線 観 しまう だめ やつ. 猫 飼い 方 いちいち ｢ ？！？？｣ って しまう. 捨て猫 保護 もっと 準備 くれ ちゃんと 育て 方 調べ くれ. 今どき 猫 自由 外 出す なんて アリエナイ ケンカ 怪我 入院 のに まだ 外 出す ？ だから 病気 よ ばか やろう. 猫 八つ当たり. 猫 悪く. 申し訳ない けど たくさん 主人公 イライラ しまっ よ (；ω；). 猫 最高 可愛かっ だから 評価."}, {"rating": 1.4, "content": "猫 好き 観 み. 猫 かわいい 猫 性 いろいろ 考え させ 点 良かっ けど. 個人的 風間 演技 少々 苦手 入り込め. 主人公 もっと 冷静 考え たら 分かる だろ 育てる 前 知識 得よ よ とか 厳しく 思っ しまう ダメ. 漫画家 そう 簡単 なれる わけ よ ーー."}, {"rating": 4.5, "content": "劇中 猫ちゃん 暮らし 方 に関して. 賛否 多い ノン フィクション作品 実写化 事 猫 犬 好き 主人公 徐々に 猫 派 いく 様子 微笑ましかっ 唐突 始まっ 人生 初 猫ちゃん 達 生活 当時 主人公 一生懸命 思う 事 あまり 触れ 観 まし. とにかく 猫ちゃん 可愛い 一言 尽き ね. 劇中 主人公 口 語ら. ボクシング 漫画 俺 いら って 言っ けど あいつら 多分 俺 必要 くれ. 台詞 とても 沁み まし. 私自身 猫ちゃん 暮らし. 唐突 家 前 現れ 猫ちゃん 暮らす 事 日 沢山 心 救わ 所. 主人公 猫ちゃん 出会っ 人生 変わっ 沢山 思う. 改めて 猫ちゃん 偉大 思い. 折角 原作 読ん みよ 思い."}, {"rating": 3.6, "content": "猫 好き 是非 観 欲しい 作品. 猫 クロ チン 観 かわいい かわいい 連続 でし 名演技. けど ただ かわいい かわいい だけ 映画 じゃなくて 猫 飼っ 経験 人 つらい シーン とか まし ちょこちょこ 泣い しまい まし 動物 弱い. はやく 実家 帰っ 我が家 猫 達 撫で 回し たい."}, {"rating": 3.7, "content": "ネコ 好き たまらない 映画. ネコ 飼っ てる 人 わかる ネコ あるある たくさん 出 癒さ 笑え. ただ 外 飼う 無い よ って 思い ね. クロ 死ん じゃう シーン ボロ泣 でし."}, {"rating": 4.0, "content": "不妊 去勢 選択 結果 後悔 悲しい けれど 逆だっ たら 後悔 言え そう 限ら 思う. ミツオ 考え 選択 結果 猫 にとって 1番 道 じゃ 猫 飼い主 決める らしい ね."}, {"rating": 3.1, "content": "感動 作品 急 兄 猫 二 匹 拾っ 主人公 弟 育てる 主人公 プロ ボクサー 怪我 断念 兄貴 急 家 出 行っ 主人公 給食 おじさん バイト 始める そんな 中 猫 可愛がっ 途中 猫 なめ 事 恐れ 漫画家 目指す 中 々 漫画家 上手く いか 猫 一 匹 病気 死ん しまう 事 きっかけ 主人公 猫 事 自分 体験 漫画 物語 猫 死ん シーン 感動 正直 泣ける 程 感動 自分 犬 飼っ 共感 得て 感動 かも しれ ペット 飼っ 人 にとって つまらない 作品 だろ もう少し 猫 シーン 増やし 良かっ 思う 主人公 無駄 シーン 削っ 猫 触れ合い もっと 増やす 猫 死ん 時 主人公 泣く シーン 見せれ 感動 出来 思う."}, {"rating": 1.8, "content": "2016年 劇場 鑑賞 6本 目 ポイント 鑑賞. 猫 二 匹 安定 可愛さ でし ♡. 主人公 イライラ しまい まし (^^;. 実話 漫画 映画化 ね あんま 酷評 ちゃ ダメ なあ 思う けど ね やっぱり 言わ. 猫 嫌い お兄ちゃん 拾っ … … いやいや 言い訳 育てる たら 最初 色々 調べ 最善 尽くし 欲しい 失っ じゃ 遅い よ. 主人公 分かっ てる 反省 てる けど 俺 みんな 忠告 … … って だから 遅 ry. クロ 可哀想 悲劇 王子 じゃ クロ. あと 原作 けど チン ○ 呼び ないわー …. 猫 飼い主 選ぶ 云々 台詞 まあ 良かっ ハムスター けど 飼っ ３ 日 亡くなっ 時 とか 思い出し まし その子 先天的 病気 持っ みたい けど ね 異変 急変 気づい 動物病院 連れ っ 言わ. ペットショップ 亡くなる 飼い主 引き取ら 死ぬ たら 少し 貴女 愛さ 亡くなっ 子 きっと 幸せ でし よ. 言っ くれ 動物病院 内 ボロボロ 泣い 異変 気づい 時 時間 外 って 分かっ けど いろんな 病院 電話 時間 外 対応 くれ 病院 本当に 感謝 てる. 先月 フェレット 飼い はじめ てる けど やっぱり ペット 飼う からには 色々 調べ 分から ペットショップ 動物病院 人 聞い よ. どんだけ 噛ま 粗相 家族 我が家 子ども みたい もん. 忠告 のに 最後 窓 開けっぱなし 主人公 バカ ？ クロ ボス っていう 主人公 エゴ イライラ しまい まし. 言い方 悪い. 美化 じゃ よっ. って 思い まし. ちなみに フェレット 呼ん なかなか 来 ませ =＾ω＾) 笑 なかなか 名前 覚え もうすぐ 1歳 ペットショップ 期間 長かっ なかなか ね 頑張り. 映画館 観 良かっ どう … … 気 猫 二 匹 スクリーン 観 まあ 良し ましょ. 日記 映画 感想 よく 分から 感じ でし. 暴言 数々 失礼 まし. 2016 2 16."}, {"rating": 1.6, "content": "ネコ 好き たまらない 映画. ネコ わい すぎ. 実は いろんな 要素 盛り込み まくっ 映画 けど 主人公 夢 破れ 同情 買う 部分 極力 目線 合わせ ネコ 嫌い 主人公 ネコ 飼う 行為 を通じて 命 育む どういう 人 向き合っ 生きる どういう 気付い いく 部分 注力 描き方 とても よかっ. ネコ 飼っ あくまで 想像 タオル 汚れ 方 とか ネコ 性質 細部 よく 捉え 撮ら てる じゃ. ネコ 愛 すごーく 感じ 映画 でし."}, {"rating": 3.5, "content": "猫 派 原作 未読. エンドロール とても ほっこり. あったかい 気持ち. ウメさん ほんのり. ほんのり 恋模様 可愛らしい."}]}