{"rating": 3.6, "description": "14歳 少年 夢 砕い 1発 銃弾 始まっ 時 1863年 南北戦争 二つ 引き裂か アメリカ ニュートン・ナイト 甥 遺体 家族 届けよ 南部 軍 脱走 故郷 仲間 農民 農作物 奪う 軍 衝突 ニュートン 追わ 身 湿原 身 隠す 出会っ 黒人 逃亡奴隷 友情 築い ニュートン 黒人 白人 一つ 前代未聞 反乱軍 結成 自由 立ち上がる ─ ─.", "spoiler_reviews": [{"rating": 3.8, "content": "アメリカ 人間 本質 よく 分かる 映画. 結局 自分 優位 立つ 簡単 手の平を返す. 昔 教育 不十分 中 正義 貫く 事 いかに 大変. 最後 なんとも スッキリ しない 嫌 終わり 方. 映画 って アメリカ民主党 悪い イメージ しか 無い 様 … 2016 わざと なのか."}, {"rating": 3.6, "content": "逃亡奴隷 脱走 兵 農民 率い 南部 反乱 起こし ニュートン・ナイト ウォーキング・デッド リック ダブる 棺桶 作戦 とこ とか."}, {"rating": 3.5, "content": "ミシシッピ州 ジョーンズ郡 奴隷 白人. 平等 自由州 設立. リンカーン 先 奴隷解放 先駆け. ニュートンナイト 実話. ミシシッピ州 戦前 戦後 異人種 間 結婚 禁じ. ナイト 結婚 もちろん 子孫 結婚 違法 根深い."}, {"rating": 3.7, "content": "南北戦争 時代 自由 求めて 黒人 貧しい 農民 率い 戦っ 男 （ ニュートン・ナイト ） 伝記 的 映画. 人 まったく 知ら 勉強 まし. おかしい おかしい 感じる. 逃げ 立ち上がっ 抗える. 自分 正しい 思う 行動 すごい. 人 現れ たら どう だろ 思い."}, {"rating": 3.5, "content": "南北戦争 兵役 任務 中. 戦死 甥 遺体 故郷 ミシシッピ州 ジョーンズ郡 届けよ 南部軍 脱走 ニュートン・ナイト （ マシュー・マコノヒー ）. 脱走 逃亡 中 黒人 逃亡奴隷 友情 築い ナイト 反乱軍 結成 立ち上がり. リンカーン 大統領 以前 奴隷解放 実現 人物. 結構 生々しい シーン 臨場感 まし ね. 偉人 伝 的 物語っ 主人公 敵 全て 悪 みたい 誇張 作ら だろ って 感じ. マシュー・マコノヒー カッコ 良 すぎ 感じ まし. 人種差別 解決. 数 十 年 後 ニュートン ひ孫 裁判 被告 人として 登場 シーン 本当に 皮肉 でし ね."}, {"rating": 3.5, "content": "戦争 差別 迫害. ニュートン・ナイト マシュー・マコノヒー 名演 見せる. 南北戦争 時代 荒れ狂う 戦争 １ ４ 歳 甥 そば 撃た 命 落とし しまう. 悲しみ なか 脱獄 兵 かまわ 甥 母親 元 連れ 行っ. 差別 真っ 只 中 森 隠れ 黒人 出会う. 次第に 人 集まり 反乱軍 出来上がる. ニュートン・ナイト リーダー 黒人 白人 自由 求めて 闘っ."}, {"rating": 3.8, "content": "1863年 南北戦争 真っ 只 中 南部 アメリカ. 混乱 良い 事 金持ち 将校 達 権力 暴力 もっ 庶民 当たり前 搾取 人 命 強制的 奪い取る 白人 奴隷 同然. 無理矢理 駆り出さ まだ 少年 甥 戦場 亡くし 脱走兵 人間の権利 動き出す ニュートン・ナイト. 黒人奴隷 自分 何一つ 変わら 共に 南部 将校 立ち向かう 事 選ぶ. 南北戦争 終わっ 奴隷 解放 いえ 現実 殆ど 変わら 南部. 85年 時 越え 尚 差別 苦しむ 子孫 …. 差別 人 殆ど 悪気 当たり前 人 アイデンティティ 差別 心 根付い なかなか 変える 難しい. そう いえ 当時 共和党 方 リベラル ね."}, {"rating": 3.0, "content": "マシュー・マコノヒー 総 取り 感 似 プロット 言っ たら エドワード・ズウィック 監督 グローリー 方 面白い."}, {"rating": 3.0, "content": "南部軍 戦い 痛快 勝利 何者 屈する な！. 的 胸 熱 ストーリー展開 勝手 想像 主 人権 話. アメリカ アングロサクソン って 黒人 奴隷 使っ 日本 原爆 落とし 人類 中 ドイツ ヒトラー 勝る 劣ら やっ 過去 のに えらい 世界 堂々 としとる よ ね. いまだに KKK 活動 有色人種 知性 低いっ TV のたまう 白人至上主義 者 人種 問題 根深い."}, {"rating": 4.1, "content": "統率力 人物 自分 信じ 正義 貫く 強い 姿勢 反面 抹殺 しよ アメリカ 多数派 ある意味 黒歴史 言えよ."}, {"rating": 3.4, "content": "実話 重さ 壮絶 内戦 延々と 続く 差別 暴力 ひたすら 沈鬱 気分 見 ふり だめ よ ね."}, {"rating": 3.8, "content": "実話 事 白人 ニュートンナイト ごくごく 当たり前 自由 社会 作ろ 阻む 白人至上主義 アメリカ人 まるで どこぞ 代表 方 よく 似 思考パターン 今 昔 変わら アメリカ 本質 垣間見 まし."}, {"rating": 3.3, "content": "全体的 重い 話 けど 勉強. 心 強い 人達 感動."}, {"rating": 3.0, "content": "マシューマコノヒー かっ ちょ よ すぎる. 白人 vs 黒人 単純 図式 表さ 18 -1 9世紀 アメリカ 自由 平等 求める 個人 別 視線 描い 点 新鮮."}, {"rating": 4.2, "content": "映画 どうのこうの 言う 物語 自体 素晴らしい. 85年後 物語 恐ろしい. 奴隷解放 主 目的 無い しろ 北軍 勝っ 事 やっぱり 神 思し召し だろ 思う."}, {"rating": 3.8, "content": "エンドロール 動け 😞. 涙 けど 苦しく 映画 種類 映画 観 後 一 番 辛く. 本当に 重く 辛い お話. こんな 実話 ★ 評価 なんて つけ 良い 悩む. 黒人差別 映画 何本 観 悲惨 それなり 知っ てる 勝手 思っ けど ニュートン・ナイト 言う 名前 映画 初めて 知っ こんな 有っ なんて 知ら 85年後 ひ孫 まだ 人種差別 苦しん 姿 とても 悲しい. 最後 シーン ニュートン 教会 作る 姿 ひ孫 顔 洗い 鏡 前 自分 見つめる 姿 魂 掴ま まし. 自由 って 言う 環境 じゃなくて 求める 心 そのもの 自由 なのか. 正視 シーン 多かっ 朝 観る 辛い 映画 でし. 2018 No. 46."}, {"rating": 1.7, "content": "心 狭い … 女房 子供 愛想 つかさ 何故 すぐ 女に 手 出し 孕ま ？ 少し 落ち着い 統率 よ 思い まし 後々 子孫 裁判沙汰 よ."}, {"rating": 3.8, "content": "ジョーンズ 自由州. The Free State of Jones. 南北戦争 時代 南側 実在 人 モデル 歴史 ドラマ. 奴隷解放宣言 前. 白人 黒人 差別 自由州 宣言 行なっ 人物 ニュートン・ナイト 物語. 南北戦争 前 知識 ある程度 方 わかり やすい かも. 全然 問題 けど. 奴隷 制度 存続 主張 南側. 奴隷 制度 旨味 一部 権力者 金持ち 達. 白人 一般人 奴隷制 関係. 戦争 参加 なけれ 死刑 取締 厳しかっ. そんな 中 自分 為 自由 為 立ち上がっ 一人 男 物語. かなり リアル 戦争 描か. ドラマチック シーン. それでも 目 離せ. こんな 時代. 訴え かけ くる 映像 力 凄かっ. 奴隷解放宣言 行わ あと. すぐ 差別 なくなる はず. 憲法 抜け穴 つかっ 奴隷 制度 維持 南側 実態. 戦争 中の間 流れる 85年後 裁判 シーン 議題 理不尽. 今 たら バカ みたい 法律 はびこっ 時代 理不尽. 僕たち 伝え くれる 偉大 作品 間違い. マシュー・マコノヒー 熱演 感動."}, {"rating": 3.0, "content": "自由 求め 口 容易く. 真 意味 自由 築い 貫く 事 難し 重さ 痛感. 映画 中 隔たれ 長い 年月 考え 今 アメリカ 見回し み 自由 いつ だって 奪い 失わ 危機的状況 差別 排除 安直 愚か 悪意 すぐ そば 待ち構え よ なぁ. 闘う だけ 代償 計り 知れ わけ. けども 前線 立ち 続ける 者 こそ 真 英雄 呼ぶ べき 存在 だろ ね."}, {"rating": 3.5, "content": "南北戦争 時代 真 自由 平等 求め 白人 黒人 混合 反乱軍 率い 南部軍 戦っ 実在 人物 題材 歴史 ドラマ 白人 黒人 手 結ぶ 考え 当時 アメリカ 南部 肌 色 差別 場所 作っ 男 オスカー 俳優 マシュー・マコノヒー 熱演 共演 砂上 法廷 ググ・ンバータ ＝ ロー シービスケット ゲイリー・ロス 監督 メガホン 取り およそ 10年 及ぶ 調査 行い 本作 作り上げ. 南北戦争 動乱 最中 1863年 ニュートン・ナイト （ マシュー・マコノヒー ） おい 遺体 家族 届ける 南部軍 逃げ出す 郷里 農民 農作物 略奪 軍 衝突 追わ 身 身 隠し 湿原 逃亡 黒人 奴隷 出会い 交流 深める 貧しい 白人 黒人 力 合わせ 軍 結成 自由 戦い 身 投じる."}, {"rating": 4.0, "content": "強い 意志 男 貧困層 人々 為 行動 人 男 好き マシュー・マコノヒー 演じ きっ. 彼自身 中途半端 事 しない 派 思っ ピッタリ 以上 個性 危険性 感じ させ たら ピカイチ. だから 役 飛び出 しまっ 思う. 為 だけ スコア つけ."}, {"rating": 3.6, "content": "自分 無知 すぎ 萎え. ニュートンナイト ？ ダレソレ ？ ？. 勉強 まし."}, {"rating": 2.5, "content": "実際 居 人物 話. ちょっと 美化 てる 部分 らしい けど …."}, {"rating": 3.4, "content": "今 生きる ニュートン 子孫 話 リンク 面白かっ 自由 戦い まだ 終わっ."}, {"rating": 4.0, "content": "ジョーンズ 自由州 なんて. 聞い. 奴隷 沢山 雇っ たら. 兵役 逃れ なんて. 白人 中 差別 なんて. そんな 理不尽 闘っ. ニュートン・ナイト. 白人 奥さん. ニュートン 他人 為 奔走. 不満 出 いっ. リーダー 人 奥さん. 寂しい かも 知れ ね. 法律 変え って. 州知事 変われ 元 戻る. ニュートン 戦い 続く. そんな 中. 理解 女性 出会う. 黒人 結婚 法律 禁止. ラビング 夫妻 思い出し まし. 自由 国 アメリカ. 昔 酷い ね. マシュー リーダー. 完璧 でし. 正義感 溢れる 頼れる リーダー. とても パワフル 仲間 信頼. こんな 役 マシュー しか わ."}, {"rating": 3.3, "content": "こういう 人物 映画 作ら やはり 今 人種差別 激しい 世相 証拠 だろ. 当時 奴隷解放 共和党 反対 民主党 方 今 正反対. リンカーン トランプ 同じ 政党 ぜ ？ １ ５ ０ 年 以上 経つ ぐらい 変質 ちゃう. それから 奴隷解放宣言 後 南部 ニュートンナイト 孫 代 まだ あんまり 変わり 描い いい."}, {"rating": 3.9, "content": "人種差別 醜い. 単一民族 日本人 分から 感覚. なぜ 同じ 人間 のに 差別 酷使 殺し 合う …. 戦前 日本 人種差別 否定 世界 訴え 歴史. アジア 植民地 解放 まし. 誇り 感じ."}, {"rating": 3.4, "content": "人種差別 物 美しく 雄大 自然 風景 人間 醜い 汚い 争い コントラスト 鮮明 映し出し 今後 人種差別 系 映画 おススメ よく 出 くる 映画 かも しれ ただ 感覚 的 それでも夜は明ける 近い. ただ 時系列 曖昧 KKK 出 テーマ やや 燦爛 感じ 否め 米国 闇 見事 描き出し 確か 思う."}, {"rating": 3.9, "content": "南北戦争 中 南部連合 軍 中 奴隷制 擁護 派 決別 戦争 離脱 独立国 築い 人々 事実. あまり 知ら あろ ニュートン・ナイト 彼ら 活躍 学べ. 描写 予想 グロテスク."}, {"rating": 3.7, "content": "南北戦争 舞台 歴史 大作 前半 南軍 VS 南 軍 脱走 兵 黒人奴隷 部分 迫力 アメリカ 独立 精神 銃器 かかわり 絵解き 見せ もらっ 政府 ダメ 自分たち 躊躇 立ち上がる 感じ 戦争 終わる あたり ダレ しまう 残念 まあ 前半 だけ 充分 もと 取れる 映画 ググ・バサ ＝ ロー すごく 可愛く 主演作 ベル 伯爵令嬢 恋 ちゃんと 観 とく なあ 思っ."}, {"rating": 3.0, "content": "南北戦争 時代 実話 元 今 考え 思想 差別 ばかり けど 当時 当たり前 思う 身震い 思い. 脚本 しっかり てる けど 訴え かける 分から 終わっ しまっ 印象."}, {"rating": 4.0, "content": "良い 映画 気分 悪く. 未だに 変わら アメリカ ヘド 出る ‼ ️."}, {"rating": 3.3, "content": "南北戦争 時代 黒人奴隷 貧しい 白人 率い 国 戦っ 英雄 ニュートン・ナイト 実話 元 描い 伝記 ドラマ. 自由 呼べる 人間 当たり前 権利 戦い でし. そんな 当たり前 為 命 かけ 全て 奪わ 余り 異常 時代. 貧しかっ 白人 戦争 終わっ 途端 手のひら 返し 気持ち 悪かっ. 誰 しも 同じ 人間 なぜ 同じ 二本足 立っ 単純. 戦争 起こし 金持ち 白人 奴隷 黒人 僕. みんな 同じ 人間 しか 考え たら なんとも やり場 気持ち こう いっ 作品 どう 受け入れ たら いい 本当に 難しい."}, {"rating": 3.5, "content": "人間 愚か 恐ろし 気持ち 悪い 程 見せ (;´д｀). 時 南北戦争 時代 アメリカ. 戦争 そのもの 黒人奴隷 人種差別 物語 後半 訪れる 悲惨 出来事 吐気 催し. 日本 副題 自由 旗 掲げ 男. 確か 主人公 ニュートンナイト 自由 旗 掲げ 自分 目 混沌 時代 自由 勝ち取り 与える 最後 戦い 抜い 男 見え まし. 未だに 人種差別 残る 大国 アメリカ. 人間 何様 ね ？. 滅ぶ べき 存在 しか 見え 程 醜く 残酷 直接 関係 言え 綺麗事 だけ 到底 片付け 歴史 怒り 覚え 😤."}, {"rating": 3.0, "content": "ニュートンナイト 実際 写真 マシューマコノヒー そっくり. やつれ 表情 とか 目 伝わる 絶望 怒り 語る 演技 ものすごい 物. 人種差別 理不尽 思う けど 未だに 世界 人種差別 宗教差別 何で 無くなら 歴史 学ぼ 気持ち もしくは 余裕 さえ 悲しい. オバマ 時代 上手 隠さ トランプ アメリカ 汚い 部分 傲慢 世界 分断 可視 化 思う."}, {"rating": 3.5, "content": "南北戦争 裏 起き 自由 人権 戦い 個々人 人生 思想 丁寧 描い 緊迫感 臨場感 引き込ま 爽快 感 現代 人種差別 問題 解決 仕方がない."}, {"rating": 3.6, "content": "南北戦争 奴隷解放 活躍 らしい 人物 実話 元 物語 歴史上の人物 描い 映画 とても 良かっ 思い ただ アメリカ とても 根 深く 今 続い てる 問題 収入 全然 駄目 そう 扱っ テーマ 問題 思っ しまう."}, {"rating": 3.8, "content": "気 音楽. Battle of Corinth Nicholas Britell. Taking Daniel Home Nicholas Britell. Let There Be Light Nicholas Britell. Reconstruction Nicholas Britell. Postlude Rob Moose. I ’ m Crying Lucinda Williams."}, {"rating": 3.4, "content": "マシュー・マコノヒー かぁ 本当に 化ける 人 良い 俳優 黒人 白人 結婚 出来 時代 … ブラックミュージック 好きだから 人種差別 問題 知り たい もっと 勉強 たい KKK 怖い わー."}, {"rating": 3.6, "content": "銃 矛先. 理不尽. 理不尽 産物 目 前. 理不尽 感じる 認識 成り立つ. 認識 うまれる. 感性 知性 絡み あい. 人間 戦争 状況下 人権 旗 掲げ 闘う. 一 枚 投票 用紙 儚く 便 中 揺れ 落ち いく. 静か 音. たどり着く どれ 騒音 中 血 しぶき とんび ちっ. 文学 世界 とか 文体 2次元 世界 銃 生まれる 弾 認識 もた ほしい. もう一度 思考. 理不尽 うまれ くる. 理不尽 基盤 理不尽 産声 あげる. 分厚い 一 冊."}, {"rating": 3.5, "content": "実在 人物 伝記 マシュー・マコノヒー 熱演 説得 力 子孫 裁判 シーン 挟ま 現在 人種 間 差別 分断 解決 悲しい."}, {"rating": 3.5, "content": "時代 背景 そう けど 個人 個人 演技 とても しっかり かなり 引き込ま まし."}, {"rating": 3.5, "content": "静か 重い トーン １ 人 漢 大河ドラマ 見応え 中国 資本 製作 裏 じゃ 勘ぐり たい 置い とい 南北戦争 始まる 漢 闘い マコノヒー 静か 演じる 予告 見 黒人 率い 逃走 劇 思っ たら 遅滞 籠 城 戦 政治闘争 裏 掛かれ 見応え."}, {"rating": 4.0, "content": "虐げ 系 理不尽 系. どうしても 熱く しまう. 南部 人種差別 絶望 感 すら. 感じ させる 根深. キング牧師 以前 闘争. 色々 理解 深まっ. 腹 わ 煮え繰り返り そう でし. (●´ω｀●)."}, {"rating": 3.3, "content": "題材 最高 面白い. 白人 のに 黒人 暮らし 南軍 北軍 対立 男. 映画 楽しめ イマイチ. ハリウッド ぽく 静か 淡々 した 作り. 音楽 地味 過ぎ …. 音楽 変える だけ 随分 印象 変わる 思う. 偉人 変わっ 人生 映画 なんや もう少し メリハリ 強め 面白く 描い 欲しかっ. 監督 スタッフ 変え 別 映画 見 み たい 題材. なぜ 映画 制作 中華 系 スタジオ ？. これから アメリカ 黒歴史 映画 どんどん 作る とか ？ （笑）."}, {"rating": 3.7, "content": "無力感. 虚しく 出 こ. 差別 少 ない国 住め 良かっ 感じ. 映画 見る 歴史 勉強 1つ."}, {"rating": 4.3, "content": "WOWOW. 米国人 知る 人 少ない 偉人 ネタ 当然 知らんけど M マコノヒー 目当て 録画 魅力 大 爆発 大 満足 ♪. 2016年 米国 公開 大コケ らしい 南北戦争 レコンストラクション 描く がっつり アメリカ 近代史 ネタ 関わら 中国 資本 系 スタジオ 作品 意外 さすが 中国人 キャスト ぶっ こん くる 等 トランスフォーマー 時 みたい 無茶 ごり押し 無し ｗ. オープニング 人体 破壊 描写. 犬 丸焼き （ 豚 丸焼き けど ）. 縛り首 描写 お子様 視聴 注意. KKK （ クークラックスクラン ） 勃興 描写. 歴史 勉強 思う けど ねぇ. ニュートン・ナイト 本人 半生 加え 100年 近く 経っ 20世紀 黒人 結婚 問題 視 曾孫 裁判 かけ ネタ 入れ 込ん 2時間半 近く 大作. 異人種 間 結婚禁止 法 （ ジム・クロウ法 ） アメリカ 1964年 存在 って ねん そら 簡単 人種差別 無くなれ へん よ ね. 法律 人種 分離 唱え もん この辺 日本 らい予防法 等 通じる いっ 法治国家 法 無視 わけ いか 立法府 （ 国会議員 ） ちゃんと もらわ 困り なぁ （ さっき はじまりへの旅 み ばっかり 影響 気味 😅 ）. とはいえ ニュートン・ナイト 自身 最初 唱え てる 世界 一つ 人類 皆 兄弟 てる わけ. 貧乏人 何で 金持ち 戦っ 死な アカン ねん っ. 搾取 解放 黒人 白人 関係 無い やろ 主張. リンカーン 大統領 差別 撤廃 立候補 わけ ちゃう ね. 差別 感情 煽っ 一部 金持ち 搾取 のに 都合 いい 至って 現実 的 経済的 理由 理解 出来る 映画 出自 なんや 性格 なんや とか 歴史 とか 皆 後 付け ねぇ ～。. てっきり ニュートンナイト 北軍 人 思っ たら 南 軍 しかも ミシシッピ 人 さあ 大変 周り ゴリゴリ 奴隷制 維持 推進 派 もん ロビンフッド みたい 話 展開 いき. ムーンライト 出て マハーシャラ・アリ 2番手 活躍 斬新 ネックレス ｗ. ちょっと 意外 やっ 19世紀 アメリカ 民主党 共和党 感じ 今 真逆 描か てる よ ねぇ この辺 勉強 不足 んで 現役 学生さん ご 教授 ほしい. 女子供 銃 持た 戦う 姿 目の当たり アメリカ 銃規制 問題 そう 簡単 解決."}, {"rating": 3.5, "content": "まず そもそも 白人 自分たち 都合 アフリカ 連れ 奴隷 思い通り なくなっ 自由 民 奴隷 身 解放 つつ そのほか 人間 当然 権利 手 入れよ 暴力 リンチ 排除 しよ 自分たち 支配下 置こ 本当に 自分勝手 吐き気 もよおす 嫌悪感 覚える. 広い 意味 既得権益 手放し たく 人間の性 感じる 人種差別 理不尽 法 未だに 存在."}, {"rating": 3.3, "content": "実話. 南北戦争 背景 無駄 命 落とし. 尚且つ 白人 元 奴隷 暮らす. 生きる 意義 見出し 過ごす. 例え 小さな 女の子. 銃 用い 戦わ いけ 時. 優れ 知恵 信念 生き抜い 男 二人の女. 子供 過去 因縁 付きまとう けれど. 最後 父 血 受け継ぎ 正しい 思う 判断. 作品 実在 子孫 多く 登場. 根深い 人種差別 戦争 爪痕 感じる."}, {"rating": 3.5, "content": "数 年 マシューマコノヒー 意義深い 作品 出 よ ね キャリア 充実 季節 かも しれ ませ 偉 そう 言っ み 本当に そう 思い. なかなか 良い 映画 のに レビュー 数 少ない 気."}, {"rating": 3.0, "content": "アマゾンプライムビデオ. 黒人奴隷 人種差別 テーマ 映画 必然的 重い 内容 観 辛い. 殺し 服 脱がし 遺体 吊るす 侮辱行為 映画 もて 胸 クソ 悪い. 実話 基 話 胸 クソ 悪い. 途中 途中 85年後 裁判 シーン 入る けど あまりに 唐突 ？ ？ あん たら 誰 ？ 戸惑っ."}, {"rating": 5.0, "content": "久々 重苦しい 話. すごい 実話. めちゃくちゃ 命がけ 反対 人たち 話. いろいろ おかしな けど 自分 立ち位置 はっきり おく 大事 じゃ 思っ."}, {"rating": 3.5, "content": "ツタヤ 気 鑑賞. 南北戦争 時代 アメリカ 不満 持っ 戦っ 人たち 話 いつ 時代 美味しい 思い 裕福 人たち 以外 人たち 裕福 人たち 苦労. 奴隷 制度 黒人差別 テーマ それでも夜は明ける やや 被る."}, {"rating": 3.2, "content": "こんな 英雄 いたこと 見る 知ら. 思っ 序盤 グロ. 元 奥さん 今奥 あんな 風 仲良く 意外 びっくり. 悪く けど やや 地味 かも."}, {"rating": 3.5, "content": "こんな わけ わから 差別. 100年 くらい 前 当たり前 信じ. 今 白人 一番 黒人 アジア人 差別 とか 普通 もん ね …. 時代 って. すごい なぁ."}, {"rating": 3.5, "content": "映画 地味 感じ まし そもそも 差別 抑圧 歴史 カタルシス 無い でしょ ご時世 他人事 感じ."}, {"rating": 3.6, "content": "ニュートンナイト 南北戦争 後 奴隷制廃止 撤回 アメリカ 差別 無い 真 自由 求めて 戦っ 人間 いたこと 初めて 知る 自由 奪い 差別 蔓延 生き にくい 時代 もっと 知ら べき 思う. マコノヒー 上手い 目 引い マハーシャラアリ. 人 温かく 包み込む 笑み 瞳 惹き 付け."}, {"rating": 3.8, "content": "別 角度 南北戦争 アメリカ 汚点 立ち向かう 勇気 ニュートンナイト 素晴らしい 生涯 過去 現在 交差 現在 ナイト 家 子孫 根 深い 問題 裁判 中 構成 巧."}, {"rating": 3.8, "content": "評決のとき 思い出し. マシューマコノヒー 渋い 表情 たまらなく 好き."}, {"rating": 3.9, "content": "デトロイト そう 差別 憎み 個人 自由 尊厳 獲得 いかに 大変 事 改めて 感じ させ 映画 たっ."}, {"rating": 3.5, "content": "❮ WOWOW ❯. 地下鉄道 ネバーホーム 作品. 今年 入っ 奴隷 問題 南北戦争 扱っ. 立て続け 読ん だり 観. 度 人間 残酷 震えあがり. 150年 以上 経っ まだ. 同じ 繰り返す 愚か 恥ずかしく."}, {"rating": 3.6, "content": "とても 勉強 映画. なおかつ 復習 呼べる ある程度 基礎 知識 方 いい 思い まし. アメリカ 南北戦争 黒人 差別 KKK 時代 恐ろし. 今 こそ なんで こんな まかり通っ 全く 理解 当時 当然 行わ わけ …。. 時代 立ち上がっ ニュートン・ナイト 氏 お話 けど 全体 を通して 観れ 農地 耕し 収穫 それら 糧 必死 生き 人々 映画 でし. こんな 生活 不可能 … 心底 思っ 文化 虐げ 生活. 上 人種差別 もう 手 つけ ←. 中 当然 泣き そう しまう シーン やっぱり マシュー・マコノヒー 抑え 演技 弱い かも しれ 再 実感 まし (『 インターステラー 再び )。. いやー 意味 わから よ ね 時代. ほんと 怖い."}, {"rating": 3.7, "content": "1800年 後半 描い 作品. 黒人 奴隷 働かさ 白人 金持ち 以外 戦争 徴兵 送り出さ. 自分たち 自由 求め 白人 黒人 肌 色 関係 適 戦い 続け. 時代 人 平等 発言 戦っ ニュートンナイト 英雄 思う."}, {"rating": 1.5, "content": "マコノヒー 出演映画 ハズレ なし 随分 謳っ 遂に やっ しまっ … 興行 的 5000 万 $ 製作費 2000 万 $ しか 回収 大 赤字 踏んだり蹴ったり 有り様 …。. そもそも マコノヒーマコノヒー ワーキャー 言い出す 到る きっかけ 作品 2014年 HBO テレビ 放送 TRUE DETECTIVE. 全 ８ 話 テレビドラマ クオリティ 役者 陣 完全 テレビ 枠 超え 未見 方 是非 オススメ たい 名演 怪 演 言え 各々 思い起こさ 思う 個人的 ヒース・レジャー 版 ジョーカー 並ぶ 域 怪 演 ぶり 思う. バディ 役 組む ウディ・ハレルソン 負け じ 素晴らしい 作品 ハレルソン 再 評価 ⁉ 思わ 今年度 賞レース 絡む Three Billboards Outside Ebbing Missouri ハレルソン 演技 合戦 非常 楽しみ. 話 逸れ しまっ …。. 物語 戻す. 本作 マコノヒー … うーむ いつも 通り 勿論 いい けど … なんと キャラクター 芯 筋 … よく わから. 南北戦争 衛生兵 マコノヒー 夜 森 中 火 囲ん 談笑 ふと 小便 しよう 皆 輪 外れる マコノヒー すると 森 奥 徴兵 軍 逃げ出し マコノヒー 叔父さん 助け 求める 甥っ子 登場. 甥っ子 願い 快く 受け入れ 俺 傍 離れるな マコノヒー 南北戦争 時代 南軍 軍規 違反 どう てる ？ ふと 頭 過る 辺 説明 描写 まま 進ん いく いきなり 甥っ子 なんて 強引 なぁ ヌルッと まだ いい そりゃ 守っ やれ 一応 見 側 思う だろ. 翌日 陽 上がり 戦場 場面 流れ弾 に当たって 呆気なく 命 落とす 甥っ子 勿論 登場 間 マコノヒー 泣き顔 見せ 感情移入 わけ もう少し 甥っ子 交流 マコノヒー 叔父 様 関係性 見せる べき … やけに サラッと あと マコノヒー とる 行動 疑問符 つい しまう. 神妙 顔 甥っ子 遺体 家族 届ける 隊 脱 ける 仲間 説明 マコノヒー ？ 人 正義 ？ 正義 悪 線引き 不明瞭. 自分 食べ物 渡し マコノヒー 送り出す 仲間 気持ち どういう 心理 そう てる 全く わから 呆気なく 逃げ出せる …. 奴隷 20人 いれ 徴兵 免除 法案 可決 怒っ 様子 金持ち 金儲け 戦争 自覚 おき 戦っ ？ 甥っ子 死 途端 軍 脱 ける ぐらい 気持ち 良心 的 懲役 拒否 自分 家族 甥っ子 守っ あげれ 良かっ じゃ 思っ しまう. そもそも どんな 気持ち 南 軍 参加 やっつけ なのか 人助け 国 憂う 愛国心 甥っ子 死 中 どれ … マコノヒー 演じる ニュートン・ナイト 選ぶ 行動 決める 要因 非常 曖昧 同時に 一貫性 欠ける 常に 腑に落ちない 感じ つきまとう 共感 生ま 原因. 年末 笑っ いけ 黒塗り 浜ちゃん 物議 醸し なぜ 問題 分から 人 黒人 問題 興味 人 オススメ ませ. マコノヒー 推し 人 オススメ ませ."}, {"rating": 3.9, "content": "黒人 助け むしろ 自分 価値観 純粋 に従い 曲がっ 社会 是正 しよ 男 実話. 虐げ られよ 負け 闘っ 姿 感動. 救世主 姿 誇張 しない 描い 点 良い. マシュー・マコノヒー マハーシャラ・アリ 演技 見事."}, {"rating": 4.0, "content": "南北戦争 別 視点 悲しかっ けど 勉強 殺し 方 酷い."}, {"rating": 3.0, "content": "戦争映画 最も 酷い 描写 南北戦争 思っ 武器 治療 まだ 完成 現況 目 おおう."}, {"rating": 3.5, "content": "ずーと ずーと ､ ずっと なぁ. 今 問題 終わら. どんなに 権利 暖 和 ､ 人 意識 変わら なけれ 変わら. 彼ら 地獄."}, {"rating": 1.5, "content": "実在 人物 実話 南北戦争 時代 奴隷 制度 人種 問題 黒人 選挙権 テーマ すばらしい 思い. おそい テンポ おそい 展開 おそい 話 ぜんぜん 進ま とても 退屈 でし. いい 話 思い."}, {"rating": 3.8, "content": "すごい 時代. 人種 問題 根深い. 実話 勉強 ね."}, {"rating": 3.9, "content": "とにかく リーダー的存在 役 ピタリ ハマる マシューマコノヒー 今回 実際 ニュートンナイト かなり 寄せて 役 作り 南北戦争 裏 別 戦い リンカーン 亡き後 奴隷 制度 復活 まだまだ 知ら だらけ. マハーシャラアリ 演じる モーゼス シーン 切なく 切なく 胸 痛む …. ニュートン 血 継ぐ 者 亡き後 違う 意味 戦っ シーン ニュートン 色々 問題 立ち向かう シーン シンクロ よく てる. クセ 役 一旦 置い とい 正統派 挑む マコノヒー 嫌い じゃ."}, {"rating": 3.2, "content": "マコノヒー アリ 高 演技 辛かっ マコノヒー 完成度 当然 高さ 最後 写真 グッと. 日本国民 皆さん 不倫 探す 偉人 探せ. 2018年 初観 作品 35本 目."}, {"rating": 3.2, "content": "黒人奴隷 って あんな 酷かっ. 投票 時 とか みんな 立ち向かう 姿 カッコ 良かっ."}, {"rating": 3.8, "content": "ニュートン・ナイト とても 良い 作品 でし 黒人奴隷 制度 いろんな 作品 見 ホント ひどい 悲しい 思わさ まし 歴史 疎い 作品 見 こんな 素晴らしい 人 いた事 知れ よかっ."}, {"rating": 3.3, "content": "南北戦争 時代 ミシシッピ州. 自ら 脱走 兵 身 自由 貧しい 農民 逃亡 黒人奴隷 率い 軍 戦っ 男 物語. これから 自由 言葉 軽々しく 使え そんな ズシリ 重い 映画."}, {"rating": 3.2, "content": "日本 公開前 み たかっ やつ. 公開 規模 小さかっ 観 行け やっとこ DVD レンタル. 最初 話 展開 ついていけ けど. 途中 自分 自由 軍 って のめりこん まし. すごく 考えさせられました."}, {"rating": 3.5, "content": "こんなに 重苦しい 映画 久々 見 まし 冒頭 最前線 シーン 顔面 炸裂 横たわる 兵士 血 体液 中 鈍く 光る 写真 入り ペンダント 物語 どんな トーン 語ら 強烈 印象 付け. 幼い 甥 戦死 引き金 南 軍 脱走 ニュートン 大義 語る 軍 搾取 続ける 農民 物 扱わ 黒人 達 蜂起 南軍 闘争 繰り広げる 事 南北戦争 終戦 後 延々と 続く 人種差別 貧富 格差 巡る 闘い 始まり. 南北戦争 題材 作品 たま 有り 流れ 追っ みせる 物 記憶 ませ. 北軍 勝利 問題 解決 無く 民主党 ジョンソン 大統領 就任 黒人 達 受難 更に 深刻化 複雑 化 いき 法 捻じ 曲げて 黒人 達 私物化 狂信 的 差別 主義者 私刑 横行 局面 捉え 難く 悪化 ごと ニュートン 態度 硬化 形相 苦悩 深く 刻ま いく. 今作 当時 ニュートン・ナイト 闘争 時代 別 もう 一つ 時間 軸 平行 語ら 80年 余り 後 時代 ニュートン 子孫 出自 問題 自由 結婚 許さ 法廷 闘争 シーン 元々 ニュートン・ナイト 物語 合間 合間 ほぼ 脈絡 無い タイミング インサート 非常 効果 的 昔々 存在 酷い 出来事 認識 ちょっと 前 まだ 補助 線 引か 先 現代 未来 射程 収め くる 仲間 吊るさ 立ち尽くす ニュートン 悲劇 現在 何処 起こっ ニュートン 闘い 今 続き これから 続い いく でしょ. 物語 語り口 苦く カタルシス 得 場面 殆ど 有り ませ やむを得ない 思い スカッと 消化 なんて いけ 事柄 現実 歴史 理不尽 溜飲 下げる 為 メタフィクション 活劇 タランティーノ 期待 例えば 怒り 溜め込む 装置 様 楽しく 映画 存在意義 大いに 思い 観る 価値 確実 有り. 《 蛇足 》. ⚫ ︎ マシュー・マコノヒー 沼 組み合わせ 映画 やたら 観る 気 アメリカ 沼 顔 でしょ ⁇. ⚫ ︎ 犬 派 方 閲覧 注意 ザクザク コンガリ …。."}, {"rating": 2.0, "content": "南北戦争 ？ 黒人奴隷 解放 戦争 簡単 とらえ けど 何だか 余計 わから 逃亡奴隷 潜ん 湿原 みたい 怖 すぎ 黒人 奴隷 一緒に 反乱軍 組織 とか 中 整理 きれ ようするに 面白く."}, {"rating": 3.8, "content": "冒頭 戦闘シーン 目 釘付け しまい まし. 南北戦争 知識 深める 出来る 良い 作品 でし. リアリティ こだわっ 思い. 140分 長い 作品 丁寧 描か 分 満足度 高い. 今 生きる 日本人 黒人差別 とか 奴隷 あまり ピン 来 時代 こうして 戦っ 人たち こそ 今 改めて 感じ まし. マシュー・マコノヒー ヴィジュアル かなり 本物 近かっ ホンモノ 観る 出来 まし. 情報量 多く うまく まとめ きら 見応え 作品 観 良かっ 思え まし."}, {"rating": 3.8, "content": "金持ち 戦争 貧乏人 戦う. 冒頭 セリフ 映画 物語っ. アメリカ 南北戦争 時 南部 話 こんな 実話 知ら 歴史. 南部 徴兵制 見直し 奴隷 10人 使っ いれ 長男 兵役 免除 20人 次男 って 金持ち 横暴 ぶり 酷い. そら 貧し い人 小作人 反旗 翻し たく. 彼ら 下 黒人. 二つ 層 働きかけ 協力 金持ち 一矢 報いよ マシュー・マコノヒー 演じる ニュートン・ナイト 実在 人 方 こういう 反骨 精神 溢れる 人物 よく 似合い. 黒人 救世主 あくまで 自分 周り 貧しい 仲間 搾取 てる 金持ち 反抗. 共に 立ち上がる 自然 流れ 当然 甘く 苦難 道のり 時に 熱く 時に やるせなく 丁寧 描か ちょっと 長い 見応え. 神の子 かぁ 別 普通 子 いい 皆んな 一緒 いい のに."}, {"rating": 4.1, "content": "感想 川柳 今 世 強者 奴隷 作り たい. レンタル 店 パッケージ 借り でし φ(．．). 南北戦争 動乱 最中 1863年 ニュートン・ナイト おい 遺体 家族 届ける 南部軍 逃げ出す 郷里 農民 農作物 略奪 軍 衝突 追わ 身 身 隠し 湿原 逃亡 黒人 奴隷 出会い 交流 深める 貧しい 白人 黒人 力 合わせ 軍 結成 自由 戦い 身 投じる … お話. ニュートン・ナイト って ドラゴンナイト とか そういう 称号 思っ たら 普通に 名前 辱 しめ (；゜∀゜) 誰か 話す 前 良かっ 心 底 安堵 笑. 実話 人種差別 問題 含ん 奴隷 けど 金持ち こき使わ 貧しい 白人 自由 軍 側 なかなか 根深い (´Д｀) ラビング 見 人 オススメ たい ね 問題 根源 言える 時代 話. 奴隷 20人 農場 長男 兵役免除 って さすが 南部 ノ Д `) クソ みたい 法律. 南北戦争 終結 後 奴隷解放宣言 あと やっぱり 強引 法律 奴隷 使っ (;´д｀) 選挙 あんな 殺伐 会場 見 わ (；・∀・) ＫＫＫ 暗躍 見 壁 殴り たく (*｀Д´)ノ！！！ そう 考える 弱者 奴隷 とはいえ 数 選挙 力 って 権力 強者 恐怖 (・・;))). 命令 平等 搾取 世界 目指す とか 今 当てはまっ てる 結局 世の中 強者 牛耳っ てる. つまり 一番 恐れる 弱者 立ち上がる ´△｀) 向こう 諦め 奴隷 働く アレコレ 仕掛け てる よ ((((；゜Д゜))) 政治 気 回ら. メッセージ じゃ 解釈 みる. やっぱり マシュー・マコノヒー ひ げ 面 カッコ いい (￣ー￣)."}, {"rating": 3.9, "content": "150年 前 アメリカ 南部. 差別 偏見 理想郷 築こ 男 （ 実話 ）."}, {"rating": 3.9, "content": "☆ 栄光 歴史 陰 偉大 人物 ☆. アメリカ 汚点 言う べき 時代 史実 作品. 時代 背景 知ら 自分 違和感 入り込め いける だけ マシュー・マコノヒー 名演技 脱帽. 現在 大統領 鑑賞 欲しい 作品."}, {"rating": 3.6, "content": "ニュートンナイト すごい 人物. 黒人 奴隷 てる 所 戦争 終わっ 住む 場所 人達 現実は厳しい."}, {"rating": 3.8, "content": "マシュー・マコノヒー 演技 流石 しか 言い 演技 関係 けど ラスト 本人 写真 出 くる けど めちゃくちゃ 似 てる. まだ 奴隷制 敷か 時代 黒人 対等 接する 主人公 偉大 人物 感じ."}, {"rating": 3.6, "content": "南北戦争 奴隷 制度 拙い 知識 しか 隅々 映画 堪能 ？ 言え 実際 6割 程度 かも しれ. いくら 事実 基づい 作ら 言っ やはり 映画 用 盛っ 思う 映画 すべて 鵜呑み わけ じゃ それでも やっぱり すげ ーヤツ 思う. 自分 たら どー だろ ？. こんな ふう 自分 以外 人 闘える ろー ？. ダラスバイヤーズ 続い マシューマコノヒー 素晴らしい 役者さん. ほんと マシュー 体 ニュートンナイト 霊 降り てる じゃ ねー ？ 思わ 名演 わ. ラスト ニュートンナイト 古い 写真 出 くる そっくり やん. 日本 役者 見習う べし."}, {"rating": 3.5, "content": "歴史 アメリカ 銃 なくす だろ."}, {"rating": 4.0, "content": "マシュー・マコノヒー 出る. 作品 ハズレ 少ない 笑. 仲間達 接し 方 絶妙. 自由 求める リーダー 演じ. 貧富 人種 差別 超え. 理想 探し 続ける. 現在 重なる 悲しい. 南北戦争 とか 奴隷解放 とか. アメリカ 歴史 波瀾万丈."}, {"rating": 3.8, "content": "黒人 白人 混合 （ 奴隷解放 ） 反乱軍 率い 実在 人物 ニュートンナイト. 正しく 心 優しく 強く 恩地 長け 皆 統率 リーダー マシューマコノヒー 演じ だけど…. 魂 乗り移っ みたい マシュー 様 事 忘れ よ. 神の子 人 所有 物. 誰 しも 同じ 人間 こんな 単純 のに なぁ …. ニュートン 子孫 黒人 白人 婚姻 巡っ 裁判 シーン 印象 的. 今 法的 自由 だけど… …. 白人 有色人種 根強い 偏見 残っ 事 虚し 覚える."}, {"rating": 4.5, "content": "アメリカ 史 好きな人 向け って 感じ 映画 🇺🇸. 南北戦争 とか 奴隷制 映画 いろいろ けど そんな なー. 実話 ベース だけ ハッピー 部分 ほぼ ないし 終始 重い 内容 楽しむ 勉強 系 🖋. アメリカ人 にとって トウモロコシ 銃 いかに 重要 って よく わかっ ⚔ ️🌽."}, {"rating": 3.5, "content": "歴史 根深い. 歴史 悲しい. 歴史 強い. 久しぶり 真っ向勝負 映画. マシューマコノヒー 演技 超え なー."}, {"rating": 3.4, "content": "マシューマコノヒー 見 たく. 今 昔 アメリカ って 人種差別 キッ つい なー って 感じ. 皆 同じ 地球人 のに ね."}, {"rating": 3.7, "content": "南北戦争 ゃ リンカーン 奴隷解放 経 尚 現代 至る アメリカ 於け る 差別 ゎなくなってわいない. 今作 見 分かる どんな 綺麗事 法律 出来 裏 ゎ 憎悪 言っ いい ＫＫＫ 的 差別 形 変え 存在. ダラス・バイヤーズ・グラブ いい 今作 いい マシュー 体制 挑む 者 演技 ゎ 板 名優 趣 さえ 感じる ぜ 🎵. (^^)v."}, {"rating": 3.5, "content": "リアル 残酷 現実 目 背け たく シーン 多い 正義感 強い ニュートンナイト 戦い 生き様 熱く なれる 作品."}, {"rating": 3.5, "content": "1862 ～ 1876年. ミシシッピ州 ジョーンズ郡 起き. 事実 基づく 物語. 南北戦争 時 南軍 従軍 ニュートン マシュー・マコノヒー 甥 ダニエル 戦死 しまっ 為 遺体 故郷 ミシシッピ州 ジョーンズ郡 帰す 為 戦場 後 敵前逃亡 罪 追わ 身 しまう. 頃 ジョーンズ郡 住民 達 南部連合 当局 家 物 徴収 貧困 喘い. そんな 降り ニュートン 息子 高熱 出し しまう 医者 おら イーキス 農園 奴隷 女性 レイチェル ググ・ンバサ ＝ ロー 治療 やって来 事なき 得る. 犬 噛ま 際 レイチェル モーゼス 看病 もらい 脱走 奴隷 黒人 達 生活 送る 中 行わ 戦争 法律 疑問 感じる ニュートン ジョーンズ郡 自由 民 組織 州 抵抗 始める …. 序盤 戦争 シーン 結構 グロ シーン 以外 ニュートン 自由 闘争 丁寧 描い まし. ですが ちょっと 長い 間 子孫 人種 問題 挟ま ちょっと ダレ気味 事実 こう いっ 事 事 語る 映画 問題提起 ちゃんと 正統派 作品 でし. タイミング 的 先日 ラスベガス 銃乱射事件 思いだし こー ゆ ー 風 自由 勝ち取っ きた 国 なかなか 銃 手放せ 考え しまい やるせない 気持ち まし."}, {"rating": 3.6, "content": "最初 シーン 最後. 生き方 描か 映画."}, {"rating": 4.0, "content": "戦争映画 ヒストリカル 映画 南北戦争 奴隷解放 後 南部 黒人差別 描か. 奴隷解放 後 続く 南部 黒人差別 続く プラテーション 農業 ＫＫＫ ナイトライダー 黒人 狩り 現代人 すれ 眼 背け たく 酷 まさしく アメリカ 闇 歴史. 映画 見る 前 ある程度 時代 背景 理解 おい 方 いい 予備 知識 無く 一緒 見 知人 所々 ？ 顔 まし."}, {"rating": 3.5, "content": "戦争 終わっ 奴隷解放 根強く 染み付い なかなか 消え 大変. 投票権 拒否 罪 無い のに 殺さ とか 酷 すぎ 気分 悪く けど 必死 訴え 乗り越え 人たち こそ 今 アメリカ 色々 考え させ."}, {"rating": 3.9, "content": "南北戦争 中 南北 第三極 黒人奴隷 共闘 実在 リーダー ニュートン・ナイト 自由 闘争 描く. 見方 アメリカ 版 水滸伝 感じ 湿地帯 拠点 戦う 様子 梁山泊 彷彿. ▼ ミシシッピ州 ジョージア 郡 出身 南軍 衛生兵 ニュートン 甥 戦死 機 脱走 故郷 食糧 資材 徴収 苦しむ 農民 居. 息子 ウィル 病気 医者 居 来 くれ 黒人 医療 師 若い 女性 レイチェル. ▼ 農民 守る 為 行動 追わ 立場 ニュートン 沼地 隠れ 場所 潜伏 鉄 首枷 はめ 黒人奴隷 モーゼス 達 出会う. 首枷 外す 打撃 音 捜索 犬 駆け付ける 撃退. ニュートン 徴収 南軍 兵 包囲 物資 守る ジョージア 郡 自由 軍 結成. 焼い 焼か 焼き 返し 怨恨 連鎖. ▼ 南部 綿花 栽培 盛ん 地域 綿花 為 黒人奴隷 働かさ. 黒人 女性 レイチェル フカフカ ベッド 触る 中 虐げ 作り 続け 綿花 ふんだんに 使わ レイチェル 涙 黒人奴隷 感慨 物語る. 脱走兵 貧乏 農民 黒人奴隷 総勢 250人 自由 軍 離反 者 意見 相違 KKK 台頭 モーゼス リンチ 黒人 初 参政権 死 賭し 共和党 一 票 投じる 黒人 達. ▼ ラスト ニュートン・ナイト 本人 肖像 出る 主人公 演じ マシュー そっくり 役作り 執念 感じ まし."}, {"rating": 3.8, "content": "ニュートン・ナイト 知っ. 人間 皆 同じ. それでも夜は明ける 作品 観 南部 こんな 人間 ‥ 結構 凄い. マシュー 様 ♡(*´∀`)♪ 相変わらず 愛してる よぉ〜. 目 目 良い 目. 余りに ジーザス 内容 (^_^;). ニュートン・ナイト 南北戦争 一 兵士 徴兵 知り合い 若者 戦死 亡骸 家族 元 返す 為 脱走. 脱走 後 農民 👨 ‍ 🌾 達 兵士 達 搾取 ‥ 女子供 泣き 悲しむ 姿 助けよ 彼自身 脱走 兵 南部 兵士 追わ 沼地 脱走 奴隷 達 助け. 沼地 貧しい 農民 奴隷 様 扱わ 黒人 達 共に 肌 色 超え 率いる 軍隊 ‥. 本当 自由. リンカーン 大統領 奴隷解放宣言 ‥ 地方 横行 選挙 にも 🗳 アフリカ系アメリカ人 殺さ 思う 胸 痛い. しかも 今作 子孫 婚約 ミシシッピ州 認め 始末 差別 根強 伺える. それでも ニュートン 描い 夢 今 現実 ‥. マシュー 様 熱い 演技 役づくり 素晴らし 涙 出 まし よぉ. あぁ 実話 思う ‥ 余り 酷い. 黒人 モーゼス 優しい男 印象 的 人物 でし. 神の子 のに 所有 物 勘違い 南部 白人 達 ‥ 今 未来 どう 思う だろ."}, {"rating": 3.7, "content": "色々 考える 作品. 歴史 上の 人 一度 見 もらい たい 作品."}, {"rating": 3.5, "content": "2017 09 24. 藻 覆わ ミドリ 沼地 シーン 手 漕ぎ ボート 渡っ いく シーン めちゃくちゃ 美しい. 南北戦争 奴隷解放 経 KKK 出現 象徴 白人 憎悪 解放 黒人 向け 黒人 生命 生活 脅かさ 流れ ニュートン・ナイト 人物 焦点 あて 描か ナイト 子孫 未来 公民権運動 ぐらい 時代 差別 受ける 物語 時折 挿入 つつ ）. 内容 的 知的 面白い けど 戦死 傷者 描写 グロ とても すごい とても."}, {"rating": 3.8, "content": "アメリカ トラウマ 南北戦争 描写 導入 だけ 残念 負 連鎖 断ち切り 精神的自由 かたち 勝ち取る 骨太 ドラマ 好み 監督 前作 ハンガーゲーム んで 思っ."}, {"rating": 4.3, "content": "劇場 観 時 印象 評価 同じ なぁ. おれ こー ゆ ー 抑圧 不条理 立ち向かう 人 映画 好き かなり 好 評価 けど ノリ 切れ ニュートン・ナイト 尊敬 けど. マルコムX ヴァン・サント 監督 ミルク みたい 入魂 てか 熱 感じ よ 怒り マックス 抵抗 誓う uprising シーン 前述 ２ 作 みたい アゲアゲ 撮っ こっち 奮い起た 欲しかっ よ なぁ. 歴史 埋もれ そう 偉人 スポット 当て くれ アメリカ 今 色濃く 残る 闇 しっかり 告発 てる アナ 多い いい 映画 思う よ."}, {"rating": 3.6, "content": "子孫 くだり 入れる ニュートンナイト 話 もっと 入念 描い 欲しかっ. もっと アメリカ 史実 知っ たら 理解 深め 思う."}, {"rating": 3.6, "content": "戦争 って やり返し 変わら みたい 綺麗事 通る 世界 じゃ."}, {"rating": 3.7, "content": "物語 : 0 7. 演技 : 0 8. 音楽 : 0 7. 映像 : 0 8. 美術 : 0 7."}, {"rating": 3.0, "content": "アメリカ 史 封印. 黒人 率い 白人 英雄. 衝撃 感動 実話. キャッチコピー ＆ 主演 マシュー・マコノヒー 観 鑑賞 \\( ϋ )/. 脚本 あんまり しっくり 来 … 丁寧 描か 思い 長ったらしく 退屈 感じ しまっ. 戦争 恐ろし リアル 序盤 食い入る 様 見入っ 盛り上がら 淡々 粛々と 続く. 南北戦争 KKK 題材 興味深い 実在 人物 なぜ 心 響か …. 自分自身 無知 せい 思う むむむ. マコノヒー ヒゲ じゃ とても 印象 的 ラスト 本人 写真 出る マコノヒー 似 ビックリ ー."}, {"rating": 3.6, "content": "途中 かなり 面白い 感じ 最後 情報 詰まり すぎ 印象 あっさり した 終わり 感じ."}, {"rating": 3.1, "content": "面白かっ. 実話. ニュートン・ナイト 人 存在 知ら. 結構 自分勝手 よ ね ？ 笑. 最近 とても 好き Gugu Mbatha Raw オスカー 俳優 Mahershala Ali 出て 満足. Matthew McConaughey ホント 演技派 なー ひたすら 感心."}, {"rating": 3.6, "content": "個人 的 南北戦争 ザックリ 知識 しか 持っ けど 作品 南 軍 主人公 様 人 実在 興味深い 持っ. 共和党 民主党 黒人 KKK 近代 アメリカ つながる ルーツ 作品 中 垣間見る. とはいえ 正解 正しい 答え 無い かも しれ. 戦争 やはり 虚しい. 年 重ね マシュー マコノヒー 演技 厚み 感じる."}, {"rating": 3.6, "content": "アメリカ 南北戦争 静か 描か まし ｡. 貧富 差別 ､ 人種 差別 複雑 絡み合う 中 戦い 続け ニュートン ･ ナイト ｡. 独立 とか じゃなくて ､ 自由 掲げ すごい 思い まし ｡."}, {"rating": 3.4, "content": "アメリカ 社会 暗い 部分 垣間見 今 根 太く 残っ 感じ."}, {"rating": 4.0, "content": "金持ち 戦う ごめん 負傷者 運び 徹し 男 自分 甥 走り 自由 差別 世界 戦っ 男 女 白人 黒人 大人 子供 戦っ. マシューマコノヒー 本当に 素晴らしい 顔 筋肉 まばたき 息遣い 声 抑揚 手 動き なにもかも 怒り 悲しみ 愛情 決意 感じ 途中 泣き 続け 頭痛. モーゼス 善人 いない 憎ま 要素 なんて ひとつ こそ 神 起こし 奇跡. あー 思い出し 涙 …. ニュートン 子孫 人種差別 戦っ 血 受け継い 立派 人. 今 続く 有色 人種 偏見 それでも夜は明ける ジャンゴ 当時 奴隷 制度 酷 少し 知っ けど 勇気 者 命がけ 一 歩 少し ずつ 進ん 感じ. 長く 精神力 内容 一気に 観 けど きっと 観る 思う."}, {"rating": 3.8, "content": "アメリカ 実話 基づい 話. 戦争 緊張感 逼迫 庶民 生活 スキン カラー 差別 色んな 当時 社会 情勢 分かる. 苦節 強い 黒人奴隷 率い 1人 白人 自由 求めて 立ち上がる 姿 印象的. とても いい 教材."}, {"rating": 3.7, "content": "やっぱり アメリカ 自由 ココロ 簡単 出来上がっ 訳 ナイト みたい 人 いたん ね."}, {"rating": 2.5, "content": "キャスト 豪華 評価 高い 人達 ストーリー 繋げ 方 あと ちょっと 長い 😅. マハーシャル・アリ 最高 でし 👏🏼."}, {"rating": 3.8, "content": "黒人差別 150年 近く たった今 アメリカ なかなか 終わら 大統領 じゃ ますます 火 着ける だけ 一 回 映画 見る 良い."}, {"rating": 3.8, "content": "最初 最後. 胸 ざわざわ っぱなし. 理不尽 世の中 変わら. 戦争 終わっ. 殺し合い なくなら. 頃 今 まし なんて. 言っ いい すら 戸惑っ しまう. なんとも 複雑 気持ち 残る. ただ. どう 生きる 選択 余地 って あわ だし. 選択肢 中. どう 生きる 選択 強 人たち 尊敬. 時 流れ 身 任せ. 生き てる 死ん でる わから まま 生かさ 命 終える 人たち. 希望 持て ただ 今日 終わる だけ 願い. 明日 なんて こ なけれ いい 思い 過ごし 人たち. 希望 なんて 気休め 人たち. 勇気 行動. 暗闇 しか 世界 光 灯そ 人. いつ 時代. 行動 起こす 人 必ず. そういう 人たち 想い ずっと 語り継が いく. すごい. 生きること 意味 持つ 大切さ 教え もらっ."}, {"rating": 3.5, "content": "ストーリー 中々 難しかっ けど. 時間 感じ 見れ まし. ノンフィクション びっくり わ. 本作 感動 シーン 多い 中 好き シーン 黒人 女性 奴隷 （ ヒロイン ） 雇い主 布団 触っ 柔らかい 言い 号泣 シーン こっち 号泣 よー. 平和 日本 生活 感謝 たく. ー 北朝鮮 こういう 英雄 ほしい 思い まし ね."}, {"rating": 3.7, "content": "リンカーン 先 奴隷 だの 差別 だの 無くそ って 動い オッ お話. 白人至上主義 本当 クソ. 胸糞 悪い シーン 多々 有り 面白い. マシュー・マコノヒー 本物 クリソツ 良く 出来."}, {"rating": 3.9, "content": "南北戦争 中 自分 慕っ 来 甥 銃弾 倒れ しまう 母親 元 帰し やり たい 決意 結果的 脱走 選択. 故郷 農作物 徴収 苦しい 農民 目 脱走兵 同じ 境遇 黒人 接し 自分 違わ 事 気づく 白人 家族 仲間 信念 守る 為 前代未聞 白人 黒人 混合 反乱軍 結成 自由 為 立ち上がっ 男 ニュートン・ナイト. アメリカ 隠し 続け 黒歴史 語ら. 冒頭 突撃 シーン 目 背け たく. 強く 信念 通し 男 マシュー・マコノヒー 好演. 映画 二つ 物語 同時に 進行 ２ 人 人間 見せる 強 胸 熱く. 実話 いえ 映画 真実 だけ 描い わけ 思う 大事 未だに 差別 ゆう事."}, {"rating": 3.4, "content": "2017 02 26 新宿武蔵野館 Sc 3. マシュー・マコノヒー 怒り 演技 とても 好き 静か 感情 絞り出す 怒り. 今回 マシュー・マコノヒー 良く 悪く マシュー・マコノヒー."}, {"rating": 3.0, "content": "実話 そう 140分 ちょっと 長かっ けど 必要 140分 思う 後半 もう少し 情報 ください 思う 部分 足り くらい かも. マシュー・マコノヒー 好演 目立っ."}, {"rating": 2.5, "content": "アメリカ 黒歴史 映画 マシュー なかなか 好演 目立ち. 映画 ひかれる 終了 まし. ひどい 時代 日本 黒歴史 映画 もっともっと 作っ 欲しい 個人的. 広大 大地 綺麗 じみ 銃撃 戦 大地 お金 かかっ だろ 感 いかんせん はま. 配役 6. 脚本 5. 映像 5. 演出 4. 音楽 5. 合計 2 5."}, {"rating": 3.5, "content": "こー ゆ ー 実話 物 感想 難しい. １ ０ ０ 年 ぐらい 前 お話し ？ ？. 頃 日本 比べる … ねっ …. なんか スゴ よね …. ぜひ トランプ 見 ほしい 映画 笑. モロコシ ぐらい 自分 育て ぃ."}, {"rating": 3.1, "content": "ググ・バサロー って 意識 とこ ひょっこり 見 よ ね. ー 微妙. てか 長 すぎ 140分 くらい やん. 実話. 南北戦争 下 家族 脱走 兵 追わ 身 マコ 兄. そんな 助け 同じく 脱走 マハーシャラ・アリ 様 黒人奴隷. 1860年代 彼ら 黒人奴隷 白人 兵士 集め 自由 軍 作り 南部連合 戦い 始める. マコ 兄 演技 素晴らしい 最近 森 中 よく ね ！) 驚く ニュートン・ナイト 本人 似. 諸説 方 全て 真実 言い難い かも しれ ね. 好き とこ 自分 祖先 結婚 黒人 血 入っ てる って 訴え 話 ラビング 愛 名 2人 彷彿. ラビング 思い出す だに いい 映画. 場面 転換 ど 基本 マコ 兄 やっ 時系列 見せ くれる 非常 わかり やすい. マハーシャラ・アリ 様 子供たち 混じっ 文字 勉強 後半 アソコ とか 最高 悲惨 直接 見せ 演出 とか 超 スマート 思っ. 決定的 嫌 箇所 2つ. 1つ マコ 兄 率いる 自由 軍 躍進 ゆく 過程 中心人物 白人 ばかり とこ. 黒人 どちら コマ 下っ端 って 扱い 抜け出さ バー 作戦 会議 てる 中 白人 しか おら 黒人 みな 外 飲ん. メッセージ性 逸脱 よ ね. マハーシャラ・アリ って 目立つ キャラ 最初 作っ おい おざなり って もったい なー. 全然 関係 けど アリ様 って 声 最高 カッコ いい よ ね. 事実 演出 上 黒人 役割 作る 重要. コレ 黒人 やっ やっ てる みたい 見え しまっ. 結構 要 所要 所 そういう 上から目線 場面 目 なんだか なー ？ 思っ. もう １つ 単純 マコ 兄 下半身 問題 ね. 下半身 問題 って いつも 脱が なきゃ いけ 契約 てん ？ レベル 裸 がる かじゃ よ. 危険 奥さん 子供 置い 逃げる ね. わかる. あと 世話 黒人奴隷 ググ・バサロー 手 ー 出して 内縁の妻 ちゃう ね. 要は のち 黒人 血 入っ てる 問題 子孫 ググ・バサロー 産ま 子. えっ ？. 当たり前 みたい 浮気 てん ？. しかも ググ・バサロー そこそこ 図々しく. のち 元 奥さん 行く マコ 兄 訪ね くる 納屋 改造 住ん いい わ よ 奇妙 生活 始まる ね. いやいや お前 浮気 相手 だろ ？ 正妻 ぶってん よ. イラッと あ. 奇妙 同居 生活. 子供 自分 育てる 危険 元 白人 奥さん 託す よかっ よ. 戦闘シーン とか 武器 調達 待ち伏せ アイデア 満点 良い なんと 言っ 前半 出 くる お母さん ＋ 小さな 娘 3人 銃 持た 脅し シーン とか 最高 カッコ よかっ. なんか 長い わり 好き とこ 嫌い とこ パックリ 分かれ バランス感覚 悪い なーっ ー ビミョー."}, {"rating": 4.0, "content": "南北戦争 中 南軍 脱走 ニュートン・ナイト 貧しい 白人 農民 奴隷 身 脱走 黒人 達 一緒に 武装 重税 取り立てる 南 軍 官吏 抵抗. ジョーンズ 自由州 一種 独立国 作る やがて 南北戦争 終わり 奴隷 解放 黒人 差別 残り 白人至上主義 者 殺人 頻発. 前半 ニュートン・ナイト ロビン・フッド みたい かっこよかっ 後半 悩め る ヒーロー 感じ でし."}, {"rating": 3.7, "content": "終わら 闘い 南北戦争 終結. マコノヒー はまり役 モーゼス （ マハーシャラ・アリ ） あまりに 理不尽 怒り おぼえ まし ラビング 愛 名前 ふたり 後 すぐ 観る べき でし 勉強 まし. （ 20170812 ： 米 南部 白人至上主義 者 集会 参加 者 反対 人々 激しく 衝突 ）."}, {"rating": 3.5, "content": "いきなり ゴア 描写 びっくり マコノヒー アツ 奴隷解放宣言 前 平等 訴え 行動 男 自由 得 思っ 違う とこ 圧力 入っ 真 平等 得る いかに 大変 歴史は繰り返す … 現在 見る なんとも 皮肉 …."}, {"rating": 3.5, "content": "南北戦争 80年 近く 経っ 尚 人種差別 続い. こういう 過去 のに 堂々 発言 トランプ 驚く. もし 自由州 拡大 アメリカ 統一 たら 違う 世界."}, {"rating": 3.5, "content": "勉強. リンカーン もっと 続け られれ 良かっ のに."}, {"rating": 4.4, "content": "マシュー マコノヒー 主演 楽しみ 観 思いの外 勉強 映画 南北戦争 頃 アメリカ 暗部 KKK 誕生 直接的 語ら 興味深かっ. 今 異なり 共和党 奴隷 制度 廃止 うたう 自由主義 改めて 理解 個人的 本作 後 ミシシッピーバーニング 観る お勧め."}, {"rating": 3.8, "content": "大義 正義 存在 戦争 南北戦争 経済 政治 大義 奴隷解放宣言 利用 過ぎ アメリカ 十 年 人種差別 続い 長生き ニュートンナイト K.K. K. 等 非合法 人種差別 活動 湧い 出る アメリカ 中 同様 活動 継続 生涯 終え 稀 存在 確か 存在 作品 観賞 知ら."}, {"rating": 3.0, "content": "デンゼルワシントン グローリー 1989 作品 思い つつ 内容 異なる."}, {"rating": 2.9, "content": "題材 とても 関心 だけ 作品 観る 残念 印象. 実話 ナイト 家 真っ直ぐ 志し 受け継が 知る 出来 観 嬉しかっ. こんなに 前 闘っ のに 未だに 人種差別 残っ 本当に 悔しい. 州 法律 違う 良く 悪く 痛感 作品 でし."}, {"rating": 4.1, "content": "こういう 人達 いたこと 忘れ いけ. のに 忘れ いく. だから 映画."}, {"rating": 4.0, "content": "昨日 ‘ 沈黙 ’ 同じ 重たい 内容 日本 未 公開 作品 でし. マシュー・マコノヒー アメリカ 南北戦争 時代 人 殺し 会う 争い 人種差別 疑問 感じ 政府軍 抵抗 自由 為 立ち上がる 云う ストーリー でし. 主人公 時代 実在 人物 リンカーン 大統領 先 奴隷 解放 為 闘っ 人物 そう マシュー・マコノヒー 本当に 頑固 男 良く 似合い ね. . 実話 系 歴史 物 本当に 見応え ね."}, {"rating": 4.0, "content": "楽しい 作品 とても 面白い 作品 南北戦争 頃 子孫 続く 差別 悲惨 思い知らさ. 人種 違い だけ 自分 上 立場 考え 人 滑稽 醜く 恐ろしい 分かる 作品."}, {"rating": 3.0, "content": "ニュートンナイト. マシューマコノヒー 主演. アメリカ 内戦 南北戦争 時 実在 人物 物語. 戦闘シーン 最初 40分 程 塹壕 野戦病院 あたり リアル デンゼルワシントン グローリー 様 戦闘 メイン 映画 貧乏 白人 奴隷 黒人 達 分け 隔て 束ね リーダー 生き様 人生 話 バトル シーン 思っ 少ない. 実在 人物 描く 映画 よく 感じ よ ね 脚色 出来 どう やっ 見せる 所 ね ちょっと 残念. なんか 息子 ？. 85年後 ？ （ 南北戦争 ？ ）. 裁判 シーン 急 飛ん だり. あー 時代 州 法律 あ あ だから 争っ ね なんて 即 理解 出来る アメリカ マニア おいどん 裁判 争っ てる かも よく 分から. 映画 後半 南北戦争 終わっ 数年 後 白人至上主義 殺人 集団 KKK 団 暴れる 時代. デンゼルワシントン 演じる 黒人 活動 家 映画 マルコムX KKK 団 マルコム 父親 殺さ シーン とか まし 映画 黒人 達 殺さ ニュートン KKK 団 戦う シーン 無し. 奴隷 契約 とか 言わ さらわ 子供 助け けど. 南北戦争 終わっ 奴隷 制度 無くなっ 南部 黒人 達 自由 手 入れ 訳 様々 困難 事 描い はい …. 後半 まとめ 具合 かなり 気 映画 でし. 戦争 理不尽 人種差別 酷 不 平等 戦っ ニュートン 演じ マシュー 良かっ だけ ちょっと 残念 やっ. 変 ルール 目 瞑る 者 従う 者. おかしい 言っ 家族 犠牲 戦う 者. 人々 見 スケール 違う 自分 今 会社 思い出し. 戦う 正義 （ 利益 ） 命 （ 生活 ） 力 （ 金 人徳 知恵 ） ダメ なぁ."}, {"rating": 3.9, "content": "エンタメ 的 そんなに 面白く 作品 かも 知れ ませ アメリカ 史 勉強 まし. 自由 勝ち取る 改めて 思い まし. ※ そう いえ よく アメリカ 民主党 = リベラル 共和党 = 保守 イメージ. 南北戦争 当時 民主党 黒人奴隷 解放 反対 ね. 映画 リンカーン 観 初めて 知り まし."}, {"rating": 3.6, "content": "8月6日. 南北戦争 時代 こんな 人 いたん ね. 悲惨 エピソード 綴ら けど ラスト 案外 あっさり."}, {"rating": 3.5, "content": "差別 なくなっ 向かっ 頑張る 気持ち 忘れ たい."}, {"rating": 3.5, "content": "実話 物 戦争 物 大好物 思っ 借り まし 戦争 シーン 思いの外 少なかっ. 人種差別 民間 人 強制 的 徴兵 ドン パチ 戦争 静か 重い 戦い テーマ てる 内容 でし."}, {"rating": 3.5, "content": "自由 闘い 言い つつ 結局 相手 殺し合い 思っ 映画 戦争 後 続く 苦難 描く 主体 思う. 差別 銃 放棄 いけ よ ね."}, {"rating": 3.9, "content": "アメリカ 南北戦争 事 なんて 北軍 勝っ 奴隷 開放 くらい 思っ けど とんでも 真実 リアル 描か 素晴らしい 映画 こういう 映画 しっかり 作れる アメリカ 国 やはり 大人 社会 思う. それにしても マシューマコノヒー 人 ダラスバイヤーズクラブ かた 迫力 半端 じゃ 素晴らしい."}, {"rating": 3.5, "content": "マシュー・マコノヒー ウィーアーマーシャル 時代 大好き 映画 圧巻 演技 けど 中身 ちょっと 飛び飛び すぎ ついていけ 時."}, {"rating": 3.6, "content": "もっと 歴史 学び たい 思える 作品. 時代 時代 色々 思う けど やっぱり こんな 世界 残念. 自分 時代 たら どう 行動 てる 考え み."}, {"rating": 3.0, "content": "戦争映画 差別 映画. 確実 南北戦争 当時 差別 知識不足 急 現代 とぶ シーン 話 上手く つかむ きっと 知識 深く 掘り下げる かも しれ. ぜひとも 映画 観 たい 思っ 人 少し ニュートンナイト ググっ み 方 いい 思い. 演技 に関して 個人的 演説 シーン 気迫 少し 足り 気 …."}, {"rating": 4.0, "content": "マシューマコノヒー 素晴らしい. 鳥肌 立つ くらい 演技 俳優. 更に 本人 ソックリ. 南北戦争 自由 軍 選挙権 奴隷 制度 廃止. 白人 黒人 平等 同じ 人間. 今 じゃ 当たり前 事 どれ 犠牲 払い 獲得 …. 黒人 戸籍 畜生 以下 扱い. 黒人 大統領 出る 時代 来る. どれほど 過酷 残酷 史実 …. そんな 世間 知らさ 影 犠牲者 英雄 達 想像. 胸 辛く 映画 でし."}, {"rating": 3.8, "content": "アメリカ 闇 触れる 系 映画 良作 多い 印象 本 作品 しかり. 史実 沿い すぎ 演出 ストーリー 淡々 すぎ 嫌い 補っ 余り マシューマコノヒー 好演 良質 戦争 描写 古い 南部 アメリカ 描写. アメリカ 歴史 よく 勉強 観 み たい 一本 KKK ホント 終わっ てる."}, {"rating": 3.7, "content": "心 中 何回 頑張れ って 叫び たく 今 差別 けど 同じ 人間 同士 よ っていう 考え 世界中 統一 って 無理 かなっ 思っ. み 辛 すぎ."}, {"rating": 4.0, "content": "神の子 物 じゃ. ニュートン・ナイト なんて 男 ジョージア 自由州 なんて 言葉 全然 知ら. 南北戦争 言え 黒人 解放 闘う リベラル 北 軍 既存 産業構造 守る 奴隷 制度 死守 しよ 悪者 南軍 イメージ しか. 南部 人 貧民 黒人奴隷 闘っ 男 いたこと なんて 作品 初めて 知っ. それにしても マシュー・マコノヒー 仕事 素晴らしい 作品 毎 全く 違う 人間 憑依 演技. 1 8 黒人 血 受け継い 有色人種 見なす. 近代 現代 まだ 南部 法 残っ 時代 パート ラヴィング 複雑 混血 白人 結婚 扱っ 関連 作品 合わせ 鑑賞 すれ 理解 深まる. 映画 学ば もらっ."}, {"rating": 3.5, "content": "時代 黒人 人 言い たい. 遠い 未来 黒人 大統領 よ ‼ って. 南部 黒人奴隷 賛成 派 やっ 法律 変わっ 人 心 なかなか ねぇ … 差別 長 すぎる ぐらい 続く よ ね. レビュー 読ま 方 映画 help もし よけれ 見 み ください 戦争映画 おすすめ."}, {"rating": 3.6, "content": "掘り出し モノ マシューマコノヒー だけ 演者 ぐっと 魅せ まし. あかん 勉強 ね. 今 こんな 時代 じゃ ？ 知ら だけ かも よ."}, {"rating": 3.1, "content": "面白い 無かっ. ただ 良い シーン 家 燃える シーン 教会 燃える シーン 息子 さらわ 黒人 怒り まくる シーン. 燃える シーン 高揚 感 良かっ 黒人 役者 本当に 迫害 経験 怒っ アメリカ人 だろ ね なんとなく )。. 最高 劇場 逗子 cinéma amigo プレシャス タイム. cinéma amigo カフェ 併設 型 ミニシアター. 席数 20 無い. 客 自分 しか おら 逗子海岸 爽やか 雰囲気 風 抜群 。( シアター ルーム 後方 バーカウンター 上映 中 部屋 1人. 喫煙室 併設 本当に 良い. アメリカン カントリー 調 やや ヒッピー 揃え 狭い 部屋 雰囲気 例える 更衣室 体育館 )。. 高い位置 窓 換気扇 ロッカー しか 部屋. 上映 中 抜け 隣の部屋 座席 脇 ドア 本当に すぐ 隣 近い タバコ 吸う 部屋 上方 光 差し そこで ただ タバコ 吸う. 本当に ワクワク. 日光 当て 煙 換気扇 手前 吸い出さ いく 楽しく 楽しく. あー 楽しかっ."}, {"rating": 4.0, "content": "南北戦争 真っ 只 中 米国 南部 戦争 意義 疑問 持っ 男 脱走 家 帰る 軍 追わ 身 男 沼地 隠れ 住む 逃亡奴隷 助け 脱走 兵 地元民 仲間 加え 彼ら 収穫 奪い 来る 南 軍兵 戦う … ってな 感じ 前半 あれよあれよ 間 ジョーンズ 自由州 誕生 戦争 終わり 白人 家 戻っ いく 主人公 ニュートン 沼地 仲間 黒人 なおも 戦い 続ける 話. 時々 南北戦争 85年後 子孫 結婚 めぐる 裁判 場面 挟み込ま 奴隷解放宣言 憲法修正 黒人 同じ 権利 与え はず のに 実際 黒人 血 8分 1 白人 結婚 許さ ルール まだ よ. ジョーンズ 自由州 初めて 知っ 奴隷 多く 所有 金持ち 子 兵役 免除 のに 貧乏人 10代 子ども 徴兵 前線 送ら 怪我 手当て 将校 先 差別 徴発 称する 略奪 たびたび 行わ そのため 南部 住人 南軍 反感 抱く 者 いたこと 脱走兵 結構 いたこと … そら 負ける わ 北部軍 戦う 人手 脱走兵 戦い 割い てる 笑. 後半 奴隷 解放 関わら 搾取 黒人 姿 KKK 横暴 投票 妨害 描か 実は 南北戦争 後 憲法上 黒人 投票権 よ 知っ びっくり こう やっ 映画 知る 事実 って ほんと 多い. テーマ だけ 見る 価値 ハゲ 散らかし マシュー・マコノヒー 堪能 女 家族 仇 兵隊 銃 持っ 戦う マハーシャラ・アリ 重要 役 出. 敵 搾取 やつ だって ほんと 通り よ なあ 実際 搾取 者 同士 争わ ほんと 多い 自分たち 自分たち 守る ぞ アメリカン スピリット みたい 溢れ 西部劇 違っ かっこよさ."}, {"rating": 3.8, "content": "｢ 黒人 ｣ アメリカ 負 歴史 映画化 現在 根深く 存在 黒人差別 問題 関連. 黒人 なぜ 差別対象 だろ 本作 触れ キリスト教 普及 アメリカ 聖書 記述 どうり 人 人 所有 出来 はず なぜ 黒人奴隷 制度 確立 しまっ だろ. 後半 KKK 登場 黒人 殺害 同じ 人間 考え 心理学 的 覆面 被る 没 個性化 無責任 化 引き起こさ 暴力 性 助長 言う ロジック だけ 残虐 行為 説明 たく. ともあれ 本作 描か 法律 恣意性 理解 現代日本 発生 うる 問題 認識 深める べき. ヒント ： 共謀罪."}, {"rating": 3.5, "content": "大きな 革命 起こし 偉人 イメージ 鑑賞 少し 肩透かし くらっ 南北戦争 前後 歴史 知っ いれ もっと 楽しめ 奴隷 制度 人種差別 問題 根深 感じ させ 映画 でし."}, {"rating": 3.7, "content": "岐阜 行っ ついで 岐阜 CINEX 観賞. 実録 物 盛り上がり 欠ける ラスト 序盤 南北戦争 中盤 銃撃 戦 それなり 見応え. 銃撃 受けて 隊列 崩さ 行進 当時 兵隊 驚き まだ 匍匐前進 概念 無かっ. リンカーン 奴隷解放 唱え. 孫 代 人種差別 思想 根深く 残る アメリカ 歴史的事実. いろんな 意味 歴史的 勉強."}, {"rating": 3.5, "content": "見ごたえ たっぷり. 歴史 教科書 出 こ 巨人 って いっぱい でしょ."}, {"rating": 3.8, "content": "アメリカ 南北戦争 歴史 知っ 狭間 黒人 農夫 まとめ 軍隊 組織 奴隷解放 命 賭け 人物 歴史 ドキュメンタリー みたい 映画 でし. 人種差別 未だに 無くなら わけ 過去 悲惨 事実 淡々 観 感じ. ちょっと 盛り上がり 欠ける 展開 アメリカ人 開拓者 魂 見せつける 作品 でし. 2017年 封切 映画 16本 目."}, {"rating": 3.7, "content": "アメブロ 更新 まし ニュートン・ナイト 自由 旗 かかげ 男 奴隷 制度 って 簡単 終わら ね https :// twitter .com yukigame status 854749932443492352."}, {"rating": 3.3, "content": "そんなに 盛り上がら 内容. 南北戦争 KKK ある程度 知ら 置いてきぼり くらう."}, {"rating": 3.0, "content": "南北戦争 終結 後 話 方 記憶 残っ. モーゼス ストレンジ・フルーツ しまい 切ない. 黒人 解放奴隷 達 共和党 投票 ？. ああ 当時 民主党 共和党 立ち位置 今 逆."}, {"rating": 3.0, "content": "戦う 疑問 抱く 最後 払拭 まま 戦い 続ける."}, {"rating": 3.0, "content": "入れ換え 出 ババア ホール 知り合い 見つけ 浮かれ 知ら これから 入る 人 前 知人 含む でかい 声 ネタバレ くれ がっ マジ 許さ."}, {"rating": 3.5, "content": "生きる 人間 在る 闘い いつ 終わら. 1845年 南北戦争 生きる ニュートン 85年後 生きる ニュートン ひ孫 ストーリー 交錯 現実 嫌 側 突きつける ハッピーエンド 無い 闘い 終わら 歴史 たった 一 部分 淡々 綴っ 映画."}, {"rating": 5.0, "content": "南北戦争 時代 人種 壁 超え 協力 作ら ジョーンズ 自由州 自由州 中 白人 差別 かも しれ 1948年 起こっ ニュートンナイト 曾孫 人種差別 裁判 日本語 わから 参考 程度 読ん おく いい."}, {"rating": 2.5, "content": "奴隷制 廃止 ころ アメリカ 黒人 脱走兵 立ち上がっ 実在 人物 話 淡々 出来事 描い いく 伝記 的 作品 おもしろいっ ちゃ おもしろい けど あまりに 物語 断片的 観 終わっ 後 迷子 しまう 感じ 歴史 教材 良い かも. それと 宣伝文句 黒人 率い 白人 英雄 って フレーズ 考え 人 映画 観 だろ ？."}, {"rating": 2.9, "content": "最近 多い 実話 基づく 系 作品. 淡々 表現 流行り ね ^^;. 教養 まし. 映画 もっと ドラマチック 脚色 良い 思う けど (^◇^;). 史実 どおり 表現 たい ドキュメンタリー 再現ドラマ 良い じゃ 思っ しまう. 時間 十分 ２ 時間 以内 収め そう 思う けど ‥ ‥."}, {"rating": 1.5, "content": "南北戦争 時代 真 自由 平等 求めて 戦っ 白人 黒人 混合 反乱軍 実話 映画化 作品. 重厚 感 たっぷり 描か 難しい 時代 難しい 選択 生き 人達 物語 見応え けど … 展開 遅 無駄 長い 尺 興味 持続 正直 感想 …. 実話 言え ども もう少し 見 やすい 作り 手 加え 欲しかっ なぁ …."}, {"rating": 3.9, "content": "奴隷解放 境界線 分かれ 北軍 南軍 戦っ 事 知っ けど 実際 黒人 達 立ち上がっ 戦っ 人 初めて 知り まし. 映画 自体 戦争 シーン 多く 予告 観 印象 違い まし マシュー・マコノヒー 演じる 葛藤 胸 締め付け いい 映画 でし. 権利 確立 事 公正 現在 まだ 黒人差別 残っ 警官 一般人 黒人 撃っ ニュース 多く 見かけ. アメリカ 闇 まだまだ 深い."}, {"rating": 3.0, "content": "夜 林道 KKK 一団 松明 片手 馬 駆け くる とこ だけ 浮い 異様."}, {"rating": 3.5, "content": "非常 不思議 作品 思っ. 息 飲む 演出 思え 時として 薄っぺら 感じる 独特 濃厚 首 かしげ たく 演出 ･･･. 伝記 物 興味深い 1 作 エンディング きっちり 味わう べき 余韻 とても よい. ただ もっと 良く そう なぁ 思っ."}, {"rating": 3.7, "content": "Its really hard to review this movie Good to learn though. It was impressive the way Newt lead people He didnt force people to fight with him he respected wat people think and want. Thought that d be nicer if t here's more details from the other side as well."}, {"rating": 3.6, "content": "ストーリー 盛り上がり 南北戦争 時 こういう 人 いたこと 史実 勉強 まし."}, {"rating": 4.0, "content": "南北戦争 前後 19世紀 アメリカ 歴史 ちゃんと 勉強 たく 奇妙な果実 樹 凹む."}, {"rating": 3.8, "content": "黒人奴隷 歴史 興味 鑑賞. 予想 以上 内容 映画 見れ ニュートン・ナイト 半生 追う だけ 南北戦争 奴隷 制度 廃止 黒人差別 一通り 歴史 うかがえる. 1人 白人 理不尽 裕福 層 歯 向い 民衆 広まる 黒人奴隷 偏見 取り払い 貧し い者 まとめ 立ち上がっ 詳しく 知る 相当 リサーチ 上 作ら 作品 感じ. マシュー・マコノヒー 演技 最高 でし 荒々しく 優しい ぬくもり 感じる 演技 しか しかも 実際 ニュートン・ナイト とても 似."}, {"rating": 3.6, "content": "非常 しんどい 長い. マコノヒー 迫真 演技 長 アメリカ 歴史 一部 重み もっ 迫っ くる 重み 受け止める だけ 価値 あるかな …."}, {"rating": 3.5, "content": "南北戦争 時代の空気 感 リアル. マコノヒー 演技 いい. いろいろ 展開 丁寧 伝記 物 人物 世界の歴史 描い 印象."}, {"rating": 4.0, "content": "南北戦争 南軍 脱走 兵 逃亡奴隷 南軍 ドン パチ やる 映画 思っ 観 たら 予想 裏切ら 奴隷解放宣言 後 変革 KKK 黒人 私刑 全く 自由 奴隷 現在 南部 根付く 有色人種 差別 詰まっ."}, {"rating": 4.0, "content": "南北戦争 中 だけ 話 戦後 選挙 平等 訴え 生涯 人種的 差別 戦っ ニュートン・ナイト. 昔 人々 率いる リーダー 演説 素晴らしい ジョーンズ 州 4つ 原則 シンプル 現代 国 十分 通じる 聞き 思わず 民衆 達 Yeah 同調 たい 気持ち. マコノヒー 不屈 男 よく 似合う いい 意味 頑固 そう 所 w."}, {"rating": 4.0, "content": "実話 言う すごい 今 考え 不平等 普通 受け入れ 時代 強い 平等 意識 貫け すごい 力 思う 本当に 誠実 心 持ち 不 平等 苦しむ 人たち 悲しみ 戦お 私欲 人間性 素晴らしい 人間 マシュー 演じる 120 パーセント 効果 あらためて マシュー 演技力 素晴らし 感動."}, {"rating": 3.0, "content": "ニュートン・ナイト 歴史 長い. 人種差別. ニュートン 家族. 村 立ち上がる. お腹 一 杯 くらい いっぱい."}, {"rating": 2.7, "content": "普通 映画 って 途中 寝 たら 話 繋がら 後悔 もん けど ハナ 繋がら すぎ 何回 寝 起き 変わら 笑 終始 主人公 キレ イ事 自己満 感じ しまい まし."}, {"rating": 2.0, "content": "なんだろう とにかく 編集 ヘタクソ キャスト ストーリー 戦闘シーン けして 悪く のに."}, {"rating": 3.8, "content": "実話 話 濃く 良かっ 勿論 マシューマコノヒー 南部 訛り 喋り 方 最高 ね ストーリー 黒人 解放 系 前半 戦争 シーン グロ シーン 傷 とか 怪我 とか うわ スタート 目的 徐々に 果たして 行き あくまで 自由 ゴール 黒人奴隷 制度 解放 だけ 良かっ KKK とか 出 歴史 知っ てる 良い かも 映画 子孫 結婚 問題 触れ くれ."}, {"rating": 3.5, "content": "こういう 差別 立ち向かう 系 映画 強 ぞわぞわ いつも 泣い ちゃう 今 時代 生まれ 来 なんて 幸せ."}, {"rating": 3.1, "content": "映画館. 南北戦争 時 現代 続い 人種差別 肌 色 だけ じゃ 貧富の差 出身 影響 みんな 神の子 平等 自由 軍 当たり前 考え 理解 人達 なんとも 悲しい 思い. 生まれ 時 待遇 扱い 違う 親 みれ きつい よ なあ."}, {"rating": 3.5, "content": "考え み マシュー ･ マコノヒー 作品 って あんまり 観. クリスチャン ･ ベイル 似 てる なぁ 思う 僕 だけ ？ 笑. いい 作品 けど ちょっと 退屈 …. 南北戦争 限ら 世界史 知識 ポンコツ すぎる 腰 据え 勉強 いけ なぁ タランティーノ 作品 とか 南北戦争 多い. マシュー ･ マコノヒー 演技 熱かっ. 特別 講師 テキサス大学 映像 制作 授業 持っ そう 時 扱っ 内容 Free State of Jones 作品 思い入れ 強かっ だろ."}, {"rating": 2.2, "content": "長く 感じ. 途中 ニュートン 子孫 裁判 シーン ちょいちょい 入る けれど ことごとく 裏目 って ストーリー ぶつ ギリ 気 奴隷解放宣言 出 直後 孫子 代 根強く 黒人差別 示し たい だろ けど 映画 的 どう だろ 戦闘シーン 期待 個人的 ラスト カタルシス 足り 印象 ただ 沼地 農場 焼き払わ 荒野 景色 美しく 都度 っと."}, {"rating": 2.4, "content": "ニュートン・ナイト どうして 黒人 荷担 途中 わから 考え 過ぎ ちゃっ 映画 集中 出来. 盛り込 み過ぎ 感 否め."}, {"rating": 3.5, "content": "南北戦争 時代 脱走 南 軍兵 黒人奴隷 率い 彼ら 逮捕 派遣 州 南 軍 部隊 闘い リンカーン 奴隷解放宣言 早く 肌 色 貧富の差 宗教 思想 関係 誰 平等 生きる ジョーンズ 自由州 設立 英雄 ニュートン・ナイト 伝記映画. ★ リアル 荒野の七人. 冒頭 集団 歩兵 バタバタ と死 野ざらし 死体 虫 動物 喰らい 野戦病院 床 魚市場 ドロドロ 血 染まる 画面 ガ ツン 視覚 訴え かけ くる そんな 地獄の戦場 衛生兵 走り回っ ニュートン・ナイト 甥っ子 少年兵 戦死 契機 キレ しまう 金持ち 黒人 使っ 綿花 儲ける 奴隷制 そんな 死ぬ バカ らしい. 逃げ 戻っ 自宅 農民 課せ 戦時 徴収 重税 目の当たり ニュートン 義憤 噴き 上がる 何で ９ 割 持っ 行く じゃ 黒人 他 脱走兵 合流 騎兵隊 踏み込め 沼地 拠点 蜂起 前半 流れ. 凄惨 戦場 化し 荒野 に対し アメリカ 南部 サバンナ 特有 スパニッシュ モス 鬱蒼 茂る 林 漕い 行く 姿 一種 ファンタジック ほっと 安らぐ 黒人奴隷 邂逅 経 中盤 教会 南 軍 将校 討ち取る シーン 最 燃え ガン アクション 似 シーン マグニフィセント・セブン 観 ばかり. ★ 交錯 歴史 ドラマ. 中盤 以降 ジョーンズ 自由州 宣言 北軍 連携 つつ 南軍 食い下がる 自由州 兵士 戦い KKK 黒人 狩り 描か テーマ 広げ すぎ ひとり 戦い なくなっ しまっ せい 冒頭 ショッキング 息 潜め いかにも 教科書 的 少し 眠たい 感じ. 並行 的 約 80年後 ニュートン 曾 々 孫 デイヴィス ナイト （ ニュートン 黒人 女性 間 成し 子 血筋 当時 黒人 扱い ） 異人種 間 結婚 巡る 裁判 模様 描か ポツリ ポツリ 5 ％ 本線 混入 くる 感じ 多面 的 バランス 取ろ 巧 くない. いろいろ 問題 鬼 みたい 形相 ヒゲモジャ 南部 男 国 自分 身 自分 守る ぜ やおら 銃 振り回し 軍 相手 ドカドカ 大 暴れ リバタリアニズム 源流 みたい 精神 アメリカ 史 暗部 みたい 曝 け 出し 映画 そう のに 興味 見る 価値 あるかな."}, {"rating": 3.5, "content": "良い 内容 思い. 個人的 好き 内容 まし. ただ 物足りない. 終盤 にかけて 物足りない. あと ズームイン ／ アウト パン カメラワーク 足り 感じ まし. ガンガン 動かせ 言い ませ. もう少し 動き 撮影 イイ じゃ 無い 素人 意見. 2017年 2月 映画館 観賞."}, {"rating": 3.8, "content": "敵 同じ 手 組む わけ ね. 時 たっ 認め 根強く 残っ 人種 問題. 人間 平等 当たり前 当たり前 現実 歴史映画 観 思う … …."}, {"rating": 4.0, "content": "冒頭 南北戦争 歩兵. 容赦なく 捨て駒 シーン. 震え上がり まし. そこで 年端 いか 甥っ子. 戦死 しまっ ニュートン. 遺体 家族 元 返す. 軍 抜け出し 以後. 脱走兵 追わ 身. ミシシッピ 湿原 隠れ そこで. 仲間 脱走 兵 逃亡奴隷 出会い. 自由 反乱軍 出来上がり. 北軍 協力 得て （ 自力 ）. 搾取 南 軍. 報復 次ぐ 報復. 戦い つづける ニュートン もう. 義憤 権化 神々しい. マシュー・マコノヒー. シャツ レス 俳優 カメレオン 俳優 なんて. 形容 はるか 飛び越え. 上手い … 上手 すぎる …. 目には目を ニュートン 報復. かなり 熱かっ. 地味 目 演出 効い てる よ ね. ベルト ピッシー 所 ヤバ かっ …. 当時 生活. 丁寧 描か. お湯 一つ 沸かす 道具 ゆっくり 見せ くれる 妥協 時代考証 さぞかし 大変 だろ 想像. 南部 スパニッシュモス 着生 大木 とか. 景色 しみじみ 味わえる よ. 素晴らしい 作品 でし. アメリカ 歴史 知る 教科書. 一つ すごい 出会え まし."}, {"rating": 4.0, "content": "アメリカ 史 封印 衝撃 感動 実話. 黒人 奴隷 白人 農民 （ アメリカ 社会的地位 低い 人たち ） 率い 真 自由 求めて 戦っ 白人 リーダー ニュートン・ナイト 実話 基 作品. 時 1863年 南北戦争 二つ 引き裂か アメリカ ニュートン 南部軍 脱走. 追わ 身 ニュートン 沼 身 隠し そこで 同じ 脱走 黒人 出会い 友情 築い いく. 社会的地位 低い 人たち だんだん 集まっ いき 時代 前代未聞 黒人 白人 一つ 反乱軍 結成 自由 立ち上がっ いく. マシュー 演じる ニュートン 理想 リーダー 像 近かっ. 農夫 理不尽 軍 徴兵 悲惨 経験 こそ 人たち 気持ち 理解 寄り添っ. 時代 相容れない 黒人 白人 人 みな 平等 ブレ る 納得 訴え 続ける お互い 手 結び 力 合わせる 関係 いく. どんどん 人 増え 500人 規模 自由 軍 膨れ 上がり 独特 緻密 戦略 アメリカ 南軍 戦い 挑ん いく. ニュートン リーダーシップ 見習う べき 点 本当に たくさん. それに みんな 力 合わせ 自分たち 州 作っ 着実 影響力 持っ いく 自由 軍. 信念 持っ た者 本当 強 感じる. ニュートン 息子 裁判 人種 自分 信念 曲げ 突き通し シーン 父親 譲り よかっ. アメリカ リンカーン 奴隷解放宣言 なさ こんな 背景 知ら. 至る 犠牲 一筋縄 いか 難し. 奴隷解放宣言 なさ 実質 的 自由 アメリカ 存在. KKK （ クー・クラックス・クラン ） 登場 アンドリュージョンソン 大統領 南部 再建 奴隷制 勢力 対立. 国 中 誰 平等 難しく 大変 思っ. まだ たくさん 国 奴隷 \b カースト 制 はびこっ 現実. 今 アメリカ 至る 時代 一つ こんなに 大きな 起こっ 知ら. もっと 色んな 知り たい."}, {"rating": 4.1, "content": "戦場 シーン かなり 凄惨 女性 苦手 人 多い かも. 時間 感じ させ くらい 引き込ま 今 アメリカ 実情 考える 偏見 差別 考え させ 事 多かっ. 南北戦争 当時 変えよ 人間 のに 現在 逆行 お国 事情. 上映 館 少ない ぜひ 劇場 観 欲しい 作品. マシュー・マコノヒー 安定 名演 でし."}, {"rating": 3.6, "content": "奴隷解放宣言 なさ 差別 残っ 南北戦争 終わっ 間 段階 KKK. 立ち向かっ ニュートン・ナイト 行動 然 り マシュー・マコノヒー 演技 然 り. 心 刺さる."}, {"rating": 4.0, "content": "貧乏人 金持ち 為 働き 金持ち 為 戦争 南北戦争 時代 今 変わら 世界 そんな 中 今 ずっとずっと 差別 偏見 強い 中 自分 信念 貫き 生き抜く 強 とても 潔く 格好 良かっ."}, {"rating": 3.7, "content": "南北戦争 時代 所属 部隊 脱走 故郷 戻り 初め 数少ない 黒人 戦っ ニュートン・ナイト 半生 描い 映画. やがて 南北戦争 終わり リンカーン 大統領 奴隷解放宣言 発せ 黒人奴隷 遂に 自由 手 入れる. 終わら 映画 いい. リンカーン 大統領 暗殺 アンドリュー・ジョンソン 大統領 奴隷解放宣言 反故 出し 黒人 虐げ しまう. それに 対抗 ニュートン・ナイト. 弱き 者 助ける そんな 姿 カッコ 良かっ. 白人 黒人 違う 言わ れれ ただ 色 違う だけ. 以外. 同じ 人間 人類. マシュー・マコノヒー ニュートン・ナイト 演じ やっぱり マシュー 兄さん 演技 引き込ま."}, {"rating": 3.6, "content": "悪く けど 足り 気 たぶん 戦時中 戦後 カットバック じゃ 思う. カットバック 素晴らしい 映画 横道世之介 アメリカン・スナイパー."}, {"rating": 3.5, "content": "マシュー・マコノヒー こういう 個性 的 役 うってつけ ねー. K.K. K. （ クー・クラックス・クラン ） あんな 昔 活動 いた事 驚い. 奴隷制 廃 残る 人種差別 排他主義 …. いつ 世界 同じ 病 かかっ 悲しい 情け 無い …。. 歴史 モノ スタンス 観る 良い 作品. 補足 → ヒューマントラストシネマ渋谷 ホームレス ニューヨーク 寝 男 マーク・レイ 本人 来 2月12日 トークショー やる そうだ. ヒューマントラストシネマ渋谷 （ TCG メンバーズデー 利用 ）."}, {"rating": 3.5, "content": "マコノヒー マコノヒーファン 映画. カウボーイ とか 差別 闘う 孤独 男 とか 似合う ワード 盛り沢山 わけ …. 武蔵野 館 マシュマロ コーヒー 飲み たかっ なぁ 笑."}, {"rating": 3.7, "content": "自分 年号 頃 アメリカ とか ピン 来 残念 頭 一体 どういう 状況 理解 とても 時間 かかっ しまい 追いかける 精一杯 息子 差別 苦しめ 事実 根 深さ うかがえ きっと 今 間違い 続い 示唆 闇 感じる ナイト 氏 魅力的 だし 戦争 時 救世主 けど 家族 堪ら かっ やろ って 感想 我 器 小さい おもう."}, {"rating": 4.0, "content": "観賞 前 マシュー・マコーヒー 飲ん オリジナル ステッカー いただき まし ＾ω＾. コーヒー マシュマロ 浮かべ てる だけ ステッカー デザイン 気に入り まし. 作品 無知 おいら 頭 たくさん 刺激 くれ ずっと のめり込ん 見 まし. マンディンゴ ドラム 見 たい なあ ´∀`)."}, {"rating": 4.0, "content": "存在感 マシュー 演技 圧巻. 肌 色 関係 闘う 男 感動 まし."}, {"rating": 3.6, "content": "アメリカ 国なん でしょ ？ 国 横たわる 負 歴史 映画 国 スゴイ 所 ね トランプ 大統領 時期 観る 味わい かも ？ (^^;;."}, {"rating": 3.9, "content": "神の子. 南北戦争 戦死 甥 遺体 故郷 ミシシッピ州 ジョーンズ郡 届けよ 所属 南部軍 脱走 ニュートン・ナイト. そこで 農民 食糧 奪う 軍 衝突 追わ 身. 身 隠し 沼 黒人 逃亡奴隷 出会い ....... リンカーン 大統領 奴隷解放宣言 早く 白人 黒人 平等 生きる 自由州 設立 実在 男 ニュートン・ナイト 人生 描い 伝記 ドラマ. ゲイリー・ロス 監督 脚本 マシュー・マコノヒー 主演 つとめる. 彼ら 戦い たく. 自由 戦っ. 貧富の差 黒人奴隷 立ち向かう. アメリカ 知ら ざる 歴史 勉強 まし. 自由 国 アメリカ ね ⁉ ︎. こういう やっぱり 好き. ゲイリー・ロス メッセージ 見応え まし. 4つ 目 本当に 大事. Box Office 6位."}, {"rating": 3.8, "content": "南北戦争 時代 アメリカ 南軍 北軍 属さ 白人 黒人 関係 誰 同じ 人間 自由 軍 存在. 彼等 率い ニュートン・ナイト. 実在 人物 リンカーン 以前 人間 平等 訴え 自ら 軍隊 組織 戦っ 金持ち 為 自分 達 人間 生き いく. 地味 アメリカ 負 歴史 ひとつ 知る 作品 まし."}, {"rating": 3.7, "content": "米 南北戦争 時代 実話 基づく 物語 南軍 脱走 追わ 身 ニュートン・ナイト 同じ 脱走 貧しい 小作農 白人 奴隷 黒人 総勢 500人 率い 南軍 100万人 相手 立ち向かう. 北軍 支援 求める 受け入れ ニュートン アメリカ連合国 南軍 )、 アメリカ合衆国 北軍 どちら 属さ ジョーンズ 自由州 設立 宣言 リンカーン 大統領 奴隷解放宣言 前 誰 平等 生き 提唱. あらすじ だけ 見る ニュートン・ナイト マイノリティー 救う 白人男性 本作 白人 救世主 映画 カテゴリー 括ら かも しれ. ストーンウォール 観 際 ググっ ウェブサイト よる そうした 映画 共通 要素 次. http:// www queernewsjunkie .com entry stonewall. ＜ 実話 基づい 触れ込み. 非 白人 苦しん 状況. 白人 現れ 苦しん 人々 教え 導き 非 白人 コミュニティ 救う 結末 ＞. 本作 概ね 当てはまる こういう 映画 質 面 白人 ばかり エエカッコ しや って みたい 人種 観点 批判 的 捉え 模様. そうした 十分 承知 あろ ゲイリー・ロス 監督 ＜ 10 余 年 歳月 かけて リサーチ 徹底 （ ） ＞ （ 公式ウェブサイト ） 成果 生かし 本作 単純 白人 救世主 映画 思う. ジョーンズ 自由州 設立 宣言 あたり 終了 すれ ありがち かも しれ けれど スッキリ 感動 ストーリー 描き 切れ そう 思う けれど 南北戦争 終結 後 闇 部分 キッチリ 描き ニュートン・ナイト 個人 苦悩 葛藤 際立た 気. ニュートン・ナイト ストーリー 割っ 入れ 苦悩 息子 シーン 印象 的 自由 求める 戦い 終わり テーマ かも 思っ しまう. 本作 ウィキペディア よれ 米国 ＜ 白人 救世主 映画 ＞ 評 一方 ＜ 使い古さ 様式 テンプレート 政治 的 洞察 火花 出そ 試みる 珍しい 作品 ＞ とか ＜ ニュートン・ナイト 救世主 むしろ 新た 南 化身 他 現れる ＞ 見方 けれど さも. ただ 白人 救世主 映画 思っ 観 側 すれ 鑑賞 直後 言い たい だろ 少々 面食らっ 事実 エンターテインメント 作家 性 バランス よく 両立 って やはり なかなか 難しい 個人的 成功 思う シン・ゴジラ 』)。."}, {"rating": 3.0, "content": "実話 話 深い 内容 でし. 戦争 嫌 人種差別 奴隷 なんて 本当に 嫌 ね. 今 こうして. 当たり前 平和 生き てる 有り難 感じ. 安定 マシュー・マコノヒー でし."}, {"rating": 2.9, "content": "淡々 進み すぎ 楽しめ 勉強 感じ. こういう 人種差別 作品 好き ハマる 思っ けど ダメ."}, {"rating": 3.7, "content": "南北戦争 時代 南部 内紛 描い 事実 基づく 映画. 黒人奴隷 貧しい 農民 戦争 脱走 者 中心 人 権利 在り方 取り上げる. 多少 暴力 的 けれど 現実的 見え くる."}, {"rating": 3.5, "content": "新宿武蔵野館 字幕 版 鑑賞 南北戦争 中 南 軍 脱走 脱走兵 逃亡奴隷 まとめ 自由州 創ろ 男 物語 アメリカ 南北戦争 南北 分断 ベトナム戦争 老若 メンタリティ 分断 現在 トランプ 経済格差 分断 発生 つつ ね 現代 禍根 残し まま 更に 複雑 行き そう 怖い わ."}, {"rating": 4.0, "content": "奴隷解放宣言 出て 本当に 自由 生活 まだまだ 壁. 人種差別 なかなか すっきり 解決 今尚 続く 苦しい 歴史. 映画 人種差別 苦しむ 黒人奴隷 貧しい 白人 農民 苦しみ 痛い 伝わっ 来る 非常 重たい 映画. たとえ 国 違っ そういう 辛い 歴史 事実 知り 彼ら 自由 立ち上がっ ニュートン・ナイト. 本当 自由州 目指し 平等 社会 命令 自分 作っ 食料 横取り 普通 生活 地域 作ろ うと～ ニュートンナイト 熱い思い 是非 劇場 ご覧 ください. どうして 嫌がらせ 家 焼い 殺し しまっ アフリカ 系 黒人 ひどい仕打ち でしょ ね ～. 2本 脚 歩い 同じ 人間 に～. 奴隷解放宣言 出 あ とも～ 一向に 自由 ない～. 南 血縁 中 ひとり 黒人 血 混じっ 白人 結婚 認め ない～ 差別 酷 過ぎ ＾ ＾ ：. 日本人 有色人種 ～ 英 2階建てバス 白人 以外 ２ 階 ～ 差別 なくなら 現実."}, {"rating": 3.7, "content": "とても 誠実 真面目 作品 思う けど 娯楽 性 排除 すぎ 無味乾燥 しまっ 残念. ニュートン・ナイト 人 全く 知ら マコ 兄 そりゃ 公開 初 週 見る っしょ って 意気込ん けど 全然 気持ち 揺さぶら もう少し 劇的 描い くれ いい って 感じ. 南北戦争 とか 奴隷解放 これだけ 定期的 作品 作ら って 伝え 続け いか ね って もちろん 分かっ てる けど ジャンゴ とか ヘイトフル・エイト みたい ちょっと 茶化し 惹き つけ くれる ほう 映画 やっぱり 面白い. KKK 名作 名高い ミシシッピーバーニング 近いうちに 見 み 同じく マコ 兄 評決のとき 名作."}, {"rating": 4.6, "content": "実話 話 こそ 一つ一つ 言葉 胸 刺さり. 映画 観 たら わかる けど いかに アメリカ 大統領 出し てる 政策 今 時代 反し 事 良く わかり."}, {"rating": 4.1, "content": "ただ 戦争映画 思っ たら 大 間違い. もっと 深い 映画 でし. 風と共に去りぬ セット み たら いい かも."}, {"rating": 4.2, "content": "南北戦争 下 ミシシッピ. 南軍 脱走 沼地 奥 脱走 兵 逃亡奴隷 サンクチュアリ 作っ 男 物語. 討伐 南軍 騎兵隊 戦っ 撃退 ちゃう. なんだか 地獄の黙示録 カーツ 大佐 みたい 設定 けど 人 実在 人物. 異端 白人 黒人 率いる 物語 所謂 white savior 話 型 様 見える ゲイリー・ロス 人物 もう少し 複雑 造形. ニュートン・ナイト 白人 とか 黒人 とか 人種 超え 金持ち 虐げ 土着 農民 一つ 民族集団 作り上げる. だから 物語 核心 戦争 終わり 彼ら 共通 目標 失っ 民族集団 瓦解 ゆく 終盤. 南北戦争 終わり 始まり. 奴隷解放 生まれ 新た 葛藤 戦争 中 様 激しく 表 出 ない分 弱き 者 過酷 のしかかる. 既得権 層 抵抗 KKK 勃興 巧妙 化 人種差別. 映画 1862年 1877年 ニュートン・ナイト 半生 85年後 起こっ 出来事 通し 合衆国 長い 長い 闘争 歴史 紐解く. 点 眺める 歴史 線 眺める 歴史 違っ 顔 見せる. 貧しい 白人 反乱 起こし 一旦 勝利 見える 政治家 二枚舌 ハシゴ 外さ って どこか 聞い 話. 構図 激変 ニュートン・ナイト 葛藤 いまだ 現在進行形. 変則 的 筋立て バランス 良い 言え アメリカ 史 考える 上 ユニーク 視点 くれる 力作. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry 992 html."}, {"rating": 3.8, "content": "マシュー・マコノヒー 南北戦争 時代 実在 人物 演じ 実話 映画化. 戦争 弱 い者 黒人 虐げ 搾取 目の当たり ニュートン・ナイト 甥 戦死 きっかけ 軍 脱走. 貧富の差 人種差別 無い 世界 作る 戦い 身 投じ いく. マシュー・マコノヒー 相変わらず 熱演 見せる インターステラー 言っ easy easy 言い方 たまらなく 好き. ググ・ンバータ = ロー マハーシャラ・アリ 凄く 好演. リンカーン 奴隷 開放 宣言 限定的 関わら 差別 激しい 南部 実際 黒人 達 一緒に 自由 求めて 戦っ 白人 話 たまらなく 胸熱. ともに 戦っ 黒人 達 末路 切ない. ニュートン 子孫 話 絡め ストーリー 南北戦争 終わっ あたり 駆け足 気味 しまっ けど それでも 見応え 作品. 子孫 結婚 エピソード 観 3月 公開 Loving ますます 楽しみ."}, {"rating": 3.0, "content": "最近 人権活動家 伝記 的 作品 続い てる 気 ． 苛烈 陰鬱 お話 大好物 問題 ， 現在チ ベット 深刻 人権侵害 行っ シナ ウッド 製作 関わっ てる 冗談 かしら ． メリル・ストリープ トランプ大統領 避難 結構 ， シナ 畜 発言 罰 当たら 思い よ ．. おっ 話 逸脱 ちゃっ ． 南北戦争 南軍 参加 ニュートン ． 大金持ち 為 なんで 俺 生死 かけ ゃならんのと 憤慨 脱走 ， 追手 回避 沼地 脱走 奴隷 奇妙 コミュニティ 形成 ． そう コミュニティ ． ニュートン 劇中 しばしば 演説 てる 内容 まさに コミュニスト 合致 ． おぉ これぞ シナ 畜 ちょっと 鼻白ん ． 反面 自分 達 土地 守る 為 幼女 銃 持た 姿 感動 ． 戦う 姿 相手 示さ 守れ よ ね ， ． コミュニティ いえ 物語 後半 ニュートン ち ． 今 嫁 元 嫁 同居 並ん 子供 あやす 奇妙 っ ちゃ 奇妙 けど ， 羨ま けしからん ．. あと 興味深かっ ニュートン 達 共和党 投票 用紙 要求 ． Wiki よる リンカーン って 共和党 ね ． 知り ませ でし ．."}, {"rating": 4.6, "content": "南北戦争 時代 南部 脱走 兵 黒人 軍 徴収 キレ 住民 達 率い 南軍 戦っ おっちゃん 話. ロビンフット 系 内容 けど それほど 脚色 てる わけ 史実 淡々 描く 世界史 映画 戦場 シーン 程よく えげつない. かっこいい 映像 迫力 戦闘シーン 楽しむ 映画 じゃ けど 同じ 意志 持っ 人間 達 強大 相手 屈さ 立ち向かう 姿 熱い. 忘れ ちゃ いけ 主人公 役 南部 トウモロコシ 育てる 小汚い 田舎 男 やらし たら 右 出る 者 マシューマコノヒー 仲間 殺さ 悲しみ 怒り 駆ら 表情 凄く 怖い 人々 奮い立た 演説 思わず ガッツポーズ たく. 僕 マコノヒー 抱きしめ もちろん 大丈夫 一緒 行こ って 言わ たい."}, {"rating": 3.7, "content": "ストーリー展開 ゆっくり 進み 映画 似 てる 雰囲気 レジェンドオブフォール 気 まし. 内容 事実 なるべく 再現 しよ 淡々 流れ 行き めっちゃ 派手 アクション ませ. 歴史映画 一つ 見 みる 良い 思い. それにしても 黒人 扱い 酷 すぎる …."}, {"rating": 3.5, "content": "マシューマコノヒー 目当て 鑑賞 正直 わから. あまり 歴史 戦争映画 興味 いっ たら 語弊 手 映画 苦手 でし 引き込ま 知識 もちろん けども じゃ 現代 生きる 人間 どう 我 思う けども. なんだろう 淡々 物語 進ん いく もう少し ハイライト 欲しかっ 長い だけ もう少し 涙 頂戴 シーン あえて 作っ よかっ. 鑑賞 後 アンチポルノ ？ 主演 女性 ？ 多分 いらっしゃっ 是非とも 見 み たい 下半身 そそら しまっ アンチポルノ 見る べき かしら."}, {"rating": 3.9, "content": "南北戦争 真っ 只 中 南北 どちら 属さ 黒人 達 奴隷 脱走兵 自由 平等 求め 独立 州 築き上げ 白人 ニュートンナイト お話. 決して 娯楽 バトル 目的 観る 作品 骨太 戦争 実録 映画 風. なので かなり 生々しい シーン. 南北戦争 歴史 教科書 中 数行 書か 北軍 勝っ って 事 くらい しか 頭 無かっ かなり 見応え. エンドロール 御 本人 写真 出 けど マヒュー 本人 そっくり. 役者 魂 み よ. 97年 アメリカ 観 テレビドラマ フェリシティ 嫁 役 出て."}, {"rating": 5.0, "content": "理想 戦術 平等 掲げる 黒人 白人 共存 真 自由州 実力 勝ち 取り いく 心 動き 良く 分かる 末裔 登場 挿入 部 絡ませ 方 憎い M マコノヒー 素晴らしい."}, {"rating": 3.9, "content": "南北戦争 中 戦後 にかけて 19世紀 後半 アメリカ 原題 The Free State of Jones ジョーンズ 自由州 設立 奔走 実在 人物 半生 描い 作品 ゲイリー・ロス 約 10年 かけて つくっ とても 気 タイミング 公開 狙っ 思わ ざる 得 観る 前 アメリカン ヒストリー X 観 正解. 南北戦争 南 軍 戦う マシュー・マコノヒー 演じる ニュートン 徴兵 自分 甥 死 目の当たり 遺体 家族 届けよ 軍 脱走 ストーリー 始まる 初っ端 なかなか エグ く 凄惨 シーン 続く 覚悟 かなり キツ かっ … 若干 吐き気 催す レベル 自由 求めて 結束 脱走 黒人奴隷 貧しい 白人 農民 構成 自由 反乱軍 率いる ニュートン 姿 玄孫 (?) 異人種 間 結婚 裁判 かけ 様子 交互 描か 後者 シーン ３月 公開 ラビング 予告 でし. なんか きっと 描き い事 多 すぎ だろ なあ 思わ ざる 得 詰め込み 感 少々 配分 悪い パラレル 編集 構成 除い 見応え 良かっ 中弛み 尺 長さ 少し 気 … 文字 だけ 絶対 表せ 時代 不条理 社会 有様 リンカーン 奴隷解放宣言 前 行動 起こし 人物 いた事 よく 知る 事 貴重 作品 感じ まし マシュー・マコノヒー 素晴らしかっ もし ヒュー トラ 観 たら 帰り マシュー・マコーヒー 飲ん 思う."}, {"rating": 3.4, "content": "2017 ヒューマントラストシネマ渋谷. マコノヒー 演技 やはり すごい."}, {"rating": 3.4, "content": "ーアメリカ 史 封印 黒人 率い 白人 英雄 衝撃 感動 実話 ー. 黒人奴隷 解放 ひとつ. そんな コピー マシュー・マコノヒー 主演. 濃く 訳 (^^;. スコア 重い ストーリー シリアス のに 夢中 観 … … 理由. 時 南北戦争 最中. 戦地 甥 死 きっかけ 脱走 ニュートン. 綿花 儲ける 連中 為 死ぬ なんて ごめん 軍隊 戻る 他 脱走 奴隷 黒人 沼地 潜み 生活 始める キャッチコピー ちょっと ヒロイック 過ぎる. 史実 程度 確か ともかく 南北戦争 最中 ～ 南北戦争 後 数 年 南部 歴史 描か だけ ひ孫 時代 （ 1958年 当時 ） 重ね 良い 演出 思う. 予備 知識 少し いれ おく お勧め たい. 少し 客観的 見れる 思う. 映画 主 なす 時代 コールドマウンテン 同時代 それでも夜は明ける （ あと ジャンゴ 入れ ちゃう ） リンカーン 間. ひ孫 時代 ピンポイント けれど ヘルプ 心がつなぐストーリー （ １ ９ ６ ０ 年代 前半 ） ミシシッピーバーニング （ １ ９ ６ ４ 年 ） 重なる. 広げる 黒人 運動 強い 支持 表明 当選 ジョン・Ｆ・ケネディ 妻 主役 ジャッキー （ １ ９ ２ ４ 年 ９ ９ 年 ）. 映画 観 言う 容易い けど 南部 複雑 歴史 沼 深い …. ちか みに ジム・クロウ 法 有色人種 全て 対象 日本人 よ."}, {"rating": 3.6, "content": "ニュートン・ナイト 自由 旗 かかげ 男. リンカーン 奴隷解放宣言 以前 白人 黒人 平等 生きる ジョーンズ 自由州 設立 男 ニュートン・ナイト 描い 実話 ベース 物語. 1862年 南北戦争 真っ 只 中 アメリカ. 戦死 14歳 甥 遺体 母親 元 届ける ニュートン・ナイト （ マシュー・マコノヒー ） 軍 脱走 故郷 戻る. 農民 執拗 搾取 見過ごす 追わ 身 姿 現し 軍 撃退 ニュートン. 居場所 知ら 逃亡 余儀なく 逃げ込ん 湿原 先 出会っ 黒人 逃亡奴隷 達 反乱軍 結成. 人として 当たり前 権利 求め 戦う 者 達 姿 通し 愚か 人間 歴史 後世 伝え いか なけれ 歴史 一 編 描い 作品. 2017年 日本 生きる あなた ぼく 銃 撃た 心配 なけれ 戦争 駆り出さ 心配 （ 今 のところ ）. リンチ 心配 闇 討ち 心配 吊るし 上げ 心配. 奴隷 なんて 言葉 完全 無縁. 余程 悪行 働か 限り 理不尽 無慈悲 暴力 浴びせ はず. そんな 平和 時 生き 歴史 時代 生き 人達 基盤 正し 構築 人達. 今作 遠い アメリカ 地 起き 出来事 決して 無縁. 国 違え ど 同じ 人間. 人 慈しむ 心 虐げる 心 両方 持ち合わせ ぼくら にとって 他人事 済まない 歴史 ひとつ. あなた ぼく 劇中 明らか 間違っ 行動 取っ ヤツ 見分け. どちら 正しく どちら 間違っ ジャッジ. 今 生きる 人間. 仮に ぼくら 時代 住人 たら どう だろ. 間違っ 側 属し しまう 考え. 自分 間違っ 自覚 なんて っぽっ ち はず. そう 現代 同じ 起こり 得る. 認識 だけ 既に 起き かも しれ. 無自覚 悪 働い しまっ かも しれ. 数 十 年 数 百 年 先 ぼくらの時代 歴史的 愚か 誤っ 行為 言わ しまう 可能性 充分 ありえる. そう 政治 そうだ 身近 人 関係 大事 家族 関係. 今 目 前 起き しっかり 見極め 目 必要. 不正 悪事 不義理 間違っ 行い 働く 側 属し いけ. 今 時 形作っ ニュートン・ナイト 達 存在 先 未来を 良く いく ぼくら 世代. あなた ぼく 役目. 人種差別 戦争 核 ドラッグ 盗み 殺し 等. 先人 達 おかげ ぼくら やっ いけ 既に 心得. 心得 関わら 今 現在 それら 消える 残っ. 脱し 切れ. 人間 人間 限り 抜け出す ループ モノ. 目には目を 歯 歯. 叩か たら 叩き 返し たい 蹴ら たら 蹴り 返し たい. 大事 人 奪わ 相手 大事 人 奪っ やり たい. 理不尽 理不尽. 暴力 暴力. 殺し 殺し. 報復 報復. 自分 だけ 不利益 被る なんて 理不尽 想い なんて 皆 嫌 決まっ. 泣き寝入り 御免. 類 稀 崇高 精神 持ち合わせ 限り ループ 解脱 難しい. どれ だけ 希望 光 正義 未来 可能性 示し すべて 人 届か. 人間. 悲しい けれど 人間. ニュートン・ナイト 言っ. 自分 蒔い 種 自分 刈り取れ. 作物 言っ けれど 生き いく 上 すべて 通じ. 自分 刈り取る 怠れ 必ず しっぺ返し やってくる. 自分 行動 責任 自覚 持つ 大切. 良き 種 悪しき 種 自分 しっかり 対処 いか なけれ. 真っ当 人間 生き いく 最低条件 思う. 先 戦争 経験 世代 どんどん いく. ぼく 戦争 体験 話し くれ 祖父 4年前 亡くなっ. 大 ヒット 中 この世界の片隅に 含め 今後 数多 戦争映画 貴重 資料 いく だろ. 教科書 書か 字面 だけ 読み取れ 戦争 愚かし ダイレクト 心 伝え くれる モノ. 映画 それだけ 力 宿っ. 作品 類 漏れ たくさん 人 心 戦争 愚かし 人種差別 愚かし 伝え くれる 一 本. ぜひ 劇場 ご覧 ください. ニュートン・ナイト 男 存在 知っ ください. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★. 総合 評価 : B."}, {"rating": 3.0, "content": "西部開拓時代 男 どれほど 歴史 名 残し 知ら 映画 どう 興味深く 描い いく 楽しみ 劇場 足 運ん. 映画 出足 悪く のに 突然 本当に 突然 挿入 ひ孫 ？ 異人種 結婚 裁判 プロット 余計 だけ 集中 力 欠い しまっ 更に 男 闘争 伴っ 付け加え ダイジェスト 的 南部 時代 描写 歴史 重み 感じ 作品 却って 薄っぺら 見え しまう."}, {"rating": 3.5, "content": "今 当たり前 事 150年 前 こんな 苦労 色んな 作品 観 けど 改めて 実感 まし 作品 中盤 頃 観 入っ まし 終盤 長 感じ まし. ただ マコノヒー やっぱ 凄い わ."}, {"rating": 4.0, "content": "世界 持てる 者 自ら 誂え ルール 支配 そびえ立つ 糞 他 導か 結論 戦争 死 無意味 断言 反戦 テーゼ 戦い ニュートン・ナイト 自ら 危険 引き受け 明らか あろ 自由 平等 こそ 命 かける 足る 原理 みなさ 生存 最低 要件 経済的徴兵制 存在 アメリカ 物語 決して 過去 なかろ. 映画 描写 出だし 顔面 えぐれ 死体 犬 らしき 獣 食わ サービスカット オンパレード 幸福 時間 過ごせる けど 後半 やや 弛緩 しまう 残念."}, {"rating": 4.5, "content": "劇中 登場 白人 無意識 黒人 蔑み 差別. 黒人 白人 劣っ 存在 信じ 疑わ. 差別 すら 気づか. あるいは 気づい 自分たち 利権 守る 気づか ふり. 罪 意識 はず 子 孫 受け継が. 翻っ 自分 どう. 無意識 他人 蔑み 不用意 言葉 傷つけ. 会社 成果 あげ 同僚 箸 持ち 方 汚い 友人 本 映画 触れ 人 簡単 セックス 女性 コンビニ 働く 中年男性 街 見かける ホームレス 障害 持つ 人 見下し だろ. 聖人 君子 生きる 難しい. せめて 自覚. 自分 心 少なからず 差別 心. こういう 映画 尊い."}, {"rating": 3.5, "content": "シアター 1. 南北戦争 虐げ 人々 闘い 描い 作品. マシュー・マコノヒー 良い 意味 面影 感じ させ 熱演. 手 話 度 観 奴隷 制度 いかに クズ わかる. 少数派 正しい 道 進も 白人 いたこと. 貧富の差 人種 差 自由州. 何にも 勝る 理想 実現 難しい 理想. 本作 史実 基づい 物語 けれど 奴隷 制度 もちろん 未だに 根深く 残る 人種差別 作品 たくさん. それでも夜は明ける ジャンゴ リンカーン グローリー 明日へ 行進 マンデラ フルートベール駅で 等々. 学校 習う 歴史 年表 なんか こういう 映画 観 方 よほど いい. 歴史 試験 暗記 人として 在り方 学ぶ べき 思う."}, {"rating": 3.7, "content": "世界 偉人 伝 ４ 人 目. 白人 黒人 金持ち 貧し き者 関係. 全員 区別 まとめあげ ところが 男 人心 掌握 術 求心力 つながる. 曲がっ 事 義 貫い 姿 印象的. 二本 足 二本 腕 すべて 人間 同じ."}, {"rating": 4.6, "content": "ミシシッピー州 白人 黒人 平等 訴え ジョーンズ 自由州 作り上げ 一人 男 凄まじい 一生 描い. って 完成 10年 歳月 懸け ね. ほんとに 方 実在 わけ いつ 世 めっちゃ 悪人 居れ めっちゃ 善人 居る 言う 改めて 見せつけ 気. 人間 皆 平等 言う 当たり前 事 訴え. そう 今 当たり前 事 けど 150年 前 そう いか. くる くる ー. そろそろ 登場 ちゃう ー. 抜群 タイミング 現れ KKK 集団 ミシシッピー・バーニング 多少 知識 まし. やはり エグ いこ としより. 作品 中 言葉 ひとつひとつ とても 重み 発言. 思わず 心 中 そうだ そうだ って. 私的 作品 かなり 見応え まし. エンディング 掛かる 曲 何故 朝日のあたる家 思い出し しまい まし 綿 摘み 部分 でしょ …. いい 曲 でし."}, {"rating": 3.5, "content": "こういう テーマ 物 やはり 突き刺さる. 奴隷 制度 どう. そういう 歴史 全く 分から けど. やっぱり 根強い なあ. ニュートン 頼れる 男 けれど. ふとした 瞬間 消え しまい そう. 強く 弱い. 力強かっ."}, {"rating": 3.8, "content": "150年 程 前 尊く 重い 実話. ニュートン・ナイト 甲斐性 素晴らしい 人間 差別 愛し 守り 面倒 見 頼り 現代 当たり前 過去 人々 努力 苦労 上 再 認識."}, {"rating": 3.3, "content": "実話 もと 全体的 暗い. 忠実 再現 感じ すごい. たとえ 勝利 音楽 幸せ そう."}, {"rating": 4.0, "content": "トランプ大統領 誕生 年 こういう 作品 公開 意味 正義 ？ 自由 ？. 正直 アメリカ人 アメリカン ヒストリー なかろ 第一 感想. もちろん 人として 誇り 権利 闘う 普遍 的 あろ けれど そこで さあ 銃 とれ 守り たけれ 闘え いかにも アメリカ 的. 観 悪い 作品 140分 ちょっと 長い 80点. 併せ ミシシッピー・バーニング 見る お勧め."}, {"rating": 3.5, "content": "命 かけ 自由 追い求める 姿 勇まし 覚え つつ. 鉄 土埃 血 生臭 入り 混じっ 感じ そう そんな 作品. 時代 背景 下調べ おく 内容 入っ きやすい おもい まし."}, {"rating": 3.0, "content": "アメリカ 史 勉強 自由州 って 名前 皆 平等 って けど 白人 黒人 タッグ 組ん でる シーン ませ."}, {"rating": 3.7, "content": "試写. 南北戦争 時代 南部 人間 かかわら 黒人奴隷 白人 脱走兵 率い 南部軍 戦っ 実在 人 話 奴隷解放宣言 なんて 名ばかり 全然 解放 歴史 知ら ちょっと 難しい お話 直視 シーン 多々. たぶん リンカーン とか それでも夜は明ける とか 観 てれ 理解 やすい マシュー・マコノヒー 痩せ てる けど TRUE DETECTIVE 過去 今 中間 くらい 体型 いったい いつ 撮影 てる だろ 役者 って 大変."}, {"rating": 3.5, "content": "作品 観る エイブラハム・リンカーン 大統領 奴隷解放 宣言 早く 白人 黒人 平等 暮らす ユートピア 作ろ 実在 人物 ニュートン・ナイト 知ら. 本作 主人公 自由 平等 勝ち取る 為 戦い 中心 もう 一人 ナイト 戦い 並行 描か いく. 映画 激しい 南北戦争 最中 徴兵 甥 戦死 南 軍 脱走 故郷 ミシシッピ州 ジョーンズ郡 南軍 農民 食糧 強奪 理不尽 怒り 反旗 翻し いく 様 ドラマチック 描い いく. ８ ５ 年 後 ニュートン・ナイト 子孫 デイヴィス ナイト ミシシッピ州 最高裁判所 高祖父 関連 裁判 争っ いく. 現代 すれ 言 掛り しか 思え 馬鹿げ 裁判 １ ９ ５ ０ 年代 アメリカ 普通 裁判沙汰. ２ 人 ナイト 戦い 根幹 人種差別. リンカーン 奴隷解放宣言 ジム・クロウ法 １ ９ ６ ４ 年 廃止 先日 任期 終了 バラク・オバマ 大統領 現代 雑草 アメリカ 人種差別 根強く. だから ハリウッド 人種差別 テーマ 戦う 主人公 描く 映画 製作 続け 思う. 作品 特筆 す べき なのは 富裕層 妻 子持ち 白人男性 虐げ 黒人奴隷 手 差し伸べ 同じ 人間 扱い 共に 社会 不平等 理不尽 戦っ 自由 社会 築こ 歴史的事実 描い. ８ ５ 年 後 係争 中 デイヴィス ナイト 高祖父 貫い 信義 誇り 胸 魂 引き継い いく. アメリカ 差別 テーマ 本作 格差社会 決して 無縁 内容 思う. 社会 根強く 持つ 偏見 差別 趨勢 押し流さ がち 私たち 作品 本当に 正しい 大切なこと 考え させ くれ."}, {"rating": 3.5, "content": "史実 淡々 追っ いく ドキュメンタリー みたい 感じ. アメリカ キリスト教 疎い ぼんやり 印象 おわっ しまっ. キャッチコピー 内容 かけ離れ てる み 見る 印象 違う かも."}, {"rating": 2.8, "content": "ドキュメンタリー映画 なー. 予備 知識 撃沈 …. 人として 当たり前 時代 どんどん 変わっ いく 模様 いろいろ 考え させ."}, {"rating": 3.8, "content": "マシュー 凄く いい. こんな 男 憧れ ね. 強く 優しく 賢い."}, {"rating": 3.0, "content": "近年 Matthew McConaughey 主演 映画 上位 入る なかなか 良作 こういう THE いい ひと役 珍しく 良かっ 色々 勉強."}, {"rating": 3.8, "content": "アメリカ 南北戦争 中 実話 基づく お話. 奴隷 制度 まじ イカ てる 人間 って 本当 怖い なんで 人間 っ こう 同じ 人間 悪く かしら 人 中 差別意識 って なかなか 根深く 複雑 根 張っ 怖い. マシューマコノヒー ほんと いい 味 出し てる."}, {"rating": 3.8, "content": "マシュー・マコノヒー 主演 アメリカ 南北戦争 時代 舞台 映画. まだ アメリカ 一つ 国 頃 脱走兵 達 集まっ 自分たち 追っ くる 軍隊 抵抗 … 史実 元 物語. ただ 実際 通り 出来事 （ 独立運動 ） 事実 確認 おら まぁ 恐らく 伝聞 一 種 英雄 譚 感じ 思い. 相変わらず 切れ マコノヒー 演技 いかにも 南北戦争 時代 ぽい 雰囲気 がよく 再現. 観る 前 南北戦争 知識 ある程度 入れ おく 楽しめる 思い. 戦闘 シーン 等 グロ 表現 多々 苦手 方 ご 注意."}, {"rating": 4.0, "content": "US 盤 Blu ray 購入 先取り ちゃい まし ？ 日本 来年2月 公開 らしい 定か ありません みち 公開 だいぶ 先 ね 笑. 南北戦争 中 1860年代 アメリカ 南部 ミシシッピ 出身 農夫 ニュートン・ナイト 南北戦争 従軍 中 戦争 正義 感じ 黒人奴隷 同じ 南部 政府 不満 抱い 白人 同志 集め 南 軍 反乱 起こし 白人 黒人 平等 暮らせる 自由 闘っ 実在 人物 ニュートン・ナイト 物語 ☆. まず 実話 驚き まし ？ 黒人 必死 闘っ 白人 ニュートン 心 打た カッコ よかっ 作品 自体 予想 以上 シリアス でし 全体的 淡々 物語 進み まし 中 描か 奴隷 制度 白人至上主義 リアル 重々しかっ 心 痛み まし けれど 迫力 映像 終始 引き込ま まし 戦闘シーン 圧巻 でし 映画館 観 たら 凄い だろ なぁ 思い まし. 主演 マシュー・マコノヒー 流石 熱演 しかも カッコ よかっ 更に ファン そう 笑. 南北戦争 歴史 新た 知る いい 機会 まし 一見 価値. 日本 未 公開 作品 敢えて 短め レビュー 公開 たら 観 行こ 思い."}, {"rating": 3.2, "content": "□ 物 語 ★ ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆. 喜怒哀楽 ☆ ☆☆☆ ☆ ☆. ドキドキ ☆ ☆☆☆ ☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆ ☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★."}, {"rating": 3.6, "content": "奴隷 制度 人種差別 身分差別 テーマ 重 すぎ 安易 語る ませ. 当時 同じ 思い ひと 現代 自由 感謝. 映画 長 感じ ませ でし. とても メリハリ 思い. 選挙 投票日 物語 境目 でしょ. 静か 過ぎ いっ 思い. ニュートン ずっと 不安 感じ まし. 決して 常に 上昇 しない とか こんなに 上手く いく 続か はと. 結果 見 そういう 危う 演出 思い."}, {"rating": 2.5, "content": "勉強 苦手 こんな 事 人. いたこと すら 知ら. 気 借り み. 正直 映画 地味 かも. こう 言っ 問題 って 気がつけ. 地味 ずーーっと 戦っ てる 思う. 現に 息子 得 事 裁か るし. アメリカ 誰かさん 壁 作る とか 言う るし. 自分 的 グッと 来. 投票 用紙 瓶 入る 瞬間 投票数 字幕. （ って 黒人 投票 カウント. ないっ よ ね ⁉ 違う ⁉ ）. そこで 思い出し 大統領の執事の涙. オバマ 大統領 事 って. ほんとに ほんと ーーー 歴史. 大きな 変化. 逆 立場 って 考え 見 …. ほんとに こんな アホ らしい 事. 根こそぎ 無くなる 日 来る いい."}, {"rating": 3.0, "content": "自由 民 奴隷 人種差別 問題 そうだ 人間 尊厳 クソ真面目 地味 映画 （ 褒め ）. とにかく 地味. だからこそ 涙 頂戴 白人 救世主 良い. マハーシャラ・アリ 方 カッコ いい. いかに 黒人差別 野蛮 歴史 今 続く 差別 ブラックライブスマター カウンター 人間 誇り かけ 闘い."}, {"rating": 4.1, "content": "マシュー・マコノヒー 主演. 実話 元 映画. ニュートン・ナイト こんな 偉大 人 実際 いたん ね. 白人 黒人奴隷 人たち 率い 自由 為 戦う 戦士. アミスタッド それでも夜は明ける 遠い 夜明け 人種差別 題材 映画 いくつか どれ 観 ほんとに 辛い 気持ち. 作品 少年たち 縛り首 シーン 衝撃 でし .. まだ 子ども よ ... 劇中 誰 しも 同じ 人間 言葉 ほんとに 通り 思い. 肌 色 なんて 関係 命 価値 違い 強く そう 思い."}, {"rating": 3.4, "content": "歴史 中 埋もれ 実在 英雄 主人公 作品 手 映画 良く 英雄 死 クライマックス 成否 問わ 事 成そう 後 ストーリー 続い 部分 面白い. ヨドバシカメラ 馴染み 曲 原曲 差別 反抗 表す 曲 …."}, {"rating": 4.0, "content": "【 2017年 劇場 鑑賞 作品 14 作 目 】. 映画 3本 はしご 日 NY → LA 最後 ミシシッピー 幕 閉じ. アメリカ 人種 問題 現代 続い 一部 南北戦争 黒人 人間 扱わ 奴隷 時代 そんな 時代 黒人 〈 自由 〉 為 南 軍 相手 闘っ 白人 いつ 時代 自身 信念 倫理 元 生き 人 事 勇気 貰える. 90年代 初めて 観 マシュー・マコノヒー 主演 映画 評決 時 人種 問題 法廷もの 思い出し テキサス州 出身 だけ 南部 人種 問題 思い入れ だろ. 南部 湿地帯 いつだって ミシシッピー・バーニング True Blood 思い出さ Strange Fruit … ビリー ホリデー 歌う ずっと 前 黒人 だけ 権力者 層 逆らっ 白人 さえ そう 描写 辛辣. 南北戦争 終結 後 元 奴隷 有権者 登録 説い 事 KKK 現れ ニュートン 闘っ 黒人 モーゼス 運命 鳥肌 震え 暫く 止まら 辛 すぎ 家 帰っ たら タランティーノ ジャンゴ 繋がれざる者 観 なきゃ 気分. 途中 1960年代 法廷 シーン 度 入っ くる 内容 ニュートン 子孫 黒人 血筋 理由 南部 州 白人 女性 結婚 出来 内容 たった 50年 程 前 さえ まだ 考え方 存在 事実 ガ ツン 頭 殴ら 感覚. モーゼス 役 マハーシャラ・アリ ムーンライト 楽しみ 素敵 俳優さん ニュートン 最初 妻 役 ケリー・ラッセル 懐かし ドラマ フェリシティ 青春 人."}, {"rating": 4.0, "content": "ー 良かっ. 見逃さ 良かっ. アカデミー賞 ノミネート かけら 絡ん 不思議. ま ー 大 ヒット 感じ 作品 じゃ わかり けど. 実話 そう ストーリー 単純. 南北戦争 時代 奴隷 戦地 脱走 人たち 権力者 様々 横暴 わがまま 南北戦争 原因 立ち向かう 話 マシューマコノヒー 演じる ニュートンナイト 立ち上がり 家族 捨て 凄まじい 気力 最後 最後 諦める 戦う 姿 鬼気 迫る 演技 良かっ. リンカーン 奴隷解放 法律 (？) 作り 喜ん つかの間 大統領 変わる 法 覆す 無茶苦茶 権力者 諦め 戦う 姿 感動 的 でし. モーゼス 最期 悲しかっ."}, {"rating": 3.0, "content": "● 南部 黒人差別 やばば. ● マコノヒー 役作り すごいー. ● いまいち スッキリ しない 終わり 方. もっと 爽快 内容 思っ けど そんな 常に 重苦しい 雰囲気. わりと 淡々 進む けど 140分 長 えな … 思わ. 裁判 話 挟まっ かも. 内容 内容 アカデミー賞 ノミネート."}]}