{"rating": 3.3, "description": "世界 的 セ レフ ゙たちが 次々 暗殺 不可解 事件 ゙ 発生 中 やり手 女 インターホ ゚ ール 捜査 官 ウ ゙ ァレンティーナ・ウ ゙ ァ レ ンシア ヘ ゚ ネロヘ ゚ クルス 謎 解明 スーハ ゚ ーモテ ゙ ル テ ゙ レク ヘ ゙ ン・スティラー ハンセル オーウェン・ウィルソン 協力 ゙ 必要 判断 極秘 任務 依頼 テ ゙ レク ハンセル 2人 事件 解決 ファッション 業界 再 ひ ゙ 舞い戻 る そんな 2人 前 悪 首謀 者 ムカ ゙ トゥ ウィル・フェレル 子分 クリステン・ウィク ゙ ゙ 立ち ゙かるのだった.", "spoiler_reviews": [{"rating": 3.5, "content": "前作 15年 ～　 バカ 突き抜け 付い いけ 良し ベン 人脈 人柄 ゲスト出演 者 やたら 豪華 人数 多く 自分 知識 拾い け ストーリー おバカ けど 練っ てる なあ. あと ペネロペ セクシー すぎ 代表作 ？. キーファ 仕事 選ば. まだまだ よ."}, {"rating": 3.6, "content": "異次元 カメオ 陣 ジャスティンビーバー 殺し 理由 問わ ムガトゥ 社会 決まっ てる でしょ たまら 皆 一通り 無駄遣い 変わり ペネロペクルス おっぱい くだり ニヤケ 不可避 忌まわしき 天然 巨乳 … とにかく 全て バカ すぎる … オーウェンウィルソン やはり 大好き 俳優 つまるところ マグナム フォース."}, {"rating": 3.5, "content": "豪華 すぎる （笑）. 前作 方 好き けど 今回 ジワジワくる かんじ すごい 好き."}, {"rating": 3.6, "content": "冒頭 ジャスティンビーバー 執拗 撃た まくる ベンスティラー 映画 始まり 感じ まし. 前作 15年 経っ 思え 皆 若々しい. 小気味好い ギャグ 洪水 まだまだ 健在. 前作 狂気 じみ ぐらい ちょうど いい かも しれ ませ. 本作 有名人 多数 出演 一 番目 引い ブリグズビーベア カイルムーニー 売れっ子 デザイナー 役 だけ 笑い そう まし 後 ああ 映画 撮る 想像 つき ませ. ベンスティラー 人脈 感心 つつ 考え 楽しめる 一 作."}, {"rating": 4.5, "content": "待望 続編 いや ホント 最高 決め 顔 バズーカ こっち やら カメオ出演 各 方面 著名人 惜しみ 登場 ビーバー 撃た 過ぎ 眉毛 カンバーバッチ 変態 ぶり 仰天."}, {"rating": 4.5, "content": "フローズン・チョコラータ・ジェラート ！\". 相変わらず 大 ふざけ っぷり. カット 変わる 度 衣装 チェンジ てる ムガトゥ 笑っ ちゃう. 英語 もじり とか 米国 内輪ネタ 拾い 切れ 悔やま. 前作 引き続き 一瞬 映る だけ 脇役 豪華. 3分 消費 ジャスティンビーバー 始まり アリアナグランデ ルイスハミルトン スティング 極 め付け まさかの VOGUE 編集長 …. こんなに ファッション 業界 皮肉っ 内容 のに 業界 大物 続々 出演 てる 凄 すぎる. トミーヒルフィガー 本人 向かっ 思いっ切り dis って 笑っ しまっ. あと カンバーバッチ よ よく オファー 受け よ ね. とにかく 世界 VIP 大集合 だけ 観る 意味 ベンスティラー 人脈 どー."}, {"rating": 4.0, "content": "1 超え しまう 面白 でし … ED 前回 素晴らしい MVED 内容 最高 真面目 馬鹿 褒め言葉. オールイズオール ＼(^o^)／ ❤❤❤."}, {"rating": 3.0, "content": "大物 ミュージシャン デザイナー 俳優 ムダ 遣い w. ムガトゥ 洋服 可愛い."}, {"rating": 3.2, "content": "前作 十 数 年 後 お話 いや 前作 内容 忘れ ちゃっ 笑. まあ 相変わらず ぶっ 飛ん でる バカ 笑. 酔っぱらっ てる 見 ほう 笑える かな ？."}, {"rating": 3.4, "content": "続編 聞い どんな 感じ だろ 思っ たら 思っ ズーランダー 笑笑. ボケ 多い ちょっと 隙間 ボケ ねじ込む スタイル 嫌い じゃ 笑笑. もう ツッコ だら 負け ね 💦."}, {"rating": 3.0, "content": "ジャスティン ｗ ミラ 様 今回 かっこよかっ 1 最高 けど 今回 そう 悪く 感じ."}, {"rating": 3.8, "content": "ベン・スティラー 素晴らしい 一言 尽きる くだらな すぎ."}, {"rating": 4.5, "content": "1時間半 止まら ツッコミ 入れ くらい ボケ 倒し てる マグナム 死ぬ 笑っ 思い出さ くれる やさしい ダブル 懐かしい 泉 cm しん."}, {"rating": 2.6, "content": "女装 ベネ 見よ 2 視聴 無謀 ....。. パッケージ バカバカし 溢れ 出て けど 色彩 くっ そ オシャレ ファッション 界 大御所 沢山 パッパラピー 映画 って 感じ はっきり いっ ついていけ ねぇ 海外 VIP 半分 くらい しか わか ねぇ まぁ よかっ ね ﾁｬﾝﾁｬﾝ. 全体 こんな 感じ 絶対 1 見る べき だろ 本編 どうこう メニュー エンディング ヤクキメアート すごく 好き."}, {"rating": 4.1, "content": "アメリカ 公開 当時 LA いたる 見かけ パッケージ 看板. 静止画 １ ポーズ だけ バカバカし 出せる アメリカ人 パワー 感じ もん."}, {"rating": 3.3, "content": "むしろ 映画 バレンティノ ショー 好き (^^)."}, {"rating": 3.0, "content": "いろいろ 無茶苦茶 けど 笑え 良し. 豪華キャスト すごい. オールイズオール."}, {"rating": 3.1, "content": "おバカ オシャレ 映画 って コレ くらい しか よ なぁ. カンバーバッチ スティング サザーランド とか ワケワカンナイキャスティング ほんとに 最高. ムガトゥ キャラ ビジュアル やっぱ 好き なぁ. マグナムフェイス クセ. 今度 どこか やっ み よ. エンディング 映像 ハイセンス PV 過ぎ ヤバイ. あ 時間 無駄 ー."}, {"rating": 4.0, "content": "あほ すぎる たまらなく 好き ww. 24 ジャック・バウアー キーファー・サザーランド ハンセル 子供 妊娠 無茶苦茶 設定 行き過ぎ 逆 w. なんか いろいろ 素晴らしい."}, {"rating": 3.8, "content": "ベネディクトカンバーバッチ 出て 来 時 めっちゃ 笑っ 考え ただ ぼーっと 観 い人 オススメ 脳みそ 休める いい 思う."}, {"rating": 3.1, "content": "ベネ 様 出 てる 知ら ベネ 様 出 時 アホ 笑っ. 思っ 面白い."}, {"rating": 2.4, "content": "手 作品 趣味 じゃ ハングオーバー 好き 方 オススメ かも."}, {"rating": 3.2, "content": "デレク Jr. 本当に いい 味 出し てる w. 1 見 ないと 笑い 半減. 見 人 是非 1. 1 方 好き けど 2 笑え よ. ギャグ とか 笑い って 国 特有 多い わから 多い けど 顔芸 世界共通 よ ね. マグナム."}, {"rating": 3.3, "content": "ビーバー 即死. 最近 セレブ 集合. クルス めちゃかわ いい ぐらい. マグナム ベン 自分 わから オーウェン. フェレル 短 すぎる. 所々 若い セレブ."}, {"rating": 3.2, "content": "まじ でく だら 始まり アホ 丸出し. 1 ファッション 界 大物 出 まくっ 非常 テンション 上がり まし. 儀式 のに トップ デザイナー とか アナウィンター とか 出 くる めちゃ わろ ハン ソル スティング まさかの 親子 設定 更に わろ 豪華 ね. 1 話 的 ちゃんと てる 映画 っぽい 滅茶苦茶 けど 面白い."}, {"rating": 4.1, "content": "作品 帰っ くる. 出演 人 かなり 豪華 どれ だけ 作品 ベン 愛さ わかる 作品. 退屈 笑い っぱなし 2時間 でし."}, {"rating": 3.5, "content": "ところどころ シリアス けど シリアル 変える 全体 的 くだらな やっぱり 頭 空っぽ 時 考え 見る のに サイコー. キーファー・サザーランド おめでとう 残念 って ハッピー しおらしい 演技 うま すぎ おもし よい."}, {"rating": 4.4, "content": "1 好き. ジャスティンビーバー 死に 役 って 聞い けど わかん."}, {"rating": 3.8, "content": "オープニング 笑っ しまっ こういう ノリ 映画 嫌い なれ 今回 エンディング 格好いい けど 前回 サイケ っぷり 超え ほしかっ."}, {"rating": 3.4, "content": "キャスト 豪華 すぎる 一瞬 予想 上回る くだらな 覚悟 のに 予想 上回っ. ベネディクト もっと 出し よかっ よ."}, {"rating": 5.0, "content": "劇場公開 楽しみ 待っ のに ビデオスルー ショック 寝込ん やっと DVD 鑑賞. 当時 パリコレ メジャー ブランド コラボ した 派手 キャンペーン ブチ 上げ. 残念 日本 公開 ラジー賞 9部 門 ノミネート おき 受賞 助演女優賞 不名誉 極まりない 結果 だけ 伝わっ 来. あんなに 楽しみ のに そんなに 酷い ？. そんな 不安 抱き 意 決して 鑑賞 み. いきなり ジャスティン・ビーバー 銃殺 気持ち いい シーン 始まり タイタニック ビリー・ゼイン 曰く ありげ 配達 人 登場 だけ 眉毛 潰し ベネディクト・カンバーバッチ 割と 酷い 扱い 24 キーファー・サザーランド 乱交 仲間 登場 他 ロック・スター ファッションデザイナー VOGUE 編集長 アナ ウインター 登場. 各界 豪華キャスト 出 まくっ 下らない 下品 寒い ギャグ 消耗. 差別 的 セリフ ギャグ 使わ まったく もっ いつも ベン・スティラー 作品 らしく 安心. 好き嫌い だろ けど 酷評 シロ モノ とても 楽しい 映画. みんな ナイト ミュージアム LIFE !』 ベン・スティラー 感動 的 コメディ 作る フィルム メーカー 誤解 あっち 例外 ファレリー兄弟 負け 下劣 コメディ 映画 撮る 名手. ズーランダー に関して 言え 前作 ブレ ファッションモデル みんな バカ 基本 コンセプト ファッション 業界 異常 パロディ コメディ 映画. 好き 俳優 コケ てる って 眉 しかめる 必要 みんな 楽しん でる. 大物 スター 際どい ジョーク 言わ サイコー 楽しい 映画. 前作 キャスト ちゃんと みんな 出演 スケジュール 都合 出 俳優 チョイ 役 格下げ つつ ちゃんと 見せ場 用意 中でも ミラ・ジョボビッチ ペネロペ・クルス キャット・ファイトシーン 見もの. 前作 デビッド・ボウイ 出演 今作 匹敵 スター 登場 凄い ベン・スティラー 顔 広 驚く ばかり. とにかく 前作 今作 予告編 本編 含め 流れる 裏 テーマ曲 フランキー・ゴーズ・トゥ・ハリウッド リラックス たまらない エンドロール MIX バージョン メチャクチャ かっこいい. 未見 ぜひとも リラックス 見 欲しい. これだけ ファッション 業界 バカ のに 映画 ファッション 業界 全面的 協力 事 驚き 隠せ ファッション 業界 物凄く 懐 深い はたまた 本当に バカばっか なのか … オイラ 辺り 真意 掴め."}, {"rating": 4.0, "content": "こういう 頭 いかれ 映画 頭 空っぽ 見れる 好き. 前作 気 狂っ."}, {"rating": 3.5, "content": "1 作 目 15年 経っ 続編. 当時 面白 すごく 衝撃的 けど 今作 相変わらず 笑え. 出演 陣 前作 豪華 すぎ デレク キメ 顔 最強 ww. ベン・スティラー 多彩 っぷり 堪能 作品 👌."}, {"rating": 4.0, "content": "やっと みれ 大好き やつ 続編 すごい 顔ぶれ 服 オタク 隣 解説 くれ ネタ よく わかっ けど ネタ わから おもしろい ヨ."}, {"rating": 3.0, "content": "あらすじ : デレク ズーランダー is back. 実は 2年 前 飛行機 中 観 けど ちゃんと 終える 出来 じまい Amazon prime 発見 昨夜 テレビ 代わり つけ おい たら 観 しまっ. もう 前作 勢い 等 オカルト 的 映画 カメオ 豪華 過ぎ ベン・スティラー 力 思い知らさ. ファンション 界 皮肉 満腹 詰まっ 痛快 下らな バカ 目立つ 娯楽 映画 でし w. ムガトゥ 最高."}, {"rating": 4.5, "content": "今作 やっぱり 大好き 大好き 以外 けど ズーランダー 最高 ね."}, {"rating": 3.2, "content": "4 21. 面白 ポイント 分から. カメオ出演 豪華 だろ 思う. なんとなく 観 ベン・スティラー 出て よかっ. 最後 観る 推進力. 人 集め ベン・スティラー 人徳 ？. ベネディクト・カンバーバッチ 思っ たら 本当に そう. 振り切れ てる 感じ."}, {"rating": 3.9, "content": "15年 経っ 続編 凄い 出 くる キャスト みんな いつも 役柄 かけ離れ キャラ 飛び出し くる もん 笑い っぱなし カンバーバッチ キーファー 良い けど スティング 抜群 😂 😂 😂. アレキサンダーワン トミーヒルフィガー 本人 出て のに バカ 草."}, {"rating": 3.5, "content": "ベンスティラー 顔芸 豪華 サブ 出演者 輝い 笑い まし. 正直 全く もっ 意味 わから 理解 追いつか しかも 勢い どんどん 進ん いく 言っ てる わから けど 面白い 感想 しか. カンバーバッチ こんな 演技 ね … … 面白かっ."}, {"rating": 3.5, "content": "ムガトゥ ムガトゥ ムガトゥ. 前作 15年 経っ たん. ジャスティン・ビーバー 疾走 始まり 観る 映画 間違え ？ って 思っ. 最期 瞬間 インスタ映え 忘れ セレブ ＼(^^)／. 前作 そう けど キャスト 豪華 よ ね ♡. スーザン・ボイル って 小柄 人 ね. カンバーバッチ って きっと ものすごく いい 人 だろ \\(◡ ̈ )/. カンバーバッチ 演技 観 今日 初めて ←. ドクターストレンジ とか イミテーションゲーム とか 観る ね 笑. 前作 落ち着い しまっ おバカ モデル 達. もっと ハジ け 欲しかっ 〜( ･ ᷄ -･ ᷅. ムガトゥ 期待 裏切ら 強烈 キャラ 笑. 岩崎ひろし 吹き替え ウィル・フェレル 大好き \\(◡ ̈ )/. 落ち着い いえ 何だかんだ やっぱり おバカ ２ 人組. キメ 顔 爆弾 止める めっちゃ 笑っ. 顔 やり たく よ ね (`･ω･´) ←. ペネロペ・クルス 綺麗 〜♡. コルセット 姿 セクシー 〜♡."}, {"rating": 2.9, "content": "ところどころ 笑え けど 1 方 面白い やっぱり ベンスティラー 顔 癖."}, {"rating": 2.4, "content": "前作 観 けれど コメディ 映画 見 たく 観賞. 有名人 わんさか カメオ出演 びっくり ギャグ 英語 アメリカ 文化 わから 難しい … かな ？. こういう コメディ 映画 はまら 面白 わから …. チャンス たら 1 作 目 見 みよ 思う."}, {"rating": 3.4, "content": "くだらない いい. 考え 見 よ. それにしても キャスト 本当に 豪華. すごい よ ベンスティラー."}, {"rating": 1.9, "content": "前作 好き だけ 残念 出来 思い まし. 前作 くだらない けど 笑える 作品 のに 今作 くだらな バランス 悪く 笑え ませ でし."}, {"rating": 3.0, "content": "本作 ｶﾒｵ 出演 凄い ✧. 決め 顔 そんな 決まっ 笑える ♬. 内容 無い ✧ 笑. ﾍﾞﾈﾃﾞｨｸﾄ・ｶﾝﾊﾞｰﾊﾞｯﾁ 姿 なんか 幻想的 ✧. 現代 宇宙 女神 っぽい ♬. 前作 けど ｴﾝﾄﾞﾛｰﾙ. ﾗｽﾄｽﾊﾟｰﾄ 気持ち良い ♡."}, {"rating": 3.8, "content": "ぶっ 飛び 具合 1 更に 増し クレイジー 一言 w. 相変わらず 色々 センス いい. ほんと 面白かっ."}, {"rating": 3.5, "content": "たぶん 全部 ふざけ てる だろ けど. ポカーン 結構. とくに 言葉遊び 系 字幕 全然 わから. ベネディクト・カンバーバッチ すごかっ. 自分 結婚 とか 新しい 価値観 生まれ 怖い 感じ ちょっと メッセージ っぽかっ."}, {"rating": 4.0, "content": "下らない 一周 回っ 好き しまう 不思議 1 好き."}, {"rating": 4.0, "content": "もはや 芸術 域. 究極 バカ. 本作 難題 挑み 映画 形 見事 答え 出し. 敢えて 挑む 言葉 使っ 映画 背水の陣 コメディ 製作 取り組ん 挑む 言葉 相応しい. 本作 製作費 50億円. 程 多く 有名人 出演. 割 内容 滅茶苦茶. 制作 費 顧み バカ 追求. バ 挑戦 言わ 挑戦 だろ. コメディ 映画 枠 収まら ポテンシャル 映画."}, {"rating": 3.4, "content": "安定 あほ 豪華キャスト ベンスティラー 顔 好き すぎる. まさか 映画 BO NINGEN フルメンバー 見る はまじ 思わ."}, {"rating": 3.8, "content": "前作 15年 経っ てる のに 同じ バカバカし くだらな 金 かけて 貫い サイコー 今回 ライバル 役 思っ たら しか 出 こ オール 存在感 すごかっ あと クリステン・ウィグ …."}, {"rating": 4.5, "content": "安定 コメディ 要素 強め 作品. ペネロペ・クルス セクシー 美女 すぎ やら. そんな セクシー 美女 目 前 妻 悪い 言っ デレク ズーランダー イケメン すぎ 笑. それにしても 出演者 豪華 すぎ 驚く. 個人的 アリアナ もっと 見 たかっ なぁ 笑."}, {"rating": 2.6, "content": "ベンステイーラー 当たり 外れ デカ 作品 ごと ムラ コレ あかん やつ 前作 滑り 気味 のに 本作 作れる ある意味 凄い. 超 豪華 スター カメオ出演 楽しも 皆 ノリ ノリ 楽しん でる."}, {"rating": 1.0, "content": "めちゃくちゃ つまらない. ギラギラ サイケ 最高 ダサかっ ズーランダー 行っ. 2 ただ アメリカン 馬鹿 映画 って 感じ. 前作 様 ガチイカ シーン ベネディクト・カンバーバッジ プルーン 汁 だけ. もっと 無茶苦茶 よかっ のに 中途半端 ストーリー しっかり てる 普通 つまらない しかも 差別 的 表現 めちゃくちゃ 多く 観 しんどく. ハンセル キックボード 乗っ 欲しかっ."}, {"rating": 2.0, "content": "キメ 顔 マグナム オーラ 物体 動く カリスマ的 モデル ドタバタ 大 騒動 巻き起こす 監督 主演 ベン・スティラー コメディ 第 ２ 弾 創世神話 アダム イヴ スーパーモデル 先祖 スティーヴ とか ファッション モデル 知性 持っ ミュージシャン みたい モデル 業界 揶揄 散りばめ ギャグ ダダ 滑り 2016年 ラジー賞 ノミネート 数 最多 受賞 アホ 加減 突っ走れ 共演者 豪華 だけ ウリ 冒頭 殺さ 自撮り ジャスティン・ビーバー 巨乳 すぎ モデル 諦め ペネロペ・クルス なぜ 妊娠 キーファー・サザーランド トランスジェンダー 天使みたい 格好 出 くる ベネディクト・カンバーバッチ 後 ミラ・ジョヴォヴィッチ マーク・ジェイコブス トミー・ヒルフィガー アリアナ・グランデ 等 … … バカげ 無駄 虚飾 塊 積み上げ つもり すら 狙い きれ ハズ みたい 作品 まあ 枯れ木も山の賑わい 言う."}, {"rating": 2.9, "content": "ズーランダー 帰っ ぞ ー. 前作 見 けど 今作 ひどい （ 意味 そのまま ）. なんか ずーっと すべり 倒し … 苦笑. 妊娠 てる キーファー・サザーランド って なぁ … 笑. あと スティング 笑っ w. キャスト 豪華 でし はい."}, {"rating": 3.5, "content": "1 引き続き 頭 すっからかん 観 _(┐「ε:)_ おバカ 映画 ！( 褒め言葉. 色んな 所 色んな 作品 オマージュ 見つける 楽しい. キャスト 豪華 冒頭 ジャスティン・ビーバー 安っぽい 演出 ああなっ こう. 深く 突っ込ま. ただ 面白い. 1 方 面白かっ."}, {"rating": 4.0, "content": "ときどき こうゆう バカ 映画 見 ね. ときどき じゃなくて 見 たい けど."}, {"rating": 2.9, "content": "1 すっ 飛ばし 観 分から だらけ キャスト なんで こんな 豪華 って くらい 豪華 本当に なんか ばり くそ ぶっ 飛ん わ 1 見よー."}, {"rating": 4.0, "content": "ちゃんと 観 のに まったく 内容 頭 入ら 程 くだらな 好き."}, {"rating": 3.6, "content": "前作 同様 くだらない 作品 笑. 出演者 凄い ジャスティンビーバー ペネロペクルス キーファーサザーランド. スティング ベネディクトカンバーバッチ ミラジョボビッチ マークジェイコブス トミーヒルフィガー アリアナグランデ 等 マリリンマンソン ぽい ベネディクトカンバーバッチ 最高 でし."}, {"rating": 2.9, "content": "くだらな すぎ 三 回 くらい 分け 仕事 休憩 中 観 それでも 無問題 作品. 前回 少し 筋書き しっかり 気 分 ギャグ パワーダウン 前回 パンツ 合戦 超える くだらな 寂しい. ペネロペ 何故 出 だろ ？. キーファー 何故 役 OK だろ ？. ジャスティン・ビーバー 本気 良かっ ？. 様々 疑問 よぎる 豪華 ムダ 打ち キャスト. スティング 至っ そんな 人 思っ …. ズーランダー 落ち目 設定 しまう 作品 世界 美的感覚 基準 曖昧 しまい 勘違い 理解 しまう. こういう 作品 世界観 ルール ついていけ 途端 寒く 感じる 難しい."}, {"rating": 3.6, "content": "世界中 セレブ 暗殺. ジャスティン・ビーバー 自撮り めっちゃ 笑っ デミ・ロヴァート アッシャー 死ん 爆笑. ベン・スティラー オーウェン・ウィルソン ミラ・ジョヴォヴィッチ 前作 キャラ 達 もちろん キーファー・サザーランド 妊娠 ベネディクト・カンバーバッチ 物凄く ブッ 飛ん 存在 演じ いい アリアナ・グランデ ケイティ・ペリー エイサップ・ロッキー MCハマー カニエ・ウェスト スクリレックス ジョー・ジョナス ジョン・マルコヴィッチ … Filmarks キャスト 欄 載せ きれ 超 絶 豪華 出演 陣. 普通 おもしろかっ けど 出演者 笑わさ 大きく ストーリー あんまり 印象 残ら キャスト だけ 余裕 スコア 4 以上 インターポール ファッション 課 とか ファッション 界 ヤバイ 奴 収容 監獄 なんか 存在 世界 他 作品 観."}, {"rating": 3.6, "content": "ファッション 流行 疎い 笑え 最近 トレンド 冷ややか 目線 見 てる 人 もっと 楽しめる 思う. 自分自身 結婚 ジェンダーレス モデル くだり 笑っ."}, {"rating": 5.0, "content": "ギャグ セン 落ち 的 酷評 多く 観る 後回し けど 1 変わら ぬ おバカ センス アナ ウインター ひっぱり だす オールスター 映画 大 満足. 父親 みんな ミニオン グルー よろしく よき 父親 目指し つまんなく けど デレク バカ まま 息子 大変 だろ 笑."}, {"rating": 2.2, "content": "もう 訳 わから 1 大概 2 酷い つまらない わけ ただ ずっと ？ しか 残ら 誰か 僕 説明 くれ 観せ."}, {"rating": 2.0, "content": "ズーランダー 1 大 ファン だけ 続編 嬉し すぎ だけ 残念 ジャスティンビーバー 出て 笑い まし."}, {"rating": 1.5, "content": "日本 アメリカ 笑い 違い 仕方 アメリカ人 見 本当に 笑え てる 疑問 大 疑問."}, {"rating": 3.5, "content": "出演者 すごい. ジャスティンビーバー キーファーサザーランド ビッグサプライズ. やっぱ 真面目 大バカ やる ベンスティラー オーウェンウィルソン 似合い 過ぎ 面白い なぁ 笑. ブルー スティール マグナム （ 全く 同じ けど ） いい 具合 腹立つ 表情 (；▽；). 2 比べ たら 多少 詰め込み 感 やり すぎ 感 でし けど 個人的 笑える シーン 多く 好き."}, {"rating": 4.5, "content": "息子 氏 マグナム 格別. とにかく オール. オール キャスティング した 人 敬礼 たい. 最高 中 最高."}, {"rating": 3.5, "content": "頭 空っぽ アホ モデル 陰謀 立ち向かう 馬鹿 コメディ 第 二 弾. 前作 ハッピーエンド 一転 手抜き 工事 妻 死に 息子 国 奪わ しまっ 失意 ズーランダー 再び ムガトゥ 立ち向かう. 冒頭 J ビーバー シーン 笑っ. 相変わらず 有名人 本人 役 出演 楽しめる. ストーリー 前作 ほう 面白かっ けど 今作 くだらない シーン 多く かなり 楽しめ まし. 15年ぶり 続編 らしい もしも 前作 公開 当時 観 たら もっと ワクワク なぁ 思い まし. P クルス セクシー なぁ. K サザーランド やっぱり 声 渋く カッコ いい."}, {"rating": 3.0, "content": "しつこい 感 否め 笑. カメオ出演 って もっと さらっと 行く 感じ じゃ 笑. 贅沢 笑い."}, {"rating": 2.0, "content": "つまらなく 下らなく ハイファイ すぎ 前作 好き けど 今回 あまり 笑え 金 かけ たら 面白く 思っ たら とんだ 勘違い 相次ぐ セレブ スター カメオ出演 前作 同じ けど 前回 決定的 違う 例える 今回 質 数 映像 感じ とか 急 一大 プロジェクト 感 公開前 とか ブルー スティール 選手権 ？ 的 感じ 各所 セレブ はじめ SNS ネット 盛り上がっ 極めつけ ペネロペ・クルス 出演 パイレーツ・オブ・カリビアン 次ぐ シリーズ 途中 参加 冒頭 種 前作 裏切り いきなり 心配 ベン・スティラー オーウェン・ウィルソン コンビ いつ 見 良い 奥さん 太っ な～. エージェントライアン ジャック・ライアン アウトロー ジャック・リーチャー 一晩 二 回 ジャックオフ 抜く マス かく ぞ. Ridiculous handsome. ♪ Relax! Don t do it when you want to cum. ドレイク・セイザー 捧ぐ. TOMATOMETER 23% AUDIENCE 20%. Zoolander No. 2   has more celebrity cameos than laughs -- and its meager handful of memorable gags outnumbers the few worthwhile ideas discernible in its scattershot rehash of a script."}, {"rating": 3.8, "content": "１ 未 鑑賞. 出だし ジャスティン・ビーバー 自撮り シーン 心 掴ま しまっ. ひたすら バカバカしく なんだか よく わから けど 面白い. キメ 顔 ツボ ハマっ 夫婦 モノマネ 位 好き しまっ ♡. アマゾンビデオ なぜ １ 早速 ツタヤ 借り まし. 見る 楽しみ ♡."}, {"rating": 3.5, "content": "アレキサンダーワン 出て ビックリ. アナウィンター. スクリ 様 DJ シーン もっと 増やし ほしかっ 😂."}, {"rating": 3.8, "content": "👩🏼 ジャスティン・ビーバー イタリア 暗殺 事件 はじまり. ファッション 界 悪 デレク デレク Jr ハンセル 達 救う ストーリー. 笑える おバカ コメディ. もう 全て コント ！( 笑. 【 good 】. テンポ いい 中弛み ナシ. いい 意味 最高 くだらない. 笑い どころ 沢山. 超 有名 セレブ どんどん 出 くる. 下ネタ けど 食事 見れる レベル. 【 bad 】. 前作 見 ないと 楽しさ 半減 くらい ？. ■ 感想 ネタバレ. 凄く 好き 面白かっ ー ！( 笑. 前作. 圧倒的 面白 でし. デレク バカ 可愛い 笑. 全て コント みたい 演出 好き. ストーリー なんて 正直 もん コント よ 笑. 超 有名 セレブ どんどん 出 くる ！( 笑 見つける すごい 楽しい. 🎵 ジャスティン・ビーバー. 🎵 アリアナ・グランデ. 🎵 ケイティ・ペリー. 🎵 デミ ロバート. 📺 ジャック・バウアー. 👗 マーク・ジェイコブス. 👗 トミー・ヒルフィガー. 👗 ヴァレンティーナ ヴァレンシア. 🏎 ルイス・ハミルトン. . 📚 アナ・ウィンター Vogue 編集長 まじ ビックリ ！( 笑. 以上. まだまだ いっぱい 超 有名 セレブ 出演. ジャック・バウアー なんて. 24 キャラ 男 のに 妊娠 ！( 笑 流産. なんで よ ！( 笑. ね. 悲しい 前作 見 面白 半減. 是非 前作 見 み ください."}, {"rating": 3.0, "content": "ジャスティン みたい 観 オープニング 満足 🙆🏻. ケイティペリー とか アリアナ とか セレブ いっぱい 出て 無駄 豪華 （笑）. 個人 的 スーザンボイル ウケ （笑）."}, {"rating": 2.6, "content": "あんまり マグナム 前作 優れ 作品 特徴 なんと いって カメオ出演 者 多 でしょ うっ なんか よく わか かい けど 豪華 感じ まし たっ アナ・ウィンター ちゃんと 演技 くれる ね 😀."}, {"rating": 4.0, "content": "独特 世界観 そのまま 今 ときめく セレブリティ 揃い 踏み 贈る おバカ コメディ 続編 散々 言わ れよ 個人的 好き 作品 なんとなく 行き過ぎ セレブ 信仰 皮肉っ 印象 受ける 時代 取り入れ 小ネタ 良い ただ 好み 分かれる 間違い 自分 カルト 感 強い 前作 断然 楽しめ."}, {"rating": 2.7, "content": "大物 ゲスト 出して 人 やり そう ふざけ やら やつ あんま 好き じゃ けど 今回 普通 つまんなく. 世界的 スター 使える 圧倒的 立場 あんま 活かせ 出して ふ ざけさせたらおもろいやろみたいな 感じ. 面白く ゲスト 出て 逆 株 上がる 的 目論見 出て そう とか 思っ ちゃう 普通に 損 しか 思う. 圧倒的 ギャグ 数 減っ てる 一個 一個 弱い. 馬鹿 あぶり 出す 風刺 笑え ただ 嫌味 差別発言 問題 批判 笑え じゃ …."}, {"rating": 3.3, "content": "ネタ 分かれ もっと 面白い はず のに 自分 知識 無 くやしい. コメント キャスト 誰かが 笑い 必ずしも 普遍性 必要 言っ 確か 笑い 種 閉鎖 性 よい 悪い 置い おい."}, {"rating": 3.5, "content": "訳 わからん. 豪華キャスト. 度々 笑 かさ. マークジェイコブス トミーヒルフィガー アナウィンター ヴァレンティノ ベンスティラー 人脈 凄さ じわじわ. ペネロペクルス 美しい."}, {"rating": 3.5, "content": "笑い 沸点 低い コメディ 考える 見れる キャスト 豪華 すぎ もはや 笑い 出. スコア 内容 キャスト. ジャスティン スクリレックス カニエ スティング ペネロペクルス ベネ ミラジョボヴィッチ スーザンボイル アナウィンター アレキサンダーワン マークジェイコブス トミーヒルフィガー ヴァレンティノ アリアナ 一体 キャスト いくら 金 かけ 気 映画 美 ファッション テーマ デザイナー 界隈 トップ 顔 揃え ハイファッション 好き 最高 劇中 キャスト 着 衣装 どれ 各 ランウェイ 見 服 ばかり. 内容 要 所要 所 アホ すぎ 普通 笑え."}, {"rating": 2.1, "content": "過去ログ 振り切れ 清々しい アホ 映画. たしか 豪華キャスト 陣 無駄遣い っぷり 凄かっ 思っ み たら ペネロペ・クルス キーファ サザーランド スティング ミラ・ジョボヴィッチ ジャスティン・ビーバー ベネディクト・カンバーバッチ カニエ ウエスト …. キーファー スティング 少し 笑え."}, {"rating": 3.6, "content": "ベンスティラー 自分 ズーランダー コメディ 映画 伝説 コメディ 映画 映画 15年 越し のに 皆 出演 くれ ありがとう 1 作 目 リスペクト 素晴らしく 1 作 目 更に 神格 化 とても お金 かけ コメディ エンターテイメント 作品 しまっ 否め けど 豪華 カメオ どころか ファッション 業界 トップ デザイナー 達 本人 出演 現代 アイコン ジャスティン 開始 ５ 分 銃 乱射 殺さ リラックス 豪華 アレンジ イケイケ 嫌い じゃ."}, {"rating": 3.4, "content": "ストーリー グチャグチャ くだらない けど 遊び 感覚 満載 ジャスティン・ビーバー 逃走 憤死 劇 始まり まさかの キーファー カンバーバッジ スーザン・ボイル スティング 登場 ～ やっ くれる."}, {"rating": 3.7, "content": "最高 しょ ー 😂. SW 大好き 笑. ムガトゥ もっと 観 たい 3."}, {"rating": 3.5, "content": "正直 1 観 大 分前 あまり 覚え けど むしろ 見 大丈夫 かも しれ. とにかく カメオ出演 陣 豪華. なんと 言っ 一番 初め 出 くる ジャスティン・ビーバー 出オチ 過ぎる. 個人的 キーファー・サザーランド ベネディクト・カンバーバッチ おかしく 仕方. ほんと よく 出演 よ ね … 笑. ただ 記憶 薄れ 1 方 めちゃくちゃ 笑っ 記憶 2 少し ギャグ 要素 抑え 気味 シュール 感じ しまっ なー. 近々 1 見直そ 思い."}, {"rating": 3.2, "content": "前作 面白かっ 期待 すぎ. 本人 きっと 後悔 てる."}, {"rating": 2.0, "content": "ベン・スティラー まさかの カリスマモデル 設定 驚かさ ズーランダー まさかの 続編 笑 )。 しかも 前作 15年 経っ だいぶ 歳 取っ ベン オーウェン・ウィルソン おなじみ メンツ 加え いきなり 出 落ち ジャスティン・ビーバー 含め ビッグネーム 出演 まあ 映画 整合性 とか 抑揚 とか 期待 だけ 無駄 笑 )、 15年 経っ 相変わらず 寸分 変化 ベン 決め 顔 持つ 想像 以上 破壊力 楽しむ べき なんだろう 個人的 あんた w スティング 秀逸."}, {"rating": 4.0, "content": "待っ まし. No.1 動揺 アホ 過ぎる 所 めっちゃ 好き ❤❤❤. キャラ プロ 徹し 真剣 演じ 切っ 皆さん 尊敬 感謝 拍手 贈り たい. 出演者 豪華 過ぎ. 最後 ペネロペ パーフェクト ボディ ...。. 全く おとろえ 美貌 うっとり ...。."}, {"rating": 3.0, "content": "笑っ ね 楽しい よ ね. 人 こんな 役 こんな 言っ いい ？ って 笑い 観る 最高. オール 大好き 人 （笑）. 妊娠 人 （笑）. キャットファイト （笑）. 父 （笑）. 3 希望 （笑）."}, {"rating": 4.0, "content": "ベン・スティラー オーウェン・ウィルソン ランウェイ モデル 設定 だけ 笑える. カメオ出演 多く 満足. 1番 良かっ デザイナー 達. アナ・ウィンター とか こういう ふざけ って 思っ."}, {"rating": 3.0, "content": "個人的 ベン・スティラー 言え ズーランダー けど 今作 訳 わからん くらい ブッ 飛ん でる. 無駄 映像 クオリティ 高い けど もはや ファッションモデル 必然性 感じ 笑. バカ 過ぎ ノリ 斜め上 行っ おる. 後半 長い お酒 飲み 観よ."}, {"rating": 3.3, "content": "帰っ 来 ズーランダー ニヤリ … グタグダ 終盤 さすが 劇場 未 公開 やむ 得 感じ. まぁ 無理 ウィル・フェレル じゃ 良かっ なぁ … 個人的 ベネディクト・カンバーバッチ キャラ 黒幕 良かっ のに 笑. ジャスティン・ビーバー 始まり スーザン・ボイル キーファー・サザーランド スティング 豪華 客演 見応え けど … 孤軍 奮闘 ペネロペ・クルス 拍手."}, {"rating": 3.2, "content": "フローズン チョコラータ デザート. おバカ 映画 ちょっと リセット. カメオ出演 拾い きれ. 多 すぎる. ブルー スティール キメ 顔 やっぱり 最高."}, {"rating": 3.7, "content": "全編 小ネタ だらけ 最後 飽き 内容 けど. ファッション 業界 関係者 ミュージシャン 俳優 出演 セレブ いちいち 豪華 のに やっ てる くだらなく 面白い ジャスティンビーバー 死ぬ 間際 自撮り インスタ 投稿 スティング 下ネタ 言わ カンバーバッチ ジェンダーレス モデル ミラジョボビッチ ペネロペクルス キャットファイト 一番 笑っ マークジェイコブス マークbyマークジェイコブス 呼ぶ. 一言 言う Nonsense makes sense."}, {"rating": 3.3, "content": "一作 目 爆笑 けど 他 部分 一 作 目 上 いっ てる 笑. みんな ぶっ とんだ キャラ 出 すぎ でしょ ー よ !!( 笑 カンバーバッチ 強烈 サザーランド そんな キャラ 大丈夫 って ツッコミ たく. 相変わらず バカ 笑える コメディ でし. ペネロペ・クルス 年取っ てる ？ 美人 過ぎる."}, {"rating": 3.4, "content": "前作 続き 良い 意味 くだらない. 出 くる 人 前作 同様 豪華 けど 前作 方 作品 面白かっ. 前回 ズーランダー 作品 面白かっ 今回 ズーランダー 設定 みんな ふざけ てる 楽しいっ 感じ."}, {"rating": 3.5, "content": "デレク 髪型 途端 デレク しか 見え ハンセル ブレ ヒッピー まま すごく 嬉しい."}, {"rating": 3.0, "content": "ついつい 真似 たく キメ 顔 健在 今回 ちょっと ついていけん かっ. 笑え."}, {"rating": 3.0, "content": "ロッキーホラーショー 好き スーザン・サランドン touch a touch a touch a touch me 決して 見逃さ."}, {"rating": 2.7, "content": "時代 時代 シリーズ 続ける って 笑い テンション とか 幅 とか センス とか ぜんぶ なんの 劣化 美化 よく あのまま 続編 作れ 感じ スクリレックス 本人 Ragga Bomb かけ とこ 勢い だけ 笑っ しまっ あと 冒頭 ジャスティン・ビーバー. 期待 絶望."}, {"rating": 5.0, "content": "待望 2 作 目 笑. 冒頭 シーン 俳優 陣 豪華 爆発. えっ 嘘 でしょ ⁈」 展開 謎 進化 遂げ 前作 伏線 楽しめ まし. ベン・スティラー オーウェン・ウィルソン 仲良し コンビ これから 真面目 ふざけ 欲しい ‼ ︎."}, {"rating": 1.9, "content": "ファッション 業界 コケ × カメオ 多数 × 引用 多数 どう いい 5 乗 カンバーバッチ 女装 見る ブレ 目的意識 がんばり まし オール スーパーモデル 役 スチル 見る 往年 座敷女 おぞまし 動く 喋る 美しい じゃ わー こういう スーパーモデル よ ね （ 知ら ） カンバーバッチ 恐る べき 演技 力 敬服 満足 iPhone 入れ おき たい オール ズーランダー 人名 相棒 こないだ ジャッキー・チェン 組ん た人 ね 話 C 級 どう しよう 髪 ハート 型 ヴィラン （ ズーランダー 宿敵 らしい 知ら 続編 ） 出 ちょっと 持ち直す あと 乱れ 性 一環 男 妊娠 世界線 そういう 好き 方."}, {"rating": 3.8, "content": "だから なんで 続編 やっ よ 暇 よ. ジャスティン・ビーバー アリアナ・グランデ 暇 よ. ベネディクト・カンバーバッチ お前 めっちゃ 楽し そう そういう とこ 大好きだよ. トミーヒルフィガー 出て かよ 欲し がる ほんで. ツッコミ 追いつか. あゝ 愛す べき 低 偏差値 映画. カフェラテ シーン 完全 再現 遊び たい. 映画 分かっ くれる 友達 欲しい."}, {"rating": 3.7, "content": "15年 越し 続編. OLD 復活. 語彙力 無 ムガトゥ 脱獄 ちゃう シーン 可愛い 馬鹿 って 思う. 顔 キズ くだり 結構 好き. うわ ひどい 見せる な！."}, {"rating": 3.3, "content": "1 2 方 好き. なんと 言っ 豪華 俳優 無駄遣い 感 すごい. ジャスティンビーバー 最初 シーン 色々 ツッコミ たく キーファーサザーランド ベネディクトカンバーバッチ なんと 言え 表情 演技 うまさ 感じる 同時に 人たち ってな るし 笑. とにかく 荒い 豪華 俳優 使い方 荒い 笑. まさかの スーザンボイル … 笑. 考え 観る 1番. 映画 楽しん もん 勝ち 笑."}, {"rating": 3.8, "content": "海外 スター とか ファッション 全然 詳しく けど それでも 出 てる 人 すごい って 楽しめ 出 てる 人 全員 理解 たい. 満 持 出て きた ミラジョヴォビッチ テンション 上がっ ー 笑. てか ベンスティラー 自分 映画 監督 自分 ペネロペクルス おっぱい 揉む なんて セクハラ やん 笑."}, {"rating": 3.2, "content": "8 13. 出演者 豪華 すぎる. 監督 ベンステラー かな ？. とにかく キメ 顔 面白い. スクリレックス 少し 出 くる. マイリーサイラス デミーロバート 出 てる らしい けど 見つけ."}, {"rating": 4.0, "content": "やっぱ 1 いい. 期待値 高め 過ぎ. けど. 懐かし 感じ 随所. 久々 ブルー スティール マグナム. 同窓会 感覚 楽しめ."}, {"rating": 2.5, "content": "なぜ タイミング 続編 ??. 前作 15年 当時 VHS 借りて 観 記憶. 内容 なんて 全然 覚え ないん けど 作品 に関して 問題. 手 シニカル コメディ やはり 日本人 アメリカ人 方 楽しめる だろ. とにかく 出 くる 俳優 陣 無駄 豪華 けど ビリー・ゼイン 推し 笑っ しまう. 一番 驚き カンバーバッチ でしょ."}, {"rating": 3.0, "content": "バカ映画 続編. こんなに おバカ 映画 真剣 お金 かけて 作れる なんて 本当に 素敵 😄 👍. しかも 最後 シーン だけ 出 くる 豪華キャスト ハンパ 無い ❗. 酔っぱらい 皆 見る 映画 ね 😜."}, {"rating": 4.8, "content": "出 落 ティン ビーバー. 前作 パワーアップ てる. ムガトゥ はじめ 敵 キャラ 含め 前作 キャラ ワチャワチャ 最高 かわいく 面白かっ. エンディング ムガトゥ 踊り 狂っ やばい （笑）. うんこ ホテル."}, {"rating": 2.8, "content": "バカ すぎる バカ 主人公 バカ すぎる 展開 見せ いく 無駄 100分間 舞台 ファッション 業界 全く 興味 沸か バカ すぎる バカ 言い 間違い ギャグ 満載 いい 意味 呆れる 1 作 目 個人的 ファッション 業界 とかいう バカ バカ 回し てる 業界 超 バカ 良い なー とか 思っ 今作 単なる バカ 加減 少し ついていけ 自分 いや ムガトゥ 相変わらず 攻撃 的 ギャグ 多かっ. こういう 映画 ゲスト キャメオ 面白 見 いく 思う サイテー 脚本 下ネタ 物怖じ 演じる ペネロペ やっぱ 超 可愛いい ビーバー 流石 キーファー あんな 面白い 思わ 最後 ファッション キラ 出 来 良い サプライズ."}, {"rating": 3.5, "content": "前作 15年 経 まさかの 続編 くだらな 相変わらず 気合い 入っ 反面 ハリウッド 流 ビッグバジェット・コメディ 何処 痛々しく 薄ら寒い 感じ … 超 豪華 カメオ出演 サプライズ感 笑える どう 微妙. スティング もはや 本人 拘り 無い でしょ けど 来 ベタベタ ポリス ネタ 全開 来る ファン ちょっと 複雑 日和 っ てる なぁ 思っ しまう 来る 前作 ボウイ カリスマ性 放ち 笑い 取り つつ スター パーフェクト 印象 残し 流石. ちょっと 悪く 言い過ぎ まし 続編 観 嬉しかっ スティラー 印 映画 安定感 (^^)."}, {"rating": 3.5, "content": "キャスト 豪華 すぎ くだらな すぎ うける ベンスティラー 顔芸 ワールド."}, {"rating": 3.0, "content": "ジャスティン 死ぬ 間際 しっかり キメ 顔 加工 アップ 爆笑. もう一度 １ 観 たく."}, {"rating": 3.2, "content": "本当に しょう くだらない けど 豪華 俳優 陣 真面目 演じ てる 所 見所. 皆さん 突き抜け."}, {"rating": 2.9, "content": "前作 観. ベンスティラー 映画 って オシャレ 面白い ちょっと クドイ 割と 別れる 気 今回 後者. 大きな 笑い 少なく 言っ 小さな 笑い 散りばめ 言わ そう. こう やっ 笑い とる 気 って 丸見え 滑っ てる 印象."}, {"rating": 5.0, "content": "やっと ーーーーー 楽しみ よ ーーーー しょう なさ すぎ 失笑 連発 けど それでも 好き すー ！！！！！！. カンバーバッチ 気持ち 悪さ 倍増 堪ら かっ ね. ペネロペクルスーー 美 極み 目 保養. アナウィンター 出る っていう 衝撃 アンド それほど セレブ 出る くらい みんな 愛さ てる って 思う 最高 ーーーー ！！！！！！！！！. あと 一瞬 マルコヴィッチ 出て たのも 見逃さ よ ーーーー. ポリス every breath you take こいつ 息 って 訳さ 愉快."}, {"rating": 2.5, "content": "JB 別 死ん 構わ … 笑 マチルダ 死ん じゃ ダメ … 笑 映画 撮影 日程 ギャラ あわ ね ？( 笑. そういや ファックス 使い方 わから 若い 子 わな 〜( 笑 えー ？ 使っ ？ 紙 媒体 廃れ いく 運命 でしょ ？ 寂しい ね 教える めんどくさい ね 〜( 笑. やっぱり ビリー 田中要次 見える … 笑. オーウェンウィルソン 鼻 ちょっと 変 けど かっこいい よ ね シャンハイヌーン とか アルマゲドン ちゃんと 観 なきゃ 出演 作品 フィルマークス さま さま わ ね. ペネロペ ねーさん 最高 すん げ ー 最高. 農家 直送 WiFi って ほんとに ？( 笑. フローズンチョコラータジェラート … 笑 オレンジ モカフラペチーノ ノリ ？( 笑 思わず ふい わ ！( 笑 ほんと 幸せ そう 演出 おバカ けど 笑 oops. キーファー 笑 スティング 笑 無駄遣い. ペネロペ 巨乳 み おったてる 二人 笑. 誰 ？ 考える 頭 おかしく 考える やめ ましょ あなた あなた 人 他人 必要 事 自分 確認 思い 相互作用 いい ペイ・フォワード いい … ハーレイ 最後 死ん じゃう けど ね … ？ 違う 映画 話 でし すみません 笑. やっぱ キメ 顔 違い わからん … 笑."}, {"rating": 3.5, "content": "ストーリー サプライズ感 前回 比べ けど 前回 カメオ出演 てる 人 知っ 楽しめ ファッション 業界 人 たくさん 出て るし 本当に 豪華 キャスト 個人的 キーファーサザーランド 登場 1番 テンション 上がっ. 言い回し ジョーク とか 多い 英語 直接 分かっ たら もっと 面白い だろ なあ. 相変わらず ふざけ 面白かっ 最初 ジャスティンビーバー くだり 最高."}, {"rating": 4.0, "content": "なんか 有名人 メッサ 出て (≧∇≦*). ジャック ･ バウ ワー ウケる （笑）."}, {"rating": 3.5, "content": "ジャスティン・ビーバー 出 てる 別 予告編 思っ たら 本編. 1 観 ノリ ポカーン しまっ 吹雪 山奥 Uber 呼ん だり スティング 登場 いちいち 小ネタ 面白かっ. キーファー 妊娠 一番 好き. こうゆう くだらない 構想 年 かけ 練っ ベン スティーラー 本当に 最高."}, {"rating": 3.6, "content": "前作 15年 経っ クレイジー 笑 前作 変わら キャスト 豪華."}, {"rating": 3.5, "content": "馬鹿らしい けど 笑える よ ね. 戦闘シーン なかなか カッコ よかっ."}, {"rating": 3.0, "content": "ひたすら ネタ 笑い飛ばせる 心意気 セレブ 証 気 いたし."}, {"rating": 3.5, "content": "フローズンショコラータジェラート. とか. ファッション 刑務所 ？. とか. ちゃんと ハイ クオリティ くだらなく うれしい. ベネディクトカンバーバッチ 真顔 性別 年齢不詳 ？ 役 スーパー 活かし てる. ウィルウェレル 部下 コーヒー ネタ とか 愛犬 剥製 出迎え とか うれしい. ところで キーファサザーランド なぜ 妊娠 ？. うん. うれしい けど."}, {"rating": 2.3, "content": "本当に くだらない けど いろんな 人 ちょいちょい 出て 面白い 顔 見れる 思わ 感激 息子 バージョン めっちゃ 笑っ."}, {"rating": 4.0, "content": "1 馬鹿馬鹿し ちょっと 減少 た気. お年 召し かな ？. 24 ジャックバウアー 妊娠 くだり 切ない 表情 良かっ よ～. ベネ 飛ん. ペネロペ ノン ブレス 優勝."}, {"rating": 3.7, "content": "前作 続け 鑑賞. いろんな セレブ デザイナー ファッション 業界人 カメオ 面白かっ. ストーリー 正直 謎 部分 けど （笑） ベン・スティラー 面白い 良し."}, {"rating": 4.3, "content": "ズーランダー ファン 映画. 15年 たっ …. 顔 見れる よ ？. キャスト 豪華 すぎる."}, {"rating": 2.5, "content": "バカバカしい くだらない 超 オバカ ハイテンション ノンストップ コメディ ジャック・バウアー アリアナ・グランデ スティング ジャスティンビーバー 出 いつも ベン・スティラー きらい じゃ."}, {"rating": 3.2, "content": "休日 朝 ずっと 映画 祭り まし 笑 ひたすら 見る いい ね ☺ ️. とゆ ー ベンスティラー 主役 ズーランダー 2 前作 未 鑑賞 解説 流れ わかり やすかっ. 序盤 始まる ジャスティンビーバー アクションシーン まさかの 銃撃 シーン 死ぬ 間際 写真 Instagram 投稿 トップ アイドル ファンサービス ポカーン まし （笑） アリアナ 出て ？？？. ちょくちょく 大物 出 くすくす 笑える けど 中身 薄く 途中 飽き ちゃい まし 😅 😅."}, {"rating": 3.3, "content": "コメディ 飽き 見 キャラクター おかげ … 俳優 力 …. ベンスティラー 作る コメディ 分かり やすい いい 感じ バカ 作り上げる うまい. 俳優 陣 豪華 俳優 オタ 嬉しい 最高."}, {"rating": 4.2, "content": "9 11 完全 パロディ 化 しまう 冒頭 アメリカン コメディ 懐 深さ ？ 感心 しまっ 続編 むちゃぶり 感じ 気 よく やっ くれ 感謝 たい 評価 良く みたい わりと 最高 部類. 追記 9 11 後 公開 一作 目 デジタル 処理 ツインタワー 消し 公開 今 知り まし."}, {"rating": 3.8, "content": "漫才 コント 短い 時間 中 おびただしい ギャグ 入れ いく 一つ 方法 あらかじめ 狂っ 世界 提示 けど やる 場合 見る 側 狂っ 了解 必要 思う 例えば ズーランダー 日常生活 支障 出る くらい 超絶 バカ 設定 のに どういう わけ 一 時代 ファッションアイコン 機能 見 側 了承 世界 ファッションモデル 職業 同じ 名称 別物 了解 いけ 前作 はっきり ２ 荒唐無稽 現実 距離 作っ 指し ラズベリー賞 つながっ いわ れれ そら そう やろ 思う くらい ギャグ 広げ 風呂敷 割 でかく 大がかり 出演者 ともども 風呂敷 端 踏ん 派手 こけ 気 ただ 僕 だって 破たん って 別 いい 映画 でしょ 思っ そもそも 肌 合わ コメディ 映画 ジャンル 初めて 親近感 感じ. 僕 中 アメリカ映画 コメディ いえ ウィル・フェレル 出 くる 結構 冷め 面白い 好き のに コメディ 映画 って どうして こんなに 冷静 だろ ウィル・フェレル 面白 必要 以上 自覚 感じ とか 苦手 ござい."}, {"rating": 2.8, "content": "相変わらず 豪華 配役 カメオ出演 者 驚き まし. 全開 馬鹿らしい 演出 抑え 気 歳 こんな 映画 思いつく ベンスティラー やはり 凄い 思い まし. 一 度目 気が付か カンバーバッチ えらい."}, {"rating": 3.0, "content": "相変わらず くだら ねえ w. オーウェンウィルソン タッグ 観れ 良かっ. けど ストーリー テンポ 微妙."}, {"rating": 3.5, "content": "カメオ とにかく エグ. 途中 ペネロペ ホクロ 位置 変わっ なんの 意味 だろ."}, {"rating": 3.7, "content": "めちゃくちゃ でし 笑. 基本 2人 コンビ 裏切ら っす ね. ペネロペクルス リサリサ ？ レベル 不老."}, {"rating": 2.0, "content": "アマゾンプライムビデオ. 前作 かなり 昔 観 内容 キメ 顔 くらい しか 覚え けど 冒頭 前作 説明 くれ おさらい 平気 感じ. ジャスティン・ビーバー 始まり 有名人 カメオ出演 探す 楽しい. ベネディクト・カンバーバッチ 出オチ 笑っ."}, {"rating": 3.5, "content": "やっ てる かよく わから けど いちいち 豪華 キャスト 出 変 役 やっ てる 面白かっ ペネロペ 相変わらず 素敵."}, {"rating": 3.0, "content": "1 衝撃 受け けど 楽しめ まし. ネタ 強烈 前回. けど こっち ほう 多く 人 ウケる じゃ 思い."}, {"rating": 4.1, "content": "クダラナイ 超 ハッピー. ジャスティン・ビーバー 始まり 名前 聞い 人名 ブランド 出 軸 ファッション 全く ブレ. 息子 シーン 笑い しか. 脱獄 シーン 笑い しか. ペネロペ・クルス ミラ・ジョボビッチ 絡み 見れ 幸せ. ブルゾンちえみ メイク ミラ・ジョボビッチ 真似 らしい."}, {"rating": 3.4, "content": "ベンスティラー オーウェンウィルソン 15年 経っ のに そんなに 歳 感じ させ ね. 楽しみ ベネディクトカンバーバッチ キャラクター 設定 見た目 強烈 …. ムガトゥ ズーランダー シーン やっぱり 面白かっ 年 かけ 造っ マスク クオリティー ズーランダー 馬鹿 加減 ムガトゥ ムガトゥ シーン. 1 作 目 同じ お決まり パターン 有名人 探す 楽しかっ けど もっと 馬鹿 期待."}, {"rating": 3.0, "content": "やっぱり 面白い. ジャスティン・ビーバー 銃殺 シーン 長 すぎ 爆笑. カンバーバッチ 性別 不詳 モデル 爆笑."}, {"rating": 3.6, "content": "ストーリー 置い とい ベネディクトカンバーバッチ わたし 中 イチオシ."}, {"rating": 4.0, "content": "今回 フローズンチョコラータデザートォ Wham!. 15年 たっ ズーランダー ブルー スティール 健在. 音楽 ファッション 業界 大物 カメオ出演 まくっ てる けど ベネディクトカンバーバッチ 最強 すぎ お腹 たい 笑 ベネ 様 すごい イキイキ てる よ 笑. ジャスティンビーバー アリアナグランデ スクリレックス アレキサンダーワン アナウィンター トミーヒルフィガー マークジェイコブス ケイトモス ケイティペリー ジョージョナス スーザンボイル えーっと あと 誰 っけ ？. 有名人 探せ 状態 おもしろい みなさん ぜひ 笑."}, {"rating": 3.0, "content": "ジャスティン・ビーバー 早々 死ん カンバーバッチ 出で立ち 見 瞬間 ピーク 笑."}, {"rating": 2.5, "content": "予想 通り ズーランダー 1 同様 乗れ 全編 スベ り 続け トロピックサンダー みたい 傑作 頼み よ ベン・スティラー LIFE とか ナイトミュージアム ういい スティング 件 笑っ よ."}, {"rating": 3.9, "content": "1 見 後 面白かっ. ほんとに アホ っぽい サイコー."}, {"rating": 5.0, "content": "愛し やま 映画. 続編 出る 知っ トイレ 行か 待った 公開 突如 知らさ ソフト リリース. 将来 映画配給 会社 ぶち 建て 手 映画 劇場公開 しよう 決め. 監督 ペネロペ 鷲掴み しよう 決め 日."}, {"rating": 2.0, "content": "ながら見 せい. 1 見 せい. 2回 み よく わから."}, {"rating": 2.5, "content": "なんと 前作 比べ 勢い なくなっ ちゃ なぁ って 感じ おバカ 勢い 予算 豪華キャスト ちゃんと 映画 成立 せよ てる 感じ 笑い 殺し てる 笑え あざと っていう なぁ ミラ・ジョヴォヴィッチ 出す くらい 姿勢 素晴らしい けど 豪華 カメオ 中 ヒロイン ペネロペ・クルス 意外性 キュート けど ね ウィル・ファレル 変わら クオリティー おバカ 素晴らしい 期待 続編 イマイチ (T_T)."}, {"rating": 3.0, "content": "カメオ出演 陣 とにかく 豪華 ベネ さま （笑） （笑） あんな ベネ さま キュート ジャスティン 見れ だけ 満足."}, {"rating": 3.0, "content": "ズーランダー 2 鑑賞. ベン・スティラー 作品 好き たまたま CATV やっ 鑑賞. 1 2 連続 放送 1 途中 観 しまっ 近々 1 観 直す. 面白い モデル 業界 しがらみ サスペンス コメディ 描い 1 作 目 ？ 今度 主人公 息子 関係 描い 本作 面白い. キメ 顔 攻撃 って コメディ なんか ハイスクール奇面組 奇 面 フラッシュ 思い出し しまう. 軽く 観 楽しめ よかっ."}, {"rating": 3.5, "content": "続編 15年 たって のに 2人 ちっとも 変わっ ね. カンバーバッチ 参っ 笑. たま 馬鹿 映画."}, {"rating": 3.5, "content": "豪華 出演 者 マグナム エルニーニョ. くだらな 過ぎ 最高 笑."}, {"rating": 3.4, "content": "懐かしい ズーランダー 復活 楽しみ けど パワーダウン なぁ もっと ずば抜け バカバカし 記憶 てる けど ゲスト ものすごい ゲスト くだらない やら さすが （笑）."}, {"rating": 3.3, "content": "まさかの 15年 振り 続編 w. ストーリー 本当に くっ だら 無い けど 前作 こっち 方 好き. もう 前半 カンバーバッチ 登場 腹八分目 くらい ちゃう くらい インパクト （笑）. 今回 ファッション 業界 音楽業界 出演 多く 豪華. ペネロペ 魅力 たっぷり 可愛い. やっぱり カンバーバッチ ピーク （笑）. 出演作 観 記憶. 最初 よ～. もう 真面目 やつ 観 気 しない 😂."}, {"rating": 3.0, "content": "録 り 溜め 映画 ズーランダー No. ２ 観 終わり. ようやく 観 w. １ ６ 年度 ラジー賞 候補 上がる 低 評価 言わ けど 思いのほか 楽しめ w. ズーランダー 笑え 人 そこそこ 楽しめる じゃあ でしょ. ピアノ 鍵盤 柄 ネクタイ とか 前作 観 てる 人 ニヤリ. とにかく 豪華 出演 陣 アホ やる 映画 （ 邦画 福田雄一 映画 彷彿 ....）. M ジョボビッチ とか よく 出 くれ 言い たい. 調べ たら 吹き替え 前作 引き続き 同じ キャスト 今 ご時世 ありがたい 配給 よく ぞ やっ くれ まし. K サザーランド 小山力也 んで 吹き替え 観 みよ."}, {"rating": 2.8, "content": "ボリウッド みたい. つまり ツッコミ 追いつか. 観 いく 話 追う 放棄 設定 疑う 放棄 ただ 尽くさ ネタ 笑っ そういう 完成 度 疑っ たら こっち 負け ただ 笑う 勝ち だろ. あと 一つ. B級 ？ C 級 お気楽 コメディ のに 音楽 ターミネーター とか パイレーツオブカリビアン みたい 重い 感じ 違い すごい シュール 面白かっ. まぁ 他 方 言う 通り 深夜 見る べき バカ殿 見る 気持ち."}, {"rating": 2.3, "content": "アメリカ クオリティ くそ しょう 映画 ひとつ 内容 理解 しょう 笑える 夜中 みんな 観る 面白かっ 1人 観る."}, {"rating": 3.4, "content": "一作 目 観 けど 娘 巾着 袋 作っ たら 始まっ いきなり ジャスティン・ビーバー 出 映画 やろ ？ 思い 観る なし 観 感じ 感想. 有名人 ジャスティン 達 次々 殺害 事件 デレク ズーランダー ベン・スティラー ハンセル オーウェン・ウィルソン インターポール ヴァレンティーナ ペネロペ・クルス 追う. キーファー・サザーランド 笑っ キーファー 来 時 タッチ 言う とか 知っ たら 面白い だろ セリフ 仕掛け わかっ いっぱい 思う けど. キャスティング すごく 誰 出 くる 観る だけ 面白い. ストーリー 正直 どう いい 完全 ふざけ 作っ てる そういう つもり バカバカしい なぁ 笑っ 観 たら オールオッケー 作品. キメ 顔 とことん 笑える 観 たら 同じ 顔 （笑）. 洗濯 干し いっ てる 間 どうやら カンバーバッチ 見逃し らしい 残念. たぶん 来週 くらい 内容 忘れ そう (*ﾟ∀ﾟ*)."}, {"rating": 1.8, "content": "2016 2 21 映画館 鑑賞. 前作 見 てる 一応 見 おこ 思っ 映画館. 相変わらず 馬鹿騒ぎ 見 後 すっかり ストーリー 忘れ. そういう 映画. 実は 手帳 いま 見る 見 行っ さえ 覚え. 前作 そんなに ヒット 誰得 続編 でし 出演 者 だけ 楽しん かも. 観客 置い けぼり. だから 続編 コケ ね."}, {"rating": 4.5, "content": "ズーランダー ファン 為 映画. 相変わらず 馬鹿さ 加減 かなり 嬉しい 作品. 本人 役 登場 ゲスト 異常 豪華 続編 完成度 とても 高く ファンサービス 特大サイズ. ファン 方 是非 観 ください 笑."}, {"rating": 3.5, "content": "やっぱり 好き 作品. 今回 役者 無駄遣い 凄かっ けど 笑. ちょい 役 ジャスティン アリアナ ケイティペリー 出る 思わ かっ !!!. 馬鹿 過ぎ 考え 観 いいね！."}, {"rating": 3.4, "content": "知っ てる 有名人 何人 出て こんな 人 ⁉ 驚き. まだまだ 知ら 有名人 たくさん 出て たん だろ けど. 相変わらず バカ映画. 前作 終始 大爆笑 大好き けど 今作 笑え なー …. 超 大物 こんな 馬鹿 映画 出さ 馬鹿 やら 面白い でしょ ？ 的 あ ざとさがかえってつまんなくさせてる 気. やっぱり 1 作 目 越える 難しい なー."}, {"rating": 3.7, "content": "1 作 目 ベン・スティラー 持ち味 一番 生かし スティラー 作品 中 一番 好き 本作 スティラー 持ち味 うまく 引き出し 感じ たぶん ベン・スティラー って ホント アホ 人 ギャグ 映画 キャラクター 演じる ホント アホ キャラ 演じ させ ギャグ そのもの 化す 一番 いい. ギャグ 数 カット 1回 挟ま ペース シリアス 雰囲気 うまく 壊さ なおかつ 笑い 両立 うまかっ 思う 全体的 薄 味 Mac サル みたい 叩き まわっ 頃 勢い ムガトゥ ファッション 登り 脱出 以降 流れ 正直 けっこう 笑っ. やはり カメラワーク うまい トラック さえ 駆使 すれ そこそこ 見 気 なれる なあ 感じ 全体 制作 配分 カメラワーク 考える なれ."}, {"rating": 3.6, "content": "ストーリー チンプンカンプン. オーウェンウィルソン どことなく ダサい. 豪華 キャスト のに かなり 無駄遣い. ※ 褒め てる ※. ズーランダー 何故か. めちゃくちゃ かっこよく 見え けど 何で だろ …."}, {"rating": 3.0, "content": "一作 目 方 ストーリー のに なんか めちゃめちゃ 印象. 面白かっ けど ね 笑. 最後 流れ 意味不明 笑."}, {"rating": 3.1, "content": "いか なー 笑. 強 すぎる いかが. クリステン・ウィグ 気づか かっ."}, {"rating": 1.0, "content": "不可解 事件 解明. 時代遅れ スーパーモデル 必要. ベンスティラー オーウェン. 呼ば 奮闘 お話. ズーランダー とか. オースティンパワーズ 系. コメディ 合わ わ. いきなり ジャスティンビーバー 出 面白かっ けど. ペネロペ ミラジョボビッチ ベンスティラー 本間 無駄遣い."}, {"rating": 3.0, "content": "WOWOW やっ 録画 観 み. 久しぶり ばか 映画 観 コメディ 通り越し ばか 映画 でし w. 前作 観 けど 充分 楽しめ. ペネロペクルス セクシー 過ぎ ヤバい. 地味 サントラ カッコ よかっ まあ 買わ けど …. 前作 観 みよ って 気 たま こんな 感じ いい w."}, {"rating": 3.0, "content": "最早 映画 評価 べき 無い まあ なんとも 有名人 達 くだらない 事 真剣 w. やっぱり ミラジョボビッチ 黒髪 セクシー. クリスティン • ウィグ 様 才女 果たして 日本 存在."}, {"rating": 2.9, "content": "1 愛らし … オトナ ？."}, {"rating": 2.0, "content": "前作 大好き けど 全く 及ば … ムガトゥ トッド ラテ 芸 健在 嬉しい〜 わ わんちゃん …."}, {"rating": 3.5, "content": "ベン オーウェン ペネロペ 目当て 鑑賞. 見 みる JustinBieber ArianaGrande Katy Perry 海外 セレブ めっちゃ 出て びっくり. skrillex 出て たん ？. キャスト すごい 豪華 でし. ストーリー おバカ 感 とても 面白かっ."}, {"rating": 2.5, "content": "やる ぞ 同時に シンクロニシティ )！』. ジャスティン・ビーバー. キーファー・サザーランド. スーザン・ボイル. ベネディクト・カンバーバッチ. Skrillex. ウィリー・ネルソン. アリアナ・グランデ. ケイティ・ペリー. MCハマー. マーク・ジェイコブス. アレクサンダー ワン. … … …. スティング 何と … 😲. 前作 増し カメオ 豪華絢爛 笑える シーン うーー む … やはり 予想 通り 厳しい ねぇ. ハンセル 味方 しまい デレク 争う ライバル デレク おバカ 具合 中途半端 でし. 一 作 目 観 直す 😁."}, {"rating": 2.8, "content": "15年 歳月 経 変わっ 大ばか やろう 良かっ けど 変わっ なさ すぎ 1 今作 立て 続け 観る もん 思い まし お腹 一杯 でし. 時の人 バンバン 使う リアルタイム 観る 後々 こいつ こんなん とったん 観る ほう 楽しい もん ね."}, {"rating": 3.5, "content": "時代 超え まさに やってき 感. ベン・スティラー 健在 安心."}, {"rating": 3.7, "content": "人 こんな やら ーーー って 叫ん しまっ. 人 に関して よく やっ ね とても よかっ よ 言い たい."}, {"rating": 4.6, "content": "今回 マグナム 安心 キメ 顔 スキ 〜& おバカ っぷり 最高かよ 笑. ペネロペ・クルス 様 セクシー 炸裂 すぎ 大好き ♡. いろんな 人 出過ぎ 始終 驚き っぱなし けど 個人 的 ツボ カンバーバッチ アリアナ・グランデ ♡."}, {"rating": 3.0, "content": "考え ボーッと 見る 最適 最高 バカ映画 w オーウェン 可愛いい 何時 可愛い."}, {"rating": 1.0, "content": "つまらない. 前作 続き 全く 合い ませ でし … 観る 人 選び 笑え た人 レビュー 参考 ください."}, {"rating": 3.4, "content": "とにかく ぶっ 飛び 映画. 俺 マグナム エルニーニョ 使える. これから キメ 顔 練習 しよ."}, {"rating": 3.7, "content": "序盤 飛ばし すぎ. ずっと ぶっ 飛び すぎ. キメ 顔 パワー 笑."}, {"rating": 4.0, "content": "いやいや 普通 おもしろい じゃーん 終始 大爆笑 英語 観 よかっ かも 字幕 翻訳 難しい だろ. みんな大好き オレンジ モカ フラペチーノ !!」 彷彿 アレ よ."}, {"rating": 3.6, "content": "悪く けど 前作 方 好き. もっと ギャグ 振り切っ くれ 良かっ かも 新 ヒロイン デレク Jr. 扱い 若干 中途半端 勿体無い 感じ. ベン・スティラー 今 方 かっこいい 気. 色々 惜しい けど ムガトゥ 登場 盛り上がり (?) ちゃんと 出 くれる 前作 キャスト 達 結構 凄い )、 ジャスティン・ビーバー キメ 死 ドラゴンボール 的 展開 見所 随所. ハンセル お前 良い奴 けど 乱交 程々 おけ."}, {"rating": 3.9, "content": "やっぱ 2 作 目 ダメ っていう 人 気持ち わから けど 自分 こっち 好き よ. ま 確か 前作 方 笑っ 回数 多かっ アイロニー 濃度 前作 方 濃かっ 感じ 前作 以上 話 無理矢理 だし. だけど なんて 良かっ よ 今回 バカ ｗ."}, {"rating": 3.0, "content": "開幕 マシンピストルワンマガフル ぶっぱ オーバーキル ナイス AIM + 4 0 頂点 あと 全部 下り坂. 15年 越し 続編 割 全然 面白く 小ネタ 的 良かっ けど じゃ 補え つまんな 続編 作る って やっぱ 難しい なあ 思っ."}, {"rating": 3.0, "content": "豪華 すぎる. カンバーバッチ とか ほんま 二 度 見. あんまり 笑え かっ."}, {"rating": 5.0, "content": "ズーランダー 2 最高 したっ 笑っ 笑っ. 冒頭 ジャスティンビーバー ぶち 飛ばし ぶちかまし くる 有名人 どんどん 出し まくり 笑 ケイティペリー とか アリアナグランデ とか 嬉しかっ ^ ^. ベネディクトカンバーバッチ やばい 笑 まさかの 固 そう 雰囲気 のに 顔芸 素敵 大好き わ！ ペネロペクルス やっぱり セクシー キレ キャラ 可愛い ぉ 胸 つかま とこ 水 這い 上がる シーン すき 笑 ミラジョボビッチ セクシー 戦闘シーン 半端 なぁ ファッション 界 大御所 集め やっと ねん 感 笑え しょうが 笑笑. ムガトゥ すき きた 歩き 方 オネェ あいつ なんか 憎め なぁ かわいい トイプードル 本物 じゃ … カフェラテ くだり ほんと すき 相変わらず 2人 ばか 可愛い ラスト 笑. 15年 経っ 割 みんな あんま 変わっ ？ 笑."}, {"rating": 3.5, "content": "1 変わら 80年代 ギャグ って すごい. 1 頃 好き じゃ けど 今 見る 面白い."}, {"rating": 3.0, "content": "ハンセル 父 スティング って ナイス 設定 笑. 映画 前作 方 圧倒的 良かっ."}, {"rating": 2.2, "content": "出演者 すごい けど ペネロペ 美し 以外 見所 わから. 前作 続い 苦手."}, {"rating": 3.9, "content": "くだらな 変わら まま くれ よかっ. 会話 通じ 通じて すら 分から 展開 ズルズル 進ん く けど アホ 最高."}, {"rating": 2.9, "content": "アカデミー賞 ハプニング 話題 冷め やら ぬ 感じ けど. ラジー賞 最多 9部 門 ノミネート 本作 観る. 1 観 観 記憶 飛ん 別に いい だろ. 鑑賞 あまりに ナンセンス けど ナンセンス 上 面白かっ オースティン・パワーズ 較べ 面白く ギャグ 滑る. ベン・スティラー 面白味 よく 分から. 相棒 オーウェン・ウィルソン いつも 感じ 愛人 9人. 中 キーファーサザーランド ウケ 24 ジャック しか 見え 子供 宿し （笑）. 敵役 ウィル・フェレル いつも 顔芸 けど いつも 方 面白い. 妻 クリステン・ウィグ 顔 特殊 メイク すぎ もう 全く 判明 （笑） 見事 ラジー賞 助演女優賞 獲得. 冒頭 ジャスティン・ビーバー 機関銃 100発 位 撃た 亡くなっ 次 次 カメオ出演 連打 五輪真弓 しか 見え 黒髪 長髪 ベネディクト・カンバーバッチ ジョン・マルコヴィッチ スーザン・サランドン 加え アッシャー ケイティ・ペリー アリアナ・グランデ スーザン・ボイル ファッション 界 VOGUE 編集長 アナ・ウィンター マーク・ジェイコブス トミー・ヒルフィガー 本人 まま 出て ファッション 業界 巻き込ん けど ファッション 感 全く. ギャグ 笑え けど 見 続け 数々 カメオ出演 加え ヒロイン ベネロペ・クルス 相変わらず セクシー 水着 シーン 加え ミラ・ジョヴォビッチ ムヤミ 絡み合う キャットファイト （笑） 観 だけ 楽しい もう 42歳 かぁ 全く 見え スタイル 抜群 超 セクシー ベネロペ・クルス モニカ・ベルッチ 女優 界 セクシー 殿堂入り 思う けど やはり スペイン イタリア ラテン系 美女 違う だろ な～ 父親 スペイン 旅行 帰っ 時 スペイン 美女 ばかり 耳打ち 覚え （笑）. バカバカしい 前提 出演 陣 （ ベネロペ ） 楽しむ 映画 思う."}, {"rating": 3.4, "content": "こういう バカバカしい 映画 大好き 過ぎる. アメリカ 笑い イギリス 笑い 差 かも しれ けど オースティンパワーズ 内容 的 派手 勝て なぁ. ブルー スティール 練習 言うまでもない. カンバーバッチ ウケ."}, {"rating": 4.0, "content": "本当に 面白かっ ちょっと 今 判断 出来 けど めちゃくちゃ 評価 たい. こんな バカ 事 大金 使っ 取り組む ベン 仲間 拍手."}, {"rating": 3.6, "content": "必殺技 キメ 顔 って 馬鹿馬鹿し 過ぎ 考え 人 天才 思う よ なぁ 愛す べき バカ映画 やり 過ぎ とっ 散らかっ 感 否め けど 映画 そんな 言う 野暮 個人的 ジャスティン ケイティ アナ・ウィンター 出て 一番 ニヤっと."}, {"rating": 2.9, "content": "ジャスティン 出 てる 知っ み 笑. 1 見 けど だいたい 話 わかっ よかっ 笑. 内容 くだらない けど キャスト 豪華 すぎ 笑. ジャスティン かっこよかっ 笑. 内容 まあ まあ かな … いろんな 意味 笑."}, {"rating": 3.5, "content": "前作 続き カメオ出演 映画 みんな 寛容 なぁ カンバーバッチ 夢に 出そ."}, {"rating": 3.4, "content": "what a stupid film lol but i like this kind a movie haha. also i was suprised at many famous people appeared haha."}, {"rating": 4.3, "content": "コレ 吹き替え 観 ほう イイ かも 超 豪華 メンバー 製作費 ギャラ ほう 気. ベン・スティラー ちっち ぇ 思っ たら ワタ シ 同じ 身長 … ペネロペ ああ 見え 168センチ もお 天然 巨乳 でしゃばっ せい … ズーランダー ボッキン ペネロペ スタイル 良さ メロメロ 掴み たい. MCハマー 案外 キレッキレ 驚き まし. I m your farther … ライト サーベル 期待 過ぎ 笑."}, {"rating": 3.5, "content": "笑える とこ 少し. けど 時々 笑い コア. わから."}, {"rating": 1.5, "content": "途中 我慢 見 ヤメ. 久しぶり 訳 わからん 映画 み."}, {"rating": 3.2, "content": "男性ファッション モデル 界 トップスター デレク ズーランダー 帰っ きた 続編 １ ５ 年 後 って 凄 えな なぜ 今頃 続編 作ろ 思っ だろ 続編 観 いって 声 多かっ ね. キメ 顔 （ ブルー スティール ） 相変わらず 健在 でし キメ 顏 手裏剣 止める とか 訳 わか ねー w. キャスティング ほん 豪華 カメオ出演 満載 人 有名人 見つける 楽しみ 俳優 ミュージシャン ファッション 関係者 盛りだくさん. ベネディクト・カンバーバッチ 出 くる マリリン・マンソン ✖ ️ 小林幸子 見 たい 感じ 吹き まし 分かり づらく すいません w 気 方 観 楽しみ. あと 自分 的 ビリー・ゼイン 久しぶり 見 気 タイタニック 以来 ？ 少し 劣化 けど まだまだ カッコ よかっ w. 内容 無い 等しい バカ映画 観 い方 オススメ."}, {"rating": 3.1, "content": "くだらない. スティング キーファー・サザーランド おいしい 役. ペネロペ・クルス ミラ・ジョボビッチ キャットファイト 贅沢 エロ."}, {"rating": 2.0, "content": "2017 2月 いつか. ちょっと テンポ 悪かっ けど 腹 痛い."}, {"rating": 3.2, "content": "無駄 キャスト 豪華 馬鹿 映画 続編. ベネディクト・カンバーバッチ 出 てる 噂 聞い けど 本編 ビジュアル インパクト 度肝 抜か 😂 😂."}, {"rating": 4.0, "content": "最高. 求め 全て 詰まっ てる. こんな 面白く おバカ 映画 他 大好き."}, {"rating": 3.5, "content": "本当に バカバカしく どう 良い ハマっ しまう 良い 映画 作る 振り 幅 すごい ベン・スティラー 感服."}, {"rating": 3.8, "content": "高 評価 間違い. ストーリー なんか もはや そっちのけ. やれ マグナム ギュゥィッ. でしょ. 錚々たる メンツ 出る 中 バカバカし キープ あたり. 日本 分かり にくい 笑い やら あまり 気 見. カンバーバッチ マリリンマンソン 風 出で立ち 忘れ … w."}, {"rating": 4.0, "content": "朝 笑っ. ドラゴンボール 知ら けど 親子 カメカメハ 的 最高. キャスト 豪華 すぎ ギャラ どう やっ 払っ てる 気 笑."}, {"rating": 3.9, "content": "前作 超え wwww. 相変わらず シーン 笑い 溢れ. 主人公 とか 周り キャラ とか 言語障害 だらけ のに 話 繋がる すごい. 1 ネタ 随所 盛り込ん 良かっ. ジャスティン・ビーバー ジャック・バウアー キーファ サザーランド 衝撃."}, {"rating": 2.9, "content": "やっ っ っと 見れ. 長い 年月 経 続編 公開. 思い 日本 劇場公開 なし w. うそ だろ w. やっと スターチャンネル. 見る まし. ラジー賞 受賞 本作. こんな 豪華 面々 でる 映画 ラジー賞 ？？\". 見れ 分かっ. いい 意味 悪い 意味 くだらな すぎる w. 相変わらず 違い 分から キメ 顔 さること. 下ネタ どう 分から 色んな 意味 過激 さと. ひとえに おバカ ムービー とく くれ センス. なんと いって 豪華 ゲスト なけれ. とんでも 最低 映画 思う w. 超 セクシー ペネロペ. 以上 マーベル 怒ら そう カンバーバッチ. キャラクター キャスト陣 つつ. 名前 分かん けど vine 有名 人. 映画 初出演 ネタ ビーバー. ある意味 オイシイ スーザンボイル 氏. 謎 配役 イムホテップ. 本人 役 結構 色々 てる. 個人的 なんと いって …. やっぱり キーファー でしょ w. あのー … キャスト 一覧 載っ. キーファーサザーランド 結構 重要 (？) 役どころ. 本人 役 w. ジャックバウアー やっ たら 実現 だろ. もはや ベンスティラー オーウェンウィルソン. 霞ん しまっ. 全て ネタ いい 味 てる だろ. みんな 写真 撮る 時. キメ 顔 撮る しよう w. 流行ら … w."}, {"rating": 2.9, "content": "有名人 バカ スカ 出 凄かっ （笑） 前半 ダラダラ 2度 寝 落ち まし カンバーバッチ オール しばらく 頭から 離れ そう ありません …."}, {"rating": 2.9, "content": "ストーリー クソ 豪華 出演者 やっ 見もの."}, {"rating": 2.8, "content": "何者 追わ ジャスティン・ビーバー スティング 宅 前 撃た 死ぬ 前 自撮り. インターポール バレンティーナ セレブ 連続 殺人 担当 写真 見 更に 犯人 探し 力 入れる. 児童 センター 作っ デレク 粗悪 建築 為 2日 崩れ落ち 妻 マチルダ 本 下敷き 死亡 ハンセル 顔 怪我 負い デレク 恨み モデル 稼業 足 洗っ 去っ いっ. 子供 2人 取り残さ デレク パスタ 作れ 子育て 能力 無い 子供 保護 連れ いか しまっ. 失意 暮れ デレク 引退 ある日 ローマ ファッションモデル 仕事 オファー 来る. 空港 ハンセル 再会 ホテル 行き お互い 近況 話し ハンセル デレク 許す. 新進 デザイナー ショー 出演 2人 バカ 演出 散々 目 合う. 失意 暮れる ふたり 元 別 オファー やってくる. 前回 同様 バカバカしい 内容 カメオ出演 凄い 顔ぶれ だけ 観る 価値 よ. いきなり ジャスティン・ビーバー 殺さ ちゃう インターポール ディスプレイ 写っ 被害者 デミ・ロヴァート マドンナ アッシャー ブルース・スプリングスティーン 前作 出演 レニ・クラヴィッツ. 有名 ミュージシャン 実名 出 まくっ ビックリ. デレク ハンセル 空港 着い 時 報道陣 囲ま 色々 訊か スーザン・ボイル. ハンセル 引退 後 取り巻き 作っ コミュニティ ハーレム キーファー・サザーランド 子供 授か 男役 出て ラストシーン 迄 ちゃんと 出演 てる よ. 役名 キーファー www. 24 マニア 方 観 方 いい かも. あと ハンセル 父親役 なんと スティング がっ. ラスト バトル シーン ハンセル デレク デレク Jr 活躍. とにかく ストーリー なんて 1 比べ どう いい 感じ ヤツ んで ワキ役 鑑賞 徹する いい かも."}, {"rating": 2.3, "content": "まさかの 続編 ありえる ね （笑） 1 負け 取ら バカ っぷり （笑） 豪華キャスト 個人的 1 方 好き."}, {"rating": 3.6, "content": "やっぱり 好き. アホ すぎる コメディー つぼ. マグナム 復活 シビレル. 最初 み 衝撃 薄れる かも."}, {"rating": 3.0, "content": "2017年 ラジー賞 最 有力 候補 Amazonビデオ 字幕 版 観 まし. ズーランダー 新作. 前作 昔 観 為 内容 ほぼ 忘れ けど 今作 オール キャスト ロケ地 選び 前作 以上 ‼ ︎. 評価. 🎥 映像 美 △. 🎥 オチ △. 🎥 音楽 ○. 🎥 感動 △. 🎥 ストーリー △. 🎥 テンポ △. 🎥 泣ける ✖ ︎. 息子 信頼 勝ち取る 為 エピソード ラスト 前 ズーランダー 顔 パワー MAX 使い方 やや 残念 ‼ ︎. ミラ ベネディクト トップスター パラマウント 資金 式 役 無駄使い 細かい ニアンス マニアック 台詞 連発 良かっ. ♪(▽￣ o ノ ≡."}, {"rating": 2.0, "content": "ベン・スティラー 普通 コメディー なんとも 思わ シリーズ キメ 顔 生理的 受け付け 笑え 😵. 豪華 チョイ 役 ファッション ネタ 音楽 ネタ 多く 元 知ら 意味 分から だろ 知っ 大して 笑え. ただ 後半 展開 面白く ギャグ 笑え まし. 2017年 54本 目."}, {"rating": 5.0, "content": "全く 持っ 非の打ち所 完璧 続編 でし 頭 尻尾 笑い っぱなし ありがとう ござい まし. キャッホー."}, {"rating": 2.4, "content": "途中 観る やめ. キャスト 誰 とか 関係. 唯一 ベネディクトカンバーバッチ シーン だけ わろ."}, {"rating": 2.8, "content": "始まっ 五分 ジャスティン・ビーバー メッタメタ やら 下手 演技 死ぬ. なんか いろんな やつ 出 スーザン・ボイル 出 アナ・ウィンター 出 ファッション 界 人間 バンバン 出 可笑しく けど それだけ よ."}, {"rating": 1.8, "content": "前作 以上 コレ ？. 豪華 カメオ出演 無駄使い. やり たい だけ やる いい けど たら もう 映画 良く ？. そりゃ ラズベリー賞 多数 ノミネート だろ ょ. ペネロペ ナイスバディ 観 目 保養 けど."}, {"rating": 2.0, "content": "なんで こんな 超絶 大作 日本 スクリーン 掛から だーー. 冗談 ともかく オイッ ！)、 ファン 待望 続編. キーファー・サザーランド カン ババ ファッション 界 大物 達 えっ ズーランダー 続編 出 ？ 出る 出る ♪」 って 感じ 嬉々 バカ てる 微笑ましい もー バカ w. まぁ 苦言 呈する 手 カメオ出演 ネタ 越える インパクト ギャグ 少ない 事. 父子 愛 家族愛 バック ストーリー 悪く けれど 前作 常軌 逸し マッドネス 愛し てる 身 ちょい 違和感. ボク オトナ ならん いけ 事 ね バカ バカ w. まぁ あん だけ 下品 のに 最後 なんだか いい 話 まとめる 陽性 属性 ベン・スティラー 持ち味 思い. そんな 中 やっぱり ウィル・フェレル コメディ モンスター 振り 突出 てる なぁ 作品 全体 中弛み 一気に 盛り返し モン. あと 最近 やや マトモ 役 多かっ クリステン・ウィグ 本領 発揮 w. 個人的 MIP. 率直 言う 物足りない 感想 手 コメディ やっぱり たくさん 観客 一緒に 映画館 みんな ゲラゲラ 笑い 観 たかっ. だけ 印象 って 変わっ しまう 思う よ ね 日本 アメリカン コメディ 不遇 なんとか."}, {"rating": 3.8, "content": "ゲスト あらゆる 面 すご すぎる 笑. バカ 前 ぶっ 飛ん 好き わ 笑."}, {"rating": 4.0, "content": "予備 知識 全く 無し 鑑賞 アメリカンジョーク けど 単純 楽しかっ w."}, {"rating": 3.7, "content": "相変わらず ゲスト すごい 笑. 最後 キメ 顔 4 連発. 吹き出し なぁ."}, {"rating": 3.5, "content": "ズーランダー Nｏ 2 観 ファッション 界 パロディ っ 本当に 下らない 映画 第 1 作 大 ファン. 2 作 目 1 作 目 勢い ちょっと 残念 敵 ムガトゥ 出て きた あたり 楽しく 時 すでに 遅し 最初 飛ばし 欲しかっ スティング キーファ サザーランド まじめ 馬鹿 やっ てる つぼ でし. 洋画 洋楽 ファッション 界 知識 凄い 笑える だろ 自分 知識 なし ～(>_<)."}, {"rating": 3.5, "content": "笑っ いけ 色々 有名人 出して 出 くる だけ 笑い とる みたい 通じる ね ジャスティン・ビーバー 冒頭 死な スーザン・ボイル ファックポーズ やら ベネ 様 とんでも 恰好 無茶苦茶 自分 本当 嫁 すら ネタ 主演 兼 監督 ベン・スティラー ちょっと 頭 ネジ 飛ん でしょ ３ そう けど マンネリ."}, {"rating": 3.5, "content": "頭 空っぽ 男性モデル 悪 ファッション 結社 陰謀 戦う コメディ 第 二 弾 今回 ダビンチコード 風 カメオ出演 豪華 今回 健在 第 一 弾 同じく 将来 大統領 誕生 かも しれ."}, {"rating": 3.4, "content": "1 作 目 ジェームズ・マースデン たった 1秒 出演シーン 目当て 見 笑 )、 自分自身 他 楽しも 面白く なぁ 印象. 続編 今作 見る に当たって そんな 自分自身 数年 時 経 マースデン 以外 目当て たくさん 見つけ 笑 )、 今作 かなり 楽しめ まし. … スター カメオ出演 笑い 大きな 割合 占め 今作 見る に当たって そういう 知識 ないと 訳 分から よ なぁ 今更 思い まし そりゃ 1 作 目 見 時 全然 知識 面白い わけ. 一応 ベネディクト・カンバーバッチ 出演シーン 目当て … まさか … … あんな なんて … … 嘘 でしょ ⁉ ︎ ベネ 何で 仕事 受け ⁉ ︎ って 言っ しまい まし. 出演 時間 ちょっと けど 吹替え 三上哲 十分 大きな 爆弾 落とし いき まし. ストーリー ちゃんと 面白かっ よ オープニング ブチ まし パロディ )。. 1 作 目 ネタ ちゃんと 活かし つつ 輪 かけて バカ てる … エンディング 前 とか あまりに 下らな すぎ … 笑っ しまっ 悔しい …. そのまま 突入 エンディング オシャレ 面白かっ 笑. ベン・スティラー 羨ましい なぁ … ペネロペ・クルス ぱいおつ …."}, {"rating": 2.5, "content": "キャスト 無駄遣い. めちゃくちゃ すぎ ヒドイ. けど しょう けど なんか 許せ."}, {"rating": 3.9, "content": "1 今作 ストーリー 重視 感じ. 馬鹿さ 加減 変わら めちゃくちゃ 笑っ. 内容 ローマ 伝説 儀式 捧げ 息子 助ける っていう ダヴィンチコード みたい 感じ のに 誰 謎 解け 笑う. 結果 悪役 ムガトゥ 一番 まとも. ジャスティンビーバー とか ベネディクトカンバーバッチ とか シーン マジ かよっ キャスト モブ 出 てる みどころ."}, {"rating": 3.4, "content": "ラジー賞 ノミネート 作品 けど なかなか 面白かっ. 前作 ネタ とか 伏線 とか ニヤニヤ. ミラ・ジョヴォヴィッチ いい 人 よ ね 笑. ベネディクト・カンバーバッチ 見た目 中身 クレイジー 爆笑."}, {"rating": 2.4, "content": "なんと 色々 衝撃 でし （笑）. 実名 いろんな セレブ 出 くる わ 本当に 一瞬 人 豪華 思い まし ベネディクト・カンバーバッチ 本当に 人 あんな ？ 凄さ でし ツッコミどころ 多く ツッコミどころ しか （ 笑 ）). 考え 見れる 映画 でし 馬鹿 映画 でし （笑）. 考え 見る おすすめ 考え 見る 面白い （笑）. ただ ベネディクト・カンバーバッチ ネーム だけ 見る 危険. 本当に クソ 映画 褒め言葉."}, {"rating": 3.0, "content": "ひと 笑い ほしい 時 観 たい 一 作. 前作 スケール 感 大きく てる 分 見劣り 部分 つつ 安定 バカバカし. 暗め 作品 観 後 もう 一 本 見る."}, {"rating": 3.5, "content": "キャスト とにかく 豪華. 1 作 目 劣る けど 相変わらず バカバカし."}, {"rating": 3.5, "content": "前 気 続編 レンタル. 笑わせ もらい まし. カンバーバッチ って こんな くれる ね 笑. クリステン・ウィグ エンドロール 気付け ませ でし. ペネロペ・クルス 美しすぎて やばい."}, {"rating": 1.8, "content": "一作 目 大 ファン でし 今回 ある意味 覚悟 観 まし. 結果 予想 以上 残念 出来 とにかく 笑え 豪華 セレブ 達 逆 鼻 付く 本名 作品 出 バカ やる なんて もう 古い 気. 一作 目 オープニング キメ 顔 連発 大いに 笑え のに ． ． ．."}, {"rating": 3.3, "content": "相変わらず バカ っぷり. 言っ 映画 始まり 方 最高 面白かっ ジャスティン・ビーバー 死に 方 ズル. 本編 正直 1 ペース ダウン. ヴァレンティノ ファッションショー ベン・スティラー オーウェン・ウェルソン 出 時 興奮."}, {"rating": 5.0, "content": "一番 好き コメディ 映画. 日本 公開 ほんとに 不思議. ジャスティン アリアナ カニエ ケイトモス キーファー カンバ ーバッチスティングヴァレンチノアレキサンダーワン とか もう 意味 わかん くらい 豪華 人たち カメオ出演 み 超 ワクワク まし ～～. ミラ ペネロペ バトル シーン みれる なんて 映画 くらい しか 思い ま す～. 内容 ほんとに 馬鹿 コメディ って かんじ 評価 分かれる 思い だいすき."}, {"rating": 2.5, "content": "2016年 ラジー賞 候補 No.1 って 事. レンタル 観 まし. もともと アメリカ ギャグ 映画 って. ネタ 分かり にく いっか. 日本人 ワカラナイ 事 多い. 今作 ご多分 もれ. 分かり にくい ギャグ 満載. 分かり やすい カメオ出演 まし よ. じゃあ 笑える ？ 聞か たら. ジャスティンビーバー 撃た. 最後 顔写真 アップ. ワンテンポ 遅れ あー なるほど. カンバーバッチ 登場 オカマ ？ どっち ？. へー. 一 度 考え へー みたい. セリフ ギャグ 元ネタ だろ けど. 吹き替え 字幕 違う 意味 頑張っ 笑え. ファッション ネタ イマイチ. メイキング 少し 入っ. カメオ出演 者 前作 大 ファン. 是非 出 たかっ. スティング ('～`;) ウ～ ン わから ね. メイキング 皆 楽し そう 撮影. てる 風景 観 てる 情 移る よ ね w. 頑張っ てる だって. 前作 911 直後 成績 良く. クチコミ 評判 けど. 今 続編 撮れ とか. やっぱ ラジー賞 確定. BvsS ズーランダー にとって 欲 しいな w. 笑える ネタ 増える."}, {"rating": 3.3, "content": "心 準備 無し 見 しまい ア然 … アメリカ人 本気 バカ こー ？."}, {"rating": 3.9, "content": "バカ 世界 救わ. 有名人 無駄遣い. 内容 ないし 知能 低 すぎる 最高. ムガトゥ ばっ っ っ っ じゃ. よい. ハンセル 身体能力 高 すぎる. ファッション 業界 大物 べ."}, {"rating": 4.0, "content": "カメオゲスト 扱い 酷く 良い キーファー・サザーランド ベネディクト・カンバーバッチ あんな 役 拝める だけ 見る 価値 プラス アノ 2人 夢 キャットファイト 観れ ちゃ うし ね シャレ わかる 自虐 的 大人 達 多数 出演. まぁ 面白 的 神 がかっ 前作 比べる 酷か それでも ちゃんと 前作 続編 充分 楽しめ 国際 警察 ファッション 課 とか ファッション 刑務所 とか もう 設定 だけ 映画 観 たい よ ね. スター・ウォーズ まだしも ロッキー・ホラー・ショー 台詞 引用 とか やっぱ ハードル 高い ？ こういう カルチャー ネタ 多い 作品 最近 日本 公開 スルー 多い 自分 わかっ 部分 多々 けど そんな もん わかっ フリ 楽しん りゃ そのうち 本当に わかっ くる もん けど ね バック・トゥ・ザ・フューチャー とか E.T. とか 出 くる モノ 全部 理解 観 たわけ じゃ でしょ 異文化 知る って そういう じゃ 思う よ ね 配給 側 避け ちゃっ てる 洋画 人 入ら ちゃっ てる じゃ ね."}, {"rating": 2.7, "content": "Zoolander No 2 was directed by Ben Stiller which is a sequel to Zoolander released in 2001 and eventually came out about 15 years later It s full of ridiculous jokes that are usually cracked by Ben Stiller though and the story is much simpler than the first one Ben Stiller is hiding in a secluded place on his own after his institution for children who cannot read or write collapsed which leads to his w if e's death as well as well as leaving a scar on Hansel s delica te face that is as important as his life And his son is taken away from him due to his lack of education He takes on a journey to find out whereabouts of his son after all On the other hand Hansel lives in a uncharted desert and runs away from there after discovering that he s got lots of kids from his friends who just fill Hansel s sex drive And they accident ally encounter each other at the airport and Derek talks Hansel into helping him find his son and some clues for an incident which previously occurred in a fashion world. I enjoyed that film and sometimes burst out into laughing at some jokes Although I understand it s pretty underrated you d better see this if you liked the first one Thanks for reading everyone."}, {"rating": 3.5, "content": "期待 裏切ら ふざけ 加減 くだらな 良い 豪華 俳優 陣 数 分の カメオ出演 かけ てる 全力 楽しい ジョーク 翻訳 意地 感じる."}, {"rating": 3.1, "content": "物語 ほぼ やっ わから 自分 バカ 思う 話 内容. 前作 比較 支離滅裂 コメディ 展開 いく 感じ そういう 好き そこそこ 楽しめ キャスト とても 豪華 笑える. ジャスティンビーバー いろんな コメディ ネタ 凄い."}, {"rating": 2.7, "content": "内容 薄っ びっくり くらい … 苦笑い レビュー 事前 見 なんとなく 覚悟 けども. 奴ら モデル って だけ びっくり だー それでも ある意味 様 てる. … 出る わ 出る わ もったいな 過ぎ キャスティング やめ ー って 言い たく そう …。 みんな 楽しん 演じ たんか なー 前作 どんな やっ やろ."}, {"rating": 2.4, "content": "キャスト 豪華 以外 あまり 楽しめ. 少し 下品 すぎる 部分 自分 笑い つぼ はまり ませ でし."}, {"rating": 2.5, "content": "おバカ 下品 めちゃめちゃ 笑える. 出演者 豪華 すぎ 見る 楽しかっ. アナ ･ ウィンター って こういう 映画 でる ちょっと 意外 笑. あと ジャスティン・ビーバー 扱い ･･････。 笑. やっぱり ペネロペ ･ クルス ミラ ･ ジョヴォヴィッチ 美しい ね."}, {"rating": 3.3, "content": "フィルター 選ん でる 場合. とんでも バカバカしい 映画 言葉 褒め言葉 映画. 絶え間 コネタ 挟ん くる たくさん カメオ出演 者 豪華 生き生き 気がつけ 最後 見 しまっ. ベネ 色々 凄かっ （笑）. ベン・スティラー 表情筋 凄い. ペネロペ・クルス 美しい めちゃくちゃ かっこよかっ. ストーリー 少し 頭 入っ こ （笑）."}, {"rating": 3.0, "content": "ほん っと 無駄 映画 観る 映画 出 てる やたら 豪華 キャスト. デザイナー 本物 ねぇ. こんな 内容 無い 映画 なんで 2 観 ちゃっ だろ 笑."}, {"rating": 3.3, "content": "ベネディクト・カンバーバッチ おかしな チョイ 役 出て ビックリ (´⊙ ω ⊙`)."}, {"rating": 3.5, "content": "物語. 数多く 次々 登場 ゲスト ＆ カメオ出演 大いに 楽しむ 尽きる. クライマックス ファッション 業界 重鎮 登場 場面 圧巻 よく ぞ 引き受け 思える （笑）. 目当て アレキサンダー・スカルスガルド 一瞬 登場 ベネディクト・カンバーバッチ 出演 場面 自分 的 すべっ やや 苦笑い."}, {"rating": 2.6, "content": "豪華 豪華. 予告 ジャスティンビーバー やら ベネ 観 けど ファッション 界 大物 出て. いちいち ギャグ おもんない けど ベンスティラー って はっちゃけ 過ぎ. 息子 キメ 顔 良かっ なー. 1 そう やっ けど ほぼ 無い 内容 くる 見事 言い たい. ラジー賞 意外性 納得 やん 思っ （笑）."}, {"rating": 3.5, "content": "キャスト 豪華 過ぎる バカ映画. 主人公 バカ. 敵役 頭 良い 変態. 世界観 変 ばかり. 笑える 多かっ よ. 前作 観. 世界観 掴み きれ. 観 同じ. 思える ね. ただ デレク キメ 顔 格好 良かっ."}, {"rating": 3.0, "content": "続編 微妙. 相変わらず バカ映画 誉め 言葉. 2017 01 29 wowow."}, {"rating": 3.8, "content": "もう 好き 放題 やっぱり ズーランダー シリーズ 好き あれだけ ビッグネーム 軒並み 出演 てる ベン • スティラー 人柄 なー カンバーバッチ スティング 振り切れ 最高 エンディング 元気 でる わ."}, {"rating": 3.0, "content": "前回 ズーランダー. 大好き 今回 期待. ちゃい まし. カメオ出演 だけ 豪華. 最初 ジャスティンビーバー. 始まり ケイティ スティング. キーファー. ひとえに 役者 監督. ベン スティラー 力 なんだろう. けれど 第 二 弾 パワーダウン. 否め."}, {"rating": 2.0, "content": "ベン・スティラー 監督 主演 15年 振り バカ映画 続編 ラズベリー賞 納得 アホ 作品. 冒頭 J ビーバー 蜂の巣 シーン 楽しい カンバーバッチ 登場 衝撃的. 前作 ストーリー 薄く カメオ出演 者 余計 豪華. スティング K. ペリー キーファーサザーランド M ジョボビッチ … 等々 無駄遣い 楽しい. アラフォー ペネロペ・クルス 美し 唯一 見所."}, {"rating": 3.4, "content": "前作 引き続き 相変わらず はち ゃめちゃさと バカバカし 最高 でし 笑. カメオ出演 めっちゃ 豪華 すぎ."}, {"rating": 3.4, "content": "めっちゃ バカ けど 最後 見 ちゃう ベンスティラー すご 声 出して 笑っ 出演 陣 豪華 すぎ."}, {"rating": 2.7, "content": "大好き コメディ 続編. 15年ぶり さすが パワーダウン てる 感 否め けど 続編 作っ くれ 事 嬉しい. あまり 期待 けど それでも 所々 かなり 笑え 最後 対決 大笑い ペネロペクルス 泳ぎ 一番 ヤバ く コーヒー吹いた. 前作 同様 日本人 理解 所 多い 残念 所 スーザンボイル って あんな キャラ ？."}, {"rating": 3.5, "content": "ラジー賞 ノミネート おめでとう 🎉. 今回 ぶっと 最高 でし."}, {"rating": 1.0, "content": "本当に 酷い 映画 よくも 多額 金 かけて こんな もん 作っ もん 思う 絶対 ラズベリー賞 取っ ほしい 腹立つ わ～ ← 文言 全部 褒め言葉 奇跡 映画 でし 最高 贅沢 時間 無駄 ベンスティラー ラズベリー賞 会場 来 たら 盛り上がる よ 敬意 込め 1点."}, {"rating": 2.8, "content": "こんな 馬鹿 作品 よく 出. って くらい 豪華 ゲスト. ファッション 界 大物 ミュージシャン 無駄遣い 凄い. 面白く けど つい 見 ちゃう 続編. ジャスティンビーバー 殺す 理由 世 よって 笑っ."}, {"rating": 3.5, "content": "フローズンチョコラータジェラート. ラジー賞 ノミネート 僕 好き よ. 冒頭 ジャスティン・ビーバー 蜂の巣 （ しかも しつこい ） あたり 最高. とにかく カメオ出演 多い 映画. 中 最高 ヤバい ベネディクト・カンバーバッチ. 今 キャリア 中 1番 ハマリ役 思う よ オール. 3 90 movie 2017."}, {"rating": 4.2, "content": "1 2 方 好き よ. シュール 今 っぽい 映画 的 思う. オーウェン・ウィルソン 馬鹿面 ほんと 愛しい. 何回 思い出し 笑っ ちゃう."}, {"rating": 3.2, "content": "前作 好き. 前作 ほう 笑え けど. 相変わらず 続々 出 くる 豪華 ゲスト やっぱり 面白い."}, {"rating": 2.0, "content": "バカバカ すぎる ラジー賞 最 有力 候補 ね カメオ出演 多 すぎる."}, {"rating": 4.5, "content": "ラズベリー おめでとう. 1 2 方 好き ユーモア カンバーバッチ 出て るし ね 1 大統領 出て けど."}, {"rating": 3.5, "content": "カンバーバッチ とにかく ツボ でし. 1 まだ 見 けど フラペチーノ 観 なるほど って まし. 3 ？."}, {"rating": 3.0, "content": "今年度 ラジー賞 候補. ズーランダー ２ 鑑賞. 1 そんなに ハマれ. 2 そんなに ハマれ. みんな キャラ いい. 笑える 笑える. ほんと くだらない バカ映画. ハマら 言い つつ. 3 出 たら きっと 見 しまう. 気 病みつき. ちょっとした 中毒 映画 笑. ほんと どんな パワー よ マグナム. 出演者 相変わらず 豪華. パワーアップ. 冒頭 ジャスティン っ. ベネディクト スティング キーファー. みんな とっても 楽しん でる 感じ でし ☆. クリスティン ウィグ 名前 出る わから. 久々 ペネロペ. 幾つ ほんと きれい なぁ ♪. 本作 BestActor ☆. ナイス キメ 顔 見せ 息子 役 男の子. ☆ DVD 鑑賞 ☆. 2017年 20本 目."}, {"rating": 3.6, "content": "1 好き. テンポ よく ラスト まとまっ 面白かっ. 1 メンバー 脇役 含め ほぼ 全員 出演 くれ 嬉しい. ベネディクトカンバーバッチ 登場 ビックリ. ただ 1 爆発的 面白い シーン けど 本作. 全体的 面白い けど 爆笑 場面. なぜ クセ シリーズ. 見返し たく 間違え なし."}, {"rating": 3.7, "content": "前作 観 てる けど. 覚え ないぃ. たしか. くだら はず. 今作. ラズベリー賞. 取っ だけ. くだらな 全開. . めっさ 笑え ねぇ. 出演者 なんて. 超 超 豪華. ペネロペ セクシーさ. イィ ねぇ. 大 満足. 近々 前作. 見直さ アカン わ."}, {"rating": 3.8, "content": "ウェイクミーアップ ゴーゴー 聴く 条件反射 笑 け くる 体質 しまい まし."}, {"rating": 4.0, "content": "ラジー賞 最多 部門 ノミネート けど ふつう 面白かっ よ （笑）. 前作 引き続き アホ みたい コメディ けど わざと アホ みたい てる 実際 ｢ アホ なあ ｣ 思っ 見る 映画 正しい 見方 思う. ベン・スティラー 最低 男優賞 入っ けど 人 普通 役 うまく バカ 演技 かなり 名演技 思う けど 他 ひどい 映画 なんて いっぱい けど なあ 置い とい. そういう アホ みたい 映画 のに DVD 特典 見る 限り 10年間 構想 練り … すっごく 真面目 やっ 映画 作品 誠意 愛情 感じ 評価 たい 内容 ほぼ 空っぽ 元気 考え ただ 笑い たい 時 見る いい 思い. ちなみに こんな ネタバレ 思う ネタバレ 表記 初っ端 ジャスティンビーバー （ 本人 本人 役 出演 ） 死に. 他 にも カメオ 本当に 豪華 あんな 金 今回 ヒロイン ペネロペ・クルス 最高 ~~~！ 40代 見え ~~~ まったく 老け ねぇ."}, {"rating": 3.5, "content": "バカ すぎる カメオ どんどん 出 忙し すぎる. スティング 最高."}, {"rating": 3.4, "content": "安定 アホ でし クライマックス 絵面 馬鹿馬鹿し すぎ 笑っ."}, {"rating": 3.0, "content": "ズーランダー って 登場人物 名前 ね. ベン・スティラー 監督 製作 脚本 コメディ いつも くだらな すぎ 笑っ しまう. 大物俳優 ムダ カメオ出演 凄 すぎる ジョン・マルコビッチ 数 秒 って 気付い いっぱい 出 だろ なぁ."}, {"rating": 4.8, "content": "‪「 ズーランダー 2 最高 ベン スティーラー 裏切ら キメ 顔 決戦 素晴らし すぎる ケンタウロス CM 素晴らしかっ キーファ 引用 わから 宿題 とにかく Relax くだり 脚本家 チーム 偉い ！‬."}, {"rating": 3.3, "content": "今年 ラジー賞 ノミネート 作品 発表 まし ね 作品 きちんと (?) 入っ まし. 確か 映画 観 得 感想 っぽい タイトル つける けれど 好き 好き. 映画 出来 多分 良く 中 賛否 分かれ てる 好き だー って 瞬間 嫌 って 瞬間 評価 つける 凄く 難しい 観 人間 わかり やす すぎる スター・ウォーズ パロディ スター いじり ブラック 笑い 割と 広かっ. デレク 歳 とっ おバカキャラ ちょっと 引く けど 同時に 大人 成長 じんわり くる. 映画 しか 出来 空気感 素晴らしく 酷い 出来. 適当 作っ ベース しっかり 観客 望ん きちんと 知っ 好き だろ ？ 聞か 悔しい けど はい って 答え いけ. 正直 半分 くらい 飽き 来 けれど それでも ラスト どうしても キターー ってな るし 好き. 幸せへのキセキ Zoo 繋がり."}, {"rating": 3.1, "content": "いや おもしろかっ くだらない けど 気軽 みれる. まぁ かなり 笑っ けど ね 🙂. ベネ オール くだり 本当に トラウマ 級 … 笑."}, {"rating": 3.8, "content": "全世界 待望 バカ映画 続編 最高 ジャスティンビーバー 世の中 殺害 最高 よ."}, {"rating": 3.9, "content": "前作 大好き 贔屓 目 観 まし. だって ビリーゼイン 上がり まし w. あと トッド ね ラテ くだり ね. なので スコア 高め. 色々 前作 ネタ 織り 交ぜ. 作っ 安定 バカ 具合 でし. 車 くだり 行く 前 少し タメ. とか オレンジ モカフラペチーノ 的. 事 ｸﾙ ━( ﾟ ∀ ﾟ )━！ とか ウキウキ. 他 真顔 変態 キーファ とか. ロッキーホラーショウ サラン ドン. とか. 全然 瞬き 怪 演 カンバーバッチ とか. スティング キメ 顔 とか. 前回 ボウイ 先生 出演 まし ね !). ジョニ 子 とか ミーカ とか. あ ビーバー 良かっ よ ビーバー. クリスティンウィグ 変 訛り 上手. 最初 誰だ わから )、. 後半 ムガトゥ 全開. 嬉しかっ w 走り 方 相変わらず. かわいい. そう ズーランダー って. ミステリー っけ. 細かい ボケ ご 用意 いただき. 前作 衝撃 けれども. いい 具合 バカ ありがとう ござい まし ♡. 息子 キメ 顔 上手 ね w."}, {"rating": 2.9, "content": "なぜ 今 続編 …。 一 作 目 方 まとまっ 思う けれど 本作 部分的 （ あくまで ズーランダー 的 基準 すれ ） まあ まあ 良い ペネロペ・クルス 綺麗 こー 映画 もっと 話題 性 人 良い けっこう 丁寧 前作 つながり 配慮."}, {"rating": 3.5, "content": "面白く けど 楽し そう いい じゃ まぁ 気分 いい気 もん 腹立つ かも しれ ませ けど 馬鹿馬鹿しい ね."}, {"rating": 3.6, "content": "前作 引き続き なかなか アホ 見せ くれ ずっと 笑える. とにかく キャスト 豪華 すぎ びびっ 人 ？ っていう 人 アホ 役 やっ ええん ？ 笑っ. スティング ベネディクト・カンバーバッチ. ほんま ええん ？ ？ 笑. ただ 楽しん 観る 前作 必見."}, {"rating": 3.8, "content": "伝説 モデル 達 帰っ きた. しかも バカ ‼ ︎. 前作 レギュラー キャラクター 加え 衝撃 ゲスト 続々 参戦 ‼ ︎ あん たら そんな 十分 稼い でる だろ って ぐらい 豪華 著名人 達 全力 アホ 役 演じ あっぱれ. ストーリー もう 無茶苦茶 すぎ 収拾 つか レベル 怒涛 アホ 展開 ‼ ︎ 1人 まとも 奴 いない ツッコミ 不在 恐怖 味わえる. 観 終わっ 後 確実 知能指数 下がる あろ アホ 映画 ‼ ︎."}, {"rating": 3.0, "content": "凄い 面白いっ ていう わけ キャスト みんな 楽し そう 志 高い コメディ 好 印象 でし."}, {"rating": 3.2, "content": "ああ うん まぁ 2 作 目 ね こう よ ね. 1 作 目 比べる テンポ まとまり 欠ける 印象. ズーランダー ファン 向け 同窓会 ムービー 考えれ 良い."}, {"rating": 3.4, "content": "豪華 出演 者 馬鹿 話 次々 出 楽しめ けど 少し 子供 向き 過ぎ 感 気 もう少し 毒 方 良い のに 思う それにしても スティング 良い ？ って 心配 ちゃう 名曲 多い のに 演技 正直 やめ 方 いい かも."}, {"rating": 3.8, "content": "ズーランダー しかも ローマ 映画 思っ ちゃう くらい. もちろん 1 おもしろく けど 出演者 タイトル 愛 ちょっと 泣ける."}, {"rating": 3.1, "content": "内容 ふざけ てる. キャスト 良 すぎ. しかも みんな いい キャラ 出演 ウケる. 個人的 1 2 方 好き :)."}, {"rating": 3.5, "content": "エルニーニョ. ズーランダー 子ども 学習センター 手抜き 工事 せい 崩壊. 事故 妻 マチルダ 亡くし ハンセル 顔 重傷 負う. 息子 ジュニア 児童 保護局. 失意 デレク モデル 引退 隠れ 暮らし. そんな もと ファッション 界 女帝 エイトーズ ローマ 招待 知らせ 届き ....... 15年ぶり 続編. 前作 笑え 好き でし. ストーリー またまた ぶっ 飛ん 前 マシ ね. 相変わらず キメ 顔 健在. 今回 数々 著名人 出演. ただ 使い方 雑. しょっぱなから 超 有名人 でし. あと 話題 ネタ 満載. 今回 登場 ペネロペ・クルス 良かっ. ウィル・フェレル 相変わらず ヤバい. ナ 多 すぎる 笑."}, {"rating": 3.5, "content": "面白い けど 爆笑 無い …. ペネロペ・クルス. ミラ ･ ジョヴォヴィッチ. 豪華 女優 あんな 事 こんな 事 って バカ. 中でも 一番 …. キーファ ･ サザーランド っていう 24 ジャックバウアー 捜査 官 （笑）. 落ち目 モデル. オーウェン ･ ウィルソン. 結婚 ？ 妊娠 ？ 流産 ？. くだり 一番 印象 残っ. まぁ 前作 同様 モデル バカ 本気 バカ って お話. もっと モデル バカ 設定 説明 パロディ とか 入れ 欲しかっ …. やっぱり オースティンパワーズ 方 断然 面白い (^_^;). 豪華 役者 観る 映画."}, {"rating": 3.5, "content": "ベンスティラー 監督 映画 って ベンスティラー やり たい 放題 よ ね 笑. アホ すぎ 笑っ. ゲスト 豪華 すぎ 笑える 笑. 日本人 わかる 有名人 ばかり. キメ 顔 ツボ w. 1 作 目 み 見よ 思い 候う."}, {"rating": 3.5, "content": "こんなに 愛しい 馬鹿 映画 だろ … くらい 好き ベン・スティラー オーウェン・ウィルソン ズーランダー あらゆる 茶化し かかる 面白 すぎる 1本 続編 ようやく 観 まし. 前作 好き 分 期待 過ぎ 感 前半 ちょっと 間延び てる … まぁ エンジン かかる 待ち ましょ 笑. 前作 ミラ バイオハザード ジョヴォビッチ 最高 キレ 度 悪のり 参加 今回 ペネロペ・クルス 悪のり 参加. 面白 度 後半 向かっ 加速 最終的 面白かっ. それにしても カメオ出演 スゴ すぎ なぁ … みんな ズーランダー 好き 過ぎ でしょ. ジャスティン・ビーバー ケイティ・ペリー スティング ジョン・マルコヴィッチ … アナ・ウィンター （ ヴォーグ 編集長 ） マーク・ジェイコブス とか ｢ 出て かー 本人 ー ！｣ 的 人 多数. ベネディクト・カンバーバッチ 強烈 カッコ 出 去る 個人的 キーファー・サザーランド 賞 あげ たい もう … ジャック・バウアー 言っ ？ 理解 ねぇ よ って 感じ 役 … しかも 本人 役 やっ おら. 溢れ ばかり ズーランダー 愛 堪能 満足. 欲 言え 前作 ガソリン 戯れる シーン 越える たら 最高 けど ね."}, {"rating": 3.5, "content": "イヤー 力任せ ギャグ 笑っ 笑っ とにかく バカばっか. 前作 うろ覚え ベン・スティラー 本作 脚本 監督 担当 前作 人気 セレブ 大挙 カメオ出演. 日本語 吹き替え 版 観 字幕 大きく ギャグ 変わっ 訳す 苦労 作品 だろ ジャック バウアー 人 とか しっかり 専属 人 当て てる 日本語 吹き替え 版 製作 者 皆さん 作品 愛 感じる. 前作 観 てる 本作 つまんない かも しれ けど. 前作 大した 気軽 観 すぐ 忘れる 内容 こそ いい 思う けど ね. あと ミラ・ジョボビッチ バイオハザード 別人 かって くらい 太っ 驚い."}, {"rating": 3.4, "content": "You re asking me why I killed Justin Bieber. ジャスティン・ビーバー って こういう 形 自分 ネタ 許容 度量 なぁ 発見 キャメオ 出 くる セレブ 中 一番 美味しい 間違い けど. 良く 悪く 前作 15年 時 経過 だけ 影響 色々 出 前作 若 勢い みたい 影 潜め 代わり 一応 ちゃんと ストーリー らしき 物 語ろ 姿勢 みたい 首 もたげ いっ はっきり 筋 通っ ストーリー 展開 そういう 映画 物語 文法的 解決 ／ 納まる あまり 前半 中盤 にかけて 行わ デレク ズーランダー 自分探し 的 パート どうにも 停滞 気 前作 心底 バカ 感 頃 上手く 演じ 感 シフト かなん ベン・スティラー 顕著 オーウェン・ウィルソン 方 割り 当時 っぽい 空気 ちゃんと 醸し出し 感じ チャリティ 復活 くりぃむしちゅーのオールナイトニッポン 聴い 時 感覚 近い 凄く 頑張っ ファン 考え 当時 再現 くれよ ヴァイブス 伝わっ くる けど やっぱり 当時 違う どうしても 思っ しまう 感じ. ただ ウィル・フェレル 演じる ジャコビ・ムガトゥ 出 ギャグ 酷 ドライブ いっ 感じ 感 凄く 出 楽しかっ やり たい だけ シルク・ドゥ・ソレイユ とか 最高. 続編 作ら もっと かも めちゃくちゃ ほしい ベン・スティラー 歳 アホ コメディ 映画 撮り 続け ほしい. WHO AM I."}, {"rating": 3.0, "content": "前作 方 おもしろい けど お金 かけ 盛大 馬鹿 って さいこー ベネ 夢 出 そうだ クリスティン・ウィグ 誰 分から."}, {"rating": 4.5, "content": "一段と 贅沢 カメオ 祭り. ファッション ファン たまり ませ. 内容 置い おい. 懐かしい シーン 連続 嬉しい."}, {"rating": 3.0, "content": "出オチ. 前作 3割 減 くらい しょぼく 感じ 滑っ 笑い 目立っ. それでも 笑える シーン けど 前作 比較 寒い. 途中 眠く."}, {"rating": 4.1, "content": "わかり にくい 先 情報 不安 でし 最高 でし."}, {"rating": 3.5, "content": "1 ノリ 分から 人 楽しく だろ なぁ （ 大好き ） かく 豪華キャスト こういう 撮っ ちゃう 心意気 たる あっぱれ よ ベネ 大丈夫 ？？？."}, {"rating": 3.5, "content": "おバカ 前作 引き続き ストーリー 前作 展開 面白く. カメオ出演 豪華 良かっ. 他 作品 観 ベネディクト・カンバーバッチ ハッチャケ 具合 良かっ."}, {"rating": 3.4, "content": "登場人物 えぐかっ けど やっぱ 1 パソコン ぶっ 壊し てる 方 好き."}, {"rating": 3.5, "content": "トップモデル デレク ズーランダー 帰っ きた やっぱ ファッションモデル アホ よ ね って なし. 世界的 セレブ 例 キメ 顔 残し 殺さ 事件 デレク ハンセル 追う … ストーリー けど 正直 全然 気 いい. いきなり ジャスティン・ビーバー 殺害 開幕 始まり 今回 豪華 すぎる セレブ 本人 役 出演. キーファー・サザーランド 本人 役 かなり 笑っ よ 妊娠 ちゃっ てる. カンバーバッチ 演じる モデル ALL とても 良かっ. もはや 妖怪 怪物 フォルム ヘンテコ キャラ 一 度 限り 登場 もったいなかっ ？. （ パワーダウン した 感 否め ） アホ すぎる 展開 …. うんうん ちゃんと ズーランダー らし 残っ てる ね. 後半 満 持 登場 ミラ・ジョヴォビッチ ペネロペ・クルス キャットファイト （ 曰く セクシー ケンカ ） 以降 もう ずっと 笑い まくり. アルカイダ コラボ 春 新作 爆弾 コレクション とかいう どこぞ 団体 怒ら そう ネタ 唐突 スターウォーズ パロディ 相手 笑い 堪える 事 不可能. レビュー シメ こいつ キマ り. マグナム."}, {"rating": 3.5, "content": "悟空 悟飯 親子 かめはめ波 みたい. ローマ 舞台 現地 スタッフ 仕事 効果 撮り方 カッ チリ. おそらく 格式 高い 枠組み 中 悪ふざけ ギャップ 狙っ 読み取れ まし. いかんせん 笑い テンポ 悪かっ …. ビデオスルー. 発掘 感じ 前作 同様 いい じゃ."}, {"rating": 3.0, "content": "おバカ 度 下がっ けれど 面白かっ. 前作 同様 一 回 腹いっぱい."}, {"rating": 4.0, "content": "とても 面白かっ. ベネディクト・カンバーバッチ 最高 すぎ 笑. カメオ 出 てる 人 知っ ほう 面白い."}, {"rating": 2.8, "content": "うーむ イマイチ. 終始 アクセル全開 おバカ 貫い 前作 比べ おバカ 具合 足り 笑 どころ 地味 すぎ ぜんぜん 響か ねぇ よ. セクシー ペネロペ 姉さん 拝め 良かっ."}, {"rating": 3.5, "content": "相変わらず くだらない コメディ 映画 やっぱり くだらな こそ 好き なー 思える 映画 個人的 1 方 好き かも."}, {"rating": 3.5, "content": "冒頭 ジャスティンビーバー 出オチ 感 ww それ以降 爆笑 けど 終始 愉快 気分 幸せ 鑑賞 楽しかっ そんな 映画 ベン・スティラー オーウェン 全然 変わっ ^ ^. やはり 決め 顔 最高 でし １つ 会得 …."}, {"rating": 3.3, "content": "相変わらず 豪華 出演 者. ベン オーウェン 劣化 心配 無用 安定 おバカ っぷり. ジャスティンビーバー 蜂の巣 おもむろに スマホ 取り出し インスタ 自撮り マグナム ？ 投稿 力尽きる オープニング とても 笑わせ もらっ. 余りに ツボ 過ぎ ハードル 上がっ しまっ 為 １ 作 目 フレッシュ 笑い ツボ まま フツー 面白い まま …."}, {"rating": 3.5, "content": "もともと オーウェン・ウィルソン 出て たら 観 ズーランダー 続編 15年 時 経 到来 〜〜〜( 感慨 深さ 0. 前回 カメオ出演 陣 親しみ 顔 ばっかり 楽しめ オール 様様."}, {"rating": 4.2, "content": "劇場 未 公開 本国 コケ らしく 全く 期待 たら クッソ 面白かっ よ～. 予告 出て けど 始まっ 5分 ジャスティン ･ ビーバー 本人 役 死ぬ 相変わらず ぶっ 飛び 展開. ハンセル オーウェン ･ ウィルソン 恋人 キーファ ･ サザーランド 本人 役 最高. カメオ出演 スーパースター 見つける だけ 楽しい 映画. ポップスター MIKA 出て たらしい けど 見つけ. マグナム ！！！！！！."}, {"rating": 3.5, "content": "最初 ズーランダー っぽく けど. ジャスティン 撃ちまくる 笑っ 笑 )( 笑. 世の中 死ん もらっ たって 笑. よく 引き受け 思っ :- D. 2 豪華 人達 沢山 出 くる °_° )!!. やっぱり ズーランダー 笑."}, {"rating": 3.3, "content": "とにかく おバカ ムービー. 前作 おバカ けど 今回 出演者 超 豪華. アホ 過ぎ 笑え まし. ヴェネディクトカンバーバッチ 強烈 でし."}, {"rating": 3.3, "content": "全体的 たい 伝え たい はっきり しない わけ わから 内容. ただ カメオ出演 キャスト 豪華 点 楽しめ."}, {"rating": 2.6, "content": "ハリウッド コメディ いって 流石 雑 すぎる だろ. ボケ 丁寧 じゃ. ボケ パターン 被り すぎ てる. 僕 打率 低 すぎる. 程度 完成度 続編 作る 意味 なし. 前作 観 絶対 楽しめ 作りだし. あまり コメディ 映画 グチグチ 言い たく 折角 豪華キャスト ゲスト 勿体無い. 頼む よ ベン・スティラー."}, {"rating": 3.8, "content": "ジャケット キメ 顔 ひか. お洒落 もはや よく 分から 衣装 ばかり. キャスト 豪華 すぎる. カンバーバッチ … あんた 最高 よ. トミーヒルフィガー って デザイナー 本人 名前. こんな 映画 出る なんて. ファッション 業界 人 ユーモア いい ね."}, {"rating": 4.0, "content": "15年ぶり スーパー スーパー 激烈バカ ディレク ハンセル 帰っ きた ‼ ︎. 前作 爆発 的 笑い 今回 ジワジワくる シュール かなん. くだらな レベル 変わら けど アメリカ お笑い 時代 変化 少し 変わっ. ズーランダー 1 2 本当に 好き. 内容 とか そんな どう いい. 笑. 全体的 無駄 おしゃれ 色 遣い とか ミッドセンチュリー 思わ 空間演出 とか 音楽 とか ね 細かい 言え 色々 好き とこ たくさん. 今作. まず ジャスティン・ビーバー ひと 笑い. ペネロペ 美し 巨乳. カンバーバッチ だいぶ 笑う. キーファーサザーランド 設定 シュール. 前作 D ボウイ 的 立ち位置 スティング. 自分 的 ヴェラヴォン カメオ出演 アガる. ペネロペ ジョボヴィッチ セクシー 対決. 自分 的 ツボ でし."}, {"rating": 2.6, "content": "ポップスター ジャスティンビーバー キメ 顔 ＳＮＳ アップ 後 突然 死亡 インターポール ファッション 課 顔 過去 カリスマ デレク ズーランダー キメ 顔 判断 …. ナイトミュージアム LIFE. !! ベンスティラー !!. 監督 主演 務め おバカ コメディ 続編. 一作 目 まぁまぁ 好き 鑑賞. ＿ 人人 人人 人人 人人 人人 ＿  . ＞ 日本劇場 未 公開 !?　＜  . ￣ Y ^ Y ^ Y ^ Y ^ Y ^ Y ^ Y ￣. 納得 いっ しまう くだらない 一 作. 前作 デヴィッドボウイ 含む 豪華 ゲスト カメオ出演 くだらな 過ぎる 内容 ギャグ それなり 笑える 映画 今作 全て 空 回っ. 日本人 伝わり らい 英語 ギャグ 多く 字幕 吹き替え 理解 出来る 少ない だろ. 自分 理解 出来 一番 笑っ Jack Reacher Jack Ryan Jerk off くだり くらい 笑. 出演 相変わらず 豪華. 前作 キャラクター 変わら ベンスティラー オーウェンウィルソン ウィルフェレル ミラジョボヴィ っ チ 豪華 暴れまくっ. 新しく 出演 ラテン系 奇跡 ペネロペクルス 様 クリスティンウィグ ベネディクトカンバーバッチ とにかく 出 まくり. 本人 役 ジャスティンビーバー アリアナグランデ キーファーサザーランド スティング スクリレックス スーザンボイル 数えきれない ぞ. ただ どんなに 豪華 ギャグ 詰め込ん 何故か つまらない. 無駄 息子 絆 描い 謎 妻 死ん シリアス 描き すぎ ？. やはり ズーランダー ぶっ 飛ん ギャグ じゃ な！. 傑作 ギャグ 続編 大変 事 よく わかっ. コメディ 好き ベンスティラー ギャグ 好き 方 豪華 出演 陣 笑え 映画 見 い方 オススメ 作品."}, {"rating": 3.0, "content": "ベンスティラー 人気 モデル デレク ズーランダー 扮 廃業 追い込ま モデル 業 ハンセル オーウェンウィルソン 再起 奮闘 デレク 息子 ファッション 犯罪者 誘拐 ポップスター 殺害事件 捜査 インターポール ファッション 捜査 官 ペネロペクルス 事件 解決 いく わけ わからん 話. 連続 ポップスター 殺人事件 ジャスティンビーバー 殺さ スーザンボイル 出 ショー 回し てる スクリレックス ハンセル 乱交 仲間 アリアナグランデ ケイティペリー ちょろっと 出 神父 スティング インターポール 対面 時 どっち ポリス 面白かっ )、 MCハマー 捕まっ ミーカ ケイトモス … ファッション 界 大物 トミーヒルフィガー やら マークジェイコブス やら ヴァレンティノ やら … チョイ 役 至る 所 くらい 豪華 セリフ いちいち バカバカしい. ファッション とか 音楽 とか カルチャー 好き 楽しめる かも ね."}, {"rating": 3.6, "content": "ハイファッション おバカ 融合 映画 笑. 英語 分かれ もっと 楽しめる だろ 思い まし. 出 くる 人 ビッグ 人 ばかり だけ 笑っ ちゃう. こういう いい 大人 真剣 バカ やる って 素敵 ね."}, {"rating": 3.4, "content": "やっぱり ベン・スティラー 最高. 最高 おバカ 観 後 残ら www. もちろん いい 意味 w. 一番 衝撃 カンバーバッチ でし. じゃ アレ www. 息子 親子 愛 とても 素敵 でし. いや まぁ バカ でし. 息子 だけ まとも 世界 思っ たら おバカ でし. あと ジャスティン … … 最高 w."}, {"rating": 3.5, "content": "ウィルフェレル 肉襦袢 着 ❗ あはは 〰 (^O^) わ ‼."}, {"rating": 2.7, "content": "1 ほう バカ 可愛く 良かっ なあ …. ヨイショ こそ おもろい 顔. 急 ベネ 出 キモワロタ 笑. … やばい. ジャスティン 顔 ピーク 残念無念."}, {"rating": 4.0, "content": "アホ アホ だけ 映画 ほんと 笑. それでも アホ 共感 多数 セレブ 出演 アホ 映画 豪華 アホ 心から 畏怖 念 抱く わけ. ジャスティン・ビーバー 射殺 マリリン・マンソン 化 カンバーバッチ 鳥肌 トミー・ヒルフィガー 狂気 叫び あげる ノンストップ 下品 劣悪 ブラックジョーク 繰り返さ 映画 昔 何とか 月曜日 憂鬱 日々 乗りこなす どうにか ドーパミン 得よ 試行 錯誤 上 辿り 着 ベン・スティラー ムービー そのもの. ありがとう (^^) ベン・スティラー オーウェン・ウィルソン."}, {"rating": 4.2, "content": "待っ まし. 初っ端 驚き でし ‼ ️. こんなに 豪華キャスト いい でしょ."}, {"rating": 3.5, "content": "豪華 スター 達 使っ バカ映画. ギャグ レベル 高 すぎ 全然 笑え くだらな すぎ 意味 わかん けど 楽しめ まし 笑. 止まら 下 ネタ ゴシップガール 歓喜 セレブネタ 途中 みんな 出演者 楽しけれ いい 思い 見 まし The スター 達 悪ふざけ って 感じ 映画. ほぼ 知っ てる 人達 しか 出 こ. いっ 嘘 じゃ ぐらい 豪華. 最初 ジャスティンビーバー 登場シーン 強烈 すぎ まし ̊ଳ ̊ )!!!!. 個人的 本当に 驚い VOGUE 編集長 アナ・ウィンター マーク・ジェイコブス トミー・ヒルフィガー DJ Skrillex. 身内 ネタ 元ネタ 知っ てる 人. すごく 楽しめる じゃ 思う. セレブ 好きな人 勧め."}, {"rating": 4.0, "content": "こんな ぶっ 飛ん 映画 中々. しつこい くらい 笑い 詰めこん 独特 雰囲気 クセ."}, {"rating": 4.0, "content": "松本人志 映画 観 たら. ファッション 界 アンチテーゼ."}, {"rating": 3.3, "content": "ズーランダー 知ら 全く 前 情報 み. まだ テンション つい いける くらい 海外 映画 慣れ … …。. オール 最高 爆笑."}, {"rating": 3.3, "content": "感想 川柳 主演 カメオ出演 目 いき. レンタル 店 パッケージ 借り でし φ(．．) 一応 見る 前作 見 (^^;. 世界 的 セレブ 次々 暗殺 不可解 事件 発生 中 やり手 女 インターポール 捜査 官 ヴァレンティーナ ヴァレンシア 謎 解明 スーパーモデル デレク ハンセル 協力 必要 判断 極秘 任務 依頼 デレク ハンセル 2人 事件 解決 ファッション 業界 再び 舞い戻る … お話. とにかく 実名 カメオ出演 豪華 過ぎる Σ(-∀-；) ジャスティン・ビーバー アリアナ・グランデ まだしも プラダを着た悪魔 モデル 鬼 編集 長 トミー・ヒルフィガー ファッション 界 大御所 出 てる ((((；゜Д゜))) 俳優 キーファー・サザーランド ベネディクト・カンバーバッチ 役どころ 凄い よく OK 思う 一番 笑っ わ (。-∀-) キーファー 流産 とか 笑. キメ 顔 NARUTO 愛読 身 輪廻 眼 見え (；・∀・) キメ 顔 極める 神 羅天 征 使える. とにかく 前作 パワーアップ ね Σ(-∀-；) 色んな 意味 微妙 突き抜け 方 そのまま 笑 インターポール ファッション 課 とか ファッション 刑務所 とか もう そのまま 行っ ちゃっ 下さい しか 言い ´∀｀). 相変わらず ウィル・フェレル ダンス クセ o ゜ ◇ ゜ )(*´ ω ｀*)."}, {"rating": 3.3, "content": "コメディ 作品 中でも 結構 ぶっ 飛び 具合 ☺. ファッション 界 興味 薄かっ 置い いか ☺. ベン・スティラー 悪ふざけ 作品 思っ 観 ましょ ☺. ペネロペ 可愛 すぎ."}, {"rating": 4.0, "content": "２ またまた 豪華 豪華 www. メイン ベン ･ スティラー オーウェン ･ ウィルソン ウィル ･ フェレル 今回 ペネロペ ･ クルス ❣ ️ 笑. 前回 引き続き タイタニック 嫌 アイツ ビリー ･ ゼイン w. ズーランダー イイ 役 ww. ミラ ･ ジョヴォヴィッチ w. カメオ出演 ･･･ 凄い ✨. ジャスティン ･ ビーバー キーファー ･ サザーランド ケイティ ･ ペリー アリアナ ･ グランデ ジョン ･ マルコヴィッチ スーザン ･ サラン ドン スーザン ･ ボイル ww ファッションデザイナー www とにかく まだまだ 沢山 沢山 出て ほんと 何だ 映画 www. ナオミ ･ キャンベル 枠 とり 過ぎ ww. べ ネディクト ･ カンバーバッチ 出 笑っ ww. 基本 ブルー ･ スティール ･･･. やっぱ マグナム すげ ぇ www. それと エルニーニョ wwwww. ノ ∀<*) ｱｧｧｰ 笑. 特典 見 けど 業界人 愛さ てる お気に入り 作品 みんな 出 がる ね 〜(*^ ω ^*) 笑. ほんと くだらなく バカバカしい のに 楽しい ❣ ️ みんな 無言 顔芸 とか 面白い 仮面 とか www. あ〜 楽しかっ (*＾ ｍ ＾) ﾌﾟﾌﾟｯ. 15年 振り 続編 とぉ ✨ 笑."}, {"rating": 4.0, "content": "1 及ば 楽しい 映画. イタリア ほんま 美しい よ なー 感じ させ 日本 映画 撮る 途端 ダサく 何で でしょ ね. 眉 なし カンバーバッジ やはり ムガトゥ ウィルフェレル W MVP じゃ なあ."}, {"rating": 3.5, "content": "くっ だら けど 許せ. こっち ノンビリ 見れ まし. まさかの スティング."}, {"rating": 3.0, "content": "2 作 目 トランプ 出て. それにしても なんて 贅沢 クソ 映画 w."}, {"rating": 2.6, "content": "ペネロペ ミラジョボビッチ けんか … ？ 見れ 良し しよ."}, {"rating": 3.3, "content": "前作 感じ 期待 がっかり した 人 俺たちニュースキャスター 観よ."}, {"rating": 5.0, "content": "神 作品. 全て ネタバレ. 言わ. 観 下さい."}, {"rating": 2.7, "content": "カンバーバッチ 本当に 気持ち 悪く 最高. あと キーファー・サザーランド 妊娠 流産 設定 とか. アナ・ウィンター 流石 似 てる 人 やろ 思っ たら 本人 失笑. 数 分 おき カメオ出演 者 出 くる 話 筋書き 自体 どう 良く. ちょっと 前作 話 複雑 過ぎ 面白み 薄まっ. ただ 豪華 ゲスト 加え 前作 登場人物 ちゃんと キャスティング 偉かっ 思う."}, {"rating": 3.6, "content": "今年 DVD スルー コメディ かなり 有名 ズーランダー シリーズ. なんと 15年ぶり 新作 1 見 み まし 超 おバカ コメディ まあ 楽しく み けど 2 方 スケール 大きく 馬鹿 やっ てる わり ストーリー 基軸 しっかり こっち 方 好き. 15年 かけて コメディ リメイク とか 完全 続編 1番 いい トコ ベン・スティラー オーウェン・ウィルソン 見た目 そんなに 老け込ん って トコ じゃ ？ ？. もう 50 とか ね お父さん やん. ちゃんと 15年 経っ 程 お話 進む. 前回 後 ・・バッカ じゃ ねえ ？ 思っ たら 陰謀 論 オチ 別に よかっ じゃ. ベン・スティラー 息子 ぽっちゃり 賢いっ 遺伝子 ど ないし たん ？ 思う よ ね w. 隠 豚 生活 送っ わけ 今 ときめく 宙 浮く デザイナー ヴィグ 姉 インターポール ペネロペ・クルス 参加 舞台 イタリア って 色々 ややこし すぎる だろ. ヴィグ 姉 ぜんっぜん わかっ. 時系列 的 LIFE 後 思っ いい よ ね ？. ちゃんと ウィル・フェレル 出 くる けど やっぱ ムガトゥ 1番 持っ く よ ね. 持っ く. 見た目 すでに 面白い なんて ウィル・フェレル 顔 はほん 羨ましい. 今回 ゲスト 陣 とびきり 豪華. ジャスティン・ビーバー 始まり バッチ アナ・ウィンター. いろんな デザイナー 出 てる 見もの. ヴァレンティノ 映画 とても よく 見る よ ね 思い つつ. ラスト ハッピーエンド さらっと 持っ く スマート 感じ よく てる 思い まし. 15年後 3 作っ ほしい ね."}, {"rating": 4.3, "content": "ニューヨーク 旅行 時 タイムズスクエア 大きな 看板 出 めちゃくちゃ 気 作品. 帰国 後 名前 頼り 1 鑑賞 たら 大当たり. なんだろう 1 王道 コメディ 言う 今作 2 邪道 言う べき. なぜなら 得 程 数 ハリウッド 俳優 カメオ出演 しかも 彼ら 得 役 やらさ もう だけ 笑い 止まら. 個人的 ジャスティン カンバーバッチ ド ツボ でし 笑. こんな 豪華 俳優 陣 演出 出演 もらえる ベンスティラー 力 だろ 思う 凄い 俳優 ベンスティラー …."}, {"rating": 3.6, "content": "良し 悪し 別 正座 観 勉強 いただく 映画."}, {"rating": 3.2, "content": "2 観る 前 前作 鑑賞. 前作 引き続き 相変わらず カメオ出演 旬 愉快 早め 本作 鑑賞."}, {"rating": 3.5, "content": "出演者 無駄 豪華 … 素晴らしい くらい バカ ペラッペラ 具合 最高."}, {"rating": 2.5, "content": "ズーランダー 待望 続編 表情 待っ まし. 開始 すぐ ジャスティン・ビーバー スティング 邸 ズル カメオ出演 者 多 すぎ 素敵 ファッション 映画 だけ かなり お洒落 感じ 相変わらず ぶっ 飛ん でる 相変わらず ハンセル カッコ いい … 感想 感想 並べ そういう 映画."}, {"rating": 3.4, "content": "開幕 ジャスティンビーバー アイムユアファーザー ズル いわ 笑."}, {"rating": 3.4, "content": "ズーランダー 15年ぶり 続編 とにかく ただ バカ映画 前作 まったく 変わら 小ネタ 満載 わかる ネタ ニヤリ わから ネタ やら キャスト 無駄 豪華 やっぱり 今回 キメ 顔 炸裂."}, {"rating": 3.5, "content": "1 作 目 TSUTAYA 観 残念 観 たら もっと 楽しめ だろ なー. セレブ 達 愛さ ズーランダー すご すぎ みんな 大好き なぁ カンバーバッチ キーファサザーランド 笑っ 笑 ペネロペ ホント 美しい."}, {"rating": 4.5, "content": "ぜひ 1 観 観 ほしい 作品. 1 構築 要素 2 余す 使用 点 10年 以上 年月 空い 続編 最高 出来. 1 好き 絶対 観る べき. ただ 1 イマイチ 人 今 作品 面白い 思う やっぱり. 完全 ファン 向け 続編."}, {"rating": 2.9, "content": "後半 寝 そう けど カンバーバッチ スティング 最高 でし 笑."}, {"rating": 2.7, "content": "シリーズ 第 ２ 作 目 作品. どうしても インパクト キャラ コメディ ２ 作 目 飽き しまう 仕方 部分 かも しれ. ファッション 界 有名 どころ … あんなに ワンサカ 出演 てる 本当に 凄い 方々 カメオ出演 てる 唯一 楽しめる ♫."}, {"rating": 3.0, "content": "前作 爆笑 けど 今作 かなり 笑わせ. 下らない 言葉 最高 誉め 言葉 そんな 映画 思う. ムガトゥ 刑務所 脱獄 シーン ホント 面白かっ あと やっぱ デレク ブルー スティール 最高 www."}, {"rating": 3.5, "content": "吹き替え なし 字幕 なし 見 ストーリー 理解 きれ ...(~ ω ~；))). けど コメディー 充分 楽しめ 1 作 目 シーン 踏襲 ペネロペ 美貌 デレク 息子 出 くる あたり よかっ (*• ̀ᴗ • ́ *) 👍."}, {"rating": 2.0, "content": "前作 大好き のに 今作 全然 笑え. 続 編もの ありがち 罠 １ 作 目 主人公 ピーク 状態 終わる ２ 作 目 下げ あえて マイナス 状態 物語 始まる. 徐々に 右肩上がり 話 進め マイナス 始め 段階 ラスト ピーク １ 作 目 超える 難しく よ ね. ダジャレ 安易 下ネタ 有名人 カメオ出演. 勘弁 くれ よ そんな 逃げる じゃ よ. 俺 純粋 ブルー スティール マグナム 超える キメ 顔 見 たい. アクアビテ （ 命の水 ） それら 肉薄 残念 超える."}, {"rating": 4.0, "content": "スーパー クール スーパー くだらない 愛す べき 映画. 深い 全然 深く. カメオ出演 ポップアイドル なんか 出る わかる けど ほんとに いい ？ ほんとに 出て 平気 ？ 今後 イメージ とか 大丈夫 ？ 心配 方々 … 寛大 だろ 益々 好き わ ♡ スティング 様 K. S. スティング 何で … 何で … 思っ たら 特典映像 大 ファン よ って 言っ ニヤニヤ 止まら. ファッション 界 大御所 ディス てる 台詞 御 構い 無し 対応. 素晴らし すぎ …. もうあ キメドヤ 顔 やり たく やり たく ウズウズ 程. 思わず 鏡 見 やっ み けど 意外 難しい ちょい イラ 感 出す. やる ちょい じゃなくて 完全 イライラ ちゃう 表情 ちゃう わ. 2016 10 23."}, {"rating": 4.0, "content": "カメオ出演 豪華 映画 他 思う. ホント すごい."}, {"rating": 3.9, "content": "セレブ 達 言っ しまえ 贅沢 無駄遣い 感 すごい. ベンスティラー すごい. よく こんなに 集め しかも 人 謎 キャラクター 怪 演 くれ てる. 映画 もはや ストーリー どうこう じゃなくて むしろ 気 たら 置い かれる. みんな 楽し そう. ペネロペクルス かっこいい."}, {"rating": 3.8, "content": "オモロイ. ヘン ファッション 考え 人 すごい セレブアーティスト いっぱい 出て 贅沢. やっぱ 一番 衝撃的 オモロ かっ カンバーバッチ よ."}, {"rating": 3.0, "content": "やっと 観. 前作 方 好き けど 豪華 顔ぶれ 凄い. キメ 顔 相変わらず 最高."}, {"rating": 4.5, "content": "ストーリー テンポ 相変わらず ファッション 奇抜 世界観 全面的 象徴 やっ ベンスティラー オーウェンウィルソン ウィルフェレル って だけ 豪華 俳優 のに ちょい 役 大物俳優 バンバン 出し くる あたり 笑っ しまっ ww テッド2 サプライズ 多 すぎ ジャスティンビーバー 本人 映画 内 殺害 とか 日本 ミスチル 桜井さん 桜井和寿 役 出演 殺す. ああ ギャグ アメリカ映画 えと こよな 日本 そういう 来 欲しい 古畑任三郎 そういう くれ."}, {"rating": 3.4, "content": "やっと 観. 前作 方 好き けど. キャスト 豪華 のに 相変わらず 全て おバカ 考え 笑える."}, {"rating": 2.5, "content": "前作 同様 おバカ すぎる 笑 ストーリー メチャクチャ けど いろんな 人 出 豪華."}, {"rating": 3.3, "content": "相変わらず ベン オーウェン. 遊び 延長 上 映画 しか. 思え けども. 相変わらず 出演者 豪華 すぎる w. 今回 今 ときめく 話題. セレブ 達 こぞって 出演. ベン 交友 範囲 広い. ズーランダー 支持 てる. よく わから けど. 少なくとも ペネロペ 姉さん. ズーランダー 大 ファン. 前作 15年 経っ のに. ベン オーウェン そんなに. 変わっ すごい. 続編 出す 年 構想 練っ …. けど オモシロ さは 前回 ダントツ. 今回 おもろいっ ちゃ おもろい けど. まぁ ダダ みたい カンバーバッチ. おもろい 頂点 やっ ？. ぶっ 飛ん キャラ. 引き受け ちゃっ. ズーランダー 作品 魅力. 取り 憑かれ かしら …. アメリカ コケ こけ. 日本 DVD スルー. 悲しい 結果 わけ. 字幕 翻訳 くださっ てる. スターウォーズ 手掛け てる. 林 エンディング ラップ. 翻訳 めちゃ 頑張っ のに. 劇場公開 なし 悔しいっ. 何回 言っ くらい 悔し がっ. 観 ください …. リラックス ♪."}, {"rating": 3.5, "content": "冒頭 めっちゃ 笑っ 1 方 綺麗 まとまっ けれど とにかく キーファ 面白かっ."}, {"rating": 3.2, "content": "やっと 見 れたー. だが 思っ ふざけ すぎ ないかい ベン・スティラー. ベン・スティラー 友達 出演 多 すぎ でしょ 人脈 やばい 観 だけ よかっ. けど 言っ ちゃ いけ けど 1 方 好き."}, {"rating": 2.0, "content": "うーん … つまん ねえ 最後 30分 退屈 すぎ. 最初 方 楽しく 観 けど なー. 前作 比べ カメオ 陣 豪華 けど 面白い 使わ 方 なさ むしろ 出て きた ファッション 関係者 ふざけ っぷり セレブ ママゴト 丸出し 不快感 すら. ジャスティンビーバー ケイティペリー まあ こんな もん って 感じ けど あと スティング なんか すごい ヘタ みえ. 前作 デヴィッドボウイ 衝撃 誰 超え … 考える そんな 当たり前 わ 思え あと 顔 ナイフ 刺さる とこ もっと フェイク 丸出し やら 普通 ギョッと ちゃっ 勿論 笑え. 全体的 ウィルフェレル 少な すぎる."}, {"rating": 3.2, "content": "かん ばー ばっち 出 とる 2 おバカ 贅沢 くだらない けど いい."}, {"rating": 4.0, "content": "冒頭 ジャスティン・ビーバー シーン 笑わせ もらい まし. ただ 1 大分 毛色 変わり ギャグ 要素 いっぱい でし 馬鹿馬鹿し 度 少し 下がり まし ね. 1 2 間 開き ベン・スティラー 作風 微妙 変わっ しょうが ね. いつの間にか マグナム 超能力 みたい 扱い ちゃ まし ね （ 事実 そう けど （笑） ）."}, {"rating": 3.6, "content": "1 頭 悪さ テンション 持っ っ 少し 抑え つつ ちゃんと 映画. ほんと ちゃんと 映画. あと ファッション 業界 無駄 演技 うまい."}, {"rating": 3.4, "content": "笑う とこ っていう シーン 多々 テンション 違っ あまり 笑え 決め 顔 マグナム 偉力 笑っ けど 1 作 目 そんな 印象 気 デビットボウイ とか 機会 見直す かも."}, {"rating": 3.5, "content": "1 最高 すぎ ちょっと ネタ 尽き ちゃっ なー 感じ. カメオ出演 者 たくさん 豪華 けど 元ネタ わから たくさん 全部 知っ たら もっと 楽しめ 思う. 決め 顔 健在."}, {"rating": 3.6, "content": "もう 爆笑 … wwwwwww. アホ くさ 極め 様 映画 けど 嫌い なれ よ ね … (^^;). ほんと 前作 引き続き 大物俳優 みんな バカ やっ 最高 でし 大人気 歌手 大御所 俳優 役 やら モブ 同然 扱う シリーズ 最大級 見所 よ ね … www. 15年ぶり ぐらい 続編 出演者 だいぶ パワーアップ た気 … 使い方 えげつなく … wwwwww. ベネディクト・カンバーバッチ 出 瞬間 吹き出し まし もう あんな 反則 でしょ … 笑う しか じゃん … ひとり 声 出して 爆笑 まし よ … www. シーン 回 観 笑える … www. ベン・スティラー オーウェン・ウィルソン どっち 大好き 俳優 んで シリーズ コンビ 観 ほんとに 嬉しい. とにかく 2人 含め 大物 共演者 全員 最初 最後 バカ やっ てる 好き 俳優 歌手 出演 てる 観 方 いい かも 知れ ませ ね (´^ ω ^｀). ある意味 レア よ www. あ あと 今回 出 とか 思っ ガッカリ たら ちゃんと ミラ・ジョヴォヴィッチ 様 出演 良かっ やっぱ 美し すぎる (´﹃｀*)."}, {"rating": 2.8, "content": "3 ％ 体脂肪率 1 ％ 知能 キャッチ 通り 登場人物 頭 悪 過ぎ イライラ w. ファッション 関係者 = 頭 悪い 批判 そうじゃない メッセージ とか 無 そう 笑. ファッション とか 人 魅力 って よく 分から 完璧 じゃなくて かっこよく 見え …. 自撮り フィルター まどろみ 1番 面白かっ."}, {"rating": 4.5, "content": "みんな ズーランダー 大好き なんだか 訳 分から 愛 溢れ 映画 でし それにしても ベネディクト・カンバーバッチ 普段 演技力 だけ ハンサム やっ 再 認識 驚嘆."}, {"rating": 2.1, "content": "ジャスティン 見 … …. ジャスティン シーン 笑い まし 映画 残念 … … とにかく 豪華."}, {"rating": 3.0, "content": "前作 超えよ 意気込み 全く 感じ むしろ 姿勢 正しい 気 脱力 コメディ. ギャグ 有名人 探し 気 回っ しまう skrillex チョイ 役 出 てる カンバーバッチ 抑え 超 楽し そう キチガイ 演じ てる 愛 感じ まし. マリリン・マンソン しか 見え ぜ."}, {"rating": 2.5, "content": "ランウェイ 登場 期待 見 けど 内容 つまらなかっ ー. くだらない … 後半 超 豪華 キャスト 探し シフトチェンジ 最終的 睡魔 負け."}, {"rating": 3.0, "content": "前作 比べ 面白 減っ けど やっぱり やっぱり ぶっ 飛ん でる （笑） 何より 主演 始め みんな ズーランダー 出る 楽しく しょうが なー 伝わっ メイキング 含め 3点. 相変わらず カメオ出演 豪華 （笑） ジャスティンビーバー 始め もったいない くらい 中でも キーファーサザーランド ゲイ ？ 乱交 パーティ リーダー 笑っ. ウィフフェレル やっぱり 輝い. カフェラテ 前作 続き すげ ー 笑っ. もっと 出 欲しかっ ちょっと 出演 時間 少ない."}, {"rating": 3.4, "content": "前作 続き みたい 前作 未 鑑賞. いきなり ジャスティンビーバー 死亡 www. 無駄 豪華キャスト. アリアナ 出て 嬉しい (*^^*). 全体的 バカ すぎ 笑え まし ☆. 振り 向き キメ 顔 どうにか www. ペネロペ・クルス ファン 俺 たまらない 谷間 ショット だけ 十分 でし."}, {"rating": 4.0, "content": "1 直後 本作 観る お勧め 序盤 腹 抱え 笑い まし. 今回 キャスト 豪華."}, {"rating": 3.4, "content": "ズーランダー ハンセル 相手 話 全く 理解 時 表情 好き."}, {"rating": 3.5, "content": ". 相変わらず 笑える ムチャ 話 ぅ ネタ ？ 俺 ペネロペクルス おっぱい 頼り 泳ぎ たい."}, {"rating": 3.5, "content": "映画 中 沢山 大物 アーティスト. 出て すごかっ. Ariana Justin プラダを着た悪魔 モデル Vogue 編集長. アナウィンター 世界的 有名. アーティスト. 内容 1 浅い 感じ 残念. キメ 顔 相変わらず けど."}, {"rating": 3.4, "content": "今回 しょう なさ すぎ ワロタ. 出演者 豪華 すぎ やろ 笑. カンバーバッチ 夢に 出 くる. …. フローズンチョコラータジェラート."}, {"rating": 3.6, "content": "一昔 前 名作 続編 作っ ちゃお ブーム 乗っかっ ズーランダー まさかの 続編 15年ぶり 集結 キャスト 加え あれよあれよ 出 くる 豪華 ゲスト ジャスティンビーバー スーザンボイル アリアナグランデ アーティスト 面々 加え メイン ペネロペクルス そん キーファーサザーランド ベネディクトカンバーバッチ ビビっ."}, {"rating": 3.1, "content": "顔芸 1本 笑い 取る コメディー 映画 続編. ゲスト 豪華 相変わらず. ジャスティンビーバー ペネロペ・クルス カンバーバッチ. こんな 馬鹿 展開 よ 主人公 知能 全く 成長 … …. そういった くだらな 楽しむ 映画 ね."}, {"rating": 3.6, "content": "記録. ズーランダー 15年ぶり 続編. デレク ハンセル バカ っぷり 今回 変わっ ませ. やっぱり 前作 比べ たら 少し ギャグ 要素 劣 とる なー ˙ ³ ˙. 今回 カメオ出演 すごい. 俳優 デザイナー 音楽業界 たくさん てま した (･∀･). 冒頭 ジャスティン・ビーバー えらい …. ブルー スティール 笑. キファー・サザーランド 本人 役 ハンセル 恋人 …. カンバーバッチ モデル 役 …. スティング まさかの …. とにかく カメオ出演 人達 探す 楽しかっ \\( ¨ ̮ )/. 個人的 好き シーン デレク 自撮り 中 事故 る ハンセル 人間 離れ ヘリ プロペラ とこ ね (･∀･). 音楽 相変わらず よかっ. 愛す べき バカ映画 ひとつ."}, {"rating": 3.3, "content": "いつの間にか レンタル 慌て 鑑賞 パート 1 本当に ツボ 続編 楽しみ まし. 初っ端 最後 ゲスト 豪華 豪華 内容 映画 よく 素晴らしい メンツ 集め もん （笑）. 監督 人徳 でしょ ？. ストーリー 正直 パート 1 支離滅裂 反応 困る 事 （笑）. 以前 大きく 無茶 感じ 年数 経 なのか … もっと ダイナミック バカ やっ 欲しかっ 気. 無駄 シーン きっと 多い けど キメ 顔 見せ たら 全部 どう 良く ちゃう 可笑しい よ ね. ズーランダー 見 鑑賞 必須. 続編 うーん 無く 良かっ."}, {"rating": 3.7, "content": "楽しい バカ映画 ブルースブラザーズ そう よく コメディ 映画 続編 って 感じ. 調味料 入れ すぎ なー."}, {"rating": 3.4, "content": "何より 豪華. セレブ 真剣 馬鹿 やっ てる 個人的 大好物 とても 満足. 前作 コメディ 感 薄れ 少し 物足りなかっ けど. あぁ ブルー スティール マグナム 思い出す 結局 笑える."}, {"rating": 3.4, "content": "前作 ぶっ 飛ん 内容 残念. 訳 わから ズーランダー よ 一つ 思っ …."}, {"rating": 3.4, "content": "最先端 すぎ ィ. キーファーサザーランド しこたま 笑い まし ありがとう."}, {"rating": 2.7, "content": "まさか 映画 続編 作ら 思わ しかも これだけ 時間 経過 関わら. 結論 言っ 前作 インパクト 面白 無かっ. やはり 顔芸 ？ 一 発 撃っ しまえ もう 以上 いら 個人 的 思っ. 今回 テンポ 悪い 悪ノリ 度 超し 正直 ついていけ. おバカ コメディ 好きなんだけど どうも ダメ. そもそも 前作 ギリギリ いい バランス 振り切っ しまっ たら こう. コメディ 映画 バランス って 本当に 難しい 思う. 笑える シーン 幾つ. まず 冒頭 ジャスティン・ビーバー 笑え もしか たら 一番 面白かっ かも しれ. 夢 出 そう ベネディクト・カンバーバッチ 怪 演 注目 だろ. こんな キモい カンバーバッチ 見 （笑）. 他 にも 映画 豪華 ゲスト 多数 出演. 探し みる 楽しみ あるかな ？. 一応 前作 キャラ 出演 くれる. 前作 ファン ある程度 楽しめる 思い."}, {"rating": 2.0, "content": "カメオ出演 超 豪華. オーウェン・ウィルソン 恋人たち 妊娠 爆笑 プラス 1点 まし."}, {"rating": 3.1, "content": "キメ 顔 だけ 映画 2本 作る. ベン・スティラー コメディ 監督 時 なぜ 意味 無い シーン やたら 金 かける よ ね 今回 ブレ. 映画 単体 どうと 完成 いろんな 騒ぎ 話題 含め 前作 観 人 ご 褒美 みたい 作品. ファッション モデル 業界 パロディ ズーランダー 本来 面白 前作 方 全然 ちゃんと てる けど 今回 ゴシップ ネタ 的 ノリ エスカレート た気 知ら. もう すごい 豪華 キャスト 全員 アホ らしく 面白かっ けど そんな 中 なぜ だろ キーファ サザーランド くだり 沁み なあ 笑. てか 普通 存在 てる ファッション 刑務所 ってな よ 笑."}, {"rating": 3.7, "content": "前作 2人 共演 大好き で待ち 待っ 今作. 残念 日本 劇場 公開 けど 公開前 Instagram Valentino ランウェイ 登場 ケイティ・ペリー 横 ブルー スティール 画像 アップ とにかく 見る 前 期待 度 上がっ. 本作 とにかく 出演者 豪華. 冒頭 ジャスティン・ビーバー 逃亡 劇 キメ 顔 つかみ OK. ランウェイ Skrillex DJ ジョンマルコビッチ なぜ ファッション 犯罪者 しか 収容 独房 収容 ウォーリーを探せ 的 楽し み方 出来る. 舞台 ローマ スケール 広げ 展開 壮大 ストーリー 説明 事 時間 取ら 単調 感じ しまっ. 前作 主人公 2人 モデル ランウェイ バトル ガソリンスタンド セックス シーン （ ハンセン 乱行 トランス シーン 健在 ） バカバカしい シーン もっと 欲しかっ. とはいえ 前作 ネタ 天丼 ぶっ こん くる ベン・スティラー ファンサービス 感じる. 傑作 超える 残し 新しい 要素 取り入れる. 続編 作る 困難 挑戦 見る 出来. 当分 写真 撮る 時 ブルー スティール キメ 顔 間違い だろ."}, {"rating": 3.5, "content": "ストーリー あまり 意味 わから けど めっちゃ くちゃ キャスト 豪華 すぎ ツッコミどころ 満載 面白かっ."}, {"rating": 3.9, "content": "もう おバカ なぁ 笑. キメ 顔 効力 半端 じゃ. キャスト 色々 豪華 すぎる のに 内容 しょう ギャップ シュール. 名 俳優 女優 本気 バカ やっ てる 感じ もう 笑. ミラ ジョヴォビッチ 役名 言え. 3回 くらい 練習 必要."}, {"rating": 3.5, "content": "最高. 最後 キメ 顔 爆弾 守る 所 最高 笑い まし 笑. なにもかも ギャグ すぎ うけ. かなり 豪華 メンバー たくさん ^_^. ジャスティンビーバー 最後 写真撮影 でしょ ？ っと つっこみ いれ ベネディクトカンバーバッチ モデル 役 笑い …. とにかく 笑い まし."}, {"rating": 2.9, "content": "まっ ー ！！！！！！. 世界 トップモデル ズーランダー. オレンジ・モカ・フラペチィィィノ ♪ って 騒ぐ ズーランダー 時の人 世間 忘れ去ら. … … って ストーリー 説明 程 ストーリー. 取り敢えず どれ だけ 世界 ズーランダー 復帰 祝っ インスタグラム 覗い ください カーラ・デルヴェーニュ 寸劇 面白い. あと ホームページ 行く blue steel magnum 加工 出来 楽しい. つまり 公開前 沸き すぎ ご覧 通り 点数. そう よく アレ …. ベン・スティラー 人望 （ ？ ）. 豪華キャスト 詰め込み すぎ どう たら いい わか なくなっ しまっ. やっ ちゃ まし ね. TED 2 現象 起き 非常 残念. 腹いっぱい すぎ 胸焼け ちゃう. 小ネタ おもしろかっ ◎. ピーク ジャスティン・ビーバー くだり あんな 笑う わ."}, {"rating": 3.0, "content": "変 世界観 w. アメリカ 特有 笑い センス なんか ？. キメ 顔 概念 よく わから. 1 観 みよ 思っ. 曲 リラックス リミックス カッコ よかっ."}, {"rating": 3.9, "content": "キメ 顔 好き. 最初 ズーランダー 思い出し ああああああ. キャスト 贅沢 使い 笑."}, {"rating": 3.4, "content": "ザ おバカ ムービー 第2弾 ‼ ︎. 今回 豪華 カメオ出演 見所. 出だし 豪華 すぎる そんな おバカ 展開 アリーーー ⁉ ︎ ∑(ﾟДﾟ) まし. カンバーバッチ 破壊力 ハンパ ‼ ︎ ファン 勧め にくい けど 見る だけ 価値 ⁈. sting 好き 謎々 出る たび 反応 ちゃい まし ！〝 警察 じゃ メッセージ ボトル 中 ！〟 とか ´ 艸 ｀). 思っ 以上 出 面白かっ. 息子 マグナム 一番 イラっと 間違い なし. すん ごい おバカ ムービー のに 一生懸命 演じる スター 愛 おしかっ ♡."}, {"rating": 2.0, "content": "苛 つく キメ 顔 カンバーバッチ 眉 なし 顔 以外 憶え."}, {"rating": 2.9, "content": "キメ 顔 腹立つ わー www. ズーランダー まさかの 続編 前回 以上 カメオ 頼み 結構 けど 内容 俺 まーったく スベ りま くり だろ ？ ベン・スティラー 大 好きなんだけど ｢ トロピック・サンダー ｣ しかり どうも 気 合わ ね オーウェン・ウィルソン ちょいちょい ニヤケ る けど いかんせん ベン パート ウィル・フェレル トコロ どうも 相性 悪い. パート １ 後 デレク ズーランダー ベン・スティラー 妻 亡くし 息子 離れ離れ 失意 どん底 キメ 顔 ｢ マグナム ｣ 不発 中 一方 ハンセル オーウェン・ウィルソン 地図 乗っ 町 何人 同居 しながら 自分探し Who am I ？ なんて 叫び そんな 2人 探す インターポール ヴァレンティーナ ペネロペ・クルス 交え 向っ 進む ？ 話 って 感じ ザクザク 進む. 大正義 ペネロペ・クルス ひたすら 観 続ける 決め よ ね ？ あと 出る わ 出る わ 豪華キャスト 音楽業界 すごい 今回 誰 とにかく すごい カンバ ファッション 詳しく イマイチ わから けど 多分 すごい 人たち 盛りだくさん スーザン・サランドン らしき 人 本物 ？ エンドロール 凝視 けど よく わから. もう 次 わから けど 文句 言い つつ 期待 だろ ？. あ そうそう … 言い たい. ガキ 親父 以上 ムカ つく キメ 顔."}, {"rating": 3.0, "content": "スケール アップ けど 分 笑い バカ 加減 ダウン ちゃっ 気 待望 過ぎ 勝手 期待 値上げ す ぎちゃったせいかもだけど. 前作 おなじみ メンバー 揃っ ペネロペ 可愛い 大 満足 (*^^*)."}, {"rating": 3.3, "content": "待望 ズーランダー 続編 なんか 真面目 ちゃっ 変 感じ けど 最後 方 いつも キモ ランウェイ 歩い くれ わらっ."}, {"rating": 3.7, "content": "ベネディクト = カンバーバッチ いい スティング いい みんな バカ らしい 本気 やっ 凄い. 日本 安倍総理 はにかみ マリオ やっ 象徴 みな 中途半端. ミラ = ジョヴォビッチ ペネロペ = クルス 女優 陣 本気. カジノロワイヤル （ 古い ほう ウディ = アレン 出 てる やつ ） はじめ 文化 差 見せつけ. バカ 度 パワーダウン みせ 相変わらず ウィル = フィレル 姿 演技 堪能. 楽しめ よい 子 見せ にくい けど."}, {"rating": 3.6, "content": "ってな くしょ ーー けど やっぱり 嫌い じゃ. 画面 異様 豪華."}, {"rating": 3.3, "content": "前作 パンチ力 けど くっ だら ベンスティラー 見る だけ 満足. 出だし サイコー 撃た すぎ 悪意 感じる 笑. カメオ出演 豪華 スター 出 くる いわゆる お正月 映画 的 お祭り ムービー 内容 的 物足りない けど 英語 解せ 自分 悪い 気 なぁ."}, {"rating": 4.0, "content": "やっぱり 笑っ ちゃっ なあ ミスターダマー 比べる カムバック 試行錯誤 感 乗り切れ けど それでも なんと 見 救わ 気分 コメディアン 感謝 キーファーサザーランド 感謝."}, {"rating": 3.0, "content": "大好き ズーランダー 帰っ くる 超 超 楽しみ 久しぶり 同窓会 出会っ たら ちょっと がっかり みたい 昔 ときめき 思い出す みたい 期待 高 すぎ みたい. シリーズ 大好き 今回 とっ 笑わせ もらい まし アクアヴィッテ CM クオリティ 高い キメ 顏 やっぱり 最高 一番 怖い バレンティノ 氏 わ ジョニーウィアー 様 探す 2回 見 よ."}, {"rating": 3.3, "content": "とにかく アホ 映画 けど おもろかっ 心 空 ただただ アホ 笑っ ・∇・)."}, {"rating": 2.1, "content": "前作 アメリカ 観 かなーり 笑い まし 今回 ちょっと 後半 笑え 展開. とにかく キャスト 異常 豪華. とっても 楽しめ. ブルー スティール 懐かしかっ."}, {"rating": 3.5, "content": "ブルー スティール 復活. 相変わらず 豪華キャスト カメオ出演 みんな 楽し そう 見 てる 楽しい. 愛す べき バカ."}, {"rating": 3.6, "content": "高級 食材 いっぱい 混ぜ たら なんか 変 味 まし みたい 映画 15年ぶり まさかの 続編 ベンスティラー 遊び すぎ. ミラジョボビッチ とか ベネディクトカンバーバッチ 他 映画 忙しい 出る やめ とけ って まじ IQ 20 くらい 下がっ 気 カティンカ・インガボゴヴィナナーナ. （ 前作 ずっと 新作 待っ 内緒 ）."}, {"rating": 3.5, "content": "キメ 顔 作り方 忘れ 隠 豚 生活 おくる ズーランダー モデル 完全 復活 お話. オリジナル めっちゃ くちゃ 面白かっ のに ぃぃ. キメ 顔 見 たく 観 てる よー. キメ 顔 忘れ んじゃ ねー よ ぉぉ ぉぉ. まぁ ボチボチ 笑え まし w. オープニング ちっちゃい 脳味噌. エンディング リラックス やっぱり 最高."}, {"rating": 3.6, "content": "期待 たより 下回っ けど やっぱり 面白い デレク 天然 過ぎる."}, {"rating": 3.5, "content": "やっぱり ベン スティラー 面白い わ. センス 過ぎる. LIFE !』 様 素敵 映画 こんな 楽しい おバカ 映画 監督 出来 ちゃう ベン スティラー 好き."}, {"rating": 3.7, "content": "豪華 すぎる カメオ いろんな ネタ すごく 楽しく とにかく バカバカしく 好き. 前作 比べ たら イマイチ 思っ 観 けど そんな."}, {"rating": 4.0, "content": "これだけ 豪華 人たち カメオ出演 くれる 映画 他 はず."}, {"rating": 3.6, "content": "困惑 レベル キャスト 豪華 w. あー おもしろかっ すっきり 終わ 映画. 笑い まし."}, {"rating": 3.5, "content": "豪華 スター カメオ出演 前作 小ネタ いろいろ ファンサービス たくさん 嬉しい. 評価 とか レビュー とか 作品 じゃ 無い 思っ DVD スルー わかる 完全 ズーランダー ファン 向け 作ら 作品 （笑）."}, {"rating": 3.0, "content": "アナウィンター 出 くれる 笑. デザイナー 陣 豪 華笑 みんな 楽しん そう."}, {"rating": 3.5, "content": "2016 9. 5 DVD. 待っ まし たっ. 相変わらず くだらなく 最高. 前作 方 好き."}, {"rating": 3.0, "content": "見 改めて 一 作 目 面白い なー 思っ. 豪華 カメオ 止まら 悪のり いい けど スケール 大きく 過ぎ まとまり 感じ."}, {"rating": 3.4, "content": "相変わらず アホ すぎ. キャスト 豪華 けど ばか レベル 変わら www. マグナム 不発 笑っ ｡ ﾟ ﾟ ^∀^ ﾟ ﾟ ｡ w."}, {"rating": 3.3, "content": "キャスト 豪華 過ぎ 笑い まし あんな 人 … こんな 人 … 笑. 旬 セレブ 流行り ネタ 多い 数年 後 見 たら あまり ウケ かも. 劇場 観る 楽しみ のに レンタル 屋 見つけ ビックリ まし. 上映劇場 少なかっ たまたま 見逃し …."}, {"rating": 2.9, "content": "オール 最高 でし. 期待 過ぎ せい あまり 楽しめ 面白い けど 全体的 苦笑い. 前作 考え 笑え のに 説明 笑え 言い 間違い ギャグ さえ 難しい. ゴシップ 一般常識 的 ギャグ 多い 若く ついていけ かも. 残念 気持ち 映画 でし. オレンジ モカフラペチーノ."}, {"rating": 4.0, "content": "低 評価 つけ てる 人 何故 前作 鑑賞 段階 もう やめ おこ 思わ だろ 映画 求め 理解. ついつい 庇っ しまう 程 愛す べき 作品 ＾ ＾. 何度 観 面白い."}, {"rating": 2.8, "content": "公開日 心待ち たら DVD でし w. 前作 衝撃 凄かっ だけ さすが 続編 パワーダウン 思い まし … そんな. ブルー スティール まだまだ 健在 w. とにかく ベネディクト・カンバーバッチ インパクト 強い. 出演者 カメオ出演 豪華 みんな 楽し そう 観 楽しい. 絶対 面白い だろ 思っ 観る こんな … って 思わ そう けど 娯楽 映画 って こんな 感じ 思う 感じ ベン・スティラー 上手く 作っ 思う 好き w."}, {"rating": 3.8, "content": "カメオ出演 豪華 過ぎ. くだらな レベルアップ やはり ベンスティラー 裏切ら 笑."}, {"rating": 3.6, "content": "期待 外さ くだらな. 豪華 カメオ出演. 内容 なんて いい 笑. くだらなく 笑えれ いい 映画. Aug 2016."}, {"rating": 3.2, "content": "英語 見る もう さっぱり わからん 評価 つけ レベル けど 有名人 たくさん 出."}, {"rating": 2.8, "content": "ゲスト 豪華 すぎ ィ ファッション 関係 者 俳優 陣 カメオ出演 グレードアップ ☆. MVP ドラマ 24 人 今回 なんだか ちょっと かわいい ぞ 笑. 一般常識 通用 主要 キャラ 奇妙 表情 だけ 会話 独特 間 荒唐無稽 人物 描写 ＆ 設定 相変わらず. 会話 テンポ ギャグ タイミング 間 抜け ズレ 感 若干 笑い にく あまり おバカ っぷり どこか 噴き出し しまう はず. 最大 売り 言える ムダ 豪華 ゲスト 起用 意外 人物 意外 活躍 楽しみ ひとつ 多く 語り ませ …. 見どころ 前作 ファン ファッションショー 人 とか （ メイク 似合う ね ）. ずーっと 切ない 顔 てる 人 乙女 笑. 先 キャスト 情報 だけ 見 おい （ 出 くる だろ … ） 楽しみ 方 アリ かも."}, {"rating": 2.5, "content": "くだらな 健在. 本当に くだらない. 意味 不明. 死ぬ 暇. 見る おすすめ. 謎 カメオ出演 者. 豪華."}, {"rating": 3.6, "content": "まじ バカバカしかっ けど 最高. 元ネタ 分からん 小ネタ いっぱい けど 常に オチ しょう そんな 関係 なし. 一生 観 返す 機会 別 いい けど 観 良かっ."}, {"rating": 5.0, "content": "ジャスティンビーバー. カンバーバッチ さいこう. BO NINGEN. インターポール 入口 バレンティノ やし. ファッション 業界 しっ てる ひと かなり はまる 映画. 1 好き."}, {"rating": 3.5, "content": "やっと 観 けど 相変わらず デレク ハンセル 2人 組 愛 おしい 馬鹿 可愛く 可笑しい 前作 以上 カメオ出演 豪華 女装 クソ 気持ち 悪い ベネディクトカンバーバッチ ジャスティンビーバー 死ぬ 役 笑える 必殺 キメ 顔 ブルー スティール 前 パワーアップ やっぱり 前作 最高."}, {"rating": 3.6, "content": "相変わらず バカ 加減 面白い. ハンセル 父親 まさかの スティング 笑. 前作 同様 カメオ出演 豪華 すぎ べ ネディクト・カンバーバッチ キャラ 冒頭 ジャスティン・ビーバー 所 お気に入り ね."}, {"rating": 4.0, "content": "相変わらず バカ すぎ 最高 愛せる 映画. ジャステイスビーバー アレキサンダーワン アリアナグランデ マークジェイコブス トミーヒルフィガー アナウィンター ヴァレンティノ. カメオ出演 相変わらず 豪華. イタリア 街並み 美し おバカ ギャップ ひどい. やっぱり 1 好き. ビデオスルー 日本 絶対 許さ."}, {"rating": 3.8, "content": "キャスト 豪華 圧倒. 前作 何気に. 豪華 すぎ キャスト. 豪華. 続編 本当に 良かっ. バカバカしくっ 笑える. 豪華キャスト バカバカし すぎ 大好き. やっぱ ベンスティラー 天才 わ. カンバーバッチ なまる あげ たい."}, {"rating": 3.0, "content": "おバカ コメディー 以外 主演作 充実 ベン・スティラー 忙しい スケジュール 合間 縫っ 馬鹿 シリーズ 返っ 来 ノリ シリーズ 第 2 作 安定 くだらな. ジャスティン・ビーバー 皮切り スター 無駄遣い 度 充実 かつ くだらな しっかり 保っ さすが. オープニング アクションシーン 漂う トム・クルーズ 映画 感 見事 いったん 本編 会話 シーン 入っ しまう 会話 リズム 出る まとめ 撮り まし 言わ ばかり 相手 不在 目線 すら 切り返し ショット 応酬 否が応でも 勢い 削が せっかく おバカ ネタ 無駄 豪華 キャスト もったいない 一度 冷え しまっ 身体 狂っ リズム 取り戻す 難しく アクション 含む 他 シーン 悪影響 及ぼし カタルシス 至る スピード感 無い せっかく キメ 勢い 不足. 最近 リズム感 活きる ドタバタ コメディ こういう ケース 感じる 増え とても 悲しい."}, {"rating": 3.5, "content": "誰 知る 有名 業界 人 オンパレード ただ 前作 ハッピーエンド 無理矢理 バッドエンド もっ いって ストーリー 始める 必要 聞か そんな こ ぁない. 馬鹿 なー 笑 ノリ 気軽 見 コメディ 映画."}, {"rating": 3.0, "content": "おバカ いつまでも おバカ … くる 愛し しか 感じ …。 1 作 目 同様 めちゃくちゃ 有名 人 人 おバカ 役 又は 本人 役 出 面白 健在 バカ みたい 笑っ 見 てる こっち 脳みそ ミジンコ くらい サイズ 気."}, {"rating": 3.8, "content": "最高 続編 3 良かっ たら ゴッドファーザー トイストーリー 並び. 相棒 欲しい."}, {"rating": 4.2, "content": "最高 笑 笑笑 ちょ 長い けど. 出演者 豪華 すぎ わらっ ちゃう 笑 笑笑."}, {"rating": 4.0, "content": "[ 1 ] 2016 08 24. [ 2 ] 2016 08 27. [ 3 ] 2018 08 09."}, {"rating": 4.0, "content": "大 バカ映画 待望 続編. スティング ジャスティン・ビーバー 始め 色んな 有名人 バカ 役 出演."}, {"rating": 4.3, "content": "まさかの 続編. 元気 たい 観る おバカ 作品. キメろ マグナム."}, {"rating": 3.8, "content": "今作 愛さ べき コメディ. 良かっ. 僕 感じ 大好き."}, {"rating": 3.0, "content": "笑い どころ それなり まあ まあ 楽しめ けど 前作 方 面白かっ （ 点数 上 3 0 けど 気持ち 的 3 3 くらい ）. まず ギャグ 前作 方 よかっ （ 時点 ダメ じゃ ねえ ） 細かい 手数 増え けど 質 落ち 印象 あと 向こう 人 分かる だろ けど 日本人 よく 分から ギャグ 多かっ 気. あと ハンセル 結構 まとも なっちゃった 全然 まとも じゃ けど 前作 方 もっと いい キャラ ペネロペ・クルス 全然 ハマっ 感じ ウィル・フェレル もう ちょっと 早く 出 ほしかっ クリスティン ウィグ 使い方 じゃあ もったいない 思う. 作品 ストーリー なんか そもそも 求めて けど なんか よく 分から けど すごい めんどくさく 感じ しまっ もっと スケール 小さい しょう 話 よかっ 思う."}, {"rating": 3.1, "content": "前作 地味 ツボ けど やっぱり 携帯 ちっさ w カンバーバッチ インパクト 大."}, {"rating": 3.5, "content": "前作 彷彿 シーン ところどころ 散りばめ キャラクター セリフ ともども 相変わらず バカバカしく 楽しめ. ロケ地 ローマ 事 撮影 スタイル 拘っ そう コメディー 映像 綺麗 観光 てる 様 感じ 素敵."}, {"rating": 3.2, "content": "キャスト 豪華 面白かっ 笑. ズーランダー 感 味わえ 良かっ."}, {"rating": 1.5, "content": "前作 今作 見 オースティン・パワーズ 素晴らしい 作品 事 よく 分かっ."}, {"rating": 3.8, "content": "面白 前作 同じ くらい 面白い モデル ファッション 皮肉っ てる 最高. 大物 大量 出 前作 見 てる 楽しめる 思う. やっぱり ベン スティーラー やら 面白い."}, {"rating": 4.0, "content": "前作 同様 観 てる 脳みそ 溶け そう くらい くだらない 下ネタ 満載 家族 観 けど 面白い. 有名人 出演 見どころ 個人的 カンバーバッチ もっと 観 たかっ 世界線 キーファ サザーランド 妊娠 流産 しまっ ジャスティン・ビーバー 世の中 殺さ. ズーランダー 馴染み キメ 顔 かっこいい 全く 分から のに 迫力 圧倒 笑っ しまう 今回 デブ 息子 加わっ パワーアップ. 何はともあれ ペネロペ・クルス 天然 浮袋 つかまっ み たい 思う でし. エンド クレジット なんか よく わから けど かっこよかっ."}, {"rating": 3.8, "content": "あー ペネロペ・クルス 浮き袋 捕まり たい ...。. 本当に ズーランダー 続編 ？ って 感じ 始まる けれども そんな 心配 無くなる くらい すぐ バカ 大勢 出 くる 前回 ズーランダー 無かっ きちんと した 【 物語 】 楽しめ. 脇役 無駄 豪華 健在. 因みに 前作 ズーランダー 観 登場人物 バカ 事 覚え 解説 くれる 初見 こっち 楽しめる 思い. あ ファミリー 向け 無い ジョーク ばかり 気 付け."}, {"rating": 3.5, "content": "豪華. バカ映画 のに 15年後 続編 って （笑） 含め 最高 でし. 細かい ネタ 言い出す キリ けど 5分 1回 笑っ ちゃっ なぁ 冒頭 X-MEN 感 （笑）. 3D マグナム 見 たかっ ww. まあ 日本 じゃ 絶対 無理 おもう けど ね. 日本 劇場 もっと アメリカン コメディ やっ 欲しい."}, {"rating": 3.0, "content": "おバカ おバカ 笑. 農家 直送 wifi って …. 出演 人 豪華 すぎる."}, {"rating": 3.5, "content": "おバカ すぎる 大好き. カメオ出演 豪華 すぎ 始終 キャーキャー 言っ まし 楽しかっ."}, {"rating": 3.5, "content": "バカ モデル 世界 救う お話. 登場人物 バカ しか 笑う しか. 第 一 作 目 時代 帰っ 気分 味わえる. 時代 変わっ バカ 変わら. 監督 自身 バカ騒 ぎし 頃 戻り たい 思っ かも しれ. 出来 不出来 楽しい 楽しく テンション 大事 てる 見え. 若さ 勢い 失速 今 持てる 勢い 出し切ろ. ベン・スティラー いえ 電波 感 洗脳 映像 拝める 監督 認識 今作 あまり 見 残念. ED 最高 本編 見 たかっ. カンバーバッチ キモ すぎる 褒め. 前向き おバカ 今日 物事 進ん く. 皆 ブルー スティール キメよ."}, {"rating": 4.0, "content": "ジャスティン・ビーバー やら スクリレックス やら 豪華 著名人 達 あんな ちょい 役 起用 ちゃう ベン・スティラー 交友関係 広 圧巻 笑. 終始 畳み掛ける シュール 笑い クセ 強い 良い. 新規 方 もちろん 前作 ファン 文句なし 楽しめる 内容. ラスト エンドロール 流れる Relax ズーランダー ver ？ 最高."}, {"rating": 4.0, "content": "ズーランダー 帰っ きた 今回 知能指数 下げ 観 楽しめ てる 作品 見どころ 1つ アッ 驚く 豪華 出演 者 今作 ヤバい 前作 居 懐かしい 方々 今 活躍 セレブ 登場 同窓会 兼 お祭り 映画. 前作 比べる 物語 少々 マンネリ 劣る 主人公 デレク 人間 父 成長 感じ しみじみ 想う. Wham! Wake me up before you go go オレンジ モカフラペチーノ 映画 最大 お気に入り 場面 前作 15年 経ち 彼ら バカ らしく 愛らしい 姿 見 本当に 嬉しかっ 楽しかっ 究極 バカ けど やっぱり 愛さずにはいられない."}, {"rating": 4.2, "content": "前作 変わら バカ 映画 。( 笑. 今度 父親 少し 落ち着い 思っ けど 全然 変わっ 安心感 見 まし ♪. 息子 出会い ま ぎわらしい 最初 さすが パパ 子 そっ くり～ って ずっと 思っ たら まさかの … ！( 笑. 最初 被害者 あんなに 撃た キメ 顔 インスタ 載せ もしか … ？ 思っ じゃん …。. バカ 映画 面白かっ けど 最初 出て 被害者 関係 どう ？( 笑. 作品 突っ込み たく 場面 結構 楽しく 見れ よ ★ 前作 話 長かっ 気 けど 笑い よ～ もちろん 感動 ！( 笑. 運転中 鑑賞 ずっと ニヤニヤ 隣 運転手 白い 目 見 まし …。 恥ずかしい. やっぱり ナルシスト キメ 顔 イラ つく けど 憎め 笑 エンドロール ノリノリ 最後 楽しま くれ まし ☆. イヤ たら 見る オススメ ちゃう かも ♪."}, {"rating": 4.5, "content": "初っ端 色々 かまし 過ぎ (((o(*ﾟ▽ﾟ*)o))). 不意 くる 豪華キャスト ずっと 衝撃. ウィ リーネルソン 笑っ. くだらない けど 好き."}, {"rating": 4.0, "content": "あんた 本当に バカ ね. いろいろ アホ すぎ 混乱 てる. ジャスティンインスタ すん なし …. カン バッチ 氏 ？？？."}, {"rating": 3.0, "content": "豪華. ジャスティン 華麗 パルクール 見せる けど 死ぬ 早 すぎ 死に 方 アホ っぽい いい."}, {"rating": 4.5, "content": "映画 ホント バカ映画 ね 笑. 前作 全く 変わら アホ ばっかり 笑. 映画 良い でしょ ね. マグナム やら エルニーニョ やら もう ホント 笑い まし. 冒頭 シーン なんか もう 笑う しか 笑. いやー こんな アホ 映画 大金 つぎ込ん 笑笑. ベンスティラー 笑. それでも 好き 笑."}, {"rating": 3.8, "content": "頭 悪 すぎる www. 前作 相当 頭 悪かっ けど 本作 もか 頭 悪い 四六時中 キメ 顔 ベンスティラー 顔 筋 大丈夫 ？. 内容 無い. けど 前作 比べ 格段 映像 技術 向上. 画面 見た目 ダサく. それだけに 際だつ ズーランダー 達 ダサ. イタ 凄く イタい. 人 二 人 包める 絆創膏 欲しい. ペネロペクルス 美し すぎる ...。 愛くるしい 猫目. 凄 くどーっ いい 底辺 人間 限界 挑み 続け 映画 思う. 故に 心 響く 物 無い 我が 道 突き進む 彼ら 見 楽しい. 今回 オーウェン しれっと 人外 動き ぞっと した (^ω^). なんか もうこ 映画 振り切れ 過ぎ 逆 ベンスティラー 好き 笑. 散々 持ち上げ 持ち上げ エルニーニョ 最後 本当に 破壊力 思わ 笑っ しまっ 笑. 顔 ずるい よ. カメオ出演 豪華 ...。. ベネディクト 坊ちゃん やっ てる ...？. 割と 楽しん そう 笑. 冒頭 自撮り アップ 流れ シュール 過ぎ 笑っ しまっ. 欠陥住宅 いい ベンスティラー 自撮り棒 交通事故 いい 起こら 良い 問題 多 すぎる !!!. ウィルフェレル もっと 出し 欲しかっ なあ. ナイスジョヴォヴィッチ."}, {"rating": 3.8, "content": "前作 印象 強烈 過ぎ 途中 ？ もしかして あんまり 面白く … … ？ 心配 けど なんだかんだ 笑っ 終われ そんな 感じ. カメオ出演 豪華 前作 パワーアップ アリアナグランデ ケイティペリー 出 てる ！)、 どことなく オースティンパワーズ ゴールドメンバー 思い出し."}, {"rating": 3.5, "content": "念願 2 作 め. 前作 オレンジ モカフラペチーノ 今 売っ けど クラッシュオレンジフラペチーノ 売り出し 今夏 やっと DVD レンタル. 1 作 め 破 茶 滅茶 抱腹絶倒 感 残念 超え こ けど キレイ まとまっ 相変わらず ハンセル LAME オーウェンウィルソン 最高. 1 作 め 観 観る 強く オススメ. 今作 公開 前後 Twitter スラッシュ Instagram スラッシュ Vogue 一緒 追いかけ みる 1番 面白い 楽し み方 かも しれ ませ. 今年 フジロック 出て 日本 バンド 出 てる けど ？ 棒 バンド あと 日本 誇る バタフライ スツール ◎. 特典映像 真面目 メイキング 近年 公開 《 LIFE 》 同じ もしくは 以上 実は 緻密 作ら わかる. 前作 DVD 特典映像 全編 コメディ 最高 けど ベンスティラー とても 真面目 映画 人 映画 大好き 人間 制作 に関して 本当に ストイック ねえ. 真面目 アホ 真面目 お金 かけ やる FIRE!! !( 煌めき てる 《 ズーランダー 》 シリーズ 醍醐味 大笑い きらめき 取り戻せ よ ー 笑っ ☺ ︎."}, {"rating": 3.5, "content": "内容 まぁまぁ けど 海外 セレブ カメオ出演 興奮 ！！！！！！. カンバーバッチ wwww. アナ w. ワン マークジェイコブス デザイナー 続々 出 くる ファッション 好き 人 絶対 楽しめる はず (^o^)/."}, {"rating": 3.8, "content": "ー 本当 良い. ほぼ 前作 続投 キャスト 加え 1 比べ物 くらい 豪華 カメオ出演. 今 ときめく 若手俳優 大御所 俳優 アーティスト よく 名前 聴く デザイナー. そん 割と 映画 グイグイ 入り込ん くる 楽しく 笑え まし 笑. キーファーサザーランド 笑. 話 正直 前作 方 引き込ま 感 なー. ムガトゥ 出 進ん 感じ. ペネロペクルス 非常 可愛く 良かっ ズーランダー 絡み なんか グルーヴ 感 欠け 気. そん 泳ぎ シーン 笑っ 笑. 中弛み 若干 気 ゆ ー 100分 短い 最後 爆笑 ノリノリ クライマックス すげ ー 楽しかっ. 字幕 吹替 両方 楽しい よ ♪."}, {"rating": 4.0, "content": "相変わらず アホ らし すぎ 時間 無駄 くれ ありがとう って 言える 映画 わ w. 急 出 くる アクアヴィタエ あかん w."}, {"rating": 2.9, "content": "前作 比べる ギャグ バカ 過ぎ 逆 笑え 部分 なー. 相変わらず 面白い 部分 けど. 色んな スター 出 てる. だけ 観る 価値 あるかな ‼ ︎."}, {"rating": 3.5, "content": "｢ ふざけ ｣ 映画 ラジー賞 とっても ベン・スティラー ｢ ぇ やっ やっ ぜ ！！！｣ って 言い そう くらい くだらない けど めっちゃ 笑っ だから いくら ラジー賞 候補 わたし 好き."}, {"rating": 3.5, "content": "ほんま アホ 褒め. めっちゃ 下品 褒め. カンバーバッチ インパクト 笑."}, {"rating": 3.0, "content": "今更 どう やっ 続編 ？ 疑問 今更 感 そのまま ギャグ 答える 正し. 無駄 豪華 出演 陣 コント 怒涛 小ネタ 被せ ひと 笑い たい 時."}, {"rating": 5.0, "content": "本当は 3 6点 ぐらい 映画 けど 応援 たい 満点. 前作 変わら キャスト パワーアップ カメオ出演 数々. 前作 変わら テイスト とび っきり バカ お話 世界観. 舞台 モデル 業界 パロディ っ スパイ映画 けど モデル 業界 ほぼ 関係 終始 ベンスティラー オーウェンウィルソン 2人 バカ 幼稚 てる. 旬 コメディ スター 不在 ベテラン アホ っぷり 飛び抜け 最高 同窓会. 最高 最低 クソ 映画 笑っ."}, {"rating": 2.8, "content": "カメオ出演 とにかく 豪華. 作品 自体 面白 前作 比べ 大分 残念 （ スミマセン ）. オーウェン・ウィルソン 乱交 家族 入り たい （ 爆."}, {"rating": 3.0, "content": "前作 おバカ 過ぎ 大好き 迷わ 鑑賞 … レンタル けど. レジェンド クラス スーパーモデル … おバカ 主人公 トップモデル 地位 争っ 今 良き 友人 … おバカ ジュニア 巻きこん しょう コメディ. これだけ 友情出演 ？ 多い 作品 ファン やっぱ 多い だろ ？. キメ 顔 いちいち 名前 付い 表情 間抜け モデル みんな 思い 抱い そう 感情 まんま 実現 てる オシャレ おバカ 面々 くだらなく 面白い. まぁ 必殺技 名前 言い 攻撃 漫画 同じ けど. ブルー スティール マグナム …. ただ ナルシスト 男子 自撮り しか 見え やっぱ 大好き （笑）."}, {"rating": 4.5, "content": "最高 一言 待っ まし. 久々 映画 泣き笑い まし. ほんと おバカ. ほんと 豪華. ベン・スティラー かっこいい. 世界 平和 マグナム 守ら."}, {"rating": 3.4, "content": "ありがとう ベンスティラー. Who am I 〜〜?! って 言い そう 前 笑い こらえ きれ 大好き."}, {"rating": 3.0, "content": "エルニーニョ www. スマートフォン 普及 ご時世 ズーランダー 氏 ちっさい 携帯電話 ご 健在 でし w. 今回 ハンサム CM 大 満足. ズーランダー 表情 普通 流行っ ほしい. あと オーウェン・ウィルソン 老け 驚愕. ストーリー 大した けど 主役 二 人 さる ジャスティン・ビーバー 豪華キャスト ふざけ 面白い 観 損."}, {"rating": 3.0, "content": "前作 15年 ズーランダー 新作. 前作 キャスト 加え 今回 豪華 ちょい 役 陣 凄 すぎる. いきなり ジャスティンビーバー 出 直ぐ 殺さ w. 今回 おバカ 炸裂 考え バカ笑い 出来る 映画."}, {"rating": 4.0, "content": "ドライブノリノリ 自撮り 大回転 クラッシュ 最高 面白かっ 笑."}, {"rating": 4.2, "content": "ベン・スティラー コネ 自慢. 前作 負け 劣ら キャスト 豪華 すぎる LVMH 内 デザイナー. こんなに 大金 かけ こんなに くだらない 映画 つくれる だけ. 日本 ヒット なぜ."}, {"rating": 3.8, "content": "知ら 人 説明. モデル ズーランダー 悪党 やっつける 話 キメ 顔. （ ざっくり ）. ++++. やや さて. 待っ まし ー. って 言っ ズーランダー 観 って つい 最近 けど 気付い たら 虜 わけ w. そう 考える マグナム 威力 凄い よ w. . 大御所 出過ぎ かよ w. 素晴らしい. 見 始め ずーっと. あー 謎 空気感 向かっ てる かも たい かも よく 分かん 妙 展開 連続. って 思い 観 ね. 最後 まとも ？ 展開 流れ （ まとも ？ ）. 伏線 ？ 気持ち 的 スッキリ あ ほさ 全て 回収 満足 でし. ほんと 馬鹿. おバカ すぎ 全然 ついて行き 方 わかん のに ハッピー ちゃう. ちなみに 一番 笑っ シーン 事故 シーン でし ･∀･) 思う存分 クルマ ゴロゴロ 反則 でしょ w. カン ババ そんなに 意識 瞳 美し 見とれ なぁ."}, {"rating": 5.0, "content": "ジャスティン 見直し ww. 9.11 ネタ 冒頭 ギャグ もう 最高 ベンステ オーウェン ウィルフェレル 同じ 画面 嬉し ね. ウキウキ すぎ 90分間 ずっと 擽ら 様 感覚 でし. メイキング オーウェン 言っ けど コメディ 必ずしも 異文化 層 受け入れ 必要 無いっ 言っ 本当に そう なぁ 思い つつ ズーランダー 2 おバカ っぷり 言葉 文化 関係 無く バカ映画 好き 堪ら でしょ 世界 どうか 人 喜ぶ 内容 思い. カンバーバッチ 素晴らしかっ よ ww."}, {"rating": 4.1, "content": "ごめんなさい. 前作 良い 意味 しょ ー 故に あんまり 期待. やはり こんなに しょ ー のに. 心底 劇場 見 たかっ 思っ しまっ. 笑. なんで 日本 上映 無し だろ. いつの間にか レンタル 開始 びっくり 笑. いや. 懐かし ネタ オンパレード. 命の水 ‼ ︎ 爆笑. べ 久々 見 かん じ 笑. 全然 変わっ むしろ 前作 好き. 冒頭 ジャスティン ちゃ 反則 だろ おもろ すぎ. サラッと 登場 数々 著名人. やら 言わ 苦笑. ドン アタリ 好き. 今回 メニュー 画面 エンディング 含め 本編 徹し サイバー ？ 笑 かんじ ワクワク w. SF ね 笑. いやあ 最高 しょ ー 100分. 突っ込み どころ 多 すぎ 思い 認め きれ けど. 求め ズーランダー 詰まっ. 期待 10倍 良かっ よ."}, {"rating": 4.0, "content": "劇場公開 無かっ んで わざわざ 買っ ブルーレイ 鑑賞. 1 はるか 上回る 破 茶 滅茶 ど ゃ 完全 カルト ムービー カルト ムービー 思え 楽しめる 普通に コメディ 映画 そのもの 雰囲気 楽しみ い人 レベル 高 すぎる. 差別 的 発言 表現 しかも それら 肯定 した 感 多少 否め 劇場 未 公開 理由 かも. なんだか 正に アメリカ人 アメリカ映画 言っ 過言 内容 思え."}, {"rating": 4.0, "content": "〖 個人的 評価 〗. ストーリー ★ ★ ☆☆☆. 笑える 度 ★ ★ ★ ★ ☆. バカ ★★★★★★. バカ すぎ ー. キャスト 豪華 すぎ ー. キメ 顔 最高 ー. ストーリー なかなか くだらない 笑. ひたすらに バカ コメディ 面白い 許す !! 終盤 かなり アホ. ベン・スティラー 大好き なぁ. 細い 顎 キメ 顔 ぴったり. あんな すごい キャスト 出 てる 思わ 超 びっくり お金 使っ てる なー. カンバーバッチ なかなか ヤバい 役 けど 似合っ ...。. 結構 ふふ っと シーン コメディ 中 かなり 好き 作品."}, {"rating": 3.7, "content": "おバカ おバカ おバカ 好き 個性派 おバカ ムービー. こんな 素晴らしい 作品 劇場公開 ナシ ていう おバカ 事態 受け入れ DVD バ 鑑賞."}, {"rating": 2.8, "content": "フレッシュ 感 けど 面白かっ ハンセル. みんな 成長 しまっ …."}, {"rating": 3.2, "content": "ジャスティンビーバー セルカ お約束 コーヒー 吹く やつ みれ 満足."}, {"rating": 4.3, "content": "楽しい よ 楽しい よ 楽しい よ カメオ 凄く ネタバレ 厳禁 楽しん 欲しい."}, {"rating": 3.8, "content": "大人 大金 つぎ込ん 全力 バカ映画 作る こう 褒め てる. 前作 くだらな すぎ 密か 日本 上映 待っ のに まさかの ビデオスルー !!. スーパーモデル デレク 15年 経っ 相変わらず バカ 過ぎる ブルースティール マグナム 度 見 違い 分かり ませ 笑 ウィルフェレル 最高 ◎ だし 他 登場人物 キャラ 立ち すぎ 腹いっぱい ツッコミどころ 満載. ファッション 刑務所 …. 前作 D ボウイ 登場 豪華 でし 今回 カメオ出演 すん ごい. 始まっ いきなり J ビー ◯ ー 蜂の巣 K. サ ◯ ーランド 妊娠 S .◯ イル とか DNCE とか M .○ ェイコブス A .○ ン A .◯ ィンター … 書き 切れ. 音楽 ファッション 好き 人 必見. スターウォーズ ロッキーホラーショー ネタ ◎."}, {"rating": 3.0, "content": "15 年 ぶり 続編 !!. 日本劇場 公開 なし !!. まさかの スルー !!. てこ つまらなく なっちゃった かな ？ 詮索 わけ たしかに 前作 テーマ 良 すぎ 衝撃 さえ. 前作 サクサク 説明 く 流れ 親切 いえ 気分 的 残念 いきなり 門戸 閉ざさ 乗り切れる 時間 かかっ. それでも やはり ズーランダー 半信半疑 観 いっ けど 馬鹿馬鹿し 変わり 良かっ カメオ出演 豪華 やっぱり 今 よ 15年ぶり すご よ. とはいえ やっぱり 1 超え 思っ しまう 確か ペネロペ・クルス クリスティーン・テイラー ほう 細かい とこ 言い出す きり けど. だけど 立派 ズーランダー 2人 並ん でる だけ 価値 ちょっと ツラ いとこ けど いい よ そう よ いい よ そう よ 自分 中 揺らぐ 気分. 未 公開 理由 おそらく 続編 しか 言い からだ もう 言わ 充分 作っ くれ だけ."}, {"rating": 4.0, "content": "前作 バカ 度 パワーアップ. もう ね 100分 あっという間 途中 やめよ 思っ のに 全部 見 しまっ 約束 時間 遅刻 わ 笑. 根本 1 作 目 何ら 変わっ. デレク ハンセル まんま. ゲスト 豪華 前作 同様 スティング ホント 落ちぶれ って 笑. なぜ 1 作 目 ？. … やっぱり ムガトゥ よ. インター ボール 件 削っ ムガトゥ もっと 早く 出す べき. ウィル・フェレル キャラクター 破壊力 さすが. ペネロペ・クルス ね 美しい けど あんまり 必要."}, {"rating": 3.9, "content": "デレク ズーランダー ブルースティール マグナム きめる だけ ズーランダー 映画 成り立つ."}, {"rating": 3.3, "content": "続編 期待 けど まあ まあ な～. もう 冒頭 ジャスティン １ 本 取ら ちゃっ てる １ 回 ダレ た感 つまらなく けど スッ 飛ばし 感じ ただ ムガトゥ 出 一気に 加速 いく やっぱり コメディ 映画 ウィル・フェレル 無敵 感 凄い. 相変わらず 超絶 おバカ デレク ハンセル ナイス コンビ 笑わせ くれる ねぇ いちばん キメ 顔 いけ 息子 気 … 痩せ たら イケメン枠 確定. 唯一 ペネロペ 馴染ん … クリスティン・テイラー 偉大."}, {"rating": 3.5, "content": "前作 かなり 好き けど + だから 今回 楽しめ 笑 正味 内容 ぺらっ ぺら 笑."}, {"rating": 3.7, "content": "オマージュ 嵐 ふざけ すぎ 色んな 人出 過ぎ アレ って 探す 楽しい."}, {"rating": 3.9, "content": "フローズン・チョコラータ・ジェラート ‼. 前作 オレンジ モカ フラペチーノ ‼ インパクト 絶大 今回 後 エラ イ事 …. 他 にも 前作 観 うれしい シーン 盛り沢山. 今年 一 番 楽しみ 本作 まさか 劇場 未 公開 終わる …. ナイト ミュージアム ライフ 日本 着々 知名度 上げ のに 何故 !？. 大分 時 流れ 素晴らしい キャリア 積ん 方々 相変わらず 信じ 様 バカ うれしい. 端役 至る ズーランダー オールスター 大集合 吹替え 変わっ 事 愛 感じる. 今回 カメオ 無駄 豪華 健在 ジャスティン・ビーバー キーファー カンバーバッチ スティング キャリア たし そう 役 多数 出演. ベン ステイラー 映画 いかに 愛さ よく わかる. 考え 観 相変わらず 観れ 観る 味 出る. ジャスティン 思っ いい 役 思っ たら ウィル・フェレル 一言 台無し 好感度 上がっ."}, {"rating": 4.4, "content": "ジャスティンビーバー 銃殺 とこ だけ 長年 待った 価値 まし わ."}, {"rating": 3.3, "content": "１ 方 マグナム 効い てる 豪華 出演 陣 前回 同じ キャスト マグナム くる."}, {"rating": 3.8, "content": "2016年 アメリカ. 監督 : ベンスティラー. 15年ぶり キメ 顔 拍手喝采. 帰っ ぁぁぁあ. 大好き デレクズーランダー. ハンセル コンビ. 台詞 キッタナイ 下 ネタ くっ だら しか 言っ けれども 許さ しまう ベンスティラー 作品. NY 行っ 時 そこら 中 ズーランダー ポスター だらけ ムンムン 頃 早 半年 やっと 事 鑑賞. 前作 同様 合間 挟ん くる 豪華キャスト 陣. 冒頭 マシンガン 滅多 打ち ジャスティンビーバー. 久々 目 かかれ タイタニック キャル ビーリーゼイン. 訳 わから 姉 モデル ベネディクトカンバーバッチ. 男 のに 子供 孕ん とか 言い出す ジャックバウアー キーファーサザーランド. 牢屋 閉じ込め ジョンマルコビッチ. 音楽界 ファッション 界 大物 達 登場. 主要キャスト ほぼ 同じ 安心. いや くだらない. 本当に くだらない. 最高. 世の中 トレンド 敏感 続ける ベンスティラー 生む コメディ 至高."}, {"rating": 3.2, "content": "前作 見 のに 気 見 しまっ. リアル ファッション 業界 大物 出て ちょこちょこ 笑える. 終始 異物 感 拭え …."}, {"rating": 5.0, "content": "3% 体脂肪率 1% 知能 しか スーパーモデル ズーランダー 巷 スーパースター 相次い 殺さ 近頃 ズーランダー 隠居 生活 モデル ショー 誘わ. ベンスティラー 演じる ズーランダー 面白い 知能 低 すぎ 言い 間違い 勘違い 理解力 たつ ただただ バカバカしい （笑） ペネロペクルス 美し 引き込ま. 出演者 豪華 本人 役 ハリウッドスター 多く 出 話 始まり ジャスティンビーバー 出 死に 間際 すら インスタ やっ てる 様 いかにも すぎ 笑える キメ 顔 決め セリフ 仲間たち 前作 繋がり 多い 前作 見 方 楽しめる はず. 頭 空っぽ 楽しん 見 後 見逃し 豪華 出演者 見 だけ もう一度 見る …. カニエ ミーカ 出て だけ わから. 後 ラスト 布 登る シーン CM パロ 見 シーン 思い出せ モヤモヤ （笑）."}, {"rating": 3.5, "content": "いきなり 殺さ ジャスティン ジャック・バウアー アナ 様 無駄 豪華 キャスト お金 かけ くだらない やる 心意気 好き DVD スルー 残念 けど 日本 仕方 気."}, {"rating": 3.7, "content": "キャスト 無駄 豪華 けど 前作 世界観 失う 作ら 文句なし くっ だら 大好き. 映画館 公開 残念 けど まあ いい ズーランダー だし."}, {"rating": 2.6, "content": "信じ 豪華 キャスト ビックリ. 一 作 目 パンチ 効い 面白 あまり. スティング すっかり おじいさん ショック."}, {"rating": 3.9, "content": "カメオ出演 注目 2回目 鑑賞 なんか 見 なー 思っ たら BO NINGEN."}, {"rating": 3.5, "content": "映画 肝 クリスティン・ヴィグ 雄叫び 思う 1番 笑っ."}, {"rating": 3.5, "content": "キメ 顔 手裏剣 とめ 前作 15年 ベンスティラー 久々 コメディ 作品 豪華 カメオ出演 期待 視聴 けど ちょっと 期待 すぎ. 前作 みたい 知識 0 状態 見 万人 楽しめる 作品 無かっ 気. バカ映画 違い そういう シーン 見 面白い けど. 逆 海外 ファッション 業界 多少 明るい人 楽しめる 作品 かも しれ. 映画 日本 劇場 公開 そういう 事情 だろ なあ."}, {"rating": 3.6, "content": "相変わらず めっちゃ くだらない. くだらな 過ぎ 面白い. アナ・ウィンター とか カメオ出演 いっぱい. 家で 観る ちょうど いい."}, {"rating": 4.1, "content": "期待 すぎ カメオ出演 ぜんぶ 消化 デレク セリフ 少な すぎる 悲しい カメオ 人たち 絶妙 自虐ネタ たのしい けど バカ なー 思える セリフ もっと ほしかっ ちゃんと 前作 ノリ 捨て ズーランダー 作品 偉大 すぎ 前作 愛し すぎ てる それでも もう 2回 観."}, {"rating": 3.7, "content": "キメ 顔 悪の組織 戦う みたい 意味 不明 ２ 予告 見 気 すぎ １ → ２ 鑑賞. 想像 絶する バカ映画 たま こんな 映画 良い. ハンセル ヘリコプター 上 乗っかっ てる シーン マグナム シーン 最高."}, {"rating": 3.5, "content": "復活 シーン とても 嬉しかっ. 1 比べ たら ズーランダー 少し まとも ベンスティラー バカ きれ. 1 本当に ぶっ 飛ん 笑."}, {"rating": 3.7, "content": "魅惑 キメ 顔 おバカ ムービー 再び. ラメ 下り じ わる. ブルー スティール マグナム."}, {"rating": 3.2, "content": "前作 そんなに ハマら けど 今作 そんなに ハマら 錚々たる メンバー 出 てる だけ ギャグ おもろい."}, {"rating": 3.6, "content": "ツッコミ なし 投げ っぱなし ボケ 無駄 豪華キャスト 前衛 的 下ネタ 連発 スターウォーズ コメディ. どー よー とか 意味不明 とか 言っ たら 観客 負け タイプ 映画 エンディング カッコ よかっ 終わり よけれ 全て 良し 諦め マグナム フォース 化 三部作 化 期待 正しい 姿勢 ござろ."}, {"rating": 3.5, "content": "やっぱり 前作 衝撃 面白 負ける. 有名人 ばっかり 出て 楽しめ ベネディクトカンバーバッチ いい."}, {"rating": 3.5, "content": "すごい 豪華 俳優 陣. だけ 見る 価値 思う. 肝心 内容 期待 ほう いい かも. 笑い転げ 前作 比べれ 物足りなかっ."}, {"rating": 2.0, "content": "Long time no Z. ブルー スティール マグナム 何度 真似 15年 待たさ まさかの DVD スルー. 偏見 差別 吹く 風 ただ 純粋 楽しむ だけ 映画 作ろ 心意気 愛し やま 白眉 映画史 残る 豪華 カメオ出演 ファッション 業界 本家 人達 愛さ なぜ 誇らしい 気持ち. おバカ もう ほんとに おバカ. 低い スコア 愛情 証."}, {"rating": 3.1, "content": "ヴァレンティノ 地下 インターポール ファッション 刑務所 なんや ねん. くだらな 前作 増し バカ映画."}, {"rating": 3.6, "content": "新作 けど 借り ちまっ よ 笑. 5枚 1080円 システム 良かっ. バカ映画 好きな人 しか 分から 面白. ズーランダー 節 健在. こそ アホ 極み. Old Lame. ベネ 氏 ｗｗｗ. 破壊力 過ぎ ｗｗｗ. 豪華 脇役 陣 お疲れ様. これから ベン・スティラー 頑張っ 頂き たい ね."}, {"rating": 4.7, "content": "ああ もう 最高 笑っ 笑っ. インスタ 公式 アカウト 見 日本 公開 いつ だろ ？ めっちゃ 持っ のに まさかの ビデオスルー. なんで よー. やっと レンタル 開始. 相変わらず アホ でし ね. 前作 テンポ よく サクサク 進む ゲスト出演 豪華 過ぎ 1 引用 多く ファン たまらない 内容 でし. 全然 かっこよく のに 世界一 スーパーモデル 設定 ファン ション 業界 すごい 極悪人 設定. 最高 すぎる わ. アホ 映画 みんな 楽しく 作ろ 気持ち 愛 溢れ 感じ まし. みなさん 程よく 歳 とり まし ね. あ あー 面白かっ (•ө•)♡."}, {"rating": 4.1, "content": "中だるみ キャスト とんでも 豪華 だけ 満足度 高い 今回 フラペチーノーーー 観 ムガトゥ 現れ アホ 度 加速 良かっ オススメ たい 作品 DVD ほしい."}, {"rating": 3.9, "content": "もー 映画 公開. 絶対 人 オススメ けど 映画館 観 たかっ なー. 点数 すっごい 迷い. ４ 点 台 全然 かまわ. 絶対 人 オススメ けど 笑. とにかく カメオ出演 豪華 すぎ. ふざけ すぎ 笑. もう こんなに 馬鹿 真剣 やる 姿勢 ベン・スティラー コネ 多 感服 致し まし よ はい. チラッと 映る スクリレックス スティング 興奮 やっぱり ズーランダー 最高 わ って まし. 余談 ベン・スティラー オーウェン・ウィルソン 昔 今 仲良く １つ 映画 作りあげ もう 最近 涙ぐん しまい 笑. まだまだ これから 先 たくさん 共演 よね."}, {"rating": 2.5, "content": "ベン・スティラー ファッションモデル 演じる おバカ コメディ 続編. 一作 目 大好き （ そもそも ベン・スティラー 好き ） 知ら 間 No. 2 公開. レンタル 楽しみ 観 けど 悪ふざけ 過ぎ ちょっと 乗り切れ."}, {"rating": 4.1, "content": "ああ イイ. テンポ とか 無駄 超 よかっ. 大人 真剣 バカ 事 やっ てる 感 最高."}, {"rating": 4.0, "content": "序盤 J ○ ーバー とか S ○ イル とか K サザー ○ ンド とか 高い 安い よく 分からん カメオ 陣 脱力 まくっ けど 後半 凄かっ. お金 コネ 使える だけ 使い まくっ くだらな. こんな 愛す べき コメディ 他 ♪. ベン・スティラー （ 監督 ） × ジャスティン・セロー （ 脚本 ） 言え トロピックサンダー コンビ. 全く もっ 意味 なんて ホンマ 殆ど 無い セリフ 応酬 中 展開 グダグダ のに シュっと てる 世界観 って なんか 逆 凄く ？. 置い いか そう とにかく オモロ そう つい いき たく 吸引力 って なんか 凄く ？. 言っ 絶対 分からん クリステン・ウィグ 上手 過ぎ もう 感動 すら 覚える ♪. ファッション （ 音楽 ） 業界 コメディアン 夢 競演. こりゃ キンキン キラキラ コヤブソニック ー （ 分かる ？ ）. そう まるで 野外フェス 解放 感 爽快 感 残し 行き がる 映画 凄い エンド クレジット まさかの カッコ 良さ 痺れ ♪. インデペンデンス ２ ０ 年 ぶり 続編 負け じ １ ５ 年 ぶり 続編 いや ～、 オモロ いも オロモ １ 作 目 つまらな ただ 忘れ てる だけ って けど （ 爆 ）. ベン・スティラー キメ 顔. 顔筋 移動 量 たった あれだけ あん だけ 笑える って. ジム・キャリー とっ たら 革命 よ （ 爆 ）."}, {"rating": 3.0, "content": "おバカ っぷり 健在. 出演者 豪華 すぎ あん たら やっと 笑 だし いい セレブ よ …. ネタ 多 すぎ 拾い きれ. ベネ コレ. まさか Sting. 大 ファン. ルイス よ. ブルー スティール もう ちょっと 観 たかっ."}, {"rating": 2.0, "content": "ベン・スティラー 人望 置い おい セレブ 達 己 パーティー ワイワイ やっ てる 他人 見 おもしろく だろ ？ 本人 楽しん でる だろ そんな 感じ よ ね セレブ 達 見 だけ 良し しよ 割り切る 別 くらい 脚本 つまら かっ わ よ 2点 はじ ょぼびっちとぺねろぺに 捧ぐ."}, {"rating": 3.8, "content": "前作 比べ 評価 低い けど 豪華 カメオ出演 含め 同じ くらい 楽しめ. さすが スクリレックス DJ 3秒 くらい 出 ほぼ スルー 焦っ けど …. あと カンバーバッチ ヤバい. ペネロペクルス やっぱ セクシー ね."}, {"rating": 4.0, "content": "1 比べ 鮮度 落ちる 十 分 笑える 何より 愛 おしい オールスター感謝祭 的 ノリ."}, {"rating": 5.0, "content": "まず ペネロペ 様 たわわ 胸 触れる なんて 涙. 映画 言う プロモ みたい w. セレブ 海外 小ネタ 熟知 うえ み もらい たい. てか 制作 費 いくら ？ ？."}, {"rating": 3.0, "content": "あ〜 くだん ね. 前作 15年後 まさかの 設定 ショック ハンセル ファミリー くっ そ 笑っ キーファーーーーーッ ？？！？). ローマ 舞台 前作 技術 進歩 すさまじく めっちゃ 金 かけ アホ てる 相変わらず シミ ジミ …. 個人的 ベンスティラー 笑い スタイル あんまし 好き じゃ けど ブルー スティール マグナム ほんとに 笑える 観 後 しばらく 頭 こびりつい しまう 呪い かかる よ ね."}, {"rating": 3.0, "content": "劇場 スルー いい 好きだから 前回 引き続き 今 って 感じ セレブ ファッションデザイナー 名物 ファッション 業界 大物 チラチラ 出 くる ブホッ あと カンバーバッチ マジで いい ？ ？ って 満足 満足."}, {"rating": 4.0, "content": "15年 越し 待望 続編 … ふーん ならば 喰らえ 言わ ばかり ネジ 外れ バカ映画 お見舞い ベンスティラー ズーランダー 好き なけれ とても 許容 出来 それでも 人 ズーランダー 好き 盟友 オーウェンウィルソン 念願 バディ ムービー 過ぎ たる 一切 恐れ ありとあらゆる 意味 ファン 泣かせ コメディ クリステン・ウィグ …."}, {"rating": 2.9, "content": "前作 ズーランダー 初めて み 時 腹 よじれる 笑っ ベンスティラー って 本当に 天才 （ 完全 頭 どうか てる 人 ） なー 思っ けど No. 2 イマイチ トロピックサンダー 以降 ベン・スティラー 主演 監督 バカ映画 自分 ツボ 外れ しまっ 映画 ドッジボール 演じ ピザ センズリ とこ 部下 見 筋トレ マニア 敵役 頃 一番 面白い."}, {"rating": 3.8, "content": "バカ バカ バカ. 大好き だー. 劇場 観 たかっ. 無駄 爆音 とか 公開 欲しかっ. ー 笑っ おなか 痛い …. 前作 キャスト 勿論 最高 けど クリステン・ウィグ 顔芸 … なんと 言え 沈黙 笑わせる 感 ホント ツボ. あと ベネディクト・カンバーバッチ. ヤバイ. アメリカ 老舗 番組 サタデー・ナイト・ライブ 出演中 カイル・ムーニー 良い 役どころ 出て. いやー 最高."}, {"rating": 4.3, "content": "最高で最強 最愛 バカ映画 再 降臨. ズーランダー ハンセル 変わら あい 変わら かっこいい バカ 全力 バカ. 登場キャラクター 達 バカ 本人 役 含む )。 有名人 だって バカ たい 真面目 バカ 台詞 言っ てる なんて ただ 面白い だけ じゃ ねー. ベン オーウェン 2人 主演 てる なんて 久々 見 よ しかも ズーランダー 2 なんて 嬉し すぎる 中 永遠 イケメン オーウェン 見事 格好いい おっ 様 ベン 2人 馬鹿騒ぎ 見る なんて 最高 過ぎ つまり 言い たい って おかえりなさい ズーランダー 兄さん ハンセル 兄貴 って. 使い すぎ バカ っぽい 感想 まあ ズーランダー 感想 多少 な！. あと 作品 関係 けど ベン 黒縁 メガネ オーウェン 長髪 正義 思う. 追記. ズーランダー 続編 いい けど 個人的 スタスキー&ハッチ 続編 観 たい 先生."}, {"rating": 4.5, "content": "かって くらい ファッション 界 重鎮 達 出 くる のに 内容 クソ 素晴らし ジャスティンビーバー 可愛い ❤ ️. マグナム."}, {"rating": 4.2, "content": "好き だけ ズーランダー 好き 気持ち だけ だけ 十分 楽しめ もー 最高 …. ベンスティラー オーウェンウィルソン ファッション 大好き 人間 たら 以上 無い 映画. ジャスティンビーバー 始まり スティング アレキサンダーワン アナ ウインター トミー ジェコブス 等々 カメオ出演 挙げ たら キリ. ペネロペクルス ミラジョボビッチ キャットファイト お互い ノリノリ. みんな 心 楽しん 撮影 わかる 大好き."}, {"rating": 3.5, "content": "内容 ぺらっ ぺら ただ 好き 2人 出 観 だけ とても 癒さ. キメ 顔 止め はず 止まら … とか もう ダメ. 映画 観れ バリバリ 張っ 肩 一気に 脱力 リラックス … はっ ‼ ︎."}, {"rating": 3.4, "content": "2016 8 3 鑑賞. ズーランダー 続編 確か 存在 …. 今回 ハリウッド ファッション 界 著名 人物 多く カメオ出演 正直 だけ 楽しかっ. 前作 大 ファン ベネ 演じ オール 恐ろしく 可愛い ！( 吹き替え 三上 良い 仕事 てる ぞ ！). アナ・ウィンター マーク ジェイコブズ 大物 達 がっつり 台詞 中 鬼 編集 長 アナ 扱い 見事 笑. ただ 前作 ギャグ 良く 悪く 活かさ 笑わせよ 伝わっ 笑え 場面 多々. うーん … やはり 今作 数 年 経っ カルト 的 評価 得る 作品 な！ ？. 吹き替え 結構 遊ん 気 字幕 もちろん 吹き替え."}, {"rating": 3.4, "content": "日本 劇場公開 スルー らしい けど 似合っ てる 気 前作 同じ 方向 悪ふざけ たい セレブリティ ストレス 発散 面白い."}, {"rating": 3.8, "content": "ちょ キーファー （笑）. カンバーバッチ （笑）. 相変わらず. バカ すぎ 豪華キャスト. 最高. 大好き ベン オーウェン. あー たまらない. あと スティング ね （笑）."}, {"rating": 3.2, "content": "機内 鑑賞. 前作 同様 豪華 カメオ出演 顔ぶれ. みんな おバカ かなり くだらない けれど 笑え. 面白い のに 劇場公開 DVD らしい ちょっと 残念."}, {"rating": 3.6, "content": "久しぶり 映画. 地味 期待 よ ね. 1 見 けど. ホント 娯楽 コメディ. ジョーク 笑え 楽しい. 中身 （＾ω＾）."}, {"rating": 4.0, "content": "カメオ出演 探す とにかく 楽しい おバカ コメディ けど 好き."}, {"rating": 4.1, "content": "今回 ありがとう ござい. 爆笑. 日本劇場 公開 非常 残念. ズーランダー 楽しめる 人間 良かっ 幸せ 感じ つつ. 1 2 作っ くれ べ ンスティラー お礼 言い たい."}, {"rating": 3.2, "content": "1 同様 いろんな 有名人 出演 笑. まさか 編集長 見る. 最後 ヴァレンティノ ファッションショー 登場 って 話題 シーン 笑っ."}, {"rating": 2.5, "content": "くだらない ww. ベン・スティラー 力 かなり 豪華 メンツ カメオ出演 てる 見る だけ 価値 w. よく みんな 引き受け なぁ w. 考え 見れる 映画 w."}, {"rating": 2.9, "content": "先 言っ めちゃくちゃ ファン. 前作 好きな人 為 ギャグ 詰め よ 感じ どちら 同窓会 映画 …. 贔屓目 抜き 純粋 映画 観る まあ そりゃ 劇場公開 しない だろ …. 本当に 良く 悪く 前作 ギャグ 頼り すぎ るし なにより 1 作 目 ハッピーエンド 2 作 目 冒頭 捻り 潰し 鬼. せっかく 脚本 セス・ローゲン とか 巻き込め 良かっ のに. ベネ 目当て 観る 方 1 作 目 未見 オール とこ 以外 全然 分から 思う さっき 言っ けど オープニング 1 作 目 ネタバレ 出来 先 1 作 目 目 通し ほしい. やっぱり ファン んで 2 含め ズーランダー 好き."}, {"rating": 2.8, "content": "時々 くだらなく 笑える シーン あまり 洗練 ストーリー ライフ 脚本 支離滅裂 印象 思い."}, {"rating": 2.9, "content": "機内. 1 未 鑑賞 せい 笑い どころ イマイチ わから 乗り切れ 感じ 終わっ しまい まし. ただ 出 人 豪華."}, {"rating": 2.9, "content": "【 2016 6 12 ／ 40 】. 機内. 冒頭 ジャスティンビーバー 登場 ちょい 役 有名人 どんどん 出 笑っ アリアナグランデ とか セリフ … よね ？ 笑. ファッション 界 有名人 バカ やっ くれる ズーランダー 凄さ. 内容 どうこう 散りばめ シュール 笑い 終始 くすくす ただ 前作 ほう おもしろかっ なあ …. 相変わらず ブルー スティール 息子 キメ 顔 ブルー スティール 違う 感じ ツボ 笑. 今度 こそ 幸せ 暮らせ."}, {"rating": 3.3, "content": "ベネディクト・カンバーバッチ All is All オール 様 0 5 ポイント 追加."}, {"rating": 3.5, "content": "こういう しょ ー 映画 ハリウッド ファッション 界 セレブ 真面目 取り組む 良い よ ね. ベネディクトカンバーバッチ なんか ヴォルデモート 思っ よ. なぜ 今 2 作っ よく わからん けど ワム ウェイクミーアップ アガる → 事故 る （ 前回 爆死 ） とか 相変わらず 素敵."}, {"rating": 3.6, "content": "もうあ ほす ぎて すごい. しょっぱな ジャスティンビーバー 豪華 キャスティング バカ やら いい のっ ？ ていう 映画. あほ すぎ くだらな すぎ 愛しい. 映画 見 たら ほんま 通常 生活 ちゃんと 生き てる 自分 えらい 思える 映画 笑."}, {"rating": 3.8, "content": "ベネディクトガンバーバッチ ー ベネディクトガンバーバッチ ーーー ベネディクトガンバーバッチ ーーーーーー."}, {"rating": 3.9, "content": "旅行 行き 飛行機 中 観 かつ 途中 何回 寝 巻き 戻し 繰り返し 感想 前提 ぼんやり ご 了解 ください w.   しかも 前作 ズーランダー 未見 ….   だけど 日本 劇場公開 可能性 ほぼ 無くなっ 某 低音 ボイス 有名 俳優 出 情報 得て いたこと 普段. 飛行機 中 映画 映画鑑賞 無い. 大 スクリーン 原理主義者 僕 鑑賞 み まし.   結果的 前作 観 ほぼ 問題 無く 楽しめ 思い.   もちろん 前作 観 たら もっと 分かる 思い そもそも 出 くる ギャグ 非常 くだらなく かつ 現代 カルチャー 全然 オッケー でし.   まず ね オープニング 謎 スパイ映画 展開 繰り広げ 出 くる 超 出落ち 騒がせ セレブ 人. しかも 人 映画 退場 仕方 飛行機 座席 笑い 堪え 肩 震わせる 変 人 まし w 卑怯 w.   前作 主人公 ベン・スティラー オーウェン・ウィルソン ほぼ 出落ち. かこ 映画 ほぼ 出落ち 終盤 展開 出 落ち 出 落ち 重ね 展開 笑い まし.   まあ アメリカ 低 評価 情報 聞い まし 確か 突き抜け 無い 映画 思い ただ 馬鹿馬鹿しい 映画 観 たい 時 うってつけ 何より 今 ギャグ 多い できれ 早め 観る べき 映画 でし. レンタル セル もしくは シネマカリテ 様 上映 等 たら すぐ 観 みる 吉 思い.  .   あと 全く 映画 関係 話 実は クロアチア 南部 観光地 ドゥブロヴニク 行っ 飛行機 中 映画 観 でし サブリミナル ノロケ )。.   ドゥブロヴニク 城壁 囲ま 美しい オレンジ色 屋根 市街 有名 世界遺産 町 とても 楽しい 旅行 実は 映画 ファン 的 重要 地 ひとつ.   言っ スター・ウォーズ EP 8 ロケ 最近 行わ そう よ 使わ まだ 不明 そもそも 本当に 出 くる かも よく 分から 旧市街 内 石造り 店舗 使わ そう.   新しい 007 シリーズ 使わ 噂 海外ドラマ ゲーム・オブ・スローンズ ガッツリ 使わ てる そう ロケ地 巡り ツアー まし.   あと ジブリ 映画 魔女の宅急便 紅の豚 舞台 モデル 噂 ね 石造り 坂 多い 街並み ネコ 至る 所 アドリア海 地形 確か 似 まし.   それら おい 普通 旅行 地 超 オススメ.   なぜ 後半 旅行 感想 読ん いただけ たら 大変 感謝.  ."}, {"rating": 5.0, "content": "サイッッッッ 高. ケイトモス アナウィンター アレクサンダー ワン ヴェラワン マークジェイコブス トミーヒルフィガー バレンティノ ベネディクトカンバーバッチ ジャステイスビーバー アリアナグランデ ペネロペクルス カニエウエスト ケイティペリー more more more. とにかく 超 ー 豪華 くせ super 頭 悪い. 爆笑. ブルー スティール Forever."}, {"rating": 3.5, "content": "ベン・スティラー オーウェン・ウィルソン 主演 コメディ 第 二 弾. しょう 色々 大切 物 失い モデル やめ しまっ ズーランダー 昔 取り戻す モデル 復帰 物語. 前作 15年 経っ 関わら 主人公 敵役 変わら 若々しい のに 驚き. ストーリー 前作 ほぼ 進化 なし 主人公 二人 ムガットゥ くだらない 喧嘩 （笑）. カメオ出演 人達 相変わらず 超 豪華 でし. しょっぱなから ジャスティン・ビーバー 出 くる 笑 け. ブルー スティール 永遠 ね."}, {"rating": 2.6, "content": "久々 こういう 笑 オーウェンウィルソン よい〜 笑 機内."}, {"rating": 1.3, "content": "I am a big fan of the first Zoolander movie My whole family loves it too And we quote it endlessly. So I was shocked to see how embarrassingly unfunny this movie was This was a mess. Jokes that keep bombing rehashed moments from the original that also were misfires And it just became really awkward to watch. Cameos from Sting and Kiefer Sutherland were pretty funny But those were small moments. Very dissatisfied and disappointed."}, {"rating": 3.9, "content": "飛行機 見 ズーランダー 1 見 面白い 思わ. けど カメオ出演 豪華 すごかっ 楽しめ. ズーランダー 1 とても 面白い らしい 後日 見 み."}, {"rating": 3.2, "content": "前作 比べる まぁ 劣る けども. ジャスティン 天文学者 ベネディクト カンバーバッジ ウケ やっぱ ムガトゥ 出 くる 一気に 安定感 くる 不思議. それと ペネロペクルス ホクロ 位置 ちょこちょこ 変わる 気 しょうが."}, {"rating": 3.3, "content": "カメオ出演 ラインナップ とにかく すごい あと カンバーバッチ いい 笑."}, {"rating": 3.5, "content": "面白かっ. 英語 見 けど なんとなく わかる ちゃんと 笑える. キャスト 豪華."}, {"rating": 3.2, "content": "内容 全部 ふざけ てる のに. ちょい 役 超 豪華 じ わる. ベネディクトカンバーバッチ ファン 見 オススメ."}, {"rating": 3.0, "content": "Sting roooock staaaaaar 笑っ. 1 面白かっ のに なぁ."}, {"rating": 3.7, "content": "オーストラリア ポイント 制度 鑑賞 年会費 なし 6回 観 たら 1回 無料 日本 得 ！). 続編 作る 意味 わから けど 存在自体 含め 全て くだらな すぎ 逆 あっぱれ 不覚 好き 笑. 発想 日本 コント 同じ ブロックバスター パロディ 風 映画化 感じ. レベル 矢島美容室 映画版 個人的 好き 同じ のに 予算 あまりに 違い すぎ ため息 出る そうそうたる 面々 何で こんな 事 やっ てる だろ. ジャスティン・ビーバー 明らか ネタ てる のに ノリ ノリ 演技 しかも 下手 爆笑. やっぱり ただ 天然 良い奴 よ. ウッチャン パロ って コント 方 面白 そう."}, {"rating": 3.9, "content": "1 観 楽しめ. 出演者 豪華 すぎ シーン サプライズ …. 最初 ジャスティンビーバー 宣伝 字幕 付き 観 たい なぁ."}, {"rating": 2.9, "content": "豪華 カメオ出演 せい 内容 入っ こ 笑. 中でも 公開前 色々 話題 ベネディクト・カンバーバッチ カメオ 越え 凄い."}, {"rating": 1.0, "content": "I’ve asked before and I ask again – why won ’ t Filmarks let us grade movies lower than 1 star. For one reason or another I liked the first Zoolander I don ’ t remember much but I remember being entertained I checked out 35 minutes into Zoolander 2 – I couldn ’ t finish it. It ’ s really unfortunate because you know that Ben Stiller and company tried to do something good – he didn t do it for the money alone. You can see that a lot of thought went into this movie but it just isn ’ t funny What a shame I ’ m ashamed to say but Dumb and Dumber 2 帰っ Mr ダマー バカ MAX was funnier. There is no business like show business – you rarely know what is going to work and how the audience will react My reaction to Zoolander 2 is 1 star for effort It ’ s an early contender for the worst movie of 2016 but let’s see what Adam Sandler has in store for us this year."}, {"rating": 3.6, "content": "うん まぁ 面白かっ 笑 出演者 豪華 すぎ ちょっと いちいち びっくり ちゃっ 笑 前作 見 ないし スペイン語 いまいち 理解 部分 かも しれ けど それでも まぁ 面白かっ 笑い 取る べき 場面 とっ てる 見事 会場 笑い声 響い まし それにしても ベンスティラー 本当に 上手 ね. あと ベネ だめ 笑 結構 頭 残っ ちゃっ 笑."}, {"rating": 5.0, "content": "ジャスティン・ビーバー アリアナ・グランデ スティング スクリレックス 俳優 ゲスト 豪華 上 ミュージシャン 豪華. 更に ファシッョン 系 マーク・ジェイコブス とか アナ・ウィンター. ストーリー 以外. 楽しめる 前作 輸入盤 発売 時 即 買い 今回 即 買い."}, {"rating": 3.3, "content": "ジャスティンビーバー 死ん キーファサザーランド 妊娠 スティング 神父 MCハマー 捕まっ ペネロペ・クルス 胸 鷲掴み."}, {"rating": 3.0, "content": "前作 大好き 鑑賞. 今作 やたら 豪華 ゲスト 俳優 歌手 ニュースキャスター 物理学者 セレブ ファッション 界 大物 etc 大量 出演. 冒頭 ジャスティンビーバー 蜂の巣 ニュース 中継 CNN アマンプール 女史 キーファーサザーランド 妊娠 ベネディクトカンバーバッチ 飛ぶ … 脈絡 設定 下ネタ ぶっ 込み まくり 翻訳 大変 たろ なー どれ だけ ゲスト ネタ 知っ 楽しさ 度合 違う でしょ 和訳 にくい 英語 ジョーク なまり とか 理解 出来 置い いか 感 すら 感じ ww. 前作 ぶっ 飛ん くだらな 続編 落ちぶれ 状況 這い 上がる … ストーリー 軸 テンポ 悪く 印象 残念 でし (;´ Д `) 前作 好き 方 オススメ づらい かも 💦."}, {"rating": 4.2, "content": "ベネ オール 目当て 観 まし. オール こわい けど かわいい … ベネ 本人 楽しん でる 感じ まし 笑. バカバカし 最高. 久しぶり 笑え まし. 前作 内容 忘れかけ ちょっと もったいなかっ."}, {"rating": 4.0, "content": "ジャケット 軽く 説明 読ん なんとなく 見 まし. ちなみに 情報 見 作品 ２ 作品 目 知り ませ でし よく 考えれ タイトル 思いっきり ２ って 入っ てる のに. ＝ ＝ ＝ ＝ ＝ ＝. 話 まず ポップスター ジャスティンビーバー 何者 暗殺. 実名 出演 びっくり まし コメディ 知ら 見 やたら 銃撃 たれる 割 銃弾 痕跡 少ない 思っ. 銃 めちゃくちゃ 撃た 絶対 即死 のに 犯人 たら おもむろに スマホ 取り出し （ ジャスティン ） キメ 顔 自撮り SNS 公開 （ ちゃんと 色 補正 ） 亡くなり. 実は 有名 POP スター 何者 暗殺 皆 死ぬ 間際 同じ 顔 自撮り 亡くなっ. 顔つき 昔 トップモデル 作品 主人公 ズーランダー キメ 顔 一緒. 警察 みたい 組織 ズーランダー 探そ. トップモデル 上り詰め のち 目 見え 人たち 本 博物館 みたい 作っ かなり 欠陥 建物 崩壊 大きな 事故 おき まし 自分 子供 助ける まし ズーランダー 奥さん 下敷き モデル 仲間 ハンセル 顔 消え 傷 覆い 世間 大きな バッシング 受け. 息子 暮らし まし ズーランダー 外見 だけ 中身 あほ 生活 盗み撮り メディア 売ら 児童 施設 養育 能力 なし 判断 息子 離れ離れ 自信 失 くし しまっ ズーランダー 遠い 地 身 潜め 名前 改名 モデル 界 まし. 数年 ズーランダー 元 謎 デザイナー 招待 状 届き. ステージ 上がっ ほしい 内容 でし 最初 断り 招待 状 持っ きた 者 ステージ 上がれ 社会復帰 施設 認め 息子 一緒 暮らせる かも よ 言わ ショー 地 向かい. 一方 モデル 仲間 ハンセル 砂漠地帯 身 潜め まし. 自分 顔 傷 負っ しまっ ショック 受け 乱行 パーティー 出会っ 男女 数 名 暮らし 全員 ハンセル 妻 立場 （ 男性 含め ） ハンセル にとって 事件 おき 妻たち 全員 妊娠 パニック 一 度 家 飛び出し … すると 元 にも ショー 上がっ 欲しい 謎 招待 状 届き 自分 立場 逃げる 自信 何者 問う ショー 地 向かい. 偶然 ズーランダー ハンセル 空港 ばったり 会い 同じ 招待 主 向かい 彼ら 一旦 違う ショー 出る 完全 古 い人 ひどい 扱い ズーランダー 一旦 仕事 やめる 言い出し 招待 主 デザイナー 現れ 自分 ショー 出 欲しい 言い 一旦 ズーランダー 断り 謎 美女 警察 現れ 最初 POP スター 連続 殺人 ズーランダー 聞き. キメ 顔 昔 ズーランダー 出演 CM キメ 顔 美女 警察 捜査 協力 くれ たら 息子 居場所 調べ あげる すぐ 息子 居場所 わかっ しまい たまたま なのか 息子 居場所 謎 デザイナー ショー 場所 一緒 ズーランダー 息子 会い 行き. 息子 自分 同じ イケメン 信じ込ん 色々 息子 太っ まし 事実 ズーランダー ショック 受け 追い打ち 息子 完全 ズーランダー 嫌っ まし. ズーランダー ナルシシスト 性格 頭 あほ 自分 お母さん 死な 思っ. 事件 追っ いく 謎 神父 神話 的 話 聞き. 超イケメン 子孫 血 浴びる そのもの 美しい 者 話 超イケメン 子孫 この世 生き 実は ズーランダー 息子 知り 息子 元 行く 時に すでに 誘拐 まし. 事件 追う ズーランダー 大きな 過ち 建物 破損 事件 建設 行っ 男 周辺 怪しい 気づき 監獄 刑務所 向かい ズーランダー 1人 会い 行く あほ 祟り 犯人 逃し しまい 実は 今回 映画 悪玉 でし. シャバ 出る 世界 有名 デザイナー 集め ズーランダー 息子 血 浴びせ させ やる 名目 彼ら 集め 実は 彼ら に対し 復讐 集め （ 監獄 入れ 彼ら せい らしい ） ズーランダー 昔 自信 ハンセル 自分 父親 知り 自身 持ち 不思議 力 悪玉 成敗. ズーランダー 息子 和解 新た 警察 美女 結婚 娘. ハンセル たくさん 子供達 父親 決め. （ 父親 謎 神父 スティング でし ）. 2人 事件 おかげ 有名 モデル 業 復活 話 終わり. ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝. 映画 コメディ 色 めちゃくちゃ 強い. 実名 有名 セレブ ちょこちょこ 出て （ 調べ たら 教養 かなり パロディ 有名 人 出 てる みたい ） 言葉 掛け合い 面白い まあ ふざけ っぱなし 映画. 最初 言い まし まさか ふざけ 思わ ジャスティン シーン フリーズ まし. あ とふ ざけっぱなしなので 一 度 内容 理解 ２ 日 連続 見 まし まだ わから 点. 見 苦 簡単 映画 多分 ３ 回 目 見る 気. 個人的 軽い ノリ 笑える 映画 大好き 服装 キャラ 個性 強い 目 保養. １ ぜひ 見 たい."}, {"rating": 3.2, "content": "時間 経っ 続編 ぽっちゃり 息子 ぽっちゃり まま プラスサイズモデル 展開 そのまま 息子 肯定 時間 経っ こそ 思う 楽しかっ."}, {"rating": 4.0, "content": "普通 映画 人 撃た 場面 笑い ズーランダー 2 ジャスティン・ビーバー （ 演 ジャスティン・ビーバー ） マシンガン 蜂の巣 場面 10秒 以上 流れる 笑い まし. 自撮り 撃た 理由 世 って 更に. 妊娠検査薬 陽性 結果 真面目 顔 突き出 喜ん くれる 思っ とか 言う キーファー・サザーランド 見れる ズーランダー 2 だけ. なんで カンバーバッジ 出 てる 思っ たら カンバーバッジ 側 カメラ 拭き いい 使っ くれ 売り込み 衝撃."}, {"rating": 3.8, "content": "ベンスティラー ツボ 一緒 すぎ 安心 見. 最初 ジャスティンビーバー くだり もう 最強. おもんないっ ていう レビュー 多く み 出オチ 覚悟 けど ほんと 自分 ツボ 合致. 人種 様 々 性別 様々 ハンセル 恋人 達 とい 陽性 くだり. マスク くだり. ブルー スティール じゃなくて 命の水. 事故 って 回転 車. ケイティペリー. アダムとイブ スティーブ. ムガトゥ ズーランダー 入れかわり. 泳ぐ ヴァレンティーナ. プロペラ つかまる ハンセル. とどめ マグナム. くだらないっ 最強. ただ 1つ 残念 年月 経っ ズーランダー ハンセル 落ちぶれ 扱い けど こそ まさに 飛べ 豚 本当に ただ ブタ やん."}, {"rating": 3.9, "content": "前作 ディ スっ けど 続編 見 しまっ 中毒 性 …. 今回 前作 かなり お金 かけ そう. 最初 アクションシーン とか. ズーランダー やん ？. 疑問 思う 位 かっこいい. 思っ たら アクション てる 俳優 フード とっ 正体. ジャスティンビーバー …. これは普通 笑っ. しかも 銃 発 撃た 死ん 思っ たら. 死 直前 キメ 顔 自撮り SNS アップ …. いやいや. さっき ハリウッド映画 感 行っ. 他 すごい キャスト しょ ー 役 出 驚く. （ 上の キャスト 乗っ 人 言う アリアナ ケイティーペリー Skrillex 他 Marc Jacobs Valentino ファッションデザイナー ） もしか たら くだらない 系 コメディー 一番 好き かも しれ."}, {"rating": 4.4, "content": "以下 結構 ネタバレ ござい ネタバレ たく 方 読ま 下さい (>_<). あー 笑っ 笑っ w. 男 先輩 家で 男女 7人 ゲラゲラ 笑っ www くだらない 最上級 wwwww. ソーセージパーティー 観 観 笑い すぎ 明日 お腹 筋肉痛 そう www ベンスティラー 脳内 どー wwww. ね. お金 かかり すぎ じゃ ？ ww. 世界遺産 とか やばい ロケ地 全体的 やばい ね ？ w セット お金 かけ てる 感じ 元 取れ よ ね ？ って 話し www. それに ね. カメオ出演 豪華 過ぎ よ ね ？ www. ベネディ ww クト www カンバー ww バッチ ばくしょ wwwwwwwwww. マリリンマンソン wwwwwwwwwwww. あと スーザンボイル 一瞬 破壊力 ね w ただ 出て きた だけ のに www. あと ジャスティンビーバー 初め 出 くる けど もう 爆笑 やばかっ wwwwww. 命の水 とか wwwww モーーーーー wwwwwwwww. ケイティ 好き 出 てる 知ら mjky (ﾟдﾟ) ね アリアナグランデ とか ね. デザイナー 陣 やば すぎ. アナ ウインター マーク トミー. 1 作 目 比べ モデル 感 だいぶ 減っ 忘れかけ けど モデル 話 もん ね wwww. オーウェン スパイ 感 最高 wwwww 顔 傷 wwwwww. やっぱり マグナム 時 顔 wwwwwwww. ー ありがとう ズーランダー ♡ 楽しかっ よー ♡."}, {"rating": 3.5, "content": "本当に おバカ 内容 ひたすら 突き抜け ふざけ 倒し 最高. 内容 前作 観 てる 必須 たら 楽しめる. あと 劇中 出 くる 半分 アーティスト 半分 ブランド 知っ てる 豪華 お祭り騒ぎ クスクス 止まら 思い 笑. 出て たん だろ こんな ゴージャスアーティスト っと 見つける 楽しさ. ファッション 界 遊び 倒し なかなか 作品. マークジェイコブズ なぜ 声 だして 笑っ しまっ. キーファーサザーランド ズル すぎる 笑."}, {"rating": 2.5, "content": "個人的 イマイチ ジャスティン 出 てる 思っ けど 一瞬 だけ."}, {"rating": 2.5, "content": "2017 2 19 鑑賞. 2日 くらい 徹夜 時 テンション いろんな 要素 盛り込ん 盛り込ん 迷走 半分 シュールギャグ 領域 足 突っ込ん 続編. ただ テンション 業 まとも 見え 前作 ヒロイン 実は × × まくり とか カメオ出演 ファッションピープル 達 ちょっと だけ 演技 とか ニール タイソン 出演 とか （ 日本 茂木健一郎 とか ああ 出演 でしょ ） スティング ？ なぜ こんなに スティング 推し ？ とか カンバーバッチ あん だけ よ とか 悪酔い そう ＋ α 楽しい 怪 作."}, {"rating": 3.0, "content": "17 02 -1 0 Amazon. 前作 ラスト 完成 学校 2日 潰れ 展開 早速 笑い まし. 有名人 いっぱい 出. キーファーサザーランド 出て きた 瞬間 口 開い まま まし. 役 … （笑）. ベネディクト・カンバッチ てん ねん. ペネロペ・クルス 胸 がん 掴み. 機嫌 おし スイーツ ドライブ 前回 同様 いい 事 起き す よ ね （笑）. 最後 方 モデル 映画 やん ね ？ って まし （笑）."}, {"rating": 3.6, "content": "ジャスティン・ビーバー 殺し 理由 ？. 世の中 よ 決まっ てる わ！."}, {"rating": 3.0, "content": "ズーランダー 1 2 同時 レンタル 一気に 鑑賞. 馬鹿 二人 相変わらず … …. 少し ？ ブラック ？ 下ネタ 利か くる …. やっぱり ツボ 違っ (^◇^;). ペネロペ 胸 揉ま シーン 予告 魅 かれ 人 言わ ください （笑）."}, {"rating": 3.5, "content": "前作 更に パワーアップ バカバカし 豪華 カメオ出演 凄かっ デレク ハンセル 相変わらず おバカ ぷり 全開 でし. ジャスティン・ビーバー あんな 雑魚キャラ 扱い あたり すごい しょっぱな 蜂の巣 死ぬ 死に際 面白い けど （笑）. ベネディクト オール 見 たかっ 登場 時間 数 分 のに 強烈 インパクト 残し まし オール 様 … すごい …. キーファーサザーランド ハンセル 子供 妊娠 ペネロペ・クルス ミラ・ジョヴォヴィッチ キャットファイト 勃発 なんか もう 色々 ムチャクチャ 小難しい 考え 楽しめる 映画."}, {"rating": 3.2, "content": "あまり 評判 良く みたい 心配 けど 面白かっ. オーウェン・ウィルソン ヨガ ポーズ 笑っ ちゃっ 笑い 沸点 低 すぎる かも. 出演者 いちいち 豪華 すぎる ギャグ お祭り. キーファー 妊娠 なんか 顔 ちょっと キラキラ すごい 繊細 演技 思っ."}, {"rating": 2.6, "content": "ファッション 業界 舞台 俳優 ベン・スティラー 監督 主演 務め コメディ 映画 ズーランダー 15年ぶり 続編. 有名 スター 業界人 等 豪華キャスト カメオ出演 魅力 馬鹿 コメディ 10年 以上 歳月 経 帰っ 来 下らな 過ぎる 内容 変わる 事 シリアス 展開 謎 安心感. ベン・スティラー オーウェン・ウィルソン 二人 年齢 感じ させ キメ 顔 変わら 凄い. 世界的 スター 次々 狙わ 殺人事件 発生 捜査 乗り出し インターポール 死 間際 スター 達 残し 写真 スーパーモデル デレク キメ 顔 酷似 点 注目 デレク ハンセル コンビ 協力 依頼 ...。. 冒頭 カメオ出演 ジャスティン・ビーバー 撃た 殺さ 場面 死ぬ 瞬間 キメ 顔 自撮り 美意識 高さ 笑う. しかも 今作 事件 キーポイント 上手い 馬鹿 分から 設定 可笑しかっ. 建設 自動 学習 施設 二日 倒壊 妻 亡くし ズーランダー 大 怪我 負っ ハンセル 名前 世間 すっかり 忘れ去っ 女性 捜査 官 ヴァレンティナ 協力 デレク 達 ファッション 業界 再び 舞い戻る. モデル オール ただ 女装 ベネディクト・カンバーバッチ 見た目 インパクト 凄く たった 数 分の 出演 のに 魔女 不気味 目 焼き付い 離れ くらい. 捜査 官 ペネロペ・クルス いちいち エロ く どうしても 谷間 目 行っ しまう セクシーさ 自認 気 素振り 見せびらかす 絶妙 頭 弱 抜け 感じ 真剣 演じ コメディ 臭 漂っ 良かっ. 息子 攫わ デレク 今回 事件 黒幕 ムガドゥ 知る. 前作 敵 ムガドゥ 演じる ウィル・フェレル 暑苦しい くらい 馬鹿 っぷり やや 煩い 対抗 デレク 達 真っ当 真剣 テンション 立ち向かっ 行く 真面目 過ぎる トーン 逆 笑える. アナ・ウィンター トミー・ヒルフィガー マーク・ジェイコブス 等 ファッション 業界 著名人 一堂 会 ラスト 業界 闇 暴く 辛辣 メッセージ 込め 思い 何だか 深い 実の所 全く 深く 最後 ブレ 姿勢 本作 魅力."}, {"rating": 2.5, "content": "ズーランダー 2 某 TSUTAYA 見つけ 思わず 手 取り まし. 内容 そう ね … …。. 偉大 一 作 目 焼き増し って かん じ 続編 待っ 身 10年 待っ よ ？ 首 捻り まし なんと … 絹 お手玉 大切 扱い 過ぎ 本来 遊び方 忘れ しまっ そんな 感じ 仕上がり でし. とはいえ 前作 世界観 壊す 一切 無く. おなじみ キャラクター おなじみ オト ボケ 台詞 おなじみ ファッション トップリーダー. デレク よ きみ 10年 経っ もお 馬鹿 ね ハンセン よ 乱交 きみ 癖 ね まさか キーファー・サザーランド いつか シュワちゃん ごとく 妊娠 思わ ぜ 痺れる 憧れる ゥ. あ ジャスティン・ビーバー 良かっ. いま アメアイ 生まれ かつお 騒がせ セレブ しか 知ら けれど 茶目 じゃあ. グッと ファン そういう 遊び心 好き."}, {"rating": 3.7, "content": "豪華 カメオ出演 陣 2 健在 すぎ 追い きれ 笑 はっきり 言っ 点 シン・ゴジラ 330 名 ？ キャスト なんか 鼻 笑わ しまう 日本映画 見習う 思う. デレク ハンセン バカ 加減 ついていけ 1 観る 必須 バカ （ なんか ホント バカ ） 主人公 振り切っ 演じ ベンスティラー すごい もう 他 作品 見 格好よく 見え 今後 マグナム 炸裂 ホッ まし 日本 上映 わから けど 映画館 笑い 観 たい やつ ペネロペ いい."}, {"rating": 3.7, "content": "ちょっと セレブ 出演 頼り 過ぎ かも 前半 凄く 笑え けど しつこい 位 カメオ ばかり リズム 逆 崩れ しまっ てる 感じ ビーバー カンバーバッチ 笑え. あと ウィグ キャラ もう少し 生かせ 凄く 面白かっ のに. 最近 Frat Pack 界隈 コメディ 元気 悲しい."}, {"rating": 3.8, "content": "吹き替え ＋ 字幕 表示 見 けれど 双方 訳し 方 大分 違 く 面白い メイン ２ 人 あれだけ 馬鹿 ニュアンス 伝える 大変 そう. １ エンディング あっさり ぶち壊し てる トコ 微妙 気持ち けど 最初 最後 勢い すごく 笑っ 笑っ さすが １ 見 時 衝撃 相変わらず ハイテンション ＋ 怒涛 カメオ 馬鹿 すぎ 見 てる だけ 頭 悪く そう ｗ. どれ だけ 見 笑っ しまう キメ 顔 何故か 母 かけ キーファ ツボ 入っ 辛かっ あと ハンセル 身体能力 高 すぎ ハンセル すっごい 働い なぁ ｗ. ドレイクセイザー 捧ぐ 文字 見 誰だ 分から けれど ありがたい 特典 触れ 拳銃 自殺 けれど 生き たら きっと 面白い 番組 映画 いっぱい 作っ だろ なぁ …。 １ ネタ かなり 多かっ ちょっと 納得."}, {"rating": 4.5, "content": "前作 続き カメオ出演 豪華 すぎ もう 話 流れ どう よく 笑 ベネ ぶっちぎり 最高 眉 なし 女装 最強 すぎ これだけ Blu ray 買える アレックス 前作 爆死 けど 今回 アダム イヴ アダム 役 出て 心 中 叫ん."}]}