{"rating": 3.9, "description": "高校生 はづき 葵 同じ 教室 交わる 無い クラスメート 葵 クラス 委員長 呼ば 優等生 仕事 忙しい 両親 持つ 家で いつも 孤独 寂し 紛らわせる 為 万引き 繰り返し 誰にも言えない 秘密 一方 はづき クラス 目立つ 存在 元彼 間 子供 出来 しまっ 一人 悩ん そんな 二人 認知 症 おばあさん 出会い 想い 伝え たれ 初恋 人 ラブレター 渡し たい おばあさん 為 一緒 初恋 人 探そ 決める.", "spoiler_reviews": [{"rating": 3.9, "content": "友達 って 口 きか けど. 嫌 みえ けど. そんな 心 奥底 ずっと 繋がっ たい 思っ よ ね. 終盤 主人公 ふたり 繋がり 始める けど. ラスト ふたり コミュニケーション. 綺麗事 じゃ ごく 自然. そう 感じ させ くれ. ふたり これから どんな 関係 まだ わから. 昔 みたい 話さ かも しれ. 心 繋がっ ほしい 僕 願っ てる."}, {"rating": 4.3, "content": "予想外 良作 …. それなのに TSUTAYA 行っ たら 一 枚 しか ませ でし … 信じ らん … 得 … (´-ω-`). 友情 描く 観る べき 映画. なんか … 透明 感 ガラス 映画 … きれい けど 尖っ リアル 部分 魅せる …. ストーリー 音楽 演技力 観 悲し … 美し … 儚 … 優しさ … 切な … 感じとり たった 8日間 撮影 たった 80分間 映画 中 凝縮 … Σ ゜ Д ゜. きっかけ もたいまさこ 出演 主演 二人 渡辺真起子 木野花 出演 者 演技 素晴らしかっ. あと メイキング 必見 ❗ ❗."}, {"rating": 3.8, "content": "10代 独特 どう しよう 狭い 世界 （ 全て 思い込ん ） うんざり 気怠い 時間 諦め 一緒に ぼんやり 希望 抱い 生きる 彼女たち. ふわふわ 安定 3年間 それでも きらきら 眩しく 永遠. 木野花 もたいまさこ 手 取り合っ 私たち いろいろ わ ね って シーン とても リアル 昔 交友 二人 こそ 生まれる 空気. 音楽 空気 映画 とても 似合っ 良い."}, {"rating": 3.8, "content": "うわべ だけ やり取り 本音 ぶつかる 事 友達 大事 思っ. 風景 音楽 素敵. もたいまさこ 存在感 すごい. 主演 2人 女の子 演技 よかっ."}, {"rating": 3.7, "content": "シュローダーヘッズ 渡辺シュンスケ ファン 役者 シュン 参観 日 行く 気持ち 音楽 期待 鑑賞 意外 こんなに 心 打た 女子 版 スタンドバイミー 的. 優等生 ぽい 子 大人び 子 ありがち けど リアル 難しい 組合せ 成長 バディ 認知症 スクールカースト リアル 社会 性 サブ テーマ まとわ 話 コンパクト 仕上げ. メイン ストーリー ベタ 言え 無い シラケ させ くらい テンポ 良さ 細かい 部分 描き方 良さ オリジナリティ 細部 宿る. 手紙 届け くれ ライブ 聞い シュン 歌っ 以上 心 響い 物語 力 いえよ. 歌 シュン ちょっと 野暮ったい なぁ 思っ たら こういう 理由 ね. 女の子 スタンドバイミー 小さな 冒険 対峙 自分 成し遂げれ 自分 大きく 出来る だろ 男 なんぞ 頼ら ラスト 描け 後味 良い 機会 大人 奪っ ちゃ いけ."}, {"rating": 4.8, "content": "キネマ イクスピアリ 作品. 友達 ってな ？ っていう サブタイトル 惹か 観 まし. 最初 お花 カット 観 ああ カット 好き って 思っ. 階段 美しい 景色 学校 静か 確実 記憶 残る 情景 描写. 全体的 雰囲気 とても 好き なあ 感じ. ストーリー どこか そう 日常 切り取っ 感じ 終始 心地よかっ. 高校生 独特 仲間意識 ある意味 仲良し ごっこ みたい 帰属 意識 女子 なあ 思っ 観 まし. 私たち 友達 よ ね ？ って 言っ てる 時点 本当 友達 本当に 友達 たら そんな 言葉 必要 心 許せる 相手 自分 良い部分 悪い部分 お互い 理解 思う. 高校生 ならでは 危うく 繊細 複雑 感じ すごく 良かっ 共感. 女子 グループ 中 華 目立つ 子 地味 真面目 クラス 委員長. 普段 関わら 相手 けれど ひょんなことから 関わっ いっ いつしか 本当 友達 いく だろ. 卒業 会い 続け 人 きっと 本当 友達 描写 けれど. 主演 2人 とても 良かっ 可愛かっ. 萩原みのり 初めて 観 気 けど すっごく 可愛かっ. もたいまさこ おばあちゃん 役 とても 良かっ なあ. ピアノ バック 手紙 読む ホロっと 泣い. メロディー 素敵 エンドロール 流れ 最高 って 思っ 見 終わっ 後 耳 残っ 心地よかっ. 後味 良かっ. 高校生 キラキラ 青春 けれど 穏やか 心地 良い 素敵 映画. とても おすすめ."}, {"rating": 3.5, "content": "友達 って だろ 途中 考えさせられました 全体的 静か 余計."}, {"rating": 2.9, "content": "キネマ イクスピアリ 視聴 8 作 目 相変わらず 舞浜 思え 人口密度 低い スクリーン. 友達 って ？ コピー 打た そら もう 誰 見 女 ソサイエティ クソ わかる やん むしろ おばあちゃん エピ 経 まだ 所属 はづき びっくり はづき 必要 葵ちゃん 友達 じゃなくて 帰属意識 超克 思う. 言葉 出し ちゃう ？ てっ 多々 じゃあ 問題 浮き彫り さっさと 核 撃ち込めよ って 思う わ."}, {"rating": 2.7, "content": "百 万 回 見 話. 妊娠 てる かも しれ 時 何故 女子 コミュニティ 話 ？. 女 って 怖い じゃ よ たける 話 せろ ボコ 震え 眠れ. 若い女 優 めちゃくちゃ キレイ 良かっ. カイくん 軽薄 高校生 役 今 見 芝居 なか 一番 良かっ."}, {"rating": 4.0, "content": "妊娠 可能性 思い悩む はづき 万引き癖 優等生 葵 同じ クラス だけ ふたり 認知症 おばあさん 出逢い 機 胸 秘め 本音 吐き出し 自分 受け入れ …。 忘れる 老女 友達 呼ぶ まだ 曖昧 達 関係性 儚 極め 一瞬 出来事 余韻 残し くれ. 友達 ってな だろ ？ ふと 思い 岡本夏美 はじめ 女の子 特有 思しき 裏 表 薄く 湿っ やり取り 厭 なー 感じ つつ 少なくとも はづき 葵 これから 友達 かも しれ そう 感じる 微 笑み 萩原みのり 惚れ 決定 打 8日間 撮っ そう 全速力 走る 姿 汗ばむ 吐露 良い."}, {"rating": 3.5, "content": "対照 的 2人 女子高生. 片や お嬢様 優等生 委員長. 片や クラス 目立つ グループ 属する イケてる 子. まるで 接点 2人 もたいまさこ 演じる 認知症 女性 助け 動き出す ストーリー. 最初 おばあさん エピソード 優しさ 押し売り 的 感じ どう ？ 思っ けど （ 完全 不審者 やし 笑 ） 徐々に 理由 明らか. 対照 的 2人 問題 抱え … 本当 友達 ？ 思い 鑑賞 中 頭 中 グルグル グルグル まし … σ (^_^;). 数合 わせ 友達 いら それなら 1人 方 良い 逆 本当 友達 1人 だけ 十分 思える … そんな 風 感じ 映画 でし. 鑑賞 後 爽快 感 ストーリー 鍵 握る ステキ 主題歌 メロディー 心 響く."}, {"rating": 4.2, "content": "しみじみ 映画. 雰囲気 良い. きれいな カット 多い. キービジュアル いい よ ね. 夜 ファーストフード店 ゲームセンター 行く シーン 好き. 葵 本当に 楽しかっ だろ. 階段 何気に イイ 雰囲気 出し てる よ な～. 葵 家で シーン. はづき 葵 自分 真剣 向き合っ くれる 人 だろ. 学校 屋上 はづき 葵 後ろ姿 見つける 唸り まし ね. タメ どう 来る 思っ たら おぉ. よかっ. ピアノ いい ね. 悦子 別れる 悦子 チラッと 娘 ふたり 言う 台詞 いい よ ね. 本当に チラッと けど ね. 終わり 方 よかっ 思い. ハロー・グッバイ だから. これから ふたり どう いく. 楽し みな 終わり かた."}, {"rating": 4.2, "content": "危うく 前売り券 無駄. 泣い 後味 スッキリ."}, {"rating": 3.5, "content": "じんわり 系 青春映画. 二人 女子高生 認知症 婆ちゃん 織成す 友達 ストーリー. メイキング よる 作品 主役 二人 決まっ 作ら 所属事務所 同じ あまり 話し 事 無い 言う 現実 そのまま 活かし らしい. しかも 撮影 期間 8日間 しか 取れ らしい. 相反 性格 二人 結び付ける 認知症 婆ちゃん 役 もたいまさこ 力量 やっぱり 凄い."}, {"rating": 4.5, "content": "良い とても 良い 痛く 哀しく 優しく 温かい もっと 観 たい 作品."}, {"rating": 4.6, "content": "あぁ ー. 大好き 邦画 こういう やつ. なんて 素敵 ´• ̥ ω • ̥ `. 最初 映っ 花 色. 映画 絶対 好き って 思っ 笑. ピアノ メロディ. 美しすぎて 涙 溢れる よ もう ´• ̥ ω • ̥ `. 心 染み渡っ く 感じる. 委員長 はづき. 美人 可愛い. もたいまさこ 相変わらず 雰囲気 抜群. 愛 おしい 作品 まし ♡."}, {"rating": 3.9, "content": "静か けど リアル 引き立た 感じ. 今 関係 壊れる 怖がら 時には ぶつかる 大事 思える 映画. ピアノ いいね."}, {"rating": 3.2, "content": "元カレ 間 子ども かも しれ スクールカースト 上位 女の子 真面目 孤独 けど 万引き 繰り返す スクールカースト 下位 女の子 主役. 認知症 おばあさん 出会い 交わる はず 二人 いびつ 交流 はかっ いく ストーリー. 女子 グループ 不安定 やっと 回っ コマ 絶妙 バランス 保た てる 感じ うまく 表現. 触れる 崩れ しまい そう 関係 性 青春 儚 みたい 感じ. ピアノ 印象的."}, {"rating": 4.4, "content": "ハローグッバイ. 正反対 似 2人 最初 彼女ら リアル 感情 伝わっ ヒリヒリ けど 手紙 こう 来 … って なんだか 凄い 感情 ラスト 終わり 方 映画 名 なるほど … ちょっと 切ない けど スッキリ 不思議 感覚 まし."}, {"rating": 3.7, "content": "【 省略 レビュー 🎹 】. 2人 女子高生 認知症 おばあちゃん 出会い 紡ぐ ホロッと 優しい 物語. 実に いい 映画 認知症 メロディ だけ 覚え なんか 説得力 … 病 いくら 身体 蝕も 染み付い 記憶 だけ 頭 引き出し どこか 残っ まま だろ. もたいまさこ 演技 相変わらず 素晴らしい 思春期 若者 抱える 孤独 不安 描き方 妙 臭 無く 現実 的 演出 かなり 良かっ. 【 p.s. 】. 忙しく レビュー しっかり 書く 機会 無い 短め 今年 観 作品 レビュー 投稿. 暇 正式 レビュー 入れ替え きっと そんな 瞬間 訪れ でしょ. だって ね."}, {"rating": 4.3, "content": "記録. 鑑賞 中 妻 お腹 手 あてる 我が 子 優しく そっと 動い. 初めて 感触 感動. 映画 感動 一瞬 どこか 消える."}, {"rating": 3.7, "content": "りな 設定 けど ベタベタ 主役 全く タイプ 違う 女子高生 2人 凛と 姿 素敵. 遠い 昔 友情 現在 まだ 友情 呼べ 2人 繋がり 交差 場面 好き. 渡辺真起子 演じる 娘 最後 横顔 とても 切なく 胸 締め付け."}, {"rating": 3.7, "content": "わたし 好き 空気 感 映画. ピアノ 曲 街並み 好き. もう 一 回 観る."}, {"rating": 4.0, "content": "ものすごく じんわり 気持ち くれる 映画 でし. こういう 邦画 らしい 邦画 って 久々 観 気. 主演 ２ 人 女の子 素晴らしい. もたいまさこ 圧巻 でし. 主題歌 ピアノ 曲 素敵 でし."}, {"rating": 4.0, "content": "主演 ２ 人 演技. 引き込ま いく. そうそう 邦画 よ ね って. 丁寧 情景 描写 とか 間 取り 方 とか. じんわり くる 感じ. ピアノ 良き. 渡辺シュンスケ ✍ ️ ✍ ️. メイキング 🙆 ‍♀ ️."}, {"rating": 3.2, "content": "和ん 邦画 教科書 みたい 映画. 女子高生 群像 よく 使わ うわべ だけ 友情 なんだか LINE とか SNS 発達 浸透 ？) って 助長 しまっ てる 気 そんな 中 おばあちゃん 出会い きっかけ 絡む 一見 真逆 二人 少し 変わっ 友情 形 とても 美しく 見え."}, {"rating": 3.7, "content": "萩原みのり 鑑賞. 現代 友情 静か どこか 温まる 作品 でし 二人 とにかく 綺麗 可愛 いかっ …."}, {"rating": 4.0, "content": "やり とてつもなく 陳腐 目 当て そう 画面 作り 明暗 演出 日常 風景 切り取っ 自然 演技 派手 けれど 筋 通っ 丁寧 見事 おもしろい 映画. 菊池 監督 作品 一定 水準 上回っ 映画 この国 撮ら とてつもなく 嬉しい."}, {"rating": 4.5, "content": "ハローグッバイ. デビュー作 ディアーディアー 注目 あび 菊地 監督 2 作 目. 真逆な タイプ 二人 女子高生 痴呆症 婆ちゃん 出会い を通して 分かり 合っ いく みたい. 一 歩 間違える ベタベタ 青春 ドラマ そう テーマ シンプル スタイリッシュ 纏め グッと キャラクター 内面 引き寄せ 泣ける. センス 塊. これから 大 注目 監督 ね. 本当に よかっ. 余談 近所 行きつけ 美容院 向かい 100均 撮影 つかわ おぉ って まし."}, {"rating": 4.4, "content": "終始 穏やか 静けさ 漂っ 最初 どこか 冷たい 孤独 寂し 感じる だんだん 安堵 温もり 包ま いく とても 心地 良い 時間. 無かっ 忘れ去っ しまっ 過ごし 時間 彼女たち 無くなる どんな 思い出 無くなる. 色々 ね 元気 言葉 自分 相手 歩ん 道 認める 言葉 知っ."}, {"rating": 4.0, "content": "友達 ってな ？. 物語 厚み 持た 俳優 たいさ 優しく 包み込む 渡辺シュンスケ 音楽. 若い ふたり 本当 友達 なれ."}, {"rating": 3.5, "content": "つーーー. てる 映画. ギャル っぽい 女の子 演技 上手かっ. 婆ちゃん 女子高生 組み合わせ. . 渡辺シュンスケ って ？ ？. 勝手にふるえてろ 二本立て."}, {"rating": 3.8, "content": "180716 キネカ 大森 キネカ 2. 勝手にふるえてろ 併映."}, {"rating": 4.0, "content": "2. いじめる 女子高生 いじめ 女子高生 認知症 おばあさん 妊娠 万引き 悩み 心 通わ お話. 音楽 救わ. 音楽 ただ 暗い 話. 認知症 って 昔 事 覚え 昔 聴い 音楽 メロディ 忘れ でしょ. 音楽 出演 渡辺シュンスケ. 演技 さておき ピアノ うまい. プロ. 今年 アラバキ 観 まし. 映画 話し. クリップ おい. ご 縁 名画座 鑑賞. 以下 抜粋. ARABAKI ROCK FEST. 2018. 堂島孝平 プロデュース スペシャルステージ 蔵王 山麓 みんな やまびこ 音楽隊 ゲスト 発表 堂島 田島貴男 （ ORIGINAL LOVE ） YO-KING （ 真心ブラザーズ ） 渡辺シュンスケ （ cafelon Schroeder-Headz ） 上中丈弥 （ THE イナズマ戦隊 ） 片平里菜 チャラン・ポ・ランタン 出演. タイトル ビートルズ 名曲 ♬. 木村カエラ シギー Jr. カバー リリース. 高橋幸宏 フェス ワールドハピネス 3回 行っ. YMO コーネリアス サポート 入れ 出 時 ハローグッバイ ♬ カバー 演 って くれ 感動. スチャダラパー 同年 出て. ブギーバック ♬ やっ けど. オザケン ませ. オザケン コーネリアス たら. フリッパーズ ね. コーネリアス 名前. もちろん 猿の惑星 🎬. ワールドハピネス 通称 ワーハピ. 2017 終わっ しまっ. 原田知世 モンパチ サカナクション コッコ チャラ ラブサイケデリコ 筋肉少女帯 相対性理論 野宮真貴 with カジヒデキ プラスチックス ライムスター ムーンライダース ポリシックス 観 思い出."}, {"rating": 3.4, "content": "何と スクリーン 中 風 とか 匂い とか 世界 空気 そのまま 感じ取れる 映画 でし 音楽 とても 綺麗 心地 良かっ 登場人物 心情 手 取る 分かっ 少し 切ない けど 優しく あたたかく 観 よかっ なあ."}, {"rating": 3.8, "content": "風 揺れる 理科 室 カーテン スリリング 内 外 露 わに 感覚 花壇 手鏡 反射 光 階段 使い方 アイデア 良い 手紙 渡す シークエンス ピアノ 音 入れ くる 決して 交わら 切り返し 締める 辺り 流石."}, {"rating": 3.9, "content": "ウル っと くる シーン いくつか けど 葵 3人 食事 本当に 楽しかっ (T_T) っていう セリフ なんか やけに 感動."}, {"rating": 3.0, "content": "ディアーディアー 監督 ２ 作 目. 優等生 的 女子高生 お話 前作 比べる だいぶ 大人しく マス 向け ？ 印象. 主人公 二人 タイプ 違う 美少女 ハッ きらめき 見せる 二人 眺める だけ 価値 思う ストーリー なんとも 普通 ラスト 単調 感じ おばあさん 昔 恋人 探し 行く 下り 去年 観 PARKS ダブっ. もたいまさこ やっぱ あんまり 好き なれ 観 イライラ しまっ 好き どう 好み 分かれ そう. 渡辺シュンスケ メロディー 美しく 素敵 でし."}, {"rating": 4.0, "content": "すごく よかっ 自分 こんな 風 心 通わ 瞬間 みたい 少なく …."}, {"rating": 3.9, "content": "上っ面 会話 探り 合う 友情 万引き 埋まら 寂し. 広がる 不安 孤独 おばあさん 深い 悲しみ 葛藤 全て 理解 包み 混む 優しい ピアノ メロディー 沁み わたる 気. とっても 優しく 心地 良い そんな 感じ."}, {"rating": 3.7, "content": "主演 二人 あたかも 同じ 魂 二つ 人生 別れ. 容姿 それとなく. 性格 雰囲気 まるっきり 違う. それなのに 交わす 会話 全て 真意 余す とこ 伝わっ. 優しい 風景 ピアノ 旋律. 携帯 LINE くらい 昔 今 変わら ぬ 人 生きる べき 情景 汚れる 事 無い. 劇中 頻繁 現れる 急 階段 坂. 誰か 一緒 昇っ 下っ すれ 足 踏み外す 事 辛さ 薄れ 平坦 歩み 変わら. ベテラン 女優 支え 二人 やり取り じっくり 変化 いく 様 人生 一コマ 同じ かけがえ 無い 場面 映し出さ てる 感動 的. ずっと一緒 年 会っ 友達 お互い 言える あいつ. 元気 てる ？ とふ 思い出し."}, {"rating": 4.2, "content": "凄く よかっ ー. もたいまさこ 存在感. 女子高生 可愛かっ. 今 分かる くだらない 薄っぺら 友情 きっと 2人 永遠 友達 じゃ なあ 勝手 思っ てる. おばあさん 思い出す 恋 たい."}, {"rating": 3.8, "content": "高校生 薄っぺら 友情 孤独感 描い ストーリー ボケ おばあさん 入れ 友情 かたや 存在意義 見つめ 直す. ありがち テーマ 思っ けど 見 ストーリー 入り込ん いき まし もたいまさこ 存在 大きい. 手紙 読む もたいまさこ 声 ピアノ 聞く 幸せ そう もたいまさこ 手紙 内容 ピアノ 重なり とても 辛く 苦しい 思い けど 綺麗 思い出. もたいまさこ 好き もたいまさこ 押し 感想 しまい まし 笑."}, {"rating": 3.8, "content": "JK 可愛 すぎ よ 安達祐実 カーリング 藤澤 ？ 足し 顔. もたいまさこ いい 味 出して. キャスト 良い."}, {"rating": 3.7, "content": "いい メロディ ◟ ̆ ◞ ̆ ＊. ピアノ じんわり. もたいまさこ オーラ すぎ ふつう おばあさん 見え こ ⍤⃝. あんな 美少女 高校生 ⍤⃝⍤⃝."}, {"rating": 3.4, "content": "地味子 派手 子. 組み合わせ 好きだから. 見 よかっ. だんだん 心 通っ くと. メイキング よかっ (*´ω｀*). もたいまさこ 認知症 おばあちゃん 役 演じ 自然 っていう. ほんとに もし しまっ たら. こんな 感じ そうだ 思っ. 渡辺シュンスケ ピアノ 綺麗 ー."}, {"rating": 3.6, "content": "生き 伝え たい 言葉 きちんと 伝え 思い まし. 本当 友達 知っ いく 2人 じんと まし."}, {"rating": 4.1, "content": "ピアノ 旋律 映像 すべて 優しく 涙 止まら. 人生 素晴らし 教示 くれる そんな 映画."}, {"rating": 4.2, "content": "数 年 邦画 ミニシアター クオリティ 高水準 もう お手上げ. 交わる はず 人 かけがえ 交流. 内 抱き 続け 想い. 本作 質 一気に 高め メロディ. 素敵 すぎ シビレ."}, {"rating": 3.5, "content": "… … … … … … … … … … … … …。. どう てる ？ 😼 💭. 観 感じ …."}, {"rating": 3.3, "content": "友達 テーマ 映画. スクールカースト って 本当に 面倒. 目立つ 子 強い 言わ たら. そこで. 仲間 内 カースト. 真面目 子 真面目 そう 訳. 女子 特有 面倒臭 描き方 良かっ. おばあさん 伝え たかっ 事 ウルッ. 認知症 おばあさん 家 押し掛け 勝手 連れ出し いいもの ？. だけ ワンクッション 置き手紙 とか … 思っ しまっ. 友達 って 難しい. 心 残り いつも 思い出す 人達 本当 友達 だろ."}, {"rating": 3.8, "content": "映画 ファン 必見 青春映画. 両親 共働き 学級委員長 友達 あまり おら. 寂し 補う 100均 万引き 常習 葵 元カレ 友人 瞳 彼氏 尊 関係 持っ 生理 来 …. 妊娠 悩み 抱え つつ 友人 元カ レ 本音 ぶつけ 合う はづき ある日 学校 帰り 葵 認知症 おばあちゃん 悦子 ぶつかっ しまう 偶然 はづき 光景 見 はづき 葵 合流 道 迷っ あろ 悦子 行く はず 案内 当初 悦子 銀行 行く 思わ 認知症 暗証番号 覚え 結局 3人 悦子 ファストフード店 行っ ゲームセンター 行っ なか 悦子 本当は 初恋 人 ラブレター 渡そ 道 迷っ 葵 思う. 萩原みのり 久保田紗友 に関して 私自身 テレビドラマ 見掛ける 知っ ダブル 主演 隠れ 良作 近い なぁ 思い まし よ. 青春映画 ジャンル 入る 友達 友情 簡単 そう 難し そう テーマ 80分 押さえ 若干 ホラー 要素 つつ 感動 描写 微笑ましい ラスト 含め 普段 関わら 二人 交流 上手く 描い 映画 思い. 強い 言え 友達 あまり 作ら 人間 寂し 埋める 他人 打ち明け にくい がち 人間 ちょっと はづき 群れ 行動 人たち 輪 入り たい なぁ なんて 思っ しまう. ちょっと 映画 怖い はづき 妊娠検査薬 陰性 分かり 元カレ 友人 LINE 返信 山 かかる 演出 抑え つつ まるで ACJAPAN 広告 彷彿 演出 ゾッと 結局 岡本夏美 一体 本心 考え だろ … …。 そう 思う やはり 友人 方 楽 なぁ 考え ざる 得 シーン でし. 短期間 撮影 時間 短い 役者 陣 演技 よく もたいまさこ 木野花 ベテラン 演技 助け つつ 主演 二人 中盤 葵 家で 衝突 様 陰性 分かっ ホッ シーン なんか とても 印象 残る 演技 でし. ちょっと 悦子 過去 話 ちょっと 察 分から 結局 はづき 考え てる 分から 上辺 だけ 付き合い 友人 元カ レ 高校 共に … … ちょっと モヤモヤ 感 つつ ラスト ちょっと 当たり前 かも しれ ませ 葵 はづき 高校 挨拶 光景 浮かべ … … そんな ホッコリ 友情 考え させ 良作 でし."}, {"rating": 3.7, "content": "いつも 存在感 放ち 一般人 化ける もたいまさこ 完成 女優 見え 画面 浮き出 ちゃう ぐらい 女子高生 あまりに 自然体 いい 演技."}, {"rating": 4.2, "content": "女子 同士 ぶつかり 合い って 男子 怖い よ ね …. 真 友達 って こういう 感じ まし. たい つられ 涙 …. 役者さん 素晴らしく. 久々 響く 作品 でし."}, {"rating": 3.5, "content": "木野花 すごい. 無名 キャスト すごく 口当たり 爽やか ストーリー あとあじ よかっ. 今 時代の風 ちゃんと とらえ 心地 良い 映画 でし. さきちゃん 気 強く くだり なき まし. 渡辺 真起子 愛のむきだし ちがっ よ でし いい 役者."}, {"rating": 4.0, "content": "性格 違う 二人 女子高生 認知症 おばあさん 出会い … 感じ 始まる ストーリー ヒューマン ドラマ 近い 青春映画 ね. ストレート 内容 作品 分 テーマ 細やか 描か 印象 最初 女子 めんどくさい 人間関係 うわー 伏し目 がち 観 まし 総じて みる なんだか 澄ん 気持ち. 主演 二人 かなり 良かっ もたいまさこ 佇まい 映画 雰囲気 優しく 気 泣かせよ 感じ 作品 いくつか シーン 涙し しまい まし. 個人的 なかなか 良作."}, {"rating": 3.6, "content": "映画 いい 思う けど 偶然 出会う シーン 多 すぎる 気 した 偶々 出会う 感じ もっと 丁寧 みせ たら もっと 良く じゃ 思う. あと 見 終わっ 結局 繋がっ いく 分から だから どう 根源 的 希求 豊穣 海へ 感情 広がり 求め かも しれ."}, {"rating": 4.0, "content": "友達 ってな. 時期 友達 って. むずかしい. いや いくつになっても. 友達 定義 って. 難しい かも しれ. 交わら 二人. ひょんなことから. 通じる 瞬間. まったく 大き 異なる 歯車. たまたま 合致. ほんの 少し 動い. そんな 感じ. '' 友達 未満 ''. 二人 距離. 妙 リアル. 人 距離感."}, {"rating": 3.8, "content": "最初 登場人物 誰 感情移入 出来 なぁ って 思っ けど なかなか よかっ. テーマ 友達 けど 以外 いくつか 目 とまる. 個人的 もう少し 先 み たかっ けど 全て 描い しまう いろいろ 想像 こういう 余韻 残る ラスト 好き. 三 人 存在感 とても よかっ 小さな旅 終着 点 納得. 観賞 後 メイキング みる 深い 気持ち もらえる. 辛い 多い だろ けど … 撮影現場 って ええ. ダーク たいさ 見 み たい 笑 )。. 正直 物足りない 思える けど 不思議 自分 ハマっ って 感じ 満足."}, {"rating": 2.7, "content": "温かい 気持ち けど 同じ くらい 寂しい 気持ち. 構成 すごく 分かり やすい けど ものすごく 繊細 作品. 年 かけ 自分 気持ち 決着 つける 事 前 進める なぁ 思い まし."}, {"rating": 3.7, "content": "内容 リアル 高校生 ああ って とこ 多かっ けれど 全体 見れ 温かい 気持ち なれる 話. ピアノ シーン めちゃくちゃ 好き 曲 セリフ 雰囲気 返却 絶対 見 たく 思っ 動画 撮っ 笑. 主演 2人 タイプ でし ♡."}, {"rating": 3.8, "content": "劇場 上映 回数 僕 住む 大阪 非常 少なく 鑑賞 断念 作品 ようやく DVD 化. 茶髪 学校 ばっちり メイク 通う はづき ひっつめ頭 印象 的 優等生 タイプ 葵 対照的 当然 スカート 丈 全然 違う 2人 女子高生 認知症 老婆 出会う 事 心 通わ 一風 変わっ 青春映画. 女子高生 演じる 2人 若手女優 良かっ けれど 本作 キモ 言っ 老婆 役 もたいまさこ 実年齢 60才 そこそこ 80才 ぐらい 見える 老婆 見事 演じ 登場 中盤 けど 作品 全体 ムード 一気に 変わる 存在感 相当 物. 作品 を通じて 見え くる 年齢 超え 女性 恋心 友情 80分 短い 尺 心地 良く 爽やか 余韻 残す."}, {"rating": 3.6, "content": "学級委員長 女子 クラス リア充 女子 ２ 人 認知症 おばあちゃん ひょんな 出会い おばあちゃん いつも 探し 男性 手紙 届けよ ストーリー. ラスト リア充 女子 学級委員長 見方 黒 グレー 変わる シーン 良かっ."}, {"rating": 4.0, "content": "繊細 時期 友達 関係 って 難しい よ なあ って. 時間 とても 残酷 けど 優しい. 一緒 過ごし 時間 とても 尊い 大切 たい. メイキング み ほしい."}, {"rating": 2.8, "content": "学校 空気感 とか 2人 女子高生 対照 的 在り方 とか リアル 声 だけ シーン 印象的 別れ際 初めて 名前 呼び 反対 方向 歩き 出し. 間 持た 方 とか 映像 切り取り 方 色味 音楽 ぜー ぶ 素敵. いい いい 良かっ って 悦子 言葉 グッと. 大切 思い出 曲 想い 胸 秘め 他 ぜー ぶ 忘れ ちゃっ なんか ね."}, {"rating": 3.1, "content": "友達 ってな ？. ヨーロッパ 映画 観 感覚. 美しい ピアノ 旋律 余韻 浸る."}, {"rating": 4.2, "content": "全体 を通して 好き 感じ. 萩原みのり 顔 好き なぁ. 主題歌 頭から 離れ. メイキング 見 ほしい."}, {"rating": 4.5, "content": "泣ける 映画 終わり 方 スッキリ けど 二人 続き 見 たい って 思っ. 二人 名前 呼び 合う とても 良かっ."}, {"rating": 4.0, "content": "認知症 おばあちゃん なんて 敬遠 そう のに おばあちゃん を通して 繋がる 縁 とても ユニーク. なけれ 話さ 関わら 行動 一 歩 踏み込む 変わる. 渡辺シュンスケ ピアノ 心 残る."}, {"rating": 3.8, "content": "過保護のカホコ 糸 役 演じ 久保田 紗友 主人公 登場. 委員長 役 似合う. 萩原みのり かわいいー. ほんと 二人 美しく はまり役 最高. 正反対 二人 ずっと 喧嘩 ほしい. 桐島 思わ 女子 あるある イタ く チクチク. 曲 書い 本編 登場 渡辺シュンスケ ピアノ とても いい."}, {"rating": 4.0, "content": "いたっ 自分 名前 呼ば 辛い 思う. 校舎 綺麗 女子 グループ リアル."}, {"rating": 4.3, "content": "思いがけ とても 良い 作品 出会っ しまっ 言う 感じ 渡辺シュンスケ ピアノ とても 良かっ."}, {"rating": 3.8, "content": "いい 映画 見 なぁ 気持ち いっぱい はづき 葵 気づい たら 隣 みたい 感じ いい はづき 女子高生 特有 友達ごっこ 感 思い出し 痛く ズキズキ 友達 いよ 努力 なきゃ 成り立た 友情 いら 大人 そう 思える けど 何故か 学生 必死 しがみつい しまう 孤独 じゃ 人間なんて 魅力 思っ 終り かた スッキリ けど いい 思え."}, {"rating": 3.6, "content": "女子高生 って 5年 全く 違う 女子高生 誕生 2010年代 花とアリス. 境遇 生き方 居場所 違う 2人 女の子 一部 分 だけ 重なる お話."}, {"rating": 4.3, "content": "映画 すき よかっ ピアノ 泣い 曲 素敵 とっても いい シーン 終わり 方 好き もたいまさこ 女の子 二人 よかっ 二人 帰り 挨拶 シーン 泣け."}, {"rating": 4.0, "content": "とても 好き 世界 観. 実は 手紙 っていう 良い. 本当に 孤独 友達 いない 委員長 アオイ つるむ 仲間 けど 本当は 孤独 気付い 気づい ハズキ. 認知症 患っ 徘徊 えつこ ハヅキ アオイ えつこ 渡せ 手紙 届け いく 少し だけ 2人 距離 近づく 話し. なのに あえて これから 関わら 的 エンディング なんか 余韻 残る. 良い 作品."}, {"rating": 3.0, "content": "母 振り向い ほしく 万引き 重ねる 優等生 妊娠 疑惑 少し やんちゃ 女子 既視感 しか 設定 良い 教科書 的 印象 拭え まま 終わっ ペンタトニック オリジナル曲 感動 否 結構 左右 階段 スマホ 機能 主演 2人 良かっ 久保田紗友 ずっと 川口春奈 思っ 観 …."}, {"rating": 3.0, "content": "新文芸坐 鑑賞. 高校生 特有 孤独 見栄 強がり リアル. ピアノ 旋律 ズル 泣かさ そう."}, {"rating": 3.7, "content": "教室 凄く リアル 描け 軽く 予想 裏切っ エンディング 良い 監督 脚本家 本物 でしょ 2018 4 7 新文芸坐."}, {"rating": 3.8, "content": "音楽 素晴らしい 洗い流し くれる 迷い 不満 不安 淋し 脚本 素晴らしい 高校時代 自分自身 居る 小さな世界 全て 抜け出し たかっ たかっ 大人 憧れ おばあちゃん 優しさ 誰か ご飯 食べる 美味しい 友達 無理 カッコ つけ じゃ 自分 嘘 つか たい たら 一人 充分 幸せ 自分 素直 呼吸 そう たら きっと 誰か 繋が もたいまさこ 芝居 力 凄い 物語 立体 化 くる."}, {"rating": 3.5, "content": "地味 けど 丁寧 作ら 邦画. もたいまさこ 主人公 達 別れ際 自分 娘 友達 記憶 違い 強 そう 見える けど 実は 人見知り 宜しく ね シーン 泣ける. 手紙 LINE 対比. 音楽 挿入 タイミング 良かっ."}, {"rating": 4.0, "content": "いい 映画 じゃ. なう ピアノ 音 胸 ぎゅっと まし."}, {"rating": 4.0, "content": "たま 観る 素直 映画 ガ ツン やら たいさ ずーっと 好き."}, {"rating": 3.9, "content": "個人的 ザ 邦画 作品 … 好き. いじめ けれど クラス 孤独 葵 クラスメイト 溶け込み 日常 過ごす もし がらみ 辟易 はづき そんな 二人 認知症 おばあちゃん 恋人 探し 始め …. 花とアリス じゃ けど … なんとなく 存在 知っ 他人 知人 友人 言え 奇妙 存在 突然 きっかけ 代え 難い 友 しまう …。. 扱っ てる スケール 小さい けど 見 終わっ 時 心 ほっこり 可愛らしい 作品. 葵 おばあちゃん 会話 見遣っ 微笑む はづき. 出会う はず クラスメイト 繋がっ 瞬間 なんとも 楽 しげな バス 風景 … ようするに 青春 ？. あんな 感覚 もうこう 映画 追 体験 しか 出来 なんとも 寂しい. どう しよう 有り余っ 時間 手間 暇 かけ 出会っ 育ん だり 友情 愛情 いつだって 鮮明 輝い 決まっ てる. 十代 当事者 達 遠い 未来 認知症 どうやら 変わら かも しれ. 主演 久保田 紗友 とっても 清々しい 美少女 髪 結っ 出掛け いく 姿 好感 持て. あと Schroeder-Headz 主題歌 手紙 届け くれ 本当に テーマ 想起 くれる いい 曲. いえ けど 細やか シーン とか 自分 ノスタルジック 有意義 作品."}, {"rating": 4.5, "content": "監督 映画 好み ディアーディアー 好き. 女子高生 繊細 心 凄く リアル. クラスメイト 全然 出会わ 別れ た人 って いっぱい 階級 違う 女子 話す 男子 話す ハードル 高い って 思い出し. 同じ クラス けど 全く 共通 点 そう ハヅキ アオイ 偶然 出会っ とっても 良い 出会い 方 とても 良い 別れ 方 良い 別れ きっと 自分 糧 2人 出会う いい なぁ って 思っ. 主演 2人 瑞々し すごい."}, {"rating": 4.0, "content": "3月4日 開催 おおさかシネマフェスティバル 2018 新人 監督賞 音楽賞 受賞 記念 上映 上映 本作 菊地健雄 監督 渡辺シュンスケ 氏 トークショー 開催 作品 心 問題 抱える ２ 人 女子高生 認知症 老人 交流 を通して 成長 いく 姿 描く 青春 ドラマ しかしながら 上回る 印象 特別席 見る 授賞式. 新人 女優賞 石橋静河. 新人 男優賞 北村匠海. 助演女優賞 田中麗奈. 助演男優賞 ユースケ・サンタマリア. 主演女優賞 蒼井優. 主演男優賞 菅田将暉 桐谷健太. 予定 当日 急遽 参加 ようい 菅田将暉 アナウンス 流れ 時 歓声 凄まじく 珍しく 本当 スター 性 感じ しまう 程. 個人的 日本アカデミー賞 上回る 面白 映画祭. 関西 方 来年 機会 参加 欲しい 思える 作品 上映 受賞 式 でし."}, {"rating": 4.2, "content": "誰か 気付い 欲しい けど 安易 分かっ 欲しく. 1人 嫌 けど 誰か 一緒 煩わしい. 他者 相反 気持ち 歪 自尊心 持て余す こんなに 多忙 混乱 満ち 時期 この世 生き たった 数 十 年 経験 なけれ なんて. 毎日 いっぱい いっぱい 恥 とか 後悔 だって 確か のに 後 瞬間 変え 難い くらい 輝い 綺麗 懐かしく 羨ましく 見える どうして なんだろう. 例え どんなに 歳 とっ 後. 優しい 景色 綺麗 音楽 とても 良く. ピアノ シーン 素敵 過ぎ 息 呑ん."}, {"rating": 4.8, "content": "もたいまさこ ほんとうに すごい 歩き 方 話し方 表情 違和感 存在感 とても よかっ 真 反対 女子高生 二人 根っから クズ じゃ 二人 通じ 合え 薄っぺら 関係 きらい 女子 人間関係 めんどくさ 学生 だけ じゃ ずっと つづく 話せ 友だち じゃ って 誰か 言っ すべて 話せ 伝わる わかる ふたり かわいかっ 終盤 シーン たいさ もう もう ほんとうに 素晴らしく 知ら ぬ 間 涙。 ピアノ 風 声 思い出 泣き 口ずさむ もう ほんとう 見 美しく 思え まし 日本映画 らしい すばらしい 作品 DVD 買お."}, {"rating": 3.9, "content": "やっぱり 人生 悩み 友達 相談 解決 きた 人 自分 向き合っ 解決 きた 人 差 大人 積み重なっ 時 大きい 思う 意味 はづき 嘘 くさい 友達 相談 自分 解決 センス 持っ あろ はづき 葵 似 同志 思う. どちら 幸せ わから けど 友達 囲ま リア充 装っ 生き きた 人 （ 友達 ？ ） 自分 向き合っ きた あろ 人 方 圧倒的 レビュー 面白い 間違い 別 一人 怖がる なんて 思う よ 僕 なんて 中学 一人 遊び まっ ずーと 一人 遊ん けど 一人 しか 出来 遊び いっぱい （ 思っ 生き てる ）. いろんな 解釈 そう やっぱり 手 映画 目線 自分 娘 女子高生 重ね 目線 見 ちゃっ 心配 つまんない 悩む だろ なー なんて 考え ちゃう 反面 以外 不感症 正直 とこ."}, {"rating": 4.3, "content": "物語 リアル. 柔らか 風 女子高生 儚 表現 気 音楽 映像 女子高生 もたいまさこ 良かっ. 2人 気."}, {"rating": 3.5, "content": "DVD 鑑賞. 認知症 婆ちゃん 手紙 届けよ 女子高生 2人 話. 普段 関わる あろ 世代 正反対 二人 交わり 素敵 話 作っ いき ね. 物語 的 終わり 方 いい だろ けど 個人的 二人 関係性 気 笑. やっぱり 萩原みのり 良い 女優. これから 活躍 楽しみ ね. 久保田紗友 今回 初めて 出演 てる 映画 観 けれど 映画 雰囲気 合っ 良かっ. 言っ もたいまさこ 流石 ね. 尺 長 すぎ 短 すぎ 見 やすい 思い. 是非 是非."}, {"rating": 4.3, "content": "素晴らしかっ. とても 繊細 部分 掬い とっ 作品. 教室 全然 違う 位置 カースト 女の子 ふたり 距離 偶然 出会っ 老婆 手紙 大切な人 届ける 一瞬 近づい 離れる. 女子 世界 ややこしい 近づい ともだち とか 簡単 話 けれど もう 映画 冒頭 お互い 知ら ふたり そんな ラストシーン せつなく 印象的. ふたり 教室 中 もう ことば 交わす 悦子 聴い メロディー ずっと 彼女ら 中 流れ 続ける だろ 繋がっ こころ 中 繋がっ. きっと ほんとう ともだち."}, {"rating": 4.0, "content": "とても よかっ. 友達 言葉 誰 使え しまう 人 時 自分 好き 心 おい. 心 ふっと 軽やか 風 吹く 映画 なあ."}, {"rating": 3.7, "content": "高校生 頃 空気 思い出し. 教室 カーテン 風 校庭 聞こえる 部活動 音. 高校 生っ だけ 気持ち 身体 不安定 理由. そんな 時期 こそ 今 くだらない 思う 縛ら うまく 息 必然 的 いろんな トラブル 起こる だろ. 思春期 限り 仲間はずれ いじめ 万引き 問題 永遠 なくなら 思う. そんな 面倒くさい 時期 経 彼女たち 大人. 後 思い返し なんで あんな バカ だろ って 後悔 とこ 面倒くさく 必要."}, {"rating": 3.5, "content": "中学 高校 時 女の子 同士 感じ 思い出し 言葉 言い表せ けど 女の子 関係性 いつも 簡単 けど 複雑 思う."}, {"rating": 4.4, "content": "女子 同士 薄っぺら 形 だけ グループ 感じ 雰囲気 すごく リアル. もたいまさこ 負け くらい 荻原 みのり 久保田紗友 存在感 光っ. 女子高生 瑞々し 見事 表現 普通 居 そう 子 印象 最後 すっかり 魅了 自分. 眼差し 印象 的 本当に ２ 人 可愛い … 荻原 みのり 色気 可愛い げ 共存 感じ なんとも 言え 今後 活躍 期待. こういう 繊細 邦画 大好き もっと 観 たい."}, {"rating": 3.5, "content": "偶然 出会っ 悦子 （ もたいまさこ ） 恋文 葵 はづき 届ける 話. 友達 孤独 埋める 道具 LINE 流さ 大量 大丈夫 既視感 感じ ざる 得 3人 一連の流れ 友達 言わ 一種 関係 生まれ 思え 残酷 認知症 悦子 全く 覚え 次 シーン. 葵 自ら これから 話しかけ はづき 言う. みんな ただ 群れ だけ 自分 誰かのために 動い 二人 思い出 歌 結ば はず."}, {"rating": 4.2, "content": "10代 頃 戻り たい 思わ グループ いれ 息 詰まり 一人 いれ 友達 思わ 作品 教室 クラス 内 対照 的 孤独 一つ 音楽 まるで SNS 繋がり 生ん 物語 LINE メッセージ 友達 よ ね ？ なんて 聞い くる 空っぽ 言葉 ただ そばにいて 泣かせ くれる 本当 繋がり かも しれ 瑞々しい 筆致 紡が 菊地 建雄 監督 第 2 作 ピアノ 音 聞こえる たび かすか 震える 涙腺 感じ. クラス 花形 グループ 所属 はづき 元カレ 間 子供 しまっ かも しれ 頭 悩ま 妊娠検査薬 なかなか 試せ 対し いつも クラス 隅っこ ひとりぼっち 葵 万引き ストレス 解消 密か 闇 持っ. はづき にとって 葵 委員長 呼ん 小馬鹿 程度 地味 存在 しか ある日 偶然 鉢 合わせ 認知症 おばあさん 警察 送り届け 縁 2人 距離 少し だけ 近づく おばあさん 愛し 人 ラブレター 届けよ 家族 養護 施設 入れよ 葵 おばあさん ラブレター 相手 探そ はづき 乗り気. クラス 中 正反対 立場 はづき 葵 2人 共通点 誰にも言えない 秘密 共有 人 映画 おばあさん 対角線 対極 2人 交流 描い 物語. 印象 的 ラスト カット LINE 交換 グループ 一緒 じゃ 2人 きっとどこかで 繋がっ その歌 教え くれ. 10代 頃 戻り たい 思わ 青春 苦しい ばかり そう だからこそ 今 時代 想い 馳せる."}, {"rating": 3.7, "content": "最新作 評判 良く やはり 才能 監督. ショット 決まっ. ヒロイン 可愛く 撮ら."}, {"rating": 3.7, "content": "誰 しも 人生 一 度 悩む 友達 しかも 10代 いろいろ 敏感 時期 そんな りな 風景 忠実 映し SNS 絡ん 今 時代 しっかり 捉え 監督 脚本家 40代 のに 若者 よく わかっ てる なぁ って 思っ. 主演 2人 等身大 勢い 玄人 役者 安定感 丁度 良く 混じり 合っ 思い. 撮影 期間 8日間 そう そんな 短期間 作り上げ すごい 思う けれど 幾分 詰め 甘い 所 ちらほら なぁ. 日 光 たくさん 入っ 映像 綺麗. 個人的 はづき 好き."}, {"rating": 3.8, "content": "友達 気持ち 関係 お互い 交わる はず 2人 女の子 ひょんなことから 協働 作業 きっかけ 距離 縮まり 互いに 信頼 得 いく. 8日間 撮影 事 作品 関わっ 全て 方々 熱量 感じる そういった 意味 素晴らしい 作品 思う. 2人 女の子 可愛い."}, {"rating": 4.2, "content": "思い出 彷徨 老女 現代 生きる 2人 少女 手 引か かけがえ メロディ 頼り 旅 出る. 学生時代 暗黙 解 皆 十字 切り 先 十 年 続く 見え 柵 耐え 得る 自分 作る 時間 かも しれ コミュニティ 属する 代償 コミュニティ 外 生きる 代償 今 思え まるで 閃光 日々 もう 戻っ 来る 嘆い 時 もう 戻っ 来 くれる 願っ 時 そんな 身勝手 頃 自分 聞き分け くれ だろ. 高校生 扱っ 今時 映画 台詞 かなり 少ない 方 かも しれ 分 表情 後ろ姿 語ら 部分 多く ながら見 いよ 大事 感情 見逃し しまい そう そういう 映画 支持 たい. 心 見透かさ お互い 負け じ ふっかけ 合う 強気 無敵 十代 ならでは 恐れ 知ら 緊迫 感 覚悟 変わる シーン 巧 く 主演 2人 託し 応え 2人 見事 全編 を通して 若手 らしく 清々しい 演技 好感 持て 手 映画 非常 見応え 満足感. 友達 名前 初めて 呼ん 時 気恥ずかし 儚 焼き付け 決定的 瞬間 幾つも 作品 見つける こういう 作品 久しぶり ハローグッバイ 万感 思い 馳せ もう 塗り 重ね 後 余韻 しか けれど 燦 凛 全力 向き合っ 少女 達 姿 共感 たかっ 青春 そのもの 思う."}, {"rating": 4.2, "content": "多分 明日 様 過ぎ くし 今迄 様 表面 的 友情 属す 思う 無防備 ぶつかり 合い 成し 照れ 互いに 名前 呼ん み 残り 続ける 同じ 異なる 次 一 歩 主演 二 人 表情 とても 眩しく 美しい."}, {"rating": 3.9, "content": "思いがけ 良作 出会っ たったった これぞ 邦画 魅力. 本当に 大事 きちんと 大事 っていう 言葉 簡単 持つ 葛藤 差し込む 光 身近 テーマ 描か 暖かい 物語 でし. それにしても 主題歌 良 すぎ."}, {"rating": 4.5, "content": "良い 映画 でし きっと 作品 作っ てる 人達 皆んな 愛 持っ 携わっ てる だろ なぁ っと 思っ."}, {"rating": 3.8, "content": "高校生 時 随分 経っ 今 高校生 随分 いろいろ 違う けど なんとも 言え 女子 スクールカースト って 根本的 いつ 時代 変わっ 見 苦しい. だけど そんな 中 小さな 救い 成長 気づか 事 とか 本当に 大事 事 とか 見え 出来事. 一緒 だけ 友情 じゃ 見る 思い 近く 見せかけ 繋がり なぞる だけ って 気づい たら もう 留まる しんどい よ なぁ. 人生 糧 1日 これから やっ いける 2人 これから ずっと 付き合っ いく どう わから けど 2人 未来 ひらけ いき そう 感じ. 出せない手紙 すぐ 飛ん いく SNS 会話 とても 対象 的 おそろしい 時代 まし 笑."}, {"rating": 3.6, "content": "日本 的 いい 映画 スクールカースト 高齢者 問題 そんな 大きな 社会 的 問題 ミクロ み たら 繊細 詫び 寂び 溢れ そんな 感じ."}, {"rating": 4.1, "content": "自分 嫌い 汚い 所 ドブ 川 投げ捨て. 綺麗 はず のに 投げ捨て 綺麗 見え あわて 拾お けれど どこか きえ しまっ. 綺麗 はず 自分 汚れ しまっ. それでも まだ 綺麗 なろ 努力 しまう … そんな 青春映画."}, {"rating": 4.5, "content": "作品 観 たく 早起き …. 涙 溢れ … 止まら … 涙. 沁みる … 心 …. 静か けど … どう しよう … くらい. 沁みる … 涙. 止まら 涙 … 涙. 良い 作品 … 本当に … 涙. 女子高生 2人. 認知症 女性. … 抱え けれど. 人間らしく …. 1日 1日 … … 人 関係 大切 しよう …. 改めて 思う 作品 … 涙. こんにちは おはよう さようなら バイバイ … … 今 出会っ 人々 … ちゃんと 心から 言え ？. 今日 出会う かも しれ 人々. これから 出会う 人々. 心から … 言葉 言える 人 たい. 良い … 作品 … 涙. 是非 … (o^^o)."}, {"rating": 3.0, "content": "優等生 葵 クラス 目立つ 存在 はづき 正反対 二人 かわいい タイプ はづき イイ 顔 てる な～ なんて 目線 終始 み まし. 高校生 女子 友達 あるある みたい リアル 感じ けれど 以外 部分 響い そう 雰囲気 つつ あまり 響か 点数 低め 嫌 自分 終わら よかっ 子 １ ７ 歳 知ら いい 経験 すん ほっと."}, {"rating": 3.8, "content": "映画 やら 映画 やら 映画 ヒロイン 友達 役 ヒロイン 同僚 役 ヒロイン 先輩 役 演じ 萩原みのり …. 初主演 わっしょい. やっぱり 主演 いっそう 輝く 今 観 みのり 中 1番 好き みのり やっ わ ぺろぺろ. 友達 未満 同級生 女子高生 2人 偶然 知り合っ ボケ 婆さん 婆さん 昔 思い 人 手紙 渡そ 知っ 2人 手伝う … って 話. ただ ひたすらに キラキラ 青春映画 良い けど ほろ苦い 青春映画 思わ キュン しまい ねぇ. 萩原みのり 久保田紗友 演じる 瑞々しい ヒロイン 悩め る 彼女たち おこる 小さな 奇跡 ストーリー もたいまさこ 化け物 級 存在 支える 現役 達 ストレート 心 響き 青春時代 過ごし ジワリ 拡がる 美し 醜 併せ持っ 味 作品. 友達 って ？ 曖昧 境界 線 持つ 友達 言葉 ヒロイン 達 翻弄 苦しめ いく. 友達 いっ 上辺 だけ 関係 疎外 感 感じ それでも 守る SNS 過度 関係 性 すり減らさ ヒロイン. 仕事 一辺倒 両親 学校 悩み 話せる 友達 孤独 ヒロイン ボケ 進行 間近 施設 入れ 老人 孤独 自分 重ねる. そんな ふたり ヒロイン 老人 小さな 冒険 果て 行き着い 答え ？. 萩原みのり ドロメ 葵ちゃん 先輩 役 頃 気 存在 でし 本作 魅力 爆発 まし ね 可愛さ さること こんな 繊細 演技 女優 やっ. 久保田紗友 意識 見る 初めて でし 透明 感. 2人 良い 表情 見せる コレ 系 作品 表情 魅せる はほん 大事 2人 素晴らしい. もう ひとり ヒロイン もたいまさこ に関して 言わずもがな ボケ 老人 しか 見え おそらく 存在 若い 2人 実力 引き上げ. 2人 未来 余韻 持た ラスト 美しく 幸せ 未来 願い 気持ち良く エンドロール 眺め 作品 でし 是非 観."}, {"rating": 4.0, "content": "音楽 良 すぎる. 萩原みのり 可愛い すぎる. 予告編 観 絶対 いい 映画 思っ 楽しみ けど 案の定 良作."}, {"rating": 4.1, "content": "2018 3 15 DVD. フォロワー レビュー 見 気 作品. 高校生 はづき 葵 クラスメイト 友達 そんな 2人 ある日 認知症 おばあちゃん 出会い 周り 環境 変わっ いき. 環境 変わっ いく 表現 変え いく ほう いい かも しれ ませ. まず 高校生 やりとり リアル … … 友達 って だろ ね って 語りかけ でし. しっかり 本音 向き合っ くれる 人 って なかなか よ なあ 思い まし. おばあちゃん ストーリー 良かっ ほろり 泣け. 最後 終わり 方 とても 好き 程よい 終わり 方. 見 てる 人たち 想像. 主役 2人 透明 感 綺麗 でし …。 透明 感 けど 抱え 2人 … 良かっ. オススメ."}, {"rating": 2.5, "content": "女子高生 達 認知症 ばあさん お話. リアリティ ？ 結構 無理 展開 ポ カン 何かと 怖かっ. 勝手 家 上がっ 連れ出す ヤバイ だろ."}, {"rating": 4.5, "content": "嫌 自分 グッバイ なかなか 勇気 反し グッバイ たく のに 思い出 記憶 どんどん 消え去っ しまう 認知症 残酷 突き刺さっ あったか 寂し じんわり 染み込む 作品 とても 良かっ."}, {"rating": 4.5, "content": "喧嘩別れ した 友達 いつか 和解 だろ ？. 友達 こそ 十 年 経っ 消え 繋がり …. あなた にとって 友達 ってな ？. いつも 側 くれる 人 ？. 相談 乗っ くれる 人 ？. 現代 過去 ーー. 1時間 過ぎ 辺り 号泣 (T-T). 渡辺シュンスケ ピアノ曲 ♫ 涙 加速 くれる. 答え しっかり 出さ 終わり 方 素敵 余韻. 普段 ビシっと おばあちゃん 役 多い もたいまさこ 痴呆症 役 珍しい. もたいまさこ ならでは 表情 動き ビシっと 締め くれる …。. これから 友達 ハロー. 今 友達 グッバイ."}, {"rating": 5.0, "content": "切な すぎる やろ. やかん 思う つつ 超 感動 ね. なんか 見 どうしても 学生時代 思い出す ね 映画 強引 頃 戻ら. 学生時代 って 基本 糞 つまらなかっ 思い出し. 学生時代 って つまらない よ ね 今更 発見. まあ 大人になっても つまらない けど … 笑. つまらない 生活 隙間 心 動く 瞬間 映す 映画. 最初 何だか わざとらしい 話 なあ 思っ 見 けど 友達 って ？ 答え 抽象 的 テーマ 描く 際 たぶん ぐらい 方 良い 思う. わかり やすく 描い くれ シンプル 心 響く. 二人 関係性 もう 男 最高 って 感じ ね. 男 こういう 微妙 繊細 友人 関係 って あんま もう 見 てる だけ 心 来る. 話 中心 エピソード とても 切ない. 何より 一番 最高 音楽 ね. 久石譲 かよ って ぐらい テーマ曲 素敵 早速 ダウンロード. しかも 単体 音楽 じゃ 物語 中 実際 思い出 曲 出 くる 愛着 湧く. インディーズ 感 映画 けど 良かっ. これから 二人 女優 見 たら 特別 目 見 しまい そう."}, {"rating": 3.6, "content": "曲 弾い てる シーン 頭 なか 残っ てる あったかく 心地よい 感じ. 青春 高校 生活 すごく なつかしい. いろんな 人間関係 なか 生きる めんどくさ 楽しさ. おばあちゃん 手紙 ふたり 変化 よかっ. みのり 紗友 むっちゃ よかっ もっと 人気 そう."}, {"rating": 3.5, "content": "もたいまさこ 見 たく. 街 雰囲気 とても 好き. 学園 パート 自体 どうも 苦手. 渡辺真起子 やはり 素敵 存在 感."}, {"rating": 3.2, "content": "萩原みのり 目 横顔 良かっ. 大人になっても 惑う. 近づき 過ぎ フラット ふたり 距離感 良かっ. 距離 離れ 信頼 思える 人 存在 近く 感じる 心強く 生き なぁ 思っ."}, {"rating": 4.3, "content": "レッテル 多様性 想像力 映画. 主人公 2人 気持ち なぜ 想像 テーマ 合っ いい. あと 清々し 感じ 程度 【 不誠実 】 【 下品 】 嫌気 差す すごい 解り. 行っ そんな 世の中 もん 感じ m(__)m."}, {"rating": 4.3, "content": "同じ クラス 交わる 事 女子 高生 はづき あおい 孤独 感じ あるとき 認知 症 おばあさん 助ける 二人 出会い おばあさん ラブレター 初恋 人 届ける 手伝い 三 人 一つ 曲 心 通わ 大切 物 気が付い いく. 暗い 色彩 全編 埋める おばあさん 大事 てる 曲 優しい ピアノ 調べ 綴り 心地よく 吹く 風 カーテン 揺らし 暗い 中 光 灯し 会話 間 ゆっくり 埋め いく 交わる 事 クラスメイト 二人 出会い 真逆 二人 こそ 感じる 苛立ち ぶつけ 合う 自然 二人 心 埋め あい 背中 押し いく 姿 繊細 描か 認知症 おばあさん 二人 間 居る 事 時空 年齢 壁 見事 取っ 払い 二人 間 壁 いとも 簡単 取っ 払っ いく 心地よい. 二人 抱える 孤独 閉鎖 的 画面 姿 カメラ 追う 形 動作 見せ 引き カメラ 長い 階段 後姿 漂う 悲しみ 風 音 表現 言葉 以上 心 動き 音 風景 しっかり 溶け込ん 見せ く 描写 見事 息子 伴奏 しっかり のっ おばあさん 大切 曲 流れる 時 心の糸 溶ける 涙 こぼれ. うわべ 笑顔 うわべ 言葉 うわべ 友達ごっこ 本当 友達 言葉 繋がる 物 見せかけ 笑顔 繋がる 物 辛い 時 悲しい 時 居 くれる 人 そうして 心 自分 事 心配 くれる 人 うれしい 時 心から 喜ん くれる 人 過去 清算 前 向かっ いく 姿 清々しい 生まれる 新しい 友情 言葉 吹く 風 鼻歌 綴る 繊細 美しく 言葉 以上 音 風景 しっかり 二人 変化 綴り あげ いく だからこそ 心 響き 心 残る 前 向い 進む 不 必要 物 脱ぎ捨てる 必要 そうして はじめて 大切 物 手 入れる."}, {"rating": 3.8, "content": "めっちゃ いい 映画. 正反対 女子高生 二人 きっかけ 混ざり 合い 前 進む 胸熱 ストーリー. 単純 けど 面白く ストーリー めっちゃ 若く 可愛く 将来有望 そう 役者さん 二人 もたいまさこ 名優 合わせる 監督 素晴らしい. もう ちょっと 映画 世 知ら しめ 欲しい. ."}, {"rating": 4.2, "content": "甘く 甘. 甘 すぎ 甘. だから 泣い しまう. １ 人 立ち 続ける しんどく. 人 一緒 いたっ 結局 １ 人. 自分 目 前 ちゃんと 人. 人 自分 同じ １ 人 気づけ たら. だけ 励まさ. とにかく 後半 以降 ずっと 泣き 通し. （ 泣く 映画 良い 限り ませ ）. 後半 前半 こそ. （ 当たり前 じゃ ね ）. 洪水 あふれる LINE. 積み重なる （ いや 全然 積み重なら ） 言葉. あたし 友達 よ ね ？ 確認 ざる 得 関係. 確認 ざる 得 薄っぺら 関係 気づき. 薄っぺら こそ 問わ なけれ. 問い 答え なけれ. あー 上手い. まるで 手慣れ 老獪 カントク みたい 旨. デル ･ トロ 監督 女子力 高さ 驚い （ 思い込み ） 菊地 監督 女子 理解力 相当 菊地 監督 実は 女子校 侵入 年間 過ごし （ 仮に ） 聞い もう 驚き ませ よ. 余談 １. 菊地健雄 監督 ディアーディアー 暮らす 地方都市 上映 時 プロデューサー 兼 主演 桐生コウジ （ 今回 店長 役 出演 ） 一緒 来 くださっ 以来 応援 監督 ディアーディアー 上映 のに どうして 今作 上映 くれ 全く 謎 とにかく 映画館 じゃなくて こうして 観る 嬉しい 全く 素人 わかっ けど 菊地 カントク どんどん 上手く てる 思い. 余談 ２. 女子高校生 ２ 人 おばあちゃん. 設定 泣け. 余談 ３. 委員長 ＝ 葵 覚悟 決めて （ 勇気 もっ ） 教室 入っ いく シーン シーン 観 リリイ・シュシュ 毅然 態度 教室 入る 伊藤歩 重なっ 見え 尚 泣く. 余談 ４. どうしても 納得 場面 １ カ所 コメント欄 記載 偉 そう ごめん."}, {"rating": 4.0, "content": "リアル 高校生 悩み 描き 成長 いく 姿 美しい. ２ 人 中心 作り出さ 空気感 絶妙 心 繋がる って 教え くれる 素晴らしい 映画."}, {"rating": 3.5, "content": "今 生きる JK 二人. 仲良し うわべ だけ 関係. 青春 真っ最中 悩み 苦悩 JK 二人. 痴呆症 せい 純粋 存在 おばあちゃん. ３ 人 ロードムービー. 自分らしさ 思いやり やさしさ 十分 込め. 途中 レインマン みたい 展開 ？ って. そう ほっと ナイショ. メイキング 観. たった ８ 日間 今作 撮ら. たった ８ 日間 今作 撮っ 監督 スタッフ 出演者 脱帽. 邦画 現場 って 厳しい ね."}, {"rating": 4.2, "content": "主演 2人 演技 目 奪わ 気づい たら 映画 終わっ まし. 胸 ほっ 暖かく 映画 でし. 今どき 子 って スマホ 胸 ポケット 入れる ね."}, {"rating": 5.0, "content": "切ない 過去 抱え おばあちゃん 苦しい 未来 見つめる 女子高生 優しく 交わり 今 動き出す. ただ 通り すぎ ゆく かも しれ 悲しい 諦め たく けれど もっと 自由 なれ 交差 光 いつか 交わる だろ. 時 おもいっ きり 笑お よ. だから 大切 宝物 いつも 歌っ いよ. 懐かしさ 不安 静穏 入り交じり 全部 愛 おしい ピアノ 優しい 音楽 いつまでも 離れ 青空 たら きっと すぐ 泣け ちゃう 今日 雨 よかっ."}, {"rating": 4.3, "content": "021. 邦画 こんなに 泣い 久しぶり. メイキング しっかり 見 させ 頂き まし."}, {"rating": 3.8, "content": "主演 2人 話 たいさ 演じる エツコ 物語 メロディ 美しく 言葉 年輪 感じ まし なんだかんだ 人生 どんな 感情 だろ 心 沢山 動かし くれ 人 一番 大切 感じる よ ね. 振り返れ 心. 自分 本気 生き 証. きっと 愛しい だろ 思う. 愛しい 作品 ハロー グッドバイ 切なく 愛しい 出来事 瞬間 ね. 良い タイトル."}, {"rating": 4.0, "content": "ふたり 女子学生 ただ クラスメイト. そんな ふたり 出会っ. 認知症 ひとり おばあちゃん. 3人 ひととき 時間. 訪れる ハローグッバイ. はづき 葵 関係 見 とても 良かっ. 高校生 リアル 日常 描か. 萩原みのり ほんと 良い 女優. もたいまさこ 上手い なぁ."}, {"rating": 3.9, "content": "友達 恋愛 告白. 【 あらすじ 】. 高校 ニ 年生 夏. はづき 葵 同じ クラス 友達 正反対 二人 クラス 目立つ 存在 はづき 対照的 いつも 一人ぼっち はづき に厄介 事 頼ま 断れ 優等生 葵. ある日 学校 帰り 葵 一人 認知症 おばあさん ぶつかっ しまう 偶然 通り がかっ はづき 二人 道 迷っ おばあさん 家 一緒 送り届ける. やがて 世代 越え 不思議 友達 関係 始まる. 【 映画 学ん 】. 映画 を通して 友達 友達 じゃ 境界線 だろ 友達 って だろ 深く 考え 友達 恋愛 告白 知ら 知ら 身近 人 友達 呼び がち 人たち 本当に 自分 思っ くれ 表面 上 だけ やり取り 分から 映画 中盤 主演 二人 本音 自分 言葉 ぶつけ 合う シーン 時には 傷つけ しまう けど 恐れ 理解し合える 本当 友達 かも しれ 感じ. 【 感想 】. 映画 主演 二人 徐々に 友情 芽生え いく 流れ とても 微笑ましく 心 底 ハローグッバイ 挨拶 だろ 分 ラスト 二人 別れ際 切なかっ. 音楽 素晴らしく とても 印象的 残っ 余韻 楽しみ. 是非 日本の教育 機関 見せ 欲しい 素晴らしい 映画. 【 映画 好き オススメ 作品 】. スウィート 17 モンスター. 花とアリス."}, {"rating": 3.8, "content": "脆く 儚い 女子高校生. 唯一無二 もたいまさこ. 渡辺シュンスケ 音楽 素晴らしく. 演奏 シーン とても 清々しい 気持ち まし. 台詞 2人 気持ち 距離感 伝わっ くる 演出 良かっ."}, {"rating": 4.0, "content": "2018 03 04. おおさかシネマフェスティバル 2018. 新人 監督賞 菊地健雄. 音楽賞 渡辺シュンスケ. 会 中 記念 上映. 全く 性格 異なる 女学生 二人 痴ほう 老 婦人 関わり 老 婦人 大切 持っ 手紙 こだわり. 二人 手紙 元 老 婦人 関わっ いき. 監督 曰く 短期間 撮ら 作品 演出 こだわり シーン 以外 無かっ 事 でし. それに 主人公 17才 二人 今 切りとり たい. 昔 角川映画 みたい. 確か 主役 二 人 魅力 的 等身大 学生 演じ 作品 輪郭 構成 てる 思い まし. もたいまさこ 老 婦人 いい 思い ビアノ 弾き語り 涙する シーン 感服 まし. ちなみに 監督 菊地健雄 音楽 担当 渡辺シュンスケ 一緒に 記念 撮影 いただき まし."}, {"rating": 4.4, "content": "テンポ 良い 展開 主演 3人 高い 演技力 相まって. 終始 飽きる 物語 没入. 終わり 方 かなり 好み. 高校生 高校生 全て 人 観 ほしい 映画."}, {"rating": 4.5, "content": "すごく 好き 映画 とても 優しい 作品. 自分 絡み合っ 苦い 青春 ときほぐし くれる. 友情 ってな だろ ね. いい 作品 出会え まし. 色合い 奥行き 構図 すごく 好み."}, {"rating": 3.3, "content": "監督 脚本家 企画 P ３ 人 アフター トーク 回. 10年後 グッバイ ハロー 期待. サントラ 欲しい."}, {"rating": 3.9, "content": "心 闇 抱え はいる 生き方 自体 余りに 対称 的 二人 女子高生 痴呆症 おばあさん 出会い キッカケ 2人 交流 はじまり ...。. 今 生きる 女子高生 達 過去 生きる おばあさん やり取り 違い リアル 淡々 丁寧 描き方 素敵 作品."}, {"rating": 4.5, "content": "○ 2人 女子高生 ともに 歩く シーン （ 速度 まちまち ときには 全力疾走 ） きもち よかっ 階段 上る なにか 新しい 展開 待っ 新しい 展開 階段 上っ 楽しみ. ○ おさえ め 演出 （ 最後 教室 肩 くらい 触る 思い ） やら っぱなし 2人 ののしり あう シーン さえ リアル 感じ. ○ 流れ スムーズ 監督 きっと 運動神経 抜群 （ もしくは 運動 敏感 ） 思い まし. ○ 名 シーン いっぱい けど ベスト ラスト 近く 婆さん 家 前 夜道 別れる 2人 切り返し ショット 前半 夜 商店街 アーケード 超 ゆっくり 歩く （ 歩く かろうじて 止まっ 程度 歩み ） 2人 ため息 同調 シーン."}, {"rating": 4.5, "content": "とても 良かっ 皆 いい 演技. ハロー 言っ グッバイ 距離感 近づい 離れ. 真面目 高校生 イケイケ 高校生 おばあちゃん 高校生. 孤独 葵 友達 孤独 はづき 対 2人 強調 長い 時間 はず のに 1番 わから 存在 友達. 友達 とても 考え させ. 萩原みのり 可愛い. とても いい 映画 🎬."}, {"rating": 3.8, "content": "音楽 とても 素敵. 本音 相談 友達 もん ねっ ガツン くる だろ なぁ."}, {"rating": 4.0, "content": "かなり 良かっ. 女子高生 2人 関係性 大袈裟 過ぎ きちんと 強い 信じ 合っ あいだ. 口論 喧嘩 シーン 静か 迫力 見応え まし くる シーン しっかり 繋がっ 印象的. よく 正反対 境遇 2人 けど 感動 終わっ いい. たいさ 渡辺真起子 親子 やりとり 介護 独居 現実 描い 泣け しまう ああ 親子 いるよ. 作品 キー 音楽 使い方 うまい ね."}, {"rating": 4.5, "content": "2人 本気 喧嘩 シーン 一言 一言 リアル あと 葵 はづき 気遣う シーン リアル. 本気 言い合っ 互い 曝 け 出し こそ はづき 葵 間 信頼 芽生え わけ 本気 言い合う 互いに 取り繕っ 4人 関係 いつまでも 不安定 まま だろ. おばあちゃん 手紙 とても 素敵 音楽 素晴らしかっ. それだけに おばあちゃん 別れ あと 2人 中 達成感 とか 充実感 とか 喪失感 方 大きかっ じゃ 思う 切ない やるせなく 思う. 終わり 方 よく スクリーン 観 満足感 いっぱい. 上映後 監督 企画 脚本 3人 トーク 聞け よかっ."}, {"rating": 5.0, "content": "渋谷 アップリンク 特集 上映 見逃し 映画 2017 鑑賞. ようやく 観 まし … 本当に 素晴らしい … 菊池 監督 応援."}, {"rating": 3.6, "content": "高校 委員長 葵 ずき 関係 認知症 おばあさん 出会い 変わる 話. 映画 協力 瀬田なつき 監督 PARKS パークス 観 きっかけ 登場人物 関係 変わる 共通点 感じ まし. 主題 曲 旋律 印象 残り まし. 葵 ずき 演じ 二人 女優 良かっ."}, {"rating": 4.0, "content": "女の子 グループ あんな なぁー. お金持ち お嬢様 委員長 嫌う 女の子 グループ 葵 親 愛情 感じ 生活 １ 人 ぼっち ‥ ‥. 友達 元カレ いざこざ 疲れる はづき. そんな 二人 痴ほう 症 婆ちゃん 助ける 所 物語 流れ 行き 本当 友達 親友 ってな だろ 考え させる. 葵 はづき 悦子 婆ちゃん 想い出 友達 話 旅 二人 心 モヤモヤ 吹っ飛ん 思う. 手紙 メロディー 良かっ. 流れる 思い 曲 優しい 雰囲気 とても 素敵 もたいまさこ さすが 素晴らしい 演技 でし."}, {"rating": 4.1, "content": "丁寧 作り 素晴らしい. まず 映像 作り 丁寧 上手く すごく 好き. 感覚 的 好き どちら 言う 技術 寄り もちろん 経験 才能 思う 色々 作り方 ちゃんと てる 好き 好感. 監督 作品 初めて 観 思う 一気に ファン. もちろん 伴う 本作 内容 面白かっ. 若者 特有 小さな世界 友情 考え方 成長 軸. ただ 成長 小さな世界 いつまでも 小さな世界 存在 世界 大きく 小さな世界 変わら 言う 事 感じ させ くれる. 主演 2人 とても 良く 可愛かっ ファン しまう. 経験 女子 大切 感情 共感 出来る 映画 しかも 個人 的 監督 作り 素晴らしく 好き. ただ 大切 感情 もっと ハッ 感情 ドラマ たら 思う 所. すごく 好き 作品 映画 観 たら ポスター 良い."}, {"rating": 3.0, "content": "チャラ JK 真面目 委員長 JK 心 ぽっかり 空い 隙間 満たさ 親 相手 友達 関係 欺瞞 満ち 空虚 理由 2人 抱え 悩み 根本 的 同じ 思う. 映画 素晴らしい JK 2人 心情 かなり くっきり 描か だろ かなり リアル とても 素晴らしかっ ちょっと 展開 ストーリー つまらない 感じ 女優 演技 すごく 自然 結構 楽しめ. 僕 高校 時 双極性障害 3年間 思い出 とか 友達 皆無 最近 高校生 って こんなに ヤバい ？ 怖い ね …."}, {"rating": 3.7, "content": "おばあちゃん 友達. 大変 ね って 声 かけ. すごく 重み 一言 って."}, {"rating": 3.7, "content": "先日 観 韓国映画 わたしたち 観 小学生 ころ 小学校 半径 1 2km 以内 世界 すべて 思っ 本作 高校生 視野 広がっ いく. 視野 広がっ いく 中 二人 主人公 出会っ 認知症 婆ちゃん 高校生 やはり 精神 的 部分 幼い 経験 全く 他人 接する 気づく 水と油 正反対 主人公 二人 最終的 学校 友情 関係 本物 友情 得る. 女子高生 向け 思い そう 世代 向け 作品. 音楽 画面 観 即興 ピアノ 弾い 感じ とても 自然 撮影 素晴らしい キャスティング 映画 作ら 前 主演 決まっ ありがち 邦画 制作 スタイル 人物 全く 違和感 集中 みる. 残念 階段 上る シーン やたら 多く 途中 やり たい 解っ しまっ."}, {"rating": 3.7, "content": "優等生 キャラ 委員長 女子高生 らしく チャラ はづき 全く キャラ 違う 2人 人 言え 心の闇 抱え … もたいまさこ 演じる 痴呆症 おばあさん 悦子 出会い キッカケ 2人 交流 はじまる. 主演 二 人 演技 すごく 良かっ. お互い ちゃんと 理解し合える 友達 なれる かも しれ 打ち解け. はづき とる 葵 （ 委員長 ） 関係性 もどかしい 高校 閉鎖 空間 中 立ち位置 無くし たく 思い いつも 仲間 距離感 開い いく 感じ あー もどかしい 笑. あまり 長く 映画 こう いっ 雰囲気 邦画 くらい 分かり やすく 短い 方 中だるみ 見れ 良い 思い."}, {"rating": 3.9, "content": "自分 幸せ 生き こ こそ 人 幸せ 願える たしかに 自分 幸せ 時 って 人 幸せ 自然 喜べる って 歳 感じ 気. 学生 時 って 周り 目 とか どういう 立ち位置 いるか 全て ちゃう けど はづき 本当に 大切 事 気 づけ じゃ って 思う 勇気 持っ 欲しい."}, {"rating": 4.5, "content": "SNS 性 早熟 化 ひとり暮らし 認知症 現代社会 特徴 一部 映し. 中 時代 関係 共通 感じ 人間関係 難し 伝え たい けど 勇気 タイミング こだわり 過ぎ 言え いい わから 話 正解 わから そんな 壁 苦しん 女子高生 ２ 人 リアル 見事 そんな ２ 人 認知症 前 おばあちゃん 想い 伝えよ 頑張る 姿 素敵 性格 タイプ 違う けど お互い 弱い 心 叫び さらけ出し 最終的 お互い 受け入れ 協力 合う ころも 目 見え 絆 感じ. 淡々 ストーリー 進む けど 考え させ なんだか グッと 作品 想像 以上 よかっ 女性 方 人間関係 複雑 化 やすい 女性 オススメ かも."}, {"rating": 4.0, "content": "ものすごく ヒリヒリ 上滑り 女子 特有 空気感 久しぶり 目の当たり 少々 苦々しい 気分 しまい まし 女子 怖い わ …. 一人 怖い はづき 一人 辛い あおい えつこ 繋い くれ だろ ラストシーン すっきり はづき 表情 いい."}, {"rating": 4.5, "content": "女子高生 繊細 瑞々しく 描写 出 役者さん 味わい深かっ 音楽 絶妙."}, {"rating": 5.0, "content": "単 館 細々 やる レベル 映画 思う じゃ いけ. 主演 子 二人 演技 見事 何より 醸し出す オーラ 凄い. だけ 多く 人 見 べき だし 二人 もっと 多く 人 見つかる べき. 嫌らしい 部分 隠さ 人物 描写 非常 上手く ストーリー 特段 目新しい 事 無い 映画 ほぼ 文句. 一つ だけ 思い出 曲 ちょっと 悪い ダサ 妙 こなれ プロ っぽい 作り 曲 のに めちゃくちゃ 覚え にくい 曲 無理. 以外 完璧 映画 思う. 普通 泣い 周り みんな 泣い 今年 見 中 おすすめ 映画 ？ って きか たら 一番 教え あげ たい 映画 かも. こんな 若手 ゴロゴロ 日本映画 将来 本当に 明るい 思う."}, {"rating": 4.0, "content": "泣かせ くれ まし. 女子高生 表面 上 だけ 仲良し 4人 組 ？ 前 彼氏 友達 彼氏 ？ 少し 浮き 始め てる はづき 学校 優等生 委員長 友達 いない 家で 父 海外 母 医者 葵 絶対 接点 無い 二人 ひょんなことから 徘徊 中 ボケ 老人 知り合う. 若い 娘 二人 上手 導き ボケ 老人 演じる もたいまさこ 流石に 良い わ."}, {"rating": 3.5, "content": "思い立っ 久しぶり ミニシアター 観. 好き 感じ なー 思っ 期待 すぎ 思っ 普通. 交わる 彼女たち これから 親友 だろ 思い 帰っ. 主演 萩原みのり 初めて 観 けど めちゃくちゃ 可愛い 好き 顔 …."}, {"rating": 3.8, "content": "女子高生 きわどい 関係性 苦しい えつこ 周り 関係 苦しい 各々 問題 越え 先 あたたかさ とても 良かっ."}, {"rating": 3.0, "content": "今回 諸 事情 アメブロ 復活 ！'`,､('∀`) '`,､. https :// ameblo .jp bionic a entry -1 2319705336 html. よろしく お願い いたし."}, {"rating": 4.0, "content": "？ 何で 泣く ？ … って 何度 思い どうにも 涙 止まら. 二人 少女 認知症 おばあさん 言葉 伝わっ くる 心情 心 大事 部分 触れ くる. リアル 痛く ファンタジー やさしい 作品 でし."}, {"rating": 3.7, "content": "別に 中学 高校 いじめ とか そういう わけ じゃ けど 学校 独特 嫌 雰囲気 思い出し なんとも 苦い 感じ それでも 世界 だけ 垣間見 希望 懐かしい 感じ わたし 大人 思い まし."}, {"rating": 3.0, "content": "菊地 監督 前作 ディアーディアー 良かっ. 今回 期待 違っ 優しい 映画 でし. 前日 たけし アウトレイジ み 余計 そう 感じ 笑. 女子高生 って 面倒くさ そう. 新作 望郷 期待."}, {"rating": 4.3, "content": "演技 吸い込ま 表情 とか 綺麗 撮る. まさか 泣く 思っ. ユーモラス 作品 一転 衝撃 でし."}, {"rating": 3.0, "content": "序盤 ちょっと もさっ 進み JK 乾い 友だち 関係 性 入り 呆け 老婆 めぐる 関わり 世代 超え 孤独 刻む 歩み 手紙 音楽 絡ん 終盤 一点 ぐさっと やら (>︿<｡) 台詞 少なめ JK 役 二人 心情 変化 演技 一本 映画 成立 寄与 + トークショー 片桐はいり もぎり Talk 絵 ね."}, {"rating": 4.5, "content": "正直 途中 キツ かっ けど 良い 映画. 菊池 監督 もたいまさこ 久保田紗友 片桐はいり トークショー 込み 楽しめ."}, {"rating": 3.8, "content": "瑞々しい 女優 ２ 人 邪魔 それでいて 存在感 たっぷり さすが もたいまさこ 貫禄 安定感. 主人公 ２ 人 とてもとても 良かっ. 菊池 監督 映画 ディアー ディアーディアー 以来 ２ 作 目 観劇 前作 詰め込 み過ぎ 感 観 少し しんどかっ 正直. ハローグッバイ シンプル すっきり 観 やすさ まし. だって 今 そ 設定. 学生 生活 クサクサ 女子高生 ２ 人 学校 中 関わら けど おばあさん 出逢っ 距離 縮め いく. 王道 わたし 好き 少女漫画 女性漫画 そう 雰囲気 はじまり ベタ 思い つつ 案の定 引き込ま. さりげ 強い 脚本 監督 クド 入っ すごく 良い 具合 登場人物 感情 動き 表現 感じ まし. シュローダーヘッズ 好き ワタナベシュンスケ ピアノ シーン たまり ませ. 音楽 とても 良かっ. 頃 早く 大人 たかっ のに 今 思い出 しがみつい 自分 少し 進ま せよ 思わ くれる 映画 でし."}, {"rating": 4.5, "content": "思い返す 度 切なく ほっこり 目頭 熱く 素敵 映画 音楽 出会え 大 満足."}, {"rating": 4.4, "content": "ありがち 設定 いくつか 重ねる 巧 く リアリティ 昇華. 1時間 そこそこ 尺 程よく 登場人物 心情 描き 切っ てる. 主人公 女の子 二 人 可愛く 1人 どっち 子 可愛い 鑑賞 中 ずっと 競争 引き分け."}, {"rating": 5.0, "content": "やっと 福岡 上映 くれ 1週間 限定 短 すぎる けど 観 よかっ. てっ たって もたいまさこ. 音楽 テンポ 間 映像 終わり 方 好み. 主演 二人 ドラマ 観 注目 けど こんな 素敵 演技 なんて. 涙 とまん. . 女子高生 って 大変. SNS って 怖い. はづき あおい. ハローグッバイ."}, {"rating": 3.5, "content": "2人 ＪＫ 言動 心の内 ギャップ. たいさ 演じる おばあちゃん 苦悩. ＪＫ 2人 おばあちゃん 珍 道中. 互い 心 寄り添え …. 3人 姿. 温かく 愛 おしく 透明 感 漂う. 劇中 何度 登場 主題歌 とても 心地よかっ. 菊池 監督 直接 感想 伝える 出来."}, {"rating": 3.4, "content": "雰囲気 魅せる 作品. 女子高生 日常 エピソード 切り取っ 話 小さく まとまり すぎ ちょっと 物足りない. おばあちゃん 役 二人 （ もたいまさこ 木野花 ） びしっと 締め 良かっ. おばあちゃん 昔 思い出 輪郭 しか 語ら よく わから まま 泣け. SNS 発達 現代 高校生 いろいろ 大変 そう 震え. 友達 ひとみ 役 子 醸し出す 腹黒 リアル 良かっ."}, {"rating": 4.0, "content": "1週間 限定 って 短い っす よ KBC シネマ 福岡 公開 かも 思っ 公開 だけ 良し 渡辺シュンスケ 目当て 見 行き まし イイ 映画 でし 若い 女の子 いつ 時代 めんどくさく 残酷 切ない なぁ もたいまさこ 良かっ もちろん 音楽 メロディ 呼び起こす 思い出 って よ なぁ 高校生 頃 付け 呼べる 友達 なんて まま でし わ."}, {"rating": 3.6, "content": "優等生 ちょっと ヤンチャ 系 女の子 友情 って 思っ 観 けど 一味 いい 風味 映画. もたいまさこ 歩き 方 たいさ 娘 台所 横顔 クライマックス ピアノ. 何処と無く 心 残る. 友情 最後 安直 ハッピー いい 明日 声 掛け よ 名前 呼び 合っ 別れる 2人. 映画 タイトル 交差 階段 中 出会い 別れ. 観 終わっ 直後 時間 寝かせ ジワジワくる. 女の子 友情 って 面倒 繊細 思い出し."}, {"rating": 3.8, "content": "目新しい けど 良かっ. グッと くる シーン いくつか 後半 心地よ. 大きく 変える わけ じゃ けど 少し だけ 変わっ 余韻 残す 終わり 良い. 手 作品 今時 女子高生 どうこう レビュー ちゃう いつ 時代 こう 言う でしょ って 思う SNS どうこう 言わ てる 全く 本質的 じゃなくて アレ."}, {"rating": 3.6, "content": "自分 選ん どい つい この間 わたしたち 韓国映画 小学校 ４ 年生 女子 友達 関係 話 観 ばかり 今度 作品 日本 高校生 女子 友達 関係 話 観る. もちろん 小学生 高校生 違い 韓国 日本 違い 何とも めんどくさい 脆い 表面 的 関係 中 揺らい なぁ 思う. そういう 関係性 小学生 頃 既に 始まっ 異性関係 入っ 危うく いく 思春期 言葉 限定 小学生 多少 世界 広がり 経験 それなり 大人 あまり 変わら 感じる 次第 だから 孤高 生きれ いい なんて わけ （ そう 人 ） 距離感 はかり 関係性 維持 いく 素直 なれ 世界 もう少し 広がる のに そう もどかし もちろん お前 女子高生 わかる ？ って 言わ たら 言い返す 言葉 けれど だからこそ こういう 映画 観 行き たく かも しれ 未知 世界 やはり 魅力 的 ^_^. 映画 主演 二人 キャラ設定 何とも 古めかしく 今時 こんな 子 思っ けれど 案外 今 昔 あまり 変わら かも 思っ もたいまさこ 話 昔ながら もう 狙っ レトロ てる ？ そういう 意味 観 やすい 入り やすい 感じ まし. 変わら 少し 前 進ん 感じ 両 作 共通 てる けど やはり 心地よい 余韻 残し."}, {"rating": 2.6, "content": "途中 寝 😩. 勿体無い. 多分 1番 重要 場面 見逃し."}, {"rating": 3.7, "content": "書こ 思っ 見つから それでも 満たさ 無理 感想 言わ 映画 気 とても ささやか 映画 でし. いろんな 人 すれ違う 階段 路地 特別 場所."}, {"rating": 4.6, "content": "秀作. 素晴らしい. いま 生きる 女子高生 過去 生きる おばあちゃん. やり取り 違い なんとも 素敵 でし. 女子高生 同士 関係 性 痛い ひりひり. ごく 狭い 未熟 世界 経験. もたいまさこ 凄い. ふわふわ〜 役柄 印象 けど こんなに 凄い 女優 ね. 最後 ピアノ 青年 説明 セリフ 違和感 だけ マイナス 0 4."}, {"rating": 3.0, "content": "＠ 第七藝術劇場. 役者さん これから 作品 役名 呼び たく 作品 いくつか どっち 久保田 萩原 知ら けど 二人 葵 はづき 呼び続ける 思う 瑞々しく 可愛く 危うく 映画 全体 二人 今 見守っ 気. 古い 青春映画 雰囲気 今 高校生 リアリティ 上手く 融合 よかっ 光 使い方 素敵 葵 映す 逆光 多かっ 心 影 表現 たかっ 思っ 主題 曲 日本人 琴線 触れる 旋律 こういう 聴く ピアノ 弾き たい なぁ 思う."}, {"rating": 3.2, "content": "個人的 階段 ムービー. 映画 シーン 映る 階段 とか 坂 って すごい 魅力 的 思う. かっ 使わ 方 印象的 素敵 でし."}, {"rating": 3.0, "content": "第七藝術劇場 鑑賞. 登場人物 描き方 設定 ステレオタイプ 過ぎ 中身 薄く しまっ てる 残念 まぁ だからこそ サクっと 観る タイプ 映画 仕上がっ 側面. 撮影 時間 あまり だろ 思い 割 いい ショット 多く 視覚 的 楽しま いただき まし."}, {"rating": 3.7, "content": "楽しみ 待っ 上映. 主演 若い 2人 瑞々しく 浮き がち そう ベテラン 勢 もたいまさこ 木野花 渡辺真起子 グッと 重り 良い バランス. 渡辺シュンスケ 演奏 シーン とても 好き."}, {"rating": 4.5, "content": "久々 出会っ 思え 作品. 対称 的 二人 女子高生 大好き もたいまさこ みんな 愛らしい. 素晴らしい 監督 出会え 感無量."}, {"rating": 4.8, "content": "17 09 18 元町映画館. 涙 堪える. 渡辺真起子 横顔. 涙 しそう. はづき 呼ば 時. 照れ 演技 凄い. 丁寧 映画 でし ..."}, {"rating": 3.8, "content": "【 ネタバレ なし 】. 9 9 ポエトリー エンジェル 観 時 同じ シネコン 主演 二人 監督 舞台挨拶 やっ まし. ほぼ 満席 近い 状態 … 一人 様 多分 入れ. ポエトリー 30分 早く 舞台挨拶 目的 お客さん 早く 窓口 居 当日 限定 早い者勝ち サイン 入り パンフ 余裕 買え … けど 買い ませ でし. そんな 過保護のカホコ イト デフォルト …. そんな こんな すごく 面白かっ たら くやしい なぁ 妙 感情 入り混じり つつ 鑑賞 （笑）. なんか 良かっ. あらすじ 読む 重い ？ 思い まし 全然 そんな. 終わっ みれ ストーリー 設定 ドラマチック 話 まし. 劇的 （ 過剰 ） 感動 やろう すれ 出来 だろ そういう 素材 まし 敢えて そちら いか 演技 カメラ 淡々 まし. セリフ 演技 ストーリー 向かっ 緻密 組み上げる 理詰め 全体 空気感 心地よかっ. 人 人 交流 持つ だから （ 友達 ） とか 今 とか 嘘 くさかっ こそばゆい 絆 とか 運命的 とか 少し 成り行き きっかけ 関係 継続 さりげ 演技 撮っ 新鮮 でし. 主演 二人 初めて 対峙 時 言葉 セリフ バラ け てる けど 気持ち 会話 日常 むしろ 方 当たり前 のに 映画 とか ドラマ とか 計算 会話 キャッチボール 慣れ すぎ しまっ 自分 気付かさ まし （笑）. SNS LINE 当たり前 今 高校生 って 大変 なぁ …。."}, {"rating": 3.8, "content": "ハローグッバイ. ベタ 設定 対称 的 2人 きっかけ 出会い どちら 問題 設定 展開 とても 愛 おしく ずっと 観 たい 感じ 丁寧 描写 1つ 1つ シーン 監督 自身 こだわり. 長い 学生 生活 中 1つ 物語 80分 凝縮 1つ 物語 現代 普通 状況 高校生 軸 高校生 多面 的 人柄 性格 独特 人間関係 心 開け 様 会話 対話 積み重ねる 心 徐々 開け お互い 受け入れ 合っ 友達 緻密 上手 描き 切っ. 1人 おばあちゃん （ もやい まさこ ） 間 入る 出会い 1人 おばあちゃん 自分 重ね 自分 探し 見つけ 受け入れ いく 過程 ちゃんと 描か. おばあちゃん 音 昔 思い出 忘れる 決別 もやもや. はづき クラス 人気者 元彼 間 子供 しまっ 悩ん だり 上辺 友人 関係 もやもや もどかし. 葵 優等生 孤独 もやもや 寂し. もやもや 全員 出会い おばあちゃん 手紙 届ける 目的 絡ん いく 3人 よい 方向 転がっ いく 展開 とても 愛 おしかっ. 音 紡ぐ 今 過去. 思い出 美化 いき 音 いつまでも 心 残り 続ける. 思い出 中 やり 残し 深く 心 残っ いく. 果たさ 瞬間 感慨深い. 音 とても 綺麗 色んな 人 繋ぐ キューピット 存在. 友達 ってな ？. 上辺 だけ 取り繕う 関係 本音 言い合え 自分 さらけ出し 合う 感謝 きちんと 伝え 合える 関係 何かしら お互い 協力 実現 しよ 努める 徐々 生まれる. 気付き 始め 上辺 関係 気持ち 心 揺れ動い いく はづき. 空気 読む だけ 日常 つまらない. 気付け だけ 人生 明るく 違い. 普通 交わる 人たち 交わる 本当に 人生 って ガラっと 変わっ いく 不思議 素敵. 一期一会 まさに. ハローグッバイ. タイトル 意味 最後 わかり 色んな 想い 込み上げ くる. 最後 自分 受け入れる 自分 罪 受け止める 姿 他人 目 逃げ 葵 印象的. 人 フォーカス 描写 とても 繊細 丁寧. お金 かけ 派手 展開 心 残る. そんな 映画 作り たい 自分 にとって 映画 観 おい よかっ."}, {"rating": 3.8, "content": "主演 2人 存在感 リアル とにかく 素晴らしい 映画 故に 映画 前半 訪れる １つ 目 クライマックス 時点 もう 満足 ちゃっ それ以降 下降 気味 分かり やすく 良い お話 まとまっ ちゃっ 個人的 少し 物足りなかっ けど ラスト カット 登場人物 置き 方 良かっ なぁ."}, {"rating": 4.0, "content": "とある 出会う 認知症 おばあちゃん まったく 正反対 クラスメイト 女子高生 2人 おばあちゃん ラブレター 想い 人 探し 渡す って あらすじ 読ん 時点 泣き そう 笑. 実際 泣き まし (T_T). 清々しい 感動 残す ラスト けんか シーン 結構 白熱 撮影後 痣 っていう エピソード 納得 青春 走る つきもの 思う けど W 主演 2人 駿足 すぎる w. もたいまさこ 安定 素晴らし ✨."}, {"rating": 4.5, "content": "友達 ってな ？. ***. 上映後 萩原みのり 舞台挨拶. 天使 輪 綺麗 くっきり てる 人 初めて 見 たっ ぐらい キューティクル 髪 でし. 萩原 もちろん 可愛く よかっ けど 以上 久保田紗友 美し 過ぎ. 作品 内 あんまり 笑い あう シーン とか パンフ 最後 2人 仲良く 写っ てる オフショット たくさん 載っ 嬉しかっ. いま こんなに SNS 発達 てる 時代 高校生 って 大変 そう. 僕 頃 まだ メール 友達 全然 LINE 流行っ てほん よかっ って 今 感じる."}, {"rating": 4.2, "content": "ところどころ 切りとら 横顔 素晴らしい 登場人物 心情 一気に 引き寄せ. 無口 優等生 委員長 呼ば アオイ 明るく 派手 いつも 友達 囲ま ハヅキ ふたり クラスメイト 近づく. 実は ふたり 問題 かかえ アオイ 万引き 繰り返し ハヅキ 妊娠 不安 悩む 正反対 見え ともに 深い 孤独 感じ. ふたり 偶然 認知症 徘徊 おばあちゃん 出会う そこで おばあちゃん 大切 持っ 手紙 相手 届けよ …. 誰 直面 問題 女子 にとって とくに 友達 なんて いら 思っ 感じる 孤独 いくら 友達 感じる 孤独 友達 いったい. 淡々 丁寧 描く いい 少女 ふたり 少し ずつ 少し ずつ 心 変化 感じ 最後 今後 ふたり 応援 たい 気持ち かられる. 委員長 アオイ まぶしい."}, {"rating": 3.8, "content": "2017 09 11. 渡辺真起子 横顔 @ 台所 一番 胸熱 シーン. Schroeder-Headz 渡辺シュンスケ 氏 もっと 出る 思い 数 分 だけ しか 出 😅 あるある ね … 🤔 💭 やはり 所属事務所 sony ね. けど 奏でる ピアノ 旋律 素晴らしい 優しい 映画 軸 メロディ. あと だいすき たい 様様 ☺ ️💕."}, {"rating": 4.2, "content": "胸 いっぱい. 鑑賞 直後 監督 目 前 居 涙 しばらく 止まり ませ でし. 久しぶり 観 良かっ 思え 作品. よく 展開 言わ れれ …. キャラ 違う クラスメイト ハローグッバイ. 渡辺真起子 アップ シーン とても 好き."}, {"rating": 3.8, "content": "友達 ってな ？. 交わる 2人. ひとり 認知症 おばあちゃん 軸. 物語 進ん いく. 物語 始まり どこか トイレ 見つめ シーン 紐解か いく 人間ドラマ 優秀 キャスティング まず 良い おばあちゃん 樹木希林 とか たら 笑っ. 渡辺シュンスケ 音楽 良い 画 綺麗. 一番 驚い 萩原みのり 足 速さ."}, {"rating": 4.0, "content": "近年 クソ みたい メディアミックス 進む 中 オリジナル脚本 オリジナル楽曲 ハートフルガールズムービー 傑作 渡辺シュンスケ 音楽 染み渡る 佐々木靖之 キャメラ もう ファインプレー 40歳 周辺 若手 監督 こぞって ガールズムービー 軸 撮る 中 本作 脚本 巧 ひかる 語り 過ぎ 煽り 過ぎ さらり 梅酒 匙加減 何より 良い そんな 物語 演出 応える 主演 若手女優 ふたり 友情 繊細 距離 感 演じ 切っ 素晴らしかっ もろ B型 っぽい 萩原みのり 新体操 鍛え 足 ばっか 目 いって すみません 想像 遥か 良 すぎ 菊池 監督 サイン もろ しも 次回作 楽しみ ドラマ よ ドラマ 名手 よ 菊池 監督 別れ 美学 乾杯."}, {"rating": 3.9, "content": "面白かっ. 同窓会 的 集い 苦手 ものすごく ひ さび 高校 友だち 女子 数 人 子供たち ランチ 顔 にこやか 穏やか 高校 頃 高校 過ごし 場所 もう 戻り たく 痛感 夜 映画 観 気持ち 行き場 感謝 映画 感謝."}, {"rating": 4.2, "content": "優しい 映画. 女子高生 って 狭い 教室 中 色々. 二人 おばあさん 会っ 記憶 きっと ずっと 残っ いく だろ 少し ずつ 未来 変わっ いく だろ. 教室 窓際 本 ばかり 読ん 時 (… あぁ！ )。. 音楽 まだ 頭から 離れ 余韻 浸る 渡辺シュンスケ かっ ちょい."}, {"rating": 4.5, "content": "8月 お盆 監督 染谷将太 トークイベント 付. 自分 高校生 時代 思い出し むず痒く. 女の子 群れ 苦手 １ 人 部活 夢中 図書館 大好き. 人 視線 気. だけ じゃ 他 同じ 気持ち 子 沢山 いたし. 時代 くらい お祖母さん 出会え たら 違う 人生 かも. とっても ステキ 映画."}, {"rating": 3.5, "content": "目 合っ 顔 覚え けれど 一瞬 私たち 同じ 程度 薄っすら 興味 お互い 持っ しまっ わかっ しまっ. 賭け エレベーター 使わ 階段 使っ おりる. 相手 エレベーター 使わ チラシ 見 お互い なんの チラシ 持っ いく 横 眼 プラネタリウム 尾行. いつも 上手く いく けど 今日 向こう 同じ しよう なんだか よく わから 道 歩い しまっ お互い 諦め しまっ. 度胸 たら 映画 感想 話し ツタヤ 歩き たかっ なあ おもっ. 記憶 思い出 最近 よく 考える 残念 嬉しい 更新 しまう 悲しかっ 辛い まま ずっと 感じ まま 残っ しまっ. 嬉しい 幸せ 更新 どんな 嬉しかっ 幸せ なかなか 思い出せ なくっ けれど 確か たくさん のに 感じ ずっと 残る 本当は 忘れ たら いい 思う ばかり."}, {"rating": 1.0, "content": "好み. 内容 薄く 感じ しまっ. もたいまさこ 認知症 演技 良かっ."}, {"rating": 4.0, "content": "ソニーミュージックアーティスツ 製作 よく 事務所 ホープ 推し 映画 思い よく 出来. 短編映画 よく まとまっ つつ 久保田紗友 萩原みのり 属性 違う 可愛さ 役 当てはめ 見事 表現. 物語 キー 劇中歌 印象的 使わ 思わず 口ずさみ たく. 舞台挨拶 質問 個人的 嬉しかっ 笑. 久保田紗友 今日 髪型 最後 シーン 意識 ？ 質問 そ … そう ガン見 言わ 可愛 すぎる. 意識 ね 笑 ツッコミ まし …."}, {"rating": 4.0, "content": "作品 なかなか 苦労 昨年 TIFF 一番 観 たかっ のに システム トラブル チケット 取れ 渋谷 ユーロ 最終日 なんと 立ち見 立ち見 なんて いつ わから くらい そもそも 消防法 立ち見 かい 笑 )。 最後 仕方 ぎっくり腰 復帰 直後 のに 立ち見 鑑賞 ツラさ 忘れ させ くれる くらい 素敵 作品 冒頭 主役 二人 関係性 わかり やすく 描い くれ すんなり 物語 入り込め まし 何度 出 くる 階段 効果的 使わ 思い 敢えて 中身 触れ ませ 菊地 監督 優しさ 溢れる 素晴らしい 人間ドラマ まし 遅ればせながら 今年 ベスト 入れ たい くらい 好き こんな 作品 シネコン 上映 お客さん 入る なれ 日本映画 もっと よく のに 思わ はいら ませ 今 メロディ 口ずさん."}, {"rating": 4.0, "content": "ハローグッバイ. 女子高生 おばあさん LINE 手紙 親友 友達 淡い 恋 錯覚 恋 鼻歌 普遍 的 メロディー 全て 対比 美しく 感情 出し 方 違え ど 同じ 感受性 持っ 女の子 しか 見つけ 光 シーン 好き 時空 超え 変わら 想い 心 深遠 部分 つい 小さな 棘 チクリ 刺さ 懐かしい 痛み 伴う 素敵 映画 でし 学校 小さな 社会 自分 全世界 もどかしく はち切れ そう 感情 息苦しかっ なあ 思い出し もうあ 女子校 時代 戻り たく 心 底 思っ しまっ （笑） シュローダーヘッズ 渡辺シュンスケ 君 芝居 音楽 よかっ なー. ハローグッバイ 菊地健雄."}, {"rating": 5.0, "content": "音楽 ストーリー 気持ち 揺れ動き キャスト 関係性 伝え たい 色んな 視点 観 5 つけ. 傾向 少年少女 心情 描い 作品 大概 好み 今回 もたいまさこ 演じる お婆さん 悦子 若い 女の子 高校生 激しく 揺れ動く 気持ち 混ざり 合っ 進む お話 新鮮 深み 暖かい 存在 ほっこり まし. シュンスケ 音楽 始まり 終わり 最高 でし エンドロール タイトル ずるい … 心地よい ピアノ 音 心地よい だけ 今回 お話 中 大事 キー よかっ. 監督 トークショー 聞い セリフ 外 聞こえる 音響 設定 確か 観る ひと 察する 考え させる 気持ち 計 らい すき でし."}, {"rating": 3.6, "content": "渋谷 ユーロスペース レイトショウ 邦画 婦女子 過半 5割 程度 入り 対照 的 女子高生 ふたり 痴呆 老女 交流 決して 明るい 云え お話 独特 色調 リズム 淡々 物語 進む スクリーン 見上げ （ 吾 作中 もたいまさこ 近い 年代 ） 葛藤 ハイティーン 同調 自分 少々 驚い 教室 曖昧 笑顔 場 取り繕い 暮夜 自室 同級生 教師 怨嗟 書き 殴っ 暗き 十代 回顧 しまっ サウンドトラック ピアノ曲 センチメンタル 美しい 友情 語ら 多かれ ど ついぞ 得 者 希 なき 果実 味 如何."}, {"rating": 4.2, "content": "学生 頃 人 世間 的 こう べき とか 相手 どう 見 てる 気 恐らくは 本人 無自覚 まま 自分 行動 決め 部分 思う 本当に 自分 こう たい 思う 姿 良し 考え方. そんな 中 なにか きっかけ 同じ 物事 捉え 心 許せる 事 出来る 本当 友だち 見つけ とても 価値 素敵 体験 だって 事 映画 観 くれる. 主人公 2人 最後 以前 居場所 帰っ 行く 今 少し 違っ 人 関わり 方 行く あろ 着地 点 凄く リアル 明日 感じ させ くれる 素晴らしい 映画 終わり 方 思う."}, {"rating": 3.8, "content": "オープニング ハート ウォーミング 映画 然 音楽 使い方 気 モゾモゾ まし 後半 ピアノ シーン とか エモーショナル 過ぎ … 思っ こういう シーン スカ ハズ 入れ しまう 日本 インディシネフィル 監督 アンチテーゼ 正面 イイ 話 盛り上げる ぞ 気概 受け取っ 全然 違う かも しれ ませ 妻 そこら まったく 気 気に入ら 書い しまい まし 気に入っ 部分 多い 他 一作 目 すぐ 公開 三 作 目 観 たい 主演 女子高生 ふたり とても 眩しく 委員長 ゴクミ 以来 絶世 美女 なかろ."}, {"rating": 3.8, "content": "素直 素敵 きれいな 青春映画 女子高生 おばあさん ふたつ 年代 交錯 良かっ. 80分 短い 映画 けど 短 感じ させ 80分 中 十 年間 時間 流れ 感じ 素敵 あと SNS 不快 扱わ てる ストレート けど 表現 わかり やすかっ. ラスト シーン いかにも って 感じ けど なんか 主演 ふたり かす ごく 良かっ. 認知症 おばあさん おばあさん 友達 もたいまさこ 木野花 のずる すぎ ？ だけ 泣け. 渡辺シュンスケ ピアノ シーン 見れ 良かっ やっぱ ピアノ やっ てる 人 流れる 指 遣い いいね."}, {"rating": 4.6, "content": "前 予告編 観 気 気 すぎ やっと 観 行け 公開 延長 くれ ほんと 良かっ 🙆 💗. 萩原みのり 久保田紗友. すっ っ っ ごく 良い. なんだろう どう ゆう 感情 なんだろう ？. 自分 もうまく 言葉にできない 😂 😂. 後半 ピアノ 音 流れ 始め 音 すっと 入っ 気付い たら ぶわ 涙 口ずさみ たく 耳 離れ 心 暖かく 素敵 曲 誰 ていう 曲 なんだろう って 帰り道 調べ たら 昔 偶然 ビレバン 心 奪わ. 買っ CD 同じ 人 びっくり 全然 知ら だけ すごい 有名 みたい すみません. Schroeder-Headz 渡辺シュンスケ わたし 人 音楽 虜 思っ. 本当 友達 ってな だろ って きっと みんな 頭 どこか 感じ てる 不安 心 揺らぐ 感情 SNS 当たり前 今 こそ 見 ふと 立ち止まる 価値 思っ 交わり そう 交わら はづき 葵 みたい 友達 形 素敵 羨ましく さえ 思う 終わり 方 きっと 良かっ."}, {"rating": 4.0, "content": "学校 イケイケグループ 所属 女の子 真面目 目立た タイプ 学級委員 女の子. そんな 本来 関わら はず 2人 1人 おばあちゃん 出会う 距離 縮め 行く. みんな 抱え てる. 隠し たい 闇. 見え 傷. 大事. そんな 人 見 たら わかん 関係 ないし. まず 人 そういう 見せ たく 侵入 たく. 人 心 なんて 理解 わけ けど. だけど 本当は ちょっと 知っ 欲しく 自分 わかっ 欲しく. そんな ほころび 実は たくさん. ほつれ 糸 優しく ほどい くれ おばあちゃん ほころび 広がっ. ハズキ にとって アオイ アオイ にとって ハズキ. それにしても 萩間 みのり ど タイプ もう ずっと ハズキ 見."}, {"rating": 4.4, "content": "フィルマークスユーザー レビュー 見 興味 持ち 鑑賞 友達 ってな ？ テーマ 普通 決して 交わる 2人 女子高生 ＋ お婆さん 一風 変わっ 構図 素敵 雰囲気 描い 作品. 孤独 上辺 だけ 付き合い 選ん はづき 常に 孤独 あおい そんな 正反対 2人 おばあさん 出会っ 今回 体験 人生 中 一瞬 2人 にとって はっきり 記憶 残る 貴重 体験 じゃ って 今 すぐ 難しく 年 経っ 2人 今 少し 大人 たら きっと 良い 友達 なれる だろ 思わ くれ 余韻 残す ラスト 本当に 素晴らしかっ. 今時 女子高生 事情 よく 知ら 実際 こういう 感じ 分から 主演 2人 自然 距離 感 青春 1 ページ 綺麗 切り取っ 素敵 雰囲気 そう 見せる 菊池 監督 手腕 自然 感じ取れる キャスト 出演 渡辺シュンスケ 音楽 何より 今作 素敵 雰囲気 作り上げ 素晴らしい 素敵 やら 今作 にとって 2017年 ベスト 映画 一本."}, {"rating": 3.9, "content": "屋上 下校 委員長 = 葵 視界 認め はづき 思わず 動き出し 次 シーン 本作 繰り返し 登場 重要 トポス 階段 背後 葵 寄り添っ 行く はづき 言わ 葵 一瞥 すら ごく 当たり前 近寄る はづき 受け入れ 次 シーン ごく 当たり前 2人 老婆 家 訪ね 行く 一連の流れ 大変 美しい こういう 映画 ならでは 表現 最後 仲良く 良い ね 設定 なんか ありがち 見え 少し だけ ありがち なかなか 秀作 はづき （ 萩原みのり ） 葵 （ 久保田紗友 ） 対比 良い 萩原 素晴らしく 中心 内面 判別 がたい 表情 芝居 天性 感じ させる もたいまさこ 役 若 すぎる 気 ちょっと 違う イメージ まあ 悪く 菊池健雄 ディアーディアー 観 みよ."}, {"rating": 4.0, "content": "高校 二 年生 夏 元カレ 子ども 妊娠 かも しれ カースト 上位 美少女 はづき 実は 万引き 繰り返す パシリ 優等生 委員長 あおい 仲良く はず 二人 認知症 老婦 出会っ おばあさん 初恋 人 探す 友情 見出し ゆく. はづき 常に 友達 グループ 4人 行動 いつも LINE 通知 音 鳴り やま けれど そんな 孤独 目 背ける 間に合わ ただ 教室 世界 生き いく 方法 妊娠 疑惑 相手 元カレ 今 カノ 同じ グループ 居心地 悪さ 他 二人 気持ち 悪い 伺い 合い 応援 くれ てる よ ね 私たち 友達 よ ね 心 誰 つながっ 本当 味方 一方 優等生 委員長 お金持ち パシリ 友達 いない 葵 学校 家庭 孤独 抱え 紛らわす 万引き 繰り返し. そんな 二人 のに そんな 二人 ？ 誰にも言えない 言わ いい 孤独 抱え 誰か 希求 心 たしかに 助け くれ なくっ いい よ もしか たら 誰 よかっ かも しれ 君 暗闇 太陽 反射 教室 天井 主張 きらめき 気づい しまっ よ 誰にも言えない 苦しみ 君 って だけ 知れ 喜び. 最も 身近 人間関係 疲れ しまっ 言い出せ 無論 関係 崩し たく だからこそ 少し 離れ 人間関係 乱れ 及ぼさ 人 気楽 話せ 自分 高校時代 思い出す 一年生 時 体育 サボっ 保健室 行っ たら サボっ 保健室 常連 ぽい 三 年生 女子 先輩 （ 関係 けど すん ごい 美人 ） 初対面 僕 向かっ 一 時間 ずっと 最近 クラス 中 どう つらかっ 話し くれ 卒業 校内 見かける たび 会釈 保健室 時間 しか ゆっくり 話し もう SNS すら つながっ けれど. 認知症 老婦 助け くれ 二人 二人 帰る 頃 もう 忘れ しまっ 私たち だって いい よ 忘れ いい よ たしかに 時 わたしたち 心 つながり まし もはや 時 すら 超え 安心 明日 話しかけ 本当に 話しかけ ね いつも 通り 日々 元通り だけ そう やっ 生き. . もう 二度と 話さ かも しれ 二度と 目 合わせ かも しれ 絶対 思い出 しか 時間 心 だけ 残っ ゆく 宝物 いつか 忘れる かも しれ 別に 恋しく 思わ かも しれ いつ 思い出せる よ 旋律 身体 忘れ くれ."}, {"rating": 4.5, "content": "出演 俳優さん みんな 良かっ. 悦子 はづき 葵. 早紀 友達 ？. 聞く シーン グッと. 音楽 ステキ."}, {"rating": 3.7, "content": "良い シナリオ. 現在 女子高生 リアル 描い. 意味 だろ 思っ テーマ 沿っ だろ. ストーリー 進む につれ 思わさ. そういう. 現在 過去. スマホ. 違う そんな もん. 人間関係 なんら 変わっ. 心 抱える 後悔 常に 誰か 持っ. 良い 演者. 素晴らしい 3人. だが 画面 工夫 悲しかっ. せい 高校生 自主制作 見え しょうが. 同じ 画 続き すぎ. 次 望郷 期待 たい."}, {"rating": 3.8, "content": "@ 渋谷 ユーロスペース. 8 11 21 : 00 上映. 7割 客 入り. 胸 くる シーン びっ 鼻 すする 人. 皆 言う りな 設定 思いの外 楽しめ 表情 語る 役者さん よかっ あし ストーリー 展開 演出 丁寧 観 やすかっ 思う."}, {"rating": 2.8, "content": "もたいまさこ 出る 面白い だろ 期待 見 行っ 結果 認知症 役 せい たいさ 結構 控えめ. 認知症 風変わり おばあちゃん くらい よかっ 気. あと 委員長 美少女 すぎる リアリティ かける 最初 可愛く 見え けど 映画 見 てる 共感 しまっ 可愛く 見え くる みたい たら いい のに. セリフ 無し 表情 だけ 分から シーン 多く 主演 二人 演技 若い すごい なー って 思っ."}, {"rating": 4.0, "content": "主演 二人 とても 魅力 的. もたいまさこ 演技 流石 一言. 本来 交わる 二人. ひょんなことから 共に 行動. りな 設定 どこか シビア 作風. 簡単 仲良し 良かっ. ほろ苦く 美しい 友情 描い 良作. 上映 館 数 少ない 悔やま 作品."}, {"rating": 3.5, "content": "青春 一瞬 きらめき 瑞々しい 夏 空気感 主演 3人 3 様 演技. いずれ 忘れ ゆく 記憶 日 時 気持ち 逃げ 本当に 大切なもの 切れ端 見つけ 彼女たち 顔 素晴らしかっ 落ち着い ピアノ 劇伴 とても よかっ."}, {"rating": 3.8, "content": "100回 くらい 聞い ストーリー 割 良かっ. 終わり 方 しつこく 好き."}, {"rating": 4.0, "content": "ふたり 少女 演技 みずみずしく とっても 良い もたいまさこ 存在 深まる 派手 話 けれど すっと 引き こま 最後 そのまま 心 掴ま まま おすすめ."}, {"rating": 5.0, "content": "一足 お先に 試写 鑑賞 いただい 後 しばらく グズグズ 涙ぐみ つつ 鼻歌 歌い 円山町 路地 グルグル 歩い. 人 関わっ ゆく 面白 難し 痛い 感じ 中 映画 触れる 良かっ. 映画 反芻 心 痞 モヤモヤ ちょっぴり 晴れ 気. 劇中 渡辺シュンスケ 弾く ピアノ曲 使わ 方 作り出す 音楽 抱い 感情 そのもの とても 嬉しかっ 映画 を通して 気持ち いろんな 人 共有 じゃ 思う 幸せ 思い. 主演 二人 もたいまさこ 空気感 心地よく まるで 近く 彼女たち たまたま 通り かかっ 見かけ そんな 自然. 萩原みのり 表情 変化 素晴らしく 出演 作品 もっともっと 観 み たい 思う 魅力 まし. 作品 多く 女性 救う 作品 思う. これから 女子高生 女の子 いま 女子高生 女の子 女子高生 すべて 女性 観 欲しい."}, {"rating": 3.2, "content": "もたいまさこ よかっ おばあちゃん 役 似合う まし ねー はづき 葵 微妙 心情 動き 丁寧 描か 演者 うまく 表現 思う 最後 葵 席 通り すぎ はづき 演出 なんか リアリティー よかっ もう 普通 委員長 表立っ 仲良く すりゃ いい じゃん 思う けど 派閥 やら 立場 やら 人間関係 色々 めんどくさい 笑 )。 通り すぎる ささやか 抵抗 未来 繋がる 感じ でしょ ね."}, {"rating": 4.0, "content": "1回目 観 時 眠い 中 観 やっぱ 菊地 監督 良さ さっぱり 分かん ね ～」 思っ けど １ 作 目 ディアーディアー やたら 撮影 演出 上手 ばかり チラつい ちっとも 面白い 思え 助監督 経験 長い 当たり前 やん 的 )、 見直し み たら とても 良く 沁み 年間 ベスト 僕 入ら 思う 大 傑作 思わ けど いい 映画 観 わ～ 素直 思える 映画 思う. お話 自体 どっか 聞い 寄せ 集め 同じ 学校 クラスメイト けど 住ん でる 世界 違う 女子高生 ２ 人 認知症 おばあちゃん 出会い きっかけ 交わり ちょっとした 冒険 繰り出す なので 話 自体 別段 面白み とか 斬新 内容 120分 とか たら 冗長 す ぎるしあともう １ 個 エピソード 入れろ よ って だから 約 80分 長さ 納得. 映画 肝 やはり １つ １つ 描写 濃 でしょ あおい 表情 はづき セリフ 悦子 歩き 方 １つ １つ 物語 ずっしり 生身 人間 重み 載せ くれ 登場人物 自体 少ない わけ けど メインキャスト ３ 人 存在感 素晴らしい. 悦子 役 もたいまさこ もう 当たり前 っ ちゃ 当たり前 けど 本当に 上手く 認知症 おばあちゃん 危なっかし とか 記憶 なくなっ ちゃっ 悦子 けど 私たち 知っ てる 悦子 じゃ 感じ. 1回目 観 時 悦子 パワー 強 すぎ ばっかり 気 取ら けど 荻原 みのり 久保田紗友 すご 改めて 驚嘆 ２ 人 シーン ほんま ええ シーン ばっかり よ ね 個人的 お気に入り 葵 家 ケンカ シーン 検査 薬 投げつけ 怖い でしょ ほん 知る 的 葵 言っ ？ って はづき 返す 時 ２ 人 顔 すごい お互い 普段 絶対 他人 見せ 顔 葵 方 優等生 的 面影 ごっそり 取れ もう とてつもなく 怖い 若い 故 凶暴性 的 剥き出し 気 ２ 人 シーン とこ しか 思う けど LINE 交換 一番 いい よ ね って 思っ 笑. あと １つ １つ 小道具 とか 演出 ほんとに 上手く やっぱ 助監督 歴 長く 映画 現場 よく 知っ 良い 映画 何ぞや 肌身 沁み 分かっ あろ 菊地 監督 出来る だろ 長編 ２ 作 目 何もかも 上手 すぎ よ 笑 期待 天才 登場 みたい 紹介 もちろん 経歴 年齢 的 けど まあ 言え 手堅い しっかり 映画 撮っ てる でしょ 印象的 はづき LINE シーン どんどん 来る 通知 複数 モノローグ 重ね スマホ 上 やり取り しんど みたい ああ 風 表現 ちょっと 観 大 発明 けど ちょっと 新しい 思っ (『 この世界の片隅に すずさん 右手 失っ 時 出 くる 大量 モノローグ シーン 思い出し )。 あと 最後 葵 はづき 悦子 お家 連れ帰っ 時 渡辺 真紀子 お茶 出し もらっ 時 ２ 人 反応 葵 すみません はづき ありがとう ござい これだけ ２ 人 違い 端的 表現 やっぱ 上手い な～. とにかく やっぱ 女子高生 観 ほしい 映画 ね そん ２ 人 とか 来 とぼとぼ 帰り道 ボソボソ 喋っ ほしい 笑. 最後 菊地 監督 って １つ 小さな 話 じっくり 描く 方 向い てる 得意 思い まし 撮影 やたら カメラ 切り替え じっくり 撮る そっち 方 僕 好き ディアーディアー ちょっと 登場人物 多かっ 色んな バックボーン 話 それなり 複雑 絡み合っ 撮影 後半 とか カメラワーク せわ 個人的 ハローグッバイ 観 後 そういう 詰込み 系 映画 いいんじゃない 良く 言う しっかり 手堅い 映画 撮る 印象 悪く 言う あんまり 遊び心 とか 映画 バランス さえ 崩し かね ネタ 突っ込ん だり しない 人 って 感じ."}, {"rating": 3.8, "content": "レイト かかわら 結構 お客さん 入っ 若い 女性 多め 鑑賞 後 知っ よる 人気 音楽 グループ メンバー キャスト 一人 大きな 理由 ？. 優等生 けど 友達 忙しい 両親 放任 寂し 紛らわす 万引き 葵 クラス 中 目立つ 存在 子ども しまっ 悩ん 友達 本音 知る みのり 孤独 2人 家族 持て余し 認知症 悦子 知り合い 初恋 人 ラブレター 渡し たい 悦子 願い かなえよ 協力 距離 縮め いく. 悦子 ラブレター 内容 切なく 葵 ずき お互い 関係 向き合わ ざる 得 楽曲 ストーリー 上手く ハマっ なかなか やる 感じ. 伝え なけれ 伝える 大切さ 自分 偽ら 言い換える かも しれ 友達 自分 偽ら 者 同士 関係 かも しれ. 女同士 関係 って 大変 我が家 よく 聞く けれど 映画 女性 見 たら 共感 かも しれ. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. はじめ 自分 ピン こ けれど じんわり 響く 物語. ● 演技 演出 （ 30 ％ × 4 0 ） : 1 20. 芯 強い ゆえに 孤独 陥る 葵 弱い こそ 仲間 求める はず そんな 2人 ラブレター 知る 人間関係 目の当たり どうして いく 劇的 けれど 自然 感じ. ● 映像 音 音楽 （ 20 ％ × 4 0 ） ： 0 80. 楽曲 良かっ."}, {"rating": 3.3, "content": "認知症 ｷｬﾗｸﾀｰ あんなに 都合 よく 女子高生 身 委ねる ストーリー 疑問 思う 所 多少 けど 主演 3人 とても 良かっ. もたいまさこ 凄い な～. はづき 葵 学校 関係性 空気 感 理解 所 作品 見る 面白い けど なかなか 窮屈 世界 今 学生 改めて 可哀想 思っ しまう. 現代 もっと リアル 学校生活 描写 作品 見 み たい 思っ 携帯電話 時 学生時代 過ごせ 良かっ よく 思う."}, {"rating": 3.5, "content": "よく ストーリー かも しれ とても よかっ. キャスト 若い 関わら 一人一人 演技 とても 光っ."}, {"rating": 4.3, "content": "おもしろかっ. ひとりぼっち 女子高生 ハローグッバイ 物語. ストーリー ベタ けど 階段 繰り返し 気持ち 持っ いか 若い 二人 目 見え 美しい 現れ 時 ボロ 泣き. 自分 高校生 時代 似 かも 知れ けれど 今 女子高生 こんなにも 不幸 切なく 映画 ハローグッバイ みんな いい 思う."}, {"rating": 3.5, "content": "撮る 人 演者 愛し てる って スクリーン 越し 分かる くらい 主演 2人 かわい すぎ 映画 象徴 言っ いい くらい 階段 出 くる けれど ノスタルジー 感 なんだろう ？ めちゃくちゃ 感動 わけ けど 心 残る 映画 ハローグッバイ."}, {"rating": 3.0, "content": "主演 ふたり 演技力 申し分 映像 音楽 とても 綺麗 映画 でし. ただ 話 構成 作為 的 荒い いまいち 入り込め. 学園 モノ 比べる 違う けど 桐島 部活 やめる って よ って ほんとに すごい 改めて 感じ."}, {"rating": 4.2, "content": "優しく 丁寧 儚い 映画. 主演 女優 2人 素敵 けど もたいまさこ バリ 良かっ っす."}, {"rating": 3.0, "content": "2017 8 3 ユーロスペース 菊地健雄 渡辺真起子 川瀬陽太 池田良 トークショー. かなり ベタ 丁寧 描出 いく 各 展開 構成 風 可視 化 いく 演出 数々 階段 起点 関係性 変化 シチュエーション 反復 学校 見る 見 関係 主体 客体 高低 差 見事 逆転 演出 唸ら 瑞々しい 演技 みせる 主演 二 人 瞬間 確か 切り取っ いく 監督 手腕 やはり 素晴らしい 二人 振る舞い 生身 映像 刻みつける 二人 放つ 台詞回し やや 作為的 過ぎる きらい かも しれ."}, {"rating": 4.0, "content": "場所 変え 執拗 繰り返さ 階段 動線 昇 るか 降る ただ ひとつ. 久保田 振り返り どういう 意味 ？ 平静 装う 微か 震え 声 聞く 萩原 実に 良い 人 出 映画 すべて 観 たい."}, {"rating": 4.2, "content": "幻想 みたい 可愛く 生意気 純粋 女子高生 見とれる. （ 過保護のカホコ イト 役 久保田紗友 大 注目 決定 ）. もたいまさこ って あんなに 年取っ っけ ？ ？ って 思う くらい 弱々しい 危なっかしい もたいまさこ ハズレ なし. 最後 全て ピアノ 浄化 わ …. 夏休み 青春 味わっ."}, {"rating": 4.5, "content": "人生 いくつになっても あきらめ ちゃ いけ って 思わさ そば 欲しい 誰か いれ いい 久々 からだ 中 あったかい 感情 生まれ だから 映画 やめ."}, {"rating": 3.7, "content": "友達 家族 恋人 …. 世界 様々 言葉 あふれ けど 人 人 繋がり 表す 言葉 少な すぎる. いつも 学校 LINE うん 全然大丈夫 とか いつ 相談 のる よ とか うちら 味方 とか そんな 上っ面 言葉 だけ つるん 存在. 時には 本音 ぶつかり 合い お互い 信頼 心 許し あえる 存在. ふたつ 正反対 意味 持つ 存在 のに どちら 友達 言葉 括ら しまう. 人 人 関係 って そんな 単純 言葉 片付け じゃ のに. 映画 そんな 素朴 疑問 投げかけ くる. クラスメイト お互い 接点 ふたり 女子高生 認知症 患っ 老婆 偶然 出会い 同じ 時間 過ごし 同じ 歌 歌っ. 見ず知らず 他人 なくなっ 彼女たち 関係 いったい なんと 表現 すれ いい. 観 終わっ ずっと 考え けど 残念 当てはまる 言葉 見つから. すでに 老婆 ふたり 存在 忘れ 彼女ら 明日 学校 お互い 話しかける 無い だろ. 歌 だけ 心 中 しっかり 繋がっ. 会話 ふたり 間 変わっ わかる ラストシーン 余韻 とても 清々しかっ. 一見 快活 楽し そう 見える 女子高生 グループ 実態 とか 孤独 優等生 抱える 闇 とか 認知症 シビア 現実 描写 盛り込み つつ. 老婆 初恋 人 さがし ちょっとした ミステリー っぽ 女子高生 老婆 にとって 〝 青春映画 〟 まし. 泣ける けど 必要 以上 感傷 的 あくまで 友情 物語 タイトル 通り こんにちわ さようなら 物語 良かっ. 老婆 演じ もたいまさこ 演技 とにかく 心 打た まし."}, {"rating": 4.0, "content": "現代 女子高生 表し 懐かしい 違う 世界. 萩原みのり 久保田紗友 顔 美しい. 美しく 甘酸っぱい 良い 映画 観."}, {"rating": 4.1, "content": "お話 だけ 見る とっても チープ けど かなり 良作 でし. 演出 力 なのか ？ ？. 思わ ぬ 拾い物 まし."}, {"rating": 3.9, "content": "JK って だけ 甘ずっぱい のに こんな 友情 ドラマ 見せ たら 涙 せい 甘 じ ょっぱくなるだろ スイカ 塩 降る むちゃくちゃ うまく 一緒 だろ 夏 観 行く しか だろ."}, {"rating": 3.3, "content": "こんにちは さようなら. いつも 何気ない 挨拶 日々 生活 散りばめ 友達 こんにちは さようなら 昔 好きな人 こんにちは さようなら 大切 曲 こんにちは さようなら たくさん こんにちは とさ 明日 繰り返さ."}, {"rating": 3.8, "content": "2017 7 15. 配給 アンプラグド. 傑作 でし. 男性 監督 思え 繊細 女子 生々し. 妊娠 話 赤ちゃん ハローグッバイ かも ？. 木野花 会え えつこ 過去 知れ 思い 事実 知っ 別れ 出会い. 手紙 真意 知り 事実 自分たち 本当 気持ち 気づく. 様々 〔 こんにちわ 〕 〔 さようなら 〕 魅了 まし. 萩原みのり. 物凄く 魅力 的 女優. 出 くる 全部 スクリーン 出 た気. 綺麗 役 じゃ けど 透明 感 魅了 まし."}, {"rating": 4.2, "content": "よかっ ぁぁ. 2人 高校生 2人 よかっ. 学校 交わる タイプ 違う 2人 けど 2人 正直 真っ直ぐ. 心 まま 悩ん だり 潔く 動い 笑顔. どちら 青春 感 よく 伝わっ くる. 可愛い. 真ん中 絡ん くる もたいまさこ もたいまさこ 絶妙 すぎる 唯一無二 すぎる. おばあちゃん 2人 女の子 素直 ね. こんな 泣く 思っ けど シーン 泣け まし ぁ ハンカチ なし 見れ. 認知症 ベール 奥 隠れ てる えつこ 本音 あまりに 泣ける えつこ 奥ゆかしく いちいち ほんとに 素敵 でし."}, {"rating": 4.0, "content": "彼女たち 同じ 年 頃 出会え てれ なぁ 思う 反面 今 こそ 抵抗 反発 スッと 見れ. きっと どんな タイミング 出会っ いい 誰 どこか しら なにか 思う 箇所 作品."}, {"rating": 4.0, "content": "久しぶり 日本映画 まっすぐ だけど ちょっと ひねくれ てる （ 東宝 みたい 意味 ） 青春映画 観 気. 制服 女子 今 ワイシャツ ポケット iPhone 入れ てる 熱 気 とか 細かい 目 行く 良作 証 気. 藍色夏恋 観 返し たい 気分 まし."}, {"rating": 5.0, "content": "萩原みのり 氏 期待. 渡辺真起子 氏 やはり 上手い. どうしても ディテール 気 まし 機微 神 宿り なぁ コウジ ロウ 名前 知っ. とても いい 話. 最期 おばあちゃん 忘れ ちゃう ね コウジ ロウ 息子 遭っ 多分. コウジ ロウ 永遠 覚え 必ず."}, {"rating": 4.2, "content": "始まる 事 終わる 事 気 巡り合っ いつ いつの間にか 止まっ しまっ かけがえ 頃 こそ 一瞬 一瞬 繊細 点 点 結ば いく そんな 数 無数 点 大切 1人 決して 交わる 物語 なんて でしょ ね. レイトショー うってつけ 最高 映画. 始まり そう 今頃 珍しく しまっ 夏 無垢 期待 たく 作品. 青春 って いい なー そんな ハローグッバイ."}, {"rating": 3.9, "content": "ひとつ メロディ 繋ぐ. 忘れ. 少女 互いに 一 度 だけ 名前 呼び 合い. 別れ く 夜. 大人 忘れ. 友達 瞬間 思い出し."}, {"rating": 5.0, "content": "そう いえ わたし 学生 時 こんな 気持ち 抱い なぁ なんて しみじみ 来. 結局 今 場所 壊せ 壊し たく 無い けど 裏腹 壊れ 欲しい って お願い てる かも しれ なぁ なんて."}, {"rating": 3.5, "content": "学生時代 女子 コミュニティ 人間関係 がわり リアル. ピアノ 挿入歌 とても 素敵."}, {"rating": 4.1, "content": "涙 ただ 流れ. 友達 呼び たい 友達 会い たく. みんな 支え あい 生き てる. 記録."}, {"rating": 5.0, "content": "友だち 合わせる 嫌 中々 友だち 作れ 1人 辛く 本当 友情 って ？ って 思う 色々 …. 大人 異性 関係 絡み 日常生活 胸 痛く たくさん そんな 日々 一生懸命 折り合い つけ 生き 思い 観 思い まし 犬走り 生物 実験室 花壇 屋上 … 良い シーン でし 脚本 素晴らしい. 目指せ 全国ロードショー (^^)."}, {"rating": 4.0, "content": "大きな 流れ 訳 のに じわじわ 泣け ちゃう 映画 って たま."}, {"rating": 4.7, "content": "正反対 2人 反発 あい 共に 問題 向き合う 内 互い 理解し合っ いく 映画 王道 堅実 丁寧 やり 抜い 作品. 多少 強引 ど 脚本 しっかり 破綻 無く スタッフ キャスト 繊細 具現 化 撮影 照明 良い )。. 主人公 2人 JK 』( 嫌 呼称 記号 普通 嫌 部分 人間 描か 当たり前 事 けど 素晴らしい. 俳優 陣 皆 良い 中でも 萩原みのり 力強く 映画 軸. 立場 違う 女の子 同士 友情 静か 讃える 素敵 映画. 参考 用 観 行っ つい 作り テクニック 面 ばかり 気 行っ しまっ."}, {"rating": 5.0, "content": "数 ヶ月 観 映画 中 一番 よかっ お婆さん 喋っ のに 声 ピアノ 音 流れ シーン すごく 良かっ 音楽 おばあさん 心情 ぴったり 表現 違和感 思う なかなか 演出 なあ."}, {"rating": 4.5, "content": "おばあちゃん 家 出 葵 はづき 正面 ショット 良かっ."}, {"rating": 4.2, "content": "映画 ハローグッバイ 鑑賞. TIFF 試写 観 ようやく 観 けど すっごく 素敵 作品 でし. はじまっ タイトルバック 数 分 涙 出 はじめて. 今 昔 女 友情 色んな 形 いろんな 家族 いろんな 関係 時代 絶えず 変わっ けれど 必要 いつ めっちゃ シンプル. いつも 場所 みたい シーン 作品 何だか 安心 ね. あと ピアノ 先生 雰囲気 すぎ かっこ よすぎ."}, {"rating": 4.2, "content": "胸 じわじわ 締めつけ 葛藤 後悔 希望 混じり 合っ 絶妙 空気 感 漂う いい 映画."}, {"rating": 4.0, "content": "大人 女子高生 ころ 振り返る. 当時 パンツ 見え そう 短い スカート 窓辺 後ろ 側 ばか騒ぎ 多分 はづき 方 近い だろ. 色々 つつ その頃 友達 今 変わら 仲 良く けれど やはり グループ 違う 心 通じ 合っ てる 友達 1人 一匹狼 けれど 自分 しっかり 持つ しっくり 来 あろ 私たち グループ 恐らく 敢えて 入ら 思う. 窓辺 賑やか 輪 中 やはり 楽しく 抜け出す ステップ 踏み外す 気 怖かっ けど 本当 意味 分かり 合え あろ 時 もっと 一緒 たら 違う 楽しさ 喜び かも しれ はづき あおい ファンタジー 出逢え かも しれ 思う 大切なもの 時代 置き忘れ 気. だから はづき 昔 自分 もたいまさこ 演じる 悦子 会いたかった 高校時代 友達 将来 自分 重ね ラスト 音楽 どうしても カタルシス 感じ しまい 映画館 出 じわじわ 心 刺激 すごく 時間 差 涙 しまっ. ちなみに 21時 上映 作品 会場 驚く 中高年 男性 多かっ. 女子高生 通り抜け 女 心 刺激 あろ 本 作品 なぜ 男性 多い 不思議 思っ 一緒 行っ 主人 聞い 面白い 答え 返っ. おっさん 実は ちゃんと 女子高生 通過 たい けど 消化 仕方 分から. 大林宣彦 岩井俊二 園子温 クドカン 大勢 監督. 大槻ケンヂ みうらじゅん しかるべき 時期 女子高生 ちゃんと 通過 出来 クリエイティブ 人たち みんな 作品 形 各々 女子高生 少女 消化 けど 俺 作る 側 じゃ 人間 そういう 人たち 作品 観る 少し ずつ 消化 続ける よ って. (↑ 多分 通過 って 堪能 って 意味 でしょ ？ 笑. もちろん 映画館 中 女子高生 ちゃんと 通過 あろ 男性 純粋 映画 ファン 方 あくまでも 主人 鬱屈 精神 偏っ 意見 すみません. 色々 意見 かも しれ けど それでも 監督 自身 主人 言う かも しれ. ただ 大林 監督 岩井 監督 描く 実在 幻想 少女 園子温 監督 描く 白い パンティ 見せ 男 蹴り 上げる 女子高生 女子高生 ずっと 見つめ 女子高生 自分 投影 綺麗 まま リアル 描い 感じ. はづき もしか たら あおい 悦子 乗り移り 描き 切っ 伝わる 優しい 目線 印象的. SME 映画 SME 所属 俳優 宣伝 用 薄っぺら く 可能性 種 作品 シンプル プロット 止まっ 時計 ふと 動かし くれる 体温 感じ 良作."}, {"rating": 4.5, "content": "もたいまさこ 演技 上手 すぎる 改めて 分かる 作品. 主演 2人 まだまだ 未完成 けど 映画 良さ. 数 年 観 映画 中 かなり 良かっ 作品 思う."}, {"rating": 4.2, "content": "もたいまさこ 出 てる ほっこり 系 思い 意外と 高校生 ちょっとした 闇 部分 描い 泣ける 恋愛 要素 楽しめる 内容. はづき 達 みたい グループ 葵 みたい 子 なー 高校生 描き方 割 リアル 思っ. もたいまさこ おばあちゃん 若い 思え 大事 手紙 曲 意味 分かっ 時 涙 溢れ. 上っ面 だけ 付き合い 虚しい 心 想える 友達 恋人 存在 とても 大切 人 ずっと一緒 いつ 心 支え くれる なんとなく 優しい 気持ち. 2017年 145 本 目."}, {"rating": 3.8, "content": "とりとめ 残っ って 言わ 難しい けど ラスト あおい はづき 表情 とても 印象的 綺麗. 伝える 難し 苦し 時に 感情的 けど 優しさ 静か 溢れ. 本音 言える 受け止め 理解 くれる 相手 どれ だけ 幸せ 繋がる 想い 打ち明ける 怖い けど どんな 形 届ける 意味 ヒシヒシ 感じ 時間 でし."}, {"rating": 4.4, "content": "夏 鬱々 暑さ 感じ なんて 過ごし やすく 涼しい 映画 なんだろう. 身体 溶け込ん いく 満足 感. 沁み 渡っ いく 音楽 勿論 棘 つい 精神 さえ 高校生 時 自分 思い返し ユラユラ 微睡ん いく 心 感覚. 花壇 埋める くだらない 仕返し 埋め 孤独. 逃げられない 遅れる 生理 追いつか 心 広がる 噂. 認知症 おばあさん 過去 を通して 紡ぎ 出さ いく 人生 メロディ. 選ぶ 自分 導き出す 未来. ふんわり 優しい 空気感 中. 少女 達 煌 びや かさ 映像 綴じ込ま つつ ドキリ 主演 2人 喧嘩 シーン. 10万円 葵 投げつける 冷徹 殺意 とても 良かっ 反撃 妊娠検査薬 投げつける 葵 お互い 本当 痛い 所 ほじくり 合っ 若さ 特有 生き てる エネルギー 感じ. 風鈴 音 遠く 聞こえる おばあさん を通して 本当 友達 探り 合っ 気 ハローグッバイ."}, {"rating": 4.0, "content": "女子高校生 老女 交わり 現代 おとぎ話. 2018年 7月21日. 2回目 鑑賞."}, {"rating": 3.4, "content": "若者 老人 組合せ よく 感じ けれども 主演 二人 役 タイプ 美人 スクリーン 見 美しく 初々し けど まだ 不安定 未完成 いい 感じ 映画 はまっ 二人 入る もたいまさこ 認知症 おばあさん 役 演技 とても よかっ. 劇中曲 印象 的 カーテン とか 屋上 とか ベランダ シーン 影響 なんか そよ風 吹い 感じ 映画."}, {"rating": 4.3, "content": "無防備 めちゃくちゃ 良い 映画 観 しまっ サラサラ 淡々 てる のに 最後 泣い 行動 動機 唐突 とか 女の子 美化 すぎ とか 斜 構え ツッコミ 最後 関係 グッと トゲトゲ 青春 輝き 系 オシャレ 映画 思っ たら そういう 面 つつ )、 人間 話."}, {"rating": 3.3, "content": "SNS 評判 見 駆け込み 鑑賞. 丁寧 紡が 作品 印象 とはいえ 行動 動機 甘い 気 パッと 見 だけ 強引 他人 過去 入っ いこ ね. 最後 ピアノ まぁまぁ あざとかっ."}, {"rating": 3.7, "content": "萩原みのり 見 たかっ 菊池 監督 作品 見 たかっ 鑑賞. 友達 女子高生 頃 思い出す 懐かしかっ 戻り たかっ 通っ てる 学校 開放 感 光 入っ とても 素敵 学校. 映画 階段 上り 下り 印象的 監督 意図 的 階段 多用 そう 2人 階段 上る 下りる 次 もっと 注意深く 見 たい. 好き シーン たくさん 見 たい 作品. お互い 学校 変わら 関係 けど 大人 一 歩 近づい 2人 表情 変化 グッと くる."}, {"rating": 4.1, "content": "何気ない 日常 女子高生 （ 2人 ） 老婆 出会う とこ 物語 進ん 行く. 大きな 事件 起きる 訳 淡々 進ん いく リアリティ 設定 少し ずつ 引き込ま いく. 女子高生 お互い 心の内 明かし 友だち いく. 老婆 持つ 手紙 真相 わかる. 女子高生 いつも 日常 戻っ いく. 良い ポイント. 好き アーティスト サポート 参加 渡辺シュンスケ 出演 気 でし 良かっ ね 贅沢 使い方 …. もたいまさこ 演技 本当に 凄かっ ^_^."}, {"rating": 4.2, "content": "7 8 ユーロスペース インド 映画 裁き 観 時 ハローグッバイ 映画 チラシ 斜め 見 長い間 心 残る メロディー 紡い 来 認知症 婆ちゃん 学生 正反対 性格 持つ 二人 少女 織り成す 青春 ドラマ 云う. 自分 母 4年前 7 20 亡くなっ 腎臓 病 合併症 認知症 気味 亡くなっ 自分 母 葬式 時 母 友人 悼辞 読ん くれ 母 高校 卒業 時 寄せ書き 色紙 山椒 小粒 ピリリ 辛い 書い そう 多感 女子高 時代 過ごし だろ 想像 7 22 母 命日 近く 映画 観 みよ 思っ. ユーロスペース ハローグッバイ 上映 終了 後 監督 曲 製作 渡辺シュンスケ トークショー 在っ 映画 ストーリー 繰り返し 推敲 だけ 渡辺シュンスケ 曲 ストーリー 合わせ 修正 重ね そう 作品 全体 齟齬 少なく 完成度 高い. 自分 ジャズ 調 ピアノ 曲 好き 曲 手紙 届け くれ 自分 亡くなっ 母 高校時代 重ね合わ 曲 様 思え くる. インド映画 裁き スケール 感 無い 日本 的 スモール ムービー 良さ 感じ 山椒 小粒 ピリリ 辛い 母 言葉 想い 出す."}, {"rating": 5.0, "content": "2人 女子高生 認知症 婆ちゃん 軸 描く 物語 3人 存在感 しっかり 感じ させ 丁寧 描く 物語 とても 面白かっ. 蒼く 時に 痛々しく 苦い けど 後味 とても すっきり 素敵 映画 素晴らしい 作品. 最初 音楽 鳴り響き 言葉 表情 さり気 魅せ 行く 展開 どんどん 引き込ま 行っ. 言葉 所 表情 姿 時に 対象 的 光景 とても 印象的 つつ. あと 序盤 1人 花壇 2人 とある 教室 会話 場面 けれど. 時 学校 音楽 鳴り響き 方 とても 良かっ. 場面 音 鳴り 方 何だか 立体的 感じ. 劇中 流れ くる 音楽 印象的 使わ とても 素敵. 手紙 行方 決着 つく シーン 鳴り響く ピアノ 音色 そこで 露 わに 気持ち 思わず 泣け. 途中 携帯 画面 どんどん 言葉 激しく 渦巻い 行く 所 種 グルーヴ 感じ そこで 場面 切り替わっ 時 カット 割り 撮り方 思わ グッと 来. 本当に 凄かっ. ふと 鈴木清順 監督 映画 思い出し. 物語 軸 てる 2人 女子高生 距離感 描き方 絶妙 ぶり とにかく 見事 はづき 表情 変化 行く 後半 とても 観 応え 面白かっ. 2人 距離感 変化 気持ち 滲む 表情 姿 とても 深く 響い 来る. 観 終わっ 後 とても 深い 余韻 残し くれる. 個人的 好き 監督 達 映画 90分 位 まとめ 来る 方 多い これだけ 凄い 作品 観 たら 菊地 監督 映画 追い 続け 行き たく ね. 作品 登場人物 演じる 役者さん 達 素晴らし 勿論 事 派手 けど しっかり 丁寧 物語 描い 行く 菊地 監督 さりげ 職人 ぶり とにかく 素晴らしい 最高 映画. たいさ 川瀬 渡辺 言っ 種 安定 方々 観る 楽しさ 勿論 萩原 久保田 言っ 方 初めて 観る 素晴らしい 演技 姿 観 嬉しく. 監督 職人 的 素晴らしい 演出 俳優さん 達 魅力 しっかり 感じ 素晴らしい 作品. 今 所 河瀬直美 監督 光 ぶっちぎり 今年 ベスト. 出来る 事 上映期間 中 もう一度 観 たい. 観 たら 発見 思う. 映画 観る 醍醐味 作品 詰まっ てる 言っ 良い 位 文句 無し 素晴らしい 作品 でし."}, {"rating": 4.0, "content": "映画館 鑑賞 まし. 人間 模様 深い さっぱり 感じ とても 観 やすかっ 笑. 人 悩み とか 辛さ 今回 真 反対 2人 女子高生 おばあちゃん 関わり きっかけ 新しい 繋がり もち. 映画 良い 決して 観客 媚び もと ころ 良い 話 まとめ 上げ 思い りな 日常 断片 一部 見 そんな 感じ 映画 でし."}, {"rating": 3.7, "content": "女子高生 友達 問題 今 始まっ 事 LINE SNS 登場 上辺 だけ 関係 拍車 かけ 陰湿 いっ 思う. 学校生活 円滑 送る 為 自分 居場所 作る 為 だけ 友達 必要 思う. ただ 本当に 困っ 時 助け 得 逆 危険 因子 しまう. 本心 隠し 無難 選ぶ リスク 背負っ 本当に 仲良く い人 一緒. 学生 若い 時分 こんな 苦し って 嫌 世界 思う. 映画 主演 ２ 人 互い 悩み 知っ しまう 事 距離 詰まる 少し 心 軽く いく ２ 人 焦点 当て. 明から 様 イジメ 含ん けど 出来る だけ 等身大 姿 映そ 感じ でし. せっかく 心 通わ 事 親友 なれ 明日 話し掛け って 言わ ざる 得 ２ 人 関係 哀しく 印象 的 でし."}, {"rating": 3.9, "content": "LINE とか いまどき ツール 取り込ん けど 委員長 あだ名 万引き 妊娠 うわべ だけ 友人 おばあちゃん 手紙 … 実に 昭和 設定. ただ ベタ 心地よい JK ふたり かわいい. もたいまさこ 木野花 もはや ふたり 並ん だけ 涙 出る 最強. 今 時代 JKJC 置か 環境 過酷 無 線上 絆 簡単 繋げる 断ち切る. 彼女たち 見 たら 映画 ファンタジー かも しれ JK 夢見 すぎ よ って 思う かも しれ. 作品 優しさ JK 是非 感じ いただき たい. 直前 観 甘き 人生 ガラガラ のに ずいぶん 盛況 なんとなく 若い 女子 多い エンドロール 腑 落ち 超特急 子 出て ね …."}, {"rating": 3.5, "content": "東京国際映画祭 観 たかっ やつ やっと. 萩原みのり 目当て けど やっぱり 美人 素敵. 委員長 呼び 古い ？. 可愛い 良い けど. 会え 友達 思い出さ. 変わら 日常 良い けど 2人 お互い 忘れ だろ なあ って 思わ くれる 余韻 素敵."}, {"rating": 4.3, "content": "手垢 つき まくっ エピソード つなぎ 合わせ てる すごく 味わい深い あと もたいまさこ 佇まい あん 樹木希林 級 良い 言葉 発し 画面 映っ てる だけ グッと くる. 中盤 委員長 委員長 呼ば 多分 わたし 名前 あおいっ 言う よ って 展開 待っ てる だろ 思っ けど それでも はづき 委員長 あおいっ 呼ぶ シーン 良かっ 最後 2人 親友 まし 的 ラスト 良かっ いや もう 全部 良かっ 傑作 最高 青春映画 ありがとう."}, {"rating": 4.0, "content": "菊地 監督 こそ 青春映画 名手 今作 脚本 関わっ かしら それにしても クオリティ 高し."}, {"rating": 4.3, "content": "ハロー グッバイ サンキュー ソーリー 素直 言える 人間 強い 素直 受け入れ 人間 もっと 強い 俺 残念 女子高生 やっ 無い 達 集団 中 様 悩み 苦しみ 行動 とこ 機微 どう って よく 分から 部分 けど おそらく 菊地 監督 過去 女子高生 時期 思う くらい 見事 思っ たら どうやら 主演 2人 脚本 段階 しっかり 参加 意欲 出し 言う そんな 作り 手 愛 無心 受け 作品 仕上がり 当然 掛け値 無し 傑作. きちんと 身なり スカート 丈 靴下 黒 髮 ベスト 着用 真面目 ゆえ クラス 中 少し 浮き 委員長 あだ名 つけ 優等生 キャラ 家族 愛 受け ぬ 寂し 日頃 万引き 繰り返し しまう 【 葵 】 かたや クラス 中 目立つ 存在 派手 容姿 短い スカート 茶髪 シャツ 出し 一応 友達 囲ま 華やか 学校生活 元 間 子供 出来 しまっ 無い 途方 くれる 【 はづき 】 そんな 本来 交わる はず 2人 ひょんな 偶然 もたいまさこ 演じる 痴呆 老人 【 悦子 】 為 人肌 脱い いく 人間ドラマ かなり 設定 ベタ そもそも 主演 2人 キャラ設定 自体 ベッタベタ 陳腐 菊池 監督 才能 センス 技 むしろ メジャー インディーズ 問わ 多く 名 監督 助監 つき 様々 人生模様 触れ 経験 技 気 友達 ってな ？ キャッチコピー 示す 本来 生まれる はず 友情 育ま いく 様 世代 問わ 感動 呼ぶ あろ 記憶 抜け落ち つつ どうしても 忘れ 忘れ たく 思い 抱える 悦子 ついに 目的 達する 場面 目頭 熱く だろ そこで 鍵 テーマソング 非常 良い 友達 一体 なんて こんな 友達 いない 日夜 映画鑑賞 精 出し 自分 なんか 到底 わかる わけ けれど 薄っぺら 言葉 大切 瞬間 記憶 共有 とか 想い 共有 とか 忘れ 時間 共に って 事 あと やっぱり 目 前 素直 泣い 何事 無かっ 笑い あえる 事 出来る 人物 友達 って やつ じゃ 思う うん やっぱ 俺 そんな … けど ディアーディアー 共々 本当に オススメ たい 長編 ２ 作 目 俺 中 もはや 菊地健雄 巨匠 域 女子高 生物 とか 青春物 侮る 無かれ 人 人間関係 描写 力 今後 期待 持てる."}, {"rating": 4.1, "content": "テーマソング 流れる シーン 泣い. 1人 おばあちゃん 生き様 2人 女子高生 これから 変え 良作. 菊次郎の夏 観 時 感じ 似 感じ."}, {"rating": 5.0, "content": "ディアーディアー 菊地健雄 監督 最新作. 久々 今年 ベスト 級 言い たく 傑作. 綺麗 映像 音楽 とにかく 素晴らしい キャスト陣 抑え め 演技 三位一体 すっかり 映画 虜 ずーっと 映画 世界 浸っ たい 感じる タイプ 面白 個人的 海街diary 以来 体験. 加え 見事 リアリティ 醸し出す 脚本 演出. 一 歩 間違え たら 人間関係 崩壊 スクールカースト 特有 危う 画面 伝わっ 異様 緊張感 画面 中 大きな 事件 起こっ けれども 観 間 終始 ドキドキ. 繰り返し けど キャスト陣 実在 感 素晴らしい 演技 加わる 凄. 主演 萩原みのり 久保田紗友 言わずもがな もたいまさこ 木野花 渡辺真起子 岡本夏美 小笠原海 役 大小 関わら 全 キャラクター こんな 人 実際 そう 思わ 実在 感 良い. ラスト 観客 委ね 部分 大きく 未だ 完全 消化 けど 時間 掛けて 消化 たい 思える 映画. 菊地 監督 前作 ディアーディアー あまり 嵌 まら けど 今作 見事 ストライクゾーン ド 真ん中 でし."}, {"rating": 5.0, "content": ". 今年 見 邦画 中 一番 良かっ 愚行録 一番 思っ けど フワリ 飛び越え まし. 女子高生 グロテスク 友達 関係 描い だけ 映画 たら キツイ 思っ ほんの 一 要素 しか 過ぎ. 女子高生 描い てる 感じ 彼女ら を通して 各 年代 女性 人生 垣間見る 冒険 感じ まし. 観 てる 最中 ビフォア 3部作 思い起こし まし. （ ビフォア・サンライズ サンセット ミッドナイト ）. 会話 大事 スリリング 撮っ 画面 きれい. 女優 みんな 素晴らしい やはり 主演 2人. 久保田 沙友 カリスマ性 美し 凄い. 萩原みのり 演技 うま 過ぎ 食い入る み しまい まし. なんで 萩原みのり こんなに カメラ 映さ てる 意識 しない 顔 でしょ. なんで 台本 覚え じゃ 今 起こっ 今 初めて リアクション みたい セリフ 回し だろ. バス 乗っ てる 表情 友達 表情 全然 違っ 感動 しまい まし. トイレ なんで 知っ ？ っていう 表情 なんて 完璧. どんな 話 知ら 観 行っ 思っ 以上 いろんな 要素 込め 物語 でし. のに くどく. 伏線 回収 仕方 ササッ はい いま 見事 伏線 回収 いたし まし ぁ ウザ 映画 多い けど 上品. ※ なんで 警察 すぐ 連絡. ラスト 僕 だいたい ラスト 長い いら くどい 思っ しまう かっこよかっ. 結構 大きい 問題点 ラスト 持ちこし 問題 解決 まま 終わる って ひとつ 手 偉 そう 観 まし ちゃんと 逃げ しかも 必要 最低限 カット しかも 主演 2人 キャラクター 強く 美しく 描い もう なんか すげ ぇなと. 女性 映画 観る きっと 学生時代 女友達 って こう よ ね 懐かしく 共感 しょうが おじさん 観る もはや やりとり サスペンス. 大丈夫 安心 絶対 誰 言わ って 言葉 はい あなた 弱み 握り まし 脅迫 滲ま じゃ 話せ 女子 って ヤツ. 萩原みのり 岡本夏美. 私たち 友達 よ ね. 当たり前 じゃん. セリフ 2人 あんなに 殺し屋 みたい 視線 ぶつけ 言う 正解 女子 って ヤツ. あと 僕 学生時代 ずっと 吹奏楽部 放課後 シーン 裏 ずっと 楽器 練習 音 ずっと 鳴っ てる 印象 的 でし. 自分 鳴らし 音 関係 人 こう やっ 聴こえ. うるさく 迷惑 思い 吹奏楽部 じゃ 人 にとって 放課後 音 青春 BGM ひとつ てる だろ 思い まし. こう 言う 映画 場合 男性 妖精 くらい 存在感 ちゃう 中 桐生コウジ 面白い. 万引き犯 追いかける シーン 走り 方 可笑しい 演技 桐生コウジ パーソナリティ. 人 奥さん 逃げ だろ 思わ 走り 方."}, {"rating": 5.0, "content": "昨日 今日も明日も ハローグッバイ. 世界 って 幾重にも 重なっ 交わる 高速道路 みたい 人 走る 車 並 走 車 家族 友人 恋人 恩師 … etc 途中 いくつ 分岐点 選び つつ 並 走 車 変え いく だからこそ 何度 並 走 車 いれ 決して 並 走 出会う 車 人生 だろ. 映画 2つ 事物 女子高生 老人 LINE 手紙 理科 室 花壇 … etc 対置 描写 象徴 的 何度 描写 階段 言うまでもなく 階段 上と下 つなぐ 言い かえれ 交わる 二つ 世界 人 事 つなぐ 映画 ある意味 パラレルワールド 映画 交わる た者 同士 階段 出会い 悩み もがい 階段 先 進む べき 道 開か."}, {"rating": 3.8, "content": "下手 いや かなり 確率 安っぽく 物語 菊地健雄 監督 センス 映画 屋 手腕 味わい深い 佳作 成立. 個人的 ミュージシャン 渡部 シュンスケ 堂々 演技 のけぞっ 味 まし."}, {"rating": 3.4, "content": "高崎映画祭 クロージング 鑑賞 優等生 スクールカースト 上位 系 女子 ひょんなことから 認知症 おばあちゃん 助ける 微妙 関係 まま おばあちゃん ミッション 成し遂げる お話 おばあちゃん 役 もたいまさこ 良く 泣い. 朝ドラ べっぴんさん バー バイト サツキ 役 子 優等生 役."}, {"rating": 4.0, "content": "東京国際映画祭 19本 目. 今年 スプラッシュ タイミング 合わ 1本 当たり オリジナル脚本 オリジナル楽曲 見事 痛み 世相 斬り つつ 未来 貧乏 臭 今後 楽しみ 菊地 監督 日本映画 秀作 ようやく ちゃんと 泣け."}, {"rating": 3.6, "content": "友達 ？ ？. 新鋭 菊地 監督 2 作 目 東京国際映画祭 ワールドプレミア 鑑賞. 真面目 委員長 やんちゃ 人気者. 性格 学内 ヒエラルキー 正反対 二人 認知症 おばあちゃん を通して ぶつかり 心 交わら いく. とにかく 人物 関係性 描写 秀逸. 気持ち 悪さ すら 感じ取れる 軽薄 女友達 同士 会話 含め とても 男性 演出 思え. 主演 二人 落ち着く 関係性 得る 範囲 内 最大限 関係 とどめ 辺り なんとも 生々しい. 主演 二 人 存在感 距離感 素晴らしく 表裏 垣間見 方 たまらなく 生々しい. 人 人 関係 実在 感 画面 中 しっかり 感じ させ くれる 良作 でし."}, {"rating": 3.8, "content": "対照 的 JK 2人 昔 恋人 友人 想う 認知症 おばあちゃん 印象 的 音楽 良き."}, {"rating": 3.6, "content": "親 友達 顧み 学校 交わる 2人 子 顧み おばあちゃん 出会っ. 今 撮影 映画 少し テイスト 似 よ. TIFF 2016 3本 目."}, {"rating": 4.2, "content": "ハローグッバイ. いよいよ 明日 公開. 2015年 ディアーディアー 長編映画 監督 デビュー 果たし 菊地健雄 監督 最新作. 生理 来 元 カレ 子 妊娠 かも しれ ハヅキ （ 萩原みのり ） 家 空け がち 親 振り向い もらう 万引き 繰り返す アオイ （ 久保田紗友 ） 友人 なけれ クラス 深く 交わる. 問題 抱える 2人 女子高生 ある日 ひとり おばあさん （ もたいまさこ ） 出会っ キッカケ 衝突 しながら 一 歩 一 歩 階段 登っ いく. 血 通わ 家族 関係 友人 関係 取っ 払い 真に 想い 伝え 合う 大切さ 難し 描い 作品. 冒頭 流れ出す メロディ. 映し出さ 女子高生. だけ もう 引き込ま. 今 思え すべて かも しれ. 娘 達 超絶 カワイイ って. シャツ 透け 見える キャミソール 短い スカート 終始 ドキドキ しまっ. だが 達 しっかり 存在. 後 描か 達 問題 葛藤 心 宿っ 表情. おっさん 発言 自分 嫌 ガラケー 主流 ぼく 高校時代 現役 バリバリ 高校生 達 あらゆる 異なっ. さすが 人間 本質 変わっ ちゃ LINE やら SNS やら 友人 達 関係 結ぶ 上 あらゆる ツール 必要 くる. それら なけれ 友達 成立 だって ありえる かも しれ. いちいち 友達 よ ね ？ 確認 なけれ 友達 否 かも 確かめ. たとえ 上っ面 カタチ ないと 目 見える 物 安心. 時代 あらゆる 便利 便利 人間 心 ひどく 窮屈 モノ. 高校生 限っ 話. 今作 タイトル 示す 同じ 括り 中 つつ 逆 モノ 多数 描か. ハロー グッバイ. ハヅキ アオイ. 大勢 中 感じる 孤独 1人 感じる 孤独. 若い 女子高生 年老い おばあさん. LINE 手書き 手紙. 上り 階段 下り 階段. 生 死. たとえ 無意識 対比 効果 発揮 観る 者 思考 刺激 間違い. ぼく 個人 的 感じ 方 登場人物 ぼく 同じ 名 持つ タケル （ 小笠原海 ）. ぼく 過ごし 童貞 真っしぐら 高校時代 違い イケイケ 日々 過ごす タケル. 勝手 対比 感じ 悶え だけ 秘密. 高校時代 あんな 可愛い 娘 達 名前 呼ば 経験 ぼく にとって. 劇中 タケル 名 発せ 度 味わえ 喜び 追体験. 前作 ディアーディアー とても 面白い 作品 でし こんなにも 繊細 揺れ動く 女子高生 達 心 壊れ やすい 思春期 女子 心 スクリーン 映し出せる 菊地 監督 力 あらためて 驚い. 先 菊地 監督 オリジナル脚本 作品 再び 観 み たい. ディアーディアー 今作 経 描か 世界 一体 どんな モノ 楽しみ. 魅力 溢れる 主演 2人 今後 活躍 楽しみ. きっと あなた 心 重荷 少し 軽く くれる 作品. エンドロール 終わっ 踏み出す 一 歩 どこか 軽快 モノ かも しれ ませ. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★ ★. 恋 ★. エロ ★ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 4.5, "content": "はづき 葵 感情 空気感 ものすごく 伝わっ 来る. 本当に やばいっ しょ … みたい 観 感じ させる. ピアノ すごく 良かっ. あんなに キレイ 男 素敵 手紙 って 本当に ずるい …。. 一気に 引き込ま. こういう リアル 空気 感 生み出せる 映画 本当に 良い. 細部 こだわっ こそ."}, {"rating": 4.0, "content": "久しぶり 邦画. なかなか 好き 雰囲気 ストーリー でし. わりと ベタ タイプ 違う 子 ガール・ミーツ・ガール. （ 島本理生 豊島ミホ 青春小説 みたい なー 思い つつ … ）. だろ 10代 って 学校 周辺 だけ 世界 全て けど ある程度 トシ 全然 そんな って 気 つく. はづき あおい 苦し もう 年 経っ あと そんな … くらい しまう おもう. そういう 感覚 入り口 えつこ 交流 立っ. ハローグッバイ … … こんにちは さようなら. ささやか 出会い 別れ. 人 人 10代 頃 出会っ 別れ よ こじんまり やさしい 話 でし. 劇中曲 軽やか 仕上り けど 相手 気持ち 過ごし 時間 表現 てる ほんとに 明るく 幸せ 時間 だろ."}, {"rating": 3.5, "content": "同じ クラス 会話 交わす すら 稀 2人 女子高生 偶然 2人 認知 症 おばあさん 助け きっかけ 交流 深め やがて 一緒に おばあさん 初恋 人 居場所 探す 話. あらすじ 印象 心温まる 物語 想像 女子高生 うわべ だけ 人間関係 スクールカースト 生々しく 描い 作品 一方 カースト 上位 グループ 属し もう 一方 地味 友人 いない 学級委員 相容れない 両者 お互い 他者 言い難い 悩み 知っ 素直 感情 遠慮なく ぶつけ 合う 仲 2人 友人 言え かも しれ 打算 一切 無く 変に 言葉 取り繕わ 言葉 少なめ 少し ずつ 絆 深め いく 流れ 大変 興味深かっ おばあさん 件 終わっ あと お互い 明日 決別 宣言 別れ際 名前 呼び 合う くだり 感動 的 すら. 反面 同時 並行 進む もたいまさこ 演じる おばあさん エピソード 少し 弱い おばあさん 初恋 相手 思い出 ピアノ曲 かなり 良い 曲 けれど ただ 認知症 おばあさん 最後 女子高生 2人 忘れ しまう 切なかっ. ラスト 委員長 女子高生 完全 孤立 しまっ 際 よく 話 友人 関係 全て 投げ 打っ もう 一方 の子 委員長 子 助け そう 助けよ 葛藤 見せ つつ 結局 対応 とっ 行動 不思議 説得力. 友達 深い テーマ ていねい 描い 意外 良作."}, {"rating": 4.0, "content": "友達 ってな ？\". 言葉 惹か 鑑賞. 見 始め たら あっという間 とても 見入っ. リアル とか とか なんか 自分 周り 人. 主演 2人 関係性 すごく. 普段 自分 友人 関わり 本当 話せ けど. 小さい 時 友達 でしょ 言葉 何度 言わ 言っ. 今 言葉 言わ たら どう 思う だろ. たぶん 友達 じゃ とか 言っ ちゃう 本当 なんて 話せる 人 ほんの 数人 なんだろう って おもっ. たいさ 木野 2人 関係 涙 出. あなた にとって 友達 ってな ？\" って 聞か たら なんて 答えれ いい だろ 友達 定義 すら しっかり わかっ 自分 にとって いつまでも 答え 質問 なんだろう. いつか 答え 来れ なんて 考え メイキング とか 見. ステキ 映画 でし."}, {"rating": 3.6, "content": "女性 監督 ？ 思っ 作品 途中 見 けど 監督 男性 脚本 女性 方. 萩原みのり アップ どんな 撮り方 映える じゃ 思わ くらい 作品 全体 存在感 透き通る 綺麗. 撮影 方法 尖っ 見せ 方. 女性 綺麗 見せる 役者 活かす 自然 アップ 印象的. …. ① 鏡 見 髪 結ぶ 横顔 アップ. ② おばあちゃん 再び 家 送り届け 後 おばあちゃん 見つめる 萩原みのり 正面 アップ. 脚本 内容 面 ちょいちょい リアリティ 感じ 部分 個人的 まし. 見せ 方 長い 最初 おばあちゃん 警察 送り届ける 見せ 方 逆 丁寧 すぎる 印象 受け まし. 時間 かける 女性 二 人 内面 伺える カット シーン 増やす べき ？. ."}, {"rating": 3.4, "content": "リアル 高校生 って 女子 同士 色々 よ ねえ 学生 生活 って 世界 だけ 完結 てる 狭い 全て 思え しまう. 萩原みのり 可愛い. あんな つるむ やめれ 良い のに (´･_･`) 逆 めんどくさい. あんまり もたいまさこ 良さ 出て なあ 木野花 良かっ. ラスト 上 見上げ カット 終わっ 清々しく 良かっ."}, {"rating": 4.5, "content": "甘酸っぱい 小品 思っ 観 行き まし いい 意味 裏切ら まし しなやか 強い 観 応え 素晴らしい 作品. 一番 印象 残っ おばあちゃん 手紙 真実 明かさ クライマックス 場面 ラブレター 思い 友情 伝える 恩 讐 超え 赦し 手紙 ある意味 最高 ラブレター 言え. シュローダーヘッズ ピアノ もたいまさこ 朗読 相まって 本当に 特別 シーン でし 深く 深く 心 刻ま 震える 感動 まし. 友情 描写 真 突い 感じ まし. はづき 葵 2人 つるむ 友人 関係 けれど 瞬間 確実 友情 存在 まし 2人 にとって 確か 手応え かけがえ 体験 はず. はづき にとって 妊娠 検査 後 葵 寄り添っ くれ 宝物 でしょ 例え 一瞬 交錯 遊び 仲間 一線 画し 関係. 成長 葵 魅力的 ポニーテール 自首 停学 後 ビシッと 登校 葵 誇り 高く 凛と 美し. 友情 話 はづき 葵 友情 対比 はづき 友人 グループ 描か. グループ つきあい 友人 関係 学校生活 適応 仕事 見え まし 場の空気 友人 的 振る舞い 強い 印象 義務 近い 義務 いっ かなり 狭い 世界 適応 空虚. SNS 言葉 音声 はづき 押し 潰そ シーン 無意味 仕事 続け 参っ しまっ 印象 葵 友情 友人 的 グループ 対比 友情 厚 薄 意味 有無 価値 有無 表し 感じ まし. セピア がかっ 映像 極上 ピアノ 旋律. テーマ曲 手紙 届け くれ 菊次郎の夏 Summer 匹敵 名曲 ！). 実に 品 美しい 傑作 でし 主演 2人 美しい 時間 比較的 コンパクト 間延び 感じ ませ でし 短い けど 無駄 映画 とても 洗練 印象. シュローダーヘッズ 音楽 以前 聴い まし 姿 初めて 見 まし あまりに 男前 ビックリ 今後 俳優 イケ ね."}, {"rating": 3.4, "content": "女子高生 時 思い出し. こんな 関係 嫌 だって あおい はづき お互い 普段 人間関係 出せ 2人. どう いい ただ クラスメート ありのまま 感情 ぶつけ 合っ お互い 相手 認識 リアル. 女の子 嫌 人として 優しい なんとも いえ 押し付け 不自由 リアル. それでも 人として 最大限 寄り添い 思いやり もがき 行動 移さ ほっと 2人 しっかり 者 凛と てる 思っ. おばあちゃん 大きな 長い 間 苦しみ 辛さ 年月 経 想い 大切 宝物 2人 若さ 救わ."}, {"rating": 3.5, "content": "女の子 映画. 良く 悪く 邦画 って 感じ. 劇的 シーン 少なく. ゆったり 観る. （ おばあちゃん 歩か 過ぎ ちと 残酷 ）. すぐ 既読 LINE 渡せ 手紙. そんな 対比 表現 たかっ. タイトル. なんて 考え. うーむ."}, {"rating": 3.8, "content": "これから 友だち 流れ … ？ 思わ とい 安心 明日 喋り かけ セリフ 女 社会 なんとか 生き抜こ てる 感 リアル こう よ なー … 思っ 凄い 納得. 萩原みのり 舞台挨拶."}, {"rating": 4.5, "content": "あー よく よ ね 対象 2人 ひょんな事 絡ん 少し 変わる 物語 って 感じ. イケイケ グループ 所属 てる けど 居心地 悪さ 感じ 女の子 グループ 所属 優等生 タイプ けど 影 女の子. 悩ん あー よく 設定 よ ね 感じ だけ どすん ごく 好き でし. ストーリー そんな けど 映す 描い いく とても 繊細 綺麗. ちょっとした 表情 構図 カット 尺 とても 素敵 説得力. 物語 無く 作品 持つ 空気 好き でし. 鍵 歌 使い方 とても 良かっ."}, {"rating": 4.7, "content": "クラス 目立つ 存在 いつも 友達 つるん でる はづき いつも ひとりぼっち 優等生 葵 そんな ふたり 繋げる. 認知症 おばあちゃん 悦子 織りなす 派手 けど 心 落ち着く ストーリー. はづき 事 ごと 友達 友達 よ ね うちら 味方 言葉 多用 けど. 裏 はづき 妊娠 疑惑 実際 陰口 叩か ものすごく 軽薄 事 明確 示し. 葵 万引き 繰り返す 心の闇 表現. そんな 接点 彼女たち 悦子 ラブレター 届ける 目的 もと 結束 事 終わる ふたり きっかけ 仲良く わけ. リセット 元 関係 年代 めんどくさ 表し てる. はづき 役 萩原みのり 葵 役 久保田紗友 時期 こそ いいもの 撮れ 彼女たち 代表作 間違い. 悦 子役 もたいまさこ 認知症 老人 佇まい 完璧 すぎ."}, {"rating": 3.6, "content": "最近 日本的 スモール ムービー 観 たく 仕方. 丁度 いい 感じ っぽい やつ ユーロ 上映 鑑賞. 今 言う 対等 交わる 陽 キャラ （ はづき 萩原みのり ） 陰 キャラ （ 葵 久保 和紗 友 ） タッグ 組ん 認知症 おばあちゃん 想い 人 探し お話 （ 2割 嘘 ）. 期待 通り 絡ん くる 要素 いい 意味 使い古さ 委員長 金持ち 万引き 妊娠 癇癪持ち 母親 ？ 花壇 理科 室 騒音 無音 薄っぺら 友情 セット 大丈夫 こういう 求めて 観. ただ もう一歩 踏み込め 脚本 良作 なれ はず 加え 友達 ってな キャッチコピー 割 認知症 おばあちゃん 割と 引っ張ら しまっ 薄 味 （ はづき 葵 友情 ？ ？ 持っ ）. 音楽 総じて ハイレベル やや 壮大 ストーリー 色 使い 的 やや 浮い しまっ 気 バス 中 流れる 音楽 映像 乖離 著しかっ 気 気. 同じく バス 車窓 車内 映り 込み どういう 意図 だろ. タイトル 入り 良し. 階段 っ つう 美術 結構 好きだから 演出 上 出番 たくさん 好 印象. 恋人たち ゲイ 弁護士 役 池田 出て 嬉しく 人好き. 隣 席 カップル 彼氏 口臭 渋谷 裏 路地 嗅げ ドブ 臭 苦しかっ けど 正気."}, {"rating": 4.6, "content": "見 終わっ 直後 良い 映画 見れ 素直 思え けど 今 振り返る 絶対 普段 好き タイプ ストーリー. 女子校生 スクールカースト 上 子 下 子 おばあちゃん キッカケ 近づい 普段 交流 しない 人 接し 自分 現状 少し 抜け出す ふたり 関係 様 関係 性 戻る. それだけ けど ライン 通知 怒涛 声 比喩 うるささ 表現 野次馬 しか 好奇心 あたかも 心配 よ 態度 変える 気持ち 悪さ とか 表現 上手かっ. 野次馬 好奇心 喜嶋 先生 静か 教室 読み直し リンク ちょっと 整理 出来. ところどころ 映像 やたら 緑 気 けど どう やろ ね 夏 ぽい けど 人 ばんばん 映っ てる シーン わりと 強く 珍しい 気. あんま 主題 思う けど もたいまさこ 演じる 祖母 娘 関係性 ちょっと 考え 気. 映画 祖母 ボケて 娘 たぶん しんどく 強め 姿勢 接し しまっ けど 関係 性 他人 女子高生 瞬間 場面 見 娘 悪く 捉える シーン けど なんか 色々 難しい 問題 感じ. 変わる もん やろ けど 変わっ しまう 人 付き合い 方 悩ましい ね って 感じ."}]}