{"rating": 3.8, "description": "オスマン・トルコ 小さな 村 生まれ 育っ アルメニア人 青年 ミカエル 医学 学 ほ ゙うと 首都 イスタンフ ゙ ール 大学 入学 フランス 帰り アルメニア人 女性 アナ 惹か 合う ゙ アメリカ人 シ ゙ ャーナリスト 恋人 クリス ゙いた 第一次世界大戦 アルメニア人 弾圧 ゙ 強まり ミカエル 強制労働 送ら しま からく 脱走 故郷 向かっ ミカエル アルメニア人 虐殺 ゙ 行わ 現実 目撃 一方 クリス トルコ 蛮行 世界 伝えよ 奔走 アナ 行 動 共に そ ゙れ 信念 もと 激動 時代 生き抜い 3人 ミカエル アナ クリス 愛 行方 追い詰め アルメニア人 運命 ―?.", "spoiler_reviews": [{"rating": 3.5, "content": "最初 トルコ人 アルメニア人 違い よく 分から 主人公 アルメニア人 )、 唐突 弾圧 始まる 一瞬 同族 同士 ？ って 予備 知識 無し 見る 気 つけ. アルメニア 山岳 風景 綺麗 でし トルコ アルメニア人虐殺 アルメニア 側 主張 強い 正直 全て 信じる 半分 半分 なぁ."}, {"rating": 2.6, "content": "恋愛 軸 ヨーロッパ 虐殺 映画 重 すぎ 胸 痛く."}, {"rating": 4.5, "content": "ホテル ルワンダ 知ら テリー・ジョージ 監督 作品. 物語 第一次世界大戦 時 オスマン帝国 アルメニア人 大 虐殺 描い. 物語 中心人物 3人 男女. 彼ら 三角関係 描か 主人公 感情 移入 出来れ 戦争 身近 感じる だろ. 早い 段階 彼ら 感情 移入 戦争 虐殺 本来 遠く 世界 起き まるで 自分 身 起き 身近 伝わっ. 後半 目 背け たく 辛い シーン 連続 多く アルメニア人 助ける べく 立ち上がっ クリス ミカエル 姿 泣か はいら ませ でし (;_;). オスカー・アイザック 演技 上手 すぎる ..！！ ベイル 熟練 演技 さすが. なぜ いつ 時代 人種 思想 肌 色 違う 言っ そういった 人々 排除 しよ だろ. なぜ いつ 経っ 経験 過去 人 学ぼう. 暴力 絶対 解決 強く そう 思い."}, {"rating": 3.8, "content": "史実 元 アルメニア人 大 虐殺 話. とにかく 主題歌 良い 聴い 時 迫害 受け 人たち 想い 無念 伝わる それら 全て 過去 流れる 儚 感じ 胸 締め付け. 犠牲者 150万人 ピン 来 けど 福岡市 人口 同じ くらい そう 考える まさに 大 虐殺 今 昔 人 本質的 変わら だろ 条件 重なれ 今 起こり 得る 人 怖 感じ. 命乞い 通じ 愛する人 犯さ 無惨 殺さ 想像 絶する 絶望 150万 通り 教訓 いか いけ 思う. メインキャスト 取り巻く ドラマ 個人的 共感 もし 大 虐殺 悲劇 たら 別 恋愛 悲劇 起こっ しまう 展開 最後 モヤモヤ まま でし. 最後 こんな 絶望 味わい 自ら 戦争 参加 人たち 凄い 強い 人たち ね."}, {"rating": 3.5, "content": "第一次世界大戦 始まり 変わる トルコ 社会 描い ユダヤ人 虐殺 そうだ 民族 違い こんな 残酷 引き起こす 恐ろしい. 社会 思想 流れ とか 勢い 歯止め 効か 静か 暴走 人間."}, {"rating": 4.2, "content": "心 残る 作品 アルメニア人 大 虐殺 悲惨 時代 支え 合っ 生き抜い 人々 淡々 描い ミカエル 愛する人 幾つ 約束 果たして 人生 過ごし 思っ 原題 The promise."}, {"rating": 4.2, "content": "ホロコースト 以前 トルコ アルメニア人 大量 虐殺. 事実 今作 を通して 初めて 知り まし. ショック 受け 非常 心 痛め まし. と同時に 悲劇 受け止める べき 実感 まし. 生き残る 復讐 台詞 心 残り まし. ラスト 思わず 涙 ポロポロ."}, {"rating": 4.0, "content": "第一次世界大戦 下 オスマン帝国 20世紀 初 大 虐殺. 主人公 ミカエル AP通信 記者 クリス 二人 想い 寄せる アナ 三 人 視点 を通して アルメニア人 起き 凄絶 歴史 事実 目の当たり. 悪化 一途 たどる 世界情勢 下. 置か 環境 中 ただ 生きる 愛する人 日々 夢見 事実 ありのまま 世界 伝える 為 懸命 生き 人々 記録 真っ直ぐ 心 迫っ くる. 仰ぎ 見る 空 いつも 変わら のに. 子供たち 歌声 こんなにも 晴れやか のに. 無邪気 笑顔 不安 恐怖 凍りつく. 何故 どうして. 言葉. 僕ら 愛する 女性 失っ. ミカエル 心情 共感. 本当に 言葉 喪失感 満たさ. 1942年 養女 イェヴァ 結婚式. 我が 民族 消滅 せよ 私たち ここに 生き \"』. 高らか 宣言 ミカエル 心 アナ 愛 誓い プロミス 息づい 違い."}, {"rating": 4.5, "content": "羊の木 』( 吉田大八 2018 アスミック・エース 観 次 日 作品 観る 差 歴然 しまう もちろん 羊の木 邦画 下 作品 上 言っ わけ. 次元 違う 表現 最も 的確 思える. オスマン・トルコ アルメニア人 ジェノサイド 日本人 知る 由 だろ 教科書 出 こ 歴史 好き さえ 十 数 年 前 本 知っ. 21世紀 入り 題材 映画 制作 アララトの聖母 』( アトム・エゴヤン 2002 )、『 消えた声が、その名を呼ぶ 』( ファティ・アキン 2014 等 DVD あるいは 映画館 観る. 中 映画 本 作品 最も 感動 的 エンディング 流れる サローヤン 言葉 心 響く. まだ なぜ トルコ人 アルメニア人 虐殺 なけれ 根源 的 問い 氷解 まま. 本 作品 映画 質 非常 高い. ただ 残念 ヒューマン 作品 結局 米 含む 西欧 側 キリスト教 圏 観 視点 作ら 気 作品 彼ら 正義 使者 表現."}, {"rating": 5.0, "content": "オスカーアイザック 演技力 改めて 驚き 見 苦しく けど 目 背け ちゃ いけ 事実."}, {"rating": 4.0, "content": "感想 川柳 生き残る 何より 復讐. レンタル 店 パッケージ 借り でし φ(..). オスマン帝国 小さな 村 生まれ 育っ アルメニア人 青年 ミカエル 医学 学ぶ イスタンブール 大学 入学 ミカエル アルメニア人 女性アナ 出会い 互いに 惹か 合う アナ アメリカ人 ジャーナリスト 恋人 クリス 存在 第1次世界大戦 アルメニア人 弾圧 強まる 中 故郷 村 向かっ ミカエル アルメニア人 虐殺 目撃 一方 クリス トルコ 蛮行 世界 伝える べく 奔走 アナ クリス 行動 ともに … お話. オスカー・アイザック クリスチャン・ベイル 出演 てる 借り まし 内容 オスマン帝国 アルメニア人虐殺 (；´_ゝ`) 監督 ホテルルワンダ テリー・ジョージ 容赦 一部 史実 含ま. 自分 消えた声が、その名を呼ぶ 見 ある程度 把握 第一次世界大戦 オスマン帝国 アルメニア人 予習 方 いい 思い (。-∀-). http:// www promise movie .jp sp about genocide html. 民族 弾圧 元 辿る 宗教問題 複雑 (。´Д⊂). まさかの 展開 ちょっと ビックリ ゜ ρ ゜ エムレ いい 奴 (/≧◇≦＼) 映画 面白い 思い. 9000 万 ドル 制作 費 大半 虐殺 家族 殺さ アルメニア 系 アメリカ人 大富豪 捻出 完成 待た 亡くなっ そう (；´_ゝ`). 出来事 トルコ政府 元 オスマン帝国 認め ませ トルコリラ 暴落 てる 現在 見 偶然 気 ・_・)ノΞ●~* 昔 今 生き 人達 対立 得策 じゃ 思う. 気 セリフ. アメリカ 生命保険 会社 アルメニア人 顧客 多い アルメニア人 顧客 リスト 送る 言っ くれ 契約者 皆 死ん 受取 人 当然 権利 国 帰属 政府 受取 人 生き残る 復讐 よ. 世界 いかなる 権力 民族 消せる だろ すべて 戦い 負け 組織 崩壊 文学 読ま 音楽 聴か 祈り 通じ 消し 去れ るか 試し み よ 彼ら 笑い 歌い 祈る なくなる どこか 彼ら 二人 出会え 新た アルメニア 生まれる ウィリアム・サローヤン. んで まず (^_^)/~~."}, {"rating": 3.9, "content": "オスマン帝国 （ 現 トルコ共和国 ） アルメニア人 大 虐殺 描く 真実 物語 出来事 20世紀 最初 大 虐殺 言わ トルコ 今 事実 否定 本作 製作 意図 凄惨 出来事 広く 世界 知っ もらい たい 願い 主人公 医者 たい 夢 持っ 未来 青年 婚約 事業 成功 親戚 おじ 元 仲間 勉学 励む 毎日 そんな 充実 幸せ 日々 突如 地獄 変わる 同じ 毎日 幸せ 生き 人々 奪わ 老若男女 関係 無し ただ アルメニア人 理由 殺さ ナチスドイツ ホロコースト そうだ 人種 問題 虐殺 繋がる ただただ 恐ろしい 黒人 問題 そうだ 世界 今 人種 問題 なくなら 日本人 対岸の火事 ごとく 考え いけ 本作 教え 日本 トルコ 長らく 友好 関係 本作 日本 大々的 宣伝 出来 事情 思う 決して 反 トルコ映画 こうした 悲劇 きちんと 知り 学ぶ 平和 尊 胸 刻ん ほしい メッセージ 込め 作品 オスカー・アイザック クリスチャン・ベイル 本作 携わっ そうした 思い だろ 自分 2人 キャスト 鑑賞 こそ 彼ら 出演 意味 本作 きっかけ 知っ おか なけれ いけ 歴史 触れる 出来 感謝 たい."}, {"rating": 4.5, "content": "よかっ. 厳しい 現実 翻弄 主人公 せつなかっ. そう 話 わざわざ 見る 映画 ツタヤ 三流 映画 配置 かわいそう …. Oscar Isaac よく 見る 意外と 濃い 顔 思っ 素敵."}, {"rating": 5.0, "content": "大作 大々的 宣伝 Blu ray 化 映画館 レンタル 店 大きく 取り上げ 欲しい 作品 レンタル 店 数 枚 しか 並ん おら しかも レンタル .... 日本人 CG 映画 恋愛 邦画 しか 興味 無い 非常 残念 現実 ....."}, {"rating": 3.7, "content": "言葉. 僕 名前 忘れ去ら 焼け 残っ 君 写真 いい 他 いら 君 顔 見 られれ いい. アルメニア人 迫害 虐殺 知ら 命がけ 真実 伝え クリス 恋人 ミカエル 心 奪わ 見守る 姿 ぐっと 本当 愛情 思っ 二人 涙 言葉 エンディング 歌詞 良 すぎ ビリビリ."}, {"rating": 3.8, "content": "実話 20世紀 最初 大 虐殺 話 オスマン帝国 150万人 アルメニア人 大 虐殺 歴史 ホロコースト 注目 がち 前 こういう 事 起き 日本 人 知ら だろ 知識 観る べき 思う. はじまっ クリスチャンベール 凄い 嫌 役 感じ 実は めっちゃ いい 奴 途中 全て 持っ 行っ 気. 大手 映画館 もっと こういう 映画 普通 後悔 べき."}, {"rating": 3.7, "content": "歴史 あまり 知ら まま 見 けど 起こっ どんなに 悲惨 すごく わかっ もっと 知り たい もっと 知る べき だし もっと 多く 映画館 上映 ほしい …. 何故 あんなに たくさん 人たち 命 奪わ なけれ なぜ 愛する人 失わ なけれ."}, {"rating": 3.3, "content": "19世紀 末 20世紀 初頭 オスマントルコ 実際 アルメニア人虐殺 背景 作品 事件 世に 問う 意味 意義 映画 思う けど なんと 主人公 恋愛模様 不倫 だけ なんだか モヤモヤ 感じ. 目 覆い たく 虐殺 現場 描写 訴求力 すごかっ. なんと ジャン・レノ 登場 癒さ （笑）."}, {"rating": 4.0, "content": "何故 良作 一部 映画館 しか 上映 不思議 誰 知っ てる ホロコースト 以外 こんな ジェノサイド 知ら しめる 事 のに 思っ クリスチャン・ベール 良かっ."}, {"rating": 4.0, "content": "１ ０ ０ 年 前 アルメニア人 大量虐殺 なんて 知ら 可哀想 可哀想 涙 出 そう 恋愛 方 良かっ 二人 結ば ませ … って 思い 観."}, {"rating": 3.3, "content": "第一次世界大戦 下 虐殺 行わ 史実 知れ とても 良かっ 同じ 人間 同士 簡単 銃 撃っ 殴っ そう しまう 戦争 やっぱり 恐ろしい."}, {"rating": 3.9, "content": "《 2018 87 》. 史実 基づい 物語  . ナチス ホロコースト 有名 知っ オスマン帝国 現在 トルコ共和国 アルメニア人 大量虐殺 事件 事 知り ませ でし  . 知る 鑑賞 まし  . オスマン帝国 アルメニア人 迫害 観 辛かっ 迫害 背景 分かり ませ でし 罪 女性 子供 殺さ 家族 失っ ミカエル オスカー • アイザック 思う 心 痛み まし  . アルメニア人 虐殺 命がけ 記事 クリス クリスチャン • ベイル 行動 素晴らしかっ 恋人 アナ シャルロット • ルボン ミカエル 惹か いく 知り 感情 抑え アナ 手助け 好感 持て 前半 ちょっと 嫌 奴 思っ けど 後半 とても 素敵 人 思っ  . ミカエル 手助け なんて 器 大きい 人 だろ 思っ  . 1つ 残念 可哀想 イスタンブール 知り合っ トルコ人 青年 最期 悲しかっ  . 大量虐殺 アルメニア人 150万人 なくなっ そう 数 諸説 )。 オスマン帝国 引き継い トルコ共和国 現在 事実 認め そう  . 史実 知る 観 良かっ 思い まし  ."}, {"rating": 4.8, "content": "恋愛模様 なけれ 5点. ジェノサイド 伝える 映画. 世界大戦 始まり. ロヒンギャ 思い出す."}, {"rating": 5.0, "content": "史実 伝え くれる. 大量虐殺 ナチス すぐ 思う 知ら 虐殺. 根深い 問題."}, {"rating": 3.5, "content": "大量虐殺 って 言わ ホロコース イメージ けど 世界 他 気付かさ もっと 勉強 なきゃ なぁ. アルメニア人 大 虐殺 描い 作品 消えた声が、その名を呼ぶ けど わかり やすく 時代 描い 両 作品 観る 流れ つかめ. エルドアン 大統領 嫌がる わけ."}, {"rating": 4.1, "content": "人 人 憎しみ 合う どんなに 醜い しみじみ 思い知らさ まし 辛く 悲しい. 東京 数 週間 上映 終わっ しまっ 今作 遊び 来 四国 観る ラッキー でし."}, {"rating": 3.6, "content": "クリスチャン・ベイル 役どころ 久々 グッと くる 演技力 尽きる."}, {"rating": 4.2, "content": "人種 宗教 国籍 等 考え 出生 非難 迫害 虐殺 起きる. 戦争 中 ？ そう じゃ 無く 今 世 変わら 繰り返さ. 過去 話 しかも そんな 事 事 知ら 映画 色々 考え しまい まし. 映画 観 なけれ 考え 150万人 以上 犠牲 方々 ご 冥福 お祈り たい 思い."}, {"rating": 4.0, "content": "映画 時代 あたり 歴史 知っ いれ もっと 楽しめ 感じ やはり 戦争 いけ 大切な人 罪 人 失っ しまう."}, {"rating": 3.8, "content": "寡聞 承知 第一次世界大戦 トルコ 民族浄化 動き 作品 150万人 犠牲 言わ オスマン・トルコ アルメニア人 大量虐殺 事件 扱っ ホテル・ルワンダ テリー・ジョージ 監督 主人公 ラブロマンス 織り込み 壮大 ヒューマン ドラマ 描い タイトル 容易 察知 時代 中 翻弄 人間 姿 社会派 的 側面 アプローチ なかなか 観 応え あ 作品. トルコ南部 小さな 村 生まれ 育っ アルメニア人 ミカエル 家 貧しい 婚約者 持参金 医学 学ぶ 首都 イスタンブール 大学 入学 寄宿 親戚 家で ミカエル 同じ アルメニア人 女性 アナ 出会い 互いに 惹か 合う ミカエル 故郷 婚約者 アナ アメリカ人 AP通信 記者 クリス 恋人. 第一次世界大戦 始まる 時 トルコ政府 国内 アルメニア人 弾圧 強め ミカエル 命からがら 故郷 村 たどりつく 母 強い 要望 婚約 者 新生活 始める ミカエル アナ 現れる アルメニア人 弾圧 故郷 村 迫り 村人 無残 虐殺 しまう アナ 恋人 クリス アルメニア人 弾圧 世界 伝える 奔走 アナ 行方 追う. ふたつの愛 行方 交え 物語 クライマック なだれ込ん いく 単なる 戦争 主人公 揺れる 愛情 織り込ん ドラマ 性 強く 感じ とくに 主人公 母親 存在 キーポイント トルコ 舞台 作品 ミカエル 役 スター・ウォーズ 最後 ジェダイ オスカー・アイザック アナ 役 イヴ・サンローラン シャルロット・ルボン クリス 役 ダークナイト クリスチャン・ベール 豪華 キャスティング 社会 的 視点 持っ ダイナミック 歴史 スペクタクル 終盤 トルコ軍 攻防 思わず 手 汗 握っ しまっ."}, {"rating": 4.0, "content": "日本人が知らない 史実. 現在 クルド ロヒンギャ 等 問題 同根. 名前 呼び 隣人 突然 「～ 人 カテゴリー 呼ば 個性 剥奪 恐怖. 主人公 1人 虐殺 世界 訴える 使命 燃える アメリカ人 ジャーナリスト. 芸能人 不倫騒動 敏感 世界 紛争 興味 平和ボケ 民族 そんな ジャーナリスト 声 届か. ヨーロッパ 国 難民 受け入れる 日 来 だろ. 同時代 人間 少なくとも 関心 持つ 義務. メモ. オルハン・パムク 騒動. 2005年 国際 的 評価 受ける トルコ 作家 オルハン・パムク （ 翌 2006年 ノーベル文学賞 受賞 ） 外国メディア インタビュー 100万人 アルメニア人 殺害 トルコ 認める べき 発言 トルコ 国内 猛烈 反発 招き 一時 国家 侮辱罪 起訴 騒動 起き トルコ 欧州連合 EU 加盟 問題 関わる トルコ 人権問題 波及. ドイツ. 2016年 6月2日 ドイツ連邦議会 （ 下院 ） 第一次世界大戦 期 オスマン帝国 アルメニア人虐殺 ジェノサイド 認定 決議案 ドイツキリスト教民主同盟 ドイツ社会民主党 同盟 90 緑の党 提出 当時 オスマン帝国 同盟関係 ドイツ アルメニア人 迫害 情報 把握 しながら 止め ドイツ帝国 出来事 責任 認め."}, {"rating": 5.0, "content": "ノンフィクション 強く 衝撃 与え 初めて. 教科書 載せ 事実 映画 こそ 伝え メッセージ って 素晴らしい."}, {"rating": 3.7, "content": "三角関係 ロマンス 味付け 観 やすい 老若男女 皆殺し 民族浄化 描い ホテル・ルワンダ 同様 有事 際 民族 対立 進ん しまう 人 不 寛容 流れ 抗う 個人 描い 骨太 一本 でし."}, {"rating": 4.0, "content": "民族主義 高揚 作品. ジェノサイド 物 描か つつ 決して 負け 意思 誇り 突き付ける 誰 向け 作ら 明確 解る 久々 突出 作品 豊富 資金 素晴らしい セット 有名 俳優 贅沢 配置 なかなか 観 大富豪 置き 土産."}, {"rating": 4.2, "content": "相変わらず 前 情報 予告 だけ ＋ 世界史 知識 スカスカ 状態 観 入り込み やすい 歴史 ドラマ. 1915年 起こっ オスマン帝国 アルメニア人 大 虐殺 重苦しい 史実 しっかり 訴え つつ 時代 生き抜い 主役 3人 人間 模様 クローズアップ 描い とても 濃密 2時間 ちょっと 壮大 時代 背景 身近 寄り添う 心 動き 一つ ストーリー 成立 事 すん ごい 本当に 見 よかっ. エンドロール トルコ政府 事実 未だ 認め 一文 胸 ずしん. 公式サイト. アルメニア人 苦難 現在 トルコ政府 虐殺 事実 認め 政治的 タブー 表立っ 語ら 少なく 多く 人 にとって 知ら ざる 歴史 続け. 本作 ハリウッド 大作 製作 こぎつける 幾多 困難 伴い 9 千 万 ドル 製作費 大半 虐殺 生き延び 家族 持つ アルメニア 系 アメリカ人 大富豪 カーク・カーコリアン 個人的 捻出. 映画 過去 今 現在 続く アルメニア人 達 怒り 切実 願い 感じ."}, {"rating": 3.9, "content": "戦争映画 こう いっ 史実 系 映画 観る 毎回 あまり 悲惨 情景 目 覆い たく 実際 起き 思う しっかり 見つめ なけれ いけ 知っ なけれ いけ 思わさ. 誰 しも 平等 生まれる 国 家庭 なんて 選べ 人種差別 本当に 無意味 思う. 当たり前 毎日 生き 明日 日 ちゃんと 家族 友達 またね 言える 幸せ 思わ なけれ 思っ."}, {"rating": 5.0, "content": "こんな 史実 知ら ちょっと クリス マイヤーズ 凄 すぎ ブルース・ウェイン 見え 見え 笑."}, {"rating": 4.2, "content": "映画 観 なけれ ずっと 虐殺 事実 知ら かも しれ. まだまだ 知ら 世界 知ら なけれ 現実."}, {"rating": 2.5, "content": "ホテル・ルワンダ 監督 史実 ベース 架空 人物 据え アルメニア人 大 虐殺 描く. アルメニア人 迫害 事実 （ 映画 上の ） 架空 ３ 人 人物 登場 ３ 人 愛情 絡め 物語 軸 ドラマチック 進め いき ホテル・ルワンダ テリー・ジョージ 監督 あたり とても うまく 作ら. 残念 人間 歴史 中 差別 消える らしく いざ 憎悪 むき出し 戦争 起きれ 感情 一気に 吹き出し 取り返し つか 残虐 性 持っ とんでも しでかす. http:// www movieimpressions .com entry 2018 02 17 195153."}, {"rating": 3.5, "content": "個人的 衝撃 作 ルワンダ 大 虐殺 描い ホテル・ルワンダ テリー・ジョージ 監督 作品 期待 観 虐殺 言葉 生まれる きっかけ トルコ 認め オスマン帝国 アルメニア人虐殺 事件 さなか １ 人 女性 ２ 人 男性 取り合う 物語 虐殺事件 重 三角関係 バランス 悪い 感じ せい 正直 イマイチ. １ 人 制作 絵画 彫刻 違い 映画 様々 要素 絡み合う 監督 思い 通り いか 事情 かも 思い つつ ググっ みる やはり そう. （ http:// www huffingtonpost .jp foresight the promise interview _ a _ 23350865 /）. ＜ 出資者 中 20世紀 偉大 企業 家 アルメニア人 カーク・カーコリアン 氏 （ 編集部 注 ： ラスベガス 開発 携わっ カジノ 王 有名 ） 加わっ まし デビッド・リー ン 監督 例えば ライアンの娘 とか ドクトル・ジバゴ 匹敵 作品 作っ くれ 注文 まし ＞. （ 略 ）. ＜ 意味 人間ドラマ 部分 政治的 背景 描く 部分 バランス かなり 難しかっ これだけ 叙事詩 的 壮大 スケール ストーリー かつ 出資金 早々 集まっ 製作 予算 全部 整っ 状態 めったに ハリウッド こういう 話 絶対 作ら もらえ いい 機会 すぐ 飛びつき まし ＞. スポンサー 意向 恋愛 部分 ウエート 大きく ざる 得 ストーリー バランス 悪く だが それでも アルメニア人虐殺 描こ 思う もっとも らしい 理由. （ https :// gqjapan .jp culture movie 20180205 terry geoege ）. ＜ 苦しん 人たち 救わ 善 悪 凌ぐ 物語 歴史家 にとって 平和活動 家 にとって 誰 にとって 意味 ＞. ＜ （ 中でも ） 昨年10月 訪れ アルメニア共和国 人びと にとって 彼ら 民族 苦難 物語 初めて 語ら 感じ くれ まし 大事 今日 世界 起こっ テロ 自分たち 声 聞き届け 感じる 暴力 訴え 部分 人びと 訴え 声 聞き届け 真摯 議論 なさ 信じ もらい たい 映画 観る 人 あるいは トルコ政府 教育 映画 むろん トルコ 公開 ませ けれども 100年 以上 刺さっ トゲ 抜く 小さな 努力 作品 ＞. 芸術性 作家 性 求める だけ 意義 映画 意義 込める 作品 面白く かも しれ けれど 特定 民族 集団 にとって 切実 必要 映画 観 映画 思いつく シアター・プノンペン 歌声 のっ 少年. 本作 アルメニア人 とっ 映画 だろ 気 監督 言う ＜ 世界 起こっ テロ 自分たち 声 聞き届け 感じる 暴力 訴え 部分 ＞ すれ 観 おく べき 映画 だろ. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. ストーリー 2 大 要素 バランス 悪い 意義深く. ● 演技 演出 （ 30 ％ ×3 5 ） ： 1 05. 虐殺 演出 抑え 気味 ゆえ 多く 人 見 もらい やすい かも しれ タイタニック 彷彿 シーン. ● 画 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. キレイ よろしい."}, {"rating": 3.8, "content": "トルコ アルメニア人虐殺 話. 他者 不寛容 って 恥ずかしい."}, {"rating": 3.7, "content": "ミカエル クリス 共に 人として どこか 危うい 持ち つつ まっすぐ 勇敢 男 アナ 良く 悪く 愛 溢れ 女性. 良い 映画 思っ けど 映像 引き込ま 感覚 あまり. 単に 自分 中 戦争 虐殺 イメージ きれ かも しれ. 映画 中 見 終わっ 後 しばらく 胸 痛い まま でし."}, {"rating": 3.3, "content": "見応え 映画 でし. ヒロイン 言動 あまり 好き なれ 😅. とにかく クリス 男前 よ 😭 内面 外見 ね."}, {"rating": 3.5, "content": "全編 にわたり 重厚 感 とても 見応え ドラマ. ちょっとした ドンパチ 飽き させ. 主要 キャラ ３ 人 普段 ちゃらんぽらん いざ 勇気 振り絞っ 友 助ける トルコ人 ボンボン 感情 移入 しまっ. ジャン・レノ ギャグ よ なぁ w."}, {"rating": 3.1, "content": "虐殺事件 男女 三角関係 一歩 間違え パール・ハーバー マイケル・ベイ )」 かね. 良かっ. ロマンス 描く 尺 かなり 長い 中 主人公 取る 行動 いくつか 駄目 だろ 思わさ 主人公 善人 すぎ 印象 とても 人間らしく 感じ. 故郷 村 始まり 情緒 的 イスタンブール 街並み 後半 なれ 森 海 雄大 自然 ロケーション 転換 素晴らしく 旅 映画 味わい. 最後 締め 方 あまり 好き. 生き残っ キャラクター スピーチ けれど そのまま 作品 テーマ 語っ しまっ 最後 最後 詩 引用 再び テーマ 語り クレジット 掛かる 曲 歌詞 テーマ 語る 徹底 ぶり. 映画 テーマ 作り 手 最小限 語っ 後 観客 考え 考え 自分 気付く 理想 思う. なんだか 伝え たい 分かっ ほしい 作り 手 強い 気持ち 映画 味 著しく 落とし しまっ なぁ 残念."}, {"rating": 3.8, "content": "虐殺事件 題材 つつ 恋愛模様 描く って 大変. クリスチャンベール いつも 通り 素晴らしい. 歴史 上 大 事件 後世 伝える 文句なし 良作. 難点 言う エンディング 歌曲 軽 すぎる."}, {"rating": 4.3, "content": "DREAM デトロイト 目の当たり 後. 前半 美し 美しい 辛い. 観 行っ 良かっ 思う. 前半 音楽 シーン 中 出 くる 演奏者 ことごとく マッチ てる 良い."}, {"rating": 3.6, "content": "戦争 遊び 好き 友人 エレム 脇役 胸 痛く まし. まず 第一次世界大戦 さなか オスマン帝国 （ 現在 トルコ共和国 ） 起き アルメニア人 大量虐殺 知ら. こんな 悲惨 ね 悲惨 しっかり 描か まし. そういった 部分 押さえ. ミカエル （ オスカー・アイザック ）. ミア （ シャルロット・ルボン ）. クリス （ クリスチャン・ベール ）. 3人 ラブストーリー 軸 物語 進ん いき. 人物 背景 戦災 巻き込ま 混乱 包ま につれて 対比 愛 否応 無く ハッキリ 形 いく 切ない. ああ こんな 時代 じゃ なけれ 思っ しまい. 映画 最後 掲げ アメリカ 作家 ウィリアム・サローヤン 言葉 すごく 響き まし ね."}, {"rating": 4.0, "content": "丸の内 TOEI 観 劇場 大き すぎ 切ない こんな タイトル こんな テーマ 映画 明らか 一般受け しない だろ. 内容 第一次大戦 下 悲恋 モノ 史実 元 派手 どんでん返し 映画 味付け 完全 一世代 前 そもそも 原題 THE PROMISE 個人的 ピン こ. だけど ね 良い 作品 よ 観 やすい 感動 アルメニア人虐殺 歴史的事実 知る 良い 作品 テリー・ジョージ 作品 お約束 いえる 正直 生き ヤツ アツイ 生き様 いい 友情 信念 必然的 アガっ しまう."}, {"rating": 4.0, "content": "一次 大戦 中 オスマントルコ 帝国 アルメニア人虐殺 テーマ ドラマ. 戦争行為 って 簡単 速攻 差別 生む 描か ドキッ."}, {"rating": 3.7, "content": "第一次世界大戦 時 トルコ政府 アルメニア人 大 虐殺 背景 メロドラマ メロドラマ 描き たい アルメニア人 苦難 描き たい どっち ねん 思う まあ メロドラマ ほう だろ 社会派 的 描き方 悲惨 場面 見せる 虐殺 ポルノ 思う 監督 そういう 意図 そういう 風 ちゃっ てる 感 こういう ほんと 難しい. ただ メロドラマ ヒロイン 使い捨て 含め よく てる 最後 残る 男 2人. オスカー・アイザック 良かっ クリスチャン・ベール 演じる 記者 もう かっこ よすぎ 美味し すぎる. ああ いっ ヘイト 虐殺 確か 生き延びる 悪意 復讐 よ. それにしても トルコ人 友達 気の毒 すぎ マジョリティ 側 人間 下手 マイノリティ 仲良く 同情 動い す べき 真っ先 殺さ ちゃう こういう お人好し よ なあ."}, {"rating": 3.8, "content": "クリスチャン・ベイル 可哀想 😰. ジェノサイド (ФωФ). 人間 ってな んで なんや ろ ？."}, {"rating": 4.5, "content": "開始 10分 くらい いい 映画 感. メッセージ性 強い 映画 やっ. エンディング 込み 込み ごく よかっ. 知ら かっ けど 知る べき 歴史 知れ よかっ. 前半 綺麗 風景 幸せ 日々 後半 悲惨 光景 対比 すごかっ. クリスチャン・ベール 演じる クリス 男前 すぎる."}, {"rating": 4.0, "content": "こんな 事 よ ？ 歴史 モノ 極めて 真っ当 ストレート ストーリー 映画 的 外連 味 面白み 欠け 普通 引き込ま トルコ アルメニア人虐殺 迫る 極めて 真面目 映画 なんど 言い エンタメ こう いっ 事実 触れる きっかけ 映画 本当に いい トルコ こんな 歴史 ちょっと 引き. 物語 そういった 史実 翻弄 若者たち 中心 描か 役者 陣 超 豪華 婚約者 田舎 残し シャルロット・ルボン 三角関係 陥る ポー・ダメロン いや オスカー・アイザック ルボン 恋人役 ブルース・ウェイン いや クリスチャン・ベール 関係 如何 解決策 一番 取っ ちゃ いけ 方法 取る ちょっと 興ざめ こう いっ 恋愛 劇 いら じゃ ？ 思う けど まあ 仕方 ベール 可哀想 すぎる ぜ 恋愛 いい 結果 出 役どころ 多い ベール 幸."}, {"rating": 4.2, "content": "素晴らしい 映画. もっと 多く 人 見 知っ 欲しい 思っ."}, {"rating": 4.2, "content": "生き残る こそ 復讐 … 重 すぎる 言葉. 圧倒的 弱 者 わかっ のに 山 海岸 砲弾 撃ち込む 光景 ジェノサイド 恐ろし 感じ させ. 全然 知ら 歴史 こういう 映画 必要 強く 思っ."}, {"rating": 3.8, "content": "歴史 勉強 まし. ただ すごく 考え させ いか. クリスチャンベイル カッコ いい."}, {"rating": 4.0, "content": "今年 一番 作品 今日 出会っ しまっ かも. 映画 観 なけれ 悲しき 事実 知る すら かも. 考え させ 映画 違い 乗り越え 違い しまう 人間 ろ く たら もんじゃ そう 感じる 映画."}, {"rating": 4.0, "content": "ツイッター サルベージ. 作品 自体 本当に 素晴らしかっ 思う ストーリー 然 り 美術 とか 効果 面 含め 抜かり 作品 リアリティ 一層 深め 色んな 要素 相俟って 映画 すごい 引き込ま. 何より オスカー よ 冒頭 ナレーション まさか オスカー じゃ だろ 思っ 聞い たら オスカー 度肝 抜か 英語圏 在住 じゃ 間違っ てる かも 英語 アクセント 現地 風 変え 思う. オスカー そういう 役 真摯 徹底的 姿勢 俳優 大好き カメレオン 俳優 言っ たら 何だか 陳腐 けど 一つ一つ 役 合わせ 自分 変化 オスカー 本当に 凄い 思う. 今回 映画 を通じて 学ん マジョリティ マイノリティ 蹂躙 話 限っ 場所 国家 時代 変え 起こっ 自分 気付か ぬ 加担 かも 知れ. 他者 思いやり 優しさ 相手 気持ち 寄り添う こそ 出来る 思っ 逆 想像力 欠如 生まれる 思っ こうした 悲劇 目 背け 大事 思い."}, {"rating": 3.7, "content": "時代 うねり 巻き込ま 人 命 落とし わけ けど うねり たら 出逢っ さえ なー 考え しまう. 大量虐殺 ユダヤ 人 だけ 目 いき がち けど もちろん だけ じゃ よ なー. 映画 を通じて 歴史的 事件 出逢え 良かっ 映画 好き 良かっ. てか クリスチャン・ベイル って こんなに ダンディ 人 ？ マネー ショート 印象 強 過ぎ びっくり."}, {"rating": 4.3, "content": "第一次世界大戦 中 トルコ アルメニア人虐殺 モチーフ 歴史 ドラマ. 歴史的事実 ベース アルメニア人 医学生 AP通信 アメリカ人 記者 2人 三角関係 パリ 帰り アルメニア人 女性 メロドラマ 絡む. 端正 作ら 良作 ホテル・ルワンダ ジェノサイド 描き 脚本家 時代 一貫 社会正義 テーマ 来 テリー・ジョージ 持ち味 上手く 出. 戦争 前 平和な日々に 燻る トルコ人 アルメニア人 偏見 戦争 燃え上がる. 同じ モチーフ 映画 消えた声が、その名を呼ぶ 寓話 的 傑作 本作 ドラマ やや 綺麗 まとまり 過ぎ てる 分 強烈 インパクト 欠ける. 分 物語 入り やすく 見 やすい 良い. 何気に キャスト すごく 豪華."}, {"rating": 4.2, "content": "史実 全く 知ら. クリスチャン・ベール 光っ."}, {"rating": 3.4, "content": "ポー・ダメロン ブルース・ウェイン 第一次大戦 下 奮闘 1人 女性 巡る 物語. こういう 作品 観る ほんと 人間 歴史 って … 思う. たま 聞く 人類 歴史 血塗ら てる とか 戦争 虐殺 繰り返し って けど 否定 なぁ 感じる. こういう 作品 後世 作り 続け もらい たい."}, {"rating": 4.0, "content": "全然 知り ませ でし. 知ら こそ 知る 為 観 まし. 人類 史上 最悪 言わ ホロコースト 遡る 20年前 オスマン帝国 （ 現 トルコ共和国 ） アルメニア人 強制移住 大量虐殺. 数 なんと 150万 膨大 数 命. ルワンダ虐殺 随分 昔 本 読ん 事 まし つい 昨日 お隣 同士 仲良く やっ のに 急 どちら 虐げ 対象 恐怖. 狂乱 20世紀 初頭 運命 渦 巻き込ま 医学生 ミカエル （ オスカー・アイザック ） 家庭教師 アナ （ シャルロット・ルボン ） 恋人 AP通信 アメリカ人 記者 クリス （ クリスチャン・ベイル ） 男女 3人 ヒューマン ドラマ. 歴史 歯車 狂い 出す. 同時に 3人 運命 糸 もつれ 出す. アルメニア人 ミカエル アナ 突如 トルコ人 命 狙わ 立場 クリス スパイ 容疑 かけ しまう. 3人 くっつい 離れ ただ 三角関係 何せ 動乱 真っ 只 中 為 一度 離れ たら 生死 危ぶま 緊迫 状態. 非常 丁寧 人物 描写 きっちり ドラマ 展開 くれる 優等生 的 作品 加え 普段 あまり 目 事 アナトリア半島 （ 小アジア ） 風景 コンスタンティノープル （ 現 イスタンブール ） 街並み 新鮮 観 心 躍る. アメリカン アクセント 捨て 徹底 した役 作り オスカー・アイザック 中盤 慟哭 言葉 失う 程 圧巻 演技 恋敵 クリスチャン・ベイル ミカエル アナ 惹か 合っ 事 知り 感情 決して 露 わ クリス 好演 2人 決して 非難 対応 凄く 男前 でし アナ 役 シャルロット・ルボン 美しく 魅力的. 生き残る こそ 復讐. … 名言. 歴史 上 消さ かけ 民族 アルメニア人 トルコ政府 いまだ 事実 認め. ホロコースト 系 映画 同じく 重い テーマ 観 良かっ 心 思える 秀作 ジャン レノ ちょこっと 登場. さぁ ずっと 心 引き出し しまっ まま 本作 同じ テリー・ジョージ 監督 作 ホテル・ルワンダ 観 なきゃ. … あ タイトル ちょっと ピント ずれ 気味."}, {"rating": 4.2, "content": "ナチス ホロコースト 有名 …. 第一次世界大戦 中 起こっ オスマントルコ アルメニア人虐殺 …. 殺害 人 100万人 言わ …. 映像 本作 見る ナチス ホロコースト 変わら 事 トルコ 行わ … って 言う 事 漠然と 知っ 歴史的事実 改めて 突きつけ 様 思い まし. . 映画 非常 画像 美しく ドラマ 性 高い 為 酷い 事実 ドキュメンタリー 様 向き合わ 分 見 やすい 映画. 恋愛 絡め 作品. ラスト エンドロール 流れる 二 曲 目 曲 涙 止まり ませ 💧. インサイド ルーウィン デイヴィス … オスカー アイザック グアテマラ 出身 らしい … アルメニア人 言わ たら そう なのか … って 思う 様 風貌 …. アルメニア人 どんな 風貌 ワタ シ. 勝手 想像 てる だけ …. ワタ シ 以前 凄く 美しい 思っ シャルロット ルポン 出演 …. クリスチャン ベイル いつも 安定感 …. なんと 言っ フランス 艦隊 方 いらっしゃっ … ビックリ. 思わず エンドロール 名前 確認 しまい まし. どんな 迫害 受けて. 1人 アルメニア人 1人 アルメニア人 出会う 新しい アルメニア人 生まれる …. なにびと 一つ 民族. 根絶やし 事. 許さ 事 思い …. 生き いく 事 戦い …. そんな メッセージ 受け取っ 下さい."}, {"rating": 4.5, "content": "2018年 22本 目. まだまだ 知ら 歴史 戦争. 生きる 助け合う 残酷 勇敢 涙 止まら …。. 行き場 怒り 湧く けれど 人間 芯 強 救わ. 生き延びる 復讐 戦争. オスカーアイザック 素晴らしい 役者 …."}, {"rating": 3.8, "content": "恥ずかしながら 歴史的事実. 知り ませ でし. 150万人 って おぞまし 過ぎる でしょ. 狂気 沙汰 よ ‼ ️. 映画 観 時 恋愛 三角関係 要素. 先行 過ぎ 印象 感じ まし. 映画 アナ 語る. 生き残る こそ 復讐. 言葉 映画 すべて. 物語っ 言っ 過言. ませ 言葉 重い. クリスチャン・ベール 様 自分 にとって. 好き 俳優 1人. アナ 見る 時 表情 ホント. 何とも 言え. 最近 実話 物 映画 多い ね. デトロイト 方 インパクト. 思い まし."}, {"rating": 5.0, "content": "ミカエル アナ 道 ぬ 恋 飲み込ん いく オスマン帝国 政府 アルメニア人 大 虐殺 容赦 なき 凄惨 迫害 慄 く ばかり O アイザック C ベール 対照 的 男 二 人 人物 像 迫り 切っ 名演."}, {"rating": 4.0, "content": "フランス 提督 登場 時 ドラえもん 驚き まし やっぱり 困っ 時 ドラえもん よ なぁ なんて くだらない 考え 鑑賞 致し まし. 恥ずかしながら アルメニア人 大量虐殺 知識 K-1 world max 出場 ドラゴ アルメニア人 選手 プロフィール 煽り V 大変 なぁ フワフワ イメージ しか. デトロイト 続い 重い 気分 まし トルコ軍 高官 連中 １ 人 残ら ブチ めし たく 憤り 感じ 人間 残酷 狂暴 なれる 心底 怖く まし 歩け 母子 トルコ 兵 行動 愕然 )。 シーン 背後 トルコ 兵 出 時 思わず 声 上げ そう まし. 同時に どんなに 状況 利他的 人 素晴らしい メッセージ 感じ まし 絶望 的 場面 笑う 歌う 祈る 誰 奪え 大切 テーマ まし (『 オデッセイ 通じる 思い )。 元 ピエロ おじさん ヒロイン アナ 仲間 子ども 笑わせ シーン 涙 出 まし これぞ 人間 素晴らし 思い 生き残る こそ 復讐. 撮影 とても 綺麗 壮麗 建物 壮大 風景 大きな スクリーン 観る 今作 良い 所 地獄絵 図 キツ かっ )。. ただ 主人公 ミカエル 恋敵 クリス ヒロイン アナ 三角関係 ノイズ しまい まし ね 監督 曰く 観客 登場人物 気持ち 通わ 為 らしい … )、 映画 観 クリスチャン・ベイル こんなに 可哀想 思っ でしょ ？ あと 主人公 ミカエル 6 ヶ月 強制 労働 わり あまり 痩せ 急 カット 割 個人的 モヤモヤ まし. 終盤 村人 vs トルコ 兵 見応え こういう 歴史 的 悲劇 触れ 本当に 良かっ 思い パンフ 今作 アルメニア トルコ 分かり やすく 解説 オススメ あと 初めて ジェームズ・クロムウェル (『 ディープ・インパクト 元 財務長官 ベイブ アーサー おじさん 印象 残っ 映画館 観れ 良かっ."}, {"rating": 3.0, "content": "題材 面白 そう けど 視聴 前 体調 管理 失敗 寝 まし."}, {"rating": 4.0, "content": "ホロコースト 前 1915年. オスマン帝国 （ いま トルコ共和国 ） 起こっ. 150万人 及ぶ アルメニア人 大量虐殺 事件. 通称 20世紀 最初 ジェノサイド. アルメニア 問題 って かー って 納得. 未だに トルコ政府 認め なんて …. 史実 映画 知る って 最近 ドリーム とか あと アカデミー賞 レース 作品 とか 最近 多い けど. 脚色 どー かじゃ 今 全く 知ら 史実 知る きっかけ 映画 って ほんと 大事 ね. いい 話 悪い 話 …. ポー・ダメロン だー. アルメニア 問題 やつ じゃ ね ？. み とく ？ み とく. って ノリ 見 ちゃっ けど …. み よかっ …. ぜひ 見 もらい たい. 女性 人 まぁ〜 美しすぎて ね. 絶望 すぎる 展開 光 女性 美し わ ←. 絶望 中 一瞬 さしこむ 光 結局 絶望 呑み込ま いく. モーセ 山 シーン とても 良かっ. モーセ 十戒 神様 授かっ …. モーセ って 人 神様 大事 なさい よ 10 か条 もらっ 山 けど. ようは 神聖 山 戦う. こっち たら まさに 聖戦 …. 向こう たら 最悪 テロ みたい 考え ちゃう. とっても 考え させ. 最後 … スピーチ ？ 抜粋 部分 いい. 生き よ ね アルメニア 人たち. エンドロール 歌 字幕 歌詞 よ ！) 素敵 ぜひ 最後 席 立た 聞い ほしい. 史実 もと 政治 的 側面 人間ドラマ. いい 映画 でし ぜひ."}, {"rating": 3.8, "content": "20世紀 初 虐殺 ｡ 知り ｡. 何度 絶望 ､ 反抗 生き 続け 人 ､ 虐殺 母国 懸命 伝えよ 人 壮絶 ドラマ でし ｡. 最後 ､ 崖 駆け 下り 逃げ く シーン 胸 痛かっ ｡. ミカエル 容赦 運命 ､ 現実 思う 辛い ｡. ベイル 演じる クリス かっこいい ｡. 三角関係 よかっ …."}, {"rating": 5.0, "content": "歴史 教科書 載っ. 人間 尊厳 かけ 戦い 涙 あふれる. かけがえ 命 救お. 指 間 簡単 こぼれおちる. 愛し合う 二人 戦争 時代. 翻弄 映画 観 自分. 祈る しか. 人間 尊厳 守ろ 戦う 人々. 勇敢 涙 溢れ まし. 人間 酷 気高 感じる. エンディング 曲 すごく いい."}, {"rating": 3.6, "content": "時代 変遷 いく スピード 早い. 戦時中 筆頭 動き 活発 盛ん 人間 いとも 簡単 置い かれ しまう. どれ だけ 心 折る 正気 保て いい だろ. どれ だけ 全て 事 耐え忍べ いい だろ. 歯 くいしばっ あいだ 時代 もう 過去 しばしば. 時 流れ 激し 中 人間 身 預ける しか だろ."}, {"rating": 3.7, "content": "もっと 他 タイトル ？ PROMISE って 感じ 歴史 埋もれ かかっ 大 虐殺 とても 丁寧 描い てる かなり 重たい 映画 プラス わけ わからん 三角関係 なんか 足し ちゃっ てる 少々 バランス 悪い タイタニック 路線 狙っ 外し 感."}, {"rating": 3.0, "content": "新宿バルト9. クリスチャン・ベール 目当て 鑑賞 残酷 真実 伝える アメリカ人 記者 役 嫉妬 うまく ハマっ. オスカー・アイザック 演技 見事 スター・ウォーズシリーズ ポー・ダメロン 印象 覆す. アルメニア人 富豪 制作 費 多く 出資 事 トルコ 側 視点 一切 描か. 種 プロバガンダ 感 ストーリー 覆っ しまっ 感 少し 残念. 日本人 南京大虐殺 関東大震災 時 朝鮮人虐殺 想起 観 だろ ？. 近日 イスタンブール 訪問 歴史認識 現地 人 聞い みよ 思っ."}, {"rating": 5.0, "content": "良かっ 主人公 トルコ南部 住む アルメニア人 ミカエル 薬 販売 生計 立てる 若者 婚約者 持参金 コンスタンティノープル 大学 進学. トルコ 第一次世界大戦 参戦 トルコ人 アルメニア人 迫害 始まり. 話 一転 二 転 先 読め 面白 まし."}, {"rating": 3.5, "content": "泣かせよ って 類 話し じゃ 良かっ. 世界史 知識 なぁ …. もっと 理解 やすかっ かも. 虐殺 アルメニア人 正確 数字 不明 いっ 事実."}, {"rating": 4.1, "content": "歴史 に関して 疎い. かなり 衝撃 的 内容. 過酷 状況 こそ. 家族 恋人 友人 愛. ひしひし 感じる. 良作. オスカーアイザック やはり 良い."}, {"rating": 3.8, "content": "二 時間 弱 短く 感じ トルコ 認め 20世紀 最初 ジェノサイド っていう セッション 言っ けど そんな 抜き すごく 良い 再会の時 アナ 抱き合う 雄々しく 立っ 印象 的 でし."}, {"rating": 3.6, "content": "孤児 外国 逃し 続ける 大人 達 オスマン帝国 内 現状 外 伝えよ 奔走 記者 悲惨 状況 中 絶望 人々 姿 とても 印象的."}, {"rating": 3.0, "content": "予告編 一 度 観 映画 １つ 観 理由 クリスチャンベイル 出 他 にも オスカーアイザック ジャン レノ 出演 監督 ホテルルワンダ 監督. どおり 重い わ～ 罪 アルメニア人 老若男女 関わら 殺戮 いく 様子 見 かなり 辛い ちょっぴり 長い. 終わっ みる 良い 映画 思う けど もっと 宣伝 やら 映画 存在 知ら 人 ばかり しまう 思う. クリスチャンベイル 演じる アメリカ人 報道記者 後半 メッチャ かっこよかっ 最初 ただ 金持ち 思っ 後半 報道 使命 アルメニア人 懸命 助ける 姿 よく 主人公 いい キャラ 見え."}, {"rating": 4.6, "content": "生き 人生 根本 さえ クリア いれ あと 部分 付随 物 身近 他者 にとって だから 人 殺す いけ. 改めて 思い 今 自分 生き 感謝 気持ち. 自分 気持ち もう少し 長く 続い くれれ いい けれど …."}, {"rating": 4.2, "content": "やっと みに 行け. 絶対 映画館 観 たかっ 作品. 観 よかっ. 観 行っ よかっ. 人種 違 く 同じ 人間 のに. 憎しみ 殺し合い. 普通じゃない. トルコ 側 認め あたり おかしい. いろんな 考え 人. いろんな 肌 色 人. 同じ 人間 違う って. 素敵だな って 思う. 刺激. 戦争映画 とか 見る いつも 思う. 日本 って ほんとに 平和 なー って. もっと 世界 平和. 平等 みんな 暮らせる. いつも 願っ ♡."}, {"rating": 3.6, "content": "トルコ 歴史的 側面 断片. 第一次世界大戦 時. トルコ人 アルメニア人 大 虐殺. 今回 映画 大 一次 世界大戦 側面 知っ. 戦争 悲惨 つつ 登場人物 身体 的 精神的 葛藤 表現. スムーズ ハッピーエンド 味わえ かも しれ. カメラ 動き 方 いい. ぞ 時 アップ."}, {"rating": 4.1, "content": "史実 物 映画 ファン 見 傑作 ホテル ルワンダ 監督 作品 最新作 またまた 素晴らしい 作品 感動 アルメニア人 大 虐殺 歴史 現代 伝える べく 3人 登場人物 ラブストーリー 絡ま 描い 行く 脚本 映像 引き込ま しまっ. とにかく 主役 オスカーアイザック シャルロットルボン 二人 秀逸 ね. 多く 人 見 欲しい 作品."}, {"rating": 4.3, "content": "ひじょうに 重い 作品. ユダヤ人 虐殺 同じ トルコ アルメニア人. １ 世紀 前 トルコ人 ４ 人 １ 人 キリスト教徒 １ ５ ０ 万人 第 １ 次 世界大戦 アルメニア人虐殺 殺さ. 今 大 多数 ９ ９ ％ イスラム教 トルコ こんな 酷い 来 なんて 酷い 国なん だ～ 歴史 事実 世界中 人 発信 思え トルコ 酷 前面 出 作品. 抵抗 ただ 平和 願っ 人. アルメニア人 だけ 殺し いく. 切な 心苦しく ３ 人 ラブ 入っ ラスト 展開 もひ ひや～. 追い込ま 死ぬ 戦う モーセ 山 選択 第 二次 世界 対戦 たら フランス海軍 早々 撤退 第一次 世界 救わ. 歴史 好き 方 是非 ご覧 ください. 主演 アメリカン ドリーマー ファン オスカー・アイザック イヴ・サンローラン めちゃ 可愛かっ シャルロット ル・ボン アメリカン・ハッスル クリスチャン・ベイル."}, {"rating": 3.8, "content": "15. 第二次世界大戦 ナチス ホロコースト 題材 作品 結構 観 けど 題材 申し訳ない けども よく 知ら. テーマ 自体 結構 重 め 見 終わっ 後 少し 疲れ."}, {"rating": 3.0, "content": "オスカー 見 たく 鑑賞 テーマ アルメニア 大 虐殺 かなり 構え 鑑賞 まし 無駄 残虐 虐殺 シーン それでいて 悲惨 伝わっ こういう 映画 苦手 最後 感慨深く 観る まし."}, {"rating": 3.5, "content": "少女 ファニー 運命 旅 ハイドリヒ 撃て あたり 好 む人 お勧め 系 良質 作品 タイトル しっくり こ 主人公 一人 だけ じゃ 感じる 為 ？ 最近 映画 見 過ぎ 影響 最後 戦闘シーン 妙 リアリティ 感じる 手 作品 映画作品 観 歴史 別途 自分 調べる 宜しい."}, {"rating": 3.8, "content": "オスマントルコ アルメニア人 大 虐殺 題材 ヒューマン ドラマ. ３ 人 主役 熱演 とても 良かっ けれど 恋愛 要素 もっと 軽く エピソード 程度 ほしかっ. ホテルルワンダ 監督 世界 伝え たかっ アルメニア人 大 虐殺事件 全く 知り ませ でし. 今 同じ 事 幾度 繰り返さ. 観 とても 悲しく 涙 止まり ませ でし."}, {"rating": 4.0, "content": "史実 基づく 重厚 ドラマ でし ‼. 良かっ ‼ 感動 まし ‼. 150万人 アルメニア人 虐殺 事実 忘れ いけ ませ ね. アカデミー賞 採っ 欲しい ‼."}, {"rating": 3.7, "content": "復讐. オスマン帝国 小さな 村 生まれ 育っ アルメニア人 青年 ミカエル. 医学 学ぶ イスタンブール 大学 入学 アルメニア人 女性アナ 出会い 互いに 惹か 合う アナ アメリカ人 記者 恋人 クリス 存在. 第1次世界大戦 アルメニア人 弾圧 強まる 中 故郷 村 向かっ ミカエル アルメニア人 虐殺 目撃. 一方 クリス トルコ 蛮行 世界 伝える べく 奔走 アナ クリス 行動 ともに ..... テリー・ジョージ 監督 150万人 犠牲 オスマン帝国 アルメニア人 大量虐殺 事件 題材 事件 翻弄 3人 男女 描い 歴史 ドラマ. こんな. ナチス だけ じゃ ね. 本当 ヒド. 住む 場所 失い 放浪. 平和 暮らし たい だけ のに. 恋愛 要素. トルコ って ヨーロッパ アジア 文化 融合 不思議 国 よ ね. 景色 キレイ. 海 シーン 印象的. クリスチャン・ベイル やっぱり 演技 上手い. ジャン・レノ 登場."}, {"rating": 3.0, "content": "題材 いい のに 謎 不倫 劇 せい 普通な 出来 エンタメ 万人 ウケ いい かも しれ けど ラブロマンス ノイズ 乗り切れ. 邦題 わざわざ 君 誓い いれる 純愛 思い 笑. 副題 良かっ じゃ ？ 笑. サウルの息子 いかに 素晴らしい がよく 分かっ."}, {"rating": 3.8, "content": "映画 知ら 知る まさに 今作 語ら 世界史 ひとつ 知る 作品 でし."}, {"rating": 4.2, "content": "2018年 劇場 鑑賞 8本 目. アルメニア人虐殺 最中 アルメニア人 サバイバル アメリカ人 ジャーナリスト 交え 三角関係 描く 歴史 恋愛 モノ. 思わ ぬ 拾いもの. 劇場 観る 悩ん けど 観 よかっ. しかも なにげに キャスト スタッフ 揃っ 丁寧 作ら てる なぁ 感じ. 正直 三角関係 メロドラマ いら ？ って 思っ けど 思いのほか 悪く よかっ 思え けど 三角関係 邪魔 言わ れれ そう. 好み もっと コテッコテ 史実 攻め くれ ほう いい けど. アナ に関して 恋愛 部分 いろいろ 思う 利発 的 行動力 子供 好か 魅力 的 キャラクター シャルロット・ルボン チャーミング クリス 内 秘め 表情 っ たら 切ない クリスチャン・ベール いい オスカー・アイザック とっ よかっ. おもいっ きり アルメニア人 目線 トルコ人 観 たら どういう 感想 とても 気. ミカエル にも クリス 救い 手 差し伸べ 友人 あっぱれ. アルメニア人虐殺 知ら 映画 どうのこうの 以上 史実 知れ よかっ これから ググ り まくり."}, {"rating": 4.0, "content": "アルメニア人 虐殺 史実 基 作品. 映画 観 考え. 宗教 違い 人種 違い 理由 迫害 いい ？. 答え No. 国 政府 お墨付き もらっ トルコ 男 アルメニア人 店 家 襲い 略奪 松明 掲げ 凱旋 気取る さま 吐き気. 某国 トップ 自国 ファースト ぶち 上げ 隣国 特定 宗教 信者 暴行. １ 世紀 前 時. 考える. （ 映画 当てはまら かも 知れ けど ） 自分たち 土地 他 考え方 習慣 持っ 人たち 入っ 数 多く 自分たち 権利 言わ 時 自分 たら どう ？. 難民 受け入れ 手一杯 EU 諸国 直面 問題. 日本 だって ベトナム ボートピープル 大量 来 いつ 北朝鮮 助け 言い 人 押し寄せ くる 分から. 自分たち 土地 考え 傲慢. 権利 認め のち 今度 自分たち 土地 欲しい 独立 求め たら どう ？. ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝ ＝. 映画 内容 考え させ 見る べき 映画 思っ. けど. アルメニア人 設定 オスカー・アイザック シャルロット・ルボン どう 見 同じ 人種 思え. しょうが 百 承知 けど 英語 会話 進む どうしても 違和感 まし."}, {"rating": 4.0, "content": "大量虐殺 重い テーマ 男女 3人 微妙 三角関係 相まって 見応え 作品. クリスチャン・ベール 演技 良かっ."}, {"rating": 5.0, "content": "繰り返さ 民族紛争. タイトル ＴＨ Ｅ ＰＲＯＭＩＳＥ 意味. 複雑 思い 込め パンフレット 説明. . 映倫 区分 Ｇ どなた 観る. 映画 製作 人 意図 アルメニア人虐殺. 凄惨 一方的 伝えよ 民族紛争. 背景 伝えよ 良い. だからこそ 多く 人々 観 ほしい 思い まし. どうして 民族紛争 起きる 考え み ほしい. 映画 テーマ なぜ 民族紛争. 起きる いつ 誰 起こり. える. 民族紛争 予想 速く 展開. 事前 意識 対応 思い. アルメニア人虐殺 歴史 的 事実 究明 進ん ませ. 以下 事実. 1915年 4月24日 イスタンブール アルメニア 系. 著名人 達 逮捕 追放 虐殺 始まっ. 欧米 記者 達 オスマン帝国 起き. 自国 伝え いたこと. 米国大使 モーゲンソー オスマン帝国 内務大臣. タラート・パシャ やりとり. モーセ 山 戦闘. フランス海軍 フルネ 提督 ３ ６ ０ ０ 人 アルメニア人. 救出. ただ 第一次世界大戦 知識 必要. 1914年 6月28日 ガヴリロ・プリンツィプ セルビア王国 サラエヴォ 視察. 訪れ オーストリア ＝ ハンガリー 帝位 継承 者 フランツ・フェルディナント 大公. 暗殺 まし. 1914年 7月28日 オーストリア＝ハンガリー帝国 セルビア王国 宣戦 布告. 第一次世界大戦 始まり まし. 連合国 （ ロシア帝国 フランス第三共和政 英国 アイルランド 連合王国 米国 日本 ）. 中央同盟 国 （ ドイツ オーストリア＝ハンガリー帝国 オスマン帝国 ブルガリア王国 ）. 分かれ 行わ 戦争 まし. ロシア帝国 オスマン帝国 敵対 関係 国境付近 アルメニア人 住ん まし. オスマン帝国 ロシア帝国 国境付近 住ん アルメニア人 利用. 侵攻 くる 考え. オスマン帝国 イスラム教徒 アルメニア人 キリスト教徒 でし. オスマン帝国 にとって アルメニア人 脅威 恐怖感 利用. オスマン帝国 アルメニア人 迫害 虐殺. 1918年 11月11日 連合国 勝利 終わり まし. 同じ 繰り返さ 民族紛争 続い. 日本 中国 尖閣諸島 韓国 竹島 ロシア 北方領土 課題. いつ民 族 紛争 かも しれ 危機感 忘れ いけ ませ. 引用 ウィリアム・サローヤン 詩 映画 物語っ. 世界 いかなる 権力. 民族 消せる だろ. すべて 戦い 負け 組織 崩壊. 文学 読ま 音楽 聴か 祈り 通じ. 消し 去 試し み よ. 彼ら 笑い 歌い 祈る なくなる. どこか 彼ら ２ 人 出会え. 新た アルメニア 生まれる. 映画 製作 人 意図 知り たい人 パンフレット. 購入 お勧め."}, {"rating": 3.3, "content": "初めて 知る オスマントルコ 帝国 アルメニア人虐殺 物語. 決して 悪く 無い 重厚 世界 観 構築 ヒューマン ドラマ 三角関係 恋愛 絡ん 点 なんだか 物語 中途半端 感 否め キャスト 製作 てる 仕方 だろ. 後 何時も 思う 異国 舞台 製作 国 アメリカ って 登場人物 皆 英語オンリー 台詞 進行 行く 事 違和感 覚える 確か. 終演後 どっと 疲れ はき 史実 知る 意味 撮影 演出 含め 良く ブラッシュ アップ 作品 思い."}, {"rating": 3.0, "content": "史実 明るみ 重厚 ヒューマン ドラマ 中途半端 恋愛 要素 混ぜ 事 微妙 出来栄え しまっ 感 アリ. 徹底的 重苦しく 方 良かっ じゃ ？. スターウォーズ バットマン 起用 ちょっと 欲 かい ちゃっ な！ ？. シリアス 内容 どちら キャスティング 一般 層 アプローチ 無駄 事 ガラガラ 劇場 物語っ. 基本 英語 進んで 行く 微妙 当事国 作っ 居 たら もっと 良い 仕上がり じゃ ？. ただ まあ 意識 高い 作品 事 違い."}, {"rating": 2.5, "content": "トルコ人 アルメニア人 弾圧. 短く 深い 恋 話. 主人公 残酷 場面 襲う. 自分 たら あんなに 強く 立ち直れ 途中 共感 なくなっ. いま トルコ 近く 多民族 間 戦い 昔 話 じゃ. 胸 痛く."}, {"rating": 3.9, "content": "アメブロ 更新 まし THE PROMISE 君 誓い トルコ アルメニア 間 こんな 虐殺 歴史 なんて https :// t co t 1 rBi 9 HvZF."}, {"rating": 3.8, "content": "とても つらい 事実 歴史 知る 多く 人 見 ほしい 思い まし. クリスチャンベイル バットマン タイプ 違う ヒーロー でし ✨."}, {"rating": 4.0, "content": "1914年 第一次大戦 下 オスマントルコ 帝国 起き アルメニア 大 虐殺 描く. 言わ なんだか 重た そう 気 けれど. 話 中心 主演 3人. オスカー・アイザック シャルロット・ルボン クリスチャン・ベイル 三角関係. きっと 誰 経験 恋愛 感情 を通して 主人公 共感 キャラクター 気持ち 入っ. 話 トルコ アルメニア人 虐殺 移行 いく. オスカー・アイザック 演じる ミカエル シャルロット・ルボン 演じる アナ アルメニア人 クリスチャン・ベール 演じる クリス アメリカ人 ジャーナリスト. 彼ら イスタンブール 出会う 次第に アルメニア人 生き づらい 状況 いく. そこで クリス アメリカ 戦況 伝え ミカエル アナ 助けよ …. アルメニア 大 虐殺 話 知ら. 全て 衝撃 けど. なぜ いつ 時代. 人種 違う. 宗教 違う. 思想 違う. 理由 人 殺そ. いつ たら 人 過去 学ぶ. 思っ. 罪 人々 殺し 得る. 家族 殺さ ミカエル. トルコ 復讐したい. 言う 聞い アナ. 生き延びる 復讐 よ 言っ なだめる 場面. セリフ 映画 全て 思う. 絶滅 たい 言っ 向かっ くる 敵. 心 豊か 生き 姿 見せる 復讐. 向かっ くる 相手 殺し. 相手 自分 同じ 家族 ただ 一 兵士 過ぎ. 終盤 号泣. 監督 上映 前 行わ トークイベント. 未だに トルコ 認め アルメニア 大 虐殺 多く 人たち 知っ 欲しかっ. 言っ. 映画 観 そう 思っ. 明るい未来 築く 時 起き 多く 人 知っ 学ん 欲しい 欲しい 作品."}, {"rating": 3.5, "content": "監督 ドクトルジバゴ 人物 ドラマ 背景 歴史的事実 広がる 古典 的 語り口 意識 ホロコースト 以前 同じ 大 虐殺 なんて 知ら ナチ 手口 同じ って 思う 度 背筋 凍っ. 最初 三角関係 メロドラマ 的 部分 長い な～ とか 思っ けど 先 人となり 知る 彼ら 境遇 どんどん 追いつめ いく 身 迫っ 辛い 怖かっ. アルメニア人 大 虐殺 映画 まだ 世界 数本 しか 思う 比べる 酷 けど ホロコースト 映画 傑作 郡 並ぶ 言え じゃ 正直 まず 映画 知る 人 増える 絶対 的 存在 意義 思う. ネット 発達 現代 虐殺 事実 もっと 簡単 世界 広め ～ とか 思い 掛け けど 私たち 一昨年 アレッポ リアルタイム 更新 もうすぐ 殺さ ツイート 目."}, {"rating": 3.6, "content": "知る べき 史実 描い 作品 涙 無し 観 ませ でし. 以下 映画 観 思っ 簡単 記し. 民族 同士 争い 歴史 知り たい 思っ. 映画 タイトル THE PROMISE （ 原題 ） 君 誓い 最初 違和感 まし 誓い … って 守る ？. 主人公 主人公 以外 登場人物 （ 友人 恋人 恋人 ） 魅力的 とりわけ クリスチャン・ベール 良かっ."}, {"rating": 3.6, "content": "ホテル・ルワンダ テリー・ジョージ 監督 描く WWI オスマン帝国 起こっ アルメニア人虐殺 物語 試写会 見 まし. 映画 2018年 もっとも 素晴らしい ヒーロー 映画 でし. 上映 前 テリー・ジョージ 監督 レビュー そう 言っ 欲しい トークショー 仰っ まし 記載 おき w. ヒーロー 定義 どう 生き延びよ 人々 共に 生きよう 者 ヒーロー 英雄 感想 間違っ 思い. オスカー・アイザック 演じる ミカエル アルメニア人 中心 ミカエル 医学 勉強 出 コンスタンチノープル 知り合う アナ アルメニア人 シャルロット・ルボン )、 クリスチャン・ベール 演じる アナ 恋人 クリス AP通信 米国人 ジャーナリスト ３ 人 主人公 前述 ヒーロー 彼ら だけ ませ でし. 映画 見 終わっ エンド クレジット 中 歌 歌詞 眺め ユダヤ人 虐殺 南京虐殺 現代 シリア ミャンマー 考え はいら ませ でし. 本当に いったい 人間 度 同じ 馬鹿げ 繰り返す だろ …. 問い 真っ向 投げかけ くる 今年 見 方 いい 映画 １ 本 思い. 見やすい エンターテイメント 性 保持 監督 話 たしかに 人物 焦点 当て 見 やすい 語り 方. 基本的 映画 中 なぜ トルコ人 アルメニア人 差別 オスマン帝国 WWI 立ち位置 WWI 他国 状況 説明 ませ 突然 物事 展開 いき. 主人公 ３ 人 閉塞感 全体像 客観的 見え 状態 強く 感じ もどかしい ゆえ 物事 展開 胸 締め付け まし. ただ 背景 理解 引っかかる 思わ 方 是非 簡単 辺り 歴史 目 通し おく お勧め. WWI 前 アルメニア人 差別 暴力 虐殺 歴史 知識 知っ まし アルメニア人虐殺 映像 写真 リサーチ 視覚 的 資料 決定的 少ない 理解 とにかく 映像 化 驚き. 映画 完成度 … たしかに ホテル・ルワンダ 印象 まし 同じ テーマ 消えた声が、その名を呼ぶ 方 偏り 少なく 描か 思い. それでも 歴史 一部 理解 力 映画 思い."}, {"rating": 3.5, "content": "いま およそ 100年前 おき オスマントルコ 帝国 アルメニア人 大 虐殺 史実 映画化. アルメニア人 医学生 ミカエル 主人公 (「 スター・ウォーズ 最新 シリーズ パイロット 役 演じ 海外生活 長かっ 芸術家 娘 アナ アメリカ人 ジャーナリスト クリス クリスチャン・ベイル 三角関係 絡め. . 逃げ惑う 人たち 虐殺 描写 もちろん 印象 残っ 虐殺 側 トルコ軍 自身 良心 戦っ 男性 姿 忘れ がたい. 勧善懲悪 描写 心 残る 重み 違っ くる. 政策 困難 思わ 映画 製作 資金 9000 万 ドル 大半 出し 大 虐殺 逃れ アメリカ わたっ アルメニア人 富豪. 執念 感じ. ."}, {"rating": 4.4, "content": "THE PROMISE 君 誓い. 来年 2 3 公開 一足 早く レビュー. 150万人 人々 犠牲 オスマン帝国 アルメニア人 大量虐殺 事件 描い 物語. 1914年 南 トルコ. 医師 志す アルメニア人 青年 ミカエル （ オスカー・アイザック ） 婚約 得 持参金 元手 コンスタンチノープル 医科大学 入学. 2年 戻る 婚約者 約束 裕福 伯父 元 下宿 新生活 謳歌 ミカエル. 勉学 励み 伯父 娘 家庭教師 アルメニア人 アナ （ シャルロット・ルボン ） 心 惹か アメリカ人 ジャーナリスト 恋人 クリス （ クリスチャン・ベイル ）. やがて 戦争 波 押し寄せ アルメニア人 差別 弾圧 強まる 中 3人 関係性 次第に 変化 迎え いく. 史実 基づく 数多 惨劇 通し 目 逸らし 人 弱 戦争 愚かし 描い 作品. ナチス ヒトラー ホロコースト 原爆 等 第二次世界大戦 時 負の遺産 題材 作品 毎年 何かしら 世 出 思う. 今作 描か 第一次世界大戦 時 起こっ 20世紀 最初 大量虐殺. トルコ政府 今尚 事実 認め おら 世界的 触れる タブー がち 問題. ぼく 自身 恥ずかしながら 大量虐殺 事実 しっかり 把握. トルコ 聞い アイス しか 浮かん こ 学生時代 習っ 習っ 曖昧 記憶 しか 無い. だからこそ 作品 出逢え 良かっ. 知っ おか なけれ 人類 過去 戒め. 間違っ 間違っ 言う 誰. 間違っ 正す とても 難しい. どれ だけ 正論 かざし 通じ 連中 だって. 権力 財力 腕力 知力 何かしら 特 化 なけれ 立ち向かえ. 基本的 人 弱い 生き物. どれ だけ 肉体 鍛えよ ナイフ 人 刺し 銃弾 一 発 朽ち果てる. 心 同じ. どれ だけ メンタル 鍛えよ 些細なこと 揺らぎ 疑念 抱く. 何かしら 違い でっち上げ 人 区別 差別 安心. 自分 立場 弱 い者 圧倒的 弱者 確保 おか なけれ 逃げ場 失う. 自分 方 優位 底辺 無い 信じる 生贄 欲 しまう. 同じ 人間 しか のに 容姿 国籍 流れる 血 肌 色 必要 無い 劣等感 他人 植え付ける. 若しくは 植え付け. ぼく あなたに 何かしら 心当たり はず. 独りよがり 想い 結ん 約束 時に 枷 相手 自分 傷付ける. 互い 願い もと 結ん 約束 時に 力 だって 与え くれる. だけど 戦争 どちら ブチ 壊す. 何もかも 反故 無かっ しまう. 人 願い 想い 優しさ さえ 踏み躙り 地獄 見せる. 戦争 要素 さえ 無けれ 作品 夢 抱い 東京 上京 青年 恋物語 変わら. 志 胸 都会 出る キラキラ 刺激 的 モノ 魅せ 本来 目的 見失う. 間違え 失敗 傷つい 果て 成長 いく. そんな 誰 寄り添える 物語 成り 得る 可能性 だって 秘め. だが 戦争 要素 加わっ 途端 全て 変わる. 間違えれ 失敗 すれ 傷つい たら 死. 戦争 前 たった 一つ ミス 命取り. 恐怖 見せつけ. 考え たく 無い 人殺し 合法 化せ 誰 がそ 手 血 染める 思う. 基本的 人 人 分かり 合え. 分かり 合え ごく 僅か 人 だけ. 手 た力 試し たく 言葉 分かり 合う 暴力 分から 方 手っ取り早い. 許可 さえ 下りれ 映画館 上映 中 喋っ スマホ いじる 連中 ぼく 片っ端 ブン 殴り 行く. ブン 殴る 当たり前 なれ 先 だって 踏み込ん いく だろ. 戦争 人 備わる 欲望 リミッター 解き放つ. 人 人 殺し 言う けれど 殺せる だけ 力 有し. 人 歴史 殺し合い 歴史. 数え切れ 程 争い 果て 非 効率 無益 哀しみ 多 過ぎる 察し 禁じ 始め だけ. それでは 真 平和 程遠い. 万が一 今 生きる 全て 人 分かり 合え これから 生まれ くる 人達 分かり 合える 限ら. 分かり 合う 術 遺さ なけれ 人 永遠 間違い 続ける. 紙 書か 言葉 だけ じゃ 学校 授業 だけ 心 根っこ 刻ま. 当時 映像 体験者 言葉 リアル 感じ 部分 触れ なけれ 自分事 思え. 仮 初め かも しれ 映画 成す. 歴史 生き 証人 誰 彼ら 想い 語り継ぐ. 作品 正に そう. 多く 人達 無念 果たさ 誓い 上 成り立つ 今. 後世 伝えよ 必死 生き抜い 人達 存在 築か 平和. 今 平和 築い 決して ぼく 達. ぼく 達 築い いく 先 平和. 教訓 戒め 無けれ 人 間違える. 全て 人間 共通認識 持つ しか 抗え. 少なくとも 今作 観 者 同士 分かり 合える 余地. 世界 映画 本当に 良かっ. 今 上っ面 言葉 自信 持っ 言える. 戦争反対. 今 平和 価値 噛み締め 作品. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★ ★. エロ ★ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★. 総合 評価 : A."}, {"rating": 3.6, "content": "一昨年 トロント 鑑賞 以来 2回目 字幕 つき ちゃんと 見直し たく 印象 さほど 変わら. アルメニア人虐殺 事件 翻弄 男女 ラブストーリー マイケル 言動 たまに 鼻 つく 見 壮絶 ストーリー 飲み込ま. やっぱし わたし ジャーナリスト 芯 強 グッと くる アルメニア人 とある トルコ人 仕打ち つらかっ 善行 救わ 限ら. _________________. 映画祭. 戦時下 三角関係 恋愛 クリスチャン・ベイル オスカー・アイザック シャルロット・ルボン 共演 描く ホテル・ルワンダ テリー・ジョージ 監督 作. アルメニア 大 虐殺 描か かなり 悲劇 的 背景. 三角関係 恋愛 ストーリー たぶん よく タイプ やつ ちょいちょい 寝 落ち まし すみません )。. 緊迫 状況下 愛する人 とにかく 離れ たく みたい 見え ちゃう オスカー 役 女性 思い 怒り 秘め ジャーナリスト 使命 全う しよ ベイル 役 肩入れ ちゃっ ね. アルメニア 大 虐殺 本格的 映画 描か 初めて 記事 読ん けど そういう 意味 意義 かも 戦争 虐殺 描写 さすが ホテル・ルワンダ 監督 なあ 思う やはり 大 恋愛 温度 差 感じる なあ."}, {"rating": 2.9, "content": "原 以为 在 土 耳 其背 景下 导演 会 深入 到 宗 教和 民族 ， 结果 只 是 个爱 情 故事 ， 展示 的 还是 白人 无聊 自尊心. 但 是 前 三 十分钟的布景不错 ， 让我 想 打 一 手 昆 特 牌."}, {"rating": 3.8, "content": "話 英語 語る しか 現実 悲しい. ジャーナリズム よく わかっ 同時に 悲劇 知ら 者 ひとり なんとも. 悔やん 仕方 まだ トルコ 側 言い分 知ら いつも 通り 手遅れ 勉強 いこ. ネタバレ いちおう 伏せ."}, {"rating": 3.4, "content": "自分 流れる 血 反発 たい 心 間 揺れる エムレ 見 切ない. そこで 出し 答え 決着 やるせな. 一方 慣れ親しん 地 追い出さ オスマン帝国 存在自体 否定 アルメニア人 絶望 伝わっ くる. 冒頭 描か 明るい 暮らし 一変 しまっ 未来 見え 日々 本当に 辛い. 悲しみ 辛さ 打ちのめさ 生きること 諦める アナ 生きること 復讐 鼓舞. 個人的 アナ あまり 好き なれ 女性 台詞 響い. クリス お酒 溺れ しまう 節 かも しれ 総合的 とても いい 男 思う. ミカエル 誠実 青年 アナ 惹か しまう 分から 何より 同じ アルメニア人. 見よ アナ どちら いい 顔 女性 見え しまっ 両 男性 少し 不憫 思え しまっ."}, {"rating": 4.0, "content": "復讐 たい 言う 男 生き残る 復讐. 本当は ただ 一緒 たい のに すら 叶え 現実. 悲し すぎ 涙. さまざま 理由 人 人 殺す 現実 今 どこか 戦争 人 死ん 現実 今 生き てる 人 犠牲 上 成り立っ 思える 最後 主人公 セリフ 隣 欲しかっ 悲し そう やるせない 表情 一番 印象 残っ."}, {"rating": 4.0, "content": "宣伝 予告編 見 覚え ノー チェック いい 映画 口コミ 見. 第一次大戦 中 オスマン トルコ 150万人 アルメニア人虐殺 重い 事件 縦糸 医師 志望 アルメニア人 青年 アメリカ人 ジャーナリスト 国際 的 活躍 バイオリニスト 娘 三 人 ロマンス 横糸 大戦勃発 フランス海軍 難民 救出 物語 描か メガホン 取っ ホテル・ルワンダ ジョージ テリー. テーマ 重い 恋愛 逃亡 劇 展開 メリハリ しっかり エンタメ よく 同じく アルメニア人虐殺 テーマ 消えた声が、その名を呼ぶ 主人公 年 かかっ 別れ別れ 家族 探し 歩く 比べる 主人公 離れ わりと 簡単 再会 ここら 辺 ご都合主義 ハリウッド なあ 感じ オスカー・アイザック クリスチャン・ベール 主演 加え チョイ 役 ジェームズ・クロムウェル ジャン・レノ ベテラン 顔 出す 見逃せ. タイトル 主人公 故郷 村 マラル 誓っ 結婚 約束 終盤 アナ 誓っ 生き 伸びる 復讐 約束 ダブルミーニング トルコ アルメニア人虐殺 今 至る トルコ政府 認め おら 歴史 中 埋もれよ そんな 流れ 抗う 生き延び 人たち 声 集まっ 作品 生まれ."}, {"rating": 4.0, "content": "Terry George 監督 Hotel Rwanda 人生 変え 映画. 戦争映画 苦手 でし グロ 苦手. 今 ふざける って 思う グロ いっ 実際 起き 苦しん 人 助け 求め のに 知り ませ 怖い 見 ませ ‥ って 目 そらす 行為 自分勝手 グロ よ. 無知 罪 映画 見 知っ. ジャーナリスト 一人 命懸け 隠れ 暮らす 人 あなた 危険 冒し 報道 くれる おかげ きっと もうすぐ 救け 来る ありがとう 言わ. だけど 知っ TV 前 人たち 酷い わ 可哀想 ね 言っ チャンネル 替え 日常 戻る だけ. 嘆く ジャーナリスト. コレ ね そんな 第三者 ジャーナリスト 持つ 正義 凄く 凄く 良かっ 恋愛 嫉妬 強い 正義感. クリス 行動 度胸 映画 醜い 恋愛 物. 子供たち 救お アナ 明る 救お くれる 人たち 存在 判断 誤ら 村人 奮起 村長 優秀 駆け付ける フランス海軍 等々 最後 ハラハラ 泣い 誇らしく 思い まし. 民族紛争 根深い 根こそぎ しよう 残酷. 残酷 けれど 何故 起き 同じ 過ち 繰り返さ 目 背け ちゃ いけ 思う."}, {"rating": 2.5, "content": "オスマン帝国 アルメニア人虐殺 題材 てる けど 医師 志す アルメニア人 フランス 帰国子女 アメリカ人 ジャーナリスト 三角関係 同時 進行 展開 気 削が. ヒロイック アメリカ 残虐 トルコ 紋切り型 ドラマ. もちろん 虐殺 悲劇 けれど …. アルメニア人虐殺 背景 作品 消えた声が、その名を呼ぶ 良かっ 虐殺 そのもの フォーカス けど."}]}