{"rating": 3.7, "description": "1920年代 日本統治時代 元 朝鮮人 日本 警察 イ・ジョンチュル （ ソン・ガンホ ） 武装 独立運動 団体 義烈 団 監視 しろ 特命 受け 義烈 団 リーダー キム ウジン （ コン・ユ ） 接近 出処 不明 情報 双方 間 飛び交い 誰 密偵 分から 中 義烈 団 日本 統治 下 主要 施設 破壊 爆弾 京城 （ 現 ソウル ） 持ち込む 計画 進め そんな 中 日本 警察 義烈 団 追って 上海 義烈 団 日本 警察 かく乱 作戦 繰り広げ 緊張感 中 爆弾 積ん 列車 国境 越え 京城 向かう ….", "spoiler_reviews": [{"rating": 2.7, "content": "裏切りのサーカス いい 手 暗め 静か め 雰囲気 スパイ どうやら 苦手 らしい 多分 真剣 観れ ないん だろ なぁ 思う けど 真剣 観る トコ 惹き つけ 展開 シーン 必要 ワケ すく わたくし 響く とこ 無く 残念 スコア しまっ ね. 2018 11 4. WOWOW."}, {"rating": 3.6, "content": "美術 かなり しっかり. 服装 セット 小物 超 クラシック ドンズバ 好き 年代 作品. 日本統治時代 だけ 髪型 髭 服装 かなり しっかり. ソン・ガンホー 着 ウール コート かっこいい. 鶴見辰吾 制服 姿 かっこいい. ただ ライフル銃 連中 打っ 後 わ ち ゃわちゃしすぎでわちゃわちゃしてたらやられちゃった ^ ^ みたい 多 過ぎ 笑っ. 列車 シーン どう どう ワクワク とても 良かっ 食堂車 華美 装飾 違和感 美術 すごく いい けど やり 過ぎ ちゃっ 感 感じ しまっ. 映画 自体 面白い 部類 けれども 美術 良さ 前面 出過ぎ 見 終わっ 後 あまり 内容 残ら そっち ばっ 目 いっ ちゃっ ^ ^. 個人的 一番 好き キャラ 橋本."}, {"rating": 2.8, "content": "ー 残念 ちぃと 飽きる. 韓国 ヒット って 本当 ？."}, {"rating": 3.6, "content": "ずっと 見逃し ようやく 観賞. 日本 統治 下 朝鮮半島 話 誰 感情移入 のに 終始 ずっと ドキドキ まし. レジスタンス 的 人達 感情 心底 理解 日本人 自分 難しい かも しれ けれど 分かり やすく 描か ラスト 近づく につれて 少し ずつ 分かっ 気 まし あと やっぱり ソン ･ ガンホ 毎回 素晴らしい."}, {"rating": 3.5, "content": "コン・ユ ひか 考え 見 まし とても そんな 軽い じゃ 最初 話 全然 わから あらすじ ちらっと 読ん 方 楽しめる 思い 初っ端 緊迫 場面 列車 内 シーン あまり 息 拷問 シーン とても じゃ けど 見 … たった 100年前 現実 話 思う 考えさせられました 日本人 もう ちょっと 日本人 日本語 とか 着物 女性 頭 結い 方 若干 違和感 感じ まし."}, {"rating": 4.0, "content": "日本 統治 朝鮮 舞台 義烈 団 警察 駆け引き 攻防 描い ハズレ なし 韓国 サスペンス映画 (ﾟ∀ﾟ). 舞台 設定 からか 日本語 話す 俳優さん 達 なかでも 主演 ソン・ガンホ 頑張っ w ﾟ o ﾟ w. （ 最初 こそ 少し ふっくら 豊原功補 おもい まし (￣∀￣)）. 最初 こそ 登場人物 多 複雑 背景 入り込め けど 徐々に 緊張感 高まる 流れ いつのまにか 引き込ま まし (＾∀＾). 誰 密偵 なのか ？ みたい 謎 解き 要素 けど 容赦 銃撃 義烈 団 追い込ま いく ラスト 付近 釘付け (　 ﾟ д ﾟ. 韓国 サスペンス 面白 最近 保証 済み ハズレ 安心感 ね ✨."}, {"rating": 3.5, "content": "豪華キャスト 重厚 サスペンス. 舞台セット 衣装 小道具 非常 細かく 美しい. 列車 内 戦闘シーン 緊迫感 手 汗 握っ."}, {"rating": 3.7, "content": "途中 引く つまらなかっ けど 話 進め 進む 引き込ま いく 映画 1920年代 日本 朝鮮 統治 時代 日本人 見る 韓国人 みる 感想 異なる 思う 不幸 中 幸い 日本史 世界史 まとも 勉強 どちら 依拠 鑑賞 まし （ 恥 べき ）. 義烈 団 寄っ 映画 （ もちろん 韓国 制作 ） けど どちら 善悪 なんて 決して 言わ どちら 非人道的 非 現実 的 常軌 逸し 様子 しっかり 写す とても 好 印象 事実 伝え たい 製作 者 側 意図 伝わる. 韓国 政治家 専門家 国民 巻き込ん 問題作 扱う べき 扱わ べき とても デリケート 話題. どうして 現代 時代 フォーカス 映画 撮ら 考える こそ 必要."}, {"rating": 4.4, "content": "スパイ 同士 攻防 戦 中 ソン・ガンホ 二重 三重 苦悩 全編 を通して 緊張感 保っ 引き裂か 自己 行動 取り戻す ソン・ガンホ 演技 素晴らしい 鉄道 中 殺人 シーン 見事 上海 京城 結ぶ 鉄道 一種 治外法権 下 そこで 物語 旋回 鉄道 京城 向かっ 走る あたかも 不可逆 的 運命."}, {"rating": 3.3, "content": "樽 あけ 酒 飲み 勧誘 シーン って 人間味 好き."}, {"rating": 3.8, "content": "列車 シーン めっちゃ ハラハラ. アクション スピード感 好き 走っ てる 背後 蹴ら 柱 激突 義烈 団 女 シーン. 拷問 めっちゃ 痛 そう ソンガンホ 表情 印象 残る."}, {"rating": 3.8, "content": "2016年 韓国映画 日本統治時代 武装 独立運動 働く 団体 接触 警務 捜査 中 密偵 抱え込む 爆弾 輸送 実現 しよ … 韓国人 俳優 日本語 違和感 聞ける 日本 統治 歴史的事実 背景 日本人 複雑 気持ち 緊張感 溢れる 作品."}, {"rating": 3.0, "content": "抗日映画 とか 何とか おい とい … あまり 感じ させる 印象. 韓国人 俳優 話す 日本語 字幕 つい けど ソン・ガンホ 日本語 字幕 聞き取れる くらい 自然 びっくり. 少し 期待 すぎ せい かも しれ けど ソン・ガンホ 演じる イ・ジョンチュル 心理的 描写 甘かっ ところどころ もう少し きっかけ 的 欲しかっ かも. あと 仕方 けど きっと 韓国人 観れ 感じ 方 違う だろ 思う 場面 個人的 感情移入 難し すぎ. アクション シーン 期待 以上 冒頭 臨場感 見入っ しまう くらい. 橋本 役 オム・テグ 隠さ 時間 タクシー運転手 物語 重要 シーン 出 くる かなり ちょい 役 けど 観 けど こんなに いい 演技 俳優さん 思わ 狂気 的 表情 うまい."}, {"rating": 1.5, "content": "結局 言い たかっ. 複雑 スパイ 合戦 思い. 心理 描写 微妙 気 まし. 役者 陣 見 楽しみ かなり 退屈 しまい まし …."}, {"rating": 3.2, "content": "短文 感想 72点. 日本 統治 1920年代 朝鮮半島 武装 独立 集団 義烈 団 日本政府 立ち向かう 様子 描い 歴史映画 日本人 役 韓国人 演じる やはり 違和感 反日 的 映画 である 関わら アクションシーン 多い すんなり 見れ まし 誰か 密偵 わから まま 会話 進ん いく やはり 緊張感 ね."}, {"rating": 4.0, "content": "政治 よく 分から 他国 我が 物 いけ 隣人 殴っ お前 土地 俺 土地 じゃ !」 って 言え 同じ 映画 反日 だの だの 言ってはいけない そんな 言い たい 映画 じゃ （ 決して テロ 容認 それと 別 ）. ソン・ガンホ イ・ビョンホン コン・ユ 一緒に 美味しい 白飯 ＋ キムチ 朝ごはん 食べ たい. 拷問 シーン 痛 すぎる 我が身 降りかかる 生け捕り じゃなくて 即死 ほしい. エンドロール 最後 最後 見逃し いや 聞き逃 いけ. 橋本 高速 ペチペチ 確認 まし 人 ちょっと EXILE っぽい ね."}, {"rating": 3.6, "content": "コンユ イビョンホン 義烈 団 側 ソンガンホ 抱き込も 酒 飲む シーン すん ごい 引き込ま ‥. 韓国版 イングロリアスバスターズ つまり 敵 日本 軍人 少し 思っ."}, {"rating": 3.5, "content": "朝鮮総督府 統治 時代 日本側 警務 独立 義烈 団 情報戦 描く 映画 裏切り 合戦 今日 仲間 明日 敵 状態 ソン・ガンホ 二重スパイ 葛藤 心 響く 信じる ？ 選択 ？ 生きる 道 だけ."}, {"rating": 3.8, "content": "ハラハラ まし ´д` ;. ビョンホン 氏 目的 新 感染 コン・ユ 氏 イケメン. ジョンチュル ソン・ガンホ 氏 日本 統治 下 元 ウジン コン・ユ 氏 近づき 国 取り戻そ 義烈 団 内 警務 潜入 義烈 団 団長 チェサン イ・ビョンホン 氏 思惑 働い. 人 なぜ 密偵. ディープ 作品 中 流れる ボレロ 印象."}, {"rating": 3.9, "content": "友人 コン・ユ ハマり すぎ お勧め 見 作品. 思っ 以上 ディープ 歴史 感じる 作品 見 後 タイトル 密偵 言葉 集約 なぁ 思う グロ いや 苦手 人 あまり お勧め しない かも. 韓流 映画 ダイナミック 改めて 確認 とても 良かっ."}, {"rating": 2.7, "content": "1920年代 日本 統治 韓国. 日本 統治 独立 為 義烈 団 現 ソウル 爆弾 仕掛けよ 企む 日本 警察 阻止 しよう. 見 終われ 簡単 ストーリー けど 登場人物 多く 誰 誰 区別 苦労."}, {"rating": 3.6, "content": "誰 味方 誰 敵 ？. 1920年代 日本 統治 下 朝鮮半島. 独立運動 団体 日本 警察 騙し 合い 描く 秘密 諜報 サスペンス. 目 背け たく 拷問. ぬるま湯 浸り きっ 日本人 想像 すら 時代 背景. 全く オシャレ 泥臭い スパイ映画 結構 おもしろい !(^^)! ﾊﾗﾊﾗﾄﾞｷﾄﾞｷ. 疑う べき 敵 味方. 仲間 信頼 裏切る 仕事 スパイ なんて 誰 やり たく はず. こう やっ 人 スパイ いく."}, {"rating": 3.8, "content": "日本語 シーン 日本語 喜び. コンユ かっこよかっ. コンユ ソンガンホ ２ 人 シーン 見れ 満足."}, {"rating": 4.0, "content": "密偵. 1920年 🇰🇷 日本 統治 韓国. 日本 警察官 働く 韓国系 警官 主人公 （ ガンホ ） 👨 ‍✈ ️. 水面下 動く 地下組織 独立 目指す 韓国 組織 （ コンユ ビョンホン ）. 日本 警察 vs 革命家 対立 揺れ動く 韓国系 警官 主人公. 祖国 裏切っ 事 弱み 2 重 スパイ 頼む 革命家 🍶 手柄 取り合う 主人公 相方 心 動き 描く 歴史 スパイ ドラマ. ◉ 81 D 点 ガンホ 絶妙 役柄 最高 バランス よかっ. 🔲 見所 ベスト3. ◎ 第 1位 🏅. 電車 内 スリリング 展開 ◎. ★彡 まっすぐ 通路 しか 状況 警察 見つから 情報 回す 展開 ヒヤヒヤ まし. ◎ 第 2位 🥈. 主人公 ガンホ 結局 うまく 使わ 感じ 絶妙. ★彡 優位 状況 のに 少し づつ 危うく 敵 味方 使わ いく 若干 今回 少し コミカル 展開 得意 ガンホ 最高 😊. ◎ 第 3位 🥉. やっぱり 祖国 愛 ね. ★彡 伏線 軽い どんでん返し 良かっ 拷問 シーン 苦手 人 注意 😫."}, {"rating": 3.7, "content": "ソンガンホ とぼけ 顔 良い. 長い 割 テンポ 良く そんなに ダレ. 韓国映画 邦画 違っ 編集 演出 ハリウッド 的 上手い. 拷問 時 ジャズ 最後 パーティ 時 クラシック 音楽 使い方 素晴らしい. 食堂車 列車 中 サスペンス ツボ 押さえ 中々 良い. 二重スパイ 悩み 悲劇. 結局 どちら 幸福. 義烈 団 やっ パーティ 爆破 だけ 情けない 感じ けど まあ 韓国人 的 盛り上がる 内容. 鶴見辰吾 中々 良かっ. 最後 刑務所 笑顔 もう少し 痩せ ないと …. めっちゃ 健康 的 笑顔 刑務所 思え."}, {"rating": 1.0, "content": "歴史 歪曲 国 側 一方的 カッコ よく 描き すぎ. 鶴見辰吾 よく オファー 受け. 怒り しか."}, {"rating": 4.1, "content": "WOWOW 録画. 日本 統治 下 韓国 舞台 実在 人物 ファン オク 起こし 事件 題材 作っ スパイサスペンスフィクション. 暗殺 10年 前 時代 設定 暗殺 アクション 少ない けど 本作 方 面白かっ. 最後 祖国 血 … 韓国 胸熱 展開 自国 ヒット 納得 😌. 当時 隣国 歴史 あまり 知ら 長 尺 モノ 上海 京城 オープンセット 始め 大きな 見どころ 鉄道 内部 セット 豪華 仕様 飽き こういう 大事 よ ねぇ. あ 拷問 シーン （ しかも 坂井真紀 似 女優 拷問 😫 ） PG12 指定 酷い 仕打ち 憎っ くき 大日本帝国 警務 局 部長 鶴見辰吾 ♪ 部下 日帝 魂 売り 名字 変え 忠誠 誓う 朝鮮人 固め みんな 日本語 上手 操る （ 字幕 付き ） Zeebra 兄さん 似 ハシモト クン ええ 味 出し てる 😄. ソン・ガンホ 日本語 過去作 比べ 更に 上達 感. コン・ユ ソン・ガンホ がっつり 絡ん 競演 コンビ よろしい なぁ. イ・ビョンホン 特別出演 枠 んで 目当て 人 要注意 服も 脱 へんし 恒例 裸 拝め ませ 😋."}, {"rating": 3.7, "content": "日本軍 統治 下 韓国 舞台 武装 独立運動 団体 日本 警察 仕事 朝鮮人 おは なし. わたし 苦手 辿 々 しい 日本語 聴き なれ 笑っ ちゃう. ストーリー スリリング 面白く アクション キレ キレ. 当時 日本人 本当に こんな 残忍 拷問 思う 恐ろしい. 拷問 シーン まあまあ 生々しい 苦手 人 気 つけ み ね."}, {"rating": 3.5, "content": "… … 実に 韓国 らしい …. ソン・ガンホ 惹き つけ 作品 さすが. コン・ユ ドラマ ライト 感じ だいぶ 映画 重み 俳優さん って 感じ 印象 素敵. ビョンホン 先輩 出 たいへん 豪華 画 でし."}, {"rating": 4.0, "content": "ソンガンホ かっこよ すぎる. コン・ユ かっこよ すぎ 変装 おら."}, {"rating": 4.0, "content": "大好き ガン 頑張っ 日本語 喋っ てる 嬉しい 更に 韓国人 俳優 話す 日本語 字幕 付い 好感触 でし 扱っ 題材 抗日 けど 気 気 たら 楽しめ 鶴見辰吾 イ・ビョンホン かなり 豪華 でし コン・ユ 格好 良かっ 髪 おろし 姿 更に Nice."}, {"rating": 3.6, "content": "日本統治時代の朝鮮 舞台 映画. お互い 腹 さぐり合い ずっと 緊張感 はしる 映画 感じ. 拷問 裏切り 愛国心 反日 映画 捉え 要素 多い 日本の歴史 考える きっかけ 映画 思う."}, {"rating": 4.1, "content": "映画 語る 所 いっぱい そう よ ね. 歴史 的 事実 置い とい ソン・ガンホ イ・ビョンホン 共演 とか 韓国 って トレイン アクション 好き よ とか ソン・ガンホ 飯 食い 方 美味 そう とか およそ 観 女性 前 蹴り とか etc.. 印象深い シーン ソン・ガンホ 存在感 持ち 映画 一番 やっぱり オム・テグ っしょ. ヒアリング 出来 日本語 力石 ばり 減量 頬骨 くっきり クスリ 打っ てる 思わ クレージー 演技. 革手袋 バチバチ 叩く シーン 引い ちゃう けど やり すぎ だって ！) とにかく 眼力 凄い. いつも 年下 見下す 傾向 韓国映画 のに あまり 威圧 感 さすが ソン・ガンホ うろたえ ストーリー 上. ソン・ガンホ オム・テグ 絡み もっと 見 たかっ なあ. ちなみに 大鐘賞 受賞 密偵 オム・テグ だけ. 実話 元 壮大 フィクション 作り上げる 韓国映画 水準 高さ 言うまでもない でしょ."}, {"rating": 3.3, "content": "1919年 日本 帝国 統治 下 朝鮮 舞台 義烈 団 武装 独立運動 団体 日本 寝返っ 男 リーダー 逮捕 情報 入手 しよ 近づい 男 男 アニキ 呼ん 慕う 義烈 団 男 韓国ドラマ 映画 あまり 詳しく サスペンス ミステリー 馴染み ソン・ガンホ トガニ コン・ユ チャングム ハン・ジミン イ・ビョンホン 知っ てる 顔 多かっ 橋本 ビンタ 強烈 笑 やっぱり 日本 屈し 物語 って 動員 数 多い …."}, {"rating": 3.6, "content": "日本 統治 下 時代 韓国 義烈 団 日本 警察 黒い 戦い 描く 独立 しよ 韓国 正義 阻止 しよ 日本 悪 構図 当然 韓国 盛り上がる ニポンジン ミナ アク ヨー. 両 組織 スパイ 争奪 戦 密告 合戦 始まる 裏 かい 方 勝ち 本当 わから 誰 信じ どいつもこいつも スパイ 見える スパイ どい じゃ ゴルァーッ. 日本 警察 ヒガシ 部長 （ 鶴見辰吾 ） ゲス 韓国映画 名物 ゴーモン 登場 寒気 そそる 肌 鳥 アクション サスペンス 感 ゲス い臭 ブレンド 良い 雰囲気 仕上がっ."}, {"rating": 3.5, "content": "主役 級 人達 集め 誰 密偵 裏切り者 探り 合う なんて 面白い 決まっ てる じゃ. コン・ユ ソン・ガンホ だけ すごい イ・ビョンホン 鶴見辰吾 って もう 誰 主人公 韓国語 聞き取り らい 日本語 飛び交う 飛び交う （笑）. 橋本 ビンタ 高速 すぎ ビビっ. まじ 一瞬 風 しか 見え （笑）. 中盤 列車 シーン 個人的 1番 興奮 けど 役者 いい 所 スポットライト 浴びせ みんな どう ？ って 気 ハラハラドキドキ かなり 味わえ まし 橋本 ジロジロ 見 引き返し イヤ らしい よ ね ←. 密偵 密偵 ･･･ もう 訳 分からん. 最後 スッキリ ？ したっ ちゃ けど. 果たして 物語 本当 善人 って. 実際 自分 義烈 団 入っ 知ら 仕事 た人. 朝鮮人 って やり 出す 未だに 分から 怖いっ イメージ つい ちゃう."}, {"rating": 3.4, "content": "鶴見 ？ よく こんな 役 似合う よ ね. 前 作品 観. 軍曹 お似合い. 名前 よく 覚え 誰 誰 やら. 高橋 確か 日本人 顏. 義烈 団 トップ ？ 人 よく 見る ね. 前 電車 子供 抱え 逃げ てる シーン 思い出さ ゾンビ もん ？. イ・ビョンホン ちょい 役 のに 団長 よく 似合う. 最期 はや るぅ 🤚 って 思い まし. やっ やれ ‼ ️ 思っ けど (￣∇￣). 女 人 拷問 あか ‼ ️ 女 人 限ら けど あんな 目 合う すぐ 口 わっ ちゃい 笑."}, {"rating": 3.5, "content": "❮ WOWOW ❯. 日本人 以外 日本語 字幕 つい ありがたかっ."}, {"rating": 2.7, "content": "じっとり ドロドロ 進む ダル く 脱線 しかけ けど. 後半 戦い 迫力 良かっ. 拷問 シーン ひ ぃ って …. あくまでも フィクション まぁまぁ 楽しめ. 韓国人 俳優 日本語 聞き取り にくい 字幕 ついて 良かっ."}, {"rating": 3.5, "content": "もっと 反日 描写 強く くれ 良かっ のに …. ナチス 一緒 大日本帝国 擁護 しよう 絶対悪 んで ナチス 並み 徹底 悪役 いい 思う よ 事実 映画 的 方 いい 思う （ 決して 左寄り 者 ませ 笑 ）. ソン・ガンホ コン・ユ イ・ビョンホン 共演 最高 トリプル スレッド 戦 韓国映画 得意 重厚 かつ スリリング サスペンス. 日本映画 絶対 真似 映画 … 悔しい けど 韓国映画 やはり すごい 実感 アクション 毎回 悔しい 思い しまう 駅 銃撃 戦 とか どう あがい 勝て. 見 だけ かも しれ 少なくとも ビッグバジェット 上質 アクション映画 って 無い よ ね …. コン・ユ 列車 俳優 地位 確立 まし ね 笑. イ・ビョンホン 予算 都合 スケジュール 都合 出番 少なめ 残念 …. 一応 念押 反日 韓国人 ませ."}, {"rating": 3.9, "content": "アジョシ 借り 時 目 付い スノーピアサー ソン・ガンホ 新 感染 コン・ユ 最愛 作品 マグニフィセントセブン イ・ビョンホン 知っ てる 韓国 俳優さん 総出 まくり 借り み まし. いやぁ 重い 面白かっ スパイ 物 好き 誰 味方 なのか 誰 裏切っ てる ハラハラ まし. 列車 シーン ドキドキ でし ね. あと 鶴見辰吾 出 まし. 韓国 方 日本語 喋る さしすせそ 発音 可愛い （笑）. イ・ビョンホン ちょっと しか 出 ませ でし. 日本 統治 1920年代 朝鮮半島 武装 独立運動 団体 義烈 団 監視 特命 受け 元 朝鮮人 日本 警察 イ・ジョンチュル 義烈 団 リーダー キム ウジン 接近 誰 密偵 わから さまざま 情報 錯綜 中 義烈 団 日本 統治 下 主要 施設 破壊 目的 京城 爆弾 持ち込む 計画 秘密裏 進め 義烈 団 日本 警察 かく乱 作戦 展開 義烈 団 追う 日本 警察 上海 向かう 計画通り 爆弾 積ん 列車 京城 目指し 走り出し."}, {"rating": 3.6, "content": "ソガンホ 日本語 上手 ね コンユ 背 高い 体 作っ てる コート 着 歩い だけ 様 気 てる パクヒスン 出て おおっ シンソンロク やっぱり キャラ設定 見応え まし."}, {"rating": 4.2, "content": "義烈 団 日本 警察. 誰 密偵 ？. ソン・ガンホ 言うまでもない. コン・ユ 良かっ. ほんで 鶴見辰吾 無茶苦茶 えー 味 だし まくり 存在感 ありあり よ. 列車 シーン ハラハラ."}, {"rating": 3.0, "content": "日本統治時代の朝鮮 朝鮮戦争 色んな 国々 翻弄 大変 時代 感慨深かっ."}, {"rating": 4.2, "content": "日本映画 クオリティ. 反韓 嫌韓 大人 見 ちゃ いけ やつ. ソン・ガンホ 渋い …. コン・ユ かっこ すぎ. どう 考え 義烈 団 向き じゃ."}, {"rating": 3.4, "content": "重厚 作品 けど 時代 背景 わから 日本人 難しい かも しれ 韓国 ナショナリズム 加勢 大 ヒット つか がっ."}, {"rating": 4.0, "content": "日本 統治 下 朝鮮 諜報 戦 朝鮮人 日本側 つく ソン・ガンホ 演技力 （ ラスト ） 圧巻 美術 セット クオリティ 高く 全般的 ◎."}, {"rating": 3.8, "content": "ソン ガンホ 圧倒的 微妙 心 動き 堂々 演じる 日本語 喋る. なかなか アクション サスペンス 度 高く 緊張感 もっ 観 まし. 鶴見辰吾 国際的 でし. イ ビョン ホン 重み 増し."}, {"rating": 3.7, "content": "たまたま 2日 続け 映画 中 モーリス・ラヴェル ボレロ 流れ ボレロ 単調 2つ ハーモニー 絡め 合う 繰り返し メソッド 人類 陥る 戦争 ひどい 暗示 気 くる. 僕 にとって ソンガンホ 出演 てる だけ 観 たい 思わ 俳優 ひとり."}, {"rating": 3.5, "content": "拷問 シーン 辛い. 鶴見辰吾 いい 演技 な～. 裏切り者 誰. ラスト どんでん返し ？ 思っ けど そう 愛国心 話."}, {"rating": 4.0, "content": "日本語 流暢 すぎる ソンガンホ. 僅か 出演 のに ポスター 載る イビョンホン. 瞬き セクシー コンユ. 目 疑う 可愛さ ハンジミン. 字 浮かぶ 台詞回し 鶴見辰吾. キレ 芸 最高峰 オムテグ."}, {"rating": 2.0, "content": "かなり エグ シーン 多い 全体的 緊張感 鶴見辰吾 いい 感じ でし."}, {"rating": 3.0, "content": "国 いつ 時代 祖国 愛する 国 正義のために 暴力 武力 使う 事 選ぶ 人たち. 英雄 ヒーロー 語ら 事 疑問."}, {"rating": 2.5, "content": "聞き取り づらい 日本語 字幕 映画 多い 中 ソン・ガンホ 日本語 上手 のに 字幕 ありがたい （ WOWOW ）."}, {"rating": 4.2, "content": "列車 流れ 怒涛. キャスト 豪華 だけ 作品. … 上手 けど ね やっぱ 鶴見辰吾 違う ね … 日本語字幕 ありがたい."}, {"rating": 3.8, "content": "序盤 韓国 名前 たくさん 出 ちょっと 混乱 気味 まし なんとか 大丈夫 でし メイン 人 いい 部下 あたり 味方 側 敵 側 かよく わから 格闘 始まっ まし 結果 わかり やすく まし. ソン・ガンホ っ たら 前 ヘラヘラ タクシー運転手 やっ くせ 今度 日本語 頑張っ 日本 統治 下 日本 警察 使わ まし ソン・ガンホ イ・ビョンホン （ 登場 わずか ） 相見える シーン ビシビシ っと 引き締まる 感じ やはり 大物俳優 違い ね. さて 使わ ボレロ どう 判断 すれ いい でしょ 静か 始まる 曲 始まる 始まる ワクワク 感 盛り上げ くれる 曲 流れ わかっ 曲 合わせ シーン 予想 ちゃう ね 複雑 気分 でし."}, {"rating": 3.6, "content": "橋本 連発 ビンタ エグ 笑. ソン ガンホ 日本語 上手かっ."}, {"rating": 2.5, "content": "日本統治時代 サッカーの日 本ガン バレ あき 人 日本人 悪者 映画 見る 良い 思い 愛国 映画 けど 韓国 嫌 じゃ."}, {"rating": 3.2, "content": "キャスト 最高. 最初 難しい けど 段々 ドキドキ 止まら."}, {"rating": 3.4, "content": "初め 中頃 混乱 つつ 最後 目 離せ. 日本語 日本語字幕 付い 聞き取り 辛さ 感じ にくく 良かっ. 役者 演技 話 少し 出来 すぎ かも."}, {"rating": 3.7, "content": "ソン・ガンホ コン・ユ. 韓国 二 大 大好き 俳優 出 てる 映画 楽しみ まし. 2人 かっこよかっ. 列車 緊迫 逃走 劇 颯爽 動く コン・ユ 素敵 戸惑い 人情 深さ 進む 道 変え 行く ソン・ガンホ 素敵 でし …。 あたり. 悲しい 場面 ばかり 観る つらかっ 死 選ぶ くらい 憎ん 国 言葉 話せる 学ん 彼ら 気持ち 想像 なんか もう 私たち 本当に どうして … 気持ち まし. 法廷 ソン・ガンホ 絞り出す 言っ 悔しい … 言葉 真 意味 終盤 につれて わかっ 最後 ソン・ガンホ かっこよかっ. 途中 義烈 団 団長 イ・ビョンホン コン・ユ ソン・ガンホ 3人 樽 いっぱい 酒 飲み まくる シーン まし 初め お互い 盃 底 見せ 飲ん 韓国 礼儀 よ ね 彼ら 杯 重ねる につれて 遠慮なく 向き合っ 盃 空け 出す シーン 好き."}, {"rating": 3.5, "content": "始まっ すぐ ､ 日本 警官 屋根 上 走る 走る みんな 忍者 思っ 笑. 出番 少なかっ けど ､ 存在感 イ・ビョンホン ドッシリ 出る だけ カッコイイ 原田泰造 重ね しまう 自分 皆 怒ら そう (^^;. こういう 内容 日本 ウケ 悪い けど ､ 列車 中 スリル だけ 反日 思考 忘れ 楽しめ. 今回 韓国 役者 日本語 日本語字幕 付い 親切 ね V."}, {"rating": 3.4, "content": "中盤 緊張感 クライマックス 持続 くれる 良かっ. 爆弾 ボレロ って どうして こう 相性 良い."}, {"rating": 3.7, "content": "077. いや はや. ちょっと 難しい けど やはり 韓国映画 色々 見せ くれる. 衣装 セット 素敵 個人的 列車 シーン コンユ 衣装 萌え 萌え キュン ♡."}, {"rating": 3.9, "content": "最初 取っ掛 かり 難い なあ 思い 観 いやいや ✋ ﾞ かなり 面白かっ. 列車 内 密偵 合戦 ハラハラドキドキ しながら 画面 へばり 付い 観 まし よ. 舞台 1920年代 日本 統治 下 朝鮮半島. 日本 警察 側 反発 朝鮮独立運動 団体 義烈 団 戦い 繰り広げ 行き. 義烈 団 中 密偵 送り込ま 日本 警察 側 イ・ジョンチュル （ ソン・ガンホ ） でし 次第に 義烈 団 側 取り込ま 行く … ミイラ取りがミイラになる 展開 ワクワク まし よ. 誰 密偵 誰 味方 ？. 裏切る ？ 裏切ら ？. なかなか 面白 よ. キャスト もちょー 豪華. 義烈 団 リーダーキム・ウジン コン・ユ 団長 チョン・チェサン イ・ビョンホン 日本 警察 東部 長 鶴見辰吾 ね. やっぱり ソン・ガンホ 最高. 日本 警察 拷問 シーン ホステル って 鶴見辰吾 憎み そう でし 鶴見辰吾 良かっ. 手 作品 いつも 韓国人 俳優さん 日本人 役 てる イライラ よ ね. そんな ぎこち 日本語 聞き たく. みたい. 今回 多かっ 鶴見辰吾 だけ 本物 日本人 良かっ 思い まし よ. … って 偽日本人 ちょい マイナス ね."}, {"rating": 3.6, "content": "韓国映画 って 物凄く しっかり 作品 作る 改めて 思い まし. 良い 出来 ☆."}, {"rating": 5.0, "content": "全て 好み 映画. コン・ユ ファン いつも 繊細 演技 魅了 なんと 言っ ソン・ガンホ 素晴らしい. どうして 密偵 いくつか エピソード 絡み合い ハラハラ 考え させ."}, {"rating": 3.8, "content": "久々 ソン・ガンホ イ・ビョンホン 共演 でし ね. ソン・ガンホ 日本語 少し 違和感 けれど 演技 流石 ね."}, {"rating": 2.8, "content": "日本 侵略 統治 時代 2 重 スパイ 設定 上手く 使え 裏切りのサーカス 映画 出来 だろ 敢えて エンターテイメント 要素 全開 作品 仕上がっ 数 年 韓国映画 凄い 作家 性 感じ 意味 ウィーク ポイント …。."}, {"rating": 3.2, "content": "物足りない もっと 全 篇 緊張感 漲っ てる 思っ. こういう 主役 級 ３ ～ ４ 人 共演 って やはり 出来 イマイチ 多い やはり 監督. 同じ 抗日 ネタエンタメ 暗殺 ダブる けど 良かっ. 韓国人 話す 日本語 時 字幕 付く 助かる けど こういう 初めて 見."}, {"rating": 3.7, "content": "日本 朝鮮 義烈 団 抗争 話. ハードボイルド 系 オモロ かっ. ソンガンホ 出る 映画. 外し なし. 義烈 団 ここに 最高 ムービー."}, {"rating": 3.3, "content": "TSUTAYA おススメ 鑑賞. 映画 中 日本 悪者 描か. 列車 シーン ハラハラ. 橋下 サイコパス 目 怖い よ. 拷問 シーン 苦手 目 つぶる 早送り まし (^_^;). 最初 ちょっと 難しかっ 時代 背景 知っ 観 たら わかり やすい 思う. 日本 韓国 統治 時代. 朝鮮 独立 義烈 団 戦う 決め 若者たち. 義烈 団 リーダー キムウジン コン・ユ かっこいい. イ・ジョンチュル ソン・ガンホ 韓国人 けど 情報 売っ 日本 警察 働く 人 実は 義烈 団 つながっ てる. 韓国 こういう 映画 多い. こんな 見 たら 韓国人 日本 嫌い ちゃう よ なー って 思い まし. 映画 よく 出来 思い."}, {"rating": 3.5, "content": "男臭い 俳優 陣 演技 だけ ご飯 杯 いけ ちゃう 作品. ソンガンホ 兄貴 相変わらず 激 渋 かっこよかっ. 少ない 登場 時間 絶大 オーラ 存在 感 残す イ・ビョンホン. こんなに 団長 肩書き 似合う 男 クロロ = ルシルフル 今作 ビョン様 くらい だろ. 朝鮮 独立 燃える男 達 祖国 日本 間 揺れる ガンホ 兄貴 構図 徐々に 緊張感 高まっ いく 作品 構成 よかっ. 列車 内 シーン ZEEBRA くりそつ ハシモト キレ キレ 演技 おかげ 緊張感 MAX. ハシモト 役 オムテグ 今後 要 チェック."}, {"rating": 4.0, "content": "個人的 好き 作品. こんなに 豪華キャスト 中 鶴見辰吾 ssi 憎たらし 光っ. イ・ビョンホン ssi 出演シーン 少ない カッコ よ コン・ユ ssi 次に 良かっ あくまでも 意見."}, {"rating": 4.5, "content": "ソンガンホ 兄 存在感 全て 思う 心 揺れ動い 表情 分かる けど どっち 振れ てる 見え. ソンガンホ 兄 映画 そう けど 美味 そう メシ 食べる なぁ."}, {"rating": 3.5, "content": "ソガンホ 本間 映画 人格 違う 凄い コンユ 電車 逃げ回る 好き なぁ イビョンホン 貫禄 かっこいい スリル アクションシーン 魅入る テンポ 良い 一つも 退屈 シーン 拷問 シーン リアル すぎ 息 苦しく ソガンホ 表情 何とも 言えん く めっちゃ 胸 締め付け 演技 上手 すぎ."}, {"rating": 2.0, "content": "日本統治時代 義烈 団 あれこれ やる 話し. 映像 綺麗 入り込め けど 徐々に 眠く なっちった. コンユ いい ねぇ ～. ビョンホン 相変わらず かっこいい ねぇ ～. 義烈 団 酒 豪 っぷり ビックリ."}, {"rating": 3.1, "content": "戦争 話 とにかく 悲しい. しかも 日本 韓国 話 なおさら …. いっぱい 人 死ぬ … なー. 日本語 下手くそ あるある. コンユ 様 今回 カッコ いい."}, {"rating": 4.3, "content": "祝 ケルベロスサーガ 映画化 記念に レンタル. 敵 大日本帝国 だけ 反日 映画 思っ それでも 設定 設定 だけ 韓国 大 ヒット みたい けど 日本人 観 普通 楽しめる 映画. 列車 緊迫感 京城 駅 銃撃 戦 強烈 印象 残る 場面 絵 作り 素晴らしい. 最後 ボレロ 流れ 爆発 シーン 交渉人真下正義 ちょっと 思い出し まし あっち 爆発 阻止 まし. 何より ソン・ガンホ 素晴らしかっ 証人 台 最後 喋る 日本語 悲しく 泣け 日本語 喋っ 感動 韓国 俳優 なんて そうそう 居 ませ."}, {"rating": 5.0, "content": "朝鮮 日本統治時代 1920年代 背景 独立運動 団体 義烈 団 ウィ ヨルダン )」( コン・ユ イ・ビョンホン 彼ら 追う 日本 警察 攻防 描い サスペンス. ソンガンホ 氏 朝鮮人 日本 警察 所属 日本語 お上手 でし ポテンシャル 高 すぎ. コン・ユ イ・ビョンホン 団体 って どんだけ ハンサム 枠 目立ち すぎる でしょ. スリル 感 お話 韓国映画 ハラハラ 本当に 上手い よ ね. 最後 韓国人 よく 胸熱 友情 お話 でし. わかっ ちゃ けど 毎回 感動 よ ね."}, {"rating": 3.9, "content": "ジウン 少し 西洋 かぶれ 感じ 堪ら. 長め けど スリリング 展開 目 見張っ. しかも 見逃し ちゃう サラリと 良い 韓国 風 アクション 入れ くる 勿体ない けど 好き. 日本人 視点 ある意味 見方 複雑 しまう. あと ハンガリー アナーキスト ちょっと スコット・アドキンス 見え."}, {"rating": 3.6, "content": "日本 警察 朝鮮 武装 独立運動 団体 義烈 団 二重スパイ 韓国四天王 1人 ソン・ガンホ 違う かぁ 痩せ スマート. 人 嘘 下手くそ 詰め 甘い. 新 感染 コン・ユ 本当 韓国四天王 イ・ビョンホン 義烈 団 爆弾テロ 狙っ ちゃっ. 全て 独立 為. イ・ビョンホン 出番 少ない のに やたら カッコイイ. 主役 ソン・ガンホ. ソン・ガンホ 最後 だけ ちょっと カッコ 良かっ. 日本 拷問 シーン 結構 エグ. 鶴見辰吾 悪 似合い."}, {"rating": 3.6, "content": "韓国 今 新作 観 たい 監督 ベスト3 入る キム・ジウン 頭 中. 本作 時代モノ 役者 陣 豪華 勝負 かけ てる 思える ところが 狙い すぎ 若干 引い かも 面白い 面白い けど. 最後 シーン ゴッドファーザー オマージュ 感じる なぁ そういう 大好き."}, {"rating": 3.5, "content": "1920年代 朝鮮 抗日 活動 義烈 団 描い 物語. コン・ユ ビョン さま なんて 美しい 義烈 団 じゃ とか 言っ 場合 じゃ スリリング 密偵 戦 追いつめ いく 後半 行く 見入る コン・ユ 列車 危機 取り合わせ 思い出す … …。. 出世 掛かっ 安泰 立場 統治 下 うずくまる 心情 同胞 揺らぐ 気持ち クズ 正義 狭間 揺れる ソン・ガンホ 演技 いつも 素晴らしい. コン・ユ 感情 動かさ 表情 持っ いか. ラスト 目 離せ ラスト 切ない. 〇 日 よ … … 目線 見る 方 避け 方 無難 もったい けれど."}, {"rating": 3.7, "content": "はじめ 少し 分かり にくかっ 次第に なれ ソンガンホ 演技 見入る しまっ."}, {"rating": 3.6, "content": "面白い. 色々 派手 すぎ 何で そこで ？. 映画 的 楽しめ. ソン・ガンホ はほん 良い よ ね."}, {"rating": 3.9, "content": "ソンガンホ って やっぱり いい なぁ ^_^. 映画 ^_^."}, {"rating": 3.4, "content": "いい じゃ 無い 親指 毟ら たって. いい じゃ 無い 日本語 喋ら. おい 密偵 セキュリティ 甘 過ぎ だろ. 不思議 もん テレ朝 2 H 刑事 物 変わら 鶴見辰吾 芝居 ちゃんと 映画 作れる 韓国 行く 妙 迫力 よかっ. 母国語 以外 台詞 泣ける ガンホ 凄 さっ たら そりゃ."}, {"rating": 3.8, "content": "ハ = ジョンウ 暗殺 サスペンス 中心 映画 両方 日本 占領 生ん 悲劇 描い. こういう 未だに 作品 表現. 自虐史観 とか 言う 前 こういう 映画 生む （ 生み出さ 元 ） 事実 認識 なけれ 感じ. それにしても 切ない. ソン = ガンホ 陰影 面影 演技 終始 哀し そう. 日本 警察 手先 韓国 独立 目指す 義烈 団 犬 同郷 友 同僚 裏切ら ね 主人公 心情 あまりに 切ない. 史劇 重厚 じゅうぶん 俳優 演技 重い. 主演 もちろん 悪役 徹する 鶴見辰吾 新 感染 馴染み コン = ユ ダンディズム 炸裂 イ = ビョンホン （ カッコ よすぎ ） みな すばらしい. 日本映画 忖度 ヒロイズム 全面 出 がち そう 韓国映画 クオリティ. ."}, {"rating": 4.4, "content": "공유 目的 観 行っ. 昔 日本 韓国 関係性 見 映画 わからん けど. 韓国人 役者 日本語 話し シーン 多く けど 滑らか 話し はっ めちゃ 練習 やろ なあ って 思っ."}, {"rating": 3.6, "content": "最初 なかなか 構造 入っ こ アレ でし けど 映画 見応え まし ね. もっと 反日 こそ 正義 みたい 推し くる 思い 心 動かさ 同胞 仲間意識 尊 みたい ね. ソンガンホ 大先生 作中 心境 大きく 変化 役 抜擢 率 高い なあ 上手い んで わたしゃ 満足 やん す けど. ただ 個人的 2 重 スパイ とか 系 がっつり のめり込め ねえ なあ. アトミック・ブロンド 思い まし 追う 大変 ？ 誰 っけ どっち サイド っけ ？ とか すぐ なっちまう 自分 頭 処理 能力 低 呪わ ざる 得. 大先生 言わずもがな. コン・ユ 良い っす ね. 裁判所 表情 語る すこ. あと メビウス ちんこ 切ら 青年 今作 不憫 役 合掌. 今回 誰 この方 枠 ハシモト 役 オム・テグ 氏 よ 逸材. タクシー運転手 出 たっ マジ よ. しかも レビュー 言及 軍人 お前 オム・テグ. そんな こんな 韓国映画 すこ すこ おじさん 十分 堪能 値 まし ね. 余談 レンタル 視聴 けど 韓国人 話す ニホンゴ 字幕 つけ くれ まし ね. お嬢さん 時 めっちゃ つけ ほしい 思っ ありがたかっ わ. 鶴見辰吾 日本人 日本語 字幕 なし 草 でし. 悪役 ハマる ねえ."}, {"rating": 4.0, "content": "韓国 日本統治時代 話. 密偵 ＝ スパイ 話. なかなか 面白い ♪. 昔 日本 やばい ね …."}, {"rating": 4.3, "content": "さすが ソン・ガンホ 存在感 凄 すぎる ビョン様 コン・ユ くわれ てる わ 2時間 以上 見る 躊躇 けど あ らま 全然 長 感じ 日本語 全然 耐え レベル 最後 どう ドキドキ 面白かっ 最後 流れる スラブ 舞曲 大好き 曲 ブラス 0 3点."}, {"rating": 3.6, "content": "イ・ビョンホン 友情出演 程度 しか 出 こ 存在感 スゴ なぁ. 当時 時代 背景 知ら 世代 日本人 ひどい なぁ～."}, {"rating": 3.5, "content": "コン・ユ 祭り 引き続き. トッケビ 追っかけ コン・ユ ♡. いやいや もちろん 作品 豪華 すぎる メンツ. 内容 しっかり 詰まっ 生半可 気持ち 観 心して かかり まし. 思っ たより 反日 感 出 気 だけ かも しれ けど 拷問 シーン なんか はや はり目 背け たく 多かっ. 本筋 誰 裏切り者 ？ 終始 ドキドキ. ソン・ガンホ どう ？ クライマックス 目 離せ."}, {"rating": 3.6, "content": "観 終わっ すごく 表現 … 難しく 時間 かかっ しまっ. 映画 内容 ほぼ 書い ませ. ホーント 正直 個人 的 感想 苦笑 なので 以下 不快 気持ち 方 かも しれ ませ …. ↓ スルー ね. 韓国 監督 中 好き キム・ジウン 監督 俳優 中 1番 好き ユー かの ソン・ガンウ 先生 ついに ダブル 主演 しかも ビョンホン 先輩 共演. だけ もう 嬉しく 嬉しく けど … 若干 気 かかっ テーマ 反日的 (^_^*) なんで ゆーちゃん 映画 スクリーン 観 長年 ファン 生活 初めて. なぜだか やみくも 不安 はじめ 30分 やっぱり 個人的 不安 当たり. 日本 ＝ 悪者 義烈 団 ＝ 韓国 ＝ 正義 反日 度合い 想像 超え … 好き 俳優 反日 的 感じ みえ 悲しく ？ なんで 分から けど 切ない 感情 予想 どおり … 観 韓国 子供達 きっと 日本 嫌い なあ 哀しい 気持ち しまっ. 歴史 時代モノ 仕方 けど … 好き 俳優 オンパレード … 少し 気持ち 響い しまっ 途中 観る 辞めよ 思っ しまっ. …. 徐々に 払拭 人物. 我ら 鶴見 氏. 沢山 韓国人 俳優 中 ひとり 武士 様 真剣 芝居 しかも 悪役 観 進め 行く 中 チンケ 切な 被害妄想 (^_^*) 払拭 作品 映画 本質 引き戻さ. 個人的 感情 ダラダラ 書い しまい まし … 芝居 救わ 役 片言 日本語 話す 自国 俳優 日本人 俳優 オファー 監督 敬意 センス 感謝. やっぱ ジウン 監督 好き わー. 本当 鶴見 氏 良い 味 だして わー 誇らしかっ もん. ガンウ 先生 芝居 相変わらず 痺れ. 若手 オム・テグ 氏 コインロッカーの女 時 独特 感心 けど … 凄い よ 笑 ガンウ 先生 果敢 勝負 いどん でる よー. あとあと 個人的 シン・ソンロク 氏 緊張感 伝わっ (^_^*) ゲロ 出 そう メンツ 中 やる 芝居 本人 痺れ たろ なー. ユー 芝居 声. やはり いい わー 軽やか ビョンホン 先輩 ガンウ 先生 チャレンジ 恋心 良かっ. ラスト 芝居 軽さ 効い 思わず クーーッツ 口 出て. 思わず 反日 強 めか ？ 身構え しまい まし … 時代 シチュエーション 事 密偵 意味 しる 良い 機会 でし. アジア スパイ 泥臭 いい わ."}, {"rating": 3.8, "content": "ジャケット写真 ソン・ガンホ コン・ユ 競演 惹か レンタル でし. １ ９ ２ ０ 年代 日本 統治 朝鮮半島 舞台 独立 武装 部隊 日本 レジスタンス 活動 描い 歴史 サスペンス 作品 でし. 朝鮮人 日本 警察組織 要職 活動 ソン・ガンホ 独立 活動 リーダー 日本軍 抵抗 コン・ユ 鬩 ぎあいを サスペンス 感 たっぷり 描い. タイトル 密偵 相手 状況 調べる 活動 描い 韓国映画 特徴 過激 描写 余り 無く ジックリ 楽しめる 作品. ソン・ガンホ コン・ユ 渋 楽しめる 作品 でし."}, {"rating": 2.8, "content": "2018 5 27. よく 誰 スパイ ？ 映画 こういう 映画 個人的 好き. コン・ユ ソン・ガンホ イ・ビョンホン 勢ぞろい."}, {"rating": 3.7, "content": "昨日 観 悪魔を見た たまたま 同じ 監督 作品 久々 骨太 一大 巨 編 観 気分. ソン・ガンホ 様 ふざけ 無し 主演 っぷり 見事 でし 作品 爽やか 空気 運ん コン・ユ 最初 一癖 嫌 奴 思い 熱血 あんちゃん って 最後 突っ走る. 物語 1920年代 日本 統治 下 京城 現在 ソウル 今 言う テロ組織 団長 ビョンホン 氏 リーダー コン・ユ 監視 任さ 朝鮮人 日本 警察 ガンホ 様 組織 近付き 真相 暴こ 逆 組織 利用 展開 逆 利用 手柄 独り占め しよう 目論見 直す ガンホ 様. 果たして 本当に 利用 誰か ？ 操っ 誰か ？. スリリング 内容. 爆破 ボレロ 演出 素晴らしい. 全編 音楽 カッコ 良い よ ね. お金 かなり かかっ セット キャスト 贅沢. メビウス アソコ 切ら 少年 ソ・ヨンジュ 君 なかなか おいしい ポジション 出演 成長 感じ まし ◎."}, {"rating": 4.0, "content": "全員 ､ 捨て駒. 全員 ､ 敗者. 非情 きわまり エスピオナージュ 世界. ヒロイック 描か 人物 ひとり 出 こ ､ 殺る 方 殺ら 方 ､ おそらく 大半 命じ 行動 過ぎ. 覚悟 ､ キツ 話 なぁ. さすが キム ･ ジウン 監督 ､ やっぱり 見応え 映画 撮り ね. 上海 京城 ｿｳﾙ 向かう 列車 中 繰り広げ 義烈 団 朝鮮総督府警察 攻防 ､ 息苦しく 緊迫感. おまけ キャスティング 凄い. ソン ･ ガンホ イ ･ ビョンホン コン ･ ユ. ｢ サスペクト 哀しき 容疑者 ｣ いい 仕事 くれ パク ･ ヒスン ♪. 欲 言え ､ ドン ソク 兄貴 ､ ヘジン 兄貴 ､ ダルス 兄貴 ､ ジヌン 兄貴 ｢ バイプレイヤー 四天王 ｣ いずれ 一 名 参戦 ､ ところどころ ｢ 息抜き ｣ ほしかっ. (*≧∀≦))) ﾁｮｳｺｳｿｸ ﾋﾞﾝﾀ …. 2018 65."}, {"rating": 3.0, "content": "現代 話 思っ たら …. 日本 統治 下 時代 映画. 鶴見辰吾 頑張っ."}, {"rating": 3.6, "content": "権力 組織 いつ 時代 狭間 人間 達 苦悩 人間社会 本来 自由 なんて もん 無い 制約 忖度 狭間 ドラマ 無数 存在 そんな なか 1つ 拾い上げ 英雄 視 人間 ストレス 解消 ガス抜き てる かも ガンホ おっさん 演技派 だしね."}, {"rating": 3.8, "content": "誰 密偵 ハラハラ. 見 まし. とにかく コン・ユ 😍. 本当 素敵 すぎる. 人 惹き つける 瞳 (^^). 最 後じん まし !!."}, {"rating": 4.0, "content": "あぁ …. なんて 事. とうとう 韓国映画 来 しまっ. 燃え上がる 熱. 容赦 バイオレンス. 思わず 鼓動 速く 緊張感. いつも 魅力 そのまま. 若干 エグ 演出 控えめ ズシリ 芯 残る 重量感. 担う 朝鮮人 日本 警察 働く男 演じる ソン・ガンホ. もはや 韓国 トム・ハンクス って 感じ ね. どんな 役 消化 しきる 実力. 自然体 深み 演技. 朝鮮人 アイデンティティー 庇護 くれる 権力 日本. その間 揺れ動く 表情. 毅然 眼差し. 人 出 てる 作品 外れ. そんな 大御所 向こう 張る …. 活躍 めざましい コン・ユ. レジスタンス 義烈 団 幹部 信念 生きる 姿. 優しい マスク 男らしさ. 思わず おっさん 惚れ しまい そう. 新 感染 そう でし 言葉 瞬間 演技 べらぼうに 上手い ね. ぞ まさしく 渾身 表情. 内容 触れ しまう コメント欄 書き. 義烈 団 リーダー イ・ビョンホン 絡ん くる …. どれ だけ 喜ば 気 じゃ. 出番 少なめ 存在感 バッチリ. 日本 警察 同僚 オム・テグ. 人 いい 味 出し まし. 日本代表 鶴見辰吾. 朗らか 話す 冷酷. 咲く 一輪の花 ハン・ジミン. 隠す 思い 哀しい. 冒頭 グイグイ 引き込ま あっという間 2時間 20分. ラスト 残す 余韻. 腹いっぱい まし."}, {"rating": 4.7, "content": "最高 面白かっ ソン・ガンホ. コン・ユ イ・ビョンホン 韓国 名優 芝居 素晴らしい ソンガンホ 役 やっ ハマる. 拷問 やり方 グッと きた これぞ 韓国 泣け よ."}, {"rating": 4.2, "content": "おもし ー. 鶴見辰吾 コン・ユ ソン・ガンホ 名優 一緒に 画面 収まる いかにも 格 欠け しまう …. スコセッシオマージュ 虐殺 シークエンス ジャズ サッチモ 使い クライマックス ボレロ 使い 痺れ."}, {"rating": 3.6, "content": "チョッパリ め. 拷問 酷い ぜ. 綺麗 お姉さん 頬 焼い たら 駄目 でしょ. 橋下 濃い 髭 眉毛 良かっ. 何より 橋下 良かっ. 最初 １ 時間 ウルトラ つまらなかっ けど. 橋下 良かっ. 韓国 映画 凄い. 金 かかっ てる 感 ゴージャス 韓国. そん 持っ なんだかんだ. 規模感 映画 作る 監督. 韓国 エンタメ つよい なぁ. 漫画 実写化 ばっか. 演出 アニメ 負ける. 腐れ 邦画 業界 崩壊 ほう いいね."}, {"rating": 3.0, "content": "日本 韓国 球界 比較 年俸 大きな 隔たり. 日本 メジャー プレー 李大浩 最高 2億円 金泰均 1 5億. 平均 年俸 1400 万 程. 選手 大半 500万 以下 日本 プロ野球 最低 保証 年俸 額 変わら もっとも NPB MBL 格差 10倍 程. 芸能人 事務所 奴隷 契約 よく 聞か 話 国内 マーケット 収益 規模 搾取 体制 未だ 時代遅れ だろ. 一方 映画界 どう なのか ？. 本作 しろ 観客動員数 エゲツ. 政府 支援 せよ 製作費 充分 かけ 実感 手抜き 無い 映像. 本作 大作 収支 コン・ユ ソン・ガンソ ダブル 主演 ギャラ 気. 鶴見辰吾 活躍 嬉しい 日本人 パート 多く 日本人 スタッフ 関わっ 完成度 あげ 欲しい 日本 もっと 大きな 規模 公開 欲しい. 改めて 日本映画界 韓国映画 多く 学ん 欲しい 切に 願う. 閑話休題. 重厚 偏り 脚本 名優 共演. 往時 セット 美術 CG 素晴らしく 非 付け所 無い 造り やはり スクリーン 見 おく べき 後悔. ワーナー・ブラザーズ コリア ローカル プロダクション 第 １ 回 作品. 時代遅れ 反日 描写 控えめ 分 却って 緊張感 カタルシス 弱い. ストーリー 数 戦時 スパイ 物 少し 超える 要素 そこそこ 楽しめ 率直 感想. レビュー スコア 見る か度 付け そういう 意味 再び 見る 無 そう. 一つ ワンシーン 除い. 橋本 警部 高速 ローリングスラッピング オリジナルムーブ. セリフ 合わせ リズム 刻む ヒューマンビートボックス. 都合 頭突き 含め 計 30発. シーン だけ 5回 程 堪能 まし. しば 方 工夫 最近 トレンド かも 知れ."}, {"rating": 4.0, "content": "手 映画 大抵 そうだ 義烈 団 命 懸け 姿 感動 （ 日本人 複雑 思い … ）. 作戦 内容 思っ 単純 カバー 俳優 緊迫 演技 良き."}, {"rating": 4.0, "content": "こんなに 重厚 韓国 サスペンス映画 久しぶり 見 気 なかなか 韓国 らしく 新鮮. 今作 描か 日本統治時代の朝鮮 事実上 日本 植民地 韓国国内 時代 黒歴史 教え でしょ なかなか デリケート 内容 主人公 朝鮮人 日本 警察 働く ジョンチョル 演じ 安定感 抜群 ソンガンホ 脇 固める コン・ユ 鶴見辰吾 イ・ビョンホン 日韓 演技派 俳優. 作品 一つ一つ 絵 カッコ いい 夜 闇 基調 背景 人 映す 絵 全体的 多く もちろん 以外 良い けど 特筆 す べき カット でしょ. ストーリー 触れる タイトル 密偵 結果的 誰 密偵 ついては あまり 気 ませ でし ね 人 かも しれ ませ 密偵 こだわっ 思い 全体的 描き たい ジョンチョル 心情 変化 分かり まし."}, {"rating": 3.8, "content": "生き いく 為 時世 従う 信念 為 踏み台 戦う どちら 尊い だろ. 捕まっ 助け出さ 団長 神様 姿 重なる."}, {"rating": 3.5, "content": "映画館 観 行こ 思っ けど 馬鹿 頭 難しい かも … って 余計 心配 ちゃっ 観 行か やつ よ ね それでも コン・ユ 出て るし ソン・ガンホ 好き … って 事 レンタル 観 み たら ぜんぜん 分かり やすかっ 面白かっ 先入観 避け なけれ よかっ よ なぁ … ちょっと 後悔. 簡単 あらすじ. 日本 警察 日本 警察 属する 朝鮮人 イ・ジョンチュル ソン ･ ガンホ 武装 独立運動 団体 義烈 団 黒幕 探れ 特命 受ける ね 義烈 団 リーダー キム ･ ウジン コン ･ ユ 接近 互い 正体 意図 知り 親しく いく わけ 義烈 団 団長 ＆ リーダー 頼ま 爆弾 移送 計画 協力 いく ジョンチュル ジョンチュル 動き 不信感 持つ 日本 警察 爆弾 移送 計画 命 かける 義烈 団 主 ジョンチュル 心 葛藤 重き 置い 作品 ね. いちばん 緊迫 感 溢れ やっぱり 電車 内 シーン いちばん クライマックス かも. ひとり 捕まり 拷問 … … ひとり 捕まり 拷問 … … 痛 そう よ ね. 今回 コン・ユ 相当 イケメン 度 高く 見た目 言う 中身 けど ね 観 もらう いちばん 思う けど ラスト 表情 全て 物語っ よ ね あと いつも 笑顔 溢れる 役柄 多い ソン・ガンホ 今回 悩め る 表情 多く あまり 笑わ くらい 葛藤 思わ 日本 警察 側 ハシモト 演じ オム・テグ 存在感 なかなか しっかり 顔 名前 覚え させ いただき まし 日本語 難しい よ ね ～。. そう いえ コン・ユ 吹替 中村悠一 吹替 版 観 けど キャップ 時 ソフト 色気 増し 声 素敵 次 コン・ユ ラブストーリー 吹替 もらい たい もん な～."}, {"rating": 3.5, "content": "まあ まあ 面白かっ けど 役者. 独立運動 案外 感情移入 やや 物足りない 脚本. ソン・ガンホ 日本語 頑張っ 単語 単語 意味 しっかり 理解 気持ち 込め さすが. コン・ユ 今 1番 好 印象."}, {"rating": 4.0, "content": "本当に 見応え しか 映画. 日本 支配. 時代 朝鮮 組織 話. 兎に角 スリル 満点. 誰 裏切り 誰 味方. 先 展開 予想 付か 終始 緊張 っぱなし. 疲れ わ 笑. 韓国人 日本語 上手い. お嬢さま 時 酷かっ 今回 合格 笑."}, {"rating": 3.5, "content": "ソンガンホ 流暢 日本語 話す 日本 警察 通訳 イジョンチョル 警務 表向き 写真 館 骨董 屋 店主 義烈 団 所属 キムウジン コンユ 敵同士 監視 合い 騙し 合い 緊張感 イ・ビョンホン 登場 俳優 陣 豪華 コンユ 目当て 観 けど 普段 観 とても 重厚 感 作品."}, {"rating": 4.1, "content": "やっぱり 韓国映画 面白い. キャスト 豪華. だけ 満足."}, {"rating": 4.0, "content": "凄い 映画. 時代 難しい こういう 日本人 そう 大日本帝国. 頭から 押さえつける. 誰 味方 誰 敵 ⁉ ️. 誰 スパイ なのか ？. 結局 誰 ❗. 又 スター だらけ."}, {"rating": 3.4, "content": "列車 シーン ピーク. こう いっ 立場 役 よく 日本 役者 演じ 思う ソン・ガンホ 安定感 流石."}, {"rating": 3.7, "content": "20世紀 初頭. 日本 統治 下 朝鮮 舞台. 抵抗 組織 義烈 団 日本政府. 熾烈 諜報 戦 巻き込ま. いく 朝鮮人 警務 局員. 苦悩 葛藤 描く. イ ビョンホン コン ユ. ソン ガンホ 豪華 顔合わせ. ビョンホン に関して 出番. それ程. 出演シーン 強烈 カリスマ. 性 放た. ソン ガンホ 今作 ほぼ 初見. ですが 激しく 葛藤 難しい. 役 見事 演じ きっ. かなり 分量 日本語 台詞. 無難 こなし 印象. 義烈 団 一網打尽. クライマックス 良い. ラスト 今 迄. うって 変わっ 上手 くいき. 過ぎ あっけな 感じ. あと 鶴見辰吾 悪役 演技. 素晴らしかっ. 紳士 ぶっ クソ 野郎 ぶり. ハマっ."}, {"rating": 3.5, "content": "ソン・ガンホ すごい 演技 日本語 上手い ね 日本 統治 下 セット 背景 興味深かっ."}, {"rating": 3.5, "content": "キャスト 豪華 ´ 艸 ｀). 内容 結構 頭 入っ まし ･ ㅂ ･) و ̑̑. ソン・ガンホ 日本語 セリフ 多く 大変 だろ なぁ 🤔."}, {"rating": 3.8, "content": "ソン・ガンホ 日本語 なかなか 上手かっ. 情報 真実 誰 裏切り者 キツイ 描写 けど 最後 楽しく 鑑賞."}, {"rating": 4.0, "content": "ソン・ガンホ コン・ユ イ・ビョンホン 面々 共演 電車 内 サスペンス 豪華 映画."}, {"rating": 3.5, "content": "作品 背景 勉強 てら メモ ください 歴史 興味 方 便乗 ね ☆. 朝鮮半島 （ 今 韓国 北朝鮮 ） 長らく 中国 支配下. （ 中華思想 元々 日本 下 見 ）. 高麗 時代 1356 1392 は元 属国 李氏朝鮮時代 1392 1897 明 清 許可 受けて 存続 （ そう 滅ぼさ ）. 1894年 日清戦争 勝利 日本 李氏朝鮮 独立国家 清 認め させる 日本 朝鮮半島 利権 独占 思い. 今度 ロシア 干渉 日本 親露 派 暗殺 なんとか 防ご. 1897年 大韓帝国 改名. 1905年 日露戦争 日本 勝利 イギリス アメリカ 協力 得 大韓帝国 優越 権 ロシア 認め させる. 日本 大韓帝国 軍 解散 （ 軍人 反発 増え ）. 1905 1910 起き 朝鮮 民衆 義兵 闘争 当時 大韓帝国 監督 責任者 伊藤博文 1909年 暗殺. 1910年 大韓帝国 統治権 永久 日本国皇帝 （ 明治 大正 昭和天皇 ） 譲与 韓国併合 行わ. 朝鮮半島 専制君主 制 終わり 迎え 日本 統治 時代 始まる. （ 作品 日本統治時代 お話 ）. 1945年 第二次世界大戦 日本 負ける 北緯38度線 境 ソ連 アメリカ 支配下 （ おそらく アメリカ 主導 反日思想 植え つけ ） 置か. 1948年 大韓民国 朝鮮民主主義人民共和国 独立. --------. ふう 海 守ら 日本 違い 朝鮮半島 常に 他国 支配 大変 国. 独立 志 集団 当然 わけ 本作 実際 存在 義烈 団 テロ 題材. 巧妙 隠し コン・ユ 日本語 シーン 日本 メッセージ 込め 気 日本人 複雑 気持ち. スパイ 作品 良く 出来 けど さっ. 実に 40年 間 支配下 置い わけ 確か インフラ 整備 大きく 貢献 思う けれど 民衆 感情 どう 大韓帝国 人 尊重 法 整備 出来 日本人 期間 行わ 関心 持つ 必要 だろ そもそも 他国 統治 なんか たく って 元凶 だろ けど w. こうして みると 日本 中国 ロシア 戦争 朝鮮半島 是 非 欲しい 思っ はず きっと 遥か 昔 天皇 頃 悲願 今後 未来永劫 防ぐ 連合軍 側 操作 （ 勝手 推測 ） 朝鮮半島 反日思想 って 非常 有効 かも 感じ. もしか たら 昔 天皇 遺言書 朝鮮半島 得る べし 書い そう 気."}, {"rating": 4.1, "content": "いやぁ ー 面白かっ. 内容 云々 前 良かっ って. 韓国人 喋る 聞き取り にくい 日本語 字幕 ついて まず 良かっ ♪. 何気に 豪華キャスト じゃぁ すかー ☆. コン・ユ ガンホ 兄さん. ビョンホン 様 オム・テグ ♪. 日本 統治 下 こう いっ お話 暗殺 比べる 多少 地味 けれど. ドキドキ ハラハラ しっかり まし. なんとも いえ 余韻. 一体 誰 密偵 なのか ⁈. 密偵 人 ⁈. 列車 犯人 探し シーン 良かっ なぁ 〜♪. って バー ３ 人 並ん 微妙 空気. ガンホ 兄 覚悟 決めて たん ろー. きっと みんな コン・ユ カッコ いい 絶賛 思う けど やっぱり ガンホ 兄 なぁ (*´∇｀*). 冗談 ひとつ 飛び出さ こういう 役 いい. きりっ 髭 似合っ ☆. あと オーラ 凄い ビョンホン 様 良かっ. たった あれだけ 登場 存在 感. さすが よ ね ☆. オム・テグ しつこい 嫌 役 はまっ なぁー ♪. 手 お話 しかも 韓国映画. ストレート 終わる わけ 信じ けど …. ラヴェル 優雅 幻想 的 ボレロ のせ シーン 印象 的 でし. 祖国 思う 彼等 心から 応援 しまい まし ☆. 自分 含め 今 日本人 なかなか プライド 熱い思い 素晴らしかっ."}, {"rating": 3.7, "content": "日本 暴利 統治 下 朝鮮半島 日本 警察 義烈 団 所属 者 思惑 密偵 形 交錯 誰 密偵 日本 警察 欺く 義烈 団 細やか 策 看過 時 思い切り 凄さ それら スリル 目 離せ 拷問 シーン 過激 ソンガンホ 日本語 とても 上手."}, {"rating": 3.6, "content": "暗殺 似 そっち 方 好み でし. 作り 丁寧 悪く ないん だけど…. 列車 ハラ ハラ 感 ピーク. ハラ ハラ 感 少し コメディ 映画 よ 思い 観. そりゃ 抗 日系 韓国 ウケる だろ なぁ …."}, {"rating": 3.8, "content": "飛び抜け 所 けど 全て 高水準. 物語 内容 しっかり 監督 撮り方 見せ 方 上手い. 列車 シーン 楽しい なぁ. 微妙 日本語 大目 み."}, {"rating": 3.5, "content": "全く 内容 知らず ソン・ガンホ 出 てる だけ レンタル. なんと 朝鮮 日本 統治 下 時代 話 … だから 冒頭 日本語 … WOWOW み お嬢さん 韓国人 話す 日本語 全然 わから イライラ しまっ 本作 DVD かわら けど 韓国人 喋る 日本語 字幕 ついて （笑） わかり やすく よかっ 東 部長 役 鶴見辰吾 出演 鶴見辰吾 とこ だけ 字幕 （ 当たり前 けど ） それにしても 鶴見辰吾 以外 多分 韓国人 日本人 演じ よ ね (-_-;) 変 日本語 聞き 日本人 じゃ ～ 💦 💦. あっと … ソン・ガンホ 朝鮮人 日本 警察 所属 義烈 団 監視 命じ けど 本当は どっち 側 わから なかなか 面白かっ あいかわらず 拷問 シーン きつい. 日本 み たら ちょっと 複雑 心境."}, {"rating": 3.8, "content": "ソンガンホ コンユ 鶴見辰吾. イビョンホン 自分 的 豪華キャスト. 日本 配慮 常識. 日本軍 いまひとつ 悪く 見え. 心 穏やか 安心 観 けど. ドラマ 盛り 上がれ. 兎に角 ちょい 出 拷問 シーン. ホラー映画 なみ きっ ついで 候."}, {"rating": 4.2, "content": "ー おもしろっ 😭. ものすごい 重厚 感 見応え ◎. 日本 警察 所属 てる 朝鮮人. 複雑 ポジション. ソンガンホ. もう 素晴らしかっ. 日本語 うまっ. . 双方 隠れ 密偵 存在. しかも 二重 ややこし. どこか 漏れる 情報. 作戦 計画通り 進ま. ハラハラ 感. 本当は どっち ?!. ドキドキ 感. 主要 メンバー 演技. 複雑 ストーリー展開. 目 離せ ないっ !!!. 好物 作品 🤤. こんな 時代 ね."}, {"rating": 3.5, "content": "18125 密偵 いやー ヘビー でし ねえ 時代 話 たいがい 日本人 悪者 見 ツラ 時 よ ね 列車 中 シーン ハラハラ ねー 時間的 まだ 終わら 思っ けど それでも シビ 拷問 シーン 目 つぶっ."}, {"rating": 4.8, "content": "非の打ち所 好きだ、. ソン・ガンホ コン・ユ 素晴らし よ."}, {"rating": 3.5, "content": "イ・ビョンホン カッコイイ. 拷問 シーン 見."}, {"rating": 4.5, "content": "二 度 観 じゅうぶん 愉し み まし. 時代 暗 密偵 点 音楽 ラスト、コーション 彷彿 まし. 好み 陰翳. 拷問 シーン 苦手 音量 さげ けれど. 祖国 しも 持っ. 時代 背景 疎い 考えさせられました. 歴史 一 回 性 人生 一 回 性 思い 馳せ 抑圧 なか 意思 もっ 動い 人たち 胸 締めつけ まし. 俳優 みなさん 演技 素晴らしく. だけ おなか いっぱい. コン・ユ ため息."}, {"rating": 2.5, "content": "時代 [( 日本統治時代 映画 時代 背景 きっちり 理解 苦手 ソンガンホ コンユ さすが わずか 出番 強烈 印象 残す イビョンホン."}, {"rating": 3.9, "content": "ソンガンホ 演技 素晴らしい なかなか キャスティング 面白かっ."}, {"rating": 3.0, "content": "日本 警察 所属 しながら 朝鮮人 ソンガンホ 演じる ジョンチュル 演技力 素晴らしかっ 誰 密偵 人 話 二 転 三 転 しっかり 観 置い いか 程. 豪華キャスト. 爆弾 ありか 吐か シーン 観 辛かっ 拷問. 沢山 犠牲 出し 任務 影 遂行 ゆく ハラ ハラ 感 日本人 観 どちら とか 無くなっ ゆく."}, {"rating": 3.5, "content": "なかなか 難しい 内容 引き込ま しまっ. 目 背け たく 描写 史実 日本人 受け止め だろ. それにしても 豪華 俳優 人. ソンガンホ 氏 素晴らしい ‼ ️."}, {"rating": 3.7, "content": "2 重 3 重 かさなる 密偵 返し. 日本 統治 下 朝鮮 日本 警察 所属 ソン・ガンホ 義烈 団 爆弾 計画 めぐる 攻防 探り 合い どちら どちら スパイ 分から 面白い. あ (-_-;) あの日 本 警察 エゲツ 拷問 やらさ たら やら 方 もちろん やる 方 逃げ出し たく よ ソン・ガンホ シチュエーション たら 間違い 逃げ出し ね. 笑笑 (´∀｀). いっつも 思い コン・ユ 東出 似 よ ね 今回 鶴見辰吾 登場 後 コン・ユ 登場 んで 東出 出 てる ？ って 思っ たら コン・ユ でし ね 笑. 団長 役 イ・ビョンホン かっこよかっ 先日 観 まし マスター 悪役 良かっ かも."}, {"rating": 3.4, "content": "話 面白 展開 割と もっ 感 けど 列車 ラグジュアリー 感 始め セット 金 かけ てる 感 見応え 十 分."}, {"rating": 4.2, "content": "上映 前 観 たく ホーム ムービル 上映 楽しみ １ 日 数回 上映 最初 １ 週間. 翌週 １ 日 一 回 上映 しまっ 為 時間 合わ やっと レンタル DVD 鑑賞 📺 ❇ ️. ～ あらすじ ～. 1920年代 日本統治時代 話. 元 朝鮮人 日本 警察 イ ギョンソル 日本 刃向かう 武装 独立 団体 義烈 団 監視 しろ 命令 受け. 義烈 団 リーダー キム ウジン 接近. イギョンソル 日本 警察 為 義烈 団 近づい ？. それとも 義烈 団 寝返り スパイ 日本 警察 欺い ？. 他 にも スパイ ？. 本当 密偵 誰 なのか ？. タイトル 密偵 通り 誰 密偵 わから ハラハラドキドキ した ✨. filmarks レビュー 読ん あらすじ やや ネタバレ 書い 途中 ちょっと わかっ しまっ 😅. … 皆さん ネタバレ 気 付け ましょ 💡. 最初 方 あらすじ 書い 油断 しまっ 😅. イ ギョンソル 役 ソン ガンホ 存在感 素晴らしい ‼ ️. 殺人の追憶 良い 味 出し 名演技 惹き 付け ✨. 好き 俳優さん 😌. 新 感染 ファイル エクスプレス 好演 記憶 新しい キム ウジン 役 コン ユ 良かっ ❗. 日本 警察 鶴見辰吾 冷酷 部長 役 好演. ポスター 暗く 難しい イメージ 手 出し づらい 人 思う 実際 観 みる ストーリー わかり やすく 観 やすい 作品. 韓国映画 クオリティ 高い ❗. やっぱり 戦争 良く 思っ. 戦争 考え させ 是非 観 欲しい 作品 🎦 ✨. ネタバレ. ↓. ↓. ↓. ↓. ↓. イ ギョンソル 朝鮮 裏切り 日本 警察 手先 のに. 何故 義烈 団 寝返っ ？. ちょっと 簡単 寝返り 過ぎ 理解 出来 😅. きっと そんな 深く 考え たら ダメ ね 💦. あと 義烈 団 女性 捕まっ 時 拷問 わかっ 自害 味方 殺し あげ 方 … 思っ しまっ. 辱 しめ 受ける くら 自害 考え 日本人 ？. 冒頭 捕まっ ジャンオク 自害 🔫. 案の定 拷問 死ぬ 辛い 目 あう 😭. 死ん 方 マシ 思っ しまっ ⤵ ️. 祖国 見限り 密偵 情報 流し 者. 戦後 生まれ 密偵 おなじく 独立 諦め ほとぼり 覚める 水面下 待つ 方 良い 思っ しまっ. 祖国 愛する 熱い思い プライド 人を動かす だろ 思っ. 現代 そんな 熱い思い 持つ 人間 どれ だけ だろ ？."}, {"rating": 4.0, "content": "韓国 方々 映画 少し 溜飲 下がっ だろ. 国 限ら 半ば 強制 的 押し付け しまう 反する 必ず 生まれ しまう 押し付け 繰り返し. 本作 観 最後 真実 日本 側 反対 分から そういう 意味 ハラハラ 止まら. 時々 置か 立場 正義 違う だろ ね. 相変わらず ソンガンホ 存在感 抜群 役者さん 素晴らしかっ."}, {"rating": 4.0, "content": "凄く 良かっ ‼ ️ ストーリー 日本 統治 下 おか 時代 朝鮮人 ジョンチョル 日本 警察 所属 敵対組織 義烈 団 監視 特命 上司 受ける リーダー ウジン 近付き 懇意 事 成功 ジョンチョル 義烈 団 ジョンチョル 引き込む 為 罠 否応なしに 争い 中 入っ しまっ ジョンチョル 義烈 団 手助け … … ザックリ 言う こんな 感じ 作品 面白い 両方 組織 密偵 誰 分から 疑心暗鬼 (\" 義烈 団 方 ソン・ガンホ 日本 警察 方 中盤 分かる 。) パート 緊張感 みなぎる シーン 続き ドキドキ 後 話 ネタバレ 書け ませ ソン・ガンホ コン・ユ 演技 見所 ソン・ガンホ 作品 相変わらず クオリティー 高さ でし."}, {"rating": 4.1, "content": "難しい 時代 難しい 役柄 演じ 鶴見辰吾 勇気 敬意 表し たい. 韓国 名優 ソン ガンホ 共演 喜び 敢えて 政治 歴史 語ら 言葉 僕ら 日本人 本作 観る 機会 与え くれる 時代 立場 違い みな 自分 正義 持ち なす べき 揺れ動く 様 彼ら 俳優 表現. 作品 どし 見応え."}, {"rating": 3.4, "content": "1920年代 京城 朝鮮総督府 警務 局 仕える ジョンチュル ソン・ガンホ 独立 分子 摘発 警務 局 東部 長 鶴見辰吾 高い評価 得 独立運動 過激派 義烈 団 テロ 情報 察知 ジョンチュル 団長 イ・ビョンホン 摘発 す べく 上海 向かう 一方 義烈 団 メンバー キム ウジン コン・ユ ジョンチュル 抱き込む テロ 成功 せよ 近づき 団長 ジョンチュル 説得 しよ 試みる …. 近年 製作 新 タイプ 抗日映画 朝鮮人 内部 分裂 日本 癒着 分子 跳梁 合わせ 描い タイプ エンタメ 出色 暗殺 」( 2015 除け シナリオ ワンパターン 化 つつ さすが ガンホ やや ぎこちない."}, {"rating": 3.5, "content": "【 日本 警察 VS 義烈 団 運命 歴史 名 刻め !】. 日本統治時代の朝鮮 半島 舞台 日本 警察 所属 朝鮮人 義烈 団 お話. 濃い. とにかく 濃い 相変わらず 韓国的 生々し 大好き ソン・ガンホ 真に 迫る 演技. タイトル 別に 密偵 必要 くらい 物語 自体 濃い. 鶴見辰吾 当たり 役 なぁ. 哭声/コクソン 國村隼 いい 韓国映画 日本 役者さん 大 活躍. 最近 よく 観る コン・ユ 上手い イ・ビョンホン 絶妙 チョイ 役. けど やっぱり なんと いって ソン・ガンホ ‼ ︎. 日本 クラス 役者さん 分から けど 本当に 毎度 素晴らしい 演技. サスペンス 列車 シーン 緊張感 見事. 韓国映画 面白い."}, {"rating": 3.1, "content": "ソンガンホ コン・ユ イ・ビョンホン キムジウン 自分 好み 役者 監督 結集 観る 前 期待値 高 すぎ 感想 いまいち 笑. 義烈 団 面々 隠密 行動 爪 甘 すぎる 感じ 自分 だけ でしょ 簡単 列車 駅 バレ すぎ 問題. あと やっぱり 下手くそ 日本語 気 しまい まし 演出 面 どっか み ばっかり 自分 韓国映画 期待 てる ぶっ 飛び 突き抜け 演出 あまり 見れ 残念 感じ まし. それでも 豪華 役者 陣 演技 ペチペチビンタシーン 秀逸 でし."}, {"rating": 3.5, "content": "滅多 韓国映画 観 友達 誘わ 鑑賞. 面白かっ. なぜ 韓国映画 観 やはり 過激 描写 劇場 耐え 不安 … （ 実際 色んな シーン うるさかっ 思う すいません ）. それだけ 惹か けど. 歴史問題 エンタメ 昇華 主張 いい 土壌 羨ましい. 映画 単体 評価 日本 映画 観る 広い 視点 与え くれる 映画 まし."}, {"rating": 3.3, "content": "どうしても 変 日本語 気 しまっ そういう 理解 時間 かかっ ソン・ガンホ コン・ユ イ・ビョンホン 豪華 俳優 陣 騙し 騙さ."}, {"rating": 3.0, "content": "朝鮮総督府 話. うーん 唸り 2時間 強 韓流 好き マダム 囲ま 鑑賞."}, {"rating": 4.2, "content": "スパイ映画 心臓 悪い そんな 怖い 見 的 たまらない. 人間味 溢れる 演技 大好き ソンガンホ 始め もはや だけ 絵 イ・ビョンホン 等 好き 俳優 ばかり 出 テンション 上がり まし."}, {"rating": 3.7, "content": "ソンガンホ 演技 やっぱり 素晴らしい 軍人 役 似合う ね 単なる ガチガチ 軍人 じゃなくて 親しみ 良い JSA そう けど. もっと 他 作品 観 みよ."}, {"rating": 3.6, "content": "韓国産 アクション やっぱり 鬼気 迫る さすが クオリティ. 駅 銃撃 戦 過ぎ あたり 緊張感 失速 少し 残念 なあ."}, {"rating": 3.5, "content": "観 痛 そう シーン けっこう. ちょっと キツ かっ 💦. 俳優 陣 熱演 見応え ✊."}, {"rating": 3.5, "content": "タイトル 通り 密偵 話. 朝鮮半島 日本 統治 下 時代 朝鮮人 日本 警察 所属 ジョンチョル 武装 独立運動 団体 義烈 団 監視 役 命じ 同胞 追い詰め なけれ 立場 民族意識 間 揺れる 姿 迫力 映像 描く. 冒頭 警察 乗り込む シーン 後半 列車 シーン 緊張感 現実味 別 緊張感 迫力 セット 衣装 素晴らしい 大 画面 見応え 上海 街並み 魅力 的 食堂 車両 素敵 爆破 シーン 官能 的 さえ. ソン・ガンホ コン・ユ イ・ビョンホン 出演 陣 豪華. ソン・ガンホ もう 言うまでもない 安定 名優 本当に どんな 役柄 得意 役者. コン・ユ 逆 誠実 正義感 とても 似合う 義烈 団 団体 イメージ 一人 スマート 表現 ただ 長身 イケメン 隠密 行動 向か 思う. イ・ビョンホン 個人的 好み タイプ スクリーン 上 俳優 見る 度 天井 知らず 男前 驚かさ 団長 登場シーン 呆気ない 短い 流石 存在感 こんな カリスマ 団長 たら 命 賭け 革命 起こし み たく ちゃう よ ね 思わ 説得力 酒 注ぐ だけ いや 登場 だけ とにかく カッコイイ チート 過ぎ しない. 鶴見辰吾 ビジュアル 的 素晴らしく 当時 日本 偉い 人 けれど 惜しい ちょっと 大人しかっ た事 実に 日本人 ぽ けど ソン・ガンホ イ・ビョンホン 濃 負け 役 義烈 団 団長 匹敵 カリスマ 感 欲しかっ ジョンチョル 惹き つけ 魅力 良い 絶対 抗え 権力 権化 みたい 存在 欲しかっ. 物語 正直 特筆 無かっ. どちら 歴史 名 刻む 葛藤 中 法廷 ジョンチョル 悔しい 言葉 重く 辛かっ."}, {"rating": 3.5, "content": "あああああ なんか もったいない. 役者 極上 のに ベタ 調味 料 味付け ちゃっ もったいない 泣. ポンジュノ 調理 もらい たい. ところで ソンガンホ 演技 化け物 級 かっこいい 再確認 だけ 見 良かっ イビョンホン ソンガンホ 出会う シーン 豪華 すぎ 震え ハシモト 良かっ よ ね."}, {"rating": 3.4, "content": "ペチペチ ペチペチ ペチペチ ペ チペチペチペチペチペチペチペチペチペチペチペチペチ ペチッ."}, {"rating": 4.0, "content": "my 映画館 2018 19 > 流石 域 諜報 サスペンス 仕上がり ･･･ 列車 内 スリル 緊張感 新 感染 一味 違っ てる かなり 見応え. まぁ 日本 統治 下 話 ゆえ どう って 複雑 思い 描写 出 来る って 完成度 圧巻. だろ 強い 意志 とても 印象 残る 余韻. クラシック ジャズ 音楽 アクセント 付けよ 一部 ビミョー なぁ. ソン ･ ガンホ やら 巧 く 魅せる 持ち味 生かし コン ･ ユ 熱演 納得 ･･･ イ・ビョンホン に関して 友情出演 ぽかっ けれども 堂々 鶴見辰吾 ニンマリ."}, {"rating": 4.2, "content": "ソンガンホ 演技 うまさ 異常. ソンガンホ イビョンホン コンユ 宴会 シーン だけ もう一度 みたい. 描か 事態 複雑 比し やや 尺 短い 思っ 時々 起こっ わから 日本人 見 自分 植民地時代 朝鮮半島 様子 独立運動 知識 圧倒的 不足 なのか それとも 映画 自体 十分 描写 判別 つか やはり もう一度 見 み たい."}, {"rating": 4.3, "content": "ラストプリンセス 違っ 俳優さん 演技力 終始 集中 見れ 朝鮮 側 感情移入. 後半 イ・ジョンチョル 爆弾 仕掛ける 前 無抵抗 ウェイター 刺し殺す 場面 ケンカ 戦争 両成敗 メッセージ 感じ 好感 持て. 今 時代 生まれ よかっ なぁ 実感."}, {"rating": 3.5, "content": "リバイバル 上映 でし 🎵. 手 あせ 握る スリリング 展開 でし ❗. 拷問 シーン 直視 出来 ませ でし ❗."}, {"rating": 3.5, "content": "韓国 テレビドラマ 全然 好き けど 韓国映画 いつも 唸ら. 行き詰まる 展開 けど 退屈 最後 観 まし 主人公 最後 想定外 行動 実は っていう 韓国映画 らしく やっぱり やら 感じ でし 😁. 日本人 同胞 やら っぱなし 痛い 箇所 多々 日本 官憲 目 背ける 嫌 場面 描か まし. 日本 朝鮮統治 怒り 不満 感じ 人達 沢山 歴史 事実 まさか 義烈 団 抵抗 韓国 独立 きた 思う 人 いない 思い."}, {"rating": 3.5, "content": "日本統治時代の朝鮮 舞台 濃厚 サスペンス映画 仕上がっ まし 日本 警察 朝鮮人 所属 イ・ジョンチュル 役 ソン・ガンホ 独立運動 団体 義烈 団 団長 役 イ・ビョンホン 支える キム・ウジン 役 コン・ユ 日本 警察 部長 鶴見辰吾 監督 キム・ジウン これだけ 面子 濃 すぎる. ソン・ガンホ シュリ 見 初めて 知っ 役者さん けど 人 豹変 ぶり 本当に 凄い 思い アホ っぽい 役 やる めちゃくちゃ 硬い 役 やる 今回 日本語 話す シーン 沢山 役 でし あまり 違和感 見れ まし 恐る べし ソン・ガンホ. 個人的 コン・ユ ソン・ガンホ お互い 探り 合い お酒 飲む シーン 好き でし ね あと ラスト 証言 シーン 色んな 感情 出す ソン・ガンホ 本当に 凄かっ イ・ビョンホン 今回 不気味 存在 感 役 でし ね 考え 分から よ. あと キム・ジウン 監督 センス 凄い 毎回 ジャンル 違う 映画 作り 監督 感じ 本作 カメラワーク 馴染み キム・ジヨン 迫力 カメラワーク 堪能 出来. まあ 色々 言い たい人 思い 僕 わりと 良かっ ね チョウ・ユンファ 主演 香港映画 友 風 彼方 彷彿 映画 でし."}, {"rating": 3.5, "content": "久々 韓国映画. これぞ ソンガンホ. 序盤 敵対 義烈 団 リーダー 会い 関係 深まる につれて 率直 裏切る かも しれ 伝え. 真摯 向き合っ 憎め. 敵対 立場 通じ 合う. 同胞 思う. 歴史 無知 過ぎ 申し訳ない 敵 味方 点 楽しめ. クライマックス ボレロ 最高. 借り 返し 行く スッキリ. アウトレイジ 大友 みたい ね."}, {"rating": 3.7, "content": "1920年代 日本 統治 下 韓国. 朝鮮総督府警察 所属 朝鮮人 イ・ジョンチュル. 独立運動 団体 義烈 団 一員 ジャンオク 捕らえる 任務 就く 失敗 終わる. 新た 任務 上司 東部 長 命じ 義烈 団 実行部隊 リーダー キム・ウジン 接触 せよ. 義烈 団 スパイ 送り込ま ジョンチュル 義烈 団 団長 酒宴 機 日本 警察 二重スパイ しまう. 折しも 朝鮮総督府 爆破 京城 爆弾 運ば 準備 進ん. 韓国 実力派 俳優 ソン・ガンホ 主演作 (「 弁護人 良い 作品 でし. 祖国 日本 間 板挟み ジョンチュル 祖国 独立運動 シフト 移し 行く 過程 見事 演じ. 義烈 団 団長 イ・ビョンホン 大物 すぎる スター 少し 出番 少なかっ 残念. 鶴見辰吾 存在感 演技 良かっ これから 國村準 色々 作品 国際的 活躍 ほしい. 前半 情報戦 主 静か 展開 分 後半 アクションシーン 列車 内 京城 駅 銃撃 戦 シーン 対照的 生き. 思わず 目 そらし しまう 拷問 場面 鑑賞 予定 人 要注意. 最後 ハシモト 警部 ビンタ 攻撃 凄かっ."}, {"rating": 3.8, "content": "反日 色 強い 思っ 男 熱い 友情 描か 作品 ハラハラドキドキ 展開 楽しめ. 主役 ２ 人 演技 折り紙付き ほんの 少し 出演 存在 感 示し イ・ビョンホン さすが 映画 格 上がっ 気. 韓国映画 ハズレ なし 恐る べし."}, {"rating": 3.7, "content": "さすが キムジウン ハリウッド ばり エンターテイメント 手 面白 なかなか 日本映画 作れ 絵 作り方 しっかり 役者 もちろん セット 至る きちんと かける べき お金 かけて 作っ てる 安心 一本. 大日本帝国 統治 下 朝鮮半島 話 日本人 にとって 都合 悪い 描写 予想 けど そんなに 目くじら 立てる 程 いささか 肩透かし 近い くらい 鶴見辰吾 おかげ かも. 字幕 版 見 ソンガンホ 日本語 字幕 付け くれ 感謝 w."}, {"rating": 3.5, "content": "期待 良く 俳優 陣 期待 非常 大きかっ ストーリー 物足りなかっ."}, {"rating": 3.3, "content": "密偵 誰だ ？ 思っ 観 けど そういう 映画 じゃ."}, {"rating": 3.5, "content": "ちょっと 体調 悪かっ 寝 不安 けど 大丈夫 でし 万全 体調 臨め もっともっと 楽しめ 違い 悔しい 日本統治時代の朝鮮 話 日本人 立場 観る なんとも 後ろめた ね … 義烈 団 やり方 乱暴 けど 彼ら その道 しか 無かっ. コン・ユ 目当て 観 行っ けど 全身 映る たび 度肝 抜か よ ね 何回 見 どんだけ スタイル いい 頭 身 脚 長さ おかしい ガンホ どっしり 安定感 救わ 気. ハシモト 面白 すぎ でしょ …."}, {"rating": 3.8, "content": "ビンタ ビンタ ビンタ. 以前 暗殺 一部 韓国人 俳優 日本語 イントネーション とても 違和感 懸念 本作 全く 問題 韓国併合 後 日本の文化 入っ いい 感じ 混ざり 合っ 建築物 セット 暗殺 時 良かっ 今回 素晴らしかっ. 主演 ソンガンホ 韓国人 日本 警部 どちら 側 肩 入れる 人物 感情 揺れ 動き 上手く 表現 素晴らしかっ トガニ 新 感染 日本 有名 つつ コンユ 上海 爆弾 列車 運ぶ ばれる ？ ばれ ？ 裏切り者 ？ 新 感染 同じ 狭く 逃げる 場所 やり取り 最大 見どころ 思い. ラスト どんでん返し ソンガンホ ニヤ 笑顔 忘れ. あと 橋本 韓国人 俳優 演じ 人物 部下 ビンタ シーン ビンタ 自体 速さ 然 る 事 ビンタ 日本語 説教 韓国 人 演じ 全く 見え. おススメ."}, {"rating": 3.0, "content": "もう少し 心理戦 スリリング 展開 ほしかっ 俳優さん とても 良い のに ちょっと もったいない."}, {"rating": 3.9, "content": "予備 知識 み 映画 でし ソンガンホ 出だし 日本語 少し びっくり 誰 密偵 情報 漏れ 攻防 戦 ハラハラ 面白かっ かなり 豪華 キャスト でし."}, {"rating": 3.1, "content": "メインキャスト 有名 どころ 起用 期待 見 まし こういう 時代 背景 描写 接する 機会 新鮮 感じ まし 密偵 タイトル スパイ 連想 基本的 日本軍 支配 対抗 人たち 話 共感 感じ 感動 かも しれ ませ."}, {"rating": 3.6, "content": "日本 統治 下 韓国 今 あまり 時代 興味深かっ. ソンガンホ コンユ イビョンホン 鶴見辰吾 魅力 的 キャスト 保身 為 日本政府 取り入っ 同胞 同情 肩入れ しまう 主人公 心理状態 丁寧 描い. 列車 中 シーン 美術 美しく 見もの."}, {"rating": 3.9, "content": "日本 警察 VS 義烈 団 ウィ ヨルダン. 日本 警察 所属 イ・ジョンチュル ライバル 橋本. どちら 朝鮮人 日本 犬 義烈 団 転がる 緊迫 展開. 作戦 たび バレ てる 誰 密偵 てる ？. ハラハラドキドキ 逆転劇 良かっ. 個人的 橋本 部下 ビンタ ういい だろ って おもろい 笑. 拷問 シーン エグ (^^;. 申し訳ない けど 大日本帝国 ざま ー みろ って 見 まし."}, {"rating": 4.0, "content": "記録. 煽り 予告編 敵味方 分から けど 迫力 押しきっ 感じ. 韓国映画 暴力 描写 悪役 徹底 ぶり 毎回 感心 日本 俳優さん イメージ 壊れる 考え ？. 立場 的 韓国 作る けど 日本側 作成. 韓国 作品 見 てる 日本 思い切ら ね 同じ ジャンル 作品 撮る. 鶴見辰吾 悪役 よかっ."}, {"rating": 2.7, "content": "キャスト 豪華 描写 リアル さすが 韓国映画 思っ. 両国 関係 考え させ 映画."}, {"rating": 3.5, "content": "前売り 買っ けど たまたま レディースデイ 地元 上映 最終日 平日 昼間 のに ほぼ 満席 （ 地方 珍しい ）. 男性 シニア 割引 観 来 てる 方 チラホラ … 終わっ 明るく 同時に 真後ろ おじいさん じゃ こんな もん ぶつぶつ 言い 席 立ち 隣 年配 男性 なんで こんなに 人 多い ？ 人気 人出 てる ？ 納得 いか 様子 尋ね 俳優さん 人気 方々 今日 レディースデイ 言っ たら ふーん. 中立 立場 描か 思い まし けど 年寄り （ 男性 ） 引っかかる でしょ. 罪 無関係 一般人 含め たくさん 人 命 奪っ 点 どっちもどっち だろ よ. とにかく コン・ユ 2次元 すぎ 色々 無理 レベル 笑. 人相書き なんか 見 10 頭 身 超絶イケメン 連れ 来い って 言っ たら 秒 捕まえ そう. あんた アニメ. あと 鶴見辰吾 ペラ 悪人 やら たら 天下一品. 簡単 憎める. 時 おじいちゃん 思っ でしょ ？ ざまあみろ って."}, {"rating": 3.3, "content": "スパイ 的 ドキドキ スリル あまり 敵味方 ハッキリ すぎ 印象 スパイ 表情 出し すぎ コン・ユ 素敵 あと イ・ビョンホン 恐ろしく 存在感 カリスマ性 オーラ 慕わ よ 思え 凄かっ かっこいい なぁ."}, {"rating": 4.7, "content": "いや ハラハラドキドキ 止まら. 韓国 ノワール 炸裂. 日本 よ 映画 でしょ. 第 89回 アカデミー賞 外国語映画賞 韓国代表 作品. 1920年代 日本 統治 下 朝鮮半島. 日本 主要 施設 爆破 爆弾 運ぼ 独立 団体 義烈 団 防ぐ べく 義烈 団 メンバー 一網打尽 たい 日本 警察 攻防 描い サスペンス フル 作品. 主要キャスト 4人 新旧 名優 とにかく 素晴らしい. 朝鮮人 日本 警察官 ソン・ガンホ. 義烈 団 団長 イ・ビョンホン. 義烈 団 リーダー 新感染ファイナルエクスプレス 好演 記憶 新しい コン・ユ. 日本 警察 部長 鶴見辰吾. なんと いって 注目 冷徹 日本 警察 側 犬 演じ オム・テグ ラグビー 平尾誠二 彷彿 顔立ち ブレイク 確実 俳優 でしょ. ソン・ガンホ 日本語 とにかく 上手い 映画 お嬢さん 出演者 日本語 酷く 映画 内容 さっぱり 身 入ら 苦い経験 まし 本作 全く 違和感 なし 日本 犬 朝鮮人 心 失わ ソン・ガンホ 役所 拍手喝采 ね. 監督 悪魔を見た ラスト スタンド キム・ジウン やはり 監督 好き わ (*ﾟ∀ﾟ*). 中盤 列車 爆弾 運ぶ 義烈 団 日本 警察 息詰まる 密室 戦 ボレロ 音楽 流れる 終盤 応酬 映画史 残る 名 シーン いっ 過言 ませ アンタッチャブル 駅 攻防 階段 シーン 彷彿 感じ でしょ. 韓国映画 またもや 傑作 誕生. かなり オススメ 作品."}, {"rating": 3.6, "content": "日本 警察 韓国 レジスタンス 間 立たさ 韓国人 選択 描い 作品. 真新しい 物語 映像 ちょっと がっかり しまっ 電車 内 事件 観 パターン 今作 特有 見つけ. だが 暇つぶし 観れ それなり 楽しめる 思う."}, {"rating": 2.5, "content": "拷問 シーン えぐい. ユージョリアルサスペクツ みたい 展開 期待 けど 解り やすい 敵 味方 （ 日本人 vs 韓国人 ） 終わっ."}, {"rating": 4.2, "content": "長 感じ させ 面白 二重スパイ って 緊張感 二 倍 わ ね. ソン・ガンホ イ・ビョンホン 勿論 近頃 コン・ユ アツ … トガニ くらい 頃 周り 韓国 ファン 人 ファンミーティング とか 何とか 聞い てっきり アイドル スター 思っ けど ごめんなさい 立派 俳優 でし 🙏 （笑）."}, {"rating": 3.3, "content": "迫力 飽きる 事 見応え 作品 思い 占領 下 生き延び 行く どんな 選択 … 韓国人目線 観る ナショナリズム 焚き付け だろ なー こりゃ 韓国 ヒット なー どこか 冷め 目 観る 自分 まし. 反日感情 煽る 露骨 描写 わけ かなり 中立 的 目線 作ら 評価 出来る ジョンチュル 心 葛藤 描写 もう少し 欲しい 韓国人 ナショナリズム 十分 伝わる 事 かも しれ ませ 人生 決断 わり 軽く 感じ しまい まし. 作品 完成度 高い 思う 脚本 あまり 新鮮 感じ ドキドキ ハラハラ 事 淡々 観 終わっ しまっ スコア 少し 低め."}, {"rating": 3.5, "content": "ごめんなさい 寝 しまい まし. お金 かかっ そう 映画 でし."}, {"rating": 3.6, "content": "日本 統治 下 朝鮮半島 京城 舞台 日本 警察 朝鮮 独立 団体 義烈 団 攻防 描い 映画. 日本 警察 所属 主人公 イ・ジョンチュル 自身 所属 義烈 団 逮捕 監視 任務 つい. 義烈 団 動き 察知 警察 上海 監視 始める って お話. さすが 民族 同士 血 訴え どうのこうの って トコ 眠たく 立っ まし ね 見所 満載. 誰 敵 誰 味方 諜報 戦 京城 町並み アクション 電車 内 ハラハラドキドキ ちょ 拷問 まい にゃ 泣かせ かかる ソン・ガンホ なかなか エンタメ 作品 でし. スパイ アクション って テロリズムエンタメ って とこ いい とか 悪い とか なし ね."}, {"rating": 3.5, "content": "昨今 日 韓 朝 関係 緊張 増し 膠着 状態 中 映画 どう 受け入れ たら いい だろ 実際 観 辛かっ もう 100年 去れ ど 100年 戦争 侵略 … 愚行 大罪 払拭. 映画 密偵 誰 なのか ？ 疑念 駆ら お互い 駆け引き 欺き あう 列車 なか アクション 去年 大 傑作 新 感染 ばり 既視感 半端 日本語 字幕 よかっ (#^.^#) お嬢さん 日本語 聞こえ 前例 生かし てる さすが ☆). イ・ビョンホン 目当て 観 存在感 佇まい 好き 安定 ソン・ガンホ (*´ー｀*) コン・ユ 演技派 でし."}, {"rating": 4.0, "content": "久々 韓国映画 しかも 時代 1920年代 日本 統治 下 朝鮮. 序盤 イ 警務 義烈 団 関わり じっくり 描か 団長 イ・ビョンホン コン・ユ 言っ 豪華 顔ぶれ. 後半 列車 内 密偵 探し 他 警務 追跡 シーン ハラハラ. 拷問 シーン 織り 交ぜ 義烈 団 捕まっ いく 残念 けど イ 警務 最後 東部 長 鶴見辰吾 仕返し シーン なぜ 応援 たく なっちゃった. 日本の歴史 一面 描か 観 割り切れ 気持ち まし. 映画 骨太 面白い 作品 でし. 2018年 封切 映画 4本 目 CINEX."}, {"rating": 3.4, "content": "韓国映画 レベル 高 感じる 今日この頃  . 鶴見辰吾 相変わらず 鶴見辰吾 安心 まし ｗ. 2018年 劇場 鑑賞 7本 目 （ 通算 98本 目 ）."}, {"rating": 3.5, "content": "*. （ 記録 用 ）. 登場 しょっぱな 後ろ姿 だけ かっこいい オーラ 全開 ソンガンホ."}, {"rating": 3.5, "content": "前 知識 者 にとって 頭 使わ 厳しい 映画 でし. 韓国映画 題材 日本 どう 扱う 思っ たら 途中 おっ ？ けれど まぁ 想定内 感じ. 痛い 描写 苦手 人 にとって 目 つぶっ 少々 心臓 悪く. エンターテイメント 感 そこそこ スパイ そんなに 結局 政治 思想 的 面 強い 作品 思っ. コン・ユ 素敵 すぎる 映画. 本当に 言い たい ただ だけ. あ あと BGM イカ."}, {"rating": 3.5, "content": "結構 昨年 いい 韓国映画 当たっ 気 情緒 過多 気味 バイオレンス 暴走 気味 日本 やり すぎ くらい 熱い 面白かっ. 期待 作品 面白かっ けど まだまだ 穏当 少し 欲求不満 気味 歴史 物 いかにも 木造 質感 列車 とか 建物 はじめ セット 良く 映画 入り込め 感. どうしても 日本 較べ しまい 俳優さん 優男 風 結構 骨太 なかなか アクション やっ （ 欧米 いか ） 説得力 あたり あちら 上 気. 女優 とても 美しい なぜ 同じ 見え しまい イマイチ キャラ 薄い 男性 たてる 存在. そもそも 不勉強 どうしても 最後 名前 頭 入っ こ 困り まし. いま 日本 歴史 物 アクション やっ 果たして やれる 微妙 思い 点 スゴ かっ."}, {"rating": 3.2, "content": "色んな シュチュエーション キム・ジウン 印 アクション 見 一番 見せ場 拷問 シーン 韓国映画 セオリー 守ら 良かっ だが 義烈 団 物凄く 頼り コン・ユ 格好 だけ 情 流さ やすく 最終的 超 日本 っぽい 特攻 終わっ いっ オクジャ 賊 大 違い."}, {"rating": 4.0, "content": "内容 知らず 観 まし 大入り 映画館 年配 方 驚い. 韓国映画 レベル 高 感じる お金 （ ワーナー 資本 ） かけ 見応え エンタメ 歴史 ドラマ ⁈. 日本統治時代の朝鮮 過激 独立 運動 組織 日本 警察 攻防 描く （ スパイ ） サスペンス. 日本人 おもいっ きり 悪人 扱い 思っ まし そう 鶴見辰吾 日本 警察 上司 日本 ドラマ よく 見る 演技 まんま クスッと 笑. 日本 警察 側 ソン・ガンホ 組織 側 コン・ユ 敵 ？ 味方 ？ 掛け合い 心理戦 列車 中 攻防 ハラハラ 面白かっ. イ・ビョンホン 流石 オーラ 言う なし ^_^ 紅一点 ハン・ジミン 久しぶり 見 けど 綺麗 なぁー だが 拷問 シーン 見る 堪え 🙈 痛々しい. 終盤 音楽 効果 切なく … やはり 簡単 終わら なぁ … 時代 リアル 再現 感動 韓国映画 上手い 感じ させる 終わり 良かっ."}, {"rating": 3.5, "content": "平成30年 2018年 1月8日 月 ･ 祝. 於 : 八丁座 壱 ･ 弐. 評価 ：③. ＊ オープニング 建物 汽車 等 セット 良かっ けど ､ 全体的 微妙 でし … ハシモト ラスト 方 敵対 すれ ､ もっと 強烈 思わ 残念."}, {"rating": 3.5, "content": "密偵 観 了. 見応え 充分 140分 韓国 サスペンス 布石 回収 見事 さすが. ソン・ガンホ 味 演技 惹き 込ま 鶴見辰吾 悪役 っぷり すばらしい 中盤 列車 使っ シーン ドキドキ 感 たまり ませ."}, {"rating": 3.6, "content": "コン・ユ 汽車 シーン ハラハラ ソン・ガンホ 演技力 ホレボレ イ・ビョンホン オーラ メロメロ."}, {"rating": 4.0, "content": "2時間 20分 全然 飽き. イ・ビョンホン 相変わらず いい 位置 よ なぁ."}, {"rating": 3.8, "content": "映画 納め 勝手 3本 立て ①. 先ず 映画会社 オープニング ロゴ ストーリー 絡ま のっけから 前のめり. 2017年 列車 内 事件 断トツ ハラハラ 度. 韓国映画 って 観客 気持ち 舵取り ホント 上手い. 朝 男気 震え まし. エンドロール 終わり 演出. ニク. ロングラン 上映 くれ シネマート心斎橋 感謝."}, {"rating": 3.9, "content": "想像 以上 色んな 表情 コン・ユ 見 コン・ユ 充 もっと ソンガンホ おじさん 寄り 映画 思っ. やっぱり ガンホ 演技 力 安定感 だけ 映画 成り立っ 存在 感 劇場 観る 余計 ビリビリ 感じ. 反日 映画 全然 思う. セット 衣装 とても 素晴らしく コン・ユ ばっちり 着こなし. コン・ユ 充."}, {"rating": 3.8, "content": "ソン・ガンホ やはり 素敵 貫禄 … 日本語 お上手 … 多才 コン スマート 美しく イビョンホン 底 知れ ぬ カリスマ リーダー …. 思っ 軽く 見れる エンターテイメント. 二重スパイ あまりに 時代 翻弄 感じ うまく 生きる 正しい 思う 相反. 鶴見 着飾っ 背筋 伸ばし 素敵 姿 正反対 姑息 本性 そのまま 日帝 植民 地 表し 良い."}, {"rating": 4.0, "content": "이 시대에 태어나지 않아서 천만다행이다. 조상들께 항상 감사하며 살아야지."}, {"rating": 3.9, "content": "ソン・ガンホ 日本語 演技 凄い 贅沢 使わ 方 イ・ビョンホン ハシモト とか 謎 ハンガリー 人 とか 結局 こいつ … 的 キャラ 嫌い じゃ 歴史 復讐 みたい モチベーション 感じる 映画 燃える ね."}, {"rating": 3.7, "content": "ソン・ガンホ 日本語 喋る だけ ドラマ 性 出 くる 凄い よ."}, {"rating": 3.9, "content": "日本 朝鮮 境界 厳然 かつ 曖昧 時代 苦悩 苦闘 描く 映画 悪役 魅力 的 でし."}, {"rating": 4.0, "content": "ソン・ガンホ コン・ユ 名演 イ・ビョンホン 存在感 3人 一堂 会 シーン 見応え. エグ シーン 美し キム・ジウン 美術 美しかっ. 現在 進行 系 起き 世界 情勢 考え させ. 字幕 翻訳 : 本田恵子."}, {"rating": 4.0, "content": "甘い人生 心 掴ま キム・ジウン 監督 やっぱり はずさ. 悪魔を見た ドロップアウト まし 他 作品 見 み. 日本 統治 下 朝鮮人 刑事 過激 義烈 団 取り締まる ガンホ 認め もらえ 恩 報い 刑事 職務 全う ？ 朝鮮民族 プライド 守る 戦う ？ 板挟み ガンホ. スパイ サスペンス かなり 面白かっ 作戦 バレ そう 緊張感 迫力 銃撃 戦 光 生かし 映像 技術 終盤 見せ場 ボレロ 選曲 センス ♩. ガンホ 氏 安定感 コン・ユ かっこよ イ・ビョンフォン スター オーラ 期待 通り. コン・ユ 新 感染 続き 列車 中 敵 追い かけっこ 再び ゾンビ けれど だいぶ 顔 力強 め 敵役 でし. 同 時期 描い 暗殺 お嬢さん 鶴見辰吾 はじめ 日本人 役 日本人 キャスト 多く 起用 韓国人 キャスト 日本語 自然 良かっ."}, {"rating": 2.5, "content": "期待はずれ でし 残念. やはり 日本人 分からん なぁ."}, {"rating": 3.9, "content": "迫力 かっこよかっ 内容 濃く おもろかっ あっという間に 終わっ さすが 昔 日本 こわい. コン・ユ 相変わらず かっこよ すぎる 列車 内 暴れ. イ・ビョンホン 存在感 凄い."}, {"rating": 4.0, "content": "ハシモト まだ ゾンビ ほう まし じゃ 思う くらい 列車 シーン 緊張."}, {"rating": 3.8, "content": "日本政府 統治 下 朝鮮半島 抗日 勢力 日本 警察 元 朝鮮人 主人公 繰り広げる スパイ アクション ソン・ガンホ 名演 人間味 増し いく イ・ジョンチュル 後悔 葛藤 中 職務 遂行 いく 様 よかっ 冒頭 終盤 大 捕物 シーン 大友啓史 監督 彷彿 アクションシーン."}, {"rating": 4.2, "content": "2017 239. 140分 全く あき. 美術 超絶 素晴らしい. アンブロークン 観 時 思っ 日本人 役 ちゃんと 日本人 演じ いい ね."}, {"rating": 3.7, "content": "すっかり 出遅れ シネマート 7 F ハコ詰 鑑賞 (T-T). オムテグ. 隠さ 時間 コインロッカーの女 脇役 印象 強く 残す 今回 いちばん かっこよかっ （笑）. ハシモト 純 日本人 帰化 朝鮮人 解釈 いい ？. 演技 安定感 抜群 ソンガンホ 今回 日本語 セリフ 多い なかなか お上手. ただ 列車 中 じゃあ 俺 ビール … あまりに 挙動 不審 下手くそ バレる わ！ 感じ （笑）. 反日 風味 思っ ソフト 気. エンタメ 作品 クオリティ 高く 140分 長 尺 全く 気. 爆破 スケール もうちょい 大きく …."}, {"rating": 4.0, "content": "近年 韓国 トップ メーカー 達 こぞって 作り上げ 日本統治時代 テーマ 大作 群 決定版 べき 作品. 作品 反日 映画 無い あまりに 不遇 時代 翻弄 必死 あがい 生きる 人間 達 普遍 的 テーマ 主題. ソン・ガンホ 二重スパイ 苦悩 迷い 終始 重苦しく シリアス 貫禄 持っ 演じ. コン・ユ 冷静 どこか 温か ルックス 義烈 団 現場 リーダー 役 違和感 ハマり. レジスタンス 団長 演じ イ・ビョンホン 特別出演 出番 少ない カリスマ性 さえ 感じ させる 程 圧倒的 存在 感. ３ 人 一 度 だけ 対峙 シーン 韓国映画 ファン たまらない 出色 緊張感 出来栄え. 日本 鶴見辰吾 素晴らしい. 韓国 スター 達 相手 土俵 全く 引け 取ら 風格 ベテラン 魅力 作品 重厚 感 確実 一役 買っ. 作品 自体 スパイ サスペンス 根底 である 程よく アクション 散りばめ 日本統治時代 複雑 予備 知識 あまり 無く 十 分 楽しめる エンターテイメント 作品."}, {"rating": 3.5, "content": "面白かっ. 日本 占領 下 韓国 舞台 史実 ベース 物語 諜報 戦 アクション サスペンス エンタメ 要素 次 次 展開 目 離せ 面白い かつ 最終的 人間 義 テーマ 集約 本当に よく 出来 思い まし. 俳優 陣 演技 本当に 上手い 物凄い. 当初 お互い 利用 つもり 近づい 最終的 最も そ ソン・ガンホ 演じる 主人公 義 絆 結ぶ リーダー 役 コン・ユ 新 感染 良かっ 密偵 素晴らしかっ 映画 かけがえのないもの 自分 ミス 失っ 演技 本当に 印象 的 良かっ. あと 多分 人 せい 日本語 セリフ 日本語字幕 つい 日本 警察 同僚 橋本 役 方 悪役 超 最高 でし 悪く 小 狡い 奴 ハッキリ 分かる 若さ 間抜け そう 部分 見抜か 騙せ 逆 判断 にくい ハラハラ まし. クセ 顔つき 声 かなり 惹か まし 他 出演作 調べよ たら 名前 分から パンフレット 買う べき でし … … )。. 今作 素晴らしい 大 悪役 鶴見辰吾. こういう 映画 こういう 役 こそ ちゃんと 日本 活躍 俳優 演じる べき 思い 俳優 器 魂 感じ まし. 演技 凄かっ … …。 最初 そんなに 上官 嫌 人間 じゃ そう のに 主人公 目線 でしょ 最終的 ホンットーーー 酷い 本性 現れ … …。 久しぶり 鳥肌が立つ くらい キツ く 感じる シーン まし. 悪役 こそ ラスト カタルシス 最高 スカーッと まし. とにかく やっと 観 本当に 劇場 観 良かっ."}, {"rating": 3.0, "content": "日本統治時代 義烈 団 日本 警察 攻防 描い スパイサスペンスアクション. 韓国 きって ヒットメーカー キムジウン らしい エンターテイメント 作品 仕上がっ キムジウン らしい 割 エグ 描写 遠慮なし 韓国 特大 ヒット お隣 すげ ぇな やっぱ. ソンガンホ 兄貴 二重スパイ 的 苦悩 本作 肝 訳 アンビバレント 立場 本心 揺らぎ 背景 描写 家族 過去 薄い 様 自分 思わ 期待 程 グラグラ 物 足り. 敵 味方 裏切る 裏切ら 韓日 版 ル・カレ 的 諜報 サスペンス 割と 真っ当 娯楽 スパイ アクション 近い つくり. 冒頭 長 銃 抱え 官 警 大挙 屋根 路地 駆け回る チェイスシーン 中盤 見せ場 列車 内 捜索 シーン ちょっと やり 過ぎ だろ ツッコミ つつ 力 技 押し切る キムジウン らしい 豪 腕 演出 もちろん 楽しい. 俳優 陣 日本代表 鶴見辰吾 含め もちろん 重厚 見応え そんな 中 一 押し ハシモト 役 オム・テグ フレッシュ 存在 感 ヘマ 部下 ヤキ 入れる シーン 良かっ ねぇ w. 本作 様 作品 向き合う 時 いち 日本人 どう 向き合う 問題 はおり 市井 人々 描写 割と フラット バランス 個人的 思い."}, {"rating": 5.0, "content": "ダーク 植民地 独立 闘争 テロ 諜報 戦 映画 ただ ただ 圧巻. 肩章 調べ みる 線 １ 本 星 １つ 警部補 相当 （ 巡査 クラス 線 なし ）."}, {"rating": 3.9, "content": "いろいろ 見せ場 あっという間 2時間 20分 それなり 楽しめ まし ただ ちょっと 大味 感じ 無き にし あら. ソン・ガンホ 日本語 お上手."}, {"rating": 3.5, "content": "もう少し 手 込ん 難解な 諜報 サスペンス 思っ 普通 エンタテインメント 大作 そら 750万 入っ だけ .. 😂. やはり いろんな 意味 求め てる 韓国映画 事 .. 3 5 止まり .. 😂 期待 すぎ .. 美術 とか プロダクション デザイン 目 見張る 出来."}, {"rating": 2.5, "content": "鶴見辰吾 チコちゃんに叱られる ビスケット クッキー 違い 長 ゼリフ 言っ 思い出し ずっと 考え. あと 日本 警察 あん だけ 銃 構え てる のに せめて 誰か 1発 ぐらい 当て やろう 考え. あと 140分 やっぱり 長い."}, {"rating": 3.7, "content": "2時間 20分 のに 全然 手洗い 行け 刻々 展開 ストーリー いやあ ソンガンホ 飯 美味 そう 食べる 列車 シーン ドッキドキ でし."}, {"rating": 3.6, "content": "かなり ボリューム 映画 でし. 出 てる キャスト 豪華 最後 楽しめ まし."}, {"rating": 3.0, "content": "ガンホ 主演 大好き ビョンホン 新 感染 コンユ 出演 鑑賞 まだ 韓国人 名 慣れ 登場人物 名前 覚え 見た目 似 るし どんどん 誰 誰か わから なっちゃった … …。. それでも ガンホ コンユ 演技 惹か 円盤 出 たら もう 1回 ちゃんと 観 たい 作品."}, {"rating": 4.0, "content": "終始 緊張感 溢れる 展開 気 付い たら 息 忘れ まし (-_-;). ただ アクション映画 サスペンス映画 済まさ 深い 深い 歴史的背景. 知っ 知っ 感じ 方 全然 変わる でしょ ね …. 胸 詰まり まし 本当に 悲しい 歴史 … 忘れ いけ. ちょっと 軽 め 方 感想 言う コン・ユ かっこいい (*´Д`*)."}, {"rating": 3.8, "content": "日本 韓国 統治 てる 時代. 日本 警察 義烈 団. 日本 韓国. 列車 シーン 新 感染 よ 思い まし よ コン・ユ. いつ 見 かっこいい コン・ユ. いつ 見 ブサイク けど 演技 最高 ソンガンホ 昔 流行っ イ・ビョンホン. キャスト 最高 でし. 昔 知る きっかけ 一つ."}, {"rating": 3.8, "content": "コン・ユ 出 てる 鑑賞. … 面白かっ 残酷 シーン 苦手 けど こんな 時代 知り つつ 映画 集中 み."}, {"rating": 1.5, "content": "密偵 観賞. しかして 実話 ？ 訝る くらい 登場人物 全員 愚鈍 杜撰 フィクション さすが ビリーバビリティ 欠け すぎ 全く 乗れ 筆致 濃 韓流 映画 美点 もう少し 細かい 筆 必要 内容 思う 描き たい 場面 しか 描か 映画 ノスタルジック 牧歌 的 ノワール. 豪華 俳優 陣 存在感 残す 演技 皆 さすが 脚本 最悪 結局 出番 少なく 茶番 巻き込ま イ・ビョンホン いちばん かっこいい 俳優 気の毒. 密偵 タイトル 関わら とにかく みな おしゃべり 不 用心 誰か 窮地 陥っ そりゃ そう だろ よ 気分 駅 振る舞い 写真 使い方 ああ 描き方 誰か 得する だろ ？. 弛緩 脚本 無理やり 鞭 入れる 拷問 シーン 見 映画 嫌い 思っ. ラスト 壁 刻ま 言葉 チンピラ 落書き しか 思え 落書き 〆 る わけ だろ 感動 べき 箇所 だろ 僕 無理 でし. 各 シーケンス 冗長 終盤 適切 編集 なさ 感じ. 骨太 とる 雑 とる 俳優 いい もったいない."}, {"rating": 4.2, "content": "いやあ 面白かっ コンユ 目当て 観 けど 当たり とっても 面白かっ. 日本 統治 下 朝鮮半島 朝鮮 人 日本 警察 生きる イジョンチュル 独立 勢力 抑圧 側 人間 武装 独立運動 団体 義烈 団 接触 試みる 潜入捜査 を通して 徐々に 祖国 想い 義烈 団 同胞 意識 強まっ いき 二国間 揺れる 男 選択 ？ 義烈 団 独立運動 どう ？ みたい かんじ 映画. 丁寧 作り 込ま セット 派手 アクションシーン 綿密 練り こま プロット 豪華 出演 陣 圧巻 演技 本国 大 ヒット 頷ける ふむふむ でし. キャスト に関して 日本 警察 ソンガンホ 義烈 団 若き 隊長 コンユ 義烈 団 団長 イビョンホン 義烈 団 紅一点 ハンジミン もう 登場人物 役者さん とても 魅力的 シリアス 映画 のに ちょいちょい ほくそ笑ん しまい まし. それにしても コンユ 相変わらず かっこよ すぎる タバコ 吸う コンユ 変装 コンユ スーツ バシッと 着こなす コンユ 詐欺 コンユ 酔っ払う コンユ 隠れる コンユ 拷問 受ける コンユ 愛する 女 失う コンユ シーン 切り取っ めちゃくちゃ 素敵 でし あんな かっこいい 人 他 ？ いや 英語 発音 なかなか 綺麗 ね コンユ. あと 音楽 とても 良かっ ー 最初 シーン グイグイ 引き込ま 臨場 感 ぜひ 劇場 味わっ ほしい. 個人 的 あたり 時代 描い 映画 大好き 衣装 セット 等 何かと 鬼 アツ でし 寝台列車 せめて 食堂 付き 列車 乗り たく オリエント急行 みたい. コンユ 好き あなた 韓国映画 好き あなた スパイ 好き あなた 戦時中 好き あなた ぜひ ぜひ 映画館 足 運ん み ください."}, {"rating": 3.5, "content": "今年 豊作 揃い 言わ 韓国映画 ひとつ 骨太 ドラマ 堪能 まし. 日本人 正視 耐え シーン まし 日韓 限ら 映画 歴史 知る 重要 考え させ 作品 まし. 出番 多く イ・ビョンホン さすが 存在感 とても かっこ 良かっ. 新 感染 続き 作品 列車 内 騒動 巻き込ま コン・ユ 観 笑."}, {"rating": 3.0, "content": "途中 寝 ちゃっ けど 後半 良かっ. ソン・ガンホ 演技 力 イ・ビョンホン イケメン 光る 作品. 鶴見辰吾 よく 役 引き受け なあ. 西大門 見学 行っ 空気 重 思い出し まし."}, {"rating": 3.7, "content": "前半 テンポ 少し 悪かっ 思っ けど 全体 を通して 良かっ. だから 余計 前半 上手く 切っ スピード感 出し たら もっと 良かっ 思う. 音楽 面白い 使い方 勉強 なぁ. コン・ユ ここに ‼ ️. 実は コン・ユ 好き みたい."}, {"rating": 4.2, "content": "日本統治時代 日本 警察 独立運動 団体 義烈 団 攻防 描い 秘密 諜報 サスペンス 複雑 時代 生きる 朝鮮人 愛国 従属 揺れる 葛藤 描い 人間ドラマ 時代 緊張感 圧巻 美的 映像 描き 韓国映画 クオリティ 高 またまた 見せつけ. 冒頭 凄い 逃げる 義烈 団 員 追い詰める 日本 警察 一連 描写 張り詰め 緊迫感 いきなり MAX カメラ アングル 照明 アクション 美術 衣装 全て 美 計算 尽くし. 今や アジア映画 市場 拠点 韓国 中 ワーナー・ブラザース 本作 初めて 韓国 制作 配給 乗り出し 冒頭 演出 従来 アジア 的 美 感性 ハリウッド 的 スケール 感 相乗効果 もたらし 象徴的 シーン. 本作 キム・ジウン 監督 自ら 造語 コールドノワール ＝ 冷たい スパイ映画 定義 黒 青 多用 映像 世界 まさに 通り けど 描か てる とても 熱い 朝鮮人 日本 警察 属する 複雑 立場 演じ ソン・ガンホ アイデンティティ 巡る 葛藤 ソン・ガンホ こそ 深み. 全編 渡っ 半端ない 緊迫 感 優美 続く 中でも 義烈 団 上海 日本 領事館 爆破 爆薬 運ぶ 利用 旅客列車 内 敵 味方 攻防 煌 びや ハラハラ ピーク 奇しくも 義烈 団 実行部隊 長 演じ コン・ユ 新 感染 続い 列車 内 敵 対峙 動く 密室 シチュエーション やはり 面白い. キャスティング ついで 言う 義烈 団 団長 役 カメオ出演 した ハリウッド 俳優 イ・ビョンホン 圧倒的 存在 感 カリスマ性 さすが 出て 来 だけ スクリーン 空気 ガラッと 変わる 韓国 俳優 ビッグ3 お酒 シーン 緊張感 溢れる 本作 中 唯一 笑える シーン. 日本 警察 トップ 演じ 鶴見辰吾 ダーク 演技 良かっ 悪役 一手 引き受け 感 時代 抗え 悲し みたい 個人 極悪非道 云々 時代 生ん 狂気 象徴 感じ 言え 拷問 シーン キツイ …. 本作 音楽 素晴らしかっ モダンジャズ クラシック 効果的 使わ 中 秀逸 クライマックス 使わ ボレロ あまりに 有名 規則 的 旋律 劇中 人物 観客 全て 心臓 鼓動 重なっ 優美 スリリング 最高潮 迎える 音楽 演出 はほん 素晴らしかっ. 引き算 美学 感じる ラスト … 好き 終わり 方 これから ご覧 方 エンドロール 終了 絶対 席 立た 下さい. 最後 …. 英題 The Age of Shadow. 日韓併合 時代 韓国 そのまま 表し 日本 迎合 生きる 祖国 命 賭ける … どちら 影 生きる しか 人々 思う 日本人 胸 苦しく だからこそ 熱い 魂 物語 魅せ かも しれ."}, {"rating": 3.8, "content": "衣装 好み. アイデンティティ 国 間 揺れる 感じ わかり やすく 映さ てる だけ 考え させ 部分 大きい."}, {"rating": 4.1, "content": "ソン ･ ガンホ 主演. キム ･ ジウン 監督 作品. [ 密偵 ]. 冒頭 シーン 鷲掴み. よ ♪. 流れる カッコ いい カット. カメラワーク 釘付け. 飽きる 140分 でし. 面白い よ 文句なし ♪. 朝鮮 日本 統治 時代物 いくつか 観. どれ 良かっ. [ お嬢さん ] 次 くらい. 好み でしょ … ？. [ お嬢さん ]→[ 密偵 ]→[ ﾗｽﾄﾌﾟﾘﾝｾｽ ]. →[ 暗殺 ]… 順番 題材. どれ 出来 良さ. 今作 力 入れ 感じ まし. まぁ ボク 好み 置い おい. [ 密偵 ] タイトル どおり. 騙し 騙さ … 緊張感. 堪り ませ でし. それでいて アクション 良い. 静 動 ﾊﾞﾗﾝｽ 絶妙. やっぱり 堪ら 笑. ソン ･ ガンホ コン ･ ユ. 名優 揃い コン ･ ユ [ 新 感染 ]、. 続い 泣かせる 演技. ぐっ … てか. キュンキュン でし よ …. あ スミマセン … m(__)m. いや 男 けど. 持っ いか … 思う. ダメ … ね … ？. あ えっ 戻り. 歴史 則し ｵﾘｼﾞﾅﾙ. 実話 ﾍﾞｰｽ って 訳. それでも. 勉強 なにより. 当時 街並み 乗り物 衣装. み だけ 堪ら 笑. いま 今作 含め. 日本統治時代 物 ハズレ なし. なので もちろん. 観 良かっ やつ でし ♪. あ [ ラストプリンセス ]、. 未 投稿 忘れ …. アップ 出来る … 良い なぁ …. 2017 12 ユナイテッドシネマ 豊橋 18 観賞 まし."}, {"rating": 3.5, "content": "ソン・ガンホ って やっぱ すごい. 予備 知識 入れ 観 たら. もっと 見応え だろ なぁ."}, {"rating": 3.7, "content": "朝鮮半島 支配 日本 側 つき つつ 上長 全幅 信頼 得る 感じ イ・ジョンチュル 敵 義烈 団 間 大きく 揺れる 演じる ソン・ガンホ 日本語 巧み 操り 重 ＜ 裏切者 ＞ イ・ジョンチュル さすが 貫禄 演じ. あまり 共感 かも しれ 良さ 軽さ 思う テーマ ストーリー 極めて 重い 凄惨 拷問 シーン 暴力 シーン 満載 密偵 陸王 （ 現在 放送 中 TBS ドラマ ） 大袈裟 感じ 主演 ソン・ガンホ 務め だろ. 西田敏行 ロビン・ウィリアムズ 共通 どこか シリアス きら 人間らし 纏っ すごく 感情 移入 やすい 軽 こそ 悲しみ 怒り 露 わに シーン 際立っ 脳裏 焼き付く. 対する キム・ウジン 演じる コン・ユ. 生真面目 繊細 前面 出し 演技 唸っ 目 口元 だけ 感情 表現 シーン 多く 巧み. 出演シーン 少ない 強い 印象 残す 義烈 団 カリスマ的 団長 イ・ビョンホン 演じ 韓国 俳優 層 厚 豊か 表現 力 堪能. 映画 色々 思う 日本 描写 公平 あろ 姿勢 感じ 日本人 どうこう 思っ やはり ちょっと 日本語 気 … 鶴見 慎吾 出演 大分 緩和 はいる. 音楽 使い方 ちょっと ベタ … … ダサい かも クライマックス 演奏 ラヴェル ボレロ はやり すぎ 気 ボレロ 発表 1928年 時間 軸 合わ ね 歴史 辺り 神経質 もらい たい. ただ お互い 素性 承知 上 酒 酌み交わし 駆け引き イ・ジョンチュル キム ウジン 列車 中 緊張感 溢れる ミステリー サスペンス 展開 連続 描か ハード 拷問 シーン ストーリー 的 映像 的 パワフル 作品 間違い. ある程度 先 読める いえ しっかり 伏線 回収 つつ クライマックス 持っ いく 構成 力 見事. 個人的 マスター 方 興奮 密偵 方 丁寧 つくら 贅沢 確か つくづく 今年 韓国映画 豊作 なあ."}, {"rating": 3.5, "content": "日本統治時代 描い 韓国映画 大抵 日本 悪者 韓国 勝つ 構図 多い にたいして 別に 不満 今回 密偵 主演 ソン・ガンホ 目当て 映画 鑑賞. ゃあ 凄かっ 役者 陣 演技力 日本語 ソン・ガンホ 本当に 器用 役者 物語 本当に スリル 迫力 コン・ユ 属し 義烈 団 日本 警察 攻防 列車 シーン 駅 銃撃 逃走 シーン 手 汗 握り まし 義烈 団 唯一 女性 ハン・ジミン 凄く 良かっ 可愛らしい 容姿 のに 妖艶さ 芯 強 銃撃 シーン 凄かっ とある シーン ハン・ジミン あんな やつ 大 っ 嫌い 辛かっ. あと 役者 陣 日本語 台詞 時 字幕 いれ ほしく."}, {"rating": 3.8, "content": "コン・ユ 氏 列車 中 走っ 思っ 観 たら ホント 夢 観 しまっ …。. 時代 舞台 映画 たくさん 作ら 韓国映画 ファン 興味深い 観 いき たい ほんの 俳優さん 日本人 役 出演 いい 思う."}, {"rating": 3.3, "content": "2017 12 02 ムービル. やっぱり 痛 そう. 日本髪 違和感 単に 考証 足り 当時 上海 京城 辺り ああ 結い 方 ？."}, {"rating": 3.5, "content": "前半 会話 劇 終盤 ソンガンホ アウトレイジ 感. 結構 満足 けど 中盤 ちょっと 義烈 団 側 行動 杜撰 裏切る 納得 イビョンホン 存在感 位 しか 彼等 計画 殉ずる 動機 見え. 他 にも 密偵 あと一歩 成功 見せ くれ たら 良かっ のに 爆破 成功 たら どう 正直 よく わからん かっ. 辺 しっかり たら 更に ドラマ 性 上がっ 思う."}, {"rating": 3.4, "content": "中盤 少し 間延び 退屈 けど クライマックス どんどん 微妙 立場 追い込ま エンジン かけ ソン・ガンホ 最高 コート かっこいい. コン・ユ 列車 乗っ. よく 抗日映画 鶴見 難しい 役どころ しっかり ムカ つく 感じ 好演 素晴らしかっ. 軍艦島 騒い でる 人 けど ノーマーク 人たち って 結局 誰か 叩け ー 言っ 叩い てる だけ チョロ い人 思う."}, {"rating": 2.3, "content": "密偵. 日本 統治 下 朝鮮半島 朝鮮独立運動 団体 日本 警察 話. 韓国 代表 大好き 名優 揃い. なので 自分 勝手 ハードル 上げ しまっ …。. 韓国 ヒット 納得 でし. 韓国 ポスター 方 かっこいい."}, {"rating": 4.0, "content": "見応え 映画. 正直 自分 少し 難しく もう 1度 見 たい 思っ. あと イ・ビョンホン もっと 出し ほしかっ なんか もったいない 使い方 てる 思っ."}, {"rating": 3.9, "content": "長かっ けど 迫力. アクションシーン すごい サクサク 人 死ぬ サクサク 感 すごい スマート なあ … 列車 中 警察 義烈 団 駆け引き アクション ものすごい 名 場面 ？ ？ 迸る スリル. 一方 ストーリー 自体 重み えげつない 物語 性質 上 100% ハッピーエンド 待ち受け てる はず しんどい なあ … しんどい なあ … 思い 見 映画 ある程度 収め くれる 見 後 気分 爽快 って じゃ けど 最悪 って わけ エンドロール 最期 観 とい 方 いい 系 でし. あと 拷問 シーン えげつな イ・ビョンホン なんや お前 感 ソン・ガンホ 改め 激 渋 お人好し おじさん コン・ユ 変装 やたら キュート 問題 鬼 見応え 2時間 20分 ハンガリー 人 はじめ もうちょい 義烈 団 キャラ 深め 欲しかっ とか けど わがまま. こういう 史実 参照 たく しまう 人 常 …。 余計 気 けど 色々 本 読ん み たく まし."}, {"rating": 3.6, "content": "日本 統治 下 韓国 舞台 革命 （ 日本 見る テロ ） 目指す 義烈 団 傀儡 警察組織 取り締まる 男 歴史 ドラマ 韓国映画 らしく アクションシーン ぶっちぎり よく スパイ サスペンス 男臭い 友情 裏切り ストーリー 重厚 見応え."}, {"rating": 3.3, "content": "祖国 選ぶ 日本 従事 揺れ動く 心情 ソン・ガンホ 見事 演技 力 表現 日本語 お上手. どちら 選ん 辛い 変わり ないん だろ けど …. 見 終わっ あと 日本人 複雑 気持ち まし. ビンタ シーン 凄 すぎ 隣 おば 2人 組 笑っ (ﾟωﾟ). 口 あんぐり 笑. 最近 映画 観 歴史的背景 社会的背景 もっと 分かれ 更 楽しめる よ なぁ 思う いろいろ 事 興味 持っ 勉強 よっと o(^_-)O."}, {"rating": 3.8, "content": "舞台 日本 統治 下 朝鮮半島. 繰り広げ 心理戦 緊張 観. 拷問 シーン 目 背け しまっ. ソン・ガンホ 演技 光っ 印象 イ・ビョンホン スクリーン 登場 時間 少ない 登場 途端 存在感 凄かっ."}, {"rating": 3.7, "content": "アメブロ 更新 まし 密偵 日本 統治 下 朝鮮 日本 付い 朝鮮 付い 良い 思い 出来 だろ なぁ https :// t co Txv 9 kqbrSH."}, {"rating": 3.3, "content": "前半 出遅れ 末脚 猛追 あと一歩 届か 残念 ‼ ︎ ってな 感じ."}, {"rating": 3.0, "content": "自分 信じる …。. 今作 地元 上映 けど タイミング 合わ 見送っ けど 他 作品 観る 大阪 来 たら たまたま 時間 合っ 観る まし. しかも 今日 11月25日 シネマート・デイ 1000円 観 ！( 笑. 二重スパイ 話し. なんか イ・ビョンホン メイン みたい 広告 けど 全然 脇役 やん ！( 笑. 日本 統治 下 1920年代 韓国 韓国 独立 目指す 義 列 団 内部 入り込ん 情報 探る 韓国人 諜報 戦 サスペンス 描い 面白かっ. ハリウッド スパイ みたい アクション 騙し 騙さ スリリング 展開 作品 でし. 後半 少し テンポ 悪く けど 許容範囲. ただ ２ 時間 20分 ちょっと 長い 笑. 韓国人 主役 けど 日本 警官 働い 役 日本側 ストーリー 思っ けど やっぱり 日本 悪 扱わ てる 笑. 約 2 ヶ月 ぶり 大阪 遠征 行き 電車 中 向かい 席 可愛い カップル 座っ まし. 女性 スマホ いじり 続け ニヤケ 変顔 笑. 男性 言う おもむろに 銀行 通帳 取り出し めっちゃ 見 てる ！( 笑. 会話 無いん ？( 笑. デート じゃ かも しれ けど そんな 楽しい ろか ？( 笑."}, {"rating": 3.8, "content": "韓国版 裏切りのサーカス みたい 重厚 スリル 満点 コリアンノワール 敵方 イヌ 誰だ ？ みたい 二重スパイ 要素 つつ 愛国心 忠誠心 メイン 男 仁義 かけ バトル めちゃくちゃ 面白かっ. ソン・ガンホ コン・ユ 演技 合戦 見応え 充分 勿論 イ・ビョンホン 存在感 圧倒的 ◎ Vシネ 然 ダサ 過ぎる 日本版 ポスター 反し 内容 素晴らしく 濃密 かなり 満足."}, {"rating": 3.7, "content": "舞台 1920年代 日本 統治 下 朝鮮半島 上海 主人公 イ・ジョンチョル ソン・ガンホ 現地 人間 日本 警察 属し 朝鮮 独立 めざす 武装集団 複雑 立場 中心 スリリング 諜報 合戦 繰り広げ 主人公 演じる ソン・ガンホ 日本語 セリフ きちんと すんなり 物語 入り込む. 主人公 イ・ジョンチョル 独立 めざす 武装集団 義烈 団 監視 中心人物 見 キム・ウジン 接触 そこで 彼ら 二重スパイ 持ちかけ 一方 義烈 団 なか 警察 内通者 誰 味方 誰 敵 疑心暗鬼 とらわれ いく. 義烈 団 なか 京城 爆弾 持ち込む 計画 進ん 一行 上海 列車 乗り込む 列車 なか シーン なかなか 見応え 自ら 出自 組織 板挟み イ・ジョンチョル 行動 最後 見もの 作品 シリアス 顔 終始 見せる ソン・ガンホ 演技 なかなか 素晴らしい. 義烈 団 リーダー イ・ビョンホン 出演 日本 俳優 鶴見辰吾 出演 なめらか 日本語 セリフ 話し 微妙 関係 日韓 関係 なか すれ 一方的 かね 日本 描き方 なかなか ニュートラル それほど 違和感 感じる 補足 おこ."}, {"rating": 3.8, "content": "大日本帝国 占領 下 時代 韓国 舞台 スパイ映画 こういう 舞台 ジャンル 必然 的 抗日 的 内容 そう 本作 祖国 統治国 間 揺れ動く 主人公 心情 焦点 当てる むしろ 民族主義 的 内容 思い まし それほど 露骨 結果的 図式 抗日映画 内容 的 骨太 エンターテイメント 作 まし. 本作 親日派 生きる 犬 男 ジョンチュル 祖国 取り戻そ キム 関わる 感化 最終的 祖国 立ち上がる 話. お前 どちら 国 名 遺す 言葉 通り ジョンチュル 当時 朝鮮人 代表 かも しれ ませ 劇中 創氏改名 名 日本名 改め 日本 服従 親日派 いれ 義烈 団 祖国 奪回 しよ 人 ２ 国 相克 中 かも しれ ませ. こう 書く 単なる 抗日映画 本作 抗日 的 要素 全て 話 盛り上げる 要素 しか 過ぎ 思い 描き方 中々 フラット 思い まし フラット 支え 要素 １つ 鶴見辰吾 思い 事実上 悪役 演じ 東 人物 記号 的 悪 もっと 奥行き 持っ 人物 感じ まし まぁ 故に 凶 悪さ 増し まし キム 東 対照的 結構 良い奴 描か 仕方 ね. さすが キム・ジウン アクション シーン やっぱり すごい 冒頭 そう 突発 的 起こる 銃撃 戦 とか 見もの でし ね."}, {"rating": 3.2, "content": "大好き コンユ 為 軽い 気持ち 仕事 帰り 見 たら なんと まぁ 久しぶり 見る 重たい 映画 w 良い 意味. 始め 日韓 歴史 モチーフ 映画 ちょっと 見る キツ いか 思っ けど 後半 そんな すっかり 忘れ 感情移入 まし. 民族意識 って ほんと 永遠 切り離せ 人間 信念 意識 人間 そもそも 欠如 たら 色んな 争い 勃発 ？( 妄想."}, {"rating": 3.8, "content": "ソン・ガンホ 演技 不思議 くらい 伝わっ くる 日本人 近い アジア人 朝鮮人 である 日本 警察 朝鮮人 監視 なけれ 祖国 葛藤 見事 演じ. 日本人 引き込ま 見る 出来."}, {"rating": 3.8, "content": "冒頭 屋敷 取り囲む 多く 警察官. 逃げる 容疑者 瓦屋根 上 列 成し 集団 追い掛ける 緊迫感. 広大 豪華 屋敷 空 下 縦横無尽 動く カメラ. 映像 伝わる 重厚 感 大作 豊潤 予算 感 たっぷり. 追う者 追われる者 駆け引き. 密偵 スパイ 物 ハラ ハラ 感 140分 と長 尺 である 飽きる 無かっ. 日本統治時代の朝鮮 半島 物語. 最近 お嬢さん 鑑賞. 大陸 言語 日本語 交じり. お嬢さん 比較 棒読み カンペ 読ん でる 感 殆ど 無く. 相当 練習 だろ それだけに 現実味. 言葉 違和感 少し 馬鹿 てる ？ って しまう. お嬢さん 性 描写 日本 偏見 少し 感じ まし … 泣. 俳優 陣 表情 だけ 語る 程 熱演 素晴らしく. 新 感染 父親役 熱演 コン・ユ 優し 厳しさ 醸し出さ. 今作 列車 内 逃走 劇 長 時分. 見付かる 見付から 攻防 緊迫感 笑. 残念. 最近 好き イ・ビョンホン. 友情出演 的 登場シーン 僅か ファン 物足りない だろ. 日本人 キャスト 鶴見辰吾 捜査 指揮 日本 警察 ナンバー２. 潜伏 先 等 供述 容赦 無い 拷問 シーン 眼 背け たく 程 存在感. 若干 振る舞い 等 日本の象徴 みたい 描か. 韓国 観客 フラストレーション 相当 溜まる だろ 感じ. ラスト 展開 映画 的. 韓国 750万人 鑑賞 人気ぶり 反日感情 有る だろ 思わ. 少し 複雑 心境."}, {"rating": 3.9, "content": "コン・ユ 満島真之介 似. ハイライト 的 流さ ソンガンホ 捕まっ シーン 剣 友の会 ？ シーン ラストシーン 三 箇所 音楽 印象的. ズル けど すばらしい. 序盤 アクション 心 掴ま シーン 舞台 終盤 出 くる 良い. ハシモト ビンタ シーン 良い. オムツ 笑う. 3人 酒 呑む シーン 面白い けど. 写真 館 とる 伏線 回収 上手く 笑. ソンガンホ 苦悩 表情 困り顔 良い. 基本的 表情 堪能 映画. イ・ビョンホン 圧倒的 ボス 感. 夜釣り ただ イ・ビョンホン IV. . 話 運び ちょっと 難. ソンガンホ 序盤 無能 不自然 義烈 団 庇い すぎ. サスペンス 稚拙 点 多く. ハシモト ソンガンホ 信じる どう かかっ てる だけ 説得. 列車 シーン 顔 分から のに 捜索. 食堂車 シーン もっと スマート やれ. 釈放 後 ソンガンホ ちゃんと 監視 おけ. 拷問 シーン 表情 魅力 素晴らしい. 日本人 複雑 感情 飲み込み づら 作品."}, {"rating": 3.5, "content": "韓国映画 熱量 すごい 開始 いきなり 瓦 上 大 人数 駆け回る 大立ち回り 新感線 コン・ユ またし 列車 バトル. 同じ 映画 今 日本 作る 恋愛 エピソード 結構 アレ 入っ そう けど コレ そういう 最小限 とどめ とても クール. ハシモト ひど すぎる ビンタ 応酬 爆笑."}, {"rating": 3.0, "content": "義烈 団 以外 人達 誰 朝鮮人 誰 日本人 わかん. 考え たら 映画 終わっ ちゃっ もやもや. ハシモト 君 帰化 元 朝鮮人 ？. それとも 純 日本人 けど キャスティング 都合 日本語 ちょっと アレ なのか ？. そもそも 時代 日本 帰化 なんて ？. 歴史 学ば ぬ 愚か 日本人 難しゅう ござい まし わ."}, {"rating": 3.5, "content": "ジリジリ 緊張感 終始 ハラハラ まし 列車 シーン スパイ映画 バレる シーン ゾクッと 当時 時代 カオス 感 文化 入り 混じっ 豪華 舞台セット グッと リアリティ 上げ 韓国映画 クオリティ 高い 役者 演技 素晴らしかっ 血 生臭い エグ シーン 必要 でしょ …。."}, {"rating": 4.0, "content": "日本 統治 下 時代 朝鮮. 朝鮮人 親日派 警察 生きる 者. 朝鮮 独立 反日運動 義烈 団 団員. 互いに 相反 間柄 次第に 信頼関係 生まれ いく. 面白かっ なぁ. 最初 最後 緊迫 感 切れ ドキドキ 観 作品. 主人公 イ・ジョンチュル 朝鮮 独立 ハナ 諦め 生き いく 親日 派 生き 義烈 団 団員 会う 自分 中 流れる 朝鮮民族 血 意識. 初め のらりくらり 生き 男 次第に 忠誠心 義理 目覚め いく 姿 ソン・ガンホ 演じ 役柄 通じる ガン ホ こそ 生きる 役 思っ. 当時 同じ 民族 関わら 親日派 反日派 別れ 争い 合う 状況 けど. 現在 朝鮮半島 通じる 部分. ジョンチュル 朝鮮 人として 誇り 目覚め いく 過程 見. 同じ 民族 同士 対立 合う 状況 間違っ. だから 戦争 よく メッセージ 伝わっ くる. 結局 朝鮮半島 独立 しばらく 叶わ けれど 最後 諦め 人たち 姿 み. 今 朝鮮半島 統一 諦め 夢見 人たち 思い 浮かび. 半島 悲しい 運命 感じ 作品."}, {"rating": 1.7, "content": "大日本帝國 統治 下 京城 日本軍 朝鮮総督府 警務 義烈 団 摘発 当たる イ・ジョンチュル 義烈 団 メンバー ジャンオク 逮捕 際 自殺 しまっ 朝鮮人 日本 イヌ 働き 同胞 捕らえる 抵抗 感じ ジョンチュル 今回 複雑 思い ジャンオク 古い 友人 総督府 上司 東部 長 そんな ジョンチュル 労い 義烈 団 団長 チョン・チェサン 逮捕 むけ 邁進する 励ます 同僚 橋本 組む 指示. 写真店 古美術商 営む キム・ウジン 義烈 団 メンバー 疑い 浮上 ジョンチュル ウジン 接近 情報収集 行う 一方 東部 長 可愛い がら 橋本 独自 情報 網 駆使 義烈 団 メンバー 摘発 大々的 おこない 地道 諜報活動 ジョンチュル 対立 ジョンチュル 義烈 団 転向 疑い かけ そんな 中 ウジン ジョンチュル 親しく 証 朝食 招待 チョン・チェサン 本人 現れ ジョンチュル 総督府 義烈 団 二重スパイ くれ 依頼 くる 親友 死 ライバル 台頭 朝鮮 人として 矜持 義烈 団 協力 承諾 … …. 密偵 クセ ノワール だけ ハリウッド 調 純粋 エンタメ 撮れる オールマイティ 作風 キム・ジウン 監督 作品 ソン・ガンホ イ・ビョンホン コン・ユ 揃い 踏み 魅力 一本 でし. ➖ ➖ ➖. 割 予定調和 サプライズ 少ない なぁ エモーショナル 燃える とこ あまり ないし 橋本 ヒール なかなか 魅力 的 でし …. 今年 お嬢さん コクソン アシュラ 網に囚われた男 新 感染 ど エライ 韓国映画 ばかり 観 地味 感じ しまっ なぁ."}, {"rating": 4.0, "content": "1920年代 日本 統治 期 朝鮮総督府 建築 内部 装飾 よく 分かる 素晴らしい 美術 デザイン 1920年代 上海 京城 日本 西洋 侵攻 ゆく 環境 リアル 再現 とても 勉強 若い 女性 自ら 信念 貫い 死ん ゆく 姿 心 震え."}, {"rating": 3.8, "content": "面白かっ. ソン・ガンホ 大好き. コン・ユ やっぱり 安定 かっこよさ やっ."}, {"rating": 3.0, "content": "おおまか 内容 主要人物 把握 観 方 入り 易い. 韓国 有名 俳優 多く 義烈 団 有名 なのか ？. 察し 下さい 雰囲気 進ん く. 嘘 嘘 呼び 本当 わから 良い 種明かし とか 衝撃 行動 みたい 部分 普通 …."}, {"rating": 4.0, "content": "スパイ 物 純粋 面白かっ. ソン・ガンホ こんなに かっこよかっ っけ ？ 思う ぐらい 渋く 素敵. ハシモト 役 強烈."}, {"rating": 3.8, "content": "ストレート 反日 映画 フラット 気持ち 観る 難しい サスペンス アクション 韓国映画 ならでは クオリティ. こう いっ 史実 基 映画 普段 目 機会 少ない 多少 バイアス かかっ 積極 的 観 たい 作品 でし."}, {"rating": 3.9, "content": "とても おもしろい 作品 でし 😸. 今回 聞き取り にくい 日本語 セリフ 字幕 付け くれ 親切 でし ね. 鶴見辰吾 以外 日本語 セリフ 皆さん 頑張っ おら まし 解り づらい ﾟーﾟ) ？. 今回 悪役 ハシモト 演じ らし た方 全盛期 ビリー・ドラゴ 思い出さ 怪 演 風貌 なかなか 良かっ. パラベラム P 08 見れ たのも 目 保養 でし. ヘッド ショット 入り口 小さく 出口 大きく 感じ リアル でし."}, {"rating": 4.0, "content": "日本 韓国 間 慰安婦像 設置 巡る 問題 先日 慰安婦 称賛 慰労 日 ８月 １ ４ 日 慰安婦 記念日 制定 法案 韓国国会 可決 二国間 溝 益々 深まり そう 頃 １ ９ ２ ０ 年代 日本 統治 下 朝鮮半島 舞台 本作 対立 両国 板挟み 男 ドラマ サスペンス アクション 描か いく. 主人公 イ・ジョンチュル 朝鮮人 日本 警察 属し 急進 的 武装 独立運動 組織 義烈 団 逮捕 職務 上司 ヒガシ 部長 組織 幹部 取り入り 一網打尽 指示. タイトル 密偵 分かる 本作 スパイ 物 日本 警察 側 スパイ 義烈 団 側 スパイ 二重スパイ 入り乱れ 諜報 戦 繰り広げ いく. だから 主人公 だけ 誰 敵 味方 なのか 疑心暗鬼 中 物語 進行. ミイラ取りがミイラになる 捕縛 為 ターゲット 近付い 主人公 彼ら 志 同じ 民族 意識 目覚め 心 激しく 揺さぶら いく. 主人公 イ・ジョンチュル 韓国 代表 演技派 俳優 ソン・ガンホ 苦悩 葛藤 滲ま 演じ 役柄 引き込ま しまう. ソン・ガンホ 以外 義烈 団 リーダー キム・ウジン コン・ユ 恋人 ヨン・ゲスン ハン・ジミン 主人公 ライバル ハシモト オム・テグ 日本 ヒガシ 部長 役 鶴見辰吾 出演 演技 巧者 キャスト 最初 最後 緊張 糸 切れる ドラマ 牽引 いく. 本作 抗日 背景 スパイ 物 反日 嫌韓 感情 超え 繰り広げ 人間ドラマ 濃密 見応え 思う."}, {"rating": 3.7, "content": "コン・ユ みたさ 観. 手 話 的 日本 ディスり 少なかっ 観 やすかっ 後半 につれて 観 イタタ 拷問 シーン 多く コン・ユ 見 観 マダム 達 わりと ツラ (´Д`. 終盤 コン・ユ もう 見 られん く. あと 頑張っ 日本語 下さる いい けれど 鶴見辰吾 以外 日本語 ほぼ 聞き取れ … ´ − ω − ｀ 最早 ハシモト 至っ 言葉 壁 越え 可愛さ 感じ まし わ."}, {"rating": 3.9, "content": "ソンガンホ 兄貴 韓国映画 界 宝 ね. アニキ 観 映画館 行っ もん. しか しっ ハシモト 役 凄かっ ？ ビンタ 攻勢. 日本統治時代 話 複雑 思い かられ 苦しく けど 総じて 面白かっ. 面白い 言う 憚 仕方 面白かっ. 役者 陣 熱い 演技 胸 熱く 心 苦しく 胸 痛み …. 彼等 実在 脳裏 残る. ハン・ジミン 美しくも 儚い 微 笑み 忘れ."}, {"rating": 3.0, "content": "敵対 相手 認め 力 貸す 男泣き 設定 良かっ 日本 統治 下 官吏 ロスト • メモリーズ 同様 体制 悪 日本 描い オチ 予想 通り すぎ 減点."}, {"rating": 4.4, "content": "1920年代 日本統治時代 独立運動 団体 義烈 団 日本 警察 攻防 描く. 元 朝鮮人 警務官 役 演じる ソン・ガンホ 義烈 団 隊長 役 演じる コン・ユ どちら 本当に 素晴らしい. 列車 内 スリリング 逃亡 劇 手 汗 握っ 橋本 こわ すぎる 日本人 あんな こわい ？ 笑. ソン・ガンホ 流暢 日本語 言うまでもない 顔 力 凄い. イ・ビョンホン 存在感 やっぱり 本物. 内容 楽しめる 俳優 陣 圧巻 演技 堪能."}, {"rating": 4.0, "content": "いや もう エンターテイメント ど 真ん中. 日本統治時代 話 最近 多い ね. まず アクション 最初 追っ掛け シーン たくさん 追っ手 瓦屋根 走る シーン 流れる 感じ 気持ち 取り込ま 列車 内 駅 攻防 いい せん いっ. セット 衣装 お金 かかっ てる 見え 思っ 以上 大作 感 まし. 拷問 シーン グロ さは 抑え 気味 ？. ハリウッド 資本 入っ 全体的 観 やすく そこら あたり 物足りなく. ボレロ 流す まあ やっぱり 盛り上がり. ソン・ガンホ 人 出 くる 安定感 出 いきなり 日本語 話す 驚き 朝鮮人 日本 警察組織 属し 複雑 微妙 存在 好演. 抵抗 組織 義烈 団 属する コン・ユ ＋ 列車 言え 映画 思い出し ^^;. 日本 参加 鶴見辰吾 良かっ 出番 少ない イ・ビョンホン 効い まし 今回 一 番目 立っ ハシモト 役 オム・テグ 高速 ビンタ ？ 笑え. 韓国 俳優 日本語 ちゃんと 字幕 付い まし ^^;. 戦時 抵抗 スパイ 駆け引き 裏切り 友情 愛 アクション いろんな 要素 てんこ盛り 破綻 まとまっ エンタメ 楽しめる 思い."}, {"rating": 4.0, "content": "ビョンホン 撮り方. こだわり 感じ まし. さすが 監督. トガニ 新 感染 気. コン・ユ とても かっこよかっ. 軍服 ガンホ. とても キマ って. 話 展開 的 とても つらい けど. 俳優さん 見 観 しまい そう."}, {"rating": 3.7, "content": "なかなか 安田大サーカス 団長 500 ％ くらい 美化 義烈 団 リーダー スタイル よく みとれ ～ ちょっと 大沢たかお 似 (´・ω・`). ワーナー ？ 美術 力 いっ 頃 日本 統治 時代 韓国 舞台 けど 建物 とか 服 装っ やっぱ 洗練 よ な～ ほんと しゃれ 和製 ハリーポッター みたい ファンタジック けど リアリティー まぁ 多少 美化 てる でしょ けど ね セット 組ん 撮っ だろ シーン けっこう カメラワーク 大胆 見応え よね ～ 序盤 屋根 塀 駆け回る シーン 雲 がかっ 月夜 描写 挟ま 心 持っ かれ まし 笑. セット 気合い はいり すぎ ＣＧ 日曜 朝 特撮 ？ 思っ くらい 失礼. あと たどたどしい 日本人 和む (^ q ^) 笑. 珍しい 時代 背景 映画 新鮮 でし アクション 良かっ 親指 送り付ける とか ビッグリボウスキ かよ (°Д°)."}, {"rating": 3.2, "content": "前半 だるい 為 なかなか 物語 入っ いか 中盤 やや 盛り上がる ラスト 普通 トータル 普通 同じ キムジウン 監督 反則 王 超 オススメ. 死ぬ 笑っ 爆笑 コメディ."}, {"rating": 3.6, "content": "なかなか 骨太 映画 でし. イ・ビョンホン 主演 悪魔を見た とか 強烈 個人的 シュワ 復帰作 ラストスタンド 監督 キム・ジウン. まず 関心 韓国人 俳優 日本語 違和感 無. べつに 劇中 日本人 設定 ネイティブ 並 必要 無い けど 日本 統治 下 朝鮮半島 日本 警察 所属 朝鮮人 役柄 十分 説得 力 日本語 でし. ソン・ガンホ 頑張っ だろ. 新 感染 泣かせる パパ 演じ コン・ユ 丸メガネ かけ 姿 完全 NHK 朝ドラ 顔 親近感 わき まし. 朝鮮 独立 目指す 義烈 団 日本 警察 間 繰り広げ スリリング 諜報 戦 面白い 悪役 日本人 警務 局 部長 種 狂言回し 中 朝鮮人 アイデンティティ めぐる 話し なあ 思い まし. 後半 最近 たまたま 観 返し スターウォーズ ローグ・ワン 少し 通じる まし. イ・ビョンホン ソン・ガンホ コン・ユ 3人 唐突 始まっ 飲み 比べ 本当に 単なる 飲み 比べ シーン … って 笑い まし. 悪役 的 役回り 演じ 鶴見辰吾 なかなか 味 演技 作品 にとって 大事 存在 感 思い."}, {"rating": 3.5, "content": "日本 占領 下 朝鮮 舞台 日本 警察 朝鮮 独立 目指す レジスタンス 対立 描い 作品 緊張感 持続 後半 見応え もう ちょっと メリハリ 欲しかっ って 正直. 日本人 完全 悪者 注意 観賞 ましょ. ソン・ガンホ コン・ユ キャスト 豪華 中でも 鶴見辰吾 光っ."}, {"rating": 3.8, "content": "題材 的 どう なぁ 思っ たら 面白かっ 前半 うとうと 電車 乗っ 緊迫感 最高. ソン・ガンホ 1人 だけ 日本語 上手い 逆 浮い すごい さすが. コン・ユ 新 感染 引き続き 良い 演技 オム・テグ 顔 芸 ビンタ 見もの."}, {"rating": 3.9, "content": "日本 統治 下 朝鮮半島 於い 日本 独立運動 煽動 義烈 団 それら 阻む 大日本帝国 警察 情報操作 駆け引き. 密偵 スパイ 事 誰 密偵 本心 有る 友情 愛国心 葛藤 どう 納める か等 わりと 重 め テーマ 主役 二人 体 張っ 演技 存分 盛り上げ くれ. 日本人 目 覆い たく 場面 有り まし 韓国映画 真骨頂 言う バイオレンス かなり 効い まし."}, {"rating": 4.7, "content": "役者 設定 美術 渋い. 日本 一番 悪い 奴ら 彷彿 ストーリー. 今年 韓国映画 凄い. ソンガンホ 演じる イジョンチル 感情 揺れ 動き 本当に いい."}, {"rating": 3.7, "content": "各地 独立運動 もっと 勉強 必要 矛盾 人々 立ち上がる よ ね. 背景 絶対 矛盾 意図的 かつ 身勝手 生み出し 人. カメラワーク 場面 転換 すごく かっこよかっ. 最近 韓国映画 他 見 み たい. 随所 おじさん 格好 良さ 集中力 持っ いか そう 鶴見辰吾 内面 良い 人 加減 滲み 出 しまっ 思う."}, {"rating": 3.7, "content": "畳み掛ける 展開 一瞬 気 緩め … ソン・ガンホ コン・ユ 渋い オム・テグ しかり 役者 陣 演技 すご すぎ けど イ・ビョンホン オーラ … 日本人 少し 複雑 時代 背景 非常 面白かっ."}, {"rating": 4.0, "content": "ワーナー 配給 おかげ とにかく 美術 隙 豪華絢爛 背景 見 だけ かなり 楽しい アジア 圏 舞台 醍醐味 感じる. 鶴見辰吾 ソンガンホ 方 顔 迫力 どう み 部下 見え 残念 いえ 残念. 出演 時間 短い イ・ビョンホン 流石 存在感 示す. オールドボーイ オクジャ 等 珍獣 ひしめき合う 韓国映画 中 珍しく 後味 悪く 作品."}, {"rating": 3.4, "content": "シネマート新宿. 本編 前 予告編 （ 韓流 ）. どれ 気 なぁ. 上映 スケジュール 何となく 覚え おく ョ. (o^^o). サスペンス アクション. やっぱり 現代 韓国 外せ よ ね. （ 少なくとも 日本 公開 ね ）. ソン・ガンホ コン・ユ. 二人 〝 義 〟 立場 アイデンティティ 揺れる 時代. どう 〝 烈 〟 ❗ ️. 日韓 歴史 政治 的 話 際 置い とい. 流石 見応え でし. ところで 期待 韓流 映画 言え. 軍艦島 って まだ 公開 かしら ？. いわく 有り ヤツ σ (^_^;)."}, {"rating": 3.9, "content": "いやー 韓国映画 アツイ よ ね. 今年 観 コクソン アシュラ お嬢さん 新 感染 韓国映画 クオリティ 高 見せつけ 感 アクション すご 撮影技術 美術 素晴らし 驚かさ まし 本作 そんな 韓国映画 良さ たらふく 味わえ まし. 1920年代 大日本帝国 朝鮮 植民地支配 時代 背景 日本 支配 独立 目指し 武装 義烈 団 リーダー 義烈 団 潜入 命じ 朝鮮人 警官 描い. 義烈 団 今 言う 過激派 武装組織 当たる でしょ けども 日本 支配 文化 言語 名前 奪わ 当時 人々 すれ こういう レジスタンス 生まれる 当然 事 思い. ソン・ガンホ 演じる ジョンチュル 朝鮮人 日本 警察 属し 義烈 団 リーダー ウジン 捕らえ 組織 壊滅 任務 負い 密偵 義烈 団 潜入 ウジン 思い 触れる アイデンティティ 揺らい くる そんな 葛藤 見事 ソン・ガンホ 演じ さすが. 前半 展開 状況 理解 いけず わかり にくい まし 義烈 団 上海 京城 現 ソウル 列車 爆弾 運ぶ あたり 見つかる どう ハラハラ 張り詰める 誰 警察 義烈 団 情報 流し わから スリリング 目 離せ ませ. ジョンチョル 警察 動い 義烈 団 動い かも 終盤 わから とても 面白かっ. 音楽 美術 映像 美麗 クラシカル 雰囲気 とっても 上品 お洒落. 鶴見辰吾 演じる ヒガシ トップ 総督府 警務部 列車 特等 席 内装 素晴らしく ドラマ 以外 部分 非常 見応え まし. 大日本帝国 植民地支配 自由 権利 アイデンティティ 侵さ 朝鮮人 同士 分断 悲しい 歴史. 日本 あまり 時代 事 知ら 時代 扱っ 作品 すぐ 反日 とか 韓国 愛国 プロパガンダ とか 言っ 忌み嫌う 人 物語 フィクション こういう 時代 事実 都合 悪い 歴史 目 背け 正当化 美化 敵国 嫌悪 風潮 恐ろし 感じ. こんな 時代 時代 生き 人々 悔しさ 悲しみ 知っ おく とても 大切 思い まし. 作品 クレジット 見る 日本人 中国人 名前 たくさん 一緒に 作品 作り上げ 事 素晴らしい 思い まし. 新 感染 続き コン・ユ 相変わらず 素敵 特別出演 イ・ビョンホン 放つ 色気 存在感 ごと でしょ. ソン・ガンホ もちろん 演技 みなさん 素晴らしかっ. あ あと ハシモト 超 高速 ビンタ 見どころ よ. 吉本新喜劇 ドリル すん かー シバキ 棒 スピード感 華麗 でし. 134."}, {"rating": 3.5, "content": "前半 盛り上がり 欠ける 感じ けど 後半 盛り上がり 目 離せ. 日本 悪 まるで ナチス 描か 複雑 気持ち けど ひとつ 史実 見方 よ なぁ 考え させ."}, {"rating": 3.6, "content": "意外 スリリング 無かっ 鶴見辰吾 韓国 意地悪 役 しまう なんて. スパイ ストーリー 作り やすい けど 拷問 シーン えぐい. 個人的 思う 韓国 作品 大 ハズレ 典型. 109 本 目."}, {"rating": 4.0, "content": "把握 難しい 場面 アクション 気軽 場面 バランス 良かっ. ソン・ガンホ 立ち位置 考え 良かっ. コン・ユ かっこいい."}, {"rating": 3.9, "content": "日本人目線 言う やはり ハシモト 日本人 役者 置い ほしかっ … くらい 後 文句なし 皆さん 日本語 お上手 豪華 セット 数々 眼福."}, {"rating": 4.4, "content": "キタ ね 久しぶり 個人 的 ヒット作. 驚く 食い入る 観. 日本語 朝鮮語 飛び交う けれど. 【 お嬢さん 映画 )】. むしろ ソン・ガンホ 日本語 上手. 内容 義烈 団 大日本 警務 局 話 とても 面白い. 密偵 探る 様子 【 沈黙 サイレンス 】 近しい 感じ. 民族 愛 勝る …. ソン・ガンホ 立場 思わず 涙し. ラスト 観 終わっ 久しぶり 拍手 たく. 素晴らしかっ. 余談 … …. 本当に イ・ビョンホン かっこよ 過ぎ コン・ユ 好きなんだけど イ・ビョンホン 魅力 オーラ ズバ 抜け."}, {"rating": 3.6, "content": "序盤 中盤 少し くどい 思っ 終盤 盛り上がり かた 流石 ソンガンホ 存在感 圧倒的 でし 日韓 歴史問題 認識 違い ちらほら 見え 気 まし."}, {"rating": 3.8, "content": "わたし. 救い 韓国映画. 好 みなのか. 日本 俳優 韓国 俳優. 芝居 こんなにも 違う. 敵 手 貸し しまう. しまっ. 騙し 合い 中 ほんの 小さ. 友情 コンビ. 一瞬 生まれ."}, {"rating": 4.0, "content": "韓国 俳優 呼吸 深さ 圧巻 目 圧力 緊迫感 凄まじい あんなに カット 割り てる のに 空気 続く なんて. シーン 忘れ けど コン・ユ 銃 撃つ シーン 銃 拾い上げ あげ 肘 指先 にかけて 腕 持ち上げ 繊細 体 使い方 感無量 さすが 韓国 俳優. ソンガンホ コンユ トイレ 出 くる シーン 笑っ."}, {"rating": 4.0, "content": "お前 どちら 歴史 名 刻む ？ 日本 統治 下 朝鮮 日本 警察 義烈 団 追い詰める 朝鮮人 警視 ソンガンホ 立場 誰 どう 見 いちばん 分かり やすく グレー 祖国 間 板挟み 揺れ動く 複雑 心情 透け 苦しい 苦しい 敵味方 情報 錯綜 中 中盤 列車 内 シーン 含め 終始 サスペンスフル 最後 最後 ドキドキ ほんで ゆ ー とる ねん 思う けど ハシモトビンタ 映画 シーンテイク 1 撮れ 笑."}, {"rating": 3.0, "content": "韓国人 俳優 日本語 字幕 つい 親切. 拷問 シーン えぐい."}, {"rating": 3.5, "content": "テロ イズム. 大日本帝国 拷問 妙 緩く 感じる 硬派 ナチ 映画 サウルの息子 ハイドリヒ 撃て なんか 殺す 事前 提 拷問 誘導 シーン 見 過ぎ 朝鮮 革命家 達 息 つか ぬ サスペンス シーン 後 待っ 捕まっ 何とか そう 安穏 学生運動 っぽい 生き様 （ 日本赤軍 バーダーマインホフ っぽい ） 事実 かなり 脚色 なー 想い つつ 学生運動 的 活動 って はか 関わっ 人 難儀 与える キツ い人 生 興味 無い 反面教師 的 生き いき たい もん."}, {"rating": 4.0, "content": "冒頭 かま くる 近接格闘 銃撃 戦 オンパレード 脳汁 ドバドバ. 陰 印象 的 画 作り 生かし きっ 演出 数々 痺れる. ジウン 監督 作品 処刑 場 拷問 場 禍々し 健在. 主人公 2人 演技 勿論 素晴らしい 僅か 出番 魅了 ビョンホン 既に 大御所 風格. ガンホ 日本語 アクセント 巧 笑っ しまっ."}, {"rating": 3.3, "content": "義烈 団 日本 帝国 警察 スパイ 騙し 合い 2時間 超え ダレ る 楽しめ まし. ただ もっともっと 互いに 疑心暗鬼 思い もう 一 捻り 良かっ じゃ なあ."}, {"rating": 3.7, "content": "高速 ビンタ 映画 ？ 笑. 話 内容 しっかり 日本 統治 下 韓国 独立 目指し 人達 お話. ワーナー 制作 加わり お金 かかり エンタメ 映画 十分 面白い 好き タイプ 韓国映画 残念. やっぱ 好き 韓国映画 斧 飛ん 来 血 どばどば 流れ 容赦 描写 好き 改めて 認識 どうか てる 韓国映画 好き w. ソンガンホ 日本 警察 仕事 ぶり 韓国人 独立 たい 気持ち 揺れ 動き 面白かっ ー ソンガンホ だけ 映画 面白い. 以上 面白かっ ハシモト 部下 怒っ 時 スリッパ 使っ ビンタ 嵐 www やり 過ぎ 爆笑 www こんな ビンタ 見 なーい ∑(ﾟДﾟ) 笑. 日本 統治 下 舞台 韓国映画 日本人 言っ 気分 悪く 箇所 無かっ そこら へん 踏まえ 内向 歴史映画 世界 向け 作ら てる 韓国の歴史 映画 思い まし ^ ^."}, {"rating": 4.0, "content": "殺人の追憶 以来 大好物. ソン・ガンホ シリアスドラマ. 予想 以上 大好き. スパイ映画 仕上がっ. 列車 中 視線 表情. 思惑 疑念 交錯 展開. 半端 スリリング. 食い入っ しまっ."}, {"rating": 3.7, "content": "ソン・ガンホ コン・ユ 好き 俳優 共演 演技 圧倒 まし."}, {"rating": 3.5, "content": "ストーリー そのもの フィクション かも 知れ 確か 事 思わ 映画. 迫真 演技 鶴見辰吾 いい 演技."}, {"rating": 3.3, "content": "期待 以下 あるかな. テーマ テーマ だけ 目新し 無い 毎度 どういう 目線 観 いい わから 時代 背景 反日 目的 映画 じゃなくて 居心地 良く 無い. ソン ･ ガンホ 先輩 出 てる 事 絶対的 信頼 見応え. オリエント急行殺人事件 みたい (?) ターン 映画 ドキドキ スピード感 唯一 楽しかっ. 色々 固定 概念 観 ちゃう 全体的 受け入れる 難しかっ 嫌 奴 みたい 思う けど よく 考える 橋本 職務 真っ当 てる だけ. コン ･ ユ 着実 いい 俳優 てる 本当に 役者 頑張っ てる って 思う なに様 よ 😂."}, {"rating": 4.2, "content": "俳優さん めちゃめちゃ 豪華 見応え 誰 誰 密偵 とか 騙し 騙さ 銃撃 戦 激しい 本当に 観 忙しかっ 笑 取調べ 拷問 シーン かなり 過激 思わ 声 上げ そう. ソンガンホ 日本語 力 驚い 鶴見辰吾 演じ ヒガシ 部長 いい 味 出て ハシモト 役 高速 ビンタ 笑."}, {"rating": 4.0, "content": "朝鮮半島 統治 日本. 独立 目指す 義烈 団 日本軍 情報 合戦. 平気 同士 売る 朝鮮人. 反乱軍 消す 何人 諜報員. 放つ 日本軍. 誰 敵 誰 味方. バレ てる バレ. バレ 利用 てる. どっち 転ぶ 分から. ハラハラ 感 凄まじい. あと いっ. ソン・ガンホ コン・ユ. キャラクター めちゃくちゃ 良い. あと 橋本 笑. 橋本 高速 往復ビンタ. もう一度 見 たい レベル ^ω^. ※ 以下 ネタバレ 大きく 言及 ご 注意 ください. --------------. ● キム ウジ ン アニキ. 最初 お互い 利用. 近づい 二人. キム ウジン イ・ジョンチュル. 取り入る わざと アニキ 呼び. 慕っ 繕っ. 二人 酔っ払っ フリ. 疑い 笑っ. 団長 説得 脅し. 義烈 団 側 付く イ・ジョンチュル. もちろん 好き 日本 犬. 訳 二重スパイ なんて. 純粋 義烈 団 手助け. ど 緊張 列車 シーン ラスト. 次に 会う 敵同士 発言. ラスト 裁判 シーン 見. 振り返る ぐっと 来る. キム ウジン 日本 犬 ジョンチュル 祖国 愛し 守る 気持ち はず 見通し 信頼 最後 大 仕事 委ね. 小屋 アニキ 呼び. 出会っ 頃 呼び方 違っ. 聞こえ とても 良かっ. ● 列車 シーン. 1番 ハラハラ シーン. 1番 面白かっ シーン. 完全 組織 裏切っ 行動 出 ジョンチュル. 疑い 持つ 橋本 攻防 戦. ウジン 側 まだ 内部 密偵 残っ 知り 橋本 追跡 ギリギリ 回避 密偵 あぶり 出す 行動 出る. 橋本 ギロリ した目. 完全 目 泳い でる ジョンチュル. ジョンチュル 焦り 出 すぎ. 橋本 バレバレ よ. 思い まし 笑. ● 断れ お酒. 団長 ジョンチュル 密偵. 引き入れる べく ウジ ン. 朝食 食べ. すると 団長 奥 酒樽 持っ. ウジ ン ジョンチュル 自分. 器 目 一 杯 注ぎ 入れる. 3人 ぐびっと 飲み干し. 全員 器 目 一 杯 注ぎ 入れる …. 繰り返し 続く シーン. 朝鮮 韓国 お酒 飲む イコール. 友好 証 以前 聞い 事. 注い もらっ 酒 断る 残す イコール …. 事 でしょ. 互い 信頼 忠誠 確認 ごとく. 延々と 酒 飲む シーン 向こう お国. 面白かっ. ● 写真 伏線. 本編 前半 出 くる. 写真 館 ヨンゲスン ウジン. 写真 撮っ もらう シーン. ゲスン ハンガリー 人 夫. 爆弾 協力 結婚 様子 …. ゲスン ウジン ありげ. 空気感 察し つつ 写真 シーン. 深く 考え ませ でし. 最後 伏線 回収 まし. 愛 故 写真 でし 愛する人. 危険 さらす 事 …。. 東 さらっと 写真 見せ. ジョンチュル 情報 もらし じゃ よ. 写真 せい 捕まっ よ. ネタバラシ まし. ウジン ジョンチュル. 疑う 描写. シーン 前. ジョンチュル 漏らし. 疑い 憎悪 気持ち 出 シーン. 良かっ なぁ … 思い まし."}, {"rating": 4.0, "content": "タイトル とおり いつ 誰 どう やっ. 人 陥れる 緊張 糸 途絶え. 日本 統治 下 置か 1920年代 朝鮮. まず 起こっ ストーリー 追う. 必死 ほんと 油断 ‥. 好い 意味 ただただ 憔悴. 朝鮮人 つつ 日本 警察 一員. 主人公 イ 警部 独立運動 グループ 義烈 団. キム ウジン 諜報 命じ ‥. 2人 関係 だけ どう クリア 欲しい. 願わ. イ 警部 しれっと 義烈 団 潜入 思っ けど. そうじゃない よ ね. 結局 ストーリー キー. 後半 列車 シチュエーション とか. あれだけ じりじり 差し迫っ 諜報 のに. すごい 盛り上がり. うわ 誰 っ !!!??」 大 ピーク なあ. 作り 込み 細か よ ‥. 主人公 結局 最後. 日本 警察 義烈 団 わから. 単に 情 流さ 感情的 任せ. 私欲 流さ 訳. 終始 根強い 葛藤 抱え だけ. わかる よ ね ものすごく 人間 らしい. 好い 役 加え 重厚 感 凄まじい 演技力 でし. 手 汗 止まら コン・ユ バディ シーン. たまらなかっ なあ もちろん ラスト 法廷 シーン."}, {"rating": 3.8, "content": "ソン・ガンホ コン・ユ イ・ビョンホン キャスト 豪華 けど 個人的 ハシモト 役 オム・テグ 演技 絶妙 顔面 力 よし ビンタ 仕方 どう か分 逆 面白く www 嫌 すぎる www. 終盤 展開 良い … コン・ユ こういう 切ない 似合う 系 だろ 一つ だけ 残念 鶴見辰吾 演技 … 海外 映画 日本語 って 基本 違和感 バリバリ けど ソン・ガンホ かなり 頑張っ 思う 高 レベル （ 滑舌 ともかく 言い回し 不自然 少なかっ ） のに 鶴見 形 通り っぽい 演技 浮い たよう 見え しまっ … 好きな人 たら スイマセン 他 俳優 陣 素晴らしかっ …."}, {"rating": 3.4, "content": "悪魔 み キム・ジウン 監督 最新作. キャスト ソン・ガンホ コン・ユ イ・ビョンホン. 観る しか やろ. 義烈 団 呼ば 組織 追う 日本 警察 抗争 描い. 中 密偵 （ スパイ ） 居り 犯人 捜す 話. みんな 日本語 上手 でし (*^^*). 韓国映画 馴染み 拷問 残酷 シーン. 親指 千 切っ ちゃ ダメ （笑）. 面白く 無く けど 韓国映画 他 作品 及ば."}, {"rating": 3.8, "content": "ああ やっぱり 韓国映画 スゴ. 最前線 最も 大切 自分 命 命 守る 一番 頼り 最も 身近 戦友 思う 独り 簡単 損なわ がち 気力 能力 傍ら 一緒 銃 担っ 同僚 お互い 支え 合い 何とか 前進. 生きる 死ぬ 瀬戸際 信頼関係 相手 確認 合う 平時 ベタ 白々しい キレ イ事 聞こえ 過大 誇張 態度 見える 表現 方 相手 伝わり やすかっ かも しれ. 作品 立場 違え ど 大義名分 元 自ら 命 投げ 打つ 人々 登場 やはり 繰り返さ セオリー 通り 言動 発し 行動. 平和ボケ ポ カン 口 開け 見 ワタ シ らしい 場面 出食わし 場合 本来 すぐさま 耳たぶ 赤く 気恥ずかしく しまう. のに 韓国映画 気 遠く 緊迫 感 観客 心 鷲掴み 最後 牽引 続ける 半ば 強引. だろ ？. 娯楽 だろ 社会派 だろ 芸術作品 だろ すべて 映像 緊迫感 みなぎっ 勢い 止む 邁進 続ける 韓国映画 今後 おそらく ずっと 目 離せ だろ."}, {"rating": 3.9, "content": "日帝 時代 朝鮮 舞台 映画. 独立 目指す 義烈 団 メンバー 日本 警察官 彼ら 取り締まる 側 朝鮮人 警務官 ひょんなことから 警務官 義烈 団 関わる 抜け 駆け しよう 同僚 警部 だの 密告 者 絡ん 情報 筒抜け 手 汗 握る サスペンス 凄まじい 拷問 場面 爆弾 闘争. えーと 警務 クラブ 爆破 時 ジョンチュル 手引き くれ 誰 ？ 団長 手の者 ？ イ・ビョンホン 役 美味し すぎ ぜ. 朝鮮式 どんどん 飲ま 酒盛 コワイ 笑. 公判 場面 自分 関係 言っ 釈放 いや それでも 十分 悲しかっ けど ああ 事情 ある意味 お約束 )。 家族 養う 同胞 犬 罵ら 仕事 ざる 得 友人 死に 追いやっ 避け って どんだけ 辛い. ウジン 役 俳優さん けっこう 好み よい ウジ ン キャラ よい. 話 自体 フィクション らしい けど こういう 独立運動 組織 反 日帝 組織 活動 実際 わけ こういう 拷問 だろ. 1920年代 中国 朝鮮 街並 風俗 けっこう 好き 社会 状況 嫌 感じ 思う 日本人 威張り っぷり 独立運動 弾圧 だって ほんと ひどい 話 時代 ロマン 感じる たしか."}, {"rating": 4.0, "content": "密偵 タイトル 裏腹 カタルシス 生む フーダニット タネ明かし 全く あて 点 （ 朝鮮 独立 最終 目的 据える さすが ファンタジー 過ぎる 踏ん ） サロゲート 爆破 ゴール 据える 人間ドラマ きっちり 描こ 点 好感 持てる けど 特徴 同時に 映画 弱点 思わ イ・ジョンチュル ハシモト 追及 表情 変化 隠す 上記 ドラマ 要請 あろ けれど エスピオナージュ 端的 無能 あろ イ・ジョンチュル 密偵 送り込ま 知っ 時点 自分 敵 陣営 どう 受け取ら 悟ら なけれ はず 行動 全く 反映 やはり 疑問. ていう 韓国 とか 香港 警察 出 くる 映画 だいたい 手 込ん BL 見え くる あと 拷問 シーン 最近 み ソウ・レガシー はるか 上回る 痛々し."}, {"rating": 4.0, "content": "韓国 三 大 俳優 言える ソンガンホ コンユ イビョンホン 共演 韓国映画 鑑賞. ソンガンホ コンユ 韓国 俳優 中 演技 好き 俳優. 内容 的 興味深かっ. まずは ひとこと 映画 とても おもしろかっ. 映画 苦手 人 にとって わかり やすい 映画 楽しめる 思う 分かり やすい 展開 中 人 着目 深い 描写 特徴 的 そういう 意味 見応え. 当時 時代 背景 わかる. （ 韓国目線 描か 真実 さておき ）. 日本 警察 vs 義烈 団. 時代 1920年代 朝鮮半島 日本 統治 下 時代. 義烈 団 1919年 （ 大正8年 ） 11月10日 朝鮮 独立 活動 家 金元鳳 中心 結成 民族主義 的 武装 テロ組織. 今作 義烈 団 ベース っぽい. 冒頭 いきなり イジョンチュル 旧友 義烈 団 キムジャン オク （ パクヒスン ） 日本 警察 包囲 一気に 映画 世界 引き込ま. 義烈 団 朝鮮 独立 新しい 国家 創る 奮闘. リーダー キムウジン （ コンユ ） 団長 チョンチェサン （ イビョンホン ） 対し 日本 警察 朝鮮人 所属 イジョンチュル （ ソンガンホ ） 構図. ヒガシ 部長 （ 鶴見辰吾 ） イジョンチュル 関係性 見 日本 統治 下 朝鮮半島 日本 警察 国 中 上の 立場 わかる. 朝鮮半島 日本 嫌われる そちら 側 いく 祖国 裏切る 同義 捉え. そんな 時代 背景 中 独立国家 創る 奮闘 義烈 団 イジョンチュル 監視 しろ ヒガシ 部長 特命 受ける. キムウジン 接触 懇意 イジョンチュル. イジョンチュル 引き込む 義烈 団 側 策略. 義烈 団 日本 警察 情報戦 展開 いく 中 誰 敵 味方 なのか わから 常に 緊迫 ムード スクリーン 上 漂い 観 側 心 休まら. 爆弾 京城 搬入 たい 義烈 団 阻止 たい 日本 警察. 繰り広げ 心理 戦 情報戦 見物 （ みもの ）. 中 すごかっ 日本 警察 側 義烈 団 側 どちら つく 揺れ動き 考え 行動 イジョンチュル 描写. ソンガンホ 真骨頂 言える 演技. ものすごい 迫力 機敏 感情表現. 正解 わから 激動 時代 中 2つ 国 挟ま 心 揺れ いく イジョンチュル. 義烈 団 リーダーキムウジン 日本 警察 鶴見辰吾 自分 やる べき 目指す べき 明確 だけ とことん 尽くす 形 2人 描か 方 違っ. キムウジン 情 深く 人間臭い 描か 方 （ 恋人 ヨンゲスン 心配 ） ヒガシ 部長 まるで 人間 心 持っ 描か 方. 時代 朝鮮人 見 日本人 まさに 描か 感じ. 日本 警察 側 義烈 団 側 密偵. 義烈 団 密偵 暴き 方 爆弾 運ぶ 策略 見事. 結局 イジョンチュル 日本 警察 友情 祖国 義烈 団 選び 最後の仕事 成し遂げる. 途中 色々 イジョンチュル 情 深く ヒーロー 描か 方. どちら 歴史 名 刻む 命題 突きつけ キムウジン シーン 非常 印象的. 敵対 中 どうしても 他国 統治 下 置か 耐え 祖国 守り 独立国家 創り 直し たかっ 義烈 団. 怖 飛び越え 信念. 今作 完全 韓国側 描か 方 時代 背景 時代 義烈 団 実在 レジスタンス 民族主義 的 武装 テロ組織 織り 交ぜ 展開 終始 息 飲ん. 映画 非常 おもしろい ソンガンホ コンユ イビョンホン キャスト 豪華 すぎる 韓国 750万人 動員 大 ヒット作 納得. 韓国映画 やっぱり すごい."}, {"rating": 4.0, "content": "やっぱり 韓国映画 ツボ. ドキドキ ハラハラ 楽しめ まし. 相変わらず 血 出る シーン 迫力 ね おなじ 日 観 ブレードランナー こっち 好き でし."}, {"rating": 3.5, "content": "中盤 後半 見れ ね. イ・ビョンホン 出 過ぎ ずるい なぁ."}, {"rating": 4.0, "content": "もう 痛い 辛い しな 映画. 美術 含め 景色 本当に 素敵 画 シーン 綺麗. 独立 命 力 尽くし 人達 戦い 密偵 描い スパイ よべる 徹底 訳 そう 隙. 物語 転 びになってはいるがなんだかもっと 他 動き かた だろ 思わ はいれ."}, {"rating": 3.8, "content": "ソン・ガンホ × コン・ユ × イ・ビョンホン 豪華キャスト 競演 鶴見辰吾 参戦 本作 昨年 2016年 韓国 750万人 動員 大 ヒット作. 服従 死. 時代 生き抜く 為 日本政府 迎合 男 祖国 取り戻す 命がけ 戦う 同胞 見 心 揺さぶら 姿 ソン・ガンホ 安定 演技 見せ くれ まし. 錯綜 情報 敵 味方 密偵 誰. 互いに 探り 合う 展開 動く 列車 中 攻防 否が応でも 緊張 増し まし. ジョンチュル 上司 役 総督府 東 部長 役 鶴見辰吾 出演 興味深かっ. 歴史 一部分 切り取っ 映画化 場合 歴史認識の違い かなり 反日 露骨 過ぎる 程 入れ 込む 場合 けど. 日本人 日本人 役 出演 意味 やや マイルド 気 まし. リアル 残虐 拷問 シーン 日本人 時代 得る 感じ まし. コン・ユ ssi スマート 義烈 団 リーダー イ・ビョンホン ssi カメオ出演 ？ 登場シーン 少ない 中 存在感 たっぷり でし."}, {"rating": 3.3, "content": "観相 師 以来 4年 振り ぐらい ソガンホ 兄 ィ 見 まし 相変わらず ゅんごぃ イケメン 過ぎ ィ. 他 出演者 並べる 顔 デカ いし頭 身 短い ちょっと 小太り すら のに 一番 カッケー す よ ねえ 顔面偏差値 学習 困難 校 レベル ワイ 言う やっぱ 最強 雰囲気イケメン 思っ 次第. とか 言い つつ ワイングラス 持っ ピシッと キメキメシーン どうしても 草 生え しまう でし."}, {"rating": 3.6, "content": "1920年代 お話 でし …. 日本人 悪者 ねぇ 昔 いえ あまりに 酷 嫌 しまい まし よ …. それにしても 韓国映画 良く 悪く 日本 こんな 作品 撮ら 撮れ だろ … ひとしきり 感心 しまい まし … 若者 ラブストーリー ドラマ 延長 ばかり 予告 思い出し つつ …. ソン・ガンホ …. 義兄弟 アニキ 頼ら まし ふざけ つつ やはり 頼ら 断れ 情 厚い 役 でし ね …. 密偵 つまり スパイ 二つ 意味 持つ でし …. それにしても 変 日本人街 思わず 苦笑 … ソン・ガンホ 日本語 なかなか 上手 でし ね 橋本 君 ダメ でし …."}, {"rating": 3.9, "content": "結果 面白かっ ～ けど. 前半 相関図 よく わから 笑. 舞台 列車 移っ あっという間 ～. 最初 眠い も～ 二 時間 半 感じ させ 面白 ♪. 私的 完全 不明 部分 満足 !!. 事前 多少 予備 知識 メイン 以外 キャスト 顔 完全 把握 てる かなり 早め 全体像 わかっ 良い 思い ♪."}, {"rating": 3.4, "content": "韓国人 （ 朝鮮人 ） 日本人 嫌い 相変わらず (^^;) まぁ 重厚 作品 じっくり 魅せる あたり 力作 思い."}, {"rating": 3.9, "content": "日本 つく 韓国 つく 信念 葛藤. ソン・ガンホ イ・ビョンホン コン・ユ 豪華キャスト. 140分 息 つく 暇 観 後 ドッと 疲れる."}, {"rating": 1.5, "content": "キム・ジウン ハリウッド 撮っ 欲しい なあ 韓国 セット 画 持た."}, {"rating": 3.6, "content": "誰 とか ちょっと わかり にくく あんまり スッキリ."}, {"rating": 3.8, "content": "コン・ユ 目当て 観 行っ. 食い入る 観 しまっ. ハシモトビンタ 凄かっ ww ✋. 重い 話 だけ 終わっ グッタリ w."}, {"rating": 4.0, "content": "日本 統治 下 朝鮮半島 舞台 日本 警察 独立運動 組織 壮絶 戦い 描い 物語. 様々 思惑 入り組ん 人間関係 話 キチンと 整理 つつ アクション ハラハラ 頭脳戦 仕上げ 内容 見応え たっぷり 面白かっ. 中盤 列車 内 繰り広げ 攻防 戦 だけ 充分 見る 価値 とても 良く 出来 作品 思う."}, {"rating": 3.4, "content": "数 日 前 観賞. 映画 ヲタ 韓国映画 網羅 なきゃ だろ けど 歴史 物 美化 すぎ 流石 引く っ 😸 ごめんなさい. 韓国人 みんな 180cm 越え 長身 イケメン 美女 だらけ 日本人 役 鶴見 慎吾 以外 片言 田舎 顔 キャスト (^^ゞ. 信じ たい 観 たい 観客 願い 叶っ てる 思い まし. 純粋 劇場 他 観客 皆さん 楽しま てる 頭 古 すぎる だろ ねえ. エキサイティング ノリ 流石. 少し 途中 眠く しも けど 最後 観 まし ☺."}, {"rating": 4.8, "content": "中盤 列車 駆け引き 見ごたえ 凄い 全然 期待 別 そんなに 求め いなそ アクション 素晴らしかっ セット 衣装 かなり 豪華 ソンガンホ 始め みんな 日本語 うまい 犠牲 大き すぎる 期待 けど 全く スカッと しない 拷問 シーン 徹底的 やっ くれる こっち やめ ほしく."}, {"rating": 4.5, "content": "息 つく 暇 映画 久しぶり かも 鑑賞 後 ドッと 疲れ まし よ … ﾌ 〰( ´ ε ｀;)。. 全編 ハード 銃撃 戦 バレる バレ サスペンス ムカムカ or スカッとする 復讐劇 etc … 目 離せ 展開 目白押し 圧倒 それでいて きちんと 伏線 回収 圧巻 まし 写真 親指 回収 鮮やか ！)。. キャラクター 一人一人 立っ 哀愁 イ・ジョンチュル 日本語 話す 本当に 山路和弘 そっくり ！)、 信念 キム・ウジン 微笑み 男泣き … ！)、 銃撃 無双 ヨン・ゲスン 駅 ガンアクション カッコ 良 すぎ ！)、 ビンタ ハシ モト ハンド スピード 半端 ねぇ 良かっ 逆 嫌い キャラクター 警務 局 東 義烈 団 チョン・チェサン … あいつら 根っこ 部分 よく 似 気 ムカ つき まし ね こんなに 感情移入 役者さん 凄い. 最終的 義烈 団 日本 警察 入り たく 大抵 下っ端 憂き目 会う 現代社会 言える … 痛感 次第 なので 剣道 パーティー シーン 最高 スカッと まし ！)。. まあ 列車 ハシモト 目 節穴 っぷり ちょっと ご 都合 的 な～ 思っ まし そんな ぶっ 飛ん しまう くらい エネルギッシュ 熱い 作品 でし 個人的 今年 ベスト 級 大好き 一 本 まし よ."}, {"rating": 3.7, "content": "新 感染 ファイナル ･ エクスプレス ファン マ・ドンソク 兄貴 呼ん けど 本作 ソン・ガンホ ホント アニキ \"。. 新 感染 ～』 コン・ユ 正直 役 若 すぎる 思っ けど こっち 穏やか 時代 恋人 イチャイチャ ざかり 若者 感じ ぴったり. 鶴見辰吾 … 人怖 よ … 拷問 シーン 凝っ るし. 意外 いっ たら 失礼 けど アクション 良かっ 序盤 屋根 上 走っ 追跡 警官 必見. ラスト ボレロ 音響 調整 ぴったり まるで コンサート 感じ 実際 演奏 てる 楽団. 日本人 … 人間 武装 テロ 美化 いい 考え わけ じゃ けども 彼ら 生き 証 受け取っ おく. 気 点 いえ 韓国人 俳優 日本語 喋る 字幕 出る けど 無い ほう いい なあ."}, {"rating": 3.7, "content": "いわゆる 誰 信じ いい 分から スパイ映画 熱く 揺さぶら ソンガンホ 昔 大好き 映画 卑屈 気弱 けど 最後 かっこよく やっぱり 好き. 日本 朝鮮 半島 統治 1920年代 日本 警察 朝鮮独立運動 促進 義烈 団 情報 心理戦 激しい 独立運動 展開 義烈 団 粘り強い 日本 警察 厳しく 取り締まろ ソンガンホ 日本 警察 属する 元 朝鮮人 義烈 団 見張る 中 義烈 団 中 中心 メンバー コンユ イビョンホン 近づき 親しく ソンガンホ 義烈 団 密偵 スパイ. 朝鮮半島 第二次世界大戦 日本 敗北 35年間 日本 統治 下 韓国 日本 歴史的 考察 大きな 隔たり 誰 愛国心 元 朝鮮人 ソンガンホ 愛国心 任務 狭間 揺れる 男 人間味 溢れ 存在感 演技 魅せ くれる. 日本 警察 拷問 酷 過ぎ 目 覆い たく シーン 沢山 列車 中 探り 合い アクションシーン スリリング. 植民地 韓国 見る 日本 世界 映る. 映画 日本 ただ 悪 描く 植民地 的 支配 生まれる 怒り 裏切り 憎しみ 悲しみ 余す 事 伝え. 終始 緊張感 溢れ キャスト 熱演 作り 込み 完成度 高い 作品 いろいろ 角度 世界 見 理解し合う 必要 教え くれ 気."}, {"rating": 3.5, "content": "タイトル 通り 誰 密偵 ？ 心理 サスペンス アクション映画. 相変わらず 日本人 悪者 ねー. ヨーロッパ 人 ピストル バンバン 撃っ あまり 怖く 無いん けど アジア 人 鉄砲 撃っ てる 怖い. 韓国産 映画 良く 見る 拷問 シーン 辛い 拷問 シーン 無けれ もっと 楽しめる のに なぁ 思い まし. 都内 ２ 館 しか 公開 事 わかる 気 もったいない."}, {"rating": 3.7, "content": "どんな 役 ガンホ 安定感 よ ねー さすが 韓国 至宝 言わ だけ 事 しみじみ. 新 感染 続い コン・ユ 列車 シーン サスペンス フル 面白かっ. クライマックス ラヴェル ボレロ もう 鉄板 よ ね."}, {"rating": 3.8, "content": "実は 内容 そんな 詳しく 新 感染 良かっ コン・ユ 目的 観 まし 笑. 時代 背景 詳しく 興味 持ち まし 知る きっかけ 良かっ. 2時間 20分 とか 長 過ぎ … 思っ まし けど 後半 スリル 感 体感 時間 狂わせ くれ まし. 役者さん 表情 演技 素晴らしかっ …."}, {"rating": 3.5, "content": "＠ シネマート心斎橋. 当事国 見方 偏っ しまい そう 歴史 人間 個人 感情 寄せる 描く 本質 テーマ とか 偉 そう 言い いちばん 印象 残っ 重厚 演技 合戦 中 ハシモト お前 やり すぎ やろ アレ 新喜劇 オム・テグ 覚え よ."}, {"rating": 3.7, "content": "暗殺 ほぼ 同じ 流れ けど 監督 俳優 こう 変わる かー 面白 ジウン 監督 やっぱり 画面 作り すごい 計算 尽くし 画角 何度 たまら … 時代 建築 衣装 雰囲気 好き. それにしても ジウン 女 撮る 興味 って 感じ 笑える 女 男 悲哀 にまつわる 美し 引き立た しか もはや 潔 すら 感じる 気に入っ 男 美しく 撮る 情熱 燃やす ジウン ガンホ PV 的 良さ 出演 時間 少ない ビョンホン カリスマ性 映画 引き締め コン・ユ 美しかっ."}, {"rating": 5.0, "content": "スパイ スリラー 映画 史上 出色 出来映え 作品 評価 たい 日本 統治 下 京城 日本 行政府 爆破 企む 義烈 団 取り締まる 日本 警察 朝鮮人 警察官 同士 確執 朝鮮人 警察官 上層部 疑惑 義烈 団 内部 モグラ 存在 不安 乗せ 爆薬 積み込ん 列車 上海 京城 走る ヒリヒリ 通し 140分."}, {"rating": 4.0, "content": "新宿 シネマート 先週末 公開 韓国映画 女性 やや 優勢 中年 層 中心 3割 程度 入り 本国 大 ヒット らしい 全国 30 館 前後 上映 規模 いかにも 寂しい 史実 ベース 紛れ 力作 往時 再現 プロダクション デザイン 丁寧 役者 皆 々 気合 入っ 熱演 予備 知識 なけれ 複雑 時代 背景 組織 人物 相関 理解 少々 骨 かも しれ 2時間 20分 全く ダレ る 中盤 列車 移動 辺り 怒涛 スペクタクル 終盤 一応 カタルシス 勝ち負け 善 悪 超え 深い 余韻 満たさ 他国 争い 占領 如何 多く 犠牲 禍根 残し 同胞 同士 さえ 疑心暗鬼 仲間 売り 国 売る 日本 統治 下 独立運動 テーマ ゆえ 複雑 心境 スクリーン 見上げ."}, {"rating": 3.7, "content": "140分 長く 感じる 事. 今年 韓国映画 凄い 年. 銃撃 戦 時 なんか 切なく 日本 俳優 陣 どういう 気持ち 撮影 臨ん 聞い み たい. イ・ビョンホン 風格 オーラ ？ 凄かっ."}, {"rating": 3.7, "content": "序盤 情報量 多 多少 おい いか つつ なんとか かんと 緊迫 心理戦 民族 か国 選ぶ べき 信じる べき 道 新幹線 次 汽車 ハラハラ がっ あと 橋本 こわ すぎ."}, {"rating": 3.5, "content": "ハイレベル 韓国映画 中 平均 点 期待 高 すぎ かも しれ ませ."}, {"rating": 2.6, "content": "少し とっ ちらかっ 尺 長い 男 くさい スパイ映画. 一番 鶴見辰吾 胡散臭い (^^)."}, {"rating": 3.8, "content": "前半 ちょっと 退屈 けど ラスト にかけて 緊張感 ハンパ. ソンガンホ 涙 コンユ 最後 微 笑み 印象的."}, {"rating": 3.9, "content": "今 見 系統 中 自分 的 一番 良かっ. 気 せい ソン・ガンホ やる 映画 グレード ひとつ 上がる 気."}, {"rating": 5.0, "content": "大日本帝国 統治 下 朝鮮 舞台 抗日 活動 員 粘り強い 戦い ガン ホ 演じる 日本 警察 イ 立ち位置 面白 コッテリ 演出 心 熱く 揺さぶら コン・ユ 甘い マスク 義烈 団 リーダー イメージ ギャップ 逆 魅力 多く 伏線 回収 快感 リアルタイム 密偵 暗躍 列車 中 スリリング 追跡 劇 ビョンホン 登場 意味 深長 酒盛り シーン 等 見どころ 満載 大 満足 アクション サスペンス."}, {"rating": 4.5, "content": "主演 スゲェ よく 見かける ソンガンホ. 1940年代 日本 統治 下 韓国 …. （ ´-`）.｡ oO なんか そんな イヤミ お話 ばっかり なぁ. キムジウン 監督 よ. 義烈 団 vs .日本 警察 攻防 戦 繰り広げる 中 食っ いく 日本 警察 イヌ 主人公. そんな 主人公 姿 見 観客 カタルシス 与える 【 安易 抗日映画 】 こだわり 感じ まし. 監督 :. 長い 巻か れろ 的 当時 精神 イカガナモノ 思う よ. 体感 的 ミッションインポッシブル 1 作 目 よろしく 正攻法 スパイ サスペンス 面白 たっぷり. 裏切り者 誰 なのか ？. 炙り 出す どう たら ？. そうした スパイ映画 ならでは 裏切り 合い …. あ 今 マズイ 言っ ね 🕶 気分. 背後 誰 信じる なぜ 信じる 各人 心理 ドラマ 描か. 騙し 騙さ …. 今日 命 立場 賭け 守り たい 友情 って 見 まし. 2017年 ことし. 【 新感染ファイナルエクスプレス 楽しい 思っ 方 】. もしくは 【 タランティーノ ジャンゴ 観 方 】 次 観 欲しい 映画 思わ. 理由 … まぁ 密偵 ご覧 ください w. 個人 的 見どころ ２つ 挙げ させ ください. まずは 主人公 嘘 つく 時 芝居 【 素人目 見 目 泳い 🙄 】. ヘタクソ 観客 共感 もらえる ソンガンホ 力量 成せ る ワザ w. もう 一つ 主人公 同僚 ライバル 【 ハシモト ミス 部下 叱咤 場面 】. 真面目 観客 凄惨 もん 思う でしょ. 不 真面目 観客 吉本新喜劇 っぽく 受け止め しまい 笑う 方 難しい 😂."}, {"rating": 3.7, "content": "悪魔 み 《 キム・ジウン 》 監督 作品 舞台 1920年 日本 統治 下 朝鮮半島 日本 警察 VS 義烈 団 （ 独立派 ） 抗争 … 影 暗躍 密偵 巡る 諜報 戦 … 見る 者 欺く サスペンス アクション映画 《 ソン・ガンホ 》 《 コン・ユ 》 《 イ・ビョンホン 》 等 強者 揃い 一部 ハリウッド 風 演出 片言 日本語 置い とい 《 ソン・ガンホ 》 名演 目立っ 良かっ. 祖国 かたや 友人 裏切る それとも 日本 警察 独立 狼煙 上げる … 複雑 ジレンマ 駆ら 《 ソン・ガンホ 》 演じる イ・ジョンチュル 選ん 選択 胸 熱く …。. 密偵 正体 意外 ⁉ ︎. 我 韓国映画 鑑賞 率 低 恥 すら 覚え 観 ね …. 【 ネタバレ 】. ◉ 復習 予感 演出 爆撃 至る クラシック 相まって 爽快 でし 👍. ◉ 朝鮮総督府 爆弾 運ん 後 敢えて 見せ あたり 流石 👏."}, {"rating": 3.9, "content": "ハシモト 権力 犬 仕事 ぶり お約束 痛い シーン まぁ 悶え よ ね. 敵味方 見分け つか 混乱. てる 訳 のに カリスマ 感 溢れる イ・ビョンホン 存在感. 2017年 劇場 鑑賞 90本 目."}, {"rating": 3.6, "content": "セット 撮っ シーン 多く 観 セット 思わ けど 邦画 ありがち 違和感 さほど 感じ むしろ セット 味 生かし 絵 作り 韓国映画 映画 センス 良さ 感じる. 世界 意識 どう わから エンドロール 音楽 センス 優先 変 主題歌 みたい タイアップ 無し. そういう 勘違い しまっ 邦画 絶対 韓流 見習っ ほう いい. 恐らく 韓国 クソ 映画 フィルター かかっ 日本 輸入 だけ 邦画 クソ 目立っ しまっ だけ かも しれ 昨今 邦画 陥っ しまっ 漫画原作 10代 媚び アイドル 起用 J-POP 主題歌 国内 消費 だけ ゴミ 量産 即刻 やめ ほしい. そういう やめ 日本 本作 作っ たら どう ？. 色々 政治団体 横槍 入っ 上 興行成績 振るわ 関の山 ？. ようは 日本人 文化 センス 完全 劣化. 韓流 映画 限ら 昨今 アジア映画 比べる 邦画 ダメ っぷり 眼 余る. さて 本作. ちょっと 混乱 劇中 日本語 喋っ 日本名 登場人物 日本人 ？ それとも 日本語 強要 時代 朝鮮人 ？. 主人公 通訳 設定 問題 けれど 日本語 話す 役者 鶴見辰吾 以外 全員 韓国人 カタコト 日本語 本当は 日本人 キャスティング 予定 けど 予算 関係 上 韓国人 日本人 役 演じ 設定 朝鮮人 日本語 喋る 役 意図 ？ 観 よく わから."}, {"rating": 3.9, "content": "お金 かかっ そう 義烈 団 組織 規模 とか よく わから けど 出来 自体 良かっ. 日本 占領時代 舞台 映画 最近 多い 気 けど 流行り. 日本語 まあ まあ."}, {"rating": 3.3, "content": "渋い. キャスト スタッフ 面白く わけ 思っ たら 予想外 渋 すぎ 若干 眠かっ. 画面 画面 かっこいい キム・ジウン らしい 粘性 高い 血 ばんばん くる. 日本人 出 てる 個人的 嬉しかっ."}, {"rating": 3.6, "content": "キム・ジウン 相変わらず ロマンチスト なー. 最後 最後 キム・ジウン 監督 作 クレジット 流れ 時 アレ くー 男のロマン 感じ. ほんと 初期 作品 一貫 ドロっ 濃い 色 血 描写 含め 変わら なー 思っ. ※ ちょっと だけ ちょっと だけ ネタバレ 触れ きもい 考え 述べ w. 韓国映画 悪魔を見た 以来 かなり 久しぶり じゃ ？. その間 作っ ハリウッド デビュー作 シュワちゃん ラストスタンド かなり 好き よ. ダニエル・ヘニー 出て るし はあと. 撮影監督 トガニ 尚衣院 怪しい彼女 キム・ジヨン 興行 大コケ でし けど 韓国 スタッフ かなり 優遇 まし. 次 かも. 韓国 撮影監督 ハリウッド 大 成功 てる いえ チョン・ジョンフン 씨. パク・チャヌク 組 おなじみ IT 見え たら 終わり ロビン・ウィリアムズ ブルーバード アルフォンス・ゴメス・ロジャン・レホン 作品 続き まし 次 豪華キャスト カレント ウォー よ. すっ げ ー. こう やっ 韓国 映画人 ハリウッド 行く いい なぁ. 日本人 なぁ. 長い 年月 末 撮っ 作品 日帝 時代 朝鮮人 警務 ソン・ガンホ 独立 目指す 義烈 団 コン・ユ 丸メガネ とか 反則 ！) 攻防. 日帝 時代 映画 韓国 めちゃ 流行り よ ね. セット 凄い お金 かかっ てる けど 暗殺 一緒 ？ 時期 的 ビミョー けど. ソン・ガンホ 上官 役 ソン・ガンホ 好き 日本語 ブチョー 鶴見辰吾 好演. ソン・ガンホ 組む 指示 ハシモト 役 オム・テグ. オム・テグ 兄さん 隠さ 時間 監督 ね w. ごめん オム・テグ 出 てる 映画 全 25作品 20本 み てる けど 全然 記憶. 端役 俳優さん ？. そ ー 今回 1番 美味しい 役 よ ね. ソン・ガンホ 組む けど 超 疑り深い 上 おべっか 使い 超 キレる. パンパン パン 連続 シーン 初め 方 出 くる 一 発 キャラクター クッキリ よ ね. 単純 ヤバい 奴 あ. 皆さん ハシ モト ハシ モト おっしゃる 気持ち わかり まし. 史実 元 こんな 派手 事件 じゃ だろ ？. もう なんだろう やり 過ぎ w くらい おおごと 銃撃 戦 何度 出 くる よ. サイコー よ 時代 自動小銃 って あんな 性能 殺傷 力 命中 率 良かっ ？. あまりに 派手 一般人 直接 関係 人 とこ お構い なし かなり 大変 てる けど こういう とこ フィクション しょうが こういう とこ キム・ジウン よ. ソン・ガンホ シーン 完全 ラストスタンド 経験 てる. 映画 メッセージ 朝鮮人 根本 国民性 人 人 関係性. うまく 世間 渡り歩い 美味しい 思い きた あろ クソ 野郎 ソン・ガンホ だって 好き やっ てる わけ ねえ だろ. 生きる よ. コンコン だって スマート 立ち回っ てる けど 実際 ギリギリ 志 だけ 頑張っ てる. ボス イ・ビョンホン. 昨日 マスター 見 こだから ちょっと びっくり w. ほんとに 人 見る 目. 流れ 自然 いえ 自然 よ ね 生き方 見直す って キッカケ いくつになっても 思う よ. やっぱり 大事 人 人 関係 よ. あいつ って 思う 思い. 韓国映画 なおさら 情 大切 展開 納得 けど やっぱり ロマン よ ね 思っ. 綺麗事 ロマン. 男 っぽい 好き ね ほんと. 実は ちょっと 途中 ウトウト しまっ 気 付い たら コンコン ソン・ガンホ 列車 乗っ てる えっ ？ 釜山 行く ？ 妹 聞い たら いや スノーピアサー 止まら 言わ まし w. 後 ほんと ゴメン けど コンコン 拷問 始まる シーン いや 変わっ ★ 本気 胸キュン まし w. 指 ペンチ ギュッと 一気に 潰し ちゃう 少し 長く 一緒 居 たい シーサイド モーテル み 爪切り ちょっと づつ 爪 指 切っ いく 拷問 ♪. しかも 期間 京都 上映 3本 韓国映画 あなた、そこにいてくれますか ？ マスター 字幕 根本 理恵. 今作 話題作 ひょっ 揃う ？ 思っ たら 本田恵子 でし. 時代 セリフ 難しかっ 訳し 方 適切 よく わかり ませ. コンパクト 印象. 後 調べ わか 列車 食堂車 シーン 日本人女性 って チェ・ヒソ じゃ ？. 結構 調べ 出 こ 違う なぁ 笑顔 今 韓国 女優 1番 日本語 発音 素晴らしい 気 けど なぁ ？. ご存知 方い たら 教え いただき たい. 今回 武術監督 韓国 アクション監督 最高峰 チョン・ドゥホン 씨 もう 今や 誰 知っ てる 大御所. チーム 入っ てる イ・サンミン 씨 次世代 担う 存在 フューチャー み ましょ. 今年 日本 公開 だけ アシュラ マスター 釜山 行き 哭声 入っ ね. フィルモグラフィー あげる キリ けど パイレーツ 技術者 純粋 時代 ベテラン プリースト 隻眼 虎 華麗 リベンジ ほぼ めちゃくちゃ アクション いい 現場 働け ね. 期待 いこ."}, {"rating": 4.0, "content": "日本 統治 下 朝鮮 舞台 キム・ジウン 監督 作品 韓国版 イングロリアス・バスターズ 言える 歴史 アクション 痺れ 日本 警察 義烈 団 板挟み 密偵 暗躍 ソン・ガンホ 号泣 京城 向かう 列車 内 繰り広げ スリル 満点 密室 劇 たまらなく 好き."}, {"rating": 3.1, "content": "ガンホ 兄さん 安定感 たる やっぱり アジア 最高峰 お方 な！ (・∀・). ビョンホン 氏 素敵 ござい まし."}, {"rating": 3.8, "content": "韓国映画 見 終わっ 後 苦しく ばっかり 好き 観 てる けど. 韓国映画 って 作り方 本当に 独特."}, {"rating": 3.9, "content": "日本 統治 下 朝鮮 日本 警察 独立運動 レジスタンス 義烈 団 攻防 分断 民族 分裂 揺らぐ アイデンティティ. モダン クラシック 背景 美男 目 嬉しい スパイ サスペンス でし. 大大 大好き ガンホ 安定 素晴らし 男と女 美しい 背中 見せ くれ コン・ユ もちろん ノーマーク オム・テグ 緊張感 良い 芝居 でし ビョンホン 様 恐ろしい子 あまり 色香 登場 たび 椅子 転がり 落ち そう でし よ. 韓国映画 おかげ 生き いけ ありがとう ござい."}, {"rating": 4.5, "content": "堂々たる 韓国版 スパイ映画 誰 密偵 ‥ 中盤 兵士 手 握ら 分かる けど どんな 信念 基づい 密偵 最後 明かさ 他 例え 知ら ジョンルカレ っぽい 言っ しまう けど 黙し 語ら のに イデオロギー 凌駕 情念 根底 横たわっ 辺り 共通点 感じる な～. イビョンホン 酷い 目 合わせ たい 馴染み キムジウン 今回 酷い 目 こそ 合わせ けど いい 感じ 光 ビョンホン 顔 照らす ぞ 情熱 感じ 横顔 美し 正面 煽り 撮っ 時 泥臭 落差 よかっ なあ. ラスト 近く 号泣 団長 情緒 サイコパス いかにも 民族 情 訴える 無策 ソンガンホ 抱き込も 人 らしい それでいて 全て 明るみ みる 最初 アレ ソレ 二面 性 カリスマ性 ビョンホン こそ 説得力 思っ."}, {"rating": 3.6, "content": "日本統治時代 韓国 独立 軍 レジスタンス 描い ドラマ 日本人 シン ドイ … 思い つつ ソン・ガンホ 先生 麗し ビョンホン コン・ユ おかげ しっかり 楽しめ まし."}, {"rating": 3.9, "content": "途中 ずっと ハラハラ ＆ 拷問 シーン ヒェ って 見. 電車 内 ドラマ コン・ユ 新 感染 続き またも. オム・テグ 狂気 って 聞い けど 確か … 良かっ. グッドバッドウィアード 監督 だけ 今回 音楽 使い方 本当に 洒落 てる クライマックス ボレロ. スカッと けど 韓国人 たら もっと ガッツポーズ だろ って 内容."}, {"rating": 4.5, "content": "日本 統治 下 朝鮮. ソン・ガンホ 演じる 刑事 独立運動 組織 義烈 団 巡る スパイ映画. たぶん 元ネタ てる 数年前 公開 英国 情報 部 秘密 文書 それに 上海天長節爆弾事件 組み合わせ 感じ. 韓国 抗日 中 史実 乖離 比較的 少なく なかなか 面白い. ユニーク 主人公 朝鮮人 日本 警察 勤務 アイデンティティ 迷っ 裏切り者 設定. 組織 探る 工作 ミイラ 取り ミイラ 逆 組織 密偵 引き込む 工作 絶妙 絡み合う. 敵味方 疑心暗鬼 中 列車 内 駆け引き 手 汗 握る. 朝鮮独立運動 描い 作品 基本 作品 朝鮮人 同士 殺し 合っ 非常 韓国映画 らしい けど 珍しく 鶴見辰吾 演じる 日本人 冷酷 悪漢 良い. 裏切り者 更生 展開 やはり 動機 明確 敵対 者 必要. 世界観 作り 込み 素晴らしい. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 071 html."}, {"rating": 4.2, "content": "シネマ ① h st. 期待 以上 面白かっ. 冒頭 アクションシーン テンション 上げ 気味 ワクワク ちゃい."}, {"rating": 3.8, "content": "映画 50 密偵 韓国映画. キム・ジウン 監督 （ 悪魔を見た ） ソン・ガンホ. 朝鮮総督府 日本 警察 警務. 独立運動 義烈 団. イ・ビョンホン 団長. コ・ユン 隊長. 日本 警察 俊敏 すぎる 屋根 上 飛ぶ 走る. 三 人 樽 入っ 酒 ひたすら 飲む. ちょい 長かっ けど よかっ 絵 きれい."}, {"rating": 4.4, "content": "生まれ 国 人生 決まる って 思わ 映画 でし. 君 朝鮮 産まれ 仕方 って セリフ あまりに サラッと 言う 仕方 こんなに 運命 違う … ショック でし. ソン・ガンホ 好き 苦しく たまらない 映画 ね w."}, {"rating": 4.4, "content": "ソン・ガンホ 言え 韓国映画 良く 観る キッカケ 映画 出演 役者さん ^ ^. 最近 あんまり 面白い 映画 出て 今作 楽しみ まし. 1920年代 日本 統制 下 朝鮮 舞台. クーデター 起こす 上海 爆弾 運ぶ 義烈 団 取り締まる 日本 警察. 日本 警察 朝鮮人 イ 警部 イ 警部 取り込も 義烈 団. 日本 付く ？ それとも 義烈 団 付く ？. たかが 爆弾 反乱 起こせる ？ 裏切る ？. スパイ 二重スパイ. 誰 裏切っ ？ いつ バレる ？. 終始 スリリング 展開 でし ^ ^. 列車 中 シーン ハラハラ でし まさか ウンコ 処理 逃れ. 拷問 シーン 鶴見辰吾 意外 貫禄 ^ ^. ラスト 法廷 証言 騙さ まし (^^;. 久し振り ソン・ガンホ 映画 楽しめ まし. ユン・ユ サスペクト トガニ 違っ 良かっ. イ・ビョンホン 出番 少なかっ 残念 ^ ^."}, {"rating": 4.0, "content": "正直 コンユ 目当て 鑑賞 ソンガン ホー あなた 凄い. 存在 だけ 圧倒的 説得 力. 法廷 シーン 目 焼き付い 離れ. 対 義烈 団 リアル 痛々しい 拷問 シーン SAW 上映 館 紛れこん 錯覚 起こし )、 分 カタルシス 熱量 加え. 扱っ 題材 それだけに 日本人 観 複雑 気持ち. 詳しい 時代 背景 知ら 昨今 様子 含め 知れ 知る 折衝 等 出来 思え しまっ."}, {"rating": 3.3, "content": "題材 期待 たより 行儀 よすぎ. 日本 統治 下 朝鮮 いえ 暗殺 お嬢さん フェティッシュ ワクワク 作品 今作 スパイ サスペンス 的 楽しみ いっ けど 話 運び やや 物足りなかっ. イングロリアス・バスターズ 的 会話 ヒリヒリ 具合 暗殺 みたい めちゃめちゃ っぷり 韓国映画 らしい サービス精神. 衣装 美術 照明 撮影 行儀 よ いい 方 出 好き レンブラント みたい 夜 カット. 日本語 セリフ とても 聞き やすかっ すごい. スパイ サスペンス 自分 アイデンティティ 目覚める 感じ."}, {"rating": 3.7, "content": "連日 韓流 作品 鑑賞. 日本統治時代の朝鮮 舞台 日本 警察 武装集団 義烈 団 闘い ？ いや 騙し 合い 描い 中 々 重厚 作品 それでいて ストーリー 至って シンプル 諜報 サスペンス. 相変わらず 韓国 俳優 陣 迫力 熱演 すっかり 作品 引き込ま 名優 ソン・ガンホ 迫真 演技 流暢 日本語 驚き だし コン・ユ 列車 内 迫力 満載 本作 名 シーン 作品 同様 ゾンビ 出 来る じゃ 笑 想像 しまう 程 人 ホント 大沢たかお ソックリ 2人 イ・ビョンホン テーブル 囲ん 酒盛り ミーティング 迫力 満点 あと 恥ずかしながら 初見 ハン・ジミン 可愛い ゾッコン しまう. ストーリー 的 ゃ 日本人 的 複雑 感情 大日本帝国 行なっ 悪業 肯定 わけ )、 テロリスト 肯定 様 内容 若干 不満 感じ 総じて 韓国映画 底力 再び 見せつけ 力作."}, {"rating": 3.7, "content": "すいません 報告 遅れ まし w. 密偵 見 ー ね ♪（ by 鶴見辰吾 ） PR コメント 胸 高鳴り 公開 2日目 期待 度 絶好調 見 まし. 何しろ ソン・ガンホ コン・ユ イ・ビョンホン ね どんな 演技 見せ くれる 興味津々. 見せ くれ まし よ ソンガンホ 泣く子も黙る 顔芸 イ・ビョンホン 説得力 たたずまい 冷たく 温かい コン・ユ 眼差し. もう 丸 テーブル 3人 会 シーン 見 てる こっち 緊張 しまっ 話 頭 入ら くーっ. 他 グッと 来る シーン 満足 見 終わり まし ♪. しっくり 来 しっくり 来 よ 残念. 韓国映画 見 てる のに 主要キャスト 精神 性 美し 過ぎる 気 映画 支配 倫理観. （ 少々 ネタばれ 混じり ）. 独立 軍 善 大日本帝国 悪 絵 描い 二元論 中 語ら 独立 軍 側 殺さ 辛く 悲しい けど 日本 帝国軍 側 殺さ 良い. 引っかかる 最後 シーン. シーン 象徴的 正義 描い. 信念 持っ テロリスト 正しい どんな 理由 無差別 側面 持つ テロ 選択肢 誤っ 重い テーマ よ ね. もちろん 後者 あぁ 例えば 特攻 誤り 理解 大半 日本人 精神 性 分かり 合え 部分 思い 少々 寂しく まし. ハン・ジミン 背中 飛び蹴り 入れ 警官 許し ませ w."}, {"rating": 3.5, "content": "想像 した シリアス 考え 見る 映画 でし 歴史 うとく なんとか 理解 わたし 少し 小 難しかっ 要は 日本 韓国 二重スパイ しまっ 男 辿る 行く末 描い 時代 不条理 中 警察 しかり 義烈 団 しかり 本当に 結託 組織 難しい 思っ 信じ 己 中 見出す しか だろ 男 信念 思わ ラスト でし."}, {"rating": 3.8, "content": "ソンガンホ 始め 俳優 演技 素晴らしい 回想 っぽく 導入 法廷 シーン 表情 忘れ. 列車 シーン セット 本当に 良かっ クオリティ 中 鶴見辰吾 熱演 日本人 誇らしい."}, {"rating": 5.0, "content": "ソンガンホ 心 葛藤 変化 人間 揺れ動く 感情 表現 本当に 自然 国籍 関係 なし ひとり 人間 考え させ. 序盤 引き込ま 印象 シリアス けど クスッと 笑える シーン 登場人物 探り 合い 駆け引き 140分 けど 中だるみ エンターテイメント 楽しめる 作品. コン・ユ かっこいい （笑）."}, {"rating": 4.0, "content": "主人公 にとって 誰 敵 誰 味方 なのか 分から 主人公 自身 敵 味方 わから 一見 混乱 終わり そう 流れ 要 所要 所 解説 回想 入る 訳 分から ませ でし むしろ 引き込ま 仕方. 予備 知識 無し 初め 主人公 日本 サイド 朝鮮 サイド 分から こそ 密偵 見 いく 気づき まし. 指 切ら 等 グロ シーン 思わず 目 背け たく まし 慣れれ 酷く 良かっ 韓国映画 久方ぶり 作り 込み ハマり まし 面白い コン・ユ かっこいい."}, {"rating": 3.8, "content": "飛行機 中 途中 観 結末 知り たく 観 行き まし 歴史的背景 なんとも 言え 気持ち エンターテイメント しっかり 楽しめる 作品 思い."}, {"rating": 4.5, "content": "1920年代 日本 統治 下 朝鮮. 朝鮮人 日本 警察 所属 イ・ジョンチョル （ ソン・ガンホ ） 警務 局 部長 ヒガシ 鶴見辰吾 ） 独立運動 団体 義 列 団 監視 命令 受け 義烈 団 リーダー キム ウジン （ コン・ユ ） 近づき 親しく …. 誰 味方 誰 敵 善 悪 なのか 立場 考え みる 面白かっ. それに 映画 反日 映画 とらえる 人 総督府 ヒガシ 描き方 憎悪 対象 職務 忠実 人として 描い エンタメ 楽しめ 感情移入. 列車 シーン 最後 一気 見. 義 民族 復讐. ソン・ガンホ 葛藤 表情 姿 素晴らしく 見入っ しまっ. 義 大切 復讐 燃える 男 演じ たら. ソン・ガンホ 右 出る ね. コン・ユ かっこいい けど とにかく ソン・ガンホ ほれぼれ. 日本人 朝鮮人 って やっぱり いい 意味 悪い 意味. 違う 改めて 思っ. それに はるか 昔 隣国 同志 非常 複雑 歴史 背景 持ち合わせ もし 時代 生き たら 一体 どんな 立場 とっ だろ."}, {"rating": 3.3, "content": "コンユ ソンガンホ 鶴見辰吾 好き 140分 退屈. 何気ない セリフ 自然 いい 共演. キムジウン 監督 って 事 期待 たら それほど. 良く 悪く 韓国映画. 以上 以下. 他 役者 若い 子 顔 違い わから たまに ？."}, {"rating": 4.5, "content": "ソンガンホ 迫真 演技力 今回 改めて 感じ まし 本当に 人 すご すぎる. イビョンホン 出 くる のち ろっと けど 存在感 半端 なー さすが."}, {"rating": 4.0, "content": "陰影 感じ 昔ながら とても カッコ いい. コンユ × オールバック × スーツ 黒 ロング コート 最強. そろそろ 幸せ 映画 観 たい …."}, {"rating": 3.5, "content": "1920年代 朝鮮総督府 舞台 スパイ映画. 前半 展開 遅く 正直 眠かっ. イ・ジョンチョル （ ソン・ガンホ ） 警察 義烈 団 間 揺れ 始め 京城 入り あたり ぐっと 引きつけ. 拷問 シーン 東部 長 （ 鶴見辰吾 ） 沈黙 井上筑後守 （ イッセー尾形 ） くらい 悪 どい …."}, {"rating": 5.0, "content": "観 後 一 日 たっ じわりじわり 味 しみ くる 映画 よかっ ソン・ガンホ 最高 言わ 最高 やはり 最強 最高."}, {"rating": 3.5, "content": "敵視 日本. 1920年代 韓国 実在 義勇 団 日本 統治 独立 目指す 組織 韓国 治め 日本 國 話 心中 複雑. エンタメ 評価 とか. エンタメ 作品 仕上がっ. 日本 嫌い 気運 高まる 感 韓国側 愛国心 高まる 感 …. 作品 触れ 来 自分 問題. 自分 国 した 事 色々 知っ おく 必要 やはり. 1910 35年 及ぶ 朝鮮半島 日本統治時代. 当時 世界 列強 各国 こぞって 行なっ 真似 追いつけ 追い越し たかっ だろ. アイルランド独立戦争 描い. 麦の穂 揺らす 風. 思い出し 非常 心情 的 苦しかっ."}, {"rating": 4.0, "content": "密偵. 原題 The Age of Shadows. 2017 11 11 公開 韓国 作品 2017 -2 34. なかなか 重厚 良い 作品 でし. 日本統治時代 1920年代 背景 独立運動 団体 義烈 団 彼ら 追う 日本 警察 攻防 スリル 満点 描い 究極 秘密 諜報 サスペンス. 韓国映画 界 ヒットメーカー キム・ジウン 監督 国民 的 俳優 ソン・ガンホ 組ん 4本 目 作品. 誰 見方 誰 敵 緊迫感 スリル ストーリー展開 見応え ソン・ガンホ 演技 素晴らしい 本作 朝鮮人 日本 警部 演じ 日本語 セリフ 挑戦 祖国 日本 従属 中 揺れ動く 心情 見事 演じ. 義烈 団 団長 役 イ・ビョンホン 特別 出演 圧倒的 存在 感 放っ ね. やはり ヒット 韓国 作品 ハズレ すく ね. 韓国 代表 実力派 俳優 ソン・ガンホ サスペクト 哀しき 容疑者 コン・ユ 主演 悪魔を見た キム・ジウン 監督 メガホン とっ サスペンス アクション 日本 警察 イ・ジョンチュル 役 ソン・ガンホ 義烈 団 リーダー 役 コン・ユ 演じる 日本 鶴見辰吾 参加 イ・ビョンホン 出演."}, {"rating": 3.7, "content": "オールスター 大作 面白. 個人 祖国 歴史 中 翻弄 二重スパイ. ガンホ 韓国 至宝 鶴見 普段 あんなに 柔和 のに スクリーン きっちり ヤダ み出 すし 少ない 登場 強烈 インパクト 残す イ・ビョンホン 美丈夫 すぎる オム・テグ 超 かっこいい オム・テグ 超 かっこいい ！！( 大事 2回 )。. あと 最敬礼 腰 高い コン・ユ すごい 脚 長い. みんなみんな カッコ いい けど ガンホ 対峙 独立 情熱 燃える コン・ユ 良かっ どんどん 好き コン・ユ. 鶴見 舞台挨拶 ハン・ジミン 10日 絶食 臨ん 自身 辛い シーン 気 遣っ くださっ 裏話. 韓国 女優 気 強い 方 多い ね ジミン 特別 ねっ ガンホ 言わ そう. ガンホ 撮影 開始 懇親 会 道路 関係 遅れ 時 優しく くださっ らしい 素敵. ソン・ガンホ イ・ビョンホン コン・ユ シーン 若手俳優 見学 がっ カメラ 映る 天井 登っ 見 たそ. 削除 未公開シーン 色々 オム・テグ 鶴見 剣道 シーン けど 指導 いただい 方 申し訳 … 言っ らし かわいかっ. オフショット 写真 見せ くださっ DVD 入る いい."}, {"rating": 4.1, "content": "舞台 日本統治時代 韓国. 統治 日本 警察 VS 独立 目指す 義烈 団. 当然 日本 悪 色 漆黒 ドス 赤. 高圧的 拷問 部屋 忌々し. そんな 暗黒 一 面 日本人. 鶴見辰吾 なんと. 繊細 陰影 刻む …. こんな 芝居 韓国映画 観. たまらなく 嬉しい 誇らしい. 爆弾 もっ. 独立 訴える 義烈 団. 立派 テロ組織. 奪わ 取り返し たい 真理. 胸 熱く. 活躍 冒頭 捕り 物. 豪華 旅客列車 捜査. 剣道 会 パーティ. 場面 徹底的 美しく. 妥協 作り 込み 見せ くれる. 音楽 素晴らしく 効果的. ぞ 場面. クラシック 名曲 使う. 安っぽく. あざとく リスク 関わら. 一切 気 散ら 完璧. エンドロール 最後 最後. 心 配ら 音 作り …. 義烈 団 ここに. ハシモト 役 オム・テグ 阪急 メンズ 館. よ ああ オシャレ 店員. コン・ユ 長身 9 頭 身 手足 長い 男前. 手配 すれ 人相書き いらん 思い."}, {"rating": 4.5, "content": "韓国 サスペンス映画 満足度 高さ 異常. 画面 密度 濃い よ なぁ. ２ 時間 超 映画 けど 最後 緊張感 保っ 観. コン・ユ 完全 ハマっ しまい まし. 面白かっ."}, {"rating": 3.7, "content": "面白かっ. 導入 大掛かり. 屋根 上 走る 動き 出て 派手 いい ね. 中盤 下っ端 見分け 難しく どっち 側 追っ てる とか 出し抜か とか 後 追い 理解. 少し 中だるみ. 列車 ちょい 前 ノンストップ 面白. 多少 日本人 目 背け たく シーン ソン・ガンホ 表情 間 素晴らしい. ビョンホン ラスト 付近 存在感. 顔 4割 だけ シブ. コン・ユ はね 芝居 いい カッコ いい けど スタイル 良さ 活動家 向か 思う w. 身長 だけ 目立つ w."}, {"rating": 4.3, "content": "か月 ぶり 映画館 行き まし ソンガンホ イ・ビョンホン コン・ユ. もう スクリーン 観 ちゃ. 日本 統治 下 韓国 独立運動 題材. 反日 ハリウッド映画 アクション スパイ サスペンス 的 感じ. ソンガンホ ホント どんな 役 上手 こなす 天才 思っ 又 イ・ビョンホン 出 てる だけ カリスマ性 出て るし コン・ユ 若々しい 好青年 ファン 多い わかる. 途中 停止 見直し たい 数カ所 もう一度 家 じっくり 観 たい ^ ^."}, {"rating": 3.8, "content": "日本 統治 下 朝鮮 坑 日 活動 行う 義烈 団 日本 警察 おは なし. 買い物 ついで ポイント 観賞. 出演者 豪華. 韓国 名優 勢揃い 感じ でし. ワーナー 製作 関わっ ？. 鶴見辰吾 出演. 立ち姿 イ・ビョンホン 全身 絶対 映さ 気遣い ちょっと 感銘 受け まし まし. サスペンス 友情 物語 軸 ナショナリズム 多少 強め 作品 日本 受け じゃ ？. 祖父 朝鮮総督府 働い 少し 複雑 気持ち. 当時 亰城 様子 室内 美術 素晴らしい 思い まし."}, {"rating": 4.0, "content": "１ ９ ２ ０ 年代 旧 日本 統治 下 韓国 武装組織 抗日 活動 描い 作品. ミステリー 性 それほど 当時 社会 情勢 描い 骨太 歴史 作品 感じ. ソン・ガンホ もとより 韓国 名優 演技 素晴らしい."}, {"rating": 4.0, "content": "雨 台風 日 多かっ 久々 名古屋 街 繰り出し 寮 部屋 隠っ てる 頭 ヘン そう やっ そんな かん 観 作品 最近 日本統治時代 話 多い 思う 自分 だけ ま ー トニカク 観 やっ 下さい 凄い よ."}, {"rating": 4.0, "content": "二重スパイ 表情 ほしい ぜ 顔 ちゃんと ソン・ガンホ くれ 顔 7割 影 顔面 美しい 分かる ビョンホン よ おお ビョンホン よ."}, {"rating": 5.0, "content": "鶴見 初日 舞台挨拶 上映 見 まし. 鶴見 めちゃくちゃ カッコ よかっ かわいかっ … … ていう テレビ 映画 見 まんま ルックス 過ぎ 壇上 立っ のに 全然 現実味 … …. 韓国 撮影現場 飯 美味しい 話 すごい 嬉し そう 話し 和ん. あと ソン・ガンホ めっちゃ 優しかっ って 話 たくさん 和ん. 映画 けど 映画 よかっ … …. 韓国映画 醍醐味 モリモリ よかっ. 男 友情 やっぱ 熱い ね 騙し 騙さ ドキドキハラハラ 展開. 今回 銃撃 戦 すごかっ 列車 戦闘シーン すごかっ. 主人公 複雑 立ち位置 目 離せ 法廷 シーン 好き 日本語 すごく 上手い … …. 鶴見 演じる ヒガシ ね めっちゃ 怖い けど カッコ いい 部下 ハシモト 忠 犬 っぷり かわいい ね … … ハシモトビンタ 凄かっ もっか 見 たい … …. ビョン様 超 よかっ 今回 組織 ボス 役 誰か 犬 可哀想 役 じゃ よかっ カリスマ 力 さすが 思っ. 今 時代 こー ゆ ー 日韓 関係 深く 切り込ん 映画 作っ くれる すごい 思う そんな 映画 応援 俳優 二人 出 くれ 偉 そう けど ファン とても 誇らしい ありがとう ござい まし."}, {"rating": 3.2, "content": "始め 引き込ま 緊張感. たくさん 屋根 走り うわ うわ うわー. 傑作 かも ？. 読ん 聞い 日本 江戸 村 みたい ？. 統治 下 演出 やすい スタジオ. 映画 暗殺 くらい からか. 当時 描く 作品 グンと 増え 印象. 歴史 上 教科書 以外 資料 もと 様々 意見 唱える 方 多い. 結局 正しい わかり かね. 映画 ひとまず フィクション 捉え. カスミ （ 胸 ） ハラハラドキドキ スパイ映画. とある 三 人 テーブル 囲む シーン なんて. オールスター け 興奮. 選択 迫ら シーン. あなた どう ？. 例え 違え ど 中間管理職 的 立場 板挟み. プライド 生きる. 家族 考える. 時代 世界 国 変えよ 高い 志. 現代 繋がる 様々 庶民 含む 歴史 上 人々 願い 強い 想い. 歴史 物 作品 見る たび 複雑 思い しまう 思考 癖."}, {"rating": 5.0, "content": "すみません. ハシモト 演じ オムテグ 君 スコア 全部 お願い 😍 😍 😍 😍. 映画 … とても 面白かっ けど 正直 前半 長かっ. ハシモト たら 寝 思う. ソンガンホ 流石 ハンジミン 最後 シーン グッと 来. ハシモト 事 しか 思い出せ 😅. ハシモト 演じ オムテグ 君 もう 良 すぎ 釘付け. 最初 ビンタ ヤバ かっ よ ね 強面 一貫 キャラ けど 地味 色々 表情 見せ 萌え 死ぬ 思い まし. ディスク 出 たら ゆっくり 何度 ハシモト ばっかり 見 たい. 今回 日本語 台詞 字幕 良かっ だけど 字幕 ずっと 見 鶴見 字幕 なくなる 咄嗟 事 結局 聞き取れ ｗ."}, {"rating": 4.1, "content": "今作 密偵 日韓併合 日本統治時代 韓国 舞台 独立運動 軍 義烈 団 日本 警察 攻防 描く 諜報 サスペンス ワーナー・ブラザーズ 初 韓国製 作品 ハリウッド 凱旋 韓国映画 界 きって ヒットメーカー 鬼才 キム・ジウン 監督 抜擢 日本 韓国 独立 軍 情報戦 二つ 国 間 揺れ動く 韓国人 日本 警察 主人公 140分 描き 切る 大作. いわゆる エスピオナージ （ 諜報 ） モノ 近作 非常 静的 裏切りのサーカス 一方 アクション 振り切っ 動的 アトミック・ブロンド 丁度 中間 いく 作品 捉える 分かり やすい かも しれ ませ. エスピオナージモノ ジャンル 的 面白 加え キム・ジウン 監督 作品 らしい 映像 美 スタイリッシュ アクション 光る. 思え 今作 キム・ジウン 監督 加え パク・チャヌク 監督 ポン・ジュノ 監督 韓国 代表 映画作家 同 時期 ハリウッド 進出 果たし 3人 監督 でし パク・チャヌク 監督 ハリウッド エロティック 文芸作品 イノセント・ガーデン 撮り 凱旋 後 イノセント・ガーデン 尖ら 文芸 エロス お嬢さん ポン・ジュノ 監督 アメリカ 的 言える 資本主義 格差 批評 的 描い エンタメ 作 スノーピアサー 後 やはり オクジャ アメリカ 的 大量消費 物質主義 批評 的 描く ハリウッド 進出 監督 自身 作家 性 映画 本場 磨き かけ 監督 キャリアアップ 印象. 中 キム・ジウン 監督 ハリウッド 撮影 80年代 明快 アクション 西部劇 融合 スタイリッシュ アクション映画 ラスト スタンド でし 改めて ラスト スタンド ハリウッド 凱旋 後 初 監督 作 今作 密偵 繋げる 監督 持ち味 ジャンル ムービー 極めて 美しい 美術 撮影 スタイリッシュ アクション 仕上げる 手腕 気付き. 密偵 ジャンル ムービー 的 要素 加え 韓国人 日本 警察 韓国人 捕まえる 主人公 心情 焦点 当て. 劇中 お前 どっち 国 歴史 名 残し たい 問い 諜報員 祖国 裏切る 強い 男 物語 一層 エスピオナージモノ 面白 際 立て. 主人公 最後 取る 選択 甘い人生 グッド・バッド・ウィアード 悪魔を見た 必ず 復讐 モチーフ 物語 組み込ん キム・ジウン 監督 密偵 監督 過去作 並ぶ 復讐劇 一面 見せ 爽快 ラスト 見せ くれ まし. 何より 闇 使い 影 使い 美しい 非常 美麗 かつ スタイリッシュ エスピオナージモノ エクストリーム 暴力 描写 ハリウッド 決して 引け 取ら 韓国映画 凄み 感じる 一 品."}, {"rating": 3.7, "content": "ソン・ガンホ 苦し そう 拷問 姿 良かっ 人 複雑 表情 演じる のに 右 出る 者 いない 思う. イ・ビョンホン もっと 登場 思っ 少し 残念 でし."}, {"rating": 3.8, "content": "コン・ユ 目当て 行き まし ソン・ガンホ とても 良かっ. コン・ユ もちろん いい けど スリーピース 姿. 終盤 ちょっと 長い ね."}, {"rating": 4.0, "content": "11月 最初 試写会 韓国 大 ヒット 密偵. 冒頭 ものすごい 規模 アクションシーン どう やっ 撮っ てる ？ って 感じ カメラワーク. 日本統治時代 韓国 舞台 日本 警察 警部 反乱分子 取り締まる イ・ジョンチョル ソン・ガンホ 韓国 独立 目指す 過激派 義烈 団 幹部 キム・ウジン コン・ユ ２ 人 中心 激動 時代 物語. 最初 スタイリッシュ インテリジェンス 始まり 中盤 鉄道 中 舞台 繰り広げ シーン 豪華 美術 ヨーロッパ スパイ ののよう. タイトル 密偵 誰 誰 騙し わから ル・カレ 雰囲気 ダブル スパイ アクション 法廷 劇 展開 マジで 緊張感 たっぷり スパイ映画. それに なんか すごい 韓国 オールスターキャスト なぁ ダブル 主演 ソン・ガンホ コン・ユ (「 新 感染 列車 内 戦っ てる )、 他 イ・ビョンホン 出 てる 日本 鶴見辰吾 出. ジャズ クラシック 効果的 使っ クライマックス 印象的. 独立 夢物語. 民族 愛 勝る. 日本統治時代 韓国 物語 日本 媚び 売る 者 抗う 者 同国 人 同士 殺し わけ 見 申し訳なく 思っ しまう. 本当に おもしろい スパイ映画 傑作 けど ドラゴン危機一発 見 同じ 気持ち よ 日本人."}, {"rating": 2.6, "content": "複雑 人間 感情 ソン・ガンホ いつも 見事 演じる. クール 渋い イ・ビョンホン 絵 キリッと しまる."}, {"rating": 4.0, "content": "スターチャンネル 先行 オンライン 試写 会 鑑賞. 長丁場 中 一 度 だれる 最後 魅入っ. 題材 的 どうしても 暗殺 比べ しまう けれど 個人的 暗殺 方 好み かも しれ （ 余りに ピストル ヨンガム コンビ 好き すぎ ）. それでも 密偵 十分 良かっ. ソン・ガンホ 圧倒的 存在 感 コン・ユ 誠実 佇まい."}, {"rating": 3.5, "content": "ソン・ガンホ 韓国 義 人 たら 右 出る 俳優 いない. コン・ユ 法廷 退 がる ガンホ 肩越し 見つめる 眼 浮かぶ 悲しみ 諦め 表情 トガニ 効い ダイナミック 俳優 成長. パク・ヒスン イ・ビョンホン カメオ出演 かっこよ すぎ ずるい. 紅一点 ハン・ジミン クラシック スタイル 似合う. 鶴見辰吾 渋い 10代 頃 活躍 歳 チャレンジ 俳優 職業 楽しん だろ. ストーリー 複雑 キム・ジウン 監督 日帝 時代 背景 暗殺 共通 つつ 信念 持ち 闘う 人々 中心 描く. JSA 非武装地帯 始まっ ガンホ ビョンホンライン グッド・バッド・ウィアード 続い ダブル 起用. 振り返れ 反則 王 甘い人生 悪魔を見た 本当に 2人 信頼 寄せ わかる."}, {"rating": 4.1, "content": "密偵. 11 11 公開 一足 早く レビュー. 1920年代 日本統治時代の朝鮮. 朝鮮人 日本 警察 身 置く イ・ジョンチュル （ ソン・ガンホ ） 上司 東 （ 鶴見辰吾 ） 命令 独立運動 団体 義烈 団 追っ. 義烈 団 リーダー キム・ウジン （ コン・ユ ） 接触 団長 チョン・チェサン （ イ・ビョンホン ） 元 辿り 着く 二重スパイ 協力 仰が ジョンチュル. 日本 警察 同族 狭間 揺れ動き 日本 主要 施設 爆破 目論む 義烈 団 手 貸す 決める 義烈 団 内部 密偵 判明 事態 思わ ぬ 方向 進ん いく. 度重なる 探り 合い 駆け引き 通し 正義 在処 描い 作品. ソン・ガンホ 流暢 日本語 話す 衝撃. 引き 千 切ら 親指 リアリティ. 冒頭 あっという間に 強制的 心 鷲掴み. 朝鮮人 売国奴 裏切者 罵ら 味方 日本 警察 確か 信頼 得. 正しく 間違っ. 信じる べき 疑う べき 誰. 為す べき 果たして 誰 密偵. サスペンス スパイ ミステリー 歴史 数々 要素 併せ持っ 今作. だけ 十分 楽しめる 根底 もっと 別 モノ 宿っ. ぼくら 日本人 特有 感じ 方 かも しれ 日本 朝鮮 半島 統治 事実. いや 支配 事実 目 逸らす わけ いか 思う. 決して 反日 映画 作ら わけ. 日本人 明確 悪 描い わけ. だからこそ 目 背け. 日本 支配 当たり前 一般市民. 日本側 付か なけれ 男 葛藤. 日本 打倒す べく 立ち上がる 義烈 団. 何もかも ぼくら 日本人 トリガー. 正直 戦時中 日本人 なんて 知ら 他人事 決め込む だって. こんな 面倒臭い 考え 作品 楽しむ だって 可能 はず. 誰 自分 嫌 奴 なんて 思い たく. 自分 ジャイアン スネ夫 側 （ 映画版 ノーカウント ） 属し なんて 思わ. 核爆弾 落とし アメリカ 悪く 描い 日本人 日本人 自身 貶める 描き方 滅多 しない. 日本人 だって 数々 悪行 働い. シコリ 現代 だって 残っ. ぼくら 日本人 怒り 憎しみ 抱く 人 だって 絶対. 記憶 彼方 封じ込め かも しれ ぼく あなたに 酷い 行い しまっ 過去 位 思う. 自ら 卑下 必要 無い ぼくら 教育 多く 過ち 学ん. 間違い 繰り返し 認識 だって. ただ 過去 日本人 今 生きる ぼくら 変わら. 生まれ タイミング 異なる だけ. 同じ しでかす 因子 宿し. 人 人 限り 国 人種 性別 関係 誰 がそ 心 善意 悪意 宿す. 人 自分 都合 良い部分 しか 見よ しない. 都合 悪い部分 自分事 思わ. 偏見 混じり 誤解 植え付ける 類 作品 だって やっぱり. 自国 正義 描か いれ 心地 良い 悪 描か たら 良い 気 しない. そもそも そんな 作品 観よ 思わ. 作品 ちゃんと 描い. 日本人 朝鮮人 隔てる 人 抱える 矛盾 気高 両方 しっかり 描い. ソン・ガンホ 好き たまらない. ゾンビ 巣窟 新幹線 車内 普通 列車 内 走る コン・ユ カッコイイ. 問答無用 イ・ビョンホン 美しく クール カッコイイ. 鶴見辰吾 くれる 劇中 カタコト 日本語 違和感 軽減. 普通 映画 最高 楽しめ 一人 日本人 観る オススメ. 戒め 言っ たら 大袈裟 深く 心 響く 作品 思い. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 3.3, "content": "もっと 反日 感 満載 思っ そう 祖国 現実 揺れ動く 主人公 複雑 内面 焦点 ユーモア 封印 苦悩 ソン・ガンホ 新鮮 アクション 抑え 気味 スリル 満点 さすが キム・ジウン 監督."}, {"rating": 5.0, "content": "朝鮮総督府警察 黄 鈺警 部 テロ事件 モチーフ サスペンス アクション ガン 他 オジサン 俳優 イイ 感じ 熟成 演技 最高 冒頭 流れる カメラワーク 銃撃 戦 中盤 スリリング 心理 攻防 戦 衝撃のラスト 終始 唸ら まくり でし. 2016 10 25 鑑賞."}, {"rating": 3.4, "content": "日帝 時代 スパイ どうも 娯楽 徹し きれ. 分 冗漫 ？ メロー ？ がち 列車 くだり 長い ボレロ サッチモ 気恥ずかしい 今回 轍を踏む しょうが しょうが 残念."}, {"rating": 4.4, "content": "最初 鶴見辰吾 怪しげ 日本語 しゃべる 日本人 役 韓国人 出 日本 なのか ？ 韓国 なのか ？ ← アホ. 設定 わから 即 寝 よー 思っ コンユ イケ ♥(/// ω ///) すぎ 我慢 み たら 結構 たのしい スパイ アクション わら. ほんのり 日韓 因縁 わかる 良作 爆弾 こわい."}, {"rating": 3.0, "content": "ソンガンホ 演技 力 コンユ 隠そ 滲み 出 ちゃう 格好 良さ 時々 イビョンホン 激 渋 的."}, {"rating": 3.7, "content": "日本 統治 下 韓国 舞台. 韓国人 友達 観る って 言っ たら 独立 モノ けど いい ？ 聞か 不思議 思っ けれど み あーね というのも 当然 日本側 悪 描か 残酷 拷問 シーン 強調 なんとも 複雑 心境 くれる. 戦争映画 片方 側 だけ み 納得 いけ なぜなら どちら 悪 正義 点 両サイド 戦争 描い クリントイーストウッド 監督 偉大 思っ. ただ １つ 映画 面白かっ 列車 場面 ハラハラ ソンガンホ とても 味 良い 俳優 日本語 上手い."}, {"rating": 3.9, "content": "韓国版 DVD 英語字幕 ふんわり 理解 けど 直前 暗殺 見 かなり 理解 助け 大まか ストーリー 近い けど タイトル 通り 義烈 団 日本 警察 間 煩悶 ガンホ いたん 演技 圧倒的 エンタメ 成分 抜け ストイック 試練 時代 夢 諦念 真摯 描い てる 感じ 日本人 やっぱ 複雑 けども ね. 前半 ジウン 監督 ぽく ないー ？ 思い まし いつも ジウン でし そんなに 痛く いや ほんと 血 音楽 男 涙 何で こんなに 美しく 描く 人. 特別出演 イ・ビョンホン いい 役 でし 海 シーン とても 好き. 暗い 時代 うっすら ほのめく 光明 話."}, {"rating": 3.9, "content": "20170423 視聴 日本 統治 下 韓国 長い 物 まかれろ 日本 警察 雇わ ソン・ガンホ 日本側 抵抗 レジスタンス （ 義烈 団 ） 回っ イ・ビョンホン コン・ユ 葛藤 抗争 描い 鶴見辰吾 日本 警察 偉い 普通 演技 お嬢さん 日本語 へなちょこ 過ぎ せい ソン・ガンホ 日本語 うまかっ 映画 鶴見辰吾 しろ 隻眼 虎 大杉漣 しろ コクソン 國村隼 しろ 日本 オヤジ 俳優 頑張っ ね."}, {"rating": 4.0, "content": "江南 観 けど 詳細 わから 字幕 付き 再見 ソン・ガンホ ああ 面構え のに いつも なぜ あんなに かっこいい だろ 予告編 タクシー運転手 早く 観 たい コン・ユ 無駄 脚 長い ビョン様 ボス 役 続き 過ぎ."}, {"rating": 4.0, "content": "韓国 義烈 団 日本 警察 抗争 描い 作品. 要 所要 所 惹き つけ 良作."}, {"rating": 3.5, "content": "韓国 映画館 重い 内容 予告編 分かっ 本編 目 伏せ しまう 場面 けど コンユ 格好 良さ カバー くれ 気 ソンガンホ オーラ スクリーン 超え 伝わっ くる 圧巻 演技 日本語 割合 高め 作品 でし."}, {"rating": 3.4, "content": "2時間 20分 短く 感じ 映画. 観 後 感想 聞か けど 映画 スリラー ヒストリー ドラマ 詰まっ 収まっ てる 綺麗 箱 けど 日本人 閉め おき たい 箱 っていう 感じ でしょ. ザ 韓国映画 かな."}, {"rating": 4.0, "content": "韓国 映画館 見 まし こういう 映画 見る 初めて なんとも 言え 感情 でし 見入っ しまい まし 見応え 興味 内容 日本人 とても 考える 映画 思い まし."}, {"rating": 3.8, "content": "韓国 観 あまり わから ー. 後で 韓国人 聞い. 韓国 誰 知っ 伝説 人 話 らしい 韓国 ヒーロー 的 イビョンホン 役 かー 韓国 裏切っ 北朝鮮 🇰🇵 亡命 ？ した かかわら 北朝鮮 殺さ 人物らしく 韓国 ヒーロー でし 裏切り者 歴史 上 抹消 てる みたい 人. 映画 なか そういう 話 😅. 安心 下さい ね. 言葉 わから なかなか 楽しめ 映画 でし. 鶴見辰吾 出演 日本語 少し. ソンガンホ 日本語 上手 でし. 韓国 かなり 人気 映画 みたい でし ー."}, {"rating": 3.8, "content": "韓国版 スパイ 物 映画. 1920年代 実際 組織 義烈 団 日本 警察 攻防 描い 本格 サスペンス. 重厚 面白かっ ^ ^. 組織 同士 対立 義烈 団 日本 警察 シンプル 日本 警察 中 ソン・ガンホ 演じる イ・ジョンチュル ハシモト 攻防 義烈 団 中 裏切り者 存在 なかなか 緊迫 感 展開 でし. 主演 ソン・ガンホ 安定 演技力 でし ねぇ ^ ^. コン・ユ よかっ ^ ^. 当時 時代 背景 とか 前もって 少し 知っ てる 方 面白かっ かも しれ ませ. イ・ジョンチュル なぜ 日本 警察 側 就い 描か たら 感情移入. あと 組織 構造 シンプル キム 多い 個人的 人 名前 判別 にくかっ (^^;;."}, {"rating": 3.5, "content": "なかなか きつかっ いい 映画 思う 密偵 名前 通り 裏切り 多かっ 当方 拷問 シーン 苦手 なかなか 辛かっ 現実 こういう 思う もっと 恥ず べき かも しれ 感じ ちゃんと 歴史 勉強 しよ 思っ."}, {"rating": 3.5, "content": "20180503 iTunes レンタル 飛行機 中 鑑賞. 話 少し 難しい よ ね 時代 背景 少し 勉強 見る いい かも しれ. 映画 ストーリー 作り 込み 凄く 見 どんどん 引き込ま いく. ラスト みんな どう 過ごし いく ？ 気."}, {"rating": 2.5, "content": "日本 統治 下 朝鮮 時代 殆ど 日本 目線 しか 観 詳しく わから まま 鑑賞 案の定 最初 気 張っ 観 なけれ 関係 図 誰 たい ？ 行為 意味 ？ わかり にくい 感じ 進み 正直 列車 シーン 後 予想 通り 進む ソン・ガンホ コン・ユ 出 なけれ 寝 ちゃっ かも 知れ ませ 中国 韓国 って スパイ とか 腹 探り 合い 歴史映画 好き よ ね こっち 二重スパイ 同士 同じ 場面 かち合っ 頭 整理 いっぱい いっぱい でし ウジン 何故 あんな お粗末 計画 成功 思っ でしょ ？ 爆破 後 計画 でしょ ？ （ 恐らく ） 反政府軍 乗り切れ って 最後 しっかり 図 描け 人たち 主人公 ジョンチュル 何となく 親日派 朝鮮 人として 誇り 守ら なけれ 目覚め いく 過程 良かっ ソン・ガンホ 監獄 出て 泣き崩れる 場面 素晴らしく 相変わらず 良い 仕事 ソン・ガンホ 好き 義烈 団 実際 反政府 テロ組織 実在 人物 モデル キャラクター 出 エピソード 興味深かっ イ・ビョンホン 大して 出番 あっという間に ソン・ガンホ 心 さらっ いく 魅力 的 リーダー 良い 仕事 まし ジョンチュル ラスト 後 どう だろ ？ 反日 隠し まま 日常 隠れ 生き いく 感想 まし 孤高 ヒットマン 的 感じ チョン・チュサン 繋がっ 繋がら 生き いく なぁ 思い まし 朝鮮の歴史 考える 悲しい 人 何故 スパイ ？ 情感 的 描い 作品."}, {"rating": 3.5, "content": "街 ところどころ 作り物 め いてる けど 列車 美術 最高 エンタメ ドラマ つながり 悪く 製作 時間 勘ぐっ しまう ソンガンホ 演技 こういう 表情 だろ 思っ たら 違う 顔 見せる イビョンホン リーダー 相応しい 貫禄 2人 シーン もっと 長く 見 たかっ. ソンガンホ 着 てる コート 欲しい コート 見本市. ＊ 韓国映画 暗殺 ネタバレ. . . 暗殺 暗殺 … 頭 よぎっ しょうが."}, {"rating": 4.0, "content": "コン・ユ 最高. かっこいい かわいい 演技 いい. 微笑み やば すぎ. あと 日本語 かわいい もっと 喋っ 欲しかっ. 眼鏡 かわいかっ 髭 かわいい スタイル 良 すぎる 神 じゃん. ２ 時間 20分 ちょっと 長く 感じ 20分 くらい 削れ そう. まあまあ スリル ウジ ン 主人公 お互い 探り 合う 感じ 次第に 心 同じ 最後 同じ 意思 やり遂げる ていう 良かっ. 自分 撮っ 写真 せい 女 人 見つかっ 計画 大きく 狂っ ちゃっ 気付く シーン 遅かっ ーー 観 てる 側 もう 気付い てる 時間 差 泣か. 爆破 イングロリアスバスターズ 思い出し やっぱ 爆破 いい. とにかく コン・ユ 最高. あと 冒頭 警察 屋根 走る かも 珍しく かっこよかっ. 韓国人 話す 日本語 字幕 ついて けど 字幕 分かっ 思う お嬢さん 日本語 しんどかっ けど 密偵 日本語 みんな だいたい 上手 橋本 がち ょっとびみょかったくらい."}, {"rating": 3.8, "content": "熊 みたい 警部 可愛かっ ...。 最初 凄腕 みたい 顔 けど 徐々に お前 っ 嘘 下手 なぁ 笑っ 壺 抱え むくむく 微笑ん だり ご飯 美味し そう 食べ 見 ぅぅ かわいぃっ. そんな 愛 おしい おっさん 最後 ぽろぽろ 泣く もん 止め たげ お願いだから 止め たげ よお って 気持ち 一杯. 最初 おっさん 曾て 同士 言っ ｢ 生きてこそ ｣ 台詞 最後 行く につれ 本当に そう 今 自分 やっ てる 一体 みたい 感じ ぶれ いく 良かっ. 日本軍 あれこれ 酷 すぎ 思わず 目 逸らし たく しまっ. この世界の片隅に 様 歴史 一面 こういう 歴史 確か 有る なあ 気持ち. 新 感染 お父さん 出て って. 相変わらず 列車 内 すったもんだ 超頑張れ って. 列車 中 警部 思いの外 ふがふが きょときょと 可愛かっ ...。. イビョンホン 格好 良い ...。."}, {"rating": 3.9, "content": "またし ガンホ やら. 併合 朝鮮総督府 独立運動 日韓 重い 歴史 背景 二重スパイ サスペンス. 蝙蝠 心 わかり やすく 描か. そう よ ね だって きっと 自分 だって 分から. だから 終盤 トランク 手 歩く 姿 ハッ. 少し 俯き 少し 背 丸め 足早 歩く. 世 はばかる 男 後ろ姿. 説明 トランク 入っ てる 爆弾 何者 生きる 決め 伝わっ くる. ガンホ 観 瞬間 映画 好き 度 一 段 上がっ. ビョン さすが 存在感. コン・ユ 目 離せ 役者 まし. 列車 飛び降りる シーン グッドバッドウィアード 思い出し."}, {"rating": 3.5, "content": "ソウル 京城 読ん 時代 旭日旗 高々 掲げ 時代. ど いつ 味方 どい 敵 最後 追いかける 必死 ？ あ ？ うえ ？ 連続 分かり にく やや 減点 でし いや 密偵 すぐ 分かる 話 アカン けど ね （笑）. クライマックス 爆破 シーン BGM ラヴェル 作曲 ボレロ 爆破 シーン ボレロ 組み合わせ って 実は 某 邦画 やっ てる よ 実に 合い ね. 新 感染 出て コン・ユ ええ 役 続い ね."}, {"rating": 3.8, "content": "思う 沢山 けど まずは コン・ユ とにかく コン・ユ. めちゃめちゃ カッコ 良かっ. アップ いい けど 引き 撮っ 全身ショット 美しい ･･･☺ 💕. 髭 似合っ. ストーリー 関係 ずっと うっとり しまっ. ソン・ガンホ いい 当たり前 けど オム・テグ すごかっ. ねっ ね しつこ 半端 じゃ. 鶴見辰吾 日本人 俳優 上手 ちゃんと 見せ くれ. 義烈 団 って 本当に 正義 ？. あんなに 血 流れ のに 結局 独立 解放 でしょ. イ・ビョンホン だけ ちゃっかり 助かる 釈然と しない."}, {"rating": 2.0, "content": "日本 統治 下 朝鮮半島 爆弾 朝鮮総督府 仕掛けよ テロリスト 彼ら 潜入 日本 警察 朝鮮人 日本人 バレ 抗日 活動 話. 主人公 独立 無理 諦め 日本 警察 協力 権力 側 周り 売国奴 罵ら 心 どこか まだ 独立 あきらめ 最初 日本人 上司 命令 テロリスト 接触 彼ら 情報 引き出そ けど 彼ら ボス 逆 スカウト 悩み 揺れ動く キャラクター 単なる 反日 映画 とか 枠組み 保身 走ら なけれ いけ 者 韓国映画 あまり 見 新鮮 でし 戦争 人間性 破壊 しまう 描け 思い まし. ただ 裏切り 騙し あい メイン 話 それでいて 1 シーン 1 シーン 異様 長く 終始 間延び しまう 映画 でし 団長 お酒 延々と 勧め 飲み 続ける シーン 必要 謎 でし 映像 暗く ナイト シーン ばかり なか ヒゲ 人たち 動き回る 誰 誰だ わから 要素 1つ でし そのため 今 誰 ストーリー 追いかける 必死 楽しめ 列車 シーン なんて 何で あんなに 長く 列車 中 探し回る 日本 警察 見 いけ ただただ 退屈 でし しまいに おむつ 替える だけ 何で 検問 突破 わから ちゃんと 顔 見 確認 考え しまい まし. 団長 演じる イ・ビョンホン 主人公 味方 何で 判断 とか わかり にくく オレ 人 見る 目 的 言っ てる だけ しか 理由 描か わかり にくかっ. ソン・ガンホ 日本語 上手く びっくり 映画 でし 騙し あい スパイ映画 アクション映画 まったり 眠気 誘う 映画 残念 140分 でし."}, {"rating": 4.5, "content": "コン・ユ 目当て 見 ソンガンホ 凄かっ 演技 もちろん 日本語 とても 自然 見やすかっ. 東部 長 朝鮮人 与え 選択肢 日本軍 従う 死ぬ 君 朝鮮人 生まれ 仕方 今後 日本 尽くし くだり 本当 さらっ 言っ ちゃう けど 結局 日本 に従って 人 人間性 殺し てる よ なー って 複雑 気持ち まし. 義烈 団 確か 意義 活動 祖国 同士 力 尽くし てる だろ けど 自分 家族 そんな 活動 たら 不安 多く 本当に 辛い 思い. もっと 当時 知り たい なー 感じ 色々 考えさせられました. 似 ジャンル 暗殺 見 みよ 思い."}, {"rating": 3.5, "content": "韓国映画 日本 公開 どうして こんなに 遅い ？ 上映 館 少な すぎ いつも 同じ 人 会う 気. 韓国 政治的 どう なあ 思う けど 映画 音楽 明らか 世界標準 クリア 物 つくり出し 認め ざる 得 韓国 韓流 だけ 毛嫌い てる 人たち 一度 日本 出て 海外 短期間 暮らし みる お薦め. かく 4年 欧州 某国 暮らし 韓国 作品 クオリティ 高 欧米 人 アピール うまさ 日本 完全 凌駕 てる. 韓国 映画人 世界 進出 度合い 半端 ないし ね いつまでも ケン・ワタナベ とか 言っ てる 場合. 韓国映画 レベル 圧倒 ソン・ガンホ 主演 殺人の追憶 クオリティ グエムル 素晴らしかっ ソン・ガンホ 出 てる 作品 どれ 良い （ 個人的 観相 師 好き ）. コン・ユ 方 昔 葛山信吾 似 てる なあ くらい しか 思っ けど トガニ 出 ころ グングン 注目度 アップ （ トガニ 素晴らしい けど 再見 たく 作品 上位 ） 新 感染 ファイナル エクスプレス ドラマ トッケビ 人 出 てる 作品 ハズレ. ストーリー エスピオナージ 物 期待 度 高かっ ちょっと 期待 しす ぎちゃったかもしれません ソン・ガンホ 演技 相変わらず 良い 新 感染 同様 コン・ユ 列車 内 鬼ごっこ サスペンス シーン 良い 意 余 って 力 足らず 意 余 って 力 余っ って 感じ 受け まし ね. たしかに 題材 的 エンタテイメント 徹する 難しかっ かも しれ わかる けど もう少し 個々 キャラクター 突き放し 描い くれ 方 面白かっ かも しれ ませ. 最大 難点 ソン・ガンホ 最終的 取る 行動 読め しまう 日本 警察 独立運動 組織 対立 狭間 揺れる ソン・ガンホ 行動 サスペンス 盛り上げる はず のに 現代 韓国 製作 韓国 大 ヒット 事実 知っ 上 観 以上 とる 行動 しか 容易 想像. 結果 レジスタンス 活動 成功 否 単純 対立 構造 しまっ. 作 劇 上 演出 上 問題 全く. 点 同じ 題材 暗殺 方 面白かっ."}, {"rating": 4.2, "content": "日本 統治 時代 朝鮮 日本 総督府 警察 生きる 朝鮮人 イ ジョンチョル （ ソン ガンホ ） 話. 2時間半 見応え 十 分. もっと 日本 怨念 溢れる 映画 想像 違い まし. ジョンチョル 上官 出 くる 東 （ 鶴見辰吾 ） 卑劣 描か おら 日本 朝鮮 半島 植民地 化 当時 朝鮮 独立 計画 グループ 総督府 はざま 揺れ動く ジョンチョル 感情 描い 映画. グループ ボス イ ビョンホン リーダー コン ユ 同じ 朝鮮民族 日本 警察 仕事 ジョンチョル 心 揺さぶる わけ 実は 葛藤 割と シンプル 共鳴. いやあ 観 側 ドンっ イ ビョンホン 登場 オーラ おおっ わけ なんだか コン ユ ソン ガンホ さえ ビビっ てる 見え しまう わけ よ そこで イ ビョンホン 牙 むく やつ なんて ませ. 夜釣り 会話 いい シーン でし ねー 黒い 夜空 黒い 海 バック 思い 語り 駆け引き イ ビョンホン 鷹 眼 ギラリ ジョンチョル 揺れる 表情 暗い 画面 右側に バランス 悪く 映し出さ いい 役者 いい 演技 いつまでも 観 ていたい. 裁判 シーン クライマックス ふさわしい ソン ガンホ 氏 演技 でし 劇中 度 予告 日本 警察 動い 主張 ジョンチョル 団 メンバー 横 居並ぶ 中 冷静さ 失わ 始める 次第に 嗚咽 漏れる 観 複雑 感情 伝わっ くる 正面 表情 捉え 続ける カメラ すごい すごい 時 どんな 思い 言わ 後 わかり. 素晴らしい 作品 思う 一方. どうしても 腑に落ちない 最後 東 受け取る 手紙. 中身 冒頭 追いつめ 自殺 男 書類 切れ 親指 ジョンチョル 最終的 東 裏切る わけ よ ある意味 通告 封 ね さて なぜ 指 ？ 本編 中 ジョンチョル 思い 描か 思う よ ね なんか 特別 意味 感じ しまう 出方 よ ね. 話 締め 方 なあ 歴史 仕方 かも しれ ませ ジョンチョル 男 話 逸脱 終わっ いく ちょっと 違和感 なあ. 全体 影響 思い トータル 素晴らしい 変わり ませ."}, {"rating": 3.8, "content": "暴力 暴力 悪魔を見た 甘い人生 たら まあ いい けど 今回 必然性 感じ かなり 嫌 キム・ジウン やっぱり 苦手 かも しれ. 思っ けど クライマックス 2017年 ベスト 爆破 ＆ ベスト 乾杯 ブチ 上がっ 全部 許し まし ガンホ かっこいい."}, {"rating": 3.5, "content": "ハシモト 映画. 歴史 背景 理解 しない 分かり づらい. そこそこ 楽しめ. やっぱり 根 持っ てる だろ. 爆破 シーン 痛快 感じる だろ. そんな 考え しまっ. 著名 俳優 陣 やはり 素晴らしかっ. 今作 ハシモト 尽きる. あれだけ 味わい深い 表情 なかなか 目 かかれ. 暴れる イ・ビョンホン 観 たかっ なぁ."}, {"rating": 3.8, "content": "ソンガンホ 魅力 的 役者 だろ. 本作 ラスト 付近 熱演 そう 感じ ゾクゾク まし. 映画 とにかく 豪華 きっと 金 かかっ 撮り方 本当に スゴイ. 純粋 韓国映画 すご 全部 詰まっ てる 映画 好き 感動 驚き シーン 多々. だからこそ どうにも 全体 的 ドヤ 感 やり 過ぎ 感 拭え 個人的 しっくり ませ でし. （ グッドバッドウィアード っぽい カメラワーク 冒頭 多い 思い まし 同じ 監督 ね 撮影監督 同じか わかり ませ … もしか たら 同じ かも ）. 女性 拷問 シーン とにかく 辛かっ …. 先 述べ 通り とにかく 豪華 俳優 陣 演出 美術 …。. 予備 知識 なし 見 冒頭 付近 人間関係 少し 混乱 しまい 追いつく 少し 時間 かかっ しまっ 残念. あと 文句 ばかり エンドロール BGM そぐわな なんだろう …. あえて ああ いっ 雰囲気 選ん でしょ なんだか シリアス 余韻 台無し 気. それでも 各 キャラ 立ち位置 背景 把握 面白く 見れ まし. とにかく ソン・ガンホ スゴイ. 今 更に 一味 上 ソンガンホ 見れ."}, {"rating": 3.7, "content": "機内 上映 途中. 小さな 画面 観る 作品 じゃ. 2017 09 13 追記 ①. シネマ シティ 頑張る なぁ ーー 笑. 2017 11 19 追記 ②. シネマ シティ. 鶴見辰吾 舞台挨拶. ‥ 言う オフショット 映像 見 30分 近く 立っ まま 色々 話して 下さい まし 恐縮 ありがとう ござい まし お話 お上手 楽しかっ 鶴見 韓国語 習っ てる って コト ガンガン 韓国映画 出 ちゃ ましょ 鶴見 はじめ 日本人 俳優さん 韓国映画 出演 時 ケータリング ワゴン 差入れ なきゃ ね コン・ユ ファン 方 って 羨まし そう 写真 見せ 頂き まし 笑. 実は 本作 キャスト 豪華 日本統治時代 話 だって 以前 機内 チラ見 小さな 画面 暗く よく 分から 字幕 よく 分から 途中 止め きり. 公開初日 新宿 舞台挨拶 仕事 行か 諦め 観る 気 失せ シネマ シティ 追加 舞台挨拶 決定. 結論 言い ‥ 画面 暗い けど セット とか 衣装 とか もの凄く 凝っ 美しい 劇場 観 方 よい 作品 ドンパチ スパイ お嬢さん とか 感じ 好き 方 どーぞ エロス なし 各種 拷問 ござい お嬢さん 反響 韓国人 俳優さん 達 日本語 セリフ 字幕 付い 笑. キャスト 豪華 一見 価値."}]}