{"rating": 4.0, "description": "リアム ＆ ノエル ･ ギャラガー 製作総指揮 務め バンド 結成 96年 ネブワース ･ ライヴ 軌跡 描く オアシス 初 長編 ドキュメンタリー.", "spoiler_reviews": [{"rating": 4.5, "content": "曲 最高 タイミング 流れる. 曲 だけ 知っ てる もったいない."}, {"rating": 3.0, "content": "さほど 好き わけ バンド 如何 ぶっ 飛ん いたか 分かる 映画 映画 ？. 今 時代 オアシス 誕生 たら 違っ 形 だろ そういう 意味 もう 以上 ぶっ 飛ん バンド 出 こ かも しれ. せよ バンド いつも 女性 支え 気付かさ."}, {"rating": 4.8, "content": "俺 唯一無二. 偉大 知る 流儀. だから. 最高."}, {"rating": 4.2, "content": "曲 好き 聞く けど 兄弟 名前 すら 知ら わたし にとって 色々 知れ よかっ 曲 新た 意味づけ うれしい. ファン にとって どう 不明."}, {"rating": 4.2, "content": "海外 バンド しか 聴か 僕 中 イギリス バンド 最高 1つ バンド Oasis ドキュメンタリー映画. 公共 住宅 世界 1994年 デビュー作 Definitely Maybe 日本 題 : オアシス 発表 以来 2009年 解散 世界最高 バンド 1つ 数え Oasis 結成 デビュー 1stアルバム 作成 ツアー 描い ドキュメンタリー映画. まあ まず 何より 昔 映像 よく 残っ 何より 感心 まし. 冒頭 書い 通り 僕 Oasis 大好き なので 大体 知っ てる つもり でし 知ら 部分 いくつか ファン 楽しめ まし. 結成 当時 All Around The World 聴け だけ 最高 やっぱり Don t Look イギリス 国歌 でしょ. Oasis 曲 だけ 知っ ギャラガー 兄弟 知ら 人 たら こいつ こんなに ぶっ 飛ん でる って よ ね 笑 曲 めちゃくちゃ キャッチー 活動 発言 本当 ロックスター \"。 しかも 尖っ てる 兄弟 世界 最強. 改めて 心 底 再結成 ほしい 笑. 再 結成 マンチェスター 何処 行き チケット 取れ でしょ 伝説のバンド Oasis 知る バッチリ 作品 思い."}, {"rating": 4.1, "content": "ロック なんて 未知 世界 けど. ドラッグ 喧嘩 社会 反発 含め 自由 音楽 時代 終焉 ちょうど 90年代. そう 思う 少し 寂しい. かっこいい バンド って そう 言う 意味 減り つつ 気. 一 度 いい 生 聴い み たかっ."}, {"rating": 3.5, "content": "当時 オアシス 解散 かも しれ 本気 落ち込ん 友人 気持ち 少し 分かっ 気. 勧め ファーストアルバム 聴い てる 夢中. 観 リアム バンド ノエル バンド 移り変わっ 行く 様 印象的 ドラッグ 才能 生み出さ メロディー 人々 熱狂 社会 ドラッグ 否定 てる 不思議."}, {"rating": 2.7, "content": "オアシス 知っ いれ 面白い. 知ら なけれ 全く 面白く."}, {"rating": 4.8, "content": "好き バンド ドキュメンタリー映画 なんか 最高 決まっ よ. ましてや 世界的 ロックスター. ロックンロール スター 視点 本当に 面白い 最高."}, {"rating": 4.0, "content": "オアシス やっぱ 大好き 音 引っ張ら 話 あんまり 入っ こ 気 けども ほんと リアム 華 なー 格好 アレ シティー ジャージ かなり ダサい 思う けど 笑. 好き → もし 恥 思わ ウエストハム 応援 バンド やめろ 金槌 殴ら 確変 オエイシス."}, {"rating": 3.0, "content": "181103. オアシス. 1995年. Don ’ t look back in anger. Wonderwall 聴い. champagnesuper nova 弾丸 速く 頭 心 突き刺さり 何処. 時々 粗野 積み重ね 音楽 中 彼ら 楽曲 流れ 私たち 見つける 口ずさむ."}, {"rating": 3.4, "content": "オアシス 音楽 しか 聴い バックグラウンド 知れ よかっ (^^). 生 見 たい けど 時代 違っ 残念 ぽよ."}, {"rating": 4.5, "content": "90点. よ. 571. やっと 観 ー 相当 かっこよかっ."}, {"rating": 3.8, "content": "やっぱり 映画館 み てれ 良かっ どんな 音 だろ. バンド 成り立ち 音楽 そのもの ドラマ 内容 よく 分から 音楽 だけ 満足 出来る 思い."}, {"rating": 3.5, "content": "さて 2時間 間 fuckin 何回 言っ でしょ ー ぉかっ. こういう バンド もう 出 だろ. ブラー 話 とか なし."}, {"rating": 4.6, "content": "リアム 悪童 感 カリスマ性 ノエル 真面目 一方 器 小さい 人間味 あふれる 部分 当時 経験 自分 Wikipedia 以上 oasis バンド 楽曲 奥行き 持た くれ. あと 字幕 み てる 歌 対訳 センス 光っ. わかっ 恥ずかしく."}, {"rating": 4.1, "content": "もっともっと oasis 愛そ 思っ. 偉大 過ぎる バンド あろ レコード 残り 続ける 全て 思う."}, {"rating": 4.0, "content": "映画 面白い 言わ れれ ノー けど oasis ドキュメンタリー 面白い 金 音楽 ファン 音楽 自分 達 やり たい 音楽 やる そんな 世界 最強 ロックバンド 伝説 観 20年前 音楽業界 伝説 公営住宅 1日 25万人 動員 ライブ ロックバンド 20年後 音楽業界 こんな やれる 奴ら なんて ？."}, {"rating": 3.7, "content": "How many special people change."}, {"rating": 4.0, "content": "かっこよ すぎる 彼ら ただ ビッグマウス よく 分かる fuckin 言いまくっ てる けど 笑. 名作 背景 少し けれども 分かっ 気 喧嘩 仲 良い 本当に 悪い って 感じ けど 兄弟 こそ 生まれ 化学反応 Oasis 奇跡 創り出し だろ 映画 言っ けど 名作 時代 超え 残り 続ける. これから 当分 Oasis ヘビロテ 確定."}, {"rating": 3.8, "content": "ロックンロール 界 随一 悪童 軌跡. 2秒 1回 ペース Fワード 吐き ちらす こんなにも 脳 振り切っ てる 兄弟 じゃ なきゃ こんな 伝説 作れ 初期 ライブシーン めちゃ かっこいい ようやっと 観 まし 次 ビートルズ 観よ."}, {"rating": 3.8, "content": "伝説のバンド oasis \"。. 洋楽 詳しく 僕 知っ てる バンド. ビートルズ 以降 最高 バンド いわ oasis クレイジー 生き様 詰まっ 映画. どれ だけ 頭 狂っ いよ 音楽 人々 虜 しまう どれ だけ かっこいい. 周り 評価 なんて くそ くらえ 俺 作っ 最高 いえ 世間 狂っ 彼ら ロックンロール 魂 今 世の中 足り 教え くれる はず."}, {"rating": 5.0, "content": "懐かしかっ ー. やっぱり 最高. 今 2人 カッコ いい けど 当時 本当に 敵 なし."}, {"rating": 4.0, "content": "続き 観 たい. 1995年. 映像 コラージュ 良かっ ^_^."}, {"rating": 4.3, "content": "amazon 見れる んで 一年 越し 見. マンチェスター 郊外 恵まれ 家庭 環境 下 育っ 彼ら 94年 96年 短い 期間 歴史 詰まっ かつ 瞬 く間 スターダム のし上がっ バンド そうそう よ 映画 観る 彼ら 音楽 姿勢 ファン 大事 気持ち 強く 感じ. 今年 サマソニ ノエル 武道館 リアム ライブ 観 けども やはり アンセム 合唱 お決まり 解散 10年 近く 経っ 今 オアシス 日本 人気 浸透 続け てる オアシス 出会い やはり 僕 音楽的 好奇心 養っ くれ 思う."}, {"rating": 4.0, "content": "ゲジ 眉 兄弟 素晴らしき ヒストリー. イギリス ロックバンド Oasis デビュー 96年 ライブ 軌跡 辿っ いく ドキュメンタリー映画. ギャラガー 兄弟 だけ デビュー 時 バンドメンバー 家族 インタビュー 今 知り 幼少期 話 聞け. 何より 初期 ドラム トニー すごい 新鮮 でし. 幼少時代 音楽 興味 リアム ある日 突然 音楽 目覚め 周り 人 バンド 組み 始め 昔 音楽 漬け ノエル 加え Oasis 結成. デビュー当時 大きな バンド たい 野心 持ち 様々 ライブハウス 演奏 全く 気 留め もらえ. ライブ 偶然 音楽関係者 目 留まり 見事 デビュー 怒涛 ライブ 三昧 いき わずか ３ 年 25万人 導入 モンスター バント 進化. Oasis ファン ？ 曲 デビュー前 作ら てる とか Wonderwall 誕生秘話 よだれ 出る 内容. 今 兄弟 喧嘩 解散 しまい まし 当時 兄弟 愛 感じる 事 ほんと 貴重 映像. 忘れかけ ロックンロール 脳 もう 一 回 呼び戻し くれ まし. 僕 中 Oasis Live Forever."}, {"rating": 3.5, "content": "ファッキン かっけ ライブ 行き てえ. アマプラ 上がっ 感動 あまり 数年 ぶり 観 直し. 何故か 最初 観 ホテル 内装 すごい よく 覚え."}, {"rating": 4.0, "content": "くそ 相変わらず かっこいい ぜ ファッキン 眉毛 兄弟 め. 中学生 ころ 英語 歌詞 歌詞 カード 見 全部 うたえ ビートルズ オアシス だけ. ギター はじめて 練習 曲 オアシス リアム 後ろ 手 組ん うたう 歌い 方 よく 真似. わたし 聴く ころ もう オアシス 解散 くらい ノエル 単体 ドンルク はじめて 生 聴け はまじ 心 震え. 映画 oasis すき 最高 きもち なれる よ ノエル リアム 言う なすこと かっこよ すぎ 泣ける. 最近 おしゃれ ぶっ ウェット シティポップ ばっか 聴い ごめん わたし 音楽 原点 やっぱり ロックンロール."}, {"rating": 3.6, "content": "オアシス メンバー とか あんまり 知ら. 見 オアシス 聞く 違っ 感じ 聴ける."}, {"rating": 5.0, "content": "2回目. 名言 宝庫. カナヅチ ぶん殴っ 奴 責任 取れ よ. 俺 成功 なきゃ この世 真っ暗 分かる だろ ？. 俺 ロックスター 魂 盗み 来. ———————————————. 番外 編 7. Masterplan 収束 力 全て. 2017 6 7."}, {"rating": 4.6, "content": "下書き 消化 シリーズ. 丸の内 映画館 見 行っ あと DVD 買っ. 当時 知ら 身 当時 ライブ 本当に 歴史的瞬間 なあ 鳥肌 連続. あと コラージュ 表現 おしゃれ."}, {"rating": 5.0, "content": "公開 当時 観 行け 仕事 忙しかっ 悔やむ oasis 曲 ギャラガー 兄弟 作り出す 音楽 吐き出さ 言葉 昔 大好き 気持ち 変わら よ ずっと。."}, {"rating": 5.0, "content": "いや もう 本当に 兄弟 カッコイイ よ ホント. 死ぬ 絶対 会い たい 目 見 み たい. 仲直り くれ 思い つつ このまま いく ロック よ とか 思う. 構成 とか 映像 とか そんな 置い おい ただ oasis 好きだから 星 5. ファッキンサイコー ファッキンギャラガー 兄弟."}, {"rating": 4.2, "content": "もし 俺 成功 たら この世 真っ暗 分かる だろ ？\". 俺 ロックンロール バンド ルール とか 言う ルール. 難問 難問 難 答 返さ なきゃ. \". オアシス フェラーリ 同じ 見る はいい スピード 出し すぎる 制御 不能. 俺 16 17歳 音楽 興味 ギター 弾い てる 奴 なんて 女々しく ボロクソ 言っ ある日 誰か noel ?) 金槌 頭 ぶん殴ら 血まみれ けど 数学 2時 限 サボれ バカ みたい けど あの日 俺 脳 スイッチ 入っ 音楽 聴き だし だから 殴っ やつ サンキュー. 俺 幼少期 ファッキン 親父 なんど 殴ら けど 過去 せい 心 病ん じゃ ダメ もし 病ん だら 一生 重荷 背負う. 俺 トラブル 笑っ やり過ごす 米国 テレビ局 行く 途中 神経衰弱 ベーシスト 代役 もう 言わ 笑っ 言う 俺 世界 最悪 クソ 野郎. ブリット・アワード なんて 意味 あらゆる 点 見当 違い クソ すで 過去 奴 貰い たく 企業 ブタ ども 賞 なんか 意味. ドラッグ 朝 紅茶 同じ. 今 上 望め 好き やめ いい キス 次 噛め."}, {"rating": 4.3, "content": "構成 ヤラセ くさく ぽい 感じ けど まぁ 悪い 評価 わけ. ちなみに ノエル 推し もう少し ノエル 寄り 話 聞き たかっ."}, {"rating": 4.3, "content": "イギリス 男子 ジョンレノン 真似 リアム 真似 たい 下手くそ メンバー クビ 土 埋める."}, {"rating": 4.1, "content": "2005年 サマーソニック ヘッドライナー 務め オアシス 個人的 時 彼ら 観 最初で最後 〝 生 オアシス 〟 体験 でし …. 全盛期 熱量 それでも リアム 第一声 聴い 瞬間 全身 鳥肌 立ち あー やっぱり 唯一無二 スペシャル 声 持ち主 実感 まし. 繰り出さ ヒット曲 数々 … それら 曲 生み出し 兄 ノエル 卓越 ソングライティング 能力 持ち主 言わ ざる 得. 今作 そんな 彼ら デビュー 25万人 動員 ネブワーズ ライブ 約 3年間 軌跡 描い 音楽 ドキュメンタリー映画. デビュー前 音源 映像 よく 残っ 感じ 非常 興味深かっ デビュー曲 スーパーソニック 誕生秘話 なんか 痺れ まし ね. 個人的 初期 2枚 アルバム やはり 最強 思っ 改めて 映画 中 流れる 曲 数々 聴い 考え 間違っ 確信. やたら ◯ ァッキン 連発 まし けど w 絶頂 期 追体験 最高 時間 でし. 自分 世代 ビートルズ ませ でし ビートルズ 記録 一時的 抜い オアシス くれ 良かっ. 再結成 欲しい 欲しく … 伝説 今後 語り継が 間違い …."}, {"rating": 4.5, "content": "本当 意味 繋がっ てる 兄弟. 吉野家 兄弟 まだまだ. なぜ いがみ合い 素行 悪い 2人 あんなに 繊細 音 出せる. 彼ら こそ 真 Rock N Roll Star."}, {"rating": 5.0, "content": "最高. もう 本当 大好き. ラスト The Masterplan 流れる 良い〜."}, {"rating": 4.3, "content": "今 ど ハマり 中 ちょうど 彼ら 背景 知り たい 思っ ピッタリ でし. 複雑 生い立ち バンド 結成 レコード 契約 25万人 LIVE ギャラガー 兄弟 確執 想像 以上 傍若無人 ぶり 笑 LIVE 映像 多く かっこよかっ ますます 好き まし ♬."}, {"rating": 3.4, "content": "2018 9 13 日本武道館. 客 電 落ちる Fuckin ’ In The Bushes かかる 曲 終わり 近づく メンバー 舞台 現れ 1曲 目 Rock ’ n Roll Star アガる 掴み 完璧 2曲 目 Mornig Glory 次 oasis 更に アガる. 結局 oasis 見れ 終 いで 解散 しまっ ノエル 居 リアム 歌う oasis 生 見 単純 嬉しい. 3曲 目 ソロ曲 このまま ソロ曲 メイン やっ oasis 曲 ちょこっと 挟ん アンコール oasis 曲 締め 予測 たら ソロ曲 3 4曲 やっ oasis やっぱ oasis ほう 皆んな 盛り上がる 客 oasis 求め てる 分かっ 応じる リアム ピアノ 伴奏 Champagne Supernova 鳥肌 日本 用 Whatever やっ. ステージ上 不遜 立ち居 振る舞い もはや 貫禄 バッチリ 大人 もん. oasis オンパレード ソロ 新作 ツアー のに やら 変 ライブ リアム 自身 oasis 歌い たい 思え くる. 全て oasis 曲 アンコール 終わり 客 電 付き 多く 客 席 立っ のに 2回目 アンコール やっ 終始 上機嫌 （ そう 見え ） リアム. セットリスト 確認 17曲 中 11曲 oasis 1 st 2nd 現役 ソロアーティスト ライブ 思え 構成. oasis 聞け 嬉しい 客 oasis 歌え 嬉しい リアム 相思相愛 現役 ソロアーティスト いい ？ 複雑 気持ち 事実. Beady Eye 以降 聞か oasis 路線 けど 氷 溶け 薄く アイスコーヒー 気 抜け シャンパン 言い過ぎ. 音楽的 進化 続ける ノエル 比べる 一聴 瞭然 比べ モノ 足り 気 抜け シャンパン. 本作 Supersonic 希代 ミュージック メーカー ギタリスト 兄 ノエル やはり 希代 ボーカリスト ロックンロール スター 弟 リアム 愛憎 まった 関係性 こそ oasis oasis たら しめ 描き出し."}, {"rating": 4.1, "content": "兄弟 本当に 大好き. うろ覚え けど エンドロール the masterplan 字幕 とても 良かっ. 見 直後 ずっと 後 思い返し すごく いい ドキュメンタリー って 思い まし."}, {"rating": 5.0, "content": "何回 見 シビレ る. oasis 愛さ 理由 分かる 映画."}, {"rating": 5.0, "content": "色々 音楽 聴く けど 結局 Oasis 帰っ しまう 映画 きっかけ 一つ. 解散 しまっ 一 度 生 Oasis 観る 映画 初 Oasis しか よ. ノエル ソロ リアム ソロ 素晴らしい よ やっぱり 盛り上がる Oasis 時代 曲 ちゃっ 複雑. まあ 再 結成 たら した 兄弟 らしくない 気 笑."}, {"rating": 3.2, "content": "オアシス 演奏 シーン 取り上げ 曲 数 思っ 少なく メンバー スタッフ 変遷 裏話 的 多かっ. 野外 ステージ 熱狂 凄かっ. あと 元々 画質 粗い 上 必要 以上 エフェクト かけ 疲れ."}, {"rating": 4.0, "content": "ファン たまらない. 名言 だらけ 笑. スキャンダル 自分 達 解説 めちゃくちゃ 面白かっ 😂. ファン 必見 けど そうじゃない 面白く 思い 😅. 今 Oasis 最高 バンド."}, {"rating": 5.0, "content": "OASIS 楽曲 理解 映画 死ぬ 一 度 いい リアム 歌う whatever 聴き たい."}, {"rating": 3.5, "content": "メモ. オアシス ドキュメンタリー わかり やすい ロックスター 今後 もう 出 こ だろ 思わさ バンド 栄光 歴史."}, {"rating": 3.8, "content": "ファン 以外 ついていけ かも. 初期 収録 時 裏話 とか すげ ー おもしろい."}, {"rating": 5.0, "content": "オアシス 出会っ ノエル エドシーラン 中傷 当時 僕 ノエル 知ら やろう おもい たら お前 音楽 どう 思っ ノエル 曲 聴い オアシス 聴い オアシス 出会い （笑） オアシス 音楽 毎日 聴い てる 聴い てる 朝 起き シャワー 浴び てる 気持ち. 閑話休題 映画 結成 ネブワース ドキュメンタリー てる 他 バンド オアシス 危なっかし よく 撮れ 見 面白かっ."}, {"rating": 4.0, "content": "ノエル 俺 奴 互い 方 向い 視線 合う 完全 通じ 合っ 音楽 超える 俺 奴 だけ 俺. リアム 俺 唯一無二 偉大 知る 流儀. 全然 世代 けど 最近 oasis ばっかり 聴い ちょうど ドキュメンタリー映画 知っ 鑑賞. なんか ものすごく 儚い バンド なあ あっという間に ピーク 迎え 伝説 奇しくも 伝説 ネブワース 公演 開催 1996年 生まれ 8月11日 映画 観る … ああ 90年代 青春 送り たかっ. ノエル リアム 歯 絹 着せ すぎ 物言い 何度 笑っ 音楽 もちろん 素晴らしい けど ブッ とんだ エピソード 面白く 最高 oasis 興味 持っ 音楽 TSUTAYA 借り ベストアルバム 付い oasis ヒストリー みたい 見 思わ 笑っ ちゃっ 喧嘩 すぎ 逮捕 るし って （笑） そんな 傍若無人 兄弟 けど クソ みたい 親父 本当に 同情 二人 根 いい 奴 って 観 わかっ まさか 性格 あんなに 正反対 二人 仲 よさげ 話し なんか 嬉しかっ ね みんな クスリ やり すぎ （笑）. デモ 音源 Live Forever 最高 すぎる. oasis 最高. 2018 9 13 （ 木 ）. リアム ソロライブ at 武道 館 行っ きた oasis 曲 めちゃくちゃ やっ くれ 最高 MC 全く 聴き 取れ けど （笑） ソロアルバム ちゃんと 聴き."}, {"rating": 3.0, "content": "過去 観 映画 まだ 感想 書い 棚卸し. 2017年 鑑賞 初め 1本. oasis 特別 思い ありません やっぱ 曲 かっこいい ね ～。. ミュージシャン ドラマ ドキュメンタリー やっぱ 面白い. 2017年 劇場 観 映画 中 52位 78本 中. 2017 1 1 小倉 コロナシネマワールド 2D 字幕."}, {"rating": 4.0, "content": "思い出し レビュー. 弟 待ち合わせ 恵比寿 み. かっこよかっ. み 以来 All Around The World しみる よ. 高校生 頃 大人 oasis すき 言う エッ 意外 （笑） 言わ 多く わたし 彼ら いろいろ 知ら 英語 ちょっと しか 分から やさしい ナー 思っ 聴い 実際 ヤバイ ヤバイ 人たち 分かっ けど やさしい ナー 勘 間違っ. oasis 好き 含め 昔 いろいろ 弟 真似 嫌 けど 大人 一緒に 映画 見 アレコレ 言える 相手 嬉しい 兄弟 よかっ 思い まし."}, {"rating": 4.5, "content": "労働者階級 一気に スターダム 登りつめ ファッキン 眉毛 兄弟 ドキュメンタリー. 以下 思い出. あと どう やっ 帰る ？. Stevenage 駅 King s Cross 駅 向かう 臨時 電車 中 日本人 男の子 声 かけ 既に 日付 変わっ ロンドン 南 向かう バス 電車 なんて 気づい. . 25 万 人々 夢中 あの日. 彼等 伝説 作っ 場所 人生 １ 番 多く イギリス人 見. . 初めて 見る リアム 写真 同じ 腕 後ろ 組ん 歌っ. 大好き 歌 ノエル 歌っ. ラスト 花火 上がり 観客 全員 Hey Jude 歌い 会場 後. . まるで 夢 見 今 全然 色褪せ 大切 宝物 １ ピース. . 泣い てる だろ きっと 彼等 最高 だって 彼ら 同じ 時代 過ごせ 感謝."}, {"rating": 3.6, "content": "ライブ 行き たい 思っ 年頃 もう 解散 やっぱ り生 見 み たかっ なあ."}, {"rating": 2.5, "content": "最高 キャラ 濃い 兄弟 最高潮 ロックバンド 駆け 上がる オアシス 軌跡 描く ドキュメンタリー 大言壮語 兄弟喧嘩 胸 熱く ライヴ シーン 笑っ 感動 楽しかっ いい 曲 ずっと 心 残る よ ね."}, {"rating": 4.6, "content": "最高 でし. ノエル スーパーソニック 作っ 回想 一夜 皆 その歌 歌っ シーン 一緒 歌い 涙 流し 見 まし こんなに 良い 曲 作っ くれ ありがとう 俺 自身 歌詞 カード 見 一緒 歌える 洋楽 なんて オアシス くらい って 気づい."}, {"rating": 3.6, "content": "アルバム ２ 枚 目 モーニンググローリー 所 メイン 構成 好感 もて やっぱ よ ね って."}, {"rating": 3.7, "content": "oasis デビュー 軌道 追う ドキュメンタリー 喧嘩 なんだかんだ お互い 尊敬 素敵 兄弟 モーニング・グローリー アルバム 大好き よく 聴い まし ベタ Don t Look Back in Anger 好き 曲 ノエル 歌っ 良い わ 後 リアム 腕 後ろ 組ん 歌う スタイル 独特 好き そう 言え 前 東京エトワール音楽院 言う 番組 oasis vs blur って 回 栗原類 oasis 熱く 語っ 思い出し まし 栗原 まだ 元気 ビートルズ 越えよ 思わ なけれ ただ 趣味 発言 痺れ ぜ Beady Eye Noel Gallagher s High Flying Birds 聴く けど やっぱり oasis 好き."}, {"rating": 3.6, "content": "最高 仲 悪い 兄弟 けど 最高 兄弟 改めて 感じ ライブ かっこいい."}, {"rating": 4.0, "content": "音楽 映画 すべて oasis 始まっ 言っ 過言. それだけ 思い入れ 大切 バンド 残念 事 2009年 彼ら 解散 直後 初めて 出会い まし. 解散 後 兄弟 別々 単独ライブ 行き oasis 時代 曲 度 聞き まし やっぱり 兄弟 揃っ oasis ライブ 見 たかっ. 映画 夢 少し 叶え くれ. 当時 1番 勢い oasis リアルタイム 見 気分 なれる 素晴らしい 映画 でし. ※ 全然 関係. 初めて oasis 聞い 時 なんて 素敵 声 さぞかし イケメン 歌っ 違い 画像 検索 出て 目 上 大きな 毛虫 乗せ ガラ 悪い 兄弟 大変 驚い 事 内緒 話. あと 下手 ドラマー バンド 見る 土 埋め 挙句 クビ じゃ 心配."}, {"rating": 2.0, "content": "彼ら 今日 キレ キレ 悪口 言い放っ くれ そう 思う この世 小さな なんて どう よく くる もちろん いい 意味."}, {"rating": 4.0, "content": "イギリス バンド Oasis ドキュメンタリー. Oasis って リアム ノエル ギャラガー 兄弟 メンバー … … … いつも ケンカ … … … 時に 乱闘 … … … ドラム 事 とか 映画 裏の裏 出 くる … … … いっつも ちゃめ ちゃ だけど… … … まんま Oasis. 初期 名曲 映画 タイトルスーパソニック 夜中 ３ 時 書い 意味不明 歌詞 って … … … 凄い. スーパソニック."}, {"rating": 3.0, "content": "映画 セカンド 振り返っ 理由 サード 以降 笑い話 くらい バンド 悲惨 状態 でしょ ね. 僕 サードアルバム わりと 好き けれど 世界 定説 セカンド オアシス （ ピーク ） でしょ 確か サード 傑作 セカンド 音楽史 残る 名作. 2017年 ギャラガー 兄弟 ソロアルバム 発売 まし お互い 勝負 わけ いえ どう って ノエル アルバム 軍配 上げ ざる 得 映画 関係 けど. 本作 語ら てる エピソード だいたい 知っ まし 本人 当事者 声 聞き 見る 印象 変わる もん ね 面白かっ."}, {"rating": 5.0, "content": "アクモン カサビアン 好き オアシス 有名 曲 しか 知ら ドキュメンタリー お陰 沢山 聞く まし 兄弟 面白 すぎ 映画 よ って 思い まし できれ だれか 映画化 欲しい."}, {"rating": 5.0, "content": "オアシス ドキュメンタリー映画 ずっと 観 たかっ. ノエル こんなに 脱退 繰り返し ね. リアム 仲良く シーン 多かっ 日本 来日公演 収録 嬉しかっ."}, {"rating": 4.0, "content": "oasis ドキュメンタリー. かっこよ すぎ. 映画館 観れ 満足."}, {"rating": 4.3, "content": "ドキュメンタリー けど 演出 かっこよく もちろん オアシス メンバー 曲 かっこよく 最後 飽き 観 数々 名曲 エピソード ギャラガー 兄弟 お互い なんだかんだ 好き 感じ 発言 面白かっ. 最後 ネブワース ライブシーン 感動. 歴史 違う ネブワース."}, {"rating": 4.2, "content": "やっぱり 好き. 母親 女手 ひとつ 3人 男の子 育て しかも 3人 1人 リアム ぜ って セリフ 凄い 好き 音楽 もちろん 良い ドキュメンタリー オシャレ っぽく てる 笑える ポイント 泣ける オアシス ファン よかっ."}, {"rating": 4.0, "content": "祝 前日 考え たく けど. アニメ 邦画 グダグダ たく. 今日 間違い 映画 しよ 思っ. すでに ここに oasis 安定感 oasis 信頼 満足度 高い バンド. 最初 ポップ 感じ 演出 可愛く 引き込ま けど. 編集 ナレーション 2時間 全く 退屈 曲 挿入 仕方 バランス 良い 全部 oasis 曲 どうしても 良い. 服装 とか 発言 もちろん カッコ 良い. 変 媚び. 下品 けど どうしても 憎め. いつのまにか 夢中 しまう いつも 兄弟 最高. 90 s マッシュルームカット. 最高 ダサく かっこいい. 自分 ついていけ くらい スピード. 2人 才能 だけ 本当に よく 走っ. やっぱり 凄 すぎる. ありがとう 偉大 兄弟. 2人 どんな 結末 未来 きっと 絶対 かっこいい. 年 1 観 たい. oasis 記念日 作っ 良い 思える くらい."}, {"rating": 5.0, "content": "スコア 5 以外 考え. 500点 くらい つけ たい. リアム ＆ ノエル ･ ギャラガー 製作総指揮 Oasis ドキュメンタリー 出る って 知っ 日 公開 すっごい 楽しみ. 2009年 8月 ノエル 脱退 表明 事実上 解散 てる バンド. 奇跡 ポンコツ 兄弟 生まれ 育ち 91年 Oasis 結成 数々 ポンコツ ストーリー 97年 25万人 動員 ネブワースライブ. もう 全て 最高 1本. Oasis 音源 カッコイイ もう 百 承知. 映像 所々 アニメーション かっこいい. Oasis 世界 最強 伝説のバンド 90年 奇跡 ものすごく つまっ てる. ギャラガー 兄弟 げんか 大好き 頃 20年 数年 たった今 だって 兄弟 相変わらず 世間 巻き込み 喧嘩. だけど リアム お兄ちゃん 大好き ノエル 弟 大好き っていう ひしひし 伝わっ くる よ ね 口 そんな 事 １ mm 言わ けど やっぱ 兄弟 なぁ って 思う 笑 リアム 虚勢 張る けど ノエル 事大 好き すぎる よ ね 笑 ノエル スルー スキル 高い 無視 けど きっと リアム 絡ん こ たら 淋しい 思う. 頃 Oasis LIVE 映像 よく リアム 酒 ドラッグ やり すぎ 演奏 中 なー 歌わ ただ ノエル 絡み まくる って 場面 よく みる けど ノエル スルー スキル かなり 高い さすが お兄ちゃん 笑. 兄弟 からみ 本当に 大好き ドキュメンタリー そんな 兄弟 愛 垣間見 シーン 多い 日本ツアー 中 シーン リアム ノエル キス シーン とか ね 笑. あー おもしろい. アルバム レコーディング 中 シーン ツアー 中 シーン サッカー 観戦 シーン 喧嘩 シーン Live forever Some Might Say Wonder wall 生まれ エピソード もう とにかく 内容 分厚い Oasis 好き もう 願ったり叶ったり 映像 オンパレード. 最後 ネブワースライブ 映像 鳥肌. もう 涙 よ 涙。 なんて カッコイイ 人達 なんだろう って なんて 偉大 バンド なんだろう って. 今 思い出し 泣け くる 間違い 時代 ヒーロー よ ね. カッコ つけ 歩き 歌う リアム 寡黙 見守り ギター 弾く リアム こんな Oasis 大好き 音楽 力 って あー こーだ とか じゃなくて やっぱ 感じる なんか こう 表現 けど 五感 いい って いって そしたら 体 中 パワー みなぎっ くる よ ね 音楽 聴く 理由. 90年代 出来上がっ バンド 音楽 ひとつ 時代 つくっ くれ. 結局 残る 曲 だけ っていう ノエル Oasis 曲 先 十 年 百 年 ずっと 90年代 時代 セット 残っ いく よ ね. インターネット 便利 ツール 今 全然 時代 象徴 バンド 人間臭く ずるく アナログ 音楽 純粋 楽しん 美しく 喧嘩 ばかり バンド こういう 人間 好き だから Oasis 好き. リアム カッコ つけ 歩く 姿 好き ノエル 澄まし カッコ つけ てる 好き 今 時代 じゃ バカ カッコ よ わたし そういう 方 好き. とにかく 好き ！( 笑. 泣ける 好き. 映画 後 Oasis 聴き まくっ ひたっ 事 言うまでもない よ ね. ギャラガー 兄弟 製作総指揮 映画. ギャラガー 兄弟 自体 感動 Oasis STORY 制作 かったん なぁ って 思う 編集 けど すごく いい 流れ 編集. 何より ギャラガー 兄弟 感動 ストーリー たい 思っ （ 思わ ） 嬉しかっ. とても 大事 よ ね. なんて 純粋 兄弟 だろ 大丈夫 みんな Oasis 大事 思っ てる よ きっと これから そう 思う 人 増え いく はず あー マンチェスター 生ん 素晴らしい 兄弟 素晴らしい 映画 ありがとう 何度 観よ."}, {"rating": 4.0, "content": "おもしろかっ. スーパーソニック 気分. ドキュメンタリー けど 編集 すごく よく 飽き 観. オアシス 好きだから. 初期 リアム Tシャツ ビートルズ 良し. トンカチ リアム 音楽 目覚め させ 人 感謝."}, {"rating": 4.0, "content": "仲 悪さ もちろん 知っ てる けど … …. オアシス 好き ずっと 見 たかっ 一本. 少し 悲し 残る. モンスター ビッグバンド. 単純 すごい ね."}, {"rating": 3.5, "content": "破天荒 リアム こそ クライマックス 言葉 切ない. 絶頂 期 描い てる 関わら 正直 解散 仕方 じゃ って ちゃんと 思え 作り."}, {"rating": 4.3, "content": "91年 結成 25万人 動員 96年 ネブワース 公演 描い 作品 ジョニー・マー 演奏 Champagne Supernova 必見 爆音 上映 ほしい."}, {"rating": 4.0, "content": "唯一無二 傍若無人 最高 かっこいい ロックバンド. oasis ギャラガー 兄弟 魅力 詰まっ 映画 oasis リアルタイム 知ら 当時 空気 感じ 見る 面白かっ."}, {"rating": 3.9, "content": "気合い 入れ 待ち望ん わけ つもり 気づけ 公開初日 夫 観 行っ やはり オアシス 育っ しみじみ 感じ. 伝説 自分 青春 期 たまたま 重なっ 勝手 誇り 思え 映画館 しっかり サウンド 楽しむ 最高. いつか 劇場 観 たい."}, {"rating": 3.9, "content": "人間くさい ドキュメンタリー でし. ギャラガー 兄弟 ママ 二人 別 職業 つい ほしかっ たって 思う 時 って 言っ 刺さっ. 初期 2枚 アルバム 聴く 気持ち 良い 意味 変わる ね."}, {"rating": 3.5, "content": "兄弟 だけ フューチャー OASIS ドキュメンタリー. 見 初めて 知る. やっぱり カッコイイ."}, {"rating": 4.0, "content": "〝 俺 公営住宅 出身 イカれた 2人 兄弟 〟. OASIS. 40代 僕 くらい 20代 中 直撃 世代 ファン 方 多い じゃ でしょ ？. 自分 むちゃくちゃ 大 ファン って わけ OASIS UK ロック 入り口 やはり とても 思い入れ バンド ひとつ ね. 今年 サマソニ ノエル 兄貴 トリ. 楽しみ ね (´▽｀). 今作 1991年 兄 ノエル 弟 リアム バンド 加入 オアシス 結成 2日間 25万人 動員 96年 英 ネブワース 公演 描か. 僕 オアシス 聴き 始め 中学時代. たぶん Don t Believe the Truth 出 くらい ？. ベース アンディベル ドラム ザックスターキー 頃. なので なかなか 初期メンバー 名前 だけ 聞い ある程度 でし. 知ら 映像 ばかり おもしろかっ ね. 勢い. みんな めちゃくちゃ 笑っ 笑. 〝 オアシス フェラーリ 同じ 見る いい スピード 出し すぎる 制御 不能 〟. まさに 言葉 似合う. 聴い 観 てる すごく 楽しい. 関わり たく 感じ 笑. 劇中 プンプン 漂う ふてくされ 感 売ら 喧嘩 買わ なきゃ 精神. 〝 あぁ オアシス 〟 謎 安心感 包ま まし (´▽｀) 笑. そんな オラ つい 兄弟 ＆ 取り巻き. やはり 沢山 人 魅了 解散 今 愛さ てる. 豆 缶詰 中身 大事 ぜ みたい ヘラヘラ 言っ てる リアム 印象 的 でし. 以上 オアシス : スーパーソニック. 最高 ロックンロール バンド オアシス. 彼ら 世界 トップ 上り詰める 疾走 感 周り 巻き込ん いく 熱量 見応え まし. 兄弟 いがみ合っ 笑い あう 姿 印象的. オススメ. 自分語り. オアシス Little By Little Champagne Supernova Half The World Away I Hope I Think I Know 好き ね. ノエル 派 笑. あと オアシス 解散 直前 V festival 2009. トリ 急遽 キャンセル オアシス 代役 ピンチヒッター 演奏 スノウパトロール オアシス カバー 披露 てる. 観客 ヤケクソ 感 爆発 最高 youtube ぜひ. https :// yo ut u. be FtR 3 LHlc 7V 4. 時 キーン 最高. https :// yo ut u. be 1 i -_ ZjxnKaQ."}, {"rating": 3.5, "content": "モーニンググローリー 青春 一 枚 んで めちゃくちゃ ノスタルジー 浸っ …。 あんな 素敵 環境 レコーディング なー 頃 リアム ほんと カッコ いい."}, {"rating": 4.0, "content": "素行 発言 ぶっ 飛ん でる けど. ｷﾞｬﾗｶﾞｰ 兄弟 最高 ♡."}, {"rating": 3.6, "content": "ファッキン クレイジー ギャラガー 兄弟 ファッキン クレイジー 成功 追体験 OASIS ファン OASIS 初心者 オススメ. もう 音楽 世界 こんなに 熱狂 無い だろ."}, {"rating": 4.5, "content": "oasis 結成 ネブワース Live ドキュメンタリー. もっと 長く 良かっ くらい. すごい 面白かっ. oasis 知ら 部分 かなり. 一本 知る. もっと 早く oasis 好き いれ …. 結局 兄弟 仲良い 気 けど … 天才 天才 確執 だろ. 好き 曲 ばかり 途中 挟ん くれ. 個人的 大 満足. もっと 詳しく 知っ いき たい 思わ くれる 一本. 7 泊 借り あと 回 観 たい 思う."}, {"rating": 4.5, "content": "oasis 無双 ネブワースライブ 軌跡 奇跡 音源 交え 丁寧 描か まし. 改めて カッコ いい バンド やっ … ライブ DVD 見返そ …."}, {"rating": 4.5, "content": "サイコー バカ クズ カッコ いい ロックンロール スター ギャラガー 兄弟 大好き."}, {"rating": 5.0, "content": "ハッパ ギター 世界 変え とか いちいち 表現 面白い 声 出して 笑っ. オアシス にとって バンド 民主主義 じゃ いじめ 起き クビ 宣告 小さな ライブハウス アリーナ クラス 躍動 周り 変化. それでも ブレ やっ ノエル クレイジー. もう ちょっと 音質 良かっ たら 思っ. 回 観."}, {"rating": 4.0, "content": "ギャラガー 兄弟 馬鹿さ 加減 最高 オアシス 最高 マンチェスター 最高."}, {"rating": 4.1, "content": "いや よかっ ファッキン よかっ ファッキン かっこよかっ ファッキン 言いすぎ 問題."}, {"rating": 4.9, "content": "正直 今 現在 的 は落ち 目 オアシス. だからこそ タイミング. ツタヤ 準 新作 ぐらい タイミング 感 旬 大事. 再 評価 機運 高まる. ストーリー 1 st 2nd 話 是非 3rd 以降 ソロ 話 聞き たい."}, {"rating": 3.0, "content": "バンド 結成 25万人 導入 ネブワース 伝説 的 ライブ 描い ドキュメンタリー. リアム ノエル 製作総指揮 レコーディング プライベート 映像 オアシス クレイジー ヒストリー 一本 よく わかる 作品. 劇中 ネブワース ライブ 今 こう いっ ライブ なくなっ 偶然 じゃ 20年後 音楽 どう 想像 セリフ 心 残っ."}, {"rating": 3.6, "content": "映画館 歌い 見 しまっ ライブ 高揚 感 狂 熱 超音速 過ぎ 行く."}, {"rating": 3.0, "content": "前売り券 買っ ＫＢＣ シネマ 鑑賞 客 入り 1 3 程 oasis ファン 福岡 多い 思っ バンド 結成 トップスター ドキュメンタリー もっと 楽曲 メイン たら 懐かしく 感動 だろ."}, {"rating": 5.0, "content": "バルト9 レイトショー バンド 結成 2nd 発売 後 いわゆる 伝説 ネブワースライブ 軌跡 初期 リズム隊 脱退 後 触れ 不遇 少年時代 バンド 結成 １つ ずつ 夢 掴ん 景色 変わっ く 様 鳥肌 まし 観 バンド やり たく 人 たくさん はず バンド ドリーム 溢れ 名作 でし 2009年 観 本物 オアシス 感動."}, {"rating": 3.6, "content": "ノエル 言っ 過去 せい 心 病ん じゃ ダメ もし 病ん だら 一生 重荷 背負う ほんとに 心 残る. 観 ずっと オアシス ばっか 聴い."}, {"rating": 4.5, "content": "世界 存在 くれ ありがとう. まごう ことなき genius prodigy …."}, {"rating": 4.5, "content": "リアルタイム 知ら. 映画館 ライブ映像 堪能 めっちゃ 興奮. まさかの ツタヤ レンタル 興奮. やっぱ かっこいい なぁ."}, {"rating": 3.4, "content": "ギャラガー 兄弟 少年時代 不仲 警察沙汰 ザラ 思う 人生 なぁ 興味深い 小さな 悩み ヘタレ てる 俺 情けない 思っ くらい こういう 奴 近く たら 絶対 近寄り たく 奴 近親者 さぞ 大変 ろうと 遠巻き 見る Fワード 凄まじい 映画 これだけ 出る なかなか だろ. ネブワース コンサート 20年 経っ 2016年 映画 製作 20年後 音楽 どう てる ？ 今 生まれ そう ロックバンド 思え."}, {"rating": 4.0, "content": "This is history. Right here right now this is history .\"."}, {"rating": 3.9, "content": "リアム ソロ 良く ノエル アルバム 楽しみ 鑑賞 2人 トレインスポッティング 出て おかしく くらい 兄弟 知ら 裏話 ちょくちょく 2人 話 面白い ドキュメンタリー めっちゃ 楽しかっ."}, {"rating": 5.0, "content": "OASIS 好き ギャラガー 兄弟 好き 楽しい. ▽ きろく."}, {"rating": 4.0, "content": "兄貴 言っ 最後 残る 曲 まさに 数々 名曲 残し くれ ありがとう. リアム 天性 フロントマン ぶり ノエル 頭の良さ サポート 兄弟 関係性 良い 交わっ 欲しい."}, {"rating": 5.0, "content": "上 望め 好き やめ いい キス たら 噛む だけ よ. 日 フラッと 入っ 中華料理 屋 史上最強 まずかっ."}, {"rating": 3.6, "content": "映画 自体 バンド 結成 （ 主 レーベル 契約 1994年 ） 1996年 ネブワース 25万人 ライブ 約 2年間 （ 驚 ） ドキュメンタリー ナイス 名曲 数々 テンポ 良い 映像編集 コーヒー ビール 飲み 観 たく. 自分 にとって オアシス 最も ちゃんと 音楽 聞い 中高生 時代 （ 1986 -1 992 ） 少し ズレ 高校生 時代 ストーン・ローゼズ ハッピー マンデイズ シャーラタンズ インスパイラル・カーペッツ あたり いわゆる マンチェスタームーブメント ズブズブ ハマッ 身 オアシス ブラー 横並び マンチェブームフォロワー. ブリット ポップ 1 バンド ゴシップ 多い 騒がせ バンド しか 認識 おら なんで あんなに 人気 だろ ？ ？ ケッ とか 思っ まし （ 大学生 当時 サブカル 糞 野郎 気取り 上から目線 （笑） 社会人 フジロック フェス 参加 きっかけ 音楽 再び ちゃんと 聴く 改めて 音楽性 高さ （ ＝ 普遍 的 カッコ よ ） 感心 遡っ 聴い クチ. フジロック サマソニ 観 たい 観 たい 思っ ニアミス 繰り返し （ 自分 参戦 別 日 彼ら 出演 ） まあ いい いつか 観 だろ 思っ たら まさかの 解散 （泣） もう 2度 ライブ 観る 現在 映画 大 画面 ＆ 爆音 ライブ映像 見 超 良かっ !! ラスト ネブワース ライブ 周囲 180度 オーディエンス 大 歓声 聞こえ くる 感じ 実際 ライブ会場 気分 なれる 音響 良い 映画館 観る オススメ. ノエル リアム 意外と 仲良し. 何故か お母さん 目線 見 しまっ."}, {"rating": 3.9, "content": "ギャラガー 兄弟 ヒストリー 彼ら 振り回さ メンバー スタッフ メジャーデビュー あっと言う間に 得 規模 ライブ 成し遂げ 彼ら 絶頂 期 切り取っ ドキュメンタリー 作品. 楽曲 チャート ヒット てる 好き 聴い けど 彼ら 事 ざっくり しか 知ら ドラッグ 自由 過ぎる 言動 破天荒 目の当たり 成る程 ね 笑. ノエル 歌う パート 増え いっ 理由 初めて 知っ. ライブ 声 出 歌え リアム パート ノエル 全て １ 人 こなす 姿 少し 兄弟 愛 感じ 兄弟 亀裂 深く 観 取れ 辛かっ 急 ビック しまっ 立ち止まる 許さ だろ …. ノエル 楽曲 リアム 歌っ こそ パーフェクト oasis って 気 けど 観 たら そんな 事 存在 既に 伝説 そう 言わ てる 所以 本当に よく 分かっ. ノエル 幼少期 歯 抜け 満面 笑み 合掌 てる 写真 天使 可愛さ 事 一番 衝撃."}, {"rating": 4.0, "content": "兄弟 もう 本当に クレイジー 程 最高. 最初 最後 もう 釘付け でし. 女手 ひとつ 男 3人. しかも 中 一人 リアム ぜ ？. 名言 すぎ 笑."}, {"rating": 3.9, "content": "せっかく いい ドキュメンタリー のに 映像 うるさかっ オアシス 詳しく 一 度目 なし たら 追いつけ 聴い み たい もっと いろんな 曲."}, {"rating": 5.0, "content": "グラスゴー イギリス 全土 世界 オエィシス 音楽 知ら しめ ギャラガー 兄弟 乾杯. 映像 音声 綺麗 oasis 思い入れ 人 泣ける ちゃう."}, {"rating": 3.6, "content": "二人 生き様 凄い. 真似 たく けど 憧れ やっぱり オアシス 偉大 バンド 再 認識 まし."}, {"rating": 2.3, "content": "飛行機 中 字幕 なし 英語 観 言っ よく わかん けど ライブ映像 良かっ. 若 かり ギャラガー 兄弟 観 貴重."}, {"rating": 3.4, "content": "初代 ドラマー ただただ いじめ てる 可哀想 すぎ 笑っ しまっ. live forever デモ ver とか all around the world 初期 版 とか 聴ける."}, {"rating": 3.6, "content": "デビュー前 ～ ネブワース. 当時 リハ 様子 ノエル ローディー やっ てる 動画 よく 残っ てる なぁ みたい 多い. 映像 歌詞 アニメ 風 映像 流し けど かわいい. 最後 ノエル 先 オアシス 変わっ しまっ 言っ 映像 終わる けど 後期 混乱 入れ 正解 思う."}, {"rating": 5.0, "content": "俺 こんな 奴ら 青春 全部 捧げ って 思う 悔しく けど やっぱり どう しよう 最高."}, {"rating": 4.5, "content": "最高 やん. 嘘 すぎ 良い. マイナス オレ オアシス 曲 あんまり 知ら って 事と. 兄弟 活動 弟 まあ まあ 仲 良い って 事."}, {"rating": 4.1, "content": "96年 ネブワース 公演 オアシス 最盛期 描く オアシス オアシス 映画 ほんま かっこいい. いつも 自分 聴い 音楽 どう やっ 生み出さ とか ギャラガー 兄弟 オアシス 姿勢 改めて 知れる. 作中 大好き 曲 終始 流れ スタイリッシュ 編集 相まって かっこいい 生み出し. エンディング マスタープラン 渋 すぎる."}, {"rating": 3.9, "content": "たかが 兄弟喧嘩 世界 振り回し 人 だろ. 発言 考え方 彼ら 筋 通っ ある意味 まとも 思わ. 熱狂 日本人 追っかけ ネブワース 集まっ 25 万 聴衆. 20世紀 後半 青春 期 過ごし 人たち 口 揃え 言う 時代 キラキラ感 底抜け 感 ああ だろ. 今 当時 熱量 場所 だろ. ライブ 映像 もっと 見 たかっ 本音. かっこよかっ."}, {"rating": 3.8, "content": "ひたすら カッコイイ ドキュメンタリー Oasis 歴史 良い とこ どり."}, {"rating": 4.0, "content": "ファーストアルバム definitely maybe って いっ オアシス って いっ."}, {"rating": 3.5, "content": "リアルタイム Oasis 聞い けど やっぱり 彼ら 最強 兄弟 最強 バンド. Amy エイミーワインハウス 観 観 やっぱ 音楽 最高 って 実感. もう 最近 Oasis ばっか 聴い."}, {"rating": 4.6, "content": "オアシス ロックスター たる 所以 わかっ 同時に なんで こんな にあ 兄弟 自分 惹か わかっ 気. リアム 言う ロックスター 人柄 重要 そういう 面 ギャラガー 兄弟 完璧. ドキュメンタリー のに 2時間 全く 飽き 来 映画館 観る べき 後悔. ただ 再結成 やっぱり 望め なあ 寂しい. 20年 経っ 今 ネブワース みたい 伝説 起こせる 可能性 オアシス だけ."}, {"rating": 4.3, "content": "オアシス 世代 もはや 映画 内容 なんて 関係 リアム 話し てる 見る だけ 満足."}, {"rating": 4.0, "content": "デビュー前 ネブワース. 最初 ライブシーン だけ 飛ばし 飛ばし 見る 思っ けど 飛ばす 一切 かっこいい."}, {"rating": 5.0, "content": "思っ 以上 見 たら ムネアツ. 全盛期 オアシス 大好き. 普段 ノエル おちゃらけ てる 写真 いっぱい ファンサービス 徹底 好 印象."}, {"rating": 3.7, "content": "ちょっと カッコ 悪い けど 結局 カッコ いい 僕たち オアシス やっぱり ちょっと カッコ 悪く まとめ 上げ くれ 映画. 思っ たら ギャラガー 兄弟 製作総指揮 知り ちょい ダサ 納得."}, {"rating": 5.0, "content": "もう とにかく 良かっ. 観 終わっ 改めて Oasis 聴い てる. かっこいい."}, {"rating": 4.0, "content": "ずっと ハア … カッコ いい … 悔しい … って 言い 観 米国 女の子 くだり 映画 大好き Oasis ワンダーウォール 一番 好き."}, {"rating": 5.0, "content": "世界一 いかれ 最高 かっこいい 兄弟 ドラム かわいそう 笑."}, {"rating": 3.8, "content": "ドキュメンタリー. 兄弟 仲良かっ たら 解散 だろ けど 仲良かっ たら こー ゆ ー 音楽 なぁ. カッコ いい 観 たい."}, {"rating": 4.2, "content": "【 オアシス ： スーパーソニック 】. ★ ★ ★ ★ ☆ ４ ／ ５ 点. ８月 ７ 日 鑑賞. ２ ０ １ ７ 年 ３ ２ 本 目. #‎ 2 ‎ 017 映画 メモ. リアム ＆ ノエル・ギャラガー 製作総指揮 務め. バンド 結成 96年 ネブワース ･ ライヴ 軌跡 描く. ドキュメンタリー. もう 最高. 当時 彼ら 最高 輝い １ ９ ９ ０ 年代 ヒストリー. 彼ら クソスラング インタビュー 紹介. 初回 アルバム Definitely Maybe 聴い 時 衝撃. もう 頭 スーパーソニック シェイカーメイカー. シガレッツ アルコール まるで ロックンロール スター 様. 何もかも ホワットエバー. リブフォーエバー 時 気持ち. リアム ノエル 憎しみ こそ. 天才 的 融合 生まれ なあ. 解散 彼ら 正直 興味. 当時 ジャックナイフ 時 彼ら 一面 垣間見. 貴重 音楽 資料 思う. ほぼ 同 時期 上映 ブラー ドキュメンタリー. 合わせ みる 面白い かも. あと オアシス 曲 最高 効果 使わ 観 い人. mummy. ワンダーウォール 見え ぜ ＾ ＾."}, {"rating": 4.5, "content": "ゾクゾク よ な！. 最初 登場シーン ああ 伝説 出て きた だけ のに ね."}, {"rating": 3.8, "content": "観 良かっ 心 名作. オアシス 自分 青春 ど 真ん中 なあ リアム 歌う サッドソング 無造作 BGM 使わ ネタ ゴージャス すぎる. 当然 DVD 観 いま 観 盛り上がっ ちゃう あたり やっぱ すごい バンド なあ ただ 懐古趣味 いや そんな わけ."}, {"rating": 4.8, "content": "一昨年 フジ ノエル きまり Don t look back in anger やっ けど ソウル なんか ただ 名人芸 みたい 感じ 悲しかっ. 映画 公開 後 リアム ソロ 動き出し マンチェスター テロ やっぱり oasis 思い出さ. きっと oasis 再 結成 すれ 小さな 国 国家 予算 規模 金 動く だろ. そうじゃない. 時 興奮 高まり 爆発 力 なけれ もうあ oasis じゃ. やっぱり もう戻らない 思う 今夜 だけ oasis いない 世界 寂しく 思う."}, {"rating": 4.0, "content": "oasis デビュー ネブワース 特大 ライブ 追っ ドキュメンタリー. Live Forever 違い oasis だけ 注目 方 彼ら らしい かも 思い まし. まあ リアム ノエル 予想 どおり 周り メンバー ある程度 良かっ なんか 基本的 かわいそう. 編集 面白い ジョーク 笑える 退屈 作品."}, {"rating": 3.8, "content": "ようやく 見 まし よ ^_^. 大物 いく 過程 乱闘騒ぎ 兄弟 確執 マスコミ 対応 母親 兄 関係 父親 事件. ホンマに 見 てる だけ いろいろ バンド なぁ 思い知らさ まし. インタビュー 形式 いい けど 喋っ てる 本人 映像 出 まま 次々 人 移っ いく わかり にくい 部分 もう少し ライブ映像 欲しかっ なぁ. 一 発 目 ドキュメンタリー って 今後 秘蔵映像 出る ドキュメンタリー 出る はず. 楽しみ ^_^."}, {"rating": 3.9, "content": "時代の空気 感 ライブ 生々し オアシス アホ 伝わる 映像 最高. カット かっこよ すぎる."}, {"rating": 3.2, "content": "予習 たら もっと 楽しかっ. アーティスト って こういう メチャクチャ とこ ないと 曲 なんて 作れ 気."}, {"rating": 4.6, "content": "若き OASIS リハ 10 帖 くらい 狭っ スタジオ 壁 The Beatles ポスター 貼っ 何だか ちょっと ほっこり. 今 兄弟 お互い ソロ OASIS 曲 やっ てる けど いつか 気 向い たら 一緒 やっ よ ね. あと 元 ギター ボーンヘッド 良い やつ って よく わかっ."}, {"rating": 5.0, "content": "世界 的 兄弟 バンド oasis デビュー 頂点 のぼりつめる 3年間 軌跡 描い ドキュメンタリー. oasis ベストアルバム 聞い 名曲 かっこいい なぁ 思っ 年 前 サマソニ リアム 見 兄 弟 どっち っけ ？ 聞く ニワカ でし. それでも 純粋 ロックンロール ストーリー 兄弟 ストーリー とても ひきこま しまい まし. 映画館 聞く oasis 名曲 やはり かっこよかっ. 過去 ライブ映像 プライベート 映像 新聞 本人 お母さん スタッフ 当時 振り返る ナレーション コラージュ 重なる 構成. 最 頻出 ワード f ** king drug 笑. よく 兄弟喧嘩 イメージ けれど. 兄弟喧嘩 レコーディング スタジオ 機材 破壊 レベル 乱闘騒ぎ 逮捕 失踪 メンバー スタッフ 覚醒剤 漬け ライブ 台無し そう じゃなくて リアム ライブ 歌わ. ほぼ 全編 破天荒 エピソード 随所 ロックンローラー 当たり前 リアム 説明 付き 笑. ただ 狭間 見える oasis 音楽 生まれ 瞬間 広がる 世界 熱狂 根底 流れる 兄弟 深い 繋がり 魅了 しまう. 自分 曲 oasis やる まったく 違う 変わっ 自分 かえって きた. まだ バンド 加入 前 はじめて 自分 作曲 曲 オアシス やっ み 思い出す ノエル ナレーション. 部屋 1人 作曲 ノエル リアム ひっぱり だし オアシス 生まれ 瞬間 ぞくぞく. 俺 含め メンバー みんな 全然 完璧 じゃ けど oasis 最高 生まれる. 天才 ソングライター 言わ プロデュース 担い シンガー ノエル でる 言葉 バンド ロマン 詰まっ 気. クソ みたい チャート 俺 変え やる. デビュー 当初 言葉 あと 続く 圧巻 名曲 ライブ映像 連続 抜群 説得力. そんな ロックンロール ドキュメンタリー 側面 加え やはり もう 一つ 見どころ すべて ベース ノエル リアム 兄弟 関係性. 印象的 驚異 的 速さ レコーディング. ノエル 曲 弾い 聞い リアム 歌詞 見 歌っ み ノエル 一度 聞い たら 他 部屋 サッカー 試合 見 行く リアム そのまま 1人 レコーディング. 名盤 しまう. バンド 最高 リアム 絆. ステージ上 リアム 目 合う 俺 音楽 以上 つながる. 兄弟 こそ 説明 いら なぁ. 喧嘩 ばかり 破天荒 人たち のに 優しい メロディ 生まれる 理由 垣間見 気. 意外と ノエル リアム ほめ 仲良し プライベート 映像. リアム 顔 いい 立ち 方 ファッション いい 歌 いい 作曲 だけ 俺 あいつ. あいつ パーカー 着こなし 羨ましく 思わ. 話す ノエル ちょっと 微笑ましく 笑. だいたい ロックンロール とか ドラッグ とか 噛み付く しか 言わ リアム 最後 見る 本能 的 本質 掴ん 人 なぁ 感じ. 前半 ただただ 兄さん 大変 でし ね 感想 持っ しまう 笑 ステージ 圧倒的 存在 感 語ら 言葉 シンプル 重み. 以上 望め たって 好き 続ける べき よ. 25万人 ライブ 熱狂 映像 リアム 言葉 重ね 壮大 the Master Plan エンドロール. 解散 彼ら 知っ だけ せつない 気持ち 泣い しまい まし. 生き様 そのもの ロックンロール すぎる 兄弟. 序盤 練習 中 ふざけ 聖書 くる 仲違い 兄弟 カインとアベル 話 場面 たしかに 時代 時代 たら 教典 ネタ そう 圧巻 ストーリー でし （ リアム 自分たち カインとアベル 例え 曲 書い らしい ）. 映画 ノエル リアム 自ら プロデュース 再結成 少し 期待 しまい. そうそう 描か 3年間 彼ら だいたい ドラッグ 漬け 興味深い. 大きな 弊害 ど そういう 状態 なか 生まれる すごい 熱狂 って なぁ. インターネット 普及 前 世界 最後 ロックンロール. ノエル 言葉 印象的. いろいろ 語り たく いい 映画 でし 笑. ライブ映像 ネブワーズ 25万人 ライブ もちろん ノエル とても エモーショナル 言っ 彼ら ルーツ アイルランド Don t look back in anger 心 震え まし. 追記 ： 映画 きっかけ すっかり oasis ファン 兄弟 ソロ 楽しみ 日々."}, {"rating": 4.0, "content": "たった ２ 年 半 巨大 成功 手 入れる やっぱり 代償 大きい なぁ. クビ トニー 精神 病む ギグジー 正気 保つ ドラッグ 溺れる ギャラガー 兄弟. 映画 観 感じ ギャラガー 兄弟 タフ. 自分 達 取り巻く 状況 劇的 変わる なか よく 作品 作り 続け 思う. 解散 残念 けど めちゃくちゃ 兄弟 共存 15年 くらい もっ 奇跡 的 思う. やっぱり オアシス 曲 素晴らしい."}, {"rating": 4.5, "content": "オアシス 大好き. あんまり 期待 けど. 思っ 濃い 内容 でし. リアム ノエル 自分たち 信じる 心. 強烈 でし."}, {"rating": 4.3, "content": "いったい 何人 人 人生 1 ページ だろ. What s the Story Morning Glory ？ レコーディング風景 見れ 感動. 話 全然 違う けど The Mike Flowers Pops Wonder wall カバー とても おもしろい 皆さん 見 ください."}, {"rating": 4.0, "content": "当時 映像 ふんだんに 使わ 有名 曲 数 曲 しか 知ら 自分 映画 入り浸. ギャラガー 兄弟 ぶっ 飛ん やつ 故 生まれ モンスター バンド ね 滅茶苦茶 いい かっこいい 思えれ ロックンロール."}, {"rating": 4.0, "content": "ツアー ドキュメンタリー Lord Don t Slow Me Down 断然 良い ドキュメンタリー. oasis 魅力 グッと 濃縮 ノエル リアム だけ じゃなくて 他 メンバー 節目 キッ チリ 注目 くれ TheMasterplan 入り 方 とても 良い. ザック アンディ ゲム クリス 出 こ 残念 4人 4人 加入 前 濃い キャリア 4人 出さ むしろ 正解 思い 尺 明らか 映画 尺 でしょ. もちろん 乱痴気騒ぎ 振り返っ 兄弟 複雑 面倒 愛憎 堪能."}, {"rating": 5.0, "content": "2016年 12月24日 公開 監督 マット・ホワイトクロス. イギリス バンド オアシス 1994年 デビュー 1996年 ネブワース ライブ ドキュメンタリー. ギャラガー 母 ギャラガー 3 兄弟 一番 上 兄さん いい 人そう なんか 心 温まっ ノエル 物静か 少年 部屋 ガンジャ 吸っ ギター ばかり 弾い って エピソード とても 意外 話 面白い クラス 人気者 みたい 人 思っ まし すごく シンパシー 感じ. 逆 リアム 口 ばっかり ホント ケンカ 弱い 奴 認識 普通 強かっ みたい この辺 演出 かも 知れ ませ. 初期 ドラマー トニー デビュー 時 すでに 娘 知ら バンド クビ なっちゃった 人 これから ピート・ベスト （ ビートルズ 初期 ドラマー ）. みたい 講演 暮らし ほしい. オアシス 最初 2枚 手掛け プロデューサー オーエン モリス 出 嬉しかっ ファースト 最初 別 プロデューサー 録音 けど 上手く いか ミックス たら 最高 って エピソード 素晴らしい. ちなみに オーエン モリス あと ザ・ヴァーヴ ア・ノーザン・ソウル アッシュ 1977 手掛け どちら 素晴らしい 作品 消え しまっ 2000年代後半 新人 バンド プロデュース まし オーエン 是非 レコーディグ 事 なんか 本 ほしい. ザ・ヴァーヴ 前座 オアシス 務め 時 映像 残っ 楽屋 ボーカル リチャード・アシュクロフト 笑顔 やってき メンバー 握手 オアシス ザ・ヴァーヴ とても 仲良く 前述 ザ・ヴァーヴ アルバム プロデュース オアシス 紹介 実現. モーニング・グローリー 収録曲 キャスト ノー シャドウ リチャード・アシュクロフト 捧ぐ って 書い. 映画 面白い バンド 最盛期 1996年 しか 描い バンド 続い 枚 アルバム 出し 全然 ダメ 自覚 からだ 思う ライブ 最初 2枚 曲 ばっかり 演奏 まし. ファン 楽しめる 作品 思い."}, {"rating": 3.9, "content": "クソ 最高 最近 とこ 全部 かなっ 思っ たら 最高 とこ だけ 切り取っ てる 感じ OK."}, {"rating": 4.5, "content": "オアシス ファッキン 最高 すがすがしい クズ のに なんで こんなに カッコ いい."}, {"rating": 4.2, "content": "最高 最高 クール まじ 映画館 見 おけ よかっ. 伝説 UK ロックバンド オアシス 追う ドキュメンタリー 天才 フロントマン リアム 天才 ソングライター ノエル 2人 天才 兄弟 中心 結成 伝説 ロックバンド デビュー わずか 2年 半 イギリス 一 世界一 バンド 登りつめ …。 軌跡 多く 映像 写真 当時 メンバー コメント それから オシャレ ストップモーション ふんだんに 使っ 描き出す. 初めて 漫画 BECK 読ん 時 感じ 俺 世界一 バンド って 信じ 疑わ しょぼい ライブハウス 一躍 スター 登りつめ いく 感じ リブフォーエバー トーク トゥナイト サムマイトセイ 名曲 数々 流れ 時 感動 … 曲 至る 過程 ライブ映像 重ね 見る 名曲 よく 聞こえ 本当に 胸 いっぱい. 映画 素晴らしい 単に オアシス 素晴らし だけ ドキュメンタリー のに すごく テンポ 良い よ 単に インタビュー 映像 交互 流す だけ それなり 映画 思う けど 映画 とてつもない 手間 かけ 膨大 資料 切っ 貼っ 映像 コメント 写真 アートワーク 組み合わせ スピード感 それでいて 濃密 臨場感 ドキュメンタリー 仕上げ そういう 意味 極上 映画 思う この間 見 ホドロフスキーのDUNE 内容 面白かっ けど 作り 単調 ぶん オアシス 映画 作り 面白 半端. 元 オアシス そこそこ 聞い 楽しめ って けど 知ら 楽しめる じゃ だろ 全く 聞い い人 ベスト盤 いい 一 回 聞い 見 欲しい 見 後 もっと 聞き たい 思う はず 僕 もっと いろんな アルバム 聞き たい 思っ oasis モーニンググローリー 欲しい. オアシス 魅力 存分 押さえ つつ ドキュメンタリー映画 素晴らしい 最高 一本 オアシス 知っ てる 人 もちろん 知ら 人 オススメ."}, {"rating": 3.5, "content": "Oasis 高校 大学 時 めっちゃ 聴い たん けど Oasis 超 好き って 言える 程 人じ ゃなくてもすげ ーカッケー って 思える 青春時代 少し 聴い 人 観 欲しい. 後 ソニマニ 17 リアム・ギャラガー ライブ 見 まし."}, {"rating": 4.0, "content": "企業 もらっ 賞 なんて クソ くらえ. 残る 俺 音楽 だけ 永遠に な！. かっこよ すぎる. ファッキン 愛し てる ぜ oasis."}, {"rating": 3.9, "content": "懐かしかっ もっと LIVE シーン 思っ けど 意外と バンド 事 兄弟 間 事 要素 強い ドキュメンタリー. やっぱり 歌 場面 一緒 歌っ しまう Supersonic とか Wonderwall とか Don t Look Back In Anger とか どれ いい 武道館 懐かし〜 当時 ファン 熱狂 っぷり すご よく 分かる オアシス ＝ かっこいい って 頃. リアム 手 後ろ 組む 歌い 方 かっこよかっ ノエル 歌声 優しく いい 久々 アルバム 聞き返し たく."}, {"rating": 4.0, "content": "深まる. 夜 出来 曲 すべて 変わっ ー Live forever."}, {"rating": 4.4, "content": "マジで 最高 ぜ. 初めて oasis 聞い 10年前 友人 家で. 興味 音楽 遊び 行く たび 聞か. マジで 興味 そのうち リアム ノエル 兄弟 2人 人間性 惹き 付け いく. ライブ中 そそく さとい 完全 ラリ って 弟. 不審 行動 とる 弟 キレ 弟 想い 姿 目 追っ しまう 世界 ぃ. 眉毛 ブラザーズ 呼ば. 圧倒的 声 持っ 時代 酒 ヤク ゲロ 声 化し 時代 もはや 声 時代. どんな 時 リアム 声 最高 魅力 的. 兄 ノエル このまま だめ だんだん 自分 歌い 出す ノエル めっちゃ フォロー てる そんな 瞬間 増え くる. 最初 かなり 下手 どんどん 上手く いく. 一人 歌い 出す. 作詞作曲 歌 完璧 こなす やっぱり リアム ちゃ だめ. 二人 揃っ オアシス. 声 出 たって 二人 一緒 姿 見 たい. fuck って いって マリファナ 吸っ てる 姿 見 たい. まわり ボロクソ 言っ てる 姿 見 たい. そんな 2人 姿 たくさん 見れる 映画 だけ 最高. だけ 満足. 久々 ノエル 美しい 声 聞け 満足. オアシス ドラム 下手 って はず っと 言わ てる ほんと 面白い 曲 聞い てる いっつも バン バンバンバン 耳 うるさい. ドラム やっ てる やつ って マジで かす よ ね ゴリラ サル よって 発言 マジで 爆笑. よくもまあ 考え やつ 潰さ スター やっ てる 本当に 驚き. 発言 的 射 面白い."}, {"rating": 3.6, "content": "バカ 狂っ 純粋 かわいい 奴ら. 破天荒 くる 気持ちいい. 途中 誰 誰だ か分 なくなっ 回 見返し 観 けど 曲 かかる 懐かしく 嬉しく. こういう 背景 知っ 上 曲 聴く 良い なぁ. ライブ 行き たかっ ぁ ーー. 最後 ちょっと 切なかっ."}, {"rating": 4.0, "content": "ずっと 聴い たく 音楽. たくさん 素敵 言葉 詰まっ. ドキュメンタリー映画 \\( ¨ ̮ )/. 音楽 もう間 違い 最高. 飽き させ 演出 あっという間. 122分 ← 数字 長い …. ドキュメンタリー. 彼ら 物語 見 感じ でし. こんな 狂気 的 バンド …. まさしく クレイジー … カオス. ビートルズ ドキュメンタリー映画. 観 ばかり 違い 笑っ. 圧倒的 カリスマ性 圧倒的 才能. そんな ギャラガー 兄弟 振り回さ 人達. 過ぎれ 伝説 けど 周り 大変 笑. ｢ 音楽 好き オアシス … 知っ てる. 曲 ？ Don t Look Back in Anger とか ？｣. レベル 楽しめ まし. 初心者 おすすめ 度 :★★★."}, {"rating": 4.2, "content": "【 oasis super sonic 】. oasis 司る リアム ノエル. ギャラガー 兄弟 総 制作 指揮 とっ. ドキュメンタリー映画. 初めて まとも 聞い ライブ. 武道館 oasis 気. UK ロック 引きずり込ん くれ. バンド 一つ. バンド サクセスストーリー. 追っ ドキュメンタリー. まあ 破天荒. ドラッグストア って. 言う くらい ドラッグ って フレーズ. 出 破 茶 滅茶 けど. やっぱり カッコ いい. 上手い 上手く. 中毒 性 声. エモーショナル 音楽. 二人 悪童 作り出す. 90年代 アイコン 気. 兄弟 不仲 こそ お互い お互い. 越えよ こそ 名曲. 映画館 見 たかっ."}, {"rating": 4.5, "content": "めちゃくちゃ よかっ. ドキュメンタリー けれど 物語 み そんな 映画. 最後 伝説 的 Live 観 涙 でる …. 一人一人 物語 音楽 紡が てる ロック 好きな人 必見 oasis 名曲 浸れ."}, {"rating": 3.9, "content": "プライベート っぽい 映像 こんなに たくさん 残っ 素直 感激."}, {"rating": 4.0, "content": "シャンパン スーパーノヴァ レコーディング シーン 涙 … …。. ブラー チャート 首位 争っ 確執 トニー・ブレア ノエル ツーショット 写真 撮っ （ とはいえ 1997 年 スーパーソニック 1996 年 バンド しか 語っ ） 抜け落ち 重要 エピソード スーパーソニック 優れ ロック ドキュメンタリー 貴重 証言 映像 ギャラガー 兄弟 悪口雑言 数々 軽妙 編集 笑っ 泣ける エンターテイメント 映画 昇華 トニー 訴訟 グィグジー 精神 衰弱 エピソード バンド 連帯 グズグズ 崩壊 いく 予見 25 万人 動員 1996 年 ネブワース 公演 彼ら 頂点 設定 最も 美しい 瞬間 歴史 切断 みせる 良く 悪く スーパーソニック しか 見せ くれ. ロック バンド 最良 時期 切り取っ 映像 語り ぼく 過ぎ去っ 青春 期 幻影 見る 苦く 甘く 美しい 過去 二度と 訪れる 幸福 時間 ノスタルジー 甘く 危険 ドラッグ ノスタルジー 浸る ほんの少しだけ いい 虜 しまえ 現在 見え しまう. 公営住宅 こんな バンド 生まれ 今 ありえ 悲観 的 言葉 映画 語ら ブレイディみかこ 同様 指摘 今 イギリス 見る につけ そうかもしれない 思っ しまう けれど どう だろ 現在 アメリカ オアシス ロックンロール スター 立ち位置 占め ヤング・サグ リル・ヨッティー ラッパー 英国 再び 活況 呈し グライム シーン 黒い 肌 ロックンロール スター 誕生 かも しれ 公営住宅."}, {"rating": 4.8, "content": "観 終わっ すぐ Morning Glory ラスト トラック 再生. リアルタイム 追え 後悔 念 振り払え すぎる."}, {"rating": 3.5, "content": "ファン けど 昨年 観 ビートルズ ドキュメンタリー 凄く 良かっ 流れ 鑑賞. 動き 映像 少ない 残念 曲 フル 使わ 大 メタラー 俺 若 かり 頃 敵対 彼ら 魅力 知る. 元々 メタル バンド 頭 おかしい 奴ら 多い 人たち 技量 得る 努力 陰 行い 様式美 パフォーマンス 計算 多い に対し. Oasis ギャラガー 兄弟 素質 自体 天才 的 = Crazy 成り立た バンド 感じ. 曲 シンプル かつ 万人 ウケ 納得 キャッチー 独特 衣装 アンニュイ 雰囲気 メタル 飽き飽きし 人たち 引き込む 力 悔しい 多分 思わ. ラストシーン 物語っ."}, {"rating": 4.0, "content": "cigarettes alcohol wonderwall roc k' n roll star super sonic etc. 毎朝 チャリ すっ 飛ばし ジャカジャカ 聴い てる あんな こんな. 芯 痺れ ありがとう oasis."}, {"rating": 3.5, "content": "やっぱり oasis 好き 絶対 サマソニ 行こ 思う. エンディング曲 やっぱり マスタープラン っす よ ね."}, {"rating": 4.5, "content": "2017年 34 号. live forever • ́ ε • ̀٥."}, {"rating": 4.0, "content": "恐らく 次代 一番 有名 兄弟 ギャラガー 兄弟 彼ら 率いる Oasis 光 部分 メイン 描い ドキュメンタリー. 結構 美化 てる 気 しない なんせ かっこいい あこがれる 夢 み させ くれる."}, {"rating": 4.0, "content": "栄枯盛衰 すべて 記録 間違い 後半 だれる あろ 誰 本人 達 見越し バンド 結成 ネブワース 三 作 目 出す ぐらい 初期 焦点 絞っ 潔い 正しい 判断 思う 結果 ここに 90年代 否 すべて ロックンロール 歴史 最も 輝かしい 瞬間 数々 ばかり 収め. ファン 既に 知っ 内容 ビジュアル 関係者 証言 用い 説明 とても 新鮮 感じ 当時 未 発表 デモ 音源 レコーディング風景 初めて 目 多かっ 何より 兄弟 しっかり 製作 携わっ こそ 信憑性 (？)。. とにかく 理屈 抜き かっこよさ 各々 好き 場面 色々 だろ ネブワース ライヴ 1曲 目 Columbia 始まっ 瞬間 クール 敵 断言 しよ デビュー たった 1 2年 世界 頂点 立っ 野郎 共 勝利宣言 ロックンロール 王者 たる 所以 証明 儀式 冗談 抜き 鳥肌 立っ. オアシス ファン もちろん そもそも 音楽 なんて 聴い 人 観 ほしい ロックンロール ？ 一つ 答え ここに."}, {"rating": 3.5, "content": "見 All Around The World ずっと 聴い ちゃう."}, {"rating": 3.5, "content": "冷静 考える よく 聞い 1枚 目 3枚 目 ぐらい 早熟 言っ いい 話 凝縮 てる BE HERE NOW 上げ 含み 追わ 中々 良い. ポスト ブリティッシュインベージョン 日本 受け ビートルズ 思い出す. ビートルズ 的 歌える キャッチー 日本人 捕らえる 要素. 嫌わ 好か てる バンド 居 自分自身 パッと ハマっ 聞か 思い出す やっぱり 酔う ワンダーウォール 歌い たく."}, {"rating": 4.4, "content": "最高 一言 尽きる やっぱり 世界 最強 バンド なあ バンド って いい 改めて 思っ."}, {"rating": 5.0, "content": "伝説 見 しまっ. オアシス ファン 自分 見 こんなに グッと くる なんて. 頃 オアシス どっぷり 人 見 たら 涙腺 崩壊 やろ なー. めちゃ 面白かっ. 映画館 爆音 オアシス もっともっと 聴い たかっ."}, {"rating": 4.1, "content": "当時 大 ファン 鑑賞 大 ファン 当時 デビュー ネブワース ドキュメント 目尻 下 りっぱ なし 時期 確実 オアシス 中心 地球 周 って まし 映画館 観れ 良かっ あああああ."}, {"rating": 3.5, "content": "ボイスオーバー インタビュー 使う 良い 思っ 素材 ふんだんに けど もっと 曲 フル 聴き たかっ （ ファン 無茶振り 無視 ok ）."}, {"rating": 3.8, "content": "オアシス 誕生 黄金期 ドキュメンタリー. オアシス ヒット 劇中 なんど 言っ 運命 的 感じ ざる 得 ほんとに 天才 的 はち ゃめちゃなんだよね まるで スーパーソニック 神話 紐解く 感じ 見 まし. あと 見どころ ギャラガー 兄弟 問題. やっぱ なんだかんだ 仲 よ そう けど. ちっちゃい ギャラガー 兄弟 かわいい めちゃかわ いい."}, {"rating": 2.5, "content": "オアシス 誕生 スターダム かけ 上がっ いく だけ まとめ ドキュメンタリー. 解散 後 知っ バンド ライブ映像 当時 楽屋 雰囲気 見れ 最高 でし. 貴重 体験 まし. 解散 時期 含ん 内容 勝手 思っ. かっこ 良い部分 だけ 入っ. あまり ドキュメンタリー 好き じゃ オアシス ファン かかわら 評価 低め. 勢い アルバム 聞き 直し たく 本当. 勢い 最高 良い."}, {"rating": 3.9, "content": "土日 メトロック 行け 残念！. 気持ち 晴らす べく ロック ドキュメンタリー. oasis 中学生 友達 借り ベスト盤 しか 聴い 当時 とりわけ ハマら めちゃめちゃ カッコ よかっ ーーー ；∀；). ちゃんと 聴い てれ 解散 前 見れ かも なあ ；∀；). ★ リアム ノエル 対立. 3年前 失業 手当 もらっ 若者 1996年 ネブワース・ライブ 25万人 動員. 彼ら 自身 バンド 絶頂 期 語る ライブ 足どり 追っ ドキュメンタリー. 熱烈 ファン にとって どれ くらい 目新しい 描か わから けれど リアム ノエル 区別 つか oasis ビギナー 見 （笑） バンド 軌跡 がよく 理解 まし. イケメン フロントマン ハッパ ケンカ 大好き 弟 リアム 作詞作曲 けれど 内向的 粛々と バンド 動かす 兄 ノエル バチバチ バトル. 神様 ロック 才能 ちょうど 真っ 二つ 割っ 授け しまっ だろ なあ. こんな 対照 的 2人 兄弟 だって だけ 人生 って ドラマチック ね. 一本 映画 もん. ★ 伝説 ライブ ロック 未来. 90年代 最大 ライブ ネブワース たしか リアム もう 一 回 やれる やり たい よ こぼし まし. もう 一 回 やっ たら 普通に ファン 集まる じゃ ？ 思っ けれど やっぱり 当時 彼ら パワー 劣る だろ. お前 全員 ハッパ やっ だろ 企業 ブタ もらう 賞 なんか いら って 言える パワー 彼ら じゃ 意味 だろ. ロック 未来 ？. たしか ノエル 嘆い. インターネット 音楽配信 サービス いつ 音楽 聴ける. たしかに 音楽 熱量 90年代 気. やっぱり CDショップ 行っ 少ない お小遣い にらめっこ 買っ 一曲 無料 定額制 ダウンロード 一 曲 かける 情熱 違う. けれど やっぱり 1人 聞く 音楽 いい ライブ みんな 共有 音楽 よい 変わり 思う. 90年代 違う けれど. これから 彼ら 並ぶ パワー 持つ Rock n Roll Star 出 くる 期待 しまう きっと リアム ノエル そんな 期待 捨て きれ （ あるいは 自分たち Rock n Roll Star 諦め きれ ） 映画 つくっ じゃ 思っ しまい まし. … Apple Music oasis アルバム DL まし よ 🤗 🤗 🤗."}, {"rating": 3.8, "content": "父親 虐待 受け ノエル 暴力 嫌う 内向 的 性格 育っ に対し. 父親 全く 殴ら リアム 喧嘩 っ 早い 暴君 育っ 興味深い. 思い出す 怒り 込み上げ くる 思い出さ って まさに. Don t Look Back In Anger. 改めて オアシス 曲 メロディ 素晴らしい 実感. 観 歌い たく 映画館 家 観る 方 適し 思う."}, {"rating": 4.1, "content": "オアシス 好き たまらない 作品 絶頂 期 しか 切り取ら 残念 2000年 以降 オアシス 描か 作品 見 み たい."}, {"rating": 4.0, "content": "喧嘩 ばかり てる イメージ 兄弟 愛 ちゃんと 垣間見 える 今 感慨深い. 数々 ヒット曲 超 即興 的 レコーディング 興味深い."}, {"rating": 3.6, "content": "観 終わっ 後 謎 自信 わい くる 映画 歌 日本語訳 残念 けど."}, {"rating": 3.5, "content": "オアシス フリーク 堪ら でしょ ブリットポップ 言え ブラー 好き 素直 彼ら 曲 改めて 聴こ 思わ くれ まし."}, {"rating": 4.1, "content": "あぁ もう 最高 幸せ. ネブワース はじまり ネブワース 終わる. 場 たかっ. 再結成 まっ てる よ."}, {"rating": 2.5, "content": "オアシス 黄金期 歴史 辿る ドキュメンタリー. 知っ た事 知ら 事 いろんな 情報. あと 観 楽しむ だけ."}, {"rating": 4.0, "content": "やっぱり 兄弟 仲 悪い のに 2人 プロデュース （笑）. オアシス 世代 堪ら ドキュメンタリー."}, {"rating": 3.9, "content": "特段 秘蔵 感 無し いや みんな 知っ てる よそ 辺 っていう 内容. かっこいい けど ね. さては リアム 金 無くなっ."}, {"rating": 5.0, "content": "ああ ファッキン くそ いい 映画 っす ね 恵比寿ガーデンシネマ 鑑賞."}, {"rating": 4.5, "content": "fuckn awesome. you are the best. もう 生 みる. チャンス のに 行け. とても 後悔 てる. 中学生 頃 ずっと 今 方 好き 感じる."}, {"rating": 3.7, "content": "ライブ音源 とか 聞け 満足 あと 彼ら 本当に 仲 悪い 実感 まし."}, {"rating": 4.0, "content": "ロックスター 生まれる 様 今 見 鳥肌 たつ ただ こう やっ 綺麗 かたち まとめ 物語 もう 二度と リアル 起こら 見なさ 示す. セレブ もてはやさ 現在 求め 物語 変わっ 音楽 力 弱まっ. インターネット 出現 人 まとまり つくる 衝撃 弱め ？. いずれ 物語 同時に 生きる もう."}, {"rating": 4.0, "content": "兄弟 俺 にとって 2人 独特 関係 わかる わからん. とにかく 伝説のバンド 改めて 知る 素晴らしい ドキュメンタリー でし."}, {"rating": 4.3, "content": "ドラッグ みんな やっ てる お前 お前 お前 お前 お前. 朝 紅茶 同じ."}, {"rating": 4.0, "content": "悪魔 的 挑発 的 ふてくされ てる. インタビュー 誰か 言っ 言葉通り バンド. ﾉｴﾙ ﾘｱﾑ くらい 自ら 狂気 表現 世界 これだけ 大きな 存在 なれ かも なぁー 性格 違う 兄弟 本質 おなじ ある意味 繊細. まるで ライブ会場 音量 重低音 腹 ﾄﾞｺﾄﾞｺ 響く 感じ. sound ｰ cinema 最高. oasis 聞き たく."}, {"rating": 4.5, "content": "イギリス 一大 センセーション 巻き起こし 世界 巻き込み 魅了 続け Oasis ドキュメンタリー. Oasis 長年 メディア 比較 続け Blur 方 曲 的 好き 逆 Oasis Blur 勝る 点 カリスマ性 ひたむき 思う Oasis 最高 他 どう こき下ろそ 知っ 強気 姿勢 生まれる 天然 かっこよさ 才能 兄弟 バンド 核 なし 紡ぎ 出さ 旋律 唯一無二. 彼ら 場合 数多 バンド 中 波乱万丈 生活 送っ 思う 兄弟喧嘩 始まり （ 二人 始まら ） 観客 ヤジら 酒 溺れ 日 思え 最高 舞台 最高 ライブ どう 見せつける 日 そんな 生活 バンド 結束 力 固め Oasis スタイル 確立 理由 一つ だろ Oasis 知ら 人 見やすく それでいて バンド 歴史 小気味 良い 速さ 総括 映画. . Oasis フェラーリ みたい 申し分 スピード 見せ くれる ちゃんと 運転 できれ. 最初 ノエル そう 話す いつか メンバー 皆 フェラーリ 乗り込み アクセル 目 一 杯 ふかす 姿 見 たい."}, {"rating": 4.5, "content": "熱く なれる にとって ドラッグ 非 日常 そこら 辺 フィクション み たく 感じ 楽しかっ 絵本 意識 演出 ポップ 楽しい."}, {"rating": 3.9, "content": "オアシス 生まれ 成功 お話 インタビュー 当時 映像 悪態 つい fワード 応酬 けど やはり 印象的 面白い 名言 たくさん 出 楽しい Live Forever 最初 大きな きっかけ 曲 … 見 Talk Tonight 曲 好き まし."}, {"rating": 3.2, "content": "ファン 専用 ドキュメンタリー. 昨年 武道館 見 リアムギャラガー 隠遁 ライブ 熱量 桁違い. バンド やり たく. スタジオ デカイ 音 出す だけ."}, {"rating": 4.8, "content": "上手く いか こんな 事 てる 分からん 人生 意味 問いただし てる. 全て 上手く いく. 個人的 少し 前 アメリカ人 ルームメイト いさかい まし 文化 性格 違う マナー 基準 全然 異なっ てる 疲れる いらいら 逆 何で こんな 簡単 事 進ま 悲しく. 涙 出 そんな 時 オアシス 聴き 何故 歌詞 励まさ 子 子 お互い 人生 歩ん でる 後々 全て 上手く 行く 信じよ. リアム とか ノエル 含む オアシス バンド 人 喋り 方 好き fワード とか （笑）."}, {"rating": 3.3, "content": "ビートルズ 再来 言わ オアシス. バンド 結成 250万人 動員 史上最大 ネブワース ライヴ 3年間 軌跡 奇跡 !!. 当時 オアシス 派 ブラー 派. 断然 オアシス 派. リアム 歌声 好き. かったる そう 歌い 方 好き. うお ー 日本初 来日 映像 がっ !!. ライヴ 腕 後ろ 組ん 歌う だけ. あんま 面白く よ ね 笑. 一番 好き 曲 ワンダーウォール. やっぱり リアム ボーカル 方 いい. 流れ なんか 昔 思い出し 涙 出. 子供 カワイイ なー. 眉毛 親父 譲り ねー 笑. ロック 悪 ガキ. 兄弟 仲 悪さ 有名 けど バンド 内 事情 とか あんま 知ら ビックリ !!. いろんな とこ 大口 叩い てん なー 笑. 奴 パーカー 着こなし 羨ましく 日. ノエル 発言 笑っ. 2009年 8月 オアシス 解散. オアシス やり 尽くし ノエル 言っ. 気まぐれ 再 結成 日 夢見. CD 引っ張り 出し. 久しぶり 聴い みよ."}, {"rating": 2.0, "content": "ボーンヘッド オモロイ だけ 家で 爆音 聴い ほう いい 退屈."}, {"rating": 3.5, "content": "英 ブリットポップ シーン 断然 Blur 派 詳しく ファン 方 レビュー 🙌🏻. イギリス ロックバンド OASIS 栄光 影 追っ ドキュメンタリー. ヴォーカル リアム・ギャラガー 弟 ギター ノエル・ギャラガー 兄 )。 田舎 マンチェスター 荒くれ者. 作品 生い立ち 追っ 自身 家族 証言 含ま. こういう ロックスター 恵まれ 環境 育っ てる 場合 多い なぁ. そういう フラストレーション ロック 反映. ギター ハッパ 好き インスパイラル・カーペッツ ローディー ノエル 曲 creation 容易 かも. 急 音楽 目覚め リアム ノエル 前 にす バンド 結成 ノエル 後 加入 形. 兄弟 時に 磁石 引き合い すれ違う. なんとも 対局 的 映っ. 映画 観れ 一目瞭然 リアム しいて 言え ジョン・レノン ビジュアル 大事 変わり者 スーパースター )、 ノエル ポール・マッカートニー どちら 言う 音楽 メイン 考える 縁の下の力持ち. そんな 二人 意見 合致 意見 重ねる 時期 少ない. OASIS うまく いか 原因 じゃ なかろ …. それでも 輝かしい 時代 ステージ シーン 凛と かっこよかっ."}, {"rating": 3.8, "content": "こんな ぶっ 飛ん たん かい ドラム いじめる 見 たく わ ネブワース コロンビア こそ って やつ."}, {"rating": 4.5, "content": "OASIS 初期 ギャラガー 兄弟 関係 バンド 状況 よく わかる ドキュメンタリー. バンド 結成 主導権 争い 兄弟喧嘩 お互い コンプレックス 後 追い 日本人 あまり 知る 機会 多く OASIS 好き 方 必見."}, {"rating": 4.0, "content": "うだうだ せん はやく 再 結成 って 思っ とっ Oasis 聴き たく 兄弟 見 たい けど やっぱ もう Oasis 自体 時代 完結 とる なぁ って 思っ."}, {"rating": 3.6, "content": "よく 出来 ドキュメンタリー. アニメーション 駆使 躍動感 飽き させ 仕上がり. ブリットポップ 言及 blur ブ 字 出 こ )、 丹念 オアシス 黎明期 切り取っ 丁寧 作品."}, {"rating": 3.9, "content": "oasis 出会え 良かっ ファン 堪ら 作品 頂点 上り詰め ネブワース ライブ って 所 ドキュメンタリー映画 珍しい. 次回作 解散 ドキュメンタリー映画 観 たい."}, {"rating": 3.8, "content": "俺 音楽 受け 容れ 世界 なんて 真っ暗. 自信 ロック 愛 カッコ 良 すぎる."}, {"rating": 4.0, "content": "But you and I will never die. The world s still spinning around. we don t know why."}, {"rating": 3.0, "content": "oasis 曲 殆ど 知ら 友人 宅 鑑賞. ロック ロール 単語 便利 改めて 思う. 興味 持て 見 よかっ."}, {"rating": 4.0, "content": "クソ 最高 バンド クソ 最高 ドキュメンタリー. ドキュメンタリー オアシス 結成 前 25万人 動員 ネブワース ライヴ 数々 エピソード 語ら. 曲 好き よく 聴い バンド あまり 詳しく 自分 にとって ギャラガー 兄弟 偉大 よく わかる 素晴らしい ドキュメンタリー. VFX アニメーション 多用 MV みたい 観れ かなり 観 やすい. 少し オアシス 興味 人 オススメ 作品 思い."}, {"rating": 4.0, "content": "どうしても 贔屓目 見 しまう. レーコーディング 風景 とか 兄弟 ふざけ てる 映像 とか アツイ. 曲 背景 やら 聞く 17歳 聞い 音楽 更に 思い入れ. リアム ノエル 格好いい よ ね. ノエル 言っ. オレ 猫 あいつ 犬 よ. がそ 通り よ. ノエル リスナー こそ 印象 残っ. 再 結成 くれ 笑. しばらく oasis 聞き 笑."}, {"rating": 4.0, "content": "ギャラガー 節 炸裂 Fuck って 合計 100回 くらい 聞い 気."}, {"rating": 4.1, "content": "● シャンパン スーパーノヴァ 後日談. 全編 知る かっ ー オーラ 漲っ 映画 違い 思い 祭り 後 静けさ 意識 ふと 黄昏 遠く ト ぶ 感覚 張り付い 離れ 映画. まさに モーニンググローリー ラスト 曲 シャンパンスーパノヴァ. 俗に オアシス 全盛期 言わ 94年 デビュー ～ 96年 ネブワース 巨大 ギグ 3年間 中心 当時 怒り 込め 振り返る ドキュメンタリー. たった 3年間 思え くらい 濃密 内容 ジェットコースター. デビュー当時 デモ 音 まるで ザ・スライダー 電気 武者 ころ T.レックス スカっと 音 のに オアシス ポテンシャル 最大限 引き出す 音 作り 理解 マーク コイル 作り上げ ギター 遠く 雷鳴 鳴り響く ウォール・オブ・サウンド 所謂 みんな 知っ 全盛期 オアシス 音 いく 興奮. ってか マーク コイル たら オアシス 全盛期 もう ちょっと 続い かも なんて 妄想 少し. インターネット 時代 前 もう しばらく 現れ あろ 不遜 アティチュード もっ アーティスト 貴重 記録."}, {"rating": 4.2, "content": "ライブ 見 てる みたい 楽しかっ. オアシス もっと 好き."}, {"rating": 4.5, "content": "なんて カッコ いい oasis よ …. ギャラガー 兄弟 立ち 振る舞い 言葉遣い 考え方 話し方 歩き 方 …. どれ 取って 世界一 カッコ いい …. ビートルズ とか 同じ 中産階級 出身 反体制 反 権力 っていう 考え 非常 強い だからこそ 本物 ロック ミュージック 生まれる 日本 みたい ただ 単に カッコ いい 理由 ジャンジャン ギター ベース 弾い ドンドン ドラム 叩い てる クソ だせぇ 連中 訳 違う. 正直 失せろ 思う. 本物 ロック っていう 様々 歴史 背景 持っ イギリス こそ 生まれる。. 現に oasis はじめ The Beatles The Rolling stones Queen 世界 活躍 スター 達 皆 イギリス 出身. oasis 本物 ロックンローラー."}, {"rating": 3.1, "content": "モーニンググローリー 活躍 描い それ以降 方 興味 残念."}, {"rating": 4.0, "content": "インタビュー 書い 事 映像 観る 初めて 新鮮. こういう バンド 受け入れる 土壌 欧米 価値観 日本 全然 違う 改めて 思っ. 曲 死ぬ いい もちろん 兄弟 ウィット 富ん ユーモア 頃 健在 今 継続 中 もはや どつき漫才 でしょ."}, {"rating": 3.4, "content": "名実 共 90年代 イギリス UK シーン 代表 出身地 南北 分かれ メンバー 全員 労働者階級 組 中流階級 組 分かれ 互いに 罵り 合っ 挙句 シングル 発売 同日 売上 戦争 勃発 Oasis Blur ドキュメンタリー映画 2本 立て 上映 新文芸坐 本当に 良い 趣味 てる わ. 北部 荒くれ者 ども 連なる Oasis バンド 全盛期 1 st 2nd 時期 中心 ギャラガー 兄弟 周辺 関連 人物 インタビュー 交え 進む 形式. ただ ドキュメンタリー 映像 演出 アート ちっく 仕掛け 観 楽しい. Oasis 曲 有名 どころ 知っ てる けど もっと 知り たい 人 充分 楽しめる 内容 思う. 初代 ドラマー 扱い 酷 過ぎる … やっぱ 島国 イギリス人 陰湿 … 自分 初めて 聴い Oasis 曲 Wanderwall 色々 ステージ カット 集め 一つ 連なる 歌 いく シーン 観 感動. ノエル 自分 猫 リアム 犬 喩え 思っ しまっ ノエル リアム 並 （ 以上 ？ ？ ） 口 悪い けれど バンド 内 まとも プロ意識 持っ 唯一 人間 思う. もともと ノエル 派 自分 好き なれ 映画. 映画 映画館 爆音 観る べき モロ T Rex Cigarettes Alcohol 格好 良さ 再確認 きた."}, {"rating": 4.5, "content": "め っ っ っ っ ちゃ 良かっ いま ふつう 良い 程度 しか 思っ oasis 大好き なっちゃった 時点 映画 大成功 でしょ …. 限ら 映像 作る 伝記 タイプ ドキュメンタリー映画 限り けど … 見せかけ ぜんぜん 限り 表現 びっくり ドキュメンタリー映画 って こんなに いろいろ ね … 感動 …. あんなに 傲慢 っぽい のに ファン 大事 てる 全て めちゃくちゃ けど しっかり 自我 確立 ほんとうに すごく 印象 残っ. あと 歌っ てる 時 姿勢 すごく 良い …."}, {"rating": 4.0, "content": "オアシス 凄さ ネブワース ライブ映像 充分 あんな 広大 敷地 埋め 尽くす 集客力 驚嘆. ぜひ 映画館 ライブ映像 観 ほしい. 改めて モーニンググローリー 名盤 っぷり 認識 ノエル 才能 本当に 素晴らしい. 確か 兄弟 愛 感じ 必ず 復活 くれる 信じ …."}, {"rating": 4.4, "content": "何で 今 oasis 映画 ？ oasis スーパーノヴァ 真に 見定める 20年 歳月 必要 じゃ 思い まし. 映画 バンド 結成 前 始まり 2日間 25万人 動員 96年 ネブワース ライブ おしまい 明確 ゴール 設け バンド 頂点 世界 支配 瞬間 ビジネス 支配 前 自認 ね. よく ドキュメント み たく グループ 盛衰 見守っ 歳 取っ 気分 僕 圧倒的 数 年間 切り取っ 叩きつけ 方 逆 効果 的 感じ ね. 彼ら 言う ネブワース インターネット 世界 覆っ しまう 前 最後 巨大 ライブイベント. ハッシュタグ こびりつい 名言 氾濫 動画 いつ 手のひら 中 再生 出来る 現代 インスタント 消費 いく ヒップスター 堂々 俺 ロックンロール スター 言い 切れる リアム 存在 とても 力強く 映る ね. バンド ナマモノ フィジカル 有機 的 成り立ち アナログ 結びつき 摩擦 兄弟 面倒臭 全部 ひっくるめ ドラマ 物語 ロックンロール. 驚い 素材 多. 素材 多 過ぎ 演出 過剰 点 否め へん けど 当時 自身 振り返っ 彼ら 告白 周囲 状況 とにかく ひどく 面白い. ノエル 自身 コメント 紙面 炎上 分かっ やっ てる 先見 性 ね."}, {"rating": 4.1, "content": "オアシス ライブ 1度 見る 事 レディオヘッド 大好き バンド 見 やはり バンド 生物 見れる 見 なぁ 改めて. 冒頭 ネブワース ライブシーン やっぱり 死ぬ 上がる. ノエル 歴史 こそ 歴史 よ. まさに 今 こそ 歴史. リアム ただ ネブワース だろ ？. 2人 漫才 堪能 出来 笑える. たまに 突っ込み ？ ボケ 酷く 怪我 笑. 映画 ノエル 1人 覚醒 いく 様 見れ 面白い ノエル 才能 爆発 てる もん. オアシス 2回 福岡 来 2回 リアム 途中 帰っ よ なー. リアム 本当に ダメダメ けど ステージ 立つ 最高 かっこいい こそ ロックンロール 魔法. ノエル 語っ アールズコート ライブ 集まっ ファン 感謝 言葉 泣ける."}, {"rating": 3.7, "content": "オアシス 元々 結構 好き けど なぜ 年々 いい バンド 思え くる."}, {"rating": 4.5, "content": "オアシス ファン 必見. マスタープラン 流れ 鳥肌 たった."}, {"rating": 4.0, "content": "こんなに 自身 生活 同時代 性 ドキュメンタリー いよいよ 出て きた 事 切なく つつ 奇跡 バンド 成り立ち 事実は小説よりも奇なり 彼ら 地 いって いた事 如実 語る 内容 釘付け 中 示さ バンド ROCK 姿勢 やはり 好き 再 認識 胸熱 エンディング 流れ 伝説 ライブ 全編 みせ 欲しい くらい 同じ 立場 名前 クレジット てる 兄弟 仲 回復の兆し 思い たい."}, {"rating": 4.5, "content": "ずっと クソ ばっかり 言っ クソ 最高 映画 でし 90年代 中産階級 産み 出し 伝説 みたい てる けど それでも 二人 実は まだ 若い よ なー とはいえ おじさん けど. wonderwall 聴こえ きた あたり 当然 泣い ずっと 我ら oasis 居 くれ ありがとう oasis."}, {"rating": 3.8, "content": "oasis 特別 好き じゃ よ ね 好き 曲 くらい. oasis 聴く グザヴィエドラン 思い出し ちゃう くらい もん ね. ノエルギャラガー 自ら 言っ てる けど oasis いくら 数字 記録 作り 続けよ The Beatles The Rolling Stones The Who Sex Pistols 永遠 超え 難攻不落 城 みたい. 僕 辺 時代 英国 ロック 大好き ノエル 言っ てる よく 分かる. 60年代 ロック 比べる oasis ミーハー サウンド 見せかけ だけ 感じ しまう 個人 的 感じ 方 けど. そんな 中 oasis 良い やっぱり ロック 精神 ね. 日本 みたい 軟弱 バンド ビッグ 聞い 歌 聞い サウンド か細い 声 歌っ てる ね. ギャラガー 兄弟 媚び 奴ら ビッグ てる って oasis 好き とこ. ちなみに oasis 一番 好き 曲 Songbird 名曲."}, {"rating": 4.1, "content": "色んな 意味 伝説のバンド 改めて 思っ. 日本 ライブ 聴け 人たち うらやましい."}, {"rating": 4.8, "content": "Cigarette ＆ Alcohol. 家 じっくり 観 たかっ. DＶD 予約 購入. 待ち 待っ 鑑賞. イマドキ バンド. 着い てけない わ～ 思っ 頃. Morning glory 衝撃的. 今更. ノエル ギター. リアム 神 がかっ ヴォーカル. 生い立ち 観 てる. ぶつかり 合う. 血 芯 部分 ソウル 強 からだ 思う. 二人 こそ. 成る べく 成っ. リアム 生まれながら. ロック 体質. バンド そのもの 輝き 退廃. なー. トニー イジメ 的 描写. 証言 PV さえ 酷い. 殴り合い 兄弟喧嘩. ツアー 中 ノエル 失踪 とか. 常に どっち いない 状態. ライヴ とか. 彼ら くらい もん だろ ～. しか 怒り 無し. 続け. ファッキン 二人. 無防備 ピュア 人間臭く. やたら 曲 沁み 通っ しまう. ギター ヴォーカル. 才能. 複雑 リスペクト 嫉妬. こそ 二人. ノエル 歌う 時 少し. シャイ 感じ キュッと. Some might say. ずっと 頭 中 鳴っ ー. 個人的. も少し 長く よかっ. あっという間に 終わっ. もっと 観 たかっ なー."}, {"rating": 4.0, "content": "いやいや ちょっと 待っ くれ. 俺 今 観 ドキュメンタリー映画 ？. 記録 映像 史実 面白 劇映画 レベル 面白い 上. 間 挟まる ウィット 富ん 映像 表現 数々 完全 エンターテイメント 昇華 がる. ストーリー 面白 正直 ジャージー・ボーイズ ストレイト・アウタ・コンプトン 肩 並べる レベル 大 傑作 思い. メンバー みんな 捕まっ 最高 やりとり とか 爆笑 ちゃい まし もん 笑. 親父 やりとり なんか まさに 映画 的 もん なぁ. 他 にも 書き たい くらい やりとり いっぱい 忘れ ちゃっ 思い出し たら 書き. This is it さえ 成し 得. 言っ 結局 小学校 社会科 学習 作品 発表 延長線 上 とんでも 飛翔 目撃 しまっ. こりゃー 大 問題作. リアピス・トルベツコイ ＰＶ 様 楽し すぎる モーショングラフィックス そそる そそる. DVD 貸し出し 始まっ たら もう 一 回 観 もう 始まっ とる やん け."}, {"rating": 5.0, "content": "2時間 ただ ひたすら oasis 世界一 ロックンロール バンド よ 映像 流れる. 知っ 大好き. エンドロール マスタープラン 泣く なあ …."}, {"rating": 2.7, "content": "ライブ 行き たい ライブハウス 行き たい けど 今晩 行け. そうだ 映画館 いま 見れる じゃん って. 途中 ちょっと ウトウト しまい つつ. ワンダーウォール モーニンググローリー すき なぁ 思い まし. BEATLES 映画 少し 似 てる 感じ なぁ."}, {"rating": 4.5, "content": "1996年 ネブワース oasis オウエィシス 描く. 作中 頃 携帯 パソコン 普及 時代 かかわら チケット 即 完売 しかも 応募 数 桁違い 多い. ノエル 人気ぶり 言及. ブレイク ブレイク 招い. 彼ら こそ ロックンロール スター そう 思う."}, {"rating": 4.4, "content": "好き アーティスト バンド やっ 人たち 是非 見 ほしい."}, {"rating": 4.0, "content": "＠ 梅田 ブルク ７ 1回目 2017 1 20. 10代後半 聴い 音楽 一生 モノ って けど 歌詞 カード 見 だいたい 口ずさめ 自分 記憶力 よ どんな ゴシップ レコード 残る って まさに とおり バンド 思っ. ＠ 塚口サンサン劇場 2回目 2017 3.14. Extra ウーハー 上映 ファッ ○ ン 最高 やっ なんや 音響 ライブ よ とか 思い ひとりで リズム 取って けど ネブワース ライブ 時 明らか 音量 上がっ 泣き そう うた さすが 塚口 よく わかっ いらっしゃる サンサン 劇場 ウーハー 聴く Cigarette Alcohol イントロ 超 アガる あと ノエル リアム パーカー 着こなし 憧れ って 言う 印象 的 認め たく けど 認め てる みたい 感情 集約 気."}, {"rating": 5.0, "content": "なんだか ギャラガー 兄弟 って 良く 悪く 愛 深い 人たち なあ 青春 爽やか 眩しく 映画館 ビール 片手 泣い 良い 思い出."}, {"rating": 4.0, "content": "今 ビートルズ たら どんな 感じ だろ ？ って 高校 卒業 僕 ビートルズ リアルタイム 聴き たい 願望 願望 叶え くれ オアシス. オアシス 再会 唐突 飲み会 前 時間 映画 探し たら オアシス スーパーソニック っていう 文字 まさかの オアシス 映画 ラッキー 運命 観 ダメ 使命 感 生まれ 時間 つぶし 飲み会 遅れる 事 告げ 観る. 今 オアシス ギャラガー 兄弟 追っかけ 20 数 年 前 ロッキングオン 読み 漁り CD 買い まくり 中 バンド 虜 武道館 ライブ 行っ ノエル 弾き語り ヘルプ 今 脳裏 焼き付い まま. ロックンロール スター リブフォーエバー ワンダーウォール ドントルック・バックインアンガー 青春 そのまま. 25万人 オーディエンス 前 ノエル 歴史 ‼ ︎ コール リアム いや ネブワース やり取り オアシス そのもの. オアシス 最高 ‼ ︎."}, {"rating": 4.5, "content": "前身 バンド デモ 兄弟 関係 興味深い たくさん. 雑誌 切り抜き 可愛い 演出 すき. ドキュメンタリー すき けど 映画 何度 見 たい."}, {"rating": 5.0, "content": "隠そ. oasis 大 ファン. ロック ジャンル 人 捉え 方 変わり. しばしば 行き 違い. 僕 中 間違い 100%. ロック oasis. そんな oasis ドキュメンタリー. こんな 田舎 福島. 劇場 みれ 本当に 幸せ でし. もう 映画 面白かっ 面白く なんて わかり ませ. 幸せ でし. 彼ら 結成 3年. デビュー 約 2年 半. 2日間 25万人 動員 伝説 ライブ やっ のけ. ライブ 3年間 焦点 当て 映画. ２ ０ 歳 そこそこ 超 悪 ガキ. 自分 達 状況 追いつけ まま. 一気に のしあがっ いく. 起き はず ませ. 新聞 ニュース 悪いこと ばかり 取り上げ 彼ら まぁ 本当に 悪い ばっかり しょうが. 当時 ノエル 群がる マスコミ 怯ま こう 言っ まし うろ覚え. 俺 どんなに 悪く 言お 最後 残る 曲 俺 曲 十 年 たっ 聴か 続ける だろ. かか かか カッコ 良 すぎる. 今尚 こうして 聴か 続ける oasis. 当時 ビックマウス かも しれ けど. 今 みれ 物凄く 力 言葉 ね. みなさん みなさん 中 ロック 大切 生き ましょ."}, {"rating": 4.5, "content": "This is history Right here right now This is history .”. 一言 Oasis 全て 集約. ファン 当然 観 欲しい. そう 観れ 好き 筈."}, {"rating": 3.0, "content": "世代 多幸感 劇場 観る 最適 接し 方 全て 過ぎ 事柄 切な こいつ 音楽 ピッタリ はまる."}, {"rating": 5.0, "content": "今 ずっと リアム ノエル 大好き すぎ ヤバイ みたい 思っ けど ちゃんと ノエル リアム 大好き 伝わっ 最高. oasis 一層 好き."}, {"rating": 3.0, "content": "リアム ノエル 大好き のに ねぇ 早く 兄弟喧嘩 終わら なー. ノエル 案外 弟 才能 嫉妬 かも …. 兄弟 諸悪の根源 お父さん よ なー きっと そんな 過去 なけれ 世界一 兄弟 生まれ ろうし. 複雑 気持ち まし. バンド ドキュメンタリー映画 本人 最近 インタビュー 入れ 欲しかっ なー 感想. リアム そう 言え めちゃくちゃ かっこよかっ 思い出さ くれ まし."}, {"rating": 3.7, "content": "ロックバンド オアシス 全盛期 時代 追っ ドキュメンタリー映画. ギャラガー 兄弟 途方 無い ロクデナシ ども 一方 途方 無い 人間味 溢れ 愛す べき ファッキン 馬鹿野郎 再 認識 まし. 弟 リアム 素行 悪さ 本当に ひどい そら 兄 ノエル 愛想 つかし どこか 行っ しまう よ … … 思っ たら ノエル 方 女の子 引っ掛け よろしく やっ ホント バカ. こんな めちゃめちゃ 二人 歌 歌う あんなに 美しく 優しい歌 本当に 不思議 … …. だから ギャラガー 兄弟 きっと 心 奥 奥 優しい 心 ほんの少しだけ 残っ かも しれ … … … たぶん."}, {"rating": 4.1, "content": "決して 人間 的 共感 尊敬 異国 馬鹿 やつ 音楽 無茶苦茶 自分 響い 事実."}, {"rating": 3.0, "content": "観 終わる 確実 口ずさむ スーパーソニック 3年間 ドキュメンタリー. ノエル 本当に 良い 曲 書く よ …."}, {"rating": 4.8, "content": "労働者階級 公営住宅 出身 フリーガン 25万人 動員."}, {"rating": 4.1, "content": "初めて 観る 人 もちろん コアなファン 楽しめる 構成 家庭 事情 普通 触れ たく 部分 当人 達 語っ 部分 心 許し 感 いい 1番 勢い 時期 やはり 無茶苦茶 やっ."}, {"rating": 3.5, "content": "あまり 洋楽 詳しく 学生 頃 ハマり 外国人 アーティスト 唯一 複数回 ライブ 行っ oasis. 学生 頃 ど ハマり 前 海 向こう 映画 描か 狂騒 知ら. 登場人物 多 すぎ 途中 訳 わから けど 聴い デモ 音源 メンバー 見 無邪気 楽屋 風景 ライブ映像 どれ 刺激的. 映像 ただ 古い 切り貼り だけ 適度 アニメーション 用い POP 感じ 仕上がっ 目 楽しかっ. 観 映画館 結構 音 大きく 迫力 満点 耳 弱い ライブ 用 耳栓 観 丁度 よかっ."}, {"rating": 4.0, "content": "知っ てる だら け やっ けど やっぱ 面白い バンド なあ 思っ."}, {"rating": 3.3, "content": "ノエル リアル 関係 兄弟 以上. 兄弟 ライバル 憎い ヤツ. ステージ 上がれ ２ 人 こそ 通じ 合える 音楽 超え 見える 語る リアム. ノエル リアム 破天荒 ぶり うんざり 言う けど ロックバンド ボーカル カリスマ性 ルックス 歩き 方 話し方 憧れ. 性格 考え方 スタイル 全く 違う 正反対 2人 けど だからこそ お互い 必要 認め 合っ. クリケット 頭 ぶちかます ケンカ おき 解散 8年 経っ 今 ドキュメンタリー お互い 罵り 合い 才能 認め 合い 評価 言葉 聞く 再結成 かも 良から ぬ 期待 抱い しまう. ふたり ぜひ キセキ あの日 ソビト 見 ほしい."}, {"rating": 4.0, "content": "構成 的 ビートルズ 映画 似 ビートルズ 映画 思っ けど 普段 バンド 表 部分 しか 見れ けど やっぱり バンド ダーク 部分 思っ それにしても ノエル 加入 前 映像 残ってる とか 当時 マネージャー 優秀 すぎる."}, {"rating": 4.0, "content": "最近 オアシス 聴い ドキュメント 映画 やる 知り ワクワク 映画館 向かっ. 数 ヶ月 前 ビートルズ エイトデイズウィーク 観 映画館 足 運ん 観 本作 オアシス ライブ映像 やら ドキュメント シーン 当たり前 けど 画像 音声 綺麗 客 服装 舞台 技術 ああ 最近 映像 なぁー 思わさ. 映画館 客層 ビートルズ 60歳 前後 中心 に対し オアシス 40 前後 印象 受け. とにかく ライブ 爆音 映画館 体感 良かっ. 傑作 ブルーレイ たら 多分 買う 思う."}, {"rating": 4.4, "content": "ファッキンクソガキギャラガー 兄弟 最高. 上映 最終日 滑り 込み 観れ よかっ. 3年間 思え くらい 濃く クレイジー 見応え."}, {"rating": 4.0, "content": "去年 見 思い出し 記録. 単純 ドキュメンタリー 最高 面白かっ やっぱり オアシス バンド 魅力. 彼ら 悪童 ぶり 手放し 賞賛 面白 がる 自分 なあ 感じ. 才能 狼藉 免罪符 よね."}, {"rating": 4.5, "content": "色んな 音楽 ドキュメンタリー 観 けど 今 とこ ブッチギリ １ 位. 3日 ２ 回 観 しまっ ファッキン 最高. 映画館 音響 設備 素晴らし ファッキン 実感. オープニング Columbia ２ 度 渡る Champagne Supernova The Master Plan クソ 最高 名曲 爆音 キメ 主 ネブワース 伝説 ライブ クレイジー 奇跡 辿る oasis 伝記映画. ライブ中 アレ 吸引 ツアー 中 逃亡 バンド 内 いじめ 逃亡 … クソ 話 俺 世界 最悪 クソ 野郎 ぜ 爆笑 )」 超 楽し そう 語る ギャラガー 兄弟 チ ◯ ポコ 野郎 っぷり 絶句 爆笑 愉快 時間 アッという間に 過ぎ 映画 彼ら 自慢 気 後悔 終わり 少し 寂し 残す アァ なんと 至福. 絶対 真似 たく 生き方 なぜ 肯定 たく しまう 不思議. やっぱり oasis ファッキン 最高 ぜ. 俺 世界 スープ フォーク 立ち向かう 男 たい."}, {"rating": 4.7, "content": "ちょっと 前 見 いき まし. やっぱ 最高 っす. 好き. もっと 知り たい 思っ."}, {"rating": 4.4, "content": "自分 人生 半分 バンド 音楽 一緒 思い出し バンド 憧れ 英語 勉強 留学 同じ ギター 手 取っ 泣き 映画館 2回 見 活字 知っ てる ストーリー 達 映像 観れ 幸せ でし All Around The World みたい よく 出来 ポップ ソング バンド 結成 前 書い 持っ ノエル 凄い リアム 馬鹿 しか 見え のに シャンペンスーパーノヴァ 完璧 ボーカル 1回 曲 聴い だけ 1 テイク 撮っ 驚き サッカー みたい って やっぱ 馬鹿 けど."}, {"rating": 3.5, "content": "オアシス ： スーパーソニック. こういう 人格 崩壊 ミュージシャン 世界一 事実 記憶 残し おく べき. ライブ もう 最高 少し オアシス 興味 たら 映画館 観 なけれ いけ 作品. 解散 方 おかしい 状態 続け 知れ だけ 解散 後 オアシス しか 知ら 人間 良かっ."}, {"rating": 4.6, "content": "結成 ネブワース 伝説 的 ライブ 行う 描い 作品 所々 アニメーション 使っ ファン 見 無い 映像 多く 興奮 ざる 得. 映画館 Oasis 曲 聴け 事 興奮."}, {"rating": 4.0, "content": "少し 前 観. バンド って ほんと 生き物 なぁー っと 改めて 思っ."}, {"rating": 3.0, "content": "ノエル リアム ギャラガーブラザーズ 悪童 っぷり 笑わせ この上ない. ひとたび ステージ 立て ストレート 歌 心 スッと 入っ くる なぜ. 普段 彼ら ステージ 彼ら 嘘 偽り 一切. 90年代 閉塞感 彼ら 突き破っ 走り抜け いっ 軌跡 追い 彼ら いない 今 どういう 時代 ふと 考える."}, {"rating": 3.9, "content": "ネブワース 頃 リアルタイム 聞い 世代 常に 兄弟 いがみ合っ てる 印象 しか あまりに メジャー 過ぎ 敬遠. 鬱屈 呪術 的 ボーカル メロディ ガ ツン やら. どうして もっと 早く 聞い ‥. それにしてもこの 後 13年 続け 驚き."}, {"rating": 4.2, "content": "映画 どれ くらい 大きい どれ くらい 彼ら 音楽 日常 聞い 寄る 思う 映画 見る 体験. 音楽 記憶 一部 身体 住ん."}, {"rating": 4.0, "content": "復活 くれる だろ ？. 復活 たら イギリス 観 行き たい ☺ ︎."}, {"rating": 3.8, "content": "最初 導入 鳥肌. 最初 良曲 連発 おろし. 最初 三 年間 けど よく 先 続い もん. 久しぶり オアシス 聴こ. 日本 追っかけ 文化 特殊 なぁ."}, {"rating": 3.8, "content": "愉快 ギャラガー 兄弟 見 飽き. ライブ映像 カッコ 良 すぎ サブイボ 止まら."}, {"rating": 4.4, "content": "first second 大 好きなんだけど 別に ほんわか all around the world 何と無し 好き ただ ちょっと オアシス 甘い 感じ 曲 もっと 粗い 尖っ 曲 方 好む いっ 記憶 そんな 感じ 映画 見 たら 少年時代 ノエル 部屋 弾い 曲 だって 知っ すごく 感動 よ ね. 劇中 流れる 馴染み 曲 ひとつひとつ 物語 文脈 最高 時間 観 行っ 良かっ."}, {"rating": 4.5, "content": "1曲 目 衝撃 受け まし. 数 曲 しか 聴い 全然 詳しく こんなに かっこいい バンド 知り ませ でし. ドキュメンタリー映画 観 初めて でし とても 面白かっ."}, {"rating": 3.8, "content": "オアシス まったく 興味 けど 見 リアム ノエル 違い やっと 知っ."}, {"rating": 5.0, "content": "3倍 時間 ほしい くらい 濃密 スピード感 リアム ノエル 関係 母 愛 描か 過剰 ドラマチック 演出 加わっ わけ 語り口 誠実 故に 些細な 綻び どう よく しまう くらい よ. ノエル あいつ 本当に わかっ 俺 だけ. ノエル 過去 背負っ ちゃ いけ 人生 重み だけ （ 大意 ）. ペギー リアム だけ たら 許し ノエル 大丈夫 思っ （ 大意 ）. 初期 Oasis 取り巻く 人間関係 根本 二人 想い 交錯 きちんと 描い だけ 大 満足. バカ兄弟 愛する人 絶対 観 損 あと 10回 見る."}, {"rating": 3.8, "content": "バンド 映画 初めて 観 まし. Oasis 洋楽 聴い てる おれ カッケー 」( 黒歴史 高校時代 しか 聴い ･･･( ˊᵕˋ ;). 映画 聴き 直そ 思い まし. ライブ 出かけ たく 映画 でし."}, {"rating": 4.1, "content": "イギリス 労働 階級 紛れ 無い ロックスター 兄弟 破天荒 話 とても 面白い. オアシス 聞い 事 人 更に 好き 映画. 実録 興味 人 本当に 興味 かも."}, {"rating": 4.0, "content": "filmarks. 1 途中 断念. 2 途中 飽き. 3 普通. 4 良かっ. 5 もう一度 見 たい. 本編 すべて 観 後 The Master Plan 胸 刺さっ."}, {"rating": 3.7, "content": "みんな 歌える みんな バンド 結成 ネブワース つまり 最も よく 語ら ドラマチック 時代 話. 当時 入荷 日 猛 スピード CD 買い 行く 程度 大好き けど 今回 改めて 最高 バンド （ 時期 ） 兄弟 語り 示唆 富む 多く 点 最高."}, {"rating": 4.0, "content": "オアシス いかに 時代 頂点 立っ 頂点 立っ ゆえ 苦労 兄弟 バンド 人間関係 等 描か. 現在 本人 インタビュー 過去 映像 写真 繋ぎ 合わせ 構成 凄く 見応え まし."}, {"rating": 3.1, "content": "ドンルク 3月24日 有給 取る https :// yo ut u. be iu l4 SBlHIf 8."}, {"rating": 2.5, "content": "2017 02 04 @ YEBISU GARDEN CINEMA."}, {"rating": 2.6, "content": "ノエル ダサ すぎ けど 個人的 ノエル 側 姿勢 賛同 しまう 俺 ロックンロール スター なれ ねえ …."}, {"rating": 3.7, "content": "兄弟 仲良い 見れ まし 映画館 オアシス 曲 聴ける って 加点 ドキュメンタリー わかり やすく クスクス 笑え 面白かっ."}, {"rating": 4.4, "content": "単純 オアシス 好き 見 行き まし 笑. やっぱ ホンモノ ロックンローラー 生き様 違う なあ. ギャラガー 兄弟 人物 像 よく わかっ オアシス あれだけ 成功 だけ パワー そのまま 自滅 繊細 もっ てる 思っ."}, {"rating": 4.0, "content": "oasis :. なんで 売れ もっと 詳しく 知り たかっ ‼ ︎."}, {"rating": 4.3, "content": "前売り券 買っ 観れ ようやく 観. 上映 前 左 斜め 後ろ やつ プラスチック バッグ ばりばり スナック菓子 ぼりぼり イライラ マックス でし 最高 でし. 見やすく 編集 うまく 過去 映像 現在 ナレーション いれ あぁ ころ こう 的 よかっ. てか 兄弟 普通 おもしろい 笑. 本気 ギャグ 含め 名言 だらけ. プレミア 関連 小ネタ 知っ てる 笑える. レイン 頃 曲 なんか 聞い デモ 段階 音源 cd 違う そういう 珍しい 見れ. リアム 歌い 方 初期 違う ね 笑. サブタイトル ロックンロール スター ほう ピン 来 そう 思っ けど そういう. オアシス スーパーソニック 速さ 迎える 絶頂 期 おさめ ドキュメンタリー けど あと みたい. 作品 中 商業主義 あおり せい 3枚 目 以降 泣かず飛ばず. あと トニー 訴え 知ら. ちなみに 左 斜め うしろ やつ 空き ペットボトル スナック菓子 ゴミ 放置 いき まし. マナー 守ろ."}, {"rating": 3.8, "content": "たった 2年 余り 出来事 凄い 編集 テンポ 良く ラブリー 良かっ. 観 あと モーニンググローリー 聴き 直す こんな 感じ 録 って たん かい ロックンロールマジサイコー って 気分."}, {"rating": 3.8, "content": "映画館 大音量 oasis 曲 聴き たかっ 観 行っ. デビュー ちょい 前 ネブワース 話 ファン 知っ てる エピソード ばかり oasis 知っ てる けど 何で そんな 人気 ？ くらい 人 観る 良い 気. リアム ノエル コメント 沢山 聞ける 見 事 当時 映像 見れる 楽しい. リアム 酔っ 訳 分かん 事 喋り まくっ てる 時 ノエル 苦笑い 皮肉 言う シーン とか 面白かっ 酒 薬 喧嘩 だらけ けど 笑っ ちゃう. リアム ノエル 仲良 そう 写真 映像 多かっ 悲しく 良かっ 笑."}, {"rating": 4.3, "content": "良き ドキュメンタリー でし. 現実 ドラマ ずっとずっと ドラマチック スーパーソニック. ドン 引く くらい 才能 溢れ ノエル. 呆れる カリスマ性 持っ リアム. そんな ギャラガー 兄弟 中心 oasis. 公営住宅 ロックスター 出る. 三年 弱 一気に 駆け 上がっ ネット社会 今 じゃ もう 起こり 生きる伝説. すげ ぇな すげ ぇよ. 一言 一言 メモ 取り たく 脳裏 焼き付け おき たい 言葉 オンパレード. 突然 急 加速 ファン 熱狂 バンド 通り越し ギア 上げ く 感じ 音楽 ビジネス く 切な ずれ ううう うむ. jersey boys しかり 俺 だけ 音 合わせ 頃 最高 って 台詞 聴く むず痒く 難しい なぁ. 割 ノエル 兄貴 破竹の勢い 書き上げ モーニンググローリー 超弩級 名盤 だし なぁ もう 天性 センス. 最後 エンドロール 引く くらい ほぼ 全曲 Written by Noel Gallagher ”( 一人 そりゃ そう けど いや 才能 …. モーニンググローリー アルバム 日々 地 足 つけ 生きること 精一杯 中学生 頃 擦り切れる 毎日 聴い wonderwall どうしても 弾き たく たしか 中学 三 年 誕生日 プレゼント アコギ 買っ もらっ. そんな 自分 なんだかなぁ って 時代 記憶 バンド 終焉 見え隠れ もう 途中 頭 中 ぐる ぐる. 結末 はね 誰 はじめ 分かっ てる ね もどかしい. 解散 含め oasis 彼ら 音楽 エッセンス プラス 要素. あぁ 言い たい 思っ 何一つ まとまら. あっという間 2時間. 映画館 大 スクリーン 素晴らしい 音響 観 よかっ. 25万人 動員 ネブワース 屋外 ライブ バックステージ ワンシーン 始まる けど. もう ぞわ わ わ ぁぁぁって 鳥肌 止まら 全て 音 骨 髄 響い くる 感じ. 予約 250万 件 越し たそ 一週間 余裕 って ガチ. くう ううう 生 彼ら 音楽 聴き たかっ うぅ. 今 レビュー 保存 前 何気なく リアム wiki 見 み たら. 子煩悩 父親 子供たち ロックンロール ライフ 放棄 話し 良き 父親 だけ ジョギング 毎日 朝 6時 起きる ヘルシー 生活 送っ. って 笑い 止まら. 父親 愛 知ら リアム こそ どんなに 兄弟喧嘩 火種 バンド 解散 変われ 破天荒 ライフ 簡単 子供 手放せ だろ なぁ. 夜 10時 半 紅茶 飲ん 寝 てる かしら ？ 笑."}, {"rating": 3.0, "content": "大好き オアシス ドキュメンタリー まさか 劇場 観. 思う だけ 幸せ 気持ち すぐ 映画館 行き まし. リアム ノエルギャラガー 兄弟 インタビュー ベース 貴重 ライブ プライベート 映像 関係者 インタビュー 絡め スタイリッシュ 物語 すすん いく. ドキュメンタリー映画 言い かっこ つけ てる 部分 あるかな 探し み まし … ファン 甘い 気持ち てる 結構 赤裸々 出 てる 思い まし. バンド 結成 デビュー 苦労 栄光 挫折 バンド 仲間 対立 別れ 名曲 誕生 秘話 … ノリ いい アップダウン 展開 映像 クギ 付け. 彼ら 歴史 すんなり 頭 入っ いき. 中 印象的 ギャラガー 兄弟 家庭 環境 描い てる … 部分 見 時 彼ら 音楽 原点 感じ しまい 胸 熱く まし. 解散 時 ショック でし けど なんで 今 彼ら ドキュメンタリー映画 やる … もしか 再結成 序章 … 鑑賞 後 そんな 希望 湧い まし. 自分 いつまでも オアシス 再結成 待っ."}, {"rating": 3.8, "content": "1週間 公開 駆けつけ まし. もう 仕事 始め まし 誕生 解散 ずっと 追いかけ 初めて バンド. 僕 初 参戦 モーニング・グローリー ツアー 本作 ラスト ネブワース 25万人 集める スタジアム バンド 一番 いい 時 小箱 観 いい 思い出. 映画の日 いえ 18 : 20 回 30人 程度 集客 しかも 僕 少し 上 ？ オジサン どんぴしゃ 30代女性 下 マジメ 制服姿 中学生 ？ 幅広い ファン 集まっ まし. ドキュメンタリー 観 改めて 稀有 バンド 再 認識 再結成 望み."}, {"rating": 3.5, "content": "労働者階級 出身 オアシス 頂点 極める 描い ドキュメンタリー 彼ら ドキュメンタリー 他 色々 ベスト ただ エピソード 語る 映画 登りつめ いく 様 追体験. 前 見 ビートルズ 映画 同じく 色んな 映像 テンポ よく 見せ いく 退屈. スカーフェイス 肩 張る くらい サクセスストーリー 描か 後 オアシス どう いく 知っ 身 悲しい 話. 先 残念 映画 よ なあ. ノエル 終わり 始まり 発言 印象的. ボーンヘッド 意外と キーマン 皆んな 知っ もらえ 嬉しい. ---. あと ミックス 作業 物凄い 重要 改めて 知っ ファースト ドラム 音 本当 カッコ いい いくら 初代 ドラマー リズム感 ね."}, {"rating": 4.5, "content": "oasis 10代 時 気持ち グワッと 引き戻し くれ. リアルタイム ほ 若干 ズレ いえ 当時 まだ 今 みたい インターネット 動画 見る なんて 技 CD 中 世界 目 前 広がっ 何度 泣き そう. 90年代 バンド 昔 バンド 比べ 映像 沢山 何より 本人 達 まだ 生き てる すごい ボリューム 観 させ もらっ 観 よかっ ほんとに."}, {"rating": 4.1, "content": "ずっと好きだった oasis こんなに やんちゃ 知ら けど 好き 頃 解散 ライブ映像 感動的 oasis ファン 見る 価値 高め."}, {"rating": 4.0, "content": "いつ メンバー アルバム 曲 分かる 音楽 って 歴史 分かる 面白い なぁ って 思っ."}, {"rating": 4.5, "content": "とにかく めちゃくちゃ かっこよかっ 最高 愛 おしい 兄弟 不器用 人間 音楽 もどかしく 切なく 心 奪わ ノエル 言う 過去 囚われ 不幸 馬鹿 みたい じわーっ 胸 熱く 時代 場所 居 たかっ なあ. 全力 お酒 飲ん 生き いこ 思っ （笑）."}, {"rating": 3.3, "content": "知識 自分 楽しめ 当時 こんな 感じ 生 聴い み たかっ …."}, {"rating": 4.3, "content": "解散 後 知っ 自分 にとって 知ら ばかり. とにかく 映画館 見れ 良かっ."}, {"rating": 5.0, "content": "僕 にとって oasis 世界 一番 好き バンド 一 度 ライブ 見る バンド. oasis 最盛期 歴史 残る 名 ライブ ネブワース 公演 スタート 普通 感涙. 目 前 大好き バンド 現れ くれ 気 もう一度 伝説 追体験 気. かなり 色々 本 やら 雑誌 やら 映像 やら 漁っ 僕 初 公開 素材 多く こんな 映像 残っ よ 驚い rain 時代 スタジオ 映像 とか ビックリ …. クオリティ 申し分 だけ 後 ボロボロ いく バンド 行く末 考え しまっ ただただ 切ない 限り. いつか 再結成 たら 仕事 ほっぽり 出し マンチェスター 飛ん いく."}, {"rating": 4.3, "content": "楽曲 POP のに バンド 歩み スゲー ROCK ね."}, {"rating": 4.2, "content": "ちゃんと 背景 知らず 聴い すごく いい 機会 ノエル 天才 感じ クズ けど."}, {"rating": 4.5, "content": "最高 格好 良く 最高 狂っ 最高 兄弟 もはや 無敵 思わ くらい 挑発 的 態度 砕け 散る 突き進み オアシス 伝説 怪物 バンド 化し バンド 生き 内 生 オアシス 観 たかっ 凄く 感じ."}, {"rating": 4.5, "content": "最高 格好 良い 眉毛 兄弟 ドキュメンタリー映画 ‼ ︎. 映画館 大音量 oasis 聴け 最高 ♬. 解散 前 フジロック 行か どれ だけ 後悔 …. 一体 誰 撮影 ？ っていう 映像 兄弟 皮肉 言い合い じゃれ 合っ 貴重 映像 沢山 出 興奮 まし. Champagne Supernova Rock n Roll Star とか Live Forever … 以外 多く 曲 流れる たび 身体 ゾワっ 言葉 出来 表現 的確 分から 衝動 胸 込み上げ まし. oasis 時代 作っ 歴史 映像 観る 幸せ ♬. たかだか 3年 程度 期間 話 思え 内容 濃 … ギャラガー 兄弟 こそ 濃 思う. 個人的 ブラー 関係 絡め 90年代 UK ロック 語っ もらい たかっ 🎶. 才能 カリスマ性 こそ 人 記憶 残り 今 新た ファン 得 あろ 思う. 日本 人気 未だに タイアップ 曲 よく 耳 分かる はず. 別々 活動 やっぱり 同じ ステージ 兄弟 立っ 姿 見 たい. 映画 公開 きっかけ 近々 再 結成 望ま 訳 いか …."}, {"rating": 4.0, "content": "最後 マスタープラン 最高. ノエル リアム 偉大 ロックスター な！."}, {"rating": 3.6, "content": "どっち ノエル リアム 分から なんとなく oasis 好き レベル 鑑賞. 映画 スコア どうのこうの oasis 存在 伝説 歴史 残す 資料集 一つ とても 価値 じゃ 思う. 個人的 ボーカル リアム そんなに かっこいい 思っ けど 今回 全身 動き まくる リアム 見 素直 かっこいい … … って しまっ かっこいい. クスリ 暴力 最低 最悪 けど けども それなのに ？ かっこいい 目 離せ. 兄 ノエル 大人し キャラ 思え めちゃくちゃ 口 悪い 言う 言う 熱い 男 やっぱり 兄弟. 2人 仲良く 絡ん でる 映像 ほっこり. 想像 以上 物凄い 勢い 上り詰め oasis. 想像 以上 悪い 最悪 奴ら oasis. 想像 以上 ぶっ 飛ん てかっ こいい oasis. ドキュメンタリー 作り方 せい だろ けど oasis 中 ノエル リアム 兄弟 以外 メンバー って なんか やっぱり 全然 違っ だろ なぁ … リアル. oasis 聴き なおそ 思い まし."}, {"rating": 4.5, "content": "洋楽 はまる きっかけ 与え くれ イギリス ロックバンド. 世代 じゃ にわか 1 ファン レビュー 長く … φ(．．). Oasis バンド 実 兄弟 ノエル リアム 含む 5 名. イギリス デビュー あまり 活躍ぶり ビートルズ 再来 言わ まし. 1991年 結成 解散 2009年. 知る 前 解散 しまっ 知っ ショック でし. だって 彼ら 曲 生 聞く. だから 映画館 大音量 聞ける なんて 夢 でし (ノ´∀｀*). さて 映画 内容. 映画 収め デビュー 2 作 目 アルバム たった 3年. たった 3年 彼ら 音楽界 頂点 立っ. 製作 陣 Oasis ギャラガー 兄弟. 映画 あえて 他 バンド 触れ ギャラガー 兄弟 メイン まとめ とても 好 印象 でし. 活躍 裏 色々 問題. 兄弟 ゲンカ 絶えず ライブ中 リアム ノエル タンバリン 殴る. ライブ 前 ドラッグ きめ ライブ グダクダ. 結成 当初 ドラマー ヘタクソ いじめ 脱退. 過激 発言. 色々 笑. だから 問題児 呼ば まし. 二人 兄弟 仲 悪い ばかり 思っ けど 実は とっても 仲 良い やんちゃ 坊主 そのまま 大人 みたい. 兄弟 性格 違っ. 兄 ノエル 内向的 いつも ギター 弾い. 弟 リアム 外向 的 ケンカ っ 早い. 2人 根本 的 クズ 笑. 実は 口 出さ けど お互い 尊敬 るいい 関係. 度々 ケンカ 起き しまっ 解散 繋がっ しまい …. 映画 最後 ライブ ネブワース ライブ. 始まり 終わり. こう 言っ てる. 実際 先 Oasis ブランド ちゃう 企業 とか 介入 くる わけ ある意味 引き金 かも しれ. アニメーション テンポ 良い 編集 とても 見やすく 楽しい 作品. 作品 彩る 楽曲 数々. Oasis 好き たまらない 作品. エンドロール マスタープラン. ほんと わかっ. 曲 あんな 風 出来. こう やっ バンド 結成. こう やっ 有名. みたい とこ 興奮 見る まし 笑. 映画 見 間 すごく 幸せ 感じ けど 終わり 近づく 連れ すごく 悲しい 気持ち まし すごい 不思議 感覚 (T_T). 映画 見 終わっ 後 ？ もちろん Oasis 爆音 聞き 帰り まし きっと 同じ 人 多い でしょ 笑."}, {"rating": 3.9, "content": "才能 兄 カリスマ性 もつ 弟 いつも 喧嘩 兄弟 永遠に 愛 おしい 兄弟."}, {"rating": 4.2, "content": "初めて Morning Glory 聴い 時 衝撃 思い出し. 初めて サマソニ 彼ら ライブ 観 時 感動 思い出し. 胸 熱く. 洋楽 ライブ 楽しさ かっこよさ 教え くれ バンド. 映画 終わっ 後 各所 オアシス 思い出 語る 人. oasis ファン 愛さ 沢山 素晴らしい 曲 ありがとう. もう 聴け 思う 余計 シャンペンスーパーノヴァ 泣き そう."}, {"rating": 4.1, "content": "映画館 大音量 見 よかっ. ついつい 体 ノッ しまっ 口 づさみそうになる DVD 出 たら 家で ノリノリ 見 たい. 本当は 生 見 たい. ギャラガー 兄弟 生い立ち 一気に スターダム 駆け 上がる 葛藤 苦悩 私生活 ぶっと び感 たくさん 人 インタビュー 形式 多面 的 垣間見."}, {"rating": 4.0, "content": "2017年 1月1日 初っ端 ファッキン クレイジー ファッキン 映画 観 ちまっ ぜ. オアシス 有名 曲 知っ てる けど 詳しく ガチファン 方 たら すごい 薄い 感想 しまう. 泣き まし 笑. ギャラガー 兄弟 生い立ち 母 絆 人生 体現 音楽 観 全て 要素 オアシス 名曲 一部 思い まし. ギャラガー 兄弟 他 アーティスト ボロクソ 言う 正直 どう 思っ けど 彼ら 言う だけ 人生 歩ん 思っ. オレ 世界一 バンド. 夢み 多く バンド 同じ 呟い 思う 言葉 実現 オアシス サクセスストーリー 鳥肌 たっ."}, {"rating": 4.7, "content": "オアシス ファン 必見. くらい 彼ら ロックンロール スター リアル 収め. オアシス 最高."}, {"rating": 4.0, "content": "リアム いけ め ーーーーー. 女子 ワーキャー わけ わ まだ 未成年 くらい 子 リアム 子供 産み たい つっ ね 日本人 おっかけ 見 恥ずかしい. ほんと 悪 ガキ どう しよう 感じ けど カリスマ性 ロックンロール でし. 内向 的 兄 ノエル 作詞作曲 歌 爆発的 ヒット いき 薬 中 弟 リアム 次第に 声 枯れ ステージ 上がっ 歌え ノエル 歌い 始める 声 意外 良く リアム 憤る. ノエル リアム あいつ カッコ よく 歩き 方 カッコ いい パーカー 着こなし カッコ いい けど 俺 作詞作曲 力 欲しい だろ なぁ （ ニヤニヤ ） シーン 明確 ノエル 方 立場 上. ただ 歩き 方 カッコ いい 2回 くらい 出 くる けど 歩き 方 カッコ いい ？ w. よく 分から けど 文化 違い. ノエル 父親 殴ら 虐待 受け のに リアム 手 出さ それでも リアム 方 父 憎ん ノエル 方 関わり たく 感じ. ただ 父 ノエル 音楽 才能 こじ開け 言っ あー ロック 思い まし 笑. ドラマチック ロック 生き様 見れ 面白かっ."}, {"rating": 3.0, "content": "そもそも 最高 ロックバンド って 生命 誕生 同じ くらい 奇跡 賜物. メンバー 人間 的 音楽的 ケミストリー. 周囲 スタッフ 巡り 合わせ 誕生 時代 背景 タイミング. 全て 完璧 配置 時 はじめて 成り立つ. 最高 瞬間 ほんの 一瞬 せいぜい 2 3年 精一杯. oasis にとって 94年 96年 3年間 まさしく そんな 一瞬 輝き スーパーノヴァ 本作 当人 明文化 しまっ ドキュメンタリー ファン 複雑 気持ち しまう. ネヴワース 後 oasis oasis である 様 既に oasis 無かっ. 今後 ノエル リアム oasis 再結成 した もはや oasis. 優れ ロックバンド 常に そう 様 そもそも そういった 歌っ バンド oasis. 遠い 極東 地 いえ 一瞬 ギリギリ 立ち会える 事 出来 いち 音楽ファン 幸福 思い つつ 寂しく 感じ ざる 得 ファン にとって ある意味 踏み絵 様 一本."}, {"rating": 3.7, "content": "見 終わっ oasis 聞き 帰っ てる 多幸感 いっぱい しみじみ. なんで あんなに どう しよう ？. なんで こんなに 最高. 破天荒 すぎ 大丈夫 って 何度 思っ 笑. それでも やっぱり 曲 すばらし すぎ 本当に 美しく センチメンタル. ふたり 優しく 繊細 部分 普段 隠し てる 部分 音楽 音楽 嘘 つけ みたい 感じ 沁み …. たぶん 人たち 音楽 以外 考え. すき よ oasis ずっと ね."}, {"rating": 5.0, "content": "オープニング コロンビア. エンディング マスタープラン もっ 天才 ね. しかも マスタープラン 歌詞 なんとも …. 最後 方 シャンペンスーパーノヴァ 聴い たら 涙腺 やばかっ. 日本 わりと 大きく 出 日本人 ちょっと 嬉しい. ノエル いちいち いい 言っ … うろ覚え うまく 言え けど ね ！( 笑. ブラー ブ 字 ブリットポップ ブ 字 出 意外 入れ ちゃう 長く 違う 映画 しまう そこら 辺 リヴフォーエバー 等々 参照 しろ. リチャードアッシュクロフト 出 … きが. とにかく ネブワース HDリマスター ソフト 出し ！( 笑."}, {"rating": 4.9, "content": "生き てる うちに 生 聴こ 思っ. 大型 フェス 初めて 行き たい 思え. 夜中 一人 観 生き よかっ サイコ 最強 気分 って 思える 程 良かっ 辛く たら 観よ. 映画 中学生 頃 観 たら 絶対 バンド 始め た気 トニー かわいそう."}, {"rating": 4.5, "content": "oasis 世代 じゃ 有名 曲 しか 知ら 十二分 楽しめ. 音楽 好き ハイ なれる ジントニック 片手 観 欲しい. 個人的 2016 シンゴジラ 上."}, {"rating": 4.0, "content": "ノエル リアム しゃべり まくり. 1 st Definitely Maybe 2nd What s the Story Morning Glory 経 ネブワース 伝説 的 野外ライブ 追う. 当たり前 2人 若い 笑. 奔放 野心 的 自信 満ち 溢れ 若者 時代 待っ 今 思え 昔 ジーンズ 上 ジャージ よく 歩い っけ 笑 オアシス 影響 ？ ノエル 1人 好き 猫 リアム 寂し がり 犬 だって ノエル 2人 評 そりゃ たま ぶつかっ ちゃう よ ね 笑."}, {"rating": 4.1, "content": "モーニンググローリー 洋楽 聴く 気. ずっと 聴い たく 爆音 かけて 風呂 入っ たら 隣の部屋 人 怒ら オアシス アルバム 終わっ 目的地 ドライブ 出かけ. 2年 半 出来事."}, {"rating": 4.2, "content": "目 上 🌱 生え 日常 言語 10秒 1回 ファッキン 出 くる 世界 違え 確実 流星 街 バースト シティ 戸籍 有っ あろ ギャラガー 兄弟 率いる オアシス ドキュメンタリー. 兄 ノエル 美しい メロディー 上 乗る 野暮 カッコイイ 弟 リアム ボーカル 時代 彩り 豊か 楽曲 数々. 反面 環境 悪さ プライベート 馴染み 兄 ぷち 脱退 弟 ラリパッパ. 最高 でし ジェットコースター でし ファン 当時 ブラー 好き 敵意 チェック 楽しめ まし. オアシス 初めて 知っ 人 ビックリ 思い ただ 兄弟 通常運行 だから ロック 思い 俺 リアルタイム ビックリ 1人 今 思え 現時点 スケール 考えれ 最後 ロックンロール 人達 でし. ただ今 聞い みる やっぱり オアシス カッコイイ 感じ まし. 最後 パンフレット 書か リアム カミソリ 盗ん 人 局 盗む よ 最高 ロックンロール 笑い まし."}, {"rating": 3.0, "content": "改めて Live Forever 特別 曲 事 実感 まし."}, {"rating": 4.0, "content": "中学生 時 めちゃ 聞い たな. 学べ 映画 だけど 胸 熱く."}, {"rating": 3.5, "content": "ライブ 切り貼り 単純 映像 彼ら 駆け 上がっ 歴史 フューチャー 作ら 彼ら 感じ 生々し 軌跡 奇跡 観る ファン グッと まし もう ライブ 観る 出来 だろ 寂しく 思い ところどころ ライブ映像 鳥肌."}, {"rating": 4.0, "content": "《 シャンペン・スーパーノヴァ 輝く 空 》. 10代 頃 もはや 青春時代 共に 過ごし 言っ いい 90年代 ロック 正直 リアルタイム 90年代 体験 僕 にとって 90年代 音楽 達 色鮮やか バンド 輝き 何度 聞い 飽き 最高 アーティスト たくさん 中 最高 かっこよく 最高 痺れる バンド こそ オアシス 高校時代 僕 ヒーロー リアム ノエル. 今作 オアシス 有名 いき どんな 変遷 遂げ いっ 描か 当時 熱狂 オアシス 変遷 知ら 僕 にとって 初めて 知る ばかり とても 新鮮 オアシス 誕生 部分 荒削り オアシス 原型 とても 感動. リアム ノエル 対照 的 お互い 補完 奇跡 バンド 出来 改めて 感じ 沢山 偶然 重なり 夢 バンド 成り立っ そんな 2人 最高 クール 一面 ユニーク キュート 一面 味わう. 楽曲 アーティスト 手 離れ とても 大きな エネルギー 持つ 瞬間 味わう リヴ・フォーエヴァー ロックンロール スター シャンペン・スーパーノヴァ モーニング・グローリー サム・マイト・セイ … ライブ を通して 観客 間 大きな 集合 体 奇跡 瞬間 素晴らしかっ オアシス 1 st 聞き 直し たい 最高."}, {"rating": 3.8, "content": "オアシス 歴史 もっと 音楽 使っ 欲しかっ オアシス ライブ 見 たい."}, {"rating": 3.8, "content": "2017 1 21 鑑賞. 眉毛 兄弟 クレイジー 過ぎる. アムステルダム 向かう フェリー 中 乱闘騒ぎ 加担 しまい 強制 送還 エピソード 来日 際 追っかけ 凄まじかっ エピソード 笑っ しまっ …. ただ 当時 写真 ライブ映像 流す だけ お洒落 編集 映像 面白く 数 曲 しか 知ら 自分 最後 楽しく 観."}, {"rating": 3.5, "content": "絶頂 期 オアシス カリスマ性 当時 勢い 描か 作品 彼ら ストーリー 曲 良さ 際 立て てる. オアシス タイムリー 聴い 世代 たまらない 映画 だろ."}, {"rating": 4.6, "content": "普通 クライム映画 観 てる 思う くらい めちゃくちゃ ぶっ 飛ん るし クレイジー けど オアシス 大好き. 曲 異常 くらい かっこ 良 すぎる. 一瞬 光 みたい 輝き みたい 切り取っ ライブ 感じ 好き."}, {"rating": 4.3, "content": "やはり 彼ら ギグ 大きく 再 認識 同時に 当時 音楽業界 箱 大き 人気 比例 いく 感じ 地元 小さな 箱 少し ずつ 人気 出て ラジオ局 新曲 かかっ テレビ番組 出 大きめ 箱 やっ ヒッピー 的 ファン つい … って リアル 頃 ペニーレイン じゃん 感じ 数々 面白 エピソード ロック 事件 ほほえましい 感じる 兄弟 いい ところどころ 互い 愛憎 バンド 亀裂 走ら ギグ こなす. 当時 体験 世代 やっぱり 再 結成 ライブ やっ ほしい 思う けど どちら 死ぬ やる 痴話喧嘩 バンド 終わる ギャラガー 兄弟 らし さな かも …. 過去 恨ま 過去 引きずろ 心 病む 誰 なんと 言お 最後 残る 曲 ノエル 言っ 印象的."}, {"rating": 3.8, "content": "生まれ 時 Oasis 曲 流れ 誰 彼ら 曲 育っ 自負 持つ にとって 絶頂 期 知っ てる 世代 心底 羨ましい 二人 天才 的 兄弟 伝説 作り 壊し 熱狂 中 ファン バンド 終焉 夢にも 思わ だろ 懐古 儚 ちくりと."}, {"rating": 3.5, "content": "結成 絶頂 期 ネブワースライブ ドキュメンタリー 描か ただ 現在 二人 ナレーション 回顧 構成 先 どういう 結末 迎える どうしても 思い起こさ 切ない 心地 オアシス 往年 ロック 系譜 連なる ロックスター 然 最後 ロックバンド 思っ けど ロック 世界的 主流 外れ 現在 最後 輝き 振り返っ 懐古 見立て 出来 一層 ノスタルジック 気持ち 始まり 終わり 良き 青春映画 フジロック ライブ 映画 楽しみ. 17 1 10 劇場."}, {"rating": 4.7, "content": "思っ けど オアシス ライブ 生 観る 日 たぶん 泣く."}, {"rating": 4.5, "content": "当時 oasis リアルタイム 知ら 世代 わかり やすく まとめ とても 楽しめ. champagne supernova 印象的. 帰宅 ギター 引っ張り 出し 弾い."}, {"rating": 4.2, "content": "やっと 見れ 最高 兄弟喧嘩 やっぱり リアム 悪い よ リアム かっこいい よ."}, {"rating": 5.0, "content": "２ 回 目 スーパーソニック. 初回 同様. 最後 最後 やっぱり 泣い しまう. ネブワース ステージ 向かう. リアム かっこよ すぎ 震え ね. ギャグ セン 高い."}, {"rating": 5.0, "content": "@ 福岡 kbc シネマ. 年末 1度目 本日 2度目 （ 上映 最終日 ） 観賞. 1度目 次元 違い 過ぎ 訳 分から 凄 2度目 流れ 訳 分かっ 上 凄 感想. 付け入る 隙 バンド 纏わる 多く 報道 想像 出来 程 緻密 映画 でし. だって 全て 結果 事実 本人 達 感想 やっ たら そう すね しか 言え でしょ. 僕 最高 そう すね 映画."}, {"rating": 4.1, "content": "角川シネマ有楽町 今更 鑑賞 何もかも 最高 バンド 映画館 響き 渡る 数々 名曲 身体 染み渡り 彼ら 奏でる サウンド 心 突き刺さる 相 変わら 世代 超え 愛さ くそ 野郎 ども."}, {"rating": 3.9, "content": "英国 最も 世の中 賑わせ 人気 誇っ バンド Oasis. 彼ら 軌跡 辿る 物語 …. 大人気 UK ロックバンド. !! Oasis !!. ドキュメンタリー映画. 製作総指揮 メンバー リアム ノエル・ギャラガー 兄弟 名. Oasis 結構 好き 鑑賞. 俺 達 音楽 時 超え 残っ いく. ノエル・ギャラガー. なかなか 良作. Oasis カルト 的 バンド どう やっ 結成 いっ 1996年 ネブワース 26万人 動員 最大規模 ライブ 行わ 描い 音楽 ドキュメンタリー. インタビュー アーカイブ 映像 当時 ライブ映像 等 交え オアシス 詳しく 知る 事 出来 ファン 堪ら 作品. ファン 人 結成 語ら 彼ら ０ 知る 事 出来る. 映画館 上質 大 音響 大 画面 彼ら 楽しめる だけ もう お釣り 返っ くる もん. 出演 オアシス 内面 迫る. 破天荒 ロックスター 行動 地 行く 弟 リアム. 気難しく 音楽 真っ直ぐ 兄 ノエル. 2人 憎しみ 愛し合っ. 他人 理解 出来 彼ら 揃わ やはり Oasis 呼べ だろ …. リアム 眉毛 繋がっ てる のに なんで あんな かっけ えん …. 個人的 解散 所 しっかり 描い 欲しかっ 絶頂 期 終わっ しまっ 残念. 初期メンバー ギター ベース 1999年 脱退 頃 話 詳しく 知り たかっ. ただ ノエル リアム 何事 無かっ お互い ふざけ 合い live 日 ファン 待ち望ん …。. 音楽 映画 好き Oasis ファン 方 Oasis 興味 持っ 方 オススメ 作品."}, {"rating": 4.1, "content": "オアシス 結成 2ndアルバム 出して ネブワース ライブ 描い ドキュメンタリー. 自分 10代 オアシス. ワンダーウォール ドントルックバックインアンガー リヴフォーエバー etc …. 名曲 数々 聴い 思春期 過ごし 自分 部屋 壁 オアシス メンバー 並ん 写っ てる ポスター 貼っ 悶々 いたこと 思い出す. ライブ 足 運ん 大阪公演 チケット 取れ 神戸 公演 行っ ノエル ドントルックバックインアンガー やら. 客観的 みる 自ら 付け 4点 超える スコア やり すぎ 思う. せいぜい 3 5 いい だろ. ただ 自分 レビュー. ファッキン 他人 目 気 とこ. 話 内容 結成 アランマッギー 見初め バンド ビッグ いっ 下手くそ ドラマー イジメ 倒し クビ 覚せい剤 手 出し バンド 内 無茶苦茶 けど こんな ビッグ バンド ぜ って だけ. ネタバレ ウィキペディア 全部 書い 読め いい. 大音量 大きな スクリーン 全盛期 オアシス 楽しめれ ファッキン 最高 ぜ って."}, {"rating": 3.8, "content": "いやー ものすごい パンチ 食らっ 気分 ね …. 衝撃 的 でし. オアシス 結成 伝説 ネブワースライブ 短 い間 どれ だけ 事件 笑. 彼ら 成功 道 わけ ね. 映画館 音響 聴く オアシス 名曲 最高 でし."}, {"rating": 4.6, "content": "2017 1. Theater KBC. バンド 馬鹿 愛せる 姿. 映画 見 バンドマン ライブ 見 たい."}, {"rating": 5.0, "content": "９ ０ 年代 oasis ファン 観 行っ はじまり ワクワク 音 良く 鳥肌 立つ インタビュー 映像 live forever ドキュメンタリー 似 感じ 爆音 数々 名曲 ライブ音源 満載 リズム 乗っ 鑑賞 たく よく こんな 秘蔵映像 残っ … 懐かしい 笑える 泣ける 感動 考え させ ２ ０ 年 後 音楽 どう だろ ？ 本当に ファン たまらない 素晴らしい 映画 早く DVD 欲しい."}, {"rating": 4.1, "content": "怪物 バンド 結成 頂点 昇り つめる 半生 描い ドキュメンタリー映画. ノエル リアム 周り 人間 嘸かし 大変 たろ. 二人 居 こそ オアシス 伝説 的 スーパースター. 売れる 毎 栄光 裏 沢山 苦悩 事 映画 観る 分から. 見 終わっ 後 シャンペン・スーパーノヴァ 頭から 離れ. 解散 前 見 フジロック 最後 oasis 鮮明 蘇り 今 改めて 余韻 浸っ. 今 すぐ カラオケ 行き たい 🎤."}, {"rating": 4.2, "content": "最高 バンド oasis 最高 瞬間 切り取っ 映画. 知っ 解散 自分 にとって 当時 oasis ヒット 様子 追体験 すごく 感動. 見 後 バンド 組ん 曲 作り たい って 思える 映画."}, {"rating": 3.9, "content": "oasis ロゴ カッコイイ なー. とか 有名 曲 しか 知ら ドン ルック カラオケ 締め 歌う ぐらい でし めっちゃ 面白かっ. リアム ライブ 急 一人 フラフラ てる だけ 思っ けど ファン 考え とか 知ら 沢山 語ら 映像 見応え まし. 25万人 ライブ 本当 凄い. オフ 時 普通 仲良し 兄弟 見える けど なー. ドラム くだり 酷かっ. ベース メンバー 心配. 見 終わっ 当然 様 oasis 曲 聴き まくっ. 観 たい."}, {"rating": 3.5, "content": "カリスマ性 溢れる ギャラガー 兄弟 故に 彼ら 周り 人 散々 振り回し 行く … それでも 彼ら 残し 名曲 幾多 人 救っ だろ … そう 思い. 生まれ 時 全盛期 バンド. 知っ 時 名曲 兄弟 不仲説 蔓延っ. そんな にとって 当時 知れる 作品 兄弟 協力 作っ 中 オアシス 変え くれ 素晴らしい 作品 思い. 103."}, {"rating": 4.5, "content": "マンチェスター 公営住宅 出身 世界最高 バンド 熱狂 肌 感じ たかっ ファッキン ゆとり世代 僕."}, {"rating": 4.6, "content": "2017 1 17 恵比寿ガーデンシネマ. オアシス 90年代 ロック 奇跡 フラッシュバック 当時 熱狂 思い出せる 映画 やっぱ ロック いい 音楽 いい 改めて 感じ させ くれ. オアシス 人気 アメリカ それほど 日本 方 人気 よ なぁ 感覚 通り でし. ソングライター ノエル ボーカル リアム やっぱ 2人 オアシス 喧嘩 やっぱり 兄弟 って こういう 思い. 英国 人口 4% 260万人 人 チケット 申し込み 96年 ネブワース 野外ライブ 圧巻. 音楽 スポーツ こうして ドキュメンタリー 残せる いい よ なぁ. 感動 永遠に."}, {"rating": 3.7, "content": "考え 無し バカ けど どう しよう バカ 間違い クソ 野郎 無敵 頃 話 元気 もらえ. 個人的 意外 凄く インディー マインド 持っ もっと ビジネス 不良 思っ. Definitely maybe ミックス 音 良く って とこ Rock n Roll Star 流れる やつ ブチ 上 り方 凄い."}, {"rating": 3.5, "content": "バンド 夢 栄光 没落 軋轢 全部 詰まっ ひっくるめ バンド って 最高. 改めて オアシス 聴く ビートルズ ローゼズ マイブラ とか UK 音楽 総決算 的 ロックンロール けど オルタナティブ 売れる べく 売れ なぁ 再確認."}, {"rating": 4.0, "content": "伝説 ネブワース 公演 Live シーン 始まり ネブワース 終わる けど 初め 終わり 見え 明るい けど 切なかっ. 大学4年 夏休み 最終日 みたい 感じ 花火 映画. Champagne Supernova 愛しく."}, {"rating": 3.8, "content": "やっぱ かっこいい なぁ 兄弟 って やっぱ 複雑 見え 簡単 簡単 見え 複雑. 結局 人 人 迫っ 映画 でし かっこよかっ."}, {"rating": 4.2, "content": "良かっ. 今年 初 映画 かっこよかっ. 音 ぞわぞわ 再 結成 くれ 思っ."}, {"rating": 4.5, "content": "自分 Oasis 音楽 熱心 聴い D ’ You Know What I Mean ?』 耳 引っかかっ こ. 音楽 以上 ゴシップ 的 ニュース 方 次々 耳 入っ ぐらい 印象 方 強い. そんな こんな Oasis 何度 解散 危機 迎え 末 結局 本当に 解散 しまっ. サマソニ リアム 率いる Beady Eye 観 正直 自分 ピン 来 LIVE そのもの 印象 薄い. それでも Oasis どこか 抑え おか 話 バンド っていう 度 劇場 観る. 先ず 彼ら 足跡 辿る ドキュメンタリー映画 リアム ノエル・ギャラガー 製作総指揮 ていう 体制 今 作れる だって ことに 驚き. 家族 メンバー 関係者 達 生の声 たくさん 聞け Oasis バンド 成り立ち とても 興味深く 観. Oasis バンド いかに ノエル ソングライティング 才能 委ね よく わかっ. バンド バランス 崩れ 行く 要因 ドラッグ 影響 （ リアム ） 否め だろ. 映画 初 来日 際 異常 人気 困惑 ハイテンション 様子. それだけ 日本人 早耳 やっ わけ ね. とりわけ 女性 黄色い 声援 やら 追っかけ 多かっ. Oasis カッコ 良さ わかっ それでも 改めて 短期間 頂点 登り詰め 疾走 感 爆発 的 エネルギー 驚かさ. 音楽 映画 是非 映画館 観る べし."}, {"rating": 4.3, "content": "やっぱ 薬 ちう. はち ゃめちゃじゃないのな. 日本 堀込 兄弟 観 たい."}, {"rating": 3.9, "content": "Oasis すごい かっこいい って 物語 じゃなくて 二人 気持ち 繊細 描い てる 気 ドキュメンタリー 出し 表し てる ほん 俺 知っ くれ って. 兄弟 不仲 って 言わ てる けど 全然 仲良い じゃん 思っ. 仲良い 違う 嫌い 好き とにかく 血 繋がっ 絆 他人 超え 二人 お互い どんなに 振り回し 必要 てる って 伝わっ （ 映画 内 インタビュー 言っ てる ）. 絶妙 バランス 保っ 企業 チカラ メンバー 脱退 崩れ ちゃっ リアム クレイジー っぷり ピュア 裏返し 見 ちょっと 辛く. もう少し ゆっくり 走れ たら きっと まだ oasis 解散 思う けど そう たら 伝説 だろ."}, {"rating": 5.0, "content": "リアム 大 好きなんだけど スパソニ 観 後 ノエル 印象 物凄く 変わっ. ノエル いかに 大人 素晴らしい 人 とても 分かっ."}, {"rating": 5.0, "content": "最高 ロックンロール 兄弟 改めて 感じ させ バンド やっ てる 人 見る べし."}, {"rating": 2.8, "content": "映画版 Be here now 言っ 感じ 重い 作品. ただ ファン アルバム ツアー 間 出来事 映像 音声 もっ 知れ ただ 単純 嬉しかっ."}, {"rating": 3.3, "content": "オアシス バンド まーったく 知ら 見 感動 半減 (ToT). 上 望め わかっ 好き 事 やめ べき 最後 最後 出 言葉 印象的."}, {"rating": 4.1, "content": "最強 兄弟 ドキュメンタリー. オアシス 良い 理想 語り 過ぎ."}, {"rating": 4.2, "content": "初め 終わっ てる バンド. リアム 感じ 好き けど 狂っ てれ 狂っ てる 痛々しく 見え."}, {"rating": 3.7, "content": "ギャラガー 兄弟 なんて てっきり 2人 似 タイプ ファッキン 暴言 おじさん 思い 意外 ノエル 繊細 孤独 好き リアム 奔放 群れる 好き 性質 正反対. ノエル リアム ルックス やたら 嫉妬 くだり けど 端 見 たら 2人 似 タイプ ファッキンゲジ 眉 おじさん ぞ."}, {"rating": 4.5, "content": "オラオラ した 歩き 方 とか 歌い 方 とか クレイジー とか リアム かっこいい これぞ ロックンロール って 感じ 気 狂い 好き 好き まし ね."}, {"rating": 3.5, "content": "oasis 音楽 こそ 時代 映画. ノエル リアム. 兄弟 出来. . 兄弟 出来. 映像 観 事 嬉し. 生 観 悲し 胸 …. 極 爆 鑑賞 最高 でし. ※ 音楽 好き oasis 好き オススメ. あー 映画 観 事 幸せ ◎."}, {"rating": 5.0, "content": "見 なんて 無い oasis 始まり 絶頂 ノンストップ 描い これから 先 もう 以上 行け 好き 止め いい 最後 ノエル 呟く シーン 鳥肌 人生 一番 好き 人たち 映画."}, {"rating": 4.0, "content": "2009年 解散 近年 UK ロック 最 重要 バンド oasis 1991年 結成 2日間 25万人 集め 1996年 ネブワース 公演 記録 ドキュメンタリー ムービー. 正直 言え 自分 oasis 知っ つい 最近 確か 洋楽 興味 持ち 始め 5年前 フジロック ノエル ソロ 来日 誰だ ？ 調べ ああ 人 oasis 人 だって 辺り 知っ 笑. つまり 言え まったく 世代 彼ら ネブワース 絶頂 期 迎え 頃 自分 たぶん 4歳 ようやく 意識 はっきり くらい 頃 笑. なので レビュー にわか 知ったかぶり 要素 多々 見受け ご 容赦 頂き たい 笑. oasis もちろん 曲 良い 以上 好き ノエル リアム 関係性. たぶん 作品 観 大体 人 思っ あろ 意外と ノエルリアム 仲 良い 思う 笑. 時代 時点 すでに ケンカ 絶え みたい それでも 肩 組 だり キス やたら 仲 良い 様子 うかがえる. よ 笑 早く 再 結成 よ 笑. 1 st 2nd 期間 話 中心 随所 名曲 数々 生まれ 経緯 記録. Supersonic Live Forever Rock ’ n ’ Roll Star Wonderwall Champagne Supernova Don t Look Back in Anger 代表曲 荒削り 最初 期 音 堪能. すごい 思っ シングル カップリング曲 普通 知れ渡っ てる セットリスト よく 組み込ま てる. ノエル ソロ よく 歌っ てる みたい けど The Masterplan だって シングル曲 じゃ のに 割と 中盤 おいしい よく 歌わ てる. Some Might Say 収録 Talk Tonight Acquiesce 隠れ 名曲 たくさん. あと 3rd 収録 All Around the World だいぶ 初期 段階 作ら らしく そんな とこ 意外. 映画 観 来 時点 すでに oasis すごい 好き 当時 感じ 知ら 印象. 1 st 注目 2nd 爆発 大人気 + ギャラガー 兄弟 オラ つき 大 成功 2ndアルバム バンド. みたい 感じ 笑. 実際 映画 2nd 絶頂 期 記録 それ以降 oasis って あまり 語ら 印象. そのため oasis 初期 知る ぴったり 作品 それ以降 oasis 知り たい 方 是非 音源 ライブ映像 もしくは 今度 都内 上映 日本 最後 ライブ 09 年 フジロック 映像 観る オススメ."}, {"rating": 5.0, "content": "劇場 泣き まし 映画 観 泣い 初めて かも 伝説 ネブワース 公演 始まり ネブワース 公演 終わる 最後 Masterplan エンドロール 向かう And then dance if you want to dance ~\" 涙 スクリーン 見え ませ でし 思わず 翌日 ３ 日 同じ 時間 同じ 映画館 観 しまい まし."}, {"rating": 3.8, "content": "初めて ドキュメンタリー映画 見 けど 面白かっ. 曲 テンポ いい ノエル リアム メンバー インタビュー ナレーション 物語 進む 感じ 時々 くる アメコミ みたい 演出 いい 意味 ドキュメンタリー ぽく 見やすかっ 何より oasis かっこよ すぎる."}, {"rating": 3.5, "content": "音楽 最高. ヤツ オカシイ 狂っ てる. そう 思う 狂っ 生み出せ 音楽 存在 てる. ちなみに 彼ら 音楽 入門 者."}, {"rating": 3.3, "content": "学生 頃 最盛期 のに 実は Oasis に関して 知ら 兄弟 やっ てる バンド 仲違い 解散 何人 編成 バンド 知ら っていう レベル. 言え 興味 訳 一度 ちゃんと 聴い み たい 思っ 一般常識 知っ おく べき だろ 思っ 鑑賞. バンド 歴史 前半 部分 結成 最盛期 演奏 付き 追っ いく. 曲名 知ら 聴い 曲 結構 流れ Oasis 再 入門 人 丁度 良い 映画 でし. 最後 ライブシーン 25万人 野外ライブ 改めて モンスター バンド なぁ 思う けど ドラッグ 吸い 過ぎ 才能 人として どうも 酷い 兄弟 2人. 最近 同じ 作り 映画 観 なぁ 思っ たら The Beatles 破天荒 ぶり 短期間 成功 いく そっくり. 曲 自体 あんまり 好み じゃ 音響 よく バスドラ スネア 音 すこぶる カッコ いい. 映画館 観れ 聴け よかっ."}, {"rating": 4.2, "content": "最高 クソッタレ oasis キッズ 良かっ. 音楽 挿入 仕方 アニメーション 様々 点 ドキュメンタリー映画 素直 クール 思う 構成 まとまっ わかり やすい. デカ スクリーン 良い 音響 観れ 良かっ oasis ファン ぜひ 映画館 観 欲しい DVD 買う こりゃ."}, {"rating": 4.0, "content": "絶対 映画館 観 たい 思っ まし ☆. 結果 映画館 観れ 良かっ 強く 思い まし ☆. ライブシーン ゾクゾク っぱなし 歌い そう まし ☆. そんな 事 言い Blu ray 買い そう (；´∀｀)."}, {"rating": 4.0, "content": "バンド 結成 マスタープラン 期 2時間 上手く まとめ バンド 以外 両親 話 初期 ギャラガー 兄弟 知る 充分 すぎる 内容. 他 にも ボーンヘッド 2人 かなり 信頼 話 トニー いじめ られよ 初めて 知っ 事実 多かっ. ネブワース Columbia 始まり 驚い Supersonic 成り上がり 場面 ラスト Masterplan 演出 感動 っぱなし. ビートルズ ジミヘン ローゼズ バンド ドキュメンタリー映画 いくつか 見 ずば抜け いい 内容. 物心 つい 時 車 BGM oasis アルバム シングル ライブ DVD 全部 刷り込ま 思い出 ロックバンド. 学生 作品 見る 良かっ 思う."}, {"rating": 4.5, "content": "やっと 観. 映画館 観れ 本当 よかっ. 一緒 歌い たい 我慢 大変 やっ よ. ギャラガー 兄弟 こんなにも 最高 なんや ろか. oasis 好き 本当 よかっ."}, {"rating": 4.0, "content": "Oasis ライブ 楽しい 思う 行っ けど."}, {"rating": 3.3, "content": "兄弟 ， 解散 観 知る オアシス 認識 者 楽しみ きれ ぬ ドキュメント そりゃあ そうだ 私見 ノエル 焦点 絞る 創作 過程 可視 化 いく 道 得策 思う."}, {"rating": 4.5, "content": "世界一 愛憎 言葉 似合う 兄弟 猫 犬. 見 事 映像 ばかり オアシス 好き たまら かっ よ. 彼ら 同じ バンド いたっ 事実 解散 って 事実 全て マスタープラン よ. そんなに 深く ファン 有名 曲 主 使わ てる とても 馴染み やすい 思う なにより コラージュ 風 アニメーション かわいい."}, {"rating": 4.7, "content": "oasis 好き 見 方 いい 思う. まず ギャラガー 兄弟 三人兄弟 って 知ら かっ ノエル ちっちゃい 頃 金髪 かも … 知ら 知れ 面白かっ 映画 百 回 リアム f __ kin って 言っ 誰か 教え ww."}, {"rating": 4.3, "content": "britpop blur 単語 一切 出 こ 良かっ."}, {"rating": 3.8, "content": "ドキュメンタリー映画 苦手 けど はめ ちゃ よかっ 曲 いい やろ けど 楽しめ 〜♪. Oasis って 実は 知ら 観 ほんま 存在 って 実感 表現 おかしい けど. 写真 映像 こんな 風 映画 すごー. 再度 ちゃんと 彼ら 音楽 聴こ 〜♪. ほんま ロック 。( 笑 兄弟 周り 人 すごい."}, {"rating": 3.9, "content": "2日 ライブ 12万人 動員 とか すごす ぎこ バンド. それにしてもこの 映画 シングストリート フィル・コリンズ 悪く 言いすぎ 😂 かなしい 😂."}, {"rating": 3.8, "content": "兄弟 仲 よかっ 頃 映像 めちゃくちゃ 面白かっ なんか 泣き そう … ノエル リアム 互い 互い 心 底 尊敬 つつ 同時に 同じ くらい 妬ん こそ バンド なぁ. 映画 もうこ 兄弟 完全 仲違い しまっ 頃 戻れ バンド 再 スタート 絶対 言わ 悲しかっ. 兄弟 中心 バンド けれど 他 バンドメンバー プロデューサー マネージャー 含め その頃 どう 思っ がよく わかっ. ひたすら ロック. ひたすらに ハッパ. そんな オアシス 詰まっ 映画 思う."}, {"rating": 4.1, "content": "2017 01 13. オアシス よく 聞い 世代 まぁ 違う どんな バンド よく 知ら. まさに ロックンロール. 社会 知る って 言い たく. 映画 見 なんて 漫画 主人公 兄弟 思っ. 性格 全く 違う 兄弟 ぶつかり 合っ 偉大 話. とにかく 映画館 観れ よかっ. ライブ 迫力 映画館 スクリーン 音 ちゃ だめ. しかも 名曲 揃い 一 度 聞い 曲 たくさん 出 くる. オアシス 大好き."}, {"rating": 4.3, "content": "やっぱ 人間 好き 生き 方 いい かも 思わ パワー 持つ 映画. ドキュメンタリー映画 けど ファン ちょっと 見聞き エピソード そんな エピソード すごく 豊富. オアシス 曲 インディーズ 時代 レコーディング 時 ライブ中 色々 音源 聴ける 嬉しい. 自分 リアム 破天荒 好き 兄弟 とか メンバー 楽屋 キャッキャ てる 観る 面白かっ インタビュー 兄弟 だけ じゃ お母さん とか プロデューサー まんべんなく 聞い 所 オアシス 兄弟 だけ じゃ 感 嬉しかっ."}, {"rating": 3.6, "content": "バンド 下積み 時代 最盛期 切り取っ ドキュメンタリー 散々 歴史 一切 語ら 点 に関して 種 清々し さえ 覚える. All Around The World 弾き語り カッチョイイ."}, {"rating": 4.3, "content": "栄光 むかう 3年 足らず 道のり. めちゃくちゃ けど 素直 言動 一貫 性 リアム 冷静 大人 見え とても 気分屋 気難しい ノエル. 2人 本質 顔 のぞかせる 多く 未公開映像 フッテージ 興味深く 心 躍ら. なにせ 名曲 数々 鳥肌 モノ 涙 湧い. 今宵 世界一 愛し てる 言い たい."}, {"rating": 5.0, "content": "【 要ら だろ けど アカデミー賞 あげ 】. そもそも こんなにも 成功 人類 ほぼ わけ そりゃ ドキュメント あろ クソ 面白 映画 しまう. たかが バンドマン 今 場所 歴史 なんて 言える もう."}, {"rating": 4.0, "content": "オアシス 曲 以外 全然 知ら けれど ロックンローラー 人たち ....... 思っ. ギャラガー 兄弟 ずっと一緒 居 たら 疲れる だろ."}, {"rating": 4.3, "content": "最高 イカれた 兄弟 最高 イカ てる. イヤホン 自分 世界 閉じこもっ 中学生 頃 思い出し 最高 感傷 浸 映画 Wonder wall 涙腺 緩む. 映画館 音響 oasis 音楽 聴ける だけ 星 4つ つけ. 逆 oasis 興味 無かっ DVD 観 面白く かも. やっ 欲しい oasis."}, {"rating": 3.7, "content": "好き. Oasis 知ら これだけ 楽しめ ファン にとって 最高 じゃ だろ 凝っ 作り Oasis いい 時期 切り取っ ドキュメンタリー とても まとまっ てる 音楽性 なんか 触れ 俺 マジカッケェ 突っ走っ 構成 物足りない むしろ よかっ かも しれ. VOD 配信 たら 観 たい なぁ."}, {"rating": 3.7, "content": "もう ファッキン 面白かっ. オアシス 思い入れ 僕 オアシス 一番 いい 時代 ドキュメンタリー 観 楽しめ わけ よ ね. ロックンロール バンド 言い つつ 全然 ロール じゃん とか 思い やはり 時期 曲 達 最高. トニー 仕打ち 酷い 思う けど ドラム 下手くそ しょうが ね …. あと ボーンヘッド ハゲ けど オアシス 魂 とか 言わ 意外."}, {"rating": 4.2, "content": "モーニング ローリー 発表 以降 ビーヒア ナウ 発表 以前 まさに オアシス 絶頂 期 ドキュメンタリー. ロックンロール ファン 映画 言う オアシス ファン 映画 印象 でし. 結構 日本 ライブ フィーチャー 嬉しかっ. クレジット 飾る 曲 震え まし. ギャラガー 兄弟 話 彼ら 自身 ネブワース ライブ 以降 活動 先 見出せ 不安 感じ 印象 的 でし. 黄金期 90年代 00年代 オアシス 解散 ビーディーアイ 解散 経 ギャラガー 兄弟 指揮 とる 中 映画 作ら どう いっ 意味 ね. 再 結成 くれ たら ぜひ ライブ 行き たい. それにしても 90年代 ブリットポップ もちろん ミクスチャー メロコア グランジ 幾つも ロック ムーブメント 起こっ 本当に 羨ましい 年代 思い まし. ノエル 20年後 オアシス ムーブメント 起こせる バンド 現れ だろ 言っ まし 00年代 現れ ね. しばらく オアシス ヘビロテ そう."}, {"rating": 4.3, "content": "歌詞 なんて どう いい. 渡さ セトリ 1人 だけ 違っ たら そりゃ 焦る わ."}, {"rating": 3.5, "content": "最低限 どっち 兄 どっち 弟 予習 おか 上映 中 どちら 兄 どちら 弟 理解 時間 費やす."}, {"rating": 3.0, "content": "予想 通り ストーリー 9割 がた 兄弟喧嘩 けど 想像 いい 映画. 曲 素晴らしい ライブ映像 鳥肌が立つ そういう 観点 とても 質 高い 時間 過ごす. もう少し 音楽 割合 多かっ たら よかっ."}, {"rating": 4.3, "content": "今夜 俺 ロックンロール スター. 90年代 イギリス ブリットポップ ブーム 火付け役 伝説のバンド OASIS 彼ら デビュー 96年 ネブワース ライブ 軌跡 追っ ドキュメンタリー映画. 僕 OASIS ちゃんと 聴く 大学生 頃 ベスト盤 聴い 衝撃 受け アルバム シングル 全て 聴い 個人的 OASIS バンド 最大 魅力 スケール 大き 思っ リアム 何もかも さらけ出す 歌い 方 ノエル 書く 美しい メロディ 歌詞 乗っかる リズム隊 ギャラガー 兄弟 負け じ 音 ぶつける 生まれる 化学反応 彼ら 奏でる 音 普遍 的 それでいて いつも 新鮮 そんな 彼ら スタジアム 大きな 会場 こそ 真価 発揮. 映画 描く そんな 彼ら 黎明期 言っ いい 92年 数 年間 OASIS 後 十 数 年 渡っ 活躍 けれど あえて 描か OASIS ファン よく 言う OASIS モーニング・グローリー 2枚 目 アルバム 地 いく 作り 映画 限ら 時間 中 OASIS 魅力 伝える 最善 策 個人的 ビィ・ヒア・ナウ 3枚 目 アルバム 大好き 全く 触れ 少し 寂しかっ …. OASIS 数々 お宝映像 ギャラガー 兄弟 ぶっ 飛ん エピソード 数々 見 だけ 十分 楽しい 今 考え 仲 良い ギャラガー 兄弟 見る 少し 悲しく …. OASIS 知ら 方 オススメ 出来る ドキュメンタリー映画 是非 入り口 ブリットポップ ブラー 対立 関係 知っ ほしい 騒がせ バンド 立ち位置 あえて 選ん OASIS 魅力 よく わかる 一本 オススメ."}, {"rating": 4.5, "content": "センチュリーシネマ 前列 もぎり いける わかっ. かっこよ すぎ ーー."}, {"rating": 4.5, "content": "爆音 上映 座っ 観 映画 いい っていう かも オアシス いい スタンディング 騒げ お酒 飲める 上映 いい やっ 🙏 🙏 🙏 🙏."}, {"rating": 3.7, "content": "リアム ノエル 本当に やんちゃ めちゃくちゃ 言っ やっ てる けど 彼ら いつも ファン 第一 大切 思っ. やっぱり 僕 オアシス バンド 大好き."}, {"rating": 4.0, "content": "いまさら 絶交 とか 言わ. やっ くれ よ ライブ. わたし 彼ら 奏でる 音楽 聴き たい よ."}, {"rating": 4.0, "content": "映画館 オアシス 曲 聴ける 軽い 気持ち 行っ けど 点 満足 幼少期 ギャラガー 兄弟 本当に かわいかっ 映像 編集 仕方 好き."}, {"rating": 3.5, "content": "やっぱり ライブ don't look back in anger 鳥肌 たつ."}, {"rating": 3.6, "content": "バンド 出来 ネブワース 話 国民 4% 260万人 申し込ん 25万人 観 ライブ って ホント すげ まさに This is history !\"。. 中高 最も 聴い バンド １つ 語り 途中 爆音 曲 鳴り出す やっぱり 血 騒ぐ 感じ Supersonic Champagne supernova 改めて ノエル 曲 リアム 歌 かっこよさ 伝わる 音楽 以外 Trainspotting 似 印象 頭 叩か 音楽 目覚め リアム 意味 不明 けど. 三兄弟 長男 クソ 親父 お母さん メンバー 脱退 話 とか 知ら 詳しく 描か. ガールズバンド とか ミックス 人 おかげ 売れ 部分 知っ ボーンヘッド よく 続け なー ノエル 猫 リアム 犬 って 比喩 よく わかる けど 2人 ファン ちゃんと 感謝 意外. 日本 関わり 意外と 深い 新しい 好き 流さ やすく 入り込み やすい 日本人 習性 実感. 売れ って 音楽 以外 態度 やら 影響 大きい かも 生き く 中 知る とか やっ んで 的 ケンカ腰 姿勢 時には 必要 感じ 他 迷惑 かけ 範囲. The people who are crazy enough to think they can change the world are the ones who do .' って Jobs 言葉 思い出す. 単調 Oasis 結構 好き 飽きる 部分 映画館 観 正解 久しぶり Oasis 聴き たく. Be here now 以降 兄弟 的 世間 的 惰性 みたい 扱い けど 自分 結構 好き よ 再 結成 …."}, {"rating": 5.0, "content": "最高 でし 胸 熱く. 出来れ ネブワース 後 解散 至る 話 見 たい 思っ."}, {"rating": 5.0, "content": "リアムギャラガー 歌う 後ろ 手 組ん 立っ てる 感じ なんとも 良かっ あと 声 ね edm 聞い てる 場合 じゃ ー."}, {"rating": 4.0, "content": "現在 登場人物 観 なのか 語っ 面白かっ. 流れ 仲直り すれ 良い のに ギャラガー 兄弟 w."}, {"rating": 3.3, "content": "バンド oasis 曲 彼ら クレイジー っぷり 含め 大好き 映画 ちょっと 単調 ？. ドキュメンタリー こんな もん ？. 映画 中 触れ けど インターネット 他 メディア 増え すぎ 大きな ブーム にくく 今. 25万人 ライブ アーティスト 果たし だろ なんて 思っ しまい. すごい 歴史 作っ バンド 音楽 以外 エピソード 破天荒 すぎる 所 痛快. レジェンド すぎる. 見る 前 上映後 リアム 真似 破天荒 ぶろ だろ なぁ 予想 ラスト ちょっと 寂しげ 思っ 冷静 状態. 観客 リア ム化 防ぐ 制作 側 配慮 受け取り まし. 映画 スコア 普通 oasis ファン 家 見 たい テレビ 時 延々 流し たい ぐらい 宝モノ DVD 出 たら 買お."}, {"rating": 3.9, "content": "ビール 飲み インタビュー 受け てる とか ブリットアウォード くだり とか イケ."}, {"rating": 4.0, "content": "2回目 鑑賞 2017年 映画 初め. oasis 大好き けど 当時 活字 情報 しか 知ら たくさん 見れ 良かっ. ノエル リアム やっぱり 彼ら 最高 ロックンロール バンド oasis 考える どう って 感傷 的 しまう 見る 前 後 変わら 映画 見 エンドロール 二人 名前 見つけ 悪い 意味 完全 過去 気 これから 聴く."}, {"rating": 3.7, "content": "バンド ドキュメンタリー って どんな 感じ なのか … あまり 期待 け どら 良かっ. 久しぶり oasis 熱 再燃. しばらく oasis 漬け 🤔. ギャラガー 兄弟 クレイジー 今 こそ 際立つ. 先 あんな 最強 バンド 現れ ろー 1度 いい ライブ 行き たかっ (;_;)."}, {"rating": 3.8, "content": "こういう スコア つけ にくい 映像 構成 的 飽き 感じ 言う 見解 くらい ただ 映画 とか 関係 考えれ あんな 観 たら 帰り oasis 聴い 帰る 世代 僕ら どう やっ って 高得点. 全体 的 きれいな 話 良い 気持ち 自体 ビジネス 匂い 感じる 嫌 気持ち. 日本 シーン 出 くる どう 言う 真意 まあ 置い おい 見 クレイジー ジャパニーズ 気分 おこ. 電気 時 そうだ 好き バンド 映画 もう 映画 じゃ 気. 明日 oasis 聴き 出かける だろ."}, {"rating": 4.0, "content": "ライブ中 兄弟喧嘩 しだし 楽屋 ふざけ 服 ださ けど かっこよかっ オアシス 魅力 ふんだんに."}, {"rating": 3.7, "content": "‪ it s just rock n roll. 去年 末 ビートルズ 映画 観 ビートルズ いい 子 なー オアシス 破天荒 野郎 なー 感 増大 ‬. ‪ どっち 大好き ！‬."}, {"rating": 4.2, "content": "オアシス 聴い 無い ただ 誰か 有名 アーティスト dis っ とか ライブ 盛大 間違え とか 洩れ 聞こえる エピソード ぶっ 飛ん 直接 関わり たく けど 知っ てる カッコイイ バンド だろ 程度 存在 思っ 映画 大して 期待 クスリ 手 出す ミュージシャン 理由 説明 同情 乞う 話 だろ 想像 すみません 浅はか でし. リアム 葉っぱ 歴 長く よー 人前 失敗 よー ウジウジ よし クスリ 全部 吹っ飛ば タイプ 人 無かっ 天性 悪 ガキ 歳 手 負え タバコ 吸う 中学生 同じ 印象 クスリ カッコ つけ やっ てる 感じ 対象 的 兄 ノエル 内気 言わ れよ 曲 作っ プライド 高い 2人 折り合う 決して 無い 幼い 頃 母親 愛情 問題 ずっと 引きずら 暴力 ふるう 父 逃げ 母親 一緒に 苦労 育っ 辛い 経験 オアシス 作り 破壊 2人 関係 きっと 変わら 誰 変え だろ. 96年 オアシス 2日間 25万人 動員 ライブ 実施 エキストラ いない 25万人 ライブ やれる バンド 今後 そうそう 現れ だろ 舞台 立つ 彼ら しか 拝め 景色 事実 伝説 的 カッコイイ 観客 ただただ 見つめ 彼ら 羨まし がれ いい 手 伸ばし 届か 幻想 見る みたい."}, {"rating": 3.9, "content": "最初 ライブ 始まる シーン 鳥肌 １つ バンド ライブ １つ バンド 音楽 聴き たい って あれだけ 人 集る って とんでも なんか 彼ら 世界 変え 気 ちょっと じわっと 涙 出. あんまり 詳しく 知ら かっ oasis 知れ 今後 曲 聴い 彼ら 姿 （ リアム つまらな そう てる とこ 含め 笑 ） 思い出し じっくり 深く 聴け そう 好き 曲 以外 ちゃんと 聴い みよ. せっかく 映画館 んで もっと がっつり ライブ映像 観 たかっ なー って 途中 淡々 進み すぎ 眠く. 彼ら ライブ 自分 目 見 耳 聴い 人たち 羨ましい."}, {"rating": 3.9, "content": "90年代 最大 バンド 言わ oasis ドキュメンタリー映画. 時代 こんな 映像 よく 残っ なぁ 初 ライブ メジャー 前 スタジオ とか 貴重 見れ まし. 映画館 ならでは 音響 大 画面 彼ら 軌跡 観れ 満足. いつも こういう ドキュメンタリー 観 たら 一晩 人生 変わる 瞬間 鳥肌が立つ. 母親 本音 みたい 部分 聞け. ファン くれる 賞 一番 企業 作っ クソ みたい 賞 いら って 言葉 印象的. 解散 過程 アッサリ 残念 …. 当時 Rancid ハマっ あまり オアシス ハマら 今 なれ 一 回 ぐらい ライブ 行っ とけ 良かっ …."}, {"rating": 5.0, "content": "3年間 oasis リアルタイム 知ら けれど 期待 以上 面白い 映画 でし. フィクション こんな クレイジー 兄弟 ノンフィクション 凄い."}, {"rating": 3.7, "content": "想像 以上 エンターテインメント 作品 でし ドラマチック. 近いうちに 再結成 じゃ 思っ しまう 仕上がり. 90年代 初頭 フラッシュバック まし. 良作 ね 👍."}, {"rating": 5.0, "content": "正直 期待 数 倍 良かっ. バンド ドキュメンタリー映画 去年 公開 ビートルズ エイト・デイズ・ア・ウィーク カート・コバーン COBAIN 等 比較 やっぱり 今作 方 良かっ. 例えば ビートルズ 面々 インタビュー １つ とっても 機転 利く 受け答え 思わず クスっと 多かっ に対し オアシス リアム ただ 語頭 4 文字 言葉 つけ だけ 内容 無い 意味不明 少年 笑顔 ツッコム お兄ちゃん 的外れ ツッコミ 訂正 2人 笑っ てる ああ 結局 2人 バカ. 身近 こんな 兄弟 たら 絶対 関わり たく. だがしかし 一度 彼ら ステージ 立つ 十 万 人 老若男女 貧乏人 金持ち 草食系 肉食系 サブカル系 ギャル エグザイル 全て 人間 リアム 天性 歌声 ノエル 天才 的 メロディ ただ 酔いしれ ひれ伏す 仁王立ち ただ じっと 見つめる リアム. 15年 以上 バンド キャリア 中 映画 取り上げる デビュー 3年間 だけ 3年間 当時 生き 誰 濃密 結果 それ以降 下降 線 辿る 一方 かも しれ 先 十 年 経っ 3年間 オアシス 超える バンド 現れ 先 音楽 ビジネス 変貌 しよ 音楽 物的 価値 どんなに 薄れよ バンド 生まれ 続ける 確信."}, {"rating": 3.7, "content": "オアシス 結成 ～ ネブワース 公演 ドキュメンタリー. 解散 あんまり 聴く 機会 無くなっ けど やっぱり オアシス 好き なあ 感じ. 5t h 頃 後 追い 当時 様子 映像 いろいろ 知れ 面白かっ 結成 いきさつ アラン・マッギー 見初め 奇跡 的 エピソード ツアー ハチャメチャ っぷり 日本 滞在 中 様子 … どれ 興味深い. 1stアルバム レコーディング ＆ ミックス 難航 ぶり 見せ 後 Rock n Roll Star 鳴る 瞬間 震える 最高. それにしても トニー かわいそう すぎる … ほんと ギャラガー 兄弟 いろいろ 酷い 笑."}, {"rating": 3.5, "content": "リアム ボーカル こそ oasis. お母さん 2人 別 道 歩ま たかっ 言葉 色々 巡る."}, {"rating": 4.5, "content": "やっぱり カッコ いいね oasis. 最高 クレイジー. Champagne Supernova 涙 出 そう."}, {"rating": 5.0, "content": "文句 無し ブッチギリ 星 満点 作品. 回 見れる. 兄弟 嫉妬 合う 姿 oasis 良く もし 壊し しまっ. 劇中 そう 初めて 知る 沢山. oasis 解散 きっと ノエル 意向 だろ けども 再 結成 ほしい だろ けども w. 非常 いい ドキュメンタリー. いやぁ かっこよかっ わ 生きざま よ oasis 最高."}, {"rating": 4.0, "content": "兄弟 モーニンググローリー 聞い くらい 知識 量 見 行っ 普段 バンド のめり込む wikipedia youtube tsutaya itunes 頼っ ゆっくり わかっ いく 過程 一気に 端折っ 近道 新しい 体験 ましてや 映画館 視聴覚 的 刺激 ひとしお. あと 単純 ドキュメンタリー映画 初めて 見 新鮮 名曲 大 画面 高画質 大音量 聞ける 自体 敬意 払わ ね. 1stアルバム オアシス 借り 行き."}, {"rating": 4.1, "content": "映画館 観 良かっ 大音量 観 たい 映画 ぶっ 飛ん 生き方 たく."}, {"rating": 3.8, "content": "Oasis 好きな人 バンド 組ん 人 見る 最高 震える 思い."}, {"rating": 3.0, "content": "2017年 最初 1本 スピーディ 展開 素晴らしかっ けど よく 映像 よ なぁ スター 予言 …."}, {"rating": 4.0, "content": "いつか フェス オアシス 解散 ノエル いない ビーディアイ 興味 別 アーティスト 観 行こ 耳 入っ リアム 声 腰 砕け そう 覚え やっぱり 人 惹き つける カリスマ. 内容 とか 覚え けど これだけ 言える ファッキン 最高 !!. せっかく モッズコート 着 行っ のに 周り そういう 風貌 人."}, {"rating": 4.0, "content": "いかに 短い 期間 バンド 大きく いっ いつも 調子 ノエル リアム 肉声 語ら. デジタル 手前 こそ バンド 今後 バンド 出 こ だろ 的 一言 脳裏 焼き付い 離れ. 年齢 的 思う けど やっぱり 今 安易 音楽 情報 手 入る 分 関係 以前 希薄 がち. 時代の波 逆らえ けど まだ こんな バンド 出会う 希望 捨て たく なー. 過去の栄光 語る 的 感傷 的 要素 全く 無し 映画館 大音量 浸り 観る べし."}, {"rating": 3.9, "content": "ノエル 猫 リアム 犬. 声 出して 笑っ しまう ちょいちょい ノエル 幼少期 天使 微笑み 写真 出す やめ もらえ ませ ？. 友人 兄弟 一定期間 思春期 ずっと一緒 多分 サーモ メーター とか み たら 物凄い 熱量 蓄え だろ なぁ. 鑑賞 後 スタジオ 入っ ゴリラ ドラム 叩き まし."}, {"rating": 4.0, "content": "冒頭 カインとアベル 例え 不穏. ノエル 加入 時 メンバー 言い放っ 有名 ビックマウス 実は 嘘 本人 あっさり 証言 茶目 言い回し 面白かっ 少し がっかり それ以降 明かさ メンバー クレージー ぷっ り 想像 以上 酷い oasis 常に 時限爆弾 抱え 活動 いた事 分かる. リアム 危なっかし ノエル 安定感 抜群 楽曲 ２つ 融合 oasis 最大 魅力 思う 4枚 目 アルバム 以降 各 メンバー 楽曲 提供 けど やはり ノエル 楽曲 抜群. 物 投げ込ま 切れ まくる リアム 姿 セックス・ピストルズ ジョニー・ロッドン 連想 リアム ジョーニ・ロッドン ジョン・レノン 声 併せ持つ なんて 誰か 言っ た事 思い出し. 滅茶苦茶 メンバー プロ意識 高い ノエル 対立 嫌気 さし ノエル 失踪 時 書き上げ 曲 エピソード 非常 面白い. 歌え リアム 代わり 徐々 歌う 機会 多く ノエル 後々 内紛 火種. 本心 ノエル 少し 歌い たかっ じゃ 勘ぐっ しまっ. ブリットポップ 題材 ドキュメンタリー 作品 LIVE FOREVER 明かさ エピソード MTV アンプラグド 出演予定 リアム 仮病 急遽 ノエル 出演 出来事 時 こそっ り会 場 来 リアム カメラ 向かっ 中指 おっ 立てる. LIVE FOREVER 中 ショボ くれ コメント ブラー デーモン・アルバーン 比べ ロックスター 然 存在感 放つ リアム 対比 印象的. ノエル ソロ 来日 出演 Mステ 事 ブログ ボロクソ 書い けど それでも ちゃんと 対応 歌う ノエル リアム たら すっぽかし だろ …. 作品 スタッフ 陣 AMY 同じ らしい AMY エイミー・ワインハウス プライベート 映像 素材 豊富 ふんだんに 使わ オアシス ： スーパーソニック 映像 素材 不足 事柄 関係 写真 使用 編集 そう 言っ フェイク 要素 上手い 誤魔化し 補っ. 作品 全体 テンポ 良く 次 次 話題 移る もう少し 掘り下げ 欲しい 部分 oasis 様々 側面 考察 仲よく 戯れる ギャラガー 兄弟 観 だけ 大 満足 作品. oasis 再結成 得 ノエル 言っ てる けど グアルディオラ マンC 監督 ノエル 対談 なんて 当時 誰 想像 つか 起こる 再結成 ありえる かも … … ないか ？."}, {"rating": 5.0, "content": "映画 ライブ 行っ 後 余韻 残る. 兄弟 愛 家族愛 描か てる 素顔 彼ら 可愛らしかっ とんでも かっこいい. エンディング 泣き まし."}, {"rating": 4.4, "content": "最高 最高 なんで あんな めちゃめちゃ のに あんな 音 鳴る さっぱり わから. ネブワース 公演 日 自分 誕生日 なあ 今日 知る けれど 3歳 日 オレ 20年後 楽しみ おく 伝え たい. はみ出し 者 俺 砂漠 オアシス ぴったり."}, {"rating": 4.2, "content": "繊細 挑発 的 不貞腐れ 彼ら 音楽 いつまでも 魅了 理由. 作品 映っ てる 全て 瞬間 オアシス マスターピース. 鳥肌 立ち っぱなし ファッキン 最高 でし."}, {"rating": 4.0, "content": "2017年 映画 始め Morning Glory （ 脳内再生 ）. バンド 誕生 前身. 96年 ネブワース 伝説 ライブ Oasis 黄金期 軌跡 追っ アーカイブ. 二人 カリスマ 擁し 公然 周知 喧嘩 ドラッグ 確執 等 話題 事欠か モン スターバンド. 破天荒 経歴 数々 名曲 生み 圧倒的 存在 感 改めて 思い知らさ. 過去 これだけ 敵 作り 愛さ バンド だろ ？. 同時に 語ら べき 当時 ブリットポップ 流行 他 バンド 比較 触れ 彼等 一挙手一投足 だけ マクロ した 作り 妙 理. ファン 一つ バンド 歩む 紆余曲折 回顧 エンターテイメント. 漢 映画. いつか 復活 欲しい. 監督 マット・ホワイトクロス. CAST リアム・ギャラガー ノエル・ギャラガー ポール ボーンヘッド ・アーサーズ etc. 原題 Oasis : Supersonic. 2016年 イギリス 122分. http:// oasis super sonic .jp. 最後 好き 楽曲 数 曲. Oasis Morning Glory. https :// www youtube .com watch v = Wm 54 XyLwBAk. Oasis Acquiesce. https :// www youtube .com watch v = N 7 xdHY 8 HK 9 Y. Oasis Wonderwall. https :// www youtube .com watch v = bx 1B h8 ZvH 84. Oasis The Masterplan. https :// www youtube .com watch v = dPPi 2D6 G K7 A. Oasis Stop Crying Your Heart Out. https :// www youtube .com watch v = dhZUsNJ LQU."}, {"rating": 3.9, "content": "2017年 あけ まし オアシス. わし 青春 ーー 昔 モーニンググローリー 中 英 歌詞 一生懸命 辞書 引き 和訳 とか なぁ. 映画 曲 話 あまり くれ. リアム ノエル 激情 型 交換日記 名曲 重なる 摩訶不思議 ドキュメンタリー. 字幕 追う 編集 早 アニメーション つい いく 必死 もっと カット ゆっくり. ヤク やっ てる 時 リアム 完全 時計仕掛けのオレンジ. ノエル 嫌味 鬱 野郎. ポール 若い 頃 めちゃ ハゲ てる. トニー いじめ とことん かわいそう. ギャラガー 父 カス. オカン 天使 親子 愛 すごく 感じる. 本人 達 制作 指揮 てる 良く 見せよ とか 上手く 言葉 まとめよ とか 客観 視 良い ね. お気に入り シーン 今日 俺 歌う わ って ライブ ノエル 弾 語り 奥 アンプ 上 猫背 ボーッと てる リアム 大爆笑 カメラマン 悪意. 見 後 カラオケ 直行 ジントニック 頼ん リアムスタイル 熱唱. 爆音 上映 行き たい っ."}, {"rating": 4.0, "content": "オアシス 全然 ファン 詳しく ただ basementtimes いい 記事 書か 気 だけ ド にわか 人間 けど よかっ. 本当に 全然 兄弟 組ん でる イギリス すごい バンド くらい しか 情報 全部 新鮮 ていう 何回 仲違い すん ね 思っ ちゃっ. 日本 ライブ 件 長い 取り上げ 嬉しかっ 追っかけ 文化 って あんまり 英国 ？ 日本人 すごい 基地外 みたい 言わ 笑っ. あと エピソード 関係 お洒落 爆発 やっ …. 合間 合間 デザイン とか コラージュ なあ …. 鑑賞 後 帰り めちゃくちゃ 久しぶり ipod oasis 引っ張り 出し 聴い てる. ずっと 余韻 浸っ たい."}, {"rating": 4.8, "content": "二度と 再結成 しない 理由 分かっ 気持ち くらい 黄金時代."}, {"rating": 4.0, "content": "作品 良かっ 簡単 久しぶり レビュー. 立川 シネマ シティ 極上 音響 上映 鑑賞. まず 極上 音響. 富山 頃 記事 読ん ずっと 行き たく ウズウズ 願い 叶っ 今晩 ようやく たどり着き まし 噂 通り 凄かっ 千万 つぎこん 作り上げ 劇場 だけ 圧倒的 音質 上質 映画 体験 出来 まし マッドマックス怒りのデスロード ブラック クローム ver やる みたい 行き. 内容. ギャラガー 兄弟 想像 通り 破 茶 滅茶 ファッキンクソ 野郎 けど 彼ら こそ 真 Rock n Roll Star 作中 Supersonic 書き上げ エピソード 非常 印象的 ノエル 深夜 3時 書い 意味 不明 歌詞 曲 聴い くれ ってな とある シーン 言っ けど そんな 曲 これから 人々 魅了 後世 残っ いく でしょ 2017年 初頭 早くも ファッキン 最高 映画 巡り会い まし. 追記 ：. 他 レビュアー 書い てる 通り 帰り 電車 Oasis 聴き まくり."}, {"rating": 4.1, "content": "‪ Started 2017 with t his fucking great movie But I can t tell you the way I feel because the way I feel is so amazing to me ‬."}, {"rating": 4.5, "content": "映画 オアシス ： スーパーソニック 』!!!. なんせ 今年 ネブワース 20年 今年 ウチ 観 おき たかっ 映画 今年 最後 観れ よかっ. 最高 過ぎる 以外 映画 評する 方法 たら 是非 教え 下さい. ほんの 一瞬 ロック バンド ロマン 感じ 人 全て 方 いち ロック ファン 胸 はっ 薦める 作品 90年 生き 思い 別に オアシス 嫌い 映画 好き じゃ 思う. 選ば 常識 なんて 完全 逸脱 かかっ こい 歌 だけ 挑む なんて かっこよ すぎ 悲し すぎる 最高 だろ なー. 映画 こういう ドキュメンタリー ありがち 証言 ただ 続く 感 編集 映像 加工 全く 気 ネブワース 向かっ いく バンド 生き 急ぐ 刹那 感 みたい よく 出て とても よかっ 思う あと バルト9 音 デカ く よかっ."}, {"rating": 2.5, "content": "オアシス 好き 自分 にとって オアシス デビュー 時 ライブ映像 ネブワース 観 胸 熱く だけ 満足. ただ インタビュー 声 だけ しか 伴い 写真 無理やり 合わせ 画像 多用 目まぐるしく 集中. 映画 始まり 終わり かっこよかっ."}, {"rating": 5.0, "content": "oasis 最高 😎 😎 ✨✨✨. champagne supernova 😍 😍 😍 😍 😍 ❤ ️ ❤ ️ ❤ ️ ❤ ️ ❤ ️ ❤ ️ ❤ ️ ❤ ️😍😍😍😍😍 ❤ ️ ❤ ️ ❤ ️."}, {"rating": 4.0, "content": "2017 1 8 （ 日 ） ユナイテッド・シネマ 豊橋 18. ノエル 曲作り 才能 リアム 声. 彼ら 音楽 時 超え 残る 言う ノエル 言葉. ただただ うなずく しか."}, {"rating": 4.4, "content": "バンド 大きく 連れ 彼ら 多く 失っ いっ 事実 切なく まし. それでも 音楽 鳴らし 続け 彼ら 世界 最強 ロックンロール スター 思い. オアシス 自分 Wonderwall."}, {"rating": 4.0, "content": "オアシス って やっぱ いい わ. オアシス ファン 書物 等 既に 知っ てる 内容 大半 なー 少し 感じ やはり 映画館 大音量 観る ライヴ 映像 未公開映像 やっぱり グッと くる. プロディジー キース 少し だけ 写っ 少し 上がっ."}, {"rating": 3.8, "content": "1番 いい 時代 オアシス ドキュメンタリー. 早く 再結成 しろ じれったい."}, {"rating": 3.2, "content": "ライブ 爆音 聞け よかっ. 生い立ち 売れる 苦悩 捉え ファン 人 楽しめる 思い."}, {"rating": 4.4, "content": "いつも 喧嘩 てる とこ ばっかり クローズ けど なんか 仲良い とこ ばかり 集め よかっ. ノエル はほん 性格 悪く 最高."}, {"rating": 3.4, "content": "ギャラガー 兄弟 生い立ち 全盛期 頃 フォーカス 作っ 3rdアルバム 以降 解散 少し 描い 方 入り込め って 思っ しまう でし. ノエル 作曲 才能 押し くる いい けど ストーン・ローゼズ ビートルズ UK パイセン 影響 はず そこら へん 掘り下げ ほしかっ 消化 不良 感じ. それにしても 全盛期 オアシス スタジアム 観 たかっ なぁ って 思う. いつか 再結成 アクイース 聞か くれる よ ？."}, {"rating": 4.0, "content": "今 年初 劇場 鑑賞. スクリーン 観 よかっ. oasis. 学生時代 ずっと 聴い. 思え その頃 バンド にとって 最も 輝かしい 時期 だろ 珠玉 名曲 数々 当時 映像 追いかける とても 楽しい 時間. こんな モンスター バンド 後 にも 先 なかなか 出 こ だろ. oasis 聴い 人 決して 観 損 映画 どうせ スクリーン 体感 オススメ たい. 予告編 フジロック 映像 劇場 公開 知っ 是非 足 運ぼ. ひとつ 大きな 失敗 iPod oasis 入れ 帰り道 過ごし."}, {"rating": 5.0, "content": "初めて 満点 つけ 文句 ナシ. 以下 レビュー 自己満足. 当時 中学生 僕 深夜 ラジオ 流れ Morning Glory 突き刺さっ oasis 出会い ロックンロール 出会い. それから 高校生 Morning Glory Some Might Say 真似事 バンド 名 shakermaker Don t Look Back In Anger Woderwall 大学 時 カバー 全部 黒 歴史 けど 笑 )。. そんな 恥ずかしい 青春のすべて 走馬灯 よぎっ 対極 今 一気に 学生時代 引き戻す くらい 熱量 質量 音量 無理 映画館 観 良かっ 個人的 Champagne Supernova リフ 流れ 最高 すぎ. 鑑賞 後 oasis 聴い 人 結構 多い ？ 僕 そう レイトショー 帰り道 イヤホン 爆音 リアム 歌う. Tonight I m a Rock n Roll Star !”."}, {"rating": 4.5, "content": "2017年 映画 初め. ドキュメンタリー 系 映画館 見る 初めて. 極 音 期待 胸 いきなり 圧巻 ネブワース ライブ会場 錯覚 起こし 速攻 トリハダ. 兄弟 仲 悪い 知り つつ もこう 波乱 満ち 思い リアム 荒れ っぷり 感服 笑. ロックスター こう なきゃ ノエル 芯 貫い まさに ロックスター かっこ よすぎ. 仲 悪い 言え 中 兄弟 愛 間違い 感動. リアム ステージ 大 観衆 茫然 立ち尽くし シーン 印象的. oasis 知れ よかっ."}, {"rating": 4.2, "content": "2017 1 4 映画館. 96 ちょうど 大学生 頃 新宿 タワーレコード 推さ てる 見 オアシス 出会い でし 当時 モノクロ 写真 夢中 モノトーン ロゴ グッと 初めて 洋楽 CD 買っ ミュージシャン オアシス でし 聴い みる カッコ よく 騒音 たて 文句 言わ 大学 暗室 モーニンググローリー 爆音 かけ モノクロ 写真 夜通し 焼い たのも 青春 思い出 って やつ 最終的 5枚 くらい 買っ 結局 まとも アルバム 枚 持っ てる 洋楽 ミュージシャン オアシス だけ なんか 特別 でし. ただ 当時 今 CD 聴く ばかり 彼ら ビジュアルイメージ まったく 興味 僕 ギャラガー 兄弟 写真 見 どっち リアム どっち ノエル かも 見分け つき ませ でし 有名人 ゴシップ まったく 興味 僕 ギャラガー 兄弟 ケンカ ニュース 耳 CD ライナーノーツ 仲 悪い ？ ぼんやり 思っ だけ でし. オアシス 楽曲 発する 音 周波数 ただただ 好き だけ でし 自分 歌詞 訳し み どういう 歌詞 かも さっぱり わから. 今回 映画 観 やっと 兄弟 見分け つき そう ケンカ 様子 具体的 観 なんか ちょっと やっと ファン ぽく なれ 気 良かっ. あと 歌っ てる シーン 字幕 出る やっぱり 詩 意味 わかり ませ でし 聴く 韻 踏ん でる わかっ 韻 踏む ほう 文章 物語 伝える 大切 ？ なんと 感じ まし そう 言え こないだ 読ん マザーグース 絵本 詩 よく わから 困っ でし 同じ かしら. ともあれ オアシス カッコ よかっ スゲー す. 忘備録 : 左 ノエル 右 リアム."}, {"rating": 4.0, "content": "ブリットポップ ムーブメント 等 外野 描か 初期 Oasis だけ 描い ドキュメンタリー. ボーンヘッド こんなに 気に入ら ビックリ."}, {"rating": 4.8, "content": "公開初日 観 行っ 映画. 劇場 名曲 数々 聴い 改めて oasis 好き 思っ. よく あれだけ ハチャメチャ やっ バンド 成り立っ よ 笑. oasis 好き 観る べき."}, {"rating": 5.0, "content": "oasis 奇跡 ロックスター. 大音量 曲 聞く だけ 泣け くる. そう 意味 なんて. 曲 だけ. 2017年 映画 はじめ 相応しい 一本."}, {"rating": 4.2, "content": "オアシス 大好き すき 人 必ず 見 方 いい. ノエル 歌詞 なんか 意味 わ. みたい 良く 言っ けど. 映画 見る 一 曲 一 曲 絶対 意味 やん. って 思う 思う. 兄弟 歌 を通じて 会話 てる じゃ 思う."}, {"rating": 3.5, "content": "インターネット 普及 今 oasis バンド 生まれ じゃ 改めて 思っ. 早く 再 結成 ください."}, {"rating": 4.2, "content": "もう一度 観 たい 思う けど 最後 鳥肌 もう 味わえ だろ 一 度 しか 観 そんな 映画 生物. 最後 ライブ映像 コメント エンドロール 流れ 震え上がっ 曲 最高. オアシス 好きな人 にとって 本当に もう 最初 最後 いろんな 意味 ドキドキ 映画. 曲ごと エピソード しっかり 描か 時に 笑える 仲 良い 時 少し 寂しい 気分 語る 驚い 部分."}, {"rating": 5.0, "content": "Fucking cool! !!. Truth rocknroller."}, {"rating": 4.1, "content": "最高. 去年 観 ブラー 映画 100万 倍 くらい よかっ. 2012年 フジロック 兄弟 別 出演 お兄ちゃん やっぱ 一流 とか リアム バンド まぁ 普通 とか そんな 言い合っ ほんと 馬鹿馬鹿しい. 結局 ふたり ひとつ じゃ. ああ なんで 生 オエィシス みれ だろ ･･･. Show must go on だろ ？. 信じ てる. 追記. 17年 3月 最後 フジロック 09 年 ステージ 映画館 やる って ほんと ？."}, {"rating": 3.8, "content": "ラスト エンドロール 繋ぎ 方 バツグン じゃ ？. 男前 けど 夢見 がち 30 過ぎ ふわふわふわふわ 雲 クラゲ みたい 生き 仲良し 先輩 そんな ソウル oasis ドンピシャ 世代 なけれ UK ロック 疎かっ 当時 中学生 わたし そんな はん 強引 貸し 与え モンスター バンド 存在 知り まし. やっぱり 映画 長ったらしい メッセージ そろそろ ちゃんと 読も 思い. ボロボロ ジーンズ 履き 潰し アディダス スニーカー 適当 Tシャツ 洗いざらし ボサボサ 頭 ふてくされ 不機嫌 投げやり のに 夢見 ちな ダラダラ ロック ミュージック かっこ つけ かっこよ. そんな 彼ら ひとりよがり 売れ てる 実際 曲 いい 文句 つけ 輝かしい 歴史 ライブ音源 まみれ 作り上げ 音楽 ドキュメンタリー センス 溢れる まとめ 方 あっという間 2時間 でし. やっぱり アシフ・カパディア 良い …. ノエル 入る 前 曲 めっちゃ かっこよかっ 別に 再 結成 いい … ？)."}, {"rating": 3.8, "content": "2017年 一 発 目 映画. 去年 一 発 目 DENKI GROOVE THE MOVIE ?　－ 石野卓球 ピエール瀧 －』 今年 ミュージシャン ドキュメンタリー って 事 今作 チョイス. 僕 oasis 出会い アルバム Standing on the Shoulder of Giants 収録 Go Let It Out MV MTV 見. 速攻 タワーレコード アルバム 買っ 覚え. 今作 出会い 4年 前 行っ 伝説 ライブ 基点 ギャラガー 兄弟 家族 いかに oasis 誕生 成功 行く 辿る ドキュメント. 僕 出会い 以前 映像 かつ ホーム ビデオ 撮ら 様 一般 出回っ そう 素材 構成 かなり 新鮮 印象. 仲 悪い イメージ 有っ ココ 破天荒 笑. 去年 観 電気グルーヴ 御 二人 霞む レベル ^^;. あと バルト9 鑑賞 けど 音楽 部分 音 凄い 良かっ. ライブハウス 様 印象 スゲーノレ."}, {"rating": 4.5, "content": "久しぶり 余韻 残る 映画 でし. 一曲 一 曲 背景 とか 歴史 とか 学べ よ オアシス ファン 必見. もう 二度と こんな バンド 出 こ 気 悲しい 嬉しい. まさに 歴史 残る バンド ね. 唯一 減点 たら 通訳 生ぬるい ね 笑."}, {"rating": 4.2, "content": "ストーンローゼズ スミス 好き オアシス 興味 けど 見 ずっと オアシス 聴い てる どいつもこいつも クソ 野郎 けど めちゃくちゃ かっこいい."}, {"rating": 4.2, "content": "どういう 人たち なのか 知らず. アルバム 聞い けど 天才 具合 驚き やり たい 放題 めちゃくちゃ のに かっこよく 1曲 1曲 もう一度 じっくり 聞こ 思っ."}, {"rating": 3.0, "content": "オアシス はち ゃめちゃな バンド わかっ. はち ゃめちゃな 奴 偉大. はち ゃめちゃだからこそ 偉大 なれる."}, {"rating": 5.0, "content": "確か 始め 彼ら アルバム 手 中学2年生. 名盤 中 名盤 モーニンググローリー 勿論 中古. やっぱり 未だに 一番 好き バンド Oasis かも 知れ. 兄弟 確執 傍若無人 振り ビッグマウス 悪口 言いまくっ それなり 有名 けれど 内側 グッと 知れ 良かっ. 兄弟 監修 らしい けど 結構 ナーバス 部分 ちゃんと 触れ てる. メンバー 虐め 脱退 兄弟 以外 メンバー 全然 固定 ね なぁ 思っ けど 内情 知っ 結構 クソ 奴ら 思っ. それでも やっぱり 上回る 魅力. 劇場 音響 彼ら 音源 聴ける 嬉しい もう ずっと 鳥肌 立ち まくり. 俺 結構 好き 曲 Talk tonight エピソード 件 良かっ 笑. 今迄 気 日本語 訳詞 良く 理解 沁みる. 思う 文化 いつも アウトロー み出し 者 作っ いく. 文化 最先端 常に アンダーグラウンド とこ 世 溢れ てる 数 年 経っ 後 追い 過ぎ 金儲け 輩 毒 価値 もんじゃ. いつ 経っ そんな 流行り モン 追っかけ てる じゃ どう しよう. 劇中 途中 ビジネス カバン 持っ 奴ら 寄っ 大企業 豚ども みたい 発言 けど 音楽 アート 価値 純粋 性 一番 大事 要素 思う そういう もっと 日頃 気付い 目 向ける べき 反省. あと 付け加え たい みんな リアム 褒める 時 顔 良い 言う 以外 あいつ 歩き 方 カッコ いい あいつ 昔 歩き 方 カッコ よかっ 言っ かなり 笑っ そんな 判断基準 あん 笑. ノエル 更に あいつ 背 高く あいつ パーカー 着こなし 羨ましい 思わ 日 言っ けど 最高 褒め言葉. 最後 確か ノエル 言っ 生き てる だけ 楽しかっ 言葉 どうしても 頭から 離れ ませ 最高 でし."}, {"rating": 4.0, "content": "loved the band. sad that it is no longer. but how can it exist. no one grew up."}, {"rating": 3.7, "content": "オアシス 俺 青春. オアシス 以降 本物 ロックバンド いない 思っ てる. ギャラガー 兄弟 仲直り ほ きい （笑）. シャンペンスーパーノヴァ すげ よかっ."}, {"rating": 3.8, "content": "オアシス 大好き 人 じゃ 言葉 多 過ぎ 疲れ 寝 ちゃう 思う ！( 友達 そう 笑. ライブ映像 やら 本当 もう 泣き そう."}, {"rating": 4.9, "content": "劇場 大 音響 聴く oasis だけ 最高 過ぎ 幸せ 2時間 oasis 生 ライブ なんて 行っ もう 行く 絶対 出来 身 ちょっと ライブ 当時 熱狂 追体験 思う. 改めて oasis 音楽 僕 にとって ロック 史 live forever 感じ."}, {"rating": 3.7, "content": "ノエル・ギャラガー 生まれ 29年 リアム・ギャラガー 生まれ 24年 オアシス 結成 5年 デビューアルバム Definitely Maybe 2年 セカンドアルバム 『( What s the Story Morning Glory ?』 1年 … … オアシス 頂点 立っ 決定的 瞬間 言える ネブワース 軌跡 追っ 記録 内容 的 それだけ ギャラガー 兄弟 なんと … … 面白い 人たち 彼ら カメラ 向けれ 面白い 映像 当然 いえ 当然 気 くる 彼ら 軌跡 出来 すぎ まるで フィクション. スーパーソニック 良い 点 ドキュメント 期間 ネブワース・パーク 公演 公演 以降 オアシス 満場一致 最高 バンド 言い にくく くる 考える 最高 バンド 最高 瞬間 映画 クライマックス もっ くる ピッタリ ドキュメント 止め こそ Masterplan 鳴り響く エンドロール 迎え あと 気分 よく ガニ股 劇場 去る 出来る もしも バンド 以降 描き出し たら そう いか だろ. オアシス ファン もちろん UK 音楽 好き 観 方 いい そう 音楽 好き 一見 価値 思う バンド ひとつ あり方."}, {"rating": 3.5, "content": "17 01 06 神戸 国際 松竹. 大 画面. Don t Look Back in Anger. 聴け 最高 でし."}, {"rating": 3.8, "content": "大好き 人 曲 書く 大好き バンド 全盛期 スポット 当て ドキュメンタリー映画. 劇中 流れる 音楽 1 st 2nd 1番 輝い 頃 オアシス 満喫 まし. 若い ノエル リアム じゃれ 合う 姿 今 現在 ２ 人 仲 照らし 合わせる 切なく （涙）. 父親 暴力 内 こもる ノエル 不良 頭 殴ら 音楽 覚醒 リアム. 不遇 思わ 出来事 だからこそ 今 落ち着い 口調 感謝 言葉 出 くる あたり … ２ 人 大人 丸く なぁ 感慨深い まし. ラスト リアム 言葉 トーン 本当に 切なく もうあ 頃 ノエル リアム なくなっ 再結成 無い だろ （ あまり 期待 ませ ） 確信. それでも 20年 時 経 全く 色褪せ 楽曲. ノエル 放っ 俺 音楽 時代 超え 残っ いく 一言 鳥肌 止まり ませ でし. オアシス ファン そう おすすめ たい 映画."}, {"rating": 4.1, "content": "oasis ドキュメンタリー デビュー 3年 話 寄せ 映画. 映画館 爆音 観れ ー ファッキン 最高 気分. バンドマン 内情 知る 幻滅 もん けど ドキュメンタリー 中 最 凶 兄弟 自分 調べ イメージ まんま よ ね 笑 )」 って しまっ ボーンヘッド トニー なんか 深く 知ら けど こいつ 大概 クレイジー 思っ じゃ あんな 奴ら バンド 出来る わけ 思っ. 潔い よ ね 最高 頭 悪い. 兄弟 2人 語る シリアス 一面 今迄 聞い 様 内容 楽しめる. 当時 一体 誰 撮っ っていう 貴重 映像 沢山 ガンガン クリスタル メス キメ リアム ステージ上 意味 わか なくなっ ノエル 喧嘩 てる シーン とか クソ 笑え. リアム 天才 思っ ノエル 作っ 曲 一度 聴い 歌詞 おこし REC ワンテイク だけ 録 って 確認 ノエル 良い 感じ つっ サッカー 試合 観 部屋 戻っ シーン. 2人 普段 会い たく なくなっ しまっ だろ けど 今 ある程度 仲良い じゃん 思っ. 監督 2人 インタビュー 後々 見る 面白い ただ ファン 戻れる 内容 blur 良かっ 笑."}, {"rating": 4.0, "content": "Life on the other hand won t let you understand. why we re all part of the masterplan."}, {"rating": 4.5, "content": "久しぶり 音楽 聴い 感極まる 体感. 最も 好き バンド やっぱり 最高 バンド でし."}, {"rating": 5.0, "content": "オアシス メンバー そうだ ノエル リアム 全然 知ら 事 だらけ ノエル あんなに 繊細 一匹狼 … リアム 意外と 寂しがりや ね ボーンヘッド 面白 すぎ 笑 オアシス 顔 ね ありゃ."}, {"rating": 4.4, "content": "いつも 洋楽 音 声 楽しん けど 字幕 記さ 歌詞 見入っ. 映画館 観る DVD よっぽど 良い."}, {"rating": 4.0, "content": "あ ーーー こんな スクリーン 観 たら ライヴ 行き たく ちゃう じゃ 二人 映画 製作 参加 たら ステージ やっ くれ ませ ね ノエル よ リアム よ. 永遠 悪 ガキ 憎しみ あう 兄弟 Oasis 初期 ふたり 中心 振り返る ドキュメンタリー っていう やんちゃ カッコ いい とこ 切り取っ 映像 集 最高."}, {"rating": 4.0, "content": "大 画面 大音量 聴く Don t Look Back In Anger よかっ."}, {"rating": 5.0, "content": "最高 パンク オアシス スクリーン 中. いやあ 本当に 震える くらい かっこいい 曲 しか よ ね. 鳥肌 まくり よ. 生まれ 1995年 あんなに かっこいい バンド たくさん 人 評価 嬉しく. 光景 実際 見る 悔しく. ノエル 茶目 顔 ハイパー 可愛く もう 一 回 いや もう 5回 くらい 見 たい. 時代 超える 音楽 興隆 期 くる だろ."}, {"rating": 4.3, "content": "2017 1 5. 新年 1発 目 オアシス ドキュメンタリー. ノエル リアム バンドメンバー 他 バンド 同行 記者 母親 コメント 裏の裏 分かる ドキュメンタリー 。( まぁ ドキュメンタリー って そういう だろ けど. バンド ロックスター 階段 駆け 上がっ 行く 立ち会え 方々 本当に 本当に 羨ましい. なんて レビュー 書い たら いい 分から. ただ 音楽 好きな人 観 ほしい. オアシス 知ら きっと 凄いっ 感じる. きっと 音楽の世界 広がる."}, {"rating": 4.0, "content": "僕 オアシス 大 ファン とても 気持ちよく 見る 出来 まし オアシス ファン 以外 方 オススメ 正直 迷い RO オススメ まし )。. 1 高速 ドキュメンタリー. バンド 結成 ネブワース ライブ 約 2年 半 濃縮 ドキュメンタリー映画 それだけに 場面 目まぐるしく 変わり ジェットコースター 感覚 話 展開 当時 メンバー 取り巻く 状況 こんな 感じ 想像 オアシス 全く 知ら 人 ついて行く 大変 かも. 2 リアム かっこいい. もともと リアム 好きだから かも 知れ 本作 リアム 見た目 態度 イチイチ かっこ 良く ため息 出 笑 )。 オアシス やっ たら ただ チンピラ 音楽 始め 本人 にとって 世界 にとって 最高 結果 本当に 良かっ 笑 )。. 絵 描い ロックンロール 成功 物語 音楽 以外 オアシス 語る 結局 そういう 事 思う 憧れ 方 おかしい くらい カッコイイ 存在 改めて 思い まし ちなみに 初 来日 シーン お宝映像 満載 ライブ映像 少なめ."}, {"rating": 5.0, "content": "《 Maybe you re the same as me we see things they ll never see. You and I are gonna live forever. We re gonna live forever 》. 歌い. 瞬 く間 スターダム 駆け 上がっ バンド 小僧 達. たった 2年後 ネブワーズ. 《 Cos people believe that they ’ re. Gonna get away for the summer. But you and I we live and die. The world ’ s still spinning round. We don ’ t know why. Why why why why 》. 25万人 一緒 歌う …. もし 映画 フィクション. 以上 程 黄昏 時 だろ …. Blur New World Towers 友情 再 構築 いく 過程 描い 感動 的 ドキュメンタリー. OASIS バンド 全て 最初 訪れ 限界 迄 突っ切っ 時間 題材. 深く 言及 ませ イチ 音楽 好き にとって 94年 哀しい 年 でし …. 力強い メッセージ 送り込ん 彼等 飛び付き 縋っ でし. 目 眩く ロックンロールサーカス 必死 追いかけ 追いかけ …. そんな 彼等 ドキュメンタリー. 見 終わっ 時. 多少 ビター 感傷 残し くれ. 同時に. 《 Hey hey my my. Rock and roll can never die. There ’ s more to the picture Than meets the eye. Hey hey my my .》. Neil Young Hey Hey My My 引用. 感じ させる 老境 差し迫る 1人 音楽 好き 背中 バーン 叩か 様 力強い メッセージ 又 残し くれ まし. まるで 兄弟 述懐 コメント 述べ 導入 思わず 心 踊る. 同時に 兄弟 本当に 大事 事 心から 伝わる お母様 コメント 効い …. 兄弟 お母様 間 罵り 合い 良い 時 話し ね っと 催促 思わず 色々 話し 飛び出す 収録 様 。( 実際 厳重 個別 収録. 更に バンドメンバー 赤裸々 コメント 迄. ボーンヘッド 漢 気 感動 … 😭. 音楽 雑誌 情報 中々 見え こ 普通 事 けど 彼等 OASIS 立ち位置 鮮明 いく. いきなり 音楽 好き ヴォーカル かよ … ！). そうそう 初めて バンド 音 合せ 時 って とても ナイーブ けど 滅茶苦茶 興奮 よ ね … ましてや 自分 オリジナル曲 合わせ 時 なんて … ！！！). とっても 楽し そう バンド活動 邁進する 様子 ちょっと バンド活動 人 凄い 共感 出来る 述懐 続き のっけから 感情移入 止まら w. それにしても 時期 違う だろ 良く こんな 映像 残っ なぁ …. 普通 サーキット 巡り 疲れ 果て そのまま 終わっ しまう 所 彼等 違っ. 素晴らしい 曲 最高 ヴォーカル 居 たった 一 度 チャンス 捥 ぎ 取る 運 逃さ. 当時 思い返す. やはり クリエイション 」&「 アラン・マッギー どうか 何時迄も 健康 … )」 仕掛け 素晴らしかっ. 日本 音楽 媒体 勿論 自分 完全 乗っかっ. ただ それでも the Smiths La s 大きな 成功 掴む 思わ …. 映画 観 思う. 決定的 違う 彼等 OASIS 本当に バンド 小僧 なぁ … 想い. 徐々に 信頼 ツアー クルー 恵まれ 納得 出来る 音 作る PA マン 仲間 事 大きい La s 最後 ライブ 音像 苦心 )、. ゴタゴタ しよう 構わ 突進 行く 結束 強 急激 成功 掴ん 理由 一つ. 無防備 まま ロックンロール ビジネス 奔流 身 任す …. OASIS 言え 通り けど 観 背筋 凍る 程 危険 サーカス …. 彼等 周り 冷静 沈着 ビジネスマン ミック・ジャガー どんな 状況 絶対 バンド 諦め ジョー・ストラマー 居. 実際 まだまだ 成功 途上 彼等 けど. 転げ落ちる 時 時間 早く 流れ 行く 様 感じる 自分 だけ だろ ？. 時分 出さ 音楽 媒体 見かける 彼等 コメント 余りに 自分 鵜呑み …. バンド 小僧 葛藤 よ なぁ … 🤔 強がり よ ね なんて 当時 全く 思え 程 ショック 受け. 映画 観 今 当時 自分 シバ たい 思い 一杯 💦. 只 彼等 音楽 信じ いれ 良かっ のに. 結構 ボカ 記述 まし 色々 自分 目 確かめる 価値 映画. UK ロック 大好き. 今 時折. OASIS ？ まぁ 前 好き よ 苦笑 )。」 感想 述べる 事. . 映画 プロデューサー ノエル 是非. 映画 体験 たら 20年後. ロックンロール 死に しない. 目 見え だけ 全て. 自分 光景 眺める 事 出来 かも 知れ けれど 絶対 よ. 観 終え 観客 全員 感想 思う よ. 伝え たい. 頂点 突き詰め いっ やめる 必要 全く 無い. きっと これから 人生 ひっくり返る 程 イノベーション 起こる 信じ …. PS. 映画 大 小 資料 提供. 全 世界中 ファッキン OASIS ファン 皆様 …. 達 資料 提供 無けれ 此処 説得力 持っ 場面 構成 筈. 有難う 御座い まし. 是非 アレ 俺 映像 ッ って 大いに 自慢 下さい."}, {"rating": 3.8, "content": "くそ 大好き って わけ じゃ けど 死ぬ 一度 は生 絶対 見 たい バンド. 音楽 正解 とか 不正解 とか 答え って 無い oasis 解散 正解 けど 決して 間違っ 思う. 音楽 頂点 ネブワース 味わっ たら ネクストステージ なんて 無 そうだ 目指せ いい 分から. とゆう 話 規模 でかす ぎて もはや 訳 分から. とにかく だって 合唱 たい 手 後ろ 組ん 腰 落とし 歌う 姿 目 焼き付け たい. 気まぐれ 自由 奔放 きっと やっ くれる はず 楽しみ 待っ てる. 2016 12 30 新宿バルト9."}, {"rating": 4.5, "content": "オアシス 曲 よく 聴く けど バンド そのもの めちゃくちゃ 口 悪い 眉毛 兄弟 くらい 認識 しか 知ら たくさん. エピソード 曲 相まって 何度 聴い 曲 聞こえ 方 違っ うる っと くる 場面 いくつ. やっぱり 語り継が ミュージシャン 複雑 過去 持っ 人 多い 思っ. 文句 けど 違う エピソード 小出し 挟む オアシス あまり 知ら 人間 たら 少し 分かり にくかっ 思っ. 当時 オアシス 知ら 世代 見 よかっ 思っ. ネブワース 登場シーン かっこよ すぎる ノエル 作曲 センス リアム 後ろ手 組ん 歌う 姿 好き."}, {"rating": 3.5, "content": "oasis レコーディング風景 インタビュー 映像 高画質 ライブ映像 ファン とっ おき 要素 たっぷり 楽しかっ. 編集 さすが 流れる スムーズ 当時 バンド 高揚 雰囲気 存分 味わえ. 映画 観 言い たい 一つ oasis 再 結成 もう一度 僕ら ネブワース 連れ って くれ."}, {"rating": 4.7, "content": "oasis 一 度 ハマっ 人 必見 映画 大 音響 楽曲 聴く だけ テンション MAX 観 行っ 良かっ ー. 内容 僕 知ら デビュー前 彼ら エピソード ネブワース 公演 割と 短い 間 けど まさに oasis ハマっ 真っ最中 期間 伝説 クアトロライブ なんで あんなに 語り継が かも わかっ 気 参加 時 興奮 溢れ かえっ （ 思わず 自分 姿 探し しまっ 見つから けど w ）. とにかく 知ら 面白い エピソード たくさん いかに クレイジー よく わかっ 面白い やっぱり oasis 初期 サイコー 2017年 観 初め 相応しい 作品 でし."}, {"rating": 5.0, "content": "ファッキン 最高 世界一 カッコ いい 兄弟 アラサーアラフォー 世代 みる べき."}, {"rating": 4.0, "content": "初代 ドラマー メンバー スタッフ 全員 虐め クビ 話 面白 すぎ やばい. 後期 方 ドキュメンタリー 是非 作っ 欲しい."}, {"rating": 3.7, "content": "仕事初め 映画 初め 楽しみ OASIS ドキュメンタリー. 2005年 観 っきり よ. すこし OASIS 続き くれれ いい."}, {"rating": 3.0, "content": "リアム 俺 フーリガン じゃ って 言っ てる とこ スクショ 撮っ 保存 たかっ. ノエル 堺雅人 すごい 似 てる. 兄弟 とか 家族 関係 歌詞 ダブら 聞かさ やはり ウルッ. 一緒に チル っ てる 日本 女子 既に 身内 オーラ 出し てる 感じ."}, {"rating": 4.0, "content": "内容 どうこう ギャラガー イズム 味わっ 感じ 映画 しよう アニメ化 しよう ギャラガー 兄弟 アク 強 変わる 思う. 俺 俺 自身 なけれ いけ. 俺 他 誰. お前 お前 自身 なけれ いけ. お前 他 誰. Oasis Supersonic 1994."}, {"rating": 3.3, "content": "ギャラガー 兄弟 プロデュース だけ メタリカ ドキュメント 作品 期待 もっと 踏み込ん 欲しい 多々. ネブワース 公演 頂点."}, {"rating": 3.3, "content": "面白かっ. デビュー 一番 熱い 時期 ドキュメンタリー って 感じ. もっと 直近 事 見 たかっ. ミキサー 事 裏方 知れ 楽しかっ ❗."}, {"rating": 4.5, "content": "俺 永遠 ロックスター ドキュメンタリー. リスナー 色んな 場所 時 時 喜怒哀楽 感じ 聴い 数々 名曲 隠れ エピソード 伝説 的 ライブ映像 知る 言っ 見せつけ くれ. 眉毛 兄弟 ハチャメチャ っぷり これぞ ロックスター 痛快 感じる 彼ら 人生 もがき 苦しん 生身 人間 良く 伝わっ. エンドロール 定義付け 感情 涙 止まら. どう しよう 時 歳 思いっ切り 不貞腐れ fuck 心 中 叫ん オアシス 聴こ って 気持ち なれる."}, {"rating": 4.3, "content": "oasis って すごい 最高 かっこいい まさに スーパーソニック バンド."}, {"rating": 2.3, "content": "市井 洋楽 ファン オアシス 成り立ち ノエル ボーカル 経緯 父親 確執 長兄 存在 リアム ボーカル スタイル 代表曲 裏側 平たく 興味深かっ wonder wall champagne supernova やっぱり 曲 いい 感じ入り まし. 少々 冗長 でし ギャラガー 兄弟 関与 てる 重々 承知 いえ やはり 2人 ばかり クローズアップ 些か 腹いっぱい もう少し 客観 的 描写 欲しかっ 他 語る 場面 よかっ 正直 言っ 俺 話 ドヤ 顔 延々 聞かさ 感じ. ファン 方 ごめんなさい オアシス 何たる 分かっ 浅はか 感想 思っ 聞き流し 許し 下さい ませ …."}, {"rating": 4.5, "content": "リアルタイム 世代 言い つつ 遠く 離れ 国 田舎町 CD 聞い 身 当時 彼ら いかに 勢い 改めて 生々しく 感じ. 2000年 以降 度 見 彼ら ライブ オアシス オアシス 演じ だけ かも すら 思え 再結成 確信. 再 結成 ボーンヘッド ギグジー 必須 ！)."}, {"rating": 4.5, "content": "踊り たけれ 踊れ 歌い たけれ 歌え 自ら アティチュード そのまま 彼ら そう 言っ 究極 追体験 (= エンタテインメント. バンド 楽しさ 大変さ 真空パック 現代 最高 ロックバンド 記憶 記録. 今 文章 しか 知ら あるいは 部分的 しか 見 こ オアシス 最高 密度 詰まっ 思いがけ 泣い ぼくが 中学 出会っ 高校 捧げ バンド あまりに スリリング かつ ドラマチック ドキュメンタリー 彼ら クレイジー バンド 名 実態 バンド ファン 共謀関係 余す とこ 捉え そんな 色褪せ 記憶 ポートレート こんな フィクション 書こ 思っ 書け 違い 現象 まさしく スーパーソニック. 劇場 体感 オアシス 音 よく 前後 言動 相俟って 見 てる こっち 当時 真っ 只 中 放り 投げ まえる 没入 感 突っ込ん くる ストップ・ザ・クロックス 見 ネブワース シャンペン・スーパーノヴァ やはり 感動 的 重ね 語ら オアシス 存在 実態 誇張 語る ノエル 言葉 一つ一つ 涙 出 いっ 一世 風靡 バンド 懐メロ 回顧録 わけ 例え 今 若手 バンド オアシス ダイナソー ロック 揶揄 だって 紛れ ロック リアル アーティスト ファン 対等 理想 的 関係 オアシス あくまで 労働者 昨今 ネット 発達 大事 奪わ スター 偉く 彼ら 違っ. 作品 人生 あらゆる テーマ 含ま 表現 対 企業 愛 裏切り ネガティブ 記憶 時として 如何 ポジティブ 作用 一つ 物事 捉え 方 違い ゆえ 憎悪 すれすれ 愛 嫉妬."}, {"rating": 4.0, "content": "2017年 01 本 目 劇場 映画 オアシス ： スーパーソニック 1100."}, {"rating": 4.0, "content": "ギャラガー 三 兄弟 だって 初めて 知り まし 女手 一つ リアム 含め 育て上げ お母さん 凄い わ 昔 エピソード 見る ただ チンピラ じゃん って 思っ けど やっぱり 曲 良い よ なー ˘ ω ˘. ネブワース 公演 映像 とか 流れ けど ライブ 英国 国民 4人 1人 応募 計算 らしい …。. もう 国民的行事 じゃ 笑."}, {"rating": 3.9, "content": "狂気 狂気 興奮 狂気 興奮 当時 熱量 抑え 衝動 そのまま oasis 味わえる 作品. 結成 瞬く 間 スター 駆け 上がっ 行く 姿 どんな ロックスター ロック だからこそ 世界中 人 惹き つける 再 認識. 危うい 緊迫感 伴い 自分 達 やり たい やる シンプル 極限 やり 続け 最高 ロックバンド ギャラガー 兄弟 乾杯. あと fxxk 多い 多 過ぎる もこ 映画 魅力 ひとつ 笑."}, {"rating": 2.2, "content": "大好き オアシス 曲. 壮大 兄弟喧嘩 有名 なんて もはや 前提. . 大好き 曲 作っ ノエル メンバー いじめ 映像 観る 辛さ 観 後 結構 落ち込ん しまっ. 今回 映像 やん ちゃ 過ぎ 弟 リアム カリスマ性 みたい 改めて 観 よかっ 歌い 出す 圧倒的 惹き つける 力 はほん かっこいい. やっぱり ノエル 作る 曲 引き出し ギリギリ 淵 行き来 ギャラガー 兄弟 そんな オアシス 魅力 しまっ なんとも 言え 気持ち. 映画館 鳴り響く なつかしく 大好き 楽曲 興奮 つつ エンドロール クレジット 別々 出る ね 苦笑い. こういう 作品 訳 語尾 言葉 選び どうにも 気 しまう."}, {"rating": 4.3, "content": "ライブ映像 鳥肌. 13歳 時 好き すぐ 解散. 持ち 金 頑張っ 買っ 解散 ベストアルバム. 映像 しか ライブ 見 悔やむ. いつか 復活 くれ なぁ. やっぱり オアシス 素晴らしい. 久しぶり 独特 リアム 歌う 姿み."}, {"rating": 3.7, "content": "オアシス 登場 リアルタイム 知っ けど やたら ビートルズ 比較 メディア 報道 ウンザリ ビートルズ 比較 ざ １ 億 年 早 わ！ まとも 聞い なぁ. 映画 わりと オーソドックス ドキュメンタリー もっと ブリットポップ 歴史 絡め くる なぁ 思っ けど 全く 触れ 意外 でし. とても 楽しめる 映画 でし もう少し 演奏 シーン 長く 見 たかっ なぁ. せっかく 爆音 上映 のに もったいない."}, {"rating": 3.3, "content": "リアム パブ 知り合っ 薬 売人 リアム 作曲 作業 中 スタジオ 乗り込ん ノエル リアム クリケット 殴っ エピソード おもしろかっ. ノエル 車 逃げよ たら リアム 生ゴミ 投げつけ って 笑. やっ ぱりかっこいいすな."}, {"rating": 4.0, "content": "伝説 的 ロックバンド オアシス 結成 1996年 伝説 ライブ ドキュメンタリー 描い 作品. オアシス 解散 ちゃんと 聞く 僕 非常 楽しめ まし. むしろ なんで 解散 とか そういう 理由 全く 知ら 物凄い ファン 層 近づけ 気分 （笑）. ノエル リアム 如何 狂っ 天才 的 分かり. 名曲 数々 映画館 聴ける 気持ちいい. ファン 当然 観る べき だし オアシス あんまり 知ら けど 洋楽 好き あんまり w って 人 絶対 楽しめる."}, {"rating": 4.5, "content": "製作総指揮 本人 達 って 当時 根深い 真実 知れ 楽しかっ ー. 90年代 デビュー前 スタジオ 練習 風景 カメラ 回し 驚き まし. やっぱり 最後 曲 だけ 残る って 刺さる. 名曲 名盤 作っ アーティスト 達 どんどん この世 てる けど 曲 今 輝き 放ち むしろ 増し 50年 前 作ら 曲 ワクワク ドキドキ 涙 流し いろんな 感情 掻き回し くれる. 感じ取っ 若い アーティスト 達 新た ロックンロール 作っ 世に 放つ. ロックンロール 出逢え 僕 やっぱり 幸せ. これから ロール 続け たい ー."}, {"rating": 5.0, "content": "オアシス 2枚 目 アルバム 出し 後 伝説 言わ ネブワーズ Live 2日 25万人 ドキュメンタリー. オアシス 好きな人 勿論 オアシス 全く 知ら 人 きっと 観 終わっ 後 彼ら 再結成 望む でしょ. ぐらい 当時 オアシス 最強 最高. オアシス 知ら ドキュメンタリー 中々 楽しめる 映画 流れる 曲 どれ 最高. きっかけ オアシス ちゃんと 聞い み ？."}, {"rating": 4.7, "content": "オアシス ギャラガー 兄弟 騒がせ ゴシップ ばかり 目立っ 印象 映画 観 見方 変わっ ビートルズ 以来 英国 発 ビッグバンド ビハインド ストーリー 是非 観 ほしい ぽっと出 バンド じゃあ ね やっぱり."}, {"rating": 3.5, "content": "オアシス もちろん 音源 通っ キャリア に関して 兄弟 よく モメ くらい しか 認識 彼ら 足跡 辿る 良い 機会 思い. 上 もう 一人 兄 … 恥ずかしながら 知り ませ でし. あまり 登場 ませ でし ね 父 違っ 絶縁 はず のに 不思議. 内容 ズレ 映像 エフェクト かかり 過ぎ ちょっと 疲れ まし."}, {"rating": 4.3, "content": "いくら 兄弟 親しい 人たち 集まり 一旦 マネジメント 介入 しまえ ロックンロール スピリット 跡形 消え去っ しまう. ギャラガー 兄弟 表面 上 ただ 前 しか 見 姿勢 貫い けど 心 どこか オアシス 始め 頃 終わり 意識 活動 なぁ."}, {"rating": 4.0, "content": "リアム 声 って 独特 良い ノエル 作る 曲 ピッタリ. リアム って 本当に キチガイ なー お父さん 殺さ 良かっ よ リアム 比べる ノエル かなり まとも 見える. ノエル 真ん中 っ子 お父さん 一番 標的 一番 グレ そう のに 弟 歌 歌え 顔 良く 背 高く パーカー カッコ よく 着こなす 言う ノエル なんだか 不憫 すら 思え しまっ. 家 帰っ 久しぶり アルバム Definitely Maybe 聴い すごく 良い."}, {"rating": 4.5, "content": "映画館 大音量 好き 曲 聴け ほんとに ライブ会場 みたい. oasis 事 詳しく あまり 知ら 曲 知っ よく 聴い てる レベル けど こんな ファンキー 人達 なぁ ハンパ 思い まし ☺. ドキュメンタリー映画 ちゃんと 見 初めて ちょっと 疲れ. リアム かっこいい. 家 帰っ oasis 曲 聴く 👍."}, {"rating": 5.0, "content": "最高 oasis ファン 見 ファン 言え. イカれた 人生 生きる 彼ら 憧れる. こんな クソ みたい 世の中 唯一 光る 音楽 改めて 思っ. ノエル リアム 天才. こんな 音楽 うん くれる 感謝. ありがとう."}, {"rating": 3.5, "content": "ノエル リアム 俺 魚屋 たら マス 殴り 合っ って 言っ 面白かっ あと ザ・ヴァーヴ リチャード 一瞬 出."}, {"rating": 4.2, "content": "2人 両親 抱い 感情 ね … …。 こういう 育ち 方 こそ 花開い 才能 ？ 気 まし. ママ 言葉 ひとつひとつ 共感 親父 クソ. 喧嘩 やっぱり 兄弟 これから いつか 素晴らしい 作品 残し くれる 期待. あと ライブ たっぷり 楽しん 感じ 残り しばらく 余韻 浸れ そう … …。."}, {"rating": 4.7, "content": "2017年 一 発 目 映画 マンチェ DQN 兄弟 映画. ボーンヘッド 好き."}, {"rating": 3.1, "content": "曲 好き 聴い けど よく 知ら oasis あんなに 素敵 曲 つくれる ひとたち クソ 悪 ガキ すぎる 面白い ねぇ."}, {"rating": 4.5, "content": "ノエル カーペッツ ローディ 時代 髪型 イカ けど マッシュ ヘア 別れ インディ 別れ やっ なぁ."}, {"rating": 4.1, "content": "もう 最高 でし. こう いっ ドキュメンタリー映画 観 めちゃくちゃ 良い ね. ファン まし. オアシス 誕生 発展 詳細 描か 結構 ヲタク 僕 さえ 知ら 情報 たくさん たくさん. 観 たい."}, {"rating": 4.1, "content": "オアシス 結成 ３ 年間 描い 映画. 面白く ずっと 見入っ しまっ. ノエル 終始 リアム あいつ イケメン おしゃれ 言っ だけ 共感."}, {"rating": 4.2, "content": "新年 早々 シビ まし. 大音量 大 画面 聞く オアシス とてつもなく 贅沢 時間 でし. 最高 cool. 当時 ライブ 観 行け 人たち 羨ましい."}, {"rating": 4.0, "content": "高校時代 先生 ライブ っていう は生 き様 見せる live って 言う 強く 言わ 思い出し まし."}, {"rating": 2.8, "content": "映画館 箱 聴く Oasis 楽曲 ダイナミック 改めて 気付く. 内容 普通 ドキュメンタリー ギャラガー 兄弟 キャラクター いかに バンド ストーリー 魅力的 分かる."}, {"rating": 4.0, "content": "リアム フロントマン なるべく 思う 時々 大音量 流れる 音楽 最高 でし."}, {"rating": 3.8, "content": "‪「 オアシス : スーパーソニック. ‬. ‪ リアム ノエル 暴れ っぷり 切なく ロマンチック 音楽 ギャップ よかっ ‬. ‪ 演奏 聴く 場 ライブ 同時代 生きる ライブ 。‬. ‪ 音楽 ライブ 楽しい ‬."}, {"rating": 4.0, "content": "リアム 後半 オトコマエ 見え ノエル 幼少期 変わら すぎ 顔 いっしょ やん."}, {"rating": 3.5, "content": "全盛期 オアシス 裏側 ギャラガー 兄弟 考え 垣間見る 興味深かっ けど どうせ 映画 やる ライブシーン もう少し 長く やっ ほしかっ."}, {"rating": 3.0, "content": "洋楽 余り 聴い 無かっ 時期 OASIS 曲 知っ 喧嘩 ばかり てる ギャラガー 兄弟 話 耳 そんな 二人 自ら 語り プロデュース 映像 赤裸々 面白い 楽曲 良く Live 高揚 感 有り."}, {"rating": 4.0, "content": "まず 導入 いい 期待感 煽っ くれる 彼ら 興奮 高揚 感 見 方 伝わっ 今 聴い オアシス 曲 のに いつも 違っ 聞こえ 方 感じ."}, {"rating": 3.3, "content": "期待 内容 少し 違っ なぁ 全体的 ギャラガー 兄弟 愛す べき バカ っぽ おもしろ おかしく 見せる 作り ちょっと 残念. ストーン・ローゼズ ドキュメンタリー とても 良く ああ 映画 期待 ちょっと 勝手 期待 すぎ. ただ もともと オアシス きっかけ 音楽 好き 彼ら 日本 特別 想い 抱い くれ とても 嬉しかっ あと ライブシーン ぶった切ら もっと 見せ くれ 思う 多々 でし."}, {"rating": 4.2, "content": "ライブ映像 楽しみ 自分 にとって 腑に落ちない 面 けど 立川 極 音 好き 仲間 2016年 締め 映画 観 だけ 幸せ."}, {"rating": 4.5, "content": "僕 人生 一番 重要 バンド ドキュメンタリー 1996年 最盛 期 だけ 取り上げ てる 良かっ 改めて 奇跡 的 楽曲 だらけ 感じる (^^) ブリットアワード くだり ノエル とくに 最高."}, {"rating": 3.7, "content": "オアシス ブラー いっ たら 断然 ブラー 派 自分 見 まし ギャラガー 兄弟 リアム クソ ぶり （ 誉め 言葉 ） 知っ けど 映画 観 たら 思っ 以上 でし 笑 なんだか オアシス 対 ブラー とか 言っ 論争 頃 懐 かく まし ライブシーン どれ 格好 良かっ."}, {"rating": 2.0, "content": "2017年 2本 目. ヤンキー 調子 のっ 頃 懐かしむ 映画. 喧嘩 薬 反発 ロック 語る べき. ノエル 派."}, {"rating": 4.0, "content": "oasis 何たる 知る 為 鑑賞. かっこいい ﾉ ω `). クスリ やる あんな いい 音楽 やれる ね 思っ ちゃう アカン. 元 ドラム かわいそう けども … クリスタル メス 演奏 グダグダ あたり 狂い 始め 感じ."}, {"rating": 4.0, "content": "ロックバンド 頂点 獲 っ 時代 オアシス 世界 最強 たる 所以 名曲 デモ 部分 あっさり 見せつけ 20年 人々 アンセム 響き 続け これから 彼ら 偉業 伝説 云々 曲 音楽 永遠 生き 続ける あろ ノエル 言っ てる ドキュメント 改めて 証明 てか そんな わかっ はず のに 改めて 見る 凄い 凄 すぎ 少し 複雑 今後 彼ら バンド 生まれ 得 かも しれ さえ 思っ. ハッキリ 言っ モーニング・グローリー ディフィニトリー・メイビー 聴い なけれ 今 自分 存在 言っ 過言 ぐらい 影響 衝撃 食らっ バンド 最盛期 劇場 音響 大 画面 拝める ただ 感謝 数々 ライヴ 映像 名曲 達 格好よ すぎ 涙 すら 出 そう 劇場 観る マスト. 革命 起こし 時代 動かす 連中 常に ぶっ 飛ん 周り 狂人 だろ 言わ れよ 突き進ん いく たとえ 終わり 始まり."}, {"rating": 2.9, "content": "一般市民 代表 スーパーロックンロールスター. oasis FUJI ROCK FESTIVAL ’ 09 宣伝 ドキュメンタリー って 思う くらい もっと 曲 きかせ よって 感じ 焦らさ."}, {"rating": 4.3, "content": "三 回 観 映画館 面白 半減 同様 映画館 ライブ 楽しさ 半分 だろ."}, {"rating": 2.5, "content": "ドキュメンタリー ⭐ ︎ つける 難しい 目から鱗 的 エピソード 観 終わっ 印象 もうちょい 世間 一般 知ら ネタ とか 面白かっ かも."}, {"rating": 4.0, "content": "かっこよかっ 最高 やっ. クソ でかい 音 オアシス 聴ける だけ 観る 価値 思う. こりゃ 金儲け 匂い プンプン 映画 やっ 変に 日本 びいき. なんか ビジネス ロックンロール って 感じ ぜ."}, {"rating": 3.5, "content": "構成 単純 彼ら 軌跡 合わせ 本人 コメント 入る ずっと 調子 のに それでも 全く 飽き させ 映画館 爆音 響き 渡る 彼ら 音楽 力 ゆえ 思う 彼ら 理解 出来 歌詞 こそ 意味 かも しれ 解る 言葉 語ら コメント 本当は どう 良い かも 企業 ブタ 呼ばわり OASIS 映画 利権 関わり まくり 表現 使用 矛盾 感じ 彼ら ライブ 良い 企業 とか そういう 蹴 散らし 喰い 散らかし 伝わっ 爽快."}, {"rating": 4.8, "content": "どう 生きる だけ 重要 同じ 人生 二度と."}, {"rating": 5.0, "content": "ファッキン 最高 !! 以外 言葉 見付から. 今 上 なれ 続け いい."}, {"rating": 4.1, "content": "ぅ ぇいしす デビュー前 ネブワース ドキュメンタリー 是非 映画館 大音量 見る べき. デビュー前 練習 既に All around the world 演 って 凄い わ 1 st ミキシング 功績 他 色々 興味深い 話 名曲 満載 wonderwall ノエル 曲 かも しれ Vo リアム べき だし ね 本当は 仲良し でしょ ？ とっとと 再 結成 なさい よ 言い たい いや 希望 今回 映画 壮大 2017年 再結成 PJ 布石. …. ちなみに BE HERE NOW 意外と 名盤 最近 再 認識 もっと 聴き込め 良かっ 後悔先に立たず."}, {"rating": 3.3, "content": "Fuckin 言い過ぎ 初期 オアシス やっぱ 半端ない 字幕 歌詞 見 あらためて 聴く 泣ける いかれ 兄弟 愛."}, {"rating": 4.0, "content": "かっこよかっ 時代 高校生 くらい たら 最高 たろ. やっぱり oasis 最強."}, {"rating": 3.7, "content": "言動 配慮 求め すぎる 今 ギャラガー 兄弟 放つ 言葉 痛快 仲 悪い 知っ けど 言葉 悪さ 思わず. 何だかんだ 名曲 ライト 生み出す 才能 すごい 共感 けど 笑."}, {"rating": 3.7, "content": "極 音 上映. オアシス 絶頂 複雑 内面 バンド サクセス 苦難 ジェットコースター 体感. 初 ライブ 最大規模 ネブワース 音響 力 ど 音楽 変わら 心 響く 彼ら 音楽 力 思う. オアシス 終わら 映画 感じる ファン 必見."}, {"rating": 3.8, "content": "2016年 ラスト ムービー コレ. ムービー ドキュメンタリー けど. そんか 些細なこと あっち 行け. もう 歌う でしょ. 声 出 よ 我慢 出来. あぁ サマソニ 最前列 歌っ なぁ. MORNING GLORY ？ 買っ 人 観 ましょ. アルバム たった 数 日 ノエル リアム 一 度 くらい メロディー 聴か 作ら なんて 驚愕 以外 何もの. そりゃ 歌う はず わ. . リアム ボーカル ブース 曲 歌っ てる シーン なんか まさに 歴史 見る 感覚 陥. ラジオ レコード屋 BGM 夜 盛り場 流れる 音 ツレ ウォークマン ライブ 本当 口コミ そんな 伝達 方法 しか 新しい時代 切り 拓く 曲 受け取れ 世代 それでも 遠く 離れ 国 奏で 曲 達 小さな 田舎町 ティーンエイジャー 心 鳴り響い 時代 マジック 種明かし 的 ファクター いくつか 映画 見せ くれる. 午前3時 ハッパ やっ ラリ って 書い 意味不明 詩 みんな 泣き 歌う よ って もう 最高 わ."}, {"rating": 4.0, "content": "音楽 どっぷり 浸かっ 一年 締め 相応しい 映画 観 嬉しい. 映画館 音響 ライブ映像 たまり ませ. めちゃくちゃ ライブ 行き たく. 2009年 フジ 彼ら 観 良かっ 思い つつ 映画 内 描か 時代 生 体験 たかっ なー 俺 絶頂 言わ しまっ 余計. ノエル 自分 猫 リアム 犬 語っ シーン 笑っ. ライブ中 二人 関係 とか 何だかんだ 兄弟 なあ 思わ エピソード 多く 盛り込ま."}, {"rating": 4.4, "content": "頭 コロンビア ブッ 飛ん. スクリーン 流れる ライブシーン いちいち おぉ ぉぉ おおおお とか わぁ おおお とか 反応 しまう もちろん ニヤ け. 初期 シーン 音源 映像 驚い 内容 oasis ホント ギャラガー 兄弟 絞り 絞っ 内容 初期 オウェイシス 堪能 オールアラウンドザワールド 頃 演 って たなん サムマイトセイ 最強 感 凄い トニー くだり なんて 今年 どんな 映画 泣い わ www いくら ヒド w アールズコート ネブワース もう フル 見 たい わ. まさに リヴフォーエバー ロックンロール スター スーパーソニック 作品 わ. 僕 過去 大きな 過ち 犯し 2002年 ジャパン ツアー ラスト 広島 公演 チケット 確保 関わら 仕事 行け 失態 犯し しまっ チケット 他人 譲る ハメ 解散 しまう なんて … 人生 最も 愚か 行為 ひとつ わ …."}, {"rating": 4.9, "content": "2016年 映画 納め 映画. ドキュメンタリー映画 そんな 好み じゃ はず けど 映画館 観 正解. 鳥肌 立っ 最高 痺れ. クソ 格好 良い. 生き様 見 たら 自分 悩み なんて ちっぽけ 思え かこん 小さい 安定 求めて 生き てる つまらなく 思える. まさに ロックンロール スター. OASIS 最高."}, {"rating": 4.7, "content": "ロック ドキュメンタリー映画 興味 感動 まし. 門外漢 あれこれ 感想 述べる ファン 方 達 失礼 気 まし. 偉大 アーティスト 生き様 自体 物語."}, {"rating": 3.5, "content": "今年 映画 納め まさかの 作品. クソ みたい やつ クソ かっこいい. 爆音 上映 とか 観 たい 作品."}, {"rating": 4.1, "content": "口座 あと 8700万円 ロールスロイス 買っ 満足 って ？ 全然 もっと よこせ. 俺 スーパーソニック わから オアシス 死ねる. なんか やっぱり 手 後ろ 組ん 歌う リアム 姿 ぐっと くる."}, {"rating": 4.2, "content": "ドキュメンタリー映画 劇場 観 初めて 本当に よかっ. 2016年 最高 形 映画 納め. Oasis 曲 好き 正直 生き方 発言 よく ロックバンド … 90年代 反骨 精神 むき出し 成功 ただ かっこいい バンド 思っ. ドキュメンタリー 形 彼ら 生き様 考え方 見る Oasis バンド 好き. クソ みたい 生き方 けど 振り切っ てる こそ クソ かっこよかっ. ギャラガー 兄弟 クソガキ 想い まま 突っ走っ Oasis バンド. バンド こそ 心 響い くる リアム 歌声 ノエル 作っ 素晴らしい メロディ サウンド. ギャラガー 兄弟 イカ すぎ てる ゆえに ついていけ メンバー 出る 納得. ギャラガー 兄弟 隠れ 影 存在 リズムギター ベース ドラム メンバー 本当に すごかっ. ただ ギャラガー 兄弟 カリスマ性 自分 やり たい 決して 曲げ よい 意味 クソガキ っぽ. 彼ら 自分たち 想い 表現 手段 音楽 なけれ 犯罪 染まっ じゃ 思える. 表現 形 間違える 異常 宗教 犯罪 走っ しまい かね. 天才 表現 者 犯罪者 本当に 紙一重 なー. 展開 ダダダっと 進ん いく 全然 飽き. 本当に よい ドキュメンタリー 生き様 見せ もらい まし. 最後 話 現代 移す どう. 日本 自分 表現 手段 多様 化 いわゆる Oasis 生き方 よく. ゆえに 熱量 持っ 自分 曲げ 反骨 精神 持っ 大きな 圧力 抗お ロックバンド そう 多く. どちら 音楽 路線 共感 芸術 向い 気. 楽しい 好き バンド たくさん. 時代 移り変わっ いく 表現 形 ロックバンド 在り方 どんどん 変わっ いく. 90年代 現代 魅力 ロック音楽 これから 色々 バンド 出 くる だろ けど 好き バンド 聴き 続けよ. Oasis アルバム 聴き 思う."}, {"rating": 4.5, "content": "酷い 兄弟 仲 あんな 凄い バンド 生まれ って ホント 信じ 解散 作っ 欲しかっ けど やっ たら 軽く 六 時間 とか 超え ちゃう よ."}, {"rating": 4.0, "content": "oasis 教 2回 観. 世代 当時 リアルタイム 経験 きた方 本当に 羨ましい〜. 貧乏 高校生 頃 解散 しまっ oasis 一 度 見れ …. 映画 内容 本当に 結成 ネブワーズ 絞っ てる 勢い 過ぎ 頃 ね エピソード 大体 知っ けど oasis 教徒 それでも 面白かっ. ノエル 兄 oasis 最大 強み リアム 兄弟 関係 結局 バンド 壊し けど 言っ けど 続い 兄弟 思う 笑. 兄弟 って とこ 複雑 家族 完全 嫌う 思う けど 家族 再結成 なかなか しない. 映画 見 つくづく 思っ ノエル お兄ちゃん リアム 弟. 当たり前 けど すごく 感じ. 暴言 言う 好き けど. あんな 俺 ロックスター ぜ とか 言っ クスリ やっ 暴れる 暴言 兄弟 けど 曲 ロック けど そんなに ゴリゴリ むしろ わりと かわいい 魅力. フィルコリンズ 扱い ちょっと 笑っ フィルコリンズ とか チャート 引きずり 下ろす とか 生首 … とか 笑. あんまり クスリ やり すぎ 良く ね 初代 ドラマー トニー ちょっと 可哀想 スーパーソニック ドラム とか 好き けど. あと ファッキン 言い過ぎ 笑 もう 口癖 みたい もん だろ けど …. すごく 不思議 リアムインタビュー とか めっちゃ 訛っ てる 歌う 訛っ. 良かっ ブリットアワード ノエル 兄 ファン 選ん くれ 賞 1番 大切 企業 ブタ ども なんて どう いい って 言っ 笑. キャラ 含め もう こういう バンド 出 だろ なー 思う 寂しい. 2nd しか 出して 新人 バンド 25万人 埋める って やっぱり すごい. やっぱり ノエル 兄 書い 曲 リアム 歌う oasis なあ. Rock n Roll Star 1番 好き 曲. oasis らしく."}, {"rating": 3.2, "content": "そう インターネット 普及 前 人気 絶頂 バンド ね."}, {"rating": 4.0, "content": "兄弟 って すごい. いろいろ もう 語り 尽くせ いろいろ たろ けど やっぱり 兄弟 わけ いか なぁ. oasis いえ Acquiesce 好き 曲 使わ タイミング ばっちり すぎ ちょっと 泣き そう."}, {"rating": 4.3, "content": "なんて 破天荒 ハチャメチャ 兄弟. たった 一 度 きり 人生 割り切っ 謳歌 2人 正直 羨ましい. 自分 ああ 才能 欲しかっ. 曲 大好き 観 けど もっともっと とりこ. ドラッグ やっ 暴言 いて 全て ギャラガー 兄弟 許さ. オアシス 全て 奇跡 連続 オアシス さえ チャンス 自分たち 掴ん. 豆 缶詰 一番 重要 買っ 店 とか パッケージ とか デザイン じゃなくて 中身. 人生 教訓 たい 言葉 サラリと 生み出す あたり 本当に 奇才. なんと 尊敬 レベル じゃ 人. Don t Look Back in Anger."}, {"rating": 4.0, "content": "はち ゃめちゃなご 兄弟 けど. 音楽 今 聴い めちゃくちゃ かっこ 良く 素敵 (´∀｀) ノエル 曲 残る ね いつまでも."}, {"rating": 3.5, "content": "大きな物語 一 度 心 奪わ 人 グッと しまう 映画. Live Forever Wonder wall 心 底 シンガロング 数 万 人 数 十 万 人 イギリス人 表情 見る こう いっ ナショナルアンセム 生まれる 国民性 土壌 どう って うらま しく 思う This is a Low とか Fix You とか This is the One とか … … いい ばかり 思う けども 人々 渇望 でっかい 歌 ドライブ いく 感じ 日本 味わえる 日本人 にとって アンセム … … むーん イノセントワールド くらい しか 思いつか. ちなみに オアシス 曲 Roll With It 一番 好き."}, {"rating": 3.9, "content": "デビュー 3年 25万人 動員 ネブワース 伝説 ライブ 軌跡 ドキュメンタリー. リアム ノエル 当時 ライブ コメント バンド 事 見所 いっぱい. 250万人 応募 英国人 4人 1人 オアシス ライブ 応募 事. 映画館 名曲 爆音 聴ける いい. champagne supernova レコーディング リアム 1発 録 り キメる シーン 必見."}, {"rating": 3.4, "content": "オアシス 2時間 MV でし. イメージ. はち ゃめちゃな 愛す べき リアム. 振り回さ 繊細 天才 ノエル. だったん けど. 破壊神 兄弟 伝説 ノエル リアム でし. 逸話 ちゃめ ちゃ 途中 声 出して 笑っ けれど. オアシス ファン 誠実 好感度 めちゃくちゃ 上がっ. すごい 良い 人たち じゃん. SNS ウソ ばっかり つく 今 セレブ 大 違い."}, {"rating": 3.8, "content": "オアシス 聞く 一気に 青春時代 思い出す 超 有名 兄弟 ゲンカ 裏側 とんでも ロックスター エピソード 面白い あと 画面 構成 エイミー 時 思っ けど オシャレ."}, {"rating": 3.9, "content": "90年代 彗星 現れ イギリス ロックバンド OASIS 結成 ネブワース 伝説 的 ライブ バンド 中心的 人物 ノエル ＆ リアム・ギャラガー 兄弟 ナレーション 交え 描く ドキュメンタリー 当時 ブラー オアシス ブリットポップ 二大巨頭 みたい 言わ 僕 ブラー 派 でし 12 3年 くらい 前 オアシス 聴く 未だに オアシス 方 ヘビロテ ギャラガー 兄弟 メチャクチャ 仲 悪い モヤ っと 知っ けど 映画 観る 辺 がよく 理解 兄 ノエル ケンカ 失踪 しょっちゅう いがみあっ なのに 兄弟 誰 お互い 理解 曲 合わせ 1回 終了 僕 男 兄弟 んで この辺 距離感 よく 理解 まし ただ 僕 オアシス 曲 好き だけ ギャラガー 兄弟 人となり あまり 興味 持っ ドキュメンタリー パート やや 退屈 やっ 曲 流れる 場面 劇場 大音量 んで ノリノリ でし ね 映画 1996年 んで 当然 後期 曲 一切 入っ ませ アニメ 東のエデン 使わ Falling down もちろん 曲 十 回 聴き 倒し 名曲 ちょっと 映画 脱線 まし オアシス ベストアルバム 欲しく 一本 でし."}, {"rating": 3.5, "content": "過去 映像 なんで そんな 撮っ ？ レベル 掘り出さ オアシス どう いっ 過程 トップ 上り詰め 目撃 気分 なれる. かこい つら ドラッグ 好き 過ぎる ドラッグ 話 じゃ ねー."}, {"rating": 4.5, "content": "2016年 最後 レビュー. ドキュメンタリー どうしても 苦手 コレ 最高 楽しかっ. オアシス 好き 絶対 観る べき. オアシス 名曲 かかる 度 最高 盛り上がる. 彼ら エピソード 語る シーン テンポ 良い 編集 全く 飽き させ. こうして 彼ら 軌跡 観 みる とにかく ギャラガー 兄弟 才能 凄 思い知らさ. 彼ら 正に クソ ガキ そのもの. クソ ガキ まま クソ ガキ 理屈 語っ のに 音楽 才能 クソ みたい 最高. どんなに 不都合 不幸 エピソード 彼ら 曲 流れる 全て 吹っ飛ん しまう. リアム ヴォーカリスト 才能. ノエル ソングライター 才能. どちら 欠け 成り立 たた. ワンダー ウォール なんて ノエル 歌う リアム 歌っ 方 全然 心 染み渡る. 彼ら 生き方 見 本当に 自身 存在 そのもの ライブ ぶつけ 様 感じる. 彼ら にとって ライブ こそ 砂漠 様 日常 オアシス. つまり 生きる 意味 見出せる 場所 だろ. クソ ガキ ども 理屈 いつか 大人 ルール 取り込ま 時 来る. 利権 絡む 裁判沙汰 加え 発言 差別 的 批判 …。. 辺り とても 切ない. 25万人 驚異 的 動員 果たし ネブワース 野外ライブ. 同じ 映像 のに 冒頭 出 くる 印象 ラスト 出 くる 印象 まるで 違う. ライブ 最後 打ち 上がっ 大量 花火 彼ら 行く末 暗示 様 感じ. とにかく ギャラガー 兄弟 クソ っ たれ ぶり 最低 最高. きっと 再 結成 くれる 信じ. 【 2016年 終わり 】. 今年 年初 決め 年間 100本 映画 観る 目標 達成 事 出来 まし （ 合計 101 本 ）. 中 完全 苦手 避け ホラー ジャンル 楽しさ 知る 事 出来 大きかっ 思い. どんな 飛び込ん みる って 大事 なぁ 実感 次第. 仕事 家庭 持っ 年間 100本 かなり しんどかっ 事実. 来年 本数 拘ら もう少し 自分 ペース レビュー 書い いこ 思っ. 今年 沢山 フォロワー いいね！ コメント 数々 大変 励み まし. ありがとう ござい まし m(_ _)m. 来年 よろしく お願い 致し. 皆様 良いお年を 迎え ください."}, {"rating": 3.8, "content": "ファッキン 兄弟. 桁違い 唯一無二. もう しばらく oasis しか 聴き たく 勢い そのまま 2016 映画 納め."}, {"rating": 4.5, "content": "とにかく 音 よかっ ラスト シャンペンスーパーノヴァ 音 聴け ホント 最高. ギャラガー 兄弟 以外 メンバー 話 初めて 知っ 話 沢山 楽しめ ファン 絶対 劇場 みる べき."}, {"rating": 3.5, "content": "オアシス 初期 ドキュメンタリー. リンゴスター 息子 出 くる 思い 出 こ ちょい 残念 …. ローゼズ 映画 観 けど オアシス がぶっ 飛ん でる 印象 w. 兄弟 ネタ 盛りだくさん たまらない. ノエル 兄さん 可愛い よ 〜〜♡. 賞 もらっ 過去の人 もらっ 意味 とか 言っ ちゃう ノエル 兄さん 大好き ♡♡. リアム 思っ めちゃくちゃ 人間 苦笑. まさに ロックスター って 感じ だし こそ オアシス フロントマン だろ なあ."}, {"rating": 3.4, "content": "ドキュメンタリー映画 全然 良く だけど…. ファン 彼ら ヒストリー 知っ 当然 思いっきり 後 追い ファン 映像 デビュー前 とか 全盛期 観る 嬉しかっ. もう 2度 こんな バンド 現れ だろ な～ しみじみ. 愛 憎しみ 紙一重 っていう 兄弟 為 言葉 ね 今 だに 再結成 ？ 騒が モンスター バンド けど ノエル ソロ 確立 ちゃっ てる ね. 全盛期 oasis やっぱ 最強. 頃 リアム 歌声 大好き ‼."}, {"rating": 4.0, "content": "回転木馬 ♩. 一番 好き masterplan 流れ 嬉しかっ. adidas unbro."}, {"rating": 5.0, "content": "ぅ なー ぁぁあい アイムアロックロールスタァ ぁぁ. つくづく 面白い 兄弟 なぁ 思っ かわいい もう ずーっと 観 なぁ."}, {"rating": 4.1, "content": "結成 絶頂 ドキュメンタリー ファン たまらない. 選曲 編集 仕方 よく ドキュメンタリー けど 飽き させ 作り."}, {"rating": 4.0, "content": "オアシス 初期 リアルタイム 世代. 当時 とんでも 毛深い 兄弟 思っ まし 子供 頃 成長 過程 追っ いく ノエル それなり かっこよく 愛らしく みえ まし （笑）. モーニンググローリー 発売 時 オアシス vs ブラー 狂騒 触れ 少し さみしく. ブラー ドキュメンタリー ノエル 出て のに …. スター 子供 父親 ク ○ 化 万国 共通 変え でしょ. 同じ イギリス エイミーワインハウス 映画 思い出し まし."}, {"rating": 4.0, "content": "ドラマチック スクリーン 映え バンド なー ワクワク まし 1 st 2nd リアルタイム 余計 その頃 姿 ロマンチック 映り."}, {"rating": 4.1, "content": "解散 オアシス 聴き だし 浅い ファン オアシス 魅力 詰まっ ファッキン 素晴らしい 映画 感じ まし. ドキュメンタリー あまり すき じゃなくて 映画 全然 アリ. 皮肉 冗談 ばっかり 言う 人 たまーに 見せる 愛情 ヤ. 生き いく 自信 もっ 行こ ぜ って 応援 気. オアシス 楽曲 １つ 好き 曲 人 充分 楽しめる 思い."}, {"rating": 4.0, "content": "やっぱり バンド 初期 かっこいい よ 再 認識 くれる ドキュメンタリー."}, {"rating": 4.0, "content": "最高 お手本 ロックンロール バンド クズ 兄弟 とことん クズ 突き詰め バンド やっ クスリ やっ 酒 飲ん 喧嘩 とにかく クズ 曲 みんな 最高 拍子抜け かっこよさ. 彼ら 取り巻く 全部 クズ く かっこいい. 午前3時 ハッパ 吸っ てきとう 書い 意味 不明 歌詞 みんな 覚え ライブ 歌っ くれ てる lol. 全て いい よ なあ かっこいい やぁ もう 最後 ライブシーン よく 分から 泣き そう."}, {"rating": 4.2, "content": "映画 観る こんなに 楽しみ すごい 久々 けど 最高 ね. 何回 鳥肌 たっ よ oasis ファン もちろん oasis そんなに 知ら 人 観 もらい たい ね. 間違い 今年 1番 映画 よ."}, {"rating": 4.2, "content": "オープニング ただただ 興奮 映画館 観 なきゃ いけ 映画 思っ. ノエル リアム ギグジー 当時 振り返る 言葉 辛く 笑わさ 勇気 もらっ. 最近 オアシス 聴く 少なく けれど きっと にとって いつまでも 特別 存在 思う."}, {"rating": 4.0, "content": "エネルギー 闘争心 湧い きた. ささる 言葉 いくつ. ロックンロール."}, {"rating": 4.1, "content": "oasis よく 知ら. じゅうぶん 楽しめる. 面白い. バンド 民主主義. 強烈 自意識. 自分 才能 やら ルックス やら 自分 片割れ 持っ ものすごーく 欲しい けど 手 入ら. 企業 媚び."}, {"rating": 3.5, "content": "カラオケ 行き たい 今 すぐ 行き たい スタンド マイク 高く セット ガニ股 後ろ手 組ん 斜め上 睨みつけ 声 嗄らし 全力 たい メイベエー."}, {"rating": 3.7, "content": "ファッキン 破天荒 ロック兄弟. かっこよさ どう しよう つまっ. 生 聴い み たかっ よ ーーー."}, {"rating": 4.1, "content": "クレイジー すぎ かっこよ すぎる. 何度 鳥肌 立っ 最高."}, {"rating": 4.0, "content": "ネブワース ドキュメンタリー. 初期メンバー 触れ ノエル 失踪 理由 初 来日 長男 ノエル リアム 話 聞け 調べ 出 こ わかり まし. Oasis ファン 観る べき. Fu 〇 kin awesome."}, {"rating": 4.2, "content": "四 五 言わ 映画館 観 行く べし. 鳥肌 必須 ノンフィクション ドキュメンタリー. 彼ら 人生 下手 映画 脚本 ずっと 多く. 感動 興奮 与え くれる."}, {"rating": 5.0, "content": "2016年 劇場 鑑賞 映画 46 作 目. ※ めんどくさい 長文. 先日 SMAP 解散 まし ね. SMAP 思い入れ わけ 子ども 頃 お茶の間 沸か 存在 やっぱり 寂しい そういう って 大きい グループ 得る 思う. 当たり前 当たり前 じゃ 喪失感 しかも ファン 大きい 大きいっ もんじゃ 自分 一部 抜け落ち しまう そんな 感覚. 自分 にとって oasis でし. 作品 oasis バンド 結成 世界 頂点 立っ 1996年 ライブ 描い 作品. ところで 自分 レビュー 書く 上 点数 つけ 方 好き 嫌い 今作 5 じゃあ めちゃくちゃ 作品 的 好き そう 笑 ドキュメンタリー. 自分 ロック 原点 世界 一番 好き バンド もはや 好き嫌い 次元 自分 血肉 存在 oasis まあ 言っ バンド 自体 大大 大大 大好き けど だから 作品 今 レビュー 点数 別個 5 思っ 頂けれ 特別 笑. 踏まえ 上 レビュー 笑. したがって oasis 知ら 人 全く ピン こ 熱 すぎ 引く かも しれ ませ 笑. まず 劇場 大音量 oasis 曲 聴ける 自体 もう ワタ クシ にとって 昇天 気持ち いい 笑. Rock n Roll Star Live Forever Columbia 曲 かかる たび アドレナリン ドバドバ 出て 劇場 じゃなくて ライブ会場 モニター 映し くれ よ 俺 暴れる よ って 思い まし 笑. しかも 素晴らしい 未発表曲 Take Me oasis 前身 バンド Rain 時代 曲 かかっ Morning Glory アナログ レコード 版 しか 収録 つい 最近 リマスタリング 盤 やっと 収録 Bonehead ′ s Bank Holiday 流れ ？ なんで 未発表曲 知っ てる って ？ ブートレグ 未 発表 集め 非公式 アルバム 買っ よ 笑. ちょくちょく 集め とい よかっ 笑. 次に oasis 語る 上 欠か メンバー ギャラガー 兄弟 生き様 以上 盛り込ま 見ごたえ 作品 焦点 絞っ 言っ いい. 話 変わる 今作 以外 oasis 映画 Live Forever 言うまでもなく oasis 曲 取っ ドキュメンタリー映画. oasis 以外 blur Pulp The Stone Roses 出 blur なんて oasis 話題 必ず 言っ いい 出 くる バンド 話 レビュー どんどん ずれる 割愛 要は oasis ライバル ね メディア 盛り上げる 構図 勝手 作り上げ だけ )。 作品 oasis blur 筆頭 当時 音楽シーン 席巻 バンド 出し 90年代 ブリティッシュ ロック ブリットポップ 呼ば 盛り上がり 消え いっ 描い oasis 語る 時 一般 的 切り口 ね 時代 彩っ バンド 音楽 以外 影響 及ぼす ファッション 政治 だって 出 くる. 今作 blur b 字 出 辛うじて The Stone Roses This Is The One 流れる くらい. あくまで ギャラガー 兄弟 中心 メンバー アルバム 製作 スタッフ 話 終始. oasis バンド メンバー 時 考え 2009年 解散 つながっ いっ. したがって Live Forever 普遍 的 テーマ. 集団 成功 凋落 話. 成功 大きな 存在 バンド 方向 舵 取ら 自分たち 無関係 進ん いく バンド 大きく すぎ 自ら 意思 止める そんな 虚し 描い. やっと 話 戻っ ギャラガー 兄弟 生まれ 頃 インタビュー 始まる もう 楽し すぎ 楽し すぎ 笑. 二人 かなり やんちゃ 正直 ドン引き くらい やり たい 放題 笑 どれ くらい やり たい 放題 書く レビュー 伸びる 省略 笑 しか しこん け やり たい 思っ やる 男 たい 強く 思っ 悪事 働き たい わけ 精神 性 ね 笑. 二人 魅力 って 言っ てる すごく 到底 無理 そう のに 実現 よ. 仕事 ろくに 失業保険 もらっ 母 愛し 腐っ 世界 ロックンロール ビッグ たい 実際 やり遂げ デビュー たった 3年 一つ ライブ 26万人 人 集める かっこいい 以外 曲 クオリティ 口 直接 すっ げ 曲っ 言っ ちゃう 謙虚 とか そんな もんじゃ 彼ら 自分たち 曲 素晴らしい 信じ 実際 聞く ほんとに べ って 言っ てる 通り よ こんなに かっこいい. 歌詞 意味 言い 初期 作品 以上 励まし 言葉 いい. 言葉 一つ一つ 自信 溢れ 他 誰 言お 構わ 前 進め お前 お前 って 肯定 くれる. 彼ら 最初 わけ 身 染み こそ 這い 上がる 大切さ 信じ 前 進む だけ なし 得る 力 知っ. 情熱 燃やし なぜ バンド 2009年 空中分解 起こし しまっ. 観 いく 切な こみ上げ たまらない. 解散 度 大 喧嘩 解散 さえ 時 経て ひょこっと 集まっ 始める 思っ The Stone Roses だって 最近 復活 有名 バンド 解散 後 復活. 二人 だけ どう じゃ 思え くる. 何より 作品 世 出 oasis 存在 過去 しまっ 改めて 気付かさ しまっ 1993年 2009年 バンド 歴史 関わら 映画 1996年 しか 描い. ラスト ノエル インタビュー 重なる そのまま 曲 流し エンディング どう いい 言っ 歌詞 字幕 ひょっ oasis 1996年 時点 終わっ じゃ 問いかけ 形 終わる 切ない ねえ よ …. 発表 アルバム 好き やはり 劇中 描か 1枚 目 2枚 目 oasis バンド 最も 的確 表し アルバム 思い まし. これから 先 ずっと 自分 中 ロック 頂点 立っ バンド 変わり 悲しい 時 楽しい 時 oasis 曲 ファッキン って 言い合っ 二人 けど いつか … いつか … 想像 今日 oasis 聴き. 本当に 最高 作品 でし."}, {"rating": 4.0, "content": "ずっと 耳 残り 続ける ずっと 頭 中 グルグル 回っ てる 彼ら 音楽. 多感 青春時代 いつも 聞い オアシス 中学生 時 友達 借り デビューアルバム 個人的 決して インパクト 正直 友達 聞い てる 自分 聞か なきゃ みたい 種 脅迫 みたい 感覚 聞けば聞くほど 体 染み いく 気 つい 頭 先 つま先 オアシス 埋まっ. ギャラガー 兄弟 独白 切なく 心地よい 才能 カリスマ性 持っ 刹那 的 生き方 生まれ 数々 名曲 音楽史 塗り替える 功績 彼ら 目 どう 映っ 聞けば聞くほど 等身大 本当に 悪 ガキ ただ 楽しん やり たい やっ だけ. ぜひ 立川 極上 音響 上映. 来日 映像 結構 盛り込ま 日本 好き 印象 意外."}, {"rating": 4.8, "content": "青春 ロック パンク. リアム かっこよ すぎ 鳥肌 もん. 有名 しまっ こそ 周囲 期待 煽り 耐え 自分たち 道 進み 続ける 彼ら 本物 ロッカー ギャラガー 兄弟 仲 悪い けど 作中 通り 彼ら しか 通じ 痺れ. ライブ映像 観る だけ って 思っ けど 予想 以上 よく 本当に 映画館 観れ 良かっ もう一度 観 たい."}, {"rating": 4.0, "content": "oasis 曲 大音量 聴ける わー ておも み いっ けど 期待 大幅 上回っ くる 超 名作 思い まし oasis 好き もちろん バンド あんまり 聞か 人 聞く きっかけ 得る ロケンローバンド かっこよさ 詰まっ まし."}, {"rating": 4.0, "content": "音楽 映画 シネマ シティ 極上 音響 上映 限る. やっぱり oasis 好き なー 再確認. バンド 続ける 大変さ. 頭 わかっ 彼ら にとって 苦痛 復活 ほしい 新曲 聞き たい ライブ 行き たい 願っ しまう ファン."}, {"rating": 4.4, "content": "oasis 曲 良さ ギャラガー 兄弟 魅力 改めて 気付かさ. こんな バンド 本当に 唯一無二 だし 今後 出 こ だろ 思っ. 知ら エピソード 知っ 話 詳しい 部分 色々 出 面白かっ. こんなに 映像 写真 残っ. 見せ くれ ありがとう 思っ. 曲 だけ じゃ 言動 ファッション 人間性 含め まさに ロックスター 言える oasis 最後 思う. リアルタイム 追っかけ ファン 人たち すごい うらやましい. ノエル 曲 リアム 歌う っていう 本当に 2人 しか 良さ 今 もう 見 残念 けど 素晴らしい 曲 ずっと 聴き 続け たい. ノエル 言っ 気 けど 10年後 聴い 初めて 聴い 同じ 新鮮 感動 味わえる oasis 曲 思う. それと ボーンヘッド 存在 って 大きかっ 思っ."}, {"rating": 3.5, "content": "山盛り クレイジー ホント ごちそうさま. 兄弟 揃っ 元気 良 すぎ 有り余っ 破壊力 爆発 すぎ. oasis 音楽 オンタイム 追いかけ たかっ."}, {"rating": 4.2, "content": "ドキュメンタリー ありがち 当時 語る 人 姿 一切 映ら 彼ら 最強 瞬間 至る 人物 像 だけ スクリーン 映り 続け そのため ネブワース 公演 道のり 感情 移入 やすかっ 結果 Oasis ヤバい バンド 改めて 痛感 まし."}, {"rating": 3.9, "content": "愛す べき 最強 アホ 兄弟. 観 オアシス 聴き 直す もう 無い けど 久々 自身 ＵＫ ロック 熱中時代 思い出し かこっ ぱずかしいような カラオケ 行き たい なー."}, {"rating": 4.6, "content": "シャンペンスーパーノヴァ レコーディング風景 本当に 楽し そう 幸せ そう 最高 アンプラグド リヴフォーエバー いいね."}, {"rating": 4.3, "content": "こういう 観る 結成 バンド LIVE 見れ 当たり前 じゃ よ なぁ っと つくづく 思う. oasis 見 たかっ なぁ."}, {"rating": 3.6, "content": "眉毛 ぼーん 缶詰 中身 大事 って 言葉 吐い とても 嬉しかっ 1番 好き バンド むちゃくちゃ 面白かっ. 音楽 商業 面 全面的 フューチャー 飲み込み やすかっ."}, {"rating": 3.8, "content": "オアシス どんなに すごい バンド って 事 家族 友人 話 興味深かっ."}, {"rating": 3.8, "content": "オアシス 大 ファン 夫 一緒に 鑑賞. バンド 短期間 一気に トップ 登りつめる 様子 描か まし. リアルタイム 聴い たら 熱狂 渦 巻き込ま パワー. 正直 若い 彼ら 滅茶苦茶 行動 引い しまう 多々 まし それでも ロック 曲 真摯 向き合い 突き進み 圧倒的 結果 出す 圧巻 でし. 今回 映画 観 歌詞 とても いい 気づき まし. 面白かっ. 夫 泣い 笑っ 大 満足."}, {"rating": 3.7, "content": "無名 若者 英国 一番 バンド 一番 スリリング 時期 個人的 リアルタイム ちゃんと 聴い 時期 過程 記録 ドキュメンタリー. 3年前 数 人 観客 のに ネブワース 25万人 申込 250万人 ！) 前 演奏 てる とか 常人 頭 おかしく そう けど 一貫 変わっ 見える 凄い よ 兄弟. メインロード ライブ 以降 大きく すぎる バンド 戸惑い 感じ けど. 若い 時 リアム 非常 オーラ まとっ かっこよかっ 既に 観 方 終了 後 リアム みたい 歩き 方 ツイート 前列 観 若い 男性 終了 後 非常 鋭い 目つき 目 けど わかる. ノエル にとって ロックンロール くだらない 場所 引き上げ くれる 尊い けど リアム 俺 ロックンロール って 思っ そうだ そう 言わ たら 通り ござい 無条件 降伏 しか ノエル そんな リアム 嫉妬 だろ リアム ノエル 才能 羨ん かも 劇中 流れる Womderwall ノエル リアム 手紙. 再結成 ぬき 絶交 状態 人 よ そう ガッツ そう お母さん 可哀想 よ … 以上 お母さん 苦しめ ちゃ いけ. 初 来日公演 映像 楽しかっ クアトロ 柱 世界 … あと 全編 FUCK 回 言わ だろ 30回 くらい 数え けど."}, {"rating": 4.1, "content": "オアシス 好き 絶対 観る べき 一本. ギャラガー 兄弟 桁違い クズ 人間 っぷり 初期 素晴らし 過ぎる 楽曲 聞ける だけ 価値. これぞ ロックンロール スター よ ね ´Д`)y━･~~."}, {"rating": 4.0, "content": "傑作. 過去 語る インタビュー 声 基本的 ライブ映像 みせる けど リズム 出し 飽き させ デビュー 3年 完全 絞っ 良い オアシス 特別 伝える 時期 ライブ映像 見せる だけ 事足りる 分かっ."}, {"rating": 3.0, "content": "オアシス 好きな人 名前 聞い くらい 人 一体 どんな バンド 彼ら 破天荒 カリスマ性 サクセスストーリー 音楽 じっくり 知る 出来る. オアシス ハマら けど 周り 良い 声 思い出し そんなに 良い 知り たく 鑑賞 悪ノリ 喧嘩 薬 話 多い けど いかにも イギリス らしい ぶっ とんだ 内容 映画 とても 楽しめ まし スーパースター 完成度 増し 音楽 自然 体 動い しまう 曲 良さ 味わえ 彼ら アルバム きちんと 聴き たく."}, {"rating": 3.4, "content": "懐かしさ 胸 いっぱい. こいつ よく 解散 （ けど ） むしろ よく 生き たな 感 すごい. 楽曲 やっぱ 最高."}, {"rating": 4.1, "content": "初日 観 たかっ 映画 oasis 聴く だけ 1度 見 事 けど イカれた 兄弟 最高 ロック カッコ 良かっ 貴重 映像 満載 見 良かっ 思う 映画 でし 梅田 ブルク 音 良く ライブ映像 見 シーン 入り たい 何度 思っ 仲直り oasis ライブ ほしい 時 見 行き たい."}, {"rating": 4.5, "content": "音源 しか 聞い けど 彼ら クレイジー 知っ もっと 好き."}, {"rating": 4.6, "content": "初 公開 映像 多く テンション 上がっ. 94 6年 殆ど けど 幾ら 濃 すぎる 内容 バンド 中期 後期 ver 見 み たい 今回 かなり ダレ そう けど. アップサイド ダウン 見 イメージ アランマッギー しっかり 人物 みたい それでも 大概 イ かれ けど. キス 次 嚙 みつい やれ って 印象深く 残っ."}, {"rating": 2.6, "content": "正直 彼ら 音楽 何故 こんなに 持て囃さ てる 理解 出来 時代. ビートルズ 以来 大物 言わ けど ただ ビートルズ 焼き直し バンド じゃ 思っ. バンド 名 ダサい メンバー ルックス ステージ 着 てる 服 垢抜け 一層 興味 持て. けれど 後 後 聴き 進め 行く なるほど いい 曲 多い じゃ. 粗方 知らさ リアム ノエル 不仲 さは 想像 範疇 超え かも. バンド 知ら ざる 内情 分かる 作品."}, {"rating": 4.0, "content": "oasis 道 全く 通ら 人間 けど ようやく 彼等 曲 感情 入り そう (… 遅っ )。 現在 一 番 気 兄弟 しまっ. ドキュメンタリー 内容 普通 良かっ 天才 兄弟 生き方 考え方 数々 名言 意外 人間 的 部分 知る もちろん 悪い 面 そりゃ 周り 人達 居. トントン 売れ 理由 確か ネット 普及 時代 こんな バンド もう 出 こ 悲しい. たまたま 音楽 好き たまたま 好き 映画館 やっ 見 見 良かっ 今 彼等 楽曲 聴く."}, {"rating": 3.8, "content": "極 音 上映. まさに 彼ら 全盛期 イギリス わたし にとって oasis 青春 そのもの 夜中 ビーチ Wonderwall 大 合唱 帰国 空港 向かう コーチ 中 泣き Don t Look Back in Anger 聴い. やっぱり ドキュメンタリー映画 インタビュー メイン 曲 サビ ちょっと 聴ける くらい 歌 期待 肩透かし ノエル 歌う Wonderwall 必聴 映像 初めて 観 そう 言い つつ リアム 歌う 方 好き."}, {"rating": 4.0, "content": "リアム 狂人 っぷり 改めて 認識. みんな 揃っ 再結成 ほしい けど なあ."}, {"rating": 4.0, "content": "以前 ドキュメンタリー （ LIVE FOREVER クリエイションレコーズ やつ ） 面白おかしい 感じ キチッと バンド 史 追いかけ てる 作品 BRIT POP 俯瞰 とにかく オアシス 三昧 ー もー かっけ ー. バンド 解散 てる エグゼクティブプロデューサー リアム ノエル 名前 並ん でる （ 映画 づくり 共同 作業 なんて 絶対 よ ね ） 今 企業 間 入っ 現実 なのか 2人 話さ 完璧 分かり あえ てる わから けど 少なくとも 今作 初期 オアシス 足跡 すべて 歴史的 間違い. 思春期 補正 とか 関係 眉毛 兄弟 フォーエバー 強く 感じ 1 作 でし. 明日 誰彼 構わ 知る !」 悪態 つい いき."}, {"rating": 5.0, "content": "Oasis 音楽 永遠 鳴り 続ける. 彼ら Supersonic 僕たち Rock n RollStar 今 遠い 空 輝く ChampagneSupernova. 俺 意味 不明 歌詞 みんな 歌っ てる 僕たち 向け メッセージ なんて ただ 俺 ぞ って 叫ぶ 一番 心 響く. Oasis 同じ 時代 生き ただただ 悔しい 94年 生まれ."}, {"rating": 3.9, "content": "たまら まらん. よかっ わ ーーーオアシス ならでは コミカル 仕上がり 生い立ち デビュー 大人気 初期 メイン ドキュメンタリー. オアシス ノエル 好き わ fuck 死ぬ 出 くる. 新聞 切り抜き 使っ アーティスティック 皮肉 的 表現 おもろく よかっ 眠かっ 言っ おる やつ おっ わし 存分 楽しみ まし イエイ."}, {"rating": 4.1, "content": "クソ かっこよかっ oasis 青春 とか 言い たかっ."}, {"rating": 3.9, "content": "映像 オシャレ. 曲 もちろん 最高. こんな タイミング ていう エピソード 知れ 感慨深かっ. 気持ち良い くらい ハチャメチャ リアム 乗っ 喧嘩 まくる メンバー ノエル. 前 情報 なし 観 いっ けど 人間関係 重き おい ストーリー 意外 ノエル 以外 家族 多く 出 驚い. ただ もう ちょっと 曲 ほう メイン ほしかっ 個人 的 感想 …."}, {"rating": 3.5, "content": "つい 最近 やっ ビートルズ やつ 比べ ちゃう どうしても 完成度 とか 劣っ たかなっ 思っ ちゃっ. けど 最後 マスタープラン 震え. 2016年 映画館 112 本 でし 映画館 終了."}, {"rating": 4.2, "content": "シャンペン・スーパーノヴァ 輝く 空. 90 2000年代 代表 英 ロックバンド オアシス ドキュメンタリー. 結成 彼ら 活動 前半 中心 構成 作品. 今年 最後 劇場 鑑賞 作品. Britpop 世代 ど 真ん中 オアシス 派 にとって 絶対 外せ 作品. 今年 敵 ブラー 奴ら ドキュメンタリー映画 上映 懐かしさ あまり 不覚 鑑賞 しまっ わけ けど やっぱり オアシス よ ね. 本気 敵 とか 思っ ませ よ 対立 構造 楽しん だけ 笑. 観 音楽 ドキュメンタリー ストーン・ローゼズ メイド オブ ストーン 至高 作品 けど 思い入れ 的 オアシス 方 上 もしか たら アレ 超え くる かも … ？ 期待 胸 膨らま 鑑賞. 結果 十分 良かっ けど 作品 メイド オブ 超える 至ら アレ やっぱり 凄い 撮り 手 見せ たい 鑑賞 者 見 たい 完全に一致 しまっ 稀有 作品. さて 本作 ノエル リアム 全面的 協力 作ら 公式 ドキュメンタリー 他 ボーンヘッド ギグジー 旧 メンバー 当時 スタッフ 達 登場 映像 当時 バンド 歴史 メンバー 振り返る オーディオコメンタリー 的 構成. 曲 たくさん 流れる フルコーラス 流れる 一曲 思う ドキュメンタリー ありがち けど 一曲 いい ドカン いっ ほしかっ 不満. (『 oasis FUJI ROCK FESTIVAL ’ 09 3月 上映 らしい 鬱憤 晴らそ ！). デビュー当時 初々しく 彼ら 姿 super sonic 衝撃 即 ブレイク 1stアルバム 大 爆発 来日 1度 中止 黒歴史 懐かしい 伝説 数々 改めて スクリーン 観 やっぱり 良い. 期待値 MAX 状態 生み出さ 想像 上 いく 出来 2ndアルバム すべて 懐かしい. やがて 大人 Britpop 終焉 彼ら 離れ いっ しまっ けど 彼ら 曲 聴く たび ドキドキワクワク 日々 蘇っ くる. 高度経済成長 期 とうに 終わり バブル はじけ 散っ 90年代 良い わから 空虚 時代. そんな 時代 イギリス 労働者階級 若者 先 見え クソ みたい 生活 抜け出し たい 野心 あまりに 美しく 力強く 響かせ. 私たち シンパシー 感じ 飛びつい 決して 偶然 なんか だろ. たとえ 幻想 先 待つ さらなる 閉塞 賭け そんな パワー ムーブメント."}, {"rating": 3.9, "content": "ネブワース 歴史的瞬間 もうこん 素晴らしい 文化 全体 にとって 二度と 起こら だろ って 意味 ね. super sonic やつ もう 二度と 現れ とても 寂しい メッセージ 持っ 切ない 映画 でし."}, {"rating": 4.1, "content": "細かい 抜き とにかく 最高. まぁ ファン バイアス かかっ けど 笑. 極上 音響 観 大きい 思う. 最後 the masterplan って オアシス らしい ね."}, {"rating": 4.0, "content": "スーパーソニック 意味 分から けど バンド 最強 的 事 言っ ホント. 和訳 歌詞 カード 回 何回 見 分から 英文化 通じ てる 人間 わかる 意味 勝手 10年 近く 勘違い よ ノエル 俺 真夜中 3時 書い 意味 不明 歌詞 みんな 歌っ てる って 言う ね 長年 俺 勘違い だろ ね. 歌詞 とか 意味 とか 関係 曲 構成 とか 王道 しか まぁ みんな 知っ てる. 去年 フジロック ノエル ソロ 見 数々 名曲 泣け やっぱ オアシス 最強."}, {"rating": 3.8, "content": "十 秒 一 回 ファッキン 言う 馴染み ギャラガー 兄弟 こんな 奴 近く たら 最悪 思う けど やっぱり かっこよく 好き なぁ."}, {"rating": 3.9, "content": "終電 逃し 鑑賞. oasis ファン 楽しめる 内容 思い. デビュー当時 雰囲気 伝わっ まし 日本 ファン 女の子 ばっかり 少し 驚い. 初期 頃 本当に 神 かっ なぁ しみじみ 思い まし."}, {"rating": 4.0, "content": "アランマッギー … … …. ドントルック 扱い アレ いい ドントルック whatever 好き 日本人 だけ ？. ファースト 邦題 字幕 オアシス 違和感. 歌詞 和訳 シビ ブチ 上がる エンディング ライブ フィルム 劇場 上映 くれ ちょうど ビートルズ 映画 み たく."}, {"rating": 3.7, "content": "oasis ベストアルバム 一 枚 持っ だけ. 有名 曲 しか 知ら けれども. ギャラガー 兄弟. 尊敬 合っ 貶し 合っ. 仲 悪い けど. 悪い けど 悪く. 性格 合っ か合 ってな いん. いや 全然 合っ. 何処. 再結成 期待 しまう. 不思議 感じ. 一体 どれ 本当 姿 だろ 思っ. 今回 映画 観 行っ けれども. 解決. リアム 後ろ手 組ん. マイク 下 噛み付く 歌い 方. ただただ 翻弄. ノエル 音楽 真剣 眼差し. リアム 代わり 歌う 姿. 少し 孤独 感じ. 結局. oasis っていう バンド. リアム・ギャラガー ノエル・ギャラガー. っていう 口 悪い 兄弟 こそ. っていう 再確認 終わっ. 絶交 言い つつ. ドキュメンタリー映画 インタビュー. 協力 わけ. 二人 関係 ゼロではない だから. やっぱり 兄弟 関係 不思議."}, {"rating": 4.2, "content": "くーーーーーー. しびれ ーーー. しかも KBC シネマ って とこ 最高. マーチン 履い いっ よ."}, {"rating": 4.0, "content": "記録 しろ. あと どう 仕上がる. 記憶 しろ. 人 どー 語り 繋ぐ. 好み 知見 どう. どう 良く. 同時代 体感. 音楽 業界 危惧 コメント 印象的."}, {"rating": 4.5, "content": "大好き バンド 1番 かっこいい 時 アルバム 1 st 2nd ドキュメンタリー. リアム ノエル ひたすら 口 悪く はっぱ ばっかり やっ 全て 覆す くらい かっこいい. oasis 復活 願い."}, {"rating": 3.7, "content": "ネブワース 辿り 着く 軌跡 分かっ 燃える バンド 疲弊 いく 様子 ありあり 見え 辛く 1 st 録 り 直し 検証 出来る 嬉しい. 惜しむらくは ライブシーン コラージュ 中心 … 生演奏 大音量 楽しみ たかっ."}, {"rating": 5.0, "content": "泣い 元 オタク 血 騒い ネタ 既に 知っ 多い 映像 初 公開 多い ありがとう ござい 世界一 オラ み よ."}, {"rating": 4.0, "content": "久しぶり 口 悪い イギリス英語 沢山 聞け 嬉しかっ 笑 )。 人生 一番 聞い アルバム 多分 oasis ファースト セカンド じゃ ？ 思う ぐらい ファン目線 文句 なんて 一つ 大口 叩き 兄弟 けど 大 画面 爆音 oasis 名曲 流れる ただ だけ いい 発声 上映 たら 全部 歌っ ちゃう 笑 )。."}, {"rating": 2.6, "content": "ちょうど 1年前 見 ストレイトアウタコンプトン 思い出し 本当 よく 出来 なあ."}, {"rating": 5.0, "content": "最高 かっこいい. ただ だけ 言える. 何回 聞い いつ 聞い オアシス 飽き 好き 続ける 思う."}, {"rating": 3.8, "content": "とにかく ギャラガー 兄弟 どれ だけ 天才 って 改めて わかる たまたま 巡り 合わせ 出演 グラスゴー ギグ 元カノ 冷やかし 来 アランマッギー 見出さ 世紀 大 ヒット morning glory レコーディング たった 5日 終わっ とか どんな 伝説 ノエル リアム 一 回 だけ 打ち合わ すぐ 本番 ChampagneSupernova レコーディング シーン ほぼ 即興 ？ フレージング なんて ばかげ てる くらい 才能 ほとばしっ 絶頂 期 Oasis 当時 Blur 派 アンチ oasis わたし w 圧倒 まし."}, {"rating": 2.8, "content": "自分 oasis ディープ ファン じゃ 映画 構成 感動 とか 一旦 LIVE 映像 始まる リアム 圧倒的 存在 感 声 惹き つけ 自分 やっぱり ノエル 書く 曲 リアム 声 好き 再 確認. デビュー 2年 半 ネブワース 25万人 動員 実現 改めて 奇跡 ストーリー 解散 1 st 2nd 超える 作品 残せ ソングライティング 長い スランプ 陥っ 凋落 片鱗 分かっ 気 RADIOHEAD blur 違い 思う. リアム 声 ロック 歴史 中 比類 素晴らしい 思う けど あえて 挙げる カートコバーン."}, {"rating": 5.0, "content": "素晴らし すぎ 声 出. 本当に 偉大 早 逝 バンド 思う."}, {"rating": 4.0, "content": "当たり前 けど 最初 頃 仲良く やっ 時代 w. 音楽 好き けど 人間性 どうも 好き なれ 自分 色々 見方 変え させ 内容 でし. 曲 よく 聴い 当時 まだ 小学生 とか マスコミ 情報 流さ 部分 大きかっ なー. 久しぶり 曲 聴い たら やっぱり カッコ いい. あー 久しぶり 映画 観 良い 気分."}, {"rating": 4.5, "content": "スクリーン 大 画面 観れ 本当に 良かっ. リアム ノエル じゃれ 笑い てる 過去 映像 なんとも 言え. 初めて 観る 映像 たくさん 満足 僕 中 彼ら 最高 ロックンロール スター. 2009年 来日 時 oasis ライブ 観 一生 宝."}, {"rating": 4.4, "content": "ブルーレイ 買っ 二 度目 鑑賞. やっぱり 最高 2時間 ドキュメンタリー 割と 長め 感じ けど たまに 挟ま ライブ映像 退屈 感じ インターネット 生まれる 前 最大 ネブワース ライブ すごい リアム ノエル 若かっ なー いま もう すっかり おじさん けど 特典映像 み てる リアム やっぱり 貫禄 個人的 長髪 めっちゃ いい 思っ （笑）."}, {"rating": 4.0, "content": "興味 分野 ドキュメンタリー 観る 好き けど そんな 感じ オアシス 曲っ 2曲 ぐらい しか 知ら 兄弟 どっち 兄 弟 知ら たぶん 劇場 一番 無知 状態 観 …. むちゃ むちゃ おもしろかっ ‼ ︎. デビュー前 映像 レコーディング風景 新聞 雑誌 切り抜き 使っ 構成 いく けど 編集 カッコ 良く ライブ映像 タイミング 何度 鳥肌 立っ 風邪ひき そう わ … シアター 音響 観 でかい かも しれ. ギャラガー 兄弟 やんちゃ 話 最高 接する 人たち 精神的 病ん く 笑っ ちゃっ. 映画 終わり 明るく いきなり 後方 席 みな さー 聞い く ださーい 舞台挨拶 呼び声 上がっ. 振り向く 20歳 くらい 男性 いきなり 自分 バンド 宣伝 しや がっ … めちゃめちゃ イタイバンドマン. ええ ⁉ ︎ マジ よ ‼ ︎ 観 後 ぃ ⁉ ︎ ⁉ ︎ よく 宣伝 ‼ ︎. 劇場 みんな 引い … 違う 種類 鳥肌 立っ 完全 風邪 ひき まし."}, {"rating": 5.0, "content": "なんで こんな にも オェイシス 好き 曲 良い って よ ね. ギャラガー 兄弟 もちろん 大好き よ わたし 中 かっこいい とか ロックンロール とか 定義 彼ら 基盤 （ 10代 ハマる こう よ ね ）. ドキュメンタリー 更に 好き まし やっぱり ただ 馬鹿 よ 誰 ひとり たぶん. ノエル 言っ まし 彼ら 性格 とか 起こし 事件 とか 結局 どう いい. いい 曲 10年 経っ きか 続け 愛さ 続け 大事. まさに 通り じゃ もちろん リアム ルックス 大好き よ 歩き 方 かっこいい ベビー 欲しい よ （ 笑い こらえる 大変 w ）. 一番 魅力 聞か れれ 曲. 曲 オアシス ひとつ 続け 一番 要因 じゃ ね. DVD 出 たら 絶対 買い 永久 保存."}, {"rating": 4.9, "content": "2016 12 24 @ 新宿バルト9. 僕 最も 敬愛 ロックバンド oasis 長編 ドキュメンタリー 24日 全国公開 地元 新潟 上映 予定 絶望 奇跡的 某 アイドルグループ コンサート 日程 公開日 重なり クリスマスイブ 夜 足 運ぶ. 物語 oasis 結成 ネブワース 公演 3年間 当時 時代 背景 ロック シーン 相対 化 図る 終始 彼ら スポット あて 貴重 映像 サプライズ 映像 数々 描い まず 驚い 膨大 過去 映像 数々 恐らく デビュー 時 oasis 見 続け オールド ファン すら 初見 映像 ばかり 本作 いくつか 名曲 誕生秘話 映像 証言 詳細 明かさ. 観賞 数 日 経っ 今 興奮 冷め やら ロック 愛する 全て 人 にとって 必見 作品 間違い なし."}, {"rating": 2.5, "content": "映画 出来 どう いい. 一 曲 だけ オアシス ローゼズ 誰か 曲 わから 終."}, {"rating": 5.0, "content": "来日 シーン きっと 眉毛 ファッキン ジャパン って 言う だろ 思っ けど ニホン 最高 みたい 感じ 眉毛 もっと 好き まし."}, {"rating": 5.0, "content": "曲 かかる 度 あ〜 最高 って こっそり 震え 劇場 彼ら いかに すごい バンド よく 分かる 当時 良い バンド やっぱり 中 オアシス 一番 好き 再 認識. 彼ら センセーショナル バンド 理由 ただ 単に 彼ら 最高 だけ 時代 背景 要因 ひとつ 語ら 同時に もう そんな 時代 やってこ 示唆 少し 悲しかっ. オアシス デビュー 年 生まれ せい 彼ら 三 年間 よく 知ら 残念. ライブ インタビュー 混ぜ ドキュメンタリー 見せ 方 すごく よかっ. パンフレット 中身 とても 興味深く 兄弟 どう やっ インタビュー 書か 面白かっ. お金 ビジネス 人間関係 諸々 音楽 関係 色んな なんか せい （ ほぼ 兄弟 問題 ） オアシス 解散 しまっ けれども 彼ら 曲 ずっと 残る 歴史. インタビュー ネブワース ライブ 振り返る ノエル 言葉 とても 印象的. 始まり 終わり 感じ. 最も 新しく 最も 偉大 オアシス かなう."}, {"rating": 4.0, "content": "大好き オアシス 最強 頃 名曲 シアター 音響 堪能 なんて ドキュメンタリー のに 超 ノレ る. ノエル 曰く リアム 犬 俺 猫 らしく 喧嘩 続き 兄弟 奇跡的 共存 出来 3年 ロック 史 にとって 大事 記録 感じ."}, {"rating": 4.0, "content": "どっぷり リアルタイム 自分 含め 男 三 人 劇場 いい 全曲 口ずさみ 時には 歌い 身体 揺らし. どれ 名曲 ばかり しかも オールアラウンドザワールド 初期 バージョン リブフォーエバーデモ なおも シャンペンスーパーノヴァ リアム 歌 入れ. オアシス って 同時代 ブラー レディオヘッド 少し 先輩 プライマル ローゼス 違い ニューウェーブ 匂い 全く しない そのまま ビートルズ フー 直結 異様 佇まい 際立っ ノエル リアム リズム隊 無頓着 理由 なあ 思い まし. つまり 歌声 メロディ 特 化 バンド だからこそ うまく 踊れ 不器用 世界中 僕らの音楽. ネブラース 始まり ネブラース 終わる 構成 見事 ブリットポップ 対 ブラー クールブリテン 出 こ 僕ら オアシス 三 年間 閉じ込め 魔法 映画. 柄 ファッキングレート とか 言い たく."}, {"rating": 4.0, "content": "クソ 兄弟 最高 バンド 伝説 つくる さま クソ 兄弟 母親 淡々 見守る 深み 増し すばらしい ドキュメント."}, {"rating": 4.1, "content": "オアシス 結成 ネブワース 伝説 ライブ ビートルズ 以来 世界的 ロックバンド 地位 確立 ３ 年間 描い 映画 ネブワース 以降 キャリア 解散 運び 描か 爆音 上映 人生 初 鑑賞 音 良 すぎ びっくり なんと いって ギャラガー 兄弟 クレイジー バンド かける 情熱 ひしひし 伝わっ めっちゃ テンション 上がっ わかり やすい やう ビジュアルエフェクト 多用 ドキュメンタリー映画 ちゃんと まとまっ オアシス 知ら 人 見 やすい 思う 知っ 話 けど オアシス もっともっと 好き 鑑賞 中 ずっと 幸せ でし もう 一 回 見 行き たい."}, {"rating": 3.6, "content": "ギャラガー 兄弟 一緒 人 大変 兄弟 って 面倒くさい よ ね. 演奏 歌い 始め たら 凄い もん 奏で ちゃう 凄い なぁ. ふたり たどっ いく 感じ 曲 たどり着く とうお ー って. スーパーノヴァ アクイーズ 嬉しかっ なぁ マスタープラン. ノエル 本当 いい 曲 書く なぁ 思う けど リアム 歌 入れ 凄い 思う. 映画 日本人 感想 日本人 不思議 だろ なー って 思っ."}, {"rating": 5.0, "content": "彼等 音楽 初めて 触れ ラジオ 流れ whatever 曲. 当時 15歳 くらい 心 鷲掴み ていう 美しい 曲 … 慌て タイトル バンド 名 メモ 書き写し CDショップ 走っ 覚え. アルバム モーニンググローリー 素晴らし. まだ 子ども 彼等 自身 知ら 奏でる 音楽 だけ ただ 聴い. 洋楽 聴く きっかけ オアシス. ドキュメンタリー 彼等 デビュー ３ 年 短い 時間 25万人 動員 ネブワースライブ 描い. ありのまま 彼等 姿 思っ 以上 無茶苦茶 生き方 幼い 頃 荒くれ者 ね リアム …. ドラッグ アルコール ケンカ …. じゃ まるで ストレイトアウタコンプトン よ. 度々 起こる ギャラガー 兄弟 激しい 兄弟喧嘩 輪 かけて バンド 危なく それでも 当時 まだ どんなに 喧嘩 2人 元通り 戻れ のに. ネブワース 以降 バンド どんどん 成長 同時に 2人 確執 修正 出来 解散 道 歩ん いく 描か. いいんじゃない. あえて ９ ０ 年代 駆け抜け オアシス 一 時代 築い ３ 年. 映像 中 ノエル 作っ 歌 歌う リアム 姿 涙 出 しまっ いくら クレイジー ひとたび 歌え ー いい 声 … ノエル 作る メロディ 美し さっ たら. ノエル リアム 製作総指揮 2人 名前 クレジット まま まさか 仲直り ？ ？ 喜ん パンフレット 読む 限り 相変わらず 絶縁 状態 らしい 肉親 こそ 愛憎 確執 他人 わから だろ 笑顔 話し 肩 抱き合っ 時代 のに. うう 切ない. 貴重 映像 音源 2人 含む バンドメンバー 家族 インタビュー とても 聴き 応え 面白かっ オアシス 永遠 なれ."}, {"rating": 5.0, "content": "oasis 結成 頂点 極め ネブワース 栄光 だけ 描い てる おかげ 感動 的 映画 よかっ."}, {"rating": 5.0, "content": "もう 最高 しか いい 圧倒的 かなわ 相手 目のあたり 幸福感 ずっと 感じ 鑑賞 oasis 音楽 出逢え 本当に 本当に よかっ リアム ノエル しびれる かわいかっ 眉毛 兄弟 愛してる ！！！！！！！！."}, {"rating": 3.5, "content": "気難し そう 今 もっ 嫌味 発言 多い ノエル. 作る 曲 人柄 前向き もしくは 人 前向き 気持ち 人 思わ. そんな こんな 頃 良かっ あの日に帰りたい. ちょっと 後ろ向き 楽し み方 かも しれ ませ 映画 に関して 許さ 思い."}, {"rating": 3.4, "content": "誕生 絶頂 期. 生々しい シーン あまり キャリア 後期 ， 凄く わかり やすい 内容. ビジュアルエフェクト 多用 楽曲 大きい 音 聞け 一番 良かっ 90年代 懐古."}, {"rating": 3.1, "content": "ノエル 派 けど オープニング. リアム かわい すぎ ときめい ー …."}, {"rating": 2.8, "content": "オアシス デビュー 絶頂 期 ドキュメンタリー ギャラガー 兄弟 若い 時 ダサ 加減 最高 でし."}, {"rating": 3.6, "content": "わー やっぱり オアシス 最高. かなり クレイジー 兄弟 けど よかっ. マスタープラン めっちゃ 好き ^_^. 解散 前 ライブ 彼ら 会え 奇跡 でし."}, {"rating": 4.0, "content": "浅い オアシス ファン けど 見 しまっ. 小さい ライブハウス ネブワース ギャラガー 兄弟 着 服装 変わっ 安心 スター 着 あんまり 変わっ アーティスト って オアシス くらい なあ って 感じ. オアシス あんまり 知ら 人 楽しめる 映画."}, {"rating": 2.5, "content": "最初 評価 しまう LIVE FOREVER 方 面白かっ オアシス 限ら 当時 UK ロック シーン ミュージシャン 視点 今回 本当に オアシス 内々 製作 アラン・マッギー さえ 出 こ. わたし 中 オアシス クリエイション 終わら 原因 つまり 90年代 UK ロック シーン 終焉 変わり だけれども 悔しい こんな スペシャル バンド 他 オアシス 好き バンド なんて たくさん けれど こう やっ 今 映画 見る ネブワース 大 事件 わたし 青春時代 終わり 時間 止まっ しまっ 気. 時には ライブハウス 時には だだっ広い 会場 ステージ上 兄弟喧嘩 見 最低 ステージ 途中 帰っ … 同じ 空気 共有 幸せ かも しれ もうこん バンド 二度と 生まれ だろ."}, {"rating": 3.7, "content": "1996年 邦楽 ヒットチャート ただ 聴い 16歳 洋楽 言え The Beatles Led Zeppelin Queen しか 知ら そんな 少年 たまたま 手 CD ビルボード トップ 20 みたい 流行り 洋楽 詰め込ん CD 衝撃 受け 曲 Don t look back in anger 大好き 王道 ロック バラード ビートルズ 再来 少年 興奮 母親 ビートルズ 熱く 語っ でし 以来 解散 ずっと オアシス 一部. 当時 少年 2009年 日本ツアー 彼ら 観 直後 解散 かなり 落ち込み まし よ …. 前置き 長く まし そんな 彼ら 94年 デビュー 少し 前 96年 開催 ネブワース・パーク 2日間 ライブ バンドメンバー リアム ノエル 含む 関係 者 インタビュー 織り 交ぜ ドキュメンタリー 2日間 25万人 集め そう. 有名 曲 こんな 曲 デモ バージョン. 結局 オアシス ギャラガー 兄弟 関係 良し 悪し 左右 バンド って がよく 分かっ 25万人 集め ライブ 後 上 目指そ リアム 少し 立ち止まり たい ノエル 想い 離れ 来 事 後 オアシス 混乱 繋がっ いく. 青春時代 思い出し パート2 オアシス やっ くれる 嬉しい けど … 声 だけ けど ギャラガー 兄弟 オアシス 語る 聴け だけ 嬉しゅう ござい. 再結成 だろ …."}, {"rating": 4.2, "content": "デビュー前 ネブワース しか 切り取ら 潔. それだけに 一 時代 90年代 半ば どういう 時代 よく わかる 構成 思う. 要するに ノエル 曰く デビュー たった ２ 年 25万人 集客 バンド なんて 今 たろ ？ 当時 20年前 無理 ましてや 今 （ 2015 ？ ） 20年後 なんて 音楽 一体 どう やら プレ デジタル プレ インターネット プレ （ アメリカンアイドル 的 ） オーディション 番組 時代. ノエル 他 色々 鋭い 言う ただ サッカー 好き 的 感覚 以上 考え方 アスリート っぽい 思っ 人 成り 踏まえる 演奏 てる 体 強要 トップオブザポップス ふざけ しまう ニルヴァーナ 真面目 演奏 振り バンド 違い （ 国民性 言える かも ） がよく わかる 気. 追記 ： モーニング・グローリー 録音 時 スタジオ バンド 史上 最悪 大ゲンカ 始まり ドラム 新 加入 アラン・ホワイト ええ もう 解散 ？ 不安 思っ らしい けど ノエル いや よく 気 すん フォロー 話 とか 面白 エピソード 色々."}, {"rating": 4.2, "content": "人たち めっちゃ 好き やっ めっちゃ 人 影響 受け なあ 思わさ まし 兄弟 話 笑い っぱなし でし オアシス 聴い てれ 無敵 リアム 着 てる ブランド 服 買っ わ （ いくつか 今 着 てる ） 音 だけ じゃ ファッション アティテュード バンド 好き 今 そんな バンド ？ （ 今 そもそも バンド けど ）. ビートルズ すら 今年 新しい ドキュメンタリー 公開 オアシス ドキュメンタリー これから いくつ 出 くる でしょ 中 作品 良い 方 ちゃう. ジョン・スクワイア ギター 弾い てる とこ チラッと 映っ よかっ."}, {"rating": 3.6, "content": "オアシス 聴き 始め 3rd ギリ 知ら 時代 ドキュメンタリー. 人物 人物 まぁ どう って 面白い けど オアシス 最後 アレ もん どんな 瞬間 曲 ノスタルジック. コラージュ 風 演出 あまり 好み じゃ."}, {"rating": 3.9, "content": "oasis アルバム 初めて 聴い 時 連れ戻し くれる 素晴らしい ドキュメンタリー ギャラガー 兄弟 愛憎 歴史 描い 映画."}, {"rating": 4.8, "content": "ライブ 来 って くらい 音 最高 すぎる 貴重 映像 インタビュー 乗っかっ テンポ よく 進ん いき 観 やすかっ. 涙 こらえ 観 たき リアルタイム 時代 体験 けど 高校 時 オアシス 出会え 青春 おくる 本当に 良かっ 思う."}, {"rating": 4.8, "content": "映画 ただ 単に oasis 最高 じゃ バンド 勢い 乗っ 明るい 瞬間 父親 暴力 バンド 暗い 部分 全て 一つ 映画 映し出し 感じ まし 僕 なんか みたい 後期 oasis 印象 強い ファン 歴 浅い 者 こんな 言っ 申し訳ない 🙏. ただ oasis 知ら 人 み 充分 楽しめる 作品 バンド 形 知っ いく のに 最高 映画 思い. 20代 人達 ビートルズ どちら 日本 CM 映画 使わ オアシス 馴染み 思う 取っつき やす かも しれ ね. 最後 一言 OASIS 最高 ✨ ✋ ️."}, {"rating": 4.0, "content": "オアシス ファン 必見. 洋楽 ファン 必見. ビートルズ 以来 最高 バンド 称さ 彼等 絶頂 期 時 すで バンド 解散 前兆 迫っ ドキュメンタリー. う〜 よく こんなに 映像 残っ まし ね. しかも バンド 成功 以前 映像 楽曲 沢山 見応え 十分. オアシス 言え ギャラガー 兄弟 意外と 彼等 2人 以外 バンド 取り巻く メンバー スポット 当て しっかり した バンド ドキュメンタリー 思い まし. ギャラガー 兄弟 ドキュメンタリー オアシス ドキュメンタリー もん ね. 何より. 何より. 彼等 楽曲 映画館 大 画面 大音量 聴ける とても 素晴らしい. ライブ 一 度 行け 僕 ファン 歴 浅い 人間 にとって とても 貴重 体験 でし. 最後. オアシス 再 結成 くれ."}, {"rating": 4.2, "content": "クリスマス 1人 観 いき まし. 世界一 バンド 世界一 ファン おやすみ だって. かっこ よすぎ."}, {"rating": 3.9, "content": "多分 ベスト盤 持っ くらい 活動 期間 ギャラガー 兄弟 以外 メンバー よく 知ら レベル ファン けど 公開日 観 行き まし イブ って 予定 無い な！. モンスター バンド ドキュメンタリー映画 今年 2本 目 先 公開 ビートルズ Eight Days a Week どう 変え くる だろ ？ 思っ たら 大体 一緒 w. オープニング 黒い 画面 会話 だけ 聞こえ くる 演出 一緒 って …。. タイトル 出る 3回 くらい ○ ァッキン って 言っ さすが 吹い. これだけ 喧嘩 よく 18年 続い 只々 感心 しまっ 兄 忍耐 ？ 血 為 技 ？. ビートルズ 10年 解散 けど 多分 兄弟 ずっと 仲良し 思う. ノエル 自分 書い 曲 リアム 歌う 音楽 超え 一つ 的 事 言っ 正に かなっ 思っ. あと 顔 さえ 知ら ボン 惚れ."}, {"rating": 5.0, "content": "純度 100パーセント オアシス ドキュメンタリー. 今 犬猿の仲 ギャラガー 兄弟 こんな 仲 いい 時代 目からウロコ 感じ でし. 世紀 駄作 言わ 3rdアルバム be here now だって カッチョ 良く いい 曲 いっぱい あるじゃん 思っ まし. 観 やはり 認め ざる 得 くらい 神 がかっ ストーリー エネルギー オアシス モーニンググローリー 納得 まし. 逸話 合わせ 曲 歌詞 流し くれ めちゃくちゃ 良かっ. ファン すぎ 採点 不能. 5 0."}, {"rating": 5.0, "content": "ほろ苦い オアシス 凄かっ 映画 もっ オアシス 完全 形 終っ 言える でしょ. 伝説 ネブワース 絶頂 迎える いわゆる モーニング・グローリー オアシス こそ 最強 期 捉え 音楽 ドキュメンタリー 編集 テンポ 良く オアシス バンド 通じ ロックンロール ビジネス どういう ９ ０ 年代 前半 ～ 中盤 ロック テン年代 以降 ロック 在り方 変容 垣間見 純粋 映画 かなり 傑作 仕上がっ 思い まし. それと 観 終っ 思っ オアシス 世界 一番 愛し 自分 じゃ ？ でし ファン 誰 しも そう 感じる かも 知れ ませ ね."}, {"rating": 5.0, "content": "セカンドアルバム オアシス ストーリー. Don t Look Back in Anger 好き よ ノエル 名言 ね. 盤 出 たら 買い たい. あと アディダス 靴 欲しく よ リアム 足元."}, {"rating": 4.0, "content": "リアム 眉毛 ノエル 垂れ 目 哀愁 詰まっ 映画. とんだ クリスマスプレゼント まし 最高."}, {"rating": 4.2, "content": "イブ オアシス っていう 渋さ. おかげ 今日 仕事. ロック. アナイス ギャラガー たい."}, {"rating": 3.5, "content": "地味 ドキュメント やっ けど 大音量 響く 歓声 ライブ映像 全部 持っ かれる. エンディング 最高. 親父 最低."}, {"rating": 3.6, "content": "数々 名曲 鳥肌 たつ 映像 大 画面 観 だけ 大 満足. リアルタイム 好き 一瞬 けど. 今 聴い 時 感情 高揚 変わら."}, {"rating": 5.0, "content": "泣い 泣い. oasis 観 すぎ 泣い. LIVE FOREVER."}, {"rating": 4.4, "content": "マンチェスター 発 アイルランド人 両親 もと 三 兄弟 次男 三男 誕生 ノエル リアム 悪 ガキギャラガー 兄弟 1991年 オアシス 結成 続けざま モンスター アルバム 発表 1996年 ロンドン郊外 ネブワース 2日間 25万人 超 客 動員 伝説 ライブ 怒涛 軌跡 追っ ドキュメンタリー. 〝 オアシス 〟 言え 青春時代 最も お世話 バンド って 事 結構 楽しみ まし 今 ガンガン 聴く 大好き そんな オアシス 2nd モーニング・グローリー 発表 早 過ぎる ピーク 迎える 辺り 内容 もう やり たい 放題 w リアム ノエル 結構 w. ピーク時 関わら すでに こんなに 崩壊 序曲 始まっ ね そんな 荒れ 兄弟 形成 至っ 過酷 幼少期 クソ 親父 エピソード 愛する 母 想い 字幕 読む 疲れる ぐらい ボリューム でし. シャンペンスーパーノヴァ マスタープラン 映像 スクリーン 観 喜び 仲 悪い 兄弟 バシッと ハマる 瞬間 反則 級 カッチョ 良さ. 個人的 後期 楽曲 結構 好き 多い ちょい 聞き たかっ もうちょい ライブシーン 多く 良かっ けど 一 度 好き 人 観 損 よ 日本大 好き コメント 出 くる w."}, {"rating": 4.6, "content": "ただ ひたすら オアシス 最高 って. オアシス そんなに 知ら 人 み 欲しい."}, {"rating": 3.5, "content": "12 25 （ 日 ）. 角川シネマ有楽町. 強烈 個性. 過激 発言. 自由 過ぎる 行動 唖然. 合間 流れる. ライブシーン 見る. 全て 帳消し."}, {"rating": 4.3, "content": "oasis ドキュメンタリー 聞い 見 訳 無い. 過去 音楽 ドキュメンタリー マイケルジャクソン this is it しか 見 今作 そういった 一人 アーティスト 一つ バンド だけ 焦点 当て 作品 oasis バンド 存在 からには 支える 人達 存在. 今回 気づか ギター ボーンヘッド 存在感 oasis いつも ノエル リアム 話 ばかり 持ち上がる ボーンヘッド 喧嘩 絶え 兄弟 裏 支える 言わば 縁の下の力持ち リアム こそ oasis 精神 言っ 頷ける. 映画 内容 自体 素晴らしかっ 彼等 ロック 精神 現在 彼等 ナレーション ひしひし 伝わっ 来る. 今作 oasis 事 もっと 好き 彼等 やっぱり 自分 にとって ヒーロー."}, {"rating": 4.3, "content": "ファン ギャラガー おかん 為 映画. ネブワース 1歳 半. 伝説 Champagne supernova 劇場 見せ くれ 本当に ありがとう."}, {"rating": 3.4, "content": "結成 経緯 ネブワール 公演 三 年 くらい 間 ドキュメンタリー でし 若い 時 キャラガー 兄弟 二人 母 インタビュー 当時 テレビ ニュース とか 直接 兄弟 監修 てる だけ 貴重 映像 たくさん 使っ けど 内容 ウィキペディア 読ん って 感じ 知ら ざる 過去 みたい ちょっと 物足りない なぁ 思い まし. やっぱり 楽曲 最高 しばらく ずっと オアシス 聞く 思い."}, {"rating": 4.2, "content": "どれ だけ 言葉 並べ 映画 観 時 自分 感情 表現. バンド あんな 風 壊れ （ 解散 ） 映画 グダグダ 場面 見せ やっぱり oasis 作っ 音楽 光り輝い 自分 中 絶対 変わる 思っ."}, {"rating": 4.0, "content": "ネブワース Champagne Supernova 回 観 最高 すぎる 歌詞 和訳 字幕 邪魔 ー."}, {"rating": 4.5, "content": "オアシス いちばん キラキラ 時代 ドキュメント 最高 音楽 ドキュメント 最高 ノリノリ である ゆえに オアシス 今 考える 悲しく 悔しく 泣け しまう. オアシス ある時 思い入れ バンド. 2002年 12月 彼ら 見る チャンス ドイツ 住ん 頃 デュッセルドルフ ライブ 見る 彼ら ミュンヘン 暴力事件 逮捕 しまい ライブ 中止 しまっ チケット 払い戻さ おかげ カネ 寿司 正しい 日本食 飢え 美味しかっ. 新しい 飢え 始まっ やはり オアシス 見 たい 彼ら 身勝手 見る のに そこで 見捨て 他 バンド ファン なれ いい のに 何だか オアシス 夢中 しまっ 意地 なんと 見 たい 思っ しまう. ようやく 初めて オアシス 生 見 2009年 3月 来日 時 オアシス 見 最初で最後 前回 無事 来日 くれる とても 不安 ちゃんと 来 くれ 無事 来日 くれ だけ うれしかっ 無事 開催 1曲 目 Rock N Roll Star 聴い ホッ 涙 誰か 知ら 隣 奴 肩 組ん. 結局 年 フジロック 出演 後 バンド 事実上 解散 しまっ わけ けど 2012年 兄弟 別 日 バンド フジロック 出演 聞い 途端 カラダ 中 オアシス 熱 ぶり返し しまい 初めて フジロック 参戦 年 レディオヘッド 出演 奇跡 みたい ラインナップ 過酷 雨 有名 はず フジロック 奇跡 全 日程 晴天 兄弟 オアシス 曲 やっ くれ 一生 忘れ フェス. フェス 通い 始め もう 8年 ぐらい 世界 ビッグ アーティスト 生 たくさん 見る 得 機会 アレ コレ 一通り 見 もう 中年 カラダ 言う きか もう フェス 卒業 しよ 思い 始め てる だけど まだ しばらく 卒業 たく 思う いずれ オアシス 奇跡 再結成 遂げ くれる やはり どうしても 卒業 できないよ. . 春 オアシス 最後 来日 2009年 フジロック ライブ 劇場 上映 行っ おけ よかっ 後悔 続け ライブ スクリーン 見る ラストチャンス かも しれ 楽しみ どうせ 歌っ 叫ん りし OK ライブ スタイル 上映 ほしい 淡い 期待. . . 最初 最後 ニヤニヤ っぱなし いろんな コト 思い出し 泣い しまう 感情 大きく 揺さぶら 映画."}, {"rating": 4.3, "content": "めちゃくちゃ 面白い. イギリス 奴ら ぶっ 飛び 具合 異常. トレインスポッティング とか ね. Morning Glory 間違い 大名 盤 けど 劇中 Champangne Supernova ハマり 具合 良 すぎ."}, {"rating": 3.9, "content": "ギャラガー 兄弟 お母さん 感動 そう. オアシス ライブ 見れ 映画館 映像 テンション あがり まし."}, {"rating": 4.9, "content": "クリスマスイヴ 初日 鑑賞 飲ん くれ 相棒 観 声 出して 笑っ 大 満足 後半 立ち上がっ シャウト 衝動 抑える 必死 よも. インビジブルタッチー フィル・コリンズ 貶す 感じ とか ◎ とにかく 笑える."}, {"rating": 4.0, "content": "時々 はさむ dig out your soul ジャケ 風 アニメーション いい. 兄弟 言っ てる まるで 意味 わかん けど 彼ら まわり テンポ よく 知る 映画. 本気 仲違い 思っ けど そう 思え 待っ てる よ."}, {"rating": 4.2, "content": "オアシス こんな ぶっ 飛ん なんて 知ら. わりと 名曲 全部 ノリ ドラック 作ら てる 知っ ショック けど 感動 笑. エンディング Masterplan 流れ 時 マジで カッコ よすぎ 泣き かけ. ノエル ゲジ 眉 幼少期 あのまま らしい."}, {"rating": 3.8, "content": "リアム まず 滅茶苦茶 （笑）. ぶっ 飛ん 兄弟. 才能 自分 貫く 強. 売れる 早 すぎ 結果. たった 数年 話 じゃ. んじゃ かって. 滅茶苦茶. グラミー賞 とか 賞 獲 っ. 時 シーン ひどい けど （笑）. ただ 日本 25万人 ライブ. 動員 って 考え たら. どれ だけ oasis 国 人気. って わかる. 今 色んな 流れ. 多く 人 愛さ てる 音楽."}, {"rating": 3.5, "content": "僕ら 世代 的 必ず 通っ てる オアシス ドキュメンタリー 初期 くっ そ 悪い ギャラガー 兄弟 観 ノエル 曰く リアム 犬 オレ 猫 だって 分かる わ. 鑑賞 後 超 名盤 What s The Story Morning Glory 聴く 感慨深い. http:// oasis super sonic .jp."}, {"rating": 3.0, "content": "オアシス 好き おもしろい. ロック 悪 ガキ フェラーリ スピード 駆け抜け 全盛期 ドキュメンタリー. ギャラガー 兄弟 魅力 とても 伝わっ くる. メディア 悪態 つい ばかり 印象 兄弟 仲 睦まじい やりとり 茶目 部分 見れ ほっこり. なんと いって サッカー 負け 消火器 ぶちまけ ツボ 入っ しまっ. 名曲 爆音 聴け すごい 嬉しかっ あぁ 良い ギター 音 なぁ って 噛みしめ. ありがとう オアシス."}, {"rating": 4.2, "content": "ファッキン 最高 クリスマス ありがとう ファン たまらない リアム 可愛 すぎる 応援上映 希望."}, {"rating": 3.1, "content": "有名 モーニンググローリー オアシス 無双 時代 全盛期 中 全盛期 上り詰める 話. 個人的. 見る 前 → いや 正直 もう オアシス 情熱. 見 後 蘇ら 残念."}, {"rating": 5.0, "content": "Fxxkin X'mas 夜 …. I need to be myself. I can t be no one else .\". フレーズ 聴い 瞬間 自分 世界 変わっ よ なぁ. こんな. How many special people change. 時代 中. 今 自分 Whatever. 頃 夢 なんて とっく 昔. Fade away しまっ. Don t look back in anger 歌っ. ホンモノ Rock n roll star. Live forever だから. Cast no shadow 消え 青春. My imagination. You gotta make it happen. You gotta make it happen. You gotta make it happen. . . . D you know what I mean ?\"."}, {"rating": 4.3, "content": "リアム カリスマ的 かっこよさ だいすき けど. ノエル もっと 好き まし. ノエル やっぱ お兄ちゃん. 兄弟 お互い 大好き やん. お互い 憧れ てる. 早く 仲直り ー って 思っ けど ふたり タイミング ライブ くれ たら いい 思え. めちゃくちゃ けど やっぱり oasis すき. 最高 アルバム たくさん 作っ くれ ありがとう. masterplan 聴い 帰ろ っ."}, {"rating": 4.4, "content": "ノエル いない オアシス 前身 バンド 時代 96年 ネブワース 5年 そこら 回想 非常 濃い 家庭 問題 メンバー 世界 ツアー レコーディング etc. .. けっこう 詰め込ま てる. ノエル 小さい 頃 部屋 こもっ ギター 弾い ノート 書きなぐっ らしい 外 出 おれ やり たい 音楽 って 主旨 セリフ まっすぐ 天才 じゃ 秀才. イントロ columbia 泣ける live forever sad song master p lan 泣ける 爆音 オアシス 曲 聴ける 時点 見 価値. 3rd 以降 描く 続編 作っ ほしい."}, {"rating": 4.9, "content": "Oasis was like a FERRARI. GREAT to look at. GREAT to drive. and it ll full FUCKING spin. out of control every now and again. ちょ ー かっけ ぇ."}, {"rating": 4.5, "content": "Be Here Now 以降 全く 好き （ 言う 凡庸 成り下がっ 行く 目 見え 当時 失望感 強 すぎ ） モーニンググローリー リリース 最高潮 時 描い 良かっ バンド 良い 面 フォーカス 当て 当事者 色々 大変 たろ 映画 全体 幸せ 雰囲気 漂っ 良い 古き 良き 時代 思い出さ くれる 映画."}, {"rating": 3.0, "content": "インタビュー アニメーション 流し てる 個人的 あんまり ピン こ ただ 改めて カッコ いい 再 認識 まし."}, {"rating": 3.8, "content": "ちょっと エピソード 詰め込み きらい … やっぱ 兄弟 おもろい 観 てる 改めて 曲 メロディ 良さ 際立ち とりまき 多い 蜜 群がる 大変 んで しょうが … 大きな 力 働く …。 好き 勝手 やっ 思いっきり 下手 うっ てる 感じ 憎め っす ね ネブワース 映像 ノエル 加わり オアシス 名乗り だし ころ くだり 凄く 印象 的 でし デモ 曲 とか めちゃくちゃ いい やん …."}, {"rating": 4.1, "content": "映画館 じゃ たら 寝 全盛期 彼ら 音楽 聴け 最高 リアム 言い回し クスッと 来 面白かっ."}, {"rating": 3.7, "content": "バンド 全盛期 実像 知れる 事 もちろん 大好き 歌 歌 爆音 聴ける 贅沢."}, {"rating": 3.8, "content": "カッコイイ 最高 ロックンロール バンド ノエル リアム 本当に 総 監修 再結成 かも しれ."}, {"rating": 5.0, "content": "マスタープラン 反則 震え. 1980年 くらい イギリス 生まれ リアタイ 体感 たかっ なぁ."}, {"rating": 5.0, "content": "ファッキン 最高. ただ それだけ. マスタープラン いい けど やっぱり 最初 コロンビア 抜群 かっこいい. オアシス ネブワース ドキュメンタリー. 意外 観客 多く ビックリ. そりゃ そう だろ けど オアシス って こんなに 人気 ？. リアルタイム オアシス 聞い 知っ 事 いえ ネット 知り 得 情報 彼ら 音楽 だけ. どういう 角度 見 って 彼ら イ かれ てる 普通じゃない. 映画 見る 前 見 後 変わら. 彼ら 最高 僕 これから オアシス 聞き 続ける. それだけ."}, {"rating": 3.6, "content": "映画館 観 大正解 やつ. 兄弟 破 茶 滅茶 感じ 良い. 場 いたか 気分 なれる ライブシーン 良かっ なあ. 時代 生まれ たかっ."}, {"rating": 4.0, "content": "oasis 伝説 がたく 拝める 作品. 感動 とか 涙 とか そういう じゃ 彼ら いかに 揉め ギリギリ ロックスター 追える. ライブ シーン 素晴らしく コメント シーン くだらな すぎ 笑える. ノエル リアム もがい たん な！. 映画館 もっと 自由 空間 あー こーだ 言い 観 たら 最高 思い."}, {"rating": 3.9, "content": "オレ 青春 2枚 モンスター アルバム 長い 長い 蛇足 ノエル ソングライティング 最高 フロントマン リアム 奇跡 軌跡."}, {"rating": 3.8, "content": "単なる ドキュメンタリー とどまら きっちり 作品 仕上がっ てる スゴイ 擦り 切れる 聴い 名盤 栄光 光と影 やっぱり オアシス 好き 再 認識 まし."}, {"rating": 4.0, "content": "ファン 誰 知っ オアシス 物語 リアム ノエル 中心 面々 丁寧 コメント 綺麗 まとまっ 作品 新鮮 驚き 無い とにかく リアム カリスマ性 凄い 人 惹き つける オーラ 絶好調 時 歌声 素晴らし 再確認 ノエル こそ オアシス 間違い けど リアム 怪物 高 飛ん いっ 間違い."}, {"rating": 4.0, "content": "よく ドキュメンタリー とっ よかっ 彼ら ネブワース ライヴ まるで 聖書 なか 話 みたい 言っ けど ほんとに ね. イギリス人 意識 赤 チェック スカート マーチン 履い くる わたし 気合 入れよ よ アメリカ ロック ブリティッシュ 派 わたし さいこう 幸せ 時間."}, {"rating": 4.5, "content": "リアム とにかく かわいかっ レコーディング 終わっ すぐ サッカー 見 いい ？ って 聞く さすが ノエル 聞か 一 回 歌え ちゃう すごい よ 歌声 猫背 たまん よ ほんとに 全て 奇跡 バンド. 今 見 以上 オアシス すき 知ら 人 こそ 見 ほしい やっぱり やっ ほしい 思っ しまう 何度 見 たい."}, {"rating": 3.8, "content": "イギリス Beatles 次に 最も 有名 Oasis 誕生 成長 ドキュメンタリー 兄 songwriter ／ guitarist Noel 弟 singer Liam Noel Liam 犬 自分 猫 兄弟 性格 違い 言う ああ そう 見え ライブ 万人 観客 一体 歌う 映像 とか 有名 曲 ああ 生まれ とか 初 日本ツアー はしゃぐ 感じ 見れ よかっ. UKRock 好き 方 おすすめ かも あと マンチェスター 出身 音楽 言え 24 hours party people マンチェスター 出身 punk rock 音楽 追っ ドキュメンタリー おすすめ."}, {"rating": 4.5, "content": "訳 公開前 鑑賞 笑 某氏 節 ありがとう ござい ！). 今 彼ら インタビュー 声 流れる のに 劇中 一 回 映像 登場 うまい なぁ 思っ あと セカンド 終わら って good."}, {"rating": 5.0, "content": "時 経 終わっ 青春 兄弟 振り返っ 語る もうあ 時代 二度と 訪れ 感じ させ 泣ける. バンド エピソード まだ ちゃんと 初期メンバー 頃 こそ 自分 思わ バンド マジック 宿っ 思う. アランマッギー 見つける 前 オアシス 3rd 曲 やっ 既に オアシス. 初期メンバー 辺 兄ちゃん 集まり なくなっ マジック 消え 違う オアシス. 最高 青春映画."}, {"rating": 1.3, "content": "オアシス 大好き けど 映画 残念 … 途中 おれ MTV 見 かな ？ って 思っ ちゃっ. 終始 ナレーション 一 度 聞い 話 だらだら … 本人 インタビュー 汚い 言葉 延々と どう ？ おれ ロック だろ 自慢 …. ロック オアシス 演奏 音楽 魅せ てる けど 肝心 ライブシーン ツギハギ プロモーション みたい. スタイリッシュ 気取っ 編集 オアシス 味 合っ すぎ ビックリ w. 午前3時 書い 意味 歌詞 わざわざ 丁寧 訳出 字幕 あたり 頭 下がり w. 直前 ブラー New World Towers 観 期待 マックス 状態 Super sonic 突入 尚更 がっかり. 魅力 揺れる 大量 観客 空 写し 鳥肌 映像 ラリ っ ギャラガー 兄弟 割り切り ドラッグ 発言. 映画館 見る 必要."}, {"rating": 4.1, "content": "ドキュメンタリー ネタバレ わから けど 結構 作中 話 触れ ネタバレ. めっちゃ 面白かっ. まさに ノエル 言っ とおり 最終的 曲 だけ この世 残っ いく けど 少なくとも にとって oasis 曲 聴く 上 曲 oasis バンド 生み出し 部分 物凄く 大きく 影響. 今作 まさに 部分 凝縮 観 あと たっ 1 st 2nd ひと通り 聴き まくっ. （ 個人的 割り 後期 哀愁 好き けど ）. 割と どんな 人 作品 作っ 興味 こういう ドキュメンタリー映画 BBC アーティスト 特集 とか 観る 大好き. oasis 好き じゃなくて 音楽 好き 芸術 興味 人 楽しめる じゃ. 映像 切り抜き コラージュ 多用 おしゃれ 演出 楽しい もちろん 名曲 バンバン 流れる いわゆる お宝映像 お宝 エピソード てんこ盛り 嬉しい. エピソード いちいち 面白く （ 近く たら 絶対 迷惑 すぎる けど ） めっちゃ 笑っ とにかく エキサイティング 話 満載 ドキュメンタリー 堅苦しい とか 眠く とかいう 人 最後 観 はず. 1991年 結成 1996年 ネブワース 25万人 動員 ライブ 濃厚 日々 たった 5年 なんかい 本気 驚愕. 壮大 言い訳 映画 あろ 自慢 話 あろ ファン 映画 あろ こん け 面白けりゃ いい. ギャラガー 兄弟 お母さん ペギー 長男 ポール 脱退 ギグジー ボーンヘッド 映画 当時 振り返り 語っ くれ バンド 軌跡 たどる 作品 かなり 贅沢. そういう 証言 実際 映像 写真 説得力 リアリティ 十分 うわー ほんと すごかっ な！ 時代 リアルタイム 体感 人 うらやまし すぎ すごい 興奮 観. 映画 インタビュー 受けて 再 結成 たく …. 本人 コメント 聞い たら そんな 簡単 感情 じゃ だろ けど ギャラガー 兄弟 絶対 お互い めっちゃ くちゃ 好き だろ 思う 多々 もん. いや ほんと リアム お兄ちゃん めっちゃ 好き だろ 絶対 …. ノエル リアム 犬 俺 猫 って 言っ 傍 見 よく わかる. かこ 映画 自体 二人 主導 作っ てる どちら 片方 優位 映画 作り じゃ 全然 なんや かん 二人 じゃ 起こり 得 化学反応 語っ 物凄く 尊敬 てる ビシビシ 伝わっ. 今 喧嘩 中 イメージ けど ノエル ステージ リアム 視線 合う 音楽 超え 感じる 出来る 俺 ヤツ だけ 発言 とても 嬉しかっ. だからこそ 物凄く 腹立つ だろ けど …. なんか こう 再結成 可能性 信じ いい よ ね 思っ しまう. 実際 どう さておき 信じ させ もらお. 息を吐く ファッキンファッキン 言っ てる 暴れ 倒し 迷惑 かけ まくり クスリ やり すぎ 意味 わからん くらい 自信 過剰 そんな 彼ら のに なんで こんな にも 優しく 温かく 力強く カッコ いい 音楽 生み出す だろ …. ずっと 本当に 不思議 思っ （ もちろん 知識 だろ けど ）. 兄弟 その家族 メンバー 語ら 結成 背景 とか 兄弟 愛 とか 音楽 思い みたい 聞い 理由 わかっ 気. ノエル スポンサー 売上 だけ 見 決め 賞 ファン 選ん くれ 賞 一番 嬉しい ね とか 25万人 動員 ライブ ステージ上 俺 偉い じゃ だって もし 観客 ゼロ ？ 260万人 人たち 俺 チケット 申し込ん くれ すごい みんな 時 居 くれ 俺 一緒に （ 意訳 ） みたい 発言 かっこよ すぎ シビレ る …. リアム 今 上 望め 好き やめ いい とか めちゃくちゃ かっこいい 言っ てる ノエル 才能 ソングライター やっぱり 兄 リスペクト 持っ. もし 俺 魚 売っ たら マス 殴り 合っ かも 言う 発言 笑っ じゃ そりゃ. 母さん 悪い けど ノエル もう 絶交 とか 言う くせ もし 音楽 やっ 魚屋 疎遠 じゃなくて 喧嘩 仲 かい みたい. そんな 感じ かなり 楽しめ もっと oasis 好き. oasis 好き ロック 好き 観 くれ. 幼少期 兄弟 わい すぎ ポストカード ほしい わ …. トニー 幸せ 生き くれ …."}, {"rating": 4.6, "content": "【 メモ 】. ノート 写す 下書き. 始まり 1番 でかい ステージ. 遡っ 全く 無名 頃 oasis ライブ レコーディング 姿 追いかける. きっと oasis 面白い 映像 思う. 再現 映像 主 乱闘 シーン 笑 )) PV みたい コミカル. 実際 映像 部分 楽しま くれ. 乱闘騒ぎ ばかり 起こし. どれ だけ いい 音楽 やっ ナメ たら めだし そんな つまらないっ リアム. 前 音楽 話 しよう って ノエル. ノエル 優しさ. リアム 奔放 暴れ かも 知れ. 優しさ 暴れ させ かも 知れ. ビデオ 前 ずっと 喋り まくっ てる 弟 肩 抱い にこにこ 笑っ ちゃちゃ 入れる 兄. 前 出 がっ てる 張り合っ てる 感 伺え 笑え. 歩き 方 髪型 着こなし かっこいい 話 面白い 弟 ノエル 自身 言っ 嫉妬 しない わけ. ノエル. たいてい 笑っ 過ごす. 昔 書く つもり 話す つもり. 過去 憎ん だら 重たい 背負っ 生き いく しまう. みたい 言っ. すごく 自分 心 刺さっ. 20年前 ネット まだ 普及 頃. ビッグ 存在. 異常 繊細 精神 運命 的 出会い. 知り たく ネット 誰か 書い 情報 しか 知る 自分 生き 時代 oasis. 曲 背景 知る 聴こえ 方 変わっ くる. 同じ 時代 生き 騒ぎ たかっ なあ. 最後 始め 同じ. ネブワース ライブ映像 流れ. 始め 違う 印象 ライブ 見. どんどん バンド 大きく. こんな 来 しまっ. 寂しい 気持ち. 自分 曲 書い だけ. 自分たち 演奏 だけ. 260万 人 こんな 風 なれ って. そう ノエル 言っ のに 感動. みんな 小さい ライブハウス 巡っ 頃 1番 楽しかっ. ワゴン みんな 楽し げ 笑っ 映像 流れ 涙 出. みんな ありがとう おやすみ って 言っ 去る べき のに 俺 もっともっと 言っ やめ. バカ みたい けど. ブレーキ かけ 躊躇わ 弱 見せ かっこ いよ 感じ. 誰か 前 もらっ 賞 いら. ファン 選ん 賞 嬉しい. 企業 豚ども 選ん 賞 いら. かっこいい セリフ 多 すぎる."}, {"rating": 3.0, "content": "ドラッグ なんて 紅茶 飲む 発言 ノエル 見れ 感激. 目新しい 映像 ばかり けど スター 前 楽し そう 彼ら 姿 微笑ましかっ. 何かと 窮屈 無菌 社会 時代 生きる 今 やり たい 放題 むちゃくちゃ 破天荒 ギャラガー 兄弟 見る 頃 いい 時代 なぁ … しみじみ 感じ入る …."}, {"rating": 4.0, "content": "ファン じゃ けど 好き バンド 見 み 昔 ベスト盤 1曲 目 しか よく 4th アルバム しか 持っ ないし シングル つべ 聞い 程度. オアシス 側 見 ネブワースライブ 三 年 記録. ギャラガー 兄弟 もちろん 初期メンバー スタッフ 加わっ 当時 振り返っ てる. パンフ 宇野 解説 言及 重要 ブリットポップ 界隈 ブラー 確執 とか 映画 省か てる 当時 音楽シーン 含め ドキュメンタリー みんな ロック 大人 見 意味 よく 分かる. 当時 どんな ことし とか どんな 気持ち とか オアシス 体験 伝える てる 音楽シーン 解説 オアシス 盛り上がり とか バンド 幸せ 状態 体感 後 追い 知っ 人 うれしい あと メンバー 若い 頃 振り返る 青春 ドラマ 感. ただ ノエル 話 盛る 本当 分から リアム 目 据わり 具合 キマ っ てる よく わかる けど 常に 据わっ てる 本当に ドラッグ 浸け 日々 クリスタル メス － 覚醒剤 吸い ライブ やる とか 爆笑. 1 st ミックス 話 パパラッチ 記者 連れ 打ち上げ 会場 くる 別れ 父親 怒る 話 2nd 録音 all around the world かなり 初期 バンド メンバー のもの 会社 ブランド 変わっ トニー いじめ とか 面白い 満載 未公開シーン 含め カット 前 8時間 版 もっと 面白い だろ なー. 曲 流れる 右上 曲名 でる 助かっ 歌詞 字幕 付き うれしい 字幕 制限 少ない 字数 けど 言葉 切り詰め ほう 伝わっ 却って よかっ. 感想 コロンビア OP 感 マスタープラン ED 感 すごい 目 けど 本当に 同意."}, {"rating": 3.5, "content": "やっと 観. 19歳 って 法 破っ 観. 平日 夜 人 いない かなっ 思っ たら 10人 嬉しかっ. わたし 歌 対 自分 ていう 関係 oasis 聴い けど 新た 聴き 方 発見 気 実は 最近 聴い oasis けど 辛い live forever ずっと 聴い 助け. いつも 騒がせ 彼ら 忘れ がち けど ノエル リアム 音楽 死ぬほど好き っていう 思い 月並み けど 一生懸命 頑張っ 思っ. 最後 リアム 言葉 分かる 余計 悲しい 突き放し てる 一緒 方 重い. 綺麗 完結 ちゃう 感じ 淋しい. 初期 いい キラキラ てる."}, {"rating": 4.1, "content": "オアシス ワンダーウォール 聞い 思春期 ほろ苦い 感じ やり場 頃 気持ち 甦っ くる 人 世界中 十 ヶ国 億 人 だろ. オアシス 聞い 自分 あたかも イギリス 重い 曇り空 下 青春時代 過ごし そんな 錯覚 起こす. 世代 国 超え 世界中 十代 アンセム そんな 曲. ブラー 復活 シロップ 16g 復活 オアシス 同じ 兄弟 バンド やっ てる イエモン 復活 あと オアシス 復活 思っ けど 映画 見 オアシス このまま 終幕 いいんじゃない. 良かっ じゃ. 大人 人間 丸く 和気藹々 バンド やっ てる そんな オアシス 悪く かも しれ けど 今 まま 終わっ まま ほう オアシス 断然 美しい 自分 感じる. 残念 解散 ビーディアイ ノエル ソロ 良い 聞い けど 聞い けど )、 ノエル 曲 リアム 声 聞い 年代 自分たち 青 メンバー 自身 青 奇跡 合致 オアシス きっと うそ 組み合わせ 超える. 彼ら オアシス 狂騒 懸命 演じ ふと そんな 思い 胸 よぎっ. 胸 搔 きむ やり場 せつな 似合う バンド. ある意味 最低 親父 オアシス オアシス たら しめ 重要 エッセンス かも しれ けど ノエル リアム それでも 絶対 親父 感謝 なんか いい 言い たい."}, {"rating": 3.7, "content": "冒頭 ｢ Columbia ｣ 轟音 鳥肌 立っ. ネブワース オアシス 歴史 触れ つつ ファン 知っ てる 話 だけ じゃ レコーディング 裏話 披露 満足 いく 内容 思う リアム 音楽 目覚める 時 BGM The Stone Roses 思わず ニヤニヤ しまっ 笑."}, {"rating": 4.3, "content": "最後 ネブワース champagne supernova 心 沁み いって 少し 視界 滲ん しまっ. 序盤 リアム ノエル 違う ひと 誰 言っ 忘れ けど )「 音楽 プレイス タイル 人間 生き 出る みたい ニュアンス ことば とても 印象 残っ. にとって 今回 彼ら 人間性 云々 言い方 悪い けど 割と どう よかっ. 残し くれ ひと もたらし 考えれ いい. たぶん 最後 champagne 泣け そういう 無意識 中 感じ 思う."}, {"rating": 3.5, "content": "オアシス 全く 知ら 状態 あえて 知識 入れ 真っ 新 状態 観 最高 音楽 触れ合う きっかけ なれ 思っ 楽しみ 全然 いっ いい ハマら. 曲 知ら 状態 鑑賞 条件 去年 観 電気グルーヴ ドキュメント 一緒 電気グルーヴ 時 感じ 知ら 知れ 喜び 全く. ドキュメント 大して インパクト シーン GG アリン ドキュメント み てる せい 破天荒 全く 感じ. メジャー バンド ポップミュージック 死ぬ 毛嫌い 時期 出 バンド 今 タイミング 好き 気 まんま んで 観 ハマら かったん マジ ショック しばらく 聴く 気 なくなっ. 自分 50歳 頃 もう 一 回 聴い みよ 思っ. 完全 ファン 楽しむ 作品 思っ."}, {"rating": 4.0, "content": "家 ゆっくり 観 たかっ. トイレ 気 （笑）. エンドロール マスタープラン 涙."}, {"rating": 4.2, "content": "ミュージシャン 伝記映画 いい 悪い 置い おい 人たち 知れる 意味 毎回 見 行っ オアシス に関して wonderwall super sonic 有名 どころ 聴い リアム ノエル 仲 悪い 知っ 程度 でし. 感想 言い過ぎ 本当に 二人 兄弟 バンド 核 リアム 根っから 悪 ガキ 感 対照的 ノエル 根 音楽 オタク 感 個性 的 バンドメンバー 随所 ドラック 話題 キーポイント くる 自分たち 世界一 信じ 疑わ 姿勢 自分 殻 閉じこもっ しまっ 結果 ドラッグ まさに ロック スピリット 体現 バンド 見 人 全て 共通 感覚 思い. 新聞 記事 つぎはぎ VFX 個人的 非常 はまっ 好み でし. 最初 ２ ５ 万 人 集め 提示 至る ストーリー 見る まし. 今 時代 フェス アーティスト 見 たい 理由 ２ ５ 万 集める バンド でしょ. ロック 知る たび 昔 生まれ たかっ そう 思わさ."}, {"rating": 4.3, "content": "レコード会社 契約 3年 25万人 集める （ 2日間 ） ライブ 行っ オアシス. 映画 中 世界一 ロックロールバンド 自称. しばらく 前 絶交 中 ノエル リアム 話し ニュース. 映画 制作 出来 関係 改善 期待. いま 彼ら 世界一 ？."}, {"rating": 3.8, "content": "コーヒー 飲む ファック ３ 回 聞こえる オアシス. シャンペンスーパーノヴァ 録音 終える 否や すぐ サッカー 観 行き がる 子ども 兄弟. 育ち 悪い 公営住宅 育ち 片親 ママ っ子 どう しよう 悪態 つい 人 傷つけ 子ども まま 成功 大人 いっ バンド. 彼ら 音楽 ドラッグ 酔い 痴れる 抑圧 感情 境遇 爆発 組織 常識 囚われる 拒み 自由 楽しく シンプル 大雑把 人生 歩ん. 僅か 数 年間 世界 頂点 君臨. ドラム クビ 何度 仲違い 麻薬中毒 寸前 薬 溺れ 事実 解散 引退 生ける伝説. だが 音楽 確か 彼ら 言う いつまでも 残り 人々 中 少なからず 影響 続け 消え しない だろ. とんでも バンド."}, {"rating": 4.8, "content": "オープニング ネブワースライブシーン ただ かっこいい って 感じ けど 色々 oasis エピソード 知っ 再び 冒頭 ネブワースライブシーン 胸 震える かっこよ すぎ ほんとうに 泣い. 貯金 ロールスロイス ストーカー スタジアム ライブ やっ けど 満足 って ？ 全然 もっと よこせ いい."}, {"rating": 3.6, "content": "oasis 初期 音楽 好き たまらない ドキュメンタリー 冒頭 出 all around the world morning glory 登場 予感 some might say いちばん 流れ くる woderwall champagne supernova dont look back in anger 思え あまり 詳しい 歴史 知ら いろいろ 編集 うま すぎる oasis ロゴ 改めて かっこ すぎる whatever 一 度 鳴り ませ でし."}, {"rating": 5.0, "content": "もと とら Oasis 1 st 好き デビュー前 2nd あたり 話 凝縮 かなり 楽しめ. oasis もちろん 名曲 ぞろい けど 曲 一つ一つ ドラマ 伝説 残る バンド なぁ. リアム ノエル ノエル いわく 犬 猫 なのだ そう ノエル 人 関心 冷静 リアム みんな かまっ 欲しい っていう わかる なぁ 思っ ノエル そんな リアム 羨ましく だろ 的確 言っ リアム 背 高く ファッション 歩き 方 かっこよく 憧れる けど リアム 俺 ソングライティング 力 欲しい だろ ね って. ふたり これだけ 違 く 相互 的 とても いい 化学反応 あれだけ バンド 思う. ひとりで 孤独 生き てる 人たち オアシス これから レコード 残る ぜひ 生き てる 間 再 結成 仲良く 演奏 彼ら 見 たい. 追記. アンディー ゲム たら なあ 思う ばかり あと 話 ぜひ 映画 いただき たい. あと 2回 見 行く."}, {"rating": 3.7, "content": "見 まだ oasis めっちゃ 知っ てる って けど 見 もっと 好き まし. ライブ映像 見 てる 感じ Don ’ t look back in anger ライブ映像 映画館 大音量 みる テンション 上がり まし."}, {"rating": 4.4, "content": "イギリス 有名 音楽 賞 受賞 時 ノエル ファン 選ん くれ 凄く 嬉しい そこら 企業 選ん 賞 なんて ファッキン クソ喰らえ 的 )』 コメント 最高 労働者 同じ 服装 めちゃくちゃ 言動 兄弟 25万人 熱狂 ライブ なんて 今 時代 ほぼ 起こり 得 だろ 思っ."}, {"rating": 5.0, "content": "アアアアア 最高 やっぱり オアシス 大好き. 見 終わっ 後 最初 思っ リアム ノエル 性格 完全 正反対 こそ 絶妙 なんとも 言え クール バランス 保っ どちら 少し 共感 部分 自分 中 少し 感情 極端 出 しまっ ギャラガー 兄弟 アンバランス かっこいい だろ. ノエル 何度 ファン ありがたい 君 おかげ 言う 同時に リアム 偉 そう 当たり前 だろ みたい 感じ コメント 言っ 驚く 二人 反対 だからこそ 磁石 見 たい 惹か 嫉妬 お互い いつのまにか オアシス 補い合っ 思っ. お気に入り シーン たくさん しょう 喧嘩 シーン 暴動 エピソード 笑え 最高 けど やっぱり レコーディング スタジオ ノエル 曲 リアム 一 回 だけ 聴か すぐ リアム 歌っ はい レコーディング って シーン お互い お互い 一番 分かっ てる もん 確認 てる みたい 輝い 羨ましかっ 微笑ましかっ ファン ニヤニヤ ちゃっ. ネブワース 公演 リアム 髪型 かっこよ すぎ ああなり たい 切実 思っ. 最後 マスタープラン かかっ 彼ら グローリーデイズ 見 後 歌詞 聴い ああ やっぱり こいつ 神様 天才 大好き っ まし. ただ 音楽 けど やっぱり たかが 音楽 大好き 仲間 集まっ 野心 大勢 人 心 つかむ 時 場合 運 全て うまく 重なっ 時 大きな 力 発揮 希望 持てる 映画 でし. 壊滅 的 クソ ダメダメ 成っ 極端 人間 けど 同時に 凡人 手 届か 美しい カリスマ性 二面 性 持ち合わせ ギャラガー 兄弟 こそ こんなにも 大勢 人 アピール. 完璧 人間 美しい 言葉 並べ立て 響い こ けど 持っ 完璧 じゃ 魅力 的 人間 言う 言葉 響い くる オアシス 思う だからこそ みんな 共感 やすい 思う かつ 絶対的 代わり 居 存在 最高かよ. 最終的 思っ こんなにも 音楽 崇高 神聖 みんな 一緒 魔法 感覚 持つ 音楽 時代 オアシス ビッグバンド 終わっ しまっ って 言う こんな バンド オアシス 最後 思う 時代 生き すごく 悔しい."}, {"rating": 5.0, "content": "映画 内容 全然 関係 けど ずっと 口 押さえ 見 キス 時 とか っ みたい 声 声 押し 殺し み. ネブワース ライブ映像 かっこ 良かっ やっぱり リアム フロントマン なー って 思っ あと 若い ギャラガー 兄弟 可愛い すぎ ？ 白い セーター 着 てる ノエル 可愛い ローディ 時代 色んな 人 仲 睦まじ げ 写っ てる 写真 良い 思い まし. あと ノエル バンド 入っ 経緯 ノエル 言っ とおり 俺 売れ させ やる って 感じ 思っ けど ノエル お願い 感じ なー って 思っ. あと ノエル 加入 前 オアシス パブ 話して 映像 誰 撮っ ね すごい レア よ ね. トニーマッキャロル 出る ？ ？ トニーマッキャロル 出る どう 心配 けど ？？？ とか 思っ たら すごい がっつり 出番 真剣 いじめ うけ てる トニー かわいそう 小並感. トニー 虐め 可哀想 まあ 俺 虐め けど お前 かい って 言い ふふ って 笑っ しまっ 裁判 時 トニー ちょっと 悪者 みたい 撮ら 方 たよう 気 熱い トニー dis すごい 映画. 日本 シーン いっぱい 嬉しかっ 女子 ファン 追っかけ 回し てる 印象的 あたし 追っかけ 回し たかっ. イギリス ファン 女の子 リアム 子供 産み たい って 言っ てっ あ〜 アイドル 的 人気 だって 思っ それにしても 表現 仕方 直接的 ね ...... . はぁ オアシス 再 結成 どう わか けど 再 結成 自分 好き 節 行っ 欲しい. Whatever 歌詞 見 ファン これから ボノ 過去 スター 賞 もらっ 別に とか スーツ 着 豚ども 決め 賞 なんて .... とか 言っ ほしい."}, {"rating": 2.5, "content": "薄い ドキュメント ある意味 オアシス らしい 言え らしい ね. なんで 薄 感じる って ー いま 本人 映像 皆無 映像 つぎはぎ 構成 てる ね 編集 ビックリ くらい チープ. 映画館 観る DVD 出て 夜中 友達 酒 飲ん ヘラヘラ しながら 観 た方 楽しめる 思い. 英国 ロック 史 代表 ビッグバンド B級 ドキュメンタリー."}]}