{"rating": 3.6, "description": "アイルランド 西部 聖 マラキ 精神病院 取り壊し 決まり 転院 患者 再 診 病院 訪れ 精神科医 スティーヴン グリーン （ エリック・バナ ） 赤ん坊 殺し 罪 精神障害 犯罪者 40年 間 収容 老女 ローズ F クリア （ ヴァネッサ・レッドグレイヴ ） 看る 赤ん坊 殺し 罪 否認 続け 自分 名 ローズ マクナリティ 訴え 続ける 様子 一般 的 患者 異なる 気付い グリーン 医師 ローズ 大切 1 冊 聖書 存在 知り 過去 興味 持ち はじめる ローズ 十 年 わたっ 聖書 なか 秘か 日記 書き 綴っ 日記 辿り 半 世紀 前 記憶 遡り 自分 人生 語り 始める ――.", "spoiler_reviews": [{"rating": 3.8, "content": "ラスト ともあれ …。. ルーニーマーラ 美し 可愛さ 両立 輝かし 凄い. マイケル 役 ジャックレイナー 抜群 好き すぎる. シングストリート 時 そう すっごい 包容力 紳士 たまらない. 記憶 聖書 ページ 重ねる 毎 愛 溢れ すぎ 震え わ. ラスト 走馬灯 幸せ 思い出す シーン 良かっ わぁ."}, {"rating": 4.9, "content": "物語 深い 哀しみ 満ち. 良質 英国 映画 み 淀ん 空気 満ち 暗い 映像 中 第二次世界大戦 時 忌まわしい 事件 壊さ 精神病院 中 老婆 回想 形 描か 聖書 余白 書き 続け 日記 病院 受ける 電気ショック 治療 称する 虐待 失い そう 思い 書き とどめ. 恋 若い 神父 嫉妬 色情狂 精神病院 閉じ込め 時 妊娠 子供 逃亡 時 殺し かど 十 年 間 世の中 隔離 老婆. さすが ヴァネッサ・レッドグレイヴ 重み 演じ きる. もちろん 本 作品 英国 映画 アイルランド映画. だから 英国 アイルランド 国 自体 確執 英国 恥部 アイルランド 植民地支配 及ぼす 暗い 影 アイルランド にとって 屈辱 英国 桎梏 深い 影 差し. 物語 ラスト 出来すぎ ラスト 願っ ずっと 罪 苛ま 神父 思い 結実. 作品 若い 時代 主人公 演じ ルーニー・マーラ 観 デビッド・リー ン ライアンの娘 』( 1970 ， 英 描い 英国 将校 恋に落ちた 丸坊主 アイルランド人 妻 サラ・マイルズ 哀しい 姿 思い出さ しかた. 敵対 暴力 味方 側 仕打ち ほう 重く 耐え難い 痛み 伴う. 本 作品 日本 公開 2018年 02 月 03 日 本年 ベストワン 候補 巡り合っ."}, {"rating": 3.6, "content": "若 りし ローズ 思い出 胸 掴ま. ルーニー・マーラ 清廉 妖艶 美し 息 呑む. ラスト 良かっ 思い. とにかく 揺れ動く 壮年 期 思い出 写真 一 枚 一 枚 めくる 高 鳴り ほろ苦く 甘い 煌めき 満ち. やはり ラスト 残念 …."}, {"rating": 3.3, "content": "当時 アイルランド 情勢 宗教的 背景 理解 切なく 感動 的 ストーリー 胸 迫っ はず. もう少し ローズ 日記 読み解く 場面 丁寧 描い 欲しかっ. 神父 感情 拗ら すぎ だろ. 聖職者 女 瞳 囚われ 高潔 生きろ. あんた せい ローズ 老女 しまっ じゃ 😫."}, {"rating": 3.0, "content": "途中 良かっ オチ 取っ つけ 無理矢理 感 アリアリ 萎え わ … 悲劇 的 愛か ハッピーエンド 純愛 極端 割り切っ 描い ほう 良かっ 思う 結末 性犯罪 みたい 顔 ストーカー 神父 存在 物語 核 思う 描写 中途半端 台無し てる アイルランド 舞台 映画 いくつか 観 本作 時代 翻弄 一人 女性 描い つもり だろ ルーニーマーラ 本当に 良い いつか オスカー 獲 っ ほしい わ."}, {"rating": 3.6, "content": "線 細い けれど 熱量 ルーニーマーラ 演技 目 離せ. 老女 ヴァネッサレッドグレイヴ 演技 年月 経過 感じ させ 違和感 観."}, {"rating": 3.8, "content": "まさに 純愛 ね. 切な 感動 詰まっ 作品 でし. 後半 グッと 来る."}, {"rating": 3.5, "content": "ルーニマーラ 可愛く ますます 切なく. 知ら 世界 どこか きっと あろ 現実. 時代 女性 差別 映画 観 辛く 悲しい. とにかく 人 人生 全て 奪う なんて やっぱり 許せ."}, {"rating": 3.5, "content": "なんで 主人公 女性 こんな 意味 不明 悲劇 遭わ ちゃ いけ … ？ モヤモヤ まま 作品 見 終わっ しまっ 当時 時代 背景 ーイギリス アイルランド 確執 宗教 上 争い 女性 貞操観念 闇 分かっ 上 見る なるほど なぁ … 納得 出来 まし. ルーニーマーラ 演じる ローズ 美し 自ら 悲劇 呼ん しまい 産まれ くる 時代 間違え なぁ … 思わ ざる 得 ませ でし. 神父 とにかく キモ かっ. いつ 時代 ああ 輩 ね 💦."}, {"rating": 3.9, "content": "戦時中 40年 近く 精神障害 犯罪 者 病棟 入っ 老婆 ローズ. 過去 ローズ 自分 赤ちゃん 産まれ 直ぐ 撲殺 目撃者. 美しかっ ローズ. 拷問 電気 治療 まとも まとも じゃ いく 長い 長い 病棟 生活. 記憶 薄らぐ 中 内緒 聖書 日記 記憶 書い. 愛し た人 回想シーン ラスト 涙 いっぱい エンディング なんて 切ない って もう 泣い しまい まし 😭. 幸せ 時 まま 共に 止まっ 😭 真実 ラスト 明かさ. 月光."}, {"rating": 3.8, "content": "ルーニーマーラ 幸 薄い 芯 強い 女性 役 よく 似合う. 舞台 アイルランド カトリック 派 多い 土地 柄 古く 圧政 者 イギリス 肩 持ち プロテスタント 派 である 者 風当たり 厳しい. 更に カトリック 派 方々 教え 禁欲主義 戒律 厳しい. そういう 背景 分から お話 置い かれ しまう 予備 知識 必要. こう やっ 時代 政治 宗教 いざこざ 巻き込ま 悲劇 って きっと 沢山 だろ なぁ そんな 人々 物語 想い 馳せ 映画 涙し. 僅か 幸せ 日々 受け 酷い 仕打ち 交錯 まとめ ラスト 涙 無くし 観. ローズ マイケル 事 思い出し 月光 弾く シーン とても 印象的."}, {"rating": 4.0, "content": "取り壊し 決まっ アイルランド 西部 聖 マラキ 精神病院 転院 患者 再 診 病院 訪れ 精神科医 グリーン エリック・バナ 赤ん坊 殺し 罪 精神障害 犯罪者 40年間 収容 老女 ローズ F クリア ヴァネッサ・レッドグレイヴ ルーニー・マーラ 看る 罪 否認 自分 名 ローズ マクナリティ 訴え 続ける 様子 一般 的 患者 異なる 気付い グリーン ローズ 大切 1 冊 聖書 存在 知り 過去 興味 持ち 始める 実は ローズ 十 年 わたり 聖書 なか 秘か 日記 書き 綴っ やがて ローズ 日記 辿り 半 世紀 前 記憶 遡り 自分 人生 語り 始める … …。. 母親 同じく 男 惹き 付ける 魅力 持つ ローズ 数奇 運命 描く ヒューマン ドラマ映画. クラシカル ファッション 着こなし たおやか 中 強い 意思 秘め ローズ ルーニー・マーラ はまっ. ローズ 執着 イケメン 神父 演じる テオ・ジェームズ ローズ 包容力 包む マイケル 演じる ジャック・レイナー 魅力 ローズ マイケル ピュア 一途 愛 カソリック 道徳律 女性 抑圧 時代 背景 何故 ローズ 精神病院 入れ 真相 ローズ 息子 生死 分かる クライマックス 唐突 気 けど 心温まる ヒューマン ドラマ映画."}, {"rating": 3.5, "content": "《 2018年 25本 目 》. . （ 2018 6 12 飯田橋 ギンレイホール ）."}, {"rating": 3.6, "content": "ｱｲﾙﾗﾝﾄﾞ 片田舎 聖 ﾏﾗｷ 精神病院 取り壊さ. そこで 入院 患者 転院 再 評価 必要 有名 精神科医 ｸﾞﾘｰﾝ 先生 訪れる. 取り壊し 寸前 かかわら 1人 白髪 老女 だけ 転院 拒む. 老女 名前 ﾛｰｽﾞ ･ ﾏｸﾅﾙﾃｨ 子供 殺し 罪 40年 間 収容. 第二次世界大戦 頃 ｱｲﾙﾗﾝﾄﾞ 田舎町 美しい 町並み 反し かなり 黒く 閉鎖 的 考え方 蔓延っ だろ. ｱｲﾙﾗﾝﾄﾞ ｲｷﾞﾘｽ 微妙 関係 宗教 絡み 本来 全く 複雑 はず 1つ 恋愛 1人 女性 運命 狂わす. 激しく 奏で ﾋﾟｱﾉ 音 過去 振り返る 度 柔らか 美しい 音色 変わる. 対照 的 海辺 穏やか 美し 観 思え 荒々しい 冷たい 景色 変わる. 聖書 中身 過去 現実 ﾘﾝｸ 度 胸 しめつけ. ﾛｰｽﾞ 凛と 佇まい 常に 変わり 一縷 希望 救い 立た 感じる. 過去 現在 行き来 展開 違和感. ただ 大体 予想 つく 展開 あえて いろんな 映し出す 少し ﾀﾞﾗﾀﾞﾗ みえ 残念. ｽﾄｰﾘｰ 伏線 薄 味 ﾗｽﾄ 唐突 感じる. 手 作品 観る につけ 宗教 病院 警察 手 組む ほんと ろくな 感じる. 時代 一筋縄 いか 凝り固まっ 考え方 戦争 時 切迫 状況 分から けど 人生 やり直し きか わけ もっと 罪 意識 持っ ほしい 心底 思う."}, {"rating": 3.0, "content": "映画 ローズの秘密の頁. . ひたすら. 神父 神父. おい 神父 ただ 嫉妬 てこ くれる 神父. . 設定 場合 誰 オチ 予想 さすが だけ だろ 踏ん たら まさかの そのまま オチ 逆 驚い 斬新. 最後 幸せ ころ シーン 流れ ウッと ワンデイ みたい 演出 弱い だめ. 今 たら 普通 幸せ なれ 二人 のに 許さ 時代 物凄く 悲しい みんな 仲良く しよう ね … 女性 いろんな 禁止 強い 時代 映画 観る そろそろ 辛く ゴーストバスターズ とか オーシャンズ8 とか ワンダーウーマン とか そういう 映画 だけ ただただ 楽しい なあ って 思い 観 たい. ルーニーマーラ かわいい 常に 雨 濡れ 困っ 小動物 みたい かわいい."}, {"rating": 3.8, "content": "アイルランドのカトリック 教会 起き カトリック プロテスタント 違い アイルランド イギリス 関係 そういう 背景 少し 知識 入れ 鑑賞 方 映画 理解 思い. とにかく ルーニー・マーラ 不幸 悲哀 背負っ 表情 美しすぎて だけ 涙 溢れ そう まし 😭 時代 生まれ さえ なけれ こんな 不幸 背負わ むしろ 幸せ 生き じゃ 思う やり切れない. ラスト オチ 途中 なんとなく 分かっ それでも 涙 こぼれ まし."}, {"rating": 3.1, "content": "精神病院 闇 映し出さ 怖い 現代 他人事 思う 本人 同意 関わら 強制入院 今 ねぇ って ー 神父 嫉妬 狂っ ヒク ラスト 出来 過ぎ 突飛 ありがち."}, {"rating": 3.0, "content": "ローズの秘密の頁. . 神父 秘密 愛憎. かな ？. 若い 頃 老い. ローズ あまりに 真っ当 真っ直ぐ. 40年 精神病院 入れ 芯 変わら 純真 かなん. 神父 どれ だけ 苦しめ 想像 あまり."}, {"rating": 3.8, "content": "精神科医 ローズ 老女 嬰児 殺し 罪 犯し 新聞 報道 精神科医 スティーヴン グリーン 再 検査 話 聞く 聖書 自ら 日記 書い スティーヴン 日記 見 真実 存在 感づく. ーー 以下ネタバレ ーー. 映画 舞台 当時 女性 男性 目 見る 性行為 誘う 考え 為 牧師 ローズ 気 思い 好き パイロット マイケル 恋 落ち 二人 暮らし 事実 知っ 牧師 色情症 診断書 ローズ 精神病院 収容 しまう 仕打ち 残酷 話 聞こ 結婚 夫 殺さ 知る 子供 身ごもっ 精神 患者 子供 養子 事 知る 病棟 飛び出す 向かっ 先 夫 マイケル 思い出 場所 追っ手 逃れる 海 泳ぎ 浜辺 子供 出産. 憔悴 きっ 病院 ベッド 目覚め 息子 死ん ローズ 息子 殺し 言わ 事 知る. 幾度 記憶 消す 電気ショック 与え シーン 非常 残酷 苦しい. 少し やり 過ぎ 感じ スティーヴン 息子 結末 よく 出来 過ぎ 感じ 否め 義父 手紙 未 開封 持っ たしかに まとまり 映画 思う. 皆さん どう 思う だろ. それにしても 綺麗 映画. 音楽 いい 景色 いい 凄く 綺麗. 気に入っ 方 是非 ホベルト・ベリネール ニーゼ 光 アトリエ 観 ほしい 作品 精神病院 舞台 作品 物凄く 力強い 作品."}, {"rating": 3.8, "content": "原題 : The Secret Scripture = 秘密 聖書 なぜ ✨ 聖書 ✨ なのか 本編 ご覧 頂く アタシ 本作 鑑賞 現在 アイルランド 🇮🇪 騒ぎ 教会 大量 嬰児 殺し 話題 重なっ. 【 CNN 】 アイルランド 未婚 母 子ども 収容施設 場所 約 ８ ０ ０ 人 子ども 遺骨 見つかっ 問題 市民 政治家 実態 究明 求める 声 高まっ 👈🏻 コレ. 当時 いっ 70年代 とか ？ 最近 アイルランド 教会 私生児 なんて トンデモナイ щ ﾟ Д ﾟ щ 文化 収容施設 幼児 死亡率 国内 平均 4 5倍 事 施設 出身 里子 出さ 男性 現在 海外メディア 等 発信 過去 事実 暴い ✊🏻. 背景 知っ アンナ 必死 施設 逃げ出し 納得 自分 子 守り たい 一心 かしら …. 映画 ラスト 演出 安直 いまいち なぁ … 思う けれど 間違い 素敵 ✨ 奇跡 愛 物語 ✨ ((*´∀｀*))❤ ️."}, {"rating": 3.2, "content": "モテ すぎる 女 生き づらい …. 40年間 間 精神病院 入院 ローズ 過去 紐解く 物語. キャスト 素晴らしく 良い もう ちょっと 中身 伴っ くれ 良かっ のに なぁ … って 少し だけ 惜しい 気持ち まし. 若い 頃 ローズ ルーニー・マーラ けど 美貌 色んな 男 人 言い寄ら しまう ね それにしても イケメン ばっか よ エイダン・ターナー テオ・ジェームズ ジャック・レイナー でしょ ？ 中 本命 マイケル ジャック・レイナー けど マイケル 入隊 離れ離れ しまう ね その間 ゴーント 神父 テオ・ジェームズ ジャック エイダン・ターナー ローズ 近づい くる わけ …。 ローズ 巡っ 2人 殴り合い 喧嘩 とか ちゃっ 一件 ローズ 森 中 住む とにかく モテる 女 大変 な～っ 遠い目 観 しまっ 感じ もう ちょっと 時代 背景 とか わかれ 理解 やすい だろ けど ね. なんだかんだ ラスト じんわり 泣ける 感じ けど やっぱり 純愛 ベース って 事と キャスト 名演 やら 映画 自体 好き けど 涙腺 刺激 わから 若い 頃 年老い 繋げる 演出 マジで 弱い 1本 映画 中 人 人生 巡る って よく 考える 凄い よ ね だから 映画 好き."}, {"rating": 3.7, "content": "ルーニーマーラ やはり 良い 可愛く 美人. ローズ ものすごく 不憫 けど 最後 救わ 良かっ."}, {"rating": 3.6, "content": "エリック・バナ ルーニー・マーラ. 観 たく 鑑賞. マイケル 恋 理由 イマイチ 謎. でし. そんな エンディング ？. 特別 起こら のに. どこか 人 暖か 感じ. 映画 でし. ルーニー・マーラ. ファッション たまらなく. 可愛かっ 💕."}, {"rating": 3.3, "content": "ルーニー・マーラ 演じる ローズ クリア. 自分 人生 思わ ぬ 方向 進ま ゴードン 神父 出会い. 目 見る 男 誘う. 男 目 見 いい 妻 だけ. アイルランド 土地 風習 もろ しない 態度 虜 しまい 叶わ ぬ 思い 神父 道 外し しまう. 時間 経つ 何故か 憎たらしい 神父 感情 移入 しまう 自分 不思議. . 多分 40年後 ローズ ヴァネッサ・レッドグレイヴ 演じ せい. 精神病院 閉じ込め にも かかわら 毅然 美し. 一人 人 思い 続け 自分 冤罪 信じ 続ける 力強. 引き替え 40年間 卑屈 罪 思い 一日 忘れ だろ 神父. 英国 対 アイルランド. カトリック 対 プロテスタント. 第 二次 世界 対戦 等 複雑 背景 そんな 時代 どんな 環境 自分 貫い 女優 二 人 佇まい 可哀想 言葉 似合わ せい 🤔."}, {"rating": 3.5, "content": "DVD 鑑賞 ！( 10 16 )　 映画 キャロル 見 ルーニー・マーラ あまりに 可愛らしかっ 見 映画 選択 … ルーニー・マーラ 演ずる ローズ 赤ちゃん 殺し 罪 ４ ０ 年間 精神病院 収監 てる 設定 … 大 女優 バネッサ・レッドグレープ 当時 振り返る 形 進む 物語 … 結構 深い 話 じゃ ？ 面白かっ."}, {"rating": 3.7, "content": "愛 込め 見 真実. 選択 以上 選択 貫き通す すごい ローズ クリア ローズ マクナルティ 人生 生き抜く 力強 圧巻."}, {"rating": 3.7, "content": "感想 川柳 散らばっ パズル ピース 嵌 まっ く. レンタル 店 パッケージ 借り でし (。_。)φ. 取り壊し 決まっ 精神病院 転院 患者 診察 病院 訪れ 精神科医 スティーブン グリーン 赤ん坊 殺し 罪 精神障害 犯罪 者 40年 間 病院 収容 老女 ローズ F クリア 看る 自分 名 ローズ マクナリティ 訴え 続ける 赤ん坊 殺し 罪 否認 続け 大切 聖書 中 十 年 わたっ 密か 日記 書き つづっ 興味 抱い グリーン 医師 半 世紀 前 自分 人生 語り 始める … お話. ベース アイルランド キリスト教 昔 精神病院 (゜_゜) ロマンス サスペンス 歴史 絡み合っ 内容 序盤 モヤモヤ 進む につれて 面白く タイプ. それにしても 自分 正義 思っ 疑わ 人達 翻弄 カンベン なぁ (*_*; 愛国者 宗教人 医者. ルーニー・マーラ 演じる ローズ みたい 女性 男 惑わ 致し方 ゜ ロ ゜ 時代 歴史的背景 違え もっと 幸せ なれ のに 思わ. 妄想 現実 \"、\" 過去 現在 入り交じっ 混乱 思い 現在 過去 ローズ 違和感 凄い なー ☆∀☆). ラスト 何となく 気付き ね (；・∀・) わざとらしく 良かっ 思う まぁ ジム・シェリダン ね. 今回 エリック・バナ やたら シュッと ね ; ゜ Д ゜ 最初 気付か. 気 セリフ. この辺 男 目 見 いい 妻 だけ 愛 込め 見 真実 あと 妄想. . んで まず (^_^)/~~."}, {"rating": 3.8, "content": "愛 込め 見える こそ 真実 以外 幻 良い セリフ 戦時中 イギリス アイルランド 確執 2人 愛 障壁 大き すぎ それでも 惹か 合い 結ば 紛れ 真実 とても 奥深く ドラマチック 内容."}, {"rating": 4.6, "content": "2018年 10月14日. ローズの秘密の頁 2016年 ｱｲﾙﾗﾝﾄﾞ 制作. 監督 ジム・シェリダン. 他 監督 作品 Ｊ ギレンホール Ｔ マグワイア. 出演 マイ・ブラザー 好き. 1930年代 ローズ （ ルーニー・マーラ ） アイルランド. 叔母 家 住み 店 手伝っ. 近く 店 やっ マイケル イギリス 兵士 従軍. パイロット 戦争 赴く. ローズ 若く 美しく ゴーント 神父 町 男性 人気. 元 トラブル 為 叔母 店 辞め させ. 森 中 小屋 一人 住む. ある日 森 中 飛行機 墜落 ローズ 駆け寄る. マイケル 負傷. 追っ手 匿い 小屋 二人 だけ 暮らし 次第に. 仲良く マイケル 兵士 旅立つ 日 二人 結ば. 教会 牧師 もと 結婚式. だが 二人 仲 知っ ゴーント 神父 アイルランド. 味方 町 仲間たち ローズ 強制 的 精神病院. 入院 マイケル 射殺. 病院 妊娠 悟っ ローズ 出産 間際 病院 脱出. 1942年 ５月 １ 日 一人 出産. 子供 ？. それら 過去 グリーン 医師 （ エリック・バナ ）. 看護師 相手 転院 為 症状 診察. ローズ （ ヴァネッサ・レッドグレープ ） 語り. 奥 深い 映画. 映画 中 サラッと 流れ 何故. 疑問 部分 アイルランド 歴史 知る なるほど. 分かる. イギリス アイルランド 長年 争っ どちら 味方. 映画 マイケル アイルランド 住み. イギリス 兵士 アイルランド 若者 達. 拉致. 宗教 問題 カトリック プロテスタント 対立. ぐいぐい 引き込ま 力強 映画 感じ. まし. ただ 後半 終わり 頃 少し あっけない …. 後半 こそ 大事 最後 丁寧 ストーリー 進め 欲し. かっ 思い. 後半 看護師 役 方 度 アップ 多用 過ぎ. 感じ まし. 看護師 場 位置 立ち位置. 分から まま 度 アップ 話し 進ん いっ. 看護師 観客 イコール 意味 かしら ？. ルーニー・マーラ ― とても 演技 達者. ヴァネッサ レッド グレープ すばらしい. とても 良い 映画 でし. アイルランド映画 イギリス アメリカ映画 負け 劣ら. 良い 映画 作り ね."}, {"rating": 3.9, "content": "素晴らしい 映画 よ. 愛 嫉妬 深い 家族愛 映画. ラスト まとまり すぎ 感じ けど 美しい ポートレート 様 シーン 観る 良かっ なぁ 心から 感動. ルーニーマーラー 目 本当に 美しい ね. 愛 ある時 間 たった 一瞬 宝物 感じる 様 時間 過ごし たい. 若 かり 時 だけ いつまでも 同じ 価値 時間 よ ね. そんな 安らか 時間 共有 人 大切 時間 過ごし 生き いき たい."}, {"rating": 3.7, "content": "The Secret Scripture. ルーニ・マーラ 主演 為 鑑賞. ローズの秘密の頁 良かっ. 家族愛 とても 伝わる 良い 映画 思い. 映画 進む につれて 映画 世界 引き込ま まし. 罪 犯し のに 40年 精神病院 収監 … かわいそう. 最後 感動 的 ラスト good でし. 作品 注目 す べき エリック・バナ でしょ ❗ ️ 本当に 良い 役者 ね. 面白かっ おすすめ. ストーリー. 取り壊し 決まっ 聖 マラキ 病院 転院 患者 再 診 病院 訪れ 精神科医 スティーヴン グリーン 病院 40年間 長い 時間 過ごし ローズ F クリア 看る 自分 赤ん坊 殺し 罪 背負っ 罪 否認 続け グリーン 医師 ローズ 大切 1 冊 聖書 存在 知り 過去 興味 持ち はじめる …。."}, {"rating": 3.6, "content": "ジム・シェリダン 監督 作品. 人 映画 イン・アメリカ マイ・ブラザー 個人的 好き 作品 多い 今作 楽しみ. 舞台 アイルランド 🇮🇪. アイルランド いつか 行っ み い国 一つ アイルランド 美しい 自然 複雑 教派 事情 垣間見る 出来 興味深く 感じ 😀. 物語 淡く 切なく 観る 人 いろいろ 思い こもる エンディング 迎える だろ. 個人的 良作 思う. ただ 観る 人 選ぶ 作品 思う 誰か 勧め たい 思わ なー (※ ルーニー・マーラ ファン 観る べし ！). むしろ カトリック プロテスタント 聖書 とか そういった 無縁 人 方 素直 良い 映画 ね 言える かも しれ."}, {"rating": 3.0, "content": "やっぱり ルーニー マーラー 眼 いい 思っ たら 劇中 惑わす 眼 って 言わ 最初 方 面白かっ けど 途中 テオジェームズ って ジェームズフランコ 似 ？ って 思い はじめ せい ずっと そっち 気 しまっ ジェームズ だし ...。 脚本 流れ ちょっと 予想 範囲 内 かなっ 感じ ルーニー マーラー 綺麗 月光 良かっ けど ね."}, {"rating": 3.2, "content": "アイルランド 歴史 ルーニー・マーラ 月光 おかげ そこそこ 良かっ 感動 虚し 強く 残っ. ひとり 女性 人生 とても 重く のしかかる 報わ ばかり グレー がかっ 景色 しみ."}, {"rating": 3.8, "content": "アイルランド映画 悲しい けれど 映像 描き方 上品 美しい ルーニーマーラ 綺麗 ラスト じわっと 泣ける 作品. エンディング ソング とても 素敵."}, {"rating": 3.8, "content": "第二次世界大戦 中 純愛 物語. 当時 国家間 問題 宗教 問題. 今 解決 イギリス アイルランド 黒い 歴史 とにかく 胸 痛ん. ベートーヴェン 月光 正に 映画 トーン. ローズ 演じる ルーニー・マーラ お陰 心 残る 作品."}, {"rating": 3.9, "content": "📽. ローズの秘密の頁. 息子 殺し 罪 精神病 棟. 40年 入れ てる ローズ おばあちゃん. 精神病 棟 取り壊さ ホテル スパ. 決まり 身寄り おばあちゃん. 精神病 再 鑑定 ひとり 男性 医師. やってき. ＊*. ローズ ずーーーっと. 息子 殺し 主張 続け. ローズ 持っ 聖書 何やら. 日記 書か. 担当 看護婦 見つけ. 本人 話. ローズ 過去 少し ずつ 明らか いく …. ＊*. さて 作品. 強く 心 残る 作品 まし. 1943年 くらい 話. アイルランド 小さな 村. 繰り広げ 話. 何とも 異質 感じ. 今 考え 事 だら け. 生まれ くる 時代 違っ たら. こんな 事 だろ. 本気 感情 移入 しまっ 💦. ＊*. 戦争 人生 狂わす. ちょび髭 殺人 おじさん たら 出会っ 言う 一言 深い. 出会 いって 良く 悪く 人 人生 変え しまう. 好き 予測 又 困っ もん. 勝手 映画評論. 映画 感想."}, {"rating": 3.0, "content": "ルーニーマーラ ファン 今日 TUTAYA 行っ たら レンタル 即 借り まし. なんか 日本版 ポスター タイトル 内容 合っ …. ストーリー 的 ベタ かも しれ けど 細かい シリアス ドラマ 作品 なぁ. ルーニーマーラ かわい 相変わらず でし (*≧ 艸 ≦). ゴーント 神父 お前 一番 罪深い."}, {"rating": 3.5, "content": "結構 乱暴 脚本 かなり 早め オチ 読め しまっ けれど ルーニー・マーラ お陰 グッと 来る 所 無く いっ 感じ でし."}, {"rating": 3.7, "content": "臨月 妊婦 行動 得 すぎ ボーゼン 色々 ご都合主義 展開 強い 意志 感じ させる 美しい 瞳 主演 女優 二 人 演技 素晴らしく とても 引き込ま アイルランド 情景 美しく 痛々しく 残る 傷跡 そっと 手 当てる エンディング 癒 できれ 原作 読ん もう一度 じっくり 観 たい."}, {"rating": 3.0, "content": "鑑賞 後 ネット 調べ 通り 時代 背景 とか 分かっ 少し 分かり にくい 映画 ハッピーエンド 若干 感動 良い 映画 なー."}, {"rating": 3.0, "content": "戦争 国家 宗教 翻弄 個人. 第二次大戦 中 産ん ばかり 我が 子 殺し 精神病院 幽閉 アイルランド 女性 ローズ ルーニー・マーラ )。. はたして 本当に 自分 子供 殺し ？ 恋愛 絡め 展開 物語. 若き日 ローズ ルーニー 年老い 現在 ヴァネッサ・レッドグレーブ 演じ. 少し 嗄れ声 ヴァネッサ ヒロイン 人生 過酷 良く 表現 私生活 反体制 的 ヴァネッサ 生き方 役 良く マッチ. アイルランド系 ルーニー 本編 登場 美しい アイルランド 風景 マッチ."}, {"rating": 3.9, "content": "苦しかっ … 観 キツ かっ … 涙. 主人公 ローズ 愛する マイケル …. 2人 幸せ 時 映像. 本当に 素敵 … ♡. 心から 愛し … 分かる …. 他 シーン … キツ かっ …. … 精神病院 シーン …. 当時 … きっと そう だろ … 思う けれど …. 拷問 観 … 涙. 真実 何処 妄想 なんだろう … 鑑賞 中 思っ けれど …. 自分 半生 聖書 綴る …. 聖書 書く 事 … 自分 保っ だろ … 思う … 涙. … 嘘 書け ね … 聖書 … 涙. ピアノ曲 メイン 音楽 … 作品 合っ … 泣け きた … 涙. … 短調 … 長調 … 涙. 映像 … 本当に 美しく 綺麗 … … ♡. ルーニー・マーラ … … 繊細 役 演じ 切っ … ♡… 美しい 女優 … ♡. 第二次世界大戦 中 … 愛 貫い 2人 … 涙. 時代 違っ いれ … 思う けれど … 涙. 愛 込め 見 真実 … 言葉 … 素敵だな … 思っ … ♡. ラスト 明かさ 真実 … 肩 力 抜け … ♡( ラストシーン … 印象的 … ♡). … 劇場 鑑賞 逃し … 思っ たら … 少し だけ 遠い 劇場 …. スクリーン 鑑賞 出来 … 良かっ … (o^^o)."}, {"rating": 4.7, "content": "聖書 自分 人生 書き込み 続け 女性 物語. 秘密 紐解か けれど なけれ 人生 救済. 上手く 愛せ 神父 存在 哀しかっ. 美しい 映画."}, {"rating": 4.3, "content": "Anything you see with love is truth rest is smoke. 一生 忘れ 映画 体験."}, {"rating": 3.4, "content": "2018年 6月22日. 昭和館 2 鑑賞. 取り壊し 決まっ 聖 マラキ 病院. 病院 40年間 入院 老婆 ローズ 診察 精神科医 グリーン. ローズ 大切 古い 聖書 書か 日記 グリーン 語っ いく 様子 描い 作品. ローズ 経験 恋愛 赤ん坊 殺し 結末 展開 意外 物語 結末 驚かさ まし よ."}, {"rating": 3.0, "content": "自分 子供 殺し 女性 40年間 収容. 訳 女性 表情. 40年間 記録 記し 聖書. 一人 精神科医 謎 とく …. 予告 ひか 観賞. 最後 最後 粗い 展開 良質 映画 み 満足 作品."}, {"rating": 3.2, "content": "目 み だけ 男 惑わ しまう 納得 ルーニー・マーラ ゃわいすぎ そういう こと～～ ？ って におわせ ちょっと 冗長 こじらせ 神父 目線 見 み たい. 2018 51."}, {"rating": 3.4, "content": "うーん ちょっと 色々 強引 話 なぁ. 出 てる って 知ら エイダン・ターナー 不意打ち 食らっ けども 中世 続く イギリス アイルランド 確執 良く 分かっ RAF 入隊 だけ ？ って 引い ちゃう. カトリック教会 意味 不明 権力 強い 19世紀 かよ … って 突っ込み たく. マグダレンの祈り 観 たら もう ちょっと 理解 深まる …. ルーニー・マーラ めちゃくちゃ 綺麗 でし. 18 74."}, {"rating": 4.2, "content": "6 16 富山 ほとり 座 云う シネマ カフェ ローズの秘密の頁 観. 映画 現代 アイルランド 精神病院 赤ん坊 殺し 罪 収容 老女 転院 どう 再 診 判断 精神科医 派遣 主人公 老女 第二次世界大戦 頃 若かっ 時代 回想 形式 語ら. 以前 アイルランド マグダレン 精神病院 事件 事 知っ カトリック アイルランド 当時 婚外子 産ん 女性 堕落 女性 見なさ 精神病院 隔離 事 少なく 云う 当時 女性 保護 収容 大義名分 カトリック教会 名 下 運営 保護施設 母子 虐待 在っ 第二次世界大戦 当時 カトリック 女性 貞操観念 酷い 男性 色目 使う 女性 告発 同等 取り扱い 受け 云う. アイルランド カトリック 国 北アイルランド 住民 裕福 支配 層 プロテスタント 多く 主人公 プロテスタント 美貌 恵まれ 若き日 主人公 カトリック 神父 酒屋 営む プロテスタント 系 アイルランド人 二人 男性 出会う 結婚 許さ 神父 主人公 ストーカー 様 付きまとい 英国 空軍 志願 勲章 授かっ 酒屋 男性 結婚 事 夫 英国 空軍 志願 事 カトリック 系 住民 恨み 買い 殺さ. 映画 アイルランド 暗い 歴史 当時 宗教 的 背景 英国 外交関係 組み合わせ 作ら 映画 在り 得 絵空事 サスペンス ミステリー ドラマ 無い. 以前 北海道 稚内 丘陵 訪ね 事 青い 海 近く 緩やか 緑 草原 丘陵 地帯 広がっ 晴れ 日 稚内 丘陵 美しかっ 稚内 丘陵 アイルランド 丘陵 地帯 よく 似 云う 雨 降っ 海 荒れ 暗く くる 寒々 寂し 感じる 場所 在り アイルランド民謡 ロンドンデリー 歌 想い 出し. 第二次世界大戦 当時 複雑 アイルランド 社会 背景 中 プロテスタント 牧師 下 結婚 二人 アイルランド 丘陵 穏やか アイルランド 海辺 幸せ そう 過ごす 一瞬 美しく アイルランド 寒々 曇り空 海 荒れる 中 主人公 カトリック 神父 一派 追わ 打ち上げ 海岸 子供 産ん しまう 二つ 場面 美しい アイルランド 国土 悲しい アイルランド 歴史 対比 様 印象 残っ. 映画 最後 方 主人公 子供 産まれ ラッパ 水仙 咲い リンゴ 花 咲い 頃 云う 会話 今年 地元 富山 実家 近く 4月 水仙 花 観 GW 頃 リンゴ 特産 魚津 リンゴ 花 観 遠く 思える アイルランド 富山 自然 アイルランド 自然 そんなに 変わら 思う 親近感 湧い 来る."}, {"rating": 3.2, "content": "2018 86. 途中 面白かっ けど 最後 話 出来 すぎ ちょっと 萎え."}, {"rating": 2.8, "content": "原作 未 邦訳 残念 本 読ん 補完 たい いろいろ なぁ 最初 感想. 女性 一代記 見せ 実は 男性 見 女性 魅力 印象 強く 腑に落ちない 点 残る 違和感 宗教観 文化 違い 生まれ アイルランド キリスト教 私自身 まだまだ 知ら 多い かも しれ ヒロイン 内面 深く 入り込め なかなか 共感 もらえ 一体 阻ま だろ とても 気. 視点 寄り添う story 大きく 変わる. ヒロイン もう 一人 主役 神父 共感 寄せ しまっ かも しれ 犯し 過ち 決して 許さ じゃ けれど なぜ そのよう 経緯 辿っ 何処 救済 手立て だろ ヒーロー 損ね 苦悩 もっと のぞい み たかっ. 若き日 ヒロイン 演じ 女優 とにかく 綺麗 第二次世界大戦 当時 衣装 とても よく 似合っ 素敵 でし もちろん 年老い ローズ 真実味 語り 惹き つけ だから 魅力 感じる 医師 気持ち とても 共感 出来 ラスト 同じ 気持ち 本当に 感動. 誰か 恋人 妻 母 生きよう ヒロイン たとえ その子 手元 奪わ 悲しみ 苦しみ 受け止め 自分 支える 希望 どう やっ 見出し 囚われ 身 生きながらえ ヒロイン 奪わ 尽き 強 際立つ 描き方 思う."}, {"rating": 3.2, "content": "ルーニーマーラ 愛でる 映画 … 思い 男性 陣 視線 晒さ 映画 でし. 嫉妬 とにかく 愛. ヴァネッサレッドクレイブ さすが 演技力 話 ぶり だけ 人生 感じ 引き込ま まし. 途中 オチ わかっ しまっ けど それでも 感動 薄れる. もっと 早く どうにか とか 可哀想 すぎ 心 痛かっ."}, {"rating": 3.9, "content": "ひとり 女性 悲劇. 舞台 北部 アイルランド. 世界大戦 現実 のち 独立運動 影 感じる 時代. 閉鎖 的 土地 厳格 宗教 感 反目 負 連鎖 襲う. 引き裂か 想い だけ 信じ 続け 記憶. クライマックス 静か 迎え. 静か 長かっ 時間 感じ させ. 月光 旋律 がよく マッチ まし."}, {"rating": 3.0, "content": "ルーニーマーラ ただ ひたすら 美しい 映画 ちょいちょい 寝 しまっ もう 一 回 観 たい 映像 綺麗 現在 過去 行っ 来 観 やすかっ けど 最後 オチ 出来 過ぎ 気."}, {"rating": 4.0, "content": "ラスト カタルシス すごい. 号泣. カタルシス 1人 女性 数奇 辛い 人生 歩ま. 愛 物語 男女 愛 母子 愛 叶わ ぬ 想い 抱え 者 歪ん 愛 こそ 映画 主人公 かも 知れ ぬ. そういう 意味 宗教 的 映画. ミステリー サスペンス ラヴストーリー 分類 不能 傑作."}, {"rating": 3.0, "content": "もっと ミステリー 作品 思っ たら 違っ オチ 素人 途中 想像 つく でしょ 入院 収監 ？) 当初 病院 様子 ホラー 怖かっ 思いっきり 膨らま 別 作品 良し."}, {"rating": 3.2, "content": "戦時中 時代 宗教 道徳 観 違い 背景 アイルランド 気候 重苦し プレミアム. ３つ 揃っ 終始 息苦し 感じ 訳 いか 映画. 観 ずっと 苦しかっ. 息苦し 中 シレっと 行わ 残忍 行為 数々 見 耐え 辛さ 久しぶり 松坂桃李 主演 娼年 見 時 感じ 胸糞 悪さ 居心地 悪さ 貧血 引き起こす 描写 悩まさ リアル 意味 良い かも. くせ ストーリー 簡単 読め しまう 辛さ 耐え 自分 ご 褒美 エンディング 不完全燃焼 …."}, {"rating": 3.6, "content": "ギンレイホール 2本 目 作品 ローズの秘密の頁. 少し 情報量 少ない 気 まし 残酷 理不尽 精神 治療 シーン 見る たえ. 勘 付い しまっ ラスト けど 思わず 涙 出 ちゃい まし ね. 仕事 疲れ ーー 2本 連続 涙 出て ちょっと スッキリ まし. 家 帰ろ って 良い 言葉."}, {"rating": 3.6, "content": "ちょっと 出来 過ぎ 感 けど まあ 小さな 村 話 んで ね 神父 聖職者 ぶり 参っ. アイルランド 英国 時代 そんなに 違う 知ら 牧師 神父 違う なんて 知ら 無知 すぎ 残念."}, {"rating": 3.4, "content": "保守的 排他 的 時代 純粋 一途 愛. 第二次世界大戦 中 アイルランド 田舎 閉鎖 的 環境 中 想像 絶する 苦難 耐え 自分 信じる 貫き通す 強. グリーン 医師 自分 息子 かも ？ 思う きっかけ 確信 至る ストーリー あっけなく すこし 浅い 感じ. ルーニー・マーラ って 個性 的 けど 不思議 魅力 ね."}, {"rating": 4.0, "content": "ギンレイホール 二本立て 一本 目. . ストーリー 的 もっと ドラマティック 撮れ 思う けど そう じゃ 普通 歴史 物 っぽく センス 良い ね 第二次大戦 期 アイルランド って 自分 イメージ た分 独立系 イギリス 寄り 対立 信じ 中 激化 知れ とても 新鮮. . 主人公 ルーニー・マーラ キャロル 子 こっち 全く 印象 違っ 凄く 大人び 見える ね マイケル 役 ジャック・レイナー シング ストリート 兄さん ね フリー ファイアー 時 こっち 方 いい ね 役柄 的 好き 年老い 主人公 看護師 女性 けど 役名 出 こ （笑） 中間 的 立場 人 入っ てる アクセント 思う. . ちなみに ルーニー・マーラ はじめ シーン 方 なぜ マイケル・ジャクソン 似 てる 思っ けど オレ だけ ？."}, {"rating": 3.2, "content": "聖書 綴ら 老女 ローズ 人生. 一人 医師 一人 看護師 言葉 手記 紐解き 過去 振り返っ いく. 観 終わっ 思っ. 幸せな結末 言える だろ. 人生 大 部分 施設 過ごし. 時間 だろ. 周り 人間 振り回さ. 過ごさ いい 時間 過ごし. ただ 少なくとも 最後 少し 救わ 確か 思う."}, {"rating": 4.3, "content": "パドメ 好き すぎ ご 乱心 アナ キン （ 序盤 暗黒 面 全開 ） 遅 すぎる 告解 ルーニーマーラ 気の毒 すぎ ラスト 期待 通り 展開 すすり泣く 以外 選択肢 残さ."}, {"rating": 3.0, "content": "ルーニー・マーラ ゅきしゅき 芸人 映画 すこ すこ. まあ 僕 憧れ ベンバルベン アイルランド 話 わけ ベンバルベン ふもと … みたい 台詞 こんな 片田舎 … みたい 訳出 アウト ね しかも 時 ワン カット だけ ベンバルベン 映っ てる わけ ナシ ねえ."}, {"rating": 4.1, "content": "観 かなり 辛い ストーリー かつ 結末 読める ストーリー けど とても 良かっ 英国 トレンチ トラッドファッション ルーニー・マーラ 着こなす ワンピース ドレス … とにかく 美しい 幻覚 映像 しっかり 表現."}, {"rating": 3.8, "content": "ルーニーマーラ ちょっと 陰 役. よく 似合い ね. 精神病院 入れ シーン. 痛々しい けど. 演技力 素晴らしかっ. 最後 救い 話 よかっ. 結末 見る 前. 展開 わかっ しまっ だけ 残念."}, {"rating": 3.0, "content": "ルーニーマーラ 周り 景色 美しい アイルランド 西部 ゴールウェイ 方 だろ 字幕 なし み アイリッシュ 英語 気 話 途中 なんとなく わかっ 月光 独特 雰囲気 出し ピアノ 弾ける 良い."}, {"rating": 3.4, "content": "時代 翻弄 続ける ローズ ただただ 不憫 仕方  . 終盤 展開 少し 救わ 良かっ  . 2018年 劇場 鑑賞 66本 目 （ 通算 157 本 目 ）."}, {"rating": 4.5, "content": "ローズの秘密の頁. めくる たび あふれる 真実 愛 言葉 頭 片隅 留め 観 欲しい 映画 自由 1940年代 第 二次 世界 対戦 下 アイルランド 信念 貫き通し 主人公 ローズ 半生 描い 作品 今 たら 当たり前 結ば はず のに 戦争 権力 宗教 加え 魅力 的 ローズ 嫉妬 複雑 絡み 悲惨 不遇 人生 過ごし しまう 観 耐え でし 後半 それら 連続 目頭 熱く ローズ マクナルティー 最後 名乗り 続け 子供 生き 語り 続ける 真実 貫き通す あふれる 愛 そのもの よ ねぇ キャロル 以上 ルーニー マーラー 目 美し 脱帽."}, {"rating": 3.6, "content": "ルーニーマーラ 美しい ねぇ. 第二次大戦 イギリス いえ. 出 まし スピットファイヤ. おばあちゃん 日記 沿っ 語ら 手法. 最後 オチ できすぎ 映画 醍醐味 よ ね."}, {"rating": 3.7, "content": "愛 こめ 見 真実. 愛する人 引き裂か 40年 精神障害 犯罪者 汚名 変わら ぬ 想い 葉巻 結婚指輪 好きな人 いら 身体 一部 って 表現 好き 日記 真実 回想シーン 胸 痛い 終始 ピアノ 月光 物悲しい 雰囲気 帰り道 余韻 泣け くる."}, {"rating": 3.3, "content": "1940年代 赤子 殺し 罪 負わさ ローズ お腹 子供 … ま たか～ 昔 人 方 あと先 考え 妊娠 気 子供 産む ハードル 今 低かっ なぁ 大河 ロマン 的 物語 妊娠 って 必須. 評価 高い 作品 けど 陳腐 感じ. 主人公 ローズ 若き日 ルーニー・マーラ 40年後 ヴァネッサ・レッドグレイブ. 2人 似 似つか 同 一人物 無理."}, {"rating": 4.0, "content": "ルーニー マーラー 美しかっ 釘付け まし 雰囲気 とても 好み 映画 でし."}, {"rating": 3.0, "content": "ルーニーマーラ 美し すぎる 映画 美しい ただ 面白く もったいない."}, {"rating": 3.5, "content": "2018 2 21. 日本版 予告 出回り 始め 時 物語 気 すぎ うっかり ネタバレ 読ん しまっ ももくり 英語 ね 理解 多々 σ(*´∀｀*). 劇場 鑑賞 物語 108分 短い もう ちょっと 詳しく じっくり 見 たかっ 物語 ジュディ・デンチ 様 あなたを抱きしめる日まで 通ずる 両方 オススメ. 映画 良い テオ・ジェームズ 青年 期 ゴーント 神父 役 ギリシャ 系 なのか 濃 すぎる ジェームズ・フランコ 雰囲気 ジェームズ・フランコ 方 好き かなり 良い 嫉妬 狂う 目 今 忘れ ませ … うほほ ～！！！ シングストリート お兄ちゃん 役 ジャック・レイナー ローズ 恋人 花形 正直 テオ おお おぉ ぉぉ ぉぉ 祭り 奉ら 頂き."}, {"rating": 3.0, "content": "いい 映画 けど ストーリー 平坦 平易 straightforward 残念. beautiful but a brief moment of happiness って 感じ."}, {"rating": 3.5, "content": "WWⅡ 期 40年 以上 精神病院 収容 女性 ローズ 話 過去 現在 ローズ 2人 女優 演じ ルーニー・マーラ もちろん 抜群 美しい けど ヴァネッサ・レッドグレイヴ とても 綺麗 ストーリー 純愛 含ん おとぎ話 UK アイルランド 関係 カトリック教会 闇 社会派 一面."}, {"rating": 3.7, "content": "アイルランド 色彩 風景 ルーニー・マーラ ゾクッ 美し. ストーリー 悲惨 過ぎ 唖然. ほんの 一瞬 命懸け 愛 だけ 全て."}, {"rating": 3.5, "content": "アイルランド 舞台 自分 赤ん坊 殺し 40年間 精神病院 過ごし 老婆. 綴っ 日記 秘密 精神科医 辿っ いく 明らか 真実. アイルランド 複雑 歴史 からん 素晴らしい 映画 結末 涙 でし."}, {"rating": 3.8, "content": "呆れる くらい 美人 ルーニー・マーラ 見れ だけ 充分."}, {"rating": 3.0, "content": "壊さ いく 人 怖かっ. ラスト 謎 解き 驚い もう ちょっと 感動 的 描い 欲しかっ. ルーニー・マーラ 特殊メイク 老婆 演じ 良かっ."}, {"rating": 4.5, "content": "世の中 色々 理不尽 けど 報わ よかっ なぁ 思っ."}, {"rating": 3.7, "content": "幸せ 大きな 壁 立ち塞がっ. 全て 時代 せい. 病院 入っ 見 ぐらい 辛かっ. 終盤 向け 展開 少々 勇み足 心配 けれど やっと 穏やか 気持ち 過ごせる 日 思う 良い ラスト でし. 老婆 ローズ ポツン 置か ピアノ 奏でる シーン 鳥肌."}, {"rating": 3.4, "content": "自分 産ん 赤ん坊 殺し 罪 40年 間 精神病院 収容 続け 老女 ローズ. 持つ 1 冊 聖書 過去 記憶 遡ら 始める … 話. 時代 背景 宗教 やや 難しく 感じる 説明 不足 点 否め. ストーリー 出来すぎ しない 感じ しまい まし. ローズ とてつもない 人生 歩ま 到底 付い いける ませ でし."}, {"rating": 4.0, "content": "ローズ 悲愴 人生 物語. 途中 展開 何となく 予想 けど 月光 良い エッセンス 取り入れ 良作."}, {"rating": 3.5, "content": "カトリック 片田舎 プロテスタント 者 何かと 辛かろ 宗教 ややこし 頭 入れ 何故 マイケル 執拗 追わ 殺害 とか 神父 権限 とか 理解 にくい 思う 予習 もしくは 復習 必要 作品 ね つまり 2人 プロテスタント 牧師 元 結婚 よ ね. … 本題 綺麗 女性 巡っ いざこざ 果て 診断 書 ひとつ 精神科 幽閉 しまう 恐ろし よ 愛憎 相まって とんでも 事 のに 誰 助け くれ. 途中 最後 オチ 見え しまう けど 最後 くらい 幸せ 待っ お釣 くる わ 海岸 歩く 年老い ローズ ドクター 足 運び 全く 同じ のに 安堵. 久しぶり ジム・シェリダン 父の祈りを 超える 難しい. 映像 鬱屈 雰囲気 漂い 鬱屈 てる けど 美しい シーン 多々. それから ヴァネッサ・レッドグレーヴ 若い 頃 ルーニー・マーラ ぴったり."}, {"rating": 3.6, "content": "イギリス アイルランド 歴史 カトリック プロテスタント 違い 悲劇 的 状況 いく 物語. ローズ たどっ あまり 過酷 人生 謎 解き 描か. つらい けれど ひたすら 愛 生き ローズ 人生 意思 強 驚く."}, {"rating": 4.1, "content": "とても 良かっ 個人的 今年 ベスト5 入り. 冒頭 続く やるせない 気持ち 胸 たまっ たまっ ラスト 涙 変わっ 止まら 感じ 本当に 感動 まし. 余談 劇中 エリック・バナ 酔いどれ 詩人 前 MyLoveActor マット・ディロン 似 見え カッコ 良さ 涙 誘い まし 是非 観 頂き たい 作品."}, {"rating": 3.9, "content": "ルーニー・マーラ 映画 久しぶり 鑑賞. 途中 なんとなく オチ 予想 わかり やすい 展開 感動 まし. 悲壮感 溢れる 暗い 始まり 最後 感動 溢れる 素晴らしい 終わり 方 思い. 終始 恋模様 かかれる 映画 でし 最後 恋愛 家族愛 締め 良かっ."}, {"rating": 3.7, "content": "魔法 使っ てる 思っ しまう くらい 周り 男 人 惑わ 自覚 ローズ 役 美しい ルーニーマーラ ぴったり. 愛する人 殺さ 上 自由 奪わ 拷問 なんて 苦し すぎる 描写 多く 胸 えぐら かける. 細かい 部分 丁寧 映画 のに 終盤 だけ あっさり 少し 物足りない 気分 …. ラスト 想像 つき やすい けど 実話 驚き 嬉しかっ. アイルランド イギリス 北アイルランド 関係 頭 片隅 置い 鑑賞 理解 場面 有り."}, {"rating": 2.0, "content": "取り壊し 決まっ 西 アイルランド 精神科 療養 施設 転院 患者 再 診 べく 訪れ 精神科医 グリーン 赤ん坊 殺し 罪 精神病 患者 40年間 収容 老女 ローズ F クレア 出会う 罪 否認 ローズ マクナリティ 自分 訴え 続ける ローズ 他 患者 違う 点 感じ グリーン 早速 診断 始め いく そこで グリーン 密か 大事 持っ 聖書 封印 過去 綴ら 知る 内容 紐解い いく 半 世紀 渡っ 抱え きた 驚く べき 真実 隠さ アイルランド 作家 セバスチャン バリー 小説 ドリームハウス ジム・シェリダン 監督 映画化 作品. 精神 療養 施設 収監 心 闇 抱え 女性 巡る 半 世紀 渡る 大河 ロマンス 作品 観 行っ のに そんな 言う よ 感じ かも しれ ちょっと ありがち 形 作品 思い まし 主人公 女性 ローズ 傍目 分から 恋物語 妬ん 男性 数奇 運命 翻弄 いく 形 （ ちょっと ネタバレ ちっく かも しれ ませ 汗 ） 誰 しも 人 恋い焦がれ そうかもしれない 恋 成就 しれ よい けど 一方的 片想い 終わっ 諦める 気持ち 生まれれ いい 相手 自分 全く 正反対 相手 心 行っ 嫉妬心 変わっ しまう もう 厄介 一 度 恋 相手 のに 相手 幸せ 水 指す （ 本作 相手 人生 貶める しまう 悲劇 発展 ） しまう 人間 すごく 罪深い 生き物 思い. もう 恋 破れ 相手 顔 見る 遠く 離れ しまう いい ね 寝る 前 ちょっと 思い出す くらい そんな 距離感 遠く 逃げ ちゃえ 自分自身 罪 犯す 防御 策 張れる 思い 本作 罪 犯し 人物 罪 自体 一生 背負っ いく 覚悟 みたい 一見 良い いい ローズ 半 世紀 人生 棒 振っ しまう たまっ じゃ まぁ そんな 描写 なけれ 映画作品 でしょ けど ね （笑）. 全体的 ジム・シェリダン らしい 地 足 つい 人物 描写 しっかり 好 印象 朽ち果て 現代 療養 施設 描写 予告編 垣間見 ローズ 恋 相手 戦闘機 海岸線 帰っ くる シーン スクリーン 映え 描写 力 確か 感じる ただ 僕 好み すれ 父 祈り ボクサー 少し 荒々し 感じ 男 っぽい シェリダン 節 観 たい 思っ."}, {"rating": 3.5, "content": "2018 3 11 YEBISU GARDEN CINEMA."}, {"rating": 3.0, "content": "3 9. マイケル 海岸 出かける 場面 うかつ 過ぎ 気 IRA 狙わ てる 出かけ 出かける 根拠 過程 雑 言う ......。. 飛行機 迫っ くる 音 迫っ 臨場感. 当時 アイルランド 英国 関係 カトリック 来る 閉鎖 的 空気 ローズ 陥れ 過程 陰惨 きつい 物語 救い からいい. 精神病院 婦長 映画 カッコーの巣の上で みたい 印象. ヴァネッサ・レッドグレイブ 演技 親戚 ボケ た人 よく 似 凄い なぁ 思っ けど 段々 真実 分かっ くる ボケ てる わけ じゃ すごく 不幸 人物 分かっ 今 様子 違っ 見え くる 泣ける 役 てる. ルーニー・マーラ 映画 泳い だり 電気ショック 頭 受け 体 張っ てる （ 泳ぐ シーン 吹き替え かも しれ ）. 出 てる 映画 見 キャロル ソーシャル・ネットワーク 続き 昔 人物 演じる 役 続い てる 思っ あと 美人 けど 引っかかる 顔 てる まだ 20代 思っ けど もう 30歳."}, {"rating": 4.0, "content": "Long love story.. 辛く 哀しい 時代 一途 生き抜い 女性."}, {"rating": 3.7, "content": "自分 赤ちゃん 殺し 罪 精神障害 犯罪 者 40年 間 精神病院 収容 老女 真実 明らか 話. 今作 第二次大戦 下 アイルランド 舞台 当時 複雑 時代 背景 よく 知る 上 とても 勉強. 以下ネタバレ 含み. アイルランド 中立国 未だに 歩み寄れ イギリス 根深く 確執 カトリック プロテスタント 異なる 宗派 共存. 不勉強 者 ルーニー・マーラ 演じる 若き ローズ ゴーント 神父 マイケル. マイケル 執拗 追う 複数 男 行動 いまいち よく 分から 観 ローズ マイケル プロテスタント 同士 作品 観る 上 とても 重要 ファクター. 神父 牧師 もとで 結婚 中立国 マイケル アイルランド にとって 犬猿の仲 イギリス 為 戦争 参加 プロテスタント だろ. 結果 IRA 裏切者 目 つけ 然 り. ローズ 聖書 大事 真実 書き記し カトリック 全く 見向き 納得. 加え ローズ もつ 妖艶さ 神父 嫉妬 激化 人生 更に 壮絶 言うまでもない. ローズ 貫き通し 愛 いかに 偉大. 作品 沢山 愛 形 描か. 自国 宗教 信じる 心 愛 ゴーント 神父 歪ん 想い 立派 愛 グリーン 医師 付き添う 看護師 目 愛で 溢れ. グリーン 医師 育て 両親 愛なんて もはや 計り 知れ. 愛 愛 ぶつかり 合い 愛 生みだす. 人生 愛 無く 成り立た. 半 世紀 間 全て 否定 自分 1人 信じ 続け 愛 周囲 心 真実 映し ださ ラスト あふれる 涙 止まら."}, {"rating": 3.8, "content": "身長 差 すぎ びっくり. ラスト ちょっと 引い しまっ けど 原作 それなら 仕方 なぁ. つくづく あんな 時代 生き よかっ 途中 ゾッと きっと 頭 おかし わ こいつ ロボトミー コース ー こわ. 月光 使わ てる 映画 だけ エモ 誘う ズル （笑）."}, {"rating": 3.3, "content": "ラスト 簡単 予想 つく 感じ けど 救い 話 よかっ. 傲慢 ヤバい 男 人生 狂わさ 女 話."}, {"rating": 4.0, "content": "アイルランド 代表 作家 ジム・シェリダン 監督 大好き けど 過去作 比べ 断トツ 重い 暗い しんどい けど 夜明けの祈り とか 婚約者の友人 とか 戦前 戦中 くらーい ヨーロッパ映画 って 全然 興行 的 振るわ だろ けど こういう 見 ねえ って 真面目 気分 くれる ちゃんと 買い付け くれる 配給 感謝. 本人 他意 悪意 けど おどおど しながら 男 翻弄 ちゃっ 逆恨み しまう 天然 ローズ キャラクター いらいら けど 愛を綴る女 マリオン くらい 好戦的 逞しく 好きなんだけど ね )、 ただただ マイケル 純愛 心 掴ま しまっ. って マイケル って み けど 誰 ねん 思っ たら シングストリート 不憫 お兄ちゃん かよ. 時代 生まれ 男 こう 女 こう 価値観 押し付け 生き 人 って どう 思っ まだ 生き てる 人 たら 聞い み たい. イコール 信条 問題 疑問 思わ だろ. オチ ちょっと 粗末 いい ？ ？ 気持ち しか けど ちょっと 希望 持た たかっ 全体的 メロドラマ 感 強 すぎ ジム・シェリダン 凡庸 けど 見 よかっ."}, {"rating": 3.5, "content": "男性 次々 虜 役 説得力 よ. ルーニー・マーラ 相変わらず 美しい. カトリック プロテスタント 第二次世界大戦 当時 アイルランド 事情 詳しく 少し 分から オチ 読め けど 謎 解きもの 思う そんなに 気. 映画 雰囲気 景色 好き. 月光 ピアノ 良かっ."}, {"rating": 3.0, "content": "傲慢 聖職 者 執着 振り回さ 女性 半生. 身近 こんな 人 よかっ 😓."}, {"rating": 3.0, "content": "予告編 観 あらすじ 映像 雰囲気 好み 感じ 楽しみ 本編 物足りない 印象. 過去 現在 場面 登場人物 達 気持ち 描き方 薄く 行動 納得 共感 づらかっ …。. 期待 作品 だけ ガッカリ 気持ち だけ 残り まし. キャスト 豪華 良かっ. ジャック・レイナー 相変わらず クリス・プラット 似 笑."}, {"rating": 3.0, "content": "謎 解き あまり 楽しめ なぜ 確認 ？ 手がかり 今 すぐ 問い合わせれ いい のに もどかしい しばしば 1940年代 イギリス アイルランド 微妙 関係 抑圧 女性 立場 田舎 生き 辛さ … 中 育ま 運命 愛 ロマン 悲劇 見応え."}, {"rating": 3.7, "content": "映像 美しい. 演技 美しい. ルーニーマーラ. ヴァネッサ・レッドグレーヴ. 監督 アイルランド 巨匠 ジム・シェリダン. 第二次世界大戦 下 アイルランド 舞台 愛 貫く 女性 物語. ローズ 自分 子ども 殺し 理解 約 40年間 精神病院 収容 続け. 精神科医 愛する 夫 息子 生き はっきり 主張. 聖書 1940年代 権威 宗教 逆らえ 決して 生き いけ 第二次世界大戦 下 アイルランド 出会っ ローズ マイケル 愛 真実 物語 書き 綴ら …. 権威 逆らえ 時代 しかも 女性の権利 薄い 時代 権力者 男 嫉妬 中 愛 貫く 女性 姿 感動 まし. 派手 しっかり 心 響く 良作 でし. 公開 最終日 観 よかっ."}, {"rating": 2.5, "content": "大げさ 凡作. 若い 主演 女優 顔 途中 すっかり 飽き ちゃっ そのため ローズ 赤ん坊 殺し 殺し だんだん 関心 ちゃっ. ラスト あと ３ ０ 分 以上 のに 結末 完全 わかっ ちゃっ. 駄作 まあ いい けど 登場人物 全員 自称 キリスト教徒 くせ 映画 中 ただ 一 度 キリスト 神 言葉 発し 愛 神 なんて 本当は 信じ こ 殺戮 だらけ 二 千 年 西洋史 汝 隣人 一人 残ら 愛し 汝 敵 愛し なさい よ でしょ. そういう わけ 現代 人々 下手 教会 モチーフ 映画 創る たいてい 残念 作 ね."}, {"rating": 3.6, "content": "やっぱり ルーニー・マーラ 主演 聞く 観 観 行っ しまい まし. スリービルボード ハシゴ 為 思い出す インパクト 薄く 感じ しまい まし (^^;;. 調べ みる 第二次世界大戦 イギリス 北アイルランド 連合軍 けど アイルランド 中立国. 知ら 歴史 知ら 観る ちょっと 分かり にくかっ. なので 同じ アイルランド のに 何故 〝 あいつ あっち 側 〟 等 セリフ 今 頷け. 戦争 時代 ルーニー・マーラ 演じる ローズ あまりに 奔放 ちょっと 違和感. 美貌 男 放っ おか 分かる けど 戦争 国 中 傾い 行き はじめ 頃 若い女 一人 海 泳い だり 自分 言い寄っ くる 男 気 じっと 見つめ. 招い 結果 思っ しまっ. あ 因みに 今作 ルーニー・マーラ 珍しく 脱い ませ (^^;;. お互い 信仰 カトリック プロテスタント 違う 結ば いけ. それにしても 神父 怖い. ローズ 想い 満たさ 他 男 気持ち 向い 分かっ 瞬間 アプローチ 仕方 間違っ. マイケル 事 初め 好き 訳 のに さっさと 燃える 恋心 打ち明け たら 展開 変わっ かも しれ 思っ しまっ. 神 仕え 身 のに 悪魔 的 仕打ち ローズ. 愛する人 手 入れ 思え だろ. ローズ 老 年期 演じ ヴァネッサ・レッドグレイヴ 良かっ. 歳 取って 気品 プライド 漂っ 若い 頃 ルーニー・マーラ 歳 取っ イメージ ぴったり. ローズ 庇い 助け 看護士 役 スーザン・リンチ 良かっ. 誰 ローズ 冷たい けれど 看護士 優しく 温かい 笑顔 接する. 結局 所 ローズ 頭 おかしく のに 誰 助け やろう 精神病院 40年間 幽閉 なんて 戦争 悲劇. 頭 電気 通さ あわや 廃人 そう シーン. 恐ろしい. 設定 良く わから 他 ラスト 向かう 時 何故 グリーン 医師 家 売る とか 私生活 描か 行く 結末 珍しく 分かっ しまっ. 戦争 知る 国 焦点 当て 作品 観 分から 事 今作 分かっ. まだまだ 知ら 戦争 舞台裏 映画 を通して もっと 知り たい 思っ."}, {"rating": 4.2, "content": "最初 ほう ちょっと 退屈 かも 見 つらい 場面 多い それだけに 一瞬 幸福 記憶 鮮やか 残る."}, {"rating": 3.7, "content": "ジャックレイナー ぷっくり 具合 好き ルーニー どんな 役 やっ 際立っ 綺麗 ね ストーリー まあ .. そんな."}, {"rating": 3.9, "content": "ルーニーマーラ 目当て. モテる 女 大変 (-.-). 主人公 ローズ 壮絶 人生 戦時中 40年後 二 軸 進ん いき （ フィクション よかっ 泣 ）. 一見 地味 そう タイトル けど 好き タイプ 作品 でし."}, {"rating": 3.8, "content": "結末 途中 読め けど 以上 ローズ 不憫 すぎ てなんと. 告発 初めて 観 時 感情. 若 りし ローズ 聡明 美しい 分 どんどん 落ち込ん いき （ ローズ 役 女優 調べ たら キャロル 出て た人 ）. お隣 方 号泣 まし 泣ける 観 終わっ 後 引きずる 映画. 唯一 マイケル 把瑠都 見え 個人的 興奮 まし."}, {"rating": 3.6, "content": "途中 オチ 読め しまう 主軸 お話 なー. 悲しい 物語 でし 最後 救わ じゃ なぁ ？ 音楽 映像 綺麗 良かっ. ルーニー・マーラ 好き 観 行っ けど ホント 綺麗 たしかに 男 虜 目 持っ らっしゃる わ."}, {"rating": 3.0, "content": "ストーリー シンプル 分かり やすく ピアノ 調べ 流れ 行く 映画 誰 想像 シナリオ 途中 いや 最初 なんとなく 謎 暴か 構成 ミステリー 楽しむ 純粋 哀しい ラブストーリー 身 任せ 方 いい. 田舎町 特有 狭い コミュニティ 目立っ しまう 美し 意図 男性 ローズ 巡っ 争っ しまう 純粋 真っ直ぐ 恋 相手 殺さ 恋する 神父 企て ローズ 精神病院 送ら しまう 身 籠っ 子供 ローズ 殺し 教え 記憶 辿っ 否定 続ける 50年 残酷 話 リズム よく 描き たかっ かも しれ もっと 感情 移入 やすい ローズ どういう 風 50年 待っ スポット 当て いい 思っ 過去 満遍なく 振り返る 事 けど 大事 ポイント 感情 表現 注力 たら もっと よかっ 演技 期待 役者 出演 ちょっと もったいない 気."}, {"rating": 3.0, "content": "ルーニー・マーラ とても 可愛い 時代 衣装 可愛い. ただ 見 場面 多々. 話 わかり そう けれど 愛 心 動かさ 見 辛かっ. けれども 幸せ 時間 一番 心 残っ."}, {"rating": 2.0, "content": "危うく 観 すら 忘れ しまう 印象 残ら 映画 ルーニーマーラ 洋服 可愛 いかっ よ."}, {"rating": 3.7, "content": "キャロル 美しく 不幸 淑女 相手役 ルーニー・マーラ 今作 時代 理不尽 仕打ち 受け 女性 演じ. 自分 飾る 偽る 生きる 主人公 美しい 作品. 劇中 流れ 月光 とても マッチ."}, {"rating": 4.0, "content": "ミステリー 要素 オチ わかり やすく 期待 面白く かも 人生 歓び 実感 得る 人 可能性 生き いける 点 味わい深い 映画 じゃ. 個人 的 意見 けれど 人生 内訳 って 9割 以上 退屈 不安 不幸 1割 未満 歓び じゃ ないか 通常 歓び ほんの 少し ずつ 何回 わけ 訪れる 歓び 生き 実感 得る あるいは 過去 得 歓び 糧 日々 退屈 日常 過ごし. 本作 歓び 一気に まとまっ やっ 来る 感じ だから 濃縮 大きな 歓び ただ 歓び 全身 表現 噛み締める だから 感動 じわじわくる. 一方 自分 主人公 女性 立場 たら 生き いける 自信 思う 半面 どんな 些細なこと 生きる力 奇跡の教室 受け継ぐ 者 学ん 生きる 力 だけ 確固たる 理由 ミステリー 要素 核心. いえ 可能性 死に至る病 キルケゴール 先生 示し 絶望 特効薬 可能性 手放さ だけ 支え 40年間 生き 続ける 自分 的 本作 輝い 見える 部分. ● 物語 （ 50 ％ × 4 0 ） ： 2.0 0. 謎 解き まあ そうだ ろう 的 物語 感じ取れる 好き. ● 演技 演出 （ 30 ％ × 4 0 ） ： 1 20. 2人 ローズ 良い. ● 画 音 音楽 （ 20 ％ × 4 0 ） ： 0 80. 映像 美しい 音楽 良かっ 気."}, {"rating": 3.8, "content": "60本 目. 産まれ たて 息子 惨殺 罪 精神病院 いれ 転院 出 息子 迎え 来る とる 信じ まつ おば ぁちゃんのお 話 息子 殺し 理由 息子 産まれる 周り 男 めぐる お話 審査 もらう 先生 看護師 語りかける 映画. 最後 展開 かなり 見応え 途中 お話 面白かっ 感動 散りばめ 作品 でし."}, {"rating": 4.0, "content": "歪ん ルール いつだって 残酷. キリスト教 残酷 描く 共に 恐ろしい システム 考え出す やはり 人間 なあ 神 名 もと 排他 的 罰し 宗教人 不信 陥る 事 必至 暗黒 作品."}, {"rating": 3.5, "content": "ルーニーマーラ こうゆう 強く 媚び のに 魅力 的 人 役 とても 似合う ずっと 観 美し 可愛さ 男性 陣 みんな 良い 顔 ばかり 画 的 楽しめ ラスト 展開 いきなり ビックリ."}, {"rating": 3.4, "content": "御 涙 頂戴 系 けど 不幸 女性 観 つらく. 老い ローズ 寂しい 背中 とか 切な すぎる. ルーニーマーラ 美しい. 儚 げ 美し."}, {"rating": 3.8, "content": "報わ 苦境 立たさ つづけ 希望 失っ 女性 ローズ 運命. 真実 ページ 意味 分かっ 瞬間 鳥肌. ルーニー・マーラ 美しい. 演技 すさまじい."}, {"rating": 4.1, "content": "思わ ぬ 拾い物 言っ 失礼 ？. これだけ キャスティング 映画 公開 遅れ 我が国 理解 あろ 背景 かも 知れ. 第二次世界大戦 時 アイルランド 微妙 立ち位置 アイルランド カソリック 傲慢 背景 物語 展開. ヴァネッサレッドグレイブ ルーニーマーラ 新旧 演技派 ビシバシ 火花 飛ばす 小気味よい. しかも 同じ 画面 登場. 当たり前. 主人公 過去 ルーニー 現在 ヴァネッサ 演じる. ヴァネッサ 映画 始め み もう 半 世紀 程 前 キレッキレッ 演技 いま 覚え 長生き. なかなか よく 脚本 少し ご都合主義 目 付く 面. 両 女優 共演 見れる だけ 満足 家路 つく 幸せ."}, {"rating": 3.6, "content": "@ 恵比寿ガーデンシネマ 18 02 23. 18 劇場 鑑賞 12本 目."}, {"rating": 3.5, "content": "現代 同じ 得 かも しれ 同じ ベクトル 出来事 起こる 可能性. 例えば 自分 思い 通り 身勝手 理由 悪評 たて 結果 人 得る はず 失わ 現代 先進国 だからこそ ？) える. 気に入っ 女 手 入ら 精神 異常 仕立て あげる 神父 執拗 キモッ. こいつ さえ なけれ 幸せ 普通 毎日 待っ はず 一人 女性 後半 世紀 人生 棒に振る. いい 結末 思う けど 最後 展開 持っ いく 導線 いただけ. 子ども 殺し 虚言 回想 挟む のど うな よ こういう 意図 的 ミスリード 言う."}, {"rating": 3.6, "content": "古典的 手垢 ついて 今さら やっ ちゃ いかん くない ？ 笑 って オチ 物語 けっこう 入り込め だけ なんか モヤモヤ もーた. 神父 キモ すぎ 童貞 こじらせる こんな ？ って 直前 早春 観 わたし 狼狽え しまっ 必死 すぎ 哀れ きんもー☆ ミ 病院送り よっ あたり 人 ちょっと 無理 … って 笑. 神父 死ぬ キモい 満場一致 思う けど 言う マイケル 抱い って 至る 出会い 差 思う けど やっぱ 恋 インスピレーション ？ あと 青い 制服 ？ 軍服 ？ 調達 ？ ダウト とか マグダレンの祈り けど 貞操観念 教会 力 ヤバ すぎ いろんな ベクトル ヤベ 現代日本 生まれ マジ 良かっ サンキュー 母親. マーラ たん 幸 薄い 役 似合う よ ね キーラナイトレイ 正統派 美人 すぎ 陰鬱 不幸 雰囲気 似合う けど ウーン だけど マーラ おどおど 感じ 目付き うっかり 男 目 見つめ しまっ 悪意 ZERO 知 らん間 たぶらかし ちゃう イノセント 信じ ぜ ほんと 目力 なんと ほんと なんとなく だし んで わか けど マーラ たん サザエさん 似 てる 思っ じゃん けん ぽん ｳﾌﾌﾌ ～."}, {"rating": 4.0, "content": "にとって イケメン オンパレード だけ 見 よかっ. お話 最後 良かっ ね って 思え まし. 個人的 ローズ 大司教 人生 主軸 方 見応え 有っ 無い …."}, {"rating": 3.8, "content": "安定 わかり やすい 凄く 綺麗 恋愛物語 ストーリー 難しく 撮り方 とか 役者 表情 じっくり 楽しめる 取り立てて ヤバイ 事 けども 尊い 感じる 映画. ルーニーマーラ 美し すぎる."}, {"rating": 4.0, "content": "‪ ローズの秘密の頁 出来過 ぎー 展開 ラスト けど それでも 充分 感動 出来る 良い 映画 精神病院 看護婦 演じ スーザン・リンチ 白眉 眼 演技 泣け ちなみに マイケル 綴り 聖 天使 ミカエル 一緒 ‬."}, {"rating": 3.0, "content": "実話 たら かなり 感動 フィクション やら. ラスト 逆 引く ルーニーマーラ 前作 キャロル 好演 考える イマイチ."}, {"rating": 3.5, "content": "物語 結末 物凄く 救わ 気持ち まし. ローズ 受け 理不尽 残酷 過ぎる 仕打ち 時代 以前 女性 始め 弱者 受け 迫害 人権侵害 思う. そうした 声 上げ 現実 届か 想い 映画 汲み上げ 救済 たかっ じゃ 思い まし. ルーニー・マーラ 好き 観 魔性の女 って 映画 中 完全 言いがかり 確か どう しよう 人 惹き つける 魅力 思い まし. 方 辛い 表情 本当に 凄い 心 突き刺さる 精神病院 入れ 演技 観る 本当に 辛かっ. ますます 好き これから 出演作 追い たい 思い まし. 他 出演者 凄く 良かっ. 年 経 ローズ 役 ヴァネッサ・レッドグレイヴ 高齢 長年 精神病院 少し 曖昧 役柄 素晴らしく 美しい 青い瞳 中 強 愛 宿っ 凄い 演技 思い まし. あと ローズ 味方 くれる 看護師 役 スーザン・リンチ 役 自体 それほど 特徴 わけ じゃ のに 怪訝 顔 笑顔 役 深み 出る とても 良かっ."}, {"rating": 4.0, "content": "話し 骨格 非常 古典的 古くさい 古典的 ど こそ 安定 面白 保証. 展開 説明 不足 部分 見受け そのため ラスト 近く 展開 唐突 感じ しまう イングランド アイルランド 関係 知ら 意味 分から かも. あたり 尺 長く 補っ たら 大 傑作 かも しれ."}, {"rating": 3.7, "content": "神父 登場 空気 歪め 引き締め 色々 効果 生ん 意外 面白み 感じ. ルーニー・マーラ 魅力 炸裂. やはり 素晴らしい."}, {"rating": 4.3, "content": "ルーニーマーラー クラシカル 時代 とても 似合い ね. 服装 個性 的 性格 色情症 言わ しまう 瞳 素晴らしく 良かっ. マイケル つかの間 日々. キラキラ 時代. ホント ステキ. とくに 小川 シーン 白雪姫 ？ って ファンタジー 世界. マイケル 青色 軍服 姿. かっこよかっ ね. 服 ？. 余韻 残る 貴重 一 本."}, {"rating": 3.6, "content": "ルーニー ･ マーラ 綺麗 時代 女性 らし 現代人 ぽ しっかり 抜け 辺り 素敵. 最後 近づく につれ 何となく 結末 予測 けれど 点 点 結びつける 存在 はっきり 見え 良かっ かも 細かい 突き詰め いく まだ 疑問 残る 尺 伸ばし 描い ほしかっ. 月光 エンドロール 曲 素敵 音楽 景色 だけ 充分 堪能 ヒトラー 関わる 映画 哀しい 多い けれど 最後 ちゃんと 救わ 物語 良かっ."}, {"rating": 3.8, "content": "愛 こもっ 真実. 以外 妄想. うまく 物語 まとまっ 個人的 とても 好き. 魅力 的 ローズ 男 狂わせる 戦争 制約 ゆえに 純愛 生まれ 事実 だろ 平和ボケ 進む 世の中 真実 愛 気づく 難し 改めて 感じ."}, {"rating": 3.6, "content": "モテ すぎる 大変 人生 待っ てる ね 美しすぎて 目立っ ちゃう 苦労 ね モテ たい 思っ けど そんな 大変 諦める. 信じていれば 報わ っていう メッセージ性 まし."}, {"rating": 4.5, "content": "ヴァネッサレッドグレーブ 素晴らしい. アイルランド 景色 最高. 戦争 宗教 はざま 強く 生き延び 一人 女性 秘密 解い 誰."}, {"rating": 3.7, "content": "ルーニーマーラ やっぱり 綺麗 モテモテ 理解. 途中 ストーリー 核心 もしかして ベタ ラスト 予想 つい しまう 残念 けど それでも やっぱり なぁー ポロポロ 泣け しまう 映画."}, {"rating": 3.8, "content": "ルーニー・マーラ 目当て 観 行っ けど 予想 以上 よかっ. カトリック プロテスタント 溝 深 すぎる 同じ キリスト教 のに 違い 認め 合え 宗教 って 一体 だろ アイルランド こんな 暗い 歴史 背景 初めて 知っ. 未婚女性 自由 恋愛 時代 男性 ローズ 惹か っ だけ のに 全部 押し付け 隔離 しまっ めちゃくちゃ 腹立たしかっ 行き過ぎ 嫉妬心 ほんとうに 怖い. 閉塞感 漂う 街 こんな 美人 たら そりゃ 良く 悪く 話題 中心 わ ぐらい 異彩 放つ ローズ ＝ ルーニー・マーラ 魅力 詰まり まくっ 角度 見 どんな 表情 うっとり 美し. マイケル 役 俳優さん どっか 見 思っ たら シングストリート お兄ちゃん デトロイト 出 てる みたい ますます 観 たく."}, {"rating": 4.0, "content": "同じ アイルランド 舞台 あなた 抱きしめる 通ずる ストーリー. とにかく ローズ 人生 壮絶 すぎ 切なく 切なく 胸 痛い. 正常 人間 いとも 簡単 精神科病院 40年 以上 収容 なんて ありえ …. 究極 愛 観 気. ローズ 若 りし 頃 演じ ルーニーマーラ 美しく 当時 女性 珍しい 一本気 部分 しっかり 演じ きっ. 途中 もしかして … 思い 始め やっぱり ー って 結果 それでも 感動. 40年 辛い 時 経 ついに 安らぎ 得 最後 ローズ 顔 忘れ."}, {"rating": 3.8, "content": "精神病 棟 老人 日記 過去 明らか 生来 魅力 男 引き寄せ 人生 激動 いっ 過去 ページ 含ま 数 十 年 相当 圧縮 けど 身寄り 世界 即ち 愛 妄想."}, {"rating": 3.8, "content": "アイルランド 歴史 宗教観 全て 理解 おさらい 観る いい かも. 精神病院 収容 ローズ 40年間 誰 話 聴く 過ぎ しまっ 怖い 転院 訪れ グリーン 医師 聖書 中 書き留め 日記 語ら 言葉 真実 信じ はじめ …. 40年前 第二次世界大戦 下 生きる 若き ローズ ルーニー・マーラ 老年 ローズ ヴァネッサ・レッドグレイヴ 演じ ローズ 今 （ 80年代 ） 描き つつ 回想 40年前 平行 描か よく プロット 悲しい 物語 胸 苦しく まし. さっき 触れ まし 北アイルランド紛争 プロテスタント カトリック 教徒 対立 今 全て 解決 アイルランド 暗い 歴史. 振り回さ 若き ローズ 瞳 あまりに 美しすぎて 周り 男 勝手 心 動かさ てる だけ のに どうして 悪いこと ？ テオ・ジェームズ 演じる ゴーント 神父 酷い. そんな 中 同じ プロテスタント 英国 軍 志願 マイケル 恋に落ちる ローズ マイケル 赤ちゃん 精神病院 産ん 母 ローズ 殺し 言わ 拘束 40年 子ども 生き 信じ 40年 …. オチ 観 てる 途中 想像 しまっ それでも ラスト 5分 涙 溢れ まし 小説 けど こんな だろ 想像 怖く まし テーマ 重い 瑞々しい 恋愛 描か 後味 悪く."}, {"rating": 3.5, "content": "ローズ どうして 精神病 棟 入っ どうして 50年 あいだ 誰 迎え 来 日記 資料 紡い いく お話. ルーニー・マーラ 魔性の女 感 すごく 好き."}, {"rating": 4.0, "content": "男 嫉妬 おそろしい ズタボロ 人生 記憶 奪わ."}, {"rating": 4.0, "content": "2018 9 100. ナショナリズム 不合理 法律 中 結ば ２ 人 束の間 幸せ シーン 逆境 乗り越え ほしい 思わ ざる 得 胸 熱く 主人公 ローズ 人生 大半 時代 振り回さ 生き 中 強い 意志 持ち 続け 辛く 重い シーン 多い 信じる 大切さ 再確認 素晴らしい 作品."}, {"rating": 4.3, "content": "Filmarks 上映 中 映画 検索 たら 大好き エリック・バナ 出演 ストーリー 面白 そう 急 思い立っ 鑑賞 行っ. ストーリ ― 良かっ 主役 ローズ 役 ルーニー・マーラ 気丈 自立 女性 見事 演じ 大好き エリック・バナ 抑え 感じ 役 ぴったり はまっ エリック・バナ こういう 役 やる 多い けど 雰囲気 いつも 格好いい 感心 しまう. 映画 ストーリー 英国 アイルランド カトリック プロテスタント 対立 翻弄 人々 テオ・ジェームズ 演じる 神父 人間 苦悩 苦悩 人生 大きく 狂っ しまう ローズ テオ・ジェームズ 神父 主人公 夢中 しまう 執着 的 神父 演じ 演技 素晴らしかっ. 最後 結末 全然 見え 中 進み ほんとに 最後 そういう 映画 面白かっ ちょっぴり 泣ける 映画 良質 映画 思う."}, {"rating": 4.3, "content": "愛 貫く ルーニーマーラ ひたすら 共感 残酷 展開 目 背け 辛かっ. 愛 を通して 見る 真実 以外 妄想 セリフ グサリ 刺さっ."}, {"rating": 3.3, "content": "クズ 男 時代 せい 理不尽 目 人 話 途中 結末 読め しまう ルーニー マーラー 目 合っ たら 自分 間違い タマシイ 吸い取ら しまい けど ね."}, {"rating": 3.8, "content": "自分 赤ん坊 殺し 罪 40年間 精神病院 収容 ローズ 自分 赤ん坊 殺し 否認 続ける 数 十 年 にわたり 聖書 なか 日記 秘か 綴っ 秘密 真実 …。. 若き日 ローズ 演じる ルーニー・マーラ 本当に 美しい. 神秘的 うっとり 引き込ま 瞳 穏やか 微笑 ずっと 見 たく. ローズ にとって 美し こそ 嫉妬 歪ん 愛情 悲劇 引き寄せ しまい やがて 苦難 満ち 運命 翻弄 しまう. ローズ 過酷 仕打ち 受ける 描写 多く 観 本当に 重苦しく いたたまれない 気持ち とても つらい. だからこそ ローズ マイケル 束の間 幸せ 瞬間 切り取っ シーン とても 印象的 海辺 バイク 走る シーン とか 幸せ そう 二人 姿 美し 瑞々しく 胸 打つ 心 残る. 終盤 解き明かさ 衝撃 真実 苦難 中 40年間 ずっと 守り 続け 貫き 続け 愛 信念 呼び寄せ 奇跡 かも しれ ませ. 静か 胸 震える ラスト 辿り 着 時 作品 見 良かっ 思い まし."}, {"rating": 3.9, "content": "第二次世界大戦 アイルランド 生きる 女性 物語. 戦争 宗教 色濃かっ 時代 強く 生きる 女性 話. ※ 無知 為 アイルランド 歴史 宗教 軽く 調べ 鑑賞."}, {"rating": 3.0, "content": "権力 持っ 男 恋心 添え 好き 男 結婚 たら 権力 持っ 男 粘着 人生 ズタズタ 破壊 話."}, {"rating": 1.8, "content": "微妙 すぎる 途中 ラスト わかっ しまっ ラスト ストーリー ちょっと 安っぽ すぎる. 予告 良かっ 残念. もちろん ルーニーマーラ 演技 完璧 けど ルーニーマーラ 顔 どう み 娼婦 見え 笑 そんなに 目 印象的 思え 色っぽい 顔 キャスト 選ん だら 少し 良かっ かも."}, {"rating": 3.5, "content": "二つ 間違い (?) … 戦争 精神医学 電気ショック ← カッコーの巣の上で 有名 社会 的 映画 思わ とい ラスト 種 潔い 展開 伏線 きっと どこか だろ 自分 読み取れ だけ こういう 映画 観る 一昨年 亡くなっ 祖母 思い出し."}, {"rating": 3.7, "content": "アメブロ 更新 まし ローズの秘密の頁 愛する人 想う 気持ち 誰 言わ れよ 変わら https :// t co RPR 47 hXPyC."}, {"rating": 3.5, "content": "大切なもの 失う だけ ローズ 人生. 本当に 良かっ."}, {"rating": 3.4, "content": "ルーニー・マーラ ヴァネッサ・レッドグレーヴ 素晴らしい 共演 観れ 大 満足 じんと まし."}, {"rating": 3.9, "content": "ローズ 役 二人 とても 凛と ピアノ 映像 重なっ きれいな 映画 言葉 ぴったり 当てはまっ. 愛すること 貫け 救わ 強い メッセージ 伝わっ."}, {"rating": 3.9, "content": "ルーニー・マーラ 違っ 顔 見 まし. 男性 目 真っ直ぐ 見つめる 男性 心 つかむ 神父 言わ まし 眼差し だけ 立ち 振る舞い 可憐 全て そう 思い まし. 物語 展開 途中 やや 読め まし. 老婆 主人公 愛する人 思い ピアノ 弾く 姿 40年間 年月 思う 涙 こぼれ まし. 作品 中 何度 登場 海 場面 効果 的 思い まし."}, {"rating": 3.9, "content": "すっごい 濃く かなり 辛い 内容 けど 砂漠 中 咲く 一輪の花 って 感じ 最後. よかっ ーーー って. 嬉しい とゆう 気持ち. 母親 少し 癒さ 時間 ほんとに よかっ 思っ."}, {"rating": 4.0, "content": "手 展開 やり すぎ 言う 人 多く そう 好き. 2018年 劇場 7本 目."}, {"rating": 4.0, "content": "ワタ シ 的 好み 映画. 時代 背景 好き …. 純粋 恋愛 邪悪 嫉妬 心 渦巻き. 教会 関与 1人 女性 運命 幸せ 狂わせ しまう …. 英国 関係 良く アイルランド 舞台 物語 🎬. 若干. ルーニー マーラー 年 いっ バージョン ヴァネッサ レッドグレーヴ 演じ …. なんとなく 違和感 感じ …. チョット イメージ 違う 気 …. ルーニー カメレオン 女優 いろんな 役 こなせる 女優 …. ジャック レイナー 今回 非常 同じ 様 感想 持っ …. つい 最近 デトロイト 見 為 余計 思っ かも しれ …. ジャック レイナー 姿 見 てる だけ. ルーニー 演じる ローズ 気持ち. 素敵 ヒト …. なんて 思っ 💕. いや. ローズ 過去 話 辛抱強く 聞く 精神科医 エリック バナ 超 素敵 でし. 邪悪 神父 テオ ジェイムス イケメン. イケメン 祭り 心地 良かっ 🎶. ただ ラスト くだり. かなり イージー …."}, {"rating": 3.4, "content": "アイルランド イングランド 関係 戦争 自身 運命 翻弄 女性 過去 今 一 冊 聖書 繋ぐ 物語. 登場人物 行動 もう少し 説得力 欲しかっ. エリック・バナ こういう 静か 役 やら たら ピカイチ ね. ルーニー・マーラ ショートカット 姿 もっと 見 たかっ."}, {"rating": 3.2, "content": "ルーニーマーラ とにかく 美しい 映画 そういう 時代 済まさ 悲しい 歴史 ひとつ 学ぶ. 個人的 神父 心情 もう少し 深く 掘り下げ 欲しかっ なあ 歪ん 愛情 理解 動機 付け 少し 弱い 気."}, {"rating": 2.0, "content": "あなたを抱きしめる日まで 観 こんな 事 最近 驚い けど 映画 土壌 リアル 描か 思う 確か ブルックリン 主人公 こんな 町 言う 忘れ 言っ ただ 外国 昔 話 言え 目 見 たら 気 勝手 解釈 地位 力 優位 思い込ん 者 他者 時 敬意 昨今 セクハラ 問題 通じる 問題 さえ 無視 しよ 日本 現在進行形 言う おぞまし 思い起こさ 俳優 陣 演技 素晴らしい 切実 迫っ くる."}, {"rating": 2.9, "content": "ルーニー・マーラ 観る 映画. 演出 普通 脚本 おいおい って 感じ."}, {"rating": 3.4, "content": "ルーニーマーラ よかっ. 明るい シーン 少ない けれど 可愛く 惹き つけ. 男性 虜 なるー. ラスト 読め しまっ 残念 けど しっかり 内容 思う. 当時 アイルランド あんな 感じ. 奇跡 ラスト けれど 映画 見 終え 後 少し しんどい 気持ち 残っ."}, {"rating": 3.5, "content": "男 嫉妬 醜く 無意味 って 無い よ ねー. 神父. イギリス アイルランド 根深い 因縁 せい 最愛 夫 殺さ 息子 行方 知れ なんて ー. ローラ 50年 及ぶ 拘束 生活 思う ラスト 劇的 再会 一瞬 幸せ 感じ しまう. これから 生涯 どう 幸福 人生 送れ 祈る ばかり. ー 良かっ ー."}, {"rating": 3.4, "content": "ローズ 人生 辛 すぎ 救い ラスト よかっ. バイク 二人 乗り 浜辺 走り たい."}, {"rating": 4.0, "content": "映画館 鑑賞. 婚外子 妊娠 女性 精神病 棟 収容 子供 養子 出さ 親無し 子 教会 飼い殺し …. 存在 だけ 男 誘惑 中傷 英国 兵 愛し. 多数 誤解 思い込み 夫 子供 引き離さ 精神病 棟 子供 殺し 50年 一 冊 聖書 自ら 記憶 書き 綴る 日々. 1940年代 アイルランド 状況 予備 知識 多少 必要. 踏まえ 見る ローズ 人生 悲しみ 真に 迫っ くる いい 映画 🎞 是非 観 いただき たい."}, {"rating": 3.8, "content": "ルーニーマーラ 功罪. 美し あまり. 字幕 目 いか."}, {"rating": 3.0, "content": "ルーニー・マーラ たんたん 女優. 淡々 消え入り そう 淡い 存在感. 坦々 誇張 過ぎ フラット 演じ. 眈々 ぞ 臨界点 見据え てる. たんたん 使い方 間違っ たら 御免 ルーニー 凄い ぞ 言い たかっ. 臨界点 達し 瞬間 憑依 爆発 力. … 憑依 キャラクター アジャスト きっ 瞬間 凄み. 素 ギャップ 惚れ惚れ まさに 役者 言っ いい でしょ ？. 時代 背景 理不尽 引き裂か 辛さ 蓄積 ラスト 一気に 解放 ラスト 切な …. ジャック・レイナー ロイヤル ナイト シングストリート いい あんちゃん やら 異常 上手い."}, {"rating": 3.9, "content": "ストーリー エンディング 近く なれ につれ オチ 見え 残念 でし 美しく いい 映画 見 満足感. ルーニー・マーラ 存在感 透明 感 さすが 演技 雰囲気 だけ 楽しむ キャロル 時 そう けど 目力 （ め ぢ ） すごい 視線 素晴らしい 演技 女優 愛 語る 間 取り 方 すごい. 個人的 残念 神父 デオ・ジェームス やぼったい ダイバージェント 思い出す 戦闘 そう. 2018年 ー 17本 目."}, {"rating": 5.0, "content": "キャロル ルーニー・マーラ 惚れ 完全 目当て 観 想像 以上 素晴らしい 作品 個人的 キャロル 超え. 様々 人 思惑 歪め いく ローズ あまり 酷 人生 見る 辛かっ 可憐 美しい ルーニー・マーラ 演技 引き込ま ローズ 異なり ゴーント 神父 現在 全く 描か せい 神父 心情 変化 深く 想像 神父 激しく 罪 意識 抱え 続け 生き 思う."}, {"rating": 3.8, "content": "深く 暗い 沼 場所. 人生 大半 過ごす. 老女 ローズ. 精神病院. 来る 経緯. 間違い. とある 医師 紐解く 物語. 老女 若 りし 時 演じる. ルーニーマーラ. ちょい レトロ 空気 よく 似合う. ライオン. こっち マーラー. キャロル 寄り マーラー. 自ら 意識. （ お色気 ムンムン ないし ）. 男 惹き つけ しまう. 目 奥 見える 魅力. 他 人 クリア 光. 作品 活かさ. シングストリート お兄ちゃん 役. ジャック・レイナー. 軍服 似合っ ちゃう 件. ロイヤル ナイト 実証 済み. 拝見 眼福. マーラ 老い 果て. 老女. イコール 結びつき 難かっ けれど. おおよそ 好き 作品 でし. ファーストショット 良い. カメラ アングル 時々 甘 感じ."}, {"rating": 4.4, "content": "泣き 過ぎ 疲れ …。. 美しい … 良き 映画 でし …。. ローズ 奏でる ベートーヴェン 月光 心 沁み 愛 おし 哀しみ 怒り 色んな 感情 溢れ 心 揺さぶら 作品. 時代 翻弄 過酷 環境 置か 一途 想い 続ける … とても 切ない ラブストーリー でし. まだ 2月 早く 2018年 マイ ベスト 入り 決定."}, {"rating": 3.4, "content": "赤ん坊 殺し 精神 異常 ローズ クリア 40年 以上 にわたり 精神病院 収容. 病院 取り壊さ 転院 必要 診察 為 スティーブン グリーン 医師 派遣. ローズ 担当 40年間 聖書 余白 日記 綴っ のに 関心 もち 真実 探ろ. アイルランド製 作 映画. 荒涼 質感 スクリーン あふれる. 子殺し 真相 たどっ いく ドラマ 重く のしかかる. 1940年代 主 舞台. 物語 ローズ 想い 寄せる 神父 ゴーント ローズ 恋人 マイケル 横恋慕 悲劇 進ん いく. マイケル 家族 親 英 派 為 アイルランド 親 派 目の敵 二人 運命 狂わせ しまう. 挙句 精神疾患 烙印 押さ 強制入院 しまう ローズ. 本当に 自分 子 殺し ？. 結末 伏線 キチン 気づい たら 予想 きた だろ けど 不覚 気づき ませ でし. 人 出会い 意味 ね. 若い 頃 ローズ キャロル ルーニー・マーラ 演じ. 透き通る 美し."}, {"rating": 3.0, "content": "ローズ マイケル 二人 暫定 けど 今年 ベスト カップル 賞 ルーニーマーラ 美しい 衣装 可愛い 最初 ストーリー 頭 入っ こ."}, {"rating": 4.0, "content": "ストーリー 予想 しまっ 残念 けど 純愛 貫く 大切さ 身 しみ 分かっ."}, {"rating": 3.6, "content": "ciao 802. 当時 国 同士 状況 宗教的 背景 日本人 自分 にとって やや 分かり づらい 戦争 すべて うばい 人々 間違っ 正義 感 導く ストーリー 後半 読め それでも 最後 涙 止まら さすが Irish movie シングストリート お兄ちゃん かっこよかっ ー ❤ けど … もうちょい そそる 邦題 …."}, {"rating": 2.3, "content": "ルーニーマーラ 見れ 満足 映画. イギリス アイルランド 関係. さりげなく 描か よかっ 思う."}, {"rating": 4.0, "content": "ダンケルク 続い スピットファイア エンジン 音 心地よい 😃. ルーニー・マーラ 頭上 低空 飛行 くる シーン 惚れ まし 😸. ラスト 感動 泣い しまい まし 😭."}, {"rating": 3.7, "content": "ルーニー・マーラ 主演 ジム・シェリダン 監督 メガホン 人間ドラマ. 取り壊し 決まっ 精神病院 転院 患者 診察 病院 訪れ 精神科医 スティーブン グリーン 赤ん坊 殺し 罪 精神障害 犯罪 者 40年 間 病院 収容 老女 ローズ クリア 診察 自分 名 ローズ マクナリティ 訴える 赤ん坊 殺し 罪 否認 続け 聖書 中 十 年 わたっ 密か 日記 書き 綴っ …。. 終盤 モヤモヤ 感 漂い このまま 終わる 思い 最後 霧 パッと 晴れる 作品. 終わっ 日記 戦争 宗教 対立 中 人生 翻弄 続け 女性 魂の叫び 気付く. 夫 わが子 なぜ 死ん しまっ 真相 追い求め 40年間 ひとり 戦い 続け ローズ 解き明かさ 時 感動 込み上げ 涙."}, {"rating": 3.6, "content": "なんか 微妙 なんて 思っ たら ラスト やれ. 急 感じ けど 説得力 良かっ. ローズ 役 2人 素晴らしい."}, {"rating": 3.8, "content": "時代 生まれ 環境 自分 意志 想い まるで 違う 場所 自分自身 連れ いか 人生 そんな 辛い 一生 息子 深い 想い だけ 耐え 驚き まし. 最後 展開 想像 救い 良かっ."}, {"rating": 3.9, "content": "民族 自意識 古い 慣習 歴史 翻弄 続け アイルランド人 哀しみ 救済 主人公 生き様 凝縮 一大 ヒューマン ドラマ. もう とにかく 主人公 ローズ 巻き込ん いく 不条理 運命 胸 突き刺さる マイケル 束の間 恋愛 ほのか 光 差し込む 映画 ラスト さえ 人生 悲哀 奥行き つける 過ぎ 考える なんだか 虚しい. 本作 動画 レビュー UP. よかっ たら ご覧 下さい ♫ コメント 大 歓迎 ☺ ️. https :// yo ut u. be pfwSOoLjZ 2 o."}, {"rating": 4.0, "content": "いろんな 誤解 原因 50年 精神病院 入院 おばあちゃん 物語 誤解 っていう 変態 牧師. 当時 国 宗教 対立 感 馴染み 無い もう少し 描い くれ たら 良かっ ラストシーン 安易 けど 全体 良い テイスト でし."}, {"rating": 4.5, "content": "地味 目 焼き つく 景色 映像 最後 報わ ホッ 号泣 マイケル 気 後で 調べ たら シング ストリート 好演 お兄ちゃん （ ジャック・レイナー ） でし ね."}, {"rating": 2.8, "content": "ルーニー・マーラ ヴァネッサ・レッドグレイヴ エリック・バナ みんなみんな 演技力 高かっ 故 勿体無 なあ … ほんとに. オチ …。 あまりに 簡単 出 しまい まし. せっかく ストーリー 演技 少し ひねっ いただき たかっ. 第2次大戦 中 アイルランド 英国 プロテスタント カトリック 関係性 なんとなく しか 出 こ どれ 意味 持つ もう少し 伝われ 良かっ ね."}, {"rating": 4.0, "content": "ルーニー・マーラ エリック・バナ やろ まちがい わ ヽ (^o^) 丿. 最後 シーン 母さん オーバーラップ ジーンと きた わー (´_ ゝ ｀). それにしても 毎度 「# 邦題 なんとか (^^;."}, {"rating": 3.2, "content": "ＷＷⅡ 中 精神病 棟 収容 約 50年 経つ アイルランド 老女 ローズ （ 現在 姿 ヴァネッサ・レッドグレイヴ 過去 姿 ルーニー・マーラ 演じる ） 自分 産ん 息子 殺し 狂女 言わ 病棟 取り壊し 移転 伴い 再 診断 行う 医師 に対し 聖書 行間 綴っ 日記 語り 聞か ─ ─ 王国 派 vs 独立派 プロテスタント vs カトリック 対立 激動 流血 アイルランド 史 狂わさ 女性 人生 描く ドラマ. ざっくり 言う ローズ あまりに クール （ 母親 父親 あまりに 深く 愛し 父親 死後 心 病ん しまう ゆえ 感情 発露 恐れる ） 自由 女 田舎 古臭い カトリック 的 発想 （ 例えば 未婚 女 男 目 見 話す 挑発 的 不 節制 ） 娼婦 陰口 神父 屈折 執着 抱か 挙句 この女 エロ すぎる 男 惑わす 異常 色情狂 者 ‼ 教会 ぐるみ 魔女狩り じみ 処断 精神病 棟 送り 残酷物語 ライン 英国 軍 パイロット 夫 恋愛 ドラマ さしこま （ 当時 国粋 的 アイルランド人 英国 寄り 人間 裏切り者 迫害 的 ）. ただ 在り方 メロドラマ 語り口 強 すぎ 例えば 戦争 歴史 重厚 女 生き方 自由 訴える フェミニズム 現代 的 メッセージ性 映像 的 平凡 映画 軸 欠ける 芝居 ルーニー・マーラ 夫 過ごし ごく 短い 期間 以外 平常 時 お人形さん 的 無表情 無愛想 貫き通し クール ビューティ 男 狂わす 魔女 感 遠い 老 ローズ 演じる ヴァネッサ・レッドグレイヴ 胸 迫る 力演 ども ルーニー・マーラ 演技 かけ離れ しまい ちぐはぐ 本当に 息子 殺し ミステリ 要素 言う べき 点 ヒネリ 非常 ベタ むしろ ベタ 泣かせ こそ 本意 そういう 作品 あまり 高い 求め すぎ いけ."}, {"rating": 2.9, "content": "途中 オチ 気づい しまっ 残念. 過去 現在 女優 骨格 違い すぎ 感情移入 ずらかっ. 内容 すごく 苦しく 辛かっ. 神父 理解 がたい."}, {"rating": 2.8, "content": "ルーニーマーラ 凛と 綺麗. アイルランド イングランド 戦争 時代 はほん 鬱. ルーニーマーラ 服 常に 可愛く もはや フランス系. 話 展開 思っ 一切 ちがっ 完全 わたし 嫌い タイプ オチ ゲゲゲっ けど 隣 方 人 大 号泣 よかっ なぁ 思っ. あと ピアノ 演奏 はいる めっちゃ 眠く. オープニング すき."}, {"rating": 3.8, "content": "ルーニー・マーラ ヴァネッサ・レッドグレイブ すん ごい 美術 撮影 素晴らしい 時代 アイルランド 特有 闇 しんどい けど 観 良かっ."}, {"rating": 4.0, "content": "最後 ローズ 幸せ 記憶 出し くる 狡い … 改めて ルーニー・マーラ 好き 思っ."}, {"rating": 3.4, "content": "アイルランド イングランド. カトリック プロテスタント 対立. 閉鎖 的 噂 好き コミュニティ. 独特 ルール 暗黙の了解. 絶対 的 権力 支配 堅苦しく みな 自分 事 しか 考え. もちろん 明るい 内容 思っ ませ でし 想像 重く 嫉妬深く 暗い 雰囲気 でし. 謂れ 理由 精神病院 入れ しまう. 時代 こういう 少なからず だろ ． ． ．. なんで 信じ あげ だろ. 向き合っ 話 聞か だろ. なんで 色眼鏡 見 しまう だろ. ちょっと 調べれ わかる のに. ヴァネッサ ･ レッドグレイヴ ルーニー ･ マーラ. 二人 演技 見入り 看護師 真 優しさ ･ 温かさ 心 沁み まし. あまりに 長い 40年 以上 年月. 孤独 耐え 独り 闘い 抜ける だろ. 自分 信念 心 愛し合っ 人 揺るぎない 事実 決して 曲げ たく 不当 事 絶対 負け たくない. アイルランド 冷たく 澄ん 空気. 限り 広がる 砂地. 潔い 遠望 束の間 穏やか 引き潮 同様 一時 幸せ 描い 海辺 シーン 好き."}, {"rating": 3.5, "content": "映画 作っ 国 歴史 文化 宗教 強く 影響 受ける なぁ 改めて 思っ 作品. アイルランド 背景 知ら 難しい 点 ドラマ 昇華 しよ. あなたを抱きしめる日まで 思い出し まし. 抑圧 環境 なか いかに 愛 貫ける. 主人公 強 描か. ルーニー・マーラ 本当に 映画 映え 映画 愛さ 女優 ね."}, {"rating": 3.0, "content": "キャロル ぶり ルーニーマーラ やはり 美しい. 幸せ なれ はず ヒロイン 酷 すぎる 理不尽 翻弄 人生 今 自分 平和 人生 送れ ありがたさ しみじみ 感じ. 愛する人 守ろ ローズ 一心に ただ 一心に 愛 生き 思う. いや ルーニーマーラ 美し すぎる."}, {"rating": 4.0, "content": "評価 わりと 低い な～ 思っ 自分 的 良かっ. とにかく 終始 ルーニー ･ マーラ 憂い 帯び 表情 美し 魅了 まし. 魅力 演技 派手 どこか 影 纏っ 雰囲気 引き込ま. 過去 現在 交互 織り 混ぜ 心情 表現 様 ピアノ 奏でる 繊細 透明 感 美しい 旋律 陶酔 まし. あまりの 美しい 音色 ちょいちょい 寝 ちゃい まし (^^;. やはり 音楽 良い 作品 質 高め くれ. 海辺 シーン 印象 的 でし. ラスト 感動 まし. 1940年代 アイルランド 時代 背景 調べ とく 作品 理解 深まる 思い まし. 何より ラスト 感動 てる 中 エンドロール 流れ Kelly Clarkson The Cry Inside 歌声 メロディ 作品 ぴったり 聴き入り まし. https :// yo ut u. be NaplP 3 XpGJQ."}, {"rating": 3.0, "content": "第二次大戦 中 アイルランド 宗教 国家 争い 中 ローズ ルーニーマーラ 少数派 故に 悲惨 扱い 受ける. アイルランド イギリス 宗教 紛争 問題 説明 進む 先 調べ 行く もっと 楽しめ. 芯 強い 女性 演じ ルーニーマーラ やっぱり 凄い マスターキートン 読み直そ."}, {"rating": 3.0, "content": "ルーニー・マーラ うつくしい なあ 改めて 確認 点 除い かなり イマイチ 作品 でし."}, {"rating": 2.5, "content": "やっぱり ルーニー・マーラ いい ね キャロル すっかり 魅力 やら しまっ 寡黙 似合い 眼差し やさしい けれど 意志 強 持っ 目 ぢ. 映画 そう 秘め パワー みたい すごく 出 まし. 映画 ラスト 種明かし 的 やろう おそらく カソリック プロテスタント 宗教 対立 民族 （ 的 ） 対立 中 翻弄 ひとり 女性 描き たかっ 思い. http:// www movieimpressions .com entry 2018 02 10 203039."}, {"rating": 4.2, "content": "夫 一途 愛 貫い 聡明 美人 時代 許し くれ …. 40年 以上 精神病院 過ごし ローズ 人生 聖書 書か 日記 もと 真実 探し いく …. ラストシーン 涙腺 崩壊 まし 😭. オススメ."}, {"rating": 4.5, "content": "ルーニー・マーラ もちろん ヴァネッサ・レッドグレーヴ 昔 ジュリア 素敵 でし 今 両者 演技 しみじみ 感動 映像 美しく 最後 溢れ 出る 涙 席 立て 救わ 陰謀 神父."}, {"rating": 3.2, "content": "題材 最高 残念 作品 主人公 夫 遭遇 不幸 理由 背景 全く 理解 出来 アイルランド 枢軸 側 ？ 敵役 神父 人格 薄っぺら."}, {"rating": 3.4, "content": "美しい 純愛 映画. ストーリー なんの 捻り 無く. 誰 ラスト 予想 構成 難. 映画 盛り上げる ラスト ドンデン 返し 必要 思う. もっと 上手い やり はず."}, {"rating": 4.5, "content": "キャロル 二 年 ルーニー・マーラ 主演作 もう 一つ 愛 おしい 作品 加わっ. 中盤 もしかして ？ 思い （ 期待 ） 物語 組み立て 味わい 観る. 最後 ジーンと 深い 余韻 俳優 陣 素晴らしい 静か ライフ・イズ・ビューティフル 思っ."}, {"rating": 3.7, "content": "キャロル あたり 演者 力量 明らか 爆上 げ ルーニー・マーラ もはや 円熟 期 到達 すら 思わ 怪 演 眩しい 産まれ ばかり 息子 殺害 精神病院 50年 閉じ込め 老婆 記憶 辿る ナチス 進行 当時 戦火 逃れ 移り住ん とある アイルランド 閉鎖 的 田舎 起こる めくるめく 愛憎 劇 好き 相手 向け 好意 いや パワ セクハラ 苛ま ルーニー 人生 滅茶苦茶 いく 果たして 発狂 末 赤ん坊 殺害 ？. 寒々しい 引き カット 練ら 静謐 絵画 思わ 派手 オチ 読める 堅実 良作."}, {"rating": 2.8, "content": "ルーニー・マーラ 見 鑑賞. 北欧 映画 衣装. とっても 素敵 でし ✳ ︎. 内容 ちょっと 退屈. ストーリー 進む ゆっくり. 最後 感動 的 再会 って. 感じ なあ."}, {"rating": 3.7, "content": "アイルランド 英国 カトリック プロテスタント 戦争 時代 等 々··· 悪く 悪く 相まっ しまっ けど け どぉ けど 男 引き寄せ しまう って 責め もさっ 思い 通り 女 仕打ち 病院 シーン 惨 すぎ 苦しい. ローズ 神父 恋人 精神科医 キャラ イイ 画 的 惹か 場面 多かっ けど ··· 結末 容易く 想像 しまっ やたら だけ トントン拍子 話し 進ん しまい 惜しかっ (;o;). ルーニーマーラ とても 魅惑 的 ぴったり 爽やか ジャックレイナー カッコ いい テオジェームズ 陰湿 極まりなく 美しかっ. あまりに 酷い 話 引きずる 余韻 辛く 痛い."}, {"rating": 3.8, "content": "愚直 ストレート 愛 物語 自然 涙 溢れ とても 素朴 素晴らしい ラブストーリー. 時代 背景 第二次大戦 時 イングランド アイルランド 非常 難しい 政治 情勢 こうした 状況 下 人間 本質 垣間見る 出来る 点 非常 興味深い 内容. 前半 作り シンプル 物語 起伏 弱く やや 退屈 展開 中盤 以降 ラスト 20分 追い上げ 凄まじい どこか そう … ？ 心 片隅 思っ 真実 眼 開い 途端 言いよう 感情 襲っ 不覚 涙 流れ しまっ 夫 妻 愛 物語 以上 真実 親子 愛 物語. 印象深かっ 誤解 基づく 謂れ なき 差別 40年 以上 渡り 受け ローズ マクナリティ 愛 込め だけ 真実 以外 妄想 趣旨 台詞 過程 重く 辛い 出来事 描い だけ とても 心 突き刺さっ."}, {"rating": 3.0, "content": "退屈 前半. 予想 通り 結末 驚き 笑. 見 てる だけ. それなり 満足 けど. 短い シーン けど. 結婚式 美しかっ. エンディング 曲. あまりに 良かっ. 評価 かなり 甘 め. THE C RY INSIDE. by Kelly Clarkson."}, {"rating": 3.0, "content": "ちょっと 今時 珍しい ヒネリ すぎ. シング ストリート ニイ （ ジャック・レイナー ） 元気 そう ルーニー・マーラ ファッション 良かっ. 内容 以上 となり 外国人 オッ 超 うるさく エクスペリエンス 低かっ 映画 罪 思う …."}, {"rating": 3.5, "content": "予想 以上 いい 映画 でし. 海辺 バイク 走り抜ける シーン アイルランド 🇮🇪 冷風 受け いつまでも 見 たい シーン 2018 暫定 ベスト シーン. ルーニー・マーラ ジャック・レイナー. 昨年 パッセンジャー 同じく 大好き 俳優 同士 恋愛 劇 終始 うっとり 💕. 目 合っ たら 多分 失禁 しまう マーラ 姐さん 相変わらず フェロモン 溢れ すぎ イエローカード 本作 ☕ ️ 持っ マーラ 一目惚れ. こんな 映画 年 一 度 楽し みたい."}, {"rating": 4.2, "content": "愛 こめ み 真実 妄想 次 どう だろ っていう はらはら 感 勇敢 最後 諦め ローズ 感動 まし 思い込み 世界."}, {"rating": 4.0, "content": "素直 感動 出来る いい 映画. 久しぶり 2回 観 しまっ. 興味 ひく ストーリー展開 俳優 達 素晴らしい 演技. 叙情 的 風景 いい. 途中 人間 勝手 嫉妬 得 展開. 時代 だろ 人間 エゴ 運命 狂わさ ローズ 不憫 仕方. だからこそ 唐突 過ぎる 思わ かね ラスト 良かっ 思え. ルーニー・マーラ 素晴らしい 演技."}, {"rating": 3.9, "content": "つらく 悲しく 胸 打つ 物語 でし. しあわせ なれ はず ヒロイン あまりに 理不尽 翻弄 人生 いま 自分 平和 世の中 生き ありがたさ しみじみ 感じ 歴史 中 現在 生まれつい 国 地域 同じ 悲劇 数 知れ はず. ただただ 愛する人 守ろ ローズ 一心に 愛 生き 人 でし."}, {"rating": 3.9, "content": "ルーニー・マーラ 演じる 過去 主人公 ヴァネッサ・レッドグレーブ 演じる 年老い 主人公 今 過去 行き来 タイタニック そう けど 過去 だけ 現在 描か 感情 移入 やすく. アイルランドのカトリック 教会 問題 描い 傑作 あなた 抱きしめる 同様 テーマ. 全体 暗く 重い お話 けど 最後 光 待っ."}, {"rating": 2.6, "content": "精神病院 40年間 長い 時間 過ごし ローズ 赤ん坊 殺し 罪 背負っ 罪 否認 続け 訪れ 精神科医 綴る 人生 物語 描い ヒューマン ドラマ 作 人生 大切 聖書 綴ら 日記 語ら ローズ 抱える とても 重く つつ 優しく 愛 満ち 丁寧 描か 良い 現代 過去 時間 軸 行き来 展開 わかり易く 順 追って ローズ 人生 描か 良い 舞台 1940年代 戦時 時代 背景 描か 人生 生き にく 生々しく 描か 総じて 愛 物語 主演 ルーニー・マーラ 多才 演技 感情 移入 ミステリー 謎 解き 要素 強く 観 やすい 内容."}, {"rating": 4.0, "content": "芯 強く 子供 生きる 女性 姿. 精神病院 患者 処置. 教会 強. アイルランド. 女性 偏見. いっぱい 詰まっ お話."}, {"rating": 3.6, "content": "ルーニー・マーラ 為 全然 惹か タイトル けど 観 行っ. 前半 淡く 彩度 低い 映像 うつらうつら けど 中盤 ぐっと 引き込ま 最後 泣い. なんとなく 結末 予想 ストーリー けれど 凌駕 辛い 境遇 感情移入 最後 怒涛 展開 見入る 出来. やっぱり スクリーン 輝く ルーニー・マーラ 唯一無二 存在 たくさん 映画 出 欲しい. ホアキン・フェニックス 付き合っ おかしく なっちゃった グレイティストショーマン 役 ミシェル・ウィリアムズ 代わっ ちゃっ …. 幅広い 役 演じる ルーニー 会い たい."}, {"rating": 4.1, "content": "ラスト 挽回 素晴らしい The 洋画. 酷く 心苦しい ストーリ けれど. 根底 温かく 愛 溢れ 話. 神父 途中 恋 盲目 すぎ. 危ない 人 見え けれど. ラスト 事実 知っ 真意 最後 わから. もう少し マイケル 幸せ 描写 増やし 欲しかっ. ルーニー・マーラ 相変わらず 美しかっ. 愛 込め 見 真実 あと 妄想."}, {"rating": 4.4, "content": "ミランダ・リチャードソン お婆さん 素晴らしい 演技 自分 意志 持つ 魅力 的 女性 なぜ 人生 歩ま 昔 精神病 棟 非 人間 的 扱い 驚き 禁じ 得 ませ 涙 なし エンディング 見 ませ よ."}, {"rating": 4.7, "content": "なんとなく 映画館 立ち寄っ 1人 アイリッシュ ムービー. 精神病院 描写 リアル つらかっ. 本当に 昔 なにか 理由 つけ 女 人 精神病院 ぶち込ん らしく 見 もう 込み上げ くる フェミニズム. 聖書 日記 書か てる っていう 設定 好き. ローズ 美しい マイケル めっちゃ かっこいい いい 2人. ただ １つ 惜しい 思っ 純愛 言える 2人 時間 描写 少なかっ なあ. まあ 大 号泣 変わら けども."}, {"rating": 3.5, "content": "断罪 暴力 不条理. 神父 強情 異 宗派 対峙 不都合 隠蔽 大人 精神病 棟 凶 気 おぞましい. 植え付け 原罪 人 常に 向き合い 生まれる 止め 処 ない内 向き 悲劇 哀愁 漂う."}, {"rating": 4.0, "content": "第二次世界大戦 時 現代 2つ 時代 を通して 描か ローズ 愛 苦悩. 半 世紀 一人 抱え 真実. 宗教 性差別 国 独立 …. 当時 アイルランド 生き づら 強く 気丈 振る舞う 一方 脆く 崩れ そう 演技 ルーニー・マーラ 真骨頂 思う. シング ストリート ジャック・レイナー シーン 美し いっ たら. ジャック・レイナー あんまり かっこいい 印象 けど 今作 急 株 上がっ. はあ. ルーニー 美しかっ なあ."}, {"rating": 3.0, "content": "重い とにかく 重い. 平和 生き てる. 帰る 家. 家族. 自由 恋 出来る. 当たり前. 幸せ. 気付かさ 映画."}, {"rating": 3.5, "content": "うつくし 罪. ミステリー 仕立て 結末 想像 つき まし. カメラ 巧み アイルランド 田舎 風景 魅力的 捉え. ただ ルーニー・マーラ ヴァネッサ・レッドグレイブ 演技 質. 同 一人物 筈 違っ 違和感. ヴァネッサ 老け役 ルーニー・マーラ 見 み たかっ."}, {"rating": 4.6, "content": "結構 好き お話. 途中 オチ 予想 けど. それでも 泣い 泣い. あと テオジェームズ ひたすら かっこよかっ."}, {"rating": 4.8, "content": "DVD いい なぁ 正直 初め そう 思っ. 愛する 男 操縦 戦闘機 浜辺 待つ 頭上 轟音 響かせ やってくる. 見送る 鉛 色 空 残像 現れ 薄ら 浮かび上がる 向かっ 飛び 去っ いっ. 冒頭 シーン だけ 完全 元 取れ 僕 思う. 可憐 花 芳しい 甘い 香り 誘わ 群がる 男 同様 僕 映画 虜. 結末 そう あろ 事 薄ら 分かっ 40年間 あいだ 誰 信じ こ 秘密 明らか 理不尽 閉じ込め 魂 ようやく 解き放た. もう ダメ エンディング 涙腺 決壊 嗚咽 大 号泣. 花 咲い 時 最も 美しい 僕 思わ. 土 根 おろし 蕾 実ら 花開い 鮮やか 色 甘い 香り 解き放ち 持てる 全て 出し 尽くし 堕ちる 全て 美しい. 40年 月日 無情 流れ 黒髪 白髪 変わっ 誰 信じ 秘め 想い ひとつ 変わっ. めくる たび あふれる 真実 愛 物語. 想い 語る 秘め ぐらい 丁度 いい かも しれ. p.s.. ローズ 役 ルーニー・マーラ 選ん キャスティング 見事. マイケル 役 ジャック・レイナー 少し 緩い 身体 良い. 戦闘機 空 飛び交う 様 轟音 映画館 大きな スクリーン 大 音響 堪能 す べし. 映画館 観 おい よかっ 思える 作品 僕は思う."}, {"rating": 4.0, "content": "悲しく 美しい 物語. 半 世紀 間 精神病院 閉じ込め ローズ 愛 物語. 美しい 物語 感じ 半分 以上 ルーニーマーラ 青い瞳 せい 違い けれど 映像 色 使い 編集 美しかっ 感情 溢れる 瞬間 美しく 泣け."}, {"rating": 3.2, "content": "神父 こういう 思考 め 奴 早め 殺し おく べき 🤔 って 思っ ちゃっ 完全 ウォーキングデッド 影響."}, {"rating": 4.0, "content": "ご 夫妻 らしき 年配 二人 行動 改めて 映画館 マナー 考え させ. A parte de la peli."}, {"rating": 4.0, "content": "生まれ ばかり 息子 殺し 半 世紀 間 アイルランド 精神病院 入院 女性 鑑定 依頼 精神科医. 自分 結婚 決して 息子 殺し 言い 一 冊 聖書 隠し 書き 続け 真実 物語 語り 出す. 浮かび上がる 教会 社会 支配 英国 独立 巡っ 内紛 明け暮れ アイルランド 現代史 闇. 保守 的 社会 先進 的 気風 なおかつ モテ 過ぎ 為 男 陥れ 女性 理不尽 悲劇. モチーフ 重い 語り口 シェリダン らしく 柔らかい. ルーニー マーラー ヴァネッサ・レッドグレイヴ 二人一役 良い. 若い 頃 面影 ちょっと 似 てる かも. 終盤 にかけて 驚き 仕掛け 伏線 少ない ちょい 唐突 感じ しまっ. それでも ウル っと 来 けど."}, {"rating": 3.5, "content": "ジャック・レイナー いい わぁ. ロイヤル ナイト そう けど 誠実 感じ 愛情 深く 感じる よ ねぇ. 美し ゆえ 不遇 運命 たどる ローズ ルーニー・マーラ. 正 邪. アイルランド イギリス. カトリック プロテスタント. 二項対立 価値観 中 アイルランド人 ブロテスタント 美女 アイルランド人 けど イギリス軍 入隊 若い 男 世間 邪 心 さらさ. 虐げ 隔絶 愛 純度 高まる 感情 移入 やすい 純愛. 神父 （ テオ・ジェームズ ） 暗 マイケル （ ジャック・レイナー ） 温かさ たまらない."}, {"rating": 3.7, "content": "ローズ 役 女優 美しすぎて 始終 見惚れ しまっ. 当時 時代 背景 勉強 不足 所々 ピン こない シーン まし ローズ マイケル 愛 感動 ラスト 落ち ちょっと 安直 気 けど なんだかんだ ラスト うる っと よし."}, {"rating": 3.5, "content": "ルーニーマーラ ローズ 見つめ だけ 男 恋し しまう 魔性 ぶり. 神父 虜. せい 人生 とんでも. ルーニーマーラ 可憐. レッドグレイブ さすが 存在感. 後味 悪く 救い. ただ 涙腺 無 反応. 今回 魔性. 大笑い. 伏し目 がち じっと 見つめる. 見る だけ 男 勘違い. 守っ あげ たく か弱 芯 強. 憧れ."}, {"rating": 4.0, "content": "いやー 最後 泣い (；＿；). 自分 力 どう 強制的 施設 収容 しまっ 女性 話. 話 愛 物語. 愛する人 ･･･. 子ども ･･･. 老年 ローズ 演じる ヴァネッサ・レッドグレイヴ 姿 思い出す 泣い ちゃう なぁ. ああ いい 話."}, {"rating": 3.7, "content": "詩的 優雅 映画 ミステリー 楽しめ 残酷 けど かすか 救い."}, {"rating": 4.0, "content": "ローズ 聖書 綴っ 日記 秘密 明らか お話. 映像 キャスト とても 美しく 浜辺 シーン 綺麗 青い 海 印象的 戦争 下 青春 儚かっ ストーリー展開 ピアノ 旋律 変わっ いく 良かっ ローズ 弾く 月光 マイケル 愛 感じる とても 切なく. 第二次世界大戦 下 アイルランド 知識 楽しめる かも."}, {"rating": 3.0, "content": "ローズ 秘密 貢. 鑑賞 おもしろかっ 内容 的 おもしろい 言葉 単純 すませ いい 分かり ませ … 惹き 込ま 事実. 色々 散りばめ 時に 見 間違える 事 でしょ まごう 事 親子 話 とはいえ よく 関係性. 内容 実 のところ よく 見 聞い. ですが だからこそ アイルランド たくさん 国民 よく 知ら 出来事 いえ. ハード 出来事 受け止めろ いい ませ ほんの 少し 前 アイルランド 実際 た事. …. 取り戻せ 人生 時間 苦悩 苦痛 まし けど ハッピーエンド 行き着き まし 良かっ. 見方 変え ハッピーエンド 行き着き まし ヨシ ください. 大小 差 人生 山 谷 残念 人間 平等 ませ ハッピーエンド 迎える 事 出来 人 人生 たくさん 手 入っ 事 自分 元 戻っ 事 ありがたい 思い 大切 ください 大き 数."}, {"rating": 3.3, "content": "新宿武蔵野館 先週末 公開 アイルランド映画 観客 20 名 弱 閑散 傘寿 過ぎ 達者 バネッサ 刀自 深い 湖 底 瞳 魅力 ルーニー 嬢 豪華 リレー 競演 更に 演出 アイルランド ダブリン 出身 ジム・シェルダン 戦中 挟ん 回想シーン 大河 ロマン お約束 原作小説 未読 丁寧 作ら 作品 思う 恋人 神父 関係 少々 解り づらく 中途半端 意外 オチ 前 振り （ 伏線 ） 弱い 唐突 感 名優 熱演 ひたすら もったいない 欧州 映画 らしい しっとり 雰囲気 景観 良かっ."}, {"rating": 3.1, "content": "期待 過ぎ かも ？. アイルランド 英国. （ カトリック プロテスタント ）. 確執 歴史 知ら 理解 辛い かも しれ. 納得 事 多々. 追って きた. 短時間 あきらめない だろ. いきなり 出て きた 制服 （ 軍服 ？ ）. いったい ？. 隠れ のに. どう やっ 教会 行っ ？. …. 過去 話 出て きた あたり. オチ わかっ しまっ. 創り たかっ ？ ？ 全く 見え. ミステリー 仕立て 邦題. 過去 現在 構図 雰囲気 けれど. 中味 伴わ がっくり … 涙. 残念！. 2018 02 06 三好 MOVIX 鑑賞."}, {"rating": 4.3, "content": "ドラゴン・タトゥーの女 大 ファン ルーニー・マーラ. 若き日 ローズ 役 ～ 清楚 中 色気 美しい 眼差し 男性 魅了 しまう 綺麗 でし. 独り占め たい エゴ丸出し 牧師 仕組ん 罪 自由 奪わ 一歩 外 出 精神病 棟 ４ ０ 年間 カゴ 鳥 しまっ. 男性 そんな 目 見つめ いけ ない～ 説教 牧師 愛する人 陥れ 幸せ 奪い 人として 生活 権力 罪 なすりつけ ～ 普通 生き 行け 精神病 棟 隔離 しまう. 聖職者 人 人生 狂わし しまっ. ラスト 展開 中盤 予想 つい ～. 涙 止まら 残り わずか 人生 神 光 照らし. 牧師 憤り 神 裁き 委ね たい 気持ち いっぱい."}, {"rating": 3.5, "content": "戦時下 とはいえ 余り むごい ストーリー だが 皆 観 欲しい 映画. 実話 確か これ程 蹂躙 受け 方々 でしょ 信じ させる 充分 内容 映画. 観る 者 にとって 最後 落ち だけ せめても 救い. 神父 歳 重ね 司祭 上り詰める 中 神 向き合い 良心 呵責 医師 指名."}, {"rating": 3.4, "content": "ルーニーマーラ ルーニーマーラ 映画. 今 ピアス つけ 奇抜 ハッカー 役 同性 人間 恋心 抱く 役 やってき 今回 凛々しく 時代 翻弄 胸 抱い 信念 捨て 生き抜く 女性 演じ いやー ホント ね 魅力 スクリーン 溢れ. 凛々しく 何処 ふとした 誤り 割れ しまい そう だけど 瞳 奥 しっかり 世界 見据え てる 佇まい そんな ルーニーマーラ 唯一無二 存在 映画 支え 間違いない！. ほんと ルーニーマーラ 輝い てる 時期 どうにか オスカー 取っ ほしい だって かなり 奥深い 映画 てる じゃん 他 まぁ ルーニーマーラ 堪能 いかが でしょ 映画 でし. あんまり 内容 触れ いや ちゃんと 胸 染みる ジンワリ 出来 仕上がっ 感じ."}, {"rating": 3.0, "content": "何となく 見え 展開 けれど とても よかっ ルーニーマーラ ヴァネッサ どちら 演じる ローズ 良かっ 何で こんなに 苦しい 目 思っ しまう 酷く 言葉 出 けれど 実際 おかしく そう 一番 怖い. 正直 ラスト 展開 良かっ 思う 反面 うまく 結びつい 欲しく 気 片田舎 差別 感 村八分 状況 すごい アイルランド 英国 確執 中々. それと ジャックレイナー さい 役 やる けど 男前 役 やっ はまっ しまう すごい よ."}, {"rating": 3.0, "content": "ローズ マイケル 惹か 過程 もう少し みせ ほしかっ 描か 年老い ローズ 目線 感じろ かも しれ."}, {"rating": 4.2, "content": "当時 ヨーロッパ 宗教観. 田舎 方 よく あろ 村八分 的 社会. ひとり 女性 人生 抹殺. ヴァネッサ 演じる ローズ 悲しみ 心 打っ. 美しい 風景 まったく ひけ とら ルーニーマーラー 美し 脱帽."}, {"rating": 3.5, "content": "ローズ 歩ん 道 過去 解明 ぐいぐい 惹き つけ 第二次大戦 中 スコットランド イングランド ドイツ 関係 投影 興味深い ただ 偶然 頼る ストーリーテリング わだかまり 覚え."}, {"rating": 3.2, "content": "やっぱり ジャックレイナー やっ くれ 最高 存在感 ぜ. 2018年 初観 作品 47本 目."}, {"rating": 3.8, "content": "スキマ 時間 タイミング 良く 20分 後 上映 滑り込ん. 普段 数 中 映画館 見よ 選ば 作品 けれど 見 よかっ. 年齢 重ねる 途方 暮れ けれど こんな 自分 ストーリー 誰か ストーリー 1部. 自分 人生 振り返る って こんな 感じ 思い まし. 地球 上 ちっ ぼけ １ けど それでも 生き くっ すげ ぇ 考え させ 思う ラスト 予想 通り 良かっ. そんな 誕生 日 日 一人 映画 でし 笑."}, {"rating": 3.9, "content": "オチ 序盤 わかっ しまっ （笑） 過程 深けれ 良い. 戦争 恋 悲劇 悲劇 悲劇 … こんなに 美しく 悲惨 悲劇のヒロイン 見 たら 涙 出 よ. 絵 とても きれい でし."}, {"rating": 3.9, "content": "とてつもなく 酷く 酷く 酷く 美しい 映画 精神病 医 閉じ込め 老婆 回想 数奇 酷く 美しい 物語 待っ ルーニー マーラー 凜と 姿 胸 くる. 重要 恋人役 デトロイト 演技 すごい インパクト 残し ジャック・レイナー 人 あんまり 意識 見 けど めちゃくちゃ 上手い わ. ちょっと ネタバレ. . いま ざっと 他 方 感想 読ん だら オチ 批判 的 おおかっ けど ゴーント 罪悪感 苦しみ ゆえ 指名 って じゃ ？."}, {"rating": 3.5, "content": "ルーニー・マーラ アイドル映画 PV 的 (+ 推し ジャック・レイナー 共演 期待 見 行っ ゲージュツ 性 とか 感動 とか サプライズ なんて ハナ 求めて. 結果 大 満足. アイルランド 負 歴史 いえる カトリック教会 横暴 村社会 閉鎖 性 非 人間 的 精神科 病棟 詳しい 方 譲り 見 怒り 震え 以外 ミーハー しか 書き ませ. 場面 ごと 御召 変え ルーニー 取り巻く イケメン 下手 やれ もう 目 当て 粗悪 ロマンス ノベル 堕する ルーニー 神秘 的 美し 相手 射 ぬく 眼差し おかげ 救わ. ヒロイン 夫 ジャック・レイナー 神父 テオ・ジェームス 美し ひれ伏す 野郎 ども まあ ハンサム シングストリート ひ げ 面 お兄ちゃん ジャック すっかり ハートスロブ 役回り 務め 感慨深い 対する テオ 横恋慕 ヒロイン 人生 めちゃくちゃ 神父 なんて こそ 無茶苦茶 役 できるだけ 誠実 演じ 好感 持て まし. 村男 エイダン・ターナー 影 薄 すぎ 略. 終盤 サプライズ しんみり ラストシーン あと エンドロール ケリー・クラークソン 暑苦しい 熱唱 頂け 雰囲気 ぶち壊し だろ よ. 難しく 何とか シネイド・オコナー 引っ張っ くる べき のに."}, {"rating": 3.0, "content": "2018 -1 3 2018 -2. ルーニーマーラ ファッション とっても おしゃれ かわいかっ. 残念 以上 …."}, {"rating": 2.0, "content": "俳優 陣 素晴らしい 撮影 ロケーション 美しく 素晴らしい. 何故に ベタ ベタ 強引 オチ 持っ 来る ？. 実話 まだしも こんな 使い古さ 展開 誰 感動 だろ ？."}, {"rating": 3.0, "content": "ものすごく 残虐 人間性 本当 愛 描い 映画. 出演 陣 豪華 メイン キャラ だいたい 知っ てる 人. 多く 人 書い てる 様 話 展開 少し 強引. 映画 見 アンハサウェイ ワンデイ 映画 思い出し. 残酷 シーン 多く 見 辛い ルーニーマーラー ジャックレナー 結ば シーン 感動的 ☆ とても お似合い 二人. そんな ルーニーマーラー 勝手 惚れ 娼婦 言い放つ 男 達 バカっ ぷりにむかつく. 久しぶり スクリーン エリックバナ 見 けど やっぱ 人 カッコ いい わ！."}, {"rating": 3.2, "content": "オチ … (^^;). あまりに 都合 よすぎ 感じ さめ しまい まし. ローズ 精神病院 送ら そこで 50年 って あまりに 悲惨 ローズ 悲惨 50年間 思え ラスト よかっ かも しれ けど …. ストーカー 神父 って 年 とっ ？ ？ 色々 ちぐはぐ 感じ. スリービルボード み あと あちら 人物 名 描写 よかっ だけ 比べ しまい まし. それでも 飽き み ルーニーマーラ 演技 よかっ."}, {"rating": 4.0, "content": "劇中 ， ずっと 思っ. Fuckin Father !! ヽ (` Д ´) ﾉ. ルーニー マーラー やっぱり 良い 演技. 物語 中盤 ？ ひょっとしたら ？ 思っ けど. 結末 持っ いく 展開 やや 強引. 最後 切なく ｡･ﾟ･(ﾉД`)･ﾟ･｡. 2018 2 4. MOVIX 三郷. 2018年 17本 目."}, {"rating": 3.9, "content": "ルーニーマーラ 凛と 美し ✨ まさかの ラスト 大 号泣 でし 😭."}, {"rating": 3.6, "content": "ルーニー・マーラ ファン 内容 関係 鑑賞 まし. 冒頭 30分 くらい 話 掴み づらく 睡魔 戦い （ 睡眠不足 せい 理解 だけ かも ）. 純愛 悲劇 奇跡. ラスト もっ いき 方 雑. ルーニー 美しい. 個人 的 反省 映画 見る しっかり いつも 通り 睡眠 取る 取れ たら 何らかの 対策 （ 仮眠 カフェイン ）."}, {"rating": 3.1, "content": "ミステリー 仕立て 脚本 思っ けど ヒューマン でし. そんなに 追いつめ … 主人公 境遇. ルーニーマーラー はまり役. 過去 回想シーン わかっ 視界 ぼやけ よ …. マイブラザー 監督 知っ 得心. かなり 悲惨 展開 …. 蛇足. まさかの エイダンターナー. あと 最近 よく 見る 気 イギリス空軍 軍服 ジャックレイナー. ロイヤル ナイト 空軍 っけ. あと ルーニーマーラー 衣装 かわいい."}, {"rating": 4.0, "content": "権力 持っ 者 故 歪 みなのか エゴ 屈折 実ら ぬ 愛のために 相手 人生 殆ど 狂わせ しまう 様 こんな 酷い 仕打ち がよく 出来る 強い 憤り ばかり 先 立っ 僅か ばかり 救い 霞ん しまっ."}, {"rating": 3.7, "content": "戦争 為 閉鎖 的 田舎町 越し ローズ 時代 翻弄 悲劇 的 半生 一 冊 聖書 日記 書き記さ. 民俗 問題 戦争 気丈 生き抜こ ローズ ルーニー マーラー 強く 熱演 瞳 輝き 表情 とても 魅力 的 でし. ローズ 過去 出来事 分かる につれて 先 読め しまい まし それでも 切な すぎる ローズ 心情 思え 目頭 熱く まし."}, {"rating": 2.7, "content": "見る 前 こんな オチ たら ちょっと 興醒め なぁ 思っ オチ まんま ご都合主義 的 印象 拭え ませ. オチ 使う もっと ○ ○ ○ 背景 掘り下げる べき 思う …. 伏線 回収 乱暴 ナース んで そこで ○ ○ ○ 誕生日 聞い ？ 唐突 過ぎ ？ 自分 以前 伏線 見落とし だけ でしょ …. ドラゴン・タトゥーの女 ルーニー・マーラ 主演 期待 まし 演技 期待 通り 素晴らしい. 主人公 ミステリアス 芯 強い 女性 伝わっ まし 分 病院 収容 後 絶望 感 煽り 立て."}, {"rating": 3.5, "content": "切ない すごく 切ない 思い 観. 最後 ハッピー 終わり 方 良かっ. 終わり 方 救わ 感じ. キャスト 良かっ. よく 考える 豪華 顔ぶれ. 中 図抜け 良い ローズ 役 2人. rotten tomatoes 評価 低い なぜ だろ ？. 思う くらい 個人的 心 残る 良い 映画 でし."}, {"rating": 3.7, "content": "鈍い 最後 先読み 楽しめ. 内容 とゆう アイルランド 時代 背景 垣間見 キャスト 良かっ. あまり 期待 過ぎ 純粋 映像 キャスト 人 細かい 感情表現 楽しん ほしい. ルーニー・マーラ ジャック・レイナー これから 楽しみ."}, {"rating": 3.4, "content": "途中 ？ やっぱり … そう だぁ … って わかっ ちゃっ けど ルーニー・マーラ 可愛かっ. 久しぶり み エリックバナ かっこよかっ."}, {"rating": 3.0, "content": "ローズ 若く 美しい あんなに おばあちゃん … …。. 50 数 年間 思う ひたすら 気の毒. 結末 さえ よけれ すべて よし って. 壮大 作品 けれど 結末 読め しまっ 長く 感じ. 序盤 眠く."}, {"rating": 3.7, "content": "今日 2本 目 ルーニー・マーラ 引き込ま 観 しまっ 途中 最後 わかっ それでも ウル っと. ヴァネッサ・レッドグレーブ って 昔 有名 けど よく 知ら 予告編 シャーリー・マクレーン やっ 次 観る つもり."}, {"rating": 3.6, "content": "衝撃 感動 銘打っ 間違い だろ けど 分かっ 見 噛み締め ルーニーマーラ すごく いい."}, {"rating": 3.4, "content": "モテる 女 惚れ 男 つらい ね. すこし こじつけ ぽい ラスト イマイチ けど 夫 ガタイ 良さ 最高 ルーニーマーラ かわいかっ ◎. ルーニーマーラ たい よ. 2018 24."}, {"rating": 3.1, "content": "ルーニーマーラ はまり役. 綺麗 ミステリアス 雰囲気. バイク 2人 乗り かわいく. 映像 最高. 展開 衝撃 結末. なぁ."}, {"rating": 3.2, "content": "キャスティング 満点. ルーニーマーラ 筆頭 全員 魅力的 ストーリー 暗く 悲惨 どんより 物語 のに 最後 見 確実 俳優 チャーム おかげ. ストーリー よく わから 正直. ローズ 息子 愛 死ん 旦那 愛 後者 最後 引っ張っ おい オチ 前者 構成 良く. 老い ローズ 心情 あんまり 理解 過去 引きずっ てる 掴み かね. 個人的 スリービルボード 羊の木 今作 田舎町 保守的 閉塞 的 側面 ムービー 続い 2日間 でし."}, {"rating": 3.8, "content": "あまりに 非情 時代 怒り 覚え. 重たい 涙 溢れる. ローズ 憂い 眼差し. 男 達 惹き 寄せ. ただ 熱い 視線. マイケル だけ のに. 嫉妬. 男 女に 聖職者 看護師. 記憶 失う 哀しみ. 愛しい 気持ち だけ 更に 輝か. 聖書 綴ら 日記 １ 頁 毎 震える. 勲章 握りしめ 波 のま ローズ. 必ず 迎え くる 約束 だけ. ４ ０ 年 歳月 支え だろ. 月光 奏でる 心 灯り 眩しい. 葉巻 指輪 素敵 ✨."}, {"rating": 3.5, "content": "ルーニーマーラ じゃ たら うーん って 感じ けど ルーニーマーラ 可愛い 全て 許さ って 感じ 美麗. 海 出 くる シーン すごい 寒々しく 最近 明るい 鮮やか 画面 映画 ばかり 観 暗 切な 等 ズシン きた. 綺麗 話 けど ン ？ 部分 多く 結末 普通 感動 衝撃 物語 キャッチコピー いかが."}, {"rating": 3.6, "content": "ルーニー はまり役 なー 演技 うまい なー ルーニー 可愛い 加点. 間 描写 綺麗 すぎ ルーニー 可愛 すぎ )、 とても よかっ けど 途中 オチ 見え み 予想 通り オチ ふーん って 感じ やっ. 神父 行動 なー."}, {"rating": 3.2, "content": "第二次世界大戦 時 イギリス アイルランド 北西部 移住 ひとり 若く 美しい 女性 ローズ. IRA 反 英 感情 カトリック プロテスタント 村社会 慣習 妊娠 未婚女性 取り巻く 環境 20世紀 アイルランド 暗部. スタンダード 作 劇 描か ローズ 待つ 時代 翻弄 言う あまりに 苛烈 仕打ち 心 揺さぶら. テオ・ジェームズ 憎々しく 良い 仕事 RAF パイロット バイク 乗り ジャック・レイナー 夢 かっこよく 束の間 幸せ ローズ 悲劇 性 強調. 美しく 的確 撮影 近日 公開 ラブレス 楽しみ ビギャンツェフ 監督 作品 おなじみ ミハイル・クリチマン. ルーニー・マーラ 後年 ヴァネッサ・レッドグレイヴ って 身長 差 すぎ って 違和感 ぬぐえ ませ でし 全身 発する 強 よく 似. あと ルーニー エリック・バナ アイルランド 英語 新鮮. エイダン・ターナー かわいかっ よ."}, {"rating": 3.3, "content": "始まっ すぐ 結末 感づい しまっ けれど 愛 溢れる 2人 シーン 涙 滲み ラスト 涙 溢れ まし 切ない 美しい 映画 でし."}, {"rating": 3.6, "content": "そんな つもり のに 男 勝手 惑わさ キャラ ど ハマり ルーニーマーラ デトロイト 一切 イケメンオーラ 復活 てる ジャックレイナー 悲し すぎる 美しい 愛 物語. 予告 よく 出来 てる パターン かも プロット いい のに 全体的 物足りな 感じる. 肝心 ラスト もう少し 丁寧 欲しかっ ついつい 泣い ちゃっ 感動 美しい 思い出 あまりに 悲し すぎ."}, {"rating": 3.1, "content": "赤ん坊 殺し 罪 精神障害 犯罪者 ローズ 新しい精神 病院 移送 為 精神科医 グリーン 医師 ローズ 秘密 日記 書か 聖書 読み 対話 お話. 40年 精神病院 収容 ローズ. グリーン 医師 心 開き 聖書 書き留め 過去 話す. 精神障害 話す 内容 虚言 なのか ？ 赤ちゃん 殺し 息子 迎え 来 くれる 話す ローズ. 若い 頃 美しい ローズ 心 奪わ 男性 達. 身勝手 求愛 周囲 視線. 愛する人 1人 のに 独占欲 ローズ 人生 奪い 悲惨 収容 生活. 孤独 中 我が 子 想い 愛する人 想い ローズ 内面 聖霊 聖書 書き留める 引き寄せ 最後 結末 想い出 重なる シーン 涙 出 まし."}, {"rating": 4.0, "content": "奇 てらう ゆっくり 丁寧 明かさ 過去 辛 すぎ だけ 最後 泣い しまっ. ルーニー・マーラ 熱演 バネッサ・レッドグレーブ 佇まい ジャック・レイナー エリック・バナ 良い 役 テオ・ジェームズ こういう 良い 等 俳優 仕事 っぷり 改めて 感心. 神父 曲者 …. ダンケルク 好き 反応 そう シーン ここに."}, {"rating": 3.7, "content": "謎 的 要素 少し しっとり 大人 ドラマ. キャロル いい ローズ いい ルーニー・マーラ って 生き にくい 世の中 生きざま 語る 女性 役 多い うまい. 遠く 見る 想い 先 表情 いい. ひょっとしたら オスカー るか ノミネート おかしく. 女性 生身 感 あふれ 女優. 現在 ローズ 役 バネッサ・レッドグレーブ 表情 いい. よく 有り がち 結末 けど 最後 ちょっと だけ 涙 出."}, {"rating": 3.2, "content": "不条理 仕打ち 受け 続け 精神病 棟 老婆 過去 聖書 綴っ 日記 紐解い ゆく お話し 悲しく 酷たらしい 物語 魔性 取り巻く 男 共 嫉妬 齎し 主犯格 職業 就 人 でし 山場 みたい 場面 ほぼ 無い けども 観 終わる 頃 心 鱧 骨 切り 状態 ちゃう 系."}, {"rating": 3.8, "content": "劇場 本編 上映 前 予告編 見る 知ら 一本 でし. そこで 見 ルーニー・マーラ 素敵 〝 おでこ 〟 惹か やって来. 残念 観客 まばら 座席. ๑˃̵ᴗ˂̵. 〝 あなたを抱きしめる日まで 〟 時代 話 同様 事 起きる 前 段階 描き こん. あちら カミサマ 厳しい よ ね. 近年 見る ヤツ 全部 そう 思い. スポットライト 当たっ. 辛い 試練 与える ばかり. 応え くれる かな ？. っ たら 沈黙 まま. そんな 狭量. 愛 溢れる みせ 欲しい. . 好かっ ョ. ラスト ヴァネッサ・レッドグレープ ぁちゃんが 可憐 見え."}, {"rating": 2.0, "content": "Story ★ ★. Music ★ ★ ★. Actress ★ ★ ★ ★ ★. ルーニー・マーラ 美し すぎる 鑑賞 価値 美し いちいち 絵. 作品 中身 期待 trailer うまく 出来 すぎ ちゃっ ？) 真実 愛 程. 神父 もし 愛し すぎ 故 行動 人 愛し 方 様々 しみじみ 思う まぁ そう よ だいたい 人 行き場 愛 相手 にとって 不都合 しか だから 諍い いつ 時代 絶え わけ ストーカー とか 人殺し とか わけ. 正々堂々 礼儀 正しい 愛し 方 なんて きって いくつ だろ."}, {"rating": 3.8, "content": "マイ・レフトフット 父の祈りを アイルランド 巨匠 ジム・シェリダン 監督 ルーニー・マーラ ヴァネッサ・レッドグレイヴ Ｗ 主演 アイルランド セバスチャン バリー 同名 小説 映画化 本作 壮大 スケール 描か ミステリアス 純愛物語. 物語 自ら 赤ちゃん 殺し 罪 負い 40年 長き 亘っ 精神病院 収容 主人公 ローザ 病院 取り壊し 伴う 転院 精神科医 スティーブン グリーン 再 診 受ける 幕 開ける. 映画 グリーン 医師 謎 めいた ローザ 聞き取り 形式 約 半 世紀 前 愛 孤独 老境 現在 対比 ミステリアス 繰り広げ. 謎 めいた 過去 昔語り 日記 綴っ 聖書 紐解か いく. 抱える 謎 何故 長き 亘っ 病院 何故 本名 ローズ マクナルティ 名乗り 続ける 何故 秘か 聖書 日記 書き 綴る 目撃者 供述 のに 赤ちゃん 殺し 否定 続ける ？. 映画 舞台 1940年代 アイルランド 状況 大きな 影 落とす. アイルランド イギリス 対立 宗教 上 大 多数 カトリック 教徒 アイルランド 宗教改革 以降 プロテスタント イギリス 違い ２ 国 間 溝 深く. 時代 背景 加え 男 魅了 止ま ローズ 嫉妬 悲劇 拍車 掛け いく. 映画 後半 描か 見舞う 厄 災 目 覆い たく. 終盤 向かう につれて 徐々 明かさ ローズ 過去 秘密. グリーン 医師 含め 出会う 衝撃 真実. 衝撃 真実 心 揺さぶり 胸 目頭 熱く."}, {"rating": 4.0, "content": "周り 人 人生 狂わさ ひとり 女性 物語. 延々と 悲しく 辛い シーン 続く ラスト 結末 一気に 涙腺 崩壊. 昨日 観 デトロイト 引き続き ジャック・レイナー いい 味 出し."}, {"rating": 4.6, "content": "たった 40年前 思え 衝撃的 過ぎ けど 閉鎖 的 田舎 手 噂 何処 よく 話 結局 真実 なんて 誰も知らない くせ. 神父 立場 … 愛し 方 間違え みんな 崇め 調子 乗っ しか 思え （ だから プライド 高い 男 イヤ ）. 途中 何となく 読め けど 結末 幸せ 感じ. もう一度 人生 やり直さ あげ たい. 久しぶり 映画館 鑑賞 なかなか 重い 内容 けど よかっ."}, {"rating": 3.0, "content": "ルーニーマーラ 主演 内容 知らず 鑑賞. ラスト ハッピー 救い けど. 結構 重 めだし 神父 クソ だし …. ルーニーマーラ 美しい. 年取っ ローズ 人 キレイ."}, {"rating": 1.5, "content": "宗教 国家間 対立 やら 田舎 陰湿 やら 純愛 やら ストーカー 神父 やら 散りばめ わり それら 絡み うねり デリケート 襞 機微 たいした きっかけ 感動 （ 偶然 必然 どう いい ） 押し売り 雑 まとめ びっくり 完全 フィクション 時代 暗黒 部 覚悟 感じ 致命 的 不幸 ただただ 補完 印象 エリック・バナ ロケーション ルーニー・マーラ ファッション ＆ 眼光 レッドグレイブ うまさ ＋ 1 0."}, {"rating": 3.9, "content": "主演 ルーニーマーラ 目当て 視聴 映画 …. 何度も 目 背け たく シーン 続き 観 途中 不安. 同調圧力 判断 欠如. 最後 唯一 救い."}, {"rating": 4.5, "content": "１月 11本 目 試写会 ルーニー・マーラ 主演 ローズの秘密の頁. これはすごい 映画 心から 感動. 精神病院 50年 入院 ローズ ヴァネッサ・レッドグレイヴ )。 ローズ マクナルティ 子ども 殺し うわ言 繰り返す. 再 鑑定 依頼 病院 訪れ 若き 精神科医 グリーン エリック・バナ )。 聖書 綴っ 日記 元 ローズ 50年 振り返る 旅 始まる. 1942年 第二次世界大戦 時 アイルランド. 美しき ローズ ルーニー・マーラ )。 美し ゆえ 意図 男 引き寄せ しまう. 想い 寄せる 神父 ゴーント テオ・ジェームズ )。. 英国人 兵士 マイケル ジャック・レイナー 恋. ローズ なぜ 精神病院 入れ ？ 子ども 殺し どういう ？. 病気. 人 かかる 真実 見え. 愛 込め 見 真実 あと 妄想. 50年 時 超え 明らか 真実 涙する 必至 傑作."}, {"rating": 3.3, "content": "ローズの秘密の頁 （ ページ ）. 2 3 公開 一足 早く レビュー. セバスチャン バリー 原作小説 映画化. アイルランド 西部 海辺 町. 生まれ ばかり 我が 子 殺害 理由 精神病院 40年間 収容 老女 ローズ （ ルーニー・マーラ ヴァネッサ・レッドグレイヴ ） 元 精神科医 グリーン （ エリック・バナ ） 訪れる. 病院 取り壊し 決まり 転院 患者 達 再 診 来訪 無実 主張 続ける ローズ 姿 興味 抱く グリーン. ローズ 長年 聖書 書き 綴っ 日記 触れる 知ら ざる 過去 紐解か いく …. 第二次大戦 下 荒波 懸命 生き ローズ 半生 通し 潮 満ち 引き 如く 変化 人 心 模様 描い 作品. 冒頭 満ち潮 道 渡れ 車 描か. 引き潮 道 開か 精神病院 辿り 着く. 物語 動き出す 前 段階 人 気 留め シーン かも しれ. 一瞬 こそ 今作 方向性 示す 全て 込め ぼく 思う. 他者 心 足 踏み入れる. 時に 容易く 時に 難しい. タイミング さえ 間違え なけれ すんなり 入り込める タイミング 誤れ 拒絶. タイミング 訪れる 待つ 必要 だって. 精神病院 訪れる グリーン. ローズ 想い 寄せ 男 達. ローズ 心 立ち入ろ 瞬間 揺れ動く ローズ 葛藤 繊細 描い. 人 心 決まっ カタチ 持っ. 丸い 時 三角 時. 四角い 時 バツ 時. 心 穏やか 時 何者 受け付け 時 他者 温もり 欲 時. ありとあらゆる 時. 若き日 ローズ 前 現れる 二人 男. 後 イギリス空軍 パイロット マイケル （ ジャック・レイナー ） 町 主権 握る ゴーント 神父 （ テオ・ジェームズ ）. 初めて マイケル ローズ 出会っ 時 心 満ち潮 立ち入る 隙 無かっ. ゴーント 引き潮 際 出会う 二人 関係 怪しむ 周囲 視線 ローズ 心 満ち潮 戻し しまう. マイケル ローズ 再会 果たす 時 引き潮. ラブコメ 言っ たら 大袈裟 過ぎる 男女 すれ違い 駆け引き 生じる 恋愛模様 観 面白い. けれど 面白い だけ 済ませ 問題 数々 達 降り掛かる. あなた ぼく 生きる 現代 問題 無く 実る 恋. 果たさ べき 約束 築か べき 幸せ. 尽く 達 生き 時代 叶わ. 大切な人 達 過ごし 思い出 記憶 捻じ 曲げ 偽り 世界 閉じ込め. 自分 らしく 生きること ありのままで 許さ. 度重なる 理不尽 目の当たり 観客 何度 何度 問わ だろ. 時代 いけ 人 心 弱い いけ. 仮に ぼくら 時代 放り込ま どう だろ. 今 世の中 ヌクヌク 生き ぼく 達 到底 太刀打ち 問題 ばかり. ぼくら 道理 通じる 時代 じゃ 抗え 方 圧倒的 多い. だけど 全て 時代 せい いけ 思う. 時代 せい カンタン 割合 高い 事実. ただ 他者 関係 性 だけ いつ 世 変わら. 相手 心 踏み込む 勇気 拒絶 れれ 傷 付き. それでも たとえ 満ち潮 渡る 手段 残さ. タイミング 待つ 大事 けど 本当に 譲れ どうしても 手 入れ たい 手段 他. 船 使え いい 強引 泳い しまう だって はず. どんな 形 向こう岸 渡る 選択 こそ 辿り 着 答え 描か. 人知れず 死ん いっ 人々. 捻じ 曲げ 正義. 報わ 愛. 今作 フィクション しか 無い けれど ローズ 限ら たくさん 無念 時代 はず. いつ 世 人 弱く 間違え ばかり 生き物 けど 過去 教訓 良き 道 進む 手立て 持っ. 現代 生きる ぼく 達 今 価値 気付か くれる 作品 でし. 冒頭 示さ 方向性 相まって 人 早い 段階 オチ 読め しまう. オチ 読め しまう 楽しめ 作品 中 今作 場合 違う. 語ら ローズ 過去 現在 至る 過程 こそ 噛み締める べき 要素 詰まっ. 理不尽 まみれ 時代 生き た者 達 思い 馳せ こそ 真価 発揮. 観る 箇所 さえ 誤ら なけれ 存分 楽しめる 作品 思い. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★ ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 3.8, "content": "ジェームズ・フランコ 弟 テオ・ジェームズ 覚醒 俳優 ベンアフ 的 魅力 ぞ. 老人 秘め 身の上 話 よく 話 各 キャスト 名演 光る 一見 価値."}, {"rating": 2.5, "content": "神父 心情 行動 キモ く 切ない 老婆 濡れ場 カットバック なんか コエー よ."}, {"rating": 4.1, "content": "教会 黒い 歴史 操ら 悲恋 話 最後 報わ 少々 御都合主義 終わる けれど 観る べき 映画 言い づらい くらい 胸 さす. ブレンダン 兄さん 引き続き いい 役し すぎ でしょ ジャックレイナー かっこ よすぎ."}, {"rating": 5.0, "content": "【 記録 】 ca. t i f.f. 10 sep 2016 in eg 再見."}, {"rating": 3.5, "content": "ほんとに 悲しい お話. 描写 切ない けど 映像 儚く 綺麗. ただ 結末 なぁ チープ なぁ."}, {"rating": 3.6, "content": "神父 良い 人 のに じゃ ダメ なぁ アイルランド 街 雰囲気 味 とても いい."}, {"rating": 3.8, "content": "旦那 イチャイチャ てる ルーニー・マーラ かわい すぎ ませ ね."}, {"rating": 3.9, "content": "ルーニーマーラ ほんま 綺麗 すぎ うそ やろ って 映画 演技 ルーニーマーラ っぽく 良い スコア ルーニーマーラ 綺麗 演技 w."}, {"rating": 3.0, "content": "ルーニー とても 魅力 的 なんとか 形. 要は 無意識 男 惑わ しまう 魅入ら 神父 暗躍 一人 女性 人生 精神病院 閉じ込め しまっ. 子供 救い 最後 依頼 残さ 良心 だろ どうも 帽子 被っ てる 男 多 すぎ 誰 っけ ？ 登場人物 掴み にくい."}, {"rating": 3.8, "content": "今 純愛 ストーリー. 最後 シーン 実は 話し 医者 息子 でし っていう なかなか 有り得 オチ けど 最終的 バッドエンド 丸く 収まっ けど ･･･. 全体 的 酷 すぎ ローズ 可哀想 切ない. 宗教 違い やら 色情症 やら 勝手 決め 付け. マイケル 一緒 何故. 赤ちゃん 亡くなっ 存在. マイケル 殺さ. 何故 40年 以上 精神科 閉じ込め. 純愛 のに. 本当に ローズ 可哀想. 40年 経っ 記憶 意志 ハッキリ 持っ 素敵 女性 のに. テオ・ジェームズ 好きなんだけど ･･･ 物語 中 神父 一番 罪深い 思う 黒幕 感. 神父 付き合い たら ローズ こう 閉じ込め だろ. そう 思う. 国 権力 って 怖い 感じ. ｢ 人々 心 中 はね 病 すくっ てる せい 真実 見え. 愛 込め 見 真実 よ 以外 幻想 ｣ 言葉 グッと. 見 終わっ 翌日 なんか ジワジワくる."}, {"rating": 3.8, "content": "不安定 苦しい 映画 み 後 心 少し あったかく まし."}, {"rating": 4.0, "content": "〝 時代 〟 〝 歪ん 愛 〟 人生 狂わさ 主人公 ローズ 役 バネッサレッドグレイブ ルーニーマーラ 演技 凄かっ ベートーベン 月光 印象的. ストーリー 方 わりと 早い 段階 結末 分かっ しまう 〝 謎 解き 〟 期待 観る そんなに 面白く かも しれ. アイルランド カトリック プロテスタント 知識 しっくり 来 部分 かも しれ だけ ‥？)。. それなのに 鑑賞 後 しばらく 経っ 作品 忘れ ミステリー 〝 反戦 映画 〟 考え させ 多い なのか ？ 思う 少し 前 観 愛を綴る女 婚約者の友人 思い出し 派手 シーン 表情 言動 戦争 〝 むご 〟 伝わっ くる 心 刺さる 人々 生活 未来 勝手 奪っ しまう. 苦しい 時間 方 長かっ けれど 観 悲しかっ けれど 幸せ 頃 言葉 → 愛 込め 見 真実 ‥( うろ覚え )」 ローズ 〝 生きる 希望 〟 ずっと 守っ くれ ‥ ‥ 思える ラスト 救わ ‥ 泣 (>_<). ※ 後 宗教 的 背景 勉強 みる 物語 キーマン 〝 人 （ 神父 さま ）〟 視点 物語 観 み たく."}, {"rating": 2.0, "content": "もっと 脚本 とか 構成 深み アイデア ほしい どうして マイケル 好き ？ フワッと てる 気 あと カウンセラー 息子 判明 エンディング すぐ 笑. キャスティング 良かっ だけ 残念."}, {"rating": 3.8, "content": "なんだか 月 帰れ かぐや姫の物語 見 感じ. 一番 糞 野郎 ノーダメ 放置 てる ぞ おい はじめ 思っ けれども 理由 考え なぜ 聖書 マイケル 顔 描か とか 皆 神父 子供 誤解 本当に ただ ミスリード 誘う だけ とか ローズ グリーン つなぐ 勲章 本当に 紛失 どの時 点 とか そも 真実 記録 残す 使っ 聖書 自体 意味 妄想 膨らん いっ しまい 果ては 閉じ込め 女性 要するに 教会 にとって 正気 都合 悪い 事情 抱え 考え出し しまっ 冒頭 劇場 映し出さ ちょび髭 イメージ 鮮明 増し いき 胸糞 感 すごい. ただ 悲しい 胸糞 感 増せ 増す ローズ 作り出し 聖書 姿 形 とても 心 惹か しまう. 結局 自分 美し だけ 見 しまう 思う なんか もう 申し訳ない."}, {"rating": 4.5, "content": "虐げ 女 信念 貫く 老女 バネッサ・レッドグレイブ. どれ とっても 完璧 好き 映画. 切なく 悲しい ストーリー 胸 張り裂け そう. 神 名 もと 行わ 横暴. めだつ 消さ 世の中. 第二次世界大戦 中 アイルランド 話 いえ 現代 通じる 思え. 聖書 隙間 綴っ ローズ 気持ち. 聖書 教え 虐げ. 大切 聖書 そのもの. 綴っ 愛しい 人 思い. 人 好き 気持ち 本質 もう一度 思い出さ くれる 素敵 映画."}, {"rating": 3.5, "content": "ルーニーマーラ 美し すぎる. 最後 老い ローズ 息子 手 取り 立ち上がる シーン 若い 頃 ローズ マイケル 踊る シーン 重なる. 老い ローズ 息子 浜辺 歩く シーン 若い 頃 ローズ 浜辺 マイケル バイク ？ 後ろ 乗っ てる シーン 重なる. 涙 止まら."}, {"rating": 3.9, "content": "作品 とても 素敵 大好き スコア. 政治 的 背景 読め 何故 こう 理解 思い. 劇中 触れ 訳 わかり づらい 思い. 純愛 以外 テーマ 思い. 戻っ くる 旦那 思う 気持ち 迎え 来 くれる はず 息子 気持ち ローズ 子供 知り 育て 大司教 気持ち. 画面 映る カラーリング モダン 印象 的 でし."}, {"rating": 4.0, "content": "ラスト 驚き. 辿り 着く 過程 素晴らしい. アイルランド 閉鎖 的 村. 民族. 宗教. 絡み合っ 翻弄 人生. 陰鬱 景色 相まって. 過去 現在 うまく 交差 描か たのめ ちゃ くちゃ 好み. ヴァネッサ・レッドグレイヴ 良かっ けど ルーニー・マーラ 最高. 芯 しっかり かしら 影 女性 演じ させ たら 右 出る 者 いない. あと ジャック・レイナー 軍服 いい. テオ・ジェームズ 神父 姿 いい. 制服フェチ 堪り ませ でし 笑. さっき 知っ けど. ジャック・レイナー って アメリカ人 … （ シング ストリート イメージ 強 すぎ ）. ① 2018 2 11 テアトル 梅田. ② 2018 6 23 イオンシネマ 西大和."}, {"rating": 3.7, "content": "ど 定番 ベタ 展開 って 途中 話 どう わかっ ちゃっ どうせ こう でしょ って 現実 引き戻さ 画面 向こう ただただ 見 てる だけ しまう けど. ローラ 展開 わかっ つつ 画面 中 持っ かれ. ローラ 人生 悲痛 すぎる わ！. 恋愛 嫉妬 冤罪 怖 似 感じ 自分 事 決断 事 こんなに まわり 迷惑 かけ てる す よ 問題. ローラ 言っ 神父 男 選べ ！\" もう 全て. あと 勝手 イメージ 昔 って 神父 悪役 って タブー 感じ 思っ けど 実際 どう わからん )、 わりと 最近 見かけ 時代 って やつ 感じ てる 所存. あと 看護師 ローラ 味方 唯一 人 けど 以上 以下. こっち側 観 てる 人として こっち側 ローラ 肯定 為 だけ 存在 だけ しか. 無理やり 感動 方面 連れ込も 強引 感じ 足元 すくい たく 要所. 作る 時 最後 だけ めんどくさく でしょ. まあ ルーニー 拝み たかっ だけ だけ 思わ ぬ 拾い物."}, {"rating": 3.6, "content": "〈 上 不幸 幸福 人生 /〉. 【 Review 】. 本当は ね ルイの9番目の人生 観る つもり 劇場 行っ よ 時間的 ギリギリ 駆け込ん よ チケット代 足り よ ね ダッシュ コンビニ お金 おろし けど 入場 叶わ でし 。。(※ 初手 言い訳 笑. なので 予備 知識 ガチ 入れ 状態 映画 観 よ 上映 時間 近い だけ 理由 選び まし. 結果 ね 色々 言い たい けど 良い 映画 でし. 《 愛 》 美し おぞまし よく 描け 人物 言っ 観 人 すぐ 分かる 思い 愛する 故に 人 居場所 失 くし 自分 だけ しまい たい 歪ん 立派 ひとつ 愛 形 よ ね. （ 最近 僕 中 なにか 話題 ゲーム Doki Doki Literature Club !』 キャラクター モニカ みたい ...）. ただ いい 映画 聞か 微妙 いい あと もうちょい 答え しまう だろ タイプ 作品 でし ね なんだろう 足り 気. そう 感じる 問わ おそらく ラスト 展開 だろ 僕 だけ かも しれ ませ 展開 でしょ ね 片付け しまい まし. （ どうせ そう でしょ ？ → やっぱり しか → せやな → もう 確定 ね → でしょ ね ）. 伏線 張り すぎ 登場人物 少な くる 単純 予想 導ける 展開 いい ...。。. 映画 って 重要 人物 終盤 フッと 現れる まあ まず ないじゃないですか だから 今作 そう だろ なぁ 結果 予想 的中. 周り 鼻 すすり 涙し 僕 そう たかっ ...... 以外 良かっ だけ 残念 ませ. （ もっと 純粋 心 鑑賞 たい よ ...）. まとめ ： 昔 精神病院 入り たく ね. 【 Digression 】. ちょこっと レビュー 書き まし Doki Doki Literature Club !』、 なかなか 面白い ゲーム でし ゲーム 媒体 しか 出来 よ ね 今 最も 僕 紹介 たい 作品. あー 僕 紹介 って 身構え 大丈夫 ね 萌え〜 美少女 学園 生活 エンジョイ だけ 平和 ゲーム 。( 大嘘. 無料 らしい 自分 プレイ み たい パソコン 持っ ...... ハマっ って いって 実況 ね 笑. ニコニコ Lattice YouTube ポッキー 実況 動画 あげ オススメ 致し. Lattice. ↓. sp nicovideo .jp watch sm 32213949. ポキ. ↓. https :// m.y outube .com watch v = 4 xziGTSHpuE. ............... 久しぶり レビュー 書い たら すごく ステマ 臭く なぜ だろ. J ̴̠͚͉̹̈̀̀ ṵ ̴̡̧̥̀̈̿ ś ̷̡̟ ẗ ̸̡͚̞̘́ ̵̡̿̓̀̃ Ṃ ̶ ̢̧̨̡̗͕̱͈̞̫̰̘̺̣̼͈̞̟̤̝̫̮̈͛͜ ǫ ̵̡̗̹͔̭̼͚͖̯͊̔͋͑̓͒͂͑͋̆͜͠͠ ņ ̶ ̡ ̛̛̦̜̞̮͈͎̭̯̻̟̫̈͂̇̈́͋̆̓͑͐͆͜ i ̷ ̡ ̛ ̛ ̫ ̗ ̹ ̮ ̟ ̼ ̩ ̗̼̯̪̋̃̌̎̅̽͛͋̏̂̍̂́̆̆̂̀̓͆͝͝ k ̷͙̝̙̩̀͑̍͊́̋̒̊̀͆͌͒͌̚͝ a ̸ ̢ ̛ ̖ ͙͓̝̥̣̻̜͛͋͑̈͆͆́͒̔̓̍͘̕͝͠͝͠ͅ."}, {"rating": 3.5, "content": "先日 大好き シングストリート 爆音 上映 観 ばかり お兄ちゃん 好きなんだけど 映画 マイケル 役 登場 キュンキュン しまっ 知ら ー なので 加点 笑 )。. 内容 方 最後 ハッピーエンド 終わら 感じ けども 大司教 腹立っ しょ ー 精神病院 40年 閉じ込め おい 信じ."}, {"rating": 3.7, "content": "よそ 移住 美しい 娘 地域 目の敵 親英 派 見なさ 男 恋仲 精神病院 入れ まま 40年間 放置 病院 取り壊さ 転院 精神科医 呼ば … って 話 途中 多分 そう やろ 方向 話 進ん あまり 意外性 こういう 実際 起き おかしく. ドイツ 戦争 マイケル ドイツ軍 戦っ てる アイルランド 小さな 町 英軍 入っ 敵 みなさ なぶり殺し しまう しかも 一部 過激派 って 感じ じゃなくて 村人 皆 黙認 てる 感じ …   まず 恐ろしい アイルランド 深い 傷 感じる 恋仲 ローズ 頭 おかしい みなさ あと 気 神父 嫉妬 忘れ させる べく 精神病院 …. 都合 悪い 人間 精神病院 放り込む 女性 言い分 誰 聞か 規範 外れ 女 病気 扱い 全く ひどい 話 こういう 多分 今 こわい 実際 起き そうだ こわい よ 話. 映画 ハッピーエンド まとめ けど こんな 風 周囲 都合 監禁 引き離さ まま 実際 ハッピーエンド 訪れ まま 亡くなっ 人 多い だろ."}, {"rating": 3.0, "content": "いい 話 思う けど 看護師 ずっと 側 見 だろ ？. 後半 奴 映る たび ムカ つい しまっ."}, {"rating": 2.3, "content": "第二次世界大戦 前後 アイルランド 事情 上手く 織り込ん 作品. どうしても あなたを抱きしめる日まで 思い出さ 内容 けど. 人 思い 時として 時間 問題. 2018 2 ヒューマントラスト シネマ 有楽町."}, {"rating": 2.8, "content": "途中 結果 予想 つき ラスト 最大限 感動 せよ 音楽 役者 表情 過去 照らし 合わせ 行わ 泣け. 物語 焦点 過去 いまいち 作品 的 ピント 合っ 気. 実話 感動 話 だけど…. あと 神父 とても ダメ やつ. ルーニー・マーラ とても 美しかっ."}, {"rating": 3.4, "content": "吾郎さん 映画 好き 言っ 期待 度 上がっ しまっ せい ストーリー 自体 感想 受け. 1940年代 歩く ルーニー・マーラ めちゃめちゃ 可愛かっ. ゴーント 神父 回想 ラスト 子供 抱え いく 守る ？ 養子 出す 現代 ラスト 再 検査 グリーン 医師 依頼 イイ 人 てる けど 元 いえ 人 嫉妬 せい 人生 自分自身 選択 出来 しまっ なんか やるせない. 回想 ラスト ゴーント 神父 岩場 辿り 着 とか 前 男性 声 スティーブン よ 字幕 思う けど だろ ？ 回想シーン グリーン 医師 関係 無い だろ けど 気 思い違い かも しれ けど 再度 見る 気 無い."}, {"rating": 4.0, "content": "事前 情報 ルーニーマーラ 出 てる 事 だけ. 舞台 アイルランド ？ ？ IRA やん ？ ープロテスタント カトリック. 予備 知識 つらい. もちろん ラスト ドラマ だけ たのしめる けど. IRA RAF とか アイルランド 宗教 事 とか 知っ 観る 方 よい. ルーニー・マーラ 美しかっ."}, {"rating": 4.0, "content": "好き 世界観 イギリス ？. そんなに こわい シーン. 展開 8割 進ん 読め けど. 案の定 泣い なあ. 愛 込め 見 全て 真実. anything you see with you r love is truth. おばあちゃま 会い たく."}, {"rating": 3.0, "content": "かなり 泣い しまっ 別れ 辛い しかも 戦争 悲劇 心 えぐる. 最後 少し 救わ けど 時代 場所 生まれる 辛い 時代 古く よく 手 男女 問題 思う けど やはり 宗教 関わっ くる なぜ 憎悪 結び付く 今 もっ 変わら 人間 悲しい 性 宗教 人 救う はず のに 十字軍 始まっ ずーと 憎しみ 続い 裏 北 そえん でる 人 たくさん 思う やりきれない 一方 信じる 現世 救い 救わ ローズ scripture 信じ てる 音楽 美しかっ."}, {"rating": 4.0, "content": "恋愛 ドラマ 分類 けれど コレ 贖罪 物語 ね. 戦 下 田舎町 居る だけ 人目 惹い しまう 美しい ローズ. 男 勝手 恋し 騒い 争っ 気の毒 けれど 群がる 男 あしらい 方 心得. それでも 愛する人 束の間 幸せ 味わっ 束の間 引き換え 辛い 50年間. 神父 行動 嫉妬 それとも 引き離さ 前 措置 つもり. そう 言う 結末 だろ 予想 けど ファンタジー じゃ まい 出来 過ぎ でしょ 思う. 思う けれど そう 欲しい 思う. 最後 納得 あぁ コレ 贖罪. 切ない 美しい 物語. BGM ローズ 弾く ベートーヴェン ピアノソナタ 第 14番 嬰ハ短調 作品 27 -2 幻想曲 風 ソナタ 通称 月光 流れる けれど 世界 一番 好き 曲. 曲 流れ だけ 切ない 胸 打つ 身震い 凄く 効果的. 久し振り 頼もしい Eric Bana 見."}, {"rating": 4.2, "content": "精神病院 赤子 殺し 40年間 幽閉 ローズ 病院 閉鎖 転居 折り やってき ま グレーン 医師 救お 日記 付け 聖書 読み 話 聞く. 英国 アイルランド 交戦 中 若い 頃 ローズ 英国 パイロット 恋 落ち 結婚 夫 離さ 精神病院 収容 妊娠 病院 逃げ出し 洞窟 産み落とす 赤子 離さ しまう. 殺し 赤子 神父 連れ去ら 養子 出さ. 赤子 グリーン 医師 ローズ 息子 グリーン 母 ローズ 精神病院 連れ出し 思い 海辺 連れ いく. 出来 すぎ 話 いえ このまま 救い まま 終わっ しまっ 悲し すぎる 思っ 最後 救わ 見 ほっと. マイケル ローズ 楽し そう 連れ添う シーン 印象的 ルーニーマーラ 美し 目 奪わ."}, {"rating": 4.2, "content": "魅力 的 異性 目 引く もちろん 罪 思わ ぬ 禍. 人 嫉妬 感情 侮っ いけ. 同性 冷たい 目だっ 逆恨み 異性 執拗 嫌がらせ. 小さい コミュニティー 尚更. ローズ 過酷 環境 下 自分 失い 切ら. 最後 報わ. 断片 的 幸せ 記憶 観 方 幸せ 気持ち. 看護師 とても 良かっ ✨. あと シングストリート お兄ちゃん 大好き ジャックレイナー 制服姿 見 嬉しかっ ✨."}, {"rating": 3.2, "content": "乙女ゲー 並み モテる 主人公 壮絶 人生 他 登場人物 忘れる くらい 主人公 目 いく. メンヘラ かつ ストーカー 神父 独占欲 やばい 少し 出来 すぎ 話 感 けど 神父 み 周り ちょっと ずつ 助け たら 思う. 無知 アイルランド って そう … 連続 でし."}]}