{"rating": 3.3, "description": "オーエンズ 牧師 率いる 極右 政権 NFFA 支配 アメリカ 政府 犯罪 抑制 最終 手段 パージ こそ アメリカ 偉大 容認 貧困層 弱者 排除 しよ 訴える 無所属 ローン 上院議員 台頭 賛成 派 反対派 間 国内 分断 是非 問う 大統領選 真っ 只 中 世界 運命 左右 12時間 新た 幕 開ける — 警察 病院 機能 パージ 夜 NFFA 暗殺 計画 ローン 上院議員 守る 為 護衛 務める レオ 裏切り者 二人 暴力 混沌 満ち 首都 ワシントンD.C. 路上 放り出さ しまう 怪し気 武装 集団 追わ 果たして 二人 生き延びる 出来る ？.", "spoiler_reviews": [{"rating": 2.9, "content": "内容 面白い 展開 酷い せい 残念 映画 … かなり 勿体ない 感 しか 無い. 作り方 相当 面白い 思う …."}, {"rating": 2.2, "content": "設定 言及 しょうが 作品 そういう 設定 くせ 少し リアリティ 持た せよ こっち 寄り 寄せ 作品 イマイチ 感じ まし. リアリティ 訴求 土壌 設定 お話 もっと 振り切れ グロ 全開 極悪非道 オンパレード 翌日 朝 たら パリッと スーツ 着 出勤 なんて メリハリ 効か 方 良かっ ？ ？."}, {"rating": 1.5, "content": "ちょっと 全体 的 マンネリ 気味. ガン ファイト とか 結構 けど 僕 的 もっと グロ 描写 欲しかっ. チョコバー 女 とこ 良かっ けど ね. それ以降 どうも つまら. 顔面 入墨 オヤジ めっちゃ 強い 感 出て のに 案外 そんな 拍子抜け."}, {"rating": 3.1, "content": "1 パージ パージ. 2 パージ 1 思っ けど 設定 設定 だけ まだ 行ける 感. 3 現代 大統領選 被せ てる 部分 けど なんとも. 4 千原 セージ."}, {"rating": 3.6, "content": "2018 11 4 DV D3 6 家族 殺さ 女 15年後 パージ 廃止 公約 大統領選 年 続い ？ チョコバーガールズ 笑える ゲットアウト 無表情 怖い 女 ベティガブリエル 出て."}, {"rating": 4.3, "content": "個人的 結構 好き ホラー映画. カッコ いい 続編 楽しみ."}, {"rating": 3.1, "content": "I am an American Psycho wow wow wo by fall out boy. 先ず アメリカ 国籍 移す やろ 笑. まじ アメリカンサイコ. チョコバー ガール 狂っ るいい 演技."}, {"rating": 3.4, "content": "とにかく パージ 設定 魅力的. …. 凄く グロ 心配 み. 場面 とても 多い 訳. アクション映画 感覚 見る 作品."}, {"rating": 2.8, "content": "うーむ … 複雑 ちょっと ﾀﾞﾚ きた 感 街中 襲わ 銃 ぶっぱなし 全員 ﾌﾞﾁ 殺し とこ 雄叫び もん ｷﾞﾛﾁﾝ 凝り すぎ わろ ってか 警護 お願い かっこ よすぎ. 政府 陰謀 ゆーか ﾊﾟｰｼﾞ 理由 ゆーか 胸くそ 悪さ ちゃんと 感じ まし."}, {"rating": 3.5, "content": "1 作 目 2 作 目 微妙 今作 期待 しない 見 意外 意外 面白かっ. ホラー アクション 寄り. 1 作 目 2 作 目 イライラ 役 おら 登場人物 信念 持ち 動い. 3 作 目 役 魂 吹き込ま."}, {"rating": 3.2, "content": "なんだか 普通 面白かっ ぞ 🧐 ？. パージ 法 なんて 可決 のに 映画 みたい 渋谷 ハロウィン 🎃."}, {"rating": 2.0, "content": "設定 もう少し 説得力 良かっ けど えな すぎ 感情移入 きれ ぶっ とぶ ぶってん 欲しい."}, {"rating": 3.1, "content": "シリーズ作品 少し 違っ 政治 話 少し. ただ やはり 殺人 合法 映画 見 気分 良く いくつか."}, {"rating": 2.8, "content": "大統領 美人. 眼鏡 外し たら 多分 大した. フランクグリロ 男前. 前作 ちょっとした 設定 変化. 良かっ. もっと 血みどろ. 良い のに ﾎﾞｿｯ. 低 燃費 レビュー."}, {"rating": 4.0, "content": "イ かれ 女子高生 エロい. あんな 目立つ 格好. 目立つ 車. 殺さ 決まっ てる. エロい."}, {"rating": 3.5, "content": "今作 前作 ホラー 的 要素 増え つつ メッセージ性 強い 作品. パージ 夜 街 蔓延る 殺人鬼 インパクト 強い 奴 ばかり 見 飽き ませ ！( お気に入り 妖怪 チョコバー 好き好き 女. 前作 少し グロ 要素 強め 1人 見 複数人 見 盛り 上がれる 思う 是非 ご覧 ください."}, {"rating": 3.2, "content": "2 少し 劣る けど 楽しめ. 最後 終わり 方 かなり 驚かさ."}, {"rating": 2.3, "content": "前作 引き続き ツッコミどころ 満載 まあ 映画 あまり 細かい 気 なけれ それなり 楽しめる."}, {"rating": 3.3, "content": "パージ ルール 説明 ＆ パージ 実施 真 目的. 2010年代 経済崩壊 のち アメリカ合衆国 新しい アメリカ 建国 父 治め 1年 1 晩 だけ 19時 翌日 7時 あいだ 殺人 含む 全て 犯罪 合法 警察 消防 救急医療 サービス 停止 制度 パージ 呼ば 犯罪 率 失業率 低下 貢献 カタルシス もたらす 一般 捉え 実際 貧困層 貧困 地域 ターゲット 人工 的 人口 調節. ↑ だって さぁー (*´,_ ゝ ｀) ｸｸｸ 苦笑. 殺人 含む 全て 犯罪 合法 なれ. 貧しい 奴ら 殺す っしょ 発想. 犯罪 OK なれ 普通 貧困層 富裕層 まずは 金 モノ 走る 考え 作品 作り 手 人 殺し たく はず 考え でしょ (￣Д￣)ﾉ. こりゃ あ 竜巻 巻き上げ サメ 大量 降っ 人々 襲う 映画 バカ 設定 映画 思い 観 前作 パージ：アナーキー でし マイケル・ベイ 製作総指揮 知り ﾟдﾟ) ベイ … じゃあ しょうが 妙 納得. ※ クワエットプレイス 最後 【 プロデューサー マイケル・ベイ 】 出 来 雑 設定 妙 納得 まし (＆ 声 出し 笑い まし. 今作 パージ：大統領令 外国 パージ 参加 設定 アメリカ 国民 じゃなくて いい Σ(・∀・；) ｴｯ 唖然 まし 某国 アメリカ 来 テロ まくる いっそ 核爆弾 落とし けど ね ・∀・) ｲｲﾝﾃﾞｼｮ ♪. そんな パージ 制作陣 バッカ じゃ ねー (°∀°) ﾋｬﾋｬﾋｬ スタンス ･･･ 今作 なかなか アクション映画 面白かっ. 長々 散々 ぱら 文句 言っ とい. 面白かっ 着地 ・∀・) ﾅﾆｶ ？. 今作 全体的 逃走 劇 ＆ 銃撃 戦 多め 良かっ スカイライン 奪還 フランク・グリロ 最高 フランク・グリロ 目当て 鑑賞 フランク・グリロ ほぼ ハンドガン 使用 物足りない なー (´Д｀) ﾔﾚﾔﾚ 思っ まし ･･･ クライマックス 近く キッチリ 銃 捨て ナイフ タイマン 用意 満足度 高かっ. それと スカイライン 奪還 フランク・グリロ 共演 伝説 女 ギャング 演じ ベティー・ガブリエル 最高 ー. ↑ ゲットアウト 楳図かずお 漫画 出 そう 不気味 笑顔 お手伝いさん 演じ 女優. クソ 生意気 調子 こい チョコバー ガール 殺し 方 100点 でし ね アイツ だけ パージ 前 殺し ちゃえ いい にー (*´∀`)♪ とか 思っ まし. パージ クセ みたい なくなっ わたし 的 かなり 見やすく まし パージ ファン 方 物足りない じゃ ねー ・∀・) ﾄﾞｳﾃﾞﾓｲｲｹﾄﾞ. おしまい."}, {"rating": 4.0, "content": "本年 53作品 目. 前 興奮 なくなっ. 最後 あー なるほど って 感じ."}, {"rating": 2.7, "content": "あらすじ. 一年 一 度 どんな 犯罪 12時間 だけ 許さ パージ 18年前 パージ 自分 以外 家族 目 前 皆殺し 主人公 自分 大統領 パージ 撤廃 決意 大統領 戦 控え 相手 側 パージ 利用 主人公 殺そ 企む. 総評. ーーーーー 微妙 個人的 趣味 悪い 面 被っ キャラクター 達 縦横無尽 バッサバッサ 人殺し まくる 期待 み たら そいつ 活躍 …。. ストーリー まぁ 面白かっ けど パージ 正義 信じ込ん 狂信的な 相手 側 なぜ そう バックグラウンド 描か ミサ 段階 ナイフ 刺し殺す だけ っていう 殺し 方 狂気 的 魅力 感じ. パージ 悪趣味 狂気 性 どちら 振り切っ 方 良い 映画 じゃ 思う. 唯一 よかっ シーン 多分 妻 夫 殺し 火達磨 てる 眺め 歌 口ずさん でる シーン ちょっと 不気味 よかっ. 追記. 前作 知ら 見."}, {"rating": 3.7, "content": "前作 知ら 鑑賞 1年 1度 殺人 許さ 設定 面白い 何度 敵 反撃 機会 最後 飽き 見る 感動 面白 少し 良かっ."}, {"rating": 3.0, "content": "前 二 作 あんまり 覚え (^^;. 今回 反 パージ 派 賛成 派 争う 感じ."}, {"rating": 3.5, "content": "ハロウィン 前 ようやく 観る まし … 評判 あまり 良く 心配 今作 劇場公開 でし よ ね ？. 所謂 カースト 底辺 人々 同士 お互い 傷つけ あい 様子 富裕層 高見 見物 年 1度 12時間 パージ. 結局 カースト 底辺 勝手 淘汰 富裕層 ストレス 解消 意味 込め 歓迎 らしい … 2 作 目 終わっ 思い. 今回 富裕層 はず とある 議員 パージ 廃止 掲げ 立候補 多勢 パージ 賛成 派 議員 殺そ パージ 夜 待つ 中 今回 フランク・グリロ 議員 本物 SP パージ 反対 派 市民 協力 活躍. パージ 夜 もう ちょっと ハロウィン 的 お祭り騒ぎ 気 今作 参加 人たち 明らか 狂っ 殺し合い 割と シリアス でし アメリカ カースト 化 進行 底辺 質 明らか 低く 某 大統領 嫌っ やま メキシコ人 大切 場面 活躍 てる 世相 反映 てる 気 株価 上昇 なんだか ね. フランク・グリロ 今回 なんだか ヨレヨレ バテバテ 好き 尚更 うまく いく なんとなく 納得 いく いか. 罪 問わ 殺し合い 選択 アメリカ なあ シリーズ 見る たび お国 柄 感じ 強盗 とか 万引き ね 証拠 残る ？)。 次 ドラマ ぜひ 次作 フランク・グリロ 元気 ほしい."}, {"rating": 3.6, "content": "年 一 度 殺人 含む 犯罪 許さ パージ 第3弾. 今回 パージ 賛成 派 反対派 大統領候補 戦 絡ん くる. 中身 ともかく. チョコレート バー 盗み 来 女の子 面白 すぎ だろ 笑. ねん. 顔 チョコレート バー よ."}, {"rating": 3.4, "content": "【 パージ 】 1年 1回 （ 12時間 ） 全て 犯罪 合法 化 … （ 殺人 含む ） ← 前作 レビュー コピペ （笑）. シリーズ 第3弾. 今回 免除 なくなり 政治家 パージ 標的 設定. 確実 スケール アップ まし （ そう ？ 笑 ）. 2 作 目 続い 同じ 人 主人公 らしい …. らしい 言う 前作 内容 覚え σ (^_^;). それにしてもこの 人 強 過ぎ ませ ？ （笑） 集う 仲間たち 強い. キャラ 点 なかなか 粒揃い 思い. それにしてもこの シリーズ 毎度 登場人物 イライラ ね. 今回 反 パージ 女性政治家. パージ 反対 周り 人達 危険 さらし まくり 命 守る （ 間接 的 ） 殺し まくり 展開 お口 アングリ 度肝 抜か まし （笑）."}, {"rating": 3.3, "content": "シリーズ 第 ３ 作 目. なんだかんだ 楽しめる パージ. 1番 インパクト 大きかっ やっぱ 万引き 女子高生. 子 しつこ クレイジー 笑える."}, {"rating": 3.0, "content": "パージ シリーズ 三 作 目. 一番 脚本 しっかり てる 気 まし. もっと 早くから 政治 絡み デモ とか 法的 目 向け 作品 たら 面白かっ のに. それにしても 25年 経っ ようやく 法律 やばいっ 動き出す とか 遅 すぎる よ ね 笑. 外国人 ツーリスト とか 掘り下げ いけ 深く 面白い のに 結局 インタビュー もったいない. 議員 お守り 話 しまっ 普通 アクション映画 み たく もったいない."}, {"rating": 3.6, "content": "2 見 けど. 今度 大統領選 真っ 二つ 意見. 政治 的 感じ パージ 派 宗教的 だし ナチミリシア みたい. ブラックパンサー みたい 組織. 女 大統領候補 白い ニガ みたい 扱い. パージ 政策 反対 すれ パージ 餌食 根本的 貧困層 邪魔 消す って 理論 じゃ 金持ち 吸い上げる ？ って 思う. ゾンビ映画 人 版 的."}, {"rating": 3.8, "content": "パージ 賛成 派 富裕層 達 牧師 シーン 気味が悪かっ こんな 狂っ 世界 じゃ 良かっ 権力 差別 集団心理 描か 映画."}, {"rating": 3.3, "content": "相変わらず フランク・グリロ 目当て 見 まし （笑） アナーキー 面白かっ. 今度 政治 はっきり 絡ん 政府 対 反 パージ 議員 反政府組織 って 構造 でし. 個人的 前回 パージ 前 ピリピリ 感 街中 出る 絶望 感 富裕層 裏 パージ 汚らし 好き そこら へん ちょっと 物足りなかっ 世紀末 感 しっかり 路地 裏 ギロチン とか 車 フロント 縛り付け 人たち とか ほんと マッドマックス パージ やってくる 殺人 旅行 者 とか 文字通り 世 末 でし ね … …。. トリアージ 車 誰 手 出さ とか セーフ ゾーン とか パージ 歴 長く 少し こなれ きた 感 でし ルール 無用 前提 結局 ルール 必要 よ ね. 今回 パージ 一番 見 楽しかっ （ 一番 クレイジー 思っ ） チョコバー 女子高生 対し 元 ギャング 姐さん 躊躇 いない アタック 最高 でし. パージ シリーズ （ いっ まだ 2 3 だけ ） 見 始め グリロ 目当て わけ 前 アナーキー 警察官 はず いつのまにか 私設 警護 官 レオ （ パージ 言え 人 殺そ もう 正義 法 下 出来 って ） 相変わらず 渋 カッコ いい 前 時 みたい 良い奴 悪い 奴 わから って ドキドキ 感 なくなっ ちょっと 残念. 前 親子 助ける どう かなり 迷う 感じ 今回 議員 守る 躊躇わ 真っ直ぐ 凶暴 って 感じ でし 同じ 警護 官 達 教え 緊急避難 策 幾つ 講じ とこ カッコ いい. 守ら 議員 手 映画 ありがち 面倒くさい キャラ よかっ 暗殺 確か 言う 通り （ 企てる 人たち 気持ち わかる けど ）. 傭兵 サイド 多少 いい 描写 欲しかっ とか （ バカ みたい 額 刺青 理由 知り たい w ） 今回 カウントダウン 入ら 時間的 緊張感 弱く 十 二 時間 濃密 とか 表現 ほしかっ とか 思わ けど … … まぁ グリロ 渋 カッコ よかっ いい."}, {"rating": 4.0, "content": "劇中 パージ 反対 派 方 バージ 賛成 派 多く 人 殺し 正当防衛 皮肉っ かも 知れ 感じ."}, {"rating": 3.4, "content": "シリーズ 世紀末 世界 観 大好き すぎる. 万引き とっ 学生 電飾 めっちゃ 付け 車 乗っ 露出度 高 い服 着 不気味 マスク 付け 登場 笑っ しまっ. 1 一番 ドキドキ けど 話 回 重ねる ごと 面白く てる."}, {"rating": 3.4, "content": "三 作 目 低所得層 反逆 はじまる. 装い クール 好き. 人類 選別 昔 日本 文化 事実 存在. 現代 版 乳母 捨て 山 アメリカ 舞台 殺し 殺し あう. 新た 始まり すぎ."}, {"rating": 3.8, "content": "やっと 観 3 作 目. 楽しい けど ハラハラ 現実 的 恐怖 観る 疲れ 笑. 今回 政府 標的 わけ けど パワーアップ てる 感. 今 一番 メッセージ性 良かっ かも しれ. 面白い けど シリーズ 精神的 疲れる 笑."}, {"rating": 3.7, "content": "今作 パージ 中 街中 描写 路地 斬首 とか ピカ ピカ 車 とか けっこう 好き けど マンネリ 感 アクション映画 普通 楽しめ けど. チョコバー 女 めっちゃ 面白い 次作 復活 ほしい w."}, {"rating": 3.3, "content": "パージ 気味悪 回 追う ごと 増し てる ね. チョコバー ガール ものすごく 気持ち 悪く お気に入り. この間 ゲットアウト 観 気持ち 悪い 表情 浮かべ メイド 役 ベティ・ガブリエル 出 一瞬 ギョッと とても カッコ いい 役. いい 役者. パージ 最後 ？."}, {"rating": 3.4, "content": "シリーズ パージ 設定 秀逸. 主人公 物語 設定 変え 度 やっ いける."}, {"rating": 3.5, "content": "意外と 好き パージ シリーズ3 作 目. 今作 前作 違い 議員 パージ 対象 今作 低所得 者 対象 高所得者 暴力 心 清浄 言う 政府 パージ 法 反対 者 達 チーム 戦 面白い 映画 のに 日本 流行ら ね …."}, {"rating": 3.7, "content": "おもしろい アイデア シリーズ. 完成度 高い バイオレンス 映画 思う. 2 飛ばし しまっ. なかなか おもしろく キレイ 仕上げ 印象. 設定 ストーリー リアリティ. 物語 説得力 つけ 気. 設定 自体 あまり 印象 良い 勧め. 見 楽しめる 映画 思い."}, {"rating": 3.8, "content": "1 いろんな パージ 光景 みれ おもしろかっ ストーリー 進み いい."}, {"rating": 4.0, "content": "ポスター 仮面 かぶっ 人たち あまり 出 こ 笑っ けど 内容 パワーアップ 面白かっ. ツタヤ 借り メイキング ？ みたい 特典映像 けど 見る 監督 伝え たい わかっ 気 借りて 見る いい かも. 何回 見 たい."}, {"rating": 3.9, "content": "もし 法律 なくなっ 無法地帯 たら パージ 世界 同じ 状況 そう ハロウィン 感覚 パリピ コスプレ ？ w 毎回 不気味 コスプレ 集団 見れ 楽しめる 程よい バイオレンス アクション 見 やすい 個人的 2 一番 好き けど 3 安定 面白 斬新 設定 シリーズ 好き 4 作 目 期待."}, {"rating": 3.8, "content": "パージ 第 3 作 目. とうとう 政府 手 出し. 今作 政府 大統領選 パージ 賛成 派 反対派 分かれる お話 民間組織 絡ん くる. 前作 みたい バカ こいつ みたい 行動 少なく 感じ けど ボディーガード おっさん 過剰 わろ まう. パージ もたらす 社会 影響 3 作 いろんな 角度 描か けど まだ だろ もっと いろんな 視点 パージ 観 たい 思っ."}, {"rating": 2.8, "content": "地味 パージ シリーズ 全部 観 てる 無印 アナーキー 今回 テーマ 貧困 側 とか 裕福 側 とか 視点 違う 作品 ダレ る 感じ 気 スプラッタースプラッター てる 観 たい 中途半端 感 否め."}, {"rating": 3.0, "content": "パージ 制度 終わる 良い けど 続編 なくなる 寂しい もしか たら 続編 作る かも みたい 終わり 方 思っ たら やっぱり 続編 作ら てる ね ちょっと 調べ たら パージ 法 制定 前 前日 譚 内容 らしい 日本 公開 楽しみ ちなみに 個人的 2 作 目 一番 好き."}, {"rating": 3.0, "content": "ま ー ま ー. 議員 守る って あーた だけ 絶対 守れ 笑. パージ 言う 設定 生き てる 1 作 目 1番 なー."}, {"rating": 3.4, "content": "アナーキー どうして 見つから やむ無く 大統領令 視聴. レオ めちゃくちゃ かっこよかっ. 基本的 色んな 殺人鬼 大統領 守る っていう わかり やすい ストーリー 演出 集中 出来."}, {"rating": 3.5, "content": "個人的 結構 1 作 目 普段 普通 てる けど パージ 夜 だけ 狂気 みたい 感じ 好き 今回 少し 違う 感じ. 欧米 パリピ 怖 すぎ 笑. 2 作 目 未 鑑賞 見 み たい."}, {"rating": 3.4, "content": "待っ 見る やつ 間違え イーサン・ホーク やつ 見 たかっ のに … 泣き泣き. 早まっ たら あか. 12時間 間 人殺 合法 殺し 合う 話 普段 み ー ひん ジャンル けど ちょっと ご 縁 挑戦. １つ 言わ. チョコバー ぐらい 自分 買っ っ 感じ （笑）. 566."}, {"rating": 2.4, "content": "こう もっと 狂気 満ち 溢れ 人々 見れる 思っ けど そう. 基本的 上院議員 守れ っていう 映画. たまに 暴徒 化し 市民 襲っ くる くらい 意外と みんな 理性 保っ てる. まぁ 穏健派 過激派 別れる くらい そう. クライム サスペンス 思っ 観 たら 面白い かも."}, {"rating": 2.5, "content": "【 字幕 VOD 視聴 】. 遂に 何者 パージ 免除 認め 歴史 上 初めて 夜 始まる …. 以前 パージ 免除 軍人 一部 高等 政府 職員 達 パージ 対象 少し 政治 色 強く 今作. 更に 前作 年月 経っ 他 国 認知 始め パージ 体験 ツアー やら 組ま 国外 参加者 渡米 無法地帯 感 増し 増し. 作風 的 1 作 目 2 作 目 近い 路線 パージ 賛成 派 反対派 対立 メイン あまり ヒャッハー 連中 スポット 当たら 残念."}, {"rating": 3.0, "content": "パージ 三部作 最終章 パージ 反対 議員 パージ 夜 命 狙わ お話. 2 作 目 引き続い 出演 フランク・グリロ って 誰か 似 てる ちょっと 危うい 感じ いい ね 女 議員 なんと 歳 重ね エロい 雰囲気 エロ く 議員 俺 パージ 夜 生き 思っ 思わ. ストーリー 至極 単純 見 分 楽 いい かも 自分 舞台 一軒家 一 作 目 一番 面白かっ けど. 万引き 女 パイオツ かかっ けど 色気 早く 退場 しろ よ って 思っ たら 本当に あっさり 退場 うた."}, {"rating": 3.9, "content": "安 酒 Amazon Prime. なんや かん 三 作 目 バカ映画 付き合っ 正直 まぁ 面白い. 三 作 目 パージ 見 たい 観 気. パージ 全体 描写 1番 イカ 今作 ストーリー 許容範囲 三 作 目 色々 慣れ ちゃっ ハラハラ ゲラゲラ って 感じ けど. バカ 人殺し 撃っ 轢い 刺し 限る."}, {"rating": 3.9, "content": "3 作 目 いま とこ 一番 好き なあ. 2 作 目 割と 似 てる けど なんか 終わっ 時 爽快 感 少し 感動 残っ 笑. パージ シリーズ 出 くる 黒人 設定 見せ 方 本当 かっこいい なぁ."}, {"rating": 3.5, "content": "パージ シリーズ 第 3 作 目. 前作 アナーキー 見事 パージ 入門 果たし. 今作 期待 高らか 鑑賞. 今作 政府 お偉いさん 政府 パージ 反対 唱える 上院議員 殺し 行っ ちゃう ぞ って 話. いつも ストーリー 若干 頭 良 そう 感じ 見え けど まぁ パージ ね. 主演 前作 一緒. みんな リーダー レオ フランク・グリロ ね. 前作 方 断然 カッコ 良かっ けど 今作 バサバサ 敵 倒し 頼り. ナイフ 持ち 方 好き. 今回 バカ 輩 沢山. 代表 挙げる 汚らしい ガキ 低脳 すぎ 可哀想 大口 たたく 割 あっさり 死ん 笑っ. 比べ 元 ギャング お姉さん カッコ 良 すぎ. 面白かっ 楽しん けど 1番 普通 でし ね 1 2 方 ハラハラ 断然 好き."}, {"rating": 3.7, "content": "1 作 目 とか 比べ グロテスク シーン 少なめ. 内容 個人的 2 作 目 近い 気. 前作 見 気 やっ 見れ. 普通 面白かっ 思う. まだ 続編 気 … 笑."}, {"rating": 1.5, "content": "パージ 期間中 犯罪 もお 咎め なし 逃げ 切れる ？. 終盤 向かう につれて 面白 半減 いく 映画."}, {"rating": 3.8, "content": "パージ シリーズ 最新作 ね. もう ホラー映画 じゃ 無い ね. 完全 アクション映画 でし. パージ 設定 的 終わり しか 無い よ ね って エンディング でし ね. アクション映画 楽しめ まし 笑."}, {"rating": 4.2, "content": "ファイナルデッド シリーズ み たく あー やっぱ 感じ ね って 感じ 安定. グリロカッコイイ."}, {"rating": 3.1, "content": "大統領選挙 中 パージ. うーん まあ 思っ 通り 展開. チョコバー 1つ 暴れる 女子高生 必見. 展開 序盤 方 面白かっ 気. パージ 旅行客 訪れる なんて. 殺人 以外 犯罪 もっと やっ ほしい けど なー. 1 作 目 方 狭い 空間 展開 ハラハラ 感."}, {"rating": 3.7, "content": "パージ 3部作 中1 3 正統 続編 2 別物 娯楽 作品 イメージ. 1 衝撃的 すぎ ストーリー展開 自体 1 劣る 言え スリル 狂気 3作品 一番 かも しれ. ストーリー しっかり 分 2 単純 娯楽 作品 落ち 1 2 いい こ取り ？. 3部作 1 3 面白い 法則 パージ 当てはまっ. パージ 正装 マスク 今回 一番 凝っ た気 ヴィジュアル 面 高 評価."}, {"rating": 3.0, "content": "パージ 賛成 派 反対派 派閥 争い どうしても 1 見 衝撃 超え."}, {"rating": 3.0, "content": "前 2 作 記憶 ほぼ けど あー こんな 感じ わー って 感じ 鑑賞. 割 アクション映画 でし."}, {"rating": 3.2, "content": "敵 キャラ 造形 背景 世界 妙 美意識 感じる シリーズ 2 作 目 アナーキー 路線 突き詰め ほしかっ. 今回 話 政治 絡み レジスタンス 政府 抗争 普通 アクション 要素 退廃 的 世界 観 中和 しまっ てる 気 没 個性 的 軍人 戦闘 とか いらん よ. やっぱり パージ 心底 楽しん でる 市民 最高."}, {"rating": 3.5, "content": "もっと ダーティ 描写 増やし 欲しかっ. もう 一 捻り 二 捻り 欲しい. テーマ すごく 良い けど ね. 観 面白い けど ね. アクション 所 サスペンス ホラー 寄り 作っ 欲しい."}, {"rating": 3.2, "content": "合宿 帰り バス 視聴. 1 作 目 個人的 1番 好き. 短い 時間 ずっと ハラハラ って スタイル 良かっ. 今作 嫌い じゃ けど パージ 反対 派 人 って 思っ 多かっ."}, {"rating": 3.5, "content": "結構 周り 評価 低い けど 自分 的 シリーズ 一番 好き. パージ 支持者 達 コスチューム 前 二 作 多種多様 格段 自分 ツボ はまる 仕様 よかっ 👍. パージ 大人 ハロウィン らしい よー. チョコバー ガール 癖 強 すぎ 作中 ただ チンピラ のに 目 目 ぁ 完全 逝っ ちゃっ 👁. チンピラ 今作 ポスター 大統領 コス 奴ら っていう ね チョコバー ガール 断然 出演 尺 短い ー 皮肉 ね. 今作 アメリカ 甘い 汁 すする ついに 国外 パージ 観光客 来る なかなか クレイジー 要素 増え. 前作 同様 様々 登場 人物 交差 いく ストーリー 運び ストーリー 単純 面白かっ. 感情移入 キャラ 前回 増え 馬鹿 行動 イライラ くる キャラ 普通 楽しい 今作 👌. 四作 目 にあたる ファースト パージ 楽しみ 👱 ‍♂ ️. ただ 100分 以内 サクッと みれる 売り 無くなっ 残念. 1 作 目 いたっ 85分 脅威 短 🤭. 今年 ハロウィン パージ キャラ 仮装 たい."}, {"rating": 3.0, "content": "全然 ちゃんと 観 けど アメリカ そう よ ねー って 以下略. 以上 作っ たら ただ バカ スプラッタームービー そう やめ ほう いい 思う けど もう 4 出来 てる らしい ね."}, {"rating": 2.5, "content": "善人 地獄 悪人 天国 言う 設定 全く 関係 ご都合主義 二 軸. 誰 殺し 良い 言う 設定 つまり 善人 悪人 リスク 同じ のに 悪人 大っぴら 街中 闊歩 主人公 仲間たち コソコソ 隠れ. 作り 手 勝手 蔓延 低質 物語. なんで 魅力 的 設定 生かし きれ."}, {"rating": 2.6, "content": "政治 色 強く ３ 作 目 ２ 作 目 一般人 知ら 人 同士 一緒に 12時間 潜り 抜ける 面白 今回 話 少々 デカ く 無理 思っ 政治家 出 パージ 為 入国 外国人 出 （ しかも 少人数 ） 描く 後々 難しい ？ 内容 作品 色 かも しれ ２ 作 目 場所 場所 色んな 怖い 目 遭う 惜しい 前作 同じ キャラクター 出 嬉しかっ キャラ 人気. ＳＦ Ｘ 低 予算 感じ させる けど … ま いっか 血 ＳＦ Ｘ っぽい しょうが."}, {"rating": 3.5, "content": "シリーズ 一気 見. 2 個 目 一番 好き けど. 今作 一番 最後 皮肉 好み でし 💡. ギャング お姉さん かっこ よすぎ. 若い 故 強気. 自分 安全 思っ お偉いさん お金持ち 相変わらず イライラ 😒 💢 💢. シリーズ 通し. スカッとする ほう 多い. 結果的 スッキリ まし ☆."}, {"rating": 3.0, "content": "パージ ついに ストーリー 性 出 まし. 中二病 全開 コスプレ × 血糊 衣装 JK 達 必見. パージ 制度 設定 本当に 面白い 恐ろしい. いつ 恨み かっ パージ しまう わから 世の中 なれ もう少し 皆 優しく ？. 冷たい 現代社会 皮肉っ 作品 思っ. パニック映画 無理 ストーリー 付け 感 捻り もう ひとつ でし 少し ☆ 減らし まし."}, {"rating": 3.5, "content": "【 点数 】 66点. ————————————. そんな 勝利 望ん. ————————————. 【 感想 】. シリーズ 中 1番 面白かっ 思い. 1 作 目 一軒家 中 繰り広げ 物語 為 スリリング 物足りな 2 作 目 アナーキー 舞台 広がり 大掛かり タイトル アナーキー あまり 映え 少し ガッカリ まし. 今作 パージ 家族 失っ 主人公 議員 パージ 廃止 す べく 大統領選 挑む 選挙 最中 迎える パージ 一夜 話. 1 作 目 2 作 目 狩ら 側 ヒヤヒヤ 感 減っ 気 なんせ もう 1人 主人公 ボディガード レオ 優秀 おまけ 武装集団 味方 付き がち 笑 )、「 パージ 取り巻く 色んな 思惑 明らか 物語 でし. まあ トチ 狂っ 殺人鬼 ホイホイ 出す もう 1 作 目 2 作 目 やり きっ 感じ ね キャンディガール ズ きっちり 役目 果たし って でしょ. もう 続編 かしら ？ 続き 描け そう 終わり 方 でし 期待. そう いえ 2 作 目 はるか アナーキー 筋書き 思い まし 笑."}, {"rating": 2.5, "content": "動機 ： フランク・グリロ 主演 聞い ─=≡Σ((( つ•̀ω•́)つ. 結果 ： やっぱ 無理 … … ˇ ω ˇ. スリラー 系 苦手 いちいち ビク ついて まし. 友人 一緒 じゃ なきゃ 観. 狂気 沙汰 過ぎ ちょっと 理解 範疇 超え. 死に ませ 死に ませ 祈る ばかり. 怖 すぎ じゃ ？ ？. チョコバー １ 本 執念 怖く ？ ？. 無免許運転 じゃ ？ ？. 冒頭 クライマックス ハラハラ 通し でし … … :( ´ ω ` ):."}, {"rating": 2.5, "content": "シリーズ 知ら 作品 観 しまっ. 前作 知ら ルール 理解 きれ 内容 ひとまず 置い アートワーク 衣装 惹き つけ. 印象 残っ やはり 女子高生 集団. チョコバー しょ ー ある意味 子供らしい 理由 物騒 持ち出し 暴れる. ボキャブラリー 貧困 過ぎ 上手く 言え 悔しい けど. ゴテゴテ ド 派手 車 殺人 楽しむ 女子高生. 血塗れ 純白 チュールドレス. スワロ デコ マシンガン. ウサギ 着ぐるみ 振り回す チェーンソー. ミッキーマウス 髪型 不気味 ドデカマスク. こういう 真逆 不 釣り合い 要素 グッ くる 反面 ロブゾンビ 作品 思い出さ 恐怖. 好き けど ロブゾンビ 恐怖症."}, {"rating": 3.4, "content": "なかなか 良かっ ね シリーズ 1 サイコ っぷり 1番 好き 2 又 違っ 面白 アクション 強め エンターティナー 性 高まっ 楽しめ ね."}, {"rating": 3.7, "content": "調べ たら ２ 作 目 観 方 楽しめる らしい けど 困る 楽しめ なにより ポイント 人物 無名 演技力 人 持っ 無理 入り込め させ くれ まし. ゲットアウト 光っ けど ベティ って いい 役者 なあ."}, {"rating": 2.0, "content": "殺人 とか 良く ね 💡. 映画 クオリティ 低 過ぎ けど ね. 映画館 こんな 映画 金 払っ たら 店員 パージ ね."}, {"rating": 3.5, "content": "思わず 購入. 買わ 良かっ のに ね. 前作 クズ 感 UP. 殺人 観光 … なるほど そういう ビジネス ね. チョコバー JK 大人しく お金 払っ. 箱 買い なさい くらい 金出 せよ って 少し イラっと."}, {"rating": 3.2, "content": "グッと 垢抜け 感 出して テロ っぽい いい だろ ？ 笑 後片付け 隊 登場 けど パージ 翌日 修理 清掃 見 み たい 徹夜 休日 かも 気."}, {"rating": 3.3, "content": "シリーズ 中 かなり 楽しめ けど 設定 雑 どう しよう."}, {"rating": 2.0, "content": "【 2018年 187 作品 目 】. パージ シリーズ ３ 作 目. 青山テルマ みたい チョコバーガール うるさい."}, {"rating": 3.0, "content": "ポップコーン ムービー 充分 楽しめる. パージ 反対 派 女性議員 護衛 町 スーパー 店主 仲間たち 二 軸 話 始まる. 過去作 違い 銃撃 戦 多く パージ 設定 使っ アクション映画 感じ."}, {"rating": 3.8, "content": "シリーズ 一番 好き かも 一見 めちゃくちゃ 非 現実 的 パージ 発想 今作 政治 色 強く アメリカ 抱える 貧困層 人種 問題 暗に 提起 硬派 作り 好み. 上 強烈 キャラ オンパレード 飽き させ エンターテイメント 性 よかっ キャンディバーガール とか 殺人 ツーリスト とか マッド 神父 とか キャラ立ち よかっ キャンディバーガールズ 派手 派手 デコカー ロリータ 風 ファッション 狂気 的 センス 良かっ なぁ. ガン アクションシーン 多く 全体的 バランス 良く オチ 気持ち良く 回収 人間 模様 善 悪 分かり やすく スッと 飲み込め B級 いっ 申し訳ない 良く 一 本 おすすめ."}, {"rating": 2.7, "content": "政治 的 パワーゲーム 入り 一気に 現実感 なくなっ つまり 陳腐 化. 名 人たち どう 行動 面白かっ 僕 前作 アナーキー 一番 好き. 本作 ハッピーエンド どう 分かん けど ハラハラ 感 マジ."}, {"rating": 3.0, "content": "3部作 中 1番 好き 世界観 全く 変わり ませ ハチャメチャ 度 高く いい よ."}, {"rating": 3.3, "content": "こえ ぇ. チョコバー 死ぬ 食べ たかっ ね. 美味しい もん ね …."}, {"rating": 4.0, "content": "Party In The USA 流し 女子高生 車 やってくる シーン 凄く すき."}, {"rating": 3.5, "content": "子供 平気 親 殺す 法律 たら たまっ もんじゃ ww. こういう 映画 黒人 方 演技 うまい 感じる 気 せい ？. あと フランク・グリロ かっこいい おい."}, {"rating": 3.4, "content": "チョコバー 奪い たい だけ そんな 殺意 湧か やろ っ 笑 )( 笑 )( 笑."}, {"rating": 3.5, "content": "パージ 3 作 目 今回 政治 的 話 アメリカ 社会 裏 スポット 当て 作品 シリーズ 斬新 設定 最初 方 わくわく 見 3 作 目 もう 完全 考え 現れる 個性 豊か サイコパス 眺める 映画 チョコバー しつこかっ ムチ ムチ 肉団子 みたい 女の子 いい 味 出し まし 世界観 好き."}, {"rating": 3.5, "content": "パージ シリーズ 安直 テーマ けど 映像 安っぽく 見れる 作品. 金曜 夜 見 たい 映画. 1 作 目 方 面白い."}, {"rating": 3.2, "content": "相変わらず ふざけ 設定 アメリカ 社会 闇 抉っ いく スタイル 嫌い じゃ."}, {"rating": 4.3, "content": "めちゃくちゃ 面白かっ. 大人 ハロウィン …。. イ かれ てる. 後半 ずっと ストーリー展開 ドキドキ 感 止まら."}, {"rating": 3.2, "content": "チョコバー 物語 前半 キー チョコバー 執念 恐ろし."}, {"rating": 3.7, "content": "年 一度 行わ １ ２ 時間 合法 パージ. 反 パージ 法 掲げ 上院議員 ローン パージ 中 狙わ. ローン 守り 逃げる レオ 店 守る ジョー 達 助け もらう. ジョー 恨み 持つ 女子高生 達 襲わ 店 出る 事 余儀なく. 果たして 悪夢 １ ２ 時間 生き延びる 事 出来る. 仲間 中 裏切り者 ドキドキ 面白かっ. チョコバー 欲し がる 女の子 いい 味 出し. 登場人物 今 シリーズ 中 一番 好き. レイニー かっこいい."}, {"rating": 3.0, "content": "初 パージ シリーズ 三つ目 パージ 制度 発想 中々 面白い ディストピア なぁ 思っ シリーズ 鑑賞 まし … 今作 いよいよ ドン パチ 大会 終わり 政治 的 お話 絡ん ポリティカル 演出 展開 期待 … 前 ２ 作 劣ら ドン パチ 合戦 つまら. (ノ-_-)ノ~┻━┻ こう みる １ 作 目 こじんまり つつ 一番 面白かっ かも なぁ …."}, {"rating": 3.0, "content": "あんな 女子高生 絶対 嫌 狂っ てる パージ お祭り てる 怖い わ 肩に チョコバー 隠す ？."}, {"rating": 3.7, "content": "一番 パージ 求め 形 作品 イカ 具合 ゴア 表現 とても よかっ ドラマ 相性 良 そう ドラマ 化 ほしい …."}, {"rating": 3.5, "content": "3 作 中 一番 面白かっ. やっぱり 議員 一番 容赦 イケメン. ギャング 強い ジョ〜〜〜〜〜."}, {"rating": 3.1, "content": "怖 なくなっ アクション ぽい 増え わたし 1 好き."}, {"rating": 3.4, "content": "【 パージ シリーズ3 作 目 】. 前作 鑑賞 少々 間 開い しまっ 前作 フランクグリロ 演じる 主人公 大統領 護衛 てる って 気付け まし 笑. 一年 一 度 12時間 だけ 殺人 含む すべて 犯罪 許さ 法律 パージ. NFFA 団体 支配 アメリカ 貧困層 弱者 国 排除 しよ 考え ローン 上院議員 立ち上がる ローン 上院議員 過去 パージ 家族 全滅 追いやら しまっ 復讐 心 燃え 立ち上がる. 前作 主人公 フランクグリロ 演じる レオ 今回 議員 護衛 側 働く そんな 大統領選 真っ 只 中 地獄 12時間 幕 開ける 初め 安心 思わ 議員 裏切り者 事態 悪化 しまい 街 出 ざる 得 レオ ローン 上院議員 運命 如何. 今回 アナーキー 時 似 街 全体 使っ 展開 いっ 物語 まぁ 楽しめ まし けれども なんだか マンネリ てる 前作 変わら 狂人 っぷり なくなっ 単なる 街 使っ ガンアクション 映画 みたい ちゃっ 少し 残念. ただ ストーリー 全体的 楽しめる 内容 エンド 良かっ 思う パージ シリーズ 全部 ひっくるめ 結構 他人 オススメ ね もう 続編 いら … 😅."}, {"rating": 3.2, "content": "スリラー とか ホラー 次期大統領 守ろ アクション じゃん. 特殊部隊 とか SP とか. そんな 感じ 嫌い じゃ."}, {"rating": 3.2, "content": "シリーズ3 作 目 今回 大統領選 間近 パージ パージ 肯定 派 議員 対立候補 命 狙っ くる ポリティカル アクション クレイジー 殺人 集団 背景 化 ホラー 要素 薄い イメージ 政治家 絡み 24 構成 1 作 ハラハラ 感 全く 少し 残念."}, {"rating": 2.9, "content": "おいおい なんで 2 おっちゃん SP やっ よ w って つっこみ さておき. もう アクション映画 みたい ちゃっ てん なぁ (⊃´-`⊂) ホラー 感 全然 無い. あたし 外 ほっぽり 出さ たら 死ん ふり 乗り切る なぁ とか 思っ たら 死体 収集 車 とか 出て きた ww. 店 狙っ てる ただ アホ 言い方 吹い www チョコバー 執着 すぎ ww. ボディ セクシー 仮面 取る 残念 JK. マイリーサイラス BGM てん またまた 痛 すぎる (* ﾉ ∀`*). 銃 持っ てん 捨て 接近 戦 チェンジ とか 意味不 シーン とか 多かっ けど もう 長引か シリーズ 終わり いいんじゃない すか ね ？."}, {"rating": 3.2, "content": "前作 動き 面白かっ. ただ ホラー 要素 薄く 辺 悪しからず."}, {"rating": 2.8, "content": "今年 パージ 例年 違い エラい 議員 対象. 白人 黒人 対比 力 宗教 関係 なんか 色濃かっ. 黒人 ビッチガール いい キャラ でし."}, {"rating": 3.0, "content": "娯楽 作品 考え たら マンガ っぽい 設定 個性 的 キャラビジュアル 良い. ただ 真剣 見 ちゃう ツッコミどころ すぎ 幻滅. キャラ 出オチ 感 含め テラフォーマーズ っぽい かも. もちろん 原作 漫画 比べ 笑. ゲット・アウト ジョージナ 役 出て ベティ・ガブリエル 考え 分から 雰囲気 参戦."}, {"rating": 3.3, "content": "主人公 SP 強 すぎ. チョコバー 姉ちゃん 個人的 最高 クレイジー 思う. まっさら 気持ち 1 観 ください."}, {"rating": 2.9, "content": "シリーズ 知ら 観賞 まし. 前半 どんな 映画 わから. チョコバー ギャル ノリ わから 戸惑い まし 最後 見 終わっ あと やっと. こういう 映画. って 気付き まし."}, {"rating": 5.0, "content": "GEO 借りて 観 ちゃっ (⁎⁍ ̴̆ Ɛ ⁍ ̴̆ ⁎) 👍. パージ 最新作 ね 単なる 殺戮 映画 ね. 社会性 政治 性 強い 映画 人間 自体 問い てる. 真面目 レビュー なっちゃった 笑 (⁎⁍ ̴̆ Ɛ ⁍ ̴̆ ⁎)✋ テヘペロ 😉."}, {"rating": 3.0, "content": "パージ B級 丸出し シリーズ 第 ３ 段 おもんない やろう けど 観賞 ❗ ️. いい やん 笑 シリーズ 化 したがい 設定 楽しま コツ わかっ 感じ 笑. 話 シンプル いい んで ぶっ 飛ん キャラクター 出 好き 暴れ くれ たら 良かっ 今作 チョコバーガールズ 最高 やん ❗ ️ 痛車 ドレス 血まみれ 登場 キャラ 立ち まくっ てる 敵 スキン 刺青 おじさん 活躍 少し 足りん かっ けど なかなか 良かっ 後 どう いい 感じ 暇 観 いい かも ？."}, {"rating": 3.5, "content": "1年 12時間 だけ 全て 犯罪 許さ パージ 皆んな 大好き パージ 三 作 目. いつも 通り キャラクター 衣装 気合い 入れ てる だけ ストーリー 言う 前半 チョコバー 欲し 両親 殺し 店 突撃 アメリカン ギャル 印象 残り まし ね."}, {"rating": 4.0, "content": "シリーズ 通し 観 けど 段々 ホラー アクション 寄り てる 感じ 面白い チョコバー JK 対決 スカッと クレイジー わ. 前作 おじさん 好き 主役 続投 嬉しい ☺ ️."}, {"rating": 3.0, "content": "後半 飽き. １ ２ 斬新. 表紙 覆面 例 ならっ 雑魚キャラ ね. チョコ 好き 子 いい キャラ でし."}, {"rating": 3.7, "content": "今作 イカ ね 笑. チョコバー どんだけ 執着 すん ねん JK とか オモロイ 笑. ただ 流石に ネタ切れ 感 出 ね. アメリカ 人気 らしい 続編 出る だろ ってな 感じ."}, {"rating": 3.7, "content": "ねん 話 ないかい おも たら そう 簡単 制度 変え へん よ ねぇ. 狂気 度 上がっ いい. シリーズ 通し 思っ よく 街中 キャッキャキャッキャ なぁ てこ. 確実 狙わ やん."}, {"rating": 3.9, "content": "一年 一晩 だけ 殺人 含む すべて 犯罪 合法 パージ 法. 大統領選挙 直前 パージ 夜. パージ 賛成 派 現 大統領 vs パージ 反対 派 次期大統領 候補 戦い 今 始まる. シリーズ 最高傑作 チョコバー 女子高生 一番 アツ かっ."}, {"rating": 3.8, "content": "何だかんだ 見 しまう 映画 パージ シリーズ 第3弾. パージ 支持 極右 政権 NFFA 反 パージ 派 上院議員 アナーキー 主人公 キャラクター レオ 護衛 ホラー ロードムービー. パージーピーポー 強烈 描写 健在 今回 壮大 スケール ストーリー しまっ 故に 前作 勢い 狂気 やや 薄れ 感じ まし. 4 作 目 ファーストパージー 描か 次回 期待."}, {"rating": 2.8, "content": "前作 観 大丈夫. 狂っ 政策 常識 あまりに かけ離れ てる けど いい. 観る 一 度 いい けど ね."}, {"rating": 3.8, "content": "1 比べ 大分 系統 変わっ. ホラー 寄り アクション 寄り 思っ けど 最期 ハラハラ 見れ. チョコバー JK 演技 ほんとに サイコパス 褒め言葉."}, {"rating": 3.5, "content": "スリラー サイエンスフィクション 映画. パージ シリーズ 完結 ？ 感じ でし ハラハラ 変わら 楽しめ. アナーキー レオ 出 わぁーっ."}, {"rating": 2.5, "content": "初めて ビジュアル 公開 時 興奮 今 忘れ ませ …. バット 片手 しかめっ面 リンカーン. 星条旗 柄 銃 持ち 微笑む ワシントン. 目と 口 電飾 縫わ 自由の女神. ビジュアル とてつもなく クール パージ 彩る 最強 キャラクター 現れ くれ 歓喜 まし. そんな 期待 あっさり 破ら グーパン かま たく 作品 でし. なぜ ソロビジュアルポスター 作っ おき キャラクター 大切 しない ？. 大統領令 とかいう 精一杯 規模 おき 低 クオリティ 心底 疑問 …. 極めて ガッカリ."}, {"rating": 3.4, "content": "3 作 中 ストーリー 最も しっかり. 正直 淘汰 考え なけれ 思い まし."}, {"rating": 3.5, "content": "設定 だけ 出オチ 系 映画 思っ たら 意外 意外 展開 結構 練っ キャラ 立っ 楽しめ まし. 掘り出し物 感 感じ 一 作 でし."}, {"rating": 3.6, "content": "パージ シリーズ最新作. 人間 狂っ 本性 描き方 装飾 衣装 音楽 とか シリーズ 通し センス 好き. 銃殺 シーン 迫力 見応え. アクション 少なめ 命 狙わ 恐怖 弱め. ラストシーン 程よく 後味 悪く 良かっ."}, {"rating": 3.2, "content": "DVD 鑑賞 パージ 最終章 ？ もはや 完全 アクション映画 🎬 アナーキー 同じ 役者 よ ？ 完全 続き なのか ？ ちと わかり にくい 相変わらず クレイジー 夜 カルト教団 VS レジスタンス まぁ 好み 問題 やはり 閉塞感 中 スリル １ 良かっ かも ３ 作 通じ 楽しい 映画 でし 👍🏻."}, {"rating": 2.7, "content": "毎度 毎度 ノ レ ねぇ とか 言い 結局 今作 見 しまい まし. 案の定 ノレ ねぇ 当たり屋 的 鑑賞 しまい まし. 個人的 好き そう ストーリー けど なぁ とか 思い イマイチ 盛り上がら 展開. パージ 観光 来 外国人 何故 もっと ストーリー 絡ま."}, {"rating": 5.0, "content": "前作 前々 作 流れ うまく 回収. 万引き ガールズ 見た目 わり めちゃ 雑魚 かっ."}, {"rating": 3.4, "content": "国民 反 パージ 運動 高まり とうとう パージ 対象 制限 無くなっ 反 パージ 派 女性議員 大統領選 向け 票 獲得 為 シェルター 一般 国民 同様 家で 籠 城 事 万全 体制 整える … … って 話. 1 家庭 問題 2 社会問題 3 政治問題 って 感じ どんどん 規模 デカ く まし ね パー ジャー 外 暴れ てる 人 見た目 キャラ 今回 1番 コミカル 派手 良かっ 悪役 ハッキリ 割と 見やすかっ シリーズ 1番 好き."}, {"rating": 5.0, "content": "もう 分かっ てる でしょ ？ 言わ ばかり 開始 早々 スプラッタシーン 見れる 映画. おいおい まさか わけ だろ ？ みたい スプラッタ映画 ありがち 伏線 無視 これから 殺す んで 見 ください スプラッタ 見せ くれる. スプラッタ 観 たい でしょ ？ ストーリー 論理 無視 展開. 潔 好き."}, {"rating": 3.0, "content": "麗し ミッシェル 嬢 やっぱ いいね！ lost 女医 さん役. 前作 前々 作 パワーダウン 否め … 普通 面白かっ けど もう 一 工夫 欲しかっ. チョコバー 欲し がる ギャング 崩れ 女子高生 気 つけ ましょ 殺さ パージ 旅行 来る 人たち 気 つけ ましょ ヤッパリ 殺さ ！( 笑. 政府 公認 殺人 ショー 頭 ネジ とんだ 人たち いっぱーい 笑 )　. 人殺し あかん 人殺し カッコ 悪い 妄想 中 いい ？ 現実世界 やる 人生 終わり 辞め ましょ 殺人 どうせ いつか 人 死ぬ 人生 全う ましょ. そりゃ 殺し たい 奴 一人 二人 おる わな … 家族 殺さ 大切な人 殺さ たら やっぱり 相手 殺す だろ …. 次 楽しい 映画 観 たい … そうだ ラブコメ しよう アイスクリーム ビール ポップコーン 準備 笑い 涙 ポロリ ラブコメ オススメ ませ ね ～♪　 やっぱ ウォーキングデッド しよ ～♪ 改めて 映画 素晴らしい."}, {"rating": 2.0, "content": "… 次 次 ぃっ. … うーん 今度 こそ. … あー もう 無 えな. みどころ ：. ダンテ ビショップ 物語. 敵 味方 小さ 過ぎる 組織. 藪から棒 レイシスト 敵. パージ らしい. 誰 一人 キャラ立ち. 要ら シーン 多く 退屈. 緊張感 無い だらだら 演出. あらすじ ：. パージ 法 制定 25年 やっと レジスタンス 転覆 図ろ だって. フアレス じゃ 年中 パージ ね 射撃 慣れ てる よ. … じゃあ 射撃 しろ よ. そんな 映画. キ○ガイ ビ ○ チ とか パージ ツーリスト とか 面白く 糸口 たくさん のに なぁ 続投 レオ ダンテ 存在感 無く 気の毒 観 終わっ 直後 キャラ 名 忘れ わ あと 毎度 思う けど パッケージ キャラ 活躍 せろ よ 笑. 幅 奥行き 広 そう アイデア いつか やっ くれる じゃ 思っ けど ねぇ …."}, {"rating": 3.1, "content": "パージ 制度 ストーリー 限界 見 しまっ 感じ. アイデア 枯れ きっ てる 笑."}, {"rating": 2.6, "content": "アナーキー 面白かっ 気. まあ アレ でし. 黒人 チョコバー 欲し がる 女の子 演技. 過剰 すぎ だけ 面白かっ."}, {"rating": 2.9, "content": "ヒャッハー 達 もっと やりあっ 欲しかっ. メッセージ 色々 込め もっと ドン パチ やる だけ 相当 面白い 思う. チョコバー みたい ヤベー 奴 もっと 出し 欲しかっ. 設定 設定 だけ もったいない なー."}, {"rating": 3.0, "content": "プチサイコスリラー 映画 🎞. もう 一つ ジャケ （ ネオン管 自由の女神 アップ やつ ） ビジュアル 最高 良かっ ◎. ジャケ だけ チョイス けど 三 作 目 まぁ 観."}, {"rating": 2.5, "content": "いろいろ 突っ込み どころ 考え スリル 味わい まし."}, {"rating": 3.7, "content": "生者 聖者 バイオハザード. 12時間 無法地帯 生き残り かけ サバイバル アクション. グロ 適度 けど 現実 起こっ たら どう だろ 考え しまい 笑. ゾンビ 物 飽き けど スリラー 要素 とか ハラ ハラ 感 味わい 人 おすすめ."}, {"rating": 3.2, "content": "命がけ チョコバー 万引き 来る 女子高生 チョコバー 守る 映画 嘘."}, {"rating": 3.4, "content": "おじさん 無双 チョコバー 女子高生. 前作 無双 おじさん 今作 安定 立ち回り. 今作 見所 チョコバー 大好き 女子高生. チョコバー 愛し 過ぎ チョコバー 万引き しよ 見つかり 失敗. チョコバー 食べ 恨み パージ 夜 全力 ぶつける 女子高生. チョコバー 恨み ぶつける 為 チョコバー 販売 店 武装 友達 一緒に お礼参り. 顔 銃 狙撃 れよ チョコバー 食べ 憎しみ 方 強く 死ぬ チョコバー 事 考え 続ける 女子高生. チョコバー 大好き 女子高生 観 い人 絶対 鑑賞 方 良い チョコバー でし."}, {"rating": 3.7, "content": "シリーズ 随一 頭 悪 そう 設定 思い切り 遊び 倒し 強烈 ビジュアル 勢い 飽き させ うん ナイス パージ やっぱり 人間 狂気 いちばん 刺激的 チョコバー 女 次作 復活 ほしい."}, {"rating": 3.0, "content": "あんま グロ く ガッカリ リンカーン 自由の女神 コスプレ 2人 良かっ."}, {"rating": 3.1, "content": "アクション映画 ？ シリーズ いきなり 大統領令 見 しまっ いけ ？. 普通 楽しめる けど 設定 み 期待 グロ 方向性 違っ …。 ホラー 要素 ほぼ 無い ねぇ 勝手 勘違い 議員 姫プレイ っぷり 綺麗事 なぁ 若干 イライラ. 最初 場面 音楽 雰囲気 終わり 後味 悪さ 好き. ー 遡っ 違う シリーズ みる 迷う."}, {"rating": 3.6, "content": "前作 おとなしく 狂気 度 増し. ストーリー 政治 色 強く それなり 真面目. チョコバー 娘 みたい バカ っぽ もっと 見 たかっ."}, {"rating": 3.3, "content": "課題 やり. 使わ てる 音楽 良い～ 爽快 感. 内容 ともかく テンポ 好き."}, {"rating": 3.2, "content": "シビルウォー 出て. かっこいい 楽しめ よ ていう."}, {"rating": 4.0, "content": "1年 一晩 12時間 間 殺人 含む 全て 犯罪 合法 法律 アメリカ 舞台. 最新作 知ら 観 しまっ けど 前作 前々 作 必ず 観 たく スリリング 面白い 作品."}, {"rating": 3.0, "content": "どんどん 過激 いっ てる パージ シリーズ. 今回 チョコバー 女子高生 頭 狂い すぎ やばい …。. こんな 法律 現実 有り得 けど 近い 将来 パージ 法 近い かも しれ 考える 怖い."}, {"rating": 1.0, "content": "作品 ごと パージ ちゃっ. ーーーーーーーーーーーーーー. 話 ステージ 大きく. 前作 ヒーロー 再び 参戦. 本格的 パージ 潰す. 思い … …。. シリーズ物. 前作 同じ. 理解 けど. 見 たい 部分 描か. 本道 避け わき道 ばかり 通り. 人間 裏の顔 残忍 売り のに. 善人 ばかり 出して. 今さら 綺麗事 訴え. 政府 じゃ 作品 そのもの. 綺麗 お話 たら. バトロワ 楽しみ 観 てる 側. つまらない しか 言い … …。. 命 狙わ てる. 金髪 女性議員. 黒幕 ほう. オープニング 狂気 繋がっ. 面白く たろ. ド 直球 真っ当 人 って … …. ひねり じゃん …. イカれた 奴ら バトロワ. お通夜 並み 人少. 議員 警護 任務 せい. 目 前 苦しめ てる 人. 助け 胸くそ すぎ. 女性議員 全て. 足かせ (;´д｀). レビュー 欄 み たら. シリーズ 一番 面白かっ らしい けど. 皆 パージ 覚悟 言い. 前作 圧倒的 つまんない."}, {"rating": 4.0, "content": "トランプ大統領 出現 前 製作 映画 シリーズ 不 寛容 方向 向かい つつ 人類 予言 作品. 国 政権 様々 政策 実施 大方 政策 民衆 注目 マスコミ 騒ぎ立て 政策 だけ 時には 世論 二分 論争 そういう 政策 そのもの 良し 悪し 考える人 いれ まったく 考え 人 政策 実施 たら 自分 得 損 考え 人 だろ. 日本 すでに 成立 秘密保護法 これから 成立 共謀罪 法案 自分 にとって 得 損 判断基準 人 多い 違い いわゆる 正常性バイアス 働い 自分 大丈夫 言論の自由 制限 逮捕 思う 人 多けれ どれ だけ 知識人 戦前 知る 高齢者 警鐘 鳴らし 法案 簡単 成立 しまう だろ. 既に そう つつ 大 戦時 日本 ヒトラー 持ち出す 民衆 論理 的 思考 自分 感情 目先 利益 常に 優先. 映画 そう 法案 現実 人々 振る舞う 狂気 正気 描い 作品 狂気 法律 招く 狂気 世の中 陰 必ず 陰謀 トランプ大統領 出現 随分 前 第 一 作 目 作ら 関係者 慧眼 先見 性 示し. 作品 大 部分 占める 狂気 化し 夜 町 尋常 怖 途中 度 飛び上がり そう スリル こそ 映画 真骨頂 思う 人間 基本的 スリル 味わい たい 生き物. 心臓 弱 い人 除い かなり おすすめ 映画."}, {"rating": 4.0, "content": "シリーズ 中 一番 面白かっ じゃ でしょ. 締めくくり 充分 思い. シビルウォー 出演 フランクグリロ めちゃめちゃ かっこいい."}, {"rating": 5.0, "content": "俺 総理大臣 暁 ッ. 12時間 どころ じゃ すまさ ねぇ ッ (｀ ∀ ´) ッ. ー. 1 ヶ月 ッ (｀ ω ´)."}, {"rating": 3.5, "content": "正直 もう 笑え よ ねー 良い 意味. ある意味 縮図 経済 回す 弱者 間引き って 姥 捨 じゃん しかも 建前 みんな 平等 殺し あう 権利 って なー 現実 複雑 化 弱者 殺す もん ね 悪い 冗談 映画 感じ だから 単純 おもろい."}, {"rating": 3.7, "content": "浄化 ぁぁあ. なんか リアリティ いい. イ かれ コスチューム 良い. こんな パラレル かも. ていう 清教徒 時代 よ. やり 過ぎ 演技 いい. てか シリーズ ね. これから 見 けど 大丈夫. てか 他 たぶん 見. たぶん プリウス 思う けど. ピカピカ 光らす アレ イカ す."}, {"rating": 3.5, "content": "面白く 政治的 思想 入り わかり にくかっ 個人的 1 2 方 良かっ."}, {"rating": 3.5, "content": "シリーズ 相変わらず 狂っ てる. シリーズ 的 1番 面白かっ かも."}, {"rating": 2.8, "content": "設定 ぶっ 飛び すぎ 頭 おかしな 人 多 すぎ. 女子校生 とか 殺人 ツアー とか ねん. 面 かぶる いよいよ もっ 怖い. あと 終始 ぐろ. パクリ 方."}, {"rating": 3.0, "content": "普通 スリラー 映画. ぞ とばかり 人 殺し. くる 女子高生 設定 ただ. 万引き 注意 くらい. そう ？ って 感じ. 驚い *\\(｡･∇･｡)/* 笑. こういう 近未来 てきな. 話 嫌い じゃ."}, {"rating": 3.4, "content": "フランク・グリロ かっこいい. 今作 好み 群像 映画 見応え まし あいかわらず ゾワゾワ シーン アクション 見応え シリーズ すき. チョコバー 殺意 わく 子 ちょっと 笑え まし."}, {"rating": 3.4, "content": "引き続き フランク・グリロ やっぱ かっこいい なぁ. パージ 支援 者 デザイン サイコ 三 作品 中 一番 良かっ."}, {"rating": 4.0, "content": "1年 一晩 12時間 だけ 全て 犯罪 合法 化 法律 ＝ パージ 巻き 起こる 混乱 恐怖 描い 人気シリーズ 第 3 作 アメリカ政府 犯罪 抑制 つながる パージ 法 容認 中 パージ 異 唱える 女性議員 ローン 台頭 米国 内 パージ 賛成 派 反対派 分断 進ん いく ローン 議員 大統領選 出馬 決め パージ 是非 問う 大統領選 幕 開ける 新た パージ 期間 開始 警察 病院 機能 パージ 夜 暗殺 標的 ローン 護衛 レオ 生き延びる 奮闘. コンセプト 構成 凄い 好き 外 恐い 事 事 映画 序盤 スムーズ 違和感 説明 良かっ 画 色 綺麗 アクションシーン 観 やすかっ 登場人物 全員 興味 そそら 良かっ 怖い シーン 怖く 面白い シーン 面白く 良かっ. ミケルティ・ウィリアムソン 演技 作品 一番 良かっ 表情 とにかく 魅力的. 映像 本当に 素晴らしかっ カメラワーク 良かっ 色 良かっ."}, {"rating": 3.9, "content": "前回 好き ストーリー 良かっ. 若干 議員 イラッと 今 1番 マシ かも あと 不気味 増し すごく 良かっ みんな おしゃれ 人殺 す 良い〜 🌸 私的 チョコバー 女子高 生か 好き 感じ 子 演技 とても 良く ？ ？. ちょこちょこ ギャング とか アーミー ぽい とか 出 盛りだくさん 楽しかっ."}, {"rating": 3.8, "content": "シリーズ 中 いちばん 面白かっ. やっぱり ストーリー ないと グロ だけ ちょっと."}, {"rating": 3.9, "content": "3つ けど 初 面白い パージ って 感じ. アメリカ 金儲け 作ら 12時間 殺人 含め 全て 犯罪 許さ パージ っ つう 祝日 設け 金持ち 封鎖 環境 籠り 若者 荒れ 荒れ 人 殺す みたい. 今回 大統領選 軸. 左翼党 代表 女 出馬 パージ なくそ たら. 保守 奴ら パージ 日 殺さ そう ぁどうなるかって 話. まぁ どっち リベラル どっち 保守 置い とい. 初めて リベラル 女に 味方 わ wwww. 平和主義 パージ 要らん 頑張っ ー ww って 気持ち 観る ぐらい ちょうど よかっ w. Amazon prime よ."}, {"rating": 3.3, "content": "フランクグリロ かっこいい. 展開 好き. 大統領 好き. 設定 好き. とにかく フランクグリロ 男前."}, {"rating": 3.3, "content": "パージ シリーズ3 作 目. 今回 大統領選 軸 ストーリー 展開. 個人的 2 作 目 イイ. 今作 確か スリル けど 2 作 目 怖 気. ちょっと グロ 増し ？ 感じ けど 全然 見れる 程度 レオ 今回 不死身 笑."}, {"rating": 4.0, "content": "お前 気分 ファンキー ソウルフル. あら 面白い. 1 2 パージ 設定 生かせ 微妙 のに. しかも パージ 法律 （ 設定 ） 反対 層 出 ストーリー たら こんなに 面白く なんて 皮肉. 全然 冴え ヤツ 数年 ぶり 会っ たら カッコ よく みたい 感覚 笑. 素晴らしいっ 冒頭 よ. 超 冒頭. パーラメント ギブアップザファンク ノリノリ 流れ. 時点 ファンク 好き 鳥肌 よ. 流し てる とある 一家 痛 ぶっ てる 犯人 犯人 こう 言い. お前 聴く 最期 曲. お前 気分 ファンキー ソウルフル. なんて 慈悲深い ヤツ でしょ. あぁ もう 死ぬ. こいつ 殺さ. って 思っ 犯人 選曲 ズバ 抜け 良かっ たら 許せ ちゃ. （ 許せ ）. 冒頭 すっかり 鷲掴み ストーリー 良かっ 良かっ. 過去作 人物 出 キチ っぽい ヤツ バカ らしく 面白い みんな パージ 設定 楽しん まし ね. パージ こう なくっ ちゃ."}, {"rating": 2.7, "content": "日本 スニッカーズ 欲し 店 襲わ たら たまっ もんじゃ そんなに チョコバー 食い たい 第4弾 着実 準備中 12時間 だけ 殺人 合法 化 近未来 アメリカ 舞台 スリラー シリーズ パージ イマイチ 評価 斬新 設定 2016年 エレクションイヤー だけ 話題 シリーズ 第 3 作 パージ 大統領令 … いまや 人気 フランチャイズ まず 一 作 目 設定 パージ 失業率 犯罪 率 1% 以下 話 3 作 目 死ん 思っ もらっ 結構 なにやら パージ 保険 とか 無駄 設定 増える ばかり そもそも 経済 崩壊 アメリカ 舞台 始まっ 殺人 政策 全米ライフル協会 保険会社 しか 儲かっ アホ 話 肝心 １ 作 目 内容 面白かっ のに まさかの B級 以下 見 暴力 描写 終わり オープン フィールド ２ 作 目 またもや 設定 活かし きれ テレビゲーム みたい 惜しい 映画. 今回 12時間 殺人 OK パージ 反対 議員 守る 護衛 官 無秩序 輩 攻防 描か オープン フィールド 変わら しかも 前作 続い 何となく コスプレ 奴ら 何となく 変 凝っ エグ 殺し 方 最後 ほう よく アクション映画 終わっ テレビゲーム 出来 少し 残念. 大半 元 ギャング ガバガバ 登場人物 はじめ 肝心 パージ 描写 いまいち ピン 来 おそらく 前作 レビュー 述べ だろ 無秩序 っぷり 残虐 ぶり 差別化 とか 根本的 人権 かつ 道徳 的 テーマ 扱っ 面白く のに 活かさ アメリカ 取り上げ わり なんの 皮肉 アイデア だけ 突っ走っ 気 なんで 主人公 サイド だけ あんな イタ ぶら 分から 結構 皆さん 留守 中 家 襲っ てる 様子 別に 普通 寝 たら 終わっ そう ぐらい あんま 危機 感 緊張感 しかも ほぼ 前作 焼き回し 後半 かなり 飽き しまっ. こう いっ 殺人 立法 成り立つ 未来 定義 それなり 知的 テーマ 欲しい 側 見れ 銃規制 緩和 支持 場面 だって. だから 社会的 テーマ もっと 作品 反映 方 仕上がっ 思う 単純 バトルロイヤル 見せ たい 別に 映画 じゃ たって いい. ほんと 設定 自体 土台 面白い 要素 溢れ のに なんで こう 凡庸 暴力 描写 だけ 終わっ しまう いい加減 脚本家 別に 起用 いい. 総評 いまや ドラマ化 話 浮上 パージ ３ 作 目 にあたる 本作 あまりに 前作 変わり 映え 画 殆ど 一緒 いっそ 今度 実施 時間 かえて 朝 やっ しまえ いいんじゃない って どちら せよ 観客 パージ 楽しみ 映画 悪 同じ 感情 せよ 演出 何となく 分かる って ただ 銃撃 ち合い 作品 迫力 捻り 誰 目線 訴える 映画 正直 わかり ませ ね."}, {"rating": 3.4, "content": "こんな あなたに オススメ. 斬新 設定 映画 観 い方. パージ 大好き パー ジャー 皆さん. ハラハラ い方. チョコバー 好き 方. こんな あなたに 向か かも. ハート フル 方 きつい. マッド 世界 観 苦手 方. [ チョコバー １つ 命懸け トンデモ 法律 もたらす サバイバル ムービー ]. 斬新 世界観 度肝 ぬい パージ 3 作 目. ３ 作 目 イチバン 好き かも しれ. ハラハラ 感動 ストーリー しっかり てる. パージ 大好き 方 必見 プリズンブレイク 方 出 てる 次 守れる ！?. チョコバー どんだけ 好きやねん. さあ みんな パージ 清めよ."}, {"rating": 3.6, "content": "前作 面白く てる. 全て 犯罪 許さ もっと 色々 やれ 良い のに … って 今更 けど."}, {"rating": 3.0, "content": "公開 後 パージ しよ 流行っ ？ あ 不謹慎 すいません こんな 世界 たら 理性 良心 保つ 狂っ ほう 楽 かも ね だって 日 たら 豹変 残り 日 普通 過ごし てる って かなり 危ない よ ポスター 自由の女神 とか マスク 被っ 集団 呆気ない けど 印象 残り 女子高生 ね … ？ 違っ 話し 広がり 過ぎ 1 作 目 イーサン・ホーク 家族 パージ 自宅 やり過ごそ 懐かしい そう 言え 密やか 生き延び 最期 哀しく."}, {"rating": 3.0, "content": "チョコバー 女子 執念 すごく ？. キャラ 立っ. 色んな 所 大統領 令 だけ 視聴 出来る 見 しまっ けど 1 作 目 見 …。."}, {"rating": 3.5, "content": "3 作 全部 見方 焦点 全然 違う. チョコバー JK 怖 すぎ. 今回 逃げる. 守り きる って 感じ. みんな パージ やり方. かなり 増え 怖 増し まし. 次回作 みたい. どんな 感じ 気. パージ 世界 良かっ."}, {"rating": 3.3, "content": "元々 イーサン・ホーク 目当て 観 始め だけ 好き わけ 無い まま 3 作 目 迄 観 しまっ イーサン 1 作 目 しか 出 ませ 人殺し 許さ 12時間 お祭りの夜 描く シリーズ 作. ストーリー ツイスト 加わっ 基本 的 構造 変わり ませ エイリアン シリーズ 同じく 追い詰め 感 ドキ・ワク 作 重ねる につれ 派手 カタルシス 重視 展開. お祭り かける 情熱 どんどん エスカレート メキシカン ギャング 風 ピカ ピカ マシンガン フレンチ スタイル クラシカル ギロチーン KAWS グラフィティ 風 ネオン 施し 自由の女神 マスク かぶる 熱心 参加者 等 夜 通り 溢れる 様 禍々しく 魅力的 映り. バイオレンス 度 やはり 高い トーチャーポルノ 的 ねちっこい 描写 無い 見 程 無い. 前半 ひたすら 逃げ回る 展開 後半 寧ろ 攻め 転ずる 感じ マゾヒスティック 好み 方 物足りない かも. 確か パージ ナイト 12時間 殺人 あらゆる 違法行為 赦さ 筈 民衆 殺人 行為 ばかり 走る 人間 心 潜む 側面 しか 描け おら やや 浅薄 感じ. 本当に あらゆる 行為 許さ 12時間 例えば …. えと ネット 調べ 見 12時間 漬け込ん 絶品 カルボナーラ メニュー パスタ 水 12時間 漬け おく 凄く モチ モチ 仕上がる そう まあ 待て 食べ ちゃ よ ね インスタント 5分 だし ねー. 12時間 かけ 洗濯機 上 トランプタワー 階 建て 出来る ギネス記録 そう やっ み たい けど 手元 トランプ 51枚 しか 無い ギネス記録 48階建て 迄 トランプ 足ら ちゃう かも しれ. あと 12時間 マラソン ていう 結構 みたい ね 手ぶら いけ そう … 参加 料 ⁈ ひょっ お金 払っ 走っ てる ⁇ ついていけ ビザール 趣味 ね … スゴイ. … やっぱり 寝る みんな 12時間 寝る 日 平和 良い 思い よ chill out."}, {"rating": 3.2, "content": "冒頭 なかなか 過激 描写 ふぐ 作品 引き込ま いく 映画. ホラー 作品 単純 怖 パージ 始まっ スピード感 展開 終始 緊張感 感じ させる 演技 ハラハラ. チョコバー JK キャラ 忘れ へん. 3 作 目 らしい 前 作品 見 たい 思う."}, {"rating": 3.3, "content": "クレイジー チョコバー 執着 女子高生 一番 怖かっ. あんな キラキラ 車 走れる … エレクトリカルパレード 真っ青 ミッキー ばり 髪型 着ぐるみ ま ま まさか … オマージュ ？. パージ ツアー 絶対 参加 わー こわ こわ. 今作 面白かっ."}, {"rating": 3.7, "content": "一年 一 度 どんな 犯罪 許さ とんでも 制度 元 アメリカ ならでは 政治的 争い 繰り広げ 思い まし B級映画 適当 設定 思っ たら 意外と ストーリー 中 パラレルワールド 楽しかっ. 日本人 感性 じゃ 信じ 難く 実際 物語 過激 派閥 生まれ しまう 可能性 なあ 思い まし 狂っ 女子高生 集団 面白かっ 笑."}, {"rating": 2.8, "content": "２ 面白かっ. オラ こんな 社会 もう 嫌 〜♪."}, {"rating": 3.0, "content": "パージ シリーズ3 作 目 大統領令 見 楽しむ どちら いえ アナーキー 似 ストーリー. 印象 残る 場面 ハラハラ シーン 減り どうも 1 2 作 目 退屈 しまい まし."}, {"rating": 3.5, "content": "面白い パージ 参加 たく アフリカ お祭り 感覚 参加 ギロチン 登場 お祭り 感 パワーアップ パージ 必ず 足 引っ張る 登場人物 重要 ポジション すごく イライラ 面白い 映画 作り 要素 ？."}, {"rating": 3.5, "content": "前 観よ 思っ たまたま 観 3月21日 パージ 日. チョコバー 恨み 怖い わがまま 言わ 安全 場所 避難 とい っ 感じ."}, {"rating": 3.0, "content": "‪ シリーズ 第3弾 前 2 作 世界観 うまく 踏まえ つつ 小気味好い 佳作 仕上がっ 雰囲気 80 90年代 アクション映画 近い なにより 特筆 す べき パージ 連中 仮装 クオリティ シリーズ 追う ごと 確実 上がっ 見 だけ 楽し い事."}, {"rating": 3.2, "content": "2018 03 20 on dvd. -------------------------. ファルシ ルシ コクーン パージ. -------------------------. シリーズ 未 視聴. チョコバー JK インパクト 強 すぎ 話 回収 以降 展開 アクション 同じ 繰り返し 飽き くる こんな 法律 たら もっと 色んな グループ 色々 描け だろ 思っ けど 過去作 やっ てる ？ ？. ジャケ写 設定 否 応 期待値 上がっ ちゃう もう ちょっと 内容 アクション 頑張っ 欲しかっ."}, {"rating": 3.9, "content": "映画 ストレート 近い アメリカ 社会 批判 的 メッセージ 日和見主義 成り つつ 自分 痛い 伝わっ. 映画 主軸 パージ 法. パージ がっぽり 儲ける ライフル 協会 保険会社 なんて 笑える 笑え. 現実 アメリカ 社会 イタい 問題 繋がり 示唆 てる こそ 痛い 位 わかる. 保険料 身勝手 極まりなく 上げ カツ カツ 生きる 市民 泣かせ よる とこ なんか （ クソ ）. 絶対的 上 目線 下 見 者 平気 弱点 見すかし. しかも 弱点 部分 突い 物事 行う 商売 当たり前 現実. アメリカ 型 資本主義 闇 そのもの. メキシコ 移民 大 活躍. 礼儀 知ら クソ ガキ. 元 ギャング 主人公 助ける 場面. アメリカ 社会 （ 政治経済 風俗 ） 風刺 映画 的 ちゃう なぁ. トランプ みたい クソ 強硬派 にたいして 非難 声 あげ. ヒラリー みたい グローバリスト 非難 声 あげる. 折衷 案 取り たい って 理想 ちゅうこ. 様 主義主張 欠陥 当たり 前田 くら寿司. まぁ それなり まとも 主張 作ら てん ちゃう 感じ. 映画 シリーズ けど 一作 目 二 作 目 観 自分 （ 単発 ） 十分 楽しく ハラハラ 鑑賞 でけ. バック 一作 目 二 作 目 必ず 観 たい."}, {"rating": 4.0, "content": "狭い 家 ドッキドキ 1 作 目 大好き アナーキー 楽しみ 観 たら 個人 的 期待はずれ けど なかなか 面白かっ."}, {"rating": 3.5, "content": "ウェーイ 頭 パリピ やられる シーン 声 出して 喜ん しまっ ε =(*´ ε `*)."}, {"rating": 3.7, "content": "みんな 思い思い 色んな 仮装 楽しん でる 映画. チョコバー 欲し がる パリピ ＪＫ 最高. 車 ディズニー パレード みたい てる 銃 デコ っ ちゃう 笑. あんなに 迫力 のに 呆気 無かっ 残念 笑."}, {"rating": 3.4, "content": "パージ 出 くる マスク センス 大好き だから マスクマン 追っかけ みたい ww 後 もうちょい いろんな 殺し 方 なぁ 結局 銃撃 戦 ドレス イカ てる jk 腹立つ けど 魅力的."}, {"rating": 3.5, "content": "1年 一 度 だけ 犯罪 許さ パージ \"。 制度 反対 ローン 上院議員 次 大統領選 賛成 派 熾烈 争い 繰り広げ. そんな 中 パージ 日 訪れる. 賛成 派 思惑 ローン 上院議員 命 狙わ. パージ グローバル 化 時代. どんどん 広がる パージ 世界観 過去 2 作 違っ 切り口 パージ 描き方 マンネリ化. パージ 危うく どこか 魅力 的 演出 見入っ しまっ. とはいえ ストーリー展開 的 特徴 無かっ."}, {"rating": 3.5, "content": "3 作 目 殺人 1日 だけ 合法 日 パージ. テーマ テーマ だけ なかなか みどころ 満載 作品."}, {"rating": 4.0, "content": "ギロチン 持っ きたん ？. 12時間 夜 あらゆる 犯罪 許さ. パージ 法. 街 キチガイ あふれ 略奪 殺人 浄化 肯定 化 実態 無駄 歳費 かかる 貧乏人 一掃 富 金持ち 連中 だけ 集中 前作 判明 まし. アメリカ 財政 復活 しかも 犯罪 減少 国民 支持 受け パージ 法 でし 貧民 層 中心 撤廃 機運 高まっ. 中心 パージ 夜 家族 惨殺 上院議員 ローン 女史 第 一 作 目 登場 前作 姿 見せ 黒人 ビショップ 率いる トリアージ 面々 ローン 大統領選 勝利 パージ 法 廃止 せよ 快く 思わ 政権 側 パージ 利用 暗殺 しよ 企み. 上院議員 守る SP 前作 登場 レオ （ フランク・グリロ ） 今度 完全 ヒーロー 再 登板. パージ 法 廃止 全力 護衛 あたり. １ 人 限界 そこで 街 生きる 人々 ビショップ 出会う 最終的 国 牛耳る NFFA 対峙 クライマックス 待っ. 一作 目 ホームインベージョンタイプ ホラー 二 作 目 極めて 政治 的 臭い 漂わ うえ 戦場 化し 夜 街 サバイバル アクション 都度 スタイル 変え 魅せ くれ シリーズ 本作 大統領選 絡め 国家 精神 大きな テーマ 一方的 搾取 続け ウハウハ たい 勝ち組 VS いい加減 命 搾取 勘弁 負け組 図式 バトル アクション スケールアップ. しかしながら やっ 前作 あまり 変わっ 印象 受ける 尺 大半 使っ （ レオ パージ 野郎 呼ぶ ） 街 キチガイ 逃げる かも しれ ませ. 前作 一 歩 進ん すれ NFFA （ 新しい 建国 父 ） 直接対決 ぐらい 後 追っ くる 傭兵 意外と 小物 ドラマ 広がり わけ ね. しかしながら パージ シリーズ 言え 言っ 妙 コスプレ キチガイ ウリ. 多種 多様 マスク 被っ ニワカ 殺人鬼 ヒャッホーイ 日頃 ウサ 晴らし たい お前 死ん 所 構わ 襲いかかっ くる 恐怖 こそ 真骨頂 わけ じゃ. 点 多少 アッサリ 感 狂っ 連中 たくさん 出 くる 楽しめ まし よ. チョコバー 拘る 女子高生 軍団. 歴代大統領 自由の女神 ルック パージ 大好き 集団. 車 ボンネット 犠牲者 縛りつけ 走り回る 暴走 バカ. 路地 でっかい ギロチン 台 設置 首チョンパ ショー やっ てる クソ. とにかく 撃ち合う ギャング ども. 他 にも 旦那 撃ち殺し オロオロ 主婦 とか 人 焼い おい 歌っ オバハン とか 全身 血 だらけ 俺 こそ 最適 者 とか なんとか 叫ん でる アホ とか とにかく チョイ 役 含める 色んな キチガイ 街 あちこち どう 見 正気 疑う 国 ちゃっ よ アメリカ. びっくり パージ 法 外国人旅行者 参加 って 事 なんと パージ たい って アメリカ くる 殺人 旅行者 たくさん みたい. 他 国 大丈夫 よ ？. ダメ でしょ 普通 渡航 禁止 だろ. あと 前日 ぐらい マスク 売っ 雑貨屋 元気 売り出し たしかに ハロウィン 匹敵 ぐらい 売上 そう 思っ しまい まし よ. きっと 店 マスク 買っ ヤツ 襲わ 売上金 とら 挙句 殺さ そう けど ね. 個人的 セレブ 連中 ワガママ 貧乏人 死ぬ ディストピア っぷり 気に入っ. 今回 辺り ブレ 大変 楽しめ 次第 けれども やはり もう少し 尖っ 欲しかっ 政治 的 部分 描写 甘かっ ね. ようやく 権力 側 クソ みたい 連中 露 わ のに クソ 具合 冒頭 セリフ ラスト 付近 変態 ショー しか 語ら 残念. それと キングスマン 様 派手 溜飲 下げ くれる バカ 描写 今回 欲しかっ. 貧乏人 惨殺 力 いれ セレブ 悲惨 目 あう 直接的 描写 欲しい よ ね やっぱり. 平等 って. コスプレ 野郎 漏れ 大した 活躍 バトル アクション 割 抜きん出 活劇 みせ くれる わけ どっちつかず しまっ 気 まし. 現代社会 皮肉っ 世界観 深 支える ディティール 細か さすが 三 作 続い 人気シリーズ 言え. いま 日本 じわじわ 格差社会 広がっ 負け組 老後 どころか 明日 知れ. 別に パージ 法 社会 お金 技術 生産性 無い. いっそ 死ん くれ 風潮 潜在的 支配. あくまでも 本作 フィクション いつ 現実 パージ 法 施行 知れ そう 似 現状 世界 いま 生き 事 再 認識 くれる パージ シリーズ 言える でしょ. 製作 決定 続編 もっと 飛躍 物語 期待 たい 思い. セル ブルーレイ."}, {"rating": 3.5, "content": "一年 一晩 だけ 全て 犯罪 許さ 法律 【 パージ 】 出来 近未来 アメリカ 描い スリラー 映画 第3弾. 第4弾 よ （ 2018年 7月 全米 公開予定 ）. えーと 前作 年 後 話 ね ？. パージ 法 廃止 公約 掲げ 女性議員 米国 内 支持率 上昇. こりゃ イカ ン パージ 法 賛成 派 上院議員 達 パージ 期間 利用 女性議員 抹殺 計画 ...。. 政治 カルト 宗教 陰謀 レジスタンス 存在 色んな 要素 テンコ 盛り. パージ 法 存在 世界 深く 掘り下げ 内容 前 2 作 面白かっ ゾ. 執拗 店 チョコバー 狙う 女子高生 パー ジャー （ パージ 参加者 ） イカ っぷり 笑っ ぜ."}, {"rating": 3.0, "content": "全く ホラー じゃ けど アントニー みたい デブ いい 奴 よ 好き わ."}, {"rating": 3.0, "content": "チョコバー JK ドーン 映画. 1 2 観 のに すんなり 入っ くる 偏差値 低 素敵. ドン パチ 気合い 入っ 全体的 結構 好き でし."}, {"rating": 3.7, "content": "待ち 待った パージ シリーズ. 今回 一番 好き かも しれ. パージ 中 主人公 側 結構 ガンガン いっ 爽快 感 毎 シリーズ 切り口 違う 次 どんな パージ 待っ てる 楽しみ."}, {"rating": 2.0, "content": "映画 2点 クオリティ けど 今 っぽい テーマ そういう 観点 なかなか よい 思い まし. チョコバー 高校生 おもしろ すぎ. セリフ 英語 簡単 わかり やすい よかっ."}, {"rating": 2.7, "content": "パージ 当然 社会 大きな 問題 どう 変える 守る 懸命 戦う 姿 じっくり 描か. グロ ぐんと 増し スリル 見応え たま グロ 良い けれど 恐怖 冷酷 気持ち 芽生える 大人 につれ もっと 内容 欲しく しまう."}, {"rating": 3.5, "content": "なんか 普通 人助け しまい まし. チョコバー お姉ちゃん おっぱい すげ."}, {"rating": 3.3, "content": "パージ シリーズ ３ 作 目. 今回 パージディ 止めよ 政治家 めちゃくちゃ 狙わ って 話. 案の定 途中 いろいろ ドッタンバッタン. 万引き 怒ら 仕返し パージ 女の子 ３ 人組 なかなか パンチ 効い 可愛かっ. シリーズ 中 １ 作 目 次に 面白かっ. 映画館 公開 大 画面 見 たら 違っ かも しれ."}, {"rating": 3.5, "content": "パージ いろんな 見 けど やっぱ 仮面 つけ 銃 持っ バーン みたい たまらなく 怖い 仮面 とっ 人 顔 見 たら なんか ホッ 完全 感覚 いかれ てる 感じ 笑. サイコパス 要素 多く グロ いと 精神てき しんどい 同じ 笑. 銃撃 戦 かっこいい けど パージ っていう 設定 なんだか 殺し てる 感じ."}, {"rating": 3.4, "content": "パージ 大前提 すぎ ストーリー 性 重視 内容. もっと 殺し合い 観 たかっ."}, {"rating": 3.5, "content": "狂っ 設定 面白かっ もっと 街 見せ ほしかっ チョコバー ガール 衣装 みんな ワイワイ しながら 作っ 思う 微笑ましい."}, {"rating": 3.8, "content": "パージ 3 作 目. 今回 大統領選挙 編 パージ 賛成 派 反対派 衝突. パージ 3 作 通し 個人的 好き マスク 狂っ てる 感じ たまらなく 好き. ゆえに 今作 クレイジーマスク 活躍 場 少なく 残念. 今回 パージ MVP チョコバー ガール チョコバー 執念 評価 まし 社会 舐め きっ 目つき 顔 角度 審査員 インパクト 残し まし おめでとう チョコバー ガール."}, {"rating": 3.3, "content": "1年 一晩 12時間 だけ 殺人 含む 全て 犯罪 OK 世にも 恐ろしい 法律 名 パージ. 昔 家族 パージ 議員 撤廃 為 大統領 出 てる けど 対立 てる 気 触れ オッサン 命 狙わ ちゃ. パージ 楽しみ てる 奴 とか 居 其奴 凄く 狂っ. B級 ぽ 無く テンポ 良く 中々 面白かっ."}, {"rating": 2.4, "content": "まず こんな アホ 政府 おら やろ って 思い 観 あんま 内容 入っ こー へん かっ わ."}, {"rating": 4.3, "content": "回 重ねる 毎 面白く いく. あらゆる 意味 パージ 事 可能 だろ …."}, {"rating": 3.0, "content": "年 一 度 あらゆる 犯罪 合法 世界 舞台 めちゃくちゃ 思っ けど あの国 近から 遠からず じゃ 一瞬 頭 よぎっ."}, {"rating": 3.7, "content": "毎 作 違う 焦点 当たっ けど おバカ 人 いらん こ ハラハラ イライラ お決まり. 設定 時点 もう 面白い 次 出 たら 絶対 みる."}, {"rating": 3.3, "content": "正 伍 ストーリー まぁまぁ 普通 女子高生 アホ すぎ 周り クズ."}, {"rating": 3.5, "content": "1 2 見 けど 楽しめ. 本当に こんな たら 国 脱出 笑."}, {"rating": 3.0, "content": "政治 絡め 作品. 組織 体制 裏切り. パージ 設定 けど パージ 必要 とか 思っ."}, {"rating": 3.8, "content": "前作 同じ 登場人物 パージ 廃止 せよ 奮闘 話 パージ 崇拝 人達 狂っ 感じ 良かっ 次 パージ 前日 譚 観 たい なあ."}, {"rating": 3.5, "content": "設定 良かっ. なぜ 女子高生 あんなに チョコバー 欲しかっ."}, {"rating": 2.8, "content": "スケール 前作 大きく けど. 映画 ちょい がっかり. パージ 廃止 目指す 大統領候補 守る 展開 好き けど. 人 ちょい おバカ なんとも. 護る 方 身 なれよ 笑. 世界 設定 自体 好き. 次回作 がんばっ 欲しい."}, {"rating": 3.2, "content": "なんだか 回 重ねる ごと 狂気 さがなく てる 気 いかれ JK 達 出 ワクワク まし 全体 銃 アクション 多め 映画 印象 でし. 大統領 偽 善感 鼻 着き まし."}, {"rating": 2.9, "content": "1 2 見 だいぶ 時間 空い しまっ けど なんだか 物足りない 感じ もっと クレイジー 奴ら 出 ほしかっ ストーリー 分かり易く 安心 観 （ ？ ） 1 2 怖かっ なあ."}, {"rating": 3.0, "content": "なかなか 映画 見れ 見 レビュー なかなか 出来 (＞人＜;). ちょっと 遠のい まし. って 気楽 観 そう パージ 大統領令. パージ シリーズ 3 作 目 ね. っ ？ しっかり エンタメ 映画 てる. 普通 楽しめ まし よ. けど なー パージ もっと 理不尽 不条理 狂っ 展開 期待 まし. って 思っ 1 2 もっと 面白かっ 気 思っ レビュー 見返し み たら 大した 評価 ませ でし. 要するに テーマ 雰囲気 大好き けど ストーリー 的 イマイチ. マスク 衣装 センス たまん. はほん 大好き. 雰囲気 楽しむ 映画."}, {"rating": 3.4, "content": "一作 目 雰囲気 やら 二 作 目 続い アクション映画 パージ 第 三 弾. ごちゃごちゃ 印象 うけ けど キャラ 珍しく イラ つか."}, {"rating": 3.5, "content": "少し だけ 心臓 悪い. 展開 読め. ストーリー. 設定 新しい. 楽しん 観. シリーズ 他 作品. 観 み たい 思っ."}, {"rating": 5.0, "content": "完結 編. 大統領 調子 乗る. なぜ 映画 女性 イライラ. 内容 面白い ✋."}, {"rating": 3.5, "content": "みんな クレイジー （笑）. 女子高生 みたい やつ やば すぎ. 相変わらず 世界観 面白い のに もっと 面白く そう 気 （笑）."}, {"rating": 1.8, "content": "女子高生 良かっ. 何で あんなに 恐れ よ 笑. 気 強 すぎ 笑い まし. パージ 装飾 衣装 最高. 我が家 夫婦 揃っ. 最初 最後 議員. すっごい イライラ ダメ でし. 正義 為 いっ 周り 平気. 危険 晒し よ ね 議員 守る 為. そりゃ バタ バタ 人死 よ ね. 相手 殺す. いけ ？？？ ？ ぇ. 守るべきもの 間違え ませ ？. あなた ずっと 間接 的. 人殺 けど ね. 作品 大 絶賛 友人. 選挙 勝つ 為. みんな 守る 為. 強く いわ まし. 為 周り 人. 犠牲 やむを得ない ？. もっと 賢い やり方 やろー. 思っ しまい まし. そんな 事 映画. そもそも 話 進ま んで. いちいち 考え 見る もんじゃ. だろ. こういう 映像 むい かも."}, {"rating": 4.1, "content": "俺 求め パージ って 感じ できれ 1 作 目 展開 欲しかっ. 3 作 目 焦らさ た分. 今作 面白 際立っ."}, {"rating": 3.5, "content": "1 作 目 個人的 好き 街中 駆け回る 展開 スケール 大きく 何より スリル 増し."}, {"rating": 3.0, "content": "3 作 目 ブレ スケール 増し まし ね. 下手 大作 見る よっぽど 面白い シリーズ まし. 同じ 監督 3 作 作っ てる 筋 通っ ね. 前 2 作 見 見 面白い 見 前 2 作 見直す アリ かも."}, {"rating": 3.8, "content": "1 2 作品 感じ 悔しさ 鬱憤 晴らす 第3弾 かなり すっきり あいつら 轢き殺す シーン 拍手 しまっ 残虐 増し ハラハラ 楽しかっ."}, {"rating": 3.2, "content": "相変わらず パージ. 設定 面白い のに それほど 面白い. 訳 B級 っぽ パージ. 観 後 感想 残ら. 女子高生 怖 すぎ 笑う. なんで あんなに 怖い. 意味 分から w."}, {"rating": 3.2, "content": "宗教 政治 絡ん 1 とか 2 一味 違っ リアリティ 恐怖感 けど 逆 規模 でかす ぎて 感情移入 残念. ホラー とか スプラッター みたい 要素 弱かっ 感じる. 三 作 全部 見 うえ 感想 けど 1 1番 人間臭く 好き なー."}, {"rating": 3.0, "content": "チョコバー wwwww. 映画 でし. 狂い すぎ ドン引き. どんな 状況下. 正し 失わ 人間. かっこいい. レイニー みたい 人 って. 映画 けど. すき なぁ. 思 いっき 轢い けど."}, {"rating": 3.2, "content": "イ かれ てる 制度 ついに 廃止 しよ 内容 正義 議員 最強 SP メイン 安心感 まあ マンネリ よ ね. パージ 宗教 感 増し なんか 生々しかっ. チョコバー くらい わたし 買っ あげる よ …. 食べもの 恨み 怖い w."}, {"rating": 4.0, "content": "2018 01 28 18. Amazonプライムビデオ 字幕. 初. パージ 一 作 目 好き 二 作 目 あんまり 今作 すごく 良かっ. 話 きっちり 良い アクション 怖い 演出 ハラハラ 部分 保ち 物語 きちんと 進ん いく 薄っぺら くない. 実際 近い 内 アメリカ こう じゃ 思っ もん 決して 荒唐無稽 じゃ よ 良かっ."}, {"rating": 3.1, "content": "もっと グダグダ 思っ たら 良かっ. バトルロワイヤル って 感じ. 三部作 最後 ね. 前 二つ 知ら 楽しめ よ."}, {"rating": 2.6, "content": "パージ シリーズ 第3弾 観 てる 一応 鑑賞. ああ 全然 気持ち 乗ら 感情移入 なんて 全く 持っ ストーリー 成り立っ てる ラスト 悪く 思う けど 回 重ねる ごと 得 って 気持ち 強く てる なー. チョコレート バー 子 セリフ かも なんか 嘘 くさい 胡散臭い パージ 1 作 目 だけ いい よ イーサンホーク 観 ください."}, {"rating": 3.6, "content": "今回 パージ 撤廃 公約 大統領候補 守る またもや フランク・グリロ 活躍 設定 面白い のに 見せ場 少ない."}, {"rating": 3.4, "content": "あまり パージ らし 感じ サイレン あー 始まっ ー 毎回 こっち ドキドキ チョコバー ぐらい 買っ あげる のに."}, {"rating": 3.2, "content": "レンタル. チョコバー 求め 来る 高校生 怖かっ. 続編 やる 今度 映画館 観 たい."}, {"rating": 3.7, "content": "前作 シリーズ 方向性 だいぶ 修正 入っ あと 一応 シリーズ 最終作. 前作 なかなか ヒーロー っぷり 発揮 主人公 レオ 続投 本作 設定 上 なかなか 同じ キャラクター 出し にくい 映画 分かり やすい ヒーロー 登場 って 映画 エンタメ 指数 1 作 目 抜群 高く てる 気 2 作 目 以降 パージ シリーズ 主人公 レオ 物語 てる 最近 映画 作り 異質 感じ 面白い っす. お話 自体 パージ 推進 政府 側 vs レジスタンス って 感じ 今 違っ 角度 展開 良かっ 前作 わりと 主人公 だけ 強く 周り 人達 守り 生き延び いく 物語 運び 方 今回 わりと 全員 超人 最近 映画 スーサイド スクワット とか 思い出し まし. キャラ立ち いい もっと パージ 関係 レオ 話 まだまだ 見 たい 思っ ちゃう くらい 映画 でし."}, {"rating": 3.2, "content": "1年 1 晩 だけ 全て 犯罪 許さ パージ. 異常 法 一人 女性 上院議員 ローン 立ち上がっ. 大統領選 立候補 パージ 法 廃止 公約 指示 集める. もちろん 犯罪 大好き 人々 にとって 邪魔 存在 ローン 議員. 大統領選 前 最後 パージ 始まる …. 的 作品. 人気シリーズ 第3弾. 3 作 目 まだ 味 スルメ 様 シリーズ. 参加者 クレイジー 面白かっ. パージ 特性 活かし ストーリー 見応え. 1度 参加 み たい."}, {"rating": 3.4, "content": "２ 作 目 イカれた やつ ばっかり 出 どう 生き抜く って 面白かっ けど. 今回 パージ 廃止 しよ って 話 しや ちょっと ２ 作 目 って 感じ. ただ イカれた やつ いっぱい 出 すぐ 死ぬ 面白い."}, {"rating": 3.3, "content": "仮面 いい. 1日 だけ 犯罪 自由. 店 守る 2人. 議員 命 危ない. ボディーガード 強 すぎ かっこ よすぎ."}, {"rating": 3.9, "content": "シリーズ 一番 面白かっ. チョコバー 彼女たち 怖 すぎ やばかっ. ハラハラ."}, {"rating": 2.0, "content": "うーん もう ネタ切れ ？. 一応 パージ 落とし どころ 良い だろ けど パート 1 ワンシチュ ドキドキ 感 パート2 街 繰り出し しまっ 一体 どんな 危険 待っ てる ⁉ ︎ (* ⁰ ▿ ⁰ *) ドキドキ ワクワク 不安感 あんまり. この国 （ 世界 ） どう かし てる ぜ 感 嫌い じゃ."}, {"rating": 3.4, "content": "ちょっと ずつ シリアス 方 持っ 行こ 仇 感じ. 2 作 目 ヒャッハー 感 薄れ. 新鮮味 時々 退屈. それでも やはり イ かれ 奴ら 会う テンション 上がっ くる. みんな 相当 パージ 慣れ 主人公 サイド 銃 精度 高 過ぎる. もっと 無駄 弾 消費 銃撃 戦 観 たかっ. そろそろ ネタ切れ 心配 なんや かん 次 観 しまい そう シリーズ."}, {"rating": 3.8, "content": "アメリカ政府 犯罪 抑制 パージ 法 容認 中 反 パージ 掲げる 上院議員 ローン 台頭 国内 賛成 派 反対派 分断 パージ めぐる 大統領選 最中 全て 犯罪 合法 一夜 幕 開ける 警察 病院 機能 パージ 夜 暗殺 標的 ローン 護衛 レオ 悪夢 12時間 生き延びる 奮闘. クソ 雪 日 なんとなく クソ 映画 見よ 思っ 観 それなり 良作 出会っ. パージ シリーズ 一作 目 全く ダメ 言う 印象 二 作 目 に関して 記憶 全く 無い 多分 観 ないん 思う 割 いい 世界観 のに 一作 目 ダメ 言え 映画 やっ てる パニックルーム 変わら ただ 家 中 ワチャワチャ やる 泥棒 モノ 外 風景 窓 を通して くらい しか 描か 結局 イカれた 制度 実際 どう 運行 てる 全く わから 世界 もっと 見 み たかっ 記憶. 今作 に関して 開幕 外 追い出さ テンポ 良さ パージ 開始 に関して 一作 目 かなり 殺し 時間 かかっ 記憶 けど 15分 くらい 始まる 熱い 演説 てる 男 とか 剣闘士 みたい やつ とか 旦那 燃やし 前 座っ てる 婆ちゃん とか ちゃんと 意味 カット たくさん 描い まず 好意的 トリアージ セーフ ゾーン 地下組織 的 暗躍 みたい 結構 フェチズム 満たし 思う. 加え ちゃんと ドラマ 描け. 殺さ 選挙 パージ 廃止 たい 女 ← → パージ 廃止 たい 男. 議員 守る 白人 SP ← → たまたま 助け 通りがかり 黒人. 対立 関係 最初 明示 パージ を通して 関係 １つ 目的 団結 最終的 人 活かす 繋がる って 全然 クソ 映画 じゃ じゃん っていう SP 黒人 ハンドサイン なんか ちょっと 胸 熱く. ただ もっと クソ 映画 的 スプラッター よかっ なぁ 思う. ジェームズ・ガン 暇つぶし サラリーマン バトル・ロワイアル とかいう クソ 映画 脚本 てる 一方 マイケル・ベイ 手 抜い ね な！ っていう 気持ち."}, {"rating": 3.3, "content": "パージ 何だかんだ 三 作 目. 前作 活躍 フランクグリロ 今作 議員 守る 護衛 演じる. 政府 パージ 側 vs 反 パージ 勢力 争い 繰り広げ てる 前作 比べ パージ 感 ただ スケール 大きく アクション スリラー 楽しめ."}, {"rating": 3.7, "content": "怖かっ けど 退屈 最後 みれ まし ストーリー 面白かっ."}, {"rating": 3.2, "content": "普通 面白かっ. パージ 怖 すぎ 笑 狂っ てる …. 設定 面白い 安心 ハラハラ 見れる."}, {"rating": 3.4, "content": "政府 陰謀 ついに 絡ん. 相変わらず 活躍 フランクグリロ. かっこいい なー. 結論 思う 事. パージ なんか 現実 作ら たら. パージ じゃ 時 人間関係 だって. ぐちゃぐちゃ. 人 なんか 信じ. 普段 愛想 良く 近所 付き合い てる 隣人. 上司 忠誠 誓っ 側 イエスマン. 親友 思っ てる 人 だって. パージ 考え たら. 人 接する 怖く. 言え 好き パージ シリーズ 今回 楽しめ."}, {"rating": 1.0, "content": "一作 目 設定 おもしろい けど 父 最強 すぎ もったいない 思っ なんか ブレ ？ って 感じ. 人殺し オッケー 日 付随 設定 とか 微妙. あと 人殺 たい マン ちょっと ゾンビ 的 脳 おかさ てる パージ 日 じゃなくて 人殺 すん じゃ ね ？ って 雰囲気 微妙. 1 作 目 不 本意 パワー ギャグ. ちょっと よく わから."}, {"rating": 2.5, "content": "三 作 中 １ 番 つまらない かも 淡々 ストーリー 展開 いっ 無難 所 着地 かん じ."}, {"rating": 3.7, "content": "最高 最低 悪趣味 パージ 再始動. 舞台 アメリカ だけ 宗教 っぽい シーン ◎ 皆 カルト 的 盲信 様 滑稽 恐ろしい. ちなみに 好き チョコバー お嬢ちゃん 達 描写 電飾 車 セクシー 衣装 垣間見 える 幼稚 たま じゃん. 好き キャラクター 昔 悪 けど 更生 姉ちゃん 一択 ちょっと ドリカム 似 てる. 残念 せっかく 海外 パージ 志願 者 来 のに 描か. 今後 パージ 舞台 変え 作っ 欲しい タイ とか メキシコ とか 盛り上がり そうじゃない ？. うん 面白かっ 2 ずっと 好き 1 同じ くらい 好き 要するに 2 以外 好き."}, {"rating": 4.3, "content": "超 政治 的 エンタメ 映画 こっち 永遠に 続編 見 たい レベル 世界観 良い ただ 前作 方 娯楽 映画 面白かっ なー."}, {"rating": 3.7, "content": "設定 面白い 3 作 目 安定 見れ チョコバー 女 インパクト すぎ 笑. 一番 面白い 2 作 目 アナーキー."}, {"rating": 3.5, "content": "緊張感 画 的 凄まじい 事 フレッシュ パージ 狂気 よく わかる. 仮面 バリエーション 豊富 見 楽しい. シリーズ 一番 ロジカル 展開 だし 1 作 目 2 作 目 居 キャラクター キー くる 彼ら 行動 説得力. 原題 大統領令 じゃなくて 大統領選挙 年 意味 てる 注意. サウンドエフェクト バリバリ カッコ いい."}, {"rating": 4.0, "content": "悪役 ビジュアル いちいち かっこいい. ヤンキー JK 最高."}, {"rating": 3.7, "content": "設定 とか もろもろ B級映画 やけど なぜ 観 しまう シリーズ ☠ ️ こん だけ 続く って 少なからず アメリカ 国民 中 こういう 考え方 だろ."}, {"rating": 3.5, "content": "店長 議員 救い出す シーン カッコ 良 すぎ 痺れ w. チョコバー 欲 すぎ 女 草."}, {"rating": 3.0, "content": "1 作 目 2 作 目 見せ 程 飛躍 あまり 無い. 今回 批判対象 ライフル 協会 だろ ね. 馬鹿 女 車 吹っ飛ば 所 アガルゥ ～ って 感じ."}, {"rating": 2.3, "content": "何故か 知ら 続編 て出 レンタル. 予想 通り 観 なんで こんな もん み てる 感 すごかっ. 多分 完結 別に 観 良かっ. 味 キャラクター けど 活かし きれ 残念. あと つっこみ どころ すごい 多い 結局 ジョー 死ん 意味 最後 わから."}, {"rating": 2.8, "content": "粛清 第 三 弾 今回 肯定 派 VS 否定 派 大統領選 政治 色 アリ 一品 もはや パージ エンターテイメント 昇華 てる 錯覚 覚える シリーズ 愛 チョコバー 愛."}, {"rating": 3.0, "content": "設定 面白い けど シナリオ 物足りない. めちゃくちゃ 設定 もっと カオス 暴れ 回る 映画 よかっ じゃ ？. 思っ たら シリーズ物 ね. 他 作品 見 みよ くらい 興味 生まれ まし."}, {"rating": 3.5, "content": "映画 キーワード チョコバー なんて ね. パージ 他 映画 見 けど これだけ 面白かっ. 他 パージ 物語 連動 ？. どちら しろ 困っ 時 時 頼れる コミュニティ って 大事 ね."}, {"rating": 3.5, "content": "今作 完全 レオ 役 フランク ･ グリロ メロメロ. アナーキー 時 かっこよ すぎ 惚れ けど 大統領 イケメン 炸裂 心臓 爆発 わ 50代 衝撃 … …."}, {"rating": 3.5, "content": "終始 顔 ひきつり 観賞 仮面 不気味 ｼﾘｰｽﾞ 肝 少し 足り 素顔 人間 方 怖い メッセージ かしら."}, {"rating": 3.7, "content": "熱血 店主 慕う 男と女 勇気 行動 救わ 教会 集まっ パージ 支持者 ゾッと."}, {"rating": 3.5, "content": "なんや かん 結構 好き シリーズ. 過去作 続き てる けど 人間 って アホ つくづく 痛感. そのうち AI 社会 必要 人間 裏側 選別 なぁ. こんな 新作 すでに Amazonプライム ？ 気付か 楽天TV レンタル もーた …."}, {"rating": 3.7, "content": "パージ 側 大人 ハロウィン とか 言っ ちゃっ イッ ちゃっ てる 感 凄く ◎. あちら 国 JK 怒ら トンデモナイ チョコバー 買っ あげる. 4 作 目 どう レオ 大 活躍 なんや かん 見 ちゃう シリーズ."}, {"rating": 2.1, "content": "期待はずれ. ゲス 共 派手 殺し 会う 見 たい かったん じゃ."}, {"rating": 3.0, "content": "1 作 目 2 作 目 共に 未 視聴 楽しめ まし. メインヒロイン 思想 だけ 一人前 強く 周り 振り回し 被害 大きく だけ キャラ 最初 思っ けれど 意外と 大人 しめ イライラ ませ でし. 逆 弱い せい 中途半端 感じ しまっ 残念. R1 5 指定 グロ 度 控え目 酒 お供 良い 感じ."}, {"rating": 3.8, "content": "見るから ハデ 内容 期待 辺 2 作 目 あまり 変わら. パージ 中 狂っ 人間 達 光景 かなり おもしろかっ 主人公 側 イライラ キャラ 気 ドラマ アクション マトモ 仲間 駆けつける 展開 熱い. 死体 回収 車 とか パージ アメリカ 訪れる 奴ら 存在 とか 地味 興味深い. こういう 世界 って 映画 とか 無 そう. 政治 的 勝利 意味 分かる 後味 けっこう 地味 なぁ. 俺 1 作 目 推す みんな ボコボコ てる けど."}, {"rating": 3.3, "content": "鳩山由紀夫 菅直人 辻元清美 福島瑞穂 田嶋陽子 茂木健一郎 村本大輔 ウーマンラッシュアワー. さて 中 パージ ナイト 無事 生き残れる 誰 でしょ ？ 笑."}, {"rating": 3.0, "content": "とっても 勘違い 過去作 観 まま 鑑賞 構成 上 違和感 感じ こんな 楽しめ. スピンオフ いくら 作れ そう. アイデア 次第 もっと 楽しめる 内容 企画."}, {"rating": 3.0, "content": "前作 2 作 見 まし. 以上 話 膨らむ 気. しばらく 放置. Flmarks 皆 おかげ 最近 見 まし. なかなか 良く 見応え まし. 反対派 出る 当たり前 よ ね. 合法 殺人 なんて …. それにしても あまりに 冷静. ローン 議員 態度 有り得. アメリカ 的 強い 女. 表現 たかっ なぁ …. 今回. 狩る 側 リスク 見る. 面白かっ 😆."}, {"rating": 3.0, "content": "パージ 賛成 派 VS パージ 反対派 みたい 感じ 今回 パージ パージ 支持 議員 VS パージ 廃止 たい 議員 大統領選 前 パージ 日 来 政府 絡ん でる 絶対 殺さ って ハラハラ 前作 同様 レオ かっ ちょ ええ 頼れる 男 しょっぱなから 裏切ら ー えー 死ぬ っしょ って けど さすが レオ あんな 腐っ 政府 いや."}, {"rating": 3.0, "content": "シリーズ物 やっ てん アメリカ 犯罪抑止 年 12時間 だけ オッケー 日 って 話 3 作 やる 題材 気 けど そこそこ よく 見."}, {"rating": 3.0, "content": "ぶー ぶー 突っ込み 観 ちゃう パージ シリーズ なんで … シーン 沢山 けど 映画 なのだ 割り切れる （笑）."}, {"rating": 3.4, "content": "シリーズ 通し 同じ 監督 撮る って 大事 ね. 一貫性. やり たい 伝え たい 違和感. パージ たった １つ 設定 １ 人 監督 いろいろ こねくり 回す やり方 好き."}, {"rating": 2.0, "content": "チョコバー 女子高生. 殺人 ツーリスト. イカれた 牧師 大統領候補. vs 反 パージ 勢力. 年末 観賞 まし."}, {"rating": 3.5, "content": "パージ シリーズ3 作 目. 毎 作品 もう 次 いい 思い つつ 見 ちゃう よ ね. 1年 一 回 パージ 日 夜 12時間 だけ どんな 犯罪 無罪放免 設定 いつも 通り 政治家 思惑 いろいろ 絡ん どんな お偉いさん パージ 免除 よ っていう 設定. パージ 賛成 派 vs パージ 反対派. まぁ 特別 驚き 普通 見 終わり まし. 次作 既に 作製 きっと 見 しまう でしょ ね 笑. 今 思う 2018年 最初 見 映画 なっちゃった じゃ 笑. あ 明けましておめでとうございます."}, {"rating": 3.4, "content": "一作 目 二 作 目 キーマン 登場 シンプル 熱い ね 二 作 目 レオ. めちゃくちゃ 強い けど 銃 当たる ナイフ 切ら るし 人間 離れ 好感 持てる. 三 作 み 感想. 一作 目 → 面白かっ けど イライラ 多い. 二 作 目 → 市街戦 発展 （ 本来 こう べき ） これぞ パージ っぽい. 三 作 目 → 二 作 目 焼き直し 規模 大きく だけ 展開 似 てる. 二 作 目 一番 面白かっ. 完結 方 無難."}, {"rating": 3.2, "content": "設定 描写. 3 作 目 知ら 視聴. 設定 パージ 楽しむ 姿 人間 狂気 良い 具合 表せ."}, {"rating": 2.9, "content": "年 1回 12時間 こんな 日 なんて 狂っ てる 怖い. 自分 助かる 自信 …."}, {"rating": 3.0, "content": "前作 知ら 見 ちゃい まし. チョコバー 欲する 女子 いた事 ぐらい しか 記憶 残っ …. あんな 状態 たら 速攻 国外 脱出 なぁ."}, {"rating": 3.5, "content": "レオ かっこよ すぎる. 女性議員 サイド メンバー みんな カッコイイ ！！！！！！. 最初 ハラハラドキドキ 結構 好き. 苦手 人 そう けど."}, {"rating": 3.6, "content": "前作 引き続き レオ かっこよ すぎる. レオ 画面 安心感 （笑）. やっぱり アナーキー 一番 好き けど とても 楽しめ まし. チョコバー ガール イルミネーション 車 ツボ （笑）."}, {"rating": 3.3, "content": "パージ シリーズ3 作 目. 1年 1回 12時間 だけ 全て 犯罪 合法 化 パージ 法 制定 未来 アメリカ 舞台. パージ 法 反対派 政治家 仲間達 賛成 派 グループ 派手 やりあう お話. 3 作 目 スケール かなり でかく けど やっ てる 前 2作品 変わら ちょっと マンネリ. けど 相変わらず パー ジャー イカ 格好 てる だけ 十分 楽しめ. 外国 殺人 ツーリスト 流石 笑っ けど ね."}, {"rating": 3.9, "content": "大統領候補 女 人 たしかに 正義 だろ けど 途中 イライラ シーン 今回 登場人物 みんな かっこよかっ 完結 なのか 続き."}, {"rating": 3.9, "content": "パージ 三 作 目 話 大きく すぎ 感じ 否め うまく まとまっ よかっ アナーキー 続い 主人公 めちゃくちゃ 強い チョコバー くらい 買え."}, {"rating": 3.0, "content": "まぁまぁ 本当に まぁまぁ 完結 編 ？ もっと 単純 殺し合い 逃げる 反撃 とか もっと 良かっ のに … パート 1 観ろ って よね ？."}, {"rating": 2.6, "content": "前 2 作 スリラー 要素 弱い. 弱者 排除 良し 政治 批判 内容 徹し 印象."}, {"rating": 3.3, "content": "hollywood undead バンド 人たち しか 見え."}, {"rating": 3.2, "content": "パージ 一年 一晩 だけ 殺人 許さ 法律 採用 アメリカ 舞台 映画 3 作 目 完結 編. 1 作 目 設定 負け 2 作 目 傑作 一勝 一敗 3 作 目 期待 ちょうど 間 ぐらい 出来栄え. １ 本 ずつ 楽しめる 人 2 作 目 パージ：アナーキー 単体 オススメ しよ."}, {"rating": 2.9, "content": "パージ サイコ 感 薄れ 大統領候補 守る アクション スリラー."}, {"rating": 3.0, "content": "Amazonプライム ありがとう. 完全 三 作 目 出て 忘れ まし Amazon お陰 見れ まし 笑. 1 作 目 2 作 目 違い 緊迫感 やや 薄れ ？ 印象. … なぜなら アナーキー 引き続き 主人公 最強. アクション 楽しく 見れ 満足 … ？. パージ 理不尽 設定 褒め てる 個人的 緊迫感 スリル 展開 見 たい かも …."}, {"rating": 3.8, "content": "普段 犯罪 抑制. 1年 一晩 だけ 殺人 含む どんな 犯罪 犯し 罪 問わ とんでも 設定 パージ 😱. シェルター 隠れる 有力 者. 恨み 果たす 殺人 犯す 人. ただ 偶然 出会っ 人 意味 殺す 人. 目 覆い たく シーン 多い けれど シリーズ いつも ラスト いい なぁ 思う ✨. やっぱり とんでも 設定 💀 ❗."}, {"rating": 3.4, "content": "政治 解決 しよ ストーリー リアリティ ライン 上がっ 分かり やすく 納得 展開 反面 起きる わから 怖 肩透かし しまっ 感 かも."}, {"rating": 3.4, "content": "映画館 観 時 前 シリーズ 観 まま 観 けど 今回 シリーズ 一気 観. 3 作 目 やっぱり いい. 最初 一軒 家 スケール …. 国家 レベル 発展 迫力 増し 良かっ 笑. 主人公 頼り 感じ 好き. 普通 楽しめる スリラー 映画 思う."}, {"rating": 3.2, "content": "内容 うっす. 人 あまりに 簡単 殺さ 行く 出 てる やつ みんな イ かれ てる."}, {"rating": 3.8, "content": "1年 1度 12時間 だけ 全て 罪 合法 制度 設定 アメリカ お話. 1部 スケール 大きく 予算 増え なー って すごく 如実 分かる. 登場人物 感情移入 面白い. 女 人 殺し 決め 台詞 チョコバー よこせ 笑っ しまう. トランプ大統領 制度 やり かね … …."}, {"rating": 3.8, "content": "パージ 排除 掲げる 議員 登場 擁護 派 必死 命 狙う 1 比べ 敵 数 武装 セット スケール 拡大 1 衝撃 無かっ 反対 今 押さえ 暴力 性 非道 特性 どう 向き合う 次回作 気."}, {"rating": 3.9, "content": "チョコバー よこせ. シリーズ3 作 目 節目 迎え クレイジー B級映画 ブラック ムービー 匂い 漂う 緊迫 ジーン 場面 立派 娯楽 作品 昇華 印象 受け まし 狂い 度 安定 (？). ヒット シリーズ3 作 目 だけ キャスティング 絶妙 デンゼル・ワシントン 主演 監督 作 フェンス 主人公 弟 戦争 影響 受け 精神障害 持っ ガブリエル 役 好演 ミケルティ・ウィリアムソン 頑固 気 良い 店 おっちゃん ジョー・ディクソン 役 出演. ゲット・アウト 誰 衝撃 受け あろ 奇妙 使用人 演じ べ ティ・ガブリエル 元 ギャング おかしく クール 役 出演. 何と いって 唯一 シリーズ 全て 出演 ホッジ 兄弟 兄 エドウィン・ホッジ 演じる 第 二 主人公 フィリップ 物語 注目 いただき たい 一作 目 ホームレス stranger 登場 成長 生きざま 見よ !!. 主人公 フランク・グリロ 前作 存在 薄 … まぁ かっこいい かっこいい けど ね 😎. チョコバー ガール センス 抜群 イルミネーション カー 店主 店員 男泣き 胸 アツ シーン 個人的 お気に入り ◎. 続編 まだ 思う 楽しみ !!."}, {"rating": 3.5, "content": "パージ シリーズ 第 三 弾. 一年 一 度 12時間 だけ 殺人 罪 問わ パージ 法律. 新しい 大統領候補 一人 パージ 撤廃 発言 事 パージ 期間 命 狙わ しまい. シリーズ 二 作 目 見 一作 目 展開 面白く 楽しめ まし."}, {"rating": 3.2, "content": "3 作 目 らしい けど 自分 2 作 目 しか 見 それでも 十 分 楽しめる そもそも ストーリー 繋がっ てる わけ じゃ 大丈夫. 映画 設定 自体 割と 崩壊 リアル鬼ごっこ 突然 性 こう はず ほんと どうしてこうなった. ただ 呑み込ん みる 分 普通 楽しめる 作品 街中 パー ジャー 見つから 歩い 立て 籠 もったり 助け こういう しっかり ストーリー 良かっ. 全体 的 暗かっ せい あまり アクション 性 強く カーチェイス パー ジャー 同士 競り合い とか たら もっと 楽しめ かも 妥協 点 良かっ けど 全体 物足りない 映画 でし ね."}, {"rating": 3.0, "content": "アナーキー 飛ばし 観 しまい まし. パージ って 設定 なんとなく 面白い 感じ けど それだけ 気. もう 一 捻り 欲しい 思い そのまま 終わる. パージ ルール 立ち向かう とか パージ ルール 把握 って なかなか 感情 移入 づらい なー. 基本 やはり パージ ルール 逃げる って パターン ねー. とはいえ たぶん 新しい やつ 出 たら 観."}, {"rating": 3.0, "content": "前作 主人公 今回 出 良かっ 1 2 比べ ホラーテイスト 模写 減り 映画."}, {"rating": 4.0, "content": "Amazonプライムビデオ 鑑賞. 今度 こそ 3度目 正直 おもい 殺す べき 人間 生かし しまっ てる 印象 (´・ω・`). まぁ 今回 そいつ に関して パージ 以外 ボコボコ まだ 許せる. 気に入ら 一点 程度 あと 普通 アクション映画 面白かっ. いや むしろ 普通 アクション映画 以上. ツッコミどころ 今作 主人公 女性 上院議員 護衛 登場 前作 主人公 フルメタルジャケット どころか 防弾チョッキ すら 着用 被弾. . 確実 襲わ わかっ そんな 装備 怠る とか ちょっと ひどい w."}, {"rating": 3.5, "content": "シリーズ3 作 目 2 作 目 流れ 踏襲 上映 時間 短く アッサリ 気軽 見 出来栄え 敵役 魅力 少ない 欠点."}, {"rating": 3.5, "content": "シリーズ. ついに 流れ って かんじ. ぜ っ っ たい 嫌 ね こんな 世界."}, {"rating": 3.0, "content": "人間 黒い 部分 剥き出し. 大人 ハロウィン って 雰囲気. シーン 音楽 映し 方 タイミング 良く 好き."}, {"rating": 3.6, "content": "カルト 感 深み 増し. パージ タイム 中 皆 各地 徒党 組ん でる 個 どうにか イベント もはや なくなり 力 上下関係 はっきり てる. 途中 要人 護送 くだり 完全 24 みたい まし ね. 電飾 フルラッピング 車 すげ."}, {"rating": 2.5, "content": "1番 はじめ 見 しまっ. 意外と 面白かっ …. 人間 狂気 的 部分 時々 怖い."}, {"rating": 3.3, "content": "なんで ？ みたい とこ けど まあ シリーズ 通し そんな ばっか 気 方 吉."}, {"rating": 3.3, "content": "前作 2 見 反 パージ 気運 高まっ ハンガーゲーム みたい 政府 vs レジスタンス たら イヤ なあ 思っ まし … まさかの 大統領 （ 候補 ） 武装 軍隊 守る エージェント エンドオブキングダム 化 まあ まだ マシ …. とはいえ ジェラルドバトラー 比べる どう フランクグリロ ？ 言い たく 体たらく 2 時 素手 武装 軍隊 制圧 戦闘 超人 っぷり いっ ？ 一般 パリピ パー ジャー 達 ボコ てんじゃ よ そう フランクグリロ 使っ てる グー 握っ グッ サー 刺さる 武器 （ 説明 酷い ） かっこいい よ ね. パージ 世界観 自体 大好き よ ね ちょいちょい 出 くる パージ 中 街 様子 カット 素晴らしい よ ね 街 片隅 燃える 死体 側 ベンチ 座っ 歌っ てる 婆ちゃん とか ね あと 黒人 JK 集団 狂っ とても よかっ 武装 軍隊 もそー ゆ ーパージャー 関わっ こそ パージ 思う ね 今 こそ パージ 原点 立ち戻っ ほしい よ まあ 終わり 方 もう 無理 気 けど …."}, {"rating": 4.5, "content": "一夜 だけ 犯罪 合法 パージ 法 施行 しまっ アメリカ 反対派 大統領候補 死な 守り 切れる 話. 排斥 右傾 化 現実 社会問題 極端 皮肉. ちゃんと 問題 向き合っ 良心 的 描き方 シニシズム （ 切り捨て 必要悪 主張 ） 肯定 パージ 法 きちんと 胸糞 悪い 描い てる. おもしろかっ. 最初 思っ たら ３ １ ， ２ 今度 見よ."}, {"rating": 3.4, "content": "ハードル すごく 低かっ かな …. ふつー 楽しめ まし パージ 1 作 目 一軒家 国 レベル 事件 大きく まし ね 笑."}, {"rating": 3.3, "content": "パージ 初 視聴. 今 シリーズ 見 いきなり 作品 観 まし 普通 楽しめ まし. パージ 細かい 説明 あまり 過去作 でしょ. パージ よく 知ら こ み たら パージ 狂っ てる って わかり. リアル 考える 国内 パージ みたい 内乱 一日 起き たら 他国 攻め そう. 狂っ 世界観 たかっ たら ぜひ 観 ね. SAW 的 狂気 好き."}, {"rating": 3.7, "content": "1 2 見 衝撃 感 相変わらず パージ 惨 人間 狂気 描か 中 反発 立ち向かう 人たち 戦い 描か てる 主人公 強 すぎ 現実味 パージ 惨 どう しよう もっと 表現 欲しかっ. くらい しか パージ. 最後 パージ 法的 禁止 翌日 事件 勃発 あたり エンディング ぼく 住む 日常 正解 どう 考え させ. 良かっ ぜ ☆."}, {"rating": 4.0, "content": "病ん アメリカ 解り やすく 描い 提示 くれる パージ シリーズ 第 三 弾 ニューヨーク1997 風 おっかない 街 偉い 人 戦闘 能力 高め 人間 エスコート つつ 街 中 案内 王道 的 娯楽 作 事 嬉しい 現代人 心の闇 こそ パージ 基本 設定 外さ これから 社会 形態 一体 正しい 考え みる 一興."}, {"rating": 3.5, "content": "安定 パージ シリーズ. くる ぞ くる ぞ きた ぁ って. 続編 殺人 ツーリスト 設定 観 み たい なぁ."}, {"rating": 3.8, "content": "狂っ てる. 寿命 縮まる けど 手 映画 観る やめ. マスク デザイン めっちゃ 良い 好き."}, {"rating": 1.8, "content": "12時間 だけ 殺人 OK 設定 大好き …. 市民 同士 争い 方 面白み あるかな やり たい 事 分かる けど 政治 とか 絡め …."}, {"rating": 3.8, "content": "多分 シリーズ 最高傑作. 面白かっ シリーズ 中 1番 好き かも. 時代 fix てる 良い. ただ 外国人 渡米 パージ 参加 アリ ？ って そもそも 設定 上 あまり いら."}, {"rating": 4.0, "content": "2 作 目 素晴らしい 展開. ヴィジュアル キャッチー メッセージ性 兼ね備え てる 良い シリーズ."}, {"rating": 3.7, "content": "パージ シリーズ3 作 目. パージ 反対 派 議員 パージ 当日 狙わ 内容. パージ シリーズ 内容 構成 かなり 好き. まわり 流さ やすい 社会 よく 表し 思う."}, {"rating": 4.7, "content": "今出 てる シリーズ 全部 見 けど かなり 面白かっ. 伏線 回収 早 よ … 笑. シリーズ 観 最後 スカッとする 感じ."}, {"rating": 3.0, "content": "だんだん 街 荒廃 ませ ？. 北斗の拳 的 世界 つつ. エンディング ハッピー 終わら 考え させ. アメリカ 平和 永遠 訪れ."}, {"rating": 3.3, "content": "パージ 三部作 たい 作っ 感 ストーリー 的 しっかり パージ 終わら. 1 確実 ホラー 思っ けど アクション 撮り たく なっちゃった かな …. 主要 キャラ 頼り すぎる …. なんで アツ ラスト まし よ …. 2 同様 ポスター ど 真ん中 いい 感じ キャラ ちょっと しか."}, {"rating": 3.1, "content": "友人 勧め 鑑賞. 1 2 見 後 知る. まあ なんとなく わかっ. 続編. 女子高生 サイコー."}, {"rating": 3.5, "content": "三 作品 一番 グロ けど 内容 一番 微妙. 予想 パージ あるある."}, {"rating": 3.4, "content": "今年 見 映画 中 1番 サイコ 笑. 三 作 目 らしい 初めて."}, {"rating": 3.5, "content": "パージ シリーズ ３ 作 目. ２ 作 目 主人公 今作 大統領 護衛 登場. 今作 展開 予測 内容 面白い 最後 見れる. ストーリー イマイチ. 金持ち 攻撃 貧民 守り ゲーム って 感じ."}, {"rating": 3.4, "content": "パージ シリーズ 集大成 飾る 作品. パージ 終わる 描い とても 見どころ. 個人的 前作 方 好み."}, {"rating": 4.0, "content": "前作 ホラー 系 アクション 系 映画 違う 面白 よかっ."}, {"rating": 2.5, "content": "観 了. 気 パージ シリーズ 3 作 目. 基本的 前作 パターン …. 大統領選 掛け 今回 政治ネタ 来. ストーリー 構成 的 前作 方 好み. 続編 予定 けど 次 どう 攻め 来る."}, {"rating": 3.4, "content": "ざわざわ. 人 死 上 感動 成立. ただただ ざわざわ. クセ 来年 公開予定 新作 楽しみ."}, {"rating": 3.3, "content": "久々 映画 見. 面白かっ. ストーリー まぁまぁ って 感じ. 展開 予測 ドキドキ 感. なかなか 死な レオ. 圧倒的 死ん いく 敵. 毎回 タイミング 悪く 出 くる 敵."}, {"rating": 4.3, "content": "主人公 政治 社会 考え 上手く 物語 絡め 感情 移入 やすく 同 シリーズ 中 最も 良い 出来 悪役 若者 演技 良い 意味 打っ とん 爽快 感 感じ アクションシーン 続く ただ 冒頭 シーン 大きな 矛盾 もしや 最後 どんでん返し 期待."}, {"rating": 3.2, "content": "全て 犯罪 許さ 12時間. 毎 作 毎 作 突き抜け 凡庸 出来 踏襲 くる のに 設定 期待 ついつい 観 しまう B級. 今作 もっと 掘れる キャラ 多かっ 関わら くだら 政治 劇 … 今 政治家 パージ 対象外 新しい 思わ とい 逆 超 チープ こすら 過ぎ ストーリー. 法律 かこつけ 日頃 しょう 鬱憤 爆発 いかにも アメリカ っぽい トチ 狂っ 奴 狂気 装飾 ディティール もっと 中心 据え 作品 ほしい. 冒頭 Parliament 名曲 使っ 非常 痺れ."}, {"rating": 2.8, "content": "殺人 合法 化 12時間. 私的 主人公 サイコパス 方 凝っ てる 作品 思っ. ただ 殺戮 大好き サイコパス だけ じゃなくて 色んな タイプ. レビュー み たら トランプ ヒラリー かけ てる とか 黒人 白人 書い てる とかいう 視点 見 てる 人 面白かっ."}, {"rating": 3.6, "content": "サクッと 簡単 見れ なおかつ 面白かっ. チョコバー ぐらい 自分 買お って."}, {"rating": 3.8, "content": "シリーズ 好き ストーリー メイン 直接 関係 無い けど ちょいちょい 顔 出す サイコ 野郎 ども イ かれ イカ てる って とこ. 死体 吊るし ドレス 着 踊っ てる 女 達 とか 燃え てる 死体 側 ベンチ 腰掛け 歌っ てる おばあちゃん とか 人々 内包 てる 狂気 さらけ出し 解放 パージ てる 様子 狂っ 世界観 表現 面白い. むしろ 本作 メイン ストーリー. パージ やめ 派 VS パージ 弱者 切り捨て たい 政府. 善良 国民 VS パージノリノリサイコキラー ミクロ 視点 マクロ 視点 どうしても 脚本 大味 感じ 否め. ラスト ハッピーエンド 思い 暴動 起き 様子 見 とれる. 人 結局 争い 続ける 皮肉 込め 様 感じ."}, {"rating": 3.5, "content": "アマゾンプライム 鑑賞 そこそこ 面白かっ. シリーズ 1番 楽しみ 出 くる キャラクター 達 異常 性 パージ かこつけ 自分たち 狂気 解き放ち たい 人たち 超 怖い マスク つけ 襲っ マスク とっ 思っ たら クッソ 笑顔 殺そ. そういう 点 冒頭 20th Century Boy Party in the USA ノリノリ 曲 とち 狂っ 描写 流れ 部分 シリーズ 根幹 続い 良かっ あと キャンディーガール 目 イ っ ちゃっ てる 感じ 好き 笑. ただ 3 作 目 たら もう少し 殺人 だけ じゃなくて いろんな 犯罪 って 見せ 欲しい 思っ もちろん メイン サイコキラー vs 主人公 構造 良い けど せっかく 殺人 含む 全て 犯罪 合法 って 言っ てる もっともっと 町中 カオス どう しよう みたい 絶望 感 良い 思っ. とはいえ アナーキー フランク・グリロ 再 出演 事 今作 パージ 法律 そのもの 重点 置い 願い 叶わ 無理 ね 中々 楽しめ 良かっ って."}, {"rating": 3.4, "content": "何気に 好き シリーズ. タイトル なんとなく わかる 前作 前 前作 パージ 行わ 中枢 迫っ ストーリー. 今 結構 ご都合主義 今回 気 楽しめる. キャラ 魅力的 なー."}, {"rating": 3.8, "content": "どんどん グレードアップ パージ シリーズ ３つ め. ちょうど 大統領選 頃 雰囲気 女性大統領 とか メキシコ人 とか いろいろ 反映 面白かっ よ ◎."}, {"rating": 3.4, "content": "パージ 3 作 目. 設定 少し 慣れ 新鮮味 なくなっ. 私的 2 ほう 好き. LOST ウォーキングデッド 女優 だーっ ていう 興奮 ほう 大きかっ かも 笑. 2 渋かっ 続投 嬉しかっ."}, {"rating": 3.5, "content": "第 1 作 第 2 作 違う 新しい 形 《 パージ 》 描い 政治 テーマ 事 強大 陰謀 渦巻く ストーリー. ただ 第 1 作 比べ サスペンス 性 欠ける 第 2 作 比べ アクション 展開 薄い …."}, {"rating": 2.4, "content": "圧倒的 無難 作品 生き残る だろ キャラ 生き残り 死に そう キャラ 死ぬ 強烈 印象 残す 恐怖 パージ 参加者 あっさり 退場 不謹慎 言い方 盛り上がり 欠ける ピンチ 場面 悪い 意味 絶妙 タイミング 助け 来 とにかく 単純 すぎ 先 読める 雑 展開 連続 正直 ガッカリ. 今作 アメリカ政府 絡む 作品 スケール 大きい 結局 メッセージ性 無い 政府 人間 そんなに 出 こ 本当に スケール 大きく み まし だけ 典型的 続編 失敗 パターン 感じ 前作 方 パージ 意義 考え させ 気 パージ 設定 借り 三流 アクション映画 しか 見え ただ 映画 面白 それなり."}, {"rating": 2.7, "content": "あんまり 面白く 設定 潔 感じる いや もはや しか."}, {"rating": 4.0, "content": "1年 12時間 だけ 殺人罪 含む 全て 犯罪行為 合法 化 設定 面白い 今作 前作 同様 国 関係 くる ストーリー 1 作 目 濃く 面白かっ. ホラー 苦手 人 オススメ."}, {"rating": 3.3, "content": "ちょっと 飽き まし 設定. ハラハラ 感 アナーキー よかっ."}, {"rating": 3.5, "content": "Election 《 名詞 》 選挙. Erection 《 名詞 》 勃起. シリーズ 第3弾. 1年 1度 無法 12時間 前 反 パージ 派 議員 台頭 大統領選 出馬 パージ 容認 派 一騎打ち 決まる. そんな 中 パージ 夜 始まり 反 パージ 派 議員 現 政府 命 狙わ. 生き残れる. 良く 悪く 普通 アクション スリラー 印象. 1 作 目 2 作 目 粗削り ホラー 要素 今作 アクション メイン. 北斗の拳 世界 ぶっ 込ま 要人 警護 話 って 感じ. 壊れ てる 人 見る 楽しい けど もっと 壊れ 人 見 たい. 続編 楽しみ."}, {"rating": 3.0, "content": "展開 いちばん わかり やすく よかっ 1 作 目 思っ 賛成 派 とか 反対派 とか じゃなくて パージ 認め てる 世界 って 時点 まとも 人間社会 形成 変わら. 人 内側 秘め てる 暴力 性 解放 とか けど 暴れ てる 人みん クスリ やっ てる だろ って くらい おかしく 狂気 しか 感じ パージ 12時間 終わる けど 始末 1年 かかる じゃ って 思う （ 片付け たら 次 パージ みたい ）. 狭い 小道 ギロチン やっ てる 人たち 毎年 ギロチン 出し やっ てる 思っ たら 笑え きた … 使わ 倉庫 とか 保管 … 笑. チョコバー 買お よ."}, {"rating": 3.0, "content": "まあ 普通 おもろかっ けど パージ 1 2 とか 好き やっ かも しれ なあ."}, {"rating": 3.1, "content": "最後 ジェダイ 熱 冷め purge porg 見 間違え まし. 僕 マヌケ でしょ けど シークレットサービス 人 二 作 目 同じ キャラクター でしょ ？ ？. 敵 キャラ シリーズ 1番 魅力 的 でし. チョコバー 動機 いい 乗用車 クリスマスツリー みたい 更に ドレス 召し らっしゃる なんて 最高. 銃撃 戦 今作 1番 見応え 有り まし. シークレットサービス 主人公 全然 好き なれ ませ でし. なんで あんな 偉 そう でしょ. せっかく かくまっ くれ 店 店主 失礼 過ぎる 置い とい 議員 守れ 命令 じゃあ お前 店 守れ 心 パージ まし ブラックジョーク ！！)."}, {"rating": 1.6, "content": "やっぱ 納得 いか なぁ. あらゆる 犯罪 オッケー のに 目 前 人 とか 要人 殺す だけ なんて バトルロワイヤル 変わら. 貧困層 減らし たい 国家 革命 模 得意 国家 仮想敵 作る とか 貧困層 反乱 企て とか デマ 流し 殺せ いい 或いは 貧困層 口 モノ 毒物 混入 とか いくらでも 体制 側 自作自演 捏造 出来る 思う 主要 施設 仕込ん おい 時限爆弾 日 爆破 生物兵器 解き放っ テロ 祭り … 逆手 取っ 宗教家 企む 悪く なんて 反体制 側 色々 事 そう. インサイダー ハッキング … 頭 いい 人 もっと 凄い 思いつく. 国際法 絡み 良く わから けど 他 国 攻める 誤作動 将軍様 国 起こさ ？. あと もっと 面白い とか エロ いこ 奴 とか 報道 エンターテイメント シェルター 中 金持ち 達 見せ 金儲け 奴 とか …。 売れっ子 パー ジャー とか 出る かな ？. 尻すぼみ 出オチ 感 満載 シリーズ 終焉 妥当 気. 人種 超え 結託 革命 善意 悪意 超え ちゃう 感じ … 何だか 事なかれ主義 的 結末 ねぇ 感じ けど 観 返す そう. やけに 作り 込ま 面 とか 衣装 異常 性 とても ファッショナブル ちょっと テレ."}, {"rating": 3.5, "content": "大好き 設定 パージ 賛成 派 クレイジー 割と しっかり ぶっ 飛ん 反対派 やり合い いい けど ストーリー 王道 的 しっかり シリーズ 作 知ら."}, {"rating": 2.5, "content": "デスゲーム 系 中途半端 戦う 理由 しまっ どっち ける パターン. 2 そんな 話 出て 来 けど こんな 意味 不明 法律 賛否 別れ すん だろ. 賛成 派 ただ ヤバい 人達 みたい 描写 しか 殺し合い 殺し合い ただ 殺し てる だけ いい. あと 規模 でかく けど アイデア 量 減っ 気. 2 方 色々 うまく いっ 思う."}, {"rating": 3.5, "content": "パージ ３ 作 目 法律 たら 自分 どう どう いろいろ 考える. もっと グロ く いい かも."}, {"rating": 4.0, "content": "予想 上回る 内容 良さ. ただ ホラー 思っ たら 感動 シーン チョコバー ガール 執着心 恐ろしい. もう チョコバー 渡し やれ よ 度 思っ."}, {"rating": 2.8, "content": "設定 凄く 面白い. 一年 1日 12時間 だけ あらゆる 犯罪 許さ. 大統領 パージ やめる 公約 実現 為 一人 女性 立ち上がる. 守る ボディガード 自分たち 店 守る 黒人 反 パージ 組織 組ん 女性 守る."}, {"rating": 3.2, "content": "犯罪 12時間 だけ 合法 化 設定 面白い 思っ. 得 話 けど 犯罪 社会 機能 考え させ 作品 …. 最後 終わり 方 なかなか 好き パージ 廃止 暴動 衝突 … 結局 犯罪 なくなら メッセージ 解釈 まし 笑."}, {"rating": 3.3, "content": "一作 目 よかっ ～. チョコバー ガールズ もっと 活躍 くれる 思っ のに …. 二 作 目 見 アレ けど ガラッと 雰囲気 変え コレ コレ 悪く 思い 皆 色んな 思惑 迎える 日 みたい 感じ 出て よかっ. 根底 揺るがす 話 けど パージ とかいう 制度 通せる くらい ユルユル 70才 以上 老人 安楽 死 制度 作っ 方 よっぽど 経済 安定 しそう みたい 思い (*^▽^*)."}, {"rating": 3.6, "content": "12時間 どんな 犯罪 行っ 良い パージ 間 貧困層 社会保障 大きく 必要 人々 処分 賛成 パージ 賛成 派 議員 家族 パージ 殺さ パージ 廃止 訴える 議員 抗争 🔥 🔥 🔥. 民衆 中 パージ 反対 活動 派手 行う 組織 出. パージ 1 作 目 2 作 目 どちら 雰囲気 違う ✨. 舞台 パージ 夜. 支持 集める べく 安全 高級 シェルター 入ら 一般市民 同じ 自宅 パージ 時間 乗り越えよ パージ 反対派 議員 自宅 警備 固め 裏切っ 護衛 パージ 賛成 派 勢力 襲わ しまい. 前作 強 すぎ 主人公 パージ 反対派 議員 護衛 途中 出会っ 人情 あつい スーパー 経営者 パージ 反対 派 アジト 向かい. 夜 パージ 反対派 組織 パージ 賛成 議員 暗殺 計画 行っ まし. パージ 1 2作品. パージ って 一体 …. パージ 組織的 行っ 団体 …. いろいろ 謎 包ま 謎 恐怖感. 今回 どんな 組織 どんな 人たち 標的 パージ 行う 明らか 謎 恐怖感 ませ でし. パージ 反対派 議員 みんな 救お 王道 アクション 内容 でし ✨ 1 2作品 目 作風 変わっ 感じ 面白かっ. パージ シリーズ って 悪い やつ とことん 悪い ヤツ 良い 人 とことん 良い 人 応援 たく. 今回 主人公 みんな 良い 人 でし ヽ (*´∀｀) ノ. 次 作品 得体 知れ 恐怖感 アクション 路線 ？."}, {"rating": 4.0, "content": "年 １ 回 １ ２ 時間 だけ あらゆる 犯罪 合法 化 法律 ″ パージ 法 ″ 施行 アメリカ. 法律 撤廃 活動 中 年女 議員 まんまと パージ ちまお ″ パージ 擁護 派 ″ 刺客 殺到 中 議員 守り きる 出来る かって 話 ☆. 本作 前作 （ パージ アナーキー ） 主役 男 今回 女 議員 警備 責任者 主役 はり 出世 まし. パージ 祭り 張り切る アメリカ人 もとより パージ エンジョイ 外国 旅行者 殺到 異常 状態. チョコバー 万引き 注意 腹いせ コンビニ 襲撃 来る キチガイ JK 軍団 爽快 返り討ち. パージ 聖なる 儀式 実行 しよ カルト集団 大 殺戮. パージ 反対派 パージ 推進 派 ぞ とばかり 殺し まくり. 向こう ヤ る 気 満々 んで 仕様 ね ☆. パージ 擁護 派 言わずもがな パージ 反対派 現 体制 指導者 暗殺 新 指導 者 擁立 しよ 結局 誰か 犠牲 上 我が身 安定 手 いれよ 訳. 人 業 深 感じ しまう 一本 (*￣ー￣) ☆."}, {"rating": 3.7, "content": "前作 前々 作 比べ たら もー ドキドキ 感 薄れ わ テーマ テーマ 仕方 かも しれ けど. パッケージ 載っ てる アメリカン 人 一瞬 なんか ー っていう ツッコミ 笑."}, {"rating": 4.0, "content": "ゲットアウト めっちゃ 怖かっ ベティーガブリエル やっぱり 怖い. 無能 邪魔 こ 系 スッキリ 映画."}, {"rating": 3.0, "content": "政府 命 狙わ 生き延びる すごい 死な 違和感 すら 感じる 場面."}, {"rating": 3.8, "content": "パージ 前作 どれ 見 完全 初見 けど テンポ よく 面白かっ. シークレットサービス おじさん ひたすら かっこよかっ 強 すぎ … …."}, {"rating": 3.6, "content": "前作 パージ しよ 主人公 今度 反対 派 立ち向かう 物語. 今 シリーズ 同様 気 おかしい 連中 達 パージ 身震い 在り まし. 今回 少し パージ ボディガード 近寄っ 感じ 刺激 弱かっ."}, {"rating": 3.5, "content": "一作 目 二 作 目 三 作 目 一体 どんな 内容 やり 切っ 感 こういう 角度 来 まし. パージ 法 撤廃 求める 女性 上院議員 ローン 政府 パージ 法 廃止 都合 悪い 殺っ しまお うって 話. 元々 政府 職員 10 等級 以上 者 除外 対象 今回 政府 職員 含め 全 国民 対象. 外国 パージ 体験 くる 人 来る トレンド 怖い 怖い 笑. まぁ 簡潔 言う パージ 法 反対派 VS 賛成 派 争い 前作 出て レオ ローン 護衛 役 再 登場 嬉しい ね. 今作 個人的 説教 くさい 感じ 面白かっ けど 二 作 目 方 好き なぁ. 最後 皮肉 めいた 終わり 方. 一度 こう しまう 取り返し つか ね (´ω｀). あと ベティーガブリエル 出 てる ウォーキングデッド 感 ね 笑."}, {"rating": 4.7, "content": "パージ シリーズ 最高傑作 だろ 籠 城 夜 街 ゾンビ 暴徒 逃げる レジスタンス 宗教 原理主義 派 美味しい とこ 満載. 今 アメリカ 世界 にたいして かなり 真面目 真っ当 メッセージ."}, {"rating": 4.2, "content": "監督. ニューヨーク ブルックリン 生まれ. イーサンホーク 主演 パージ. パージ シリーズ 生まれ. ホラー. アメリカ 恐ろしい 社会 描か. 本当に あ ち そう 怖い. パージ. 崩壊 アメリカ 経済 後. 新しい アメリカ 建国 父. 集団 全体主義 的 統治. 行っ. 年 1回 全て 犯罪 合法 化. 夜 7時 朝 7時 12時間. 全て 警察 消防. 医療 サービス 停止. 父. 大衆 コントロール. パージ 行っ. パージ おかげ. 犯罪 率 失業率 1 ％ 下がり. 経済 ほんの 少し 回復 思わ. 大衆 パージ アメリカ 建て 直し. 有効 政策. . 犯罪 標的 貧困層 弱者. . パージ 廃止 求め. 大統領選 立候補者. 女性議員 ローン 立ち上がっ. ローン 議員 役. エリザベス・ミッチェル. TVシリーズ. LOST ジュリエット. V 刑事 エリカ 役. パージ 夜. 父 組織. 狙わ ローン 議員. ただ １ 人 味方 護衛. 犯罪者 だらけ 狂っ 街. 逃げ回る. 反政府組織 出逢い. 父 組織 戦い. とにかく 狂暴 市民 怖い. へた ホラー 見る. 全然 怖い (>_<). 緊張 残酷 109分. 楽しみ 下さい."}, {"rating": 5.0, "content": "安定 面白 次 次に 個性 的 悪役 出 くる 飽き させ ませ ブチギレ JK パージ 来 観光客 好き. 過去作 生き残り 集まる 胸 熱 足手まとい キャラ 少ない 良かっ."}, {"rating": 3.7, "content": "今作 ハラハラドキドキ 面. 白かっ. フランク・グリロ かっこいい. パージ シリーズ 一応 終わり ね. シリーズ 進む につれ 脱線 良かっ. ドラマ化 期待 待っ 大丈夫 そう ね."}, {"rating": 3.6, "content": "19 : 00 ～ 7 : 00 全米 GTA はたまた Fall out ってな 世界 ブッ 込む パージ 日 人間 欲望 開放 精神 浄化 治安 安定 … って もう いい 説明. 今作 パージ 制定 18年 反 パージ 派 女性大統領 候補 台頭 NFFA 誇る パージ 制度 存亡 危機 ってな 話. パージ シリーズ 全 3 作中 最も スペクタクル スリリング 過去 2 作 違い 味方 サイド イライラ 要素 とにかく パージ 生き抜き 先 見据え 的確 行動 選択 いく さま 観 爽快 大統領候補 女性 傾向 顕著 味方 有能 種 マーヴェルコミックス 感 すら. 当たり前 けど 全 3 作 を通して 鑑賞 パージ 一つ 作品 面白 出 くる 過去 2 作 完全 前 振り 観 おい ようやく 本編 今 作っ 感じ. まとめ DVD 欲しい."}, {"rating": 3.0, "content": "イキ って 学生 子 物心 つい 時 パージ 制度 ？. 親 殺し おめかし チョコバー 固執 彼女たち 確か 世代 って 何もかも イライラ よ ね. ぶっ殺す 暴言 よく けど 本当に 殺し ちゃう 怖い 世界 思っ. わたし 世界 常識 通じ 全く 違う 次元 生き てる 感じ."}, {"rating": 2.5, "content": "1年 1回 どんな 犯罪 許さ 日 たら どう 設定 面白い 役柄 個性 的 いい けど コメディ 感 強く あんまり 入り込め. ホラー サスペンス 感覚 観よ オススメ."}, {"rating": 3.4, "content": "チョコバー JK. パージ 3 作 目. 作品 的 2 作 目 好き. スリル イカ レ 具合 良い. 今作 組織 的 パージ 多 すぎる あんまし なんか スリル なー. もっと 一般人 狂気 的 たかっ けど. 2 作 目 出し たかっ やつ 今作 じゃ やろ なー 思い 見. やっぱ チョコバー JK 印象 残る. あと レオ 色んな 面 強 すぎ."}, {"rating": 3.5, "content": "前作 比べる 更に 相関図 ハッキリ てる 観 やすかっ. オチ まぁ どう 転ん 争い 種 つき ませ なぁ って 感じ. よく アメリカ映画 時 世相 表現 使う なんて 聞い けど シリーズ 色濃く 出 てる 気. まるで クリントン 対 トランプ 観 様 でし."}, {"rating": 3.5, "content": "パージ 反対 派 女性大統領 候補 パージ 賛成 派 スタンド 経営 主人 万引き 女子高生 お話. 第3弾."}, {"rating": 3.8, "content": "ガキ イケてる 後半 難しい 事 言っ 少し 寝 落ち そう けど 他 シリーズ 観 みよ."}, {"rating": 3.3, "content": "シリーズ 通し 大好き けど. 後半 撮影 ミス 気づい しまっ だけ 残念 ˘ ω ˘."}, {"rating": 3.3, "content": "前作 アナーキー 面白かっ シリーズ3 作 目 大統領令 鑑賞. 前作 同じ 主人公 今回 パージ 廃止 訴える 女性大統領 候補 ボディーガード 役 シークレットサービス かも 登場 守る 今作 内容. 前作 誰 頼れ 中 生き残る 戦い 抜い まし 今回 パージ 反対 集団 全面的 出 くる パージ 支持 側 反対 側 紛争 増し しまっ あちこち 人 殺し 合う 世紀末 感 薄れ しまっ 残念. 他 人 書い チョコバー JK 死に 様 最高 でし 路上 イキ っ てる 奴 たら アクセル ベタ 踏み よ ね w."}, {"rating": 3.3, "content": "パージ 利用 復讐 果たそ 男 パージ 無くそ 戦う 議員 12時間 守り きれる って 流れ. やっぱり フランクグリロ かっこいい. シリーズ を通して どんどん イカ いく パンピー 見所. ソードオフショットガン 使う おば かっこいい けど 持っ てる だけ 違法 思う けど 今夜 パージ もん ね 関係 ね. 議員 胸 小さい けど タマ でかい ← ？ ？. アメリカ 胸 サイズ 基準 イカ てる."}, {"rating": 3.0, "content": "他 作品 観 けど 他 方 レビュー 観 わかる パージ らし 薄れ てる やろ なあ って ね _(´ ω ｀ ∠)_ パージ 暗殺 やも ね _(´ ω ｀ ∠)_."}, {"rating": 3.7, "content": "面白かっ よ. 関係 けど 最近 映画 見 序盤 こいつ 死ぬ とか わかっ ちゃう."}, {"rating": 3.5, "content": "パージ 一作 目 うろ覚え 面白かっ 印象. 荒唐無稽 設定 連想 様々 出来事 ある程度 説得力 持っ 描い 感覚 良かっ. リンカーン 像 周り 柱 落書き とか アンクルサム ？ 自由の女神 仮装 集団 とか インパクト ビジュアル だらけ 楽しかっ 🗽."}, {"rating": 3.7, "content": "2017 04 29 TOHOシネマズ日劇 Sc 3. 大好き パージ シリーズ 最新作. 胸糞 悪さ ギラギラ デザイン 美し."}, {"rating": 3.5, "content": "シークレットサービス 傷 痛々しい はず のに ピンピン てる 感情移入 痛み 強 すぎ. 79本 目."}, {"rating": 3.9, "content": "シリーズ 中 一番 好き. 暗 すぎ 前回 会話 多く. 見応え. 万引き 娘 イカ すぎ."}, {"rating": 3.5, "content": "チョコバー JK って 書こ たら みんな 書い てる 笑. 今回 ラスト. 前々 作 大統領選 合わせ 後悔 けど 次回 トランプ どう だろ. パージ 1 st ずっと 思っ てる けど 膨れ 上がっ 福祉 費用 削る 為 対象 削る って なんとなく アメリカン 気 しまう …. アメリカ 人 失礼 まし 🇺🇸."}, {"rating": 3.7, "content": "ホラー 観よ 企画 第 三 弾. 大好き パージ シリーズ. 今作 見応え 作品. 怖い のに 目 離せ."}, {"rating": 3.6, "content": "相変わらず 粗い 笑. イイ 笑. 苦言 呈する たら. 普通 アクション映画 みたい ちゃっ てる. 元々 設定 魅力. ごく 普通 ご近所さん パージ 日 狂気 走る. みたい のに. 狙わ 議員 イケメン ボディガード 死守. みたい 普通 感 あふれる ストーリー. パージ あんま 関係 ？ って 印象. 初心 かえって 一 作 目 観 おして みよか なー."}, {"rating": 3.0, "content": "メイン ストーリー 所々 出 くる 一般 ピーポー ヒャッハー 感 好き. シリーズ 全部 見 けど JK 一番 キャラ 立っ てる 笑."}, {"rating": 3.0, "content": "シリーズ 笑. ジアメリア ？. エンダーイヤー みたい 曲 流れる 思っ たら."}, {"rating": 2.5, "content": "今回 ちょっと スケール でか め けど 基本 暗殺 部隊 逃げる 感じ あんまり パージ 感 ？？？. 仲間 優しい ギャング よかっ 仲間 元 ギャング よかっ 🤔. チョコバー JK ほんと パリピ キラキラ 車 乗っ てかっ こい かっ けど 速攻 死ん … もう ちょっと 戦っ 欲しかっ w. ローン 議員 大統領 パージ 廃止 もうこ シリーズ 終わり 😭 ？. こないだ 反乱軍 カリスマ みたい いったん だろ."}, {"rating": 2.0, "content": "前作 観 けど. 話 続い てる 感じ じゃ. 普通 観. 黒人 JK 2人 組 イケイケ セクシー 可愛かっ. みんな 人 殺し 過 ぎでしょって 映画. シリアス じゃなくて. 泣ける とこ 観 やすかっ."}, {"rating": 3.0, "content": "毎回 言う けど 設定 面白い …. シリーズ 進む たび だんだん 話 スケール 大きく てる 気. 今作 チョコバー JK いい イカ レ 具合 👍🏻. ちなみに ポスター でかでか 載っ てる コスプレイヤー 一瞬 しか 出 ませ … 格好 割 完全 モブキャラ でし …. あと 議員 塩 ぱっぱ 時 ちょっと ビクっ 可愛かっ なぁ 笑. ハラハラ 感 前作 2 作 方 けど 話 そろそろ まとまる ホッ たら って 裏切られる ジェットコースター 展開 多かっ 印象 毎度. 設定 勝ち ハラハラ."}, {"rating": 2.5, "content": "パージフェス. 脚本 とか 求め ませ どれ だけ ぶっ 飛ん でる 審査 対象. 点 今作 チョコバー ガール 良かっ 登場シーン 目 いっ ちゃっ てる わ 仲間 連れ スキップ わ 充分 ぶっ 飛び ぶり. 後半 にかけて 普通."}, {"rating": 3.0, "content": "邦題 ね 感心 まし 原題 しっくり こ ね. いつも 無名 役者さん 構成 キャスト 今回 LOST ジュリエット 役 方 重要 ヒロイン 登場 （ リメイク 版 V 出 ）. 極右政党 ネオナチ 傭兵 リベラル 派 上院議員 護衛 官 ギャングスタ レジスタンス パージ 娯楽 性 楽しむ 海外旅行 者 アウトロー 12時間 無法地帯 お話. ◆ 良い 点 注目 ポイント. エボニー ＪＫ パージ チョコバー ガール 大爆笑 車 エレクトリカルパレード 仕様 多分 ハーレイ・クイン かぶれ. 上院議員 守る 護衛 官 まるで シークレットサービス 海兵 隊 特殊部隊 強. トリアージ アジト AKIRA っぽい 思い. ◆ 改善 点. ストーリー 遊び 要素 少ない せい 少年 ジャン ○ 漫画 単調 ストーリー展開 もっと 暴動 性犯罪 火災 起きる はず のに やたら 秩序 立っ. ◆ 総括. 全米ライフル協会 共和党 マイノリティ 民意 反映 作品."}, {"rating": 3.2, "content": "パッケージ コスプレイヤー 印象 的 思い ちょっと 気 作品. うん 全然 出 こ 一瞬 消え. パージ シリーズ まったく 見 けど 大統領令 見 感じ 思っ 以上 普通 ？. なんか もっと 設定 理不尽 モヤモヤ たかっ けど 普通 アクション映画 みたい 感じ でし ねー."}, {"rating": 3.8, "content": "どんな 作品 三 作 目 くる 内容 成熟 見応え. パージ シリーズ 三 作品 全て 同じ 争い 方向性 登場 人々 変化 共感 自然 流れ 多少 違和感 感じる 気 観る. 大統領 かけ 三 作品 目 相応しい スケール 感."}, {"rating": 3.5, "content": "3 作 目 1番 好き 💭. 前作 比べ ハラ ハラ 感 足り 気 けど. フランクグリロ かっこいい チョコバー JK 笑える 😂."}, {"rating": 3.2, "content": "話 スケール 大きく 個人的 もう少し 心理的 恐怖 感じる 設定 好き 実際 ありえ こそ パージ 設定 魅力的 笑."}, {"rating": 3.0, "content": "シリーズ3 作 目 自分 中 評価 2 > 3 > 1 順. 過去作 比較 話 スケール 大きく ドラマ 性 薄く しまっ 淡々 進行 しまっ 感 あと 主人公 アクション 控えめ 消化不良. ビッチ 達 轢か あたり 作品 ピーク."}, {"rating": 3.5, "content": "三 作 目 1番 おもしろい 今 パターン. 満載 ツッコミどころ 三 作 目 健在. 毎回 思う ‥ 設定 好き."}, {"rating": 3.3, "content": "政府 VS 反 パージ 勢 スケール 大きく ぶん アクション映画 み 強く ３ 作 目 パー ジャー 達 えらい 仮装 楽しん るな っていう パリピ 感 溢れる 衣装 良い 🙌 街 行わ 凶行 シーン 良かっ だけ そういう もっと 見 たかっ ՞ ◡ ՞ )⚡ 続編 ～？."}, {"rating": 3.9, "content": "1年 一 度 殺人 含む すべて 犯罪 許さ パージ. 第 3作品 目. キャラヴィジュアル 濃 すぎる. パージ 活かし 普通 アクション映画 感じ. チョコバー ガール カオス. 主人公. マーベル クロスボーンズ フランク・グリロ 兄貴. まあ ストーリー 御都合主義 感 仕方. フランク・グリロ 無双 感 アクション 楽しめる パージ まし."}, {"rating": 4.0, "content": "今 1番 面白かっ 魅力 的 登場 人物 多い かっ ちょい 肉弾 戦 満足."}, {"rating": 3.6, "content": "1 2 未 視聴 すがめ ちゃ ハラハラ 面白かっ. 1年 一晩 12時間 だけ 殺人 含む 全て 犯罪 許さ 法律 っていう お話. 観 こんな 法律 めちゃくちゃ って 信じ しまう けど 皆 本気 服装 とか 武器 とか 揃え 良かっ. JK チョコバー 執着 すぎ."}, {"rating": 3.8, "content": "アマゾンプライム 有能 すぎる. 続投 フランクグリロ キャプテンアメリカ 時 かっけ ぇ. チェスターコート 着 たく. パージ 最高."}, {"rating": 2.0, "content": "1 作 目 2 作 目 未 視聴. 個性 的 キャラクター 多い 活かし きれ 印象. メイン 敵 強い 弱い 微妙. 設定 面白 そう のに 全体的 おとなしく 盛り上がり 欠ける 主人公 敵 もっと 突き抜け 欲しかっ. 普通 映画."}, {"rating": 3.0, "content": "196 本 目. 1 2 作 目 見 惰性. まぁ 面白かっ けど マンネリ化 否め. けど 本 当 設定 よく 出来 よ ね. 狂っ てる 人 たくさん 出 し笑. まぁ 1 作 目 面白く 2 作 目 比べる どう なー ？ って 感じ."}, {"rating": 3.4, "content": "良く 悪く 過去作 （ あまり 覚え けど ） 無難."}, {"rating": 4.0, "content": "シリーズ 中 1番 泣い 😭 😭 😭. 強烈 爪痕 残し JK いろんな 意味 やばかっ … セリフ. 音楽 いい BD 揃え たい."}, {"rating": 4.4, "content": "完結 よ ね. パージ 始まる 直前 街 出 しまっ 時 緊張感 慣れ しんどい. 一作 目 二 作 目 出 兄さん 出て 安心 新 キャラ 黒人 JK 一 発 やら ビビっ. ゲットアウト 出 黒人 お姉さん めっちゃ かっこよかっ み ほしい."}, {"rating": 3.5, "content": "アクション スプラッター しょぼく 残念 なあ 第一印象 2 個人的 好み 期待 しす ぎたとこあったかも. ストーリー 飲み込み やすい りな 分 もう少し 聖飢魔II 感 だして グロ 多め 良かっ 気 チョコバーガールズ 呆気な 盛り上がり 欠く. 敵 ハゲ 非人道的 殺戮 マシーン みたい タトゥー 掘り下げ てる のに 俺 安全 場所 移ろ 的 ノリ ？ ？ って テンション 下がっ. Let's make America great again .\". May the Purge cleanse us Keep us pure Purge and purify .\"."}, {"rating": 2.5, "content": "プライム ビデオ. 最近 どうしても いい 画 撮れる B級映画 作り にくく."}, {"rating": 3.6, "content": "パージ 三 作 目 ね 一番 出来 いい 気. グロ ホラー 苦手 かなり 見やすい しっかり 人間 心理 怖 表現 つつ ストーリー 根幹 しっかり."}, {"rating": 3.8, "content": "シリーズ 1番 面白かっ. キラキラ イ かれ 女子高生 集団 可愛かっ."}, {"rating": 3.5, "content": "パージ 3 作 目. 今作 パージ 反対派 勢 VS パージ 賛成 派 勢 戦い. 制度 設立 18年目 大統領選 パージ 廃止 宣言 議員 出馬 … もちろん パージ 賛成 派 議員 達 命 狙わ ちゃう わけ パージ 夜 命 狙わ 議員 パージ 反対派 勢 守ろ 頑張る 話. 18年 パージ 続い てる 事. パージ 参加 為 海外 わざわざ 旅行 来 チョコバー 万引き 咎め ぶっ殺し 道徳 観念 ぶっ 壊れ."}, {"rating": 3.3, "content": "繋がっ てる って 知ら 三 作 目 観. 世紀末 世界観 映画 見 楽しい."}, {"rating": 3.5, "content": "第 3 作 目 一番 良かっ 1 2 作 目 今作 前 振り って 感じ 良い 引き立て 役 かも シリーズ イッキ 見 オススメ たい 道のり 長い 我慢 必要 結果 ドラマ シリーズ 方 向い ネタ かも うん ドラマ版 じっくり 見 み たい やっとこ パージ なんて 止めよ よー って 話 今 敢えて 出さ 社会 風刺 やはり 観客 直 見 たかっ かも エリザベス・ミッチェル フランク・グリロ ミケルティ・ウィリアムソン キャスト 渋い 作風 ポップ 音楽 多用 ハイテンション 具合 出 黒人 女の子 ぶっ 飛び 具合 だけ 見る 価値 ハイテンション 前作 感じ なんとか 長引か てる 感 一番 見やすかっ."}, {"rating": 3.5, "content": "面白かっ 下剋上 物 物足りない トップ 首 取ら なきゃ."}, {"rating": 3.3, "content": "前作 パージ 比べ ホラー サスペンス 要素 減っ 作品 良く ストーリー メリハリ 観 飽き 来 予想 展開 違う 流 くれ 終わり かた 機知 込め 良く スプラッター シーン ホラー シーン 無い 恐怖 ドキドキ 作品 惜しい."}, {"rating": 3.5, "content": "今回 パージ 現代 批判 的 姿勢 強い 気. 一 聞す る まず 成立 得 法令 聞こえる かも しれ けれど そんな 無茶苦茶 ひょっとしたら 起こり 得 しまう 現代 かも しれ なぁ. 現代社会 危機感 少し 感じ させ くれ. ツッコミどころ 満載 けど."}, {"rating": 3.5, "content": "シリーズ 完結 ⁉ ︎. パージ 廃止 しよ 議員 守り 抜ける ？ 的 娯楽 映画. いきなり 仲間 裏切ら それでも 議員 守る SP さすが. 神父 教徒 ？ 気味が悪かっ. よく あんな 真似. パージ グロ く 不快感 見れ. 現実 起こり 得 映画 見る 大好き."}, {"rating": 3.5, "content": "個人的 今 シリーズ 中 1番 面白い 思い まし 終わり 方 良かっ."}, {"rating": 2.8, "content": "シリーズ 一番 面白い らしい もっと ドン パチ やっ ほしかっ."}, {"rating": 3.7, "content": "前作 続き 子供 亡くし 戦う お父さん 狂っ 夜 街 駆け抜け 作品 良心 ね. 前 2作品 面白い. 解放 好き (^^)."}, {"rating": 3.7, "content": "全く 期待 けど 覆す くらい 面白かっ ⁽⁽٩(๑˃̶͈̀ ᗨ ˂̶͈́)۶⁾⁾. シリーズ物 3 面白く 珍しい かも. ただ 殺戮 シーン 撮る だけ じゃなくて 利用 ストーリー 面白く って とても 賢い ね ⸜ (* ॑꒳ ॑ * ⸝. 普通 楽しめ まし ٩ * ˙ 0 ˙ *) ۶."}, {"rating": 3.8, "content": "シリーズ物 って 1 作 目 一番 面白く だんだん つまらなく いく パターン 多い けど パージ どんどん 洗練 いっ てる どんどん 面白く てる. だから 言っ 3 作 目 観 面白 半減 ちゃんと 順番 観 いただき たい. 毎回 違っ 視点 違っ テイスト 描い 飽き させ 上手い なぁ 思い. 3 作 目 24 っぽい ドキドキ 感 アクション 最後 ちょっと 感動 ちゃう 展開. パージ ぜひ ドラマ 化 ほしい. こんな 世界 たら たまらない けど アメリカ たら ありえ そう とても リアル."}, {"rating": 3.5, "content": "続け 一気に 三 作品 見 しまっ けど アナーキー 好き ね. 今作 Party In The USA 登場 JK 達 良かっ 弱かっ けど."}, {"rating": 2.0, "content": "不気味 やつ 期待 のに 銃撃 戦 ばっかり. パッケージ 不気味 ちゃっかり. 1 まだ 良かっ よ やっぱり."}, {"rating": 4.0, "content": "一年 一晩 だけ 殺人 含む あらゆる 犯罪 合法 みなす パージ 行わ 近未来 アメリカ 舞台 シリーズ 三 作 目. さすが ハリウッド 毎 作 違っ テイスト 攻め くる もちろん 今作 なかなか 出来. シリーズ けっこう 好き."}, {"rating": 3.7, "content": "敵 キャラ 好き 敵 仮面 とか. そんなに こ 少し 残念. 仲間 人たち めっちゃ 強かっ. たより."}, {"rating": 2.5, "content": "独断 けど シリーズ 進む につれて 面白 薄れ いっ てる 気. 本作 政治的 陰謀 宗教 絡め もっと シンプル 一作 目 閉鎖 感 殺し合い 観 たい 残念. チョコバー 執着 た人 だけ 面白かっ 笑."}, {"rating": 3.3, "content": "奇抜 強烈 世界 観 意外と しっかり 構成 キャラクター 良い 味 出す サイコスリラー 三 作 目. 感想 後日."}, {"rating": 4.0, "content": "オーエンズ 牧師 率いる 極右 政権 NFFA 支配 アメリカ 政府 犯罪 抑制 最終 手段 新た 法律 パージ 施行 1年 12時間 だけ 政府 警察 活動 停止 殺人 含め あらゆる 犯罪 合法 化 結果 全米 犯罪 率 1% 未満 低下 目覚ましい 成果 挙げ 政府 パージ こそ アメリカ 偉大 容認 だが パージ 貧困層 弱者 排除 しよ 訴える 無所属 ローン 上院議員 （ エリザベス・ミッチェル ） 台頭 今や 国内 賛成 派 反対派 分断 是非 問う 大統領選 進行中 両 陣営 激しく 争う 中 世界 運命 左右 新た 12時間 幕 開ける 警察 病院 機能 パージ 夜 NFFA 暗殺 計画 ローン 上院議員 守る レオ （ フランク・グリロ ） 護衛 係 務め 潜ん 裏切り者 手 2人 暴力 混沌 満ち 首都 ワシントンD.C. 路上 放り出さ しまう 怪しげ 武装 集団 追わ ローン レオ 果たして 2人 無法地帯 化し 12時間 生き延びる 出来る … … ？. １ 年 一晩 だけ 全て 犯罪 合法 化 法律 パージ 引き起こす 恐怖 描く 人気 アクション スリラー シリーズ 完結 編. 今回 パージ 賛成 派 大統領候補 パージ 反対 派 大統領候補 一騎討ち 大統領選挙 背景 パージ 反対 派 大統領候補 ローン 上院議員 パージ 標的 サバイバルゲーム 主軸 ストーリー パージ 標的 ホームレス 有色人種 貧困層 オーエンズ 牧師 信者 ホームレス 貧困層 標的 煽る トランプ大統領 政策 風刺 話題. サバイバルゲーム チーム バトル 主体 迫力 たっぷり ガンアクション 楽しめる パージ シリーズ 名物 イカ 殺人 集団 ブランド 品 ドレス クリスマスツリー 車 デコッ JK 軍団 ジョージワシントン コスプレ 軍団 クレイジー アクセント マトリックス 違い きっちり 支配 者 対決 スカッとする. シリーズ 最高傑作."}, {"rating": 3.6, "content": "フランクグリロ 演じる レオ とにかく かっこよ すぎる. 前作 アナーキー 議員 護衛 従事 洗練 スーツ姿 レオ. パージ 夜 外 出 力強 リーダー 性 健在. パージ 存在 世界観 今回 ぐわっと 広がっ 日々 生き 人 絆 感じ 展開 でし …. 続編 楽しみ."}, {"rating": 3.3, "content": "三 作 目 見 けど もう 宗教戦争 しか 見え. ナイフ 戦闘シーン とか 緊迫感 チョコ 女 怖."}, {"rating": 3.4, "content": "前作 主要人物 レオ 引き続き 出 まし ね. 何気に １ 登場 てる 黒人 ダンテ 同じく. 今回 シリーズ 一区 切り つい 感じ 続編 既に 決定 てる 前日 譚 みたい ね."}, {"rating": 2.9, "content": "思っ ストーリー しっかり びっくり. 殺人 ツアー ありえる 気 なんか 関心."}, {"rating": 3.0, "content": "パージ シリーズ 全 作品 観 まし 今回 大統領令 矛盾 点 多かっ 新鮮 さがなく 普通. やはり 1 2 本当に 面白かっ. 今回 作品 パージ 制度 なくなっ パージ シリーズ 完結 思う."}, {"rating": 2.4, "content": "ストーリー ちゃんと びびっ 自分 死ぬ 可能 性 仕事 てる 人 ともかく 偶然 めぐり合わせ ふつう 生き た人 死ん じゃう 辛い 議員 イマイチ 好き よ."}, {"rating": 3.0, "content": "三 作 目 設定 同じ だから 変 作り けど マンネリ化 しまっ 気. 一作 目 衝撃 強かっ けど 作り 粗 目立っ しまっ 思う. パージ 賛成 派 同士 殺戮 中心 色々 疑問."}, {"rating": 4.0, "content": "パージ シリーズ3 作 目. 前作 予習 必要 映画. 前作 比べる だいぶ お前 らま とまれよ 感 減っ. ただ メイン 出 くる パージ 反対 派 議員 理想主義 たまに イライラ. 単品 観る すすめ. パージ 夜 どういう 知っ 前提 ストーリー 始まる 前作 観 置いてきぼり 食らう 思う. 1 作 目 パージ 襲撃 一軒家. 2 作 目 パージ 夜 街中. 3 作 目 パージ 反対 派 賛成 派 政治 対決. シリーズ 通し 毎回 新しい 舞台 視点 はじまる ストーリー 素晴らしい. ただ 折角 チョコバー JK パー ジャー 海外 パージ 楽しみ くる 観光客 活かし きれ 戦闘部隊 プロ っぽい 銃撃 戦 ばかり 一般人 パージ シーン 辺り もったいなく 感じ (- 1. パージ 夜 一般人 感じる 無力感 絶望 感 緊迫感 解放 感 爽快 感 … そういう 期待 すぎ しまっ かも しれ. 語弊 だらけ けど もっと パーティー っぽ ほしかっ. パージ 賛成 派 行う 儀式 的 パージ 聖水 清め 道具 パージ すれ 正しい 行い 扱い 魂 浄化 的 新しい パージ 姿 見 気. シリーズ まだ 続く. たら 楽しみ."}, {"rating": 3.2, "content": "3 作 目 知り つつ 1 2 飛ばし これから 見る …。. パージ 行事 自体 スポット 当たっ てる パージ なんとか しよう 人 過程 見せ てる 感じ. パージ 異常 垣間見 けど 登場人物 過去 とか よく 分から まま 話 進ん いく … ただ いい キャラ 多い なぁ 感じ. 何はともあれ 見る 順番 やっぱり 守る べき … 笑. あと チョコバー ガール ぶっ 飛び すぎ 笑っ なんで チョコバー 執着 … 笑笑."}, {"rating": 3.5, "content": "パージ 三部作. 映画 設定 まじ サイコ 笑. 今回 強烈 キャラ 多かっ. チョコバー JK ヤバ すぎ 結果 チョコバー 為 死す 笑. もっと 爪痕 残し 欲しかっ わ. あと 外国人 パー ジャー そんな ド 派手 仮装 もっと 爪痕 残そ よ. 三部作 政治 絡み スケール 格段 あげ ちゃっ この辺 やめ 時. 三部作 構成 なんか 退屈 スケール 感 いい 思う (　 ˙ ˙."}, {"rating": 3.5, "content": "映像 酔い ませ でし ぁ よかっ ぁ さて パージ ３ 作品 観 まし 今回 1番 面白かっ 家 狭い 場面 外 広い 場面 両方 程よく 混ぜ 良かっ 今回 良い キャラ 多く 親しみ 持ち 観 まし レオ に関して 今回 またまた カッコ 良かっ ね. あと チョコバー 女子高生 最高 面白 すぎ どんだけ チョコバー 欲しい よ ッ."}, {"rating": 3.1, "content": "設定 面白かっ 今作 パージ シリーズ 初めて 設定 引か 映画 見 まし メッセージ性 無く 盛り上がり 欠け 映画 感じ しまい まし."}, {"rating": 3.5, "content": "パージ. こんな 法律 出来 たら 怖 すぎる. ありえ へん やろー って 思い 見 （笑）. 万引き 黒人 女子高生. 3回 登場 割 死に 方 あっけなく 笑っ. ぅ ちょい すごい 事 なー 思っ のに なー （笑）."}, {"rating": 2.7, "content": "まあ まあ 面白かっ ー. チョコバー あんなに 恨ま 渡し 方 良かっ ね :(； ﾞﾟ ω ﾟ '):. チョコバー 女 怖かっ よ. なんだか まだまだ 続き そう よ ね 続く. 個人的 1 やっぱり 1番 衝撃 なぁ イーサン・ホーク 出 いたし ね. 3 なかなか 面白かっ."}, {"rating": 3.0, "content": "三 作 目. ぶっ とん JK とか ノリノリ 外国 人 とか 良かっ. 四作 目 やる もっと ふざけ 限界 かも しれ."}, {"rating": 4.0, "content": "パージ 3部作 全て 見 終わっ 大統領令 面白かっ. 2 作 目 同じ くらい いや 2 作 目 面白かっ かも. 相変わらず めちゃめちゃ 狂っ てる 狂っ てる けど 面白い."}, {"rating": 3.0, "content": "やはり 好き 3 作 目 勢い 落ち 印象. レオ 相変わらず かっこいい けど 2 作 目 一番 好き ね. 上院議員 とにかく 守る レオ ローン 二人 関係 良い けど 展開 驚き. 出 くる 人 だいたい かっこいい. ろー ？ スリラー っぽ 減っ 物足りなかっ. いっ ただ スプラッタ ほしく 調子 4 作 目 楽しみ. 次 前日 譚 ？ パージ 時間 軸 パージ らし 出す ？ わくわく."}, {"rating": 3.9, "content": "なかなか 好み 世界観 でし 狙い 過ぎ けど それだけに 狂気 更に 感じ シリーズ 作品 観 他 観 みたい."}, {"rating": 2.5, "content": "パージ 三 作 目 いろいろ 謎 ツッコミどころ いっぱい w 間延び 最後 予想 つまんなかっ 個人的 T.REX 楽曲 センス いい 笑."}, {"rating": 3.4, "content": "一見 タイトル 分から シリーズ物 三 作 目. 15分 ぐらい 観 てれ 何となく 分かる OK. とんでも 設定 けど いつの間にか なぁ … 思っ ちゃう 不思議. いや とんでも. アメリカ 感 満載 けど 結局 暴力 じゃ 根本 解決 訳 ◎."}, {"rating": 3.2, "content": "大人 虐殺 ハロウィンパーティー 🎃 👻 パージ : 大統領令 はじまる よ. パージ 大人 ハロウィン 冒頭 マスク 屋 おっさん 言っ まさに 通りな 作品. 一作 目 年 一度 全て 犯罪 合法 化 夜 斬新 アイデア 元 パニックルーム 様 密室 パニック スリラー 映画 回 重ねる ごと アイデア 一人 歩き 上がっ いく 派手 マスク 衣装 クオリティー 国民 イカ レ 具合 (ーωー). そりゃ パージ 発令 十 年 経つ お祭り わな (ーωー). 3 作 目 今回 スリラー 感 完全 脱ぎ 去っ ちょこちょこ 驚かし たろ ﾉ ｀ ∀ ﾉ って 感じ ビックリ 系 お祭り スプラッタアクション 映画 感じ 🎬. ダーク 世界 観 ポップ イカレコスチューム 融合 見 なんだか 楽しい 作品 ✌ ︎ (' ω ')✌ ︎. パージ 開始 ブザー 結構 耳 残る."}, {"rating": 4.0, "content": "久しぶり 面白い B級映画 見 感じ. 安定感 安心 見れる."}, {"rating": 3.0, "content": "パージ 日 色々 やる. 高所 圧倒的 有利 のに 何故 撃た."}, {"rating": 3.8, "content": "1 作 目 好き 2 作 目 ポカーン （ パッケージ インパクト マスク パージ 前 しか 出 こ じゃん … ） 今回 面白かっ. たっ SP 傭兵 店主 カッコ いい よ. 過去 パージ 家族 皆殺し パージ 廃止 訴える ローン 上院議員 なんと … ER 出 ドクターレガスピー ませ. もう だけ 見る 価値 アリ …. ストーリー しっかり 死人 思っ たら めっちゃ 攻撃 くる やん みたい ハラハラ あっという間に ED. 前 観 この世界の片隅で （ すごく よかっ 泣 ） 落差 大きい かも しれ ませ."}, {"rating": 1.0, "content": "友人 一人 だけ 食いつい 見 まし けど 駄作 ね. 友人 旨 伝え たら アゴ 爆発 まし."}, {"rating": 3.7, "content": "脚本 最高 パージ シリーズ 3弾. 相変わらず 面白い. チョコバー 女 強烈."}, {"rating": 1.7, "content": "友人 二人 見 おおはしゃぎ. 眠 そう 飛び起き 画面 食いつい 観 まし 笑. ぼく いまいち 感じ まし. なので 評価 低め."}, {"rating": 3.2, "content": "シリーズ 中 一番 良かっ けど 雰囲気 1 作 目 好き …."}, {"rating": 2.4, "content": "パージ 第 三 弾. パージ 法律 確立 擁護 者 いれ 反対 者 現れ 悪用 私腹 肥やす のさばり そいつ 倒す 民衆 立ち上がる まさに リアル 同じ 流れ パージ 当てはめ 今作. アナーキー ラスト 流れ すごく 期待 アナーキー 反発 シーン あまり 少し ショック. 今作 今 以上 ツボ コスプレ 自由の女神 とか JK 達 とか 多く 視覚 的 楽しめ なあ. ストーリー 正直 うーん って 感じ. 綺麗 まとまっ てる けど まとまっ パージ 不要 気."}, {"rating": 3.6, "content": "パージ 年 一 度 12時間 だけ 合法的 殺人 含む 犯罪 オッケー 日 つまり 日 年 一度 っ つう 日. とうとう 法 反対 国民 出 ぜ. いやぁ 相変わらず 楽しい ねぇ ♪. レオ フランクグリロ パージアナーキー 引き続き 完璧 強 人 出 てる 安心 なぁ. パージ 法 反対 ローン 議員 かんぺ お守り はぁ ゲキ 渋っ. レオ 以外 ローン 守る 黒人 方 よかっ. マルコス っけ ？ 実は 軍隊 経験 済み 銃 使い手. キ○ガイ 女子高生 乗っ 車 ビカンビカン てかっ こいい キ○ガイ すぎ もはや 最高. 食べ物 恨み 怖い す なぁ. 続編 ？ いや ぜひ 続編 希望. こう なりゃ 最後 とことん 付き合う わ よ."}, {"rating": 2.7, "content": "ひとこと. 前作 方 好き なあ. 感想. 一年 1日 だけ 誰 殺し 犯罪 日 ー アメリカ そんな 法律 設け 数年 犠牲 セキュリティ 金 かけ 貧民 そう パージ 日頃 溜まっ 鬱憤 晴らす 日 だけ 増え 続ける 福祉 費用 削減 口減らし 日. そんな 政策 違 唱える 女 議員 元 政府 側 今年 パージ 殺そ 画策. そんな 危険 たっぷり 女 議員 警備 前作 復讐 燃える ポリス 役 （ 名前 忘れ ）. 1 作 目 とある 家庭 1日 描い ミニマル パージ 2 作 目 街 全体 規模 広げ パージ 登場人物 勝手 気まま 行動 イライラ しながら 街 丁度 いい スケール 感 描か パージ 好き でし 今回 国 まるごと 規模感 拡大. 感想 どう. 自分 店 守る 店長 店長 影 支える 元 マフィア 女 よかっ けど 女 議員 自分 立場 わかっ 偽善 ばっか ガード なきゃ 死ん でる よ って 場面 ばっかり やっぱり イライラ. パージ 実は 宗教 ちっく ？ って 展開 萎え そういう 見 たい わけ じゃ いかに 普通 市民 マッド 殺人者 逃げる とか そういう シリーズ 面白み のに. あからさま 狂っ 殺人者 ー す 装い パリピ げき 萎え 女子高生 ‥ ‥ 仮装 パーティ じゃ. なんか ちょっと がっかり 3 作 目 でし."}, {"rating": 2.8, "content": "1年 一晩 12時間 だけ 全て 犯罪 合法 化 法律 パージ. 大統領選 控え アメリカ. アメリカ政府 犯罪 抑制 つながる パージ 法 容認 中 パージ 異 唱える 女性議員 ローン 台頭. 米国 内 パージ 賛成 派 反対派 分断 進ん いく ローン 議員 大統領選 出馬 決め パージ 是非 問う 大統領選 幕 開ける 新た パージ 期間 開始 今回 新た 階級 役職 員 殺せ ルール 加わり 暗殺 標的 ローン 護衛 レオ 警察 病院 機能 パージ 夜 生き延びる 奮闘. シリーズ 三 作 目. 行動 範囲 殺害 方法 武器 何もかも スケールアップ 三 作 目 ふさわしい. 大統領選 控え ローン メイン 護衛 男 逃げ惑う 護衛 同士 裏切り 過去 パージ 日頃 恨み 復讐 襲う. いろんな 人 助け 支え 無事 生き延びる 大統領. パージ 廃止 今作 END 続き そう 予感. 途中 ダレ ハンパ 早送り 見 長かっ 一作 目 インパクト シリーズ ごと つまらなく パターン."}, {"rating": 3.0, "content": "ー 終わり ？. 1 2 あたり やっぱり 面白かっ. 3 楽しめる けど まとめ 感."}, {"rating": 3.2, "content": "１ 年 一晩 だけ 殺人 含む すべて 犯罪 許さ 法律 【 パージ 】. 日頃 鬱憤 はらす 外 繰り出し 大量 殺戮 愉し むか それとも 因縁 誰か こっそり 消し しまお はたまた 頑丈 マイホーム 沈黙 貫く …。. あなた どう ？ ？. いつぞや 家 車 突っ込ま 終わり 海 身 潜め あ アメリカ 出 しまえ よい ？ ？ なんて 言っ たら 今回 テーマ 関係 なくなっ ちゃ. 第 一 弾 豪邸 密室殺人 始まり 第2弾 街 全体 バトルロワイヤル 今回 アメリカ大統領 選 かけ 争い. 元々 purge 浄化 意味 他 政治 思想 的 反対 勢力 排除 意味 そう. そういった 意味 今作 最終 着地 最大 テーマ じゃ. 作業 観 吹き替え 失敗 でし 声 テンション 高 すぎ シリアス 感 なくなっ しまい まし 笑. 狭い 世界 お話 けっこう 好み 1 いちばん 楽しめ なぁ 2 好き 方 オススメ かも. そろそろ ネタ切れ 感じ 否め 正直 続編 ういい よー って 思い あんまり 無い タイプ 面白い 設定 つくら そう ね."}, {"rating": 3.8, "content": "殺人 合法 極端 設定 エンターテイメント 色 強い 作品 貧富 格差 市民 裕福 層 支配 政府 在り方 絡め 描い メッセージ性 よかっ."}, {"rating": 4.1, "content": "シリーズ 三 作 目 全て ジェームズ デ モナコ 監督 だから すごく 一貫性 見事 続編. パージ 映画 特徴 一年 12時間 だけ 殺人 許容 制度 世界 話 架空 制度 中 様々 サスペンス 展開. 日常 中 12時間 だけ 突然 非 日常 戦場 現れる 面白 飽き 作品 良い 混沌 映画 真ん中 置い おき 監督 混沌 身 置く 理性 的 映画 展開 いく でしょ. パージ 期間 どんちゃん騒ぎ 地獄絵 図 掟 なき 世界 銃 ナイフ 怒号 飛び交っ 関わら 監督 そうした 中 現れる あろ 秩序 秩序 混沌 軋轢 丁寧 丁寧 描い しっちゃかめっちゃか 映画 ませ. キャプテン・アメリカ シリーズ 出 フランク・グリロ 前作 引き続い 主役 一人 演じ カッコ いい ね. それにしてもこの シリーズ DVD パッケージ 毎回 ひどい グロ 全開 バイオレンス 全開 しっちゃかめっちゃか 映画 印象 僕 かなり 理性 的 ヒューマン ドラマ 思っ 観."}, {"rating": 3.2, "content": "前半 そう そうそう パージ こう よ ね. って 楽しめ けど 後半 ちょっと 刺激 欠ける っていう. ラスト 呆気なかっ っていう. パージ シリーズ ファン. マンネリ化 てる 感 否め …. やっぱり 第 １ 作 一番 面白い. っていう 独断 偏見. とか 言い つつ 好きだから 新作 出 たら 見 ちゃう けど ね … … … 笑."}, {"rating": 3.3, "content": "パージ 世界 なんか そう 終わり 方 やっ あー. なんか 今回 運 要素 強かっ なぁー."}, {"rating": 3.5, "content": "UltraHD Blu ray 4K )、 DTS : X 見 まし. 画質 良く 暗い シーン コントラスト 見やすく 音質 良い 今回 それほど DTS : X メリット 感じ 音 脅かす シーン 多く ビビり まし. 大統領令 かかっ くる ？ 思っ まし ね. 視点 演出 変え エピソード いくら 作れ そう 続編 無い でしょ ？."}, {"rating": 2.7, "content": "一作 目 二 作 目 方 好き けど 来 急激 マンネリ 感じ. パージ 法 設定 インパクト なくなっ 以上 続編 今 期待 感."}, {"rating": 4.0, "content": "シリーズ3 作 目 グッと ホラー 要素 強まっ 🤡. 1 作 目 個人 間 争い 政府 戦い シフト いっ 一本 映画 やる ちょっと ストーリー 広げ すぎ 感じ ⚔ ️. キャラクター ごと 色 薄まっ なんか ごちゃ つい しまっ 💭. こういう ジャンル 珍しく シリーズ やたら 長引か 割と キレイ 完結 迎え よかっ 🎉. ただ 好き シリーズ だけ わりと 寂し …。. どうせ 五 年 後 ぐらい 突然 復活 だろ よ ‼ ️ そう 欲しい …。 🙄."}, {"rating": 3.2, "content": "明日 台湾 行っ 👍. なので しばらく 映画 見れ 飛行機 中 2本 くらい 見れる かも しばらく 浮上 かも. さぁ そんな わけ 見 まし パージ 笑. 嫌い シリーズ のに 何故か スピンオフ作品 見 しまう 失態 w. なんだかんだ 最新作 見 しまい まし …. まぁ 1 マシ. そもそも 映画 少し 期待 よ. ずっと 疑問 思っ パージ 事 国 どう 思っ てる 事 映画 ようやく 取り上げ くれ. そう 立派 反 パージ 派 登場 わけ. 主人公 動機 シンプル でし 昔 パージ 家族 全員 殺さ )。. 立派 反 パージ 加担 理由 個人的 そういう 掴み 良かっ. だけど 展開 … … 😓. the パージ って 感じ w. ツッコミどころ 満載 演技 酷い 後半 失速 感 残念 でし. 反 パージ とか 言っ しっかり 人殺し まくっ てる ね 笑. 唯一 好き チョコレート バー 女の子 轢き殺し シーン 🚛. 色々 スッキリ. まぁ こんな もん 納得 しまう 映画 パージ. 見 あと 脳内 すぐ 浄化 パージ 内容 忘れ しまう 映画. _________________________. [ 映画 Best 俳優 ]. チョコレート バー 女の子. [ 脚本 面 ]☆☆. [ 映像 面 ]☆☆☆. [ ストーリー 性 ]☆☆. [ オススメ 度 ]☆☆."}, {"rating": 3.3, "content": "パージ シリーズ3 作 目. もう 作る やめ 方 いい 思う 笑. 今作 議員 行動 皆 危険 晒し 苛 々 とまら (ﾟ∀ﾟ). ボディガード なんて 素敵 …. 誰か わたし ボディガード … …."}, {"rating": 3.2, "content": "過去 シリーズ 見 狂っ 世界観 好き. もっと 狂い 切っ 恐怖 見 たかっ. 過去 シリーズ 見る 悩む 映画."}, {"rating": 3.8, "content": "前作 更に スケールアップ なんとなく バイオハザード っぽい 感じ まし. 個人的 前作 方 好き かも."}, {"rating": 3.5, "content": "まあ 面白かっ. そもそも 設定 面白い 思う. ただ なんか パージ 言う 違う アクション映画 感 強かっ 気 …. ３ 作 中 いちばん 面白く 思い."}, {"rating": 3.3, "content": "チョコバー よこせ ーー って 店 襲撃 クレイジー ガール キャラ 濃 ゆすぎ る 笑. タイトル 大統領令 意味. ああ そう ゆう かー 納得 ストーリー でし 👍."}, {"rating": 3.8, "content": "シリーズ 1番 ハラハラ. 面白かっ. フランク・グリロ かっこ よすぎ. チョコバー 戻っ くる. 女子高生 怖い （笑）."}, {"rating": 4.0, "content": "パーティー メンバー かっこよく ワクワク 個人的 すぐ リピート くらい 面白かっ けれど あまり 人 理解."}, {"rating": 3.3, "content": "3 作 目 けっこう 期待 … あれれ ？ 思っ フランク・グリロ 見せ場 少なかっ (^_^;). カッコ 良かっ よ 相変わらず カッコ 良かっ けど …. 記憶 残っ てる フランク・グリロ チョコバー 女子高 生. 電飾 ギラギラ ド 派手 車 マスク ビジュアル 最高 でし 強烈 おもしろい〜 〜♬. ロスト エリザベス・ミッチェル 久しぶり 見 まし 相変わらず 綺麗 ね 人 ☆."}, {"rating": 3.0, "content": "前半 面白い 要素 使い果たし ちゃっ 後半 アクション映画 成り行き. 前半 チョコバー とか 自由の女神 スタンガン とか リンカーン パージ とか 映像 だけ 少し 満足感 笑."}, {"rating": 3.0, "content": "そこそこ 楽しめ. ある程度 ストーリー 予測 しまう."}, {"rating": 3.0, "content": "設定 ほんま 完璧 のに …. ねん. パージ 感 あら へん やん. 大統領候補 セキュリティ 甘 過ぎ へん ？. そんな もん 暗殺 くれ ゆう とる もん. パージ 危険性 知っ とる. もっと 危機感 もた かい. マスク 被っ パージ 参加. コスプレ 渋谷 徘徊. ほぼ ハロウィン やん け. パージ しとる とこ インスタ あげる やろ. さぞかし フォトジェニック やろ. パージ. 12時間. コスプレ. 生き残る. ムカ つく 奴ら ぶっ殺す. ゴープロ パージ. パージ 好きな人 関わり たい. もっと パージ ぇや 笑."}, {"rating": 3.5, "content": "チョコバー 1本 店 恨み 持っ 乗り込ん きた 女 面白 すぎ. さらっと 殺さ 爽快."}, {"rating": 3.0, "content": "パージ 三 作 目. 年 12時間 だけ 殺人 OK 設定 めちゃくちゃ 面白い わけ 無い けど けっして 詰まら シリーズ 全作 見 てる. 粘着 質 チョコバー 万引き 女 轢き殺さ シーン 思わず ガッツポーズ. アートワーク 登場 星条旗 纏っ 外国人 ニュース 映像 伏線 的 シーン 重要 役割 思い 割り 序盤 死ん それ以降 出 ませ. 議員 セーフハウス じゃ 自宅 過ごす とか 言っ せい 何人 死ん でる けど 無かっ. 映画 題材 カルト教団 親和性 良く シリーズ 中 ベスト 言っ 良い じゃ でしょ. テンポ 良く サクサク 見 オススメ. 続編 そう エンディング でし 別に 続編 いら."}, {"rating": 3.5, "content": "今回 ストーリー 重視 って 感じ なあ もう ちょっと グロ く いけ."}, {"rating": 1.5, "content": "もう さすが パージ すぎ. 人口減少 した でしょ 笑. チョコバー よ. 爆発 シーン 手抜き 感じる. 12時間 殺人 合法. いい 具材 勿体無い. 作品 パージ ほう いい."}, {"rating": 3.0, "content": "チョコバー １つ 因縁 つけ なんて 思っ. 案外 現実 ほんの 些細なこと きっかけ 思い よら 出来事 巻き込ま って よ なぁ."}, {"rating": 3.5, "content": "あ 三 作 目 前作 観 けど 一作 目 比べ たら ずいぶん アクション映画 っぽく てん なー って ま ー 内容 的 二 作 目 観 問題 楽しめ."}, {"rating": 2.2, "content": "こー ゆ ー 系 設定 つじつま 合わ 一気に 冷める. グロ 耐性 怖い 見 い人 向け ？. 合言葉 パージ."}, {"rating": 2.9, "content": "テーマ 魅力的 政治 絡ん 面白 そうかな 思っ けど 溢れ 出る B級映画 感 思っ 違っ 護衛 一人 って おかしい でしょ インテリジェンス そんな 脆弱 はず ないし."}, {"rating": 3.5, "content": "今 中 1番 良かっ. 1番 ストーリー まとも … 安っぽく. なんか 今 半端 って ゆーか B級 感 （笑）. チョコバー そんなに キレ よ w 思っ. １つ 気 けど チョコバー 子 家で 両親 殺し って サラッ 言っ けど ？ ほんと ？. サラッと 聞き流し ちゃっ けど そ ぉ 言っ よ ね ？ ？. パージ 両親 殺し ちゃっ ？. こわ …."}, {"rating": 3.0, "content": "マンネリ 気味 最低限 楽しさ 有り. シリーズ3 作 目 前作 状態 助かっ あいつ 今作 主人公 以外 繋がり なし やっ てる コト 毎回 同じ だし かなり マンネリ 気味 今回 単純 明快 ブチ 殺し 映画 細かい 気 楽しめ 的 感じ 踏襲. パージ たい 大統領 反 勢力 トップ 守り サバイバル って 今回 目的 店 守り たい 黒人 やら 街 出て パージ かけ やつ 助ける 女 共 やら 合流 最初 三者三様 始まる 前作 大体 一緒 前作 思っ 何故 行きずり 出会っ 奴ら しか のに どいつもこいつも こんなに 良い 奴等. コンビニ 襲撃 女子高生 達 面白かっ チョコバー やたら 固執. シリーズ 味方 側 何人 死ぬ 今回 誰 死ぬ 楽しみ ラスト 一応 シリーズ 区切り 付き そう 続けよ 思え 幾ら 続け そうだ 次回作 見る そろそろ マンネリ 感 脱却 欲しい トコロ."}, {"rating": 4.2, "content": "日本 ハロウィン 日本 パージ. 1年 1度 12時間 だけ 殺人 含む すべて 犯罪 許さ 法律 …. パージ. 魂 浄化 内 MAD 解放 仮面 コスチューム 身 包ん 匿名性 闇 国 包み込む. パージ. 蜘蛛の糸. 地獄 沙汰 垂らさ 極楽 希望 多く 者 垂れ下がっ 糸 群がる 中 自分 モノ 言い張り 他者 蹴 落とし 行く …. パージ. 皆 貧乏. パージ 守護 者. パージ 破壊 せん 者. 蜘蛛の糸 縋り 自己 利益 追求 資本主義 欲望 蜘蛛の糸 分け与えよ 利他 的 愛 注ご 信じる 者. 12時間 すべて 犯罪 許可 狂気 的 変態 的 剥き出し 理性 踏みにじる イフ ゲテモノ 映画 中 仕掛け 哲学 シリーズ 最高傑作 感情 湧き 上がる. こそ クライマックス 平凡 アクション映画 的 エモーショナン 流れ ゲテモノ 中 光る 哲学 愛 感じ. もうすぐ 日本. 年 1度. パージ 迎える. 渋谷 集え. ゴミ 捨てろ. 淫ら 乱れろ. パージ 浄化."}, {"rating": 4.1, "content": "シリーズ 最高傑作 ストーリー 感動 良く パージ みたい 行事 たら 怖い ね 〰 ️."}, {"rating": 3.8, "content": "パージ 3 作 目. フランク・グリロ 扮 レオ 相変わらず 男前 っぷり でし. パージ 目的 観光客 方々 衣装 とか 色々 マッド 上がる 要素 いっぱい けど 3 作 合わせ 個人的 2 作 目 一番 面白かっ. ただ 大統領令 出 くる 万引き サイコガール シリーズ 屈指 のう ざ ムカ つく キャラ でし 2 作 目 セレブ 連中 超える 鬱陶し 見事 …."}, {"rating": 3.8, "content": "過去作 比べ 早送り ストーリー 楽しめる しっかり 作品 最後 ハラハラドキドキ 楽しめ まし."}, {"rating": 3.4, "content": "パージ 3 作 目 よく 正義 ボディガード って 映画 しまっ なぁ 映画 充分 おもしろい けども. ただ 主人公 かっこよく まる."}, {"rating": 3.0, "content": "365日 夜 7時 朝 7時 12時間 だけ 殺人 含む 全て 犯罪 許さ パージ 法 施行 アメリカ さぁ 大変 映画 第3弾. 今度 パージ 政界 人 だろ 分け 隔て 殺し いい ぞ. って 案の定 パージ 反対 派 上院議員 狙われる 守る お話. 何故 大統領選 パージ 後 行う. 絶対 狙わ 決まっ とる やん …. 3 作 目 色々 飽き くる パージ 法. 前作 目新し. 相変わらず パージーピーポー ビジュアル 面白 けど ね. キチガイ 感 丸出し 二 グロ JK 軍団 ヒャッハー っぷり なかなか. やっぱ 自分 1 家 中 ハラハラ 攻防 戦 好き なぁ."}, {"rating": 3.6, "content": "1 2 作 目 見 けど 普通 楽しめ. チョコバー 女の子 まじ 笑. チョコバー 因縁 だけ 命 落とす とか まじ バカ 思う わ 笑. 選挙期間 み 妙 リアル. こんな 国 たら 確実 選挙 いく わ パージ なんか 絶対. 12時間 って 長く ね ？."}, {"rating": 3.7, "content": "パージ 2 比べる 格段 おもろ しかっ. パージ 夜 外 ヤバ とか ヤバ 如実 描か まし 貧弱 語彙. 外 パー ジャー. 拷問 様々 処刑 敢行 まし. あたり シーン じっくり … じっくり 写し 欲しかっ なあ. 時代 反映 ドローン 登場. 流れる 音楽 いい 具合 不気味 でし. パージ 大人 ハロウィン って 感じ でし. 議員 わりと 甘 クソ でし 以外 登場キャラクター. どれ なかなか 魅力的 キャラ 魅力 ちゃんと 主人公 応援 観 まし. あまり 期待 ませ でし 満足."}, {"rating": 3.0, "content": "パージ ３ 作 目. 残念 事. どんどん. ショボ っ とる わ. ガッカリ …. もぉ 以上. 作ら ぇ."}, {"rating": 3.4, "content": "シリーズ 第3弾. 視点 変え 新 要素 着実 追加 あたり シリーズ 通し 評価 ガク ン 落ち 要因 じゃ 思い. 上院議員 人 話 聞か 我儘 性格 終始 イライラ 間違い チョコバーガールズ キャラ 強 面白い. 個人的 パッケージ アメリカ コスプレ てる 人 横 緑 ライト 顔 表現 てる マスク よかっ なぁ スーサイドスクワッド 的 デザイン やつ."}, {"rating": 3.6, "content": "まだ 2 作 目 見. 1 作 目 息 呑む 感じ 全然 違う タッチ でし. パージ 反対 派 議員 みんな 救う お話. 意外と 階級 格差 宗教 絡ん 見応え まし. 微妙 ロマンス ？ ギャング 助け合い サイコパス 人間味 強め 本作 パージ なんて 法律 本当に たら どう だろ. 反対派 人たち 議員 守ろ 一体感 みたい 良かっ. 万引き 少女 笑っ しまい まし 笑. パー ジャー ちょっと イカれた 感じ アメリカ 感 センス 良さ ね. 2 作 目 見 み."}, {"rating": 3.6, "content": "かっこよ〜. パージ シリーズ 大分 前 見 覚え けど おもしろかっ. みんな 狂っ たな 笑. ほんま たら ストレス 爆発 もっと やば そう 💣 度. ★ ★ ★ ★ ★."}, {"rating": 2.8, "content": "今回 パージ. パージ そのもの 無くそ 議員 殺そ 大統領 新譜 正義 議員 殺そ まくる 感じ. なー. 1 2 面白 すぎ ちょっと 微妙. パージ って 狂っ 人間 無 法律 何やら かすか わから 意味 わから サイコパス 事 叫び めっちゃ 怖い マスク 被っ 殺人 まくる 所 めちゃくちゃ 怖かっ のに 今回 ほぼ 無かっ 怖かっ 前半 やたら チョコバー 欲し がっ てる サイコパス JK. パージ やたら 政治 寄せて ストーリー 濃厚 ちょっと 微妙 なー 思っ."}, {"rating": 3.3, "content": "記録. 悪役 キャラ だんだん 魅力的. ただ 1 ホラー っぽ 完全 なくなっ もう そろそろ シリーズ いい."}, {"rating": 3.0, "content": "パージ シリーズ3 作 目 設定 シンプル. 一 話 完結 (？) なので 前作 みてい みれる. 3 作 目 前作 アクション 増え 面白く. 設定 面白 もう 流石 勝負 脚本 前作 しっかり 良く 階級 格差 テーマ 規模 個人 国家 大きく. 終わり 少し 皮肉 っぽく 綺麗 纏め もう 以上 どう しよう 思う 続編 いい 思う."}, {"rating": 3.3, "content": "無法地帯 正当化 終止符 ？. 一日 12時間 新しい 建国 父 決め 条例 パージ. パージ シリーズ 三 作 目 突入 (^_^;) なんでやねん. パージ 2日 前 大統領選 アンチ パージ 女性 大統領候補 廃止 危機. パージ 残す パージ 浄化 しよ ‥. 政府 総出 浄化作戦 開始 れよ. パージ ツーリスト アホ 加減 チョコバー 女 変人 っぷり ぶっ 飛ん まし （笑）. なんて日だ って 言い たく ね 〜♪ こりゃ. 2 作 目 同じ 主人公 シークレットサービス オッチャン ‥ 好き わ 〜♪ イケメン. パージ ‥ 続き 作る ？ もう どう 良い けど ね （笑）."}, {"rating": 3.6, "content": "パージ 2 比べる 雑多 カオス 感 勢い 弛み 強弱 薄れ 代わり ストーリー 芯 通っ 落ち着き 出 感じ まし ラスト 文句 個人的 2 終わり かた 方 好み 面白かっ."}, {"rating": 2.5, "content": "1 2 面白かっ なー. やっぱり 面白い 言っ 引っ張る じゃ."}, {"rating": 2.4, "content": "本 シリーズ 一 作 目 薄い 社会的 メッセージ 取り付け B級映画 風 評 見 実際 製作 者 側 程度 真剣 分から マチェーテ 申し訳 程度 政治 性 トランプ せい リアル 同じ 本 シリーズ 時代 風刺 押し上げ 感 フロリダ 重要 選挙 ポイント てる のに 奇しくも 昨年 大統領選 重なっ しまっ. 国民 ガス抜き 半日 だけ 殺人 合法化 成立 思え （ 思い たくない ） そんな 国 国際 的 地位 ガタ落ち だけ 良心 世界 まだ 持ち 得 思う 理由 見つけ たら 大衆 殺人 スイッチ 入る 歴史的 事実 関東大震災 朝鮮人虐殺 ルワンダ ツチ族 虐殺 近年 アメリカ 置い さえ ハリケーンカトリーナ 時 自警団 貧困層 殺し 枚挙 いと ま 自身 標的 得る 事態 低所得層 政治 興味 持た 希望 抱か 現実 的 話 パージ 撃た 黒人 男性 パージ 撤廃 派 大統領候補 知ら 印象的 年々 貧しく 格差 拡大 いく のに 投票率 異常 低い 日本 現在 重ね しまっ. 映画 ジョン・カーペンター 亜流 感じ 色々 やっ てる はず のに 展開 遅く 感じる なんの 途中 1.5倍 速 程 なまじ 社会派 要素 踏み込ん でる こういう B級映画 らしい 奇怪 キャラクター 出せ せいぜい チョコバー おくれ 不良 女子高生 くらい 合法 殺人 ツアー 来 外国人 美味し そう 奴ら 物語 絡ま パージ 推進 派 大元 殺し たら 殉教者 しまう 殺さ 現実的 考える 正しい 映画 物足りない イングロリアスバスターズ みたい 教会 封鎖 支持者 もろ 焼き 殺す くらい くれ 方 痛快 よく 映画 刑務所 ぶち込む べき 凶悪 犯人 結局 ラスト 撃ち殺す エンタメ 映画 的 正しい. 前作 続い 主人公 務める フランク・グリロ 流石 キャプテンアメリカ 渡り合う ヒドラ エージェント クロスボーンズ 銃 撃つ 素早い 拳 応酬 様 頼れる 肩 撃た 割 殆ど 影響 主人公補正 目 瞑ろ."}, {"rating": 3.0, "content": "1年 1度 全て 犯罪 政府 公認 許さ 日. ［ パージ ］. 1 作 目 パージ 日 家 侵入 者 戦い スリリング 描き 2 作 目 パージ 日 街 起こる 異様 光景 描き出し. 2 作 目 話し 登場人物 続い 内容 だけ 2 観 おき たい 3 作 目. 今回 相変わらず パージ 楽しむ 輩 達 マスク 含め ビジュアル 強烈 良い (°▽°). 話し 大まか パージ 派 反 パージ 派 戦い 終始 ➕ 銃撃 戦 あまり 題材 活かさ ？ 中盤 後半 シリーズ 限界 みえ てる 感じ まし ´△｀)."}, {"rating": 3.6, "content": "3 1番 スケール 大きく フラグリ 格好 良く スッキリ 好き またまた 続き そう 予感."}, {"rating": 3.3, "content": "狂気 夜 明ける …. 殺人 含む 犯罪 合法 系 アクション スリラー 第3弾 今回 大統領選 目前 控え パージ さぁ 規模 どんどん デカ く ぜ ^ω^. ◎ ストーリー. 建国 父 再建 アメリカ 今年 パージ 季節 やってき 反 パージ 派 大統領選 立候補 ローン 上院議員 悪夢 12時間 封鎖 邸宅 過ごす 予定 パージ 擁護 派 襲撃 受け パージ 渦中 飲み込ま しまう 頼り 反 パージ 賛同 護衛 レオ 果たして 生き残り 腐っ アメリカ 変える ？. 1 作 目 密室 系 スリラー 中々 楽しめ けど 2 作 目 世紀末 アクション シリーズ 今作 ちょっと 持ち直し 印象 やっぱり 世紀末 アクション 感 拭え ^ω^. パージ 面白い 隣人 だろ 懇意 てよ パージ 始まっ しまえ 関係 無情 感 醍醐味 ハズ けど 最近 完全 善悪 対立 描く 作品 てる 大味 良い けど ちょっと 始め 頃 趣旨 ズレ てる. クソ 野郎 しっかり 消し飛ぶ 爽快 感 抜群 ^ω^ かなり ブシャブシャ 血 出る 好き嫌い わかれ そう. キャスト 前作 フランク・グリロ 続投 悪い 顔 てる けど 頼り おじさん あと チョコバー ガール エグ ^ω^ まじ キモ かっ すげ ぇなあの 人. シリーズ 珍しく 人間ドラマ 要素 盛り込ま 今作 次作 以降 どう 進化 いく 期待 大."}, {"rating": 3.7, "content": "民衆 ガス抜き 祭り ‼ 12時間 殺人 合法化 イベント パージ. 単純 かつ 斬新 内容 サスペンス アクション 作品 三 作 目. 非常 テンポ 良い 普通に 面白い 捻り 無し. オープニング 場面 掘り下げ 少し 期待 …. 糞 ビッチ JK チョコバー 執着 爆笑 ♪."}, {"rating": 3.1, "content": "チョコバー … 意外と 正当 続編 でし やや ネタ切れ 感 拭え 世界観 広げ やっぱ 個 観 方 緊張感 思う けど なー."}, {"rating": 2.7, "content": "パージ のに 真っ当 （笑）. 普通 まぁまぁ ちゃんと てる （笑）. パージ そのもの 怖 言う 前 2 作 方 断然 上 けど 映画 一番 まとまっ てる かも. いや まとまっ ちゃっ るか ？. パージ のに 普通 面白く 観 ちゃい まし. ね シリーズ 作 重ねる ごと ちゃんと 違う シチュエーション 出し くる 良い よ ね. パージ 設定 ずっと 変わっ けど 3作品 マンネリ 感 観 なかなか 好感度 高い シリーズ."}, {"rating": 3.5, "content": "今 テーマ すごく 響い. あと 常に LEOOOOO って 感じ."}, {"rating": 3.0, "content": "暴徒 ビジュアル 素晴らし すぎる あと 割 普通な 感じ. http:// usnk hateblo .jp entry 2017 10 10 172943."}, {"rating": 4.1, "content": "こんな 世界 マジで 恐怖 テーマ 設定 斬新 目 離さ 面白い 映画."}, {"rating": 3.7, "content": "【 やっぱ いい やつ 死ぬ 】. 1年 1度 だけ 殺人 やっ いい よ. そんな 祝日 作る 治安 維持 アメリカ. 今年 パージ 始まる. 家屋 破壊 だって 勿論 OK 舞台. 初 作 スケールアップ した 3 作 目. こう やっ 書い みる 1 作 目 思い出せる けど アナーキー どんな やっ っけ って 思う. 本 作品 オープニング 軽快 ファンク サウンド パージ てる 一家 始まり. パージ 異常 性 シーン だけ 物語っ てる 気. シーン 被害 遭っ てる 家族 娘. 大きく 反 パージ 派 政治家 大統領候補 選挙戦 真っ最中 時代 変わり. ドナルド・トランプ よろしく 現 政権 不満 持つ 支持者 味方 つけ. 好戦 一方 最中 勿論 面白く 現 政権 派. いよいよ パージ 前日 時. 今 パージ 保護対象 政治家 パージ 対象 公表. 見え 見え 暗殺 計画 迎え撃つ アメリカ 運命 いかに. 今 パージ シリーズ やや 作風 異なり. ハンガーゲーム レジスタンス エボリューション って 感じ. もはや パージ 舞台 設定 ストーリー 軸. 作品 メイン ポリス アクション みたい 感じ. チョコバー 娘 って 言う レビュー ちょいちょい 見かけ けど 笑. 普通 レイニー 観 ちゃっ まし. チョコバー 轢き殺す とこ 一番 好き シーン. 見 やすい 個人的 結構 好き でし. オススメ 度 68点."}, {"rating": 2.7, "content": "TSUTAYA 人気 作 につき 1 泊 的 書い 借り けど ほんと なあ. パージ 制度 人 ガンガン 殺す 画 撮り たく 考え だけ っぽく メッセージ とか 全然 感じ 殺戮 シーン 工夫 思え. ファッション 映画 っぽく たかっ かも けど 今ひとつ 垢抜け 感じ."}, {"rating": 3.5, "content": "ちょっと グロ かっ. 呆気ない 気 けど. ハロウィン 前 観る 丁度 いい \\( ˆ o ˆ )/."}, {"rating": 3.5, "content": "一般人 もっと 暴れ 欲しかっ. チョコバー 女 あっさり 吹っ飛ば ギャング 仲間 敵 ほぼ 傭兵 だけ. 市民 基地外 感 物足りなかっ."}, {"rating": 3.0, "content": "一般人 荒い 手段 殺し 会う 面白い 思っ てる シリーズ プロ 介入 興ざめ. 映画 キモ パージ 間近 参加者 準備 始める 思う."}, {"rating": 3.1, "content": "設定 おもしろい. 1 作 目 観. 2 作 目 全然 いけ 👍."}, {"rating": 2.0, "content": "思っ 普通 拍子抜け. 設定 押す はず 冒頭 面白く."}, {"rating": 3.4, "content": "浄化 推進 令 廃止 令 …. パージ 3 作 目 今作 熱盛 ポイント 前作 繋がり ね 熱盛. 今作 貧困層 たった 1日 パージ 消さ 富裕層 徳 社会 不満 持っ 人達 立ち上がっ 頑張り. 富裕層 目線 1 作 目 貧困層 目線 2 作 目 貧困層 VS 富裕層 3 作 目 同じ パージ 日 物語 描い てる のに 視点 違う だけ こう 変わる 思い まし 映画監督 すごい 熱盛."}, {"rating": 3.6, "content": "質 落とさ 三 作 目 テンポ 良し ゴリ押し 感 無し チョコバー 女子 怖い. 何より 良かっ 女性議員 信念 通す ガンガン 喚き 過ぎ."}, {"rating": 3.2, "content": "フランク・グリロ ボディーガード 顔 良い ね. 良い 悪い 思っ. パージ:大統領令 PS4 なにか 洋ゲー 🎮 プレイ 感じ でし."}, {"rating": 3.4, "content": "京都 劇場公開 とか どういう よ. 2013年 始まっ パージ シリーズ 2016年 3 作 目. こんな テンポ いい シリーズ 珍しい よ ね. しかも 指定 付き ジャンル 映画. アメリカ 色々 理由 人口 増加 実施 後 犯罪 率 低下 etc. ..) 12時間 どんな 犯罪 OK 警察 病院 政府 機能 テメエ 身 テメエ 守れ パージ 一年 一度 開催. 今年 パージ 2日 後 迫っ パージ 夫 子供 殺さ ローン 上院議員 パージ 廃止 運動 最先端 立つ 実力 者 無論 極右 グループ 命 狙わ だろ そんな 護衛 官 パージ:アナーキー フランク・グリロ よ. 守っ ★ 思っ 女子 一部 男子 星 数. パージ 習慣 化 たら まぁ そう よ ね 進化 遂げる かなり 現実的 無理 物語 進行 パージ シリーズ. ちゃんと 政治的 問題 反対派 政治家 現れ 襲う 白人至上主義 者 White Power って 書い w. ついに 外国人 パージ 観光 客 差し込ん キタ ァ. そりゃ あいる よね ？. バーニングマン 逆 バージョン みたい もん 人殺し てえ 思っ てる 人 来 ちゃう よ ね. 行く ぜひ 殺し やり たい 奴 同行 w. 自分 店 荒らさ まるか キャンプ 張る おいちゃん 件 だって パージ 向け 保険料 上げ くる アメリカ っぽい アコギ 感じ がわり 説得力 ああ 商店 人 いっぱい そう. 常連 ビジランテ 集団 パトロール 回る とか ね. 逃げる やはり 2番手 3番手 隠れ家 用意 とい ほう いい 思う みんな そんな 十 年 やっ てる のに プラン A しか 過ぎ だろ 前 思っ. プラン B 移行 しよ うまく いか 感じ 次 作っ み ？ ？. 今回 男女 ペア 恋愛 色 出さ 意図 的 だろ なー とか 武器 進化 パーティー 楽しむ 若者たち シリーズ 目指し てる こっ だろ ？ 色々 考え あぐね つつ きっと 来年 パージ やってくる はず ふふふ."}, {"rating": 3.5, "content": "パージ 法 設定 １つ ついに ３ 部 作 目. こー ゆ ーシリーズ 中 各 作品 パターン 替え マンネリ化 頑張っ てる 作品 思い. 無難 観 感じ けど ２ 作 目 一番 好き なー. 各 作品 そう けど チラッと 写る パージ 楽しん でる 街 様子 すごく 好き."}, {"rating": 3.5, "content": "決して 偽善者 パージ 魂 潔 めよ. パージ シリーズ 第 三 弾 一晩 だけ 浄化 祭 三 作 目 製作 陣 変わら マイケルベイ ジェイソンプラム 健在 今回 反 パージ 派 女性議員 側近 スポット … 世界観 だいぶ 描か パージ 目的 他国 殺人 旅行 人々 チョコバー 略奪 ガール 称し キチガイ 笑 マスク つけ 狂喜乱舞 輩 本筋 絡ん こ 所々 現れ こんな 世の中 嫌 …. 予算 増し 演出 よく 無法 街中 逃げ延びる ドキドキ 感 グレードアップ 過去 に作 比べ たら だいぶ 見 映画 気 前日 譚 続編 製作 決定 らしく SAW 感じ B級 スリラー 大型 シリーズ いっ ほしい."}, {"rating": 2.4, "content": "2 1 3 順番 見 3 一番 パッと 気. それでも 面白い 変わり."}, {"rating": 3.5, "content": "毎回 安定 面白い. こういう シチュエーション 映画 一 作 目 ヒット 一 作 目 同じ ばかり しよう 駄作 量産 多い けど パージ シリーズ パージ 世界観 ちゃんと 伝えよ 観 毎回 新鮮. 最後のニュース 報道 気."}, {"rating": 3.5, "content": "パージ 歴史 パージ 被害者 孤児 政治 絡め メッセージ 色 強く 感じ まし. あと なんと 言っ ルック いい. JK 達 電飾 カー 近づい ワクワク 感 最高. マスク 格好 良さ シリーズ1 でし ね. 欲 言え 冒頭 殺人 ツーリスト 達 もっと 観 たかっ. 前作 同じ やっ てる 感 否め アナーキー 社会的 メッセージ シリーズ 通し 1番 纏まっ 面白かっ."}, {"rating": 3.2, "content": "なんか 色々 詰め込み 過ぎ 感 否め ませ アナーキー 主役 同じ とても 好 印象 でし. それにしても チョコバー ガール って … w. すごい アホ っぽい よ ね 映画. 嫌い じゃ けど ね. 面 つけ 殺す 思い すぐ 脱ぐん かー いって 1 方 パージ 信者 底 しれ 感 良い 2 派手 てる 良し 超える もう少し 捻り ないと ね."}, {"rating": 3.8, "content": "またまた 年 一 度 殺人 犯罪 オッケー パージ 12時間 やってき まし. やっぱ イカれた 祝日 まだ オモロイ ね 開始 ブォォォォ ン サイレン 鳴っ 瞬間 ケダモノ 野放し 緊張 感 金も 頭脳 殺人 欲求 大 多数 人たち にとって あまりに 長 過ぎる 12時間 単純 けど 改めて 狂っ 法律 インパクト 凄まじい ね. 今回 大統領選 絡ん 反 パージ 女性候補 支持 派 候補 選挙戦 ぬ パージ 戦 繰り広げ 狂っ 信者 黒人 レジスタンス バリエーション 豊か キャラ 目白押し なかなか カオス っぷり 前作 フランク・グリロ 登場 って 事 3 作 目 テンション 衰え 嬉しい. 前作 よく 似 展開 なんか けど 狂っ 世界観 今 1番 やっ 思う. それにしても いつも 思う けど 俺 なんか 真っ先 死ぬ やろ w 日本 パージ 法案 通っ たら 国外 逃亡."}, {"rating": 3.0, "content": "大統領候補 守る 映画. うーん シリーズ 化. パージ 面白く. . . . 暇つぶし 見る 程度."}, {"rating": 2.0, "content": "シリーズ 全て 見 まし シリーズ 化 面白い ？ 印象 ちょっと ぐろ."}, {"rating": 4.0, "content": "好き バンド インディーズ 時代 味 しっかり 残し まま メジャーデビュー くれ 素直 嬉しい そんな 感じ."}, {"rating": 2.6, "content": "2017 後期 6本 目. 順番 少し 入れ替わっ ちゃっ けど …. 大好き パージ シリーズ 3 作 目 パージ あんまり かも … 断然 1 2 作 目 方 面白い 女 人 まじ 足手まとい すぎ お前 動く って 言う しか 考え."}, {"rating": 3.0, "content": "大統領候補 守る 映画 でし 問答無用 12時間 殺し 合う 映画 欲しかっ わん."}, {"rating": 2.8, "content": "結局 3 作 目 み w. シリーズ 一番 おもしろかっ かも. ただ やっぱ 手 やつ 涙 ちょうだい 系 ゎいらないな."}, {"rating": 3.8, "content": "ストーリー 的 シリーズ 中 一番 好き でし レオ ジョー 総菜 屋 デリ 屋 って 呼ん たと 店 狙っ てる アホ って セリフ 思わ 吹い チョコバー JK 頭 おかしい けど ハロウィン チック 格好 好み フランクグリロ やられる 気 いつも 安心 見れ まし."}, {"rating": 3.8, "content": "厨二病 心 くすぐら マスク たまら なぁ. 街中 ギロチン 準備 チョコバー 執着 JK とか 突っ込み どころ 多かっ けど 楽しめ ^ ^. ギャング 集団 知り合い ？ 憲兵 返り討ち シーン 興奮 💦 🍌."}, {"rating": 4.0, "content": "シリーズ ３ 作 目 前 ２ 作 面白かっ けど 今作 今 いちばん 良かっ. どこか 突然 やってくる 殺人鬼 逃げる 恐怖 緊張感 もの凄く あっという間に 観 終わっ しまっ. 最初 他人 同士 者 点 点 繋ぐ チーム いく 展開 アツ かっ."}, {"rating": 3.1, "content": "まぁ 完結 編 事 こんな もんじゃ っす. 女子高生 おっかなかっ."}, {"rating": 2.5, "content": "憂さ晴らし パチンコ 限る. シン ゾウ よ こ U S A. ↓ あらすじ. 貧困 者 一掃 犯罪行為 12時間 だけ 合法 化 パージ 陰り 出る パージ 犠牲者 家族 殺さ 女性議員 パージ 反対 派 先鋒 世論 沸騰 デモ 激化 強気 政府 反乱分子 女性議員 危険 視 始める パージ 当日 支持者 大半 貧困層 弱者 味方 イメージ 崩さ 議員 自宅 警備 固め パージ 夜 過ごす セキュリティー 万全 はず 警備員 大統領 息 かかっ 優秀 SP 機転 利か 脱出 途中 元 ギャング 女性 気 いい 雑貨 屋 店主 合流 …. 感想. 仮想 国 仮装 パーティ 第 3夜 ‼ ︎ もはや 国交 断然 不可避 ⁉ ︎ 架空 国 USA うさ 公然 行わ 独裁者 イキスギ 貧困層 イビリ 告発 空想 作 3発 目 3発 目 出る 水っぽく 話 さすが ヒャッハー だけ 貫く 厳しく 必然的 畳み掛ける 展開 全体的 漂う 既視感 ハンガー・ゲーム 由来 だろ 醍醐味 パージ 比較的 控えめ どちら いえ 革命戦争 メイン 構成 前作 前々 作 パージ 狩ら 恐怖 味わっ きた だけ 虐げ 鬱憤 一気に 晴らせ 爽快 終盤 富裕層 銃火器 めった 殺し 場面 痙攣 くらい 快感 当然 過去作 復習 必須 まとめ 上げ 段階 狂人 達 殺戮 仮装 パーティ 物足りない 前 刺激 あまり 無い 趣向 凝らし コスチューム なかなか 奇抜 目玉 ポスター イカレポンチ 代表 恒例 仮装 パーティ ますます 盛り上がり 見せる 物騒 殺人 ツーリスト 殺人 旅行 爆笑 悪 ぶり たい 年頃 JK 手製 全身 豆 電球 イタ車 ダサ 過ぎ 絶句 … オノ 振り回す ムキムキ バイキング 乱舞 フランス人 旅行者 得意 ギロチン 公開処刑 ショー … 他 にも 趣向 凝らし 仮装 見 面白い 欲 言え もう少し トンデモ 殺戮 ショー 時間 割い 欲しかっ 正直 ノリ 切れ 乗りかかった船 最後 見届けよ 篤信 方 悪く 出来映え. United States Ahorica. 心 ぴょんぴょん そう ネーミング 仮想 国 USA うさ 舞台 あながち 仮想 言え 独裁的 大統領 極端 過ぎる 富裕層 優遇政策 … どこか 見 気 気 せい あろ パージ 景気 潤う 全米ライフル協会 パージ 保険料 吊り上げ 貧困層 搾り取る 保険会社 水面下 圧力団体 働きかけ 示唆 台詞 独裁的 大統領 中指 突き立てる 議員 メキシコ人 協力 果たして そのよう 意図 制作 不明 今作 観 よれ 風刺 効い ディストピア 作品 こんな 未来 ご ち USA 3期 制作 祈願."}, {"rating": 3.0, "content": "三部作 全部 見 けど 内容 違っ 飽き 新鮮 感じ 見れ 楽しめ ー ただ コレ 話 デカ く あんまり 好み なー. チョコバー 盗む 見つかっ 怒ら って 殺そ なんて 人 関わり たく なくなる わ."}, {"rating": 3.5, "content": "設定 勝利. 殺さ 方 世間 言わ ばかり 低所得層 低俗 野蛮 残虐 描写 秀逸 けど お金持ち 連中 鼻持ち 相当 ゾワゾワ. つい トランプ 投票 こんな 金持 ち層 敵視 低所得者層 だろ とか 勝手 妄想 しまう."}, {"rating": 3.5, "content": "設定 good. 1年 1日 12時間 あらゆる 犯罪 許さ 法律 パージ. 家 隠れる 者 外 群雄割拠 若者 大切なもの 守ろ 者 傷つい 者 救お 奮闘 者 パージ 上手く 利用 者. 作品 自体 チープ けど 展開 予想 ベタ 分 飽き 観る. って シリーズ物 ね."}, {"rating": 3.4, "content": "パージ シリーズ ラスト ？. . 回 追う ごと スケール 大きく 町中 溢れる ヒャッハー 連中 奇行 見所 チョコバー ガール 今作 屈指 癒し. 前作 出 キャラ 盛り沢山 今作 見る 場合 1 2 作 目 見 方 楽しめる 思い."}, {"rating": 3.0, "content": "B級 臭 完全 無くなり まし アクション 盛り上がり シリーズ １ 番 かも ♪ しばらく たら やっぱり 続編 出 そう."}, {"rating": 3.5, "content": "設定 面白い シリーズ3 作 目. 相変わらず マスク デザイン センス いいね."}, {"rating": 3.0, "content": "パッケージ ラスボス っぽく 君臨 てる 男 序盤 瞬 殺さ 絶句."}, {"rating": 3.7, "content": "かっこよく すごく 好き. アクション グロ さは 1 2 間 くらい なー."}, {"rating": 3.2, "content": "チョコバー ガール 個人的 ツボ 笑. チョコバー よこせ 笑っ 笑 笑笑."}, {"rating": 3.7, "content": "とうとう シリーズ 第3弾. 2 作 目 好み 無かっ 今作 あまり 期待 視聴. 今回 すごい 良かっ. 罠 張っ た人 達 とか 結構 好き. ただ あんまり 怖く よ. どちら 宗教 政治 絡ん 不気味 感じ. 保険会社 富裕層 結構 リアル 描写 てる 思う. チョコバー ガール 行動 とか 最近 子供らしく リアル なのか ？. あと 自由の女神 マスク 欲しい."}, {"rating": 3.8, "content": "チョコバー ガール さすが 殺し やり たい 思っ 人 見 けど 名前 っていう 俳優 ばかり いい."}, {"rating": 3.2, "content": "正直 パージ シリーズ 三 作 目 興味深 深める 要素 ほぼほぼ 皆無 というのも 今作 政治 的 面 一通り 見れ 明らか 厳密 意味 犯罪 すなわち 人間 罪 犯す パージ 迂回 的 解決 体制 側 やり方 遠回り 解決策 しか おら もっと 言え ミクロ 個々人 ヘイト 政治 二項対立 煽れ 煽る 政治 強調 すれ 種 扇動 不毛 争い 続く 2作品 目 勘 良い 人間 察し つく 見せ 方 記憶 今作 強調 だけ 過ぎ 後 楽しみ やはり 視覚 的 ファッション性 月並み アクション 観 刺激 受ける しか 明らか 政治 本質 血で血を洗う 監督 芸術 再 表現 だけ."}, {"rating": 3.6, "content": "今回 3 作 目 パージ シリーズ 前回 中 あまり 評価 高く 期待 鑑賞 まし 様々 場面 状況 変化 人々 思惑 交錯 展開 2 作 目 超え 来 （ 2 作 目 ごちゃごちゃ すぎる だけ … ）. 1 作 目 違う 楽しみ 方 作品 でし. 個人 的 よかっ 感じ 議員 側 人々 キャラ 立っ てる パージ 夜 若者たち 狂い 方 最高 でし. やっぱり パージ 設定 ぶっ 飛ん とても 好み シリーズ 最後 作品 かも しれ ませ ぜひ どんな 形 いい 続い 欲しい 思い."}, {"rating": 3.6, "content": "DVD 鑑賞 まあまあ 個人的 アナーキー 方 好き 1 見 中盤 ちょっと 中だるみ. あと NFFA 議員 殺し たら あなた 同類 よ って 言う シーン 目 前 シークレットサービス たくさん 殺し てる けど … いい ね ？ w."}, {"rating": 3.7, "content": "シリーズ おそらく 最後 作品. とにかく 発想 面白い 作品. 12時間 だけ 犯罪 許さ. パージ 法. 大統領選挙 期間. 反対派 大統領候補 巻き込ま シリーズ 最大 規模. いよいよ 政治家 思想家 誰 がっ 作品 でし …. やはり ドラマ 感 … 海外ドラマ シリーズ 化 欲しい ？. パージ シリーズ 1 作 目 密室 攻防 一番 楽しめ まし. 今回 圧倒的 キャラ. チョコバー 恨み ギャル 強烈 一番 光っ まし …. パージ 始まり ド 派手 車 乗り込ん. 何人 殺め 血まみれ 顔面 逝っ ちゃっ てる 目 ^^;. 凄かっ. パージ もし 開催 ツアー 参加 あなた ？. 嫌い 人 誘っ 行き … ませ … 絶対 行か 笑. 世界 規模 絶対 隠れ やり過ごす 逃げ 守り 保守的 考え. ラスト 後ろ ナレーション 聞こえる. 右 考え 左 考え 沢山 …. 結構 シリーズ3 作 楽しめ まし. チョコバー 喰っ やる."}, {"rating": 3.5, "content": "全て 犯罪 合法 12時間 生き延びろ. パージ パージ アナーキー 続く シリーズ 第 ３ 弾. 今回 パージ 賛成 派 vs 反対 派 抗争 パージ 廃止 せよ 政治家 大統領選 絡む ストーリー. 2 作 目 引き続き フランクグリロ 出 シリーズ1 作 目 1番 閉鎖 空間 パージ 展開 1番 面白かっ やっぱ 1 作 目 なー. 今回 パージ 逃げる 戦い 政治 絡ん くる 割と 話 しっかり ただ 12時間 生き延びる パージ 恐怖感 薄れ しまっ 印象. パージ 楽しむ 仮面 若者たち 最高 クール イカ まし けど 笑. 個人的 自由の女神 目 バッテン ネオン 仮面 ねー 1番 イカ まし. パージ 前 チョコバー 万引き 失敗 パージ 中 店 バリケード 壊し チョコバー 食べ たい 女子高生 集団 ？ 笑. もう 逆 食べ させ たい わ チョコバー. 目 完全 イカ ねー ただ 車 思いっきり 轢き殺す レイニー イケメン すぎ わ wwww. フランクグリロ 続投 激 アツ けど 言っ 1 作 目 ベンアフレック 宅 匿わ ホームレス 黒人 ビショップ って 名前 反対 派 リーダー てる 最高 イケメン わ. どうやら 4 作 目 なぜ パージ 出来 ？ 核心 迫る 1 作 目 前日談 らしい 是非 日本 全国公開 期待. マッドマックス びっくり イカ 野郎 達 沢山 出 くる 3 作 目 チョコバー 食べ たく よ ね チョコバー 女子高生 集団 なかなか ヤバイ パージ っぷり だけ 見る 価値 よ ^_^."}, {"rating": 3.2, "content": "シリーズ シリーズ 追う ごと レベル 上がっ 面白い 断言 レベル … 無難 取り敢えず 過去 作品 再び 見る 無い 第4弾 出 たら 見る 表現 個人的 適切."}, {"rating": 3.4, "content": "年 一 度 殺人 含む 犯罪 合法 許さ 日. パージ 法令 廃止 す べく 家族 殺さ 議員 訴える パージ 夜 議員 暗殺 そう 命 狙わ. 外 殺人 楽しむ 一般 市民 議員 狙う 兵士 達. よく 映画 銃 持っ 一般人 怖い 訓練 兵士 とか 聞く けど 本当に 政府 暗殺 計画 備 兵 追わ 一般市民 怖い って 思う. 私的 女子高生 狂っ 目 CG ゲーム みたい. 本当に サイコパス ハロウィン 感 出 好き … 怖い けど 可愛 サイコ 恐怖 なんとも 言え ツボ."}, {"rating": 3.7, "content": "アナーキー 1番 好き けど 3 作 目 ちょっと 違っ 感じ 面白い."}, {"rating": 3.7, "content": "パージ 第 3 段 仮面 作り出す 奇妙 雰囲気 最高 ね ピッカピカ 車 出 crazy 感 半端ない もっと 車 使っ 破壊 くらい ド 派手 良かっ 今回 パージ っていう アクション 多め ？ もっと VS 仮面 見 たかっ 映画館 観 たら もっと 迫力 やろう な～."}, {"rating": 3.0, "content": "こんな 世界 おかしい だろ. 思っ 見 てる けど 現実 時 おかし 気 付ける 考える 怖く."}, {"rating": 2.6, "content": "１ 年 半日 殺人 含み どんな 罪 合法 国 定め 話 お祭り 感覚 ただ 殺人 たい だけ 人たち 大抵 瞬 殺さ 滑稽 悲しい 予想 通り 話 進ん いく."}, {"rating": 3.2, "content": "1年 12時間 だけ 全て 犯罪行為 合法 法律 世界 話. パージ 肯定 派 反対派 抗争. こんな 世界 嫌 なー. 為 人 殺害 だろ. 自分 たら 戦う 外出 だろ とか. ボンヤリ 考え 観 まし. . チョコバー 欲しい 女の子 ネタ すぎ まし."}, {"rating": 3.5, "content": "2 作 目 残念 すぎ 3 作 目 面白く 感じ. ツーリスト 表紙 飾っ てる 瞬 殺す ぎて 笑っ."}, {"rating": 3.6, "content": "なんか 情勢 混ぜ てる けど そんな いらん リアル 持ち込ま くれる ？."}, {"rating": 4.0, "content": "1年 内 たった 12時間 だけ 殺人 罪 問わ … そんな 法律 たら 一体 どう ？. 大胆 設定 もと 展開 パージ シリーズ １つ 区切り だろ. 【 自分 流 あらすじ 】. 命 狙わ パージ 廃止 派 大統領候補 ローン 議員 人 LOST 出て ！) 守る ボディガード 追手 逃げる 中 善良 黒人 メキシコ人 出会い 行動 共に 自分 守るべきもの 為 戦っ 彼ら 人間味 狂っ 夜 救い. 生きる 逃避行 続ける 中 物語 意外 展開 見せ いく. 今回 パンチ 効い ビジュアル 殺人者 ショッキング 殺人 シーン 要素 … 一部 本筋 ほぼ 無関係 車窓 見える さながら 奇人変人 博覧 会 趣き. 物語 スケール 感 大きく た分 謎 めいた 恐ろし 良く 悪く 普通 しっかり した 話 エンタメ まし. 点 不満 思う 人 思い つつ 自分 満足感 いっぱい 規模 広げ シチュエーション スリラー 的 形 続ける 出来る でしょ あえて やら 攻め 姿勢 好感触."}, {"rating": 3.5, "content": "【 パージ 法 不満 持つ 者 】 75点. ーーーーーーーーーーーーー. 監督 : ジェームズ・デモナコ. 製作 国 : アメリカ. ジャンル : スリラー. 収録 時間 : 109分. ーーーーーーーーーーーーー. 非常 面白い 設定 今 シリーズ 12時間 いかなる 犯罪行為 合法 シチュエーション 悲しく 興味 持っ しまう 絶好 材料 今作 三 作 目 にあたり いよいよ パージ 法 不満 持つ 議員 暗殺者 せめぎ 合い 描か. 1 作 目 魅力 的 設定 うまく 生かせ 単なる 一軒家 スリラー ムービー まし 2 作 目 あたり 欠点 うまく 補完 かなり 面白い まし 今作 中間 あたり でしょ ただ 三 作 目 考え 場合 やや 微妙 印象 総合的 三 作 中 一番 地味 かも しれ ませ マンネリ化 否め 仮面 被っ 人 殺す おどろおどろし 既視感 覚え まし. それにしても 何故 こんな 物騒 法律 国 認め 真相 2 作 目 わかる 今作 パージ 法 利益 得る 人達 強調 国家 国民 放つ パージ 法 目的 なんぞ ただ フェイク 実に ドロドロ 事情 いくつ 隠れ. 今 シリーズ 見 いつも 法律 偉大 思い知らさ 僕 法律 人類 最大級 発明 思っ 他 動物 ルール 存在 思い レベル 差 歴然 法律 人 守ら 裁か 法律 諸刃の剣 こそ 今作 出 くる パージ 法 立場 善 法 悪法. 街角 アンケート とれ 恐らく 9割 以上 人 パージ 法 悪法 みなす でしょ 残り 1割 そう 言わ でしょ 人間 完全 満場一致 この世 存在 思わ. ちなみに 僕 世界 間違い 立て 篭もり ね どんな 理由 人 殺す 法律的 とか 道徳 的 悪 ましてや チョコバー 万引き 出来 だけ 人 殺す 論外 以外 何者 でしょ もっとも パージ 法 いかなる 犯罪行為 合法 わけ でし 自分 殺し 行為 時 常に 殺さ 危機 忘れ いけ ませ."}, {"rating": 3.5, "content": "ひやひや けど 今 作品 比べる 確か 殺し 少ない. 毎回 観 思う … もし パージ 夜 外 出て 戦う 家で 隠れ. グロ 得意 けど 闘う ビビり 人間 わたし 家 隠れ 言え 殺し い人 ww. ただ 問題 12時 間どう 隠れ ぬくかっ まあ 前作 見る 限り どんなに 頑丈 家で チェンソー トラック 使っ バリケード なんて 壊さ ちゃう … 隠れよ って. 思いつい 【 室外機 中 】. パージ 日 ひっそり 中 改造 パージ 夜 睡眠薬 飲ん 中 わたし 隠れ きる よ. そ …. 川 とか 海 中 っていう かな 息 筒 水面 出し おい 自分 ウェットスーツ 着 潜っ てる. みなさん どう ？ ？."}, {"rating": 1.8, "content": "チョコバー wwww. 殺す 理由 おかし すぎ （笑）. チョコバー もうあ げ たれ w. ストーリー 慣れ しまっ 緊張感 とか ハラ ハラ 感 どんどん 弱まっ しまっ てる 感じる. シリーズ どれ パッと しきら 気 めちゃくちゃ 面白かっ って."}, {"rating": 3.2, "content": "今回 パージ 制度 廃止 しよ 動く 大統領候補 守る ストーリー. 毎回 思う 欲 言っ もう少し 過激 いただけ たら もっと 楽しめる のに 思っ しまう. チョコバー 欲しい 理由 ぶっ殺す ぞ とか 言っ ガール あまりに 衝撃 的 久々 スニッカーズ 買お 思っ しまっ."}, {"rating": 3.9, "content": "チョコバー 執着 恐る べし .°( ಗ д ಗ 。)°. 相変わらず バカ 車 バカ コスプレ 最高 エキサイティング パージ ナイト (*´ω｀*) ただ 今回 護衛 メイン 殺し 少なめ ？ 最後 ナイフ 格闘 カッコイイ なぁ 終わる ？ 否 続く はず (ﾟ∀ﾟ) 頑張っ."}, {"rating": 3.5, "content": "普通 楽しめ. シリーズ 中 １ 番 良かっ 思う けど 今 パージ ストーリー 重視 ちょっと 違っ ？. ただ 議員 守る 為 アクション. ゲーム. パージ 終了 議員 守れ. ミッション クリア せよ 的 w."}, {"rating": 3.7, "content": "今 シリーズ 比べ たら ストーリー しっかり てる 内容 アクション 増え た分 パージ ならでは 怖 減っ 感じ. チョコバー ガール マスク 集団 大人 ハロウィン 度 増し 面白かっ けど 消える 早 すぎ 笑. ラスト いい 感じ 終わり かた まあ やっ てる 変わら 終わる ちょうど いい かも. シリーズ 好き 続編 楽しみ ♪."}, {"rating": 3.5, "content": "アドゴニー みたい 女の子 出 来 驚い しかも 相当 憎たらしく パージ 前 百 烈 ビンタ 食らわす あろ ぐらい 可愛く. そい 最近 アドゴニー テレビ 見かけ. 許さ 夜 第 三 弾. 今度 こそ へっぽこ じゃ ありません 期待 胸 膨らま 見る オープニング カッコ よく ついに 来 まし 気持ち 高ぶっ つかの間. やはり パージ パージ でし わ. 妙 安定 てる 憎い ねー. ただ 今回 大統領候補 出 来 アメリカ 国 方向性 問う みたい 人種差別 貧困 云々 社会問題 前面 出し 来 点. 殺人ゲーム 攻防 戦 だけ 法律 縛り なくなる 人 己 思う まま 信念 貫い 行動 風 描い てる 点. B級 アクション映画 一言 語る 勿体無い 面白み. けど 楽しかっ 聞か たら. (´Д`. わけ. まあ 牧師 銃 撃つ シーン かっこよかっ 良し しよ. パージ 奴 側 頭 ？ なんで あんな 無防備 ？ ラリ っ てる ？. ああ 今 続編 楽しみ なあ 笑."}, {"rating": 3.4, "content": "今 作品 違っ ストーリー 登場人物 設定 色々 最後 面白かっ."}, {"rating": 3.0, "content": "年 イチ 12時間 祭り 第3弾 ♪. ？ パージ よ ね ？ ？. って くらい ただ アクション映画 でし. 規模 デカ くし 過ぎ ？. イカ キャラ すぐ 死ぬ グロ 少ない. 弾 沢山 飛び交い けど 違う … …. パージ らしい 嫌 人間 模様 とか もっと 観 たかっ なぁ～. 今年 パージ 免除 者 ゼロ 全員 強制 参加. 為 パージ 反対派 ローン 上院議員 現 政権 NFFA 狙わ 羽目. 護衛 つい レオ フランク・グリロ だが 内通者 軍 率い NFFA 狙わ 続け … …. チョコバー チョコバー 喧しい わ. くらい 普通 買え. 申し訳ない 顔 可愛く. 皆さま 書か チョコバー 娘 ウザ よく 分かり まし 笑. 娘 ジャケ マスク 野郎 等 面白く そう キャラクタ 沢山 のに 全然 盛り上がら まま 終わっ しまう 残念. 前作 全員 もう少し 粘っ キャラクタ たっ のに なぁ～. 味方 元 ギャング 頭 爆発 女性 とか もっと 素手 喧嘩 いれ 楽しま 欲しかっ. フランク・グリロ スーツ姿 相変わらず イケオジ でし 存在感 薄く …. 雑貨店 2人 やり取り もう少し 丁寧 描い 欲しかっ ね ～. 射撃 上手 そう 狙撃 シーン とか 入れ. そんな こんな キャラクタ 全員 中途半端 設定 グロ 少なく 銃弾 大量. つまり B級 アクション映画 しまっ でし."}, {"rating": 3.3, "content": "1年 1 晩 だけ 殺人 含む すべて 犯罪 合法 近未来 アメリカ 舞台 描く バイオレンス スリラー 第3弾. 大統領選 テーマ. パージ 法 撤廃 掲げ. 対立候補 命 狙わ 女性候補 パージ 夜 繰り広げる 決死 サバイバル 行方 スリリング 描く. 監督 1 作 目 同じ ジェームズ・デモナコ. 主役 前作 同じ レオ 演じる フランク・グリロ. 大統領選挙 控え ローン 上院議員 ボディーガード. 一番 印象的. チョコバー 欲し がる 黒人 チョコバー ガール. キャラ 必見 思い. 主人公 目立っ まし. 登場 マスク 衣装 ビジュアル センス いい. 外国人 パージ 人殺し 経験 たく 入国 殺人 ツーリスト. パージ 最中 道端 転がっ てる 死体 集め 回る 清掃業. 新しい 部分 良かっ."}, {"rating": 3.7, "content": "めっちゃ ぶっ 飛ん 映画 ね. ジョー めちゃ いい 奴 やっ (´； Д ；`)."}, {"rating": 3.8, "content": "今回 安定 イカ レ スリラー 映画. シリーズ 一定 クオリティ 保証 くれる 好き."}, {"rating": 3.8, "content": "ストーリー しっかり 前作 面白い フランクグリロ 渋い."}, {"rating": 2.8, "content": "パージ：大統領令. 犯罪 抑制 為 1年 一晩 だけ 全て 犯罪 許さ 制度 パージ いよいよ 3 作 目 廃止 否 大統領選 権力者 交え タイムリー アメリカ 反映 ね はい チョコバー JK カチキレ おっかない マスク デザイン 本当 たまらない."}, {"rating": 3.3, "content": "今 パージ 中 一番 ストーリー しっかり 気. ストーリー展開 まあ よく 感じ. ラスト 若干 不穏 続編 ？. 無法地帯 感じ 表現 けど パージ 世界観 一番 よく わかる やっぱり 1 作 目 観る 1 順に 観る オススメ. 回 追う 毎 マスク デザイン 良く てる 見もの."}, {"rating": 3.5, "content": "おもろかっ けど 前作 方 好き 1 作 目 一番 おもろい らしい 見 よっと."}, {"rating": 3.6, "content": "低 予算 スリラー 大成功 した前 ２ 作 スケールアップ 米国 社会 現在 つながる 作品 ★. 変わら ぬ 面白 維持 続け 単純 凄い 思い (^^). 前作 公開 2年 たっ てる 間 現実 トランプ 大統領選 とか 被る 要素 出 興味深い. 政治 色 全 シリーズ 通し 一番 強く アメリカ 貧困 差別 問題 かなり 真面目 描い てる 思い まし m(__)m."}, {"rating": 4.0, "content": "今回 いい 話 泣い ちゃっ よ 蛙 ドーナツ. いい 話 よ … …。. チョコバー 欲しく 雑貨屋 オッチャン 殺し 来る 殺人 女子高生 とか いかにも 悪い ネオナチ 白人至上主義 者 殺し屋 とか … …。. ギロチン 他人 とっ 捕まえ 首斬 って 遊ぶ 人たち とか 木 クリスマスオーナメント 飾る 首吊り 死体 飾る 女の子 達 とか. とにかく 観 欲しい. 最後 スカッと 爽やか 希望の光 … …。."}, {"rating": 3.5, "content": "女子高生 クソ すぎ. 引き 殺さ スカッと けど. 些細なこと パージ 標的 酷い. シリーズ スリル 結構 好き ☻."}, {"rating": 3.0, "content": "シリーズ モノ 知ら いきなり 最終章 見 しまっ. 街中 殺人鬼 だらけ って 話 けど 不思議 緊迫感. 低所得者 ＝ ギャング ＝ 黒人. 富裕層 ＝ 中年 以上 高齢 白人. 割り切り っぷり 凄い 紅白帽. キャンディガール 好き 顔 筋肉 120 パーセント 使う とっても 好き 最後 よく 見え けど 良く 弾み そう 体 好き."}, {"rating": 3.5, "content": "シリーズ最新作 出て 鑑賞. ありそうでなかった 設定 好き 映画. ストーリ シリーズ すべて 似 展開 1 作 目 インパクト 減っ けど なにより パージ 側 人達 コスチューム 段々 海外 ハロウィン 感 増し 好き 今作 女子高生 可愛かっ 車 ワロタ けど. ただ 殺戮 ムービー 楽しめる 作品."}, {"rating": 2.9, "content": "シリーズ 一番 つまらなかっ. 設定 のに 何にも しない つら 多 すぎ じゃ. 露骨 政治 絡め くる チャチ 見える 期待ハズレ."}, {"rating": 4.4, "content": "ビショップ って アナーキー 革命軍 人. 一番 浮浪者. そう ー 笑."}, {"rating": 3.2, "content": "うーん … １ 作 目 インパクト. あと ジャケット 負け てる. 狂気 感じ なし."}, {"rating": 3.3, "content": "音 大きく 油断 み てる たまに びっくり. なんか 足り 気 けど わかん 楽しかっ."}, {"rating": 3.5, "content": "相変わらず レオ かっこいい. シリーズ 1 作 目 1番 好き 狭い コミュニティ 殺し合い 方 リアル よかっ."}, {"rating": 2.2, "content": "シリーズ 途中 見 かな ？ 全然 入り込め ユニーク 設定 生まれる 行動 納得."}, {"rating": 3.3, "content": "1年 一晩 12時間 だけ 殺人 すべて 犯罪 合法 パージ パージ 異 唱え 大統領選 出馬 決め ローン 議員 パージ 前日 パージ 期間 12時間 アクション スリラー Σ ('◉⌓◉’)‼ ︎. 前作 見 はじめ パージ って ⁉ ︎ って 感じ けど 結構 面白かっ."}, {"rating": 3.0, "content": "誰 殺し 罪 問わ パージ 制度. 日 パージ 反対 女性大統領 候補 ガード 対立候補 狙わ 夜 無法地帯 逃げ まわる 反撃 … シリーズ 三 作 目. 三 作 目 凄い 設定 割 普通 （ 予想 通り ） 光景 展開 さすが 打ち止め なー ？."}, {"rating": 3.3, "content": "シリーズ 中 一番 世紀末 観 好き. jK 達 復讐 シーン 良かっ. ただ ストーリー 展開 相変わらず 分かり やすく 予想 通り 進み まし."}, {"rating": 3.5, "content": "パージ 日 街 ヤバ そう 様子 伝わっ くる 描写 増え ゾクゾク ワクワク 楽しめ. 確か 普通 アクション映画 感. . 三 作 中 作品 1番 好き ☆."}, {"rating": 3.1, "content": "全 三 作 一番 面白かっ 街 全体 パージ 様子 見れる 面白かっ JK 苛 々 けど 最後 スッキリ！！."}, {"rating": 3.5, "content": "前作 ･ 前々 作 比べ ドキドキハラハラ 感 薄れ 気 まし. パージ 法 先 未来 100% 無い 言い かね リアル 怖かっ. 三部作 ついに 終結 まし."}, {"rating": 3.6, "content": "今回 パージ ちょっと 違う ね 笑. 権力 人たち 出 ちゃっ 笑. 警護 レオ. 前作 同様 ？ 以上 ね. 渋く カッコ よすぎ でしょ. (〃´o｀)=3. 撃た 強い 笑. 守る 感. 何度 振り返っ カッコ いい. 返却 前 もっか い観 よ ♪. 優しい 店主 周り いい 人 集まる (*´ー｀*). 立て直す シーン ステキ ☆. それにしても. チョコバー くらい 買える よ ね. デコ 車 見る お金 笑. 盗む 意義 ？( 笑."}, {"rating": 3.0, "content": "前作 見 ないし 恐い 無理 けど 大丈夫 でし. パージ 恐ろしい."}, {"rating": 3.0, "content": "完成度 シリーズ 一番 けど パージ 絡め 普通 アクション映画 しまっ 主役 タフ 仲間 強い 胸熱 展開 それなり 楽しかっ 海外 パージ ツアー 笑っ."}, {"rating": 3.8, "content": "もはや 一 作 目 雰囲気 アクション映画 良い 相変わらず マスク デザイン 秀逸."}, {"rating": 3.9, "content": "もはや ホラー じゃなくて アクション映画 けど ベタ アガる 展開 テンコ 盛り 好き. 味方 勢 みんな キャラ立ち たのも 良かっ."}, {"rating": 3.2, "content": "前作 比べる ハラハラ 感 薄れ ヒューマン 要素 出 なー."}, {"rating": 3.5, "content": "TSUTAYA DISCAS リスト 整理 唐突 来 一 枚. 冒頭 パージ 当たり前 扱わ ？？？ しまい まし. パージ 開始 警告 放送 やっと システム 理解. 設定 めっちゃ おもしろい じゃん. 三 作 目 www. Ｂ 級 スプラッター 好物 のに 見逃し ショック. どうせ 一 作 目 見 たかっ. チョコバー JK 店 登場シーン デス・プルーフ っぽく 好み でし. あと 序盤 マスク 面 屋 シーン かなり ビビり まし w."}, {"rating": 3.5, "content": "パージ 3 作 中 1番 しっかり 脚本. パージ 設定 うまく 活用 話 造っ てる. 2 違っ 今回 仲間 頼り. チョコバー 女子高生 怖 すぎる."}, {"rating": 3.8, "content": "JK 軍団 危険 すぎ 割と あっけない. チョコバー 欲しい. 個人的 ハラハラドキドキ 最後 しんみり 充分 楽しめ まし ☆. 続編 ？."}, {"rating": 4.0, "content": "今 ○ ランプ 政権 風刺 映画 ね. 今回 非常 面白かっ. チョコバー ガール 車 轢き殺し 時 はほん 爽快 でし. あんな 基地外 クソ ガキ 見 腹立た 人 この世 でしょ ー 笑. 話 ちょっと 変わる けど やっぱ り口 利き 方 マナー って もう一度 国民 全体 見直し た方 良い 思い. 保育園 待機児童 問題 日本 ○ ねっ 言っ 人 思う けど すごく 気分 悪かっ."}, {"rating": 4.0, "content": "今作 従来 パージ いつ 殺さ 分から ハラ ハラ 感 加え ヒューマン 要素 プラス パージ 1 2 違っ 良さ. パージ 中 やむなく 屋内 屋外 出る 時 自分 パージ 対象 不安感 味わえ. シリーズ 全作 共通 ね 終わっ 後 自分 パージ 生き残っ 気分. 以下ネタバレ. 店主 自分 命 懸け 守り たかっ 店 投げ 打っ パージ 廃止 次期大統領 守る シーン ジーンと. 遺影 ガサツ 感じ 写っ てる 良かっ ぶっきらぼう けど 色んな 守ろ 一生懸命 いい おっちゃん アメリカ パージ 救っ アンタ ありがとう 店 ちゃんと たて 直す. 殺人 パージ 開始 前日 アメリカ 来る 旅行者 パージ 前日 跳ね上がる 保険料 パージ 廃止 後 再び 犯罪 横行 街 パージ 本当に 始まっ たら どう ？ 沢山 考え だろ 思う 温かい 気持ち パージ 愛 ね 愛 おかげ 今作 パージ 世界観 リアル 浸れ まし."}, {"rating": 3.4, "content": "B級 スリラー パージ シリーズ 第 三 弾. 相変わらず ツッコミどころ 多い シリーズ. そもそも 物語 根幹 パージ 存在意義 矛盾 だらけ ね 経済活性化 貧民 層 根絶 って … 確実 逆効果 施策 冗談 極み 1年 12時間 だけ 殺人 含む 全て 犯罪 合法 設定 活かし たい だけ 後 付け 設定. だから もしも 本当に パージ 活かす. 日本 某 有名 映画 （ 藤原竜也 主演 ） 地域限定 べき 毎年 ランダム 地域 設定 （ 官 出来レース ） 地域 内 行わ 限定 イベント すれ 良い （ 地域 決定 後 地域 内 入る 自由 出る 不可能 … 封鎖 ）. そう すれ 後片付け 断然 楽 よ. 死体 速やか 片づけ 飛散 血 洗い流す 必要 ね 衛生観念 上 エリア 限定 ほう 良い. 経済活性化 面. 選ば 地域 直前 分から すれ 場所 対策 必要 セキュリティ サービス 保険会社 ウハウハ それでいて 選ば 可能性 低く すれ （ 広大 アメリカ 1年 5 ～ 6 箇所 くらい 選ん 良い でしょ ） どこか 他人事 感じ パージ 抵抗 感 なくなり お祭り騒ぎ 期待 でしょ グッズ バカ売れ. ちょっと 考え だけ. 色々 代案 出 くる 穴 だらけ 設定 … それでも 物語 嫌い じゃ. 本作 登場人物 熱い よ. 理想 覚悟 兼ね備え 大統領候補. 職務 忠実 実直 SP （ 前作 主人公 ）. 自分 店 人生 全て 言い 切る 雑貨店 店主. メキシコ 移民 店主 厚意 働く 店員. 悪事 足 洗い 人助け 奔走 女性. 誰 信念 持っ. 信念 覚悟 生まれ ね 覚悟 決め 人 格好 良い まあ 物語 中 上手く 活かせ … 微妙. まあ そんな わけ. 粗 ばかり 作品 ご都合主義 目 瞑る 大人 嗜み 言える 方 楽しめる 思い 本作 完結 編 捉える 可能 思う 前作 鑑賞 … ついで 如何 でしょ （ 噂 4 作 目 作る そう … 僕 腹いっぱい ）."}, {"rating": 3.0, "content": "洋画 ‪ 慣れる 鑑賞 ☺ ︎. アクションシーン とっても かっこいい. パージ 行う. 賛同 人たち 気持ち. 最後 同感 事 出来 けど 洋画 こそ 作れる 作品 思い まし."}, {"rating": 3.5, "content": "相変わらず 見 疲れる クレイジー 映画 でし. レオ かっこよい ね."}, {"rating": 3.0, "content": "パージ シリーズ3 作 目 悪趣味 マスク クオリティ 高まっ いく どんどん 濃い キャラ 増え まし. チョコバー 欲し ミ ◯ キー みたい マスク 髪型 エレクトリカル 車 現れ JK しか 印象 残り ませ 過去 2 作 合わせ シリーズ 最強 圧倒的 存在 感 誇る でしょ. 設定 飽き しまっ 味方 強者 多かっ なのか あまり ワクワク ハラハラ ませ でし 最後 スッキリ 終わっ 良かっ でしょ."}, {"rating": 3.3, "content": "議員 チョコバー 守れ. 今回 政治 絡ん 第 三 弾. チョコバー やれる JK 面白い. 若さ って 羨ましい. なんか パージ ハロウィン みたい てる. 最後 チョコバー ネタ 入れ ほしかっ."}, {"rating": 3.7, "content": "パージ シリーズ 初めて 視聴. 世界観 わかり やすく 曲 スタイリッシュ 良い. ミッキー 頭 女の子 青山テルマ みたい コ 熱演 良かっ ー. 印象 残り まくり."}, {"rating": 2.5, "content": "終始 レオ かっこいい. アナーキー ほう おもしろかっ. 頭 おかしい 国 ハッピーエンド."}, {"rating": 2.8, "content": "うむ む. 期待 けど 全然. パージ 終了 2時間前 ドキドキ 無かっ 1番 残念. 1 作 目 映画館 見 すごく 良く 2 作 目 まあ まあ. 3 作 目 全然 怖く (>_<)."}, {"rating": 3.4, "content": "映画館 観 たかっ けど 近く 上映 やっと 鑑賞. パージ 感じ 怖い 思い つつ 目 離せ. 仮面 不気味 怖い よ ね. 毎回 世界 やばい って 思う けど 一番 やばい 奴 現れ ‥. チョコバー 女の子 笑 やば すぎ でしょ. パージ 最後 ？. 世界 みんな おかし すぎる でしょ ？ って 毎回 思う けど 観 たい って ちょっと 思っ ちゃう 笑. 最初 パージ もう 1回 観 たく."}, {"rating": 3.4, "content": "いかに モブキャラ ぶっ 飛ん クール みたい とこ あるじゃん そういう 意味 前作 方 好き ビショップ すぐ 死ん ロンド あたり ニガ 勢 良かっ."}, {"rating": 4.2, "content": "チョコバー ひとつ あんなに 本当に 頭 おかしい ちゃう ww. あと 女 議員 メガネ 大き すぎ やせ ？ w. あと パージ 取り 憑かれ てる 親父 議員 だいぶ やば ？ ww. パージ 廃止 しよ 頑張っ てる 女 議員 って だけ 守ら 女 議員 殺し ちゃ ダメ なんて 綺麗事 言い 結構 数 死ん けども w. たら 迷わ 殺す けど w. 12時間 誰 殺し 罪 って 凄 すぎ w. ツッコミどころ 満載 けど 面白かっ わ 😂."}, {"rating": 3.8, "content": "ー. 皆さん 言っ てる チョコバー ガール 最高 クール 大好き けど. 1 作 目 ホラー 感 好き ー."}, {"rating": 3.4, "content": "ドローン 撃つ こかっ こいい 味方 勢 渋く よかっ ただ 前作 前 前作 ほう 緊張感 楽しめ."}, {"rating": 2.4, "content": "うーん. 1 恐ろし 無くなり. 途中 意味不明 多々. 回 進む ダメ 映画 パターン. 次 ファイナルデスドネーション お笑い テイスト 行く 良い かも ね."}, {"rating": 3.3, "content": "超 B級映画 って 感じ けど テンポ 良い 展開 見入っ 事実 日本 リアル鬼ごっこ みたい 非 現実 的 けど 独裁 的 世の中 たら バイオレンス 作品."}, {"rating": 3.7, "content": "正論 真面目 述べる アホ バレる 現実離れ 作品. 悪人 描き方 良かっ. とても 腹 立つ 悪 ちゃんと 主人公 側 応援 たく. ストーリー シリーズ 中 1番 しっかり てる."}, {"rating": 3.3, "content": "こいつ 腹 減る パー ジャー みたい よ 黒人 姉ちゃん 登場."}, {"rating": 3.8, "content": "あー 面白い パージ 終わっ しまっ. ハンドガン だけ 戦う カッコ 良 すぎ. なんで 弾 切れ たら 最終 格闘 だけ いつも なんでだろう って 思う. 小型 ナイフ 敵 倒す なかなか 見もの."}, {"rating": 3.9, "content": "チョコバー 女子高生 ちょっと しか 登場 けど 印象的. 三 作 目 けど 毎回 面白い. 今回 スケール かす ぎだ どう なー 思っ けど 結構 楽しめ まし."}, {"rating": 3.6, "content": "いや ～ 血 流れ な～. パージ 開始 サイレン 恐かっ. 一番 良かっ シーン 爆音 Party In The USA 流し パリピ 女子 登場 シーン 凄い 猟奇 的 良かっ. 今回 結論 血 血 洗っ 清める ドン パチ やっぱり 平和 みんな 好き ね 作品."}, {"rating": 3.3, "content": "1 作 目 2 作 目 観 ないん けど なんか パッケージ 的 面白 そう レンタル み. 1年 1度 一晩 殺人 含む 全て 犯罪 合法 化 法律 って まあ クレイジー すぎる 映画 でし パージ 間 まじ 地獄絵 図 すぎ （笑）. 普通 パージ 始まっ 瞬間 ずっと ドキドキ 目 離せ. レイニー ジョー 助ける シーン めっちゃ 爽快 レイニー かっこいい. あと チョコバー ガール 大嫌い けど 車 出て きた 登場シーン なんか 音楽 含め 良い 感じ （笑） チョコバー ごとき 命 かける よ www チョコバー くらい 買っ やる わ www って 思わ （笑）. ローン 議員 信念 素晴らしい 思っ 度胸 どちら ビショップ 考え 賛成 けど 最後 ローン 議員 正しい 思っ. ちなみに パッケージ 方々 わりと 呆気ない www."}, {"rating": 3.0, "content": "狂気 解き放つ はなし. 次期大統領 選 前 パージ 反対 派 候補 賛成 派 候補 狙わ っていう ストーリー けど もう しか 印象 残ら …. そう チョコバー ガキ よ. 登場人物 シンプル アホ 呼ば 万引き 失敗 腹いせ チョコバー （ ついで 命 ） 奪い やってき 純白 ウェディングドレス 身 包ん 何もかも 濃い. 僕 一 度 いい チョコバー よこせ よ ぶっ殺す ぞ なんて 面白 すぎる 台詞 叫ん み たい もん. 出番 自体 少なかっ けど まるで 打ち上げ花火 強烈 鮮烈 印象 与え くれ チョコバー こそ 本作 主役 …. 前作 引き続き 登場 主人公 よっぽど 印象 残っ よ …."}, {"rating": 3.6, "content": "そっち 行っ かー っていう 感じ. もっと 狂っ いい 思う もっと 幅 持た いい 思う けど どう でしょ. 次作 らしい けど どう パージ ワールドエンド とか たら もう 見 ませ 笑."}, {"rating": 3.7, "content": "パージ シリーズ ３ 作 目. 遂に パージ 法 反対派 女性議員 現れる. 自身 パージ 家族 殺さ 身 復讐 走ら パージ 法 廃止 がけ 大統領 戦 挑む. 前作 アナ キー 続き レオ フランク・グリロ 主役 務める 続編 感 強い. ストーリー 的 やや 突っ込み どころ 多い シンプル 王道 物. 今作 ツボ. 殺人 ツアー イカ 旅行者 何故か 日本人 いない. ラスト レオ VS ハゲ ガチ バトル まさか パージ シリーズ タイマンガチバトル 持っ いく …."}, {"rating": 3.2, "content": "なんか 残念. 前作 前々 作 違っ けど 登場人物 言動 謎 すぎ. 俺 店 帰る → 帰ら."}, {"rating": 3.0, "content": "話 大きく 過ぎ 事. シリーズ 化 事. ちょっと 残念 感じ. しまっ (^^;;. 流石に 核ミサイル 無理. 手榴弾 ぐらい 使う やろう. もっと 酷い 惨劇. 良い やろう. パージ 規定 爆発物 アカン とか. ろか (^^;;. チョコバー 食い たい ♬. 傭兵 弱い （笑）."}, {"rating": 3.4, "content": "チョコバー 欲しい JK イカ れっぷ り 1番 印象 残り まし 笑. 主人公 使っ 握れる ナイフ 🗡 かっこいい. 最初 イ かれ てる たくさん 見せる 最後 とても 感動 思い."}, {"rating": 4.1, "content": "2 → 1 → 3 順番 観 2 ？ おもしろーい クレイジー わー って 1 狂気 じみ てる かっこいい 規模 狭 って. 3 2 上回る 期待 一杯 でし 2 上回る 衝撃 無かっ. ただ パージ シリーズ 1番 好き 街 徘徊 ヤバイ 奴ら 今回 いい 雰囲気 醸し出し. チョコバー 執着 すぎ 女子高生 凄く グループ 良かっ … ギラギラ 車 とか 登場シーン 音楽 最高. 呆気な すぎ 笑え. あと 自由の女神 衣装. 可愛い ハロウィン 着 たい. 面白かっ. 続編 だろ …。."}, {"rating": 3.7, "content": "毎年 パージ やっ てる 前作 街 少し 静か てる … 笑. 相変わらず 敵 キャラ マスク クール 好き 作品."}, {"rating": 3.5, "content": "前半 チョコバー 革命 爆笑. 観. 後半 やっぱり ハラハラドキドキ. けっこう パージ シリーズ 好き. 1 > 3 > 2 ペース いい 感じ. 続編 期待 いい ？."}, {"rating": 3.8, "content": "チョコバー ぐらい 普通 買えよ 思っ わ. 怖 1 作 目. 切な 2 作 目. 大規模 感 3 作 目. 1 作 目 だけ サイコスリラー 色 強い 別件 扱い."}, {"rating": 3.5, "content": "パージーシリーズ 完結 😄 欲望 丸出し 国 国 言える 😷 主人公 人 強 すぎる 笑."}, {"rating": 3.2, "content": "1年 1度 一晩 12時間 だけ 殺人 含め 全て 罪 許さ パージ 制度 設定. 殺人 主 おい パージ 観光産業. 今回 パージ 制度 存続 掛けて 宗教 とか 選挙 とか 絡ん 最終話. パージ シリーズ 不気味 コスプレ ヒヤヒヤ 感 狂気 感 好き けど 3話 目 薄れ 感じ."}, {"rating": 2.9, "content": "なんか 一本 目 感じ 狂気 って 回 経る 連れ 薄まっ 勧善懲悪 的 要素 とか ハンガーゲーム 的 迷走 感じる 僕 だけ だろ 綺麗 纏まっ 良い 人 昔 悪かっ とか どー 良い 小ネタ とか 弾丸 自分 引っこ抜く か急 超人 感じ とか どー 良い. 色々 辻褄 合わ 世界 観 けど 狂気 人間 恐ろし とか すこーし 表現 できれ よく ？ これだけ はじめ みる 人 へぇ ー 終わる かも しれ けど もともと そんな ジャンル 映画 ちゃう やん. 2017 08 28 はじめ."}, {"rating": 3.5, "content": "劇場公開 時 DVD いい なー スルー シリーズ 最終章 （ なのか ？ ）. 思っ アクション 要素 多め でし 劇場 見 たかっ … 言う. 前作 息 殺し やり過ごす 的 場面 無く 逃げる → 闘う 連続 でし 政治的 根本 解決 本筋 飽きる ませ 万引き JK 蚊トンボ 勿体ない なぁ. ラスト しっかり パージ 廃止 描か 今後 サイドストーリー 的 内容 続編 期待 様 気 物語 続き 描く 続編 エイリアン4 的 しか 想像 ませ ね. シリーズ3 作 中 一番 脚本 練ら 思い. ※ 追記. 2月 続編 製作 発表 ね. やはり パージ 制定 至る 前日 譚 そう."}, {"rating": 3.4, "content": "パージ 最終章 （ 多分 ）. 主役 パージ 廃止 訴える 大統領候補. 俺 中 主役 チョコバー ガール. キャラ 強 すぎ でしょ 笑. チョコバー よこせ よ ぶっ殺す ぞ. 今回 狂気 満ち 町 雰囲気 なんとも 言え よかっ. ストーリー なんか バイオレンス ドラマ 焦点 置か 物足りなかっ 別 感動 いらん わ 笑. 今年 ハロウィン パージ コスプレ やり （ 普通に コスプレ ）."}, {"rating": 3.7, "content": "パージ 専門家 監督 三 作 目 まとも スリリング 作品. !　 パージ 政策 反対 得 アメリカ 犯罪 大国 ならでは 発想. 大統領候補 議員 守る フランク・グリロ 中心 あんまり 強か よ ね 冒頭 玉 当たる … ジェラルド・バトラー みたい 最強 感 ありません 見 かっこよさ げ ❗. ２ 番目 作品 もっ かい 見よ 記憶 かも 気 点 マスク かぶる 必要 ？ 素顔 殺そ よ 😃 (_ _) 残虐 的 … ほんと 良かっ アクション 多く パージ 見 い人 目的 分かり やすく 楽しめ ‼. 配役 8. 脚本 8. 映像 7. 演出 7. 音楽 7. 合計 3 7."}, {"rating": 3.5, "content": "続編 方 面白い 意外 かも 一作 目 パージ みたい 心理戦 残念 … アクション 多め って 感じ ね 面白かっ."}, {"rating": 3.9, "content": "3 作 目 思え くらい 良かっ. まぁ 1 作 目 クソ ね （笑）."}, {"rating": 3.0, "content": "来る 来い. 年 １ 度 殺人 含む あらゆる 犯罪 許可 法律 パージ 法 」... 貯め込ん 怒り 憎しみ 開放 魂 浄化 １ ２ 時間. 狂気 世界 ゴール ひとつ 生き残る. 今回 狙わ パージ 廃止 掲げ 大統領選 出馬 女性 上院議員 パージ 賛成 派 傭兵 部隊 逃げ切る 出来る. 公開 年 米国 内 行わ 大統領選 追い風 全米 大 ヒット 飛ばし 人気シリーズ 第 ３ 弾. 殆ど ストーリー 繋がり 無い いきなり 本作 違和感 楽しめる 親切 作り. 巷 溢れ 政府 要人 守る シークレットサービス 的 映画 パージ 独特 世界 観 重視 嬉しい 気配り. 映画 内容 理不尽 たぶん 作り 手 かなり 優しい ♪. もしか たら こんな バカげ 法律 かも しれ 思わ 有り そで 無 そ 非 現実 的 パージ 世界観 大好き め 前 2 作 観賞 済み 本作 安定 面白 求めて 鑑賞. 変 血 騒が. 出来 決して 悪く. むしろ 回 追う ごと 世界観 広がり スケール デカ く. 何故か ノッ こ. 飽き ？. それとも あまり チョコバー 執着 引い しまっ ？. 何れ もう ひと 捻り 欲しかっ (´･ω･｀). Filmarks 平均 評価 逆らっ め １ 作 目 好き. 理由 二つ. ①「 パージ 世界観 まだ 斬新. ② 個人 宅 舞台 感情 移入 やすい. もしも 日本 パージ 法 たら …. あなた 逃げる 側 回り ？. それとも 追う 側 回り ？. 最近 捨て猫 拾っ ペット 禁止 アパート 飼い 始め 昨日 め 電話 2時間半 説教 食らっ 娘 殺さ 武装 裏山 身 隠し. さあ 娘 来る 来い."}, {"rating": 3.7, "content": "2 作 目 同じ 外 パージ 多く 良かっ. 安全 場所 ＝ 100% 安全 じゃ フラグ 立ち すぎ 笑っ わ. チョコバー 欲し がる 女子 イライラ すぎ キレ まし あか よ."}, {"rating": 3.3, "content": "ビル 上 スナイパー ね. だろ なぁ パージ 推進 派 もっと 悪 面白い のに なぁ."}, {"rating": 3.5, "content": "設定 惹か レンタル. 一年 一 度 どんな 犯罪 認め. こんな 日 本当に とんでも やろ …. 続きもの 知ら 借り けど 普通に 話 のみこめ. 個人的. 小娘 ども 惨殺 シーン 爽快 感. 仮面 集団 リンチ シーン 迫力. 素晴らしい ◎. 是非 前作 鑑賞 しよ."}, {"rating": 3.5, "content": "全て 犯罪 許さ 日 っていう 設定 変わら のに 舞台 とか 背景 全然 違う 飽き 見れる 大人 ハロウィン 例え けど まさに 通り 仮面 バリエーション 増え るし 他国 参加 来 どんだけ みんな 日 々 恨み 抱い てる 一作 目 仮面 気持ち 悪さ 比べ たら 慣れ しまっ 感 けど チョコバー ガール とか 最高 （笑）."}, {"rating": 3.8, "content": "パージ 侮れ ませ …. 毎回 面白 増し 極めて 稀 作品 思い. 議員 護衛 強 過ぎ いつ 死ぬ 分から ヒヤヒヤ 感 減少 しまい まし 以上 登場キャラクター 魅力 的 一人一人 丁寧 過去 語ら 良かっ 思い まし. 1 2 続け 見 きた 人 パージ 闇 明らか ひと 段落 つい でしょ 最後 不穏 終わり 方 … まだ 続編 作ら でしょ ？."}, {"rating": 3.4, "content": "前作 よかっ スケール 大きく 言え 多少 盛り上がり 欠け 言え 今回 見せ 方 うまい AKIRA っぽい パージ キャラ ＆ BGM イイ."}, {"rating": 2.0, "content": "普通 なぁ 普通 過ぎ アカン アクション 大."}, {"rating": 3.0, "content": "パージ 最新作 よ 1年 1日 だけ 12時間 殺人 含む 犯罪 一切 許さ パージ 日 過去作 比べる 社会派 気. 発想 いかにも アメリカ シリーズ けど 日本 にも 転校 たら 男子生徒 僕 １ 人 みたい 発想 んで 負け よ パージ 次回作 時間 止める 時計 とか 出 くる よ きっと. 善良 人 パージ 日 自宅 シェルター 籠る しか 思う けど 開始 １ 時間 断頭 てる 人どう ？ 休日出勤 ？."}, {"rating": 5.0, "content": "大大 大好き. 1 同じ くらい 面白い. 2 確実 面白い 思う. レオ 相変わらず かっこいい エドウィン 三 作 全部 出 てる だけ 安定感 すごい. 最初 仮面 売っ てる おじさん 登場シーン びっくり すぎ 食べ じゃがりこ 唇 激突 まし w. 4 感じ 匂わせ 来 今 待ちきれない. とても おすすめ. 2時間 無駄."}, {"rating": 2.8, "content": "スケール 急 デカ く ー いきなり 大統領 いく 軍隊 出し 時点 別物 しまっ 気 なー. 低 予算 B級 感 良い のに 広げ すぎる ファン 減っ しまう じゃ かい."}, {"rating": 3.2, "content": "試験 勉強 ？ … … そんなの関係ねぇ っ てこ 1本 目. 車 駆けつけ ドーン バーン. 爽快 でし. みんな サイコパス."}, {"rating": 3.4, "content": "チョコバー ガール あっさり キョトン 笑 シリーズ 中 なかなか 見ごたえ 感じ."}, {"rating": 4.0, "content": "大好き シリーズ 三 作 目. 面白かっ ー. 話 筋 二 作 目 アナーキー 数年 後. レオ 大 活躍. かっこいい よ ねー めちゃ タフ. パージ 擁護 派 政府 反対派 政府. レジスタンス 絡み 色々 立場 ぶつかり 合い. 純粋 殺人 イベント. 守る 立場 戦闘 多く. スペシャリスト 同士 アクション. 特 化 作品. 宗教 的 パージ 崇拝 者. 悪魔崇拝 者 しか 見え. 新しい アプローチ 面白い. パージ 開始 放送 サイレン たまら. 今回 仮面 個性 豊か. 装飾 カー 降り 来る JK ビッチ シーン. 議員 パージ ツーリスト 捕まる シーン. 皆んな 好き じゃ ？. 仮面 暴れる サイコ 野郎 こそ. パージ 代名詞 思う. パージ エンターテイメント でしょ. パージ ひとまず 終焉 向かっ けど. 新しい シリーズ 作っ 欲しい. 前 やっ オーランド. ユニバ パージ イベント. 行き たかっ ああああ."}, {"rating": 3.5, "content": "シリーズ3 作 中 いちばん 好き. 武器 立派 けど 襲う 側 守る 側 大して 強く 危うい 感じ 逆 良い. いちばん 印象 残っ てる いえ JK おっぱい 大きかっ."}, {"rating": 3.3, "content": "初めて 見 けど 面白かっ. 許さ 日 とか 日本 作っ たら どう やろ ((((; ﾟ ; Д ; ﾟ ;)))) ｶﾀｶﾀｶﾀｶﾀｶﾀｶﾀｶﾀ."}, {"rating": 2.6, "content": "う〜 微妙. 一作 目 好き 期待 けど 正直 あんまり. 女子高生 腹立つ パージ たい 笑."}, {"rating": 3.3, "content": "フランク・グリロ 相変わらず 良かっ けど やっぱり ストーリー つけ しまう つまらなく. 普通 馬鹿 奴ら どんちゃん騒ぎ 映画 ほしかっ. 一番 印象 強い ブサイク チョコバーガール 出 くる 必要 ？."}, {"rating": 3.5, "content": "前 二 作 比べ たら パージ 部分 少なく ドラマ 部分 多かっ. 相変わらず パージ 開始 カウントダウン 異常 ドキドキ しまう. 中 パージ 求め 認め たく. とか 置い とい 終わっ 謎."}, {"rating": 2.5, "content": "直前 アルティメット 観 観 北斗の拳 世界観 あと グリロ 顔 → 間寛平 髪型 → 上方よしお."}, {"rating": 4.0, "content": "アメリカ 人 笑っ 観 だろ （ すみません 僕 チョコバー よこせ 爆笑 ） 実際 アメリカ 大量 ホームレス 見 けど 人 方 殺し 社会保障 費 浮かせる とか 貧困層 暴動 起こす とか える 思う 映画 人種 に関して メキシカン 人達 幸せ そう 見え けど ホームレス 大半 白人 黒人."}, {"rating": 4.0, "content": "〈 狂 国 /〉. 【 Introduction 】. ［ 怒り ］. ［ 憎しみ ］. ［ 悲しみ ］. ［ 絶望 ］. それら 感情 人体 にとって 《 良く 》. あなた それら 《 負の感情 》 抱く あなた 汚さ. 人間 にとって 不要 感情 負の感情. 体 不要 蓄積 続ける どう でしょ. 一週間 トイレ 行か 自分 想像 ください. 耐え ？. いいえ 耐え はず ませ ね. ─ ─ ─ ─ いい ？. そういう 話. 体 害 及ぼす 溜め 続ける 人 健康 そういった 《 当たり前 》 説い. 皆さん じゃあ 健康 どう たら いい よ 思う はず. 答え こそ 《 パージ 》. 《 パージ 》 あなた 心 解放 魂 浄化 くれ. 怒り 憎しみ 悲しみ 絶望 《 パージ 》 あなた 中 解放 あげる. あなた 負の感情 《 パージ 》 吐き出す あなた 清め. 《 パージ 》 汚さ 解毒剤. 《 パージ 》 必要 唯一 救済. 《 パージ 》 .......................... 《 パージ 》 .......................... 《 パージ 》 ..................... 《 パージ 》 ！！！！ . 【 Review 】. 年 一 度 パージ 《 12時間 OK (°▽°) 》 内容 トンデモ 政策 やっ てる 架空 アメリカ 舞台 今作. 一作 目 ともかく 大好き シリーズ. 僕 アイコン マスク 実は 前作 パージ：アナーキー 影響 受け 笑. ダークナイト ジョーカー 意識 作りました 前作 GOD 野郎 少し 寄せて. （ マスク ハンドメイド 楽しい よ ^ ^）. 今作 内容 前作 主人公 パージ 反対 派 女性議員 守り抜こ 奮闘 話 大切 自分 店 荒らさ 自警 店長 話 同時 進行 ござい. あ 同時 進行 って クロス って 感じ ね. 中盤 以降 ２つ 道 一本 合わさっ いい 感じ 盛り上がり よ. 芽生える 友情 隠し 本音 伝え たい 思い 別れ. 前作 主人公 フランク・グリロ 経験 なけれ ...』 表情 胸. チョコバー 好き すぎ 禁断症状 起こし てる 系 女子 なかなか キャラクター もっと 活躍 ほしかっ わ. （ 煽り 表情 ウザ なんの って ）. 今作 うまい 具合 物語 締め もう パージ 別れ なのか ............ そう 思う ........................ いや 別に 寂しく. （ なんだかんだ 続編 作ら そう やし ね ）. 【 Digression 】. 最近 映画館 光 ベイビー・ドライバー 観 二 作 上手く 文章 起こせ もう少し レビュー 時間 かかり そう. ただ 先 これだけ 言わ ください. ベイビー・ドライバー マジで 劇場 観 方 いい."}, {"rating": 3.5, "content": "今回 パージ ドキドキ ハラハラ. 面白かっ. JK すごい 怖い. チョコバー 買っ ほう 早い じゃ ？. とか 思っ けど .. キレ JK 買う. 奪う いい ね ..。. だいたい 続編 出る 映画 って 最後 中途半端 終わり 方 とか けど. パージ しっかり 終わら 気. もう パージ .. 起きる もん ね. 12時間 だけ 全て 犯罪 許さ なんて ... こんな 恐ろしい. シリーズ 見 まず 思う 普通 暮らし てる 人々 こんな にも 人 殺し がっ てる って. だって 普通 生活 てる 人達 パージ なれ 簡単 人 殺し 色んな 犯罪 起こす ..。. 普段 犯罪 捕まる 我慢 てる って もん ね .. 恐ろしい. パージ 色んな 怖 詰まっ 面白い 思い."}, {"rating": 3.8, "content": "パージ 開始 サイレン 興奮. 相変わらず 2 アイツ えー なー. リンカーン とか 自由の女神 コスプレ やつ 囲ま とこ めっちゃ 怖かっ. JK レベル クレイジー 野郎 もっと くれ たら 評価 もっと 上げ なー. 俺 チョコバー いくらでも やる って 満足 ねー 全く もー. パージ 日本 適用 たら どう だろ とか 考え みる."}, {"rating": 3.2, "content": "一年 一 度 12時間 限定 殺人 含む 全て 犯罪行為 オッケー っ ていう 法律 定め 近的 アメリカ 設定 続編 けど 映画 ジャケ シリーズ 中 一番 オサレ. こういう 無差別 殺戮 とか 本当に 怖い 襲わ 過程 かなっ 勝手 思っ てる けど 続編 街 出て 広範囲 た分 なんか 薄 味 ‥ まぁ 言う 悪か. 悪く けど １ 作 目 家 限ら 空間 舞台 息 詰まる 様 閉塞 感 とか 襲っ くる 相手 誰 ？ 謎 解き とか 中 起こる 出来事 濃密. 点 2 3 終始 危機的状況 設定 自体 変わら ひとつ 判断 生死 決まる みたい 迫ら 状況 誰 襲わ かも 知れ 緊迫感 ど 要人 守ろ 孤軍 奮闘 主人公 別に パージ じゃなくて よく 見る 設定 政府 対 大統領候補 スケール 少し 大きく てる けど 気 せい 完全 スリラー とか ホラー じゃ 人災 パニック映画 よ ね まぁ そう 考え たら １ 話 目 衝撃 無かっ. そんな 中 視線 奪っ チョコバー 為 命 賭ける 池沼 JK. 顔 仕草 一度 見 たら 忘れ 最高 キャラクター. チョコバー 賭ける 想い 熱い. チョコバー １ 本 キレ ちゃう JK 無策 すぎ み てる 恩人 店 健気 守る 青年 言う （ 自分 生まれ メキシコ ） ファレス 毎日 パージ 言葉 本当に 胸 染み まし. こんな うじゃうじゃ 居る 世界 頑張っ 生き てる お前 感じ でし. １ 作 目 ２ 作 目 登場人物 出し 方 終わっ 他 方 レビュー 読む 気づき ませ でし けど ね ‥ 泣. 次回作 出 いい 思う 笑. パージ 空想 制度 世界 けど 政治 元々 宗教観 変え しまう って すごい 思う. 設定 そのもの 荒唐無稽 街中 誰 狙わ 分から 四面楚歌 状況下 レジスタンス 長 守り抜こ 頑張る 主人公 姿 痛快 ハラハラ 当たり前 日常 どれ だけ 幸せ 確認 出来る 映画."}, {"rating": 3.3, "content": "多分 最終作 続編 作れる 余地 けど しっかり 終わら 思い ホラー スリラー シリーズ 続編 作り すぎ 間延び がち きっちり 完結 だけ 偉い 思う. ただ どちら 言う アクション 要素 強く スリラー 要素 シリーズ 中 一番 薄かっ 思う 個人的 シリーズ 怖 普段 普通 接し 人間 隣人 同僚 パージ 機 悪意 ぶつけ くる 設定 思っ 今回 そういう 描写 無く 作品 独特 恐怖感 削い しまっ てる 気. あと 大統領候補 暗殺 合戦 とか レジスタンス とか カルト 宗教 とか 風呂敷 広げ すぎ 感 まあ 多分 最終作 だし いい. 前 2 作 主人公 出し くれ 嬉しかっ ホラー映画 殺人鬼 モンスター 以外 主人公 って 基本 消耗品 扱い … …。."}, {"rating": 3.7, "content": "感想 川柳 もう少し 有効活用 出来ん ？. レンタル 店 パッケージ 借り でし φ(．．). アメリカ政府 犯罪 抑制 つながる パージ 法 容認 中 パージ 異 唱える 女性議員 ローン 台頭 米国 内 パージ 賛成 派 反対派 分断 進ん いく ローン 議員 大統領選 出馬 決め パージ 是非 問う 大統領選 幕 開ける 新た パージ 期間 開始 警察 病院 機能 パージ 夜 暗殺 標的 ローン 護衛 レオ 生き延びる 奮闘 … お話. 一応 前作 繋がっ てる みたい ね (；゜∀゜). 初代 個人 宅 二 代目 街 全体 今回 政治 絡め アメリカ そのもの 表し てる 気 (゜_゜;) 旅行客 パージ 解禁 とか イカ すぎ でしょ ((((；゜Д゜))). 人殺し いい けど 犯罪 OK 全部 銀行 悪徳 富裕層 一斉 襲う とか しない かね ？ (´▽｀；)ゞ せっかく ３ 作 目 来 もう少し 幅 持た … あんまり 義賊 的 要素 出す パージ 推奨 てる みたい なるか (^^; もしくは ホント そう 恐れ (。>д<). やっぱり 日本 実感 無い けど アメリカ どんな 思想 持つ 自由 銃社会 一 歩 間違っ たら ホント そう Σ(-∀-；) しかも 昨今 大した 恨み 持た シャレ. ラスト まだ やる 気 (；・∀・)."}, {"rating": 3.8, "content": "1 3 いい 感じ 話 広がっ 勢い 衰え 面白 でし. 最初 方 チョコバー 女子高生 キャラ 良かっ んで もっと 活躍 見 たかっ かも."}, {"rating": 3.3, "content": "パージ っていう ただ アクション映画. ゾンビ 抜き ウォーキングデッド って 感じ."}, {"rating": 3.1, "content": "今回 人間 残虐 性 表現 自己 理論 ぶつかり 合い 自分 正しい 思っ 道 正義 … … … … 感じ 自分 達 守る 法律 たら どう リアル 再現 てる 思い."}, {"rating": 3.1, "content": "いい. 当選 夜 止めろ. スマホ 流れる 音楽 乗っ 黒い 仮面 被っ 男 リズム とっ. 目 前 血 だらけ 苦し そう 口 布 咥 女の子 その家族 でし. 18年後. パージ 家族 全員 殺さ 生き残る 出来 ローン 議員 パージ 終わら 公約 掲げ 大統領選 出馬. そんな パージ 無くそ 層 ローン 議員 春 パージ 狙お 者 まし. 相変わらず 設定 基本 的 人権 全く 無視 空想 パージ 狂っ 法案 主張 議員 大統領 たら あながち SF 笑っ 現実味. 今回 パージ 反対 ローン 議員 守る 警護 官 中心 ストーリー 進み. シリーズ 設定 設定 お祭り 的 B級映画 がち きちんと ストーリー 作ら 点 良い 思い. パージ 魂 潔 めよ. … たら パージ 無 い国 転居 …."}, {"rating": 4.0, "content": "パージ イッキ 見 !!. 有り得 設定 !! だからこそ 面白い !!. 最後 ？ いやいや 続け 貰い たい. 初っ端 グイグイ 引き込ま 何となく 展開 読める けど 間 エンディング. いや ーー 面白い ねー. パッケージ 見 気づい けど R1 5 指定 10歳 息子 見 もーた わ …."}, {"rating": 2.4, "content": "今回 パージ 法 廃止 話 仕方 市民 工夫 凝らし ハンドメイド 狂気 もっと 見 たかっ."}, {"rating": 3.8, "content": "ずば抜け どうと けど 面白かっ いい 感じ 狂っ てる 感. あんた シリーズ 初 鑑賞 楽しめ って 知人 言わ まし 遡っ 見."}, {"rating": 3.6, "content": "前作 方 よかっ なー. それでも おもしろかっ パッケージ やつ もっと 暴れ 倒し ほしかっ JK シーン 爽快."}, {"rating": 3.8, "content": "予想 通り 政治 絡ん まし ね. 2 人 頑張っ ボディガード 働い 嬉しい. やっぱ パージ 日 海外 旅行 す."}, {"rating": 3.3, "content": "初めて パージ 鑑賞. お話 大好き 期待 胸 ふくらませ 観 けど 思っ 平和 感じ 笑. もっと 頭 おかし い人 いい 思う わりかし 街 静か 思っ 少し 物足りなかっ ´-ω-)."}, {"rating": 3.4, "content": "前作 キャスト そのまま 出 くれ 安心感 けど ストーリー 予想 通り過ぎ 少し がっかり もっと 派手 やっ ほしかっ 視点 前作 前々 作 面白かっ けど 今回 さも 普通 しまっ. ちょっと 中途半端 でし."}, {"rating": 2.8, "content": "毎回 シリーズ 見 思う なぜ こんなに 面白い 題材 こう つまんなく 出来る だろ. つまらな すぎる いい シリーズ 見 しまう もしか たら ハマっ てる かも しれ. けど やっぱり つまらない. つまらない 演出 下手 すぎる. パージ ファン 人 もれなく 楽しめ."}, {"rating": 3.0, "content": "パッケージ 一目 惚れ 鑑賞 パージ シリーズ 3 作 目. シリーズ を通して 観る 架空 アメリカ 歴史 体験 面白い. 3 作 目 スプラッタホラー アクション ね. ジョー カッコ 良 すぎ."}, {"rating": 3.3, "content": "思っ 悪く 偉い 人 警備 薄 すぎ だろ 攻撃 甘い だろ 突っ込み どころ ぐらい ちょうど いい."}, {"rating": 4.5, "content": "早速 視聴. いや おもろい 笑. 最近 アメリカ とか よく 風刺 てる 思う 最近 白人至上主義 ネオナチ 差別 問題 てる けど 本当に 対応 なきゃ ダメ 思う. こんな パージ みたい 世界 たら 考える おぞましい …."}, {"rating": 3.6, "content": "面白かっ. チョコバー JK チョコバー 執着心 笑っ. 絶対 チョコバー 食べ やる."}, {"rating": 3.2, "content": "前作 2 作 観 当然 観る べき だろ 思い レンタル. いろんな 意味 ますます パワーアップ パージ. ところで 守る 護衛 レオ. 前作 アナーキー 気 けど 記憶 もう 飛ん じゃ って. 大統領令 なんて 書い てっきり トランプ氏 そっくりさん 出 来 めちゃくちゃ やる 期待 たら 全然 意味 違っ."}, {"rating": 3.5, "content": "スケール 大きく シリーズ 内 一番 良い 出来 思い. マスクマン 2 作 目 好き けど 今作 自由の女神 コスプレ 何気に 好き チョコバー 女子高生 １ ミリ 好き なれ 車 轢き殺し くれ スカッと した. シリーズ物 って まぁ 回 重ねる たび 政界 関わっ くる モノ 多く そういう って 大抵 最初 設定 どっか 行っ あんまり 好き じゃ けど 今作 しっかり パージ 設定 生かせ まし 面白かっ."}, {"rating": 3.6, "content": "パージ 1年 一晩 12時間 だけ 殺人 含む 全て 罪 許さ 法律 犯罪 抑制 繋がる アメリカ政府 パージ 法 容認 中 パージ 反対 女性議員 ローン 議員 大統領選 出馬 決める そんな 中 新た パージ 施行 日 訪れる ローン 議員 護衛 裏切り者 画策 隠れ 建物 暗殺者 パージ 賛成 派 若者たち 蠢く ワシントン 路上 放り出さ ――. そうだ フランク・グリロ 2 作 目 続き 出 てる 忘れ. 今回 役名 よ ね. 途中 面白かっ なー. ラスト 盛り上がり かける. 実は 楽しみ まし 3 作 目. 家 たてこもる 市街地 逃げ回る すき ちょっと マンネリ 感 つつ ･･･。. 逃亡 ネタ とか すき けど ね. うーん なんだかんだ いっ 1 作 目 一番 すき かも しれ. ラスト 観 続編 ？ っていう 終わり 方 調べ み たら 出 まし. 来年 公開 そう ね. ただ 所謂 作 数 重ねる ごと ダメ いく シリーズ 違い いい とか こっち ほう 良かっ とか そういう 観 方 そう 続編 観よ 思い. REC シリーズ 非常 1 作 目 怖 すぎ 今 観 かえす 映画 けど シリーズ 重ねる ごと ネタ っぽく ちゃっ 残念 ･･･。. そういう シリーズ ちょっと 違う 気. チョコレートガール 良い 感じ 頭 おかしく 存在感 まし. パッケージ 印象 強い 仮面 オジサン さぞ 大 暴れ くれる 思っ 笑. -1 25 2017."}, {"rating": 3.7, "content": "パージ 大統領令. 過去作 一切 観 けど パッケージ あらすじ 読ん だら 大体 分かっ 3 作 目 ？ 観 み まし. うん 設定 ストーリー 展開 シンプル テンポ 良い 登場人物 キャラ 立っ 良かっ. パージ …. 1年 1回 夜 7時 朝 7時. 全て 犯罪 合法 罪 問わ 夜 事. これだけ 知っ たら 余裕 観れ まっせ 笑. ド シンプル 映画 観 たい 時 是非 どうぞ. グロ シーン そんなに よ (´ω`). ま 肩 アレ だけ 爆笑 でし けど. もし パージ 夜 過ごす …. やっぱり カラオケ 全裸 歌っ みたい ね 身体 精神 衣 パージ って ね."}, {"rating": 3.5, "content": "パージ 法 怖 すぎる ((( ；ﾟДﾟ)))ｶﾞｸｶﾞｸﾌﾞﾙﾌﾞﾙ. 本当に トラウマ レベル パージ 出来る 人 気 知れ. 12時間 どんな 犯罪 許さ 法 適用 恐ろしい 世界 …. グロ シーン 描写 意外 ソフト 良かっ. 色々 悲しい 別れ けど 最後 きちんと 府 落ちる 終わり 方 良かっ ☆."}, {"rating": 3.0, "content": "パッケージ やつ 誰 ラスボス感 のに モブ 過ぎ 笑っ. チョコバー 人たち 面白い. 話 置い とい マスク 含め 2 好き."}, {"rating": 3.6, "content": "パージ 法 : 12時間 だけ 殺人 含む 全て 犯罪 合法. トンデモ 法案 成立 アメリカ 舞台 続編 今回 大統領選挙 期間 パージ 行わ パージ 廃止 訴える ローン 議員 反対派 命 狙わ 訳. シリーズ 最高 ヒット だけ 一番 良かっ 思い アメリカ 実際 大統領選挙 時期 公開. パージ 廃止 ？ いや 続く だろ."}, {"rating": 3.1, "content": "スケール でかい （笑）. 最初 ただ 家 イーサン・ホーク 戦う だけ のに. 相変わらず パッケージ 奴ら モブキャラ ただ チンピラ. 序盤 出 チョコバー ガール とんだ かませ犬. 政治 絡ん 大統領選 キー パージ 1年 1日 12時間 だけ 殺人 犯し いい 日 存続 廃止. まさに 無法地帯."}, {"rating": 2.8, "content": "アナーキー 方 良い (´･ω･｀). 話 大きく すぎ ハラハラ 少なく とる (ﾉД`)."}, {"rating": 3.5, "content": "一作 目 スケール 大きく 三 作 目 二 作 目 フランク・グリロ 続投 嬉しい パージ 来る ツーリスト とか ゾッと けど そう そう よ ね って 思っ しまう 怖い 世界 殺人 娯楽 よ ね まさしく 大人 ハロウィン 二 作 目 意外 パージ 展開 今回 きっちり 楽しま 貰い まし 完結 いい けど なー."}, {"rating": 3.5, "content": "やっと 観 知ら ひっそり 日本 公開 ね …. 政治 宗教 自虐 的 アメリカ映画 好き. んで パージ シリーズ アムステルダム 一部 地区 行け 合法的 売春 マリファナ 楽しめる アメリカ 全土 年 一度 全て 犯罪 合法 夜 よ って 話 今作 海外 殺し がり 達 多数 訪米 まさに アムス 状態. もう 3 作 目 けど 毎回 好評 予算 増え てる けど ちゃんと 見合っ 面白 仕上げ くる ジェームズ・デモナコ 監督 手腕 凄い 手 話 3 作 目 だいたい グダグダ そう もん けど シリーズ 重ねる 毎 面白く てる よ. 何故 町 焼き 尽くす テロリスト 出現 疑問 置い とい 殺す 気 マン マン 血気 盛ん 一般 パー ジャー 方々 マスク 衣装 センス イイ. 毎年 やってくる 1 晩 だけ ポスト アポカリプス 実際 世界の終わり 次 日 生活 考え なきゃ いけ 厄介 よ. 勿論 実際 無い 制度 けど アメリカ ありえ よ って 考え ちゃう 怖い よ 絵空事 ホラー映画 現実 追いつい ちゃう 感じ ホラー って 観 終わっ 後 映画 よかっ って ホッ 筈 のに ね."}, {"rating": 3.5, "content": "たった １つ ワン アイディア 膨らま 局面 死 脳裏 ちらつか 巧み 技術 圧巻. 次世代 アクション 俳優 担う あろ フランク・グリロ ウィンター・ソルジャー 経 躍動感 満ち. ただ 初 作 衝撃 物足りな 否め. 続編 １つ ワン アイディア 期待 たい."}, {"rating": 2.9, "content": "個人的 密室 ワンシチュエーション １ ダウンタウン 逃避行 メイン ２ 別物 面白かっ 思っ てる. けど 今回 ２ 延長線 上 展開 パワーダウン 感 否め. 政治 絡める いい けど 盛り上がり 欠ける. 相変わらず 仮面 被っ ヒャッハー 連中 蔓延る ダウンタウン 様子 好き. あと 前作 続投 フランク・グリロ やっぱり 無双 説得力 よ 見るから 強 そうだ しな. 次回 たら 観 ちゃう なぁ. ソウ シリーズ 思い出す. それにしても 大人 ハロウィン よく 言っ."}, {"rating": 2.7, "content": "年 一 度 12時間 誰 殺し いい 日 世紀 末 話. 厨 二 心 くすぐる 最高 設定 けど 話 つまらない 主人公 都合 良 すぎ 展開. コード 良い けど ベース ルート 弾き しか バンド みたい もったい. 唯一 楽しめ 最初 お家 シーン 外 パージ てる 方々 ギロチン わざわざ 準備 だろ. やっぱ 日本 JK って 偉大 ね JK 万 歳 🙌."}, {"rating": 3.9, "content": "シリーズ 初見. とても 面白い テーマ でし. もっと はらはら ドキドキ 裏 裏の裏 とか 期待 なー もっと 残酷 面白かっ なー. レオ 戦い方 かっこいい."}, {"rating": 3.5, "content": "パージ シリーズ 期待 裏切ら. そう でしょ 言う ひとり 突っ込み 置い とい. 毎回 内容 面白い. 今回 パージ 女性議員 狙わ 感じ パージ 法 良し 最後 パージ 魂 清め 的 宗教 みたい でしょ. なけれ スコア もう少し 高く まし. グロテスク 描写 とか あまり 初心者 向け ホラー なかなか いい 作品 思わ はい."}, {"rating": 3.8, "content": "ゲス ども 排除 ついに. 理想主義 ブタ ども め. アメリカ 犠牲 上 成り立っ. パージ 大人 ハロウィン. パージ 儲かる 全米ライフル協会 保険会社 だけ わ. パージ 魂 潔 めよ. クレイジー 奴ら いっぱい 出 けど そいつ 同士 戦い 見れ 少し 残念. やっぱり パージ いっ たら 仮面 よ. かっこよ すぎる. 設定 最高 いろんな 監督 パージ 撮っ 欲しい なー ー."}, {"rating": 3.5, "content": "1年 12時間 だけ 全て 犯罪 許さ パージ 今年 開催 今年 パージ 賛成 派 反対派 候補 激しく 争う 大統領選 真っ最中 政府 パージ 利用 反対派 大統領候補 ローン 殺害 画策 ローン 護衛 官 主人公 協力 パージ 生き延びよ 話. パージ 3 作 目 面白かっ 今作 シリーズ 1番 好き ね 賛成 派 反対派 争い 大統領選 形 前面 押し出さ 見ごたえ まし ジャケ 派手 人たち まさかの チョイ 役 （笑） いかにも 極悪 非道 感じ 出し てる てっきり ラスボス 的 集団 … f ^_^;. 前作 息子 復讐 パージ 利用 しよ レオ 今回 大統領 警護 官 人 守る 立場 パージ 反対 派 希望 大統領候補 ローン いつ 襲わ わから 地獄 化し 街 中 単身 守り抜く ハラ ハラ 感 途中 反対 派 市民 合流 今 あまり 描か パージ 本質 的 迫っ いく 面白かっ. 毎回 思う けど のに 大人し 過ぎる よ ね 今回 海外 パージ 目的 やってくる 頭 おかしい 渡航者 くらい もっと ヤバい 連中 溢れ かえり そう のに 空 静か 3 作 目 そろそろ ミサイル 飛ん だり 爆撃 とか おかしく 思う よ ね 結局 町 中 殺人 ポツポツ 起こっ てる だけ … 予算 的 思う 仕方 でしょ けど. 今作 綺麗 終わっ 最後 っぽい ね 4 作 目 見 たい (*^^*)."}, {"rating": 3.0, "content": "フランク・グリロ 主演 … でし よ ね ？. 変わら カッコ 良かっ けど …. あまり 印象 残ら 何故 (ﾉД`). チョコバー 連呼 電飾 小娘 癖 強 すぎ かな ？. 顔面 パンチ 決め たい くらい ウ ザっ たいと 思わ けれど こんな キャラ こそ パージ ？ ？. 今作 パージ 言う 作品 求め あまり 感じ 期待 超える 楽しさ ませ でし. 脇道 ギロチン てる 人達 けど 大通り 堂々 見せ くれ たら 印象 違っ かも しれ ませ. （ なぜ そんな 脇 やっ w ）. フランク・グリロ 傭兵 ボス 戦闘シーン 歓喜 一瞬 終わっ ちゃう 正直 言っ 物足りない (>_<)!!. パリッと スーツ姿 女性 警護 フランク 格好 良く 嫉妬 レベル けど やはり ラムロウ 傭兵 スタイル ゴリゴリ 武闘派 キメ 欲しい ♡. って TVドラマ 化 とか ？ ？. とどまら パージ 人気 伺え. イーサン・ホーク 一人 奮闘 1 作 目 最高 でし ♫."}, {"rating": 3.3, "content": "ローン 議員 役 人 Lost にも 出て 賢明 女 役 ばっちり. 最初 チョコバー 固執 ツインテール 団子 ムチ ムチ 肉食 黒人 女子 目 バキバキ 加減 すごく よかっ. 万引き 態度 笑っ なぁ."}, {"rating": 3.8, "content": "今回 パージ 賛成 派 否定 派 政治家 達 闘い メイン お話 パージ 行わ 真っ最中 街 中 もう 世紀末 感じ チョコバー どうしても 食べ たい JK 怖 すぎ ジョー マルコス 関係 お父さん 息子 みたい よかっ なー."}, {"rating": 4.0, "content": "3シリーズ 中 一番 よかっ. パージ 肯定 派 否定 派 対決 否定 派 女性議員 狙われる ストーリー. 2 断然 今回 方 面白かっ."}, {"rating": 3.5, "content": "フランク・グリロ 前作 同様 かっこいい. 前作 圧倒的 狂っ 感 最高."}, {"rating": 3.8, "content": "パージ 三 作 目. シリーズ 中 一番 緊迫 感. 今回 政治 色 強い こんな 恐怖 法律 政府 絡ん くる ある意味 当然 わけ. 邪魔 思わ. 政治 色 織り 混ぜ チョコバー 娘 パージ らし アホ みたい 狂気 バランス よかっ. 襲っ くる 分から 恐怖 緊迫感 もっともっと 最高. あっという間に 見 終わり まし. パージ 利用 狂気 満ち 街 繰り出し 人 殺める ただ 恐怖 おののき 家 体 縮こま. 殺ら 前 殺る. こんな 法律 たら 誰 おかしく よ ね."}, {"rating": 2.5, "content": "【 世界 運命 左右 12時間 1年 一晩 だけ 殺人 含む 全て 犯罪 許さ 法律 是非 問う 大統領選 真っ 只 中 暴力 混沌 満ち 夜 新た 幕 開ける 】. 殺人 全て 犯罪 許さ 一夜 描い お話 第 三 弾. 乗りかかった船 観 てる けど どんどん 面白く …。. 大統領令 とか 言う くらい もっと 国 レベル パージ 描か てる 思っ たら 結局 小さな 範囲 しか 物語 動か … 結構 全て 予定調和 映画. まだ 前作 殺せる クラブ みたい 設定 方 幾分 マシ. けど イーサン・ホーク 家 中 戦う 第 一 弾 1番 面白かっ 気. 風呂敷 広げ 脚本 追いつい 映画 でし."}, {"rating": 3.8, "content": "前作 雰囲気 打っ 変わり 今回 特例 パージ 施行. 前作 位 高い 政治家 殺す 許さ ませ でし 今回 大統領選 政治家 殺し オッケー 特別ルール 適用 しまい. 目的 NFFA ローン 上院議員 暗殺 まし もちろん 彼ら 自身 危険 12時間 身 投じる 訳. 今作 前作 比べ 圧倒的 ストーリー 重厚 感 違い まし. パージ 勿論 面白く ストーリー 中々 良い オチ 続編 匂わせる すっきり 感じ 良かっ."}, {"rating": 3.3, "content": "ついに パージ 大統領 戦 影響 くる 前作 無敵 おっさん ボディガード パージ 反対 派 大統領候補 守る 話. 前作 アクションアクション 全然 良かっ よ."}, {"rating": 3.5, "content": "一作 目 好き 光る マスク ビジュアル 惹か しっかり スカッとする シーン 撮っ 好き."}, {"rating": 3.7, "content": "三 作品 目 続け 鑑賞. 続編 のに めちゃめちゃ 面白い. 前作 求め 絶望 感 増し かつ 登場 殺人 野郎 レベルアップ. 映画館 観る べき なー (￣▽￣;)."}, {"rating": 4.0, "content": "前 2 作 鑑賞 済み. 1 作 目 虜 しまっ パージ 3 作 目. 最初 頃 比べる ちょっと 狂気 度 足り ？ 思い それでも 面白い 🤣. 前作 続投 護衛 官 役 フランクグリロ 今作 良い 味 出し (●´ω｀●)."}, {"rating": 3.5, "content": "うん やっぱり 面白い. 全 3作品 全て 同じ 点数 付け 訳 それほど 変わり それほど 面白 変わっ こんな チープ 感じ 面白 変わら 凄い 本作 1番 面白い 作品 マイケル・ベイ 製作 関わっ つまり そういう 事 チョコバー JK 話題 だろ."}, {"rating": 3.7, "content": "17236 パージ：大統領令 今 パージ 随分 違う なんて ゆうか 個人 対 個人 様相 政治 色 濃く 同時に スケール 大きく 好み やろ けど 僕 いい 思う 正直 後 30分 長く いい 続編 期待."}, {"rating": 3.1, "content": "後半 観る めっちゃ 疲れ. 1 ちゃんと 観る べき なぁ."}, {"rating": 3.2, "content": "2017年 8月16日 42 作 目. 今回 3 作 目. ちょっと ずつ 視点 違っ. 毎回 誰か 殺っ 殺ら 映画. 4 作 目 前日 譚. 監督 パージ 逃れ. アベンジャーズ 呆気なかっ フランク・グリロ. 大 活躍 そこら 辺 2 作 目 同様 おすすめ."}, {"rating": 3.6, "content": "パージ シリーズ 3つ 目 相変わらず レオ 激 強だ 仲間 みんな 強い シリーズ 中 一番 安心 観 ‬。 チョコバー JK シーン パージ っぽく 良かっ."}, {"rating": 3.0, "content": "チョコバー 逆ギレ. いろんな 人物 入り乱れ 楽しい 構成. パージ 題材 大統領選挙 アメリカ 再建 趣向 アメリカ らしい 映画 なぁ 思う."}, {"rating": 3.3, "content": "前半 良かっ けど 後半 なんか 緊迫感 薄く ちょっと 残念 でし 😞 😞. ぼく もし パージ 発令 たら 流れ弾 死ぬ 気."}, {"rating": 4.5, "content": "今作 一番 スッキリ 観 まし 😄. 前作 人 引き続き でし ね 💡. 今回 パージ そのもの 廃止 しよ 奮闘 議員 頑張っ まし ね 😌. そう よ ね こういう 人 ダメ っす よ ね ❗. 三 作 全部 観 ちゃっ 😁. イライラ 度 やっぱり 一 作 目 ダントツ でし 笑 観 ちゃう 面白い 映画 💡."}, {"rating": 3.9, "content": "本作 だけ 異様 完成度 高い. パージ 設定 利用 構成 展開 よかっ. それと アナーキー 俳優さん そのまま 続投 てる 良かっ."}, {"rating": 3.1, "content": "初めて パージ 観 時 法律 わ！ って 思っ けども シリーズ 重ねる アメリカ 全員 参加 いけ やっぱり 苦 ね. パージ 参加 権 制定 たら ？ 提案 たい … 笑. パージ 仕方 かも しれ けども 無関係 人 平気 殺せる 神経 凄 すぎ いざ 状況 たら 人 って 頭 回転 ？. 観 思っ チョコバー 奪い 来る JK 目元 弾 ヒット とこ マジで よっしゃ ざまぁ みろ とか １ 人 ボヤい … 笑."}, {"rating": 3.5, "content": "終わり 筈 よ パージ 法 撤廃 シリーズ 完結 わけ よ ね 三 作 観 気 付い けど 勿論 善 側 人 死ぬ けど パージ シリーズ 思いっきり 殺ら まくる 圧倒的 悪者 ばかり よ サイコ 野郎 悪徳 政治家 とか ね 観客 そういう カタルシス 与え くれる 作品 何度 言う 求め 類 作品 作ら 続ける."}, {"rating": 4.5, "content": "物足りない 所 けど ナイフ アクションシーン 2 つながり よかっ. キャラクター 持つ 背景 丁寧 表さ 個性 的 見え. 他 シリーズ 派手め 面 イイ. キャンディガール インパクト スゲェ."}, {"rating": 3.8, "content": "一年 一 度 殺人 すら 許さ 日 三 作 目. パージ 法 推進 派 廃止 しよ 女性議員 今回 女性議員 狙っ 推進 派 刺客 迫っ くる 前作 主人公 護衛 回る. 展開 夜 街中 サヴァイヴ 前作 似 印象 けど チョコバー JK パージ 参加 来 外国人 ツアー 客 刺客 味方 含め キャラ がわり バラエティ 豊富 あちこち 被害 遭っ てる 人々 ちょっとした 描写 ビジュアル 的 楽しめ w. 少し パンチ 欠ける 気 最後 ダレ る まとまり シリーズ 好き 見 損 思う ☆. 現 米大統領 性質 こんな 世界 ありえる かも … ちょっと 思え まし w. 一応 終わり ？."}, {"rating": 4.0, "content": "パージ 法案 潰す 動き出し ローン 上院議員 パージ 夜 消す 動き出す 暗殺 者 議員 守る レオ 奮闘 …. シリーズ3 作 目 今作 敵 側 咬ま 犬 多く 敵味方 共に 誰 死ぬ 分から ハラハラ レオ 強 相変わらず 安心."}, {"rating": 3.2, "content": "法律 ツッコミどころ. しか 目. 瞑っ 上院議員. 逃げ. 綺麗事 言っ 貴女 守る 為. 護衛 危険 晒す ？. 尋ね たい 気分. むしろ 生き残っ 選挙 勝ち. 法 改正 方 支援者. 思い まし. あ あと 店 乗り込も 来. JK 殺る はや はり店 上. 射撃 1番 思い. どれ だけ チョコバー 好き ...). パージ 為 両親 殺し 来る って. 翌日 生 活どう だろ. 純粋 疑問 抱き まし 笑. 敵対 上院議員 宗教団体. もはや 悪魔崇拝 レベル. ツッコミどころ 満載. そこそこ 楽しめる 思い."}, {"rating": 2.3, "content": "楽しみ けど 結局 陳腐 きた りな 映画 しまっ. いや アナーキー そう だったん だけど… …."}, {"rating": 3.4, "content": "チョコバー そんなに 欲しかっ 😱. シリーズ 全部 みとる けど. 大統領令 あんまり …."}, {"rating": 3.4, "content": "グリロニキ くっ っ そ かっこよ すぎる. 女子高生 チョコバー ごとき キチガイ ？ ？ ？. どんな 犯罪 許さ けど 描写 殺人 ね 多分. こんな 国 嫌 だぁ ～ やっ み てぇ ～ 思い 見."}, {"rating": 3.5, "content": "シリーズ3 作 目 なれ なんとなく 色々 読め しまう 結局 見 しまっ. 前作 内容 的 物足りなかっ けど おもしろかっ."}, {"rating": 2.8, "content": "とんでも 世界 けど 今 アメリカ 考慮 多少 現実味 気 銃 必要悪 考え 国. 少なくとも こんな 国 暮らし たく."}, {"rating": 3.5, "content": "【 チョコバー 絶対 もらう な！ 】. ジャケット 男 チョイ 役 じゃん (´Д`. こんな がっつり 写っ てる のに … 嘘 でしょ. 12時間 だけ 全て 犯罪 許さ パージ シリーズ 第3弾. なかなか 根強い 人気. 今作 視点. なんと 我が 店 守る ぞ 班. パージ なくす 選挙 勝つ ぞ 班. 2点 描か. パージ 廃止 目論む ローン 議員. 完全 防御 家 籠る 裏切り あい あえなく 街 出 いく 面白く 設定. パージ 殺し合い 自体 2 がっつり 描い 同じ 描く 焼き増し 感 悟っ 今回 政治面 思想 面 多く 描か. なか みんな 視線 奪っ チョコバー 命 かける 池沼 JK. 顔 仕草 一度 見 たら 忘れ 最高 キャラクター. これだけ インパクト 心 残る 必須 だろ. チョコバー かける 想い 熱い. 残念 冒頭 とおり ジャケット 仮面 集団 活躍 くれ 教会 銃撃 戦 等 なかなか 全体的 見応え. ただ グロ 少なく 起こる わから 緊張感 かなり 減っ しまっ 印象. ローン 議員 言葉 もちろん 正しい 虐殺 部分 見 たい 贅沢 思考 最後 方 貫こ 姿勢 若干 苛立ち 覚える. 4 製作 予定 楽しみ ♪. あと フランク・グリロ くそ かっこいい. 2017 8 13."}, {"rating": 3.2, "content": "劇的 シーン 多く なかなか 楽しめ. 少し 現実離れ アニメ コミック みたい 感じ 強く 印象. すこし 残念 ポイント 終始 目的 フワフワ 印象 受け まし. 銃 至近 距離 撃つ シーン マズルフラッシュ ごまかし てる 感 強く 合成 がちゃっ ちい シーン 少し まし."}, {"rating": 3.5, "content": "パージ 3 作 目. 予想 以上 良かっ. 一年 一晩 だけ 殺人 含む 全て 犯罪 許さ パージ 法 法律 賛成 派 反対派 政治家 国民投票 争う. 今作 ハラハラ 展開 ありません 作品 メッセージ性 ちゃんと 良かっ. キャラクター なかなか 濃く 不良 女子高生 激 アツ でし 最高 イカ キャラクター 車 全体 施し 装飾 最高 でし. 今年 見 映画 中 1 2 争う レベル キャラクター でし. 次作 わから 是非とも 続け 欲しい シリーズ 思い まし."}, {"rating": 3.2, "content": "アメリカ政府 犯罪 抑制 つながる パージ 法 容認 中 パージ 反対 女性議員 ローン 米国 内 パージ 賛成 派 反対派 分断 進ん いく. パージ シリーズ3 作 目 法改正 今 スケール 大きい 題材 始まっ さわり だけ あと パージ 戦い 主 前作 キャラクター 議員 護衛 てる 良かっ."}, {"rating": 2.3, "content": "期待 外れ グロ くない パー ジャー 皆 すごい 弱い すぐ 死ぬ ストーリー 考え させ たい だろ 感じ けど 全然 身 入ら."}, {"rating": 3.4, "content": "年 一 度 すべて 犯罪 許さ パージ 祝日 反する 大統領候補 候補 パージ 使っ 暗殺 しよ 現 政府. 一般人 反 パージ グループ 巻き込ん 銃撃 戦. 前作 引き続い 面白い けど 前作 比べる 理不尽 暴力 えげつな 無くなっ. それでも 銃撃 戦 逃走 劇 面白い."}, {"rating": 3.0, "content": "イーサンホーク 免疫 つい 多少 落ち着い 鑑賞. 今回 やはり クズ 所 良心 場面 多々 ホッ 瞬間."}, {"rating": 2.2, "content": "なんだろう 段々 つまらなく てる パージ 理不尽 とか 全然 伝わっ こ."}, {"rating": 2.5, "content": "面白いー しかも 1 2 ドラマ 性 強く てる ただ 殺せる パーリー だけ 話 じゃ てる ╰(*´︶`*)╯♡ 次 多分 続く ろー ♡ 楽しみ."}, {"rating": 3.5, "content": "1 作 目 2 作 目 一般市民 パージ. 今作 政府 VS 反対 勢力 組織 パージ. 一般市民 殺し合い こそ. 世界観 面白かっ けど. 政府 とか 軍隊 とか 出 たら もはや パージ じゃ よく ね ？ 思っ しまっ. なんだかんだ 面白い 次回作 観 たい."}, {"rating": 3.0, "content": "ところどころ マイケル・ベイ っぽい 画角 見え隠れ. 前作 前々 作 見 たら もっと 楽しめ かも."}, {"rating": 3.9, "content": "レオ 無双 あまり 見れ すこし 物足りない. パージ 反対 派 賛成 派 やり取り 中心 前作 殺し合い 少なめ 残虐 性 薄い. チョコバー 基地 女子高生 あっけな すぎ もう少し やら 欲しかっ."}, {"rating": 3.0, "content": "3 作 目 斬新 世界観 慣れ しまい 新鮮 無し. んで 今 作品 比べる グロ クズ 無くなり 残念."}, {"rating": 3.3, "content": "後半 にかけて 盛り上がり 2 劣る 思い 変わら 面白かっ. 主役 男 人 かっこいい."}, {"rating": 4.0, "content": "パージ 序盤 最高 ユニーク キャラ ユニーク 殺し 方 一気に 楽しめる. 今回 女の子 達 最高 過ぎ."}, {"rating": 3.7, "content": "レンタル 待っ まし パージ. シリーズ なぜ 好き よ 笑. 今回 ドキドキ 感 感じ. けど 2 個人的 好き. やっぱり フランクグリロ かっけ. って 👌. チョコバーミッキー JK クセ すごい （笑） （笑） 好き すぎ でしょ チョコバー って 何回 言っ こいつ ｗｗｗｗ. 終わり 方 良い 👌 けど 続き 終わり 方 って 思っ たら 皆さん レビュー 見 み たら 続く ね. たのしみ いいいいいいいいい 💗."}, {"rating": 3.9, "content": "2 作 目 レオ 役 続投 よかっ. 相変わらず 戦闘 スキル 素晴らしかっ. 髪型 かっこよ すぎる ▽). 今作 そんなに イライラ キャラ. 見やすかっ. 議員 パージ 終わら 方. 納得 素晴らしい エンディング 仕上がっ."}, {"rating": 4.3, "content": "今作 中 パージ シリーズ 最高傑作 思い 1 作 目 かなり 話 壮大 脚本 今 中 けっこう 作り 込ま ストーリー 性 どんどん アクション クオリティ 上がっ いっ 主人公 レオ 格闘 シーン かなり 多かっ ただ アクション 大作 成り下がら 1 作 目 狂っ キャラクター デザイン パージ 独特 雰囲気 相変わらず 健在. 今作 シリーズ 最大 ヒット そう ね パージ シリーズ ファン 方 納得 行く 思い. パージ シリーズ2 作 目 メイキング 3 作 目 完結 言っ なんと 4 作 目 既に 決定 テレビドラマ化 そう パージ シリーズ ファン かなり 嬉しい 情報 ね. 次回作 とても 気. 今 シリーズ 観 方 アクション 好き 人 後悔 思う 是非 3 作 目 観 ください."}, {"rating": 3.4, "content": "1年 1度 殺人 含め 全て 犯罪 許容 パージ 法 アメリカ 今回 大統領選挙 行わ 大事 年 政治家 パージ 利用 様々 陰謀 巡らせる …. マイケルベイ 製作 人気シリーズ. パージ. 第3弾. 主演 2 作 目 主人公 張っ. !! フランクグリロ !!. 1 2 実は 結構 注目 観 鑑賞. キチガイ 女子高生. あたし チョコバー よこせ よ ッ. ´ ิ ω ´ ิ. アメリカ 大統領選 行わ 年 公開 題材 被り シリーズ 最大 興行収入 記録 らしい 個人的 2 作 目 方 楽しめ. シリーズ 最大 面白く. 法律 なくなり 倫理 道徳 縛ら 人間 達 いかに 醜い 本能 見せ 狂う. テーマ 中心 やる べき 思っ 1 作 目 一つ 家族 しか フォーカス 置か せい つまら 2 作 目 町 全体 巻き込む 狂気 好き 今作 ちょっと 政治 匂い 強く しまっ. もちろん 街 出 際 狂気 描写 前作 凌ぐ 勢い くらい 楽しめ サブ しまっ 残念. チョコバー 欲し 店 まるごと チェーンソー デコ っ AK ライフル 持っ 襲っ くる 女子高生 なんて 最高 バカ じゃん 理性 推理 次 行動 読み取れ 敵 ウジャウジャ 方 パージ 活きる 思う す よ. 主演 フランクグリロ 良い. やはり キャプテンアメリカ サシ やり合っ 経験 分 アクション キレ 良い リーアム・ニーソン ギャラ 安く 感じ 使い 易い だろ （笑）. あと 人気ドラマ LOST 出て エリザベスミッチェル インテリ 系 ヒロイン 上手く こなし まし. なんと 既に 4 作 目 決まっ シリーズ. たしかに 題材 まだまだ 掘り出し がい そう 飽きる どんどん 作っ くれ. パージ シリーズ 好き 人間 狂気 観 い方 リーアム 兄さん 安物 置換 失礼 フランクグリロ 主演 っぷり 見 い方 オススメ 作品."}, {"rating": 3.0, "content": "パージ 肯定 派 否定 派 政治 はらん 展開 物語 スケール 大きく ちょっと 微妙. 1 作 目 一般家庭 中 ノリ 方 好き なー."}, {"rating": 3.8, "content": "ずっと 待っ 最新作 どんどん 規模 でかく く けど 面白い 個人的 2 お気に入り けど 何回 繰り返し 観 しまう 映画."}, {"rating": 3.8, "content": "パージ 第 三 弾. 一年 一 度 殺人 含む すべて 犯罪 12時間 だけ 合法 化 アメリカ 全土 無法地帯 映画 シリーズ. こういう シリーズ って 大体 マンネリ化 続けれ 続ける 評価 下がっ くる 多い けど 映画 毎回 同じ やっ てる のに 何故か 楽しい. 人生 パージ 側 側 分ける 俺 多分 パージ 側 …."}, {"rating": 4.1, "content": "新作 レンタル. 待っ まし パージ 3 作 目. アメリカ 年 一 回 どんな 犯罪 許さ 12時間. シリーズ 追う ごと 面白く てる 気 今回 スケール 大きく パージ 連中 狂気 具合 凄い. フランクグリオカッコ いい 強. ワクワク 設定 楽しめ."}, {"rating": 3.8, "content": "ストーリー しっかり 楽しめ. シリーズ 追う ごと 面白く."}, {"rating": 3.5, "content": "相変わらず 内容 単純 見やすかっ ただ 1 作 目 比べる シリーズ を通して だんだん 緊迫感 なくなっ 気."}, {"rating": 3.5, "content": "設定 凄い (^^;. 皆 イカ 怖い. フランクグリロ ちょ ーカッコ いい."}, {"rating": 3.7, "content": "シリーズ 通し 監督 表現 続け アメリカ批判 顕著 解り やすく 尚且つ 作品 エンターテイメント 然 感じ. 後半 テンション ダウン しまっ 気 前作 アナーキー 方 好き. 言え 今作 カオス 見世物小屋 的 楽しみ 堪能 まし."}, {"rating": 3.0, "content": "‪「 パージ 大統領令 格差社会 銃社会 批判 垣間見 える 作品 マスク 映画 素晴らしい シリーズ 本作 大統領令 前作 超える マスク 映画 クオリティ 多種 多様 マスク 見せ くれ ありがとう パージ 。‬."}, {"rating": 3.6, "content": "パージ シリーズ 第 三 段. 端的 面白い. イケメン 野郎 フランク・グリロ 活躍 キチガイ 野郎 達 アホ っぷり 今回 良かっ. チョコバーパク くらい キレ よ. 維持 チョコバー 奪う とか いや 買っ やる よ. 議員 殺し たいん もっと 組織 組ん 狙えよ. なんか キャラ 多い. とか 色々 けど 殺す 人数 増え オール オッケー. フランク・グリロ って 52歳 ね. 見え ねー."}, {"rating": 3.5, "content": "胸くそ 悪い パージ 法 今回 いや 今回 一番 残酷 殺さ まくっ ？ 感じ まし 悪 とことん 悪 出て 正義 凛と 正義感 かっこよかっ."}, {"rating": 3.6, "content": "やはり パージ 中 屋外 出る っていう 方 いかにも ハラハラドキドキ そう 2 3 好き. 今回 政治 絡め ちょっぴり 社会派 パージ （ なのか ？ ）. シリーズ ハラハラドキドキ 毎回 楽しま もらっ 今回 チョコバー くれ よー キャラ立ち すぎ 完全 もっ いっ くれ まし ね. 皮肉 交じり ラスト ちゃんと まとまっ 良かっ そんな チョコバー 恨み 怖い."}, {"rating": 3.6, "content": "安定 面白 割 内容 内容 だけ 日陰 やすい シリーズ ひとつ. 第 三 弾 B級 テイスト 満載 思い 意外と しっかり した 作り 全編 あっという間に 見る まし. 次回作 期待."}, {"rating": 3.8, "content": "シリーズ 好き だいたい 生き延びる 全 シリーズ メイン けど なんか 飽き 笑. 結構 ハラハラ オススメ."}, {"rating": 3.5, "content": "続編 待っ ‼ ️. 最近 むかつく すぐ パージ たる 言っ ちゃう 🤠."}, {"rating": 4.1, "content": "シリーズ はほん 好き. パージ 法 せい 富裕層 貧困層 格差 激しく いく 良く 分かる."}, {"rating": 3.5, "content": "今回 歴史 初めて ー 何者 パージ 免除 認め. 個人 団体 対象. 新しい 建国 父 アメリカ. 再生 国家 祝福. 神 ご 加護. オープニング 20th century boy ～ Give up the funk かかる パージ 用 プレイリスト 最高 ね. フランク・グリロ 先輩 大大 大 活躍 レア 映画. 先輩 渋さ 増し. 今回 反 パージ 掲げる 大統領候補 チャーリー 上院議員 護衛. パージ 推奨 大統領選 対立候補 牧師 オーウェン. NFFA. パージ 目的 旅行者. ジョー 店 やたら こだわる 女子高生 達. 等々 守り. 加え スーパー 店主 ジョー マルコス 元 ギャング レイニー 女性候補 守る 為 頑張り. 気 今 シリーズ 唯一 皆勤賞 ビショップ いつのまにか 組織 拡大 すっかり 頼もしい 存在 まし. シリーズ 3 だいぶ 良い 悪い B級 感 薄まり バイオレンス スリラー 映画 安定 まし. やはり シリーズ 好き ねー. OK 12時間 設定 ヤラ. 次 臭わ エンディング まぁ 観る でしょ 😁. チョコバー 恨み 怖い 😅."}, {"rating": 3.0, "content": "毎回 毎回 続い てる 続い 微妙. アナーキー 方 面白かっ. 次 パージ 賛成 派 反対派 戦争 すん ？."}, {"rating": 3.2, "content": "女子高生 なぜ あんなに チョコバー 欲し がる 気."}, {"rating": 2.6, "content": "シリーズ 見 てる だけ 疲れる よ. パージ 始まる 合図 鳴る 息 つまる 緊迫感. ドキドキ. ハラハラ. イライラ. ソワソワ. そんな お話. そんな パージ 法. どうして ？. 弱者 排除 ？. 敵 倒す ？. 大概 権力者 思っ 進ま ？. チョコバー 欲しけりゃ 買え よ. 電飾 カー 力 入れる. チョコバー たくさん 買っ. チョコバー カー しろ よ. キモい カルト集団. 天罰 下る. って お話. パージ 法 反対. だって 絶対 やら ね."}, {"rating": 3.5, "content": "反 トランプ 的 演出 現代社会 本当に いつか 得 そう 展開 良かっ. ラスボス 的 やつ 思い 十 秒 くらい 死ん ビビり まし. 少ない 社会保障 少ない 税金 小さい 政府 まさに アメリカ人 進める 政策 そのもの よ ね 間違い 極論 的 批判 本作."}, {"rating": 3.6, "content": "レオ スターシップ 1 出 くる 嫌 奴 人 思っ けど 全然 違う かっ (　 ˙ ˙ 笑. 1 見 だけ けど 話 わかり やすく 面白かっ."}, {"rating": 2.9, "content": "アメリカ政府 パージ 容認 中 意 唱える 女性議員 台頭 賛成 派 反対派 分断 大統領選 出馬. 快く 思わ 賛成 派 議員 パージ ドサクサ 暗殺 企て. 護衛 2人 12時間 パージ 乗り切れる …. 一年 一 度 12時間 だけ 全て 犯罪 合法 化 パージ 法 めぐる 恐怖 混乱 物語 第 三 弾. 今回 惨殺 シーン 皆無 物足りな 感じ （笑）. チョコバー ガール 顔 イラっと …. そんなに チョコバー 欲しかっ って 感じ （笑）. 前 2作品 ほう 好き でし."}, {"rating": 3.6, "content": "パージ 第 三 弾. アクション 色 かなり 強く けど. イ かれ パー ジャー 達 インパクト ま. 増し 良い 感じ. チョコバー 欲し すぎ だろ."}, {"rating": 3.8, "content": "パージ シリーズ 中 ストーリー しっかり まとまっ よかっ. パージ:アナーキー 狂い すぎ …."}, {"rating": 3.5, "content": "残虐 シーン 皆無 (´；ω；`). キチガイ シーン 皆無 (´；ω；`). パージ 入門編 レベル でし (´；ω；`). もっと 見せ ろー. やれ ー. ٩( ᐛ )و."}, {"rating": 3.4, "content": "やっぱり シリーズ 面白い. 1 作 目 観 時 興奮 すぎ 仮面 買っ ちゃっ よ なー いら ね. 現代社会 起こっ おかしく 設定 怖い 霊 とか 怪物 人間 方 よっぽど 怖いっ 事 よ こういう スリラー 映画 好き ね. 今作 カッコ よ 欠け. 前作 エンディング 馬鹿 カッコ よかっ 今作 エンディング 付け 欲しかっ なぁー. 相変わらず 仮面 カッコ よかっ よ あんな カッコイイ 仮面 てん のに 出て きた 一瞬 残念. それと チョコバー ガール 笑っ しまっ よ ね そんなに 欲しい 笑. パージ シリーズ おすすめ. アナーキー 1番 好き ね どうぞ."}, {"rating": 3.7, "content": "狂っ てる ゥ. 社会 情勢 モリモリ アンチ トランプ 感. リアル 現代社会 風刺. 作品 自体 反政府運動 感 満載."}, {"rating": 3.5, "content": "パージ シリーズ 一番 面白かっ 明らか 今 アメリカ 問題 提起 てる 大統領 黒人 等 あと 女の子 達 狂気 的 エロ."}, {"rating": 3.6, "content": "とんでも 話 けど コワ 面白く 心臓 悪く 見 ちゃう シリーズ グリロ SP 理由 大統領選 絡め 方 よかっ 思う ひとつ 疑問 あんな 使っ たら ？ って 復讐 絡め いくらでも そう わ ね 面白かっ."}, {"rating": 3.8, "content": "やっと 見れ よ おおおお. やっぱ パージ 好き みたい （笑）. パージ 的 1 作 目 2 作 目 方 面白かっ かも けど. 全体 ストーリー 1番 好き かも. アメリカ政府 犯罪 抑制 つながる パージ 法 容認 中 パージ 異 唱える 女性議員 ローン 台頭 パージ 家族 殺さ 過去. 米国 内 パージ 賛成 派 反対派 分断 進ん いく ローン 議員 大統領選 出馬 決め パージ 是非 問う 大統領選 幕 開ける 新た パージ 期間 開始. パージ 賛成 派 反対 唱える ローン 議員 暗殺 しよ. 前作 パージ：アナーキー 主役 レオ （ フランク・グリロ ） 今作 引き続き 主役 ローン 議員 護衛. 前作 成り行き 出会っ 人 助ける シチュエーション. レオ めちゃくちゃ 頼り カッコイイーー 思っ. 今回 最初 護衛 なー いまいち 面白く. 前回 みたい 圧倒的 強 かも 無く. そこら へん 不満 所. 守っ もらっ たら 絶対 助かる 感 満載 相変わらず でし （笑）. あと 今回 味方 側 キャラ 魅力 的 でし ね イライラ 足手まとい 良い. 敵 敵 かなり イ っ ちゃっ てる. ハロウィン よ ツッコミ たく みんな パージ 為 一生懸命 準備 ね 思わず 関心 ちゃい そう イカ れっぷ り. パージ アメリカ だけ 法律 のに. 合法 殺人 他 国 やってくる 人 まし ね. パージ 中 アメリカ 行く なんて 考え わ …. 今に トランプ 本当に パージ 法 とか 作ら 心配. さて 続編 決まっ. ドラマ フォロワー 様 教え いただき まし 首 長く 待っ たい 思い."}, {"rating": 3.0, "content": "やっぱり 突っ込み どころ 満載. １ ２ 敵 わ. 楽しめ まし けど. パージ ゲーム たら 売れ そう 似 ゲーム 笑."}, {"rating": 3.5, "content": "パージ 2 面白かっ 続い 3 鑑賞 まし. 個人 的 ツッコミポイント 1. チョコバー ガール どんだけ チョコバー 食べ たい ？ チョコバー 欲しく 銃 ぶっ 放す 女子高生 なんて お前 だけ よ って 本当 思っ 笑. ナイスバディ. 元 ギャング ウーマン 車 ごと 引か トドメ ヘッド ショット 時 爆笑 まし. 個人 的 ツッコミポイント 2. DVD パッケージ 面 ぶっ たみる ヤバ そう 奴ら パッケージ のる ぐらい 今回 ラスボス 的 キャラ 思い 10秒 ぐらい 瞬 殺さ カス っぷり. ラスボス よく わからん おっさん 主人公 キャットファイト でし よ. 総評 3 ネタ切れ 感 否め 感じ でし. 2 まだ 濃く 面白かっ. 相変わらず イカれた 世界観 健在 楽しめ まし."}, {"rating": 2.5, "content": "一年 一 度 １ ２ 時間 だけ 殺人 含む 犯罪行為 合法 罪 問わ パージ 法 第 ３ 弾. 反 パージ 法 掲げ 大統領選 立候補 議員 法律 支持 派 パージ 標的 ＳＰ １ ２ 時間 生き延びる 奮闘 ･･･。. ＳＰ 武器 超小型 ナイフ 強い. パージ 狂信 者 狂っ 行動 恐ろしかっ ･･･。. 第 １ 作 ～ 第 ２ 作 どんどん 規模 大きく. 過去 ２ 作 比較 いつ 襲わ わから. ハラハラドキドキ 緊張感 皆無 レベル ダウン 印象. シリーズ 第 ２ 作 一番 オススメ."}, {"rating": 3.5, "content": "物語 色々 進み 始め ね. 三部作 完結 編 捉えれ いい. それとも まだ 続く. 以上 続い たら SAW みたい ダレ そう. チョコバー ガール なかなか エグ キャラ. 本当に 女子 高生 なのか ？. 女 版 クリスタッカー みたい 感じ. 議員 海外ドラマ LOST イキ り 倒し おばさん じゃ ？. 追記. 議員 保護 おっさん. やっぱり パージアナーキー 時. エセリーアムニーソン 最強 親父. 予習 忘れ ちゃう ね."}, {"rating": 3.4, "content": "題材 的 そんな 長引か じゃ 気. シリーズ 通し 展開 遅 すぎる. 飽き ちゃう. 作品 一 話 完結 シリーズ 化 す べき. まぁー 要するに つまんなかっ."}, {"rating": 3.7, "content": "パージ 魂 清めよ パージ 魂 清めよ パージ 魂 清めよ パージ 魂 清めよ パージ 魂 清めよ パージ 魂 清めよ パージ バカ なれ. もし 大統領 たら パージ 廃止 しよ 思い つっ 立候補 おば パージ 日 狙わ よ って 話. オープニング T Rex エンドロール David Bowie 時点 傑作 確定 やん け. パージ シリーズ 魅力 って そんなバカな… って 設定 世界一 バカ 国 アメリカ やり かねん って リアリティ 思い. 本作 相変わらず バカ 良かっ 最終的 良識 的 結末 落ち着い しまっ いやいや アメリカ もっと バカ よ 少し 寂しい 思い まし. エンドロール 流れる David Bowie I m afraid of americans （ アメリカ人 マヂ 怖い けど … ） ね 実際 NY 生活 Bowie そりゃ あ バカ るつぼ アメリカ 暮らし てる 怖い いっぱい でしょ よ. 個人的 ハタ 見 てる だけ なんで 本作 観 アメリカ人 マヂ 怖い … なんて 感想 一切 浮かば アメリカ人 マヂバカ 極み ゲラゲラ でし ね. こう やっ 書く マシン ボーイ アメリカ バカ てる なんて 思わ そう そんな ありません 無知 厚顔 バカ こそ アメリカ 世界一 大国 得 思い アメリカ バカ 育ん 文化 マシン ボーイ 大好き. 映画 ポップアート ジャズ ロックンロール. 映画 ポップアート に関して 日本 独自 進化 遂げ 日本文化 一部 得 多々. ロックンロール に関して 所詮 日本人 バカ アメリカ人 遠く 及ば アメリカンバカマヂリスペクト アメリカンバカマヂリスペクト 猿真似 しか 見出 だせ ませ. （ 先日 記事 Arcade Fire インタビュー ロックバンド コメディアン こそ 世界 変える 力 持つ 的 言っ そもそも 出来る 出来 別 日本 ロックバンド それ程 意志 秘め 者 ？ ちなみに Arcade Fire 北アメリカ 良心 カナダ バンド けど ） （ そんな カッコイイ 言っ てる けど 新譜 買っ けど Arcade Fire 1 st 越え らん なぁ ）. 関わら 日本人 情緒 豊か 持ち味 歌謡曲 演歌 衰退 いく 風潮 己 文化 理解 日本人 アメリカ人 違っ バカ 矛盾 辿り 着く 皮肉 …. まぁ 古来 後漢 魏国 始まり 随 唐 オランダ ポルトガル ドイツ みんな大好き アメリカ合衆国 様々 物 パクリ 進化 日本 だもの バカ れよ バカ 演じ 最終的 パクっ ちまえ こっち もん ね. ただ うわべ だけ マネ 中身 伴わ ロックンロール 玉無し チンコ みたい もん でし. 世界 日本 ガチガチチンコ すなわち 益荒男 誇り たけれ エセロックンロール 聴い 山口百恵 石川さゆり 感じ べき 曼珠沙華 天城越え ジメ つい 情念 こそ 日本 誇る ロック 魂 よ なぁ ギンギン 多分 …. なんて マシン ボーイ 日本 ロックバンド バカ てる なんて 思わ そう そんな 事 無い バカ てる 8割 9割 程度 中学生 ころ ブランキー イエモン 傾倒 まし 今 … モゴモゴ. ねぇ 話して っけ ？. トランプ政権 阿部 政権 どっち 先 潰れ っ ？ って 話 っけ ？. アメリカ人 バカ 意外と 続き そう 気 けど 日本人 優柔不断 安定 求める なぁ … こっち こっち 続い ちゃ うんか ？. そうそう 映画 主題 でし てん. パージ 果たして 国民 達 為 物 ？. パージ 存続 派 現 政権 パージ 廃止 派 上院議員 大統領 座 巡り 対立. 結局 バカ もん パージ 日 一 悶着 二 悶着 あん よ っていう バカの極み 映画. もう … パージ 終わっ 意志 表明 っしょ ？ 大統領 戦 始める でしょ ？ 普通 とか 言 いっこ なし. 国民 判断 前 危うく パージ 決着 つい ちゃう ぜ バーカバーカ. パージ ご近所物語 日頃 恨み 晴らさ もらう け 1 作 目 比べ 壮大 話 なぁ. 話 規模 的 1 作 目 いっ ちゃ 好き けども やっぱり いっぱい 変 殺人 愛好家 出 くる 2 作 目 本作 盛り上がる ね. 万引き ギャル 集団 ピエロズ アメリカン プレジデンツ 現れ ブッ殺さ いく バカバカしい わかっ 楽しい しょせん 僕 バカ 大好き バカ野郎 ウンコチンチン. ダメ バカ レビュー 過ぎ （ そもそも レビュー かも 謎 ？ ） 納め 方 定まん んで 最後 本作 教訓 発表. バカ なれ バカ な！. って 思い （ そう ？)."}, {"rating": 1.0, "content": "マイケルベイ ホラーリメイクシリーズ. 元々 設定 かなり 幼稚 発想 どうせ もっと クレイジー 欲しい. アメリカ しょうが だろ けど めっちゃ 中途半端 ウズウズ."}, {"rating": 3.8, "content": "面白い. 1年 1度 12時間 殺人 合法 化 たら ？ 斬新 アイデア 取り入れ スリラー 映画 第 3 作 目. 3 作 某 腐れ トマト 評論 サイト トマト 腐っ 不思議 こんなにも 面白い のに なんで 評価 低い. 1 作 目 密室 スリラー ワンシチュエーション ヒット 受けて 街 舞台 広げ 2 作 目 今回 舞台 広げ 大統領選. イーサン・ホーク 家 闘っ 懐かしい. いま まさに タイムリー 大統領選 見事 トランプ 皮肉っ 良い ね 白人至上主義 とか. 主人公 一派 メキシコ人 やら 黒人 構成 トランプ 虐げ 人種 もろ 皮肉. 映画 端的 言っ しまえ 藁の楯 護衛 対象 クズ 大統領候補 者. 敵 誰だ 分から クーデター ジェノサイド 的 要素 しっかり 活かさ ２つ シークエンス 収束 1つ 物語 繋がる 良い ジョー 達 内面 的 描写 少し 欲しかっ. フランクグリロ 相変わらず イケメン おじさん ジョー 役 人 ノリ よく 好き. 牧師 議員 人 シュワちゃん 筋肉 取り除い 顔. 次作 デ モナコ 監督 脚本 変わり 新 監督 起用 The Purge : The Island. 今度 島 サバイバル ？ いずれ しろ 面白 そう."}, {"rating": 4.0, "content": "相変わらず 過激 過ぎる テンション 面食らう. 最高 良い 意味. NFFA 命 狙わ ローン 上院議員 護衛 務める レオ 武装集団 襲わ あまりに フィクション 過ぎる 状況 下 始まり すべて 設定 展開 ″ 悪趣味 ″ オンパレード. 満足度 完全 前作 以上. もしも 前作 踏まえ 今作 観 いきなり 暴走 ぶり ひそめ 眉 戻ら だろ. 年 1度 だけ どんな 犯罪 許可 歪ん 制度 存在 社会 描く 人気シリーズ 第3弾 新しく 生まれ変わる アメリカ 社会 目前 公開 シリーズ 史上 最も センセーショナル パージ. 非 現実 的 設定 持ち味 シリーズ あまりに リアル 傾い 皮肉 話. 狂気 法律 パージ 表向き 国民 ガス抜き. 犯罪 確か 激減 真 目的 富裕層 貧困層 弱者 経済的負担 排除 差別主義 的 人口 抑制. パージ 利用 政敵 亡き 者 しよう 企む NFFA. パージ 裏側 富裕層 保守系 政治家 教会 保険 業界 マスコミ 思惑 からみ 事態 カオス 状態. パージ 反対 派 ローグ 上院議員 ヒラリー・クリントン 意識 明らか 守る シークレット サービス 役 警官 レオ 登場 シリーズ ファン 嬉しい. トンデモ 設定 スマッシュヒット 記録 第3弾 作ら 2018年 第4弾 公開 決定. こんな 法律 悪く 心 奥底 共鳴 人間 だろ. 物事 悪い 方向 向かい 誰 制御 時 上回る 非 現実 的 恐怖 不安 はけ口 監督 ジェームズ・デモナコ 理解. こそ ホラー スリラー 醍醐味. 兎にも角にも 面白かっ. 映画 観 感想 表現 言葉 様々 だろ もっとも 単純 且つ もっとも 重要 鑑賞 直後 一言 頭 浮かぶ どう だろ 思う."}, {"rating": 2.0, "content": "1番 最初 方 好き なぁ. パージ 設定 面白かっ けど どんどん 設定 崩れ てる 気 …. 女子高校生 くだり 面白かっ. どんだけ チョコバー 食べ たい だろ."}, {"rating": 2.0, "content": "2作品 観 観 … 思っ 鑑賞 パージ よく 分から 展開 終わっ ？."}, {"rating": 3.2, "content": "今作 パージ. しっかり ストーリー 性. 面白かっ. 店 万引き 女子高生 ？. キチガイ っぷり 笑っ w. どんだけ チョコバー 思入れ 笑."}, {"rating": 3.4, "content": "大統領選 パージ 法 肯定 側 反対 側 争わ. パージ シリーズ 3 作 目. パージ 法 廃止 べく 大統領選 出馬 チャーリー ローン 上院議員 護衛 レオ 守り きる. 今回 いろいろ 事情 グループ 途中 合流 １つ ストーリー 繋がっ いく 面白かっ. 1 作 目 人 2 作 目 レオ 出て (^^). キャプテンアメリカ モブ ボス 的 かんじ 出て フランクグリロ パージ シリーズ 渋く かっこいい. JK ビッチ アホ すぎ 笑え. チョコバー どん だけ 食い たい ねん （笑）. パージ 法 本当に たら あんなに 街中 狂っ しまう. 今回 漫画 世紀末 状態 ヒャッハー 聞こえ そう でし （笑）."}, {"rating": 3.7, "content": "シリーズ シリーズ 進む たび ストーリー 性 増し 面白み 良い 思う. 個人的 ストーリー 性 スリル バランス ちょうど よかっ 2 作 目 好き."}, {"rating": 5.0, "content": "パージ シリーズ 第3弾. 今回 前作 第2弾 アナーキー ヒーロー パージ 反対 派 女性 上 議院 守る ボディガード 徹する. 前作 アナーキー ハラハラドキドキ. 凄かっ 本作 更に ハラハラドキドキ 感 増し 作品 内容 濃い 感じ. てか シリーズ物 作品 って 大体 2作品 目 コケ 悪い 方向 内容 多い パージ シリーズ パート2 本作 3 作 目 作品 コケ 作品 仕上がっ てる. 点数 MAX 5点."}, {"rating": 3.5, "content": "今作 違い パージ 止める 未来のために パージ 生き抜く 作品 まし. パージ シリーズ 良い 作品 毎 規模 展開 テーマ 微妙 異なる 感じ. 個人的 設定 自体 狂っ 作品 敵 ボス もっと 狂っ 欲しかっ …. 中ボス (？) 女子高生 方 インパクト って どういう 笑 )？."}, {"rating": 3.0, "content": "スリル 強い 1 作 目 ヒャッハー 2 作 目 3 作 目 いちばん ストーリー 性 一応 救い …."}, {"rating": 3.2, "content": "雑貨店 狙う 生意気 ギャル 車 はねとばし ヘッド ショット 決める ピーク. 宗教 とか 政治 かむり 絡め いい よ. ストレス 溜まる こういう どう しよう 映画 観 たく."}, {"rating": 4.2, "content": "今作 面白かっ 今回 パージ 家族 失っ 過去 持ち パージ 制度 廃止 す べく 大統領 立候補 ローン 上院議員 前作 中心 的 キャラクター 今作 ローン 議員 警護 担当 レオ 二人 中心 物語 進ん いく. ストーリー展開 テンポ 良く アクション 素晴らしかっ 観 たい."}, {"rating": 2.5, "content": "パージ パージ：アナーキー 続く 第 3 作 目. 1年 1度 殺人 含む すべて 犯罪 合法 12時間. う～ もう 3 作 目 やめ とい 方 いい かも. 今作 パージ 賛成 派 反対派 描い パージ 12時間 前作 2本 比べる 全て 犯罪 合法 12時間 ワクワク ドキドキ 感 今作 なくなっ しまっ 感じ まし. 3 作 目 観 異様 空間 慣れ しまっ よ. 今作 主役 レオバーンズ 前作 続投 フランクグリロ. 前作 身 こなし 魅力 でし 今作 良さ イマイチ. ちょっと 期待 外れ やっ な～."}, {"rating": 2.9, "content": "パージ 3 作 目. 大統領選 最中 国家 容認 パージ 法 反対派 抗議活動 盛ん. 為 パージ 賛成 派 上院議員 達 反対派 議員 パージ 決定 下す. 女性 上院議員 ローン 家族 パージ 失っ 過去 持ち 反対派 筆頭 命 狙わ. ローン 守る 前作 活躍 警官 ロイ. 議員 ボディーガード になっ ビックリ. 女子高生 お色気 パージ グループ 出 くる けど ？. チョコレート バー くれ 叫び まくり 颯爽 散る 乙女 達 …. なんだか 好き パージ. パージ シーン 余り 議員 守れ 的 ドラマ 感 強い. 別物 映画 観 でし. 1 2 面白かっ のに なぁ. ローン 議員 役 エリザベス・ミッチェル LOST ジュリエット ね 久しぶり 見 綺麗 ."}, {"rating": 3.5, "content": "ジェームズ・デモナコ 監督 成長 力 分かる 作品. 良かっ 点. パージ 問題 中心 物語. ただ サバイバル. 合流 仲間 心強 感じる. 悪かっ 点. 新しい 建国 父 無能 すぎ. 他 パージ 狂信者 絡む べき. ジェームズ・デモナコ 監督 シリーズ 三 作 目. こういう タイプ 作品 どんどん 陳腐. 本来 そう おかしく のに 進化. 一作 目 イーサン・ホーク 使い 地味. パージ 一 発 ネタ だけ 頼っ 微妙 作品. 二 作 目 知名度 劣る フランク・グリロ 起用. もっと 内容 焦点 絞っ 形 前作 面白い. 本作 まさか 二 作 目 上回る 面白. フランク・グリロ 頼れる 感じ 好感 持てる. 更に 新しく 登場 人物 頼もし 良い. 前作 単純 生き残りゲーム でし. 本作 本質 変わら 核心 迫っ. おかげ 物語 厚み 生まれ. ジェームズ・デモナコ 監督 進化 体感. 本作 ゲーム 楽しめ そう 雰囲気. 監督 狙っ 作っ だろ. ただ 敵対 新しい 建国 父 無能 すぎ. ２ ５ 年 アメリカ 支配 のに 不甲斐ない. あまりに 頭 悪い 体制 疑問 持ち まし. せい 主人公 側 緊張感 少し 弱い. あと 前作 描い 一般市民 パージ 狂信者. もっと 物語 中 盛り込む べき 思う. やる 収拾 つか 可能性. 敢えて 一般市民 取り入れ かもしれん. 四作 目 製作 熱望 らしく 期待. 今後 ジェームズ・デモナコ 監督 成長 力 期待."}, {"rating": 3.5, "content": "３ 部 作 ねぇ … …。. 政治 色 強く 分 １ ２ 比べ 狂気 性 やや 見劣り 気 … 難しい もん なぁ. ストーリー 重視 本来 姿 狂気 的 シーン 抑え 狂気 度 上げる ストーリー やや ポンコツ … ww. さじ加減 難しい 作品."}, {"rating": 4.2, "content": "いやぁ シリーズ 観 嬉しく よ スポット 当て だけ 恐らく 考え 方法 レイプ エグ すぎる 残虐 行為 思う 単に スポット 当て だけ 評価 低い 人 多分 そう ゆう 所 うんざり てる やろ 殺人 だけ パージ 無い."}, {"rating": 3.7, "content": "パージ 始まり 告げる サイレン 音 なんとも 不穏 ツボ. シリーズ 一作 毎 切り口 違っ 飽き させ. 今作 前作 アナーキー 出 人物 主人公 ガラリ 雰囲気 違う 悪く. B級映画 匂い 漂わ それほど チープ 見え 作り いい. 日本 アメリカ 現実 社会 政治 トンデモ 映画 虚構 超え 始め なんとも 厭 感じ 思い つつ 作品 中 レジスタンス 応援."}, {"rating": 4.0, "content": "シリーズ3 作 目 ラスト ？ 通じ 割と 好き シリーズ. 2 オッチャン 出 くる テンション 上がっ."}, {"rating": 3.6, "content": "パージ シリーズ 第3弾. パージ 廃止 宣言 議員 守る べく 奔走 シークレットサービス 姿 描く. 結果 1 作 目 一番 パージ ‥ ‥. まぁ 2 作 目 どんどん スケールアップ いっ しょうが けども. シリーズ 通し パージ 合法的 許さ 日 人 赦す って やってき けど 流石 飽き ね 笑. へん 2 作 目 ピーク ‥ ‥. 一番 良い 終わり 方 って 個人的 2 作 目 思っ てる. ただ マンネリ化 いっ ソウ シリーズ 比べる 少なくとも 続編 ちゃんと 成立. もはや スリラー. 前半 コメディ. パージ 日 みんな みんな 頭 悪く ‥ ‥. 半裸 お姉ちゃん ヒャッハー 所 とか めちゃくちゃ 笑っ. 彼女ら ハロウィン パージ 区別 全く ついて. パージ あるある 被り物 奴 みんな 頭 お花畑. 防弾チョッキ ぐらい 着ろ よ っていう 野暮 突っ込み ね ？. 後半 アクション 色 強く もはや パージ どころか スリラー. くせ パージ らし 出す 為 おかしな 奴 出し とけ 感 酷い 笑. まぁ 面白い 良い ‥ ‥. 終盤 展開 もうちょい どうにか ほしい. ミサ シーン 演説 かなり しつこい. あんた 狂っ てる 充分 わかっ ‥ ‥. 主人公 見せ場 ちゃんと けど 相手 あいつ っていう イマイチ 盛り上がり 欠ける. パージ 日 限っ 言え 至極 真っ当 わけ. もっと 苦しむ べき 奴ら いっぱい でしょ. 思っ 綺麗 終われ けど クライマックス もっと スカッ たかっ なぁ ‥ ‥. チョコバー 姉ちゃん 良い 演技."}, {"rating": 3.0, "content": "3 作 目 くる 流石に ダレ そう 思い パージ 目的 ツーリスト とか パージ 前日 保険料 値上げ とか 追加 要素 いい 感じ 燃料 投下 案外 楽しめ."}, {"rating": 2.8, "content": "プロット マスク デザイン 最高 あと うーん … なんだかんだ 1 作 目 ホラー 感 好き."}, {"rating": 3.0, "content": "チョコバー 子 ちょっと おもしろかっ 他 魅力 かも."}, {"rating": 4.4, "content": "アクション 変わっ ちゃっ ね. 1 1番 パージ らしかっ 人 って 残酷 よ ね. 3 残酷 なくなっ しまっ. 面白い よ."}, {"rating": 3.7, "content": "1 見 時 絶対 作る だろ なー 思っ 展開. アナーキー 程 恐怖感 けど 安定 パージ らし 面白. なぜ 3 安心 見 ♡. 1 ～ 3 1 1番 駄作 気 …. パージ 見 おい 損 しない."}, {"rating": 2.0, "content": "恐ろし 世界 話 題材 のに いまいち 恐ろし 伝わっ こ. 主人公 活躍 微妙 どんな 犯罪 許さ 12時間 のに 殺し 特 化 過ぎ 他 なんか だろ って 思う. 印象 シーン 無かっ. マイケル・ベイ 残念 思う."}, {"rating": 3.8, "content": "人気 シリーズ3 作 目 今度 議員 護衛. 1番 よかっ 音楽 カッコイイ."}, {"rating": 3.2, "content": "シリーズ 三 作 目 全作 そんなに 面白い わけ じゃ けど 見 ちゃ 今作 政治家 とか パージ 対象 って 設定 まぁまぁ って 感じ ねー."}, {"rating": 2.8, "content": "結構 出 てる 人 魅力 有っ 面白かっ 初め どう キャラ 絡む だろ 思っ たら それ程 違和感 無く 関係性 出来 気 続編 観 知っ 遡っ 観 み たい なぁ 思い."}, {"rating": 3.0, "content": "前作 ガンアクション 多かっ. 刺激 的 表現 前作 少なかっ. 前作 方 良かっ. チョコバー くらい 店 潰し かかる どう 思う 女子高生 達. パージー 法 廃止 反対 人達 暴徒 化 たら 結局 同じ じゃん って 感じ でし. ★ ★ ★ ☆ ☆ 3 0."}, {"rating": 4.0, "content": "お前 死ぬ 役 よ. 毎回 毎回 オシャレマスク 炸裂 パージ シリーズ. 今回 タイトル 大統領令 某 自由 国 大統領 頭 チラチラ ちゃう 感じ ね. 白人至上主義 深 読み ちゃう. 今回 イチオシパージャー やっぱり チョコバーガールズ ね やっぱ 子ども 砂糖 塊 与え 過ぎる よく まし. ピカピカ しとる 車 めちゃ いい すね 乗る ぅ. あと ギャング 助け もらう 発信器 乗せ 車 どっか 持っ 行っ もらっ 爆破 とか もらえ よかっ … ？ とか 思い まし 偽装 死. 振り子 刃物 … しゃがん 通れ いい ？ しゃがま 当たら けど …. ラスト せっかく パージ ナイト 終わり サイレン 聞き たかっ なぁ …. パージ:大統領令 大統領選 感じ まし けど 大統領選 大統領令 方 カッチョ いい 思い まし. ところで 最後. そろそろ パージ ゲーム 出て 良く ？. 賛成 派 : 時間 内 人 殺せる. 反対派 : 時間 内 逃げ 切れる. 護衛 : 対象 人物 生かし まま 逃げ切れ. みたい もしかして もう ？."}, {"rating": 3.4, "content": "まぁまぁ かな. そりゃ パージ なんて おかしい もん. 後 どう. 肉弾 戦 出し くる あたり 分かっ てる よ ね 笑."}, {"rating": 4.1, "content": "シリーズ3 作 目 パージ 推進 派 vs 反対 派 大統領選 主軸 中盤 チョコバー 女子高生 シークエンス 最も パージ 象徴 面白かっ あと SP 主人公 レオ とにかく カッコ いい."}, {"rating": 2.8, "content": "パージ シリーズ3 作 目. シリーズ 増す ごと 衰退 行っ てる …. やっぱり 1 作 目 1番 面白かっ. それにしても 主人公 男 強 すぎ やろ. 手 装着 小型 ナイフ カッコイイ. パージ ふざけ 面 笑える ね. 一番 ウケ チョコバー 欲し コンビニ 襲撃 黒人 女. あっけなく やら けど. クレイジー でし ね (*^^*)."}, {"rating": 3.5, "content": "シリーズ 重ねる 毎 パワーアップ てる 印象 持つ パージ シリーズ 今回 パージ 反対派 推進 派 対立 図式 持ち込み パージ 殺戮 限り 尽くせる 狂っ 一夜 描き まし. 狂っ 世界 感 生み出す 様 ホント 秀逸 両親 殺し 電飾 飾ら 車 乗っ 店 襲い 来る イ かれ 女子高生 とか 最高 デコレート AK-47 振り回し 万引き 注意 店主 殺し 来る とか もう 異常 空間 アメリカ 偉人 自由の女神 扮 殺人 目当て 観光客 マッドマックス さながら ボンネット 人 括り 付け 疾走 車 パージ 非 日常 空間 存分 演出. 感心 話 流石に 3 作 目 やる ちょっと マンネリ化 … ただ お約束 意味 アリ かな. 3 作 目 終了 ハズ 4 作 目 作る みたい 制作陣 さえ 変わら なけれ 安定 作品 供給 頂ける ？. ただ 自分 印象 過去 2作品 点数 下がっ …."}, {"rating": 3.7, "content": "観 たかっ よ～ ☆. いつの間にか レンタル 始まっ てる. 前作 出演 フランク・グリロ 復讐 父親 今回 大統領候補 守る 護衛 官 にっ. エンド・オブ・ホワイトハウス 近い ね. 守る 武器 ベレッタ 92 F だけ ～. 厳しい 戦い 待っ. ナイフ 使っ アクション 良い ね. 白人至上主義 傭兵 軍団 肉弾 バトル 見応え 充 分っ (゜∇^d)!!. 個性 的 敵 っす よ. 電飾 だらけ 車 現れ チョコバー よこせ JK やばいっ ww. 目 完全 イ っ ちゃっ てる kiss me マスク 格好 良い 〃▽〃). 狙わ フォレスト・ガンプ ババ～. 海外 ツアー お越し イカれた 外国人. 彼等 衣装 個性的 良いっ ♪. 全身 アメリカン カラー 服装 銃 染め上げ 気合い 入れ まし みたい w. ジャケ ね (￣▽￣)b. 光る 自由の女神 マスク とか 何処 売っ てる 笑. 街中 風景 不気味 雰囲気 最 高っ. ギロチン 喜ぶ 者 車 被害者 縛り付け 走り回っ 狂っ てる 相変わらず (￣▽￣;). シリーズ 終わっ ちゃう 勿体無い ね. もっと 観 たかっ な～ (*´ー｀*)."}, {"rating": 4.5, "content": "残虐 エンターテイメント 最高峰 言っ 間違い なし 細かい 気 楽しん 者 勝ち 映画."}, {"rating": 2.7, "content": "今回 大統領候補 パージ 対象 狙わ 逃げ まくり. やっぱり 1 1番 良かっ だんだん つまんなく てる 気 次作 たら 見 ちゃう だろ なあ ww."}, {"rating": 2.9, "content": "黒人 不良 少女 襲撃 辺り 最高潮 あと 大体 予想 範囲 内 展開. 悪く 過去 ２ 作 比べる 絵柄 的 インパクト 薄かっ. 対 特殊部隊 ／ 傭兵 みたい 戦い ステイサム ヴィンディーゼル 任せ おけ いい もっと 狂気 満ち イカれた 一般市民 見 たい …."}, {"rating": 3.4, "content": "パッケージ キャラ チョコバー ガール 方 キャラ 立っ アメリカ ありえ そう 日本 だって わかん … おもう."}, {"rating": 2.0, "content": "つまらな すぎ. 何もかも あっという間. 内容 薄 すぎ."}, {"rating": 3.5, "content": "殺人 含め 全て 犯罪 12時間 合法化 制度 パージ. 3 作 目 今作 パージ 推進 派 反対派 真っ 二つ 分かれ 大統領選挙 物語 深く 絡ん くる. アメリカ 未来 かかっ 闇夜 逃走 劇 幕 開ける. パージ 反対 派 女性議員 ローン. パージ 家族 殺さ 過去 持つ ローン パージ 制度 撤廃 訴え 大統領選挙 闘っ 選挙中 始まっ パージ 対立 候補 命 狙わ. 信頼 ボディガード レオ 闇夜 逃走 追っ手 執拗 追跡 ついに 囚われ 身 しまう ..... 人気 パージ シリーズ 第3弾. 作品 レビュー 他 フォロワー さん方 任せ ちょっと 変わっ 方向 レビュー. 子供 頃 マスク 大好き. 幼少 時 KISS ジーンシモンズ 心 ときめい 千 顔 持つ 男 入場 シーン マスク 好き 決定的 ジェイソン レザーフェイス マイケルマイヤーズ スクリーム ダースベーダー 映画 登場人物 からくりサーカス 最古 四 人 湘爆 桜井 スリップノット 数え上げれ きり 無い 大好き. 理由 わかり ませ マスク 被っ 人 見る 無性に 惹か しまい. 心 どこか 変身 願望 持っ かも しれ ませ. そんな 魅力 的 マスク いくつ 出 くる パージ シリーズ 大好物. 今作 ポスター DVD ジャケット 1番 目立っ アメリカ 国旗 デザイン ジャケット 身 まとっ ジジイマスク. 一目 惚れ カッコ 良さ 鑑賞 前 大 活躍 期待 まさかの チョイ 役. チョイ 役. 最も 衣装 金 かかっ そう のに チョイ 役. ポスター 誰 主役 級 写り 方 超 チョイ 役 ！！！！！！. 時間 数 分 退場 しまい まし （汗）. ((((；ﾟДﾟ))))))). 俺 期待 度 マックス ワクワク 感 返せ. まあ 趣味 嗜好 長々 書い しまい まし 作品 マスク 好き 無く 十 分 楽しめる 作品 安心してください. 今回 1番 興奮 ラスト クライマックス 無く 中盤 少女 達 ジョー 店 襲う シーン. イカれた 少女 達 めちゃくちゃ カッコ 良かっ. ど デカイマスク 被り 身 纏う ロリータファッション 手 デコレーション ライフル 登場 少女 達 明らか 映画 1番 光り輝い まし. 散り 際 実に 見事 美しかっ. 中盤 シーン 圧倒的 印象 残し 終盤 若干 物足りな 感じ しまい まし. 次回作 パージ 制度 始まる 前日 譚 そう 楽しみ ね. 胸熱 マスク 登場 期待."}, {"rating": 3.8, "content": "大好き パージ シリーズ 第 3 段. やっぱり パージ 最高 頭 おかしい やつ わんさか 出 もう 笑い 止まら. 今回 大統領候補 守る ストーリー けど 道中 血 だらけ 面 被っ 集団 とか 電飾 だらけ 車 のっ 着ぐるみ とか 襲わ すごく 良かっ. 続編 出 たら いい なー."}, {"rating": 2.3, "content": "前作 方 かなり アクションシーン 多い. けど 怖 前作 方 ゾクゾク はした. 国 きまり こう 改めて 人間 怖いっ 思っ ‥. かなり キレ ティーン 達 怖 すぎる. 顔 頭 イ かれ るし."}, {"rating": 3.0, "content": "割と 飽き 最後 観 敵 アメコミ っぽい ファッション 魅力的 … ただ 内容 思い返し み 印象 残っ 笑."}, {"rating": 3.7, "content": "犯罪 合法 化 法律 パージ 制定 世界 舞台 制度 反対 大統領 狙わ 事 新た 悪夢 描い シリーズ 第3弾 ‼ まず 開幕 生け捕り 民間人 悲愴 表情 背景 iPod プレイリスト T.REX 20センチ ュリーボーイ ギヴ・アップ・ザ・ファンク 切り替わる 辺り 作風 粋 計 らい 思え 結論 言う シリーズ 史上 一番 作り 込ま 今回 パージ 国内 分裂 大統領選 主軸 ほぼ 政治闘争 サブ テーマ 描か 現 アメリカ 反映 リアル 内容 あろ 大統領 咄嗟に 無頓着 行動 移し 犠牲者 増やす 辺り 観 非常 居 たたま 無法地帯 化す フィールド 種類 教会 雑貨屋 籠 城 戦 街 全体 駆使 サバイバル 劇 過去 2 作 流れ 綺麗 踏襲 旨味 凝縮 ほぼ 中盤 以降 大統領 街 民間人 善人 助け出さ 逃走 劇 作品 推進力 担う 一方 今回 追う 側 追わ 側 理由 明確 描き 込ま 感じ 内部 裏切り者 事実 富裕層 貧困層 処刑 カオス 雰囲気 過去作 持ち味 そのまま 人間ドラマ 濃度 序盤 丁寧 張ら 黒人 コンビニ店 員 大統領 合流 チョコバー 狙う 半 狂乱 女学生 2人 対峙 場面 サイド 性 全開 圧巻 カタルシス 無人 探査機 ドローン 飛び交う 街並み 強盗 軒並み 蔓延 世情 社会 情勢 反映 思わ 場面 随所 盛り込ま 怪 音楽 刺々し 秀逸. → 総評 国民 ガス抜き 熾烈 孕む 大統領 選 )。. 第1弾 イーサン・ホーク 降板 第2弾 トーンダウン した 感 募る 本 シリーズ 印象 第3弾 再び 息 吹き返し 思える 同時に トランプ政権 大統領選挙 リアリズム 方向 今回 特 化 過ぎ 非常 シニカル 内容 全編 ゴア 描写 抜かり 主 ギロチン 串刺し 猛 スピード 人 轢き 間延び サービス精神 旺盛 今作 異端 性 溢れ 申し分 ガン 描写 切れ味 現実 思考 徹底 ショットガン 放つ 場面 快感 街 暴動 インフレ 化 様 痛快 アート 性 すら 感じ しまう 場面 ちらほら 一番 驚かさ 場面 道路 死体 ふり 複数 パージ 参加者 大統領 シークレットサービス 不意討ち 場面 咄嗟 悪夢 感 ヤバ かっ 今回 描か 制度 裏側 意義 続編 第4弾 期待 背筋 凍る 新 展開 待ち望み たい 終盤 悪夢 12時間 過ぎ 後 残る 秩序 回復 故 もどかし 人間ドラマ 伏線 丁重 張ら いつも 以上 納得 いく エンド 描写 大統領選 出馬 女性議員 パージ 廃止 目論み 命 狙わ 様 描い 本作 近々 ジェームズ・デモナコ 脚本 TV 版 放送 経緯 込め シリーズ 増す 毎 更に オカルト 路線 拍車 掛ける 最新作 ぜひ お勧め たい."}, {"rating": 4.2, "content": "前作 面白く パージ 是非 問う 面白い 展開. 面 インパクト 健在 自由の女神 (?) モチーフ 仮面 kiss me 仮面 ピンク 動物 着ぐるみ とにかく いい 好み. 狂っ 女子高生 とにかく いい 豆 電球 絡み つけ 車 乗っ くる チョコバー 執着 Party In The USA かけ 車 降り くる いい ね. ラストシーン パージ ならでは 重み 巧 演出."}, {"rating": 3.5, "content": "高校 卒業 前 深夜 でかい 公園 30人 ぐらい 集まっ サバゲー あの日 夜 完全 パージ."}, {"rating": 3.7, "content": "１ ３ ちゃんと スケールアップ 安心. くそ 女子高生 いい 味 出し. まさに 世紀末."}, {"rating": 4.0, "content": "こんな 世界 貧乏 底なし 生活 抜け出せ 一 作 目 間違い 抹消 笑. 現代社会 ならでは 映画 ね. 一作 目 安定 面白."}, {"rating": 3.0, "content": "ファレス 毎日 パージ ピーク. 1年 1度 だけ 殺人 含む あらゆる 犯罪 許さ 日 パージ. アメリカ 行わ 特別 日 今や 定着. 海外 殺人 旅行者 訪れる. 悲劇 生む 夜 歪 生まれ. パージ 反対 人たち わずか 増え. ついに 次 大統領選 パージ 廃止 唱える 候補 現れる. ローン 上院議員 パージ 被害者 家族 殺さ. パージ 廃止 ローン 上院議員 悲願. 大統領選 前 パージ 夜 超え なけれ. 元 警官 レオ 中心 万全 警備体制 夜 迎え はず. 中 裏切り者 暗殺者 家 中 入り込ん しまう. ■ OP 一番 パージ 以降 ドン パチ アクション. 長年 ハロウィン シーズン 担っ ソウ シリーズ 終わっ 後. 引き継ぐ 形 インシディアス 死霊館 心霊 系 ホラー 台頭 けど. 実は もう ひと シリーズ パージ シリーズ. アメリカ 1 作 目 結構 ヒット けど. 日本 入っ くる 遅く. 確か 2 作 目 パージ：アナーキー 公開 決まっ くらい 入っ っけ なぁ. 個人的 1 作 目 面白かっ けど. まぁ 設定 面白い わ. 日々 起こる 犯罪 抑止 逆 1日 だけ 殺人 含む ありとあらゆる 犯罪 許す. 1 作 目 割 よく 侵入者 系 スリラー 近く. ただ 犯人 割と 近しい 人 パージ らしい 設定. 完ぺき しろ 面白み よ ね. 2 作 目 うすで アレ ？ って 感じ やっ けど. 本作 3 作 目. まぁ 想像 通り パージ ってな やっ っけ ？ って くらい. 方向性 分け わからん 映画 わ. ほんと オープニング だけ パージ っぽかっ. 後 もう スリラー ないし ホラー. アクション よ ね ほぼ. 1 作 目 視点 割と 身近 けど. 2 作 目 3 作 目 どんどん 離れ いっ しまっ 感. パージ って 言う 設定 怖 どんどん 薄れ てる 気. 今回 大統領候補 やから ね 中心. どう 考え 怖く わ. 加え やっぱ ウチ TV 液晶. 映画 違和感 しか 入れ って. 光 強い シーン CG シーン 過剰 浮く よ ね. 動き シーン. 心理 的 マイナス けど. まぁ 液晶 じゃ 無く 感想 同じ かもしれん ね. 監督 1 作 目 変わら ジェームズ・デモナコ. 脚本 同. 同じ 監督 思え 変化 過ぎ けど. まぁ 逆 やり たい やっ てる かも しれ ね. 2 作 目 別 監督 方 もしか たら テイスト 受け継が かも しれ. まぁ 本来 一発屋 テーマ やし ね. 2 作 目 キツイ やろ 仕方がない 展開 かも しれ けど. 面白く 事 無い 分. 評価 難しい けど 異常 作品 普通 いく 感じ. まぁ 本作 一番 おもろかっ. ファレス 毎日 パージ って 一言. まぁ 確か って 思っ. 実態 知らんけど. まぁ そう 考える 異常 見える けど. こんな 感じ 言わ けど 猟奇 的 衝動 発露 普通 所 って かも ね. そう 考える 怖い ね. パージ がっ 現実."}, {"rating": 3.7, "content": "前作 引き続き メイン パージ 夜. 主役 2 作 目 パージ 生き抜い レオ パージ 経験 者 パージ 完全 廃止 しよ てる ローン 議員. 前作 アクション 要素 強く 戦闘シーン 多かっ 印象. 2 作 目 主人公 レオ 戦闘 半端 じゃ カッコイイ. これだけ 見応え. それと 相変わらず 気 狂っ 奴等 わんさか 湧い 来る. パージ シリーズ 醍醐味 けど … やっぱ 富裕層 ども 思考 相変わらず 虫唾が走る. 3 作 通し つまらない 印象 無く シリーズ 大成功 思う. 果たして パージ 本当に 終わり 迎える だろ …。. レオ 活躍 今後 観 い気 けど … パージ 無くなら ストーリー 複雑."}, {"rating": 3.0, "content": "シリーズ物 徐々に つまらなく いく 事 多い けど パージ 今 所 面白い. 今回 話 チョコバー 女の子 クレイジー すぎる. なんか 一番 印象 残っ てる. あと チョコバー 女の子 仲間 着ぐるみ ホラーゲーム とか 出 そう 雰囲気 好み. 前作 見 ほう 楽しめる けど 初見 大丈夫 思う."}, {"rating": 3.5, "content": "パッケージ 惹か 初 鑑賞 狂気 的 演出 凄まじい 敵 味方 異常 程 ぶっ 飛ん でる フラグ 回収 同時に 次 展開 気 しまう 作品."}, {"rating": 3.5, "content": "今回 とっても 満足. パージ シリーズ 本当に 面白い. ついに 終わっ ？. 終わら ほしい ･･･ 永遠 パージ 人間ドラマ 見せ ほしい. パッケージ 奴ら 一瞬 すぎ びっくり. せっかく 仮装 頑張っ てる もっと 活躍 やれ よ （笑）. 今回 アメリカ トラ 〇 プ クリント 〇 みたい ２ 人 選挙 対決 所 物語 始まる けど トラン 〇 まぁ 意地汚い. そん もっ SP 惚れる. どんな 時 守っ くれる かっこよさ. チョコバー 欲しい 女子高生 1番 クレイジー 面白かっ. 真顔 轢き殺す 姉さん 素敵."}, {"rating": 3.6, "content": "待ち 待った よ～. 大好き シリーズ 3 作 目. 本作 いい って ちゃんと ストーリー 続い 進化 いっ. なおかつ 面白 ね. 素晴らしい 所 キャラクター 大事 てる 所 ね ～！！. 1 登場 ビショップ 成り上がり にも 要 注目 作品. 本作 2 ○ ○ 3 主人公 SP 所 驚かさ まし ね ～！ 続編 どんな 成り上がり 見れる 楽しみ. 本作 輝い 賞 与え たい 伝説 ギャング レイリー."}, {"rating": 3.5, "content": "政治 的 抗争 ちゃっ てる けど パージ パージ. 個人的 家 立て 籠 もる 好きなんだけど ストーリー しっかり てる 続編 まだまだ 続き そう 感じ 良い."}, {"rating": 3.1, "content": "普通 面白かっ 自体 続編 知ら 何気なく レンタル 鑑賞 でし シンプル 設定 良かっ. もっと ゴア 描写 なー 構え けど 割り 普通に アクション映画 ストーリー 勧善懲悪 考え 楽しめる 内容. いつか 深夜 地上波 やる じゃ."}, {"rating": 2.3, "content": "パージ 言う 違和感 慣れ ちゃっ どう すりゃ いい よ っていう 緊張感 スリル 減っ しまい まし."}, {"rating": 3.4, "content": "最初 作品 なんか 低 予算 感 漂っ 3 作 目 色々 場所 撮影 行わ. 予算 かけ 感じ. 自分 守る. 対決 感 強く 今作 前作 前々 作 違う 意味 面白かっ."}, {"rating": 2.6, "content": "ボンクラ 共 ワナオトコ 家 入れ 面白い けど ね ・∇・)."}, {"rating": 2.9, "content": "【 下半期 鑑賞 映画 寸評 ： 2017 】. 《 狂っ アメリカ 🇺🇸 12時間 狂人 祭り 🔪 》. 1年 一晩 だけ 制限 時間 12時間 殺人 含む 全て 犯罪 許さ 法律 パージ. シリーズ 今作 ついに 3 作 目. 1 作 目 ご 近所 トラブル 2 作 目 市街地 ファイティング 風 毎回 着実 世界観 拡大 きた 愛す べき シリーズ 訳 3 作 目 世相 反映 大統領選 テーマ 作品 (о´∀`о) ♪. シリーズ 群 抜い 好き 部類 入る 正直 段々 興奮 驚き 減っ … 笑. 1 作 目 イーサン・ホーク 主人公 ごく 限ら スペース 中 パージ 素晴らしい 設定 上手く 活用 ワンシュチュ 妙 大いに 見せつけ くれ 感じ 大好き 2 作 目 市街地 飛び出し 1 作 目 若干 趣 変わっ 少し 盛り 下がり まし …. 評価 的 2 作 目 方 明らか 高い 1 観 2 観 下さい ね ！). あと 1 2 に関して 観 だいぶ 時間 経過 あくまで うろ覚え 🤗 笑. 今作 大風呂敷 広げ 大統領選 テーマ みたい ストーリー ステレオタイプ 過ぎ まし ね 😰 イマイチ 盛り上がら. 導入 サイコー. 流行り 上手く 踏襲 まし ♪. 今作 チョコバー 不良 少女 とか スキンヘッド タトゥー おっさん とか 所謂 ヴィラン 3 作 目 なれ もっと 狂っ 人 出 こ シリーズ ファン キツイ … 印象. 所々 道端 狂っ 奴ら 出 くる けど 其 奴ら 何故か 素通り エキストラ レベル 残念 … 大統領 仮面 とか 自由の女神 🗽 電飾 仮面 風貌 イカ だけ 繋ぎ 役 即 退場 しまっ ガッカリ …. ただ今 シリーズ 観 人 パージ あるある 盛り 上がれる 間違い 無い 仕様 まし. シリーズ を通して 出 続け メンバー 作品 重ねる 毎 出世 嬉しく (*´ ω `*). パージ 馴染み 各所 起こっ 出来事 巧み 交差 複雑 絡み合う 瞬間 今作 健在 繋がっ なるほど そう 繋がる ね 〜♪」「 最後 泣かせる じゃ な〜い 😂 ってな 調子 シリーズ ファン 楽しめ. 絶対 死ん フリ よ ほら そろそろ くる ぞ … … きた ぁぁぁぁあああ っていう 最早 伝統 芸 域 達し 例のアレ 勿論 👍 笑. あと 作品 重ねる 新た 生み出し 言葉 面白 過ぎ 笑え ね 🤣. パージャー とか パージ 鑑賞 ＆ 参戦 来 異国 奴ら とか 良かっ 何度 笑い まし. どうやら 続編 決まっ みたい ね 行く行く 世界各国 パージ 法案 可決 世界中 地獄 絵図 12時間 っていう 有り得る …. 次作 デモナコ 脚本 徹し 監督 別 人 みたい 新 監督 世界観 変わら まま 変え くれる 期待 よー. 狂い 切っ アメリカ 🇺🇸 行き着く 先 パージ 法 廃案 なのか. それとも 新た 展開 やってくる. 設定 最高 まだまだ イケ る あろ シリーズ 次回作 乞う ご 期待. 【 p.s. 】. 下半期 突入 まし 上半期 鑑賞 映画 レビュー まだ 消化 きれ 下半期 鑑賞 映画 一部 寸評 投稿 いき. いつも 違い 極々 短い レビュー 投稿 暇 付け加える 予定. 従って いつも 【 映画情報 】 等 カット いただき. ＊ 詳しく 2017年 7月3日 投稿 《 ローン・サバイバー 評 》 内 【 p.s. 】 ご 参照 下さい."}, {"rating": 3.3, "content": "相変わらず 面白い. 一作 目 見 設定 良い ね 時間 内 だけ 殺人 含む 犯罪 許さ 人として モラル 問い 暴力 性 作品 素敵. まあ 規模 作品 重ねる 増し いっ 一 作 目 スリル 落ち いっ てる 思う. 作品 重ねる 暴力 性 狂気 性 増し いっ コスプレ いい 楽しい 雰囲気. パージ 大人 ハロウィン って 台詞 殺人 旅行 っていう 単語 個人的 ツボ でし 笑 楽しい."}, {"rating": 3.8, "content": "いやー なんだかんだ. やっぱ おもしろい なー (；ω；). レンタル まっ よ 近場 映画 やっ てん もん あー 楽しか. いい って パージ コスプレ ？ 的 やつ ？ へん 仮面 こわいー よー ぬいぐるみ やつこ わ かわいい アメリカ軍 団 めっちゃ カッコエエ （笑）. ドラマ どんな ねー. おもろけれ よい け どー."}, {"rating": 3.6, "content": "アナーキー 続き よく 作品 思う. 政治 的 問題 絡め アメリカ らしい 作品 感じ. どんな 許さ そんな 世界 撲滅 しよ けれど 結局 異なる 視点 暴動 治ら. 問題 視 作品. ショップ 店員 かわいそう なー."}, {"rating": 3.4, "content": "1 作 目 2 作 目 比べれ 緊張感 あまり 無い 何故 パージ 反対 派 議員 護衛 レオ 強 過ぎる からだ 内容 かなり 良い 出来 無い だろ パージ 賛成 派 反対派 別れ 大統領選 待ち構える 中 パージ 行わ かなり 期待 持てる 良い 出来 思う."}, {"rating": 4.0, "content": "エンフィールド 事件 次ぎ 泣け 笑. シリーズ 進む たび よく パージ. 次 期待."}, {"rating": 3.5, "content": "残酷 映画 苦手 けど やっぱり シリーズ 面白い. 怖い 言う ビックリ 方 多い しかも 1番 ビックリ パージ 始まる 前 笑 )。. まあ 相変わらず 犯罪 殺人 偏り 過ぎ てる とか いろいろ あまりに 無茶苦茶 話 けど 白人至上主義 人たち とか 不満 はけ口 作る とか パージ 言わ けど あながち 絶対 言え よ ね って 気. みんな 狂っ てる こそ 誰かのために 身 呈する とか 復讐 堪える とか 気高い 決断 グッと くる. 2 続い クロス・ボーン 人 カッコ よかっ."}, {"rating": 4.0, "content": "み パージ パージ. 女の子 達 ギャング 登場シーン 凄い 好き でし."}, {"rating": 3.8, "content": "毎度 毎度 悲しい 気分. 全く 同情 パージ 賛成 派 いかに 派手 やられる いつも 楽しみ. ジャケット 集団 一瞬 残念 自由の女神 期待 ふくらん のに ー. ド 派手 車 登場 ムチ ムチ 女子高生 チーム 小生意気 あっさり した 去り 際 人生 教訓 良い. 人生経験 豊富 人 強い."}, {"rating": 3.2, "content": "1 2 方 良かっ まあ. 設定 相変わらず 最高 けど."}, {"rating": 2.5, "content": "毎回 パッケージ 表紙 ビジュアル 良い. 仮面 奴 活躍 なぜ ？. いつも 思う."}, {"rating": 3.5, "content": "全体 的 良かっ 前半 緊張感 ハラハラ 感 比べる 後半 若干 残念. パージ シリーズ 一番 良かっ."}, {"rating": 3.5, "content": "地味 シリーズ 見 ちゃう. なかなか 面白かっ. 四作 目はな そう けど 出る かな. 微妙 期待. 1番 パンチ １ 作 目 やっ 確か けど …."}, {"rating": 3.7, "content": "三 作 シリーズ 全部 観 とても 好き. ハラハラ 感 たまらない 笑."}, {"rating": 3.7, "content": "観る 今年 一 番 期待 作 もちろん 劇場 公開 たら すぐ 観 行こ 思っ けど タイミング 合わ DVD スルー 4 ヶ月 待っ ようやく レンタル 開始 さっそく 借り. パージ 殺人 合法 法律 ドン底 復活 遂げ 架空 アメリカ 舞台 アクション スリラー 第 三 弾. 前作 比べる アクション 減り パージ 実態 迫る 部分 強調 感じ もちろん 面白い けれど 個人的 もっと フランクグリロ アクション かま ほしかっ なぁ 正直 意見. シリーズ 重ねる ごと 少し づつ パージ 実態 見え くる. 政府 裏工作 だけ 反 パージ 組織 実態 描か. パージ マスク 回 増す ごと 確実 進化 今作 マスク 前作 遥か 凌ぐ クレイジー 滲み 出 とても 良かっ. パージ 方法 エグ 増し とにかく モブキャラ クレイジー っぷり シリーズ 良い. 前作 ストーリー 持た た分 アクション 減っ しまっ 全体的 少し 物足りなかっ なぁ 設定 かなり 面白い もったいない. 続編 前日 譚 すで 決まっ 次回 楽しみ 待っ. フランクグリロ 相変わらず 渋く カッコ いい できれ 次回 フランクグリロ 主役 続編 作っ ほしい."}, {"rating": 3.5, "content": "映画鑑賞 チケット 鑑賞. 1 2 作 見 てる 方 いい 思い 見 話 わかる 思い. やっぱり 映画館 迫力 まし 一 箇所 だけ 油断 ビクっと しまい まし 笑. 楽しかっ 話 大きく すぎ 個人的 1 2 方 好き."}, {"rating": 3.5, "content": "シリーズ3 作 目 知ら 虐殺 匂い 鑑賞. なんとも 言え カタルシス. ヒャッハー パージ 最高. チョコバー ガール 登場 幕 引き 久しぶり 魅力 的 キャラ 出会え まし ありがとう ござい."}, {"rating": 2.9, "content": "荒唐無稽 得 世界 妙 現実 感 変に 落ち着か 気分 …."}, {"rating": 3.5, "content": "イケてる パー ジャー 観 られれ 満足 のに ストーリー 楽しく 仕上げ くださ り 本当にありがとうございました 家 街 遂に 国 レイヤー 上がっ きた 制作 費 世界観 分かり やすく 比例 微笑ましい 限り. パージ 賛成 政党 VS パージ 反対 政党. 反対派 政党 潰す 今回 政治家 パージ 対象 賛成 派 反対派 構図 だけ 反対派 中 意見 別れる パージ 無くす パージ 利用 しまっ たら 負 連鎖 止め っていう ジレンマ きびし〜 分かり. さて パージ シリーズ 最大 見所 パー ジャー 達 訳 今回 パー ジャー 歴代最高 魅力 でしょ まず ポスター 時点 最高 確約 ね リンカーン 自由の女神 ミッキー 模 キャッチー かつ アナーキー 見た目 自由の女神 永久保存版 カッコ よ 電飾 フル コーティング 車 なんか 芸術的 そういった ヤバい 雰囲気 醸す だけ 醸す 例 速攻 やら しまう もはや お決まり パターン まし 頑張っ ほし. ジャンプス ケア 多用 すぎ 気疲れ."}, {"rating": 3.9, "content": "年 1度 12時間 だけ 殺人 含む 全て あらゆる 犯罪 合法 法律 アメリカ 舞台 バイオレンス スリラー シリーズ 第 3 段. 今作 反 パージ 法 掲げ 大統領選 立候補 議員 パージ 支持 派 パージ 標的 SP フランク・グリロ 悪夢 12時間 生き抜け ―. 相変わらず とんでも 設定 よ ね そもそも 荒唐無稽 話 少々 突っ込み 所 どう よく 笑. 前作 アナーキー ますます スケールアップ ちょっとした 大作 風 程よい B級 感. シリーズ 3 作 劇場 見 今作 一番 好き 面白かっ. 哀愁 漂う フランク・グリロ 頑張り チョコバー 娘 とか 新 キャラ 良かっ. パージ ナイト やら 観 みよ …."}, {"rating": 3.7, "content": "2017 064 046 018. 2017 5 5 TC 日劇 Scr 2. 設定 秀逸 パージ シリーズ. パージ 終結 ？ どう やっ ？. 様々 想い 交錯 群像劇. 緊迫感 アナーキー. いきなり 20t h. センチュリー ボーイ マーク・ボラン ジョージ・クリントン ハート 鷲掴み まし. ヾ(≧∀≦*)ﾉ〃. １ 年 １ 度 １ ２ 時間 間 罪 問わ. 掠奪 暴行 殺人 さえ. 犯罪発生率 上昇 抑え きれ アメリカ合衆国 打ち出し 究極 ガス抜き 政策. パージ. パージ シリーズ 最新 第 ３ 作. B級 好き 心 刺激 やま 神 設定. 誉め (ФωФ) 笑. 第 １ 作 ソリッドシチュエーションスリラー. 第 ２ 作 復讐 逃避行. 本 第 ３ 作 社会 システム 戦い パージ なくす. ！？( ゜ ロ ゜ ノ ノ. 設定 上 あぐら かか １ 作 毎 変化 続け 人気 要因 一つ だろ (^_^). 人気 ていう 俺 好きなんだけど f(^_^; 笑. 今回 パージ 被害者 達 パージ 制度 そのもの 無くす 戦う 物語. 家族 殺さ 大統領候補. 息子 殺さ SP. 被害者 救助 人々. パージ 派 首領 暗殺 狙う 武装集団. 狂信的な パージ 信奉 者 達. 様々 人々 想い 交錯 群像劇. シリーズ 中 一番 纏まっ 観 やすかっ じゃ. 作品 水準 感 上昇 感じ (^_^). しかも SP って 第 ２ 作 アナーキー 出て た人 よ ね ？ 多分. 辺り シリーズ 感 出て 燃え ね. (*￣∇￣)ノ 笑. 他方 緊迫感 アナーキー 少し 弱まっ てる 感じ 事実. いや 不良 とか かなり アナーキー けど 笑. 個人 的 好み 言え パージ 終了 あと １ 時間 みたい 時間 刻み 方 緊迫感 増し 良かっ 確か 旧作 よ ね ？. 宇宙戦艦ヤマト 好き (ФωФ) 笑. 楽しみ まし ～(*￣∇￣) ノ. 内容 本作 最後 ？ 淋しく 感じ 観 けど どうやら 続編 TVシリーズ 決まっ みたい ね (^_^). 楽しみ ～(*￣∇￣) ノ. 追記. てるる さ～ 劇場 鑑賞 間に合い まし よ～. (*￣∇￣)ノ 笑. ＧＷ 楽しも 思っ たら 大阪 上映 終わっ しまい (|| ゜Д゜). 川崎フロンターレ ホーム 新潟 戦 ３ 対 ０ 快勝 あと 祝勝会 途中 抜け出し TC 日劇 最終日 レイトショー 鑑賞 まし (￣▽￣)b. いい １ 日 (*￣∇￣)ノ 笑."}, {"rating": 3.5, "content": "原題 ： The Purge : Election Year. 米国 公開 ： 2016年 7月1日. 日本 公開 ： 2017年 4月14日. ジャンル ： ホラー スリラー. 鑑賞 方法 ： 輸入 版 Blu ray. 年 1回 全て 犯罪 合法 化 日 夜 12時間 まあ 悪意 限り 尽くす 映画 3 作 目. 相変わらず 低 予算 それなり ヒット 模様 4 作 目 製作 決定 そう. いつも 通り 突っ込み どころ 満載 映画 過去作 比べる ホラー 的 要素 減っ 慣れ ？) 為 怖く もはや パージ 自体 お祭り 状態. ただ 相変わらず ぶっ 飛ん あらゆる 殺し 方 オンパレード. 色んな 意味 過去 一 番 ぶっ 飛ん 何故か ヒューマン ドラマ 入っ 来 映画 それなり 完成度. 面白かっ グロ 苦手 人 見る やめ ましょ."}, {"rating": 3.3, "content": "アメブロ 更新 まし パージ：大統領令 法律 反対 でしょ どう 考え 抑制 思う だけ ？ https :// twitter .com yukigame status 862385715530694656."}, {"rating": 4.1, "content": "実際 たら 恐ろし すぎる 法律 だろ なぁ 毎 作 ね 3 作 目 あらた 境地 って 感じ まぁ すごい 作品 パージ ゾクゾク."}, {"rating": 3.0, "content": "パージ ３. 一年 一夜 だけ 犯罪 許さ パージ 設定 ベース つつ 毎 作 違っ 視点 物語 展開. 近所 知り合い パージ 夜 狂気 むき出し 襲っ 劇中 パージ 大人 ハロウィン ヒャッハー 台詞 様々 仮装 マスク 楽しま くれる シリーズ 好き. 前半 地獄 絵図 めちゃ 楽しい 後半 パージ らしい 要素 普通 アクション映画 しまい 少し 残念 でし 予算 せい エキストラ まばら 寂しい 感じ 次回作 期待."}, {"rating": 3.5, "content": "相変わらず 法律 思い 続編 観 たく パージ 第3弾. 今作 シリーズ 中 一番 面白かっ. パージ 法 是非 問う 選挙 選 絡め 政治家 目線 12時間 サバイバル. パージ 反対 派 ローン 議員 命 狙わ サスペンス 要素 メキシコ 移民 キャラ 白人至上主義 現実 アメリカ 社会問題 皮肉っ 単に クレイジー 人々 サバイバル だけ 終始 良かっ. パージ 法 犠牲 貧困層 最近 観 ムーンライト 黒人 貧困層 人々 妙 リンク 個人的 一 歩 奥深く 感じ しまい まし ね. こう なんだか 前 2 作 前 振り 思え. 現 政権 黒幕 もう少し トランプ 似せ 俳優 キャスティング 欲しかっ 気 なぁ. 制作 タイミング 的 無理 w. あと チョコバー めぐる JK キャラ 最高."}, {"rating": 3.4, "content": "シリーズ3 作 目 けど 前作 知ら 全然 OK 今作 ストーリー 性 重視 + グロ 倍増 1 作 目 2 作 目 みたい 頭 使わ 観 ほう 個人的 好み けど 映画 シリーズ 一番 いい."}, {"rating": 3.0, "content": "★ ★ ★ ★. 結構 好き シリーズ 今回 年 一 度 犯罪 やり 放題 パージ 法 廃止 公約 大統領候補 巡る 1日. 殺さ オフェンシブ ディフェンス 1日目 乗り切る 話 んで ストーリー どう 良し 変に 教訓 めいた 話 しよう 取って つけ てる 潔し シリーズ まだまだ 続く ？."}, {"rating": 3.4, "content": "ドーン って 大きな 音 突如 人 出 くる みたい マジ ビクっ ちゃう."}, {"rating": 3.7, "content": "前 2 作 比べ 今作 一番 イカ てる だけど 最後 ちょっと 感動 しまっ 一応 シリーズ 完結. 思いだし しまっ 夜道 怖い."}, {"rating": 3.8, "content": "2017年 162 本 目 新作 外国映画 58本 目 0 128 350. フリーパス ポート 27本 目. パート 3 シリーズ 中 一番 面白い 意外 テイスト 70年代 近未来 風 展開 上手く 無名 駒 すべて 使い切っ 近未来 差 なくなっ 現代 おかしな 思想 まかり通る 今日この頃 現実味 帯び しまっ タイムリー 過ぎ 恐ろしい. Tレックス 20センチ ュリーボーイ 適当 短く 流し 腹 立っ パーラメント 許す."}, {"rating": 4.0, "content": "有楽町 迄 観 行っ 甲斐 ～. めちゃ 面白かっ. まさか パージー ホロリ なんて 思わ ぜ ジョー おじさん."}, {"rating": 3.3, "content": "1年 内 12時間 だけ 全て 犯罪行為 許さ パージ 発布 25年 アメリカ 更に 過激 いく. 前作 主人公 レオ 巡査 官 反 パージ 唱える 上院議員 チャーリー SP パージ 設立 NFFA パージ 日 反 パージ 派 人間 一斉 排除 しよ 目論む 前作 益々 勢い 過激 増す パージ 中 レオ チャーリー 生き残る 出来る 話. 前作 政府 存在 少し 明るみ 今作 政府 vs 反 パージ 派 みたい 感じ 展開 いき. まるで SWep 4 帝国 軍 反乱軍 みたい. ついで 主人公 レオ 強 格段 パワーアップ カッコ 良 すぎ 惚れる パージ いえ 個人的 スカッとする 死 様 描写 好き しっかり 盛り込ん くれ 良かっ 車 思いっ切り グシャ って 踏み 潰す シーン ゾクっ まし."}, {"rating": 4.0, "content": "シリーズ 中 最も スリリング 迫力 印象 !　 一作 目 二 作 目 こそ 政治 的 要素 引き立っ 見応え 仕上がり."}, {"rating": 3.5, "content": "おそらく 一年 一日 だけ あらゆる 犯罪 許さ 強引 且つ 過激 設定 アイデア 段階 アリ だろ 実際 映画 かたち 時 設定 持つ 矛盾 現実 的 問題 苦しめ はず 現に 前 二 作 設定 活かし きれ 逆 苦しめ 感. 点 三 作 目 本作 最も バランス とれ メイン ストーリー パージ 反対 派 大統領候補 パージ 推奨 派 守る 今 中 一番 しっかり. ただ 前 二 作 そう けど 設定 壮大 わり 予算 足り 故に 世紀末 的 画 少ない 求め すぎ かも しれ けど 話 本筋 関係 殺人 祭り 興じ 人々 画 もっと 欲しかっ 仮装 パージ 参加 者 ビジュアル イケてる だけ もっと 彼ら 凶行 見 たかっ. ただ やはり 設定 持つ 力 強い 最近 ホラー映画 中 未来 シリーズ 思う 予算 増え 規模 でかく あろ 4 作 目 期待."}, {"rating": 3.5, "content": "パージ シリーズ 中 一番 好き かも 知れ. MV っぽい 思う シーン 多数 黒人 高校生 シーン もう 中身 空っぽ いい 最高. キャンディ バー 固執 てる 加減 もう ゲラゲラ 笑え. ちょい キャラ 悪役 愛着 湧く 面. 話 相変わらず ぶっ 飛ん でる けど 時事ネタ 面白かっ."}, {"rating": 3.0, "content": "そこそこ 面白かっ けど 格闘 ないし 決着 選挙 勝敗 言う なんか スッキリ しない 感."}, {"rating": 3.5, "content": "チョコバー ガール はじめ 夜 街 黒人 溢れ かえる 映画. 暗い 黒人 見え にくく 撃ち 難 そう. もっと バリエーション 殺し 方 観 み たい けど ギロチン 焚き火 おばあちゃん とても エモーショナル. ダントツ １ 位 チョコバー ガール. 最高."}, {"rating": 4.0, "content": "シリーズ PS4 とか 気合い 入れ ゲーム 化 たら メチャクチャ 面白く そう. パージ 参加 非道 限り 尽くし 逆 被害者 達 救出 ヒーロー ルート フランク・グリロ 共闘 敵対 反体制派 英雄 政府 犬 上院議員 暗殺 … … うん 楽し そうだ."}, {"rating": 3.0, "content": "2 一番 面白かっ. しょうが 政治 からむ つまら. パージ 魅力 半減."}, {"rating": 3.6, "content": "1 2 作 目 観 後 観 衝撃 内容 変わら … 少し 残念."}, {"rating": 4.0, "content": "3 21 19 : 00 7 : 00 12時間 犯罪 許さ パージ タイム. 12時間 描く 3 作 目 アクション バイオレンス 胸熱 展開 全て 網羅 じゃ ？ 凝縮 っぷり 観 終わっ 興奮 なかなか 冷め 日 夢の中 チェーンソー 出 困っ. 前回 引き続き 日劇 夜 1回 上映 タイムテーブル 必死 鑑賞 w. 大 画面 迫力 飲ま 観る やはり 最高. いやぁ まぁ とにかく 怖い けど www. やたら ビックリ 観 まし. シリーズ 中 1番 凶悪 ？？？(((^-^))). 殺人 パリピ 多く 画面 華やか かつ 狂気 的 良かっ (￣▽￣). 女子高生 車 とか 電飾 量 こそ 良かっ. . TVシリーズ 楽しみ 待ち."}, {"rating": 3.2, "content": "前 2 作 面白かっ. テーマ 規模 比べ 人物 描写 ミニマム わかり やすく. あと もう サイコパス キャラ 沢山 ご って 笑える 映画."}, {"rating": 2.5, "content": "シリーズ1 2 知ら 観. やはり 設定 突拍子 面白い. いくらでも モブ 描ける 盛り上がり 要素 いくら 描け そう. ただ せっかく 出 悪役 意外 すんなり やら しまい 拍子抜け やら 動け 現実味 けど 映画 もう ちょっと 頑張れ よ 立ち上がれ って 思っ ちゃう. シリーズ1 設定 だけ クソ 映画 言わ てる だけ シリーズ3 全国 5 ヶ所 しか 放映 プレミアム 感."}, {"rating": 1.5, "content": "12時間 だけ 犯罪 やり 放題 割り 暴力 描写 手垢 つい. 殺人 強盗 全部 合法 のに 街 取り巻く カオス どこか 牧歌的 もちろん 良識 人間 大 多数 考える … …。. そもそも パージ 支持 人間 イカ レ っぷり 足り. 映画 中 ドラッグ レイプ 出 こ ほんとに 犯罪 やり 放題 ？ もっと 羽目 外し 楽しむ べき だろ ？. もう ちょっと 作っ てる 側 無茶 す べき 思う けど なあ."}, {"rating": 3.8, "content": "シリーズ3 作 目. 予算 余裕 どんどん 出 一作 目 役 3倍 予算. アメリカ 的 記憶 新しい 大統領選挙 今作 騒動 発端. 実際 前作 アナーキー 目 見える 被害 規模 小さく. 事 重大さ シリーズ 1番 分かり づらい. 2 アイツ 今 こんな 風 シリーズ 視聴者 限定 楽しみ. パッケージ 彼ら シリーズ 最高 オシャレ 雰囲気. そこら へん 味わっ 頂く 感じ 思い. そういう 事 大作 っぽい 見せ場 増え. 代わり 元々 聖飢魔II 感 ちょい 目減り. ついに 皆 見 大丈夫 作品 レベルアップ じゃ でしょ. つまり シリーズ 1番 地味 事. 次 多分 パージ ZERO みたい 前日 譚 だろ なぁ 期待 期待."}, {"rating": 4.1, "content": "待っ まし 第3弾. 1年 12時間 だけ 犯罪 やり 放題 無茶苦茶 設定 ヒャッハー 夜 始まる. 前 2 作 好き だけ 期待 高まり 鑑賞. 結果 アナーキー 劣る けど 十分 楽しめ まし. まず 初っ端 犯人 iPod プレイリスト モロに 俺 好み 掴み OK. ストーリー けど 大統領候補 のに 警備 ザル 過ぎ 笑 政府 強襲 舞台 貧弱 過ぎ 笑 のに なぜ 許せ しまう. 少し 残念 けど 笑っ 今 殺す アクション 魅せる アクション 変わっ しまっ. 2丁拳銃 かまえ てる とか 香港映画 みたい ラスト 牧師 シーン ザ B級 笑っ しまっ 褒め てる. 前作 しのぐ キャラ 濃い ヤツ 出 こ 残念 でし なんだかんだ 終わり 楽しめ まし. 続編 待っ."}, {"rating": 3.8, "content": "前 2 作 ぶっ 飛ん けど パワーアップ 今作 オープニング エンディング 緊張 感 途切れ 演出 凄い 思う ストーリー しっかり てる 男前 キャラ 多く しかも グッと くる シーン 盛りだくさん 相変わらず マスク 不気味 ド 派手 ドローン 電飾 自動車 なんか デザイン 良かっ 何より 都内 1 館 しかも １ 日 一 回 だけ 上映 なんて パージ 愛 試し てる なぁ って 印象 日本 エレクション イヤー 去年 公開 たら もっと 盛り上がっ かも. マザーファッカー クソ ガキ 逝っ シーン 今年 一 番 痛快 シーン でし."}, {"rating": 3.5, "content": "パージ 反対運動 政界 動かし パージ 廃止 しよ 議員 消し かかる パージ 最終章. 過激 度 増し 無法地帯 化し アメリカ 暴走 止まら. パージ コスプレ ギャング 不良 キチガイ マジで 不気味. シリーズ 一番 怖い 間違い. ホラー 濃度 前半 チョコバー ガール ぶっ 潰す シーン 最高. GTAオンライン 実写化 夢 無法地帯 USA ぶり シリーズ 随一. フランクグリロ パニッシャー 2 作 目 誰 観 共感 軽快 1本. に対し 今作 ファン 向け パージ 廃止 フランクグリロ 反対派 議員 守る ストーリー 物足りない. 2 作 目 最高 好き 僕 本作 3 作 目 特有 詰め込み すぎ 問題 残る 1本."}, {"rating": 3.5, "content": "前作 公開 2年前 時 流れ 早い. パージ シリーズ 三 作 目 前作 初 パージ 苦手 悪 趣味 ストーリー けど 考え させ 映画 レビュー 残し わけ 内容 覚え 笑. パージ 日 だけ 殺人 含め 犯罪 合法 って ぐらい ？ パージ 始まる 時 映像 アナウンス 恐怖 煽る サイレン とか 記憶 けど. なので 前作 主人公 出演 知ら 笑. 今回 過去 パージ 家族 失っ 女性議員 パージ 廃止 公約 かかげ 大統領選 出馬 パージ 恩恵 受け 対抗馬 パージ 推奨 派 牧師 次 パージ ひそか 女性議員 始末 しよ 暗躍. 前作 主人公 女性議員 護衛 登場 パージ 日 命 狙わ 体 張っ 守る. 巻き込ま 黒人 店主 常連客 男女 パージ 未来 託し 協力 ストーリー. 前作 人物 一人一人 ドラマ 気 前作 覚え けど 笑. 殺人 シーン 思わず 目 細め ちゃ ね. 犯罪者 突然 画面 登場 シーン 驚き って スリラー 映画 あたり 相変わらず 悪趣味. 続編 だろ なあ."}, {"rating": 3.7, "content": "しばらく アメリカ おかしな ホンマに こんな じゃ そう 思う ぐらい 映画 なんか リアル ほう よっぽど おかしい よ ね. パージ 仕組み お話 スクリーン 端 見 てる 分 非常 楽しい とっとと テレビシリーズ 化 もっと 掘り下げ 遊ん ほしい 思う 日本 10月31日 あたり 渋谷 スクランブル交差点 あたり パージ ど やろ. ジェイソン・ブラム プロデュース 関連 ビックリ 演出 なんとか 俺 相当 ビビリ ココ 絶対 ドーン 変 出 ビックリ 演出 来る 構え とこ 絶対 来る 来る 来 ウォォオゥッ って どんだけ 構え ビクッと ホンマ 心臓 痛い."}, {"rating": 3.8, "content": "パージ シリーズ 前 二 作 アクション 盛り沢山 なかなか 良く 出来 脚本 眠く 事 無く 楽しめ まし それにしても キレ ティーンエイジ 怖い ね."}, {"rating": 3.1, "content": "エグ 続い !!!. 今回 色々 動き なかなか ◎. ただ パージ 日 ありえ 不気味 ハラハラ 1 とか 違っ 感じ."}, {"rating": 3.7, "content": "チョコバー 万引き 失敗 女子高生 アサルトライフル 担い 店 襲う お話. じゃなくて パージ 反対 派 議員 メイン 政治的 過激 パージ 三 作 目. 前作 前々 作 ルール 政治家 対象外 に対し 今作 ありとあらゆる 人物 団体 対象. 選挙 控え パージ 反対 派 議員 パージ 肯定 派 命 狙わ. 前作 チート 男 議員 護衛 役 登場. 最高 でし ね. 反対派 現れ 事 殺戮 行為 過激. パージ 参加 者 衣装 派手 不気味. 街 荒れ 具合 前作 桁違い. 今 不快 キャラクター 達 居 すごく 観 やすかっ. 細かい 粗 だろ けど そんな どう 良く くらい パワー 感じ. 海外 パージ 参加 為 アメリカ 来 パージ 観光 盛ん いろいろ 世紀末. 現実 寄り 作ら てる けど 今 設定 上手く 組み込ん 作ら. シリーズ 重ねる 度 毒味 なくなっ 旨味 じわじわ 出. 前作 前々 作 パージ 良い 印象 人 是非 観 ほしい 仕上がり. 俺 達 求め パージ. 議員 めちゃくちゃ 美人 眼鏡フェチ たまら ぞ."}, {"rating": 4.0, "content": "前 情報 前作 くらい 気持ち 見 行っ しまっ 最初 まさかの スリラー 震え 帰り道 探し けれど 途中 スターウォーズ 反乱 軍 トルーパー 闘い にやにや しながら. やっぱり 面 無理."}, {"rating": 2.5, "content": "〝 パージ 浄化 ー 1年 一晩 だけ 殺人 含む 全て 犯罪 許さ 〟 法律 存在 アメリカ 描い バイオレンス 作 本作 政治的 側面 パージ 反対 派 議員 中心 物語 進む 序盤 こそ パージ らしい 奇抜 テンション 展開 盛り上がり 軸 賛成 派 VS 反対 派 パージ そのもの 魅力 バイオレンス 性 薄い シリーズ3 作 目 設定 面白 アクション 斬新 それほど 無い パージ メイン 現代 的 政治 面 濃く 出過ぎ 内容 パージ らしい バイオレンス 殺戮 アクション 濃 欲しかっ 内容."}, {"rating": 3.9, "content": "どんどん スケール 大きく パージ シリーズ 第 三 作 1年 12時間 だけ 殺人 含む すべて 犯罪 許容 パージ 法 巡る 大統領選 中 パージ って ゆう 設定 面白い けど そら 反対派 議員 命 狙わ わっ パージ 楽しむ いか 市民 殺戮 快楽 要素 尺 短め インパクト 強め シリーズ ストーリー展開 続編 楽しみ ラスト 含め 満足 チョコバー 執拗 狙う 万引き 女子高生 イカ す."}, {"rating": 3.7, "content": "相変わらず フィクション とても 良く 設定 面白い けど 今回 ばかり カルト 権力者 現実世界 反映 恐く アメリカ どちら 日本 思い浮かべ よ 理性 人 損 世の中 本当に 嫌."}, {"rating": 3.5, "content": "2017 TOHOシネマズ日劇. テキサス・チェーンソー ビギニング ぶり スカッとする ひき逃げ 観."}, {"rating": 3.7, "content": "1年 一晩 だけ 殺人 含む 全て 犯罪 許さ パージ 今年 やってき まし ホント 恐ろしい. 今回 サブタイトル 大統領選 話 中心 犯罪 最小限 押さえる 手段 パージ 容認 政治家 パージ 法 撤廃 主張 女性 ローン 上院議員 戦い. 1 作 目 無茶苦茶 設定 なかなか 楽しま くれる 作品 3 作 目 パージ 始まる 臨時 放送 サイレン 回 聞い 怖い サイレン 街 暴徒 化 パージ 軍団 派手 キチガイ 度 増し 過激 描写 増え 気. 前作 アナーキー 続投 レオ フランク・グリロ めちゃくちゃ 頑張っ. スリラー 映画 言う 事 忘れる くらい 銃撃 戦 激しい アクション映画 楽しむ 事 出来 ただ 今回 パージ 軍団 なかなか 強敵 (^-^). 【 お気に入り 曲 】. 20th Century Boy 　/　 T Rex. I ’ m Afraid Of Americans 　/　 David Bowie."}, {"rating": 3.5, "content": "？ 公開 全国 5 館 … ？. ただただ グリロ 愛でる …. US 公開 時 選挙 前 今. 観る スタンス ね …. 映画 アナーキー 方 好き."}, {"rating": 4.5, "content": "1年 12時間 殺人 含む 全て 犯罪 合法 日 パージ 3 作 目. 2 作 目 息子 殺さ 復讐 狙っ ヤサグレ・フランク・グリロ パージ 廃止 誓う 大統領候補 守る 優秀 警護 官. わけ 色んな モリモリ 3 作 目 カルト教団 組織 白人至上主義 者 構成 傭兵軍 団 万引き 楽しむ 糞 ガキ フランク・グリロ 前 立ちはだかる. そんな もん 全員 パージ 言わ ばかり 打ち倒し いく フランク 活躍 フランク・グリロ 史上最高 カッコ いい 是非."}, {"rating": 3.5, "content": "三 作 目 劇場 見れ 良かっ (* ﾟ∀ﾟ). もう 諦め 輸入盤 Blu ray 買っ ちゃっ まし. 今回 傭兵 プロ 闘い 結構 重武装 でし ね. キャラ なかなか でし けど あんな デコ 銃 どう やっ 調達 くるん ？. 武装 ヘリ ミニガン 攻撃 程度 すむ なんて 得 思う けど まあ 娯楽 作品 しゃあない ？."}, {"rating": 3.0, "content": "パージ のに. 今 アメリカ 世相 反映 国民 奮い立た 内容 でし. 血 飛沫 阿鼻叫喚 予想 … 戸惑い 大き すぎ まし. 作品 脚本 悪く 思い. パージ 期待 ぞ. フランクグリロ カッコ いい からいっ."}, {"rating": 3.8, "content": "1回目 ドラマ ちゃんと どう しよう 政策 けど なんだか 見 しまう. パージ 派 反対派 結局 殺し まし ね."}, {"rating": 2.3, "content": "パージ シリーズ ３ 作 目. ２ 作 目 流れ パージ 反対 声 大きく いよいよ パージ 反対 派 政治家 生まれる. パージ 廃止 政策 大統領選 挑む 議員 パージ 推進 派 数 日 後 迫る パージ 機 反対派 粛清 計画 …. ２ 作 目 同様 前半 パージ 設定 期待 展開 発展 けど 話 進め 進む 程 コレ じゃ 方向 話 進ん しまう. パージ 殺戮 公的 許さ 世界 そこで 観 たい … でしょ ー のに ボディーガード みたい ちゃう. 反対 派 議員 気に入ら 自分 称える 正義 為 一貫 意志 貫く 良い 影響 周り 人間 尽く 犠牲 っていう ね. 自分 ともかく 自分 守る 人間 危険 全く 顧み しゃしゃり出 くる 様 モヤモヤ. 割 自分 窮地 立たさ 目茶苦茶 怯え まくっ たし. 命乞い しない とか 言っ くれれ 少し 見直し のに. 点 自分 パージ 対象 しまっ 推進 派 重鎮 方 潔く 好感 持て しまっ 笑. 時勢 ネタ とか 取り入れ 工夫 見 けど 個人的 だから ？ 感じ. 前 言っ けど １ 回 １ 作 目 スタンス 舞台 広げ ただ 殺戮 だけ パージ 作っ くれ …. ２ 作 目 ３ 作 目 スタンス 作品 前 たら 評価 大きく 変わっ 筈."}, {"rating": 3.3, "content": "第 三 作 目. 基本的 嫌悪 作品 今回 アメリカ大統領 選 絡め ストーリー かなり しっかり 政治的 要素 強かっ せい 一作 目 様 単なる 快楽 殺戮 かなり 上品 ？ 感じ まし. 毎日 パージ. そう 言っ 黒人 青年 言葉 衝撃 的 でし 映画 中 今 アメリカ 縮図 垣間見 様 気."}, {"rating": 3.9, "content": "一年 一 度 凡 ゆる 犯罪 解禁 パージ 夜 描く 第 三 弾 前作 主人公 レオ 続投. 反 パージ 派 女性大統領 候補 当選 そう 政権 側 パージ 紛れ 暗殺 しよ. 護衛 官 レオ 12時間 守り抜く 24 的 話 てる. 思いっきり 去年 大統領選挙 当て込ん 政治 風刺 色 強い. パージ やる 動機 富裕層 貧困層 福祉 カット 現実 要因 上手く 当てはめ てる. 本来 パージ 犠牲 層 無知 大統領候補 知ら 結構 リアル 感じ. シリーズ 第 1 作 はじめ 設定 酷く 雑 映画 2 作 目 持ち直し 今回 なかなか 面白い. 同じ 設定 ディテール 詰め キャラクター 関連付け マトモ テーマ 作る こんなに 観 やすく お手本."}, {"rating": 3.0, "content": "パージ シリーズ 自体 割 月並み 所 多く 見た目 格好 良さ 奇抜 政治的主張 重き 置く あたり 学生 臭い 政治 少し 噛ん アクション スリラー 映画 音楽 好き )！！… 自分 意見 結果 強固 作品 まし 背伸び たい 年頃. しっかり タイムリー 話題 盛り込み つつ 挑戦 的 野心 的 かつ 普遍 的 テーマ 扱う 心意気 買う 政治観 学生 的 青臭い 所 スリリング 筈 展開 タル 瞬間 1 籠 城 モノ 思わ とい 実は 2 パターン でし 本作 相変わらず フランク・グリロ 扮 レオ 強い 前作 一人 艦隊 無双 モード 人間らしかっ ただ 地味 拍車 かけ 感 どうと 言え まず 狂気 アピール 描写 スローモーション いちいち 長く 見飽き あと 本 シリーズ 結構 へん 予想 通り 裏切り 起き くれる )。 実 時間 以上 長く 感じる 作品 根本的 問題 ？ キャンディーガール 要ら 執拗 アップ 不愉快 だけ だって 物語 ハンガーゲーム 的 感じ 対 政府 やっぱ 2 アナーキー 一番 良かっ 本作 楽しめる 楽しめる けど 他人 薦め こんな 状態 ベイ 先生 製作 らしく 4 以降 作っ ドラマ 化 良い ？. TOMATOMETER 54% AUDIENCE SCORE 49%."}, {"rating": 3.0, "content": "去年 待っ 待っ 待っ 待っ …. 土日 仕事 けど. 仕事 切り上げ 観 きた. Blu ray 個人輸入 考え けど 映画館 観る 耐え 耐え がん ばった. 面白いっ ちゃー 面白い けど. 俺 好き パージ じゃ 〜( x д x ;). スリラー パージ じゃなくて. アクション パージ. 16ブロック とか 辺 思い出し. シリーズ このまま 感じ 継続 すん …. 余談. 日劇 10年ぶり くらい 映画 み. シネクイント たら 渋谷 観 だろ なー 思っ たら ちょっと だけ 切なく."}, {"rating": 5.0, "content": "3 作 目 全く 衰え ぬ テンション 静か 愛国主義 台頭 米国 同調 欧州 一部 動き 等 現代 欧米 社会 重なり 見 複雑 心境 終盤 山場 展開 … 恐怖 捌け口 処理 上手く 収め 見応え 抜群 スリラー."}, {"rating": 3.8, "content": "3作品 中 一番 パージ らしく 一番 面白かっ. 今回 パージ 大統領選 真っ 只 中 アメリカ 運命 かけ 今 パージ 中 重要 パージ そんな 中 繰り広げる パージ 前作 過激 凶暴 サイコレベル 上がっ. 凶悪 女子高生 なかなか インパクト. ただ フランク・グリロ 強 すぎ 安心感 すごかっ 笑 プロ 同士 戦い メイン 市民 同士 パージ かなり 少なめ. 少し ネタバレ …. パージ なくなろ … 犯罪 増え パージ 支持者 暴動 止まら 示唆 ラストシーン 素晴らしい."}, {"rating": 4.0, "content": "第 3 作 公開日 見 来 まし. 今度 パージ 廃止 スローガン 掲げ 大統領候補 守れ. 1 作 目 2 作 目 いい こ取り ＋ 新 要素 感じ 1 作 目 匹敵 もしくは 以上 面白 でし. 街中 横目 一瞬 見 パージ 描写 狂っ いい ギロチン 最悪. チョコバー 女子高生 ビジュアル 絶妙 ムカ つく 分 爽快. パージ シリーズ 主人公 サブキャラ ストーリー 本当に 良い. ベタ グッ 来 しまい ね. 劇場 公開 本当に 嬉しい 予定 4 作 目 楽しみ."}, {"rating": 4.0, "content": "たった 4 館 スタート 前作 もう少し 気. 女性 上院議員 パージ 終わら べく 大統領選 出馬 公務員 例外規定 緩め 反 パージ 女性 上院議員 狙わ 事 展開. 最初 作品 ホラー 要素 強 め 思い 徐々に 軸足 変え 本作 政治 風刺 意味合い 強まっ ターゲット 人種差別 是 富裕層 理 詰め きれ ないし ゆるい 演出 多く テンポ よく （ 主人公 銃弾 浴び 手術 必要 消毒 血止め 行動 続け 挙句 自ら えぐり 出し けど なんとも ごとく 行動 演出 ミス ）. ただ いくつか 狂っ ビジョン 見せ くれ 事 三 作 掛け 作っ 世界 しっかり 終わら 事 評価 べき あろ."}, {"rating": 3.0, "content": "大統領選 前 パージ 反対派 女性議員 パージ 賛成 派 標的 しまう スリラー. 女性議員 守る レオ フランク・グリロ )。 超 人的 活躍 しまっ もはや 96時間 リーアムニーソン 化 主人公 なのか ？. ボンネット 人 乗せ 走る 車など マッドマックス 風 連中 チョコバー ガール 脇役 素晴らしかっ 電飾 カー 建国 父 扮 コスチューム 良かっ. 女性議員 レオ 同行 連中 パージ 賛成 派 スムーズ 行き すぎ 不満 でし."}, {"rating": 3.5, "content": "相変わらず 矛盾 多い 設定 ストーリー けど インパクト 絵面 展開 シリーズ ならでは テンション 上がる. ただ 2 1 パワーアップ 続編 けど 今回 2 比べ パワーダウン てる 感 否め. 前作 やっ 事 対し 変わっ 上 主人公 味方 側 強く しまっ 緊張感 薄い. 個人的 1 籠 城 2 逃走 3 攻勢 転じ 欲しかっ けど いまいち 消化不良. 4 決定 らしい けど 今度 こそ ギャング とか 巻き込ん 市街地 大規模 戦闘 とか 欲しい."}, {"rating": 3.0, "content": "フランク・グリロ 強 すぎ 前 ２ 作 比べる パージ そのもの 恐怖感 薄れ しまっ 印象. パージ 法 もと. 第 一 作 安全 ハズ 我が家 ストレンジャー 家宅 侵入 殺さ かも しれ 恐怖. アナーキー フランク・グリロ 居 守ら 民間人 存在 しかも 世界 外 広がっ 事 第 一 作 無かっ 360度 恐怖. 大統領令 フランク・グリロ どっしり メイン 据え 事 安定感 生まれ 同時に グリロ 安心感 パージ そのもの 怖 勝っ しまっ. プロ 同士 殺し合い しまっ ちょっと 残念 素人 雑 殺し合い 展開 もう少し 観 たかっ … 点 チョコバー ガール キャラクター ガールズ 最高. 大統領令 ベストパージスト 間違い チョコバー ガール でし ね 笑. 言っ 面白 失わ 訳. 第 一 作 ハウスインベーション アナーキー スリラー 大統領令 アクション 基本 設定 そのまま 華麗 ジャンル チェンジ こなす 巧 光る. 今 作品 パージ 法 大統領選 大きな 権力 絡め 来 現実 オーバーラップ そう 遠く 世界 って 感じ ピリピリ てる 巧 かっ. 毎度 事 マスク センス 良さ 唸る."}, {"rating": 3.9, "content": "未来 アメリカ 1年 1 晩 12時間 だけ 殺人 含む 全て 犯罪 合法 化 法律 パージ 設定 置い スリラー シリーズ3 作 目 前 2 作 2015年 夏 連続 公開 人気 イマイチ 本作 今 全国 わずか 5つ 劇場公開 東京 TOHOシネマズ日劇 だけ しかも 1日 夜 1回. 日本国内 冷たい 扱い 受ける ストーリー もう ひとつ パッと しない かも しれ けれど やはり 人 殺し 喜ん 狂っ 人 見 全く スッキリ 楽しく かも しれ （ 映画 観 始め ころ 結構 ストレス 解消 気 … ）. 自分 的 とても 気 映画 パージ 自体 アメリカ 社会 メタファー 気 考え させ. 本作 先立つ 前 2 作 観 後 ビデオ マイケル・ムーア 監督 シッコ 観 健康 医療制度 ドキュメンタリー 弱者 切り捨て 強者 優遇 思える 制度 パージ そのもの じゃ 思っ. 国 違う けれど ケン・ローチ 監督 わたしは、ダニエル・ブレイク だって テーマ パージ そのもの でしょ 相手 直接 殺し 襲っ こ けれど もっと いやらしい 方法 真綿 じわじわ 首 絞める やり方 弱者 切り捨てる. 本作 パージ 儲かる ライフル 協会 保険会社 だけ 台詞 はっきり 言っ パージ 2日 前 保険料 上がる もう メタファー 言え かも しれ. 社会派 映画 パージ 少し 考え みる. どんな 国 国民 必ず 体制 派 反体制派 わかれる 要するに トータル み 現状 まま よい 思う このまま ダメ 思う 安定 社会 反体制派 少数 とどまる だろ 一方 反体制派 多く やがて 革命 起きる だろ. だから 体制派 権力 層 だけ 反体制派 数 少なく 目的 目的 達成 大きく 次 2つ 方法論. ① 社会民主主義 … 福祉政策 … 共存共栄 … 富 分配 … 中間層 拡大 … 多数 国民 不満 解消. ② 新自由主義 … 自由競争 … 弱肉強食 … 富 集中 … 階層 二 極 化 … 自己責任 価値観 基づく 多数 国民 不満 抑圧. 今 世の中 ② 方向性 某国 大臣 自己責任 とか 言っ まし ね そう いえ. ただ 最近 国民 不満 抑圧 きれ 原因 新自由主義 基づく 階層 二 極 化 移民 すり替え 不満 そらす トレンド 映画 皮肉 メキシコ 移民 活躍. 考え みる アメリカ 大統領 トランプ だろ クリントン だろ あまり 変わら かも しれ クリントン トランプ あからさま かつ 下品 すり替え だけ 基本的 ② 変わら. トランプ おかけ 良さ げ 見え オバマ だって インサイド・ジョブ 世界 不況 知ら ざる 真実 観れ わかる けれど チェンジ チェンジ 言い 結局 お金持ち 取り込ま リーマンショック 後 チェンジ みたい それに ヒラリー お金持ち 側 でしょ. パージ ② 超 過激 バージョン 狙い 体制派 人 ガス抜き 将来 反体制派 芽 摘ん おく 反体制派 そのもの 存在 消し しまう 権力 安定化 図る. 本作 パージ 家族 目 前 殺害 きっかけ パージ 異 唱え 台頭 女性議員 （ 確か 無所属 思う けど アメリカ ① 主張 政党 ね ） ローン 大統領選 出馬 決め パージ そう お話. ① 的 主張 ローン アメリカ 社会 願望 かも しれ 仮に 人 登場 アメリカ 社会 人 選択 だろ. シッコ ムーア 監督 インタビュー 英国 元 議員 次 話し 選択 自由 いっ 借金 苦 選択の自由 （ 貧困層 ） 希望 失い 投票. よれ 権力 層 国民 支配 方法 恐怖 与え 希望 奪い 士気 挫 く 厄介 国民 教育 健康 自信 与え たく. 映画鑑賞 経験 アメリカ 貧し い人 教育 健康 与え 気 自信 個々 能力 とか アメリカ人 自体 即ち 権力 層 不満 なくなる 寄与 自信 限っ 与えよ 思う. とすれば 映画 選択肢 与え 選択肢 切実 必要 人達 投票 だろ 疑問 思う けれど パージ 言わ そんな お前 こそ 殺さ そう ぞ 奮い立て って かも しれ もっとも そういう 人達 映画 観る 余力 良く わかり ませ …. パージ 第4弾 もし たら 楽しみ 半面 社会 変化 パージ 映画 制作 意味 小さく 方 良い かも しれ 思っ."}, {"rating": 3.7, "content": "大阪ステーションシティシネマ 鑑賞. パージ シリーズ 中 一番 面白かっ もう ちょっと テンポ よかっ たら 尚更 面白かっ かも なー 不満 ちょっぴり. 最後 皮肉 風刺 効い よかっ."}, {"rating": 3.6, "content": "最終章 得る けれど 続編 制作 しよ 思え 作れる そんな 第 3 章. 前作 引き続き レオ ビショップ 登場 加え 新しく 今回 パージ 行動 共に メンバー 出. 前作 前々 作 こそ 第 3 章 忘れかけ 方 何なら 見 い方 最初 観 いただき たい. ただ 今作 本編 開始 直後 パージ 法令 解説 字幕 出 初見 方 もお 優しい. 公開 劇場 少なく 東京 TOHO 日劇 １ 日 １ 回 上映 ただ 私自身 前 2 作 気に入っ 今作 どうしても スクリーン 観 たかっ わけ. 結果 パージ 発令 狂気 満ち 12時間 スクリーン 見れ 嬉しかっ. 前回 パージ 巻き込ま 逃げ なきゃ 身 守ら なきゃ そういう ストーリー わけ 今作 違う よ ついに パージ 法令 そのもの. なくそ 発展 ストーリー. そんな わけ パージ 大切な人 失っ 低所得 人々 パージ 反対 派 主人公 達 勿論 側. パージ 法令 定着 アメリカ 保険 関係 全て 値上がり パージ 目的 海外 日 旅行 アメリカ 訪れる 人 出 くる なんて 社会現象 起き 結果 旅行 関係 市場 潤っ … 殺人 旅行 アメリカ なんて NEWS 取り上げ 様 パージ 不参加 者 にとって アメリカ なんて 国 そう 思わ ざる 得 始末. そこで よ パージ 廃止 訴える 女性議員 登場 低所得者 すれ 救世主 結果 国民 かなり 支持 得 うえ 大統領選挙 有力 候補 のし上がり まし. しかも 議員 パージ 18年前 家族 全員 惨殺 辛い 経験 わけ パージ 恐ろし 身 もっ 知っ. しかしながら もう １ 人 有力 候補 人物 パージ 賛成 派 パージ 犯罪 率 低下 アメリカ 市場 貢献 やたら パージ 推進. 大統領選挙 間近 パージ 日. ただ 済む わけ ませ 向こう 議員 ライバル 蹴 落とそ 仕掛け よ ね 何なら ライバル 女性議員 消す 為 今 安全 地位 方々 パージ 対象 OK なんて 法令 手 加え ーーーー. パージ 反対 派 すれ パージ 止め 唯一 人物 守ら なけれ 一致 団結. ただ 敵 １ 人 パージ 始まっ 12時間 … 街 大 荒れ 真っ 只 中 狂っ 人 殺し 楽し む人 ばかり 本当に 恐ろしい www. とにかく 今作 パージ ファン がっかり 作品 言い きれ 笑笑. チョコバー ガール 印象的 でし www. ____ ここら 先 ネタバレ 含 _______. . . . . . パージ 廃止 伴い パージ 賛成 派 人々 暴動 アメリカ 起き 始め まし よ ね 結論 大統領 女性議員 パージ 賛成 派 恨ま だろ 今 パージ 日 だけ 気 つけ なけれ って 思っ 備え けれど 今 以上 日常 的 狂気 備え いけ だろ. … そう 思う パージ 日 方 まし なんて そんな … 考え させ ね www."}, {"rating": 4.2, "content": "いや もう パージ 大統領令 最高かよ. 前作 アナーキー めちゃくちゃ 面白かっ けど 今回 負け 劣 らす 面白かっ. パージ 推進 派 命 狙わ 反対派 議員 護衛 官 長い 一夜. 護衛 官 アナーキー 主人公 レオ たまらない 相変わらず フランク・グリロ カッコ 良 すぎ. 今回 ナイフ 術 ガッツリ 披露 くれ. 彼ら 助ける 人々 魅力 的 キャラ 感情移入 出来る 応援 たく. パージ 始まっ MAD 奴ら たまら. オール 電飾 カー 登場 狂っ チョコバー 女子 達 目 イッ ちゃっ てる スーサイド・スクワッド みたい 蛍光 自由の女神 大統領 マスク 男 怖 ぇ. マッドマックス ばり 車 人 括り 付け 爆走 イカ 野郎 ギロチン はしゃぐ 者共 愛する人 燃やし 静か 歌う 老婆 傭兵 達. チラリ しか 映ら 虐殺 シーン 色んな 人間ドラマ かも しれ 想像力 掻き立て. ただ 友人 家族 急 襲っ くる 怖 弱者 達 反撃 カタルシス なんか アナーキー ほう 上. 今回 前作 同じく 日劇 公開 くれ 有り難い けど 日本 全国 5 館 更に パンフレット 製作 悲し. 思え パージ パージ:アナーキー パンフ 一 冊 まとめ. アメリカ 奇しくも 暴走 気味 大統領選 行わ シリーズ 一 番 大 ヒット 続編 ドラマ シリーズ 決定 のに 温度 差 …. 万 人受け 分かる けど ハマる 人 ハマる シリーズ だけ もっと 知名度 上がっ 欲しい 作品."}, {"rating": 4.0, "content": "劇場 字幕 版. サバイバル アクション 観る ☆ 4 0. パージ 続編 観る ☆ 3 5. 今後 映画 ドラマ 展開 期待."}, {"rating": 3.6, "content": "パージ 1 1番 好き けど 3 もっと 良かっ. フランク・グリロ かっこいい だけ おいしい. やっぱり パージ 集団 ビジュアル 最高 チョコバー ガール 目ヂカラ グッと 自由の女神 ハイセンス マスク やっぱり 良かっ. パージ 集団 サイコ 具合 上がっ てる けど もう少し パージ 集団 やり取り 見 たかっ かも. 正直 チョコバー ガール 達 やりとり 1番 面白かっ もう チョコバー ガール 星 1つ あげる くらい 達 好き."}, {"rating": 3.0, "content": "前 作品 観 今回 感想. 今回 大統領選 パージ 賛成 派 反対派 パージ. パージ 賛成 1日 凄い 死人 出て. パージ 反対 日常的 犯罪 起こる. まぁ どちら 政策 取って 死人 減ら. 前 作品 観 パージ （ 犯罪行為 いい 時間 ） 殺し 以外 事 やる 思っ 殺人 だけ みんな すごい 鬱憤 溜まっ."}, {"rating": 3.6, "content": "アメリカ 12時間 だけ 人 殺し パージ （ 一掃 ） 良い 法律 立ち向かう 民主党 ブロンド 美女 議員 笑 とそ 仲間達 お話. ストーリー 少年マンガ B級 シリーズ作品 けど そんな バカ 笑 )！ つっこみ 楽しめる 作品. なぜ スニッカーズ チョコ １つ 店 恨み 持つ 万引き 少女 わかり やすい タトゥー KKK キリスト教 クレーム 来 そう 青白 メイク 処刑 神父 マンガ 的 キャラ 可笑しい. 野郎 向け 大人 人殺し ごっこ お話 けど 時事 的 内容 含む 最後 飽き 観る 出来る. アメリカ 去年 大統領選 三 ヶ月 前 公開 ハリウッド らしい ヒラリー 推し 薄い 内容 。( もしかして 映画 せい 落選 ちゃっ ね ？ 😹. カルト 作品 TOHO 日劇 大 劇場 公開 びっくり 思っ 初日 駆け込み 観賞 けど サービスデー いえ かなり 人 入っ 衝撃. リーマン 率 高い 笑. 夜 上映 けど カルト 作品 大 画面 観 貴重 会社 仕事 帰り 頭 停止 かも 忘れ たい 夜 オススメ."}, {"rating": 3.3, "content": "フロリダ. アメリカ政府 パージ 法 容認 中 パージ 異 唱える 女性議員 ローン 台頭. パージ 賛成 派 反対派 分断 進み ローン 議員 大統領選 出馬 決める 今年 パージ 開始. 警察 病院 パージ 夜 ローン 護衛 レオ ....... 1年 一晩 12時間 だけ 全て 犯罪 合法 化 法律 パージ 巻き 起こる 混乱 恐怖 描い 人気シリーズ 第3弾. 前 2 作 同様 マイケル・ベイ プロデューサー 務め フランク・グリロ 前作 続け レオ 役 主演. シリーズ 初 劇場 鑑賞 でし. 相変わらず 狂っ てる. ただ 今回 ストーリー 意外と しっかり. 驚かす 場面 結構 ビクッ って. いきなり 止め くれ. 基本的 撃た たら 血 飛ぶ なかなか グロ. たま 見せる 遊び心 悪く. フランク・グリロ 結構 カッコ 良かっ. 女の子 口 悪かっ. パージ 僕 反対 よ. 観 てる 良い けど. Box Office 3位."}, {"rating": 3.5, "content": "シリーズ ね おそらく 日本版 だけ 配慮 思う けど 冒頭 パージ 法 説明 初見 助かり まし フランク・グリロ めっちゃ カッコイイ けど 協調性 欠け てる 残念 でし ナイフ よく 使う シークレットサービス あるある なんだろう."}, {"rating": 3.8, "content": "今回 面白かっ パージ 大好き よ こそ 非 日常 真骨頂 アメリカ ありえる かも 今回 終わる 思い よ なぁ～ でし 諸々 想定 通り 進む けど 全然 問題 なし 色恋 沙汰 なし 心地好い きっと すぐ 続編 やる わ."}, {"rating": 2.5, "content": "もう フランク・グリロ 無双 アクション w. ラスト 敵 ボス 格闘 シーン とか もう パージ とか 関係 ねぇ 思っ しまう 必至. 議員 殺害 わざわざ 警戒 パージ 日 じゃ 普通 日 暗殺 じゃ まずい w. もう パージ いい なぁ. フランク・グリロ 普通 アクション映画 観 たい."}, {"rating": 3.7, "content": "1 作 目 考え 大規模 しまっ パージ シリーズ 笑. 私自身 1 作 目 一般人 パージ 方 妬み 嫉み ドロ ドロ 人間 模様 見え 更に 逃げ場 閉鎖 的 戦い 好き. 今回 パージ 今 シリーズ アクション 振っ 印象. めちゃくちゃ 強い ボディーガード レオ 終始 守ら ヒロイン ローン 議員. レイニー マルコス ジョー. 強力 味方 登場 びっくり シーン 多い あまり 怖く. むしろ 登場人物 見せ場 まるで アメコミ 映画 見 高揚 感 ワクワク 感. レイニー VS チョコバー 女 達 戦い 良かっ. レイニー 早く 来 … … 来 ーーー 思わず ニヤニヤ しまっ 笑. 爽快 感 映画 でし ご時世 全て 全て フィクション 思っ 見る 1番 ホラー …."}, {"rating": 5.0, "content": "今宵 やっ 参り まし 12時間. 全作 み 感想 一番 パージ 夜 見せ くれ 作品 でし. この街 安全 なんて 言わ ばかり 続々 投入 狂人. あんさん ほんま 負傷 てん ？ いい たく 強い レオ. 上映 映画館 全く 苦労 まし 最高 時間 でし. ちなみに チョコバー 丸 ノコ 派. 安全 良い 夜."}, {"rating": 4.2, "content": "❝ 来年 パージ あと … 日 ？❞. 一夜 限り 大人 ハロウィン パージ キタゴルァァーーーーーーーーーー !!!!! ٩ ˊ ω ˋ *) و. パージ シリーズ3 作 目. 今回 大統領選 出る 女性議員 … ❝ 当選 たら パージ 辞め (・o・) ﾉｼ ❞. って 言う とる パージ 支持 派 命 狙わ お話 すー. 前作 マーベル ファン もうご 存知 … フランク・グリロ 演ずる レオ 男 続投 (*´∀｀) かっけ ー よね !!! うんうん 大好き だぁ 抱い くれ ッ wwwww ってな もん ょ !!! 笑. さて 妄想 おい とい … w. 映画 パージ 回 重ねる 事 面白み 深み 増し てる 気 珍しい 映画 レビュー ネタバレ 無い 内容 そんな 書け ませ. ホラー アクション スリラー 近未来 アメリカ ディストピア 的 雰囲気 銃撃 戦 嵐 … 今回 いろんな 要素 詰め込ん とっても 楽しめる 存じ上げ ョ ♪(￣ ー ￣) ﾆﾔﾘ. 言い つつ 今日 公開 全国 ５ 箇所 公開 って www. 増え ほしい なぁ 劇場. 言う 訳 キネマトグラフ ❝ パージ （ 映画 ）❞ 支持 派 wwwww. ちなみに パージ … 4 作 目 2018年 米 夏 公開予定 TVシリーズ 制作 決定. さぁ 次回 パージ …. アナタ 参加 ？. 狩ら ？."}, {"rating": 3.5, "content": "それなり 有名 作品 のに 全国 たった 5 劇場 しか やっ …. 訳 初めて TOHOシネマズ日劇 観賞. 同じ TOHO 系列 場所 やっぱ 違う 久しぶり シート 段 昔ながら っぽい 映画館 きた 気. 映画 自体 内容 今回 それなり 過激 やっ って 感じ. 今回 お話 パージ 廃止 しよ 無所属 議員 エリザベスミッチェル 現れ 議員 廃止 派 パージ 法 利用 暗殺 しよ 画策 ちゃう お話. 前作 大 活躍 警察官 フランクグリロ ボディガード 懸命 議員 守っ いく 魅力 的 パージ 信奉 派 対 廃止 派 戦い 昔 白人 黒人差別 的 雰囲気 思わ 廃止 派 反骨 的 戦う 姿 魅力 思い. パージ シリーズ3 作 目 気 向い たら 映画館 足 運ん み ？."}, {"rating": 3.4, "content": "サイコパス 度 最高 でし. レオ かっこよかっ ギリ 許 る."}, {"rating": 3.7, "content": "試写会 鑑賞 ☆ 今回 パージ とにかく スカッと した 一 度 何度 今 パージ 登場人物 歴史 感じ 良かっ 109分 割 長く 感じ けど 序盤 中盤 にかけて さすが 面白 破壊力 圧巻 銃撃 シリーズ まだまだ 続き そう …."}, {"rating": 3.3, "content": "去年 死ぬ 楽しみ パージ 3 急遽 公開 決まっ 試写会 当て ようやく 見 まし. パージ 3 いっ たら たまらない ビジュアル よ すぎる ポスター 見 たく. ところで 内容 わ めっちゃ 長く 感じ まし 盛り上がり いまいち 欠ける 盛り上がり 所 上手く いか 感じ まし. パージ 日 体験 たく 旅行 くる やつ バカ すぎ だろ めっちゃ ビジュアル 半端 かっこよかっ けど 笑."}, {"rating": 4.0, "content": "前 2 作 光る 原石 もう 一つ 欲しい 作品 けども 今回 ようやく 面白い パージ 大統領選 前 パージ 賛成 反対 真っ 二つ 揺れる アメリカ 行わ 特例 パージ 政治 絡み さまざま 派閥 人間 パージ 衝突 様 USA 歓喜 フランク・グリロ Lv 100 勇まし ホレ."}, {"rating": 3.5, "content": "思っ 以上 楽しかっ. 前作 観 前作 比較. 前作 観 十分 楽しめ. 極端 言っ けど. 現在 アメリカ 病ん 部分. 所得格差 銃規制 人種差別 デフォルメ 描い. 低所得者層 黒人 ヒスパニック 系 移民 保守系 白人 対立 様子 まんま アメリカ 思っ. 映画 中 ちょっと クレイジー 殺人 繰り返さ けど. アメリカ 一 年間 起き 犯罪 12時間 ギュギュッと 圧縮 縮図 じゃ ？ ？. 印象 現実離れ てる 印象. ここに 登場 武器 誰 買える ばかり. いつか 描か 黒人 ヒスパニック 系 怯える 白人 富裕層 vs 低所得者層 全面 対決 なんて 日 来る かも しれ."}, {"rating": 2.2, "content": "3 作 目 設定 変え 目新し 驚き 大統領候補 ボディガード 支持者 協力 者 助け 恐怖感 薄れ."}, {"rating": 3.0, "content": "Thanks god we do not have the purge day in a year."}, {"rating": 3.4, "content": "今回 味方 多かっ 安心 観 まし グロテスク シーン 食欲 失せ まし. パージ 廃案 掲げる 女性議員 命 狙わ. 【 少し ネタバレ 】. 調子 乗っ 殺戮 集団 街 勝手 暴れ 回り 殺さ 自業自得. 中盤 出 女子高生 チョコ お菓子 万引き 出来 腹いせ パージ 起こし 即死 笑. 今回 プロ 殺し屋 命 狙い 来 少し エキサイティング まし. パージ 信仰 者 集団 催眠 かかっ 宗教 民族 穏健派 人達 とん とばっちり 受け 可哀想 思い まし."}, {"rating": 4.0, "content": "やっと 終わっ 登場人物 アホ さは 改善 おい おっさん 結構 ファン のに 開始 １ ０ 分 嫌い わ ｗ 仕事 命 みたい 感じ 誰 信用 はず のに どうして 警備 外れる ｗ まぁ 追跡 型 弾 気づい 所 ドローン 評価 たい. 次に おばさん パージ 始まっ 途端 SP 呼ん 一服 よ しかも バックグラウンド 知っ てる はず だろ なんか 最初 映画 みたい 肝 すわっ てる 女性 って わけ ぺちゃくちゃ しゃべら 素直 SP 聞い ください お願いだから. キャラ 一応 まとも ｗ 自由行動 ダンテ. まぁ ほぼ 時代 設定 中 ああ 終わらし 方 結構 よく 思い まし 続編 出ん ？."}, {"rating": 4.0, "content": "election year って 絶対 今年 思う. 絶対 アメリカ 未来 描い 作品. だって 人 大統領 たら パージ 不可能 でしょ. 自分 さえ 良けれ いい とか. 映画 見 たら 余計 怖く. 救世主 現れる 待つ しか だろ ....?."}, {"rating": 3.4, "content": "トンデモ 全開 密室 ホーム インベージョン 1 作 目 FPSゲーム 風 屋外 サバイバル 2 作 目 続く 3 作 目 あまり 特徴 無難 第 3 章. ビジュアル 的 なかなか 面白かっ けど まぁ やはり 無難."}, {"rating": 2.5, "content": "前作 よかっ 最新作 今回 期待 み 失敗 つながっ 面白い 感じる 終わっ しまっ."}, {"rating": 3.8, "content": "パージ 法 自体 理解 難しい 政策 利点 欠点 知っ 見る 楽しい 思い. まずは 知ら 夜中 友人 勢い 見 まし それでも 街 異様 雰囲気 包ま 人々 秩序 失う 政治 宗教 権力者 荒れ狂う … 様々 異様 シーン 緊張感 好奇心 掻き立て 手 汗 握る 映画 でし. 過去作 観 映画館 行き まし 殺し合い 描写 慈悲 極まりない そんな パージ とても 好き."}, {"rating": 3.0, "content": "うーん. 期待 面白く. パージ 制度 反対 意 表明 政治家 パージ ターゲット けど. 前作 方 面白かっ. パージ シリーズ 大好き 良い まし. 女子高生 万引き 失敗 恨み 晴らし 来る シーン なんか 絵 的 良かっ. 圧倒的 前作 お金 かけ てる ストーリー イマイチ でし."}, {"rating": 2.9, "content": "1 ずるずる 見 3 み けど もう 終わっ いい 頃 よかっ. 女子高生 電飾 まみれ 車 豚 ？ 着ぐるみ かわいかっ ー. 彼女たち 有言実行 力 すごい. パージ マスク 派手 かわいい. アナーキー 好き けど. Laney The last of us 人 しか 見え しょうが なー って 思っ たら ねっ. We r gonna purge today."}, {"rating": 2.0, "content": "How did this get to a third film ?? The concept of crime being legal is so absurd. They keep saying its a good way to suppress cri me. But when people are causing riots and destroying property how is that helping ??. Frank Grillo who was awesome in the last movie and Elizabeth Mitchell carry this movie Those two were the positives And maybe Mykelti Williamson. But aside from that the acting is terrible the writing and dialogue are ridiculously juvenile. The action is shaky cam crap. Please let th is series die We don t need to see another one."}, {"rating": 2.0, "content": "The Purge clearly peaked for me with Anarchy I did not like the first one and I don t like the last one. I read that it was origin ally intended to be a prequel telling the story of the very first Purge but the idea was scrapped when Frank Grillo accept ed the offer to reprise his character An origin story would have been much more interesting. Anyway if you really really like the first 2 then you will have fun with t his one I didn t."}, {"rating": 3.2, "content": "武器 車 デコる 女子高生 面白い 同時に 怖かっ カミカゼ 的 怖い 知らず 感 リンカーン 像 前 死体 柱 血 文字 異様 文明 崩壊 世界. 音楽 使い方 独特 映像 音楽 マッチ 悪の教典 ハスミン 大量 殺戮 シーン 彷彿."}, {"rating": 4.5, "content": "２ 度目 鑑賞 いやー 本当に 面白い 期待 裏切ら パージ 3 作 目. 今回 今回 グレードアップ 楽しかっ. 今回 2 一緒 街 全体 舞台 なので かって くらい 色んな パー ジャー 出 良かっ. 今回 天敵 政府 雇わ ナチ 白人 主義 傭兵 っていう 珍しい 設定 だから って 特別 差別 的 シーン わけ じゃ けど ね w. あと ポスター とか にも てる イカれた 女の子 集団 ガキ ども 雰囲気 すぎ ww. 金 塗装 ラメ とか 可愛く てる AK アサルトライフル 個人的 好き w. 今回 殺人 ツアリスト って パージ 国外 来る 人達 出 笑っ ww 地味 リアル よ ね. 今回 銃撃 シーン 凝っ たなと ショットガン 撃た 時 反動 スナイプ 反動 ちゃんと 考え 関心 今作 ガンファイトシーン 増え るし ね. 今回 黒人 ギャグ 多かっ 笑え けど w. あと 映画 4歳 くらい 子 連れ 観 来 親 さすが ダメ だろ って 思っ w."}, {"rating": 2.7, "content": "チョコバー 殺人 なんて 起き たら 世 末. パージ なんて 制定 たら. 自分 どっち だろ. 殺さ 方 殺す 方. 考え だけ 悍 まし. 12時間 耐え."}, {"rating": 4.1, "content": "今回 パージ 1 2 違っ 壮大 思う. パージ 断固 反対 ローン 排除 政府 動く. レオ いつのまにか 大統領 シークレットサービス ビックリ ‼ ️ しかも ボス 言わ 頼もし すぎる. レオ 大統領 守る パージ なくす 尽くす 圧倒 まし. 途中 出会っ 店 人 ジョー 最後 大統領 守り 死ん 感動 まし. ラスト 大統領選 ローン 勝ち 確定 安心 まし 😋."}, {"rating": 2.3, "content": "規模 大きく 行く 連れ パージ 制度 そのもの 興味 薄れ 行く. いかに 波 乗り 興じよ 者 達 狂気 宿ら 肝 そういう 意味 今回 血塗れ ギャル シリーズ 最も 印象 残っ."}, {"rating": 2.5, "content": "チョコバー 食べる 女子高生 やっ エレクトリカルパレード 救出 ミッション …."}, {"rating": 3.1, "content": "大統領選 パージ 法 賛成 派 反対派 真っ 二つ 別れる なか 3 21 パージ 日 訪れる. 夜 7時 朝 ７ 時 全 犯罪 合法 条例 存在 大人 ハロウィン 描い シリーズ 第 3 作. パージ 反対派 議員 守る 護衛 黒人 店主 営む 店 とにかく チョコバー 欲しい 女子高生 襲来 2つ 軸 やがて ひとつ. パージ 法 富 格差 貧困 難民 問題 もう少し 上手く 話 絡め 展開 ほしかっ. キービジュアル アメリカ ちなん 格好 てる 人々 海外 パージ 参加 殺人 旅行 やって来 若者たち けど すぐ 死ぬ ー. ゲットアウト 笑顔 使用人 役 記憶 新しい ベティカブリエル 女子高生 ためらい 轢き殺す 名 シーン. 条例 出 一言 日常 なれ 殺し あう 世界 現実味 与え 改めて 良い 設定. とはいえ 話 運び キャラクター 行動 矛盾 感じる お粗末 出来 残念."}, {"rating": 3.0, "content": "上院議員 守る 言う 話 中心 ストーリー 展開 いく 映画. デリ 仲間 チョコバーガールズ ？ 殺人 ツーリスト トリアージ 傭兵 牧師 グループ 等 色々 登場 人物 けど 話し まとまっ 見 やすい 映画. チョコバー そんなに 食べ たい （笑）. 最後 大統領令 って こういう 納得. 3 作 中 一番 好き."}, {"rating": 4.3, "content": "チョコバー ガール 来 よー. 車 ドーン あがっ. ボディガード. ジョー 店 良い なー. 旦那 パージ ちゃっ 後悔 てる 妻 登場 けど シリーズ 初めて 見 気. 試し やっ み ビックリ ちゃう 人 だろ 思っ なんだか 安心. 選挙 勝利 パージ 制度 廃止 続編 どう ？."}, {"rating": 3.5, "content": "話 国家 規模 とる 1 2 ほぼ 記憶 けど 2 続き 話 ね. 話 テンポ 良く 良かっ けど. 最後 傭兵 みたい 奴 撃ち合う 必要 あん んで ラスト 結局 どっち 転ん 暴力 終わり 無い. チョコバー 強奪 娘 死に際 笑 けた. どんだけ 欲しい ねん. あと 元 ギャング 役 ベティ・ガブリエル. どっか 観 思 たら. ゲットアウト 使用人 人 やっ. 最近 出演者 ループ なっとう （笑）."}, {"rating": 3.5, "content": "他 パージ 中 一番 好き なぁ. 終わり かた とか よかっ."}, {"rating": 3.8, "content": "ナニコレ ？. むっちゃ 面白い 笑. 役者さん ほぼ 全員 知ら けど 劇中 キャラ 立っ ぷり 凄い 無駄 キャラ 居 思う. 中でも 凶悪 女子高生 粘着 質 オーラ 必見 両親 殺し きた なんて 言い ちょっと 揉め だけ コンビニ 親父 報復 来る 恐ろしい 年 一 回 夜 もっと 他 やる 事 笑. 彼女ら コスプレ センス 抜群 冒頭 パーラメント 曲 流れる 正に ファンク 地 いく 姿 監督 わかっ らっしゃる 😁. もう ね あんな 格好 鉈 金ピカ マシンガン 携え 奴ら 家 押しかけ くる パージ 夜 如何 恐ろしい 💦 💦. 終盤. 教会 突入 テンポ 良さ 素晴らしい. 議員 救出 → 神父 捕縛 → 傭兵 登場 予想 まさか 奴 見せ場. 背景 一部 チョロっと 死体 映っ 終わり 位 扱い 終わり そう 雑魚キャラ よく 活かし 褒め やり たい 👏. 観客. ジョー っ 😭. 涙する. まぁ アクション映画 お手本 言える 様 作品 ちょっと グロ けど 大丈夫 人 是非 観 欲しい 👀."}, {"rating": 3.3, "content": "パージ ＝ 馬鹿 ･･･ いや 人 刈り. シリーズ 好き よ ね. けど 今回 流石 違う 方向 向かっ コレ ･･･？. パージ って 言う 議員 をめぐって. 戦闘 わけ けど. ボディガード レオ って. レオ よ ね ？. ちょっと 不自然 気 なぁ. 無理 前作 主人公 ねじ込む 感じ. 店主 最後 すごく 理不尽 なぁ. すごく 好き キャラ. メキシコ人 すごく 勇敢 優しく. 素敵. ツッコミどころ 相変わらず 満載. 女子高生 w. 電飾 車 w. どんだけ チョコバー 欲しい よ. あと 上 攻撃 とか 気 ね. 皆. あんなに スナイパー とか 前 のに. 前後 横 しか 注意. サイレンサー 必要 よ ね って 思う シーン バンバン やり合っ 音 聞きつけ 誰か 来 ちゃう よ って 思っ. 途中 錨 罠 とか 出 バイオハザード とか 出 くる やつ だぁ 思い 見 けど アレ 仕掛け やつ ヤバい だろ w. 一言 言わ もらう 1年 １ 回 パージ やめ 方 いい. けど 今回 大統領令. パージ 廃止 なっちゃった ね. それはちょっと 寂しい よ ね. ちゃっかり 次回作 期待."}, {"rating": 4.5, "content": "パージ 殺し 楽しむ 人 拡大. アメリカ お祭り ムード. 阻止 しよ 人 福祉 国家 予算 削減 続けよ 人 大統領 争い 主 内容 パージ 今後 続け 行く 反対派 大統領 避け たい 為 パージ 利用 反対派 大統領 立候補者 命 狙う 反対派 一般市民 協力 生き延びる. 残虐 シーン 増え. 殺し 純粋 楽しむ 人 冷血 伝わっ."}, {"rating": 3.5, "content": "Amazon prime 無料 シリーズ3 作 目 初 鑑賞. パージ 間 罪 問わ 設定 最高. 黒人 こういう 時 ほんと 頼り 人 多い 強 象徴的. 左 胸 撃た てる のに 殴り合い 仲間 死ん 助け 貰っ てる のに わがまま 言う 議員 死ん 議員 守る コンビニ店長 色々 ツッコミ 所 面白かっ. 万引き JK ピーク."}, {"rating": 3.5, "content": "ストーリー. パージ 富 得 議員 反 パージ 派 増え. 18年前 パージ 被害者 無所属 ローン 議員 パージ 廃止 提唱. 潰す NFFA 2日 後 パージ ローン 議員 排除 しよ. 感想. パージ パージ:アナーキー 第 三 弾. 映画 内容 議員 パージ 守れ 王道 的 内容. R1 5 付い 暴力 的 描写 …. ジャンル ミステリー 今回 アクション ジャンル でし ね. 個人的 面白かっ."}, {"rating": 4.0, "content": "スリリング. 予想 内容 けど. ジョー いい やつ."}, {"rating": 2.8, "content": "パージ シリーズ3 作 目 家族 パージ 惨殺 過去 持つ 大統領候補 者 ローン 巡る 物語. こう 言う 方向 話 広げ 方 あんまり 好き じゃ よ なー. 許さ 狂気 夜 誰 死ぬ 分から 駆け引き 殺し合い ドキドキ 見 たい わけ パージ 終わら せよ 善 キャラクター ローン 議員 前作 主人公 ボディガード レオ 守り抜こ ストーリー 安心感 持っ 見 ちゃ よ どうせ 死ぬ モブ でしょ ？ みたい 笑. どうしても シリーズ パワーアップ せよ 思う 設定 だけ 広げ ちゃう ね. あと レオ ずっと シリアス 気 張っ てる けど 最初 裏切り 全く 見抜け 時点 マヌケ すぎる 後半 イマイチ 活躍 ストア 面子 方 よっぽど いい 働き まし よ ね 笑. 安定 クオリティ 保っ まし 映画 イマイチ でし とはいえ まだ 続ける みたい 最後 付き合い よ 笑."}, {"rating": 3.8, "content": "自宅 友人 1人. 2017年 パージ シリーズ3 作 目. 監督 ニューヨーク 狼 野望 ジェームズ・デモナコ. 話 極右 政権 NFFA 支配 アメリカ パージ 反発 派 ローン 議員 エリザベス・ミッチェル ワイルド・バレット 」) 台頭 賛成 派 反対派 分かれ 訪れる パージ 夜 NFFA 暗殺 計画 議員 守る 警護 つい レオ (「 戦狼 ウルフ・オブ・ウォー 」) 裏切り 混沌 満ち ワシントン 放り出さ しまう 果たして 2人 運命 ？. プライム 鑑賞. パージ シリーズ いつも 友人 借り くれ 2 作 目 パージ アナーキー 鑑賞 済み. なぜ 2 作 目 2 作 目 方 圧倒的 面白い らしい らしい. なので 1 作 目 まだ 観 ませ. ちなみに 観 随分 前 内容 あまり 覚え ないん けど 確か 面白かっ 記憶 …。. ただ 今回 3 作 目 観る にあ 良かっ 点 2 作 目 主人公 レオ 今作 続投 点 あぁ 人 見 なぁ 思っ たら やっぱり そう 同 一人物 設定 どう 不明 )。. 今作 パージ 政策 更に 社会問題 発展 政党 対立 激化 冒頭 説明 わかる. どうやら 黒幕 らしい NFFA 多数派 中 過去 パージ 家族 殺さ ローン 上院議員 反旗 翻し パージ なき 世界 提唱 しよ 姿 よく わかん けど 現実 アメリカ 社会問題 オーバーラップ 気 笑. まぁ そこら 辺 社会派 話 運び テンポ よく 人物 関係 描い 後 遂に 今作 悪夢 パージ 夜 幕 開ける. よく 覚え 比較 けど 今作 パージ かなり 残虐 部分 目立つ. 庶民 側 主要 キャラ レイニー ベティ・ガブリエル 護送車 町 繰り出す シーン どっか 用意 ギロチン 首チョンパ てる 人 マッドマックス よろしく ボンネット くくり つけ 泣け 叫ぶ 人 乗せ パージ 馴染み 不気味 マスク つけ サイコ ども 跋扈 情緒 不安定 マダム 旦那 らしき 人物 燃し 歌 歌っ まさに 地獄絵 図. そんな 町 主人公 レオ ローン 上院議員 放り出さ わけ 堪ら. NFFA 追っ手 加え 町中 奴ら 全員 敵 状態 中 今時 っぽく ドローン 追撃 パッケージ 出 ワシントン 自由の女神 似せ クレイジー マスク 集団 リンチ スリル 連続 飽き. 加え 今作 前作 以上 エッジ 効い ショット 盛りだくさん クソ 生意気 JK 集団 こいつ 実に 面構え クレイジー 実に イイ 追い込ま ピンチ 際 前述 レイニー 護送車 突っ込む シーン かなり 攻め てる 感じ カッコ いい. 最たる 終盤 教会 突撃 シーン. 遂に NFFA 追っ手 囚われ ローン 議員 公開処刑 憂き目 遭い そう あわや 終わり 思わ 時 レオ はじめ 反乱軍 攻め込む けど 高みの見物 自分 死ぬ 露 思っ 富裕層 連中 ぶっ 倒す 流れ カタルシス 爽快 感 溢れ 非常 良かっ. 話 過激 比例 意外と 味方 人死 少ない 点 心もとない それでも 前半 丁寧 人物 描写 描い おかげ あいつ 犠牲 ちゃう シーン グッと なぁ. なんだかんだ ハッピーエンド 的 終わり 迎える 点 非常 後味 良く シリーズ3 作 目 概ね 成功 部類 入る 言っ いいんじゃない だろ ？ 面白かっ. どうやら 同 監督 パージ 誕生 前日 譚 製作 予定 フランチャイズ どうやら まだまだ 終わり そう 楽しみ. このまま バイオレンス 度 保っ まま 突っ走っ ほしい 祈る ばかり."}, {"rating": 2.5, "content": "3 作 目 ようやく 凡作 気. パージ 禁止 政策 次 選挙 戦お 女性議員 ローン 登場 国内 パージ 賛成 派 パージ 反対 派 別れ 選挙 前 今年 12時間 始まる. 大体 映画 続編 1 作 目 超え 感じ ターミネーター 除く 1 作 目 < 2 作 目 < 3 作 目 なかなか 稀有 作品 パージ 設定 よく わから ガバガバ 部分 今作 詰め 切れ おら 考え 人 バンバン 殺さ だけ 映像 楽しむ C 級 映画 とどまっ. 一応 今回 敵 サイド 描か 側 信念 白人至上主義 KKK クー・クラックス・クラン そう ストーリー 今 比べる まだ わかる ジャケ うつっ ビジュアル 強烈 キャラ 活躍 するする 詐欺 じゃなくて 結構 見せ場 いい 点 思い あと 他 2 作 違い 一番 いい 思っ 点 あからさま 足 引っ張る キャラ 思い."}, {"rating": 3.3, "content": "パージ シリーズ2 作 目 つもり 視聴 たら なんと 3 作 目. 設定 面白い 1 作 目 スケール 小さ 正直 ガッカリ でし 今作 街 全体 舞台 スケールアップ. 本来 期待 近かっ. 要 所要 所 登場人物 行動 イラッ まし 結末 まぁ しか よ ね 感じ でし 少し 肩透かし ？. 狂気 満ち 人々 描写 ところどころ 好き."}, {"rating": 3.8, "content": "パージ 駄作 駄作 言わ 続け 画題 それほど 期待 駄目 まぁ そんな もん でしょ って 諦め つく 思っ 鑑賞 結果 いい 意味 裏切ら まし. 一夜 限り 合法 たら パージ 日頃 ヘイト どんなに 薄まる とか 安易 思っ 裏 結局 パージ 制度 自分 どう たい だろ 深く 考え しまっ. パージ 開始 直後 夫 手 下し しまっ 妻 やっ み けど そう 全然 スッキリ 的 後悔 嘆く シーン やはり そう よ 思っ パージ 救わ 人 逆 制度 則っ 結果 後悔 押しつぶさ 人 …. 考え 人 だろ けど パージ 肯定 派 自分 やっぱり 実在 いけ 撲滅 す べき 制度 結論 至っ. パージ 禁ずる 公約 元 選挙 支持 集まり 圧勝 出来 結局 人間 ヘイト 供養 いか 生き. 選挙 勝ち まし パージ 制度 無く やっ ね ハッピーエンド 終わる 訳 だろ って 当たり前 考え ちゃんと ラスト 見せ くれ. 誰か 憎ん しょうが 恨ん しょうが 理解 上 手 下す 犯し 罪 以上 代償 伴う. 当たり前 けど 教え くれる 作品. チョコバー ガール 異常 濃かっ （笑）. そんなに 店主 恨む ？ って くらい くどかっ けど 物語 進め いく 割と 必要 存在 気合い 満々 チョコバー・ガールズ 呆気なく 轢か 撃ち殺さ 幕 閉じる っていう 斬新 面白く おお おぉ ？ w って w. 設定 内容 ぶっ 飛ん そう 見える けど ほんと そんな 人間 道徳心 説く 映画 今 アメリカ 世界 うつし 画材. いくらでも 続き 創れ そう なぁ."}, {"rating": 3.5, "content": "大統領令 1年 一晩 12時間 だけ 違法行為 全て 合法 パージ 政府 厄介者 低所得者 一掃 目的 持っ 発動 それに 反対派 女性議員 ローン 政府 ギャング 追いかけ. グロテスク 表現 とても 多く 人間 醜 とても よく 表現."}, {"rating": 3.3, "content": "夜勤 明け 見る のに ちょうど 良い テンション シリーズ3 作 目 のに まあ まあ 意外と 面白く みれ 女子高生 血まみれ ボディ いっ ちゃ た目 合格点 手. ひとつ グッと くる シーン 面白く 思っ."}, {"rating": 3.2, "content": "シリーズ 通し 観 けど. 相変わらず ？ キチガイ っぷり. チョコバー ガール 怖 過ぎ. 実際 こんな 法案 通っ たら 思う 怖. 割り ハラハラ. ってか 実際 通っ たら 弱者. 銀行 大企業 政治家. 豊か 暮らし 人 方. 狙わ そう けど. 金 積ん 守る オッケー (^◇^). って 感覚 かしら. あらゆる 犯罪 罪 問わ って. 罪 沢山 重ねる 人 たら. パージ 日 以外 キチガイ っぷり. 発揮 そう. パージ 大切な人 被害 遭っ たら. パージ 日 明け. やり返す よ ね 実際. … 悶々 しまっ. 嫌い じゃ けど 不愉快 気持ち 映画."}, {"rating": 4.0, "content": "相変わらず パージ 集団 達 狂気 怖. あんな 女子高生 おら やろ …. 2 作 目 方 べ ぇ … って 感じ 強かっ 今回 敵 目的 ストーリー はっきり 見やすかっ. 今回 パージ 廃止 まし どう でしょ ね 続き."}, {"rating": 3.9, "content": "アナーキー 更に 面白い. 面白 増す シリーズ って あんまり 知ら 珍しく 感じ. まだ 続き そう 感じ 4 作 目 更に 面白いっ ていう 得る でしょ ？. 期待 過ぎ 待ち 😋."}, {"rating": 3.5, "content": "何だかんだ 好き パージ シリーズ. 独特 ハイテンション 殺戮 映画 終わり 思う ちょっと 悲しい. 大統領 変わっ パージ 復活 続編 出て いい 思う."}, {"rating": 3.3, "content": "いや ーーー. もう 最後 だけ 不満. 最後 教会 殺さ 人 罪 逃れ 人 観 てる 人 被害者 たら 後味 悪く 良かっ のに. 結局 大統領 クソ やん ー 終わっ ちゃっ よ … 残念！."}, {"rating": 3.0, "content": "年 1度 1 晩 だけ 犯罪 許さ 法律 施行 アメリカ 法案 廃止 しよ 大統領候補 守る シークレットサービス 命 狙わ 逃避行 話. 狂っ てる 法律 パージ 犯罪 率 低下 表向き 法案 けど 中身 富裕層 低所得 者 差別 排除 目的 判明 阻止 しよ 頑張る 議員 パージ 日 議員 コンビニ 経営 黒人 パージ 夜 至る 日常 描か いよいよ 日 案の定 みんな 命 狙わ. 閉じ込め 環境 街 右往左往 逃げ つつ 戦い つつ シリーズ 1番 活劇 的 要素 強く アクション映画 楽しめ まし 設定 はず 映画 けど 実 世界 なんとなく 似 感じ 行く 流れ こみ 楽しめる 映画 でし. そのほか 外国 殺人 楽しむ やってくる 殺人 ツーリスト とか チョコバー 絶対 食べ たい 女子高生 とか キャラ 立っ インパクト 残し よかっ. ちょっと クライマックス 教会 儀式 長く 感じ 退屈 感じる 銃撃 戦 ひたすら 撃っ 撃た 繰り返し カット 新鮮 さがなく そこら へん 飽き いっ しまう 残念 でし. とはいえ 見 間 100分間 主人公 ピンチ ハラハラドキドキ 映画 よかっ."}, {"rating": 3.1, "content": "基本的 凄く 面白かっ. 一番 ワクワク 途中 不良 女子 達 来 シーン もっと あんな 場面 多く 良かっ 思う. 観 終わっ 後 少し 物足りない 感 作品."}, {"rating": 3.4, "content": "レオ やっと 名前 覚え かっこよ すぎ 3 観 しまっ. 全然 出 こ 再婚 元 嫁 まじ アホ しみじみ 感じる 笑. 1 2 無名 名前 分かる."}, {"rating": 1.8, "content": "前 2 作 違っ. パージ そのもの 無く. パージ 反対. 大統領候補 議員. パージ 利用 暗殺 しよ 話. パージ 面白 ホラー サスペンス 落ち かも 知れ ませ ジョン・カーペンター 作品 思い起こさ 感じ 意外 良かっ."}, {"rating": 4.0, "content": "確実 前 前作 以降 パワーアップ 戦い 舞台 スケールアップ 影響 だろ. パージ 良さ キャラデザイン 思う 少し 残念 額 kiss me 自由の女神 キャラ 速攻 死ぬ ｗ ｗ もう ちょっと 活躍 期待 けど ね 泣 イ かれ JK 少し 頑張っ 欲しかっ ？. 神殿 柱 PURGE 書か シーン 綺麗 好き. てか 黒人 めっちゃ いい 奴 ｗ ｗ."}, {"rating": 3.0, "content": "題材 面白かっ けど パージ 推奨 派 vs 非 推奨 派 覇権 争い メイン 話 無法地帯 感 演出 思っ 少なかっ. チョコバー 女 思っ 派手 あっさり 退場 肩透かし 頭 風穴 あけ うおっ. あと やっぱり ボディーガード かっこいい."}, {"rating": 3.1, "content": "一年 一 度 だけ 人殺し 含め 犯罪 合法 化 アメリカ お話. 今作 主 パージ 政策 先程 合法化 政策 反対派 上院議員 賛成 派 狙わ. 前 黒人 店主 経営 小さな コンビニ 的 とこ 女子高生 = チョコバー ガールズ 観れ わかり ひと 悶着 庶民 的 視点 描か パージ 大変 こりゃー 的 描写 …. なんか 不細工 くせ 無駄 色気 有り まくる チョコバー・ガールズ インパクト 全編 通し だろ 思い 無駄 めっちゃ エロい. 護衛 守ろ 奮闘 のに 上院議員 信念 貫く 動く わ よ 的 迷惑千万 やつ 冒頭 トラウマ 頑張る けど KY 的 苛立ち 覚え つつ こいつ せい … まっ いい 笑. 普通 楽しめ まし."}, {"rating": 3.7, "content": "前作 ドキドキハラハラ 楽しさ 終わり 方 叶わ なぁ 展開 読め しまっ （笑）. 今回 パージ 夜 感 すく 気 最初 こそ 見知らぬ人 襲わ けど NFFA 側 こっち側 戦い 他 襲撃 そう スリル 足り. 個人的 前作 好み."}, {"rating": 3.3, "content": "近未来 アメリカ 1年 12時間 だけ 全て 犯罪 合法 パージ 法律 制定 シリーズ 第 三 弾 前作 主人公 パージ 法 反対 大統領候補 シークレットサービス 職 つい 大統領選 前 パージ 夜 仲間 裏切り 主人公 大統領候補 たった 2人 テロリスト 逃避行 … 話. 前作 同じ 雰囲気 群像劇 大統領候補 パージ 賛成 派 反対派 分かれ 双方 支持者 パージ 夜 利用 陰謀 巡らす 部分 メイン. 公開 時期 トランプ クリントン 大統領選 時期 真っ 只 中 興味深い さすが アメリカ ^_^. 劇中 大統領候補 男女 2人 キャラクター 現実 候補 かなり 違っ. 社会派 テイスト 部分 チョコバー 万引き しよう 注意 悪 ガキ 店 店長 パージ 夜 殺し くる 非常 低 レベル エピソード ギャップ すごい 銃撃 戦 中心 アクション なかなか 面白い 陰謀 劇 平凡 前作 あらかた 謎 秘密 出し 尽くし てる 驚き 少ない. それにしても 法律 現実 たら 職場 学校 少し 喧嘩 嫌わ だけ パージ 日 殺さ 可能性 大きい 翌年 遺族 友人 恋人 復讐 そう 人間関係 保つ 大変."}, {"rating": 3.0, "content": "いつも いい 奴 最後. 後 続き そう 終わり 方. 平和 終わる 思い."}, {"rating": 3.1, "content": "パージ シリーズ 3 作 目. 1 作 目 防犯 システム 勤務 男 家 2 作 目 街 全体 話 パージ 描か 範囲 徐々 拡がっ 3 作 目 遂に 政府 話 出 まし. 大統領選 パージ 反対 派 ローン 議員 エリザベス・ミッチェル パージ 賛成 派 議員 脅かし. 賛成 派 今 パージ 免除 政府関係者 パージ 対象 大統領令 布告 ローン 議員 暗殺 図る. そんな ローン 議員 SP レオ フランク グリオ 逃走 劇 メイン 描か. パージ 反対 派 市民 戦い 逃走 劇 交わっ いく 貧困層 市民 すれ パージ 命 狙わ だけ 惨劇 痛々しかっ. ラスト ローン 議員 大統領 ハッピーエンド 様 思わ パージ 賛成 派 騒動 匂わせ 終わっ あたり 続編 そう. 個人的 パージ パージ アナーキー 比べ パンチ 弱かっ 様 思わ."}, {"rating": 3.5, "content": "粋 がっ 女子高生 ？ 退場 仕方 予想外 雑さ 面白かっ. 主人公 メリケン ナイフ ？ 捌き イカ."}, {"rating": 3.5, "content": "続編 やつ 最後 面白い なかなか よかっ. 家 ☞ 街 ☞ 国. って 感じ 1 規模 大きく いっ 割 わかり やすい. やっぱり 突然 くる こわい. ストーリー しっかり ちゃんと みれる. チョコバー だけ あん だけ 怒る って 法律 悪い ？ 笑 それとも 育ち ？ 現代っ子 ？ 笑. メイン 人 中 誰か 絶対 死ん じゃう 系."}, {"rating": 3.7, "content": "パージ 撲滅 運動 話. 助け合っ 戦う 話 意外 今回 感動 笑. ホラー映画 アクション映画."}, {"rating": 4.6, "content": "チョコバー 女の子 面白かっ （笑） イカ レ すぎ (´⊙ ω ⊙`)（ 笑 ） 政治 的 話 けど ストーリー 面白かっ 😉 以前 緊迫感 みたい あんまり 無かっ ˘ ω ˘ )（ 笑 ）."}, {"rating": 3.3, "content": "パージ 3 作 目. 法律 無効 12時間 どう すごす. 相変わらず パージ 前日 緊迫感 たまらない. イカれた 万引き 黒人 JK. 首吊り 木の下 踊る 女. 殺し 為 移住 くる 海外勢. み 狂気. 今 作品. パージ 廃止 謳う 大統領候補. vs. 敵対勢力. 前作 構成 壮大 防犯 システム 優秀."}, {"rating": 3.0, "content": "ようやく パージ 無くなり そう 感じ よかっ. 面白かっ けど 先 展開 読め ちゃっ マイナス."}, {"rating": 3.1, "content": "法治国家 なんぞ 言い たく ぐらい 悪法 法 時代 まっしぐら 体現 法律 数 力 どんどん 強行採決 そのうち 憲法 改正 ね 自信満々 自分 責任 取る 気 一切 早く 戦争 たく たまらない オーラ 全開 首相 ドヤ 顔 どっか 国 せい だろ 最近 新聞 ニュース 聞く 怖い もちろん 政治家 ヘン 法律 作っ 例 今 いくつ 徳川綱吉 生類 憐 みの 令 なんて 極み だろ （ 作っ 本人 大 真面目 分かる ） 参勤交代 意義 よく 分かる けれども よく 考えれ ひどい 法律 お国 組織 数 だけ 法律 ルール 当然 一人っ子政策 人口 抑制 いえ 国家 産む 子供 数 規制 なんて ちゃんちゃらおかしい 某 イスラム国家 男 不倫 ＯＫ けど 女 処刑 方法 えぐく 身体 地面 埋め 首 上 だけ 出し 状態 固定 死ぬ 石 投げつけ （ 今 現存 処刑 法 知ら ） アフリカ とある 国 女 結婚するまで 性交 子供 頃 女性器 切除 等々 世界 広い 某 アイドル 事務所 恋愛 禁止 とかいう よく よく 考えれ バカバカしい 人間 お人形さん 好きな人 いれ キス いし セックス たい しん 当たり前. じゃあ 正しく 正しく なんて 一概に 言え ね ひとまず 置い おい 映画 中 何だ ？ 思わず 耳 疑い たく 法律 制度 いくつか 登場 中学生 同士 最後 一人 殺し合い 法律 ロボット 人間 平和 共存 ロボット三原則 優秀 遺伝子 持つ 人間 劣等 遺伝子 持つ 人間 交流 禁止 制度 人間 戦争 起こす 感情 もつ からだ らしく 第三次世界大戦 後 感情 抑制 薬 打つ 国民 義務 感情 育む 音楽 やら 芸術 類 一切 禁止 国家 とか 独身 罪 結婚 人間 動物 変え なんて. シリーズ 出 くる パージ 祝日 それら 負け なかなか バカ らしく すばらしい １ 年 たった １ 日 １ ２ 時間 だけ 殺人 合法 殺人 だけ 思っ けど 今回 よく みる 殺人 だけ あらゆる 犯罪 合法 ？ 劇中 描か 犯罪 主 殺人 放火 器物損壊 暴行 脅迫 ぐらい だけ けれども もしや 誘拐 やら 詐欺 やら 銀行強盗 やら 万引き やら 偽札 作り やら 麻薬 所持 使用 婦女暴行 合法 だろ まじ ？ ？ じゃあ 爆破テロ やっ 全然 ＯＫ ？ ＩＳ やり たい 放題 じゃ ねぇ じゃあ 今 本屋 行っ 読み い本 百 冊 万引き よ ？ 皆さん どう ？ お札 コンビニ コピー まくる ？ 好き 女子 婦女 暴行 ？ 映画泥棒 ？ 妄想 いくらでも 広がる （ 勿論 冗談 ） 作ろ 思え いくら 続編 やら スピンオフ 作れ そう 世界 日本 佐藤 多 すぎる んで 粛清 とかいう 映画 こっち リメイク 作っ 方 いいんじゃない ？ すると こないだ 総選挙 中 結婚 発表 ちゃっ アイドル ファン 先輩 方 殺さ かしら ？. そう 突っ込も 思え いくら 今 世界 風刺 世界 百 承知 いえ いくら ちょっと バカバカし すぎ マジメ 見 らん 本音 例えば 説明 法律 施行 おかげ アメリカ合衆国 犯罪 率 失業率 1 ％ 激減 パージ 中 全て 警察 消防 医療 サービス 停止 ちょっと 待て 犯罪 率 失業率 がい 1 ％ ？ ？？？ って まず そもそも 国 成り立っ だろ 1 ％ 具体 的 数字 換算 件 分から けれど 少ない もはや 警察 司法 機関 自体 いり ？ そう もともと 警察 司法 携わっ 職 方々 失業者 層 貧困 可能性 大 余計 失業率 1 ％ どころ じゃ すま. . . . . . . 突っ込む 野暮 だろ 分かっ 分かっ けど シリーズ 最大 問題点 大マジメ すぎる 全然 怖く とこ 思う 僕 1 作 目 3 作 目 しか 見 ないん けど ほんと 全然 こわく のに 作り 手 大いに マジメ 笑い飛ばす すら 1 作 目 エリート 層 イーサン・ホーク 貧困層 仮面 つけ 謎 連中 命 狙わ わー こわーい ウリ けど やっぱ 初期 設定 パージ 制度 バカバカし 強烈 すぎ 上回る 衝撃 （ 笑 撃 ？ ） 設定 大いに バカ のに 演出 至って マジメ 一辺倒 殺し 場面 工夫 わけ なし 笑える 風刺 わけ なし 派手 効果 音 血のり 家族 殺さ いく 怖い 不快感. . . . . . . いつの間にか 三 作 目 もはや ホラー かなぐり捨て 少年マンガ 的 サスペンス アクション 風 いい 思う エリート 層 人間 貧困層 近い 一般 庶民 アホ みたい 法律 廃止 しよ 議員 主人公 据え のり やすい けど やっぱり 割と マジメ 一辺倒 演出 怖く 例えば 店 チョコバー 万引き 咎め ヤンキー ？ 娘。 パージ 利用 店員 ブッ殺そ 仲間 引き連れ 現れ 時 さっき ウチ 親 ぶっ殺し わ 今度 あん よ なんて 豪語 顔 血 だらけ 手 銃 ミニーマウス 耳 つけ etc 見た目 インパクト 大 だし チョコバー よこせ よこせ 煩く （ そんなに 食い たかっ チョコバー ） 不条理 子供 存在 恐怖 簡単 観客 植え付け そう けど 見た目 だけ すぐ 殺さ ちゃう それから パージ 日 合わせ アメリカ合衆国 殺人 ツアー 開催 何それ ？ いや 僕 よく 分かん けど わざわざ パージ 日 だけ 入国 バカ 若者 出 よっしゃ たくさん ぶっ殺し たる みたい 張り切っ とこ 面白かっ （ 本編 絡ん こ けど ね ） あと 12時間 タイムリミット 折角 設け せめて 時計 ちらっと 映す ぐらい 残り 時間 ぐらい 教え ほしい あ 24 みたい 一 時間 一 話 ずつ 見せろ 言っ わけ じゃ ＴＶ シリーズ化 とか 別 いい ね."}, {"rating": 3.5, "content": "やっぱり 1 1番 けど 悪く ただ 海外 パージ ツアー って なし だろ （笑）. ついに パージ 制度 廃止 次に どういう 展開 持っ くる ？！( 続編 なし ？)."}, {"rating": 3.8, "content": "チラシ ビジュアル 心 踊っ 笑. 内容 まずまず もっと カオス 感じ やっ たら 嬉しかっ 悪役 柔 すぎ もっと 骨 やつ 観 たかっ ～. 途中 チョコバー やたら 欲し がっ やつ 死ぬ とこ 笑え. まぁ 登場 キャラ 乗り物 小物 ビジュアル 最 高～. 最後 傭兵 服装 自分 サバゲー 時 服装 そっくり 笑."}, {"rating": 3.1, "content": "シリーズ 三 作 目 鑑賞 参り まし. いっ 自分 一 作 目 未だに 未見 二 作 目 劇場 観 だけ. 二 作 目 パージ：アナーキー 国民 平等 ガス抜き 謳い 実際 社会的弱者 犠牲 富裕層 高見 見物 決め込む だけ パージ 法 持つ 鋭い 現代 風刺 的 側面 弱者 助け 己 復讐心 戦い 連鎖 断ち切る フランク・グリロ かっこいい 佳作 とても 面白かっ. 今作 パージ フォーマット 使い 大統領選 描く フットワーク 軽快 感じ させる プロット フランク・グリロ 続投 前作 面白かっ 要素 入れ 込ん 作品 一定 面白 作品 でし. ただ 同時に パージ 世界観 独特 パージ らし みたい トーンダウン シリーズ 限界 みたい 感じ しまっ 部分 個人的 手放し 喜べ 正直. まず 前作 そう 最初 ３ ０ 分 パージ 前日 見せる シークエンス 非常 良い 一連 描写 見る パージ 法 犯罪 減っ パージ 法 悪用 しよ 増え だけ すぎ よく わかり よ ね. 万引き チョコバークソガキ ＪＫ なんか 割と 可愛い 方 むしろ パージ 前日 保険料 説明 なし 引き上げる 保険会社 横暴 方 最も 忌む べき 悪 思え 現行 制度 悪用 法 さえ 触れ なけれ やっ 良い モラル 破綻 昨今 日本 例外 横行 よ ね. パージ 法 持つ 一見 平等 見え 実は ものすごく 不平等 側面 シリーズ ただ スリラー 映画 無視 社会派 要素 とても 興味深かっ. 前作 過去 囚われる 辞め 未来 見据える 目覚め フランク・グリロ 演じる レオ 同じ 境遇 上院議員 守る 職 つい 良かっ ね. 彼ら パージ 法 利用 暴力 問題 解決 方法 変え 悟っ 民主 的 方法 彼ら 復讐 成し遂げよ エリザベス・ミッチェル 演じる 上院議員 レオ 成長 象徴 キャラクター 目的 個人 的 復讐 冒頭 家族 殺し itune パージ 野郎 執着 憎む 相手 個人 制度 向ける なかなか 注目 す べき 点か しれ ませ ね. 二人 助ける メキシコ 移民 青年 元 ギャング 黒人 おじさん やたら かっこいい 自警団 女性 はぐれ 者 集団 面白い よ ね 前作 レオ 弱者 助ける 構図 でし 今作 社会的弱者 彼ら 何回 何回 助け 彼ら こそ 米国 行く末 本気 案じ 人々 政治的 意図 少ない 脳みそ 思い まし. （ たび 何回 ありがとう お礼 言う 議員 律儀 ギャグ 笑い まし ｗ ）. ただ レオ 続投 内面 的 成熟 キャラ 多い 今作 劇的 変化 成長 人物 あまり 見当たら 問題点 抱え 少し 物足りな 感じ 事実 まし. 前作 レオ 葛藤 描写 って レオ ヒロイック 見える 行動 裏 人間ドラマ サスペンス 繋がっ 映画 奥行 かなり 広げ 思う 今作 そういう 濃密 人間ドラマ 前作 見応え ませ 辛うじて 成長 言える キャラ ジョー 意思 受け継い マーカス パージ 法 利用 強硬 手段 訴える パージ 肯定 他 学ん ビショップ くらい もん あと 内面 揺るぎない キャラ ばっかり 前作 引き付ける よ ね. 言っ 復讐 連鎖 断ち切る 前作 同じ やら 興 醒める ここら 辺 難しい 思い 一 工夫 欲しかっ ね. あと パージ らしい 悪趣味 ビジュアル お祭り 感 かなり 少なめ ちょっと 肩透かし でし 序盤 死体 フリ パージ 野郎 次々 襲い 掛かっ くる 良かっ 最高潮 感じ 以上 見せ場 後半 やや 残念 でし. 政治家 集団 パージ 宗教 信奉 絵面 前作 金持ち 道楽 パージ 楽しん 悪趣味 比べれ パワーダウン 感 否め 電波系 ベクトル 寄っ しまっ やや 疑問 残り 彼ら やり方 って かなり 幼稚 よ ね 政治家 政治家 らしく 頭 使っ 卑怯 やっ 欲しかっ. もちろん 面白かっ 社会派 スリラー 完成度 安定 感じ 思い 前作 比べる 枕詞 使う 物足りない 部分 多かっ シリーズ化 進む につれて 難しく わかる 次 もっと 斬新 展開 作品 期待 たい 思い."}, {"rating": 4.0, "content": "映画 おかげ フランク・グリロ ファン まし （ 前置き ）. 個人的 シリーズ 内 一番 好き. 良い って パージ おなじみ 仮面 キャラ デザイン 全部 最高 すぎる ポスター ビジュアル 飾っ コスプレ 軍団 劇中 出 くる 時 めっちゃ トリハダ 立っ 暴れん坊 JK 可愛かっ …. あと 味方 みんな 強く 安心感 ね 主人公 最強 設定 好きな人 物足りない かも しれ けど イコライザー 好き すりゃ チート 主人公 だけ 安心 映画 観る 事. あと 関係 けど 劇場 スーツ 人 多く 笑っ 会社 帰り パージ 観る 人々 …. なるほど ね （ 意味 浅 ）."}, {"rating": 3.6, "content": "大統領選 対立候補 ターゲット 今作 どんな 階級 人間 対象. クラス 4 以上 武器 不可 ルール アナウンス 無し アナーキー 以降 変革 でしょ 言え 節度 守っ てる 様 でし 笑. 国外 殺人 目的 旅行 者 殺到 趣向 的 残虐 加速 調子 乗っ クソ ガキ 始末 えな 色々 カオス ヒャッハー 感 増し. 毎度 パージ 開始 あと ○ 分 緊急 放送 サイレン 緊張感 煽り ねー ガグブル 笑. 途中 って パージ よ ね ？ 確認 たく 位 らし ぬ 熱い 展開 痛快. 何より 今回 足手まとい 居 為 イライラ 事 無く 楽しめ まし. パージ ミサ 以降 少し 欲張り 過ぎ 感 まだ 居 っていう ね 笑 わざと でしょ 笑 )、 最後 正に 大団円 言える 様 濁り 無 満足."}, {"rating": 3.3, "content": "先行 試写会 観 まし ー もっと グロテスク 部分 増やし み ？ 最初 音楽 かかる いい よ ね 軍人 くる スリリング 面白かっ もっと 武器 増やし いいんじゃない ？ 宗教 怖い ね 先 読み やすかっ ね やっぱ 1."}, {"rating": 3.6, "content": "せっかく いくらでも 面白い 続編 作れる ネタ のに 終わら ちゃう ね. 黒人 女の子 率いる キラキラカーガールズ 集団 1番 み 楽しかっ 以外 印象 残ら 前作 方 良かっ."}, {"rating": 3.0, "content": "2016 7 12. まさに 悪夢. パージ 法 認定 かなり 年月 経ち 各々 考え 思考 交錯. 序盤 パージ 始まっ 起こら だろ 考え 不穏 空気感 緊張 高まら. 前作 前々 作 同様 個性 的 ファッション ポップ 容姿 人 容赦なく 殺す 姿 本当に 残酷. だが 芸術的 感じ. 木 死体 吊るす シーン 車 装飾 目 前 焼死 眺める おばさん どこか 残酷 アート 的 感覚 捉え. 今作 不満. ラストシーン 格闘 シーン 確実 いら 思っ 大きく 2 視点 はじめ ストーリー 進行 為 うまく 利用 密室 屋外 政府 市民 別 視点 話 進ん 欲しかっ. 次作 ？. パージ 賛成 派 反対派 戦争 的 ？ ？."}]}