{"rating": 3.1, "description": "深夜 パトロール 中 保安官 ダニエル 血まみれ 姿 閑散 道路 立っ 男 目撃 ダニエル 男 追って 人里 離れ 田舎 病院 たどりつく 患者 病院 関係者 人間 変身 しよ そんな 中 銃 持っ 中 年男 斧 持っ 若者 病院 内 乱入 怪物 倒す 人間 好戦 的 態度 取る 病院 外 大型 ナイフ 持っ 白 装飾 カルト集団 包囲 しまう 病院 内外 怪物 カルト集団 うごめき 人間 誰 敵 味方 分から 疑心暗鬼 渦巻く 逃げ場 なし 絶体絶命 中 ダニエル 生き残っ 者 達 率い 何とか 病院 脱出 しよ 試みる …。.", "spoiler_reviews": [{"rating": 3.8, "content": "モンスターパニック 好き 方 満足 作品 思い. 好き 言っ. 物語 ？ キャラ 掘り下げ ？ 何それ モンスター さえ 素晴らしけれ ばいいん よ. かなり ひねくれ 方 限定 笑. 訳 観点 見る モンスター 気持ち 悪い 何気に 結構 種類 大 満足 でし. あと 個人的 ホラー 的 演出 何気に 良かっ."}, {"rating": 2.8, "content": "吹替 女性 みんな アニ 声 過ぎ 場面 合っ 笑. 仲良し horahuki スプリングス レビュー 読ん ずっと 見 たかっ 作品. 京都 上映 レンタル やっと 準 新作 借り まし. 患者 病院 連れ 行っ たら 何だか 色々 襲っ 話し. 変 触手 怪物 暴れん坊 親子 ヤク 中 看護婦 警官 わけ わからん 異教徒 各々 勝手 暴れ 狂っ てる 前半 意味 わかり ませ ！( 笑. 言う 僕 最後 何だか ？ って 感じ でし けど 笑. 病院 火事 起き 移転 とか 出産 間近 妊婦 とか 関係 無 そう 設定 一つ まとまる 肝心 元凶 謎 謎 まま …. 感じ 的 クトゥルフ神話 ベース 思っ けど 詳しく わかり ませ 笑. 物語 上 ラスボス 目的 わかっ けど せめて 崇拝 どう くらい 説明 しようよ …. まあ 1番 興醒め 顔 覆っ 不気味 白い 呪術 服 みたい 着 てる 異教徒 ちゃんと 下 ズボン 靴 履い 常識的 過ぎ 笑え 笑. 何時 レンタル 行く つい 借り 過ぎ 見れ 返却 って パターン けど 最近 2 3本 抑え なんとか 全部 見れ. ちょっと 大人 ！( 笑. さて 同僚 食事 いっ ！( 笑."}, {"rating": 4.0, "content": "いや ストーリー 全然 訳 わからん. 偏差値40 全く 理解 追いつき ませ でし わ キャラ 掘り下げ 全然 無い. 星 1つ なぁ. ただ ね 出 くる クリーチャー デザイン 最高 でし わ！. もう 兎に角 気持ち 悪く 気持ち 悪い. ゲロ ゲロ 塗り 固め 気持ち 悪さ. つまり 最高 映画. 前言撤回 星 4つ. レビュー 勢い."}, {"rating": 4.8, "content": "魔術 カルト集団 肉 々 しい 触手 クリーチャー 歪む 空間 時間 旧い 存在 コズミックホラー 系 要素 満載. クリーチャー 造形 もっと 見 たい フラストレーション 異常 目的 手段 遂行 狂信者 見事 表現. 故人 蘇ら たい 願望 理解 為 手段 結果 理解 不能 域 達し （ ＆ 満足 ） 意外と 少ない （ 結果 後悔 多い ）. 完全 ズレ 理性的 狂気 意外と 表現 難しい. ホラー TRPG GM ぜひ 見 ほしい."}, {"rating": 2.9, "content": "偶然 助け 怪我人 馴染み 病院 連れ 行っ たら 病院 人類の進化 研究 カルト集団 話. ■ 緊迫感 状況 100点. 病院 内 包囲 生存者 多数 弱者 女性 老人 妊婦 )、 敵 クリーチャー カルト集団. ■ なんで 三 点 以下 …. 途中 純粋 パニック ホラー映画 終盤 方向 転換 内容 薄かっ. ■ クリーチャー 好き オススメ. クリーチャー リアル Ｂ 級 ホラー 忘れ. どう 観 サイレントヒル."}, {"rating": 2.8, "content": "意外と テンポ 良く サクサク ドロドロ 観. クトゥルフ神話 風 サイレントヒル 仕立て. もう少し モンスター 被害 者 造形 しっかり 見 たかっ なー."}, {"rating": 3.2, "content": "グロ 苦手 人 無理 かも. 気持ち クリーチャー 好きな人 サイレントヒル みたい. おススメ. 話 あえて 分かり づらく 作っ てる ぽい ？."}, {"rating": 4.0, "content": "面白かっ まさに 拾い物 ホラー てんこ盛り コレステロール 高 目 ラスト 着地 うまく いっ たら 満点 けど ちょっと 風呂敷 広げ すぎ. あと 良かっ 点 僕 苦手 ハンディ カメラ ぶれ ぶれ 映像 じゃ 落ち着い 見."}, {"rating": 2.6, "content": "カルト クリーチャー 孤立 状況 すごく 好み 題材 けれど 理解 範疇 超え 笑. それでも クリーチャー 姿 形 もっと 見 られれ 点数 もっと 高かっ なぁ … ホラー けど 画面 暗 すこし 勿体 無かっ."}, {"rating": 2.4, "content": "ホラー カルト映画. 前触れ 様々 事 起きる 誰か 見 夢 見せ てる 感覚. 途中 映画 アート 作品 観 まし."}, {"rating": 3.4, "content": "とにかく ホラー映画 好きな人 見 ほしい. ホラー映画 的 要素 色々 詰まっ 設定 だけ み ワクワク. カルト教団 モンスター 閉鎖 空間 ワクワク くれ. ただ 色々 詰め込み すぎ 回収 出来 なー 考えさせられました 笑."}, {"rating": 3.1, "content": "ふつう 面白く 観 ただ あまり 深く 考え いけ 映画 ？ って くらい わけ わからん 設定 結末 わざと 適当 つくっ モンスター 見せ たかっ だけ はい って 伏線 回収 よく 分からん. 映像 的 面白い めっちゃ 光 ピカピカ モンスター 作り 誤魔化し てる なー って 分かっ しまう けど グチャグチャ グロ モンスター 可愛らしかっ 不憫 子 モンスター … …。."}, {"rating": 3.5, "content": "新文芸坐 オールナイト 観賞. 途中 物体 X. 最後 寝る 事 観. そこそこ 面白い 映画."}, {"rating": 2.5, "content": "敵 ボス (?) Don t fight 」( 抗う. って 言う けど 敵 自分自身 なー. 面倒くさい けど 蒔い しか 刈り取れ. 手 洗う 面倒くさい 顔 洗う 面倒くさい … って 言っ たら 角 しっぽ 生え サイ 人間 (?) みたい かけ 男の子 めんどうくさい サイ って 絵本 思い出し まし."}, {"rating": 2.5, "content": "序盤 30分 くらい 物体 x 的 楽しさ 期待 けど 脚本 ぐちゃっ. 要素 知識 入れ 続け 苦痛. 暗闇 チカチカ シーン 多く 目 疲れる."}, {"rating": 1.0, "content": "おもしろい エッセンス てんこ盛り おもしろく そう 気配 ビンビン けど 一向に おもしろく. 原因 一つ 単調 カメラワーク なー 撮り方 違っ たら もっと おもしろかっ 思う. 色々 考え させ 一本."}, {"rating": 3.2, "content": "風呂敷 広げ すぎ たため けど ジャンル ムービー 面白かっ."}, {"rating": 2.5, "content": "怪我 男 病院 連れ いっ たら サイコパス 集団 謎 化け物 襲わ てんやわんや 話. 凄く 評価 困る 作品. はまる 人 はまら 人 間違い 分かれる 思い まし. 自分 最初 20分 展開 モンスター サイコパス 集団 デザイン 凄く 好き でし. 話 進む につれて 話 置いてきぼり しまっ 気 まし. 後 暗 すぎ なんだか 分から シーン 少し 多かっ. 美術 面 素晴らしい サイレントヒル とか 好きな人 オススメ."}, {"rating": 3.9, "content": "密か 楽しみ 本作. やっと 鑑賞 出来 まし. とにかく カーペンター 愛 伝わっ くる 造り モンスター 造形 動き 明らか 遊星からの物体X 意識 てる. ストーリー 想像 以上 ぶっ 飛ん. 理解 たく できん かっ (・∀・). 僕 ご 作品 👍."}, {"rating": 2.9, "content": "クリーチャー とにかく グロ く 異様 w. ひやひや 場面 なぁ. もう少し 登場人物 達 精神的 肉体的 追い込ま たら もっと 映画 楽しめ 📽."}, {"rating": 2.5, "content": "物語 前半 結構 引か 後半 くる につれて 失速 感 否め 物語 的 微妙 でし 😂. カルト教団 クリーチャー デザイン 良かっ. カルト教団 白 頭巾 かぶっ 信者 建物 取り囲む 雰囲気 出. ラブクラフト クトゥルフ っぽい 世界観 良い ね. クリーチャー 手作り 感 昔 っぽ 良い 意味 良かっ."}, {"rating": 3.3, "content": "ジャケ 過剰 謳い文句 乗せ 借り しまっ w. R1 5 って 惹か けど 全然 面白かっ ～♪. 白 頭巾 不気味. 病院 籠 城. カルト教団. 殺戮 ぐあ もっ. 看護師 ハサミ … とか 期待 〃▽〃). クリーチャー 手作り 感 素晴らしかっ な～ ☆. 遊星からの物体X 憧れ てる よく 分かる. ヘルレイザー っぽく 嫌い じゃ. むしろ 好 きっ (￣▽￣)b."}, {"rating": 3.5, "content": "ふふふ 物体 X 要塞警察 ハロウィン パラダイム 熱い カーペンター 愛 始め ヘルレイザー もしか たら ザ・ゲート あたり 80年代 ホラー 真摯 オマージュ だけ 構成 さすが オタク 集団 アストロン6 出身 監督. カーペンター 映画 よく よし いく ぞ … みたい 終わっ 少し モヤモヤ パターン けど 本作 ちゃんと 守っ 良く 悪く 微笑ましい. いや 好き よ 映画."}, {"rating": 3.1, "content": "時代 作る 内容 映画 言い たく 80年代 よろしく. オカルト 一直線 映画. 要するに 遊星からの物体X × 要塞警察 × パラダイム. カーペンター 名作 色々 インスピレーション 悪く 言う 印象 的 エッセンス 拝借 ちゃっ わけ. 前半 わ ちゃわ ちゃ 感 かなり 良い 登場人物 一同に 会 瞬間 映画 ピーク 思える 期待感 煽る 展開. 当然 ピーク ことは 後 堕ち いく だけ. 個人 的 期待 値 大きかっ た分 ガッカリ 部分 多い. まず 最も 重要 思わ モンスター 造形 ぼかし 本当に しょうもない. ダメ 映画 暗がり ライト 点滅 露骨 使っ モンスター チープ 作り物 見せ 正に やっ しまっ 本作. モンスター 見 来 のに 肝心 よく 見え 如何. 例え チープ 全部 みたい じゃん. あと 所謂 風呂敷 たたみ 方 やつ. 最初 言っ 色々 エッセンス 拝借 当然 伏線 しきもの 多く. 殆ど 圧倒的 説明 足り. あと わかる だろ ？ みたい. もう 最後 ヘルレイザー みたい ちゃ たし. ただ 決して つまらなく. 要所 光る 非常 惜しい. カーペンター 欲張り セット 味 調整 難し すぎる よ 笑."}, {"rating": 2.5, "content": "美食 騙っ 排他 挙句 糞 食らう. 映画 ファン 中 ホラー ファン 糞 みたい 面倒 存在 無い. 自分 ホラー ファン けど ホラー ファン 殆ど 糞 思う. 過去 エクスタシー 達し なけれ 全部 糞. そんな 排他 やらかし 続け 挙句 今 ホラー なんて 絶滅危惧種. J ホラー 既に 死滅 海外 持っ くる ホラー 減衰. 美食 気取っ ホラー ぶっ 叩い わけ けど. 結果 テーブル まとも 食事 すら 並ば 並ん 糞 糞 糞 糞. 糞 一番 おいしい ？ って 聞か 糞 美味しい って 美食 気取り 答える. 今 ホラー ジャンル じゃ かい ？. 求めて 味 なのか ？ って 話 わ. 今 多々 食事 糞 呼ばわり. 結果 糞 食らっ うまい うま いゆ ー てる 糞 みたい 輩 アホ 臭く. ウンコ みたい 映画 わ. 映画 見所. ちょっと 懐古 匂わせ だけ ちょっと 難解 匂わせ だけ. 競合 他社 糞 しか 提供 いい これはいい 糞 ね って 食らう. 食う 叩き 続け たら まぁ ホラー 未来 無い わ. 映画 観 怖い 思っ. 全く 思わ. 何故. 簡単. 登場人物 人間味 感じ. 誰 共感 見る ？. キャラ 記憶 残る ？. 客観的 ストーリー どうこう って まぁ 恐怖 って 壁 挑む 以上 意味 無い わ. 客観 時点 恐怖 無い. 主観 相対 的 感情 感じ こそ 恐怖 生まれる。. 映画 主観. . ぺちゃぺちゃ 下らない 自分語り 延々と 続け. シチュエーション だけ 詰め込ん さぁ 気持ち 悪い しょっ. GK 一本 脚 及ば わ. 間 すら リズム すら. ちょっと 不思議 感じ ぶっ こめ 分け わから 糞 食らう ？. もはや ホラー ニッチ 変態 趣味 成り下がっ って 話 やわな. 見る 価値 無し. 見る 所 無し. 似非 ホラー ファン やら 詰め込ん 分け わから だけ ツッコデ. ほら 高尚 でしょ ？ って ユー てる だけ 糞 山 なか 糞. 正直 過去 批判 ホラー 山上 糞 って. 腹立たしい ね."}, {"rating": 2.5, "content": "低 予算 ならでは 気持ち 悪さ 無理やり キャラ 立た 方 意味不明 嫌い じゃ よ."}, {"rating": 3.0, "content": "謎 カルト集団 恐怖 謎 クリーチャー グロ ゾクゾク よかっ. グロテスク クリーチャー 好き たまらない."}, {"rating": 2.5, "content": "作っ てる 途中 多分 色々 アイデア 浮かん 全部 ぶち込ん だんだん わかん 後半 思いつい 片っ端から 入れ おもう. たま こういう 映画 いいんじゃない."}, {"rating": 2.2, "content": "ザ B級映画. とにかく やり たい やり まし って 感じ. もちろん 途中 ねた."}, {"rating": 3.6, "content": "いやー 好き よ こういう めっちゃ 好み よ w. 久しぶり 見 まし よ こういう 映画. 確か 遊星からの物体X リスペクト 感 ね. もう ほんま グロ グロ ぐちゃぐちゃ 笑. クリーチャー デザイン ゲーム デッドスペース みたい カルト 宗教 サイコ おじさん 閉鎖 田舎 病院 失敗 作 クリーチャー 達 いっぱい シーン 地獄絵 図 最高 ね. いや はや 素敵 でし. オチ ラスト ちょっと よく わから 少し 残念. こういう 意味 不明 脚本 書く 人 頭 中 どう でしょ. クリーチャー 次ぐ クリーチャー 達 パーティー 頭 中 描い さぞや 楽しい でしょ. リドリー 先生 悪い けど エイリアンコヴェナント 続編 とか 撮っ たら 凄い そう なー."}, {"rating": 2.5, "content": "好きな人 好き かも しれ. 恐怖心 煽り 方 絶妙 すぎる. 正直 言う わたし もう 二度と 見 たく 笑笑."}, {"rating": 3.5, "content": "す … … 告白. モンスター 作り いい 愛 感じる. △ 白装束 ツボ."}, {"rating": 2.5, "content": "B級 金 掛かっ 感じ 雰囲気 楽しむ 映画 片田舎 カルト 思っ たら 本質 つい って オチ ？."}, {"rating": 3.9, "content": "ザ・ヴォイド. 惑星 物体 X 80年代 ホラー 愛 ひしひし 感じ. 謎 カルト集団 異形 モンスター マッドサイエンティスト B級 ホラー テイスト もち 高尚 カルト映画 貫禄 さえ 感じる. 昔 っぽ 演出 つつ 古臭く 寧ろ 現代 的 センス クール. 一般人 オススメ ませ. 俺 大好き."}, {"rating": 3.3, "content": "ヘルレイザー ラブクラフト 的 世界観 強引 プラス 低 予算 ホラー映画. 似 映画 ヘルケバブ 悪魔 肉 肉 パーティ なんて けど 話 雰囲気 同じ. よく わからん 宗教団体 邪 教徒 みたい ヤツ 襲わ 異常 テンション 高い ドロドログチャグチャクリーチャー 追いかけ 宗教 的 儀式 始まっ 思っ たら 何だか わから 煙 巻い 終わる. 雰囲気 重視 話 辻褄 とか 伏線 とか どう 良い 人 向け. クリーチャー 造形 今時 珍しく 特殊メイク 駆使 頑張っ てる 自分 それなり 楽しめ まし."}, {"rating": 3.6, "content": "期待 観 面白くっ 良かっ 😌. 信者 達 明確 目的 儀式 方法 とか よく 分から けど 映画 雰囲気 許せ ちゃう ♡. クトゥルフ っぽい クリーチャー デザイン 90年代 感 溢れる 作り物 っぽい 感じ よ. シリコン み 強い キモ いんじゃ あ. デザイン 冒涜 的 コワ … … 謎 管. 有象無象 失敗 作 達 デザイン 普通 けど メイン なかなか 良い よ (´> ω ∂`)☆. ラスト 謎 本編 ドキドキ ハラハラ 見れ 今年 み ホラー 中 面白い 作品 入り まし 🦖."}, {"rating": 2.5, "content": "2018 7 4 DVD 鑑賞. アストロン6 映画 けど 自分 引っ掛かる ナシ. 低 予算 映画 けれど 誤魔化し 方 熟知 思う つまり 暗い 薄暗い 場面 多く よく 見え だから チープ SFX ハッキリ 見え 暗い 見 人 中 雰囲気 勘違い 人 でしょ. まず 起こっ けれど さっぱり 分から 登場人物 人たち 誰 ？ って 人 多 すぎる. 病院 籠 城 後 エイリアン とか ゾンビ 物 様 展開 既視感 バリバリ. ミニマム 世界 観 壮大 ラブクラフト 的 展開 何故か ラスト パラダイム かよっ 感じ. 謎 白装束 ？ 思い付き 映像化 部分 多い かも ね チープ SFX 頑張っ 取り敢えず 飽きる 事 最後 見れ まし. あと DVD ジャケ あまり 良く ね 知ら なきゃ 見 タイプ デザイン じゃ."}, {"rating": 4.4, "content": "物体 X パクリ 的 キャッチコピー 踊っ PV 観 って ？ ？ って 感じ. ちょっと どんな 映画 見当 つか 宗教 的 カルト映画 ？. さて ..... ボク 手 メディア かなり プッシュ もう少し 頑張っ 欲しかっ 本音. 思いつい シナリオ 具現化 って とこ かなり 頑張っ 素晴らしい 思う. B級 ありがち クリーチャー 全貌 見せ カメラ アングル カット 逃げ まくる 事. 頭 先 爪先 がっつり デザイン 見せ くる 勇気 w. デザイン 良し 悪し 出来る どう 観 てる 側 白ける 素晴らしい ww. ちなみに 物体 X なんて 言い出し ？. 【 クトゥルフ 】 【 ヘルレイザー 】 オチ やっぱり 宗教 カルト モノ. とても 興味深く 最後 観 けど. 登場人物 関係性 イマイチ わかり づらい 呑み込む 為 【 遊星からの物体X 】 よろしく 前日 譚 世に 出し もらわ いけ ませ. まぁ 少し SF 色 強かっ た分 だけ 呑み込み づらい 内容 的 いく 個人的 【 ラプチャー 】 勝ち. トータル 方 ダントツ 映画 てる."}, {"rating": 3.6, "content": "おもっ くそ 遊星からの物体X じゃ ねえ. 作り出す 発想 プロメテウス っぽ 感じ."}, {"rating": 1.2, "content": "何故 こんな にも 高 評価 信じ. 同じ 名前 作品 ？. 色んな 映画 良い 画 寄せ 集め 映画 でし. 話し 全く 意味 わから. 誰か ちゃんと 理解 人 教え ほしい 作っ てる 側 もう わけ わかん なっちゃった じゃ 思い まし."}, {"rating": 4.0, "content": "黒魔術 異界 化 病院 KKK みたい 衣装 カルト集団 ＆ 患者 作り出さ 化物 戦う 話 女神転生 とか クトゥルフ神話 とか 遊星 物体 Ｘ 好きな人 好き じゃ なー 思い 病院 地下 患者 改造 作っ ゾンビ 巣窟 ちょっと 生前 記憶 壁 杭 ひたすら 頭 刺し 続ける ゾンビ とか 死に がっ てる 感じ 動き てる やつ 見 面白い 思い まし."}, {"rating": 4.4, "content": "友達 レビュー 見 ツボ そう んで 観 説明 的 じゃ 展開 けど 納得 内容 雰囲気 不穏 好き 観 良かっ."}, {"rating": 2.8, "content": "パトカー ランプ 照らさ 白 フード 集団 手術 台 上 怪物 化 妻 いくつか カット 雰囲気 印象的. トラブル 畳み掛け 緊張感 煽る 分かる 序盤 怪物 現れ 逃げ きた 所 見知らぬ 2人 組 来 目 覚まし 男 人質 とっ 暴れる シーン いろいろ 起こり すぎ 扉 挟ん 所 怪物 緊迫 シーン 笑え しまっ."}, {"rating": 2.9, "content": "B級 ホラー. 厨二病 全開. 娘 ッ ッ. 俺 ッ 神 ッ. って 感じ. モンスター 体 膿 超 でる 演出 多かっ けど お願いだから 膿 出し きって … スッキリ たい … って 思っ. なんか 水 ぶ くれ 中 水出 きれ モヤモヤ ずっと 追 体験 … 笑. 話 流れ 意味 わかん 誰 ？ ？ 君 誰 ？ 戦う ？ 死ん ？ みたい 感じ けど カルト 世界 だけ 大切 ウケ. やっぱ B級 ホラー 友達 笑い 観る 確信."}, {"rating": 2.6, "content": "評価 高い 意味 わから しょ ー. 確か 謎 すぎ もっと 説明 ー って 感じ 見入っ しまう 感 はい なめ. 緊迫感 けど. 最終的 ？. って 感じ. ツッコミどころ 沢山. 真面目 み ちゃ いけ 映画."}, {"rating": 3.0, "content": "ぐちゃぐちゃ クリーチャー いっぱい 🤫. 隣 でしょ ー ないっ ずっと 言わ 🙄 🙄 🙄."}, {"rating": 3.5, "content": "変 人達 包囲 病院 出 人達 変 クリーチャー 達 戦う お話 (^-^). クリーチャー CG あまり 使わ アナログ 感 たっぷり 映し かた でし アナログ ゆえ 不気味 感 中々 伝わっ 楽しめ まし ただ クリーチャー 達 あまり ガシガシ 動か 少し 残念 画面 全体 的 暗 すぎ 起き てる 今 一 解り づらい 印象 でし ストーリー あっさり 過ぎ でし 作品 もう 一 捻り 欲しかっ. 見易 ★ 3 キモ ★ 2. あっさり 感 ★ 3."}, {"rating": 2.5, "content": "ちょっと 分かり にくい 内容. クリーチャー クオリティ 恐怖心 煽る 演出 良かっ."}, {"rating": 3.0, "content": "DVD 鑑賞. 某 方 ブログ 気 やっと 鑑賞. 警官 ダニエル 深夜 血 流す 男 遭遇. 別居中 妻 アリソン 勤める 病院 運び込む. 錯乱 男 医師 パウエル 鎮静 剤 眠らす. すると 看護士 ひとり 患者 殺害 ダニエル とっさ 射殺. パトカー 戻っ 憔悴 てる 白装束 人間 斬り つけ. ほぼ 同じく 錯乱 男 追って 銃 持っ 親子 病院 突入 射殺 看護士 化け物 変貌 同時に 色々 進行 すぎ ww. パウエル 先生 まさかの 黒幕. しかも 自分 内線 告白 w. 娘 亡くし パウエル 謎 教団 教祖 娘 奈落 蘇ら せよ 実験 重ね. アリソン 無惨 姿 変貌 見 ダニエル とどめ 刺す 切ない. ラスト ハガレン ？ 思える 展開 かつ 生存フラグ 立っ なさげ 人 生き残る 不思議 映画. キモ そう クリチャー 暗闇 紛れ 全貌 どころか 風貌 おぼろげ. 誤魔化さ 作れ たら 化け かも. 2018 044."}, {"rating": 3.1, "content": "冒涜 的 神話 生物 とか 出して ほしかっ. モンスター とか もっと バンバン 出し ほしかっ もっと 全力 SAN値 削り 来 ほしかっ. 映画 TRPG たら トゥルーエンド みたい 感じ."}, {"rating": 4.5, "content": "カルト ヘルレイザー 遊星 クトゥルフ 触手. 大好物 盛りだくさん 久々 エンドロール 来 欲しい 思っ. ブッ 飛ん でる."}, {"rating": 4.8, "content": "最高. 欲 言え もっと クリーチャー 映し 欲しかっ. 全体 的 あらゆる 不条理 SAN値 ゴリゴリ 削っ いく たまら."}, {"rating": 3.2, "content": "レンタル 鑑賞. 期待 ぶん 少し 残念 思い まし ､ 自分 あまり ハマり ませ でし ｡. 謎 残し 方 ･ 落とし 方 あまり 上手 ､ せっかく 回想シーン 上手 使え おら ､ こそ 悪い 意味 謎 謎 呼ん しまっ 思い まし ｡. ドラマ 面白い 思い まし ｡."}, {"rating": 3.7, "content": "こんな 生き たい ？. ヤンチャ B級映画 作ら たら 一周 回っ A級 おバカ 映画 しまう カナダ 誇る おもしろ映像 製作 集団 アストロン6 雄 ジェレミー・ギレスピー スティーブン コス タン スキ 2人 タッグ 組ん グチャグチャ ドロンドロン モンスター 映画. 引っ越し 間近 病院 舞台 カルト集団 謎 クリーチャー 襲わ 人々 苦闘. テーマ ズバリ 永遠 命. 今回 マジメ 一辺倒 ファーザーズデイ ／ 野獣 はらわた マンボーグ みたい アストロン6 印 底抜け 違っ 魅力 放つ 出来栄え. アホ らしい 笑い 無縁 腐臭 漂う 様 異世界 感 素晴らしい. オリジナリティ そう 無い. 70年代 ホラー 界隈 よく 表現 所謂 ひとつ 地獄の門 って ヤツ よ ね. たぶん ルシオ・フルチ とか 辺り 好き だろ なぁ. あと 異形 クリーチャー メインディッシュ 映画 語る 時 よく 挙がる やはり クトゥルフ神話. あたり 好き 好き 自分たち 新しい 解釈 異界 モノ 撮り たかっ でしょ. クリーチャー 造形 特殊メイク 非常 生々しく Good. CG 出せ 異様 本作 語る 上 外せ 最大 ヒット じゃ. 不気味 雰囲気 づくり 巧 く だんだん 絶望 包ま ゆく 過程 丁寧 描写 よ. 意外性 人物 配置 無駄 伏線 後半 効い. 惜しい. まず 起き がよく 分から （苦笑）. 監督 よる わざと 分かり にくく 事 いくら 説明 不足 すぎ やし ませ ね. 乱入 くる 親子 背景 不明瞭. 幻想 シーン まし それでも いまいち ピン こ. 理解 不能 事 次々 起き 主人公 警官 状況 きちんと 把握 ？. じゃ なんだか さっぱり 分かん じゃ （汗）. いや お話 自体 簡単 よ ？ どうして そう ？ みたい 疑問 最後 晴れ フィニッシュ ちゃう. やたらめったら 照明 点滅 画面 暗かっ 赤かっ せっかく クリーチャー 姿 形 よく 見え ストレス たまり. こういう 見せ 方 好き 方 いらっしゃる 思い 個人的 エイリアン エイリアン2 派 もっと ハッキリクッキリ 見 たかっ. ちょっと 分かり づら モヤモヤ つつ 序盤 殺人 シーン 地下 クリーチャー 祭り 最高 でし. 顔 穴 あい ちゃっ とか 地獄 奇人変人 （ 実験 犠牲者 でしょ ） 大 集合 様 恐ろしい けれど ワクワク しまい ねえ. あと 気 点 物語 起点 農場 出来事 描写 こそ 台詞 察 モロに 永井豪 先生 デビルマン そのもの. そう デーモン 合体 催さ サバト. 生まれ変わり デーモン 合体 ？. デーモン 呼ぶ ゲロ っぽい 連中 ばかり けれど （汗）. ヌルヌル 触手 系 好き 方 オススメ. 作り 手 こだわり つまっ 恐怖 酔いしれる ツアー 旅行. 目的地 地獄 帰り チケット ありません. レンタル DVD."}, {"rating": 3.4, "content": "信仰 人間 闇 外 恐怖 味わい たい. 病院 引きこもり サバイバル. ホワイト 三 角 頭巾 マン 強盗 名状 難き 何かと バトル 見届けよ. 誰 生き残る 予想 ゲーム オススメ ゾ. クトゥルフ TRPG 則っ シナリオ 構成 でし."}, {"rating": 4.0, "content": "ミスト 好き オススメ 作品 The クトゥルフ神話TRPG シナリオ 感じ. 深夜 郊外 病院 中 起きる 怪奇 的 出来事 外 見れ カルト集団. SUN 値 削れる 化け物. 登場人物 立ち位置 探索 者 感じ 謎 謎 呼ぶ 感じ 良い. ちょっと チープ 面 とても 完成度 高い B級 ホラー 感じ."}, {"rating": 4.0, "content": "まず キャッチコピー ｢ 超 進化 形 ハイブリッド ホラー ！｣ っていう ウソ そ ー ゆ ー 期待 笑. 久しぶり ホラー 観 満足感 満たさ まし. ルチオ ･ フルチ ｢ ビヨンド ｣ とか ｢ 地獄の門 ｣ 好きな人 (￣▽+￣*) ﾆﾔﾘ でしょ. クラシック B級 ホラー 影響 受け てる 人 作っ. なので 最近 ｢ ウォーキング ･ デッド ｣ とか ホラー 思っ てる 最近 若い人 ？？？ 作品 でしょ. なかなか カオス っぷり なかなか グダグダ っぷり ← 賛辞. 湯水 予算 与え B級 しか 撮れ 人たち でしょ ← 賛辞. 広く オススメ ませ 観る 人 見れ 我が 意 得 作品. そんな すごい 名作 ワケ ありません 現代 こー ゆ ー 撮る 心意気 星 4つ."}, {"rating": 2.8, "content": "うーん 凡人 自分 理解 作品 (;´⌓`) ｢ 考える じゃ 感じる … ｣ 的 作品 あろ 笑 )？ SNS 結構 話題 鑑賞 み ！｢ 惑星 物体 X ｣｢ ヘルレイザー ｣｢ バイオハザード ｣｢ サイレントヒル ｣ 等 世界 観 カルト集団 クーチャー サスペンス オカルト 混ぜ 込ん じっくり コトコト 煮込ん 作品 自分 的 過去 超える 作品 ｢ オブジェクティブ ｣ 更に ぶっ 飛ん 精神世界 的 作品 免疫 結構 平気 ま ー そう 言っ 作品 かなり インパクト 確か クリーチャー 好き サイコ オカルト 好き たまらない 作品 いえよ."}, {"rating": 2.6, "content": "？ ？. 遊星からの物体X ヘルレイザー イベントホライゾン とか 果て ローズマリーの赤ちゃん とか ドーン ミックス B級 中 ちょっと なかなか ポテンシャル 持っ 作品. 前半 かなり 緊迫感 高め ぐんぐん 引っ張っ くれる. モンスター 予算 関係 あまり よく 見せ うまい 具合 ライティング 誤魔化し キモ グロ さは 高め. キャスティング 知ら 俳優 ばかり 割 非常 良かっ 皆んな 良かっ 大事. お話し そんな 感じ なかなか 説明 辛い. 冒頭 民家 中 逃げ出し くる 男 家 中 女 悲鳴 男 逃げる 女 家 飛び出す 後 追って 銃 かまえ 男 2人 現れ 女 背後 ズドン まだ 息 女 ガソリン かけ 火 放つ こいつ 一体 なのか ？. 警官 ダニエル パトロール 最中 男 発見 酔っ払い 思う 出血 朦朧 男 町 病院 …. 病院 中 じゃ ろか ？ 思う 事態 発生 外 不気味 集団 病院 包囲 中 外 逃げ場 なし 状態 冒頭 ガンガン 色んな 起こり 目まぐるしく 呆気 とら. スリラー ホラー 群像劇 モンスター オカルト クトゥルフ ゾンビ SF ER なんと もご っ 混ぜ こんなん け まし. 後半 ちょい グダグダ 感 けど なかなか 見せ もらっ 満足感. 予告編 面白 そう 観 み けど 色んな 味 楽しめ 良かっ. 期待 た分 良い 拾い物."}, {"rating": 3.5, "content": "ツイッター 評判 鑑賞. 遊星からの物体X 程度 グロ 見慣れ てる 人 ちょうど いい 作品 ストーリー 自体 ？ 何それ ？ 連続 でし モンスター 出来 かなり よかっ 細部 ディテール 見 み たい. 鑑賞 後 三角形 恐怖症 間違い なし 作品."}, {"rating": 2.2, "content": "なんじゃこりゃー. 意味 わから ぬ まま 終わっ …. グロ キモい 怖い. ドロドロ ぐちゃぐちゃ だし. 強烈 フラッシュ 繰り返す 気分 悪く そう 精神的 キツ かっ. 意味 わから こそ 先 読め ある意味 面白かっ けど. グロ 大丈夫 人 じゃ 見れ ませ ね. モンスター 周り 囲む 三角 人 ほう 異様 気持ち 悪く 良かっ."}, {"rating": 3.3, "content": "なんや ？. わけわかめ ー ！！！！！！. グロ いし. 飯 食い み たら 気分 悪く. 見 終わっ 胸糞. サイコー じゃん. 見 予測 どんどん 裏切ら 疲れる くらい 予測 つか. 予測 つか っていう 墜落 てる 飛行機 みたい 状況. ブロブロブロブロー って 感じ クリーチャー 良かっ. オェー って 感じ. お腹 ボコボコ 夢 出 そう トラウマ."}, {"rating": 3.6, "content": "サスペンス ？ クリーチャー ？ オカルト ？. サイコ ？ 色々 ぶち込ん がる ‼ ︎. 最近 観 中 B級 ホラー. 一番 インパクト ‼ ︎."}, {"rating": 3.2, "content": "俺 思考回路 じゃ 説明 レベル ホラー. とにかく 頭巾 姿 邪 教徒 集団 怖 すぎる …."}, {"rating": 3.3, "content": "怪しい カルト やら エグ モンスター やら どんどん B級 没入 いく 感じ 何とも 懐かしい 雰囲気 映画. 最後 もう ぶっ 飛ん 遠く 行っ しまっ 感 笑う けど まま 良い."}, {"rating": 2.2, "content": "お久しぶり しまい まし ね 笑. レビュー 投稿 出来 ませ 映画 観 寧ろ 劇場 観 過ぎ 金欠 笑. 誰か 助け 下さい _(┐「ε:)_ _(┐「ε:)_ _(┐「ε:)_. 【 省略 レビュー 】. 期待 損 好奇心 押さ 珍しく iTunes レンタル 観 のに 思いの外 つまらなかっ ショック 大きく 後 引い しまっ 作品. 確か 衝撃 的 映像 連続 ワクワク 映像 連続 中 驚き 更新 いく 凄い 思う ストーリー 性 見掛け倒し 進め ちっとも 楽しく ありません 流れ こそ 驚き 興奮 エイリアン シリーズ 遊星からの物体X 趣 感じる 作品 まし 最後 方 ちょっとした 回答 与え 世にも奇妙な物語 レベル すら 達し ませ. トライアングル モチーフ カルト 宗教団体 真新しく アガる 要素 ぎっちり 詰まっ はず のに あと 一 工夫 足り ホント 勿体無い … そんな 残念 作品 でし. 【 p.s. 】. 忙しく レビュー しっかり 書く 機会 無い 超 テキ トー 今年 観 作品 投稿 いき. 暇 正式 レビュー 入れ替え きっと そんな 瞬間 訪れ でしょ. だって ね."}, {"rating": 3.5, "content": "最初 ミスト 近い 印象 受け けど. 最終的 何だ こりゃ って 感じ. いい 意味."}, {"rating": 2.0, "content": "どきどき けど ストーリー もっと 説明 欲しかっ 最初 シーン しっかり 回収 白服 不気味."}, {"rating": 4.3, "content": "上出来 B級 作品 ジョン・カーペンター 80年代 ホラー クトゥルフ神話 リスペクト ヌルグチョ クリーチャー 造形 物 造っ 事 悪趣味 過ぎ 作り 手 優しさ 好感 抱く. 適当 ごまかさ がち 彼岸 世界 しっかり 具体 的 ビジュアル 見せ くれる 嬉しい. 結末 優しい 事 手 映画 苦手 自分 有り難かっ."}, {"rating": 3.0, "content": "クリーチャー 造形 とても 良い のに ごちゃごちゃ なんだか 良く わかり まし ぇん. 眠かっ ノ 置い けぼり くらい まし 説明 いら 感じろ って やつ."}, {"rating": 3.8, "content": "サイレントヒル とか SIREN みたい ホラーゲーム 雰囲気 好き. ただ カルト教団 とか ぐっ ちゃ ぐちゃ クリーチャー とか 良い 感じ のに チカチカ 映像 見辛い 残念. 娘 素晴らしい 容姿 もっと ちゃんと 見せ くれ よ. 思う 次第."}, {"rating": 1.0, "content": "意味不明 宗教 系 B級 化物 映画. つまら ぬ 見 しまっ."}, {"rating": 3.5, "content": "ビジュアル 全 振り 感じ. 設定資料集 みたい たら ほしい."}, {"rating": 3.1, "content": "205. 話 よく わから けど どう あがい 絶望 雰囲気 好き センス."}, {"rating": 2.9, "content": "もう 夢オチ お願い. 願っ しまっ. ホラー 好き けど 久しぶり 目 背け. グロ 魔術 系 名付けよ."}, {"rating": 4.5, "content": "〈 禁断の領域 /〉. 【 Introduction 】. 転生. 昇天 抄. 別 生き物 変わる. 転生. 双 転生. 何度 治そ. 息 止まっ. 楽しい. 楽しい. 呪詛. 呪詛. 蘇生 禁 呪. 回生. 回生. いつも みたい. 転生. 昇天 抄. 別 生き物 変わる. 転生. 双 転生. 何度 治そ. 転生. 昇天 抄. 二人 物の怪. 転生. 双 転生. 壊し 治し. 禁 呪. ─ ─ いつものように ─ ─. 【 Review 】. とある 警官 道端 怪我 人 男 発見 急い 病院 駆け込み 診察 受け させる 病院 内 殺人 発生 状況 報告 本部 連絡 パトカー 戻る 次 白装束 身 包ん 謎 軍団 襲わ 警官 命からがら 病院 内 逃げ込む 今度 怪我人 男 追いかけ 銃 持っ 2人 男 やってき ─ ─ ─ ─. 以上 雑 プロット 要約. 母 勧め 以来 会話 出す すら 地雷 笑 ショッキング ホラー映画 傑作 ファウンド. 手違い 過ち 繰り返さ 母 場 借りて 忠告 映画 絶対 借り ちゃ ダメ. 絶対 人 オススメ 出来 映画. いやぁ 地獄 空間 久しぶり なぁ 笑. 間違い 遊星からの物体X リスペクト てる スタッフ 陣 やん こんな 笑 口 ワチャワチャ 目 ワチャワチャ 腹 ワチャワチャ 触手 プレイ 大概 くれ よ 笑 自分 中 抑え まま くれ よそ 欲望 映像 化 ちゃ ダメ よ 笑. 僕 個人 すごく 好み ぶっちゃけ 崇め 奉り たい レベル 作品 けれど 笑. 勧め 人間 精神 疑わ そう なんか 観 ください って 言い たく 笑. 言い たく よー （ 建前 ）. 観 く れぇ ー ！！！！！( 本音. たぶん 真面目 観 つまり … どういう だってばよ ?』 頭 からっぽ ご 鑑賞 ください. あ ショッキング 描写 多々 そう 言っ らん. 頭 からっぽ 気軽 身構え ご 鑑賞 ください. 【 Digression 】. ボカロ てん しょう しょ てん しょう 曲 歌詞 僕 中 映画 リンク 思わず イントロ 引用 しまい まし すみません よく よく 考え みれ 僕 曲 好き だけ でし すみません 幅 とっ しまっ すみません すみません すみません."}, {"rating": 3.2, "content": "クリーチャー モソモソ 話 進む につれて 右 下がり 感. 結局 儀式 系 やつ ね."}, {"rating": 3.0, "content": "昔 見 キモい 映画 デッドブレイン ？ っけ ？ 思い出し. 目新しい なー. よく 宗教 系 ？."}, {"rating": 3.4, "content": "ずっと 気 やっ 観 けど 最後 よく わから カルト教団 ビジュアル とても 良かっ."}, {"rating": 3.8, "content": "含み もたせ すぎ 気 もし けど モンスターパニック 王道 肉付け 奇天烈 設定 あまり み 良かっ 謳い文句 コズミック 感 どう 分からん …."}, {"rating": 2.8, "content": "起き てる 次第に 分かる 思い ワクワク 観 結局 よく 分から … 後半 クリーチャー 達 登場 場面 ライト チカチカ ただ さえ 暗い のに レッドライト 使わ 何やら … 思っ たら まさかの オチ. 作品 全体 テーマ 深 そう 深く B級 ホラー でし."}, {"rating": 1.0, "content": "もう 途中 回 やめよ …. 感情移入 出来 ストーリー 理解 しよ 思わず 久しぶり 全く 面白く あー 時間 無駄."}, {"rating": 4.0, "content": "嫌 嫌 かたどっ 映画. 嫌 過程 踏ん 嫌 結果 求め すごい 嫌. 嫌 トライアスロン. 悪夢 実写化."}, {"rating": 4.0, "content": "美術 闇鍋 感 世界観 とても いい. 現代 的 B級 ホラー映画."}, {"rating": 4.2, "content": "B級 ホラー お手本 作品. 90分 理想 尺 !!. CG 頼ら モンスター 造形 ヴォイド 世界 ビジュアル ショック!!. いやぁ. いい もの見 もらい まし."}, {"rating": 3.5, "content": "序盤 主人公 カルト教団 襲撃 者 クリーチャー 一堂 会し カオス 感じ 良かっ. あらかじめ B級 心構え おけ 結構 楽しい."}, {"rating": 1.9, "content": "THE 闇鍋 そんな 映画. オカルト ホラー クトゥルフ サスペンス モンスター 色々 混ぜ 込み すぎ 作品 感じ. ストーリー に関して 完全 僕 考え 最高 ホラー 見せ 気分 さっぱり. 一番 ダメ 演出 美術 遊星からの物体X とか 年代 演出 クリーチャー 今 映像 品質 やる チープ すぎ. 役者 演技 チープ 見え しまう. チープ すぎる 部分 隠す 必要 以上 画面 点滅 暗かっ ちょっと しか 映さ 見にくかっ. 展開 まとまり 感じ. せめて ストーリー 美術 だけ いい よかっ のに."}, {"rating": 3.0, "content": "結局 どういう 話 謎 けど 演出 すごく 良かっ 思う 病院 周り 謎 カルト集団 取り囲む シーン ゾワゾワ クリーチャー 描写 かなり 力 入っ けど 出番 少ない. 雰囲気 あまり 見 コズミック・ホラー ？ テーマ 新鮮 良かっ."}, {"rating": 3.7, "content": "全体的 よく 分から けど いい. 見 人 全力 置い けぼり 感じ 楽しかっ."}, {"rating": 2.0, "content": "超 進化 形 ハイブリッド ホラー みかん 醤油 かけ イクラ 味 とかいう 並み 意味 分からん."}, {"rating": 3.5, "content": "漫画 ベルセルク 思い出す. 不思議な世界 観 せい. あまり 怖く 候."}, {"rating": 3.8, "content": "こういう アナログ 描写 魅せ くれる 地獄 絵図 凄く 良い ね. ただ 最近 Baskin そう けど 折角 地獄 もっと 色々 エグ いも 見せ 欲しかっ. まぁ 全体 的 楽しかっ けど ね. 因みに パシフィック・リム スタッフ 手掛け ～」 的 有名 大作 映画 名前 ちらつか よく 宣伝 手 作品 逆効果 いい加減 止め おこ. 映画 製作 カナダ Astron 6 っていう 映像 集団 (？) メンバー けど 彼ら 手掛け 作品 短編 長編 問わ 80年代 リスペクト とても 楽しい ホラー SF映画 仕上がっ てる 興味 人 是非 チェック みよ."}, {"rating": 4.0, "content": "病院 中 クリーチャー 外 ナイフ 持っ 白 頭巾 カルト集団. 電話 通じ 逃げられない 系 ホラー 人 選ぶ 作品 すごく 面白かっ. クリーチャー ルック かなり 気合い 入っ まし どろどろ じゅるじゅる 正に 地獄絵 図 ＆ ナイトメア モード 抜群 気持ち 悪さ 遊星からの物体X っぽく サイレントヒル っぽく. 外 カルト集団 人間味 無 無慈悲 恐ろしく 久々 頭 抱え ｢ 勝て ー ｣ 状態 陥り まし. 状態 残念 最近 ホラー 少なく てる 気 まし 嬉しく ハラハラ かなり 楽しめ まし. ストーリー とんでも 系 又は 世界 系 ？. まあ そんな どう いい ひゃー 恐かっ."}, {"rating": 3.0, "content": "途中 結構 楽しめ 後半 なんだか よく わから 眠く まし w. ハイブリット ホラー 定義 でしょ ね. あー 引っかかっ ちゃっ 感 いなめ ませ. けど B級 ホラー って こんな もん よ ね."}, {"rating": 3.8, "content": "好み 分かれ そう けど 好き 映画. ビジュアル 話 とにかく 不気味 圧倒的 前 救い 振り落とさ 行き詰まり 感 良かっ."}, {"rating": 1.5, "content": "超 進化 型 ハイブリッド ホラー ？( 笑. えっ ？ 辺 笑 )？. 騙さ ´-ω-). 個人的 良い １つ 思い付か くそ 映画 でし …. 全体 を通して 暗闇 感 多く よく 分から. だけ 最初 観る 気 失せる 悪循環. お勧め しません (U´・ェ・)."}, {"rating": 3.0, "content": "時代 風景 そう 特殊メイク 演出 古くさい 感じ 恐怖感 醸し出し. 自分 好み 映画 でし."}, {"rating": 2.9, "content": "アストロン6 2人 監督 聞く かなり 丸く 印象. 名作 オマージュ パクリ ？) 随所 気 雰囲気 だけ 見所 あまり 無い. 強い 言え クリーチャー ネクロストーム 作品 少し 似 良く 悪く 勢い 凄い."}, {"rating": 4.0, "content": "観 終わっ あと なんとも 言え 恍惚感 覚え まし …. 映画 ジャンル ホラー 思う あらゆる ホラー 美味しい 寄せ 集め 作っ み まし って 作品 どう ？ 見所 満載 でしょ ？ って 製作 者 声 聞こえる でし 笑. 正直 よく 分からん なんか 凄い. Ｂ 級 感 満載 役者 陣 大した 出 くる 異形 者 もっと 作り 込ん 欲しかっ. ですが 作品 すごい 気 入り まし. 本当に よく 分から けど 笑."}, {"rating": 3.5, "content": "ぶっ 飛ん もうちょい って 感じ B級 感 拭え 説明 足り けど 上手く やれ むしろ 良い 感じ 働き そう 惜しい 思う おもしろい けど クリーチャー チープ."}, {"rating": 2.6, "content": "カーペンター とか アルジェント とか フルチ とか てらい 真似 生理的 嫌悪 感 ビジュアル 陰惨 なかなか."}, {"rating": 2.0, "content": "あぁ やっ ちまっ 感 満載 … . トータルリコール パシフィックリム VFX スタッフ 放つ キャッチコピー 釣ら レンタル. まず クリーチャー 質 悪い. 役者 陣 魅力. 撮り方 悪い 観ず らい 目 チカチカ. 効果音 使い方 悪い. 白装束 カルト 団 意味不明. 後半 クリーチャー やや 良い スパイダー ウォーク 苦笑. 怖く ないし 面白く. クラウドファンディング 創っ って ホント こんな 映画 創り たかっ ？."}, {"rating": 2.2, "content": "？？？ ワケガワカラナイ まあ 最後 見 させる ？ なー クリーチャー 頑張っ てる 感 微笑ましかっ."}, {"rating": 2.6, "content": "なんか もう 色々 謎 まま 終わっ 最後 集中 切らし ちゃんと 観 せい 白い 集団 結局 博士 なんで 娘 会う 怪物. 観 終わっ 後 感. 外 殺人 集団 中 ライフル 持っ 男 2人 組 ヤク 中 やつ モンスター みたい パニック みんな てる とこ めっちゃ 笑っ."}, {"rating": 2.9, "content": "いろんな 突っ込ん どけ みたい. メガ盛り カツコロッケカレー 目玉焼き 乗せ. とゆう かんじ 作品."}, {"rating": 3.6, "content": "▲. 前 見 たかっ やつ. ヘルレイザー 感じ クトゥルフ ぽい 良かっ. もっと 異界 者 たくさん 出 たら よかっ わりと 登場人物 達 冷静. 赤ちゃん 悪魔 取り 憑かれる 展開 すき 良い."}, {"rating": 4.5, "content": "もっと インディー 臭い 映画 思っ たら 傑作. 田舎 カルト教団 クトゥルフ 世界 呼び寄せ しまう お話. カーペンター 物体 X イタリアン ゾンビ映画 ヘルレイザー 等 いろんな ジャンル 映画 オマージュ 捧げ ドロドログチョグチョ 汚い 化け物 暴れ 回る. 死に きれ 人間 集まっ 霊安室 シーン 良い なぁ すごく 良い なぁ 地獄. 一昨年 リリース ヘルケバブ 等 こっち 理屈 一切 通じ 世界 侵食 くる お話 やっぱり ロマン ね."}, {"rating": 2.5, "content": "前半 ハラハラドキドキ 面白い. だんだん ワケワカラナイ やり たい 放題. 一体 …。."}, {"rating": 2.8, "content": "前半 ハラハラドキドキ ちょっと 面白かっ けど. 話 進む 連れ ちょっと 言っ てる わかん っす … く. ただ 一貫 グロ かっ わー."}, {"rating": 3.3, "content": "超 進化 系 ハイブリッド ホラー. なんて パッケージ 書い チャレンジ み まし. 牛 豚 鳥 魚 構わ 鍋 ぶち込ん しまっ ポン酢 もみじおろし 大概 美味しく 頂け ちゃう. サスペンス ミステリー SF 様々 オマージュ てんこ盛り 訳 わかん けども ひたすらに ホラー 作品 ムード だけ 崩そ 生真面目 買い. TVドラマ シリーズ 登場人物 今日 至る エピソード 交え じっくり 料理 方 良かっ じゃ なかろ. それでも アトラクション 性 だけ アイディア 一 発 雑 収益 得よ ホラー 作品 多い 中 制作 真摯 姿勢 漲っ モチベーション 高さ 感服. 久しぶり ヘルレイザー 見 たく. 唯一無二 オリジナル 世界観 創り 上げ 作品 偉大 演繹 的 再 認識 でし. . マーシュ 郡 警察 MCPD ロゴ 入っ 取っ手 大きい マグカップ. 朝食 アメリカンコーヒー 用 欲しい."}, {"rating": 3.3, "content": "クトゥルフ神話 系 ホラー. 虚無 変異 教団 病院 触手 生まれ変わり ピラミッド … 凄く クトゥルフ神話 っぽい 映画 起き てる かよく 分から けど 嫌い じゃ 病院 閉じ込め 人達 変異 いく 怪物 謎 カルト教団 って 詰め込み 過ぎ だろ 感じ 思い返し よく 分から ラスト シーン どう だろ ？ けど エンドロール っぽく 良い."}, {"rating": 2.0, "content": "う～ (-_-;). ちょっと 意味 解ら 所 多 過ぎ 何とも 言え 映画 でし. エイリアン みたい ヤツ 作り ゎ 良かっ のに 画面 揺れ 電気 チカチカ 肝心 所 凄い 見にくい …. ラスト あっけなく 全て 微妙 でし m(__)m."}, {"rating": 1.5, "content": "32 100. 遊星からの物体X とか 古き 良き ホラー映画 VFX 引き合い 出し あたり 描写 CG 出せ 味 ぐちゃぐちゃ ぶり けど 画面 暗い 上 カメラ やたら 揺らす せい 肝心 特殊 効果 見え ひたすら ストレス. なんだか わから ねえ よ ふざけん. 超展開 いろいろ ぼやーっと てる くせ 変 意識高い 感じ しよう 黒幕 セリフ やら 設定 やら ストーリー やら 僕 神経 逆なで 映画 観る テンション 思え イライラ っぷり 発揮 視聴 終了."}, {"rating": 1.2, "content": "わけ わかめ 🐡. 基本 グロテスク シーン けど チカチカ 照明 なんとか てる 感じ."}, {"rating": 3.7, "content": "早く レンタル 始まん 心待ち 超 進化 形 ハイブリッド ホラー. 警官 道 怪我 人 拾っ 病院 いつのまにか 病院 まわり 白い 頭巾 被っ 集団 病院 内 次々 ハプニング 起こる ...。. 期待 通り 斬新 ビジュアル 数々. SF ホラー 名手 ジョン・カーペンター クライブ・バーカー 作品 オマージュ 随所 詰まっ てる 要塞警察 パラダイム 遊星からの物体X ヘルレイザー .. 他 にも いっぱい そう. 人体 破壊 描写 クローネンバーグ P ヴァーホーヴェン 作品 影響 受け てる 印象 容赦 グチョグチョ ぶり 最高. 画 インパクト とにかく 強い ビジュアルショック SF ホラー 好き マスト 1本 かも."}, {"rating": 3.8, "content": "死霊 ビヨンド ヘルレイザー 要素 ぶち込ん こねくり 回し 最新 アナログ 特殊 効果 仕上げ 物凄 パワー 気狂い 博士 × クリーチャー 一本 フルチ 監督 スプラッター映画 ワケ わか 魅力 ニヤ つい ちゃ."}, {"rating": 2.0, "content": "外 過激 宗教 内 殺人 エイリアン ってな ？ 閉鎖 的 陰鬱 雰囲気 良い エイリアン 造形 良い 感じ 襲わ シーン 暗く よく 分から."}, {"rating": 3.3, "content": "超 進化 系 ハイブリッド ホラー コピー 納得 超展開 面食らっ しまっ. シーン 変わり 暗転 ディスコ みたい フラッシュ スタイリッシュ かっこよかっ ラストシーン クレジット 入り 方 良い. 病院 内外 両方 迫り 来る 恐怖 新しく 感じ."}, {"rating": 3.6, "content": "こりゃ もう スチュアート・ゴードン ZOMBIO/死霊のしたたり フロム・ビヨンド オマージュバッチリ かー 喜び つつ 封鎖 病院 内 狂気 地獄 巡り 楽しむ しか. もう 冒頭 不穏 クライマックス 異様 テンション ぶっ飛ばす ー みたい 笑 展開 早い 早い こりゃ あ ほんとに クトゥルー神話 継承 怪しい カルト 触手 ずるずる 魔物 生 と死 カオス 幻影. もちろん グロ 満載. マッド・サイエンティスト 教祖 戯言 辻褄 合わ カオス 過ぎ けど 狂っ てる 笑. 不満 ファーザーズ・デイ 野獣 はらわた 的 ラスト はいらん かっ わー 笑 個人的 もっと クール 終わら 良かっ 思う けど."}, {"rating": 2.0, "content": "何故 高 評価 正直 理解 苦しむ …. 日本 劇場 公開 未体験ゾーン 2018 上映 作品 ひとつ. まず タイトル the void = 虚空 空間 無限 意味 らしい. 踏まえ 鑑賞 すれ まあ タイトル 通り あるかな 思い けども ツッコミどころ 多く やはり B級映画 枠 抜け きれ 残念. パニック ホラー映画 演出 臨場感 言い ハラハラ シーン 多々 肝心 ストーリー なんだか いまひとつ. ただ クリーチャー に関して 完成度 高く に関して B級映画 枠 飛び抜け 認め 笑."}, {"rating": 3.2, "content": "不思議 感覚 映画 語り たく ホラー ホラー 的 恐怖 演出 観客 脅かそ 意図 そう クリーチャー 結構 気持ち 悪い 病院 不気味 外 コミュニケーション 取れ 白い 集団 中 錯乱 ジャンキー 追いかけ 男 突然 狂乱 看護師 化け物 要素 てんこ盛り コメディ 思い 否定 真剣 長い エンドロール 見 クラウドファンディング かー 納得 まし 脚本 お金 出す 制作会社 相当 狂っ てる 褒め 思っ よ ね 面白い 新しい そういう 映画 でし 新し 0 2 プラス."}, {"rating": 3.6, "content": "未体験ゾーン 映画 2018. これぞ 未 体験 もう 何だか 訳 ワカメ ハラハラドキドキ 楽しめ まし."}, {"rating": 4.0, "content": "シネ リーブル 梅田 鑑賞. 未体験ゾーン 映画 2018 上映 作品. 【 あらすじ 】. 夜 保安官 ダニエル 血まみれ 男性 保護 病院 運ぶ 病院 謎 カルト集団 包囲 上 病院 内 人間 無い うごめい …。. 今回 未体験ゾーン 個人的 注目 作. 異形 怪物 + カルト集団 組み合わせ 漂う クトゥルフ神話 っぽ 怪しげ 雰囲気 惹か 観る 脚本 粗 不気味 強調 要素 思え くる 序盤 登場人物 抱える 事情 過去 台詞 小出し だけ 分かり づらい 逆 誰 いつ 化け物 変身 予測 ドキドキ つながっ 面白い. 病院 うごめく 異形 怪物 人 姿 崩し ドロドロ・グチャグチャ クリーチャー 型 とても 気持ち 悪い 造形 CG だろ 着ぐるみ 質感 終盤 カルト集団 教祖 開か 異世界 不気味 雰囲気 正に コズミック・ホラー 中々 良く クトゥルフ 映画. 欲 言う もっと カルト集団 狂気 見せ 欲しかっ 教祖 個人的 目的 動い 感じ 邪神 崇拝 復活 目的 少し 残念 ただ 全体的 概ね 良好 全身 白 ずくめ 衣装 着 信者 物言わ 立つ 姿 KKK 恐ろしい 教団 シンボル 三角形 シンプル オカルト っぽく 好き 異世界 上空 巨大 三角形 浮かび上がっ シーン 怪奇 ゾーン グラビティフォールズ 登場 悪魔 ビル サイファー 彷彿."}, {"rating": 3.8, "content": "△ パトロール 中 見つけ 血 だらけ 男性 病院 運び込む 警官. ▲ 突如 起こる 異変 病院 中 恐ろしい 怪物 外 謎 カルト集団 包囲 絶体絶命. △ クラウドファンディング 制作 本作 意味 不明 ストーリー 80年代 思い起こさ 生々しい 怪物 デザイン 監督 俺 見 いも お前 金 作っ やる よ 気概 ビシビシ 感じ 映画."}, {"rating": 3.6, "content": "深夜 病院 潜む 謎 クリーチャー 正体 ･･。. 人間 キャラ ちょっと 微妙 けど クリーチャー 出来 素晴らしい 地下 阿鼻叫喚 光景 楽し すぎ. 色々 パターン 見せ くれる 飽き. ラスト 意味深 良い 音楽 好き. ヘルレイザー エイリアン 遊星からの物体X サイレントヒル とか っぽ けど ぐちょぐちょ 初めて 観 かも. 新た 嗜好 目覚め 気. スプラッタ あまり 得意 けど こういう いける らしい. ストーリー ドラマ 重視 方 お勧め 出来 けど クリーチャー ビジュアル 自在 変化 暴れ っぷり 一見 価値."}, {"rating": 4.0, "content": "未体験ゾーン 映画 2018 ③. ソウ シリーズ 制作陣 手がけ 残虐 描写 恐怖 演出 上々 仕上がり. 開幕 早々 殺さ 家族 殺人鬼 映し出さ わけ 時点 B級 作品 一線 画し わかり. さまざま 数奇 運命 果て 事情 抱え 人たち 病院 集う 突如 現れ 謎 白塗り 集団 建物 包囲 逃げ場 病院 内 しか ーー そう 安堵 突如 異形 化け物 姿 現し 内容. 詳しく ベース 完全 クトゥルフ ね. 死者蘇生 新しい世界 吐き気 催す 外見 よく よく わかり まし. そんな 世界観 カルト教団 密室 人間 変化 テーマ 添え 面白く わけ 読み 大正解 でし ね. 気 丁寧 ホラー 描写. 作品 海外 作品 ホラー 魅せ 方 どちら 和製 ホラー 近く 感じ まし 和製 ホラー はっきり 幽霊 恐怖 描写 傾向 色濃く 反映. 例えば 敢えて 画面 明暗 激しく 素早く 変化 化け物 全体像 掴み づらく てる よ ね こういう 手法 比較的 低 予算 映画 観 多い 高品質 作品 使う なかなか いい 味 出 てる 思い まし. クトゥルフ いっ たら 狂気 狂気 伝播 匂わ 描写 潤沢 一度 作品 世界 引き込ま 目 背け たく 残虐 展開 のに 最後 離さ ーー そんな 映画 思い まし. 作品 を通して 痛感 自分 クトゥルフ 勉強 不足 すぎる でし 機 一度 作品 知り もう一度 見れ 感想 変え そう 強く 思える 傑作 ござい まし."}, {"rating": 3.7, "content": "シネ リーブル 梅田 鑑賞. 未体験ゾーン 映画 2018. 1980年代 中盤 映画 ある日 夜 テレビ 観 気 回し チャンネル やっ 途中 視聴 グイグイ 引き込ま いっ 感じ 映画 でし 放送局 関テレ （笑）."}, {"rating": 4.5, "content": "15本 目. 遊星 物体 X+ 要塞警察 ＋ サイレントヒル って 感じ とても 面白い. 病院 内 化け物 外 カルト教団 絶体絶命 状況 手元 ピストル ショットガン 消化 斧 割 貧弱 装備 良い. しかも 舞台 病院 なんだか キナ 臭い 感じ …. とにかく 80年代 SF モンスター 映画 好き 楽しめる 1本 思う."}, {"rating": 4.0, "content": "ストーリー 性 ガン無視 趣味 ライブ 感 100% ぶっ込み 型 ハイブリッドグチャグロホラー 映画 バイオハザード サイレントヒル 遊星からの物体X とにかく やり たい 全部 ごちゃまぜ 結果 ストーリー もう なくなっ 収拾 つか けど グロ いい よ ね 言わ ばかり いい 意味 80年代 ホラー 愛 溢れ ストレート B級 ホラー 徹底 てる やつ 久々 途中 もう 笑い 堪える つらい つらい 素敵 無意味 時間 ありがとう 本当に こういう 大好き."}, {"rating": 2.6, "content": "田舎町 病院 取り囲む 白装束 カルト集団 病院 内 殺人鬼 異形 モンスター って 序盤 展開 ドキドキ つつ もそっ ちかい どんどん 興味 なくなっ いっ 好きな人 めっちゃ 好き やろ けど."}, {"rating": 5.0, "content": "ジョン・カーペンターの要塞警察 meets ラブクラフト 或いは ヘル・レイザー 言う べき グチャグロホラー ラスト どこか 死霊のはらわたII 思わ 80年代 ホラー スピリット 溢れ 作品. 要は 好きな人 どう しよう 素晴らしい 上記 固有名詞 反応 しない 人 全く もっ 愚作 しか 見え 言う. もちろん 大好き."}, {"rating": 3.7, "content": "クトゥルフ神話 カーペンター オマージュ あふれ 楽しかっ やり たい 方向性 よく わかる けど もっと でかい スケール やっ ほしかっ."}, {"rating": 3.5, "content": "ジョン・カーペンター 大先生 パラダイム ないか."}, {"rating": 3.2, "content": "未体験ゾーン 2018 鑑賞 二 本 目. やっと 上映 開始 見 まし (*^^*) 遊星からの物体X 意識 作品 ハラハラ 密室 劇 ＋ 触手 クリーチャー ＋ 異教徒 集団 てんこ盛り ホラー映画 ♫. あらすじ …. 主人公 警官 ダニエル 道端 倒れ てる 血まみれ 男 発見 急い 田舎 病院 運ぶ 病院 内部 殺人事件 発生 署 連絡 しよう パトカー 無線 使お 壊れ 通じ 電話 通じ 外部 連絡 取れ 中 病院 白装束 身 つけ 謎 集団 包囲 気づき … 話. 今年 未体験ゾーン 1番 期待 作品 けど 私的 あんまり ハマり ませ でし 前半 めちゃくちゃ 面白かっ けど ね 中盤 ネタバラシ 以降 なんだか ノ レ …. 外 謎 集団 待ち構え 病院 内 外 飛び出し 中 ヤバイ 状態 中 繰り広げ 登場人物 同士 不毛 争い とにかく 危険 だけ わかる けど 起ころ てる わから 外 待ち構え だけ 襲っ こ 白装束 集団 院内 発生 常識 考え 現象 ここら 辺 ワクワク 感 良かっ けど もう少し キャクター 描い 欲しかっ ね. 1番 気 回想 （ 妄想 ？ ） シーン 多 登場人物 関係性 とか 過去 事情 把握 うえ 必要 かも しれ けど 不 必要 長い 多い しかも 盛り上がり そう 被せ 入れ くる テンポ 阻害 冷め ちゃい まし そもそも 登場人物 詳しく 描く 放棄 てる のに なんで 後半 盛り 上げ どころ わざわざ 入れる だろ ？ ザ・ヴォイド 込め 意味 強調 だろ 思い けど たら 尚更 前半 しっかり キャラクター 描か ダメ 思う よ ね. あと キャラクター 使い方 動かし 方 違和感 無駄 シーン 多く テンポ 悪く てる うえ 別 キャラ やっ ほう 効果 的 じゃ … 思う. ラスボス もう 一体 ビジュアル 最高 登場シーン めっちゃ テンション 上がり まし ♫ 地下室 阿鼻叫喚 状態 アレ とか 大好物. コズミックホラー だけ クトゥルフ 的 ワクワク けど 未知 見せる 部分 想像 部分 バランス 悪く あんまり トキメキ ちょっと 残念 ザ・ヴォイド テーマ 演出 展開 うまく 噛み合っ 思え う〜 って 感じ ね."}, {"rating": 3.7, "content": "ひ ゃ ～ 😱. 久々 すっ げ 映画 劇場 見れ まし ‼ ️. ぬた ぬた ぐちょぐちょ 感 昔 見 スチュアート・ゴードン 監督 フロム・ビヨンド 思い出さ 気持ち 良さ ww. 体 空い 風穴 向こう 景色 見える 素晴らしい シーン アンソニー・M・ドーソン 監督 地獄の謝肉祭 思い出せ ね 😸. クリーチャー 姿 なかなか でし. 早く 手錠 はずし くれ 💦. って シーン カーペンター 監督 物体 X 思い出し 不謹慎 吹き出し そう でし 笑."}, {"rating": 3.4, "content": "やっぱ B級 カルト ホラー映画 こう なくっ ちゃ って 感じ 面白かっ."}, {"rating": 3.5, "content": "冒頭 何事 ⁈」 そそる 描写 始まり 不穏 空気 漂う 中 始まる 前触れ 期待 ゾワゾワ した. だが もしか たら 字幕 翻訳 せい かも しれ いま いち人物 達 関係 会話 よく 分から. 主人公 奥さん 人 だって 結構 半ば 分から … （ 伏せ ？ 違う 思う けど ）. 結局 人達 ？ 描写 よく わから けど … 多々. 差し引い 後半. 物体 Ｘ ヘルレイザー はたまた パラダイム 世界 観 ウネウネ 触手 奇形 クリーチャー 謎 白装束 団体 あの世 入口 相 まみえ 行っ ちゃっ 人 残っ 人 途方 暮れる 感 余韻 とても ドンヨリ 良かっ ☆."}, {"rating": 2.3, "content": "一年 前 予告 興味 そそら 鑑賞. 予告 観る カルト教団 系 ホラー ？ 言う 感じ. 軽く 情報 集める 80年代 感 意識 物語 怪物 光学 エフェクト こだわり ジョン・カーペンター 作品 （ ずばり 物体 X だろ ） リスペクト 制作 模様. まず 特殊 効果 に関して だが 化け物 クリーチャー デザイン なかなか 撮影 仕方 見せ 方 悪く 出来 そこそこ のに 作り物 感 ハンパない. 劇中 時々 挿入 亜 空間 様 不思議 景色 まだ 良く 出来. 出演者 演技 ショット 確か カーペンター 意識 伝わる 編集 下手 すぎ 非常 テンポ 悪い. 受け 印象 物体 X サイレントヒル 混ぜ 様 ホラー 撮り たかっ 様 一言 撮影 センス 全く 無い 監督 エフェクト マン 出身 映画 撮る 初めて 感じ 出来 ところどころ 意味 わから 自身 読解力 無 すぎ 思い 監督 わざと 分かり づらく そう. 映画館 鑑賞 オススメ ませ DVD 十分. クリーチャー パート だけ ロブ・ボッティン 氏 制作 並 クオリティ 高かっ たら 印象 違っ かも."}, {"rating": 2.9, "content": "突如 謎 カルト集団 深夜 病院 占拠 籠 城 ハメ 病院 内 保安官 医療 者 患者 恐怖 描い ジェレミー・ギレスピー × スティーヴン・コスタンスキ 監督 ホラー 作 序盤 得体 知れ 雰囲気 滲み 出方 良く 弛れる 徐々 加速 ホラー 展開 良い カルト集団 占拠 恐怖 だけ とどまら 寧ろ 予想外 展開 みせる ホラー 要素 一見 無茶 展開 魅せ 方 上手く 不気味 増す 地獄 絵図 ホラー 深 見せる 良い ストレート こそ 先 予測 不可 展開 寄せ いく 絵 数々 素敵 登場 クリーチャー ビジュアル 良く 定まら 異形 不気味 気味 悪さ 出し 80 s B級 ホラー 雰囲気 満載 カルト 臭 全面 漂う こそ 良さ 出る 内容."}, {"rating": 3.0, "content": "カーペンター 御大 パラダイム フロム • ビヨンド スチュアート • ゴードン 先生 リメイク 作品 でし. クリーチャー 系 ホラー 久々 大 画面 観れ 満足 でし."}, {"rating": 4.0, "content": "カルト 気 つけろ. 80年代 ホラー 憧憬 溢れる 作り どこか 観 事 様 演出 ばかり 作ら 事 作品 言い い事 一つ ホラー 不穏 恐い よ 言う 事 非常 成功."}, {"rating": 3.0, "content": "気持ち 悪い クリーチャー 不気味. だが 以外 良く 悪く 一般的 ホラー. いっ あっと 驚く 展開 やら 冷める だけ 可能性 堅実 仕上げ くれ うれしい. 役者 演技 なかなか 悪く 失語症 男の子 グッド."}, {"rating": 4.0, "content": "カーペンター 影響 だろ なあ. クリーチャー しっかり 満足感."}, {"rating": 3.3, "content": "目 目 ぁ ～！ って シーン ずっと 見 たい. 道端 倒れ 若者 連れ いっ 田舎 病院 保安官 巻き込ま 信じ 難い 出来事. グチャグチャ 異形 眺め 続け 残ら 楽しさ. いろんな 意味 目 三角 かも ドクター 夢 世界 謎 達成感 ちょっと サイズ 大きい けど 娘 かわいい. 成功 例 失敗 例 おぞましい."}, {"rating": 3.8, "content": "移転 寸前 寂れ 病院 内 外 謎 宗教団体 中 異形 化け物. コズミック SF モンスター ホラー 感じ ？. 世に 言う 映画 通 ざっくり 派 細か オマージュ 分から けど たしかに 遊星からの物体X ヘルレイザー 好きな人 ハマり そう. CG 使わ 特撮 技術 作ら 異形 造形 めちゃ グッド あまり 全体像 はっきり 見せ くれ ヤキモキ けど 低 予算 映画 工夫 一環. どうやら クラウドファンディング 予算 集め らしい 予算 少な 感じ 少し 意外. 怪しい くせ 無駄 かっこいい カルト 宗教 ▲ 良い. よく 言え 王道 悪く 言え ひねり 不足 ？ ストーリー ほんのり 説明 不足 感 良く 悪く 曖昧 エンディング 気 点 ど 王道 モンスター ホラー B級映画 好き 絶対 外れ. わずか 2月 追加 上映 決まっ そう 気 方 ぜひ 映画館."}, {"rating": 3.2, "content": "病院 外 白装束 謎 カルト集団 院内 患者 ナース 異形 モンスター 変貌. 銃 持っ 2人 組 乱入. 地獄絵 図 化 病院 生き残れる ？. 物体 X 彷彿 グチャドロクリーチャー 造形 いい もう少し 全体像 見 たかっ なぁ. 画面 全体 暗い カット 割り せい ね. ラスト にかけて もう 訳 わからん 展開 正直 置いてきぼり. もう少し 度 ストレート 方 個人的 好み なぁ."}, {"rating": 4.4, "content": "見覚え エフェクト 質感 造形 興奮 一瞬 VOID 世界 呑み込ま 観 終わっ 後 不気味 余韻 まさに 未体験ゾーン 映画."}, {"rating": 3.4, "content": "基本的 B級 ホラー ノリ けど どこか ノスタルジック 感じ させる 画 作り ビジュアル 的 グロ まさに B級 （ 褒め ） って 感じ 良い. 単なる グロ クリーチャー 出 くる だけ ホラー映画 一線 画し カルト 宗教 終末 思想 持ち出し くる アイディア 面白い ただ カルト 宗教 重要 登場人物 関連性 描写 少ない 特定 場所 舞台 展開 ストーリー 的 動き 弱 否め 体感 時間 120分 超 感じ させる 恐怖感 地味 凝っ VFX ビジュアル 的 強度 特筆 す べき 劇中 登場 無線 音 SE フラッシュ 効果的 使用 やっぱり ホラー映画 音 ビジュアル インパクト 重要 再 認識 作品."}, {"rating": 4.5, "content": "田舎町 病院 巻き 起こる 怪奇現象 阿鼻叫喚 惨劇 なのに 不思議 のめり込ん しまう 先 読め 展開 自分 拙い 語彙力 総動員 映画 良さ 伝え きれ ザ 未体験ゾーン 映画 とにかく カルト教団 超 怖いっ."}, {"rating": 5.0, "content": "満点 つけ しまっ. ハッキリ 言っ シナリオ 結末 なだれ込み 方 強引 部分 キャラクター 弱い 部分. 脚本 だけ キャラ づけ だけ 映画 花 じゃ 手 ホラー ビジュアル こそ なのだ. 90分 じゃ 足り 120分 180分 オフ オン 日常 非 日常 スイッチ 異形 世界 見 たい そう 思わ くれる だけ ホラー 愛 こだわり 画面 滲み 出. 回帰 だけ しっかり 最近 B級 空気感 醸し出し 好 印象. 出会え 良かっ ありがとう."}, {"rating": 4.0, "content": "ほん っと ー ワケ わから 襲わ 恐怖 …. ぐっ ち ょぐちょの 気持ち 悪い クリーチャー CG じゃなくて 作っ 存在感 見た目 説得力 すごい 作っ 人 特撮 愛 感じる 言う 見 てる 間 そんな 呑気 考え 恐怖 しか わけ …. 展開 的 救い ラスト なんて 期待 意外と ホッ 感じ 終わる 本当に 意外 おかげ 助かり まし."}, {"rating": 3.3, "content": "未体験ゾーン 映画 2018 ヒューマントラストシネマ渋谷 観賞 以前 YouTube 予告編 観 楽しみ 作品. 一言 言う ストーリー 脈絡 無 チープ 質感 作り ジョン・カーペンター っぽい. パトロール 中 田舎 警官 怪我 負っ 謎 若者 保護 病院 連れ 行っ 所 白装束 纏っ 集団 病院 ごと 包囲 ....。 外 攻防 戦 思っ たら 病院 内 異形 クリーチャー 発生 様 ゴア 殺さ 病院 患者 スタッフ ....。. とても ワクワク ネタ 画像 チカチカ 暗く グチョグチョ 具合 はっきり 見え ストレス 感じ 謎 伴っ ストーリー展開 まぁまぁ 楽しめる 出来. 素晴らしい クラウド・ファンディング 製作 所 好き 輩 多い ねぇ. 未体験ゾーン 映画 2018. @ movie _ curator."}, {"rating": 3.6, "content": "ど 田舎 病院. 外 カルト教団. 中 名状 がたい. 更に 出産 間近 妊婦. 満貫 みたい 状況下 繰り広げ. 未知 戦い. 80年代 ホラー. クトゥルフ. 邪神. マニア 受け そう 要素 盛り沢山 ホラー 愛 炸裂 映画. 安っぽい 所 頑張っ てる なー 応援 たく 作品."}, {"rating": 2.6, "content": "未体験ゾーン 映画 2018 2 61本 目. 序盤 3つ 厄介 事 絡み合う 緊迫 いけ シーン のに 物語 終始 ムダ 台詞 ばかり 勢い クソ. 結局 キャラクター 物語 全部 意味 わからん 状態 終わる."}, {"rating": 3.5, "content": "病院 中 怪物 うごめき 外 カルト教団 包囲 逃げ場 なし 絶体絶命 中 誰 敵 味方 分から 疑心暗鬼 渦巻く SF ホラー. トライアングル マーク 魔法陣 謎 白装束 カルト集団 クリーチャー 等 幕の内弁当 状態 作品 笑 オカルト ＆ 怪物 系 好きな人 たまらない 映画 だろ."}, {"rating": 3.4, "content": "カルト 邪教 クトゥルフ 導か 死 無限 続く 虚無 空間 捉え Void 世界 見る コズミック・ホラー 人間 宇宙 秩序 一部 行く 感覚 愛 失っ 創れ 良い Bye and Bye We re Going to See the King."}, {"rating": 2.0, "content": "スリラー ライン ホラー ライン 交錯 どう 繋がっ いく 最初 吸引力 大 結局 ゲテ 系 ホラー 丸呑み いく 展開 幻滅 肝心 ショッキング シーン 威力 細部 放りっぱなし 頂け."}, {"rating": 3.9, "content": "未体験ゾーン 映画 2018 鑑賞. 80年代 ホラー インスパイア 雰囲気. 白装束 カルト集団 謎 触手 クリーチャー 襲わ 想像 超え 新しい 不気味 最高 ！！！！！！！. 細かい 演出 謎 B級 感. みたい スプラッター 未 体験 人 世界 作り 込み 凄く ホラー SF ファンタジー ミステリー 映画 詰め込ん オタク 要素 くすぐる 楽しめる 思う."}, {"rating": 3.5, "content": "外 殺人 カルト教団 中 異形 クリーチャー 孤立 病院 最後 異世界 扉 開い ちゃう 何だか 全く 先 読め 展開 続い 楽しめ. 登場人物 みんな キャラ 立っ トラウマ 克服 人間ドラマ 引き込ま. 人体 生まれ 出る クリーチャー 必見 サイレントヒル 感. 明るい 場所 造形 じっくり 見 たい."}, {"rating": 3.8, "content": "未体験ゾーン 2018 2 作 目 噂 B級 … いや Z級 映画 集団 アストロン6 お送り ザ・ヴォイド. つっ タイトル 好き. ヴォイド いえ やっぱ ベルセルク 人 よ ね. 脳味噌 まるっ 晒す 羞恥心 かけら 姿 大人気 天使 長. 話 まし Void 宇宙 間 空間 虚無 みたい 意味. 中 二心 揺さぶら なー. 完全 ジョン・カーペンター 先生 好きな人 作っ よ ね ？. 主人公 ボス 対決 とか 完全 パラダイム クリーチャー 触手 ピロピロ 遊星からの物体X. あと ヤバい 奴ら 取り囲ま パラダイム 要塞警察. 隠し 味 ちょこっと クトゥルー神話 付け足し 感じ. 時折 挟ま 宇宙 っぽい 映像 絶望 感じ させる 山々 狂気山脈 イメージ. まぁ カーペンター 大好き 人間 クトゥルー神話 大好き 人間 嫌い 訳. むしろ 大好物. グロ さや 訳 分から 不気味 たまらない. クリーチャー CG じゃ 手作り 感 最高. 欲 言え もう ちょっと クリーチャー いっぱい じっくり 見せ 欲しかっ. たら もっと グチャドロ 良かっ のに ー. あと 元々 説明 不足 ストーリー展開 のに 字幕 意訳 てる とこ 余計 分かり づらく てる 気 … DVD とか 出 たら もう 一 回 じっくり 観 たい. 万人 オススメ 出来 けど 好きな人 とことん 好き そう 感じ. 今作 アストロン6 作品 初体験 意外と ちゃんと しとる やん 思っ たら クラウドファンディング 資金 集め 作品 らしい. 思っ 資金 集まっ かも ね."}, {"rating": 1.5, "content": "褒め ▲ ぐらい しか. ラヴクラフト み 無い いっ 13 恐怖 シナリオ ありがち 要素 ギュッと 凝縮 中途半端 作品 しまっ 系 展開 造形 V H S 2 中 Safe Haven 方 いい."}, {"rating": 1.5, "content": "すごく おしい 感じ. 所々 好き 要素 揃っ いまいち 上手く 噛み合っ おら 月並み B級 ホラー しまっ. 台詞 だけ 人物 背景 深く 描い 映像 以上 深み 感じ させる 手法 なかなか 良かっ."}, {"rating": 3.7, "content": "動く 地獄 絵巻 ビジュアル 特化 けど ずっと 画面 暗い クリーチャー もっと ちゃんと み たい 思い まし."}, {"rating": 3.7, "content": "8本 目 劇場 4本 目. 未体験ゾーン 映画 2018 鑑賞. ポスター 惹か 結構 前 観 たかっ 本作 くらい 海外版 ポスター 超絶 魅力 的 是非 観 欲しい 比べ 日本版 ポスター 酷 すぎ ませ ‼ ︎ よ 見 って 笑 こんな ポスター 誰 観よ 思う. ーーーーーーーーーーーーーーーーーーー. 至る 所 描か トライアングル マーク 魔法陣 謎 白装束 カルト集団 体内 出 くる グロテスク クリーチャー ビジュアル インパクト 半端ない CG 頼り 過ぎ 表現 クリーチャー 特殊メイク かなり ハイ クオリティ こういう オカルト 好きな人 にとって たまらない 思う. ただ ビジュアル だけ 特 化 結構 難点 多い 印象 ストーリー ご都合主義 説明 不足 分かり づらい 説明 不足 説得力 くらい 設定 ちゃんと てれ 想像 補完 楽しみ 方 けど どうやら 設定 ガタガタ っぽい 映像 チカチカ カメラブレ 過ぎ 分かり づらい あと 密室 サバイバル のに 人間 描写 描き こみ 不足 …. 兎に角 ビジュアル 一本勝負 作品. 嫌い じゃ."}, {"rating": 3.5, "content": "病院 閉じ込め 保安官 襲う 恐怖 描い ジェレミー・ギレスピー ＆ スティーヴン・コスタンスキ 監督 作品 逃げ場 状況 繰り広げ 人間ドラマ 引き込ま 病院 内 出現 異形 怪物 禍々し 必見 気持ち 悪い ワード 褒め言葉 一本."}, {"rating": 3.5, "content": "80年代 B級映画 クリーチャー 黒魔術 クトゥルフ神話 ごった煮 いらん 心理 描写 もっと 訳 分から 思わず 笑っ ちまっ."}, {"rating": 3.5, "content": "田舎 古い 設定 古い 7 80年代 くらい 雰囲気 コズミックホラー. 物体 X リスペクト 触手 クリーチャー 血みどろ みど ろ ぐちゃぐちゃ 出 くる んで 造形 好きな人 いいんじゃない. 夜中 田舎 ヒデー 目 遭う って ラスト シフト 思い出す とにかく 心霊 意味不明 けど. 中盤 以降 飛ばし っぷり やばい えっ 言っ 暇. コズミック 系 SF スプラッター とか 造詣 深けれ よかっ けど 説明 省い 謎 残し 感じ 終わる 取り敢えず 受け入れる 感じ 観 早 すぎ 感."}, {"rating": 4.1, "content": "素晴らしい 近年 やっ くれる 作品 そうそう なかろ やっぱり 特殊メイク なくっ ちゃ. パラダイム グッバイ ベイビー 土台 死霊 した ヘルレイザー 展開 楽しめる 至福 しか 言い 時間 パロディ 的 目配せ 感 あまり 単体 楽しめる 作品 印象 むしろ 上等 すぎる くらい. 作り 手 リドリー・スコット 師事 たら 大変 そう 勝手 妄想."}, {"rating": 2.7, "content": "2018 ヒューマントラストシネマ渋谷. 未体験ゾーン 映画 ①. ▲ SAN値 下がっ."}, {"rating": 4.0, "content": "▲ 顔面 配し 白装束 邪教 集団 ＋ グロテスククリーチャー ＝ 想像 次元 超える 超絶 熱量 傑作 コズミックホラー … いや いい もん 見せ もらい まし … 説明 けど 序盤 フルスロットル 謎 だらけ 展開 謎 どう 良く ビジュアルショック 是非 体感 ほしい もん …."}, {"rating": 3.3, "content": "普段 全く 観る 事 無い ジャンル サスペンス ホラー 流石 未体験ゾーン 中々 見応え 仕上がり スプラッター 多目 SE 素晴らしく 往年 ジョンカーペンター 彷彿 世界観 特殊 造形 クリーチャー 使い方 興味深く ストーリー これぞ B級 感 満載 個人的 大 満足."}, {"rating": 1.8, "content": "インサート 映像 三角 モチーフ 色 装束 特殊 造形 非常 良い 感じ …."}, {"rating": 3.7, "content": "クトゥルフ神話 端 発する 極上 スプラッタームービー 血 肉 内臓 邪教 異界 触手 B級 ホラー 隆盛 極め 1980年代 彷彿 グチャグチャ VFX 懐かしく ホラー映画 観 まくっ 頃 スプラッター 熱 再燃 くれる. エイリアン 遊星からの物体X ヘルレイザー ミスト 名作 コズミックホラー 比べる 見劣り 限ら 予算 中 面白い 作品 作っ やろ 作り 手 愛 情熱 感じ 濃 ゆさ 時代 純然 たる コズミックホラー 観 只々 感謝 たい ありがとう アストロン6."}, {"rating": 3.0, "content": "途中 出 くる 昔 人間 あろ モンスター とても 好み."}, {"rating": 4.0, "content": "触手 サイコー !!!!. なんだか よく 分から けど クリーチャ 造形 素晴らしい あー ぁさ オススメ 作品 でし ☆. 字幕 無し 鑑賞 ツラ けど (´Д｀). ストーリィ …. 警察官 ダニエル 血塗れ 男 保護 病院. 不気味 白装束 軍団 襲わ 囲ま しまう. 病院 内 触手 生え 看護婦 登場 てんてこ舞い. 籠 城 様子 見る …. やっぱ 触手 好き わぁ～ ww. ウキウキ 笑. ちょい 古 め 雰囲気 モンスター 最高 マッチ. 血糊 完璧 ぐちゃ ドロ ♪. モンスター 斧 フルボッコ シーン とか 面白 すぎ 笑. 白装束 集団 不気味 イイ. ナイフ 1本 襲い 来る 男前 感じ かも ね ww. ラスト 病院 地下 行く 雰囲気 素晴らしい ☆. もう ね 地獄絵 図 w. 登場 ぐちゃ ドロ キャラ 達 全員 凄い クオリティ す～. さすが ファーザーズ・デイ 監督 作品 だけ. 頭 打ち付け てる ヤツ だけ 毎日 観 たい ♪. よく 分かり ませ. 素直 感想 クリーチャ 造形 だけ ご飯 杯 イケ る 良作 でし ☆."}, {"rating": 2.6, "content": "The Void is directed by Steven Kostanski and Jeremy Gillespie and stars Aaron Poole as a police officer on a patrol who finds a guy crawling off bleeding in a countryside He takes him to the hospital where he witnesses a nurse stabbing a knife into one of her patients eyes Shooting her he rushes into his police car in order to call for back ups realising that he has been surround ed by heaps of cloaked cult like figures After running away from them and having no choice but getting back to the hospital he sees a fungly and grotty creature transformed from the nurse who was supposed to be dead. This is a Canadian horror film released in 2017 I don t really know what to say about this not that scary but extremely gross that I actually closed my eyes a few times I can say that the way the people trapped in the hospital get killed by creatures or people ended up going really nutty was kinda realistic as well as the way they bleed before they die And since it was being filmed in a dark place : the hospital whose lights are shut off and outside where mysterious cloaked figures are standing by ), I had to carefully keep tabs on who was running or what was happening in darkness every time scenes changed I think this kind of horror flick has already been released like in 1980 s I enjoyed it not that much cos I had seen so many films that are similar to this film. How good or bad for you depends on how many horror films you have seen so far I th in k.      Thank you for reading my brief review of The Void \"!!  ."}, {"rating": 4.5, "content": "カナダ産 80年代 雰囲気 漂う コズミックホラー. 監督 脚本 ファーザーズ・デイ ／ 野獣 はらわた ジェレミー・ギレスピー スティーヴン コンスタン スキ. 【 ストーリー 】. とある 田舎町. 血 流し 倒れ 男性 発見 警官 ダニエル 別居中 妻 働く 病院 男 預け 場 後に しよう 看護婦 ビバリー 患者 目 メス 突き刺し 現場 遭遇 警告 無視 近づい ビバリー 発砲 応援 呼ぼ 外 停め パトカー 向かう ダニエル 謎 邪 教徒 集団 立ちはだかり 中 一人 襲わ しまう やむを得ず 病院 戻っ ダニエル 病院 一室 男性 悲鳴 聞こえ くる 血 流し 倒れ 男 声. 急い 部屋 向かう 死ん はず ビバリー 恐ろしい 怪物 男 襲わ そう モンスター 発 発砲 部屋 出て 鍵 かける ２ 人 猟銃 手 オヤジ 息子 やってき. 【 感想 】. 不気味 邪 教徒 集団 囲ま 病院 立て 籠 もる 男女 襲い 来る 惨劇 描い 作品 実は 立て 籠 もっ 病院 恐ろしい 秘密 感じ 説明 わざと 省い 謎 残し 終わる スタイル 作品 クリーチャー 80年代 風 特殊 造形 凝っ 全体像 ハッキリ 見え けど ちょくちょく いろんな 化け物 襲っ 楽しい 籠 城 映画 思い そもそも 籠 城 場所 ヤバ く 探索 展開 ダレ る まず 序盤 殺人 クリーチャー 人間 同士 争い 勃発 退屈 病院 地下 薄暗く 出 くる 分から 雰囲気 好き クリーチャー 化 ゾンビ だらけ 部屋 出 妊婦 デカ クリーチャー 産まれ わりと 自由 やっ 感じ 満足度 高い 雰囲気 だけ オッケー とか 遊星からの物体X 出 くる クリーチャー 好き 方 おすすめ. 今年 作品 ニール・ブロムカンプ 監督 短編 ザイゴート クリーチャー 見 とても 元気 出 まし."}, {"rating": 2.6, "content": "なんだか もう カルト 思っ たら 異次元 空間 行っ ちゃっ てっきり 異 星人 思っ たら そう もっと 心 大きく 来 いやー 構え 受け取る べき 映画 でし ポテンシャル."}, {"rating": 3.3, "content": "ザラッザラ 渇き 切っ 映像 不気味 極まりない シンセ SE カーペンター ラブクラフト 世界 観 増幅 80 90年代 初期 SF ホラー 禍々し 満ち 溢れ 殺人 的 フィルム. 同時に カーペンター 物体 X いかに 素晴らしい 作品 痛烈 感じる 映画."}, {"rating": 3.7, "content": "どっか 田舎. 事件 なんて まるで 閑散 田舎町 警察官 ダニエル 今夜 パトロール Let's 巡回 中. ところが どっこい 道端 血まみれ 倒れ てる 男 発見 ダニエル 慌て 病院 運び込む. 気 つく 病院 外 白装束 カルト集団 ワラワラ ワラ …. 病院 内 患者 スタッフ 恐ろしい モンスター 変化 いき ダニエル 生存者 達 協力 病院 地下 足 踏み入れる 待ち受け 想像 絶する 地獄. カーペンター リスペクト 80年代 風 ホラー 売り 文句 観 まし. 遊星からの物体X 思う くらい ぐちゃぐちゃ 触手 祭り 良かっ. 最終 的 ワケワカメ 描写 オンパレード でし 破水 ホラー ハズレ なし モンスター さんご 懐妊 久々 ウハウハ まし (・∀・). 【 ファーザーズ・デイ 野獣 はらわた 】 スティーヴン・コスタンスキ ジェレミー・ギレスピー 監督 んで もっと 馬鹿 期待 けど しっかり ホラー 更に 見直し. 中盤 あたり 鬼のよう ぶっ 飛び まくる 展開 オンパレード 一体 起こっ ？ アレ ？ 最後 どー ？ 謎 次 次 出 来る 最早 考える 放棄 地獄絵 図 楽しむ 吉. . とりま 野暮 言わ ニョロニョロ 地獄 楽しん 者 勝ち よ ° ω ° b."}, {"rating": 3.4, "content": "密室 怪物 カルト教団 新人類 異世界 素材 いい のに どれ 消化不良. シーン 情報 足り なんで そ ～ 連続 中盤 テンポ 落とし 語る シーン のに 説明 不足 いかに. 動機 娘 失っ マッドドクター 遺体 弄 くっ 新た 人類 作り上げる フランケンシュタイン メソッド 見せ 方 遊星からの物体X オマージュ. 未 確認 生物 どれ だけ 見せる さじ加減 難しい 結局 遺体 口 無数 触手 うわーっ 出る ほんの 一瞬 カット 一番 好き. クリーチャー 科学 的 考察 緩い 目 前 現れ うまく 飲み込め. 刃物 刺す シーン 多 点滅 多用 照明 使い方 好き. ミスト みたい 病院 出 為 周り 囲む 信者 絵面 不気味 けど 襲い 来 理由 ちと 弱い. ゾンビ 展開 余計 思う けど 映画 中 銃 バンバン 撃ち たい もん ね. △ 異世界 飛ばさ ラスト そのまま 話 放り 投げ 解釈 よろしい ？. いろいろ 残念 けど あーた こーだ 書き散らす 程度 楽しめ まぁ いっか."}, {"rating": 2.9, "content": "病院 閉じ込め 数人 なんとか 生き残ろ 話. 外 謎 白装束 集団. 中 異形 存在. 得体 知れ 追い詰め いく 様子 良かっ. ざっくり カルト教団 仕業 しまえ 簡単. 映画 枠 少し だけ はみ出し. クリーチャー 造形 なかなか 良かっ 思い. 看護師 バイオ リサ っぽかっ なぁ. パウエル 娘 想像 裏切る パワー 系 笑っ. 一番 怖かっ なんだかんだ 妊婦. 可愛い 女優 のに 完全 マジ ○ チスマイル 素晴らしい. 地下 裏 世界 感 良かっ. 失敗 作 だらけ まさに 地獄 空間 もっと よく 見せ 欲しかっ. ワクワク 詰まっ 少し 消化不良 残念. 意外と 楽しめ まし."}, {"rating": 4.6, "content": "面白かっ 信仰 宗教 話 思っ けど 包囲 籠 城 微 グロ 異世界 異形 人体実験 死 超越 おもしろ 要素 満載 最後 オチ 絶妙 良かっ 観 たい."}, {"rating": 3.6, "content": "ザ B級 ホラー映画. カルト クリーチャー 異世界 息 つか ぬ 怒涛 展開 はず 地下 2階 1人 称 視点 3人 称 視点 風景 違い ベタ 素敵 異世界 描写. 予算 不足 クリーチャー 造形 誤魔化す 為 画面 点滅 レッドライト 多用 雰囲気 半分 見づら 半分 点 賛否 そう."}, {"rating": 3.6, "content": "クリーチャー カルト 人体実験. 悪魔 祭壇. 興味本位 化け物 見 手 取っ 本作 割と いい. パニック スリラー 中々 筋 通っ 過去 背景 人 極限 状態. それに 説得力 灯す クリーチャー VFX. 序盤 中盤 にかけて 構成 謎 襲いかかる 交差 とても 良かっ. The Void. =( 宇宙 空間 虚空 無限. 何だ そう. 見 後 開い み ください 笑."}, {"rating": 3.0, "content": "死 克服 学び 実行 だけ ヒント みたい もっと のめり込め た感. ブラッドボーン 隠し 街 ヤハグル 再 誕者 思わ 娘 よく 分から 大いなる コズミックホラー 感 わりと 好き ジャンル 故に 惜しい やはり クトゥルフ 系 なんだろう. パウエル 先生 行き着き 行なっ 明確 示唆 … 自分 啓蒙 少し 足ら."}, {"rating": 2.5, "content": "レンタル 店 新作 コーナー 見かけ 際 最近 不足 気味 コズミックホラー 雰囲気 感じ 思わず 視聴. 案の定 中身 クトゥルフ神話 的 テーマ 人知 超え 何かと アクセス しよ 人間 そのもの 恐ろし コズミックホラー 醍醐味 だろ. 運ば 発狂 ジャンキー 繋がら 電話 目的 解ら 乱入 者 変異 知人 モノ 正体不明 狂信者 達 銃声 叫び声 はず 地下 2階 謎 マーク 廊下 這いずる 肉 塊 血 溜まり …. 個々 要素 描写 好み ストーリー 展開 原因 今ひとつ 盛り上がり 欠け 印象. あと チカチカ 良く."}, {"rating": 1.6, "content": "モンスター 宗教 病院 立て 籠 もる 要素 極上 のに 勿体無い. チープ そこそこ 怖かっ 名作 パニック ホラー 遊星 物体 Ｘ 映像 オシャレ 宗教哲学 クトゥルフ神話 煮染め モノ どう み 大衆 ウケ マニア 反応 どう なんだろう ？ どこか 見 思っ たら サイレントヒル っぽい ゲーム デッドスペース ばかり. ポケモンショック 以来 フラッシュ 点滅 シーン 日本人 やめ ほしい ばかり. 終始 わかり にくく オチ 生命 たら しっちゃかめっちゃか キャビン くらい ぶち壊し ほう まだ 面白かっ 食傷 気味."}, {"rating": 1.5, "content": "くそ つまら じゃ こりゃ. グロ メイン キモい 怪物 メイン わけ わかん. ただ 見 どう ドキドキ 感 味わえ. つまんない."}, {"rating": 3.7, "content": "Void 虚空 意味 そう ． なるほど なるほど ．. コズミックホラー 触手 いえ もれなく 神話 連想 ． 無論 本作 影響下 ． 死者蘇生 ハーバート・ウェスト ， ヴォイド 空間 狂気 山脈 っぽい ， 巨大 建造 物 古 神々 宮殿 思い出す ． それだけ 覚醒 パウエル 博士 ヘルレイザー 良かっ けど ， 白装束 パナウェーブ 日本 じゃ 失笑 ぞ ．. 開始 14分 アクセル全開 赤色 多め 粘膜 臓物 どんと こい 頼り ． 素敵 ． 昨今 全 方向 配慮 皆無 大変 美味 ． クラウド・ファンディング こそ 技 だろ ． 出資者 名前 流れる エンドロール がご っ そい 長く 弱点 日本人 名前 散見 ． 羨ましい ぞい ． 一人 当たり 出資 額 どれ くらい だろ ． ググ って 分から ．. 個人 的 お気に入り パウエル 博士 失敗 作 連中 ． 死ぬ 死ね 奴ら それでも 諦め きれ 頭 ゴチゴチ やっ 死の シーン おしっこ 漏れ ちゃう くらい 好き シーン ．. 最後 アーロン・ポール アーロン・プール ． 一 字 違い ややこしい ぞ ．."}, {"rating": 4.5, "content": "最初 YouTube スペイン語 鑑賞. もう一度 レンタル 字幕 付き. 白装束 衣装 着る ドルイド教 （ カルト. ▲ 意味 カルト 象徴. op 二 人組 男性 象徴 農家 人 火 破り 始まり 逃げ 男性 病院 行っ 警官 白装束 彼ら 遭遇. 病院 内部 カルト 信仰 警官 奥さん 妊娠 体 とんでも Σ ('◉⌓◉’). 妊婦 白装束 彼ら すべて 変え 一緒 行こ. 意味深 言葉 残し 去っ いく. 病院 吊るさ てる 遺体 いっぱい. 儀式 行う. 最後 モンスター 神 見える 尋ねる 妊婦 人柱 赤ちゃん 直ぐ モンスター 化し 二人組 男性 モンスター 退治. 警官 ？. 男性 二人組 ？. 世界 …. void 意味 空虚. カルト 信仰 者 支配 者. 抗う 者 達 支配 者 意味 ？. 現世 リンク 映画 でし. 観 カルト 宗教 信仰 検索 オススメ."}, {"rating": 2.5, "content": "▲ かっこよさ だけ じゃん ？. ▲ インパクト 内容 平々凡々 すぎ … カルト 団体 実態 描か メイン 密室 仲間割れ 勝手 パニック てる とか 際どう 良 すぎる … もっと ▲ カルト 団体 ヤバい とこ 見 み たい よ. 終盤 ？ 終わり ？ って 思う 場面 何度 続い ヒヤヒヤ 遠景 み 光り 包ま み 紛らわしい それでいて 本当 エンディング マジ … って しまう やつ でし 雰囲気. 娘 復活 じゃ とか 言っ てる けど ドクター 娘 造形 大丈夫 ？ 面影 ？ 大丈夫 ？ 満足 他 やつ 十分 ？."}, {"rating": 4.5, "content": "結局 やら … 人智 範疇 超え 行く ストーリー けど テンポ 良い 展開 次々 起こる 事柄 目と 心 奪わ 仕方. すぐ 頭 血 上り がち なかなか 落ち着い くれ 登場人物 けど キャラ 立っ 良かっ. ただ ジャンキー 父子 ダニエル 秘密 事 事情 過去 もう少し わかり やすく 観 欲しかっ かも. 死 向こう 側 救い 求める 気持ち 分かる けど 方法 意味 分 なす ぎだ しも はや 普通に 神 領域 至っ てる 教祖 先生 感服. 生き 頃 娘 似 似つか ぬ メスゴリラ 風 クリーチャー 産まれ シーン 度肝 抜か. 三角 マーク モダン かっこいい カルト集団 肉 肉 しく グロテスク 触手 ズルズル 元 人間 クリーチャー 達 ビジュアル 全部 好み 点滅 とか 入れ ずっと 見 たかっ. 今年 未体験ゾーン 中 期待 作品 期待 以上 クオリティ 面白 とても 楽しめ."}, {"rating": 3.0, "content": "ビジュアル いい 顔面 ▲ マーク バーン 描か ぞろぞろ 覆面 被っ 邪教 信徒 暗がり ずらっと 居る 絵面 とか 同じく ▲ マーク 描か 意味ありげ ドア 設定 いい バーサク 状態 親父 声 出 息子 祖父 付き添わ 妊婦. 全て ちょっと ずつ 惜しい あんまり 機能 しない 空回り がち. ラスト 牙狼 魔界 みたい とこ 来 ちゃっ 辺り 流石に どう. ただ こういう 好き 面白かっ. 上映 前 注意 入る けど ライト 明滅 シーン そういう 苦手 人 覚悟 方 良い かも 数 分 続く よ."}, {"rating": 2.5, "content": "終盤 △ 教団 教祖 よく わから 呪文 唱え だし シーン. キタキタキタキタ ！！！！！！」. テンション 爆上 りし. （ 逆 言う かなり 平常心 だって 肝心 化け物 触手 要素 少ない … … そもそも 暗く よく 見え … … ）. 謎 教団 異世界 扉 開く 系 ムービー 求める って 向こう 側 やってくる 自分たち 善悪 とか 価値観 とか そういう 前提 通じ 上 人間 圧倒的 凌駕 質 量 もっ わけ わから. 置き去り ほしい. . つまらない 物差し 振り切る ぶち壊す ほしい. テンション 上がっ 一瞬 だけ … …。. 教祖様 死ん 娘 生き返ら たい 人間らしい 欲望 行動 ある意味 地 足 つい ちゃっ てる. △ 世界 現れ 邪神 そんな 人間 欲望 全部 無視 主人公 教団 無関係 蹂躙 くれ たら 最高 のに. もしくは 主人公 到達 △ 世界 オカルト あの世 ぐらい わけ わからん かっ たら 最高 のに. それにしてもこの 映画 観 思っ 謎 教団 異世界 扉 開く 系 ムービー V H S ネクストレベル 収録 SAFE HAVEN 凄かっ. あんな 短時間 わけ わから けど わけ わかる 恐怖 描い 本当に すごい. ギャレス・エヴァンス 監督 天才 わ … …。."}]}