{"rating": 3.0, "description": "皆さん これから 人狼ゲーム プレイ 頂き ―. 拉致 監禁 高校生 殺し合い 生き残っ 者 1億円 与え 殺戮 ゲーム 人 呼ん ＜ 人狼ゲーム ＞ 目覚める 参加 一体 誰 目的 行っ … 参加メンバー ひとり 以前 賭け 側 ゲーム 観戦 告白 生き残る 殺し合い しか ？ ゲーム 続け 殺戮 連鎖 抜け出す 方法 模索 互い 信じ 中 牢獄 脱出 ？.", "spoiler_reviews": [{"rating": 2.5, "content": "人狼ゲーム 一気 見 み てる. 毎回 なぜ 高校生 疑問."}, {"rating": 4.0, "content": "主人公 含め 役職 明かさ 進ん いく 新しい 思い まし. ｢ 人狼 っぽく 見え 行動 ｣ 人狼 脚本 考え."}, {"rating": 3.0, "content": "シリーズ4 作 目 初めて 主人公 役職 最後 伏せ. 過去作 主人公 何かしら ウザ けど 今作 普通 女の子. 幼馴染 相馬 進ん いく 物語 とても 良かっ. 主人公 朱莉 役職 知っ 時 相馬 表情 相馬 役職 知っ 時 朱莉 気持ち 結末 向け 動く 展開 好き でし."}, {"rating": 3.3, "content": "人狼ゲーム 4 作 目. 何故か 見る 辞め 中毒 人狼ゲーム シリーズ 笑. 本作 主人公 含め 全て 役職 伏せら ゲーム 脱出 目的 加わっ 過去 3 作 比べ 結末 1番 気 作品 😄. 最後 投票 シーン 個人 的 1番 好き 👍 ✨. ラスト 気 😖 💦."}, {"rating": 2.8, "content": "面白く 無い けど. つっこみ どころ 満載 見 イライラ. 運営側 首輪 もっと 頑丈 作れ よ 笑."}, {"rating": 4.1, "content": "今回 面白かっ. 主人公 役柄 わから ゲームシステム 反抗 っていう 面白かっ. 一番 面白かっ 主人公 襲っ 未遂 男 後で 事 問い詰め 時 言い訳 笑っ w. 話し合い 吊ら 人 場 流れ 非 論理的 決まる → 吊ら 人 泣き 死ぬ っていう 流れ イイ. 山谷花純 指 差し 時 立ち 方 キマ って 良かっ. ラスト 好き なー."}, {"rating": 4.4, "content": "プリズンブレイク. シリーズ 来る マンネリ化 魅力 一つ 豪語 シリーズ ファン 出 くる 思い 布団 くるまる 覇王 作品 そんな 考え 全て 吹き飛ん. 人狼ゲーム シリーズ 可能性 大きく 広げ 貴重 作品 シリーズ ファン 必ず 観 … おく 良 .... ぃ .... zzzz."}, {"rating": 3.0, "content": "新しい エンディング って 感じ ずっと 思っ 実行 くれ って 感じ けど どう かしら. なんだかんだ 見 しまう 人狼 シリーズ 沼."}, {"rating": 2.0, "content": "2018 249 本 目. 最後 どう ゆう 説明 欲しい. テキ トー 作り すぎ."}, {"rating": 3.1, "content": "まさか 見る 思わ w. 四作 目. 今回 知っ 俳優 コードブルー ミチ 役 馴染み 山谷花純 咲 馴染み 岡本夏美 だけ でし ね. ー やっぱ 俳優 業界 難しい ね 人狼ゲーム 主演 級 そう 後 売れる わから. 今回 主役 可愛い お陰 ダレ 見れ. タイトル 通り 今 シリーズ やら ゲーム 脱出 つまり プリズン ブレイク しよう 新しい 内容. 監視カメラ 死角 入り 首輪 切り 死ん ふり 逃げ出そ 魂胆. マンネリ化 打破 意味 よかっ 濃い キャラ なかなか 楽しめ."}, {"rating": 3.6, "content": "人狼 シリーズ ４ 作 目 🐺. めっちゃ ハマっ てる やん 😂. 今回 みんな 役職 分から. ＆. 脱出 ぞ ー. っていう 新た テイスト. みんな 役職 分から. 単純 おもしろかっ なー. けど 脱出 方 中途半端. なんで 首輪 なっちゃった だろ. 結局 人狼 誰か. 分かん けど 🤔. ラスト 意味 不明. 終わっ ちゃっ ね （笑）. いじめられっ子 男の子. 可愛かっ なぁ (* ﾟ O ﾟ *). きのこ 頭 ね."}, {"rating": 3.0, "content": "1 2 5 4 笑. B級 感 丸出し 面白く 面白い …. なんか 妙 癖 シリーズ. 連続 鑑賞. 今回 占い師 霊媒師 共有 者 用心棒 加え 人狼 側 狂人 っていう …. 最後 全員 役職 わから 推理 楽しみ ひとつ. いやー … それにしても 残酷 ゲーム よ ね. 絶対 参加 たく."}, {"rating": 2.0, "content": "全体 的 演技 エネルギー 薄れ 恐らく 音楽 多用 原因. 演技 面 MVP 相馬 葵 役 渡辺佑太朗 丸山岳 男役 篠田諒."}, {"rating": 3.0, "content": "シリーズ ４ 作 目. 主役 良い 子 ぶり なんか ちょっと … 結果 今作 一番 残酷 気 前作 役者 陣 質 よかっ けど …."}, {"rating": 2.0, "content": "人狼 シリーズ 一番 面白く 無かっ 脱獄 目指す テーマ 面白い のに 設定 適当 過ぎ 緊迫感 ゼロ. カード 配役 視聴者 分から 面白い けど いやいや 人 絶対 村 陣営 思う 人 無理矢理 吊る 脚本 納得 いか あと キャラ設定 悪い 応援 たく 人 居 占い師 co ひょろっ 男の子 良い 演技 でし."}, {"rating": 2.0, "content": "相変わらず 生きる 執念 すごい. シリーズ 観 毎回 思う けど わたし こんな. ゲーム ぶち込ま たら 一 発 目 死ぬ わ. もう 最初 殺し ください って 志願."}, {"rating": 2.7, "content": "くそ 評価 低い 面白く 分かっ てる けど 何だか 観 たく しまう 人狼ゲーム シリーズ 第 4 作 目 まし. だろ ね 中毒 感 言い. もしかして 自分 だけ ...？？. ひたすら 兄弟 五月蝿かっ けど シリーズ 五月蝿い 人 絶対 居る よ ね. 主人公 ほんとに 狂人 やっ けど. 今回 参加者 役職 あかさ それなり 楽しめ 気 )、. 最後 参加 者 役職 分 推理 楽し 自分 馬鹿 なのか 人狼 ルール きちんと 理解 出来 なのか まぁ 多分 どっち 思う けど www. 最後 参加 者 役職 分から ED 役職 書い くれる 個人的 答え 合わ 出来 嬉しい けど 参加者 顔 名前 一致 しない 顔写真 入れる かし 欲しかっ. ってか 終わり 方 良い ？. 役職 違う 2人 残っ ちゃっ よ. 弟 最後 投票 馬鹿 やっ 流石 自分 いけ 誰 人狼 分かる ぞ."}, {"rating": 3.6, "content": "相変わらず ツッコミどころ 多い ストーリー シリーズ 初 全員 役職 不明 点 サイドストーリー ゲーム 展開 絡ん 落とし 所 上手い."}, {"rating": 1.3, "content": "状況 説明 今 人狼ゲーム 良かっ. こういう 裏 ゲーム らしい 本当に 人 死ぬ 勝て 大金 手 っていう 説明 キャラクター 説明 っていう 基本 出来. 良かっ くらい. 相変わらず ツッコミどころ 満載."}, {"rating": 3.3, "content": "いいね いいね！ 開拓 感じ. 人狼 シリーズ4 作 目. 【 個人的 ハイライト 】. 仁王立ち ギャル. 舞台女優 動き ギャル. そんな ギャル 多分 いない. あかり 超 かわいい. 爪 噛む やめ なさい. こういう 終わり 方 大いに ね. 丸山 兄弟 浅はか すぎ なんか もう いっそ 愛くるしい."}, {"rating": 3.0, "content": "初 人狼ゲーム 視聴. 設定 人物 悪く けれど 活かし きれ 感じ 否め. 主人公 幼馴染 男の子 心情 変化 いまいち 読み取れ 置い けぼり 感. 推理 要素 大体 予想 つく. ただ どう 逆立ち って かなしい ゲーム 個人的 殺し合い ゲーム って 区分 バトルロワイアル 方 サッパリ いい."}, {"rating": 2.5, "content": "人狼ゲーム シリーズ 第4弾. 今回 タイトル プリズンブレイク. 今回 主人公 含め 全員 カード 明かさ ませ なので 若干 謎 解き 要素 楽しめ よ. 前回 自動 巻き上げ 式 首 締め 機 健在 外 ゲート 無くなっ ね 前作 見せ 予算 削減 笑. 今作 4 作 目 こそ 作れ 変化球 ね 個人的 3 作 高圧 的 ゲームマスター 場 いない 関わら 高校生 黙々と ゲーム 参加 自由 時間 脱走 企て 指示 待ち 現代っ子 悶々 笑 ようやく 脱走 みよ 展開 登場 納得. 運営側 管理 ずさん アホ っぽく プリズンブレイク 緊迫感 無い 残念. 幼馴染 いじめ 見 見 ぬ 振り ずっと 心 しこり 残っ 主人公 人狼ゲーム いじめ 幼馴染 男子 再会. あんな 急 襲っ ？ 笑. 今作 相変わらず 人物 描写 下手くそ 2人 心 動き 納得 いく ませ. せっかく 回想シーン 用意 2人 軸 描こ わかっ けど 2人 わだかまり 主人公 気持ち 動き 分かっ けど 心 塞い いじめられっ子 方 どういう 心 動き 伝わり ませ でし ね. 一本 到底 面白い 映画 呼べ 3 作 目 以降 ずっと 同じ 監督 成長 跡 正直 皆無 レベル あと 低空 飛行 いき よ シリーズ 笑. ある意味 クオリティ 維持 けど ね 笑."}, {"rating": 4.0, "content": "今 人狼 シリーズ 中 個人的 一番 好き. 人間味."}, {"rating": 2.5, "content": "あかり 顔面 かわいい. 以上 （笑）. 清水 尚也 かわいかっ （笑）."}, {"rating": 3.1, "content": "プリズンブレイク 書い 通り 脱走 狙う 人狼ゲーム 頭脳戦 期待 てる イマイチ. ヒロイン 元 いじめられっ子 歩み寄っ いく 所 重き 置い 作品 感じ. 終わり 方 気 なぁ."}, {"rating": 3.7, "content": "狂人 役職 追加 相変わらず ルール 理解 時間 かかっ (*´-`) さて プリズンブレイク 題名 通り 逃げ出せ ？."}, {"rating": 3.3, "content": "最後 結局 2人 逃げ 切れ. 2人 絆 なぜ 強い ？ 愛 ？."}, {"rating": 3.0, "content": "タイトル 通り プリズンブレイク. 監視カメラ 向こう 側 欺く 変化球 加え 展開 今 こういう 作品 1 作 くらい いい. 役職 全員 シークレット 推理 要素 主人公 そんな 施設 脱出 優先 人狼ゲーム 期待 モヤモヤ. 過去 シリーズ 比べ たら 預言者 がわり 仕事. シリーズ 用心棒 みんな 私情 入り まくり 動い 今回 用心棒 まあ 納得 指定. 弟 役 人 見 てる わから 眼力 とにかく 凄い."}, {"rating": 2.1, "content": "最終日 投票 よかっ けど ラスト 好き じゃ. プリズンブレイク って タイトル だけ. ルール 壊し っ 感じ 好き なれ. 全部 わから まま 推理 とかいう けど 推理 要素 くそ."}, {"rating": 3.3, "content": "人狼ゲーム シリーズ 惰性 かも しれ けど 配信サイト 観 しまう 過去 3 作 観 けど 今作 面白い 思っ ゲーム しっかり なあ."}, {"rating": 2.4, "content": "今回 主人公 含め 誰 役職 最後 分から 推理 要素 多目 楽しめる 思い 脱出 メイン 主人公 動く 楽しめ. ちょっと 男子 ○ ○ 子 泣い じゃん ていう 感じ なんだかんだ 久々 見 気. 狂人 立ち回り 類 見 最悪."}, {"rating": 2.5, "content": "これだけ 面白い っていう 人 何となく わかる クソ 映画 シリーズ 中 ストーリー 成り立っ てる しか 感 否め."}, {"rating": 3.2, "content": "今回 最後 誰 人狼 わから 感じ 良かっ. ただ ラスト 余り 好き. クズーズ バカ 生け贄 捧げ 感じ."}, {"rating": 3.0, "content": "ほう 今回 まあ まあ 良かっ 前回 クレイジーフォックス 役職 狐 無くなり 狂人 追加 今回 前回 作品 一番 大きく 違う 全員 役職 最後 エンドロール 明かさ 所 人狼 側 動き 全く 分から 為 最後 観 後 行動 言動 意味 考える 面白い どういう 嘘 つい どんな 駆け引き リアルタイム 楽しめ 代わり 観 側 推理 参加 後で 答え 合わせ 二 度 おいしい 作り ゲーム 同時 進行 主人公 ゲーム どう やっ 離脱 画策 たてる 所 軸 更に 今回 主人公 幼馴染 関係性 過去 行っ 行動 彼ら 役職 クライマックス シーン 選択 伏線 繋がっ いく 所 きっちり ドラマ 練っ なあ 印象 でし."}, {"rating": 2.5, "content": "どこか だれか 見 違い 見 シリーズ 第4弾 今日 ノルマ 修行 成果 女子高生 制服 トレンド 現代 的 分かっ まし. 前回 クレイジーフォックス おかげ グンと ハードル 下がり まし もはや 狐 役職 外さ ね. 今 シリーズ 違っ 最後 誰 誰か 分から 展開 （ なぜ １ 作 目 ？ ） 主人公 割と タイプ 女の子 最後 楽しめ よ ？ ブス 多目 気. サブタイトル プリズン・ブレイク 有名 海外ドラマ 見 まし 誰 わざと ゲーム 潜伏 背中 施設 地図 タトゥー 彫ら って 思っ けど そんな ほぼ プリズン・ブレイク 要素 皆無 じゃ そりゃ 外 ふつう トラック 走る 環境 なんとか 助け 呼べる じゃ ？. あんな 極限 状態 毎朝 制服 着替え てる 軍人 みたい. ぜったい オススメ."}, {"rating": 3.0, "content": "4 作 目. 主人公 可愛い. 主人公 役職 最後 明かさ 面白かっ ね 役職 仕事 全然 …. シリーズ 誰 果たして 脱獄 プリズンブレイク. 生き 帰れ でしょ."}, {"rating": 2.2, "content": "3 作 目 続い 4 作 目 観 まし. 話 あんまり 面白く けど 役 最後 分から 良かっ 主人公 ラスト 分から. エンドロール 名前 だけ じゃなくて 顔写真 一緒に 役 表示 くれ なぁ … (´._.`)."}, {"rating": 3.7, "content": "最後 どう 気 なるー 結局 主人公 同情 みたい 気持ち 拭え けど …."}, {"rating": 1.0, "content": "ゲーム やり きる. ゲーム 放棄. 焦点 置い 感じ. 主人公 可愛 いかっ."}, {"rating": 3.5, "content": "2018 3 20 Tue 観. 最後 主人公 役職 分から 楽しめ."}, {"rating": 3.2, "content": "主人公 カップル 好き わ 今 中 1番 人 狼 らしい 役職 視聴者 側 全く オープン じゃ よかっ 予想 楽しさ ドラマ 的 展開 好み."}, {"rating": 3.2, "content": "シリーズ 中 役職 多く 一番 人狼ゲーム らしい 人狼ゲーム 映画. 最初 主人公 正体 明かさ くれ 予想 楽しさ."}, {"rating": 2.9, "content": "さすが 脚本 破綻 すぎ. 演出 0 6. 人間 0 7. 構成 0 5. 驚き 0 6. 趣味 0 5. ※. 演出 ＝ 総合 的 演出. 人間 ＝ 俳優 被写体 魅力. 構成 ＝ 脚本 画面 全体 的 構成. 驚き ＝ 斬新 意外. 趣味 ＝ 個人 的 好き嫌い 印象."}, {"rating": 4.0, "content": "映画館 見 ちょっと 怖く びびっ けど 普通 面白かっ. ひたすらに 梨里杏 かわいい."}, {"rating": 3.0, "content": "最後 首輪 キーアイテム 分かり やす すぎ ちょっと どう 思っ カメラ 死角 なんて 至る 場所 そう …. 頭 良い やつ 人狼 賭け 出る ストーリー 凄い 面白かっ 複数 預言 者 駆け引き 今回 一番 面白かっ 思う."}, {"rating": 1.8, "content": "安定感 展開 見 やすい. 時に ヒロイン もじもじ 具合 アァッ うっ まぁ 最終 結果 よかっ. やり 見る のに ちょうど よい 映画."}, {"rating": 2.9, "content": "カメラ 声 入っ でしょ ？. カメラ 声 入っ てる 死角 行動 難しい 思う 最後 カメラ 語りかける シーン 声 聞こえ てる 語りかける 思う 声 聞こえ 人狼ゲーム なんて 駆け引き 見れ 面白く 思う. 声 聞こえ てる 首輪 削る 音 聞こえ ただ ろ って 感じ だし. お兄ちゃん 本物 やっ やっ 感じ 怪しい わ ww. 弟 キャラ ざす ぎるでしかし. 最後 可哀想 やっ けど. 結局 逃げ きれ ね."}, {"rating": 3.4, "content": "比較的 演技力 安定 みやすい. どおり 登場人物 感情 読み取り やすく ベタ 展開 ベタ エンディング. 前作 クレイジーフォックス 驚く クレイジー ホッ."}, {"rating": 2.9, "content": "演技 見やすく. 前作 演技 ヒド く 見 てる イライラ けど 今回 よかっ あまり 知っ てる 役者さん けど 結構 魅力 的 人 多かっ 自称 占い師 人狼 人 とか 用心棒 人 とか. 物語 狂人 仕事 全う 脱出 試み いろいろ ブレ てる けど シリーズ 期待 まあ いい 軽い 気持ち 観 なんや かん 好き. 今 シリーズ 思っ けど ラスト 役職 とか 実は こんな 風 殺し まし 相談 まし 的 種明かし 映像 欲しい."}, {"rating": 3.0, "content": "人狼 シリーズ. 二つ目 鑑賞. 今回 ゲーム 誘導 役. お金持ち 恋人 女子高生. お金持ち 達 自ら 娯楽. ゲーム 見. そういう 世界 世の中. 今回 強引. 人狼ゲーム 真剣 進め. 同じ ゲーム 村人 側 人狼 側 見 たい なあ. アンサー ストーリー 人狼 側 見 たい. 今回 人狼 側 見れ 物足りなかっ. って 言っ てる 自分 （ 視聴 側 ）. お金持ち 娯楽 心理 変わら. 高校生 嘘 裏切り 死. 好奇心 見 てる 変わら オチ でしょ. 運営側 ちゃんと 運営 ましょ. せめて 首輪 マイク 仕込ん どか."}, {"rating": 1.0, "content": "人狼 シーン スリル 感 ？ 減っ けど 最後 人狼 確定 裏切ら. けど なんか もうちょい どんでん返し 系 欲しかっ なー って. ビースト サイド 今 とこ 1番."}, {"rating": 3.2, "content": "狩る 側 狩ら 側 思考 複雑 入り乱れ 面白かっ. 今回 主役 女の子 可愛い ♡."}, {"rating": 2.7, "content": "突っ込み どころ 満載 人狼ゲーム 運営 側 ポンコツ 目 つい. 主人公 中心的 進め 行く わけ モブキャラ 的 立ち位置 一周 回っ よかっ. 金子大地 目当て み 狂気 的 笑い声 聞け だけ もう 良し."}, {"rating": 3.6, "content": "吉田 的 １番 面白い 回. タイトル 名前 どおり プリズンブレイク. ただ 役職 増やす だけ 新しい 切り口 映画 面白く くれ. もちろん 突っ込み どころ 満載 人狼ゲーム 付き物 別 意味 楽しめる. くだらない くだらない 思い 見 しまう. 意外と いい 女優 ？ モデル ？ 主人公 くれ 登竜門 化 てる 人狼ゲーム シリーズ. 次 どんな 切り口 攻め くる だろ. 楽しみ."}, {"rating": 2.5, "content": "他 シリーズ 比べ 主人公 主人公 らしくない どんでん返し 淡々 進む."}, {"rating": 3.2, "content": "金子大地 割 喋っ まあ 許す 途中 淡々 進ん 置い いか てる 感じ 強い. 最後 面白く 終わり 突然 すぎ ついていけ."}, {"rating": 2.8, "content": "339. 途中 気づき まし. 去年 見 （笑）. そんな 四作 目. 後 見 かも しれ ませ （笑）. よく. 388. アマゾン 無料 鑑賞. あー シリーズ ねー. 頭 悪い 人狼ゲーム 中盤 辺り. いまいち 頭 入っ 来. 割と あっさり 薄め 人 死ん いく. うん 怖 全く 安心 観 まし （笑）. うん いろいろ 突っ込み どころ すぎ 言ってはいけない だろ なあ 思い 最後 鑑賞. もう 一 作品 無料 んで 観 みよ なあ."}, {"rating": 2.5, "content": "役職 明かさ ストーリー 進む タイプ 色々 想像 出来る 見 楽しい 最終日 殺し 方 悔しさ 滲ん 思え 最後 相馬 人狼 なのか 用心棒 分から 丸山 弟 兄 置い いか とばっちり 殺さ 不憫 極まりない."}, {"rating": 3.5, "content": "今 観 人狼ゲーム 作品 1番 好き. てっ って 主役 子 好み. とても 可愛かっ. 推理 やすく. 思い通り 進み まし."}, {"rating": 2.2, "content": "内容. 人狼ゲーム やっ み たい なあ. 去年 夏 見知らぬ 男女 4人 木更津 グランピング 時 夜 人狼ゲーム やろ 土砂降り 酔い すっかり 忘れ しまっ."}, {"rating": 2.7, "content": "4 作 目. すごい 脱線 （笑）. カメラ 死角 とか 運営側 ポンコツ 過ぎ. 首輪 さえ 取れれ 逃げ ね. 逃げる 途中 様子 終わる 卑怯 よ ね 知り たい. まぁ B級 あるある."}, {"rating": 3.2, "content": "人狼ゲーム 知ら 勢い 見 しまい まし. ビビり こういう 怖かっ なんとか 最後 見れ まし. 他 方 書い グロ シーン 少ない みたい ！). 推理 見 いき さい ご さい ご 驚かさ まし 人 疑う 好き じゃ けど みんな 怪しく 見え エンドロール 安心 まし 笑."}, {"rating": 3.3, "content": "人狼ゲーム 第4弾 新た 役職 狂人 能力 予言者 村人 見え 村人 カウント 勝利 条件 人狼 側 勝利. 今作 内容 語る 無い リアル 人狼ゲーム 監視カメラ 死角 用い 展開 いや バレる だろ … ｗ ラスト ひと味 違っ オチ 良かっ オチ 毎回 悩まさ 思う ね ｗ プリズンブレイク 解る 今 やら 禁じ手 要素 盛り込ん ゲーム 主催者 誰か ？ 世界観 裏側 よ ーーー やく 触れ くれ ただ ちょっと 想像 範囲 内 そう 予感 … ｗ シリーズ 引き 以降 繋げる 作品 役目 果たせ じゃ 見 終わっ 満足感."}, {"rating": 2.5, "content": "プリズンブレイク もっと 早く 皆 じゃ だろ 30分 映画 終っ じゃ 思っ. それにしても こうゆう 作品 黒幕 気 しまう 出 くれ ませ."}, {"rating": 4.0, "content": "本当 役職 エンドロール わかる ドキドキ シリーズ 本当に 好き. あおい 純粋 いい 子 なぁ ただただ 眺め. 人狼ゲーム 生き残れ."}, {"rating": 3.2, "content": "シリーズ4 作 目 今 作品 今 人狼ゲーム シリーズ 中 1番 グロ さは 無く そういう 類 映画 苦手 人 比較的 見やすい 思い. ただ 人狼 シリーズ シリーズ 重ねる ごと 新た 役職 どんどん 増え 4 作 目 今 作品 人狼ゲーム 知ら 人 かなり 難解な 内容 思い シリーズ 全て 見 まし それでも 難解 でし. 難解 登場人物 役職 推理 しながら ストーリー やはり 引き込ま. プリズンブレイク サブタイトル とおり 脱出 要素 今回 話 含ま 微妙 ツッコミどころ 満載 沢山 意味不明 生み出し しまっ. 余計 要素 入れ 普通 人狼ゲーム よかっ 思う."}, {"rating": 3.3, "content": "人狼 シリーズ 中 良く てる 方 誰 人狼 推理 要素 役職 活かし 展開 中 々. 個人的 もっと バイオレンス 言う なし."}, {"rating": 2.9, "content": "漫画 人狼 好き 鑑賞. ストーリー 中 下 感じ 役職 分から まま ストーリー 進む 推理 鑑賞 出来る 良かっ. 只 これだけ 大規模 人数 拉致 施設 用意 犯人 盗聴 機 仕掛け 疑問 首 絞める 器具 ショボ すぎる. 人狼 あまり 際立っ おら 狂人 役職 見所 消化 不足 終わっ."}, {"rating": 3.0, "content": "いじめられっ子 行動 さすが 映画 そのもの 引い しまっ ダメ 面白い けど 全部 興醒め."}, {"rating": 3.5, "content": "主人公 男の子 関係性 良く 主人公 男の子 話 掘り下げ もっと 見 たかっ 人狼ゲーム ラスト アツ 思い."}, {"rating": 2.0, "content": "人狼ゲーム 好き 見 み けど 手 邦画 期待 いけ 気."}, {"rating": 4.0, "content": "前作 クレイジーフォックス. 設定 脚本 全く 狐 役職 活かし きれ. クズ 脚本 面白く けど. 今回 コレ 狂人 役職 アリ 設定. 狂人 有り ならでは 部分 まだ 面白かっ. 狂人 らしい 仕事 疑問 けど. 経験 者 じゃ なけれ 狂人 って 難しい 役職 思う. 中々 狂人 狂人 全う 出来る 思わ. あくまで 初心者 ひい 狂人 アリ かな 思っ. そんな 状態. 狂人 設定 だけ 単純 推理 留まら. 狂人 騙っ 可能性 出 くる. 疑心暗鬼 一筋縄 いか 部分 良かっ. 全員 初心者 比較的 経験 者 いたこと. 狂人 起こる 騙り 疑い 即座 出. 見 側 すっきり 見. しかも 最後 最後 ちゃんと 狂人 役職 こそ. 投票 ケース 点 実に. 前作 クレイジーフォックス 雲泥の差 よかっ 思う. あと 役職 最後 ロール 分かる イイ ね."}, {"rating": 3.2, "content": "ストーリー キャラクター 演技 バランス 良し プリズンブレイク 感 弱い もう少し 驚き 欲しい."}, {"rating": 3.4, "content": "シリーズ 四 作 目. 今回 なんの 役職 分から 始まる 点 楽しめ まし ね. ただ 所々 だらける かなん … …. 飽き ？ 笑. 強姦 未遂 シーン とか 冷め ちゃっ 主人公 か弱 すぎ. 運営 一矢 報いる 最後 いま 作品 異なっ よかっ. もっと グロ ほしい なー 笑."}, {"rating": 3.5, "content": "シリーズ4 作 目 個人的 シリーズ ナンバーワン 出来 主人公 含め 全員 役職 不明 状況 スタート しっかり 推理 楽しめる プリズンブレイク 粗末 唯一 欠点."}, {"rating": 3.2, "content": "シリーズ 4作品 目. 今回 主人公 役割 序盤 伏せ スタイル 進行 過去作 主人公 同じ タイミング 知る 事 )。. ストーリー ゲーム 自体 面白 安定感 最終日 攻防 思わず 感心 まし. 並行 男女 関係性 悪化 丸山 兄弟 存在 朱莉 葵 過去 展開 左右 伏線 まし. 朱莉 見つけ 死角 きっかけ ゲーム エスケープ しよう 絶対 生き抜い やる 姿 印象 的 でし. 冒頭 みづき 発言 人狼ゲーム 運営側 存在 触れ 為 次回 以降 正体 明らか 楽しみ."}, {"rating": 3.1, "content": "心から 応援 村人 陣営. やる しか 人狼 陣営. 心理戦 熱い. 誰 役職 名乗り出 推理小説 感. 誰 人狼 既に わかっ てる 好き けど 4 作 目 展開 取り敢えず アリ 思っ. 夜 狙う 女の子 だけ っていう 納得 いく 人狼 考え. 人狼 吊ら そう 時 反論 演技 魅せ 場 凄く いい. 人間 狼 行っ 来. 殺人ゲーム 究極 追い込ま いく 時 リアリズム. これから 新進 俳優さん 達 本気 芝居 観 人狼ゲーム 凄く 良い 所 思う. 気 人 ばかり 出演 いく キャスティング 能力 高さ. 低 予算 映画 とか B級映画 言わ つつ 置い 芝居 能力 素直 高い. 今回 テーマ プリズンブレイク 終始 潔 展開 レール 沿っ いく 乾 相馬 2人 物語 何故か 擽ら 今回 もう少し 所. やはり 当初 存在 生々し どんどん 消え いき. カメラワーク 画 きれい 飽き させ. 何より 撮影 ロケ地 しっかり 閉鎖 空間 徹底 っぷり 当たり前 けど 良い. ビースト サイド 時 とか 殺戮 ゲーム 行わ 場所 関わら 脱出 際 すぐ 近く 道 脇 普通 乗用車 映っ 萎え … そんな 近く 人 出入り 場所 たら 気づく でしょ みたい ね. クレイジーフォックス 時 ロケ地 問題 改善 世界観 没入."}, {"rating": 3.0, "content": "今 展開 良かっ. 4 作 目 見れ 飽き くる だろ 予想 楽しま くれる ありがたい. あと 作品 見 たい 思い 新た 展開 期待."}, {"rating": 2.0, "content": "今回 誰 役職 分から 人狼ゲーム 視聴者 側 推理 楽しみ."}, {"rating": 3.6, "content": "大好き 人狼 シリーズ. 今回 タイトル 通り. 目的 少し ずれ 良かっ. ラスト 展開 読め しまっ けど. 途中 本当に 誰 なんの 役職. 分から すごく ハラハラ. フォックス. 人狼 シリーズ 醍醐味. 演技 っぽく 演技 なくなっ. セリフ 感 丸出し 残念."}, {"rating": 3.5, "content": "人狼ゲーム シリーズ 界 カリスマ く ろひょう 準 新作 って 理由 レンタル 躊躇 お前 人狼ゲーム 想い 程度 かっ って 叱り 受け 速攻 借り まし ♪. 一部 誇張 表現 入っ. ホント 準 新作 100円 キャンペーン 借り だけ w. 人狼ゲーム シリーズ 第 ４ 作 目. 今 あきらか 路線 違う けど アリ でし よ ♪. 面白かっ (*´∀｀*). タイトル ど ストレート ネタバレ てる いかが 思い けど ね (´^∀^｀). メイン 人狼ゲーム けど 2 作 目 3 作 目 違っ 役職 伏せ 誰 役職 予想 見る 楽しみ まし ^^. パターン 方 好き (´∀`). 最後 最後 絶対 コイツ 人狼 って 予想 た人 違っ まし (￣▽￣;). いやぁ ～ ガッツリ 騙さ まし ぁ ～. ちなみに 狂人 当たっ けど ね ♪. 気 点 つらつら ～. 茶髪 ギャル. 序盤 コイツ 知っ てる ちゃう ？ ？ って 雰囲気 後半 進む につれ ただ 髪 茶色い 女の子 成り下がっ なんで 笑. もっと グイグイ 攻め こいや w. ちなみに 速攻 死 ねっ 思っ 優等生 ぶっ てる 眼鏡っ娘 あと やんちゃ 兄弟 ね. 結局 3人 死ぬ けど ♪. いっ ネタバレ. 兄貴 死に 方 ？ ？. ただ バカ野郎 じゃん 冷め (´△｀). あと 一番 気に入ら エレキバン じゃなくて 首輪 締まる タイプ って トコ けど デフォ なっちゃった って コト ？ ？. なんか 地味 じゃ ？ ？. プシュー って よ ？ ？. PTA 怒ら • ́ ω • ̀ )?. キライ 笑. 以上. 冒頭 映画 好き って 言っ けなし ばっか やん け w. 愛 叱咤激励 って やつ でんがな ๑ ¯ ω ¯ ๑. 次 人狼ゲーム ラヴァーズ (*´∀｀*). 準 新作 100円 キャンペーン 時 借り こよ っと ♪."}, {"rating": 2.6, "content": "あまり プリズンブレイク 感 出 人狼ゲーム サブタイトル 両立 難しい なー."}, {"rating": 2.2, "content": "舞台 っぽい 大袈裟 けど 良かっ. エンドロール 役職 分から 構成 二 度 見 楽しめる."}, {"rating": 1.9, "content": "人狼ゲーム （ 遊ぶ ） 好き なんとなく 鑑賞. 全部 読め ぞ ー おーい. 最後 投票 誘導 仕方 だけ 良かっ."}, {"rating": 2.0, "content": "主役 女の子 首輪 オチ もう ちょっと ヒネっ くれ バレバレ け どぉ〜 (^_^;)."}, {"rating": 2.6, "content": "なんか めっちゃ やん シリーズ （笑）. わりかし 複雑 設定 ゲーム どんだけ 人間ドラマ 入れ よー みたい なー."}, {"rating": 2.8, "content": "おおぉー. 前回 好き. 皆んな 分から. おんなじ 感覚 観."}, {"rating": 3.3, "content": "2017 5 7 -1 43. 2017 7 5 -1 79. マッドランド 楽しみ すぎる."}, {"rating": 2.9, "content": "新た 要素 狂人. ポイント でし ね. 主役 朱莉 役 小島梨里杏 澄ん 感じ とても 可愛い. ラストシーン シリーズ 中 異色 感."}, {"rating": 3.9, "content": "夜中 ドア 開け 惨殺 シーン 一人暮らし にとって お化け 系 ホラー映画 怖かっ … … まぁ なんせ ヒロイン タイプ いい 映画."}, {"rating": 3.7, "content": "逃亡 視野 入れる ちょっと 嗜好 違っ 良かっ. 血 それほど 流れず 死に 方 エゲツ シリーズ 中 一番 低かっ 思う."}, {"rating": 3.5, "content": "ただ B級映画 けれど 人狼 好き かなり 楽しめ おすすめ 1 3 駄作 きい いきなり 4 見 始め けど 連続 性 問題 なし 割 心理戦 良い グロ さは 少なめ."}, {"rating": 2.9, "content": "深 読み すぎ 逆 役職 目星 付け きれ 終わっ 思っ たより 楽しめ. 結果的 振り分け 単純 けど. まぁ だけ 後 良い 要素 あまり あ となりの関くん （笑）."}, {"rating": 2.7, "content": "もっと 残酷 思い そう 頭 整理 のに いっぱい ー 戦隊 ファン ぉってなりますね."}, {"rating": 3.3, "content": "12人 大 人数 人狼 3人 狂人 1人 共有 者 2人 預言者 1人 霊媒師 1人 用心棒 1人 村人 3人 設定 役職 人数 増え わくわく 今作 主人公 役職 分から 推理 要素 面白かっ 最後 残っ 4人 想像 役職 やっぱり ね ～ って 主人公 可愛かっ なあ."}, {"rating": 2.6, "content": "1年 一 回 くらい こ ゆの 見 たく 後悔 やつ 思っ 気持ち 悪く ほっ."}, {"rating": 2.5, "content": "人狼ゲーム ビースト サイド 見 けど 一番 ゲーム. 他 大体 感情 投票 まくっ たから w. ところで なんで 最初 男 血塗れ 死ん のに 二人 目 吊ら 女 血塗れ じゃ ？. 弟 めちゃ 可哀想 笑っ w."}, {"rating": 2.3, "content": "なんか 難解 笑. 視角 どう とか だろ 思っ けど まぁ そんな 感じ 映画 いい. みんな 言う 面白 あまり …."}, {"rating": 3.6, "content": "人狼 シリーズ 好き よ なあ. 清水尚弥 渡辺 佑太郎 好き まし かっこよい. 死角 なあ … 見え 声 拾わ 考え ね いい けど. 用心棒 うん 知っ たっ 感じ けど 主人公 どっち わから パターン 初めて わくわく. ヤスリ とか 灰皿 用意 てる とか 絶対 逃がし たく 撤去 とけ いい はず 開催 サイド 全滅 エンド 逃亡 エンド 見越し そう 思っ CABIN 感じ イイ. やっぱり 好きだ、 あと 2本 見よ."}, {"rating": 4.0, "content": "シリーズ 違っ やり方 ゲーム 生き残ろ 新鮮 でし. こういう やり方 いい よ ね."}, {"rating": 3.6, "content": "まじ よ 面白い ...!!. 桜庭 太賀 ハマっ 太鳳 森川葵 やつ クレイジーフォックス 察し ああ もう 惰性 続く やつ 心中 視聴 まし けど 過去最高 盛り返し 来 がっ. 拉致 高校生 前提 適切 捉え 活かし ね いや 参っ. キャラ 良い みんな 良い. エッチ たろ とか 死角 見つけ とか 首輪 取っ たろ とか 字面 もう 終わる とこ 終わっ 感じる いや はや なぜ だろ 面白い. 主役 級 2人 首輪 ギコギコシーン エロス 感じ きっと 僕 だけ じゃ. エロス 感じ こそ ギコギコシーン なんとも 言え 気持ち ああ 世 条理. 主役 子 小島梨里杏 ダメ 可愛 すぎる ど ストライク 最後 シーン おっ ぱいがしゅごい 至高. ただ 最後 シーン. 処女作 太賀 ランニング 辺り ツッコミどころ ね いや 映画 ツッコ だら 負け やっ 前言 撤回. 準 新作 100円 日 ちょうど 良い 義務 感 借り まし 勝ち 継投 でし さて ラヴァーズ どう でしょ ねえ 出れ 全部 観 ちゃう シリーズ 多分."}, {"rating": 3.2, "content": "役職 隠し てる パターン 一緒 推理 けど 全然 ちがっ. 人狼 やり たい."}, {"rating": 4.5, "content": "相変わらず 青春映画 最高 あと ED 曲 ダンロン ED 曲 みたい 雰囲気 デスゲーム ED 曲 こういう テイスト じゃ ダメ みたい 取り決め あん ？ って 思っ."}, {"rating": 3.8, "content": "人狼ゲーム シリーズ 初めて 役 伏せ. そのため 観 側 推理. 劇中 そんなに 人狼 やり たい 自分 やれよ セリフ 聞く 人狼 やり たい 思い まし."}, {"rating": 3.1, "content": "いや そういう わりかた ？ ？. 紐 閉まる 音 トラウマ そう."}, {"rating": 4.0, "content": "役職 増え ややこしく 思い 面白く （ 良い 意味 ） 最後 誰 役職 分から 1 作 目 モヤモヤ 後味 残っ けれども だんだん スッキリ 思う."}, {"rating": 3.2, "content": "最後 最後 誰 なんの 役職 全く わから 楽しめ まし. 毎度 突っ込み たく シーン まあ 人狼ゲーム 醍醐味 ましょ."}, {"rating": 3.2, "content": "シリーズ 好き すぎ. しばらく 映画 禁止 令 だして けど 我慢 み ちゃっ. 今回 最後 犯人 わからん かっ はらはら どきどき 好き."}, {"rating": 3.9, "content": "シリーズ4 作 目 誰 役職 エンドロール 答え 合わせ 作り ゲーム 楽しさ 頭脳戦 一番 面白かっ 脱出 に関して 展開 今一つ 思う 音声 拾っ 事 衝撃."}, {"rating": 3.0, "content": "人狼ゲーム 三 作 目 ゲーム 内容 まぁまぁ 楽しめる 主人公 役職 まぁ 予想 つく ただ やっぱり ラスト 納得 いか 監視 行き届い すぎ."}, {"rating": 3.3, "content": "以前 気 人狼ゲーム シリーズ 初めて 視聴 本当 役職 最後 分から 所 すごく 良く エンドロール 良かっ そういう 点 初めて 見る のに 丁度 良かっ 思う. スリリング 内容 楽しかっ 展開 少し 早かっ ？ 印象 全体 流れ ストーリー 面白く 最後 楽しま くれ 終わり 物足りなかっ 少し マイナス まさに プリズンブレイク 残念 でし. 登場人物 個性 豊か 無名 すごく 良かっ 好 印象 とくに 女性陣."}, {"rating": 4.2, "content": "人狼 3人 3人 勝てる 訳 だろ. 村人 側 バカ野郎 お前 俺 勝つ ぞ. 処刑 中 やめろ ォ 建前 ナイスゥ 本音."}, {"rating": 2.0, "content": "悲惨 人狼ゲーム シリーズ4 作 目. 今回 狐 おら 脱走 図る 趣旨. ストーリー 設定 演技力 へたれ 具合 シリーズ 化. 叫び 始め たら 椅子 蹴っ 投げ シリーズ 必須 条件 化し かも しれ. ラスト 明かさ 人狼 サイド 遠目 見える 人狼 殺人者 姿 違う 気 途中 シナリオ 変わっ … ？. そもそも そんな ワイヤー … とか 色々 突っ込み どころ 非常 多い 首 絞め 死ぬ 誰 咳き込ま 素敵 っぷり 敷地 すぐ 一般道 通っ てる ほん 笑う."}, {"rating": 3.3, "content": "2017 54. なんだかんだ 好き 人狼 シリーズ 渇き ボク 役 肝 座っ いい 演技 てる ～ 思っ たら 兄 兄弟 活躍 てる ね なんか 市川実日子 姉妹 くらい 見分け わ. 演出 とか 好き 映像 なんとなく 今 一番 金 かかっ てる 感じ. もっと 頭脳戦 見 たかっ."}, {"rating": 2.5, "content": "こう ゲーム 主催者 安全 圏 楽しん 果たして 映画 楽しん 君たち 視聴者 ゲーム 主催者 いったい 違う ？ みたい やつ もう よく ？ うるさい よ ね."}, {"rating": 2.7, "content": "頭脳戦 心理戦 両方 考え 見れる トラック シーン やろ そういう."}, {"rating": 3.0, "content": "死に 方 迫力 無い 人狼ゲーム シリーズ 中 良かっ た方."}, {"rating": 1.6, "content": "設定 だけ 頑張っ てる 行動 意味 全然 信じ. 今 作品 アクション 起き けど."}, {"rating": 2.7, "content": "もはや ゲーム 自体 面白味. シリーズ 中 一番 つまらなかっ. そんな 話 いら じゃ."}, {"rating": 3.3, "content": "今 観 人狼ゲーム 中 一番 おもしろかっ. 今 違っ 役職 教え くれ 自分 考察 楽しい."}, {"rating": 3.4, "content": "2017年 10本 目. 友達 見 たら 倍 楽しめる 人狼 大好き 友達 最後 最後 展開 読めん く 最高 面白かっ."}, {"rating": 3.0, "content": "シリーズ4 作 目. 前作 役職 追加 主人公 含め 誰 役職 最後 明かさ つくり. エンドロール 答え 合わせ 楽しい 役職 分かっ 状態 再見 面白い. 相変わらず 出演者 無名 若手俳優 ばかり 自然 演技 シリーズ 通し 先 読め スリリング 展開 凄い."}, {"rating": 4.3, "content": "一部 突っ込み どころ せよ 人狼 シリーズ 毎回 期待 以上 見せ くれる 安心 楽しめ. 役者さん 演技 狂気 染み 圧倒 オススメ."}, {"rating": 3.5, "content": "推理 要素 強く 面白かっ けど 登場人物 やたら 攻撃 的 支配 的 役 複数 閉じ込め 哀れ 感情 他 シリーズ 比べ 薄かっ."}, {"rating": 4.5, "content": "人数 多く 誰 役職 全く 検討 つか 参加者 気分 観. 役者さん 誰 見 い人 ばかり. 気 主人公 女子高生 （ 可愛い ） 幼なじみ 男子. 今回. 人狼 3人. 予言者 1人. 霊媒師 1人. 用心棒 1人. 共有 者 2人. 村人 3人. 狂人 1人. 12人. 20時 投票 場面 観 楽しい な～. あいつ 人 狼 っぽい な～ とか 一緒 考え. 誰 人狼 だー ？. どっち 本当 予言者 だー ？. 本当 ？. 嘘 ？. もしかして あいつ 狂人 嘘 ついてる ？. 主人公 なのか ？. もう 誰 信じ いい 分かん ねー. えー. ラスト まさかの. ベタ 展開 わけ … … …. もう ひと 捻り 欲しかっ な～. エンド クレジット 役職 分かる けど 名前 分かん ねー 笑. それにしても 主人公 女の子 可愛い ❤. もう 1回 観 いい ♪. 追記. すぐ 2回目 観 誰か 分かっ 状態 観る 改めて 面白い 思う."}, {"rating": 3.2, "content": "トラック シーン どう 解釈 すれ 良い でしょ 偶然 ばか 必然 辻褄 合わ だんだん 変化球 ね 次 み ちゃう 好きだから."}, {"rating": 3.0, "content": "人狼ゲーム シリーズ4 作 目. 今作 誰 なんの 役職 わから 状態 スタート. 個人的 スタイル 方. あぁ こいつ 人 狼 ぽい. とか 考え 見れる ◎. 大体 予想 通り けど. 久々 人狼 たく ‼ ︎ ‼ ︎."}, {"rating": 3.0, "content": "前作 誰 役職 分かり 観る 楽しみ 方 今回 完璧 封じ 登場人物 感情移入 出来 ただ 俯瞰 観る しか 出来 思う 4 作 目 新た 人狼ゲーム 形 見れ 良かっ 染谷将太 ライク 幼馴染 良い 演技 終盤 明かさ 主人公 役職 関係性 グッと くる 他 俳優 陣 腹立つ ウザ 演技 リアリティ 良かっ そういう 奴 死ん 心 中 グッジョブ って 思っ ちゃっ 前作 続き 楽しめ 観 前作 人狼 側 葛藤 作戦 会議 やっぱり 見 たかっ けども. 制服 だけ 飽き 見れ ちゃう 自分 男心 憎い 主演 子 ワイドナショー 岡本 可愛かっ."}, {"rating": 3.0, "content": "何故か 観 しまう シリーズ サブタイトル キャスト 違え ど 新た 役職 ど 展開 ほぼほぼ 変わら 誰 生き残る かも 予想 やすい ね こじんまり バトルロワイアル あ 今 若手 リメイク ？ まぁ … 小島梨里杏 可愛かっ 次回作 古畑星夏 観る でしょ 今 太鳳 森川葵 佐久間由衣 擁し ビースト サイド 異質 好き."}, {"rating": 2.5, "content": "人狼ゲーム シリーズ 面白い とか 考え 殆ど 同じ 様 ストーリー のんびり 見る 気に入っ. おちゃ 出て 人狼ゲーム 今 所 1番 演技 良かっ."}, {"rating": 1.1, "content": "首輪 取っ ちゃっ 良かっ …. まず 誰 真っ先 考える 首輪 取外し 前作 誰 トライ てっきり 刺激 与え たら 装置 作動 思っ たら …. 普通 取れ まし マジで …. たまたま 監視カメラ 死角 だって 言う けど 他 にも 山 死角 ありません ？. あれだけ 広い 施設 死角 無く すっ 個 カメラ あん よ 屋上 どう てん. あと 監視カメラ 映像 音声 入ら ね … 死角 ギコギコ やっ よく バレ. 別 シーン カメラ 向かっ 叫ん けど なぁ. そもそも 音声 無く 観 てる 観客 方々 面白く 観 てる. そう 今作 犯人 側 ゲーム やら 理由 ようやく 明らか まし. 結局 カイジ ライアーゲーム 馴染み よく 金持ち 達 余興 的 奴. 最も 平凡 オチ 非常 残念 でし ね. 引っ張る からには もっと アッ 言わ 思い 想定内 一番 下 落ち着き まし. さっき 言っ けど ゲーム 観客 外 見 面白い ね ？. 無駄 日 かかる 監視カメラ 音声 無く 映像 だけ まるで 面白み おまけ 今回 み たく プリズンブレイク こんな 非 効率 ゲーム やっ てる 方 見 てる 方 全く 得 無い. なにより 一番 罪深い 今作 全然 面白く って ね. シリーズ物 宿命 確実 前 三 作 抜群 つまらない. 観 てる 間 ずっと つまんない 思っ 観 終わっ 後 つまんない しか 残ら. なので 必然 的 こんな 当たり前 文句 みたい 事 しか 出 こ. 本当は こんな 野暮 言い たく けど なぁ … …。. 来年 公開 次回作 ハードル 存分 下げ 待ち ましょ."}, {"rating": 2.0, "content": "人狼 シリーズ 良い 所 まだまだ 駆け出し 若手 役者 試し 的 感じ 選出 頑張っ 思い. （ もしか たら それなり 名 馳せ 方 かも しれ ませ 無知 … ）. 展開 まあ まあ いつも 通り …. 先読み 部分 多く でしょ ね 思う 流れ. 過剰 思える ぐらい 喚き 散らす 演技 賛否両論 でしょ. ただ そういう 役所 大体 フラグ 立っ てる 常."}, {"rating": 2.5, "content": "飽. いきなり どし ？). 今作 パート 4 冒頭 ルール 説明 2周目 以降 参加者 行動 オラオラ 系 軽口 … etc. 見 飽 ー っ. しょうが じゃ 毎回 リセット てる. 前作 クレイジーフォックス 使用 全自動 首 絞め ワイヤー 今作 活躍. 投票 後 自動 締まる 親切 設計 健在. 初日 夜 … 人狼 シルエット 見え ちゃっ よ … ？. 服装 違い 分かっ ちゃっ. ヒロイン 娘 相武 紗季 似 てる かも … ？. とても 可愛らしい. 先日 鑑賞 シンデレラゲーム ヒロイン 演じ 山谷花純 今回 援 交 ギャル 役 演じ まし. 演技 上手 けど ビッチ 似合わ 〜). いじめられっ子 相馬 ヒロイン 乾 小学生 頃 幼馴染み いじめ 参加 負い目 乾 相馬 罪 身体 償え 襲わ 笑. どう 考え 状況 行動 有り得. 乾 襲わ 許し あげる 寛大 持っ まし ♪. おかしい でしょ ？ 強姦 未遂 よ ？ 許せ ？). なんや かん プリズン ブレイク ワケ …. ？. ？). どう ？ 大事 でしょ. タイトル 回収 安心 ちゃ ダメ でしょ. いやいや 描い ちゃう 続編 作れ …. まぁ 過去 3 作 運営 ひとり 勝ち 高校生 達 成す 術 無かっ 今回 一矢 報い 良かっ 思い. 解決 ませ. 狐 とか 狂人 とか トリッキー 役割 入れる 事 話 面白く しょうが 結局 能力 頼っ 結末 迎え しまっ 視聴者 あ うん 知っ 苦い 気持ち 笑. こそ 視聴者 あざむく 様 展開 べき ！). 最期 …. はいはい 今回 作品 お色気 度 知り たい 方々 一 列 並ん 服 脱ぎ 正座 待つ. いわゆる 全裸待機 やつ …. まず 胸 … 残念！！. 痩せ てる 女の子 ばかり 集め ？). 次 脚 … 合格. みんな 細く 綺麗 脚 まし よ. ラスト 下着 … 合格. 見え けど アンスコ とか 履い. 生脚 最高 フォーーーッ. こ 研究 一環 … よこしま 気持ち …."}, {"rating": 3.1, "content": "シリーズ 唯一 救い ストーリー. バット エンド 好き ずっと ばっかり いい 味 思い. 主人公 幼馴染 男の子 関係性 最高 萌え まし. 根暗 いじめ 少年 想い 寄せ 聖母 系 女子 弱み つけこん 性的 関係 迫る 最高 ね そういう 事 出来 そう 感じ のに っていう 良い よ そん 罪悪 感 唯一 心 拠り所 存在 自ら 壊し 現実 めちゃくちゃ 泣い てる 所 救済 聖母 系 女子 👼 ⛪ 🔔."}, {"rating": 3.3, "content": "最初 まったく 期待 1 作 目 み 演出 面白 映像 切り取り 方 好き まり 以来 シリーズ み 若い 俳優 荒削り あつい 演技 ぶつかり 合い 観 楽しい. シリーズ 重ねる ごと ストーリー 捻り 加え いけ ジレンマ 役職 多く 複雑 化 しまっ 仕方 やはり 自分自身 誰 どう 推測 困難. ぶん 毎回 現状 説明 くれる 人 混乱 観 人狼ゲーム 自体 楽しみ ハラ ハラ 感 薄い. 今作 幼なじみ 男女 メイン ドラマ 主軸 み. 前半 空気 あまり 自分 出さ 二人 徐々に キャラクター 立っ いく 演出 面白い. 後味 悪さ 良い 意味 悪い 意味 まったく 感じ とこ シリーズ 中 異質 おもう 僕 どっち 肯定 派. 人狼 誰 夜中 村人 襲う シーン だいたい わかっ しまう メンバー 首輪 血 出 死ん しまう とにかく 人 死ぬ シーン 淡白 すぎ 逆 配慮 よく だろ 思う とこ 気 部分 多々 次作 まだ み たい おもう ぐらい 完成度."}, {"rating": 2.2, "content": "相変わらず 分かり にくい ルール 殺傷 シーン ヘボ 血 血 しぶき なんだか もう １ ２ 見 ３ 見 今 とこ 一 番 盛り上がり 欠け ２ 主演 土屋 太凰 張っ キャスト BIG 役者 人 出る 祈り たい."}, {"rating": 2.7, "content": "シリーズ4 作 目 女の子 全く 興味 そそら ませ でし …. 本作 清水尚弥. 例 例 ごとく 高校生 殺人ゲーム 巻き込ま シリーズ. 今度 脱走 篇. 死んだ目をした少年 独裁者 古賀 あまりに ほんまもん 過ぎる イジメ っ子 演じ 心配 清水 出演 よ. なんと 本作 イジメ っ子 じゃ. マイペース ゲーム 引っ掻き 回す 曲者 演じる 清水 なかなか 悪く. いや 良い じゃ. （ 逆 イジメ っ子 演じ 染谷将太 モノマネ 芸人 なんか ？ ）. 死んだ目をした少年 観 清水 心配 た方 必見. 清水 強く まし よ. タイトル 通り. 本作 ついに 囚われ 哀れ ガキ ども 脱走 挑み. って 敷地内 出 だけ 自動 首 絞め ちゃう のに どう やっ ？ なんて 思っ たら …. 犯人 共 バカ 過ぎる. 前作 犯人 正体 凄腕 念 能力者 じゃ ねー ？ なんて 疑っ. うん 多分 ただ バカ チンピラ なんか 金持ち 雇わ でしょ ね. あまりに マヌケ すぎる ミス 空い 口 塞がり ませ でし. ただ 逆手 にとって 最後 ヒロイン 仕掛け 罠 なかなか 爽快 良かっ. もう 一点 本作 ラスト 人狼 正体 明かさ ね. 最初 殺人 タイム 遠く 人狼 3人 2人 影 映る シーン. 答え 合わせ 様 エンドロール 明かさ 人狼 影 姿 一致 …. いやいや 僕 視力 悪い 偶然 ね ？."}, {"rating": 3.5, "content": "観 人狼ゲーム シリーズ 中 物語 ちゃんと ほう."}, {"rating": 3.5, "content": "監督 手腕 試さ シリーズ 根本 バトル・ロワイアル 明白 深作欣二 監督 演出 受け継い 1 2 演出 光っ 3 4 監督 くらべ 劣っ 見え しまう 若手 役者 演技 = 監督 演出 力 思う."}, {"rating": 3.1, "content": "人狼 シリーズ4. 2 3 面白かっ. キャラ ちゃんと 立っ たし 皆んな 生き残ろ 頑張る 所 良かっ ！( 人狼 サイド メンバー ね. 丸山 兄弟 阿久津 良かっ. 丸山 兄 キャスト 読め. 阿久津 最初 怪しかっ けど なんか ラスト 方 どっち 分から 混乱 ちゃっ. 次作 もっと 誰 人狼 とか 観 てる 人 ごっちゃ 内容 欲しい. 脱出 とか いい 分 本気 生き残る 為 疑心暗鬼 欲しい."}, {"rating": 2.9, "content": "普通 少し 下 かなっ 感じ 面白. むしろ 役職 分かっ 上 見直す 断然 面白い. ２ 回 以上 観る オススメ ー. ２ 回 以上 観る オススメ ー. 大事 二 度. 誘導 仕方 関係性 夜 襲撃 時 照明 人狼 見せ 方 （ うまい 思っ コマ 送り すれ 犯人 狼 誰だ 分かる 動体視力 イチロー 並み たら 一 回 目 鑑賞 人狼 分かる ぞ ） ストーリー うまく 練ら."}, {"rating": 2.5, "content": "人狼ゲーム したこと 微妙 かなっ 思っ けど やっぱり 微妙 笑 そもそも 全て 微妙 気 てる."}, {"rating": 2.5, "content": "役職 全員 最後 見せ シリーズ 初 試み けど やっぱり 誰 かしら 役職 わかっ 方 面白い 感じ ジジ 抜き ババ抜き 方 ワクワク 感じ. シリーズ 1 2 出来 よかっ なー 思っ 調べ みれ やっぱり 3 監督 変わっ ね."}, {"rating": 2.8, "content": "うーん … 良く. 人狼ゲーム 的 面白 あまり 感じ. 抜け道 探そ ゲーム ゲーム しっかり やっ ほしい かも."}, {"rating": 2.9, "content": "ストーリー 悪く 思う どうしても 前作 比較 しまい 点数 低く しまう. 見せ 方 もう少し 改善 余地 気."}, {"rating": 3.4, "content": "大好き 人狼ゲーム シリーズ 第4弾 ☺ ︎. 人狼ゲーム 全体的 あんまり スコア 高く けど これから 続い 欲しい ^ ^. 今回 恋愛 要素 中 々 ドラマチック 仕上がり まし •ॢ◡-ॢ)-♡ 若手 俳優さん だらけ 顔 皆 知ら ^^;. 主人公 子 角度 色々 女優 見え 1人 混乱 まし (o_o) パッケージ 橋本環奈 見える よ ね … だけ ？☜. 前回 とか 比べる （ 主要人物 だけ ） キャラ 関連性 キャラ 立っ 比較的 人数 多い 割 覚え やすい 良い 思い まし ^ω^ 幼馴染 兄弟 …. 主人公 役職 最後 分から まま 進む （ 予想 やすい ラスト ） 良かっ (o^^o) ちょっと ラスト 純愛 感動 うた …. 今回 残り そう 思っ 人 ちゃんと 残っ 男の子 達 頑張り ちゃんと 見れ 良かっ (*^o^*). 今 シリーズ 女の子 強 すぎ なぁ … 笑. 毎回 毎回 役職 増える シリーズ. 今回 前回 キツネ なくなり 共有 者 狂人 加わり ˘ ω ˘. 人狼ゲーム やっ 事 毎回 増える 役職 ヒーヒー もん (^◇^;) 丸山 兄弟 弟 良く わかん ないん だけど… 状態 けど 見 ちゃう ☜. 〝 クレイジーフォックス 〟 引き続き 今回 処刑 時 ワイヤー 首輪 使わ 今一 しまっ 時 迫力 欠ける … 演技 めっちゃ 頑張っ てる なー 感 出て 逆 リアル さがない … グロ 要素 減っ しまっ ちょっと 残念 (＞＜;)."}, {"rating": 3.0, "content": "あん だけ 手 混ん 事 てる のに 管理 ガバガバ 疑問 けど 以外 普通 楽しく 見れ まし."}, {"rating": 2.8, "content": "思っ よかっ. 結局 誰 役だっ. 振り返っ み 完全 わから. スッキリ. 頭 使う ただ 見 感. 結局 謎 解け 感. しっくり ぞ こ なー."}, {"rating": 2.5, "content": "やはり 一 作 目 二 作 目 好き 物足りな 凄い なー. 演技力 足り ゲーム 複雑 カバー って 感じ かしら."}, {"rating": 2.0, "content": "誰 なのか 分 なす ぎて. 話 流れ 掴み ずらかっ …. ウリ だろ けど. ちょっと 見る 大変 …."}, {"rating": 3.0, "content": "子供 好き そう 映画. もう 二 三年 すれ バトルロワイヤル 同じ 位置 落ちる でしょ ね. しかも 低 予算 出来る こんなに 人狼 映画 溢れ てる. 中身 シンプル 内容 頭脳 勝負 浅い 殺す シーン 曖昧 投票 たら 首輪 締まっ 死ぬ だけ …. ただ JK かわいい だけ. けど 最後 退屈 見れ 数少ない 人狼 映画 でし 多分 人狼 映画 中 一番 楽しめ よ. 誰 人狼 わから 見せ 方 予想 お気に入り キャラ 断末魔 楽しみ とか. 余談 人狼 物語っ ガンガン 発言 奴 静か 奴 よ ね ？. 自分 人狼 アプリ たま やっ てる 静か 発言 控え 空気 読み 行く末 見守っ たら 必ず 3日 以内 処刑 …. 発言 少ない 怪しい とか ね. 一 回 人狼 狂人 事 のに …. 実際 やる 発言 いき ましょ ね."}, {"rating": 3.0, "content": "金持ち 微妙 アホ 思っ 設定 甘い 所 くだらない 言わ たら 終. ただ 緊迫感 凄く 伝わっ 人狼 気軽 出来 思っ 笑. 友人 出て 最後 観 まし."}, {"rating": 3.2, "content": "今 シリーズ 異なる 形 終わり 方 だから プリズンブレイク ね."}, {"rating": 4.0, "content": "シリーズ4 作 中 一番 見応え. よく 考え. ラスト 感心."}, {"rating": 3.3, "content": "都内 1 館 2週間 限定 上映 でし 劇場 鑑賞 出来 ませ でし. やっと レンタル … ☆. 前作 しか 観. 作品 少し 弱い … 感じ まし. 人 疑い 自分 守る 為 嘘 罠 誘導 etc …. 人狼ゲーム 好き けれど. ラスト 誰 ？ … 気 持た 脚本 やはり 凄い 思い. ラストシーン 印象 的 でし. 後 どう … 余韻 残す 終わり 方. シリーズ 化 … 事 それだけ 観 い人 … 事 よ ね …. 次作 是非 劇場 鑑賞 たい …。."}, {"rating": 4.0, "content": "最後 視聴者 誰 どんな 役職 明かさ 新鮮 俺 エンド クレジット あ 子 人狼 って 気づく 始末 （ この辺 俺 ただ 単に バカ なのか ）. 前々 作 人狼ゲーム ビースト サイド 前作 人狼ゲーム クレイジーフォックス 人狼 正体 予め 視聴者 ネタバレ 面白かっ けど 今回 誰 人狼 あるいは 新しく 役職 '' 狂人 ''（ 人狼 勝利 たら 勝利 村人 ） なのか 視聴者 分から 原点回帰 面白 おそらく 自分 なか 人 村人 ほしい 想い 惑わさ 原因 もしも 投票 立場 たら 感情 選ん しまう 人間 心理 だろ 感じ 視聴者 誰か 立場 かたよっ 観 人物 配置 バランス 妙 かも. 渡辺佑太朗 良かっ."}, {"rating": 4.0, "content": "やっぱり 指摘 グロ い人 狼 ゲーム なくなっ きた (´･_･`). 首 つけ てる 装置 殺し 方 黒く 絞首 おわり みたい …. 最後 狂い っぷり 脱帽 まし. 逃げ 方 成功 これから 人狼ゲーム やる 人 みんな 生き残り そう 笑. わたし ビースト サイド 1番 好き まあ 次 出 たら 見る 予定."}, {"rating": 3.0, "content": "人狼ゲーム 続編 4 作 目. 前作 監督 変わり やっぱり 熊坂出 監督 じゃ ダメ … 思っ まし 今作 前作 楽しめ まし. ただ 前作 同様 人 死ぬ シーン リアリティ 無い …。. 死ぬ 人 側 問題 じゃなくて 見 側 リアクション 目 前 人 死ん いく 見 じゃ 見え. 小島梨里杏 途中 みせ ガクブル 演技 良かっ もう少し 全体 的 恐怖感 緊迫感 欲しかっ. パニック っぽい 描写 脚本 通り 騒い 感じ. 前作 処刑 自動的 行わ 鬼気 迫る 描写 無い 分 命 やり取り てる 感 もっと強く 出し ほう 個人的 良い 印象 でし. 色々 書き まし ○ ○ ゲーム ソリッドシチュエーション 邦画 中 楽しめる 作品 思い. シリーズ 終わり 方 いい 思っ まし 前作 面白く 見 次作 ちょっと 期待 たい 感じ まし."}, {"rating": 2.5, "content": "まさかの 真 占い師 ルール違反 死亡 用心棒 最後 生き残っ 霊媒師 守り 続ける 鉄板 でしょ 個人 的 感情 村人 守る よ 色々 ツッコミどころ 多かっ 最後 最後 沈黙 狂人 役職 CO 推理 ひっくり返っ まぁ 全体 微妙 けど オチ 良かっ 思う どっち 狂人 勝利 ね もしかして 一番 切れ者 かも しれ 拍手."}, {"rating": 2.0, "content": "微妙. なんの 役職 すぐ わかる ただ 怖い だけ. ストーリー そんなに. だらだら てる."}, {"rating": 3.7, "content": "何者 手 拉致 監禁 12 名 高校生 課さ ルール 乗っ取り 極限 状態 なか 命懸け デスゲーム 強制 参加 不条理 描い 人狼 シリーズ 続編 第 四 弾 ‼ 前 三 作 大幅 踏み込む 別 脱出 案 あるいは ゲーム 終了 後 )\" 描き 込み 賞賛 ‼ リベンジ 戦 賭け 監視 まず 前作 第 三 弾 人狼ゲーム クレイジーフォックス 2015年 )』 今年5月 扱い 賞賛 まし 今回 第 四 弾 同じ 綾部真弥 監督 務め 経緯 汲み取り 前作 クオリティ 前 二 作 第 一 弾 第 二 弾 比べ 非常 高かっ 事 第 四 弾 続編 期待 観 そもそも 大前提 人狼ゲーム 基礎 的 設定 掟 公式 HP 見る 前 挙げ 前作 第 三 弾 評 散見 御 願い ね 結論 言わ もらえ 今回 続編 人狼ゲーム 史上 最高傑作 感じ まし というのも 今回 第 四 弾 主 人狼ゲーム 自体 内側 重要 主眼 置い おら 世界観 形成 死角 欠点 外側 作品 側 攻撃 的 デフォルメ 掛け つまり 世界 枠組み そのもの 過去作 振り返っ シリーズ 計 4 作 初めて 大元 核心 部 外側 映画 主題 揺さぶり 掛け 内容 受け取れ 例えば 中盤 監視カメラ 範囲 外 死角 存在 監視 目 逃れ 参加者 設け 殺人 用 首輪 アッ 驚く 細工 施す 新た 展開 魅せ 方 参加者 一人 招待制 違法 裏サイト 通じ 過去 監視 側 人狼ゲーム 参加 経歴 持つ 者 今回 ゲーム 参加 人狼ゲーム 操る 外側 重圧 掛け 造り 間違い だろ 非常 踏み込ん 造り ゲーム 勝ち負け 見据え 先 期待 描き 込み 未知 領域 感じ させ 非常 好 印象 でし 目 前 現実 ただ 生きる 若者たち 大人 裏 操る 公開処刑 場 放り込ま 事 必死 知恵 出し合い もがき 生 肯定 様子 尊く 無類 感動 誘発. → 作品 概要. 監督 前作 人狼ゲーム クレイジーフォックス 2015年 )』 引き続き 綾部真弥 続投 主演 列車 戦隊 トッキュウジャー 2016年 )』 小島梨里杏 本作 園子 園 監督 弟子 筋 に当たる 綾部 監督 前作 続き 続投 事 注目 集め まし. → 新ルール 追加 裏切り 騒動 激化. 副題 プリズン・ブレイク 直訳 脱獄 あるいは 破獄 まさに 今回 続編 登場人物 課さ ルール 破り 外側 禁忌 冒す 行動 出る 展開 中心 描か わけ 今 迄 人狼 計 4 作 流れ 変え だけ 攻め 姿勢 感じ取れ 既存 人狼 シリーズ 脱し 感じ まし 部分 だけ 作品 単体 価値 評価 伸ばす 要因 今回 場 掻き回す 新ルール 追加 主 狂人 役職 狂人 役職 説明 すれ 能力 村人 同じ ゲーム 終了 後 人狼 側 勝利 場合 ,( 狂人 勝利 掟破り 役職 追加 つまり 役職 影響 最後 駆け引き 成立 事 踏まえれ スゴ 計算 尽くし 脚本 感じ 諸に ねた ばれ 言及 アレ … 同じく 今回 人狼 3人 紛れ込ま 設定 討論 掻き回す 部分 人狼 同士 ぶつかり 自滅 意外性 保た 的確 判断 感じ あるいは 毎晩 襲撃 人狼 手 一人 づつ 殺さ 続ける 流れ 実際 カメラワーク 工夫 絵 薄気味悪 冷た 感じ させ くれる 何者 すぐ 側 潜ん でる パラノイア 恐怖 感 前作 引き続き 綾部 監督 お手の物 断言 ざる 得 音楽 用い 方 明る 目 サウンド 流れ 不安 増幅 不協和音 畳 み掛け 世界観 構築 力 為し 毎回 思う ネーミング バリュー 園子温 弟子 筋 名 割と 勿体無い 程 貴重 監督. → 総評 脱獄 した先 待ち構える 非情 運命 … )。. 人狼 シリーズ 最高傑作 人狼ゲーム 中身 操る 黒幕 外側 主眼 置き 世界 以外 生き延び 確か 希望 象徴 みたい 作品 下敷き 訴え 続け 主題 胸 打ち 作品 厚み 実感 終盤 場面 主演 小島梨里杏 演 づる 主人公 乾 天井 取り付け 赤く 点滅 続ける 監視 モニター 睨み付け 台詞 発する 教え 下さい … 誰 … 私たち 絶対 従わ … こんな ゲーム 絶対 やら 続き そんな やり たい もう 自分たち やれよ ‼‼‼‼」 怒り 意 示す 要は 観る 側 観 側 関係性 反転 作品 山場 転調 つまり 今迄 自分たち 監視 続け 今度 監視 てる お前 等 側 操っ やる よ 監視 側 監視 てる 側 関係 逆転 浮かび上がる カタルシス 開幕 いきなり 小学生 おぼしき ランドセル 肩 背負い 液状 ランドセル 顔 ボトボト 垂らし 帰路 立つ 男の子 実は 序盤 発覚 参加者 アイツ 最後 最後 実は … 連なり 方 人狼 シリーズ 毎回 純愛 イノセント 要素 差し込ん くる 贖罪 背負っ 主人公 乾 過去 負い目 感じ 支え 続ける 構図 両者 関係性 過去 現在 円 環 構造 結び付け 最後 最後 発覚 事態 汲み取れ 納得 展開 運び でし 今回 矛盾 ご 都合 的 シナリオ 甘 感じ 普通 観 入り込める 設定 断片 的 言え 中盤 半 狂乱 トラック 轢か アイツ 馬鹿 笑 … まあ 終盤 掛け 人狼ゲーム 目的 今回 外側 デフォルメ 掛け 過ぎ やや 頭脳戦 ごちゃごちゃ 感 整理 切れ 感じ 否め 全然 楽しめ シリーズ を通じて 満足 点数 叩き 出し 印象 でし ただ 観賞 後 ねた ばれ サイト 散見 役職 問題 誰 本当は 人狼 村人 用心棒 霊媒師 ?… 映像 ちゃんと 見 微妙 把握 難い 部分 会話 断片的 配さ 側面 観る 人 毛嫌い 層 かも しれ キャラ 面 場 強烈 支配 傲慢 人間 為 ハイテンポ 頭脳 戦 楽しめる ただ 序盤 女子 襲わ 確執 生まれる 流れ 若干 クド いか 感じ まし 作品 全体 見渡せ ミスリード ミスリード てる 箇所 少なく だろ 更 第5弾 続編 期待 たい 所 もし 実現 引き続き 綾部 監督 続投 もらい 監督 本人 黒幕 モニター 側 人間 出演 事 切望 たい 今回 使い 尽くさ 設定 研き 継承 状態 次 人狼 世界観 トレース 貰い たい 限り 結果 シリーズ 史上最高 傑作 完成度 共 一番 攻め 人狼 世界観 核心 部 迫っ 意欲作 前作 引き続き ありがとう 綾部 監督 極限 状態 配さ 選択 結果 巡っ 生 と死 デスゲーム 第 四 弾 波乱 行方 是非 お勧め ‼!."}, {"rating": 3.5, "content": "なぜ おとなしく ルール 守っ 人狼ゲーム 進め ？. もう 従わ. 人狼ゲーム モチーフ クラス 模様 描い てる 雰囲気 良い いかに 主人公 はみ出す シリーズ 上手く 作っ 思う."}, {"rating": 4.0, "content": "人狼 シリーズ最新作. 一作 目 レンタル 初日 借り がっかり 新作 出る たび 魅力的 くる 人狼 シリーズ. 2 作 目 土屋太鳳 主演作 一番 好き 今作 負け じ 面白かっ. 前作 恋模様 入れ ばかり 内容 ぐだぐだ がっかり 今作 グロ 少なめ 見 終わっ 後 ほっこり (※ 個人的 感想 楽しめ. 実力派 清水尚弥 特撮 出身 女優 陣 光る 中 渡辺 佑太朗 とても 良かっ. 俳優 陣 今後 人狼 シリーズ 次作 期待 たい."}, {"rating": 2.7, "content": "過去作 演技 好き けど 2回 見る 展開 まだ 物足りな 感じ グロ 減っ 事 ドキドキハラハラ 感 あまり かも … ？. 2 作 目 1番 好き なあ 土屋 太鳳 ぶっ 飛ん 演技 好き."}, {"rating": 2.0, "content": "４ 作品 目 思え 捻り. 演技 上下 どんでん返し なんて. ただ ストーリー 通り 映像 見せる だけ どうしても 粗 目立っ しまう. 際立っ 払拭 思う. 鑑賞 結果 時間 無駄 思わ いきなり 訳 わから 殺し合い やらさ みんな 冷静 じゃ そろそろ ストーリー 構想 変え ほしい. 状況 把握 主人公 ひ弱 男子 不良少年 脱出 試みる. 見飽き. 脱出 試みる 当たり ほんと いら. 疑心暗鬼 ぐらい 心理戦 ほしい 観客 主人公 さえ 疑っ しまう くらい."}, {"rating": 4.5, "content": "１ 作 目 シリーズ 全部 見 レビュー 順に 書き たい 思い. ４ 作 目 公開 すで レンタル 開始 てる 知り そっ こー TSUTAYA 走り まし ぐらい 好き 人狼ゲーム. さて 今回 役職 最後 観 てる 側 わから ある程度 予想 まし 分 楽しめ まし. いつも 思う ゲーム 進める なか 私情 部分 役職 云々 以外 感情 かばっ しまう なんだか ちよ っと 青臭く チンプ しまう 感 否め … 一作 目 そういう 若干 まし けど トッキュウジャー ファン 3号 ミオ ニンニンジャー 女子 出て 得 気分 今 挑戦 挑戦 み ４ 作 目 らしい 内容 満足 でし ♪."}, {"rating": 2.5, "content": "人間 って 窮地 追い込ま. 死 目前 たら. 親友 言え ども 裏切り かね. そういった 要素. もう少し 心理戦 垣間見 良かっ."}, {"rating": 3.0, "content": "シリーズ 見 可 不可 作品 清水尚弥 演技 良かっ."}, {"rating": 3.5, "content": "今回 久しぶり. けっこう ギリギリ. 誰 役職 わからん かっ. 清水尚弥 素晴らしい."}, {"rating": 3.5, "content": "大好き 人狼 シリーズ4 作 目. 今作 若手俳優 熱い 演技 楽しい (σ≧▽≦)σ. 何より 清水尚弥 素晴らしい. 岡本夏美 金子 山谷 イイ !!. 話 イジメ 要素 つつ 少し 重 め 希望 見える 少し 幸せ 映画 でし ヽ (´▽`)/. 久々 各自 役割 秘密 まま 進行. 人狼 騙さ てっきり あいつら."}, {"rating": 5.0, "content": "よかっ ー. 人狼 三 人 よー. 今回 狂人 くる よー. 人狼 阿久津 かっこよかっ ー. 俳優 清水 よ ね やばいー. だって いい よ 今 君 ぬ ← かっこ よすぎ."}, {"rating": 2.5, "content": "ついに 時 人狼 関連 映画 レンタル hulu レンタル落ち 購入 観 あさり ようやく 劇場 観る 機会. 結果的. うーん やっぱ レンタル いい ？. 感じ しまっ 次第 泣 )。. 若手 集まる 演技力 演技 方向性の違い そのままで しまっ 違和感 拭え. 清水尚弥 非常 自然 演技 良かっ 周り オーバーアクト 全く 調和 ボソボソ ゃべるよくわかんないやつ とら かね 損 気の毒 思う. 今作 芝居 アプローチ 山谷花純 最適 解 小島梨里杏 本人 芝居 どうと 主人公 キャラクター 中途半端 非常 イライラ 誘う ジョーカーゲーム きたりえ 思っ くれれ 良い って 伝わら )。. 本気 観る どうしても 脚本 アラ 上記 演技力 引っかかっ しまい 没入 至ら. 絶望 人狼ゲーム あろ すれ 展開 見た目 地味 ジレンマ 根本的 抱え てる. リアル 忠実 ゲーム性 振り すぎ フィクション 面白 薄まっ しまう ジョーカーゲーム 似 だから 伝わら って …. 同 シリーズ 比較 ビースト サイド 設定 クレイジーフォックス ヒロイン くらい ぶっ 飛び 感 ちょうど いい かも しれ."}, {"rating": 3.6, "content": "シリーズ4 作 目 いつものように 淡々 ゲーム 進み 途中 展開 いつも 異なり ラスト 気 終わり かた."}, {"rating": 2.5, "content": "人狼 4 作 目. 兄弟 クセ 強い. 実際 ゲーム 兄弟. 厄介 なぁ. シリーズ 中 最後 ハラハラ."}, {"rating": 2.5, "content": "書 紀 役職 意外 人狼ゲーム そのもの 盤 外 イベント 多め."}, {"rating": 3.2, "content": "運営側 盲点 つい 脱出 っていう 一番 人狼 らしくない 終わり 方. けど こういう １つ パターン 大いに 思っ 参加者 エンディング 全然 違う あんまり 予想 付か いい 思う."}, {"rating": 2.0, "content": "キーパーソン 的 立ち位置 兄弟 兄 金子大地 氏 気付い 鑑賞 後 とはいえ 作中 確か 演技 力 キラリ 光る だからこそ やはり 本作 シリーズ 通し 主役 含む 演者 陣 棒 っぷり 目立っ 仕方 最早 伝統 名付け たい シリーズ 登竜門 化し 気 本作 ストーリー 面 過去作 一線 画し 思う. 副題 プリズンブレイク 果たして かかっ … もし ラスト 脱出 要素 だけ ？). 他 方 達 書い ゲームマスター 側 杜撰 すぎる 主役 相手役 そこそこ 早め 段階 脱出 重き 置く せい そちら 動き 少々 くどく 観せ よって 肝心 ゲーム 部分 他者 キャラ 性 描写 どうしても 薄く しまい 当然 如く トントン 投票 吊ら 人物 死 進む 物足りなく 感じ しまう シリーズ 通し 言える 事 個人的 投票 議論 駆け引き もっと 欲しい 為 人数 減っ 顕著. だが それにしても 主役 自分 役職 踏まえ 動き やら すぎ ？ カード 見せ 何とも 言え. 二人 逃げ 果せ 結構 まるで 取り残さ しまっ 苦渋 覚える."}, {"rating": 1.6, "content": "監視 ガバガバ っぷり 唯一 見どころ. 訓練 方々 レビュー 4 作 一番 面白く 本作 個人的 今 4 作 一番 マシ 感触 面白い 言っ )。 今 4 > 3 = 2 > 1 って 感じ ね. まぁ シリーズ 通し み 訓練 者 主人公 必ず 新しく 追加 役柄 って 暗黙の了解 わかっ もう シリーズ 謎 解き もく そ じゃあ なぜ シリーズ 見 聞か れれ なぜ でしょ ？. 今作 今 中 マシ だって 思っ 点 こんな 極限 状態 置か アイドル 崩れ みたい 参加 者 いっぱい 状況 男 種 残す 本能 行使 シーン ね 人 一 人 死ん 見 後 たら 絶対 死んでもいい って 思い やる やつ 思っ よ ね 失敗 けど. 後 全部 だめ 今作 初めて 明かさ 噂 真実 限ら 主催者側 みたい やつ 賭け ゲーム 首輪 鑢 みたい ちぎれる 得 憶 いや 下手 すれ 兆 動く 可能性 こんな 失敗 許さ )、 100 歩 譲っ カメラ 死角 音声 聞こえ 意味 不明 前 時代 監視 体制 LAN とか つながっ 形跡 アナログテレビ 好き メッセージ うつす 謎 ハイテク技術 だけ 力 入れ じゃ 感. 前作 全否定 ゲーム 状況 色恋 判断 奴 いない 発言 狙っ 言っ そう じゃなくて 寒かっ. つまらなく 見 瞬間 頭 記憶 さらさら 抜け いく 本作 一つ だけ 鮮明 覚え. 最初 死ぬ 金髪 やつ 服装 オシャレ 目覚め 中学生 しまむら もしくは アベイル 買っ みたい 服装 ダサかっ. ココ だけ 注目 見 いただき たい あと 見 いい. シリーズ 見 アマゾンプライム ただ 見 限ら 少し 不快 気分 事実 踏まえ 自分 シリーズ 誰 勝つ 負ける 劇場 金 払っ 見 行っ 人 理由 行っ 方 100倍 気."}, {"rating": 2.0, "content": "《 人狼ゲーム 》 無印 ビースト サイド クレイジーフォックス 続き 4 作 目 鑑賞. 脱出ゲーム （笑）. 脱出 しよ そちら 焦点 おい 一 度 脱出 成功 やはり 連れ戻さ 絶望 エンド 欲しかっ. そう なけれ 運営側 アホ すぎる. カメラ マイク 付い もしくは 首輪 マイク 機能 つい 思っ どちら 違っ やす やす 逃げ 終わり 抜け目 多 すぎる. 首輪 外れ 兄 行動 理解 ラリ っ なぁ …. いじめられっ子 段々 主人公 心 開い いく 様子 良かっ. 話 展開 主人公 本当に 狂人 必要 ？. 村人 狂人 2人 生き残る 脱出 しか 思い 至っ 納得 けど ただ 単に 運営側 逆らい たい 思っ 主人公 村人 側 良かっ. せめて 狂人 わかっ 場面. 僕 裏切れ 君 確実 勝て のに …. 2人 生き残る って 言っ じゃん 逃げよ. みたい 展開 狂人 納得 なぁ … そういう 意味 含ん かも しれ けど ほぼ 無言 なぁ …."}, {"rating": 3.9, "content": "シリーズ4 作 目 ？ 一番 おもしろかっ 思う. 兄 自滅 偶然 結局 わから. あんな 殺傷 能力 首輪 後半 戦 移行 気絶 使える どう だろ 建物 内 催眠 ガス とか 撒ける おけ 確実 逃げ だろ. いじめられっ子 正体 わから かかわら 用心棒 力 ヒロイン 守っ けど くらい きっと 死角 カード 見せる 思う なぜ 見せ なぁ."}, {"rating": 1.0, "content": "Amazon 無料 シリーズ 鑑賞. メガネ 子 弟 首 絞まっ のに 首 血 出 とる … 残念 … … …. 兄 逃げ出し すぐ バレ すぐ 亡くなっ のに 主人公 逃げ 御都合主義 すぎる … … …. 死角 世間 バレ たら だめ 人殺し 運営側 音声 通さ カメラ 見張る はず でしょ … … … …. 役職 視聴者 側 見せ だけ よかっ. ツッコミどころ すぎる シリーズ 一番 ひどい."}, {"rating": 2.8, "content": "仕事 帰宅 後 一人. ポジ. 劇中 考察 シーン 多く 人狼ゲーム ルール 理解 やすい 頭の回転 自信 自分 置い けぼり. 鑑賞 側 人狼 探す 目線 最後 村人 役割 推理 面白い 人狼 ネタ 中盤 正統派 ゲーム 醍醐味 味わえる. ネガ. キーパーソン ゲーム 外 事故死 理解 預言者 対 預言 者 マウント 取り合い 中盤 見所 思っ だけ 拍子抜け なんで こう ？. きっかけ 首輪 切断 いただけ 失敗 すれ 死ぬ 絶対条件 外さ リスク 大胆 行動 見 側 緊張感 大きく 失わ. ラストシーン 死な 確定 特殊 状況 利用 人狼 炙り出し どう 死な 大胆 行動 尽き しまう. 残虐 性 演出 人狼 役 夜な夜な ナイフ 村人 役 殺し 始める 少し 無理 例 首輪 動作 スイッチ 良かっ 劇中 主人公 偶々 人狼 カード 引い だけ 悪い 人 いない 趣旨 発言 バックボーン どうにも 矛盾 感じ しまう. もう少し ルール 内 練り 切っ 欲しかっ 中盤 純粋 人狼ゲーム 楽しめ だけ 残念."}, {"rating": 2.1, "content": "狂人 仕事 しろ 今回 女の子 かわいい 良い 子 おおく かわいい ゲーム 抵抗 諦め てる けど 人として まとも とても かわいい 人狼 組 すき 狂人 仕事 ばかり … … … … 丸山 兄弟 ダメ人間 っぷり 清々しい こんなに 応援 村 陣営 はじめて なのに 最期 あほ すぎ 腹立つ もう ちょっと マシ 散り 方."}, {"rating": 2.0, "content": "プリズンブレイク つまり デスゲーム 脱出 過去 トラウマ 克服 両方 意味 訳 ね 成る程. 本 シリーズ 求め 感動 的 ヒューマン ドラマ なんか もちろん ゲーム 放棄 大脱出 なんか 裏切り 支配 騙し 騙さ 殺戮 ショー ？ 首 捻り つつ 次作 期待."}, {"rating": 2.5, "content": "首輪 外れる よ. 詰め 甘い 思う 外そう たら 起動 かじゃ ダメ でしょ."}, {"rating": 1.0, "content": "2017年 71本 目 人狼ゲーム 4作品 目. スコア ごめんなさい. だって 推しメン 死ん くんだ 金髪 男子 ロック 感じ もっと 観 たかっ セーラー服 女子 あっけ さす ぎ～ セーラー服 至高 ♡. ってか メイン 二人 主人公 いじめられっ子 恋愛 展開 とか いら 二人 生き残っ はいはい 鼻 ほじ (← 汚 しか. ってか 輪っか あっけなく 簡単 切れる 死角 作る とか ずさん 程 マジ 失笑. あくまで ゆら 的 けど シリーズ 通し 一番 つまらない. 結論 8時間 フルタイム 働い 帰宅 観る お疲れ様 でし 自分 。( 溜め息. 2017 6 29."}, {"rating": 4.3, "content": "今 見 人狼 中 一番 おもしろかっ. 側 オープン じゃ 役職 全く 読め 片手間 見 てる 多い 役職 検討 つける 暇. 役職 多く 吊るし 合い きれ 感じ けど 多かっ こそ 主人公 カード 分かり にく かも. やっぱり 信頼 人狼ゲーム 前 片割れ 当たる 人物 失 くし 時 感じ やっぱり 好き."}, {"rating": 2.8, "content": "前作 予算 増え ね ？ 思い 見 前作 話 手っ取り早い 導入 人 殺さ 事 抵抗 感 薄く あまり 感情移入 前作 かわいい 感じ 恋愛 要素 生き 汚 今回 生生しく 描写 リアル 感じ もう ちょっと 黒幕 正体 迫る 思い 謎 まま 残念."}, {"rating": 2.9, "content": "主人公 役職 狂人 って オチ でし. こいつ 議論 時間 与え てん 毎回 発狂 わーー はい 投票 ー 3 2 1 指 差し ー って. バカ よ 何回 同じ やっ … パニック 騒い でる やつ 処刑 っていう 心理戦 脳死 人狼 バトル …. 前作 まさかの 処刑 首 つける やつ アナログ 化 劣化 切断 可能 ガバガバ システム …. かわいい 女の子 出て たら マジで 見る 価値 ぞ. もう 本当に 呆れ いい 加減 くれ. 二度と 見 ねぇ よ シリーズ."}, {"rating": 4.0, "content": "本来 人狼ゲーム パワープレイ 人狼 側 勝つ 為 使う でし 映画 ならでは 使い方 まし ね なるほど 感心 しまい まし. GM 側 首輪 改良 くる かしら 次回作 わくわく. あと ED スタッフロール 演者 役名 だけ 人狼ゲーム 内 役職名 記載 答え 合わせ 出来る もう一度 映画 観 確認 たく ね 笑."}, {"rating": 2.8, "content": "色々 ツッコミ たい. カメラ 死角 わ. 首 ワイヤー 簡単 切れる わ. すぐ 近く 一般道 わ. どんだけ 詰め 甘い 誘拐犯. 設定 自体 好き けど. シリーズ 中 詰まら."}, {"rating": 3.2, "content": "今 一番 人狼ゲーム 的 推理. 最後 ニセ 占い師 殺さ ちゃう って 投票 もう 一 回 やる って. 殺し合い 違法 賭け っていう 設定 けど デスゲーム 系 設定 多く 食傷 気味 シリーズ 誰か ほぼ 毎回 監督 違う 設定 脱却 ほしい."}, {"rating": 1.0, "content": "1 2 観 義務 感 3 借り もはや 今回 義務 感 使命 感 当たり前 DVD 手 取る 新作 でし ちょっと 高い けど 止め. 今回 なかなか 素晴らしかっ 兄貴 最高 でし 豪快 はね っぷり. 主人公 狂人 お前 … しとら やん. 輪っか 切っ だけ やん. ストーリー 毎度 やみ つき 糞 それでも 後々 有名 いく だろ なぁ キャスト ちらほら 偽 占い師 子."}, {"rating": 4.0, "content": "人狼ゲーム シリーズ4 作 目 けど 見る はじめて. 今 シリーズ 分から けど 予想 たより ずっと おもしろかっ 演技 見ごたえ 思い. ちと 疑問. 共有 者 女の子 １ 日 ２ 日 泣く 好き いじめ 男の子 再会 女の子 襲う 流れ なぜ って あと 兄 事故 ？ 死 首輪 はずし もらっ ゲーム メイク 続け たら 猟奇 的 いい 思っ 取っ もらっ 後 すごい 笑っ しでかす って あ 逃げ だけ って. 相馬 用心棒 守っ あげ いい ジャッジ 時間 人狼 襲わ 時間帯 ほう ただ 待つ だけ 怖い はず 次 狙わ とか そこら 演出 もっと 緊張感 とか 思っ. 最後 二人 走っ 逃げる シーン 終わる. ちがう 映画 そう けど 個人的 ただ 走っ てる シーン 好き 気づい."}, {"rating": 1.7, "content": "記録 用. 最後 主人公 じんろう わかっ 時点 指 指さ 納得 いか. 前 投票 指す タイムラグ 平気 のに. ルール 曖昧. 逃げ 奴 しに かた 偶然 すぎ."}, {"rating": 2.3, "content": "デスゲーム 映画 シリーズ物 あるある. シリーズ 追う ごと 主催者 側 情報 明らか いく 例 漏れ 今 作品 そう. 結局 金持ち 賭博 目的 開催 てる オチ. ゲーム 管理 ガバガバ. カメラ 死角 どう 確かめる 為 女 襲う おっぱい 触る. ベラベラ 喋り 始める けど たら 初め 口 説明 すれ 済む 話 おっぱい 触る. 首輪 切っ 逃げ 奴 ヒャッハー 轢か 死ぬ 酷い. 落ち 流石 読める. ゲーム 役割 持っ てる 人間 スポットライト あたり 過ぎ 誰 役職 持ち 直ぐ わかる."}, {"rating": 2.2, "content": "シリーズ 1 3 見 本作 ヒロイン 役割 明かさ まあ 想像 つく 視聴者 推理 参加 上 主人公 疑わ ハラハラ もしくは 主人公 嘘 つい 勝と ワクワク 見 ただ 疑心暗鬼 登場人物 眺め だけ 作品 しまっ 非常 残念 経験 者 組 存在 本作 おそらく たまたま 消え 明かさ 意外 事実 的 展開 頭脳戦 的 展開 強引 仕切り 役 思う まま ゲーム 進行 いく なぜ 強引 仕切り 役 疑わ 方 もはや 疑問 くる 流さ タイプ 人間 多い 設定 なのか ..... ただ 本作 新しく 出 大きな 展開 やはり タイトル 通り アレ. ファン こういう ゲーム 枠 壊す 展開 出 くる あたり ファイナル 近い 思っ しまっ. 願わくば ファイナル ルール 破っ 脱獄 2人 何らかの 形 出し つつ 過去 作品 勝者 一堂 会 展開 期待 たい."}, {"rating": 2.6, "content": "むしゃくしゃ 時 観る いい 嫌 忘れ. 最後 そういう 犠牲 思っ なるほど. 主人公 絶対 死な 思っ 死ん 時 斬新 って 思っ けど … …. やっぱり 血 流れ もん なー. てか 人狼ゲーム こんな 役職 おおい ね."}, {"rating": 2.6, "content": "人狼ゲーム シリーズ 第4弾. 4弾 なれ 更に ルール 複雑 化 思い 脱出 以外 至って 平凡. 今作 狂人 共有 者 扱い づらい 役職 出 オチ 斬新 然し 至って 平凡. あまり 追い詰め 感覚 描写 省略 がち オチ タイトル 読める 何とも 言え 主人公 性格 ビースト フォックス まとも てる インパクト 薄い 人狼 シリーズ 若手俳優 迫力 演技 B級 乍 ウリ はず 及第 点 行け. ただ シリーズ 中 一番 誰 役職 読め 推理 ゲーム みれ ある程度 楽しめる かも しれ."}, {"rating": 2.6, "content": "主人公 正体 最後 明かさ. 今 違っ 面白かっ. 人狼 誰か わから よかっ. うーん 映画 面白 とる. 忠実 本当 ゲーム 近付ける. ゲーム 近付ける 確か 作品 面白 なくなる 思っ. 1 作 目 村人 2 作 目 人狼 3 作 目 妖狐 今作 狂人. 次 特殊 役職 いれ まくっ 終わり 見え って 読め まし."}, {"rating": 3.0, "content": "人狼 シリーズ 中 展開 面白かっ ただ 主人公 キャラ 中途半端 役職 まあ まあ なんとなく わかっ 用心棒 幼馴染 だろ とば ばれ なあ 弟 好きな人 さよなら 勝っ しん しまう かわいそう まあ このまま 逃げ きって 願っ しまう."}, {"rating": 3.6, "content": "村人 中 紛れ込ん 人狼 捜し出す 高校生 参加 デスゲーム 第 四 弾 第 三 弾 評判 悪い 先 最新作 レンタル. 今回 終盤 各人 役割 分から 苦心 展開 読め 中々 面白かっ. 早々 預言者 自称 2 名 対立 構造 生まれ 加え 男女 間 溝 幼馴染 同士 過去 因縁 加わり 知能 ゲーム 中 面白 うまく 作り出し 参加者 シリーズ 比べ 策士 ぞろい ハラハラ 楽しい 主催者 盲点 つく 策 誰 考えつき そう けど 出 今回 初 登場 狂人 村人 人狼 勝っ 時 生き残れる )」 設定 ラスト 盛り上げ 興味深かっ. 反面 自己主張 純粋 暴力 性 全面 出して 相手 陥れる スクールカースト 的 側面 知能 ゲーム っぽく 少し がっかり 先述 主催者 盲点 つく 作戦 うまい 活用 いれ … 感じ. エンド クレジット 各人 役職 全員 判明 振り返る 人狼 側 三 人 今回 連携 悪かっ なあ 村人 側 ボス 正攻法 攻め てれ すんなり 勝っ ？ 思っ."}]}