{"rating": 3.1, "description": "物語 舞台 寂れ 国道 沿い 大型 モール 洋服店 レンタル ＣＤ ショップ 中古車 店 ファミレス 並ぶ 典型 的 郊外 街 ある日 突然 姿 消し ＯＬ 安曇 春子 28 )。 消え 街 捜索 願い ポスター パロ っ 落書き 不気味 拡散 いく …。 ハルコ 消え ？ 消える 消え 後 二つ 時間 交錯 現代 女子 生きざま 描きだす.", "spoiler_reviews": [{"rating": 2.0, "content": "充希 －!!! 💗. 男 すぐ ヤラ くれる 充希 !! はあ ?! なんで 😢. ストーリー 良く 事 けど 面白く ね ★. つまり お話 荒唐無稽 すわ～ 🤔 例えば JK 集団 男性 襲う かっ … ちょっと 違う よ 次々 男性 襲わ ニュース 連日 報道 ～「 警察 各 警察 異例 通達 まし … 異例 通達 って なんや ？( 笑 そんな アホ ★. ね 蒼井優 高畑充希 以外 全然 アカン 俳優さん やん 2人 だけ めっちゃ インパクト ね だけ 良かっ お話 ちょっと 入り込めん くらい 面白味 作品 でし. 良かっ シーン. 蒼井優 冷たく 男 すがり付く シ － ン あたし 結婚 たら いい 奥さん 自信 よ ねえ お願い お願いだから なんか めっちゃ 良かっ 蒼井優 魅力 再 発見 でし 😍 充希 ラブホ シ － ン ばっかり ないか ～☆."}, {"rating": 3.2, "content": "女の子 女性 女 映画 思っ わけ わからん って 思う シーン 正直 けど 蒼井優 やっぱり 良かっ."}, {"rating": 2.7, "content": "スプレーアート 印象 残っ. 気力 やる気 生きる 気 すら 感じる けだるい 蒼井優 すき. ざいくらいの 高畑充希 いい. なんだろう っていう くらい やるせない 気持ち …。."}, {"rating": 3.0, "content": "なんか よく わから けど 面白かっ 出演者 みんな 好き."}, {"rating": 4.0, "content": "はあ あ わかる うるさい うるさい ぜんぶ うるさい わたし いや やめ たく けど すごく よい 良い 加減 しろ 社会 全員 落ち着け あと 語彙力 って 大事 石崎ひゅーい."}, {"rating": 5.0, "content": "蘇我 カッコ いい 思っ. アズミハルコ 気持ち 痛い わかっ ちょっと 辛かっ."}, {"rating": 3.0, "content": "キャスティング 好き ♡. 蒼井優 やっぱり 唯一無二 リリィシュシュ 時 同じ 空気感 ☺ ️. 高畑充希 太賀 葉山奨之 いい 感じ けど なんせ 原作 知ら もん. 時系列 ちょっと 意味 分かん 💦. 優雅 生活 最高 復讐 って だけ 胸 刻ん おき. 女 男 恨み ハンパない …. 世の中 こんな もん よ ね."}, {"rating": 2.7, "content": "原作 好き 前 同じ 原作者. 退屈 映画版. 個人的 原作 好き. こっち 気. 蒼井優 無駄遣い …. つまんなく 仕上げ …. 高畑充希 蒼井優. めちゃめちゃ 頑張っ. 二人 演技力 脱帽 レベル. 生身 人間 感 体温 感じる. なのに 脚本 演出 酷い …. 時系列 ぐちゃぐちゃ. 活かし きれ. ただ わかり にくく 引っ掻き 増し てる だけ. 男 みんな 救い ざい. 描写 映像 化 こんなにも 嫌悪感 溢れる ？. 大賀 やっぱり 凄い. 演技 熱量 役 引き出し 広 すぎる. 演じ 人 …. 最後 見 続け くらい. グダグダ たし つまんなかっ. この三人 じゃ たら. ほんと やばかっ だろ. 女 消費 方. 男 無様 痛い くらい 辛辣 描か. 好きな人 好き ？. それなら 引き込ま. 演出 うまさ 欲しい."}, {"rating": 3.0, "content": "時代 いろいろ 飛ん わかん 加瀬亮 ちょい しか 出 こ ちょっと しか 出 こ けど 毎回 食べ 全部 美味し そう 見え 夜 お腹 空か 寝 まし 好き よ 加瀬亮."}, {"rating": 3.5, "content": "失踪 した先 子ども 女性 極致. 卵子 腐っ てる とか 女 若く 安 月給 いい とか 聞く だけ 吐き気 もよおす 蔑視 発言 聴き 流さ いけ 環境 って いったい 会社 潰れろ."}, {"rating": 3.3, "content": "なんと ぼやっと 観 てる 置い かれる 笑. 解り にくい 解り やすい. キャスト 好き 笑."}, {"rating": 4.0, "content": "手 テーマ やたら 痛々しく 胸 刺さる 今日この頃. なんだか オシャレ 感 出 そう 出そ 雰囲気 苦手 マイナス １ ポイント ちゃう けど ストーリー ラスト 好き."}, {"rating": 4.0, "content": "20181027 ＃ 114. ＪＫ 集団 映る たび 不快 でしょ. 強盗 団 もとより 映画館 馬鹿騒ぎ 調子 乗る. 不快感 女性 こう べき イメージ 摩擦 生じ 部分 少し たら 劇中 タバコ 吸い ハラスメント 発言 繰り返す 社長 ども 変わり."}, {"rating": 1.0, "content": "全然 意味 わからん かっ. よく わからん 話 これだけ キャスティング すごい. 含め 意味不明. 迷っ てる 人 進め パディントン み 可愛いっ 言っ てる 方 時間 もったいなく 思う."}, {"rating": 4.4, "content": "中学生 頃 1番 好き 女優 蒼井優 主演 やっと 鑑賞 蒼井優 いつも 通り めちゃくちゃ 良かっ けど 同じ くらい 高畑充希 ハマっ 驚い 作品 自体 DJ ミックス みたい 混ぜ合わさ 不思議 分かり にくい."}, {"rating": 3.0, "content": "なんとも わかり にくかっ. 高畑充希 って 理屈っぽいっ ていう ざい役 やる ハマる. 蒼井優 安定 すごい 太賀. 松居 監督 って 独特. 変え たい けど 変わら 感じ. ちょっと わかる."}, {"rating": 3.4, "content": "男 振り回さ 女 達 みんな 逃げる 幸せ 結果 的 男 達 復讐 なれ いい. 思わ ぬ ひらのりょう 絵 見れ テンション 上がっ."}, {"rating": 4.0, "content": "逃げ出す 掴む 幸福. 囚われ 軽やか 生きる."}, {"rating": 3.1, "content": "優雅 生きる 最良 復讐. ちょっと よく 分から 映画."}, {"rating": 3.9, "content": "あー なるほど ひたすら もやもや けど 最後 好き 方 傾い. 蒼井優 とか 加瀬亮 はほん すき なあ."}, {"rating": 4.0, "content": "本当は 好きな人 幸せ つもり のに 馬鹿 みたい 楽しい 毎日 過ごし たい のに 退屈 日々 もがく 人達 リアル. こういう 映画 ほんとうに 好き."}, {"rating": 3.0, "content": "どうせ 死ぬ 今 生き てる けど どうせ 消え 無くなる 逃げる じゃ 嘲笑う そんな とこ まだ 這いつくばっ って 文句 言う けど 何にも 変わっ よ ね って ほんと 人 思想 変えよ とか 思わ だって 面白い くらい 変わっ くれ 普通 人間 くれ たら 生きる もし そんな 雰囲気 かけら 塊 1人 転がす あえて 身 引く わ そんな 自分 時間 使う って 死ぬ 無駄 よ ね だって 時間 って 有限 もん だって いつか 死ぬ もん."}, {"rating": 3.0, "content": "全部 投げ出し 行方不明 なれ たら 気持ち いい だろ 思っ. セックス やり取り うだうだ けど ピーク 後 飽きる 執着 しまう わかん けど 上手く いか 思う そういう 描写 リアル 好き. 男 精神 的 ボコボコ 女 女に 肉体 的 ボコボコ 男 対照 的 面白い 描き方 なぁ 思っ."}, {"rating": 2.0, "content": "ストーリー 面白 気づけ じまい 観 しまっ 感じ 石崎ひゅーい って 俳優 やっ."}, {"rating": 2.0, "content": "同じ 女性 少し 理解 部分 全体的 内容 理解 難しかっ 時系列 複雑 終盤 方 なれ なんとも 言え 気持ち 悪さ 違和感 正体 全て 分かる 思い スッキリ まま エンディグ. 死ぬ 行方不明 幸せ 生活 手 入れる 一番 いい 復讐 伝え たい 分かっ やはり 理解 難しい. 蒼井優 面倒くさい やばい 女 感 演技 さすが."}, {"rating": 1.2, "content": "後半 寒気. いや なんで 日本 映画 寒い シーン ばっか 取る すか ね 寒気 鳥肌 立ち わ 気持ち 悪っ. 太賀 芝居 やはり 見応え それだけ ね."}, {"rating": 3.5, "content": "時系列 最後 よく わから けど 女の子 復讐 話 配役 いい."}, {"rating": 2.5, "content": "Netflix マイリスト 入れ 作品. なぜ リスト いれ だろ. 最後 見 けど よく わから 時系列 つかみ にくい. 今 生活 死に たい 追い詰め 嫌 たら 死ぬ じゃなくて 一 回 行方不明 他 生きよう. 幸福な生活 最大 復讐. 自分 最高 幸せ 嫌 相手 にとって 最大 復讐. っと 解釈 しか. ど 田舎 小さい 人間関係 めん 最低 男 パワハラ 上司 認知症 おばあちゃん J K 暴力団. 見 なんか イライラ わ. 最後 警察 J K やりとり ？？？."}, {"rating": 2.5, "content": "えっ …. 言い たい … ？. って 始終 考え 見 けど 2時間後 同じ 思っ. 要は 人 誰か 必要 いって ？. 愛さ 必要 自分 必要 のに 相手 にとって ただ 踏み台 ひとつ しか っていう 虚し 描い ？. 大人 誰 しも 同じ 経験 思う. 自分 だけ 好き 舞い上がっ 地 落とさ 絶望 とか なんだかんだ 向こう 都合 いい 扱わ 惨め 思い って いい 例 取り上げ てる だろ けど. アズミハルコ 若者たち 自己顕示欲 満たし いい ？. 考えれ 考える 伝え たい 意図 分から 考える 価値 分から. あんな 閉鎖 空間 田舎 出身 じゃ よかっ."}, {"rating": 3.0, "content": "うーん こういう 映画 ね 感想 どんな ストーリー 聞か 困る 展開 とにかく 蒼井優 消え 何故 特別 大きな アクシデント 訳 何となく 色々 人 感情 揺れ動く 登場人物 皆 後先 考え 思考 行き 当たり バッタリ 過去 未来 シーン 交じり あい 登場人物 多い のに よく 分から 人 ばかり 理解 難儀 ちょっと 最近 良い 事 ばかり 続い 人 オススメ 作品 かも しれ ませ ˙ ε."}, {"rating": 3.5, "content": "時間 軸 ぐちゃぐちゃ けど しっくり きた ギャング 集団 行方不明 少女 表れ 少女 みな キラキラ 過ごし たら いい とか 田舎 狭い 出来事 けど 社会的 メッセージ 強 すぎる バンクシー とか 必ず 片手 食べ物 持っ てる 加瀬亮 使い方 贅沢."}, {"rating": 2.8, "content": "わけ わからん かっ 笑. 深 そう けど 共感 すぎ ダメ 感じ."}, {"rating": 3.0, "content": "蒼井優 ＆ 高畑充希 言う なんだか 見 たく キャスティング ようやく 重い 腰 上げ 観 み なんだか スッキリ. 時系列 ややこしく こそ ややこしく 必要 だろ ？. 女子 強い 言う 書き たい はたまた 女子 弱い 書き 分からん 映画. 2018年 59本 目."}, {"rating": 3.0, "content": "やっと 見 れたー. 流し 見 あまり 理解 けど 男 理解 だろ くらい 女性的 向け 作品 思っ. 蒼井優 気だるい 雰囲気 とうざ 女 役 演技 大好き 太賀 クズ 男 演技 大好き. 気だるい 雰囲気 永遠 付き纏う 中 女子高生 集団 起こす 暴行事件 狂い スッキリ 残し くれ. 田舎 車 持っ とか ダサい みたい 感じ リアル っぽかっ なー."}, {"rating": 3.0, "content": "行方不明 自分. 割と 簡単 おもう どこか そう だけ."}, {"rating": 4.0, "content": "高畑充希 演技 見 鑑賞 評価 低い あまり 期待 けど ふつう おもしろかっ 田舎 ジットリ 息苦し 生き づら ままならない 現実 頭 片隅 追いやる 夢 見る でっかい 夢 叶えよ って 中途半端 努力 現実 敗れる 少女 達 いずれ 第 2 アズミハルコ 第 3 アズミハルコ いく だろ そう たく 行方不明 ちゃえ いい. それにしても 高畑 充希 演技 やっぱり 好き 今回 役柄 問題のあるレストラン 思い出し 声 笑み 含ま ｢ 死に たい ｣ っていう 台詞 聴い ドキッ 走り 方 昔 カホコ ね."}, {"rating": 2.9, "content": "好き 内容 だろ けど どれ どれ 繋がっ かよく わからん."}, {"rating": 2.0, "content": "とある 女性 思い通り いか もどかし 世 男性 憤り パワフル 描い 作品. 序盤 不穏 空気 漂う 今作 場面 切り替え 早く キレ 演出 最後 張りつめ 緊張感 与え 点 良かっ 思い. ただ 少し ずつ 時制 ずらし 場面 構成 複雑 割 ラスト 感動 メッセージ性 弱かっ 思い まし. 予告編 あらすじ 連想 アズミ ハルコ 謎 解き あまり 期待 方 良い."}, {"rating": 3.0, "content": "📖 ★ ★ ☆☆☆. 🤣 ☆ ☆☆☆ ☆. 😢 ★ ★ ☆☆☆. 😱 ★ ★ ☆☆☆. 🤩 ★ ★ ☆☆☆. 💏 ★ ☆☆☆ ☆."}, {"rating": 3.2, "content": "誰 関わり たく って 行方不明 なれ いい ね きっと 断捨離 ちゃっ 友達 こう 思わ てる かも 🤔."}, {"rating": 4.0, "content": "時系列 ごちゃごちゃ けど 頭 中 全然 ごちゃごちゃ 観 終わっ すぐ 行方不明 ちゃ おっかなっ 思っ もっともっと 描い ほしい 暴力 描写 苦手 人間 4 0 原作 らしく 読ん み たい."}, {"rating": 2.5, "content": "女子高生 リーダー 子 2番 目 輝い. 1番 加瀬亮 パイセン."}, {"rating": 3.8, "content": "関東 田舎 息苦し 辟易 つつ 地元 育っ 地元 死ぬ 人たち あるある 成人式 来 とか ？ 発言 痛快 飽き 観. 高畑充希 太賀 地元 同級生 そっくり 普通 ひく. 無意識 男性 言動 傷つく 女性 いっぱい 描か 想像 つく けど あんまし 共感 わたし 予防線 張り まくっ てる なのか 無神経 …. だから 女子高生 ギャング 団 わたし 粛清 そう 気 すら ひやひや もん."}, {"rating": 3.7, "content": "作品 男 監督 作っ てる 意味 気 とか 思っ てる 自分 既に 偏見 持っ なんか 嫌. マイノリティ どうこう 事 自分 どう 楽しめ 幸せ 一番 核 部分 言わ てる. 綺麗事 かも しれ けど 自分 気持ち 思い 追いつい ブス 人 美人 人 とか 男と女 とか そういう 概念 消し 去り たく."}, {"rating": 2.0, "content": "蒼井優 って こういう 平凡 役 やる ほんと 味 女優 改めて 思っ なきゃ いけ 場所 決め レール なんて 元々 自由 自分 決める 不自由 生きる いつ 自分 次第 やめ ？. 時系列 もう ちょっと 丁寧 描い もらえれ 観 やすかっ."}, {"rating": 3.0, "content": "海外 日本映画 イベント 上映 けど 日本代表 どう 思っ."}, {"rating": 2.5, "content": "途中 何とか 付い いけ けど 最後 5分 急 訳 わから 難しい. 最後 5分 答え 解釈 仕方 なー. アマゾンプライム 酷評 けど きちんと ストーリー 性 メッセージ性 作品 感じ. 観 時 自分 気分 作品 捉え 方 変わっ くる. まぁ 総じて 高畑充希 可愛く 愛 おしく 思える 作品."}, {"rating": 2.6, "content": "不思議 話 なあ 邦画 って 感じ 一番 加瀬亮 もぐもぐ 警官 姿 最高 蒼井優 大好き."}, {"rating": 3.2, "content": "ダークサイド 話 B級 ほう 断然 いい 作品 まじめ 解釈 しよ たら 楽しめ. 田舎 しょ ー 男 しか 社会 女 逃げる 歯向かう. 狭い 世界 全力 楽しも けど 所詮 閉ざさ 空間. さて どう やっ 生き抜く. 高畑充希 こういう 破天荒 役 方 個人的 好き."}, {"rating": 3.4, "content": "消え 生きる. 優雅 生活 復讐. ちょっと ど ゆこ ？ って. 高畑充希 ギャル 役 いいね. ほんと うまい."}, {"rating": 3.8, "content": "時間 軸 分かん 確か 意味 不明 部分 混乱 けど おもしろかっ. 松居 監督 作品 って 全部 シーン 魅力 好き."}, {"rating": 3.2, "content": "シーン ごと 好き とこ 多かっ けど 繋がら. 予告 見 方 スッキリ 見れ 気 逞しい 女の子 チャットモンチー よく 似合っ."}, {"rating": 3.4, "content": "優雅 生活 最高 復讐. そろそろ 失踪 しよ. スイートブール ほう ばる アズミハルコ み 学生時代 思い出し. あと バンクシー 知っ てる 方 面白い."}, {"rating": 4.0, "content": "クゥ〜〜っ 痺れる …. とっても 良い ぼっ こ ぼ こ たい 好きな人 人 人 恋愛 ズブズブ 惨め 人 確実 ハマる. 蒼井優 すっごく いい. 高畑充希 こういう いい. わたくし 行方不明 なう. 肯定 くれ 有難う 御座い 🙏. よ ね 思春期 … ？ 小さい 頃 代わり映え 世界 周り 人間 安心 世界 そんな 世界 たまに 窮屈 窮屈 仕方 って ？ ？. アズミハルコ って ？ ？ ？ ？. あ 消え たい 消え なくなり たい. 松井 大悟 監督 ぅ なんで わかっ ちゃ ？ リアリティ すっごい 痛ーい 自分. 原作者 様 脚本家 様 覚え まし ◎. 復讐 賛歌 (*´○`) o ¶~~♪. 上等 よ 高らか 歌っ やり. 絶対 幸せ やり. 安い チューハイ 片手 もう 1周 たい 気分. 面白かっ ぷはー."}, {"rating": 3.7, "content": "怖い 知ら 破壊 的 JK ギャング. 今 しか 見え ハタチ. 先 不安 つきまとう アラサー. 若き 3世代 女子 闇 テンション 高め 描い 作品. 言っ 描か てる 女性 像 マジョリティ むしろ マイノリティ なかなか 彼女たち 事 共感 にくい. 男性 はず 松居 監督 フェミニズム 全開 男性 不快 存在 描く なかなか. 山田真歩 演じる 鬱屈 先輩 静か 毒 っ 気 好き. 公開 当時 わけ わからん 声 多く 役者 魅力的 劇場 観る 辞め 本作. たしかに 暴力 的 JK 集団 掘り下げ ちょっと わけ わから けれど 高畑 充希 演じる アイナ 蒼井優 演じる 安曇 春子 鬱屈 世界 描き方 ポップ Netflix 観 よかっ. プライベート 数々 共演者 男性 虜 魅力 蒼井優 本作 実に 地味 アズミ・ハルコ 演じ 個性 最小限 抑え 演技 良かっ 高畑 充希 自分 持た 超 絶 ルーズ ざい 女 っぷり ハマっ 面白かっ. ちなみに 先日 観 小津安二郎 監督 東京暮色 世間 枠 押しつぶさ 逃げ きれ 女性 姿 描い 今 時代 時代 違っ 逃げる 場所 たくさん. 辛かっ 押しつぶさ 自分 見失い そう たら 新しく リセット やり直せ いい だけ 救い 見える 作品."}, {"rating": 3.2, "content": "なんだかんだ 女性 まだまだ 男 搾取 生き 側面 嫌 出 くる. 出 くる 男 ども 揃い そろっ てろ く. 唯一 まとも そう 加瀬亮 演じる 警官 いつも なんか 食べ てち ょっとまぬけそうな 感じ 描か. あなた 達 こだわっ 男 こんなに くだらない よ 言わ ばかり. 単純化 しない 方 もっと 深み 作品 感じる けど メッセージ 分かり やすく あえて ？. 女子高生 ギャング 達 ある意味 抽象 的 存在 捉え ほう 分かり やすい ？. リアリティ 抽象 性 線引き 難しかっ. そこはかとなく 男性 恨み辛み 感じ それ程 好み お話 けど こう いっ 社会 現実. だから 女子高生 ギャング 暴行 女性 多かれ 少なかれ スカっと かも しれ. いずれ せよ もっと 若い 時 観 たかっ なぁ. 女性 よ 搾取 な！. 強く 自由 生きる."}, {"rating": 3.6, "content": "👀. JK ギャング くだり 理解 できれ もっと 面白かっ 思う 受け手 問題 信じ たい 尻上がり よく いっ 演者 技量 観 感じ."}, {"rating": 2.4, "content": "時系列 ぐちゃぐちゃ 系 苦手. 難しかっ. けど. なんとなく 嫌い じゃ 作品. 女性 為 映画. 男 人 理解 なそ. 優雅 生活 最高 復讐. 言葉 最高 好き 思っ."}, {"rating": 3.0, "content": "この女 優 （ 俳優さん ） 出演 たら 無条件 観 しまう 映画 って 思う けど 自分 にとって 蒼井優 そんな 女優 1人 （ だから 観 まし ）. 蒼井優 TV インタビュー 今作 アズミハルコ 演じる 行方不明 たら 出番 少なく 良い 思っ みたい 事 言っ 笑っ しまっ けど w 実際 今作 出番 多い （笑）. まあ 行方不明 前 回想シーン メイン 時系列 分かり づらく 割と 早い 段階 理解 諦め けど まあ 追い追い 繋がっ くる 点 大丈夫 … ただ ツマラナイ …. いや 誰 1人 登場人物 共感 言う べき …. 高畑充希 なんか 嫌い じゃ けど 半年 間 観 とと姉ちゃん イメージ 強 過ぎ なんか 今回 キャラ 無理 てる しか 見え …. 最後 観る 事 やっぱり 蒼井優 おかげ だけ 加点 しまい まし （苦笑）. あと 個人的 大好き 〝 スイート プール 〟 パン 蒼井優 頬張っ てる シーン 一番 萌え （笑）."}, {"rating": 2.7, "content": "なんか しんどく 蒼井優 情緒 不安定 けど スイートブール 頬張る 姿 かなり ハイライト あいな ウザ すぎ うんざり 大賀 よかっ."}, {"rating": 3.2, "content": "JK もう少し わかり たかっ. 好き 色々. 愛菜 声 こってり すぎ ユキオ 気持ち."}, {"rating": 3.2, "content": "タイトル インパクト 心 惹か 観 良く 悪く 若手 監督 っぽい 映画 なんとなく 分かっ 気 けど 分から 少女 ギャング 団 我慢 って ？ 役者 陣 安定 演技力."}, {"rating": 2.0, "content": "子ども 大人 年齢 重ね いく 中 女性 メタファー みたい バシバシ 共感 けど なにか こう もっと うまく. 無理 すぎる 思わ 表現 ひとつ 設定 自然 入り込める 好き けど そう. ひゅー 途中 ガラリ 普通 青年 たのも えっ 女 表現 男 って だいたい パターン. 菊池亜希子 キャバ嬢 す がた なんだか よかっ."}, {"rating": 3.3, "content": "女の子 自由 楽しく. 生き ほしい. 吉田 個人的 好き."}, {"rating": 2.0, "content": "だらし 美人 たまり ませ ね 蒼井優 誘惑 たら どんな 男 無理 じゃ ？ 結局 無垢 自制心 効か タイプ 女 好ま 傾向 あと ね 太賀 ひたすら よかっ だけ 惹か ストーリー がっくり きっと もう 見."}, {"rating": 3.2, "content": "地元 閉塞感 職場 セクハラ 発言 ビッグ やり てえ 家 帰る 義母 苛立っ 母親 孤独感 疎外 感 ..... 描写 すごく リアル 思っ 分 観 苦しかっ. ひとつひとつ 場面 よかっ けど 最後 急 話 わから 原作 らしい いつか 読も."}, {"rating": 3.3, "content": "やっぱ 脚本 女 よ ねー そう よ ねー. 死ぬ 曽我 たい 人生 でし. 蒼井優 帰る ね って 言わ み たい. 蒼井優 部屋 来る シーン 夜 死ぬ 引き止め シーン うらやま 死刑. メタファー 尽くし 時系列 ごちゃごちゃ 難しい けど これから 女 時代 っていう 気持ち 伝わっ. 行方不明 意味 最後 わからん."}, {"rating": 3.3, "content": "出 くる 女の子 達 皆 メンヘラ 気味 ストリートアート サクセスストーリー （ 不発 ） とか Twitter バズ り 現象 今時 っぽい 要素 盛り沢山. ただ 女子高生 ギャング とか 男 達 解放 とか よく 分から むしろ 寒かっ. 妄想 並行世界 曖昧 世界 表現 わりと 好き."}, {"rating": 4.0, "content": "映画 見よ 思っ 人 きっと 地元 愛菜 ユキオ 様 人たち 関わる 都会 出て きた 人 思う. わたし 一人 むしろ 避け 東京 出 思い出す. 女 男 同じ くらい 稼ぐ 結婚 幸せ いき 人 たくさん 東京 やっぱり 女 窮屈 思い 事 たくさん. 地方都市 ひとりで 生き いく きっと 東京 倍 しんどい だろ なぁ 仲良く 先輩 せっかく 彼氏 久しぶり 会っ 友達 狭い 世界 生き いく だけ 立派 理由 だろ. 耳 痛く くらい 女性 ステレオタイプ セリフ ちょ ー かっこ 悪い 思っ 普段 そんな 事 言っ 人 きっと 映画 見 だろ. 良い 映画."}, {"rating": 1.4, "content": "こんな 奴 いね よって 奴 ばっか 出 リアリティ かけら いい 方向 行け 良かっ けど."}, {"rating": 3.3, "content": "嫌い じゃ けど 難しい. なんか うまく まとめ. 繋がっ 全然 しっくり こ. JK 怖 すぎ 強 すぎ みんな 格闘家 見え."}, {"rating": 3.5, "content": "大きな 起こり そう 起こら. アズミ・ハルコは行方不明 ？. 時系列 ややこし. 結果 よー わからん. 蒼井優 はまり役. だらし けど 美人 そう 日本人 的. 高畑充希 ベッドシーン めずらし. 声 綺麗. ユキオ クソ っぷり."}, {"rating": 3.8, "content": "女性 支え くれる 映画. 男性 きつい かも (._.) 男性 ずるい 部分 えぐり だし てる."}, {"rating": 3.3, "content": "女性 生き物 話. それに 田舎 閉塞感 合わさっ すごく 苦しい 映画. 最大 復讐 贅沢 暮らし."}, {"rating": 3.2, "content": "こんな 高畑充希 見 たかっ 選手権 たら 首位. 松井 大吾 監督 君が君で君だ 私たちのハァハァ 見 同じ テイスト 掴み 良く 入り やすい けど 深み 足り かも 映画. キャラクター 魅力 的 人物 ばかり 思う どんどん 見 行き たい 感じ 作品 でし."}, {"rating": 3.1, "content": "わけ わからん. どう てる ？. 蒼井優 すき. 高畑充希 かわいい."}, {"rating": 2.6, "content": "テイスト 好き. ひ さび 邦画 ヒット かも. 思っ 途中 ウキウキ けど. よく わからん …. 女子高生 集団 なんや …. 高畑充希 役 爆発 流れ 理解 けど 実感 説得力 欠け. パート. 関連性 とか 象徴 とか 色々 考え てる やろ けど. わから. 蒼井優 感じ いつも 好き."}, {"rating": 2.1, "content": "テンポ 良く 分かり やすい 映画 ばかり 見 てる たまに こういう 映画 見る 難しい 💦. 時系列 がよく 分 余計 混乱 😖. 蒼井優 主演 見 100万円 苦虫 女 思い出し ☆. 高畑充希 って 色んな 役 馴染む ね ⤴ ️ 鎌倉物語 全然 違っ けど 自然 感じ 💡."}, {"rating": 3.0, "content": "時制 ごちゃまぜ 具合 すげ. 話 わからん. 気だるく どこか 甲斐甲斐しい 女 日本代表. 蒼井優 今日 最高. あと 菊池 こさ ひたすらに 軽薄."}, {"rating": 2.8, "content": "蒼井優 好き 最後 笑顔 全て チャラ 映画. 逆 蒼井優 好き じゃなくて 女性 無い 面白い 見つけ. 逃げるが勝ち. 男性 描写 くる 差別的 笑. 蒼井優 なんと 言わ 好き."}, {"rating": 1.4, "content": "蒼井優 リアル 感じ とても. 良かっ 内容 女性向け なのか. あまり 共感 感情移入 出来."}, {"rating": 3.9, "content": "映画 評価 あまりに 低い 観る 躊躇っ けど 観 よかっ. 原作ファン 文章 こう だぁ とか 自分 想像 映像 同じ とか けっこう わくわく 鑑賞."}, {"rating": 3.0, "content": "前半 カオス 最後 スッキリ. 高畑 充希 太賀 カップル リアル 笑. 蒼井優 運転 後部座席 見 ちょっと 贅沢 でし."}, {"rating": 3.8, "content": "女の子 映画 原作 読ん み たく 男 だけ じゃ すべて 憎しみ 消え まま 生き たい 思っ."}, {"rating": 3.8, "content": "所詮 ひとり 自分 意思 決定 ひとり 生活 楽しめる 女 たい 男 居 居. 死に たい 消え たい わから 時 自分 行方不明 かも しれ 時 自分 何回 置き去り だろ."}, {"rating": 3.4, "content": "こういう よく わから まま 進む 構成 嫌い じゃ けど もう ちょっと 親切 ほしかっ 気."}, {"rating": 4.7, "content": "男尊女卑 田舎 閉塞感 幸福 話 ーーーー めちゃくちゃ 良い. 今 見 中 ずば抜け 最高 高畑充希."}, {"rating": 3.0, "content": "意味 わから けど 見入っ しまっ. 蒼井優 最強 好き."}, {"rating": 1.1, "content": "蒼井優 演技 力 だけ 評価 たい. 内容 つまらない. 女性 軽視 メッセージ 伝え たかっ よく 分から いかさ."}, {"rating": 3.6, "content": "チャットモンチー 歌っ てる. びっくり. 女の子 フィーバー 女の子 女の子 女の子 く そっ たれ. そういう 映画."}, {"rating": 3.5, "content": "優雅 生活 最高 復讐. タイトル 惹か 観賞. けど ストーリー 謎. 男 人 復讐 みたい らしい. 高畑充希 好き. 今回 ちょっと イタイ 系. 蒼井優 安定 かん じ. 女子高生 集団暴力. あんまり そういう シーン って. 見 新鮮. とても 楽し そう. 監督 狙い よ ね そ ゆ とこ. おばあちゃん じ わる."}, {"rating": 3.6, "content": "評価 低く 映画館 行け 作品. 私的 思っ たより かなり 面白かっ. 3 6 高 評価 笑. 最初 時間 軸 むちゃくちゃ ストーリー 飛ぶ って 後半 にかけて ちゃんと 処理 くれ OK. 終始 引っかかっ 少女 ギャング ファンタジー 女 偏見 塊 男 集団暴力 武器 戦う 強い 女 象徴. どんな 形 いい. 女 男 復讐 なけれ 世の中 割り 合わ よ ね. まさに 女性 映画. やっぱり 蒼井優 最強 説. もはや 作品 見る だけ って いって 過言 じゃ ぐらい. クズ 男 曽我 すがりつく シーン とか 最高 やっ. 最後 笑顔 見 てる 人 みんな やら はず. 日本 メンヘラ 女優 代表 ね. あんな 大人の女性 たい わ. 充希 怪 演 光っ."}, {"rating": 3.5, "content": "ずっと 予告 興味 やっと dtv 見れ まし なんか 少し 難しい 納得 しまう 内容 映画 でし."}, {"rating": 3.2, "content": "見入っ しまう 面白 けど ストーリー いまいち 消化 不良 感じ. 役者 とても 贅沢. やっぱり 蒼井優 演技 大好き."}, {"rating": 3.0, "content": "時系列 バラバラ 少し 戸惑っ いい 役者 引っ張っ くれ 思う 女の子 エール 解釈 蒼井優 いい ねえ."}, {"rating": 3.0, "content": "男子 作っ 女子 礼賛 映画 感じ 蒼井優 ぞんざい ひゅー けしからん o(｀ω´ )o."}, {"rating": 3.7, "content": "夜 車 運転 たく ドライブ 運転 車 シーン やたら 多い. 時系列 めちゃくちゃ ストーリー 構成 見 焦れったい けど 最後 蒼井優 異常 可愛かっ もう 満足."}, {"rating": 3.6, "content": "記録. 2018年 DV D10 3本 目. 2018年 通算 224 本 目."}, {"rating": 3.9, "content": "ドラゴンズ w. フランス人 … 結婚 …. 落書き 場所 繋い 財宝 説 ロマン なぁ. 松居 大吾. 爪 → 猫 → 張り詰め 糸 切れる シーン 良かっ. あー 仲間外れ 感. 燃える 映画 好き. 皆んな 頭 良く 上手く 生き わけ 死ぬ 選択肢 いい やつ. ババア 混ざっ とる ぞ w."}, {"rating": 1.5, "content": "セリフ ききとり づらい 急 みんな 大声 はしゃぐ 音量 調節 たいへん でし."}, {"rating": 4.0, "content": "女 しか 楽しく だろ 映画 笑. したたか 勝手 受け取り."}, {"rating": 2.2, "content": "ひゅー いく 観. 男性 方 上. 自分 好き 扱っ いい. そんな 決め. 女性 強 ちゃんと 気付き 始め 少年 ね ちゃんと 未来 気. 一度 消え いい 生き なけれ. 優雅 暮らし 復讐. 言葉 いい 言葉 思っ. アズミ ハルコ カタカナ表記 一度 消え 生き てる やり直し 違う 気 けど そんな 感じ. ついていけ 感じ けど 時系列 なんて 映画 だろ 思う. 漠然と 無気力 感じ わかる けど. 生きよう 思え 生き よ 言わ."}, {"rating": 2.0, "content": "高畑充希 安っぽ 非常 ハマっ 以外 残ら. 世界 自分 もう 若 すぎる … 物 哀しい 気持ち."}, {"rating": 1.5, "content": "アズミ・ハルコは行方不明 よ ね ？. 加瀬亮 使い方 贅沢 すぎ. どういう お話."}, {"rating": 3.3, "content": "ストーリー おもしろい 思う アズミ キルロイ 皆さん 対比 そう 繋がる かー 興味 持っ 見れ けど 演出 とか アート っぽい ？ 表現 偏り すぎ 好み じゃ 少女 ギャング 集団 中心 女の子 めちゃかわ."}, {"rating": 3.8, "content": "怒っ 当たり前 怒っ たら メンヘラ 呼ば 性的 消費 利用 ちゃう 女子 けど 笑っ 楽しく 過ごせ 良い だって 思える 映画 でし. 日々 老い いく 女性 誇り 失わ いく 感じる けれど そんな いくつになっても 女子高生 無邪気 まま よ っていう メッセージ 込め 思い まし. 忘れ 失恋 立ち直る 勇気 もらい まし."}, {"rating": 3.0, "content": "演出 とか あまり 好み じゃなくて 集中 時系列 バラバラ 相まって 理解 浅い けど つまり 不幸 逃げ出し 軽やか 生きよ ぜ 優雅 生活 最高 復讐 いい 言葉 笑. 高畑充希 こんな 役 前半 バカ女 っぷり 後半 焦燥感 孤独感 表現 見事."}, {"rating": 2.7, "content": "文化系 アラサー女子 みんな大好き 山内マリコ 先生. 御多分 洩れ ファン 原作 読ん けど 映画 観 そびれ まし そしたら Netflix 新作 入っ てる じゃ わーい って 鑑賞. 映画館 観 良かっ ぁ. 田舎 若者 諦め 感 とか 男女 あるある 感 とか 小説 山内 節 ホップ 描か しかも 時系列 的 面白 けど 映画 辺 面白 消え. 中途半端 郊外 出身 国道 沿い 本屋 とか ファミレス とか 薬局 ぜんぶ 駐車場 付き 並ぶ 風景 懐かしく 田舎 同じ 風景 ね 思っ."}, {"rating": 4.0, "content": "女性 刺さる だろ 内容 終始 もどかしい けど もどかし 最後 残っ 逆 良かっ かも いろんな 解釈 そう 葉山 悪く."}, {"rating": 2.7, "content": "山内マリコ 原作 映画 って 初 ？ 原作 よ 田舎 作り 込み 甘 無駄 不穏 演出 ゆらゆら カメラ 台無し 田舎 出身 者 つくっ くれー 地方 ヤンキー あんな じゃ ねえ よー もっと ストレート くれ よー アズミハルコ 切れ長 癖 アジアン 味 溢れる イメージ ただ 序盤 スーパー シーン JK 爆発 力 蒼井優 のう ざい 女 加減 とても よかっ."}, {"rating": 3.9, "content": "どう 目 離せ あ ちょっと 離せる かも. ひらのりょう アニメーション 部分 作品 高め てる 思い ませ."}, {"rating": 4.0, "content": "女子 ぇえええいだね. 最後 方 好き. 幸せ やろ."}, {"rating": 4.3, "content": "嫌 事 たら 一度 死ぬ ちゃんと 相手 自分 手 殺す 生きる 優雅 生活 こそ 最高 幸せ どんなに 辛く 乗り越え 背中 押さ みんな 心 ピストル."}, {"rating": 3.6, "content": "アレハンドロ・ゴンザレス・イニャリトゥ 監督 作品 バラバラ 時間 軸 再 構築 一つ 地点 集束 いく 日本版 パズル 系 ドラマ アラサー ハタチ 女子高生 三 世代 女性 生き方 現実 的 視点 交え 時間 軸 微妙 交錯 複雑 構成. アラサー ハタチ 世代 男性 受ける 抑圧 孤独 女子高生 世代 カウンターパンチ 食 わら ごとく セクハラ オヤジ 身体 目当て 男 ども ボコボコ さながら 復讐 鬼 化す 劇中 社長 専務 セクハラ オヤジ 未だに 現実的 映っ しまう 世 悲し 女子高生 ギャングオンリー 物語 100分 粘っ ほしかっ くらい. 男性 見つけ ボコボコ 去っ いく 女子高生 ギャング 暗躍 夜 街 時 同じく 街 アスファルト 上 大量 描か グラフィックアート MISSING 書か 文字 女性 肖像 女性 名前 安曇 春子 果たして 行っ. 時間 遡り 28歳 OL 安曇 春子 たった 4人 事務所 内 社長 専務 セクハラ 発言 横目 淡々 仕事 こなす 日々 彼氏 おら 心 どこか 吹く 隙間風 自然 蓋 だが 同級生 曽我 再会 徐々に 中 忘れ 気持ち 思い出さ いき. 蒼井優 演じる 安曇 春子 少し ずつ 隠れ 拗ら 覚醒 高畑充希 演じる 愛菜 重 め メンヘラ 彼女ら 取り囲む 男 共 更に 魅力 乏しく こんなにも 魅力 キャラクター ばかり 物語 珍しい それだけ 演じる 俳優さん 演技 リアル 肉薄 最近 引っ張りだこ 太賀 軽薄 男役 絶妙 キャスティング. 最大 復讐 自分 幸せ 見せつける. 映画 最も 印象 残っ 言葉 体現 アラフォー 女性 セクハラ オヤジ 復讐 果たし エピソード 爽快 すら 過去 踏み台 もっと 幸せ そんな 普遍 的 テーマ 感じる 作品 でし."}, {"rating": 3.8, "content": "セクハラモラハラ おじさん 処刑 くれ JK ギャング 団 よ. 優雅 生活 最高 復讐."}, {"rating": 4.0, "content": "女 恨みつらみ ムービー. 蒼井優 告白 シーン 涙 チョチョ ぎれた."}, {"rating": 3.4, "content": "高畑充希 蒼井優 怪 演 すごく 素晴らし いかっ. 登場人物 女性 達 ダメ 男 振り回さ 自分たち にも いてる 感じ. 低 評価 作品 聞い けど それなり 楽しめ."}, {"rating": 2.8, "content": "タイムライン 凝り 過ぎ ちょっと ややこしく 気. 女子 向け パワフル メッセージ. 蒼井優 目当て 観 のに 気づけ 高畑充希 持っ いか くらい 際立つ."}, {"rating": 3.7, "content": "女子高生 って 最強 ね. 女の子 女 人 いつか 通り いつの日か 通っ 道. 田舎 息苦しい 空気 家 見 見 ぬ 振り 聞こえる 聞こえ しまう 無 感情. どれ 知っ てる. 足掻い どうにか たく 人 傷つけ たく 自分 傷つき たく. やら たら やり返さ なき ゃいけないっていうの 自分 立っ っていう 回路. 若く 苦く 尊い. それでも やっぱり 女の子 強い. 最後 ラスト 嬉しかっ. 蒼井優 高畑 充希 とっても 良かっ ✨. 蒼井優. ちゃんと からー って すがっ 後 表情 代わり 具合 ゾクリ."}, {"rating": 3.5, "content": "女子 ガンバレ っていう 映画. 同時 蒼井優 話 高畑充希 話 同時に 見せ いく って わかる けど 必要 以上 時系列 いじり すぎ わかり にくい."}, {"rating": 3.7, "content": "面白い. 恋愛 仕事 家庭. 現実 不満 20 30代 女子 み たら スカーッと はず. いま つらい 環境 少し 距離 おい いいんじゃない 少し 楽. 蒼井優 高畑充希 実力派女優 メイン 話 進む すっかり 話 ひきこま."}, {"rating": 3.2, "content": "様々 形 男 復讐. 優雅 生活 最大 復讐 セリフ 印象的."}, {"rating": 4.4, "content": "めちゃくちゃ 良かっ. 混乱 方々 いらっしゃる みたい 普通に 鑑賞. 混沌 失敗 他力本願."}, {"rating": 2.5, "content": "アイナ キャラクター 大分 苦手 タイプ けれど 高畑充希 演技 嫌い じゃ. 最後 子供 抱い ハルコ 笑顔 よかっ. ただ 内容 自体 イマイチ 分かり きれ."}, {"rating": 3.0, "content": "元カレ 友達 今 ギャル 大きい 車 フロント 蛍光 色 モシャモシャ おい つまらない 仲間意識 持っ 行動 けど 絆 わけ 人 噂 好き なにか 起き たら すぐ 広まる 田舎 皮肉っ 映画 思っ. 時間 戻し 同じ シーン 再生 やり あまり 好き なれ なぁ. 高畑充希 演技 納得."}, {"rating": 2.8, "content": "メッセージ 分かり やす 過ぎ 若干 しんどく タイプ. 時間 構成 複雑 けど ストーリー 単純 分かり やすく すんなり 理解 凄い なあ 思っ. 山内 まりこ 原作 地方都市 住む 若者 閉塞感 リアル 伝わっ."}, {"rating": 2.8, "content": "賛否 真っ 二つ 分かれる あろ 作品. ツギハギ だらけ 時系列 細かい 説明 なし 進む 展開 理解 追いつか. 観る 者 感性 解釈 委ねる 系 作品. キライ じゃ. 出演 俳優 芝居 巧者 人 ばかり 観 退屈 一 発 理解 自分 難し すぎ."}, {"rating": 4.8, "content": "女に しか わかん 息苦し. 田舎者 しか わか 閉塞感. 女 人生 中 きっと 1番 最強 女子高生 頃. 優雅 生活 こそ 最高 復讐. 美しく 優雅 女の子 復讐."}, {"rating": 3.0, "content": "話 あっち 行っ こっち 行っ 難しい 感じ しまっ … 難しく きっと 女子 応援歌 応援 話 なんだろう … 解釈. やられたらやり返す 死ん 後悔 やる とか 集団 ボコ る 事 とか 復讐 じゃなくて 幸せ 事 最高 復讐. 幸せになろう 女子 ども. ってな 感じ ？. 余談. 蒼井優 相手役 ひゅー ちょい 役 加瀬 ご馳走様 でし."}, {"rating": 3.4, "content": "時系列 結構 わかり にくく. ストーリー かなり 不思議 感じ. 癖 強め 好き嫌い 別れ そう. 好き タイプ 映画 でし. いろいろ 無視 簡単 表す すれ. 女 達 よ 強く. って 感じ 映画 。( 笑. 日頃 そういう 思っ てる. 個人的 割 スカッ まし."}, {"rating": 3.2, "content": "地元 撮影 みたい 観 み まし 太賀 かっこいい なぁ 高畑充希 やっぱり 演じ きれ 凄い 思っ. 物語 全体的 不思議. 好き よ."}, {"rating": 3.0, "content": "時間 描写 複雑 感じ. 繋がっ てる とか 田舎 狭い 世界観 とか リアル って."}, {"rating": 3.3, "content": "蒼井優 好き 大好き. 男性 陣 ダメンズ. 女の子 応援歌 みたい 解釈. 強く."}, {"rating": 2.5, "content": "？？？？？？？？？？ って. 物語 的 うーん って 感じ. ただ 蒼井優 ひたすらに 可愛い."}, {"rating": 3.2, "content": "繋がり そう 繋がら. 出 くる 男 最悪 女 まぁまぁ 嫌 感じ."}, {"rating": 4.7, "content": "行方不明 女の子 みんな. どこか 幸せ 生き. 女 下 しか 見 男. そんな ろ く 男 振り回さ 女の子 閉塞 的 気怠く 最低 現実 行方不明 安曇 春子 中 軽やか 生きる 少女 ギャング 団. 女の子 にとって 息苦しい 現実 たくさん 描か 胸糞 悪い けど 少し 勇気づけ 作品 行方不明 って ちょっと いい かも なんて. 女の子 讃える 映画 良かっ. 少女 ギャング 団 存在 痛快 誰 何にも 揺るが 強い 女の子."}, {"rating": 3.3, "content": "072. ごめん 難しく 理解 出来. って 最初 思っ けど. 見 終わっ 色々 整理 たら なんか 理解 出来. JK 達 空想 沸 沸 した心 再現 思う ガッツポーズ 取り たく けど. 信頼 人 裏切ら って 魂 削る よ ね."}, {"rating": 3.3, "content": "どう 解体 うる 映画 幻想 現実 アーティスティック 映し出し. 松居大悟 監督 光 使い方 毎度 毎度 印象 的."}, {"rating": 4.5, "content": "ストーリー 良く 分かん けど. 映画 雰囲気 個人的 めっちゃ 好き."}, {"rating": 2.5, "content": "蒼井優 ただただ 可愛い. 高畑充希 鬱陶し かう ざさ 凄く 本当に そう じゃ 思っ しまう."}, {"rating": 2.7, "content": "JK 集まり 警察 やり取り 意味 分かん. いや 意味 ？. ハルコ だろ ？."}, {"rating": 3.0, "content": "行方不明 人物 翻弄 人々 行方不明 いい つつ ちゃんと 存在 人 行方不明 じゃ 感じ. 縋る 人 居 自分 強く かも ね 自分 歩く."}, {"rating": 1.5, "content": "ストーリー 意味 不明 感じ 虚無感 生む. 男 人 女 価値 みたい 語る セリフ 多々 けど 結構 残酷 こりゃ 行方不明 たく ちゃう よ."}, {"rating": 2.5, "content": "ちょっと 意味 わから わかっ いつ 時 女 損 うるさい JK 反抗 なのか ？ 田舎 閉塞感 苦しい ラスト 攻防 謎."}, {"rating": 3.0, "content": "ざま ー みろ って 世の中 舌 出し 中指 立て やっ ぜ. っていう 女目線 嫌い じゃ. 女 って 理不尽 いっぱい あるじゃん. 女 強い よ. 弱く 見せ てる けど 芯 強い よ. 一線 越え そうじゃない かなん よ. 笑っ 生き こー ぜ."}, {"rating": 4.5, "content": "結構 タイプ 映画. 観 たく かも. 蒼井優 かわいい. みんな かわいい."}, {"rating": 3.4, "content": "安月 給 働い 安曇 春子. 家 認知症 祖母 介護 必死 母 手伝わ 父. 夢 楽しみ 無い 中 仕事 帰り 暴行 受けて 倒れ 同級生 蘇我 出会う. きっかけ 何となく 関係 始まり 春子 生活 楽しみ 出来. 一方 将来 目標 持た まま キャバ嬢 愛菜. 成人式 再会 ユキオ すぐ 肉体関係 持っ しまう. ユキオ 遊び つもり 愛菜 本気. そんな ユキオ 同級生 学 再会. グラフィティ アーティスト ドキュメンタリー映画 見 二人 感化 キルロイ 名乗り あちこち 落書き 始める. モチーフ 行方不明 安曇 春子 張り紙. サスペンス 思っ ガッカリ. 謎 解決 まま 投げ っぱなし 残念 なぁ. それでも 最後 見 たく 面白."}, {"rating": 3.5, "content": "時系列 交差 やや 難解. 男 クズ 女 クズ 田舎 閉塞感 現実 最悪 わかる. 蒼井優 やっぱり 最高."}, {"rating": 3.9, "content": "女 男 復讐劇 ボッコボコ 辿り 着く 言葉 優雅 生活 最高 復讐."}, {"rating": 1.5, "content": "蒼井優 とても よい 話 無理 なぁ 思い 観 まし 解消 終わり まし."}, {"rating": 3.5, "content": "優雅 生活 最高 復讐. 複雑 時間 軸 登場人物 達 関連性 独特 世界 観 …. 万人 受け そう 作品 わたし 割と 好き でし よ. 歳 なんか 色々 他人事 失踪 たく 気持ち わかっ ちゃう. そもそも 逃げる って 悪いこと じゃ じゃん. 場所 掴める 幸せ 限界 って もん. 松居大悟 作品 初めて 観 けど 色 使い とか とても アーティスティック. あと オーバーフェンス そう けど 蒼井優 笑顔 終わる 映画 って なんか 後味 良く 気 爽やか. 世の中 独身 アラサー ♀、 共に 頑張ろ."}, {"rating": 3.4, "content": "いっ 来 現在 位置 分から けど 最後 すこし 見える."}, {"rating": 5.0, "content": "とても とても 良かっ ものすごく 自分 好み 作品 でし. 少々 時系列 つい いく 大変 差し引い とても 良かっ 年 経っ たら ぜったい 見 たい. 充希 演技 光り すぎ."}, {"rating": 5.0, "content": "結局 自分 救える 自分 しか 自分 人生 幸福 不幸 全て 自分 しか 出来. チャンス 引き寄せる 災い 引き起こす 誰か めぐりあう 事 全て 自分 力 結果 以上 以下. 出来 はず プライド 捨て 意地 捨て 障壁 建前 恐れ 手段 選ば なけれ. 東海道新幹線 内 起き 無差別殺傷事件. 決して 許さ 事 引き起こし 表情 無性 苛立ち 覚える 同時に 僅か 哀れみ 念 禁じ 得. 今後 事件 未然 防ぐ ？ 無論 重要 何とか 自分 状況 自身 打破 出来 思い しこり 残る. 生き 辛い 世の中 実際 そう 思う. 自分 存在意義 問う 明確 答え 出 まま. 他人 悪意 浴び 日々 過ごし 感性 美意識 錆び ゆく. 世 多く 行方不明 アズミ ハルコ. 辛い 逃げる 行為 人 殊更 恥ずかしい 行為 捉え がち 種 休息 行為 現状 極めて 前向き 脱出 行為 本作 教え くれる. 優雅 生活 最高 復讐. 考え 変えれ 良かっ. 華麗 クソ くだ ねー 思う 世界 抜け出せ 良かっ. 踏みとどまる きっかけ 自身 見つけ 事 無念. もし ハルコ 幻影 見 自身 闇 取り 払え 土曜の夜は 穏やか 平和 かも しれ. 出張先 ホテル 奇しくも なんとなく タイトル 惹か 観 劇中 ハルコ 眺め そんな 夢想."}, {"rating": 4.2, "content": "変わり しない 日常 鬱憤 女性 ぶつける アホ ロク 男 ども そんな しょう 彼ら 振り回さ 女 時系列 絡み合っ けど 必ずしも 複雑 難解 わけ ミステリ 要素 引き込ま 高畑充希 正確 ジモヤン すごい 概念 JK 時 無敵 輝かし おとな きっと 持っ JK 神話 匂い けど 3人 女性 示唆 シーン しっかり 組み込ま 若さ 固執 てる わけ 満足 男性 ダサく 描か すぎ もはや 同情 界隈 炎上 女 幸せ 結婚 だけ じゃ けど 結婚 否定 わけ 良かっ 面白い みんな 優雅 生活 最高 復讐 って 言葉 胸 生き抜い ほしい 男 女."}, {"rating": 3.3, "content": "先輩 吉田 どんでん返し 最高. 結構 自分 人 目 とか 気 引きずる 周り 言葉 囚われ 吉田 みたい ブレ メンタル そう 欲しい. 吉田 内心 相当 傷つけ てる だろ. 充希 演じる 全部 ノリ うまく やってき まし って 感じ 子 見る たび 自分 生活 想像 つか すぎ スゲェ 思っ むしろ 自分 そういう 部分 少し 方 人生 もっと 楽しい だろ 羨ましく とこ. ほんと 不安 とか 悩み とか うわべ だけ 感じ 見え しまっ 闇 部分 とか かなっ 偏見 しまう けど どう やっ 生き てる だろ とか 不思議 思っ けど 見 少し 内心 見れ 気 みんな みんな そう けど. ほんと 素 私生活 普通 そう 女の子 演じ 蒼井優 凄い 思う."}, {"rating": 2.8, "content": "時系列 わかり にくい. 高畑充希 蒼井優. どういう 関係 ？ 疑問. 観 進め. スピード感. キャラ 個性 すごい."}, {"rating": 3.6, "content": "どう しよう どんどん 積み重なっ いく 見え 最終的 1番 美しい 復讐 行っ アズミハルコ. 優雅 生活 こそ 1番 復讐. 細かい ツッコミ なんか 抜き 楽しむ べき 映画. 高畑充希 独特 声 眼 動かし 方 … あまり 好き じゃ けど 演技 上手 よ なぁ."}, {"rating": 3.7, "content": "優雅 生活 最高 復讐. 好き 感じ でし よく 観 たい. 高畑充希 意外 役柄 おう. って まし 笑. 最後 女子高校生 バキューン 素敵."}, {"rating": 3.5, "content": "時系列 わか 観 終わっ あと いろいろ 調べ 理解 田舎 育っ 閉塞感 わから かも しれ うまく いか なんて 山 よ ね 優雅 生活 最高 復讐 遊園地 シーン プロジェクションマッピング 使っ てる （ あろ ） 好き なー."}, {"rating": 3.5, "content": "下層 足掻き 先 見え 不安 理不尽 すぎる 自己主張 嘲り 変われ 変わら 諦め ホント 不満 解消 術 知ら そんな 彼女たち 原色 愚か 格好 悪く （ 馬鹿 っぽく ） 社会 拡散 行く …。. 行く 当て 見出せ …. たぶん 悪い なんて 思っ だろ 解り 難い 中途半端 先行き 不透明感 面白く …."}, {"rating": 3.3, "content": "すっきり. 音楽 良い. 女子高生 達 歌っ てる 曲 だろ. 地元 とても 狭い. 男 いつも クズ. 女性 っぽい 目線 映画. 言い たい とても 解る. セフレ 告白 って. もう 絶対無理 だって 解り きっ のに 好き 悲しい. どうして いい 分から 消し 消え 彷徨 っ フラフラ. 正常 戻っ 時 失っ 大き 過ぎ 落ち込ん. 変わら まま 大人 くし. 変わら まま 最悪 28歳 しまっ セフレ 告白 多分 けど 今 ちゃんと 出来る ァ 結構 最近 思う. 行方不明 たら. 回 死ん だら やり直せる だろ って. いつも 思う けど いつも 自分 自分 まま. 周り 結婚 とか てる けど 幸せ. 分から. 蒼井優 笑い 方. 天使と悪魔 使い分け 方 すご ？."}, {"rating": 3.8, "content": "優雅 生活 最高 復讐. 石崎ひゅーい 出て 驚い. 主題歌 チャットモンチー 驚い."}, {"rating": 3.0, "content": "時系列 わからん く パニック かけ けど （笑） 生きる 一 回 死ぬ なあ 太賀 すきや わあ."}, {"rating": 1.0, "content": "予想 全然 違う テンション 始まり 途中 観る 辞め たく 何とか 見 終わっ. どー よー 全然 わけ わから. 蒼井優 目的 観 はじめ 出 役者 芝居 好き けど 映画 多分 観 忘れ そう ^^;. 追記. バイプレイヤーズ 監督 大好き のに こう 評価 分かれる ー まぁ 好み なあ ^^;."}, {"rating": 2.5, "content": "うーん 松居大悟 監督 期待 てる けど そんなに 入り込め. 春子 蒼井優 愛菜 高畑 充希 2つ お話 ザッピング 流れ 最後 交錯. 時間 場所 登場人物 すべて 異なる 2 軸 ザッピング 結果 シンプル わか ねえ. 蒼井優 高畑充希 やはり よかっ. 2人 想い 寄せる 男 拒絶 けど 安定 蒼井優 幸 薄い フラ 方 鉄板 高畑充希 全 感情 ど ストレート 発露 演技 すごく よかっ バカ 女 役 鉄板 気. もったいない."}, {"rating": 2.5, "content": "ちょっと よく わかん. 女 男 復讐 話 ？. 若さ ゆえ 暴力 訴え. じゃ 解決. 人生 リセット しよう. どちら せよ よく わかん."}, {"rating": 3.8, "content": "キラキラ 女の子 見 ー. いよいよ ムカ つく たくさん けど. 一 回 消え 生きる. 優雅 生活 最高 復讐. もう 28 ？. 28歳 気分 どう よ. 最悪 よ. って 会話 最高. ほんと って 私たち. 時系列 とか よく わかん けど. 最 後なん よく 好き."}, {"rating": 3.5, "content": "胸 モヤモヤ 消え. きっと 映像 一瞬 一瞬 誰か 日常 一瞬. 身近. みんな 気づか ふり もがい てる. 気持ち 新た 一歩 前進 しよ おもっ."}, {"rating": 3.5, "content": "松居大悟 作品 どれ 良く 悪く 自分 にとって 刺激的 新しい モノ 見方 とか 提示 気分. 映画 独創性 満ち 女の子 現代社会 向け 復讐劇 感じ. 最後 女子高生 指 鉄砲 警察官 撃ち抜く シーン 最高 クール 痺れ エンディング チャットモンチー グッと くる. もう ひと 押し 個人的 足り 偉 そう 言える 権利 けど."}, {"rating": 2.8, "content": "まとまっ いい. うまく いか 現実 描い けど 蒼井優 恋人 すがる シーン 怖かっ かわいい けど 怖い w. なんか いい シーン くらい. 今 って みんな 出会い アプリ なのか."}, {"rating": 3.6, "content": "まだ 小さな世界 住ん でる まだ 今 世の中 男 社会 って 思う けど きっと 男 社会 的 描写 見る 人 見 たら リアル 思う 男 社会 偏見 女 いろんな やり方 女 やり方 復讐 てる. アズミハルコ 役 蒼井優 最高 失踪 前 今 世の中 諦め つけ 腐っ 人間味 役 のに 人 全く 知ら 人間 見る どこか 女神 的 雰囲気 感じる 蒼井優 オーラ 演技 全て 最高. おもしろかっ 諦め 女友達 薦め たい 映画. 関係 けど あらすじ 書い 人 めっちゃ うまく まとめ 思っ 笑."}, {"rating": 2.5, "content": "うーん カオス なー って 馬場 社長 ﾃﾞｨｽｯ てる 大 減点."}, {"rating": 4.0, "content": "久々 ぐっと なんだかんだ ？ どう なんの ？ って 思い 観 しまう 一 回 死ぬ 失踪 笑顔 生き みる とか 優雅 生活 最高 復讐 とか 共感."}, {"rating": 4.0, "content": "ずっと 時系列 バラバラ 内容 イマイチ 入っ こ もう少し 分かり やすく 気."}, {"rating": 1.6, "content": "蒼井優 出 てる 鑑賞 けど 蒼井優 高畑充希 無駄遣い 映画. 話 軸 なんか のに なんか 雰囲気 見せかけ 映像 順番 バラバラ 見せ てる だけ MV 映画. 映画 メッセージ性 読み取れ. あ あと セリフ 聞き取り づらい のに 字幕 無く ？？？ って シーン けっこう."}, {"rating": 3.4, "content": "低 評価 期待 見 たら 思っ 面白かっ. 蒼井優 目当て み 他 わたし 好き 役者 ばかり 心地 良かっ. 蒼井優 太賀 山田真歩 葉山奨之 菊池亜希子 落合モトキ. うん やっぱり キャスト 勢 見 だけ テンション あがる."}, {"rating": 3.3, "content": "なんか 若い 時 辛い 胸 痛い 数々 過去 想い出 よみがえっ 笑 なんか スッキリ 明日 張っ 生き よっ."}, {"rating": 3.5, "content": "ちょっと 悲しい 話. エンディング チャットモンチー いい 味 出し てる."}, {"rating": 2.2, "content": "言い たい よく わから 映画 女 やら ばっかり 思う よって ？. 別に 女性 立場 弱い とか そんなに 思わ あんまり 腑 落ち. なんとなく 女子 ウケ あんまり よく 気."}, {"rating": 3.5, "content": "テンポ 良く 人間味 蒼井優 凄い けど 高畑充希 痛い 縁起 最高 よかっ 色んな 色んな 混ざり 合っ ２ 人 心情 現れ 面白かっ."}, {"rating": 4.0, "content": "けっこ〜 面白かっ やっぱり 女の敵は女 ねえ."}, {"rating": 2.0, "content": "過保護のカホコ 好き 高畑充希 出 観 まし 合い ませ でし."}, {"rating": 2.3, "content": "登場人物. こんなに 胸糞 悪さ 感じ 初めて. それだけ 人間 描写 生々しく リアル. さい ごま 惹き つけ. どう く だろ 気 っぱなし. 結局 話 難しく. 見 終わっ あと 解説 検索 しまっ 悔しい. もやもや 人 突き刺さる 作品 思い."}, {"rating": 2.0, "content": "うん やっぱり 面白く 蒼井優 主演 って 観 けど そう じゃ たら 最後 観 ぐらい 面白 わから. 主人公 地元 色々 理由 行き詰まり 覚え 思っ."}, {"rating": 4.1, "content": "優雅 生活 最高 復讐. すっごい インパクト 映画 でし 観 よかっ. 最後 シーン 適当 観 すぎ 時系列 振りまわさ 意味不明 けど のに いっきに つながる すごい 表現力 ◎. もう どう しよう なくなっ たら. 行方不明 どこか 笑っ 生き やる. だって そうじゃない 割り 合わ じゃ ？."}, {"rating": 3.6, "content": "加瀬亮 最高 すぎ ねえ. 女 って 強い 時 弱い 時 差 激しく いや 思っ 女 わ."}, {"rating": 3.4, "content": "日本中 そう 郊外 街 この街 独身 OL アズミハルコ 突然 姿 消し. 街 じゅう 貼ら ハルコ 行方不明 ポスター ポスター モチーフ グラフィティ アート 拡散 いく. ネット 男 だけ 無差別 襲う 女子高生 ギャング 団 ハルコ ポスター グラフィティ アート 関係性 噂 始め. 失踪 前 失踪 後 ふたつ 時間 軸 交錯 現代 女子 生きざま 描き出す. 捉え 方 アイナ 未来 アズミハルコ アイナ このまま アズミハルコ いく ざま アズミハルコ 幻覚 目 覚ます 考え まし. のち アズミハルコ 初対面 言っ アイナ 接し. 死ぬ 一度 消え ヘラヘラ 笑い どこか 生き. 海 行く 行っ 初対面 会う アズミハルコ とても キラキラ 輝い. ふわふわ 現代 若者 生き方 誰か 依存 たい 生き方 それら 欠け 始める 壊れ 始める 人間 弱 とても 繊細 描か. 最近の若者 象徴 そんな 作品. グラフィックデザイナー ネット 拡散 現代 象徴 出来事 使わ 関わら 効果 絶大 とても 抽象 的. 時系列 割と ぐちゃぐちゃ 基盤 しっかり 迷子. 優雅 生活 こそ 最高 復讐."}, {"rating": 4.1, "content": "イケてる 地元民 すごい わかる 狭い 世界. 家族 恋人 職場 若さ 居場所 なくなっ 逃げれ いいじゃない って 感じ まあ 狭い 世界 変わり けど 女子高生 抽象 的 感じ 好き. 映画 若さ よ 👍 イケイケキャピキャピ よ."}, {"rating": 3.6, "content": "去年 忙しく 観 今更 シリーズ. 評価 かなり 低い けど 嫌い じゃ. 蒼井優 最近 こういう 映画. ちょっと いかれ てる ？ 役 合い ね. 高畑充希 かなり ギャル. 大股 広げる 感じ 新鮮. 時系列 バラバラ けど. 繋げ いく 感じ 楽しめ まし. てる やつ クズ ❓. 最後. なんだか すっきり. 相手 にとって 不幸. 今 自分 優雅 暮らし てる. まさに 通り. 30 目前 とっても スッキリ. 結婚 どう ？ とか 彼氏 ？ とか. もう 若く とか お前 結婚. そんな. いっ てる やつ だめ. じゃあ お前 どう ？. 色々 小言 言う 奴 幸せ じゃ. 自信 なぁ って 思い. そんな 関係. 幸せ って 輝い てる 輝け. ささい ね. 気持ち 優雅 1番. よーく みる 作品 楽しい 思い (*´-`)."}, {"rating": 3.6, "content": "正直 最後 10分 くらい よく 分かり ませ でし. 最後 10分 くらい 何となく 幸せ 生きよう って 思い まし."}, {"rating": 4.5, "content": "うまく 説明 けど 概念 お話. よく 考え たら よく 分から けど 感覚 観 たら なんか 解っ くる."}, {"rating": 3.0, "content": "う〜 ？ って 感じ よく わかん けど わたし 生活 てる とこ もっと 地方都市 感じ 閉塞感 同窓会 再会 男 好き すべて みたい 狭い 世界 反吐. 題材 おもしろ そう のに 映画 難しい. 高畑充希 だいすき かわいい."}, {"rating": 3.1, "content": "武蔵野 館. アズミ ハルコ 失恋 中 男 女 敵 やら たら やりかえせ. みたい 単純 明快 目 前 繰り広げ のに. 行方不明 しまっ アズミ ハルコ 目 前 のに. 平成 終わり 見え 次 年号 終わる くらい みる. 本来 意味 別に 評価 かも しれ."}, {"rating": 3.5, "content": "地方 閉塞感 わかる 行っ 知っ てる やつ 学校 同級生 先輩 後輩 誰々 お母さん 等 自分 知ら いろんな 言わ てる. 就職 って たか 知れ てる いく 場所 だって いつも 同じ 代わり映え しない. 時代遅れ じいさん ばあさん いつ 結婚 彼氏 ばっかり. そんな 生き づら 少女 ギャング 脳内 撃ち抜い くれる. 男 なんて 最低 頼り 自分 力 生き いく って 極端 表現 すっきり 前向き なれる 映画."}, {"rating": 3.4, "content": "ストーリー 最後 ちんぷんかんぷん けど 最高 キャスト 劇中歌 無駄 威勢 良い 感じ 意外と しっくり."}, {"rating": 3.5, "content": "疾走 感 高畑充希 魅力 すごい. ゆうか 現代 若者 って. こんな もう 綿 ぼ こり みたい フラフラフラ フラ てん. リズミカル 時系列 崩壊. ストーリー 関係 曖昧 シーン 妙 マッチ. おやおや 理解 瞬間 けど. テンポ 良く ミュージック・ビデオ 的 感覚 好き. 要するに アホ 男 アホ 女 こねくり 回し 真 アホ."}, {"rating": 4.0, "content": "とても 抽象 的 リズム感 とか 好き. 蒼井優 好き って 言う とても 良き. タイガ かっこよ すぎる. 死ぬ じゃ 優雅 生活 復讐."}, {"rating": 2.8, "content": "女性 多様 生き方 描か. 蒼井優 たくましさ 感じ まし. 役 高畑充希 はう ざい 笑. 出 くる 男子 全員 くそ. 本気 イラ つく 演技 太賀 安定感 拍手."}, {"rating": 3.6, "content": "不思議. ずっと 惹き 付け. 蒼井優 高畑充希 共演 ハマっ. 蒼井優 すごい. 自然 圧倒的 存在 感. 別れ たく すがる シーン. うまく 言え 口ごもっ. もやもや しまう 感じ すごかっ. 女子高生 闇 描か とこ だけ. 気 だろ."}, {"rating": 3.3, "content": "なんか よく わから けど 最後 謎 すぎ 飽き み 太賀 最低 すぎる 笑笑."}, {"rating": 2.5, "content": "なんか 自分 想像力 試さ てる 感じ 登場人物 気持ち なんとなく 共感 部分 とか 出 自分 って まだまだ あおい なー なんて 思う."}, {"rating": 4.1, "content": "あるある 生々しく 痛い テレビ 垂れ 流す どー いい 番組 ニュース ういい 空 切る 現実 生き 歩幅 皆 違う けど リンチ 映画 絡む マインド 日 昇る 月の光 第 98代 続く この国 総理大臣 全員 男 こんな 感じ 二 桁 最後 女性 初 なんて 秘め パワー."}, {"rating": 4.0, "content": "世間 中指 立てて 生き てる 女の子 って 感じ でし そんな 女の子 大好き. 笑顔 銃口 いつ お前 頭 突きつけ てる な！ 笑 (＊ 抽象 的 表現. 映像 撮り方 なんとも 面白く 飽き 理由 １つ. それから 時系列 バラバラ けど バラバラ 意味 きちんと 回収 プラス 感じ まし. 蒼井優 高畑充希 役 いっこう ハマっ てる. 最初 どういう 繋がり ？ 思っ けど 見 行く おおー なるほど ー 本当に ラスト 二人 重要性 明らか 思い まし. それにしても 大賀 クズ っぷり 見事. 加瀬亮 さいこう. 女の子 達 勧め たい 作品 けど 好き嫌い かなり 分かれ …。."}, {"rating": 3.3, "content": "結局 時間 軸 どう てる ？. アズミ・ハルコは行方不明 って ？. 象徴 なのか ？. 全て ぼんやり 意味 分から. けど 悪く. やっぱり 蒼井優 抜群 上手い."}, {"rating": 3.2, "content": "いい ね 蒼井優. 情緒 不安定 視点 定まら 手 役どころ バツグン パワー 発揮 くれ. って いい 映画 手 役どころ 独壇場 評し 方 いい かも しれ ませ. ラスト 数 分 しか 直接 からみ ありません 蒼井 対極 描か 高畑充希 居場所 感 実に よい. 誰 だって 消え ちゃ たい 時 って. それと 誰 だって 寂しい だって. 作品 女子 応援歌. 頑張れ 女子 ‼. 【 追伸 】. 舞台 設定 地方都市 考える. 地方 言っ 今や おんなじ 顔 （ 風景 ちゃ まし ね. 行き場 閉塞感 登場人物 心 映し. ちなみに 本作 ラスト 芸術祭 ポスター エンドロール 足利市 （ 栃木県 わかり まし."}, {"rating": 3.1, "content": "蒼井優 スイートブール 食べ てる シーン 良かっ 運転 シーン 本気 運転 仕方 見 しまう 効果測定 頑張り たい."}, {"rating": 1.0, "content": "耳 悪い 音量 あげ 言っ てる 分から 言い たい 分から 見 時間 もったいなかっ."}, {"rating": 1.7, "content": "出て きた 女 みんな 男 復讐 っていう 共通 目的 持っ てる って. なんか すごい よく 分からん く 退屈 やっ けど まあ 男のこ なんか さっさと 忘れ 一旦 消え しまっ 幸せ 生きる っていう いちばん 復讐."}, {"rating": 2.2, "content": "あっせ ーー … 観 呟い しまう くらい 浅かっ けど なんだかんだ こういう チャラ 楽しん 観 ちゃう 年頃 よ ね 娯楽 足り. ていう 舞台 足利 年 一 回 行か のに なんだか 懐かしい 不思議."}, {"rating": 3.1, "content": "優雅 生活 最高 復讐 残っ. 弱い 自分 さらけ出し 超越 強 表現 蒼井優 演技力 すごい."}, {"rating": 3.3, "content": "雑貨 売る 古本屋 みつけ. ボール紙 表紙. 厚み 薄い 小説 よん 後味. 感じよ 思え 感じ. わから いえ そこで 終わり."}, {"rating": 3.0, "content": "蒼井優 万能 性 よ. メモ : 警官 コス 加瀬亮 見れる 良い 映画."}, {"rating": 3.5, "content": "夜空 いつ パッチワーク ばっちり キマッ もっと エモ くし 感じ 太賀 使い 易い 俳優 なぁ って 感じ."}, {"rating": 4.3, "content": "映像 空気感 めっちゃ 好き. 加瀬亮 警官 役 しか 出 こ 贅沢. アズミ ハルコ 好き."}, {"rating": 2.0, "content": "高畑充希 史上 最も ハイテンション バカ 演技 めちゃ 可愛い あと やっぱり 大賀 上手い. ただ 作品 作り 手 本人 自覚 てる かも しれ 作品 何処 向かっ いこ 方向性 見失っ てる 作品 自体 行方不明. つまり 面白く."}, {"rating": 2.8, "content": "面白かっ けど なんか よく わから. 行き詰まっ たら 行方不明 リセット み たら って 話 でしょ. あぁ 若いっ いいねぇ. 若さ ゆえ 破壊力 って よ ね."}, {"rating": 5.0, "content": "つらく たら わたし しよう って 思う 映画."}, {"rating": 3.2, "content": "メンヘラ女子 多い って 印象. ラスト 自分 的 良かっ 思う."}, {"rating": 4.5, "content": "ハルコ アイナ ユキオ 学 片田舎 いろんな 思い 抱え 鬱屈 しながら ただ なんとなく 生き それでも 特別 たく 藻 掻い. ただ そんな 中 男性 ほう いい 意味 バカ 自由 生き いい つつ 男 男 きっと 生き づらい だろ 感じ )、 一方 女性 いろんな 鎖 のようなもの 気づい 生き 感じ. 鎖 つまり 男 女 男 解放 幸せ 生き よ って 伝え たかっ 女性 幸せ 必ずしも 男 関わっ 必要 みたい ただ それから 解放 結局 女 戦う しか かも しれ 戦い方 けして ひとつ じゃ. 映像 きれい 雰囲気 ずっと 不思議 感じ 構成 独特 いろんな ちゃう 人 ちゃう かも しれ けど ずっと 惹き 付け しまっ いろんな 考え いい 映画 思っ."}, {"rating": 2.2, "content": "何とも 言え 松居大悟 感性 あえて 伝わり づらく てる 本物 サブカル しか 分から 唯一 JK 役 女の子 渇き。 小松菜奈 感 ハマっ 可愛かっ."}, {"rating": 2.5, "content": "だめ わから. 女子 応援 ムービー なのか ？. やり直し 年齢 なんて 関係. 女 幸せ 男 だけ じゃ. みたい ？. 最後 蒼井優 かわい ポイント よ 2 5."}, {"rating": 3.5, "content": "アラサー ハルコ 無意識 感じ プレッシャー 葛藤. って 時 生き 苦しい. 同じ アラサー 共感 まし. それに テンポ いい 音楽 映像 最強 女子高生 挟み込ま 同じ 女 少し スッキリ. ただ 残念 内容 分かり にく い事. 時間 軸 あっちこっち 変わる 好き とても 分かり にくい. あと 気 ませ でし. 優ちゃん 地味 アラサー っぽ 良かっ おバカ うるさい 充希 良かっ."}, {"rating": 3.5, "content": "ぶっ 飛ん でる 内容 色々 謎 め いてる 多かっ けど 女 めん な！ っていう おもっ 逃げ たく 衝動 駆ら 時 突飛 行動 たく けど 現実 映画 行動力 自由 セクハラ 負け めちゃくちゃ かっこよかっ チャットモンチー よかっ あと 勝手 解釈 けど ラブサマ とか 相対性理論 とか 歌詞 みたい 内容 なぁ."}, {"rating": 2.5, "content": "狭い 生活圏 中 退屈 人間関係 刺激 毎日 送る 郊外 若者たち 情景 リアル 描き出し 印象 的 作品 でし 現実的 田舎 若者 全員 不幸 わけ ローカル 地元 生活 満喫 不満 若者 多数 はず. もし 閉塞感 感じ 行き詰まっ 彼ら 幸せ つかむ 一旦 人間関係 環境 リセット 行方不明 しか かも しれ ませ. いろいろ 意味 考え させ おすすめ 映画."}, {"rating": 2.9, "content": "独身 OL 安曇 春子 （ アズミ ハルコ ） 突然 姿 消し 街 じゅう 貼ら 春子 捜索 ポスター ポスター モチーフ グラフィティ アート 拡散 いく ネット 男 だけ 無差別 襲う 女子高生 ギャング 団 ハルコ ポスター グラフィティ アート 関係性 噂 はじめる ——。. 以前 松居大悟 監督 （ 本作 監督 ） 山戸結希 監督 対談 読ん 気 映画 実際 観る ずいぶん かかっ しまっ. 同名 小説 原作 原作 時系列 手 加え アズミ ハルコ 行方不明 前 後 ぶつ切り 同時 並行 ガンガン 進め そのまま 時系列 つなげる もっ 過ぎる 気 編集 さも 見応え 映画 様 仕上げ てる 上手い. 同じ 同名 漫画 映画化 山戸 監督 溺れるナイフ 方 シンプル 原作 良さ 引き出せ 思う （ ※ 原作 違う 単純 比較 作品 監督 相性 思う ）. 以前 投稿 アラバマ物語 時代 超え 愛さ 作品 書い 本作 ポップカルチャー 今 時代 雰囲気 詰め込ん 恐らく 時代 超え すぐ 古く （ ※ ネットスラング orz 既に 古い 感じる ） だが 将来 平成 後期 感じ レトロ 作品 楽しむ そう. ✳ ︎ ✳ ︎ ✳ ︎ ✳ ︎. 最近 レビュー ★ 数 作品 総合 平均 ★ 数 連続 同じ もしくは ニアピン 気づい 全然 狙っ けど."}, {"rating": 2.9, "content": "幻想 塊 っていう 鬱憤 晴らし 欲しい 性欲 集合体 しか 思え 消える 方法 なんて 知っ てる 燃やし やり たい位 時 どう たら いい. 石崎ひゅーい 獣 的 色気 消え 後 ハルコ すき. チャットモンチー 消え 星."}, {"rating": 2.8, "content": "ストーリー 5. 映像 7. 音楽 5. 演技 8. 感動 3. 気 見 み けど うーん 結局 良く わかん って 感じ でし. アヅミハルコ アイナ 話 時系列 違う って 気付く 少し 時間 かかり ますます 謎 深め わかっ なんとなく 話 見え けど 最後 しっくり こ まま 終わっ しまっ …。. 辛く たら 行方不明 逃げれ いい ？. 違う よ ねー (´-ω-｀). 蒼井優 高畑充希 演技 すごく よかっ ✨."}, {"rating": 1.0, "content": "1 0 以下 差し上げ たい. 時系列 分かり づらい めちゃくちゃ 言い たい 意味 不明 時間 無駄 映画 でし 俳優 女優 とても 素敵 方々 出演 のに 内容 世界観 俳優 女優 雰囲気 任せ 丸 わかり 空っぽ 映画 イライラ 途中 二 度 寝落ち つまらない 映画 すぎ レビュー 書き まし さようなら."}, {"rating": 3.1, "content": "078. 観る 側 行方不明 そう わけ わから 作品 （笑）. わけ わから 押し切る 技術 パワー 足り 気. ただただ 雰囲気 だけ 観る 作品. 雰囲気 あまりに イマイチ. 役者 陣 素敵 けども."}, {"rating": 4.5, "content": "個人的 結構 好き なあ. 女の子 映画. てか ロケ地 地元 すぎ 楽しかっ. 成人式 時 髪の毛 盛り 盛り ネイル 派手 派手 花魁 ギャル 沢山 よ ね. 自分 車 ぬいぐるみ いっぱい ちゃう よ ね. 歩く カタカタ うるさい サイズ 合っ やっ すい ヒール 靴 履き がち よ ね. 店 行っ 知り合い 働い てる よ ね. けど 地方都市 あるある よ なあ とか 沢山 共感. 賛否両論 けど 全体的 テンポ よく 爽快. 感情 まま 動い てる 人たち み すっきり 好き 映画. 悩み 事 もやもや てる 女の子 とか 是非 観 ほしい なんか 気持ち すっきり 気."}, {"rating": 1.0, "content": "天才 的 監督 って 凡人 的 鑑賞 力. 意味不明 って でしょ …. 伝え たい ストレート 勝負."}, {"rating": 2.1, "content": "男 なんて クソ クソ クソ しね しね しね って 映画 でし. デリカシー 男 って 世の中 いっぱい そ ー たび あー 男 って 最低 よね ～」 とか 思う. アズミハルコ JK ギャング 団 必要 ノーサンキュー. まぁ ホント クズ みたい 男 ダマ 心 底 落ち込ん もう アタシ 世の中 なんて どう いい … って 思っ てる 女の子 映画 勧め いい かも ね. そんな 落ち込ん でる 女の子 映画 勧め てる ヒマ たら 抱きしめ あげれ いい 思い （ イケメン 限り ）. あと 人間 って やっぱ 男女 ニコイチ 生存 ワケ じゃ. 映画 最初 最後 男 全員 クズ 減点 対象. んで 女の子 ほう 若干 減点 つつ 加点 入っ 終わる. 男 って 確か デリカシー 自分勝手 クズ アホ 生き物 けど 女に だって 減点 ね 同じ くらい. まったく 別 分野. だから 人間 って バカ よ ね お互い いい とこ よ ね 愛しい よ ね って 思える けど 男 って サイテー けど アタシ 強く 生き いこ ね 終わっ ちゃっ たら そういう バランス 見え ないじゃないですか. 偏っ 価値観 キライ ワケ じゃ けど なんて 散々 アズミハルコ 行方不明 映画 一本 分 大騒ぎ とい 着地 点 そんな いい. 男 全体 評判 落とす 女 評判 一緒 落ちる よ 男 サイテー けど 人間 って いい よ ね なんて もん. とかいう 映画 コンセプト 文句 単純 シーン あんまり 面白く. それと 字幕 欲しい ボソボソ 喋る シーン 多 過ぎ 諦め まし. ヒロイン 二 人 演技 最高. 高畑充希 かわい 過ぎ."}, {"rating": 1.5, "content": "わかる 人 わか ばい ー. みたい 突き放さ 映画. 途中 ナガラ 鑑賞 まとも 観る 気 しない シロ モノ でし."}, {"rating": 2.7, "content": "入り込め まま 終わっ しまっ (-_-). 時間 軸 ずらし 構成 作品 結構 難 度 高め でし 分から 雰囲気 楽しめ 共感 ポイント 見つけ 人 良い かも ただ 生理的 受け付け ひと 多 そう 作品 でし. 女優 演技 とても 良かっ よ 高畑充希 ウザ 抜群 でし (^^)."}, {"rating": 2.5, "content": "2018 2 17. 体調 悪い 伝え たい. 受け止め …. キャスト 好き のに 残念."}, {"rating": 2.8, "content": "優雅 生活 最高 復讐. 言葉 好き でし. 他 レビュー. 時系列 飛び飛び 一緒に 観 た人. 逐一 昔 よ ね ？ ？. 確認 けど 結局 分から …. 想像 手法 でしょ. 理解 乏しく 難解 でし."}, {"rating": 2.5, "content": "全然 わからん かっ. 楽しむ 映画 だろ. 好きな人 好き だろ. 教え 欲しい. 良し 悪し ともかく わたし 純粋 楽しめ ざんねん. 他 人 書い けど 全く 腑 落ち ずっと にゃーっと まま でし. わかり やすい ばかり 見 てる せい メッセージ性 とか 意味 とか 筋 通っ とか そういう 求め しまう タイプ 向い いえ なぁ. 最後 ハルコ 笑顔 なんか 良い 風 オチ … … ？ みたい 気. 雰囲気 楽しむ 俳優 楽しむ 絵 楽しむ そういう 意味 面白い. 面白 自分 幅 悔しい. 蒼井優 高田 充希 さすが 上手い なぁ 思っ けれど. あと 加瀬亮 無駄遣い ね 良い 意味."}, {"rating": 3.4, "content": "インフル 熱 やっと 下がっ 映画 みる 余裕 んで 鑑賞 ‼ ︎. いまいち よく わか ね って 感じ やっ けど 蒼井優 可愛い 行方不明 子 どっか ヘラヘラ 笑っ てる っていう セリフ 好き. あと 最後 女子高生 走っ てる シーン おばさん おっ たのも なんか メッセージ性 笑."}, {"rating": 3.0, "content": "蒼井優 ガリガリ やん. 蒼井優 こんな 役 ばっかり やん. JK なんか やら かよ って 思っ けど やら よね … バット もっ たら 勝て もん ね …. 監督 って こんな 感じ 映画 好き なー って かんじ ね."}, {"rating": 3.0, "content": "JK ギャング 団 意味 不明 設定 すら 何とも 思わ くらい 演技 好き キャスト 集まっ 良い 作品 思い まし."}, {"rating": 3.5, "content": "独特 世界観 面白かっ. ゴジゲン こんな 感じ ？. 大悟 お話 もっと 観 たい なー って 思っ. 謎 女子高生 軍団 カッコ 良かっ ＊."}, {"rating": 1.5, "content": "蒼井優 好きな人 好き 映画. パッケージ 写真 なにやら 可愛く ポップ 感 イメージ 見 始め たら. けっこう 暗め 辛辣 (･･;). リリィ シュシュ 時 透明 感 鮮明 記憶 てる 者. いろいろ 感慨深い. 確か 主人公 ハルコ 生き 行方不明 たく 環境. 共感 人 多い 気. アラサー 低賃金 独身 女子 男 日照り. なんか こういう 女子 主人公 映画 ドラマ 多い よ ね. もはや ひとつ ジャンル 化し てる. コンプレクス 逆手 取る いや コンプレクス 作品 ちゃう. ポジティブ ネガティヴ なのか. できれ 共感 たく けど 時代 ね."}, {"rating": 1.4, "content": "高畑充希 出演 鑑賞. やり たい 全部 やっ み まし 言い たげ なんだか 良く 分から 映画. 序盤 忍耐 ヤツ 最後 観る 構え いつ 全て 腑 落ちる 待っ たら そのまま エンドロール 流れ. わたし 理解 追いつき ませ でし."}, {"rating": 3.3, "content": "見 あんまり ハマら けど 思い返す 印象 的 シーン 多い."}, {"rating": 1.0, "content": "時系列 乱れ すぎ よく 分からん. 内容 わりと 意味不. 結局 着地 たかっ 不明 過ぎる. ただ 蒼井優 良し. 太賀 良し. . 短髪 加瀬亮 無気力 王 最高 かっこいい."}, {"rating": 1.0, "content": "名 俳優 無駄遣い 言い たい わから 良い 映画 たくさん 蒼井優 可愛い だけ."}, {"rating": 2.0, "content": "結局 言い たいのかわ かん けど. 蒼井優 可愛い. 山田 真歩."}, {"rating": 3.5, "content": "ギャル 高畑充希 新鮮 ギャル のに 育ち 良さ 溢れ 出 しまっ ちゃんと ギャル. 優雅 生活 最高 復讐."}, {"rating": 2.6, "content": "若者 むやみやたら 叫ぶ 映画 個人的 好き じゃ 根本的 グラフィティ 認識 間違っ 気 若者 ただ バカ やっ 考え 失敗 っていう 構図 うお 腹いっぱい."}, {"rating": 3.7, "content": "とても イマ っぽい 映画 手法 キャスト 全部 スタイリッシュ だし. 根底 テーマ 現代 うっすら 残る 男尊女卑 アンチテーゼ. アズミハルコ 居 あと 居 前 話 平行 進ん いく 時間 軸 入り乱れ. 感じ 惹き つけ 見入っ しまい まし. 惹き つけ た分 ラスト どう 期待 高まり すぎ た分 もう少し 収拾 つけ ほしかっ. 最後 夢 現実 明瞭 感じ 作品 雰囲気 合っ 嫌い じゃ けれど 伏線 的 多い 見る ほう 答え 求め ちゃう. そう アクロ バティック 女子高生 暴力的 不快感 ゼロ 新体操 ダンス 見 てる 爽快 気分 さえ まし. うっすら 男尊女卑 空気 感 蹴り 入れ たい なのか しれ ませ."}, {"rating": 2.9, "content": "yahoo 映画 評価 悪く. 演技 良い キャラ 薄い. 全員 バカ っぽく 感情移入 にくい."}, {"rating": 2.0, "content": "ーーーーーー (-_-;). ーーー (-_-;). わかん ....。. 女子 モヤモヤ. わかる 気 (*´-`). 男 モヤモヤ ..... ふざけんじゃねぇ っていう. 原作 脚本 女性. どうせ たら 監督. 女性 適用 ？. ・・・・・・・・ (-_-;)."}, {"rating": 2.7, "content": "TSUTAYA DVD 借りて 観. 訳 分から. 事実 妄想 ？. 落書き 犯罪 JK ギャング 団 必要 ？. 全部 全部 必要 ？. 思っ しまっ."}, {"rating": 3.3, "content": "歳 とる につれて 直面 女のコ 苦し 痛み 葛藤 お話 思っ たら 最後 応援 気持ち 不思議 映画."}, {"rating": 3.0, "content": "じっくり 観 つもり けど 最後 意図 よく わから 終わっ しまっ 蒼井優 高畑充希 かわいい."}, {"rating": 2.3, "content": "なんか もっと 具体 的 メッセージ性 もん 予告 見 段階 勝手 予想 けど 全然 ちがっ. 抽象 的 男女 違い フォーカス てる 人 まったく 理解 出来. 受け入れ きり たく みたい. 日常 嫌 出来事 自然 入れ 観 てる だんだん 辛く …. ただ 反骨 反逆 性 美しい なぁ 感じ."}, {"rating": 3.4, "content": "雰囲気 すき まぁまぁ 狂っ てる. 高畑 みずき 素晴らしい."}, {"rating": 4.5, "content": "地方 店 いって 同級生 働い てる よ ね すごい 分かる. 男 って ほんと バカ 生き物 思い知らさ まし. 北川 先生 きらい 松居大悟 作品 けど 僕 けっこう 好き 映画 でし."}, {"rating": 3.3, "content": "男女 社会 負 部分 グサグサ 刺さる 映画. 覆す 一 回 消え 優雅 暮らす インフルエンサー そういう 作り やす そう. 自分自身 暮らし ぶり 含め 優雅 人生 いき たい."}, {"rating": 3.0, "content": "久しぶり 邦画 観 思っ たら 相当 意味 分からん 映画 意味不明 けど 観 入っ しまう やつ. 女子 映画 かなっ 伝わっ. 太賀 やっぱ いいね. あと スイートブール 頬張り たく."}, {"rating": 2.8, "content": "ちと わかり づらい 💧. 環境 違え ども 春子 愛菜 自分 居場所 探し せつなく …. どー 堂々巡り てる 思いきっ 飛び出す 勇気 大事 なー. 高畑充希 ヤバ め ギャル 役 あまりに ハマり すぎ こう ゆ ーキャラ こなせる ね."}, {"rating": 3.7, "content": "だって そう じゃ なきゃ 割り 合わ でしょ ？. 劇団 作家 前 男 馬鹿 救わ 女 馬鹿 救わ 言っ. 男女平等 とか どんだけ 言っ どう 考え 女 人 弱い おもう. 若けりゃ 若い 利用 年取れ 年取れ 馬鹿 いつ 社会 正解 押し付け. 女 生きる 相当 賢い 見 見 ぬ 振り 我慢 素直 信じ 痛い 目 見る. 監督 クリープハイプ PV 作っ てる 時 思っ けど クズ 男 ダメ 女 描く すごく うまい 他 作品 あまり タイプ 無かっ けど 好き. 女子高生 ギャング 私たち みんな 中 眠っ 本当は いつ ボッコボコ 復讐 たい 思っ てる 理想 幻想. 駅 酔っ払っ 寝 ちゃっ 深夜 コンビニ 出歩い 実は 男 人 特権. へらへら 笑っ どこか 幸せ 生きる. 最高 復讐. 男性 見 たら どう 思う 全く わから けど すごく 刺さっ 作品 でし."}, {"rating": 3.3, "content": "メッセージ性 強く 全て 受けとめる けど キャスト 得."}, {"rating": 3.5, "content": "いって 同じ 規模 同じ 世界 続く どん 詰まり 田舎町 突如 夜な夜な 現れる 女子高生 ギャング 集団. 不思議 時間 軸 進む ストーリー 細切れ 夢 見 クラクラ 感覚 覚える. 一体 だろ. 大森靖子 ミッドナイト 清純 異性 交遊 的 今敏 妄想代理人 （ 少年 バット ） 的. 面白い 見 後 ずっと 気 続ける 映画 なあ 思っ. 蒼井優 演技 さすが 素晴らしい. わけ 敬遠 彼女がその名を知らない鳥たち 観 行こ 思わ くれ."}, {"rating": 3.0, "content": "観る 前 ネタバレ しない 程度 感想 見 とい 良かっ 情報 観 たら 時系列 行け 寝 思う."}, {"rating": 3.0, "content": "思っ 楽しま もらい まし. 終わり 方 よく わから. チャットモンチー 良き."}, {"rating": 3.8, "content": "女の子 生まれ 時 オンナ. オンナ いつまでも 女の子. … かんじ コピー つける たら 笑. 自分 事 ばかり 情けなく よ 監督 そう あぁ なるほど 笑 声 馬鹿野郎 叫び 続ける 作風. 時系列 難しい けど まあ 最後 見れ そんなに 問題 意味不明 騒ぎ まくる 女子高生 最後 アニメーション 後 全く 違う 見え 方 不思議 思いきり 生き 気持ちいい."}, {"rating": 3.5, "content": "最初 時系列 め ちゃくち ゃでついてけなかったけど だんだん 本質 見え くる 幸せ 生きる って 強い だって 思え. 女 たら 共感 だろ けど. 生き てる 世界 別 感じ."}, {"rating": 4.5, "content": "よく わからん かっ けど 見 いっ しまっ. 最後 は元 戻る ね."}, {"rating": 2.9, "content": "邦画 っぽい. 無駄 カット 省い 感じ. 時系列 ぐちゃぐちゃ 割 伏線 回収 くれ だけど なんか 雰囲気 見 しまっ. 女の子 たら 共感 場面 多い 思う 将来 自分 見 怖かっ けど 女の子 もっと 気軽 自由 生き いい よ って 言わ てる そんな 気. そん もっ 加瀬亮 カッコ いい 笑."}, {"rating": 4.2, "content": "すごい 好き ー 行方不明 女の子 達 どっか へらへら 生き てる じゃ なきゃ わり 合わ でしょ って カッコ いい 太賀 サイテー すぎ."}, {"rating": 3.1, "content": "時系列 ２つ 不思議 映画. 面白い ちょっと 怖かっ. 太賀 めっちゃ かっこよかっ."}, {"rating": 3.5, "content": "二つ 時系列 徐々 近づい いく 編集 仕方 めちゃくちゃ 上手い. 世界観 とても 良い. ただ 分かっ つもり 観 たら 最後 5分 くらい ？？？ って. ずっと 現実的 描写 のに なぜ 来 こんな イメージ カット 詰め込ん だろ … ？. 音楽 垂れ流し スロー 映像 多 過ぎる ちょっと 気 食わ. 蒼井優 演技 最高 高畑充希 ギャル いい けど 高畑充希 やっぱり 高畑充希 しまう. 太賀 葉山奨之 コンビ めっちゃ 良かっ. ハルコ 曽我 一連 セックス 会話 本当に 度肝 抜か. やり 一応 ？. ね やっ ましょ. 2018 No. 7."}, {"rating": 3.7, "content": "公開 一人 観 行っ なー キャスト チャットモンチー 主題歌 惹か. とても 好き 覚え のに 内容 もう おぼろげ しか 覚え もう一度 観 たい."}, {"rating": 3.0, "content": "眠い 見 しまっ なのか よく 分からん かっ ちゃんと もう 一 回 見 たら 好き 気 時系列 いじる 必要 ？. 今 大人 リンチ 女子高生 集団 胸糞 悪さ だけ 残っ 映画. スローモーション ちょっと しゃれ っぽい 映像 サブカル 雰囲気 夜空はいつでも最高密度の青色だ 思い出し 好き けど 何となく 押し付けがまし 感じ …. 蒼井優 本当に 上手い 思う 頭 からっぽ 高畑充希 よかっ 太賀 役 めちゃくちゃ 腹立つ 笑. あと 加瀬亮 やはり 良い."}, {"rating": 3.1, "content": "結局 ？ って 最後 よく 分から モヤモヤ 映画. 女子高生 ギャング 団 最後 理解 我慢 連続 って 感じ でし. 唯一 良かっ エンディング チャットモンチー."}, {"rating": 2.3, "content": "暗い. 女性 見 女 暗 とか ネチ こ とか 凶暴性 とか すごく わかる 目 逸らし 生き たい よ ね やつ まざまざ 見せ 気分 得 事 まあ まあ よく 女性差別 見 辛い …. しかも 生活環境 不遇. ストーリー 時系列 とっ ちらかっ てる わり 繋がる とか. 蒼井優 すっかり ダメンズウォーカー イメージ."}, {"rating": 2.5, "content": "よく 理解 出来 なー. 出 くる 人たち 蒼井優 以外 魅力 感じ. 最後 蒼井優 笑顔 すごーく かわいい ☺ ️."}, {"rating": 3.1, "content": "邦画 平均 的 作品. 田舎 若者 プア充 見 気分 笑. アズミ ハルコ アイナ 言っ. 優雅 生活 最高 復讐. なんとなく 理解 出来る なぁ 笑. 女子高生 ギャング いまいち よく わから ラスト シーン 使わ 微妙."}, {"rating": 2.2, "content": "時間 軸 複雑系 って 分かっ 時 面白く そう 予感 プンプン けど ダメ 意味 不明 すぎる 分かっ 分から 太賀 キャラ 本当に イラ つい 馬鹿 ウザ く 最低 具合 最高 色々 解説 欲しい 謎 めいた 映画 女子高生 集団暴行 騒動 結末 一番 よく 分からん."}, {"rating": 1.1, "content": "起こる 思っ ずっと 我慢 見 続け 結局 起こら."}, {"rating": 3.7, "content": "SOIL カネコアツシ 漫画 好き 少し 似 奇妙."}, {"rating": 3.2, "content": "鬱屈 日々 送る 安曇 晴子 スクールカースト 上位 位置 そう タイプ のに 男 いい 使わ 愛菜 2人 時間 軸 入れ替わり ストーリー 進む なぁ こういう ストレス 思わ 展開 狂騒 的 JK ギャング 団 時折 挟み込ま 女性 怒り 生命力 象徴 評価 分かれる みたい 好き."}, {"rating": 1.0, "content": "加瀬 良かっ よ 加瀬 蒼井優 安定 てる. ヴィジュアル 面 ユニーク インパクト. だけど 基本的 役者 陣 他 作品 比較 全然 ハマっ. あと 場面 場面 いや 普通 そういう 行動 でしょ ！( スマホ 見 ちゃ いけ 場面 あからさま 隠し 操作 グラフィティ 馬鹿騒ぎ しな やる 場面 コソコソ してやっ てる etc. ..) 場面 キリ 努力 てる 女性 出 のに 女性 主張 描く 危う 無駄 スロー 多様 ダレ る 謎 回想シーン. 期待 だけ 残念."}, {"rating": 3.1, "content": "久しぶり よく わから 映画. フェミニズム とか ？. 実力 本位 インセンティブ 系 世界 給料 男女格差 とか ピン こ …. 女性 わかる 作品 ？. ベッキー タイ キック 問題 知っ けど 日本 去年 世界経済フォーラム ジェンダー ギャップ 指数 調査 144 カ国 中 114位. そもそも 土壌 考え直さ いけ かも しれ 思っ けれど. 愛菜 （ 高畑充希 ） みたい. 若い 頃 居酒屋 からま お持ち帰り した げ 連れ 尻目 喧嘩 ちゃっ. 高畑充希 イタ かっ … ドラマ いつ恋 木 穂子 好き けど … いつも ちょっと イタい … カホコ チラ見 やめ （ 忘却のサチコ 見 ）. 蒼井優 地方都市 よく 合う. 太賀 山田真歩 加瀬亮 グッジョブ."}, {"rating": 3.5, "content": "女の子 頑張れ 映画 サイタマノラッパー よろしく ファスト風土 溢れる 郊外 映画 閉塞感 描き方 とか JK ギャング 団 ファンタジック 感じ とか 良い けど いかんせん 時系列 むちゃくちゃ せい （ 意図的 ？ ） 映画 MV っぽく しまっ 所 少し 残念 優雅 生活 送る 事 最高 復讐 なかなか 名言 ラスト 蒼井優 満面 笑み 救わ."}, {"rating": 3.8, "content": "とにかく 太賀 最高 みんな 役 てっし 最高 わかり やすい キャラ設定 ありがたい 映画 自体 人物 目線 時系列 かわる 気づく ？ 原作 読ん 整理 たい 原作 監督 キャスト 曲 すべて サブカル 受けよ そう."}, {"rating": 3.2, "content": "2018 1 7. 言わ コト. ちゃんと わかれ. すごく 面白い. 映像 力 欠ける. モノ 足り 感じ ちゃう. 幸 薄 日陰 女 演じ たら. 蒼井優 右 出る 人. じゃ かしら. 高畑充希 好き けれど. 今回 ただただ ウザ …."}, {"rating": 2.8, "content": "女 こう べき みたい 固定観念 ベタベタ 塗りつけ くる 職場 シーン ムカムカ けど ちょっとした 仕返し 好き. 正直 作品 イマイチ. 毎回 何かしら 食べ てる 加瀬亮 見れ ラッキー くらい."}, {"rating": 2.3, "content": "なんだろう ね. なんか なんだろう. 分から いい 気 もう このまま 放っ とこ. ストーリー よく 分から けど 端々 情感 分かる 気. 優雅 生活 最高 復讐. 本当 思う. アズミハルコ 行方不明 理由 なんとなく けど 分かる 気. 周り 自分 事 知っ 人間 しか 思っ 以上 怖い 息苦しい 思う. 色々 象徴 的 抽象 的 概念 創り 上げ 映画."}, {"rating": 2.0, "content": "一人 OL 安曇 春子 突如 行方不明. そんな 中 夜な夜な 街中 スプレー缶 イタズラ 書き 青年 二 人 安曇 春子 捜索 願い ポスター 題材 イタズラ 書き 始める. あっという間に 謎 イタズラ 書き 街 有名 … 話. 非常 分かり にくい 作品. 時間 軸 行っ 来 どっち あと 先 かよく わから. 時間 軸 入り乱れる 映画 多数 観 中 一番 難解な 上 失礼 話 けれど 大した 話."}, {"rating": 3.5, "content": "偶然 イグジット スルー ザ ギフトショップ. 観 アズミ ハルコ み けど. タイミング 良かっ."}, {"rating": 2.9, "content": "如何にも ミニシアター 系 好き そう 尖り 具合 w 太賀 こういう クソ ガキ やら たら 右 出る."}, {"rating": 2.0, "content": "時系列 ぐちゃぐちゃ 女子高生 使っ ラクガキ 演出 ことごとく 使い古し ばかり. 最後 中身 なし."}, {"rating": 3.3, "content": "女の子 映画 って 感じ. 20代後半 無性 焦っ くる 感じ 良かっ 世代 よく 分かる."}, {"rating": 3.5, "content": "2017年 65本 目. シンガーソングライター 石崎ひゅーい 好き 気 作品. 分かる わから 不思議 映画 バンクシー 映画 見 み たく. 原作 読ん 再チャレンジ しよう 思い."}, {"rating": 2.4, "content": "言い たい ？ ？. って 思っ よく 分から. 女 いつ 弱い まんま 思う よ って ？？？. 高畑充希 めっちゃ ウザイ 女の子 役 なんか もう それでも めちゃくちゃ 可愛く 見える くらい 高畑充希 タイプ だから 最後 見れ けど って 感じ."}, {"rating": 1.1, "content": "たまたま ゲーム 観 丁度 いい 感じ 距離感 観 思う けれど まとも 食らっ たら 相当 ダメージ 受け だから ゲーム 観 本当に よかっ 思う. ゲーム 観る 用 映画."}, {"rating": 2.3, "content": "ー. クソ みたい 男 ども 非難 って. 決して いつだって 女 正当性 証明 わけ じゃ … ？. って 自分 男 かな ？. 上手い こそ なんだろう けど 高畑充希 ウザ イライラ っぱなし …. 復讐 って ワード 自体 なんとも 種 オンナ らし 煮えくり返っ てる けど. 復讐 ー. 幸せ ときゃ な！. 身勝手 ろー けど 自分 関係 幸せ くれ オトコ にとって 都合 良い 気."}, {"rating": 3.0, "content": "どういう 事 ？. 思う けど もう一度 見返す 気持ち 起こら."}, {"rating": 2.0, "content": "優ちゃん 充希 可愛い 最後 みれ けど. フワッと した 感じ ハマれ …."}, {"rating": 3.0, "content": "高畑充希 ギャル 役 うまい. ハルコ アイリ. 男 優雅 復讐. それにしても クズ 男 ばっかり. 2017 12 24."}, {"rating": 2.7, "content": "女 フラストレーション 爆発 テーマ 合っ てる ？ 印象 残る シーン あまり 高畑充希 ギャル 演技 最高."}, {"rating": 2.4, "content": "好きな人 好き 思う けど 全然 共感 出来. 兎に角 すごい スピード感 少し 目 離す 展開 追いつけ 色んな 伏線 ハマる 人 二 度 見 必須 映画 本来 こういう 大 好きなんだけど … … 何せ 登場人物 一切 共感 出来 ハマれ."}, {"rating": 4.1, "content": "すごい タイプ. ずっと 観 たかっ 映画. ようやく 観 まし. 逃げ いい よ. 場所 なんて たくさん. どんだけ 失っ ね."}, {"rating": 2.0, "content": "珍しく 本 買っ けど 結局 未読 まま 鑑賞. 最後 フワッ 鑑賞 者 委ね 君 解釈 任せる よ ♪ 系 映画 そういう 嫌いや わぁ 伏線 張っ ちゃんと 全部 回収 終われ 鑑賞 後 意味 わか アズミ・ハルコは行方不明 ネタバレ 検索 わ. ハルコ 失踪 理由 とか 身 隠し 記事 読ん まぁ そう よね | ≖ ̄̆ Д ̿ ≖ ̄̆ って 納得. けど 女子高生 ギャング 結局 だったん ？. 強い 女の子 理想 体現 ファンタジック 存在 理解 現実感 なし 物語 スパイス カタルシス 与える 軽い 仕掛け 思っ. ふむふむ … ？ ファンタジー だったん ？ てか そもそも こんな 田舎 行方不明 とか なれる ？ 映画 見 てる 田舎 もん = セックス みたい イメージ 強い ねぇ. 松居大悟 監督 だけ 期待 裏切ら た感 強い 脚本 悪い … リバース・エッジ ふみ 楽しみ けど 期待 やめる わ … 10代 20代 30代 女性 偏見 ？ 凄 すぎ 女性 イラっと 男性 女性 こういう もん とか 思う 思う 映画 観 誰 得する だろ. フランス人 結婚 たら 真歩 役 一番 カッコ よく 輝い ⁼ ̴̶̤̀ ω ⁼ ̴̶̤́."}, {"rating": 3.0, "content": "観 バンクシー 映画 観 たく 女子高生 ギャング ファンタジー 感 いい おばさん 混じっ けど."}, {"rating": 3.5, "content": "時間 軸 ごちゃまぜ こういう 邦画 よく もう しんどく 嫌い けど 最後 観る 大概 頑張っ み よかっ 思える そういう 映画 もう 40代 わたし 要ら わ 散々 こういう 見飽き しんどい だけ こういう 世界 気持ち 閉塞感 かも しれ けど わたし 無縁 20 30代 オススメ."}, {"rating": 3.5, "content": "映画 男尊女卑 社会 完全 終わり まし. 女性 幸せ 男性 幸せ 共存 難しい ね."}, {"rating": 4.0, "content": "少し ほろ酔い 状態 観 まし. 松居 監督 色づか 画面 構成 好き 女の子 強い ぞ みたい 一義的 モノ あくまで ヒューマン あっち 行っ こっち 行っ 支離滅裂 絶えず 活動 さま 楽しい."}, {"rating": 3.0, "content": "女 賞味期限 ハラスメント アンチテーゼ ？. そう 行方不明 田舎 狭い 世界 価値観 ポジティブ 脱出 決して ネガティブ 意味 そう."}, {"rating": 3.2, "content": "夢 ランド 閉園 彼ら 幻想 終わっ はっきり 分かっ."}, {"rating": 3.0, "content": "最後 あっという間 思っ 面白い 女性 視点 社会 閉塞感 題材 ストーリー 舞台 設定 意味 そう 私たち プール 金魚 思い出し 二つ 作品 けっこう 似 てる 金魚 方 無邪気 純粋 際だっ けど. 表面 的 描い 内容 とても シンプル わかり やすい 説明 的 観 最中 ほんとうに 映画 伝え たい ぱっと わから 女子高生 集団 （ 田舎 よく 見 嫌 ） 男性 像 投影 的 メタファー わかっ とたん 最後 シーン を通じて 伝え たい あらためて わかっ 気 女性 男 負ける な！ 安直 伝える 映画 他 選択肢 提示 女性 応援 映画 10代 20代 30代女性 視点 通じ 描写 違い おもしろかっ. それにしても むかむか 男 ばかり 登場 男 自分 いらいら 苦笑 しまっ. 作品 ザッピング みたい シーン 転換 だらけ 斬新 様々 隠喩 散らばっ （ 自分 読みとっ けど ） そういう 考え 見直す いい 思う. よかっ けど 薄っぺら."}, {"rating": 3.6, "content": "男 裏切ら ぐちゃぐちゃ けど 行方不明 初め やり直す 的 優雅 暮らす つまり 最高 復讐. ーーー 難しい 時系列 しっかり 分かれ 絶対 おもしろい のに 思い 観 撮り方 とか ほんと 不思議 面白かっ のに こりゃ 分から わ. ミステリー とか 最後 大 ドンデン 返し 系 勝手 思っ 余計 混乱. キャスト 実は 豪華 嬉しかっ."}, {"rating": 3.4, "content": "時系列 掴む 難しかっ けど 若い 作品 新しい 見 みたい 楽しかっ. 田舎 男 頼り たい 二 十代 自立 生き いける 女子高生 対比 印象的. そんな 強く 良く ？ プロレスラー じゃん."}, {"rating": 2.9, "content": "原作 読ん たん けど かなり 前 ぼやーっ 中々 ついていけ. 高畑充希 好き 見 けど だいぶん ウザ 役."}, {"rating": 2.7, "content": "‥ よく わら 時系列 交差 具合 難しい ‥ 地元 同級生 フルネーム 呼ぶ 感じ あるある."}, {"rating": 2.0, "content": "石崎ひゅーい 出る 鑑賞. うーん … 😓 蒼井優 依存症 体質 映画 なぁ とか 高畑充希 無理 ギャル 芝居 鼻 つく とか …。. ちょっと 思っ たんと ち ー 感 強かっ … 😓 ごめんなさい 😢. ひゅー いく 残念 役 なぁ …. オンナ たくましく したたか ‼ ️. オトコ 振り回さ 死に たい とか 思う じゃあ よ ❗. そんな 感じ ね … 😅. 意思 違い けど …. ちょっと よく 分から 😢."}, {"rating": 3.4, "content": "地方 生態 色濃く あるある 痛い. 27 8歳 彼氏 いない アズミ ハルコ 大した 男 媚 びてすがってしまうのわかるよ いや わから けど わかる よ なー って とか そんな 言わ ハルコ. くそ みたい 恋愛 インスタント 不倫 地元 のこっ 同級生 距離感 べつに やり たく 仕事 行く にも 車 必要 モータリゼーション 社会 とか 息 つまり そう 地方 生態 書か たら 山内マリコ すごい よ. 正直 女子高生 ギャング 集団 とか 落書き よく わかり ませ でし. けど 全体 を通して 蒼井 表情 よかっ. 行方不明 たい たく けど 悪く かも."}, {"rating": 3.5, "content": "DVD 📀. 進み かた 複雑 けど 最後 スッキリ まし 高畑充希 演技 好き."}, {"rating": 3.3, "content": "ごっちゃ 感じ 見 忙しかっ けど. キャスト 豪華. JK かなり 怖い けど みんな くらい やっ やり たい って 思う だろ w. 女 色んな コノ ヤロー 精神 映画 くれ 感じ ？ でし. 充希 ギャル 似合わ. 加瀬 君 出て びっくり."}, {"rating": 3.6, "content": "時間 列 行っ 来 集中 観 置い かれ 笑. 撮り方 とか ちょっと 変わっ 面白かっ. 女 怖 復讐. 女 心 底 描い 作品 共感 部分 多かっ. 男 観 たら 女 って こえ ぇ って 思う かも しれ けど 女 観 たら 割り スッキリ ？ 思い ！( 笑."}, {"rating": 3.0, "content": "言い たい とか 分かる. 細かい 描写 刺さる 部分 多い. 女性 響く 要素 多い 思う. ただ 映像 表現. 独特 言え 聞こえ いい けど. 非常 分かり にくい. 恐らくは 監督 センス だろ けれど. 描く テーマ 確固たる. 奇抜 センス 控え 方 観客 伝わる じゃ なあ. 純粋 勿体ない 思い. 役者 陣 蒼井優 合っ. キャスト 良かっ 思う. 高畑充希 MVP イメージ 違う ギャル 役 物凄く 上手かっ. 正直 テーマ に関して 色々 語り たい 気 けど. どうにも こう にも 手法 ハマら 頭 入っ こ. こんなに 簡素. DVD よかっ 正直 感想."}, {"rating": 2.2, "content": "JK ギャング. 身体能力 高さ ヤバい. 加瀬亮. いつも 食べ. ほっこり 可愛い. 高畑充希 ぎゃーぎゃー. 人 不快 上手い. 女の子 がん ばれー. 映画 でし. 以上."}, {"rating": 2.8, "content": "う〜 ？ よく 分から けど なんか 全部 駄目 たら ちょっと 失踪 誰も知らない 場所 ヘラヘラ っと 笑っ 生き そん 優雅 暮らし やる わ 蒼井優 最後 見れ 感じ かも."}, {"rating": 3.0, "content": "サスペンス 思っ けど 女の子 頑張れ 映画. 高畑充希 アホの子 演じ 最高."}, {"rating": 2.4, "content": "いわゆる 地方 住ん 自分 さえ 誰 共感 都会 キラキラ てる 人達 わかり にくい かも しれ ネ 田舎 閉塞感. まだ 観る タイミング 気."}, {"rating": 2.9, "content": "皆さん レビュー 観 なるほど そう ゆう … 感じ. 時系列 ぐちゃぐちゃ 難しい. 優雅 生活 こそ 最高 復讐 ね 本当 全て お話. 女性 軽視 テーマ ？. アズミ ハルコ 会社 上司 まじ ムカ つい なぁ … 卵子 腐る 精子 腐っ てる っ ー お前 終わっ よ っていう ね 結局 あまり スカッと アズミ ハルコ 行方不明 愛菜 達 落書き どう 絡ん 事件 いく ？ ハラハラドキドキ 期待 観 だけ こんな 感じ ストーリー サスペンス とか ミステリー 持っ 行っ 方 面白かっ じゃ ？."}, {"rating": 2.2, "content": "趣旨 容易 理解 作品 難解な 作品 確実 後者 思い まし. 様々 ポイント どこか しら ひっかかれ ラッキー でしょ. 個人的 時系列 描き方 複雑 すぎ 雑念 入り すぎ あまり 満足 結果 まし. 描き方 一つ 狙い かも しれ ませ 狙い すぎる 観る 側 伝わり にくく 点 生じ しまう 思い まし. 一瞬 違和感 覚え 部分 JK 集団 男性 襲撃 注意 喚起 異例 扱わ. 実例 思い当たる わけ ありません 異例 ？ 感じ まし. 今 昔 男性 上位 言わ 決して 異例 得る 思っ …. まぁ 現実世界 同じ 描く 絶対 いい."}, {"rating": 3.5, "content": "優雅 生活 一番 復讐 徐々 繋がっ いく 感じ 個人的 よかっ 🤲🏻 好き嫌い 別れ そう."}, {"rating": 2.0, "content": "誇張 程 若者 閉塞感 テーマ でしょ ？ 若者 監督 のに 若者 信頼度 低 すぎる 若者 あんなに バカ よ 今 昔. 全て 役者 他 観る 方 素晴らしい 監督 コントロール 過ぎ ？."}, {"rating": 2.5, "content": "うーん なんだか 合わ …. 女性 男性 復讐 爽快 感. あまり 感じ. 職場 セクハラ シーン. 女性 しか 職場 ピン こ けど. 実際 あんな 感じ なー. 最後 蒼井優 笑顔 良かっ. 全体 まとめ 感じ. 芹那 久しぶり 見 ー."}, {"rating": 3.2, "content": "ところどころ 言っ てる わから. 子供 抱い てる 蒼井優 本当に 綺麗 可愛い. 最後 JK 中 おばさん ？ 歳 戦える って 意味 ？ フランス人 結婚 人 37歳 女の子 年齢 関係 って 映画 ？ 女の子 為 戦え って エール おくっ てる ？ 泣い ばかり 悲観 ばかり しょうが よ ひどい 男 前 消え 嫌 自分 忘れ 幸せになろう って 復讐 意味 込め 幸せ なれ って 映画 ？ 死に いって 思う 嫌 現状 逃げ ちゃえ よ って 映画 思っ. すん ごい 最初 不安 説明 的 セリフ 見 どう しよう よく わかん ないや って 思う けど 最後 見る 繋がっ 思う けど 作品 解釈 間違っ なぁ とか 思っ ちゃう. 誰 自分 知ら 街 行き たい って 思っ 実際 けど 変わり たい って 思っ そう 思っ 現状 打破 誰も知らない 行っ 今 場所 行方不明 新た 場所 一 作り直す 方 早い もん ね. 加瀬亮 良かっ よ ね 笑. 斬新 映画 思っ."}, {"rating": 2.0, "content": "映画 好きだから 低 予算 映画 出 ♥ ️ 的 ノリ 出演 脚本 クズ 成果 無い よ ね."}, {"rating": 3.5, "content": "死に たく たら 消え みる いい かも ね. スイートブール 懐かしかっ."}, {"rating": 2.9, "content": "アラサー 男女 見る いろんな 意見 生まれる なぁ 感じ. カット 割 激しい 時系列 無茶苦茶 まぁ 難しかっ 笑. なんとなく 気づけ 最後 見. エンディング って 車 音 ガヤガヤ 音 みたい 感じ でし よ ね ？ ？. ちがう."}, {"rating": 3.4, "content": "男女 世代 感じ 方 全然 違う 思う !!. 感じ 正解 !!. 最高 ポップ 疾走 感 映画 !!. 女子 こそ 観る べき !!."}, {"rating": 3.5, "content": "田舎 いけ もどかし 田舎 おっきな 夢 なんて 語っ ちゃっ 希望 なんて 持っ ちゃっ 噂 話 だいすき ぐあの 子 なんて 回っ なんて 思い出し まし 男 一喜一憂 振り回さ ぼろ 明日 やってくる 強く 生き いか なきゃ ね. 高畑 こういう 役 もっと 見 み たい. 加瀬亮 食べ アメリカン ドック たい. 女 人 いつまでも 気持ち JK かも ね."}, {"rating": 3.0, "content": "優雅 生活 最高 復讐 って アズミハルコ 言葉 いい 思い まし 死に たく しっかり 笑っ 生き いこ 思い."}, {"rating": 2.0, "content": "なんだか さっぱり. 時間 軸 行っ 来 いい けど 説明 とか 見た目 差 流れ 読め. 救い 蒼井優 エンディング チャットモンチー 曲 良かっ くらい."}, {"rating": 3.0, "content": "時間 軸 行方不明. 途中 もう アズミハルコ 象徴 言い聞かせ 観る 若い わけ おばさん オンナ 悲しい ？ 誰か すがっ 生きよう 哀しい ？ この世 一番 強い やっぱり JK なのか ？."}, {"rating": 3.0, "content": "2016 12 3. 配給 ファントム・フィルム. アズミ・ハルコは行方不明 タイトル もっと 蒼井優 失踪 鍵 思い 内容 群像劇. 時間 軸 飛ぶ 中 出来事 感情 交錯 いく 展開 個人的 各 世代 若者 気持ち 何より アズミハルコ 本心 ？ 存在 ？ もっと 感じ たかっ. 蒼井優 素敵."}, {"rating": 3.7, "content": "世界観 独特 完全 理解 わけ じゃ けど 引き込ま 女子高生 強い なんか わかん けど 怖く けど かっこいい キャスト 全て ハマり 役 すぎ ため息 高畑充希 こー ゆう 役 やっ ほしい."}, {"rating": 2.8, "content": "時系列 ずらし 同じ シーン 何度 出 くる なかなか 分かり づらかっ. 最初 気合い 入れ 画面 食いつい 置い いか しまう … 笑. まんまと 置い いか まし …. 画面 切り替え 早い. 最後 うーん ？ 感じ. 監督 松居大悟. ただ 蒼井優 目当て 良かっ. 郊外 街 起き 独身 OL 行方不明 事件 きっかけ アラサー ハタチ 女子高生 3世代 にわたる 現代 女子 生き方 浮き彫り. 地方都市 在住 27歳 独身 会社員 安曇 春子 （ 蒼井優 ） 実家 両親 高齢 祖母 猫 みーちゃん 暮らし 家 祖母 介護 イライラ がち 母親 まき散らす 険悪 雰囲気 漂う … …. 高畑充希 新 境地 イケイケ 系 おバカ ギャル キャラ 興味深かっ. あと 大賀 いい 思っ."}, {"rating": 2.9, "content": "鬱屈 片田舎. なにか デカ イ事 たい 若者. 服 センス リアル 過ぎ. 胸 苦しく. デカイ なんて. 出来 けれど. どこか. 行き たかっ 田舎 生まれ. 痛く 懐かしい. 高校 二 年生. 観 たら. 自分 中. 芽生え かしら なんて. 40 手前 フランス人 結婚. 認知症 義母 ヒステリー. 身近 幼馴染 収まろ. 現実味 過ぎ 過ぎ …. アート 拡散. 言い たい だけ 田舎者. ゆとり モンスター. 違う 役 やっぱり 苦手. 若い 女の子 達. 黄色い 声 頭 中. ハウリング. 高畑充希 ハマり 役. JK リーダー 的 子. 雰囲気 ずっと 記憶 残る. 菊池亜希子 蒼井優. そこで なんで 芹那 ？. 加瀬亮. みたらし団子. アメリカンドッグ. ガリガリ君. 時間 軸. 自分 中 成立 難しい. 構成 イマイチ. 演者 良い 2 9. 蒼井優 真骨頂 個人 勝手 )、. ソガ 取り戻そ 駄々 こねる 所. 演技 好き. もちろん. スイートブール 齧る シーン. それでも って. ラストシーン. 本当 復讐. 幸せ 生活."}, {"rating": 3.7, "content": "地方都市 男 翻弄 女 不幸 孤独 閉塞感 幸せ 脱走 描い 日本映画. とにかく 地方 暮らす 退屈 日常 描写 痛い 伝わっ. 行っ 同級生 認知症 おば 無意味 行動 繰り返し 思わず なんか でっかい 叫ぶ 衝動. スイートブール 主人公 食べ シーン 爆笑 しまっ. ただ 少女 ギャング 入れ アズミハルコ シーン 若さ さえ 失っ しまっ 比喩 気づけ. 少女 ギャング 登場人物 女性 理想 象徴 なかなか 気づき にくい 映画 思う. どうしても 現実 ストーリー リンク 考え しまっ. それにしても 絶望 描く 編集 すごかっ 主人公 だけ 位置 固定 背景 コマ 送り させる 技術 学び たい. 一番 学び たい 遠く 逃げ 優雅 生活 送る しか 人生 教訓 マジで 今 自分 通り 爆笑 今日 スイートブール 食べよ."}, {"rating": 3.4, "content": "めっちゃ 共感 とゆう あー わ かるーっ. こんな 風 リセット たら なぁ 思わ なぁ 思い 観 まし. あと 太賀 って ドラマ ゆとり なにか ？ とか 今回 映画 とか なんて ゆうか クズ 男 役 めっちゃ 似合う なぁ."}, {"rating": 3.8, "content": "… そうじゃない 割 合わ じゃ ？ って 言う 蒼井優 キレイ."}, {"rating": 1.8, "content": "痛い 女. 高畑充希 痛い 女 似合わ. 女 人 見 楽しん だり. 納得 ？. 男 共感 薄い ？."}, {"rating": 1.4, "content": "ストーリー 4. キャ スト4. 映像 3. 音楽 1. みる 0. プラス 要素 2."}, {"rating": 3.8, "content": "レビュー 割 結構 好き 作品. 頭で ストーリー 理解 断片 的 つなげ いく 楽しみ 重き 置い 方 いい ジグソーパズル みたい. 蒼井優 シーン 等身大 大きく 小さく 芝居 最高. 今 これから 共感 皮肉 感じ 面白かっ."}, {"rating": 3.0, "content": "映画 自体 面白く けど こういう サブカル 寄り 作品 出 てる 蒼井優 最高 思う."}, {"rating": 3.0, "content": "出 てる 人 好き けど ちょっと あんまり 意味 わから. 過去 今 行っ 来 難しい."}, {"rating": 4.2, "content": "誰か 繋がっ とても 孤独 閉塞感 感じ とても 現代 的. 写真集 みたい 美しい 映画."}, {"rating": 3.0, "content": "女性蔑視 軽視. あらがう jk. 若者 苦しみ. リアル アラサー もがき. 交差 不思議 映画."}, {"rating": 3.0, "content": "時間 軸 シャッフル 最後 キッチリ 嵌め くれる 期待 …."}, {"rating": 3.1, "content": "ラスト ワン カット だけ 為. 製作 感 有る. 優雅 幸せ 暮らす 事. 最大 復讐 持っ 来る. ストリート 展開 分かり づらい. 復讐 ターゲット. 男 達 クズ 過ぎ （ 中途半端 クズ ）. 折角 蒼井優 高畑充希 好演. 勿体ない. せめて 時間 軸 分かり やすく 構成 ね."}, {"rating": 2.8, "content": "好き 俳優 女優 多め のに 残念 難解 … すぎる. JK グループ 男性 失踪 人達 男性 復讐 てる ？ 生き てる 人達. ソガ 妙 リアル そう ああ 人 何故か 取り合い かも そう. トイレットペーパー 8 個 入り なんて 小さい 買う すぐ 使い 頼ま ちゃう よー. 車 運転 蒼井優 指 美し 見とれ."}, {"rating": 3.0, "content": "なぜ 中日ドラゴンズ 評価 下がる 映画. 時系列 シャッフル 構成 完成 図 楽しみ しまう けど エモい 繋がり 方 残念. 蒼井優 高畑充希 画力 観 作品. 悪意 感じる 魅力 的 男 出 こ 強いて いえ おまわり さん役 加瀬亮 そんなに 悪く. そんな クソ 男 自分 捧げる 励まし たく. 愛菜 春子 誰か 導か 立ち直る タイプ 女性 逆境 へこたれ 踏ん張り きく 先輩 … 傷つい 女 姿 少し 救わ 気. JK 作品 中 さながら クソ 男 制裁 理想 作り 手 にとって 実現 ゆく 妖精 存在 JK 存在 絶大 信頼. リーダー 子 … すごく 素敵 よ 可愛い わ よ. 優雅 生活 男 復讐. 相手 中 執念深く 残り 続ける 一番 だろ 確か 感じ ね."}, {"rating": 3.6, "content": "優雅 生活 最高 復讐 映画 全て. すごく おもしろい わけ じゃ 時間 軸 ぐちゃぐちゃ わかり づらい けど 嫌い じゃ."}, {"rating": 1.0, "content": "観る 前 映画 期待 いけ なぁ 改めて 思い まし わか ね."}, {"rating": 1.8, "content": "男性 松居 監督 見 偏見 的 女性観 世界観 うるさい 感じ. 今回 ちょっと 期待 見 始め けど やっぱり 無理 でし 見 批判 失礼 今回 頑張っ 最後 見 み. 描き たい 分から 監督 映画 撮る 田舎 っぽい 厨 二 病 いわ しまう 表現 内容 しまう 残念. pv mv 尺 ちょうど いい 高畑充希 うるさい だけ 感じ くらべ 他 もぞもぞ セリフ 言う 聞こえ 音量 難しい アタマ 入っ こ. 贅沢 キャスト もったいない."}, {"rating": 1.3, "content": "全然 意味 わからん かったん けど どういう … ？. JK アクション パンツ 見える 蒼井優 かったる そう 誘惑 くらい しか 覚え. 外 出せ いいよっ 言っ てる 女の子 頑 コンドーム 拘る 漢 気 素敵. 結局 生 やっ っぽい けど."}, {"rating": 3.1, "content": "郊外 半ば 無気力 暮らす 登場人物 達 精彩 欠い 日常 観 どんどん 嫌悪感 いっぱい. あーや 思う 同時に 周り こんな 風 見え しまっ たら 嫌 … 少し 不安. 一番 嫌悪感 剥き出し 対象 アクセ ショップ 働く ギャル っぽい 女の子. とにかく すげ べ 連呼 露骨 アホ っぽかっ …。. 観 直後 意味 よく わから 後 ジワジワ こみあげ く 作品."}, {"rating": 2.0, "content": "鬱屈 地方都市 描き方 見事 話 展開 イマイチ ハマれ. 高畑充希 メンヘラ 地元民 ギャル 最高 良く こういう 子 絶妙 演技 演出."}, {"rating": 3.6, "content": "松居 作品 どれ 閉塞感 すごい いい 意味 役者 役作り 頑張っ てる って 感じ 最後 サイコー."}, {"rating": 3.4, "content": "わぁ リアル. 全員 あるある. 女 やから. 映画 好き. 高畑充希 太賀 最高 エンディング チャットモンチー 最高."}, {"rating": 2.6, "content": "回 観 途中 止め 繰り返し まし. セクハラ たしかに 日常 長年 女 やっ 反射 的 かわせ 凛と 笑顔 大切 ね. 太賀 出 見 おもしろかっ 高畑 がんばっ ウザ 女子 演じ まし 無理 かんじ 有り. つかみ どころ わから まま 最後 見 まし 結局 よく わから わから 心地よけれ いい けれど 監督 JK 好き だろ 😉 っていう 伝わっ まし."}, {"rating": 3.4, "content": "時系列 攻め くる 内容 好き. 高畑充希 全然 興味 無かっ けど 良い 演技. 扱き下ろさ いつも 女 況してや 地方都市 達 行き場 無い. そういう ジレンマ 良く 描か てる. 優雅 生活 最高 復習 台詞 良かっ. 現状 不満 逃げ出し しまえ 良い こそ 失踪 しまえ 良い. 環境 変える 自分 変え 事 沢山. 評価 凄く 分かれる けど 序盤 最後 楽しく 観 なあ."}, {"rating": 3.3, "content": "タイトル アズミ ハルコ っていう 2人 女の子 行方 不明 思っ. 現代社会 闇 切り取っ 繋げ 合わ リアリティ. 高畑充希 若者 役 ハマっ ー."}, {"rating": 3.7, "content": "くらい 好き なあ. めんどくさい 人間 様々 感情 もっ 豊か 生き てる 思う. 女 気持ち 理解 すぎ 自分 結局 こんな もん. 時系列 めちゃくちゃ 具合 ストーリー 理解 って 雰囲気 そう 人間味 かけ離れ 女子高生 行動 おもしろい."}, {"rating": 3.3, "content": "難しい 時系列 切り替わり すぎ 分かり にくかっ. 田舎 雰囲気 どう しよう 感じ 閉塞感. ハルコ 曽我 別れ シーン リアリティ ハルコ 痛々しく だけど そんな ハルコ 気持ち とても 理解 観 苦しかっ 良い シーン. アイナ キャラ あー こういう 女の子 そう 感じ 観 けど だって アイナ 死ん だら ユキオ アイナ 愛し くれる でしょ ？ って セリフ 良かっ ちょっと だけ 共感. 優雅 生活 最高 復習 いい 言葉 思い まし. 映像 女子高生 キラキラ感 すごく 好き なあ. 最後 ハルコ 美しかっ."}, {"rating": 2.6, "content": "こんな 感じ なー 思っ 想像 以上 分から. あらすじ 読ん 分から. まぁ ー. 分かる 人 分かる だろ."}, {"rating": 3.5, "content": "東京国際映画祭 つながり 昨年 東京国際映画祭 観 作品. 主人公 安曇 春子 蒼井優 探せ どこか そう ごく 普通 アラサー女子 他 登場人物 劇中 起こる 事 まあ ちょっと 極端 部分 ど 探せ どこか そう 起き そう 物 ばかり. それら 映画 面白い ？ わけ 不思議 面白く 構成 巧み 伺える ちょっと 時系列 整理 難しい けど. 終演後 監督 一部 キャスト Q&A てっきり 監督 舞台 袖 登場 思い 僕ら 座っ 席 すぐ 手前 ヒョイ 立ち上がり スタスタ 舞台 登壇 つまり 観客 一緒に 映画 観 ウケ w."}, {"rating": 3.0, "content": "分かり にくい 時系列 とにかく ごちゃごちゃ 考え たら 分かる はず けど 深く 考え 見る 気力 湧き ませ でし ぼーっと 見 たら 終わっ まし 入り込む 隙 与え とにかく 作品 相性 悪く 評価 しよう ありません …. (´・ω・`) ｶﾞｯｶﾘ."}, {"rating": 1.7, "content": "えーと … ？ どう 観る 楽しめる 映画 ？ ひとこと 紹介 読ん だら 青春 サスペンス よ なんの こっ ちゃ 公開 時 絶賛 とと姉ちゃん 中 観 行こ 迷っ 記憶 行かん 良かっ わ どう 繋げ 繋げよ ？ 話 ピーク わか オレ 感情 行方 不明 よ ちーん."}, {"rating": 3.2, "content": "難しかっ 頭 フル 回転 見 けど 理解 追いつか. ちゃんと 理解 見 たい 思っ."}, {"rating": 2.3, "content": "時系列 かなり 分かり にくい. アズミ・ハルコは行方不明 じゃ ？. 捜さ てる シーン 理由 よく 分から ハルコ 存在 てる シーン ぐちゃぐちゃ. 優雅 暮らす 事 最高 復讐 って セリフ 良かっ けど ･･･ けど 後 意味不明. 高畑充希 がち ょっとうざい ギャル 寄り 調子 乗っ てる 女 演じ 本当に そう ハマっ. あと 加瀬亮 毎回 ご飯 モゴモゴ てる 可愛かっ."}, {"rating": 2.5, "content": "蒼井優 出 そう 映画 蒼井優 やり そう 役 幸せ すごく 不幸 って わけ それでも 人生 続く わかる って 思っ わから って 思っ 変 映画. やる気 警官 加瀬亮 良かっ."}, {"rating": 4.0, "content": "拗ら っぷり 凄く 目 あて けど 菊池亜希子 蒼井優 だけ 浄化 続け 蒼井優 笑顔 心 洗わ 久しぶり 良い 役 蒼井優 観 気 とっても 主観."}, {"rating": 3.0, "content": "メンズ 嫌い わ わかっ. 脚本 びみょ ー ？. イマイチ ひとこと."}, {"rating": 3.0, "content": "優雅 生活 最高 復讐. よく 分からん 部分 多い けど なんか 好き."}, {"rating": 3.5, "content": "蒼井優 じゃ たら 観 よ 復讐 仕方 ひとつ わかっ よかっ 女 頑張ろ."}, {"rating": 2.3, "content": "ヤ 映画 なー 胸くそ 悪い なー 思い 観 最後 蒼井優 美し 浄化 感じ."}, {"rating": 1.0, "content": "カッペ カッペ カッペ 映画. 一周 回っ カッコイイ って 思っ 0 5周 ダサ 映画. 制作 側 若者 観 プププ. 女 って カワユイ."}, {"rating": 2.4, "content": "中盤 意識朦朧 覚え ませ 一言 言う. いい ぞ JK ギャング もっと やれ. 普通に 力 差 社会的 女性 弱く 女性 標的 被害 多い 中 JK 達 夜な夜な サラリーマン 襲う 表現 凄く いい 思い まし 復讐 とか 理不尽 世の中 仕組み 訴え かける シーン でし. どう いっ 流れ出 シーン 出来 さっぱり 分かり ませ. アズミハルコ 存在 世界 行方 不明 世界 交互 映し出さ. 結局 どう でしょ."}, {"rating": 2.8, "content": "蒼井優 誰か 固執 振り回さ 役 じゃなくて ふわふわ 自由 生き てる 役 ほう 好き."}, {"rating": 3.5, "content": "読書 ノート [ 10 ]. アズミ・ハルコは行方不明 観. 地方 とか 年齢 とか 閉塞感 痛い くらい 身 覚え ツラ. 女性 愚か 強 しなやか 描か てる 気 ラスト シーン 清々しい. なきゃ 確か 割 合わ よ ねぇ. あ 男 如何なる 時 バカ しか けど ね （笑）."}, {"rating": 2.3, "content": "なんか 刺激 的 演出 度肝 抜か けれど 結局 言い たかっ ？ 思っ しまっ."}, {"rating": 4.0, "content": "ずっと 観 たかっ 映画 １つ. テンション 高い 高畑充希 ちょっと 引き 気味 でし 観 慣れ いき まし. 逆 蒼井優 ダメ ダメ 女性 演技 完璧 でし. 田舎 そう 女 姿 うまく 演じ. 男 そば 生き いけ 二人 対照 的 性格 生き 世界 同じ 感じる 要素 沢山 まし. 将来 不安 けど どうして いい 分から 20代 女子 悩み 風刺 化 姿 現実的 どこか リアル …. 現代 女性 目指す 世界 一体 でしょ ？."}, {"rating": 2.5, "content": "みんな 不安定 なぁ 成長 止まっ てる 人 進ん でる 思っ てる 人 戻っ いく 人. 本人 いい 思っ もう しょうが なぁ …."}, {"rating": 3.1, "content": "正直 おい かれ そんなに 心地 悪く 感じ 二 回 見る 元気 湧か ⭐ ️."}, {"rating": 2.6, "content": "正直 共感 どころか 全く わから (・・?). 俺 感性 悪い ？？？. まず アズミハルコ 視点 話 アイナ 視点 話 平行 動い ？. 動い てる 交錯 新しい 展開 期待 まま 訳 わから 終了. 女子高生 男狩り 話 全体 どう 繋がっ ？ 疑問 だらけ でし. む むずかしい …。."}, {"rating": 5.0, "content": "深夜 鑑賞 ．. あー わかる ． 痛い わかる ．. けど わたし 理解 押し 殺し. 一般 的 幸せ 愛さ 方 選ん. なんか 忘れ ．. 女 わかる はず ． 痛み 消え 理由 ．. はるこ あいな 全然 違う 人種. 同じ クラス たら きっと 光 陰 ．. だけど 女なん よ ね ．. 同じ 痛み 持っ ．. 個人的 好き キャスト 揃い 揃っ. さすが 松居 監督 わかっ てん じゃん. 上から目線 ．. うん ほんと 好き ．."}, {"rating": 3.0, "content": "ちょっと 期待 外れ (^^;. ダラダラ 見 ちゃっ けど …. そんなに 残ら 映画 (^^;."}, {"rating": 1.5, "content": "わけ わからん 映画 最後 最後 ？ ？？？. じ ぶん 中 蒼井優 チャットモンチー 救わ 感."}, {"rating": 3.2, "content": "シーン 次々 変わる 目まぐるしい 笑. どう 繋がる 考え 見る 面白い 言え 面白い."}, {"rating": 2.8, "content": "ぜんぜん 理解 (´・ω・`). なんで 行方不明 扱い のに 普通 働い てる ？. 謎."}, {"rating": 3.2, "content": "とても 難しかっ ？ ？ 感じ. 優雅 暮らす 最高 復讐. 最後 思い まし."}, {"rating": 2.5, "content": "とにかく 若い パワー 溢れ まし. 始め ストーリー よく わかり ませ でし 色々 展開 大体 わかっ 良かっ. 高畑充希 とても 可愛かっ 可愛い (^^. こういう 子 友達 知り合い たら うっとうしく 思う かも しれ ませ (--;)."}, {"rating": 2.9, "content": "ーーーー. 内容 的 み 苦しかっ 笑 )『 優雅 暮らす 最高 復習 すごく 響き まし."}, {"rating": 2.8, "content": "ところどころ わから つかみ 所. 太賀 演技 光っ."}, {"rating": 2.1, "content": "ぅ ー ちょっと …. だいぶ 意味 分から ´• ω •`. 回 観 たら 分かっ くる ？. 何回 見れ ´• ω •`."}, {"rating": 3.0, "content": "見れ 蒼井優 恋愛 セックス. 100万円 くらい うぶ いい ー."}, {"rating": 2.5, "content": "女性 利用 差別 男 ども 復讐 テーマ ？ よく 分からん 映画 JK オヤジ狩り 楽し そう 高畑充希 ベッドシーン 全く エロ くない なー 行き倒れ 怪我人 自宅 連れ帰っ 看病 とか 現実 得 古臭い 設定 まだ 使っ 驚い."}, {"rating": 3.6, "content": "普通 面白かっ けど. 優雅 暮らす 最高 復讐 ← いい 言葉 思う. 閉塞感 なか クズ ばかり 生活 最後 すごく きれいな 光 見 気. 蒼井優 どんどん 渋く ねぇ 笑."}, {"rating": 2.8, "content": "派手 ギャル 高畑充希 新鮮 どういう わけ 人 いらっ 演技 うまい 蒼井優 シーン リアル. 内容 正直 よく わからん. クズ 男 復讐 ？ 消え たく 出来事 実は どこか 幸せ 暮らし なき ゃやってらんない."}, {"rating": 3.1, "content": "かな〜り つかみ どころ 映画 なぞ わから 蒼井優 やっぱり 透明 感 惹か 高畑充希 悪い 意味 スキ 子 ナチュラル 合っ てる 可愛い."}, {"rating": 3.3, "content": "なんか 時系列 ぐちゃぐちゃ よく 分から. 伝え たい なんとなく 分かっ 気 けど."}, {"rating": 3.4, "content": "事前 リサーチ 全く 無し 鑑賞. ちょうど 太賀 作品 見 たく. ウズウズ たら きた ーー 太賀. 時点 ☆ 3 確定 （笑）. 時系列 複雑 理解 必死. けど 見 爽快 感 映画 でし. ひたすら 走っ. ひたすら 楽し そう ことし. 大人になっても こんな 事 なー って. ひたすら 太賀 余韻 浸る. 【 2017 138 】."}, {"rating": 3.3, "content": "グラフィティ やっぱ かっけ. って 思っ すぐ イグジットスルーザギフトショップ み."}, {"rating": 3.1, "content": "アズミ・ハルコは行方不明. どんな 話 思え ザ 日本 風景 郊外 国道 沿い モノ でし. 中 現代 女性 生き 辛さ みたい 描か まし. 郊外 国道 沿い 時たま 感じる 閉塞感 ってな でしょ ね 延々 続く チェーン店 必要 だいたい 揃っ 別に 不自由 はず のに なんだか だけ 世界 完結 しまっ てる 自分 これから 人生 おおかた 簡単 想像 しまう でしょ. 描き方 次第 でしょ けど. 蒼井優 パート リアル 良かっ あと 高畑充希 キャラ 本気 イラッと 来 んで なかなか 演技 上手い 思い まし."}, {"rating": 4.2, "content": "嫌 閉塞 感 主題歌 チャットモンチー 邦画 臭く 最高 ちゃんと 飛び出し いく 寧ろ 爽快 人 動く 映画 やっぱり 面白い."}, {"rating": 3.4, "content": "クソ 男 しか 出 こ … (ﾟ∀ﾟ). 男 クソ 女 …. なぜ あんな 男 すがる. 好きだから よ ね いや 目 覚ませ. 男 悪者 女 解放 感 感じ 姿 少し 違和感 まし. 蒼井優 って そう 感じ だけど 絶対 だから なのか 映画 閉鎖的な空間 とても 合っ. 高校生 時 旦那 家 墓 入る いや よ ねー 友達 話し あー みんな 一緒 なぁ 安心 まし 笑. もー 嫌 死に たい 思っ たら 行方不明 解放 全然. だけど アズミハルコ なれ 現実 よ ね 思い 夕飯 作りました. 今夜 とんかつ 🐷."}, {"rating": 2.8, "content": "一 回 観 だけ じゃ 時系列 関係性 理解 苦しん. ダメ男 ムカ つく けど 振り回さ 女性 達 あるある 思い 悔しさ 交じり 鑑賞. 蒼井優 とにかく 可愛い〜 透明 感."}, {"rating": 3.1, "content": "ネイル 剥がし まくっ 高畑充希 生命力 良かっ 男 軽 じ 色んな 女 見せ 映画館 出 くる ギャング 団 おばあちゃん 混ぜ 女 解放 テーマ なぁ 思い つつ ギャング 団 はしゃぎ 方 とか 衣装 河原 立ち位置 作為的 すぎ ファンタジック 生理的 合わ."}, {"rating": 2.8, "content": "時系列 分かり づらい …. 太賀 あー ゆう クズ 上手い ね. JK ギャング 不快 だけ. なんか みんな 不幸 やり切れない."}, {"rating": 3.2, "content": "同じ 闇 アズミハルコ たく なれ 普通 たい."}, {"rating": 4.8, "content": "時系列 バラバラ 説明 足り. ストーリー 追う. 感覚 観る 感じ. MV 作っ 松居 監督 らしい 作品. 蒼井優 素晴らし. ひゅー いく 存在感. 太賀 やっぱり いい. 行方不明 ＝ 解放. 女の子 最強."}, {"rating": 3.5, "content": "蒼井優 メンヘラ 演技 たら やっぱり 一級 品 あらためて 感じ させ 作品. 現実 過去 入り 繰り イマイチ 分かり にくい."}, {"rating": 2.0, "content": "ー わかり ずらかっ なー. 暴力行為 続ける 女子高校生 なんの 罰則 ねー. なんで ？. アズミハルコ 現実 想像 世界 ぐちゃぐちゃ 最後 混乱."}, {"rating": 3.2, "content": "自分 やらかし 事. いろいろ 思い出す. 思い出す 恥ずかしく. 情けなく. リセット たく. 居. 普通 暮らし 笑い たい. なんか. わかり ね."}, {"rating": 3.0, "content": "不在 誰 知ろ 知ら. 巡査 行方不明 アイスキャンディー 優雅 生活 復讐 相対 的 己 決め いく 男 女 類型 性 考え."}, {"rating": 2.5, "content": "小声 しゃべら ぜんぜん 聞こえ. 女子高生 ギャング 意味. 時系列 複雑 映画. 加瀬亮 いつも なにか 食べ ほっこり."}, {"rating": 2.0, "content": "意図 不明 演出 多し 少女 ギャング 団 存在 さっぱり 理解. 男 皆んな 敵 復讐 おかしい やろ 原作者 相当 根深い コンプレックス 偏見 そう 被害者意識 強 すぎる 気持ち 悪い 映画 でし. 太賀 やっぱ 上手 なぁ."}, {"rating": 3.0, "content": "今風 日本映画 まったり 感 よかっ なぁ 時間 軸 前後 よく 見 いとなん じゃ こりや って 感じ けど 蒼井優 生活 感 とか 大賀 いいかげん さと 石崎ひゅーい 出て どっきり 思っ ちゃっ よ."}, {"rating": 2.5, "content": "役者 みんな 良かっ 見れ 感じ 高畑充希 演技 ちょっと 力 入れ すぎ ？ って 思っ リアリティ 欠け 所. 女子高生 ギャング 唐突 サブカル 映画 っぽい あざと 白け. 端々 蒼井優 職場 先輩 エピソード とか 太賀 クズ 男っぷり とか 面白い けど 一つ 物語 上手く 繋がっ 違和感. 一体 ？ 最後 感想."}, {"rating": 2.4, "content": "最近 蒼井優 作品 裏切ら てる. 言い たい ？ 感じ でし."}, {"rating": 3.3, "content": "一番 好き. 主 移動 手段 車. コンビニ ファミレス ツタヤ ドラッグストア 生活 構成. アズミハルコ 生きる 舞台 描き方. 中 馴染ん 蒼井優 存在感 すごい. 日本 多く 人 等身大 気 心地 良い."}, {"rating": 2.8, "content": "雰囲気 役者 良い 映画 って 感じ ストーリー 正直 最後 あんまり よく わかん けど 雰囲気 最後 楽しく 観 すごい スッキリ とか そういう じゃ けど わりと すき."}, {"rating": 1.6, "content": "監督 チラチラ 垣間見 える 俗情 媚び 描写 とても 嫌い テーマ 設定 とか 演者 とか 頑張っ てる だけ 余計 イラ つく."}, {"rating": 2.3, "content": "自分 よく 分からん 作品 でし. わかる 人 わかる やろ なあ."}, {"rating": 3.5, "content": "女の子 生き物. なんか そんな 話 でし ︎︎ ☺ ︎. 時間 流れ 方. 内容 全部 掴む けど. カラフル たくさん 惹か シーン. 蒼井優 演技 とても 好き ♡. 高畑充希 最近 演技. ぶっ 飛ん 役 違う ミツキ. 見れ まし (* ॑꒳ ॑ * )⋆*. いつか 思い出し たら. 話 中心 見 たい なあ 思っ 作品 でし."}, {"rating": 2.0, "content": "結局 言い たかっ. わたし よく わかり ませ でし."}, {"rating": 4.0, "content": "こうゆう 好き よ. 社会的地位 弱い 結果 強い 女なん よ ボーケ って 感じ 盛り まくり. ずっと 見 たい 思い 調べ Hulu 上がっ オオ となり 鑑賞 桐谷美玲 思い込ん たら 高畑充希 でし 写真 似 てる …. 田舎 ギャル バカ 汚い 雰囲気 こんなにも 馴染む なんて すごい 普段 とても 可愛い イメージ のに いや ギャル 可愛かっ 最後 画像 重なる 感じ めっちゃ 好き. 蒼井優 画面 だけ あぁ 今 映画 見 てる って 思える 女優力 素晴らしい よ. 序盤 時系列 ２つ てる ねっ 分かっ んで なんで アズミ・ハルコは行方不明 だろ って 思っ 見る 楽しかっ. 石崎ひゅーい かっこいい って 思っ かったん けど キスシーン 横顔 背中 姿勢 悪い 感 かっこよかっ … 笑."}, {"rating": 2.8, "content": "時系列 わかっ 抽象 的 表現 すごく 考え 観 まし なんだか."}, {"rating": 3.8, "content": "レビュー あまり 期待 楽しめ まし. 蒼井優 さすが 高畑充希 良かっ こういう 役柄 こなせる 驚き まし. 蒼井優 演じる ハルコ パート すごく 現実的 地味 だけ JK ギャング パート 鮮烈 でし ちょっと JK ギャング 存在意義 理解 至ら けど. 一見 地味 ハルコ やっ くれ なー 思い まし. ストーリー 抽象 的 ラスト ハルコ 見 たら スカッ まし. 後 よろしい."}, {"rating": 4.5, "content": "尾崎世界観 × 松居 監督 トークショー. そういう かんじ よ わから くれる 映画 でし."}, {"rating": 2.5, "content": "蒼井優 主演. 自分 的 なんとも ワケワカメ 映画 でし なにか 不思議 魅力 感じ. 助演 高畑充希 ぶっ 飛ん 演技 幅 広 見せ くれる 部分 警官 役 加瀬亮 相変わらず 味 結構 良かっ. けど 後 何度 観 たく 作品 なぁ … 女性 視点 観る ちょっと 違っ 感想 ？. 自分 女性 じゃ 無理."}, {"rating": 3.3, "content": "蒼井優 だけ 期待 通り 演技 良かっ. 高畑充希 アホ っぽ まあ まぁ 可愛かっ. 時系列 バラバラ ストーリー 読み取る 引き込ま そう けど 表現 てる 抽象 的 あまり 好き じゃ."}, {"rating": 3.1, "content": "蒼井優 すごい 思う けど なんか 微妙. 女 やっぱり 生き にくい って そういう 風 考える だって. 72."}, {"rating": 3.0, "content": "全体的 どれ 抽象 的 けど. 疾走 感 映像 目 追っ しまう かんじ でし. 閉鎖 空間 生きる 女の叫び. って やつ. 男 とか 女 とか めんどくさい. こういう 話 大体 理想論 しか. 現実 って やつ."}, {"rating": 4.3, "content": "時系列 とか 復習 たい もう一度 見 たく 原作 読ま ね 高畑充希 とか 蒼井優 女優 すごい 山内マリコ すごい なー."}, {"rating": 3.3, "content": "最初 全然 意味 わから けど 最後 最後 繋がる ザ 邦画 って 感じ 好き 蒼井優 やっぱり 映画 中 似合う."}, {"rating": 2.5, "content": "高畑充希 蒼井優 絡み 思っ 少なく 少し 残念 …. 時系列 理解 大変 追いつけ. JK 復讐 分から なぁ. 全体 的 消化不良 ˘ ω ˘."}, {"rating": 3.0, "content": "いつも 女 男 振り回さ ぐるぐる 回っ てる JK 集団 主人公 2人 やり方 違う けど 復讐 たしかに 別れ 相手 別れ 悲劇のヒロイン 成功 てる ほう 悔しい よ ね 優雅 生活 こそ 復讐 まさに 通り."}, {"rating": 3.5, "content": "抽象 的 分かり づらい 好き けど 手 映画 うーん. テーマ すごく 分かり やすい けど. 主演 2人 体当 演技 ギャング シーン 非 現実 的 ライティング 良かっ."}, {"rating": 3.5, "content": "高校生 ハタチ アラサー. ターニングポイント 年代 女子 葛藤 混ざり 描か 時系列 ごちゃごちゃ 分かり にくく 2回 見 なきゃ いけ. 燃え 先 見える 高畑充希 美し 最後 シーン 蒼井優 解き放た 笑顔 かなり 見る 価値 アリ. いい 〆 でし ‼."}, {"rating": 3.0, "content": "映像 途中 途中 MV みたい 綺麗 蒼井優 加瀬亮 いつ 見 安心 好き. 明るい LINE 打っ てる のに 打っ てる 顔 真顔 っていう 描写 回 けど ちょう リアル."}, {"rating": 3.8, "content": "女性 って パワフル よ なぁ つよい よ 男性 倍 根性. 最後 シーン すき."}, {"rating": 3.5, "content": "蒼井優 醸し出す 独特 世界 観. 充希 作り出す 対象 的 世界観. どっち 根本 狂気. 全体的 狂気 満ち 溢れ とる けど. 分からん けど 狂気 一言 じゃ 表せれ. 分からん 終始 見入っ. 惹か 好き 映画. 分からん けど 蒼井優 エロい."}, {"rating": 2.7, "content": "登場人物 全員 ざかった …. 全員 どっか そう 感じ …. なんか 男 サイテー って 話 ？ 原作者 ひどい … ？ 笑笑."}, {"rating": 2.5, "content": "太賀 高畑充希 濡れ場 だけ 良かっ. 最後 観 だから 感."}, {"rating": 2.5, "content": "時系列 結構 バラバラ せい 全然 話 わから 笑."}, {"rating": 3.6, "content": "ラスト 初め まして 一気に わけ わかん. 勝手 解釈 アズミ ハルコ ≒ JK ？."}, {"rating": 2.5, "content": "映画 教訓. 優雅 生活 最高 復讐. クソ 男 復讐 幸せ 生活 摑 み 取れ 事. 1人 うだつ あがら 地方 アラサー OL 行方不明 経緯 利用 グラフィティー 書い いく 若者 達 お話 時系列 バラバラ 入り乱れる 時折 現れる 男 集団 ボコ る JK. なんとも モヤモヤ 胸糞 映画. 胸糞 世界 こそ 彼女たち 逃げ出し たく. ハルコ 焦燥感 大袈裟 表さ 諦め 姿 印象 的. ほんの 少し 幸せになるために. 達 行方不明 理解 出来 けど うーん って 思う 映画. 郊外 都会 落差. 蒼井優 高畑充希 もう ちょっと 絡ん 欲しかっ. 太賀 胸糞 役 やら たら ピカイチ すぎる 上手 すぎ 胸糞 全く 恐ろしい わ."}, {"rating": 2.0, "content": "どういう つもり 監督 一 説明 ほしい 蒼井優 好き いい けど."}, {"rating": 3.7, "content": "時系列 バラバラ だいぶ 経っ 気付い. どうして ハルコ 行方不明 JK ギャング 集団 意図 だろ って 気 たら わりと 入り込ん 観 アラサー ハタチ JK 鬱屈 女子 気持ち 割と ファンタジー 形 晴らし く けど 優雅 生活 最高 復讐 って 笑う ハルコ 全部 持っ いか."}, {"rating": 2.8, "content": "観る 前 主演 二人 蒼井優 高畑充希 企ん やらかす 想像 けど 全然 違っ. そもそも 二人 接点 よく 分から. ストーリー よく 分からん 時間 軸 あちこち 行っ 来 分から 面白 よく 分からん かっ. 何で こんな 複雑 …。. ＪＫ 目線 楽しめる ？. ちょっと 謎. これから 行方不明 なろ 思い. … ＼(^o^)／."}, {"rating": 3.5, "content": "好き 俳優 陣 ズラズラ 並ん ずっと 見 たかっ 太賀 本当 ひたすらに 好き こういう 役 ハマる ね."}, {"rating": 2.1, "content": "作品 見 収穫. 石崎ひゅーい. ラストシーン 蒼井優. 以上."}, {"rating": 4.0, "content": "出 くる 男 とにかく ムカ つく 笑 女の子 映画 まず 最初 感想. アズミハルコ 役 蒼井優 行方不明 原因 家庭 環境 職場環境 恋愛 問題 ひとつひとつ 重なっ 逃げ出し たく 観 辛かっ 時間 軸 交差 進む 内容 理解 らい けれど 綺麗 内容 まとめ 進む ストーリー 謎 面白かっ. 女子高生 集団 はじめ 馬鹿 てん って 印象 でし 観 いく 好き まし 可愛い. 恋愛 依存 愛菜 役 高畑 充希 こういう 人 無理 って 思っ けれど だんだん 可愛く 思 くる キャラクター …. 映画 とにかく 女性陣 強い 最後 蒼井優 笑顔 スカッと まし."}, {"rating": 3.0, "content": "明確 メッセージ とか 起伏 ない分 ループ てる 感 際立っ 音楽的 ソフト 配信 ダラダラ 一周 二 周 流し 見 いい."}, {"rating": 2.2, "content": "すごい メッセージ性 映画 だろ 伝わっ けど 個人的 理解 足り. 時系列 ゴチャ混ぜ 頭 こんがらがっ しまっ. 他 人 解説 読ん ようやく 理解 感じ. 女性 立場 弱い 故 破壊 少女 ギャング 集団. 内容 イマイチ ついていけ 蒼井優 高畑充希 演技 すごい 良かっ."}, {"rating": 3.5, "content": "閉塞 毎日 行き詰っ たら どう やっ 飛び こえよ. アズミ ハルコ 教え くれる ひとつ メソッド. 始まっ 1時間 くらい モヤモヤ けど 待ち受け 幸せ らしい よぉ 〜♡」 吹き出し 割 スルスル 観 芸 達者 人 多い 場面 眩しい くらい 光る とこ ちょこちょこ 好き とこ. 女性 方 観 やすい だけど とっても 痛い 気持ち 思う どう しよう 男 振り回さ 涙 流す 女 しゃー でしょ 前 向い 生き なさい って 囁い くる 作品. 蒼井優 ひゅー いく シーン 妙 リアル こんな 関係 やり取り 今日 何処 だろ. 身体 張っ ハイテンション 高畑充希 バカ ビッチ 可愛かっ 人 ダメダメ かも しれ けど. それにしても 太賀 演技 上手 すぎ 怒り しか 覚え ぞ ‼ ︎٩ ๑ ❛ ᴗ ❛ ๑ ۶. なんか 思っ 作品 じゃ けど 割 楽しめ フェミニズム 感じ けど 男性 コレ み 思う. 優雅 生活 サイコー 復讐."}, {"rating": 3.0, "content": "愛菜 みたい 子 なー 本当に 苦手 空気 読め 子 なぜ つきまとわ 大変."}, {"rating": 3.4, "content": "女子高生 ってな 社会 アンチテーゼ 存在 迫力 すごい. いろんな 世代 女 悩み 閉塞感 リアル 苦しい 周り 好き 勝手 言わ 決めつけ 振り回さ 女子高生 集団 追っ ハルコ 来る ？ 言わ 女子高生 じゃ 言い訳 置い いか 自分 自分 決めつけ しまう 思っ 最後 ほう 警察 倒し 女子高生 走り出す お母さん おばあちゃん 混じっ みんな 本当は よ っていう 開放 感. 幸せ 最高 復讐."}, {"rating": 4.5, "content": "25歳 気分 最高 マッチング とてもとても 重かっ けど すごく 好き 若く 若く 女 生き いく つらさ 哀し 虚し 凝縮 てる やら たら … やり返さ なきゃ … そんな バカ 男 言う 言葉 よ 女の子 必要 もっと 別 言葉 以降 すべて 好き わ. 誰 心 だろ アズミハルコ 共感 嵐 アイナ バカ とっても 可愛い 女の子 生き にくい 世界 すべて ぶっ 壊し てる 女子高生 やっぱり 最強."}, {"rating": 3.2, "content": "会社 おじさん 会話 酷 すぎる. 時系列 ついていけ ハテナ いっぱい."}, {"rating": 3.1, "content": "女 って 一見 周り 振り回さ 翻弄 てる 見える けど スパッと それら 捨て 消え しまう 強 潔 持っ. アズミハルコ どこか 元気 くれ たら だけ いい なぁ. 男女 かなり 感想 違い そう 気 笑 個人的 スッキリ 気分 まし."}, {"rating": 4.0, "content": "女の子 必要 もっと 別 言葉. くぅ〜 こんなに 沁みる 系 映画 思っ. 女の子 映画 ね. 春子 勤める 会社 社長 専務 発言 フェミニスト じゃなくて 聞い 不快 極まりない 死ねばいいのに くらい 思っ 笑 あ フィクション まだまだ 言い 切れ 日本 現実. だからこそ JK ギャング 集団 かっこよく 見え 殴っ 蹴っ 警察 さえ 蹴 散らし やったー って. トイレットペーパー 買い 出る 春子 後ろ姿 見 たら 将来 見 てる 気 怖く ゾッと 仕事 婚活 頑張ろ とか 思っ てる 自分 結局 社長 推奨 名 押し付け てる 女 生き方 レール 乗ろ 焦っ 自分 わけ. 春子 言わ 焦ら 逃げ 逃げる 自分 諦める 今 自分 ちっぽけ 世界 逃げ出し くらい 人生 終わら. ラスト 清々しい 笑顔 現れ 春子 見 こっち 清々しい 気持ち なれ 明らか 女性 輝い. 高畑充希 ドラマ 問題のあるレストラン もちょっと 近い 役 やっ その子 なんと そういう 現実 全部 分かっ 上 戦う 諦め 男 依存 生き く 選ん 女の子. 愛菜 どう 無自覚 諦め. 優雅 生活 最高 復讐. 優雅 生活 愛菜 立ち上がっ 欲しい 他 女の子 少女 ギャング 団 みたい."}, {"rating": 2.3, "content": "むずかしー. カラフル 可愛い 雰囲気 高畑充希 可愛さ 惹か 観 たく 観 行け hulu 発見 即 鑑賞. 高畑充希 ほんとに すごい. 最近 カホコ 観 たからか しれ けど ほんとに 振り 幅 大きい. ただ 伝え たい 映画 汲み取れ. 男尊女卑 嫌悪感 的 少し 感じ けれど 感性 まだまだ すぎ 難しかっ. それと 時系列 コロコロ 変わっ ？ って 多かっ."}, {"rating": 2.0, "content": "話 原因 時間 軸 わけ わから 終始 ？？？ 映画 一言 言っ しまう 男 復讐劇 だろ けど そこで 生き てる 女 人たち 男 生々しく 良かっ 個人的 ラスト 好き."}, {"rating": 3.8, "content": "蒼井優 生きること 無頓着 キャラ 本当に 好き 高畑充希 痛い 感じ しっくり チャット 最高."}, {"rating": 4.0, "content": "鬱憤 解放 逃げる １つ 手. 逃げ って いいじゃない 我慢 って いい だら け じゃ ないし. 大事 ましょ."}, {"rating": 3.9, "content": "繰り返さ 毎日 中 感じる 心 中 もやもや 映し出し みたい 映画 でし."}, {"rating": 3.0, "content": "時間 行っ 来 考える のに 難しかっ. なんで 行方不明 なのか ？. 誰 捜索 願い出 ？ とか 考え しまう. そんなに 深く 考え 観れ 良かっ. 石崎ひゅーい 気 観 たかっ 映画 けど 高畑 充希 太賀 出て 良かっ. 蒼井優 ひゅー いく どう … ？. 17 9 17 DVD."}, {"rating": 3.3, "content": "悪く けど 原作ファン 意図 おもしろ 全然 伝わり きって 思う. あんまり スカッと 盛り上がり 欠ける. ストーリー 自体 すごく 好き."}, {"rating": 4.0, "content": "石崎ひゅーい みたい ひとよい. わたし アズミハルコ アイナ ほう 好き 圧倒的."}, {"rating": 3.5, "content": "頭 パンパン 時間 軸 ごちゃごちゃ 映画 観 終わっ 本番 若い 監督 爽快 感 好き 楽しく 撮っ てる 感じ 良い 高畑充希 演技 ほんとに 最高 いっか い観 すっきり."}, {"rating": 3.1, "content": "レンタル 店 見つけ タイトル 惹か 鑑賞 物語 的 時系列 前後 アズミハルコ 視点 同じ 町 暮らす 人たち 視点 途中 話 進み 上 アズミハルコ 何故 ？ 疑問 点 見せ いく タイプ 序盤 見 てっきり 昔 仲良く 遊ん 友達 年 重ねる 社会的 格差 とか 生活環境 絡ま ちゃう 的 話 思い 嫌 究極 的 逃げれ 良い 的 話 実際 生き てれ 嫌 そういう 含め 現実 向き合っ 生き いか なき ゃいけないってのも 分かる けど 逃げ ちゃ ダメ って って 表現 分かり にくかっ ファンタジック 部分 万人 向け 映画 思う けど 逃げ 先 楽しく 生き れれ いいんじゃない かなっ 勇気 貰える 映画."}, {"rating": 3.7, "content": "好き. やっぱ 蒼井優 最高 石崎ひゅーい ハマり すぎ 最高 でし. 加瀬亮 アイス 落とす シーン とか 事後 タバコ とか うは ー. ちゃんと 映画 感想 ？."}, {"rating": 4.3, "content": "環ROY 音楽 ハマっ まし. 松居大悟 監督 蒼井優 大好き だけ 最高 でし もちろん お話 面白かっ 地方 鬱屈 よ ね うんうん 大きな 仕事 大した 娯楽 なし 外出 たら すぐ 同級生 かや ちゃう よ ね キャバ嬢 先輩 子ども 名前 ルージュ 最高 でしょ. 写メ 撮っ ファミレス お母さん ご飯 食べ 男の子 銀杏BOYZ MV 出て 子 ？ 気 まし. 残り 0 7 ゴム ちゃんと しろ よ."}, {"rating": 4.1, "content": "淡々 けど 好き でし 一つ ダメ いろんな 矢印 よ ね."}, {"rating": 3.8, "content": "タイトル 宣伝 広告 損 そう 最初 終わり 全く 違う み よかっ."}, {"rating": 1.5, "content": "女子高生 って そんなに 大人 男 鬱屈 思い 持っ てる だろ. こそ 大人 男 思い込み 気. セリフ 聞き取れ 多かっ. 字幕 欲しい."}, {"rating": 3.2, "content": "時間 軸 独特 すぎ 観 終わっ \"?？\" でし 田舎 生きる 人間 閉鎖 感 欝 々 感じ リアル 男性 狙う JK ギャング 団 女性 らしい メッセージ性 良かっ."}, {"rating": 3.6, "content": "予告編 面白 そう チャットモンチー 曲 ハマっ 見 たい 思っ ようやく 見 けど 見 終わっ 思っ 感想 うーん 面白く 思っ 惜しい. 雰囲気 とか 撮り方 とか 好き けど 謎 多 すぎ ど ゆこ ？ って."}, {"rating": 1.0, "content": "全く 前 知識 無し レンタル パッケージ 借り 二人 女優 どう 絡み 物語 展開 興味津々 観 うーん 最後 世界 感 わから まま 終わっ しまっ 自分 感性 不足 だろ ？."}, {"rating": 1.5, "content": "絵本 読ん たら いきなり 思想 ぶつけ 動揺 大げさ いえ 暴力的."}, {"rating": 3.7, "content": "うん. 確か 女性 方 カテゴライズ がち ね アラサー とか JK 性的 意味合い (　 ˙ ˙. グラフィティーアート アズミ ハルコ 蒼井優 当然 嘆き 殺す 語ら 記号 化 姿 消さ 時代 超える 怒り 縮図. 男性 暴力 的 復讐 勧め JK ギャング 団 力 先鋭 化 暗喩 過ぎ. むしろ オセロ 黒 くるり 白 変わる 忍びやか 行こ. プロジェクションマッピング アニメーション タイポグラフィ 女性 敏感 かわいい 綺麗 侵食 ちゃえ 武器 なんて 拳銃 仕草 十分 (｀_´)ゞ. 記号 捨て どこか 誰かが 自分 幸せ 掴む 小さな 渦 手 繋ぎ やがて 潮流 化す 個 物語 些細 構わ. 愛菜 高畑 充希 )、 男 振り回さ ぽーっと てる 場合 じゃ よ 次 君 番 静か 革命 たなびけ 反旗. 顔 消さ."}, {"rating": 3.5, "content": "復讐 優雅 暮らそ 思っ 人間 愚か 滲み 出 ヒリヒリ ギャル こわい 石崎ひゅーい って こんな 顔."}, {"rating": 3.8, "content": "映画 好き 蒼井優 いいね やっぱり 時間 軸 バラバラ 不思議 感覚 けど 面白い 女子高生 軍団 映画館 出 くる たまん 原作 上映 作品 スプリングブレイカーズ 納得 優雅 生活 最高 復讐 自分 こう やっ 言える しがらみ 解放 味わい たい."}, {"rating": 4.3, "content": "松居 監督 作品 出 くる 女の子 とても 好き. 今回 女子高生 達 アイナ ハルコ イマイ ヨシザワ. いい 感じ 女の子 特有. 可愛さ 強 美し 醜. 表現 出来 個人的 感じ. 兎にも角にも 蒼井優 安定感. 高畑充希 みたい the 女の子 って 感じ 子. 個人的 大好き."}, {"rating": 3.5, "content": "１ 人 もっ てる 人格 たくさん 人 演じる 映画 モヤモヤ やっ やっ ふつふつ 気持ち 歪ん だり だし 方 下手くそ 叫び たく 笑い たく 押し 殺す 生き方 しか 行方不明 なれ わ."}, {"rating": 4.0, "content": "田舎 暮らす 女性 閉塞感 ひしひし 伝わっ くる 映画. 田舎 閉鎖 的 空間 中 男性 いい 扱わ 消費 いく 女性 観 胸 ぎゅっと 締め付け 蒼井優 さいこう. 映画 観 実家 帰り たく 強く 田舎 出身 女性 是非 見 方 いい."}, {"rating": 1.5, "content": "キャスト 好き けど ストーリー とにかく 面白く JK 子 達 とにかく 不快 思っ しまっ 最後 警察 シーン 嫌い."}, {"rating": 3.1, "content": "JK ギャング 男 達 ボコボコ 様 スカッと. 賛否両論 けど あい ハルコ 共感. たい 分から 当たり前 誰か 愛さ たい とか. 警官 役 加瀬亮. なんて 贅沢 使い方."}, {"rating": 3.5, "content": "時系列 バラバラ すぎ わけ わかん. 女子高生 ??? ばかり でし. なぜ 男 刈り 警察 逃げる シーン おばさん 女子高生 混じっ たのも んで ハルコ みたい 興味 つい 思い まし. 見 終わっ うーん 多 すぎ まし. 蒼井優 さすが 高畑充希 びっくり まし 動き 方 喋り 方 とか こんな 女の子 ぴったり 役."}, {"rating": 3.0, "content": "人 見つから スプレー 落書き 輩 ＪＫ ボコボコ 男 見 苛 々 した ❗. 映像 的 ゎ 面白味 無かっ 高畑 ウザキャラ 閉塞感 満ち 雰囲気 だけ 記憶 残る. (・・;)."}, {"rating": 3.1, "content": "雰囲気 良 オチ なんとなく 予想 しまっ 高 評価. 若手 演技派 ぞろい 申し分 はず もう少し ぶっ 飛ん 欲しかっ. 蒼井優 幸 薄い メンヘラ やら たら 最強 一番 感想."}, {"rating": 3.8, "content": "ナッツ 系 サイケデリック 色 フレーバー アイスクリーム 好き 放題 盛り付け 感じ. 顔 歪ま 蒼井優 一生 シーン だけ 見 … … … 思い まし. ハッピー っていう 単純 明快 方 いい 感情 とか 五 感 とか そう 幸せ って 言えれ もう 幸せ って でしょ. 自分 無敵 って いつ 思っ そんな 時 気 無敵 女の子 イメージ 自分 中 ずっと。. 言っ てる わかん けど そんな 感じ. 鬱屈 毎日 なんか 蹴っ飛ばし 煙 みたい 軽やか どこか."}, {"rating": 2.5, "content": "男 観 全然 わからん やつ. ハルコ アイナ きらい タイプ まちがい."}, {"rating": 3.5, "content": "ずーっと かっこいい 映像. 目 離せ （ アズミハルコ 蒼井優 じゃ なけれ まったく 変わっ だろ ） （ 青い シャツ かわいい かな って 思っ けど 制服 かいな 笑 ）. 成人式 結婚式 シーン 超 よい. フランス人 結婚 復讐 全 女子 ご 満悦 ろう 女子 最強 （ 外人 って だけ なぜ 勝利 感 だろ ）. ハッピー 暮らし 復讐 って いいね 前向き すぎ 好き. 音楽 イケてる 思い 環 ロイ エンドロール チャットモンチー 流れ すん ごい 共感. 総括 太賀 たまら."}, {"rating": 2.5, "content": "時間 軸 複雑 新し 感じ けど 理解 やすい 点 成功 てる ？. あと ハルコ アイコ どっち 好き なれ なんか 全員 ただ 痛い 人 見え しまっ."}, {"rating": 3.8, "content": "何にも 刺激 つまらない 世の中 死な 逃げ出す 現状 リセット 幸せ なれる なぁ って. 全て 面 行き詰まっ 消え たい 自暴自棄 時 行方不明 いいんじゃない かなっ 思っ. 女 強い. 優雅 生活 最高 復讐. 良い 映画 見つけ しまっ."}, {"rating": 4.0, "content": "フィーリング だけ じゃなくて 時系列 とか 筋道 実は 緻密 かっこよかっ 登場人物 ひとりひとり 物語 がわり 深く 楽しい. 少女 ギャング はじめ やっ てる 怖かっ 汚かっ なんだか 目 離せ ばかり."}, {"rating": 3.8, "content": "男の子 理解 ガールズムービー 高畑充希 いい 子 イメージ つき すぎ 愛菜 気怠 げ 太賀 加瀬亮 とにかく かっこいい 本 面白かっ かも."}, {"rating": 3.4, "content": "年齢 やら 仕事 やら 結婚 やら 恋愛 やら. 一生懸命 生き って 上手く いか. たっくさん. 嫌 だって 嫌 人 だって たくさん. JK 自分 世界 中心. 場 生き 好き 勝手 生き. 大人 そうじゃない. そんな 逃げ ちゃ. １ 度 消え 笑顔 生き たら いいじゃない. 死な 生まれ変わる よ. 映画 そんな 女性 賛歌 思っ."}, {"rating": 3.5, "content": "アズミ ハルコ って フルネーム 人 名前 呼ぶ って イイ. 内容 ハチャメチャ."}, {"rating": 3.3, "content": "脚本 女性 けど 監督 女性 たら 違っ たよう …。. 蒼井優 高畑充希 じゃ なけれ 見れ もんじゃ かも. 二人 存在感 凄い."}, {"rating": 2.0, "content": "10代 20代前半 見 たら 楽しい かも. おば よー わからん 小 洒落 映画 しか 見え よ."}, {"rating": 3.0, "content": "雰囲気 嫌い じゃ. 全体的 ムズい. 加瀬亮 空気感 好き ？."}, {"rating": 3.0, "content": "女 ナメ てる 男 殺す ぞ 映画 良い 場面 男 自分 観 逆 馬鹿 てんじゃ ？ って 思う 場面 たくさん. 女 男 登場人物 全員 馬鹿 思慮 浅い 人物 ステレオタイプ 誇張 過ぎ もはや コント キュート 思う どう 人 自分 ギリギリキュート 見え. 蒼井優 すごい 色っぽく 魅力 ビシビシ."}, {"rating": 3.7, "content": "もう 一 回 ちゃんと 見直し レビュー 書き ‥. すごい 映画 よく わかっ. こういう 嫌い じゃ. けど 一 回 頭 追いつき 切ら."}, {"rating": 3.0, "content": "おんなの子 すげ えぞ 映画 描き たかっ. 視点 おんな バカ ぞ 映画 感じる けど すごかっ 山田真歩 役 人 だけ よ ？ 笑. 久々 邦画 集中 期間 けど なんか もう わかん 邦画 ってな ？ 日本 って ？ 見 てる こっち 困る わ 日本 プライド 持ち たい けど. 行方不明 なのは 日本 価値観 わ 映画 感想 飛び越え ちゃう くらい 行方不明 映画."}, {"rating": 3.4, "content": "世界観 とか キャスト とか 凄かっ けど 時系列 わかり づらかっ 気."}, {"rating": 3.2, "content": "とちぎ. スイートブール. 高畑充希 役 ウザ. はるこ 働い 男性 上司 二人 おもしろい. 加瀬亮 いい. 女子 女性 観る べき 映画. 時系列 ぐちゃぐちゃ 分かり づらい 最後 観 わから 作品."}, {"rating": 3.2, "content": "時系列 追う 大変. 同時 進行 違う 時間 流れ いく 系 難しく 苦手 …. 女子高生 くだり どういう 意味 だろ …. 蒼井優 って こうゆう 役 すごく 似合う. 高畑充希 ハマっ."}, {"rating": 3.3, "content": "くだらない 男 ども. 女 方 強い ぞ. 映画 なかなか 良かっ."}, {"rating": 3.5, "content": "記録. 魅力 的 キャスト. 高畑充希 引き出し 多い. 常に 期待感. 蒼井優 白い 迫力."}, {"rating": 3.6, "content": "昔 少し 気 見る てる 松居 大吾 作品. やっぱ 蒼井優 どこか すれ 女 やら せりゃ 右 出る なー. 瞬間 瞬間 かわいく 見える かわいく 見える なんか 儚 げ 蒼井優 しか だせ 空気感 よ ね 思っ. 高畑充希 バカ っぽい 女 やら せれ 一段と 映える なー. ストーリー 演出 前衛 的 青 残る 青春 ロック・アート っぽい 作風. なので 話 自体 人 選ぶ 思う けど 配役 妙 光っ 思う. 20歳 世代 28歳 世代 もやもや 詰め込ん 閉塞 感 脱却 がる 女 話. 時系列 わかり づらい 雰囲気 大事 作品. まあまあ スクラップヘブン とか アート 系 好き らいい 思う."}, {"rating": 3.5, "content": "時系列 考え 見る 楽しい 蒼井優 高畑充希 可愛く 最高 キャスト 好き 映画 でし."}, {"rating": 4.0, "content": "フェミニスト 映画. 好き. みんな ハマり 役. 一 回 理解 人 かも."}, {"rating": 4.2, "content": "世界観 ひたすら 引き込ま 続け. 蒼井優 ナチュラル すぐ 身近 居 そう リアリティ 演技 本当に 上手い. 高畑充希 バカ 頭 悪 そう 喋り 方 言い 動作 素晴らしく 似合っ 演技 振り 幅 すごい 思っ. 世 男 お前 こう ぞ 言っ やり たい."}, {"rating": 3.0, "content": "よく 分から 映画. なんて 言う こう 言う 人 って いるよ なあ あるある なあ って 思い 観. 田舎 閉塞感 とか 周り 結婚 どう っていう 意味 不明 プレッシャー とか すぐ 死に がる とか わかる わ. 海 行っ たら なんか 全部 大丈夫 気 よ ね. 2017 200."}, {"rating": 3.5, "content": "公開 当時 気 けど. なかなか 観よ 作品. 蒼井優 演じる ハルコ 高畑充希 演じる アイナ 時系列 異なっ. 置い いか 必死 笑. 最後 ちゃんと 繋がっ. 高畑充希 今 過保護のカホコ. 激しい 役 なんだか ピン くる けど. きっと 最初 だろ. めんどくさい 女の子 ハマっ ー. 蒼井優 ほんとに 自然 すぎ. どんな 役 もってこい ね. 物語 都会 離れ 地方 舞台. 景色 広がり. 登場 ロク 男 ばかり. 振り回さ 女. 意外 メッセージ性 強い 作品 ？ って 感じ まし. 節々 登場 女子高生 ギャング. 存在 だろ けど. 最後 描写 よく 分から …. あと なんと 言っ. ハルコ 最後 言っ. スペイン ことわざ 素敵 でし."}, {"rating": 3.9, "content": "原作者 地元 同じ 田舎 感じ 嫌 程 共感. アズミハルコ 車 見える 景色 近所 じゃ って くらい 似 イヤ 笑. パズル 当てはめ く 流れ ずっと 落ち着か けど 最後 アズミハルコ セリフ 一 枚 絵. 消え 生きる. そ ー ゆ ー. あと 山田真歩 やっぱり イイ 蒼井優 もちろん イイ."}, {"rating": 2.4, "content": "ひっち ゃかめっちゃか. なのに 何故か 伝え たい 伝わっ 来る. 消え 生きる."}, {"rating": 3.2, "content": "まさに 評価 点 3 2 作品 ☺ ︎. なんとも 言え 世界観 ずーっと 続き 締まり 感じ ☺ ︎. 高 ポイント 高畑 充希 ちょっと ケバ め キャラ 可愛い ☺ ︎. ライト SEX シーン ☺ ︎. それだけ ☺ ︎."}, {"rating": 3.1, "content": "死に たく たら １ 回 行方不明. 男 復讐 自分 幸せ. JK ワンチャン 狙う 気 つける. よく 分から 映画. 蒼井優 使え. 変哲 映画. けど メッセージ性 もっ. 欲張っ 脚本 不明."}, {"rating": 3.0, "content": "安定 蒼井優. 問題 高畑充希 カホコ 見 過ぎ 役 振れ 幅 半端 役 すら ハマっ しまう って 感じ. 松井 大悟 作品 2回目 けど ２つ 時間 軸 行っ 来 最後 収束 綺麗 構成 小さな 町 いくつ 日常 重なっ いく 感じ でし おもしろかっ."}, {"rating": 3.4, "content": "男 人 見 たら 分かん 映画. 女 人 見 たら うんうん って 映画. カホコ 高畑 充希 メンヘラ 女 sex てる. 蒼井 優ちゃん 惰性 sex てる. 共演者 キラー 石崎ひゅーい. クセ ねぇ 〜( 笑. アズミハルコ すぐ 側. いくら 居 … …。. 女の子 モヤモヤ 詰まっ 映画. 女の子 エール. 悪く 映画 … …。."}, {"rating": 3.5, "content": "田舎 閉塞感 リアル 感じ でし. 生きる 人たち どう しよう 状態 観 ひたすら 痛々しい. アラサー 二十歳 年代 違う 女性 2人 抱える 悩み 痛々しく 生々しい 日々 様子 観 辛かっ …. アズミハルコ アラサー 女性 設定 ああ 身近 わ … こんな 人 って 思わず 連想 くらい 現実感 あいな メンヘラ女子 ぶり リアル でし 高畑充希 演技 びっくり 自然 よ なぁ …. 劇中 登場 男性 達 みんな 基本 的 ダメ男 ばっかり 映画 観 自分 男 まるで お前 そう ぞ 指 刺さ 気分 辛かっ っす …. どん 詰まり 現状 早く 脱出 ほしい 思わさ. 時系列 バラバラ 初見 全て 理解 難しかっ. あと 注意 観 てれ 細かい 伏線 内容 理解 まし. これだけ 女性 悩み リアル 描い 監督 女性 思い 男性 びっくり. 僕 男 んで 劇中 描写 リアル 正確 分かり ませ 本作 女性 感じる 悩み 男 理解 良い 教材 じゃ 思い まし."}, {"rating": 1.9, "content": "単に 合う 合わ 問題 割り切っ よかっ けど やっぱり 我慢. 見くびり 過ぎ 登場人物 造形 映画 観客 見くびっ それとも 本当に こんな 感じ 人 撮っ ？ （ 全て 原作 由来 たら 申し訳ない ）. 認知症 思しき 人物 （ 極めて ティピカル ） 描き 物語 メッセージ 消え ちゃう リセット …。 あまり 想像力 欠如. 何気無い 手癖 様 振り 巧妙 とっつき にく 配置 貴女 為 映画 装っ 近づく 下劣. 敬愛 ひらのりょう アニメーション 使わ 本当に 悲しい そう 関わっ スタッフ 罪. 高畑充希 本領 片鱗 覗け だけ 救い でし もっともっと 凄い 筈. 映画 好き 方 本当に 申し訳ない 初めて 映画 事 こんなに 悪く 書き まし."}, {"rating": 3.0, "content": "蒼井優 最高 美しい 葛藤 同年代 すごく わかる JK かわいい 許す けど 結果 意味 不明 内容 サブカル 映画 正解 だろ."}, {"rating": 2.6, "content": "私的 とても 鬱 映画. 女の子 背中 押す とか 痛快 とか 言っ てる 人 いっぱい けど 正直 正反対 感じ なあ 男尊女卑 とか セクハラ とか 普通に 生活 感じ けど 主人公 他 女の子 現状 社会構造 勝て 復讐 思え 主人公 JK 逃げ てる だけ じゃ ね ？ もう 逃げる くらい しか 残さ ないん じゃ ね ？."}, {"rating": 3.7, "content": "抗っ 溺れ 悟る 三 世代 表し なー 思っ 世代 悩み 付きまとう 世代 キラッと カッコ いい 瞬間."}, {"rating": 3.6, "content": "深い 映画 見 人 見方 感じ 方 思う おもしろい."}, {"rating": 3.8, "content": "女性差別 メッセージ. ちょ ースカッ なぜ 惹か おもしろ 見 よかっ 女性向け 映画. 主題歌 チャットモンチー ☺ ︎."}, {"rating": 3.6, "content": "年齢 妊娠 出産 美醜 服装 男 女 比較 様子 どうやら 女に 新旧 けど 女子高生 ギャング 胸 奥 隠し これから 家 出て 街 闊歩 優雅 暮らし たい."}, {"rating": 4.5, "content": "蒼井優 出て て作 中 環 ロイ 曲 使わ たら 見る. 同じ シーン 繋ぎ 無視 回 配置 複雑 てる 繰り返し 見れる かも 今 2回目 見 てる. JK ギャング 集団 出 くる 現実味 薄れ イマイチ 物語 入り込み 辛い 思っ けど 進ん いく 内 展開 交差 ラスト 全く 違和感. 高畑充希 カホコ しか 見 けど いい キャラ. 前向き 映画 けど 僕 映画 敵 思っ."}, {"rating": 3.0, "content": "過保護のカホコ イメージ 大きかっ 高畑 充希 違う 雰囲気 演技 見れ 良かっ. 内容 よく わから まし 全体的 好き 映画 でし."}, {"rating": 4.0, "content": "なんか すごく 好き JK ギャング シーン とか いちいち ダサい けど アズミハルコ 良い 蒼井優 良い 強く 生きよ 思う."}, {"rating": 3.1, "content": "他 DVD CM 見 気 観 み けど うーん よく わかん. こういう 雰囲気 映画 なんと なーく 観る って 好き."}, {"rating": 2.8, "content": "主人公 小さい 地元 幼馴染 再開 … ？ 行方不明 事件 ？ ギャン 事件 同時 進行 進み … ？. 期待 すぎ よく あまり 面白く 笑 ^^;. よく わから …。."}, {"rating": 2.8, "content": "高畑充希 ウザ バカ 役 すごく 上手 蒼井優 なんだかんだ しょう 男 人 のめりこむ 感覚 なんか つらかっ 原作 好き."}, {"rating": 3.0, "content": "ハタチ 落書き って. 女子高生 怖 すぎる. ハルコ なぜ あんな 冴え 男 固執."}, {"rating": 2.9, "content": "過保護 ほこ 想像 出来 馬鹿 ギャル 役 高畑 充希. たいする 32 全く 変わる 蒼井優 すごい …。."}, {"rating": 2.5, "content": "うーん … ？ 悩み 観 しまい. 歌手 石崎ひゅーい ちがう 一面 観 嬉しい."}, {"rating": 5.0, "content": "良い 映画 やん. なんか こういう 映画 学生時代 貪る 見 た気. エンディング チャットモンチー って わかっ てる なー って 感じ 笑. ハルコ 世代 20代後半 一番 共感 思う. なんか 劇中 昔 振り返る シーン 結構 同級生 沢山 会う 映画 雰囲気 含め すごく 懐かしい 感覚 昔 振り返り つつ 爽やか 前 向ける 映画. ストーリー 何とも 説明 づらい けど 色んな 世代 群像劇 って 感じ 背景 アート 女子高生 犯罪集団 抽象 的 介在 とても 広がり 感じる 話. ハルコ 人生 停滞 てる 感じ すごく 共感. 恋人 もさ 盛り上がら なんか 常に 現実 彷徨い てる. 家で 認知症 ばあちゃん ね. 職場 小さく 人間関係 狭く セクハラジジイ 威張っ. 現代 なー って 感じ. 自分 同級生 風 噂 けど もう 結婚 子供 人 アルバイト 転々 てる 人 仕事 バリバリ やっ てる 人 仕事 辛く 辞め 人 色々. 自分 中 下 下 だけど… 笑. 高畑充希 中心 20代前半 まだ 世の中 染まら ぜ 感 かも なんか 良かっ ね. 実際 今 同じ 世代 人 どういう 感覚 わから けど ね. 映画 軽い ノリ タイプ 人達 スポット 当て てる. ハルコ 行方不明 どう って わけ. 一 度 消え 生きる って 言葉 印象的. 現代 真っ直ぐ 映し つつ 抽象 的 要素 混ぜ 込ん どこか 俯瞰 視点 見れ あまり 暗く. 昔 色々 楽しかっ 年齢 どんどん 現実 絞ら しまう かも しれ けど せよ 状況 変わっ いく 生きよう みたい そんな 気持ち なれる 映画 でし. 良い 後味."}, {"rating": 2.0, "content": "ずっと やろ って 思っ 気 やっ 見 のに 全然 意味 分からん かっ. JK 怖."}, {"rating": 4.0, "content": "リアル 日常 感 すごい. 蒼井優 自然体 演技 すごい. みんな 辺 そう 感じ すごい. 気がつけ 映像 惹き 込ま まし. 男 って 基本 無神経 生き物 思っ. クソ 野郎 人たち 集める 胸糞 悪い. 登場人物 クソ 野郎 しか. 妙 リアル 感 出し てる. もう一度 見 たい. 原作 読ん み たい. セクハラ 悩まさ てる 世 女性 諸君. 観 たら 少し スカっと かも ？. 消え 行く 人生 ちょっと 憧れ ちゃう."}, {"rating": 3.1, "content": "最近 蒼井優 こういう 役 多い なぁ. 蒼井優 こそ 普通 役 見 み たい."}, {"rating": 3.4, "content": "面白かっ. なんとなく 見 始め のに 開始 5分 画面 くぎ付け. スピード感 セリフ 無駄 もう ちょっと もう ちょっと って 思っ 最後 見 しまい まし. 出演者 全員 いい 味 出し てる. ？ 高畑 みつき ？ ？ って 思う くらい 振り切っ 演技. 蒼井優 安定 存在 感 美し 演技力. 大好き 太賀 最高 でし ー. テーマ 閉塞 的 田舎 生活. さりげなく 随所 散りばめ 田舎 感 たまり ませ. 単に 田んぼ とか 緑 多い とか 駅 遠い とかそ ー ゆう じゃ. 当たり前 持っ ひとり 1 台 車 とか. 好きな人 思い切っ 食事 誘っ 先 ファミレス. ドラッグストア コンビニ 知り合い 会っ しまっ. 友達 不倫 相手 友達. そ ー ゆう 肌 張り付く 感じ 田舎 感 見 苦しく まし. 多分 ストーリー とか じゃなくて. いろんな 人 色んな セリフ とか 場面 とか 境遇 重ね合わ 想像. 勝手 解釈 楽しむ じゃ なー.  .  ."}, {"rating": 3.9, "content": "思い描い 内容 全く 違っ. 行方不明 幸せ っていう 斬新. JK くだり よく わかん JK 無敵 だって いい. 難しい けど 引き込ま."}, {"rating": 3.6, "content": "消え 生きる. 何にも 考え 失踪 たら どんなに 楽 だろ 思っ しまっ. 想像 内容 ちょっと 違っ 時系列 あんまり 理解 だから もう 一 回 観 たく 高畑充希 あんな 役 だって ちょっと ビックリ. チャットモンチー 最高."}, {"rating": 3.0, "content": "なんや. アホ チャラ いし ガラ 悪い 治安 悪い. JK JK 以外 こわい. てか 松居 大吾 監督 って 観 気づい."}, {"rating": 3.6, "content": "時間 軸 jk 集団 演出 置い とい. 痛い エグ グサグサ 刺さる. 経験 三 世代 共感. 最後 アズミ ハルコ 表情 救わ. 見 たい 為 もう一度 見る. 分から つまらない 人 大丈夫 人 思い."}, {"rating": 3.8, "content": "図式 的 かなり 痛い 痛い 世界 ファンタジー 成り立っ 蒼井優 煙草 似合う なぁ 逃げ 後 顔面 変容 具合 いっ たら 太賀 こんな 役 ね よかっ 素晴らしい 作品."}, {"rating": 3.0, "content": "蒼井優 高畑充希 演技 凄い 物語 没入 感. 内容 わかっ わから. 日本 社会 おじさん 達 過ごし やすい 作ら おじさん 世界. 映画 女性 嫌 思い 事 多い かも 思う 実際. 男 達 暴力 復讐 強 すぎる 女子高生 達. ハルコ 会社 先輩. 外国人 国際結婚 優雅 海外 暮らす 復讐 1つ かも."}, {"rating": 3.7, "content": "み 終わっ 結局 よく わから スピード感 展開 壮絶 どんな 頭 たら こんな ストーリー 描ける ？. 演じ きれる 俳優 陣 さすが 蒼井優 こういう 役 ほんとに はまる."}, {"rating": 3.0, "content": "狭い 生活圏 中 退屈 人間関係 刺激 毎日 送る 若者たち 情景 役者 自然体 演技 力 引き出す 得意 松居大悟 監督 リアル 描き出し 作品 閉塞感 感じ 行き詰まっ 幸せ つかむ 人間関係 環境 リセット 行方不明 良い かも しれ."}, {"rating": 3.0, "content": "映画 ３つ 視点 アズミハルコ 行方不明 前 後 交互 描い. 蒼井優 演技 安定 うまさ けど 話 自体 イマイチ 言い たい わかり にくかっ 思い まし. ただ 設定 田舎 住む 若者 リアル でし. 同級生 再会 燃え上がっ ダメ男 入れ込み 捨て. あっちこっち 不倫 やら やら 噂 速攻 流れる. あと あきらか セクハラ 上司 頭 悪い 会話 巻き込ま. なんか すごく リアル. 友達 聞い 話 みたい ばっかり. 話 中 1番 わから 男 狙っ 女子高生 集団暴行. ダメ男 成敗 てる って 繋がる 気 けど 繋がり 薄かっ. 無差別 みたい. なので 評価 低め."}, {"rating": 2.7, "content": "難解. 蒼井優 加瀬亮 山田真歩 こうゆう 映画 世界観 ぴったり さすが 独自 雰囲気 もっ 御 三方 思っ. 高畑充希 あんな 役 役 選ば とこ えらい 宣伝 ポスター 度 見 知ら 子 見える 不思議."}, {"rating": 1.1, "content": "面白く 色んな キャラ 人生 入り乱れ 群衆 劇 っぽい のに 謎 明かさ 場面 切り 替わり 細かく 早く いまいち 入り込め."}, {"rating": 2.8, "content": "アズミハルコ アイナ 物語. まず 初め 言い たい. JK グループ 男性 暴行 ボッコボコ 事件 多発 けど ちょっと なぁ. かなり アクロバティック 集団 よ JK じゃなくて JAC でしょ. ファンタジー ね ？. それから ユキオ 肝 ちっち ぇ . 落書き 器物損壊 捕まる って 知っ 時 ユキオ アホ 過ぎ 衝撃 的 けど …. バカっ ぷりも 甚だしい. お願い. 時系列 せめて もう少し 分かり やすく 下さい. ただ ラスト なんとなく 良かっ. 少女 ギャング 団 ボス ？ 女の子 可愛 ゆさ 1点 追加."}, {"rating": 3.0, "content": "蒼井優 出 てる 3 0点. ちょい 役 加瀬亮 GOOD. ところどころ 雰囲気 見せよ てる 感 いけ好かない. 普通 面白い 邦画 観 たく."}, {"rating": 3.8, "content": "よく わかん 部分 確か 色々 けど まぁ よし. 原作者 別 作品 最近 読ん. カホコ 初見 高畑充希 目当て 鑑賞. 高畑充希 大賀 田舎 あるある ヤンキー 最高. 蒼井優 ダメ 女 もちろん 最高. 女 興味 自分 にとって 結構 面白く 観. 最後 とか かなり 好き. 原作 読も."}, {"rating": 2.1, "content": "マイルドヤンキー 的 馴れ合い 偏見 一切 顧み 人々 上 立ち 威張り 腐る 組織 閉塞 的 人間関係 どれ 現代日本 闇 言え 闇 だが それら ステレオタイプ 描か だけ 問題提起 だろ 主人公 安曇 晴子 対比 登場 女子高生 集団 存在 描か 方 なんとなく 過ぎ とても 社会 反骨 象徴 見え 結末 解放 カタルシス もたらし たい 個々 人間 同士 関係性 もっと 突き詰め た作 劇 必要 思う 方向性 意図 なんとなく 汲み取れる だけ 惜しい 作品."}, {"rating": 2.4, "content": "かなり 前 鑑賞. ところどころ よく わかん 描写 けど … 言い たい わかっ 気 笑. リアル リアル さがない 言い … 凶悪 女子高生 絡ん くる なんで 出 だろ って 時. あと おじさん 達 弱 すぎ じゃ ？ それとも 女子高生 強 すぎ なのか ？ 全員 吉田沙保里 かい ？( 笑. 半分 ぐらい 女性 世間 抱え込ん でる 鬱憤 男 ぶつけ まくる そんな 映画. うーん … 仲良く ましょ ね 笑."}, {"rating": 3.8, "content": "えっ えっ めっちゃ 良い. ガールズパワー ！！！( そんな カラッ もっと 湿っぽい けど. たしかに わかり くいっ ちゃ わかり にくい けど 正直 そんなに 細かい 時系列 どおり 理解 十分 軸 ストーリー モヤモヤ スッキリ わかる. ネイル とか 服装 とか メイク こっち 過去 こっち 現在 ね って 自分 見 そういう 敏感 女 人 方 み やすい かも しれ. マイルドヤンキー ほんとに 似合う なぁ カホコ 荒れ てん なぁ."}, {"rating": 2.5, "content": "やり たい 詰め込ん 感 けど わかり にくい 惜しい."}, {"rating": 3.0, "content": "内容 ついていけ すぎ 観 終わっ 後 あらすじ 読ん 伝え たかっ なんで アズミハルコ 行方不明 やっと 理解 （笑）. 観 てる 間 よく 分から けど 世界観 好き. 優雅 生活 最高 復習 っていう アズミハルコ 言葉 思っ."}, {"rating": 3.0, "content": "思っ 二 倍 凝っ 映画 日本 女子高生 最強 思い すぎ ？."}, {"rating": 3.0, "content": "蒼井優 幸 薄い 女 役 って だけ 既視感 すごい けど 良かっ. 太賀 高畑充希 田舎 ヤンキー 感 うるさい ウザ すぎ けど めちゃくちゃ 分かる もん ああゆう 人. 結局 一番 復讐 幸せ 姿 見せる 事 よ ね."}, {"rating": 3.3, "content": "高畑充希 疾走 過保護のカホコ 置い とい アズミハルコ 失踪 理由 あまり しっくり 来. 田舎 若者 バカ 再現度 高 過ぎる 太賀 高畑充希 演技 凄い 蒼井優 様 幸 薄 感 凄い."}, {"rating": 3.0, "content": "見 てる 間 なんか ただ イライラ けど 終わっ みる なかなか 面白かっ 気 変 映画. 蒼井優 ダメ 女 役 似合う. 一 晩 経っ 腑に落ちない 考え. わかる よ わかる. 30歳 独身女性 経験 済み わかる. 日本社会 生き づら とか なんか わかん けど 女 って 求め とか 理不尽 さとか. 女子高生 ギャング 男 暴力 復讐 試みる けど アズミハルコ 行方不明 みる けど そう じゃあ よ 暴力 端的 復讐 しか 失踪 逃げ しか. 最高 復讐 優雅 生活 言う くらい 失踪 ちゃ いけ よ. 失踪 すら アズミハルコ 自体 映画 登場人物 全て メタファー かも しれ ませ. 終わっ みる 主人公 高畑充希 演じる アイナ. 高畑充希 太賀 演技力 高さ ウザ すごく よかっ. 音楽 良かっ 環 ロイ ね."}, {"rating": 3.5, "content": "時間 軸 妙 すっかり 惑わさ. なんとなく 居心地 悪かっ … ちょっと 心地よかっ … 不思議 感覚. 女の子 女の子 現代社会 わがまま 風刺 復讐 ムービー ＼(^o^)／. 太賀 高畑 ざす ぎて 今 若者 乗り移っ 完璧 演技 後味 悪く のこる 流石. … 蒼井優 様 無気力 存在 感 もう 神 域 達し てる なあ (*´∀｀)."}, {"rating": 3.3, "content": "好き嫌い はっきり. たぶん 日常 イライラ 事 多い 女子 解放 映画."}, {"rating": 3.0, "content": "わかる 人 わかる だろ けど 自分 よく わから. けど 感じ 映画 好き."}, {"rating": 2.5, "content": "時系列 いじっ 思っ 楽しめ まし. ただ メッセージ性 そう 結局 伝え たい よく 分から."}, {"rating": 3.0, "content": "う〜 だろ. フェミニズム っていう ？. 男 クズ 無神経 女 バカ ダメ 強調 まくっ てる 感じ ？. 良かっ 高畑充希. さすが 演技力. あと 最高 復讐 優雅 生活 って とこ だけ 共感. だから ラスト 女性 陣 だけ いら 振り捨て 前向き 生き 始める って 雰囲気 かしら ね."}, {"rating": 3.5, "content": "分から 分かる. 分かる 分から. 個人的 嫌い じゃ. むしろ 好き かも しれ. 作品 観 カルテット すずめ 夫 言っ. 失踪 人 って 残し きた 人 考え 楽しむ らしい ね. っていう セリフ やっと 腑 落ち."}, {"rating": 3.7, "content": "見せ 方 面白かっ 音楽 環ROY 石崎ひゅーい 出て."}, {"rating": 3.0, "content": "色々 時 系列. 話 進ん いく. 理解 時間 かかる. アイナ 役 高畑 充希. 若者 ストーリー. 本当に そう 若者 って. 感じ リアル でし 笑. あんまり 謎 解決 くれる. 感じ 疑問. 残る 終わり 方. 解説 難しい 少なくとも )。. __."}, {"rating": 3.3, "content": "よく 分から 部分 多かっ けど 台詞 とか シーン とか 好き 感じ."}, {"rating": 2.8, "content": "幸せ なれ 馬鹿 オンナ 自分 しか 考え オトコ 物語. ストーリー 終始 意味 分から すぎ それでいて 気持ち良かっ. 役者 陣 加瀬亮 可愛 すぎ."}, {"rating": 3.6, "content": "タイムシフト 感 たまらない. 実在 そう ？. メビウスの輪 って こんな 感じ ？. 語りあい たく 内容 でし."}, {"rating": 3.0, "content": "わからん. けど 結果的 嫌い じゃ. むしろ 好き じゃ."}, {"rating": 3.5, "content": "いったい どういう 映画 ？. っていう 疑問 たたかっ 最後 よく わから. 作品 理解 しよ ぐるぐる 考え 過ぎ 不思議 退屈. 全く わから けど エンドロール チャットモンチー 聴い たら いい 意味 どう よく. 後 ジワジワ 意外と 満足 自分 まし."}, {"rating": 3.8, "content": "鑑賞 直後 要するに … フェミニスト 作品 印象. 後 なんとなく … こう 捉え いい かも. 疾走 感 良かっ なぁ. ジワジワ 面白かっ なー って ゆっくり 消化 出来 くる 作品 でし. キャスト とても 良かっ. お巡りさん."}, {"rating": 4.3, "content": "最高 でし. 冒頭 時系列 むちゃくちゃ 映画 腰 落ち着ける 間も無く 色々 見せ くれる 混乱. 終わっ みる 時系列 通り たら 味気 だろ 時系列 むちゃくちゃ 効果的 思う 映画 入り だけ 別 見せ 方 じゃ 思う. まあ そんな どう よく ぐらい 良かっ. 高畑充希 映画 こんなに 活躍 てる 初めて 見 かも これぞ 高畑充希 演技 でし 言葉 悪い まるで すぐ ヤラ くれ そう 女の子 上手 演じ てる なあ 思っ たら 実際 作中 様 形容 まし もっと 色んな 映画 弾け ほしい ね. こういう 女性 男性 反旗 ひるがえす 作品 非常 気持ち 良い 僕男 けど. 反旗 って ゆうか まあ 復讐 見下す 男 ども カウンター 蒼井優 職場 先輩 フランス人 結婚 辞める エピソード 最高. 言っ 女子高生 達 警察 指 銃 打ち倒し いく シーン ファンタジー ポップ 素晴らしい メタファー ボケて はず おばあちゃん 姿 僕 見 最高. 遊園地 閉園 俺 仕事 探さ セリフ 被せ 夢 諦め 男 表現 夢 残骸 高畑充希 壊さ 燃やさ 高畑充希 蒼井優 海へ ラストシーン 男 対比 見事 表し. 良い 映画 でし."}, {"rating": 3.8, "content": "蒼井優 史上最高 メンヘラ いっ いい かも 中 オーバーフェンス いっ てる かも しれ. いつ 私たち こう おかしく リアル 感 身近 感じる 怖かっ. 手取り 13 万 とか. 男 高い 金 払わ なきゃ いけ 雇わ とか. 好き 人 必死 繋 ぎとめたりとか. ブス のに 社長 娘 クラス 一番 かわいいっ 本気 思っ. 子供 出来 結婚 けど すぐ 離婚 正直 者 結婚 ばかり のに 不倫 うまい やる ふわぁっ てした 女 とか. もうい 私たち 起こる 景色 わから すごく 怖く. 消え 生きる って いい. 死ぬ 絶対 いい."}, {"rating": 3.5, "content": "カメラワーク 良い. チャットモンチー 今作 知っ けど. 消え 星 最高. 時系列 バラバラ 分かり にくい. 繰り返し 見 させ 理解 せよ ？. そりゃ ないか 退屈 だしね 笑. JK ギャング 男 言う. 女 若い 方 いい 皮肉 的 ？. 若い JK やら 男 ども 的 ？. 中々 難しい けど 登場人物 バカばっか. 幸せ なれ オンナ. 自分勝手 オトコ. 世界観 好きな人 多そう とか. 思っ けど そう ね. 最後 高畑充希 赤い シャツ 可愛い. JK 風貌 なんか 古く ？ 笑. ところどころ 出る ダサカワ ？. 世界観 物語っ てる 感じ よ ね."}, {"rating": 2.2, "content": "全然 面白く ｗ. 良い 役者 出て 良い 作品 って ホント 勿体無い. JK とか. JK 服装 とか コンセプト とか ピンク 使い方 ダサい …. 失踪 感 ないし 伝え たい …. 高畑 みつき うるさい 最後 見れ 感じ. かなり 酷評 ｗ. ちょい 役 加瀬亮 かっこよく 見え 2 2点. 蒼井優 活かし きれ 残念. 最後 よかっ けど."}, {"rating": 3.0, "content": "最初 よく わから けど. 成る程 行方不明 たい 思う 時 よ 思わ 内容 気付い. ただ 初見 意味 分から 部分 多 過ぎる （笑）."}, {"rating": 2.0, "content": "過去と現実 入り交じっ ストーリー展開 なかなか とらえ きれ 感じ ﾗｽﾄ 続く …. ﾗｽﾄ 全て 繋がる 途中 つまらなく ﾗｽﾄ 見る 事 オススメ (*^^*)."}, {"rating": 3.2, "content": "時系列 すごい 考える. 捕まら 女子高生 ギャング 存在 話 刺激的 くれ てる."}, {"rating": 3.1, "content": "時間 軸 コロコロ 移動. かな 入り込め 高畑充希 さすが 演技力 地方都市 憂鬱 って 感じ でしょ 結局 意味 わか おわる けど ね."}, {"rating": 3.4, "content": "my 映画館 2017 2 > ゲス 野郎 共 行方不明 しまえ ！･･･ ってな 男 達 復讐 って テーマ ローカル ポップ ミクスチャー 見せつけ 女性 見る 爽快 笑. 高畑充希 相変わらず いい 味 出し まし."}, {"rating": 2.0, "content": "しんどかっ ダラダラ 意味 わ かんな すぎ 田舎 閉鎖 的 雰囲気 オシャレ 雰囲気 映画 ぶっ てる."}, {"rating": 1.5, "content": "テーマ とか 伝え たい 気持ち 分かる けど よく 分かん ねえ 感想 原作 読後感 同じ そういう 意味 忠実 表象 抽象 表現 まんま 映像 化 いい ？ 解釈 自由度 奥深 割 分かり づらく 微妙. 蒼井優 さすが."}, {"rating": 2.3, "content": "ほんま わから. キャスト みれ だけ. 蒼井優 高畑充希 おかげ."}, {"rating": 3.0, "content": "こりゃー 全然 違う じゃ ねー かー って 叫ん けど あたし 気持ち すっ かって 想像 感じ 全然 違う あんま よく わからん かっ."}, {"rating": 2.0, "content": "男 女 面倒くさい イグジット・スルー・ザ・ギフトショップ モチーフ DVD 出て 見直し たく."}, {"rating": 3.5, "content": "監督 前作 つながり 鑑賞. 最初 わぁ〜 思っ. 田舎 特有 閉塞感 にじみ出 息 詰まる. 行っ 地続き 男性 劣る 存在 扱わ ‥. だけど 行方不明 アズミハルコ 足跡 たどっ いく ひょっとしたら 彼女たち 死 再生 物語 じゃ 気づく. やっぱり そう カタルシス."}, {"rating": 4.0, "content": "アズミ ハルコ 失踪 前 後 男 突き. 離さ 安曇 春子 28歳 OL （ 蒼井優 ） 成人式. 迎え ばかり 愛菜 20歳 （ 高畑充希 ） 両者. 物語 軸 現実 虚構 描い 主役 アラサー. 【 女性 応援 ムービー 】. （ ダメダメ 男 祭典 ムービー ）. 冒頭 後 繋がる いくつか 断片的 シーン. 始まる. タイトル テーマ 分かり やすい 2人. 物語 交差 ハルコ 失踪 前後 描い. 尚且つ JK ギャング 団 絡ん くる 為. 分かり づらい. 時系列 系 TV チャンネル しきりに 変える 【 ザッピング イメージ 】. JK ギャング 団 犯行 女性 男性. 鬱憤 ストレート 具現 化. だろ ぅ ⁈. 蒼井優 高畑充希 ウザ 女 役 演じ. 高畑充希 さすが. 【 カメラワーク 映像 的 面白い センス. 感じ 】. スペイン ことわざ. 優雅 生活 最高 復讐. 【 消え 生きる 】."}, {"rating": 2.8, "content": "雰囲気 すごく 良かっ. 細かい 気 若い 子 達 パワー 素直 受け取れれ 楽しく 見れ. 途中 ストーリー 時間 軸 気 出して 楽しさ 半減 しまっ. 度 見れ すぐ ポイント 拾え うまく 繋がる 思う 初見 すべて 理解 難易度 高 すぎる. そもそも 理解 必要 無い. とにかく 若い力 破壊力 存分 味わう 作品 かも しれ."}, {"rating": 1.0, "content": "しんど 過ぎる つまらな. すんません 全く 世界観 理解. 上司 セクハラ 酷く. 時系列 ついていけ. グラフィティー 冒涜 ？. DVD 良かっ."}, {"rating": 3.5, "content": "ワンダフルワールドエンド 私たちのハァハァ スイートプールサイド アフロ田中 監督 映画 ことごとく 好き 蒼井優 だいすき 楽しみ やつ やっと 借り. JK 暴力集団 ハテナ ？ 感じ けど 高畑充希 蒼井優 世代 違う ２ 人 孤独 とか 生き づら くる 行動 とか 言葉 なんだか キツ かっ 笑 （ 一言 メンヘラ ）. 若干 訳 わから けど やっぱ 結構 すき."}, {"rating": 3.5, "content": "JK ギャング 団 名 恥ずかしく バイオレンス 描写 開い 口 塞がり ませ でし ･･･. 基本 アゲ こっ JK 以外 全員 さげ ぽ よ 感じ 地方 っぽく 良い 思い. https :// onlyhanekeforgivesss blogspot .com 2017 08 blog post _ 2 html."}, {"rating": 3.4, "content": "近所 フラッと たら 同級生 会う とか 車 持っ ダセー とか そういう 当たり前 世界 生きる 若者 地方 閉塞感. 中 折り合い つけ 生き く だろ なぁ. 舞台 地元 近く 親近感 湧き まし. す すま ー く. 加瀬 ポリス かわいかっ いつも なんか 食っ てる."}, {"rating": 4.0, "content": "映像 色々 おしゃれ でし 田舎 くすぶり 感 すごく リアル めんどくさい 女 感 すごく リアル 太賀 やっぱり すごい 加瀬 警官 姿 見る だけ 価値 あるかな."}, {"rating": 4.5, "content": "思っ 結構 ちがっ 端的 言え もっと ドタバタ 系 ミステリー 思っ けど よかっ. 男尊女卑 概念 なくなっ なんて 嘘. 奴ら 今 蔓延っ てる ばい菌 みたい. そういう モヤモヤ 一瞬 解消 そんな 映画."}, {"rating": 3.0, "content": "行方不明者 行方不明 前後 周り 人たち 話. 加瀬亮 出 鑑賞. 蒼井優 演じる アズミハルコ 行方不明 前 後 出来事 交錯 しながら 話 すすむ. くる 人たち 不安 悩み 期待 希望 求める 自分 感情 向かっ 行動 葛藤. 人間らし 若者 特有 思考 苦悩 行動 描か みんな 報わ 人 汚い 多く みえる ブラック クセ 強い 作品 行方不明 本人 どうして 行方不明 どう 過ごし. 加瀬亮 渋く なぁ."}, {"rating": 2.5, "content": "地元 友達 なんや かん 恐ろしい JK 軍団. 何者 なれ いい じゃん って 感じ ？. 男女 偏見 メンヘラ 率 高め."}, {"rating": 3.0, "content": "物語 いっ きたり 少し 難しい けど 蒼井優 最高. リアリティー なかなか ませ. 女子高生 強い いろんな 女子 いろんな 悩み そんな 感じ. 蒼井優 チャットモンチー 組み合わせ 合う."}, {"rating": 3.2, "content": "むずい. 高畑充希 可愛い. 基本 表現 暴力 的. 静か 感情 出し く 感じ ○. チャットモンチー ○."}, {"rating": 2.5, "content": "蒼井優 高畑充希 太賀 葉山奨之 石崎ひゅーい 自分 太賀 目当て 観賞 笑 演技 もちろん 役 個性 炸裂 役者 陣 演技 よかっ 思う. ただ ストーリー 自分 合わ. 地方 鬱屈 暮らし 中 エネルギー 向け たら よい ともがき 苛立つ 何となく 理解. 話 時間 軸 行っ 来 せい 鬱屈 雰囲気 拍車 かけ 感覚 こういう 演出 なー 解釈 み 自分 雰囲気 好き 好み 問題 思う. 役者 陣 演技 ☆ ２ ＋ 太賀 ボーナス プラス ☆ ０ ５."}, {"rating": 3.1, "content": "時系列 … 苦笑. 全く 効果 的 ただただ 混乱 気味 陥り 終始 おい かれ 感 否め. なんで こんな 構成 だーー. 役者 いい のに."}, {"rating": 2.9, "content": "サブカル 色 強め 賛否両論 分かれ そう 作品 女優 俳優 演技 素晴らしかっ けれど 活かし きれ 構成 思う 集中 ついていけ のに なんとなく 中だるみ しまう 飽き くる."}, {"rating": 2.5, "content": "時系列 バラバラ 気 けど 作品 内容 自体 あまり よく わから なー. 蒼井優 高畑充希 演技 とても 楽しめ."}, {"rating": 2.5, "content": "時系列 複雑 すぎ ～(/´△`＼). . 高畑 アイナ ウザイ. 太賀 ユキオ クズ 過ぎ. アズミハルコ アイナ ストーリー 中心. 仕事 恋愛 ストレス 山積み. ハルコ 行方不明 形 一旦 リセット. アイナ 沿っ いく 感じ. 菊地 立ち位置 イマイチ けど. ＪＫ 二人 衝動 擬人 化."}, {"rating": 3.0, "content": "JK ？ ？. わからん. 女の子 頑張れ 的 作品 ？."}, {"rating": 3.2, "content": "なぜ こんなにも 時系列 ぐっ っ っ ちゃ 混ぜ 簡潔 説明 くれ."}, {"rating": 3.2, "content": "若い 女の子 撮ら たら 瑞々し 天下一品 っていう 松居大悟 監督 けっこう 期待 のに なあ …. 正直 言っ イマイチ やっ. 自分 作品 登場人物 達 孤独 寂し 向き合い 方 全く 違っ とても 共感 辛かっ. 誰か つるん 悪さ とてつもなく 幼稚 見え. 男と女 社会的 理不尽 ポイント あれこれ つつい くる けど 漠然と モヤモヤ 気持ち 悪く 感じる 部分 多かっ. JK ギャング 集団 しろ そう 至る 説得力 感じ 結局 終始 モヤモヤ. 高畑充希 今 違う 感じ 役 演じ 一番 印象 残っ てる. 太賀 ベッドシーン 新鮮 （笑）. 最近 LINE やりとり 映像 表現 いけ 大変."}, {"rating": 3.2, "content": "エンディング チャットモンチー 消え 星 流れ 切な 加速."}, {"rating": 3.1, "content": "高畑充希 ウッッザ 褒め言葉 こういう 子 居る よ なぁ アズミ ハルコ に関して ノーコメント."}, {"rating": 3.0, "content": "地元 モヤモヤ 生き てる アラサー女子 苦悩 葛藤 描い. アズミ ハルコ なぜ 失踪 女子高生 ギャング 団 思い 感じ …."}, {"rating": 3.3, "content": "蒼井優 高畑 充希 演技 印象 残る 作品. ストーリー JK 団 立ち位置 がよく わから （笑）."}, {"rating": 2.3, "content": "劇場 観 良かっ. 北関東 モノ ハズレ なし 思う 現代 日本 リアル 描い 良作 数多い. ただ 今作 画質 明る ポップ 集中力 削が 続け. 蒼井優 高畑充希 いい けど 登場人物 全員 東京 役者さん しか 見え. 同 監督 私たちのハァハァ 良かっ なんで こう ちゃう ⁈."}, {"rating": 3.0, "content": "エネルギッシュ 女子高生 タバコ 煙 消え リアル."}, {"rating": 1.8, "content": "蒼井優 ＆ 高畑充希 観る しか レンタル み けど … なにやら さっぱり …. 途中 二つ 時間 事 気付い けど 時間 軸 行っ 来 過ぎ 完全 置い けぼり くらっ 笑. さすが 蒼井優 安定 演技 高畑充希 可愛かっ. 場面 場面 あー そういう 事 ね わかっ 時 もう 次 展開 入っ …. もう少し わかり やすく 欲しかっ (ﾉД`). 映像 音楽 センス いい 役者さん 達 実力 派 ばかり 方々 なんか 面白かっ 笑. 原作 原作 → 映像 再度 見直し たい かも. セクハラ 発言 オンパレード 笑え 笑."}, {"rating": 3.0, "content": "田舎 いって 閉鎖 的 若さ こそ ゼウス 人 やがて 死ぬ."}, {"rating": 3.0, "content": "なんか 時系列 こんなに ぐちゃぐちゃ 意味 ーー って 思っ. 色々 スッキリ."}, {"rating": 3.0, "content": "書か てる 時系列 ほんとに わから 結構 時間 戻っ くれる わかる 思っ けど 全然. 加瀬亮 もったいない. っていう 皆 もったいないー めちゃくちゃ 演技 よかっ. 松井 監督 好きなんだけど. アズミハルコ 行方 不明 いつ やっ 結局 よく わから だから 何だ ？ 感. まぁ .. 惚れ 方 負け. 女 弱い. 女 強い. わかっ けど. 演技力 素晴らし 3."}, {"rating": 3.5, "content": "時系列 バラバラ 過ぎ 途中 迷子 何回. 独特 世界 観 非 現実的 妙 リアル 登場 人物 心情 変化 嫌い じゃ."}, {"rating": 3.7, "content": "田舎 独身 アラサー やから ね. 面白かっ なんか 理解 気. ハルコ 曽我 関係 とか あたし って 思う くらい 告白 姿 とか 切なかっ なぁー (´-`). 最後 ハルコ 笑顔 綺麗 姿 救わ しんどかっ たら 逃げ いいよっ 言っ くれ てる 女性 為 映画. ただ ユキオ 女子高生 ギャング やら ほしかっ."}, {"rating": 3.5, "content": "飽き 見れ けど 消化 たくさん 難しかっ."}, {"rating": 3.5, "content": "面白 風 映画 下妻物語 とか 木更津キャッツアイ 系譜 語ら 地方 鬱屈 若者 映画. あー 日本 詰ん でる なー 思わ ざる 得."}, {"rating": 3.6, "content": "女の子 行方不明 話. 実際 行方不明 訳 じゃ 自分 存在 わから 心 迷子 話. 男 振り回さ （ 大抵 自分 悪い ） り 女 偏見 受け 女性 幸せ 何かと 人生 悩ん だり 時 こういう 感覚 一瞬 襲わ. 映画. キャスト 好み."}, {"rating": 3.6, "content": "なんとなく けど 面白かっ. 結局 失踪 てる ？ って 思っ けど. JK 下り 結局 ？. 若い 子 ヤンチャ ぶり 見 楽し そう 思っ. 自分 あんな 頃."}, {"rating": 1.2, "content": "構成 好き 終始 イライラ 観 まし. そんなに 男 憎い ？."}, {"rating": 3.5, "content": "孤独 中 男 飼う 女 孤独 中 夢 飼う 男 現代 っぽく 且つ リアル ビビッド 麻薬 優雅 生活 こそ 最高 復讐."}, {"rating": 3.3, "content": "蒼井優 演じる アズミハルコ 最初 最後 ちゃんと もう ひとり 高畑充希 演じる ヒロイン 別 時間 軸 別 ストーリー 進行 いく 二つ 世界 つなげる JK ギャング 若さ メタファー 田舎 不遇 現状 出口 見え ストレス 平成 版 リリィシュシュ 連想 高畑充希 ちょうど いい 役者 好演 てる."}, {"rating": 2.1, "content": "地方都市 闇 感じ けど 肝心 ストーリー よく 追え 技量 不足 わかり づらい."}, {"rating": 3.7, "content": "哀しい 作品 鑑賞 中 ずっと 感じ まし … 涙. 人 関わり って そんなに 簡単 出来 切れ … ？. 集団 じゃ … 出来 ？. 誰か 一緒 じゃ … 不安 ？. 自分 守る 人 傷つけ 良い ？. 嫌 思っ たら 直ぐ ブロック ちゃう ？. おかしい でしょ … 涙. twitter LINE … 便利 … 思う 反面. とても 生き にくく … 感じる この頃 … (^^;;. 言葉 って … 本当に … 怖い …. 良い 分から. たい 分から …。. もがけ 良い じゃ … 自分 …。. 人 聞い 調べ … (^^;;. 模索 … 良い じゃ … ☆. もう少し 生身 人間 … 接 しようよ … ☆. 直接 会っ 話し … ♪). … … そんな 事 感じ 作品 でし … ＊. … 作品 劇中 twitter LINE … 読み取れ よ … (^^;;. おばさん 独り言 … 笑."}, {"rating": 2.5, "content": "蒼井優 出 観 たく 観 まし. 時間 軸 ばらばら やっと 話 繋がっ 面白く きた よく わから 終わり 方 しまっ. ただ 変わら 蒼井優 好き なぁ."}, {"rating": 2.0, "content": "好き 役者さん ばっかり けど. 内容 メッセージ性 つよ すぎ. 観る だけ しまう. 映像 静か 騒がしかっ 陰 陽 混ざり 合っ 現代 っぽ ◎."}, {"rating": 3.0, "content": "ストーリー あんまり 理解 けど 2回目 見よ って 感じ ただただ 蒼井優 すき."}, {"rating": 3.0, "content": "行方不明 記号 ストーリー 掬い 上げ 一点 に関して 好き. なんだろう なー 自分 捻くれ 部分 かも しれ けど 息苦しい 場所 どこか 良い とか こういう 人 悪い 人 こういう 考え 良い とか 白黒 って こそ 息苦しい グレー いい よ もっと 田舎 だって いい 誰か にとって 嫌 人 誰か にとって 良い 人 いろんな 側面 あるじゃん."}, {"rating": 3.3, "content": "頭 中 ずっと はてな マーク. 感受性 感受性 問題 思う けれども なかなか 変わっ 映画 でし. 女 はてな マーク 状態 み けど 男性 たぶん 無理 思う. 女子 女子 はてな 映画. けど 蒼井優 本当 観 てる だけ 居る だけ 心 踊る 動く 女優 3 3 スコア 蒼井優 持ち 点 みたい （笑）."}, {"rating": 4.0, "content": "賛否両論 そう 好き. 蒼井優 太賀 ひゅー 菊池亜希子 高畑充希 加瀬亮 落合モトキ サブカル 役者 サブカル 映画 最高 ぜ. 女子高生 狂気 満ち 溢れ てる 映画 って 具合 悪く よ ね."}, {"rating": 3.9, "content": "話 凝っ けれど 登場人物 心境 中途半端 田舎 焦燥感 とか がよく あらわれ 時間 軸 バラバラ 映画 って 好き なー."}, {"rating": 3.9, "content": "幼く 若い 頃 お酒 なし なぜ あんなに はしゃげ だろ !!. なんて ゆう ノスタルジー. そりゃ あんな ゆわ そんな ふう 見 悔しい 事実 けれど 実際 男 女 見 目 逆 然 り. 意識 使っ しまっ 否め ませ. 男 女 関係 搾取 思っ たら 時点 KO だし. 今 未来 悲観 たく. そう ゆう意味 わたし とても 元気."}, {"rating": 3.0, "content": "今度 日曜 バーベキュー すっ けど ？ みぃ よ JK 無敵."}, {"rating": 2.0, "content": "ちょっと だけ 話し テンポ 合わ. ストーリー 性 あまり 感じ. 少し 歪ん 現代 精神的 病気 … … 人 接する 事 老人 介護 やら 少し だけ 今 時代 生き 問題 ふれ 別 自分 生き 行く 今 生きる."}, {"rating": 2.5, "content": "記録. 小説 共感 … やっぱり 映画 ダメ."}, {"rating": 2.0, "content": "気 調べ たら 人 石崎ひゅーい. 役 演技 自然 よかっ."}, {"rating": 2.5, "content": "運動神経 塊 みたい 無敵 JK 男 襲撃 シーン 心 踊っ 笑. 映像 やや 説明 的 カット 割る 関わら なんら 省略. 安易 カメラ 揺らす. 時間 軸 交差 伏線 機能 以上 物語 複雑 化 侵攻."}, {"rating": 3.0, "content": "適当 見 てる 時間 軸 整理 ストーリー 咀嚼. 蒼井優 魅力 すごく 出. ハツラツ した役 暗い 部分 持っ てる 役 蒼井優 方 好き."}, {"rating": 2.5, "content": "時間 軸 わかり にくい. つまらない わけ じゃ. でしょ … 今度 ちゃんと 見 たい 蒼井優 贔屓 （笑）."}, {"rating": 3.0, "content": "時間 軸 通り 撮っ 映画 素材 リミックス 構成 若々しく 面白い 頭 感性 観る タイプ 意味 分かり にくい 必ずしも ダメ JK なれ どこか 優雅 暮らせ 勝ち."}, {"rating": 2.9, "content": "蒼井優 高畑充希 太賀. 面白い 決まっ てる じゃん. 話 繋がる つまらな 異常. 話 行っ 来 途中 くる 飽き 曲げ 観る なんとなく 面白く くる. だけど 自分 頑張り 面白く 思え てる だけ なのか 作品 面白い 不明. もやもや 残る 意味 作品 良い かも. 個人的 全員 メンヘラ すぎ まあ."}, {"rating": 2.5, "content": "時系列 断片的 すぎ 最後 ハテナ. けど 俳優 最高 アメリカンドッグ ガリ ガリ 食べる おまわり 加瀬亮 最高 石崎ひゅーい とこ だけ 音量 10 くらい あげ よ 声 ちっ さっ. 幸せ 一番 復讐 👏."}, {"rating": 2.0, "content": "？？？？？？？？？？. ってな るし みんな クズ 太賀 圧倒 クズ っぷり 時系列 めちゃめちゃ けど 最低 言い難い むしろ 一 周回 って 爽やか 最高."}, {"rating": 4.2, "content": "理解 少し 時間 掛かる 作品 けど 新しい 形 作品 新鮮 行方不明 意味 捉え 方 面白かっ 行方不明 悪く かも しれ って 感じ あと 蒼井優 自然 演技 やっぱり 好き."}, {"rating": 3.4, "content": "夜勤 明け ぼーっ 見 まし. よく わかん けど 爽快 感 とても. 女子 強い なあ いろんな 意味."}, {"rating": 4.0, "content": "失踪 前後 時系列 バラバラ 繋ぎ 合わせ ある意味 パラレルワールド. ゆとり モンスター 太賀 石崎ひゅーい 意外 演技 幅広い 高畑充希. 主演 蒼井優 ナチュラル 感 天性 ね. ひ さび 良かっ 思わ 作品 巡り会い まし."}, {"rating": 3.8, "content": "気分 よく 話 … 笑. スカッとする あまりに ドロッと 粘着 質 お話 印象. 二 回 見 たら 感想 変わり そう けど 二 回 見る 体力 思う."}, {"rating": 3.7, "content": "凄く 好き 感じ 作品 けど. 惜しい (><). 主人公 ２ 人 蒼井優 高畑充希 めっちゃ. イタイ 人 面白かっ. 高畑充希 ウザ 重さ 気持ち 解る よーっ まし ヾ (: 3 ヾ ∠)_. 結構 イタイ 人 笑. ２ 人 演技 最高 でし ...♪* ﾟ. JK 男 狩る 生々しくっ リアル. タイトル. 落ち いまいち でし 雰囲気 好き ♡. 落書き アート な！ ？ 笑. なんだかんだ 楽しめ 面白かっ ☆. チャットモンチー 消え 星."}, {"rating": 3.4, "content": "アズミハルコ 27歳 小さな 会社 OL. 愛菜 20歳 元 キャバ嬢. 一見 違う タイプ 見える けど 2人 男 言いなり 自分自身 行方不明. そんな 二人 尻目 少女 ギャング 団 参上. JK ょ ～」. 無差別 男 見つけ 殴る 蹴る っ. JK 最強 ～！！. 男 復讐. 原作者 よっぽど 男 恨み 笑. アズミハルコ 失踪 前後. ハルコ 愛菜 女子高生 世代 異なる 女子 時系列 バラバラ 描い いく. 蒼井優 地味 役 やっぱり 上手い なー. 高畑充希 意外と アバズレ っぷり ハマっ てる 笑. 劇中 アニメ 可愛い 台詞 ポップ. 疾走 感 みなぎる 映像 いい ね. MISSING グラフィティ アート 自分 見失っ 彼女たち 叫び !?. 1度 消え ちゃえ ?｣. 男 なんか 頼ら 1度 1人 きり. 自分 だけ 頼り 生き みれ !?. 女 若く ちゃ 価値 とか. 女 私たち 自身 卑下 出来 てる じゃ ??. 立ち上がれ 女. ウーマンリブ 映画."}, {"rating": 3.5, "content": "ハル トイレットペーパー. やら まし … ラスト 元気 よ. しかしながら 全体的 重たい 途中 我慢 けど ね. これから 鑑賞 方 忍耐 ニンニン. やっぱ 太賀 ハマっ てる. 高畑充希 上手い. 監督 JK キャスティング いい ね. スピード感 リアル でし. ラスト JK オバ ⁈."}, {"rating": 2.5, "content": "20170705 家 鑑賞. 不思議 作り 作品. 主人公 アズミ ハルコ 失踪 至る 過程 描か 思っ 観 主人公 本当に 失踪 だろ ？ 云う 気持ち くる. 作り 手 狙い 自分 思っ 様 気持ち 事 含ま たら 自分 鑑賞 仕方 問題 無かっ 言える そう 無かっ 場合 自分 作中 散りばめ 伏線 意図 拾い きれ 事 自分 にとって 難解な 作品."}, {"rating": 2.9, "content": "松居大悟 っぽ 全開 生々しい 現実 舞台 浮世離れ ストーリー."}, {"rating": 3.8, "content": "消費 消費. 最近 悪く. 先 どう 分から けど 思う. 大半 意味 なんて. 消費 疲れ たら 消え ちゃ. 優雅 暮らす 最高 復讐. 面白かっ."}, {"rating": 3.8, "content": "現代 上手 い事 表し 演出 引き込ま. 十代 二 十 代 そこそこ 若者 三十路 手前 若者 達. リアル 現代 歪ん 空っぽ 人間 達 表し なあ. こんな 事 世の中 溢れ てる. みんな 寂しい って 思う."}, {"rating": 2.0, "content": "時系列 リアリティ ライン ぐちゃぐちゃ 過ぎ ちゃんと 観 てる アホ くさく くる. 登場人物 全員 脳みそ 詰まっ. 着地 倫理観 えー … って 感じ. なんか 色んな 人 見下し てる 映画 思い まし."}, {"rating": 2.0, "content": "なんで 借り ？ ？. 太賀 いい 感じ 嫌 ヤツ やっ ちょびっと 加点."}, {"rating": 2.0, "content": "全然 わから. ただ 印象 残っ てる 会社 先輩 比較 アズミ 大丈夫だよ って おっさん 口々 言う."}, {"rating": 2.7, "content": "む 難しかっ …. 時間 行っ 来 結局 いつ 誰 行方 不明 ？ って 印象. 周り 環境 若干 時間 見え １ 度 見 だけ 理解 至ら …。."}, {"rating": 3.3, "content": "よく わかん けど 高畑充希 こういう バカ っぽい 役 可愛い."}, {"rating": 3.8, "content": "なぜ 蒼井優 食べ パン アップ とか 燃やし 布 逆 撮る 意外と とか ナイトオンザプラネット 子猫をお願い 真似 たら 面白く 思っ 知らんけど なー."}, {"rating": 2.0, "content": "高畑充希 目当て 観 けど さっぱり 何だか よく わから まま 終了."}, {"rating": 2.7, "content": "アズミハルコ 行方不明 って ⁇ ちょっと よく わから. 仮想 現実."}, {"rating": 4.0, "content": "夜な夜な ボーッ 観 けれども ストーリー 理解 しよ 食いつい 観る 疲れ そう 作品 思い まし 若者 側 大人 側 時間 行っ 来 あまり 気 かけ 表情 言葉 大切 受け取り まし 愛菜 根っこ 潜む 気持ち 分かる ハルコ 全て 嫌気 さす 気持ち 分かる ハルコ 歳 生き しまっ 伝わる 気持ち たくさん すぎ 何だか 胸 キューッと 切なく まし スコア ３ ぐらい 思っ けれど ラスト ハルコ 言葉 笑顔 救わ 気 ４ 引き上げ 理論 的 観る 意味不明 感情的 観る 何だか わかる 本当に 賛否 分かれ そう 作品."}, {"rating": 2.0, "content": "全然 意味 わからん かっ. 監督 世界観 分かる 表現 たい もどかしい 現代 分かる. ただ 単純 時間 軸 ストーリー 順番 わからん かっ （笑） アホ ？ みんな 分かっ ？. 蒼井優 演技 見 ただ だけ レンタル ほんとに ただ だけ 感想 （笑）. 蒼井優 演技力 相変わらず ズバ 抜け 他 メインキャスト キャラ キャラ 仕草 うまく 出せ 表現力 富ん （ 愛菜 役 人 ）. 他 レビュー 読ん 知っ 若い 監督 ね. … もしかして 不思議ちゃん 映画 … ？ 序盤 中盤 辺り やっと 見え 来 思っ 例え 言う 病ん でる 女の子 見る 系 映画 若い 思春期 女の子 そんな 感覚 映画. 不思議 描写 息苦し 記憶 （ ストーリー ） 混乱 成る 世界観 絶対 しか 分から 的 思春期 子 見る まあ せよ 普通 一般社会 人 立派 やれ てる 方 面白く かも 良く 悪く こんなに 感性 溢れ 出し 傷つい どう しよう 時代 とっく 卒業 てる 思う. なので 若い 監督 撮っ 聞い 非常 合点 いく. レンタル パッケージ 分かり やすい ストーリー展開 紹介 サスペンス 謳っ だいぶ 中身 違う （笑）. サスペンス 期待 借り たら 大損."}, {"rating": 4.0, "content": "女性向け 作品 って 感じ なぁ. 普通 面白かっ 評価 低い あまり 期待 けど 共感 部分 多い 女性 苦労 ？ とか 悶々 部分 描き方 上手い なぁ 思っ. 時系列 めちゃくちゃ けど 全然 気 へん むしろ 感じ 癖. 蒼井優 職場 上司 腹立ち すぎ 笑. 山田真歩 好き なぁ 感じ めっちゃ 良い. 蒼井優 高畑充希 良かっ. 太賀 イラッと 笑. 石崎ひゅーい 演技 上手 びっくり ...！. 舞台 とか 出 てる 知っ けど 演技 てる 初めて 観 歌 演技 出来る やっ."}, {"rating": 3.3, "content": "男 って 勝手 なあ. もがく 女の子 み そう よ ね そんな よ ね 大丈夫だよ ねっ. 最初 んで そんな ボコボコ 可哀想 とか 思っ けど 女子高生 すっきり くれ たん ね."}, {"rating": 2.2, "content": "原作者 山内マリコ 本 数 冊 読ん 女 あるある 田舎 都会 あるある 的 人 リアル 状況 描き方 うまい 作家. 踏まえ 観 わかる けど 違う なー とゆう 感情 まま 最後 正直 わから 部分 多 すぎ でし 調べ たら 原作 トラスト 違う 結構 省か かも. よく わから 余白 多く かなり 部分 委ね 全然 埋め まま 終わっ しまっ."}, {"rating": 3.5, "content": "やっと 見れ. 松居 大吾 らしい 人選. いろいろ 儚い. 時系列 ズラ よく 分から てる 感じ 好き. 女子高生 ギャング 謎 すぎ. 女子高生 戻り たい 久々 思っ."}, {"rating": 2.0, "content": "■ 結局 なんで 行方不明 ？. 実は 映画 よく わから レビュー たくさん 見かけ まし たしかに 脈絡 演出 フォーカス 当て すぎ 話 本 軸 見失っ てる 感じ まし. OL 突然 行方不明 だけ 充分 興味 そそる のに プラス いく 要素 多 すぎる 気 サイコパス 的 女子高生 集団 しかり 落書き しかり. わかる 地元 離れ 生き てる 女の子 男の子 って 得てして あんな 感じ たとえば 20歳 そこそこ 女の子 って ホント あのまま 目 前 不安 幸せ 同級生 間 くっつい 離れ 世界 広い のに そういう 共感 軸 描く うまい のに もったいない. 面白 物足りない かも くらい ちょうど いいんじゃない."}, {"rating": 3.4, "content": "時間 軸 バラバラ 構成 面白い. 全体的 疑問 多く 残る …."}, {"rating": 3.0, "content": "時系列 バラバラ よく わかん 女の子 勝手 貼ら レッテル 共感 女子高生 みたい ぶっ飛ばす 事 現実 男 せい 逃げ出す 自分 生き いく 手段 って 所 現実 っぽい アイナ 相手役 奴 とか 都合 良く 生き 飽き たら 放り出し 自分 正しい 正当 化 所 とか わー こういう 役 って 感じ 楽しめ アイナ アイナ けど ね 笑 みたい."}, {"rating": 3.3, "content": "蒼井優 最後 笑顔 映画 見 良かっ 思え. 蒼井優 存在 感 役 ほんとに 上手."}, {"rating": 2.9, "content": "蒼井優 ブス 撮ら けれど 製作 陣 嫌わ 松居 親しみ こめ 呼び捨て 信頼 感 監督 撮れ だろ. 早く 結婚 しろ とか 男 作り出し システム 組み込ま 女 少女 ギャング システム 外 存在 私たち 彼女たち いつ 飛び出せる のに しよう あなた 冴え 職場 冴え 女 上司 フランス人 結婚 アフリカ 住む だって ありえる のに なんだか 突拍子 気 可能性 無限大 のに ね 本当は."}, {"rating": 3.6, "content": "女 映画. すぐ ヤレ る 女 とか ウザ キモい 女 とか 結婚 そう 女 とか 若い 大丈夫 女 とか. あまり 良い 印象 受け レッテル 貼ら 女 貼る 男. 女 ナメ じゃ ねー よ って 戦う JK. 男 せい 人生 狂っ 言う アイナ. 戦い方 みんな けど. ハルコ 逃げる 方法 人生 再 スタート. 優雅 生活 最高 復讐. 恨ん 憎ん 悲しん そんな 想い 抱え 1人 復讐 なんて 馬鹿馬鹿しい. 自分 人生ちゃん 掴ん しあわせ 掴み 取る. そのため だって いい. そう 考え させ 映画 でし. 男 人 何だか 思う かも しれ 映画 けど まあ 男 女 関係 ね."}, {"rating": 4.0, "content": "閉塞感 燻っ 女性 達. ジャンル 不明瞭 目的 分から 映画 しかも 時系列 バラバラ お送り てる 一見 戸惑う 人 多 そう 更に 視聴者 最も 知り たい コト に関して ハッキリ オチ 付け 解釈 見 人 任せ みたい トコ かなり 人 選ぶ 映画 自分 大変 面白かっ よく 分から とこ けど 何故か 面白かっ たまに 映画 系. 映画 出 くる 男 総じて クズ だらけ クズ 男 達 散々 振り回さ 女性 達 殻 破る テーマ 終始 ムカ つく ヤツ だらけ 一層 人 選ぶ けど ムカ つく 奴等 だらけ こそ 映画 必要 要素 大 部分 満たし. 実際 アズミハルコ 会わ 人 メイン キャラ 良い 群像劇 体 成し 実際 中盤 くらい 色んな 人 出 くる 誰 メイン キャラ 分からん 手探り 状態 そういう 不明瞭 漠然と てる 演出 好き 要素 かも 時系列 バラバラ てる 一見 複雑 見える 結構 なんとなく 分かる 凄い 時系列 バラバラ だからこそ 大した コト 描写 飽き 来 仮に 最初 時系列 通り だら 途中 飽き かも. 演出 音楽 田舎 風景 映画 全体 漂う シャレ 雰囲気 好み 作品 田舎 燻っ 人達 送る 映画. ---------- ネタバレ ----------. . . . . . 結局 アズミハルコ なんで 行方不明 明確 理由 描写 彼氏 フラ 家 仕事 イヤ 色々 フラストレーション 溜まっ 結果 感じ だろ キャラ 目線 なんとなく 消え って リアル っぽく 良い. . JK ギャング 達 何故 誕生 とか 一切 描写 男 達 復讐 みたい コト 言っ けど 深い 理由 無し そもそも 実在 かって ぐらい 描写 強く 為 女性 代表 みたい 妄想 集団 アヤフヤ のに 映画 に関して 何故か こういう 許せる スパイス 的 要素 良い 何より リーダー 的 存在 可愛かっ 男 ボコボコ 画 ヅラ M 僕 興奮 まし. . 最後 海 行く 時 ハルコ アイナ 初 対面 前 最高 復讐 下り 時 妄想 どっち 良い 邂逅 仕方."}, {"rating": 3.0, "content": "スローモーション 画 印象的. ラストシーン 高畑 ⇨ 蒼井 ⇨ 高畑 ⇨ 蒼井. 高畑 ⇨ 蒼井 方 頭 中 残っ. 満面 笑み 終わる ラスト カット 好き."}, {"rating": 3.7, "content": "出 くる 男性 陣 みんな 腹立たしいっ 凄い 女子高生 爽快 アクション 本当に 気持ちよかっ 年齢 性別 負い目 感じる 必要性 って 全く 無い よ 再 認識 面白い 映画."}, {"rating": 2.8, "content": "わたし はやかっ. みんな あ たま おかしい. 石崎ひゅーい エロ すごい."}, {"rating": 1.5, "content": "時間 軸 行っ 来 良く 分から よ. クズ ばっかり くる ムカツク 会話 多い どういう 気持ち 見 いい 良く 分から よ. スカスカ 無力感."}, {"rating": 3.8, "content": "時系列 行け 話 完璧 理解 出来 けど 不思議 あやしさ 引き こま 終始 釘付け でし. 蒼井優 相変わらず 暗く 心の内 側 謎 めい ハルコ 女性 演じる 上手い 思い まし. なんとなく 観 けど 良かっ."}, {"rating": 4.2, "content": "面白 すぎ 2度 鑑賞. 若い 人たち. 将来 不安. やるせない 思い. 異性 姿勢. 自意識 戦い. ネット社会 ならでは 人 つながり 希薄. それに 辟易 しながら. 社会 生き いく. 女性 男性 姿勢. それでも 幸せ 探し求める 強. 松居大悟 監督 社会 捉える 目線 感服 まし."}, {"rating": 1.0, "content": "正直 よく 分から 笑. けど いつだって 男 女 若さ 見 道具 しか 見 強調 女 惨め 隠さ 描い 復讐 人 後悔 やろう とか 死ん だら 大切 とか じゃなくて 目 見える 幸せ 自分 立ち上がる 強 掴め 1番 復讐 って 思っ. 終始 引き つっ 笑顔 のに 最後 蒼井優 笑顔 物語っ."}, {"rating": 2.9, "content": "バンクシー とか オベイ とか そういう 横文字 出し くる 腹立つ アズミハルコ って カタカナ表記 てる すら 腹立っ くる もはや ひゅー とかいう ふざけ 名前 石崎 にも 腹立っ くる わ."}, {"rating": 3.3, "content": "あらゆる 世代 女子 世の中 怒り 恨み 込め てる 同じ 土地 時間 人 絡み合っ いく 複雑 けど 見入っ しまう. 最後 ちゃんと メッセージ よかっ."}, {"rating": 3.1, "content": "ふむ 見. 高畑充希 見 たく 見 み. ストーリー 正直 よぉ わからん. けど うーん 見 ちゃう."}, {"rating": 3.0, "content": "女 方 強いっ 言い たい. あんま よく 分からん かっ. あんま よく 分からん かっ."}, {"rating": 2.2, "content": "良さ 分から 大学生 作っ 自己満 オナニー 作品 みたい 感じ."}, {"rating": 3.2, "content": "邦画 ならでは 明確 展開. みる 人 いろいろ 委ねる 系. あと ジワジワ 考え みる けど やっぱ わかん."}, {"rating": 2.5, "content": "情緒 不安定 人 感情 みたい. 着い いけ 途中. 見る やめ しまっ. 映画 中 表現 たい. わからん すぎる. もう少し 話 整理 欲しい."}, {"rating": 2.0, "content": "こういう ダメ 邦画 ステレオタイプ しまう じゃ …. 勝手 期待 だけ ひどく 落ち込む. 表層 なぞる だけ 陳腐 キャラクター ストーリー あらゆる 人 バカ てる 気 俳優 悪く. まず 出 くる 女 キャラ ことごとく 単純 バカ みたい 描か てる 面白く. 女子高生 ギャング 抑圧 てる 女 復讐 つもり だろ けど 全然 そう 見え むしろ 男 作ら キャラクター しか 見え 女子高生 ボコ たい だけ だろ わかる けど 無理. 女子高生 = 刹那 的 生き方 みたい 見飽き てる 実在 感 すぎ 陳腐 邦画 中 だけ 生き物 って 感じ …. アズミハルコ 蒼井優 演技 力 まだ 救わ キャラ 見え けど 失踪 理由 見え づらい 失踪 楽しく 暮らし てる よ って 夢物語 すぎる あと 自分 顔 グラフィティ 反応 映画 内 ゼロ なぜ だろ. 高畑充希 かわいい 高畑充希 最後 見 続け ありがとう …. 山田真歩 いい 演技 すごい 唯一 いっ いい 嫌 見 役. すべて 女 キャラ 男 言動 原因 落ち込ん だり 反発 的 行動 てる 映画 主 ストーリー 面白く 思う. 男 対する 構造 しか 女 キャラ 立た つまらない こそ 男目線 作ら 話 見える. 女 キャラ 行動 理由 男 関連づけ がる 女 人 趣味 男 影響 決めつけ バカ 人 似. 男 バカ 描き すぎ. マナブ 服 終始 ダサい とか 演出 ダサい 演出 てる ダサ 古い. キャラ 過剰 誇張 すぎ 痛々しい. あと ダメ 映画 あるある ネット 描写 不自然 子役 演技 ひどい 扱う モチーフ グラフィティ 理解 すぎ. マナブ すら 肖像権 気 グラフィティ 公共 アート 再 利用 わけ だろ. 公共 アート ひどかっ しそ あと 主人公 反応 演出 寒かっ. 全体 やり たい だけ わかる けど 全然 移入 悲し. ちゃんと 俳優 集め キツ いっす よ …."}, {"rating": 1.9, "content": "なるほどわからん. ただ よく 映画 しよう 思う アート じゃん ね. 確か 視点 面白い 撮り方 意図 的 よく 監督 独りよがり だけ 終わっ （ 気 ） 二 回 観 たら もう少し 評価 あがり そう 発見 そう. ただ めんどくさい それほど 意味 そう 感じ. 一番 収穫. 高畑充希 上手い こ. 怒り ちょい 役だっ かかわら 印象 残っ ただ 朝ドラ ただ 可愛い 女の子 って 感じ けど もしか たら いい 役者 じゃ … 蒼井優 もう 以上 化け けど 高畑充希 うる."}, {"rating": 2.8, "content": "なんとなく 観 み けど 狂気 じみ 全部 理解 けど 見 終わっ たら 面白い とか つまんない とか 言う なんだか 不思議 気持ち 映画 でし."}, {"rating": 3.0, "content": "恋 愛 暴動. いつ 終わっ 始まっ. 誰 知ら ばかり. 終わり って 始まり. 始まり って 終わり. どこか 終わり 始まり 繋がっ いく. 時系列 並べ 直す どこか. 誰か 歪ん いく 感じる. ストーリー. 正解. じゃあ どう すれ よかっ ？. わたし 救っ くれる ？ って. SOS 提示 感じる. 誰か 信じる. 最も 儚く 脆い. 信じる すべて. 自分 支える 手段. 気付く. 自分 よく 知ら 誰か. もっと 触れ 分かっ もらお. 努め 時 理解 もらえ. ふと 自分 受け入れ もらえる. 時に 愛 感じ しまう. 努め. 安堵 気持ち さえ 得 物語. ."}, {"rating": 3.6, "content": "やっぱり 蒼井優 雰囲気 好き. 自然 リアル. 内容 今 社会 的 問題 感じ まし. 女 人 見 たら 共感 気持ち 沢山 思う. 主題歌 チャットモンチー 良き."}, {"rating": 2.0, "content": "ただ 蒼井優 高畑充希 かわゆい 映画 観 たかっ だけ のに …. 蒼井優 行方不明 太賀 グラフィティ かっけ 俺 やっ やんよ 女子高生 男 恨み はらし ちゃる けん 高畑充希 潜望鏡 挑戦 話. 教訓 ただ パクリ のしあがれる グラフィティ 世界 甘く って ？. アンドレザジャイアント グラフィティ 名 馳せ OBEY パクっ たずね人 ポスター 町中 残し いく シーン 高揚 感 嫌い じゃ プラス 0 5. 高畑充希 潜望鏡 シーン 顔 浮かび上がっ シーン な！ 夢 素晴らしい シーン でし 高畑充希 潜望鏡 … ワクワク プラス 1 5. ふん 評価 シーン 2点 くらい ね ？. あと … 肝心 優ちゃん 常に 無気力 花とアリス オーバーフェンス 自由 奔放 蒼井優 好き … 全く そそら. 女子高生 達 男狩り なんて シーン まし ね M 自称 マシン ボーイ 本作 バイオレンス 女子高生 達 全く 唆 ませ でし よ …. 愛 無けれ ただ 暴力 あんな 女子高生 囲ま たら 3 4人 尻 肉 食い ちぎる オメコ 串刺し 道連れ してやり わ. 正直 観 楽しい 映画 んで オススメ しません …. ただ 何度 言う けど 高畑充希 潜望鏡 シーン だけ はほん 夢 いっぱい んで 男子 1回 きり シーン だけ 借りて 観 頭 中 想像 膨らまし たら 良い 思い. だって 高畑充希 潜望鏡 よ わっしょい. 潜望鏡 ？ てる 良い 子 みんな 知ら まま 良い 思う ぞ. ちなみに ヤツ スプレー缶 ちゃんと 万引き だろ ？ グラフィティ やる ヤツ スプレー缶 きちんと 買う 奴 ヘタレ. 僕 ヘタレ 買い."}, {"rating": 3.9, "content": "序盤 太賀 高畑充希 地元 レコ 屋 買っ もらう バンクシー イグジット・スルー・ザ・ギフトショップ DVD 物語 ひとつ きっかけ けど たぶん 渋谷 タワーレコード 在庫 思う そんな 言う 野暮 けど."}, {"rating": 3.8, "content": "🎨 うーー む 不思議 感覚 るる. 🎨 蒼井優 演じる アズミハルコ 恋愛 そう 悶々 時間 送る パート. 男性 狙っ 暴行 繰り返す 女子高生 ギャング パート. 行方不明 アズミハルコ 写真 元 グラフィティ アート 拡散 高畑充希 演じる アイナ 達 パート. 三つ 時間 軸 とか 綯い交ぜ つつ うまい 絡め 物語 進ん いく. 🎨 間違い 見 良かっ もう一度 見る って ーーー くらい 複雑 見応え 映画. 🎨 蒼井優 こー ゆ ー 日常 自然 仕草 近い 演技 好き. 🎨 最終的 謎 スッキリ した 形 締めくくら 見 終わっ あと 爽快 感 メッセージ性. 🎨 もし 世界 恨ん 羨ましく 思っ てる 自己満足 自己完結 いい 自分 好き 時間 幸福 思える 場所 少し 見つけ どう って ドヤ そういう 復讐 一番 よ って ？ たぶん ！(☝ ︎ ՞ਊ ՞ )☝ ︎."}, {"rating": 3.9, "content": "グラフィティ アート 女子高生 ギャング 団 行方不明 女 三 世代 女性 二つ 視点 分解 再 構築 時間 軸 パズル ピース はまっ 瞬間 気持ち良 実は 微妙 違う ピース 無理矢理 はめ込ん 分かっ 時 モヤモヤ 交互 体験 感覚. 郊外 閉塞 感 土地 暮らし 歳 とっ いく どう 言う 世代 違う 女性 視点 描い 怪 作 ランダム 配置 時間 軸 謎 解き 要素 高め 一見 無関係 見える 事象 繋がっ いく アズミハルコ 何故 消え ？ 問い 答え 探す 中 見え くる 作品 テーマ たまらなく 面白い."}, {"rating": 2.0, "content": "消え 消え み たい. 単純 話 複雑 並べ 替える 長引か 感じ. 長く 本当に 面白い だろ. もう少し ストレート ぶつかっ くれ 方 よく 伝わり 嬉しかっ 思う. 言い たい すごく わかる のに 早く 正直 言い たい 言っ よ っていう 女の子 話し方 みたい 展開 映画."}, {"rating": 3.0, "content": "自分 地元 とか 派手 同級生 思い出す （笑） そうそう こんな 感じ こんな 感じ. 作業 チラ見. 時間 軸 異なる 進行 余計 わけ わから まし. 高畑充希 蒼井優 演技力 すごい ね 社内 言葉 セクハラ 女の子 思っ 至る 思っ 発散 バイオレンス 女子高生 達 演出 ？ 感想 わたし 女性 でしょ."}, {"rating": 3.0, "content": "短絡 的 浅ましい 人間 ばっか 出 くる. 男性キャラクター ひどい. 時系列 ぐちゃぐちゃ 意味 ？ 分かり にくく だけ じゃ ？. 高畑充希 動物 的 めちゃ 可愛かっ."}, {"rating": 3.0, "content": "終わっ みれ アズミハルコ 失踪 理由 単純 のに なんせ 蒼井優 目線 高畑充希 目線 話 同時に 進み かつ 時間 軸 バラバラ じわじわ 考え させ やら."}, {"rating": 3.6, "content": "しょ ー 男 達 でし ね. どう しよう 辛く たら 逃げ 良い よ. 自分 幸せ 見つけ なきゃ. 蒼井優 って アップ 似合う 雰囲気 良い. 加瀬亮 ちょこっと しか 出て けど わたし 中 存在感 大 でし."}, {"rating": 3.0, "content": "痛々しく 見. 地方 出身 者 ハルコ 歳 同じ くらい. 地方都市 閉塞感 とても リアル 感じる. 同じ 状況 しろ 逃げ たい ずっと 思っ. 逃げ 思っ 結局 ？. 恐ろしく もう 二度と 見 たく 映画. 愛菜 役 演技 表現 って すごい なぁ."}, {"rating": 3.7, "content": "蒼井優 高畑充希 演技 対決 2人 同じ 見せ場 時 表情 変化 まるで ホラー 禍々し トリハダ (*´ ꒳ `*) 話 何となく 分かる さっぱり 分から 自分 解釈 良い 作品 カオス 中 ラスト 笑顔 最高 開放 感 (⌒▽⌒)."}, {"rating": 4.0, "content": "たいてい 映画 逃げ ちゃ ダメ 向き合う 大事 メッセージ 多い けど. 逃げ いい よ って 伝え くれる 映画 とても 好き やっ. 閉塞感 リアル 地元 あんな かん じ. 落合モトキ キモ ◎."}, {"rating": 3.3, "content": "二十歳 すぎ 片田舎 貧乏 家庭 育っ ワシ. ずっと 地元 居 続け たら アズミハルコ みたい. 近所 飲食店 ドラッグストア スーパー コンビニ レンタル 店 同級生 レジ 打っ てる 地獄 よ. やりがい クソ 安 月給 仕事 ダラダラ やっ 家で 家族 毎日 喧嘩 縋る 同級生 男の子 たまに セックス 地獄 じゃん. 女の子 よ まだ 遅く 行方不明 なろ."}, {"rating": 3.0, "content": "なんて 現実 地続き 描い てる だろ けど こっち そんな 偶然 ねぇ よっ 登場人物 怠惰 ぶり 腹 立つ アイドル映画 ◎."}, {"rating": 2.9, "content": "男 なのか 結構 意味不明. 女の子 みんな 心 中 高校生 ギャング 飼っ てる ね 笑."}, {"rating": 3.7, "content": "タバコ シーン 繰り返し ネイル 剥がす シーン 上手い 生かさ. 作品 大半 非 現実的 要素 占める 分 日常 空気 リアリティ すごかっ. 結論 女の子 現実 逃避 ていいん よ って 言い たかっ. 高畑充希 あっぱれ."}, {"rating": 4.2, "content": "劇中 同じ カット 厳密 同じ 初め 後半 ラスト 一気に ありがとう. 加瀬亮 いい オダギリジョー いい ちょっとした 警察官 役 ハマり 方 えげつない. 結局 小さい 世界 生き てる. ぼくら みんな生きている 生き 歌う だぁ ー."}, {"rating": 3.7, "content": "山田真歩 やっぱ 良い なあ 全然 出て けど. 地方 生き てる 感じる 閉塞 感 とか 虚無感 とか よく 描け てる なあ って 思う 対比 うまく 使っ てる けど 時系列 ミックス 含め やっぱり 意義 よく わから きっと なあ みたい 話 幹 らしき わかる いえ わかる けど …. 今 時代 生き てる 人間なんて みんな 行方不明 みたい もん いい なあ とか 思っ."}, {"rating": 3.7, "content": "無差別 男 ボコ る 女子高生 最初 眉 ひそめ つつ 途中 やっ ちまえ 心 中 叫ぶ 自分 街中 描か グラフティ 火 つける 行為 すべて 法 犯し けど やら やりきれない 気持ち ちょっと わかる 拒絶 虐げ 閉塞感 いっぱい 時代 ポップ 過激 青春映画 超 アナーキー."}, {"rating": 3.0, "content": "時間 軸 ズレ 混乱 ゴム もっ てる ？ 持っ じゃあ じゃん 今度 淡々 語る 蒼井優 表情 いろんな 意味 込め 素朴 けど 凄い 女優 高畑 みっちゃん 痛い 女 新鮮."}, {"rating": 3.1, "content": "安曇 晴子 （ 28 ） 行方不明 お話 （ らしい ）. 街 凶暴 女子高生 男 復讐 襲い まくっ. 知り合い だらけ 買い物 行け 同級生 レジ 打ち. 平和 そ〜 じゃ よく わから. 時間 行っ 来 落ち着か. 油断 てる 置い かれる. なんで 落書き てる. なんで 男 襲っ てる. なんで 野郎 ども 女子高生 ども 反撃. さっぱり わから. セクハラ 耐える 蒼井優. 耐える 女子高生 対比. 最後 警察 女子高生 コント イミフ. 蒼井優 一緒 働き たい. 蒼井優 地味 セックス たい. 蒼井優 付きまとわ たい 思っ. 優雅 生活 最高 復讐. 残念 俺 誰 復讐 そうだ. 蒼井優 映画."}, {"rating": 2.4, "content": "面倒くさい よく わからん 女 達. どう しよう 屑 男 達 群像劇. 結論 言う よー わからん 映画 でし わ. 蒼井優 監督 言い たい ひとこと. 言わ それだけ 映画 感じ. 場面 まぁ 印象 残る. いい シーン 仕上がっ てる. 以外 しんどい 内容 でし わ. あと しみじみ 感じ 語彙力 って 重要 ね. ウゼェ マジ ヤバイ. そんな 言葉 ばかり 使う. もの凄く アホ 見える って がよく 分かる (›´ ω `‹."}, {"rating": 3.0, "content": "太賀 髭 生やし たら タイプ いや クズ すぎ 男 人 結局 若く 可愛く やら くれる 子 好き よ ね パワハラ 介護 いろんな 問題 戦っ てる 女性 一体 誰 守っ くれる って. 最後 よく わから."}, {"rating": 3.4, "content": "時系列 バラバラ よく 分から けど もう 分から いい って 思っ しまう 映画. 久しぶり 邦画 見 たら. まあ まあ いい 刺激 受け まし. 出演者 何気に 豪華. 高畑充希 アズミハルコ 旗 燃やす シーン 良かっ."}, {"rating": 3.1, "content": "ポップ 観 ちゃう けど. 蒼井優 とか やっぱり 好きなんだけど 映画 なんか すぐ 観 忘れ ちゃい そう. 忘れ ちゃい そう 含め 忘れ ちゃう 映画 いいんじゃない かしら ね そう なんか 覚え おく 大事 映画 じゃ 気. ただ 観 分かる 部分 時 だけ 共鳴 感じ すぐ 忘れ ちゃう くらい 気持ち よい だろ. もはや 細かい 覚え ないし. なんか なんとなく 通り過ぎ させ くれる 映画."}, {"rating": 3.1, "content": "時間 時系列 狂っ わから. 狂っ いい. 大賀 ブチアゲテンションマックス 芝居 痺れる. アズミハルコ 会社 男 クズ すぎ. 大賀. 葉山 クズ すぎ. 女子高生 ギャング 集団. 成敗 行く 感じ. 一 回 消え ちゃえ. なんか 変わる じゃ. リセット. スローモーション. 時空 歪ん でる 感じ. 女子 向け 映画. よく わから. 優雅 暮らし 復讐. 行方不明 女の子 どこか ヘラヘラ 笑っ 生き てる じゃ 割に 合わ でしょ. うーん. 深い 深 すぎ わから."}, {"rating": 3.0, "content": "物語 進ん 戻る 繰り返し 強調 （ ？ ） 思い つつ スローモーション 見せる 部分 強調. 男 クズ 感 伝わり まし …."}, {"rating": 5.0, "content": "2016年 12月3日 公開 監督 松居大悟. 原作 山内マリコ 小説. 28歳 OL 安曇 春子 （ 蒼井優 ） 失踪 尋ね人 ポスター 使っ 落書き 話題 群像劇. 安曇 春子 失踪 前 20歳 派手 女 （ 高畑充希 ） 男 2 名 男 ボコボコ 女子高生 集団 物語 交錯 構成 展開 早く 説明 少ない 登場人物 把握 ちょっと 難しかっ. 出 くる 男 全員 ダメ 人達 男 達 抑圧 女性 いかに 自由 得る テーマ てる 思う. 男 2人 バンクシー DVD 影響 落書き 始める バンクシー ブラー シンク・タンク ジャケット 手掛け 覆面 アーティスト デヴィッド・ボウイ マッシヴ・アタック オービタル 依頼 断っ てる 強者. 女子高生 楽し そう 暴行 シーン ハーモニー・コリン 監督 ブリング リング みたい な～ 思っ たら 原作 ラスト 女子高生 観 てる 映画 ブリング リング らしい. 地方 閉塞感 描き方 面白かっ 全部 説明 けど 考えれ 大体 わかる くらい 謎 加減 丁度 良かっ."}, {"rating": 3.1, "content": "主役 二人 どんな 場面 対面 なぁ って 思っ けど 予想 パターン 違っ おぉ って. 太賀 とか 高橋 光希 み やつ よく なんだか みんな 芯 生き方 てる あたり リアル. 個人的 時系列 狂っ てる あたり 好き ね."}, {"rating": 3.3, "content": "田舎 怖 閉塞感 わたし にとって 過去 けど 現在進行形 苦しめ ひとは たくさん だろ 自分 過去 嫌 相手 復讐 自ら 動き 努力 優雅 生活 送る しか よ ほんとうに. わたし 同じ 27歳 所々 ゾッと 場面 映画 評価 かなり 低い けど あたら めて 原作 良さ 知る."}, {"rating": 3.1, "content": "結局 ファンタジー って 事 いい ？？？. 理解 ネタバレ とか 見 けど なんとも. 大賀 クズ とか 高畑充希 イタ さとか 町 過疎 感 とか リアル 良かっ ね. アズミハルコ JK 軍団 すごく 魅力 的 けど 深く 知り たい. イタい 人間 たく ないし 家族 友達 欲しく 弟."}, {"rating": 3.8, "content": "テンポ かなり 良い 👍. 男 かなり 悪く うつし てる 映画. 作品 高畑充希 すごく 好き. 太賀 あいかわらず クズ 役 笑. チャットモンチー いつ 聴い 最高 😳 🎵."}, {"rating": 3.1, "content": "真 反対 主役 2人 けど 芯 無い 生き方 物語 って. 自分 持つ 先輩 野球選手 妻 立場 捨て 付い くる 人 生まれる っていう 印象的. しばらく 派手 女子高生 集団 見 たら 電柱 隠れる 日々 そう."}, {"rating": 3.3, "content": "いつも ありがとう ござい. 多忙 つき コチラ 徘徊 難しく しまい まし ココ 自分 記録 残し いき 今後 イイネ + コメ 返し 致し ませ フォロー 外し 頂けれ 幸い ありがとう ござい まし. ｡ oＯo ｡.:♡:.｡ oＯo ｡.:♡:.｡ oＯo ｡. さて アズミ ハルコ … 独特 時系列 おば 頑張っ つい いき まし よ 大丈夫 あなた 楽しく みれる 逆 コレ 正しい 時間 経過 物語 進ん いっ たら 面白く かも しれ ませ ね. とにかく タカハタ ウザ いん けど アタシ 大好き もちろん 客観的 み よ こんな 女の子 近く たら 頭 キィ～っ ちゃう よ いや … アタシ リア友 アタシ コレ くらい ウザ 女 思っ てる かも しれ (｡- 艸 -｡). H2 9. 06 15 鑑賞."}, {"rating": 4.0, "content": "自分 どういう 感情 わから わから けど なんか 泣き そう. すごかっ 葛藤 解放. 時間 流れ 切り 替わり 早い 多い けど 繋がる 綺麗 繋がっ 気もち 良い 劇中歌 良かっ. アズミハルコ 同 世代 田舎 実家 暮らし わたし リアル 重なる 風景 多く 今頭 ぐる ぐる."}, {"rating": 3.8, "content": "復讐 通し 人間 賛歌. 世界観 逃げ てる って コメント てる 人 こそ 監督 以上 世界観 言葉 使っ 説明 逃げ てる よ ね なんて 思い レビュー 書く わけ まず 撮り 方 上手い よ ね 同じ カット 序盤 中盤 終盤 繰り返し 使う 予算 抑え つつ 物語 輪郭 はっきり 印象 付ける わけ 序盤 よく 分から 見 終わる 繋がる このか 観 てる こっち側 気持ちいい ただ カット 切り替え 早 すぎる 思い まし けど. ● 観 人 向け. まず 高畑充希 話 ましょ 僕 高畑充希 大好き よ あまちゃん 以降 観 朝ドラ とと姉ちゃん だけ 問題のあるレストラン いつ恋 最高 でし 過保護のカホコ ７月 始まる けど 観 はい. そんな 僕 今回 高畑充希 泣い ちゃ もともと ちょっと 不幸 背負っ 役 めちゃめちゃ 上手く 似合う 今回 メンヘラビッチ 役 上手 すぎ 心配 守り たく 実際 連絡 鬱陶しく ちゃう かも くらい 高畑充希 演技 最高 分 僕 ダメージ 受ける わけ 僕 なんて 良い つまり オススメ ジャグジー シーン なんて もう 涙. あと 桐島 部活 辞める って よ 違っ アズミハルコ 出 なんて しっかり 出. ● 観 てる 人 観 人. 物語 根底 閉塞感 同じ 毎日 繰り返さ だけ 日々 けっして 抜け出す （ アズミハルコ 家 痴呆症 祖母 繰り返し 象徴 思い ） 毎日 生き生き てる 良い けど 家 中 諦め 怒り 音 人間関係 狭く すぐ 噂 広まる 面白い たい 思っ 映画 真似 壁 落書き くらい 閉塞 感 打ち破れ モヤモヤ 続ける わけ よ そう 人 生きる 意味 わから わけ 全部 閉塞感 よ 肉体的 精神的 支配 ちゃう. 同時に もう 一つ 重要 テーマ 復讐 男狩り 女子高生 集団 男 復讐 称し 自ら 行動 正当 化 実は 集団 映画 神 よ ね JK って 神 みたい とこ じゃ マジパネエ だけ 乗り切っ ちゃう みたい 言う 復讐 って めちゃめちゃ ネガティヴ 捉え がち けど 実は ポジティブ じゃ ね ？ パネエ っしょ ？ って よ 動機 ネガティヴ よ 許せ ムカ つく 殺し たい … 結果 行動 じゃ 復讐 って 行動 つまり アクティブ ポジティブ よ だから やら やり返さ 泣き寝入り 二流 やられたらやり返す 一流 ね 世の中 自分 死ん だら 世界 変わる 思っ てる 人たち 是非 見 もらい たい いじめ 自殺 奴 一番 アホ この国 一番 面白い 人 言っ まし. ただ アズミハルコ やられたらやり返す なんて アホ って 言い切る わけ. 行方不明 はず 女 まさか まさかの この世 正しい 復讐 仕方 教え くれ 映画. 面白い っす よ かなり."}, {"rating": 3.0, "content": "優雅 生きる 最高 復讐. 映画 全て 思う."}, {"rating": 3.4, "content": "地方都市 閉塞感 リアル 苦しく … 置か てる 状況 動け 人 だって よ. スイートブール 食べる 蒼井優 かわいい."}, {"rating": 3.3, "content": "消費 女性 ガールズムービー. アズミハルコ 人物 軸 消費 女の子 描く 物語 10代 20代 20代 30代 30代後半 色んな 世代 分岐点 描い 且つ 上の 世代 呪い 言葉 自分 すぐ 降り かかっ くる っていう 構造 見 ぐさり 刺さり まし. 大 小 今 囁か 女性 呪い 重荷 言葉 直面 傷 付い 最後 立ち直る 女性 文字通り 呪い 正面 やっつけ くれる 最強 女子高生. 物語 全体 とても 軽く 最後 大変 明快 すっきり 終わり 方 もう少し 私自身 若かっ たら もっと 好き 映画 思い まし."}, {"rating": 2.5, "content": "女性特有 テンション 上がっ 時 甲高い 声 聞く 昔 苦手. 集団 苦手 最上級 わけ. 映画 そんな 場面 ちらほら. だから なかなか 苦痛 中 鑑賞. そもそも なんで 観 言わ よく わかん. 蒼井優 ちらっと 出 てる 加瀬亮 惹か だけ かも. 時系列 バラバラ 崩す 意図 よく わ からかっ."}, {"rating": 3.8, "content": "時系列 バラバラ よかっ 思う. オチ どうこう 言う 映画 じゃ ネタバレ 解説 見 見 問題 思う. １ ０ ０ 万 円 苦虫 女 前日談 思っ 見る 丁度 いい. 個人的. 自分 地元 こんな 感じ. いろいろ 思い出し. 結構 しんどかっ. そういう 意味 忘れ １ 本."}, {"rating": 2.5, "content": "蒼井優 良かっ けど. 女子高生 ギャング 花影香音 良かっ なー."}, {"rating": 1.0, "content": "面白かっ 言え. 最も 苦手 だから 作品. 閉鎖 的 コミュニティ 生きる 女 達 お話 だから ？. 嫌 引っ越せ いい じゃん 頑張っ 金 貯め 環境 変えれ いい じゃん. 観. 男 女 関係. 星 １つ. 蒼井優 大好き 観る 価値."}, {"rating": 2.8, "content": "2016年 公開 映画 127 本 目. 行方不明 前 進む 希望. 原作 未読. 時系列 バラバラ ざっくり 一連の流れ 見せ 巻き 戻っ 詳しく 見せ いく みたい スタイル 思っ 分かり づらかっ. 地方 住む 女性 気持ち 代弁 ストーリー そのもの 女性 感情 表し 作品 男 あまり 刺さら. 本作 主張 たい 行方不明 思う. 一旦 人生 リセット 新しい 自分 最も 手っ取り早い 手段 今 場所 消える. 閉塞 感 地方 噂 すぐ 広まる 本作 コンビニ ドラッグストア 行っ 知っ てる 人. どう 足掻い って 過去 邪魔 時には 行方不明 肯定 見え. おやじ狩り 女子高生 ギャング ファンタジー 存在 出 くる ただ メタファー しか. 本作 出 くる 男 みんな クズ セクハラ 社長 専務 最高 クズ. そんな 人間 さえ 社会 制裁 普通に 生活 どころか 昔の男 社会 習慣 恩恵 受け. 男女 雇用 均等 法 男女共同参画社会基本法 制定 言え 労働 社会 枠組み 未だに 女性 劣位. なかなか 変わら 現状 本当は 社会的制裁 与え 徹底的 ボコボコ してやり たい 暗喩 女子高生 集団 存在 思える. 男 バカ 見え 銃 傷付ける けど 自分たち 撃た 逃げ てる. 姿 完全 否定 最後 痛感 極まりない だろ. おそらく 順番 通り 描く 地味 凡庸 作品 だろ. 地方 閉塞感 中 目まぐるしく 状況 変化 疾走 感 もたらす 時系列 操作 必要. 何より 説明 全然 答え 用意 考え 巡らせる 映画 間違い. ターゲット 絞り 過ぎ 気 そもそも 男 観 感じ. 蒼井優 怪 演 見れる 期待 たら 蒼井優 良かっ けど 高畑充希 方 ぶっ 飛ん 素晴らしかっ. ストーリーテリング 含め 間違い 万人 受け 映画. 良い 意味 邦画 らしくない 登場人物 やたら 追う ショット 印象 的 作品. 男性 監督 撮る って 凄い おそらく 松居 監督 モテる. タイトル アズミ ･ ハルコ 行方不明 名前 片仮名 現在 過去 自分 違う 表し かも."}, {"rating": 3.0, "content": "2017 42. 全く 予備 知識 無し み 超 混乱. 中盤 ようやく 時間 軸 ごちゃごちゃ わかっ 点 点 線 繋がる 感じ. 田舎 独特 閉塞感 高畑 頭 悪 そう 女の子 演技 いつも ファミレス いって 知り合い ばかり …. みんな みんな 焦っ てる 感じ. 母 面倒 見 我 関 父. 義母 面倒 発狂 気味 母. 高畑 彼氏 適当 人間 女性 軽視. 会社 上司 セクハラ まくり. 女性 男性 復讐 映画. 最後 蒼井優 笑顔 よ."}, {"rating": 3.0, "content": "メンヘラ ばっか よ けど 自分 見 気分 みんな 行方 不明 わ とはいえ 女子高生 とか いまいち わかん."}, {"rating": 3.1, "content": "高畑充希 実在 信じ たい. 蒼井優 そう ザワザワ. 20代後半 不定形 恋愛模様 って 見 楽しい よ ね. てか 曽我 役得 デカ ありがとう 脚本 笑. みんな 演技 すごい 良かっ. だからこそ モヤモヤ 気分 飲み込む ましょ."}, {"rating": 4.2, "content": "見 終わっ 時. どう しよう わから って 思っ 男子 達 とっく 女子高生 ギャング 餌食 てる よ. 映画 観る 一旦 標的 訳 まし ターゲット 除外 はたまた 餌食 観 人 次第. 根本的 多分 人 ボコボコ ちゃう かも ね 危機感 持っ 方 よろしい. 曖昧 割 逆 直接的 かも 全て 意味 意味. 女の子 事 わかっ 態度 口 開い 抜かす 全部 ゲームオーバー. なんと いっそ ヤ しまえ いい じゃん って ね こりゃ 傑作. エンディング 行程 全て 磨き 上げ 最後 ハルコ 笑顔 完全 ハッピーエンド 完全 復讐 大成功 言い 見事. 成熟 やっぱり 時間 痛く えぐれる くらい 苦しみ 必要 かも しれ. 先 ファイティングポーズ 掲げる 姿 めちゃくちゃ 泥臭く 大好き. そっ 始まる 女性 美しい 思い. 固執 脳ミソ 持っ らっしゃる 一般 層 いや 男性 見 欲しい. 女性 観 欲しい. 気付け た人 まだ 気付け 人 別れる 思う けど 残る メッセージ 思い. 松居大悟 監督 何故 こんなにも 女性 強い だろ 女性 敬い 自ら 同性 異性 認識 てる 当たり前 けど なかなか 出来. だからこそ 映画 出来る だろ なぁ."}, {"rating": 4.0, "content": "感性 見れ 面白い. 加瀬亮 警察 姿 ◎. 最後 蒼井優 微笑み ◎."}, {"rating": 4.2, "content": "女性 小馬鹿 てる 無神経 男性 達 復讐劇 ラスト めっちゃ 爽快 でし. 逆 男性 観 たら 嫌 気持ち ちゃう 作品 かも 笑. こんな 風 作っ ちゃう 監督 男性 面白い. 撮り方 いちいち 面白く センス 抜群 でし. 女子高生 ハルコ 達 性 はけ口 考え てる 男 達 女 年齢 結婚 子供 有無 見下す セクハラ 上司 達 自分 母親 事 のに 当たり前 言わ ばかり 我 関 旦那 実際 もこー ゆ ー 男 人 おる わーっ ていう いろんな 嫌 男 人 出 〝 女 こう じゃ 〟 っていう 男 社会 価値観 押し 付け 胸糞 悪かっ. 同じ 女性目線 ハルコ 達 めっちゃ 共感 ちゃい まし. 幸せ 事 復讐. 様々 年代 女性 達 力強い エール 送っ くれ てる 作品 最高 でし."}, {"rating": 2.5, "content": "予備 知識 み. 時系列 よく 分から ついていけ. 観賞 後 解説 とか レビュー み なるほど うん まあ 感じ. 確か フラ 時 見 いい かも."}, {"rating": 3.6, "content": "時系列 がち ょっとごちゃごちゃしすぎかなぁ もう ちょっと すっきり てる 方 良かっ. 結局 上司 男 友達 男 大人 達 復習 やる って 事 ？. とにかく 女子高生 グループ かっこいい 歌っ てる シーン 好き なぁ. ギャル 高畑充希 不器用 蒼井優 やっぱり 最高. ダル ダル 加瀬 ガリ ガリ 食べ 落とす シーン 観 だけ 観 価値 🙆🏻."}, {"rating": 1.5, "content": "キャスト 的 めちゃくちゃ 期待 予告編 み 高まっ. 観 終わっ … だろ … 感 すご すぎ. 原作 読ん 映画化 悪い 分から けど. 太賀 充希 役 ベッドシーン 感じ なんか 勿体ない 観 つらかっ ふたり 良い 俳優さん のに … 演技力 とても … って. 同時に 蒼井優 ひゅー いく ベッドシーン … ひゅー いく かっこいい からいい 裸 ありがとう ござい. 観 始め しばらく 状況 分から 時間 前後 分かり にくかっ ほんとに せい 話 言い たい 分かり にくかっ … わたし 頭 悪い …. なんか 28歳 彼氏 職場 言わ ずっと好きだった 子 えっち つもり 振ら. 家 居たく. 分から けど 努力 とか 変わる のに って 思っ ちなみに わたし 28歳 独身 春子 のだめ だめ うわ … 思っ. 女子高生 ギャング よく 分から. わたし 性格 男 近い なのか …. 蒼井優 可愛かっ けど 観 つらかっ. あと 映画館 観 よかっ って 思っ しまっ だろ 俳優 頼り すぎ 感 否め ？ からか. 追記 : 全然 有名 じゃ 俳優さん ばっかり やっ たら リアリティ もっと 伝わり やすかっ かも しれ 監督 的 もしか たら 有名 俳優さん 使い すぎ てる フワッと つくり かも … 思っ."}, {"rating": 3.5, "content": "私たちのハァハァ 女子高生 描き 今作 女子高生 対置 20代後半 女性 描い. 前作 同様 タバコ 象徴的 使わ. 菊池亜希子 観 ラッキー. 花影香音 次世代 担い うる 逸材 かも. ラスト 高畑充希 疾走 シーン ヒミズ ラスト. 時間 軸 分かり にくい 蒼井優 男 振ら 失踪 高畑充希 グラフィティー 菊池亜希子 介し 偶然 出会う. ラスト オープンカー 意味."}, {"rating": 2.0, "content": "まじ 意味 わから. 難しく 酔っ かな ？ って 感じ."}, {"rating": 3.7, "content": "2つ 物語 並行 進む 収束 じっくり 映画 音楽 妙 いい 思っ オシャレ 映画 っていう ジャンル かも 蒼井優 万 歳."}, {"rating": 2.8, "content": "ストーリー 一向に いまいち 分かる 全く 分から けど 音楽 いい 言っ 蒼井優 セイント 可愛い."}, {"rating": 3.1, "content": "結局 意味 最後 よく わから …。 蒼井優 高畑充希 演技 よかっ 新しい 撮り方 話 途中 途中 色々 みつけ 楽しく くる ^ ^."}, {"rating": 2.8, "content": "わからん わかり づらい. 若者 ヤバイ しか 言わ. 失踪 一旦 逃げ リセット って 感じ."}, {"rating": 3.3, "content": "難解 …. 女性 厳しい 男性 発言 悲しかっ …. シルクスクリーン 街 アート ちゃう シーン わくわく. 高畑充希 かわいぃ 💓."}, {"rating": 3.4, "content": "キャスト メジャー 割 尖っ 内容 それほど 中身 おもわ 演出 めんどい けど テーマ シンプル 自分 好き. 女子高生 カッコかわいい だけ 十分 楽しめ."}, {"rating": 1.5, "content": "シリーズ物 くせ 事前 情報 理解 映画 なんて 身内 やれ って 思っ しまう 乱暴 作品. 場面 コロコロ 変わり すぎ ネタバレ 見 意味不明. 春子 編 愛菜 編 って 分け くれ 方 わかり やすかっ. わかっ 面白い 思っ …. 高畑充希 かわい + 0 5."}, {"rating": 2.0, "content": "ダメ はこん だけ ぐちゃぐちゃ たら 気持ち 落とし 場所. 時間 交錯 てる だろ って うっすら 感じ取れ けど. どう 繋がる わから まま 終わっ …。. バラバラ まま. もう少し 頭 頑張っ 捻っ 捻っ 絞り出せ わかる 気. わかん まま 気. ただ 春子 今 不安 … って セリフ シーン だけ わかる 気. 似 経験. 部分的 切り取れ わかる チラホラ 気 けど. どうにも 一本 線 繋がら 気持ち 悪さ 残っ. 感性 持ち合わせ らしい."}, {"rating": 2.9, "content": "JK 中 私たちのハァハァ キャスト 出 くれ 面白かっ のに. 意味 分かん カッコ いい 思える 人 いい 映画 かも 自分 ハマら."}, {"rating": 3.0, "content": "もうちょい ポップ おもた. 高畑 ダメ っぷり 好き 蒼井 ええ なぁ 長 回せ. 女子高生 もっと ボコ 思っ."}, {"rating": 3.5, "content": "難しい. 一 回 み だけ じゃ わから. 空気感 好き."}, {"rating": 2.5, "content": "馬鹿 時系列 スピード感 いけず 意味 わから 😊. JK ギャング 何者."}, {"rating": 4.0, "content": "とある 郊外 街 行方不明 安曇 春子 行方不明 ポスター パロ っ 落書き 拡散 いく なぜ 行方不明 … ストーリー ミステリー 女性 描い 作品. 事前 情報 状態 鑑賞 最初 全く 理解 追いつか 作品 駄目 かも しれ … 感じ まし 終わっ みる 非常 面白い 作品 でし. （ 以外 やや ネタバレ ）. 閉塞感 喪失感 空虚 感 停滞 感 孤独感 脱却 描か 作品 共感 得 しまう 自分 作品 登場 男性 ダメ 奴 なのか それとも 登場 女性 女々しい 奴 なのか …. 時間 軸 映し 方 複雑 登場人物 絡み 方 複雑 バランス感覚 良さ 感じ きちんと カタルシス 得る まし. 女子 ギャング 団 理想 具現 描写 少し 好み 外れ しまい まし テンポ 良さ 高い 演技力 お陰 全体的 楽しめ 作品. 世の中 評価 あまり 高く なぁ …."}, {"rating": 2.7, "content": "ひと言 わからん キャスト 選ん 失敗 した 感. 田舎 住ん 持て余し ちゃっ てる どう 感じ 分かる 思い つつ 結局 ？ 感想. 石崎ひゅーい 警察 コス 加瀬亮 心 踊っ 後者 )。."}, {"rating": 4.1, "content": "配役 ベスト. 春子 蒼井優 いけ. 愛菜 高畑充希 だめ. 自分 的 一番 適役 思っ 警官 役 加瀬亮 仕事 中 のに ガリガリ君 アメリカンドッグ 頬張っ ゆるい 可愛さ くすぐら 決して シーン セリフ 多く のに 何故か 印象 付い. 愛菜 × ユキオ 春子 × 曽我 交わり とても 対照的. 快楽 溺れ だけ 愛菜 ユキオ お互い 寂し 虚し 埋め 合う ドロドロ 交わる 春子 曽我. どちら 妙 リアリティ すこし 困っ しまい まし. 春子 曽我 今 不安 こんな 感じ けど これから ちゃんと やる 駄々 こねる 叫ん 言葉 ずっと 耳 奥 残っ. だらだら シーン 多く 少年 青年 だらし なぁ ふう 見 見 終え 未 発達 自分 ぴったり 作品 思え 仕方."}, {"rating": 1.0, "content": "世代 オンタイム 感想 同 世代 ？ ひと レビュー 見 み たい 相当 不満 酷評 見 終え 下さい ほんと ダメ 無理 わ コレ. ストーリー けど … 平均 的 聴衆 理解力 わずか ２ 時間 足らず 時間 使っ 理解 感じ させ たかっ だろ ？. 集中 み ？ いわ 冒頭 没頭 微妙 けど 見 終わっ み 疑問符 しか. 原作 読め 分かる かも しれ 完結 かも 知れ けれど 前後 確認 なけれ 分から エンターテイメント 乱暴 過ぎる 気 …。. いっ 相当 アート 性 とか 普遍 的 テーゼ いえ それ程 衝撃 思う なんだか 自己満 世界 映っ みえ. 園子温 恐ろしく 漂白 無邪気 狂気 じみ 女子高生 遠く 及ば ひどく 薄まっ 個性 女子高生 群れ 煮え 切ら ゆとり 男性 陣 稚拙 会話 悪びれ 行動 微妙 入り込め 感じ … 逆 辺 田舎 感 リアル かも しれ けど. 結局 錯綜 シーン 時系列 断片 物語 描写 自分 なんの 像 結ん くれ って 話 けど. まぁ 包帯クラブ だって よく 分から けど 共感 感性 違い だろ. だから 作品 共感 世代 羨ましく 思っ しまう. もう 一 回 観れ 何かしら 見出せ そう なぁ 思う けれど 多分 しない."}, {"rating": 3.6, "content": "キャスト 演技力 流石 序盤 終盤 ひしひし 感じ."}, {"rating": 3.5, "content": "❝ わたし よ フィルマークス 。❞. ◼◼◼◼◼◼　　　　　　. ◢■■■■■.◣　　 ◢■■■■■■◢■◣　　　　　. ◢■■■■■■　■■■◣　　　　. ■■■■■■　　◥■■■◣　　. ◢■■■　　　　　　◥■■■　　　. ◢■■■◤ ◥■■❚❚　. ■ ■ ■ ■ ◥■■❙. ■ ■ ■ ■ ◥■❚　　. ◢■■■■◢◼◼◼◣　　◢▶➡±■■　. 　❚■■■■■　　　　　　 ＿ ❚■❚. 　■■■■■❚●● ヽ ◢●● ヽ ■■❚　. 　■■■■❚ ◉　　　　　　￣￣　 ❚■■. 　❚■■■■　　　　　　　　　　■■❚. ◢■■■■❚◣　　　 ➹　　　　 ◢■■■ ❚■■■■■❚◣　　 ❚◼◼◼　　　 ❚■■■❚. ■■■■■■■　　　　　　　 ❚■■■■. ■■■■■■■ ◢⬛❤◼◼　　◢■■■■❚. ■■■■■■■◣　➷＿_　　 ◢■■■■■❙. ■■■■■■■■◣　　　　◢■■■■■■. ■■■■■■■■◤　　　◥■■■■■■■　. ■■■■■■■■　　　　 ◥■■■■❚■■."}, {"rating": 3.5, "content": "失っ 時 彼女たち 行動 言葉 いつか みたい 痛かっ. 辛かっ 悲しかっ. ハルコ みたい なれる 日 来 ほしい."}, {"rating": 3.0, "content": "こういう 世界観 好きな人 楽しむ 作品 現実 的 話 思い まし 春子 会社 女性 先輩 仕事 出来る のに 年齢 だけ 差別 まし 差別 やすい 仕事 出来 人 方 多い 思い 主人公 春子 周り もう 28歳 言わ 28 なんて まだまだ 若い 安月 給 いえ 正社員 ルックス 悪く これから まだまだ 良い 相手 見つけ. アイナ ネイル 資格 持っ ある意味 才能 恵まれ もっと 誠実 男性 付き合え たら いい ね 女子高生 集団 ギャング 意味 わかり ませ でし なぜ 無差別 男性 襲う ？ アイナ 着物 ネイル 女子高生 ファッション ピンク 使わ 女子 って 感じ 辺 可愛かっ. 話 全体 わかり にくい 感傷 的 オシャレ 見える やはり 世界観 楽しむ 映画 印象."}, {"rating": 3.6, "content": "時間 軸 わかり にくかっ. いい かんじ セリフ ピックアップ かんじ こんど 小説 読ん みよ."}, {"rating": 3.0, "content": "イグジット・スルー・ザ・ギフトショップ 妄想代理人 観 テンション 上がっ 分かる 全編 渡る 丁寧 説明 台詞 映像 的 発見 皆無 力作. 石崎ひゅーい アズミハルコ マキロン 段取り シーン だけ めっちゃ 良かっ JK 破壊力 もっと エスカレート いっ 良かっ ね てか アズミハルコ 職場 上司 みたい 年齢 しか 女性 価値 判断 ぇへん 人 自分 周り けど 人 女性. 薄っぺら グラフィティ くだり 逆 核心 突い ヤベェ しか 形容 出来 あいつら ヤベェ こそ ストリートアート 原動力. 生み出し 多く 人 発見 アート 価値 考え ラスト カット あまりに 安易 過ぎる JK 軍団 監督 ボコボコ 行く べき ね. オーバーフェンス 輝き 観 しまう アズミハルコ 闇 具合 中途半端 あんな ハルコ 僕 全力 オール OK って 言っ ちゃう 分かっ なぁ って 叱ら やろ ね 高畑充希 ちょ 苦手."}, {"rating": 3.7, "content": "＜ 31歳 松居大悟 監督 セン スっ たら ＞. やはり ね やはり. 松居大悟 監督 セン スっ たら. 私たちのハァハァ リアル 女子高生 （ 以下 JK ） 溢れ だす 熱量 センス 映像 綴っ 松居大悟 監督 最新作 アズミハルコは行方不明 蒼井優 主演 迎え 作っ 長編. もう 最初 っ センス 感じる よ. なんとなく ね F.F. コッポラ 孫娘 ジア・コッポラ 監督 パル アルト ストーリー 思い出し まし. 作品 ティーンエージャー キリキリ 女子 リアル 日常 描い そんな テイスト 似 まし. 松居大悟 監督 JK 描か カッコ いい. なんだろう 時代 しか 出せ 熱量 っていう ？ 時代 こそ パワー 感じ ワクワク 感じ よ ね. ベタベタ 邦画 じゃなくて ハリウッド映画 ヨーロッパ映画 っぽい 編集 カッコ いい カメラワーク いい. 私たちのハァハァ 感じ まし. 今回 ちょっと マイナー コード 感じ 描写 まし JK 達 感じ 悪く よ むしろ 清々しい. 女性 内 声 代弁 てる って 感じ でしょ ？. もしくは 社会 押し付け ジェンダー 反抗 いい ましょ. とにかく 言葉 綺麗 じゃ 男 ども 女 なめ じゃ よ って 感じ 清々しい よ. キリキリ しながら 負け 強 感じる 作品 よ ね すん ごい 好き. 作品 蒼井優 高畑充希 ダブル 主演 みたい 感じ 本作 実は 高畑充希 方 いい. 高畑充希 NHK トト 姉ちゃん みたい 清楚 キャラ こういう 元 キャバ嬢 みたい キャラ ほう はまる よ. 完全 松居大悟 監督 見抜い よ ね. とにかく 31歳 若手 監督 最新作 とても 良かっ. もっと 作品 作っ もらい たい 思い. ケン カズ 小路紘史 監督 いい 若手 監督 ベタベタ 邦画 じゃなくて ハリウッド映画 ヨーロッパ映画 っぽい 作品 作れる よ 世代交代 思い."}, {"rating": 2.5, "content": "まぁ 分かり にくい ね 時系列 バラバラ 上 説明 少なめ 映画 自分 最後 ハルコ コギャル 集団 アート 繋がり 理解 きれ でし 最後 ちょっと 置い かれる."}, {"rating": 4.0, "content": "女子高生 春子 アイナ みんな 年齢 手段 違え ど 理不尽 男 達 戦っ てる. 若さ っていう 最強 武器 手 女子高生 1番 大胆 方法. 対照 的 若く 眩しい 時代 超え 良い 悪い たくさん 余分 身 つけ アラサー 春子 静か だけど 力強く. 世間 大人 域 足 踏み入れ 大人 きれ ハタチ アイナ ひねくれ 方法. 学生時代 観 たら きっと あまり 理解 思う. 30代 今 こそ 刺さっ 作品."}, {"rating": 4.0, "content": "独身 恋人 27歳 安曇 春子 蒼井優 ） 地方都市 実家 両親 祖母 一緒 暮らし 老齢 祖母 介護 母 ストレス 充満 実家 決して 居心地 いいもの 会社 行け 社長 国広富之 専務 女 若い 結婚 べき セクハラ 三昧 言葉 浴びせ 日々 そんな なか 春子 ふと 自分 年齢 実感 まだ 27歳 もう 27歳 若く … …。 20歳 愛菜 高畑 充希 とある 地方都市 成人式 会場 大学進学 名古屋 行っ 中学時代 同級生 ユキオ 太賀 再会 大学 中退 地元 帰っ ユキオ なんとなく 会っ 遊ん だり なんとなく セックス 間柄 いく ある日 ユキオ 誕生日 プレゼント 買い レンタルビデオ店 行っ 二人 そこで アルバイト 同級生 学 葉山 奨之 再会 … …。 仕事 帰り道 運転 春子 車 目 前 制服姿 女子高生 駆け抜け いく 興味 覚え 春子 後 追って 公園 行く 暴行 倒れ 男 姿 男 少し 前 再会 ばかり 同級生 曽我 石崎ひゅーい 曽我 送り届け 夜 二人 互い 虚し 埋め 合う 身体 重ね 付き合う 言葉 まま 食事 買い物 行っ 仲 いく 久しぶり 心 浮き立つ 春子 裏腹 しばらく 曽我 連絡 途絶え しまう そんな 折 コンビニ アルバイト 噂 好き 同級生 春子 衝撃 事実 聞かさ … …。 ユキオ 学 グラフィティ アーティスト ドキュメンタリー映画 観 映画 登場 覆面 アーティスト バンクシー 憧れ グラフィティ アート 始める チーム名 アメリカ 実在 有名 落書き とっ キルロイ 決定 キルロイ 28歳 安曇 春子 行方 探す 張り紙 モチーフ 春子 顔 MISSING 文字 合わせ グラフィティ アート 街中 拡散 いく 一方 自分 そっちのけ 楽しむ ユキオ 学 愛菜 怒り心頭 二人 強引 割っ 入り アズミ ハルコ グラフィティ アート 一緒 広め いく ちょうど 頃 無差別 男 襲う 謎 女子高生 集団 暴行事件 巷 騒がせ インターネット上 事件 アズミ ハルコ グラフィティ アート 関連 噂 … …。 山内マリコ 同名 小説 映画化 全編 渡っ 田舎 女性 学生 時 社会人 男 欲望 捌け口 こき使わ 閉塞感 閉塞感 破る 足掻く 世代 違う 女性 青春群像 アズミハルコ 愛奈 男性 襲撃 女子高生 軍団 ストーリー 交錯 描か アズミハルコ 別れよ 彼氏 すがりつく カッコ 悪さ やや さぐれ 煙草 吹かし 方 アラサー アズミハルコ モラハラ 発言 連発 女子 粗雑 扱う 男性キャラクター クズ っぷり 男性 媚び アズミハルコ 同僚 吉澤 男性 襲撃 女子高生 軍団 凛々し リアル 女子 版 ファイトクラブ トレインスポッティング 的 社会 いつの間にか 信じ込ん 男性 つかまえ 幸せ なれ 思い込み 女子 閉塞感 ぶち壊し あんた 行き たい 所 行ける よ 背中 押す 傑作 青春映画 主題歌 チャットモンチー 甘酸っぱく スカっと 女子 応援歌 ステキ アズミハルコ 疲れ 果て さぐれ 感じ こじらせ 感じ 演じ きる 蒼井優 とと姉ちゃん 真逆な 寂しがりや 明るい 愛奈 演じ 高畑充希 がむしゃら パワー 熱演 印象的 でし."}, {"rating": 2.8, "content": "一 回 見 よく わから 言っ もう一度 み たい 思わ 言い い事 行方不明 高畑充希 驚い 以外 はまっている."}, {"rating": 3.2, "content": "すげ ームズイ. ただ シーン 交差 仕方 松井 監督 得意技 よ ね 複雑 見え 繋がる 瞬間 心地 いい. 男尊女卑 女尊男卑 交差 面白い. 優雅 生活 最高 復讐. ムズイ けど 足掻い 足掻い 光 見え 腐っ 人間 劇 好き よ."}, {"rating": 1.5, "content": "わかり にくく だから 言っ 見直す 気 なれ 実際 もし ずっと 若かっ たら きっと 一生懸命 理解 しよ はず かも しれ 映画. 歳 とっ しまっ 残念."}, {"rating": 3.5, "content": "うーむ. むずい. むずい 映画 ぞ って 感じ 監督 意思 すごく 伝わっ. 配役 素晴らしい. ホント. 太賀 めっちゃ いい よ ね. 地元 友達 そう 感じ. みんな 自然 やっ. 石崎ひゅーい 正面 撮っ たら ブス. 横顔 とか 今 流行り 塩顔 やけど. 正面 撮っ たら アバター やん. ネイティリ やん. ゾーイサルダナ. but 蒼井優 ヤバ 高畑充希 ヤバ み ー ないい. 個人的 好き. ラスト とか わからん. 原作 見 たら わかる ？. ファンタジー 感じ ？. モヤモヤ するー 感情 行方不明. CQCQ 聞こえ."}, {"rating": 3.5, "content": "2017 6 6 ドラマ レンタル. 面白い 別 すげ 作品. 女性 性 前面 出 作品 思っ 話 違っ. ただ 時系列 シャッフル 系 なおかつ 作り 精巧 じゃ 物語 上 行方不明 行方不明 って そういう じゃ 思う けど そう. 2017年 73本 目. 劇場 以外 57本 目."}, {"rating": 3.9, "content": "すごーく 分かる 映画 よ ？. アイナ みたい 誰か 受け入れ たい 強く 願う 女 たくさん やっぱり 頑張り すぎる 男 うざったく 嫌う よ ね 女と男 って 交わら よ. 結局 人 認め 為 だけ 自分 存在 続ける 人 って 不思議 周り 消え いく ね 哀しい. 復讐 なんて 進も てる 自分 不幸 だけ ね. 優雅 生活 最高 復讐. って 言っ けど 本当に そうだ. 誰 どこか 消え どこか 元気 笑っ てる よ ね. すっごく 嫌い 誰か だって どこか 普通 生活 元気 笑っ てる 誰か にとって 自分 そう 然 り. 自分 願う 人 コントロール って. さすが 松居大悟 って 感じ カメラワーク でし よ 楽しかっ."}, {"rating": 2.0, "content": "蒼井優 好き 良い けど 内容 まったく わからん. 頭が悪い なぁ …. 蒼井優 ★ 2."}, {"rating": 2.9, "content": "嫌い じゃ けど. 全然 わからん かっ 笑. 結局 やろ ？. 全て 謎 だらけ ！(｡-∀-). キャスト めっちゃ いい 感じ. キャスト. 全然 別 映画 撮っ 欲しい 笑. JK 軍団 ？. 怖い Σ (´ Д ` ﾉ ﾉ. 最後 走っ た中 おばさん. 数 名 おっ. 遊園地 ？ セリフ. 色々 詰まっ てる 感 けど. やっぱり 消化 きれ ぬ 🤔."}, {"rating": 2.0, "content": "出演者 魅力的 観 けど 結局 よく わから. いろんな 場面 コロコロ 変わる いい けど 結局 どう つながっ いまいち 理解 出来 残念."}, {"rating": 1.0, "content": "男目線 見 女性 悲観 映画. 手 作品 なぜ 女 可哀想 男 クズ 悲観 作品 だろ 逆 パターン もっと 笑える 作品 のに."}, {"rating": 3.6, "content": "置い いか 感じ 嫌い. 場面 時系列 ころころ 変わり 会話 少なく いろいろ 予想 観る 楽しかっ. 閉鎖 的 田舎 ならでは 空間 表し 方 うまかっ. 目指せ 優雅 生活. 二 回 目 観 分から."}, {"rating": 3.3, "content": "蒼井優 期待 けど 話 理解 追いつか 難しかっ. 高畑充希 蒼井優 サイド 描か てる 時間 違う 早い 段階 気 付け 繋がり 探す 面白かっ けど 結局 まとまり 最後 薄皮 一 枚 繋げ ぐらい 感覚 終わり. スッと 入っ こ 色々 考え 観 なきゃ 行け のに 考え まだ 終わっ 段階 次 展開 進ん いっ しまう 謎 でし. 割 出演者 多い よ ね だから 名前 だけ 出さ 顔 だけ 出さ 人 誰 っけ って ちゃう. 高畑充希 スゴイ 比べ 申し訳ない けど 植物図鑑 時 全然 違う 入り込み 笑. 周り しっかり たら ちゃんと 映える なあ …. あと 太賀 クズ っぷり なかなか. クズ 役 似合う なあ ホント. キャスト 良かっ のに 脚本 演出 なー … 色々 腑 落ち 評価 低め."}, {"rating": 3.0, "content": "高畑 充希 目 線 描か ダメ 気. 男 もっともっと 非道 外道 描い くれ カタルシス 生まれ ませ よ. 脚本 つまらない 監督 手腕 どうにか おもしろく 欲しかっ."}, {"rating": 2.4, "content": "地方 住む 女性 抱える 問題 描い. 登場 JK 象徴 的 存在 感じ. 時系列 もう少し 整理 良い 気."}, {"rating": 3.0, "content": "最後 シーン 印象的 けれど 時間 軸 行っ 来 ちょっと よく わから なあ キャスト すごく すき ◯."}, {"rating": 3.8, "content": "後 じわじわくる 映画 閉塞感 中 力強い メッセージ 一般論 的 幸せ 掴む 良い そう 自分 思い描く 幸せ 訳 人生 絶望 裏切ら たら 死に たい 思う じゃ 心 中 JK ギャング 飼っ 自分 気 済む 敵 ボコボコ リセット 自分 幸せ 掴ん 復讐 やろう 感じ 蒼井優 ラスト 満面 笑み すごく 可愛かっ."}, {"rating": 1.0, "content": "閉塞感 田舎 女性 姿 描い 作品 自分 昔 少し だけ 地方 一人暮らし こうした 雰囲気 わかり 自分 友達 そっくり ヤンキー 系 登場人物 何人 かい 役作り すごい 思う 出 来る 男 クズ ばかり クズ 翻弄 頭 足り 女 なんだか 田舎 ヤンキー 描い ちょっと 誇張 しす ぎじゃないすかね ？ たしか こうゆう 人間 けど 登場人物 全員 クズ こり ゃやりすぎだろ いちおう 女性 応援歌 内容 女子 アホ じゃ ねえ よ 逆ギレ そう. JK ギャング 団 頭 おかしい アート 集団 いったい やり たい 意味不明 アズミ ハルコ どころか ストーリー 自体 行方不明 だろ."}, {"rating": 2.0, "content": "郊外 街 起き OL 失踪事件 背景 行く末 様々 人間 視点 描い 物語. リアリティ 分から 微妙 所 狙っ 映画 だろ けど … 話 方向 目的地 サッパリ 興味 持続 難しい …. 様々 境遇 生きる 女性 姿 を通して 現代社会 映し出す … いやいや そんな 大層 物 … w."}, {"rating": 3.8, "content": "2017 -1 14. ずっと 観 たく ようやく レンタル 話 前後 まくる けど 要 所要 所 繋がり しっかり 隠さ かろうじて 付い いける. けど もう少し 短く いい. 蒼井優 高畑充希 JK ギャング ボス 役 花影香音 個人的 MVP 好み )。."}, {"rating": 3.5, "content": "一度 消え ちゃえ ？. 消え 生きる. 生き てる. 高畑充希. あたし ちょ ー. 人 飢え っ. リアル すぎ 最高. メンヘラ キャバ嬢 役. こんなに 上手. 思わ 👏."}, {"rating": 2.7, "content": "非常 難解. 絵 いい けど ストーリー 面 時間 軸 場面 ウロウロ すぎ わかり らい."}, {"rating": 2.9, "content": "よく わからん. ハルコ アヤナ 悔しさ 伝わっ けど. 女子高 うるさっ （笑）. 高畑充希 可愛い. やっぱ 演技 上手い. 大 雅 チャラ男 良かっ. 蒼井優 演技 いい 最早 当たり前."}, {"rating": 3.5, "content": "女性 応援 てる 作品. 時系列 バラバラ 人 観 にくく 感じる かも."}, {"rating": 3.5, "content": "生き方 分から 行か 気. だから 死に たく けど 消え たい って 頃 思っ. って ようやく 自分 中 すとん 理解."}, {"rating": 3.8, "content": "とにかく 映像 音楽. 演出 すべて おしゃれ センス 良い 映画. 世代 別 生き方 描い. 青春 サスペンス ラブストーリー. 時系列 入り乱れる 前半 ストーリー展開. ラスト 幸せ そう ハルコ. 消え 生きる 生き てる. 蒼井優 高畑充希 太賀 葉山奨之. 落合モトキ 菊池亜希子 加瀬亮. ほんとに 演技 上手い 役者 ばかり. 好き 役者 ばかり だし. 個人的 とても 満足. 蒼井優 高畑充希 太賀 好演 印象的. 石崎ひゅーい なかなか 良かっ. チャットモンチー 主題歌 とても 合っ てる."}, {"rating": 3.2, "content": "女性 味方 映画. 憧れ 届か 自分たち 後ろめた 感じ 登場人物 好感 持て. 太賀 カッコ よかっ."}, {"rating": 3.5, "content": "蒼井優 高畑充希 可愛い 蒼井優 最後の言葉 なんか わかる 気 男 クズ すごかっ 幸せ って 難しい あいな すごく 愛 おしく 愛 おしく 幸せ ほしい 春子 出会え あい よかっ ね 一つ一つ 言葉 ジーンと くる そんな 作品 でし."}, {"rating": 3.0, "content": "栄え てる わけ くそ 田舎 街 人 殺す 話. 劇中 人 楽し そう. 街なか 落書き まくる とこ. 女子高生 ギャング 襲撃. . しかも テンション 上げ 楽しん でる ふり 見える. そんな 地獄 見切り つけ さよなら いま いちばん いい 顔. じん せいな かも."}, {"rating": 3.7, "content": "よく 分からん 話 けど 伏線 回収 とか 面白い キャスト じゃ なきゃ 見 けど 若い 役者 ばっか のに 演技 上手い. 何気ない 会話 好き. 見 人 考え 任せる 系 結構 好き 類 映画."}, {"rating": 4.0, "content": "2017 06 03 DVD 鑑賞. 物語 進行 自体 確か 難 有り 正直 期待 ください. 演技 演出 とても 面白く 観る 映画 思い. 蒼井優 鬱憤 押し 潰さ トコトン 堕落 様子 高畑充希 いかにも 田舎 ヤンキー 感じ 頭 スッカラカン 異様 はしゃぎ っぷり 尻軽 ぶり 男性 陣 田舎 育ち ゆえ 世間 知らず 低能 そう ゲス っぷり やる ないし 暇 セックス ？ どう しよう 雰囲気. 田舎 街 鬱屈 空気 リアル 閉じ込め 映画 思い まし. 登場人物 やさぐれ 感 ゾクゾク. 都会 品行方正 育っ 方 ご 年配 方 少し 衝撃 的 内容 かも しれ ね. 異世界 体感 面白い 思い. 世界 楽しむ 是非とも 僕 もう一度 観 たい."}, {"rating": 3.5, "content": "世界観 ストーリー 訳 わから けど 割と 楽しめ. 高畑充希 太賀 加瀬亮 いい 役者 揃う 中 やっぱり 蒼井優 存在 突出 引き込ま. そこら よく 平凡 少し 不幸 女子 っていう 役 ほんま よく 似合う."}, {"rating": 3.0, "content": "なんの 話. ストーリー 時間 軸 ごっちゃ ごっちゃ けど 色々 あるある 散りばめ そんなに 共感 けども. 消え 生き み たい. 菊池亜希子 可愛い なぁ."}, {"rating": 3.5, "content": "時間 軸 行っ 来 つかれ けど 蒼井優 やっぱり すごく よかっ チャットモンチー よかっ 加瀬亮 警官 くせ やる気 何かしら 食っ てる いい 消え たく 自分 中 自分 追い込ん しまう まわり 環境 それでも 消え 生きる つよい."}, {"rating": 3.6, "content": "ヤ たら ヤ りか えさ なきゃ. そんな バカ オトコ 言う 言葉 よ. 消え ちゃえ ？. だから 死ぬ って でしょ ？. 消え … 生きる. てん ス ？. 海 行く よ. もう 秋 っ ス よ. 蒼井優 高畑充希 良い ね. ラスト エンディング 曲 良い ね _(┐「ε:)_."}, {"rating": 3.0, "content": "普通 OL キャバ嬢 JK 男 悲しい 怒り 散らばっ 作品 ストーリー よく 分かん けど ラスト アズミハルコ 出会う シーン チャットモンチー 主題歌 なんか 泣け."}, {"rating": 3.5, "content": "蒼井優 かわいい. 犯罪 どう とか クソ めんどい 考え アート くだり みる べき. クソ 男 しか 事実 よ ね."}, {"rating": 3.5, "content": "途中 訳 分かん けど 結局 女の子 強く 最高 って かんじ 男 総じて カス ハルコ アイナ 言う セリフ とても いい 最後 チャットモンチー てる."}, {"rating": 2.9, "content": "凄い 理解 時間 かかる 映画. JK 集団 楽し そう てる 恐怖 感じ 笑. 意味 分からん って 思う けども. テンポ 楽しめ ええ ？ 笑. 最近 あやふや 独特 世界観 作る 映画 多く ていいん けども. やっぱり 理解 苦しむ. 誰 分かる 作っ ほしい."}, {"rating": 3.5, "content": "よく わかん けど 好き かも 感じ. 初 キノシタホール おじさん おじさん 3人 しか 1人 仕事 やっ てる お姉さん 初め 最後 優しかっ 方 伝え たい."}, {"rating": 4.0, "content": "楽しめ 原作 既読 ストーリー 頭 入っ なのか 気 徒らに 複雑 事実. しかしながら 地方都市 くすぶり 若 すり減らし 自分 にとって 光景 確か 見 憶え イグジット・スルー・ザ・ギフトショップ 始まっ スプリングブレイカーズ 終わる 構成 数 年 自分 映画史 スクリーン 再現 他. 蒼井優 高畑充希 対峙 場面 泣い."}, {"rating": 3.6, "content": "観 一番 感じ 地方 閉塞感 テーマ 女の子 男の子 安曇 春子 消え たく 気持ち わかる … って 描き方 ちょっと 類型 的 過ぎる かも きらい けど すら どう しよう かも しれ 思わ リアル だろ もはや わから. なかなか フェミニズム 映画 なー 思う けど 個人的 要素 あんまり うまく 感じ取れ 響か かも だって 男の子 女の子 関係 夢中 なれる 見つけ 瞬間 夢中 瞬間 一番 輝き 感じる. でっかい やろ ぜ 安曇 春子 探す アイコン グラフィティ アート 始め 時 全能 感 夢中 てる 姿 楽しく 嬉しかっ. ただ 自分 こういう 類 アート ≒ 法律上 犯罪 みなさ しまう 行為 どうしても モヤモヤ しまう 質 つらい グレーゾーン 皮肉 もっ 描い くれ 良かっ メッセージ もっと 別 マナー フォーマット 則っ 方法 揺さぶっ 欲しい 思う 派 バンクシーダズニューヨーク イグジットスルーザギフトショップ 観 おけ 良かっ. ポップ のに 突き抜け 映画 感じ でし 悪く けど ラスト 春子 美しく 役者 皆 きちんと 仕事 太賀 相変わらず かわいい."}, {"rating": 4.5, "content": "高校 時 予告編 魅力 感じ スカイビル 映画館 わざわざ 観 行っ. 僕 下記 三つ 要点 持っ 思っ 共通点 結末 見え くる 感じ 伊坂幸太郎 小説 近い 感じる. ↓ ↓. アズミハルコ 人生 疑問 抱い 失踪 話. 三 人 男女 グラフィティーアート 夜な夜な 町中 壁 落書き 話. 女子高生 集団 夜間 行動 男性 見つけ 暴行 加える 話. 小説 原作 映画 原作 自体 読ん ませ いつか 読ん み たい 小説 一つ. レンタル 開始 たら もう一度 観 たい 思い."}, {"rating": 3.0, "content": "暴走 少女 軍団 使い方 よく わから って どういう 話 ？ しまい まし. 本当に 行き詰まっ 姨捨山 如く 捨て 前 行く っていう テーマ すごい 好き けど やや ご ちゃ つき 合わ 言え 松居大悟 作品 そんな 感じ 合わ って かも しれ."}, {"rating": 5.0, "content": "女の子 ムービー. 女の子 特有 めんどくさい 感情 とか 描い 共感 まし. 明日 女の子 強く 生き いこ 思える 映画 でし 🌼."}, {"rating": 4.0, "content": "蒼井優 痛々しく たまらなかっ あんなに 追い詰め 失踪 至ら しめ セクハラ 上司 ？ 居心地 悪い 実家 ？ 退屈 郊外 ？. 誰 いい 彼氏 たら そん 解決 問題 じゃ アズミハルコ 他 行方 眩ま す 女の子 きっと 後 絶た."}, {"rating": 3.8, "content": "フェミニズム 描い 作品. 日本 ジェンダー 意識 含め いろいろ 目まぐるしく 考え させ. 男女 相当 評価 分かれる 思う."}, {"rating": 4.8, "content": "小説 読ん 映像 集中 見れ まわり 翻弄 女の子 強く いく 感じ 好き エンディング チャットモンチー 映画 てる."}, {"rating": 3.5, "content": "結局 わかり やすかっ 女 復讐 方法 非常 為 まし 胸 刻ん おき ドラゴンズ 推し 名古屋 推し 何故 ？ 栃木 よ ね … ？."}, {"rating": 1.0, "content": "優 さま 主演 勇ん 劇場 足 運ん 衝撃 的 わから … 理解不能 行方不明 わ. いつか 回収 信じ 伏線 全く 回収 むしろ 伏線 すら 諦める しか. 段階 的 女性 生き 辛 描い 作品 聞い １ ミリ 共感 フェミニズム 履き違え 女性 バカ しか 思え 不愉快 それとも 女性 的 感性 欠ける かしら. 私たちのハァハァ すごく リアル 面白かっ 強烈 懐かしさ 感じ だけ 残念. 蒼井優 えっちゃん 声 いつだって かわいかっ."}, {"rating": 3.5, "content": "題材 いい 役者 いい 演出 編集 凝っ わり 整理 全体 どこか 芯 捉え きれ もったいない. 一つ 時間 軸 行っ 来 構成 せい ハルコ 失踪 ぼやけ しまっ もう 一つ 男性 優位 社会 抑圧 切実 描きださ 抵抗 方法 暴力 失踪 2 通り しか 提示 社会 中 諸 関係 解きほぐす しか 道 はず 復讐 逃走 女性 短期的 生きのびる 抜け道 捌け口 かも しれ 構造 そのまま。 たとえば ハルコ 母 救わ だろ."}, {"rating": 2.2, "content": "少女 ギャング 団 実在 たら 嬉しい … 思わ くらい 日本 ジェンダー 感覚 歪ん 普通 情けない. 時系列 グチャグチャ しまっ だから セリフ だけ 宙 浮い 残っ 感じ."}, {"rating": 2.7, "content": "高畑充希 顔 理想 そのもの すごく 可愛く 満たさ JK 最強. あ 間 取り 方 とか 流れ とか 諸々 ワロタ って 感じ. 優雅 生きる 復讐 っていう 言葉 好き."}, {"rating": 3.8, "content": "フェミニズム っていう テーマ 割と わかり やすい けど 話 構成 だいぶ わかり づらい 蒼井優 やっぱり 最高 なぁ. フェミニズム 的 要素 年代 別 散りばめ てる 吉澤さん あたり 女性 社会進出 愛菜 あたり 性的 弱 若き JK これから 時代 かえ いく ぞ 意志 お母さん 介護 しわ寄せ だろ. 安曇 春子 28歳 振り回さ 行方不明 行方不明 って 結構 気に入っ."}, {"rating": 3.4, "content": "原作者 脚本家 女性 見 思っ たら 案の定. 蒼井優 インタビュー でし きり 台本 読ん いちいち 覚え あるある 思っ 引き受け まし 周囲 女性 スタッフ みんな そう 言っ どういう 意味 思っ たら とにかく 大ざっぱ 言っ 女性 日常的 受け 無意識 セクハラ 以前 男 ども ものすごい 無神経 貧しい 人間 観 いちいち 我慢 顔 しない やり過ごし 細かく 見る イラッと 感じ まことに よく 出. 社員 四 人 しか ハルコ 勤める 会社 茶 飲ん 駄弁 って ばかり 男 社長 専務 月給 100万 実務 こなし 37歳 女性社員 手取り 17 万 ハルコ 14 万 もう だけ ふざける 思う のに 37歳 結婚 なんて 生物 終わり とか 石原慎太郎 みたい 言っ 都民 多い 知事 再選 三 選 わけ やっ. それから 地方都市 コンビニ 行っ ビデオレンタル 店 行っ 高校 同級生 顔 合わせ 顔 出さ やり過ごし いちいち 鬱陶しい 煮詰まっ 空気 一見 小ぎれい おしゃれ 服装 店 外観 裏腹 貼り 付い よく 出. こういう 地方都市 閉塞 空気 上 成り立っ 映画 日本映画 連続 出 時代 産物 違い だろ けれど おそらく 今 突然 始まっ もちろん 大いなる 田舎 東京 例外 ありえ オリンピック 利権 巡る ドタバタ 見れ わかる 日本 だけ だろ. 行方不明 ハルコ グラフィティ 町 あちこち 主 ネット上 拡散 わけ 複製 拡散 実像 消失 アンディ・ウォーホル モンロー すでに アイコン 化し 人 版画 作り 人 人 たら しめ いわゆる 内面 意味 失っ アイコン キャラクター だけ 残っ 状態 予見 つながっ みたい. ハルコ 行方不明 前 交錯 形 描か 消える 前 すでに 同然 アイコン 化し 人 間 膾炙. ただ 落書き 連中 アーティスト 認め 思う すぐ まことに 小さな イベント 起用 だけ 消費 終わり 今 らしい. しばしば 女子高生 オヤジ狩り 光景 挟まる わけ けれど 現実 不可能 男 ども 復讐 イメージ 解釈 せよ 男 まるで 無抵抗 殴り 返さ プ女子 式 プロレス技 使っ 映画 慣れ リアリティ いきなり 離れ しまっ ちょっと 画 的 説得力 すぎ ひっかかっ. ストレート 反抗 キレ 納得."}, {"rating": 3.0, "content": "どうやら 賛否両論 分かれる ね どうしても 終始 漂う 不穏 空気 苦手 映画館 逃げ出し しまい たい 気持ち タイプ 映画 でし 終わっ 考え みる 確か メッセージ性 すごく 強く 今 自分 中 アズミハルコ 口 格言 ぐるぐる 回っ 事実. 不思議 映画 名画座 たまたま 見る こういう 前 情報 なし ふらっと 見る 映画 出会い 新しい 自分 感情 出会える よ 改めて 感じる まし."}, {"rating": 5.0, "content": "こわい 思い 気持ち わから … 複雑 感じ."}, {"rating": 2.5, "content": "難しかっ すっきり すっきり 納得 感."}, {"rating": 3.9, "content": "チャラ男 みたい 奴 すげ ー そう. 蒼井優 疲れ 感じ たまら. 年 とる 考え. 大人 恋愛 とか 妥協 増え 必死 なあ. 何とか やろ 思っ たら 選択肢 時間 無くなっ 気づい らどん 詰まり. 女 人 いわ 軽 じさ 搾取 てる. 種 レッテル ？. テーマ曲 チャットモンチー 良かっ. 話 面白い 言わ たら 別 そう."}, {"rating": 3.3, "content": "感想 見 てる フェミニズム 的 言葉 出 くる けど そういう 全然 気 感情移入 男女 だいぶ 感想 違う 映画 かも 思う. しかも 作中 年齢 蒼井優 寄り 余計. いろいろ わかる なぁ って 感じ. 全体的 好き けど ところどころ 難しい 見る 地方 住む なかなか 勇気 って."}, {"rating": 3.6, "content": "17歳 女子 20歳 女子 27歳 女子 出. 女 考え方 とか 生き方 とか 男 自分 映画 半分 理解 じゃ 思い 鑑賞 中 ずっと 色んな 考え まし. なんの 映画 上手く 言え. あと 映画 原動力 行動 起こす ひと 出 くる 印象 残っ 映画 影響力. 2017 -3 8."}, {"rating": 4.0, "content": "苦しく 自分 こんな 嫌 だって 我慢 我慢 全部 行動 移し ちゃう やつ."}, {"rating": 2.0, "content": "よく 分から 芸術 って 片付け わけ じゃ 思う."}, {"rating": 3.0, "content": "作り 結構 秀逸 感じ. ちょっと 退屈 なあ. 環境 詳細 示し すぎ っていう 遠回り 結論 って 言わ あ そう よね 笑 みたい. 男 共 腹 たつ 映画."}, {"rating": 3.7, "content": "1回 消え ちゃえ 全て 解決. . . . 多分 現実 そう 上手く いか."}, {"rating": 3.1, "content": "時系列 いじっ いっ 最後 繋がっ …. じゃ ただ モヤモヤ 結果 よく わから. 役者 良い のに 残ら."}, {"rating": 3.3, "content": "早稲田松竹 2本 立て 1作品 目. ポップ 映画 けど ちょっと 考え わから 内容 でし. 観 終わっ あと 伝え たかっ 相当 悩ん … 男 なのか … ⁇. 田舎 閉塞感 とか 女 人 思っ てる 所 色々 表し. 例えば JK 集団 とか 会社 内 アラフォー 女性 いじり 方 とか. 自分 的 グラフィティ やり まくる 意味 理由 もっと 理解 たかっ. . 高畑充希 ただ 明るい アホ ギャル って だけ どことなく 孤独感 出て よかっ 蒼井優 地味子 演じ させ たら 天下一品 ね. . 監督 男性 のに 映画 撮れる 本当に すごい 思っ いつか もう一度 観 感想 書こ."}, {"rating": 2.0, "content": "ダッセー ～ ーー ほぼ すべて ショット 無駄 ばっかり てか 回想シーン 入れ込み 方 とか 時系列 構成 とか 辺 弄る わり 意味 無 すぎ マジで ダサい 演出 もう 全部 ダサい 時間 無駄 感覚 久しぶり あきらか ババア JK るし."}, {"rating": 3.1, "content": "とと姉ちゃん ギャル 過ぎる 笑 声 大きい. アズミハルコ 職場 家庭 彼氏 (?) 関係 かなり ストレス じゃ 誰 失踪. キルロイ あちこち 落書き 女子高生 おじさん ぼこぼこ. みんな 何かしら 捌け口 過ごし てる. 相手 一番 復讐 自分 幸せ 生活 おくる. らしい."}, {"rating": 2.8, "content": "ひたすら うるさく 荒ん 男性 一面 ばかり クローズアップ 全く キラキラ 映画. ただ 透明人間 化 現代人 野性 的 真っ直ぐ 衝動."}, {"rating": 1.0, "content": "田舎 出身 偏差値48 サブカル 男 女 左派 寄り ワイドショー 観 ちゃっ ？ 感想 僕 くだらない 思い まし まず フェミニズム 自由 他 何もの かえ がたく 貴い 挑戦 威勢 いい 言い 武器 持ち 男性 復讐 履き違え 馬鹿 田舎 逃れ 東京 金持ち 結婚 行方不明 思わ 実は 密か いい 暮らし 内心 ほくそ笑む 自由 錯覚 ましてや 女性 見え 銃 授け 本物 銃 持っ 男性 子供の遊び じゃ まい 撃た 振り 一見 全て 年代 女性 解放 見せ 男性 実 決して 銃 手 離さ 構図 カメラ 収める 断じて 権力 見える 宿ら 現実 映画 単純 力学 動い あと 頼む 蒼井優 煙草 吸わ もっと かっこよく 美しく 撮っ くれ … …。 意味 不明 電灯 捨て カット 挟む 暇 たら 多分 もっと 他 はず 映画 映像 YouTube アップ 映像 勘違い ？ いや むしろ YouTube 上 もっと 上質 映像 たくさん 思い. けど 高畑充希 ハマっ ちょっと エロい はいい 思い."}, {"rating": 3.5, "content": "アズミハルコ 彼氏 関係 多々 無理 違和感 消え なあ 時間 軸 いじくっ てる けど もう ちょっと しっかり 描け もっと 面白かっ のに 高畑充希 強烈 印象 残す 撮れ高 ハンパ 無い 疾走 感. 2017 3 25 早稲田松竹."}, {"rating": 3.6, "content": "（ 原作 未読 ）. . なかなか 楽しめ まし 女性 映画 描か 感情 同期 けど. . ちなみに 完全 女性 視点 ゆえ 女性 接点 持て 男性 画面 すら まったく 現れ ちょっと 哀しい. . 今さら けど タイトル 桐島、部活やめるってよ 同じ 不在 系 ねー."}, {"rating": 3.5, "content": "全然 アズミハルコ 出 てる じゃん. 成人式 出席 てる って 20歳 よ ね ？ 今時 20歳 って こんな 考え 行動 幼い ？ それとも こいつ 足り ？. 中でも 高畑充希 ちょっと やっ かなり 幼く おつむ 足り バカ 加減 半端 無い アホ 女 声 せい ？ ピッタリ. 何で アズミハルコ 行方不明 ？. ただ 単に 存在 消し たかっ ？."}, {"rating": 4.0, "content": "ワンダフルワールドエンド 少し 通 づる 松居 監督 映画. 松居 監督 女性 捉え 方 (？)、 撮り方 (？) すごく 好き. 優雅 生活 最高 復讐."}, {"rating": 4.5, "content": "女 女 女 呪い. 武器 纏い 始め たら 達 呪い 止まら 武器 麻薬. 原作 知ら 松居 映画 出 くる 女性 像 脱皮 強い. なぜ 舞台 都会 じゃなくて 地方都市 体験 分から. 完全 感情 移入 しまっ 途中 見方 失い まし. 世代 違う 三 人 葛藤 打破 しよ 仕方 全然 違う けど 皆 弱い 戦う そもそも 人間 皆 弱い. だが これから 性差 ジェンダー フェミ 越え 先ずは わたし あなた。 いい 匂い カワイイ 求め もしくは 求め のに 応え 手 入る だろ. そもそも フェミニズム 言葉 嫌い. 言っ 怖い 戦闘 態勢 あらかじめ 作っ 挑ま そうして 好きな人 可愛いっ 思わ たい バカ 楽しかっ. あたし いっそ 滅多 刺し 死ん 生き たい. 既視感 思っ たら ナンバープレート とちぎ. 蒼井優 リリィシュシュ 振り 足利 かな."}, {"rating": 3.5, "content": "こんな ポップ 映画 久々 観 感じ もう少し 若 くれ 面白 倍増 気 あと 女性 楽しめる 映画 思う. 時間 軸 ズラ した 編集 多用 割 オチ ワザと 外し っ ？ 少し 残念 … 軸 ズラ ストレート 方 ラスト スッキリ …."}, {"rating": 3.7, "content": "地方 狭い 人間関係 中 生き いく 女性 男 恨み だいぶ 共感 納得. 失踪 アズミハルコ 笑顔 女子高生 最後 笑顔 素敵 …."}, {"rating": 3.5, "content": "舞台挨拶 高畑 充希 撮影 終え たら なんか よく 分かん けど スッキリ 仰っ まさに 通り 思っ. 女性 生き物 考え させ 男性 映画 観る 女性 観る 感じる 違う 気. 主題歌 消え 星 チャットモンチー らし い曲 素敵 PV 映画 設定 よかっ 見 人 ぜひ PV 見 ほしい."}, {"rating": 3.8, "content": "ストーリー いっ 来 色んな 人 ストーリー けど 話 バラバラ 楽しく 観 まし ♪ JK くだり いっ !? 思っ けど … エンディング曲 YUKI 思っ 観 たら チャットモンチー !!."}, {"rating": 4.6, "content": "名作 思っ. アイナ ハルコ 自己承認 欲求 恋愛 勘違い 身 つまされる 彼女たち 感じ 虚し 寂し よく 分かる. 少女 ギャング 見 爽快 犯罪 けど 世 女性 代表 悪事 働い いい ぞ もっと やれ 思っ ずっと キャハハ 高らか 笑い 続け ほしい. 監督 富山県 出身 らしい 地元 北陸 退屈 腐っ 日々 余儀なく 地方 郊外 のぶ よ つい 雰囲気 良く 分かる 舞台 大都市 ああ 話 出 こ だろ 都会 精神的 逃げ場 たくさん 匿名. ラストシーン すごく よかっ 蒼井優 高畑充希 演技 素晴らしかっ. エンドロール 流れる チャットモンチー 良い ね."}, {"rating": 3.6, "content": "原作 惹か 鑑賞. 蒼井優 メンヘラ 感. 作中 ハルコ 同 世代 故 感情移入. ー 女 って 面倒."}, {"rating": 3.4, "content": "時間 軸 バラバラ シーン こう つながる ね 何度 … 最終 的 だろ 感 まし だんだん 引き込ま いき まし. 蒼井優 普通 すごい 普通 女の子 なんか すごい 分かる って まし. なんか 良かっ."}, {"rating": 4.0, "content": "時間 軸 バラバラ 次に どういう 展開 待っ 予想 つか 所 面白味 まし. ラスト 爽快."}, {"rating": 4.0, "content": "渋谷 アップリンク 原作者 他 小説 読ん けれど 小説 田舎 閉塞感 緻密 描い 映画 そういう 描か 私立 中学 行っ 東京 大学 行っ 結局 そういう 逃れ たい 気持ち だから 痛かっ 松居大悟 撮る 映像 大好き キャスト 大好き 人 ばかり チャットモンチー 主題歌 総 出演 時間 約 5分 加瀬亮 ほんとに 素晴らしい."}, {"rating": 3.5, "content": "賛否両論 思う けど 好き. 時系列 コロコロ 変わる つい いき づらい. 余裕 ぶっこ マイペース 生き てる つもり 人 ちょっと 可愛い ワガママ 生き てる つもり. 気がつい たら 必死 ちゃっ もがけ もがく 振り回さ てる ただ 愛さ たく … っていう 女 苦し ギュンギュン 刺さる どう ハマる どう 境目 思う. 二人 共感 女子高生 ギャング スカッと しまっ 痛い 女なん 再 確認. あと 蒼井優 存在感 キレイ ヤバい 共感 しながら 自分 差 まざまざ 見せつけ しまっ 気分 どう まちがっ …."}, {"rating": 3.9, "content": "時系列 整理 3つ 物語 スクランブル 構成 てる めっちゃ わかり づらい. 一気に 蒼井優 すき. そこそこ 現状 満足 てる やつ 絶対 わから 話."}, {"rating": 3.0, "content": "ちょっと 分かり にくかっ. 地方 独特 空気感 よく 出 良かっ. 皆さん 演技 素晴らしかっ."}, {"rating": 4.0, "content": "蒼井優 高畑充希 とても 良い. 地方 住む 若者 感 気持ち良い. 退屈 空気 感 出. 若者 影響 怪我. 変わら. 買い食い 警察官 加瀬亮 良い. ワンダフルワールドエンド. 私たちのハァハァ. 今作 見 思っ. 岩井俊二 少 女性 すれ. 松居大悟 ギャル 性."}, {"rating": 3.7, "content": "何者 なれ お前 捧げる 哀歌. 地方都市 中小企業 勤める アラサー 独身女性 憂鬱 見事 映し出し ドラッグストア レンタルビデオ屋 ファミレス 象徴 ロードサイド 風景 どんな 事 あっという間に 広まっ しまう 交友関係 狭 家 帰っ 癒し 家族 むしろ 一緒 苦痛 存在 さえ （ ボケ 祖母 怒鳴る 母 無 関心 父 ） 職場 ろ く おじさん セクハラ 待っ. 牢屋 閉じ込め 生活 SNS 仲良く フランス人 結婚 同僚 吉澤さん 稀有 例 誰か 救い出し くれる 吉澤さん 余裕 逆襲 痛快 嫉妬 混じる. 安曇 春子 （ 蒼井優 ） にとって 同級生 曽我 氏 （ 石崎ひゅーい ） 出会い 牢屋 抜け出す 大きな チャンス 持た にとって 曽我 氏 幸福 切符 うる 存在 曽我 氏 にとって どう だろ たまたま 出会っ 同級生 女 過ぎ. 恋愛 とか めんどくさい 別 女 （ 人 同級生 ） デート 問い詰める 安曇 春子 曽我 氏 言う 一言 ただ 言い訳 新しい女 杉崎ひとみ （ 芹那 ベタ キャスティング ） 結婚 つまり 不倫 自分 にとって 本命 間 つかの間 関係 過ぎ 安曇 春子 執着 鬱陶しい. つかみ かけ 見え 切符 破り 捨て 悲劇 だけ コンビニ バイト 同級生 安曇 春子 曽我 氏 ひとみ 付き合っ 知る 同級生 曽我 よ 曽我 杉崎 堕ち よ な～ 言う. そんな 曽我 好き わたし クズ 好き バカ 女. 誰 優しく 受け止め しない （ いや ただ 一人 手 差し伸べる 人物 出 くる 誘い 断っ しまっ ） そんな 場所 いっそ 消え しまっ ほう いい. 安曇 春子 消える 出来事 並行 描か 安曇 春子 似顔絵 グラフィティ アート 街中 ばらまく 若者 三 人組 姿. 安曇 春子 悲劇 別 悲劇 展開 男 軽蔑 気付か 生きる 愛菜 （ 高畑充希 ） 悲劇. にとって ユキオ （ 太賀 ） 恋人 学 （ 葉山奨之 ） 仲間 男 二 人 にとって たまたま だけ 存在 過ぎ ユキオ 愛菜 見下し 頼め 一 発 ヤ くれる 言い放つ 学 ユキオ 同調. 愛菜 バカ バカ けども 踏みにじら いい 理由 安曇 春子 愛菜 女 だけ 蹴 落とさ 見下さ 居場所 奪わ 現代 ニッポン 生きる 女性 絶望. 救い だろ 映画 提示 失踪 暴力 救い そんな 役 立た どこか 別 場所 逃げ ニッポン 以上 場所 女 同様 搾取 そこら 辺 男 ぶん殴っ ぐらい 男 優位 変わる わけ 映画 なぜ 神聖 視 女子高生 牢屋 住人 映画 希望 既に 牢屋 脱 け 出し 原作者 戯言 過ぎ. 下手 救い 用意 ぐらい 彼女たち 絶望 そのまま 写し取る だけ よい 彼女たち 絶望 知っ 者 何人 目 前 女性 憂鬱 想像 かも しれ."}, {"rating": 3.5, "content": "だいぶ 難しい. 物語 なんこ ブロック 分かれ あっちこっち 行き 映画 進ん いく けど ちょっと あっち ゃこっちゃしすぎてないかな ？ 思い まし 全体 テーマ よく わかん 女子 万 歳 フォーエバー みたい ？) 何回 見 わから. 役者 演技 すごく みんな うまい ギャル 高畑充希 すごい 好き."}, {"rating": 3.1, "content": "派手 作品 はず のに 何にも 心 残ら 中身 うっ すい やはり 松井 監督 長編 作品 苦手 みたい オシャレ 感 CM 撮っ たら いい じゃ."}, {"rating": 4.0, "content": "地方 閉塞感 演じ させ たら 蒼井優 高畑充希 って 最高 キャスティング おもっ."}, {"rating": 3.5, "content": "優雅 生活 最高 復讐. って 高畑充希 言う 蒼井優 見 不幸 かわいそう 自分 見せつけ 男 対抗 見返す じゃ 不遇 現状 消える 様 逃げ 現状 リセット 優雅 生活 幸せ 復讐 最高 かしこい 女の子 って 感じ すき. あと 出 くる 男性 陣 総じて クズ."}, {"rating": 3.1, "content": "時間 軸 人間 模様 入り 混じっ 理解 感覚 感じ取る 作品 女子高生 正義 かも しれ けど 女子高 時代 キラキラ てる 人 あんまり 共感 ただ 女子高生 無敵 古今東西 変わら 思っ."}, {"rating": 3.5, "content": "アラサー女子 痛烈 刺さり そう. アラフォー 女子 こんな 時期 なぁ 思い返し やっぱり 刺さる. 蒼井優 好き 百万 円～ 以来 ぴったり 役 思え 清らか じゃ けど とてつもない 透明 感 素敵. 損 役 そう 女の子 充希 なんだか 応援 たく. 太賀 加瀬亮 菊地 亜希子 山田真歩 好き 俳優さん 沢山 出 嬉しかっ."}, {"rating": 3.7, "content": "時系列 境目 すこし わかり にくかっ けど 目 焼き付い 女子高生 ギャング 笑. かっこいい これぞ 青春 バンザイ 思い 観 笑. 主人公 2人 もちろん 良かっ けど 男性 陣 なかなか 良かっ なあ 間抜け 加瀬亮 含め. ぶっ 飛ん 好き."}, {"rating": 3.6, "content": "きっと 日本 どこか 若者 いえ 若者たち 物語. 男 社会 皮肉 強烈. 行方不明 がっ てる 人 身近 だろ."}, {"rating": 3.6, "content": "20170203. . 時間 軸 シャッフル テンポ 良さ 100分 あっという間. （ シャッフル もう ちょっと 活き ほしかっ けど ）. 高畑充希 聡明 イメージ けど ふりきっ 演技 見事 でし. 蒼井優 言わずもがな. . 出 くる 男 みんな ダメ男 そんな ダメ男 翻弄 ダメ 女子 … 自分 意志 流さ 感じ. 田舎 閉塞感 生み出す ぼんやり 思っ. 田舎 決して 悪い わけ じゃ （ 田舎 生まれ し笑 ）. 人間関係 狭 経験 少な 視野 広がら 依存 しまい がち 否め 思う."}, {"rating": 3.0, "content": "面白 そう 思っ けど まだ 上映 やっと 上映 観 行き まし. 中々 面白かっ けど 分かり づらい かも. ２つ 物語 平行 進ん いく けど 時間 軸 ずれ ちょっと 戸惑い 観 まし. 段々 進む につれて 理解 やすく まし. 作品 出 くる 男 クズ ばかり. 安曇 上司 二人 女 若い 良い みたい. そういう 人 って 多い よ ね 残念. 高畑充希 ギャル 役 今 観 どう 思っ けど はまっ まし. 蒼井優 上手かっ. ただ 女子高生 集団 イマイチ よく 分から."}, {"rating": 3.9, "content": "20 個 くらい ラスト ぎゅっ 感じ 観 終わっ たら なんか スッキリ てる. もっ かい 観 たい. 主題歌 消え 星 PV 見 ちゃ."}, {"rating": 3.5, "content": "行方不明 自身 忘却 脱却. 誰 がきっと 思う 死に いんじゃ 消え たい. 作品 中 女性 ひどい 扱い 受ける けど 作品 創っ 人たち 女性 敬っ わかる 故に 女 イタ 身 刺さる こういう 作品 テーマ 若い 男性 監督 撮っ 興味深い. 腹立つ 若者 やら たら 無敵 太賀 生温い 雰囲気 ひゅー いく. 加瀬亮 無意味 重要 好き."}, {"rating": 4.0, "content": "もう やめ くれ 思う くらい 突か 痛い ポイント すぎる 東京 出て 観 よかっ."}, {"rating": 3.4, "content": "時間 軸 移り変わり 激しく 理解 なかなか 難しかっ 雰囲気 空気感 松居大悟 監督 らしい 作品 好き. 男女 心理 描写 リアル すぎ 共感 まくり 演じる 役者 陣 皆さん 素晴らしかっ だけ 観る 価値 高畑充希 ウザ 可愛いく 愛しかっ 蒼井優 先輩 山田 真歩 演じ 個人的 おお 思っ お昼 階段 上 会話 シーン とても 面白かっ まぁ 未だに 日本 こびりつい 男尊女卑 的 思想 セクハラ モラハラ 等 .... ムカ つい けど 実際 現実 どう もん 思っ. 舞台 東京 地方都市 映画 世界観 そのもの 気 閉塞 的 退屈 生き なきゃ いけ 現実感 頻繁 出 くる 若者 車 運転 シーン 東京 舞台 たら あんまり 出 こ よ ね 地方都市 民 胸 チクリ けど 共感 チャットモンチー 最高 ね."}, {"rating": 3.1, "content": "蒼井優 安定感 高畑充希 パワー ヤバ かっ 役 入り込ん 役 乗り移っ."}, {"rating": 1.5, "content": "そもそも 圧倒的 男性 側 不利 描か 続け 有り体 言え させ子 ヤリマン 自分 思い 通り ぶち ギレ てる しか 見え 百歩 譲る せよ お前 悪い 言わ しょうが 落ち度 主人公 二 人 ただ フェミ くせ 女子高生 ギャング 団 映画館 シーン なんか さすが 誇張 すぎ 皮肉っ 感じる 松居大悟 他 作品 自身 偏見 強い 容易 うかがえる 意図 商業 的 やっ どう 知り たい. いつも ジジババ ばっか 小劇場 若い女 結構 こいつ どういう 気持ち 見 てる ？ って 思っ たら ちょっと 目 合わせる 怖く そそくさ 劇場 跡 正直 見 イキ っ てる 女 腹立つ."}, {"rating": 3.6, "content": "ストーリー 繋げ 方 技巧 的 面白かっ. 出 くる 男 ども ほん イラ つく 笑. セクハラ 嵐 よ. 手放し じゃ 離れ いっ …。."}, {"rating": 3.2, "content": "突如 町中 現れ 謎 グラフィティ アート アズミハルコ 何者 なのか ？ なぜ 失踪 ？ 時系列 シャッフル 物語 読み解い 見え くる 地方都市 住む 女性 取り巻く 鬱屈 現実 メッセージ 伝え方 弱い けど 興味深い 青春映画. ハルコ アイミ 同じ 道 たどる 低賃金 労働 家庭 内 ケア 労働 結婚 プレッシャー 非対称 男女 関係 矛盾 地方都市 閉鎖 的 苦し 混ざり 合っ 彼女たち 生き づらく 先 解決 方法 含め 面白い けど もう少し 脚色 す べき 感じ. テーマ 性 共感 だけ 彼女たち もっと 追い込ま いれ 道 見つけ ストレート 伝え ラスト もっと強く 印象 残っ じゃ 思う 時系列 シャッフル あまり 機能 期待値 高かっ だけ 残念！."}, {"rating": 3.0, "content": "蒼井優 加瀬亮 見 見 映画. 同年代 同性 主人公 ひとり すごく 胸 ちくちく ちくちく グサーっ くる 場面 セリフ ゴロゴロ 痛かっ. スペイン ことわざ ？ 優雅 生活 最高 復讐 やら わたし そう 思っ 生きること. 行方 くらま たく."}, {"rating": 4.0, "content": "ストリートアート もどき イタズラ 女子高生 集団暴行 それら 若さ 故 衝動 限界 突破 犯罪行為 美しく 見える. 逆 若さ 失い つつ 者 失っ た者 衝動 せせこまし ある意味 美しい. まあ 映画 言わ そんな 無い 思う 結局 主題 ワケ わから けど. 高畑 光希 すん ごい 可愛かっ 一番 印象 残っ."}, {"rating": 3.0, "content": "男女 感覚 考え方 違い. 共感 部分 多く 情けなく 笑っ. 出 来る 女の子 みんな ちゃんと 自己 主張 当たって砕けろ っていう 風 正直 生き てる かっこいい. だから 内心 共感 よ 思っ てる 自分 あんな 風 素直 表現 ？ って. 後味 すっきり せい ？. ちょっと よく わかん."}, {"rating": 3.3, "content": "私たちのハァハァ 嫌い すぎ 松井 監督 新しい やろう てる だけ 評価 たい. あまり 観 作品 類 面白 つい たら 文句 けど 鑑賞 者 ？ だから ？ たら 作り 手 終わり 思う アイドル映画 一貫 見せ たい 言い たい 希薄. ただ 勢い とか 若手俳優 気概 だけ 観 良かっ 思う."}, {"rating": 3.4, "content": "原作 読ん 鑑賞. 頭で 想像 登場人物 映画 中 キャラ 合わ あれれ って 思っ しまっ."}, {"rating": 4.2, "content": "蒼井優 山田真歩 階段 パン 食べ 上司 悪口 言う 最高."}, {"rating": 1.0, "content": "出 くる 奴 出 くる 奴. みんな ロク. 正直 辟易 しまっ. そう. 後部座席 撮る アングル. 音楽 不快 思え しまう. 時間 軸 行っ 来 良い けど. 最後 ぼんやり まま 終わっ しまっ."}, {"rating": 4.2, "content": "監督 オトコ のに どうして こんなに 女の子 コト わかる. 感心 しきり. オトコ ども 優雅 復讐 自ら 幸せ コト. そんな コト あたし だって わかっ てる. わかっ けど そう なれ したがって 復讐 果たす だから もがき 強がっ 毎日 生きる."}, {"rating": 4.5, "content": "こういう 思っ. つくり って ことは. 自分 心 湧い. なんとも いえ もやもや. そのまま 形. 映像 違う 人 違う 人生 見. 中 わたし 感じ. もやもや. もう一度 今 こころ. ビデオ みたい 再生 昔 こころ. 見 よかっ 思っ. 忘れ ここに. 沢山 つめ."}, {"rating": 4.0, "content": "上映 終了 ギリギリ 只今 節約 映画 自粛 中 今年 初 映画 🎬 いや はや 言い たい なんとなく わかっ 感じ 未だ未だ 消え 日本 問題 絡め 女 強 見せ たかっ."}, {"rating": 3.7, "content": "時間 軸 バラバラ ファンタジー 入っ くる こんがらがる 人 かも しれ けど 実際 テーマ ブレ 抑圧 解放 パート 掴め それほど 悩む."}, {"rating": 3.0, "content": "アニメーション作家 ひらのりょう 大 ファン 劇中 アニメーション パート 担当 てる 聞き 劇場 観 たい 鑑賞 まし. 僕 松居大悟 映画 数える しか 観 ていう 振り返っ み たら ハァハァ しか 観 けど 正直 好き じゃ むしろ 苦手 寄り ね. 今作 最初 THE 形式 ばった 少女 ギャング 団 描き方 う〜 残念 気持ち. 高畑充希 THE 民度 低い 女に 辟易 一度 劇場 入っ ちゃっ 仕方 アズミ ハルコ 事情 注力 観 まし. そしたら み ょ 面白かっ たんす ねぇ. なんか こう じわじわ 毒 回っ くる 感じ 納得 いか けど 腑 落ちる 感じ クセ まし. 前述 少女 ギャング 団 だって. 彼女ら こう たい 願っ 姿 しか 訳. そう 考える 形式 ばっ てる まあ おかしく 訳. 春子 幼馴染 突き放さ シーン 待っ 待っ っ 感じ. 見 痛々しい よ …. 男 側 心境 わかっ しまう 分 み 自分 信じ らん くらい 怖かっ. 捨て 後 うるさい うるさい ク る まし. ああ 時 ああ 家族 声 って ホント 精神的 キツイ す よ ね. 途中 春子 見る. 白昼夢 様 若い 頃 彼女たち シーン. 誰 だって 若い 時 自分 最先端 自分 行き 遅れ 時代遅れ なんて 考え 事 よ なぁ … なんて. ギリギリ 若者 自分 ハッ まし. 高畑充希 役 女性 結局 方法 しか 人 コミュニケーション 謀り 方 知ら だけ. それだけに 太賀 役 突き放さ 時 呻き 出 泣き声 … なんか … なんか もう …。. テーマパーク ぶっ 壊す だって 無意味 よ … 彼ら 興味 失っ てる よ … 止め たく. なんと 無常. 細々 描写 妙 響く 作品 でし. 時系列 前後 正直 見辛く だけ けど 僕 好き なぁ. 今作 自分 郊外 舞台 作品 好き なぁ. どちら いえ 民度 低い 女 近い 感性 持っ てる なぁ 知る まし."}, {"rating": 2.9, "content": "タイトル どおり 行方不明 アズミ ハルコ 話 アズミハルコ って 人 行方不明 らしい よ って 噂 はじめ た人 話 時系列 ごちゃまぜ 構成 展開 ストーリー なんて おそらく さほど 重要 だろ. プロ じゃ けど 抜群 センス 良い みたい 若い 子 ちょっと 知識 与え たら こう 的 独特 カメラワーク 絶妙 色 使い. 正直 ちっとも 面白く うえ とても グダグダ 感じ 何故か 最後 飽き みれ. 好きな人 好き だろ なあ 感じ 独特 世界観 アーティスティック 全力 やっ み たい 映画 しか みえ おしゃれ 大人 全力 つくっ 中二病 映画 みえ 原作 小説 とても 衝撃 はまら くせ 逆 気 くる なんか PV とか たら まだ もう少し 楽しかっ って 思う. 予告 以外 前 情報 無し 観賞 けど そもそも いつ 時代 ？ って 感じ 現代 衝撃 ちっとも 現代 感 それとも 一周 回っ 古い 新しい トレンド てきな やつ だろ いつ 時代 探し たら こんな かっこ 女子高生 よ 古い いわ けど 新しく リアリティ かけ離れ てる のに まるで リアル 描い てる ファンタジック JK. 独特 映像 カメラワーク 嫌い じゃ けど ちょっと しつこく 感じ くる 黙っ たら 可愛い のに フタ あけ たら めんどくさい わ 重い わ 女子 感 プンプン 映画 良く 悪く 自己満足 度 高く 大 多数 届い ほしい 最初 考え 映画 男 人 絶対 合わ 思う 蒼井優 気だるい エロ 太賀 鎖骨 フェロモン やばかっ だけ 満足."}, {"rating": 3.6, "content": "女 って 強い なー かっこいい なー 思う 映画 でし. そういう 部分 際立つ 描き方. 蒼井優 すてき すぎ."}, {"rating": 4.0, "content": "高畑充希 目当て 見 けど 蒼井優 素晴らし 再 認識. 今 っぽい 邦画 良さ 出 てる 映画."}, {"rating": 2.5, "content": "抜群 安定感 蒼井優 イメージ 覆す マイルドヤンキー 高畑充希 ダブル 主演 良かっ けど 時間 軸 行っ 構成 含め あんまり 見 やすい 映画 なぁ. あと ベッドシーン 蒼井 服 着 まま おかしい よ ね ´_ゝ`)."}, {"rating": 4.7, "content": "松居大悟 女 かも しれ. そう 思っ くらい 度 ストライク 作品."}, {"rating": 3.1, "content": "原作 読後 すぐ 映画化 知り やっと 観る. ジェンダー 論 極めて 身近 モチーフ 描い 小説 印象 持っ. 映画 あれこれ 映画 的 試み 詰め込み 過ぎ やや 散漫 印象 しかしながら 原作 踏まえ 観る ある意味 完全 別物 成立 はいる 決して 稚拙 映画 言え 魅力 持っ 個人的 嫌い 感想 多い 納得. 地方 在住 マイルドヤンキー 達 日常 ディテール あまりに 鮮やか 描か 小説 イマイチ 具体的 輪郭 つかみ きれ アイナ 実に 活き活き 見 そう つまらなく 可愛い ビッチ 輝い. 小説 印象的 映画館 JK 狂乱 暴動 シーン なんだか 昔 エイフェックスツイン PV 映画 全体 言える けど 細かい 演出 非常 前 時代 サブカル 知識人 風 作品 登場人物 達 ストーリー 時代 背景 映画 演出 時代 感 見事 すれ違っ 点 作品 不思議 印象 決定 付け かも しれ. もう一度 観 たい 思わ こういう 奇怪 前衛 映画 ポップ 映画 若い 観 おく 決して 悪い 経験 だろ 思っ."}, {"rating": 4.0, "content": "いろんな 考えさせられました. 男と女 お互い 理解 がたい 本音 部分 見 思い. リピート 映像 過激 言葉 行動 発散 たい 感情 少し ずつ 自分 中 浸透 いき 最後 自分 一部 決して つまらない 言え 心地よい 作品 思い."}, {"rating": 2.5, "content": "引き込ま 100分 程度 短い 映画 とても 長く 感じ. 時間 軸 バラバラ 手法 有効 感じる 時折 プール 旗 燃やす シーン 見せる どうにも 無理矢理 つくら 感じる 画 正直しんどい シンボル 的 描か 行方不明 女子高生 あざと 演出 力 希薄 目 つい しまう. 良かっ 蒼井優 高畑充希 演技 狂騒 描く シーン 見せ 方 悪く 思う."}, {"rating": 4.0, "content": "見逃し 思っ たら 地元 映画館 上映 劇中 風景 近所 交差点 映画館 向かう 間 国道 沿い 驚い. 置い すごく 面白かっ. 三 世代 主人公 男性 社会 闘う 話 理解 今 懐かしさ 感じる 時系列 入れ替え 大胆 使っ 興味 引き付け させ. 3度 繰り返さ 同じ 失踪 シーン たび 感情 なんとなく 分かっ く じ ー って 喜び 覚え まし. 分かり やすい 話 考え 観 見 終え 思い返し みれ 難しく それだけ 付き合う 値する 面白 作品 おもい. 見る 前 パッケージ 漂う 新 世代 感 臭く 思え まし 見 終え 後 頼もしい すら 次回作 たのしみ."}, {"rating": 2.0, "content": "構成 に関して 原作 知ら なんとも 言え いろいろ 入れ すぎ. ごちゃごちゃ てる 感じ. 穿った見方 だろ けど. 男性 女性 価値観 汲み取れる 感 みせ 気 なんとも ゲンナリ. 魅力 的 シーン あまり 全編 を通じて 退屈 蒼井優 素敵 点 揺るぎない."}, {"rating": 4.0, "content": "ずっと 観 たく ようやっと 観 まし. まず 自分 同 世代 監督 作品 これだけ 観客 見 感動. 年下 監督 とか ザラ くる だろ いずれ なんて 笑. かなり 絵 にくい 男女 微妙 心理 変化 多い 作品 （ だろ ） 思う けど 頑張っ ハルコ 蘇我氏 （笑） 呼び出さ 一連 やりとり とか マジで 分かる わ！ 痛い. ヤ り たいよ 男 笑. あんな アプローチ たら. 蒼井優 高畑充希 結構 見 様 キャラ かなり 攻め コレ だけ 一見 価値. 女子高生 誘わ チーム 参加 たい 気持ち 持っ そう ハルコ 女子高生 じゃ 断る とか 年齢 重ねる ごと キチンと 判断基準 持っ やっ いい 年代 無い 自分 悟る 上手く 映さ. 年齢 重ねる たび 様々 ノウハウ 知識 得 いく 反面 可能性 狭まる よ ね. ハルコ 尊敬 年増 先輩 結婚 聞かさ 上司 姿 とか 自分 中 決め ヒエラルキー 入れ替わる 姿 見て取れ 非常 うさ 腫れ ‼ ️ 笑. セクハラ よ マジで 笑. 当事者 達 全然 意味 考え 描い ポップアート おまじない とか お祈り とか 意味 第三者 勝手 乗せ いく 状況 あるある 思っ 怖っ ‼ ︎. 好きだ、 松井 監督."}, {"rating": 4.8, "content": "個人的 めちゃくちゃ 好き. 女子高生 = 社会 逸脱 しよ 自由 メタファー. 着眼 点 だけ 最高."}, {"rating": 4.0, "content": "よく わから 感じ 続い. よく わから まま 終わっ いく. よく わから 堪ら 好き. (( 女子高生 無敵 ))."}, {"rating": 3.1, "content": "時間 軸 マジック かかっ 如く 終わり 迎え. 乱雑 散りばめ. 交わる 事. 困惑 少し."}, {"rating": 4.0, "content": "良かっ 〈 社会 〉=〈 男性 主義 〉 復讐 譚 加え 離脱 譚 行方不明 逃走 意味合い ほう 近い. まず 優れ 女子高生 象徴 かわい 無害 未 成熟 成熟 性 備え まだ 大人 〈 社会 〉 出て いない 存在 つまり 〈 社会 〉 存在 存在 = そもそも 社会的 ミッシング 存在. 彼女ら 〈 社会 〉 いない こそ 出来る 〈 社会 〉=〈 男性 主義 〉 転倒 暴力 剥奪 剥き出し 欲望 まま 女性 男性 = 社会 復讐 譚 そのまま 20歳 28歳 38歳 連結. 社会 = 男性 主義 クソ 社会 離脱 復讐 せよ 外側 視座 作品 女性 女子高生 含め 〈 社会 〉 生き = 社会 ミッシング 存在 社会的 離脱 = 行方 くらます 〈 社会 〉 恩恵 男性 主義 ゆえに 男 もたらさ だから 男 ベタ 社会 生き ゆえに だからこそ ユキオ 前科 = 社会 制裁 怖がり 学 遊園地 失敗 後 就職 = 社会 帰る 考え 始め 曽我 ベタ 過去 = 個人 的 社会的 思い出 すがっ 初恋 女性 不倫 結局 男 〈 社会 〉 帰れる クソッタレ 男性 主義 社会 メタファー 意味 性 寓意 性. 男 〈 社会 〉 着地 女性 離脱 女子高生 アニメ 的 フィクショナル 存在 = 社会 離脱 存在 そもそも かわい 体現 存在 フロイト 的 不気味 存在 社会 超越 美 還元 宙吊り 不可思議 存在 隠喩 〈 社会 〉 攻撃 成人女性 母 海 自然 界 = 人間社会 超越 母性 象徴 帰着 いく 両義 的 帰結. アタマ でっ かち 得る 箇所 つつ ポップ まとめ あゝ 邦画 まだまだ 希望 思わ くれる 快 作 でし."}, {"rating": 4.5, "content": "やっと 観 帰り チャットモンチー 聴い 帰っ."}, {"rating": 3.8, "content": "役者さん 達 存在感 凄い. 大賀 のう ざい 若造 素晴らしい. いるよ あんな. キャラクター 観察 だけ 見応え. タイムリープ わくわく けど. 果たして あんなに 途切れ 途切れ 必要. もっと 謎 かけ 的 要素 思っ たら 含み 残し 結末. アート に関して 言え. どんな 思考 考え 敵 わ よ 改めて 感じ."}, {"rating": 3.4, "content": "観 行っ たら たまたま 舞台挨拶 かなり 近く 蒼井優 南海 しずちゃん みれ. 時間 軸 ズラ まくっ けど 意味 最後 方 ひたすら 意味不明. 蒼井優 挨拶 攻め 作品 って 言っ けど 攻め せい ⁇ ごちゃ ごちゃっと 仕上がっ しまっ 印象. 作品 内容 置い とい. 蒼井優 高畑充希 演技 相変わらず すごかっ. 映画 観る １ 時間 前 高畑充希 ミュージカル わたしは真悟 鑑賞 同日 主演 2人 みれ 感激 １ 日."}, {"rating": 1.5, "content": "地方都市 女 閉塞感 描こ わかる. ただ 演出 荒削り すぎる. 原作 読ん なんとも 言え. とにかく ダサい … 感じ しまう. 演技 悪い わけ けど 演じ 側 困惑 思う. モヤモヤ こんなに 残す … ？ 思わ 作品."}, {"rating": 3.0, "content": "だろ ポカーン. 何処 ダサ 否め. 2016年 邦画 ムーブ 乗れ 一作."}, {"rating": 2.5, "content": "全く 予備 知識 バラバラ 時間 軸 まとまる アズミハルコ 失踪 謎 明かさ いく ミステリー 思っ み たら ･･･。. 言い たい 何となく 感じとれ けど 最後 シーン 消化不良. 田舎 世間 狭 閉塞感 巧 く 描け 思う."}, {"rating": 2.9, "content": "頭 中 内容 整理 しよう こんがらがる 時間 軸 ズレ 君の名は。 以上 まだ 良さ 分から. 音楽 良い 思っ たら 環ROY そりゃ 良い 決まっ てる わ."}, {"rating": 4.5, "content": "あいなから ラブナ ラインアイコン 自分 グラフィティ ニコちゃん マーク missing. なんど 繰り返さ アズミハルコ 車 降り タバコ 一 ふか 消え しまう 映像 建物 扉 ニコちゃん. 地方 あるある 散りばめ 笑え 面白い."}, {"rating": 4.0, "content": "想像 2.5倍 くらい 面白かっ. 女の子 女 映画."}, {"rating": 3.3, "content": "おもしろい おもしろく 分から. 舞台挨拶 蒼井優 同い年 自分 監督 プロデューサー いま しか 作れ 攻め 気 つくっ たって 言っ けど まさに 通り 思う 結果 冒険 すぎ ちょっと 伝わり にくかっ. 感想 とか 観 てる やっぱり 分から 声 方 多く 難しい 部分 けど 伝わっ なんぼ 思う そういう 意味 トライアンドエラー 一部 作品 かも しれ. 映像 とても 綺麗 おもしろい. 映像 だけ たら 4点 くらい 笑. 2017 11."}, {"rating": 2.0, "content": "内容 理解 …. ギャル 役 なんで 高畑充希 だって 思っ けど 割と 良かっ. めんどくさい 女 っぷり うまい 具合."}, {"rating": 2.8, "content": "部分 部分 刺さる とこ けど. いろんな 仕掛け あんまり 相互作用 散らかる だけ 散らかっ てる 感じ. ハァハァ 監督 いたる 所 狙い すまし てる はず だろ けども ？. JK ギャング クロエ 流儀 通じる 気色 悪さ 覚え. やり っぱなし って 無理 でしょ 普通 返さ."}, {"rating": 3.6, "content": "女子高生 最強 感. 各 世代 痛み ストレート. 表現 辛く. 時系列 グラフィティ 確認. テーマ 女子高生 紛れる おばさん. 認識. 観客 気付け よ いわ ばかり."}, {"rating": 4.5, "content": "いつしか 時系列 バラバラ ストーリー 追いかける 夢中 まし. 高畑充希 不可能 なし."}, {"rating": 4.2, "content": "賛否 分かれ 納得 個人的 とても 面白かっ 大好き 作品 バラバラ 時系列 つぎはぎ 場面 構成 好き. 偏見 まみれ クソ 社長 クソ 専務 ムカ つき まくっ 思わず 度 前 席 蹴り 飛ばし そう まし 笑 都心 離れ 田舎 独特 閉塞 感 嫌 感じ 相まって 不快指数 半端ない. 女 だけ 生き づらい 不自由 まだまだ 日本 にも 沢山 不快 女子 生き づら 不自由 とことん 描写 しながら 最終的 全て 女の子 幸せ べき メッセージ 繋がる 全て 女性 向け 応援歌 作品 でし. 女子高生 ギャング 作品 ファンタジー 的 要素 本作 ムカ つく 男性 素敵 復讐 ハウツー 語ら わけ ファンタジー 世界 中 ぐらい あんな 風 思いっきり 復讐 って いい よ ね どこか 男 振り回さ しまっ 春子 愛菜 世代 次ぐ 男 弄ば 次世代 女子 象徴 女子高生 ギャング 集団 感想 見かけ とっても 納得 まし. 私自身 きっと 行方不明 場面 たくさん 自分 ちゃんと 存在 楽しく 過ごせる そういう 仲間 相手 思いっきり 大切 幸せ 暮らす 一番. 本作 山田真歩 上手 光っ まし 今年 ヒメノア ル 永い言い訳 色んな 作品 ごく 良い 脇役 演じ らし 素晴らしい あと 高畑充希 頭 弱 そう ギャル 役 ほんとに 上手かっ …."}, {"rating": 4.0, "content": "田舎 特有 いやー 閉塞感. 結婚 実家 アラサー 女 生き 辛さ いっ たら … とても リアル 痛々しい 主人公 ハルコ. バンクシー 影響 受け グラフティ 見よう見まね 始める ２ ０ 歳 3人. ストーリー 時系列 入れ替え とても ドラマチック 展開 いく. 清々しい ラスト いい. カメラワーク スロー 使い方 ちょっと 変 なんか 気持ちよかっ."}, {"rating": 3.1, "content": "ぜんぶ 理解 けど 言い たい なんとなく わかっ かな ？ 高畑充希 女子高生 達 シンプル うるさかっ 最後 チャットモンチー よかっ."}, {"rating": 3.6, "content": "逃げる 選択肢 忘れ たい いつも 思っ てる けど 逃げる 方 大変 大学時代 気づい. 理解 いい 思っ JK ギャング 強 すぎ 驚い."}, {"rating": 4.0, "content": "2016 10 30 TOHOシネマズ 六本木 Sc 7 東京国際映画祭. 10代 20代 30代 女性 衝動 閉塞感 描い 作品. 上映後 トークショー 監督 あえて 年代 女性 ヒアリング 行わ 言っ. 登場人物 役割 端的 分かり やすく ステレオタイプ 的 捉える 方 だろ. 時間 軸 かなり 複雑 組み替え 作り 理解 少し 時間 かかっ. 女性 動き 同時に 観 ストーリー 以上 点 理解 やすい 作り."}, {"rating": 3.3, "content": "自分 気づか ふり あるある 改めて ほじくり 返さ 気持ち良かっ 最初 女子高生 何故 そんな わから 思っ 途中 理解 共感 わたし フランス人 結婚 たい."}, {"rating": 4.0, "content": "今年 初 映画. 女性 男性 評価 極端 違い そう. 女の子 友達 二 人 見 行っ. 初め … 思っ けど 最後 皆 なんだか スカッ まし. 女子高生 なんと メタファー よ ね かわいらし むてっぽう 強 儚 すごい よかっ. 優雅 生活 最高 復讐 って 言葉 もしも 覚え おき 笑. 時系列 わから 小説 読み たく まし. 蒼井優 相 変わら 最高. 高畑充希 とっ うまかっ 😳."}, {"rating": 3.0, "content": "体調 良く 中 見 なのか なかなか 伝わっ こ 映画."}, {"rating": 5.0, "content": "女の子 応援 意味 やっ ちまえ ～！」 男 やめ くれ ～！」 混合 変 汗 出 まくり でし 最高."}, {"rating": 2.0, "content": "山内 好き 本 表紙 素敵 けど なんだか よく 分から 映画 見 たら 少し わかる 思っ けど 映画 見 よく 分から まま 本 中 そういう 描写 忘れ けど 社長 娘 ？ セクハラ 話し てる 本当に 理解."}, {"rating": 4.0, "content": "2017年 初 映画館. 頑張れ 女の子. くたばれ クソ 男 って 映画. いい タイミング 見. 花とアリス 天使 女子高生 蒼井優 フェミニズム 女神 のぼりつめる. 音楽 とか お洒落 いい 気分 思っ たら 環roy. 原作 合わせ みる 尚更 いい."}, {"rating": 4.7, "content": "こういう 映画 すき よ なぁ. 暗い つらい けど. 女 汚く 軽率. 男 醜く 軽薄. 嫌悪感 浮き彫り 映画. どっち 大嫌い けど. 結局 自分 女. 最悪 けど こっち こっち. 必死 もがい てる よ って. そっち 感情 移入 しまう. リアル なんだろう おもっ. 胸糞 悪く. いろいろ 抉ら 作品. あと 時系列 ちょっと ややこしかっ 整理 所 ちょくちょく. 分 もう 1回 観 たい ね."}, {"rating": 3.0, "content": "描か 物語 登場人物 １ 人 １ 人 心情 とか に関して 感じ入る （ 終盤 ） 全体 的 構成 演出 面 ノリ きれ 印象 強い 時間 軸 シャッフル に関して 違和感 （ シーン 時間 設定 なー とか ぼんやり 考え ） けど 撮り方 とか スタイリッシュ スタイリッシュ 感じ 意外 展開 遅かっ よ ね 映画. 洋 邦 映画 テレビ 限ら 最近 フィクション 出 来る 男 って たいてい クズ ばかり 思う けど 本作 出 来る 男 まとも やつ １ 人 ませ でし ね しかも こういう やつ 普通 ね そこら へん なんか 少し 既視感 強かっ 思い まし 男 いつ どう しよう クズ 描か 続ける だろ って. 警官 役 加瀬亮 手堅い 演技 映画 きゅっと 締め てる 印象 受け 他 役者 みんな ソツ 手堅く 演技 てる 気 まし 主役 蒼井優 手堅く ハズレ なくっ 感じ 高畑充希 ベッドシーン 含め まあ 高畑充希 イメージ通り 気 まし ああ アホ 一途 ギャル って じゃ なんか うるさい 女 って いつも 通り. あんまり 褒め 感じ けど 嫌い って 言わ そう あ 多分 ディストラクション・ベイビーズ 二本立て たら 面白 そう とか 思い まし 似 よ ね."}, {"rating": 3.8, "content": "行方不明 アズミ ハルコ 蒼井優 とても 良い. 女 って こういう 理不尽 不愉快 セクハラ 受ける よ 改めて 自分 経験 含め しみじみ 思う. 異性 好き 好き だろ けど 好き って 感情 微妙 一人 怖い だけ かも しれ 30代 目前 不安 抱える 苛立ち 孤独 無表情 身 沁みる だからこそ 頼れる 友だち 存在 幸運 なあ. 行方不明 アズミ ハルコ 絡み合う 人々 JK （ 女子高校生 ） 男 襲撃 暴行 （ かなり 過激 ！) 事件 中心 日常 失望 足掻く アズミ ハルコ 若者たち 姿 交差 時間 軸 中 描か 行く. 舞台 一 地方都市 20歳 過ぎ 青年 鬱屈 抱え けれど 彼ら 皆 女の子 不誠実 男 投げ出さ 会話 女性蔑視 そのもの 女子高生 （ JK って 表現 嫌い なあ ） そんな 男 暴行 働く 過激 幻想. それでも 女 男 依存 しよ しまう どんなに 仕事 出来 優秀 男 理想 女 見下さ 面倒臭く なれ 捨て そんな 古臭く いまだに 根強く 概念 映画 根底 思う. やり 過ぎ かっと 思える 女子高生 過激 行為 爽快 行く 自分 もちょっと 怖い けど 女子 追い詰め しまう そんな 男性 優位 思っ てる 社会 革命 思える. そこで アズミ ハルコ 女子高生 仲間 誘わ 女子高生 （ 駄目 でしょ ？ ） 言っ ハルコ 言葉 自分 自分自身 縛っ 気づか. 時間 軸 交差 多少 見づらい かも しれ けど （ 個人的 好き ） 結末 見事 終結 いく 幻想 交え とても 女の子 映画 大好き 松居 監督 ワンダフルワールドエンド 繋がり 感じる. 音楽 良い なあ って 思っ たら 環ROY わ ♪."}, {"rating": 3.9, "content": "今 これから 女のコ. いま 時期 観る ちょっと しんどかっ あ ーー きれい たい きれい たい 愛菜. 歳 重ね 観 たい. 女のコ だけ やっ たら どう たら いい."}, {"rating": 3.5, "content": "映画 内容 わかっ 全然 わから けど なんとか 理解 いって 思っ. 蒼井優 相変わらず よく やっぱり ダル 最高."}, {"rating": 3.8, "content": "？ 平均 評価 ひくっ. めっちゃ 好き やっ けど … 途中 時系列 バラバラ 適当 落書き 判断 ノリ 観 楽しん 笑. 現代 風刺 感じ ディストラクションベイビーズ 好き やっ なぁ. 男と女 ムカムカ ポイント 違う やろ なー 途中 JK ギャング 団 出 くる たび テンション マックス もっと やっ たれ … うぇーい って 謎 爽快 感 笑. 親しい 女友達 2人 観 けど あー こーだ 推測 楽しく. 結構 話せる 女 友達 観 行く 1番 かも よく わからん かっ だけ 言う 子 仲良く なれ こんな 自分 解釈 良い ねん 言う よって そう 笑. 監督 男 って めっちゃ 面白い. 蒼井優 ほんま どんどん 魅力的 いく 好き 高畑充希 笑い 方 良い ね."}, {"rating": 3.3, "content": "なんか よく わから. 理解力 無い 本当に よく わから 映画 わから けど …. 話 繋がり 上 都合 悪いこと 無かっ 考え 気 見 終わっ 後 ？ 頭 いっぱい. 役者 方々 演技 皆 上手かっ 本当に こういう 人 居 そう 居る よ 面白かっ. 蒼井優 決して 恵まれ 環境 置か 訳 のに 場 自分 強く 生き 羨ましい 思わ ちゃう 演技 好き やっぱり 惹き つけ. それと 女子高生 役 ショートカット 子 台詞 少なかっ 女子高生 じゃ 言う 春子 言い放つ そ 言い回し 凄く 印象 残っ 名前 子 なんだろう …. チャットモンチー 歌 良かっ. どういう 映画 ？ って 聞か 時 上手く 表現 出来 映画."}, {"rating": 2.8, "content": "高畑充希 無双 そんな 映画. 時間 軸 細切れ 進んで 行く テンポ 良く 面白かっ それでいて わかり にくく 工夫. ただ 映画 内容 やや 在り来 感じ どうせ もっと 無意味 くれ 方 楽しめ 気 既視感 強い かも しれ 難しい. 高畑充希 とにかく 最高."}, {"rating": 3.7, "content": "2017年 映画 初め 去年 末 観 作品 スタート. 役者 演技 皆 上手く 最後 観 しまっ. 武闘派 JK 軍団 正体 目的 存在意義 全く 理解 彼女ら 出 てる エピローグ だけ マジで 意味不. 不満 だけ 映画 雰囲気 テンション カラー 好き. 目当て 高畑充希 演技. キャピ りま くっ 面白かっ. 今年 劇場 観賞 15本 超え 良い."}, {"rating": 3.6, "content": "よく わからん かっ けど よかっ. 今 観 行け よかっ 思う."}, {"rating": 3.7, "content": "よかっ. 男性 理解 出来 かも しれ けど. 女 30 近く 生き てる だけ ヘイト 溜まる よ ね みたい 話."}, {"rating": 3.0, "content": "辛く たら 一旦 消え しまえ. テーマ 昨今 自殺 問題 いじめ問題 現代 社会問題 強く 想起. 全体 ワン カット シーン 色彩 センス 垣間み スプレー 女性 ギャング アクロ バティック シーン 疾走 感. ただ 蒼井優 高畑充希 関係性 オチ 物 点 少し 残念. 失踪 前後 ２つ 時間 軸 進む もっと 意味 上映 中 考え しまう だからこそ 物足りなかっ."}, {"rating": 3.5, "content": "映像 話 展開 よかっ. 原作 ぼや 演出 若干 ストーリー 分かり にくい （ ラスト 方 ）. 原作 読ん もう一度 見返し たい 映画."}, {"rating": 4.0, "content": "予告編 本名 連呼 見. 高畑充希 役柄 本当に そうだ 寂し がり 方 とか 逆上 仕方 身 つまされる. 時系列 とか 相関図 わかる わかん 丁度 よかっ. 原作 読む."}, {"rating": 3.5, "content": "舞台挨拶 高畑 充希 撮影 終え たら なんか よく 分かん けど スッキリ 仰っ まさに 通り 思っ. 女性 生き物 考え させ 男性 映画 観る 女性 観る 感じる 違う 気. 主題歌 消え 星 チャットモンチー らし い曲 素敵 PV 映画 設定 よかっ 見 人 ぜひ PV 見 ほしい."}, {"rating": 3.0, "content": "ゴーストワールド 的 話 なー 思っ 観 まし 半分 的中 半分 ハズレ 感じ まし 主人公 自分 同 世代 設定 なんとも 言え 気持ち."}, {"rating": 3.8, "content": "女 って めんどくさい けど なんか 可愛い. 加瀬亮 食べる だけ のに 可愛く さいこう."}, {"rating": 4.0, "content": "感想 けど ただ 気持ちいい 映画. 年明け 一 発 目 爽快 でし."}, {"rating": 3.5, "content": "面倒 女 映画 監督 男性 って すげ なあ … … … …。 時系列 バラバラ 結構 好き 演出 点数 たら 低く けど 個人 的 好み すごく 良い 後々 頭 心 残っ 考え しまう. 女子高生 幻想 よ ね 女子高 生し わかる よ 感じ 蒼井優 高畑充希 現実 女 よ あああ …."}, {"rating": 4.0, "content": "17 01 02 ｼﾈﾘ ﾌﾞﾙ 神戸. 蒼井優 脱力 顔 ‥. 昔 変わら 好き. 時間 軸 ﾊﾞﾗ. 良かっ. 思っ."}, {"rating": 3.5, "content": "映画館 貼っ. ポスター タイトル 気. だけ 知識 鑑賞. 物語 のっけから. 夢 希望 みえ. 地方都市 閉塞感. 赤裸々 綴っ 苦しい. 主人公 アズミハルコ 実家 暮らし. リッターカー 足. 地元 ドラッグストア. パート ファミレス 範囲. 暮らし. もう 一人 ヒロイン 愛菜. そんな 街 寂し 壊れ そう 女の子. はけ口 セックス 走る. 出 くる 男. ハルコ 上司 愛菜 彼氏. どいつもこいつも ロク 奴 ばかり. マグマ 溜め込ん いく. 2人 女の子 胸 切なく. 男狩り 女子高生 グループ. 中盤 交差 くる. 気づい くる. ああ 女子. 復讐 物語. 男 だけ. 社会 日本. 若い 子 押しつぶさ そう. 今 日本 悲しい. 終始 時間 軸 ずらし. 焦らす 手法 面白い けど. ちょっと 高度 すぎ. よく 分から. 原作 読み たくさ 映画. 蒼井優 けだるい. 世界 感 さすが けど. 最近 作品 すぐ 寝 ちゃう. 女 イメージ つい ちゃい そう 怖い. とと姉ちゃん 高畑 充希. 実は 最後 気づか. すぐ 後 作品 こんなに. ちゃ ぶっ 飛ん. 演技 なんて. なんて 女優. 一番 心 刺さっ よ. あと アカデミー 男優. 加瀬亮 警官. 存在感 よかっ. 後味 よく けど. 日本 闇 ひしひし 伝わっ くる. シラ けた 若者 嘆い てる ジジババ. 偉 そう 政治家 観 もらい たい 作品."}, {"rating": 3.0, "content": "女子高生 バンザイ. いや 女の子 バンザイ. オッ なんて 死ん じまえ. 男 なんて こっち 捨て やんよ ヘン っ. って 思っ 人 スッキリ 映画. 笑っ ちゃう. エンドロール チャットモンチー 良い 味. 脚本 膨らま 具合 凄い. 女優力."}, {"rating": 3.1, "content": "期待 すぎ かも. 思っ 面白く. 途中 飽き しまっ."}, {"rating": 3.2, "content": "純粋 暴力. 30歳 しまっ 自分 至極 客観的 み あぁ こういう アラサー モヤモヤ 期間 もう 過ぎ しまっ なぁ シミジミ. だって そう なきゃ 割 合わ じゃ."}, {"rating": 4.0, "content": "蒼井優 20代 最後 映画 ？ 違っ ？ まぁ 演技 言う 蒼井優 出演映画 オーバーフェンス 方 満足 本作 なかなか 良かっ 花影香音 覚え まし 顔つき 好き パンチラ 女子高生 最強 具合 良い. 2017 06 20 再 鑑賞. 高畑充希 濡れ場 貴重 よ ね きっと おまけ エロい."}, {"rating": 1.6, "content": "過去 遡っ もっと 前. 最近. 時間 軸 バラバラ だんだん 話 概要 つかめ くる. 途中 度 眠く 寝よ 思っ けど. 最後 見 たら なんか 分かる はず 思っ 我慢. だけど よく わかん."}, {"rating": 4.2, "content": "年内 見 やつ 年内 こう 思っ 滑り込み セーフ. ‪ わたし 好き 映画."}, {"rating": 3.6, "content": "時系列 入り組ん 構造 地方 保守 的 男女 観 等々 面白い 部分 多かっ. シーン 女子高生 ノリ どうも 浅 すぎ 惜しい 印象. 花影香音 ボコボコ たい."}, {"rating": 3.2, "content": "期待 けど 思っ 以上 つまら. 内容 薄い 男 あんまり 共感 感じ. 蒼井優 出て なきゃ 最後 観. ちなみに バンクシー 映画 面白い. あと チャットモンチー 主題歌 まじ 好き."}, {"rating": 3.2, "content": "意外 好き でし. 東京国際映画祭 やっ まし 時 観 劇場 公開 鑑賞. 色んな 年代 男と女 登場 くる. オヤジ狩り JK 集団. 20歳 前後 ギャル 高畑 充希. 30歳 前後 OL 蒼井優. あと 結婚 出来 そう 勝手 思わ てる 先輩 女性. 義母 看護 疲れ 母. 認知症 婆ちゃん. 男 全員 バカ アホ. 地方都市 ならでは 色んな 縛ら 様子 垣間見 惜しい. アズミハルコ 失恋 時 めんどくさい 重い 女 取れる シーン 観. このまま メンヘラ 拗ら. オーバーフェンス みたい 勝手 妄想 けど. そう."}, {"rating": 3.2, "content": "優雅 生活 最高 復讐. 嫌い タイプ 男性 しか 出 こ. 加瀬亮 好き …. 男性 痛い 目 あう. 個人的 好き. 現実 女子高生 ギャング. やっ くれる 嬉しい."}, {"rating": 3.8, "content": "山内マリコ 小説 デビュー作 しか 読ん 無い けれど 描く 地方 暮らす 女性 生々し 健在. 登場人物 自己 悩み 暮らす 閉塞感 自体 一人称 感じ 実は 地方都市 階層 （ 年齢 ） 毎 繰り返さ 循環 現象. 退屈 迎え 椎名 登場 未来 こそ 無い 日常 色 取り戻す 救い. 女子高生 ギャング 団 的 存在 前世 私たち 無敵 消費者 描か. これだけ 都市 地方 変わら だろ."}, {"rating": 3.5, "content": "面白かっ. 蒼井優 本当に 上手い なぁ 人 演技 だけ 観る 価値 思う. 高畑充希 良かっ 蒼井優 共演 見劣り 上手いっ だろ. 作品 内容 二つ 時間 軸 錯綜 進ん いく 最初 ちょっと 戸惑っ けど 登場人物 区別 すぐ 慣れる 北関東 地方都市 舞台 って 面白かっ."}, {"rating": 3.5, "content": "セクハラ 受け 家庭内 関係 希薄 アズミハルコ 人 繋がり 飢える アイナ. 孤独 二人 物語 描か. テンポ よく 描か 面白かっ. 蒼井優 言葉 数少なく 繊細 女性 太賀 マッチョ 男性 像 共に 演技 良かっ. 蒼井優 比べ 高畑充希 キャラクター セリフ キャラクター かたどっ けれど 背景 見え 上滑り 感じ 取れ."}, {"rating": 3.8, "content": "2年 間 いっ もっ かい 見 わから そう. なんだか 不思議 不思議. ふらっと 居 しまい たい 居 なれ いい 思っ. 行方 くらま アズミハルコ 最後 とても 幸せ そう. わからん 解説 読も. まさかの ひらのりょう アニメーション みる ‥ 全 編み いっ. 優雅 暮らす 最大 復讐 （ うろ覚え."}, {"rating": 1.0, "content": "うーん 期待 すぎ ？. 誰 気持ち わから …. そもそも 山内マリコ すき じゃ. 高畑 すごい ほんと 不快 ウザ. ウェイ って 高揚 人たち そもそも 苦手 しんどい シーン 多かっ なぁ."}, {"rating": 4.2, "content": "一 度 なかなか 時間 軸 理解 難しかっ 観 終え とても 満足 感 映画 蒼井優 ラスト カット 表情 だけ 観る 価値. 女 観 とても グサグサ 苦しく 悲しく たまに ものすごく ムカ つい 取り立てて 話す いちいち 悲しん けど 自分 気づか ぬ 女 折り合い つけ 部分 気がつい 女 こう 普通 周り 目 無意識 苦しん 歳 重ねる につれて 強まる 思う 恐ろしい. わたし いつか あんなふうに 笑い たい."}, {"rating": 3.0, "content": "映画 納め 見 まし. 蒼井優 曰く 第 二次 思春期 真っ 只 中 身 観 おき たかっ. 思っ 面白く. 期待 値あげ すぎ まし. 若い 子 見 将来 慮っ 映画 思い まし BBA 消える しか 無い. 蒼井優 可愛かっ 加瀬亮 見れ 満足 あと 高畑充希 声 デカ 感動 まし 笑."}, {"rating": 3.0, "content": "地方都市 独特 閉じ 世間 アズミ ハルコ 28 )、 アイナ 20 )、 女子高生 閉じ 世間 微妙 接点 持ち 織物 違う 面 見せる なかなか 面白かっ. 閉塞感 苦手 よ ねー 湯を沸かすほどの熱い愛 明るけれ それでも 気持ちよく なれ. 2016 12 29."}, {"rating": 4.3, "content": "一体 起こっ わかる 時間 かかる 構成 新鮮 面白い キャスト みんな 素晴らしい 印象 的 ヤンキー ギャル 見事 演じ 切っ 高畑 充希 全く 空気 読ま けたたましく 騒ぎ立てる バカ女 演技 見事 過ぎ 超 あるある 感 構成 素晴らしく 良く 悪く 新しい 感覚 見応え 素晴らしい."}, {"rating": 3.0, "content": "予備 知識 まま 観. まるで ストーリー 意味不明 ハルコ 街 指ささ ？. どう 気 眠く 観 ちゃっ. 女子高 生っ そんなに 強い ？ まずは 1人 戦意 喪失 やっつける べき. 12月29日 新宿武蔵野館 67本 目."}, {"rating": 2.5, "content": "原作 うろ覚え 話 ギュッ よく わから 女子高生 ギャング 軍団 シーン スプリングブレイカーズ 彷彿 エンディング チャットモンチー ◎."}, {"rating": 3.6, "content": "全体 を通して 何とも アート っぽい 作品 グラフィック シーン 限ら 編集 仕方 時系列 崩し 方 ストーリー 全て 大きく 捉え 時 アート 思え キラキラ はっきり 色 濃く 残る あまり 多く 語る 難しい ストーリー けど 超 超 女子 向け 映画 まずは ビックリ 高校生 20歳 27歳 歳 追う ごと 変わる 心情 うまく 捉え 何処 当てはまる 年齢 尚 楽しめ 思っ 好き嫌い 分かれ そう 作品 けど ああ やっ カッコ 悪く たっ 一生懸命 生きる 姿 観る 好き 映画 自体 作り 面白い 間違い."}, {"rating": 2.0, "content": "うーーー. 松井 大悟 どう. 脚本 ちょっと イマイチ. 蒼井優 良かっ 高畑充希 キャスティング ミス. 太賀 変わら 良かっ."}, {"rating": 2.7, "content": "うーん わかる わからん ‥. 原作 読ん み 書き."}, {"rating": 3.7, "content": "女子 映画. 好き 男 気 引き たく 死の てる 高畑充希 蒼井優 死ん だって 忘れ だけ だから 行方不明 へらへら 生き てれ いい よ 一番 復讐 幸せ 生活 的 台詞 とても 愛 おしかっ. 女 寂し とか 強がり とか したたか … めっちゃ 共感. 自分 28歳 なかなか 刺さる 映画 でし 笑. クソビッチ 高畑充希 最高. こういう 役 やる 更に 魅力 際立ち ね."}, {"rating": 3.8, "content": "そんな 恐ろしい 呪い さっさと 逃げ しまい なさい 逃げ恥 ゆり セリフ. いい 年 浮い 話 買い物 行け 必ず 知り合い 遭遇 狭い コミュニティ 都会 たら セクハラ 案件 ナチュラル レイシスト おやじ もと 働く ハルコ. 確か 詰ん でる けど 一番 ハルコ 追い込ん でる 他 ハルコ 自身. こんな 自分 嫌 って 思う ズルズル 人間関係 出来 自己 嫌悪 言っ みれ 外 かけ 呪い 練り 練っ 強い 呪い 自分 かけ てる. ボロボロ 逃げ ハルコ 見 胸 スッと まさに 逃げるは恥だが役に立つ w. 悪評 覚悟 観 行っ けど とても 良かっ 田舎暮らし 女 どう 言わ のうのう 生き あんな 窮屈 思い けど それでも 気持ち わから 説明 ない分 感情 身 ゆだね 気."}, {"rating": 3.7, "content": "見 めちゃくちゃ 気持ち良かっ 爽快 感 だろ 俳優 部 振り切っ てる. 松居 監督 って 女 っけ ？ って 思っ ちゃう くらい 女子 映画 男子 頭で 理解 心 本当に 理解 じゃ セクハラ おっさん. あいな かわいく かわいく あいな みたい 好き 好き すごい すごい って 素直 言える 女の子 たかっ 高畑充希 大人しい 役 こういう ばか 愛嬌 役 どんどん やっ くれ たら いい のに."}, {"rating": 3.6, "content": "高畑充希 とと姉ちゃん 生ぬるい 流し てる 演技 好き じゃ 今回 映画 ちゃんと 実力 女優 だって 分かっ. 映画 自体 言い たい 分から 作り てる けど 多分 女 本当は 弱者 なのか 考え させ たかっ だろ 三十路 賞味期限切れ おんな セクハラ とか 都合 良い 女 とか 出 くる そのため 思わ. 説教 ぽく よかっ 点 故 散漫 難点."}, {"rating": 3.5, "content": "山内マリコ アズミ・ハルコは行方不明 映画化 百万円と苦虫女 以来 主演 蒼井優 朝ドラ とと姉ちゃん 国民 的 女優 高畑充希 共演 監督 アフロ田中 デビュー スイートプールサイド ワンダフルワールドエンド 私たちのハァハァ 手がけ 松居大悟 監督 勤め 本作 アズミハルコ 失踪 理由 追いかける 展開 見る 人 判断 委ねる 作ら 物語 女性 虐げ 現実 反撃 描か. 日用品 買い 行く 車 使わ なけれ いけ. いって 同級生 知り合い 会い 噂 すぐ 広まる. パワハラ セクハラ 日常 的 女性 こき使わ 陰口 叩か. 幼馴染 ささやか 恋 すら 叶わ. 田舎 暮らす 女性 息苦し 閉塞感 行方不明 自殺 思わ 夢 なか 自分 幸せ 一番 復讐 語り ラスト 繋がっ いく. 感動 中心 考える 厳 しめ 見方 時間 軸 シャッフル 湯水 映像 溢れ させ くる 展開 監督 センス 感じ させる 面白い 作り 間違い 作品."}, {"rating": 2.0, "content": "@ 新宿武蔵野館. 分かり そう よく 分から 年齢 性格 春子 一番 近い はず けど 重なる 部分 アイナ 方 気持ち 分かっ 男性 松井 どういう 気持ち 撮っ だろ … ？."}, {"rating": 4.5, "content": "一緒に 観 た人 感性 ？ 合わ とても かなしかっ けど わたし 好き かっこいい."}, {"rating": 2.8, "content": "蒼井優 め あて 見 行っ けども 高畑 充希 すごかっ. ちょっと 自分 昔 恋愛 思い出し まし."}, {"rating": 1.0, "content": "つまらない 映画 でし. 今日 2本 も～ 最悪. 聖杯たちの騎士. TOHO シネマ 早々 打ち切っ 分かり まし 笑. あっち こっち 落書き だらけ. 女子高生 ひとり 夜道 男性 なぐる 蹴る バット 叩か 警察 捕まら. やり 放題 ～. たる 映画. せっかく 蒼井優 ～、. もったいない. 残念！. 高畑充希 植物図鑑 主役 イマイチ な～. とと姉ちゃん やっぱ まりこ 良かっ. 映画 好み ～(^-^)."}, {"rating": 3.0, "content": "よく わから けど すごい 映画 良く 悪く 意味不明 充希 ウザ すぎる 演技 MVP."}, {"rating": 3.4, "content": "原作 ファン 想像 よかっ 高畑充希 演技 とても 良く 感激 まし マリコ 様 小説 映像化 なんて 良さ 伝わら 不可能 でしょ … 思っ まし アズミハルコ 画 面白 出来 だろ 思い 高畑充希 本当に 本当に 良かっ … … 観 原作 読ん くれる 人 増えれ いい なぁ."}, {"rating": 3.5, "content": "理解 中 なんとなく 感じ 見る 映画 クリープハイプ 合う 感じ 男 言い たい よ."}, {"rating": 3.5, "content": "篇 MV 連なっ 映画 時系列 バラバラ 少し 混乱 しまっ けど 松居大悟 撮る MV 捉える アリ 蒼井優 石崎ひゅーい 夜 路上 シーン グッと あんな 風 求め たい."}, {"rating": 3.3, "content": "観 当時 よく わから 映画 印象 しか 気. エンディング 好き. 3月10日. 本日 腹立つ 事 まし. 映画 事 女子高生 ギャング 男 ボコボコ シーン 思い出し いくら すっきり まし."}, {"rating": 3.0, "content": "訳 わからん ちん 映画 …. 難しい なぁ. 男 人 最低 って ？."}, {"rating": 3.0, "content": "ちょっと スベッ 感じ まし フェミ っぽい 雰囲気 濃厚 映画. 太賀 良かっ 高畑充希 優等生 イメージ 強く つまらない 女優 思っ まし アホ ギャル 良かっ 声 出し 方 変 バカ っぽい 役 方 てる でしょ. メッセージ みたい 少し 伝わる けど 松居大悟 監督 描く 題材 だろ 全然 咀嚼 感じ 登場人物 男性 酷い わかり やすく ヘン 酷 すぎる よく わから 理解 づらい. 誤 まっ 女性 2人 観 しまっ 鑑賞 後 解釈 をめぐって 盛り上がる どころか けっこう 気まずく まし."}, {"rating": 3.8, "content": "正直 前半 全く 物語 入り込め 話 理解 言い がたい やや 眉 ひそめ 観 のに なんか ラスト 清々し すら 感じ しまっ 良かっ."}, {"rating": 2.3, "content": "女子高生 中年男性 ボコ る 事件 多発 設定 惹か 見 行っ アズミ ハルコ 行方不明 理由 うまく 納得 ただ 失恋 行方不明 なあ."}, {"rating": 2.3, "content": "結局 最後 理解 蒼井優 高畑 充希 ハマっ まし."}, {"rating": 2.2, "content": "妙 恥ずかしい 気持ち 映画. サブカル 雰囲気 出し たい 制作 側 意図 透け 見え ちゃっ てる … 無駄 テンション 高い …. 地方都市 閉塞感 みたい テーマ だろ けど 重く 現実 的 感じ 女子高生 ギャング 集団 っていう やたら ポップ 混ざっ 違和感 。( 原作 感じる けど 。). しかも ギャング 集団 ビジュアル なんか ダサい. 制服 ＋ 派手 パーカー ＋ アクセサリー ごちゃごちゃ っていう こういう 格好 ＪＫ ぽい よ ね ？ みたい ？. 愛菜 服装 とか ビジュアル しっくり 来. 高畑充希 じゃなくて 菊地亜美 もっと リアル 地方都市 若者 感 出せ ？. 歯並び 素人 っぽく けど. キャバ嬢 役 菊池亜希子 起用 謎 すぎる. 全体的 雰囲気 重視 細部 ちぐはぐ 印象 受け. よく わかん けど タナダユキ あたり 女性 監督 もう ちょっと テンション 低い かんじ 撮っ 欲しかっ."}, {"rating": 4.3, "content": "世界観 好き嫌い 分かれる 思う. 見 ハマっ く 感じ 流れ 何となく わから 最後 分かり にくい 思う."}, {"rating": 3.3, "content": "女の子 無敵 かわいいは正義. 女子 好き そう 感じ. 時系列 バラバラ わか い人 わか かも. わたし 割と 楽しめ けど 隣 座っ た人 つまんな そう 何回 携帯 時間 見. 高畑充希 めちゃくちゃ ハマっ. ああ 役 合う 思う. あと 女子高生 リーダー格 子 すごく よかっ. 登場人物 行動 リアリティ ないっ 書い てる 人 けど わたし めちゃくちゃ リアル 思っ. 春子 とか アイナ 行動 覚え すぎる."}, {"rating": 3.0, "content": "内包 テーマ 伝える ちょっと 構成 難しい 時系列 ごちゃまぜ 系 最後 ストーン 落とさ モヤモヤ 残り ね. 百万円と苦虫女 思い出す 蒼井優 感じ 割 好き."}, {"rating": 3.4, "content": "ちょっと 編集 すぎ 気 蒼井優 ダル そう 演技 よかっ."}, {"rating": 4.0, "content": "わたし 好き 感じ やっ 音楽 すごい よかっ 蒼井優 好き."}, {"rating": 4.2, "content": "たぶん わかっ わから. もう 1度 みたい. 高畑 光希 かなり かわいかっ. 蒼井優 思いっきり よかっ. おもいっ きり."}, {"rating": 2.0, "content": "ようやく 観. 理解力 全然 意味 わから ネタバレ 解説 読ん あぁ そういう ？ 納得. 伝え たい 何となく 伝わっ けど こんなにも 理解 難しい 作品 久しぶり. 解説 読ん DVD 出 たら もう一度 見直そ 思い まし. 1回 伝わら って ダメ よ ね 笑. 要するに 世 馬鹿 男 復讐劇 ？. 同時に 女 怖いーっ 思っ わ. 安曇 春子 蒼井優 ピッタリ しっくり けど 高畑充希 ギャル 役 似合わ. 結構 見 無理 まし. 太賀 とても いい 味 出して ピッタリ 役 でし. 大好き 2人 主演 本当に 期待 作品 だけ 残念 なー."}, {"rating": 1.7, "content": "人間 深く 見せ てる 浅い 行動 リアリティ みんな 芝居 上手い そう 感じ."}, {"rating": 3.6, "content": "嫌い じゃ 内容 けれど 意味 時系列 シャッフル ういい."}, {"rating": 2.5, "content": "初めて 松居大悟 監督 けど 日本版 ドラン 印象 受け まし. 映像 積み重ね 説得 いく ストーリー 信用 映像 的 感触 最も 重要 視 感じ. 手法 勢い 足り 感じ 否め. 表面 的 映画 大好き けど 徹底 甘い 中途半端 PV 延長 撮っ 感じ. 劇中 使わ ひらのりょう アニメ すごく よかっ."}, {"rating": 3.6, "content": "役者さん 結構 イメージ 違う 感じ けど みんな 新鮮 良かっ 登場 男 みんな クズ けど 大賀 クズ っぷり めっちゃ ハマっ イグジット スルー ザ ギフトショップ 影響 個人的 面白かっ. 時間 軸 確か かなり シャッフル てる けど スゴ く 丁寧 分かる てる 混乱. ただ 女子高生 集団暴行 なんとなく 分かる 気 けど もう ちょっと 知り たかっ 最後 くだり ピン こ 松居 監督 ぶっ 飛び 方 いい けど 警察 やりとり ダサい 気. 遊園地 ハルコ 愛美 言う セリフ なんだか グッと."}, {"rating": 3.6, "content": "色んな 形 男 復讐. 女性目線 映画. 男性 監督 描い 作品 知っ 観 けど 松居 監督 本当に 様々 タイプ 女性 視点 表現 すごい 思う. 私たちのハァハァ 然 り. ただ 作品 時間 軸 行っ 来 多 すぎ 理解 追いつか 正直. すごく よい 題材 今 日本 ダメ ダメ 男 少し 昔 いわゆる 男 社会 ひと泡 吹か 映画 のに だけ 少し 残念. 100分 中 多く ストーリー 復讐劇 時間 軸 詰め込む やはり 難しかっ じゃ 思っ. 女性 男 社会 見え 方 って 人 違う 思う けど こんな 感じ. 色んな 形 男 復讐劇 見る. それにしても 出 くる 男 全員 ダメダメ 悪意 さえ 感じ 笑. 放つ 言葉 大きい 中身 伴っ おら 嫌 向き合わ 男. 役員 である 関わら 大事 仕事 全て 女性 任し お金 だけ むしり取っ 男. 世話 焼け 優しく くれる 女性 関わら 夫 女性 付き合い 始める 男. 男 女性 関係 見る やはり 求め 誰 嬉しく だけ 好き しまう 感じ. 女子高生 集団 暴動 中心 そんな 男 制裁 下す 女性 生き様 感じ取れ. 高畑充希 みたい メンヘラ 女性 本当に ああなる 自殺 走っ しまい かね そう. アズミ ハルコ 蒼井優 こじらせ けど 冷静 本質 的 復讐 答え 持っ 女性. 答え 仕事 上 先輩 見せ 30代後半 結婚 学ん. 男 最大 復讐 自分自身 幸せ. 暴力 解決 誤っ 復讐 形. 死ぬ 本当に 愛さ 男 愛さ. ただ 忘れ だけ. ちゃんと 生き 幸せ こそ アズミハルコ 選ん 最大 復讐. バラバラ 思っ ストーリー パズル うまい 具合 ハマっ いく. 映画 見 再確認. やはり 仕事 上 恋愛 上 男女 対等 べき. あと キャスト 素晴らし すぎ. 全員 役 しっかり 演じ きっ のめり 込める. 蒼井優 こじらせ 具合 高畑充希 メンヘラ 具合 太賀 厨二病 具合 石橋 ひゅー ダメダメ やけど 不思議 魅力 具合 どれ とっても 完全 演じ 切っ すごかっ. もう一度 観る 理解 深まり そう 気."}, {"rating": 3.0, "content": "センス いい 思わ たく 捻っ 作り すぎ ちゃっ 感じ ？. 嫌い じゃ けど ね 見る 側 委ね すぎ 気 なぁ (＾ ν ＾). 蒼井優 高畑充希 演技 素晴らしかっ."}, {"rating": 4.8, "content": "面白い 高畑充希 ビッチキャラ 蒼井優 気だるい 感じ 太賀 チャラ 感 斬新 良い 断片 的 映像 始まっ 後 状況 分かる 構成 行方不明 って そういう 思っ 考える 余白 残し くれ 映画."}, {"rating": 1.0, "content": "どう しよう ダサい フェミ 映画 けど. 高畑充希 蒼井優 ぴかっと 光っ."}, {"rating": 3.0, "content": "行方不明 アズミ ハルコ にまつわる 話 思っ けど 大いに 裏切ら ストーリー 錯綜 色んな キャラ あまり 絡み合わ 中途半端 理解 出来 まま 終わっ ただ 苦しい 嫌 時 死ぬ なんて 考え 現実 逃げる 事 有効 方法 イジメ 自殺 しよう 子供達 分かっ 貰えれ そんな 堅い 映画 無い けど."}, {"rating": 4.0, "content": "年齢的 ぴったり 作品 だけ 心 グサグサ 刺さる もちろん 女性 ほう ずしり 感じる だろ （ 蒼井優 インタビュー 女性 27歳 28歳 第 二 思春期 迎える おもう 語っ 妙 腑 落ち ） 結末 爽やか 印象 残っ. 原作者 山内マリコ 自身 地元 暮らし 続け たら おもい 小説 書い 劇中 どう よ 28歳 気持ち ハルコ 問い 見りゃ わか だろ 最悪 よ 同級生 男 答える わたし 地元 暮らし 続け たら 同様 感慨 抱い おもう. 郊外 暮らし 者 馴染み深い 描写 多く 車 運転 主観 映し てる シーン 目立つ ひとつ 地方 上映 価値 映画 おもう 公開 規模 増えれ いい なあ. あと 単純 好み 話 主題歌 チャットモンチー 音楽 環ROY 劇中 アニメ ひらのりょう 参加 クリエイター 陣 よかっ."}, {"rating": 3.5, "content": "2016 12. 言い たい わかる わから 高畑充希 あんまり 好き じゃ かも しれ. シーン 行っ 来 すぎ よく わから なんで 行っ 来 だろ. 小説 パラリ 後ろ めくっ たら 面白 そう 思っ 読め もう少し 理解 かも しれ. 行方不明 女 殺さ 監禁 てる わけ じゃ どこか 笑っ てる かも みたい 最後 蒼井優 台詞 やっぱり 心 残る 女性 勇気 付け てる 作品."}, {"rating": 3.7, "content": "個人的 めっちゃ 好き でし. 女子 痛い 部分 辛い 部分 ぎゅっと 凝縮 映画 多分 わから 人 一生 わから 映画 だろ 思っ あずみ ハルコ 置か てる 状況 キツ すぎる 周り ヤツ ほんとに 酷い けど あるある けど 微妙 リアル 設定. 女性 強 復讐 象徴 女子高生 ギャング あずみ まな 寂し 鬱屈 不満 悔しさ どう しよう 馬鹿 女性 達 うまく 対比."}, {"rating": 3.3, "content": "原作 印象 的 セリフ 設定 そのまま 使用 春子 愛菜 女子高生 時間 軸 ずらし 交互 再 構成 見せ いく どんな 意味 最後 答え 見出せ. エピソード 原作 小説 ほぼ そのまま 生かし つくり 手 やっ 現在 過去 頻繁 交錯 いく だけ どんな 目論見 持っ 原作小説 読ん 人間 あたり 納得 感じ. これだけ 時間 軸 ずらし 構成 もう少し 映画 独自 エピソード 会話 いい 考える. ちなみに 原作小説 まず 第 一部 愛菜 登場 アズミハルコ グラフィティ アート エピソード 次 第 二部 過去 戻り 安曇 春子 失踪 生活 第 三 章 愛菜 グラフィティ アート エピソード 戻り 愛菜 春子 会う 場面 終わる 女子高生 エピソード それら 挟む 形 プロローグ エピローグ 飾り 三部 物語 中 中 時折 登場. 映画 時間 軸 遡上 何度 繰り返さ 春子 行方不明 時間 行方不明 前 春子 時間 交互 描か いく. 時間 軸 ずらし 幾つ エピソード 重ね いく 手法 初期 イニャリトゥ 映画 よく 見 作品 残念 成功 言え. オリジナル脚本 いざ 知ら 原作 ある程度 そのまま 使用 しながら 時間 軸 だけ 解体 やり方 あまり 歓迎 どうせ やる 原作 徹底的 解体 そのうえで 新た 物語 構築 べき 考える. 期待 劇場 出かけ あたり 残念 気分 残っ ひさし ぶり 主演作 見せ 蒼井優 素晴らしい 脱力 的 演技 見事."}, {"rating": 4.6, "content": "本 終わり 方 めっちゃ よかっ 蒼井優 こういう 役 めっちゃ 好き."}, {"rating": 3.0, "content": "夜 明るい 闇 って 感じ. 高畑 充 希う ざい 演技 ほんとに ざく 良かっ."}, {"rating": 3.5, "content": "とにかく 行方不明者 公開 モノクロ 顔写真. インパクト 秀逸. ディテール ある程度 くずし 特徴 残り 日本人 ほぼ 誰. 蒼井優 わかる. やはり 人 顔立ち 個性 半端ない ...。. 他 女優 役 やれ おもう. 全体的 女性 寄り 視点 男 みんな 敵. 女の子 観る スッキリ 作り 原作 そう なのか ？. もしくは 脚本 女性 なのか ？ 気. なぜ 行方不明 行方不明 どう. それら 真相 人 人 なか どんな 存在 存在. ポイント 気. 恋人 どう おもわ 上司 どう おもわ. 家族 どう おもわ 男 どんな 女 おもわ. 平凡 女性 失踪 たら どう おもわ しまう. アズミ ハルコ そういう 窮屈 逸脱. 消え いっ かも しれ. どう いい じゃん. 失踪 情報 疾走 激情 型 作品 異様 テンション 生命力 熱量 あふれ."}, {"rating": 3.3, "content": "原作 未読 観 けれど 観 終わっ あと 頭 中 疑問符 だらけ. 全体 を通して 雰囲気 好き けど 少女 ギャング シーン 少し 気分 悪く. 退屈 蒼井優 冴え 感じ とっても よかっ オール オッケー."}, {"rating": 3.3, "content": "蒼井優 目当て やっ けど 思いの外 ギャル 役 高畑充希 可愛かっ 存分 ウザ かっ."}, {"rating": 3.7, "content": "1番 言い たい 女子高生 映画館 ？ 出 あと 警察 囲ま シーン 彼女ら 表情 手 バーンッ 打っ あと キラキラ 映像 爽快 感 いっぱい なんで か分 けど 涙 目 子 最高 思っ. 17歳 女子高生 男 勝る 男勝り 言葉自体 そもそも 嫌い けど )、 パワー 溢れる 復讐. 20歳 愛菜 男 仲 取り持つ 時 さえ 男 恃 む 男 同士 中 女 入れ. 27歳 春子 寂し 埋める 関係 持っ 相手 のに 気持ち 入り込ん しまい あたし 幸せ さあ ･･･ 縋る けど 蘇我氏 本命 フラ. 男 人 振り回さ 結果 恃 むの 縋る ダメ 2人. 女子高生 自由 動い やり返せれ いい けど あたし 女子高生 じゃ 力無く 断る 春子 見る 若さ ゆえ エネルギー. 時系列 めちゃめちゃ 事前 聞い 頭 混乱 気 付け 観 たら ところどころ 順番 分かる 映像 面白 感じ 前のめり 観 分から ワクワク 感. 行方不明 アズミハルコ ネット 色んな 噂 けど 本当は 笑っ 生き. そんな 春子 愛菜 はじめまして すごく 良かっ. 春子 死ぬ じゃ 居 生きる 優雅 生活 見せつけれ 良い よ 女子高生 違う 復讐 やり方 見つけ 愛菜 話す. まさに 逃げるは恥だが役に立つ 生きる 術 一つ. 今 居る 逃げ ちゃっ 別 場所 違う 人 生きる 道 選ぶ 毎日 やり切れな 感じ 日々 何となく 気分 落ち込ん だり 人 見 たら すごく 楽 気持ち なれる だろ. 春子 愛菜 はじめ まして 場面 怒っ 愛菜 ユキオ 学 グラフィティ アート 壊し 春子 諭さ 場面 どちら 先 分から. やたら 車内 シーン 出て 車 持っ 少数派 みたい 地方 表し みたい 田舎 閉塞感 って よ なあ 店 行っ 知っ てる 顔 辛い よ なあ. 今日 田舎 地元 出て 東京 観 来 けど 東京 いつ 来 キラキラ 見える 自由 なれ 気 田舎 狭苦しい 空気 春子 救っ 結局 地元 友達 田舎 とか 都会 とか 関係 かも しれ. 高校生 見 感想. まだ 17年 しか 生き けど 今 中 人生 最大 悩ん でる 将来 見え すぎ 消え なくなっ しまい たい 何度 思う. ちょっと 前 他人 自分 将来 もっと 気楽. ずっと 環境 変われ 変わる はず そういう 風 考え きた かも しれ. 中学生 たら 高校生 たら 今 たま 思っ しまう 大学生 たら 東京 行っ たら いい 方向 もっと 息 やすい 変わる って 信じ そんな 自分 どうして 自分 幸せ 他人 押し付け だろ 無責任 だって 思っ もし こう たら 仮定 しがみつく 本当に 逃げ ちゃえ 一つ 生き方 かも しれ. 女子高生 って 最強 じゃ ？ 何にも 根拠 なんて 無い のに 無敵 思っ まし って たま 聞く けど そんな 全く 無い 最強 なんか じゃ 大人 言う JK って 言い かた 女子高生 馬鹿 彼女ら 自身 言う JK 自虐 思っ くらい だって なれる 最強 たい. 高校 卒業 時 JK ブランド 卒業 って 言う けど 女 華 とか 周り 可愛がら とか じゃなくて ま じょし こー ー 仕方 馬鹿 もん ね って 色んな 許さ 思う 高校生 許さ 沢山 だろ ･･･。( だから 女子高生 ギャング あんな 暴行 走れ オトナ 春子 断る. 華 17歳 とか JK 最強 とか 言わ けど ほんと 全然 そんな 無く 毎日 悩み ばっかり. そんな 現実 女子高生 ギャング シーン すごく スッキリ ちゃっ. にとって 理想 姿 実際 あんな 風 なれる 人 なんて だから 希望 以外 リアル 余計 彼女たち 光 見える ぶつかる 敵 全て 倒し 道 進む 彼女ら すごく 眩しい. 3世代 女性 出 くる 20歳 時 アラサー 時 もう一度 見 たい. 感想 全然 変わる 思う. チャットモンチー エンディング 良かっ なあ."}, {"rating": 3.7, "content": "バラバラ 進む 時間 軸 繋がる 観 ワクワク こういう 構成 映画 好き けど テンポ 早い ついていけ 人 かも ？. 女子高生 ギャング とにかく キラキラ PV 監督 こういう 若い 子 撮る 上手い. あと 会社 上司 二 人 こそ 女子高生 ギャング ボコボコ べき."}, {"rating": 3.2, "content": "ー あんまり 映画 慣れ ちょっと 難しかっ …。. 時系列 複雑 色々 チグハグ 縫い 付け パッチワーク みたい 作品 なぁ 思っ. 37歳 27歳 20歳 18歳 さまざま 年齢 女性 くる 女性 たら 色々 考える 映画 かも. 田舎 って あんな 感じ 田舎 大人 って あんな 感じ よ ね あんな 完全 セクハラ でしょ. 偏見 すぎる 聞い 腹 立っ 仕方. 女子高生 ギャング 集団 アクロバティック めっちゃ カッコ いい. ファンタスティック. けど なぜ あんなに 男 恨み 持っ 明かさ なー. 蒼井優 最高 高畑充希. ウザ 演技 最高. どう いい けど 初めて 新宿武蔵野館 観 けど 狭い けど とっても いい 映画館. 絶対 行き たい. 2016 12 21 新宿武蔵野館."}, {"rating": 4.0, "content": "余白 たくさん 女性 にとって 共感 カケラ 至る 所 散りばめ てる. アズミハルコ しまう 可能性 誰 思い まし 強く 生き まし きちんと 階段 登ら くれる 希望 見える 作品 感じ まし."}, {"rating": 3.4, "content": "前作 私たちのハァハァ 好き だけ 描き方 残念 気. 蒼井優 今 そう こじらせ女子 ？ リアル 演じ やはり 演技 魅入っ しまっ. 現状 満足 未来 見え 消え なくなっ しまい たい 誰 しも 一 度 思う だろ. 今 時代 閉塞感 漂う 生き づら 象徴 作品."}, {"rating": 4.6, "content": "好き ー す. 蒼井優. 2回 観 まし. 足利 凱旋 上映 ロケ地 巡り 予定. ヒカリ 座 3月. あと 2回 観. 3回目 春子 ちから 蘇我氏 昔 家 行く. 道 選挙 ポスター ステンシル やっ あん ね. 少女 ギャング 集団 行方不明者 集まり って 解釈 ？. ロケ地 ハマダ. 行っ まし."}, {"rating": 3.5, "content": "地方都市 生き いく 若者 閉塞感 みたい とても キ 28歳 女 手取り 13 万 彼氏 なし 未来 見え みたい. この国 溢れ てる そういう 人たち なぜ 考え しまっ 苦しく しまっ 養わ 身 まだ 猶予 期間 けれども. わたし 蒼井優 感じ キラキラ みたい 劇中 全く 消え しまっ ちょっと がっかり 上手 かしら 思っ …. あと 高畑充希 アイナ イライラ 笑."}, {"rating": 3.8, "content": "久しぶり 感想. 色々 忙しく 映画 観 状態 でし. （ 先 具体 的 ネタバレ 書い ませ. どんな 方向性 ネタバレ 繋がる ご 注意 ください ）. さて 今回 映画 感想 …. パズル 様 映画 そんな 印象. 謎 解き とか その様 意味合い ませ. 登場人物 虚し 埋める 虚し 消す ピース 探し. 時間 軸 交差. 固定 期間 中. 時間 ピース 埋め いく 事 徐々に 前後 関係 繋がっ いく 最後 方 全て ピース 埋り パズル 完成 気分 でし. 映画 中 実際 パズル 映る シーン まし. とても 印象 的. 日常 気だる リアル 感じ まし. おそらく あまり み アングル 映像 日常 効果音 感じ 思い. 俯瞰 （ 客観的 ） 主観 景色 み 感じ 良い. あと 都市 田舎 景色 グッド. 個人的 よく 観る 景色 似 日常 近く 感じ まし. 近所 店 行く だけ. せまい エリア 生活 続く. 自分 つまらない 人間 しまう 感じる 変わら 日々 安心 つつ 変化 常に 待っ 求め 感じ. 映画 全体 そんな 空気 漂っ まし. 社会 中 女性 男性 反撃. 社会 弱い 立場 人達 反撃 でしょ. 社会 産み 出し Jk 言葉. 年代 女性 達 意思 関係 一人 歩き. 行き先 今回 暴行 集団 ？. アズミハルコ 拡散 キルロイ SNS 拡散 機能 目 見える 形 具現 化 存在 ？. 色々 考え しまい まし. 題名 行方不明 つく. 後ろ向き イメージ でし …. 実は 前向き ？ 映画 でし （笑）. さあ 今 パズル 捨て. 新しい パズル 買い いこ. 高畑充希 普段 間 取り 方 表情 演技 特徴. 今回 頭 良い 高畑 演じる バカ 軽い 女 演技 痛快 でし."}, {"rating": 3.4, "content": "死ぬ じゃ 消え 生きる. 行方不明 って そう ゆう."}, {"rating": 4.1, "content": "帰り道 つよく 気分 なれる 女性 田舎 閉塞感 とか 痛 すぎ 最高 消え 生きる って 悟っ 笑顔 蒼井優 魅力的 すぎ まし 高畑充希 もちろん やけど 石崎ひゅーい 曽我 氏 めっちゃ いい."}, {"rating": 3.3, "content": "見 気持ちよかっ. 両方 時間 軸 ちゃんと 絡ん でる 分かる 工夫 謎 解い てる 感."}, {"rating": 4.0, "content": "童貞 系 男子 想像 幻想 的 女子 世界 蒼井優 最高 カッコ 良い 映画 好き."}, {"rating": 4.0, "content": "こー ゆう 女の子 映画 新鮮 感じ すごく 対象 年齢 限ら 映画 思う イタい しわか ないしつ まらん 思っ けど 割り 合わ って 言葉 刺さっ チャットモンチー 流れ すごく 気持ちよかっ."}, {"rating": 4.9, "content": "おそらく かなり 長文 ちゃんと レビュー ブログ 方. 作品 山内マリコ 小説 松居大悟 監督 映画化. 松居大悟 監督 初期 マンガ 原作 映画化 多く 携わっ いらっしゃっ 近年 オリジナル映画 製作 機会 増え. もっぱら 近年 作品 中心 女性. ワンダフルワールドエンド 邦画 界 衝撃 与える 続く 私たちのハァハァ ロードムービー 新た 可能性 見せつけ. 2作品 どちら 女性 スポット 当たっ どちら 女性 強 みたい 感じ させ くれる. 今作 アズミハルコは行方不明 原作 女性 題材 作品. まず 原作 時系列 人間関係 非常 複雑 描か そのため 原作 オムニバス 形式 近い 形 各 人物 物語 進行 最後 集束 構成 取っ. ゆえに 映画化 時 どう 映像 メディア 表現 点 非常 気. 小説 こそ オムニバス 形式 構成 成立 そのまま 映画 持ち込む 明らか テンポ 悪い 作品 しまう 単純 複雑 原作 同時 進行 的 映像 化 意味 不明 なっと しまう だろ. 絶妙 バランス 取る 非常 難しい. 松居大悟 監督 そんな 難しい 仕事 さらり やってのける 頭が上がらない. 物語 テーマ 性 体現 女子高生 ギャング シーン 視覚 的 聴覚 的 印象づける 形 物語 あちこち 散りばめ 映画 リズム感 もたらす 構成 仕上げ まず 素晴らしかっ. 何より 素晴らしかっ 時 系列 人間関係 表現. なんと 映画 ところどころ カメラ 映る 空間 手前 奥 全く 別 人間関係 同時に 変化 いっ. 例えば 愛菜 アクセサリー ショップ バイト シーン 手前 愛菜 奥 ひとみ ペアリング 買い 来 蘇我氏. 画面 手前 奥 同時に 物語 重要 事件 起こっ こういう シーン いくつか 自分 目 確かめ ほしい. 時系列 表現 キルロイ グラフィック 使っ 秀逸. 演出 少し わかり にくかっ かも しれ 原作 読ん 人 頷き 見 だろ. 演出 アズミハルコ 関連 事件 キルロイ 関係 事件 時系列 明らか. 難解 だけ 作品 低 評価 レビューサイト 並ん よく目 凝らし みる 監督 物語 紐解く 十分 ヒント すでに 与え くれ 気づく だろ. 安易 理解 手 挙げ しまわ ほしい. 最後 アズミハルコは行方不明 作品 文学 的 価値 述べ おき たい. 文学 教養 文学 祈り 文学 悪 文学 3つ 言わ. 作品 2つ 目 祈り 文学 該当. 近代 群衆 生じ 人々 足跡 埋もれる ここに 行方不明 言葉 ルーツ かも しれ. 現代社会 社会 複雑 化 ネット社会 もう 一つ 社会 生まれ. 現代社会 非常 多様 複雑 社会. そんな 社会 失踪 行方不明 不明 言葉 もはや 聞き 慣れ つつ. 対象 やすい 圧倒的 女性 残虐 事件 多く 起こっ. 行方不明 失踪 言葉 聞く ネガティヴ 想像 膨らま. 著者 山内マリコ そんな 消え しまっ 女性 どうか どこか 幸せ 欲しい 元 いた場 所 別 どこか 自分 居場所 見つけ 欲しい そんな 祈り 作品 込め 違い. 確か 作品 自体 行方不明 失踪 しまっ 女性 救う 力 無い そういった 事件 社会 無くす 影響 力. そんな 女性 祈り 捧げる. 作品 ただ 祈り 文学. 原作 映画 ラスト そんな 著者 祈り 似 思い 結晶 詰まっ. ぜひ ご覧 ください."}, {"rating": 3.2, "content": "もしかして 地元 ？ って 思わ. 絶妙 田舎 感. あいな バカ ギャル ものすごく 感じ JK 無敵 感 すごい なあ. 最後 蒼井優 強 綺麗. 要は タイガ 演技 上手く ムカ つく. 加瀬亮 無駄遣い 感 よき. 20歳 今 見れる. 年取っ たら 疲れ ちゃう かも."}, {"rating": 4.3, "content": "ハルコ 曽我 すがる シーン どう しよう 無 空回り 感じ 辛く. あたし たぶん 曽我 幸せ さぁ〜 わかる. 20歳 がむしゃら 30 半ば 背 腹 違う 28歳 切実. 女子 リアル 渦巻く なか ユキオ マナブ 関係性 箸休め ちょうど 良かっ. 最後 シーン ハタチ アイナ 向こう 側 行っ よ って お話. 20代 大変."}, {"rating": 3.7, "content": "TIFF. 女性 すべて 詰まっ てる 思う. 自立 性 ⇔ 依存性 無敵 感 ⇔ 無気力 … そういった 矛盾 てる 二面 性 持つ 女性 まるっ 包ん くれる 女性 〇〇 って 決めつけ 感じ 心地 良い. 映画 自体 〇〇 作品 って カテゴライズ 決めつけ. 原作 かなり 攻め いい ぞ もっと やれ 思っ."}, {"rating": 2.0, "content": "すごく 長く 感じ. 時間 軸 バラバラ 覚悟 けど って. 疲れる 頭 使っ 見 のに あんまり 各 シーン 必要性 分から. 最終 言い たい 分かる けど ね. 各 人物 考え てる 見え. 蒼井優 充希 観 鑑賞. エンドロール チャットモンチー 言い たい 理解 感じ チャットモンチー 女の子 味方 ね."}, {"rating": 3.8, "content": "結末 物足りない 感 感じる 想像 面白かっ 起承転結 逆転 効果 薄い 感じ けれど 女性 めんどくさ 描か 自分 比較 観 まし 身体 許す 感情 移入 ちゃう パターン なんか まさに オンナ 心理 思う ハルコ 傷付け 失踪 幸せ 暮らし てる って 最高 復習 って セリフ 胸 くる まし JK ギャング グループ 集団 すき 女子 心理 よく 表さ ハッピー 行方不明 大事 かも しれ."}, {"rating": 3.0, "content": "？ 終わる ？. って 感じ エンディング. 伝え たい 明確 わから けど 女子高生 ギャング 若々し キャピキャピ 感 好き. アイナ 面倒くさ 良かっ. こういう 人."}, {"rating": 3.0, "content": "2016年 日本映画. 監督 松井 大悟 原作 山内マリコ 同名 小説. 主演 蒼井優 高畑充希. 蒼井優 高畑充希 二人 出る 内容 二の次 見る. なんだか 気難しく 好き嫌い 分かれ そう 映画 じゃ 思っ. 最初 感じ やっぱり ターゲット 女性 印象. 当たり前 アズミハルコ 女性 失踪事件 準ずる 様々 事件 を通して 女子高生 ハタチ・アラサー 女性 人間 模様 描く 作品 理解 共感. なんか 女性 向け 強烈 メッセージ 思っ. 終盤 女子高生 ギャング 警察 対峙 シーン 強く 感じ. ストーリー 描き方 バラバラ 時系列 物語 同時 並行 的 描く 手法 アズミハルコ 車 もたれかかっ 煙草 吸う シーン 物語 進行 具合 三度 引用 部分 とても 印象的. 蒼井優 演じる アズミハルコ 高畑充希 演じる 木南 愛菜 面倒くさい 女 感 すごく 出 最高. 木南 愛菜 地元 可愛い けど バカ 同級生 感 すごく 出 笑. ハルコ 勤務先 社長 ユキオ 小物 感 いい. なんか 悩ん 躓い 自分 価値 見いだせ 生きる やめ たく ちゃっ 若い 女の子 見 たら いい じゃ."}, {"rating": 3.8, "content": "時系列 的 登場人物 ストーリー 全体 明確 境界 線 題名 行方不明 曖昧 表現 追求 いっ. 蒼井優 はじめ キャスト ひとりひとり 存在感 強い. テンポ よすぎ ？ 感じる シーン 多々 けど 一 度 全部 理解 くらい ちょうど よい かも 思え. 共感 できないよ うな. 不思議 なき もち 作品 でし."}, {"rating": 3.3, "content": "日本映画 珍しく 登場人物 全員 頭が悪い 笑 時系列 バラバラ テンポ よく まとまっ ちょっと サスペンス っぽい 青春映画 っぽい ドラマチック 部分 バランス いい でしょ 高畑充希 めちゃくちゃ かわいい 本人 魅力 的 んで しょうが スタイリスト ？ 選ぶ 衣装 素敵 でし."}, {"rating": 3.2, "content": "女の子 映画. 意味 わかる 映画 観 こころ 苦しく けど 観 終わっ あと 不思議 元気."}, {"rating": 3.5, "content": "多少 過剰 演出 けれど 女の子 生き づら 行き詰まり 感 溢れ 出て ぐっと 胸 掴ま."}, {"rating": 3.5, "content": "ハルコ アイナ セリフ 胸 刺さる. ひらのりょう アニメーション 良かっ."}, {"rating": 5.0, "content": "非常 好き. 原作 作者 脚本家 女性 頷ける. 音楽 よかっ 俳優 好 みだし 終わり 方 よかっ ◎."}, {"rating": 3.1, "content": "時系列 バラバラ けれど 効果的 言え 意味 感じ. ミステリー 的 見方 たら ダメ フィーリング 見る 感じ だろ. 蒼井優 高畑充希 パート わかる 女子高生 集団 男 襲う 部分 表現 たい よく 分から ラスト 方 部分. 男 復讐 ？. それなら 男 被害 受け 描写 足り 無い 思う. 全体的 説明 下手 印象. 工夫 しよう やり きれ って. 高畑充希 アホの子 演技 見事 でし. 石崎ひゅーい いい 味 出て （ 歌わ … ）."}, {"rating": 4.5, "content": "同い年 設定 だけ 苦しかっ けど おもしろかっ 最初 暴力 シーン とか いや だーっ 思っ けど 男 復讐 って わかっ やれやれ ーー って 思っ ちゃ まし 笑 アズミハルコ みたい 行方不明 なろ 蒼井優 たばこ 吸っ てる シーン きれい 何回 見 たく."}, {"rating": 3.1, "content": "女 気に入ら れよ てん ？ バカ女 とか バカ 男 とか 女 かわいそう 結局 女 嫌わ ？. 蒼井優 使い方 … …. 人 人 乳酸菌. 最後 方 シーン 確か 蒼井優 ◎. 音楽 ○. 途中 止まる とか. 盛り上がり. だから 少し ダレ 感. ひらのりょう 好き ファンタスティックワールド 知っ. 映画 なんで よって 感じ けど. 時間 軸 女の子 女の子 観 女の子 性 攻め やつ 蒼井優."}, {"rating": 1.3, "content": "批判 じゃなくて 感想 けど 本当に 最後 話 意味 全く わかん 青春ガールズ ムービー って 男 観る 事 考え ？？？ 喜怒哀楽 感情 動く ただ 1度 中 唯一 教訓 28歳 こじらせ たら 後戻り 出来 って あと 音楽 環ROY そろそろ 新譜 出して よ 環ROY."}, {"rating": 3.8, "content": "モヤモヤ 時間 必要 けど 少し 長く 感じ … …. けど 終盤 畳み掛ける 答え 合わせ 終わり 方 本当に 最高. 形 どう 女 よ 強く っていう 1時間 40分 かけ じっくり 表現 深み 物凄い ずっしり くる 胸 熱く. テーマ 伝え方 素晴らし すぎ 全て 女性 見 ほしい 作品."}, {"rating": 2.2, "content": "独身 OL 安曇 晴子 失踪事件 背景 アラサー 20歳 女子高生 独特 世代 描い 作品 各々 キャラクター 主 女 個性 よく 出 一応 若い 時代 焦点 当て 青春映画 時系列 バラバラ 組ま 追い にく 内容 自体 意味 不都合 曖昧 一 映画 独特 面白み 感じ 展開 活き 感じ 難い 作品 一つ一つ 題材 よく 街中 拡散 グラフィックアート 無差別 男 ボコ る 女子高生 集団 印象的."}, {"rating": 3.4, "content": "言い たい わかる. やり たい わかる. 女 女 逃亡 抵抗 物語. 大好き やつ. のに すっ ごく 物足りない 思っ. ● あー なんか すごい いい 場面 音楽 カッコ いい アガる わ …. 思っ たら ブチッと 音楽 切れ 場面 変わる せっかく エモーショナル 場面 何故 早々 畳む こんな ばっかり 気持ち 高まら. ● 見せ 方 もっと 上手けれ 確実 号泣 なんか 中途半端. どう 表現 たら わから けど 辛い 場面 もー っと 辛く 欲しかっ 曽我 氏 芹那 取ら 曽我 氏 話 もっと 深め 欲しかっ なけれ 失踪 開放 感 生まれ. ● わり セックス 場面 長い 何故 だけ 長い. ● やり方 百円の恋 的 アガる 女 闘争 物語 のに. ● 女子高生 ギャング 団 かっこよかっ ラスト 良い. ● 高畑充希 ギャル 演技 最高. ● 時間 軸 複雑 どうでしょう いい 効果 判断 付か. 兎角 悔やま 映画."}, {"rating": 3.0, "content": "不思議 映画 でし 過去 現在 未来 次々 切り替わり 弱い 頭 つい 行け かも 結局 あずみ 行方不明 ？ 足利 街並み 素敵 使わ とても 気持ち良かっ 飯野 凛々しい 姿 笑顔 小 芝居 冨田 微笑ましかっ."}, {"rating": 2.2, "content": "なし. って 言い たく くらい だっせ ー 画 多い リアリティ 線引き ぐずぐず どー いい 景色 続く. 太賀 とか 葉山奨之 とか 山田真歩 とか キャスト ちゃんと 良かっ."}, {"rating": 1.0, "content": "感情 部分 刺激 受け まま チャットモンチー 曲 終わり まし アクロ バティック 女子高生 主人公 撮り 直し ください そっち 見 たい."}, {"rating": 3.0, "content": "始め タイトル 想像 ミステリー 映画 思っ. （ バニーレーク 行方不明 タイトル は文字っ てる はず ）. ところが 良い 意味 違っ. 逆襲 映画. 女子高生 20歳 28歳 価値 観 田舎 社会 広まる 拡散 恐ろし 男性 社会 逆襲 ゾッと. 登場人物 若者 ほぼ ウェイ 系 大人 達 偏屈 正直 違う イライラ はする. 人 気持ち 悪い 思う かも しれ. 時系列 組み替え 話 惹き つけ 自分 最後 楽しめ. 最後 どう 着地 ？ 感覚. 主役 蒼井優 以外 得. 近所 薬局 コンビニ 行く 時 化 粧っ 気 幼馴染 性行為 程度 20歳 カップル モチベーション 落差 絶妙 28歳 演じ. 蒼井優 良い 歳 重ね 方 女優 なぁ 改めて 実感. もう 一人 ヒロイン 高畑充希 良い 20歳 ウザ 女性 演じ 映画 殆 二人 魅力 成り立っ 思う. 劇中 軸 ハルコ 車 止め 煙草 吸う シーン. 映画 中 序盤 中盤 終盤 3回 出 くる （ 思う ） 女子高生 20歳 28歳 生き様 比喩 てる 感じ. 上映後 トークショー 行定 監督 映画 出来事 繋がり 見る 社会 仕組み そのもの 言っ. 本作 松居 監督 当初 決め ラストシーン 女性 編集 マン 反対 方 良い 見せ 採用. 行方不明 ポジティブ 行方不明 伝え たかっ. 変わっ アプローチ 映画 言い い事 ストレート 響い 印象 でし. まあ 好き嫌い 分かれ そう. 自分 好き 言わ 微妙 観 良かっ 思う."}, {"rating": 3.2, "content": "見 時 先 知り たく 一生懸命 見 高畑充希 演技 見 憎み 切れ 良かっ. 共感 部分 けれど あんなに ダメ 男 ばっかり っていう … とゆう 女子高生 ギャング 団 全て 謎. 最後 女子高生 中 おばさん わざと ？ 笑."}, {"rating": 3.2, "content": "少し やり すぎ 感 女 分かる 部分. 蒼井優 年取り かた 良い 言う 綺麗 すぎ 良かっ."}, {"rating": 4.6, "content": "アズミハルコ 行方不明 シーン ３ 回 車 寄りかかり タバコ 吸う 吐い 白い 煙 ハルコ 行方不明 予感 夜 空 すーっと 消え いく そこで 車 そば ハルコ 行方不明 思っ ３ 回 目 振り返る ハルコ ニコちゃん マーク 書い 笑っ 消える. 女の子 価値 若さ かわい ヤラ くれる どう 決まっ しまう たら 年齢 重ね 価値 離れ しまう 先 どんどん 価値 扱い かも しれ. 給料 立場 男女 格差 まだまだ 目 見え 上司 結婚しない 女性 ばかり 少子化 進む 数々 発言 何でもかんでも 女 せい しや って いい 加減 しろ 思う お話し 出 くる 男 嫌 ひと 多い 男 復讐 暴力 制裁 女子高生 ギャング スカッとする けれど 暴力 やっぱり どこか 救わ. 映画 終盤 ハルコ 語り ラスト 笑顔 だけ 言っ いい ハルコ 死に たい アイナ 死ぬ じゃ 消える 消え 生きる 行方不明 女の子 きっとどこかで 笑っ 思い たい でないと 割 合わ 生き てる 男 復讐 優雅 暮らし 見返す 言う シーン ちょっと 年上 お姉さん お母さん 安心 感 包容力 教え くれる. 最後 ハルコ 今 一番 笑顔 アイナ はじめまして 挨拶 少し だけ 頷く シーン とても すき シーン だけ すごく 力 説得力 一度 消え ハルコ けれど 笑っ 力強く 生き 目 前 体現 くれ 先 きっと 生き づら 続い いく 不安 いっぱい けれど 大丈夫 思える 救わ."}, {"rating": 1.8, "content": "若い 女子 カメラ 収める 天才 的 松居 監督 大人 対象 形骸 化 ステレオタイプ 造形 しまう 玉に瑕. 脈絡 先 見せ ショット 首 かしげる だけ 少女 ギャング 存在 肝 ノイズ アンビバレント. 二 筋 パート ミスリード 物語 的 必然 ハルコ パート 吸引力 なぜ 失踪 一点 若者 三 人 パート キルロイ 接点 キー かかわら 帰結 回収 着地 放棄."}, {"rating": 3.5, "content": "もう一度 見 み たら きっと 感想 変わる 気. 蒼井優 高畑充希 演技 ラスト シーン チャットモンチー 楽曲 良かっ."}, {"rating": 3.0, "content": "松居 って 若い 女の子 わ ちゃわ ちゃ せん 好き よ だから 女子高生 浮い …. 高畑充希 太賀 バカップル 加瀬亮 最高."}, {"rating": 3.4, "content": "地方 閉塞感 もっと 言え 地方 生きる 女性 生き づら ポップ 描い てる 感じ 嫌い シナリオ 現在 過去 交互 描か 最後 リンク 作り 先 どう だろ ワクワク 感 よかっ. ただ 地方 閉塞感 鬱屈 抱え 打ち破り たい 女性 欲求 代弁 者 JK ギャング 団 イマイチ JK ギャング 団 シーン EDM っぽい 曲 流れ やたら キラキラ てる ダサく ？."}, {"rating": 2.7, "content": "こんな にも ナチュラル 男 車 送る 女 描か 映画 珍しい 思え しょぼい 会社 社長 専務 時代錯誤 セクハラ 発言 繰り返す. 主人公 二人 好き 男 淡白 セックス 情 移る 女 だけ 女 だけ 男 執着 男 女 下 見る 女 男 道端 襲う. 感じ 男女 ポジション ありか 逆転 極端 見 落ち着か 気持ち 悪い. 最後 スカッと 腹 落ち 結末 待っ てる わけ 最後 もやっ しっぱ なし 難解 気 シンプル 気 あんまり 面白く."}, {"rating": 3.4, "content": "ひらのりょう 劇中 アニメーション 目的 劇場 足 運び まし. やっぱり ひらのりょう アニメーション 素晴らしい 飛び散る ピンク 血痕 可愛い 生首 笑. それに ついで 劇中歌 環 ロイ 俳優 陣 いい センス いい キャスティング. 多く 語ら 蒼井優 石崎ひゅーい ソファ 肩 並べる シーン ゾクゾク まし 何とも 言え 空気感 最高 …. 優雅 生活 最高 復習. おまじない 言葉 知れ 良かっ."}, {"rating": 3.9, "content": "時系列 とか 内容 とか 頭 中 整理 時間 かかっ 観 間 ？ ？ みたい. 作品 全体 流れる 松居大悟 って 空気感 ほんとに 大好き 改めて 監督 好き 思い まし 男 って みたい 作品 作ら たら 天下一品 すごい. 蒼井優 はじめ 高畑充希 太賀 葉山奨之 石崎ひゅーい 山田真歩 最高 すぎ まし."}, {"rating": 3.0, "content": "あ 女 人 書い 作品 かん じ. 最後 蒼井優 笑顔 良い 時系列 映画 面白 充分 もう少し 人生経験 積ん 改めて 見 たい （笑）."}, {"rating": 3.4, "content": "女子高生 ギャング ？ ギャング リーダー 女 けど どこか カッコ よい. 3世代 女 物語 ぐるぐる 描か 時折 近づき 離れ. 内容 説明 むずい. なぜ 引きつけ 作品."}, {"rating": 3.6, "content": "女の子 強く なれる 映画. わたし にとって 日本版 ゴーン・ガール. 疾走 感 気持ちよかっ."}, {"rating": 3.0, "content": "ばらばら 時間 軸 構成 missing グラフティ キャッチー けども. 女子高生 ギャング 謎 すぎ ‥."}, {"rating": 4.0, "content": "ストーリー わから 部分 多かっ けど わから まま 良い かも. 綺麗. なんか 救わ 感じ."}, {"rating": 3.9, "content": "いや ーー いい 映画 やっ なー. めっちゃ いい 映画 って わけ じゃ けど. いい 映画. って 感じ 笑. ストーリー 自体 少し 難解な 感じ けど 役者 演技 音楽 撮り方. 全部 全部 絵 すごく よかっ 観 心地 いい. 高畑充希 演技 めっちゃ よかっ. どんな 人 感情 って もん. 本当に うまく 描け. ストーリー 全部 全部 説明 わけ じゃ. かなり 部分 観 てる 人 想像力 委ねる 感じ やっ けど. 映画 好きな人 良さ わかる 思う. いやー いい 映画 やっ ーー 笑. オススメ っす."}, {"rating": 4.0, "content": "松居 作品 どれ 好み やはり 時系列 一 度 理解 にくい けど 映画 女の子 気持ち 良く 描か 思う."}, {"rating": 3.5, "content": "ファンタジー でし. 自分 以外 お客さん 全員 女性. 来る とこ 来 思い まし. もう サブカルババア."}, {"rating": 3.9, "content": "消え 良い よ ね. とても いい 終わり 方. なんて スッキリ 笑顔 なんだろう 蒼井優 表情 って すごい."}, {"rating": 3.8, "content": "いって 知り合い だらけ 窮屈 生き づらい 地方都市 男尊女卑 社会 クズ 男 立ち向かう 女性 アラサー 幸 薄 女 蒼井優 ヤリマンキャバ 孃 高畑充希 JK ギャング 団 躍動感 素晴らしい 女性 地獄 抜け出そ 闘う 男 もう どう しよう."}, {"rating": 2.5, "content": "やはり 蒼井優 惹き つける 力 持っ どんな 一言 胸 打つ 言葉 変え しまう なあ. 他 皆 演技 よかっ けど 悪い 意味 モヤモヤ 残る. 最後 女子高生 見せ 方 どうも 白け しまっ 警官 大阪人 限ら ぞ."}, {"rating": 3.8, "content": "初めて 監督 トーク 会 出くわし まし たまたま 嬉しい."}, {"rating": 3.3, "content": "時系列 めちゃくちゃ 追いつく 相当 頭 使う 難しい 映画 けど 不思議 嫌 じゃ 太賀 素晴らしい."}, {"rating": 3.5, "content": "時系列 的 ぐちゃっ ぐちゃ 最後 ちょっと 理解 物語 理解 感覚 的 見 方 いい かも ただ 若者 メッセージ 散りばめ 蒼井優 高畑充希 実力派 俳優 こそ 見れる 映画."}, {"rating": 3.8, "content": "わたし すき でし. 不安 そう 女の子 表情 み. わたし おなじ なー って おもっ. １ 度 きえ 自由 たい."}, {"rating": 3.1, "content": "原作 既読. 原作 あんまり 面白く 割 映画 よく てる なあ 思い まし すごく 上から目線 恥ずかしい. 石崎ひゅーい 演じ みたい 男性 って クズ のに 一定 数 確実 需要 よ ねえ."}, {"rating": 3.6, "content": "時系列 捉えよ 頑張っ けど なかなか 付い いく 難しかっ 原作 読ん みたい 理解 もう 一 回 観 たい. リアル けど ファンタジー JK ギャング 復讐 理由 知り たい 蒼井優 全然 出 こ 話 かなっ 思っ たら ずっと スクリーン 映っ くれ 嬉しい 気持ち まし やっぱり 話 分から 悔しい. 松居 監督 トークショー サイン もらえ 嬉しかっ."}, {"rating": 4.5, "content": "タイトルバック 出る タイミング かっこよく 好き. 照明 ピンク 加瀬亮 田舎 車. ワタ シ 行方 不明 かも しれ. 優雅 生活 送っ 復讐."}, {"rating": 3.6, "content": "なんか アフロ田中 監督 って だけ 観 予想外 方向. けど っ ちゃ. 前半 時系列 ぐっ ち ゃぐっちゃでわけ 分から けど スーッと 繋がっ いく 気持ちいい 社会 出て 数 年 現実 目 当たり 落ちぶれ 感じ 物凄く 怖い 高畑充希 いくら 可愛く キャラ 流石 引く 可愛い 正義 範囲 越え. あと 若者 ノリ ガンガン いく 感じ ^^; 大人 人 たら ああ 見え てる ？ JK やたら かっこいい. 壊れ 壊れ 最後 ちょっと 希望 見える タイプ 作品 エンディング チャットモンチー 相当 センス."}, {"rating": 3.6, "content": "蒼井優 主演. 松居大悟 監督 作品. [ アズミ ･ ハルコ 行方不明 ]. 先日 気楽 観. [ メン ･ イン ･ キャット ] 逆. 考え させ 映画 でし. 男 申し訳ない. ちょっと だけ 思っ しまい まし. 田舎 あるある 満載. 田舎 住み 故 うんざり 事. あぁ わかる … ネタ. なかなか リアル. 主演 蒼井優 [ ｵｰﾊﾞｰﾌｪﾝｽ ]、. ｴｷｾﾝﾄﾘｯｸ 役 うって かわっ. 普通 OL でし. やっぱり お上手 でし. 以上 ギャル 役. 高畑充希 … スゴ. 蒼井優 上回る 存在感 流石. 身も心も ギャル 者 でし. 他 にも 太賀 演技. 田舎 ちょっと 調子 乗っ ﾆｲﾁｬﾝ. 上手い 思い まし. めちゃくちゃ ヤンキー じゃあ. ちょっと 調子 乗っ. 絶妙 さじ加減 抜群. 説得力 まし. 基本 女性目線 描か お話. 共感 出来 なんて ｳｿ. 言わ しまう 思い. 10代 女子高生 20代前半 ギャル. 20代後半 OL いろんな 女性. 生きる 上 思い 叫び. 垣間見 勉強 まし. なぜ 名古屋 ﾃﾞｨｽ. だいぶ 面白かっ. [ アズミ ･ ハルコ 行方不明 ]. 2016 12 ユナイテッドシネマ 豊橋 18 観賞 まし."}, {"rating": 2.9, "content": "蒼井優 メンヘラ 本当に 良い 同 世代 女 痛々し ビシ ビシ 伝わっ. ただ 映画 全体 正直 あまり はまら 観る 前 期待 とても 高かっ かも ジェンダー 話 ？ 思っ 観 出 くる 男性 皆 ろくでなし 描か 女の子 ＝ ピンク なんだか ペラペラ 感じ しまっ 主人公 2人 にとって 人生 分岐点 揃っ 男 人 置い けぼり っていう 全く 響か. ただ 良 そう 雰囲気 きっと 気付け 多く 思う 原作 読め 見方 変わる だろ."}, {"rating": 3.2, "content": "初め 時系列 人間関係 見え こ けど 段々 こそ パズル ピース 埋める 物語 つながっ くる. 車 運転 シーン 多い 思索 耽る 様子 表し てる ？ ？ 思う. 運転 つつ 別 考え. 時折 見える 看板 スーパー 薬局 ファミレス 寂れ 郊外 雰囲気 出し てる. 周囲 嫌 リセット たく ぐちゃぐちゃ たく 消え まい たく. 心 疲れ. 女子高生 ギャング 破壊 行動 異質 意味 彼女たち 存在 自由. ハルコ アイナ 対象 的 描か けど. 孤独 抱え 点 似 てる 思う."}, {"rating": 3.0, "content": "パズル 断片 埋める 進む ストーリー 開始 5分 置いてきぼり ラストピース 息 呑む 一見 対照 的 見える ハルコ アイナ 先輩 介護 地獄 ハルコ 母 膨らむ だけ 膨らん 女子 弾け 時 JK ギャング 生まれる だから 彼女ら 無敵."}, {"rating": 3.5, "content": "松居 監督 作品 あんまり 得意 けど メンヘラ 蒼井優 観 たく 恐る恐る 観. 時系列 追っ く 楽しかっ 基本 車 移動 ポツポツ 大型 スーパー とか 郊外 地元 感 凄く 親近感 湧い. とにかく キャスト 面白かっ 高畑充希 ウザカワ 女 凄く 新鮮 こんな 子 って 感じ 観 楽しかっ. 菊池亜希子 キャバ嬢 役 新鮮 山田真歩 いい 味 出し 石崎ひゅーい ヤバイ 男 感 ハマっ. あー 女子高生 達 なんか よく わかん 怖い 最後 とこ ちょい サム かっ. キャスト 新鮮 役 観 そこら へん 楽しく 観 まし."}, {"rating": 3.5, "content": "作品 観 フェミニズム 言葉 過っ 未だに そんな 意識 ？ って 疑問 感じ. 確か 春子 勤める 会社 社長 男 実在 ところで 役 国広富之 演じ こんな 陰険 やら せれ 流石に 上手い アラフォー 従業 員 吉澤 一本 とら しまう 役 山田真歩 名演 この辺 役者 選び方 いい. アラフォー 春子 愛菜 立直り 具合 とか フェミニン 間違い JK ギャング 団 過剰 ラスト 近く JK 以外 加わっ やり たい 放題 行き過ぎ フェミニズム 批判 感じ. 時間 軸 跳び 単調 ストーリー 敢えて 脚本 こんな スタイル やっぱり 分かり づらい 複雑 化 言う 成功 それとも もう一度 見 たく わざと こんな 演出 じゃ って 疑問 湧い. それと 石崎ひゅーい 魅力 あまり 感じ 何故 使っ だろ."}, {"rating": 3.0, "content": "原作 既読 勢 大丈夫 でし 時系列 ガバガバ 初 見殺し 過ぎ 気. 高畑充希 ミッツ テンション 馬鹿 高 ウザカワギャル 好演 良かっ. 同じく ウザカワ 路線 ウザ 寄り 頭角 現し 佐津川愛美 姉 貴 サッツ 並ん 光 ミッツ 闇 サッツ 呼称 定着 まし （ ※ ワイ 脳内 限る."}, {"rating": 3.5, "content": "観 気持ちよかっ. 女の子 見る べき. ただ 自由 生き たい. そんな 気持ち 爆発. 発散 くれる 映画. なんで いい かも. 話 内容. しっかり 説明 けど. 気持ち 動い 作品. 蒼井優. 高畑充希 最高."}, {"rating": 2.5, "content": "つまら 美味しい シーン 全部 最初 出し 過ぎ 後半 スカスカ 感じ."}, {"rating": 3.5, "content": "蒼井優 高畑充希 共演 観 たく … 嫌い じゃ けど う〜 って 感じ. 時系列 追う 楽しかっ 春子 アラサー 微妙 倦怠 感 良かっ アイナ 可愛かっ 男優 陣 みんな 良かっ. 何だか 消化不良 納得 作品 でし. 原作 読ん みよ なぁ (^^;."}, {"rating": 2.0, "content": "物足りな 感じ. ハルコ 車 出て タバコ 吸う シーン 冒頭 合わせ 3回 3回目 新た アクション 希望 けど 結局 頭 モヤモヤ 減ら ぬ まま 上映 終了. 高畑充希 演じる アイナ ボルテージ 上がっ 落ちる 感じ 最高 でし."}, {"rating": 3.2, "content": "タイトルバック タイミング 印象 的 個人的 感じ 好き ︎ ☺ ︎. 時系列 バラバラ 具合 面白かっ ◎. 女子高生 ちょっと 寒かっ. 山田真歩 なんだか 惹き 込ま 💭."}, {"rating": 2.4, "content": "なんか とっても 古臭い 感じ けど. 原作 古い ？. 落書き ヒャッハー 人たち 謎 怒れる 女子高生 軍団 コギャル とか そういう 時代 まだしも 今 ご時世 ああ 受けん ね. もう 銃社会 じゃ 日本 指 バーン かする 止め. 恥ずかしい っす. 女子高生 映画館 シーン とび っきり カッコ よく 成立 しない だろ なのに あんな うすら寒い 感じ 逆 今 女性 馬鹿 てる じゃ ねー とさえ 思っ けれども. メイン ストーリー なんだか なあ 引っ張っ とい 理由 行方不明 って すかし くれ どう ええ わ 感 すげ ー. 地方都市 住む 若者 女性 うん たらかん たら テーマ もう ちょっと 地方 感 だせよ 思う わ. すげ ー つまんなかっ けど 蒼井優 告白 シーン だけ めっちゃ ぐっと 来る やっぱ 上手い よ なあ 俺 絶対 OK けれど. すげ ー 可愛かっ なあ."}, {"rating": 3.0, "content": "つまらない わけ けど 頭 ついていけ 笑. 時系列 あっち ゃこっちゃでちんぷんかんぷん."}, {"rating": 3.6, "content": "2つ ストーリー 時系列 バラバラ 観客 行方不明 しまう 映画 賛否両論 否 方 多い かしら 感じる 映画 らしい けど 感じ 行方不明. アラサー 独身 OL 春子 20歳 ばかり 愛菜 男 だけ 無差別 襲う 女子高生 ギャング 団 3世代 女性 登場 失踪 捜索 願い 出さ 春子 顔写真 愛菜 男 友達 スキャン グラフティ 」( ヒップホップ 4 大 要素 ひとつ 言わ 落書き 話題. 春子 居場所 自分自身 行方不明 状態 家 認知症 祖母 介護 疲れる 母 居心地 悪い 総勢 4人 小さな 会社 社長 専務 寿退社 婉曲 しつこく 迫ら 思っ たら 若い 女性 入っ くる 放っ おか 最後 頼み 好き 男 受け入れ ついに 家 飛び出す. 寂し がり 屋 愛菜 男 求める 男 もてあそば 気づき とても 傷つく 男 熱中 グラフティ アズミ ハルコ 自分 同じ 思う 多分 )。. 女子高生 ギャング 団 女性 行方不明 男 復讐 役割 実際 女子高生 最強 ぶり こういう かたち 表現. 男 虐げ 現代 女性 様 描い 思う けど ラスト にかけて 行方不明 強か 感じる 男 って そんなに 依存 価値 ？ 行方不明 自分 解放 みれ いい じゃん. 観客 行方不明 見せ 方 十分 味わえ 思わ けど なかなか 興味深く."}, {"rating": 3.1, "content": "進行 上 時系列 迷子 陥り そう 演出 でし. 原作 未読. 山内 初 長編 でし っけ ？. 凄く 読ん み たい 思い まし. 100分 程 本編 加え. 絶叫マシン 的 流れ 飽き させ. キャスト 皆. 何気に 実力 者 ばかり サラッと 豪華. ラスト 少女 ギャング 団 警察 やり取り トコ. わかり づらかっ. 全体的 幻想 的. 今 っ クサ く 良かっ."}, {"rating": 1.0, "content": "蒼井優 やっぱり 昔 輝く 難しい ね 同じ 髪型 感じる 昔 映画 透明 感 もう 感じ ストーリー 疑問 残っ 女性 賛歌 映画 きれ … イマイチ."}, {"rating": 4.0, "content": "《 男 復讐 》. 今作 過激 フェミニズム 映画 男性 支配 社会 アンチテーゼ 込め 女性 殺さ 男性 さながら アメリカンニューシネマ 不能 脆弱 示し 姿 現代 日本社会 批判. アズミ ハルコ 消え 28歳 独身 OL 安曇 春子 突如 姿 消し 春子 捜索 願い 模 グラフィティ アート （ 落書き ） ユキオ （ 太賀 ） 学 （ 葉山奨之 ） 拡散 いく 元 キャバクラ嬢 愛菜 （ 高畑 ） 恋心 寄せる ユキオ アート 活動 参加 一方 街 男 ばかり 狙う 女子高生 ギャング 存在感 増し いく. ーーーーーーーー. 細部 観る 前 映像 美し 音楽 目 耳 惹く プロジェクションマッピング グラフィティ アート 突然 挿入 アニメーション かなり 良い 今 見 邦画 中 ルック 良さ 点 かなり 質 高い 見え ちょっと 分かり にくい 見える 時 系列 バラバラ 感じ 法則 全然 問題 公式サイト あらすじ 見 とい 方 見 やすい おすすめ けど. とにかく 分かり やすく フェミニズム （ フェミニズム って 言葉 初めて 使っ けど ）. 男 集団 暴力 振るい 男 復讐 よ 女子高生 言う 映画 出 くる 男性 全員 めちゃくちゃ 気持ち 悪い 会社 セクハラ 発言 とか 例 とる ステレオタイプ すぎ ちょっと だけ 古い じゃ なぁ 感じる けど まぁ まだ 居る よ こうゆう 奴ら （笑） ってな 感じ 納得 しまう. 認知症 らしい おばあちゃん 描写 含め そういう 生き づらい 日本社会 否定 的 描い 上 最終的 少なくとも 映画 世界 （ もしくは 映画 中 映画 世界 ） 男女 逆転 考える べき はたまた 理想 過ぎ （ 偽物 ） 銃 携え 男性 化 女性 向かう. 男 見る 少し 怖い 女性 見る どう 思う だろ ちょっと 行き過ぎ 批判 感じる 男性 監督 撮っ 点 救い しろ 面白かっ."}, {"rating": 3.8, "content": "構成 パルプフィクション みたい 時系列 バラバラ てる 複雑 感じる けど 整理 みれ 非常 シンプル 話. ただ 常に 頭 中 集中 整理 つい 行け たわい 日常 意味ありげ 思える 面白い. とにかく 太賀 高畑充希 DQN カップル 感 リアル すぎる 地元 やつ ソックリ 笑っ しまっ. あと 太賀 サイド 俺たち最高 カッコ いい シーン カメラワーク 演出 蒼井優 サイド 演出 差 おもしろい. 相変わらず 蒼井優 不幸 女 役 似合う. 新 武蔵野 館 座席 クッション ふかふか 最高 でし 段差 以前 あまり 変わら 前 デカ イ人 来 たら 死亡."}, {"rating": 3.5, "content": "女 挽歌. 劇団 ゴジゲン 作 演出 知ら 松居 大吾 監督 異色 ドラマ 長編映画 監督 今回 7 作 目 蒼井優 高畑充希 太賀 出演. うぅ む … 困っ 観 時間 経っ 今 映画 好き どう 判然 しない いや 悪い 作品 … 思う 時系列 バラバラ 構成 不愉快 イン モラル 行動 言動 だらけ 若者 描写 いい 意味 悪い 意味 非常 攻め 映画 思う 人 全く 理解 仕方 作品. かく 僕 鑑賞 中 ずっと 頭 疑問符 浮かび 続け 映画 たい だろ … ？. ラスト 見れ 実は 映画 語り たい テーマ 非常 シンプル わかる 社会的 弱い 立場 女性 差別 抑圧 解放 昨今 流行り フェミニズム 映画 一本 言っ いい かも あえて 観る 側 ストレス 溜める 作り 意図 的 でしょ. 役者 陣 いずれ 好演 蒼井優 流石 大げさ 感情表現 頼る 揺れる 心情 体現 見せ まし. … 書い おい やはり 僕 あまり ハマら 映画 でし 非常 チャレンジャブル 作品 一見 価値 思い … なんだろう ピン 来 作品 でし 怪 作 でしょ."}, {"rating": 1.0, "content": "時系列 バラバラ わかり にくかっ 理解力. なぜ アズミハルコ 行方不明 だいたい わかっ 女子高生 集団 ソガ ハルコ 再会 仕方 イマイチ 不明. 結局 ソガ 襲わ 青年 二 人組 アート 影響 たまたま 襲わ だけ ？( アート 流行る 前 暴行 ？). しかも なぜ 女子高生 男 だけ 襲う かも 答え 原作 こんな 感じ だろ."}, {"rating": 3.2, "content": "久しぶり っ って 終わっ 映画 観 気 …. ただ 蒼井優 よかっ 百万円と苦虫女 髪 切っ 伸び 始め ロング かけ 思っ たら アズミハルコ."}, {"rating": 4.3, "content": "衝動 っていう エフェクト ポップ 日常 滑る どんどん 加速 いく. 毎日 オーバードライヴ ‼ ︎. 馬場 da ジャイアント アッポー 🙋🏻 ‍♂ ️. 映画 最高. 生き いく って 楽 じゃ. だけど 誰か あわせ 生き てれ. そんな 楽. むしろ 怖い 知ら … …. そんな 生かさ. 怖い 無い じゃ 考え させ. 女 人 って. 強く 弱く 美しく 難しい 存在. そんな 感じ 一本 でし."}, {"rating": 3.5, "content": "しがない OL アズミハルコ 27歳. 現役 ビッチギャル アイリ 20歳. 街 アズミハルコ 顔 ペイント 回る 若者 2人. 街 暗躍 女子高生 ギャング 団. 関係 時系列 異なる 話 ゴチャゴチャ 出 くる 映画. 多分 原作 面白い だろ. 田舎 彼氏 経済的 余裕 わけ 女 賞味期限 切れ かけ 女 アズミハルコ 蒼井優. 性格 ウザ く めんど 臭い けど 可愛さ だけ なんとか やってき ギャル アカリ 高畑充希. 二人 抜群 いい. 蒼井優 オーバーフェンス 引き続き 切羽詰まっ 痛い 三十路 女 役 本当に 完璧 もう 痛く 痛く ね …. オーバーフェンス 鳥女 トリッキー キャラ リアル 寄せて きた 演技 天 晴れ しか 言い ませ ね. 高畑充希 とと姉ちゃん 愛好家 身 ビッチギャル 役 新鮮 田舎 行け 人 どっか って 実在 感 凄まじい こいつ 痛い …. 若者 二人 すごく 良かっ. とことん 閉塞 田舎 生きる リアル 女 描く 反面 男 フルボッコ 女子高生 ギャング 団 現実 的 抽象 的 …. ただ 概念 化し アズミ ハルコ 女子高生 ギャング 団 女性 解放 精神 革命 見え くる 見え こ 曖昧 確固たる メッセージ 含ん でる 映画 ね. 間違い 言える 男性 女性 向け 物語 男女 刺さり 方 全く 変わっ くる はず. ただ …. 頑張っ てる 思っ. すごく 複雑 話 リアル メル ン 雰囲気 出そ 色々 工夫 てる わかる けれど ちょっと あと 一 押し 欲しかっ … なんか もっと 面白く 匂い プンプン けど ね …. フェミニズム 映画 やっぱり 女性 監督 方 もっと 細かく 色々 出来 じゃ 思う こそ 溺れるナイフ とか 山戸結希 監督 とか 撮っ たら とんでも 作品 化ける 気 …. 好き嫌い 分かれる だろ けど 別に 駄作 思わ 普通 楽しん 惜しい 歯がゆい …. もっと 化ける 話 思う けど …."}, {"rating": 3.7, "content": "太賀 他人事 男子. 高畑充希 構っ 女子. 演技 すごい."}, {"rating": 4.5, "content": "たぶん きっと 女子 向け 作っ じゃ ハルコ 蒼井優 以外 誰 ましょ. 百万円と苦虫女 鈴子 7才 大人 たら こんな. くる 男性 ダメ 傲慢 感じ 振り切っ まし. JK アイナ ハルコ （ 友人 今井 エリ ） よしざわ 可愛かっ なあ."}, {"rating": 4.0, "content": "キャスト 全員 役 はまり すぎ 最高 高畑充希 太賀 演技 すごい 加瀬亮 無駄遣い わらっ 超 良かっ 原作 読み たい."}, {"rating": 2.8, "content": "社会学 授業 みたい 説教 くさく 色々 めんどく 映画."}, {"rating": 3.1, "content": "パターン わかっ. パターン チャットモンチー いいね 青春 ね."}, {"rating": 3.9, "content": "不思議 映画. 音楽 めちゃくちゃ いい 途中 挿入歌 フワーッと したず っと 聞い たく 曲 （ 環ROY ラッパー 映画 観る 直前 教え もらっ ） 主題歌 チャットモンチー すごく いい ずっと 浸っ たい 音楽. 途中 ひらのりょう アニメーション すごい. だけ めまぐるしく 動く アニメーション 劇場 貫く 音声 すごい ドキドキ …. あと 学 ライン アイコン ファンタスティックワールド 歯 ぽい 笑. 内容 時系列 バラバラ 過去 話 前 話 現在 ゴッチャゴチャ 映像 そもそも 見 途中 現在 かも イマイチ わから 年齢 ふとした 数字 ちゃんと 話 前後 関係 わかっ すごく 計算 作ら 感じ. 蒼井優 前 オーバーフェンス 見 後 今回 めっちゃ 普通 恋愛 てる めっちゃ 普通 ２ ０ 台 思っ けど 後半 やっぱり メンヘラ ほぼ すっぴん 整っ てる 仕草 とか 綺麗. 高畑充希 ぶっ 飛ん 演技 すごかっ けど 役柄 的 ざい うるさい すごい よく 動い よく 叫ぶ. そのほか 役者さん みんな 自然 謎 暴力 JK アクロバティック 半端 アクション映画 ばり 動き もはや 清々しい 標的 男性 かわいそう けど. 結局 JK アズミハルコ 単なる 概念 それとも 本当に 存在 それら ストーリー 今作 明らか てる かも しれ けど 初見 わから. こそ 映画 面白い 狙っ てる 思う 一 発 全然 わから けど なんか 不思議 面白い 思っ しまう 映画. 映像 照明 かっこよかっ 印象. JK 衣装 ピンク 使わ 暴力 シーン ピンク 照明 当て 逆 アズミハルコ 色 落ち着い 色 使い すごく よかっ 今作 見 後 歩い 日曜 夜 梅田 なんとなく 映画 延長 感じ. アクション映画 恋愛映画 サスペンス ミステリー いろんな 要素 詰まっ 気 ずっと 心 引っかかる 映画."}, {"rating": 4.5, "content": "想像 はるか 超え 好き 系 高畑充希 すご すぎ。 音 とか 人 とか すごく 懐かしさ 感じ エンディング 歌 チャットモンチー とか 殺し かかっ てる."}, {"rating": 4.3, "content": "新宿武蔵野館 なんと 栗原類 松居大悟 監督 トークショー 付き 鑑賞 仕事 家庭 恋愛 人 様々 悩み 生き 時 逃げる だって じゃ ？ 全部 ぶっ 壊し 逃げ ちゃえ そんな アズミ ハルコ 声 聞こえ くる 気 逃げ たい けど 逃げ たく っていう 自分 居 考える 感じる 映画. 栗原類 照明 着目 通り 思っ ２ 回 目 着目 観よ."}, {"rating": 3.5, "content": "時系列 難しく 内容 なかなか 繋がり もたせる たいへん 表し てる 感じる たいへん. ただ ずっと アズミ ハルコ 世界 入り込ん. ちょこちょこ 前 うつっ 場面 繋がる 感じ おもしろかっ. 原作 読ん だら もう ちょっと おもしろかっ. 高畑充希 演技 すごい."}, {"rating": 4.0, "content": "展開 映像 攻め てる. 最高. 蒼井 演技 正直 オーバーフェンス 感動 っぱなし 期待 大きく 超える 難しかっ けど キャスト 全員 気迫 点 良かっ かも. 原作 どんな."}, {"rating": 4.0, "content": "なぜ アズミ・ハルコは行方不明. 不思議 映画 でし. 時系列 バラバラ 視点 交錯 １つ １つ 交わっ いく 感じ. 芸術 映画 呼ぶ べき かも しれ ませ. 現代社会 問題 たくさん 入れ込み 1人 女性 アズミハルコ 沿っ 観 いく 形. 蒼井優 高畑充希 女優 演技 観 すごい. もう一度 みたい. そういう 気分 まし. 一 発 食らわさ 感じ. 本当 もう一度 みたい."}, {"rating": 3.2, "content": "時系列 バラバラ 分かり づらかっ. 2回目 観れ 理解 深まる だろ. もう一度 観 たい 思わ モノ 感じ. 客 選ぶ タイプ 映画."}, {"rating": 3.3, "content": "内容 理解 苦しん. 解説 みたい. 2回目 見 たく. キャスト陣 最高. 蒼井優 相変わらず 凄い. 高畑充希 ギャル 役 イメージ 新鮮. 主題歌 消え 星 PV 前 見 PV 海 シーン なるほど って 映画 見 後 思い まし. チャットモンチー 最高."}, {"rating": 3.5, "content": "非常 斬新 ストーリー展開. 時系列 バラバラ 最後 決して １つ 繋がる わけ すべて 謎 解き明かさ わけ. 観 側 各々 物語 繋げ 感想 待っ 感じ. 非常 実験 的 けども それなり 成功 作品 思い まし. 最後 ことわざ 全て メッセージ. たって 楽しく 生き てりゃ いい よ きっと. 蒼井優 さすが 綺麗 可愛く 醜く 恐ろしい 女優 なぁ 感心."}, {"rating": 4.0, "content": "良かっ. なんとも 斬新 ストーリー. 内容 よく わから."}, {"rating": 3.0, "content": "愛する 女優 蒼井優 高畑充希 共演 観 わけ いか 思い 1人 映画館. 23歳 ４ 年 付き合っ 彼氏 今年 新卒 働き 始め 仕事 ぼちぼち にとって （ 文章 みる なんだか 嫌 感じ ） 色々 衝撃 的 映画. 出 くる 全て だめ 男 女 うまく 自分 思い 言葉 伝える 泣い 叫ん 蹴る 殴る （ 蹴る 殴る 少女 ギャング ） 女性 映画 感じ けど 監督 男性 驚い 原作 女性 気 観 後 文庫本 購入. 蒼井優 高畑充希 こそ 作品 感じ タバコ 吸う 蒼井優 美しかっ 後半 少女 ギャング 観 アニメ 絵柄 色 ものすごく 好み けど 映画 合っ 逆 いい. アラサー たら 観る かも しれ."}, {"rating": 3.0, "content": "原作小説 好き 映画化 楽しみ. 原作者 山内マリコ 出 くる 固有名詞 センス 固有名詞 うまく ストーリー 結びつける 語り口 好き 色々 権利 問題 だろ けど 主人公 車内 ケイティ・ペリー 曲 かから とか スプリング・ブレイカーズ バンクシー 話 出 こ なかなか 盛り上がら …. ただ 蒼井優 曽我 氏 前 ぐずる シーン 海 見 行く みたい 改変 好き. 松居大悟 って どういう 点 評価 てる よく 知ら けど カメラ 揺らす とこ とか キャラクター 愛情 感じ 残念 だー."}, {"rating": 3.3, "content": "若い 時 こんな 時間 持っ 人間 たくましく 生涯 過ごせる だろ 思い. ダメ 男の子 女子高生 集団リンチ お仕置き. 男の子 遅れ 大人. 例外 自明. ダメ 親父 生き. 栃木 話 群馬 桐生 遊園地 舞台 日本 地方 こんな 時間 有る だろ 若い 子 クルマ 使っ 逞しく 行動 羨ましかっ."}, {"rating": 3.0, "content": "好き嫌い 分かれる 映画 不幸 状況 人 向け 舞台挨拶 よかっ."}, {"rating": 3.3, "content": "地方都市 うだつ 上がら 将来 見通せ 青年 群 ドラマ 格差社会 地方都市 問題 下敷き 映画 ふえ ダメ 男 痛い 女 続出 女子高生 集団 ギャング ガラフティ 今 切り取ろ 高揚 感 どん まり 私たちのハァハァ 松井 大悟 監督 期待 がんばっ."}, {"rating": 3.4, "content": "観る 人 性別 とか 立場 感想 変わり そう 蒼井優 相変わらず かわいい けど 最近 こういう 飛ん 役 多い なー."}, {"rating": 4.2, "content": "【 平成28年 5月11日. 安曇 春子 （ 28 ） 失踪 】. 女 映画 10代 20代 30代 もっと 呆け 年 重ね 常に レッテル 貼ら 続ける そうして いつしか 行方不明 いく 自分たち 最強 そう 信じ 生き 許さ 女子高生 時 向ける 銃口 唯一 武器 時 圧倒的 強か 蘇ら 心 中 理不尽 不甲斐な 全部 殺し 生き てる. 生き てる 行方不明 女の子 どこか へらへら しながら 元気 生き てる だって そう じゃ なきゃ 割 合わ でしょ. 万人 受け 映画 確実 不快 思う ひと 思う にとって 傑作."}, {"rating": 2.7, "content": "時系列 バラバラ まま 紡が いく ストーリー バラバラ ピース どう 繋がっ いく ワクワク しながら 鑑賞 中盤 過ぎ あたり 気付い しまっ たぶん 最後 見 理解 ヤツ （笑）. 案の定 最後 見 スッキリ つまらない ワケ じゃ けど 面白く ただ ハルコ 同年代 ぐらい 時 観 たら メンタル やら かね 思う 描写 チラホラ 情緒 不安定 頃 たら 刺さり まくっ かも なぁ. 作家 性 強い 作品 嫌い じゃ むしろ 監督 独自 色付け 描か いく 作品 方 心 残る 手 作品 完全 好み 分かれ しまう 事実 今作 （ 今作 ？ ） あまり 合わ ヤツ みたい でし. しかしながら 役者さん 達 演技 楽しめ まし 太賀 クズ キャラ 高畑充希 ウザキャラ 突き抜け 一周 回っ 気持ち良い ぐらい イラ つき まし （笑）. 以前 透明 感 溢れる 清楚 イメージ 蒼井優 最近 メンヘラ アバズレ りの 役 多い ちょっと 気がかり ラスト 笑顔 やっぱり 可愛い. 次世代 ホープ １ 人 （ 思っ てる ） 葉山 奨之 本心 見え 不可思議 佇まい 良かっ. 駄作 だろ けど 面白み 理解 残念 ただ 田舎 地元 暮らし 閉塞感 生々しく 良かっ."}, {"rating": 3.3, "content": "いや わかる けど. 結論 浅っ 石崎ひゅーい 指輪. 落合モトキ ヘアピン アレンジ. 太賀 ごちそうさま でし."}, {"rating": 4.0, "content": "松居大悟 監督 ファン でし 半ば 義務 感じ 鑑賞 まし. あまりに 好き 過ぎ 毎回 ハードル 上げ しまっ 関係 贔屓目 入っ かも しれ やっぱり 監督 大好き. 時系列 人間関係 ややこしい 映画 序盤 戸惑い けど ひゅー 家で 駆け引き とこ とか 高架下 告白 シーン とか 嗚呼 今回 期待 応え くれ なぁ. ギャング 団 描写 含め 賛否両論 あろ 過去作 同じ 僕 にとって 最高 響く 映画 でし. 蒼井優 高畑充希 芝居 一つ 間違え クッソ 寒い 映画 ちゃう 際どい テーマ 支える 主演 二人 いや 出演 陣 全て とにかく 全部 やっぱり 大好き 思わ くれ まし. ありがとう."}, {"rating": 1.5, "content": "つまらない 嫌い 本当 敵 映画. あらゆる 方向性 ハラスメント 憤り 描い 憎悪 対象 すべて 中途半端 男 向ける 昇華. 中途半端 ヤンキー 中途半端 田舎 像 勿論 こういう 共感 人 だろ それだけ 苦しむ 現状 分かる 信じ くらい 自分 本意 オヤジ 男 ざら. だけど そうじゃない 男 ？ そう たく 願う 男 敵 女 銃 持っ 今度 誰 撃つ よ. 敵 こんな バカ みたい キャラクター しまっ たら 今度 本当 悩む ヤンキー 知り合い やり まくっ てる 田舎 もん 苦しむ オヤジ 刺さ ぞ 男と女 田舎 … なんて 分け なくっ クソヤロウ 大概 そんな やつ ばっかり 本当 敵 あらゆる 若 だの 婚期 だの 女 怖い だの 女 苦しみ だの ハラスメント 分かり きっ 納得 やつ よ つまり こいつ よ. 酒 勢い 書い 映画 慰め 人 だろ 悪く 自分 苦手."}, {"rating": 3.1, "content": "田舎 省か たら 詰む ヤンキー しか って. 死に たい 女の子 すがる 暴力 じゃ なけれ すっきり けど. 最後 海 行く とこ 見 あー そういう ほう 良い よ ね って 思っ. 石崎ひゅーい 必要 謎."}, {"rating": 3.1, "content": "結局 ？ どういう ？ ハテナ オンパレード. 面白い 面白く 分から. チャットモンチー 久しぶり 聴け よかっ."}, {"rating": 3.9, "content": "映画 よく 分から 人 つまり 幸せ 思う. 構造 的 分から 話 前 情報 時間 軸 シャッフル 知っ 方 見 やすい ハルコ 気持ち 分から 人 幸せ 出会い 恋愛 経験 きた 人 だろ 羨ましく 思う. 上映後 女子 トイレ よく 分から 声 いくつか 聞い 馬鹿野郎 頬 落ち 取れ マスカラ 跡 見え わたし 泣い ぞ ！！！！！！！！. おっさん おっさん 挟ま 鑑賞 涙 わけ 彼ら 知る 無い だろ. 多分 毎日 生き 辛い. 何となく 無視 過ごせる 出来事 ばかり けど ひょんな 出会い 生きる 喜び 味わっ しまっ たら 今 毎日 とっ 必要 以上 惨め 思え しまう. 本当に 辛い 自分 救っ くれ 出会い 裏切ら. 時 襲っ くる 絶望 感 物凄い 威力 持っ もう かも 嫌 死に たく. 簡単 死に たい 思わ 出来る よ. メンヘラ かじゃ 相手 信じ. こんな 気持ち 縛ら 必要 不安 自信 喪失 悩ん 女子 めちゃくちゃ 思う. ハルコ 曽我 告白 シーン とんでも 自分 こないだ 木曜 同じ. 自分 言動 理由 付け 上手く 出来 それでも こう やっ 映像 見せつけ 当事者 分から 感情 言葉 態度 よくも 松居 映画 くれ. 男 なんて 映画 けど 松居大悟 撮っ 意義 少なくとも 理解者 思え. 元々 松居大悟 人 好き. 好き 理由 沢山 例えば 冒頭 ハルコ 吹く タバコ 煙. これから 姿 くらます ハルコ 彷彿 タイトル 出る 前 初っ端 ぶち込む センス 好き. 曽我 フラ 次 朝 ベッド 聞こえる 工事 音 好き. ダメ男 象徴 数々 セリフ 笑っ. たい → 代用品 探す わ → お前 ち ねえ ？ → ダメ じゃん 流れ 爆笑 まるで ダメ ゴミ 拾い 女 だろ. 車 ハンドル 握る 女子 ばかり 色々 考え させ. フェミニズム すぎる 感想 頷ける 女の子 最強 映画. そろそろ 死に いって 口癖 直し たい. 死ん だって 忘れ だけ 消えれ いい じゃん 消え 生きる 生き てる. 優雅 生活 送っ 復讐 ハルコ 先輩."}, {"rating": 4.0, "content": "構成 素晴らしかっ. 蒼井優 石崎ひゅーい 組み合わせ 半端 良かっ."}, {"rating": 4.0, "content": "斬新 構成 おかげ こりゃ 一体 なんの 話 てる 思っ 見 高畑充希 お酒 飲ん ふらふら てる シークエンス やっと 気付い 女 話. 点 理解 上 鑑賞 すれ ものすごく わかり やすく 丁寧 作品 思える はず. 構成 妙 自分 妙 途中 全然 理解 出来 俺 女 全然 理解 だろ アズミハルコ よ だから お前 消え しまっ お前 誰. 今年 日本映画 傑作 ガチ勢 締めくくり ちょうど いい 現代 映画 でし. 蒼井優 SEX やり 言わ 高畑充希 バカビッチ 演じ させ 映画 偉い."}, {"rating": 3.9, "content": "結構 フェミニズム 映画 でし. 登場人物 時間 軸 交錯 物語 すすん いく 所々 えっ ？ って わかり にくく ちょっと 混乱 まし 女性 抱える 生き にく 閉塞感 かなり 描か そんな どう しよ どん 詰まり 打破 しよ 女性 話 見 終わっ 色々 考え 結構 良い 作品 思い まし. 栃木県 舞台. 主人公 安曇 春子 アラサー 彼氏 なし 実家 暮らし. いかにも 田舎 中小企業 働い てる けど 上司 口 開け 女性蔑視 甚だしい セクハラ 発言 ばかり てる クソ おやじ 家 帰れ 認知症 祖母 事 母親 追い詰め ヒステリック 父親 母親 介護 押し付け 知らん顔 楽しく 毎日. 街 再会 同級生 男 友達 30 手前 ドラッグストア コンビニ バイト 幸せ そう 見え 幼馴染 ユキオ 再会 何と なし 体 関係 けど バイト 出会い系サイト 利用 てる ユキオ 先 結婚 幸せ 描け そう. 出 くる 男 女 自分 発揮 仕事 安定 落ち着い 幸せ 生活 程遠く 自分 らし くい 居場所 見つけ 燻っ 人たち ばかり ね. 女 限ら 男 だって 閉塞感 感じ 生き. 地方 街 なおさら よ ね. 先 なんか 良い ？. 今 まま 幸せ なれ ？ って. もう 一人 主人公 愛菜 同級生 男 友達 だって なんか デッカイ やり てえ ーー って 思い たまたま 見 バンクシー ドキュメンタリー映画 影響 街 スプレー 落書き 回る けど バンクシー 思想 過度 拝金主義 大国 横暴 批判 アート 芯 対照 的 ほんとに 中身 空っぽ ただ 落書き ね. そんな すごく 皮肉 っぽく 描か まし. 女 賞味期限 切れ てる ばかり 会社 バカ 先輩 従業 員 吉澤さん 見返し 方 すごく カッコ よかっ. 吉澤さん こんな クソ くだらない 現実 抜け出せ 日本 外国人 男性 ほんとに 皮肉. 吉澤さん つぶやく セリフ ひとつひとつ 全部 的 射て 刺さり. ダメ 男 クズ 男 振り回さ イタイ 女 こんな 世の中 見切り つける. 男 ども 復讐 夜な夜な 男 襲撃 女子高生 ギャング 男 見下さ 搾取 常に 軽 じ 女 代表 日本 JK 男 消費 女子高生 存在 そういう 役 担わ 思い まし. そういう 意味 世界 先進国 中 著しく 女性 地位 低い 日本 ならでは 作品 思い まし. 128."}, {"rating": 3.6, "content": "少し 風変わり 映画 時間 軸 交差 加減 ちょっと 風変わり 高畑 太賀 いつも 違う 役柄 楽しい 女性向け 男 観 方 いい 映画 まぁまぁ 楽しめ."}, {"rating": 3.7, "content": "平成27年 5月11日. 午後9時 すぎ. 安曇 晴子 28 )、 失踪. ***. よく わからん おしゃれ 笑. みんな みんな ウザ かっ. 原作 読め 解る. MISSING ハルコ パーカー 欲しい."}, {"rating": 2.8, "content": "全て キャラクター 行動 原理 イミフ イライラ そんな 中 作り 手 意図 通り ギリギリ 可愛い 位 田舎 尻軽 馬鹿 娘 演じ 高畑充希 だけ 好 印象."}, {"rating": 3.3, "content": "レビュー 読ん 知っ まし 本当に 時系列 めちゃくちゃ ２つ 物語 繋がっ 確実 時間帯 違い. 最後 見 終わっ 思っ 女 って 怖い って 若さ 偉い ？ 疑問 でし あと 男 って ろくな やつ いない って あんまり ポジティブ イメージ 湧か なあ. 最後 起こる だろ ？ 見 続ける まし 見 方 ぜひ 色々 お話し たい 作品 ちょこちょこ 謎 とこ まし （笑）."}, {"rating": 2.8, "content": "最初 15分 くらい 好き けど 時系列 行っ 来 分かり にくい 時間 経過 分かり にくい 蒼井優 安定 良さ けど 失踪 前 後 繰り返さ 実際 失踪 てる 感 うすい. 音楽 よかっ. あと 太賀 いい 太賀. チャットモンチー 好き エンディング曲 いい けど 映画 いまいち ピン こ … 複雑."}, {"rating": 4.0, "content": "僕ら 周り 人 対峙 得てして そう ほしい 姿 仕立て 上げ 内面 見よ アズミハルコ 顔写真 ステンシル メタファー. 元 姿 判別 単純 化 一方 拡散 力 手 ステンシル 何度 往来 繰り返す 時制 2つ 要素 僕 にとって 松居大悟 監督 過去 作品 苦手 理由 僕 （ 多く 日本人 ） 映画 つい ドラマ ストーリー 求め しまう せい 気づき まし 映画 主題 抑圧 女性 復讐 読ん しまい がち 実は 地方都市 街並み 見 単純 化 意匠 象徴 表面 的 事実 なぞる だけ コミュニケーション 帰結 なんだろう 僕 解釈 ドラマ あまりに 無駄 多い 構成 ストーリー 抜き 映画 思い返し み ついに 一筋 意味 通る."}, {"rating": 3.4, "content": "女性 被る 様々 問題 JK ギャング 復讐 発散 へん 映像 うるさ すぎ 冷め ちゃっ. 言い たい たくさん だろ 思っ けど どれ なんと. 蒼井優 笑顔 やっぱり かわいい ◎. 202."}, {"rating": 2.1, "content": "原作 大大 大 大好き けど. 映画 どう w. っていう ラスト 大事 じゃ ？. じゃ 原作 読ん い人 たら 謎 解決 なんの カタルシス 伝わら やん け. 原作 読ん たら あぁ シーン ね 思う けど 読ん たら どう すん ？ ？. 何一つ わから 思う けど. 原作 小説 わたし 読ん 女 復讐 優雅 生活 送る 云々 はっきり 言っ うわごと 大事 結末 失踪 謎 あいな 生活 ？ 思う けど. とにかく 謎 謎 呼ぶ 構成 でし ね. 原作 読ん ーー. 素晴らしい からーー. あ 女子高生 ギャング アクション 素晴らしかっ."}, {"rating": 2.7, "content": "見事 訳 わから 時系列 混ざっ もしくは 女性 視点 最後 スッキリ まま. 原作 未読 2人 女性 視点 目まぐるしく 世の中 動い いく … まあ 時系列 無茶苦茶 意図的 謎 解き みたい てる だろ けど ハッキリ 言っ 最後 訳 わから. 同じ シーン 繰り返し すぎ 上 ことごとく 狙っ シーン 場 冷ます なんとか 理解 しよ まとも 人間 皆無 世の中 世紀末 すぎる あくまでも ファンタジー だろ. 報わ 一 歩 踏み出せ 世の中 変わる 的 だろ それにしても 推理 空白 多 すぎる わり 無駄 多い 何度 観れ 解ける かも しれ 魅力 あまり 退屈 だけ 褒め たい けど 最後 疑問符 取れ."}, {"rating": 2.0, "content": "こいつ 参っ 悪い 意味. なんとなく 言い い事 解る けれど 上手く 共感 出来. 作品 悪い 拙い 事 自分 問題 思い. 世界 取り巻く 種 閉塞感 格闘 小さな 主人公 物語 題材 所 邦画 多く 作ら てる 訳 一連 作品 中 比較 上手く 自分 シンクロ 事 出来 ませ でし 何故 だろ. ちなみに 近作 一番 ガ ツン 橋口亮輔 監督 恋人たち 」). 二つ 大筋 物語 微妙 時系列 ずらす 構成 クライマックス 映画館 アニメーション シーン 効果的 思え 映画 的 快感 得る 事 モヤモヤ しまい まし. 意図 そういう 作品 かも しれ ませ. 題材 題材 女性 感想 聴い みたい ね. 蒼井優 やはり 凄い. 別れ シーン 一連 演技 もちろん. セリフ カット 見せる 静か 表現 力. ひさし ぶり 主演作 あらためて もっと 観 たい 女優."}, {"rating": 1.8, "content": "松居大悟 監督 前 気 本作 初 鑑賞 残念 苦手 タイプ でし. やる 無気力 地方都市 若者 現実 目 背け 急 枠 飛び出そ たら 助走 つき すぎ 転ん じゃ まし って 感じ 今さら もう よく ね ？ かなり やり きっ テーマ すぎ 残念 斬新 だけ おもしろい 程遠い 印象. あと どうにも 気 女性 こういう 風 見 たい でしょ ？ っていう 上から目線 10代 20代 30代女性 興味 恋愛事情 描写 って けど 正直 偏り すぎ 不快感 しか ラスト デキ 悪い 落語 みたい オチ オチ ムズガユ 耐え ませ でし. 蒼井優 安定感 目新し 感じ 唯一 高畑充希 精一杯 ウザキャラ 好演 救わ まし."}, {"rating": 3.7, "content": "女子 やる サッカー 試合 ごめんね 飛び交う ばかり 男 たい. 女 秘め エネルギー って こんな でしょ ？ 郊外 って こんな でしょ ？ 若者 って こんな でしょ ？ 男 って こんなに わかっ でしょ ？ だから あたし 生きる 勝ち でしょ ？ ニヤリ トリック 地方都市 蒼井優 無 還 いい."}, {"rating": 3.4, "content": "さっと 理解 追い付か 正直 晴子 目線 愛菜 目線 ２ 人 女性 様 描写. 愛菜 に関して 男 側 見 愛菜 十分 見 とれる 構成 晴子 愛菜 違う 時間 軸 見せ 最後 出会い 互い 気持ち 交わす. 晴子 気持ち 前半 中盤 にかけて よく 分から でし 晴子 ただ 適当 関係 しか 見え. 終盤 浮気 ？ 相手 友達 だろ ？. JK ギャング 集団 自分 頭 よく 解ら でし もう ちょっと 掘り 下げ. 気持ち って 裏返る 一気に 複雑 なぁ."}, {"rating": 3.8, "content": "太賀 ブーム 予感. 蒼井優 堪能. 音楽 すごく よかっ."}, {"rating": 4.0, "content": "松居大悟 作品 はじめて 邂逅 まし アズミ・ハルコは行方不明. 勝手 ハリーの災難 みたい 映画 思っ とんでも 見当 違い （笑）. 瑕疵 映画 いい がたい けれど 切実 可愛く エネルギッシュ 語ら 満足. 地方都市 暮らす 知恵 経験 金も 運 女の子 物語 彼女たち 暴力 的 ブレイクスルー 願望 どこか 願い ファンタジック 抽象 化 映画 でし. ガールズ パワー とか 書く 安い 響き 感じる けど バカ だろ ブス だろ 女の子 思い まま 感情 発散 様 ぼんくら オジサン 理解 超え すごく 魅力的 平伏 たく 力強 でしょ ね. 体調 悪かっ たら おれ 映画館 （ ？ ） 出 くる 泣い かも しれ （笑）. スプリング・ブレイカーズ テルマ＆ルイーズ 掛け算 爽快 感 でし よ. まぁ 時制 激しく シャッフル した 構成 一長一短 ね ただ バラバラ 浮かび上がっ くる 全体像 確実 思う. 女の子 見 現実 カリカチュア 側面 強調 じゃ ね. 良し 悪し けれど キャラクター 躍動 感 愛嬌 よかっ ちょっと しか 映ら ゲス 野郎 なんだか 心 残る 感じ. それにしても 山田真歩 北関東 10人 くらい じゃ でしょ 出て きた 瞬間 笑っ しまい まし. 安藤玉恵 化 始まったな （ 喜ん 人間 人 だろ ）."}, {"rating": 3.5, "content": "役者 演技 良い 制服 着 まま アクション 良い ゆとり 第 一 世代 どん 詰まり 感 良い 地方 ヤンキー しょう 感じ 良かっ けど 100分 ただ 長く 感じ しまい まし 良い いっぱい ハマれ."}, {"rating": 2.0, "content": "？ 大学生 自主 製作 ？. 脂 乗っ 肉 美味い だろ じゃあ いっそ 脂 だけ しまえ もっと 美味く じゃ ね 的 発想 見える せっかく 脂 のに 脂 だけ 食べ 人 胃もたれ しそう とか 脂 だけ 残り 赤身 いく とか そういう 考えよ ぜ ていう 脂 だけ 切り取る 前 美味しい 牛 育て 方 探す 始めよ ぜ."}, {"rating": 3.3, "content": "見 そんなに 時間 たっ はず のに おかしい 記憶 あまり. おかしい. 蒼井優 パン かじり 方 可愛い 思っ モグモグ 姿 俳優 経験 少ない ひゅー いさん 自然 見える 蒼井優 凄さ だろ 思っ. ハメ 外す とか 踏み はず とか 成功 とか 失敗 とか なんか いろんな って 紙一重 けど 全く 紙一重 じゃ 思っ 気. それにしても 不思議 くらい 見 時 見 終わっ 感情 思い出せ. 映像 たくさん 浮かぶ のに."}, {"rating": 2.5, "content": "映画 賛否両論 らしい. 自分 どちら …. 否 （ ぴ ）. 時系列 バラバラ ちょっと しんどく アズミハルコ 先 僕 行方不明. 劇中 アズミハルコ 落書き 始める キッカケ 映画 イグジット スルー ザ・ギフト ショップ 観 み たい."}, {"rating": 2.6, "content": "才能 感じる 発想 優れ. ああ 悩め る 青春 とか 自分 時間 無駄 つかい たくさん 滔々 考え. ドラマ 描け だろ. 欠点 つまらなく 面白く 笑える 場 意外性 失笑 全く もっ くだらない 中身 どうして コンペ いける 考え 製作 者 尋ね たい. もう 大分 前 リリィ シュシュ 以来 年代 若者 青春 描く 際 正しい 描き方 一つ 風潮 感じる それでいて リリィ シュシュ 超え. つまらなく ただ 刺激 過ぎ 映画 いえ 気 すら. おもしろい 事 勘違い じゃ ？. 構成 時系列 しばしば 入れ替える シーン バック 多用 作り 手 力 足ら 最近 成功 実力 示し クリント・イーストウッド ハドソン川の奇跡 なかなか. 加え. 蒼井優 似 性格 役 演じ オーバーフェンス 方 印象的. 最高 のめり込ん 演技 置い おく 場合 映画 出来 比較 輝き 違い 見える かも しれ ませ."}, {"rating": 2.2, "content": "目まぐるしく 場面 時間 交差 作品. 斬新 手法 自分 合わ 脂っこい スパゲティ 炒飯 ごちゃ 混ぜ 食べ させ 気分 新しい 感覚 言える 強烈 拒絶 反応 起こし. 原作 こんな 内容 だろ ？. グラフィティ 顔 インパクト 蒼井優 出演シーン 良い 所 狙っ 演出 ことごとく 不快 詰まら. 最後 無理やり メッセージ どう よく. グラフィティ きっかけ ドキュメンタリー 作品 イグジット・スルー・ザ・ギフトショップ 影響 為. ドキュメンタリー 作品 中 後 アーティスト 祭り上げ ティエリー ザッピング 映像 観 バンクシー 言い放っ 一言. まるで 見る 堪え 90分 悪夢. 自分 にとって アズミ・ハルコは行方不明 そんな 作品."}, {"rating": 3.0, "content": "JK チーマー 大 暴れ 女性 礼讚 映画. 前作 私たちのハァハァ JK ロードムービー でし 監督 女の子 パワー 描く 好き. 映像 面白い 次 違う テーマ 期待."}, {"rating": 3.8, "content": "男 クズ 女 面倒くさい. けど. 女の子 生まれ よかっ ー. 女の子 胸 張っ 生き いける. 女の子 強い よ. 私たち 男 復讐したい だけ."}, {"rating": 4.6, "content": "今年 日本映画 層 厚 示す 大 怪 作. 蒼井優 演じる 春子 物語 軸 尻軽 ショップ 店員 愛菜 男 狩り 立てる 女子高生 ギャング 団 エピソード 描か. 時系列 シャッフル 最初 話 内容 把握 出来 作品 世界 入り 難い. 細か 断片 繋がっ くる 映画 急速 魅力 帯びる. ストリート ネット 拡散 春子 行方不明 告げる 肖像 意味. 家 居場所 会社 私生活 クズ 男 抑圧 春子. 愛菜 女 運命 逃れ 知る. 現実 知っ しまっ 彼女たち に対し 身体能力 高 過ぎ 女子高生 ギャング 団 抑圧 男 社会 成敗 ヒットガール. 地方都市 舞台 あえて 現実 虚構 境 曖昧 女 シュール 反乱 単純 化 春子 肖像 希望 的 象徴. ユニーク かつ パワフル 現代 寓話 豊か 映画 的 イメージ 持つ 力作. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry 973 html."}, {"rating": 2.5, "content": "分かる 分から 映画 映画 出来 不出来 住ん でる 世界 見え てる 世の中 人間 見方 違う だろ 思う 女性 矛先 向け モラハラパワハラセクハラ 3 大 ハラスメント つるべ打ち 街 出れ かしこ 顔見知り 家 帰れ 耳 塞ぎ たく 居場所 孤独 すら ゆっくり 味わわ もらえ もう 消える しか ね ？ って 分かる 気 けれど やっぱり 分から 原作 そう けど 終始 いったい 戦っ だろ ？ どう たい だろ ？ って 思っ."}, {"rating": 4.1, "content": "やばい やばい 超 ヤバイ ねー ねー ちょ ーヤバイ って やばい やばい ねー 無視 ほんと だって もー ちょ ーー やばかっ だって まじ … ねー なにしてんの ？ ？ そんな あと すれ いい じゃん ー ねー 聞い よ 痛っ すん DV よ ？ D ブ いっ やめ … ちょっと いや だって ！！！！！！！！！！！！！！！！！. みたい 映画 でし 泣い."}, {"rating": 2.8, "content": "蒼井優 主演 高畑充希 出 くる 以外 事前 情報 無し 鑑賞. 2人 すごい 女優 こさ 加瀬亮 出 知ら かっ 得 気分. 感じる 多々 けど 女の子 強い ぞ っていう 終わり 方. 原作 読ん ストーリー 整理 たい."}, {"rating": 3.5, "content": "久々 武蔵野 館 とても キレイ. 中盤 にかけて 正直 う～ ？ ？ 感じ 終盤 にかけて 蒼井優 高畑充希 素晴らしい 演技 釘付け てる 間 話 繋がっ ラスト 中 納得. 他 出演 陣 音楽 素晴らしかっ 難しい 話 原作 是非 読ん み たい 思っ."}, {"rating": 3.2, "content": "時系列 変化 最後 ついていけ ハチャメチャ 展開 面白かっ ただ オチ スッキリ 残念 なー."}, {"rating": 4.0, "content": "なかなか わかり ずら けど. 最初 キャラクター 魅力 しんどく. 後半 狂気 じみ 殺人 起こる 笑. 理性 保っ リアル. 最後 明るい すっきり 終わり 方 よかっ. それにしても 朝ドラ 変わり すごい. さすが."}, {"rating": 3.4, "content": "2016年 92本 目. 原作 読ま 理解 出来 箇所 いくつか. 女子高生 集団 ？. 理解 きれ けど 不思議 嫌 感じ しない 映画."}, {"rating": 2.5, "content": "原作 知ら けど 蒼井優 高畑充希 輝き こんなに 殺し つくる 話 ね. ゾッと たまに ドキッ 松居 良い とこ 思っ けど 最後 ゾゾゾ …. バックショット 一 歩 前 踏み出し 瞬間 フレア 差し込ん よ ー って 叫ぶ 演出 ダサ すぎ 鳥肌 たった."}, {"rating": 4.3, "content": "よく わかん けど めちゃ 好き タイプ 映画. 女子高生 ギャング かっこよかっ 女 強い. 時間 交差 まくっ ？？？ 最後 軸 よく わから けど 全然 いい. 蒼井優 好き あと 松居大悟 映画 何気に 好き 👾."}, {"rating": 3.7, "content": "鼻 つく 高畑充希 軽薄 太賀 かなり よかっ. 山内マリコ って 感じ."}, {"rating": 3.8, "content": "とても 好き 小説 映画化. 上手く 言え 直感 的 作り方 思う. 俳優 陣 良く 蒼井優 素晴らしかっ."}, {"rating": 4.0, "content": "高畑充希 バカ女 演技 ハマっ. 蒼井優 別 ベクトル バカ女 演技 ハマっ ま. 女子高生 軍団 とか いろんな 女 見る. 音楽 色 かっこいい. やっぱ 松居 監督 いい."}, {"rating": 4.0, "content": "終わり 方 蒼井 好き. 最大 復讐 自分 幸せ （＾ν＾）."}, {"rating": 3.3, "content": "高畑充希 こういう 役 やら たら 天才 思っ 話 ちょっと 難しい 繋がっ てる ？ とても モヤモヤ 狙い かも. 車 運転 てる シーン 沢山 けど 女性 車 運転 てる 好き."}, {"rating": 4.3, "content": "衝撃 興奮 女性 諦め 希望 断片的 描い 作品. 私たちのハァハァ 昨年 注目 集め 松井 大吾 監督 最新作. 近年 注目 作家 山内 まりこ 原作 映像化. 27歳 将来 不安 感じる アズミハルコ 失踪 出来事. 20歳 意志 欠落 少女 アイリ 友人 アズミハルコアート 行く末. 独特 存在 感 持ち 男性 次々 襲っ いく 女子高生 ギャング 団. 本作 三つ 時系列 ごちゃまぜ 地方都市 独特 雰囲気 映し出さ いく. レビュー 散見 いく 本作 原作 未 読者 やや 難しい 出来. 魅力 一つ 三 世代 女子 生きる 様 断片的 時系列 ゴチャゴチャ 編集 あろ. 謎 解き 感じ しまう 割 淡々 過ぎ いっ しまう 彼女ら 日々 拍子抜け しまう みたい. 淡々 こそ 作品 ポイント. 20歳 27歳 女子 淡々 生活 唯一 救っ くれる ありふれ 希望 もたらす 絶望 そんな 小さな 出来事 引き出さ 感情 作品 重要. そのため 断片 化 編集 謎 解き 示唆 最も 感情 訴え かける 手法 作品 目指す はず. 環ROY 務める 劇伴 鼓動 共鳴 人物 寄り添っ ピント ぼかし 撮影 多用 そのため だろ. 結果 劇的 展開 望む 人 やや 退屈 拍子抜け しまう かも しれ. 個人的 誰 持ち 得る 未来へ 閉塞感 現代 的 クール 手法 熱く 描き 切っ 作品 評価 たい. 可能 そういった 視点 多く 人 感じ取っ ほしい 感じ. さて 細か 個人 的 好き 幾つ. 印象的 面白い 画 冒頭 何度 映さ 車 シーン. 女子 運転 象徴 的 ウインカー 音 哀愁 漂っ たまらない 車 人 行ける 事実 反し 彼女たち 操る 車 地方都市 閉塞感 映し出し. だからこそ ラストシーン オープンカー 開放 的 エンド 相応しかっ 思う. 冒頭 ハルコ ソガ 店 買い物 シーン. 腰 下 しか 映さ 独特 撮影 いつ 続く ？ 思わ 状況 たまらなかっ. 中盤 劇伴 打ち込み 音 辺り 中 降っ くる 新宿武蔵野館 鑑賞 劇場 観る 価値 感じ. 最後 ラスト 付近 女子高生 ギャング 団 劇場 走り去る シーン. 中 ゾロ ゾロ JK 出 くる わけ 後半 何やら 老け 見える JK 物語 構成 三 世代 いたこと 加え ハルコ 職場 下 小学生 少女 10歳 上 先輩 ハルコ 2人 過去 未来 自分 感じる そんな 物語 構成 ハルコ 女子高生 ギャング 団 橋の下 出会う シーン 相まって シーン 女子高生 全 世代 女子 パワー 結晶 感じ. さて 全く 触れ 役者 達 最後 触れ おく. 簡潔 述べれ 完璧. 出演者 全員 原作小説 イメージ キャラクター 最大限 読み取り 演じ きっ. アイカ 役 高畑充希 生き 移っ 演技 こういう やつ よ なぁ 言い たく. 賛否 わかる 映画 けれども 個人的 とても よかっ 少し ヒット ほしい 思う."}, {"rating": 2.7, "content": "初め 3つ ストーリー （ メイン 2つ ） 複雑 交錯 時間 軸 パッパッと 切り替わり 飛ばし 中 面白 そう 伏線 次々 張っ いく ちゃんと 回収 出来る ？ くれ よ ～？(＞＿＜) どんどん 膨らん いく 期待 ブレーキ かけ 観 まし 蒼井優 久々 ガッチリ 主演作 ステテコ 履い ホームセンター 行く オッサン っぽ じゃあ 付き合っ よ ！･･･ ばか じゃ よ 女の子 切り替わる ギャップ 可愛 過ぎ 射抜か まし (*゜Q゜*) もう 一人 ヒロイン 演じ 高畑充希 舞台 出身 朝ドラ 長い クール もう いい よ しまい 映画 持ち前 発声 良さ 一瞬 観客 惹き つける 演技 しっかり 魅了 くれ アイナ ハンパない ウザ さと 純粋 絶妙 バランス 加減 流石 (*^^*) 他 にも 太賀 落合モトキ 石崎ひゅーい 加瀬亮 単 館 ウケ 良 そう キャスティング 久々 安心 映画 観 気 (*^￢^*) ラスト 曖昧 まま 終わる ？ 思っ まし ストン 着地 くれ 濃かっ アッサリ ○ でし 高校 地元 抜け しまっ わかり ませ でし 地元 共学 同級生 って あんな 感じ なぁ なんか 密度 狭 過ぎ 濃 過ぎ 無理 なぁ 思い まし （ だから 抜け けど ） あと 男 最低 加減 リアル でし 世界 男と女 半分 ずつ しか 男 どんなに 駄目 ペア 関わっ 生き いか なけれ だからこそ 女 強く 生きる みたい 女子 パワー 10 20 30代 ガシッと 感じ 作品."}, {"rating": 3.0, "content": "場面 転換 演出 とても わから 部分 多い. 言い たい 大抵 わかっ 気. アズミ ハルコ 作中 1人 人物 田舎 若者 代表者. 田舎 若者 少なく とても 退屈 でどこ 行っ 店 入っ 知り合い アズミハルコ 挨拶 くる 狭い コミュニティ 持っ. 狭い コミュニティ 中 恋愛 出来事 すぐ 噂 仕事 少なく 永遠に この街 住む 思う すぐ 逃げ たく. アズミ ハルコ 行方不明 田舎 抜け出し 若者 示し 思う. 最後 シーン そんな 街 抜け 出して 見 みる 意外と いい じゃ いか 思っ くる 言っ じゃ. 以外 ダメ 男 出会い とか 自分 男 よく わから 出 くる JK とか まじ よく わからん かっ. 田舎 遊べる もん 少ない ヤンキー 多い って 言っ かな."}, {"rating": 3.5, "content": "10代 20代 30代 アラフォー … 世代 女性 登場 夢 現 ともかく （ 田舎 古臭い ） 男性 社会 抵抗 描い 作品 まとめ しまっ 良い だろ ？ 果たして ややこしい 展開 必要 ？ ロク ばかり シミッタレ 人生 けれど まあ それでも 生き いこ ぜ 的 テーマ 好き 決して 嫌い タイプ 映画 無かっ. いちいち 凝っ 編集 ミステリアス 感じ のに 公園 （ ？ ） 愛菜 （ 高畑充希 ） 春子 （ 蒼井優 ） シーン 本作 主題 言える 内容 春子 いちいち わかり やすく 台詞 言っ しまう どう … 映画 全体 を通して 表現 幾多 シーン 積み重ね ？ せっかく 色々 想像力 掻き立て 展開 のに 急 矮小 化 しまっ 気 残念. ところで 蒼井優 最高 でし."}, {"rating": 3.5, "content": "109シネマズ 川崎 鑑賞 地方都市 小さな 商社 勤める 安曇 晴子 失踪 日常 失踪 探す ポスター イメージ 落書き 書き まくる 若者たち 描い ドラマ 高畑充希 マイルドヤンキー 面白かっ けど 蒼井優 フッ 石崎ひゅーい 絶対 許さ ぜ チャットモンチー エンディング曲 良かっ."}, {"rating": 3.0, "content": "製作委員会 福岡 FBS 舞台 足利市. 足利市 義満 一丁目 交番 多分 笑っ しまっ. アズミハルコ 携帯 曽我 君 電話帳 登録 曽我 氏 足利氏 曽我 氏 関係 なぁ ？. 内容 どうにか 着い 行け 思う 全て 夢の中 世界 様 でし."}, {"rating": 3.5, "content": "レイトショー 鑑賞. 鑑賞 後 ゴリっと 抉ら あぁ セリフ … … とか そう よ ねー そう よ ねー とか 少し ずつ 映画. やはり 太賀 いい. 葉山奨之 どんどん こういう 役 やっ ほしい アズミハルコ 場面 表情 サイコー. 高畑充希 こういう 役 素晴らしい … …. 予習 なし 追い きれ ない部 分 多数. 観 人 訊き たい めちゃくちゃ 想像 妄想 意図 多分 なー. 惜しい 感 = 音楽 アニメーション 良 すぎ なのか ？. 蒼井優 終盤 ふたり シーン やば 観 よかっ 思っ. やはり 好き なー. シーン 為 もう一度 観る."}, {"rating": 1.0, "content": "観 方 次第 けど. それにしても ステンシル グラフィティ カルチャー 貶め バカ 見え しまう 時点 映画 大 失敗 演出. 加え 女子高生 描き方 同様 痛々しい. 本来 そのよう 意図 むしろ そうした 世代 応援 趣旨 だろ けど 見事 滑っ 逆効果. 登場人物 全員 痛い."}, {"rating": 3.6, "content": "原作 よん ませ. 高畑充希 振り 幅 まず 驚かさ. 蒼井優 石崎ひゅーい 氏 シーン 良い. 20代後半 元 同級生 幼馴染 ぎこちな 平熱 以下 空気 言葉 はっきり 言う ラブシーン ひゅー 氏 白く 薄い 背中 語る. 太賀 氏 高畑充希 バカップル ぶり あざと けど 許容範囲. 加瀬亮 氏 山田真歩 国広富之 氏 脇 キャスト はまっ てる. ハルコ 家庭内 職場 近所 コンビニ 閉塞 感 満たさ 空間 一見 スイスイ やり過ごし てる 曽我 はじめて 本音 ぶつかっ …. JK ダンス みたい バイオレンス シーン 音楽 ファンタジック. どこか ありがち 地方 都市 ぽい のに 現実 虚構 間 見せる 時 系列 揺さぶり. 松井 監督 女子 かわいい だけ じゃ カッコ よく 素敵 切り取る."}, {"rating": 4.0, "content": "アズミハルコは行方不明. にげ いい よ. そこで 生き ゆけ 行方不明 生き ゆける. 死ぬ よ. 生きること 人 好き かっこ 悪いこと だらけ けど 取り返す くらい 自分 好き 生き 行か なくっ ちゃ 割り 合わ でしょ ？."}, {"rating": 3.6, "content": "不思議な世界 観 引き込ま まし 作風 個人的 好き 😊 時系列 とか メチャクチャ けど 高畑充希 可愛い 💕."}, {"rating": 4.0, "content": "アズミ・ハルコは行方不明 前 情報 無し 時系列 追っ いく 大変 けど 疾走 感 とても よかっ 気怠 げ 蒼井優 最高 可愛く 美しく かっこよかっ 女 めんどくさ 生き づら 強 弱 葛藤 もやもや 残り つつ すき こういう 主題歌 チャットモンチー やっぱり 最高 (*´ω｀*)."}, {"rating": 2.9, "content": "相変わらず 女の子 味方 わかっ. 新しく 武蔵野 館 カップフォルダー 低 すぎる わかっ."}, {"rating": 3.5, "content": "頭 弱い 役 高畑充希 太賀 好き よかっ 田舎 ヤンキー 感. 男 ディスり 映画 誇張 てる 感じ けど 通り よ 思う めっちゃ 5年後 8年後 観 たら 泣い ちゃ そう. 監督 描こ 女子高生 どういう 捉え たら いい 思いつく 深い そう 誰か 見解 示し くれ."}, {"rating": 2.4, "content": "個人 的 印象 和製 パルプ・フィクション ＋ ウォーリアーズ あるいは シン・シティ 所 時系列 バラバラ 事 シンボル 的 存在 ハルコ 群がる 人々 ハルコ 冴え 日常 狂気 寸前 ストレス 効果的 客 魅せ てる. 只 肝心 所 似 演出 多発 とち ょっち 萎える よ なぁ. バンクシーワナビー を通して さりげなく アート 批評 的 テーマ 入っ 油断 出来 部分 JK ギャング 無垢 アゲ 感 白眉 見所 よ ね."}, {"rating": 2.5, "content": "残念 伝え たい 分から 蒼井優 観る 出来 唯一 救い."}, {"rating": 4.1, "content": "初日 初回 監督 プロデューサー 舞台挨拶 夜 キャスト 登壇 回 行け けど ふたり 話 聞け よかっ 松居大悟 って すごく 穏やか やさしい 喋り 方 映画 中 パワー くる ？ って 感じ すごく 優しく すごく 考え込み そう 性格 ならでは 作品 思え. 女子高生 二 十 代 前半 三 十 代目 前 女と男 物語 女 女 のに 女 言葉 横行 日本社会 女 どう やっ 生き 生き いく 描い アズミハルコ 失踪 軸 話 青春 サスペンス 銘打た けれど すごく 社会問題 描い 話 てる 思う なぜ 失踪 ？ 考える 現実社会 男と女 あり方 問題 ぶち 当たる. 公開日 30歳 誕生日 当日 年齢 移り変わり 残酷 儚 打ち ひしが そう すごく シンパシー 感じる 作品 年 日 見 ものすごく 自分 彼女たち シンクロ だろ 思う. ラスト カット エンディング 自分 よく わから まま 涙 ボロボロ 出て 止まら こんな 作品 作っ くれ プロデューサー 監督 前 涙 出 こらえる 必死. 優しく すごく 勇気 くれる 映画 女 男 絶対 見る べき."}, {"rating": 3.4, "content": "女 苦しみ 詰まっ. 負けん 負け ねえ って 思い まし."}, {"rating": 2.5, "content": "幸せ 生活 送る 最高 復讐 ね ころ どう よく てる ね 男性 社会 反発."}, {"rating": 3.2, "content": "しっちゃかめっちゃか. 最後 方 もはや 観 てる 観."}, {"rating": 5.0, "content": "同じ 町 別 2人 女 話 時系列 ばらばら 交差 進ん いく ストーリー 蒼井優 7年ぶり 単独 主演 映画 蒼井優 高畑充希 素晴らしかっ …。 太賀 葉山奨之 加瀬亮 いい 石崎ひゅーい 菊池亜希子 落合モトキ 山田真歩 … 演技 上手い プラス 人間味 溢れる 人たち 集結 キャスト にとって 極上 1 シーン 1 シーン 全部 目 離せ あと 車 移動 とか 車内 風景 多く 地方都市 20 30代 人たち 話 色濃く 出 良かっ 如何 多く 映画 ドラマ 作品 東京 舞台 東京 在住者 目線 描か 東京 住ん でる 人 共感 作り ちゃっ てる なー 実感. 常に 作品 進化 つづける 松居大悟 監督 最高傑作 松居 監督 新しい 作品 出る たび 自己 記録 塗り替える くらい めちゃ 面白い 映画 つくっ いっ 過去 作品 １つ １つ 良さ 色褪せ 同じ 内容 ひとつ 無い 才能 溢れ てる 才能 塊 人 妥協 とことん こだわっ 作っ 感じ 画面 出て きっと 監督 自体 作っ 楽しい だろ なー 勝手 想像 しまい 今回 作品 監督 同 世代 主演 プロデューサー 作っ とても 貴重 思い まし. とはいえ にとって 完璧 作品 一緒に 観 行っ た人 わから みたい. 事前 情報 女性 共感 つくり 知り 高畑充希 インタビュー 男 兄弟 しか 男性 わから 人 かも 言っ まさに 上記 人 男 兄弟 しか いない 人 なるほど 笑. 鑑賞 後 監督 挨拶 松居 監督 観 人 全員 面白かっ 感動 … 同じ 気持ち 観 映画 違う 感想 見方 もつ 映画 作り いき たい 言っ まし こそ 面白い 映画 ひとつ 定義 よ 思い まし. 映画 2016年 邦画 BEST10 確実 入り ね. あと 候補 …. ピンクとグレー 知ら ふたり 漫画肉 僕 ちはやふる リップヴァンウィンクルの花嫁 あやしい彼女 64 ヒメアノ〜ル 日本 一番 悪い 奴ら TOO YOUNG TOO DIE 君の名は。 怒り 何者 永い言い訳 とか ね."}, {"rating": 3.7, "content": "なんの 予備 知識 入れ ちょっと 時系列 わかり にくかっ 面白かっ 女性 結構 ホームラン 級 ハマる 方 多い でしょ. 田舎 成人式 とか ユキオ 服装 とか アイナ 馬鹿 丸出し ノリ とか 誇張 スゲーリアル 感じ まし 北九州 田舎 方 マジで あんな 更に 付け足す アイナ みたい 子供 産ん 本当に 恐ろしく 心配. ラスト アズミハルコ 男 不満 抱い 女性 神 思い まし 焼け いく グラフィックアート キリスト 想起 会っ アイナ 前 登場 ま JK 達 アズミハルコ 失踪 前 違う ね あと JK 勢い 凄い 得 けど なんか 興奮 まし. 原作 ちょっと 気 ね 顔 そんな のに 蒼井優 高畑充希 動い 喋っ 可愛い."}, {"rating": 3.5, "content": "結局 よく わから けど 蒼井優 やっぱり いい 感想. 女 映画 けど 女子高生 とか もっと 毒 じゃ 思っ しまっ あえて キラキラ 描い だろ けど. 山田真歩 映画 いい 味 出し てる."}, {"rating": 4.0, "content": "ハルコ アイナ 共通点 セックス 引き替え 関係性 要求 思い返し みる 復讐 アイコン ギャング 団 復讐 対象 セックス だけ 搾取 いこ 男 ギャング 団 ハルコ アイナ オルターエゴ 描か 思わ 復讐 正当 だろ ハルコ アイナ 客観 性 欠如 あるいは 極端 ミーイズム 男 遠ざけ 思わ 前 時代 的 爺 ギャング 団 やら 幻視 経 快哉 叫ぶ 達し 性差 物語 ドライブ 行く 割 性差 描き方 古い ステレオタイプ 留まっ 若干 ひっかかり 覚え."}, {"rating": 4.3, "content": "時間 軸 使い とても テンポ 良く 描く 物語 引き込ま 流れる 時間 あっという間 とても 面白かっ. 蒼井優 佇まい 存在 感 観 しっかり 物語 引き込ま 行く. 高畑充希 最初 登場 シーン 勢い 会話 思わ 笑っ つつ. やり切れない 気持ち 抱え込ん だり しながら 流れ 行く 時間 姿 印象的 良し 悪し 別 歯止め 効か エネルギー 爆発 感じ 良かっ. 中 種 イタ 愚か 滲み 出 細やか 強 しぶと 物語 滲ま とても 良かっ. 場面 グッと 来る 物. とある シーン カット 割り 魅せる 場面 とても 良かっ ね. 言葉 所 描い 魅せる 面白 たまらなく 良かっ. 出 てる 人達 みんな 良く 演技 存在感 魅力的. 種 エネルギー 満ち 溢れ 閉塞感 息 詰まり そう 感覚 しっかり 描い 思う. 時間 軸 さえ 追えれ 楽しめる 作品 思う. 蒼井優 存在感 最高 でし."}, {"rating": 4.0, "content": "優ちゃん みっちゃん 共演 くれ 松居 監督 撮っ くれ まとめ 上げ 枝見 P 感謝."}, {"rating": 5.0, "content": "面白い 原作 伺える. 蒼井優 さすが 透明 感. ここは退屈迎えに来て 知ら 山内マリコ 同名 小説. 自身 俳優 活動 アフロ田中 スイートプールサイド 監督 知ら 松居大悟 映画化. 地方都市 狭く 濃密 人間関係 中. アラサー 突入 アズミハルコ 突然 失踪 発端. 街 広がる 顔 模 謎 グラフィティ アート. 男性 ターゲット 不思議 JK ギャング 団 ドラマ. 原作 未読 それでも ちゃんと 楽しかっ. 必要 最低限 説明 途中 度 振り落とさ そう けど. 最低限 BANKSY EXIT THROUGH THE GIFT SHOP 観 ないと 劇中 話題 DVD 分から. JK ギャング 団 スプリングブレイカーズ ブリングリング 下敷き てる ぽい 伺え 映画 引用 ネタ 多数. 後半 カオス っぷり 相まって 樋口毅宏 さらば 雑司が谷 みたい 感触. 何処 何処 地方都市 舞台. 息 吐く セクハラ くる オッサン. 家庭 オカン 任せ きり オトン 家事 介護 神経衰弱 寸前 オカン. 地元 離れる 夢 見る わけ けど. 悶々 何処 思う リアル 面白い. パルプフィクション 以降 時系列 ズラ てる 映画 けど. 邦画 手法 とっ 上手 くいっ 観. 必要 最低限 説明 淡々 アズミハルコ 心情 推し量る 映画 思い 冗長 回想シーン タイムライン 巻き 戻っ 過剰 説明 描写 分から バランス 悪い. セクハラ オヤジ 共 しろ グラフィティ 若い 子 達 しろ JK ギャング 団 しろ 服装 言葉 イチイチ 古臭い 一体 いつ 話 よ. 無軌道 若者 像 あまりに ステレオタイプ 古臭い 演出 てっきり 松居大悟 って すごい オジサン 思っ 調べ まだ 30代 ばかり ビックリ. あえて 紋切り型 キャラ 造形 映画 テーマ 補完 作り ダサ 全て 上 まっ 辛い. 大事 トコ コマ 落とし とか スローモーション 使い方 とか. 30年前 くらい 映画 ブラッシュ アップ なし 観せ てる 感じ. 蒼井優 存在感 立ち っぷり そう. もう 一方 主人公 ハズ 愛菜 高畑充希 キャラ立ち 薄い. ただただ 事態 巻き込ま てる だけ はず 焦り 葛藤 見え こ. 文句 つけ たい トコ 多い いびつ ヘンテコ 映画 けど. 小難しい 抜き すれ 膠着 日常 どうにか 突破. 吉田大八 ブレイクスルー 痛快 劇 面白かっ. 狭く 悶々 日常 ドカーン 突破 く. 極力 説明 排し 作り 観客 解釈 委ねる. 観 人 好き 結末 妄想 いい. JK ギャング 団 暗喩 色々 思い 巡らす 楽しい. 本編 全く 関係 けど 完全 満席 場内 終 映 後 係員. 後 監督 挨拶 サイン会 ござい いま しばらく お待ち 下さい 声かけ たら. 半分 近く 人 サーッと 出て 行っ しまっ 笑え. 満席 全席 グレー 変わっ 予約 画面 バック. 嬉し 記念写真 撮っ 監督 半分 減っ 場内 観 思う 慮る. 自分 逃げる 帰っ ちゃっ サイン会 様子 分から. そんな 感じ ピッタリ くる 映画."}, {"rating": 3.0, "content": "地方都市 閉塞感 抜け出そ もがく 女性. 最後 蒼井優 可愛かっ. 分かる 分から 消化不良 状態 終え しまっ DVD 出 たら もう 一 回 観る 原作 読む リトライ たい."}, {"rating": 3.6, "content": "色んな 要素 詰まっ 作品. 田舎 独特 若者 フラストレーション 20代後半 女性 分かれ道 世の中 偏見. 観 終え 後 時系列 おさらい たく まし."}, {"rating": 2.9, "content": "中途半端 リアリティ 映画 苦手. 警察 っ る."}, {"rating": 4.0, "content": "実家 家族 間 気 狂う 関係 性 前 時代 的 ジェンダー 感 当たり前 蔓延り 共同幻想 的 価値 観 狭苦しい コミュニティ 監視 郊外 閉塞感. 拡散 アズミハルコ 肖像 こんな 逃げ しまお 息 詰まる 世界 逃亡 象徴 北関東 郊外 出身 僕 感覚 結構 刺さり まし. JK ハタチ アラサー アラフォー 世代 取り巻く 環境 線引き 描い 世界 どういう アクション 起こす 起こせ どう もがく 世代 ごと 変遷 僕 男 けど アラサー 的 過去 振り返り 未来 想っ かなり 刺さっ しまい まし. アンディ・ウォーホル アンディ・ウォーホル すべて 知り たけれ 表面 だけ 見れ いい 言っ けど バンクシー 真似 ステンシル アイコン 大量生産 図り 結果 何者 なれ 若者 達 痛々しい 空虚 性 僕 胸 抉ら 想い. 個人 的 細かい ポイント 認知症 おばあちゃん カレー 食べ 方 最低 最高 でし 人 発狂 十分 嫌らし もし ココイチ あんな 客 たら 僕 声 上げ 泡 吹い 卒倒 しまう かも しれ ませ."}, {"rating": 2.0, "content": "悪い 意味 意味 不明. ひとつひとつ ピース キラキラ てる 全然 型 はめ みたい 感じ."}, {"rating": 2.8, "content": "28歳 20歳 2人 女性 ドラマ 2人 ラストシーン 以外 ほぼ 接点 パルプ・フィクション 21グラム 話 時系列 バラバラ 展開 穴埋め ごとく 時折 JK ギャング 団 登場. テーマ 明言 フェミニズム 男 社会 嫌悪 20歳 惚れっぽい 女子 ヤリマン 男 オモチャ アラサー たら 結婚 しろ セクハラ 所得格差 いっしょ 危ない橋 渡っ 手柄 立て たら 男 全て 総 取り 肝心 時 男 ハッキリ やっ ボケー JK ギャング 団 クソ みたい 男 ボコボコ 表題 行方不明 男 社会 決別 意味 だろ 足利 地方 町 舞台 都会 いっそう 閉塞感 空気 重たい. 仕掛け テーマ 良い せよ 耽溺 すぎ もう ひとつ 2人のストーリー 絡ま 終始 雰囲気 映画 ただ JK ギャング 団 アクションシーン 結構 良い 感じ 決まっ てる. あ 高畑充希 って 娘 カワイイ ね ハイ ボコボコ."}, {"rating": 3.2, "content": "あんまり ハマら. キャスト陣 良い. 高畑充希 太賀 はやり 過ぎ 感 こそ やっぱり 良い. ただ 行方不明 展開 ストーリー 思っ たら. まさか こう 来る."}, {"rating": 3.6, "content": "アズミハルコ 映画 自体 あと もう少し 言っ くれれ わかる のに あえて 言わ 感じ モヤモヤ 人 だろ けど 好き 女友達 見 行く べき."}, {"rating": 2.5, "content": "110分 かけ 語る 程 テーマ なぁ. 映像 面白 感じ まし."}, {"rating": 4.1, "content": "蒼井優 大好き 原作 読ん 前売り券 get 見. 今年 オーバーフェンス いい 優ちゃん 活躍 嬉しい. けど オーバーフェンス 方 好き でし. ポスター 高畑 違和感 …. アイナ 子 だーと 思い つつ. 二階堂ふみ とか コマツナナ あたり やっ ほしかっ. 高畑充希 なんて サブカル 感 足り なあ …. 原作 ゴチャゴチャ 感じ ラスト 30分 くらい 疲れ. JK ギャング シーン 全部 アニメ だめ なー. あと 石崎ひゅーい フラ 優ちゃん. ？ ハルコ そういう 願望 結婚 ？ って. 見 てる もう 諦め ？ 興味 ？ 見え …. ハルコ 職場 小学生 女の子. ハルコ おば って 言っ 戦慄. 女 って 年齢 価値 なあ … って. 感じ 日本 アイドル 見 よく 思う. いろいろ かじっ てる 加瀬亮 癒さ. あと 1番 最後 シーン 蒼井優 やっぱ かわいい. 7 8年前 蒼井優 作品 優ちゃん タバコ 吸っ けど. オーバーフェンス いい 最近 スパスパ 吸っ 良い. 蒼井優 可愛さ ポップ グラフィティ 多く 占め 4 1 ★."}, {"rating": 3.6, "content": "時系列 むずかしい ね. 結局 アズミハルコ. 各 年代 怒り 強く 感じ. 酔っ てる 感覚 映画."}, {"rating": 2.0, "content": "観 きた … む むす しい …。 笑. まぁまぁ すっきり はした. ひとり 女の子 同士 行く べき ˙࿁˙ ۶. きっと 男の子 もっと 理解 苦しむ 思う. まぁ … わたし ちょっと 理解 苦しむ とこ 多々 …. 松居 ワールド 全開 良かっ ᷇࿀ ᷆. キャスト とっ ー 全員 素晴らしく 良かっ. だって ほんとに ひとりひとり イライラ 笑. それほど リアル. アズミハルコは行方不明. 太賀 さいこー."}, {"rating": 3.6, "content": "分かり やすい 物語 じゃ 作り 浮き彫り メッセージ ほのか 感じ取れる 敢えて 余白 部分 残し 物語. 人 様々 解釈 出る だろ 考察 好きな人 にとって 面白い 要素 揃っ てる 作品 じゃ. 居場所 アラサー アズミハルコ 二十歳 迎え たい 頭 悪 そう ギャル アイナ 同じ 郊外 街 暮らす 2人 女性 暮らし 男 物語 交互 見せ. キルロイ 名乗る グラフィティ ユニット 街 いたる 残す MISSING 行方不明 書か アズミハルコ グラフィティ 男 暴力 振るう 女子高生 軍団 ２つ 話 繋ぎ 合せ いく. 郊外 街 生き づら そんな 街 ならでは 人間関係 狭 恋愛 自分たち 事 棚 上げ 女 軽く 見 バカ 男 そんな 男 すがりつき たい 女 男 見返す 方法 アズミハルコ 行方不明 真相 街 男 痛めつける 回る 女子高生 軍団 なのか ？. 予測 不可能 ストーリー パズル 埋まっ 行く ラスト ポジティブ とる ネガティヴ 取る 人 思う けど 個人的 ポジティブ 映画 受け取っ. 自分 考察 ブログ 書こ."}, {"rating": 3.0, "content": "ごめんなさい. 終始 ストーリー よく わから 状態 でし. 原作 未読 …. だから なのか … ？. よく わから 作品 でし. 好き 方 ホント ごめんなさい."}, {"rating": 3.1, "content": "1度 見 だけ わたし イマジネーション だけ 理解 及べ …. レビュー 見 はぁ なるほど ね 少し 腑 落ちる 笑. 時系列 ぐちゃぐちゃ っと 追う のに 目 離せ 作り方 思っ けど 予備 知識 なし なかなか ？？？ って 感じ 少し つい 行け. 蒼井優 相変わらず 素敵 女優 すぎ. 高畑充希 ぶっ 飛ん 演技 最高 クール."}, {"rating": 3.5, "content": "男 社会 中 さまざま 生き づら 感じ つつ 強く 生き抜い いく 女性. 高畑充希 振り切っ 演技 良かっ ひゅー 君 演技 上手かっ."}, {"rating": 4.5, "content": "時系列 バラバラ 説明 足り ストーリー 追う 感覚 観る 感じ MV 作っ 松居 監督 らしい 作品 古市 ひゅー いく って ヌメッと てる って 言っ けど まさに 存在感 太賀 やっぱり いい 行方不明 ＝ 解放 女の子 最強."}, {"rating": 3.6, "content": "原作 山内マリコ 好き 鑑賞. 少女 ギャング 春子 愛菜 吉澤さん すべて 女子 抱く 男 （ 蘇我氏 ユキオ 社長 専務 ） 復讐心 メタファー. 何より 環ROY 音楽 超 合っ 少女 ギャング 見せ 方 に関して すごく よかっ 原作 イメージ そのまま. 原作 ラスト アズミハルコ 今井 子供 三 人 幸せ 暮らし いこ って けど 映画 突然 シーン だけ 終わっ しまう 初見 たら どう わから 映画 いい かも けど."}, {"rating": 3.3, "content": "うーん キャスト 豪華 田舎 閉塞 感 人間関係 女性特有 めんどくさ すごい リアル 思っ 松井 監督 舞台挨拶 けど 生 余計 めっちゃ いい 人そう 笑 時系列 難しい もう一度 見 たら 印象 変わる かも."}, {"rating": 1.5, "content": "わたしたち ハァハァ 松居大悟 監督 作 期待 まし … さっぱり 訳 わからん. もっと いろいろ 繋がる 思っ たら 大して 繋がら. こんな ストーリー 110分 凄い 寝 観 僕 凄い （笑）. 良かっ チャットモンチー 曲 ぐらい ← 赤ちゃん ver いい. 石崎ひゅーい みんな エスパー よ イメージ そのまま （笑）."}, {"rating": 3.3, "content": "松居大悟 監督 作品. 三十路 手前 関わら 何となく 生き 安曇 春子 そんな 突如 行方不明. それと 同 時期 ２ ０ 歳 迎え ３ 人 男女 映画 きっかけ グラフティー アート 目覚める. アート 使う 題材 探す 彼等 見つけ 交番 貼ら 尋ね人 安曇 春子 張り紙. 学 ユキオ グラフティー アート 目覚め イグジット・スルー・ザ・ギフトショップ って 笑っ 原作 通り っぽい. 自覚 歳 取っ いく 人間 誰 しも 通っ くる 不安 後悔 ハルコ エピソード ２ ０ 歳 男女 メイン 描い 監督 特色 演出 多用 影響 好き嫌い 極端 別れ そう. 俺 言い い事 分かる けど … 何だ こりゃ 感じる 箇所 多々. 冒頭 シーン 映画 ダイジェスト 話 進む ピース 埋まっ いく 感じ 疑似 デ ジャブ 演出 結構 好き. 監督 作風 仕方 もう少し シンプル 良い 思わ. あと ハァハァハァ 池松壮亮 同様 加瀬亮 贅沢 使い方 驚い."}, {"rating": 3.5, "content": "停滞 アラサー 女 場当たり 的 流さ ハタチ 女 怒り 女子高生 各自 出来事 異なる 時間 軸 交錯 迷 える 現代 若者 女性 気質 描い 作品 いろいろ 感情 混在. 物語 舞台 とある 地方都市 突如 街中 拡散 女の顔 グラフィティ アート 無差別 男 ボコ る 女子高生 集団 ひとり OL 安曇 春子 失踪 きっかけ ひとつ 街 ふたつ いたずら 交差. アズミ ハルコ 失踪 前 失踪 後 出来事 時間 軸 交錯 描い 見 意味 分から シーン 切り替え 早い しっかり 見 行方不明 状態 出 くる 男 みんな ロク 男 ばっか そんな 男 依存 振り回さ 女 痛 すぎ 見. ハイテンション 常に ウザ 愛菜 演じ 高畑 充希 今 役柄 強烈 爆発 力 愛菜 焦燥 感 孤独感 ひしひし 伝わっ どう しよう バカ 愛菜 けど 春子 シーン 救わ 気. 意味 分から けど 見 後 なんか スッキリ 作品. 女 一番 復讐 幸せ. 女性 エール 感じる."}, {"rating": 3.8, "content": "不思議 作品 人 勧め けど 観 よかっ 思う 女性 エール 感じ 女性向け かも しれ. 地方 閉塞感 コンビニ 知り合い セクハラ 親父 職場 逃げ場 世界 それなら 消え しまお もしくは ぶっ殺そ シンプル 思考 基づく からか 観 後 すっきり. ただ 自分自身 女性 職場 女性 多く お茶 汲み 良く 映画 中 嫌味 言わ 事 ほぼ 恵まれ 世界 生き だけど 映画 中 状況 女性 きっと だから 自分 置か 可能性 色々 考え しまっ. 映画 他人 人生 生き 面白い. 1番 復習 幸せ."}, {"rating": 2.0, "content": "連れ 誘い 舞台挨拶 回 鑑賞. 終始 思わせ振り ミステリアス 演出 続く 謎 解け どれ だけ スカッとする だろ … 期待 膨らん オチ あまりに 無 すぎ ゲンナリ. 原作 読ん 人 解説 読ん 的 要素 女性 讃歌 言う キーワード 以外 残ら 作品 辛かっ. 瑞々しい 映像 環ROY 音楽 相性 とても 良かっ."}, {"rating": 4.8, "content": "わたし 行方不明 たい. アズミ ハルコ 言っ みたい. すごく すごく しびれ. 高畑充希 ウザ 女 役 すごく 生 っぽく こういう 役 もっと やれ いい のに すっと 入っ アーティスト 2人 組 ポスター 見 瞬間 表情 刺さる. 蒼井優 最後 表情 たまらない. 夜の夢 ランド セリフ ほんとに 最高 忘れ ませ. 女子高生 今 女 人たち 心 声 だろ. 男性目線 描か がち 女子高生 女性目線 納得 形 描か ほんと すごい. エンディング チャットモンチー ごちそうさま. 小ネタ 夢 ランド 美大 生 わかる って 感じ 好き でし 笑. パワー みなぎる 映画."}, {"rating": 3.7, "content": "過去 戻っ やり直し たい なんて っぽっ ち 思わ 強がっ てる じゃ そういう 考え方 割り 合わ って 言葉 とか 考え方 やっぱり 好き どう 別. 自分 都合 悪い 全部 リセット たら いい のに なんて 自分本位 思う 時 とても 実行 移せ けど そう 思っ みる 悪い じゃ かも しれ."}, {"rating": 3.3, "content": "嫌い けど 好き 好き けど 嫌い 天の邪鬼 感情 しまっ 作品. 全て 女の子 捧げる 女性 讃歌 全て 閉塞 感 無力感 抱え 苛立ち 中 人 向け 青春映画 感じ まし. そういう 点 スゴ く 好き. ですが 演出 編集 あざと 感じ 鼻 つく 部分 観 シラケ しまっ 嫌."}, {"rating": 2.8, "content": "う～ ちょっと ～. でし. 原作 読ま わか なぁ～. （ コレ 手 伸び かも ）. 蒼井優 好き 女優 けれど アズミハルコ 捜せ ませ でし. (^◇^;). 役 上 彼等 決して 好き なれ けれど 充希 太賀 そんな 〝 ヤバイ 子 〟 演技 達者 よ ね. あと 個人的 受け 徳永 ゆうき. カピバラ 顔 若手 演歌 担い手 妙 記憶 残り."}, {"rating": 1.0, "content": "このまま 凡人 死ん いく だろ 諦め 20代 悶々 絶望 不確か 希望. なんか おもし ー こ ー な！ って いって バンクシー 憧れ ストリートアート 気取っ 街中 落書き 立派 犯罪 SNS 話題 一瞬 だけ 承認欲求 満たさ クソ みたい 地方 アート プロジェクト 吸収 大 失敗 っていう 話 自体 面白かっ けど. ハルコ 側 失踪 ストーリー 見 ヒド すごく 間 悪い 退屈 現実味 ヒューイ とかいう 男 超絶 キモい. ラスト プロジェクションマッピング インサート とか 警察 シーン とか 観客 置い けぼり 演出 ワンダフルワールドエンド 許せ のに. ギャル とか 女子高生 テンション 上がる シーン わざとらしい よ なぁ 演劇 っぽい 演出 カラ回 りし 続け イライラ. 桐島 っぽく ハルコ 全く 出 こ っていう 脚本 良かっ ？. てか やり たい 詰め込み すぎ よ."}, {"rating": 2.0, "content": "良く 分から 映画 でし 人 感じる 作品 思い. 女子高生 作品 取り入れる 必要 ？. 女子高生 よく ？. 行方不明 言っ 拉致 わけ 誘拐 わけ いつも 生活. フルネーム 名前 分かっ 調べれ 分かる 事 わざわざ 行方不明 意図 分から. 突っ込む 所 だらけ 面白く 何とも."}, {"rating": 3.7, "content": "ー 男 僕 よく 分から. お前 言っ てる 好き って 結婚 職場 去る 格好いい 思っ てる だけ 痛い だけ ぞ そんな 風 思い 蒼井優 可愛い 僕 たら 場 放っ おけ でしょ 笑 そんな 言っ てる JK ギャング ボコ そうだ …. 彼女たち 妄想 それとも 世界 実際 起き 知ら JK ギャング 出 くる 面白かっ 彼女たち 自身 制裁 加える JK 謎 めいた 女 象徴的 存在 制裁 加える 良い 最近 たま 女子高生 格好 威圧 感 感じ させる 思っ 性的 感情 色彩 嫌悪 墨 入れ ヤクザ 睨ま 恐怖 感情 そういった 怖 松井 監督 描い 素晴らしい 時代感覚."}, {"rating": 2.0, "content": "女子高生 要素 ...？ 原作 未読 けど 女子高生 描写 かなり 浮い カルト映画 作り たい サブカル 中高生 好か たい感 出て 蒼井優 高畑充希 ストーリー ギャップ あえて 出し かも しれ けど やっぱり 監督 痛い 思っ."}, {"rating": 3.8, "content": "見 終え あと スッキリ. 男 もう 会い たく. 嫌い けど. 今 好き お前 じゃ ー って. 凄い 共感. 男女 世代 違っ 人. 見 終え 感じ 方. 大きく 別れる 蒼井優 言っ. まさに そう 感じ …. さておき. 断然 俺 蒼井優 派."}, {"rating": 2.0, "content": "原作 大好き でし …. せっかく 女子 監督 撮れ 良かっ のに. 大事 編集 小細工 とか やめ 欲しい …."}, {"rating": 3.8, "content": "女子 賛歌. クソ みたい 目 遭っ 強か しなやか サバイブ く 強 話. グラフィティ アート ビジュアル もう 心 持っ かれ. 女子高生 無敵 魔法 かかっ てる わ 確か 思い まし. タランティーノ 気に入っ くれ そう (￣▽￣)."}, {"rating": 1.0, "content": "原作 未読. 正直 ピン こ 他者 評価 依存 承認欲求 満たさ フラストレーション どん 詰まり 地方. そんな モヤッ 空気感 モヤッ まま 描い 感じ. 高畑充希 とても 良かっ."}, {"rating": 3.7, "content": "作品 悪く はず のに 初日 武蔵野 館 ガラガラ 愕然 蒼井優 高畑充希 迎え キャスト 的 バズ りそう のに 何故 ？ ？ JK グラフィティ アート 失踪 不在 中心 トリッキー 時 系列 … 面白い はず 要素 食い合わ 悪い JK 難しく 映画 好き 物足りない かも しれ. 松居 大吾 監督 フィルモグラフィー 的 ワンダフルワールドエンド 似 女の子 ボコボコ たい 復讐 たい 被虐趣味 満載 やっぱり 可愛かっ."}, {"rating": 2.0, "content": "試写会 鑑賞. 蒼井優 女友達 来 人 正解 って 言っ ほお ほお 良かっ 良かっ 思い 見. たしかに 男性 見 全然 意味 わから 思う 女 み ？ って シーン たくさん 女 中 嫉妬 とか 優越感 純愛 とか こんなに 愛し てる のに なんで 返し くれ ？ とか 男 力 勝て 体 売り あと 虚しい 気分 女に しか わから 感情 たくさん. まだ 人生経験 薄い これから どんな 辛く 恥ずかしい 待ち受け てる だろ って 楽しみ 怖く って 気分 まし. 石崎ひゅーい こんなに 出 来 加瀬亮 出番 少な すぎ 逆 いい って 思っ けど じゃ だめ 気. きっと 試写会 当たら 見 映画 かも しれ けど 見 良かっ って 思っ."}, {"rating": 4.0, "content": "アズミ・ハルコは行方不明 み クリープ PV 監督 馴染み 松居大悟 監督 尾崎 女子 目線 曲 松居 いろんな 女子 所々 共感 シーン 流れ カメラ アングル 好き のに 最後 方 流れ 残念 振ら シーン 泣き そう 変拍子 一 曲 みたい 映画."}, {"rating": 4.2, "content": "地方 在住 女性 生き づら 描か たら 天下一品 作家 山内マリコ 原作 映像化. ハルコ アイミ 2人 話 唐突 始まり 時間 軸 バラバラ 進む 刺激 的 動画 突然 現れ 意味深 映像 何度 繰り返さ 感覚 的 疾走 感 いい 意味 振り回さ 作品. （ 振り回さ 感じ 年配 方 つい 行ける 心配 … ）. 高畑充希 演じる おバカ 女子 アイミ とと姉ちゃん 真逆 すぎ 新鮮 蒼井優 気だるい 演技 絶品 他 素敵 役者さん いっぱい 出. 耐え 事 ムカ つく 事 たら 殴る よし 行方 くらます よし 耐え 一発逆転 狙う よし 女性 こ 復讐劇 胸 すっ 気 楽 なれ まし."}, {"rating": 3.1, "content": "キャラクター 世界観. リアル デフォルメ わから グラグラ わたし 周り 世界 エッセンス. そのため 高畑充希 うまかっ くどかっ かも なんか まだ 言葉 出せ 気だるく 言葉すくな 演技 蒼井優 さすが 女優 とか 思っ. 終始 すげ ー べ ー って 台詞 多くっ 耳 さわっ 狙い. 消える 肯定 たかっ 監督 描き方 女性 にとって しっくり くる 思う. たぶん 明日 じわじわくる だろ."}, {"rating": 4.3, "content": "女の子 勝つ 映画. 鬱々 そう 感情 鮮やか 映像 映し出さ 映画 映像作品. 女の子 肯定 映画 男 人 撮っ くれる 行為 わたし 救わ 気. 最大 復讐 あなた 幸せ 生きる よ."}, {"rating": 3.5, "content": "ストーリー 追わ 生き方 観る べき 映画. 私自身 伏線 回収 スッキリ 終わる 作品 好き 作品 正直 モヤモヤ 女目線 見 共感 いか. 試写会 後 監督 社会学者 方 ティーチイン そこで 映画 あり方 理解 出来 気. 監督 ストーリー 追わ 撮っ そう. ハルコ アイナ 女子高生 世代 生き方 映し出さ. 社会学者 方 男 映画 観 怯える 女の子 こんなに 強い もっと 女の子 任せよ 思う. 言っ なるほど 良い 言葉 思っ. 二人 言葉 聞い もう一度 見直し み いい 思え."}, {"rating": 2.5, "content": "プレミア 試写会 キャスト陣 生 見 興奮 けど 映画 本当に よく わから たかっ だろ."}, {"rating": 2.8, "content": "東京国際映画祭 5本 目 日本映画. 前 映画 サイン会 並ん 少し 冒頭 見逃し しまっ 失敗. 時系列 いじら てる 途中 気づき 見逃し 部分 モヤモヤ. ただ それでも 見 JK ギャング エネルギー してやら クライマックス JK 最高 すぎ 本来 クライマックス 思う これだけ お釣り そう. 監督 言っ JK 得体 知れ っていう 言葉 あてはまっ 思う. 英題 Japanese girl never die 通り 10代 20代 30代 女性 メイン アズミハルコ 失踪 どうこう 彼女たち 生き様 映画 感じ. 中 高畑充希 普段 路線 180 ° 違っ 新鮮. 見逃し 部分 劇場公開 たら もう一度 見直し たい."}, {"rating": 3.3, "content": "映画 原作 登場 名古屋 センチュリーシネマ 舞台挨拶 付き 先行 上映会 鑑賞 でし. ドラゴンズ 名古屋 にまつわる ちょくちょく お話 中 出 うれしかっ. 過去 現在 時系列 めまぐるしく 交錯 つくり 中 生まれる スリリング 独特 リズム感 とても おもしろかっ カット 割り とても 印象 的. 鑑賞 前 蒼井優 （ 時間 激しく 交錯 けど ） 全部 理解 しよ いい 無理 繋げよ 大丈夫 最後 同じ 着地 点 はず 言っ くれ お陰 構える 考え すぎ 楽しめ とても 大きい かも. 全 女の子 映画."}, {"rating": 3.8, "content": "東京国際映画祭 17本 目. 原作 時系列 解体 再 構築 ハーモニー・コリン ばり 勢い JK バイオレンス 注入 同 世代 好ん 描く 貧乏 臭 異なる 世界 作り上げ 抜け出し 高畑充希 更に 好調 脇 水木薫 支える バランス 良さ."}, {"rating": 3.4, "content": "先日 東京国際映画祭. なかなか ぶっ 飛び 方 終わっ あと 今 作品 いや 多分 いい 意味. 時系列 ぶっ 飛ん 一度 観 だけ 多分 10% 分から かも しれ. 点 点 結びつき 線 瞬間 心待ち 結局 点 まま わけ わかん けど 観 たく 手法 なのか …. 加瀬亮 もったいない （笑）."}, {"rating": 3.5, "content": "舞台挨拶 付 先行 上映 ポスター フライヤー 見る 限り 蒼井優 高畑充希 絡む やろ 見 まし いや なかなか 絡ま （笑）. 良い 意味 話 展開 バラバラ 飛ん 時系列 飛ん 理解 難しい. 作品 特徴 でしょ 原作 読め 面白味 でしょ ね. 好き. 鑑賞 後 舞台挨拶 監督 蒼井優 お話 こそ よく 理解 （笑）."}, {"rating": 2.5, "content": "ー 時系列 ストーリー わかり にくい 大した 見所 なー 強いて 言え エンディング ぐらい. 蒼井優 顔 めっちゃ 小さい あと 監督 若い. 舞台挨拶 でし."}, {"rating": 2.8, "content": "イミワカランイミワカランイミワカラン って 感じ そういう ？？？."}, {"rating": 2.1, "content": "東京国際映画祭 2016 @ TOHOシネマズ 六本木. 女子高生 ハタチ アラサー 独身 女子 三 世代 女性 時間 軸 交錯 ハイスピード 描い 所謂 ガールズムービー 的 一本. 和製 スプリング・ブレイカーズ って 表現 どこか 目 けど 確か そんな 感じ. 蒼井優 擦れ 役 本当に よく 似合う アズミハルコ パート すごく 好き 手頃 関係 甘んじ ずるずる 深み はまっ しまい 気付い 時 もう 抜け出せ 感じ ね リアル オーバー・フェンス 及ば かも. エンドロール チャットモンチー 良い."}, {"rating": 2.1, "content": "高畑充希 今 見 役 意外. ストーリー 確か よく わから 何故か 見入っ しまう 話."}, {"rating": 2.5, "content": "舞台挨拶 試写会 行っ まし. 展開 早い 観 飽き あいな ハルコ 場面 温度 差 面白い 思い まし. ただ キルロイ 背景 よく わから なんか デカイ たい とか …. あいな ただ イ かれ てる だけ 見え 彼ら 見 感じる 思い まし. ひゅー いさん 良かっ 思い. あと 職場 先輩 エピソード スカッと まし."}, {"rating": 3.0, "content": "舞台挨拶 付き 完成披露試写会 当たっ 観 行っ 難しい 映画. 男 人 あまり オススメ 映画 ガールズ ムービー. 蒼井優 高畑充希 会え 嬉しかっ って 感じ."}, {"rating": 3.5, "content": "全編 を通して 女の子 生き物 勢い 感じる 作品 でし. リアル 女の子 演じ させ たら 本当に 右 出る 者 いない 蒼井優 最高 嫌 感じ 表情 素敵 でし 笑. 物語 郊外 寂れ 街 安曇 春子 28歳 女の子 行方不明 所 始まり. そう 聞く サスペンス映画 ？ 感じる かも しれ ませ リアル 現代 女の子 達 描い 青春 ムービー. JK 二十歳 アラサー 分岐点 立っ 個性 的 3人 女の子 アラサー ちょうど 安曇 春子 同 世代. 正直 所 共感 部分 多く 持っ 達 でし そんな 所 全部 ひっくるめ 女の子 って やっぱり いい 思い まし 淡々 日常 映し出し 達 眩し 危う ずっと ドキドキ まし. アフロ田中 作品 モテ 男の子 日常 コミカル 描い 松居大悟 監督 今作 抱え 女の子 達 日常 残酷 程 リアル 描き 最後 希望 見える そんな 素敵 作品 仕上げ くれ. 生まれ変わっ 女の子 生まれ たい 思わ くれる 1本."}, {"rating": 3.5, "content": "Filmarks 当たっ ユナイテッドシネマ 豊洲 試写会 鑑賞. 蒼井優 ニライカナイからの手紙 好き 最近 岸辺の旅 家族はつらいよ 存在 感 演技 今作 期待 まし アラサー 彼氏 無し さえ 女性 見事 演じ さすが 思い まし. あと 高畑 充希 植物図鑑 観 愛嬌 ファニーフェイス 子 イメージ キャバ嬢 派手め メイク ハッ 綺麗 ね. 女優 ふたり 堪能 映画. ハルコ アイナ みたい 男 依存 女 好き 嫌い って 言え 嫌い けど ね 笑. あと 落書き 人 ボコ る 犯罪 うっかり 真似 若者 出 なきゃ いい けど 思う 落書き ボコ る 楽し そう でし."}, {"rating": 3.0, "content": "わかる わから. 高畑充希 蒼井優 顔 小さかっ. 試写会."}, {"rating": 2.0, "content": "時系列 バラバラ 難しい 普通 ぽけーっ み たら 置い いか."}, {"rating": 3.0, "content": "時系列 入り乱れ 難しい 女子高生 登場 理由 最後 ？ でし 原作 読ん 観 方 いい かも. ただただ キャスト陣 みんな よかっ."}, {"rating": 3.5, "content": "すべて 女性 エール ‼ ︎. 地方 独特 閉塞感 女性特有 焦燥感 男 けど どっち 共感 （ つい 五 年 前 地方 どっぷり 住ん とっく 適齢期 過ぎ てる けど 独り身 ）. 最近 スマートフォン 地図アプリ 優秀 けれど 立ち 上げ 時 現在地 ちょっと ズレ ？ じゃ よ ね ⁉ ︎. こんな はず じゃ よ ね ⁉ ︎ 自分 現在地. 現実 理想 誤差 一向に 修正 焦る. 焦る 判断力 鈍る. 判断力 鈍る 当然 ミスる. ミル る 回復 しよう 焦る. アズミハルコは行方不明. 自分 解釈. 松居大悟 監督 作品 スイートプールサイド 同様 緩やか フェミニズム ナナメ 目線 作品 ⁉ ︎ 思い."}, {"rating": 4.7, "content": "映画 テーマ 明確 理解. 男性 社会 問題提起 かも しれ ダメ男 振り回さ ダメ 女 エール かも しれ 女性 ささやか 復讐 かも しれ 地方都市 暮らす 人々 群像劇 かも しれ どれ かも しれ. 映画 観 男性 心苦しく 鑑賞 中 自分 人生 反省 かも しれ. 高畑充希 とと姉ちゃん ギャップ 目 見張る. 蒼井優 やはり 様 役 非常 似合う. 映画 全体 を通して 感じ 女性 男性 思っ 弱く."}, {"rating": 3.4, "content": "ピンク 身 纏っ JK 歌い おじさん ボコボコ シーン 最高 わたし むかつく おじさん ボコ り たい. アズミハルコ なかなか 行方不明."}, {"rating": 3.0, "content": "アズミ・ハルコは行方不明 舞台挨拶 付き 完成披露試写会 行き まし. 女優 凄く キレ 印象 的 でし. ３つ 事件 絡ん つい いく 大変 凄く 良かっ. 女性 気持ち そういう …."}, {"rating": 3.0, "content": "高畑充希 台本 読ま 際 よく わから 言わ 納得 鑑賞 カメラワーク 独特 良かっ フランス映画 鑑賞 観 終え 後 感想 絶妙 位置 漂う 作品 でし."}, {"rating": 3.6, "content": "プレミア 上映 会. 原作 読ん からみ 方 良い かも. 不思議 映画."}, {"rating": 3.1, "content": "完成披露試写会. 過去 今 何度 行き来. 内容 結びつける. なかなか 困難. 原作 見. 理解 出来 そう 映画 でし."}, {"rating": 2.3, "content": "filmarks 試写会 鑑賞 まずは 参加 いただい お礼 ありがとう ござい. さて 映画 レビュー 登壇者 方々 言っ よく わからん 一言 つきる. 映画 開始 30分 くらい 雰囲気 いい 感じ 蒼井優 高畑充希 時系列 違う ？ ？ 2人 巡り会う だろ ？ ？ 結構 ワクワク 考え 見れ けど いかんせん 場面 切り替え 早く 時系列 順序 よく 分から 非常 疲れ まし. 終わっ ？？？ 一緒 来 くれ 先輩 あー 女 おっ わ ww 言っ 映画 女性 ありのまま 表現 映画 少し 理解. 女性 見る こういう 分かる ー w って 映画 （ らしい ） 男 やはり よく わからん. 蒼井優 曰く 男 女友達 一緒 観る 正解 らしい デート てら 観る お勧め たい 思い. 最後 なぜ 映画 終わり 後 上演 前 出演者 登壇 やっ 何となく 理解 まし 蒼井優 ずっと 下向 たのも 試写 会 来 人 優しさ 出 でしょ （ 多分 ）."}, {"rating": 3.0, "content": "地元 実家 生活 安月 給 働き 親 上司 恋人 ？ 結婚 ？ 急かさ アラサー 春子 上司 新入社員 履歴書 選考 男 給料 高い 有能 ダメ 若く 初々しく 言う 聞き そう 女性社員 採用 歳 自分 棚 あげ 女 美醜 やら 年齢 やら 外側 ジャッジ 思っ てる 無自覚 マッチョ 男 こういう. 女 枠 加え 外 歩け すぐ 同級生 遭遇 田舎 狭 独特 空気 閉塞感 輪 かける 優雅 生活 こそ 最高 復讐 いつも そう 思う."}, {"rating": 3.9, "content": "すごい スピード感 ガールズムービー. 時系列 バラバラ 次に 起こる わから 意味 最後 楽しく 見れ. 良い 意味 悪い 意味 ごちゃごちゃ 見 終わっ 後 ｢ えっ どういう 映画 ？｣ 考え させ. 意味 舞台挨拶 蒼井優 言っ けど 女性 ２ 人 観 行く いい でしょ. はやく 誰か 分析 たい. アズミ ハルコ 消え 理由 ちゃんと 腑 落ち あぁ ーーー って 辛く とこ. 結論 蒼井優 高畑充希 太賀 キャスティング 最高. ※ クスクス 笑える ◎."}, {"rating": 3.0, "content": "昨日 プレミア 上映 会 鑑賞. 難しかっ. キャスト 皆さん 演技. とても 素晴らしく 感動. 女子高生 集団 リーダー 役. 花影香音 演技 かっこよかっ. 世 生きる 女性 こんなん ぞ. 男性 知ら しめ てる そんな 作品."}, {"rating": 2.5, "content": "11月 ２ 本 目 試写会 アズミ・ハルコは行方不明 完成披露試写会. 上映 前 高畑充希 撮影中 分から 試写 見 分から 言っ 試写会 終 映 後 私たち ？. 申し訳ない ちゃんと キャスト 作っ ちゃっ 自主制作 映画 趣 よく 映画 蒼井優 出 ポスター イメージ 蒼井優 高畑充希 ふたりの女 優 コラボレーション 花とアリス 連想 ちゃっ たん けど 見事 裏切ら まし. あらゆる 女性 偏見 出 くる けど 30代 監督 ステレオタイプ 過ぎ だろ ？ 蒼井優 演じる アズミハルコ 会社 結婚 がらみ セクハラ 高畑充希 演じる バカ そう 20代 描き方 男 襲う 女子高 生っ 10代 分かり 合え 存在 捉え なぁ ？( きっと 女子高生 ボコ 監督 願望 じゃ ？) 女の子 男 縛り がる 的 決めつけ とか 女性 見 たら イライラ ませ ね. 最後 芸術的 意図 探り 見 けれど 結局 ？ 高畑充希 蒼井優 言わ わから まま いいんじゃない ？ 言葉 そのまま 受け止める しか ませ ね."}, {"rating": 3.7, "content": "蒼井優 最後 笑顔 終わる 良かっ. 田舎 独特 空気感 狭 生き づら 全て 痛い 伝わっ. 見 終え なんと. スッキリ なんとも 言え 感覚. 是非 一 度 観 欲しい."}, {"rating": 3.2, "content": "昨晩 試写 会 鑑賞. 皆さん 仰る 通り 時系列 バラバラ. ？？？ 状態 でし. 1人 鑑賞 後 スッキリ しない 感じ 誰か 一緒に 鑑賞 解説 合い たかっ 感想. 原作 みたい 読み たい 思い. ただ キャスティング 最高. 弾け 高畑 充希 可愛かっ 石崎ひゅーい 演技 驚き. ずっと 憧れ 蒼井優 会え 最高 日 まし."}, {"rating": 4.0, "content": "蒼井優 映画 見 終わっ 後 男性 やけ酒 女性 喜び 酒 飲める ？)」 おっしゃっ 言葉 考え 映画 拝見 まし. アズミハルコ あいな にも 感情移入 点 女性 ああ わかる こういう って 感じる 人 いたん じゃ 思い. 共感 抱く 点 高く 評価 まし 喜び 酒 飲める どう 分かり ませ. 男性 ボコっ ていた 女子高生 登場 最後 シーン よく 分から どこか 解説 たら 拝見 たい 思い まし. 意味 分から スコア -1 まし."}, {"rating": 3.0, "content": "イタイ くらい 青春. アズミハルコ 最後 笑顔 目 焼き付い 離れ. かなり 時系列 前後 ぽけーっと 観 たら 置い かれ そう …."}, {"rating": 1.8, "content": "びっくり 期待 外れ. 難解 見せ てる だけ. 奥野瑛太 出 てる 全然 わから わ. 自室 パソコン 観る くらい いい 思う. 松居大悟 大作 撮る 監督 じゃ なぁ しみじみ 思っ. 蒼井優 主役 ぼんやり 綺麗 インディ 映画. キャスト 楽しかっ じゃ ないす 感じ あんな やっ ねぇ みたい. ロベールブレッソン 40分 くらい まとめ てる おもう よ. あ グラフィティー 拡散 方 よかっ こう こう."}, {"rating": 3.2, "content": "愛菜 役 高畑充希 演じ なんだか 分から 監督 相談 俺 何だか わかっ 言わ. 石崎ひゅーい 本読み あああああああああああああああああああああ 台詞 一 音 ずつ あ あ あ あ あ あ … 発音. 上記 エピソード 映画 大丈夫 よ … ？ 大分 不安 杞憂. 同じ 地方 田舎 出身 かなり かも しれ けど 田舎 特有 閉塞感 力 有り余っ 別 方向 作用 ちゃう 感じ びっくり ぐらい リアル 春子 にも 愛菜 共感. あと 出演者 みんな すごく いい. 石崎ひゅーい かなり 良かっ. 女子高生 件 良かっ 気 … あと 春子 職場 オッサン ◯ ね. 異性 見る どんな 感想 抱く 気."}, {"rating": 5.0, "content": "本日 試写会 楽しみ のに 人身事故 電車 中. 小田急 酷い ね. 映画館 鑑賞. 出演者 見 たかっ. 小田急 どう くれる ？."}, {"rating": 3.6, "content": "東京国際映画祭. 石崎ひゅーい キャスティング センス 脱帽."}, {"rating": 3.9, "content": "アメブロ 更新 まし 【 TIFF 2016 】 アズミ・ハルコは行方不明 最悪 男 鉄拳 食らわす ヒロイン 女子高生 https :// twitter .com yukigame status 794234290292727808."}, {"rating": 2.1, "content": "東京国際映画祭 映画 サークル メンバー 一緒に 鑑賞. 新しい 事 やろ 監督 意気込み 伝わっ くる けど 結局 策 おぼれ しまっ 感じ 何しろ 時間 軸 入れ替え 複雑 すぎ 話 時系列 がよく 分から … 原作 補完 必須 作品 …。."}, {"rating": 4.0, "content": "東京国際映画祭. ミュージックビデオ 鑑賞 直感 的 映像 音楽 楽しむ 感覚 パラダイム 意図 的 断片的 若者 エネルギッシュ パンチ くらう Japanese Girls Never Die !!!! 英題 鑑賞 前 邦題 かけ離れ 気 鑑賞 後 確か 納得 印象. 邦題 通り 地味 女子 アズミハルコ 行方不明 経緯 辿っ 内容 アズミハルコ 地味 描写 コントラスト 大きく なす 若者たち 破壊力 相まって ダイナミクス 作品. 高畑充希 うざったい ぐらい テンション 今 観 事 無い 姿 意味 よかっ. 是非 大きな スクリーン 楽しみ たい 作品."}, {"rating": 3.6, "content": "松居 監督 作品 やはり 好み. なぜ 女子高生 許さ 強 感覚 持つ だろ 女性 すごく 共感. よかっ もう一度 鑑賞 たい."}, {"rating": 3.4, "content": "少女 決して 死な. 東京国際映画祭 コンペ 部門 日本代表. 突然 失踪 アズミハルコ. ハルコ 自身 行方不明 前 物語. 捜索 願 落書き アート 拡散 若者 達 物語. それら 時 系列 複雑 絡め ダイナミック 結びつい いく. 観る 者 わから 状況 放り出さ 上 劇薬 的 巻き込ま いき. 現実 相次ぐ 少女 失踪 ニュース. 耳 残酷 結末. 輝い 少女 達 そんな 結末 良い はず 達 強く 生き はず. 一見 過剰 すぎる 強 持つ 女子高生 集団 存在 含め そんな 叫び 物語 奥底 聞こえ まし. テンション 重視 軽快 語り口 内容 ぼやけ させ 残念. もう少し 高い テンション 中 濃厚 直結 パンチ 際立っ いれ."}, {"rating": 2.7, "content": "JK 集団 ダークヒーロー 監督 仰っ けど ダークヒーロー 意味 かなり 違う 思う ね. まず ヒーロー 取る 行動 じゃ 納得 爽快 感 全く 得. ずっと 後味 悪かっ 言い たい アシスト もったいない 思い."}, {"rating": 4.0, "content": "東京国際映画祭. 時系列 いっ アズミハルコ 行方 不明 そう わから まま 過ぎ いっ 最後 最後 ハァー 思わさ. 後 質疑応答 コーナー 松井 監督 全 女性 生きろ 仰っ 女性 10代 20代 30代 葛藤 今 葛藤 真っ 只 中 年齢 松井 監督 ハイタッチ たい 気分."}, {"rating": 3.4, "content": "2016年 劇場 鑑賞 99作品 目 TIFF. 今 日本 ありのまま 描き たかっ （ 伝え たかっ ） いっ けど 群衆 在り方 社会 傾向 ？ みたい なんとなく 言い い事 伝わっ 設定 ストーリー かなり 偏っ 見方 誇張 描き方 印象 個人的 リアル 感 あまり 感じ 人 好き嫌い 分かれ そう. 上映後 Q&A シーン 内容 （ 登場 人々 ） 撮影 結構 直前 変え 言っ 鑑賞 中 感じ 取って 付け た感 雑感 思っ しまっ （ 良い 感じ てる 人 多かっ ）. 石崎ひゅーい ハマリ役 すぎ. 2人 やり取り かなり 良かっ 人のセックスを笑うな ふと 思い出し まし."}, {"rating": 3.1, "content": "【 今 生きる 】. 個人的 蒼井優 言え. 人 人 乳酸菌 イメージ しか. ほ ぉ … ちょっと 難解 ぞ …. まるで 見事 煙 まかれ …. 松居大悟 監督 作品 初めて アフロ田中 とか 私たちのハァハァ とか 見 み たい 思い まし. 女子高生 集団 男 狙う ギャング 団 グラフィックアート はまる 3人 男女 アズミハルコ. 3つ 素材 複雑 絡み合い 物語 構成 いく …. どうやら 上映後 監督 Q&A よる 原作 異なり 時系列 あえて バラバラ. 確か 聞い 映画 良さ 気. 同じ 場面 違う 意味 用い 点 なかなか 斬新 面白かっ. まず 落ち着い 欲しい. （ あんなに 可愛い ） 女子高生 集団 おやじ狩り …. 怖 しか (つД`)ノ. 割 ガチ 殴り 蹴り 行っ てる 点 ぜひ 注目 欲しい. 映画 見れ わかる けど 彼女たち 男 社会 職場 揉ま 世 女性 代弁者. さて 映画 見 思っ 行方不明 意味 捉え 方 思う. 文字どおり 行方不明 それとも 架空 事件. 何れ アズミハルコ 行方不明 こそ 映画 初めて 始まる. 箇所 笑える 部分 大笑い 鼻 笑う そんな 性質. 全体 を通して 言える 女性 きっと 共感 ポイント 沢山. 鑑賞 後 おば … お姉さん そんな 感想 述べ らし. 男性 しろ 女性 しろ 10代 20代 30代 40代 … 歳 とれ ばとる 自分 世界 固定 化 いっ しまう. なぜ 10代 世界 広がら ？. そんな 世界 誰 しも 逃げ出し たい 思う はず. そんな 時 一度 全て 離れ みれ 違う 景色 見える かも しれ. ※ 卵子 腐る とか … 久しぶり 説 聞い … そんな 事件 昔 まし ね. セクハラ 親父 最悪. 2016 11 1."}, {"rating": 3.8, "content": "難解 言っ しまえ 難解 けど. 松居大悟 的 ガールズムービー 快 作 まし."}, {"rating": 4.5, "content": "アズミハルコ 行方不明 とか 時系列 とか どう よく くらい ラスト 着地 気持ちよかっ 今 嫌 過去 すべて 中指 たて 見 てる 気分 最後 すごく 勝っ 気分 男性 監督 作っ てる 希望 感じ ちゃっ … 見れ よかっ."}, {"rating": 3.5, "content": "なかなか 挑戦 的 作品 松居 監督 撮る 女の子 生き生き 良い 難しく 考え 観 いけ かも しれ 考える 感じろ ね."}, {"rating": 3.4, "content": "松井 監督 作品 TIFF 見る 前回 自分 ばかり 情け よ 以来 ２ 度目 前作 快 作 すぎ うわっ 出会っ しまっ … 衝撃 まだまだ 自主映画 っぽい 撮影 方法 残し 女子高生 イキイキ 描く 監督 ピカイチ わっ け わか 抽象 映画 みえ 実は 1 個 1 個 説明 てる キッチリ 女子高生 誘惑 男 襲う 理由 先 全て アズミハルコ 知っ てる 解釈. 男尊女卑 社会的 面 描く 面 TIFF らし 日本代表 出品 選択 良かっ 思う."}, {"rating": 4.9, "content": "そもそも 映画. 蒼井優 疾走 話 あと 高畑充希 ダブル 主演 って しか 知ら 見 こそ よかっ. 抽象 的 松居大悟 らしい MV 様 映画. 時系列 バラバラ アズミハルコ 疾走 理由 蒼井優 高畑充希 関係性 全く わから まま 進ん もやもや いく. 中 感覚 的 こういう 言い たい わかる. そういう 論理 的 様 論理 的 映画 体験. あんまり 前提 知識 状態 み ほしい くらい. 言い たい 追い追い コメント …。. あと やっぱり 映画祭 って 最高 ね. 観客 製作 者 同じ 場所 一体感. まだ 会期 中 味わう 予定 待ち遠しい."}, {"rating": 3.7, "content": "初めて 松居大悟 監督 作品 観 今 気づい. 時間 ごちゃ 混ぜ 観 たら もう 1回 観 たい. 行方不明 前 後 考え 観る アリ でし. あと 時間 入り乱れ 原作 読み たい. パンフレット 時間 軸 グラフ っぽかっ 買う べし."}, {"rating": 4.3, "content": "日本 とある 田舎町 OL アズミハルコ 行方不明 町中 ポスター 作っ グラフィックアート 拡散 ネット上 話題 同じ 頃 女子高生 ギャング 団 男子 狩り 話題 関係性 噂 広まる. 女子高生 20代 アラサー 三 世代 プラスアズミハルコ 職場 アラフォー 女性 含める ほぼ 四 世代 女性 各 世代 主役 置き 女と男 温度 差 しっかり 交差 複雑 化 時間 軸 スリリング 展開 見せ くれる. 物語 見る アズミハルコ 日常 いわゆる 30 間近 女性 結婚 焦り 職場 親 せかさ 日々 本作 描き方 初っ端 認知症 祖母 失態 上 カメラ 捉え 薬局 買い物 行く シーン 足元 だけ 映し 鏡 使っ 描写 意味深 捉え 不穏 感 描写 効果的 糸 引っ張っ 行く 女子高生 グラフィック 若者たち 物語 交差 時間 軸 ばらす 地味 ハルコ 日々 スリリング 刺激 的 見え くる. 実際 とらえる 社会問題 幅広く それら うまく 今 社会 象徴 ネット 情報 拡散 うまく 使い 情報 だけ 先行 噂 事実 上塗り 行く 状態 作り出す. アズミハルコ 演じる 蒼井優 存在 感 曽我 演じる 石崎ひゅーい 醸し出す 空気感 よい なんだか 生まれ 時 一緒 同じ 空気感 まとっ 2人 ソファ 座り 煌 びや 自然 光 当たる シーン 息遣い 伝わり そう 絵 情景. 愛菜 演じる 高畑充希 はまり役 しか 言い 20歳 くらい パワー あふれる 感じ 少し 頭 弱く 男 流さ しまう 女性 等身大 演じ 声 ボリューム 感 人 距離感 リアリティ 演技 みせ. 下 世代 女子高生 達 命 軽く 捉え てる 場 楽しさ 中 成り立っ てる 女の子 世界 可愛さ 残酷 見事 表現 それでも 行動 何かしら 理由 心 解放 求めて 彷徨 って よく 分かる. 世代 ならでは 葛藤 不安 中 世代 枠 女 枠 田舎 閉鎖的な空間 中 自分 求め 羽ばたこ 懸命 いき. 誰 だって 全て 投げ出し 自分 辞め たく 時 年齢 重ね 同じ そんな 時 周り 距離 置け よい 新しい 自分 自分 心がけ 次第 度 生まれ変われる 新しい 土地 やり直す よい だろ 例え 逃げる 逃げ 先 気付け たら きっと やり直せる."}, {"rating": 3.9, "content": "第29回東京国際映画祭 観賞. なんか 凄い はじめ 思っ 感想. 日本 女性 社会的 立場 直球 投げかける アズミハルコ 普通 知る 由 女性 拡散 いく 若者たち 様々 葛藤 描か 本当に 刺激 的 作品 ぴったり くる 作品. 本当に 個人 的 感想. Q&A 質問 頂け ほんま 良かっ … はるばる 東京 行っ 価値 …."}, {"rating": 3.0, "content": "原作 未読 松井 大悟 監督 過去作 比べ ギアチェンジ 感覚 映像 四世 代 女性 異なる 価値観 ぐさっと 時間 軸 グシャっと 心情 辿り 見る 辛い 面 Q&A 十 回 組替え 結果 説明 作品 エッセンス もう 一 回 見よ 俳優 活かし 方 抜群."}, {"rating": 3.4, "content": "東京国際映画祭 2016. 時間 軸 入り乱れ 個性 的 作風 好き嫌い はっきり 別れ そう 作品. 男尊女卑 日本社会 上手く 描い てる 時間 軸 バラバラ 監督 狙い 通り すごく 感覚 的 映画 思う. 僕 好き."}, {"rating": 3.9, "content": "映画 サークル 人達 六本木 東京国際映画祭 行っ 観 まし."}, {"rating": 4.0, "content": "途中 シーン 過去 現在 頭 中 混乱. 上手く 言葉 けれど 見 終わっ あと いい 映画 思え 確か. 私たちのハァハァ 思っ けど 松居大悟 監督 撮り方 特徴的 好き. 女子高生 歌っ メロディー 頭から 離れ."}, {"rating": 3.4, "content": "アズミ・ハルコは行方不明. 東京国際映画祭 10 30 11 1 一般 12 3 公開 一足 早く レビュー. 山内マリコ 原作小説 映画化. 28歳 迎えよ 独身 OL 安曇 春子 （ 蒼井優 ） ある日 突然 失踪. 行方不明 手配 書 グラフィティ アート 拡散 いく 若者 達 （ 高畑充希 太賀 葉山 将之 ） 1人 男 襲撃 謎 女子高生 ギャング 集団. 安曇 春子 失踪 前後 時間 軸 交錯 描く アラサー 二十歳 女子高生 3世代 女性 達 軸 描い 作品. 田舎 ならでは 思考 かも しれ. 大人 地元 実家 生活. マトモ 職 就い 恋人 いない 結婚 子ども 誇れる モノ どこか 取り残さ 感覚 陥っ しまう. 周囲 そんな レッテル 貼ら がち. そんな 状態 偶然 同級生 遭遇 しまっ 日 気まずく 仕方がない. そんな 状況 なんとか 抜け出し たい. 下 見 下 見 側 たい. 一定 年齢 達する そんな 思考 駆ら だろ. 僅か 希望 縋っ たい 妥協 摑 み取 ろう しまう だろ. ぼく 安曇 春子 年齢 近く 独身 心 寄り添い がち. 焦り モノ ジワジワ 染み込ん. 同時に 二十歳 若者 達 自分 重ねる. やる 田舎 いい 分から. 気 頃. ただ 問題 女子高生 達. 達 今作 ファンタジー バイオレンス イレギュラー. カウンターパンチ 存在. 時間 軸 入り乱れ 今作 突如 別 次元 現れ 人知 超え 存在 かも しれ. 徐々に パズル ピース 埋まっ いく. 一部 だけ 別 パズル ピース 混じっ 感覚. ぼく 達 行方不明者 安曇 春子 真実 追い求め. はず のに 気付け 己 心 方 行方不明 かも しれ. 登場人物 達 葛藤 感化 将来 希望 見出せ どう 生き いく 正しい 分から. 真 行方不明者 己 自身. アズミ ハルコ かも しれ. 女子高生 達 捉え 方 次第 感じ モノ 変わっ くる 作品 思い. 青春 ★ ★ ★. 恋 ★ ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 3.0, "content": "第29回東京国際映画祭 コンペティション 作品 アズミ・ハルコは行方不明. 自在 時制 描か 女子 気分 JK ギャング 団 痛快 感 作品 下支え 絶妙 彩り 説得力 一本 でし."}, {"rating": 3.0, "content": "蒼井優 8年ぶり 主演作 共演 高畑充希 演技 今 イメージ よかっ 少し 田舎 起きる 話 映像 ファッション カラーリング 好み オシャレ 感じ 仕上がっ かも 登場 キャラクター 10代 20代 30代 悩み どこか あるある 要素 面白かっ 個人的 去年 気 俳優 落合 モトキ 出演."}, {"rating": 3.9, "content": "試写 松居大悟 色 薄い おかげ 松居大悟 作品 なか 一番 興味深い 作品 感じ まし 端的 言え 問題のあるレストラン 害虫 合わせ 作品 いろいろ 語り たい."}, {"rating": 5.0, "content": "アズミハルコ 消え ちゃえ 泣い. じゃ 逃げ たい ～."}, {"rating": 3.5, "content": "こういう 高畑充希 すき すぎる. クセ つよ〜く ちょ ういい 苦手 人 多そう けど ぶりっこ キャラ すき って 再 認識. 蒼井優 セックス シーン すき 作品 思っ 石崎ひゅーい 背中 よかっ （笑）. あと 太賀 ヒゲ … 似合う （笑）."}, {"rating": 3.4, "content": "邦画 無性に み たく 鑑賞. 否応なしに 伝わる 田舎 特有 重圧 閉塞感 印象深い. 主人公 二人. 蒼井優 高畑充希. 人生 疲れ 壁 ぶち 当たる. くそ つまんない 仕事 セクハラパワハラ 閉鎖 的 今 逃げ出し たいく 職場. 認知症 祖母 ギスギス てる 両親 実家 暮らし. 冴え けど 彼氏 かも 思え 同級生 不倫 人間不信. キャバクラ 何となく 働く. ネイリスト 何となく 学校 行っ みる. 同窓会 昔 同級生 再開 素敵 彼氏 思え だんだん 飽き 拒絶. 友達 3人 落書き ごっこ 楽しかっ のに 自分 仲間はずれ. こうして 彼女たち 消え たい 心 底 願っ. 社会 反逆 気持ち 込め 空想 上 作り出し JK 暴力集団 って 思う. 田舎 もがき 苦しむ 若者 リアル 思っ."}, {"rating": 2.9, "content": "題名 惹か 観 時間 軸 ぐちゃぐちゃ てる けど 結局 意味 言わ なぁ. 蒼井優 高畑充希 演技 素晴らしかっ だけ 残念. 行方不明 面白い 題材 のに もったいない そんな 映画."}, {"rating": 3.7, "content": "ふたつ 時間 軸 交互 描か 絶対 交わる のに すごく すごく 近い 掠め てる 年 年 同じ 日常 流れる 平凡 町 リアル 感じ. 愛菜 みたい 女の子 晴子 みたい 女の子 地元 たっくさん 思い出さ 優雅 生活 最高 復讐."}, {"rating": 3.2, "content": "イェー ママ ママ マジョリティー. みんな 同じ 欲しい. だけど マジョリティ マイノリティ. みんな 違う 欲しいー. チャットモンチー majority blues. 主題歌 別 曲 笑. ままならない 現実 閉塞 停滞. どうにか 解放 たい 願望. 幾つ って 人 迷子. すぐ 自分 見失う. 足り 客観 視 ？. 地方都市 自分 迷子 重ね 仕上げ まし … 的 ？. Thank God almighty. We re Free at last. … なー w (*´ ω `*). スピード感 けど … 共感 狭い. 小さく まとまっ 物足りない 感じ. 前 時代 的 描か 方 男性 陣 呆れる けど … バイオレンス JK 描写 アウト 苦笑. 直接的 暴力 逆襲 じゃ …. 誰がために鐘は鳴る やら よ (´ω`). 殺る … 高い トコ 持ち上げ ドン底 突き落とす 方 楽しい でしょ ？( 悪魔 w. したたか マインド. 脊髄反射 的 ポーカーフェイス. Showdown 瞬間 …. 絶望 青 褪め 顔 こそ 最高 プレゼント. おおっ … 暗黒 面 ダダ漏れ ちゃう 笑. ー … こういう 抑圧 系 バッチリ カタルシス ブチ 込む はね …. ブルーハーツ 一択 でしょ ！！( 唐突 w. 人 誰 ナナナナナナナー. くじけ そう. ああ 僕 だって 今 だって. 叫ば なけれ ナナナナナナナー. やり切れない 思い. ああ 大切 捨て. 人にやさしく もらえ ね. 僕 言っ やる. でっかい 声 言っ やる. ガンバレ って 言っ やる. 聞こえる かい ？. ガン バレー ！(● ˃̶͈̀ ロ ˂̶͈́ ੭ꠥ ⁾⁾ ← 絶叫. ？ なんの レビュー っけ ？( 爆. … ガン バレー ！( 強引 w. いつまでも このまま."}, {"rating": 2.9, "content": "女子高生 ギャング 団 キレッキレ. 後ろ向き. コミュニティ 狭いっ 諸刃の剣 感 すごい. くらい しか 感じ."}, {"rating": 3.3, "content": "本日 3本 目 疲れ 気軽 見れ そう ー 思っ たら 全然 軽く. JK ハタチ アラサー 中心 場面 目まぐるしく 切り替わる 演出 おかげ 退屈 とか しんどい とか 思う. けど JK 暴力 シーン 新しい 上 ちゃんと アクション 演技 成立 てる 見 気持ち良かっ （笑）. さすが JK 服装 とか ピンク すぎ るし えん やろー 思っ けど. 他 にも 高畑充希 ビッチ 安い 女 っぷり とか ひゅー 捉え どころ キャラ とか 太賀 クソ 野郎 感 とか 安定 蒼井優 だる そ ー 感じ とか 人選 素晴らしい 太賀 まじ はまり役 あと 加瀬亮 無駄遣い 感 出す もっと 出し くれ. ストーリー 時系列 バラバラ まま 場面 切り替わる つい いく 必死 こん け ややこしい 最後 … 思っ 構え たら ズッコケ そう. あんまり ハッキリ オチ 期待 いけ. 多分 女 人 年代 抱え うる フラストレーション 解放 しよう っていう 話 やろ 分かり にくかっ けど. ただ ほん っ まに 最後 蒼井優 演技力 最大限 生かさ 拍手 たく. まあ 見 見 いい 映画."}, {"rating": 2.0, "content": "全く もっ 意味 わから w. 地方 田舎 生きる 女性 閉塞感 表現 そう 春子 抜け出し 行方不明 って らしい ね. ラスト 春子 同様 愛菜 今 状況 抜け出す ゆきお 見返す 春子 新しい 生活 始める. 的 ニュアンス ？. 春子 女子高生 ギャング 対照的 男 結構 クズ 演出 ばかり 全体 的 言い たかっ 受け止め."}, {"rating": 1.9, "content": "男尊女卑 男性 価値観 中. 最も 価値 （ らしい 作中 セリフ よる ） 女子高生. 男性 無差別 暴力 形. 日本 依然として はびこる. 男尊女卑 社会 反逆. テーマ でしょ. 具体 的 地味 女性 軽視. 日本 傾向 1つ ハルコ 勤める 会社 社長 おじさん 達 次に ハルコ 家庭 3つ 目 女性 対等 存在 み 性的 対象 扱う ソガ ユキオ 若い 男性 達 例 あげ. 日本 中小 会社 おじさん 達 方 歳 くっ てる のに 歳 いっ 女性 謎 上から目線. 歳 いっ 女性社員 スキル かかわら 厄介者 扱い 若い 女の子 スキル なし 雇お 若い 子 親切 給料 男性 同等 支払う つもり 女性 軽視 体制. 自分 妻 痴呆 母親 み させ ストレス きれ 妻 フォロー 傍観 だけ ハルコ 父親. 自分 同級生 二十歳 アイナ 性 はけ口 しか 扱わ あげく ババア 扱い. 女子高生 合コン しよう ユキオ. 深い 関係 かかわら 責任 とる 平気 他 女性 心 うつし ハルコ 厄介者 扱い ソガ. 閉塞 的 地味 ボディーブロー ジワジワ 苦しめ 男尊女卑 社会. 嫌気 さし ハルコ 失踪 でしょ. アイナ 夢 見 ハルコ 言葉. 最大 復讐 優雅 （ 幸せ ） 生活 送る 事. 言葉 どおり ラスト 幸せ そう 笑み 浮かべ 我が 子 抱く ハルコ 登場. 個人的 子供 持つ 事 女 幸せ 価値観 女性 価値 産む 事 裏 返せ 種 男尊女卑 価値観 しか 思い なので ラスト いただけ なぁ. 落胆 まし. 蒼井優 目当て み まし 個人的. 共演 女優 アイナ 役 俳優 ユキオ 役. 品 無 くみ. 蒼井優 本当に スクリーン 映え 佇まい いい なぁ. 奇 てらっ しょうが 時系列 ばらばら 非常 分かり づらく もっと やり. 色々 構成 観客 不親切. 見づらい 作品."}, {"rating": 4.2, "content": "ハルコ アイナ 2人 主人公 全く 違う タイプ 置か 状況 同じ. 居場所 求め 裏切ら 続ける. 映画 メイン メッセージ 社会 復讐 思う. 女子高生 ハルコ 復讐 表現 仕方 違う だけ. ハルコ アイナ 自分 爪弾き 社会 逃げる 一方 女子高生 社会 戦う 復讐. 逆 映画 出 くる 男 社会 アイコン 描か. 時系列 バラ 非 現実 的 映像 ストーリー 好き 嫌い 別れる 気 けど 個人的 とても 好き 映画."}, {"rating": 3.5, "content": "アズミハルコ 同じ 年代 女性. 共感 考え させ 事 多い 映画. 若い 子 もてはやさ 社会. 変わら 毎日. 周り 結婚 いく 中 焦り. そんな 中 出来 彼氏 裏切り. 逃げ出し たく. 心 こう ク る 映画. 蒼井優 飾ら 演技 魅了. 男 依存 少し 頭 悪 そう ギャル 演じ 高畑充希 可愛い やら."}, {"rating": 2.7, "content": "日本 graffiti アート 捉え とこ リアリティ 感じ. ただ 邦画 はやり にくい 思う."}, {"rating": 3.0, "content": "春子 愛菜 同じ 時間 生き 思っ けど 違っ. 遊園地 愛菜 見 春子 愛菜 幻想 実際 2人 出会っ だから ラストシーン 2人 初対面. 春子 やりきれない 現実 逃げ 春子 愛菜 出会っ 言い たかっ 逃げ いい. 時系列 複雑 わかり ずらかっ けど 嫌い むしろ 好き."}, {"rating": 3.8, "content": "国道 沿い 寂れ 街 突然 失踪 OL 捜索 願い ポスター 流用 落書き 街中 広まり はじめ やがて ネット 拡散 いく 同時に 女子高生 集団 真夜中 成人男性 リンチ 事件 発生 … 話. 失踪 ヒロイン 行方 知れ 前 日常 失踪 後 捜索 願 ポスター 拡散 若者 3人 組 暴走 同時 進行 描い. 商業 邦画 相当 攻め 作品. 計 3つ エピソード 交互 描き 加え 時系列 異常 くらい 細かく シャッフル ストーリー 追う 大変 しかも 同 エピソード 内 時系列 入れ替え 意味 わから 評価 多い 納得 ただ 昨今 邦画 過剰 観客 分かり やすい 作り 感じ 本作 頭 中 ストーリー 整理 鑑賞 映画 逆 新鮮 思える 各 エピソード ごと 構成 起承転結 近い 気づけ 理解 やすかっ. ストーリー 的 閉塞感 包ま 田舎 生きる 女性 不安 負担 描い かなり オールドタイプ セクハラ 上司 存在 知り合い だらけ 噂 話 蔓延 環境 同級生 次々 結婚 いく 適齢期 女性 焦燥 見事 描か 時系列 シャッフル 何故 アズミハルコ 失踪 ？ 謎 興味 持続 効果 出 最後 楽しめ. 女子高生 暴行 集団 エピソード だけ ファンタジー み たく 集団 いえ 男 簡単 倒し すぎ だろ ？ とか 終盤 警官 囲ま 場面 女子高生 指 鉄砲 実際 警官 倒れる 演出 やり 過ぎ なあ 思っ. 主演 蒼井優 出 映画 幸せ 役 試し ^_^. 共演 高畑充希 割と 清楚 役柄 多い イメージ 本作 度 超し ギャル 役 好演. 劇中 落書き アート きっかけ 映画 イグジットスルーザギフトショップ 一 回 観 み たい 思っ."}, {"rating": 4.8, "content": "全然 期待 けど かなり 好き でし. 女子高生 男 やっつける スッキリ わ あ 日頃 鬱憤 晴れる わあ. 最後 ハルコ 幸せ そう よかっ. 高畑充希 ああ ああ 女 女 拍手. 太賀 愛してる."}, {"rating": 3.0, "content": "女子高生 暴行 アイナ ユキオ 愛 ちっぽけ ユキオ 学 友情 会社 社長 女性社員 セクハラ 全部 痛々しかっ けど 最後 アイナ ハルコ 2人 シーン 見 よかっ 思っ."}, {"rating": 3.4, "content": "男性 社会 女性 怒り 表し 映画 面白かっ 終盤 ちょっと 演出 過剰 （ 男性 社会 女性 怒り 表し 映画 よ～ 喧伝 すぎ ） 思え 女性 怒り 言い つつ 結局 男性 想像 女性 怒り 感じ 気 女性 観 たら どう 思う だろ ？ 言え 28歳 男性 自分 アズミハルコ 焦燥感 身 詰まる 素直 気持ち 観 普段 洋画 観る 多い こういう 映画 邦画 方 楽しい なあ. 28歳 20歳 女性 焦燥感 描く. 28歳 女性 アズミハルコ （ 蒼井優 ） 家庭 老い 祖母 介護 苛 つく 母 小さな 職場 男性 上司 二 人 若手 ちやほや 立場 局 疎ま 立場 狭間 偶然 幼馴染み 再開 関係 持つ 結局 相手 本気 相手 思わ （ 子供 頃 思い 続け 女性 転職 不倫 ） 行方不明. 20歳 女性 アイリ （ 高畑充希 ） 目的意識 薄く キャバクラ ネイルサロン 何となく 働い 成人式 再会 ノリオ 付き合い 始める 決 結 本気 別れ 告げ 過程 ノリオ 同級生 タカシ （ 地味 ） 仲良く ノリオ にとって タカシ （ 社会 的 意味 含め ） 価値 人間 アイリ そう アイリ タカシ 寝る 結局 思い通り 進ま. 一方 巷 女子高生 集団 男性 襲撃事件 起き. 女子高生 女性 にとって （ 男 わから けど たぶん ） 最強 時代 だから 彼女ら （ 幻影 ） 世 ムカ つく 男 ども ブッ 飛ばす. やっぱり 映画 男性目線 感じ なあ. 意味 落書き SNS 都市伝説 アート 祭り上げ 描写 今風 なあ 感じ. 蒼井優 高畑充希 かわいい 蒼井優 前半 すれ 感じ 別れ際 必死 感じ 高畑充希 前半 空っぽ 感じ 終盤 思い詰め 雰囲気 対比 凄い. アズミハルコ 先輩 寿退社 報告 シーン アズミハルコ だから 大丈夫 なあ 呟く シーン なんか 良い."}, {"rating": 3.5, "content": "理不尽 ばっかり ふらっと たく 気持ち 描い てる 本人 別に 行方不明 訳 ただ今 暮らし 嫌 たく 街 出て どこか 幸せ だろ ね. 会社 とか 友達 恋愛 疲れ ぶっ 壊し たく 衝動 とか って 表し 好き. 高畑充希 はう ざかったけど 笑 かまってちゃん 感 とか 無性に 愛さ たい とか 思っ ちゃっ 所 すごく 良かっ 思う. 最後 女子高生 中 おばさん けど JK ギャング 団 理不尽 世の中 理不尽 男 恨み とか 持っ 女 人 誰 なれる じゃ. 感動 とか 大きな 感情 残ら けど 時間 系列 作品 好き キャスト 良かっ すっきり 言う 明日 生き いか 気持ち."}, {"rating": 4.0, "content": "公開 時 海外 観 たく 仕方 山内マリコ 記事 ひたすら 読ん ごまかし 松居大悟 監督 新進 気鋭 作風 全面 出 てる 映画 ぶっ 飛ん 好き 映画 高畑充希 キャバ嬢 ウザキャラ 演じ 本当に ウザ かっ けど 芝居 幅 広 惚れる 今 真逆 ビッチ 役 ハマり すぎ 感動 他 役者さん レベル 高く ずっと 見. 主役 蒼井優 出 思っ けど 時間 軸 めちゃくちゃ せい 意外と 出て 地方都市 感 うまく 出て 風景 そうだ 同級生 身近 働い 車 すべて 移動 あたり よく わかる 笑. アズミハルコ グラフィック 街中 描か. 女子高生 ギャング 男性 狩る 事件. 2つ 出来事 同時に 多発 けど 平行線 まま ほぼ 絡ま 斬新. 地方都市 都会 田舎 中間 見え どっち 似つか 独特 寂れ 雰囲気 中途半端 しっかり 色 出 てる 地方都市 舞台 共感 部分 いっぱい 愛菜 栃木 出て 東京 行く べき. 蒼井優 最後 笑顔 男 復讐 果たせ 顔 チャットモンチー 曲 ぴったり 松居大悟 監督 次回作 楽しみ."}, {"rating": 3.9, "content": "時系列 バラバラ 空想 部分 ？ って （ 高畑充希 遊園地 会っ 蒼井優 女子高生 軍団 あたり ） ちらほら 混乱 けど 曖昧 説教 くさく 気 見やすかっ. 最後 シーン 蒼井優 優雅 生活 てる だろ っていう 雰囲気 終わる 気持ちいい."}, {"rating": 2.5, "content": "オチ 結構 好き. 離婚 前 奴隷 エリ 職場 毎日 セクハラ 好きな人 振り向い もらえ 家で トイレ ぺ 補充 要員 ハルコ 寂しがりや 男 ヤ 落ち着か ギャル アイナ. 女 3人 自由 メタファー 海 行こ すこし だけ 軽い 気持ち 背負っ なくなっ 行方不明 あと 自由 謳歌 消える 死 じゃなくて 生きる. ラストシーン 女性 編集者 アイデア 入れ そう 納得. 原作 フェミニズム 要素 強い 監督 僕 ニュートラル 人間 賛歌 インタビュー. ならば なぜ 主人公 女 2人 ひどく 馬鹿 描く 納得. 日本社会 なか 男尊女卑 一番 ひどい 言わ 九州 出身 監督 ミソジニー ふつう 存在 だろ 中立 装っ 撮り方 正直. 少女 ギャング 団 女子高生 男 復讐 弱 そう 男 狙う アイナ 底抜けに ウザ ハルコ 告白 ストーカー ぽく こわい ハルコ 母 祖母 ヒステリック 小学生 女の子 さえ 20代 ハルコ 意地悪 言う とても じゃ けど 男女 ニュートラル 描き方 ヒステリー 甘え くる ウザ 男 よく 話. なぜ 一番 クソ 人間 あろ ユキオ 一切 制裁 受け だろ リアル 描く 人間 賛歌 言え. 監督 学生 頃 声 デカイ やつ カツアゲ そうだ 弱い 男 強い 男 ボコ 同情 誘う 描写 入れる ユキオ 声 デカイ くそ カウンター 描写 入れる べき. なぜ 女 だけ ヒステリック 描く だろ. 唯一 良かっ ハルコ 会社 先輩 ヨシザワ 営業 経理 ホームページ のに 手取り 17 万 しか もらえ キャリアウーマン 社長 専務 100万 給料 資本主義 よ 言い 切れる インテリ まさに. 世の中 ほんとうに 能力主義 キャリア組 だろ なのに フランス人 結婚 社長 専務 一泡 吹か しか 地方 女性 人生 枠 フランス人 アフリカ 系 けど ねっ 偏見 野郎 よかっ よ って 悲しい 言わ しまう ヨーロッパ コンプレックス 日本 まんま. 整理 アイナ 男女 関係 もつれ 復讐 ヨシザワ わかり やすい 男尊女卑 復讐 別 はなし. 映画 わざと 行方不明 生き 伸び いく 焦点 ブレ. やら たら やりかえさ 言う アイナ 抑え 優雅 生活 最高 復讐 ハルコ. 言葉 頷く 面 怒り 押さえ込ん しまう トーンポリシング 怖 賛同 それに 言葉 復讐 ハルコ 誰 向け 言葉 なのか ？. ケース けど 一部 だけ 切り取っ 本作 出 くる 架空 女子高生 集団 言っ 人 けど 全く 違う. たぶん 世間 的 フェミニズム 男 復讐 思わ 一度 男女同権 意味 調べ フェミニズム 自由 もっと ポジティブ 知っ もらい たい."}, {"rating": 2.8, "content": "賛否両論 だろ なあ. 理解 しよ 映画 じゃ (^_^;). 蒼井優 高畑充希 持っ てる 私的 太賀 演技 めっちゃ 好き. 全体的 男 嫌悪感 溢れ てる 男性 観 嫌 気持ち 思う. あー ほんと 男 って 思う 場面 あー こういう 女 わー っていう 克明 描い 全体的 ジメッと. なんで 行方不明 だろ ？ 答え 求め ちゃ ダメ だろ けど. JK ギャング 結構 ナゾ."}, {"rating": 4.5, "content": "良かっ ずっと 観 たい 思っ 観る 嬉しい. 時系列 分かり にくかっ マイナス 点 結構 好き 映画. 終盤 観 なんで 失踪 てか 男腹 立つ 気持ち ぐるぐる 繰り返さ. 男 襲撃 女子高生 イカ てる. 復讐 本当に そうだ 思う. フェミニズム 女性 訴え 言っ たら 大袈裟 当然 要求 思う 女 生き 来 感じる この国 男性 女性 向け 違和感 よく 描い くれ 思う 襲わ 危険 いつも さらさ 女性 当然 セクハラ 男性 愛想笑い 流さ なけれ いけ 女性 男女 賃金 差 ババア とか ビッチ とか JK セックス 上 最高 とか 女性 人権 感じ させ 言葉 平気 吐き 性 搾取 がる 男性 …. すごく すっきり 全て 虐げ 女性 報わ 形 完結 良かっ 嬉しかっ. 物凄く 田舎 人間 田舎 空気感 出 観 地元 思い出し オエッ くらい 笑 狭い 世界 男女 貪り 合っ 生き って 見 本当に 気持ち 悪い … 田舎 出身 けど 田舎 早く 出 行き たかっ 自分 こそ 反応 かも しれ けど. 女子高生 集団 可愛かっ 襲わ かも しれ 環境 日々 生き 少ない 男性 女性 常 日頃 恐怖 たら 女子高 生 ちょっと 足り くらい かも しれ けど 良い 復讐 身 を以て 体験 やり返し みる くらい ちょうど 良い 思っ ちゃっ だめ けど. 消える 行方不明 本当に いい 思う 自分 そういう 生き方 人生 岐路 度々 取っ けど 毎回 呪縛 解か 毎回 よりより 良い ステージ 進め 居 女 場 苦しむ くらい 相手 幸せ しよう てる のに 自分 幸せ くれる 人 周り 居 たら はやく 消え ちゃっ 別 環境 逃げ ちゃっ 良い 思う. 脳内 ハルコ アイナ 最後 会話 良かっ アイナ 若い 女の子 陥り がち 思考回路 見 胸 締め付け 弄ば しょうが けど 女の子 全員 幸せ ほしい よ ね って 思っ. しょうが 言っ 男 見る 目 すぐ セックス 確か マイナス 男 そうだ そもそも 男 あんな クズ じゃ なけれ 良い けど 若い 男 って 大体 あんな 感じ だし … とか グルグル 考え. アイナ ハルコ 好き 男 不器用 愛し 必死 歩み寄っ のに セックス 利用 見 悲しかっ 責任 取れ 男 付き合っ 男 女 大事 男 女 セックス ちゃ だめ でしょ … 女 そんな 男 セックス ちゃ だめ. 優雅 生活 最高 復讐. 本当に そう アズミハルコ 最後 笑顔 笑え たら いい なんて 思っ 結婚 とか 出産 とか まだ 分から けど 世 女性 みんな あんな 幸せ そう 笑え たら いい 思っ. 途中 胸糞 展開 結構 もどかしく シーン けど 最後 見 凄く 好き 思っ もし 観る スカッとする シーン だけ 女 可哀想 シーン 展開 分かっ てる 見れ 思う. 蒼井優 流石 高畑充希 とても 演技 良かっ 演者 皆 演技 良かっ. 見 終わっ 後 良かっ いい 良く たい みたい 前向き 気持ち くれ."}, {"rating": 3.0, "content": "ハンパ バラバラ チグハグ 映画. 解る 解ら ？. 蒼井優 雰囲気 ぴったり マッチ てる 思う. たぶん 蒼井優 頭 中 こんな 感じ."}, {"rating": 2.5, "content": "記録. 蒼井優 高畑充希 演じる 二人 関係性 よく 分から. 後半 イラスト 刷っ 場所 別 角度 カメラワーク 映っ 同じ 時 交錯 話 思っ けど よく わから 難しかっ."}, {"rating": 2.6, "content": "アラサー 女性 アズミハルコ 始め 10代 20代 世代 女性目線 描か 観る 人 感じ 方 異なり そう. 女性 視点 故に 節々 男尊女卑 社会 捉える 伝え たかっ わけ そう. 結果 言い たい ？ 感 拭え. 男性 観 たら どう 感じる だろ."}, {"rating": 3.0, "content": "田舎 閉塞感 描い 山内マリコ 作家 興味 持っ 平野啓一郎 分 人 言葉 頭 よぎっ バンクシー アート 背景 おもう 蒼井優 演技 映画 輝い 良い."}, {"rating": 3.9, "content": "蒼井優 だけ 素晴らしい 映画 さっさと 逃げ出し 優雅 生活 一番 復讐."}, {"rating": 2.5, "content": "意味 わからん かっ. 蒼井優 高畑充希 太賀 加瀬亮 て出 てる 人 めっちゃ いい ー 少女 ギャング 子 ちょっと 見 可愛い 職場 女の子 見 けど ほんま 意味 わからん かっ …. 太賀 いい 高畑充希 バカ ギャル 久しぶり いい 加瀬亮 いつも なんか 食べ かっこよかっ."}, {"rating": 2.9, "content": "ヤンチャカップル 組 個人的 役 全く ハマっ 気 …. 他 作品 観る 二人 好き. 蒼井優 だけ 芝居 上手 すぎる かも."}, {"rating": 2.2, "content": "クズ 男 騙さ … 男 なんて みんな 最低 だから 全員 暴力 でし 倒す 見え. というのも … 女子高生 ギャング 男 共 片っ端から リンチ パート パート オチ ただ だけ パート せい 自分 失敗 まるまん ま 全部 人 せい てる 感じ しまっ 嫌 死ぬ 気 やり直し たい 出直 いって オチ 共感 のに. 好き 蒼井優 すがる 演技 あんな 綺麗 のに なぜ ウザ く 見え 笑."}, {"rating": 2.8, "content": "地方都市 OL アズミハルコ 行方不明 前後 描い 物語. 女子高生 ギャング 苦手 ノリ クズ 男 人たち たくさん 出 ずーっと じわじわ 不快感 続く あと 時系列 わかり にくい まぁ わかり にくく そんなに 問題 つくり てる けど. ラスト ｢ 優雅 生活 最高 復讐 ｣ ていう いい 言葉 女 人 そう やっ 強か 逞しく 生き いく 力 って 言い たかっ わかり やすく 勧善懲悪 ストーリー じゃなくて リアル 現代 生き抜く 方法 提示 てる 思っ. もっと スカッ ‼ 終わっ ほしかっ たのも 本音 (;_;) だって 腹立つ もん. あと みんな 交通手段 常に 車 地方都市 感 出て 良かっ."}, {"rating": 3.1, "content": "高畑充希 男 振ら 荒れ まくっ てる 時 アズミ ハルコ 妄想 ？) 登場 シーン 一番 良かっ 優雅 生活 最高 復讐 ✨ まさに 思う これから 死に たく たら 行方不明 生きよう 思う."}, {"rating": 4.0, "content": "蒼井優 高畑充希 見 鑑賞 二人 もちろん 全 役者さん 演技力 熱量 圧倒. アズミハルコ 閉塞 的 家 仕事 現実 中 ある日 密か 好意 抱い 幼なじみ 出逢う 本心 嬉しい 重い 女 冷め 態度 気持ち 隠し 関係 もつ どういう 気持ち 自分 接し 先 （ 結婚 ） どう 考え はたまた 二人 関係 なのか ？ モヤモヤ しながら 気持ち 大きく 嫌わ たく 聞け 年齢 性格 可愛い 女の子 振る舞え ← ぐらい 歳 頃 同じ 悩ん わかる ーー 結局 男受け 良 そう 女子 選ぶ あっさり ハルコ 捨て. 一方 ハルコ 正反対 性格 アイナ 素直 自分 気持ち 相手 伝え まくる 行動派 だけど 逆 ウザ がら 本気 相手 一見 馬鹿 ギャル けど ただ 寂しく 心 隙間 抱え てる 子 初め 苦手 タイプ って 思っ けど 話 進む につれて 可愛く 好き. 男 達 はほん っと ダメ男 ばかり （笑）. 悔しい けど どこか 惹か 理由 わかる. Jk 集団 初め めっちゃ 怖く 意味 わから けど 男 ばかり 襲う 真相 （ しかも 誰 狙う って 訳 無く ヤリ 目 釣ら 男 達 ） 分かっ 時 スーッと スッキリ. ハルコ アイナ 敵 とっ くれ ー って. アズミ ハルコ 繋ぐ JK 集団 落書き 事件 時空 列 交差 布線 繋がっ ストーリー 進む 何回 見る 更 布線 気が付き そう. 最大 復讐. やられたらやり返す. 自分 幸せ 生活 送る 事 って ハルコ 言葉 ほっこり. ハルコ 何で 吸いかけ タバコ 消し 失踪 決意 最後 シーン 判明. 一 回 消し やり直す. なぁ."}, {"rating": 3.5, "content": "おそらく 男性 観 わか ろー なーっ ていう 映画 でし. 女性特有 モヤモヤ 沢山 詰まっ 映画 思い. 行き にくい 世の中 行方不明 ボッコボコ やり たい 放題 やっ 仕返し やる なー. こんな 現実世界 やっ たら もちろん 犯罪 けど 心 中 たら 世の中 なんて チョロ な！. 最後 スッキリ ハルコ 笑顔 おしまい なんだか サッパリ 気持ち まし."}, {"rating": 2.2, "content": "ーーー. 女子 リアル とても 思え. なんて 誇張 表現 多い 言う. すごく 男性的 目線 女性 感じ 劣等感 って こんな 感じ でしょ ？ ？ 言わ 気分. ハルコ 会社 為 表現 以外 まるで 活動 現実味 無 過ぎる. ハルコ 女子高生 無鉄砲 少し 憧れ みたい 感じ 見え 良かっ. 大人 女子 無鉄砲 なれ 死に たい 選ぶ わけ 一 回 消える 生き てる 答え 大人 選択肢 増え. 多分 若さ しか 選択肢 無い 思える かも しれ なぁ. ふざける 思っ 矛先 何処 向く. 時々 表現 理解. 女子高生 警察 撃つ シーン どう 受け取っ たら 良い かしら ？. 演劇 的 表現 そんな 急 差し込ま パニク る. あまり 好み 演者 意外性 見事 ハマり 役 過ぎ 驚き. 演者 技量 ？ それとも キャスティング センス ？."}, {"rating": 3.5, "content": "言い たい わかる けど ラスト 腑 落ち. 知り合い 囲ま 中途半端 田舎 暮らし. 30 過ぎ たら 女 じゃ って 思っ てる おっさん. 結婚 出産 幸せ って 思っ てる 奴ら. ヤル しか 考え 男. よく み 光景 よく 聞く 会話. それに 復讐 人. 中 ウダウダ 人. だから 優雅 生活 最高 復讐 って セリフ. すごく よかっ. 消える けど 生きる って よかっ. 最後 子ども 産ん 幸せ って. なんだか なー. 子ども 産む って 答え じゃ やろ けど そう 感じ."}, {"rating": 3.6, "content": "暗い 映画 思っ たら 意外と ポジティブ ちょっと スッキリ 男 なんて くそ くら だー って 思わ くれる. 情景 カメラワーク キレイ でし アニメ 良き."}, {"rating": 3.1, "content": "ゆとり 山崎 ゆとり モンスター 健在 ‼ ︎ 太賀. パリピ 乱 痴気 恐ろし. 優雅 生きる 事 最高 復習. 聞い けど 惨め たまる あいつ 絶対 超え 見返し やる って 執念 前々 持っ 共感. 消え 違う 世界 ヘラヘラ 生きる. 田舎 帰り たく 何となく そんな かなっ."}, {"rating": 4.5, "content": "女性 進ま くれる 力強 映画 思っ. 優雅 生きる 最高 復讐."}, {"rating": 3.5, "content": "優雅 生活 最高 復讐. わたし 行方不明 たい."}, {"rating": 3.1, "content": "田舎 観 リアル たい どー しよう ダメ イライラ 男 高畑充希 誰 寝 しまう 男 依存 女 女性 年齢 しか 見 会社 人 色々 イライラ 若さ 怖 みたい. 時系列 めちゃめちゃ 追いつか けど 最後 蒼井優 笑顔 印象的 ほっと."}, {"rating": 3.0, "content": "意味深 雰囲気 孕み 続け まま ラスト 行く … うーん. パート 複数 時系列 バラバラ 理解 辛い. 時系列 バラバラ 意味 疑問 抱く 部分 多い ラスト 気 見せ 点 成功 かも しれ. 一見 フェミニズム 溢れ 作品 感じる 来る 逆 マスキュリズム てる 気. ラスト 好き 膨らん 期待 応え."}, {"rating": 3.8, "content": "映像 編集 素晴らしい. アズミハルコ 失踪 理由 最後 アイナ ハルコ あう シーン 組み立て 完璧. あと 予告編 かかる BGM ずっと 心地よく 誰か 思っ たら 環 Roy でし 映像 音楽 共 満足 作品."}, {"rating": 2.0, "content": "キャスト 惹か 鑑賞. やはり 良かっ. ただ ストーリー 男 恨み ？ 言わ ばかり ダメ男 オンパレード フェミニズム こじらせ 非常 偏り 男性 観. ※ 警察官 加瀬亮 唯一 普通 男 勤務 中 モグモグ … 笑. そんな 男 正面 切っ 闘える 女性 女子高生 象徴 良い けど 闘っ 無駄 疲れる よ ね ～ もう うちら だけ 楽しも 最後 女性 固まる なんだか な～. ジャイアント馬場 辛抱 者 観 方 良い 作品 笑."}, {"rating": 3.5, "content": "観 終わっ 爽快 気分. 女子 感じる モヤモヤ はっきり 形 思え 何だか 前向き 気持ち まし. あ いい. 女同士 観る おすすめ ◎."}, {"rating": 2.2, "content": "題名 蒼井優 高畑充希 惹か 鑑賞. 映画 観 わかっ. ダメ ダメ 男 描い 作品 けっこう 好物. ダメ ダメ 女 主人公 お話 ツラ (@_@) 勘弁 ほしい. クズ 男 惚れ 振り回さ 捨て ........ あぁ だるい 見. ユキオ 学 観ろ 手渡し ＤＶＤ イグジット・スルー・ザ・ギフトショップ って ？. バンクシー 存在 世界中 バカ 触発 世界 どこか 汚し てる 思う 頭 痛い アズミハルコ まだ 御大 ＧＢ ほう アート 思う. 曽我 役 石崎ひゅーい 雰囲気 面白い セリフ 半分 以上 聞き取れ. 巻き 戻し 確認 気 なれ 演技 以前 問題 イライラ 倍増. 謎 暴力 ＪＫ 集団 絵 的 面白い. 最後 指 鉄砲 わぁー (￣ д ￣). 私たちのハァハァ 好き けど ね. 個人的 ハズレ でし."}, {"rating": 3.5, "content": "蒼井優 菊池亜希子 得 キャスト 高畑充希 よかっ. 田舎 閉鎖 感 抜け出し たく 抜け出せ 女性 響く かも しれ 自己 強く 自分 意思 なんと かしろ よ 思える 人 意味 わから 映画 思う そういう 人 向け メッセージ あくまでも 悪い 意味 女性観 （ 結婚 妊娠 依存 とか ） 縛ら 人 解放 物語 だろ 思う."}, {"rating": 4.0, "content": "JK 20歳 アラサー 今 観 良かっ なぁ 思い まし. 自分 中 女子 騒い. ベッド 叫ん ウルサイウルサイ 一番 共感 かも. 日常 ウルサイ だらけ ほんとに 嫌 けど. しあわせ 姿 復讐. 復讐 相手 別に 居 けど. しあわせ たい なー って 思っ. イケ る って 根拠 無く 前向き なれる. 社会的 男 やっぱり 田舎暮らし 合わ. あ あと 夜中 イヤホン けど 音楽 さいこう でし 最後 チャットモンチー. 主題歌 でし."}, {"rating": 3.0, "content": "時間 軸 かなり コロコロ 変わる. 理解 遅く. 一種 アート 感覚 観 シーン 多数."}, {"rating": 3.7, "content": "ゲーム みたい. 人生 だって リセット. 消え なくなり たい 願う. 逃げれ いい. 自ら 人生 諦める くらい. 新しい 場所 新しい 人生 はじめ たら いい. 少し 大袈裟 けれど. 職場 だって 学校 だって そう. 生活 辛い. ガマン. 職場 学校 生き方 なんて. いくらでも. 逃げ 方 賢い かも しれ. 逃げ 方 幸せ なれる かも しれ. 笑顔 生き 方 いい."}, {"rating": 3.2, "content": "好き 勝手 書い 作品 嫌い 訳 気 読ん いただけ 思い …. 言い たい 分かる けど 描き方 良く テーマ 掘り下げ 足り 気. まず 構成. 蒼井優 パート 高畑充希 パート 時間 軸 ズレ 進行 最後 交わる 構成 けど. 蒼井優 パート ハルコ ジワジワ 追い詰め 失踪 ちゃっ あと （ 映画 内 構成 的 ） すぐ 現れ スーパー ハルコ 高畑充希 諭し あげく 最後 ○ ○ 違和感 しか. それなら 失踪 高畑 シーン 一瞬 現れ 一言 残す とか だけ 方 良い 思っ. あと 高畑充希 とこ 現れる シーン 優雅 生活 云々 等々 いちいち セリフ 説明 欲しかっ 消え 女の子 幸せ なきゃ 云々 どうしても セリフ たい 高畑充希 語ら せれ よかっ 思う. 生き てる って 一言 だけ 言わ 消え 方 まだ よかっ 充分 伝わる 思う. テーマ. 作品 言わ テーマ 古い 気. 結婚 子供 産む 幸せ なんて こそ 女性 解く べき 呪い じゃ ？. 思い まし."}, {"rating": 3.5, "content": "ハルコ 最後 笑顔 好き. 確か ハルコ 言う 優雅 生き 方 いい そう じゃ なきゃ 割り 合わ."}, {"rating": 2.0, "content": "2016 12 3 鑑賞 TOHOシネマズ 流山おおたかの森. えと 記録. 記憶 かな. 同日 鑑賞 たもう 一 本 滑っ. 是非 記録 残す べき 一 日 でし."}, {"rating": 4.1, "content": "蒼井優 高畑充希 すごい. 面白かっ. もう ちょっと 極端 方法 【 JK 縛ら つづける 邦画 】 こう こそっと 語る 映画 たら 良い もちろん 映画 いい てか 関係 )。 女性 監督 期待 男女 とか 出す 時点 俺 ダメ."}, {"rating": 3.0, "content": "地元 思い出す 未来 結婚 像 じゃ 今 生き てる よ なー 窮屈 変える 勇気 行方不明 最高."}, {"rating": 4.0, "content": "加瀬亮 ガリガリ君 落とし 時 笑っ ちゃっ 付近 酔っ払い 僕 だけ かも しれ とっても 恥ずかしかっ. キルロイ 3人 雰囲気 とても 良かっ."}, {"rating": 3.5, "content": "日本社会 根底 男尊女卑 露骨 描か ムカムカ けど 現実. ハルコ 働く 会社 社長 男 雇っ たら 給料 たくさん あげ なきゃ いけ 若い女 雇い たい 言う あまりに リアル. 現実 妄想 過去 未来を 行き来 どれ 本物 選択 正しい 考え させ. ただ 一つ 確実. メープルパン 頬張る 蒼井優 可愛かっ."}, {"rating": 3.2, "content": "蒼井優 ラストシーン とっても よかっ …. あと ちょっと ごちゃごちゃ あまり 印象 残ら …。. 細かい いろいろ 気 しまい まし もう少し リアリテイ 生々し 欲しい. まず 女子高生 ギャング 団 暴力 音 あんな か細い 女の子 達 大の大人 殴る 蹴る あんな 重い 音 よ なぁ もっと 武器 使う とか 1人 ずつ じゃなくて 一 度 全員 襲いかかる とか すれ 納得 けど …. アイナ プール グラフィティ アート 壊す 演技 音 具合 合っ 残念 感じ しまい まし. 監督 女心 理解 愛す べき 作品 しよ 努力 とても 伝わっ まし 惜しかっ なぁ アズミハルコ アイナ 男性 気持ち もう少し 細やか 見せ 欲しかっ 女 2人 告白 ざいと 感じ ちゃっ …。 わかる ざく たく けど ちゃう 仕方 よ ね 共感 たかっ. 最初 書い けど ラストシーン 最高 でし よ 女子高生 なぜ アニメ 興奮 分から けど 最高 でし. あと 個人的 すっごい 細かい けど 気 … 4人 家族 量 トイレットペーパー 買う なぁ … 12 ロール 用意 なさい よ 強く 心 中 叫び まし."}, {"rating": 4.0, "content": "JK アイナ うるさかっ なぁー 笑. いや ディ スっ わけ じゃ 笑. 女子高生 じゃ ないし って セリフ そう そう よ ねぇ って 思っ 女 年齢 重ねる 復讐 仕方 変わっ いく ね 結果 女 かっこいい BANKSY 割と 大事 ストーリー 要素 おや 思っ 結果 ヤベーヤベー うるさく うん って 思っ."}, {"rating": 3.0, "content": "象徴 的 表現 多い 映画. 蒼井優 演じる アズミハルコ 普通 生き けど なんとなく 恋愛 上手く いか 友達 結婚 けど 自分 幸せ たく 子供 頃 気 子 そういう 関係 上手く いか. 自分 たい 分から 高校生 頃 楽しく 幸せ けど 大人 時 普通 普通. 印象 映画 でし."}, {"rating": 3.4, "content": "時系列 行き来 構成 割 終着 点 驚き 残念. あと 蒼井優 可愛く 納得 いかん."}, {"rating": 3.3, "content": "男 恨み 思う くらい 酷い 男 だらけ 映画 蒼井優 こうゆう 映画 合っ."}, {"rating": 4.5, "content": "田舎 低所得 暮らし にとって 今 一番 恐怖 感じる シチュエーション. いつも 田舎 嫌い エッセンス 感じ だけ 好意 的 目線. 感想 なかなか まとまら 参っ. 多分 話 メッセージ 正しく 理解 思う 思い返す 度胸 そわそわ. にっ くき おっさん 達 次々 血祭り あげる 妄想 ふける そんな 実際 起こる 日 来 来 ほしい 来 ほしく. だから そんな 映画 見 歓喜 興奮 肩 いからせ 街 歩き たい. 女 的 あるある 詰め込ま 映画 表象 ミサンドリー っぷり 辟易 男性 多い 思う. 映画館 最高 笑顔 駆け出し いく 少女 中 きっと あなた 居る. リーダー 女子高生 凄かっ なあ 貴女 襲わ わ 第一声 ゾクッと 菩薩 声 って こんな 感じ. 少女 ギャング 最初 映っ ハイハイ とにかく 女子高生 たい やつ ね 鼻白み かけ 違っ. 今 日本 一番 分かり やすく 搾取 カジュアル ナメ 特定 人間 復讐 妙 フェチズム 含み 感じ ただ リンチ 楽しん 見え 正直 嬉しかっ 普段 モヤ 無い くらい 本当に 嬉しい. ハルコ アイナ 吉澤さん 今井 先輩 見 冴え 連帯 感じ 仲間 いれ ほしい 一緒に 海 目指し たい. シスターフッド しか 救え 孤独. ひらのりょう 絵 かわいい なぁ～."}, {"rating": 4.6, "content": "ずっと 見 たかっ 作品 遂に 見 まし. 松居 監督 作品 編集 いつも 松居 監督 やら イメージ まし 度 別 方 でし 方 編集 好き. わたし 解釈 アイナ ハルコ 消え ちゃえ ？」( はず セリフ 行方不明 促す セリフ 作品 行方不明 一方的 自分 存在 認め 一方的 愛さ. 行方不明 存在 不 明確 自分 別 地 幸せ 劇中 幸せ 復讐 言わ 今 男 捧げ 報わ 熱量 当て つけ 二重 報復 思い. 遊園地 ハルコ アイナ シーン アイナ 夢の中 ？) 見覚え 思っ たら 松居 監督 過去 作品 ワンダフルワールドエンド 蒼 波純 演じる あゆみ 夢の中 着ぐるみ のうさぎ 会話 シーン 似 思い出し まし. 松居 監督 やっぱり 人 情けない 部分 日常 やるせない 気持ち 表現 上手い なあ 思い まし. 以前 松居 監督 クリープハイプ 尾崎 対談 女性 的 主観 大切 てる ニュアンス おっしゃっ まし 作品 まさに そうだ 思い. 次作 とても 楽しみ."}, {"rating": 3.6, "content": "アズミ・ハルコは行方不明 鑑賞 男性 何かしら 被害 受け 女性 物語 時系列 バラバラ コラージュ 作品 コラージュ 仕方 割と 支離滅裂 観客 行方不明 しまい そうだ 付き合っ はず 男 捨て 安曇 春子 グラフィティ アート 活動 除け者 木南 愛菜 職場 セクハラ 受ける 吉澤 ひろ子 結婚 そうそう 破局 今井 えり 男性 悪 被害 女性 沢山 出 くる 怨み 体現 作品 アイコン 登場 くる 女子高生 ギャング 彼女ら 男性 悪 成敗 べく 無差別 男性 襲い 続ける 作品 筋 逸脱 超越的 存在. クライマックス 先 男 失望 安曇 春子 男 裏切ら 命 投げ出そ 木南 愛菜 前 現れ いい生活 最高 復讐 よ 教え諭す 男 リンチ 復讐 成し 女子高生 ギャング 対照 的 姿勢 愛菜 幸福 そう 笑顔 春子 見 身 振り 方 疑問 投げかける 形 物語 終わる. 幸せ 最大 復讐 わかる っと 甘酸っぱく しまっ 結局 人間 自分 下 認識 存在 意識 向け 当たり前 残酷 事実 突きつけ 気分."}, {"rating": 4.7, "content": "いや もう 息 異例 異例 通例 通例 幸せ 家庭 嫁 女 アズミ ハルコ すべて 括弧付き 靴 らし まとえる けど もう 痛く 窮屈 選ん 履い てる 自分 フェンス 越え 理由 口 自分 ？ いや わかる 便利 上 贅沢 物言い じゃあ あなた 贅沢 何それ まじ. 大事 思っ 壊れ いく 音 うずくまっ 壊せ 暴動 壊れれ メンヘラ そう ね そうかな 本当は. 問題のあるレストラン しかり 高畑充希 女 痛 痛々し すぎる 体現 ジワッと 痛む 目頭 やっぱり 女 女同士 集まる すぐ そう やっ 癒し 合う 女 女 そう ばかり ああ 税 高く あーあ."}, {"rating": 3.2, "content": "パラレルワールド 話 ？ ＪＫ 軍団 狂言回し ハルコ 世界 愛菜 世界 交互 描か 読む でしょ ？ どう にも ふら たら 幸せ 見返し やれ 的 メッセージ 違和感 ありあり タバコ 煙 象徴 暗喩 わかる 鼻 つい しまい あまりに だめ だめ 男 ども 極端 すぎ ませ ？ 充希 落ち着い 役 声 質 ギャーギャー 騒い 方 好き 合っ 気 映画館 最初 やり直し って 映写 技師 劇場 声 かけ 映写 やり直し 数 十 年 ぶり 体験 まし."}, {"rating": 2.7, "content": "幾ら 男尊女卑 酷い とはいえ 無敵 JK 軍団 クズ 男 襲わ 溜飲 下がる 思っ たら 大 間違い … って 言い たい わ."}, {"rating": 3.7, "content": "松井 監督 映画 いつも 先 読め 面白い. 今作 時系列 シャッフル 工夫 こらし 演出 観 てる 側 集中力 途切れ させ. 終わっ みる 結局 気持ち. ハルコ 行っ 自由 なれ. よく わから."}, {"rating": 3.0, "content": "色んな 世代 女性 悩み 抱え 出. 年齢的 悩み 自分 ハルコ あたり 共感 だろ けど ゆくゆく ハルコ お母さん 悩み 生まれ くる かも しれ 思う そっち 気 仕方. いつの間にか キルロイ 男 2人 戻る 感じ とか リアル なー. 加瀬 出 くる たび 食べ てる ほっこり した ◎. 劇中 出 くる CDショップ ？ 見 てる アニメ 女子高生 映画館 見 アニメーション 気 けど 同じ 方 作っ てる _φ(･_･ ひらのりょう. 下妻物語 思い出し. 時間 軸 何度 行き来 嫌い じゃ けれど 同じ シーン 度 出 行き来 意味 よく わから. 優雅 生活 最高 復讐. 原作 読ん 答え 合わせ たい."}, {"rating": 3.8, "content": "観 終わっ 後 スカッ 気分 オンナ 復讐 ばーーー. 過去 現在 交差 した 作り 絶妙 感情移入 テンポ よく 客観的 観れ 面白い かも 思っ 結構 好き かも しれ. アズミハルコ そう じゃ なきゃ 割り 合わ じゃ ？ 印象的."}, {"rating": 2.3, "content": "女子高生 最強 かしら. 伝え よく わから. 太賀 ぜーー 耳 残ってる. 高畑充希 蒼井優 笑顔 とか 泣き顔 急 つり 目 瞬間 胃 握ら 怖く."}, {"rating": 4.0, "content": "面白かっ そんなに 期待 分と 良い 思い まし. 時系列 シャッフル だけ 映画 ならでは 楽しさ ね 女 人 わから そのまま ぐちゃぐちゃ 時 系列 託し 感じ 結局 よく わから けど 魅力 的 一瞬 切り取り 上手かっ 思い. 若手 いい 役者 揃っ よかっ 高畑充希 言わずもがな けど 太賀 ネクストブレイク 再 注目 ね. なんで 男 運 女 いえ 蒼井優 だろ … ｗ 岸辺の旅 ワンシーン 深津絵里 マウンティング しきっ 女 今年 痛い 女 2 連発 完璧 演じ 流石 好き 最後 表情 嫌味 蒼井優 こそ 好き. 激しい カメラワーク 話 合っ けど 画 キマ っ てる カット 少なかっ. あと 悪いこと けど 時系列 ほんとに 細切れ バラバラ てる 正しい 時系列 組み あがる カタルシス ね 正 直話 わかっ 最後 正しい 時系列 完璧 わから それでも 楽しいっ ていう 大事 よ ね."}, {"rating": 3.0, "content": "難しかっ. 時系列 わけ ないし 話 繋がら … 最後 終わり 方 よく わからん く はてな しか 浮かば 笑. 上司 あきらか セクハラ とか 結婚 しろ だの 35歳 女 終わり だの 今 世の中 表し てる とか 思っ けど 少女 ギャング なんか 微妙 …. 女子高生 大勢 あんなに 男 人 負ける かな ？ 弱い 奴 負ける だろ けど そこそこ 強い 男 たら 勝て ？ しかも 男 達 全然 やり返そ しない し笑. 映像 撮り方 ？ とか 綺麗 工夫 てる 思っ けど なんか 色々 わから 映画 でし 笑."}, {"rating": 4.0, "content": "逃げ道 沢山 辞め たく 死に たく たら 死ぬ じゃ 消えれ いい 何度 やり直せる 周り どう だって いい 自分 幸せ 道."}, {"rating": 3.5, "content": "アズミ・ハルコは行方不明. 面白 そう 見 行っ まし. 松居大悟 監督 映画 ワンダフルワールドエンド くらい しか 観 非常 強い フェミニズム 持っ 神秘 的 形 作品 現れる 監督 なー 感じ まし. まず 良かっ 再会 来る 焦燥感 描き方 非常 リアル 良い 意味 嫌らしく 良かっ ｗ. 再会 って 基本的 嬉しい じゃ よ ね. 自分 たまに 中学 高校時代 友達 バッタリ 再会 ちゃっ すごく 気まずい. 今 てる ？ とか あいつ 結婚 らしい よ とか そんな 聞き たく のに 思い知らさ 自分 人並 幸せ 取り逃がし 感覚. 恐らく そういう 感覚 って 女性 ほう もっと 切実 結婚 適齢期 リミット 強要 雰囲気 って 未だに 根強い かも しれ ませ. 今作 春子 友人 同級生 再会 漠然と 焦燥感 閉塞感 抱え いき. 職場 上司 女性蔑視発言 繰り返し 上司 セクハラ 受け 先輩 社員 結婚 鼻 明かし いく 様 見 自分 幸せ 考え. 春子 演じ 蒼井優 素晴らしかっ ね. 蒼井優 自分 中 具体 化 理想像 幸福 像 追い求める キャラ 演じる 巧 よ ね. 百万円と苦虫女 とか オーバーフェンス とか 目的 すら 曖昧 のに フラ フラ 理想 引き寄せ いく 演技 自然 流石 でし. 今作 評価 別れる ポイント 出 くる 男性 陣 みんな クソ 野郎 すぎ フラストレーション 溜まっ くる 思う 蒼井優 飄々 演技 おかげ 周り 目 自立 いく 主人公 構図 出来上がっ 個人的 そんなに 苦. 今作 世間 決め 付け 幸福 像 いかに 男性 的 目線 創り出さ まやかし 訴え 脱却 いく 女性 描い. 劇中 登場 女子高生 ギャング 団 男 傷つけ 男 復讐 女性 だけ 生き いく 強い フェミニズム 象徴 登場. 今作 ワンダフルワールドエンド 最終的 男性 排斥 女性 だけ 生き いく 美し 描い 本来 たら かなり 極端 理念 思う 松居 監督 作品 見る こそ 清々しい 価値観 思え くる 素晴らしかっ. 春子 偶然 ドラッグストア 出会っ 曽我 家で 海の絵 眺め まし 絵 ゴミ 捨て. いずれ 忘れ去ら 海の絵 眺める ラスト 自分 足 実物 海 見る 選ん 春子 未来 とても 澄ん でしょ. 世間 勝手 決め 幸福 像 不幸 像 鋳型 自分 押し込める 自分 幸せ 自分 見つける こそ 最高 復讐 教え 映画 でし. 松居 監督 作品 もっと 観 再度 見直し たい 作品."}, {"rating": 3.1, "content": "時系列 ごちゃごちゃ てる ？ けど とても 良かっ. ハルコ シーン すごく 冷静 感じ アイナ がんがん 行く 感じ. 暴力 ふるう 女子高生 達. テーマパーク とこ 二人 話し てる シーン 最後 女子高生 達 映画館 くる シーン すき なあ. 上映後 松居 監督 池松 トークイベント とても 楽しめ まし."}, {"rating": 4.0, "content": "原作 知ら 映画 観 だけ テーマ 地位 向上 的 フェミニズム 現代 女性 人生観 反映 女性 賛歌 気 まし. JK ギャング 団 言っ 通り 彼女たち 男 復讐 ハルコ アイナ 勤務先 先輩 ハルコ お母さん ボケ しまっ おばあちゃん 含め 女性 オトコ 反乱. 第一 特徴 郊外 景観 スーパー コンビニ ファミレス ドラッグストア 大きな レンタル DVD 屋 ショッピングモール 郊外 ならでは 場所 人々 交差 田舎 車社会 移動 距離 長く 分 生活圏 狭く 同級生 町 行く 先々 納得. 次に 特徴 JK ギャング 団 のさばる 世の中 時計じかけのオレンジ 彷彿 ウルトラバイオレンス まさかの 女子高生 やってのける 世界観 この世 末 末法 世. 作品 第 三 特徴 個人的 最も 興味深く 感じ 所 かっこいい 男 1人 出 こ 所. 生活 乱れ ドラッグストア バイト 出会い系 不倫 同級生. 28歳 田舎 コンビニ 働き 将来 希望 持て 同級生 消息 生き甲斐 同級生. グラフィティ 熱 上げ 思え 落書き 犯罪 知り 急 ビビり 散らかす 根性 なし かつ 大学 進学 辞め 土木作業員 やっ 思え 嘗て 友達 成功 あやかる ヤツ. グラフィティ 才能 ど 友達 やら もらえる 聞い 女友達 やら もらう 根性 なし 奴. 典型 的 セクハラ まみれ 社長 専務. 作品 まともな男 面白かっ."}, {"rating": 1.0, "content": "蒼井優 高畑充希 無駄遣い 印象 強い. せっかく 濡れ場 披露 かわい そう. 時間 前後 アズミハルコ 失踪 失踪 後 JK ギャング 成り立ち 描い すべて 判明 時間 前後 効果 まったく 出. . それに 今 時代 男 依存 壊れる 女 蒼井優 高畑充希 演じ させる 意味 ってな でしょ. JK ギャング 集団 映画 見 だけ 警察官 拳銃 突きつけ 意味不明 だし. 観客 納得 それだけ 凄み 日常 影響 及ぼす. そう なけれ 納得 すっきり 感 与え 欲しかっ. 15年 くらい 前 話題 かも."}, {"rating": 4.2, "content": "多幸 症 的 (『 スプリング・ブレイカーズ 想起 女子高生 暴力 彼女たち 男 復讐 物語 仮託 主人公 アズミハルコ 夢 田舎 くすぶる 3人 解放 的 グラフィティー ノンリニア 絡み合う 山内マリコ × 松井 大悟 だけ 田舎 くすぶる 感情 掬い 取る 本当に うまい. ギラギラ パワー 満ち 暴力 常に 男 向け 職場 セクハラ うけ 彼氏 捨て アズミハルコ だけ 唯一 暴力 優雅 生きる やり方 男 復讐 果たす 女子高生 共闘 川 沿い シーン 巡り会う すれ違う 絶妙. ただ SNS LINE スクリーン 垂れ 流す だけ 微妙 女子高生 観 アニメーション 薄っぺら く 寒い だけ なんとか ほしかっ."}, {"rating": 4.0, "content": "地方 閉塞 的 若者 独特 文化 興味深い. 面白かっ. 徹底 フェミニズム 映画 内容 的 男性客 つまらない はず となり 男性客 途中 こっくり 寝 落ち まし 笑. 女性 共感 出来る ストーリー. ① 地方 住み. ② 偏差値 恐らく 低い. ③ 女. 三大 ハンデ 行き場 失う 栃木 OL 蒼井優 ギャル ヤンキー 高畑 みずき. 一 発 逆転 中日ドラゴンズ 二軍 野球選手 笑 金持ち 結婚 事 地元 信じ 模様. 二人 なんとか 寂し 紛らわし 現実 打破 す べく 男 すがりつき 結婚 くろむ ことごとく 裏切ら 捨て しまう. 一方 男性 狙っ 女子高生 グループ 暴行事件 多発. エピソード たびたび リンク. 田舎 会社 冴え 上司 えげつない セクハラ 仮装大賞 奇妙 ダサい ファッション 成人式 家中 貴金属 身 つけ ヤンキー スタイル 娯楽 ラブホ ファミレス 軽犯罪. 地方 独特 文化 シニカル 描か 東京 人 興味深い. 最後 二人 報わ ？. ゴーストワールド 少し 似. ｢ 優雅 生活 最高 自分 糞 みたい 扱っ 男 復讐 ｣ やっぱ 男 金 よ ねえ いや いやいや 笑. 名言."}, {"rating": 3.6, "content": "ひとまず 原作 読み まし 早く 映画 観 ね. 巫女 かいな ？ って くらい 人物 像 思考 経験 憤り よく 描か てる プロローグ 立ち読み 心 奪わ 即 買い 登場人物 同年代 さる 昔 クラス 流行っ 曲 とか アーティスト とか わかっ らっしゃる 愛菜 バイト 状況 ユキオ 大学 状況 重なる 専攻 一緒 たぶん 芸術系 学校 って キンコーズ 草間彌生 出て もう 芸 工 やん って w 芸 工 って わたし 大学の略称 )。 学 当時 彼氏 重なる 性格 とか 思考 )。 当時 自分 状況 心情 シンクロ 吃驚. んで 安曇 春子 ステンシル 街中 スプレー しよう っていう くだり だいぶ 前 よお わからん 剛力彩芽 似 女 人 ステッカー 街 至る 所 貼ら 福岡 プチミステリー 重なっ 中 作品 共鳴 やもう 実話 思い まし わ ww あ 個人 的 話 失敬. 内容 話 最後 どう 繋がる 気 やっ けど ちと 期待 裏切ら 気分 全体 を通して 少女 ギャング 団 もう ちょっと 絡め ほしかっ ユキオ 学 どうして るか 触れ ほしかっ 不完全燃焼 終わり 方 印象 。( 映画 どう まとめ あるかな ？) 春子 行方不明 理由 気持ち わから けど プロローグ 連想 ごく 普通 悩め る 女性 話 着地 した 感. やっぱ 山内マリコ 観察 力 洞察 力 言葉 チョイス 堪ら 興奮 EXIT THROUGH THE GIFT SHOP 早 よ 観 なけれ."}, {"rating": 1.7, "content": "相性 問題 かも しれ けれど 松井 監督 苦手 だろ なぁ どうしても 世界観 って 言葉 甘え 気 しまう 作り たかっ 分かる けれど 伝え たかっ 分かる けれど なー しっちゃかめっちゃか 勿体無い 惜しい …. キャスト 救わ なぁ 思い 自宅 鑑賞 たら 100 パー 寝 てる （笑） 太賀 終始 苛 々 まし 嫌い まし （ 褒め言葉 くらい 役柄 演じ きっ ） 演技 サイコー 素晴らしい 役者 ね 本当 う〜〜 取り敢えず 合わ なぁ 残念！. （ 注 ） だいぶ 言い たい 放題 感想 好み 問題 思う 許し ください …."}, {"rating": 3.8, "content": "一人 見 まし どう しよう やりきれない さみし とか 上手 描か おもう 二人 合う 演劇 チック おもっ いろいろ 入り組ん けど 二 回 見 いい なあ って おもっ."}, {"rating": 3.5, "content": "構成 キャスト とても 良かっ 内容 感じ 時系列 ぐちゃぐちゃ 正解 思う 原作 知ら 原作 そう 不明 ぐちゃぐちゃ けど 最後 ちゃんと 理解 すごい 意味 わか ない〜 って 言う 人 多そう. 幸せ 一番 報復 わかる. 太賀 高畑充希 葉山奨之 最高 加瀬亮 贅沢 使い 最高."}, {"rating": 2.5, "content": "ただ さえ 主役 以外 女 人 顔 みんな 似 てる 時間 ぐちゃぐちゃ 過ぎ 全く 意味 わから 出 くる 男 全員 キャラ 薄 すぎる ボケ 老人 怒鳴る 母親 まったり 胡散臭い 会社 とか 200回 見 こういう よ ね こういう 人 よね チラつか くる 止め ほしい アズミハルコ 原因 ここに よ みたい 言い訳 勘弁 ほしい 1番 大事 田舎 閉塞感 みたい 時間 ずらし まくる せい 少し わから そもそも 高畑充希 以外 女子高生 含め 全員 嘘 っぽい 過ぎ つまら 期待 だけ がっかり まし いつか 大八 組ん ほしい."}, {"rating": 3.6, "content": "映画 感想 3つ. 加瀬 亮 × 制服 × スナック おやつ )＝ 愛で たい. 環ROY 音楽 良かっ. 役者 陣 演技 とても いい. 私的 最大 ポイント 初めて 加瀬亮 キュン."}, {"rating": 1.5, "content": "残ら 映画. だろ コレ. ホント 意味 分から. 捜索 願 出 てる 以上 捜索 願 出し あろ 家族 描く 必要. 削っ 女子高生 撮り たかっ. 終始 自分本位 映画."}, {"rating": 4.0, "content": "ギューッと 固まっ 不甲斐ない 気持ち 色んな 運ば いっ ハルコ 曽我 シーン どれ 好きなんだけど 曽我 セックス シーン ケンカ シーン. 後悔先に立たず 状況 うまく 描か 共感 恋 期待 がち とか わかる … 自分 体験 面白く グッと. 舞台挨拶 蒼井優 み アホ ボロ 泣き."}, {"rating": 3.5, "content": "ワンダフルワールドエンド 急 角度 映画 方向性 変え ぶっ 飛ん 作品 仕上げ 松居大悟 監督 今作 やっ くれ まし 挑戦 的 演出 非常 多い. 主人公 蒼井優 高畑充希 2人 ドラマ 軸 しながら 時系列 ごちゃごちゃ にし 謎 JK 集団 アズミ ハルコ 行方不明 謎 観客 煙 巻く ミステリー 的 展開. ミステリー 20歳 独身 アラサー 行き詰まっ ドラマ とても リアル 面白い. 面白かっ 蒼井優 演じる アズミ ハルコ アラサー 女性 ドラマ 友人 職場 向け 視線 会話 圧 とても 身 つまされ そういう 周囲 自分 現状 嫌気 刺し クライマックス 駐車場 やりとり 思わず 出 しまっ 言葉 自分 相手 ＂ ＂ 求め わかっ 出 しまっ 言葉 ま てま 流れ 作っ 原作 力 監督 わから 素晴らしかっ. 高畑充希 ウザ 女 演技 グッド. ただ やはり 気 オチ 高畑充希 演じる アイナ ドラマ やりとり 終わっ よかっ 思う ハルコ に関して ちょっと ブン 投げ すぎ 気 スッキリ 見える 展開 のに モヤモヤ 晴れ. JK 集団 暗喩 解釈 観る 人 変わっ くる だろ 自分 ただ 監督 女性 嫌い しか みえ. 時系列 ごちゃ 混ぜ プロジェクションマッピング アニメーション 様々 演出 色々 暗喩 シーン 挑戦 的 映画."}, {"rating": 4.0, "content": "女優 陣 存在感 素晴らしく 愛さ たい 女 彼女たち 必死 生きる 強く 共感 出来 まし 観 たい 思える 映画作品 でし."}, {"rating": 2.5, "content": "舞台挨拶 付き 試写会 有難 最後列 最 左 席 舞台 かなり 遠かっ 目 悪い めっちゃ 目 細め ピント 合わせ 顔 はっきり 見え 蒼井優 加瀬亮 様 久々 生 見る 出来 幸せ でし. さて アズミハルコ 行方不明 背景 寂し きっかけ 関係 持っ 幼馴染 ダメ男 時代錯誤 セクハラ 無自覚 バカ 社長 専務 痴呆 義母 介護 疲弊 母 無関心 父. 自分 含め ハルコ ぐらい 年齢 似 経験 似 境遇 人 多かろ 思う. あ 自分 しょう 自己嫌悪 周り 比較 妙 焦り 感じ 20代後半 超える 少なからず そういう 感情 生まれる 思う. ハルコ 常に 平気 顔 やり過ごす. 心 波風 立て. ずっと そう やってき. 隠せ 焦る しがみつく 取り乱す 姿 自分 心境 重ね うわ ぁぁぁぁ 汗 思っ. 辛い 現実 逃げ 言え 別 人生 選択 言える 出来 そう 出来 決断 アズミハルコ 物語 でし."}, {"rating": 3.1, "content": "恥ずかしく 消え しまい たい 自分 した 事 無かっ 事 たい. この街 知り合い 多 すぎる 家 会社 居場所 死に いんじゃ 消え たい だけ. アズミハルコ 〝 失踪 ″ 充分 理由. スペイン 優雅 生活 最高 復讐 諺. あなた 幸せ 暮らす 事 仕返し たい 思う 憎い 相手 一番 復讐. 映画 大きく 分ける 2つ 視点 存在. 傷付け たら 傷付け 返す 考え 傷付け 自分 らしく 生きる 考え. アイナ 同じ 男性 傷付け 女子高生 達 ギャング 化 復讐 名 暴力 関係 無い 男 達 仕返し. 自分 痛み 誰か 肩代わり だけ 結果的 人 悲しま 愚か 行為 気付か. ハルコ 逆 自分 中 優雅 生活 選ん. 対照 的 2つ 時間 軸 交差 時 最後 魅せる アズミハルコ 笑顔 とても 爽やか 事 救わ 思い. 消え しまい たい 思う 事 人 笑っ 生き いける. 劇中 登場 キルロイ グラフィティーアート ポップ 破壊 的 印象的 アズミハルコ 第 2 思春期 女性 思い当たる 節 かも 知れ 本当に 消える どう 別."}, {"rating": 3.5, "content": "アラサー ハタチ 女子高生 三 世代 女性 みな イタイ 会社 家庭 居場所 女 遊ば のに 男 追いかける 女 刹那的 暴力 はしる 女 女性 関 る 男 みな ダメダメ セクハラ おやじ 女子高生 為す すべ ボコ 男 身体 だけ 目当て 女 あさる 男 関係 持ち 女性 友人 人妻 不倫 男 … そんな 共感 難しい キャラクター 感じ やっぱり 笑顔 行方不明 なれる 女性 強い ラスト アズミ ハルコ とびきり 笑顔 なんとも いえ 清々しい."}, {"rating": 2.5, "content": "昨日 完成披露試写会 見 まし 蒼井優 言っ よく わから 映画 でし 女性向け 映画 思う 男性 余計 よく わから 映画 強く 残り まし ね. 時系列 飛び飛び 進む んで いまいち 理解 むずい 2回 見る 作っ たら 見方 変わる 思い."}, {"rating": 2.8, "content": "よく わから 映画 でし. 蒼井優 言う 通り わから いい 映画 かも しれ ませ. 時系列 複雑 理解 難しい. 20代後半 女性 こういう 悩む 今 考えさせられました. 蒼井優 高畑 充希 演技 振れ 幅 改めて すごい 思わさ まし. アイス 落とし 加瀬 かわいかっ."}, {"rating": 3.0, "content": "女性 スカッと 的 お話 伺っ 映画鑑賞. あんま スカッと かも ？. どちら 男 方 好き 生き うまく いか やり きっ 感 清々しい 感じ 顔 てる ？. アイナ パワフル 勢い 感じ 女子高生 最強 感じ 憧れる. 女子高生 映画 象徴 的 存在 かしら. 伏線 っぽい 行動 やや 意味深 セリフ 多かっ けど 結局 意味 わから 多く …. 映画 公開 たら どなた 解説 読み たい. ハルコ 表情 笑顔 どきっと 映画 でし. 行方不明 … 自分自身 ？. 高畑 充希 わからん って 感想 まさに 映画 主題."}, {"rating": 3.3, "content": "ユナイテッド・シネマ 豊洲 鑑賞. Filmarks 初めて チケット 当たっ プレミアム 上映会. ぴあ チケット 取れ 嬉しい. Filmarks ありがとう ござい 🌟. ひとこと 言う 松居大悟 監督 って 感じ 撮り 方 シーン 組み立て やや 難解. 原作 読ん なぁ 時間 軸 よく 解ら もう 一 回 観 たら 理解 できるかな. 舞台挨拶 蒼井優 仰っ 女子 共感 思っ. モヤモヤ 爆発 感じ. 春子 にも 愛菜 JK 共感. だからこそ 〝 優雅 生活 最高 復讐 〟 コトバ 活きる. 先人 言葉 凄い なぁ 痛感. 安曇 春子 最初 居間 シーン ただ TV 観 てる だけ 演技 けど かわいい 思っ. 10代 20代 頃 観 貫禄 出 なぁ 改めて 感じ させ シーン. 蒼井優 安定感 たる 素晴らしい. 愛菜 役 高畑充希 爆発 力 とても 好き. スカッとする 感覚 出演 TVドラマ 感じ. 今後 もっと 振り切っ 爆発 力 役 観 たい. 曽我 役 石崎ひゅーい 存在感 素晴らしい. 実は デビュー 時 応援 けど. 雰囲気 なぁ 作品 世界 溶け込ん 今後 映画 出演 期待. 原作 読ん もっ かい 観 たら 評価 変わる なぁ."}, {"rating": 3.3, "content": "時間 軸 バラバラ 原作 映画 ならでは アレンジ らしい けど いまいち 構成 意図 わから 無理矢理 アート 作り出し てる 感 作品 内容 合っ いい …. 個人的 嫌い 属性 (＝ 小生意気 女子高生 セクハラ おじさん 共犯 関係 しまう 日本社会 病的な 部分 実感 くすぶっ てる 若い 男性 旬 逃し 女性. 女性アイドル って やっぱり 歪ん 文化 じゃ 思っ しまう 戦闘 少女 って こういう アンチテーゼ 勝手 感じ取り まし."}]}