{"rating": 3.6, "description": "全 北 益山市 薬 村 五 叉 路 タクシー運転手 刺殺 事件 発生 逮捕 15歳 少年 ヒョヌ 当初 第 一 発見 者 ナイフ 隠し持っ ヒョヌ 有罪判決 受け 10年 刑期 終え 出所 被害者遺族 賠償金 支払う 多額 借金 抱え 一方 弁護士 ジュニョン 度重なる 敗訴 職 あぶれ 一発逆転 狙い 話題性 依頼人 探し 借金 無効 方法 ヒョヌ 事件 再審 持ち掛ける 提案 乗っ ヒョヌ 本当に 人 殺し ジュニョン 打ち明ける ….", "spoiler_reviews": [{"rating": 3.7, "content": "冤罪 殺人犯 仕立て あげ 青年 金儲け 名誉挽回 しか 頭 無い 弁護士 共に 事件 再審 無実 証明 しよ 奔走 実話 元 話 だんだん 正義感 燃える いく 二人 変化 良かっ 冤罪 仕向け 刑事 クズ っぷり 引い."}, {"rating": 3.8, "content": "たまたま こないだ 見 ばかり セシボン 主人公 オ・グンテ 演じ チョン・ウ フォーク トリオ イケメン メンバー 出て カン・ハヌル コンビ 組ん たん ね. チョン・ウ セシボン 時 随分 雰囲気 違っ 作品 まるで 大泉洋 でし よ. 世の中 3人 似 てる 人 言い チョン・ウ まさに 大泉洋 激似 3人 1人 違い ませ. ヤクチョン 五 叉 路 タクシー運転手 殺害 事件 起き 頃 たまたま 付近 バイク 事故 起こし 15歳 少年 殺人犯 逮捕 10年間 服役. 出所 後 再審 請求 事件 16年後 無罪 確定 実際 起き 冤罪事件 もと 描い. 殺人の追憶 哭声 韓国映画 よく 見る 有り得 程 ずさん 捜査 拷問 嘘 自白 強要 証拠 証言 捏造 ヤクザ 紙一重 無能 警察 汚職 まみれ 組織 なんか 今作 健在. 警察 やっ てる 事 捜査 ひとり 少年 歴 犯罪 よ ね. 十 年 前 話 2000年 事件 よ. 実話 ベース 本当に 驚かさ. そういう 法 正義 真実 ヘッタクレ 警察 相手 成功 しか 頭 金 目当て 弁護士 ジュニョン 一 発 大 当て 狙っ 事件 再審 請求 難問 挑む はじめ 動機 とっても 不純 人として どう 思う レベル ああ 悪徳弁護士 実際 辺 そう 犯人 人生 奪わ 青年 ヒョヌ 母親 苦しみ 知り 事件 ひとつひとつ 検証 いく お金 成功 ヒョヌ 尊厳 守る 不 正義 まかり通る 腐っ 現実 法 裁き 真実 追求 闘い 変わっ いく 熱い よ ね. しない 罪 着せ 誰 信じ もらえ 貧し 学 付け込ま 見下さ 理不尽 暴力 振るわ 心 奥深く 傷つい 青年 カン・ハヌル 見事 演じ. イケメン 俳優 けど 顔 だけ じゃ. 詩人 尹東柱 演じ 作品 そう でし 心 機微 繊細 表現 人物 深み 持た 演じ 役者 思い. ビューティ インサイド 起き たら 姿 形 変わっ しまう 主人公 友達 ビジネス パートナー 演じ イ・ドンフィ またまた 主人公 友達 同僚 弁護士 役 出て かなり 存在感. コンフィデンシャル 共助 お嬢さん ベテラン 出て 気付か …。. 作品 実話 そくし フィクション わから けど 大泉洋 … チョン・ウ メイン 出 くる 弁護士 パート コメディ タッチ 描か 警察 むちゃくちゃ 捜査 事件 真相 解明 ノワール 雰囲気 メリハリ おもしろかっ. 事件 深夜 五 叉 路 凄惨 事件現場 嫌 雰囲気 醸し出さ 良かっ. 104."}, {"rating": 3.7, "content": "冒頭 ラスト 比較 いい R1 5 指定 そんなに 暴力 的 感じ 主人公 自己 抱え 内面 不安定 徐々 取り除か 確固たる 信念 変わっ いく 様子 目 離せ."}, {"rating": 3.4, "content": "結局 手 実話 法廷 劇 パターン ジャンル 間違い 人情 ドラマ わ 本当 好き ねぇ ....."}, {"rating": 3.8, "content": "実話 もと 冤罪事件 法廷 ドラマ. 少年事件 捜査 あまりに 杜撰 ひどい. 刑事 実在 すれ 絶望 しか 思う ひどさ. 冤罪 10年 刑務所 生活 送っ 挙句 被害者 補償 金 返済 借金 地獄 ヒョヌ 無料 法律相談 弁護士 出会い 二人 希望 見出し いく 描い. 希望 絶望 現実 なぞっ いく 言っ ほう よい 弁護士 本当に 大切なこと 気づい いく さま 希望 感じ. 人 人 関係 絶望. 希望 見出し いく 思っ."}, {"rating": 5.0, "content": "金 しか 頭 クズ 弁護士 次第に 正義感 目覚め いく 実録 法廷 サスペンス 冤罪事件 掘り下げ いく チョンウ 大泉洋 ソックリ 熱い 演技 最高 人 心 動い いく 過程 もう スポ 魂 映画 さながら 熱い モノ 伝わっ まし ただ ラスト もう少し 爽快 気分 ほしかっ."}, {"rating": 3.6, "content": "再審 争う 裁判 模様 メイン 話 思っ たら 心 訴え かけ くる エモーショナル 作品. 金 名誉 弁護士 豪語 ジュニョン 冤罪 被害 受け ヒョヌ 熱く 展開 思わず 胸熱. 諦め きっ ヒョヌ 徐々に ジュニョン 信頼 いく すごく よかっ."}, {"rating": 3.6, "content": "観 終わる 実話 知ら 鑑賞 信じ 実話 ？ チェイサー 時 怠慢 警察 けど 韓国警察 どう てる … 刑事 点数 稼ぎ 為 たまたま 殺人 現場 少年 通報 のに ！) ホテル 連れ いき ボコボコ 犯人 仕立て あげる … 現場検証 科学捜査 もちろん ずさん かし ？. 韓国映画 お決まり 終始 暗い 雰囲気 思っ たら コミカル シーン 弁護士 キャラ 憎め だから 余計 クライマックス 少年 弁護 会話 泣け (T_T) 実話 知ら 観 観 終わっ あと ちょっと ショック 状態 でし …."}, {"rating": 3.5, "content": "韓国 警察 相変わらず 無茶苦茶 取り調べ でっち上げ どんなに 謝罪 判定 覆し 10年 戻っ こ よ. 韓国 話 実話 本当に 多い なぁ. 二人 良かっ けど 脇 固め てる 役者 良かっ."}, {"rating": 4.0, "content": "皆さん 仰る 通り 大泉洋 しか 見え （笑）. 良かっ. 冤罪事件 服役 少年 最新 裁判 行う 出来る ？. 無罪 証明 出来る ？. ラスト 弁護士 言葉 ぐっと 胸 刺さり. 実際 事件 元 作ら フィクション. 感動 必死."}, {"rating": 5.0, "content": "事実 基 けど 友情 親子 愛 人 絆 伏線 的 要素 生々しく 描か 主題 製作 者 メッセージ 骨太 強く とても 良かっ. 共感 場面 多く ついつい いろんな 場面 感情 移入 しまっ."}, {"rating": 4.0, "content": "非常 気 重く. 実話. ラスト 良かっ モノローグ 失っ 15年 思う 気 重い. 違う 映画 言葉 権力 被 統治 者 同意 産まれ なけれ 言う 言葉 胸 よぎっ."}, {"rating": 3.5, "content": "弁護士 大泉洋 谷原章介 足し 割っ 感じ 少年 玉森 似 エンドロール ところで 鳥肌 ゾワワ 実話 とか かわいそう."}, {"rating": 3.8, "content": "暴力 やら なんや 濃い 映画 なんか 思い 鑑賞 たら 開け びっくり 感動 路線 最後 最後 最高 カタルシス 感じ たかっ けど 終わり まぁ いい."}, {"rating": 4.1, "content": "話 舞台 地味 けど ものすごく 良い 映画. 期待 しない 観 始め 意外 面白 びっくり. 実話 ベース 驚く. 無実 ヒト 犯罪者 烙印 （ 焼印 ？ ） 押さ 人生 いきる 辛 すぎる. もし 自分 たら … 思う とても じゃ けど 耐える 自信. ストレス 死ん しまい そう …. それにしても 韓国映画 良く 出来 てる 役者 うまい. キャスティング 良かっ なー. あと みんな 思う だろ けど 主人公 大泉洋 っぽく ちょっと 気 散る."}, {"rating": 3.8, "content": "夏 韓国映画 祭り \\(◡ ̈ )/. 15歳 少年 ヒョヌ 殺人 罪 懲役 15年 言い渡さ. 冤罪 事件 裏. 刑事 クズ っぷり 炸裂 超 胸糞 ムービー. おおおお すん ごく 胸糞 悪い. デブ クズ クソ 刑事. あいつ 本当 ？. イライラ イライラ イライラ するっ. 15歳 少年 よくも あんな ひどい 事. 事件 裏 暴こ 立ち上がっ まとも 実績 挙げ お金 困っ 三流 弁護士 ジュニョン. 金儲け 為 引き受け 仕事 けど 調べれ 調べる 程 明らか 不審 点. もう ね 冤罪 なんて レベル じゃ よ. こそ 犯罪 許せ. お金 為 何だか 知ら 裏切っ 仲間 許せ. 無実 罪 長い間 苦しめ 笑う 事 すら 忘れ しまっ ヒョヌ. 十 年 振り 笑っ 事 気付い 涙 流す 盲目 母. 普通 暮らし だけ 青年 家族 苦しめる なんて. 刑事 不祥事 取り扱っ 映画 って 多い けど 毎回 怒ら ？ って 心配 ←. 洗いざらい 映像 化 韓国 恐る べし."}, {"rating": 3.8, "content": "観 まし. 本当に くれる 弁護士 って ？. って 思い 観 たら 本当の話."}, {"rating": 3.5, "content": "つらい … 2000年代 実話 ベース でしょ ？ 暴力 拷問 自白 冤罪 引き出す って … しかも 本当 薬 村 五 叉 路 事件 犯人 少年 当時 15歳 聞く 耐え 痛まし. 映画 全体 まぁ 良かっ チョン・ウ すごく 良かっ 人 初めて 見 けど 役 ぴったり ハマっ ちょっと 見栄っ張り 冴え おじさん けど 言う べき しっかり 言う 全編 通し 魅力的 気 韓国 俳優さん 増え ちゃっ ね."}, {"rating": 5.0, "content": "面白かっ コレ 実話 末恐ろしい わ 韓国 司法 こんなにも 腐り きっ とる ？ あんな 簡単 証拠 証言 捏造 良心 痛ま ？ 結末 判っ ハラハラ 観 まし 主役 弁護士 演じ 俳優 洋ちゃん 激似."}, {"rating": 3.5, "content": "いつも 通り 安定 クソ すぎる 韓国警察. 警察 だけ じゃ …. 裁判 シーン 観 たかっ ちょっと 残念 …."}, {"rating": 3.5, "content": "地味 面白い 実話. 検事 警察 暴力的 クソ 野郎 共 ばっか. 大泉洋 っぽい ダメダメ 弁護士 活躍. 友達 弁護士 PES っぽい."}, {"rating": 3.0, "content": "実話 殺人 冤罪 10年間 投獄 男 無罪 証明 為 俗物 弁護士 頑張る. 2013年 韓国 公開 弁護人 ほぼ 同じ 話 … 主演 ソン・ガンホ 弁護人 方 良い 思い よ ね ？ … まあ そう っ ス ねぇ. 映画 見 だけ 分かっ 気分 愚かしい 思う 韓国 刑事 嫌わ っぷり 凄い ね 逆 弁護士 そんな ？ 因みに 以前 訳 刑事さん 数 名 家 やって来 時 見た目 完全 ヤクザ なぁ 思い まし よ …. 主演 チョン・ウ レッドファミリー とか 見 てる 思う けど 印象 無く 改めて 今作 演技 見 結構 面食らい まし 横着 横柄 弁護士 役 役 … なのは 分かっ とにかく 不快感 凄い 言動 表情 いちいち 腹立たしく 後半 性根 入れ換え 正義 弁護士 事 ギリギリ 好き はなれ ませ でし きっと これから ずっと …。 前々 思っ 韓国映画 ルーズ 人物 描き方 やり 過ぎ シバ ○ マ って 言い過ぎ. 弁護 受ける 側 元 青年 役 カン・ハヌル お話 上 現在 パート 頭 短く 刈り込ん 寡黙 粗暴 男 10年前 刺殺 事件 誤認 逮捕 パート チャラ つい 街 チンピラ 風情 長髪 前髪 辺り だけ メッシュ 入れ 風貌 ほぼ 新日 棚橋 弘至 刑事さん しっかり 下さい 刺殺 犯 じゃなくて 女に 背中 刺さ 側 よ. … 多分 辺り もう 誰 読ん 無い 踏ん ネタバレ 気味 いき なんと 作品 全体 九 割 位 尺 使っ 再審 漕ぎ着け 肝心 法廷 一切 描か そんな 例えれ 一応 高校野球 舞台 漫画 のに 野球 シーン 殆ど 無い まま 最終話 甲子園 優勝 トロフィー チラッと 描か だけ みたい もん よ 星屑 ロンリネス よ ‼ ︎. … 強いて 書き い事 ぐらい あと 弁護人 レビュー ほぼ 一緒. ファースト シーン 雰囲気 良さ なんて 邦画 想定 たら 傑作 予感 漂っ ちゃう レベル 思う けど なにぶん 韓国映画 クオリティ 高さ THE 平均 ☆ 3 0 って 感じ よ きっと 韓国 現在進行形 冤罪 起こっ てる 思い 映画化 期待 ましょ （ 鬼 ）."}, {"rating": 4.0, "content": "弁護士 お金 為 話題 性 事案 弁護 しよう 過去 事件 出会い 冤罪 証明 しよ いく 物語. 原題 再審 邦題 善悪 刃. 事件 再審 求め 行く 点 原題 ぴったり 警察 弁護士 善 悪 傷付け 少年 思う 邦題 ぴったり 感じ まし どちら 題 内容 ぴったり でし. 警察 悪態 終始 腹立たしく 感じ まし. 事件 出会い 弁護士 思い出し いく 過程 素敵 でし. 犯人 捕まっ 当時 １ ５ 歳 少年 でし １ ０ 年間 刑 受け 想い 感じ 諦め だろ 思う たまらなく 思え まし."}, {"rating": 3.8, "content": "再審 認め 2016年. 前 やん. びっくり わ. 犯人 したて 刑事 犯し. 16年前 取り調べ って. あんな 事 可能 なんかい. 科学捜査 始まっ てる 時代 ちゃい. 韓国 法曹界 特殊. 話し つい. 検察 裁判官 弁護士 グル てる 映画 ドラマ 当たり前 様 悪 ど い事 てる 話 ありふれ すぎ."}, {"rating": 3.5, "content": "WOWOW. お金 目当て 弁護士 冤罪事件 担当 いく 変わっ いく. チョンウ 応答 せよ 1988 スレギ 役 しか 見 弁護士 役 よく はまっ. それにしても 警察 検察 腐れ きっ 実話 基づい やり切れない."}, {"rating": 3.5, "content": "韓国映画 中 描か 悪者 悪 ど ワル ムカ つく 度合い 堪ら. こうした 話 ラスト スッキリ 爽快 感 期待 処. ？. 実話 って. (￣O￣;). 恐る べし 国."}, {"rating": 3.0, "content": "出 まし 韓国 拷問 取調べ. 主役 弁護士 大泉洋 友達 弁護士 星野源 冤罪 兄ちゃん 天海祐希 似 ませ ？. 展開 まあ 読め ちゃう お金 目当て 弁護士 冤罪 男 関わる 本来 弁護士 役目 果たそ. 自白 しか ともかく 物的証拠 目撃者 証言 のに 粗末 まあ 映画 誇張 だろ けど こう 警察 ヤクザ 同類."}, {"rating": 3.3, "content": "2016年 行わ 再審 後 無罪 実話 基 てる 割 ゎ 演出 面白く. 世論 顔色 コロコロ 変わる 韓国 司法 制度 今更 擁護 正義感 演出 見せ シラケる だけ. 映画 もっと 韓国 らしい (？) 演出 作品 見 たかっ ❗. (^_^;)."}, {"rating": 5.0, "content": "主人公 弁護士 いい 味 てる 大泉洋 似 でし w 少年 役 男の子 イケメン ♥ ️. 話 途中 胸糞 悪く かわいそう 他 (´；ω；｀) 終わり スッキリ はしません 言葉 暖かく 泣い しまい まし (´；ω；｀)."}, {"rating": 4.2, "content": "韓国映画 観 てる ホント 回 何回 思う けど 警察 クズ すぎ 大丈夫 ？ って 思う. 映画 だいたい クズ すぎ ？. 今回 警察 恐ろしい くらい 悪い ヤツ 終始 怒り …。. 最初 ど うな よって 感じ 弁護士 いい 人 依頼人 青年 関係性 とか どんどん 良く いく 様子 感動的. 息子 信じる 母親 演技 とか 観 泣け 息子 母親 思う 気持ち 泣け. パッケージ サスペンス映画 思っ けど 感動. 実話 尚更 最後 気 ちゃっ 食い入る 観 しまっ …。. 良い 映画."}, {"rating": 3.0, "content": "再審 道のり 細かく. 見 すごく 面白かっ. 主演 弁護士 大泉洋. 似 すぎ."}, {"rating": 3.8, "content": "韓国映画 得意 重厚 サスペンス. 実際 タクシー運転手 殺害事件 冤罪 かけ 青年 弁護士 闘い 描く 物語. 他 映画 見 思い まし 韓国 限ら 国 警察 いい 加減. 面子 保つ ろくな 調べ ひたすら 怪しい 人間 痛め 続け 無理矢理 自白 強要 やり方. 真相 遠のき 冤罪 人 人生 台無し 本作 そのよう 光景 繰り広げ しまい. 最初 金儲け 主義 弁護士 主人公 次第に 正義感 突き 動かさ 無罪 勝ち取る 為 奔走. 初め 弁護士 疑い 目 見 青年 徐々に 真摯 姿勢 心 動かさ 両者 足並み 揃え 裁判 挑む 過程 しっかり 描か. 胸糞 悪い 描写 多く モヤモヤ 気持ち ラスト キッチリ 良い 形 締める 後味 決して 悪く."}, {"rating": 3.5, "content": "実話 もと 冤罪事件 再審 挑む ストーリー. 韓国 警察 闇 って 計り 知れ. 胸 えぐら 実話 もと 映画 沢山 すぎる. エンドロール 伝え けれど 再審 勝訴 シーン 見 たかっ. 暴力 振るっ グズ 警察官 法廷 立つ シーン. 関係者 方 お幸せ."}, {"rating": 4.0, "content": "冤罪 刑務所 入れ 元少年 無罪 証明 奮闘 主人公 っていう 弁護士 王道 ストーリー 面白かっ. 弁護士 やる 金 為 断言 主人公 徐々に 依頼人 感情 移入 しまう ベタベタ けど グッと."}, {"rating": 3.0, "content": "韓国 警察 って 比較的 無能 描か 映画 多い 気 映画 場合 悪い なぁ. 途中 法廷 モノ 移行 思い そういう じゃ ね. 映画 関係 精神 的 ゆとり 映画 って 入っ こん もん よ ね. 仕事 追わ せっかく 好き 映画 純粋 楽しめ わ …."}, {"rating": 3.5, "content": "実話 ベース エンドロール 判決 内容 知る 多い けど スカッと 劇中 ラスト 溜飲 下げ たい なぁ 思う 多々."}, {"rating": 4.0, "content": "すごい 好き タイプ 作品 😢 雰囲気 李相日 監督 怒り 似 残酷 静か 時 流れ 行き ゆっくり 音楽 悲しみ 生み出す ハヌル 氏 ジョンウ 演技 本当に うまい なあ ジョンウ 演じる ジュンヨン 弁護士 ハヌル 演じる ヒョヌ 泣き 伝える 場面 胸 めっちゃ 熱く 迫真 演技 全 財産 もらっ み 者 しか 分から 責任感 かっこよかっ."}, {"rating": 3.4, "content": "実話 ベース 実話 気 かなり 胸糞 警察 じゃなくて 反 社会 勢力 側 わ 友達 変貌 っぷり スカッと 場面 方 観 たかっ 今 見 豪勢 インスタントラーメン 母 強 感動."}, {"rating": 3.5, "content": "実話 そんな 昔 話 じゃ 事 驚き だし 腐り きっ 警察 腹 立つ 個人的 裁判 様子 見 み たかっ."}, {"rating": 4.5, "content": "あまりに 可哀想 事件 …. 韓国 闇 腐敗 過ぎ. 涙 無し 見れ. 本当にあった 事件 なんて … 本当に 辛 すぎる. 生まれ 来る 所 なんて 選べ けれど こんな 腐っ 国 本当に 地獄 方 マシ かも 知れ. しかも ノンフィクション 実際 再審 2016年 11月 …. 弁護士 ちゃんと 弁護士 らしく 志 持っ こんなに 素敵 見える 知ら しめ 作品 ね. ヒョヌ 時折 見せる 笑顔 涙 シーン ヤ っぱなし. 悪徳 刑事 本当に 腹立たしい. 観 良かっ."}, {"rating": 3.0, "content": "おーい ラスト よ そりゃ ぜ. 韓国 えん罪 実話 ベース らしい. 期待 通り 警察権 力 くさり 具合 どう 映画 展開 いく 観 たい 思っ 完璧 でし. 韓国 サスペンス映画 王道. 権力 腐り きっ てる どう 戦っ どう 勝つ. 本当に むかむか 警察. 主人公 他 キャラクター しっかり どういう 人物 とらえ 良かっ. こん け いろんな 韓国 サスペンス 警察 腐り 具合 ばっか 観 てる 自分 中 イメージ 最悪 笑. 映画 イライラ ストレス １ ２ ０ 分 最後 ドーン 正義は勝つ スッキリ！！. 期待. ラスト ラスト 感じ どう すりゃ いい よ. 水戸黄門 みたい 描い くれー. フィクション なあ 比較的 最近 事件."}, {"rating": 4.0, "content": "韓国 実際 起き 冤罪事件 話. こんな 酷い 話 実在 なんて. 再審 漕ぎつける 長 すぎ けど 終わり 方 すっきり 良かっ. 韓国映画 ノンフィクション って ほんとに リアリティ 作り方 上手い. 独特 不穏 空気 感 終始 ハラハラ 感じ."}, {"rating": 3.4, "content": "冤罪 10年 服役 青年 再審 求めて 奮闘 弁護士 おは なし. 自分 利益 しか 考え 主人公 いい 奴 いく 様 よ. 母 息子 やり取り 泣ける … 母 気持ち つら すぎる. くだくだ ひっぱら テンポ 良かっ 作品 自体 悪く けど 物足りな 感じ. ゆうか 実話 かい 怯える 何処 事実 わから けど 韓国 闇 深い ね."}, {"rating": 3.2, "content": "もう 序盤 大泉洋 似 てる って 事 しか 考え 自分 嫌 なんか 性格 設定 大泉洋 演 りそう なぁ なんて ずっと 思っ. 昭和初期 日本 冤罪事件 がさつ 捜査 ほんの 数年前 行わ いた事 愕然 いい 映画 違い 後半 少々 眠く 事実. 少年 母親 弁護士 代表 とか よく 見る 人 嬉しい けど 母親 役 女優 韓国映画 母親 役 8割 演じ てる 違い."}, {"rating": 3.0, "content": "裁判 長 すぎ. 肝心 法廷 闘争. セリフ とか 辻褄 合わせ. 雑 味 多 すぎ. おもしろい 題材 のに. もったいない."}, {"rating": 3.3, "content": "実話 ベース ね. びっくり ちゃう なぁ. いきなり 犯人 10年 自由 なくし 上 出所 お金 払い 続け なきゃ いけ なんて. 理不尽 不運 だろ ？. 韓国 あんな 警察 ？ 日本 じゃ ありえ よ だけど 昔 ？. あ〜 可哀想 おかん 可哀想. 本当に. 法っ よ って 本当に そう 思う. 弁護士 のめり込む 連れ いい 人 いく 本当 救い よ ね."}, {"rating": 3.0, "content": "【 15歳 〝 殺人鬼 〟 男 お前 犯人 なのか ？ 】. 韓国 タクシー運転手 刺殺 事件 実話 基 冤罪 刑務所 入れ 青年 弁護士 お話. 何はともあれ 主演 弁護士 役 俳優さん 大泉洋 ＋ 谷川 章介 感 笑. お話 自体 お金 全て 言っ 弁護士 依頼人 動き出す 一昔 前 流行っ ジョン・グリシャム 韓国版 みたい 映画. 韓国 生々しい 描写 回 見 キツ. 悪徳 警官 憎たらしい 顔. 裏切る 同僚 いやらしい 顔. 最近 韓国映画 続い てる なぁ 笑."}, {"rating": 3.7, "content": "久しぶり 韓国映画 鑑賞 前々 気 本作 再審 （ 邦題 : 善悪 刃 やっと 見れ 2000年 実際 起き 全 北 益山市 薬 村 五 叉 路 タクシー運転手 殺人事件 モチーフ 作品 当時 15歳 冤罪 10年間 殺人罪 服役 青年 公益性 利益 最優先 弁護士 再審 こぎつける 物語 普通 面白かっ やはり 正義 はず 警察 悪 描か 上手 やはり 韓国 1番 思う 本当に 警察 検察 腐敗 っぷり ほんとに すごい 実話 考え にくかっ."}, {"rating": 3.9, "content": "もっと 暗く 重い 映画 思っ けど よく 笑え 緊張 緩和 バランス とれ 映画. つまり とても 面白かっ."}, {"rating": 3.4, "content": "韓国 実際 起き 殺人事件 もと. 10年間 服役 無実 訴える 青年 出世 注目 事件 再審 もくろむ 弁護士 描く. 弁護士 ジュニョン 最初 やる気 ダメダメ 段々 事件 真相 知る につれ 熱血 弁護士 変貌 いく 姿 なかなか 見所. 雰囲気 大泉洋 なんとなく 似 楽しかっ. 自分 だけ かも 知れ 韓国映画 俳優 って 日本 俳優 タレント なんとなく 似 思っ たら もう 人 しか 思え …."}, {"rating": 3.8, "content": "善 悪 境目 …. 腐敗 警察 冤罪 主人公 闘い 実話 ベース. 結審 昨年 11月 事 驚い. 犯罪 重い 罪 何処 ？. 法 裁く 前 真 人間 事 …. 解決 糸口 正義 2 文字 中. こういう 類 事件 決して 主人公 失っ 長い 時間 戻っ こ …. 何より 悲しい 事."}, {"rating": 3.5, "content": "韓国 実際 起き 事件 元 映画 弁護士 だけ 奔走 依頼人 一緒 事件 追い 一緒に 人間 的 成長 いく 姿 ベタ 良い 悪徳 刑事 悪徳弁護士 等 クズ 極み 怒り 覚え 物語 説得力 与え まし. 弁護士事務所 代表 主人公 見送る 場面 等 所々 熱い 場面 良かっ 冤罪 苦悩 青年 家族 姿 考え させ まし 穏やか 海 苦悩 揺れる 青年 対比 印象 的 でし. 冤罪 被せ 人達 対決 冤罪 証明 比重 置い 真犯人 誰か ドキドキ 感 無い 好み 分かれる 所 かも 知れ ませ 裁判 シーン 無かっ 残念 でし ね … 主人公 弁護士 見 たかっ 実話 元 事 制約 ちょっと 雑 部分 感じ まし 全体的 良い 映画 でし. 最後 他 方 仰っ 主役 俳優さん 角度 大泉洋 見え (￣ー￣)."}, {"rating": 3.8, "content": "実話. いや 実話 って ほんとに 胸糞 悪い. 警察 ほんとに くず すぎる. 徴兵制 日本 理解 がたい 兵役 行く もん 思っ 刑務所 行っ こい みたい 考え方 サイコ すぎる. モデル 弁護士 後 再審 多く 扱う 再審 弁護士. いい 話 けど 男 人 無駄 10年 一生 帰っ こ 思う どんより 気持ち 残っ 韓国映画 観 俺 って 気持ち."}, {"rating": 3.9, "content": "とても 良かっ. 終盤 にかけて 引き込ま. 実話 ベース 話. 余計 胸糞 悪い."}, {"rating": 3.2, "content": "世間 常識 法 常識 違う よ. 真実 いったい 何処 … 実話 もと 系. 冤罪 刑 受け 青年. 仕事 上手く いか 崖っぷち 弁護士. ふたり 結果的 得 大き 見どころ ね. 前半 なんか 軽い タッチ 進ん いき 今ひとつ 乗れ 後半 展開 引き込ま まし. 事実 結果 大事 言っ 金儲け 大好き 弁護士 お前 更生 話 かい. 青年 為 自分 為 行動 自ら 考え方 変わっ いく. 金 権力 フル 使える 人 って ほんと 怖い. やっぱり 正義 勝っ もらい たい."}, {"rating": 3.8, "content": "韓国映画 あるある 救い 展開 思っ 必要 以上 安堵 もし 自分 身 たら 不安 感情 入り 混じっ 読後感."}, {"rating": 4.4, "content": "映画 観 限り. 韓国 司法 制度 怖い. 分かり やすい 例え. 西部警察 様 イヤ もっと 凄い 暴力 的 取り調べ 平然と まかり通っ. おまけ 作品. 実話 元. フィクション. そんな ありか よ 思う シーン 多々 登場. 実話 元 知っ 観 ホント 怖 ろ. あっという間に 冤罪 作り上げ しまう. 解決 弁護士. まるで ハリウッド映画. ポール・ニューマン 演じ 様. ダメ ダメ 弁護士 事件 を通して 立ち直っ 行く. 様 役柄. 実話 ちゃんと モデル 方 云う 驚き. ドラマ 展開. まあ 観 いただく. 主人公 演じる 俳優さん. 大泉洋 そっくり. 自然 感情移入 ざる 得. ホント 良く 似. 上 大泉洋 様 芝居 熱い. 逆 日本 熱 すぎる 大泉洋 韓国映画 出演 たら. ピタリ ハマる かも しれ. そんな コト 思っ."}, {"rating": 3.7, "content": "エエ 映画 観. 最後 方 弁護士 青年 想い グッと. 特別 捜査 死刑囚 慟哭 続け. スカッと KOREA."}, {"rating": 4.0, "content": "再審 挑む ありがち ストーリー かも しれ 良い 映画. 主演 弁護士 役 イイ."}, {"rating": 3.0, "content": "実話 って 気分 悪い. こんな 理不尽 ありか よー 😡."}, {"rating": 4.0, "content": "演出 暗 すぎ 弁護士 ヒョヌ 関係性 成長 感動. 実話 思う 恐ろしい 心 痛い. 改めて カンハヌル どんな 役 こなす 俳優 思っ."}, {"rating": 3.8, "content": "凄惨 暴力的 シーン 大泉洋 似 弁護士 軽い タッチ シーン バランス 良い."}, {"rating": 3.5, "content": "【 あらすじ 】. 2000年 イクサン 市 タクシー運転手 刺殺 事件 発生 犯行現場 15歳 少年 チョ・ヒュヌ 懲役 15年 判決 受け 2010年 刑務所 出所 野心家 弁護士 イ・ジョニュン 偶然 ヒュヌ 事件 冤罪 知り 新た 所属 弁護士事務所 認め られよ ヒュヌ 事件 再審 申請 臨む ジョニュン 捜査 担当 刑事 違法 やり方 ヒュヌ 有罪 知る. 【 感想 】. 二 夜 連続 韓国 ノワール. 2000年 起こっ 実話 サスペンス. 日本 一番 悪い 奴ら 稲葉事件 2002年 似 年代 けど 韓国 警察 闇 想像 以上 深かっ. 主役 イ 弁護士 大泉洋 似 笑."}, {"rating": 3.5, "content": "観賞 チェック 424人 目 … … 笑 観 人 すく 気 けど 普通に 最後 ハラハラ 面白かっ."}, {"rating": 2.8, "content": "韓国映画 暴力 シーン 本当に 痛 そう 実話 ベース 映画 実話 かなり ダーク 感じ 結末 わかっ それでも 感動的."}, {"rating": 3.2, "content": "ゲス 大韓民国 闇 こんな 住め 思わ 作品 住ま けど ねっ. ゲス 弁護士 売名 熱血 正義 漢 装う 理想 燃える フリ 殺人 汚名 着せ 若者 クンロク 入れる 俺 法廷 証明 やる お前 殺人犯 じゃ 暗黒 世界 そうは問屋が卸さない. ポンカス ドS 刑事 鬼畜 冷血 検事 ブラッキー ゲス い同 僚 弁護士 人材 事欠か わ わ 悪い 冤罪 バレる 都合 悪い. 人 不快 がっ あざとい わざと くさい わっ 韓流 シネマ バッキャロー."}, {"rating": 3.0, "content": "結果 分かっ 人生 賭け 戦い 見入っ しまう カン・ハヌル 好演 深み 出し."}, {"rating": 4.5, "content": "冤罪 晴らす 的 映画 たくさん 結末 何となく 想像 出来る けど 観 登場人物 気持ち 込め 初めて 。( 何とか 晴らし 欲しい ‼ ️ 思い 観 たら 時間 あっという間に 過ぎ 暗く 過ぎ 事件 重要 悲惨 しっかり 良い 映画."}, {"rating": 3.5, "content": "冤罪 刑務所 入っ 青年 再審 無罪 証明 弁護士 お話."}, {"rating": 3.7, "content": "公権力 腐敗 っぷり いつも 通り 韓国映画 フィクション 実話 ベース まさしく 事実は小説よりも奇なり 全員 黒幕 見える 脚本 不安 煽り とても 良かっ. 裁判 直前 映画 終わり エンドロール 裁判 内容 後日談 紹介 感じ 同僚 検察 復讐 しきもの 期待 だけ ちょっと 不満."}, {"rating": 3.6, "content": "後半 法廷 戦い 期待 だけ 評価 割り引い ドラマ 良く 出来 作品 事実 ベース ね 素晴らしい 真実."}, {"rating": 3.1, "content": "あまりに 作り話 実話 ベース 現実 方 むしろ アンビリーバブル って ね. 加害者 少年 着せ 罪 既に 刑期 終え 出 てる ひっくり返そ 普通 もう 誰 目 向け そう 案件 よく 扱お 思っ よ ね やっ 元 目先 勝敗 ばかり とらわれ 失敗 ばかり 人物. 少年 主役 弁護士 話 進む につれて 段々 表情 目 輝き なんか 変わっ いく 観 てる 方 引き込ま いき まし. 多分 だけ かも 主役 弁護士 どうも 大泉洋 みたい 見え 仕方 ませ でし f ^_^;. 応答 せよ 1988 ブレイク イ・ドンフィ 観 良かっ (^-^)."}, {"rating": 3.6, "content": "実話 基 韓国製 ドラマ 警察権 力 横暴 描い 作品 でし. WOWOW 放映 作品 録画 鑑賞 でし 敗訴 連続 窮地 陥っ 弁護士 10年間 刑期 終え 男 再審 請求 計画 事 知り 挽回 図る. 調査 進める 落ち 警察権 力 横暴 捏造 次第に 判明 いく. 本当に 恐ろしく 権力 横暴 描い 実話 ドラマ 寒気 覚え しまう 内容 でし. ですが 展開 進む 主人公 弁護士 心境 変化 事 温かさ 感じ 快い 思い 終われ まし."}, {"rating": 3.7, "content": "タクシー運転手 殺害 現場 ヒョヌ 殺人 犯人 逮捕 懲役 15年 刑 受け 刑務所. 出所 ヒョヌ 被害 者 慰謝料 利子 莫大 額. 仕事 無くし 大手 法律事務所 試験 的 無料 相談 担当 弁護士 イ・ジュニョン ヒョヌ 母 出会い ヒョヌ 再審 請求 考える. 警察 取り調べ 調べ 行く 真実 少し ずつ 見つかる. 冤罪 でっち上げ 罪 やりきれなさ 募る … … … しかも 韓国 実話 いかに 韓国 警察 腐敗 知ら しめ 事 … … そんな 映画."}, {"rating": 4.0, "content": "警察 検察 暴走 少年 殺人犯 仕立て 上げ. 取り調べ 暴力 上等 悪質 証拠 精査 更に 胸糞 悪い 真犯人 自首 のに 警察 側 利益 優先 揉み消し. なんとか 最後 救わ まし. 国家権力 腐敗 取り扱っ 作品 多い 韓国映画 本作 もか 良作. 出演 陣 演技力 高さ 光っ まし."}, {"rating": 3.5, "content": "色々 言い たい けど 当時 韓国 法律 ずさん わかっ 実話 基 てる ね 笑. 個人的 内容 もうちょい ブラッシュ アップ 主役 大泉洋 日本版 善悪 刃 見 み たい 思っ ちなみに 悪徳 警官 役 古田新太 笑."}, {"rating": 3.0, "content": "実話 ベース ？ 苦し すぎる. 誇張 だろ けど 韓国社会 って 腐っ てる. カン・ハヌル 好き."}, {"rating": 4.1, "content": "韓国 実話 冤罪 物 たくさん けど グロ くない 話 わかり やすく スッキリ よかっ 法廷 話 じゃなくて 操作 時点 話 多かっ 2時間 以内 終わる ○. カンハヌル 柄 悪い 役 やる 初めて 見 好感度 上がっ. こういう 見る 韓国 サスペンス 見る やめ よ なあ."}, {"rating": 3.7, "content": "まず 誰か とことん 責めたてる 性質 恐ろしい 思わ 立場 人 そんな じゃ 話 だから 金 暴力 だろ 正義 って 問う 映画."}, {"rating": 3.5, "content": "当時 15歳 少年 拷問 自白 十 年 服役 実話. 再審 描い 作品. 警察 えげつな すぎる."}, {"rating": 3.4, "content": "実話 …. 韓国映画 警察 クズ ばっかり けど 実際 にも …. 冤罪 酷 すぎる. 弁護士 主人公. 大泉洋 見え しょうが."}, {"rating": 3.7, "content": "カン・ハヌル チョン・ウ 痩せ 出 チョン・ウ 主役 やっ 初めて 見 テレビドラマ 頼り 夫役 似合う けど 映画 同じ. 悪徳 警 〇 とか 悪徳 検 〇 とか 悪徳 弁護 〇 とか 法 内側 人間 悪さ 市民 生活 人権 ボロボロ 実話 基づい フィクション フィクション 部分 ちょっと 安心 実録 ガチ ノンフィクション つらく 見 だろ."}, {"rating": 3.5, "content": "ダメ 弁護士 成長期. コメディ 交え つつ クライマックス にかけて どんどん 締まっ いく ストーリー なかなか 楽しめ まし. こういう 組織 腐敗 立ち向かう お話 見 スッキリ. ただ 最も 求め 法廷 活躍 結果 エンドロール 済ませ しまう いかが でしょ. 勧善懲悪 モノ 敵 懲らしめ 終わり 更に 好き でし."}, {"rating": 5.0, "content": "演技 演出 すべて 素晴らしかっ. 韓国 にも 正義 思わ くれる 良作. 勧善懲悪 好き 方 おすすめ."}, {"rating": 4.1, "content": "見 始め 失敗 って 思い 見 たら 途中 一気に 引き込ま 見 終わっ 後 満足."}, {"rating": 3.7, "content": "実話. 何処 アホ 警察官 ね. ヒーロー ね."}, {"rating": 3.5, "content": "どうしても チョン · ウ 背後 大泉洋 顔 チラつい しまう けど ､ だけ ？ 声 感じ 話し方 何となく よ ねぇ ～. イ · ギョンヨン いっつも そう ､ 含ん 表情 ､ 濁し 言葉 いつも ハマり 役. 内容 ベター けど 好み 部類. 最後 裁判 シーン もっと 激しく 闘っ ､ スッキリ たかっ."}, {"rating": 2.2, "content": "開始 10分 だいたい 流れ 読め 韓国映画 ヌル く."}, {"rating": 3.0, "content": "良い 映画 🎞. 最後 無罪 勝ち取っ 証拠 知り たかっ 韓国 人 2016年 話 わかっ だろ けど 日本人 経過 わから よ よって 一点 減点."}, {"rating": 3.3, "content": "実際 起き 冤罪 元 作ら 作品 再審 行わ わりと 最近 2016年 11月 驚い. タイトル 原題 재심 再審 まま 良かっ 気."}, {"rating": 1.5, "content": "あき させ 楽しま せよ 作っ てる 思う けど 大げさ わざとらしい 思い まし よく パターン 韓国映画 思い まし."}, {"rating": 3.7, "content": "2000年 起き タクシー運転手 殺人事件 有罪 10年間 投獄 後 出所 再審 無罪判決 獲得 実話 映画化 (^^;. 話 だけ 恐ろしい 出来事 警察 容疑者 でっち上げ 酷い (T_T). 弁護士 就職 お金 目当て 担当 のに 良く 無罪 勝ち 取れ 思う ^ ^. こういう 悪意 冤罪 無くなっ 欲しい (^^;."}, {"rating": 3.8, "content": "韓国映画 ノンフィクション 邦画 断然 面白い. 噂 てる 犯罪都市 早く 日本 やっ ほしい."}, {"rating": 3.5, "content": "なんとなく 観 始め 結局 全部 観 しまっ. 実話 こそ なのか どう しよう 酷い 話 … こそ 人として 正しい 部分 熱い 部分 感動."}, {"rating": 3.8, "content": "有罪 なんて 信じ くらい おかし すぎる 話 実話 恐ろし すぎる 映画 最後 面白く みれる."}, {"rating": 3.7, "content": "韓国 定番 実録 殺人事件 発生 冤罪 モチーフ 一本. 手 作品 本当に 冤罪 なのか ？ サスペンス 味 合わせる 多い 本作 部分 バッサリ 切り捨て 最初 最後 事実 揺らが 現実 人々 見る 真実 十人十色 時には 自分自身 知る 事実 さえ 他者 思惑 切り裂か そう. 歪ん 司法 刃 切り裂く 人 人 絆 母 子 思う 思いやり 切り裂く 親子 縁 金 欲 引き起こす 仲間 刃 裏切り. 権力 刃 向く 先 コントロール 保身 名 城塞 守る 再審 制度 壁 高 再 認識."}, {"rating": 4.0, "content": "友人 勧め なんの 予備 知識 なし み グイグイ 惹き つけ まし. 十 五 年 前 冤罪 服役 少年 冤罪 晴らそ 戦う 弁護士 話. プライベート 仲 いい チョンウ カン・ハヌル 息 演技 すばらしい 兵役 前 ハヌル いい 作品 のこし いっ シリアス ドラマ 光る チョンウ 演技力 本物 でし. 悪徳 警官 悪い 権力者 撲滅 難しい だろ けど すこし 今後 冤罪 なくなっ ほしい 切に 願い."}, {"rating": 4.3, "content": "韓国 実話 映画化. . あまりに 酷い 内容 （ 怒 ）. 徐々に 明らか 冤罪 行方 見る. 警察 腐っ てる 韓国 同じ かよ …. って 言い たく. 冤罪 元少年 野心家 弁護士. 警察 検察 立ち向かう 様 素晴らしく. 最後 実話 終わり 救い. 感動 呼ん まし. 韓国 サスペンス 素晴らしい 出来. 日本 監督 見習っ ほしい ね."}, {"rating": 3.5, "content": "実話 ベース サスペンス 俗物 正義 漢 変身 ぶり 大 ヒット映画 弁護人 彷彿 基本的 崖っぷち 弁護士 免罪 青年 バディ物 出会い 反発 意気投合 仲違い 和解 目的 達成 基本 的 筋 踏み外す 辿る 安定感."}, {"rating": 3.3, "content": "嘘 ひどい 話. 結構 最近 実話. うつっ スマホ 最後 2016年 判決 文字 見. 驚い. 2人 俳優 とても いい 演技. 涙 止まら. いい 映画 思っ. こんな 冤罪 たくさん たら やっ. たまらない."}, {"rating": 4.0, "content": "実際 おき 韓国 冤罪事件. 登場人物 心情 丁寧 描い てる. 終盤 弁護士 ジュニョン ヒョヌ. 言っ 場面 心 刺さる ぜー ホント."}, {"rating": 3.5, "content": "ジャケ借り. 最初 やる気 弁護士 真実 明らか につれ 態度 顔つき 変わっ く 姿 カッコ よかっ. 調べ たら レッドファミリー 出て た方 ね. なんか 見覚え 思っ. 犯人 しまう 青年 役 人 見 思っ たら 麗 出て た人. 雰囲気 違う 最初 わから. 役者さん とても よかっ. 韓国 サスペンス やはり 見応え いい ね. 冤罪 理由 酷 すぎ. 実話 ベース 韓国警察 どう てる ？ ？ 思い まし."}, {"rating": 3.4, "content": "実話 しかも そんな 大昔 話 じゃ 驚き. 韓国映画 って ほんと こー 上手く つくる なぁ."}, {"rating": 4.5, "content": "さすが 韓国映画. 実話 基づい 作品 多い けど. やっぱ どれ 見 おもしろい."}, {"rating": 4.0, "content": "C est si bon カンハヌル チョンウ. イドンフィ パクチョルミン 出 てる 面白 そう 見 み たら 思っ 以上 良かっ 結審 最近 話 驚い."}, {"rating": 4.2, "content": "あんな 警察 実際 とか やば すぎ. それにしても 良い セリフ 多かっ ー. 泣け. カンハヌル かっこよ すぎる."}, {"rating": 4.0, "content": "とんでも 杜撰 捜査 やらかし 韓国警察 生ん 悲劇 もう 呆れる ばかり けど 恐ろし 面白かっ. 2000年 韓国 実際 起き 〝 薬 村 五 叉 路 殺人事件 〟 基 フィクション 絡め 物語 15歳 殺人犯 10年 服役 後 無実 訴え 青年 話題性 事件 一旗揚げよ 再審 求める 弁護士 巨 悪 挑む 闘い 絆 描く. 軽薄 テキ トー やけど デキ る 男 けど 人一倍 野心 空 回る 多かっ 弁護士 正義 情 乗っかれ 達者 弁 止まら w チョン・ウ 演じる 弁護士 ジュニョン 軽快 コミカル けど 熱意 溢れる キャラクター とても 魅力 的 カッコイイ やっぱ 人 メリハリ 良い 観 楽しい. 杜撰 捜査 紐解き 真相 迫っ いく お決まり 展開 相変わらず クソ とことん クソ 描い くれる 韓国映画 善悪 構図 わかり やすく スッと 入っ いける もちろん 胸糞 w. どれほど 味付け てる わから けど 見え 悪 蔓延っ てる ね 劇中 セリフ けど ホント まだ 地獄 方 善悪 裁き しっかり てる ハズ w. いつも ある程度 レベル 見せ くれる 韓国 サスペンス そんな 中 クオリティ 高い 方 思う."}, {"rating": 2.9, "content": "10年後 冤罪 解決 ね. 真実 追っ いけ 覆す 証拠 展開 見もの."}, {"rating": 3.5, "content": "チョンウ 大泉洋 見える. 実話 って 酷 すぎる."}, {"rating": 3.6, "content": "よく 裁判 モノ. ジョン ウ 主演 借り 的 節 ハヌル キチガイ 演技 見もの."}, {"rating": 3.0, "content": "警察 悪 国 警察 いない 国 方 まだ マシ … … 思える 映画 韓国 1本. 理不尽 すぎる 悪 暴力 負ける 庶民 捻じ 曲げ 法 やさぐれ 状況 立ち上がる 主人公 家族 友情 ちょっと 面白い おば ピンチ 次ぐ ピンチ 脱却 … … 定番 筋書き 丁寧 作ら 事実 元 ストーリー. この国 じゃなくて 頭 イイ 上 方 人たち どういう 事 やっ 庶民 見え. せいぜい 騙さ 注意 生き いか なけれ 思う. もう 一つ 定番 突き抜ける 欲しかっ 気 けれども 面白かっ."}, {"rating": 3.8, "content": "例 ごとく クソ 警察 立ち向かう 熱血 弁護士 モノ けど 俳優さん 達 素晴らしく 泣ける."}, {"rating": 4.4, "content": "実話 ベース 物 相変わらず 韓国警察 胸糞 悪い なぁ … 社会 問題 提起 良き 映画. 観 始め 頃 大泉洋 弁護士 まさか 泣かさ 思わ 冤罪 物 ラスト 本当に ドキドキ."}, {"rating": 3.8, "content": "冤罪 モノ 見 思っ 視聴. またし 韓国 警察 クソ PR 映画. スカッー 面白かっ. 息子 有罪 長い 懲役 終え 今. 課さ 賠償金 お金 支払え. 息子 母 無料 法律相談 相談 はじまる. 懲役 終え 今 俺 やっ 息子. 過去 事例 無罪 覆せる ほぼ. 弁護人 事務所 社長 冤罪事件 扱え. 事務所 印象 よく 説得. 冤罪 晴らす 奮闘 弁護士 原告 息子. 徐々に 深まる 絆 正義 描い 作品. とにかく 主役 弁護士 堂々 魅力的. 弁護士 中 大学 中退 エリート じゃ のに. かなり やり手. 弁護士 仕事 ぶり 見 気持ちいい."}, {"rating": 3.8, "content": "2017年 10月 鑑賞. ストーリー 実話 冤罪事件. 扱っ 俳優 適材適所. お母さん 役 女優 様. メジャー 俳優 み 事 俳優 … やはり 層 厚い なあ 思う. 冤罪 掛け 少年 役 俳優. 最近 み ドラマ サイコパス. 役 やっ … 秀 演. 選ん 題名 内容 あまり 確認 しない パッケージ だけ. 様 サイコ 役 なんだろう サスペンス なんだろう 勘違い. 観 始め (^_^*) 少し 肩透かし. 話 進む につれ ぐんぐん 引っ張ら. 2時間 背景 気持ち 観客. 理解 展開 やはり 凄い. 最後 最後 涙 自然 流れ. 至る とても ドキドキ 多かっ … 不運 不安 不幸 最後 最後 払拭 た事 心底 ホッ 映画 ハート フル 終わり 方 最後 スッキリ 作品. ただ 観 終わり 少し たら. 怖く 実話 お隣の国 話 けど … 日本 警察 絶対 無い 言える ？. だけ 被害者 じゃ 怖い 警察 地味 怖い (^_^*) 映画 おススメ."}, {"rating": 3.8, "content": "まずは 実話 事 ショック 韓国 ､ ひいては 中国人 いい加減 金 欲 人 信じ きる 心 母親 情 強 青年 本当 殺人犯 良かっ."}, {"rating": 3.7, "content": "2000年 実際 韓国 起こっ 薬 村 五 叉 路 タクシー運転手 殺人事件 ベース サスペンス映画. 全 北 益山市 タクシー運転手 刺殺 事件 発生 当初 第 一 発見 者 15歳 少年 ヒョヌ ナイフ 隠し持っ 逮捕. それから 10年. 刑期 終え 出所 ヒョヌ 被害者遺族 賠償金 支払う 作っ 多額 借金 盲目 母親 抱え 生き. 度重なる 敗訴 職 あぶれ 弁護士 ジュニョン 話題 性 依頼人 担当 一発逆転 目論み ヒョヌ 事件 再審 持ちかける. 提案 乗っ ヒョヌ ジュニョン 本当に 人 殺し 打ち明ける. 弁護士 ジュニョン 役 ヒマラヤ 地上 8 000 メートル 絆 チョンウ ヒョヌ 役 二十歳 カン・ハヌル 演じる. 完全 濡れ衣 のに 凶器 しろ アリバイ しろ 警察 暴力 ずさん 行い 決して 許さ. しかも ドラマ 映画 中 だけ 話 思っ のに 実話 事 驚き. 一人 罪 少年 刑務所 入ら なけれ 事 多額 賠償金 為 借金. ほんと 恐ろしい 思い まし. 今作 スコア そんなに 高く けれど 久々 韓国映画 らしい 良さ 出 見応え 良かっ."}, {"rating": 3.0, "content": "韓国映画 ありがち 内容 ありがち 展開 真新し けど つまらない 駄作. どんな 内容 俳優 陣 演技力 高さ 際立っ 韓国映画 らしい."}, {"rating": 4.0, "content": "つい 最近 出来事 なんて … … … 驚く. ただただ 少年 可哀想 警察官 見 だけ トラウマ 蘇る 精神的 肉体的 ダメージ 一生 残る だろ …. 弁護士 10年 経 少年 関係 心 じーんと 目 そっと 濡れ まし."}, {"rating": 3.8, "content": "こういう 黒い ジャケ 韓国映画 ついつい 借り しまう よ 相変わらず 久々 当たり よ 良かっ. 涙 いろいろ けど 男泣き (ToT) ........ 冤罪 青年 弁護士. 最初 反発 あい 互い 信じ 巨 悪 検事 悪辣 クソ 刑事 立ち向かっ いく 姿 泣かさ まし. ラスト 流れ テロップ 映画 実話 元 作ら 知り まし しかも つい 最近 出来事 だって 怖 ぇ ーー (◎_◎;). あと 他 レビュアー 方 指摘 弁護士 役 チョン・ウ 大泉洋 見え しかた ませ でし."}, {"rating": 5.0, "content": "冤罪事件 実話 基 話. 本当に こんな 刑事 近く 汚い. 弁護士 とか 世の中 怖い ね."}, {"rating": 3.8, "content": "冤罪 10年 やばい 周り 流さ 自分 意志 しっかり もっ てる 主人公 かっこいい 悪徳 警察 検事 胸くそ 前 見 特別 捜査 比べ たら ギャグ とか 少なめ けど 韓国映画 はほん 面白い 🤣 ハズレ たま けど."}, {"rating": 3.9, "content": "韓国映画 悪い お笑い 茶化す とこ 思っ. まず 作品 いい. 主人公 弁護士 魅力的. 台詞 いい 映像 いい. 各々 キャラ 立っ 貧乏 臭く 海辺 映像 きれい. 邦画 題 今一つ. DVD パッケージ 海辺 座る 二人 画像 すれ もっと 見る 人 増える ？. ちなみに 主人公 大泉洋 堤 真一 風 言っ おき."}, {"rating": 3.5, "content": "個人的 コレ 2013年 ソン・ガンホ 主演 弁護人 セット 見る オススメ. 弁護士 ？. 根本 突きつける 作品. なんか 邦題 善悪 刃 とか 韓国 ノワール 黒く とけ みたい ビジュアル 期待 とか 2017年 片付け とく 案件 的 見 だし よ. いや 全然 違う やん. てか コレ 再審 かよ わっか ねえ よ. なんと しっかり 強い 人間ドラマ とっても 良い 話 でし. チョンウ 씨 カン・ハヌル 今作 全然 年上 弁護士 でし セシボン 同い年 バンドメンバー やっ やん w. 加え 今年 日本 公開 イ・ジュニク 作品 ドンジュ 組 同じく イ・ジュニク 新作 今年 韓国 公開 朴烈 不逞 社団 頼れる 兄貴 ミン・ジヌンヒョン イケメン 担当 チェ・ジョン ホン 出 てる じゃ 上 ガル サービス キャスティング ？. ビューティー・インサイド ボンクラ 友達 おなじみ イ・ドンフィ 私的 最強. 悪役 けど キム・ヨンジェ おじ さま 俳優 とっても 素敵 でし ★. 最初 大手 弁護士事務所 就職 引き受け 15年前 殺人事件. どうやら 冤罪 くさい. 肝心 犯人 青年 荒れ っぷり おかん 必死 田舎町 テンション 馴染め チョンウ 씨 知ら どんどん 村 相談役 面白かっ. ね 心情 移り変わる 肝心 弁護士事務所 窮屈 あー こーだ よ. わかっ つもり けど 村人 冤罪 被害者 カン・ハヌル ちゃんと 接する 間 自分 中 知ら 知ら 芽生え 本来 弁護士 熱い想い. キャラクター ほんと 学歴 コネ 運 けど 実力 マジ. 村 自然に 活か のに 弁護士事務所 全く 無用 視 金 権力 金 ・・アレ ？ 気付き 始め 矢先 登場 ヤメ検 買収 テレビ 出て 注目 当時 関係者 徐々に 現れ 話 繋がり 始める ・・ドンフィ バカバカ. 顔 おバカ ないい 奴 似合っ てる. まぁ 人 言っ てる 間違っ てる けど まぁ 処世術 よ ね. しかも ちゃんと 自分 事務所 持ち たい 野心 友達 力 なろ てる けど サイテー じゃ ねえ 顔 似合い すぎ w. 大手 事務所 口 上手い ボス ギョン 様 事件 本気 チョンウ 씨 引き止め 時 言う つもり ？. 弁護士 力 なろ ？. それとも やはり 法曹界 処世術 諭そ ？. 想像 巡らせる 作り いい なー. ほんと 味方 敵 見える 行動 どっち 取れる キャラ でし ね. 全体 的 雰囲気 細かい 描写 利い てる よ なー. 海 近く 田舎町 ソウル そう 遠く らしい. 車 あと ちょっと 家 前 止まっ ちゃう 一種 暗示 ハヌル スーツ キメ 時 何気なく 姿見 横 お父ちゃん 写真 飾っ いい. てか おかん 役 キム スク いきなり 心変わり 全然 意味 わかん っす. ？ 周り 不幸 てる 息子 見限っ って ？ 無理 アリアリ じゃ ね ？. 糖尿病 せい 目 見え 糖尿 方 気 つけ ください ね 定期的 眼科 受け ください ！) おかん 唯一 頼り あんなに 可愛 がっ 息子 昼 夜 間 てん ？ 疑問 すぎ. 目 見え 母ちゃん ハヌル 考案 海 行く 方法 良い ね. ラスト どう やっ 終わる つもり ？ 思っ たら. アソコ かー. くー. たら やっぱ そのまま 再審 公開 ほしかっ. チョンウ 씨 ボンクラ 見た目 キャラクター 心情 変化 晴れて 弁護士 姿 とても 良かっ. エンドロール 裁判 2016年 とか 出る けど めちゃくちゃ 最近 話 じゃ ねー. いつ 映画化 企画 立て ？. 韓国 実話 ベース 映画 企画 製作 公開 速さ 過程 謎 すぎ. 撮影 期間 5 ヶ月 とか 平気 やっ てる のに."}, {"rating": 3.8, "content": "はじめ 金 好き 弁護士 正義 目覚め いく いつも ヤツ でしょ ？ スタンス 観賞 始め まし 劇中 繰り広げ あまり 理不尽 驚き 引き込ま まし 結構 最近 実話 ベース タチ 悪い. メイン 二 人 信頼関係 涙。. カンチョリ オカン いい 味 出し."}, {"rating": 3.9, "content": "つい 最近 実話 悲しい 冤罪 最後 向き合っ 弁護士. 主人公 演技 すごく ぐっと. クズ 検察官 警察官 韓国映画 って かんじ けど 最後 すっきり よかっ."}, {"rating": 4.5, "content": "いい 作品 でし. 韓国映画 本来 罪 登場人物 追い詰め 最後 殺人 犯し しまっ 逃げ場 なくなり 破滅 的 結末 迎える 言え 後味 悪い ストーリー 想像 しっかり 完結 くれ スッキリ まし. やっぱり 日本映画 韓国映画 正義 弁護士 モノ ストーリー 似 面白い 実話 聞い 少々 びっくり まし."}, {"rating": 3.8, "content": "恐ろしい 最低。 カス. 冤罪 10年間 刑務所. カス 刑事 カス 検事. ほんま カス カス カス. クズ クズ クズ クズ. リアル なー. 実話 基づい 作ら 映画. こんな 許さ ええ って 思う けど きっと こんな めっちゃ 普通 起こっ てる やろ. 泣い. 弁護士 信念. カン・ハヌル 久しぶり み けど やっぱ 男前 ←."}, {"rating": 4.1, "content": "韓国映画 泣い 久々 かも 笑 年 前 実話 らしい けど 国 冤罪 って 警察 最初 弁護士 検察 いいかげん 起こる ね 立ち向かう 人 本当に 凄い よ ね."}, {"rating": 3.5, "content": "毎回 思う けど 韓国 警察 ずさん 捜査. ホント こんな 適当 やっ てる たら 相当 ヤバい. 怖い わー (T＿T). そう いえ 元日本代表 水泳 選手 窃盗 逮捕 けど … かなり 圧力 感じる. どう ？(+_+)."}, {"rating": 3.9, "content": "腐敗 警察 戦う 弁護士. 使い古さ プロット つい 最近 実話 聞い 衝撃 受け ストーリー 平坦 主人公 二 人 魅力 最後 飽き."}, {"rating": 3.8, "content": "based on a true story.. 人 本質 なんて よほど 本気 なるか 衝撃 的 事 出逢わ 解ら でしょ ね. だから 自分 事 解っ てる 実は 解っ. 作品 観 そんな 事 思っ しまい まし. 主演 弁護士 役 イメージ 大泉洋 そっくり でし. 日本 リバイバル 主演 決まり ね."}, {"rating": 3.3, "content": "良く 無い けど. そんなに 悪く. 主演 チョン 大泉洋 谷原章介. 中間 的 顔立ち なんか 集中 出来 だけ ？ 笑. カン・ハヌル 切 なげ 演技 良かっ. あと 母親 役 方 カンチョリ おばさん 上手い. サスペンス ミステリー. ヒューマン ドラマ 少々 あやふや. 見る 側 期待 ポイント 最後. 掴め 印象. もっと 泣かせ 欲しかっ. それにしても 韓国警察 クズ っぷり. フィクション. 心配."}, {"rating": 3.7, "content": "えっ 2016年 実話 ？. こういう 案件 たら すぐ 動く 映画 製作 人 韓国 ？. 得意 クズ 韓国警察 出 いつも パターン ね 思っ けど 終盤 感動 アツ 展開. 長め 思っ けど 感じ させ 面白かっ."}, {"rating": 3.6, "content": "実話 もと 話 らしい あまりに 警察 法曹界 腐敗 韓国社会 闇 見 しまっ 気 …. いや 多かれ 少なかれ 闇 世界中 蔓延 かも しれ …. レッド ファミリー 出 弁護士 役 チョン ウー …. なんか 映画 妙 風貌 大泉洋 見え …. 実際 こんな 風 無実 モノ 犯人 たら たまっ もんじゃ … 💦. 時々 出 くる 徴兵制 ことば …. 徴兵 行く マシ やろ …. みたい 言葉 韓国 徴兵制 かなり 大きな 重し てる 事 感じとれる …. 自国 事 思う いろいろ 考え しまう 映画 🎬."}, {"rating": 4.0, "content": "演技 観 入っ シリアス ストーリー 中 クスッと 笑える やり取り 疲れ 観."}, {"rating": 3.9, "content": "ダーク サスペンス 期待 たら. めっちゃ ヒューマン ドラマ. 残虐 シーン けど 汚職 満載. 胸熱 冤罪 逆転 法廷 ドラマ. 地味 じっくり 楽しめる 佳作 候. 主演 テレ東 ？ アナウンサー 似. 韓国語 たぶん 法 発音 ポッ. スタッフロール 字 小さ すぎ. 42インチ テレビ 解読 不可 候."}, {"rating": 3.5, "content": "韓国 実際 起き 殺人事件 題材 描く サスペンス. 10年間 服役 無実 訴える 青年 出世 注目 事件 再審 もくろむ 弁護士 姿 迫る. 実際 こんな 事件 起き ビックリ. 悪徳 刑事 検事 真犯人 腹 立っ 仕方 ･･･。. 目 覆い たく 痛々しい 暴力 無理矢理 自白 強要 犯人 仕立て 都合 悪い 証拠隠滅 悪徳 刑事 行動 酷 過ぎ. 名誉 お金 目当て 引き受け 弁護人 冤罪 受け 少年 交わる 心変わり いく 過程 青年 絆 感動 まし."}, {"rating": 3.8, "content": "実話 ベース 事件 調べ たら つい 最近 出来事 驚い けど こんなに すぐ 映画化 ちゃう 韓国 凄い ✨ 素晴らしい～ 👏. ストーリー 良かっ 最後 感動. エンドロール モデル 弁護士 写真 流れ 更に 現実味 増し. 冤罪 警察 検察 在り方 考え させ. 韓国 だけ 日本 他 国々 有り得る 思う. こういう 問題 現実 起こっ てる 事 映画 を通して もっともっと 知っ ほしい. だからこそ 実際 事件 基 作品 大事 思う. 日本 リメイク 是非とも 大泉洋 主演 お願い 🙇 確か 似 てる ㅋㅋㅋ."}, {"rating": 3.4, "content": "韓国 2000年 起き 薬 村 五 叉 路 タクシー運転手 殺人事件 モチーフ 作ら 作品 殺人 容疑者 15才 少年 逮捕 少年 無実 訴え 担当 刑事 暴行 睡眠 取らせ 自白 強要 結果 10年間 服役 事 出所 後 弁護士 出会い 再審 目指す … … 大体 話 流れ ソン・ガンホ 弁護士 描か 韓国警察 検察 自分 昇進 自分たち 都合 良い 方 話 でっち上げ 都合 悪く 権力 握り潰す 日本 考え 様 事 行わ 話 スッキリ 感じ 終わる 一番 原因 作っ 刑事 処遇 分から なんか モヤモヤ 感じ."}, {"rating": 4.0, "content": "韓国映画 特有 言っ いい 思う 全体 を通して どんより 色合い とても 良い. いや 韓国版 ラブストーリー 観 なんとも 言え. 韓国映画 描か 警察 って どうして こう クソ 多い だろ ね. 一応 フィクション 謳っ 実際 事件 ベース 真実 真実 だろ. ぐいぐい 展開 力 技 圧倒 さすが 韓国映画 感心 しまっ. それにしてもこの 弁護士 皆さん おっしゃる 大泉洋 笑."}, {"rating": 3.0, "content": "いつも クソ 警察 話 思っ たら そう けれど )、 意外と 胸 アツ 話 実話 恐ろしい …. チョンウ 韓国 大泉洋 ね ブサイクイケメン."}, {"rating": 3.9, "content": "CM 印象 本編 印象 全く 違い いい 意味 裏切ら 笑. さすが 韓国映画 言わ ばかり 感動 韓国 俳優 やっぱり 一味 違い ね. しかも 実話 って 良作."}, {"rating": 4.0, "content": "冤罪 過程 再審 過程 … 酷 すぎ こんな いい 嫌 気持ち. 途中 少し ほっこり シーン 最後 感動. チョン・ウ 氏 初めて でし 素晴らしかっ."}, {"rating": 3.9, "content": "期待 以上 実話 ベース ストーリー ありふれ 両 主役 演技 2時間 持ち まし 脇役 固い 韓国映画 って レベル 高い 思い. 弁護士 大泉洋 似 感情 移入 やすかっ."}, {"rating": 4.3, "content": "好き タイプ 作品 でし. 実話 フィクション バランス 良く ちゃんと 娯楽 作品 素晴らしかっ. 真実 追う だけ 映画化 じゃ 主人公 成長物語 主軸 感情移入 やすかっ. 韓国 弁護士 映画 多い 裁判 制度 納得 出来 問題 はらん 思っ しまう. 弁護士 企業 化 儲け 優先 仕組み 金持ち 以外 勝て システム とにかく やるせない 矛盾 必然 胸 熱く 展開. 最後 セリフ メッセージ 込め 終わり 方 実に スマート 良い 思い."}, {"rating": 3.3, "content": "２ ０ ０ ０ 年 実際 起き タクシー運転手 殺人事件 ベース 映画. 韓国映画 よく 暴力 刑事 ずさん 捜査 冤罪 １ ０ 年 刑務所 入れ １ ５ 歳 少年. 無実 よかっ …. 弁護士 かっこよかっ. 最後 泣け なかなか いい 映画."}, {"rating": 3.5, "content": "残り 時間 見 どう だろ ハラハラ まし 笑. 実話 ベース 事件 自体 去年 動い そう 全部 納得 上手く まとめ 関心 けど 胸糞 悪い どう たら いい だろ 笑."}, {"rating": 3.4, "content": "実話 ベース. 大泉洋 似 弁護士 冤罪事件 解決. 韓国 裏 癒着 とか よく 映画 出 くる けど 今回 警察 最悪 でし. 途中 ほっこり 面白かっ."}, {"rating": 3.5, "content": "17288 善 惡 刃 実話 驚い 2016年 つい 最近 出来事 やん ？ 事件 そのもの 10年前 そんなに 古く まだ 当時 こんな 捜査 取り調べ たん しかも 検察 グル とか えん けど ？ (^◇^;)."}, {"rating": 3.5, "content": "実話 冤罪. 法廷 戦い 観 たかっ … もっと 高 評価."}, {"rating": 4.1, "content": "実際 事件 起こっ 間髪 入れ 映画化 韓国映画 瞬発力 って すごい なぁ 毎回 関心. 実際 15歳 少年 大人 取り囲ま 犯罪者 なんて 信じ 本当に けど 大きな 権力 1度 走り出し たら 止まら 国 同じ 思う 決して 他人事 なぁ 思い まし. チョン・ウ 演じる 上昇 志向 強い ちょっと ズル 賢い 弁護士 次第に ヒョヌ 人生 取り戻そ 心から 思っ 行動 とか ものすごく 泣け 誰 信じる ヒョヌ 次第に 人 信じ いく 様子 胸 締め付け でし. ヒョヌ 役 カン・ハヌル 今回 初めて 観 大好き まし. 目 ものすごく ヒョヌ 感情 映し出し 観 てる 側 伝える 力 役者さん なぁ 思い まし. あと イ・ドンフィ スゴ 役 そんな ポジション 思っ 意表 突か. 役者さん うまさ 随所 光る 作品 でし."}, {"rating": 3.8, "content": "なかなか 面白かっ. 冤罪 って 本当に 嫌 ね. 警察 本当に 最悪 すぎ (__). 連れ込ん ラブホ ベット とこ. ヴィーナスの誕生 飾ら なんか ツボ っ （笑）."}, {"rating": 4.0, "content": "主演 二 人 演技 とても 良かっ 繊細 激し やりきれなさ 複雑 表情 すら 自然 素晴らしかっ 観 良かっ."}, {"rating": 3.5, "content": "ブレ 善 盲目 母 だけ でし. 母 愛 強し あなた 真 善."}, {"rating": 4.0, "content": "限り 命 内 10年 冤罪 奪わ 重み 法 無力 耐え 悪 容赦なく 刺さ 刃 傷跡 癒え 己 刃 振り 下ろし 方 模索 青年 案件 通じ 自ら 再起 だけ 正義 問い 始め 刃 研ぎ澄ませ いく 弁護士 裁判 表す ラスト 弁護士 台詞 かっこよく シビ."}, {"rating": 3.5, "content": "｢ 世間 常識 法 常識 違う ！｣. 法 人 守っ くれ って 段々 理解 昨今 映画 … )。. 主役 弁護士 チョン・ウ 大泉洋 似 気 気 笑 顔芸 良 すぎ 好き わ. 期待 韓国 ノワール R1 5 けど とにかく 韓国 警察 ほんとに クソ ！！！( あ こんな 言葉 使っ いけ のに … 笑. カン・ハヌル 冤罪 背負っ … 自暴自棄 母 糖尿病 盲目 不幸 すぎ ずっと 胸 苦しく 辛かっ なあ. 盲目 母 出 連ドラ ｢ ピノキオ ｣ 観 たく 大好き 作品 金持ち ひどい 母親 役 よ なあ 笑."}, {"rating": 4.0, "content": "お金 困っ 弁護士 10年前 殺人事件 注目 冤罪 可能性 感じ 再審 持ち込み 再起 図ろ 話. よく ストーリー 主人公 依頼人 関係 深まっ いく 心地よく 普通 感動 しまっ 当たり. 主人公 ヒマラヤ ジョンミン 氏 後輩 演じ チョン・ウ 金 目当て 仕事 引き受け だんだん 変わっ いく けど 弁護士 使命 感 燃える 後半 なんか 良かっ ちょっと 軽 め 庶民的 イ・ソンギュン みたい コメディ いける 俳優 ね あと 韓国映画 常連 イ・ギョンヨン 都会 的 おしゃれ 弁護士 役 出て キャスト 名前 入れ あげ ー. 他 韓国映画 言える けど 夜 描き方 良い ね 事件現場 五 叉 路 黄色い 照明 萌え."}, {"rating": 3.6, "content": "事件 免罪 言え 聞こえ はいい 超 学歴社会 振り落とさ 人々 虐待 いつ 時代 存在 虐待 側 加害者 側 勉強 脱出 図っ 弁護士 虐待 側 人間 双方 初めて 社会 構造 不条理 抵抗 互い 人間 質 変化 生じる 演出 言え ギャップ 爽快 この国 作品 多い 逆襲 物."}, {"rating": 3.9, "content": "実話. 冤罪 って 怖い ねー. 警察 ずさん 捜査 … 韓国映画 あるある よく 見る シーン. チョンウ 演じる 弁護士 … 初めて チョンウ 演技 観 けど 好き まし. 色々 … 感情 伝わっ まし. 顔 演技 … よかっ 感動. 韓国映画 不思議 とこ 長 感じ させ ストーリー展開 飽き させ 目 離せ. 作品 一つ."}, {"rating": 3.3, "content": "途中 良かっ (*^o^*). 段々 雲行き 怪しく 10年前 タクシー運転手 殺害 冤罪 晴らそ 事件当日 再現 行なっ 供述 調書 2分 弱 書い 何度 再現 4分 以上 かかる. おっ 再審 請求 証拠 採用 れれ 覆っ 無実 証明. ところが 後半 弁護士 同士 派閥 独立 入っ 脇道 出す 法廷 無実 証明 抱き合う 弁護士 元 被告 図式 ストレート 良かっ 若干 色々 詰め込み 過ぎ 気. 本当に 韓国 起こっ 冤罪事件 (● ˃̶͈̀ ロ ˂̶͈́ ੭ꠥ ⁾⁾. 当時 極悪 刑事 潰れ ラブホ 若者 連れ込み 暴力 供述 調書 取ら なんて (ToT) 韓国映画 出 くる 刑事 警察 悪く 描か てる 映画 刑事 本当に ひどい. 秋 夜長 韓国映画 わたくし 至福 ひととき (*^o^*)."}, {"rating": 3.6, "content": "色々 上手く いか 窮地 弁護士 冤罪 捕まり 出所 今 先 見え 日々 過ごす 男 実話 ベース 話 あい 変わら この国 杜撰 捜査 呆然 ダメ 弁護士 筈 熱く 口 達者 割と 爽快 感 全体的 丁寧 作品 作り."}, {"rating": 3.4, "content": "なんとなく レンタル み たら 面白かっ パターン ね. いやー 引き 強 さっ たら よ ね 自画自賛 )。. この間 観 ヒマラヤ 一途 後輩 ムテク 演じ チョン・ウ 弁護士 役 若手 演技派 カン・ハヌル 冤罪 服役 ちゃう 可哀想 青年 役 でし 実話 ベース お話 … って 聞い ちゃう 韓国警察 腐敗 っぷり どんより しまい. 冒頭 金儲け しか 考え 居 弁護士 ジュニョン チョン・ウ ね 警察 暴力 無理矢理 殺人犯 仕立て ヒョヌ カン・ハヌル 関わり 次第に 正義 人 変わっ いく 姿 心 打た まし ２ 人 間 絆 生まれ くる 過程 とか 良かっ よ ね 個人的 ジュニョン ヒョヌ 事件 担当 理由 語る シーン 好き 真正面 向き合う って 自分 さらけ出す 事 って 大事 思う よ ヒョヌ 人 信じる なんて 人間 もん ね. 韓国警察 やり たい 放題 仕打ち 反吐 出 そう くらい イライラ けど ラスト 報わ 展開 向かっ いく ホッ まし よ ね 冒頭 ラスト … ジュニョン 裁判 シーン 変化 注目 もらい たい 胸 熱く まし いい 映画 でし ね."}, {"rating": 3.8, "content": "冤罪. 実話. 韓国 って こういう 多い なあ. 自白 強要 証拠隠滅. 警察 ？. 映画 限ら 韓国 警察 暴力 刑事 とても 多い 気 実際 ⁇. 言っ 日本 警察 どんな 知ら けど 酷く 信じ. カン・ハヌル こういう 役 ー ね. 髪型. いつも 同じ 分け目 密か 心配 まし 笑. チョン・ウ 弁護士 役 良かっ. 笑顔 なんだか 安心. 警察 クズ 弁護士 ああ なくっ ちゃ. 金 真実 正義. けど 裁判 シーン もっと 見 たかっ. もう ちょっと スカッと たかっ ー っ."}, {"rating": 3.8, "content": "2000年 韓国 起こっ 薬 村 五 叉 路 タクシー運転手 殺人事件 ベース サスペンス. タクシー運転手 刺殺 事件 発生 当初 第 一 発見 者 15歳 少年 ヒョヌ ナイフ 隠し持っ 逮捕. それから 10年 刑期 終え 出所 ヒョヌ 被害者遺族 賠償金 支払う 作っ 多額 借金 盲目 母親 抱え 生き. 度重なる 敗訴 職 あぶれ 弁護士 ジュニョン 話題性 依頼人 担当 一発逆転 目論み ヒョヌ 事件 再審 持ちかける. 提案 乗っ ヒョヌ ジュニョン 本当に 人 殺し 打ち明ける … …. 10年前 事件 証拠 証言 調べ 行く 矛盾. 更に 再審 快く 思わ 当時 逮捕 刑事. 無事 再審 日 迎え …. 引き込ま まし. 韓国 警察 とか 司法 って 腐っ ね （笑）. 実話 … ビックリ でし. 法廷 シーン 少ない けど こんな 感じ 話 好き でし. 昔 事件 調べ 覆す 感じ ドラマ コールドケース みたい 感じ … 少し 違う けど."}, {"rating": 3.0, "content": "17年前 こんな ひどい 冤罪 ねー 許せ. 韓国 又 闇 葬ら 思い 最後 ちゃんと 正義 勝っ 良かっ ー. 本当に ひどい 話 よ ねー. 明るみ 出 事件 たくさん そう 怖い わー."}, {"rating": 3.4, "content": "15歳 殺人犯 刑務所 10年間 服役 男 事件 再審 しよ 弁護士 中心 話 進ん いき. 本当は 無実 なのか それとも 殺人犯 なのか ⁇. 実際 韓国 事件 ビックリ まし."}, {"rating": 3.6, "content": "カン・ハヌル 君 演技 見 たく 新作 二 泊 借り しまっ. やっぱり ハヌル 君 好き. ハヌル 君 って 韓流スター 呼ば 人たち 比べる 素朴 っていう 普通 っぽいっ ていう 足 むっちゃ 長い わけ めちゃめちゃ 良い 身体 って わけ 容姿 だけ そんなに 目立つ 感じ けど. 演技 本当に 素晴らしく 目 追わ 居 たら 見 しまう. 長く 好き そう 俳優さん そういう 俳優 って なかなか 出会え 嬉しい (o^^o). 弁護士 役 方 知ら けど 方 良い 演技. 悪徳 刑事 犯人 あいつ 腹 たっ しょうが けど ハヌル 君 役 可哀想 しょうが けど 弁護士 役 キャラ 俳優さん 演技 明暗 調節 ？ 絶妙 救わ 気. お母さん 笑っ でしょ シーン 泣け 海辺 ロケーション とても 美しく 救わ ポイント. ハヌル 兵役 残念."}, {"rating": 4.5, "content": "冤罪 のっ 本当に 不愉快 わ. どうして 韓国映画 って 検事 警察 弁護士 腐っ ？ 汚職 だらけ よ. しかも そんな 昔 じゃ 実際 事件 言う 驚く. カンハヌル 冤罪 10年 刑務所 ヒョヌ パン イチ 姿 拝め よ. 応答 せよ 1993 スレギ 演じ チョンウ 拝金主義 人権派 イ 弁護士. かつ 応答 せよ 1988 ドンニョン 同僚 弁護士. あと 汚職 刑事 ハッピー ログイン カンハヌル 下 住む 優しい シングルファザー でし. 先日 テレビ 放映 テミスの剣 殺人 冤罪 けど こんな 胸糞 悪く わ. 奇しくも 映画 弁護士事務所 名前 テミス. イ 弁護士 いきなり 人権派 理由 弱い なぁ. カンハヌル 大分 身体 絞っ ？ 月の恋人 顔 ぽちゃ 無くなっ 大分 シャープ てる 相変わらず 期待 裏切ら 時 絶望 顔 いい ね. 暴力 シーン 心 痛む 少し マイナス."}, {"rating": 3.5, "content": "10年 以上 前 事件 いろんな 妨害 のり 越え 再審 持っ 行く なんて 凄い. 結構 最近 事 のに 驚き."}, {"rating": 4.0, "content": "反逆 韓国 ノワール 2017. 冤罪 テーマ 映画. ハン・ジェヨン とにかく 憎い. 原題 再審."}, {"rating": 3.0, "content": "色々 出演 イ・ドンフィ. 中 ようやく 一致 まし."}, {"rating": 4.2, "content": "観 なんて 理不尽 やりきれない 気持ち シーン 多い けれど 分段 々 熱く いく 弁護士 気持ち わかる. カンハヌル 今 優等生 役 多かっ こういう 役 うまい なぁ わかっ もっと 好き まし 兵役 行く 早 すぎる よ. 元 事件 再審 判決 出 去年 暮れ らしく 映画 世論 盛り上げ いっ ？ それとも 判決 出 後 急い 作っ かしら ？ 気 まし. 良い 映画 けれど 邦題 残念 絶対 再審 方 いい."}, {"rating": 4.0, "content": "原題 : 재심 再審. 冤罪 テーマ 韓国 クライム映画 興味 本意 観 まし 予想外 うる っと まし 😢. 韓国 実在 事件 元 映画化 当時 15歳 ヒョヌ たまたま 殺人事件 現場 出くわし しまい 犯人 あげ しまう 服役 終え 普段 生活 戻ろ 戻れ 慰謝料 莫大 借金 一方 敗訴 ばかり 弁護士 ジュニョン ヒョヌ 冤罪 服役 事 知り ケース 再審 行い 勝訴 お金 得よ 考え ....。. 冒頭 ジュニョン お金 かい .... って 思っ まし 最後 本当に 泣け ほっこり ヒョヌ 役 ハヌル 君 演技 凄い 悔しさ 込み上げる 表情 感情 とても 伝わっ 素晴らしかっ ◎."}, {"rating": 4.0, "content": "*. まず びっくり 2000年代 起こっ 事件 ベース 話 だって. 殺人の追憶 等 おなじみ あっち 刑事 めちゃくちゃ 思っ けど もっと 古い 時代 話 思っ たら 最近 こんな まかり通っ なんて. チョンウ 弁護士 お金 儲ける 青年 （ カンハヌル ） 救い たい 変わっ いく カンハヌル なけなし 給料 全部 渡す 良い シーン たくさん けど 一番 グッと 海 お前 今 笑っ よ ね ？ って お母さん カンハヌル 言う シーン. 事件 今 一家 笑顔 なんて 全く やっと 動き出し っていう 伝わっ. 事実 基づい フィクション 上手く 行き過ぎ 感 否め けど 純粋 いい 作品 思っ オススメ."}, {"rating": 2.5, "content": "叛逆 韓国 ノワール 2017 公開 ノワール 感 無かっ. 実話 ベース 物語 韓国社会 暗黒 面 てんこ盛り 楽しめ まし."}, {"rating": 3.3, "content": "新宿 シネマート 。≪ 反逆 韓国 ノワール ≫ 題する シリーズ 1本 小さな 小屋 夜 部 贔屓 男優 目当て 婦女子 優勢 ほぼ 満席 落ち目 弁護士 話題性 だけ 過去 事件 再審 奔走 お話 法廷 モノ 好き ハリウッド あたり 繰り返し 製作 題材 実話 基 そう ソツ 纏め 韓国映画 レベル 高い 云う だろ 演出 正攻法 役者 雰囲気 良し 過剰 泣かせ バイオレンス お家芸 割り切れ 許容範囲."}, {"rating": 3.5, "content": "拝金主義 弁護士 冤罪 服役 青年 汚名 晴らす べく 奔走 弁護士 本分 目覚める 話. 作り ガンホ 弁護人 まんま まんま けど 丁寧 作っ ちゃんと 面白かっ. そう 主役 弁護士 大泉洋 過ぎ 気 散る."}, {"rating": 4.0, "content": "冤罪 10年 服役 青年 再審 求め 奮闘 弁護士 話. 実話 元 映画化. 予想外 号泣. なぜ 冤罪 起き 覆す 難し. 初め 自分 名誉 金 引き受け 弁護士 最後 人間 尊厳 働く いく 姿 感動. 理不尽 多い 世の中 正しい 行い 実 結ぶ 難しい けれど 映画 弁護士 希望 感じる."}, {"rating": 3.5, "content": "＠ シネマート心斎橋. 主人公 大泉洋 メガネ 同僚 星野源 冤罪 青年 工藤阿須加 置き換え 観 実話 ベース 清水潔 氏 ノンフィクション 読ん でる みたい やっ 依頼 料 くだり 最後 法廷 アレ なかなか グッと."}, {"rating": 3.9, "content": "【 法 誰 存在 ？ 】. 2000年 実際 おき 薬 村 五 叉 路 タクシー運転手 殺人事件 ベース 韓国 法務部 警鐘 鳴らす 社会派 映画. 15年前 刑事 拷問 無理矢理 犯人 しまっ ヒョヌ. 弁護士 金儲け 言い張る ジュニョン. きっかけ ジュニョン ヒョヌ 弁護 …. 控えめに言って よく 出来. 起承転結 しっかり てる 韓国 設定 キャラクター かなり 感情 移入 やすく てる. 加え 脚本 予測 裏切っ くる 物語 楽しめる. 法 誰 ？ 使い古さ 普遍 的 文言. 弱者 守る 権力者 はたまた 法律家 金儲け …. 主役 2人 関係 だんだん 深く 視聴者 涙 誘う. 依頼 料 全 財産 くだり 最高. あと 韓国 警察 ， 検事 相当 腐敗 てる っていう 実情 よく わかる. 拷問 たら 裁判所 わかり そう 脚色 過多 ？. 本当 たら 相当 やばい. 邦画 違う 点 邦画 たら 多分 裁判 方 時間 かける けど 韓国 復讐 方 舵 きっ. この辺 韓国映画 らし 感じ. 良く 悪く 主人公 かなり 感情 的 行動. あー レビュー 長く しまっ …. 2017 7 10."}, {"rating": 3.6, "content": "反逆 韓国 ノワール 一 作. 法律 人 守る ？. 犯し 殺人事件 犯人 若者 刑 終え 弁護士 力 借りて 再審 持ち込む 話. 韓国 ノワール 好き 裁判 好き んで 楽しみ 行き まし. ただ 作品 実話 元 フィクション 冤罪 至る プロセス あまりに 酷い いや 冤罪 ひとり 若者 あきらか 卑劣 犯罪 若者 陥れる 刑事 どう 見 刑事 見え さすが くる リアリティ 引い しまい 再審 紆余 屈折 長く 最後 裁判 シーン 物足りない. それに ノワール ね ？. 出演者 みんな 中々 良かっ. 韓国 評価 高い 普通に 楽しめ ちょっと 期待 下回り まし."}, {"rating": 3.5, "content": "韓国 大泉洋 善 惡 刃 チョンウ 顔 だけ じゃなくて 雰囲気 そっくり お調子者 けど 情 ほだされ やすい 弁護士 役 ど ハマり 物語 冤罪 モノ でっちあげ なかなか 逆転 もどかし 胸 締め付け イギョンヨン 出て 全体 バシッと 締め くれ."}, {"rating": 3.8, "content": "ベタ けど よかっ. ヤンキー カン・ハヌル 大泉洋 チョンウ 最初 どう 思っ けど 途中 ストーリー のめり込ん 全然 気 なくなっ. 相変わらず 韓国 警察 検察 酷 すぎ. 映画化 スピード 速 すぎ."}, {"rating": 4.0, "content": "殺人事件 裏側 策略 巡らす 悪徳 刑事 面子 重んじる 警察署 執拗 続く 妨害 … 実話 ベース 驚い 立ち向かう 貧窮 弁護士 葛藤 冤罪 受け 青年 交流 変わっ いく 姿 友人 対比 細やか 描か 胸 迫っ."}, {"rating": 3.6, "content": "2000年 薬 村 五 叉 路 起こっ タクシー運転手 殺人事件 題材 実録 モノ カン・ハヌル 演じる 青年 向け 良い 分から 心象 受け止める チョン・ウ 大 時には 笑い 演技 良かっ."}, {"rating": 4.0, "content": "やっぱり 韓国人 警察 権力 底 知れ ぬ 敵意 持っ."}, {"rating": 3.9, "content": "主役 大泉洋 見え 仕方 ませ でし 見応え ドラマ でし. 韓国 警察 って ほんとに あんな."}, {"rating": 3.6, "content": "2017 07 01 シネマート新宿 鑑賞. 反逆 韓国 ノワール 2017 初日 1本 目. 韓国 実際 起き 殺人 免罪 事件 ドラマ化 ＆ ノワール 文字 期待値 高く すぎ 途中 映写 トラブル 物足りな 残る 社会派 ドラマ まずは 楽しめ ただ ノワール じゃ よ."}, {"rating": 3.5, "content": "反逆 韓国 ノワール 2017 鑑賞 実話 元 作品. 広島 鈴木誠也 似 若者 冤罪事件 解決 WBS 大浜 キャスター 似 弁護士 奔走 二人 信頼関係 育ま いく 過程 熱い ところどころ 御都合主義 脚色 じゃ 思う 部分 けど 実話 ベース 言わ 許せ しまう 壁 ポストイット ペタペタ やり 検証 現場 ストップウォッチ 片手 事件 再現 お約束 ちゃんと やっ くれる 良し こういう 好き."}, {"rating": 3.8, "content": "チェイサー アシュラ 見 感じ 韓国 警察 事情 勝手 心配."}, {"rating": 3.3, "content": "法 誰 ？ 金持ち 権利 守る 言っ はばから 弁護士 ジュニョン （ ちょっと 大泉洋 風 ） 15年前 起き タクシー運転手 殺害事件 冤罪 らしい 知り 事件 利用 自分 名 あげ 大手 事務所 入ろう 画策 犯人 仕立て 上げ ヒョヌ 母 接する 本来 弁護士 役割 見出し いく. 実話 ベース のに 弁護士 野望 とか 真犯人 とか いろいろ つけ足し 唐突 すぎ 途端 嘘 くさい 話 しまっ 違法 取調べ さすが だろ レベル 盛り っぷり. 大手 事務所 アメリカナイズ 過ぎ てる 最後 実際 弁護士 写真 出 くる けど 人 絶対 こういう とこ 働き たい人 じゃ よ って 風貌. 地味 コツコツ 冤罪 証明 再審 漕ぎ着ける っていう だけ ちゃんと 社会派 作品 はず のに どうして 韓国映画 すぐ 派手 やり がる だろ. 役者 題材 いい のに ほんとに もったいない."}, {"rating": 4.0, "content": "面白かっ. 思っ たより バイオレンス 要素 少なかっ けど. 主人公 学生時代 持っ あろ 気持ち 少し ずつ 取り戻す いい. 悪者 10年 以上 ずーっと 場所 すら 変え 同じ 手口 とか 町 チンピラ 人 探し くれ とか ツッコミどころ けど 好き."}, {"rating": 3.5, "content": "自分 韓国映画 血みどろ 戦い 求め しまう 違う ジャンル けど 熱血 弁護士 モノ 感じ 結構 楽しめ. 事件 真相 そんな ね 〜⁇」 内容. 実話 らしい 納得 しか. 主人公 どんどん 好き なれる 親しみ 顔 思っ たら 大泉洋 めっちゃ 似 … よね ？."}, {"rating": 1.9, "content": "脚本 演出 ひどかっ なんで そ ー 映画祭 方 良かっ 気."}, {"rating": 3.0, "content": "冤罪 10年 刑期 負っ 青年 助ける 崖っぷち 弁護士 法廷 ドラマ 韓国映画 政治家 警察 検察 汚職 まみれ 本当に 怖い 実話 元 最後 実際 弁護士 写真 出 応答 せよ 1994 スレギ 兄さん チョンウ 弁護士 演じ 親しみ やすく ホッコリ シーン 救わ."}, {"rating": 3.1, "content": "チョン ･ ウ 顔 どうしても 可愛い. ハヌル 仲良し 共演 くすくす. 内容 実話 ベース けど どー 見覚え 感じ 比べ ちゃう ソン ･ ガンホ 先輩 弁護人 最高 残念 ＆ しょうが 感. チョン ･ ウ 顔 可愛い ツボる 😂. 人間 好き 顔 滲み 出 てる 可愛い."}, {"rating": 4.2, "content": "好き ー ♪. 原題 再審. 実際 起き タクシー運転手 殺人事件 目撃者 青年 （ カン・ハヌル ） 冤罪 巻き込ま. 借金 背負い 家族 見捨て 弁護士 （ チョン・ウ ） 人生 一発逆転 狙う 下心 出所 殺伐と 暮らす 再審 請求 持ちかける. つっ 弁護士 ジュニョン （ チョン・ウ ） 演じる 口先 達者 依頼人 軽薄 素振り みせる 序盤 ヒョヌ （ カン・ハヌル ） 出会い を通じて 正義 目覚め いく 展開 演技 見事 チョン・ウ 言え クッと 口角 上げ 笑顔 何とも 安心感 温かみ 幸せ 気分 なれ （笑）. 結構 心 響く セリフ 多く 最後 セリフ メモ 取り たい 熱い ♪. 徐々に ジュニョン 心 開い いく カン・ハヌル 不器用 繊細 なれ ハマリ役. カン・ハヌル 盲目 母親 演じ キム・ヘスク やり取り お互い 思いやり カンチョリ 思い出し まし 以上 泣け まし. 地味 道徳性 高い しっかり 社会派 映画 作る 大した 感心 応答 せよ 1994 ご覧 方 スレギオッパ そのまま 登場 感じ 楽しめる 一作 ♪."}, {"rating": 3.0, "content": "ポスター シーン カンハヌル 最高. ２ 人 好き 良かっ けど イマイチ 入り 込め っていう. 理解力 問題 思う けど ちょっと ややこしかっ. 一つ一つ ぐっぐっと 引っかかっ こ 表面 スルスル 滑っ いく 感じ."}, {"rating": 3.9, "content": "利益 主義 弁護士 冤罪事件 きっかけ 変わっ いく. 実話 基づい あたり ◎. 出会い 大事 思う. 相変わらず 警察 犯罪者 ばり 酷い けど 逆転無罪 嫌 感じ 残ら. 実際 事件 法廷 シーン ちょっと 残念. まあ 時間 関係 無理 やっ. スリリング 展開 ヒューマン ドラマ 良かっ."}, {"rating": 2.5, "content": "公判 前 段階 話 メイン 再審 始まる 所 終わっ しまっ …. まあ 冤罪 真犯人 出 のに 揉み消す とか いくら 腐敗 いっ 無茶苦茶 話し …. 今 現在 再審 さえ すれ 真犯人 出 こ 証拠 不十分 無罪 そう 弁護士 わかっ 上 再審 専門 切り替え 様 気 だけ だろ １ 度 権力 逆らっ たら 怖い ね. それほど 検察 警察 腐敗 部分 でしょ ね. どうせ 裁判 対決 見 たかっ 実話 ヒョヌ ジュニョン 二 人 心境 描く メイン 置い でしょ. ただ 色々 脚色 すぎ どれ 本当 わから 部分 まし けど. 証言 しよう た人 白昼 堂々 連れ去っ もはや 警察 気 わ …. 結託 てる 連中 どんなに 権力 持っ わから けど あからさま すぎ 周り 気づい 正さ 正せ …. 真犯人 人 作中 もろ 犯人 実際 未だに 否認 続け てる そう しかも 有罪 理由 捜査 官 友人 証言 そう …. 韓国 司法 いい あまりに ずさん 気 …. とはいえ 冤罪 テーマ 作品 自体 日本 違う 描き方 やっぱり 韓国映画 面白い. 善悪 刃 表題 韓国 ノワール 的 もっと 暴力 的 感じ イメージ しまい まし ちょっと 違い まし ね. 凶器 ヒョヌ バイク 入れ ナイフ 最後 刑事 振りかざし 包丁 言っ てる ？( ヒョヌ 刃 持っ けど 人 殺せ 的. それとも 心理 的 所 言っ. どちら せよ 表題 ピン 来 ませ でし."}, {"rating": 5.0, "content": "守ら べき 守ら 法 善人 市民 守る 警察. いくら 無罪 証明 かけがえ 15年 帰っ こ けれど 悪い 悪い いいもの いい 考える 心 人 ありがたい. 嗚咽 見 まし 全員 見 欲しい."}, {"rating": 2.8, "content": "うん 最近 見 韓国 映画. あんまり 好み じゃ. 実話 元 てる らしく. リアル 感じ けど ･･･. 弁護士 素敵."}, {"rating": 3.5, "content": "裁判 所 見 スカッ たかっ 無罪 後 検事 警察 どう かも 見 たい （ WOWOW ）."}, {"rating": 3.0, "content": "クライマックス 裁判 シーン ？. 最後 あっさり すぎ でしょ …."}, {"rating": 5.0, "content": "パッケージ 冤罪 とか 実話 基 とか って 聞い たら もう 観 訳 いき ませ (• ̥̀ ̫ • ̥́. 冤罪 しかも 警察 杜撰 捜査 捏造 でっち上げ 拷問 自白 強要 …. 観 不当 理不尽 扱い 怒り マックス しかも 実話 ｡ ﾟ (｡ p д q ｡) ﾟ ｡ しかも 最近 ⁉ ️. 無実 罪 服役 後 国 立て替え 被害者遺族 賠償金 請求 青年. 最早 誰 信じ 自暴自棄 現れ 弁護士 （ 大泉洋 似 ）. けれど 時 弁護士 私利私欲 為 青年 利用 しよ …. 真実 明らか につれ 弁護士 心 変化 訪れる. 再審 為 新 証人 見つかっ 束の間 思わ ぬ 人 （ 友人 ＝ 実利 主義 自分自身 構図 秀逸 ） 裏切り 又 振り出し …. 思い余っ 青年 1人 悪徳 警官 復讐 しよ …. 時 漸く 弁護士 人として 良心 正義 目覚め 主人公 青年 心から 分か ち合い 抱き合う シーン. お前 人 殺せ 事 よく 分かっ よ おまえ 悪く. 台詞 号泣 でし ｡ ﾟ (｡ p д q ｡) ﾟ ｡. 自分 信じ 貰える 事 存在 こそ 青年 にとって 1番 大切 希望 思い. 確か 希望 揺るぎない 意志 感じ 終わり 方 又 凄く 良かっ 思い. こんな 不条理 今 何処 現実 起こっ でしょ ？. 間違っ 事 間違っ 言える 当たり前 世の中. 差別 誠実 世の中 様 願い."}, {"rating": 4.0, "content": "割と 最近 事件 驚い. 法っ 本当に 人 守る ？ 少年 言葉通り. 本当に 疑い たく 警察 腐敗 見 暗い. 光 見つけ 握り潰さ 潰さ. それでも 諦め 立ち向かう 弁護士. 息子 想う お母さん 優しさ 涙する. 罪 被せ 少年 野心家 弁護士. 2人 出会っ 公 真実 明らか ラスト 本当に 良かっ."}, {"rating": 3.1, "content": "実話. けっこう 面白かっ. こんな 事 ほんとに 話 なんて さすが 韓国. 弁護士 だんだん 大泉洋 見え 仕方. 無実 罪 １ ０ 年 刑務所 入っ 少年. 被害 者 賠償金 利息 ふくらみ 高額 借金 残さ 母親 目 見え 不幸 どん底. 一方 貧乏 弁護士 敗訴 繰り返し 職 失っ. 大手 弁護士事務所 入社 もらう 無料 相談役 あてがわ. 少年 出会う. 最初 仕方 けど. だんだん 本当に 少年 無実 思え 調べれ 調べる 警察 捜査 疑問 持ち 始める. 弁護士 表情 だんだん 凛々しく 凄い. 何度 苦難 乗り越え 勝訴 勝ち取る. 課程 すごかっ. ほんとに こんな 人 いたん って 感心."}, {"rating": 3.7, "content": "ラスト 弁護士 どんな 風 論弁 冤罪 証明 島 警察 実態 暴く ？ って テロップ 簡単 解決 しまっ 残念. はじめ シリアス 思っ けど 愉快 よく しゃべる 主人公 眠く 金 利益 第 一 主義 主人公 弁護士 弁護人 盲目 母親 事件 を通して 人として 変わっ いく 目 見え 面白い. 韓国 事件 ノンフィクション 映画 大好き."}]}