{"rating": 3.6, "description": "炙り出 狂っ 人間 倫理観 ————。. 2015年 SNS 投稿 1枚 写真 世界 怒り狂わ 弓 持ち 誇らしげ 顔 アメリカ人 歯科医師 今 まさに 殺さ ばかり ライオン 姿 写っ 獲物 毛皮 頭 だけ 目的 動物 狩猟 レジャー トロフィー ハンティング 現在 アフリカ 諸国 一大 観光資源 野生動物 合法的 殺さ 本 作品 ナミビア ハンティング ドイツ オーストリア ハンター ハンティング ロッジ 経営 オーナー サファリ ガイド 原住民 追う ハンター 悪びれる ハンティング 情熱 語り ロッジ オーナー 地域 貢献 ビジネス 正当性 主張 原住民 黙々と 毛皮 剥ぎ 肉 解体. 前作 パラダイス 3部作 愛 神 希望 作品 同年 世界三大映画祭 コンペ 部門 選出 偉業 成し遂げ オーストリア 鬼才 ウルリヒ・ザイドル 独自 映像 メソッド もちい 決して 紹介 トロフィー ハンティング 実態 描き出す.", "spoiler_reviews": [{"rating": 3.6, "content": "娯楽 目的 野生動物 金 出し 殺す トロフィー ハンティング 追っ ウルリヒ・ザイドル 監督 ドキュメンタリー. ハンティング 自体 非常 フラット 目線 映し 場面 転換 間 黒人 ショット 非常 恣意的 グラフィック 監督 伝え たかっ 動物愛護 チンケ 問題 （ なんて 言っ たら 怒っ くる 人 かも しれ ） 決して 過去作 同様 南北格差 他."}, {"rating": 3.5, "content": "合法 殺し いい ？  食べる 殺し いい ？  殺す 感じる 高揚 悪 なのか ？. アフリカ 諸国 一大 観光資源 動物 毛皮 頭 だけ 目的 動物 狩猟 レジャー トロフィー ハンティング 実情 追っ ドキュメンタリー. 思っ 以上 哲学的 ある意味 アート 思える 作品. 分かり やすい エンターテイメント 離れ 睡眠不足 観 たら 100％ 寝 ちゃう 作品 思う （笑）. 基本的 全編 音楽 淡々 狩り 場 映し出し 一方 人為的 敢えて 不自然 つくりださ 世界 存在 監督 メッセージ 無く 感情移入 がたい のに 自分 違う 世界 突き放す. なんとも 言え 居心地 悪さ ずーーーーっと 自分 なか 塗り 重ね 逃げ出し たく けど 逃げられない …. 自分 手 汚す 無く 動物 命 食 おそらく 人間 なか 内在 残虐 性 自分 内側 きっと 気 果たして 範囲 命 いただく 是 どこか 否 なのか 今 自分 全然 答え からだ 思う. 誰 ぜひ 見 言い難い 作品 けど こういう テーマ 関心 人 一見 価値 思う."}, {"rating": 4.2, "content": "インスタ映え 嫌悪感 来る 説明 映画 見 正体 分かっ 気."}, {"rating": 3.0, "content": "最初 出 くる 老夫婦 なんて よく 撮ら 同意 よ レベル 姿 晒し てる. 難しい けれど 作り方 テロップ 語ら もうちょい 説明 良かっ."}, {"rating": 3.4, "content": "誰か 喋っ 場面 ほぼ 言っ … ？ 連続 自分 ルール 押しつけ 正当防衛 利害 一致 歪 終着 点 きもち わるい けど 人間 縮図 思う 一度 見 ほしい 衝撃."}, {"rating": 4.0, "content": "非常 良かっ. ドキュメンタリー 評価 ポイント 大きく ３つ 思っ. 1 知ら 世界 知る ？. 2 知る 前 後 世界 見方 変わっ ？. 3 観 終わっ 後 自分 世界 考える 材料 増え ？. である. 意味 作品 いずれ 満たす 良質 ドキュメンタリー なー 感じ. 僕 よく ぼやーっと 魚釣り 動画 観る けれど 大物 釣っ 釣っ はしゃぎ 写真 撮る 人 内面 起き 映画 出 くる ハンター 一体 どれ 差 僕 よく わから. もし 絶滅 しない ファクター 鰻 食い 大変 悪業 はず. 色んな 考える 書き きれ 割愛. 良作."}, {"rating": 4.2, "content": "肌 弾痕 血 ちょうちん ごとく 膨らん だり キリン 内臓 急激 膨張 自生 性 映画."}, {"rating": 4.1, "content": "サファリ 気候 獲物 解体現場 血 生臭 キリン 味噌 」( かに味噌 キリン バージョン 手 届き そう 臨場 感 ラスト サファリ 経営 者 人間 たら 地球 住み やすく 云々 インタビュー 超 ニヒル 超 偽善. それにしても 白人 人種 って 少し ちゃう わ 思う."}, {"rating": 3.7, "content": "意図 感じる 撮り方 けど. トレジャーハンター 言い分 言っ てる ワカラナイヨ … ┐(´ ｰ ｀)┌ 連続. 最も らしい 考え 持っ けど. ヒョウ 美しい 撃て. 加工 済み 肉 買う 際 死 意識 事 偉 そう 言え. 限り 中立 見方 心掛け たい ただ 死 想う って 手段 じゃ なき ゃいかんのか ？. ドヤ 顔 写真 必要 ？. トレジャーハント って 現地 人 たら ビジネス 綺麗事 だけ 済まない. 現地 民 どう 思っ てる 分から 唯一 聞き たかっ かも しれ. なので エゴ かも しれ けど 撃つ 者 資質 問わ べき 考える. 死 想う 前 自分 撃つ 資格 見極め 方 大事 ？. 地域 生活 てる わけ 部外者. 道 歩い たら 隣 妻 友達 いきなり 撃た 皮 剥がれる 同じ 訳."}, {"rating": 3.8, "content": "たまたま けど 銃 映画 観賞 こういう って 続く 方 深まる よい ね. トロフィー ハンティング 呼ば 食べる 為 ハント ただただ 娯楽 為 ハンティング 追っ ドキュメンタリー 絶滅危惧 毛皮 反対 動物愛護 叫ば 時代 どんな 貴族 よ アフリカ 観光資源 誘致 合法 ふんぞり返る 金持ち 達. 年老い 動物 狙っ てる 苦しま 死な てる むしろ 親切 普通 観光客 お金 落とし てる. 発言 すべて 安っぽい グダグタ 自分 正当 化 クソ みたい 発言 けど 響か ただただ 金持ち 悪趣味 道楽 対比 映さ 現地 民 無表情 ハント 残り物 肉 がむ 姿 生きる 働き 食べる だけ. ハント 白人 だけ なんとなく 悪意 撮り方 感じ こう 感じ 欲しい 誘導 意図 感じ 安易 感想 やめ 方 いい 印象 意図 ハマっ しまっ せい 黒人差別 描い ゲットアウト 思い出し しまっ 肌 色 差別 なんて 現地 人 みんな 優しい 白人 夫婦 発言 上から目線 金持ち ハント 現地 民 皮 剥ぎ 解体 汚れ 作業 見下し 気付い 思え. キリン 二 頭 一 頭 殺し もう 一 頭 こっち 見 てる わ 言い 獲物 もてあそび 写真 おさめる 夫婦。 前日 観 静かなる叫び 銃乱射事件 違わ 感じ 欲望 まま 撃ち たい 撃つ 普通に 生活 突然 殺さ 夫 突然 銃殺 たら どう 感じる だろ 思っ しまっ. 結構 ハード 解体 シーン 出 くる 血 臓物 苦手 方 要注意."}, {"rating": 4.2, "content": "快楽 他者 命 奪う おぞましい 行為 うら若い 娘 まだ 少年 若者 臆面 語る のに ぞっと. 一方 大きな キリン わずか 人数 みるみる 解体 いく 現地 労働者 手際 良さ いたく 感心 彼ら 生活 やっ 決定的 違い. できれ 解体 肉 やら 行き 先 とか 物事 もっと 全体 知り たかっ 調べれ いい."}, {"rating": 3.0, "content": "淡々 ドキュメンタリー けど さしこま イメージ ショット ちょっと 演出 過剰 じゃ なあ 思う 倫理的 ちょっと どう だろ 思う 自分勝手 解釈 自分 なか 正しく 納得 しまう 人間 堂々 なあ 思い まし."}, {"rating": 4.5, "content": "ハンティング 人間 姿 どこか アスリート 重なり 清々し さえ 感じる 一 発 仕留め 悔やむ 様 倫理 なんて 途方 遠い のに 記念撮影 草 刈り 首 ねじ曲げ シマウマ キリン 文字通り 意味 身ぐるみ 剥がす 解体 任さ 現地 人 きっと 合法 たら 黒人 ハント だろ 倫理 なき 世界 地獄 搾取 前 知識 入れ せい てっきり フェイク 思っ 観 しまい 全て ホンモノ 衝撃."}, {"rating": 3.1, "content": "モンハン 刺激 的 映像 トロフィー ハンティング 存在 初めて 知り まし."}, {"rating": 3.5, "content": "傲慢 正当 化 白人 ハンター 無言 黒人 労働者 崩れ落ち 解体 動物 トロフィー ハンティング 殺戮 娯楽. ドキュメンタリー フィクション 境界線 曖昧 くらい またもや ザイドル 打ちのめさ. 冷え冷え 悪意 とてつもなく 好み."}, {"rating": 3.5, "content": "アフリカ ハンティング 産業 良い 悪い 言わ ただ 事実 撮っ ドキュメンタリー （ ？ ）. 純粋 キリン 皮 剥ぐ シーン 観 聞い 興味 本意 観 まし 中々 迫力. ハンティング 産業 ダメ 生き物 遊ぶ な！ とか 言っ 金 無くなら 白人 殺し （ 仕留め ） 動物 肉 食っ 暮らし てる 黒人 困る. キリン 殺し （ 仕留め ） 感動 涙 流す 白人 一家 シーン 印象的. おやすみなさい."}, {"rating": 2.3, "content": "不覚 ハンティング ちょっと 楽し そう 思っ しまっ. キリン 解体 シーン 大 迫力 問答無用 よい. 人間 同じ もん 所詮 皮 筋肉 脂肪 内臓 思え いろいろ 諦め つく. ハンティング 楽し そう 思っ しまう 自分 含め 単に 動物 かわいそう だけ 単一 視点 見る 感じ. あと ごく 個人 的 どうしても 正面 シンメトリー 画 生理的 受け付け 編集 ハイセンス 感じ 厳しい 単に 相性 問題 思う … …."}, {"rating": 3.7, "content": "登場人物 理屈 行動 全く 理解 強烈 異文化 体験 でし."}, {"rating": 4.6, "content": "そう 見 しまっ サファリ 世界 本当 姿 見 しまっ ｡. 後 ワイン 睡眠薬 一緒 飲ん ベッド 倒れ こん しまう それとも ウルリヒ・ザイドル ヴェロニカ・フランツ 全て 無駄 終わる 知っ 出来 うる かぎり ひたすら やり 続ける どちら なのだ."}, {"rating": 4.5, "content": "＠ シアター セブン. 体感 時間 30分 超 見入っ 動物 にとって 命 奪わ だけ 現実 経済 理由 感情 関係 人 って 同意 反論 ほう 得意 言い やすい 思う 倫理 正義 問う 為 ハンター 現地 人 敢えて ああ 風 演出 思っ. ハンター お前 正義 ってな ねん とか 思う けど やっぱり 自分 返っ 来る 問い よ ね 動物 命 奪う 奪う 理由 辛い 感情 勝つ 人間 たい 思っ ドキュメンタリー わたし 答え 観 よかっ."}, {"rating": 4.5, "content": "合法 名 下 金 払え 全て 許さ 退廃 的 貴族 主義. 生々しい エネルギー 満ちる アフリカ 大地 殺戮 休日 撮す 西洋文明 偽善 限界 暴く. 黒人 白人 アフリカ 西欧 人間 動物 対立 二つ 要素 互いに 越境 転倒 至る 一方 醜い 共依存 関係 揺るぎない 現実. 無限 続く 搾取 征服 物語."}, {"rating": 3.0, "content": "シマウマ キリン 捌い いく シーン 強烈 無機質 並べ 動物 頭 剥製 バック じっと カメラ 見据える 黒人 カット 印象的 ハンター 狩猟 罪 自分 罪 犯し 堂々 語る 無言 黒人 （ 動物 ） 眼差し カメラ を通して 私たち 嘘 訴える."}, {"rating": 4.0, "content": "場 高揚 感 一瞬 目 離せ. 解体 皮 剥い だり 内臓 取り出し シーン 綺麗 って 素直 思い まし. 思っ 以上 プレーン 気持ち 観. 作り 手 出 くる 人たち 悪意 感じ. 観 後 余韻 無かっ けれど. 映像 見せ くれ 事 感謝. 2018 23."}, {"rating": 3.0, "content": "映画秘宝 ちっちゃい 紹介 見 すごく 興味 行き まし 紹介 文 野生動物 狩る 白人 ガイド 剥製 つくる 汚れ 仕事 黒人 っていう 感じ しかも 写真 薄暗い 所 黒人 動物 皮 剥い でる やつ んで もっと 皮肉 ディープ 感じ 想像 作り 意外 シンプル 驚い. キリン 変わっ そんなに 厚い … っていう 解体 シーン 見所. 言え 命 ね 目 離せ 離し いけ すら 感じる 映像 よ. それにしてもこの 白人 達 言っ てる さっぱり わから 動物 狩る 救済 とか 豹 綺麗 撃ち たく とか 最後 自然破壊 要因 人間 増え すぎ からだ 人間 少なく なれ いい とか 本当に 頭 おかしい ぞ って とにかく 身勝手 極まりない ね 黒人 って 言う じっと カメラ 見 黙っ てる 時 捌い 動物 おこぼれ 齧り つい 一体 まとも ヤツ 本当に マズ 状況 来 てる 危機感 振り返っ み 恐怖 高まる 作品."}, {"rating": 3.0, "content": "興味深い 内容 でし. 釣り 本質 的 差 ってな だろ. 考え 観 まし."}, {"rating": 4.0, "content": "面白かっ. 彼ら にとって 釣り 似 感覚 かも しれ. あと 見せ 方 凄い 上手く もう 皮肉 たっぷり けど. 写真 画面 収め てる すごく 気に入っ. あと キリン シマウマ シーン. こういう 風 見る すごく 新鮮."}, {"rating": 3.5, "content": "ドキュメンタリー …. もう 意味 わからん … どういう 理屈 気 狂っ しか 思え 美しい 野生動物 首 並ん 様 観 呆気 とら. トロフィー ハンティング 勤しむ 彼ら 様子 観 怒り わけ 吐き気 催す 訳 ただ 話 通じ だろ 途方 無い 距離 感じ. 家畜 皮 剥ぐ シーン 度 観 キリン 皮剥 とんでも ねぇ なぁ すさまじい … ほんとに 楽しい ？."}, {"rating": 3.8, "content": "53 日曜日 夜 観る 映画 監督 撮影 対象 距離 取り 方 独特 心 残っ."}, {"rating": 3.0, "content": "アフリカ 合法 化 てる トレジャーハンティング 是非 問う 作品. ドキュメンタリー けど 画 切り取り かた 写し かた アート っぽく ザイドル 監督 味 しっかり 出. 娯楽 動物 仕留め 獲物 前 記念写真 撮り 喜ぶ 金持ち ハンター 時に 楽し そう 皮 剥ぎ 解体 いく 黒人. 頭 狙わ 動物 即死 断末魔 悶え 苦しみ なか 死ん いく. 人道的 やら 方 いい 決まっ けれど 一方 ハンティング アフリカ 落ちる 莫大 金 貧困 一部 解消 国 にとって 欠か 産業 事実. 感情的 こんな やっ ちゃ ダメ 簡単 けれど ただ 言う だけ なのは 偽善 しか 膨大 エネルギー 恩恵 預かり 代替 案 出さ 脱原発 叫ぶ 同じ. 整合性 取れ 綺麗事 まくしたてる ハンティング 場 オーナー 映画 最後 しみじみ 呟く セリフ 激しく 共感. 人間 ピラミッド 頂点 立つ べき. つまり そういう."}, {"rating": 3.0, "content": "作品 自体 さておき. 映画 広告 作品 イメージ 差 評判."}, {"rating": 2.7, "content": "野生動物 楽園 アフリカ 一大 観光資源 動物 合法的 狩猟 獲物 毛皮 頭 だけ 目的 レジャー 〝 トロフィー ハンティング 〟 焦点 当て ドキュメンタリー 作 様々 国々 ハンター ハンティング ロッジ 経営者 サファリ ガイド 解体 原住民 焦点 当て 飄々 淡々 描か ハンティング 解体 ハンティング 得 収益 野生動物 保護 管理 重要 貢献 同 会 主張 しながら 社会的 批判 高まっ 事柄 物語る 異質 主 ハンティング 肯定 派 意見 思い 批判 側 主張 含ま だからこそ メッセージ性 内容 どう 捉える 人間 倫理観 問いかける 悪く 言え 丸投げ 題材 場面 場面 印象的 映る 狩猟 獲物 殺し ハンター 喜び 時には 涙 ただ 単に エゴ 感じ ざる 得 場面 人間らし 際立っ 感じる 同時に 淡々 時には 笑い まあ り つつ 獲物 解体 シーン 強烈 映像 体験 興味深い."}, {"rating": 3.6, "content": "th -1. 見逃し そう けど 上映 最終日 最終回 鑑賞 間に合っ."}, {"rating": 5.0, "content": "ドキュメンタリー けど シンメトリー 美し パッパッと 1枚 1枚 作品 様 流れ いく 心地 良さ ほう 印象 残る. 否定 肯定 様 たんたんと 真空パック そのまま 映像 美しく 伝える 自分 なんだか ハンティング 楽し そう 良い 見え. キリン 解体 単純 そういう 好きな人 面白い 思う."}, {"rating": 4.2, "content": "監督 らしい 挑発 的 作品 経済格差 自然 パワーバランス 下 アフリカ トロフィー ハンティング 場 あぶり出 人間の業 淡々 描か パンフレット 書か 監督 一方的 批判 しよ ただ 人間 考え 現場 起き 淡々 描い だけ."}, {"rating": 4.3, "content": "後半 出 くる シマウマ キリン 狩猟 解体 シーン 強烈 （ キリン ） 以上 ゴア 描写 ないっ くらい 見せ 喉 カラカラ …. ドキュメンタリー めちゃくちゃ 恣意 的 いじわる 作り けど 映っ てる すごい 監督 トレジャーハンティング 勤しむ 人たち いかにも 狂っ 間違っ 倫理観 人間 よ 言わ ばかり じっくり 映し みせる ハンター 薄っぺら く 自己弁護 死生 論 語る 姿 間違い 人間らしい 人間 しか 見え … （ 観客 監督 同じ ）."}, {"rating": 3.6, "content": "以前 facebook シェア 投稿 見 信頼 てる レビュアー レビュー 気 作品. 個人的 トロフィー ハンティング 是非 ともかく 釣り 魚拓 カジキマグロ １ 本 釣り いい のに なぜ トロフィー ハンティング 批判 対象 なのか ？ （ 食べれ いい ？ ） 自分 疑問 答え なー 思い 見 まし. まさに 炙り出 狂っ 人間 倫理観 でし."}, {"rating": 4.0, "content": "キリン のく び. キリン ツレ. キリン ふく ろ. キリン うん ち. キリン まなこ. 牛 豚 違っ キリン って 普段 食べ ね. おい 君 キリン やり たい 放題 しとる もし 神 聞か たら ハンター 多分 原住民 スラスラ 答え わけ. マジ … ひき 心 奥 お前 剥き出し 生き てる じゃ ねぇ … もっと 見せ くれ よ … 興奮 ちゃっ てる 自分 なんか ツライ. 直前 親知らず 抜い 血 味 やけ リアル. パラダイス 三部作 観 ちゃー."}, {"rating": 3.8, "content": "響く 銃声. 倒れる 音. 空い 穴 空気 吹き出す 血. 足腰 悪く 狩猟 いく. 太っ 身体 さらけ出し 日光浴 極上 肉 語る. 仕留める くせ 獲物 目 前 死に絶える 見る ショック らしい. 悪意 満タン 編集. 内蔵 って パズル 緻密 身体 中 収まっ ‥. 狩猟 楽しむ 人 泊まる 豪奢 ホテル 皮 はぎ 解体 処理 黒人 トタン 小さな 小屋. 人間 多 すぎる. 役 たっ. ピラミッド 頂点 人間 間違っ. あと 終始 音 立て 映画 寝 ちゃう 鼾 かい ちゃう ひとは 映画館 行か おすすめ. 全員 白い 目 見 よ."}, {"rating": 3.0, "content": "確か. 娯楽 殺し 行う 人々 狂っ ロジック 言い訳 引く ぐらい 可笑しい けれど. わたし 達 毎日 考える 事 システム 化 ＊ 屠殺 食肉 スーパー 買い 消費 命 大量 破棄 言い訳 引く ぐらい 可笑しい. ＊ 問題 用語 食肉 処理 言わ あえて."}, {"rating": 4.1, "content": "独特 感触 映画. サファリ ハンティング 関わる 人たち 映す ドキュメンタリー. 悪意 満タン プロファイル おまえ 言っ てる やっ てる おかしい ぞ 部分 だけ 意図的 切り抜い 並べ まくる 徹底 ぶり 清々しい. 固定 カメラ 引き 気味 ショット 多く 被写体 真ん中 置き 頭 てっぺん つま先 すっぽり 収める フレーミング 標本 連想 意図 愚か 人間 標本 繰り返し 映さ 剥製 陳列 対. こういう 興行 的 難し そう 作品 1 ヶ月 以上 上映 イメージフォーラム 尊敬 同館 上映 今週 金曜日 ちょっと 変わっ ドキュメンタリー 観 い方 是非 試し."}, {"rating": 4.0, "content": "アフリカ 野生動物 狩猟 トロフィー ハンティング 密着 ドキュメンタリー. 公式 ウェブ フライヤー ＜ 人間 倫理 境界線 炙り出 狂っ 人間 倫理観 ＞ とか ＜ 世界 震撼 トロフィー ハンティング 実態 人 なぜ 不 必要 動物 殺す ？ ＞ 惹句 踊る. 人間 本能 壊れ 自然法則 的 合理 的 狂っ 不 必要 動物 殺す だからこそ 共有 倫理観 必要 そうした 人間 本質 示し 映画. 人 2つ 立場 取り 得る ひとつ 人間 そもそも 罪深い 趣味 ハンティング 悪い だろ 動物 ダメ 魚 昆虫 いい 生き物 趣味 殺す 良し 悪し 決め 人間 って 傲慢 じゃ. もう ひとつ いやいや 人間 一人 生き いけ もちろん 少数 集団 長期的 存続 難しい だろ 多く 人 同意 倫理観 に従って 生きる べき なのだ. 倫理 とか 道徳 とか って 時に 堅苦しく 説教 くさい 逸脱 方 いきいき 生きる 思える 方 多い 気. 前者 立場 突き詰めれ 自分 気持ち 趣味 人間 人間 狩猟 だって 肯定 しまう （ 映画 パージ シリーズ そういう 前提 思う ）. だからこそ 人間 人間 種 守る 以上 超え たら ヤバい よね 共通認識 構築 はみ出す 者 警戒 だろ. そういう 共通認識 言語 化 法律 とか 倫理 とか 道徳 とか それら 人種 民族 違い 時に 現実 ズレ 生じ けれど 根本的 人間 種 存続 知恵 詰まっ 思う. サバンナ 大型 野生動物 撃ち殺し 得意げ 自分 一緒に 写真 収め 興奮 語る ハンター いずれ 人間 狩猟 かも しれ 多く 人 警戒 思う 映画 感じる 怖 嫌悪感 そういう だろ. 一方 白人 狩猟 野生動物 アフリカ 黒人 さばき 肉 かぶりつく 姿 映し出さ 白人 頂点 ピラミッド 見え くる. 淡々 撮っ 人間 こういう 本質 あぶりだし なかなか やる なあ 感じ 映画. ● 物語 （ 50 ％ × 4 0 ） ： 2.0 0. 人間 怖 よく 描か. ● 演技 演出 （ 30 ％ × 4 5 ） ： 1 35. うまさ 感じる 編集 グロイ 映像 人 要注意. ● 画 音 音楽 （ 20 ％ ×3 0 ） ： 0 60. 普通 よろしい."}, {"rating": 3.9, "content": "人間 増え すぎ だけ セイジ 陸 魚 同じ 言っ. 動物 可哀想 悪趣味 言っ しまえ けど そら じゃ あまりに 短絡 的 稚拙 観光客 落とし お金 生活 てる 現実 今日 生け いか なきゃ いけ 地域 人間 わけ. 撃っ 後 動物 消え 動物 逃げ 倒れ わから 一番 興奮. ふと 思っ けど 病気 とか 大丈夫 ？. 皮 剥い だり 切っ みせる 思っ. ガゼル 角 形 ユニーク 好き って 言っ お姉さん ユニーク."}, {"rating": 3.0, "content": "シンメトリック 構図 カメラ ポジション 作家 意図 明確 表れ 関わら カメラ 無機質 的 特性 失わ 機能 良い. ザイドル 作品 あまり 面白い 思っ 事 ありません 新作 上映 たら 観 行く 気. @ イメージフォーラム."}, {"rating": 3.5, "content": "2018 02 22 名古屋シネマテーク. 予告 観 衝撃 受け 作品 血 苦手 当初 観る つもり. 時間 都合 やはり 自分 どう 感じる 興味 鑑賞. 感想 簡単 文字 事 難しい 感じる 為. 詳細 伏せ おこ 思う. 淡々 ドキュメンタリー 衝撃 的 映像 観. 未だ どう 受け止めれ 良い 解ら. 牛 豚 鳥 当たり前. 食べ. 観 後 あまりに 惨 すぎ. ベジタリアン 人 中. かも 知れ （ もしか たら 自分 ？ ） なんて 事 考え."}, {"rating": 4.0, "content": "最初 富裕層 嫌悪 始まる 現地 人 見事 手捌き 解体 動物 達 観 時 目 背け 興奮 自分 気づい ハンター 達 興奮 少し 違う けど 結局 同じ 正論 じみ 理論武装 自分たち 正当 化 ハンター 達 一周 回っ 物悲しい 語ら 皮 剥い 動物 食べる 現地 人 （ 作為 的 演出 ） 人間 滑稽 生き物 そんな 閲後 感 だけ 残っ."}, {"rating": 3.8, "content": "キリン 解体 シーン 衝撃. 打た 後 生きよ 動い てる 動物 キリン 打た 後 近く キリン 切なく. 人間 ピラミッド 頂点 いけ って いっ けど やっ てる ピラミッド 頂点. 観光資源 てる 事実 根深い 話 なー."}, {"rating": 2.0, "content": "驚き けど 退屈. キリン 内臓 とびだし シーン 驚き. 風船 みたい. 白人 狩猟 処理 鉄砲 撃っ 動物 あらっ 皮 はい だり とか 現地 黒人 なあ 思い. もちろん 仕事 けど 狩猟 処理 自分 やっ みる べき 思い たしかに 狩猟 実写版 宝さがし 面白い 分かる けど 食べる 訳 殺さ 動物 側 たまっ もんじゃ. 白人 遊び 考える 才能 すごい よ ね スキュー バー スカイダイビング 白人 考え よ ね きっと."}, {"rating": 3.5, "content": "ハンター 狩場 経営 者 狩場 現地 人 動物 立場 物語 繰り広げ 中 生 と死 問いかけ てる 感じ それにしても すごい 映像 体験."}, {"rating": 3.5, "content": "キリン 解体 シーン 驚い 内臓 あんな 風 飛び出す なんて. 因みに 劇場 観客 一人 きり 驚い."}, {"rating": 3.1, "content": "人間 って 食べる 思っ 雑食 すげ ー わ. 娯楽 狩り 最後 行う 意味 よく 分から. 命 自分 手 左右 快感 ？ 快感 感じる 人間 って やばい ね そんな 動物 のに ね. だから 本能 知る とか 命 頂く 実感 とか 全部 言い訳 聞こえる そんな 自覚 命 サイクル. 映画 見 終わっ 肉 食べる ね."}, {"rating": 5.0, "content": "あっという間 90分 油断 編集 笑わせ ギョッと とても 楽しい 初め シンメトリー 構図 決めて カメラ 回し だろ ？ モン ド 炸裂 たまら ぜ. ハンター （ 一家 ） インタビュー どんな 質問 わから けど ハンター 達 みな （ おそらく 無自覚 ） 自己 正当化 試み あたり 自分 面白 感じ って みんな ちょっぴり 心 どこか やまし 感じ でしょ 1人 ガッハッハ 見ろ わし 仕留め 獲物 じゃ みたい 豪快 奴 そんな 小心 者 銃 ガイド 助け 借り ハンティング 用 動物 殺す 面白い ぉ. キリン 狙う 最初 カメラ バッチリ 遠く キリン 画角 収め のに ガイド キリン 肉 被っ だけ カメラ ぶれ 自分 おい どけよ キリン 見え ねー だろ って 思っ とこ おかしかっ. 動物 解体 見 良かっ モンド プクーっ 膨らむ 内臓 いったい 部位 だろ それにしても さばく 見事 手つき バラ 動物 逆 サムゲタン みたい ほんで 黒人 彼ら かぶりつい って 肉 ？ キリン 顔 思っ けど. 食用 動物 狩り 用 動物 どっち タンパク質 塊 思え ヒト 高次 存在 ヒト 管理 数 調整 個人 考える そもそも 今 ヒト （ 金持ち ） ヒト （ 貧乏人 ） 管理 調整 ？ あと AI どう ？ 犬 ネコ みたい ペット 話す 音声認識 ソフト 話す って もう 大差 じゃ ？ ヒト ヒト 同士 会話 AI ヒト やりとり ぼちぼち 大差 でしょ とか 思っ. ずっと シンメトリー 構図 全 シーン 撮り 続ける カメラ カメラ 全て 等価 映す 編集 シーン 並び シニカル 滑稽 グロテスク 編み込ま シンメトリー 静的 構図 情感 臨場感 削ぎ 観る 安易 結論 飛びつか 妨げよ 人間 しょうもな 浮かび上がる だけ まあ ええ かぁ. それにしても 椅子 狭く 窮屈 そう 座る ハンター 達 象徴的 ザイドル クール ね."}, {"rating": 2.9, "content": "もちろん ウルリヒ・ザイドル 観 けど 作品 答え 既に 出 ちゃっ てる なあ 久保俊治 （ ヒグマ 猟師 ） 哲学 全て 思う 殺し たら 食え よ 以上 娯楽 殺し 一切 反対 不愉快 極まり 無い 2018 ／ 2 ／ 18 イメージフォーラム."}, {"rating": 3.5, "content": "サファリ. 暮らす キリン シマウマ 動物. 暮らす 人間. 外部 来 裕福 白人. 白人 娯楽 動物 射ち. トロフィ 頭部 剥製 飾る. 彼ら 案内 白人. 動物 死骸 頭部 毛皮 白人 不要 肉 解体 地元 黒人. カメラ 一定 距離 フラット. 炙り出 エゴ. 食物連鎖. 戦果 仕留め 動物 記念撮影. 動物 増え すぎ 問題."}, {"rating": 3.3, "content": "動物虐待 人間性 炙り出し 凄さ. 自ら 正当 化 自称 善人 言葉 ドンドン 屠ら いく 動物 屠る 側 興奮 それら 後処理 黒人 見事 手捌き. 人間 増え すぎ てる 方 問題 だろ ？ 問い すり替え いく 金満家. 差別 階級 浮彫 冷え冷え ザイドル 視線 晒さ 思い知る."}, {"rating": 3.6, "content": "人間 増え すぎ いけ 最後 セリフ 次 人間狩り 時代 来る ぜ 言い たかっ おもしろい. 舞台 ナミビア 淡々 行わ 享楽 狩猟 亡骸 義務 的 解体 時々 入る インタビュー 各々 主義 ブレ 強い. 現地 人 何故 喋ら 知ら 喋ら 上 カメラ じっと 見つめ 謎肉 バリバリ 食べ 意図 的 野蛮 見せ 鑑賞 者 判断 試し 思える. 無力感 残る 映画. 動物 殺さ 可哀想 直に 思え 故に 解体 シーン 見事 目 見張る 感動 グロテスク 思わ 狩猟 昔 文化 ？ 現地 人たち 産業 ？ 動物 かわいそう ？ じゃあ ビーガン ？. つまり 無力 素直 じゃ なぁ 言わ そう けど 悪 善 悲哀 慈愛 すべて 思う. パラダイス 三部作 監督 作品 後 知っ 納得."}, {"rating": 3.7, "content": "2016 TIFF 鑑賞. 大 草原 中 ハンティング 興じる 人びと 嬉々 仕留め 肯定. 動物 生 と死 操る 不気味 不快 よ. 遠い 話 身近 私たち 普段 行い 食卓 見直し 力 作品."}, {"rating": 4.4, "content": "倫理観 線引き 人 違う だろ けど どんなに 法的 大丈夫 見 嫌悪感 しか ラスト 夫婦 会話 自分たち 含ま 事 鼻白む. 見え てる 画 同じ のに 精肉店 はなし 対極 映画 見 たく だからこそ 見 よかっ."}, {"rating": 3.3, "content": "シマウマ キリン 銃殺 原住民 皮 剥ぎ 食べる ただ 見る だけ 作品 刺激 強 すぎる ...(･･;). 地上波 放送 無理 なぁ ^^;."}, {"rating": 3.5, "content": "娯楽 野生動物 撃ち殺す お金持ち 観光客 合法 だし 金 案内 現地 ガイド 死ん 動物 皮 無言 剥ぐ 黒人 労働者 淡々 見せつける ドキュメンタリー. すごい 後味 悪い けど 見応え. 狩猟 者 殺し 死に ゆく 仕留め てる 自然 調和 貢献 行為 なんて 言う けど 仕留め 後 高揚 感 もう 出 ちゃっ てる 出 ちゃっ てる. 動物 死骸 前 記念撮影. 周り 草木 刈り取り 顔 向き 石 固定 とても 滑稽 様子 インスタ映え 風刺."}, {"rating": 4.0, "content": "映画 感想 読書感想文 植物 観察 発表 自分 意見 当たり前 過ぎ マジョリティ 凡庸 つまらない なー って 思っ ほんとに 思っ てる 言え. 映画 観 人間 って ほんと クズ 身勝手 よ ね 生きる 殺し 食べ 人間 都合 むりやり 繁殖 動物 飼っ 動物愛護 とか 言う つもり けど 人間 って 狂っ てる しか 思え. 生きる じゃ 説明 ほん 自己満足 しか じゃ ね 狩猟 言わ てる けど トレジャー ハンティング 殺す 言わ 心外 仕留める 言い たい って どんだけ 正当 化 てん よ あんた 殺さ つくっ 傷 じゃ よ 体 たくさん 傷 こう やっ 生き抜い のに 銃 向け 殺さ って. 最初 最後 演奏 映像 映し出さ 方 すごく 特徴的 ハンティング 人たち お宝 動物 頭 飾ら 部屋 夫婦 兄妹 狩場 経営 夫婦 嬉々 ハンティング おもしろ いかに 素晴らしい か等 語り 小屋 機 待ち ビール 飲ん げっぷ じいさん じいさん 日光浴 ばあさん 語る 生きる 行動 とる 現地 黒人 映し出さ 左右対称 っぽかっ つくら 感じ ドキュメンタリー っぽ なくし 悪夢 見える 夢なら いい のに. 他 あるかな 他 影響 及ぼす レジャー って って 思っ けど わ つらかっ 自分 狩ら 想像 とめ 殺さ きりん 近く 他 きりん 何で こんな 思っ こんな 世の中."}, {"rating": 2.8, "content": "トロフィー ハンティング 言う 言葉 事態 知ら ただ 観光客 野性 動物 レジャー 面白 がっ 殺す 狩る 言葉 使い たく. ビジネス 行っ オーナー 雇わ 現地 人 トロフィー ハンティング 楽しさ 正当性 説く 人々. 何度 銃声 びっくり 気 引き締める トロフィー ハンティング 語る 時間 退屈 いつの間にか うとうと …。. 色んな 人 色々 話し てる 楽しい さっぱり わから. 久しぶり 大きな 銃声 音 聞こえ 目 覚める. 男性 一 発 仕留め キリン 解体 ショー. 皮 剥ぐ 血 出 思っ 内臓 一度 出し たら 戻せ ぐらい 風船 みたい 身体 中 入っ てる 大量 血液. とにかく 映像 衝撃的. 屠殺 場 こうして 解体 人間 命 いただい 生き. 食べる 人 映る. いったい 食べ てる. 動物 なんだろう 部位 わから なけれ 肉 そう …. 記憶 残る 写真 撮っ 人間 カメラ 見 動か 風 吹い ただ 画像 だけ 描写. 遠く 見える キリン インパラ 野性 動物 達 見 動か. 動物 達 危険 感じ 様子 伺っ てる だろ けど. 同じ 見える 全然 意味 違う. ドキュメンタリー 監督 意図 てる 事 一方 的 意思表示 強 すぎる あまり 見 けれど. 時々 自分 居場所 考え方 価値観 違う 人 再 認識 くれる 作品 思っ."}, {"rating": 3.9, "content": "死 人間 にとって 最大 謎 続ける. キリン 解体 シーン とか 観る 人 トラウマ ぷくーっ 膨れ 上がる."}, {"rating": 4.0, "content": "Qué razonamiento utilizan los cazadores destrozando a pedazos los animales."}, {"rating": 2.8, "content": "先日 友達 誘っ もらい 鑑賞 まし トロフィー ハンティング 完全 動物 趣味 狩猟 富裕層 向け 娯楽 この世. . . 猟銃 音 あんな にも 大きい 初めて 知り まし キリン 撃た 倒れ込み まし しばらく まだ 生き もう 持ち上げる 首 左右 振っ 最後 抵抗 まし すぐ 力尽き まし. . . ハンター 家族 互いに おめでとう 素晴らしい よ 誉め 死ん キリン 整え 笑顔 誇らし そう 写真 撮り まし. . . キリン 持ち帰ら 数人 原住民 皮 剥がれ 慣れ 手つき さばか いき まし. . . ハンター なぜ わたしたち 責め なけれ ？ 合法 いい いかに ハンティング 素晴らしい 語り まし. 牧場 経営者 人間 増え すぎ 人間 なけれ 問題 なんて 解決 わかっ 動物愛護 家 動物 殺し 非難 ばかり 人間 いない 世界 平和 だろ. 脈絡 意味 不明 語り. . . 人間社会 中 さまざま 生き物 犠牲 てる けど キリン シマウマ なぜ 殺さ やっぱり よく わから. . . み よかっ おもい まし. 世界 広い. ここに 娯楽 狩猟 完全 反対 立場 表明. . . 映画 淡々 まま 映し けれど 演出 思う 裕福 ハンター 滑稽 描い たよう 気 まし. . . 【 公式サイト 】. 合法的 殺戮 楽園 アフリカ. 合法 お金 払え 全て 許さ だろ ？. 現在 サハラ砂漠 以南 アフリカ 諸国 トロフィー ハンティング 許可 国 24 カ国 毎年 18 500人 ハンター アフリカ 訪れ 年間 約 217 億 円 消費 毎年 ラスベガス 世界 32 カ国 600 頭 以上 動物 狩猟 権 オークション かけ アルティメート・ハンターズ・マーケット 開催 （ 主催 ： サファリ クラブ インターナショナル ） 5日間 3億円 以上 収益 記録 オークション 養殖 希少価値 高い ハイブリッド 動物 競ら トロフィー ハンティング 社会的 批判 強まっ ハンター 毎年 増え 続け ハンティング 得 収益 野生動物 保護 管理 重要 貢献 合法的 且つ 論理的 行動 ハンター 重要 役割 担っ 同 会 主張."}, {"rating": 2.5, "content": "淡々 狩ら ゆく 動物 キリン 解体 初めて 見る 衝撃 けど 全体的 ハンティング シーン 間延び 感 否め."}, {"rating": 4.1, "content": "すん げ ぇ 面白かっ. 驚き とか 普通 生き たら 知れ 詰まっ てる ドキュメント せよ フィクション せよ とても グッド. ドキュメント 主張 意見 強 すぎ 苦手 多い ただ そのまま 写し だけ 感じ 良かっ. こんなん けど どう すか ね ？ ？ みたい 感じ いやー どう すか ね."}, {"rating": 3.5, "content": "前半 あまり 淡々 進み 心配 後半 キリン シマウマ かなり 衝撃 プクー って. ザイドル ドキュメンタリー 初めて 観 けど 劇映画 方 好き かも シンメトリー 構図 構成."}, {"rating": 3.5, "content": "強烈 現実. ただ 現地 人 声 ほぼ 入っ. （ 黒人 ） すごく 違和感. ドキュメンタリー映画 危険性 感じ."}, {"rating": 3.5, "content": "中身 云々 前 自分 見 事実 衝撃的 撮影中 テイク 2 とか 無かっ なあ なんて 野暮 事 考え 映倫 ロゴ 見 記憶."}, {"rating": 2.5, "content": "キリン 射殺 解体 シーン さすが きつかっ 感覚 やっぱり ずれ しまっ てる しか 思え アフリカ 原住民 声 もっと 聞き たかっ."}, {"rating": 3.9, "content": "【 趣味 抹殺 いく 動物 達 】 82点. ーーーーーーーーーーーーーーー. 監督 : ウルリヒ・ザイドル. 製作 国 : オーストリア デンマーク. ジャンル : ドキュメンタリー. 収録 時間 : 90分. ーーーーーーーーーーーーーーー. 2018年 劇場 鑑賞 9本 目. 多分 み 動物愛護団体 方 ブチ 切れ デモ 起こし しまう 思える くらい 衝撃 的 作品 でし 舞台 ナミビア トロフィー ハンティング 狩り 楽しむ 富裕層 思しき 人たち 追っ 皮肉 ドキュメンタリー 明らか 監督 確信犯 全体 を通して 彼ら 悪 断定 最たる 箇所 ハンター 意味 不明 言動 最早 笑わさ しまい まし. 1 ＋ 1 2 よ ね なので 2＋2 3 よ 言わ てる くらい 理解不能 彼ら 言動 論理 性 皆無 結局 趣味 狩り 正当 化 苦し紛れ 言い訳 しか 聞こえ ませ. 様々 意見 飛び交う 思い 僕 どちら 彼ら 批判 的 立場 とり たい 何故 殺傷 動機 不純 彼ら サバンナ 行き ヌー だの シマウマ だの キリン 遠く 射殺 仮に 食べる 目的 理解 出来 単純 話 生き物 食べ 生き 適切 わかり ませ マズロー 階層構造 引用 みたい 生きる 他 生き物 殺す 行為 最 下層 生理的欲求 属し 今作 収録 狩り ただただ 自分 楽しむ 自分 狩り 獲物 しとめ 満足感 得る マズロー 階層構造 最 上層 自己実現 欲求 属する でしょ. 自己実現 欲求 否定 わけ ませ 人 成長 様々 目標 つくら いけ ませ むしろ 必要 でしょ 生き物 殺す 要項 入れ 話 別 自分 満足感 得 たい 道端 歩い 人間 殺す 何ら 変わり ませ 由々しき 事態 人間 以外 正当 化 しまう もっと 他 欲求 満たす 要項 ？ 叩か 仕方 僕 思い 実際 彼ら 生き物 労わ る 気 なんて 毛頭なく 仕留め たら おめでとう 理解 たく 言葉 連発 最早 彼ら 言語 宇宙人 言語 100% 皮肉 込め 意味 わから 言葉. はっきり 言う 前半 かなり 静か うたた寝 しまう 人 思い 要注意 静寂 中 いきなり 大きな 銃声 聞こえ うたた寝 たら 間違い 寿命 縮まる でしょ ともあれ 淡々 彼ら ハンティング 眺め いく しか 終盤 強烈 いのちの食べかた ケロッと 見れ 少々 きつい かも しれ ませ 何故 キリン 解体 シーン ほぼ まるごと 映る 前座 シマウマ 解体 シーン 出 強烈 キリン 至っ グロテスク ていう 陳腐 言葉 表せ 衝撃的 黙々と 行う 現地 人 ただ 彼ら 仕事 彼ら 非 思い 非 食べる わけ 仕留め こんな とこ 運ん ハンター 人たち でしょ. 最初 密猟 追っ クライム ドキュメンタリー 思い まし そんな 撮れる はず 映画 なかなか 意地悪 というのも 密猟 違法行為 完全 悪 レッテル 貼れる 彼ら ハンター 別に 違法行為 行なっ わけ 彼ら 赦す 赦さ 鑑賞 者 委ねる 恐らく 撮り方 的 監督 行為 怒り 欺瞞 持っ 確か でしょ. 欲 言え もっと 現地 人 声 聞き たかっ 無言 画面 見つめる 現地 人 演出 どう 思わ まし 敢えて 現地 人 声 削除 現実 的 一つ 手法 しょうが なんとか ほしかっ 思い まし."}, {"rating": 4.5, "content": "無意味 狩猟 苛立ち 正義感 あるいは 作り 手 作為 的 眼差し 疑問 抱き 鑑賞 キリン 解体 内臓 ニューッと 露 わ 初めて 強烈 臭い 存在 意識 いくら 嘆こ 自分 傍観者 しか 結局 生々し 知ら 痛感 今 浮かん アレコレ 一挙 吹っ飛び 種 諦念 渦巻き 始める 一方 なにか 沸き立つ 感じる."}, {"rating": 3.0, "content": "共感 けど 理解. 無意味 殺す だめ 食べる いい いわ たら 正当性 人 おとし どころ しまう. 悩む けど たんたんと 捌い いく 映像 見もの あまり 血 とか 皮 分厚い ね とか いっぱい つまっ てる とか 骨 固い. 田んぼ 自然 ありのまま 風景."}, {"rating": 4.0, "content": "自分 動物 生き いく ？. スポーツ 趣味 狩猟 楽しさ スリル 否定 つもり. むしろ 緊張感 達成感 楽しい 見る. 現に ハンター 表情 とても イキイキ. 動物 好きだから 動物 命 やり取り たくない. 彼ら 癒し 対象 生き 彼ら 触れあう たい. ハンティング 人たち 主張 詭弁 聞こえる もっとも けど 結局 自分たち 楽しみ だけ いのち 奪っ 必死 隠し しか 感じ. 彼ら 主張 真っ向 反対 つもり 世界 生態 系 にとって 影響 範囲 楽しん もらえれ いい 思っ. 動物 ハンター 自慢 誇り ストレス 発散 だけ 命 とら やっぱり いや. 動物 関わり 方 考え きっかけ."}, {"rating": 4.0, "content": "美しい 風景. 美しい 動物. 醜い 人間. 終始 眉 ひそめ 鑑賞. ハンター 達 喋る たび 心 中 ツッコミ 入れ まし. お前 メメントモリ 語る じゃ ねぇ とか. こいつ カバ 食わ ねぇ. 夫婦 トド 間違わ 撃た. すみません 口 悪く しまい まし …. トド 失礼 でし. 映画 ナレーション 音楽 一切 無くし 映像 だけ これだけ 力 持っ てる すごい. 映像 って 凄い あらためて 感じる. ナレーション けど ハンター 言葉 映像 反論. 現地 人間 潤っ てる. 命 敬意 払っ てる. キリン 場面 やはり 圧倒 死に際 解体 映像 観る べき 思い まし. あいつら 殺し てる じゃ 言っ けど 確か 思っ 楽しん 殺し. あと 最後 シーン 終わっ たら いい なぁ 思っ 所 終わっ 最高 でし."}, {"rating": 4.0, "content": "なんと 南北問題 環境 問題 人間 倫理 問題 考える 映画 だろ キリン 一連 シークエンス 衝撃的 すぎ 吹き飛ん しまっ すごい キリン."}, {"rating": 4.0, "content": "なんとも 後味 わるい 全く 受け止め きれ 内容 映像 でし 問題作 いわ 所以 十分 でし 衝撃. ドキュメンタリー映画 報道 要素 だけ 左右対称 ひき 画角 連続 性 構図 等 ザイドル 監督 らしい 映像 表現 とても 美しい 以上 酷い シーン 強 すぎ 何度 鑑賞 中 目 背け そう まし. 殺す 仕留める とか トロフィー ハンティング 有益 性 並べ 作中 白人 言葉 すべて 後 付け 言い訳 しか 聞こえ. 動物 だけ じゃ 雇わ 黒人 一言 発し 汚 仕事 淡々 熟す 演出 僕たち 差別 とか いい 動物 金額 話 ばかり 白人 達 対称 的 映っ. 小屋 物 中 コーラ なんか 飲み 監視 てる デブ 白人 家畜 連想. ナレーション とくに ザイドル 監督 どんな 立場 撮っ なんか わから けど 目 人間 エゴ 人種差別 歪ん 現状 批判 見え. くる 人間 みんな サイコパス しか 見え. しばらく 引きずり そう …."}, {"rating": 4.5, "content": "なぜ 動物 殺す 理由 説明 ちゃ いけ ？. 動物 首 毛皮 剥製 目的 トロフィー ハンティング 追っ ドキュメンタリー 欧米 アフリカ やってき ハンター 狩猟 牧場 オーナー 現地 ガイド 解体 関わる 労働者 映す. 初め てっきり 離れ 世界 思っ 実は 自分たち 地続き ...」 みたい 話 思っ まし 本当に 一線 越え しまっ てる ハンター 共感 かけら 倫理観 言い そう 全然 言わ 口 釈明 正当化 図っ 明らか ハント 娯楽 やっ 一方 彼ら 理屈 一理 気 ほんの少しだけ 終盤 諦観 境地 至る 思い でし 途中 居心地 悪く 映画. シリアス 問いかけ 提示 撮り方 ハンター 態度 笑え くる 気分 重たーい 映画 オススメ よ ドキュメンタリー 敬遠 勿体ない 一本. 興味深かっ ハント ガイド 動物 解体 担う 労働者 黒人 一切 話さ ただ 剥製 前 見つめ 解体 肉 食べ じっと 見つめる だけ 居心地 悪い 解体 中 彼ら 話 翻訳 出 話し てる わかり ませ 彼ら 仕事 ハント 全然 関係 話 かも ？. 拍子 抜け トランペット 始まり 拍子 抜け トランペット 終わる 監督 作り 意地悪 感じる 作品 でし."}, {"rating": 3.5, "content": "人類史 上 最も 罪深き 発明 呪縛 愛 根深く 狩猟 本能. いっそ 事 クレー射撃 いい ハンター こだわる 命中 なか 快楽 以外 探る 人類の進化 種 保存 深い しげみ 逃げ 残さ メス キリン ただ 悲しい. それでも 常人 彼ら 方 自然 界 考え 感慨 深さ ドキュメンタリー さほど 面白い."}, {"rating": 3.0, "content": "批判 映画. 野生動物 可愛 そう. たまに ハンター. 意見 おかしい だろ って おもっ けど. 悪く 写し すぎ てる 思え. なんとも いえ."}, {"rating": 4.1, "content": "美しく 逞しい 動物 肉体的 精神的 醜い 娯楽 ハンター 黙々と 描き出さ 行く. 殺し 死 行く 仕留め. むしろ 自然 調和 貢献 行為. 狩猟 楽しむ 人 自己 正当化 言葉 観客 嫌悪. 嫌悪 だんだん 自分自身 向け いく. 白人 ハンター 黒人 見え 誰か 日々 動物 殺さ 上 肉 値段 つけ 美味し 楽しん 語っ 気付かさ. 動物 死 リアル 現場 向き合う ハンター ほう まだ 真摯 すら 思わさ しまう. 黒人 食 支え 人たち メタファー 映画 中 語る 許さ 思う. 引き立て 嫌悪感 ブーメラン 戻っ. 映画 ハンター 批判 なんか 全然. 仕留め べき 映画 高み 見物 自分たち 含め 人間 動物 メッセージ. 後味 悪い 人間 存在 向き合う 大切 時間 与え くれ."}, {"rating": 4.8, "content": "出 くる 人たち 同じ 人間 けど シンメトリー 使っ 客観的 彼ら 映し出す 生々しい 人間 生き物 見 感覚 技 ズル. どこか 抑圧 日常 解放 殺す 手段 動物 的 人間らし 手 入れる 生き物 保護 お金 落とし いかにも 正当性 語る 白人 姿 倫理 欲望 共存 こんなに 人間らしく 生き てる 人たち 衝撃 でし. 一方 現地 黒人 にとって ハンティング 自分たち 生き抜く 術 なんの 躊躇 動物 肉 素手 剥い いく 姿 人間 倫理 的 一面 欠落 一番 不気味 二 者 対立 極端 人間 って 一体 … 困惑 しまっ. ダラリ 首 垂れ 死に ゆく 動物 生き物 物体 変わる 様子 全て 鮮烈 観 心臓 バク バク 止まら 知っ 知ら まま たかっ 生物 実態 ダイレクト 見 しまっ 後悔 同時に 神秘 性 感じ しまっ 自分 生々しい 一面 気付い しまっ 次第. 紛れ 人生 影響 与える 傑作."}, {"rating": 3.0, "content": "動物 死 インスタ映え デコレート キリン 腹 割る 空気 ぱんぱん 臓器 （ 肺 だろ ） 流れ出る グッと くる シーン けど 肝心 ハンティング シーン 結構 だるい 初っ端 ぶよぶよ 体 晒し 黒人 みんな いい やつ とか 言い出す 白人男性 見 パラダイス 愛 思い出し みる けど 映画 製作 動機 いまいち よく わから 正直 感想 動物 頭 現地 人 並べ 静止画 悪意 すぎ じゃ 思う."}, {"rating": 3.7, "content": "あんな にも 美しい 野生動物 …。. 彼ら すれ アフリカ 生きる 野生動物 単なる 血 通っ オモチャ. 野生動物 銃 向け 抱く 感情 始終 自分. 一 発 仕留め. 外し たら どう しよう. ヌー. ウォーターバック. シマウマ. キリン …。. 次々 撃ち殺し. 記念撮影 撮り. 後 現地 住民 殺し 動物 皮 剥がさ 解体 処分. 残る 壁 かける トロフィー （ 動物 頭部 ）. 自身 行為 正当 化 連中 言い分 支離滅裂. 歪ん 死生観 遅かれ 早かれ いずれ 尽きる 命 同情 微塵も 入り込む 余地. キリン 番 一 頭 撃ち殺し 喜び 抱き合う 人間 少し 離れ 所 覗く 残さ 一 頭 キリン. 気付き 綺麗 キリン 心臓 射っ 自身 放っ 一 発 誇らしく 語る 人間. 自分 家族 同じ 目 遭っ 憎悪 念 かられる 彼ら 同じ はず のに. 命 尊敬の念 抱き. 命 かけら 無駄 しない. 本当 ハンター 呼ぶ. 一 頭 動物 命 灯 ひどい 苦しみ 後 消え 皮 剥が 内臓 取り出さ 肉 骨 断ち切ら 解体 全て 映し出し ドキュメンタリー. 作品 見 後 しばらく 肉料理 喉 通ら 思う. くらい まま 映し出し ドキュメンタリー."}, {"rating": 4.1, "content": "美しく 洗練 映像 騙さ なかれ 実体 悪意 かたまり ドキュメンタリー. 悦に入っ 動物 殺し まくる 白人 解体 動物 端っこ 肉 無心 カブリ つく 黒人 関係 人間 生き物 とにかく アホ みたい ヤツ 描き たい だろ. 人間 悪い 人間 滅びれ 万事 OK 言い 動物 殺し 正当 化 人間 まずは お前 死ねよ なんて 一瞬 思っ 日 にゃあ ウルリヒ・ザイドル 思う ツボ."}, {"rating": 4.0, "content": "よく いき かわいそう 断罪 カンタン けど 僕ら 日頃 口 生き物 かわいそう じゃ ？ 人間 にとって 都合 いい かわいがり 受ける 犬 猫 ？ 映画 起き 事象 残酷 お前 にんげん よ のたまう お前 狩猟 女子 ブーム ジビエ ブーム 聞い どう 思う ？. 食べ よい いい わるい 法律 以前 倫理観 とか 宗教観 やら 左右 わけ 豚肉 食べる 強く 禁じる 地域 一方 犬 肉 食べる 文化 地域 僕 鯨肉 食べる 文化 ゆえ 世界 大きな 非難 物理 的 攻撃 浴び 国 属し. かわいい 動物園 絶滅 近い 食べる ただ 殺す 違う キリン すき ゾウ ほう っと すき だけ そんな ちゃ いけ とても 言え 絶滅 近い のに 真夏 盛り 鰻 腹 割い 喜ん でる 言う 権利 なんて 全く. . けど 願わくば 彼ら 何らかの 不幸 訪れ 思う 気持ち 人間 心."}, {"rating": 4.0, "content": "野生 動物 殺す 悪いこと 法律 禁じ なけれ やっ いい 思考停止 一旦 取っ 払っ 見 ほしい 作品. 以下 映画 考え. トロフィー ハンティング 批判 映画 けど 狩猟 行為 批判 映画. 映画 自体 批判 力点 トロフィー ハンティング 側 精神. 狩猟 文化的 行為. 動物 殺す. 動物 解体. 解体 動物 ちゃんと 食する. 3つ 要素. 映画 トロフィー ハンティング 人たち 動物 殺す 仕留める )」 快楽 覚え 部分 だけ 行っ. 殺し 動物 食べ みたい けど 美味しい とこ だけ 頂い っぽい ちゃんと 食. 後 部分 雇っ 地元民 丸投げ. したがって トロフィー ハンティング 古来 続く 狩猟 別 文脈 捉える 必要. 狩猟 生活 営み 伝統 トロフィー ハンティング 快楽 的 殺害. 楽しい だけ 抽出 面倒くさい 丸投げ 精神. ひいては 金 落とし てる 合法 いい でしょ 精神. 映画 そういった 似非 ハンター 行為 宿っ 精神 批判 映画. 映画 ハンター 食事 シーン 足り. いい 部分 だけ 自分たち 食べ やすい 部分 だけ 食する 怠惰 文化 リスペクト 精神 明らか 現地 住民 骨 しゃぶる カット 一緒に 似非 ハンター 食事 カット 必要 気."}, {"rating": 3.5, "content": "見 いたく つい 目 離せ 構図 決して 言葉 発し 黒人 大量 剥製 サヴァンナ 中央 不遜 居座る ハンター 小屋 肥え 白人 不快 体. ハンター 語る 分析 幼稚 自己 正当化 それとも 正鵠 射 至言."}, {"rating": 4.0, "content": "ザイドル ならでは 贅肉 映画 いびつ 欲望 じっとり 見つめる ザイドル 視線 欲望 一番 いびつ 笑."}, {"rating": 4.1, "content": "一昨年 東京国際映画祭 見逃し ドキュメンタリー 今回 劇場公開 タイミング キャッチアップ けど 恐ろしい 映画. 映画 トロフィー ハンティング 興じる 富裕層 焦点 当て ドキュメンタリー 言葉 用い 映像 力 雄弁 語る キリン シマウマ 皮 剥ぎ 解体 観 描写 真正面 映す 時点 ドキュメンタリー映画 傑作 域 達し 感じ 荒涼 大地 バック 仕留め 獲物 記念撮影 ハンター 映す シーン お前 行為 誰 誉め ないし 空しい だけ ぞ 言わ ばかり 画 凄く 良かっ. 主題 トロフィー ハンティング 殺す だけ 狩猟 行う ハンター 達 非難 言葉 容易 思い 浮かぶ けど 安易 表 出せ 自分 気付く 映画 観 だけ 安全 圏 非難 遠く 動物 安全 距離 狙い 撃つ ハンター 達 同じ 感じ しまう 他. 少し 観る 覚悟 必要 映画 多く 人 観 欲しい 傑作."}, {"rating": 3.0, "content": "淡々 ドキュメンタリー. 上手 皮 剥ぐ 黒人. もう少し 説明 欲しかっ."}, {"rating": 3.8, "content": "ドキュメンタリー 謳い つつ ときどき 絵面 とても 美しく 製作 者 側 悪意 満載 実際 起き 考え すぎ 頭から 蒸気 出 そう."}, {"rating": 3.3, "content": "オール 明け テスト 終わり 観る 作品 笑. 全然 眠かっ 途中 寝 ちゃっ けど ハント てる 人達 悪い 思わ よ 彼ら 言っ けど 違法 じゃん 他人 迷惑 かけて 動物 可愛 そう とか 言っ てる 人 結局 綺麗 だけ 観 たいん じゃ ？ って 思っ 寝 けど. ただ ドキュメンタリー 割 製作 者 側 意図 ダダ 漏れ どう かなっ 思っ けども. 予告編 もうちょい 違っ 印象 けど 違う やつ."}, {"rating": 4.0, "content": "考え 考え 結論 出 けど 自分 一生 縁 趣味 確実 わかる. キリン 腹 丸い やつ 飛び出る とこ 銃声 音 ビクッと コーヒー 落っ す とこ."}, {"rating": 3.8, "content": "一筋縄 いか 面倒臭い トピック 賛否 観る 側 委ね 判断 ドキュメンタリー. 概ね 出 白人 共 自己 正当 化 都合 良い 屁理屈 並べる クソ ばかり 本作 観 動物 可哀想 とか ハンター 最低 言える だろ ？. かく 言う 否定 者 達 中 食肉 人達 殆ど あろ 故に 食肉 OK けれど 狩 駄目 都合 良い 言い訳 並べる 映画 中 糞 白人 目糞 鼻糞 論理 過ぎ 結局 人間 地球 上 居 最善 地球環境 守る 術 無い ？ 考え しまう. P.S.. キリン シーン 驚い 人 死化粧師 オロスコ 観 たら 考え方 少し 変わる ？."}, {"rating": 3.5, "content": "映画 内容 イメフォー 前 トロフィー ディスプレイ ほう モヤモヤっと しまっ. だって 映画 相容れない 発言 引き出し 一応 ハンター 批判 的 描い じゃ. それなのに わざわざ 死骸 上映 館 前 置く. もちろん 露悪趣味 きらい けど 雇わ 黒人 コメント 取ら 監督 随分 良心 的 態度 思え けど. シマウマ やばかっ けど キリン ポン って 気 失う 人 だろ. あと キリン 2 匹 め 近く 狙わ そういう 思っ."}, {"rating": 4.2, "content": "ほんと すごい 左右対称 キリン. イメージフォーラム 柔道 場 匂い 一生 消え じゃ."}, {"rating": 2.0, "content": "ぼやけ 皮革 職人 技巧 引鉄 引く 手捌き ばかり 目 行く 倫理 境界線 揺るがす 何故 境界線 引く 要請 問い 立てろ よ."}, {"rating": 1.3, "content": "予告編 見 興味 持ち 観賞 思っ けど 思っ 全然 違っ 本作 予告編 もしか たら 見 かも しれ. 動物 命 弄ぶ 人間 狩猟 遊び 問題 なかろ ？ 問題提起 良い ただ 舐め たら 動物 痛い 目 合わせ って 感じ パニック 系 作品 予告編 見 気 全く そんな 海外 ドキュメンタリー テレビ 狩猟 → インタビュー → 意味 不明 シーン カット 挟む 延々 繰り返す だけ 申し訳ない 物凄く 退屈 作品. 人間 増え すぎ せい 言い掛かり."}, {"rating": 3.7, "content": "トロフィー ハンティング ドキュメンタリー 狩り 自体 最後 解体 ショー 極めて 残酷 映る 白人 言い分 割と 説得 的 面白い 人間 増え すぎ 問題 とか 人間 なれ … くだり 完全 同意 剥製 黒人 並ん 収まる ショット 悪意 感じる."}, {"rating": 3.4, "content": "訴え たい イマイチ 掴め. 動物愛護 ？ 黒人差別 ？ 狩猟 擁護 ？. ただ キリン シーン ハンパ じゃ. 映画 以外 あんな 映像 観 思う 観 良かっ."}, {"rating": 4.1, "content": "神 死に 愛 潰え 希望 無き クソ 素晴らしい世界 曇り なき 瞳 しかと 見据え 寸分 違わ 急所 狙い 定め 銃口 突き付ける フィクション ドキュメンタリー 無く 紛れ 無い ウルリヒ・ザイドル フィルム 人間 小賢しい 生き物 ちょっと 目 離す やれ 世界 美しい とか 人生は素晴らしい とか 腑抜け た事 言い がち そんな 上澄み 様 世界 下 暗く 淀ん 地獄 世界 常に 広がっ 皮 剥ぎ 肉 切り 骨 断ち 内臓 抉り 出し そんな 風 暴か 結局 人間 残酷 性 背中 覆い 被 さった 業 狩猟民族 強欲 ばかり 肥大 化 増え すぎ 人類 抑制 様 あの日 悲劇 繰り返さ 日 近い ？ 狩り 対象 人間 戻る そう 遠い 未来 無い だろ 皮膚 垂れ流し 亡霊 如く 水 求めて 歩き 続ける 人々 姿 透け 見え くる 殺す 白人 バラ す 黒人 声 なき声 あげ 生き 絶える 動物 達 自然 界 これから 弱肉強食 繰り返し 金 権力 物 言い 優しさ 思いやり 弱 駆逐 行く だろ 麒麟 皮 分厚い 以上 分厚い 人間 答え ありがとう ザイドル 少し だけ 人間 絶望."}, {"rating": 3.0, "content": "2018 1 30 イメージフォーラム. いつも ザイドル くる チチカット・フォーリーズ ワイズマン 的 構図 性 感じ くる 対岸の火事 様子 動物 生死 双眼鏡 銃口 を通して 見つめる ショット 応酬 遠く キリン 指 差す 仕草 シンクロ 示唆 的 あまりに 雄弁 ラスト ショット なんか 素晴らしい こう いっ カット 多く 大方 さらう 完成 度 高い 予告編 ちょっと どう 思う."}, {"rating": 4.5, "content": "構成 主 ハンター ナミビア 動物 達 狩猟 シーン なぜ 行為 饒舌 説明 シーン 二つ. 説明 言っ 人間 増え すぎ とか 社会貢献 とか 訳 わかん たらたら 並べ だけ 不快感 しか 与え 愚か …. まぁ 共感 人 ことん 理解 人 別れる 思う. ただ 久々 衝撃 的 ドキュメンタリー 見れ 傑作."}, {"rating": 3.6, "content": "映画 監督 以上 差別主義 者 わざとらしい 手法 悪意 込め 用い. オープニング 6 カット 始まる 狩猟 にまつわる 人物 事物 いくつか 場面 固定 シンメトリー 撮影 てる 自然に 割り込ん 人間 印象 与えよ まず 下品. スポーツハンティング 場面 なるべく 狩猟 者 目線 撮影 しよ 狩 自体 ただ 忌む べき 行為 ある程度 文化 様式 化 描写 いい. だが たま カメラ 動物 死体 寄る 扇情 的 アップ 黒人 異質 存在 描い 作為 見える. 白人 ハンター 黒人 やら 死体 解体 場面 不満 ただ 仕事 分業 のに まるで 使用人 奴隷 階層 関係 描写 じゃあ 畜産業 バカ てる. 無理やり 白人 黒人 対立 項 生み出そ かなり 不公平 演出 範疇 越え しか 仕事 黒人 共犯 ある程度 批判 べき 思う. 所々 インタビュー 場面 無理矢理 ハンター ＝ 差別主義 者 言質 引き出そ てる そもそも 経営者 意見 滅茶苦茶 筋 通っ."}, {"rating": 5.0, "content": "こんな にも ハグ キス 居眠り 気持ち 悪い. 殺す 言わ 仕留める 言っ 心外. 簡単 撃ち 頑張っ 写真 頑張る. よく 喋る ハンター. 押し黙る 人たち 人たち こそ 考え 言葉 聞き たい."}, {"rating": 4.0, "content": "【 一 狩り 行 こー ぜ 】. 家で モンスターハンター 明け暮れ 諸君 今 東京都内 マジ モンスターハンター 観 ご存知 だろ ？. 表参道 徒歩 10分 シアター・イメージフォーラム 上映 サファリ 映画 そうだ 一応 言っ おく サバンナ サバイバル アチラ サファリ オーストリア 鬼才 ウルリヒ・ザイドル ドキュメンタリー. 本作 アフリカ ハンティング 訪れ 富裕層 ハンティング バカンス 描い まるで 白鯨 エイハブ 船長 野生動物 ハンティング 取り 憑かれ 様子 生々しく 描か. だって 合法 ...」「” 殺し 言っ ほしく 仕留め 言っ くれ 給え 病気 動物 狩る 生態系 維持 貢献 俺 1週間 使う 金 この国 来る 観光客 2 ヶ月 分 相当 だから 社会貢献 カメラ 言い訳 つつ 狩り 励む 富裕層 シャープ 切り口 ハンティング 哲学 モンハン 得る だろ. 肝心 ハンティング シーン モンハン 如何 モンスター 切り刻む 命 捧げる 一 発 銃弾 如何 モンスター 傷つけ 倒す 命 捧げる まるで 弓道 刹那 静けさ 放たれる 重い 一撃 痺れる カッコイイ. ただ 問題 ウルリヒ・ザイドル とっても 優しい お方 素材 剝 ぎ 取り シーン A to Z 魅せ くれる. キリン 解体 ショー 力 入れ 生肉 キリン 皮 キリン たてがみ 部位 一つ一つ 剝 ぎ 取ら 様子 5分 近く かけて 魅せ くれる キリン 皮 厚い 驚かさ だろ. 現地 民 お零れ 飯 貰い 貪り 喰う シーン 観 ハッ 俺 現実世界 ハンター なれ. パラダイス 愛 近い 富裕層 現地 民 見え ざる 闇 描く 人々 知ら 社会 構図 気づか 傑作. P.S. 白状 本作 観 終え 後 ケンタッキーフライドチキン 行こ まし 流石に 途中 自粛 やよい軒 とんかつ 定食 食べ まし."}, {"rating": 3.7, "content": "‪ 人間 動物 白人 黒人 繰り返す 対称 非対称. 滅ぶ べき 人間 言葉 陳腐 露悪 思える 屠殺 長回し. 語り 捌く 者 すら 壁 かかる トロフィー スタイリッシュ 演出 作品 的 構造 透かし 見せる 悪意 皮肉 美 擬態. 面白い けど 胃 ムカ つく 取り扱い 注意 作品 ‬。 げ げ."}, {"rating": 3.8, "content": "楽しむ だけ. 殺す なぜ. 合法 化 ハンティング. もう少し アフリカ 政府 側. 話 いれ ほしかっ."}, {"rating": 3.9, "content": "トロフィー ハンティング. アフリカ 合法 的 野生動物 殺戮 人間 白人 描い ドキュメンタリー. 殺戮 仕留める 自慢 気 語る 人々 仕留め 動物 達 前 歓喜 人々 そんな 自分 行為 貧困 喘ぐ 先進国 アフリカ 経済 的 貢献 豪語 人々 そんな 一般的 非常識 感じ 白人 富裕層 存在 事 驚か ささ. 普段 食べる 為 動物 殺める 仕留める 事 楽しむ だけ 殺める そんな 不条理 現実 人間 倫理 問わ 感じ 陥る 秀作 ドキュメンタリー キリン 解体 シーン かなり グロテスク 描写 多々 手 苦手 人 鑑賞 注意."}, {"rating": 3.5, "content": "狩猟 やっ 家族 普通 不気味 怖い. 全く 理解 出来 セリフ 飛び交う. 連中 倫理観 道徳心 どう ？. まだ 食べる 為 とか 理解 出来る かも けど そうじゃない な～. 途中 たま ウトウト. キリン シーン イッキ 目 覚め. 食べ てる 人出 くる けど. 一体 食べ てる ⁉."}, {"rating": 3.2, "content": "狩猟 解体. 実際 映像 インタビュー 織り 交ぜ 中立 立場 うつしだす. ひたすら 見る 者 感じ させる. キリン 解体 本当に. 見. インタビュー シーン 画 編集 バランス 美的 センス 凄い."}, {"rating": 3.8, "content": "生存 必要 動物 殺す わけ. 単に 一 発 銃 美しく スマート 野生動物. 仕留め たい. 首 栄誉 自宅 壁 飾り たい. そんな 富裕層 満足 べく 場所. ガイド 役 黒人 粗末 暮らし. 余り物 肉 喰らい 文句 言わ. 対比. この世 公平 対等 足る 知る なんて. 発想 根付い なんかい しない. 皮 剥ぐ 作業 映像. シマウマ 意外 薄い 皮. キリン しっかり 厚め 皮下脂肪 ついてる. 小腸 胃 糞 ごそっと えぐり 出さ のみて. 体 中 こう てる かー 感心 観. 食用 屠殺 ありか 玩具 屠殺 はなしか. 人種 金 払え 疑問 問題提起 山 くる."}, {"rating": 4.0, "content": "好み わ. 座る 向き とか 結構 演出 てる 聞い 最高 思っ ぜ. 写る トロフィー ハンティング 矛盾 てる しか 思え 自 論 語る 人々 単純 ひどい 人たち 動物 かわいそう 断罪 簡単 彼ら 特別 人たち 思え とか 思い まし."}, {"rating": 3.4, "content": "センス いい ハネケ って 評さ てる 見 納得 キリン 解体 シ ン すごく."}, {"rating": 2.7, "content": "取材 対象 ほぼ 一 家族 けど 狩猟 いろんな 欧米人 声 もっと よかっ まあ 顔出し 困難 わかり. 映画 み なぜ ベジタリアン いい つつめ 鶏肉 たべる 人 卵 オッケー 西洋 人 知り合い 顔 浮かび まし 倫理観 ってな でしょ. 家族 グリーンピース あたり 対決 たい 笑."}, {"rating": 3.7, "content": "ワイズマン 肉 比較 おかしな話 ザイドル （ いわゆる 映画 ） 世界観 まま ドキュメンタリー 撮る こう よ 面持ち そもそも ドキュメンタリー あがり ひと 今泉力哉 しかり ドキュメンタリー映画 撮っ ひと ていう 構図 構成 演出 ビジュアル 的確 みえ てる ひと じゃ 撮れ 本作 意図 雲隠れ 黒人 ひたすらに 解体 パート 白人 家族 キリン 皮 くっ そ 厚い 印象 だけ 終わる 残念 今 過去 ドキュメンタリー 撮る 目的意識 違う かも しれ. 東京国際映画祭 2016."}, {"rating": 3.5, "content": "ドキュメンタリー 観 観客 試さ 感じる 競技 強力 武器 罪悪感 覚え 動物 殺す 誰 苦い 思い 感じる だろ 彼ら 中 自分 似 発見 それでも 声高 非難 だろ."}, {"rating": 3.8, "content": "アフリカ ハンティング 白人 家族 (？) ドキュメンタリー 殺す じゃ 印象 悪い 仕留める いっ ほしい わ 中年 女性 言葉 いちいち シンメトリー 画面 構図 ゾワゾワ 不安感 覚え. 狩ら シマウマ キリン 現地 黒人 スタッフ 4人 がかり 解体 いく シーン ただただ 呆然と 観る しか."}, {"rating": 3.7, "content": "食肉 生産 屠 畜 違う アフリカ 商用 ハンティング ビジネス 題材 人間 自己 正当化 受容 矛盾 挑発 的 提示 ドキュメンタリー映画. 題材 目新し そんなに 思わ ジャーナリズム 切り口 鋭い 言え 但し ドキュメンタリー映画 肝 なんと いって 撮る 側 撮ら 側 関係性 意味 眼前 行為 止める 時に あからさま 演出 施し 共犯 さえ 言える 曖昧 立ち位置 堂々 立っ みせ 製作 陣 スタンス なかなか 面白い. 僕自身 もはや モラル 崩壊 人間 問題 是非 云々 言う 気 全然 起き レジャー ハント なんて そんなに 興味 けど しない 限ら 毛皮 恐らく 着 だろ これから 肉 食べ 続ける フォアグラ みたい 狂気 沙汰 あるいは おいしく 食べ しまう だろ そういう 軽薄 まま. とはいえ 醜い 白人 連中 安らか 死 瞬間 勿体ない 彼ら 宣う 善 殺し 遥か 悲劇 的 苦痛 恥辱 まみれ 最期 もたらさ れれ よい むしろ 願わくば 映画 終わる 前 誰か ひとり ヌー 大群 轢か キリン 足蹴 食らい 代わる代わる 蹂躙 ハイエナ 餌 成り 果てれ よかっ のに 思っ しまっ 紛れ 事実. 他者 命 値踏み 自分 命 他 者 値踏み 他 僕たち いつ 経っ 地平 自由 なれ."}, {"rating": 4.2, "content": "映像 ドキュメンタリー 言っ よ 映画. シンメトリー 構図 中 人物 配置 多かっ. そういう 不自然 シーン わりに 普通な 撮り方 狩猟 密着 シーン コントラスト つつ. 狩猟 シーン あえて 撃た 瞬間 動物 クローズアップ 撮ら こだわり. キリン 首 って あんな."}, {"rating": 4.7, "content": "東京国際映画祭 面白い いちいち 構図 美しい 実際 農場 知り 衝撃 ドキュメンタリー 魅力 映画 魅力 たっぷり 見 飽き 皮肉 効い てる 考え させる 完成 度 高い."}, {"rating": 4.7, "content": "動物愛護団体 半 狂乱 そう 半 ドキュメンタリー 形式 消費社会 第三世界 さえ シンメトリー 描か. 動物 人間 白人 黒人. 地球 ヒエラルキー 見る 人類 一番 要ら 存在. シマウマ キリン 解体 シーン 心 粉砕."}, {"rating": 4.0, "content": "90分間 皮肉 悪意 込める だけ 込め 創ら 映画. 狩り 楽しむ 人たち 自分たち 行っ 正当 化 種 神秘 的 言える くらい 正しい 行為 信じ きっ 殺す 動物 有益 自然 疑お. 目 前 動物 くたばる 興奮 歓喜 まじっ 笑顔 見つめる 猟銃 夫婦。 死ん 動物 前 キス ハグ 子供達 そんな 両親 誇らしげ 思っ. 後ろ アフリカ 使用人 笑顔 見せる 何度 出 くる 黒人 美しい 動物 剥製 パラドックス ショット 全編 白人 黒人 blacks 呼ぶ 強烈 悪意 感じ blacks ひどい 扱い 受け わ しょうが じゃ 肌 色 罪 やろう すれ 気 なれ blacks 私たち 勝てる わ 本気 話す 白人. 皮肉 見 美しい 衝撃 的 映像 入り 混じる."}, {"rating": 4.3, "content": "個人的 パラダイス 三部作 キレ 恣意性 強く 好き. 冒頭 小屋 撃つ 銃 音 聞こえる カット 素晴らしい まるで ウルリヒザイドル 観客 自己 紹介 様 カメラ モンタージュ 悪ノリ すれすれ 見 飽き. 黒人 白人 問題 あたり 表現 若干 くどい 箇所 しかしながら 監督 つくる 沈黙 動く 黒人 表現 適し 事実 ペラペラ 哲学 かぶれ 議論 興じる 白人 比較 刺激 的 思う. アイデア 満ち 充実感 良作."}, {"rating": 4.0, "content": "tiff. もう 考える 放棄 たい くらい 難しい 問題 最後 男性 言葉 ただ 頷く しか 出来. 映像 的 思わず 前のめり くらい 面白かっ."}, {"rating": 3.5, "content": "@ tiff. こういう ドキュメンタリー 今 有効 余暇 狩り 楽しむ 人たち あくまで 趣味 やっ てる 大事. 正面 ショット 剥製 黒人 並存 更に 仕留め 動物 死骸 笑顔 写真 収まる 人々 対置 屠殺 シーン 相当 キツ いが 獣 血 衝撃 カラー のに 及ば. ドキュメンタリー 平気 キメキメ 構図 ぶっ 込 む感覚 良い."}, {"rating": 3.9, "content": "TIFF 2016. なかなか 問題 含み 作品 動物 解体 シーン むろん 衝撃 的. ドキュメンタリー 登場人物 不動 かつ 無言 まま カメラ 向か 固定 長回し 回 捉え 狩 興じる 人々 部屋 ガッツリ 座ら インタビュー 敢行 例えば ワイズマン やら 想田和弘 辺り ドキュ 比べ 監督 脚色 （ 自分 作品 構築 しよ 意思 ） 良く 悪く 前面 出る. 本作 問題 含み ありがち イデオロギー 批判 見え 実は 自体 レヴェル 自己 言及 気配 点 だろ. いかにも 富裕層 だろ オーストリア 人 （ オーストリア 人 しゃべる 柔らかい ドイツ語 ） 狩 マニア 達 実に 手軽 かつ 自分本位 思考 狩 まるで エンタテインメント 如く エンジョイ 対象 的 アフリカ 現地 黒人 オーストリア 人達 仕留め ヌー やら キリン 生々し すぎる 解体 作業 一手 引き受け 背後 件 オーストリア 人 突っ 立っ まま 様子 ただ 眺め. 聞こえ 位 小さな 声 仲間 内 ボソボソ 話し （ 英語 日本語字幕 まるで 出 注目 たい ） 複数 黒人 作業員 あまりに 淡々 即物的 かつ 手際 良く 実施 キリン 解体 シーン 直後 仕留め 動物 売れ ユーロ みたい 話 しか 白人 老 夫妻 旦那 自分 黒人 差別 意味 喋る. 地元 黒人 キリン 肉 （ 解体 作業 後 実際 分から ぬ まるで キリン 肉 食っ 見える ） カメラ目線 黙々と 食う シーン 登場. つまり 楽しみ ただただ 享受 白人 vs 労働 搾取 キリン 肉 食らう プリミティヴ 黒人 紋切り型 対比 種 符牒 しばしば 登場 紋切り型 紋切り型 批判 = 自己言及 他 図式 図式 批判 俯瞰 視線 価値判断 宙吊り. 冒頭 1人 オーストリア 人 （ だろ チロル地方 民族衣装 ） カメラ 向き 森 狩 角笛 吹く シーン 登場 ラスト 4人 増え やはり オーストリア 人 思しき 男 今度 素朴 角笛 ホルン かつ カメラ 背 向け 狩 ファンファーレ 吹く 狩 森 ドイツ = オーストリア 的 19世紀 ロマン主義 象徴 これみよがし 映画 隈 取る 監督 ウルリヒ・ザイドル オーストリア 人."}, {"rating": 3.5, "content": "スポーツ 狩り モンハン 延長 捉える 可能 だろ ？. 映画 出 家族 自分 発言 違和感 抱か だろ ？. おかしい 理解 自分 やっ 問題 二重思考 的 考え 働い だろ. 視覚 的 かなり 衝撃 観 例えば. 銃創 膨れ 上がる 血 気泡. 解体 内蔵 溢れ 出る 大量 糞. 遠く 首 伸ばし 見つめる キリン 視線."}, {"rating": 2.4, "content": "遅ればせ 感想. ミニシアター 券 使い切ら ね けれ 観. ラッパ 音色 始まり とても 静か ハンティング 人たち ハンティング に関して 自分 考え 語る …. けど うーん 共感 考え方 よく わから … 命 奪っ しかも 動物 ポーズ （ 首 下 石 置い だけ だけど… ） 取ら 記念 撮影 …. マンガ Master キートン 自然 感じる 狩り 方法 知っ そう 思う. ハンティング 語る お金持ち 現地 人 言葉 語ら けれど カメラ 真っ直ぐ 見つめる 目 強烈 印象 残る 姿. あと ショッキング 撮影 終わっ あと 動物 解体 シーン. キリン キレイ 皮 剥い 内臓 出して 手足 切り取る … いのち 食べ 方 とか 観 けど キリン ちょっと ショック …. 最後 ラッパ 音色 終わる. 知ら 世界 観 作品."}, {"rating": 2.4, "content": "予告編 見 面白 そう 見. 予告編 内容 9割 見せ ちゃっ てる 感じ でし. 淡々 動物 狩猟 様子 解体 様子 流れる だけ 感じ 淡々 見 しまっ. 意外と 何とも 感じ. インタビュー 受け てる 狩猟 白人 だけ 携わっ 黒人 話 聞い どうも 妙 不 平等 作為 的 感じ …。. やっぱり 見所 キリン. 撃た 息 絶える って けっこう 時間 かかる. けっこう 動く. 首 って あんな 風 曲がっ ちゃう. 死体 移動 重労働. 扱い 雑 ひどい. 皮 って あんなに 厚い. 解体 汗だく 力業. 腹 割く 内蔵 って あんな 風 飛び出し くるん. キリン 内蔵 人間 １ 人 余裕 入る くらい でかい. そんな 発見 まし."}, {"rating": 3.7, "content": "難しい 題材 思っ. トロフィー ハンティング ありのまま 記録 作品 目 覆い たく シーン 多々 善悪 つけ 難い. 現に こうして 生き物 殺し 食べ 事実. 食用 殺す 悪く 娯楽 殺す 悪い. そんな 風 一言 片付け テーマ. けど やっぱり 不 必要 殺生 良く でしょ. そんな 娯楽 生き延び てる 人. 構成 次第 60分 濃い 一本 かも ？. 思っ. キリン 仕留め 場面 もう …。."}, {"rating": 3.4, "content": "ハンター 言い分 聞い たら https :// togetter .com li 1190726 思い出し. よく 聞く 話 けど アフリカ 草原 とても 静か 聞こえる ハンター 足音 鳥 虫 鳴き声 だけ 獲物 数 百 メートル 先 のに みんな ヒソヒソ 声 話す. 人種差別 うんぬん 会話 キリン 解体 後 現地 黒人 スタッフ 映す 皮肉 つもり かも しれ けど ちょっと 安直 すぎ ザイドル ハンター 同じ くらい 野蛮 感じる. VR ゲーム どんなに 進歩 手 人間 本物 銃 生き てる 動物 殺す 止め だろ なんだかんだ 言い訳 しながら 殺生 愉し でる. 撃た 動物 大量 流血 思っ けど そう 急所 狙っ 苦しま 殺す 僅か 良心."}, {"rating": 4.0, "content": "サファリ 鑑賞 狩猟 言え 人間 自然 侵略 側面 強く しまう 本作 現代 趣味 狩猟 を通じて 白人 傲慢 訴える 内容 サバンナ 自然 悪びれ 蹂躙 白人 白人 仕留め 獲物 解体 黒人 まさに 労使関係 白人 黒人 関係 そのまま 表現 白人 嗜好品 毛皮 獲得 黒人 余っ 動物 屍 肉 日常 食料 消費. 各 カット 動物 剥製 眼差し 痛烈 人間 批難 映る 人種差別 支配 関係 無縁 自然 俯瞰 的 視点 遥か 高み 見下ろし 同種 内 いがみ合う 人類 生物 否定的 見つめる 眼差し. エンド クレジット ホルン horn = 角 四重奏 締め ニク 演出 吹奏 無論 全員 白人 ファンファーレ 音楽 そのまま 白人 傲慢 ほかなら."}]}