{"rating": 3.4, "description": "大好き 飼い主 突然 はなればなれに しまっ 黒猫 ルドルフ 迷い込ん 長距離 トラック 辿り 着 先 大都会 東京 出会っ 町 最も 恐れ 大きな ボス 猫 イッパイアッテナ ルドルフ 故郷 帰る イッパイアッテナ ノラ猫 生き いく イッパイアッテナ 思い よら ヒミツ —。.", "spoiler_reviews": [{"rating": 4.2, "content": "可愛い よ ～. ˚ ‧º·( ฅ д ฅ ｡)‧º· ˚. テレビ絵本 やっ 好き 原作 読ん 観 たい ずっと 思っ 一作. イッパイアッテナ 男前 猫ちゃん ルドルフ 素直 優しい 猫ちゃん ブッチー ひょうきん 憎め デビル なんだかんだ いい わんこ みんな 可愛い (　; ω ;　). 小 さい子 是非 オススメ たい. 勉強 楽しさ 意識 場面 (*• ̀ᴗ • ́ *) و ̑̑. ルドルフ 多分 教養 ね 笑. あと 地域 人たち 野良猫 優しく 住み たい わ ～( 笑. 絆 ほっこり 場面 切なく 泣ける 部分 いい バランス 配合. 明日 連れ立っ てる 猫ちゃん 見かけ たら 優しく しよ … …. 事前 声優 知っ けど それでも 普段 二人 違う 風 聞こえ 改めて 演じる って すごい 論点 ずれ 感動 覚え 笑."}, {"rating": 4.3, "content": "感動 涙 止まら くらい まし よ アニメ こんなに 泣け 久しぶり. 昔 NHK アニメ やっ 頃 子供 見 記憶 うっすら まし こんなに 感動 思い ませ でし 子供 もちろん 大人 人 是非是非 観 欲しい."}, {"rating": 3.8, "content": "いい 話 ちょっと 元気 なれる 気 綺麗 映像 ちょいちょい 写真 見える. 博学 勉強 熱心 猫 かっこいい ね 見習わ. いつも そう 有名 方々 声優 てる のに いつも 気 つか 全然 わからん かっ."}, {"rating": 3.6, "content": "まだ 小さい きんちょ 頃 作品 大 お気に入り 毎週 市 図書館 行っ 借りて 楽しん まし 作品 のんびり キャラクター つくる あたたかい 雰囲気 魅力 ほのぼの 読者 優しい 気持ち. 加え 作品 テーマ 大人 にとって 示唆 富む 多い 子ども 向け 作品 往々 安易 ご都合主義 的 ハッピーエンド 悪者 やっつける 無事 再会 果たす 多い そう ませ どう 向き合っ 時 葛藤 時には 人 心 負 部分 描き出し がきんちょ ぼく 非常 考えさせられました それでいて 決して 教訓 めい 説教 くさく 面白 を通して 読者 さりげなく 自由 発想 スゴ. 牧歌 的 登場 人物 時に 過酷 現実 生きる 様 種 ユーモア 感じ させ."}, {"rating": 3.8, "content": "ひょんな事 飼い猫 野良 転じ. ルドルフ 井上真央 奮闘 劇. 絶対 ハッピーエンド 思っ 観 たら. 案外 ホロ 苦く 甘酸っぱい. 猫 群像劇 でし. 親 子 見守り 巣立っ いく 様. 兎にも角にも 猫 可愛い 終始 癒さ まし. クマ 先生 良い 人 かも. 意外と 泣け 仄か 香る 猫 匂い 焦らさ 猫 泣く. そんな 作品 でし."}, {"rating": 3.7, "content": "子供 向け 作品 ストーリー 分かり やすく 楽しめ. 主題歌 back number 驚い."}, {"rating": 3.9, "content": "ルド 周囲 成長 記録 子供 見せ たい 思える 作品. 大人 観 感動. 子育て 事 大人 自分 子供 成長 重なる かも しれ. 観 たい 思え."}, {"rating": 3.4, "content": "原作ファン 三歳 息子 鑑賞. とても よろこび 購入 原作 本 ３ 歳児 わかり やすい 図鑑 シーン お気に入り."}, {"rating": 3.5, "content": "いっぱい あ ってな 好き. 子供 向け って だけ じゃ ストーリー. ハッピーエンド けど 切ない よ."}, {"rating": 2.8, "content": "子供 一緒に 鑑賞. 可愛い 猫 実は 人間 言葉 理解 あざとく 生活. 絵本 楽 しげな 設定 映画 やけに 鼻 つい しまう. 物語 非常 良い 少し 過剰 演出 物語 台無し しまっ 気 60分 映画 90分 伸ばし 印象."}, {"rating": 3.5, "content": "教訓 努力 必ずしも 報わ って 感じ 猫 鳴き声 本物 使っ 欲しい."}, {"rating": 4.5, "content": "イッパイアッテナ 好き 結構 泣ける いつか 子ども 見せ たい."}, {"rating": 3.6, "content": "井上真央 声優 てる 思わ なぁ うまい なぁ."}, {"rating": 2.2, "content": "舐め 観 たら 結構 面白かっ. ルドルフ 成長 いく 様 泣け."}, {"rating": 3.9, "content": "CG 驚く ショボ けど 子ども 教材 映画 とても 良い 映画 思っ."}, {"rating": 3.7, "content": "それほど 特別 ストーリー 意外と 奥 深く 良い 映画."}, {"rating": 3.9, "content": "序盤 あー なるほど. 終盤 あ ーー 😭 😭 なるほど 😭 😭. ちょっと 自分 言っ てる 分から けど 観 人 なんとなく 感じ取っ くれる はず. 観る 前 レビュー ざっと 見 子ども だけ じゃ 大人 泣ける みたい 感想 ちらほら. 涙 出 けど むしろ 子ども みたい 笑っ ツッコ だり 楽しい 時間. 時間 ちょうど いい ご飯 時 家族 団らん ナイスチョイス."}, {"rating": 4.0, "content": "2人 見 たら 人 冷たい 感情 抱い 悩ん だり 事 恥ずかしく 泣く 分かっ けれど やっぱり 感動."}, {"rating": 3.8, "content": "台風 対策 終わり 子供 鑑賞 ♪ 子供 選ば たら やっぱり 猫 2回目. 再会 シーン 別れ ルドルフ 強がり 再会 😭 大人 泣く よ ね 子供 案外 泣か けれど さっ 次 猫映画 ♪."}, {"rating": 3.3, "content": "ロシアW杯 中 ほっこり 時間. 世界のサッカー 熱く つい 気持ち 高ぶり 戦闘 モード がち やっ けど. 猫ちゃん 達 友情 少し 苦い 現実 受けて 涙 癒さ. W杯 戻り. 声優さん 鈴木亮平 安定 西郷どん ハマり 役 井上真央 最後 分から 上手い ね."}, {"rating": 3.5, "content": "小学生 時 読ん 好き 本 今 映画化 🙄. 全体的 子供 向け てる けど 面白かっ なあ 💕. なんか こう 穢れ 一切 みんな 素直. わくわく 観 まし w ☺ ️. ルドルフ 頭 大き すぎ 思っ けど キャラクター 可愛い. 切ない シーン ほっこり シーン ⭐ ️. 猫 飼い たく よ ❤ ️😂."}, {"rating": 5.0, "content": "黒猫 子供 頃 大好き しかも 最近 20歳 黒猫 愛娘 亡くし もう 色んな 感情 湧き出 号泣 しまい まし (；ω；). いやいや こんな ストーリー. 猫 人間 言葉 喋ら へん だけ 人間 言っ てる 事 理解 てる 思っ けど 通り 内容. イッパイアッテナ カッコ 良 すぎる ルドルフ 可愛い すぎる 猫 好き はた まらん 映画 思い. 猫 界 って こんなん だろ なー って 思う. 頑張っ 飼い主 家 戻っ 来れ のに 自分 似 猫 飼っ たっ 悲し すぎる. けど 飼い主 気持ち 分かる. バックナンバー 黒い猫の歌 よく 聴い のに 映画 エンディング 知ら 曲 聴き 方 変わっ くる. 自分 史上最高 猫映画."}, {"rating": 3.0, "content": "迷子 子猫 おは なし. こー ゆう 映画 みる やっぱり 設定 すんなり 受け入れる 能力 必要 よ ね. すんなり 受け入れ させる 脚本 必要 けど ね. 猫 読み書き とか 違和感 まくり 安易 涙 頂戴 正直 シラケる. 綺麗事 だけ 切り取っ 並べ てる だけ 感じ. 親 見せ たい 映画 おしつけ. 余談 猫 犬 派 🐶."}, {"rating": 2.9, "content": "ノリ 完全 スーパー戦隊 特撮 第 一 話. 知性 変身ベルト 手 行っ 帰っ 来 オギャ る. 聖母 イッパイアッテナ 膝元 抱か ルドルフ これから 健やか 気持ち. 汚し 足り 日本人 言葉 思い出す 出来 CG. ルドルフ 元 主人公 狂気 キッツ."}, {"rating": 5.0, "content": "猫 好きだから. イッパイアッテナ 抱きしめ たい. ふっ 可愛い すぎる. 最後 あぁ 良かっ って ホッ. デビル 途中 可愛い すぎ 笑."}, {"rating": 3.5, "content": "色々 腑 落ち 多い 猫 好き 動物 好き 実際 生き物 飼っ 人 納得 許せ 多い じゃ アニメ 割り切っ 見 けど モヤモヤ 残っ. それでも ルドルフとイッパイアッテナ 可愛かっ イッパイアッテナ うちの猫 顔 体つき 大きい 足 そっくり 可愛かっ つい 評価 甘く しまっ."}, {"rating": 3.6, "content": "イッパイアッテナ 教養 すぎ ヤバい 文武両道 カッコ いい."}, {"rating": 2.0, "content": "日本 アニメーション 海外 アニメーション 雰囲気 持っ くる 違和感 まし 教養 有無 に関して どうも 説教 臭く 感じ しまい 個人的 ストーリー 純粋 楽しめ ませ でし ラスト 好き. それから 井上真央 鈴木亮平 声 演技 お上手 でし."}, {"rating": 3.5, "content": "どうせ ハッピーエンド だろ 思っ 途中 み けど 最後 辛 すぎ."}, {"rating": 3.7, "content": "公開 当時 子供 観賞 WOWWOW 再 観賞. 冒頭 金華山 出 時 舞台 岐阜 知ら 自分 生まれ 育っ 場所 近く 熱く. まあ すぐ 東京 行っ しまっ 残念 でし. 3DCG 日本 街並み 作る 難しい 感じ 風景 真面目 過ぎ つまらない. キャラ 猫 フォルム あー もう少し 遊ん よかっ じゃ 普通 2D アニメ 良かっ ？ 思う. 話 意外 思 白かっ だけ 残念."}, {"rating": 3.3, "content": "映像 質感 凄かっ ま 荒唐無稽 話 けど 感動 昔 NHK 見 時 イッパイアッテナ って 変 名前 思っ けど たくさん 名前 って だって 今回 初めて わかっ すごい スッキリ."}, {"rating": 2.0, "content": "自分 都合 捨てる 前提 野良猫 生き いける って 文字 教える 飼い主. 神経 分からん."}, {"rating": 3.2, "content": "CGアニメーション 目 大き すぎ ちょっと 気 けど ネコ 可愛かっ. 鈴木亮平 声 気づか. 結末 少し 意外."}, {"rating": 3.2, "content": "泣け (´• ̥ ω • ̥ `. イッパイアッテナ カッコ よかっ."}, {"rating": 3.1, "content": "テレビ やっ 家族 食事 中 流し てる だけ 気づい たら 家族 全員 見入っ しまっ … 笑. 猫 飼っ 家庭 こういう 刺さる. イッパイアッテナ ってな こっ ちゃ 思っ けど なるほど スッキリ. 明るい 気持ち 映画. あと 何気に 国産 3D アニメーション 観る 初めて けど 良かっ."}, {"rating": 3.0, "content": "面白かっ 猫 視点 見 人間 世界 面白い ノラ猫 生き様 教え 猫 同士 絆 感動."}, {"rating": 3.0, "content": "原作 未読 主演 二 人 吹き替え とても 上手 吃驚 まし 井上真央 良かっ 鈴木亮平 良かっ けど ちょっと イッパイアッテナ 合っ イッパイアッテナ 元 飼い主 一年 かけて 文字 教え って 件 けど そんな 暇 一緒に アメリカ 暮らせる 方法 考えれ 良い って 思っ ちょいちょい 引っ掛かる 部分 そんなに 楽しめ なぁ 後 人間 デフォルト 変 強調 過ぎ 嫌 でし."}, {"rating": 3.4, "content": "小学生 時 読ん 小説 映画化 ずっと 気 やっ 見れ. 022 2018."}, {"rating": 3.4, "content": "普通 面白かっ っす よ 猫 好き 間違い 楽しめ. ピクサー ＆ ディズニー どうしても 比べ しまう けど 正直 全然 遜色 思う よ. お話 構成 とか 感動 誘う ベクトル いかにも 日本 ドラマ 感 満載 感じ 終盤 まあ 予想 通り 展開 ね 子供 大人 楽しめる って キャッチ けど 実は 原作 かなり ソフト 毒 まとめ 感じ まし 正直 やはり 子供 向け. 学校 先生 いい 人 過ぎ 泣け."}, {"rating": 3.5, "content": "小学校 映画 教室 見せ くれ そう 作品 ストレート いい 話. 学ぶ 自立 諦め そういった 大切 しっかり 教え くれる. ディズニー ピクサー 比較 ちゃう どうしても 奥深 足り 娯楽 緻密 作り 込み 甘い 思う. だって 野良猫 東京 岐阜 目指す 無理難題 課さ てる のに わりと すんなり 物事 運ん いく … 笑. 要素 そぎ 落とし 子供 わかり やすく 楽しく アニメ べき 形 よ ね （ ピクサー やっ てる レベル 高 すぎる だけ ）. 切な 逞し 同時に 感じ させ くれる クライマックス 好き でし."}, {"rating": 4.3, "content": "うかつ 泣い しまい まし よ. 甘く 見 ちゃ いけ ませ. いま 見 どんな アニメ イイ. ー お話 でし ＾ ＾."}, {"rating": 3.2, "content": "東京 江戸川 いろんな 化け猫 幅 利か 町 化け猫 だけ 文字 読み書き お手のもの 無賃乗車 学校 給食 献立 チェック 好き 放題 やっ 暮らし. とはいえ 猫 世界 大変 しみじみ わかる 人間 味方 ずる 賢く 強く たくましく 生き いか いけ 猫 心 染みる 言葉 クンロク 入れ ハッと しまう 化け猫 くせ 名セリフ 多い. 本作 名作 児童文学 世界 触れ 作品 童心 帰っ 観る イイ オイラ 子供 頃 作品 出会っ たら ゲス い大 人 済ん にっ."}, {"rating": 3.0, "content": "かわいい 一言. 音楽 単調 ちょっと 気 まし 後半 辺り 楽しめ まし."}, {"rating": 2.5, "content": "イッパイアッテナ って そういう かい. 声優陣 わかん ー."}, {"rating": 2.5, "content": "ベタ 中 ベタ. ストーリー 内容 良かっ けど. 看板 とか リアル つくり こま てる."}, {"rating": 3.5, "content": "1歳 半 孫 観 話 分かる タイムリー とこ 大 泣き 一緒 泣き 観."}, {"rating": 3.3, "content": "立て続け 殺人 映画 観 直後 なんとなく 観 始め とてつもない 清涼 剤. 猫 賢い かわいい. 絶望 愚か者 答え かっこいい. ブルドッグ 古田新太 気づか."}, {"rating": 4.4, "content": "今日 邦画 洋画 アニメ映画 ２ 本 鑑賞. やっぱり 邦画 洋画 ストーリー 性 落ち着い てる なー."}, {"rating": 3.4, "content": "野良 って じっと ちゃー 生き け ねー よ. 両 耳 ちょん 切っ 頭 つるんつるん してやる. 絶望 愚か者 答え."}, {"rating": 3.5, "content": "ハート ウォーミング アニメ ♬. 子供 頃 聞い タイトル けど ストーリー 知っ 今回 初めて こんな お話 ねー (*´ω｀*). 子供 たぶん キョトン 作品 大人 方 胸 グッと そう ほろり 泣け まし. 日本 作品 出 くる 人間 何故に あんなに Mr.インクレディブル みたい ^^;. 犬 派 あたし 性悪 フレンチ ブル デビル お気に入り ❤ ︎ しかも 声 やっ てる 古田新太 って ウケる www."}, {"rating": 3.0, "content": "子ども 向け 映画 だけど 最後 見 良かっ 思える 映画 でし. 猫ちゃん 達 って こういう 思い 考え なぁ 思う 可愛い 嬉しい. 個人的 やたら 人懐っこい 野良猫 苦手 けど 野良猫 気持ち 分かっ あげ たく まし みんな 生き いく 必死."}, {"rating": 4.0, "content": "猫 大好き. 昔 子供 頃 自宅 一緒 暮らし 猫 三 匹 父 仕事 車 乗っ みたい 居 めちゃくちゃ 探し 思い出し. ルドルフ 子 達 重なっ 嗚咽 混じり 頭 痛く 泣き まし. 猫目 線 見る 難しい けど. 動物 家族 一員 迎える 責任 もっ 一緒に 生活 たい."}, {"rating": 3.3, "content": "猫 いっぱい 可愛い ルドルフ 可愛い 飼い たい 同じ CG タッチ 人間 描か てる 少々 違和感 音楽 さすが 佐藤直紀 感動的. 猫 一生懸命 言葉 覚える 所 ファンタジー 性 楽しめ. ｢ 絶望 愚か者 答え ｣ って 名言 すぎる. 孤独 戦う 知恵 つけ 生き いく しか 描か. エンドロール ｢ ほんと 自分 ？｣ 歌詞 今 ストーリー 総括 感じ. 桜 散る 季節 見れ 良かっ."}, {"rating": 3.9, "content": "子ども 向け 教育 系 アニメ 前向き メッセージ 随所 込め 大人 観 心 暖まる いい 話 ネコ 好き 観 てる だけ 癒さ まし. 子ども 頃 ブッチー 名前 ネコ 飼っ 変 体型 のに ブッチー すごく 可愛く 見え まし."}, {"rating": 3.5, "content": "わかり きっ てる 展開 のに ウルウル 子ども 見 よ."}, {"rating": 2.9, "content": "もと 児童 向け 絵本 子供 分かる 展開 大人 少し 物足りない かも しれ ね. 飼い猫 ルドルフ 誤っ 乗っ 長距離 トラック 運ば 見知らぬ 土地 放り出さ しまい 偶然 出会っ 地域 ボス 猫 守ら 成長 行く 話 以上 笑. 先 展開 読め しまう 色々 観 すぎ 大人 だけ 子供 楽しん 思い ビビリ 頑張る ルドルフ 応援 たく 仲間 奮起 姿 良い 結末 ちょっと 予想外 でし 最終的 誰 不幸 締め 温かい 気持ち. ルドルフ 可愛らしい イッパイアッテナ ほう かっこよさ 眉毛 せい えらく ブサイク 見え ね なぜ 猫 海苔 弁 眉毛 …. それと 終盤 とある シーン ボス け ？ って 思っ 人 絶対 僕 以外 はず."}, {"rating": 1.0, "content": "ピクサー 系 思っ たら 日本 映画 でし. 私的 イマイチ でし."}, {"rating": 2.0, "content": "ちょい 幼稚 過ぎ かも …. 途中 寝 ちゃい そう ww. 初めて つかい 長距離 猫 バージョン 🐱 ww."}, {"rating": 3.0, "content": "友達 勧め 一緒に 鑑賞 元 絵本 そう もちろん 教育 的 アニメ それでも あぁ やっぱ 勉強 って とっても 大切 よ なぁ 感じ させ ルドルフ かわい すぎ 自転車 車 轢か はらはら しながら 見 しまい まし せつない とこ 子ども 見 たい 映画."}, {"rating": 2.6, "content": "まぁ 最後 ハッピーエンド かも. しれ けど. 切な すぎる. ルドルフ 声 井上真央 っていう. 意外."}, {"rating": 3.0, "content": "美麗 CG 出 くる 猫 犬 可愛い. 日本 アニメ らしく 悪役 いい よ ね. ただ 子ども 向け アニメ. ※ レンタル DVD 鑑賞."}, {"rating": 3.0, "content": "野良 名前 イッパイアッテナ 分かる 笑. 最後 悲しい なー. 飼い主 酷い (｡･ ˇ _ ˇ ･｡). まぁ 幸せ なれ いっ."}, {"rating": 4.0, "content": "オチ 悲し すぎる. うちの猫 絶対 大切 幸せ あげよ 誓え 猫映画 でし."}, {"rating": 3.7, "content": "小さい 頃 好き 本 観る 出来 良かっ 感動 是非 子供 一緒 観 ほしい."}, {"rating": 3.5, "content": "小学生 頃 ハマっ 本 み み たかっ 可愛く 懐かしい 気分 ぬれ まし."}, {"rating": 2.7, "content": "話し 内容 色々 納得 所 気持ちよく. ただ 悲しい …. キャラクターデザイン 気 …."}, {"rating": 3.4, "content": "声優 すごい. 日本 発 フル CGアニメーション. ストーリー ベタ わかり やすい テンポ よく キャラ 個性 ハッキリ てる 楽しめ. 声の出演 上手く 感動 誰 知っ てる 盟 名優 のに 全く 人 気付か 芝居 すごい. 子ども 向け 作品 あなどっ 後半 がっつり 悲しい シーン 想像 以上 深かっ. 概ね 満足."}, {"rating": 3.5, "content": "優しい 気持ち なれる 騒がしい 世の中 疲れ 時 観る すごく 泣ける."}, {"rating": 2.5, "content": "大学 先生 書い 本 らしく 気 見 まあまあ なぁ. 猫 かわいい 絆 すてき."}, {"rating": 3.0, "content": "ＮＨＫ やっ た方 おもしろかっ. イッパイアッテナ 好き 声 毒蝮三太夫 … (^o^;."}, {"rating": 3.4, "content": "とにかく 猫 達 可愛 すぎ …. ルドルフ もちろん 飼い猫 特有 可愛らし 最初 イッパイアッテナ たまに 猫 らしい 動き とか 時 ギャップ 萌し ←. 最後の歌 良かっ 普通 面白かっ. 猫 飼っ たら 字 とか 覚え させ とか 思っ … 笑. ルドルフ 井上真央 知っ けど まさか イッパイアッテナ 鈴木亮平 ブッチ 八嶋 智人 デビル 古田新太 主題歌 backnumber めっちゃ 豪華 なんか 凄い お金 掛け てる って 思っ しまっ ←. 日テレ 名前 スタッフ クレジット 入っ そのうち 金曜ロードショー 辺り やり そう とか 思っ."}, {"rating": 1.5, "content": "飼い猫 ルドルフ 意図 遠出 戻れ しまい イッパイアッテナ 出会っ 友情 育み 自身 成長 いく 冒険. 全体的 悪く 子ども 媚び すぎ 完全 小学生 向け だろ. 設定 演出 甘い 字 覚え させ って はやり 過ぎ 気 せっかく 猫 動物 視点 進む 人間 文化 ならっ カッコ 悪く 感じ 猫 プライド. 後半 少し 胸熱 展開. ラスト ゆるい ストーリー 変わっ なんだか 切なく 厳しかっ. イッパイアッテナ 元 飼い主 猫 字 教える 熱心 のに イッパイアッテナ 野良猫 なんで 疑問 だけ 残っ それなのに 帰っ 飼う なんて 虫 よ すぎる 話."}, {"rating": 2.7, "content": "子供向けアニメ 終わっ てる いい 万人 向けよ てる ちょっと …. 内容 薄い だけ 視聴 後 1週間 経つ 登場人物 印象 さえ 無くなる ストーリー 全く 覚え. とか そういう 問題 生ぬるい 困難 入れ 頑張っ 感 ダメ 思う."}, {"rating": 3.5, "content": "途中 なんにも 思わ. 自分 アメリカ 行く って イッパイアッテナ 文字 教える 飼い主 凄い 思っ www. 普通 そんな 事 でしょ. ルドルフ 東京 戻っ イッパイアッテナ 見 涙 流す シーン ジーンと. ただ リエ って 感じ."}, {"rating": 4.0, "content": "かわいい. イッパイアッテナ 名前 由来 もう かわいい. ルドルフ 切ない. 最後 シーン 泣い. 猫 好き たまら."}, {"rating": 3.6, "content": "ルドルフ かわいい イッパイアッテナ いい やつ 気に入っ."}, {"rating": 2.0, "content": "2016 86 3D. 地図 言葉 大切さ 90分 延々 説か るる うえ 子供 向け すぎ 大人 お金 払っ 見る 苦痛. 何でもかんでも セリフ 子供 向け しょうが 露骨 泣け 言っ くる シーン 辟易 しまう."}, {"rating": 2.5, "content": "ひと昔 前 ゲーム みたい CG 全く 味 感じ 作品."}, {"rating": 3.5, "content": "記録. 犬 お話 って 結構 けど. 猫 あまり よ ね. 本当に こんな 風 字 書け たら. おもしろい."}, {"rating": 3.8, "content": "ほっこり ❀.(*´▽`*)❀.. 設定 ツッコミどころ 色々 けっこう 子ども 向け 内容 けど 楽しめ もふもふ 可愛かっ ☺ ️. りえ 気づい 欲しかっ …."}, {"rating": 5.0, "content": "飼い猫 一緒 観 まし. 凄く 微笑ましく 泣き そう 所 けど 心 和み ほっこり した. 猫 飼っ やっぱり 感情 移入 しまい ね うちの猫 文字 書ける （笑）."}, {"rating": 3.8, "content": "ルドルフ 可愛かっ 子供達 割と 集中 楽しん. 絶望 愚か者 答え. 名言 背筋 ピン."}, {"rating": 4.0, "content": "思い出し 感想 書こ 思っ たら 自然 涙 出 くる くらい 感動 気 内容 覚え ないん けど 映画館 観 時 ぐっと 記憶. 確か 映画 友人 勧め 観 行こ 思っ 時 上映 終了 よ ね 3日間 だけ 復活 くれ 一日 1回 だけ 午前中 早い 時間 何とか 頑張っ 観 行っ 覚え. 原作 結構 有名 らしい けど 全然 知ら 初見 でし 昔 ネコ 飼っ ネコ 好き 感情移入 やすかっ なー おかげ 涙腺 緩く 気. 飼い主 離れ離れ ルドルフ お話 けど ぼく 以上 イッパイアッテナ 好き 野良猫 生き 風貌 考え方 カッコ よ 感じる のに ルドルフ おかげ どこか 拍子抜け しまう そんな イッパイアッテナ とても 魅力的 自分 名前 名乗る シーン 非常 印象 的 いろんな 想い 詰まっ てる 気 まし. こういう 動物 本当に 弱く ついつい 涙 出 しまい 勝手 人間 勝手 話 けど ね どう しよう 申し訳ない 気持ち けれど もどかし. 子供 向け 思い いろんな 世代 観 欲しい 映画 なー 動物 好き ネコ 好き 尚更 ぼく 機会 もう一度 観 たい 思い."}, {"rating": 3.4, "content": "ルド かわいいー ーー ♡. 猫 お話 って だけ 観 けど. 面白かっ (≧▽≦). 最後 ルド 少し 切なかっ けど …. イッパイアッテナ 超 良い奴."}, {"rating": 3.5, "content": "それでも ぼくら 前 向く まさに そんな 感じ ラスト 展開 有り なー 思っ."}, {"rating": 3.3, "content": "子供向けアニメ 意外 結末 驚く 現実 そう 上手く いか よ メッセージ かしら ところで 猫 散々 暮らし 色々 別れ 方 忘れ とか 恋しい 理由 再び 似 猫 引き取っ 同じ 名前 つけ 一 度 神経 理解 猫 生き物 見 例え 考え 至っ 実行 たら ダメ だろ 人間 エゴ 振り回さ 猫 作り話 仕方 観 子供たち 同じ 願う 何だかんだ ハッピーエンド 良し."}, {"rating": 3.5, "content": "昔 名作 知ら 初めて 知っ お話 でし 切なく 良い 話 感動 まし ディズニー 横 置い ディズニー 勘違い 借り まし 笑."}, {"rating": 3.6, "content": "絶望 愚か者 こたえ. そんな 名言 残し 映画 ぜひ 家族 見 たい. 外 世界 全く 知ら ルドルフ 大好き 飼い主 追いかけ 始め 外. 気づい たら トラック 見知らぬ 地 … そこで イッパイアッテナ 出会う. ネコ 好きな人 たまらない だろ なあ 思っ (=^x^=). イッパイアッテナ ルドルフ 周り 仲間 友情 涙 …."}, {"rating": 3.8, "content": "飼い主 離ればなれ しまっ 猫 ルドルフ 教養 野良猫 イッパイアッテナ 出会い 再び 飼い主 元 帰ろ 奮闘 CGアニメーション. 原作 知ら 予備 知識 なし 見 まし 感動 まし. 初めて 世界 いきなり 放り出さ 最初 失敗 ばかり けど 失敗 糧 成長 姿 良かっ. そんな ルドルフ 成長 時に 厳しく 時に 優しく 決して 見捨て イッパイアッテナ カッコイイ 理想 兄貴. ルドルフ 為 デビル ケガ おわさ. イッパイアッテナ 為 デビル 闘っ. お互い つい 優しい嘘 グッと. 決して 恩着せがましく 本当 思いやり って ああ って 思い. 絶望 愚か者 答え. ハッピーエンド わから 結末 けど 前向き 気持ち くれる 映画 でし."}, {"rating": 1.0, "content": "こんなに 現実 あまく ねぇ. バット エンド ハッピーエンド どっち ほしい."}, {"rating": 3.4, "content": "プレステ やっ てる みたい みたい CG やっぱ 人間 って 身勝手 よ ね ルドルフ あざとい イッパイアッテナ 男前."}, {"rating": 3.4, "content": "鈴木亮平 いい 声 ー. なんか キャスト 動物 似 てる 気 笑笑. 絵本 よ ね ？. 悲しい けど 良い お話 でし. 普通 泣い けど."}, {"rating": 3.2, "content": "話 CG クオリティー 低 気 カット 割り 気 なー 海外 ばかり 見 てる 目 肥え くる なー."}, {"rating": 3.5, "content": "ハッピーエンド 良かっ 😊. 今朝 近所 猫 鈴 鳴らし にゃー 挨拶 🎵. クスッと 笑っ てる 自分 😊. やさしい気持ち なれ 映画 でし 😌."}, {"rating": 3.4, "content": "思わず 泣い ちゃう 場面. 八嶋 声優 すき. 鈴木亮平 って ほんと 多才. 声優 こんなに 上手い なんて."}, {"rating": 2.1, "content": "なつかしく 期待 見 けど やはり 昔 見 子ども 向け 内容 まま 猫 点 ホロリ 場面."}, {"rating": 3.4, "content": "お話し 好き 映画 観 まし. 1年 以上 猫 帰っ 来 たら そう る よ ね って 思う. 絵 可愛い."}, {"rating": 1.5, "content": "スヌーピー ドラえもん リニューアル とても 良かっ もしか たら … 淡い 期待 持っ 鑑賞 まし NHK 版 やっぱり 最高."}, {"rating": 3.5, "content": "2 3回 パッケージ 目 合っ. 思っ 良い 話 じゃ ねえ. 幸せ 幸せ …."}, {"rating": 3.5, "content": "小さい 頃 原作 読ん まし 結末 こんなに 悲しかっ っけ ？. 調べ みる 原作 続編 そっち エピソード やっ そう. 改めて 子供 教材 もってこい 作品 思い まし. 勉強 大切さ 生き物 大切 しよう 心 種 人間 残酷 なんか わかる 昔 本 よく 読む 方 けど 続編 読み 逃し とても 悔しい. 発行 年 経つ 作品 けど 今 若い 子 きっと 響く はず. ファミリー 向け 油断 たら 涙 ほろっ ちゃう."}, {"rating": 2.8, "content": "日本 CG がんばれ って 感じ ね. 内容 うん 絵本 みたい."}, {"rating": 3.5, "content": "設定 凄い けど (^^;. 最後 ほのぼの. 思っ 良かっ."}, {"rating": 3.5, "content": "子供 映画 楽しん 観 作者 意図 理解 良作 程よい 時間 子供 飽き 本当に よく 出来 てる 映画 なあ."}, {"rating": 3.5, "content": "小さい 頃 絵本 やら アニメ 観 興味本位 視聴. イメージ 少し 違っ けど 良かっ."}, {"rating": 2.8, "content": "人間 体 バランス おかしく 気持ち 悪かっ 熊 おじさん いい 人 すぎる 登場 人間 いい 人 しか イージーモード 笑 もう 絶対 新しい 猫 飼っ てる 思っ ルドルフ … なんか 頑張れ 2 匹 ぐらい 飼っ くれる じゃ ？ 諦め 早く ？ とか 考え しまう バディームービー イッパイアッテナ 所 帰っ ハッピーエンド 感動 いき たかっ なんだか こう ワクワク …."}, {"rating": 3.8, "content": "ルドルフ (;o;). もう ずっと ルドルフ 幸せ 願っ 可愛 すぎる. 勇気 もらえる 絶望 愚か者 答え. バックナンバー 主題歌 好き."}, {"rating": 3.0, "content": "ぶち 模様 猫 動き いい. イッパイアッテナ 名前 すごく いい."}, {"rating": 3.2, "content": "ルドルフとイッパイアッテナ イッパイアッテナ って 名前 ずっと ルドルフ 厄介 ごと 抱え込ん イッパイイッパイ イメージ もっ 児童文学 攻め タイトル つけ よる 半ば 感心 けど."}, {"rating": 3.6, "content": "ルドルフ 可愛い イッパイアッテナ かっこ よすぎ. サクセスストーリー じゃ 良かっ 不覚 ホロリ しまっ."}, {"rating": 3.5, "content": "娘 観 同じ 泣い しまっ. モアナ 観 後 CG クオリティー イマイチ 感じ しまっ けど ストーリー とても よかっ. 原作 娘 読ん あげ たい."}, {"rating": 4.0, "content": "【 絶望 愚か者 答え 】. ー 超 いい 話 よ 4 0 よ 4 0. 涙腺 弱く てる すぐ 泣く よ こんなん (´Д`. 原作 多分 小さい 頃 読ん けど ほんの デザイン ちょっと 怖い よ ね. 岐阜 飼い猫 暮らし ルドルフ きっかけ トラック 乗っ しまい 東京 小岩 イッパイアッテナ 世界 学ん いく 話. もちろん 子供 向け 映画 けど 大人 見 たら 泣ける やつ. 猫 字 読め ちゃう っていう ところが ぶっ 飛ん でる けど こういう って 童話 世界 許さ 思う. 世界 広い 学ぶ たくさん. 絶望 愚か者 答え ルドルフ 教え 厳しい けど 世界 生き いく すごく 必要. 諦め そう 挫折 たく 人生 何度 けど それでも 前 向い 頑張ら 思える いい 作品 でし. やはり 童話 バカ …. 2017 7 28."}, {"rating": 3.1, "content": "ポケモン映画 湯山邦彦 監督 作 しかも 3DCG かなり 意欲 的 作品. ただ 不幸 年 イルミネーション ペット 公開 てる よ 流石に ペット 方 単純 出来 良い 3DCG 日本 まだ アメリカ 差 なぁ. 飼い主 はぐれ ペット 元 家 帰る ストーリー 被っ ちゃっ 勿体無い ね. 一方 ペット ファンタジック 世界観 今作 方 かなり リアル 寄っ 設定 岐阜 東京 実際 街 舞台 てる 描写 細かい. リアル 振る 良い けど やっぱり ルドルフ 下 あご 牙 気 なぁ 結構 カワイイ のに 常に シャクレ 見える. イッパイアッテナ 文字 習い 岐阜 帰ろ ルドルフ. 飼い犬 ブルドック デビル いざこざ 和解 ドラマ 日本 ペット 事情 通じ わかる. イルミ ペット 終わり 方 違い 興味深い 確か 今作 日本 ならでは 情緒 やっぱり 映画 考える アメリカ 作っ 物語 方 良い 思う よ. 路線 アニメ 日本 継続 ダメ."}, {"rating": 3.2, "content": "ルドルフ せっかく 帰れ のに ねぇ 最後 ああ 形 ほっと よ."}, {"rating": 2.2, "content": "ストーリー 良かっ ルドルフ 帰っ 時 展開 現実的 考える そう よ ていう 点 生々しかっ. 問題 アニメ 作り 安っぽく 見え しまっ 所 猫 主役 映画 流石に ちゃんと てる けど 以外 街並み とか 人間 とか 雑 手抜き … 思う レベル."}, {"rating": 5.0, "content": "久しぶり こんな 泣い. とても 切ない 話 けど ラスト ハッピーエンド. 素敵 すぎる 世界観."}, {"rating": 2.1, "content": "ドリームワークス イルミネーション 天下 ピクサー のさばっ CGアニメーション 畑 まさか 日本 挑む. いくら 技術 上がっ たって のっぺり 日本 町並み そこら へん 歩い 一般 ピーポー 印象 薄 すぎる 後 ペット 観 せい かも しれ そもそも 日本 町 CGアニメーション 合っ かも しれ 色 薄い. ペット 舞台 ニューヨーク 色 とても 鮮やか 対し こっち 東京 のに ドラえもん 見る むかー 風景 もっ 色 薄い もん 技術 差 根本 的 足り かも しれ スタッフ 果たして 愛 もっ 東京 描い だろ ？. 主人公 ルドルフ イッパイアッテナ アニマル 描写 頑張っ 方 毛並み 親しみ やすい 目 クッキリ 顔立ち 努力 見. アクション ペット 逸脱 描写 車 運転 とか あくまで 実際 犬猫 即し まあ 氷 とか 文字 とか アレ けど 笑. 吹替 井上真央 鈴木亮平 まずまず 問題 だろ あくまで アニメ 限っ けど 洋画 違う だろ. てか いきなり 大塚明夫 出 くる びびっ わ 笑. ストーリー 至って 普通 主人公 成長物語 しっかり 序盤 伏線 張り 回収 綺麗 後半 ちょっぴり 切ない けど まあ 成長 って. 綺麗 すぎ ひねり じゃあ ピクサー 練り 練っ ストーリー 敵 わ なぁ 感じ ざる 得."}, {"rating": 3.8, "content": "原作 大好き 小さい 頃 たくさん 読ん なあ 期待 裏切ら ハート ウォーミング 一本."}, {"rating": 4.0, "content": "小4 頃 先生 長編 読み聞かせ もらっ 内容 忘れ ちゃっ （笑）. けど とても 純粋 いい 話 子供 向け けど 最近 見 映画 中 一番 感動 かも. 井上真央 声優 気づか 少し 悔しい."}, {"rating": 3.6, "content": "猫 らし あまり 見 けど 猫 文字 読め 書け 発想 面白い. 仲間 想い 前向き 見習い たい 沢山. 人 人 色んな 出会い 色んな 得 いく よ なぁ 改めて 感じ させ くれ."}, {"rating": 4.0, "content": "動画. ルドルフ 自業自得 けど 切なかっ. デビル ストーリー 結構 好き."}, {"rating": 4.0, "content": "子供 一緒 観 昔 本 読ん ストーリー なんとなく 覚え イッパイアッテナ かっこよい なんて 男前 猫 達 友情 涙し あんなに 憎っ らしかっ ブル 最後 仲間 みんな 落ち着ける 場所 よかっ ♡."}, {"rating": 3.8, "content": "動物 飼っ 人 ぜひ 見 ほしい 教育番組 っぽい 所 けど 猫 のに 皆 考え方 大人 ラスト やら まし 大人 見 楽しめる 思い."}, {"rating": 4.2, "content": "ネコ キャラクター かわいい だけ 子供 向け 3DCG 映画 だろ 軽い 気持ち 観 泣かさ …。 不可能 思わ 夢 努力 勉強 知恵 叶え メッセージ 子ども もちろん 大人 響く 飼い主 ペット 間 愛情 猫 犬 友情 描写 自然 よかっ 環境 立場 変わっ 自分らしさ 失わ 顔 上げ 生き いこ 思わさ （ 初老 ） 井上真央 鈴木亮平 声優 いい 仕事 てる 猫 毛 再現 らしい しなやか 動き CG 安心 見 クォリティー."}, {"rating": 3.5, "content": "子供 向け 思い 大人 子供 楽しめる 作品 😼. 泣け まし 😢. 家族 恋人 友人 見る 人 問わ お勧め 🎦."}, {"rating": 3.5, "content": "洋画 みたい CG クオリティ 無い けど 日本 らしく 良かっ."}, {"rating": 4.5, "content": "鑑賞 後 感想 もっと 早く 観れ よかっ 思わ ハートフル・ネコストーリー. 外 世界 知ら 飼い猫 ルドルフ 野良 知識 経験 豊富 イッパイアッテナ いろいろ 教わり 成長 いく けど 経験 後に いろいろ 役立つ 良い. NHK 教育番組 観 てる 感じ 懐かしさ 感じ 躍動感 音楽 良く CG 今や ハリウッド クオリティ 慣れ しまっ 感 けど 町並み 四季 綺麗 表現 5分 ぐらい 慣れ. 児童 向け 思っ 観 けど 終盤 辺り 涙腺 やら まし ネコ カワイイ だけ すまさ 内容 人間 都合 一 匹 だけ とか 代わり .. とか 見 てる 悲しい 気持ち イッパイアッテナ 名前 タイトル にも メッセージ性 込め てる 思う. ラスト 複雑 けど ああなっ しまう 思う. 内容 わかり やすく 子供 向け けど 大人 充分 楽しめる 作品."}, {"rating": 2.7, "content": "物語 : 0 4 音楽 : 0 6 映像 : 0 5 演出 : 0 4 配役 : 0 8."}, {"rating": 3.8, "content": "かなり 油断 見 号泣 （笑）. ストーリー わかり やすく テンポ いい 子供 大人 楽しめる 良い 作品. 純粋 世間 知ら ルドルフ 少し ずつ 成長 さま とても 丁寧 描か 素直 感情移入 まし. やっと 帰っ 家で 出来事 ルドルフ みせる 大人 一面 素直 気持ち 絞り出し 走る シーン 印象的. 伏線 バリバリ 凝っ 作品 疲れ 人 ぜひ オススメ たい."}, {"rating": 3.6, "content": "こっち 系. あんまり 観. 観る 機会 巡り会え ☆. 純粋 良かっ 感動 まし. 動物 好きな人 オススメ ♡."}, {"rating": 2.7, "content": "みんな 幸せ なれ よかっ. 鈴木亮平 わざとらしい 喋り 方 終始 気."}, {"rating": 5.0, "content": "映画館 見 まし. 私自身 猫 好き ルドルフとイッパイアッテナ 可愛さ やら しまい まし."}, {"rating": 3.0, "content": "家 戻っ 行っ シーン. 一年 過ぎ 新しい 子 来. 帰り 待っ 思う. だけど 嫌 言い. 新しい いっ ルドルフ. イッパイアッテナ みたい. 強い 子. 50本 目."}, {"rating": 3.0, "content": "最初 最後 ルドルフ 嫌い. イッパイアッテナ 惚れ 🙌. 小 さい子 向け 文字 読み書き とか. 動物 勉強 とか 見 懐かしい 気持ち. ."}, {"rating": 3.6, "content": "住む 家 ひとつ 😢 ちょっと かなしい. イッパイアッテナ デビル おそわ びっくり ‼ ️ 生き よかっ."}, {"rating": 3.0, "content": "全体的 子供 向け けど 映像 美 しっかり 作り 込ま キャラ 達 軽快 ストーリー 進め いく 大人 感動 仕上がり. 大人 観る 少し 寒い なぁ 感じ しまう 場面 やっぱ けど 要 所要 所 それなり 考え させ 場面 ちゃんと それなり 見応え 感じ."}, {"rating": 4.0, "content": "よかっ. 終わり ほう 予想外 ちょっと 寂しかっ けど それでも ハッピーエンド ⭕ ️."}, {"rating": 3.8, "content": "風景 CG よかっ. 人 CG 個人的 あまり …. 猫 社会 描い 良い 話."}, {"rating": 4.0, "content": "ルド 可愛く 😄. イッパイアッテナ 良かっ ね 🎶. 凄く 癒さ わ～ ✨."}, {"rating": 4.0, "content": "可愛さ 中 シビア. 1987年 児童文学 フルCG アニメ 映画化 正直 ネコ 可愛さ 全 振り モフモフ 映画 だけ だろ って 思っ 児童文学 割 想像 以上 重く 正直 泣け 児童文学 侮り がたし. イッパイアッテナ とにかく 凄い ネコ 人間 文字 覚え 本 読ん だり テレビ 見 凄い 人間 顔負け 行動力 デビル 犬 普通 喋っ てん 凄い 犬猿の仲 とかいう 言葉 作品 無縁 しまいに ボーイズビー アンビシャス とか 言っ ちゃっ ガチ アメリカ 行こ そんな イッパイアッテナ 見 日々 成長 ルドルフ 良い. 基本 映画 出 くる 人間 悪い ヤツ 良い 給食 おばさん さえ 悪態 つき ちゃんと メシ くれる そういう コト 考えれ 1番 残酷 ルドルフ 飼い主 かも 知れ まあ 理由 コト 責め 飼い主 関連 ラスト 展開 衝撃 泣い ちゃっ よ 詳しく ネタバレ. ラスト 展開 含め 思っ 以上 感動 良作 可愛さ ルドルフ 十分 補え よ. --------- ネタバレ ---------. . . . . . . 飼い主 トコ 頑張っ 戻っ 思っ たら ルドルフ 良く 似 猫 新しく 飼っ 安易 ハッピーエンド 一 捻り 展開 素晴らしい 猫 名前 聞か ルドルフ いっぱい 寂し そう 切ない 上手い. . 多分 リエ ちゃんと 見 貰え 1 匹 しか 買え とか 言い 飼っ くれ だろ けど 黙っ 去る なんか 哀愁 漂う 手の平 返す 違う ハッピーエンド 一興 あのまま イッパイアッテナ ガチ アメリカ 行っ 切な 過ぎる 終わり 方 ご都合主義 コレ 良い よ."}, {"rating": 3.7, "content": "子供 向け 感じ. 面白かっ. 声 違和感 無かっ かな ？."}, {"rating": 2.5, "content": "ええ こんな 展開 …. リエ 宅 出 行く ルドルフ セリフ いっぱい … もう …。. うちの猫 文字 教え よ."}, {"rating": 2.0, "content": "展開 嘘 でしょ って 感じ. 始まっ すぐ 泣け くる 感じ のに 結末 納得 いか (´；ω；｀). あんなに 必死 帰ろ のに 最悪 シナリオ. ハッピーエンド けど 私的 アンハッピー."}, {"rating": 4.0, "content": "教育テレビ 毒蝮三太夫 氏 テレビ絵本 てる 頃 好き 映画 イメージ 壊れる って 思っ 観 みる 素直 観れ 邪険 よかっ って 思い まし. ねこ 達 知ら ざる 世界. イッパイアッテナ やっぱり いい 味 わ."}, {"rating": 3.5, "content": "猫 好きだから 気 鑑賞. 次 …. 引っ越す …. 人間 勝手 目 瞑っ 猫目 線 描か てる けど 人間 猫ちゃん 頭 良い ね 笑."}, {"rating": 3.3, "content": "イッパイアッテナ 博識 現実離れ 過ぎ 驚き 通り越し 関心 ちゃう 程. あたし 頭 いい 笑. 最後 人間 って 自分勝手 酷い 生き物 突きつけ けど 猫 達 友情 感動. 映像 猫 イッパイアッテナ 以外 若干 気持ち わるい ちょっと 残念."}, {"rating": 3.1, "content": "ハッピーエンド なのか ？ 帰り たい 思い 必死 勉強 イロイロ 事 学ぶ ルドルフ 突きつけ 非情 答え ただ 外 世界 知ら 男 見事 成長 行く 様 楽しめる."}, {"rating": 4.0, "content": "ペット 飼っ てる こせ 余計 気持ち 入っ しまっ 涙 止まら. 素敵 友情."}, {"rating": 3.0, "content": "ルドルフとイッパイアッテナ 関係 とても 良く かわいらしかっ. ただ ルドルフ 報わ つらい ねこ 大事 あげよ 思っ."}, {"rating": 3.0, "content": "なんか こう NHK 夕方 やっ てる. 子供 向け アニメ 長編 的 感じ 子供 たら 観 させ あげ いい なぁ. そんな 感じ アニメーション 映画 まし 😺 😺 😺. 沢山 名前 って. わんわん物語 設定 見 てる なぁ. 真似 知ら けど. てか ステーキ 食べ チュウ ちゃう とか モロ ぱくり. 時代 クオリティ かぁ. 本当に 子供 向け かしら ？."}, {"rating": 3.8, "content": "イッパイアッテナ 言葉 感動 多し. 絶望 愚か者 答え. そう 思わ. 忘れかけ …. 強く 逞しく 賢く いく ルドルフ 愛 おしい. 猫 教養 つける 努力 てる … 思う 面白い."}, {"rating": 3.3, "content": "イッパイアッテナ 由来 なんとも 愛らしい … …. 最初 最後 愛らしい しか 癒さ."}, {"rating": 4.0, "content": "岐阜県 暮らし 黒猫 ルドルフ 長距離 トラック 荷台 舞い込ん 東京. 都会 大きな ボス 猫 出会い 友情 描く. ペット （ 動物 ） 飼っ てる 方. 猫 好き オススメ. 大きな ボス 猫 イッパイアッテナ 名前 由来 ･･･（ 笑 ）. 猫 字 読ん だり 書い 氷 シーン ファンダジー 展開 突っ込み どころ 満載 大人 観 楽しめ. ルドルフ 筆頭 登場 猫 可愛く 癒 まし. 猫 毛並み （ ふわふわ 感 ） 気持ち良 そう ♪. クライマックス とっても 切なく 悲しい ラスト ホッコリ 心温まり ♪. ルドルフ イッパイアッテナ 名乗る シーン 感動 泣け ･･･( T_T."}, {"rating": 1.5, "content": "CG やる 必要 って 思い. ピクサー CG やる 必要 って 思う 作品 超える 表現 力 ストーリー 濃厚. NHK 観 時 雰囲気 丁度 良かっ 映画 スケール 合わせ どっち."}, {"rating": 3.5, "content": "予備 知識 ゼロ 観 まし. ストーリー どころか 原作 すら 知り ませ でし. 昨年 やたら TOHO 映画 始まる 前 ルドルフとイッパイアッテナ 出 かろうじて 名前 覚え けど. イッパイアッテナ って 変 名前 なぁ～っ 思っ たら 耳をすませば ムーン みたい 感じ ね すっきり 笑. 迷子 ルドルフ 冒険 成長 お話. イッパイアッテナ 大切 事 教え もらい まし. 絶望 愚か者 答え. ルドルフ 諦め 生き いき たい 勇気 もらい まし. なんか 嫌 予感 トイストーリー 展開 やめ ーーー 心 祈っ ‥. ルドルフ 強い ね. イッパイアッテナ おかけ 成長 ルドルフ. 誰 出会う って 大切 な～. こういう 自分 成長 くれ いい 方向 導い くれる 人 出会え たら 幸せ よ ね."}, {"rating": 1.9, "content": "映画 色んな 置い とい 根本 的 ストーリー まずい 思う. 猫目 線 見れ 単純 ロードムービー かも しれ けど 出 くる 人間 感覚 客観的 見 たら 感動 なんて. なんで 酷評 言う 人 だろ けど ペット 飼っ てる 人として 考える ちょっと 胸くそ 映画."}, {"rating": 3.8, "content": "最初 こども 向け っぽい な～ 思っ 見 はじめ まし ルドルフ かわいく かわいく おもしろかっ. 軽く 見れる 映画 けど ラスト ちょっと 悲しい …."}, {"rating": 4.0, "content": "予備 知識 鑑賞 思っ ずっと かわいく 深く 切ない 物語 でし."}, {"rating": 4.4, "content": "小さい 読ん 絵本 けど 覚え イッパイアッテナ 名前 由来 だけ 楽しめ まし 愛 溢れる セリフ たくさん 最後 泣け まし 絵本 読み返し たく."}, {"rating": 3.0, "content": "映画 見 いい 日本一周 たく ww 教養 やつ セリフ かっこよかっ ‼."}, {"rating": 3.7, "content": "面白い いい 🙋. ルドルフ いっぱい BS CS アンテナ 買い まし ❗. どう すん よ ヽ( ･∀･)ﾉ┌┛Σ(ノ `Д´)ノ いっぱい アダルト チャンネル 観 たい ❗."}, {"rating": 3.8, "content": "なかなか 泣ける. 子供 見 始め なんとなく 最後 鑑賞. 普通 面白かっ 子供 教育 的 良い. 逆境 教養 チャレンジ アイデンティティ. そんな バランス よく 散りばめ 何度でも 子供 見せ たい 映画. もちろん 大人 見 面白い."}, {"rating": 3.5, "content": "絶望 愚か者 答え. どんな 事 顔 上げる. どんな 名前 飼猫 野良 自分 自分."}, {"rating": 3.6, "content": "イッパイアッテナ 優し. ルドルフ 強 涙し 😭 💗 💗. 怖 そう 見え 優しい って. すごく 魅力的 ✨ ✨."}, {"rating": 3.2, "content": "勝手 ルドルフとイッパイアッテナ って 名前 洋画 思っ たら 完全 邦画 始まっ すぐ まじ ？ って. ルドルフ 声 すき じゃ なぁ. まおちゃん じゃなくて 男の子 声 よかっ. 名前 いっぱい って 名前 呼ん くれる 人 いっぱい って. って イッパイアッテナ セリフ いい 言葉 なぁ. 前半 イライラ 途中 急 いい 話 路線 違和感 はんぱ すぎ 胸焼け. ただ 最後 飼い主 くだり まじ って 笑っ 笑. あ ぁぁぁ イッパイアッテナ かわいい 飼い たい. あと クマ 先生 すき. ED backnumber ルドルフ 合っ てる わ って."}, {"rating": 4.0, "content": "本 ファン 見 み まし 勇気 友情 話 凝り すぎ 安心 涙 映画."}, {"rating": 5.0, "content": "面白かっ 泣け まし. ファンタジー 要素 強め けど こんな 世界 楽しい 思わ くれる. イッパイアッテナ セリフ 一言 一言 これから 成長 いく ルドルフ 子どもたち とても 大切 大人 私たち すごい 響 よ ね. '' 少年よ大志を抱け だけ わかり にくい けど 大きな 夢 持つ 事 大切 って 分かり やすい. 大きな 夢 教養 必要 挫折 後悔 夢 打ち破ら 経験 糧 次 大きな 夢 持てる. 夢 持っ 大きく 子どもたち 映画 観 ほしい."}, {"rating": 1.2, "content": "学生 頑張っ フルCG やっ み まし 的 映画 普通に アニメ ほう 良かっ 思う."}, {"rating": 3.3, "content": "あー こんなん なぁ って 懐かしい 気持ち. わかり やすい 子ども とても 楽しん. 声優陣 凄く 良い. 井上真央 良い."}, {"rating": 3.9, "content": "なんだか 色々 わざとらしい けど 最終的 楽しめ まし 笑. ところどころ 非 現実 的 なんでやねん ツッコミ 連発 でし. ありがち ストーリー 連続. ありがち って やっぱ 良い. よっぽど 限り ハズレ ね. 変 ひねる よ マシ. 終わり 意外 でし. ハッピーエンド けど そっち だーと 驚き. 鈴木亮平 井上真央 上手 過ぎ まし ね. 子供 向け ハキハキ わかり やすい 喋り. おかげ ストーリー すごく わかり やすく 思い. 最初 感じる わざとらし 段々 キャラクター 良さ 捉え 面白かっ."}, {"rating": 2.8, "content": "すごく かわいい. 癒さ ネコ 可愛 すぎ ♡. イッパイアッテナ って ネコ 本当 かっこいい. 不器用 のに 男らしく 優しさ 皆 慕わ ルドルフ 出会っ 良かっ ね って. 飼い主 戻れ 良い けど 切なかっ ‥. けど 最後 ハッピー 良かっ. アニメ 犬 バージョン 見 たい なぁ."}, {"rating": 3.0, "content": "誤っ 遠い 町 来 しまっ 仔猫 出会っ 野良猫 協力 自分 家 帰ろ … よく お話 目新しい 要素 けど 猫 かわいいっ だけ テンション 上がる 作品 猫 かわいい まじ 正義 猫 飼い主 嫌悪感 しか イッパイアッテナ 元 飼い主 一体 どういう つもり ？ ？ 里親 探す とか 誰か 預かっ 貰う とか 方法 いくらでも はず のに 何故 ？ ？ ？ ルドルフ 元 飼い主 さぁ … ひどく … ？ なんだか 話 感想 愚痴 出 しまう … (´･ ω ･`)."}, {"rating": 3.0, "content": "ルドルフとイッパイアッテナ のら猫 旅. 最近 作り 込ま ＣＧ アニメ 比べる 見劣り しまう. 日本 舞台 新鮮."}, {"rating": 1.2, "content": "こー ゆ ー 子供 向け 映画 ハズレ って よ ね 言い 借り けど まさに 幻 ハズレ 作品. カメラワーク えぐい. なけれ もー ちょい 見よ 思っ かも しれ けど 今 史上 一 番 最悪 世に 出して いい レベル 映画 見 てる 気 全く くれ. 小学生 時 社会 見学 とか 連れ かれ ちゃ センター 動画 っぽい. ま ー 抜き 脚本 三流. 声優 ね 鈴木亮平 大 好きだから イッパイアッテナ 鈴木亮平 しか 見え. 鈴木亮平 役 入れ込み 凄さ マイナス 出 よ ね 奴 猫 じゃ ね ？ み ー. ところで 猫 ってな ？？？."}, {"rating": 3.1, "content": "単純 けど 少し 切ない 感動作. ルドルフ 成長. イッパイアッテナ とりまく 動物 達 協力 仲間 思い 生き いく 姿 大人 楽しめる はず."}, {"rating": 3.0, "content": "観 始め 吹き替え 少し 違和感 気 そんな もはや 井上真央 鈴木 哲平 吹き替え 以外 想像 ませ ね. 物語 ルドルフ 中心 猫目 線 りえ 飼わ ルドルフ ある日 外 出 りえ 追いかけ トラック 乗り込ん 後 自分 かも わから まま １ 人 ぼっち しまう. そんな 現れ 大きな トラ猫 ＝ イッパイアッテナ 一見 怖 そう イッパイアッテナ 実は 心根 優しい 猫. 今作 ルドルフとイッパイアッテナ 絆 生まれる 描く ルドルフ 成長 描い 作品. 元 原作 本 でし っけ ？ 試し 読み Book 劇場 置い まし. 舞台 岐阜 ＆ 東京 君の名は。 同じ ねえ 岐阜 聖地 巡り 充実 そう. ともかく 作品 うる っと まし ルドルフ りえ 帰ろ 必死 わけ 教養 帰れ それでも 帰ろ 帰ろ 頑張る わけ そうして やっと …. ああ 以上 ネタバレ しまう."}, {"rating": 3.3, "content": "流石に 元 話 良い だけ 良い 内容. 動物 ジャンル だけ 良い 評価 別 意味 ハッピーエンド. CG 普通 言っ."}, {"rating": 4.0, "content": "子ども達 鑑賞. ーーー っ マジ かぁ ーーー 展開 エンディング 子ども達 楽しん 観 まし."}, {"rating": 3.0, "content": "迷子 時点 そう 予想 ついて よ ね. イッパイアッテナ 先生 いけ めん すぎ."}, {"rating": 3.3, "content": "イッパイアッテナ ルド 教える 凄く 深い 当たり前 のに なんだか 改めて 勉強 なれ 感じ まし. イッパイアッテナ 由来 分かる 分かる うちの猫 半分 ノ ラ うちの猫 他 だろ 微笑ましく ちゃう ♪. ネコ のんびり 思っ たら ネコ 関係 苦労 改めて 分かる なんか ちゃんと 動物 アニメ 見 気分."}, {"rating": 3.5, "content": "いっぱい うーん なるほど 通り みんな 好き 勝手 名前 付ける."}, {"rating": 3.0, "content": "可愛かっ たくさん 本 読も って 思い まし 結構 話 深く 大人 楽しめ まし."}, {"rating": 4.1, "content": "たぶん 評価 わかれる 思う 自分 結構 ハマっ. 岐阜 東京 迷い込ん 子猫 主役 話. 1987年 講談社 出版 絵本 原作. 絵本 比較的 優しい ストーリー 予測 逆 絵本 ならでは 残酷. 子供 頃 読ん 悲しい 絵本 思い出し. ピクサー みたい パッケージ ルドルフ イッパイアッテナ 過ごす 街並み 純 和風. 何より 心 訴え かけ 方 日本製 らし 感じ. ディズニー ジブリ 大人 楽しめる 類 かも 知れ けど 凄く シンプル わかり やすく 心 残る 作品."}, {"rating": 3.0, "content": "へぇ ～、 声優さん 井上真央 鈴木亮平. 知ら 見 まったく もっ 違和感. てか いい 感じ. 物語 猫 冒険 けど ジブリ ハリウッド 違っ ど えら ぇ ～ すげ ぇ ～、 って 唸る 派手 映像 展開 要 所要 所 山場 見やすく 直球 日本的 創ら てる 思っ. 岐阜県 ＰＲ もっともっと ほしかっ. イッパイアッテナ. 変 タイトル 思っ けど 意味 知っ たら 超 深い けど."}, {"rating": 3.0, "content": "大好き 飼い主 岐阜 幸せ 暮らし ルドルフ ある日 迷い込ん 長距離 トラック 荷台 たどり着い 大都会 東京 出会っ. 前半 ちょっと 眠気 襲わ けれど 後半 そこそこ 面白く 観 何となく 予感 けれど それでも やっぱり ラスト 泣け ちゃっ よ 切ない."}, {"rating": 1.5, "content": "ルドルフ 男の子 のに 井上真央 声 ー. せい ストーリー はいっ こ …. 井上真央 しろ 鈴木 セリフ おき いっ かんじ …. ずっと しらけ しまっ けど 最後 20分 涙し てる 大人 まし (^^;."}, {"rating": 4.0, "content": "ディズニー ひと味 違う 浪花節 日本人 たまらない CG クオリティ 比べ どう とか そんな とる 足ら 問題 作品 CG 声優 誰 やっ てる 知ら 見 まし なんの 違和感 なし 何度 泣け まぁ ネコ 3 匹 飼っ てる せい かも けど."}, {"rating": 2.2, "content": "日本 CGアニメ クオリティ ディズニーピクサー 遠く 及ば 事 わかっ."}, {"rating": 3.6, "content": "ねこ たくさん 出 ねこ 好き 最高 映画 でし ！♡. ねこ みんな かわいい. 勇敢 かっこいい 絶望 愚か者 答え. ねこ 字 読め たら."}, {"rating": 3.0, "content": "美容院. ラスト 不意 突か 泣き そう しまっ. 子供 向け. ディズニー 層 狙っ 思っ けど 表情 背景 等 ディズニー 到底 及ば 感じ."}, {"rating": 3.6, "content": "イッパイアッテナ 猫 のに イチロー しか 言え 格言 言う いい. 王道 中 王道 捻り ストーリー けど 疲れ てる 時 癒さ. 子供 安心 見せ 映画. 大人 向け じゃ ね 子供 向け."}, {"rating": 3.5, "content": "すっごく よかっ 子供 わかり やすく 大人 夢中 観 しまっ 猫 すごく 可愛い ❤ ︎."}, {"rating": 3.1, "content": "なんとなく 面白い けど 印象 残ら 切なく."}, {"rating": 3.0, "content": "大人 子供 向け. 教養 身 つけ おけ いつか 自分 助け くれる. 飼い猫 甘ったれ ルドルフ イッパイアッテナ 出会っ 冒険 強く 成長 … ほろり 場面 わかり やすい 映画."}, {"rating": 3.4, "content": "娘 観 まし CG トイストーリー 1 レベル ピクサー やっぱり 凄い なぁ 思い まし 最初 方 かなり 子供 向け なぁ 思い まし 後半 切ない シーン なかなか 楽しめ まし 小学生 お子さん 方 是非 作品."}, {"rating": 3.6, "content": "イッパイアッテナ かっこいい ～. 最後 猫 行動 …. 以上 仲間たち 生活 幸せ 感じる ？. 犬 好き デビル 彼ら おかげ ちょっぴり 茶目 いい 奴 満足 展開. 田舎 岐阜 出 家族 盛り上がる （笑）."}, {"rating": 3.3, "content": "子供 鑑賞 子供 夢中 観. ラスト 展開 ちょっと びっくり 好き."}, {"rating": 2.5, "content": "捨てる神あれば拾う神あり. 最近 立て続け ディズニー とか ユニバーサル アニメ 見 せい 物足りない 突っ込み どころ 多い テンポ 悪い. ディズニー ユニバーサル 鑑賞 対象. 大人 5 : こども 5. だとすれば. 大人 2 : こども 8. くらい 大人 ちょっと 退屈 けど 教育 とても 適し 映画. ルドルフ 可愛い イッパイアッテナ イイ 男 けど 言っ ブッチ キャラ いい. 俳優さん みんな 上手 声 さほど 気."}, {"rating": 3.5, "content": "本物 映像 風景 建物 すごかっ. ストーリー あんまり 好き じゃ. まあ みんな 結末 しか 思っ."}, {"rating": 3.5, "content": "ひ さび アニメ 鑑賞. 黒猫 ルドルフ ひょんなことから トラック 乗っ しまい 岐阜 東京 来 しまう. そこで ボス 猫 イッパイアッテナ 出会い 成長 行く 物語. イッパイアッテナ 本当に たくさん いい 事 言う 感心 しまう."}, {"rating": 2.7, "content": "１ 週間 レンタル 思い. ２ 日間 延滞 集中. 人生 初 延滞 噛み締め."}, {"rating": 3.3, "content": "子供 頃 原作 大好き. 最後 リエ 抱き締め 時 思い出 とか 懐かしさ とか もう ここに 居場所 とか 感情 一気に 波立っ 涙. 演出 野暮ったい 所 残念 90分 説明 的 しまっ 感情移入 余裕 1 クール とか やっ ほしかっ."}, {"rating": 3.0, "content": "猫 好き ずっと 気 作品. 出 くる ニャンコ 達 みんな. 可愛かっ ❤ ️. 内容 さておき 可愛さ 評価. 3 27."}, {"rating": 3.4, "content": "大好き 飼い主 はぐれ 遠く 離れ 東京 来 しまっ ルドルフ 知り合っ イッパイアッテナ 色んな 事 教わり 立派 のら猫 いく やはり 恋しい リエ ルドルフ 無事 リエ 元 戻れる …。. ルドルフ 頑張っ ね 立派 ね ˃ ⌑ ˂ഃ そんな ルドルフ 温かい 目 見る イッパイアッテナ かっこいい 🐈 最後 よかっ 思う だって ルドルフ みんな 人気者 これから たくさん 冒険 待っ よ. 絶望 愚か者 答え 映画 学ぶ 大切 勇気 貰え. イッパイアッテナ 飼い主 好き いい 人 ✨."}, {"rating": 3.5, "content": "原作 小学生 頃 何回 読み返し だろ ？. きっと 図書 室 本 貸し出し カード 僕 名前 イッパイ たろ. とはいえ 今 ストーリー 覚え おら なんとなく 小さい 頃 思い出し 感慨深い 気持ち. 夏休み 人 少ない 学校 入り込ん 砂場 字 勉強 シーン 個人的 ものすごく 印象 的 改めて 映像 見る 夏休み 空気 なんとも いえ 心地よい. 随分 大人 けど 頃 憧れ 教養 人間 自分 なれ だろ."}, {"rating": 4.0, "content": "子供 頃 何度 読ん 想い出 本 映画化 懐かしさ 劇場 3D 観賞 よく 冒険 ストーリー 思い 後半 嗚咽 出る 程 泣かさ 原作 本 ストーリー そのままで ハッピーエンド 思っ たら とんでも （ 結果 ハッピーエンド ） 大人 観 泣ける 映画 鈴木亮平 上手 すぎ キャスト 知る 声優さん 思っ."}, {"rating": 3.6, "content": "幸せ って だろ. 癒さ だけ 借り 映画 こんな 考え させ. 映画 恐る べし. 今 動物 迷子 系 映画 けど 一味 違う. とっても 深く かわいく かくて 切ない 作品."}, {"rating": 3.0, "content": "大好き 飼い主 離ればなれ 見知らぬ街 迷い込ん 黒猫 出会う 野良猫 友情 描い 物語. 魅力 キャラ 達 意外 所 着地 切ない ストーリー … 相まって 予想外 楽しま もらっ 感想. いろいろ 詰め込み 90分 弱 尺 スッキリ まとめ 仕上がり 見事 思う."}, {"rating": 3.0, "content": "イッパイアッテナ 勝手 いっぱい 会 ってな 解釈 そっち って."}, {"rating": 3.7, "content": "ルドルフ. イッパイアッテナ. 二 匹 ネコ. 家の子 達 被る 〜...♪* ﾟ. イッパイアッテナ. 家 本当に. 食べ 過ぎ ダイエット 必要. でかい 同じ 様 毛色. 赤ちゃん 時. ずーっと 一緒 暮らし てる 上 ネコ ちゃんと 被り. ルドルフ 捨て猫. 黒 無い ロシアンブルー 様 チビ 飼う 様 ネコ ちゃんと 被る. 本当に 家 ネコ コンビ 被り. 何時 二 匹 一緒 ね. ストーリー. ルドルフ 家 出 ちゃ 岐阜 東京 家猫 野良猫. 出会っ イッパイアッテナ …. ベタベタ ストーリー. 家の子 達 二 匹 雰囲気 似 感情移入 出来 良かっ. わんちゃん 最初 悪者 扱い けど 事 …. 声優 悪く 無い アニメ 画像 良かっ. イッパイアッテナ 他 ネコ ラスト ハッピーエンド 良かっ ☆彡. 何時 悪役 猫ちゃん 悪役 よー ヾ ^_^♪』."}, {"rating": 3.3, "content": "途中 結構 楽しめ 展開 重 てる 少し 間 伸び しまっ 感 否め. 鈴木亮平 声優 かなり 力量 個人的 感じ."}, {"rating": 3.5, "content": "原作 大好き 楽しみ ９ ０ 分 言う 短い 上映 時間 為 カット 話 多々 為 あまり 感情移入 出来 ルドルフ イッパイアッテナ 他 キャラクター 達 デザイン 個人的 綺麗 すぎる 言う 想像 イメージ ズレ 感じ それでも 話 自体 まとまっ それなり 楽しめ まし."}, {"rating": 4.0, "content": "ニャン だろ なぁ 突然 別れ … 黒猫 ビジュアル 難し 感じ 始まっ イッパイアッテナ 体 似合わ ギャップ … 名前 世渡り 術 込め 子ども （ ルドルフ ） メッセージ うかがえ ただ 絶望 負け のに 再会 あきらめ 終わり 教養 って ニャン だろ なぁ … 礼 逸し 別れ 是非 思わず …."}, {"rating": 2.8, "content": "ぼくら それでも 前 向く. キャッチコピー 惹か 観 まし. Boys be ambitious ーー 少年よ大志を抱け. お金 失え 働け いい 名誉 失え 挽回 すれ いい 勇気 失え 生まれ 意味 誰か 言葉 思い出し まし いい加減 出典 元 覚えろ よ 笑. 読書 大好き 派 にとって 本 中 起こる 感動 アニメーション 疾走 感 未知との遭遇 感 バッチリ 再現 くれ 感謝 覚え まし 本 中 感動 映画 とおし 見れる って ほんと 地味 最高 画期的 イッパイアッテナ 言葉 最後 顔 上げろ グッと まし. うちに 犬 居 いつも 家族 話しかける 喜ん だり ガッカリ けれど 子 一体 理解 てる だろ 日頃 疑問 思っ インターチェンジ パーキングエリア 理解 ねこ たら 面白い なあ ワクワク 見 まし. 楽観 意志 悲観 感情 いい 感情 生活 豊か くれる けれど 振り回さ 心 強 自立 性 以上 大事 たい ね. 最後 出 くる 小さな 黒い 新参者 告げ イッパイアッテナ たくさん 増え たら いい 思い 知識 経験値 滲み 出る 教養 強く 権力 持っ 包容力 イケメン 意味 ませ. 教養 大事 教養. 教養 映画."}, {"rating": 3.2, "content": "本 読ん. 面白かっ. ネコ って こんな 感じ 会話 ？."}, {"rating": 3.0, "content": "予想外 感動 映画. イッパイアッテナ 面倒 見 いい … かっこいい 猫 憧れ しまう."}, {"rating": 1.7, "content": "ディズニー映画 後 見 日本 CGアニメーション 技術 低 実感 作品. 内容 まあ まあ."}, {"rating": 3.4, "content": "不意打ち 泣かさ. イッパイアッテナ 生き様 男前 すぎる. 猫 惚れ かけ."}, {"rating": 3.5, "content": "こんな 猫 たら すごい よ な～. なんか … 人間 勝手 色々 スミマセン."}, {"rating": 3.5, "content": "The king of 男. ボス デカ トラ シマスケ ステ トラ タイガー … 俺 名前 イッパイアッテナ. ひょんなことから 長距離 トラック 東京 しまっ 迷い 猫 ルドルフ 土地 ボス 猫 イッパイアッテナ 出会い 愛と勇気 友情 ノラ猫 生活 はじまっ …. まず 最近 子供 向け CGアニメ クオリティー 高い 驚愕. くらい 今 子供 納得 でしょ ね. 教養 力 絶望 愚か者 答え. イッパイアッテナ 生き方 未来 担う 子供たち 忘れ ほしく 大切 考え方. 怖い シシャモ 置い いく. イッパイアッテナ カツアゲ ルドルフ 発し 一言 強がら 正直 怖がる 恥ずかしく 教え くれ. 社会 出て 先輩 上司 こんな 分から ？ 言わ 分から 聞い ハッキリ 言える そんな 大人 ほしい. 大切な人 喜ば 為 プライド 捨て 嫌 奴 頭 下げる 真 プライド. 理不尽 傷つけ 許す 心 広. 強く 賢く 何より 温かく 優しい イッパイアッテナ 男の中の男. これから 子供 育てる 父親 是非 観 もらい たい. 子供たち だけ 親 学ん 欲しい 名言 名 シーン 満載 親子 観 たい 作品. 感想 まあ こんな ムリ 深 読み 童心 帰っ ピュア 気持ち 観 方 楽しめる 思い. 今度 孫 一緒 観 たい なぁ (´◉◞ ౪ ◟◉)."}, {"rating": 3.6, "content": "トラック 乗っ はるばる 東京 しまっ 黒猫 ルドルフ 物語 出会っ 野良猫 イッパイアッテナ 文字 読める 猫 イッパイアッテナ 色んな 学ん いき 成長 いく ルドルフ. 仲間 出会い 知識 得る 喜び 生き いく 上 知恵 別れ 残酷 結末 いろいろ いい 事 ばかり じゃ けど それでも 前 み 生き いく. 主人公 成長 いく 物語 好き 鈴木亮平 声 ステキ 役柄 ぴったり でし."}, {"rating": 3.8, "content": "イッパイアッテナ もう 鈴木亮平 見え 雑念 入り すぎ ･･･. ちょっと 切なく. ハッピー 終われ よかっ."}, {"rating": 3.5, "content": "今 こういう 日本 3D アニメーション っていう なかなか 新鮮 でし ね 声優さん 皆さん 違和感 お上手 でし 最後 少し 好き じゃ 展開 思っ けど まっ よかっ （笑）."}, {"rating": 3.6, "content": "人生 幸せ わから ね. 守ら 世界 事 冒険 事 学ぶ 事 与え もらえる 事 与え あげ 事 誰か 大事 思う 事 悲し 受け止め くれる 事 みんな 仲良く 事 いろんな 幸せ. お姉ちゃん 本 読ん きっかけ 観 けど 妹 読ん ほしい."}, {"rating": 3.8, "content": "飼い犬 ルドルフ 家 帰れ しまい 教養 猫 イッパイアッテナ 過ごす お話 原作 小さい ころ 父 読ん もらっ 個人的 とても 思い入れ 作品 今回 1 作 目 ルドルフとイッパイアッテナ 2 作 目 ルドルフともだちひとりだち 映画化 久しぶり 邦画 観 まし とても 可愛かっ かなり 原作 忠実 でし ただ 原作 確か デ ビル 放し飼い はず )。 イッパイアッテナ とても もふもふ 落ち着き払っ 名言 連発 てる 必見 観る 価値 作品 暇 観 み ください 原作 方 とても 面白い 是非 読ん み ください 調べ み たら 最近 4 作 目 刊行 みたい ね."}, {"rating": 3.4, "content": "細部 至る 想像 以上 豪華キャスト エンディング ロール 1番 びっくり でし 内容 なかなか 感動 的 話 普段 アニメーション映画 泣い しません 少し 泣き まし."}, {"rating": 3.8, "content": "有名 児童書 原作 こういう シンプル 映画 感動 心 まだ 残っ 自分 嬉しい 人間 動物 成長物語 わりと 全般 好き 時には 残酷 って 事 けど 生き いれ 試練 乗り越え いく 人生 アニメ のに 実写 近い 美し 絶望 愚か者 答え 諦め 大切さ."}, {"rating": 3.5, "content": "映画 ルドルフとイッパイアッテナ. 元 有名 児童 向け 本 らしい 知り ませ でし. 児童 向け お子さん もちろん 大人 最後 感動 内容. ストーリー. ルドルフ とある 出来事 家 帰れ 飼主 離ればなれ しまう. 見知らぬ 土地 先 どうして いい 分から 途方 くれる ルドルフ 一 匹 大きい 猫 声 かける. 鈴木亮平 声 めちゃ かっこいい ね. さすが 児童 向け 言う べき 学ぶ 素晴らし 仲間 大切さ 分かり やすく 教え くれ 素晴らしい. お子さん 観 たい 映画 探し 方 是非 お勧め たい 映画 でし. 久しぶり こんなに アニメ 観 ♪. まだ 腹八分目. 近々 酷評 多い ひるね姫 観 行く 予定. 連投 失礼 まし."}, {"rating": 3.7, "content": "子供向けアニメ ある意味 大人 向け メッセージ よ ね ルドルフ 飼っ てる 黒猫 そっくり 愛らしかっ."}, {"rating": 2.8, "content": "教則本 話 展開 テンポ なんとなく 悪かっ … 日本 舞台 だけ もう ちょっと 練り こん ストーリー 欲しかっ 子供 向け."}, {"rating": 3.0, "content": "いくつか 突っ込み どころ. （ ソレ 新しい 飼い主 探し なさい よ とか ） そこそこ 楽しめ. ラスト 展開 どう …. 救い けど さすが ひい …. ともかく ルドルフ イッパイアッテナ ほう かわいかっ 笑."}, {"rating": 3.5, "content": "面白かっ. ストーリー 内容 想像 出来 笑い 感動 作品. 人間 動き 少し 不自然 まし."}, {"rating": 3.0, "content": "ルドルフ 成長 イッパイアッテナ 仲間達 友情 物語 人間 気持ち とか 詰まっ 映画 子供 観 たら 勉強 思う ただ CG っぽい 映像 満載 残念 思う さい ご backnumber 曲 映画 ストーリー よかっ (ˊo̶̶̷ᴗo̶̶̷`)."}, {"rating": 4.0, "content": "小さい 頃 絵本 読ん 事 気 けど 内容 あんまり 覚え … (^^;;. そう いえ こんな 話 っけ … 思い 鑑賞 (￣▽￣) 笑. それにしても ね 絵本 って 内容 バカ 出来 よ ね …. 大人 今 今 こそ ？ グッと くる …. もう 一 回 絵本 読も ‼ ︎ って めっちゃ 思っ (*^^*). 子供 一緒に もう 一 回 見 たい ‼ ︎. ちなみに イッパイアッテナ 名前 由来 割と 大人 知ら よ ね (￣▽￣;) 笑. カタカナ 書い 普通に そ ー ゆ ー 名前 って 認識 しか … 笑笑."}, {"rating": 3.6, "content": "日本 CGアニメ 良い 感じ 実感 主役 二 匹 俳優 声優さん 並み 上手い 話 絵本 元 らしく とても 良い."}, {"rating": 3.3, "content": "最初 ちょっと …. って 思っ けど ラスト 20分 くらい 泣け …。. 所々 笑え 凍っ ちゃう とか 最終的 見 よかっ って 感じ."}, {"rating": 4.8, "content": "猫 苦手 けど …. 断然 犬 派 けど …. 猫 … イイネ (〇´° ω °) b ← ww. 児童書 ？ 原作 だけ. ストーリー 良かっ. 猫 字 読ん だり 書い. 夢 ね (◦ ˉ ˘ ˉ ◦)♡. 野良猫 可愛 がる 大人 達. ほっこり した っ ´ ω ` c )♡. 声優陣 豪華 文句 無し * ˙ ω ˙ *) و."}, {"rating": 3.8, "content": "子ども 向け 思っ 見 たら 痛い 目 見 まし 残酷 ハッピーエンド わから みんな 幸せ まぁ いっか."}, {"rating": 4.0, "content": "大好き リエ 愛情 たっぷり 受けて 岐阜県 暮らし 黒猫 ルドルフ ある日 ひょんなことから 長距離 トラック 荷台 迷い込ん しまい 気づい たら 大都会 東京 出会っ なんと 人間 文字 理解 ボス 猫 イッパイアッテナ 自分 住ん 場所 わから ルドルフ イッパイアッテナ 故郷 もう 帰れ 告げ イッパイアッテナ 一緒に ノラ猫 ライフ はじめる 斎藤 洋 ベストセラー 絵本 アニメ化 飼い猫 ルドルフ 野良猫 イッパイアッテナ 食べ物 得 かた 人間 文字 人間 可愛い 方法 教わり お調子もの お喋り ブッチー 可愛い ミーシャ 仲良く 野良猫 生活 イッパイアッテナ 教え 貰っ 通り ルドルフ 岐阜 ヒッチハイク 冒険 かわいく 描か 老若男女 問わ 楽しめる 傑作 アニメ映画."}, {"rating": 4.0, "content": "笑え 泣け 最後 感動 悲しく 寂しく 仲間 くれ 安心 っ かんじ."}, {"rating": 4.0, "content": "良い 映画 あんまり 動物 系 映画 観 けど ストーリー 良かっ 声優陣 全然 本人 気 つか. ルドルフ 成長 ぶり よかっ イッパイアッテナ 博識 ぶり 驚き 年長 息子 頭 いい 笑 ひらがな カタカナ 漢字 どれ 読める くらい 勉強 努力家 ルドルフとイッパイアッテナ 設定 今 ね. イッパイアッテナ 野良犬 生き方 耳をすませば 猫 みたい 感じ けど 詳細 描写 なるほど って 思っ よ. 最後 シーン しんみり けど 終わり 方 良かっ."}, {"rating": 3.5, "content": "展開 よめ けど いちいち かわいい 泣い しまう シーン w 人間 残酷 ふんわり 触れ 子供 観る 安心 作品 思っ CG ちょっと ゲーム っぽかっ なぁ (..)."}, {"rating": 3.0, "content": "クマ 先生 優しい ハグ たい. 野良猫 エサ あげる ･･･. とか そういう 言わ 約束 って."}, {"rating": 3.3, "content": "ルドルフ 成長 なんとも 可愛かっ …. 4歳 姪っ子 観 デビル とっ 怖がっ w."}, {"rating": 3.7, "content": "人間 って 残酷 ね. 確か 残酷. けど 野良猫 よ. ルドルフ 涙 はち ょっとうるっときたな."}, {"rating": 3.4, "content": "キッズ 向け. 勉強 大事 ぜ 学ぶ 可能性 広がる ぜ テーマ. 台詞 端々 教育 的 内容 多く 含ま. そんな 訳 ネコ ひらがな 漢字 英語 やら 使いこなし ちゃう お話 設定 ぶっ 飛ん 割 ストーリー 終盤 少し 現実 的 悲しい ？. 所々 人間 エゴ 良し 気 けれど 犬猫 仲良し 観 嬉しい おっ け ー."}, {"rating": 3.3, "content": "良かっ. 鈴木亮平 声 太く 面白かっ. 休憩 最適 映画 かも."}, {"rating": 4.0, "content": "安心 観 映画 夢 アニメ 素敵 ルドルフ いっ ぱいあってなの 優しい 思い遣り 光る 映画."}, {"rating": 3.4, "content": "いや ね ？ 最初 はね 子供 向け なー って 思い まし よ ？ ルドルフ 可愛い なぁ … とか イッパイアッテナ 眉毛 (？) 濃い なー. いや 涙 もろい よ. ウルッ まし よ ね 最後 舐め まし よ ハイ. 迷い 猫 ルドルフ 人間 言葉 分かる イッパイアッテナ ２ 匹 関係性 とても 良かっ 思い. 映画 を通して 再 認識 事 勉強 って 大切 って 事. (↑ 高校時代 ｢ なんで 標準語 英語 よ 世界中 日本語 話せ ゴルァ ぁぁぁぁぁ ｣ って 発狂 馬鹿 でし. とにかく イッパイアッテナ 本当に いい 猫 でし 厳しさ 中 優しさ 感じる 言い なんと … 大人 猫 …. 出 くる 動物 人間 個性 的 キャラ 頬 緩む 感覚 見れる 思い. 最後 終わり 方 人 バッドエンド 感じ しまう かも しれ ませ ね 終わり 方 嫌い. ほっこり 良い 映画 思い."}, {"rating": 3.6, "content": "子供 向け もちろん けれど 思っ 以上 楽しめ 前向き いきよ 思える 作品."}, {"rating": 4.7, "content": "すてき 話 ❥ ︎ ･•. 飼い主 捨て ルドルフ … かわいそう ･ ᴗ ･ ̥̥̥."}, {"rating": 3.5, "content": "案外 楽しめ 子供 向け けど 考え させ 言葉 いい 作品 思う すべて ハッピーエンド わけ けど ああ 終わり 方 良かっ 思う 少し ずつ たくましく いく ルドルフ 姿 感動."}, {"rating": 4.0, "content": "飼い主 はぐれ 黒猫 ボス 猫 ヒューマン （ ？ ） ドラマ 子猫 黒猫 ルドルフ ボス 猫 イッパイアッテナ 生きる 事 学び 生き様 学ぶ 面白い ❗ ️. 最初 人間 出て 来 時 ピクサー ❓ 思っ けど 街並み 日本 国産 わかり まし. ボス 猫 イッパイアッテナ ボス 強い けど 人間 共生 ノラ猫 演じ デビル 威張っ けど 自由 無い フツー 動物 視点 イッパイアッテナ 意味 すごい わ るし 名言 思う. ラスト 微妙 気 けど."}, {"rating": 4.5, "content": "強く 生き く 姿 うる っと. 自由 って 強 ←. 猫 たい. 絶望 愚か者 選択."}, {"rating": 3.0, "content": "ほっこり 映画. 最後 ある意味 ハッピーエンド バッドエンド なのか ？. それでも 暖か 映画."}, {"rating": 3.5, "content": "【 憂鬱 日曜 ぴったり 癒し 】. わけ けれど みんな ハッピー 映画 でし. もふもふ ー."}, {"rating": 4.0, "content": "子供 頃 夏休み 読め 言わ 読ん 作品 … なので 主人公 名前 くらい しか 覚え けれど とっても 楽しく 哀しい 映画 良かっ. ひょんな 岐阜 東京 来 しまっ チビ 猫 ルドルフ 野良 経験 ルドルフ 面倒 みる 強く 知的 イッパイアッテナ. 新しい 生活 不安 出会い 友情 やら 冒険 やら 大人 子供 読ま たい 要素 ふんだんに 取り入れ 懐かしく 面白かっ けど 大人になっても 大切なもの そんなに 変わら 再 認識 有意義 映画. 最近 フルCG アニメ 観る 機会 海外 違う 不思議な世界. レトロ なんと CGアニメ ではじめ 頃 チープ モデリング やたら リアル 妙 設定 面白かっ. 絶望 愚か者 出す 答え … ニャンコ先生 遥か 上 いく イッパイアッテナ やら 呼び名 いっぱい 沢山 レイヤー 中 生き 生き 行く 知恵 だけ 彼自身 何一つ 揺らぐ 意思 持っ. 狭い 共同体 中 偏っ 多数派 意見 迎合 毎日 暮らす 術 イッパイアッテナ を通じて 当時 教え くれ かも しれ けれど 本人 今更 気づい （笑）. 声の出演 豪華. メンバー 映画 観 たい （笑）."}, {"rating": 3.4, "content": "俳優 さん方 吹き替え 少し 偏見 まし … 大好き 大塚明夫 参加 満足 ←. 町並み 景色 人情 含め 日本 映画 なぁ 感じ まし. エンディング 少し 予想 通り 展開 まし 良い 思い まし. イッパイアッテナ 鈴木亮平 君 なんだか 俺 物語 時 声 近い 声 ちょっと ニヤ け まし w."}, {"rating": 2.7, "content": "飼い猫 野良 成長期. まさかの バッドエンド あああ って."}, {"rating": 3.5, "content": "謎 岐阜県 押し 気 観. イッパイアッテナ かわいい だけ 観る 価値."}, {"rating": 3.4, "content": "ルドルフ ただただ かわいい. イッパアッテナ トラ. 日本 こども 向け 映画."}, {"rating": 3.3, "content": "レンタル 見 CM 惹か 借り たら ハードル 上げ しまっ."}, {"rating": 3.4, "content": "全然 興味 けど. ゲオ 小さい テレビ 流れ 予告編 見 鑑賞. 本編 号泣 旦那 引か まし."}, {"rating": 3.0, "content": "ピクサー 比べ しまう 違和感 覚える かも しれ 日本 らしい 作品 思い まし 教育テレビ やっ そう. 声 下手 とか じゃ けど 合っ 感じ ？. キャラクター 少し 海外 物 意識 てる 雰囲気."}, {"rating": 3.5, "content": "イッパイアッテナ 意味 すぐ 分かる ある意味 ストーリー 一部. ファミリー 向け なかなか 面白い アニメーション. 出会い 別れ 今日 実際 感じ どちら 意味. 登場 犬 デビル 侍JAPAN 筒香 似 笑 破壊力. 感動 的 シーン 良作."}, {"rating": 2.5, "content": "飼い猫 逃げ 迷子 立派 野良猫 話 お隣 ワンちゃん 良い キャラ."}, {"rating": 3.5, "content": "ストーリー 期待 すぎ しまい まし 納得 シーン 沢山 まし. キャラクター とても 可愛い. 個人的 イッパイアッテナ モフモフ たい."}, {"rating": 3.5, "content": "日本人 けど ぉお 日本 映画. 街並み そうそう よー 感 友情 友情 描き方 人情 天才 帰れる あくまで 勤勉 なんと ジャパン 感. キャラ 個性 よかっ みんな かわいい みんな すき."}, {"rating": 3.0, "content": "住ん でる 町 舞台 小さい 頃 読ん すごく 好き 記憶. 懐かしい 気持ち 観 み けど シチュー お肉 美味し そう しか 覚え ～。. 子供 ぴったり 映画 大人 見る ちょっと 物足りない なあ. ツッコミどころ 色々 けど. まぁ 教養 必要 ね. 勉強 勉強."}, {"rating": 3.9, "content": "迷い 猫 ルドルフ 字 読める 野良猫 イッパイアッテナ 話. 原作 名作 絵本. 素直 本 いい ね. ルドルフ イッパイアッテナ 出会っ 猫 成長. 生きる 教養 身 付け いく 王道 ストーリー 見 心地 いい. イッパイアッテナ って 変 名前 思っ まし. そういう ね ～. 一つ 教養 得 まし. 教養 知る 世界 広がる メッセージ かなり わかり やすく 明示 くれる. バカ 僕 本 読ま ね 啓発 まし. イッパイアッテナ 教養 ねぇ やつ 連呼 ね. 王道 ストーリー 展開 読め しまい そんな 関係. 序盤 ルドルフ 正直 イライラ まし. どんどん イッパイアッテナ 化. 去り 際 放つ 一言 なかなか 沁み ね いい. キャラクター. イッパイアッテナ もっ ふも ふとした. イケオジ っぷり 披露 痺れる. こんな カッコ いい 人 ？ って 感じ. デビル 肉 くだり 粋 感じ ね. 粋 無粋 返さ ルドルフ. ２ 匹 関係性 いい 映画. わりと フィルマークス 低 評価 謎 …."}, {"rating": 4.0, "content": "普通に 好き イッパイアッテナ 漢 気 とても 素敵 諦め 夢 向かお ただ 何でもかんでも むし ゃらにやればいいってものじゃない 勇気 無謀 履き違え 教養 身 つけよ イッパイアッテナ 言動 感じ取れる 子供 見せ たい 思う 作品 子供 けど."}, {"rating": 2.0, "content": "まぁ 子供 見る よ ね ただ 大人 楽しめる ディズニー とか ピク サーっ って やっ ぱすげぇな って."}, {"rating": 3.7, "content": "ルドルフ 可愛かっ いっぱい あ ってな イケメン なんか 登場 ネコ 全部 キャラ設定 よかっ くる 人間 みんな 優しく ほっこり ☺ ️."}, {"rating": 2.0, "content": "原作 昔 実家 置い 親 本棚 読ん 無かっ けど. タイトル 知っ ツタヤ 置い 見 興味 湧い 借り み. ピクサー レベル 求め ちゃ いけ かも 知れ けど CG ショボ かなり 気 しまう. 子供 見る 良い 思う. ディズニー みたい 大人 一緒 見 楽しい 内容. 大人 見る 必要. 映画 限っ 話 じゃ けど. 切ない シーン いかにも 泣い ください みたい 音楽 流れる ものすごく 冷める."}, {"rating": 3.9, "content": "話 展開 まあ そう よ ね って 感じ だいたい 予想 通り 推移 いく 安心感. 無駄 人間 美化 良い. 隠れ 猫ちゃん 的 家族 探し 観る 楽しい."}, {"rating": 2.6, "content": "飼い猫 黒猫 ルドルフ … … ある日 家 離れ 街 辿り 着く. 出会っ ノラ猫 イッパイアッテナ 野生 生き いく 事 教え 貰っ. ネコ 字 読める なんて …. 小さな ネコ 大冒険 w."}, {"rating": 3.2, "content": "期待 たより やっぱり ピクサー 方 CG すごい."}, {"rating": 3.0, "content": "わかり やすく 予想 通り 感じ 展開. ルドルフ 可愛かっ."}, {"rating": 3.7, "content": "とにかく イッパイアッテナ. イケメン 映画. 文部省 推薦 的 一 冊 候."}, {"rating": 1.5, "content": "いっぱい. 飼い主 無責任. 猫 一 年間 字 教える かなん ？. 一人 強く 生き ってか ？. あと 自分 アメリカ 行っ. 猫 ほったらかし 捨て猫. ルドルフ とこ. 人間 って 勝手. 見 終わっ 後 フツフツ 怒り 出 ちゃ まし. いか. アニメ 作り物 自分 言い聞かせ 下調べ. 元々 子供 向け 絵本. とすれば 字 覚え 勉強 教養 身 付け なさい って 教え ね. あと あきらめる. 舞台 東京北 小岩. 野良猫 優しい 地域 良かっ. クマ 先生 優しいー (о´∀`о). って とこ."}, {"rating": 2.9, "content": "こ 猫ちゃん ルドルフ. 耳 機能 てる ...？ 大丈夫 ？. 開始 早々 心配 まし. いくら 飼い猫 もう少し. 運動神経 いい よ ...！. それと イッパイアッテナ 飼い主. 字 教える 時間 新しい. 飼い主 探し あげ 欲しかっ. 思わず つっこん しまい まし. しかも 猫 すき焼き 与える. 映画 観 猫 人間 ご飯. 食べ させる 人 増え ませ ように. それにしても 人間 って 勝手 ね. 猫 同じ 名前. つける なんて 残酷 すぎる よ. うーん 無理やり ハッピーエンド. やっぱり ペット 飼う. 責任 家 戸締り. しっかり ね. 改めて 肝 命じ おき."}, {"rating": 3.0, "content": "子供 頃 読ん けど 内容 序盤 しか 覚え こんな 話 ね. いい 話 けど ルドルフ 目 でかい 気 仕方."}, {"rating": 3.0, "content": "声 のび太 ドラえもん しか 見え …。. ストーリー 普通."}, {"rating": 4.4, "content": "猫 観. 正直 子ども 向け 単純 お話 思っ. 結果 泣け 感動 前向き 気持ち なれる 冒険 ストーリー. 猫 友情 ？. 思う."}, {"rating": 3.3, "content": "メッセージ 直球 すぎ NHK教育テレビ 付け 思っ 小 さい子 向け. 思っ 衝撃のラスト."}, {"rating": 2.6, "content": "原作 昔 好き 見 み まし. 絵 あまり 好み ませ でし. 原作 なんか 鋭い 絵 好き."}, {"rating": 3.2, "content": "ルドルフ 声 どうしても 合わ 終始 気 しまっ けど 心温まる 作品. ただ ラスト 衝撃 個人的 すごく ばかり 印象 残っ … 子ども 一緒 観 たい 作品."}, {"rating": 3.3, "content": "飼い主 女の子 追いかけ 外 世界 初めて 出 ルドルフ 野良猫 飼い猫 達 友達 大人 成長 話. 面白かっ. 見 終わっ 家 猫 抱きしめよ またもや 逃げ w."}, {"rating": 3.5, "content": "原作 み 見 良かっ 思う. イッパイアッテナ 名前 意味 序盤 わかり イッパイアッテナ ルドルフ 言葉 教え 印象 残っ. 岐阜 帰る シーン 良かっ 😊. 原作 違う とか 言う 意見 いい 作品 思う. こんな 猫 達 たら 明日 猫 見る 目 変わる かも （笑）. ★★★✩✩ 3 5."}, {"rating": 4.0, "content": "ルドルフ イッパイアッテナ 猫ちゃん み ー 可愛かっ もちろん デビル ♪. ほんと 最高 でし. 大 泣き しまい まし."}, {"rating": 4.5, "content": "可愛い お話 思い 泣ける お話 イッパイアッテナ 器 大きな 猫さん 惚れ しまい よ～. さぁ 娘 帰っ たら もう 一 回 見 ましょ."}, {"rating": 3.4, "content": "最初 観 時 家事 しながら せい 追える ストーリー 薄い な～ 低 評価 けど 2回目 まとも 観 たら ラスト ルドルフ 大 泣き 泣い しまっ 完全 情 移っ. イメージ通り ゲーム みたい 人間味 映像 ところどころ 残念. 全体 的 犬猫 感覚 古い 仕方. 家 飼っ てる 猫 今 まず 外 出さ 野良猫 みんな 寛容 すぎる … あと 野良 ドーベルマン ？ こわい. 最近 餌 やり 厳しい 同 時期 公開 ペット みたい 海外アニメ よく 保護 機関 追手 くる 猫 飼い 作品 かなり のどか なあ 思っ. わかり やすく 少し 古 め 時代 設定 くれ たら よかっ かも."}, {"rating": 4.1, "content": "気軽 見れる 良 作品 でし. 子供 向け 思う 大人 考え させ 部分 良い 映画 思う. ネタバレ ギリギリ ルドルフ 絶対 声 掛け ちゃう わ …. イッパイアッテナ 思わず 声 出 しまっ. 大塚さん やっぱり 良い 声 ねぇ ー 惚れ惚れ. 教養 大切さ 学べ まし. ルドルフ イッパイアッテナ 負け 様 色々 勉強 …."}, {"rating": 2.6, "content": "猫 好き たまらない 野良猫 見る イッパイアッテナ 思い出す."}, {"rating": 2.4, "content": "あまり 期待. けれど 友情 変わっ いく 勇気 出る 作品."}, {"rating": 3.1, "content": "多分 世間 一般的 すこーし 泣ける かな ？ くらい 映画 だろ けど 実家 脱走 癖 猫 飼っ 入る み たら 開始 10分 号泣 しまいに 嗚咽 泣き まし 笑笑."}, {"rating": 3.7, "content": "面白かっ 若干 なめ まし. ルドルフ ひょんなことから 岐阜 東京 来 しまい イッパイアッテナ 出会い 成長 いく ストーリー. 教養 大切 伝え 作品 感じ まし. 最後 ほう 最初 イッパイアッテナ 言っ セリフ ルドルフ 言う 良い. 甲子園 中継 高校 紹介 キー. せっかく 帰れ のに … 切ない なんとなく そんな 感じ …. 人間 勝手 なぁ …."}, {"rating": 3.0, "content": "ルドルフ 飼い主 ほんとう 別れ. ネコ 達 イキイキ ね. 原作 読ん み たい. 2016 8."}, {"rating": 3.0, "content": "序盤 タイトル イッパイアッテナ 意味 解決 すっきり. 飼い主 ルドルフ そっくり 子猫 飼っ 可愛 がる シーン 悲し げ 見. ルドルフ トイストーリー3 ピンク クマ 重なっ. 最近 動物 ペット 主役 映画 多い なあ ねこ たくさん 出 ほっこり."}, {"rating": 2.7, "content": "鈴木亮平 井上真央 役者 声優陣 とても よく ハマっ. 声優 役作り っぽい 声質 じゃ なのか むしろ 自然 聞け. かわいらしく かい話. ただ どうしても 湯山 監督 テンポ 合わ. 間 取り 方 泣かせる タイミング 合わ. ゆえに 眠く. 寝 その間 大した 起き いつも."}, {"rating": 3.3, "content": "ルドルフ 毛 最初 ふわふわ → ノラ猫 徐々に ギシギシ とか 肉 主食 怖い 犬 毛 ツヤ ツヤ CG 表現 質感 凄かっ. イッパイアッテナ めっちゃ いい 奴. 肉球 可愛い."}, {"rating": 3.5, "content": "チケット いただい 鑑賞. 可愛く デフォルメ 猫ちゃん. あまり 好き. 少し ホロっと がんばれ なんて 応援 しまう シーン 面白かっ. 最初 声優 知っ しまっ. 邪魔 ？."}, {"rating": 4.0, "content": "子ども ２ 人 連れ 見 行き まし （ 小３ ３ 歳 ） ２ 人 面白かっ 言っ くれ まし とても ほっこり 映画 でし."}, {"rating": 3.6, "content": "夏 頃 観 にとって 20年 越し. ルドルフとイッパイアッテナ. 昔 本 好き. 会え なぁ 懐かしい 気持ち. しかも 偶然 子供 頃 児童文学 買っ くれ 母 父 タイミング 合っ 一緒 観 感想 話せ 嬉しかっ. 幼心 印象深かっ 名言 達. 大人 みる じんわり 沁みる. 教訓 じみ ストーリー展開 けど. シンプル 中 大切 事 って 潜ん でる. 絶望 愚か者 答え."}, {"rating": 3.5, "content": "主題歌 backnumber じゃ たら たぶん 観 映画. 声優陣 豪華. デビル いい 味. 元気 くる. ほろり."}, {"rating": 2.6, "content": "うーん. あんまり 面白く …. 子供 頃 楽しめ なぁ."}, {"rating": 2.0, "content": "なんか TV 特番 色々 盛っ けど. 期待 いく ガッカリ 感 ハンパ 無い. 悪い 話 じゃ 無い けど 小学校 低学年 迄 だろ. キャラ設定 含め 全く 印象 残ら. こだわる 間違っ じゃ な！ ？."}, {"rating": 2.8, "content": "原作 子ども 頃 たくさん 読み まし. ワクワク なぁ. 映像 みる 活字 こそ たくさん 想像 世界 広がっ 楽しい かも."}, {"rating": 4.0, "content": "ルドルフ 成長 涙。 最後 一 回り ふた 回り 大きく 猫 飼い 泣け はず そんな 映画. 我が 子 字 教えよ 思い まし."}, {"rating": 3.0, "content": "絵本 原作 作品 本作 絵本 読ん あったかい 気持ち なれる 老若男女 問わ 誰 楽しめる 内容 主人公 猫 視点 あわせ シーン 低め 位置 多い."}, {"rating": 3.5, "content": "普通 楽しめ ー. めちゃめちゃ 子供 向け やし. 展開 読め まくり 泣かせ かかっ てる けど. 井上真央 声 演技 予想 以上 上手く. つられ 泣き しそう 笑. ルド 最高 可愛い ♡ 笑. やっぱ 猫 最高 すぎる. 両 耳 ちょんぎっ 頭 つるんつるん るんるん ♪."}, {"rating": 3.5, "content": "しっかり 成長 ストーリー ありよう 人間 視点 猫 らしい 行動 仕草 描か た気 まし (≡^.^≡)♪. あったかい 気持ち なれる 素敵 作品 でし. (*´ ω `*)."}, {"rating": 4.0, "content": "僕 知ら. 昔 NHK アニメ やっ みたい ね. スカイツリー 見える 下町. 迷子 子猫 街 親分 トラ猫. 心温まる 友情 お話. ズートピア ファインディングドリー. ペット. 今年 アニメ 大戦争. まったく タイミング 悪い カンジ （笑）. ハリウッド 競合 中. 苦戦 だろ 邦画 アニメ 応援 気持ち. 劇場. いやぁ 良かっ. 日本人 人情 生活 シズル あふれ. ハリウッド. 共感 あふれ. 最初 絵 クオリティ. 大丈夫 なぁ 思っ. 逆 暖か 与え ね. さすが 字 書ける 猫. リアリティ かけ. 童話 ファンタジー 割り切れ. 与え くれる 方 大きい. 以外 絶望 的 展開. 主人公 成長 いく 様. 清々しい 勇気 もらえ. 井上真央 鈴木亮平 声優. うまい なぁ. 下町 人情 動物 目線 描い くる. 邦画 ならでは 魅力 響い くる. 名作 でし. 2016 8 31 新宿ピカデリー."}, {"rating": 3.0, "content": "ファー 表現 良かっ. 後半 シナリオ 予想 づらく こう 展開 いい 意味 )。. 猫 好き 観点 もっと 猫 らしい 仕草 見 たかっ."}, {"rating": 4.1, "content": "ルドルフ 成長 イッパイアッテナ 素晴らしい 満載 泣き すぎ まし. 少し 寂し 残り まし."}, {"rating": 3.5, "content": "絶対 泣く 映画. 結末 良し 悪し 人 思う けど スッキリ 気持ち. 大切な人 み ほしい."}, {"rating": 4.0, "content": "幼少期 養育 テレビ 見 記憶 呼び起こし 鑑賞. 映画 3D ゲーム 映像 クオリティ けど 気. ルドルフ 声 可愛く イッパイアッテナ 貫禄 雰囲気 良かっ 思う. ルドルフ リエ 想い 心 中 叫び 駆け出し いく 1番 見せ場. あと シーン うる っと くる 効果 みせ いい 締めくくり. 原作 絵本 読ん ぜひ 手 取っ み たい."}, {"rating": 3.0, "content": "フライヤー 見 なんか 聞き覚え なー 思っ けど やっぱり 小学生 とか 読ん 本 映画化 でし. ストーリー 忘れ しまっ すごく 新鮮 気持ち 見 まし. 児童文学 若干 説教 じみ お子さん 見る ちょうど いい かも. CG 技術 素晴らしく 猫 毛並み 艶 表現 びっくり 猫 らし すごく 出 まし."}, {"rating": 4.1, "content": "ストーリー やはり いい. CG 結構 頑張っ 子供 一緒 見る 大人 子供 両方 満足 思う."}, {"rating": 3.6, "content": "岐阜市 見 応援 想像 以上 岐阜岐阜 笑っ. 内容 期待 た分 なかなか 良かっ. 君 縄 聲形 ルドルフ 制覇 2016年 岐阜. 有名 俳優 あんなに 使っ エンドロール 初めて 知っ. 少し 説教 くさい 気 児童 向け あんな もん. 絶望 愚か者 答え. 子供 見せ たい 映画 １つ. 世帯 築く まだ ずっと 先 そう な！."}, {"rating": 4.0, "content": "あらしのよるに 時 思っ けど 児童文学 舐める 痛い 目 見る 笑. めっちゃ うるうる しまい まし. イッパイアッテナ とか 勉強 熱心 わ 笑. 見習わ ね. 知る 好奇 心 喜び 自分 小さい 所 とどまっ 事 再 認識 まし. ボーイズ・ビー・アンビシャス. がんばろ."}, {"rating": 2.8, "content": "聞い はじめまして タイトル. ファインディングドリー とか なんか そんな 感じ 公開 時期 やっ 観 み 思っ たより 子ども 向け 作品 やっ 印象. いや 思っ たより 見 通り. わけ 事実上 家出 しまっ 子猫 ルドルフ 野良猫 イッパイアッテナ 出会っ なんや かん お話. そこそこ 人間 出 くる けど CG クオリティ やら 何やら 総じて 00 年 ぐらい 教育番組 域 抜ける 描写 現実味 薄い 多い. ルドルフ 凍る 描写 なんか なんでやねん 台詞 飲み込む 必死 やっ ぞ. お話 子猫 ルドルフ 内面 的 成長 主として 描か 悪く けど 得意 感動 ください BG 叩き込ま うーん … 逆 一 歩 引い しまう 感情. 子ども 向け 作品 問題 キッズ 連れ 観 行く 悪く 一 本 やっ 思う. それなら メイン ルドルフ はじめ もっと 露骨 デフォルメ 効か 可愛さ 押し出し 良かっ なぁ 思う ぞ 工藤."}, {"rating": 3.0, "content": "思っ 子ども 向け. 終盤 うるうる. メイク 崩れる 嫌 必死 涙 こらえ T^T."}, {"rating": 2.7, "content": "井上真央 鈴木亮平 アフレコ 上手かっ 違和感 無く 楽しめ まし. 普段 考え 猫 視点 話 新鮮 でし 確か こんな たら 嫌 なー とか 思える シーン ペット 飼う って やっぱり 簡単 決めて いい じゃ 考えさせられました. ただ 感動 けど 映画館 見る 無かっ 思い アクション 系 好き にとって 少し 物足りない 感じ まし."}, {"rating": 4.0, "content": "映画 日本 有名 児童文学 原作 よ ね. 原作 知ら 予告編 まだ 公開 前 映画館 ポスター だけ 見 頃 てっきり 外国 CGアニメ ばかり 思っ よ. イッパイアッテナ って なんて 日本語 っぽい だろ う～っ （笑）. 予告編 見 日本 映画 ビックリ 想い出 （ ＾ ｍ ＾ ）. 可愛い 黒猫 綺麗 CG 惹か 映画館 鑑賞. ＊ ＊ ＊ ＊ ＊. 小さな 黒猫 ルドルフ 飼い主 リエ 大好き. 迷子 ルドルフ 外 出して 貰え ませ いつも 留守番. ある時 大好き リエ 出掛け 付い 行こ 勝手 お家 出 リエ 後 追う ルドルフ. けれども ひょんなことから リエ 見失っ しまい トラック 中 逃げ込ん しまう. こうして トラック 一晩 揺ら. 着い 東京. 自分 県 市 町 来 分から ルドルフ 大都会 東京 途方 暮れる でし. そんな ルドルフ 助け 近辺 一帯 取り仕切っ ボス 野良猫 イッパイアッイナ. イッパイアッテナ ルドルフ 野良 生き いく 知識 教え いく でし. ルドルフ 知恵 知識 勇気 身 着け 段々 逞しい 野良猫 成長 いき. お話. 原作 未読 本当に 前 知識 ナシ 見. もう 冒頭 ルドルフ トラック 揺ら まったく 知ら 街 東京 辿り 着い ちゃう 涙 涙 でし. あんな 小さく 可愛く 飼い主 リエ いっぱい 可愛 がっ もらっ お家 中 世界 知ら 世間 知らず 子 いきなり 都会 野良猫 なんて （；＿；）. ルドルフ 居 しまっ 飼い主 リエ 凄く 寂しい だろ なぁ 思う 悲しく. 物語 始まる いきなり 泣い しまい まし. チビ 弱 そう 見え ルドルフ 意外 強く ポジティブ 子 でし. もちろん 独りぼっち 無く イッパイアッテナ 一緒 から～ でしょ 生き いく イッパイアッテナ 教え くれる 知識 どんどん 吸収 いく よ ね. あっという間に 知識 深く 友情 厚く 正義感 溢れる 強い 猫ちゃん 育っ いく 実に 気持ち 良かっ. なんだか 見 側 ルドルフ 一緒に 成長 気持ち そんな 風 思え 来る 深み イッパイアッテナ 言葉 宿っ よ ね. 強く 博識 イッパイアッテナ 実に カッコ 良かっ. そんな こんな イッパイアッテナ 始め 友達 増え 野良 生活 基盤 作っ いっ ルドルフ でし 別れ 春 旅立ち 春 訪れ. ルドルフ 内緒 岐阜 帰り 方 調べ 続け イッパイアッテナ. イッパイアッテナ ルドルフ 野良 生き方 教え あげ やはり ルドルフ 居場所 リエ 家 思っ でしょ ね いつか ルドルフ ちゃんと べき 居場所 帰し あげよ. ルドルフ 仲間達 野良 生活 自由 楽し そう. そんな 生活 長続き だろ なぁ ？ いつか ルドルフ リエ 元 帰っ いく だろ なぁ って 思っ. ルドルフ 岐阜 帰っ いく 展開 寂しく まし どこか 安心 感 似 まし. 東京 岐阜 道中 凄く 苦労 しながら 一生懸命 お家 帰ろ ルドルフ ガン バレー ガン バレー って 心 中 声援 送り 続け まし. なので. 結末 本当に 本当に 衝撃 的 でし （ ＞ ＿ ＜ ）. まさか ？？？. エエエエェェェェェーーーーーー ！！！！！！！. って （ ＠ A ＠ ； ；. 一人 （ 一 匹 ？ ） 東京 戻り イッパイアッテナ 達 仲間 再会 果たす ルドルフ. いつの間にか ルドルフ 居場所 東京 イッパイアッテナ 達 元 かも しれ ませ ね. うーん. きっと ハッピーエンド 思う. ルドルフ もう 独りぼっち 無く 仲間 沢山. 野良 生き いく 知恵 勇気 身 着け. もしか たら 約 1年 野良 生活 乗り切っ ルドルフ もう 家 中 しか 居ら 飼い猫 生活 合わ かも しれ. . それでも やっぱり エンド ビックリ 物凄く 切なかっ. 人間 猫 ペット しか 見 エゴ かも しれ ませ. ルドルフ 個人 （ 個 猫 ？ ） 立場 みれ 束縛 無く 自由 日本中 世界中 旅 出来る 凄い 猫 訳. やっぱり 結末 良かっ 思える. 難しい なぁ. わたし 的 リエ 元 暮らし 欲しかっ 人間 エゴ でしょ ？. 皮肉 一人 （ 一 匹 ？ ） 岐阜 － 東京 往復 旅 ルドルフ 一人前 卒業 試験 見え. もう 飼い主 庇護 やっ いける 立派 猫 感じ. ハッピーエンド けど どこか 切ない 余韻 残し ラスト でし. 最後 ちょっと 賛否両論 別れる かも しれ ませ 小さく 可愛い ルドルフ 決して 諦め 一生懸命 姿 博識 強く カッコ 良い イッパイアッテナ 色々 動物 達 魅力 溢れ 可愛い 映画 思い. 面白かっ."}, {"rating": 3.5, "content": "３ D 版. 岐阜 飼い主 リエ 仲良く 暮らし 黒猫 ルドルフ ある日 出かけ リエ 後 追っ たら 運 悪く 長距離 トラック 荷台 乗っ しまう 着い 岐阜 はるか 離れ 東京 迷い 歩く ルドルフ 声 かけ 街 ボス 猫 イッパイアッテナ ルドルフ イッパイアッテナ ノラ猫 生き方 教わる 1987年 初刊 刊行 以来 親しま 続け 児童文学 シリーズ ポケットモンスター シリーズ 手がける 湯山邦彦 ファイナルファンタジー 共同 監督 務め 榊原幹典 3DCG アニメ 映画化 作品. これから 秋 向け 岐阜 舞台 アニメ作品 作 登場 一 発 目 本作 いっ 岐阜 登場 映画 序盤 ルドルフ リエ 生活 描く 場面 なんだかんだ ルドルフ 岐阜 目指す 終盤 部分 岐阜出身 僕 気 作品 まし 少々 登場 場面 少ない 残念 （笑） 場所 的 金華山 木曽川 くらい 間 岐南 岐阜市 南東部 辺り でしょ ね 岐阜 馴染み 方 風景 観 楽しめる 思い （ 絵 綺麗 すぎ あまり 岐阜 感 けど ね ）. 物語 主人公 ルドルフ 飼い主 離れ しまい 再び 飼い主 リエ もと 戻ろ 苦心 いろんな 新しい世界 学ん いく 母 離れ … 形 作品 いい つつ 学ぶ 過程 岐阜 戻る ロードムービー 描く 同じ 飼い主 望郷 念 抱える 一 匹 猫 イッパイアッテナ 生き方 学ん いく 新鮮 形 取っ 岐阜 戻る 旅 比較的 短い に対し 東京 ノラ猫 知識 つける イッパイアッテナ いろいろ 知恵 貰う 場面 ほぼ 作品 大 部分 占める 形 素敵 本 創造 力 膨らま 学ぶ 楽しく 描い 猫 文字 学ぶ 一見 奇想天外 設定 何とも 世界観 広げる 素敵 描か 方 小 さい子 にとって 素直 本 読む 楽しく 夢 設定. イッパイアッテナ キャラクター 兄貴 肌 感じる いい 取り巻く キャラクター 作品 盛り上がり うまく 花 添え 全体的 まとまり 楽しい 作品 作品 惜しい ラスト オチ つけ 方 でしょ 原作 話 変える 許さ かも しれ 岐阜 戻る 旅 向け ルドルフ イッパイアッテナ 頑張っ 成果 のに ラスト ああ 小さい 形 ハッピーエンド しまう 作品 全体 小さく まとまっ しまっ 感 どうしても 拭え ませ 絵本 学ん 創造 世界 映画 自身 もう少し 大きな 目線 ルドルフ イッパイアッテナ 大海原 旅 出さ 壮大 目指し よかっ 思え."}, {"rating": 4.0, "content": "思いがけ やら ちゃっ 映画 ね. 地元 岐阜 舞台 てる って んで 観 行っ だけ よ. そもそも ＣＧ アニメ 苦手. しかしながら 私自身 猫 好き 事 猫 目線 お話 進ん いく 自分 猫 気持ち 感情移入 ちゃい まし. もう ボロ 泣き わ. テ アニメ 泣かさ ねぇ. 有名 俳優さん 声 全然 気. いや はや 素晴らしい 映画 でし. あ 地元民 ゆえ 思っ 事 ひとつだけ. 岐阜 自宅 見える 風景 長良 地区 あたり 思っ 長良橋 上 金華山 観 橋 南 走っ よ ね って 北 走る 正解. それとも 自宅 位置 認識 違い まし ね ？. シーン だけ ？ そっち ？ って 思い まし ｗ."}, {"rating": 3.3, "content": "動物 喋る 系 映画 2016 ズートピア ジャングルブック 少し 厳しい なぁ （ ペット 観 ）. 個人的 ルドルフ ハマら 猫 好き もっと 猫 魅力 引き出し ほしかっ. 対し イッパイアッテナ とても 魅力 的 可愛く 鈴木亮平 実力 感じ させる 仕上がり. 物語 所々 グッと くる 場面 入れ 最後 うまく まとめ 感じ."}, {"rating": 2.9, "content": "猫 好き 泣ける 話. リアル 毛 質 動き 可愛かっ."}, {"rating": 5.0, "content": "ルドルフ かわいい ♡. 映画館 子ども ばっかり けど 大人 観 面白かっ."}, {"rating": 3.5, "content": "鈴木亮平 演じる イッパイアッテナ かっこいい かわいい〜. 児童書 こんな 話 人. 児童書 逆 教え 込ま 話 じゃ 受け入れ よ 子ども ○ ○ なさい とか 言わ 聞か 自由 話 じゃ 残ら よ … 言い たい 言う 話. 文字 覚える 生活 活かさ 話 いい けど 曜日 とか 時間 概念 わから よ 思っ けど イッパイアッテナ 先生 きっと …. 喧嘩 決闘 シーン 顔 上げ 歩く ぞ って 言わ 度 ルドルフ 顔 上げる シーン お互い ブッチー 聞い てる けど 車 はね バス 乗り遅れ って シーン わりと 泣き まし ストレート 泣かせ 弱い もう 仕方 イッパイアッテナ ほほえみ とか さあ. CG 人間 めちゃめちゃ ゆるい キレイキレイ CM みたい 感じ なんか 足元 動き 軽いし かわり 動物 毛並み 硬 そう とか 長め 柔らか そう とか きれい やっぱ 動物 縮尺 おかしく ？ りえ 胴体 全部 猫 頭 おかしく ？ ？. あと 自転車 おじさん 声 作者 けど おじさん わから 自転車 おじさん いっぱい よ …."}, {"rating": 3.5, "content": "彼ら さえ 教養 深める 本読 でる もっと 読ま なあ かんな 感じ ね."}, {"rating": 4.0, "content": "子供 向け 作品 思っ イッパイアッテナ 言葉 ハッ 笑い ホロッと 大人 楽しめる 素敵 映画 でし."}, {"rating": 3.5, "content": "不十分 動機 付け 当初 目的 着地 点 メッチャ 遠く ツッコミどころ たくさん けれど 物語 見せよ 写実 飽き 見れ ってか ルドルフ 視点 イッパイアッテナ 視点 見る 心地よく なれる 思う 大人."}, {"rating": 2.7, "content": "子供 小さい 頃 Eテレ 毒蝮三太夫 やっ 度 見 結末 知ら 映画 観る 事. 児童文学 原作 ストーリー シンプル くどい 程 教養 大切さ 強調 けど そこそこ 楽しめ. 結末 意外 でし 家族 安心 観 作品 でし. 毒蝮三太夫 ダンプ ドライバー 出演 ニヤリ まし. 猫 好き 観 損 作品."}, {"rating": 3.3, "content": "犬 猫 いわ たら 断然 猫 派 トッド 申し 犬 派 方 すみません …. ファインディング・ドリー ペット 海外 動物 立て続け 公開 なか 本国 ニャンニャン 勝負. すみません 原作 読ん ませ …. お話 中々 面白かっ. アーロと少年 ライオンキング みたい 主人公 迷子 成長 いく ストーリー. 後半 例 挙げ 2 作 違っ GOOD. ただ なんと 言い ましょ …。. 子供 向け いえ 演出 とてつもなく ダサい. 例える 教育番組 見 感じ でし シーン 切り 替わり 音 入れ てる あたり とか …。. それと 子供 向け 仕方 かも しれ ませ 家 帰っ あと 蛇足 感 半端 ね. 完全 親子 観る 映画 お父さん 方 朗報. ルドルフ 役 井上真央 あんな 声 こんな 声 聞ける 想像力 次第 とてつもなく アカン そう. なので お父さん オススメ ‼ ︎."}, {"rating": 2.5, "content": "ヨダレ 水面 肉 リアル 親 子供 見せ たい 映画 あるいは 安心 見せ."}, {"rating": 3.3, "content": "同 一 設定 作品 比べ しまう 作品. ちょうど 作品 同 時期 ペット アニメ映画 かなり 似 設定 映画 公開 前半 設定 似 CG 出来 かなり 違う. 内容 児童 向け 書籍 アニメ化 故 かなり 教育 テーマ なかなか 面白く 演出 故 野良ネコ 内容 正しい 思っ しまう. 決める キチン いくつか 看過. コメディ ちょっと 無視 多かっ."}, {"rating": 3.4, "content": "おもしろかっ 本当に 楽しかっ 子ども 向け 教養 身 付けれ 世界 違っ 見え くる アプローチ 猫 視点 うまく 観 思う だからこそ 気 目 つい. ルドルフ 見せ 方 終始 曖昧 猫 視点 人間 視点 別段 気 飼い猫 野良猫 世界 違い 観 つける 上 気 遣っ もらい たかっ. 問題 人間 描き方 だろ 初っ端 目 つい 飼い主 敷居 踏む 画 当初 子ども 踏ま 理由 だろ 思っ フォロー 一切 場面 母親 指摘 って 良い. イッパイアッテナ 病院 運ば シーン 教師 病院 敷居 踏ん 運ば まだ いい そんな 気 場合 だろ 治療 終え 出 くる 場面 踏ん. 視点 猫 人間 どちら 観 たい 曖昧 こう いっ マイナス 働い しまう 飼い猫 野良猫 世界 違い 見せる 上 こう いっ 境界線 重んじ いけ. そもそも 誰 指摘 製作 段階 編集 段階 試写 段階 技術 的 問題 映さ 方法 とる だって はず 子ども 向け 子ども 向け こそ こう いっ 細かい 気 いか ダメ 丁寧 作っ いか ダメ よ 黒猫 不吉 思う 教養 無い からだ イッパイアッテナ ルドルフ 励ます イッパイアッテナ マナー 講釈 くれ 良かっ けど. ギブ テイク → ギフイク 岐阜 ナンバー ５ ９ ６ ３ etc 小ネタ 満載 本当に おもしろい のに そういった 少々 残念."}, {"rating": 1.0, "content": "有名 児童文学 … ？ ルドルフ かわいく イッパイアッテナ 人間 媚びる 処世術 気持ち 悪い."}, {"rating": 4.5, "content": "ディズニー かも けど こういう 最近 CGアニメ 作風 あんまり 肌 あわ よ ね. 小学生 ころ 原作 めちゃ 好き なー 内容 全然 覚え ないん よ なー 多分 子供 向け よ なー まあ 一応 って 感じ 一応 見 行き まし. 仕事 前 軽く つもり 来 なんか ウルッ 化粧 落ち 目元 ぬぐっ けど 最後 方 もう ダメ 必死 口元 ぬぐっ まし どう しよう 今. 化粧 グチャグチャ 出勤 ねぇ よ. 隣 一人 お姉さん よぉ グッ スグ ス うる ぇよ w. もう 完全 猫 世界 入り まし. すっごい なー 足元 起こっ のに スケール 小さく 感じ. 世界観 目線 落とす 上手く ？. あー もー アカン 完璧 でし ね 苦手 CGアニメ ？. どう いい わ DVD 買い. 当時 イッパイアッテナ カッコ よかっ 記憶 だけ 大人 今 見 変わり ませ でし. 最強 カッコ いい 男. 今年 映画 男前 ランキング 暫定 ナンバーワン 多分 もう 見 イッパイアッテナ 抜け 思う. 任侠 じゃ ？. イッパイアッテナ 教養 言葉 人 馬鹿 軽はずみ 馬鹿 行動 奴 ただ 単に まだ 知ら 奴 決して 使わ. どれ だけ 賢く 上 見 ただ 自分 大事 大事 進む. こういう 人間 たい 猫 けど. ストーリー ほぼ 全く 覚え はず のに 最後 方 ふっ るい 記憶 … あと … あと どう … 知っ てる … って 言い出し 震え. どんだけ 昔 見 脳みそ 奥 奥 方 ふるい 記憶 引き出し ちゃんと しまっ ね. 動物映画 正しく 一旦 置い くれ 等身大 日常 なか 置か 猫 リアリティ っていう こんな もん 思う. こん け ボロボロ 泣い けど 家 じゃ 化粧 とれる かなり 我慢 今 まだ 唐突 ブワッ いき そう どうし よ. 顔 やばく 出勤 ねぇ ぞ. も〜. 大人 オススメ って 言お 思っ けど レビュー 見 たら みんな 大人 子供 見せる 映画 小学生 低学年 向け 素晴らしい 映画 って 書い アレ だけ 大人 皆さん オススメ めた. 大人 シンゴジラ 見 ろ ！( 暴言."}, {"rating": 3.5, "content": "タイトル 聞い 鑑賞 猫 原作 方 なじみ 映画 かわい おどろい ストーリー とても よかっ 人間 よい 悪い 猫 視点 両方 描い 面白かっ."}, {"rating": 3.0, "content": "教養 観よ 思い まし 笑. 斉藤洋 作品 小学生 頃 原作 読ん 記憶 観賞. 全部 4 作 原作 本 改めて 読ん みよ 思っ. 猫 かわいかっ ～."}, {"rating": 4.3, "content": "最初 猫 可愛い 観 みよ ？ って 感覚 前売り券 購入. 児童書 出 知り まし. それから 児童書 映画化 かー 大した 話 ？ 映画化 ぐらい 有名 話 なのか ？ 期待 いい そう よく 分から 心境 でし. 実際 映画 み 衝撃 受け まし. 大人 実感 後悔 児童書 作品 子供 教え … …. 教養 … イッパイアッテナ 劇中 何回 言っ まし 人間 世界 同じ いろんな 知識 生き いけ いざ 時 自分 守る もっと 勉強 とけ よかっ 大人 思う 子供 時 作品 出会っ いれ 変わっ ？ 思い. 絶望 愚か者 答え. 諦め 顔 上げろ. 遅いっ 時間 かかる けど 自分 変える 希望 持つ. そっと 背中 押し くれる 作品 でし. 時 時 状況 環境 どう 生き いく どう 過ごし いく イッパイアッテナ 考え 行動 感激. 相手 けど 口 出す 必要 褒め やる わけ じゃ ルドルフとイッパイアッテナ お互い お互い 起こし 行動 感動 涙 出 まし. 元気 作品."}, {"rating": 2.4, "content": "飼い主 突然 離れ離れ 黒猫 ルドルフ 大都会 東京 野良猫 イッパイアッテナ 出会い 生き いく 姿 描い 作品 原作 児童文学 だけ とても 丁寧 かつ 分かり やすい 物語 一つ一つ 単純 だからこそ 物語 中 登場 〝 教養 〟 身 付く 子ども 向け 作品 しっかり 娯楽 子ども 面白く 感じ 学ぶ 出来る 大人 感じ 物語 子ども 伝え メッセージ性 万能 型 内容 物語 綺麗 すぎる 感 否め こういう 映画 必要 思わ 作品 まさに 児童文学 的 映画."}, {"rating": 2.5, "content": "子供 （ 小学校 低学年 以下 ） 向け 教育 アニメ 正調 真っ当. 毒 蝮 大先生 推薦 鑑賞. （ のち 推薦 理由 俺 ちょっと 出し もらっ よ ね 判明 ）. クオリティ 格段 進歩 見せ 国産 CGアニメ いえ ズートピア ファインディン・ドリー ペット 動物 CGアニメ 公開 時期 近い どうしても 見劣り ちゃう. ドリー おまけ 映画 ひな鳥 冒険 あまりに リアル CG 自然 風景 度肝 抜か 後 どうしても ナイロン ポリエステル 毛並み プラスチック 製 街並み 見え ちゃっ. 毛並み 表現 とか 水 土煙 リアル っぽ ホント スゴイ 猫 らしい 挙動 素晴らしい それだけに CG 丸出し 映像 絵本 ぽい 柔らか 描線 実 CG キャラ 動く 映像 面白かっ じゃ ？. 学ぶ 友達 大事 世界 広 知る 強く 自立 説く テーマ 極めて 真っ当 思わず 大人 子供 見せ たく 一方 あまり 説教 臭 大人 子供 シラ けそう. 野良ネコ エサ （ しかも 人間 同じ モノ ） ガンガン 与え ちゃう 無神経 どう とか 勝手 都合 ネコ 飼っ 捨て 人間 側 罪と罰 描か とか 見聞 広める 冒険 モノ のに 結局 ご 近所 徘徊 成長 妙 スケール ちっちゃい とか 思い返す 子供 見せ いい 悩ましい. 散々 文句 ど 目 前 座っ ７ 歳 くらい 女の子 楽し そう もっ かい 見 たい 褒め 正解 かも. 楽しみ 毒蝮三太夫 大先生 長距離 トラック運転手 役 登場 滋味 温か いい 声 でし セリフ 棒 っぽかっ ご 愛嬌."}, {"rating": 4.3, "content": "猫 派 まし （笑）. キャラクター 愛らしく 小さな 子 見 やすい 内容 でし. ストーリー 予測 けど それでも ウルウル しまい まし. エンディング back number 聴き 直そ 思い *\\(^o^)/*."}, {"rating": 2.3, "content": "2016年 劇場 鑑賞 38本 目 パート 帰り ファースト デー. 泣く だろ なぁ … … って 思っ ハンカチ 用意 まし 泣き まし 思っ. ルドルフ 可愛く イッパイアッテナ いい 奴 すぎる 犬 ○ 覚える 新しい アイデア. 全体的 好き でし どうしても とある シーン 展開 コメントネタバレ 気 食わ 評価 泣. 2016 9. 1."}, {"rating": 3.7, "content": "実家 飼っ 物心 つい 頃 周り 犬 猫 せい 犬猫 出 くる 話 感情 移入 しまっ 些細なこと 涙腺 緩む 本作 例外 幾つ シーン 自分 猫 関わり フラッシュバック ウル っと しまっ. 最初 記憶 引き出し 刺激 イッパイアッテナ ビジュアル 以前 飼っ 猫 似 上 男前 性格 映像 毛 モフモフ 感 いきなり 映画 世界 引きずり込ま ボス トラ デカ シマ すけ 名前 別 記憶 呼び起こす 行く 先々 皆 好き 名前 呼ぶ イッパイアッテナ 文字通り 名前 イッパイ 実家 出て 猫 飼う 難しい 環境 頃 近所 見かける 外 猫 名前 つけ エサ あげ 離れ 1年 以上 経っ 久しぶり 会っ 時 名前 呼ぶ 近寄っ 明らか 覚え くれ 猫 終盤 名前 にまつわる シーン 実家 飼っ 雌 猫 産後 間もなく 亡くなり 親 猫 そっくり 子猫 同じ 名前 付け 思い出さ 時間 共に 猫 達. 名前 つけ 親しみ 込め 名 呼ぶ 人間 にとって 愛情表現 一種 だから ルドルフ 飼い主 ルドルフ 名前 こだわっ イッパイアッテナ 野良猫 存在 知り 接点 持と 人達 皆 名前 つけ 呼ぶ 猫 呼応 対極的 見える 2 匹 共通 飼い主 可愛 がっ くれ 相手 思い 犬 デビル 姿 人間 同士 関係 同様 感情 伝染 気持ち 関係 作る あらためて 感じ. 終盤 トイストーリー3 彷彿 場面 胸 沁み 説明 臭 漂う セリフ 飼い主 真意 確かめ 決断 姿 若干 違和感 感じ けど 感情 琴線 触れ かた ほう 大きかっ. 児童文学 原作 本作 一番 狙い 教養 身 つける 意味 仲間 助け あう 成長 かも しれ 感じ テーマ 出会い 出会い 多々 毎日 誰か 出会う 相手 どう 接し どんな 接し 方 同じ 相手 今日 同じ 出会い 2つ 一期一会 相手 人 動物 同じ 思う 一期一会 気持ち 出会い 大切 いき たい."}, {"rating": 3.5, "content": "児童文学 やはり 良い ね. 猫 キラキラ 瞳 とても 癒 まし."}, {"rating": 2.3, "content": "井上真央 声 ただただ 可愛かっ 映画 なんだか デジタル っぽい 映像 冷た 感じ しまっ イッパイアッテナ ルド 呼び なんだか よかっ."}, {"rating": 2.5, "content": "こども 面白かっ 個人的 うーん って 感じ 鈴木亮平 井上真央 番宣 頑張っ 少し 期待."}, {"rating": 2.5, "content": "猫目 線 シーン 面白かっ 猫目 線 車 自転車 もちろん 普通に 歩いてる 人 すら 怖い なぁ. イッパイアッテナ 何度も 口 教養 言葉 恥ずかしながら 身 しみる 映画 でし."}, {"rating": 3.4, "content": "ちょっと 前 見 ペット よく 似 てる ただ イッパイアッテナ かっこいい だけ 作品."}, {"rating": 3.8, "content": "感動 的 ルドルフ すっごく 可愛い. 大人 子供 みんな 楽しめる."}, {"rating": 3.0, "content": "イッパイアッテナ パイセン かっけ ー す. 教養 身 つけ たら 世界 広がる とか 野良猫 処世術 つまり 世界 生き く はっ 描い 教育 的 内容 でし. 3D アニメ 技術 猫 動き に関して 及第点 思う 背景 ちょっと つるっつる 最初 なんか 生活 感 なぁ 思っ しまっ. 音 使い方 とか スローモーション 多用 子供 向け なぁ 感じ."}, {"rating": 3.6, "content": "児童文学 ロングセラー 作品 ついに アニメーション映画 逞しく キュート 猫 スクリーン 大 活躍. ハードカバー 原作 本 挿絵 印象 強かっ ルドルフとイッパイアッテナ 新しい キャラクター 生き生き 動い 楽しかっ. 内容 さること トリビア 的 学級文庫 図書館 本 ぜひ 注目. 火の鳥 文庫 伝記 シリーズ )」 手塚治虫 宮沢賢治 並ん ル ドル フ～ 赤い 表紙 さりげなく みえ 青い鳥文庫 小さい モモ シリーズ 講談社 以外 本 …。. 学校 蔵書 バラエティー 豊富 じゃん ！) 個人的 全然 関係 萌え まし 笑 )。."}, {"rating": 3.5, "content": "子供 頃 原作 読ん まし. ストーリー 分かっ 良い. ほのぼの 感動 ✨. 子供 向け 侮る なかれ."}, {"rating": 3.0, "content": "大人 うる っと くる 本当に いい 映画 けど りえ ありゃ ないわー 笑笑."}, {"rating": 3.0, "content": "子供 頃 本 大好き なつかしく 見 行っ. 子供 向け すごく 分かり やすい 大人 ほろり 来 ちゃう 場面 後半 たくさん 良かっ. ルドルフ 声 もう少し 男の子 っぽかっ たら よかっ なぁ. あとりえ 注が 愛情 もっともっと 感じ たら もっと 感動 かも. もう 一 回 原作 読み たく."}, {"rating": 3.2, "content": "子ども 向け ファンタジー 映画 なー 思っ たら 最後 泣かさ よ. 良い 映画 でし."}, {"rating": 3.8, "content": "完全 ハッピーエンド ない所 いい. 最後 ルドルフ 我慢 きれ 泣く 場面 もらい泣き しまっ. 原作 続編 読み たく ね."}, {"rating": 3.0, "content": "子供 向け 映画 ね 後半 涙 止まら みんな 優しい せい."}, {"rating": 3.8, "content": "ルドルフとイッパイアッテナ ナイス コンビ. 3D 観 楽しめ そう. いい 話. ワクワク 観."}, {"rating": 3.2, "content": "ルドルフ 声 ちゃんと 男の子 良かっ なぁ …. 朗読 風 ルドルフとイッパイアッテナ 育っ …. 可愛い だけ ルドルフ 違和感. イッパイアッテナ 途中 度 トラ 見える …. だからこそ 名前 ひとつ タイガー でしょ けど. 最後 方 イッパイアッテナ 笑い 方 ツボ 困っ. りえ …. 価値観 違い けど. それはちょっと 非道 いって もん …."}, {"rating": 5.0, "content": "すごく 良かっ. 猫 表情 とか 目 とか すごく 可愛く 見 楽しかっ. 猫 悩み 一生懸命 生き 思っ. 猫 人間 大切なこと 教え もらっ 気 ^ω^."}, {"rating": 3.2, "content": "小さい こども 混じっ. ストーリー もし 自分 家 猫 … とか 思っ 年甲斐 泣き まし."}, {"rating": 3.3, "content": "小さい 頃 朝 7 : 25 教育テレビ やっ てれび絵本 見る けっこう 楽しみ でし. 中 ルドルフとイッパイアッテナ 日 いつも 以上 嬉しかっ 気. そんな 思い出深い 作品 3DCG スクリーン 観 なれ まあ 行か 訳 いか. ルドルフとイッパイアッテナ だけ ブッチー デビル 懐かしい キャラクター 会える だけ 嬉しく まし. 今 こそ 感じる そもそも 人間 文字 学習 猫 点 魅力 感じ. そこで 喋れ しまっ 時 フル 活用 人間 コミュニケーション とっ しまっ たら ファンタジー 要素 強 すぎ 白け 気. あくまでも 自分たち 生きる 為 知識 使う 設定 魅力 感じ. 以外 ルド イッパイアッテナ 友情 描か 方 飼い猫 ルド 立派 野良 成長物語 素敵 知っ 少し うる っと しまい まし. けれども 3DCG 分 逆 がっかり 否め ませ. STAND BY ME ドラえもん 感じ 昔 なつかし キャラクター こそ 少し 古めかしく 当時 映像 方 落ち着き 本作 に関して 言え てれび絵本 版 方 自分 しっくり. 原作 小学生 頃 読ん ね ？. 記憶 曖昧 時間 読み たい. 2016 8 25."}, {"rating": 4.4, "content": "映画館 鑑賞. 絵本 もともと 好き. 見る つもり でし やっと. 見れ まし. イッパイアッテナ 生活 色々. 学ん いく ルドルフ. 一種 成長物語 楽しく 見れ. デビル 〔 犬 〕 ツンデレ のに 苦笑 (^_^*). 最後 元 飼い主 所 黙っ 去っ 行く 所 猫 らしく 良かっ. 映画 短め スケール 違和感 ねー."}, {"rating": 3.6, "content": "すぐ イッパイアッテナ くる 色々 テンポ よかっ けど 子供 向け 感じ まし. オチ 方 上手く 凝縮 おもい. ルドルフ 世界 優しい 人間 ばかり 暖かい."}, {"rating": 3.8, "content": "猫 好き 我が家 小さい 頃 読ん 本. 原作 忠実 ルドルフ 動作 本物 猫 みたい 可愛 いかっ (*´ ч ` *)."}, {"rating": 4.2, "content": "絵本 子供 頃 読ん とても 好き 覚え どう だろ なー 思い 観 まし やはり 面白かっ. 原作 2 冊 分 数 十 分 凝縮 後半 割 ジェットコースター 感じ まし …. 久しぶり もう一度 本 読み たい 思い."}, {"rating": 4.0, "content": "原作 昔 好き 前売り 買っ のに 見 来る 遅く しまっ. やっぱり イッパイアッテナ 格好 良い ルドルフ かわいい なぁ. 思え 子供 心 勉強 大切さ 学ん 作品 思う. まさか 映画化 当時 思っ み けれど 原作 良さ 壊さ 良い 映画 でし. 原作 頃 そう けれど やっぱり ルドルフ 元 飼い主 大嫌い. 子供 向け 映画 ラスト 改編 思っ けれど そう 良かっ 残念. こんな 飼い 方 だけ 絶対 すまい 思っ 今 そう 思っ. ところで ブッチ って 弾け 性格 っけ ？."}, {"rating": 2.7, "content": "野良 世界 って こんな 感じ 知り つつ ペット 飼う 意味 訴え かけ 気. 日本 もっと 動物 優しい 国 なれ いい よ ね."}, {"rating": 3.5, "content": "2016年 56本 目 劇場 鑑賞. ひょんなことから 飼い主 生き別れ. 遠く 離れ 大都会 東京 迷い込ん 小さな 黒猫 ルドルフ. 偶然 出会っ 字 読める ボス 猫 イッパイアッテナ 友情 育み. 2 匹 様々 出会い 冒険 重ね ノラ猫 生き方 教養 大切さ 学ん 成長 いく 姿 描く. 原作 未読. イッパイアッテナ 名前 由来 面白い. 野良猫 世界 垣間見る 出来 まし. 家 野良猫 決まっ 時間 エサ ねだり 来 思い出し まし. ネコ 人間 文字 読め. 字 書け 面白い. エリ 再会 あと ルドルフ 走る シーン やばい くらい 泣け. back number 歌う 主題歌 黒い猫の歌 いい. これから 野良猫 見る イッパイアッテナ 思い出し そう."}, {"rating": 3.5, "content": "先 読め けど ルドルフ かわいい イッパイアッテナ かっこいい よかっ 泣ける."}, {"rating": 4.0, "content": "ほのぼの 癒し系 思い こめかみ 熱く ただ 言える クマ 先生 イケボ すぎる."}, {"rating": 2.7, "content": "猫 動き うちの猫 やっ てる って 笑え かわいかっ. 話 普通 よかっ. 猫 やさしい 世界 でし ね."}, {"rating": 3.0, "content": "先 絵本 見 まし. 背景 本物 ？ 感動 面白かっ ♪. 野良猫 嫌い けど 少し 好き 映画 短く 感じ まし ～！."}, {"rating": 3.8, "content": "街中 見かける にゃんこ 達. こんな ふー なぁ …. てか そ ー ほしい ´ 艸 ｀). とっても 可愛い 作品. 声優 キャスト 凄い ね !!."}, {"rating": 4.0, "content": "動物 デフォルメ けど 動き 本物 猫 みたい 動き 可愛 いかっ. 話 流れ すんなり のみこめる 素直 楽しめ まし. 最後 主人公 ルドルフ 選択 鑑賞 人 いろんな 感情 起こさ 様 仕様 複雑 気持ち まし 含め 良い 話 でし."}, {"rating": 3.8, "content": "人 エゴ えぐい なぁ. ペット 達 人間 同じ 価値 観 持っ 且つ 従順 っていう 設定 前提 けど 不憫 よ なぁ. 家族 選ぶ 権利 代わり 立て ちゃう 名前 いくつ 持た なきゃ いけ. 人間 たら とても 耐え やろ. へん 見方 なき ゃただのかわいい 話 けど わ わざ 映画化 児童文学 考える 多少なりとも しない もったい ないか. あと ブッチー ミーシャ 口説け てん 腹 たった. 君 報わ キャラ いい じゃん."}, {"rating": 4.0, "content": "楽しかっ ルドルフとイッパイアッテナ 関わり 教養 人 なきゃ なー って 思い まし (^O^) 楽しかっ."}, {"rating": 2.9, "content": "東京都 江戸川区 北小岩. 岐阜 帰ろ. 場所 チョイス 何とも 言え 映画."}, {"rating": 3.6, "content": "良い 意味 子供 向け 映画. 分かり やすく 見 やすい. 展開 読め しまっ 良き."}, {"rating": 3.4, "content": "夏 動物 よく 喋る なあ 思い つつ 鑑賞. ルドルフ 顔 胴体 バランス 最後 気 まし. 子供向けアニメ 基本 ゆったり 流れ いく 感じ けれど それでも 楽しめ. デビル イッパイアッテナ 可愛 すぎ 人間 飼わ 野生 方 幸せ かも しれ すら 思い まし. 過保護 子ども きっと ルドルフ 同じ 状態 考え 甘い 考え しまい まし （笑）."}, {"rating": 3.8, "content": "鈴木亮平 井上真央 こんな 声 出る 驚き まし 中盤 後半 楽しめ まし CG 技術 もっと 高く いい 思い じーんと くる セリフ いくつか 勇気 付け まし 子供達 たくさん 観 ほしい 作品 ね."}, {"rating": 4.0, "content": "実家 飼っ 猫 ルドルフ 事 好き じゃ とか 猫 自分 好きな人 知っ とか 猫 好き 感情 移入 やすい お話 一人 号泣 恥ずかしかっ."}, {"rating": 3.1, "content": "ルドルフとイッパイアッテナ 声 好き じゃ なんとなく 映画 世界 入り込み きれ."}, {"rating": 3.8, "content": "猫 飼っ 人 涙 もろく. 娘 デート 観 行っ 癒さ."}, {"rating": 3.7, "content": "言う けど 全国 子供達 ぜひ 観 ほしい 作品 とくに これから 小学校 入る お子さん. 自分 子供 たら ぜひ 観 たい. ムービル 鑑賞."}, {"rating": 3.5, "content": "見 始め こそ 眠気 襲う 中盤 ラスト じんわり 来 わ ‼ ︎. イッパイアッテナ 飼い主 都合 良 すぎ ？. エンドロール 見 声優 驚い 皆さん 芸 達者 ‼ ︎. 邦画 のに 驚い ‼ ︎. 意外と 楽しめる 作品."}, {"rating": 3.7, "content": "ちょっと 切ない お話 ね. ルドルフ イッパイアッテナ ずっと一緒 たら 良い."}, {"rating": 3.5, "content": "夏休み 娘 一緒 観 まし. 子ども 自分 理解 超え いろんな 体験 しまう 思わ ぬ 成長 きっかけ たどっ ストーリー なかなか 面白かっ. イッパイアッテナ 完全 じゃ いい."}, {"rating": 4.0, "content": "思い入れ 過ぎる 作品 … まさか 映画館 鑑賞 日 来る 夢にも 思っ 楽しめ 八嶋 古田 ハマり 過ぎ （笑）."}, {"rating": 3.5, "content": "なんだか 自分 ハマら. 冒頭 シーン 違和感 慣れ 頃 ラスト. 周り ハッピーエンド 良かっ ね なんて 言っ ハッピーエンド ？ って 思っ."}, {"rating": 2.5, "content": "感動作 … にも イロイロアッテナ. 同名 絵本 フル CGアニメーション 映画化 鈴木亮平 井上真央 豪華 俳優 陣 キャスティング. … えー 正直 観 後 驚く 感想 出 こ 作品 でし ストーリー 大きな 破綻 なし 唯一 イッパイアッテナ ご主人様 おかしく ？ 思い 大した ませ 映像 まあ まあ 綺麗 ピクサー ディズニー 比べる 少し カクカク 十分 でしょ 猫 犬 モデリング 気 人間 モデリング 好み 分かれる かも 個人的 日本人 のに 妙 西洋 風 … 違和感 まし. 以上 僕 映画 観 感じ … ストーリー あまり 触れ えー … いわゆる 行っ 帰っ くる 話 意外 展開 上手い 伏線 回収 ほぼ 無し キャラクター 記号 的 魅力 乏しい イッパイアッテナ 兄貴 分 男前 イイ やつ ちょっと 教養 教養 うるさい なあ …. 全体的 イイ 話 感動 … 出来 ませ やはり 白組 製作 CGアニメ あまり 肌 合わ エモーショナル 展開 盛り上げる 演出 どうにも 弱く 感じ しまい. … 感想 とか 言っ 割 色々 書い こそ まさに イッパイアッテナ … … 違う."}, {"rating": 4.0, "content": "映画 ｢ ルドルフとイッパイアッテナ ｣ 観 きた 児童 向け いい つつ 大人 忘れ つつ 大切 コト 気付か くれる 現実社会 的 作品 あと 風景 描写 圧巻 見所 愚か者 方 オススメ かも ？."}, {"rating": 3.3, "content": "やっと 見 行け. 原作ファン たのしみ まし 大人になっても すてき 作品 思い まし."}, {"rating": 3.4, "content": "子供 本 読ん 思い入れ 作品 泣きどころ 過ぎ こんなに ボロッボロ 泣い てる だけ 思っ たら 近く 座っ 小学生 くらい 女の子 嗚咽 くらい 泣い 子供 彼ら にとって 夏休み 映画館 体験 きっと 良い だろ 感じ. 声優陣 把握 行く べき でし エンドロール びっくり 連続."}, {"rating": 3.5, "content": "期待 通り 猫 好き 心 くすぐり まくり. ミーシャ 可愛 すぎ でし."}, {"rating": 4.0, "content": "ルドルフ 声 井上真央 わかっ 井上真央 声 聴こえ 。。。(-_-;. 要点. 子供 教養 説く 映画. 大人 改めて 教養 戒める 映画. 気 つけ (-_-;. 2016 8 20. MOVIX 川口."}, {"rating": 3.3, "content": "勉強 役に立つ っていう テーマ 強調 すぎ くどかっ けど キャラクター 魅力的 イッパイアッテナ 言う 教養 ニヤリ 来る 小ネタ 伏線 さりげなく 盛り込ま 面白かっ. ただ 岐阜 岐阜 瀬戸物 有名 多治見市 土岐市 東濃 岐阜市 方 無い."}, {"rating": 3.8, "content": "小学生 頃 一番 好き 児童文学 キャラクター ビジュアルイメージ あまり しっくり 来 けど 猫目 線 カメラワーク 可愛い 動き 魅了 まし 若干 詰め込み すぎ 色々 薄 まった 感 けど 終わり かた よく 満足. エンドロール 自転車 おじさん 声 やっぱり 作者. 映画館 号泣 てる 女の子 印象 的 でし."}, {"rating": 4.5, "content": "りえ 言っ １ 匹 しか 飼え って どういう 意味 ？. 最初 最後 涙 鑑賞 まし. 楽しく 切ない. 原作 読も 思い まし."}, {"rating": 3.6, "content": "実は あまり 期待 けど 意外と 予想 いい 内容. もちろん 子供 分かり やすい 内容 だけ 現実 ハードモード けれど それでも あと どう ？ 思わず 考え しまう 展開 結構 見せ くれ. 何より 一番 大事 ポイント. 猫 暮らし てる 人 安心 見 ？ 点 合格. よく ペット 映画 あ それだけ 止め っ 無 知識 くる 悲鳴 モノ 演出 けど 映画 （ 明らか ありえ 言う 別 ）. なので エンド クレジット 猫 飼い バイブル 雑誌 猫 気持ち 名前 見 あー 納得. 猫 スキー 安心 見 映画 言う 意味 肉球 マーク 4 www."}, {"rating": 3.8, "content": "飼い猫 野良猫 … … … …. それでも 一途 飼い主 想う ルドルフ 想い 素晴らしい (^^). イッパイアッテナ さすが ボス 猫 Σ（ﾟдﾟlll）. 鈴木亮平 Σ（ﾟдﾟlll）. 迫力 凄み 演出 良さ げ (^^). ラスト 方 人間 身勝手 感じる わからん 無い (･･;). ほっこり 感動 作品 ねー (￣▽￣)."}, {"rating": 3.5, "content": "笑える 場面 思わず 泣き そう しまう 場面 様々 子ども むけ 思い 大人 楽しめる 作品 思い. とても 面白かっ."}, {"rating": 3.6, "content": "うぅ 切ない まぁ 人生 （ 猫 生 ？ ） 色々 わ なぁ 猫 世界 生き 行く 知恵 勇気 思いやり 必要 人間 一緒. 彼ら 愛情 いっぱい 可愛 がっ もらっ 経験 思いやり 野良 人間 良好. 悪気 無く 教養 無い ばっかり 迷信 信じ 時に 誰か 傷付け しまう 事 絶望 愚か者 答え. イッパイアッテナ 教え ストン 心 染みる 声 良かっ."}, {"rating": 4.2, "content": "イッパイアッテナ ルドルフ 交流 気持ち 温かく 期待 裏切ら ハート フル 物語. 義理人情 厚く 言葉 生き様 語る イッパイアッテナ 下町 顔 寅さん 垣間見 意外と 教訓 めいた セリフ 飛び出す なんか 似 かも. あと 舞台 なんか 見 なー って 思っ たら 地元 北小岩 驚い その道 中学生 時 通学 路 笑."}, {"rating": 3.8, "content": "黒猫 飼い 家 岐阜県 離れ しまい 遠い 東京 たどりつき 知り合っ 野良猫 学び 成長 飼い主 所 帰る もう 居場所. 展開 読め 心 ジーンと まし. 映画 観 帰宅 我が家 犬 ギュっと 抱きしめ まし."}, {"rating": 3.5, "content": "説明 台詞 芝居 口調 展開 よい 子 みんな 説明 てる いい 意図 感じる 小学生 向け 映像 教材 優秀."}, {"rating": 3.0, "content": "うーん …. 20年 以上 前 原作 読ん けど … 思い入れ 強かっ 分ち ょっとものたらんかな. 展開 早 すぎ 本 読ま 描写 ごと 細かい 感情 とか 読み取れ へん ちゃう 思っ しまっ. 映像 クオリティ 変わる やろ けど 当時 映画化 たら もっと 面白かっ やろ って 思う 場面 ちらほら. 最近 俳優 女優 吹き替え すぎ 声優 仕事 取り すぎ 思う 反面 井上真央 って あんな 声 出す ちょっぴ しり 興奮."}, {"rating": 4.5, "content": "最初 つまら 思っ けど 後半 面白 感動 涙 流し とい."}, {"rating": 3.6, "content": "世間 知ら 迷子 子猫 ルドルフ 野良猫 イッパイアッテナ 支え もらい 遠く 離れ 飼い主 お家 戻る. イッパイアッテナ 一緒に 行動 いく 立派 成長 いく ルドルフ 姿 伝わっ 来 まし. イッパイアッテナ 見た目 言動 ギャップ ビックリ でし とても 男らしく 頼り がい 素敵. ちょっと 切なく 心 暖まり 元気 貰える 作品 でし. 個人的 普通 アニメ 方 良かっ."}, {"rating": 3.7, "content": "ラスト 凄い 切なかっ … ; _ ;. 動物 好き 人 見 たら 心 染みる 思い. ひょんな事 迷い 猫 しまっ 飼い猫 ルドルフ 野良 生きる ボス 猫 イッパイアッテナ 中心 猫目 線 世界 お話 ☆. 世渡り 上手 野良猫 現実 けど 生き いく 事 って 本当に 大変 猫 気持ち 見 しまい. 動物 飼っ 人 見 欲しい 作品. 動物 手放そ 考え てる 人 見 欲しい 作品."}, {"rating": 3.7, "content": "2016 8 6 TC ららぽーと横浜 Scr 1 2D. シンプル 感動 物語 (^_^). ルドルフ 達 友情 成長 涙. 好演 声優陣. １ 点 だけ. シンプル 心 琴線 触れ くる ストーリー. 泣かさ まし (T▽T). いい 話 (^_^). 原作 有名 児童 書 らしい けど 全く 初見. ルドルフ 成長 友情 描く 物語. ストーリー シンプル けれど 逆 いい. それでいて 教養 身 付ける 大事 っていう 教訓 しっかり 描か てる 流石 児童書 (￣▽￣)b. ご都合主義 なんて 野暮 言 いっこ なし. (^_^). 美しく 暖かく 描か ルドルフとイッパイアッテナ 友情 家族愛. 家族愛 疑似 けど そう 言っ いい 思う. 知ら 知ら お互い お互い にとって かけがえ 存在 ね (^_^). 互い 勇気 振り絞る 姿 胸 熱い 込み上げ させる. クライマックス ルドルフ 待ち受ける 厳しい 現実 残酷 ストーリー. だけど ルドルフ 仲間たち 触合い なか 大きく 成長. 雄々しい ルドルフ 姿 涙。. 感動 盛り上げ くれ 声優陣 井上真央 ハマっ びっくり いや いい 意味 (^_^). 我が 永遠 ヒーロー 変態 仮 面こ 鈴木亮平 熱演. (*￣∇￣)ノ. ルドルフ 兄貴 親父 イッパイアッテナ 存在感 しっかり 表現 少し カッコ よすぎ かも けど 笑. 作画 素晴らしい. 可愛い (ﾉ≧▽≦)ﾉ. 3D 映え そう キャラクター 造形. 今回 タイミング 問題 2D 版 鑑賞 けど 3D みれ よかっ 後悔 f(^_^;. キャラ 造形 アニメーション 素晴らし たかっ けど. ただ １ 点 キャラ 動き 気 動き 猫 3DCG アニメ キャラ 感じ. 好み 問題 ？ だけ 気 しまっ. 総じて 素晴らしい アニメーション ＦＦ いい 本作 いい 日本 CGI 素晴らしい ね 感動 (^_^). 訳 シンプル いい 映画 でし (^_^). オススメ (￣▽￣)b. 個人的 まだ 観 けど ペット 本作 方 いいんじゃない かなっ 予感 てる. 何となく ペット ビミョ ～ 感 感じ てる いや 単なる カン けど f(^_^; 笑. 追記. 久しぶり TC ららぽーと横浜 しかも BTTF ３ ハシゴ f(^_^;. 本作 選ん スケジュール 問題 一番 大きな １ 番 スクリーン 上映. いやぁ ～、 大きい 見易い クリア 良かっ ～～♪. 大 スクリーン 好き 堪能 まし わん 笑. 行こう (*￣∇￣)ノ."}, {"rating": 3.5, "content": "夏休み 王道 アニメ映画 鑑賞. 猫 好き デフォルメ 仕方 とか 毛 質感 ちょっと 好き なれ よ なあ … 変 高 技術 やら 絵 完成度 高い 方 好み. 口 動き 方 とか 違和感 …. お話 嫌い よ イッパイアッテナ キャラクター 好き. 声 当て てる 俳優 さん方 好演 いらっしゃる. 井上真央 鈴木亮平 八嶋智人 古田新太 上手. 原作 もはや 古典 べき 児童書 師匠 弟子 あったかい 関係 今 こそ 子供達 知っ 欲しい. こんな 大人 そば くれる 子 幸せ. 何より 贅沢 関係. 親 じゃ ダメ こー ゆうの."}, {"rating": 4.0, "content": "原作 知ら 純粋 楽しめ まし イッパイアッテナ 言う 大人 心 突き刺さり …. 井上真央 声 表情 豊か かわいい 鈴木亮平 声 イッパイアッテナ キャラ ハマっ 声 だけ のに カッコ 良さ 伝わっ."}, {"rating": 3.2, "content": "全然 期待 けど かなり 楽しめ. ただ カメラワーク ダサ め 笑."}, {"rating": 3.2, "content": "学校 教材 用 映画 観 てる みたい 笑. 全然 悪く. 井上真央 鈴木亮平 声優 上手 なあ."}, {"rating": 4.3, "content": "み 子ども 向け とか 言っ たら. もう はじまん よ ？ ？. すげ ぇよかった. 普通 泣い. めっちゃ なんか 辛かっ. 人間 動物. 感じ. 猫 かっ てる なぁー."}, {"rating": 2.1, "content": "ツッコミどころ 満載. 子ども 向け 映画. 年老い わ. 氷 ちゃう 1番 笑える 所."}, {"rating": 3.6, "content": "家 一 歩 出 黒猫 ルドルフ ひょんなことから 野良猫 生き いく 成長物語. 元 飼い猫 タイガー 名前 聞か 俺 名前 いっぱい なぁ 答え ルドルフ イッパイアッテナ 呼ば. 私的 映画 一番 キー てる 皆んな 誰 もっ てる 名前 思う. 人 にとって 名前 親 もらっ かけがえのないもの ペット にとって 同じ 飼い主 つけ くれ 大切なもの けど 野良猫 誰か 飼わ てる わけ いく 先々 様々 名前 つけ 名前 わから みんな 呼べる 勝手 つける 名前 複数 名前 ひとつ しか 変わり 存在 認め てる つけ 愛さ てる 証. 終盤 ルドルフ 家 帰る シーン トイストーリー3 シーン 思い出し 同じ 切な しめつけ 切ない シーン ルドルフ 名前 再度 愛さ 証 感じる 飼い主 女の子 どんな 思い 想像 時 名前 こめ 愛情 しか って 思え. 純粋 ほっこり あたたまる 系 アニメーション けど ところどころ わんわん物語 意識 気 なあ 曜日 ごと 行く 場所 変え 場所 名前 変わる 野良 連想 やすい 流れ けど ステーキ チュー どう 考え わんわん物語 スパゲティ チュー 意識 すぎ ステーキ っていう ロマンチック 欠片 ね 笑. 子供 頃 家 玄関 猫 勝手 名前 つけ いつ 来る わから 猫 エサ やら 毛布 やら 用意 待っ たな 微笑ましく まし 今 思え 決まり 訪れる 猫 今日 まつ 家 行こ とか いろんな 渡り歩い なあ ペット っていう 存在 けど やっぱり 可愛 がっ 大切 存在 当時 子猫 子 達 生き たら もう おばあちゃん 猫 けど どこか まだ 楽しく やっ ほしい なあ って 子供 向け っぽい つくり 映画 こそ 子供 時 記憶 ひたひた 大人 要素 まし 夏休み っぽい 映画."}, {"rating": 4.3, "content": "開始 10秒 ルドルフ 可愛さ やら. 単純 けど 結構 意外 展開 テンポ よく 短い 飽き 何度 目頭 熱く シーン. めっちゃ 感情 移入 ちゃっ これから 捨て猫 捨て犬 見る 目 変わり そう 笑笑."}, {"rating": 4.1, "content": "心温まる 素敵 ストーリー. ラスト 展開 ～ 黒猫 ルドルフ ぽたぽた 流れる 涙 わたし 一緒 泣い まし (^-^). 大好き 飼い主 突然 離ればなれ 長距離 トラック 迷い込み 着い 先 東京. 出会っ 大きな ボス 猫 イッパイアッテナ. 前 飼わ 家 遠く 帰れ 飼い猫 ノラ猫 ～ イッパイアッテナ 生き 行く すべ 知恵 教養 笑 教え 貰い ルドルフ 成長 行く ～！. 猫 世界 を通して 人として 思いやり 優しさ 勇気 教え くれる 感動 アニメ. 前 居 場所 分かり 飼い主 会い 行く け ど～. 待っ ～ 想像 付く 直球 型 ストーリー だから 心 ストレート 入っ くる. それにしても 猫 に～ イッパイアッテナ 教養 深さ 読み書き 東京 岐阜 行く 知恵 凄い ！( 笑. お子さま ご 一緒 観 ほしい 夏 おすすめ 映画. 2016 8 16 TOHOシネマズ 名古屋 ベイシティ."}, {"rating": 3.3, "content": "知ら ぬ 間 見知らぬ 土地 訪れ しまっ 子猫 ルドルフ イッパイアッテナ 仲間たち 出会い 成長 ゆく. 久々 視聴 和製 CGアニメ. ストーリー わかり やすく 最後 良い 締め 思わず 目頭 熱く まし."}, {"rating": 3.5, "content": "まさに ファミリー映画 内容 わかり やすく 子供 心 残る 映画 とにかく 瞳 ウルウル 感 たまり ませ 引き込ま."}, {"rating": 3.4, "content": "動物 みんな まっすぐ 心 浄化. 多少 既視感 キャラクター 愛らしく 単純 最後 飽き 見れ まし."}, {"rating": 3.5, "content": "てっきり 洋画 思い込ん （笑）. ルドルフ 成長 描く ロードムービー. ルドルフ 待ち受ける 数々 試練. ペット 同様 犬猫 友情 野良 ペット 確執 子供たち わかり やすく 描か. ラスト 予想 通り 子供たち 勇気 沸く いい."}, {"rating": 4.0, "content": "自分 読ん 記憶 昔 絵本 原作 らしい 結果 面白かっ ルドルフ 役 井上真央 とても 上手 演じ まし 切ない 面白 たくさん 詰め込ま ルド イッパイアッテナ 目 可愛かっ."}, {"rating": 4.0, "content": "小学生 時 学級文庫 原作 何度 読み返し まし. やっぱり 良い ね o (^-^) o."}, {"rating": 3.8, "content": "イッパイアッテナ 優しい 気持ち ルドルフ 強い 勇気 感動 まし ☆*:.｡. o(≧▽≦)o .｡.:*☆."}, {"rating": 2.9, "content": "猫 犬 織りなす 江戸 下町 人情 話. 桜 富士 兄貴 弟分 おっかさん 涙の別れ. イッパイアッテナ 錦 見え. 文字 書ける 設定 効い 残念 書き置き すれ よかっ のに."}, {"rating": 2.4, "content": "おもく そ子 供 向け. ジャングルブック 観 後 すぐ 観 せい CG 出来 差 余計 感じ. 間 悪い セリフ あんまり センス 感じ 盛り上げ 方 いまいち 全体的 学生 作品 みたい 素人 っぽ 感じ しまっ."}, {"rating": 3.1, "content": "個人的 …. イッパイアッテナ ください. 魅力 的 でし. キャラ 造形 声 （ 鈴木亮平 ） 博識. 世の中 不条理 耐え 生き 風貌 思え 繊細 心 優しい. うーん 主人公 霞む くらい 素敵. 作品 前 ペット 鑑賞 つながり お国 柄 なぁ …. ペット みんな 一緒 助け 行こ 的 祭り ルドルフとイッパイアッテナ 個々 つながり 広がり 見せ ゆく 日本 的 あまりに 日本 的 良さ 広がり でし. ペット 動物 質感 素晴らしかっ 日本猫 手触り にゃあ 鳴く 声 思い出さ 親しみ 溢れ でし. 切な 辛さ 飲み込ん 大人 ね …. 相手 わかろ 気持ち そんな 内面 的 情操教育 …. お子様 満杯 映画館 そんな 思い まし."}, {"rating": 3.8, "content": "個人的 ネコ って 生き物 人間 言葉 理解 人 目 二足歩行 歩い すべて ネコ そう 一部 ネコ 絶対 そう 思っ そんな 疑念 ああ やっぱり 納得 くれる フィクション 児童文学 ルドルフとイッパイアッテナ 魅力 ひとつ 間違い ませ. 原作 ルドルフとイッパイアッテナ 大変 良い 続編 ルドルフともだちひとりだち ほう 物語 的 アツイ 映画 2つ 物語 合わせ 原作ファン 嬉しい かぎり 原作 比べる ストーリー テンポ 良 すぎ ルドルフとイッパイアッテナ 友情 育み 具合 描き きれ 気 本 映画 住み分け 話 でしょ 原作ファン 2 匹 ネコ らしく 動い 映像 見 だけ 嬉しい. 2 匹 猫 友情 物語 捉え 方 飼い猫 ルドルフ ふとした 野良猫 広い 世界 見 知力 精神力 つけ 成長 上 真実 目の当たり 自分 自分 生きる 道 決断 ストーリー グサッと 心 突き刺さる. 大笑い 大泣 きする 最後 すがすがしい 気持ち なれる そんな ステキ 映画 TVCM 少なく 公開 期間 短い とても いい 映画 映画 観 興味 湧い たら 原作 どうぞ 4 作 刊行. ちなみに 昔 夏 コミックマーケット 原作 パロディ チョビ髭 みたい ブチ ネコ 表紙 アドルフ 一杯 ってな 同人誌 見 どなた 詳細 ご存じ でしょ."}, {"rating": 3.7, "content": "子ども 向け 思い 大人 だって 観 大人 こそ 質 高い アニメ 時間 必要 思い知る そんな 作品 でし."}, {"rating": 3.6, "content": "結構 感動 笑 昔 飼っ 猫 １ ヶ月 間 行方不明 ボロボロ 帰っ 来 事 思い出し きっと 色んな 経験 なぁ. いっぱい 勉強 ましょ 笑."}, {"rating": 4.0, "content": "飼い猫 外 怖 知ら よ ね 逆 ノラ 慎重. 家 猫 そう なぁ … 遠い目. 猫 文字 覚え 書ける って 本当 たら 凄い 事 笑. 他所 来 猫 優しく 接する 猫. 仲間 思いやる 面々. ほのぼの しまっ (´∇｀)."}, {"rating": 1.4, "content": "子供 向け 映画 子供 楽しめる 大人 たぶん 無理 もともと 児童文学 原作 楽しい 映画 上手く 表現 模様. 子供たち 楽しん 大人 DVD レンタル 見る 価値. 全般 作り テレビ 臭 映画 見慣れ 絵 作り クオリティ 点 気 しょうが 根本的 まずい コントラスト 高 すぎ 全 シーン 空気感 殺さ 平べったい 安物 CG テレビアニメ 見 辛かっ."}, {"rating": 2.8, "content": "DVD たら 途中 見る やめ だろ 感じ. 目当て back number 大音量 聴け オール オッケー. 終わり 方 意外 ちょっと 安心 ルドルフ しくしく. 原作 セリフ ところどころ カット てる らしい ね. 原作 気 原作 読も っと."}, {"rating": 3.7, "content": "最後 ちょっと 意外 感じ 原作 って こんな 終わり 方 っけ ？."}, {"rating": 4.0, "content": "甥 姪 付き添い 映画館 鑑賞. 猫 ハートフル 冒険 ストーリー 思っ たら … まぁ 間違っ けど めっちゃ 泣け 笑. 号泣 最終的 自分 引い. 隣 甥 姪 涼しい顔 …. 家 帰っ 愛犬 ぎゅーっと たく まし 自分勝手 人間 ごめんね。. 声優 女優 俳優 陣 違和感 溶け込ん 素敵 でし."}, {"rating": 3.5, "content": "安定感. イッパイアッテナ 漢 気 声 俺 物語 たけお 気づい ずっと 頭 中 たけお 踊っ まし ね. なんか 途中 文字 読める 世界 広がる よ 語学 っぽい 話. 絶対 途中 投げ出す よ イッパイアッテナ 凄ん ロッキー ばり 努力 シーン 始まる 思っ たら. あっさり 一 夏 漢字 読める チート能力 者 でし. 夏休み 小学校 先生 毎日 日直 気の毒 まし. 職場 家 近 すぎ 使わ てる. 安 アパート 住まい とか ね …. いろいろ ツッコミ 所 童心 かえって 観 上記 以外 楽しく 観 まし. 原作 存在 知っ 読ん こんな かんじ. CG 表現 日本 街並み 風景 非常 リアル 素晴らしかっ. 海外 人 み たら 日本 日常 感じ もらえ たら いい 思い まし. 客層 老若男女 でし. 誰 楽しめる いい 映画 でし."}, {"rating": 3.9, "content": "おれ なまえ いっぱい なぁ. イッパイアッテナ ァ ？ へん ま えー. 児童書 名作 ルドルフ シリーズ アニメ映画 小学校 読ん すごい 懐かしい 気持ち まし. 猫 毛並み とか シッポ サワサワ 動い めっちゃ リアル でし ていう 井上真央 ほんま うまい 演じ てる なぁ って 感じ でし 鳴き まね 可愛かっ 地味 鈴木亮平 良かっ. あと 主題歌 back number イイ 黒い猫の歌 ^ω^. ほぼ 原作 通り 既読 者 未 読者 楽しめ お話 分かり やすい 家族 見る オススメ 映画 因みに 監督 ポケモン シリーズ 馴染み 湯山邦彦 監督. 映画 ルドルフとイッパイアッテナ ルドルフ 友達 ひとり ち 元 作ら 児童書 読み 易く 文庫化 是非 読ん み いかが でしょ. 2016年 劇場 鑑賞 13 作 目."}, {"rating": 3.0, "content": "子供 向け って 感じ 少し けど. 笑い 涙 映画 でし. まさか 泣く 思っ ^^;. ルドルフ 気持ち 思う ブワッ. ´ ； ω ； ｀."}, {"rating": 4.5, "content": "岐阜県 とある お家 飼わ 黒い 子猫 ルドルフ お家 外 出 しまい 誤っ 乗っ しまっ 車 東京 行っ しまい 出会う 野良猫 イッパイアッテナ. イッパイアッテナ 出会っ ルドルフ 知ら 街 イッパイアッテナ 色々 事 教え もらう そんな 内容 劇場 居 沢山 子供たち イッパイアッテナ 言葉 ルドルフ 一緒 ずっと 静か 聞い まし イッパイアッテナ 言葉 子供 だけ 大人 凄く 伝わっ くる 数々 でし. かっこよく 強く 頭 良く 可愛い しぐさ 優しく 時に 厳しい 事 イッパイアッテナ 凄く 達筆 ｗ ルドルフ 為 岐阜 飼い主 元 帰し あげよ 行う １つ １つ 言動 感動的. お子さん いらっしゃる 方 是非 観 いただき たい 映画 思い まし お盆 休み 中 時間 方 是非 ご 鑑賞 下さい. ルドルフ 東京 たどり着い 江戸川区 北小岩 でし 江戸 川 挟み 隣 千葉県市川市 住ん 本 日本 作 地元 鑑賞 イッパイアッテナ ルドルフ 北小岩 説明 シーン 一番 盛り上がっ まし ｗ 江戸川 十 数 年 前 住ん まし 昔 下水 悩まさ 長い間 下水 整備 力 入れ 様 住ん 江戸川区 一之江 街 下水 地下 埋め 上 小川 流れる 親水公園 作る 等 景観 よく 非常 住み やすい 街 覚え 本作 CGアニメ ルドルフ 達 道 行き来 シーン 小川 出 まし もしか たら 制作 関係 者 江戸川区 住民 居 ？ 思い まし 恐らく 考え すぎ 思い ｗ."}, {"rating": 4.0, "content": "お話 小学校 頃 国語 教科書 載っ … 思う 後半 全然 ストーリー 覚え こんな 展開 っけ ？ それとも 映画 オリジナル. 軽い 気持ち 見 行っ のに 案外 ぼろぼろ 泣い しまっ 児童 向け 突っ込み どころ 満載 けれど みんな すごく 可愛かっ なぁ くま 先生 可愛い （ ？ ）."}, {"rating": 3.5, "content": "朝 早い 時間 観 行き まし 大人 中心 15 名 まし 原作 未読 まま 見 行き まし 主 キャラクター 声優 配役 すごく マッチ みなさん 俳優さん けど 普段 イメージ 損なわ キャスティング エンドロール み 納得 でし ストーリー 嬉しい 悲しい 人 動物 方 ある意味 言え 相手 大切 ？ 思う 人 振る舞い 身勝手 なんか 見て取れ アニメーション 押し付けがましく 学ぶ 作品."}, {"rating": 3.6, "content": "飼い主 遠く 離れ しまっ 黒い 子猫 ルドルフ 大きい 野良猫 イッパイアッテナ 出会い 教養 学び 内面 成長 飼い主 元 帰る 奮闘 小さい 体 長距離 移動 挑戦 冒険 ルドルフ 成長 猫 友情 描か ホロリ 3DCG アニメ作品 時 移り変わり 四季 描か 日本 随所 見. 本作 教養 学ぶ 大切 楽しさ 説い 娯楽 作品 体 保ち 教育テレビ 放送 そう 子供 向け 教材 感 強く 漂っ 自分 やり たい 自由 得る 教養 必要 第一歩 文字 だから 勉強 つまらない じゃ むしろ 可能性 広げる 楽しい ストレート 伝え くる ひらがな 漢字 英語 文字 種類 世界 広がっ いく わから うまい 思っ. 野良猫 人間 関わり リアル 面白く 描か 感じ 野良猫 名前 たくさん つく あるある 昨年 公開 先生 迷い 猫 描か 通り 面白い. 原作 未読 原作 準拠 よ ツッコミ 入る かも しれ ルドルフ 終盤 言動 選択 いい ？ 思っ しまっ 前日 見 同 監督 作品 ポケモン 同じく 終盤 クライマックス こういう 展開 すれ 泣ける だろ 描写 大雑把 やっ なぁ 印象 受け 詳しく コメントネタバレ."}, {"rating": 2.5, "content": "猫 猫 だー ꒰ *´∀`* ꒱ 気楽 観 行っ ちゃっ けど 自分 飼い主 立場 忘れ. 冒険 とか 勉強 とか いい もう 速攻 直 帰 ください (； д ；). 悲しく 心労 たたっ 死ん じゃう よ. 家 出さ けど 万が一 電話番号 書い 首輪 つけ ね 教訓 まし. クロネコヤマト 絵柄 3D モデリング 見 たかっ なー. あと デフォルメ とか 造形 差し置い 動き 全然 猫 じゃなくて アニメーター 動物 あんまり 興味 人 思い まし."}, {"rating": 3.9, "content": "普段 映画 原作 知ら まま 知識 観 特別 小学生 頃 NHK 教育 版 親戚 VHS 持っ 何度 見 覚え 未だに なので 大筋 覚え まま 鑑賞 子供 頃 泣き けど 今 絶対 泣く だろ なあ 思い つつ. NHK 版 紙芝居 みたい こそ 動き キャラ アニメ てる ねえ 印象 語り 一切 会話 進ん いく 子供 わかり やすい 名前 文字 くだり かなり しっかり 説明 てる. 現代 版 言わ ばかり スカイツリー 第二東名 出 くる 土地 わかりやすさ だろ けど やはり 来 わかる シーン 映画 8月 やる 必要 よ 変え 時期 封切り はほん わかっ てる. 不満 わけ 少し だけ 無理矢理 キャラ 泣かせる 必要 なあ ちゃんと 余計 くらい 語っ てる 涙 物理 誘わ なあ 少し 引い しまっ まあ それでも トリ 寂し わかっ 泣け くる 涙 足さ くれ 本当に よかっ. 予告 ギャグ 感 期待 すかさ かも しれ 児童文学 作品 子供 知っ 大人 観る ベスト 思う 王道 乗れ 大 満足 あと 毒 蝮 出て きた 時点 ニコニコ ちゃい まし うまい ね 差し込み 方."}, {"rating": 3.5, "content": "とても 優しく 予想 通り 気持ちいい 作品. 可愛い ルドルフ カッコ いい イッパイアッテナ. 文字 覚える 設定 とても よかっ. 勉強 生活 役立てる. 猫 イッパイアッテナ 重み 台詞 大人 ちょっと じーんと. CG 声 違和感 とても ほのぼの 良作. 猫 人間 関係性 人間 身勝手 部分 優しい 部分 短い 尺 綺麗 まとめ 良かっ."}, {"rating": 4.0, "content": "最初 子供 向け 話 なー 思っ 見 けど 最後 展開 まさか. 大人 しっかり 泣ける いい 映画."}, {"rating": 3.5, "content": "少し 冒険 心 外 出 飼い主 遠く 離れ 所 来 しまっ 子猫 ルドルフ. 降り 立っ 場所 知り合う ネコ 仲間 イッパイアッテナ 他 仲間たち 友情 おもわず 目頭 熱く."}, {"rating": 3.6, "content": "小さな 黒猫 大きな ボス 猫 出会い 仲間 友情 描く. ピクサー ディズニー 違っ 良さ ジャパニーズ CGアニメ 児童文学 原作 子供 向け 思い 大人 楽しめ タレント 声優 そんなに 違和感 キャラクター いい 鈴木亮平 声 印象 強く そのまま. 身勝手 人間 エゴ 垣間見 問いかけ てる 好感 でし. ｢ ペット ｣ 見る 前 鑑賞 ベター 気."}, {"rating": 4.0, "content": "児童文学 作品 らしい 当然 おっさん 初見 (￣▽￣). 何やら 我が 岐阜 登場 事 見 まいり まし. 序盤 毎日 家 見 てる 岐阜城 金華山 CGアニメ 見る ミョー (^_^;). 角度 ルドルフ 飼い主 ち 辺り 街 とか 思い つつ （笑）. ストーリー 自体 思わ ぬ トラブル 猫 ルドルフ 岐阜 東京 行っ しまい 会っ 野良猫 イッパイアッテナ 達 交流 … みたい 流れ. 結構 楽しく 見れ まし 終盤 まさかの 悲劇 まさか 無い ？ （笑）. 猫目 線 見 たら ツライ よ ねぇ （−＿−；）. 伝え い事 とにかく 勉強 見聞 広げ なさい 猫 を通して 子供 達 メッセージ でしょ ね. さすが おっさん 心 響き まくる 事 無い けど 大事 (￣▽￣). ３ Ｄ 版 見 まし イマイチ ３ Ｄ 効果 強く 思わ ２ Ｄ 十分 でしょ. 【 シネックス マーゴ 】."}, {"rating": 3.3, "content": "驚く 場面 けど 見 側 期待 展開 終始 進ん いく うんうん 頷き 見れ. あと 実写 けど 実写 っぽい 映像 好み でし."}, {"rating": 3.3, "content": "優しい 作品 ね イッパイアッテナ タイトル 納得 （笑）."}, {"rating": 3.6, "content": "児童文学 原作 全体的 分かり やすく 真っ直ぐ 作り 大人 観る 物足りない 部分 コンパクト 尺 含め 良作 印象."}, {"rating": 4.1, "content": "絵 きれい 声 良かっ 猫 近所 生き かも 想像 楽しい 話 よく."}, {"rating": 4.1, "content": "井上真央 声 主演. 湯山邦彦 監督 作品. [ ルドルフとイッパイアッテナ ]. オレ 名 イッパイアッテナ …. わぁっ ♪」. 会場 沸い まし ♪. 夏休み チビッ 子 囲ま. 大きなお友達 ボク. ぼっち 観賞 参り まし 笑. いやいやいや ｺﾚ 良かっ よ ♪. てか だいぶ 良かっ ♪♪. アニメ 好き 方. 気 まし 予告編. 本編 観 たい 思う 出来. よほど 限り. 観る つもり でし. 予告編 感じ. 平均 点 まぁまぁ 行く だろ. 思っ たら じゃあ …. なんで … ？. ボク ハードル 下がり まし. 結果 良かっ かも 笑. お話 方 こども 向け 設定. シンプル 分かり やすく. コレ 良かっ …. あ ボク 複雑 ストーリー. だいたい 深い トコ …. 読み 解け ませ ‼. なので こども 向け. すんなり 頭 入る ﾔﾂ. ありがたい なぁ って 思い 笑. うる っと 来 まし よ …. てか ちょっと 泣い かも … 笑. ルドルフとイッパイアッテナ 友情. 笑い 涙 ﾑﾈｱﾂ 冒険. ﾒｯｾｰｼﾞ 的. 親子 観る のに 相応しい. とっても 良い 映画 思い まし. ルドルフ 兄貴 分. 親代わり 友達. イッパイアッテナ …. 天才 すぎ ボク IQ 超え. そこら へん アニメ. 一種 ファンタジー ？ ご愛敬. 思い 気 観 まし 笑. メイン 二人 ？ 二 匹 ？ 以外. 動物 キャラ 出て 来. なかなか キャラ 立ち っぷり. 飽き ませ 声 当て 方々. みなさん とても 上手 ♪. 井上真央 鈴木亮平. 事前 情報 知っ まし. 井上真央 上手 すぎ …. ルドルフ ハマっ まし. 知っ ご 本人 一致. イメージ 声 違っ. 女優 だけ とどまら. 才能 幅 広 知り まし. 鈴木亮平 ハマっ. ルドルフ 見守る 優しい 視線. 時には 厳しく ﾀﾞﾒ ﾀﾞﾒ ‼. 的 接する ﾒﾘﾊﾘ すごく 良かっ ♪. 文句なし でし よ ♪♪. あと お気に入り ブルドッグ. デビル 役 古田新太. 抜群 良かっ エピソード …. あ ベタっ ちゃあ ベタ …. いや ベタベタ ね 笑. 好き. 最初 書き まし 分かり やすい. シンプル ストーリー. 言い換える 予定調和 でし. ボク くらい 調度 良い. 想定内 展開 ありがたかっ 笑. 他 にも 水戸黄門 印籠 的. 歌舞伎 大見得 的. 見せ場 ﾔﾂ ちょっと 期待 たら. しっかり やっ くれ. うれしかっ ♪. もちろん 観 良かっ 作品 ♪. [ ルドルフとイッパイアッテナ ]. 2016 8 ユナイテッドシネマ 豊橋 18 観賞 まし."}, {"rating": 3.5, "content": "映像 的 ディズニー 及ば それでも 丁寧 描画 毛並み なんか 中々 質感 日本 レンダリング 技術 進歩 ￣_￣) 感慨 深さ 地理 勉強 小さな お子さん 親 夏休み 親子 見る 映画 満点 近い ね オチ 安易 予定調和 良かっ ♪."}, {"rating": 3.7, "content": "ふわふわ ルドルフ 触り たい. 動き かわいく 魚屋 発泡スチロール 出よ もがく 足 釘付け 笑. ストーリー 悪人 いない ベタ 言え ベタ 話. 東京 向かう トラック 夜道 情景 ルドルフ 一緒 不安 イッパイアッテナ 優しさ 泣き 最後 嬉しく. ストレート 話 安心 共感 ね. 図鑑 中 世界 見せ 方 好き. 本 学び 面白 伝える 意図 なー ？ 押し付けがましく ませ. 子ども 向け こそ なのか キャラクター わかり やすく 親しみ わく 感じ 声 ぴったり. イッパイアッテナ かっこいい くま 先生 なんか 好き. なんと NHK 英会話 リトルチャロ 思い出し. 猫 わたし 達筆."}, {"rating": 4.0, "content": "冒頭 見 事 山 城 うるさい ジェットエンジン 音 岐阜 ？ 思っ たら 当たり でし 空自 岐阜基地 離陸 岐阜市 かすめる 事 多い 多く 戦闘機 うるさい. 脚本 中盤 良い 物語 閉じ 方 もう少し ひねり いい 子ども 向け 意識 強 すぎる 思う."}, {"rating": 2.0, "content": "大塚明夫 先生 なんか やら ルドルフ やれ 良かっ じゃ いや 先生 先生 いい 人 けど. 大塚明夫 堪能 たい 向き TVアニメ モブサイコ100 初恋モンスター 観る 後者 観 感じ 一切 責任 取れ ませ."}, {"rating": 2.0, "content": "夏休み 子供 観る 映画 他 方々 レビュー 通り 大人 観る 突っ込み どころ 多 すぎ イマイチ 楽しめ ませ … 鈴木亮平 声 素敵 でし."}, {"rating": 3.4, "content": "アニメーション けど 猫 毛 もふもふ 感 感じ まし. 将来 子供 一緒 観 たい なぁ 思える 映画 でし."}, {"rating": 3.2, "content": "声 あて 方 本業 そう 評価 変わる 失礼 事 かも しれ ませ 鈴木亮平 声優 お仕事 魅力 感じる 方 驚かさ まし. 本業 期待 前提 誰 やっ 鑑賞 前 知ら 状態 誰 声 あて 気 思わ くらい 魅力 的 でし. 話 強い 感動 感じ わけ キャラクター 凍っ しまう シーン 描写 ちょっと 子供 向け 過ぎ ？ 感じ 鑑賞 後 原作 児童文学 知り 納得 でし. 今日 親子連れ お客さん まし 作品 観 どんな 勉強 ゆくゆく 役立つ 事 かも 感じる 子供 くれ たら いい なぁ 思っ 自分 歳 とっ 事 感じ まし."}, {"rating": 4.5, "content": "小学校 読み聞かせ 以来. こんな 話 っけ って くらい ストーリー 忘れ てる けど 子供 もちろん 大人 楽しめ 映画."}, {"rating": 4.3, "content": "大人 子供 人生 教訓 良い 作品. 黒猫 飼っ まるで 我が家 猫 み 涙し しまっ ω-、). 親子 観 行く いい 大人 同士 見 よろし. 邦画 けど ディズニー 風 絵柄 近い. 洋画 ヲタ けど ズートピア 以来 アニメ 大人 見 楽しめる 事 気づい."}, {"rating": 2.5, "content": "フリーパス 10本 目. うーん 微妙. ペット 続い 似 見 しまっ 海外 劣る 内容 児童書 原作 あまりに 教養 しつこい くらい 言う ざい たいして 捻り ストーリー 淡々 描く だけ … ラスト 想像 違え ど 後味 悪く 消化不良 胸糞 悪さ 必死 笑い 隠そ てる 気. 猫 犬 話 のに 妙 学識 小学生 レベル けど とか ぶっ 込ん くる 萎え. 夢 大きく 持つ メッセージ 後 しみじみ 感じる 唯一 救い. まぁ 子ども 狙い 定め 良い 声優陣 良かっ 鈴木亮平 声 キャラ 濃 すぎ 下手 か合 って. 劇場 見 行く 必要 思う."}, {"rating": 3.3, "content": "普通 良い. 途中 涙 じわ～っと …。. ルドルフ もちろん かわいい イッパイアッテナ 方 愛らしく 見え しまっ."}, {"rating": 3.6, "content": "飼い猫 野良猫 生きる 知恵 世渡り 上手 鳴き声 猫 かぶる 必要 って 感じ. 猫 飼っ てる 身 野良猫 飼い猫 幸せ ほしい 思っ. 真央ちゃん 声 フィット 系."}, {"rating": 3.8, "content": "アニメーション ピクサー 比べ しまう どうしても 見劣り しまい …. 日本 技術 向上 感じる くらい 綺麗 アニメーション でし. 作品 テーマ. 教養 学習 でしょ ？. 随所 教養 ワード まし 実際 私自身 学ぶ 大事 改めて 感じ いや 正確 これから 色々 世界 勉強 たい 思い まし. いつか 子供 見せ たい 作品 ひとつ 挙げ いい 思える 作品 でし たぶん 学習 意欲 あがる ？. そんな 作品 ね."}, {"rating": 4.3, "content": "意外と よかっ ちょっと 泣き そう でし こういう ほっこり 映画 いい ね."}, {"rating": 3.7, "content": "ちょっと ウルッ まし （汗） イッパイアッテナ モフモフ 加減 たまり ませ."}, {"rating": 2.5, "content": "人間 猫 以外 水 リアル すぎ デフォルメ 人間 猫 違和感 野良猫 人間 関係 うまく いき 過ぎ っと 違う 猫 もっと こう とか 猫 飼っ てる こそ 気 点. けど 悔しい けど 一 粒 泣い しまっ 人間 勝手 なあ."}, {"rating": 3.0, "content": "猫 好き 猫 モーション 半端 とか 原作 1980年代 作品 仕方 けれど 飼い 方 食べ物 気 仕方. とはいえ 学ぶ 大切さ 簡単 あきらめ テーマ わかり やすく しっかり 提示 てる 子ども 観る とても よい 思い."}, {"rating": 3.6, "content": "子供 向け 情操教育 的 大人 楽しめる. 観よ 迷っ けど 評価 見 大人 楽しめ そう 鑑賞. 教養 身 つける 大切さ とか 友達 大切さ いがみ合う 虚し 悲しみ 超え 強く 生き いく 大切さ 子供 情操教育 良さ そう 要素 いっぱい 詰まっ いい 作品 思う. ただ キャラ 魅力 的 性格 付け とか 表情 動き とか まだまだ ディズニー ピクサー 及ば 背景 オブジェクト CG のっぺり 実写 見 まごう ばかり ディズニーピクサーアニメ 見 しまっ 目 物足りな 感じ もちろん 鑑賞 耐え レベル 思い. 原作 仕方 作品 込め メッセージ 深さ ディズニーピクサー 及ば 気. イッパイアッテナ 声 鈴木亮平 上手い ね 言わ なけれ 当人 気づか 感情 抑揚 もっと メリハリ 付け たら 完璧 じゃ ね ？. 2016 08 10 イオンシネマ 港北ニュータウン 2D 鑑賞."}, {"rating": 3.4, "content": "孫 出来 たら 観 たい 勉強 役に立つ 事 具体的 わかり やすい 他人 思いやる 優しい 気持ち 画か."}, {"rating": 5.0, "content": "小学生 時 読ん 小説 まさか こんな 形 再会 思っ ませ でし 嬉しく 嬉しく ずっと 泣き っぱなし 涙 止まり ませ でし. ともだち ひとり ち 組ん 作っ くれ 喜び. あ ルドルフ 本当 かっこいい …."}, {"rating": 4.0, "content": "子供 とっても 面白く 良い 映画 思い. OLM CG さすが."}, {"rating": 3.3, "content": "友達 誘わ 鑑賞 あんなに 子供 向け 作品 笑. まぁ 元 児童書 って 知っ まだ 受け入れ まし 笑. 生き いく 教養 大切 教養 世界 広がる って 笑."}, {"rating": 2.5, "content": "原作 児童書 だけ とても シンプル 分かり やすく 見 やすい 映画 井上真央 声 とても 可愛かっ."}, {"rating": 3.7, "content": "全く 期待 鑑賞 失礼 意外 良かっ イッパイアッテナ キャラクター とても 魅力的 ただ 冒頭 ルドルフ 外 出 しまう 流れ はじめ ご 都合 すぎる 展開 気 しまっ あと 余計なお世話 作品 せっかく フル 3DCG のに 扱っ 素材 ドメスティック すぎ 世界展開 難し そう よ ね 細かい 所 目 瞑れ 良い 映画 思い."}, {"rating": 2.0, "content": "平日 レイトショー 夏休み パワー 貸し切り 鑑賞 エサ あんな ゴツ 肉 あげ ちゃう ね 教養 って 言葉 しきりに 出 出会い 別れ 物語 子ども 心 残る イッパイアッテナ 名前 きちんと 説明 直し 対象 年齢 はっきり まし."}, {"rating": 3.5, "content": "野良猫 生き いく 為 知恵. 優しく ルドルフ 教える イッパイアッテナ … (*^^*). ドンドン 逞しく いく ルドルフ …. イッパイアッテナ 泣かさ. ルドルフ 泣かさ …。. ラストシーン 良い 意味 予想外 でし 心 温かく 優しい 作品 でし … (*^^*). 今 飼っ ませ. ペット 家族 一員 … ♪. 最後 責任 持た … 思い."}, {"rating": 3.5, "content": "さすが ルドルフとイッパイアッテナ. 小説 方 読み 慣れ てる 自分 にとって 声 絵 違和感 けど. ストーリー やっぱり なんとも 言え 良さ 思う. 原作 思い出し. 懐かし 半分 見れ まし."}, {"rating": 3.0, "content": "まさか 感動 泣く なんて 思っ み. ルドルフ 自分 愛猫 重なっ ぐわぁっと."}, {"rating": 2.5, "content": "時期 題材 ピクサー 作品 比べ しまう 仕方がない ひな鳥 冒険 見 後 CG レベル 差 やはり 感じ しまう. かなり 頑張っ 思う. 前述 ピクサー 作品 様 社会問題 現実世界 メタファー アニメ もっと ストレート 子供 向け メッセージ 成長物語. 動物 達 振る舞い リアリティ レベル 人間 達 行動 無茶苦茶 気. 鈴木亮平 声 良かっ."}, {"rating": 4.0, "content": "見慣れ 3DCG アニメ 現代日本 舞台 だけ とても 新鮮 見える. ストーリー キャスト おそらく 映画 作ら 思わ 人気 バンド 主題歌 全て 良かっ. デビル 良い 食い すぎ."}, {"rating": 3.4, "content": "あかん こうゆう 泣い ま うって ちょっと 身構え 観 泣い 教養 知識 身 付け なさい って まさか 猫 教え."}, {"rating": 3.9, "content": "ルドルフ 故郷 岐阜 鑑賞. 岐阜 シーン 館内 ざわつく 楽しかっ 笑 )。. りえ お母さん もっと 岐阜 方言 使わ あ かんて って 思っ 正しく 使え ませ. 原作 本 出版 大 ファン 動く イッパイアッテナ とにかく 感動 回想シーン 野良犬 対決 かっこ よすぎ 笑え 啖呵 切る 名台詞 原作 まま 使え よ なー 思っ たら とても 素敵 変わっ まし 笑 )。. 原作 同様 イッパイアッテナ 先生 名言 数々 心 ささり. 物語 良い イッパイアッテナ 教え 乞う ルドルフ ただ か弱い 仔猫. 冒頭 ししゃも シーン 潔く 怖 認める ルドルフ 芯 強い 証拠 思う. 物語 ひとつ 気 結末 今 時代 気 現在 野良猫 住み にくい 社会 じゃ なぁ ？ それなのに イッパイアッテナ 残し 渡米 元 飼い主 … ものすごく 身勝手 感じる. 原作 忠実 必要 思う. とにかく 映画 楽しん 原作ファン 楽しん 欲 言え カッコ いい 良い けど 原作 披露 オチャメ イッパイアッテナ 先生 姿 見せ ほしかっ 笑 )。."}, {"rating": 4.0, "content": "【 今夏 最も 子ども 見せる べき 映画 】. ーーーーーーーーーーー. 監督 : 湯山邦彦. 製作 国 : 日本. ジャンル : ファンタジー. 収録 時間 : 89分. ーーーーーーーーーーー. はっきり 言っ なめ まし ピクサー 3D アニメーション 二番煎じ 思っ まし 流石に グラフィック 等 に関して ピクサー 等 到底 及ば 脚本 相当 しっかり まし わかり やすく 感動 教訓 的 シーン かなり 良い 意味 子ども 見せる べき 映画 直感 まし ファインディングドリー ペット アニメーション 隠れ 気味 作品 家族 揃っ 鑑賞 方 良い 作品 思い まし. 岐阜県 一家 飼わ ルドルフ ある日 ルドルフ 外 出 しまい トラック 遠く 運ば しまう 見 街 広がる 中 出会っ 一 匹 大きい 猫. まず ルドルフ 声優 井上真央 イッパイアッテナ 声優 鈴木亮平 驚き まし 最後 エンドロール 気づき ませ でし 原作 本 確か 小学生 時 毎度 担任 先生 本読み もらっ 覚え 授業 始まる 前 児童 みんな 後ろ 集まり 先生 音読 聞い 従って 思い入れ 作品. イッパイアッテナ 大きい 猫 名前 ルドルフ 聞き 間違え 言っ しまっ イッパイアッテナ 意味 わかる 通り 大きい 猫 様々 名前 つけ イッパイアッテナ 理由 非常 博識 まるで ルドルフ 子ども 躾 け いき あたり 子ども 見る べき 映画 言っ 理由 しかも 躾 け 方 大変 愛情 溢れ 子育て てる 人 一 参考 見る ありか 思い それほど 教訓 じみ 楽しみ 大人 子ども 学ぶ 出来る でしょ. 極めて 子ども 向き 映画 言え トイストーリー 彷彿 泣ける シーン 涙腺 弱い 方 泣い しまう でしょ 捻っ てる わけ ストレート ストーリー 良い 敵 キャラ ませ 隣 家 犬 デビル ポジション 立っ 流石 子ども 向け 敵 キャラ 敵 キャラ 済ませる ませ. それにしてもこの 世界 出 くる 人間 お人好し ばかり 学校 先生 なんて 仏 心 持ち主 これから 自分 野良犬 野良猫 放っ おけ なあ 思い まし 確か 野良 明日 生き どう わから 環境 毎日 頑張る しか 野良 目線 見 人間社会 味わえ まし 大人 見 楽しめる 思い. 総合的 期待 遥か 上 いっ 感じ ただ 急い 映画館 みる べき 映画 どう 言え そう 気 良い 意味 レンタル 待ち 良い 作品 思い. ちなみに 本日 レイトショー 見 まし まあ まあ 大きい スクリーン 中 僕 一人 でし 中々 贅沢 ね."}, {"rating": 1.1, "content": "ルドルフとイッパイアッテナ. 斉藤洋 原作 有名 児童文学 3DCG アニメ 映画化. 岐阜. 飼主 リエ 大好き ルドルフ （ 井上真央 ） 外出 追う 道中 誤っ 東京 行き 長距離 トラック 乗り込ん しまう. 見知らぬ 東京 地 困惑 ルドルフ 前 文字 読む 大猫 イッパイアッテナ （ 鈴木亮平 ） 現れる. ルドルフとイッパイアッテナ 友情 リエ 岐阜 帰ろ 奮闘 ルドルフ 姿 描い 作品. シリーズ 累計 100万 部 誇る 大 ベストセラー 作品 幼少期 本 読む 叔父 送ら くる アニメ VHS ばかり 見 ぼく 存在 知り ませ でし. そのため 原作 どう とか うまく アニメ化 とか 観点 持ち合わせ ませ. 上 感じ 書こ 思い. 動物 軸 描く 3D CGアニメーション. 間違い ディズニーピクサー 作品 頭 浮かぶ 思い. どうしても 比較 しまう. どう って 劣っ 感じ しまう. 劣っ ？. CGアニメーション に関して 海外 作品 引け 取ら クオリティ 思い. 町並み すべて 日本 むしろ 日本人 にとって 親近感 さえ 湧い くる. そう 劣っ 心 描き方 思う. 描き方 あくまでも 子ども 分かり やすい 描い. むしろ そう 徹底 描い 取れる. そういった 配慮 大事. だが 配慮 行き過ぎ 気. 結果 子ども 感性 想像力 刺激 凡庸 描き方 留まっ しまっ. 子ども バカ. 細部 把握 描か 本質 理解 はず. 今 すぐ 理解 成長 カラダ 心 落ち いく はず. 描か どれ 単調. 1 + 1 = 2 当たり前 ただ 当たり前 描か だけ. もっと 未知 想像 刺激 たくさん 描い 良かっ はず. 過度 配慮 物語 世界観 窮屈 モノ しまっ. いら ぬ 制約 影響 芸能人 起用 キャスト陣 演技 違和感 感じ しまう. 会話 テンポ 心地 良く. すんなり 心 響い こ. 流れる 音楽 使い どころ 悪い. 同じ 音楽 似 音楽 繰り返し. BGM こそ シーン 描か 倍 膨れ 上がる のに そういった 効果 まったく 発揮. 先 述べ あくまでも 子ども 配慮 描き方 間違い. それら 好意的 受け取 め る. ただ 唯一 受け入れ 難い 部分. イッパイアッテナ 飼っ 人物. 飼主 アメリカ 行っ イッパイアッテナ 野良猫. アメリカ 猫 連れ いく 困難 かも しれ. 自分 生活 精一杯 面倒 見れ あえて 置い いっ かも しれ. だが 猫 言葉 教え 込む 程 男. 愛がなければ そんな きっ こ. 愛 持ち合わせ 男 何故 イッパイアッテナ 人 託す 対策 まま 放置 至っ. ぼく もう 子ども 頃 感じ 方 残っ. 作品 観 子ども達 部分 引っかかる 分から. けれど 猫 飼っ 者 立場 こんな ありえ. 許せ. フォロー しっかり 欲しかっ. 描か 以外 感じ すれ 自分勝手 都合 猫 飼う 人間 達 姿 だけ. もっと 子ども 子ども 感じ 方 想像力 信頼 べき だろ. ディズニー ピクサー 作品 劣っ 感じ 差 思い. 子ども 頃 触れ 大人 今 忘れる 覚え 皆 そういった 描か 思い. 非常 勿体無い 作品 でし. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★. ファンタジー ★ ★. 総合 評価 : D."}, {"rating": 4.5, "content": "【 ネタバレ 無し 感想 】. 予期せぬ出来事 離れ離れ しまっ 子猫 ルドルフ 飼い主 リエ. ルドルフ 故郷 岐阜 全く 違う 都会 野良ネコ 生活 強い. 現れ 野良ネコ ボス イッパイアッテナ. ルドルフ 今 経験 考え方 全て 違う 頼れる 兄貴 分. ルドルフ イッパイアッテナ 生き抜く 上 心構え 生き抜く 術 故郷 帰り 方. 様々 習っ いく … ？. 作品 フルCG アニメ作品 事 どちら 子供 向け. まさか ボロボロ 泣く 思い ませ でし 笑. 中盤 本当に 子供 向け あと 書く 終盤 大人 涙 なし 見 ませ. 是非 劇場 大 スクリーン. 暴れ 回る イッパイアッテナ. 可愛く 走り回る ルドルフ 観 ましょ. 【 ネタバレ 有り 感想 ！】↓↓↓↓↓↓↓↓↓↓↓↓. 終盤 故郷 帰っ くる ルドルフ. 感動 フィナーレ 思い …. まさかの もう 一 匹 ルドルフ. そう リエ 行方不明 ルドルフ 帰っ くる 待て 新しい 猫 飼っ …。. 悲しい あまりに 悲し すぎる. 後ろ 見 男の子 号泣 まし. 号泣 まし. そこで 男の子 ポツリと 一言. どうして 待っ あげ ？. そう 思え. リエ 必死 待っ 思う なぜ. リエ 序盤 読ん 雑誌 今年 流行り 夏 パーカ ザ 流行 ファッション誌 読ん まし. おそらく リエ 年齢 中学生 感じ ませ 今どき 子ども でしょ. 子 1年間 帰っ くる 待っ. （ 新 ルドルフ 発言 丸 一年 待っ そう ）. 小学生 にとって 一年 酷く 長いも 必死 待ち 続け 思う. 想像 ルドルフ 帰っ 夢 見 真夜中 飛び起き 夢 気づい 窓際 行っ ルドルフ 確かめる. そんな 思う. ルドルフ ずっと 帰ろ. 秋 紅葉 時 帰ら 他 育て 親 イッパイアッテナ 名誉 守る. 全う なけれ 秋 帰る 無事 リエ 再会 思う 悲しく 涙 溢れ. それでも ルドルフ 折れ. 新 ルドルフ 自分 同じ 境遇 イッパイアッテナ 気丈 振る舞い 新 ルドルフ リエ 元 去る. 家 頃 ルドルフ 大きく 成長 姿 涙。. 大の大人 ガチ 泣き. 来 トイストーリー3 ロッソ 同じ 境遇 気付き まし. 元 飼い主 事実上 捨て しまう 自分 代わり 既に. そんな 状況 中 ルドルフ ルドルフ 帰る場所. イッパイアッテナ ブッチー ミーシャ デビル. 仲間 こそ ルドルフ 自分 まま. 感動. 終盤 怒涛 感動 攻め 近年 稀 見る フルCG アニメ作品 でし."}, {"rating": 3.9, "content": "ルドルフ かわいい. ほんとに 勉強 たら あんなに 頭 良く なー ？. 結末 的 やっぱり 切ない. 飼い猫 野良猫 どっち ほう 幸せ だろ."}, {"rating": 3.2, "content": "イッパイアッテナ って 言い たく. ストーリー 新し けど キャラクター かわいい."}, {"rating": 3.3, "content": "ストーリー 至って 単純 飼い主 女の子 使い ついて行き たい 一心 たまたま 開い 門 隙間 外 出る. 飼い主 追いかける ひょんなことから 長距離 トラック 乗っ しまう. 着い 先 イッパイアッテナ 他 ネコ 犬 出会う イッパイアッテナ 行動 イッパイアッテナ 野良猫 いきさつ 知る やがて 時 経ち 飼い主 元 帰ろ 話. 夏休み 子供達 数 尋常 じゃ. ほぼ 満員 でし. ズートピア 子供 向け あと 動物 以外 描写 結構 雑 感じ まし. 人間 もう少し 丁寧 描い 欲しかっ. ラスト 予想 通り でし こう だろ 思い 観 たら やはり そういう 結果 でし ちょっと 目 うる っと まし. 総評 悪く 動物 絵 よかっ だけ 他 絵 気 まし 珍しく 目 潤ま まし. ただ ズートピア かなわ. こういう タッチ 絵 まだ アメリカ 方 分 ね. あと 声優 どうも. 脇 有名 声優."}, {"rating": 2.1, "content": "初期 ピクサー 思い出す CG クオリティー. 途中 ルドルフ 凍っ 時 さすが 吹い ww. まさか のりえ 戻ら 展開 w. 鈴木亮平 有能 すぎ やろ."}, {"rating": 4.0, "content": "絶望 愚か者 言葉. 弱音 吐か 諦め メッセージ 浮かん くる ファンタジー 作品 面白い 作品. 作品 ルドルフ 成長 描か 最初 出来 ルドルフ イッパイアッテナ 出会い ルドルフ 成長 いく 成長 シーン ちゃんと 描か ルドルフとイッパイアッテナ 絆 確かめる シーン 感動."}, {"rating": 3.5, "content": "昔 教育テレビ 放送 内容 所々 覚え 最後 ぼんやり しか 覚え 猫 かわいい 心 残る ことば 多かっ."}, {"rating": 4.0, "content": "ネコ 視線 みる 自転車 車 乗り物 飼い主 動物 抜け出せ 部屋 小学校 校舎 目 映る 全て いつも でっかく 小さい 体 こんなに 努力 なんて 切ない 疑似 体験 心 染み まくり でし. イッパイアッテナ 怪我 負っ 大好き 飼い主 元 帰る 機会 逃し しまっ ルドルフ お互い 嘘 つく 二 匹 共 お互い 想っ 理由 泣け 深 イイ お肉 食べ よかっ. もっと 読書 もっと 自習 最終的 近所 ネコ お話 術 手 入れ なけれ."}, {"rating": 3.5, "content": "グッと くる 良い シーン たくさん けれど ズートピア とか 比べる 子供 向け."}, {"rating": 2.5, "content": "キャラクター 感情 伝え たい 全て 台詞 説明 悪い 意味 こども 向け 映画 そのため とても 長ったらしく 感じる ルドルフ （ 井上真央 ） デビル （ 古田新太 ） 対決 終わっ 時点 そろそろ エンディング 思っ たら 普通 話 続い まだ … … すっかり 落ち込ん しまっ. 学ぶ 世界 開ける メッセージ もちろん 文句 メッセージ 血 通っ 描写 欠け ルドルフ イッパイアッテナ ブッチ 三 匹 学校 教室 動物 図鑑 世界 入り込む 場面 唯一 らしい 言える 図鑑 中 動物 間 縦横無尽 飛び回る 猫 躍動感 場面 だけ アニメーション 輝い たった 一つ 瞬間 だろ. 文字 習得 困難 言い ルドルフ 文字 学習 大きな 挫折 経験 そのため 文字 知る 違っ 世界 見え くる 感動 あるいは 見え しまう 苦しみ 描か ヘレン・ケラー ウォーター 理解 瞬間 感動 映画. 相手 こども 全て 言葉 説明 こども バカ 態度 こども 大人 同じ 何気ない 仕草 些細な 一言 込め 思い 理解 今 はっきり 理解 いずれ 理解 語ら 伝わる こども 体 わかっ こども 向け 映画 説明 描写 重要. 役者 に関して 人生 酸い 甘い 知り 尽くし 野良猫 哀愁 貫禄 パーフェクト 表現 鈴木亮平 声 尽きる 映画 辛うじて 映画 風格 失わ おかげ だろ."}, {"rating": 3.5, "content": "擬人化 描写 色々 子供 向け 話 けど 十分 楽しめ まし. イッパイアッテナ かっ ちょい ♡. 少年よ大志を抱け."}, {"rating": 4.0, "content": "8月8日 誕生 日 小学 一 年 姪 一緒に 鑑賞 まし. 5点 満点 たら 点 映画 ？ 聞い 4点. − 1点 理由 わから そう … ´▽｀). 姪 手前 ぐっと 我慢 まし 何度 泣き そう まし. 幼き 学習 大人 成長 いく 様 素敵だな. どんな 賢いっ ていう. どんな 強 っていう. 改めて 考えさせられました. 周り 名前 呼ば. どんな 生活. 自分 自分. イッパイアッテナ 言葉. ちゃんと 意志 持っ 染まら 生きる 姿 心 打た まし. 姪 誕生日 プレゼント 選ば. ルドルフ 耳 つい カチューシャ ルドルフ 靴下 飼い猫 そっくり 猫 ぬいぐるみ. きっと 大好き ね (*^^). いい 映画 たくさん み まっすぐ 成長. 映画 好き 姪 育っ たくさん 一緒に 観 行け ♡."}, {"rating": 3.8, "content": "猫 好き 理由 観 行っ 笑. 井上真央 声優 普通 上手く 驚き. イッパイアッテナ 方 俺 賢い ないか 思う. 感動 とこ 感動 シリアス とこ とことん 落とし いく 感じ ただ 子供 向け 映画 じゃ 本当 意味 子供 大人 楽しめる 映画 思っ. そういや 家 飼っ てる 猫 1日 外泊 時 けど もしか たら こういう 事 笑. 猫 世界 社会 ね."}, {"rating": 2.0, "content": "原作 １ 作 目 続編 オチ 付け すっきり 話 タイガー デザイン 鈴木亮平 声 良かっ ルドルフ 他 ネコ キャラ 魅力 感じ 折角 劇場版 家族 鑑賞 前提 もっと 脚色 子供 向け 座 甘んじ 良質 作品 仕上げ 欲しかっ 擬人化 やり 過ぎ ポリシー 薄く 感じ 映像化 動画 化 前 大胆 再考 良かっ. ダイナミック 動く カメラ 良い 加速 ー 定 速ー 減速 不自然 同じ 曲 何度 使い 回す 劇伴 安い 仕事 しか 聴こえ 残念 感 いっぱい 手抜き モチーフ だけ 活かし 別 曲 ちゃんと 用意 欲しい."}, {"rating": 4.0, "content": "勉強 って だろ ？ 子ども 疑問 真っ向 回答 作品 でし どれ だけ 伝わる わかり ませ 子ども たら 是非 鑑賞 たい 作品 思え まし 大人 観 泣け."}, {"rating": 3.9, "content": "思いがけ 飼い主 離れ 野良猫 生きる 事 強い ルドルフ ルドルフ 野良猫 否 以上 事 教える イッパイアッテナ ルドルフ どう 生き いく …. 元 児童書 なのだ そう なかなか どうして 面白い お話. 飼い主 元 戻り たい 願い どうにも 出来 ルドルフ そんな ルドルフ 気持ち 理解 様々 事 教える イッパイアッテナ ルドルフ 出現 きっかけ イッパイアッテナ 友達 絆 うまれ 様々 事 起き. ちなみに イッパイアッテナ 何故 イッパイアッテナ 呼ば 冒頭 分かり ちょっと 以外 ？ でし w."}, {"rating": 3.5, "content": "フルCG 最初 人間 つくり 方 雑 なぁ 思っ 観 まし だんだん 引き込ま 最後 ウルウル まし (T ^ T). ま りな パターン けど 笑える シーン 長さ ちょうど 良かっ. 3D 観 まし 迫力 2D 十分."}, {"rating": 2.6, "content": "めちゃくちゃ 子供 向け （笑）. 展開 読める けど 普通 楽しめ (*ﾟ▽ﾟ)ﾉ. 泣か けど 一緒 行っ た人 泣い たし 感動 ひとは 感動 ✩* ॰ 笑. 両 耳 ちょんぎっ 頭 ツルンツルン 〜♪♪."}, {"rating": 3.0, "content": "原作 絵本 ストレート 分かり やすい ストーリー. ルドルフ イッパイアッテナ 感動."}, {"rating": 3.5, "content": "イッパイアッテナ ほわっ ほわ 毛 撫で くりまわし たく 映画 でし. 幼い 頃 どこか 見かけ ルドルフとイッパイアッテナ 大人 映画 なんて 思っ み なぁ. いい 映画 でし."}, {"rating": 4.7, "content": "児童書 1番 好き 本 シリーズ 全部 読み まし. 今回 映画 全て ストーリー 把握 まし それでも 所々 ウルッ まし 小さい 子供 号泣 まし. 小さい 猫 必死 頑張ろ 姿 感動. 井上真央 声 可愛い 過ぎ あまり ルドルフ 合っ 感じ まし 中盤 以降 あまり 気 なくなり 鈴木亮平 上手 イッパイアッテナ よく 合っ まし."}, {"rating": 3.6, "content": "ルドルフーーー … … ！！( 号泣. タイガー 良かっ ね 良かっ ねえ … …. リエ 仕方 だろ けど ちょっと うん … 人間 エゴ 感じ ざる 得 …. 日本 CGアニメ なかなか やる じゃん. ------. 岐阜 逃げ ちゃっ ネコ 帰っ くる いい なんて 勝手 思っ しまい まし まる."}, {"rating": 3.5, "content": "飼い猫 ルドルフ 間違っ トラック 乗っ しまい 住ん 町 離れ しまう 途方 くれる 助け 虎 縞 ボス 野良猫. 俺 名前 … いっぱい. イッパイアッテナ ？ 変 名前. ★ 涙 イッパイデタワネェ 児童書 らしく 子供 心 ダイレクト 刺さる シビア 急 展開 つつ 基本的 教養 仲間 大切さ 教え くれる 泣ける イイ 話 とりわけ ボス 猫 イッパイアッテナ 変態仮面 鈴木亮平 野太い 声 一杯 熱演 面白い. ★ カートゥーン 風 ネコ モデル 相まって 動物 的 軟らかく ヌルヌル 視点 移動 気持ち良い 実写 近づける 実写 カメラワーク はやり 辛い 方向 3D アニメーション 突き進ん いっ ほしい."}, {"rating": 3.5, "content": "子供 頃 某 民法 番組 観. もともと 絵本 TV 観 教育番組 完全 子供 向け 映画. つまらない 先 読める 短調 感想 いら よ ね. 子供 理解 出来 なけれ 意味 無い. CG 出来 具合 綺麗 でし. 毛並み ふわふわ 触り たく. 人間 メイン 人間 出来 具合 そう けど 水 透明 感 すごく 綺麗. 内容 昔 観 あまり 記憶 残っ. ハッピーエンド 見せかけ 結構 残酷 部分. 嬉しい 涙 悲しい 涙 出る. 素敵 話 自信 持っ 言え. 仕方 無 い事 けど 仕方 無かっ 言葉 終わら たく なあ. 結構 考え しまう 映画."}, {"rating": 4.7, "content": "飼い主 名前 同じ スタート 感情移入 www 原作 知ら けど 猫 好き たまらなかっ 大体 涙 目 ww 可愛い すぎ 泣き 勇気 泣き そう 欲しく 無い 思っ のに そう なんと 酷 泣き www 猫 会い たく 家 恋しく 笑っ イッパイアッテナ ハグ たい."}, {"rating": 3.5, "content": "初日 舞台挨拶 行き まし. 予想 以上 感動 まし. 両 耳 ちょんぎっ 頭 つるんつるん るんるん るんるん やる 〜♪』. ルド 歌 部分 真央ちゃん アドリブ そう 最高 ヾ (*>∀<) ﾉﾞ."}, {"rating": 3.3, "content": "最終的 よかっ けど 悲しい シーン 心 えぐら なぁ."}, {"rating": 3.0, "content": "ストーリー. 猫 毛 モフモフ 感 すごく 出て. 時間 ちょうど 良かっ. 心 目 想像 しろ. 好き セリフ."}, {"rating": 3.8, "content": "ルドルフとイッパイアッテナ. 2016 8 6 公開 日本作品 2016 -2 24. 十分 ピクサー 肩 並べる 日本 発 CGアニメ 作品 仕上がっ 思い 本物 猫 以上 素晴らしい 毛並み 動き 十二分 表現 かつ 美しく 四季 折々 とりまぜ 今 日本 風景 背景 美しい 映像 堪能 イッパイアッテナ 粋 台詞 なかなか 良く ラスト 感涙 期待 以上 出来映え でし. 1987年 刊行 以来 多く 子どもたち 親しま 名作 児童文学 ルドルフとイッパイアッテナ フル 3DCG アニメーション 映画 イッパイアッテナ 思いがけない 秘密 世間 知らず 好奇心 旺盛 ルドルフ 声 井上真央 街 牛耳る 巨漢 トラ猫 イッパイアッテナ 声 鈴木亮平 担当 ポケットモンスター シリーズ 湯山邦彦 スシニンジャ 榊原幹典 共同 監督. ルドルフとイッパイアッテナ follow cinema movie eiga 映画."}, {"rating": 3.2, "content": "だいすき イッパイアッテナ 想像 以上 イケ 猫 満足. デビル 見た目 古田新太. 毎日 想像 膨らま すこし ずつ 読み 聞か もらっ 物語 美しい 映像 感動 けど 味気. 故に スカイツリー 嫌悪感 笑."}, {"rating": 2.9, "content": "完全 子供 向け 作品 けれども 公開初日 ファーストタイム 鑑賞 親子連れ 間 縫い 前方 意気揚々 着席. 先 読める 展開 でし 自然 涙 出 くる 声優 残念 本物 声優 やれ もっと 高い 作品 思う こういう CG ディズニー ピクサー 足元 及ば 理解. 何はともあれ 帰っ チワワ 遊び たく."}, {"rating": 3.3, "content": "楽しみ ルドルフとイッパイアッテナ すっごい 可愛かっ けど 内容 教育番組 みたい 笑 絶望 愚か者 答え って セリフ つい 笑い そう 笑 一週間 仕事 とか 絶望 なんて しょっちゅう 言っ てる (@￣ρ￣@) 愚か者 らしい 笑 公開 日 みれ 満足."}, {"rating": 3.8, "content": "小さい 頃 見 絵本 映画化. 絵本 イラスト 覚え けど 内容 忘れ まし. 映画 とても 良かっ ルドルフ 大冒険 イッパイアッテナ 寄っ 切り開か 友情 芽生え 仔猫 逞しく 成長 いく ルドルフ イッパイアッテナ 可愛 すぎ 優し すぎ 完全 猫 世界 引き込ま いき まし. ？ 嘘 でしょ ？ まさかの 展開 めちゃくちゃ 泣け 苦しかっ ー. うちの猫 早く 会いたくて たまらなく まし ♡. 声優 井上真央 鈴木亮平 全然 本人 声 違っ 素晴らしかっ 本当に 井上真央 ？ 鈴木亮平 ？ 疑い 聞い まし 笑. ストーリー 直球 わかり やすい ちび っ子 楽しめる 作品 思い."}, {"rating": 1.0, "content": "原作 知ら とにかく ストーリー つまら キャラデザイン 可愛い かも しれ だけ. 作品 監督 猫 興味 無いん じゃ なぁ. ディズニー とか ピクサー 映画 1000回 見直し もう一度 作れ. いや 久々 地雷 映画 なぁ. イマイチ 評判 パッと しない ターザン 観 た方 正解 かも 後悔."}, {"rating": 3.8, "content": "ノラネコ 仲間 是非 観 なけれ. ひょんな事 最愛 飼主 はぐれ 東京 迷い込ん 仔猫 ルドルフ ノラ ボス 猫 イッパイアッテナ 出会い 絆 得 大人 猫 成長 ゆく. キッズムービー ゆえ 物語 シンプル テーマ 直球. 後半 優しい だけ 厳しさ 良く 悪く 人間 都合 振り回さ ペット 悲哀. 20年 位 ポケモン 人 湯山邦彦 監督 演出 丁寧. 変態仮面 中の人 良い 声 てる. 俺 物語 ‼ ︎ 思っ けど 漫画 映え w."}, {"rating": 4.4, "content": "泣い. 可愛かっ. 細かい ツッコミ たく けど 目 瞑っ …. 声優 皆 ピッタリ."}, {"rating": 3.8, "content": "1 音 ____: 3. 2 映像 __: 4. 3 芝居 __: 4. 4 演出 __: 4. 5 物語 __: 4. 6 感動 __: 4. 合計 : 23. ÷ 6 = 3 83."}, {"rating": 2.0, "content": "児童書 原作 知っ まし … 思っ たより 子供 向け 作ら 良く 言え わかり やすい … 映画 教育テレビ 番組 観 てる 気分 少し 教育 的 メッセージ あざとい 感じ. 映像 音楽 すごく いい 程 何もかも 平均 点 3D 効果 なんて どっち いい ぐらい だし. 自分 中 感動 哀しみ 人間 身勝手 方 際立っ しまい かなり 冷静 気持ち 観 しまっ ダメ. 飼い主 元 帰る 系 ？ 僕 中 ボルト 最高 好き どうしても 比較 しまう. 井上真央 鈴木亮平 声 演技 よかっ 声優さん 上手く いっ てる 感じ 集中 観る まし. 子供 連れ 観 行く 楽しい … かも 子供 いない わかり ませ 笑."}, {"rating": 3.3, "content": "声優 豪華 絵 綺麗 動物 って だけ 感情移入 出来る けど 少し 話 単調 すぎる 気. 結構 悲しい おは なし. 愚か者 絶望 答え."}, {"rating": 3.6, "content": "キャラクター 可愛い. 声優 豪華. 物語 展開 結構 シンプル. 大体 流れ 予測 しまい. ですが 物語 シンプル 分. キャラクター 感情. 製作 者 伝え たい. ストレート 伝わっ. 上映 時間 長く. メッセージ性 ちゃんと. 夏休み 子ども 一緒 観る. いい 映画 思い."}, {"rating": 2.5, "content": "飼い主 愛さ ルドルフ 野良 生き抜く 話 八嶋 声 絶妙 面白かっ 小 さい子 向け だろ けど 大人 泣ける 感動 ムービー."}, {"rating": 3.9, "content": "子供達 小さい 頃 母 子供達 くれ 本 映画 皆んな 劇場 鑑賞. 泣い ー. ネコ目 線 街並み とか 猫 眉間 毛並み とか とても リアル あんな 風 暮らし てる 思っ たら 可愛く 仕方 そんな 作品 でし."}, {"rating": 3.5, "content": "児童書 原作 本作. すごく 単純 猫 放浪記. 岐阜 住ん 猫 東京 来 ちゃっ. 知ら 街 飼い猫 ルドルフ ノラ猫 強く 生きる. 夏休み 子ども みる 凄く いい 映画. さすが 児童書. 猫 毛並み 映像 凄く 鮮明 繊細 魅力 的 作品 でし. ポケモン 監督 妖怪ウォッチ コラボレーション. なかなか 児童書 って 奥深い おすすめ."}, {"rating": 3.0, "content": "めちゃめちゃ 子供 向け 笑. 心 暖まる ほっこり 作品. ストーリー 分かり やすく 考え 見れ ♪. 声 想像 たより ずっと 良かっ 俳優さん ばっかり 逆 良かっ ？ ？. 声優さん 中 俳優さん どうしても 浮い てる 感じ けど 周り みんな 同じ レベル 違和感 もん ね. イッパイアッテナ 厳しく 優しい 兄 貴 っぷり 惚れる (*≧∀≦*). ぜひ 親子 見 欲しい 作品."}, {"rating": 3.0, "content": "試写会 ニッショーホール ← お初. 虎ノ門 乗り継ぎ 不便 ー. 映画 内容 絵本 元 作品 シンプル. 膨らま 感 否め けど. 子供 楽しかっ みたい 良かっ. 声優 井上真央 鈴木亮平 ヒット たい. 思い 上映 てる アニメ 生き物 系. ファインディング・ドリー ペット 比べる 弱め. おばあちゃん 孫 見 行く ？ ？. 優しく 安心 安定 王道. そんな 感じ 映画. 原作 絵本 読ん み たい なぁ. 3D 上映 らしい けど 必要性 感じ 笑. あ ゴメン さい 評価 辛口 でし ーーー."}, {"rating": 4.0, "content": "ニッショーホール 試写会. ⚪ ️ 推奨 対象 年齢 10歳 13歳 キッズ 親子. 1987年 100万 部 発行 絵本 映像化. 岐阜県 飼い猫 外 世界 興味 持ち 長距離 トラック 荷台 入り込ん しまい 遠く 離れ 東京 下町 行き着い しまう 土地 顔役 野良猫 様々 困難 遭遇 克服 成長 いく 物語. ◆ 良い 点 注目 ポイント. 背景 実施 リアル 描写. ストーリー 全て 順風満帆 随所 試練 有り バランス 良く. 映画 キッズ だけ 親 教育 側面 顔役 野良猫 イッパイアッテナ 厳しい 側面 背中 行動 語る 良い 親分 ルドルフ 良い 信頼関係 気付け. ◆ 改善 点. キッズ 作品 漢字 ふりがな 動物 遠方 距離 車 移動 困難 点 理解 面白 半減 しまい. ３ Ｄ 見 映像 表現 貧弱. もっと ジブリ 作品 ピクサー キャラ 動き ダイナミック 空想 キャラ 入れ 方 年齢 層 もっと 下 キッズ 取り込め. ◆ 総括. 妖怪ウォッチ 製作 携わっ 方 動物 キャラ設定 外観 似 ルドルフ 飼い主 りえ 名前 呼び 走っ 時 ジバニャン エミ エピソード 脳裏 よぎっ しまい 車 轢か そう 心配 しまい 魔女の宅急便 ジジ 猫 同士 会話 ルドルフ 自宅 一コマ トイ・ストーリー 彷彿 様々 作品 ピックアップ 要素 昇華 手法 効率的 良い 思い."}, {"rating": 3.6, "content": "斉藤洋 大 ベストセラー 児童文学 作品 フル ３ ＤＣＧ アニメーション 映画化 本作 猫 飼っ 人 猫 好きな人 心 揺さぶら 涙腺 緩ん しまう かも しれ. 大好き 飼い主 リエ 仲良く 岐阜市 住ん 黒い 子猫 ルドルフ アクシデント 遠く 東京 江戸川区 運ば しまう. そんな 何処 ？ 状態 ルドルフ 出会っ 大柄 トラ猫 街 ボス 的 存在 イッパイアッテナ. ルドルフとイッパイアッテナ 物語 始まる. 本 作品 描か 飼い猫 一味 二味 違う ノラ猫 世界. きちんと ケア エサ 与え 飼い猫 違っ ノラ猫 自ら エサ ネグラ 確保 なけれ. イッパイアッテナ 飼い主 遠く 離ればなれ ルドルフ ノラ猫 生き方 教え いく. イッパイアッテナ 秘密. 物語 進む につれ イッパイアッテナ 元々 名前 秘密 含め 過去 描か いく. ノラ猫 生活 馴染ん 大好き リエ 想う ルドルフ 何とか 岐阜 帰ろ …. 果たして ルドルフ リエ 所 戻れる 先 待っ. 犬 比べ 猫 気まぐれ 我儘 言わ 作品 観る 猫 本当は 飼い主 大好き 分かる. 更に 本作 ルドルフとイッパイアッテナ 固い 絆 同じ 猫 仲間 ブッチー ミーシャ 近所 地獄 番犬 恐れ ブルドッグ デビル エピソード 彩ら 心 ストレート 響い くる. 人間 人間味 溢れる 猫 物語 鑑賞 愛猫 家 人たち 帰宅 たら 思わず 愛しい 存在 抱き締め 思う."}, {"rating": 3.2, "content": "ルドルフ 声 演じ 井上真央 井上真央 そのまま 最初 気 しまい まし 鈴木亮平 他 声優さん 上手 でし 途中 お話 集中 出来 まし ハリウッド アニメーション映画 みたい 派手 アクションシーン 奇想天外 ストーリー ありません 猫 目線 登場人物 気持ち 寄り添っ 丁寧 感情 描写 思わず 泣かさ そう まし 子ども 向け 思い 観 行っ たら ヤバ かっ （;_;） 最初 頼り 小さな 黒猫 ルドルフ どんどん 成長 学ん いく 姿 人間 子ども 成長 とても よく 似 お子さん 作品 観 学ぶ 多く でしょ 親御 我が 子 こんな 風 色々 経験 揉ま 真っ直ぐ 強く 優しい 子ども 育っ 欲しい なぁ 胸 熱く 作品 仕上がっ 流石 ポケモン 監督 × 妖怪ウォッチ 脚本家 ！( 笑 綺麗ごと だけ 世界 必死 生きる 主人公 明日へ 活力 貰える 夏休み ピッタリ 作品 (*^▽^*)."}, {"rating": 3.0, "content": "吹替 鑑賞. 児童書 原作 みたい 絵本 読ん 様 サラッと 観 まし."}, {"rating": 3.5, "content": "試写会 一足 お先 観 まし. 笑わ ポイント 全体的 子ども 向き 気 まし 色々 方向 見る なかなか 深く 考え … 少し 泣ける. 3D 上映 個人的 2D 十分 じゃ 印象 持ち まし 無理矢理 3D ポイント 作っ 気 しまっ 少し ？ 思っ しまい まし."}, {"rating": 4.0, "content": "試写会 @ ニッショーホール. コラ 駄作 とかいう な！. 好き."}, {"rating": 4.0, "content": "夏休み 親子 いっぱい 試写会. 主人公 猫 日テレ 猫 ブーム 乗っかっ 夏休み ガ ツン 稼ご 空気 ヒシヒシ 感じ 主人公 飼い猫 ルドルフ 井上真央 東京 野良猫 イッパイアッテナ 鈴木亮平 お調子者 野良猫 八嶋智人 意地 悪い 飼い犬 古田新太 実力派 俳優 声 あて. 猫 じゃ いけ 話 人間 にとって 普遍 的 話 まし ただ 猫 都合 よく いく 人間 こう いか まし 人間 親和性 猫 犬 っぽい 気 まし. 生きる 必要 知識 教養 諦め 気持ち 愛する 者 幸せ 身 引く 心 なかなか 盛りだくさん 道徳 的 内容 ズートピア ずーっと 簡単 頭 入っ よ 夏休み お子さん 見る のに オススメ. 3DCG アニメーション 素晴らしかっ 背景 実写 並み 美し 最早 当たり前 世界 ね 動物 動き 躍動感 すごく 研究 だろ 思い まし."}, {"rating": 4.5, "content": "とても 可愛らしく 前向き ホッコリ 感動 的 作品 でし. 音楽 映像 素晴らしい. 出来れ 音 良い 映画館 オススメ. ルドルフ 名前 分かる けど イッパイアッテナ 意味 映画 観 なるほど! 思い まし. 鈴木亮平 迫力 声 井上真央 可愛らしい 声 ナイス."}, {"rating": 3.5, "content": "子ども すごく 勉強 影響 受ける 子 そう. 動物 アニメ しろ リアル しろ すごく 心 温まる. 可能性 溢れ 素直 気持ち 大切さ よかっ."}, {"rating": 2.9, "content": "試写会. ねこ 好き 試写会 当選 行っ 参り まし. なんだか すごく ねこ 好きな人 プッシュ すごかっ けれど 実際 猫 飼っ 身 逆 スタッフ あんまり 生身 猫 触れあっ ？ 感じ でし. 猫 って こういう でしょ ？ みたい 先入観 作ら 印象 受け まし. アニメ 仕方 思い 特筆 猫 動き リアリティ あまり. ストーリー 方 超 有名 児童文学 もちろん 子供 頃 読み まし )、 安心 観 話 分かり やすく いい ね. 悪者 優しい世界 大人 しまう 生ぬるく 都合 よく 感じ しまい 子供 小さい くらい こういう 優しさ 触れ ほしい なぁ 思い. キャラクター 達 皆 可愛く 愛しい. 時間 長 すぎ 子供 飽き こ くらい なぁ 思う 夏休み 小さい お子さん 連れ 観 行く おすすめ. 観 本 方 読ん みる なんて いい かも しれ ませ ね."}, {"rating": 3.5, "content": "試写会 当たっ 鑑賞 まし 完全 子供 向け 映画 先 読め ちゃう 感じ けど とても ステキ お話し でし きっと 子供目線 大人目線 受け止め 方 変わっ くる だろ なぁ テレビ 見 時 好き ✨."}, {"rating": 2.1, "content": "試写会 当たっ 鑑賞 ☆. 猫 毛 質感 すごい 良い 話."}, {"rating": 3.3, "content": "アニメ. 吹き替え 人 声. 好き嫌い. ちょっと ルドルフ 声. 受け入れ. 小心 者 表現 たい だろ けど. 走る たび あんなに 息 切らし. 少し 段差 声 出. そんな 猫 み … 笑. ストーリー 的. ちょっと ツッコミどころ. 飽き 見える 映画 けど. いまいち かな."}, {"rating": 2.5, "content": "試写会. 完全 子ども 向け 作品 観 終わっ 後 勉強 たく まし そもそも 勉強 意味 勉強 出来る 環境 当たり前 子ども達 伝える 難しい なぁ. 俳優 陣 声優 上手 びっくり 鈴木亮平 完全 別人 でし. 点数 低い 個人的 絵 好み 無かっ … 原作 読ん 方 いい."}, {"rating": 3.6, "content": "ちょっと 期待 すぎ けど ストレート メッセージ 伝わっ くる 良い 作品. 大人 楽しめる どちら いえ 子供 向け 作ら 作品 思え."}, {"rating": 3.8, "content": "イオンシネマ 試写 会. 可愛い だけ じゃ メッセージ いっぱい 詰まっ 作品 夏休み 親子 鑑賞 ぴったり 思う. 大人 見 もちろん 楽しい ペット 飼っ 事 人 だけ 泣ける シーン ルドルフとイッパイアッテナ 達 学べる 事 だら け 人 猫 同じ 生きる って こういう 事 お子様 達 ルドルフ みたい 勉強 夏休みの宿題 頑張れ ー ＼(^o^)／."}, {"rating": 3.6, "content": "友達 試写会 あたっ. 普段 見 こういう 映画 でし 見 行き まし ～. 結構 子供 向け けど よかっ 思う ～！. ベタ けど 感動 少し 笑."}, {"rating": 3.6, "content": "試写会 *\\(^o^)/*. ベタ 展開 けど やっ ぱりうるっときます …. ルドルフとイッパイアッテナ 男気 すてき. 友だち 思い 義理堅く ねこ のに 本当に 賢く. 地名 覚え てる スゴイ … (*_*). 絶望 愚か者 答え. あきらめ 挑戦 気持ち 持ち 続け たい (*^^*). 最後 … デビル デビル 感 すごかっ 笑."}, {"rating": 3.7, "content": "完成披露試写会 一足 お先に 鑑賞. 鈴木亮平 はじめ 役者 陣 監督 2人 言っ まし 泣け. 児童文学 フルCG アニメ化 展開 予想 のに 泣い ちゃう. 見 終わっ 後 イッパイアッテナ 大好き. 野良猫 見かける たび 猫 映画 みたい 世界 なんて 想像 み 笑. 鈴木亮平 アフレコ 初体験 らしい めちゃめちゃ 上手 渋い 猫. 井上真央 猫 鳴き声 本物 区別 つか くらい 似 まし. 鈴木亮平 言っ 猫 モフモフ 感 楽しん いただき たい. あと 忘れ ちゃ いけ 主題歌 お子様 見る 映画 back number へいき ？ 笑 なんて 思っ けど ピッタリ マッチ. エンドロール ぜひ 最後 観 帰っ ください."}, {"rating": 4.5, "content": "アメブロ 更新 まし ルドルフとイッパイアッテナ 可愛い ルドルフ 仲間 見守ら 成長 いき. ⇒ https :// twitter .com yukigame status 752935439028228096."}, {"rating": 4.3, "content": "小さい 大好き 本 アニメ化 って 事 わくわく 鑑賞. ネコ目 線 動く 視点 面白かっ フルCG 映像 綺麗 圧巻 …. 雪 なんか 写真 みたい クリア. それに ネコ イッパイアッテナ モフモフ 感 鈴木亮平 言っ けど やばい モフモフ やばい. 最高 モフモフ ルドルフ イッパイアッテナ 飛び込み たい. それに 八嶋 そのまま ネコ みたい ブッチー 最高 でし. ストーリー 懐かしく あー そんな なんて 思い出し 感動 泣き けど. 好き 取っ おい 原作 今 読み返そ …. ルドルフ とか イッパイアッテナ 動く なんて 頃 思い 好き 作品 そう 予感 … ´ 艸 `)."}, {"rating": 4.6, "content": "面白い. 1月 前 ズートピア 見 後 予告編 名前 くだり くだらな 笑え 寒く 小学生 おまえうまそうだな 読ん 思い出し まし )、 こういう 良く ほんの 少し 期待 見 まし それから ズートピア 見 しまっ きっと 大きく どうして 公開 時期 近い でしょ )、 映画 あらすじ 読ん 盛り上がる だろ とか 思っ まし. ですが. 内容 とても よかっ ズートピア いい かも しれ. ハリウッド 縮小 再生 版 形 言葉 借り まし )、 はっきり 日本 映画 わかる 優しさ 柔らか たまらない 最後 心 持っ 行か 絶対 ズートピア こっち. 規模 とか そんな もはや 関係 改めて 日本映画 よ 太陽 見 似 感情 きっと 響く ぜひ み み ください."}, {"rating": 1.9, "content": "胸糞 映画. 猫 東京 岐阜 ヒッチハイク 帰る ストーリー. 前 レビュー 猫なんかよんでもこない 同じ 猫 かっ ないか 評価 別れ そう 映画. まず 映画 出 くる 飼い主 様 人間 生き物 飼わ ください. インスタ映え しない 黒猫 捨てる 地 いく 映画 ルドルフとイッパイアッテナ. 多分 映画 子供 向け 何にも 考え 泣かせ シーン 素直 ただ 感動 正しい 見方 思い. 1年 字 教える 前 預かっ くれる 家 探せ."}, {"rating": 3.2, "content": "原作 読ん 幼い 頃 記憶 ルドルフ もう少し 落ち着き イッパイアッテナ 飄々 印象 …。. ルドルフ いっぱい … 呟く シーン 直前 自身 記憶 突如 蘇り サブイボ."}, {"rating": 3.8, "content": "イッパイアッテナ いい 奴. ちょっと 予想 けれど. ルドルフ 飼い主 最後 悲しく. けど ルドルフ 幸せ 過ごせ まし. 救い 終わり よかっ."}, {"rating": 3.6, "content": "声優 井上真央 とか 鈴木亮平 って 気づか 上手かっ 自分 住ん でる 映画 出 くる 妙 感動 最後 イッパイアッテナ 飼い猫 戻り ルドルフ 野良猫 ちょっと 切なかっ けど 終わり 暗く 良い."}, {"rating": 3.5, "content": "見 始め 瞬間 ルドルフ フサフサ 感動. 温か そう !!!!! ｶﾜ (・∀・) ｲｲ !!. まさかの ハプニング 遠く 来 しまっ ルドルフ イッパイアッテナ 出会う 大き 違い 威圧 差 なんだか 笑え 瞳 綺麗 イケメン ♪♪（ 笑 ）. ルドルフ 子分 付きまとう 姿 愛らしく イッパイアッテナ 人脈 凄 すぎ 尊敬 ‼ 頭 良い 恐れ多い 存在 な!. 最後 デビ 仲良く 良かっ. ルドルフ お家 戻っ シーン 泣い しまっ ルドルフ 一緒に. ま 結果 オーライ よ ね ?!【 WOWOW 吹替 】 2018 4 8."}, {"rating": 3.3, "content": "可愛い. ある程度 展開 予測 けど 感動. 僕 名前 イッパイアッテナ って ルド 言う 泣け まし. 弟 場所 譲っ 我慢 泣い てる シーン 泣け …。. あまり 期待 けど 1時間半 くらい わかり やすい お話 観 やすかっ. 真央ちゃん 鈴木亮平 声優 上手 … 流石."}, {"rating": 2.7, "content": "すっ げ ぇ 子供 向き 教育番組 見 てる 感じ でし. ラスト 方 結構 切なかっ …. 飼い猫 代わり いくら って 感じ …. なんか 悲しく …. 別に いい …. それに あっさり イッパイアッテナ 達 別れ 告げる 感じ …. 飼い主 方 良かっ よ っていう …. なんか 結構 ラスト 方 急い 終わら 感じ 否め. 90分 無理やり まし って 感じ ね …. うーーー なんか ラスト 本当 イマイチ なんか 何もかも 微妙 感じ なっちゃった なぁ 残念. ルドルフ 声優 井上真央. イッパイアッテナ 鈴木亮平 って じ わる なぁ wwww. 主題歌 back number 結構 豪華."}, {"rating": 3.0, "content": "映画館 予告 観 時 気 やっと 観. 悪い 犬 ひょっ ルドルフ 騙し 柵 出さ イッパイアッテナ 殺し 行く … とか 思っ けど とんだ 邪推 でし そりゃ 原作 児童書 もん 子供 向け もん. 途中 体格 差 年齢 差 BL しか 観 色んな 意味 自分 穢れ 具合 感じ 罪悪感. リエ 残酷 思っ けど 突然 大好き ルドルフ 居 寂しかっ … って 思っ たら 仕方 って 身 引い ルドルフ 本当に 偉い."}, {"rating": 3.0, "content": "● 2017 10 20. 最後 エンドロール. 観 びっくり まし. 声優 びっくり まし. 90分 くらい. 短い 時間 でし. なかなか 良かっ. 飼い主 飼い猫 関係 とか. 野良猫 過ごし 方 とか. 街 人 優しい なぁー. 学校 先生 とか 猫 学校 入れ ちゃう とか. いや みんな 優しい なぁー. って 思い まし. 舞台 岐阜 おそらく 今戸 ？. イッパイアッテナ 優しさ にじみ出. ルドルフ 岐阜 帰っ けど もう 別 ルドルフ 時 なんか もう 心 痛かっ. 新しい 猫 飼う 同じ 名前 つける 普通 ？ って 感じ でし. あと 猫 世界 厳しい. 猫 ヒッチハイク とか 遭遇 み たい なー って 思い まし."}, {"rating": 3.6, "content": "結構 面白かっ けど 引っかかる _:(´ ཀ `」 ∠):. リエ 1年ぶり けど ルドルフ 帰っ のに もう 新しい 猫 居る とか しかも 同じ 猫 ルドルフ リエ 起きる 待っ 姿 現し たら 良かっ けど 心 折れ ちゃっ よ ね せっかく 文字 覚え 来 辛. あと イッパイアッテナ 飼い主. 海外 戻っ 成功 って あんな 大きな 家 建て イッパイアッテナ 場所 作っ くれる いい けど そもそも 捨てる よ 本当に 勝手 よ なー. キャラクター 決定的 猫 可愛く イッパイアッテナ 1番 可愛い ルドルフ 可愛い けど 首 細 すぎ 頭 落ちる じゃ 思っ 笑 日本 CG もう ちょっと 頑張っ ほしい 贅沢. 良かっ ストーリー 全体 的 面白かっ ルドルフ 間違え トラック 乗り込ん じゃっ 時 イッパイアッテナ かっこよ とか イッパイアッテナ デビル やら 理由 とか ルドルフ 教え もらっ 文字 先生 呼び出す とか ウルウル ー (；ω；) ルドルフとイッパイアッテナ 関係性 最高 でし 声優 井上真央 鈴木亮平 めっちゃ 上手かっ."}, {"rating": 3.6, "content": "小3 時 原作 読ん 作品. ルド 岐阜 帰る 最後 日 肉 食べ させ あげ たい イッパイアッテナ 優しさ. 岐阜 帰る 目標 諦め イッパイアッテナ 敵討ち しよう ルド. そんな 2人 不器用 優しさ 感動. なのに まさか 結末 寂しく どこか ホッ 作品. ルド めちゃくちゃ ショック 思う けど イッパイアッテナ ブチ 絶対 寂しかっ 思う. 僕 リエ 本心 叫び 心 震え."}, {"rating": 3.6, "content": "感動 泣け まし. ですが 飼い主 家 戻っ ルドルフ. かわいそう でし. 他 猫 飼わ なんて. ハッピーエンド 捉え. バット エンド 思える."}, {"rating": 2.5, "content": "CG あえて 言わ. アメリカ 行く 猫 置い いか わかる そのため 主人 猫 残し いっ … … 文字. ふぁ ？ よ いやいや 文字 教える 先 新しい 飼い主 探し ましょ よ しかも 最後 帰っ くる 野良 必要 ？. ルドルフ 冷凍 トラック 乗り込む シーン 体 氷 膜 張っ 乗り込む 前 濡れ わけ のに あんな 氷 つき 方 なー う〜. すみません 僕 好き なれ … …. しかしながら ルドルフ イッパイアッテナ 肉 取り 行く シーン 少し ウルッ まし. 高速道路 表記 勉強 まし 歳 あと 15歳 若けれ かなり 楽しめ 思い."}, {"rating": 4.0, "content": "迷子 ルドルフ イッパイアッテナ 文字 教わっ 飼い主 必死 戻っ いく 姿 ジーンと きた."}, {"rating": 3.1, "content": "※ 記憶 保持 主 目的 為 ネタバレ 全く 自重 ませ 今後 観る 予定 方 読ま お薦め. **********. 【 ルドルフとイッパイアッテナ 】 DVD. 2016年. 総合 評価 3 1 → ☆ 3 1. シナリオ 1 0 … 3 → 3. 演出 全般 1 2 … 3 → 3 6. 心理効果 1 5 … 3 → 4 5. 視覚効果 1 1 … 4 → 4 4. 音響 効果 0 9 … 3 → 2 7. 教養 啓発 0 8 … 3 → 2 4. 俳優 声優 0 7 … 3 → 2 1. 独創性 0 8 … 3 → 2 4. **********. 【 ストーリー 】. 岐阜 在住 飼い猫 東京 迷子 野良猫 友達 野良猫 文字 読み書き 教わっ 教養 身 付け 飼い主 元 戻ろ. **********. ≪ キーワード ≫. 邦画 アニメ. 【 魅力 】. 映像. 友情. 【 不満 】. なんとなく スカスカ 映像 演出. 【 印象 残っ シーン 台詞 】. 無し. **********. 【 少し 突っ込ん 感想 】. それなり 綺麗 作っ 映像 けど アメリカ CGアニメ 比較 いわゆる 作り 込み 感 全く 無く 背景 動き シンプルイズ・ベスト モットー 思う ぐらい あっさり 例える 出汁 具 無い 味噌汁 言っ だろ ？ まあ 飲め 無い それなり 美味しい. シナリオ それなり 感動 けど 突っ込み どころ 多く 粗 目立つ 教養 高める 事 推奨 啓発 要素 感じ けど 猫 読み書き 出来る 奇跡 的 設定 割 はやっ てる 事 地味 過ぎ 作者 イマジネーション 限界 感じる. まあ それなり 楽しめ 悪く 出来 思う けど もし 作品 アメリカ CGアニメ 完全 ハズレ 引い 感じ だろ. **********."}, {"rating": 2.7, "content": "終わり 原作 まま 昔 NHK 衝撃 受け まま 嬉しかっ. やっぱり 絵柄 昔 まま 映画化 ほしかっ."}, {"rating": 3.2, "content": "子供向けアニメ 映画. ただ 子供 向け 割 ちょっと 奥 深い. 飼い主 頑張っ 戻っ いい けど 代わり 新しい 家族. イッパイアッテナ 飼い猫 捨猫 近所 飼い犬 やら しまう. 中 悲し とか 友情 とか 色々 溢れ. イッパイアッテナ 飼い主 ペット 愛 自分 大丈夫 言葉 教える なんてい い人. 最後 ハッピーエンド よかっ."}, {"rating": 3.5, "content": "2017 4 11. 教養 イッパイアッテナ 1回 見送っ 帰る ルドルフ. 結果 ハッピーエンド わから けど 前向き なれる. 期待 た分 良かっ."}, {"rating": 5.0, "content": "ルドルフ イッパイアッテナ 生き いく 大切なこと 教え もらっ ルドルフ 成長 話. ルドルフ イッパイアッテナ 飼い猫 生き いく ？. イッパイアッテナ オレ 飼い猫 野良 オレ オレ. って 沁み (´；ω；`). バクナン 黒い猫の歌 聞い 映画 主題 歌っ 知っ 観 み けど 思いがけ 本当に いい 話."}, {"rating": 3.5, "content": "可愛かっ ♡ 声優 上手く 俳優 とか 女優 人 やっ てる って エンドロール 気付か 日本 お話 親しみ やすく よかっ ルドルフ 僕 名前 イッパイアッテナ って 言う シーン 涙 出 しまっ 可愛く ほほえましい のに 時に 泣ける いい アニメ映画 将来 子供 見 たい 思っ."}, {"rating": 4.5, "content": "野良猫 大変さ とか 表現 てる 作品. 出 くる キャラクター 頭 大き すぎる 可愛い 笑. 声優陣 豪華 誰 声 当てる 楽しめる. 猫 飼っ てる 身 自分 愛猫 こんな 風 たら って 考える ゾッと 笑. 最後 可哀想 すぎ 涙 止まら さみしく 新しい 子 迎える 飼い主 気持ち わかる けど 帰っ 来 たら 新しい 子 知っ 時 ルドルフ 反応 本当に 可哀想. 終わっ 後 飼っ てる 猫 抱きしめ たく そんな 映画."}, {"rating": 4.5, "content": "子供 頃 読ん お話 豪華 キャスティング アニメ化 とても 嬉しかっ. 最後 自分 家 帰っ ルドルフ もう 1人 ルドルフ 言っ ｢ いっぱい ｣ 最高 かっこよかっ. 子供 頃 読ん 名作 こんな ふう 映画 なんて とても 楽しく 見 まし."}, {"rating": 3.3, "content": "井上真央 鈴木亮平 声優 上手 すぎ ？ ？. もともと 声優さん 思う レベル …. ルドルフ 走っ 時 息遣い 見事. 無駄 海外 アニメーション 意識 てる 感 すごい. 人間 体 逆三角形 とか めっちゃ 外人. もっと 日本 らしい 3D アニメーション って ジャンル 今後 生まれ 欲しい なぁ 思い. 良い アニメ 思う けど ちょっと 設定 突っ込み たく 部分 多かっ."}, {"rating": 3.0, "content": "あまり 気乗り しない 観 けど. 文字 覚え リエ 結末 ありがち 内容 じゃ 惹か 最後 楽しく 観. もう １ 匹 ルドルフ 😑. 文字 覚え 愛想 よく み 助け合っ 恋. 猫 ちょっと 好き 😊. 声優さん 達 言わ 気付か …. 楽しかっ ♪."}, {"rating": 3.8, "content": "CGアニメーション イマイチ けど 好き キャラクター 改めて 動い だけ 満足 イッパイアッテナ かっこいい 〜(/// ω ///) 熊 先生 かっこいい 保険 きか のに あんな 安 アパート 住ん でる 数 万 円 かも しれ 動物病院 駆け込ん くれる なんて. 猫 毛並み 頑張っ てる 分かる けど 以外 テクスチャー 物足りない … 不満 ど お話 キャラクター 最高 途中 どう よく くる. 猫 文字 学ぶ 何より 感動 野良猫 いっ 野生 生きる 訳 人 社会 中 生き いく サバイバル スキル 識字 生きること 前向き いよ 姿勢 素晴らしい. なので 人 猫 文字 会話 ファンタジー 路線 進ま."}, {"rating": 3.5, "content": "イッパイアッテナ 先生 最高. 最後 なんとなく 想像 つい しまっ けど にっこり 終われ 良かっ. りえ ちょっと アカン 同じ 名前 アカン …。."}, {"rating": 2.1, "content": "イッパイアッテナ チート 過ぎる 字 読める 人間 気付か ギリセーフ けど 字 書け たら 反則 よ 動物 主人公 寓話 映画 伝え たい 教訓 比喩 伝え 直接的 過ぎ わざわざ 映画 伝える 意味 無くなっ てる NHK 教育番組 見 てる 感覚 絶妙 上手く ディズニー ピクサー 凄い 改めて 感じ 猫 字 教える って イッパイアッテナ 飼い主 ラリ っ てる. 只 ラスト 家 無事 帰り つき まし 感動 再開 終わら 良かっ. ー ラスト ラスト 君たち 成長 良い よ 周り 良く くれる みたい 感じ 嫌 けど."}, {"rating": 4.3, "content": "泣き まし ルド 優しく 弟 ルドルス あどけなく 悲しく 真央ちゃん 声 可愛い 鈴木 声 いい 声 ⤴ ︎. ねこ 毛 質感 とか 風景 きれい とか すごく きれいな アニメ 大人 楽しめ まし."}, {"rating": 3.3, "content": "子供 向け って 見 たら 最後 号泣 しまい まし ﾉｪ ･､`). 猫 犬 派 けど 家 たま くる 野良猫 優しく あげ たく まし ˘ᵕ˘. ルド 頑張っ 帰っ 時 もう 違う ルド 飼わ 胸 痛かっ …. 一 年 帰っ くる かも って 待っ 飼い主 気持ち きっと さみしかっ だろ って. ルド いっぱい 仲間 達 新しい 出会い これから 新しい 幸せ だろ. 心温まる お話 でし ´ ꒳ `."}, {"rating": 2.5, "content": "井上真央 良かっ けど 鈴木亮平 芸 達者 改めて 思っ. 子供 見る 映画 きっと 終わり お家 帰っ ハッピーエンド だろ 思っ たら 意外と 現実 っぽい シビア 結末 あ ちゃんと 別 形 ハッピーエンド ご 安心."}, {"rating": 3.7, "content": "期待 見 作品 でし 心 惹か まし 初め 声優 不慣れ 気 仕方 けど ルドルフ 家 帰れ シーン 以降 印象 ガラッと 変わり まし 来る イッパイアッテナ."}, {"rating": 4.5, "content": "心 温まる 映画. イッパイアッテナ ルドルフ 思いやる 優し 頼もし ルドルフ 成長 いく 姿 感動 イッパイアッテナ 処世術 すごい."}, {"rating": 2.0, "content": "期待 すぎ. 主人公 子供 大人 ストーリー いい. 感情 揺さぶら シーン 無い 等しい."}, {"rating": 3.0, "content": "なんか 舞台 ドラえもん スタンドバイミー みたい 可愛らしかっ 岐阜 東京 又 岐阜 ありえ 内容 ラスト ちょっと 予想外 展開 楽しめ まし."}, {"rating": 3.8, "content": "昔 教育テレビ よく 見 (*´∇｀*). 僕 猫 好き. ルドルフ 飼い猫 のに … …. トラック 間違え 乗っ たら 東京. 大好き リエ 離れ 出会う 大きい 怖 そう 猫 イッパイアッテナ. (^-^; ルドルフ 名前 ？ 答え 方 いっぱい 言っ. 名前. 野良猫 名前 沢山 けれど 賢く 生き いく 教養 必要 言う イッパイアッテナ ルドルフ 賢く 成長 感動 作品. 色んな 仲間 出会い 別れ ありそうでなかった … … ルドルフ 少し 可哀相 なぁー (´ ω ｀). 最後 凄い いい 終わり 方 した ハッピーエンド. (^o^) 個人的 最近 観 ペット 評価 高い 泣ける 動物 ねこ (=ﾟωﾟ=). 物語."}, {"rating": 3.6, "content": "はっ はっ 高らか 笑う 男気 溢れる 猛男 … じゃ イッパイアッテナ ボス 猫 ぶり 人間 近づく 際 ニャーゴンニャーーゴン 時 猫なで声 キラキラ 目 め ギャップ べらぼう 萌える ♡「 教養 身 付けろ 先生 立派 けど なんで ？ どうして ？ 食い 付く ルドルフ 微笑ましい ルドルフ 為 危険 顧み 気持ち 嬉しい デビル 歩む イッパイアッテナ 優しさ 素敵 猫 迷い 抱き 抱える クマ 先生 気持ち 温かい. 知識 いつか 何処 役に立つ 勉強 世界 広げる 面白 自分らしさ 飾り気 教え くれる 日本 四季 美しく 猫 足跡 そこら じゅう アニメ 醍醐味 イッパイアッテナ ♪."}, {"rating": 3.1, "content": "ルドルフ 飼い主 別れる シーン. 単純 子供 向け 映画 思っ だけ. えっ まじ. って まし なめ まし."}, {"rating": 2.8, "content": "映像 綺麗 お話 綺麗 まとまっ てる. メイン 二人 キャラ いい. どー ーー ラスト 納得 いか. 事情 しろ イッパイアッテナ 捨て 飼い主 イッパイアッテナ 暮らせ. ルドルフ 1年 探し リエ 生死 分から じまい なんて. 確か 自分 代わり つらいい だろ イッパイアッテナ 一緒 暮らす ラスト よかっ けど. せめて 顔 だけ 見せ いっ ほしっ なー. 僕 だけ 我慢 すれ いい みたい 独りよがり 終わっ ほしく. 面白かっ 泣い けど ね."}, {"rating": 3.4, "content": "同じ 猫 飼っ 寂し 埋める なんて 悲しい 猫 たら いいっ てわけ じゃ よ なあ （ 猫 飼っ けど ）."}, {"rating": 4.0, "content": "かわいい かわいい かわいい. 猫 文字 教え たく. イッパイアッテナ 素敵 すぎる かっこいー ☆. 途中 りえ 新しい 黒猫 飼っ てる っていう シーン かなり リアル ちょっと ビーン って しかも 名前 ルドルフ りえ 気持ち わかる けど ルドルフ 気持ち みる かなり 胸 痛かっ. 最後 あかるく 終われ るし 結果 楽しかっ ☆ (*´∀｀*) ☆."}, {"rating": 4.6, "content": "幼少期 大好き 本 映画化. 映画 はじまっ すぐ 涙 溢れ. 寝る 前 母 いつも 読み聞かせ くれ 記憶 蘇り 最初 最後 涙 止まら. 本当に 懐かしい 所々 脚色 原作 忠実 原作ファン 納得 完成度 思う. ルドルフとイッパイアッテナ 最高 コンビ 会え 嬉しい. 原作 素晴らしい ストーリー に関して 非の打ち所 猫 世界観 体験. 大人 見 十分 楽しめる 作品. お気に入り シーン ルドルフ デビル 挑む シーン ルドルフ 岐阜 帰る シーン. ハートフル 少し 切ない 素晴らしい 作品. 次 3D 鑑賞 しよ 思う. 原作 読み返し たい. ストーリー ：★★★★★. キャラクター ：☆★★★★. 感動 ：★★★★★."}, {"rating": 2.8, "content": "同じ 名前 って 残酷. せめて ルドルフ 2世 とか 欲しかっ. 自分 たら 絶対. 猫 ヒッチハイク 乗せ. 今後 もっと 寛容 生きよ 思っ."}, {"rating": 2.5, "content": "大人 子ども みんな 楽しめる 内容 思っ. 笑い 涙 最後 終わり 方 賛否両論 でる 思っ けど 個人的 いい 終わり 方 思っ."}, {"rating": 2.6, "content": "原作 未読 黒猫 飼っ 身. まず アニメ 質 結構 高い 思い ただ やはり ピクサー ディズニー つくる 壮絶 クオリティ アニメーション 慣れ しまっ 為 毛並み 表現 草木 土 アスファルト 水 質感 等々 どうしても 引け 取っ しまう 部分 予算 関係 仕方 無 割り切る しか. 日本 実在 街 舞台 実在 街 物語 的 割と 重要 立体的 忠実 表現 意味 3DCG アニメ 映画 つくる 必然性 説得力 思い まし. 内容 方 ルドルフ イッパイアッテナ 出会い 交流 成長 いく オーソドックス 構成 全体 コミカル タッチ 映画 進ん いき. 中盤 山場 番犬 デ ビル 対決 置か まし 大変 盛り上がる 場面 正直 一件 ルドルフ 完全 成長 切っ しまう 形 どうしても 終盤 停滞 感 拭え 点 残念 まし. 最後 なんとか 岐阜 リエ もと 戻る 新しい ルドルフ 居 2 匹 以上 飼え 流れ どうも 乗れ. 隣 家 オバサン 猫 経験談 話し 飼い猫 岐阜 街 太く 生き くれ 方 お話 うまく まとまる 思う けど そんなに 甘い もんじゃ って でしょ. ただ リエ もと 戻れよ 東京 引き返そ もうこ 段階 ルドルフ どちら 甘 残る 展開 しまっ 問題 思い くらい 成長 切っ しまっ 気 まし. 構成 多少 難 思い やっぱり ルドルフ 可愛い イッパイアッテナ かっこいい. こわい ししゃも 置い くんだ って 良い ね."}, {"rating": 3.0, "content": "ルドルフ とか イッパイアッテナ とか 猫さん 達 とっても 可愛く だいすき 人間 振りまわさ しまう 猫 振りまわし しまう 人間 悲しい 最後 切なかっ."}, {"rating": 4.3, "content": "小さい 頃 演劇 み 記憶 観 行っ ルド デビル 肉 もらい 行き 死ぬ 目 合わさ イッパイアッテナ 怒り 故郷 帰る 機会 逃し 仇 打ち いく ルド 正統派 友情 成長 物語 リエ もと 帰っ 2号 存在 知り リエ 気付か 事 立ち去る ルド イッパイアッテナ もと 戻り 思いきり 泣く ルド … 2号 事 思い 走り去る けど 本当は 僕 リエ ‼ ︎ 心 声 泣い …。 最後 ハッピーエンド 本当に 良かっ ルド 可愛い レンタル 始まっ たら 借りて 観 たい."}, {"rating": 3.5, "content": "子供 見せる のに 大人 安心 感 満足感 大きい あろ 思える 映画 大人 感想 … … やっぱり 猫 好き 猫 動き 気 しまっ. ツボ っ イッパイアッテナ 人間 発する 可愛い 鳴き声 確か 人間 イチコロ. ひとつだけ どうしても 違和感 残っ ２ 匹 シチュー 肉 もらう 場面 ああ 言う やつ 教養 って もん セリフ 教養 映画 テーマ ひとつ だけ 場面 セリフ どう ？ 個人的 教養 部分 ぶつかり 合い わかり 合い 繋がっ 世界 広がっ いく 子供たち 伝わる いい 思う 映画 でし."}, {"rating": 3.4, "content": "猫 飼っ てる 人 泣く. 子供 向け のに リエ 別 猫 飼う リアル オチ. 鈴木亮平 声優 すごく 良かっ けど. ルドルフ オス のに 最初 声 聞い 時 メス 思っ. 最後 慣れ. まぁ めでたし 良かっ."}, {"rating": 3.3, "content": "観る 前 声優 知っ しまっ 序盤 あまり 集中 アニメ作品 見る 顔 知ら 声優さん いい 思っ. 内容 ちょっと 意外 結末. ？ 予想外 ほう 進ん いっ まさか バッドエンド 思っ けど 最高 ハッピーエンド 作品. ルドルフとイッパイアッテナ 絆 どう. 深め もう少し 緻密 描か いれ 途中 シーン もっと 生き くる 思っ."}, {"rating": 5.0, "content": "ルドルフ 最後 飼い主 会わ 絶望 愚か者 答え テーマ 矛盾 思う もしか 作品 著者 昔 飼い 猫が行方不明 経験 猫 ルドルフ 幸せ 生き たら いい 願い 元 書か 思っ そう 考えれ 時 ほ 会わ 会え 筋 通る."}, {"rating": 4.3, "content": "アニメ いえ 猫 映画 楽しみ まし. ムビチケ 購入. とても 良かっ. 大人 見 充分 楽しめる 思い. 子供 教養 身 付け たら （ 一生懸命 勉強 たら ） いろんな 事 役に立つ. 頑張ら いけ 気づい くれ たら いい ね. うちの猫 文字 覚え ？. 帰宅 たら やってみよう 一瞬 思い まし （笑） 一瞬 ね. 猫 飼っ 自 分ち 子 もし 迷い 猫 時 想像. 泣ける シーン 結構 まし. もし そんな ルドルフ ステキ 友達 知り合え 幸せ 暮らせる かも ？ 良い 方 想像. イッパイアッテナ 声 鈴木亮平. とても うまく イッパイアッテナ 合っ まし. ルドルフ 井上真央 ちょっと 女の子 っ ぼす ぎて ルドルフ 男の子 感 薄かっ ？ 思い まし. 見 違和感 無くなっ まし. あ あと 学校 クマ みたい 先生. とても 良い ね 猫 優しい 人 大好き. ネタバレ. ルドルフ 頑張っ お家 帰っ 時. リエ 新しい 猫 飼っ. 一 匹 しか 買え 聞い しまっ 姿 見せ まま. 自分 引き下がっ イッパイアッテナ 達 所 戻る けど. 飼い主 側 たら ルドルフ 寂し 新しい コ 飼っ けど. もし ルドルフ ちゃんと リエ 姿 見せ たら 一 匹 しか 飼え なんて 事 どう 良く きっと 二 匹 飼う よ 思う けど. まぁ 映画 的 それでは 面白く かも けど. リエ ちゃんと 再会 欲しかっ. 寝ぼけ 抱きしめ もらっ 時 ルドルフ 表情 1番 泣け."}, {"rating": 3.9, "content": "面白かっ 猫 飼っ てる ところどころ 心 痛かっ … …. 気 感情 任せ 怒鳴っ 殴る 教養 ？. 場面 殴ら ちゃんと 言葉 諭し ほしかっ. あと イッパイアッテナ 捨て 飼い主 戻っ ハッピーエンド って 都合 よすぎ … 飼い主 身勝手 すぎ … 物語 上 しょうが けど ね."}, {"rating": 3.8, "content": "【 猫 好き じゃなくて 楽しめ 】. 鑑賞 日 … 2016年 8月6日 ～ TOHOシネマズ. ルドルフとイッパイアッテナ 2D 鑑賞. 〈 あらすじ 〉. ひょんな事 岐阜 東京 来 しまっ 猫 ルドルフ そこで 教養 ボス 猫 イッパイアッテナ 出会う ルドルフとイッパイアッテナ 次第に 気 合い イッパイアッテナ ルドルフ 岐阜 帰ら 方法 模索. ◎ 良かっ 所. 原作 全く 読ん ませ 猫 好き じゃなくて ルドルフとイッパイアッテナ 猫 とても 可愛い 十分 楽しめ まし (^^)v. 冒頭 終盤 にかけて すべて 可愛い. 声優 豪華 （ 甲斐田裕子 大塚明夫 水樹奈々 ）. イッパイアッテナ めちゃくちゃ 優しい. ルドルフ 牛肉 食べ させよ デビル 牛肉 分けて 貰お イッパイアッテナ デビル 返り討ち 合っ しまう イッパイアッテナ 優しさ グッと. 話 展開 早い. ◎ 気 所. 人間 CG りえ 首 細 すぎ w. 物語 終盤 ルドルフ ようやく 岐阜 自宅 帰っ 途端 りえ 新しい 飼い猫 飼っ しかも 同じ ルドルフ 名前 同じ 黒猫 まぁ～ 1年 経つ 仕方 けど 初代 ルドルフ ショック よ ね ～ りえ 裏切ら っていう 感じ よ (^^;. 仕方 けど ね. ブッチー 少し うるさい w 可愛い 笑. ルドルフ りえ 関係 もう少し 深く 知り たかっ. ～ まとめ ～. とても 面白かっ 少し だけ 子ども 向け 内容 かも しれ ませ ね グッと まし 猫 キャラクター ちゃんと 活かさ てる めちゃくちゃ 可愛い 僕 元々 犬 好き 見 終わっ ちょっと 猫 好き そう 笑."}, {"rating": 5.0, "content": "今日 試写会 見 まし すごく 感動 ぼろぼろ 泣い ちゃ まし. 泣く ポイント 色々 結構 泣い ちゃ まし ね ルドルフ 敵 肉 取り 行く イッパイアッテナ ルドルフとイッパイアッテナ 別れ 故郷 失っ ルドルフ イッパイアッテナ 再会 … 自然 涙 零れ まし 敵 恐れ ぬ 強 相手 思いやる 優しさ 心 絆 … そういう 見れ 思い."}, {"rating": 3.4, "content": "モフモフ 可愛い 面白 もちろん けど 最後 納得 いか なぁ ボルト エンド 納得 けど … ねぇ 涙 しか 出 わ 大 泣き わ."}, {"rating": 3.5, "content": "試写会 見 まし. 子供 向け 映画 感動 笑い 充実 内容 でし. イッパイアッテナ いい やつす ぎて やばい. 勉強 わかる 気. あと 絶望 愚か者 言う 言葉 言葉 印象 残っ. 見 帰り道 駐車場 小さい 猫 見 生 ルドルフ 思い まし 笑."}]}