{"rating": 3.1, "description": "人気 TV番組 スケア・キャンペーン 出演者 ニセ 心霊現象 怖がら 様子 隠し カメラ 撮影 ドッキリ 長年 視聴 者 楽しま 最近 無料 動画投稿サイト 過激 映像 押さ 人気 停滞 気味 そんな 中 栄光 取り戻そ 企画 廃墟 病院 ドッキリ 迷い込ん 一般人 大規模 仕掛け 恐怖 どん底 突き落とそ 言う 準備 完了 どことなく 様子 おかしい ターゲット 男 やってくる だが そいつ なんと 本物 殺人鬼 一人 一人 襲わ 恐怖 逃げ惑う スタッフ 先 驚く べき 展開 待っ.", "spoiler_reviews": [{"rating": 3.4, "content": "B級 題材 展開. なかなか ハイクオリティ 作品. 物語 進む につれて. 二 転 三 転 いく 展開 振り回さ. 本当 嘘 ？. 最後 目 離せ. 好 みな 一 本 でし."}, {"rating": 3.1, "content": "スケアキャンペーン 映画 綴る. 本作 人気 低迷 気味 ドッキリ 番組 再起 かけて 病院 廃墟 舞台 心霊 ドッキリ 一般人 仕掛け いく ドッキリ ターゲット 殺人鬼. 企画 アクシデント 最後 目 離せ. 故に ラスト 大事 映画 筈 釈然と しない ラスト 記憶. 観 割と 前 ラスト 印象 ばかり 残っ しまっ 全体 面白かっ 思う."}, {"rating": 2.0, "content": "前田日明 仕掛ける 以上 命がけ ドッキリ 最後 普通 観 尻すぼみ 感 オモロ."}, {"rating": 3.3, "content": "どんでん返し 途中 何となく わかっ けど 面白かっ. ただ B級 感 否め 結構 楽しめ."}, {"rating": 2.0, "content": "いまひとつ はまら なー. 映画 真実 ヤラセ やろ って. ツッコミ 出し たら キリ けど."}, {"rating": 2.5, "content": "【 字幕 録画 視聴 】. 序盤 まずまず けれど 中盤 同じ 展開 繰り返し 興味 薄れ しまっ 結局 オチ 今一つ 惹か. 殺し 演出 美術 なんか 悪く だけ 残念 映画."}, {"rating": 2.6, "content": "ホラー ドッキリ 仕掛ける 側 緊張感. 最初 10分 ぐらい 良かっ. もう ちょっと 面白く 出来 そう もん けど なー. 中盤 予想 後半 わけ わからん かっ."}, {"rating": 2.9, "content": "モーガン ブラザーズ 監督 作品. 恐怖 ドッキリ 番組 スケア・キャンペーン シーズン5 続い 人気番組 でし 最近 視聴 率 下がり 気味 そんな 時 ネットで話題 動画 集団 マスク フリークス 本物 殺人 シーン 思しき 動画 配信 動画 すごい 勢い 視聴者 数 稼ぎ 出し 視聴者 取ら たく 無い プロデューサー マスク フリークス 的 悪 趣味 方向 舵 きり 指示. スケア・キャンペーン ディレクター マーカス なんとか プロデューサー 指示 通り 映像 撮ろ マーカス 恋人 スケア・キャンペーン 仕掛け人 役 エマ 過激 度 増す 事 疑問 感じ 事故 起こる 危惧し まし そんな 中 廃 小児 病棟 舞台 新た 映像 制作 始まり まし. ドッキリ 番組 本当 殺人鬼 混じっ たら ？ テーマ 面白かっ ドッキリ 映画 自体 ドッキリ 仕掛け てる はず そこそこ ワクワク 感 見 ？ そんな とこ 終わる ？ みたい 感じ でし. 上映 時間 短い サクッと 見 最後 オチ 正直 想像 範囲 内 そっ どう ？ 言う とこ 終わっ しまい 消化 不良. 途中 テンポ グロ かなり 良かっ 勿体無い."}, {"rating": 2.9, "content": "途中 凄く 良かっ … どちら 騙さ ワクワク 感 精神病院 出る 霊 設定 殺人者. ネット 命 過激派 全て 台無し いく 美学 よ ただ 殺し ネット あげれ みんな 見る だろ 的. せっかく 面白かっ のに 二 転 三 転 良し 悪し ね."}, {"rating": 2.4, "content": "うーん 面白かっ 言え 面白かっ 最後 しっかり 見る けども. 展開 的 スピード 二 転 三 転 どっち ？ 悩ま くれ 非常 よかっ. ドッキリ 番組 まあ 好きな人 好き タイプ モニタリング 番組 心霊 的 要素 絡ん くる ？ ホラー ？ 思い スプラッター映画 スプラッター シーン そういう 映画 慣れ ないと 辛い かも しれ ね. 私的 適度 でし 見せ 方 的. マスク 連中 設定 やや 適当 雑 （ 金 世界 的 連中 捕まら とか ） なのは 愛嬌 でしょ けど 分 個々 マスク 凝っ 面白かっ マスク どっか ホラー映画 み 見. 殺し 方 色々 まし ね 道具 用意 方 大変 って 思い まし 作中 人物 頑張っ って. 一番 やばい 思っ ドッキリ 番組 上役 ね スナッフ 動画 撮っ てる 殺人鬼 集団 対抗 番組 作れ とか 人として おかしい 子どもたち 動画 見 てる かも 削除 物 よ 削除 垢 バン もう 本当に アウト よ 色々 ガバガバ よ. 一番 可哀想 映画 冒頭 ドッキリ 被害者 知ら 一番 平和 けど 気の毒 スボン 濡れ 気の毒."}, {"rating": 3.0, "content": "オーストラリア産 ホラー映画. 一般人 騙し 恐怖 怯える 様子 撮影 ドッキリ 番組 スケア・キャンペーン 近頃 視聴率 落ち プロデューサー もっと 過激 撮り 直し 命じ しまう 最近 ネット上 マスク フリークス 集団 本当に 殺人 犯す 映像 公開 単なる ドッキリ 視聴者 満足 出来 … 言う そこで ディレクター マーカス 新た 舞台 廃墟 精神病院 選び 撮影 開始 お化け 役 アビー 飛び出し 行く 脅かさ 側 選ば ローハン 躊躇 アビー 刺し殺す 本物 殺人鬼 … 内容 ね. 後 二 転 三 転 展開 飽きる 事 楽しめ … 何だか 色々 モヤモヤ 部分 スッキリ よ ねぇ. モヤモヤ ①. 謎 組織 マスク フリークス 何で 警察 捕まら でしょ いくら 金 って 言っ 限度 でしょ ー よ コンピュータ 乗っ取る ぐらい 技術力 思っ たら ターゲット 近付く 前 に物 ぶつかっ 気付か 挙句 回転 ノコギリ 刃 使う 前 ポロ ン 落ち ヤケ 突っ込ん 自滅 馬鹿 ね … レベル 高い 低い ？. モヤモヤ ②. 途中 携帯 助け 呼ぼ たら 圏外 のに 何で マスク フリークス 電話 かかっ ？ 電波 自在 制御 出来る ぐらい レベル 高 いって 事 ？. モヤモヤ ③. エマ … あんなに 怖い 思い てる のに よく 仲間 助け 行こ 思っ ね 武器 無く 相手 大 人数 既に 仲間 殺さ てる 可能性 だって 高い のに … そんな 時 自分 命 優先 じゃ ？ 普通. あと ラスト 部分 話 いつも 通り … 行 数 開け 書き. . . . . 最後 （ 元 ） 恋人 マーカス アビー 選べ って 言わ エマ アビー 選ぶ 訳 … いや アビー って まだ 会っ 間 間柄 じゃ ？ たら 例え 元 言え 恋人 選ぶ けど ？. . 結局 後 どう なっちゃった でしょ ね ？ エマ アビー 殺さ ？ それとも 気付い みたい 切り抜け ？ マスク フリークス たら … ブレーキ 時限 式 細工 アビー ごと エマ 抹殺 証拠隠滅 けど ねぇ （ ← 外道 ） ？."}, {"rating": 2.0, "content": "原題 ジャケ 違 かっ たら もっと 評価 高かっ かも しれ これぞ 低 予算 ザ B級 ホラー スケア・キャンペーン あらかじめ 決め 台本 やり 過ぎ ギリギリ 演出 交わる 心霊 ドッキリ 軸 モニタリング 番組 知らさ 素人 参加 騙し 驚かし いく 様子 隠し カメラ 視聴者 観 楽しむ 愉快 痛快 テレビ番組 個人的 ゲラゲラ 笑う フック だけ 面白い もしも ガチ サイコキラー 参加 たら ？ 番組スタッフ 大パニック 中 慌て ふためき 無惨 殺さ いく 展開 興奮 すら 大まか 流れ 大変 満足 出来 中盤 仕掛け 騙し 誰 捻 くり 捏ねくり 廻さ 映像 観 僕ら 大パニック 突然 スイッチ 入っ スプラッター 連発 いく 終盤 畳 み掛け 息 つく 間 騙し 合いと 連動 感 たる 凄まじく ハラハラドキドキ まさに 事."}, {"rating": 3.6, "content": "ドッキリ 番組 スケアキャンペーン. 仕掛け ドッキリ ターゲット ガチ 精神 異常者 ？ 殺人鬼 ？. … …. 二 転 三 転 四 転 … おぉ … 飽き させ ねぇ …. 良き スプラッター 思う."}, {"rating": 3.5, "content": "ドッキリ 番組 撮影中 本物 殺人鬼 現れ たら \"… 予測 不能 展開 新鮮 新感覚 ホラー 二 転 三 転 かつ 真実 虚構 入り交じっ ラストシーン 実に 怪しい マスク フリークス 待ち受けよ \"。 旧 精神病院 廃墟 恐怖 ドッキリ 番組 スケア・キャンペーン \"。「 なかなか オチ."}, {"rating": 2.3, "content": "終盤 展開 読め ちゃっ 残念 けど エグ い死 方 オンパレード. 美術 雑 じゃ 評価 ポイント."}, {"rating": 2.5, "content": "海外 ホラー 形式 ドッキリ 番組 手が込ん 面白い よ ねぇ （笑）. 作る 大変 そう けど ね. 親切 字幕 おかげ 早々 ネタバレ ちゃい まし （笑）. おかげ オチ つまらなかっ. 一つ だけ 疑問 アノ 手紙. アレ 意味 わから. 騙し つもり 騙さ 騙さ はず 騙し 最後 騙さ 誰 でしょ."}, {"rating": 3.3, "content": "ホラー 思っ たら スプラッター (´ ༎ຶོ ρ ༎ຶོ `). 前半 わりと ドキドキ まし 登場人物 元彼 イライラ. オチ よく わから イライラ. 変 人 集合 映画 でし."}, {"rating": 2.5, "content": "2017 4 16 鑑賞 偽 心霊現象 ドッキリ 隠し撮り 番組 スケア・キャンペーン スタッフ 達 人気 低迷 脱 しよう 廃 病院 新 企画 立ち 上げる やがて 撮影現場 一般人 ターゲット 現れる 男 本物 殺人鬼 … 話 設定 面白い 設定 ドンデン 返し だけ 尽力 終わっ しまっ 感じ マスク 集団 たい イマイチ しかも 襲う 思っ たら 目 前 帰っ ちゃう 80分 作品 あと 10分 追加 集団 背景 描い 方 良かっ 思い ホラー 物 もう ネタ 尽き 辛い ね … 55点."}, {"rating": 3.0, "content": "真実 どこか フェイク 分から 謳っ のに ジャケット. 初回 フェイク 良質 のに 重ねれ 重ねる 浅く いく."}, {"rating": 3.1, "content": "昔 MTV ホラー ドッキリ 番組 Room 401 って やっ よ ねー … わけ そんな ホラー ドッキリ 番組 作ろ たら ホンモノ 殺人鬼 遭遇 しまっ … お話. 二重 三重 どんでん返し 仕組ま おっ ？ けど 割 結末 何だか 物足りない 感じ ？ もう 一 捻り ほしかっ かも Slipknot マスク 集団 一体 かしら ？."}, {"rating": 2.5, "content": "なんの 先入観 なし 予備 知識 なし 鑑賞 どれ 本当 どれ 嘘 そんな ストーリー 振り回さ まし あまり 期待感 なし 観る 思っ 以上 楽しめ オススメ."}, {"rating": 3.0, "content": "エグ. 想像 以上. 騙さ 感 残虐 性 際立つ 🤢. 不気味 マスク 究極の選択 迫る ソウ ジグソー 彷彿."}, {"rating": 3.8, "content": "残酷 過ぎ ヤバ すぎる. ドントブリーズ 次に 怖い 映画 でし. ずーっと ハラハラドキドキ …. コレ ドッキリ 安心感 …. 面白い だけど… …. 視聴率 争い … 行き過ぎ ませ ？ ^_^;. なんだか ハラハラドキドキ まま 観 終わっ. ボーッと (^_^;."}, {"rating": 2.5, "content": "ドッキリ でどこ 真実 分ら 最後 出 ユーチューバー 結局."}, {"rating": 3.0, "content": "ホラー 思っ たら スプラッター. 結構 痛め. 話 進む 連れ 犯人 ミステリアス とか 異常 性 なくなっ. なー だって 感じ."}, {"rating": 2.8, "content": "素人 騙す 酷い 番組 作っ てる あんまり 同情 出来 けど 殺さ 前 顔 軽い … 人 諦め たら あんな 顔 って 思っ 登場人物 みんな 好感 持て 残念. チェーンソー なんて ひさし ぶり 見."}, {"rating": 2.0, "content": "1227 230. ただ 撮影中 おこっ 殺人. 目新しい 取り組み カット 仕掛け. ただ マスク 被っ やつ 人 殺す. 怖がる 人いん かな. 実際 マスク 被っ み たら 視界 狭く. まして 暗闇 つまずか 音 立て 歩く なんて 無理 やろ. 抵抗 女に すら 勝てる わけ けど ね. 仮面ライダー いい けど. 映画 み もらい たい. 血のり とか 傷 メイク CG 前. 怖 とか 人 ダマ す やろ. シナリオ ひねくっ つもり. かくせ のに. 種明かし しよ る."}, {"rating": 3.4, "content": "ホラー 演出 って わかっ こわい. 悪霊 可愛い ね. 最後 気 …."}, {"rating": 2.8, "content": "二 転 三 転 見 面白かっ. 最後 もー ちょっと ハッキリ ほしかっ なー."}, {"rating": 3.2, "content": "ドッキリ わかる ドキドキ 見 てる だんだん みんな 嘘 くさい 演技 みたい 見え くる 結局 誰 騙し 騙さ ？ ドッキリ ホラー映画 舞台裏 見 てる 感じ 面白かっ 主人公 女性 ナース 姿 可愛い."}, {"rating": 2.2, "content": "ムービープラス 夏 ホラー 特集 楽しま くれる わ ね 😆. . ちょっと. うーん. ちゅー 本 中華 🍜. 褒め いい とこ ツッコミ たいと 割合 的 後者 方 占め てる …. 言っ おしマイケル. ホラー映画 って こう やっ 作っ てる ？ メイキング映像 観 てる 感じ 悪く. そんな 感じ → ただ ホラー映画 思い … ゴア チャレンジ 良かっ ⤴ ️. けど. 中途半端 よ ね 💧. バラエティー 飛ん マスク よろし. ベール バットマン シリーズ スケアクロウ みたい 😳. 多分 ジャッカルズ （ 2017 ） カルト集団 よ 思っ おき ww. そう やっ 勝手 映画 脳内 リンク → 自己評価 上げ おけ そんなに 作品 貶す 必要 なくなる ぞ 編み出し 映画 スキル 😜. . スッキリ しない オチ 気に入ら 😤."}, {"rating": 3.0, "content": "まだまだ 子供 マスク 集団 ね …. 結局 グル よ ね ？. 初め スケアキャンペーンスタッフ ターゲット 送り込ま でしょ ？ 子."}, {"rating": 2.5, "content": "【 ストーリー 】. 出演者 偽 心霊現象 怖がら 様子 隠し撮り ドッキリ 視聴 者 楽しま テレビ番組 スケアキャンペーン 無料 動画投稿サイト 過激 映像 押さ 人気 停滞 気味 栄光 取り戻す べく 廃墟 病院 ドッキリ 撮影 行わ … …. ドッキリ 番組 撮影 本物 殺人鬼 現れ たら 新しい ホラー 真実 フェイク ？ 集団 ？ 結局 ？ ってな 感じ かなり 消化 不良 結末 映画 よく み てる 人 途中 先 読め ちゃう 作品 SAW チラつく."}, {"rating": 3.0, "content": "うわー. うわー. 言い 観. 途中 だいたい わかっ くる けど 最後 以外 楽しめ よ ^ ^. スッキリ はし ないぃ."}, {"rating": 3.3, "content": "ムービープラス ◆ 特集 ： 真夏 ホラー ◆. 過激 いく 動画配信 視聴者 取ら まい やり 過ぎ 演出 走る ホラー ドッキリ テレビ番組 スケア・キャンペーン スタッフ. オイシイ 映像 ばかり 気 取ら クルー 気付き 始める …. ーーーーーーーーーーーー. スキンケア キャンペーン 飛びつく. 深読み 必要 無く シンプル 騙し 騙さ 人達 … ドッキリ 軸 エェ くらい 騙さ たかっ 💦. クライマックス 集団 いい 番組スタッフ リーダー いい 物 分かり 良 過ぎ 笑え. サイコ 展開 時 楽しめ 👍. 2018 8."}, {"rating": 4.4, "content": "かなり 巧み ストーリー ね 二 転 三 転 展開 途中 最後 めちゃめちゃ のめり込ん しまい まし オチ 好き."}, {"rating": 4.5, "content": "タチ 悪い 人気 ドッキリ 番組 スケア・キャンペーン 人 騙す 突出 番組 次 ターゲット 本物 殺人鬼 … …。. 面白かっ シンプル シナリオ 加え ツイスト よく 効い 演出 クリア 映像 役者 演技 引き込ま. ただ 伏線 隠し 方 シナリオ 練り 方 もっと 面白く だろ 思える だけ 少し 勿体ない 感じ キー マスク 集団 存在 だろ まあ マスク 集団 オチ やり たかっ だけ だろ 若干 工夫 欲しかっ かも しれ. あと 主人公 ピッピ どんなときも 冷静 すぎ カッチョ いい 言う 通り なかなか オチ."}, {"rating": 2.7, "content": "お化け 役 子 絶叫 残る. お化け 役 女の子 お化け メイク けれど 後半 につれて どんどん なんだか 笑え しまう. ストーリー けっこう いい けど おしい. 話 プロット 的 新しい 方 けど やはり 予想 しまう クライマックス にかけて 丁寧 やや 足り 奴ら 正体 もっと 2 転 3 転 ほしい. ラスト どんでん返し 的 存在 意味 映画 的 弱かっ. もっと ドッキリ 番組 バリエーション 見 たかっ 映画 前半 けっこう ワクワク まし けど とっく 事故 起き ちゃう よ ね ....."}, {"rating": 3.7, "content": "映画 予告 気 視聴 予告 割と グロ シーン ヒヤヒヤ 鑑賞 けど やっぱり 期待 裏切ら グロ 笑. B級 思っ み たら 結構 面白く 見入っ しまっ. 結局 本当 ？ ？ って 混乱 くる 人間不信 …."}, {"rating": 1.5, "content": "一体 映画. 騙し 騙し 重ね 更に 外部 襲撃 しっちゃかめっちゃか."}, {"rating": 3.2, "content": "ぇ ーー 終わり ーー ？ ヤラセ ー ？ って 感じ 不完全燃焼 映画 でし 謎 かなーり 残り まし 映画 ラスト 後 気 すぎ もし 1つ 話 たら 雑 映画 止まり けど 続編 出る 是非 見 たい 短い 割 色々 要素 詰まっ 楽しめ まし."}, {"rating": 3.7, "content": "数 クオリティー 低い Z級 作品 観 た中. 逆 ジャケ 詐欺 作品. まず つまらない だろ. ハードル 相当 低い スタート てる. よ 割と 面白い じゃん 素直 感想. 冒頭 高田純次 みたい おっさん 襲わ 展開 超 ホラー （笑）. ドッキリ なのか 本当 こん だけ やら たら 誰 おかしく だろ. ドッキリ 嫌い けど 話 楽しめる. 先読み 人 そんなに 楽しめ かも."}, {"rating": 3.0, "content": "心霊 ドッキリ 一般人 びびら 番組 ハメ 相手 実は 精神病 殺人鬼 逆上 襲っ くる … 導入 それだけ あまりに アレ 度 どんでん返し きっちり 色々 仕掛け 組ん 割 オチ ちょっと 弱い なー 印象. スクリーム はじめ 作中 映画 作っ 登場人物 同士 映画 論 ぶつけ あう タイプ ホラー そういう 系譜 クソ みたい 極論 言っ てる 馬鹿 ツッコミ 圧倒的 不足 まま 終わり もやもや そんな 映画."}, {"rating": 2.7, "content": "面白 普通 結末 気づく 人 序盤 気づく あ ～ 子 ねっ って ただ 過程 ハラハラドキドキ 楽しめ ドッキリ ホント だんだん こんがらがっ 狙わ 立場 感情 引きずり込ま てる 感 良かっ."}, {"rating": 2.9, "content": "設定 二 転 三 転 展開 良い 思う. グロ 描写 申し分 なし. 90分 どころか 80分 満た 上映 時間 潔い. 真 目的 発覚 終わり 捻り 惜しい. ホラー 慣れ てる 人 後半 入っ 時点 オチ 読める 思う. 以上 主人公 女性 うるさ 過ぎる. そんなに 嫌々 言う 最初 参加. ホラー映画 たる 観客 被害者 同情 なんぼ でしょ. ドッキリ 仕掛け 方 とか 興味深かっ 前半 方 ドキドキ 楽しかっ."}, {"rating": 1.0, "content": "どんでん返し してやっ 製作 者 思っ だろ ？ ジャンル 迷走 SAW チラつく 結局 見せ たい 分から 霧散."}, {"rating": 3.0, "content": "的 見れ 映画 もちろん 全て ウソ 言う わけ けども ウソ 中 ウソ 中 ウソ みたい 作り さながら 原子 中 宇宙 宇宙 原子 中 宇宙 みたい 想像 似 面白かっ. 一通り 見 上 主人公 誰 設定 見返す 面白い かも 知れ 迫真 演技 くれ 子 とか ね."}, {"rating": 3.6, "content": "やり すぎ ドッキリ カメラ 死 制裁 って 映画. 裏 分かっ そう 見せかけ こう くる 演出 妙 ちょっと 騙さ. モチロン 仕掛け 彼ら …。. 悪ノリ 一転 シリアス 展開 本番 けど 人 謎 メール 送っ てる 場面 スパイ じゃ ね ？ 余計 仄めかし いら. そもそも マスク フリークス 自体 わけ わから 急 登場 きた方 めちゃくちゃ 怖かっ 気 あと 終わり 方 中途半端. とはいえ なかなか 胸糞 作 でし."}, {"rating": 2.3, "content": "中盤 中々 楽しめ 後半 今ひとつ ラスト 微妙 ラスト すっきり い方 見 方 良 そう."}, {"rating": 2.5, "content": "前半 面白く 予感 けど. 途中 先 読め しまい まし. それでも ラスト 期待 結局 じゃ ？ って 感じ 終了."}, {"rating": 2.9, "content": "ホラー 系 いたずら 番組 ホント 殺人 起き ちゃっ よ って ストーリー 良い 意味 B級 ホラー ぽ 途中 楽しめ けど オチ … オチ 謎 集団 謎 まま すぎ …. あと そちら 考え 下さい ね 系 あえて 消化不良 終わらす エンディング つもり かも しれ けど 思い よら こんな ヤツ 仕業 でし よー って ゆう 種明かし 時間 ちゃんと 欲しかっ 面白かっ たら 結構 好き 作品 そう. こー ゆう 作品 オーストラリア 作っ 驚き 行っ けど 勝手 イメージ すごく 健康的 開放的 ホラー 無縁 イメージ 国民 全員 緑 いっぱい 公園 ジョギング そう (※ 超 個人 的 イメージ. 勝手 イメージ ギャップ 興味 そそら 感じ でし."}, {"rating": 3.3, "content": "深 読み 見る 騙さ 楽しめる. ちょいちょい ツッコミ たく 気楽 見る おすすめ."}, {"rating": 3.2, "content": "はいはい こーな でしょ って 思っ たら 見事 手のひら 転がさ 感じ."}, {"rating": 4.0, "content": "B級 感 ただよう けど 予想 つく 予想外 バランス ほどよい 殺人 シーン なかなか 迫力."}, {"rating": 4.3, "content": "面白かっ オーストラリア どっきり 番組 低迷 視聴率 上げる 廃 病院 舞台 素人 怖がら 企画 実行 そしたら 素人 本物 殺人鬼 仕掛け人 殺し 始める 逃げ惑う スタッフ. 導入 次々 起こる どんでん返し 誰 信じれ いい どっきり 仕掛け 自分たち なのか それとも 他 誰か 展開 スピーディー 最後 続く だまし 合い とても 面白かっ."}, {"rating": 4.0, "content": "ドッキリ 映画 若干 予想 うまく 騙さ 楽しめ."}, {"rating": 3.8, "content": "良い よー. 掴み 凄く 好き. ？ 怖い. ？ ？ そういう 展開 ？. って 感じ 冒頭 掴ま まし. アホ らしい 言っ ちゃえ 展開 二 転 三 転 くれ 飽き グロ 思っ たより 多め （ しっかり てる ） 殺し 方 バリエーション かなり 頑張っ. 展開 なんとなく 予想 観る 楽しい かも 好き."}, {"rating": 5.0, "content": "枚 ドッキリ 被せ くる 展開 性 良し グロ 良し ギャグ 良し. 最後 セリフ 効い まし ね 完全 敗北感 オチ 読め まし けど やっぱり 面白かっ. まあ どうせ 二人 いずれ 別れ あろ そんなに 後味 悪く. B級 ホラー 好き 好物 ばかり 揃え まし チェーンソー アイスピック 的 やつ 目 玉 えぐっ はらわた 掻き出す. まあ どう しよう クソ 野郎 珍しかっ. 楽しめ まし 星 ５つ."}, {"rating": 2.9, "content": "そもそも 心霊 ドッキリ なんて 悪趣味 すぎる 嫌 （ 借りて きた お前が言うな ）. ジャケ 色々 書い ちゃっ てる ドッキリ ㊙ ︎ 報告 ？ ドッキリ ㊙ ︎ 報告 ？ って 余計 詮索 入っ ちゃっ よ 情報 いらん かっ. なんだかんだ 言う けども クオリティー 良かっ 一気に 最後 見 ちゃっ あたり … やっぱり まぁまぁ 面白かっ (￣∀￣)."}, {"rating": 3.3, "content": "190. 期待 よかっ. もう少し 殺す シーン はっきり 撮し くれ."}, {"rating": 2.3, "content": "さすが オ － ストラリア 映画. やっぱり 面白く やん ～★. 作品 ちょっと 出来 酷い ボロクソ 書き ね ❗ ★. 出だし 良い 雰囲気 期待 けど. こんな ちゃう ねん な～ 自分 期待 ～ しかも 出来 良く ね. 序盤 どっきり 番組 会議 シ － ン ～. 上司 方 何やら 最近 ハヤリ ネット 動画 みんな 見せ マスク 着け 奴等 人 殺し てる 動画 ね 負け イケ わ！ みたい 活 入れ 僕 あ ～ 時点 ハズレ … ★ 思い まし 😖. スト － リ － 展開 バレバレ 見 凄く イライラ よ 凄く 笑. どっきり 撮っ 事件 起きる けど リアリティ （ 怖 ） って 役者 演技 下手 ？ 脚本 監督 悪い ？ 恐らく 後者 でしょ ★. オチ 弱 すぎ ビックリ わ ★. なんの 説得力 な～. ヒロイン ちょっと 印象的 やっ. ぐらい ホラー 作品 でし …."}, {"rating": 2.5, "content": "ホラー 見慣れ てる 方 味気 物足りない ホラー 慣れ 大 人数 見る 面白い 反面 まあ まあ グロ 耐久 無い 難しい ？."}, {"rating": 3.0, "content": "裏の裏 裏 かかれ まくっ わけ わから けど グロ かっ."}, {"rating": 2.0, "content": "中盤 終盤 展開 普通 読み解く 単純 プロット. まぁ 予定調和 いっ 驚く."}, {"rating": 2.5, "content": "ホラー 好き 人 次こう でしょ ？ … … ほら やっぱり 先読み 内容. 後半 なぜ SAW っぽい 味付け 入る あたり B級 感. お酒 片手 楽しむ ぶん 満足."}, {"rating": 3.2, "content": "心霊 ドッキリ 番組 スケアキャンペーン スタッフ もっと 過激 スリル リアル ドッキリ たく いわく つき 風 精神病 棟 撮影 始める ドッキリ じゃ ？ ドッキリ ドッキリ じゃ ？ ストーリー. 終わら 方 伏線 もっともっと 物語 背景 ふくみ 欲しかっ. 展開 早く 楽しめ まし. なんだろう 感覚 訳 ジェットコースター 乗ら なんで 状況 ？ ジェットコースター 好きだから なんか 楽しめ ちゃっ たって 感じ それでも って レール 見える 展開 読め しまう ね. 最近 無意識 ホラー映画 ばかり み しまう なんで なんだろう 🤔."}, {"rating": 2.6, "content": "展開 読め すぎ そう だろ なー って 感じ. 盛り上がり 欠ける."}, {"rating": 3.0, "content": "オチ 犯人 黒幕 的 存在 割と 序盤 察せ しまう 残念. 主人公 側 やり返せる 見どころ 思っ たら 中途半端. 全体的 面白い けど いえ. 続編 リベンジ 編 作っ もらえ たら もっと 面白く そう 気 作品."}, {"rating": 4.1, "content": "自分 騙さ やすい ドッキリ ドッキリ あん だって ？ ていう 感じ 面白かっ."}, {"rating": 4.0, "content": "日本語 吹き替え なし 字幕 なし 見 言っ てる 分から けど 映像 だけ 星 4つ 面白かっ. アメリカ ドッキリ るか ？ レベル 視聴率 取る って 改めて 思っ. 観 終わっ ネタバレ 見 へぇ って. 今度 日本語 吹き替え 観 たい."}, {"rating": 2.8, "content": "面白かっ けど 途中 ？ どう ？ ？ わから 最後 あ ？ そ ー ？ ？ 終わっ しまっ ？ ？ どー ーーーーー ？？？."}, {"rating": 2.8, "content": "雑 作り オチ 展開 簡単 予想 出来 しまう けど なかなか 面白かっ (^-^)/. 殺し 方 平凡 グロ 控えめ マイナス. 展開 もっと 見せ 方 色々 ゎ …. 殺人 集団 ゎいったい 何者 ？. 答え 欲しい 所 ゎ ？ まま 残念 ´△｀)."}, {"rating": 3.3, "content": "ドッキリ 番組 ネタ ホラー. 途中 誰 どれ 本物 追わ 逃げる シーン 結構 恐怖 感 緊張感 面白かっ. 意外性 安っぽい オチ 残念."}, {"rating": 2.0, "content": "全員 訛っ てる 英語 出来る 方 ご 注意 耳 ポンコツ. 別に 大した …。. クロックワークス クロックワークス クロックワークス だし …."}, {"rating": 2.6, "content": "心霊 ドッキリ 番組 ターゲット 一般人 実は とんでも 殺人鬼. 仕掛け人 カメラマン カメラ 前 次々 襲わ いく. 映画 逆 ドッキリ なのか ？ ガチ 殺人鬼 なのか ？ だけ 済まない どんでん返し 用意. 面白かっ けど インパクト 欠ける 映画 でし."}, {"rating": 3.3, "content": "いや ーーーーーーー 76分 90分 くらい いい 終わり もっと 楽しま 欲しかっ なあ …. 消化不良. ドッキリ × ホラー 題材 思いつき そう 展開 やっ 終わり 惜しい なあ どう 終わら くれ よ 🙏 願っ 瞬間 エンドロール 入っ もん 割と 絶望 スコア 低い … けど 決して 嫌い …. ただ やはり 隠し球 あと 2つ くらい 欲しかっ モノホン 幽霊 第三勢力 出 よかっ. ヒロイン 結構 美人 好き ゴア 描写 口輪 部分 すごく 良かっ. うーん ドッキリ × ホラー 今度 【 ホラコメ 】 作っ ほしい こっち 合う ？ そう 考える 題材 '' まじめ '' ホラー やっ みせよ 今作 結構 頑張っ ほう."}, {"rating": 3.5, "content": "ストーリー 新しい 感じ 見 飽き 友達 みれ 面白い. 結構 グロイシーン 多く 目 離せ. 最後 終わり 方 気 …."}, {"rating": 2.8, "content": "コロコロ 変わる 展開 思っ 楽しめ まし ラスト 微妙 時間 80分 短い サクッと 見れる 感じ 内容 怖く 無い ね まあ まあ グロ シーン けど それにしても 謎 マスク 集団 襲わ 系 ホラー よく なあ. ☆ 11."}, {"rating": 3.6, "content": "まず 第 二 故郷 オーストラリア ホラー 作品 だけ Ok mate テンション あがる 〜♪. … けど ちょっと 待っ 頭 1回 整理 みよー ぅ ♪. ドッキリ 番組 収録中 リアル ハプニング 起こる 話 けれど 結構 有り がち 感じ 本当に 面白く 1回目 オチ バラ. 二 転 三 転 引っかけ つつ ストーリー 進ん いく 本当に 騙さ 誰 観 分から くる. 一体 誰 最大 仕掛人 なのか … ラスト 観れ 明らか だろ. ヤラ 番組 収録 現場 舞台 ホラー って いつも 思う けど なぁ ムカ つく ！( 誉め てる w チープ 笑える ポイント けれど ♪. 個人的 サイコ 系 じゃなくて 心霊 系 たら 嬉しかっ なぁ ♪. それでも マスク フリークス ビジュアル かっこ 良い ね 思わず 応援 たく なっちゃった ♡ 笑. 一番 面白い 思う 映画 作り物 製作 自体 ドッキリ やらせ )\" 概念 演者 監督 映画 関わる 全て 人 仕掛人. 一番 騙さ 張本人 映画 観 自分自身 って 事 気づか きっと だけ はず … ﾆﾔﾘ. *☆ キーワード 貞子 じゃなくて 伽椰子 … ア・ヤ・コ ♡』*☆."}, {"rating": 3.4, "content": "途中 良かっ. あ ？ ？ 終わり ？. 車 突撃 ぐらい よかっ のに 笑. エマ 正義感 度. ★ ★ ★ ★ ☆."}, {"rating": 3.2, "content": "一般人 ターゲット 人気 テレビ番組 スケアキャンペーン 過激 内容 取り扱う ネット サイト せい 視聴率 低迷 評判 取り戻す 彼ら 廃墟 精神病院 とある ドッキリ 仕掛ける ターゲット 男 様子 どこか おかしく ─ ─. ハプニング 面白い. TSUTAYA 5枚 レンタル あるある. 最後 1枚 決まら 30分 店内 うろつい 挙句 わけ 分から B級 ホラー 借り しまう. 今回 やっ まいり まし 笑 家 帰っ ベイビードライバー 観 冷静 何故 レンタル ？ ツッコミ 入れ しまっ … まあ ハズレ だけ 幸い. 未 鑑賞 これから 観る 予定 方 非 観覧 推奨 ネタバレ 極力 避ける もしか たら 分かっ しまう かも しれ. オチ 弱い ホラー 版 ピエロがお前を嘲笑う ？ 少し 違う オチ 既視感 覚え 中盤 いい 感じ 期待 裏切っ くれ ニヤニヤ だけ 残念 すぎる 悪役 ？ 設定 少し 無理 流石に 内容 サイト 放っ おく 政府 警察 無能 だろ ここら 辺 雑さ ナーヴ 通じる. ただ 題材 かなり 良い ドッキリか 思い 現実 ？ 誰 信じ 疑心暗鬼 ドッキリ 要素 グロ 要素 ホラー映画 苦手 時々 横目 観 なけれ 箇所 ラスト 後味 悪さ 及第点 ぱっと 思いつき 借り ホラー 満足 いく 出来栄え 暇つぶし 友人 ワーワー 言い 観る 丁度 いい 映画 思う."}, {"rating": 3.0, "content": "そこそこ 面白かっ 気 とんでも 目 遭っ てる なー 覚え てる けど 全体的 ぼやーっと 観よ."}, {"rating": 1.8, "content": "予告編 面白 そう 思い レンタル. なんだろう … なんだか 消化不良. 前半 割と ワクワク 観 けど マスク フリークス 辺り ー … ぇ ー ー ？ みたい. リアティ さがなく しまっ (´-`). 期待値 高かっ だけ 残念 (._.`)."}, {"rating": 3.7, "content": "予告編 見 面白 そう 思っ 神アプリ U-NEXT 鑑賞. 結論 言う 面白かっ. 展開 ダラダラ スピーディー 面白い. 終盤 いったい どんな オチ ？ ずっと 考え けど そう くる ？ 笑 ラスト 見 人 解釈 変わる 思う 笑."}, {"rating": 3.0, "content": "結構 おもしろい. 単純 話 けど 引き込ま. ストーリー 以外 クオリティ そこそこ 良い."}, {"rating": 3.2, "content": "予告編 観 面白 そう. 予告編 パッケージ ほぼ ネタバレ 大丈夫 思っ けど 裏の裏 裏 突い いく 展開 意外と 面白かっ ドッキリ 度 越す いろいろ 危険."}, {"rating": 3.4, "content": "完全 予告編 心 掴ま レンタル 鑑賞 想像 通り 内容 結構 好き. スケア・キャンペーン ドッキリ 番組 視聴率 順調 稼い だんだん 低迷 くる ある時 ライバル 配信 者 現れる 彼ら 過激 殺人 配信 視聴者 完全 そっち 持っ 行か しまう スケア・キャンペーン 製作 陣 負け じ ドッキリ レベル スケールアップ …。 感じ 内容 だろ. 設定 内容 良かっ 完全 裏の裏 裏 突か 気分 オチ 若干 微妙 … ？ って 感じ. ハズレ 作品 ドッキリ ましょ."}, {"rating": 3.0, "content": "ルール 1 ターゲット 一般市民. ルール 2 施設 本物. ルール 3 絶対 人 傷つけ. … ところが 現れ. 出演者 心霊 ドッキリ かける テレビ番組 撮影 企画 新た 企画 開始. 予測 不能 展開 まさか まさか. 個人的 好き. ネタバレ 深く 話せ ませ ヤラセ 目 見届け ください."}, {"rating": 4.0, "content": "どんでん返し まさかの 結末 先 読め ハラハラ しながら 楽しく 見れ オチ 知っ 上 見返し たい."}, {"rating": 2.0, "content": "なんか よく 分からん. 途中 面白かっ けど (￣^￣). もう 一 回 見よ 思わ."}, {"rating": 3.2, "content": "王道 ホラー映画. ホラー映画. あまり 期待 ドッキリ 製作 番組 加え 内容 意外と 面白かっ."}, {"rating": 2.5, "content": "これぞ B級 ホラー って 感じ 王道 B級映画 オチ ちょっと いい 感じ."}, {"rating": 2.5, "content": "主人公 とにかく 馬鹿 終始 ものすごく イライラ 手 作品 馬鹿 いない 成立 やろ けど それにしても もっと でしょ よ … 馬鹿 なし こういう 観 み たい けど 難しい なあ ローハン 写真 見 意味 わからん ブツブツ 言っ てる シーン 一番 おもろかっ オチ ぬるっ もっと 他 なあ … 観る しんどかっ."}, {"rating": 3.3, "content": "人気 TV番組 スケアキャンペーン 心霊 ドッキリ かける 番組 他 サイト 過激 映像 増え いき 停滞 気味 中 廃墟 病院 大規模 ドッキリ 仕掛ける. 現れ 一般男性 思っ たら 実は 殺人鬼. ドッキリ 殺人鬼 現れる 設定 気 まし. どんでん返し 祭り 疑心暗鬼 鑑賞 たのしかっ. あまり 感じ けど. 結構 評価 グロ いと かかれ 大丈夫 人 ぜひ."}, {"rating": 2.0, "content": "グロ なー. 頑張っ 最後 観 のに. 終わり 方 もう少し しっかり てれ 評価 もっと 良かっ だろ."}, {"rating": 3.3, "content": "どれ 本当 ドッキリ 見極める 大変 なかなか 先 読める 話 けど 超える 面白. ラスト どうも なっとく いかん けど."}, {"rating": 3.7, "content": "考え 観. マスク フリークス 厨 二 とても 良い カメラ 凶器 ついてる っていう たまら."}, {"rating": 2.2, "content": "ただ グロ. ドン デン 返し 何回 狙お てる ？. 結局 んで こー って ゆ ー イマイチ 理解. 彼氏 選ん たら 2人 すか ？."}, {"rating": 3.1, "content": "パッケージ 文言 少女 顔 惹か 借り 作品 テレビ番組 怖 物足りなく ネット 動画 人気 奪わ 現状 そこで プロデューサー 趣向 変え 視聴率 回復 しよ テレビ番組 ドッキリ 企画 けど 企画 どこか 本当 境界線 惑わし くる 終盤 そこそこ 面白い やっぱり オチ 弱かっ なぁ."}, {"rating": 2.5, "content": "重 展開 ストーリー 構成. 企画 自体 めっちゃ おもろい 思っ. けど 無理 設定 多い っす …."}, {"rating": 3.4, "content": "心霊 ドッキリ 番組 現れ. 本物 殺人鬼 … !?. テンポ よく 観 やすい. ストーリー 二 転 三 転 いく. 感じ 良かっ ○. ラスト あと 半 捻り いい. 欲しかっ なぁ. 普通 おもしろかっ ◎."}, {"rating": 2.5, "content": "☆ もうちょい アレンジ 欲しい ☆. 臨場感 足り 感じる 作品 内容 良かっ 思う マスク フリークス 一体 何者 ？)」 達 登場 急ぎ足 感 払拭 出来 もっと 絡み 増やし 恐怖感 増殖 出来 たら もっと 良い 作品 変われ たん じゃ ？."}, {"rating": 3.4, "content": "出演者 心霊現象 ドッキリ 仕掛け 様子 隠し撮り 人気 テレビ番組 スケア・キャンペーン. 視聴率 低迷 スタッフ 過激 撮影 企画 廃 病院 迷い込ん 一般人 ドッキリ 仕掛けよ 目論む 男 本物 殺人鬼 話. スムーズ 流れ 予測 不能 ラスト 30分 なかなか 楽しく 見 最初 シーン 簡単 伏線 張っ 見やすく グロ 描写 しっかり 良かっ しかも カメラ 付い 武器 すげ かっこいい 厨 二 感 くすぐっ くる 好き."}, {"rating": 2.9, "content": "予告 観 気 鑑賞. 話し 発想 いい 先読み 展開 面白い のに 全体的 低調 盛り上がり にかけ 味気 感じ オチ 一番 中途半端. どうせ ゴア 表現 やる もっと 徹底的 激しく やる べき. 低 予算 しょうが かも しれ けど もっと がんばれ 感じ もったい. ホラー 苦手 人 ぐらい ちょうど 良く 楽しめる かも しれ."}, {"rating": 2.4, "content": "今回 結構 本気 スリラー 映画 狙っ 感じ けど 笑い 要素 なくなっ 凡作 ちゃ 中盤 そんなに 悪く けど 終盤 展開 変わっ なんか どっか そう 展開 安っぽい エンディング 終わっ しまっ 怖 しろ 意外性 しろ 今一つ 前作 見 たく 適当 ふざけ てる 方 監督 性 合っ 面白い じゃ."}, {"rating": 3.5, "content": "なかなか … 最後 最後 予想 面白 味わえ 監督 脚本 役者 知ら 人 揃い 展開 ツッコミ 所 皆無 わけ それでも これだけ 目 離せ シナリオ 十分 及第点."}, {"rating": 3.9, "content": "ラスト 予想 なかなか 展開 読め ハラハラ なかなか グロ シーン 激しい."}, {"rating": 3.3, "content": "期待 しない 観 たら 意外と 面白かっ 笑. ｢ えっ ？！｣ 繰り返し でし. ちょっと グロ アレ けど. 最後 普通 楽しめ まし."}, {"rating": 3.4, "content": "個人的 好き かも. パッケージ 通り ヤラセ. 終わり 方 映画 良い. 楽しめ."}, {"rating": 2.1, "content": "全て 展開 読める くらい 捻り 無い ストーリー けど オチ 爽快 皆無 予想外 でし. 普通 大逆転 勝利 でしょ. パッケージ 通り 数字 とか 演出 とか 全く 関係 なし 只 殺人鬼 全部 めちゃくちゃ 話 よかっ 出来."}, {"rating": 3.0, "content": "怖かっ ー. こんなに グログロ しい 知ら 💦 😱. ゾンビ とか いくらでも いい けど 人間 対 人間 戦い 怖い な～. オチ 完全 読め 笑. なかなか 面白かっ."}, {"rating": 3.0, "content": "すっかり してやら. そう まあ おもしろい けど 次 どう ？ 思う 入り組み すぎ 手軽 魅力 一つ 数え いい かも しれ. ２ 択 答えろ 言わ たら 断然 おもしろい 思う. 怖 ほぼ けど ね."}, {"rating": 3.9, "content": "無駄 尺 終わり 方 良い 意味 気持ち 悪い. ただ ガチ 出る 系 思っ 笑."}, {"rating": 3.0, "content": "恐怖 演出 側 恐怖 さらさ 側 両方 視点 観 得 伏線 親切 すぎ 早い 段階 オチ 簡単 わかっ しまう 面白味 欠ける 難点."}, {"rating": 2.2, "content": "オカルト 要素 期待 見る 肩透かし 食らう. 尺 短め 手軽 見れる ◎."}, {"rating": 2.7, "content": "強い 主人公 すき サプライズ 主人公 思わ 強か よい 後味 良く 敵 イマドキ すぎ 怖 けど すごい 最後 見 ちゃう 映画 なあ って 感じ."}, {"rating": 2.8, "content": "うーーーー む ドッキリ 次ぐ 逆 ドッキリ 連続 つまらない けど 消化不良 感 期待."}, {"rating": 2.5, "content": "17年 29本 目. ずっと 観 たかっ 【 スケア・キャンペーン 】 観 なんか 思 たんと 違う … → 思っ やつ → ？ 思 たんと 違う → 思っ やつ 繰り返し 二 転 三 転 視聴者 騙し 味わえる プチ どんでん返し 映画 狼少年 疑心暗鬼 予告編 騙さ 予備 知識 ゼロ 観 伏線 かなり 読み やすい ラスト イマイチ."}, {"rating": 2.5, "content": "ラスト 30分 くらい 本当に 面白く. スケア・キャンペーン ホラー ドッキリ 番組 クルー 達 プロデューサー 時代 追いつけ 喝 入れ 企画 廃墟 精神病 棟 撮影 開始 ターゲット 男 誤っ さー 大変. 言う あらすじ …. 1時間 20分 手頃 尺 あらすじ 想像 しまう プロローグ スケアキャンペーン 番組 紹介 だって 俳優さん 台詞 くさい 喋り とか 分かっ ちゃう 尺 長 過ぎ. さて 本番 ね って 事 けど こっ まだまだ 本気 モード 見え 映画 辛い とこ 実際 だんだん 眠く 来 ちゃっ よ まじ ？ 最後 行く わけ ？ 勘弁 よ って ね. 巻き返し 始まる 想像 おいおい こんな 展開 かい ？ って ちょっと ソファ 斜め って 身体 シャキッと 起こし ね. スリップノット 系 集団 雰囲気 なかなか 良かっ けど あな た方 一体 何様 ？ っていう … なんだか SAW 感じ 入っ. 途中 若い 女優 アビー 白い ワンピース 金髪 長い 髪 白い ボール 抱える 姿 世にも怪奇な物語 中 一 話 フェリー 二 悪魔 首飾り オマージュ 好感度 アップ. 事 POV 映像 バランス すごく 良かっ 展開 面白い けど 序盤 前半 戦 もう少し 力 入れ くれ 良かっ … 下手 面白く 見る やめ ちゃい そう そんな 作品 最後 緩い."}, {"rating": 3.3, "content": "途中 面白かっ けど. ドッキリ ドッキリ 重ね ドッキリ って さすが 飽き くる (^_^;). ういい よ 充分 分かっ って 感じ. こう くる サプライズ 同じ 展開 期待 けど 売れ 女優 特殊 サバイバルキャンプ 参加 経験 なんて はず 笑. もし スケアキャンペーン 2 出る ぜひ エリン ターゲット ほしい ね 笑."}, {"rating": 4.0, "content": "終わり 方 嫌 人 多い. 個人的 終わり 方 よかっ."}, {"rating": 4.0, "content": "ドッキリ ドッキリ ドッキリ ドッキリ みたい 感じ. 面白かっ."}, {"rating": 3.9, "content": "まぁまぁ 展開 読め けど 最後 見入っ しまっ おもしろかっ. 主人公 可愛い. 新しく 入っ 女の子 はじめ 怪し 全開 けど 笑. 途中 ローハン アイスピック 手 刺さ とこ 仮面 被っ 殺人鬼 鈍臭 過ぎ 刺さ シーン 笑っ しまっ."}, {"rating": 3.0, "content": "ドッキリ メイン テレビ ネット上 視聴者 数 負け 来 刺激 的 内容 べく 構成 変更. 番組 制作 者 動画 制作 者 頭 取り合い みたい 猟奇 的 感じ 映画 社会 的 無視 こういう シチュエーション 思い. 社会的制裁 受け だろ 思っ 時点 客観 的 視点 しか み 怖く 無くなり まし. 最後 み 普通に 面白い 映画 思い."}, {"rating": 2.5, "content": "カメラ レンズ 通し 世界 って 現実感. 気がつい たら 超 過激 まし. っていう ユーチューバー 警告 的 映画."}, {"rating": 3.7, "content": "おもしろい. 騙す ドキドキ 味わえる 思っ たら こっち 何度 騙さ. 伏線 ちらほら ね. 次回作 ？."}, {"rating": 3.3, "content": "序盤 飛ばし すぎ だろ あと 一 時 間どう だろ って 思っ たら ナナメ 上 いっ. 度 過ぎ ちゃう 感じ 最近 ようやく 問題 視 てる 過激 ユーチューバー アンテーゼ 受け取っ."}, {"rating": 3.9, "content": "しっかり 伏線 回収 出来 良かっ 思う. 後半 内容 詰め すぎ 感 残念 何度 裏 突か 楽しかっ."}, {"rating": 1.0, "content": "とにかく 主人公 女 うる ぇ ー. 最初 ギャーギャー よく 喋る 喋る … ほんと 目障り. 惨い 死体 目の当たり てる のに 皆 驚か って 気. 見 てる こっち 映画 って 知っ てる けど 演じ てる 役者 本物 思わ ダメ だろ w. グロ 超展開 期待 別に 普通 コメディ 思える 笑える … ダメ."}, {"rating": 2.8, "content": "みんな すばらしい 仕事 期待 てる. もう ひと頑張り すれ 大 傑作 間違い なし だーー しっかり 頼む. ■ あらすじ ■. スケア・キャンペーン ーー 番組 タイトル 毎回 標的 ターゲット 選出 手 込ん 仕掛け 役者 使っ 本物 恐怖 味わわ ホラー ドッキリ 番組 ディレクター 務める マーカス 番組 制作 情熱 持っ いつも 少々 やり すぎ ギリギリ ライン 攻め. 仕事 仲間 恋人 エマ そんな マーカス やり方 反発 覚え はじめ 雰囲気 作り すぎ 逆 怯え しまう 役者 パニック 陥る ターゲット 同情 しまう ある日 耐え 仕事 辞める 申し出 エマ 新人 女優 マーカス 実力 見込ま アビー 参入 次 撮影 参加 最後 しよ 思っ. そんな 中 世間 マスク フリークス 団体 人気 博し ネット上 本物 殺戮 ショー アップ 若者たち そっち 夢中 このまま マズイ 状況 打開 為 過激 撮影 乗り出す 番組 ーー. ■ 感想 ■. スケア・キャンペーン 』(『 SCARE CAMPAIGN 』). BD 視聴. 確か 未体験ゾーン 映画 上映 よ ね 観 行こ 思っ 逃し ちゃっ レンタル. うーー ビミョー 視聴者 驚か たい 点 こだわる 姿勢 まぁ 良い けど 方向 いく 途中 マーカス 言う × × × 発言 非常 よろしく よ ね ？ どう 考え 言わ 方 いい よ ね ？ おかげ 発言 以降 × × × 誰 一瞬 分かっ ちゃっ 分かっ ちゃっ せい 最後 展開 まんま 読め かなり 大きな マイナス 要素 思う けど 無けれ もう少し 驚け 思う けど 勿体な すぎ. グロ 中途半端 なぁ ぬる すぎる もっと ストーリー グロ どちら 振り切っ ほしかっ ね せっかく こういう テーマ いく. 登場人物 誰 好き なれ ツラ かっ おかげ 感情移入 ほぼ 皆無 まま 進ん んで 終始 冷め 目 見 しまっ ヒロイン 顔 可愛い のに 性格 駄目 すぎ ぶっちゃけ ウ ザっ たい 無駄 正義感 振りかざさ ほしい そもそも そんな 正義感 常識人 アピール もともと こんな 番組 参加 ちゃ ダメ でしょ 結局 最後 番組 制作 楽しかっ とか 言っ ちゃっ るし アンタ ディレクター 同類 同罪 よ まるで 反対派 よ みたい 空気 かざし てる けど 全く 好き なれ ˘ᵕ˘. あと 最後 もし 男 方 選ん たら どう ？ ？ べ っ そっち 選ぶ 思わ つっ 結局 どっち 殺す ？ なんか 目的 あやふや こいつ 頭 悪い 思う よ ね （笑）. 予告 とか すごい 気合い 入っ てる 感じ のに こんな モン かぁ 映画館 行か 正解 かも （笑）."}, {"rating": 1.1, "content": "？ マスクの人 動機 とか ？. 視聴率 とり たい 以外 なんか ？. 一人 だけ ミス って 顔バレ 理由 ？. バッドエンド きちんと ください. もう なんか 腰 抜け …。. てか 主人公 気付け よ 笑 わかる よ 笑. おかしい じゃん みんな 死ん でん のに 笑. あー 面白かっ 笑."}, {"rating": 2.8, "content": "心霊 系 ドッキリ 番組 撮影 はず 撮影 中 本物 殺人鬼 ～！… 予告 等 知れる 大まか 情報 思い 作品 見所 真相 先 重要. ジャンル ホラー映画 記載 まし 私的 コメディ 映画 でし （笑） 上手く 謎 残し いく ストーリー 考察 観る とても 面白かっ もちろん 考察 覆す 展開 ばかり 良い 点 思い まし 気軽 見れる 映画 😼."}, {"rating": 4.0, "content": "未体験ゾーン 映画 2017 出品 作品. 奇妙 過ぎる ホラー映画. ドッキリ 番組 スケア・キャンペーン 傑作 ドッキリ 作ろ のに 殺人 動画サイト 餌食 逆 ドッキリ 喰らわ 話. グロ 描写 過激 ワイヤー 頭部 チョンパ 手術 道具 腹部 裂い はらわた 丸見え 描写 最早 ヤバイ. オチ ラスト 手前 読める どんでん返し 効い 素晴らしく 脚本 良く 練ら ほう 世にも奇妙な物語 ドッキリ キューブ サプライズ どぎつく くれ 映画 でし. なんせ 庭師 ローハン 主人公 大事 言お あっさり やら 殺人 集団 やら ちゃう なんだか 可哀想. 庭師 ローハン ヴィジット 馴染み オリビア・デヨング 演じる アビー 大 活躍 次回作 楽しみ しまう 作品. 苦言 言え ラストシーン バッドエンド ハッキリ 見せ 欲しかっ なあ."}, {"rating": 4.0, "content": "ホラー グロ 系. 伏線 まあ まあ 面白い. オチ 結構 よい."}, {"rating": 3.2, "content": "ヤラセ 心霊 番組 作っ たら ビビら す つもり ターゲット ガチ 殺人鬼 ござる. 二 転 三 転 結構 面白かっ. ただ 中盤 無双 くる 謎 ネット配信 軍団 調子 乗っ 富豪 ガキ （ 多分 ） 正体 明かさ しまっ 若干 冷め しまっ 感 まし. あくまでも 個人 的 考え やっぱ 正体不明 想像 掻き立て てる 時点 一番 怖い 思い …."}, {"rating": 1.9, "content": "心霊 系 思っ たら やら. オチ 内容 ガッカリ …. 恐怖 番組 作成 チーム 視聴率 落ち 事 ネット かなり 過激 映像 流し グループ 事 上 もっと 過激 映像 撮れ 叱り 受け ちまい まし. 趣向 変え 撮る 事 思わ ぬ 事態 発展 いっ しまう …. アビー 結構 可愛い 💕 とか 喜ん たら 意味 わからん 展開 仕舞い えっ ？ 終わり ？ ？ エンディング 迎え 唖然 (；ﾟДﾟ) ﾊｪｯ !?. マスク 達 存在 良かっ のに 残念. 心霊 系 番組 作っ たら ガチ 本物 出 ちゃっ 的 内容 想像 のに 悪い 意味 騙さ w. レンタル 料 返せ ぃ (っ｀Д´)っ･:∴."}, {"rating": 2.0, "content": "投げ っぱなし どんより 結末 悪い 意味 全く 読め. 製造物責任法 違反 監督 しょっぴき たい 気持ち (｀Δ´) ‼. シナリオ 組み込ま 騙し 騙さ 2回転 半 捻り 売り かも しれ かなり 蛇足. 欲張ら 脅威 二者択一 もう少し 早い 段階 奴等 ストーリー 絡め く いけ ？. シナリオ 外連 重視 ホラー スプラッタ かなり 半端 出来. ドッキリ 手法 せい 某 塾 王大人 患者 同様 死 真剣 味 感じ 怖く なけれ グロ くも ユニーク アイディア だけ 先行 内容 貧弱 感じ. 施設内 鬼ごっこ 良さ のに 出来 残念."}, {"rating": 2.5, "content": "惜しい. マスク フリークス もっと ストーリ ちゃんと 絡め られれ 面白く はず."}, {"rating": 3.4, "content": "先 読める 映画 時間 短い さらっと 見れる. どこか 見 感じ 連続. 最後 主人公 男 一言 カッコ よく 感じ まし. 主人公 女 最後 最後 カメラ 少女 正体 気づい. さーど って ワクワク のに."}, {"rating": 2.8, "content": "布石 わかり易く 予想 通り 展開 さらっと 鑑賞 予算 関係 ゴア 描写 控えめ なあ クスッと シーン 良い 意味 昔ながらの ホラー映画 B級 好き 方 おすすめ."}, {"rating": 2.7, "content": "ドッキリ 番組 スタッフ 働く エマ. 最近 ライバル 番組 出現 視聴率 悪い. そこで 過激 ドッキリ やる. 元 精神病院 廃墟. 新人 女優 アビー 幽霊 扮. 庭師 働い 男 ドッキリ ちゃう. 事件 起き しまう. 的 作品. 脚本家 ドヤ 感 凄い ww. なんだか 盛り上がり 欠け. どう せこう なんだろう ？ 事 起きる. 題材 一 丁 たん. なかなか ひねり 加える 難しかっ だろ."}, {"rating": 2.6, "content": "一般人 巻き込み 系 ホラー 番組 お話. 最初 警備員 シーン まだ 見れ 病院 ほんの 最初 シーン 1番 よかっ 気 序盤 どう がんばっ 回収 流れ けど ラスト シーン 視聴 テンション 戻っ. ラスト シーン 好き嫌い わかれ そう けど 俺 好き 方. 全体 的 物足りなかっ …."}, {"rating": 3.0, "content": "YouTuber スナッフフィルム とり まし よく 広告 漫画 とか 見る 設定 ライト ホラー. 少年漫画 そう 面白 なんだか 安心 見れ."}, {"rating": 2.8, "content": "騙し 騙さ マスク フリークス 結局 ？ ？ ？ 消化不良 感 残る まあ まあ 佳作."}, {"rating": 1.0, "content": "何回 えっ って ビックリ けど 終わり 方 残念 すぎ 全部 飛ん."}, {"rating": 3.1, "content": "設定 かなり 好き いい 思い 後半 展開 残念 しか 手 映画 たくさん 見 来 まし ちょっと 期待値 高 すぎ かも しれ ませ グロ シーン."}, {"rating": 3.4, "content": "最初 警備員 パート ホラー どんどん ホラー じゃ いく. やらせ 考える 少し 楽しい."}, {"rating": 3.3, "content": "話 途中. あ どんな 終わり 方 スッキリ しない パターン. って 察する 映画. 不完全燃焼 感 否め. ただ ストーリー 面白かっ. あと 1番 初め アヤコ 怖い. やっぱり 集団 襲わ 1人 執拗 追わ 方 怖い ね."}, {"rating": 2.6, "content": "ドッキリ 番組 殺人事件. 嘘 本当 ？. 斬新 作品 序盤 中盤 流れ テンポ 良かっ. 後半 失速 残念 勿体ない 一言. 先 読める 展開 残念 結末. 詰め 甘い 作品 でし."}, {"rating": 3.5, "content": "人気 そう 気 ジャケ借り. ゾンビ映画 思っ たら 一般人 ひっかける ドッキリ TV番組 思いの外 面白かっ. グロ 楽しめ まし."}, {"rating": 3.0, "content": "うわ -。 ある意味 めちゃ 怖い. ストーリー まさか まさかの 展開 面白い けど 後味 悪さ ピカイチ. ただ 好き ジャンル ホラー 残念."}, {"rating": 2.8, "content": "ドッキリ 次ぐ ドッキリ 次ぐ ドッキリ ホラー ドッキリ 番組 紛れ込ん 本物 殺人鬼 所 構わ 暴れ 回り 大 殺戮 期待 ドッキリ 食らう ドッキリ あまりに ドッキリ 仕掛け 人間 学習 全て 疑っ しまい 結果 想像 範囲 内 収まっ しまう モーガンブラザーズ 方 好き."}, {"rating": 3.0, "content": "終わり 方 有り得 ませ すっごい 質 悪い 後 ご 想像 任せ 76分 短 余計 えっ 終わり ？ ざっ けん よ って. ヤラセ 番組 中 ガチ トラブル 設定 ホラー映画 最高 かも しれ ヤラセ 中 だけ ホラー映画 成り立つ 訳 トラブル 起きる 恐怖 焦燥感 更に 上乗せ. ただ 映画 ヤラセ 分から 終始 過ぎ せっかく 上乗せ 感 曖昧 てる 気. とにかく やたら グロ 終わり 方 せい モヤモヤ 半端 じゃ 口直し 必要 わ … …。."}, {"rating": 3.3, "content": "ドッキリ しかけ 相手 殺人鬼 つかみ 始まる どんでん返し 連続 それなり 面白かっ 最初 ドッキリ しかける 動機づけ 説得 力 いわば やりっ放し ラスト 納得 感 欠ける せい すっきり しない 読後感."}, {"rating": 3.2, "content": "そういう 展開 やっぱ. そっち つながる 的 映画. それなり 面白い よ."}, {"rating": 2.9, "content": "さすが B級 ホラー映画 って 感じ. 中盤 過ぎ ぐらい まさかの どんでん返し 面白いっ 思っ のに 最後 につれて 普通 冷め 笑. 正直 中盤 過ぎ どんでん返し 終わっ てれ もっと 面白かっ のに …. 観 思っ けど 仕掛人 人 やっ 楽し そう 笑. ↑ 自分 混じり たく 笑."}, {"rating": 3.3, "content": "B級 凄い 頑張っ てる. 王道 スプラッタ 思い … ？. 結構 怖かっ. ビビり 耐性 低い 参考 思う けども 笑. グロ だけ やっぱり よ なー. もう 一 捻り 欲しかっ."}, {"rating": 2.1, "content": "ヴィジット オリヴィア・デヨング 演技 観 作品 観る. ストーリー展開 物足りな 感じる. どんでん返し 大げさ 小さい 意外性 いくつか ある程度 消化不良 まま ラスト 迎え 消化不良. 観 あと ガッカリ 感 残る."}, {"rating": 3.4, "content": "うーん … 斬新 けど 割と 展開 読め ちゃっ ラスト 残念！ 終わる かい もうちょい ひねり 欲しかっ."}, {"rating": 3.0, "content": "設定 嫌い. ハラハラ 良かっ. ラスト 捻り 本当に もったいなかっ."}, {"rating": 2.9, "content": "仕掛ける 側 仕掛け 側. 視聴率 激減 ドッキリ 番組 製作 チーム 過激 動画 投稿 人気 急上昇 素人 集団 上回る 作品 撮影 取り掛かる …. 若干 オチ 弱かっ …."}, {"rating": 1.0, "content": "設定 もう 駄作 予感 けれど 前作 モーガン ブラザーズ 結構 好き なんと かなっ てる かも 思い 見 みる 期待 予感 はるか 下回る 駄作. こんなに 低脳 アイデア 予算 つく なぁ 世界 広い."}, {"rating": 3.2, "content": "展開 早 カメラワーク 等 視覚 的 怖 しっかり ストーリー ラスト いまひとつ …. もう 一 捻り … 残念 …."}, {"rating": 3.4, "content": "ドッキリ 番組 仕掛け 何やら ターゲット 様子 おかしい …. 一 発 ネタ 二 転 三 転 展開 正直 してやら 感 悔しい. だからこそ オチ うまく まとめ 欲しかっ あと 少し 傑作 成り 得 のに マジ 猛烈 惜しい 映画. 短い 尺 軽快 テンポ 良さ 最後 サクッと 楽しめ. 余談 けど パッケージ 映っ てる 幽霊 役 女の子 何処 見 事 なーっ 思っ たら シャマラン 監督 ヴィジット お姉ちゃん 役 やっ 子 でし. 今後 ホラー映画 活躍 応援."}, {"rating": 2.9, "content": "ドッキリ ドッキリ 実は ドッキリ … みたい. やり たい 放題 話 収拾 つか かっ 残念 オチ とる わ."}, {"rating": 3.5, "content": "海外 ドッキリ 過激 物 多い リアル 余計 ドキドキ アイデア 光っ てる ◎. 予想外 事 どんどん 起こる ストーリー展開 早く サクサク 観 まし チェンソー 殺し 頭 真っ 二つ シーン 良かっ. なかなか 面白い B級 ホラー映画 でし オチ （笑） イカれた マスク 集団 正体 もっと 詳しく 知り たかっ なぁ."}, {"rating": 3.9, "content": "面白かっ. ドッキリ 映画 だろ なんだろう 拒否感 最初 つまら 思っ けど それでも 他愛ない (？) イタズラ 状況 変化 エスカレート いく 面白く しかも さくっと 終わる 所 良し. ただ やつ 出 何だか 退屈 事実 そういう 流れ 知ら 映像 端 映っ ？ 凝視 巻き 戻し しまっ 病院 推し 行け よかっ のに."}, {"rating": 1.5, "content": "ジャケット 怖く (⌒-⌒;. ドッキリ でどこ ドッキリ でどこ 本当 わから オチ しっくり こ."}, {"rating": 3.0, "content": "ドッキリ って 話 面白い けど 最後 予測 残念."}, {"rating": 2.2, "content": "ドキドキ ハラハラ. 騙さ 多かっ. オチ 弱 すぎ. 最後 うーん っていう 感じ."}, {"rating": 3.7, "content": "視聴率 低迷 化 TV番組 スケアキャンペーン 廃墟 病院 使っ ドッキリ 仕掛ける 事. 念入り 準備 番組 関係者 達 現れ ターゲット 男 なんだか 様子 おかしい. そう 男 なんと 殺人鬼. 果たして ドッキリ 企画 上手く いく ？. 話. 正直 期待 そもそも 設定 自体 興味 そそら 予想外 方向 進ん いく 流れ 面白かっ. ハラハラドキドキ 二 転 三 転 ストーリー なかなか 私的 当たり B級 ホラー でし. たまに こういう 面白い 作品 当たる B級 ホラー やめ."}, {"rating": 3.6, "content": "よかっ ドッキリ ホラー 2 作 目. はじめ 見 ドッキリホラー. 自分 的 面白かっ. 見 み まし. なかなか 殺人鬼 顔 狂気 顔. 怖. 少し 間 残念 (><). いやー 最初 最後 騙さ. どんでん返し 好き ぜひ."}, {"rating": 2.8, "content": "友達 見 ワイワイ 言い 楽しめ けど 一人 み たら 多分 う～ っていう 感じ. 展開 いい けど ラスト なー. そういう ラスト タイプ 映画 じゃ."}, {"rating": 3.4, "content": "賛否両論 けど ラスト 普通 楽しめ 騙さ 面白かっ って とこ."}, {"rating": 3.5, "content": "すべて ドッキリ. はず まさかの ドッキリ 仕掛け 相手 本物 殺人鬼 ？. ？. 的 二 転 三 転 ホラー映画 途中 ハラハラドキドキ まし 脇 汗 たっ ぷりじっとりかきながら 楽しく 観 途中 なんか 覚め しまい まし ね. マスク 集団 カッコ いい けど 集団 もう少し 掘り下げ くれ たら 良かっ なぁ. 顔 半分 目 くりぬい チェーンソー 殺し スプラッター シーン 良かっ. . 80分 とか サクッと 楽しく 観 まぁ 良かっ ♪."}, {"rating": 3.3, "content": "【 最後 あっさり 感 でしょ 】. ジャケ借り 一面 強い 作品. スケアキャンペーン 言う 名前 通り. ヤラセ ？ 言う 心霊 ドッキリ 仕掛ける 番組 クルー 達. 視聴率 低迷 改善 為. 新た 趣向 凝らし 挑ん みる 思い よら ハプニング 見舞わ. まぁまぁ グロ 飽き 来 テンポ. ストーリー 深み 観 後 悪い 意味 サッパリ 感 拭え. ローハン キレ キレ 感じ 良かっ. サイコパス 感じ 出て 演技 うまい ね ローハン って 感じ. おすすめ 度 36点."}, {"rating": 3.0, "content": "アイデア とても よかっ 様々 恐怖 対象 少し 異なる 恐怖 感じる."}, {"rating": 3.5, "content": "意外 騙さ しまっ. 第 １ 展開 ？ まじ ？ やら しまい まし … 思い 見 進め いく ラスト 展開 なんとなく 想像 けど 終わり 方 惜しい なぁ 根幹 改名 なんらかの 続編 見 たい."}, {"rating": 3.5, "content": "グロ いし 怖い 仕掛け わかっ 面白い 終盤 なぜ 笑い とり 謎 けど 笑っ わ."}, {"rating": 3.4, "content": "予告編 み 見 方 いい やつ. まだ 監督 初 作品 みたい これから 作品 期待 たい."}, {"rating": 3.1, "content": "まぁ オチ 予想 つくっ ありがち 今 一 物足りない. 全体的 悪く …. グロ すぎ 怖 すぎ ホラー 苦手 観 じゃ. ラスト 消化不良 感 すごい. 視聴者 想像 任せ 系 嫌い 映画 先 つくっ 方 よかっ 気. もう少し 先 み たい …. もったいない."}, {"rating": 3.0, "content": "ホラー けど グロ いが あまり 怖く ドカン って 来 安心. サスペンス ぽい 流れ どうも 先 読める まさか みたい だろ ね 的 本当に 残念. 序章 感じ SAW みたい どんどん 続け 行き たい 感じ ね. 作品 だけ じゃ シンプル すぎ おもしろかっ ー."}, {"rating": 2.0, "content": "ホラー映画 怖く. 怖かっ 最初 ドッキリ 所 くらい. 勘 いい 人 オチ 読める なー って 感じ."}, {"rating": 2.9, "content": "オリヴィア・デヨング かわいい. 他 女優 ぼちぼち. 本編 ただ さえ オチ 読める のに ヒント 出し すぎ なー 感じ."}, {"rating": 3.2, "content": "アビー 顔 怖い すごい 化粧. ドッキリ 系 悪趣味 よ ね ･･･. いつか こう かも ･･･ ハマり すぎ てほん やり すぎ 感. 建物 中 追わ てる 感 リアル 怖かっ ー. なかなか グロ かっ ･･･ 何度も 目 そらし しまっ. 途中 あ ？ そういう ？ って 感じ でし. 展開 面白かっ けど グロ いよ ～～～. いや えー マジ かー って まし 笑. ちょっと 待っ ラスト もう少し ーーー. まし 笑. 廃墟 追わ 系 結構 すき よ なー. あー すごく 気 たん 観 よかっ. グロ かっ けど (´；ω；｀). グロ ダメ みたい. ･･･ 観 ちゃう けど. グロ かっ スコア 低め すみません."}, {"rating": 3.5, "content": "大どんでん返し ミステリー 変わり種 スリラー みたい 感じ. 個人的 まぁまぁ 満足. あ ネタバレ 注意 (´･_･`). 1 全体的 弱い 映像. 2 ビジュアル good. 3 ミステリー 情報 提示. 4 しっかり 回収 テーマ. 5 結論. 1 全体的 弱い 映像. どう しょう 作り 手 技術力 どうも 低い 画 作り 微妙 寄り たい 引き たい 長回し たい 高速 切り替え たい どうも 中途半端 カット 続く 同じ 画 見せ てる こっち 無意識 飽きる 実感. 序盤 つかみ シーン ストーリー 悪く どうも 迫力 引き込み 力 欠け 一緒 観 友人 声 そろえ つかみ 弱っ 言っ しまう レベル うまい 監督 撮れ ストーリー 良い 傑作 じゃ 思う 少し 残念. 2 ビジュアル good. 監督 悪魔のいけにえ 往年 70 80年代 ホラー 大好き な！ わかる デザイン テンション 上がっ まず 武器 いろいろ 出て 来 点 明らか ロマン しか 武器 数々 ショーケース 入っ カット 後 使い よー 監督 言っ 宣言 通り 中 独特 持ち出す 主人公 圧倒的 現実 弱 そう 武器 持ち出す あたり ロマン しか 最高 )。 敵 至っ めっちゃ かっこいい 仮面 被っ てる 上 ゴッ つい 武器 カメラ 装着 ww 明らか カメラ 大きい 武器 装着 ちゃっ ね チェーンソー なんか デカ すぎ ww カメラ 人 殺す 直喩 捉えれ なかなか テーマ 沿っ うまい なぁ 思う. 往年 ホラー 項 関係 ラスト 少し 言い たい 私的 ラスト イイ ね ok 確か 終わっ モヤ っと 意見 分から 生き残っ … ？ 感 良い 思う 往年 ホラー 王道 終わり 方 キャリー 死霊のはらわた しっかり 終わる 映画 方 少ない はず 本 書い 生存 者 不安感 ホラー映画 観 来 観客 不安 与える なので 自分 的 やっぱ そう よ ねー 感想. 3 ミステリー 情報 提示. あまり うまい 言え filmarks 民 皆さま オチ わかり やすい コメント 通り ドンデン 返し 系 雰囲気 漂わ 情報 提示 過ぎ ただ ドンデン 返し 云々 映画 メイン 思っ 観 ノイズ 冒頭 述べ 通り ドンデン 返し ホラー 変わり種 スリラー 楽しむ なー 思う 次に 述べる メインテーマ 的 重要 ？ 結論 まぁ 情報 提示 うまかっ たら 楽しめ 間違い だろ …. 4 しっかり 回収 テーマ. 完全 ネタバレ 注意. 結局 映画 メインテーマ お前 グロ く 激しい 映像 さえ みれれ 満足 ？ もっと 物語 構造 楽しん 表面 的 本質的 楽しも ぜ らしい まぁ 観る 観 側 騙す 騙さ 側 散々 やっ 観客 映画 関係性 言及 なきゃ クソ 映画 思っ きちんと 回収 くれ 私的 満足 言っ 目 醒める 映画 体験 まぁ そう ね … わりと 一般論 最高 テーマ いかよう わかり づらく 難解 観 人 わかる 伝える 作っ 点 非常 好感 持てる. ちなみに テーマ 沿っ スケアキャンペーン 仮面 奴ら ゴア 描写 全く 異なっ 丁寧 良い なぁ 思っ 仮面 奴ら 殺し 方 ニヤニヤ ちゃう イイ 感じ よ ね 製作 者 批判対象 )。. 5 結論. はっきり 言っ クオリティ 高く 作り 手 わかり やすく 伝えよ 丁寧 往年 ホラー 好き そう ロマン 心 たっぷり 演出 加え そもそも アイディア 面白 付随 テーマ 回収 てる … こみ こみ OK."}, {"rating": 2.0, "content": "道徳 倫理 とか 当たり前 事 改めて 考え まし. 障害者 ふり 若者 集団 映画 思い出し. きっかけ 映画."}, {"rating": 1.5, "content": "もしか たら おもしろい かも おもっ 観 み けど そんな 1 人 死ぬ みたい 残虐 シーン くれ ってな 不謹慎 要求 せっかく 扱っ てる もっと ブースト かけ ？？( 2 伏線 印象 付け 唐突 鼻白む 意外 表出 簡単 犯人 探し 的 焦点 軸 一本 すっと 通っ てる なおさら 要するに 3 ストーリー こだわる よく. って 尽きる. 複雑 作り 込み やり すぎ 基本 軸 踏み はずせ てる しっかり こそ 複雑 作り 込み やり やすく それに 単に がんばっ んで バランス とれ."}, {"rating": 2.2, "content": "ドッキリか 思っ たら マジ 風 ドッキリ 実は マジ. 色んな フラグ 撒き 散らし 不完全燃焼 終わる 映画 グロ そんなに 無い 見やすい."}, {"rating": 3.2, "content": "逆 逆 ドッキリ みたい. お金 かかっ けど 良い みたい やつ. スパイ とか 言わ かっ たら よかっ のに. 54."}, {"rating": 2.5, "content": "ホラー ドッキリ 番組 撮影 中 ほん 殺人鬼 ？ っていう まさに 以上 以下 意外性 想像 以下 レベル 進む ストーリー せめて 殺人 シーン もっと じっくり 残酷 ほしい って わたし 動画 視聴者 思う だろ."}, {"rating": 3.5, "content": "ドッキリ ちゃう なし. ドッキリ 仕掛け 相手 悪かっ. キレ おっさん 次々 殺さ 仕掛け人. 主人公 生き延びる 事 出来る ？. 終わら とても 良かっ. 全然 先読み ボーッと 観 えっ ？ そう 来ん ？ 驚き 楽しめ まし. とある セリフ せい オチ 悲しい くらい 弱く 点 残念 でし けど 以外 （ B級映画 範疇 ） 大 満足. あと 10分 … いや 5分 いい シーン 追加 ほしかっ 思わ 良作 でし."}, {"rating": 3.0, "content": "ヤラセオカルト 番組 作っ たら 実際 幽霊 出る 建物 … 話 想像 まし 違っ わ. 途中 面白かっ けど オチ 結構 残念 でし 😢."}, {"rating": 3.0, "content": "なぜ 最近 話題. そもそも ホラー 系 興味 けど ドッキリ 番組 最中 殺人鬼 現れ たら って 聞く 唆. 観る 前 誰 殺人鬼 わからん まま 話 進んで 行く もん 思っ けど いざ 見 みる あっさり 分かっ ハラ ハラ 感 半減 _(┐「ε:)_. 一番 気 エンディング おそらく 怖い まま 終わら せよ てる けど 個人的 完全 解決 終わら ほしかっ. けど 二 転 三 転 飽き させ 展開 思い."}, {"rating": 3.5, "content": "展開 多く 飽き させ 尺 短く 最後 観 やすかっ ただ それだけに オチ 期待値 高く しまい どうしても 弱く 感じ 途中 絶対 読め まし 先 思っ 面白い よ."}, {"rating": 3.4, "content": "エンディング ？. お前 最高 傑作 だろ ？. 残酷 気 引く だけ こんな 創造 じゃ. トリック 意表 突く 展開 ？. 作中 引用."}, {"rating": 3.4, "content": "重 重ね 逆転 良かっ けど 尺 テンポ 良さ スピード感 せい 最後 ぐちゃ ぐちゃっ 収まり 悪かっ 欲張り 過ぎ 印象 マスク グループ イタ さと 改造 武器 素敵 一人一人 殺害 わりと 丁寧 写し くれ 良 心的. 人 まだ 子供 じゃ 台詞 昨今 インターネットタレントマン 皮肉 警鐘 感じ."}, {"rating": 3.3, "content": "ヴィジット 観 次 日 観 たら ヴィジット お姉ちゃん 役 子 出て びっくり w. 前半 ドッキリ 連続 ハラハラ 楽しかっ けど 後半 あ ともう 一 捻り 欲しかっ おしい."}, {"rating": 4.0, "content": "ストーリー 設定 面白かっ. 途中 予想 展開 見事 外れ 先 読め 楽しさ でし. .. こわい いろんな 意味. 海外 よく 番組 感じ けど 実際 こういう 事 起こら 言い きれ よ ね. だからこそ リアリティ かも しれ ませ. 最後 もやっ 終わっ .. 出来 たら スカッ 感じ 終わっ 欲しい なぁ 思い まし. だけ 心残り (><). とても 気."}, {"rating": 3.5, "content": "【 個人的 評価 】. ストーリー ★ ★ ★ ★ ☆. 予想 つい ちゃう 度 ★ ★ ★ ☆ ☆. グロ 度 ★ ★ ★ ☆ ☆. 完成度 高い 良質 ホラー 出会え. ストーリー 浅 すぎ 深 すぎ ちょうど よく 作ら すごく 見 やすい オチ 秀逸. 予想 少し つい しまう 仕方 … それでも 十分 満足 いく 展開 楽しめる. 意外と グロ ホラー グロ こそ 思っ 思わ …。."}, {"rating": 4.0, "content": "仕組ま ドッキリ なのか ？. 仕掛け人 誰 なのか ？. 正直 そんな グロ く. やっ てる はえ げ ねー けど."}, {"rating": 4.0, "content": "1時間 20分 尺 だからこそ 疾走 感 言う べき. 同 題 幽霊 系 ドッキリ 番組 録 って たら 実は ドッキリ 仕掛け 相手 殺人鬼 仕掛け人 殺さ ちゃっ ？ 話 二 転 三 転 疑心暗鬼 陥り 最終的 どう 転ぶ オチ 視聴者 こっち めちゃくちゃ 勘ぐっ しまう. 二 転 三 転 所 先 ネタバレ 魅力 語る ホラー つつ 武器 萌え 映画 す よ ね. カメラ チェーンソー とか ボウガン つい 操る 際 ガシャン って 音 たまらなく フェチ 最高 オチ こっち 見 くる カット とか カメラ とか もう 最高 未体験ゾーン ホラー ハズレ なあ."}, {"rating": 3.3, "content": "設定 すごく 良い. エンターテイメント 作る ハプニング 必要 やり 過ぎ ご 注意 っていう 話. 思っ グロ シーン けど 次 展開 ヤバイ って 思う 上手く 見せ てる 耐性 人 観 レベル 思う. ネット 動画 連中 頭 おかしい 人間 少なからず 世の中 思う 恐ろしく."}, {"rating": 3.4, "content": "感想 川柳 騙す 味方 よく 言っ. レンタル 店 パッケージ 借り でし φ(．．). 人気 TV番組 スケア・キャンペーン 出演者 ニセ 心霊現象 怖がら 様子 隠し カメラ 撮影 ドッキリ 長年 視聴 者 楽しま 最近 人気 停滞 気味 そんな 中 栄光 取り戻そ 企画 廃墟 病院 ドッキリ 準備 完了 どことなく 様子 おかしい ターゲット 男 やってくる だが そいつ なんと 本物 殺人鬼 … お話. そんなに 期待 中盤 トリック あっさり 引っ掛かり まし (；・∀・) 割と 考え てる ストーリー でし ね カメラ チェーンソー くっつけ てる 笑い そう けど Σ(-∀-；) まぁ ナイフ 使い やすい. 昔 規制 厳しく 作る 側 視聴者 飽き させ 大変 なぁ (゜ロ゜;. 格差 広がる 現代 あんな やつ ホント 出 そう 気 ´△｀) ラスト モヤ っと 感 続編 いく ？ (^^;."}, {"rating": 3.2, "content": "グロ よき もて 違う く いい ねん けど みんな さよなら って."}, {"rating": 3.0, "content": "どんでん返し 面白い. 終わっ いく ？ ラスト 残念 気."}, {"rating": 4.5, "content": "面白かっ. 予告編 すっかり 忘れ なおさら. できれ 予告編 み. ただ 先 読め ちゃう …。. 新しい 展開 得点 アップ. もう一度 みたい."}, {"rating": 3.2, "content": "中々 良作 打ち切り 寸前 心霊 ドッキリ 番組 一世一代 ドッキリ しかける ターゲット ヤバい 奴 … … … 凄い 面白い 訳 引き込ま 設定 展開."}, {"rating": 3.2, "content": "パッケージ ホラー っぽい けど ホラー ドッキリ 番組 収録中 気 動転 ターゲット 仕掛け人 殺し しまう 仕掛け人 次々 殺さ … 感じ 心霊 系 ホラー映画. 主人公 女性 なぜ 女の子 助け がる よく 分から ラスト 流石 予想 つく けど 以外 ころころ 変わる 展開 面白かっ."}, {"rating": 3.5, "content": "ジャケ だけ 見る 幽霊 モノ 見える けど 実は 殺人鬼 モノ なかなか 面白かっ 人 オススメ. マスク フリークス マスク とても 個性 的 個人的 ツボ."}, {"rating": 3.0, "content": "あらすじ 惹か 思わず レンタル. 観 思っ グレイヴ・エンカウターズ 思い出し まし w. あちら 心霊 系 こっち 殺人者 ね. あまり 多く 書く ネタバレ 簡潔 言え B級 ホラー 中々 ？ 思い まし. ただ グロテスク 表現 注意."}, {"rating": 3.7, "content": "76分 わり 良作. 2 3 4 展開 くらい ぞ. 評価 イマイチ けど. 評価 以上 出来. 展開 読める かも しれ けど. 最終的 どう わから. 楽しめ って 感じ. 意外と グロ く 草. エマ どっち. よく わからん ww."}, {"rating": 3.5, "content": "低 予算 サスペンス ホラー. 手 映画 ある意味 バクチ. レビュー 点数 取り敢えず 3 以上 観る 価値 自己責任. 自分 にとって アタリ でし. 面白い 新しい. 中盤 くらい 大体 オチ 見え 実際 全て 予想 通り もう 一 捻り 欲しかっ けど 野暮 っぽく もう OK. 多く 書き すぎる 面白 半減 情報量 最低限 抑え 鑑賞 下さい."}, {"rating": 3.5, "content": "誰 誰 騙し てる. ミステリ 好き 方 序盤 誰 裏切り者 気付く 思い. グロ 描写 苦手 方 気分 悪く かも. スプラッタ 好き 笑っ 見 そう. 裏切り者 いかにも 怪しい 行動 てる 見せ なけれ 良かっ じゃ でしょ. マスク 集団 いっぱい 居る 怖 半減 かも 思っ. ドキドキ ハラハラ どんでん返し 好き 方 おすすめ 映画."}, {"rating": 1.5, "content": "まさかの って 展開 けど 読め 笑. かなり わかり やすい 作り."}, {"rating": 4.7, "content": "面白かっ ーー. めちゃめちゃ 騙さ. 期待 以上 面白 びっくり. ずっと ドキドキ 観. ドキドキ 無駄 っていう 感じ 騙さ 笑. ２ 重 ？ まさか ３ 重 ？. 本当に 最後. リアル ヤラセ 全っ 然 分から. 終わり 方 どう わか ないし. 気 気 すぎ 眠れ 笑."}, {"rating": 2.5, "content": "未体験ゾーン 映画 見逃し 作品. 二重構造 要素 散りばめ プロット 良く 出来. 集団 造形 悪く 既視感 シリーズ化 出来る だけ 個性 あら. 最大 問題 演出 せめて 両 ヒロイン 感情 移入 たい 厳しく いかんせん 片時 怖く ハラハラ. 白石晃士 監督 日本版 リメイク 切に 希望. 今時 海 向こう 観 わけ 無い."}, {"rating": 3.0, "content": "ドッキリ ドッキリ パターン 予想 とい みたい 話 テンポ 良く 映像 的 面白く 観."}, {"rating": 3.2, "content": "ドッキリカメラ 番組 好き じゃ 自分たち 作っ 番組 刺激 飢え モンスター 育っ 視聴者 殺さ 本望 でしょ … ？ 思っ しまっ."}, {"rating": 2.8, "content": "あらすじ 予告 通り 内容. ホラー 系 ドッキリ 番組 ネット上 カルト教団 過激 動画 負け 数字 取る もっと 過激 ドッキリ 行う 流れ. 予告動画 内容 1 ショック 目. 後 展開 にあ 2回 ショック 待っ てる 感じ. ついつい 深 読み 過ぎ. 登場人物 誰 黒幕 誰 暗躍. 誰 被害者 誰 仕掛け人 ずっと 緊張感 持っ 疑心暗鬼 観 まし. ただ 3つ 目 ショック 先読み 得意 人 だいだい 予測 付く 展開 思い. ちょっと 後味 悪い 終わり でし. もう 一 回 どんでん返し 高 評価 でし … 残念 応え くれ."}, {"rating": 2.6, "content": "【 遊び心 展開 コロコロ 】. 先 展開 よん 映画 観賞 余り わたし 先 よま 裏切る そんな 遊び心 作品 でし. ラスト 投げ掛け 系 投げ掛け 系 ほったらかし エンディング ファン 一人 他 おる かい w )、 結構 好み 感じ でし. 殺し 方 そこそこ エグ め. ポテチ ぱりぱり 食べ ど ぞ ♪(^^)."}, {"rating": 2.5, "content": "過激 ドッキリ 番組 撮影 クルー 殺人者 追わ ストーリー. レンタル 見 いい. 続編 続く っぽい 終わり 方 けど. 続編 思いっきり 派手 復讐 ほしい."}, {"rating": 2.8, "content": "ドッキリ 撮影 中 殺人鬼 Gr 乱入. スプラッター 感 わ 好き けど 観 飽き しまっ. 結末 わ 驚い ←."}, {"rating": 3.0, "content": "人気 ドッキリ ＴＶ 番組 スケア・キャンペーン 撮影現場 本物 殺人鬼 現われ 巻き 起こる スリラー. 予備 知識 無し 鑑賞 中盤. 本物 殺人鬼 仕業 ドッキリ 番組 仕掛け 区分け つか. 二 転 三 転 ハラハラドキドキ ビックリ. 中盤 以降 グロ 描写 多い だけ あまり 怖く. 中盤 面白かっ ラスト 中途半端 オチ 残念 ･･･^^;. 車 中 シーン 曖昧 続編 続く ･･･？？？."}, {"rating": 3.4, "content": "一般人 狙っ ニセ 心霊 ドッキリ 長年 人気 得 TV番組 スケア ･ キャンペーン ”｡. ところが 最近 ネット上 過激 動画投稿サイト 人気 高まり ､ 番組 低迷 つつ ｡. そんな 現状 打破 べく ､ 番組 側 廃墟 病院 舞台 今 以上 大掛かり ドッキリ 仕掛けよ ｡. ドッキリ 対象 一般人 なんと ○ ○ ○ ...｡. 面白い 面白い ､ 物足りな 多少なりとも ｡. 鑑賞 前 期待値 高かっ ｢ こんな もん かぁ ｣ 正直 ｡. グロ 描写 もう少し 見せ ほしかっ ｡. 劇中 とある シーン. 残酷 気 引く だけ こんな 創造 じゃ. トリック 意表 突く 展開 ?”. 台詞 出 くる ｡. こそ 本作 監督 伝え たかっ メッセージ だろ ｡. ただ 単に グロ 描写 オンパレード スプラッター 作品 ストレート 意見 ｡. 一つ 意見 構わ ｡. だが 仮にも そんな 口 ､ 言葉 誰 頷く 説得 性 持た 展開 なけれ 大言壮語 終わる だけ ｡. もう 1 歩 ｡. 監督 言う 〝 トリック 意表 突く 展開 〟 全て 予想 範囲 大いに 飛び出る ｡. 上 ､ 肝心 オチ 最も 予想 通り過ぎ 残念 ｡. 一転 二 転 ストーリー 読め やすい それでも いい ｡. けれど 最後 予想 通り はね ｡. 言い つつ なんだかんだ 個人的 好き ｡ 笑. ホラー映画 きちんと 纏まっ テンポ 良い ､ 勿論 ハラハラ 出来る ｡. 脚本 それなり 捻り ､ 主観 度々 変わる 飽き 全く 感じ ｡. オチ 更 捻り 加わっ いれ 本 監督 デビュー作 華々しい デビュー 飾っ はず ｡. 今後 どんな 作品 作る 案外 楽しみ ☺."}, {"rating": 2.5, "content": "めちゃ 怖い 期待 けど 系. 途中 面白かっ."}, {"rating": 3.7, "content": "確か 予想 通り 展開 ストーリー しっかり てる 思え まし. 主役 女性 魅力的 あと 少し 惜しいっ."}, {"rating": 3.5, "content": "ハラハラドキドキ 好きな人 楽しめる 思う. 今 ストーリー 展開 早く 見 面白かっ. 普通に 星 3 5 ぐらい 思う. 最後 なぁ. 続き 出る ？ って 感じ."}, {"rating": 1.0, "content": "一 捻り けど ほんとに オチ 内容 薄く 中途半端 残酷 だけ. 期待 だけ がっかり."}, {"rating": 2.0, "content": "じゃ こりゃ (｀ ω ´). オチ 期待 我慢 見 のに. じゃ こりゃ (｀ ω ´). あと 予告編 ほぼ 映画 ダイジェスト 版 時間 無 い方 予告編 見 気 なろ (｀ ω ´)."}, {"rating": 3.4, "content": "好き … 好き よ 面白い よ … 面白い けど … 惜しい … めちゃくちゃ 惜しい … って なっちゃった …."}, {"rating": 3.1, "content": "オープニング すでに 怖く. ビビっ 目 覆っ たら そのまま 寝落ち 笑. 睡眠 ダメ ね 笑. 仕切り直 鑑賞 (￣∇￣*)ゞ. 最近 こんな ばっか ┐(´д｀)┌. 悪い ドッキリ ；∀；). まさか ね 💧. テンポ よく 進む いい かも ー. 確か 先読み 禁止 作品 笑. 続編 いく."}, {"rating": 2.9, "content": "途中 完 っ 全 だまさ. わから なー. ゆえ 面白かっ けど 終盤 ちょっと どう なぁ 思っ. げに 恐ろしき 若者."}, {"rating": 3.2, "content": "題材 良い けど もう一歩 踏み込ん 欲しかっ パージ っぽい 雰囲気 出て 面白く 思っ のに 終わっ 満足 ちゃ ダメ."}, {"rating": 3.2, "content": "全体的 薄 味 印象 所々 グロ 過激 良い 味 出し まし あんまり 生かさ 残念 二 転 三 転 ストーリー いい けど 最後 しっかり 完結 くれ バカ クソ ガキ 共 チェーンソー やら 丸 ノコ やら 血祭り あげる オチ たら 完璧."}, {"rating": 4.0, "content": "ラスト 展開 読め ちゃっ なぁ. 話 的 グロ 多かっ ホラー 的 少なかっ ねぇ."}, {"rating": 2.5, "content": "映画 恐怖 系 ドッキリ 番組 制作 TV 局 近年 よく 見かける ネット 過激 ドッキリ 動画 負け じ 過激 ドッキリ いき …. 内容 b級 ホラー よく ありがち 展開 読める 考慮 入れ 映画 恐怖 感じ ただ びっくり 内容 驚く 2 5点 予告編 方 面白い やつ."}, {"rating": 3.0, "content": "最近 見 B級 中 当たり 方 思う. まさに 騙さ 騙さ 繰り返さ 映画."}, {"rating": 2.8, "content": "言っ 腹 立つ. 主人公 同僚 兼 恋人 男. 出世 モラル 恋人. 裏切る なんのその 男性. ホラー映画 付き物 最低 男. 比べ 主人公 正義感 燃え. 謎 行動力 発揮 ヒロイン. ぴったり 女性. 謎 マスク 集団 数字 為. 殺人 厭わ まさに サイコホラー. 感じ マスク 外す 素顔. まだ 子供 所々 伏線. 引か 展開 読み やすかっ. だからこそ 映画 終わり 方. 伏線 回収 イマイチ. 物足りなかっ 感じ まし. ラスト もっと 勢い 終わっ. 良かっ 思い."}, {"rating": 3.3, "content": "オチ 悪い まだ 先 見 たかっ ただ 76分 短い 上映 時間 ストーリー 飽き 展開 サクッと みれ 暇つぶし 最適 映画 かも."}, {"rating": 3.5, "content": "ﾌｧ -! こわい ずっと こわい 見事 やら まし 終わり 方 いいね！."}, {"rating": 3.7, "content": "予告編 観 先 読み づらく なかなか 優良 ホラー なかろ. もしも 恐怖 ドッキリ 本物 出 たら 一体 どう しまう ？ って. よく よく 考え みれ 仕掛け 側 恐怖 あまり ムチャクチャ 反撃 出る 可能性 わけ. 必ずしも 仕掛ける 側 思惑 通り 事 運ぶ 限ら. 全体 恐怖 苛立ち （笑）. 中盤 まんまと 騙さ しまっ. 最後 方 読め けど 謎 残っ てる 終わり 方 まだ 続き 作る つもり かも しれ ね. 面白かっ 続編 観 たい."}, {"rating": 2.7, "content": "《 そういう … 》. 巧妙 仕掛け 数々 廃墟 廃 病院 連れ出し 素人 ターゲット 恐怖 どん底 突き落とし 録画 放送 悪趣味 企画 人気 獲得 テレビ番組 《 スケアキャンペーン 》 世間 テレビ離れ 落ち目 向かえ そんな 状況 打開 しよ 新作 企画 用意 一同 ターゲット 現れ 脅かし かかる ぞ 意気込む ターゲット 人物 様子 どこか おかしい 気づく …. こう いっ 設定 場合 多く 《 ターゲット 実は ⚫ ️ ⚫ ️ 》 とか 《 廃墟 廃 病院 ⚫ ️ ⚫ ️ 》 等 落ち ストーリー 流れ 考え しまい がち 本作 そういった 流れ 踏襲 つつ 別 流れ シフト いく ストーリー レビュー 書き 方々 仰っ 二 転 三 転 いく 内容 楽しめる. 霊的 超常現象 的 得たい 知れ 人間 性 恐怖 主 観客 襲いかかる スリラー ？ 思い 霊的 … 期待 方 いれ かなり 肩透かし 食らう 違う まず 述べ おき たい 少々 グロテスク シーン 血肉 飛び散る スプラッター 苦手 方 少し キツイ 描写 かも しれ ませ 耐性 方 にとって 全然 へっ ちゃ 思い 後者 真顔 スルー 出来る 程度 でし. 《 内容 二 転 三 転 》 楽しむ ストーリー 思い 内容 あまり 触れ ませ 正直 ホラー 好き 展開 大分 読め しまう 可能性 作品 主軸 二 転 三 転 部分 展開 読め しまっ 更 捻り 期待 残念 そのまま 終了 形 でし しかしながら 某 グレイブエンカウンターズ 数々 作品 設定 覆す 設定 非常 楽しめ まし (※ グレイブエンカウンターズ 好き 批判 てる わけ ありません 笑 )) こう いっ 作品 ありがち 霊的 … 超常現象 的 … 頼り がち 昨今 珍しく 《 人 もたらさ 恐怖 》 描い 点 好感 持て まし 面白かっ. 駄文 失礼 まし."}, {"rating": 3.4, "content": "予想外 おん しろかっ. 設定 スケアキャンペーン っていう 一般人 ホラー ドッキリ っていう 番組 スタッフ 達 精神病 棟 いつものように 一般人 仕掛ける 一般人 ちょっと 変わっ 男 っていう お話. もう そんな 感じ やつ よ ね どうせ いつも パターン ね 展開 二 転 三 転 こういう 方法. 最後 もうちょい 捻り たら もっと 良かっ けど 殺戮 シーン 楽しく みれる B級 ホラー でし."}, {"rating": 2.1, "content": "ねー. 読め ちゃう よ 展開 笑. アビー iPad いじっ てる 画面 気 意味 描写 思え )、 マスク 達 出 瞬間 俺 映画 エンディング 迎え まし 笑. 俺 深 読み すぎ だけ なー ？ 笑. こういう 映画 観る 思う けど キャスティング とか 結構 重要 オリヴィアデヨング 結構 有望株 女優 絶対 ストーリー 関係 だろ 読ん じゃ うし. グロ 結構 笑."}, {"rating": 3.3, "content": "設定 面白 そう 気 レンタル. B級 ホラー 等 割り 好き 抵抗. ホラー サスペンス ジャンル でし 面白かっ. 予想 裏切る 展開 良い 意味 裏切っ くれ まし. 意外と 殺し かた 残忍 別 意味 楽しめ 精神 大丈夫. 終わり かた だけ 残念. ふわ～っと 終わら 作品 って どうにか ね."}, {"rating": 2.8, "content": "懐かしい B級映画 観 でし. 子供 出 時点 ネタバレ しまっ 最後 車 シーン だから ？ 状態 でし …."}, {"rating": 2.2, "content": "実際 こんな のい たら 本当に こわい けど. いま 世の中 そう 気. 恐ろしい 思っ. 終わり 方 ねん. 2 とか 続く ？ って 思っ."}, {"rating": 2.3, "content": "🎥 🎥 🎥 🎥 🎥 🎥 🎥 🎥 🎥 🎥. . 予告編 見. ずっと 気 まし 😏. なので 7 泊 8日 瞬間. 借りて み まし. なんか ね. 夜中 見 けど. 母親 パニ クっ 😲 （笑）. ２ 回 ３ 回. ドッキリ かけ 感じ. . 内容 的 好き でし 😗 💕. グロ. エマ 役 女性 可愛い. よかっ. . 終わり 方 だけ 不満 でし 😓. 好き じゃ かな. もし ２ 出来 たら. 組織 全貌 見せ ほしい 😤. エマ マーカス. どう 教え ほしい. 🎥 🎥 🎥 🎥 🎥 🎥 🎥 🎥 🎥 🎥."}, {"rating": 4.1, "content": "オーストラリア 作品 俳優 監督 よく わかり ませ 笑. しかしながら なめ いけ (--;). やらせ つぐ やらせ 自ら ❗ 次々 仕込ま 罠 見事 はめ ❤. ラスト 二 択 どっち 選ん 答え 同じ 気 けど 脚本 絶賛. 配役 7. 脚本 10. 映像 8. 演出 8. 音楽 8. 合計 4 1."}, {"rating": 3.4, "content": "恐怖 偽物 本物. 恐怖 ドッキリ 撮影 中 起こる 本物 殺人 撮影 っていう 映画 地獄でなぜ悪い 構造 似. 嘘 本当 シンプル 怖く 恐怖 こそ 真実 事 気づか. 観 終わっ 後 部屋 監視カメラ 探し しまう ハズ. ドッキリか ？."}, {"rating": 2.2, "content": "人気 TV番組 〝 スケア・キャンペーン 〟 ホラー ドッキリ 題材 番組 扱っ 視聴率 低迷 過激 求め よく ドッキリ 番組 ならでは 要素 怖 サスペンス スリラー 内容 展開 二 転 三 転 いく 様子 楽しめる スプラッター グロ 描写 弱め 全体的 低 予算 見せ場 多い 軽く 観 娯楽 ホラー 作 リアル 演出 見せ 方 違和感 良い 結末 定番 雰囲気 。( DVD."}, {"rating": 3.3, "content": "もっと B級 感 すごい 思っ 思っ たより おもしろかっ. 途中 ？ って けど 最後 なんとなく 予想 笑."}, {"rating": 3.5, "content": "未体験ゾーン やっ ホラー映画. 心霊 ドッキリ 番組 マジ 殺戮 者 乗り込ん たら どう ？ 的 ストーリー. 80分 短い 尺 中 二 転 三 転 展開 面白い 勿論 低 予算 B級 色んな ツッコミどころ けど 割り切っ 観れ 最後 サクッと 楽しめる. そこそこ グロ 要素 頭 切断 シーン とか なかなか 出来. ラスト やたら 強気 ヒロイン 虐殺 マスク 集団 もっと 反撃 くれ たら 最高 のに. あまり 前 情報 仕入れ 観 ほう 良い 映画."}, {"rating": 2.5, "content": "まだ 次 ドッキリ だろ 期待 すぎる ガッカリ 感 増し."}, {"rating": 2.7, "content": "結果 冒頭 ドッキリ. 一番 面白かっ けど 笑. ホラー みせかけ サイコスリラー. 分かり やすい 伏線 せい. 展開 かなり 読め しまっ 残念. ただ グロ ちょうど 良く. 演出 凄い 良かっ. 謎 組織 設定 よかっ なー. それだけに フォーカス した 話 見 たい."}, {"rating": 3.2, "content": "ありそうでなかった ストーリー. ホラー 的 要素 しっかり 含ん SF 的 部分 皆無 低 予算 ？ 映画 ありがち チープ むしろ リアル. 短い 時間 テンポ よく 飽き させ. 少し 期待 それに 充分 答え くれる 内容."}, {"rating": 3.8, "content": "個人的 おもろく 好き. ただ ぐろ シーン. とても 怖かっ."}, {"rating": 3.2, "content": "引き込ま 作り 何となく 読め しまう 残念. まだ ひねり はず .. ラスト 探り 鑑賞 飽き ませ でし それにしても 謎 集団 検挙 ...。."}, {"rating": 3.4, "content": "層 重なっ ドッキリ 映画 みたい. 個人的 好み でし."}, {"rating": 3.0, "content": "展開 じゃっか よめる けど. ひねり 少し 驚かさ. 考え 単純 見 面白い 映画."}, {"rating": 3.4, "content": "子供 鑑賞 ☆. 夫婦 鑑賞 ☆ ☆☆☆ ☆. 先 読める レビュー. 分から (^_^;) 💦. あまり 期待. 思っ 感じ 違っ. 結構 楽しめ まし ‼ ️."}, {"rating": 1.8, "content": "酷い 分かっ 見 けれど 真っ 正面 酷い 負け 思わ ざる おえ. スプラッタ 描写 チープ 痛 感じ. もう少し 設定 生かせ … … 設定 わくわく のに … …."}, {"rating": 2.7, "content": "ドッキリ 番組 ドッキリグッチョリ 映画 ☆. 白か 思っ たら 黒 黒 思っ たら やっぱり 白 … みたい ヒネリ 展開 なかなか 面白かっ. ただ 予想 出来 しまっ ラスト 甘く 感じ しまっ w. 輪切り とか グロ ちょびっと 良かっ けど ホラー ちょっと 物足りない 気 … w. 全般的 楽しめ けど それなり 感じ w. 予備 知識 なし 見る 一番 いい ☆."}, {"rating": 3.7, "content": "すっきり しない 終わり 方 だって 言っ てる 人 たくさん けど ホラー なんて 後味 悪い 系 たくさん 中 映画 一筋縄 いか 設定 面白かっ. 展開 読める かも しれ けど わたし 先読み しない じーっと 画面 見 てる 気 ませ でし （＾ν＾）. わたし 退屈 ホラー でし. 普通 面白かっ. 自分 たら 見ず知らず 女の子 彼氏 助ける けど ね."}, {"rating": 3.0, "content": "思っ たより 先 読める 展開. 怖い 怖い けど ずっと 続く 訳 無い いろんな 小道具 使い 出し 途端 興奮 冷め だし. 内容 面白い そう けど なあ. どうも 中二 病 イカレポンチ 出 くる 興醒め しまう 感じ."}, {"rating": 3.5, "content": "迷い込ん 一般人 あの手この手 怖がら 恐怖 ドッキリ 番組 もし 本物 殺人鬼 現れ たら ･･･。 ヤラ 現実 二 転 三 転 展開 テンポ よく 面白かっ. ある程度 映画 見 てる 人 オチ 割と すぐ 予想 しまう 残念."}, {"rating": 3.5, "content": "真夏 ホラー 特集 再度 鑑賞. 以前 借り 時 掘り出し物 思い 久々 面白かっ 覚え 物語 二 転 三 転 とか 飽き 観. 最後 オチ なかなか 良かっ ヒット作."}, {"rating": 3.3, "content": "評価 低い けど 個人的 楽しん 見れ まし ラスト 更に どんでん返し ほしかっ (^_^;)."}, {"rating": 3.0, "content": "ア ヤ コ ー ー ー ッ. 逃げ 〜！！). なるほど ドッキリ 番組 本物 殺人鬼 参加 たら どう ？. 大胆 ストーリー サプライズ 用意 最後 本当 フェイク 分から 展開 でし 〜♪. POV 画像 ＋ 複数 台 固定 カメラ 色々 角度 撮っ まし. コンセプト 面白い 役者さん 達 頑張っ まし ね. ヒロイン 子 衣装 現場 ごと 変わり 警備員 ナース 服 姿 可愛かっ. やはり 展開 ありがち 先読み 出来 まし. ネタ ばら しも 意外と 早く やって来. 面白く しよ 新た 局面 迎える 正直 最後 要ら … 笑. マスク 被っ 無い ヤバ く ね ？). 海外 どうか 分かり ませ ネット 殺人 動画 流せ ある程度 特定 追わ 身 思い. サーバー どう とか 無く 日本 警察 意外と 優秀 ね. 後半 展開 勢い 無くなる ヤキモキ エンディング 迎え しまう 思い. 謎 集団 動機 目的 …. 殺っ 良い 殺ら 覚悟 奴 だけ. 教訓 ね ☆. 巻き込ま しまっ 人 申し訳 ありません …. 最期 …. ドッキリ って ね いじめっ子 発想 よ 笑. 困っ てる 人間 行動 見 ゲラゲラ 笑っ ね. 被害者 気持ち 考え 自分勝手 行動 って 最低 事 のに … 面白い とか もっと 見 たい とか って 人間 中 残酷 部分 思っ ちゃ ね. 娯楽 得る 犠牲 必要 ね 〜？)."}, {"rating": 3.0, "content": "恐怖 系 ドッキリ 撮影 クルー ネット 人気 過激 グロ ホラー 視聴率 負け 気合い 入れ 挑ん 新 企画 撮影 日 ドッキリ 脅かす はず 一般人 なんと 本物 殺人者 …。. あらすじ 惹か レンタル まし. ホラー ミステリー 映画 たくさん 観 てる わけ 普通に 何度 騙さ まし おもしろかっ. ドッキリ 一般人 殺人 シーン どんどん グロ く 血 多少 控えめ 思い 慣れ 普通 怖い 気持ち 悪かっ. 途中 なんだか よく 分から 展開 他 レビュー 方々 オチ 読める 書い 多い 結局 人達 誰 目的 活動 どういう 人達 意味不明 でし. ラスト あー なるほど 感じ 視聴者 想像 任せ 的 締め 嫌い せめて もう少し 仄めかし ほしかっ. 主人公 女 人 良い 人 かわいかっ 元彼 本当に 人 話 聞い 方 良い."}, {"rating": 3.0, "content": "テンポ よく 引き込ま 見. ひねくれ 者 オチ こうか こうか ？ 詮索 見 まし. 最後 もう ひと 盛り上がり ひと ひねり 欲しかっ. 情報提供 者 誰か 途中 読める 終わり 方 少し 肩すかし 食らっ 感じ. 続編 ？."}, {"rating": 3.4, "content": "パッケージ あらすじ 見 こういう 話 だろ 思い込ん 中盤 あたり 意表 突か. ラスト もう少し 展開 捻っ ほしかっ."}, {"rating": 2.0, "content": "見 てる ヤラセ 真実 って 心理戦 けど 最後 見 がっかり …. なんだかんだ 結果 知り たく 最後 見 しまう 映画."}, {"rating": 1.0, "content": "どぉ かぁ (*´▽｀) 思っ けど …. どぉ w."}, {"rating": 1.8, "content": "展開 分かっ しまい 残念！. パッと 見 パッケージ 選ん じゃ. ダメ ね. ホラー 怖 ほしい よ."}, {"rating": 1.8, "content": "？ (；・∀・) ﾂﾏﾝﾈｪー. 低 予算 とか B級 とか じゃなくて …. B級 あたたかい 目 見る ほう. TSUMARANAI !! (# ゜ Д ゜ ﾉ ﾄﾞｩﾕｰｱﾝﾀﾞｰｽﾀﾝﾄﾞ. ドッキリ 仕掛け 相手 実は 殺人鬼 でし ぁ. ↑ うん 面白い ねぇ ♪(*´∀`) ﾊｲﾊｲ. 一気に 盛り上がっ ～. ドッキリ でし ぁ. ↑ なるほど ～ そういう 展開 ねぇ ﾊｲﾊｲ. ･･･ どう コレ (・_・?). 後 実は (°Д°) !!… 実は (°Д°) ‼ 天丼 展開. ～ こういう さぁー (´Д｀) ﾜｶｯﾃﾈｪｰﾅｰ. 1回 やっ 時点 天丼 予想 ちゃっ. 緊張感 ガタ落ち よ ね 3. ※ もうちょい 後半 もっ …. 一気に たたみかけ ほしい 惜しい. Slipknot 的 奴等 せっかく ビジュアル とか. 殺人 武器 とか 工夫 イイ 感じ のに …. 最後 オチ 時 わたし 的. あっそう ﾟдﾟ) ｱｰｺﾘｬｺﾘｬ 驚き なし. 主人公 女性 彼氏 ？ 関係 薄っぺら. 序盤 見せ … 彼氏 女の子. どちら 助ける ？ シーン 緊迫感. そりゃあ … 100 パー そっち よ ね (；・∀・) ｼｯﾃﾙ. オレ ダメ. キミ どう (・∀・) ?!. おしまい. ※ ｽﾏﾝ ﾋｭｰﾏﾝ GAS Sさん."}, {"rating": 2.5, "content": "ちょっと 怖かっ. 途中 オチ 読め ちゃう けど 話 テンポ 割と よかっ."}, {"rating": 2.5, "content": "なんだろう 展開 読ん しまっ ダメ 奴 見 終わっ あと 実感 笑. ただ 起こっ てる 現象 深く 考え 動画 UP 楽しみ 待つ 視聴者 勧める. 見 映像 ？ 嘘 ？ 本当 ？."}, {"rating": 3.7, "content": "フォロワー 軒並み 高 評価 鑑賞. 心霊 系 恐怖 ドッキリ 番組 スケア・キャンペーン. ネット 視聴者 取ら 数字 伸び悩ん. 新しい 試み 要求 矢先 驚い ターゲット 仕掛け人 殺さ しまう. 大 どん 返し 次ぐ 大 どん 返し. 中盤 ハラハラドキドキ かなり 面白い. オチ 分かり やすい."}, {"rating": 3.8, "content": "先日 鑑賞 ハザード マテリアル ほぼほぼ 同じ シチュエーション のに ほう 約 ２ ２ 倍 面白かっ. 製作 年 ３ 年 後 作ら いえ 仮に シチュ 部分 パクっ たん 面白く 仕上げ 全然 許し しまう. スタッフ 陣 スキル 差 でしょ ね 🎵. 圧勝. 感想 他 レビュアー 書か てる 変わり 割愛 ラスト 二者択一 ヒロイン もう 一つ ほう 選択 たら 結末 どう でしょ ね. ショッカー 軍団 みたい 集団 きっと ヒロイン 選択 読み切っ でしょ けど ただ キ○ガイ だけ 頭脳 集団 って 面白い."}, {"rating": 2.8, "content": "途中 騙さ 何故か オチ 完全 分かっ しまっ 不思議 作品 でし 笑. あと 一 捻り オチ 騙さ たら スコア はぐん 上がっ な～."}, {"rating": 3.3, "content": "ドッキリ 番組 ターゲット 男. 殺人鬼 ー. ありそうでなかった 設定. 二 転 三 転 展開 いいね ‼ ︎."}, {"rating": 2.9, "content": "未体験ゾーン 映画 2017 見逃し しまっ 作品. TV番組 仕掛け 恐怖 ドッキリ. 果たして 真実 （ リアル ） どこか ヤラセ なのか ？. なんとなく 興味 そそる 謳い文句. おどろおどろしい ポスター. 低 予算 なかなか 練ら 脚本 どれ 本当 ？ えっ ソレ ヤラセ ？ えっ ホンモノ ？ ヤバイ ぢ ゃん ってな 感じ 騙さ しまい 最後 真実 わから 曖昧 まま 観 てる 人 委ねる 系. . . . . . もう 誰 信じ …."}, {"rating": 3.2, "content": "って ホラー 系 映画 全く 見 よ じゃあ 何で 借り ちゃっ ？ ？. 新作 5枚 1000円 • ̀ ω • ́ ゞ )✧ ﾋﾞｼｯ !!. あと 1枚 どう しよう なぁ～ … … いっか って 感じ 借り ちゃい まし 笑. まぁ あまりに 怖かっ たら 途中 やめれ いい やっ 思い 見 始め けど 気づい たら ハマ りこん まし. ドッキリ 番組 スケアキャンペーン. ホラー 系 ドッキリ 人気番組 はず マンネリ化 視聴率 低迷. 次 こそ はと 気合十分 撮影 始め ドッキリ ターゲット あまり 恐怖 オバケ 役 出演者 殺し しまい 男 近く ドッキリ カメラマン 気づく カメラマン 手 かけ なんと 男 精神 異常者 殺人鬼 出演者 スタッフ 騒然 番組 責任者 このまま 放送 続ける 言い だし … …. オチ 簡単 気づい ちゃっ ぁ ～ って レビュー 散見 けど 思いきっ り 騙さ まし よ (´ ω ｀)？. 普段 見慣れ ジャンル って かえっ 良かっ でしょ ね ¯ ω ¯. 話 テンポ よく どんでん返し 連続 ^^. ハラハラドキドキ 楽しめ まし ♪. ただ 最後 終り 方 若干 中途半端 感じ けど 続編 含み 持た てる 感じ なぁ ？ ？. オチ つい ちゃっ てる 続編 やる 意味 そう ^^;."}, {"rating": 3.3, "content": "ホラー ドッキリ 仕掛ける 番組 作っ たら 撮影中 疑心暗鬼 大人気 スナッフフィルム 作る 殺人鬼 集団 乱入 来 ハチャメチャドッキリバトル 映画 面白い 📺 🔪. ハンドメイド 凶器 注目."}, {"rating": 3.5, "content": "モーガン ブラザーズ 監督 最新作 ♪. どんでん返し 連続 疑心暗鬼 まくる ホラー でし w. グロ なかなか 良い 作り !!. ドッキリ 番組 スケア・キャンペーン. シーズン5 続い 最近 視聴率 低下. ならば 新しい 試み っ !!. 選ん 場所 グレンデール 精神病院. 庭師 雇っ ローハン 男性 ターゲット 進める … …. ネタバレ 厳禁 作品 思う あらすじ くらい に～. まずは 観 欲しい !!!. とにかく どんでん 返り ♪. 脚本 上手い ね ☆. キャスト 良い グロ 使用 武器 面白い. 展開 早く 楽しかっ ～."}, {"rating": 3.2, "content": "17117 スケア・キャンペーン いつも 参考 ネイリスト お姉さん レビュー 好 評価 やっ 見 み まし 確か 低 予算 感 けれど 中々 良く てる グロ シーン 画面 引き つけ よく まとまっ てる ^o^."}, {"rating": 2.3, "content": "スケア・キャンペーン 鑑賞. 設定 面白かっ. どんでん返し どんでん返し. すごく 期待 しまっ. . ラスト 向け 尻窄み 感. 最後 シーン 想像 委ね させる じゃ ちゃんと 作っ 欲しかっ."}, {"rating": 3.1, "content": "久しぶり ハラハラドキドキ 感 ドッキリ ホラー かも. 大どんでん返し 連続 ハラハラ まし w. まんま 騙さ そう 中盤 あたり もしや 思い … 的中. ラスト 終わり 方 続き そう 感じ 続編 でしょ. 気 ね w."}, {"rating": 3.7, "content": "心霊 ドッキリ どんどん エスカレート ターゲット 仕掛け人 次 次 マインド ファックス かんじ たまらなかっ 久 々 感覚. もう 30分 くらい 伸ばし くれ 全然 いい 終わら 欲しかっ 多分 視聴者 想像 ください ね 的 作り だろ けど 俺 スカッと たかっ スケアキャンペーン って 響き なんか すき 笑."}, {"rating": 3.3, "content": "ドッキリ 番組 中 本当 殺人鬼 …。 海外 ドッキリ 番組 かなり 過激 モノ ね ネット 観 目 前 人 殺さ ドッキリ 殺人鬼 延々 追っかけ くる そんな 過激 ドッキリ 番組 製作 クルー 番組 撮影 中 本物 殺人鬼 いつしか 紛れ込む … ドッキリ なのか わから 演出 見応え 殺さ 方 見覚え 感じ それなり 悲惨 ホラー 要素 しっかり ドッキリ 番組 中 … 脚本 勝利 ね ラスト 含ま 形 終わり 割り スッキリ スッキリ ちょっと 物足りない 全体的 もう 少々 スパイス 欲しい ね こんな ドッキリ 絶対 嫌 けれど 笑."}, {"rating": 3.3, "content": "トリック 二 転 三 転 いっ スラッシャー 軍団 本物 虐殺 ショー 始まっ 思え 最後 まさかの 裏切り 非常 モヤモヤ 抱え まま 終わっ しまう まさに オチ りな 様 あまり 観 雰囲気 作品. マスク フリークス ビジュアル スリップノット 以上 GWAR 未満 メンバー ハンドメイド 殺人 アイテム 持っ てる お茶目."}, {"rating": 3.5, "content": "ドッキリ でしょ ？. 人気 ドッキリ 番組 スケア ･ キャンペーン ライバル 動画サイト 出現 人気 陰り 見え 始め 過激 求め 次第に エスカレート いく 彼ら ターゲット 本物 殺人鬼 知ら. だけ 普通 ホラー 映画 だけ 終わら. 以上 書く ネタバレ とにかく 観 欲しい. ひとつだけ 言わ もらう 映画 フェイク 浅い フェイク 慣れ 方 オチ 予想 しまう だろ. 事実 めも ５ 分 １ ０ 分 先 予想 しまい 残念 気持ち しまっ 一緒 観 友人 シマウマ そう 絶賛 トラウマ だろ (;´･ ω ･) ﾏｼﾞｱﾎ. リアル フェイク 騙し 合い. 初心 帰っ 先 展開 予想 観る 勧める. そうしたら 映画 持つ テンポ 良い フェーク ‟ 先 読め ハプニング 騙さ 快感 きっと 酔いしれる だろ. 先読み ちゃっ 斬新 切り口 ホラー 自分 台無し 必要. 初心 忘れる べから. 勧め ハードル 下げ 先読み 禁止 ！... しっかり 騙さ ください."}, {"rating": 3.0, "content": "あー 明日 仕事 辛い そんな 人 死ぬ 映画 見よ. 心霊 ドッキリ 番組 やっ たら 本当に 殺人 わー 大変 っていう 映画. 結構 めためた 殺さ いく 割り そんなに グロ くない スプラッタ 初心者 向け ？ テンポ よく 話 進む 追いかけ シーン 音楽 良かっ. けど そんなに 怖く …."}, {"rating": 3.0, "content": "ドッキリ 番組 撮っ たら ターゲット ガチ 殺人鬼 でし って お話. 伏線 わかり やす すぎ 伏線 機能 驚き あまり 残念. 迷路 入り組ん 精神病院 内 逃げ回る スリラー 映画 らしい ハラ ハラ 感 味わえ ◎. どんでん返し 次ぐ どんでん返し 意図 作っ だろ けど オチ ああ やっぱり って 感じ. スラッシャー 映画 観る 正解 ？. まあ そこそこ グロ いし 飽き 観. 個人的 もうちょい 殺害 シーン しっかり 映し 欲しかっ バリエーション 欲しかっ なー."}, {"rating": 3.3, "content": "人 殺し 方 B級映画 特有 感じ. ほ ぉ ｗｗｗ. 終盤 にかけて スプラッター 要素 （ 極めて B級 ） ばかり 目立っ. ドッキリ ドッキリ まんまと 騙さ まし. 序盤 本当に よく 思い. オープニング 唐突 監視カメラ 映像 始まる. 誰 映っ 監視カメラ 映像 って こわい ね 笑."}, {"rating": 3.7, "content": "面白い. 短め いい. 言っ ネタバレ そう 言え けど 予告 とか 一切 見 映画 見 方 いい. そんな グロテスク じゃ 誰 見."}, {"rating": 3.1, "content": "作っ 側 結局 ドッキリ 分かっ ？ ドヤ 顔 そう 作品. まぁ 結構 楽しめ けど ね 笑. 謎 集団 謎 まま けど 含め 本当 嘘 個々 想像 エンディング."}, {"rating": 2.7, "content": "ドッキリ ドッキリ 重ねる どんでん返し 後 どんでん返し ２つ 3つ 重ねれ すげ ー って わけ よ 映画 って. よく わかる 映画."}, {"rating": 3.0, "content": "中盤 本番 って 感じ 助長 若干 弛む 一気に 引きつけ. ただ マスク 集団 誰 僕 終わり 中途半端 感じ しまっ 二 点 残念."}, {"rating": 1.7, "content": "もっと ちゃんと ストーリー 練っ あん 思っ たら … 先 読める 感 スゴイ グル 分かる ー っ もう少し 上手 料理 欲しかっ なぁ."}, {"rating": 3.8, "content": "個人的 最後 どう 全然 分から ハラハラ めちゃくちゃ 面白かっ. グロ シーン 多数. 凶器 カメラ 仕込ん でる 新鮮. 続編 なー 見 たい."}, {"rating": 4.0, "content": "二 転 三 転 すごい よかっ. 終わり °_° )！？ って. もう ちょっと 先 み たかっ よ. 丸 鋸 www."}, {"rating": 3.5, "content": "設定 予告 完璧 けど オチ 悔い 残る 勿体ない 映画. ハザードマテリアル 遜色 思える けど オチ いっ たら ハザードマテリアル 方 個人的 好き."}, {"rating": 3.0, "content": "途中 騙さ 笑. 最後 展開 読め しまっ けど 全体 的 面白かっ. オチ もう ちょっと はっきり 欲しかっ わ."}, {"rating": 3.1, "content": "スリップノット 出来損ない みたい 殺人 集団 ダサ …. ご げん ドッキリ 番組 撮っ やんよ 落ち目 ドッキリ 番組 スタッフ 起死回生 作品 撮り やってき 廃墟. 幽霊 役 役者 仕込み さぁ ターゲット やってき ぞ 意気揚々 撮影 スタート. ところが ビビら 現れ 幽霊 ターゲット オッ ブッ殺し 見つかっ スタッフ 血祭り …. ターゲット 選び 間違っ じゃ ね ？ って ちびり たおす 話. いや 面白かっ … うん 面白かっ …. 惜しい 点 多 すぎる よ なぁ. まずは 先 書い 殺人鬼 ダサ もう ちと 何とか かっ かいね ？ テレビ ビジュアル 拘り たい わかる レザーフェイス 先輩 マスク 臭 そう やし 実用 性 低 すぎる パージ シリーズ マスク センス 高さ とか 参考 欲しい わぁ. 丸 ノコ メンテ どう てる かも. ワイヤー 武器 シーン 頭 真っ 二つ 素晴らしい 物 ？ 使う ？ 的 刃物 みんな大好き チェーンソー いろんな 凶器 出 くる 魅力 ひとつ. 丸 ノコ 扱い 方 知ら 武器 素人 っぽ 幻滅 まし わ 道具 拘っ こそ プロ ぞ 浮かれ がっ …. 意外性 大切 とか 言う 割 オチ 弱い 残念. だって ねぇ 視聴者 意 そぐわない 行動 違和感 しか 無い あ ぁそゆことね って 仕方 なかろ ？. 1番 マイナス ポイント 言っ いい ？. ヒロイン 体型 奇妙 すぎ CG 思っ 身体 頭 バランス ？ マヂ 最初 CG 思っ. 日本 ジャージャービンクス 中条 体型 違和感 けど 本作 ヒロイン 逆 予告 しか 見 けど ティムバートン 不思議 国 アリス ヘレナボナムカーター 思っ. ってか ヘレナ 打っ たら ヘレナボナムカーター 最初 予測 変換 ビビっ 多分 ヘレナボナムカーター 打つ 初めて やけど …. いつも ごとく 話し. 戻し モーガン ブラザーズ 監督 作品 かなり 優良 物件 モーガン ブラザーズ 本当に 素晴らしい 傑作 だけ 本作 あらゆる 面 あと 1 歩 物足りな 感じ まし ね. あ 文句 ばかり 書い てる けど 面白い 安心 観 ね ドッキリ 番組 舞台 だけ 何度 ドッキリ グロ なかなか 悪く 血 いっぱい 出る 血 ところどころ CG けど …. あ あと 幽霊 メイク やたら 自信満々 メイク … くらい マシン ボーイ まだ マシ わ 自信 ？. しまっ 文句 どんどん 出 くる … けど 本当に 面白い ホラー 好き 皆さん 是非 観 ね."}, {"rating": 3.0, "content": "久々 変化球 気味. オモロ ホラー 観. ただ 結局 集団. やっ ？. 進行 役 兄ちゃん. 死ぬ 間際 軽 すぎん ？. 残念 感 否め けど. 除け ホラー. 良い 出来 ^^."}, {"rating": 3.2, "content": "うーん 途中 凄く 面白かっ けど …. 二 転 三 転 映画 次 ？ 次 ？ ワクワク 見 のに 中盤 辺り 予想 つい そのまま オチ 投げやり ガックリ. カン いい 人 20分 ぐらい 大体 予想 つく …. どうせ もう 一つ ひっくり返っ 欲しかっ. やる いっそ 爽快 欲しい 割と 好き テイスト だけ 残念 … なんだか 個人的 最後 かなり モヤモヤ 評価 低め まし."}, {"rating": 4.5, "content": "人気 無くなっ 地上波 恐怖 ドッキリ 番組 エスカレート 企画 始め たら ターゲット 実は ヤバイ 奴 … なんとも 設定 面白かっ ストーリー 勿論 けど 以外 嫌々 参加 けど いざ カメラ 回り 始める つい ベスト 尽くそ しまう みたい 心境の変化 （ ネット ） 工夫 展開 無い ただ 過激 だけ 一番 思っ てる 作り 手 思い 吐露 様 シーン 前 情報 ゼロ 是非 観 欲しい."}, {"rating": 3.0, "content": "あと ひと 押し 映画. ドッキリ いきすぎる 痛い 目 みる よ って いましめ まし 笑."}, {"rating": 3.0, "content": "ドッキリ ドッキリ ドッキリ ドッキリ. ホラー ドッキリ 番組 スケアキャンペーン 視聴率 低下 中 怖い プロデューサー 圧力 再起 かけ スタッフ 総出 立ち上がる. 80分 短い テンポ 早く 個人的 普通 楽しめ まし ミエミエ どんでん返し やってくる わり ラスト 失速 疲れ ちゃっ ？. スプラッタ シーン 最近 耐性 つい 余裕 耐え むしろ 顔 半分 くらい しか 見どころ 気 数 マスク 系 集団 中 本作 マスク レベル 高く むしろ 武器 キャラ ごと 用意 くらい 作り こん ほしかっ. こんな 彼氏."}, {"rating": 3.6, "content": "あんまり 期待 けど 自分 好み 面白かっ. オチ 薄い もったいない 感じ. ７ ６ 分 よく 凝縮 楽しめ."}, {"rating": 3.0, "content": "ストーリー 的 面白かっ のに オチ 残念. もう ちょっと まとまっ ほしかっ な～ 面白い. 幽霊 系 思っ たら … なるほど ね 騙さ わ 笑. 考え 見れ どれ ヤラセ リアル 分かっ しまう かも 怪しい 思っ たら 予想 通り 笑."}, {"rating": 3.2, "content": "ホラー 系 ドッキリ 一般人 仕掛ける バラエティ番組 新た ターゲット 選ば 一般人 実は キチガイ 殺人鬼 …。 序盤 話 二 転 三 転 いく. ラスト どんでん返し 自体 あまり 驚か 展開 早 適度 残酷 描写 飽き 最後 楽しめ. ホラー 的 怖 ほぼ 無い 肩 力 抜い 楽しめる 鬼ごっこ 系 スリラー. ただ ハッピーエンド せよ バッドエンド せよ オチ はっきり 欲しかっ."}, {"rating": 3.0, "content": "最後 入り込ん 見 しまう. 二 転 三 転 内容. ハラハラ 面白. 伝え い事 きちんと. 思い ❗ ️. 心 強く 残る ？. 言わ れれ. そう. アトラクション. お化け屋敷 感覚 見る. なかなか 楽しめ ✨. 後 15 禁 指定. チョット ばかし. 血まみれ 笑. 辺 苦手 人. NG ❗ ️."}, {"rating": 3.0, "content": "話 的 面白かっ. オチ しっかり つけ 欲しい. ハッピーエンド バッドエンド しろ オチ おい 終わり かい って. どんでん返し 何度 最後 ？ ？ ？ まじ ？ みたい 感じ 面白かっ."}, {"rating": 3.0, "content": "ドッキリ ドッキリ ドッキリ みたい 流れ 良い けど オチ."}, {"rating": 1.0, "content": "ドッキリ 仕掛け やつ もう 一 段階 ヤバイドッキリ 仕掛け 感じ. 今年 見 中 ベストオブ クソ 映画."}, {"rating": 3.9, "content": "スリップノット みたい マスク 軍団 こ ぇえぇ ー. オチ 予想 出来 けど 自分 好み んで ◎."}, {"rating": 3.7, "content": "心霊 モノ 思っ たら がっつり スプラッター でし (*´ Д ｀*) ドッキリ ドッキリ 血みどろ 惨劇 もっと グロ 入れ いいんじゃない 思っ けど 趣旨 なかなか 面白い (*´ ω `*) めっちゃ 短い あっという間に 終わっ ちゃっ 真相 気 ！(◎_◎;) もう 一 捻り 入れ そう 感じ 惜しい 続編 ？ ただ 終わっ 後 ドッキリ でしょ ？ 思わ てる 辺り 術中 はまっ てる だろ なぁ ´△｀)."}, {"rating": 3.3, "content": "幽霊 役 女の子 幽霊 メイク 口もと 閉じ てる 時 モザイク みたい 見える だけ ？( Ꙩꙩ."}, {"rating": 2.8, "content": "ドッキリ 題材 ホラー 新しい けど 展開 読める オチ たいした B級 こんな もん."}, {"rating": 3.9, "content": "【 レビュー 】. 構成 流れ ハッキリ 割と 失速 二 転 三 転 ストーリー 楽しむ. フェイク フェイク 重ねる 様 観 痛快 ドッキリ 番組 題材 ホラー ジャンル 切り込む 新鮮 面白い. 確か ある程度 予想 出来 しまう 展開 けれど フェイク リアル 描く さま しっかり 区切り よく 創り 上げ 個人的 凄く ピッタリ ハマっ 印象 でし. 【 p.s. 】. 今作 個人的 かなり 好み でし 新しい 切り口 作品 くる 否が応でも ワクワク しまう 性分 新鮮 押し切ら かたち ね 笑. ドッキリ 番組 題材 ホラー 成り立っ 驚き 切り返し うまさ 凄い なぁ 感じ 作品 でし 終わり 方 含み もたせ 素晴らしかっ 全て 明かし 終わら しまう 浅い 感じ かね ませ でし ね. 【 映画情報 】. 上映 時間 ： 76分. 2016年 オーストラリア 🇦🇺 ／ 監督 脚本 コリン・ケアンズ ／ キャメロン・ケアンズ ／ キャスト ミーガン・ワーナー ／ イアン・メドウズ ／ オリビア・デヨング ／ ドッキリ 番組 撮影現場 本物 殺人鬼 現われ 巻き 起こる 惨劇 二 転 三 転 ストーリー展開 臨場感 あふれる POV 映像 描く."}, {"rating": 3.6, "content": "掘り出し物 俳優さん 良かっ 終わり 方 好き 日本語 吹き替え 残念 けど 映画 自体 ちょっと グロ く なかなか オチ 楽しめ."}, {"rating": 3.0, "content": "わりと 良く スラッシャー 映画. ヒロイン 覚醒 敵 皆殺し たら 傑作 かも. いや. 面白い 面白い."}, {"rating": 3.1, "content": "途中 展開 読め. 結局 最後 誰 仕掛け人 ？ みたい 感じ けど. まずまず."}, {"rating": 2.6, "content": "設定 魅力 感じ ホラー映画 見 たら 展開 オチ 読める 最終的 ？ って 感じ でし. 個人的 期待 た分 残念 でし グロ ほどよく 良かっ."}, {"rating": 3.6, "content": "短い 時間 けど くらい ちょうど いい くらい 話 けっこう グロ けど ストーリー まあ まあ 楽しめ."}, {"rating": 3.3, "content": "危機 陥っ 元 人気 ドッキリ 番組 メンバー 焦点 あて 映画. 逆転ホームラン 賭け 仕掛け ドッキリ 番組 撮影 中 逆 ドッキリ かけて 終わる はず たった. ○ ○ 返さ とてつもない 展開 いっ 内容. 個人的 面白い 感じ まし. . ドッキリ なのか ？. 現実 なのか ？. 絶妙 入り交じる. 伏線 張ら ある程度 展開 読め まし トリック はまり まし ね. 思っ 以上 グロ オススメ 映画 感じ まし."}, {"rating": 2.8, "content": "うーん っと 言っ 感じ. 暇つぶし 良い かも しれ ませ. 見る 方 かも しれ こん くらい."}, {"rating": 2.5, "content": "1人 倒し けど その子 まだ 若い 伏線 でしょ どんでん返し 感 イマイチ ヒロイン ？ 無双 終わっ 良かっ."}, {"rating": 2.5, "content": "グロ 大した 二 転 三 転 表面 だけ 薄っぺら. 続編 作り たい ？. 安易 すぎ."}, {"rating": 3.0, "content": "良い よ 良い. 二 転 三 転 感じ. 三 転 目 ちょっと 弱かっ. ラスト インパクト 欠ける けど. 久々 良い でんでん 返し 系 でし. 途中 見 たら 全く 分 なくなる ぐらい 作品 丁度 いい. 最近 ウェブ あげる 系 殺人ゲーム 犯人 若者 って 増え てる 気 …. （ 本作 どんでん返し ネタバレ ありません ）."}, {"rating": 2.5, "content": "面白い 期待 通り 色々 要素 はいっ てる 作品 (*´∀｀*) 休みの午後 もってこい (*´∀｀*) グロ 描写 クオリティ 高い 手 汗 握る 展開 けど よし."}, {"rating": 3.2, "content": "スプラッタ 思わ けど. まずまず. 短く ちょうど いい."}, {"rating": 4.0, "content": "裏 かい 裏 かい かい かい かき まくる. 映画 自体 短い 常に 目 離せ ませ. グロ けど グロ くも 寝不足 疲労 途中 眠く たら 見る やめよ 思い 見 たら 結局 最後 見れ しまい まし."}, {"rating": 3.7, "content": "前半 こわかっ けど 後半 前半 怖 上回ら 短い 退屈 よい あと 見 終わっ 1回 見返す あ って とこ."}, {"rating": 3.8, "content": "人 ホラー 仕掛け 騙す TV 番組スタッフ 逆 本当 殺人鬼 集団 狩ら いく スリラー. 意表 つかれ まくり かつ 斬新 奇抜 展開 単純 ビックリ ！( 笑. こんな 展開 ラスト どう 締めくくる ばかり 気 しまっ 自分 まし (-_-;). 特殊 効果 映画 お化け屋敷 裏側 見れる 映画 楽しい グロ シーン 多く 好きな人 満足 でしょ ？♪. ラスト 結局 .... どっちがどっち ？？？ みたい 後味 悪い 訳 あまり スッキリ しない 感じ 観賞 後 感覚 求めて 製作 完全 やら 感じ (^_^;). なので 評価 高め ☆."}, {"rating": 3.6, "content": "グロ 怖かっ 最後 楽しく 見れ. 最後 スッキリ けど 終わり 良かっ. 最後 アビー じゃ 彼氏 選ん たら どんな 展開 気."}, {"rating": 3.5, "content": "展開 二 転 三 転 ヤラセ 現実 境界線 上手く 扱っ 作品. ミスリード 無理 上手く 出来 思っ ヤラセ 現実 繋げ 方 丁寧. 現在 有名人 一般人 動画 写真 投稿 等 有名 なれる 時代. フォロワー 視聴者 ウケ 意識 あまり 自分 気付か ぬ 道 踏み外す. そんな 教訓 脳裏 かすめる 作品."}, {"rating": 3.3, "content": "なんで 日本 ドッキリ 番組 って クソ つまんない だろ ？ 優し すぎ 真面目 すぎる 日本 テレビ番組 Fuck !!. 人気 ドッキリ 番組 撮影現場 本物 殺人鬼 現れ 二 転 三 転 コメディ ホラー. Slipknot 風 マスク 奴等 武器 キモ 恐い 殺人 グロ かっ けど YouTuber 動機 そもそも アレ 仕方 わ 終盤 オチ 盛り上げ 方 残念 でし 出演 ヴィジット お姉ちゃん 役 オリヴィア・デヨング 少し 成長."}, {"rating": 3.5, "content": "ーー !!. 最後 気 !!( ๏ д ๏. 騙さ 騙さ … …. ほんとに よく 出来 まし ❁. 面白かっ ⤴ ︎ ⤴ ︎ʕ • ̫͡ • ʔ ♬✧."}, {"rating": 3.3, "content": "リアル フィクション 境界線 分かん 重 伏線 騙さ っぱなし 一本."}, {"rating": 3.6, "content": "上手い なぁ …. 期待 裏切ら なぁ …. 未体験ゾーン 作品 中 １ 番 注目 作品 本作 ついに レンタル 開始. さっそく 鑑賞 いたし まし …. 期待 通り. 期待 応え くれ まし. どうせ こう だろ ？ っていう 先読み 見事 裏切っ くれ まし. 大好き. そう ゆう 大好き. ぎゅっと 濃縮 80分間 翻弄 楽しい. 久しぶり テンション 上がる ホラー 見 な！ って １ 本 でし. 結構 生々し く痛 いとこ 苦手 方 … …. いや 苦手 方 そもそも 見 ね."}, {"rating": 3.2, "content": "騙さ まくり まし ...。. 最後 スパイ って おk ？. 女 人 気付く ハラハラ けど そっ なんか 安心 ちゃっ. まぁ 面白い."}, {"rating": 3.1, "content": "だいたい 予想 通り 展開 楽しーい. パージ しろ しろ なんで こう カッチョ いい マスク 多い だろ 欲しい. 久しぶり スプラッタ 見 気 けど やっぱ ね. ビジュアル 良けれ 全て 良し. 最初 ターゲット おじ お漏らし テレビ 写っ ちゃう けど 有名人 なれる 嬉し そう ええん w."}, {"rating": 4.0, "content": "予告 見 かなり 気 映画. まず ストーリー シチュエーション 時点 かなり 期待 けど. 期待 通り 最高. てか もう 個人的 ホラー映画 傑作 域. 最近 見 ホラー映画 中 ダントツ ホラー映画 一番. グロ シーン 多い 色んな 人 薦め 訳 けど. 見 損 思う."}, {"rating": 4.0, "content": "面白かっ. 80分 短い 上映 時間 全て 凝縮 てる 思い. 心霊 スラッシャー スプラッター. 無駄 展開. 途切れ 緊張感 ニ転 三 転 展開. さすが ラスト 読め しまい まし. ちょっと やり 過ぎ. それでも 面白かっ. グロ なかなか よ. あとち ょっとちゃちい ゴア 描写 笑 低 予算 ？. スラッシャー スプラッター 好きな人 いい かも. 現実 非 現実 境界線. 今 時代 結構 斬新 ホラー映画 思い. 観 人 オチ 弱い 思う かも しれ ませ. 終わり 方 いい 思い. 以上 下手 ラスト いい."}, {"rating": 2.8, "content": "自分 仕掛け 立場 瞬間 ブチ 切れる 女 どう 思う けど. 面白い 設定 でし 最後 結構 普通 ラスト 残念."}, {"rating": 3.0, "content": "ハラハラ けど B級 感 否め. ちょっと 後味 悪い 系."}, {"rating": 3.6, "content": "なんで こんなに カッコ 良い よ 大泉逸郎 きっと 気に入る 武装 カメラ 本当に クール アイデア 良し ヒロイン 良し 殺り 方 良し わりと ホラー ファン 納得 一本 でしょ."}, {"rating": 3.6, "content": "脅かす つもり 脅かさ 気付く マジで 全滅 寸前 …. 予告編 見 ある程度 予測 残念 … 知ら 状態 見 たかっ な～. 殺人 集団 中2病."}, {"rating": 2.9, "content": "びっくり ❗ ️. 怖かっ ❗ ️. よく 閉鎖 病院 怖い お話 思い. 予想外 事 いっぱい. わけ わかん. 可愛い 女子 達. 騙す 方 ？. 騙さ 方 ？. 痛 そう. 痛く ？. やっぱり 痛い. トラップ 連続. どれ トラップ さえ 分から. 途中 混乱 ？. 結構 面白かっ 思う よ. 人 疑心暗鬼 陥ら 映画. 短時間 中. 次 次 展開 変わる. のんびり たら おいてけぼり よ. 多分 B級 作 だろ けど. がっかり."}, {"rating": 3.8, "content": "ドッキリ ドッキリ ドッキリ. 誰か わたし ドッキリ かけ ほしい （ ？ ）."}, {"rating": 3.5, "content": "二 転 三 転 サスペンス ホラー. 一体 嘘 真実. 心霊 ドッキリ 扱う 人気 テレビ番組 スケア・キャンペーン 最近 視聴 率 低下 悩ん. そこで 更に 過激 作品 作ろ 廃 病院 一般人 手 込ん ドッキリ 仕掛ける. 一般人 実は 本物 殺人鬼 ........ もう 設定 新しい 面白い. 序盤 ドッキリ がっちり 心 掴ま まし. ドッキリ 仕掛け 相手 殺人鬼 なんて 笑い話 みたい 内容 上手く 発展 ただ ドッキリホラー 終わら 素晴らしい. 尺 短い どんどん 人 死ん いく ストーリー 二 転 三 転 四 転 スピード感 抜群 全く 飽き ラスト 観る まし. 個人的 気に入っ 少女 化粧 マリリン・マンソン 風 とか 正体不明 男 達 被っ マスク 衣装 Slipknot ？ 聞き たく まし 彼ら 持っ 武器 チェーンソー ナイフ 搭載 カメラ 厨二病 心 刺激 まくり デザイン たまり ませ でし. 終盤 あっと 驚く 仕掛け 後 いかにも 続編 作り ますよ 的 ラスト 迎える B級映画 らし 感じる 非常 好感 持て. 色々 気 個人的 かなり 楽しめ まし 同じ テンション 是非 続編 作っ ほしい. ただ ホラー かなり ドンデン 返し 事前 情報 全く 入れ 鑑賞 強く お勧め."}, {"rating": 3.3, "content": "ドッキリ せよ 思っ たら 逆 ドッキリ エマ 達 スケア・キャンペーン 番組 クルー 皆さん. 騙し 騙さ … もう ホント 意味 わかん 感じ. だけど 確実 本物 …. ま たなん つまんない 借りて 来 ちゃっ 思っ たら なかなか 面白い. 鈍臭い 途中 オチ わかる ファインプレー . 短く 良い 作品 でし."}, {"rating": 3.5, "content": "🎥 海外 ドッキリ 番組 視聴率 上げる 過激 作品 撮ろ 新た 仕掛け 舞台 けれど 騙し 騙し 重ね 重 ドッキリ 隠れ てる でし ーーー. 🎥 まあ 要 はあと 何回 ドッキリ でし ー 言わ なー って 想像 見る 感じ 退屈 気 張っ 見. 🎥 好き ジャンル 面白かっ けど まあ 可 不可 楽しめ 最初 種明かし 時 おおお って 感心 けど 以後 ちょっと 読め ちゃっ なー 焦っ けど 読め けど 読め うわ って もしかして こー ゆ ー って ぞくぞく 絶望 後半 忙しく 展開 よき ☺ ️. 🎥 登場人物 エマ 一番 好き 映画 唯一 常識的 存在 行き過ぎ 番組 制作 ブレーキ 掛け くれる 感じ とか たとえ どんな 状況 自分 中 善 心 素直 に従って 行動 たと."}, {"rating": 3.1, "content": "途中 オチ わかっ あー やっぱり ねぇ みたい 感じ. なんか 微妙 感じ 終わっ ちょっと 雑 やっ."}, {"rating": 3.8, "content": "心霊 系 ドッキリ 番組 スケアキャンペーン 続編 製作 人気 博し 最近 視聴 率 伸び悩ん ‥ ‥. 高視聴率 得る 為 ドッキリ 舞台 選ん 曰くつき 病院. ターゲット 何だか 挙動 不審 男. 撮影 始まる ドッキリ ハプニング 付き物 よ 口癖 呑気 ディレクター 番組 製作 スタッフ 本物 恐怖 訪れる. 仕掛け人 視点 ストーリー 進む 正に ドッキリ 番組 見 感覚. ストーリー に関して 予想 通り ある程度 読め しまう. っ 発言 数々 ラスト 20分 モンスター 大戦争 始まる 作品 よく 似 ね. 予想 通り 言っ 最後 最後 驚き まし ‥ ‥ なるほど いい オチ ‥. POV 視点 それなり 使わ 使い方 新鮮 思い まし. 主人公 持っ 武器 非常 気. 製作 陣 大変さ 伝わる 作品 ありそうでなかった 斬新 アイディア 素晴らしい 良作 スリラー でし."}, {"rating": 3.6, "content": "人気 TV番組 ニセ 心霊現象 等 怖がら 隠し カメラ 撮影 ドッキリ 番組 スケア・キャンペーン. 廃墟 病院 撮影 2 転 3 転 ストーリー. 推測 しない 観る べし. 何故 途中 何だか 先 わかっ しまう 敢えて 考え 観 ましょ 笑. スラッシャー 系 けど グロ 低め 血 飛沫. 80分 位 ちょうど 良い ？ 以上 長い 収集 つか そう."}, {"rating": 3.5, "content": "ドッキリ 仕掛け たら 仕掛け人 達 逆 やら ちゃう 的 やつ 他 結構 けど 更に 展開 新しい. 最高 いか けど 面白かっ."}, {"rating": 3.5, "content": "こんなに さい ごま スラーっと 見れ ホラー映画 久しぶり 程よい オチ 気持ちよかっ."}, {"rating": 3.2, "content": "まあ まあ 楽しめ 途中 展開 読め どうして ？ って まぁ いい."}, {"rating": 3.4, "content": "出演者 ニセ 心霊現象 怖がら ドッキリ 企画 長年 人気 集め テレビ番組 スケア・キャンペーン 最近 無料 動画投稿サイト 過激 映像 押さ 人気 下降 つつ そんな 現状 打ち破る べく 廃墟 病院 使い 迷い込ん 一般人 大規模 仕 かけ 驚かそ ドッキリ 企画 敢行 やがて 病院 内 不審 男 やって来る 男 本物 殺人鬼 番組スタッフ 1人 1人 血祭り あげ いく. 人気 ドッキリ 番組 撮影現場 本物 殺人鬼 現われ 巻き 起こる 惨劇 二 転 三 転 ストーリー展開 臨場感 あふれる POV 映像 描い オーストラリア製 スリラー. 映画 .com."}, {"rating": 4.2, "content": "面白い スラッシャー 好きな人 オススメ グロ 度 低め 話 構成 良く 最後 楽しめ まとめ 方 なかなか 良い."}, {"rating": 3.0, "content": "或 る キャラ 出 来 展開 読め しまい 途中 あ 違う ？ って 思う けど 先読み した 通り 事 運ん しまい 困っ いや ホラー 観 慣れ 過ぎ てる だけ 普通 構造 意外性 面白い 思う よ （ 苦笑. ホラー ファン ご存知 方 多い かも モーガン ブラザーズ 監督 作 一般人 ホラーオカルト 系 ドッキリ 仕掛け 反応 楽しむ タチ 悪～い 番組 クルー って つぶやく だけ ネタバレ っぽい けど （苦笑）. なかなか スリリング 展開 ゴア 度 どんどん 上がっ 行く 登場人物 中 不審 感じ なけれ まんまと 騙さ かも 視聴者 稼ぎ 過剰 メディア 風刺 皮肉 ちょっと な～."}, {"rating": 3.6, "content": "ドッキリ 番組 本当に ドッキリ 入っ ちゃっ よ 映画. 怖く けど びっくり. スラッシャー 系 そこそこ 人 死ぬ けど グロ く. 二 転 三 転 物語 退屈 良質 びっくり箱 映画 深 読み すぎる 肩透かし 食らう 頭 からっぽ 観る きっと 楽しい. ヒロイン 女性 精神 的 逞し すぎ 惚れる カタギ 女 人 ほんとに …。."}, {"rating": 3.4, "content": "中盤 展開 最高 ドキドキ どう やっ 繋げる かなっ 思っ たら あぁ そう … って 少し ばかり 失速 ちゃっ けど 80分 観 やすかっ もう 15分 ちゃんと オチ 持っ いけ じゃ 笑. マスク フリークス サプライズ 感 良かっ オチ 途中 分かっ ちゃう けど 最後 楽しめ. 隠れ 良作 B級映画 でし さすが 未体験ゾーン 映画."}, {"rating": 4.2, "content": "コレ 超 面白い ぞ. 書け 書き たく. 80分 尺 中 めまぐるしく ツイスト ホラー 盛り合わせ 物語 感服 いや 以上 書か 方 いい. ナイフ 付き カメラ なんて 発想 出 くる 段階 映画 勝利 てる じゃ. よし 大事 言っ."}, {"rating": 4.2, "content": "ビックリドッキリ 虐殺 カメラ. 登場人物 都合 よく 動き すぎ 目 つぶれれ 最初 最後 面白い どんどん ドッキリ ドッキリ じゃ いっ おぞましい 残酷 描写 もりもり いく 楽しい 人 騙す ぐらい 覚悟. 結末 オチ 読め ちゃう わざわざ 言わ なきゃ 良かっ のに なぁ."}, {"rating": 3.5, "content": "テレビ 世界まる見え たまに やる 海外 有名 セレブ ドッキリ 大好き セレブ ブチ 切れ スタッフ やばい やばい 慌てる 姿 込み 楽しかっ けど 映画 さっき 笑っ 見 仕掛け人 ブチ 殺す とこ 描く リベンジ 要素 楽しかっ. 二 転 三 転 どころか 四 転 五 転 もう 途中 現実 ドッキリ わから. 自分 家 帰っ 足 入れる コタツ もしも 人 たら ドッキリ たら 全力 蹴っ ちゃう 可能性 …."}, {"rating": 3.5, "content": "‪ 殺人鬼 追わ ドキドキ 一緒に 肝試し 脅かす 方 ドキドキ ちょっと だけ 味わえ 伏線 やさし すぎ 展開 読め ちゃっ ちょっと 残念 でし 楽しめ まし."}, {"rating": 2.5, "content": "それなり 高 バジェット 捻り すぎ バレバレ 自分 足り ませ でし. 本物 シリアルキラー 登場 本物 悪霊 出 ほしい 雰囲気 かも 笑."}, {"rating": 3.4, "content": "短い 時間 話 まとまっ てる ゴア 描写 結構 本格的 ◎. ただ オチ 読め しまう セリフ いくつか ヒント 出し すぎ なー もう ちょっと 考え たかっ びっくり たかっ (>_<)."}, {"rating": 3.4, "content": "未経験 ゾーン 映画 2017. オンライン 上映 鑑賞. 最初 怖く ドッキリ ？ ドッキリ いい ？ って 混乱. あらすじ 読ん こいつ 殺人鬼 ？ って 思っ けど 展開 驚き すぎ もう 意味 不明 混乱 2度目. ドッキリ 仕掛け 側 仕掛け っていう 面白い まさかの お前 そっち 側 かよっ シーン まし ね. 確か ドッキリ リアル っていう 分から. 基本的 グロテスク 個人的 大 興奮 でし もっと やれ って 思い まし (？). マスク フリークス メンバー 1人 分かっ けど 残り 何者 ？ ボス 正体 誰 ？. 明かさ まま 終わっ ？. 普通 面白かっ ー."}, {"rating": 3.0, "content": "面白かっ けど 先 展開 読め 事 マスク フリークス 正体 謎 残る 残念 …. 次回作 ？."}, {"rating": 2.8, "content": "物語 一転 二 転 後半 前半 良く 事 起こり そう 不穏 空気 ローランス 狂っ てる 感 方 楽しめ まし スプラッター 系 ホラー ミステリー 好きだから 評価 しまう 後半 わーわー きゃーきゃー ばたばた 殺さ いく 子供 感想 現代 っぽ 出 良かっ."}, {"rating": 3.8, "content": "ねるねるねるね って くらい アイデア 練っ 作品 とても 好感 ． ぢ こー ゆ ー 好物 ．. 局 上司 フリークス 連中 組織 足取り 全然 掴め よ 的 説明 ちょっと 萎え まし （ ホステル じゃ ） ．. 騙し 構造 幾 層 重なり 噛ん 瞬間 パリ って 音 ナイス 歯ごたえ 安い けど 美味い 菓子 ってな 感じ かしら ね ．. ７ ６ 分 極 短 尺 中 色んな 物 詰め込める だけ 詰め込ん 技巧 ， 蜜柑 詰め 放題 頑張る 大阪 おば 匹敵 思う よ ．. 内容 に関して レビュー ネタバレ 不可避 言え ， 赤色 多め 内容 物 少なめ 痛く よ ね 参考 いただけれ 幸い ．."}, {"rating": 3.3, "content": "心霊 どっきり 番組 ターゲット なんと リアル 殺人鬼 でし. 80分 届け わけ テンポ 良く 展開 どんどん 変わっ くれる 楽しい. ただ 展開 予想 ヒント 多 すぎ 作品 内 ネタバレ てる 気 しない. 驚かさ シーン けど ドキドキヒヤヒヤ 系 スプラッタ 見所 なかなか 見応え でし よ. 切れ者 登場人物 たら もっと 良かっ かも. 展開 変わり ただ 逃げ てる だけ っていう ちょっと 残念 でし. 言え 80分 色々 詰め込ん ラスト よく 纏まっ 思い. 追記 : 悪霊 メイク 怯える 姿 シュール 笑え まし."}, {"rating": 3.5, "content": "最近 あの手この手 色んな ホラー 作品 アイデア 出 てる けど 一 捻り 変 ネタ 持っ きたな～ 関心. 番組 ホラー ドッキリ 仕掛け つもり 本物 粗筋 だけ 興味 そそる 設定. 騙さ いけ ホラー ドッキリ 24時 w. 実際 重 ドッキリ 仕掛け ドントブリーズ じゃ けど 程よく 緊張感 目 離せ. 一番 モラル 奴 カッコ いい 死に 方 てる 気 けども. ただ 途中 ネタバレ 近い セリフ さえ なけれ なぁ …. 最後 純粋 騙さ たかっ. 先読み しよう 見る 最高 楽しめる 思い."}, {"rating": 3.5, "content": "話 中心 スケア・キャンペーン 言う ドッキリ 番組. 一般人 主 心霊 系 演出 怖がら 姿 見 笑う 良く ありがち 悪 趣味 番組. ドッキリ 逆 ドッキリ 仕掛け ちゃい まし 的 演出 話 二 転 三 転 いや 四 転. 騙す 側 騙さ 側 疑心暗鬼 ブラックコメディ タッチ 世 ドッキリ 番組 警鐘 鳴らす 今作. テレビ番組 ならでは 臨場感 たっぷり POV 映像. 幽霊 ドッキリ 逆 ドッキリ 殺人鬼 本物 殺人鬼 飛び入り参加 事態 急変. リアル 殺人鬼 ヤラセ なし 凶行 映し出さ. リアル 殺人鬼 マスク イカ ナイフ 撮影 用 ハンディ カメラ 付け 鑑賞 者 側 楽しま サービス精神 最高かよ. 殺る 殺ら 構図 主 瞬間 タイミング 良さ スピーディー 拍手 送り たい. 展開 少々 粗く 雑 鑑賞 者 側 楽しま 仕様 最高かよ. およそ オチ 予想 出来 しまう もう 一 捻り 勿体なかっ 気 約 80分 短い 上映 時間 サクッと 観 濃い 内容 絶妙 切り返し かなり 楽しめる. サクッと 言い まし ゴア 要素 それなり オススメ."}, {"rating": 4.0, "content": "視聴者 ドッキリ せよ たら 逆 ドッキリ お話. 二 転 三 転 観客 視聴者 騙す 勢い 展開 全く 飽き. 本当 嘘 境界線 どんどん 曖昧 いく. 馬鹿 ひたすら ビクビク しながら 観 まし. 攻め 姿勢 嫌い じゃ もっと やれ こわい けど わくわく. 視聴率 とか 数字 とか 気 いけ けれど そのため だけ 作品 つくる って フェア じゃ よ なあ. 思う 売れ 勝ち. 世の中 賢く 生き なきゃ 苦労 愚直 生き てる 人 方 魅力的 よ. チープ 感じ 方 痛々しく 見える 何故 だろ. チェーンソー あか. 想像力 戦う."}, {"rating": 3.7, "content": "ニセ 心霊現象 でっちあげ 出演者 怖がら ドッキリ 企画 人気 テレビ番組 スケアキャンペーン 最近 無料 動画サイト 過激 映像 露出 番組 停滞 気味 そこで 現状 打破 廃墟 使っ 一般人 騙す 心霊現象 作り上げる 実は 殺人 狂. 冒頭 手持ち カメラ 映画 カメラ 切り替え しっかり 騙さ 心霊現象 脅かさ 監視員 ブザマ 姿 み 仕掛け人 同じ ゆるい 気持ち 観客 鑑賞 ネタ あかし くれ てる 油断 本格 的 心霊現象 作り上げ 行く 過程 切り替わる カメラ 見る ストーリ 二 転 三 転 やらせ 現実 食っ 生き 境界線 混じり 合い 不気味 廃墟 POV 映像 不穏 音楽 寄り添い 殺人 シーン よい 緊迫感 与える. 時折 意図 的 カメラ カメラ 切断 映画 カメラ 時 不安感 煽り 方 絶品 いま なくなっ 時 観客 恐怖 参加. 廃墟 赤い 絨毯 立つ アビー 儚 幻想 館 グロ 中 美し 生 感じ させる チェンソー 付き カメラ エマ 追いかける 緊迫感 中 ブラックユーモア 散りばめ チープ 漂っ てる いい."}, {"rating": 3.4, "content": "一般人 相手 心霊 ドッキリ 仕掛ける 番組 スケアキャンペーン 最近 マンネリ化 数字 調子 悪い テレビ局 過激 要求 製作 チーム 撮影 中 予期 イレギュラー 発生 惨劇 発展 しまう 話. あらすじ だけ 程度 流れ 読め ちゃう よ ねー 映画 面白い あえて 途中 展開 読ま やすく 変化球 投げ くる 物語 二 転 三 転 いく 流れ 面白かっ 今 ドッキリ ？ 現実 ？ ってな 感じ 物語 引き込ん. 制作 チーム 目線 特殊メイク とか 音響 とか ホラー映画 作る 時 こんな 感じ とか 思い 見れる 面白かっ ね 数字 何でも やる メディア 批判 発展 ネット 批判 過激 求める 視聴 者 批判 サラッと 盛り込ん. もう 一 捻り 欲しかっ 印象 ラスト オチ 予想 ちゃ もう 一 回 なんか 来る 期待 見 少し 消化不良 感 残り まし あと こんな 番組 たら 見 たい けど すぐ 視聴者 クレーム とか 来 番組 終わり そう … 作中 かなり 長寿番組 みたい 文化 違い ねー. 未体験ゾーン あと ファウンド ダークレイン 最低 見 たい ね ファウンド 期待 ‼ ︎."}, {"rating": 2.9, "content": "時間 短い サクッと 見る ぶん 面白かっ. ネット 人気 残虐 集団 なんだか 見た目 とか いろいろ 格好 良く 不気味 残念. 予告編 ポスター 少女 オバケ 刺し ちゃう オッサン いちばん 怖く 良い 感じ だけ 後半 尻すぼみ 感じ. ヒロイン ナースコス ガッツ ちょっと 鈍臭 そう 走り 方 良かっ. ラスト 良い 表情 まし ね."}, {"rating": 3.6, "content": "青山 シアター オンライン 上映. 未体験ゾーン 映画 一本. 今年 予告編 そそら 映画 多い. ファウンド 期待はずれ 本作 微妙 ？ 恐る恐る 見 み まし なかなか 飽き 展開 楽しめ まし. ま ー そう くる よ ね. やっぱ そう. まぁ 次 こう よ ね. 分かり きっ 展開 重ね 技 でし. 先入観 なし 見る 楽しめる 映画 思い. オチ 途中 バレバレ でし. もう ひと 展開 ドカン 落とし くれる 思い すんなり 終わっ しまっ 残念."}, {"rating": 2.5, "content": "前半 とっても 面白い だけど 予告 出 てる ネット上 人気 残酷 動画 撮る 人達 見た目 やる 事 いちいち ダサく 心 シナシナ 萎え やる 事 なす事 はーい はい はいはい はいはい はーい って 聞き流す レベル ただ やたら 勇ましい ヒロイン ラストシーン めちゃめちゃ 効い ナイス ファイト！."}, {"rating": 3.7, "content": "ドッキリ しかけ 標的 実は 殺人鬼 ドッキリ 仕掛け人 ホンモノ 殺人鬼 殺し いく お話. ２ 転 ３ 転 どころか ４ 転 ちゃう とんでも ホラー. 無駄 グロ 描写 気合 入っ グロ マニア 唸る 逸品. 普通 ホラー 飽き たら 今 作品 キャビン 観 口直し しよ. 心霊 ドッキリ 企画 ガキ使 足し ホラー 割っ 作品."}, {"rating": 4.2, "content": "〈 ドッキリ 仕掛け人 命懸け /〉. 【 Introduction 】. 映像作品 作る にあたって 大切 観客 ニーズ 最大限 応える. 過激 壮絶 観客 求め 要望 通り 作品 作り出す クリエイター 仕事. 要望 無視 なけれ 時には 人間 許さ 境界線 踏み込ま いけ 事態 陥っ 場合 手 引か なけれ. 選択 誤れ もう 作品 じゃ ただ ノイズ. 【 Plot Summary 】. エマ 最早 嘘 事実 分から. 死ん ？ 死ん ？ 生き てる ？ 誰 ？ ドッキリ 何処 何処 ？ 彼ら 誰 ？. まだ 騙さ てる ？ いや 現実 ？. 思考 答え 導き出す 混乱 加速. エマ 彼氏 マーカス 製作 ドッキリ 番組 スケア・キャンペーン キャスト 出演 はず ターゲット 男 暴走 無茶苦茶 不可解 起こっ. 今 目 前 マスク 男 立っ. ショッキング 動画 ネット アップ 団体 ひとり まあ. ─ ─ ─ ─ どうせ 嘘 でしょ ？. 【 Review 】. 未体験ゾーン 映画 作品 劇場 観 初めて なんか 観る 前 ワクワク まし. お祭り 気分 (^ q ^)。. 未体験ゾーン やつ って ちょっと 手 出し にくい 感じ まし DVD いい とか 今 スルー まし いやぁ 損 なぁ めっちゃ 面白い やん. ホラー 失敗 てる 気 (... 怖い シーン 予想 怖く )、 ストーリー 転がし 方 とか 面白く 音楽 かっこよかっ 映像 美しかっ (... 廃墟 美 感じ まし )、 期待 以上 楽しめ まし よ. 特筆 す べき 過激 動画 サイト 投稿 てる 団体 マスク フリークス ビジュアル パージ アナーキー チンピラ 達 みたい マスク 被り カメラ ナイフ やら チェーンソー やら つけ ゴア 描写 間近 撮っ ちゃお ♪ クレイジー 僕 厨 二 心 くすぐり まくっ 興奮 やばかっ ニヤニヤ しっぱ なし でし. 残酷 動画 子供 中心 大人気 っていう 劇中 話 実際 そう 怖い ね. そんなに 残酷 欲し てる ？ 今 若者. （ 18歳 思い まし ）. 【 digression 】. 隣 座席 方々 話. シネ・リーブル 梅田 アットホーム 劇場 今作 観賞 満席 近い 人数 入り まし 当然 左右 席 にも 人 おら まし. 左 バカップル ポップコーン 食べ おなか ゅいた 話し まし. 右 いかにも サブカル 男 人 丸メガネ パーマ 裾 広い ジーンズ 履い まし 人 カバン あんぱん 取り出し マジ よ まし 飲食物 持ち込み 禁止 はず. 左 ポップコーン 右 あんぱん まあ 上映 食べ 終わっ くれる だろ 気楽 構え 映画 始まる 待っ まし. 今作 予告 無し いきなり 本編 上映 スタイル でし 左 もしゃもしゃ 右 ガサガサ もちゃ もちゃ なんと 不快 オープニング. 以上 ただ 愚痴 でし."}, {"rating": 4.0, "content": "映画館 行く 時間 無かっ 青山 シアター 配信 鑑賞. うずうず すぎ 軽い ネタバレ 読ん しまっ わりと 安心 観 笑. とはいえ お約束 言える 二重 ドッキリ 展開 おじさん 追っ くる ハラハラ ゾクゾク ホラー映画 楽しめ. スプラッタ ゴア 描写 期待 以上 良かっ 在り来 覆面集団 普通 怖かっ. ネタバレ 観 展開 読め ちゃう 辺 しょうが. 覆面集団 現れ 終盤 短 すぎ もう ちょっと 楽しめ なー 思っ. 久しぶり 考え 良い 娯楽 ホラー映画 観れ 良かっ アビー 可愛い. 全然 関係 けど 配信 1300円 ちょっと 高く 感じる."}, {"rating": 3.6, "content": "ドッキリ ドッキリ ドッキリ. 期待 裏切ら バカ映画. あ ともう １ ドッキリ 欲しかっ."}, {"rating": 3.2, "content": "ヒューマントラストシネマ渋谷 未体験ゾーン 映画 2017 とかいう やっ た中 鑑賞. 最初 っ あー だろ なぁ って 思っ たら あー 😂. こー だろ なぁ って 思っ たら こー 😂. ラスト 意外と そ ー ちゃっ ？ 期待 たら まんま 終わり まし 😱. ラスト もう 一 捻り 欲しかっ. そんなに チープ 楽しめ."}, {"rating": 3.3, "content": "ヒューマントラストシネマ渋谷 開催 未体験ゾーン 映画 2017 鑑賞. テレビ ドッキリ 番組 スポンサー 放送倫理検証委員会 みたい しがらみ 無料 動画投稿サイト 過激 映像 押さ 視聴率 低迷 打開 策 ヤバい 企画 実行 みる ホンモノ … みたい 話. POV 映像 （ 視点 ショット ＝ 演者 目線 映像 ） 描く 臨場感 スリラー 殺人鬼 追わ 怖い よ～ 思っ 先 … ストーリー 転回 いく 系 結構 人気 自分 観 未体験ゾーン 映画 中 一番 お客さん 入り 良かっ. まずまず 感じ ストーリー 進ん いく けれど わかり やす すぎ 伏線 驚き 少ない 終盤 ちょっと 残念. 映画 描か 出来事 って そのうち 起こっ 不思議 じゃ 気 テレビ 影響力 まだまだ 強い けれど リスク 取り やすい 個人 発 おもしろ動画 分 悪い そう いえ NERVE ネット 動画 使っ 参加 型 度胸試し ゲーム. 面白い ネット 映画 社会 映し だろ そろそろ テレビ 凋落 本格的 始まっ テレビ局 同士 合併 なんと 受け止め しまい そう 不穏 空気 漂う ラストシーン テレビ 関係 者 にとって 別 意味 スリラー かも."}, {"rating": 3.3, "content": "未体験ゾーン 評価 高い 最終日 滑り込み 見 まし. どんでん返し マインドファック 好き 方 オチ 読め しまい. ぼく 結構 やめ 読め しまっ すこし 退屈 でし. けど 76分 とても 短い 展開 スピーディ だし 二 転 三 転 ストーリー 展開 いく 見 楽しかっ. 買っ 殺し 方 楽しかっ. 家で 友達 見る ピッタリ 思い."}, {"rating": 2.4, "content": "2017 ヒューマントラストシネマ渋谷. 未体験ゾーン 映画 2017 ⑨. わかり やす すぎる 展開 モヤモヤエンド."}, {"rating": 2.3, "content": "ホラー ドッキリ 番組 ターゲット モノホン キチガイ さぁ どう ？. いや 仕組ま てる ？ ヤラセ なのか ？ ？. 的 お話. ポスター ビジュアル 鑑賞 関わら 展開 ほぼ 読め しまう 笑わそ てる 中途半端 コメディ 要素 むず痒い …。. オチ だから ？ 続編 やん ？ 気分. 裏 操作 てる 系 キャビン 観 しまっ てる 人 足 爪 垢 カス 及ば 雑 展開 死ん 魚 目 鑑賞 羽目 マスク フリークス 殺人 ガジェット カメラ アホ かっこよく 良かっ ね."}, {"rating": 3.8, "content": "渋谷 未体験ゾーン 高い評価 試しに 観覧. 面白い 発音 英語 なあ イギリス 舞台 日射し 明るい 古い 建築 華やか 名残り 思っ 終わっ 調べ たら オーストラリア映画. ホラー ドッキリ 番組 本物 殺し屋 来 たら ？ 実は ⚪ ⚪ ⚪ 本物 殺人 グループ 来 しまい. 二 転 三 転 プロデューサー 役者 間 騙し 合い 可笑しい. ホラー ゾンビ スプラッター 安っぽい 定説 証明 舞台裏 面白い. ラスト ブラック けど もはや 笑える. 南半球 明る 来る ね ？. 単調 ホラー 見飽き たら 見る べき."}, {"rating": 3.0, "content": "未体験ゾーン 映画 2017 ホラー に関して 純粋 騙さ 体質 存分 たのしん."}, {"rating": 3.0, "content": "未体験ゾーン 映画 2017. ただ グロ く ビックリ 映画 じゃ ストーリー 観客 騙し やる ぜ っていう 製作 者 側 思い ピンピン 伝わっ まし 馬鹿 めっちゃ 騙さ まし 製作 者 さぞ 喜ぶ でしょ."}, {"rating": 3.0, "content": "やはり 設定 世界観 細かい 気 なけれ 楽しめる 思い 大まか ストーリー展開 ある程度 予測 出来る けど 込み 楽しめ まし."}, {"rating": 4.0, "content": "ホラー 番組 撮っ たら 本物 殺人鬼 ちゃっ ～ って あらすじ ほん いい ギミック 素晴らしい ピエロがお前を嘲笑う とか サプライズ とか ゲーム 近い ･･･？ ただ ラスト だけ 急 予算 なくなっ 失速 残念 ･･･."}, {"rating": 1.0, "content": "未体験ゾーン 2017 心霊 系 ドッキリ 番組 視聴率 取れ ドッキリ 内 更に ドッキリ 仕掛け たら ホンモノ 来 ちゃっ っていう アイディア いい のに テンポ グズグズ わ 例 ホンモノ 集団 描写 ショボ いわ ガッカリ しかも チェーンソー 襲う シーン ノコギリ 部分 すっ飛ん いく コメディ たい ホラー やり たいのかわ かん よ."}, {"rating": 4.0, "content": "人 ホラー 仕掛け 騙す TV 番組スタッフ 逆 本当 殺人鬼 集団 狩ら いく スリラー 途中 予想 通り 展開 最後 オチ どんどん 先 読め しまう 安心感 そこそこ ゴア 描写 入っ くる 終盤 盛り返し."}, {"rating": 3.8, "content": "分かり やすい 内容 楽しめ まし もう少し 捻り 欲しかっ."}, {"rating": 4.0, "content": "【 未体験ゾーン 映画 2017 】. 思っ たより もう 一 捻り 二 捻り グロ だけ おもしろかっ."}, {"rating": 3.2, "content": "ヒューマントラストシネマ渋谷. 未体験ゾーン 映画 2017 鑑賞. ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─. テレビ番組 SCARE CAMPAIGN クルー 手がける 番組 素人 ターゲット 心霊 ドッキリ シーズン5 続い 人気番組 上層部 悩み 種 インパクト 満載 ネット 投稿動画 台頭. テレビ まだまだ イケ る やっ たる 彼ら 新た ドッキリ 撮影 渾身 ネタ ターゲット 肝 抜く はず なんと そいつ 逮捕 歴 異常者 …. ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─. ソフト スルー 勿体ない. ストーリー テンポ よ. 二 転 三 転 ストーリー. 時折 挿入 突っ込み どころ 満載 台詞 意図 的 だろ )！. 容赦 ゴア 描写. こういう 作品 ありがち. だから お前 んで そう わけ ？. 使え ● ろ だろ. 焦る わかる けど 今 ぐらい 声 抑え てろ よ. 的 イライラ 少ない. 登場人物 表情 台詞. 観客 好意 的 笑い 起きる 場面 多々. 以前 未 体験 酷い 作品 出会っ しまっ けど 優良 物件. 迷っ てる 方 是非. 終演後 ロビー 巷 話題 ドンブリ 面白かっ 話さ てる 淑女 おら まし 最後 記し おき."}, {"rating": 3.7, "content": "評 1 8 2 5. 好 1 9 2 5. 面白かっ ドンブリ 7倍 くらい 面白い. ○ ○ ○ ○ ○ ○ 発覚 仕方 よかっ ○ ○ ○ ○ ○ ○ 途中 分かっ. とにかく 意表 突く 展開 凝っ 仕掛け 映画 エンタメ 醍醐味 主張 伝わる ラスト アンチ グロ いだけ 番組 けども ちょい 弱い かも. こういう 次 どう っていう だけ 興味 対象 映画 好き. ヴィジット 良かっ オリビアデヨング なかなか 頑張っ まし."}, {"rating": 4.0, "content": "ドッキリ ハメ た人 実は リアルガチ 殺人鬼 バカバカしく そう 無かっ 設定 まず 興味 そそり つつ 話 進ん いく 当初 状況 二 転 三 転 いや 四 転 五 転 ツイスト 気持ちいい 力作 でし 人体 破壊 抜かり なし. http:// usnk hateblo .jp entry 2017 01 15 001147."}, {"rating": 4.1, "content": "うん 面白い 中盤 来る 展開 めちゃ 予想外 面白い 疑え 疑う 騙さ しまっ 笑. グロ 描写 すごい けど. 良作 間違い."}, {"rating": 1.5, "content": "登場人物 みんな ドッキリ なれ すぎ 死ぬ どうせ 死な だろ みたい 空気."}, {"rating": 4.5, "content": "革新的 フリーフォール 型 スリラー. ジェットコースター 乗っ ノンストップ スリラー. ジェットコースター フリーフォール. ジェットコースター. フレーズ つい だいたい 中だるみ 普通 ジェットコースター 一緒 急降下 上り 長かっ 道中 蛇行 つつ 展開. こっち 違う フリーフォール 型. すごい スピード 上がり いつ 落とさ わから 状態 揺さぶら 落ち また上 連れ いか. 最終的 着地. しかしながら フリーフォール. ジェットコースター 違い 上昇 下降 一本道 道筋 単純 とにかく わかり やすい. 但し ここに 工夫 凝らし. 上昇 下降 わから 展開 仕掛け. とにかく 展開 速さ まくしたて くる 様 驚き しか. CM ご覧 観る 事 おすすめ. ふわっと 余韻 残す 着地 点 素晴らしい. 話 筋 無理 久しぶり ハラハラ スリラー. ちなみに スプラッター 要素 星 ５つ ３つ ぐらい. こう いっ 題材 好き 満足. 単純 目まぐるしい スピード 感じ ほしい."}, {"rating": 2.9, "content": "@ 未体験ゾーン 映画 2017. 伏線 疑問 点 だけ 残し あっさり 終わっ しまっ 描写 SAW ぽい けど 子供 向け サスペンス スリラー 感じ."}, {"rating": 4.0, "content": "サプライズ サプライズ 驚き けど やっぱり 登場人物 バカ ていう 変わり. ホラー 的 要素 けど シーン 浅 すぎる. 気晴らし 程度 ホラー 初心者 いい 映画."}, {"rating": 3.7, "content": "面白い けれども 自分 いくつか 疑問 魚の 骨 喉 刺さっ 取れ 感じ 最後 消化 放置 残念 まあ 内容 勢い つい たら 突っ走ら つまらなく 致し方."}, {"rating": 4.1, "content": "面白い サスペンス ホラー 必要 要素 存分 満たし 映画. 暇つぶし サスペンス もってこい 理由 映画 入り込ん 展開 推理 とにかく 入り込める 要素 ジャンル 思う. ドッキリ 番組 映画 なんて 一口 言っ たら B級 感 出 安っぽい 雰囲気 しまう けど 映画 サスペンス ホラー まさに 真っ当 二 転 三 転 四 転 五 転 展開 持ち 全く 飽き させ 作り 持っ 言える. 手 映画 ネタバレ たら 面白 激減 あらすじ 域 留め おく. 落ち目 ホラー ドッキリ 番組 視聴率 取る 本物 廃墟 使い 一般人 ドッキリ かけよ たら 人 実は サイコパス プロット. ポスター 様 逆 ドッキリ 重ね 合わせ 何処 虚構 どこか 現実 操作 思っ たら いつの間にか 操作 映画 観れ きっと 言葉 共感 はず."}, {"rating": 3.8, "content": "ドッキリ 番組 仕掛け たら 殺人鬼 つれ ちゃっ. 展開 二 転 三 転 びっくり 面白 スラッシャー."}, {"rating": 3.9, "content": "逆 ドッキリ 逆 逆 逆 くらい 行く 疑心暗鬼 説. 最近 ドッキリ 企画 番組 やら 特番 って 多い よ ね. リアクション ドッキリネタ アホ らしくっ ついつい 観 しまう あー ぁ. 皆様 いか お過ごし でしょ ？. 結構 好き ドッキリ 番組 やはり 過激 ネタ 限り ね 〜( ๑ ¯ ω ¯ ๑. はっきり 言っ ドッキリ 番組 なんて 全部 ヤラセ でしょ ？. そんな あなたに コレ 正解 ° ω ° b. 今回 そんな ドッキリ 番組 警鐘 鳴らす コチラ. ドッキリ 仕掛け 相手 まさかの 殺人鬼 ダッタヨ. さぁ 全国 ドッキリ 加害 者共 よ 震え上がれ ぃ ヽ (｀Д´)ﾉ. あらすじ ⤵ ︎. ホラー ドッキリ お茶の間 大人気 TV番組 スケア・キャンペーン. 番組 プロデューサー マーカス さらなる 視聴率 アップ 狙っ 過激 ドッキリ 考案 まし. そんな 頃 番組 幽霊 役 オーディション 応募 アディー 絶叫 っぷり マーカス 目 止まり コレ 逸材 ばかり 即 採用. 次回作 ドッキリ 野心 燃える マーカス 達 最近 巷 有名 ガチスナッフウェブビデオ 見 研究 割と イケナイ 方向 シフトチェンジ しよう しや がり ﾟ Д ﾟ. んで 人気 廃墟 カメラ 仕掛け 幽霊 役 アディー スタンバ 準備 完了. 後 ターゲット おっちゃん びっくら ドッキリ 大成功 板 見せつけ やる だい 調子 こい たら. 実は 相手 怖〜い 殺人鬼 さぁ 大変 (°∀°). はて さて マーカス 達 スタッフ ドッキリ 怒っ 殺人鬼 逃げる 出来る ？. うむ 展開 面白い. もはや 言っ ネタバレ しまい そう 先 読め 二 転 三 転 ストーリー ブラック コメディー 要素 含ん ドッキリ 連続 笑え ナ (´ー｀). 観 まず 最初 思い 浮かん フレッド ウォルトン 監督 【 エイプリル・フール 】. 映画 ラスト 当時 スラッシャー 映画 ファン かなり 論争 巻き起こし 映画 後に スラッシャー ホラー 終焉 言わ つくづく 映画 (´-ω-｀). ケアンズ 兄弟 本作 取り入れ 要素 まさに ラスト トリッキー 脚本 先 読め ゴア 描写 観客 斜め上を行く スラッシャー ホラー. 恐怖 映像 インターネット テレビ 媒体 娯楽 化し 現代社会 皮肉っ 演出 ただ スラッシャー ホラー ケアンズ 兄弟 新しい アプローチ 随所 光っ まし よ (・∀・). . . んで 幽霊 役 アディー 【 ヴィジット 】 長女 オリビア・デヨング かなり 可愛い 幽霊 でし ね. . ラスト かなり ハイテク 武器 顔面 真っ 二つ グロ りん ちょ チェーンソー 斬り 刻む シーン ゴア 度 良き. . . とりま 身近 潜む ドッキリ 大成功 板 タッタラ 〜♪』 BGM 皆様 くれぐれも ご 注意 下さい ませ ´ − ω − ｀."}, {"rating": 3.5, "content": "惜しい ラスト 展開 やはり 物足りなく もう少し 頑張っ ほしかっ 上映 時間 短 間違い 長所 一つ 中弛み 展開 期待 観 作品 主軸 ホラー ドッキリ 上 恐怖 演出 視聴者 向け 十分 機能 良."}, {"rating": 3.0, "content": "タイトル 的 低 予算 低俗 動画配信 者 ワチャワチャ だけ 映画 思い まし 映画 撮影 者 目線 映画 って 大根 演技 がち そう ドキドキ まし. 冒頭 遺体 安置 所 ストーリー 面白 そう ホラー映画 観 み たい. saw 的 ソリッドシチュエーションショッキングホラー グロ 少なめ ハプニング ハプニング 続く 面白い 途中 あ どうせ ヤラセ ね 穿った見方 たら ヤラセ じゃ. 最後 女 主人公 気付い 貰い たかっ ー 被り物 あほ キッズ 逆襲 虐殺 もう 一 捻り スカッと なー."}, {"rating": 2.9, "content": "こういう 好き よ ね ｗｗｗ. 騙し 思っ たら 騙さ 騙さ ？ ？？？ っていう どんどん 転じ いく 面白い 笑. 男 人 殺人鬼 思っ たら さえ ドッキリ びっくり ！！！！！！. カメラ 武器 ついてる 面白い けど なんか もっと いろんな 殺し 方 見 たかっ なあ …. 輪切り なっち ゃうのはめちゃくそよかった. 去年 未体験ゾーン らしい けど 渋谷 みんな 見 たかっ なあ."}, {"rating": 3.8, "content": "面白かっ. 話 もっ 行き 方 なかなか. ホラー ドッキリ 仕掛ける 側 仕掛け 側 攻防 戦 ？ ね. 冒頭 シーン 一瞬 ？ 幽霊 モノ ？ 騙さ まし. 精神病院 セッティング 庭師 仕掛人 撮影 スタッフ 殺し いく くだり エマ 並 騙さ 読み 甘い …。. 撮影 始まる 時 アビー メッセージ 送っ あたり こいつ 怪しい 思っ たら 案の定. ていう 仮にも ターゲット よ 一緒に イラ つい よ … だから 最後 愛想 尽かさ 見捨て よ …. 最後 何だかんだ エマ 彼氏 救い 現れる だろ 思っ ワクワク たら 普通 逃げ ガッカリ. 私的 車 カメラ 気付い っ ？ 感じ アビー 正体 気付い ドン パチ → 彼氏 救い マスク フリークス 撃破 位 ラスト 欲しかっ ～."}, {"rating": 1.8, "content": ". 自宅 鑑賞 オーストラリア製 スラッシャー 設定 魅力的 展開 戴け マスク フリークス 云う 殺人 サイコ 集団 登場 一気に つまらなく 二重 三重 ツイスト 直ぐ 気付き 意外性 無かっ そもそも オカルト 系 ドッキリ 仕掛け オカルト 返さ なけれ 期待 外れ 恐らく 本作 不満 起因 多い だろ 設定 活かさ 陳腐 シナリオ 加え 画 的 ありふれ 拙い 演者 達 鼻 つい 余程 好事 家 限り 手 出す べき 一作 35 100点. 作中 スケア ･ キャンペーン 云う 番組 シーズン5 迄 続い 云う 説明 直ぐ マンネリズム 陥り 飽き そう 思え 敢えて POV 拘る 意味 見出せ 臨場感 然程 感じ 他 細かい 粗 探す 十指 余る 程 なろ 論ずる 馬鹿馬鹿しく 思え 早々 思考 放棄 しまっ. 敢えて 褒める エンドロール BGM 風変わり 80分 満た 苦痛 長引か 短い 尺 あと マスク フリークス 達 マスク デザイン 個性 的 点 リーダー格 ドニー ･ ダーコ シリーズ (' 01 ･' 09 黒く 塗り潰し みたい 他 にも ダークナイト (' 08 )』 登場 ジョーカー 手先 みたい サプライズ (' 11 )』 見掛け 様 混じっ 既視感 満ち 溢れ. 作り 手 撮り たかっ 何となく 判る それにしても こんな 期待 裏切り 方 観客 突き放し 呆れ させる だけ だろ 諄 いよ スプラター 系 テイスト 振る サイコ 系 オカルト 系 観 たかっ. 鑑賞 日 ： 2018年 1月8日. ."}, {"rating": 3.7, "content": "書い ネタバレ そう 一応 ネタバレ 表記 おき. 予想外 楽しめ まし. ドッキリ 企画 スケアキャンペーン 二 転 三 転 … 最終的 ＳＡＷ シリーズ みたい 展開. えっ 誰 ドッキリ 仕掛人 ？ って. こういう 結構 好き かも."}, {"rating": 3.0, "content": "結構 まえ み やつ. ドッキリ 仕掛け 相手 ガチ 殺人鬼 … 展開 実は ドッキリ … みたい 二 転 三 転 話 気. 途中 展開 読め ちゃっ けど ドキドキ まし."}, {"rating": 2.0, "content": "途中 面白かっ よ ね 変 集団 出 くる 迄 はね. 全っ 然 スッキリ けど ......。. なんか 釣り上げ 獲物 更に 大きな 獲物 食べ まし 食べ 獲物 更に 大きな 獲物 食べ まし みたい ね. 何故 マスク フリークス 場 居 とか 彼ら 何者 なのか とか 謎 もっと やり でしょ みたい. 中途半端 1人 正体 晒し ちゃう ...。. ラスト 中途半端 過ぎる ストーリー とか どう よく ちゃっ てる 感 否め バッドエンド だろ スッキリ エンド だろ 突 散らかし たら しっかり 〆 欲しかっ. 中途半端 過ぎ おススメ なぁ."}, {"rating": 2.8, "content": "ホラー ドッキリ 本物 ドッキリ. 殺人 シーン グロ. 内容 ツッコミどころ たくさん. 細かい 考え 見よ. 海外 ドッキリ って レベル 違う. こういう ハプニング たら どー すん よー ？ って 思っ. なんか 楽しめ. ラスト 黒幕 まぁ 想像. 殺人 グループ チェーンソー 持っ 人 自分 巨大 バサミ 刺さり 行っ 笑. 主人公 だけ 逃し くれ 謎. 1人 選ん 連れ てってい いって ゆう 謎. 本編 時間 短く あきず 見れ. 最初 警備員 ドッキリ 一番 怖かっ."}, {"rating": 3.4, "content": "意外と よかっ. 最初 普通 面接 来 庭師 殺人鬼 思っ 騙さ むしろ そっち まだ 本編 じゃ ね. マスク てる 殺人鬼 弱い 殺人鬼 集団 カッコイイ 仕事 早い って けど 後ろ こっそり 近付い 椅子 ぶつかる とか チェーンソー 壊れる とか ドジ すぎる. オチ 読め けど 最後 楽しめ."}, {"rating": 1.7, "content": "ホラー 系 ドッキリカメラ 番組 実際 殺人 起きる お話. ドッキリ どこか リアル っていう 良い 最後 本物 殺人 集団 関わる 良い. 残念 オチ 弱かっ 言う ちょっと 曖昧 終わらし イマイチ でし ね."}, {"rating": 3.0, "content": "小難しい ダレ 最後 終わっ 良かっ. ドッキリ 番組 クルー 逆 ドッキリ 仕掛け たら Youtuber みたい 人たち 全部 持っ かれ ちゃい まし って お話. ラスト 読め しまう 上 おお って もう 一 捻り 欲しかっ 正直."}, {"rating": 2.0, "content": "展開 二 転 三 転 だけ 結論 得 映画 終わっ しまっ. 何だ こりゃ. 驚き した 驚い だけ 起き ありげ 展開 ありげ 伏線 散りばめ 散りばめ だけ 片付け 終了. 良い かも こういう 映画 よ ね 思い たい 散らかし 放題 片付け 映画 あまり 行儀 いい 言え."}, {"rating": 3.2, "content": "ドッキリ 番組 系 殺人 まぎれ込み. 騙す 身内 切り返し よかっ. 後半 ちょっと ぐだったかな."}, {"rating": 2.9, "content": "ヤラセ 真実 って とこ 一転 とこ ドキドキ 見れ けど 終わり 方 ちょっと イマイチ … 好み 女に 全員 倒し 欲しかっ けど 笑 テーマ 別 だろ ね 現実 たら かなり 嫌 わ 展開 読め 久々 グロ 観 後味 悪い 気分 悪く やら いく 所 笑え けど."}, {"rating": 3.0, "content": "ヤラセ 心霊 番組 作っ たら ビビら す つもり ターゲット ガチ 殺人鬼 ござる. 二 転 三 転 結構 面白かっ. ただ 中盤 無双 くる 謎 ネット配信 軍団 調子 ノリ 富豪 ガッキ （ 多分 ） 正体 明かさ しまっ 若干 冷め しまっ 感 まし あくまでも 個人 的 考え やっぱ 正体不明 想像 掻き立て てる 時点 一番 怖い 思い …."}, {"rating": 3.5, "content": "ー 短い. リアル フェイク. てっきり マスク フリークス 一人 主人公 殺し. どんどん 殺し いく 思っ けど 意味 殺し. 最後 何だか 中途半端. ただ 一番 逝っ ちゃっ てる 女 上司."}, {"rating": 2.3, "content": "ドッキリカメラ 訳 庭師 本当に サイコ 野郎 良かっ のに 例 撮影 集団 出 浅い 内容 途中 展開 わかっ しまっ 退屈 まし."}, {"rating": 3.6, "content": "こわっ はめる つもり おじさん 実は 殺人鬼 だけど 実は ドッキリ 楽しめ なー. 仮面 集団 くだり 本当に いら 終わり かた 見 終わっ えっ ？ まし."}, {"rating": 3.5, "content": "あああ … もやっ ラスト 言っ ラスト 結構 楽しめ. 臓器 グジュグジュ 系 とか 好きな人 物足りない 思う グジュグジュ ぐりぐり 系 苦手 丁度 いい. チェーンソー 一番 悲惨. マスク フリークス みたい 集団 目 付け たら ヤバい 思い つつ マーカス 半分 狂っ てる みたい もん 勝手 殺し 合う 良い 思い 観 ファッキン 視聴者."}, {"rating": 3.0, "content": "最後 男 潔 惚れ 監督 プライド だろ 思っ アビー 仲間 わかっ 展開 的 わかり やすかっ まぁ 普通 良かっ."}, {"rating": 3.1, "content": "ネット 負け 人気 落ち目 ドッキリ 番組 本物 殺人鬼 紛れ込む リアル フェイク 混じり あう 作品. 話 二 転 三 転 いく どれ 真実 予想 つか 見 面白かっ 後半 とにかく 残虐 シーン 多かっ 展開 収束 オチ モヤモヤ 感じ 残る."}, {"rating": 3.6, "content": "展開 二 転 三 転 面白い 思う けど よく 見 てれ ちょっと 前 伏線 気 付ける 何となく 予想. わりと 見 飽き 殺さ 方 様々 見ごたえ. ラスト 切り 方 もう少し よかっ なぁ. セッティング 精神病院 舞台 もうちょい 仕掛け みたい 思っ けど やっ ちゃう 二 転 三 転 展開 メイン 薄れ ちゃう … もやもや. マスク フリークス いまいち よく わから けど マスク よかっ もう ちょっと 見れ たら 嬉しかっ けど …. 主人公 唯一 番組スタッフ 内 人 殺し てる よ なぁ って 終わっ あと じわじわくる だから 生き残れ … とか. ディレクター 男 ひどい やつ 思っ み."}, {"rating": 3.0, "content": "展開 読み やす すぎる けど それなり 楽しめ 途中 スパイ 発言 方 良かっ 思う トリック 意表 つく 展開 どうこう 言っ てる 割 … マスク 武器 デザイン 最高."}, {"rating": 3.0, "content": "話 筋 攻める 系 思っ 観 たら あ そっち ね モヤモヤ 不気味 系 作品. スカッと 系. ずっと ハラハラ 展開 とても 面白い けども ね (￣▽￣). モーガンブラザーズ 時 感じ けども なんだか ゆるっ 笑い はさん くる よ ね (￣▽￣). 武器 落ちる くだり とか. それにしても 炎 前 諦め 感じ とても 良かっ 良い シーン. あ とお 面 少年 かわいい 顔. 1番 不憫 庭師 w. なんとも まぁ 謎 残る 感じ. 軍団 資金源 とか 気. アビー 選ば 可能性 だって はず のに 選ぶ 分かっ たよう 算段 だし."}, {"rating": 2.8, "content": "二 転 三 転 展開 全部 先読み 予想 通り すぎ 驚い. まず 序盤 主人公 だけ 聞かさ って 気づき あー よ ねー 新 気鋭 映像 集団 来る でしょ ？ って 感じ 観 たら やっぱり 来 まし. 中盤 スパイ 存在 ？ くだり 何となく web 配信 若者 人気 動画 1番 若い アビー なぁ って 思い まし 通り でし ね. 殺人鬼 1人 若者 生き埋め 映像 途中 切れ 完全 アビー スパイ って 言っ てる でし. 全体的 伏線 仕事 ませ 察し いい 人 つまらなく 作品. 中盤 急 スプラッター 系 良かっ 最後 貫い 欲しかっ 最初 2人 以外 どんどん 魅せ 残念. 散々 言い まし 出 来る 女性 可愛い 尺 短く テンポ 悪く 序盤 方 ドッキリ 仕掛人 役者 バレ 動い てる 感じ かなり 好み でし. 最後 パッケージ 内容 POV 系 なぁ って 観 全然 違い 個人的 違 く 良かっ POV 系 観 たい って 方 気 つけ."}, {"rating": 2.8, "content": "過激 イタズラ 動画 配信 人生 棒 ふる 人 いったい 考え 生き なぁ 思い. 観 面白い 言う 人 馬鹿 なぁ 思い. あと イタズラ 動画 すき じゃ って 人 傷つける 一言 つき. やる ぜんぶ 自分 請け負え って なし. 映画 今時 若者 … みたい まし 馬鹿 人 老若男女 問わ 馬鹿 アホ でしょ. 劇中 TV番組 スケアキャンペーン ドッキリ 許さ でしょ 的 考え そうとう 馬鹿 思い."}, {"rating": 3.5, "content": "惜しい ラス もう ちょっと 頑張ら ？. 序盤 中盤 どんでん返し 連続 すごい ハラハラ のに オチ 途中 読め しまい かつ きちんと 完結 まま 終わっ しまっ … …. ラスト もう ひと頑張り くれ たら 最高. ほんとに 惜しい."}, {"rating": 3.4, "content": "掴み たまら おじさん ふにゃ っと 銃 勇気 カメラマン 近い 笑 べ ～。 ターゲット あかん やつ 思っ たら ええ ～ 騙さ ～。 手 刺さ 一番 痛い 目 てる 殺人 集団 来る 一度 囲ま のに 逃がし ピーク 過ぎ たかなっ 感じ けど あいつ グル 異常者 庭師 役 俳優 一番 怖かっ."}, {"rating": 3.0, "content": "記録 用 中盤 華 作品. 予備 知識 ぼんやり 期待 鑑賞 為 中盤 ハラハラ 久々 面白い ホラー な！ ？ 嬉しく まし 後半 マスク 集団 登場 一気に あぁ … そういう … … がっかり 感. 後半 ゴア シーン 頼り 感 出 てる けど ゴア 微妙 彼等 拷問 キャラ コンセプト もっと 綿密 かつ 獣脂 ギトギト 残忍 寄り ゴア とか よかっ わりかし サクッと 殺す そん だけ ！) みたい …。 あと マスク 集団 YouTuber どことなく 厨 ニ くさい ネット 批判 かな ？. 更に 途中 演出 伏線 つもり ？) せい オチ 読め しまう おまえ 意表 つく 云々 言っ てる くせ オチ ！) 突っ込み たく. どうせ エマ 車 乗っ シーン マスク 集団 轢き殺す くらい 胆力 欲しかっ ギャグ 化 けど. 前半 ドッキリ 仕掛け 相手 サイコ 野郎 くらい 方 王道 けど 面白かっ あのまま 進む エマ 逆上 スタッフ 殺戮 始める いっそ マスク 集団 逆 血祭り くらい よかっ やり 過ぎ )。 なんか 勿体無い 作品."}, {"rating": 3.4, "content": "映画館 見逃し 映画. ありそうでなかった 設定 ドキドキ 新鮮 でし. グロ 映画 ちょうど 適し 感じ. エマ いつ ターゲット."}, {"rating": 4.0, "content": "モーガン ブラザーズ ケアンズ 兄弟 監督 脚本 務める スラッシャー 映画. ひねり 効い プロット よかっ 仕掛け 現実 （ リアル ） なのか わから 観る 者 欺く 作り 秀逸 予想外 展開 続く 見入っ しまい まし スラッシャー 映画 見どころ 残酷 描写 しっかり マスク フリークス 衣装 武器 （ カメラ 刀剣 類 組み合わせ やつ ） 魅力的. 過激 注目 っていう 事実 よ ね 恐ろしい. ヴィジット 長女 役 務め オリビア・デヨング 出."}, {"rating": 3.7, "content": "心霊 ドッキリ 人気 テレビ番組 逆 ドッキリ ワクワク ドキドキ 超 リアリティ番組 ちゃ まし ♩. 予想 1 段 上 超え いく 素晴らしい 展開 楽しかっ 間違い 無い けど 各 キャラ 行動 疑問 点 残る なぁ 脚本 行動 ちゃっ てる 言う. それでも ラスト セリフ 良い オチ 表情 スコア ググーン 上がり まし 車 シーン 蛇足 でし 素晴らしい 終わり 方 でし."}, {"rating": 2.0, "content": "割と 先 展開 読め 思っ たら 先 行く 作品. どんでん返し つぐ どんでん返し 面白い ？ 問わ 人 だまし ドッキリ 企画 撮っ てる 主人公 イマイチ 同情 きれ. せめて アビー エマ 反撃 とか スカっと 要素 たら いい けど なし. うーん もやもや."}, {"rating": 3.3, "content": "📹 📹 📹. 人気 ドッキリ 番組 スケア・キャンペーン シーズン5 続く 人気番組. 〝 絶対 人 傷つけ 〟 ルール 大前提 掲げ 主人公 番組 撮り 続け. … 悲しい 😢. 今日 ネット社会 地上波 もう 落ち目 ネット 使っ 番組 視聴率 傾き 現実 (˘̩̩̩ε˘̩ƪ). 新た 刺激 欲しい 観客 ニーズ 応える べく 現状 打破 べく 彼ら 撮ろ. もっと リアル ヤバイ 作品. 📹 📹 📹. 予告 気 鑑賞 ˘ ω ˘. リアル でどこ ヤラセ かー … キャッチコピー だけ 物語 中盤 どう ちゃう だろ … ドキドキ 見 まし (´⊙ ω ⊙`) 💓. 途中 ラスト 展開 感づい しまい ラスト 通り 終わっ しまっ よ ね 😌 💧 感想 しか 持て なんとも 微妙 気持ち … 😅. アビー 好き じゃ ･ ᷄ὢ ･ ᷅ )☜. 最初 いけ好かない 感じ むんむん しとり まし よ 🤢 ☜. 主人公 感情 移入 ちゃっ 他 登場人物 騙さ 分かっ 時 イライラ 仕方 😡 おこっ. 予告 いって なんか ネタバレ 的 💭 う〜. 感づき やすい 展開 でし よ ね … 🤔 逆 良い ドッキリ … ？ （ 困惑 ）. 二 転 三 転 ドッキリ ❗ ️ ドッキリ ‼ ️ ドッキリ ⁉ ️ 感じ 見 面白かっ (* ⁰ ▿ ⁰ *)✨. 個人的 殺人鬼 （ 役 ） おじさん 主人公 ドタバタ 劇 映画 最後 見 たかっ 気 …. ある意味 変 マスク 集団 リアル 感 怖かっ :;(∩´﹏`∩);: 歩き 方 とか プロ 方 … 笑."}, {"rating": 3.4, "content": "オチ がよく わからん かっ けど 元 従業員 役者 って とこ やら って (*ﾟ∀ﾟ*)."}, {"rating": 3.0, "content": "誰 ターゲット 途中 ネタ 分かっ しまう コンパクト まとめ 暇つぶし 見 たら つい 全部 見 ちゃっ たって 感じ 映画. 全て オチ 知っ 時 ちょっと 納得 まし 的 顔 ディレクター 魂 感じ 好感 もて ね."}, {"rating": 3.4, "content": "期待 しない 観 せい かなり 良かっ 思わず 夜更かし まう ストーリー 二 転 三 転 裏切られる 展開 小気味よい ただ ラスト 主人公 カメラ 気が付い 描写 想像 映像 化 ほしかっ 気 気づい てる けど 気づか ふり 危機 回避 どう 辺 見せ ほしかっ."}, {"rating": 1.1, "content": "二 転 三 転 けど. こう だろ なー. コイツ 黒幕 だろ なー. って 丸 分かり. もう 分かっ てる 先 進め. 思っ しまっ. 殺人 集団 チンケ 怖."}, {"rating": 3.0, "content": "敵 迫っ そう ハラハラドキドキ こわいっ ていう 観 楽しめ 勝手 おばけ 出 くる ホラー 思っ 人殺し 系 すごく 残念 途中 こう だろ って 次 展開 次 展開 読め ちゃう どう だろ 悪く けど いまいち 残酷 スプラッタ 感 売り 流れ 良かっ 思う けど 。( 勘違い だけ そういう 映画 ？) もっと サスペンス 要素 欲しかっ 終わり 方 どう だろ って 想像 系 バッドエンド ハッピーエンド はっきり ほしかっ 敵 感 子供たち って はっきり もう少し 背 低 とか 幼稚 とか 出し 方 良かっ 気 それから 後ろ 資金 力 とか 強大 スポンサー とか 言っ けど もう少し 触れ いい 気 細かい 触れ スタイル 最終的 思っ 現代 子供たち 殺し 合う くらい 刺激 求め って 考え てる だろ って."}, {"rating": 3.1, "content": "楽しめ. 幽霊 ドッキリ でし 系 って ホント 幽霊 いたっ 展開 もっ そう けど 謎 マスク 集団. 前作 見る スプラッター やり たかっ でしょ. まぁ いい けど 警察 手 出せ 謎 マスク 集団 って 幽霊 以上 腑に落ちない 度 高い ね. 未成年 少年法 守ら てる って メタファー じゃん ネット 普及 以降 視聴者 過激 求める とか ネット 過激 物 多く 転がっ 子供 見 てる 現状 そういう 子供 恐れ 風刺 入っ 熱 感じ 確か. モーガンブラザーズ 好き."}, {"rating": 3.1, "content": "落ち目 ホラー 番組 ネット 人気 殺戮 ホラー 負け 映像 撮る ゾッ ☆ って 意気込ん だら 逆 ターゲット ちゃっ ？ ドキドキ ハラハラ グロ ホラー … お話. 展開 読め ちゃう けど 途中 誰 生き 誰 しん でる ？ ホント ウソ ？ って 見事 製作 者 手のひら ころころ 楽しい 白ワンピ 子 LINE てる シーン 序盤 入れ ほう 良かっ 気 … … もう 勘 いい 人 ピーン ちゃう もん ね. 落ち 展開 インパクト 欠ける けど 後味 悪い じ わ じ わく くる ラスト ホラー っぽい よ ね. グロ 平気 人 楽しめる 思う."}, {"rating": 3.8, "content": "おもしろかっ. アビー 最初 んで 見 動画 マスク 達 動画 ねんね >^_^<."}, {"rating": 2.7, "content": "ドッキリ 番組 撮影 訪れ 廃 病院 仕掛け 男 襲っ …. コテコテ ホラー 思っ たら 更に 二 転 三 転 観客 ドッキリ 作品. 実は 脅かそ 男 役者 作品 最後 引退 しよ てる 女優 ドッキリ. 引退 しよ 女優 脅かそ たら 動画サイト 人気 急上昇 中 殺人 儀式 集団 乱入 動画 撮ら どんどん クルー 死ん いく …。. . ハンディカム ごつい ナイフ 付け 丸 ノコ 付け 振り回し 結構 ゴア 描写 しっかり 描か B級 言わ てる レベル 割と 最後 しかめ 面 観る 事 出来 まし （笑）."}, {"rating": 4.4, "content": "YOUTUBE イタズラ 動画 有名 DM pranks プレゼンツ 映画. 日本 絶対 真似 一般人 本気 怖がら 動画 映画 ストーリー 中 怖がっ 役者 見る 興味 引き立て. 映画 中 スナッフ 動画 方 視聴率 高く 表現. いつも 騙し 仲間 中 一人 騙そ 企ん でる じつは スナッフ 動画 奴ら まんまと 騙さ しまい. 絶妙 終わり 方 いい. あと どう. じつは 上司 動画 みせ 段階 騙し 始まっ 全て 騙し. それとも 女の子 スパイ 設定 まま 主人公 車 逃げる ？. 元彼 あのまま 焼か しまう ？. 結構 楽しめ まし."}, {"rating": 3.5, "content": "二 転 三 転 まだまだ 四 転 ぐらい 展開 ホラー サスペンス スリラー. 一般人 実は … … 時点 結構 引き込ま まし. ラスト 良かっ. 前 情報 一切 無し 見る オススメ."}, {"rating": 3.5, "content": "展開 とても 早く 凄く おもしろい. 最初 騙し 一般人 騙す 事. 次 騙し 一般人 頭 おかしな. 殺人鬼. 次 騙し 殺人鬼 嘘. 殺し 振り だけ でし. 主人公 だけ 殺人鬼 思っ 殺人鬼 振り 人 本当に 刺し 痛 がっ 助け 求め 面白かっ. 次に マスク 集団 本当に みんな 殺さ 最後 映像 見る 限り. 私的 嘘 思っ."}, {"rating": 3.5, "content": "シアター 2. これぞ 未体験ゾーン 感じ. 話 設定 完全 好み きっちり 最後 描い イイ 感じ. ホラー 色んな ネタ 詰まっ うっすら 展開 読める けど 含め 個人的 高 評価 1本. 何もかも 計画 凄い 笑 )。. オチ 最後 ゾワッと って いい. グロ 苦手 なけれ オススメ."}]}