{"rating": 3.1, "description": "二十歳 ばかり ヨンビ （ ジス ） サンウ （ EXO スホ ） ジゴン （ リュ・ジュンヨル ） ドゥマン （ キム・ヒチャン ） 入隊 サンウ 見送る 久しぶり 集まっ 旅行 出掛ける 友達 すべて ヨンビ 大学進学 代わり 軍隊 選ん サンウ 母 言わ まま 浪人生 ジゴン 父親 コネ 大学 入っ ドゥマン 人生 抜け出し 自由 満喫 浦項 （ ポハン ） 海辺 すっかり 大人 気分 浮かれ 束の間 4人 一緒 何一つ 怖い 彼ら 心 揺るがす 事件 遭遇 ―.", "spoiler_reviews": [{"rating": 3.1, "content": "つらっ. 真実 友情 金 出自 負ける. こんな 内容 タイトル って まじ 詐欺 … 苦しみ 見 中 リュ・ジュンヨル 猫 娘 みたい チャーミング 笑顔 救い でし … …。."}, {"rating": 2.5, "content": "スホ 目当て 見 み たら すごく 内容 重い. 韓国 お国 柄 てる 男 4人 青春 話 さわやか 青春 なんだか 本当に 苦しかっ. みんな みんな 悪い 人 スホ おばあちゃん もう 可愛 そう. ジス 君 演技力 感動."}, {"rating": 4.0, "content": "EXO スホ 始め ジス 若手 出演 ちょっぴり 悲しい 青春ストーリー."}, {"rating": 3.9, "content": "スホ みる 鑑賞. いや なんか 考え させ 作品 でし."}, {"rating": 4.7, "content": "韓国映画 目 背け たく 心 闇 描く 得意 思う. 不条理 世の中 正義 友情 保身 見 見 ぬ ふり いい ただ 弱い だけ なのか 中 自分 等々 考え させ."}, {"rating": 3.5, "content": "韓国 注目 個人的 若手俳優 出演 見 たかっ 作品. 終始 もどかしく 心 痛かっ. 男 4人 友情. 出来事 きっかけ. 崩れ いく 様. とても リアル 切なかっ. 大人 都合. 青年の主張. なんとも やり切れない 内容. ジス 氏 演技 個人的 よかっ. 音楽 大きく 気."}, {"rating": 3.0, "content": "韓国映画 本当に よく ストーリー. 最終的 真実 明らか めでたしめでたし なんて 期待 けど. それにしても ？. アナウンサー 殺し って ？. せめて 視聴者 事実 教え くれ ませ ね ？. TSUTAYA 置い わざわざ レンタル 課金 けど ちょっと もったいなかっ なー."}, {"rating": 3.0, "content": "すごく 悲しい 嫌 映画. 主人公. ほんと 嫌 心 中 抵抗 だけ. 祈る 最後 観 たら. かも 許せ. こんな いい だろ 思っ."}, {"rating": 2.9, "content": "徹底的 悲しい. 救っ 欲し 最後 観 けど 見 終わっ 残る やるせな しか 無い. 何で 韓国 大 ヒット 病ん でる."}, {"rating": 3.2, "content": "ジュニョル 出て るし 思っ 軽い 気持ち 観 たら. 後味 悪さ 救わ 感じ 重い 誰 救わ 画面 あちら 真実 明かさ 警察 若造 希望の光 思い 潰さ 現実 いえ 現実 かも しれ 映画 思っ 何かしら 救い 求め 観 しまう 辛かっ. ジス 表情 って やっぱり すごい いい 役者."}, {"rating": 3.7, "content": "韓国 映画 いつも こう. 心 えぐら. 警察 最悪 親族 狂おしい くらい 愛情 世間体 … 両極端 いつも 理解. 納得 事 多 すぎ …. アナウンサー 出て こい. どう ？. 何にも 納得 まま 涙 だけ 流し 終わっ いっ. まさに 韓国 って 感じ 映画."}, {"rating": 3.5, "content": "親友 4人 組 スホ 入隊 前 最後 旅行 出かける よ. スホ おばあちゃん 以外 人間 最低 集まり 胸糞 悪く なっちゃった. ただ 最後 川 シーン すぐ 来る って 言っ だろ やり取り 泣き そう わけ …. スホ そんなに 出番 全然 幸せ なれ ませ けど 川 場面 だけ すごく 良かっ."}, {"rating": 4.5, "content": "すごく 苦しい 作品 でし. 青年 達 青春 描か 結局 まだ 知ら こども おとな 逆らえ 友情 壊れ いく ボロボロ 泣き まし. 過去 現在 見せ 方 少ない 描写 青年 達 家族 描き方 すごい 思い まし 前半 ほんとに めちゃくちゃ キラキラ 青春映画 温度 差 かなり 心臓 抉ら まし. ヨンビ サンウ シーン 泣い まし まし ヨンビ 友達 だけ すべて. スタンドバイミー ノリ 見 しまっ 後味 悪 すぎ てる すごく おもしろい 作品. かなり 酷評 後味 悪さ 監督 描き たかっ じゃ でしょ 楽しい だけ 青春 じゃ よ って 正解 どれ 正義 悪 なのか 結局 わか って 思い まし. レンタル まし 円盤 購入 たい."}, {"rating": 3.0, "content": "やな 感じ おわっ いく. 女子アナ 登場 急 展開. 2018年 初観 作品 42本 目."}, {"rating": 1.0, "content": "327. ぜんっぜん ノン グローリー. . 仲間 とか 絆 とか 友情 とか 言い たい だけ. たまたま クラス 居合わせ 連中. 青春 ごっこ てる やつ. 事件 きっかけ 友情. 罪 なすり 合う とゆう. どっ こ 普通 話. わざわざ 映画. そこら 中 見聞き 仲間割れ. 1 ミリ 興味. 薄っぺら."}, {"rating": 2.4, "content": "おばさん いい 警察 おじさん いい 韓国 いや 部分 詰め合わせ って 感じ ？."}, {"rating": 2.5, "content": "結局 世の中 権力 金 よ. 映画 ￣▽￣). サンウ かわいそう. おばあちゃん かわいそう (￣ー￣)."}, {"rating": 4.0, "content": "映画 現実 残酷 そのまま 切り取っ 誰 嫌 気分 当然 こそ 映画 目的 たら 酷評 ある意味 映画 成功 かも しれ."}, {"rating": 3.0, "content": "20歳 ヨンビ ジゴン サンウ ドゥマン 仲良し 4人 組 大学 行か 軍隊 入る サンウ 見送る 4人 1 泊 旅行 計画 家族 制止 振り切っ 出かけ 4人 束の間 楽しい 時間 過ごす 思いがけない 事件 巻き込ま. ジゴン 演じ リュ・ジュンヨル 目当て 見 作品 冒頭 海岸 映像 儚く 美しく 印象的 若者 ならでは 勢い 瑞々し 危う 描か いわゆる 青春映画 けど 意外と 深刻 展開 大人 嫌 面 彼ら 触れ 変化 経過 なかなか 面白い 悲劇 的 末路 迎える サンウ 別 社会的 犯罪者 家族 レッテル 貼ら 偏見 目 見 生活 ヨンビ 兄 一番 真っ当 人として 描か あたり 興味深い ヨンビ 演じ ジス 注目 てる 俳優 なかなか 好演 リュ・ジュンヨル 色んな キャラ 演じ 器用 あまりに 苦い 後味 残念 けど 注目 若手俳優 演技 楽しむ 良い 作品."}, {"rating": 2.0, "content": "鬱 一直線 こんな ひどい仕打ち. 女子アナ 警察 嫌い."}, {"rating": 4.0, "content": "ずっと 続く 思え 友情 事件 きっかけ 少し ずつ 壊れ いっ しまう とても こわく 悲しい. 誰か 傷付け つく 嘘 意味 だろ. 大人 って なんて ずるい だろ."}, {"rating": 3.1, "content": "青春映画 思い 思い よら 展開 救い 後味 悪い モヤモヤ 残る."}, {"rating": 3.0, "content": "二十歳 男の子 事件 巻き込ま ゆく ストーリー 周り 大人 誠実 ちゃんと 人たち たら あんな 結末 だろ ラストシーン 気持ち 思う とても 切なく まし 韓国映画 得意 なんと 後味 悪い 作品 主演 ジス 演技 とても 光っ 良かっ."}, {"rating": 2.0, "content": "青春 恋愛 期待 方 いい 社会派 サスペンス っぽい 雰囲気 韓国 アイドル 出演 てる らしい 悲劇 青春映画 ファン 泣く なあ ？ ？ 辛口 アイドル映画 って 感じ."}, {"rating": 3.6, "content": "作品 劇場公開 時 密か 気. 満 持 DVD 鑑賞. 思い … 予想 大きく 裏切る 内容 絶句. 不幸 スパイラル. 一体 描き たかっ だろ. 救い. 子ども 大人 変わる 仲間 4人 友情 モノ 事件 警察 捕まっ 崩壊 いく 関係 立ち位置. 当事者 救わ 怠惰 警察 悲しみ 覚え 仕方. 主要キャスト 4人 演技 映像 雰囲気 好き けど 見 誰得 ？ ストーリー 謎 しか …. 良く 悪く 心 残っ しまっ 1 作."}, {"rating": 3.9, "content": "青春 ロードムービー 思い …. 完全 ハメ まし 笑. 社会 現実 ね. 後味 全く 良く 心 グサッと まし."}, {"rating": 3.1, "content": "軍隊 入隊 前 仲良し 4人 組 旅行 行く 善意 男 殴ら てる 女性 助け たら 事件 巻き込ま お話."}, {"rating": 3.5, "content": "実は 韓国映画 結構 好き 映像 とか 音楽 とか なかなか よく あ ませ ？ 笑. さておき. 楽しい 青春 旅行 はず 4人 旅 こう 予期 最悪 事態 なんて. 内容 面白かっ. 前半 もう 抜群 青春映画 よ 後半 怒涛 ストーリー展開 とか 雰囲気 変わる よ ね すごく. 映画 メッセージ って 読み取れる たら 韓国社会 闇 って 言う ？. まぁ 多分 日本 そう けど 冤罪 とか 被疑者 内容 聞か とか そういった 闇 部分 とか 人間 根 暗い 部分 終盤 けど 最後 自分 さえ 良けれ いい 言う 根 暗い 部分 ね そういった 怖い くらい リアル 見え まし. お金 解決 市議会議員 権力 使お クズ よ たら. 最後 サンウ 手紙 とか なんか 友達 助け くる よ みたい メッセージ こいつ 信じ のに 裏切り って 簡単 よ なぁ って 感動 同時に 悲しみ すごく 強かっ. 挙げ句の果て ね. 最後 本当に 悲しい よ ね. エンドロール 前 4人 所 とか なんか 感じる 多 すぎ. ファニーゲーム 同 レベル 並み バット エンド かも しれ."}, {"rating": 3.2, "content": "四 人 若者 遭遇 残酷 事件. 仲間 一人 サンウ 入隊 同行. 楽しい 旅 はず. 韓国映画 滅多 見 けど タイトル つられ 見 しまっ. 人助け 若者たち のに 何とも 物悲しい 嘘 ごまかし 能無し 警察 人 せい しかける 親. サンウ 祖母 悲し すぎる. アナウンサー 女に やれ しまう 見 終わっ とても 嫌 余韻."}, {"rating": 3.2, "content": "って 高い お金 払っ 手術 死ん 男の子 おばあちゃん 一番 辛い だろ. 何時 社会的地位 物 申す 社会 いかなる 言い たい だろ けど 結局 犯人 ひき逃げ 犯 ？ そもそも 不倫 たら アナウンサー 悪い 結局 止め なけれ よかっ ね 正義 って 社会 なくなる かも. ジョン 王子 なかなか でし."}, {"rating": 3.1, "content": "親友 入隊 祝い 海 繰り出す 青春映画 だが 港 夫婦喧嘩 仲裁 殺人事件 発展 しまう … 久々 見 終わっ 後 しょう 嫌 感じ そうそう 味わえ 映画 かも."}, {"rating": 3.4, "content": "韓国映画 結末 油断 てる 虚しく. 冤罪 テーマ モヤモヤ イライラ 気分 スッキリ 殆ど 何とか 最後 巻き返し くれる けど 今回 辛い しかも 若い 息子 達 観 お母さん 辛い よー. 警察 怠慢 親達 傲慢 運. 大人 達 踊ら 罪 犯し のに 罪 犯し しまっ 悲劇 誰か 償う きっかけ 作っ 欲しい."}, {"rating": 2.8, "content": "救い. アナウンサー 嘘 警察 怠慢. 韓国社会 リアル ？."}, {"rating": 3.3, "content": "チェ・ジョンヨル 監督 これから 大人 若い 子 達 世の中 酷い 君 達 せい じゃ メッセージ 送り たく 作っ そう. 若い 時 こんな 映画 観 たら グレ ちゃう ね. つくづく 韓国映画 救わ 頭 下がる. 時系列 入り組ん けど 前半 キラキラ 青春 ムービー 後半 絶望 堕ち いく 悲しい. 麗 末っ子 皇子 ジス 貧しく 可哀想."}, {"rating": 3.3, "content": "警察 大人 どうして ああ なんだろう イラ つく 凄く リアル. 後味 悪い けど 上手く まとめ 韓国 映画 好み."}, {"rating": 3.0, "content": "映画 撮影 監督 観客 現実 醜 訴えよ なぁ. 韓国映画 ど 直球 いろいろ 考え させ 良い たら こんな 事 よ 見 見 ぬ ふり なさい 大人 世界 醜い よ. って いっ みたい いただけ けど 考え させ."}, {"rating": 3.7, "content": "20歳 青春時代 終わる. 兵役 行く サンウ 見送る 浦項 出かけ 4人. 楽しかっ 旅 事件 遭遇 青春 終わり 告げる 旅 …. なんて 後味 悪い …. 映画 評価 こんなにも 低い なんで でしょ ？. 確か 一緒 見 母 姉. こんな 救い 話 いい ？. って 感じ 納得 ね …. 終盤 ボロ 泣き しまい まし. まあ なんで かって 救い 笑. 若い 4人 青春 メタメタ 行く 大人. 親 話 聞か 警察 テキ トー. 結局 みんな みんな 自己 中. 言葉 悪い かも しれ けど. クソ やろ おおおおお. って 叫び たく まし. 現実 問題 人 なんて こんな もん かも しれ なあ なんて 思っ 救い 気持ち …. 人間 汚 いっぱい 詰まっ. これぞ 胸糞 悪い 映画 \"！. 決して 良い 話 じゃ 合う 人 合わ 人 思い. すっごい 苦しい 印象 残る 映画 でし."}, {"rating": 3.7, "content": "胸糞 悪い THE 韓国映画 印象. 評価 イマイチ 後味 悪い 終わり 方 好き わたし にとって なかなか 面白い 作品. 人間 エグ しっかり 描か 作品 思う. 自分 評判 嘘 つく アナウンサー. タチ 悪い 警察. 子供 気持ち 考え 親. 結局 自分 しか 考え 主人公. 家族って 友情 って 人 って こんな もん よ. 出 くる 人たち クソ ばっか 腹 たつ. 最初 シーン 最後 シーン くる 4人 砂浜 駆け回る シーン. もう 2度 戻ら 日々. もう 2度 戻ら 友情. たった 20歳 のに これから 過去 重荷 背負っ 残り 人生 歩ま なけれ いけ 彼ら 思う 泣き そう. サンウ 役 EXO スホ 君. ま あたしか 大好き アイドル 出 てる って 理由 み だけ のに こんな 重い ストーリー たら 低 評価 つける わ なー って おもっ 笑."}, {"rating": 3.1, "content": "今 韓国映画 日本 公開 期待 最も 信用 要素 EXO 案件. 2015年 釜山 映画祭 全然 チケット 取れ なんで ？ 思っ たら アイドル 案件 抜群 信頼 感. 不良 おばあちゃん 2人 暮らし 貧乏 息子 教育 ママ 浪人生 野球少年 4人 仲間たち 高校 卒業 進路 バラバラ. 仲間 1人 明日 入隊 記念 4人 浦項 旅行 繰り出す なぜ 警察 お世話 しまい 入隊 予定 子 車 撥ね. えー ？ こんな 話 ー ？. 救い やる ねー. 後ガキ ね ・・コイツラ どう しよう ねー. なぜ 浦項 ？. 高地戦 イメージ しか ねー わ. 現地 人 そんなに 訛っ 件. てか この女 ねー 怖い ねー 真実 明らか 観客 思考 とこ なんか スマート 思っ. 全体的 おもしろく."}, {"rating": 4.3, "content": "スホ ストーリー展開 的 あんまり 映ら ね 残念. 今回 ヨンビ 役 ジス すごく よかっ なぁ. 表情 目 訴え かけ くる 感じ 魅了. あと ドゥマン 役 キム・ヒチャン 顔 かわいい. それにしても 大人 嫌 部分 いっぱい 映画 腹立つ イライラ やりきれない ズル い大 人 ばかり くる どんどん 救い なくなっ くる 後悔 自責の念 抱え まま 生き いか なきゃ いけ 若者たち 理不尽 世界."}, {"rating": 2.9, "content": "リュジュンヨル 目当て み … EXO ファン み … かも しれ."}, {"rating": 3.2, "content": "二十歳 輝き もろさ 突然. 二十歳 ばかり 若者 四 人 中 1人 サンウ 入隊 見送る 久しぶり 集まっ 旅行 出掛け 悩み 抱え 旅行 自由 時間 満喫 そんな 中 港 男女 言い争い 巻き込ま いつの間にか 事件 主犯 しまう. 二十歳 若者 グローリデイ まさに 絶頂 期 大人 達 ギタギタ いき. とにかく 大人 達 酷い わけ. 仕事 ろくに しない 上司 媚び へつらう 部下 金 済まそ 金持ち 権力者. 嘘 つく 大切さ 教える 者. 大人 怖い ねぇ ー. 汚 ねぇ 連中 訳 よ. ただ ね. こうして 見る 一見 大人 アンチ イズム 思わ 全編 通し 若者 誰 救わ 全て 悪い 方 流れ いく ね 若者 未来 絶望 見せつけよ 魂胆 おじさん 作っ 思い まし. キャスト陣. ちょっと 僕 分かり ませ 今 韓国 四 人 若手 売り出し 中 らしく プロモーション 感 否め. 終始 胸糞 悪かっ 汗 ほとばしる フレッシュ 韓流 映画 でし."}, {"rating": 2.5, "content": "レビュー 内容 観. 重い 知っ けど. ほんと 終始 重 すぎ 😨. 自分 危険 及ぶ. そんな 簡単 裏切れる もん なんか 😨. 若い なんか. 守り たい. 最後 貫け 良かっ のに. 結末 悲し すぎ 😭. キャスト スホ かっこいい けど. キムヒチャン 派 可愛い."}, {"rating": 3.6, "content": "四 人 物凄い 可哀想. 本間 助け 女性 物申し たい. 自分 地位 守る 助け くれ 四 人 犠牲 平気 言う ？. 四 人 責める つもり けども. 思う 四 人 居 誰か 一人 通報 しろ よ って 思っ. ↑ 誰 しも 容疑者 扱い 思っ 余計 頭 回らん かったん やろ けど … 今後 自分 達 自身 恨み 続け 生き いく だろ … 思う 本間 悔しさ 怒り 込み上げ くる."}, {"rating": 3.5, "content": "たった 1日 すべて 終わる. 前半 友情 仲間 思い出. っていう 笑える 明るい シーン 見 てる 後半 かなり つらい 正義感 立ち向かっ けど せい すべて 変わっ しまう 共感 部分 ボロ 泣き しまっ."}, {"rating": 3.5, "content": "俳優 今 人気 キラキラ てる 人たち ばかり のに 痛々しく 救わ 若者たち 物語. 息苦しく 逃げ場 力 若者 姿 やけに リアル 青く 好き."}, {"rating": 3.0, "content": "4人 少年たち 甘酸っぱい 青春 物語 思い. 重たく やり切れない 気持ち. 韓国 国民性. 話 聞か 一方的 決めつけ 押し付ける 警察. 自分 将来 評判 気 平気 嘘 つい アナウンサー. 自分 子供 さえ 助かれ 何でも 親たち. 仲間 信じ のに いとも 簡単 サンウ 全て 押し付け 逃げ出し. 一生 消え 罪 よ ね."}, {"rating": 2.5, "content": "リュ・ジュンヨル 楽しみ 見 けれど 期待 演技 見 残念. 内容 後味 良く 終わり 方. 事件後 気持 掘り下げ たら 思う. 事件 自体 自分 身 降り かかっ おかしく 恐ろしかっ."}, {"rating": 3.4, "content": "胸糞 悪く けど 実際 そう 怖い 本当に 怖い. ほん っと イライラ イライラ まし. 悔しい 気持ち いっぱい. ジス とっても 難しい 役 やっ 見れ 良かっ ドラマ たくさん 出 てる けど 今後 映画 期待. スホ 演技 もっと 見 たかっ."}, {"rating": 4.2, "content": "映画 終わっ 一緒 見 娘 あー こーだ 会話 もう少し 描い 欲しかっ けど よしな 思う."}, {"rating": 3.6, "content": "救い. サンウ 不憫 すぎる. あんな にも 杜撰 対応 しか 警察 憤り 感じ. きちんと 機能 いれ こんな 事 のに. ヨンビ 友達 思い 優しく 熱い 良い奴 のに これから 背負っ いく 物 考える 辛 すぎ. 4人 無邪気 砂浜 永遠 失わ 戻ら."}, {"rating": 3.6, "content": "スホ 楽しみ けど 初っ端 出番 びっくり. みんな 無力 どう すれ よかっ だろ 違う 道 選ん たら 人生 変わっ もん."}, {"rating": 3.5, "content": "旅行 先 暴行 てる 女 人 助け けど 女 人 嘘 供述 殺人 容疑 かけ ちゃ うっ 話し けど. ーーーー いろいろ 辛 すぎ 😭. 世の中 どー しよ もー いっぱい 二十歳 って 一応 大人 くくり けど まだまだ 無力 って 痛感. 4人 仲良く 旅行 出かけ だけ のに 一晩 こんなに 人生 狂っ ちゃう もん なー 崩れ く 友情 見る 辛かっ 本当 😭. 映画 最後 4人 楽し そう 海辺 走っ 肩 組ん 海 眺める シーン 辛く 見. . ヨンビ 役 俳優 ジス ただただ タイプ 😘 ❤ ️."}, {"rating": 2.5, "content": "青春物 観 たかっ のに 胸糞 物 失敗 まし けど 韓国社会 悪い 描か てる おもしろい. こんな こんな クズ お話 ？ って 憤り みたい 感じ 涙 出 よ つまらない って けど 嫌 気持ち いっぱい."}, {"rating": 2.2, "content": "後味 本当に 悪く とにかく 救い 作品 … …。. 権力 物 言う 強かっ はず 絆 いとも 簡単 壊れ しまう. 主人公 取り巻く 周り 環境 本当に 悪 すぎる. お母さん あなたの味方 よ お父さん お前 信じ よ どうして 一言 すら 言え …。. サンウ …."}, {"rating": 2.3, "content": "ずっと 観 たく やっと 観 まし. …. 最初 方 とか まぁ ストーリー 凄く おもしろい. だけど. 凄く 後味 悪い …. 4人 笑顔 シーン 出 けど. たかが 友情 簡単 裏切ら ちゃう. みたい 再確認 まし. スホ 演技 とても 良き."}, {"rating": 2.5, "content": "点数 悩む 作品. 全く フィクション 現実社会 寄せ てる ？. やるせな 感 随分 変わる."}, {"rating": 2.0, "content": "めっちゃ 期待 けど 呆気な すぎ. 韓国 ありがち 警察 腰掛け 感. 毎度 イラ つき しか. 引き込み 感 ゼロ 集中. 唯一 主人公 演技 よかっ. 2.0."}, {"rating": 3.6, "content": "サンウ 可哀想 すぎる. 悔し すぎる 終わり 方. 仲間 ってな ？. こんなにも もろい. 終わり 方 妙 リアル 感じ."}, {"rating": 3.1, "content": "正義 権力 勝て 思っ. 警察 ずさん すぎる 対応 保護者 自分 しか 考え 態度 すべて 腹 立っ. 正しい 思っ 当事者 権力 立場 下らない 事故 満足 体裁 こんなにも 簡単 踏みにじら 思っ. 映画 良く 悪く ただただ 悲しく ただただ 腹 立っ. 警察 もっとも 悪い部分 出 映画."}, {"rating": 3.0, "content": "友達 入隊 前日 ワイワイ たら 大変 話. もともと そういう ストーリー. あるいは スホ スケジュール 空き."}, {"rating": 2.8, "content": "韓国 代表 K-POP グループ EXO リーダー スホ スクリーン デビュー作. 二十歳 ばかり ヨンビ サンウ ジゴン ドゥマン 4人 組 入隊 サンウ 見送る 久しぶり 集まっ 旅行 出掛ける. 浦項 ポハン 海辺 すっかり 大人 気分 浮かれ 束の間 4人 一緒 何一つ 怖い 彼ら 心 揺るがす 事件 遭遇 ―. 港 停る 1 台 車. 初め 興味本位 近づい み 4人 車中 男女 喧嘩 一方的 殴ら 女性 助けよ 相手 男性 収まら 暴力 片付けよ 矢先 堤防 船 落ち 動か. 自分 子供 可愛い 分かる けど 親 警察 考え 対応 悪さ 目立つ. 死人 口 無し 事 けど ラスト 酷 すぎ."}, {"rating": 4.6, "content": "作品 物凄く. 素晴らしかっ のに. 悲し すぎ 心 痛く. 後味 悪く. 正義 勝た だって. 思い知らさ. 善意 でし 行為. 犯罪 扱い 警察 聞く 耳. もた 親達 子供 守る ふり. 自分 世間体 守っ てる だけ ラスト. なんで こう しまっ. 連続 悔しい 悔し すぎる."}, {"rating": 3.4, "content": "親友 全て ヨンビ 祖母 負担 かけ たく 軍隊 入り 決め サンウ 母親 いいなり 浪人 決め ジゴン 親 コネ 大学 入学 ドゥマン 四 人 軍隊 入る サンウ 見送り 一泊 旅 出かける 現実 解放 楽しい 時間 過ごし 事件 遭遇 人生 逆転. 砂浜 キラキラ 笑顔 かける 4人 姿 追いかけ てる アクション それでも 現実感 事件 至る 幸せ 溢れる 不満 日々 そう 開ける 未来へ 希望 無限 広がっ 感じ させる 明るい 描写 4人 友人 関係 絶対的 見え 青春 物語 キラキラ 急 落下 まだ ふわふわ 空気 ひきずり 淡々 現実 影 覆い かぶさっ いく 覆い かぶさる 事件後 現状 嘘 みたい 他人事 起こっ てる さま 絶妙 描か 好感 持てる 警察 大人 身勝手 エゴ 圧力 苦しい 交差 無力 少年たち 真実 誰 受け入れ もらえ 誰 彼ら 心 寄り添っ くれ 警察 怠慢 仕事 態度 権力 渦巻く 韓国 社会 状況 浮き彫り てる 描写 グッと 観客 心 引き裂く 引きつけ いく. 頃 不平不満 だらけ 日々 それでも 未来 4人 一緒 笑い 日々 二度と 戻ら だからこそ 失っ 価値 大き 気がつく 人生 選択 後悔 連続 自分 心 知っ 自分 心 だけ 知っ 彼ら とっ 選択 先 いつか 本当に 大事 気づく 日 来る だろ 時 海 大き 眩しい 笑顔 いつまでも 切なく 観客 心 輝き 続ける 一瞬 大事 永遠 事 気づく いつだって 失っ 時."}, {"rating": 3.9, "content": "まず たくさん 方々 レビュー 記述 てる 通り ヨンビ 役 ジス 演技 素晴らしい こそ 映画 言っ 過言 ませ. 映画 かなり 上質 作品 思い ただ 作品 自体 内容 感じ 方 次第. 感想 人間 究極 エゴ うまく 表現 作品 真っ直ぐ 正義感 人間 世の中 蔓延 見えない力 お金 権力 出来 苦労人 更 不幸 世の中 知ら しめる 演出 汗. ネガティブ 要素 満載 作品 中 感情 移入 悔しく 涙 引き込み かた うまい さすが 韓国映画. 結論 言う 結局 落ちる 作品 あしからず."}, {"rating": 2.8, "content": "入隊 友達 見送る 仲良し 4人 組 旅行 行っ 人助け つもり 友情 崩壊 おまけ 人生 崩壊 しまう お話. なんか 最後 結局 救い … おばあちゃん 幸 って 思い まし ドン底 突き落とさ 観 方 辛い ねぇ … … 仲間 って だろ ？."}, {"rating": 2.7, "content": "観客 おいてけぼり 感 はんぱ. ４ 人 仲 いい ストーリー 見 感じる ４ 人 仲 いい よ わかっ 観 ください ね って 押し付け てる 感じ. いろいろ 伏線 回収 ？. 伝え たい 映画 わから. 正直 す ほさ 出て たら 見."}, {"rating": 3.0, "content": "良い 映画 思い. ただ お国 柄 違い ？ そう ？ 的 展開 少し 疑問. コレ 事実 忠実 脚色 大いに. 韓国映画 って 結構 権力 描き方 露骨 ハッキリ よ ね. 負ける もん 的 ガッツ 感じる 結局 優位 立場 事 事実 けど ね. みたい 描き方 多く 上手 ね. 先日 み ライオット クラブ 真逆 疾走 青春映画 ね."}, {"rating": 4.1, "content": "世の中 綺麗事 だけ 改めて 感じる 作品. とても 描 綺麗. 久々 泣い."}, {"rating": 4.1, "content": "맘 아프다. 친구가 그럴수가 있냐 ............... 歳 親 離れ 子離れ."}, {"rating": 3.5, "content": "青春映画 思い 爽やか なんか 最後 決断 一生 背負っ いく はめ はず そう しか 彼ら そう しか ざる 得 世の中 腹 立つ 信じ ほしかっ."}, {"rating": 3.0, "content": "exo メンバー 出 いよ 胸糞 転がり 方 見せる 話 運び 近年 韓国映画 流れ 一つ 感じ. 仲良し 4人 組 内 1人 入隊 控え 前 パーッと 遊ぼ ぜ ってな 流れ 中 とある 事件 巻き込ま お話. 良かれ 思い 取っ 行動 良い 利用 権力者 汚染 警察 お世話 八方塞がり 状態 迫ら 出す 彼ら 決断 頗る やるせない. 胸糞 本作 観 どう 感じれ ええ ちょっと 掴めん かっ もん 観 終わっ 直後 観 随分 経っ 今 モヤモヤ 工藤."}, {"rating": 3.0, "content": "字幕 なし 見. 全部 理解. す ほさ ファン って だけ 見 後悔 くらい. 暗く 重い 映画 でし. 映像 もう 暗い …. ジス すごく 良かっ. 結末 悲し すぎる. 救い すぎる. 字幕 つき 見 たら. 印象 変わる でしょ. 見 1週間 くらい たった今. 思い出す 胸 痛く くらい. もう 見 たく. お金 かから. 飛行機 中 見 って まだ マシ."}, {"rating": 2.3, "content": "単純 マンネリ けど 勧善懲悪 韓流 作品 いい 思っ のに 作品 あまりに やるせない. 韓国警察 アッパー クラス 皮肉 批判 描き たかっ ？. こんな 結末 韓流 作品 よく 運命 たら 悲し すぎる. EXO スホ 演じる サンウ いい 子 すぎ 余計 つらい."}, {"rating": 3.5, "content": "大人 汚 始終 モヤモヤ まし. 最後 最後 救わ 悲しい 君たち 強い 友情 って そんな 程度 ？ って 叫び たく 気持ち わから 最近 一番 モヤモヤ 作品. サンウ 役 子 可愛い 系 イケメン."}, {"rating": 3.0, "content": "最初 最後 ただただ サンウ って 言う ？ 思い 続ける 映画 若い 役者さん 4人 演技 素晴らしかっ 若さ にじみ出 最後 スホ シーン 確か 涙 出 涙 出 良かっ けど もう一度 観る もう."}, {"rating": 3.0, "content": "胸糞 悪い ダーク 青春映画. 兵役 行く 友人 送り出そ 親 内緒 旅行 出掛け 怖い 知らず 男子 4人 旅先 遭遇 事件. 図らずも 事件 きっかけ 大人 階段 登る 事 理不尽 しか 言え 汚く 卑劣 正義 存在 すら 見当たら 場所 しか. 平気 嘘 つく 有名人 お金 権力 解決 しよ 政治家 公平 話し 聞か 警察. 観 激怒 しまい まし かなり 現実 的 内容 有る 思い. 純粋 怖い 正義感 溢れ. 大人 奪っ 大人 いく."}, {"rating": 2.3, "content": "監督 映画 伝え たかっ 分から （笑）. オープニング エンディング 海 向かっ 走っ 行く 4人. 1番 最後 スホ 後ろ 振り返っ 微笑む 理由 分から （笑）. 幽霊 見える ？ 笑笑. とにかく 暗く 重く 理不尽 …. 暗い 映画 青春時代 キラキラ もっと いれ 対比 方 良かっ （笑）."}, {"rating": 3.0, "content": "正義 霞む 胸糞 悪さ 最も 心 優しい 社会的 身体 的 弱者 受難 者 物語 事件 前後 振幅 的 描い 予告編 違和感 結末 輝ける 日 サンウ = スホ もっと 眩しく 美しく 魅せ 欲しかっ."}, {"rating": 3.2, "content": "社会 不条理 若者 視点 描い ストーリー スホペン 少し きつい かも しれ 思い まし. 警察 真実 突き通す べき 考える 者 自分 社会的地位 優先 考える 者 とても 人間らしい 職業 改めて 思い まし. 韓国 入隊 制度 人生 大切 しよう 思わ くれる やはり 物語 化 悲しい 作品 多く しまい ね."}, {"rating": 3.2, "content": "なんで 映画 登場人物 クソ ばかり ？ もっと 正義感 みたい 行動 示す もんじゃ ？ 疑問 思う かも しれ けど 実際 彼ら 悪気 でしょ 自分 行動 正当 化 人たち 世界 回っ てる 韓国 偏見 混じっ てる かも しれ けど 儒教 影響 強く 本音と建前 使い分ける 慣らさ こそ 展開 僕 解釈. 踏まえれ 大人 青年 行動 とても 自然 流れ 思え まし ただ ひとつ オープニング エンディング サンウ 後ろ 振り返る 除い."}, {"rating": 2.7, "content": "うーむ. どういう わけ 彼ら 無邪気 不安 悔しさ 怒り 悲しみ 何一つ 響い こ ちょっと 焦っ. 作品 出来 不出来 じゃなくて 波長 合わ 映画 思う. リュ・ジュンヨル 顔 私的 ものすごー ーーー く ギリギリ けど 残念 ものすごく 残念. ドラマ 観 たら 変わる ？ ホント 残念 残念."}, {"rating": 3.8, "content": "一言 表せ クソ 映画 ただ だけ. 4人 青年 動かさ 物語 4人 青年 周り 動かさ 物語. 見 終わっ 後 残る 感情 複雑. 映画 作り キャラクター 演技 演出 キャスト とても いい そういった 引き込ま おかげ 感情 映像 乗せ やすい 逆 言え 感情 乗る おかけ 最後 彼ら 4人 とても 苦しい 思い 終わる. ひと 勧め たくない. 観 後 こんな 感情 だけ 観 ほしい そう 思う 反面 こんな 無情 世界 存在 てる 観 知っ ほしい. 1人 観 いって 正解 点 泣い 見 所 1人 観 いって 失敗 点 モヤモヤ 観 人 思いっきり 晴らす. 同じ 思い 人."}, {"rating": 3.8, "content": "喧嘩 シーン キラキラ 青春 映像 すごく 綺麗 好き. けれど 大人 親 組織 汚 不条理 韓国 社会 垣間見 見 終わっ 時 もやもや 怒り. 見 終わっ あと 映画 友達 話し まくっ 消化 楽しい （笑）."}, {"rating": 2.4, "content": "あまりに 不条理 すぎ 逆 ワンピース 感じ. これから って 時に 必ず CM 入る フジテレビ 映画 みたい. あー っ 大人 って ヤ 生きもの."}, {"rating": 2.0, "content": "2016 10 08. 初日 初回 鑑賞. 事情 抱え 4人 男の子. 遊び 行っ 先 事件 巻き込ま. 一晩 人生 変わっ しまう. 大人 汚い せこい. 1番 心 優しく. 全う 生き あろ 人. 報わ. ただ ひたすら 悔しい. 1人 過ち これだけ 人. 歪ま しまう 思う. 違う 怒り …。. 誰 救わ. 解決. ただ 鉛 飲ん 感覚 作品."}, {"rating": 3.5, "content": "胸 残る ワンシーン 観 価値 感じ 満たさ 作品 ざる おえ 人間 無情 内包 終盤 川 場面 含め あらゆる 境界線 問いかける 脚本 社会 発する メッセージ 色 やや 強い 青春 名 揺れる にじん 瞬間 映し出す オープニング エンディング 海岸 シーン とにかく いい."}, {"rating": 4.5, "content": "映像 美し ４ 人 キャスト 瑞々し 彼ら 待ち受ける 重く 苦しい 事件 … … まるで リリイ・シュシュのすべて 不条理 社会 前 彼ら あまりに 無力 ちっぽけ だからこそ ラスト ショット 儚 涙 止まり ませ でし 韓国映画 恐る べし."}, {"rating": 2.2, "content": "終わり なんや … ていう 終わり 方 笑. 世の中 不条理 って こんな もん なぁ って 感じ."}, {"rating": 3.0, "content": "微妙 話題 理由 分かっ （笑）. すごく かわいそう ってか 世の中 人間 怖 すごく 感じ …. スホ 少し しか 出 EXO ファン 見 怒り そう 笑. やはり みんな 演技 すごく 上手かっ 若手 けど とても 上手."}, {"rating": 3.5, "content": "観 終わっ ずっと 嘘 言っ 女 人 許せ 思っ しまう. 世の中 結局 思っ しまう."}, {"rating": 4.0, "content": "冤罪 被る 辛い けど 交通事故 昏睡 中 友達 （ 最後 亡くなっ しまう ） 罪 なすりつけ 罪 背負っ 生き 行く ほう 辛い 思う 人間 汚い 心. 4人 肩 組ん 海 見 てる 場面 終わる なんとも 辛い."}, {"rating": 2.0, "content": "スホ 出 てる 観 けど 開始 5分 交通事故 昏睡 状態 ほぼ 出番 なし. しかも 最後 罪 なすりつけ 死ぬ って. まぁ 女子アナ 犯人 放送局 本部長 浮気 相手 手 回し って 感じ ね. 後味 悪い 映画."}, {"rating": 3.0, "content": "以前 ‥ 韓国映画 観 行っ 時. 小さい 方 スクリーン やっ. EXO スホ 君 人気 だろ なぁ. そんな 感じ 劇場 鑑賞 見送り. ザ・キング 観 ジュンヨル 君. 気 タクシー運転手. 今月 公開 控え. 今 出演 作品 チェック. 作品 ‥ DVD 正解 でし ‥. スケジュール 都合 ね. スホ 君 冒頭 昏睡 状態. 他 との 絡み あまり 亡くなる. ？ 罪 着せ 終わり ？. 本作 ジゴン 役 ジュンヨル 君. ヨンビ 役 ジス 君 方 良かっ. いつか 浦項 行っ み たい なぁ."}, {"rating": 4.0, "content": "とてつもなく 胸 苦しく. やんちゃ けど 優しい 青年 逃げ 不幸 巻き込ま いく 様 悲しく そこで 決断 なけれ 彼ら 胸 苦しく. 川 警棒 めちゃくちゃ 殴ら 友人 濡れ衣を着せる シーン つらく たまらない. 確か 彼ら しか 無かっ かも しれ 思える 本当に 苦しく. 映画 リアル 感じる 点 真実 結局 最後 わから. 裁判 警察 事情聴取 真実 たどり着い なんて 不明. 今回 被害者 死ん 事実 しか 分から 虚偽 証言 濡れ衣 着せ 青年 犯人. ま 正確 サンウ 裁判 途中 終わっ 未解決事件. もしか たら 青年 誰か 暴行 本当に 死因 可能性 妻 妻 知人 殺し 可能性 だって 考え うる. ただ 警察 いつ 段階 青年 発見 よる けども … 現場 たら 後者 可能性 皆無 かしら ？). 視聴者 本当 わから まま 判決 下る. なんだか リアル 良かっ. 一番 救い サンウ 目 覚まさ 死ん. めちゃくちゃ 状況 てる 知ら 死ね にとって 救い かも."}, {"rating": 2.6, "content": "内容 自体 正直 よく わかん. どんな 気持ち 終わる 正解 分かん 感じ. 最後 3人 期待 のに 結局 裏切っ ちゃう ガッカリ まし. 窮地 立っ 時 人間 取る 行動."}, {"rating": 2.5, "content": "後味 悪い もし 意識 戻っ たら … って 思う 怖い （ WOWOW ）."}, {"rating": 4.7, "content": "胸糞 系 映画 好き 悪く 結構 好き 予備 知識 無し み 軽い ノリ 前半 轢か 後半 対比 気持ち良かっ 轢か 段階 自分 想像 結末 全く 同じ 逆 気持ちよく 保身 走る 登場人物 達 心理 病院 リアル."}, {"rating": 2.9, "content": "前 見 たく やっと DVD レンタル 始まっ 見 韓国映画. ９ ３ 分の 作品 中身. 思っ 期待 外れ 気 青春映画 けど 結末 スホ 演じる サンウ ひき逃げ 事故 意識 不明 亡くなっ しまっ 残念. アナウンサー 嘘 ４ 人 友情 壊れ しまい 友情 一生 元 戻ら 形 しまっ 残念 思っ. グローリーデイ 絶頂 期 意味 けど ほんと 通り 意味 思っ. リュ・ジュンヨル 演技 見 たく 見 登場 残念."}, {"rating": 2.6, "content": "終始 もどかしく 腹立っ. 救い 重い 内容 はず のに 淡々 見え 必ず 1つ シーン 好き ゆう 無い. め っ っ っ っ ちゃ めちゃ いい 奴 サンウ 罪 着せ 死ぬ って 冷た すぎ 悲し すぎる 内容 反し 魅せ 方 浅い 気に入ら. 最近 救い 系 息もできない 見 余計 物足りなく 感じ かも."}, {"rating": 3.0, "content": "やばい. 大人 クズ すぎる. けど やっぱり 権力 逆らえ 世の中 定め って 思う. ジゴン ドゥマン 腹 立っ. サンウ 死ん しまっ 本当に 悲しい おばあちゃん 可哀想 けど 罪 被せ 事実 知る 死ん いっ まぁ よかっ 思う. ヨンビ ずっと 出来事 抱え まま 生き いく だろ っていう 感じ 葬式 場面 思っ 他 二人 忘れ そう だけ. 結論. 胸糞 悪い部分 多かっ 号泣."}, {"rating": 2.0, "content": "初めて 韓国映画. 初めて バッドエンド. 初めて だらけ 少し 残酷 すぎ まし. 序盤 面白く 韓国映画 ハマり そう わくわく まし クソ アナウンサー 出て 最後 真っ暗 とても 重かっ …. あんな 子供 無実 信じ クズ 親 言いなり なんて 子ども そんな 事 だろ 友達 大切 もん って 思っ のに まさか サンウ すべて 押し付ける なんて …. クズ 二人. 怒り 込み上げ まし. 最後 葬式 参列 ヨンビ だけ でし ね. 押し付け サンウ … 知ら 死ん よかっ 思っ しまい まし. とにかく 最後 終わり 方 投げやり 放ったらかし とても 怒り 覚え まし. 監督 映画 伝え たかっ 見 みる しょうが …. もう 一生 観 ませ. サンウ あまりに 可哀想 二 回 目 なんて 精神 おかしく そう."}, {"rating": 1.0, "content": "映画 見 泣い てる 女 信用. キムドンワン だけ 頑張っ 演技 印象. 音楽 編集 不満. OP ED 海 向かっ 1人 ずつ 走っ いく とこ 最初 3人 振り返っ スホ 呼ん はいい けど スホ こっち 見る. 頑張っ 撮っ てる だろ けど 意味 感じ. 日曜 人ごみ 掻き分け せっかく 見 のに. 申し訳ない けど つまらなかっ …. そろそろ ハッピー 韓国映画 見 たい."}, {"rating": 3.5, "content": "汚い. 悔しい. とにかく 胸糞 悪い. お金 とか 権力 とか 前 多分 若い って すごく 無力 大人 っていう 理不尽 増え いく って って 思う. だけど. 映画 たしかに そういう 描い てる けど まず 警察 最低。 たしかに 韓国 警察 こういう とこ ねっ ちゃ かも けど ロクに 捜査 結末 って どう. 友達 ふたり クズ. とにかく 胸糞 悪 すぎる. 序盤 ほう 事件 前 場面 とか よかっ. 理不尽 屈し."}]}