{"rating": 3.8, "description": "貧しい 生活 疲れ 父 悪魔 騙さ 黄金 代わり 最愛 娘 差し出す 契約 交わし しまう 辛くも 生き延び 父 両 腕 切り落とさ 娘 家 出て 放浪 不思議 精霊 力 守ら 娘 幸運 助け やがて 一 国 王子 求愛 受ける. 悪魔 用意周到 ふたり 仲 引き裂く 娘 生後 間 子ども 連れ 王宮 後 さあ 娘 悪魔 闘い 結末 ？ 娘 息子 選ん 未来 ？.", "spoiler_reviews": [{"rating": 3.9, "content": "描写 シンプル 見え 表現 驚く 繊細 心 刺さる. こんな アニメ 観 新しい 表現 物語 グイグイ 惹き 込ま まし."}, {"rating": 2.8, "content": "好き嫌い 好き じゃ. 絵 絵画 的 要素 強く 求める エンタメ 的 要素 少なかっ 大きな 原因 けど 不可解 点 いくつか 以下 まとめる. 悪魔 胡散臭 （ 悪魔 胡散臭い けど ） なぜ 娘 欲し がる. グリム童話 本来 そういう 性的 表現 残虐 性 必要性 わから. 主人公 心 潔癖 謳っ ？ 釈然. 娘 妻 母 さまざま 立場 解放 女 自立 ？ ？ 妻 がっ 息子 育てる 口 てる 時点 変. 親子 2人 見つけ 桃源郷 隠れ家 しか 最後 姿 変え 飛び立つ 表現 いきなり 物語 範疇 超え 抽象 的 すぎる 感じ. ただ 必要 最低限 線 動き 残し 残像 実験 的 絵 すんなり ストーリー 頭 入っ 音 効果 大きく アニメーション 音 重要 知っ. 映画 楽しめる 感受性."}, {"rating": 3.0, "content": "筆 ストローク 抽出 深み 非常 左右 思う 緩急 総じて 浅い 感じ もったい 気持ち."}, {"rating": 3.9, "content": "とても 良かっ. 水墨画 水彩 画 不思議な世界. こんな アニメーション 初めて 観."}, {"rating": 4.5, "content": "斬新 手法 アーティスティック フェチ アニメーション タブー はず 余白 作る 表現 成す 発想 まず 素晴らしい 物語 美しく 力強 胸 打た かなり フェチ."}, {"rating": 5.0, "content": "非常 素晴らしく 面白かっ 何度も 観 返し たい 作品. 筆 水彩 描か 絵 抽象 的 生々しく 感じ 絵 動き 立体感 上 リアリティ すごい. グリム童話 原作 話 流れ 自体 シンプル 抽象 的 絵 ストーリー すんなり 入っ くる だからこそ 映画 実験 的 側面 大衆 的 側面 両立 成功 思う. 加え 声 演技 楽曲 音 効果 素晴らしい 音 絵 生々し ストーリー 面白 引き出し 製作 全 行程 一人 完結 絵 話 音 作品 全体 まとまり 非常 素晴らしい ローデンバック 監督 本当に すごい."}, {"rating": 3.7, "content": "大人 聖なる 怖く うつくしい 景色 霞ん 世界 涙 流し 何人 不幸 意地悪 わたしたち すぐ そば のに 飲み込ま うつくし どうして 偽物 嘘 言わ いけ ずっと わから まま たい 真っ黒 闇 すぐ わたしたち 囲み こも 鋭い 棘 いつだって わたしたち 貫こ それでも 黒 染まら 白さ 自ら 救う お守り かも しれ いくつになっても 信じ たい. 輪郭 影 繊細 描い 生きる 営み 童話 たくさん 恐ろしい 反射 うつくしい こころ 拍手 豊か 数え 食べ ませ 流れ 溶け 積み重なっ いく 真っ白 まま じゃ 負け しまう こころ 黒い 世界 向き合っ 凛と 強 手 入れ やっ きもち よい 風 吹く ひとつ ずつ わたしたち 無くし 手 入れ 失っ 作り出す 駆け抜ける 脚 飛ん いける 羽 ほんとう 生まれ すでに 与え なあ. 他人 傷つける 自分 すり減らす なんて とてつもなく 怖い 怖い やめ たら いい よ わたし 手 繋い たい 手 伸ばし つかみ たい 触れ たい たくさん 世界 いい 天井 柵 いら 天国 みたい 場所 聖なる 果物 甘 うっとり たい."}, {"rating": 3.7, "content": "真っ先 画面 映し出さ 映像 見 思い 浮かん ジブリ 高畑 監督 かぐや姫 イラスト ？ いやいや 違う 違う アニメ 原点 けど 新しい. グリム童話 自体 日本人 バックボーン 違う わかる わから ただ 観 後 残る よ ね やはり."}, {"rating": 3.4, "content": "アニメ しか 表現 映画 映画 映像 体験 みたい 感じ 声優 めちゃ 上手く ？."}, {"rating": 2.5, "content": "2018 10 5 アルテリオ 映像 館. 寓話 的 野蛮 性 俗物 根性 的 露悪 性 履き違え 描写 アニメーション プリミティブ かつ アバンギャルド アプローチ 種 正当化 しよう 演出 羅列 辟易 GANTZ ぬらりひょん みたい 母乳 おっぱい 房 (?) 描写 いたく 感動 いたし まし."}, {"rating": 3.5, "content": "抽象 的 画 慣れる 目 シバ シバ. 綺麗 画 でし."}, {"rating": 4.0, "content": "8月19日 ユーロスペース 鑑賞. まるで 絵コンテ 動かし 不思議 アニメーション グリム童話 幾つ 話 モチーフ 父親 富 引き換え 娘 手 悪魔 捧げる 血 生臭い 話 娘 たくましく 生命力 溢れ 受身 ヒロイン 主体的 人生 選び 取っ いく 姿 今風. 斧 手 切り落とす 時 ヴッ 呻き 声 生々しく 又 息子 二人 並ん 脱糞 姿 大 従来 童話 ヒロイン 像 収まり きら 描写 印象的."}, {"rating": 3.5, "content": "よき よき. 陰影 輪郭 どちら おんなじ 形 作る よ っていう 感覚 フランス アニメ とか BD 多い 気."}, {"rating": 3.0, "content": "連れ ウンコ. 悪魔 唆さ 父親 娘 両 腕 斧 切断 娘 旅 出て 王子 出会い 幸せ 掴む またもや 悪魔 邪魔. 水墨画 みたい 新しい アニメーション とても 美しかっ 親子 横並び ウンコ シーン 忘れ. 娘 汚れ 美し 惹か 悪魔 清らか 触れる 無い物ねだり."}, {"rating": 3.8, "content": "幸せ 時間 ずっと 不安. すごい 初めて 感じ. 目 離せ."}, {"rating": 4.0, "content": "美しく 残酷 奇跡 再生 物語 こういう 表現 方法 素晴らしい アニメーション映画 でし."}, {"rating": 3.8, "content": "近年 賢 い人 練り 練っ 脚本 映画 ばっかり 見 てる やっぱり 童話 突飛 展開 新鮮 ジブリ かぐや姫 っぽい 手書き 風 アニメ 見 楽しい 遠近 感 アメコミ っぽく 見慣れ 感じ."}, {"rating": 3.7, "content": "感性 くすぐる アート 神話 系 作品 人間 営み 忌避 無く 描か 音 効果的 使わ 無駄 世界観 深み 添え お気に入り 最後 悪魔 言い訳 去っ ゆく シーン 人間味 溢れ クスッ."}, {"rating": 3.7, "content": "映像 ガーン いい 意味. 大好き 岸辺のふたり ちょっと 思い出し あと かぐや姫の物語 彷彿. ちょっと 目 離す 訳 わから かも しれ けれど. 陰影 透過 性 ？ 筆 タッチ 素敵. 話. 少女 生き抜く 力 知恵 頼もしかっ. 見応え. 2018 8 30 名古屋シネマテーク 鑑賞."}, {"rating": 3.9, "content": "凄い アニメーション 可能性 ホント 無限大 感嘆 わ. 筆 タッチ そのまま 極めて 簡素 化 絵柄 描か アニメーション 必要 最小限 情報 表現 こそ 本当に 伝え たい 伝わる 省略 美学 好例 言え ましょ. 例えば 少女 木 登る シーン とか ヨイショ って 力 入れる キャラクター 演技 上手 よ … 単純 線 だけ こそ 人間 動き 再現度 高さ 驚愕 わ 何気ない シーン 実に 凄い. 更に 言う 感情表現 絶妙 上手い 少 ない線 事 利用 アーティスティック 表現 人間 喜び 悲しみ 怒り 不安 ストレート 見る 側 感情 届け. 2D 3D 問わ 昨今 アニメーション 描き 込み 過剰 考える 表現 如何 カウンターカルチャー たる わかる 思う. 物語 グリム童話 人 持つ 闇 部分 ズバッと 斬り 込ん. 水車小屋 貧しい 粉屋 悪魔 取引 金 代わり 娘 差し出す 事 父親 穢れ 娘 近寄れ 悪魔 命令 手首 切り落とさ しまう 怖い. 悪魔 色々 姿 変える 野ブタ 姿 現れる 事 多い 実に 暗喩 的 人 飼わ 家畜 前 原始 的 ブタ 人間社会 アンチテーゼ 取れる 色んな 解釈 出来る 思う. 父 元 離れ 逃げ つい 先 王子 見初め 結婚 王妃. ディズニー プリンセス 王子 様 フェミニズム 問題 ぶち 当たる 思っ 結果 少女 王子 庇護 離れ しまう 自立 子供 過ごす 日々. 王子 貰っ 義手 金 全く 役に立た 父親 手 入れ 金脈 汚らわしい 言っ 金 悉く 人間 腐敗 象徴 描か ね. 城 出る 庭師 貰っ 新大陸 種 トマト トウモロコシ よ ね たぶん 映画 オリジナル 設定 思う 面白い ね どういう 意図 だろ ？？？."}, {"rating": 3.5, "content": "確か 面白い 絵 アニメ 実際 音 方 面白い 映画. 腕 切り落とす 音 意外 簡素 梨 食べる 時 音 過剰 快感 描画 徹底 省略 浮かび上がる 音 繊細 身 委ねよ."}, {"rating": 3.0, "content": "娘 見 たい 言う 一緒に 映画館 アニメ 思っ 迫力 生々しかっ 音 良かっ 映画館 見 良かっ 思う. 娘 冒頭 ショッキング シーン ビクッ たか 思う 中盤 まさかの 船 漕ぎ 頭 小突い 起こす ラスト ショッキング シーン ビクッと てる 君 だって 疲れ もん のたまっ 割 昼御飯 食べる ショッピング 1人 消え 行き まし 若い なぁ."}, {"rating": 2.5, "content": "高 評価 釣ら 観. 高畑勲 かぐや姫 ...」 以降 観せ 映像 表現 微妙 ライン. アート 言葉 ごまかさ なあ."}, {"rating": 4.5, "content": "＠ シネ・リーブル 梅田. いやぁ 素晴らしい 点と線 色 だけ 生 性 愛 こんなに 豊か 描ける 絵 タッチ 少女 柔軟 且つ 強く 生き抜く 様 見事 シンクロ ラスト ワイルドガール ありがとう って 言い たく 悪魔 め. 悪魔 ホント ずる 賢い 恐ろしい けど 超 常 的 よく 涙 清め 身体 近付け とか 悪魔 一線 超え 現実的 文字 意味不明 申し訳ない 腑 落ちる 描写 悪魔 退治 仕方 力 ねじ伏せ 追っ払う じゃ グッと 強 って こういう やん って 思っ. 大人 現代 版 感じ けど そんな 枕詞 いら 思う くらい 少女 女性 母 物語 素晴らしい 思う 手 なくし 奪わ 少女 悲観 塞ぎ こま 生 貫く 様 めちゃくちゃ 恰好 よかっ 種 植える シーン 心 震え. 何より 形 可能性 点 線 絵 崩れ 絵 人生 そのもの なぁ 感じ 物語 こういう 形 表現 監督 センス 本当に 凄い 思う."}, {"rating": 3.0, "content": "グリム童話 手なし むす め 基 アニメーション. 映像 観 のに 絵本 舞台 触れ 頭 創造 力 動かさ 感じる 背景 無く 色 線 面 だけど 呼吸 現れ 消える 輪郭 外見 内面 表し 人物 変化 核 部分 強く 印象 残っ 精緻 こそ 側 自由 肉付け 部分 映画 確固たる 見せる 童話 もつ 曖昧 普遍 忘れ 組み込ん. 両親 もと 暮らし 洗濯 機織り 手 使っ 仕事 女性 手 失っ 脚 使っ 人生 進ん いく 失っ 今 失っ 手 入れ 手 収まり きら 富 地 足 着け 暮らし そうした いつ 大事 伝え けれど 実際 難しい 強く 清らか 女性 物語 重要 教え くれる."}, {"rating": 3.9, "content": "優しく 繊細 タッチ 絵 中 呼吸 感じる お話 絵画 残酷 マッチ. 音楽 音 使い方 際立っ 良い 作品. 身勝手 父親 利用 腕 失っ 娘。. 覚悟 信念 抱い 突き進ん け きっと 幸せ."}, {"rating": 4.0, "content": "エッチング みたい 繊細 優しい のに 耳 入る 音 鮮明 すぎ 怖い 絵画 残酷 美しい 物語."}, {"rating": 3.8, "content": "普段 アート アニメ 見 てる 身. 思いの外 普通 アニメ 近い 印象. 高畑 版 かぐや姫 崩し けど. 内容 表現 手法 もっと 前衛 的 期待 しまっ. 途中 回 メタモルフォーゼ 的 手法 メイン. 話 分かり やすい. オリジナル グリム童話 結末 違う. ハッピーエンド バッドエンド 違い 思っ たら 少し 違い やっ. まあ 現代 的 改変 けど."}, {"rating": 3.7, "content": "意味不明 でし. 独特 アニメーション 最初 ね. 新た 技法 クリプトキノグラフィー 暗号 描画 らしい. 静止画 み たら なんの こっ ちゃ けど 動く 理解. 慣れ 想像 映像 補い つつ 絵 タッチ きれい なぁ なんて 思い 始める. 突然 激しい 絵 音 ドキッ. そう 音 音楽 よかっ. ヒロイン 強 感服 まし."}, {"rating": 4.0, "content": "シンプル 画面 すごく 省略 多い 絵 のに 少女 心 ざわめき 怒り 生命 ビシバシ 伝わっ くる 極限 削ぎ 落とし 表現 生身 感情 むき出し 夜 帳 揺れる 蛍光 色 青 黄色 とても 美しかっ 後ろ 流れる エレジー 音楽 よかっ. 後半 どう 解釈 たら いい 計り きれ けど 心 守り 子 守り 強く 生き ひとり 女性 物語 なあ ひとまず 安直 自分 なか まとめ てる けど 死 匂い みたい 単純 めでたしめでたし だから 大人 グリム童話."}, {"rating": 4.0, "content": "ヒロイン 最後 セリフ 意表 つか ニヤリ まし 続く テーマ曲 小気味 良い."}, {"rating": 3.5, "content": "水墨画 タッチ 大胆 線 省き 背景 そのまま 透け 見える アニメ 最初 戸惑う 線 無い 想像 余地 広がっ 面白い 大人 銘打つ とおり 残酷 描写 どこか 読ん 話 夢の中 ふわふわ 漂う アニメ スリル 物語 最後 見入っ しまっ."}, {"rating": 3.7, "content": "なんや やたら 鳥肌 たった. 引き込ま 見 けど エンディング 歌 … 最後 引っ張り 込ま."}, {"rating": 5.0, "content": "途中 退場 おっちゃん 引き止め たく. なんで そもそも 観よ ？ ？ 問い たく. 予告 観 たら どんな 映画 分かる よ ね. 事 人 選ぶ 個人的 10年 振り ぐらい 大 ヒット でし. 鳥肌 立ち っぱなし. 感動 シーン 涙 出る. かぐや姫 更に デフォルメ ビジュアル けど 本当に 美しく 唯一無二 世界観. 見づらい 言え 見づらい けど 分 音 非常 鮮明 リアル 劇場 味わえ かも. ベスト 入り たい ぐらい けど 割り込ま 非常 悩ましい."}, {"rating": 4.0, "content": "文字通り 呼吸 アニメーション. 生命力 溢れる フィルム."}, {"rating": 4.0, "content": "おそらく 大人 つく 大人 ボキャ天 寄せ 思わ 名 恥じ 見事 おっぱい 描写 … とか 言っ てる 場合 無く 人間 よ 両 手 一体 為 つい 今 一 度 深く 考える 良い 悪魔の囁き 終始 聞い 様 気分 そもそも おっぱい 寄り 観 しまっ 時点 俺 悪魔 契約 ばっちし 自動 更新 モード わけ 高畑勲 かぐや姫の物語 髣髴 筆致 姫 更に 清く正しく美しく Get wild and tough いく 娘 姿 強く 惹き つけ （ 終盤 徐々 10t ハンマー 見え ） 両手 失 くし 為 我が 子 すら 抱け ぬ 乳 張り 母乳 飛び出る 現代 もはや 我が 子 抱く 女性 だけ 責務 無い （ 前 抱え てる あたり 非常 現代 的 ） 金銭 目 眩み 戦場 すら 勝て ぬ 我ら 男性 なんと 無意味 存在 あろ 天使 助け 借り 悪魔 打ち勝ち 大地 耕し 生命 育む デーメーテール 原型 姿 対照 的 首 吊り 腐り ゆく 死骸 そんな 姿 晒す 前 我 等 出来る 事 せめて 庭師 様 最低限 慈しみ 保つ 事."}, {"rating": 3.9, "content": "グリム 【 Jacob Grimm 】. ドイツ 言語学者 法律学 者 作家 W グリム 兄 ゲルマン 文献学 言語学 創始者 グリムの法則 確立 弟 共同 編著 子ども 家庭 童話集 （ グリム童話 ） ドイツ語 辞典 （ 1961年 完成 ） （ 1785 1863 ） （ 広辞苑 第 6 版 ）. カメラを止めるな！ 観 渋谷 ユーロスペース 足 運ん 時 予告映像 見 ？ 作品 見 まし. ディズニー 好き 白雪姫 シンデレラ 知っ 手なし 娘 知ら 確か ディズニー 化 難しい かも. やっぱり 作品 作画 技法 クリプトキノグラフィー 凄かっ 普段 描写 だけ 呼吸 排便 人間 的 描写 夜 描写 圧巻 でし. ファンタジー 作品 ならでは 展開 凄く 恐 つつ 乗り越え いく 姿 オーシャンズ8 並ぶ くらい ヒロイン 作品 思い まし. （ 追記 ）. 取り敢えず 庭師 好き まし. エンドロール 流れ Wild Girl 良かっ."}, {"rating": 4.4, "content": "水彩画 タッチ レイヤー 重ね ？ 奥行き 画面 驚く 水 使っ 巧み 表現 腕 切断 実写 痛み 伝え くる 今年 ベストテン 入り 傑作."}, {"rating": 3.9, "content": "視覚 脳 直接 訴え かけ くる 独特 筆 さばき 色彩感覚 ちょっと 他 独特 アニメーション. 子供 頃 読ん 手なし 娘 なんとなく 覚え けど 大人 タイトル 割 細かい 設定 違い 抜かせ 展開 途中 ほぼ 子供 時 読ん 変わら. 多少 性 思わ 描写 娘 排泄 シーン ？ みたい 必要 微妙 大人 わから けど 個人的 現代 フレーズ 方 しっくり くる. 最近 ディズニープリンセス そう けど 王子 様 迎え くる 王子 様 守っ くれる わたし 読ん グリム童話 もう 今 子供達 ちょっと 古い. エンディング 流れる WILD GIRL 歌詞 さめざめ 絶望 くれ 泣い 少女 実に 逞しく 野生 的 女性 生まれ変わる 展開 これから 未来 担う 少女 向け メッセージ だろ. 水彩画 みたい 薄く 流れる 線 中 娘 感情 見 脳 一体化 タッチ アニメーション 嫌い. ストーリー むしろ 主人公 どんどん 取り込ま 行く 感じ. 欲 言え かぐや姫の物語 芸術 的 アニメーション 合わせ 心 響い くる 音楽 もっともっと 良かっ のに 思う."}, {"rating": 4.1, "content": "なんとも 残酷 物語 目まぐるしく 悪い 意味 トントン拍子 進ん いく. なんの 躊躇い なくなさ 残酷 決断 やら 行動 若干 怯み つつ 観客 ただ 見守る しか. 少女 たくましさ 際立つ. すさまじい …. 慣れる 見づら 多少 タッチ 絵 でし 見 終わる 頃 消え かけ 線 分かる てる 問題 ナシ."}, {"rating": 4.0, "content": "単色 集合 （ ひとつ 物体 例えば 木 人物 必ず 一色 描か ） アニメート 輪郭 線 揺らし 続ける 色彩 線 別 レイヤー 描か 手法 なかなか 観 視覚 印象 まず 惚れ込む 音 高い 音 恐怖感 醸し出す 分 安心感 低い 音 表さ たとえば 水車 水 落ちる 音 ピ チャっ ポトっ ミュート アルペジオ 主 作ら ギター 音 （ ぼく ブロンドレッドヘッド 想起 ） 中音 不安 穏やか 悪魔 精霊 間 エモーション 連動 音楽 ひたすら 短調 全体 トーン 決定 単純 言い方 すれ 視覚 聴覚 注意 払わ 感性 刺激 十二分 仕上がり. 排泄 性行為 表現 直裁 （ 母子 💩 シーン 好き ） 忘れ がたい リアリティ 最後 裏切ら いい 虚無 まん丸 帰っ いく シーン 意識 化 現れ 世界 感触 再び 無意識 戻っ いく."}, {"rating": 3.5, "content": "人 選ぶ 映画 元 手なし 娘 話 知っ てる どう 評価 分かれる ちなみに 自分 初めて 知り まし. アニメーション 筆 タッチ 他 類 み 特殊 手法 蛍光 色 青 系 美しかっ なー はっきり 描か 所 描写 意図 使い分け 感じ. 猟奇 狂気 幻想 美し 全て 80分 詰まっ 長い 美術 作品 鑑賞 そんな 感じ でしょ."}, {"rating": 3.6, "content": "絵 あまり 好き. 楽しめ. 金 交換 父 悪魔 売ら. 手 失う 少女 王子 結婚. 金 義手 手 入れる. 王子 戦争 行き 悪魔 仕業 少女 追わ 身 息子 二人 隠れ 暮らす. 隠れ けど 息子 生活 とても 幸せ そう 良い. 王子 帰っ くる 悪魔 自ら 手 成敗 少女 失わ 手 戻っ くる 少女 城 戻ら 王子 違う 暮らそ. 悪魔 だろ. 少女 自ら 意志 持っ 時 消え 金銭 売買 女性 歴史. 結婚 制度 大きな 違い かも しれ 受動 的 しか 生きる 歴史 こそ 悪魔 かも しれ 自ら 道 切り開く. 斧 振る 手 持つ 大事 だろ."}, {"rating": 3.6, "content": "ひとりで 描い 驚異的 結構 グロ かっ ホラー ぽかっ シーン けど フランス 親 こども 映画 見せ がる 聞い いい 意味 わるい 意味 こじら てる 思っ."}, {"rating": 4.2, "content": "ユーロスペース 予告 観 一目惚れ 観 映画. 絵 美し ストーリー 感覚 研ぎ澄ませ 観 たい 映画. 第一印象 かぐや姫の物語 っぽい. 画 美し 水 様 ながれる 絵コンテ 数々 共通 思っ. 実際 本編 観 もう ひとつ 思っ 影絵 とか 小学生 ころ たま 楽しかっ 蝋燭 灯し 行う お話 会 そういった. グリム童話 馴染み 題材 しら. 省略 絵柄 色合い 包み込ま 感覚 懐かしさ 覚え. ストーリー 呪縛 困難 自力 打開 しよ 主人公 力強 自力 得る 解放 感 印象的. 主人公 女性 弱者 芯 強 象徴 度々 アニメ 映画 題材 そちら 焦点 いっ しまい がち かも しれ もっと 普遍 化 雁字搦め 現代人 すべて 共感. アニメーション 偉大 可能性 感じる."}, {"rating": 4.0, "content": "シンプル 絵 けど とても 強い 印象 感じる 荒々しい アニメーション 迫力 生み出し 素晴らしい."}, {"rating": 3.5, "content": "かぐや姫の物語 好きな人 かなり はまる 気 （ はまら 方 人間 断言 ）. アニメーション 表現 観 映像 （ まさに 高畑 功 けど ） 監督 ひとり 描い 納得 高 純度 作品. 主題歌 よく 映画館 出 たら フアナ・モリーナ 聴き たく まし."}, {"rating": 4.7, "content": "凄い 映画. 短編アニメーション 知ら セバスチャン・ローデンバック グリム童話 手なし 娘 ほぼ 一人 長編アニメーション 化 作品. 悪魔 誘惑 貧しい 父親 黄金 引き換え 娘 差し出す 約束 しまう. 娘 手 常に 清め てる 悪魔 父親 手 切り落とす 命令. 手 失っ 娘 命からがら 逃げる 悪魔 執拗 追っ くる. 技法 的 短編 延長線 上 水墨画 思わ 荒々しい タッチ ミニマム 線 特徴. 極限 簡略 化 ビジュアル 色 形 驚く 豊か イメージ 見え くる. シーン キャラクター 殆ど 点 しか 表現 躍動感 感情 波 押し寄せ くる. 純化 映像 表現 悪魔 脅し 屈し 少女 心 強 重なり 雄弁 伝え くる. 情報 少ない こそ 観る 脳内 世界 作り出さ 没入 感 格別. 素晴らしい アート アニメーション エンターテイメント 一級 品. 内容 的 間違い コンビニ ムック 本 そう 安っぽい 邦題 世界観 かけ離れ キービジュアル 何とか. だいぶ 客 減らし てる 思う. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 167 html."}, {"rating": 4.4, "content": "レイヤー 存在 圧倒. 普段 僕ら 見 アニメ だって １つ 画面 くらい レイヤー 重ね かも しれ 上手く 処理 世界観 作りあげ. キャラクター 背景 関係 鑑みれ 明白 だろ. あえて 処理 レイヤー 存在 画面 出す 芸術 域 達し 本作. キャラクター 背景 関係 言え かぐや姫 衝撃 以降 最近 ゴッホ 手 込ん 作品 見かける 多く 手法 僕 的 新鮮. 繊細 線画 もちろん 前面 後ろ すべて レイヤー 透過 キャラクター 動き だけ 画面 全体 動き 目 離す. 非常 考え抜か 手 込ん 画面 づくり. 世捨て人 家 ～ ラスト. 母と子 しか 理想 的 幸福 空間. 父 やって来る. 息子 本当 抱擁 得る. ラスト 少女 選択 描写 解釈 別れる だろ 幻想的 素晴らしい 余韻. エンデング しかり 全編 通し 音楽 かなり 良かっ."}, {"rating": 4.1, "content": "フランス アニメーション って じんわり 見 終わっ 後 響く 感動 よ. 音楽 とても いい. 映画 って 音楽 左右 って 感じる 作品."}, {"rating": 4.8, "content": "びっくり. 時折 感じる 画力 荒 とか シュール シーン とか 文化 違い 感じる けど 入れ こんなに 地味 公開 惜しい くらい 作品. 見 終わっ 後 しばらく 世界 戻っ こ. （ 日本版 タイトル ポスター 作品 魅力 下げ てる すごく もったいない ）."}, {"rating": 2.5, "content": "《 記録 》. 観 たい ☆ ☆☆☆ ☆. １ 人 観る ★ ★ ★ ★ ☆. 恋人 観る ☆ ☆☆☆ ☆. 友達 観る ☆ ☆☆☆ ☆. 完全 好み 分かれる 映画 なぁ. まず 独特 タッチ 慣れ 物語 ついていけ 好き なぁ. アニメーション 描き 込ん こそ 音楽 表現 効果的 観 楽しさ. ヒロイン 強 いちばん 魅力."}, {"rating": 3.9, "content": "筆 タッチ 世界観 入り込める 評価 変わり そう. 全体的 観客 想像力 補填 完成 タイプ 作品 受け身 作品 観る 人 説明 不足 判断 そう. まぁ そんな 人 ユーロスペース 来 …。. 物語 けど 色 音楽 使い方 結構 ドラマチック 良かっ. キャラクター 作り わかり やすい エンドロール 流れる 主題歌 良い. 人 もらっ 不便 もう少し 大事 しよ ぜ 思っ 日本人 少なく. ところで 作品 限ら けど 女体 生々しい 表現 最近 トレンド トレンド っていう 新しい 常識. 観 てる 王子 様 痩せ ムロツヨシ メレブ 見え ちゃっ けど 公式サイト 見 たら 全然 そんな ごめん おわり."}, {"rating": 3.0, "content": "日本画 タッチ アニメーション 冒頭 わかり づらい かも 思っ けれど ストーリー 進む につれて 作り方 効果 出し. 庭師 自分 頭 考え 行動 いい 人 よかっ たら 救い."}, {"rating": 4.6, "content": "水彩画 調 タッチ レイヤー 多重 重ね けど 絵 ゆらゆら 揺れ 消え かかっ しまっ キャラクター 感情 逆 強調 簡素 水彩 （ ※ ） のに 実在 感 得 梨 かぶりつい 果汁 首 したたる シーン なんか こっち くすぐったい 追体験 受け 簡素 絵 逆 庭師 絵 なんか ／ 彼女ら 情報量 多い のに 絵 しか いい 辺り とても 示唆 的 簡素 絵 のに 本当に フィジカル 伝わっ くる 感覚 手 切り落とす シーン なんか 実写 痛く 感じる じゃ だろ ？ 例えば ハーツフェルト ビリー 風船 痛い ″ 暴力 そのもの しか 言い. 後 劇伴 すごく よかっ アヴァンギャルド 映像 同期 しっかり アプローチ 違う けど 今年 見 中 リズと青い鳥 DREAM LAND あたり 匹敵 よ. ※ 水彩画 調 水 表現 多彩 水源 たどる （ 起源 たどる ） 金 腕 出来事 起こっ 場所 戻っ 考え 示唆 的."}, {"rating": 3.8, "content": "どうやら 有名 らしい グリム童話 知ら 鑑賞. 特殊 技法 最初 馴染め 静寂 イメージ 水墨画 似 世界 音 つけ 方 大仰 感じ せい. どんどん 引き込ま いっ 芸術性 ヒロイン キャラクター 思う 強い 母性 少女 瑞々し 野性 味 共存 なんとも 言え 魅力 溢れ. 大人 枕 言葉 残酷 面 持つ 物語 そのもの 指す 王子 初夜 とか 目 玉 くり抜き とか 映画 生々しい 描写 指す わから けど 想像 以上 ちゃんと ハッピーエンド 唐突 いかにも 童話 的."}, {"rating": 3.5, "content": "あらすじ 理解 観 行く べき 話 表現 楽しむ 映画 絶望 希望 たった 一人 描い 事実 脱帽."}, {"rating": 4.2, "content": "グリム童話 手なし むす め よく 知ら まま 観賞. 最初 まるで 水墨画 線 空間 世界 戸惑い 覚え 鮮やか 色彩 目まぐるしく 移り変わっ いっ 風の音 水 音 生々しく 響い さっき 単なる 線 確か 息づい 世界 彩っ ゆく 不思議 残酷 美しい 世界 広がっ. とりわけ 夜 描写 美し 息 呑ん 月明かりの闇 鮮明 光る 青 いつまでも 観 ていたい 心地よ 感じ フレデリックバック アレクサンドルペトロフ ユーリノルシュテイン 初めて 観 時 ガ ツン くる 感じ じわりじわり 感情 訴え かけ くる 感覚 独特. 哀しい 物語 愛 残酷 運命 痛み 苦しみ 血 悪魔 さえ 愛 際立た エンドロール ワイルドガール 良かっ 遠征 観 来 甲斐. ファビュラス ！！！( 最近 覚え."}, {"rating": 4.0, "content": "世界 なかなか 入り込め. 悪魔 契約 しまっ 父 売ら 娘 逃げる 話. 筆 描画 (？) アニメーション 独特 映像 表現 僕 結構 取っ付き にくかっ けど ハマる 人 ハマる. 大人 大人っぽく いろいろ 省略 割 男 イチモツ しっかり 描い ウンチ 描写 どちら 子ども っぽい かも この辺 好き. 黒一色 オープニング 墨絵 連想 しまい グリム童話 日本 むかし話 感覚 なかなか 抜け出せ."}, {"rating": 4.5, "content": "余白 楽しむ アニメ映画. いやー すごい. 筆 描い タッチ いい 色彩 いい 独特. 人物 風景. もっと 写実的 描く だろ. 観客 想像力 委ね. 足り 景色 脳内 補完 いく 楽しい. 表現力 圧倒 ストーリー 没頭 もう一度 観 たい 思う. 妙 エロス 大人 向け."}, {"rating": 3.8, "content": "家父長制 悪魔 抵抗 王子 依ら 自分 居場所 求めて 成長 少女 生命力. 残酷 グリム童話 現代 的 翻案 しなやか 力強い 手描 作画 監督 ひとり … ！) 演出 ミニマル エモ 音楽 革新 アニメーション. 一 枚 成立 けど 複数 枚 完成 絵 線 途切れる 時 形 動き 見つけよ しまう. 曖昧 観客 信頼 感じる 作画 夢中 追っ しまう. きっと 後 思い出す 少女 特定 顔 形 手 なくし 躍動 続ける 表し 自由 いきいき 描線 だろ. 目まぐるしい 筆 線 動き 中 成長 少女 食事 排泄 授乳 描写 ド キリ 目 止まる )。. 王子 従来 童話 王子 像 覆す 変貌 遂げる. 人間 営み 流転 水 川 自然 描写 溶け合い 肉感 伴い 普遍 的 イメージ 作り出し 新鮮 けど 近しく 感じる 作品. ニュー ディアー 今 配給 どれ 好き なぁ 頑張っ ほしい 良い 作品 ありがとう."}, {"rating": 3.8, "content": "簡易 線 強弱 乱れ 心境 息遣い 表現 ダイナミック 動き 力強い 劇伴 圧倒 アート アニメーション 物語 観 空間 体験 感じ でし. 2018 アヌシーグランプリ funan いつか 配給 なー 思う 今日この頃."}, {"rating": 4.0, "content": "大人 グリム童話 とてつもなく 美しかっ アニメーション 強み 最大限 生かし 効果 的 描写 高畑勲 かぐや姫 手書き アニメーション 温かみ 重ね レイヤー 生み出さ 水彩 軽 重層 的 色彩 印象的."}, {"rating": 3.0, "content": "水彩画 パステル画 カラフル アニメーション 描か 恐い 童話 強い ヒロイン 素敵だな."}, {"rating": 4.4, "content": "すげ ー み しまっ. 高畑 監督 的 美しき 筆 アニメーション. 女性 人体 描写 強く たくましく 生き いく 意志 象徴 とても 美しかっ. こういう 引き算 思想 アニメーション 日本 あまり 陽の目 見 気."}, {"rating": 2.5, "content": "評価 高い 作品 うーー わたし 苦手 でし. 題材 グリム 手 なくし 少女 残酷 シーン 悲しい シーン 予測 まし 繊細 透き通る アニメーション 終始 不穏 空気 醸し出し てる 感じ なんだか 落ち着か 気持ち まま 終わっ しまい まし. グリム 本来 持っ 空気感 言え そう かも しれ ませ ね. 他 類 アニメーション 手法 思う 美しい 音楽 雰囲気 ぴったり そんな 人気 秘密. 大人 とある 大人 向け."}, {"rating": 3.5, "content": "種蒔 シーン 良い 童話 ベース どうしても 予定調和."}, {"rating": 5.0, "content": "手 失っ 失っ いけ 大切なもの しっかり 手 離さ ぬ 娘 強い 生き様 現代人 深く 感銘 受け 高畑勲 敬愛 監督 一人 作画 作品 だけ 水墨画 様 日本の昔話 様 味わい テクスチャ すっぽり 抜ける 透明 感 他 見 独特 見事 東洋 人 様 娘 素朴 造形 仰天 場面 大 行為 赤裸々 描写 拍手."}, {"rating": 4.0, "content": "グリム童話 比較的 有名 手なし 娘. 観 こんな …. 残酷 美しい グリム童話 …. 想像 以上 世界観. 作画 全て 監督 一人 手掛け 半端ない こだわり. 頭 心 描い こんな 風 表現 ね 天才 わ. 動き 美し 際立た 謎 めいた クリプトキノグラフィー 言う 手法. 謎 めいた 言う 記す 難しい 是非 映像 体感 貰い たい. 心 美し この世 尊く 強い そう 感じ させ くれる 映画 でし."}, {"rating": 3.9, "content": "一本 筆 なぞっ シンプル 技法 驚き. キャラクター 感情 合わせ 色 濃淡 変化 音楽 きちんと 表現 無理 想像力 掻き立て. 物語 グリム童話 言う だけ. 終始 残酷 付きまとう. ラスト 着地 不安 よぎっ けど いや はや 思いがけない 展開 個人的 いい 意味 消化. 強欲 人間 末路 悪魔 屈する 女性 心. かぐや姫の物語 彷彿 女性 自立 心 愛 強 感じ させ くれ."}, {"rating": 4.3, "content": "渋谷 ユーロスペース 鑑賞. 150 席 劇場 6割 人出. 20代 ～ 50代 くらい 映画 ファン 集まる 感じ だろ. なんと いって 監督 自身 ひとりで 描き あげ 作画 構築 世界 そのもの 本作 魅力 だろ. ただ 筆致 美しい 力強く 荒々し 全く 隠そ さも 当然 エロ グロ バイオレンス 描写 自然 表現 挟み こん いく 醜い 場面 汚い 場面 描く 全く 衒い. 手法 特殊 元々 ハード 物語 差し引い 日本国内 アニメーション 作品 まず 見る あろ 表現 目白押し 思う. ストーリー 自体 元々 物語 比べ もうまく 翻案 最初 か弱い 存在 過ぎ 少女 根本 人間性 変わら まま タフネス 手 入れる 過程 きちんと 描か あたり 監督 自身 作家 性 発露 だろ. 大人 グリム童話 冠 必要 どう ちょっと 個人的 疑問 困難 抗う 主人公 姿 美しかっ. ただ 前述 映像 表現 アニメーション 含め 映像作品 中 それなり ハードコア 部類 入る 作品 思い. 興味 方 ぜひ."}, {"rating": 3.7, "content": "一コマ 一 コマ 動く 絵コンテ 本当に 独特 動き 表現 頭 中 補完 疲れ しまっ … （ バタン. ともあれ トレーラー 見 一本釣り よかっ 思える 映像 体験. 落ち着い パンフ 読む."}, {"rating": 5.0, "content": "全編 手描き アニメーション こそ 生み出せる 〝 間 〟 美し 素晴らしかっ. 自分 見失っ 父 顔 悪魔 見え 少女 姿 逃亡 母子 詩的 ラストシーン. 繊細 暴力的 躍動 筆 物語 深淵 覗か. 少女 大人 女 母 開花 いく 主人公 生々しく 肉感的 肢体 たしかに 体臭 もっ 存在. 3DCG 緻密 描く だけ リアル. アニメーション 本来 意味 命 なき 生 吹き込む 行為 原始 的 魅力 作品. 物語 根幹 〝 女 自立 〟 感じ. 守ら だけ 存在 少女 父権 的 世界 離れ 何もの 寄りかかる たくましく 生き いく. 自身 選択 守り 次 ステージ 歩み だす 者 いく. 童話 監督 解釈 含ま だろ 〝 ものがたり 〟 プリミティブ 面白."}, {"rating": 4.0, "content": "フレデリック・バック 木を植えた男 クラック 彷彿 自由 カメラワーク 筆致 絵筆 跡 生々し 躍動感 増幅 少女 動き 眼 釘付け. ローデンバック 監督 心臓 絵 動き 生命 宿る 考え らしく 動き出す 常に ブレ る 輪郭 線 拍動 表し 見える まさに アニメーション らしい 作品. 監督 いわく 少女 肉体 描く 重点 置い らしい 厚い 唇 どことなく エキゾチック 少女 裸 ちょっと ゴーギャン ぽかっ. 少女 （ いっ 陰毛 生え 揃っ 初潮 後 だろ ） 経産婦 成長 いく 女 排尿 排便 破瓜 授乳 手 失っ クロース アップ 口 舌 動き 少し 変態 的 言える 女体 愛好 やっぱり 絵画芸術 的 イメージ."}, {"rating": 4.5, "content": "とにかく 独創 的 表現 技法 素晴らしい アート 作品. 線 色彩 即興 的 大胆 配置 調和 崩壊 間 揺らぎ コントロール つつ 世界 人物 内外 面 見事 造形. 本作 しか 味わえ 体験 繰り返し 観 いき たい 思い."}, {"rating": 3.9, "content": "監督 たった 一人 作ら 長編 アニメ 絵 描い 一人 新しい アニメ 表現 新鮮 極小 化 描か 人物 肉体 心臓 鼓動 宿る 残酷 希望 溢れる 一本."}, {"rating": 4.5, "content": "美し 過ぎ 脳裏 離れ 息 のむ 映像. まさに 大人 グリム童話. 残酷 物語. セバスチャン・ローデンバック 監督 自分 編み出し クリプトキノグラフィー 手法 使い 一人 作画 担当 力作 感嘆. 監督 高畑勲 監督 敬愛 ホーホケキョ となりの山田くん かぐや姫の物語 想起 画 調. 主人公 声 担当 アナイス・ドゥムースティエ ぴったり 雰囲気. 東京アニメアワード フェスティバル 2017. 鑑賞. 一般 公開 たら 再 見 たい."}, {"rating": 3.8, "content": "フランス人 監督 らしい 非常 センス 良い 作品 アニメ アート 作品 ストーリー 追う やや 難渋 これから 何度 見 み たい 映画."}, {"rating": 4.3, "content": "東京アニメアワード フェスティバル 2017 後 特別 上映会 鑑賞. 川 森 表現 とても 綺麗 話 すごく 良い 子供 生まれ 悪魔 罠 はまっ しまっ 女 国 離れ 遠く 逃げる 姿 ラストシーン 感動. 日本 公開 決定 もう一度 観 たい."}, {"rating": 4.2, "content": "素朴 味わい深い 水墨画 タッチ 線 まるで 呼吸 みたい 曖昧 輪郭 縁 取る 非常 ミニマム 作画 豊か 躍動 感 エモーション 巧み 表現. 小さい 頃 読ん グリム童話 手無し 娘 書か もっと 単純 勧善懲悪 いわば 父親 貪婪 戒め 少女 清らか 信仰 心 持っ いれ 必ず 幸せ なれる 宗教的 寓意 持っ 童話 テンプレート 思っ けれど. 本作 プロット こそ 借り ど 宗教的 要素 削り取ら （ 悪魔 のに 助ける 役割 天使 省か ） 寓話 持つ フェミニズム 的 側面 焦点 当て たかっ だろ. なぜ 少女 水車小屋 裏 りんご 木 愛し. なぜ 王子 与え 義手 金色. なぜ 切り落とさ 両手 元どおり …. ディテール 矯め 眇め 物語 全体像 異なっ 容貌 提示 くる. 父権 抗い 自立 ゆく ひとり 少女 成長 譚 私たち いま 暮らし テクスト 符合 童話 受け止め."}, {"rating": 3.9, "content": "TAAF 2017 コンペティション 長編 グランプリ 上映 アデュー."}, {"rating": 4.0, "content": "東京アニメアワード フェスティバル 鑑賞. 話 グリム童話 手なし 娘 ベース 教訓 的 けれど 主人公 娘 悪魔 抗う 様子 多く 童話 受動 的 女性 像 違っ 興味深かっ. 注目 す べき 水墨画 シンプル 表現 色 線 極度 抑え 少し 観 真っ先 思っ 高畑 監督 かぐや姫の物語 みたい なー 最後 観 たら 色 線 少ない 感じ 起き てる 判る よ … 高度 センス デッサン 力 見惚れ こんな 感じ 絵 描き たい 憧れ."}, {"rating": 3.5, "content": "暗い 話 かなっ 思っ たら おとぎ話. 筆 書い 線 表現 かすれ 消え 巧み."}, {"rating": 3.2, "content": "イメージ 童話 って 起承転結 無条件 面白い 思っ なんとなく. 子ども 頃 読ん ストーリー 大人 違う 受け取り 方 あまり 無かっ ジブリ とか 違う ひとつ 教訓 モチーフ 作ら てる 思っ. だから 大人 なんぞ 思っ 見 み けど セリフ 映像 ごくごく シンプル 映画 猛烈 エネルギー 感じ のに テーマ 童話 ギャップ すごく 魅力的 おもしろかっ. すごい いやぁ テンション 上がっ とか 類 面白い 感心 タイプ. 声優さん すごかっ なあ. 声 演技 すごかっ セリフ じゃなくて 唸り 声 とか 生 感. あと 極限 描か 映像 色彩 音 線 みたい コマ 送り みたい 移り変わる 線 動き 不思議 人 風景 見える ね. 無駄 芸術 的 作品."}, {"rating": 4.7, "content": "ざっくり 描か 筆 タッチ ＆ 抽象 的 描写 生々しい 音 声 表現 手伝っ 木々 鳥 山 河 野 少女 住む 世界 瑞々しく 広がっ いく. 富 交換 林檎 木 つもり … 娘 思い 父親 富 目 眩み 悪魔 娘 売っ しまう グリム童話 手なし むす め 原作 知ら お話 でし. （ 以降 やや ネタバレ ？ ？ ）. 筆 タッチ かぐや姫の物語 思い出す ふたり 娘 背中合わせ 光 陰 性格 結末 大きな 違い 見せ 宿命 受け 容れる 己 力 歩き だす. かぐや姫の物語 キャッチコピー 姫 犯し 罪と罰 自由 生き たい 願っ 罪 言う （ 制作 段階 変わっ しまっ 違う 高畑勲 監督 おっしゃっ けど ） 現代 生きる 見れ 罪と罰 犯し 姫 周り 人間 見える もし 姫 罪と罰 気持ち 上 抗い 結局 行動 起こせ 自分 宿命 受け 容れ しまっ だろ."}, {"rating": 4.0, "content": "大人のためのグリム童話 手をなくした少女 鑑賞 グリム童話 フランス人 監督 映画化 クリプトキノグラフィー アニメーション かぐや姫の物語 彷彿 作品 雰囲気 レッドタートル 近い. 物語 戒め 系 そういう 話 ね 印象 驚く べき 表現 豊か 線 面 筆致 うまく 融和 立体 的 音響 加わる 色 タッチ 強弱 心理 描写 さること 多 視点 描画 作品 豊か 表情 与える 素晴らしい."}, {"rating": 4.0, "content": "作画 すごい. 絵 めちゃくちゃ 抽象 的 最初 状況 把握 時間 かかっ 💦 色 とか そんな 使っ ないし 線 ざっくり のに ちゃんと 世界観 分かる すごい なぁ. . 最後 終わり 方 今 っぽく 好き 元 グリム あのまま 王子 城 戻っ 終わる らしい けど 新しい 場所 探し 王子 主人公 着い いく 良い. . これから 時代 家庭 守る 必ずしも 男 じゃ よ ね 改めて 実感 まし 😊 😊."}, {"rating": 4.3, "content": "実験 精神 溢れ 映画 こういう 映画 ストーリー グリム童話 みたい 抽象 的 シンプル 合う おそらく かぐや姫の物語 だいぶ 影響 受け てる だろ けども こういう 印象派 水墨画 的 絵画 生き生き 動く アニメーション っていう だけ 感動的. 手 必死 幸せ 生きよう 娘 生命力 話. アニメーション 描く 意義. 古い 絵画 風 絵 最新技術 動かせる 時代 まさに 命 与える ＝ アニメーション. 常に 画面 ノイズ 揺れ 動い 続け ちょっと 気 人 わかる けど. 抽象 化 世界観 排泄 やら 血 やら 性交 やら やたら 生々しく 描か 印象的 娘 切断 腕 先端 少し 欠け 物 挟ん 持ち上げ 痛 そう 辛かっ 畑 耕す 時 土 腕 先端 突っ込ん 流血. あと 事 発端 黄金 役 立た 描か たのも 皮肉 義手 使え ただ オブジェ おく だけ 唯一 役に立っ 見える 娘 父親 首 くくる 使っ 金 縄. グリム童話 らしい 意地 悪さ 込み 映画 でし まあ こん ぐらい もっと えぐい 話 グリム童話 原本 読ん 時 山 けど ね 笑."}, {"rating": 4.0, "content": "勝手 陰惨 残酷 かなっ 思っ 原作 知ら. とっ っ って ワイルドガール. 個人的 エンディング ソング 良く 補完 くれ 女 人 生きる 映画 改めて 言語 化 もらえ. 唇 胸 背中 目 手 足 要ら ワイルドガール 気持ち ミリ 分け もらい たい 分け もらえる 映画. 植物 種 植え 方 ぐっと きた … 植物 種 っていう 希望 むかう 力 めっちゃ つよい. 絵 躍動感 すごかっ けど 呪い とか 疲れ 人間 とこ やばかっ. 音 すごく よかっ …."}, {"rating": 2.0, "content": "ユーロスペース 渋谷 お客さん 十 七 人 くらい. 10 : 30. 筆 ペンタッチ. 水車 シーン モノクロ. 天候 大 荒れ 川 洗濯 女性. 月 見 ため息 つく 薪割り 男性 お腹 空い. 食べ物 ろくに 無く キノコ 見 取る とめ 男性 瓶 差し出し 飲め 言う 飲め お金持ち なれる. 妻 犬 噛ま 死ん しまう. 男性 お金 代わり 娘 手 切れ 命令 娘 お父さん 不幸 たく 手 出し 父 切り落とす 娘 呆れ 逃げ出し 川 溺れる 海底 川 女神 出会う 陸 倒れ 王子 助け 二人 結婚 黄金 金 手 プレゼント いきなり 王子 戦争 命令 戦争 行く いない 中 王女 娘 一人 出産 男の子 産まれ 城 仕える 庭師 王子 出産 報告 化け物 産まれ 嫌味 嘘 書い. 知っ 王子 そんな 子供 妻 いら 殺す 言う 庭師 手 使え 乳 あげ 王女 乳母 つけ. 殺さ しまう 庭師 王女 子供 追い出し 二人 川辺 暮らす 金 手 かわ すて ある時 川 川 女神 現れ 二人 住む 場所 与え くれ 王女 手 頑張っ 子供 育て上げ 幸せ 暮らし 一方 城 戦争 負け 王子 帰っ 来 事実 違う 子供 わかる 王女 子供 探し 行く なかなか 見つから もう 会え 肩 落とし 川 金 手 流れ 王女 両手 骨 父 王女 手 切り落とし 場所 王子 骨 食べる 川 水 止まる. 王子 さまよい 王女 子供 再会. 三 人 城 帰ら 新た 住む 場所 探し 幸せ 暮らす. ☆ 声 表現 フランス語 けど 喜怒哀楽 はっきり てる. ☆ ため息 息遣い リアル. ☆ 登場人物 日本人 ぽい. 娘 かぐや姫 ルックス. ☆ 怒る シーン 赤 ペン. ☆ 水 流れる 激しく 迫力 すごい. ☆ 水彩 筆 ペンタッチ. 消え 書い 面白い 簡略 化 した絵 のに わかる 内容. ジブリ かぐや姫 似. 和紙 カラー ペン 書い. セックス シーン."}, {"rating": 3.3, "content": "輪郭 はっきり 描か 絵画 的 物語 中 落とし込ん ところどころ ヒト ヒト 描か 自然 実現 驚き まし 悪臭 漂う とか 手 部分 だけ 色 変え とか 娘 手 切り落とし あと 父親."}]}