{"rating": 3.5, "description": "20世紀 幕開け 彗星 ごとく 現れ スキャンダラス 逸話 名画 数々 残し わずか 28歳 早 逝 異端 天才 画家 エゴン・シーレ 数 多く モデル 浮名 流し シーレ にとって とりわけ 大きな 存在 2人 女性 ― 16歳 ヌードモデル 務め 敬愛 兄 献身的 支え 続け 妹 ゲルティ クリムト モデル 経 シーレ 公私 にわたる パートナー 美 ミューズ 続け ヴァリ 彼女たち 濃密 愛 日々 を通じて 芸術 追求 続ける シーレ 姿 赤裸々 炙り 出す.", "spoiler_reviews": [{"rating": 4.2, "content": "ノアサーベトラ 惚れ まし ♡. 昔 クリムト 好き けど. エゴンシーレ あまり 知ら. アート 映画 美しく たまらない."}, {"rating": 3.6, "content": "ガチ 芸術家 付き合う って 大変 なあ いつ 世 女 芸術家 惹か ちまう なあ."}, {"rating": 3.6, "content": "人生 選択 間違え ヴァリ たら もう少し 長く 生き 素晴らしい 作品 残せ かも しれ 逆 そう と死 乙女 生まれ."}, {"rating": 3.0, "content": "シーレ エグ エピソード たくさん けど 映画 割と ライト 作ら まし 美談 徹底的 クズ 描い 芸術家 話 観 み たい."}, {"rating": 3.9, "content": "画家 エゴンシーレ 儚 すぎる 生涯 描い 作品. 描く 美しい 瞬間 永遠 収める 画家 にとって モデル 美 象徴. だから 芸術家 絶対 的 愛 求める 人 想い 重ねる 難しい かも しれ. 様々 女性 出会い 描い エゴンシーレ にとって 女性 愛すること 絵 描く 方 人生 賭け やり遂げ たい 思い まし. 古典 打破 しよ 自ら 道 切り 拓き 自由 生きる 若者たち. 太陽 近づき 過ぎ 代償 若くして この世 去っ しまう 多い けど. 彼ら 生き様 少し 憧れ."}, {"rating": 3.6, "content": "夭折 天才 画家 エゴン・シーレ 伝記映画 モーツアルト バスキア そう けれど 天才 芽吹く 様々 世間 常識 対立 エロス 芸術 表裏一体 少女 裸婦 画 卑猥 エゴン 作品 焼却 処分 バカ 裁判官 人類 貴重 財産 失っ 気づか だろ."}, {"rating": 3.5, "content": "エゴンシーレ 死 乙女 しか 知ら 改めて 作品 観 みる 美しい なあ. 俳優さん 美し い事."}, {"rating": 2.8, "content": "ホント 申し訳 ありません Д アタシ 画家 知識 全く 🎨 実話 史実 ベース 作品 しょうが 客観 的 ドラマ 鑑賞 まし ま どう 描い クズ 男 クズ 男 ⚠ ️. あと 時代 若い 芸術家 サロン 芸術 ケンケンゴウゴウ 語り合う って 繰り返さ 作品 テンポ 悪く 感じ 💦. 部屋 起こっ 出来事 全て 見 👀 = 大きな 鏡 姿見 象徴的 描か ✨."}, {"rating": 3.6, "content": "大きな 鏡 印象的 行く 先々 持ち運び 鏡 越し 映る モデル 達 ふんわり 下着 姿 布 纏っ もしくは 大胆 ヌード ねじれ ポーズ とっ 妹 タヒチ 踊り子 妻 姉 … 群がっ くる 女性 達 独特 タッチ 描き 続け エゴン・シーレ. 中でも クリムト 紹介 モデル ヴァリ 濃密 情熱 的 同志 関係 描か いつも 寄り添っ 二人 田舎家 暮らし はしゃい 雪 夜 夢 描い 海辺 家 …. 絵 イメージ 想像 芸術家肌 エゴイスト なので 選択 らしい かも 知れ 苦渋 想い ‘ 死 乙女 ’ 込め だろ …。. 憧れ 海辺 素朴 一軒家 映像 読ま ヴァリ 短い 手紙 詩 心 残る 映画 そのもの 美しい シーン 溢れ ただ 主役 繊細 美形 せい 絵 没頭 迫力 あまり 感じ. 本当は どんな 人物 だろ 実在 人物 映画 って かえって 想像 膨らま しまい."}, {"rating": 2.8, "content": "ゴッホ 画家 目指し 年齢 すでに 人生 終え エゴン・シーレ 人 倍 スピード 生き 言える エディット ヴァリ 二人 平気 重婚 しよ ちょっと 正直 すぎる 男."}, {"rating": 3.8, "content": "クリムト. 才能 認め 画家. エゴン・シーレ. 描い. 作品 素晴らしい. ノア サー べ トラ 演じ. かっこいい とゆう 美しい … (〃▽〃). あまりに 美しい. エゴン・シーレ 人格 すら. 肯定 しまい そう まし. f(^_^;) アブナイ. エゴン・シーレ. 子ども 裸体 描い. 風紀 的 問題. 女性 心 踏みにじる. 道徳 的 どう ？. 思う 人物. 被害者 真意 解ら. なんとも いえ 部分. ただ. 関わる 女性. ものすごく 女 顔. 少女 さえ …. きっと 瞬間. とてつもなく 幸せ けど. 以上. 不幸せ 思え. 決して. 独占. 女. 自分 感情 苦しめ. けれど すら. 芸術家 魅力 思え …. 芸術家. 常識 とか 人間性 求め. あまり 意味 よ ね. 素晴らしい 作品. 隠さ 物語 知り がっ. 人格 とやかく 言う. なにか 違う かも … 思わさ まし. 冒頭 劇場. 芸術 エロス 兼ね備え 趣向. おもしろい (^w^)."}, {"rating": 3.4, "content": "エゴンシーレ 心 美形 画家 リスト 入っ けど ちょっと つるん 麗し 過ぎ イメージ 違う こんな 彫刻 みたい 無臭 無菌 イケメン だろ クリムト 完全 引き立て 役 切ない 素描 シーン 多い せい けど あんな ドロドロ センシティブ 絵 ハープ 撫でる 爽やか 描く ね もっと 気 狂わ ばかり カンバス のめり込ん 絵具 まみれ 寝食 忘れ 身 削る 描い てる 勝手 想像 多分 ゴッホ 見 過ぎ 画家 伝記映画 いつも 何処 物足りない 作品 印象 人柄 創作 風景 先 思い描い しまっ てる なのか ？. 所謂 ゲスの極み 男子 訳 けど にとって 絵 描く 何より 優先 てる だけ 利用 苦しむ 女 達 可哀想 思わ 流石に ヴァリ 仕打ち おいおいっ けど 浮世離れ 才能 愛し 誠実 求める 野暮 求め しまう 女 モデル 肉体 差し出し てる 間 だけ 自分 だけ 見 くれる 恍惚 溺れ しまう 実 妹 さえ ただ 女 達 狂わせる 魔力 べらぼうに 美しい 役者 外見 依存 しまっ 人間 的 魅力 浮かび上がっ こ 残念."}, {"rating": 3.6, "content": "劇場 鑑賞 のに チェック もれ 思い出し レビュー. 大好き 画家 エゴン・シーレ. 代表作 死 乙女 エピソード とても 悲しかっ. 特別 秀で 人間 普通に 生き にくい だろ."}, {"rating": 3.0, "content": "エゴン 役 俳優 むちゃくちゃ イケメン けど やっ てる 事 クズオブクズ 言え …。. 劇中 湿っぽい 雰囲気 好き."}, {"rating": 3.1, "content": "某 バンド 歌詞 登場 名前 気 日本 春画 参考 エロス 描く 短命 画家."}, {"rating": 2.9, "content": "小児性愛者 疑い かけ 裁判 ハラハラ けど 人 点 真っ黒 グレー 思っ. 亡くなっ 評価 大変 高く 絵 高い 値段 売れ けど 人として かなり 問題 自分 以外 全て 愚か 生き物 思っ だろ 意識 芸術 源 たら 嫌 話."}, {"rating": 3.6, "content": "ウィーン クリムト 絵 感動 黄金 アデーレ 観 ウィーン 世紀末 美術 関心 持っ エゴンシーレ 映画 見つけ 鑑賞 み. 半生 描い 映画 淡々 てる けど 終始 流れる 暗い 雰囲気 結構 好き. エゴンシーレ あまり 知ら まま ウィーン 死 乙女 観 しまっ 残念 作品 観 改めて 観 行き たく. ノアサーベトラ 美しかっ."}, {"rating": 3.3, "content": "ヴァレ 見つけ エゴンシーレ 一緒 住み たい 話し ダルマチア 海辺 家 シーン 眼 見張る 綺麗 抜ける 青い空 赤 い土 突き出 崖 上 白い教会 丸い 家 ヴァレ 詩 様 手紙 一緒 流れ とても 印象 的 でし 直後 死 乙女 絵 眺める エゴンシーレ 表情 惹き つけ. 裏切ら 心 底 憎しみ 抱い のに 愛さずにはいられない 人 って よ ね エゴンシーレ 本当に 愛せ 人 女性 不幸 なのに 幸せ そう 少し だけ 怖く まし."}, {"rating": 2.8, "content": "28歳 この世 去っ 画家. エゴンシーレ. 残し 油彩 およそ 300点. デッサン 水彩画. 2000 点 およぶ. 現在 作品. 競売 数 百 万 よ 高値 つく. はぁ ～ 難し いかっ."}, {"rating": 3.0, "content": "芸術家 愛し合う 女 無様. み けれど. 残酷 官能 的 創造 的 嫉妬 狂い 選ば 歓喜. 美し 認め 女 感情 嫌 程 掘り起こさ って 幸せ よ ね. 実際 幸せ じゃなくて. 名画 後世 残さ み たい. って そ ー ゆ ー 話 じゃ けど. だいたい 芸術家 話 って こんな 感じ なぁ. って 感じ 映画 でし. こー ゆ ー 話 わかる. 絵 親近感 わく とゆ ー."}, {"rating": 3.3, "content": "ヒトラー 不合格 ウィーン美術アカデミー 入学 クリムト 弟子. シーレ 映画 みる 知ら. シーレ 28歳 病死 半生 映画 映像 きれい. 絵 中 やはり 死 乙女 好き."}, {"rating": 3.4, "content": "ウィーン 若き 天才 画家 エゴン・シーレ 画家 半生 綴っ 伝記映画. 恐らく 近代 芸術家 中 最も 好き 画家. モデル 内面 情熱 悲壮感 独特 筆致 描き出す 長け 彼自身 生き方 人となり 絵 見る だけ わかる そんな 画家. 世 出 時 すでに 画風 確立 自身 作風 模索 続け クリムト 早々 才能 見出し 頷ける. 映画 方 内面 的 葛藤 やら なんや 女性 関係 主要 作品 重点 置い 作り 画集 美術館 見 数々 作品 こんな 背景 描か 思い ワクワク. 分離派 会館 クリムト ベートーヴェン フリーズ 下 作品 配置 なんとも 贅沢 個展 開い シーン 鳥肌 立っ 今年 初め 訪れ 時 改装 工事中 外観 分から …. 敢えて 難点 言うなれば シーレ 役 俳優 美しすぎて 退廃 的 芸術家 イメージ 一致 にくかっ モデル ヴァリ 一目惚れ 美人 じゃ なぁ."}, {"rating": 3.5, "content": "夭折 天才 画家 エゴンシーレ 伝記 物 若い女 ヌード ばっかり 描い モデル すぐ やっ ちゃう やっ てる 最中 やっ てる 描い ちゃう 描き たく そういう ばっかり 描き たく どんな 時 描か 天才 画家 業 ね."}, {"rating": 3.4, "content": "オーストリア 早 逝 画家 エゴン・シーレ 半生 綴っ 作品 エゴン・シーレ 語る 不可欠 妹 ゲルティ 永遠 ミューズヴァリ 存在 淡々 描い 居り 代表 的 作品 ひとつ 死 乙女 にまつわる エピソード 目頭 熱く 成り まし 常識 囚われ 芸術 エロス ひたすらに 愛する 姿勢 共感 辛い 部分 有り まし エゴン 演じ ノア・サーベトラ 非常 美しい 容姿 （ 元々 モデル らしい ） 青年 目 離せ ませ でし."}, {"rating": 3.1, "content": "敬愛 エゴン・シーレ 生涯 知り たく 鑑賞. 芸術家 魅力 的 エゴ ン けど 女性 自分勝手 酷い なー 場面 多々 まあ 芸術家 どこか 欠落 歪ん 部分 創作 繋がる だろ けど …. 時代 衣装 ってな こんなに 素敵 だろ 女性 下着 姿 シーン よく 出 くる いちいち 可愛い. あと オーストリア 風景 美しい 前半 ヴァリ 同棲 ころ 画面 切り取っ 絵 なぁ 思い 見."}, {"rating": 3.0, "content": "芸術家 ＝ クズ なぁ 実感 常識 モラル 囚われ 人間 じゃ ダメ だから 惹か 女 尽くす 女 ヴァリ 眼 力強い エゴン・シーレ ミューズ. クリムト って あんな だるま 親父 思っ 調べ たら まんま クリムト 笑っ ちゃっ."}, {"rating": 3.9, "content": "よかっ … …。. 言っ ドイツ 観 全編 ドイツ語 台詞 わから. だからこそ 帰国 たら 日本版 ちゃんと 観 たい 思い まし. 他 方 書か 通り 割り 淡々 画家 シーレ 半生 描か. 前 情報 一切 無し 観 ラスト ｢ 死 乙女 ｣ 登場 あぁ！ 画家 話 ひどく 納得 まし …。 調べろ. 感想 サイト ｢ 太宰 治 ｣ 名前 見つけ 頷き まくり まし 確か 退廃 的 甘美. ☟☟☟ あと 多少 性的 話. わたし フェチズム 時代 女性 下着 色っぽい …。. まだ 性的 タブー 雰囲気 濃かっ 時代 露出 少ない よ ね. コルセット シュミーズ. 殆ど 裸 のに 長い ストッキング 履い 煽る ポーズ 取っ 姿 グッと しまい まし. ピチャ … ピチャ … …。 みたい シーン メチャメチャ 多く 待て 待て 待て. 全体的 音楽 もの悲しく とても 良い 良い しか 言え. シーレ 描い 女性 見 ヒリヒリ 呼び起こさ. 彼女たち 裸 奥 筆 表現 きた … まぁ ビンタ まくっ けど … …. 【 追記 】 シーレ 役 俳優 とても 好み 造形. 調べ たら もともと オーストリア 出身 モデル 今作 役者 デビュー作. ファン しまい まし."}, {"rating": 3.8, "content": "エゴン・シーレ ウィーン 画家 28年 人生 短命 けど 芸術 かけ 人生 ある意味 ロマンチック かも しれ."}, {"rating": 3.3, "content": "エゴンシーレ 100年 昔 画家 知り ませ でし. 画 とても 現代 的. 30年代 40年代 過去 年代 描い 映画 やはり 年代 感じる. 映画 エゴンシーレ ヴァリ 古臭 っぽっ ち 感じ ませ でし. 自分 絵 目 前 燃やさ シーン. 屈辱 にとって さぞ 辛かっ でしょ …。. 余談 画家 付き合う って 大変 ね …. ヤリチン 上 よし ヤル ぞ って 時に そのままで 絵 描き出す 笑."}, {"rating": 3.2, "content": "エゴン・シーレ 役 美し すぎる フェロモン 画面 漂っ. 瞳 見つめ たら 女 皆 絡め 取ら しまう かも しれ ..。. 作品 伝わる 全身 皮 引き 剥がさ 痛み 絶望 的 感覚 言う 人間 内面 本質 描か でしょ. 太宰治 的 人 たらし の憂鬱 感じ 人物 でし."}, {"rating": 3.4, "content": "人 たらし 時 場合 悪気 人 傷つけ よ ね けど 憎め 罪深い 人."}, {"rating": 3.8, "content": "友人 貸し くれ 一本. ひりひり. ね ひりひり. きっと 愛する人 皮膚 剥がさ 痛み. よく 知ら 太宰治 ふっ."}, {"rating": 3.8, "content": "大好き 画家 大好き 作品 死 乙女. 作品 描か 背景 シーレ 生涯 を通して 知る 多少 展開 早い 仕方. シーレ 生涯 以前 大学 学ん こうして 映像 どうしても ヴァリ 感情 移入 しまう そうすると シーレ クズ 男っぷり 目立っ. それでも 魅力 的 エゴン・シーレ 天才 画家 演じ 俳優 美し 思う 目 見つめ たら 誰 落ちる だろ. エゴン・シーレ 描く 人間 見る 皮膚 全部 剥がさ 痛々し 生々し 感じる シーレ 人間 内面 描こ だろ. 来年 ウィーン 世紀末 展 楽しみ."}, {"rating": 3.0, "content": "画家 エゴン・シーレ 女性 モデル 達 関係 中心 死 迎える 描い 伝記映画 生き生き 魅力 的 女性 達 対照的 芸術 情熱 他 飄々 捉え どころ 人物 像 膨大 作品 残し のに 制作 シーン 少なく 残念."}, {"rating": 3.5, "content": "ヴァリ 好き なぁ 最後 方 シーン 泣い しまっ 景色 綺麗 幸せ そう 顔 エゴンシーレ 興味 けど これから 多分 見 しまう だろ エゴンシーレ 役 顔 美し."}, {"rating": 3.6, "content": "エゴンシーレ 役 俳優 麗しかっ. チェスキークルムロフ 出て きた 😃."}, {"rating": 3.7, "content": "予告編 とても 好み 期待 見 たら ちょっと 違っ ストーリー展開 不満 実際 シーレ そういう 風 生き 仕方 … ？ それでも 音楽 素敵 ノア・サーベトラ 美し すぎ 見入っ しまっ."}, {"rating": 3.3, "content": "わりと 淡々 画家 開花 始め 頃 亡くなる 半生 描か. 作品 詳しく けど モデル 中 多く 描か ３ 人 女性 関係性 深く 掘り下げ すぎ. 真珠の耳飾りの少女 ドラマチック 考察 存在 事実 だけ 追っ じゃ."}, {"rating": 3.2, "content": "エゴン 役 俳優さん 色気 スゴイ スケッチ てる 時 目線 ドキドキ しまう. そりゃ 色んな 女 惚れる."}, {"rating": 2.2, "content": "気 音楽. Nightmare Elger ’ s Creole Orchestra."}, {"rating": 3.7, "content": "たんたんと 描か けれど とても 濃度 濃い 作品 最近 絵 興味 ビデオ屋 もつ い手 伸び まし 印象派 前後 画家 モチーフ 本 作 読み まし 彼ら 全て 絵 描く 全て 判断 絵 どう 人 目 どう とか 常識 どう とか 法律 どうと 関係 とても 理解 けど 芸術家 人. 絵 見る だけ 素晴らしく 感じる けれど どういう 人 描い 知っ 絵 見方 ずっと 深み 出る 思う."}, {"rating": 3.0, "content": "芸術家 らしい 変態. 舞台 第一次大戦 下 ウィーン 知ら 文化 知ら 画家 話 戸惑っ. シーレ 人 少し 理解. 来年 クリムト シーレ 展 前 見直す."}, {"rating": 4.2, "content": "画家 描い 作品 弱い 美男 美女 美しい 風景 衣装 もう だけ 観賞 値する."}, {"rating": 3.8, "content": "芸術家 描い 映画 とても 好き. 脚色 思う けど 人 作品. 見 聞い 時 自分 想い 膨らま. ヴァリ 手紙 ナレーション 場面. 死 乙女 クローズアップ 時. 涙 出. 昔 アンディ・ガルシア モディリアーニ 見 時 最後 絵 発表 場面 泣い しまっ 😢."}, {"rating": 4.0, "content": "美談 脚色 強 そう 話 面白 微妙 わかり やすく 好み 美術 全く 詳しく 美術館 よく 通っ 頃 作品 表面 的 魅力 惹か 作品 観 芸術 価値 才能 歴史 ストーリー 生まれる 勉強 直し たく."}, {"rating": 4.0, "content": "素晴らしい. エゴン・シーレ 天才 芸術家 そんな エゴン 青春 美しく 描い 秀作 言え. 同時に 近代 芸術 史 最も 重要 ムーブメント アール・ヌーヴォー 時代 サブテキスト みる. ウィーン ユーゲント・シュティール ぜ セッション 知ら ちゃんと 描か いい. ちなみに 分離派 会館 クリムト 連作 ベートーヴェン 交響曲第九番 描い."}, {"rating": 4.1, "content": "ノア・サーベトラ 美しい. なんだか 愛 知ら 人 気 しまっ 女性 集まっ くる 程 魅力 的 人 けど どこか いつも 探し …. 芸術 感じ 方 人 思っ."}, {"rating": 3.5, "content": "死に際 回想 語ら 女 ばかり 自画 像 出 こ. クリムト 絵 交換 すごい 良かっ. 変態 憧れる 自分 凡人."}, {"rating": 2.0, "content": "まあ 時代 芸術家 波乱万丈 無秩序 不道徳 辺 不思議 不快感 けど 話 的 余り 面白く. 焦点 当て 方 絞る もしくは もっと 曖昧 欲しかっ モア 存在 中途半端 すぎ いつの間にか フェードアウト. まあ エゴン・シーレ 知る 上 参考 まし. 主人公 イケメン 過ぎ. 実際 どう 気. 英 シンガーソングライター ジェームズ・ベイ 似."}, {"rating": 3.5, "content": "主人公 とにかく 美男. デッサン とか 色んな 絵画 見れ アトリエ とか ファッション 見 てる だけ 楽しめる. 画家 描い 作品 ミューズ 女 だらし 病弱 こんな 人 多い なぁ つくづく. ヴァリ 関係性 すてき のに 結婚相手 突然 テキ トー 選ぶ とこ すごい."}, {"rating": 3.5, "content": "エゴンシーレ 役 俳優 美し たる 妹 役 子 印象派 絵画 出 そう 二重 目. 芸術家 恋愛 一筋縄 いか イメージ 恋愛 制作 混同 いく 制作 活動 続け いく 必要 多 すぎる. 包み込む くらい 懐 持ち主 一緒 難しい. 本当 強がり 限界 思う. 絵 有名 詰まっ 多 すぎる だろ. 映画 観 思っ."}, {"rating": 3.5, "content": "２ ０ １ ７ 年 ２月 ７ 日 ヒューマントラスト シネマ 有楽町 鑑賞. 内容 まったく 知ら 観 行っ. エゴン・シーレ って 画家 ～　 笑. 芸術家 自負 エゴン・シーレ 描く 妹 ヌード 首長 娘 ヌード 裸婦 多い. エゴン・シーレ 僕 ポルノ 画家 じゃ 主張 世間 見方 少女 ポルノ 見せ 言わ エゴン・シーレ 芸術 意見 相違. 裸婦 描い 絵画 ポルノ ？ 芸術 ？ いつ 時代 議論 （ 大島渚 監督 愛のコリーダ 議論 ） エピソード 印象的. クルマウ 街 見下ろす シーン 見事. 刑務所 面会 所 キス エゴン・シーレ （ 当時 ） 妻 ヴァリ 刑務所 キス シーン なかなか 無い ？. そのうち 戦争 影 エゴン・シーレ 忍び寄っ 来 兵役 検査 → 入隊. エゴン・シーレ 妻 ヴァリ 入隊 告げ 君 妻 向か 超 自己 中心 的 セリフ. 芸術家 我儘 良い みたい 描き方 賛同 かねる. 高熱 出し エゴン・シーレ 効く はず 薬 ＝ キニーネ 闇 買っ くる 妹. エゴン・シーレ 画家 描い 映画 まずまず 映画. （ ただ 女性 ヘアヌード 良く 男性 裸体 ボカシ 入る イマイチ 別 見 たい わけ 笑 ）. ＜ 映倫 Ｎｏ． ４ ７ ０ １ ７ ＞."}, {"rating": 2.1, "content": "案外 あっさり 終わる 印象. 主演 人 美し 際立っ 観る だけ 最後 観 かん じ. もっと 面白く 思っ しまう …. しっか 絵 描く 恥ずかしい 凡人 思っ しまっ."}, {"rating": 3.0, "content": "エゴンシーレ 28年 人生 父 昔 画集 見 チラ見 ピン 来 映画 短い 人生 中 毀誉褒貶 ギッシリ 詰まっ 当然 アーティスト 身勝手 悲哀 変人 性 満ち."}, {"rating": 3.4, "content": "芸術家 考え たく. 芸術家 色々 タイプ だろ けど 自分 中 美 曝 け 出す 為 まとも 社会生活 望め 思え. 言い換える 皆んな まとも 思っ 社会生活 実は まとも なんか じゃ そう 思える くらい 価値観 創造 芸術家 かも 知れ."}, {"rating": 3.5, "content": "エゴン・シーレ 19世紀 末 画家. 師匠 有名 クリムト. クリムト 絵 エロ と死 イメージ つよい けど シーレ 絵 方 倍 死 臭 強い. ＊ ＊ ＊ ＊. 映画 死 臭 ずっと 蔓延 てる. なんせ 主人公 シーレ 冒頭 瀕死 状態. そん 時間 遡っ なぜ シーレ 瀕死 状態 追い込ま 謎 物語 展開 く. ちょっと 強め 兄妹 愛 誘拐 事件 なかなか 波乱. そんなに 面白く."}, {"rating": 2.5, "content": "美術 興味 画家 精通 人間 予備 知識 無し 見る もん. デニッシュ ガール そう けど 画家 って どいつもこいつも 自分勝手 すぎる 人間 ばっか 思わさ 多い ね. 死 乙女 タイトル すごく 良かっ 思う."}, {"rating": 2.5, "content": "可 不可 △. 映画 シーレ 作品 方 エロティック ◎."}, {"rating": 2.5, "content": "エゴンシーレ 知り たく 観. 演じ 若い 俳優 大変 美少年 こんなに モテる 無理 納得 味方 たく 映画 上質. ヴァリ 演じ 女優 表情 よく ウィーン 雪 日 シーン 良かっ. 昨日 アマデウス 観 芸術家 大変 とか 支える 女性 必ず いろいろ 思っ. 映画 自体 そう 言っ 流れ 妹 関係 なぜ お金持ち 娘 結婚 掘り下げ 方 よかっ 思う まぁ 主役 美しい スコア 上がっ. 黄金 アデーレ 第三の男 アマデウス エゴンシーレ ビフォアサンライズ ウィーン 勉強."}, {"rating": 3.5, "content": "エゴンシーレ 画家 知ら. 映画 観 初めて 作品 み. 先 絵画 知っ たら もっと 違う 感想 かも. いかにも 芸術家 らしい 一生. あまりに 短い 人生."}, {"rating": 3.5, "content": "芸術家 限ら 人 って 複雑 関係 性 絡み合っ 世界 生き てる もん 思う. 怒り とか 哀しみ 表情 とか 美青年 演じる だけ こんなにも 強く 感じる もん 〜... なんてい 傷つい 美しい 獣 って 感じ 良かっ 笑."}, {"rating": 2.8, "content": "エゴン・シーレ って こんな 人生 でし 映画. 画家 あるある 女たらし."}, {"rating": 3.2, "content": "アルバトロス 配給 ガチ やつ 方 映画. ヴァリ 映画. 終始 うお ー 男 って やつ 脳みそ ちんこ 野郎 って 感じ けど 中盤 ヴァリ 献身 胸 痛く … …. 正直 女優 そんなに 可愛く むしろ ちょっと ババ くさく ？ って 思っ コロコロ 変わる 表情 無邪気 シーレ 芸術 向き合う 厳しい 表情 相対 魅力的. ウィーン 雪 忘れ そりゃ あ 泥棒猫 姉 貫通 済 恋人 見 雪 なんて なあ 忘れ っ よ バカ てん 殺す ぞ ワレェ って けど ヴァリ そうじゃない 本当に 叶う 戻り たい. シーレ 妻 嫉妬 キレ けど ヴァリ たしかに 一 度 嫉妬 ただ 最後 結婚 だけ 許せ だろ. 序盤 出て きた ステージ ？ 演劇 場 ？ 絵画 ワンシーン 全裸 演じる やつ 面白い 今 どこか ああ やっ てる ？."}, {"rating": 2.9, "content": "人 って サイコパス 入っ てる ？ くらい 普通 道徳 観 外れ だから ああ 作品 残せ ？ ベタ すぎる 芸術家 像 そのまま。 スキャンダラス けど 波乱万丈."}, {"rating": 3.3, "content": "いつ 世 芸術家 振り回さ. 人達. 関係 変わら かも ね. エゴンシーレ 一生 描い 今作. すみません 存知 上げ ませ. 絵 有名 しか 知り ませ でし. エゴン 演じ 俳優さん 美男子 過ぎ. 美しい 描く 美しい人 構図 一 粒 二 度 美味しい 現象 でし. 妹 関係性 危うく エロい. 思っ. 女性 描く 執念 本当に 凄い. 実際 絵 見 見 たく まし. 芸術 命 燃やす 男 支える 女 達. 絵 利用 しまう エゴン 身勝手. それでも 女 達 湧い 離れ. それだけ 絵 才能 （ あと 彼自身 ルックス ） 魅力 惹き つけ 止ま だろ なぁ. って. 現代 アーティスト かも そう けど. 酷い 男 分かっ. 他 男 非凡 魅力. 支え ちゃと しまう. 愛 芸術 なぁ."}, {"rating": 4.2, "content": "死 乙女 本物 見 み たい. お話し 雰囲気 すごく 好き 映画. 最後 ヴァリ 愛し 思う."}, {"rating": 2.5, "content": "芸術家 パートナー 大変 …. エゴン・シーレ 名前 聞い くらい しか 知ら けれど 自分 信じる 芸術 性 貫き通し まだ しも 別 人 結婚 理解 難い. 自分 妹 幼い 子供 ヌード 描く 受け入れ. wiki 読む かなり 忠実 作ら ね."}, {"rating": 3.0, "content": "我が 強い 芸術家 恋 難しい ね ～. デッサン だけ 売れる って 凄い."}, {"rating": 3.6, "content": "ヒトラー 不合格 アカデミー シーレ 自ら 退学. ､ 独裁者 ヒトラー ､ 同 時期 成功 シーレ 恨み 抱き 印象派 作品 すべて 没収 ピカソ 燃やさ ､ 確か ｢ ミケランジェロ · プロジェクト ｣ 事 やっ たよう …. 裁判 自分 絵 燃やさ シーン 思い出し. 芸術 人 本質 見破る 思っ. ところで 日本 春画 出 けど ､ 影響 … 結構 ハッキリ てる インパクト 過ぎ けど ､ 色合い タッチ ､ 今 流行り 感じ."}, {"rating": 3.2, "content": "エゴンシーレ 生涯 描い お話 絵描き 有名 お金 入る だけ すごい けど 支え 女性 思い 考える あこがれ 実際 違う よ ね 姉妹 お姉さん 複雑 だろ なぁ."}, {"rating": 3.5, "content": "こういう 映画 綺麗 いい 思う. 絵 見れ 実際 もっと 生々しい わかる. シーレ どんだけ 頑固 描き たい 欲求 まっすぐ 伝わる 映画."}, {"rating": 3.2, "content": "エゴンシーレ 生涯 多少 知っ ストーリー 映画 どう 仕上がっ 楽しみ 観 まし. 主役 美しく 雰囲気 あれだけ 女性 酷く 扱う 悪びれ 様子 ま 芸術家 〜( しかも 才能 イケメン だし 。)” あまり 違和感 感じる 事 楽しめ まし."}, {"rating": 3.0, "content": "シーレ 役 美青年. クリムト 大好き 画家 シーレ 事 勉強 不足. とにかく 女たらし. ヴァリ 可愛 そう."}, {"rating": 3.0, "content": "芸術家 女神 必要 よ ね 話 でし. 妹 役 子 可愛く ヴァリ 役 子 表情 魅力的 エゴン・シーレ 役 子 言うまでもなく 美少年 ？ 美青年 ？ でし つまり あんまり 内容 … かも しれ 思い まし."}, {"rating": 3.8, "content": "世界観 登場 人物 ロケーション 美しい 作品 自体 好み けれど エゴン・シーレ 人 自身 女性 出汁 クズ しか 思え 参っ （ まぁ 芸術家 大抵 あんな 風 想定内 言え そうかもしれない けれど ）."}, {"rating": 3.6, "content": "おう. 角 ばり しなやか 線 描か シーレ 絵 タッチ 嫌い じゃ けど."}, {"rating": 3.0, "content": "違う 違う 美談 すぎる. 現実 もっと 汚い エグ もっともっと 淫ら はず. ウィーン シーレ 作品 鑑賞 まし もっともっと 生々しい 生 性 性 生. スペイン風邪 こじらせ アトリエ 汚かっ せい らしい ね. 美談 すぎる. シーレ 役 俳優 キレイ すぎる 〜〜!."}, {"rating": 3.6, "content": "よっぽど 描き たかっ だろ ね. 好き 絵 描き まくっ 好き 生き じゃ. 芸術 良し 悪し イマイチ わから ‥."}, {"rating": 3.2, "content": "回想 形 進む 物語 絵 好き わけ ひととなり 垣間見 死 乙女 背景 知る 興味深かっ 芸術 にまつわる 全て 関わっ 人 しか わから だろ 作品 一つ一つ 異なる 愛 交差 生まれ 思っ 死 間際 思っ 女性 ヴァレ 思う."}, {"rating": 3.0, "content": "元々 エゴン・シーレ 絵 好き. 天才 イケメン って いつ 時代 国. 画家 伝記映画 って 結構 けど 観 絵画 観賞 画家 人生 作品 背景 感じ ちょっと 違っ みえる 割り 好き."}, {"rating": 3.3, "content": "エゴン・シーレ 画家 人間性 無視 観れ 見応え. 理性 的 面 観 いけ 作品. 個人的 ウィーン 死 乙女 鑑賞 どんな 経緯 完成 気 映像 リアル 知れ 良かっ."}, {"rating": 2.0, "content": "画家 エゴン・シーレ 知ら へぇ ～ なるほど ～ そう 思い まし おもしろい 映画 思わ イケメン 画家 でし 雰囲気 上品 ねむく."}, {"rating": 3.5, "content": "エゴンシーレ いえ 人物 画 有名 映画 エゴンシーレ 作品 生まれ 死ん いっ 描い. モデル たく 様々 女性 周り 集まる やはり 絵 魅力 だろ …."}, {"rating": 2.5, "content": "長嶋茂雄 好き 画家 エゴンシーレ 言っ 気. 妻 スペイン風邪 移さ 死ぬ 妹 回想 みせ まあ 青春 駆け抜け って 感じ ヴァリ 蜜月 別れ 作品 死 乙女 描く シーン ピーク 持っ だろ けど う〜 ただ 女性 遍歴 見せ 印象 だけ 時 心情 風景 感じる ちょっと 残念 かも ？. 1900年 頃 風景 衣装 好み よかっ."}, {"rating": 3.4, "content": "WOWOW たまたま 放送 拝見 もっと ヴァリ 大事 よ って 思っ しまう 芸術家 付き合え だろ って. ノアサーベトラ 顔面 綺麗 すぎ."}, {"rating": 3.0, "content": "女 幸せ 出来 ねー じゃ ねー よ. 顔 カッコ 良 すぎる 畜生. あ いい ？. 変人 イケメン 無敵. 相手役 みんな ブス."}, {"rating": 3.7, "content": "昨年 レオポルト 美術館 絵 惹き つけ どんな 人物 知り たく 鑑賞 シーレ ヴァリ 俳優さん とても 魅力的 横たわる 女性 自分 にとって 衝撃 的 作品 春画 影響 受けて 聞き 納得."}, {"rating": 3.0, "content": "春画 眺め 印象的. ノアサーベトラ インタビュー 別人 見え."}, {"rating": 2.6, "content": "クリムト っぽい 絵 好き よ なー. クリムト シーレ 方 俗っぽい 絵 多い けど 人 闘っ もん … って 感じ. 幸せ 欲しい 自分 手放し よ ね 人 終わり 方. 俳優さん カッコ いい めっちゃ 好き 顔."}, {"rating": 3.8, "content": "お願いだから モザイク 入れ くれ わたし 官能 美 楽しみ たい. たしかに エゴン 役 俳優さん イケメン すぎ 集中力 持っ かれ けど エゴンシーレ 絵画 前 好き やっ 鑑賞 嬉しかっ."}, {"rating": 3.4, "content": "シーレ 役 超絶イケメン （ 中 ）. 映画 出 わけ 模様 … 残念. あんな 生活 たら 早死 そう. なんとも 奔放 短命 人生."}, {"rating": 3.5, "content": "官能 美 秘め 内面 追求. 見事 エロティシズム 筆致. エゴン · シーレ 愛 欲望 在処."}, {"rating": 3.5, "content": "シーレ 大好き シーレ 役 べらぼうに 格好 良い シーレ ヤバ 全く 伝わっ こ なかろ 全体 的 ゆるか ろう だろ もう 満足."}, {"rating": 3.3, "content": "観 よっ なー って ふらふら てる 時 パッケージ イケメン 目 合い レンタル. いかにも 芸術家 感じ 主人公 結構 クズ けど 以上 よ ね きっと."}, {"rating": 3.5, "content": "自分 思春期 頃 憧れ シーレ 絵 生涯 ざっくり 知っ けど こうして 映画化 見 なけれ 気. 世紀末 ウイーン 街並み 人びと ファッション 作り こま 見応え. かなり 頑張っ 作ら 思う 全体 良く 悪く 昭和 少女漫画 的 仕上がり 思える ナゼ だろ. 時代 男女 観 現代 見る 当然 古めかしく 価値観 前提 奔放 スキャンダラス 幼く 痛々しい."}, {"rating": 3.5, "content": "史実 知ら けれど 画 好き どれ くらい 変態 なんだろう 興味深く 観 たら 伝記映画 愛す べき ロリータ 画家 ラブロマンス ヴァリ 17歳 ロリータ 見え 唯一 残念 実際 階級 差 らしい そう 別れ 死 一層 切なかっ だろ."}, {"rating": 3.2, "content": "シーレ 役 イケメン すぎ 集中 絵 観 オーストラリア 行き たく."}, {"rating": 1.0, "content": "エゴンシーレ 作品 すごく 憧れ 優れ 才能 本当に 素晴らしかっ 作品 中 話 欲しかっ 主役 人 イケメン だけ じゃ 成り立た うーん."}, {"rating": 3.0, "content": "高校生 時 観 ヴァリ 同じ 年. 既に 悲しみ 女. 匂い 立つ いたか 問わ れれ. 正直 答え にくい. 残し 二人 描い 絵. 時間 止まる 特別 感 欲しかっ."}, {"rating": 3.1, "content": "主役 やつ イケメン 過ぎ だろ …. 女子 観る 楽しい だろ. 若くして この世 去っ. 死因 インフルエンザ 画家. わり 絵 女 カキ 過ぎ."}, {"rating": 4.0, "content": "芸術家 自尊感情 現実 乖離 画家 起こる 弾圧 画家 自身 浮世離れ 思える 高潔 精神 滲む エロティシズム 美しい 絵."}, {"rating": 3.4, "content": "ノアサーベトラ モデル 女性 遥か 美しい. 自分 生涯 絵 だけ 捧げる 情熱 目眩. エゴン ヌード 画 下卑 感じ 微塵 もう 本当に アート 見せ付け 感じ. 鑑賞 後 思わず 死 乙女 ホーム 画面 しまっ."}, {"rating": 3.7, "content": "まず 映像 音楽 良かっ. ストーリー 伝記 書い 内容 なぞる もう すこし 踏み込ん もらっ 方 面白く 見 まあ 仕方 思う. ヴァリ 女優 演技 良かっ 健気 印象 残っ 目線 動き 細やか 心情 伝わっ."}, {"rating": 2.5, "content": "主役 ノア・サーベトラ エゴンシーレ 絵 出 美し でし. 芸術家 恋愛 ゴシップ なぞる 話 誰か 内面 出す わけ 進む あっさり."}, {"rating": 3.3, "content": "今後 エゴンシーレ 作品 見 映画 み 映像 背景 思い だし しまい そう 芸術家 恋愛 憧れる."}, {"rating": 4.3, "content": "お互い 良い ムード. 待っ そのまま ポーズ 動か 言い 鉛筆 紙 取る. 妻 不満 思う 思っ. 妻 描い スケッチ こんな 風 描か エゴン 絵 自体 否定 言い草 絵 描く 身 辛さ 感じ. 絵 描き 続ける 結婚 妻 エゴン 愛し 思う けれど 絵 魅力 感じ でしょ. 為 ヴァリ 存在 エゴン にとって 良き 理解者 1人 思い. ただ タラ シ 思わ 方 かも しれ ませ わかる 気 まし. 死 乙女 書き直し エゴン ヴァリ 絵 捧げ 思っ だろ. クリムト 比べ がち 断然 エゴンシーレ 派 描く 少女 魅惑 的 表情 危う 好き."}, {"rating": 3.6, "content": "主役 人 めっちゃ イケメン. エゴンシーレ 画家 知ら 観 み. いかにも 芸術家 なぁ 奔放 人生 たっ."}, {"rating": 3.7, "content": "28歳 夭逝 天才 エロ 画家 エゴン・シーレ エゴン・シーレ 絵 芸術 ポルノ そもそも 女 裸 だけ なぜ 芸術 ？. エゴン・シーレ 生き 19世紀 ～ 20世紀 初頭 時代 男尊女卑 卑しい 女に 教養 なんて もっての外. … … なので 高尚 芸術 やら 男 独壇場 女 ヌード もて 囃さ 時代 でし アカデミック サロン 女神 よ ヌード 絵画 氾濫 エゴン・シーレ 扇情 的 官能 ＝ 高尚 芸術 思い込ん でしょ. 本作 死 乙女 1枚 焦点 当て 史実 無視 脚色 展開. 13歳 少女 タチアナ 一件 本作 ヴァリ 擁護 白 方向性 描い. … … 興味 有る 方 エゴン・シーレ ／ 夢の中 少女 検索 ご覧 なさい エゴン・シーレ 黒 分かり 笑. ▼ エゴン・シーレ 夢の中 少女. https :// commons m wikimedia org wiki File : Schiele _-_ Die _ Traumbeschaute _-_ 1911 .jpg. 少女 ヌード 現代 非難 マト つい 先日 NY メトロポリタン美術館 バルテュス 作 夢見るテレーズ 少 女性 愛 撤去 求める 署名運動 盛り上がっ まし. たら クラナハ アングル 少女 ヌード 書い てる ラファエロ 天使 モデル 幼児 ヌード 書い てる こそ 大半 画家 児童ポルノ 抵触 よ. 中 エゴン・シーレ 夢の中 少女 別格 少女 自身 指 陰唇 拡げ 膣 露 わに 筋 専門用語 いわゆる く ぱー. 匹敵 芸術 ギュスターブ クールベ 世界の起源 マルセル・デュシャン 遺作 … およそ 芸術 ポルノ 判断 苦しむ 作品 多々 エロス 思っ. 少子高齢化 今 こそ 生殖 活動 促し 活性 化 エロス 求め. ▼ 本作 13歳 少女 タチアナ 誘拐 エゴン・シーレ 裁判官 目 前 自作 水彩画 燃やさ しまい. 信念 書い 絵 … 命 削っ 書い 絵 理解 燃やさ いく シーン 涙 止まり ませ でし. インポテンツ 盆 暗 裁判官 め. あと … … エゴン・シーレ ジャポニズム 春画 見 … 屹立 脈打つ 巨大 陰茎 見 落雷 受け 衝撃 出会う シーン 見所. 夢の中 少女 く ぱー なんて 比 ぐっ ち ょぐちょの 挿入 絵画 衝撃 でしょ そうすると … … エロい 民族 ジャポネーズ 日本人 なのか 😅. 昨今 コンビニ 春画 エロ本 居場所 縮小 マスク 滅亡 危機. 日本 未来 案ずる 者 … … エロ本 縮小 少子 化 正比例 偉い 学者 論文 発表 欲しい 所."}, {"rating": 3.6, "content": "エロい ムード. ちょっと 待っ 今 ポーズ いい 感じ. って とめ 芸術家 妻 不満 けり."}, {"rating": 3.3, "content": "芸術系 作品 探し 手 取っ 今作. まぁ 人 言える 審美眼 持ち合わせ ませ けど (^_^;). エゴン・シーレ あまり 知名度 高く けど Self Portrait with Physalis 自画 像 とか ポスター どこか 目 事 かも しれ ませ ね. 今作 エゴン 代表 的 作品 死 乙女 題材 描か. うわー なるほど ！✨(*´ ꒳ `*). って ちょっと 感動 ちゃい まし. いつか エゴン・シーレ 展 たら 是非 足 運び たい. そう いえ … 日本 って 時折 エロス 意味 官能 間違っ てる 気 苦笑. エロス 愛. 他 作品 見 みる 体 捻ら ポーズ 多い 人体 しなやか 好ん 思え ね. スキャンダラス とか イン モラル イメージ 紹介 けど … 全て 払拭 観 ください 割と まとも 男性 笑. 単に 価値観 少し 特殊 だけ. 絵 描く 突き抜け … それだけ 事 思い ある意味 呼吸 等しい 行為 かも しれ. なので ちょっと 観点 変え 観賞 違う 見え くる 思い エゴン にとって ヴァリ 特別 存在 … そういう 愛 物語 描か まし. 絵 エゴン 本人 描い 作品 でし 綺麗 描き すぎ ね 表現者 現実 的 葛藤 とか パッション とか あまり 感じ させ 淡々 進行. 少し 物足りない …. 凄味 感じ させ 欲しかっ."}, {"rating": 3.6, "content": "かなり 好み 映画 キム・ギドク 悪い男 感想 エゴンシーレ 何度 出 来 画集 wiki 斜め読み 後 鑑賞 何故 エゴン モテモテ 映画 観 分から 戦中 若く 色男 芸術家 成功 お金 困っ ？ かわり モデル 女性 ヴァリ チャーミング 献身的 美しく とても 魅力的 絵画 死 乙女 じっくり 観賞 たく まし."}, {"rating": 3.5, "content": "もう少し いい 絵画 フォーカス 当て 欲しかっ クリムト いい 感じ 似 28歳 死ん 知ら."}, {"rating": 4.8, "content": "芸術 笑う. エゴン・シーレ 輝かしい 才能 持ち主 いつ 芸術家. 28歳 亡くなる ずっと 世間 理解 エロス 芸術 追求 どんな 時 ペン 置か. 軍隊 生活 地獄 毎日 描か 死ん しまう. エゴン もちろん ヴァリ いい ね ヴァリ せい すごい 泣い. 手紙. 親愛 エゴン. 戦場 偶然 あなた 出会え たら いい のに. 緊急 連絡 先 あなた 名前 書い わ. 悪く 思わ. おしゃべり ヒバリ 猩紅熱 かかり. ダルマチア 海辺 野戦病院. 雑草 強い 大丈夫. 手紙 書く 時間 わ. 新聞 見 家 見つけ まし. 一緒 住も 話し 家 よ 覚え てる ？. 残念 中 入れ けど. 明日 クリスマス 雨 風 悪天候. ウィーン 見 雪 忘れ ませ. もし 叶う …. ヴァリ 一言 好き 愛してる 言葉 使っ のに 関わら どれほど エゴン 愛し 手紙 伝わり 過ぎ まし. アントン ゲルティ 結婚 なんか 世界中 どんな 人 あろ 決して 恋 落ち ませ って サイン ちゃう. 秘密の結婚 なんて 毎年 エゴン・シーレ 休暇 過ごす 同意 結婚 協定 結ぶ. 死 乙女 書き換える エゴン 切なく 苦しく 涙 こぼれ."}, {"rating": 4.3, "content": "なんて ムカツク 主人公. 世紀 ゲス 男 やつ. 女性 惹き つけ 利用 打ち捨てる. もちろん 共感 なんて. 人 じゃ まぁ 仕方 よ ね 観る 側 納得 美し 愛らし ほっとけ 感じ なんとも. 生涯 9人 女性 とっ ひっかえし ピカソ そう けど 芸術家 って ほん 女に だら しない 人 多い なぁ. エロティック けど 純粋 ストーリー 楽しめる 伝記 でし こういう 作風 好き."}, {"rating": 3.8, "content": "第 ６ ６ 作. エゴン・シーレ. 名前 作品名 こそ 知っ けど. 正直 どんな 人となり どんな 作品 描く 知ら. 脚色 思う けど. こういう 映画 って 大雑把 把握 しよ 格好 材料. それにしても エゴン って イケメン. 出 くる 人 モノ 作品 全て 美しく. だけ 観る 値する かも. 死 乙女. 作品 タイトル だけ. 現代 日本 話題 そう. 結びつき そう 言葉 結合. １ ＋ １ ＝∞. 表せる 笑."}, {"rating": 3.2, "content": "少々 色男 過ぎる きらい. 芸術家 イメージ 全部 投入 様. 死ぬ 芸術家 やめ 堕落 尚 美しい."}, {"rating": 3.2, "content": "どんなに クズ ロリコン 美しい 容姿 芸術性 武器 なんか 許せる 気 くる すごい よく わかる 作中 どう しよう 女 達 割と 共感. ヴァリ 途中 いい 女 のに 芸術性 認め 結婚 清廉 性 求め 他 女 違う よ っていう ただ アピール 所詮 他 女 同じ って なー エゴン 愛し 言える けど. 終始 女 女 負の感情 かっ 描写 陰鬱. エゴン 恐ろしく 美しい だけ 価値 映画."}, {"rating": 2.5, "content": "2017 11 14 DVD. 鏡 配置 野外 ロングショット 絵画 的 決め ショット 多い 照明 かなり 気 遣っ てる 感じ エゴン キャラ 異なり 話 語り口 俗 下劣 退屈 史実 忠実 故 人物 描写 甘 目立つ 上 ヴァリ とかいう ヒロイン (?) ルック あまりに 厳しい."}, {"rating": 3.3, "content": "エゴンシーレ 全く 知ら かっ 勉強 前 知識 方 楽しめる 気. 芸術 異常 紙一重 感じ 陰陽 きれいな 映画 やっ."}, {"rating": 3.5, "content": "気まぐれ 鑑賞 たら エゴンシーレ 死ん 99年前 今日. 前日 ブルーに生まれついて 鑑賞 ともに 芸術家 辿る 運命 主題 リンク 秋 夜 2本 観る おすすめ."}, {"rating": 3.3, "content": "元々 シーレ あまり 興味 映画 予告 珍しく 見 ちょ っ 実在 画家 のっ 主人公 シーレ 役 俳優 イケメン 過ぎ じゃ ね ？ 時に まし. ※ 史実 ちょっと ネタバレ. エゴン・シーレ. 言わずと知れた オーストリア 代表 独自 絵 描く 人. 対象 裸婦 しかも 未成年 少女 主 )、 セックス 死 多く 敬遠 がち テーマ 途中 裁判 引っ張り 出さ. そんな 学校 辞め クリムト 弟子入り ヴァリ 出会い 別 女性 結婚 若 すぎる 死 至る. 映画 久々 よく 見 みる 結構 シーレ いい なー 思っ w. てか マージイケメン 過ぎ ノックアウト. コイツ ？. やっ てる ほぼ アウト 思う よ シーレ って. 自分 若かっ 言え 16歳 満た 妹 裸 モデル 書い 絵 売り 際 優良 顧客 芸術 仲間 いざ 取ら 激怒 とか お前 何様. いや 前述 普通 兄ちゃん 怒る わかる けど 明らか 兄妹 性 関係 まし よ ね ？. うー わー こういう 整理 的 無理 ー. マイ ミューズ 公私 暮らし 恋人 ヴァリ 17歳 とか 向かい 家 金 持っ てる 女 予想外 徴兵 試験 パス しまい 現地 つい 来 くれる 女 欲しかっ 模様 結婚 よ ね. いや もう 結婚 愛 欲 )、 調べ たら お姉さん 方 寝 たらしい じゃ. サイテー. 極め付け シーレ ヴァリ 愛人契約 書 作っ 来 大丈夫 僕たち 別れ いい これから 4649 嬉々 サイン 求める よ. . 呆れ 言え コイツ ？. イケメン どっち 俺 愛し てる 繋ぎ とめ 当たり前 思っ てる わけ ？. しかも 悪気 一切 感じ とこ まぁ 悪気 まるか けど ね. シーレ 性 奔放 しかも 近親相姦 幼い 女の子 態度 もう 絶対 アウト. ぶっちゃけ 100年 以上 前 オーストリア アリ ナシ 辺 わかん. 映画 すっごい 上品 描い ビックリ まし. 映画 得 ２つ. エゴン・シーレ 絵 意外 いい. エゴン・シーレ 演じ 俳優 とにかく イケメン 目 保養 以外 物. 尊い."}, {"rating": 3.2, "content": "エゴンシーレ 好き 作家 一人. 28歳 他界 生涯. 4人 女性 辿る. 懐かしい. 哀し 漂っ. 笑っ 長く 続か 儚. 見 終わっ 頃. 部屋 暗 あいまって. 悲しい 気持ち. ポロック モディニアーニ. 映画化 けれど. 1番 悲しい 気持ち. 冬 寒い 日曜日. 観る. ね."}, {"rating": 3.9, "content": "●' 17 4 1 7 11 14 単 館 公開. ※ 4 8 10 機器 整備 為 休館. 首都圏 等 : 17 1 28 公開 )→. 〇' 17 8 2 DVD 発売 レンタル. 配給 : アルバトロス フィルム. 提供 : ニュー セレクト →. 発売 : ニュー セレクト. 販売 : アルバトロス フィルム. 後援 : オーストリア 大使館 オーストリア 文化フォーラム. ワイド シネスコ 音声 仕様 表示 無し. 4/3 13 : 10 メトロ劇場 観賞. DCP 上映 LP CM. パンフ 未 購入. ※ 映写 位置 悪い 為 画面 右 黒味 有り. 若干 画面 ソフトフォーカス 気味. 画 見 けど 画家 知ら. 正直 あまり 好き 人物. 妹 方 ブラザー コンプレックス なのか ？. 心情 知っ 知ら 利用 モデル. 妹 モデル 使わ まんざら 様子 後 モデル 褐色 肌 踊り子 姿 こき下ろし 嫉妬心 満々. そんなに お金 困っ 様子. 芸術家 = 貧乏 ね. 後 後見人 見離さ お金 困り 出す 有る けど. 自分 やり たい やり 為 トラブル 見舞わ まわり 人 困ら. 一部の人 除い そんな みかぎら 人達 って 有り難い ね. 主人公 人徳 なのか ？. 素晴らしい 人達 恵まれ ？. 自分 やり たい 目指す 所 まっしぐら. 死 乙女 はやり たい 放題 主人公 後悔 染み込ん 絵画. 主人公 演じ ノア・サーベトラ って かなり 日本人 好み びだん しか. あと クリムト 抱い 猫 前肢 可愛い."}, {"rating": 3.2, "content": "1912年 辺り 時代 先日 観 ナタリー フランス映画 プラネタリウム 同 時期. プラネタリウム フィクション 比べる 事 出来 衣裳 面 フランス ゴージャス. オーストリア やや 生活 臭 雑 感じ 方 好き なぁ. エゴンシーレ 役 格好 良 すぎる. 今迄 どうも 好き なれ 画家 けれど 芸術家 燃える 散っ 天才 知っ."}, {"rating": 3.5, "content": "感想 川柳 凡人 理解 乞う 野暮. レンタル 店 パッケージ 借り でし φ(．．). 1910年 美術 アカデミー 退学 シーレ 画家 仲間 新 芸術 集団 結成 妹 ゲルティ 裸体 画 頭角を現す ゲルティ 16歳 ヌードモデル 務め 敬愛 兄 献身的 支え 続け グスタフ・クリムト 17歳 モデル ヴァリ 紹介 シーレ 同棲 開始 幼児 性愛 者 世間 誹謗中傷 浴び シーレ ヴァリ モデル 数々 作品 発表 シーレ 時代の寵児 もてはやさ 中 第1次世界大戦 勃発 シーレ ヴァリ 時代の波 翻弄 … お話. エゴン・シーレ 死 乙女 作品 全く 知り ませ 天才 早世 問題児 気 まし (；゜∀゜). 典型 的 オレ 様 系 芸術家 気質 自分 合わ 笑 思い 観 まし 芸術家 って こう じゃ 凄い 作品 生み出せ 思う わけ (´▽｀；)ゞ. 今 間違い 即 タイーホ しまう あろ 妹 いえ 16歳 ヌード 画 ; ゜ Д ゜ 作品 ヌード しかも 幼い 占め そりゃ 幼児 性愛 者 思わ しょうが (。´Д⊂). たぶん 長生き 問題 苦労 周り 含め 続い たろ こういう 宿命 思っ み (*_*)."}, {"rating": 3.3, "content": "エゴンシーレ 女 って 感じ. クリムト やりとり とか 面白かっ."}, {"rating": 3.0, "content": "人となり 屑 すぎ すごい. こう いっ 人 求心力. 愛さ しまう かも."}, {"rating": 5.0, "content": "エゴン・シーレ 生涯 作品 どう しよう 含め 大好き 理想的. シーレ 役 俳優さん 美しい 物語 楽しめる 内容."}, {"rating": 4.0, "content": "全体的 お洒落 感じ まし 音楽 良かっ ね あと 主役 新人 俳優 もう イケメン すぎ 本当に エゴンシーレ 演じ きっ 生き 見え すごい なあ 思い まし ウィーン分離派 界隈 好き マーラー 映画 観 フッと 思い出し まし あと 変 話 かも しれ けど 中野京子 怖い絵 っていう 本 実写版 なあ 思い まし 流れ 的."}, {"rating": 3.1, "content": "天才 画家 エゴンシーレ 死 経緯. 死 乙女 モデル 話. やっぱり 人間関係 ごちゃごちゃ. しんどい 人 絵 あんまり 好み 絵 描い てる もっと 描い ほしかっ. エゴンシーレ 絵 よく 似 絵 描く 友達 思い出す."}, {"rating": 3.6, "content": "手 芸術家 扱っ 作品 大好き すぎる. 魅力 人間 必ず 誰 曲げ 信念 思う どんなに ゲス だろ 芯 通っ 強 くる 脆 惹か しまう 最後 ゲス かっ けど."}, {"rating": 3.0, "content": "誠実 不誠実. エゴン・シーレ 芸術 ひたすら 誠実 自分 芸術 実現 芸術 以外 不誠実 全く 躊躇 平気 他人 好意 踏みにじっ. 芸術 聖なる 心 宿る 映画 中 言葉 そう 信じ ２ ８ 才 若さ 亡くなっ 数多く 作品 残し. シーレ 深く 傷つけ のに 恨む ヴァリ 哀しい （ ヴァリ 実在 人物 ） 誰 夢中 ませ 走り書き 残っ 言葉 裏腹 感じる 強い 愛 哀しい. ヴァリ わずか ２ ３ 歳 この世 去っ １ ０ ０ 年 経っ 今 ヴァリ 思う 人たち 世界 あちこち 確か 伝え たい. 人 亡くなっ 本当に 存在 なくなる 人 いれ 他人 心 ずっと 生き 続ける 人."}, {"rating": 3.5, "content": "生き てる 間 イケメン 裸体 画 描い 欲しい 思い まし 😍. ちなみに 絵 好み エゴン クリムト. 本作 クリムト 菓子パン 好き そう 新興宗教 教祖 おじさん みたい なんか ほっこり まし."}, {"rating": 4.0, "content": "クリムト 嫉妬 言わ 天才 画家 エゴン・シーレ. 画風 一瞬 たじろい しまう 赤裸々 エロチック 直線 的 輪郭 繊細 描か 独特 色彩 醸し出さ 世界観 感情 揺さぶり 捕らえ 離さ. 28才 若さ 夭逝 エゴン 物語. 芸術的 エロス ジェラシー 濃厚 愛 ぎっしり 詰まっ. 観 なんだか 胸 奥 痛く ヒリッヒリ 画家 おい 画家 男 為 愛 切り捨てる エゴン にとって 描く 事 魂 全て 死に際 胸 よぎっ 女性 みな 切ない. それにしても エゴン 役 ノア・サーベトラ 美しい よ. とても 面白かっ."}, {"rating": 3.5, "content": "恥ずかしながら あまり エゴン 事 知ら 無知 楽しむ 事 出来 まし. こういう 時代 こうした 人たち 居 なぁ 感心. 知識 なし 付い いけ 安心 ご 鑑賞 ください."}, {"rating": 3.6, "content": "ウィーン エゴンシーレ 見 印象的 映画 見 み 画家 もっと 長く 生き どんな 絵 描い ただ エロい だけ じゃなくて 繊細 感じる 絵 多い 熟年 足し たら …。 若く 亡くなっ 残念 必然. 全体 を通して 屋内 暗 きれい 登場人物 キャラ 立っ 分かり やすかっ 芸術 モノ 見 やすい 仕上がり. 主演 エゴン 役 男性 美しすぎて ビビる 美しく 個性的 奔放 … こんな 画家 描か たい よ ね. 魔力 みたい 魅力 感じ けれど これだけ 美形 ありがとう ござい. クリムト 役 人 渋 すぎ クリムト っぽく 残念."}, {"rating": 4.2, "content": "男性 女性 ファッション 素敵 すぎ 終始 釘付け. エゴン・シーレ 役 俳優さん 美し すぎ まし ほんとうに."}, {"rating": 2.0, "content": "変態 サイコパス けど 愛さ しまう 画家 エゴンシーレ. イメージ 人物 像 エゴン 役 俳優 繊細 美し 過ぎ 実際 もっと ドロドロ 欲望 持っ だろ."}, {"rating": 1.8, "content": "シーレ 役 端正 すぎ 違和感. 記述 タッチ. もっと もっと もっ ー 熱く. もっと 男 人間 くさ 感じる 人 思う. 楽しみ だけ がっかり."}, {"rating": 3.8, "content": "最近 小説 ばかり 読ん DVD 見れ もんもん レンタル 鑑賞. シーレ 役 ノア・サーベトラ イケメン すぎる 作品 風景 心情 音楽 なんか とても 良かっ 好み ドンピシャッ でし. シーレ って 結構 女の子 取っ 替え 引っ 替え なー っと 思っ しまい まし 当時 シーレ モテ なー ？ なんて 思っ 見 しまっ 画家 って 変わっ 人 多い なー. 天才 画家 シーレ ゲス 野郎 けど 一つ一つ シーン 魅入っ しまっ 久しぶり いい 作品 出会え 腹いっぱい."}, {"rating": 3.8, "content": "一瞬 冷め しまう 愛 永遠に 血 注ぎ 続ける 愛 かも しれ お互い 目 合わさ 強く 求め 合う 姿 2人 愛はひとつ 芸術. サイコパス 言わ 人間 秀で 才能 カリスマ性 一 要素 シーレ 所謂 類 人間 だろ （ おまけ 色男 ） 感性 芸術性 一般 変態性 受け取ら 兼ね 際ど アーティスト 生命 おろか 人生 危機 陥っ 心 まま 生き シーレ 憎む 愛し 女 達 物語."}, {"rating": 3.4, "content": "エゴン・シーレ 役 人 美しかっ ヴァリ おもう かなしく. ヴァリ ひと 尾野真千子 似 すぎ じゃ だろ. モデル 出演 ひと みんな きれいな 身体."}, {"rating": 2.5, "content": "鮮烈 陰鬱 画風 スペイン風邪 30歳 声 聞か まま あっという間に 人生 駆け抜け 画家 エゴン・シーレ 10年 後 半生 描い いっ 絵 筆 さばき 生まれ 点 描写 浅く 主 奔放 すぎる 女性 関係 中心 描か さんざん 尽くし 女性 マジ よ 言葉 なかなか 人間 ク ○ 笑える そんな 常識 レール はまら 生き方 伝説 たら しめ 部分 大いに 感じ 個人的 育っ チェスキー・クルムロフ 街並み 見 満足."}, {"rating": 4.5, "content": "映画館 観 レンタル けれど 映画館 観 たかっ 思え エゴン・シーレ 好き 画家 作品 いくつか 知っ のに 人生 全く 知ら. 作風 影響 与え 女性 理解者 妹 存在 一人 男性 考える どう しよう 人 のに 才能 許し まう いつ 世 そんな 天才 みんな 翻弄 かも."}, {"rating": 3.6, "content": "記録. 20世紀 初頭 活躍 28歳 若さ 早 逝 画家 エゴン・シーレ 半生 描い 伝記映画. シーレ 名作 ｢ 死 乙女 ｣ モデル ヴァリ 女性 関係 中心 描か. 私自身 エゴン・シーレ 名前 有名 作品 ぐらい しか 知ら とても 興味深かっ. けっこう 忠実 描か てる らしく 女性 遍歴 よく 分かり | д ﾟ. 変わっ てる … まぁ そりゃ モテる でしょ ね. 作品 生ん でる 考える 複雑 とこ. 作品 ミューズ ヴァリ 関係 とにかく 切ない. どんな 気持ち 考える ね (._.). 当時 階級 なんか 関係 てる みたい そりゃ ろー って. あと シーレ 役 ノア・サーベトラ 素敵 でし. 派手 展開 あまり 芸術 好き 方 おすすめ."}, {"rating": 3.5, "content": "モデル 女性 究極 エロス 美 追求 エゴン ･ シーレ. スキャンダラス 満ち 短い 生涯 描い 作品. 自分勝手 奔放 過ぎる エゴン 惹か 女 達. 愚か 行為 知り つつ 離れ 哀しい 性. 中でも クリムト 紹介 赤毛 美女 ･ ヴァリ 顛末 物語 要. ヴァリ 役 ファレリエ ･ ペヒナー まるで 若き日 シャーロット ･ ランプリング 彷彿. 実に 魅力的. 劇中 日本 春画 登場 場面 興味 そそら. 露骨 性 描写 作風 影響 与え だろ. 独特 タッチ 描か 絵画 スケッチ 猥雑 妖し 混在. 放蕩 生き 芸術家 結末 余りに あっけなく 憐れ 感じ."}, {"rating": 4.0, "content": "映画 全体 一つ 芸術 みたい 綺麗. ヴィリ 眼 色 ガラス みたい 吸い込ま そう. ストーリー 関係 けど エゴン 家 窓 位置 感 とても 好き あんな 窓際 机 置い 勉強 たい 笑. 最近 人 影響 エゴンシーレ 興味 持っ けど ほんと 28歳 亡くなっ 勿体無い 人. それにしても こう いっ 映画 モザイク はほん 萎える."}, {"rating": 3.4, "content": "シーレ 半生 知れる 映画 演技 いい 脚本 中盤 やや 中弛み 感."}, {"rating": 3.3, "content": "予備 知識 なし 観 まし. シーレ 絵 いい ね. 音楽 よかっ. うまく 言葉 表現 けど 作者 深い 心情 伝わっ 私たち 観る 者 心 触れる しみじみ 思い まし. 天才 画家 って オンナ だらし ね まぁ 愛 こそ."}, {"rating": 3.8, "content": "好き タイプ 映画 思っ 評価 良く ドキドキ 鑑賞. 私的 面白かっ. シーレ 絵 割と 好き でし 詳しく 波乱 生涯 エロティック 作品 驚き まし 早く 親 亡くし せい 天才 ゆえ 奔放 生活 送る シーレ ヴァリ 同棲 当時 まだ 21歳 17歳 若い カップル 事 驚き. シーレ にとって 芸術 1番 女性 次々 踏み台 絵 見る 限り ヴァリ 愛情 本物 思う. 映画 そのもの 絵画 大きな スクリーン 観 悔やま."}, {"rating": 3.0, "content": "画家 エゴンシーレ 半生 モデル 浮き名 多い 必然 的 話 多め なあ こういう 突き抜け 芸術 産み 出す 人 なぜ 破滅 的 短命 個人的 終盤 はしょら 戦争 入っ ドラマ 見 たかっ 気 波瀾万丈 すぎ 尺 おさまら …."}, {"rating": 3.3, "content": "エゴン 鬱々 つつ 生気 感じる 作品 とても 胸 響く 人柄 こんな だろ 想像 面白い いい 映画. 女 扱い うまい 下手."}, {"rating": 2.9, "content": "安定 芸術家 映画. アンドレ ジェジュク 作曲 良い とくに 序曲 惹き すごい. エゴン・シーレ 28年 4 ヶ月 19日 生涯 終え わけ ふと 気 付い 調べ みれ. 自分 本作 観 8 11 生まれ 28年 4 ヶ月 19日 経っ 運命."}, {"rating": 3.5, "content": "クリムト 絵 きらびやか それでいて 淫靡 的 雰囲気 漂い ワタ シ 好き. 比べる エゴン シーレ 絵 退廃 的 ヒト 中 不安定 部分 表現 様 …. 何とも 言え 気持ち. そんな 生涯 描い 映画 🎬. 妹 異常 執着 …. 16歳 妹 ヌードモデル しかも 妙 妹 ベタベタ …. ただ 妹 愛 思え 感じ …. 比べ クリムト 紹介 ずっと 恋人 関係 絵 モデル ヴァリ 扱い あまりに 薄情 …. スパッ 性格 愛 利用 別 女性 結婚 愛人 しよう なんて … 断り 従軍 看護 師 …. 芸術家 特有 身勝手 …. そう ゆう 性格 なのか …. チョット ムカ つい. 冒頭 父親 死 様. 梅毒 脳 様 … 💦. 家系 男性 … チョット 性的 偏っ てる …. エゴン シーレ 死ぬ 様々 愛 形 芸術家 数奇 生き方 描い 映画. エゴン シーレ ノア サベートラ かなり イケメン でし. 実物 イケメン ❣ ️. だから モテる 説得力. 画像 的 好み 映画."}, {"rating": 3.1, "content": "絵 迫力 到底 及ば. 当たり前 けど 映画 切り取ら 人生 観る 作品 観 ほう 理解. 言え 生き 時代 雰囲気 映像 観 よかっ. それにしても シーレ 役 イケメン 過ぎる."}, {"rating": 3.0, "content": "エゴン 妹 接し 方 ちょっと なぁ … 裸 16歳 妹 じゃれ 馬乗り. 芸術家 ありか. ミルク ソーダ ゼリー みたい 瞳 印象 的 ヴァリ 注目 いい 距離 感 支え とても 素敵 思っ. メモ Valerie Pachner."}, {"rating": 3.0, "content": "話 超 ふつう 大して 面白く けど 主役 ハンサムガイ エゴン・シーレ 作品 かっこよく 何とか 最後 観. ハード 人生 送っ そう のに 描き方 薄っぺら かっ もったい."}, {"rating": 3.8, "content": "ノア 美しすぎて ストーリー まったく 頭 入っ 来 5回 観 やっぱり ノア しか 見え. ヴァリ 本当に ヴァリ 見える 素晴らしい 演技. 音楽 素敵. 女性 こそ エゴン 物語."}, {"rating": 3.6, "content": "見 よかっ 絵 見 てる だけ じゃ わから たくさん エゴンシーレ 見 み たかっ サイコパス 感 思っ たより ちょっと 薄い エゴンシーレ 役 人 美しい 実際 かっこよかっ らしい けど 女 関わる フツー つら そう やだね."}, {"rating": 2.8, "content": "キャスト 鼻 とても キレイ 撮れ 良かっ 各 シーン 切り 方 雑 感じ あ ってか 内容 わり 長く 感じ まし."}, {"rating": 3.2, "content": "芸術家 行動 指針 理 美. 捉え こそ 人 畏れ 翻弄. 登場 女性 一番 エゴン・シーレ 美しく よかっ."}, {"rating": 4.5, "content": "1918年 28歳 若さ 亡くなっ ウィーン 原理 派 天才 画家 エゴン・シーレ 生涯 監督 ミヒャエル・ハネケ 監督 セブンス・コンチネント 主役 ディーター・ベルナー シーレ 役 ノア・サーベトア モデル 出身 監督 一年 がかり 演技 指導 ウィーン 出身 ベルナー シーレ かかわっ 女性 焦点 当て ヒルダ・ベルガー 原作 元 脚本 共同 制作 まし. クリムト シーレ ココシュカ 20世紀 初頭 ウィーン 画家 退廃 的 雰囲気 第一次世界大戦 暗い 影 感じ させ 好き 中々 見る 機会 ませ 本作 沢山 名画 登場. シーレ 絵 ポルノスレスレ 超え てる ？) 過激 性 描写 多く グランド・ブダペスト・ホテル ちょっと 登場. 劇中 シーレ クリムト 俺 こんな 顔 描け たら なぁ 言わ 僕 人 内面 描く 答え. 人物 画 鑑賞 ポイント たい 思い まし. シーレ マスターピース 死 乙女 少女 死神 男 抱きしめ お互い 見 少女 男 見 てる だろ ？ 答え 可能性 映画. 15歳 父 梅毒 財産 有価証券 暖炉 燃やし 死去 以後 叔父 援助 受け 1910年 妹 ゲルティ ヌードモデル 作品 制作 シーレ ヌード ダンサー モア モデル 使う ゲルティ 嫉妬 画商 ライニング ハウス ゲルティ やらし 目 み ゲルティ 描い 作品 幾らでも 買う 言う 俺 ポルノ 画家 断る モア 連れ 母親 ふるさと クルマウ 仲間 絵 描き いく がそ ゲルティ 資金 援助 くれ 叔父 話し 援助 打ち切り シーレ ゲルティ 怒る 悲しみ 嫉妬 シーレ 画家 仲間 アントン 一夜 共に シーレ 更に 怒る. 資金 底 つき クリムト 会い 行き アドバイス 乞う クリムト シーレ 才能 評価 自分 モデル ヴァリ 紹介 モデル 料 立て替える ヴァリ シーレ ミューズ 一緒 暮らす シーレ 村 14歳 少女 手 出し 嫌疑 かけ 裁判 …. シーレ 役 ノア・サーベトア 美貌 次々 女性 モノ 使い 捨てる 役 説得力 与え クリムト 新興宗教 教祖 風貌 中 イメージ 合っ 面白かっ."}, {"rating": 4.0, "content": "道徳 美. 愛 絶望. 二 年 前 訪れ ウィーン セセッション. 階段 地下 降り 見上げ クリムト 壁画 思い出す. まばたき 音 すら 聴こえ そう 静か 空間. もう一度 ウィーン 行こ 思っ."}, {"rating": 3.9, "content": "あー かっこいい 映像 服も 音楽 よかっ 作品 改めて みよ."}, {"rating": 4.0, "content": "スクリーン シーレ 作品 たくさん 見れ 良かっ. 時代 暗い 美し 捉え 画面 魅力的."}, {"rating": 3.7, "content": "ヴァリ 愛のかたち 切ない. シーレ 絵 中 残っ 一人一人 女 生き方 興味 湧く. 死 ＝ 永遠 考え. 妹 ヌード 少女 モデル 話題 散りばめ 時間 行き来 面白い. エロス 芸術 才能 放ち 続け シーレ. 日本 春画 研究 勉強 実践 熱意 感心."}, {"rating": 4.0, "content": "美しい あぁ うっとり. 才能 若く 美しい. 最強 悪魔. 何人 芸術的 革新 躍進 止める 権利. 社会的 見れ 身勝手 社会性 欠如 危険 人物 違い. 社会 倫理 垣根 上 蹌踉 めき 踏み 違え 歩ける 芸術家 どれ だけ だろ. あたり 美しい 悪魔 懊悩 もっと 観 たかっ 思う sadist （笑）. 描く ゴツゴツ した手 描写 手 フェチ 起源 久しぶり 思い出し."}, {"rating": 3.9, "content": "画家とモデル 関係性 写真家 どこか 違う 気 写真家 相手 内側 外 引き出し いく に対し 画家 相手 自分 内側 取り込ん いく 感覚 近い ある意味 狂気 性 孕ん 多く モデル 人生 狂わせ 生き様 重なっ."}, {"rating": 3.0, "content": "エゴンシーレ 前 ずっと好きだった 故に 絵 受ける 印象 劇中 生い立ち 描く シーン 心情 風景 描写 乏しかっ 思える. もっと 色々 でしょ もっと クズ っぽ 描い いいんじゃない って ただ 変態 画家 とか サイコパス って 言葉 まとめ しまう 気 残念 映画 コンプライアンス 問題 かも しれ けれど. シーレ 役 やっ 俳優 色気 たっぷり かっこよかっ ロケーション 美術 すごい 美しかっ 死 乙女 って そういう 納得."}, {"rating": 3.4, "content": "20170408. 演技 台詞 人間 美し 堪能. モデル 思い 馳せ ウィーン 世紀末 絵画 もう一度 鑑賞 たく まし."}, {"rating": 4.5, "content": "エゴンシーレ 出会い 一昨年 大分県立美術館 OPAM 開館 記念 展. 一 枚 絵 気 しかた はじめて エゴンシーレ 名前 知っ."}, {"rating": 4.8, "content": "感性 生まれる 意欲 だけ 突き 動かさ 制作 芸術家. 世俗 的 愛 求める 野暮 思っ."}, {"rating": 4.2, "content": "2017 04 04. エゴン 役 ノア・サーベトラ 女性 達 美しかっ."}, {"rating": 3.6, "content": "クズ とか 変態 とか 言っ てる アナタ ‼ ️. ？ ？. 正直 もっと すっ げ ー 変態 イメージ まし よ. 寂しい 最期. 妹 側 逝け 救い ？."}, {"rating": 4.5, "content": "ファッション ヘアメイク 美術 セット カメラ ライティング ロケーション 美し もちろん キャスティング 丁寧 素晴らしい 哀しい 結末 繋がる 様々 シーン 構成 なんか 一 捻り たら すこし キラキラ感 残し 読後感 のに とか 思っ. 兎にも角にも 映画館 観 よかっ そんな 一 作 川崎市 がんばれ."}, {"rating": 3.7, "content": "全体的 背景 美し 絵画 的 美し. うっとり. 景色 人物 装飾 至る. 美意識 大切 素敵 映画 でし. エゴン かなり 理解 センス 良い. 良質 作品. 何で 死 乙女 とい あ タイトル なんだろう …. 疑問 思っ 事. 解決 良かっ."}, {"rating": 4.0, "content": "美しかっ 絵 退廃 的 オーストリア 情景 ノアサーベトラ エゴン 美しく 才能 ゆえ クズ わたし エゴン はまっ 身 滅ぼし いく 側 女 感じ 登場 女の子 みんな とても 魅力的 ゲルティ 際立っ 可憐 ゆえ ものすごい 官能 的."}, {"rating": 3.5, "content": "シーレ 役 ノア・サーベトラ かっこよく かっこよかっ 美しかっ. シーレ 所謂 クズ 男 けど 奔放 怪しい 魅力 女性 惹か しまう 振り回さ しまう 思い まし. こう いっ 芸術 興味 知識 ほぼ 無い 映画 見る エゴン・シーレ 画家 自体 知ら クリムト 繋がり 知り ませ でし. 性 いかに 美しく 描き出す 情熱 注ぎ 私生活 愛 求め 常に どこか 孤独 感じ 人 印象 でし 日本 春画 影響 受け 思う 日本人 どこか 誇らしい 気持ち まし. サブタイトル 死 乙女 作品 名前 経緯 なんだか 凄く 悲しく 美しく 素敵 思い まし. 静か 美しい 作品 でし."}, {"rating": 3.5, "content": "目当て 映画 時間 鑑賞. 一時期 変態 画家 調べる ハマっ 1人 びっくり. 主人公 役 すごい カッコ よ. イライラ."}, {"rating": 3.8, "content": "シーレ 役 カッコ 良 すぎ カッコ 良 すぎ. シーレ 美 飽く なき 希求 丁寧 描か クリムト こんなに 関わり なぁ. 欧州 雰囲気 上手く 表現. 死 乙女 繋がる 描写 ぐっと."}, {"rating": 1.5, "content": "知人 美人 画家 好き ウイーン 絵 実物 観 もう 美人 共通 話題 創出 有効 まあ そんな ヨコ シマ 考え 抱い 観 行っ わけ （笑）. ええ いつも 岐阜 シネックス 限定 上映. . やはり 言う そもそも 美術 鑑賞 眼 まったく 無い. 映画 よく 分から まま 進行 よく 分から 途中 居眠り しまい ますます 分から 気 付い たら エンドロール 流れ （笑）. 点数 1 5点 妹 役 女優 可愛かっ （笑）. すんません ヨコ シマ 考え だけ 映画 観る こう ゆう事 っていう 良い 見本 ね いや はや. エゴン・シーレ 好き 皆さん 申し訳 ませ. 点数 低い 映画 せい ませ."}, {"rating": 4.2, "content": "愛 官能 と死 世界. Tod und Mädchen 絵 とても 印象 残る. エゴン 生き方 俗っぽい 荒削り 言い方 しまう クズ そのもの こういう 人 ひっかかっ いけ なあ つくづく 思う 女性 魅了 利用 道連れ しよう あたり 太宰 っぽい なあ 芸術家 こういう タイプ 多い. 自分 奔放 のに 妹 わがまま ばかり 本当に 迷惑 奴 けれど エゴン 役 俳優さん ものすごく 美しい それでも なぜ 魅入っ しまう 彫刻 美し クリムト 役 ひと とても クリムト っぽく 笑っ. あと オーストリア製 作 だけ ウィーン 訛り ドイツ語 プラーター 連れ 行っ せがむ 妹 台詞 きい そう ころ きた ばかり 気づく. ちょうど 近く 住ん 留学 中 断片的 思い出 つながる いま 少し 寂れ 古臭 プラーター チェスケークルムノフ 延々 貼っ 自画 像 ポスター シューベルト 歌曲 死 乙女 帰国 前日 雪 ベルベデーレ宮殿 独り 訪ね 観 クリムト 接吻 …。. 100年前 ウィーン 思い つつ 鑑賞."}, {"rating": 4.0, "content": "エゴン 事 全く 知ら けど 映画 観る おおよそ 分かる 気 なれる. 愛 死 美 情熱 孤独 全て かっこいい かっこいい 一言 終わら くらい エゴン. 非常 美しい (b_d)."}, {"rating": 3.5, "content": "すごかっ すごかっ 入れ替わり 立ち 替わり 現れる 女優 エゴン・シーレ as ノア・サーベトラ さま 美しかっ … 眼福 でし ひゅー. 美し ひと目 見 たら 忘れ 整っ 面差し とどまら よい 筋肉 覆わ 石膏 像 肢体 惜しげ 眩い 自然 光 曝す 瞬間 輝き たら もう ため息. 自分 にとって ダビデ像 圧倒的 造形 美 言う きっと 生まれ 初めて ロマネスコ 見 嘆息 瞬間 驚き 近かっ 気 神 創り もうし 幾何学模様 呼ぶ べき 破綻 完璧 美し こんなに 綺麗 男 ひと 同じ 地球 どこか 今 瞬間 生き てる ？ 本当に ？ って あわ あわし ちゃう くらい 現実離れ 美し でし. 惜しむらくは 美し つい 目 眩ん しまう これだけ 綺麗 男 しかも 圧倒的 絵 才能 兼ね備え 日 そりゃ あも やっ 許さ 側 ひと だろ 諦念 羨望 つか 気持ち 止まら でし どんな 愚か 行い 稚拙 別れ 何となく 正当 化 しまい かね 意味 エゴン・シーレ 内面 深く 描く 妨げ さえ かも しれ 気 しまい どこか 現実離れ 官能 的 シーン すら 芸術 品 見え しまう. せい 妹 立ち位置 ゆえ 一 度 肉体的 接触 持た 妹 ゲルティ 濡れ場 最も エロティック かつ 生々しく 立ちのぼる 色気 満ち 感じ まし すてき 自転車 回廊 走り抜け 雪 中 戯れ シーン カメラワーク 駅 アトリエ ライティング 美しかっ 印象的."}, {"rating": 3.4, "content": "映画 鑑賞 前 エゴン・シーレ 前 情報 軽く 触れ 鑑賞. 独特 タッチ 絵 個人的 好み. 生涯 わりと 自由奔放 恵まれ 思える そのため 映画 ドラマ 不完全 時折 挟ま 病床 伏す シーン あまり 意味 構成 とる 必要 思う 史実 なぞる だけ エンターテイメント 性 あまり かも しれ. ただ 主演 俳優 びっくり ぐらい イケメン. エゴン・シーレ 画家 興味 方 おすすめ."}, {"rating": 2.5, "content": "エゴンシーレ 役 俳優さん 芸術作品 美しかっ. 時代 雰囲気 とか 衣装 とか とても 綺麗 再現 好き. 説明 一切 進む ２ 時間 少し 長く 感じ. 内容 もう少し 絵 描く 時 葛藤 みたい 見 たかっ. エゴン 女性 関係 主 残念. エゴン クズ いし 変態. 出 くる 女性 みんな いっ ダメウーマン って 感じ. めっちゃ 共感 しまっ. わたし エゴン ハマる 側 女 思う …."}, {"rating": 2.5, "content": "美術家 島耕作 的 性欲 ものごと 進ん いく 人 サイコパス って こんな 感じ かー. 人 人生 どんな テーマ 全く 謎."}, {"rating": 3.6, "content": "エゴン 理解 いい 思っ 変わっ 興味 先 違う だけ 好き 側 変態 興味 もっ 違い （ それだけ じゃ けど ） こんなに さまざま 人生 生きる って."}, {"rating": 3.9, "content": "絵心 女の子 ススメ 観 行っ み. 女たらし 画家 付き合っ 娘 はじめ 女性 ヌード 描き まくっ てる 話 途中 未成年 少女 描い ワイセツ 罪 みたい 捕まる www. 個人的 こういう 大好き そんな オレ 学生 頃 裸 スケッチ もん もちろん ワイセツ なんか じゃ 芸術 ぜ ⁈."}, {"rating": 3.7, "content": "どっか 読ん 奴隷 制度 もとで しか 本当 芸術 生まれ って 思い出し 死 乙女 絵 見え 方 奥行 出る 作品 エゴンシーレ 役 ノア 美しく 儚い."}, {"rating": 3.8, "content": "死 乙女 って こうして 生まれ 絵 モデル シーレ 日々 見 絵 解釈 変わっ 楽しめ 芸術家 って 我儘 自分 世界 住人 だけど 居る 許さ たく 女 離れ 魅了 ヴァリ 気持ち 考える 苦しい シーレ 役 ノア・サーベトラ 美形 美しかっ … 美形 ずっと 見 凄い … … … （笑）. 芸術 映画 って 質感 音感 布 指 触れる 音 丁寧 拾っ 表現 作品 多い 好き つい 映画館 見 行っ ちゃう 性 美 欲望 芸術 上品 のに 心 かき回さ カメラワーク とか 衣装 美術 音楽 美しく 良質 作品 でし 大きい 窓 光 差し込む いつか あんな 部屋 住ん み たい."}, {"rating": 4.0, "content": "エロス 芸術 バンザイ. いいじゃない 春画 価値 だって 認め るし. やっぱ 芸術 って 技術 手法 だけ 心 動かさ 思う. 芸術家 ありがち 奔放 破天荒 破滅 的 人生 思う けど. 美しく 魅力的. 妹 関係性 不思議 けど. いい. 大好き クリムト イメージ ぴったり 面白い. 戦争 なけれ ヴァリ 関係 作品 もっと 違う … 思う 切ない. 因みに ヴァリ 役 女優. 表情 動き 尾野真千子 そっくり 思っ だけ … ？."}, {"rating": 3.5, "content": "ドイツ 画家 エゴンシーレ 伝記映画 語ら エピソード 多く モデル 女性 あれこれ 名作 死 処女 モデル ヴァリ 一件 エゴン クズ 感 なし 画家 らしい 画家 他 クリムト 出 作品 二人 クリムト エロ 爺 感 悪く ああ 人 たろ 納得 作中 エゴン 晴 舞台 セセッション館 分離派 展 だろ ウィーン いく 機会 寄っ み たく きれいな 建物."}, {"rating": 3.4, "content": "エゴン・シーレ 絵 好き ウィーン 好き 迷わ 見 行っ. 大胆 性 描写 好み 分かれる 思う 男 女 体当たり 惜しみ 出し エゴン・シーレ 役 俳優さん 数年 見 中 いちばん 美形 キラキラ い人 目 離せ あー 絵 モデル 人 かぁ とか ー クリムト 夢 共演 だー 絵 好きな人 楽しめる かも エゴン 外見 的 美し 有り余る 堪能 のに 内面 美 性格 描写 足り （ ロクデナシ 分かっ ） あまり 人間性 惹か なぜ 女 こんなにも エゴン 夢中 とか 妹 ビミョー 関係 性 中途半端 終わっ 感じ 点 物足りない あと 現在 過去 構成 わかり づらい. 短い 人生 けど 生き てる 間 評価 いい 人生 じゃ なぁ 思っ 絵 知っ 本人 知ら 多作 精力 的 活動 なあ 勉強 まし."}, {"rating": 3.7, "content": "死 乙女 ＝ シーレ ヴァリ. 危うく 不安定 退廃 的. 物憂い ･ 愁い ･ 儚 ･ 荒涼感 ． ． ．. ただならぬ 雰囲気 感じ取る. 誰 強烈 インパクト 受ける あろ 不思議 構図 描か 作品 額 中 シーレ 同様 鑑賞 側 思わず 目 見開い 凝視 しまう. 抱きつい 手 わずか 緩ん 感じ 離れ たく 必死 しがみつい そう 解釈 ヴァリ. 最愛 恋人 終焉 さえ エネルギー 変え 作品 しまう 芸術家 そういう だろ. 内面 描く 見透かし 絵画. モデル 達 シーレ 想い 解っ 言わ ばかり 上から目線 描い 思える. 自信 たまらなく いい. 芸術家 したたか. 万人 常識 通用. 芸術 愛 お金 選択. ある意味 純粋 一途. 残酷. 成功 人 そう 人 差 こういう だろ. たった 28年間 ． ． ．. 取り巻く さまざま 女性 達 一気に 駆け抜け そんな 短い 人生 魅了 しまっ. いつか シーレ 作品 心ゆく 鑑賞 たい."}, {"rating": 3.7, "content": "ノア 美し だけ 映画 出会う 価値. 今度 ウィーン 行こ 旅行 先 考え たら 何と無く 出会っ 作品. クリムト 知っ けど エゴン 認識 絵 見 事 だろ けど. 実物 こんなに 美しかっ ？. 数々 浮名 ソコソコ イケメン ドイツ オーストリア 美男 美女 少ない ソコソコ （笑）. （ 血 混ざる 美しい けど ね ）. → 画像 検索 たら やっ ばり ソコソコ. 描か 描か 死ん しまう エゴン 目 女性 まず モデル 写り 美しい ポージング 想像 作品 吐き出す 愛情 一人 満足 出来 いっ ずっと 自分 モノ 欲しい. 我儘. 何故か 憎め. イケメン. ヌード 画 こだわり 描き 続け 自分 作風 創り出す. スケッチ 画面 映っ 時 ざわわ. ただ スケッチ のに こんなに 力強い. 誘拐 罪 捕まっ 時 ワイセツ 画 見つかり. 裁判 燃やさ 衝撃 勿体無い. 劇中 出 こ けど 風景画 描い まし. やっぱり 人物 画 方 インパクト 直感的 非常 好き. 上映 最終日 見 いったん けど 結構 男性 多かっ ヘンタイ 画家 そんなに 人気 女性 ハダカ 沢山 見れる. 多分 後者 だろ （笑）. 劇中 日本 春画 出. 昔 日本 方 性 大 詳細 描か 春画 たくさん 日本人 ムッツリ だし. ノア 美貌 おかげ エゴン ヘンタイ 性 情熱 上回っ 作品. ヘンタイ ウチ 篭ら 外 向け 成功 例. クレグレ 凡庸 ヘンタイ ウチ 篭っ 下さい （笑）."}, {"rating": 3.4, "content": "ひと 関わり 絵 喜び 見いだし. ルック 見事 出演 者 溜め息."}, {"rating": 3.9, "content": "アメブロ 更新 まし エゴン・シーレ 死 乙女 求め 女性 モデル 生涯 描く ばかり https :// twitter .com yukigame status 839550453884977152."}, {"rating": 3.6, "content": "芸術家 惚れ たら 負け. 主演 ノアサーベトラ めちゃくちゃ 美しい."}, {"rating": 3.7, "content": "こう いっ 美術 知識 まったく 興味 一人 美術 展 行っ 考え 純粋 絵 美し 目 奪わ 頭 空っぽ 時間 好き 暇つぶし 近く 映画館 やっ てる 映画 検索 興味 惹か 観 一作 初見 エゴンシーレ. ノアサーベトラ さすが モデル 出身 美男子 すぎる … 人 出 逢え だけ 映画 観 よかっ って 思える 眼差し 目 奪わ … やっぱり 芸術家 アーティスト 人 かしら 秀で こそ 人 何かしら 欠け 思う 映像 綺麗."}, {"rating": 3.6, "content": "モデル 役 女優 達 美し まし 誰 エゴン・シーレ 本人 役 一番美しく かつ 儚く 死 必然的 感じ まし. アトリエ 描い 最中 鏡 写る モデル エゴン 眺める たぶん 映画 ハイライト."}, {"rating": 3.9, "content": "当時 流行 スペイン風邪 28歳 若さ 短い 生涯 終え 天才 画家 エゴン・シーレ. 絵 暗く 独特 代表作 死 乙女 しか 見 忘れ がたい 魅力 放っ. 全く 予備 知識 まま 見 衝撃 的 生き 様 驚かさ. まず 最初 驚かさ 自分 妹 ゲルティ ヌード ばかり 描い 事. 妹 故実 兄 前 あられもない姿 モデル ？. 場末 踊り子 褐色 肌 持つ 17歳 タヒチ 人 モア モデル 迎え 失意 ゲルティ 兄 腹いせ 様 兄 芸術家 仲間 アントン 付き合う 様 十代 妊娠. 怒っ シーレ 結婚 20歳 迄 認め 近親相姦 構図 浮かぶ. 劇中 ゲルティ 怪しい 関係 全く 描か 身体 少女 大人 女 変わっ くる 思春期 実 兄 前 裸 事 自体 狂気 感じる ゲルティ 早熟 思う. シーレ ゲルティ そういう 関係 別 次々 魅力 的 10代 若い 女性 巡り会い モデル 描き つつ 劇中 描か いない 関係 結ん あろ 思わ. 父親 梅毒 かかり 頭 おかしく 家 財産 証券 次々 燃やし 死ぬ 事 シーレ モデル 女癖 勘ぐる 十分. 自身 度々 劇中 自分 父親 様 狂っ いく 夢 見 父 死 シーレ 影 落とし いた事 間違い 遺伝子 刷り込ま 考える 辻褄 合っ 恐ろしい. モア 後 シーレ 新しい モデル 作品 ミューズ ヴァリ. ヴァリ 師弟 関係 クリムト モデル クリムト 紹介 二人 出会う. 私生活 シーレ 支え 良き パートナー ヴァリ 当時 モデル 身分 低く 売春婦 扱い 結婚相手 相応しく 世間 一般 思わ 劇中 ヴァリ シーレ 結婚 望ま このまま たい 言う おそらく 世間 常識 破っ 結婚 望ん シーレ 関係 壊す 事 極度 恐れ 思う. 誰 だって 愛し 人 結婚 たく なんて 嘘. ヴァリ シーレ 一緒 事 必然 結婚 形 囚われ なけれ 最上 パートナー はず. 1914年 シーレ 24歳 結婚 事 相手 ヴァリ 向かい 住む エディット. ここに 疑問 残る 結婚 前 エディット 姉 アデーレ ヴァリ 4人 映画 行っ ビリヤード 時 姉 アデーレ とても 積極的 シーレ 言い寄っ. だが いざ 結婚 シーレ 選ん 控えめ 妹 エディット. やっぱり ２ ０ 歳 ばかり 若い エディット 魅力 感じ だろ ？. だが 結婚 シーレ 誤算 言える. 結婚 前 シーレ 語る 上 外せ 少女 誘惑 裁判 起こさ 道徳 侵害 罪 判決 受け シーレ 絵 焼却 しまう. ヴァリ アトリエ 兼 同棲 家 ノイレングバッハ 起き 事 ノイレングバッハ 事件 呼ば. 時 ヴァリ 度々 拘束 シーレ 会い 行き 支え. それなのに エディット 結婚 事 ヴァリ 愛人 関係 続ける 言い放つ シーレ に対し ヴァリ ショック 受け 別れ 決意. 時 ヴァリ 最後 抱擁 鏡 映し 描い シーレ 代表作 死 乙女. 男 背中 手 回し 頬 染め 女 に対し 男 顔 目 見開き とても 幸せ そうに 見え. クリムト 代表作 接吻 まるで 表情 違い 色 使い 暗く 独特 インパクト 絵. エディット 結婚 頃 第一次世界大戦 勃発 シーレ 出征 前線 行かさ 合間 エディット 会う 久しぶり 逢瀬 さえ 絵 描き たい シーレ 自分 分かる 絵 描く エディット 言わ 描く 事 難しく 次第に 生活 困り やがて 二人 スペイン風邪 死 至る. なんと やりきれない. ゴッホ そう 思う 何故 芸術家 食べる 事 困っ 続ける 理解 苦しむ. ましてや 父 死後 後見人 叔父 援助 切ら モデル 雇え それでも 溢れる 創作 意欲 抑え きれ 妹 裸 絵 描く なんて 理解 出来. シーレ 絵 興味 持ち 観 行っ 映画 鑑賞 後 苦 残っ. 主演 今作 映画 デビュー モデル 出身 ノア・サーベトラ 彫刻 美しい 容姿 持ち主 だけ 一見 価値. ヴァリ 役 ヴァレリー・パハナー 目力 演技 光っ 妹 ゲルティ 役 マレシ・リーグナー まだ 幼 残る 可憐 笑顔 ゲルティ ぴったり 大胆 ヌード 挑戦 女優魂 感じ させ. 驚き 監督 ディーター・ベルナー. ハネケ セブンスコンチネント ピアニスト 出演 俳優 上がり らしい. おそらく シーレ 少女 淫行 感 拭え かなり ゲス 野郎 思う 偉大 芸術家 生涯 知る 事 出来 大変 満足. 万人 向け 思わ シーレ 絵 興味 方 オススメ. 総じて 久しぶり 美しい 映画 観 感想 終わり たい."}, {"rating": 3.6, "content": "2017 3 7 ⑦. 久々 ドイツ語 映画 見れ よかっ. 2009年 ウィーン 美術館 出会っ 初めて 絵 前 数 秒 立ち尽くし 画家 エゴン・シーレ でし もう 死し 28歳 自分 超え 思う 恐ろしい …. 若 300 絵画 2000 スケッチ 遺し 本当に 芸術 誠実 奔放 エゴイスティック 熱 もっ 人間 内面 見つめ 続け ぶつけ 続け 改めて 思う. 映画 主 支え 妹 ミューズ ヴァリ モデル 妻 女性 関係 中 描か いく デッサン 一貫 湿り気 暗い BGM 陽 生 クリムト 陰 死 シーレ 呼ば 画風 形作ら 半生 表し でし. 第一次世界大戦 前後 ウィーン 世紀末 美術 界 風俗 時代 背景 描写 興味深い 師匠 クリムト 描写 いい クリムト 言っ しまえ 自分 女 モデル ヴァリ 寝 盗ら のに 裁判 費用 助け いい. 全編 通し 映画 デビュー 飾っ 主演 ノア・サーベトラ 美し 半端ない 梅毒 狂死 父 始まり 困窮 中 人間 醜 美し エロティシズム 力強い 線 描き出す エネルギー 爆発 みたい シーレ 説得力 もっ 演じ きっ 思い. 別れ ヴァリ 手紙 願う … 終わっ 切な 自分 ヴァリ 最後 絵画 死 知り 男 乙女 タイトル 死 乙女 書き換える シーン 悶え 確か 捨て 見える ヴァリ 男 と死 じゃなくて 死 乙女 シーレ 死 予期 死神 見える けど 彼自身 ミューズ 失っ 死 そのもの どうも そう 思い たい 笑 最愛 人 ヴァリ エディット 結婚 あくまで お金 強か 思え. そういう 世の中 いまだに たくさん 思っ."}, {"rating": 3.5, "content": "２ 番目 すき artist エゴン 初日 観る よかっ artist 映画 もっと 観よ 思っ."}, {"rating": 2.8, "content": "ちょっと イメージ 違う. シーレ こんな 端正 スタイリッシュ だろ … ずっと 違和感 感じ 観. ヴァリ 素敵."}, {"rating": 4.6, "content": "たまらなく 素晴らしかっ 芸術家 生涯 辿る 映画 概して 鑑賞 者 本編 面白 加え いかに アーティスト 再現 作品 背景 掘り 下げ 要求 傾向 けれども 作品 評価 用い 物差し 度外視 熟知 そう 物語 引き込ん 行く 魅力 言わずもがな 演じ 切っ 主演 魅力 尽きる 他言 無用 エゴンシーレ モデル 投げかける 真摯 眼差し 動く 一言 芸術 誠実 続ける 不誠実 魅力 存分 鮮やか タッチ 描か 汽車 送る 森 小道 雪が降る ウィーン 美しい 情景 こそ 映画作品 芸術作品 消化 ね 大きな 鍵 なんて 力説 けれど やっぱり エゴンシーレ かっこよかっ 笑 エディット 魅力 唯一 残念 笑."}, {"rating": 4.2, "content": "シーレ 作品 中 漂う 死 イメージ. 展示会 場 死 乙女 映し出さ シーン 泣い …. 絵 描か シーレ まるで 死神 ヴァリ 離別 これから 自分 ヴァリ やってくる 死 予兆 同じ ポーズ とる 二人 ただただ 美しかっ. 愛 嫉妬 絵 描く 事 人間 醜 生み出さ 美し. シーレ 描く 人間 ひしひし 痛み 力強 感じる それでいて とても 儚い …. 28歳 亡くなり 息 絵 描き 続け 人 愛し 続け シーレ. ふたつ 肉体 うごめく 悲しみ 現世."}, {"rating": 3.5, "content": "シーレ 役 俳優さん 耽美 だけ もう 美術 鑑賞 級. 映像 とても ステキ 衣装 好み でし. ヴァリ 役 とても 魅力 女性 一気に 惹き 込ま まし. 自由奔放 気まま 感じ 芸術家 納得 範囲 かなり 事実 基づい 作ら 事 もっと 深く 知り たく キッカケ 作品 実際 エゴン・シーレ 作品 鑑賞 たく まし."}, {"rating": 3.8, "content": "数年前 クリムト・シーレ 展 見 行っ エゴン・シーレ 知っ クリムト 黄金 使っ 派手 イメージ シーレ 絵 何だか 暗く ストイック イメージ まさしく 内面 描い. 事実 ほぼ 忠実 作ら らしく シーレ モテ シーレ 役 ノア サー ベラ 説得力 男前. 映画 シーレ 妻 エディット 死に 瀕 シーレ 重体 妹 ゲルティ 看病 来る 始まる. 回想シーン シーレ 女性 遍歴 見 させ （ 妹 含む ）. 登場 ５ 人 女性 嫉妬 シーレ わがまま 加減 凄い. 常に 絵 考え 瞬間 ポーズ 決め 鉛筆 持ち出す キーワード 鏡 でしょ ？ 鏡 映る 内面 表現. シーレ って 日本 春画 影響 ね."}, {"rating": 3.0, "content": "ノア・サーベトラ 圧倒的 美し こそ 映画. ボロボロ 姿 さえ 美しかっ."}, {"rating": 4.0, "content": "超 早足 展開. ストーリー エゴン・シーレ 人生 大まか わかる けど 全く 知ら 人 ？？？ ってな るか. 何より エゴン・シーレ 時代 感じ 映像 見 満足. 今年 30本 目."}, {"rating": 3.6, "content": "結構 事実 寄り 映画 らしい. 主人公 エゴン・シーレ 見つめる. エゴン・シーレ 絵 一 枚 しか 知ら 映画 観 興味 湧き まし. 映画 内容 書く 微妙 芸術 幼女 エロ 境 いな 感じ なので 書け ませ. それにしても 主人公 役 人 カッコ よかっ ^_^."}, {"rating": 3.9, "content": "1910年代 裸体 性 拘っ 数々 名画 遺し 28才 この世 去っ 異端 天才 エゴン・シーレ 半生 支え 2人 女性 濃密 愛 日々 スクリーン 言う 名 キャンパス 描い いく …. シーレ きっと 女 虜 天性 才能 だろ 演じ ノア・サーベトラ モデル 出身 言う だけ 端正 顔立ち 均整 取れ スタイル 実際 シーレ 遥か 美しい 偏愛 的 自己 的 シーレ 生き様 ルックス お陰 映画 的 美しく 昇華. 異端 天才 私生活 異端 芸術家 宿命 異端児 宿命 なのか … 常識的 生き 人間 人 違う 芸術 生まれ だろ 世間 声 屈せ 自分 拘り 貫き通し 男 エゴ シーレ 呼ぶ. 作品 シーレ 魅了 5人 女性 登場 中 大きく 関わっ 妹 ゲルティ 公私 渡る パートナー ヴァリ 2人. 兄 持つ 身 ゲルティ 関係 興味深かっ 兄妹 思慕 超え 恋慕 言える 2人 関係 共感 どころか 想像 及ば 16才 ヌードモデル 兄 魅力 才能 最も 側 感じ 信じ 女性 存在 大きい. 一方 ヴァリ シーレ 人生 最愛 パートナー 言える 蜜月 作品 中心 象徴 代表作 死 乙女 シーレ 自身 ヴァリ モデル 描か 絵 死 予感 自身 死神 的 表現 様 見える 2人 愛 終わり 予感 様 見える. 結婚 恋愛 妻 恋人 … 狭間 エゴイスティック エロティシズム 宿る 言わ 如く エゴ シーレ 愛 常識 超え 異端 決断 ヴァリ 関係 下す 芸術家 愛する 天才 愛する 何と 難しい 事 痛み 伴う 事 …. そんな 女 泣かせ シーレ 人生 女 裸体 言う 言葉 集約 必然 世間 誤解 変質 者 的 扱い 事 今や シーレ 絵 超 高額 事 重なる シーレ 性 写 日本 春画 影響 受け 事 表す シーン. 少し 話 脱線 昨年 都内 春画 美術 展 行き たい 思い つつ 女性 身 勇気 持て 断念 当時 エロ 雑誌 的 役割 絵画 今 芸術 世界的 高い評価 得 芸術 猥褻 … いつ 時代 語ら 時代 評価 変える 芸術 宿命 逆 変わら 芸術 つまり 芸術 評価 難しい. そんな こんな 思い 大きな 起伏 飽き 観る 出来 1910年代 美術 衣装 雰囲気 とても 美しく 性的好奇心 旺盛 オタク 男 人生 品 良く 描い 本作 意外 面白かっ. 最後 エンドロール 流れる ワルツ ただただ 美しく 1 2年 見 映画 中 ベスト5 入る 美し 優雅 メロディ 魅了 静か 余韻 満たさ 劇場 後."}, {"rating": 4.0, "content": "来世 いい 超絶 魅力 的 女 人 産まれ 芸術家 消費 死に たい."}, {"rating": 4.3, "content": "ウィーン 住ん 時 好き じゃ けど どんな 人物 ドラマ 知る 絵 少し 興味 わく."}, {"rating": 3.7, "content": "名画 死 乙女 魅せる 為 作品 様 感じ. 妹 関係性 幼児 愛 者 性癖 ただ 話 流れ 描か だけ 物足りない （ 疑わ だけ 実際 そんな 性癖 かも ） ヴァリ 出逢い 別れ 感情移入 出来 いたん けど 死 乙女 映さ 瞬間 涙し しまっ 絵 背景 見 なのか 絵 持つ 力 わから けど 兎に角 感動. エゴンシーレ 全く 知らず 鑑賞 けど シーン だけ 見 よかっ 思える. ストーリー 普通 けど 個人的 好き 描写 衣装 景色 雪 降らす シーン エゴ ン ヴァリ 初めて 酒 交わし タバコ 火 つける シーン 観 綺麗 擽ら 沢山 ヨーロッパ 映画 やっぱり 綺麗 なぁ 時代 最高. 別れ 部分 芸術家 エゴンシーレ ならでは なんとも 言え 別れ なぁ."}, {"rating": 3.4, "content": "作品 まず 1918年 スペイン風邪 死 床 エゴン・シーレ 回想 始まる 時点 ともに 暮らす 妻 誰 はっきり 明示. むしろ 献身 的 看病 シーレ 妹 ゲルティ クローズアップ シーレ 回想 一気に 1910年 飛び 16歳 妹 ゲルティ モデル 裸体 画 描く 場面. やがて シーレ 演芸場 出会っ 褐色 肌 女性 モア モデル シーレ めぐる 女性 劇中 全部 5人 登場 なか 最も 美 ミューズ 次に モデル グスタフ・クリムト 紹介 ヴァリ. シーレ 回想 主 ヴァリ 中心 繰り広げ 自分 それほど 魅力 ヴァリ 感じ シーレ 強く ヴァリ 惹か いく 理由 いまひとつ 理解. むしろ ヴァリ はげしく 嫉妬 最後 シーレ と死 ともに 妻 エディット スポット 当て よかっ 思っ 妹 先 シーレ 関心 示す 姉 アデーレ 含め （ おおっ 5人 ）. 基本的 回想 形式 シーレ 複雑 女性 関係 描か いく 最初 妹 ゲルティ フィーチャー 視点 兄 女性 遍歴 語ら いっ よかっ 思っ. 全体 語る ナレーター 存在 もう少し エゴン・シーレ 天才 芸術家 内面 踏み込め かも しれ どちら 単なる プレイボーイ しか シーレ 感じ 寂しい. 前半 ヌード シーン 多い R1 5 指定 基本的 シーレ 描く 絵画 エロティシズム 感じ. 評伝 ドラマ 悪く 欲 言え もう少し 盛り上がる 展開 構築 いれ 違っ 作品 かも しれ."}, {"rating": 4.0, "content": "2月22日 有楽町. 短い けど いろんな 人生 って 考え."}, {"rating": 3.6, "content": "エゴン・シーレ 描い 作品 シーレ 狂わさ 女性 描い 作品 言える. 献身 的 妹 作品 モデル 芸術 理解 女 嫉妬 面目 ばかり 妻 おまけ 裁判 少女. 唯一 狂わさ 自由 奔放 ダンサー だけ ピカソ しかり ラフエロ 前 派 画家 達 … 芸術家 女性 関係 ずぶずぶ. モラル 既成 概念 問わ 生き方 こそ 真 芸術 追求 だろ ？. シーレ 作品 中 死の恐怖 連想 生 性 と死 表裏一体. 性 謳歌 人生 こそ 作品 死の恐怖 連想 だろ. 文芸作品 古風 映画 割と 好み."}, {"rating": 3.7, "content": "出会う 女性 ことごとく とりこ しまう. 芸術家 こう. みんな こう そう かも. イケメン."}, {"rating": 1.5, "content": "エゴン・シーレ 愛し 死 乙女 題材 映画 始まる とても 楽しみ まし 映画 美し すぎ 音楽 人 内面 描写 あんな 美しい シーレ 力強い 変態 絵 生まれる 訳 思う せっかく そういう シーン 沢山 もっと やり 過ぎ 激しい 描写 すれ 良かっ シーレ もっと 最低 もく 弱く 狂気 的 人間 シーレ あんな じゃ もっと 内面 ぐちゃぐちゃ シーレ 観 たかっ ぐちゃぐちゃ たかっ 残念 死 乙女 描い ヴァリ 手 入れ 俺 だけ 独占欲 感じ てる 絶対 思っ."}, {"rating": 3.4, "content": "画家 描い 映画 って 好き けど いつも 彼ら エキセントリック 芸術家 描か 業 深い な～ 思っ しまう. ナルシスティック 身勝手 独占欲 強い エゴン・シーレ 役 ノア・サーベトラ ほんと 綺麗 青年 納得 しまう. 育っ 家庭 環境 思う けど エゴン 妹 ゲルティ 兄妹 若さ けど 精神的 近親相姦 思わ 親密 関係 妹 遠ざかっ 後 出逢う 運命 女 的 ヴァリ 妹 親密さ 近い 共犯 的 関係 築い てる 愛 献身的 深い. 結婚 妻 社会 通俗 的 繋がり 縛れ 自由 エゴ ン ヴァリ 関係 思う けど 結果的 女性 嫉妬心 露見 愛 ひとつ 言える 平凡 エゴン 失望 繋がっ 思える 美しく 罪深い 運命 男 なあ. エゴン 妹 運命 女 ヴァリ 関係 重き 置い てる 良かっ. 映像 エゴン・シーレ こだわっ 姿見 鏡 鏡 映る エゴン モデル 捉える 描写 良い. 雪 降る 中 エゴン 顏 雪 ぶつける ヴァリ 愛憎 伺える 場面 好き."}, {"rating": 3.4, "content": "画家とモデル 単純 男女 関係 収めよ ナンセンス. けれど. 割り切る 登場人物 みんな 若く 幼かっ だろ なぁ. 時代 時代. 思春期 少女 独特 雰囲気 魅力 被写体 たく 気持ち 同性 解る モデル やり がる 子 他 ませ てる 解る. エゴン 役 色っぽく 線 細い 優男 雰囲気 ただただ 女 だらし イメージ しまっ 残念. ベン・ウィショー みたい ギラギラ 変態 感 溢れ 出 役者さん もっと ハマっ じゃ 思い まし. … 置い おい エゴン 人 イケメン ぷりはとても 良い 目 保養 まし (*' д `*)."}, {"rating": 2.5, "content": "エゴン・シーレ 人物 少し 興味 ただ ワガママ 女好き 芸術家 テーマ 物語 印象 拭え. そんな 訳 僕 メリハリ 観 睡魔 襲っ くる 内容 でし. パーソナリティ 良し 悪し 芸術 性 高低 比例 良い 例 ね. 今回 エゴン・シーレ 人物 知る ココロ 留め 作品 接する 機会 じっくり 見 たい 思い まし. ヒューマントラスト シネマ 有楽町 （ TCG メンバーズデー ）."}, {"rating": 4.1, "content": "人生 短し. 誰 過ごす 残す. どうせ 生きる 濃い 人生."}, {"rating": 3.7, "content": "生 と死 美. オーストリア 画家 エゴン・シーレ 短い 生涯 綴っ 作品. 絵画 疎い 人 よく 知ら 絵 凄い ね 本当 才能 感じ 美術館 なんか 本物 死 乙女 見 多分 1時間 以上 飽き 見 続け じゃ でしょ. 音楽 良い 最近 観 映画 中 ダントツ 耳 残る テーマ曲 予告編 最初 流れる やつ )。 本編 いきなり 流れる 一瞬 予告編 始まっ （笑）. 肝心 内容 恐らく 脚色 そんな だろ 印象 なぜなら あんまり ケレン味 感じ. 才能 豊か 女たらし よく 芸術家 イメージ 思え 妙 現実的 ちょっと 捉え どころ 感じ. 人間性 ダメ 才能 全て 帳消し 芸術 世界 常 だろ. 脚色 雰囲気 映画 真摯 アティチュード 感じ 好 印象 全体 雰囲気 悪く. 早 逝 享年 28歳 割 生前 すでに 評価 納得. それほど インパクト 絵. 皮肉 映画 絵画 方 心 揺さぶら しまっ."}, {"rating": 3.6, "content": "幼児 偏愛 者 近親相姦 誘拐 疑惑 逮捕歴 異端 変態 画家 エゴン シーレ. 結構 これだけ 羅列 クレイジー やばい 人間 しか 見え ませ 描か 純粋 毎日 女性 エロス 絵画 描き 続け たい 願う ジゴロ 才能 イケメン 芸術家 28年間 人生 でし. エゴン シーレ あまりに 美しすぎて みんな 電球 まとわりつく 虫 女 絵 中 描か たい 寄っ くる 。( ちなみに エゴン 役 ノア サーベトラ カッコ 良 すぎ 説得力 すぎる. 語ら 幼児 偏愛 的 要素 妹 近親相姦 史実 上 誤解 ？ って 思う 感じ 変態 度 薄い 描き方 まぁ 安心 観る まし. ただ そう いって ナルシスト ヒモ 男 相手 考え 天才 芸術家 ならでは エゴイズム 全開 生き方 嫌い 道徳心 強い 方 にとって 多少 胸糞 悪い 感じる 男. 不 真面目 ある程度 享受 まし なんだか それでも 半生 虚し 残る 妹 ゲルティ モデル モア 恋人 ヴァリ 妻 エディット 数多く 女性 愛さ 関わら エゴン 自身 真実 愛 結局 女性 向い 見え 事. 結局 心から 愛せる 自分 作品 描い 絵 中 ミューズ だけ 感じ まし. 代表作 死 乙女 裏 隠さ ストーリー 重点的 描く もっともっと 恋人 ヴァリ 濃厚 時間 映画 描い 欲しかっ にとって ヴァリ って 一体 だろ 思う 何だか 哀しい. 因みに 主観 しか ありません 日本人 芸術家 例える 竹下 夢二 似 てる. 絵 エロス 系 無い けど 時 愛し 女性 描く ミューズ 女性 そば 生き いけ 所. 結局 愛し 女 幸せ 所. ダメ男 のに 同い年 すごく 年下 女 虜 しまう 所. 画風 とか そこはかとなく 遠からず 気 まし. 作品 登場人物 みんな どこか 普通 違う 感情移入 にくかっ けど 映像 どれ 切り取っ 本当に 芸術作品 美しく うっとり しっぱ なし でし. 因みに 師事 クリムト おじ さま とっても 良い 人 描か だけ なんだか ほっこり 本当に あんな ？ たら ファン そ."}, {"rating": 3.5, "content": "恥ずかしながら エゴン・シーレ 画家 知ら 鑑賞. 画家 主人公 映画 もっと 彼ら 絵 観 たい 気持ち 強い. だから 今回 絵 シーン 足り 思っ しまっ エゴン・シーレ 知ら かも しれ 内面 とか 芸術 強い 執着心 もっと 暗い 部分 出し 欲しかっ 歯がゆ. まぁ エゴン 役 イケメン 身体 美しく すぎ だけ 嬉しい 映画 2回 ダンス シーン 好み."}, {"rating": 3.8, "content": "女の子 可愛い 妹 ゲルティ モデル モア ヴァリ 3人 魅力 的 可愛い なあ 最初 方 芸術家 仲間 合宿 てる ほんと 好き アントン 以後 ゲルティ ちゃんと 付き合っ なあ モデル きちんと 芸術 仲間 って 感じ 扱っ よかっ. ただ 後半 出 くる ブルジョワ 姉妹 ダメ あざと 塊 くだらない ブルジョワ 道徳 駐屯地 絵 描き たい モデル 要員 確保 金持ち 娘 結婚 エゴン 発想 どう 思う しかも 多分 エディット 選ん アデーレ 年下 ちょっと 前 未成年 って だけ )、 多分 エディット 生活 ヴァリ 連帯感 理解 愛 よ ね ヴァリ 結婚しない とか 言わ なきゃ よかっ のに エディット 母親 姉 ほんと 嫌 やつ エゴン 出会っ 頃 姉 あからさま アピール ぶり あざとい 死にかけ エゴン 1 ミリ 協力 たく 相手 恨み 思う. エゴン・シーレ って 死後 認め 画家 思っ 生前 成功 人 なあ 第一次大戦 せい 必要 時 お金 役に立た 不幸. 師匠 未成年 やめろ とか 意外と 常識 的 言っ てる クリムト よかっ クリムト って あんな 熊 ちょっと イメージ 違う 歳 食っ たら あんな もん わ."}, {"rating": 2.6, "content": "2017 2 19 19本 目 BUNKAMURA. 絵画 興味 人 観 いけ 映画 少なくとも 画家 絵 一目 観 鑑賞 決める べき 絵 ピン こ 時計 にらめっこ そう セックス 導入 中 突然 スケッチ 始める やつ 俺 やっ み たい."}, {"rating": 2.8, "content": "エゴンシーレ ほぼ 前 知識 観 まし 芸術家 奔放 生活 （ 主 性 生活 部分 ） 結構 尺 見せ くれ エロス 描く 画家 別に いい 生活 作品 どう 活かさ 描写 無 すぎる いざ 素晴らしい 完成 絵画 見せ （ 絵画 素人目 本当に 素晴らしい けれど ） 映画 中 主人公 描い どうしても 結び付け ませ でし そもそも スケッチ シーン ばかり もう少し 作品 仕上がる 製作 過程 苦悩 見せ くれれ 大分 印象 違っ 思い. 大して ドラマチック 出来事 実際 無かっ もっと 感情 動き 膨らま 描い 絵画 結び付け くれれ ぐっと 入り込め 思い 単純 美術館 エゴンシーレ 作品 見る 方 楽しい だろ なー 思っ しまい まし. ただ エゴンシーレ 作品 とても 興味 湧い 点 見 よかっ （ 2017 2 18 映画館 ）."}, {"rating": 3.0, "content": "死 乙女 エゴンシーレ 乙女 感じ でし ね. 確か エゴンシーレ 中心 シーレ 絵 キー けれど 絵 裏 隠さ モデル 達 プライベート シーレ 関係性 赤裸々 描か 作品. 謎 包ま シーレ だけ じゃ シーレ 取り巻く 女 達 同じ. エゴンシーレ 事 安直 しか 知ら 人間 とても 良い 目線 映し出さ 感じ."}, {"rating": 4.4, "content": "28歳 若さ 他界 天才 画家 エゴン・シーレ 代表作 死 乙女 誕生秘話 描か. エゴン・シーレ 演じ 新人 俳優 ノア・サーベトラ とにかく 超絶イケメン. ミューズ モデル 次々 浮名 流す 魅惑 的 シーレ みごと 体現. 芸術家 やっぱり 自分勝手. 周り 振りまわし 結果的 不幸 いっ しまう. エゴン・シーレ 画家 よく 知ら けど 死 乙女 絵画 秘め ドラマ 知る. 絵 見る 機会 背景 楽しめる 違い."}, {"rating": 3.9, "content": "絵画 好き 一 度 どこか お目にかかっ クリムト 並ぶ 官能 画家 シーレ 28歳 短い 生涯 物語 画家 ヌードモデル 妹 取巻く 女性 達. 余談 小説家 ドン・デリーロ 文庫本 ボディ アーティスト （ ちくま文庫 ） カバー 絵 エゴン・シーレ. シーレ 繋がり 読ん みる. シーレ 没し 1918年 事 クリムト 同 世代 画家 思い 実は クリムト 弟子入り 俄然 興味 湧く シーレ クリムト モデル 借りて ？ 口説い ？ 絵画 描きだす モデル 金髪 青い 目 もつ 17歳 少女 ヴァリ・ノイツェル. 本 映画 サブタイトル 死 乙女 乙女 方 絵画 二人 関係 物語っ 解釈 演出 すんなり 納得 画家とモデル 関係 男女 間 友情 成立 ？ 的 永遠 男女 テーマ 面白い 現実 愛 ＆ 肉欲 でしょ でしょ やっぱり 芸術家 違う. シーレ 妻 妻 モデル 嫌がる 艶 っぽい 絵画 自分 艶っぽ 外部 曝 け 出し たく 好きな物 描き たい シーレ にとって 辛い 仕打ち. クリムト 展示会 出展 絵画 ヴァリ 自分 モデル 死 乙女. ヴァリ ～. 作品 1980年 ジェーン・バーキン ヴァリ 役 エゴン・シーレ 存在 様 当時 35歳 17歳 役 どう 演じ ？ 見 たく. それにしても シーレ 役 ノア・サーベトラ なかなか イケメン 目 見つめ たら 女性 イチコロ."}, {"rating": 4.0, "content": "No sé que decir aunque me lo imaginaba ya."}, {"rating": 3.6, "content": "28歳 亡くなっ エゴン 青春. 俳優さん 田舎町 眼差し 交わる デッサン シーン 美しかっ けど わりと ドロヌマ 恋愛物語 ちょっと もったいない なあ こんな イケメン あっさり 描い ちゃっ いい ？. ロリコン ストッキングフェチ だって 女たらし だって 自己愛 芸術 崇拝 愛し もらえ たって わたくし たらさ たい …. エゴンシーレ 天空の花嫁 フローラ 選ぶ タイプ."}, {"rating": 3.7, "content": "最低 男 話. イケメン 女性 弱い …. クリムト 病ん 様 絵 エゴンシーレ 好き. クリムト 有名 シーレ 早く 亡くなっ せい 謎 イメージ. 予告 だけ 見 … ドロ ドロ 恋愛 想像. … なかなか 最低 男 話 www. 女性 制作 意欲 湧き 素敵 絵 完成 いく 女性 絵 取る エゴンシーレ 仕事 なんて しない 絵 好きだから 描く 振り回さ 女性 側 たまっ もんじゃ. そんな 最低 エゴンシーレ 超イケメン 俳優 演じ 妙 説得 力 瞳 見つめ たら 落ちる よー 仕方 よー 愛さ たい よー ｡ ﾟ ﾟ ´ ω ` ﾟ ﾟ ｡← 人 愛でる だけ 十分 満足 出来る 映画 でし. エゴンシーレ 日本 春画 影響 受け 演出 忍び寄る 戦争 影 クリムト やり取り セセッション館 個展 なぜ 死 乙女 タイトル 付い …. 時代 芸術 好き とても 楽しめ まし. まぁ エゴンシーレ 予想 以上 プレイボーイ けど 笑."}, {"rating": 3.7, "content": "28才 若さ この世 去っ 天才 画家 エゴン・シーレ. 来年 没後 100年. 自己中心的 自信 家 ナルシスト … 芸術家 良く タイプ けど エゴン・シーレ 上 妹 近親相姦 説 幼児 性愛 者 疑い 投獄 マイナスイメージ 塊 様 人物. 小さい 頃 絵 入れ込み 強 すぎ 父親 スケッチブック 破り 捨て 事 らしい 証明 様 常に スケッチ. 風景画 肖像画 数多く 作品 中 今作 ヌード 作品 中心 モデル 女性 関係 描か. 中 1人 ヴァリ 師 仰ぐ クリムト モデル 愛人 1人. ヴァリ 関係 呆気なく 変化 辺り 目的 為 手段 選ば 無慈悲 エゴイスティック 性格 表れ だろ. 映画館 掲示板 切り抜き ほぼ 史実 通り 嬉しい 文字 これだけ グッと ポイントアップ. 青春 期 ヌード 作品 迄 絵画 概念 覆す 様 表現 賛否 分かれる 所 けど 出来る 40代 50代 作品 見 み たかっ. エゴン・シーレ 役 ノア・サーベトラ. モデル 出身 だけ 全て とても 美しい. 美し 作品 救っ 様 邪魔 様 … 魅惑 的 眼差し エゴン・シーレ 大分 違い 自画 像 シーレ 狂気 似 気迫 残念 感じ. シーレ 亡くなっ 1918年 クリムト 同じく スペイン風邪 悪化 肺炎 発病 亡くなっ."}, {"rating": 3.5, "content": "エゴン 役 役者さん ルックス 美し 過ぎ だけ 飽き 観. 妹 役 子 可愛かっ. 芸術家 女性 関係 だらし （ 勝手 ） イメージ通り 人生 歩ん イラ つく 部分 けど 嘘 みたい 理屈 納得 ちゃう 魅力 だろ なぁ. フラ 女性 エゴン 事 心 底 憎ん ないし. 実際 目 前 現れ たら 手 負 えな そう."}, {"rating": 3.2, "content": "エゴンシーレ クリムト …. 20世紀 初頭 活躍 画家 エゴン・シーレ 28年 短い 生涯 死ぬ 8年間 描い 伝記映画. もったいない. 非常 もったい. 28歳 風邪 原因 死去. クリムト ぢ ゃ ウイー ン 代表 画家 かも ？ だって クリムト 知っ シーレ 知ら 人 多い よ ね ？ 隠そ 隠し わたし そう でし …。. 基本 芸術家 って 女に だら しない 人 多い 何故 なのか ？. 昨年末 観 ブルーに生まれついて チェット・ベイカー 女に だら しない 男 典型. モテる よ ね. 多分 純粋 だろ. だって 芸術 態度 向き合う 姿 純粋 そのもの 為 女 ？ てか 女 道具 しか 思っ ？ 愛なんていらない ？ 思っ しまう. 多分 そう だろ. 愛 中 以上 だろ. 分かる 気 こんな 奴 惚れ たら 大変. 自己 中 自分 しか 考え. スキャンダラス 飽く 美 探求 生き 芸術 全て 捧げ 人生 画面 いっぱい 広がっ くる エゴン・シーレ 自伝 映画. エゴン・シーレ 演じる 俳優 （ ノア・サーベトラ ） モデル 出身 だけ かなり イケメン. タイトル 死 乙女 最初 男 乙女 でし. . 死 乙女 ？. . . 気 方 是非 劇場."}, {"rating": 3.5, "content": "エロス 芸術. 財産 燃やし 父 金 意味 教え エゴン・シーレ. 何本 画家 生涯 描い 映画 見 けど どれ 最後 淋しく 悲しい 多い. 作品 命 費やす とゆう. 絵 シーン 沢山 綺麗 でし."}, {"rating": 3.7, "content": "展開 ちょっと 退屈 けど エゴン 魅力 凄く 伝わっ. 絵 モデル 魅力 どう 絵 モデル 魅力 如何 引き出す 大事 エゴン 天性 才能 持っ だから モデル どんどん 虜 ちゃう 感じ. エゴン 役 俳優さん 顔 美しすぎて 見入っ."}, {"rating": 2.9, "content": "とても 自己 中心 のに 女性 惹き つけ しまう. 生々しかっ エロ. 嫌悪感 エゴン 役 役者さん 美形 でしょ ね."}, {"rating": 3.0, "content": "28歳 若さ 夭折 天才 画家 エゴン・シーレ 人生 描い 作品. まだ 16歳 実 妹 モデル ヌード 描く 妹 との 間 近親相姦 的 愛. シーレ 愛 妹 だけ 止まら 次々 モデル 関係 13歳 少女 ヌードモデル 裁判沙汰. そんな シーレ 支え 唯一 女性 裏切っ 他 女性 結婚 しまっ 裏切っ おい 愛人契約 みたい 平気 提案. エゴン・シーレ 短く 語れ ロリコン 女性 不誠実 男 それでも シーレ 美しい 全て 女 振り向い しまう. 妹 同じ 屋根 下 モデル 3P 始め しまっ ぺ ニス 愛撫 絵 描き 続け 芸術 退廃 境界線 度々 越え しまう それでも シーレ 美しい 退廃 美しく 見え しまう. とりわけ 注目 エゴン・シーレ 演じる 新人 ノア サー べ トラ 魅力 なけれ 作品 成り立た 本当に 美しい 全て 登場人物 美男 美女 全編 を通して ヌードシーン 多数 シーレ 物語 だけ 見 いく 相当 ひどい やつ けど 映像 音楽 キレイ 美しくも 儚い 人生 って 感じ 見やすく まとめ. 女 はじ 虜 誰 ひとり 幸せ しない 死ん しまっ けしからん 男 話 エゴン・シーレ 絵 どこか 不安 いびつ 感じ 裏 こんな 人生 こんな 女性 わかっ 絵 見方 変わり まし. エゴン・シーレ 自身 胸 大きく 前 痩せ 少女 ヌード 執着 変態 画家 烙印 押さ らしい 確か 少女 女性 前 美し 思う 個人的 ガッキー 一番 かわいかっ Shibuya 15 思う 土屋太鳳 だって 鈴木先生 時 思う ただ 13歳 少女 ヌード 今 明らか 児童ポルノ キレイ 描い けど やっぱ 危ない 人 確か 。)."}, {"rating": 3.7, "content": "エゴンシーレ びいき 観 しまう けど 映画 描く 表層 的 美し. アトリエ 窓 かっこいい."}, {"rating": 4.0, "content": "エゴンシーレ 絵画 好き 半生 映画化 見 行っ 映画. エゴンシーレ 絵画 知っ エゴンシーレ 興味 人 面白い はず シーレ 知ら み たら 退屈 なあ って 感じ."}, {"rating": 4.0, "content": "フライヤー み 観よ 思っ 人 観 方 いい 主人公 イケメン 周り 女性 顔 つくり 綺麗 西洋 画 抜け出し 優美. 芸術家 ありがち 女性 関係 奔放 ストーリー 彼女たち にとって ミューズ 存在 恋人 とか モデル とかいう 線引き 別 次元 エゴン にとって ヴァリ 創作 源泉 生きること 拠り所 かけがえ ミューズ 伝わっ."}, {"rating": 2.3, "content": "天才 画家 亡くなる 10年 あまり 描い 作品 ウィーン 街並み 素晴らしい なぁ 思っ エゴン 役 俳優さん 超絶イケメン ヴァリ 役 女優 可愛い ❤ ️."}, {"rating": 3.0, "content": "影 きれい 映像 美 楽しめる. ストーリー シーレ 人生 基づい 主人公 俳優 爽やか イケメン っぷり いい 映画 向け きれい まとめ 印象 小説 奇 生き方 人 かも しれ けれど なぞっ だけ 深み 作品 察 シーレ おそらく もっと 変態 度 高い 人 だろ ？ 登場人物 誰 感情移入 鑑賞 後 余韻 残る."}, {"rating": 1.9, "content": "2017022. すみません 僕 映画 見る 資格 全然 分かり ませ でし. 芸術的 センス 無い クズ 男 生涯 見 感じ 得る 物 ませ でし."}, {"rating": 3.9, "content": "2017 20. 見 終わっ 後 渋谷 喧騒 少し 救わ. 家で 一人 観 良かっ. そういう 映画. もう ちょっと 変態 さとか 他 人 比べ 変わっ てる 押し出し くれ たら まだ 見れ かも なあ. ただただ 画才 イケメン 周り 女 人 翻弄 てる 見 つらい よ."}, {"rating": 2.0, "content": "変態 度 薄まっ 描か シーレ 本人 かー なー り イケメン 俳優 起用 程度 クズ 男 美術 界 幾ら わい 感じ しまい まし. エゴン・シーレ 分離派 評価. 現在 問題 視 続け 未成年 性 描写. 二 点 絞れ 盛り上がる …. シーレ 裸 まま 壁 文字 書く シーン なぜ 笑っ ご 年配 方 …。 エロス アート by シーレ 嘲笑 裁判所 冷やかし 同じ 行為 なぜ 映画 選択 ⁉ ︎ 疑問. 眠かっ けど 変 笑う 人達 おかげ 最後 起き."}, {"rating": 3.3, "content": "不服. 作品 ぜひ D クローネンヴァーグ 監督 もらい たかっ いや ポランスキー 好い シーレ もっと 倒錯 的 偏執狂 はず なけれ 画風 生まれ 女性 顔 顰める 淫微 エピソード はず クローネンヴァ ― グ 事実 輪 かけ ３ 回転 半 ぐらい 捻り 利か はず モデル 女性 凡庸 嫉妬 心 見 たく あ 惜しい パンティストッキング 発明 時代 生き ほしかっ 狂喜乱舞 喜ん ちがい あの世 届け やり たい."}, {"rating": 4.4, "content": "全て 美しい 映画. それでも ヴァリ かわいそう …. 芸術家 愛する 苦労 なぁ …."}, {"rating": 3.3, "content": "エゴンシーレ 若い 頃 大好き 画家 期待 観. 期待 反面 きっと 心理 的 葛藤 とか ズッシリ 重く 心 折れ そう かも … 少し 不安 有っ. ところが 主演 ノア・サーベトラ 拍子抜け 位 好青年 タイプ …。. 自転車 乗っ 姿 とか 雪 中 じゃれ 合っ 姿 とか 青春 ぽく 甘い イケメン 爽やか. なんか 中 出来上がっ もっと 息 詰まる シーレ 感 ズレ 感じ. 以前 デビッドボウイ シーレ 役 話 有っ らしい デビッドボウイ 美学 生 経験 シーレ 好き らしい けど … 実現 たら 雰囲気 合っ た様 思っ. ヴァリ 役 ヴァレリーバハナー 良い 雰囲気 出 思う. 史実 忠実 再現 いく ストーリー展開 けど. ひと らし 身勝手 色男 感 全面 出 しまっ てる 感じ. もう少し 画家 内面 迫っ 心情 深く 描き出せ たら 見応え 有っ … 感じ."}, {"rating": 3.6, "content": "友人 エゴン・シーレ 稀代 クズ 男 よ 聞かさ どんだけ 女 芸の肥やし くれる 期待 けど 女 飛ん 火 入り すぎ ？ ？. 調子 いけ 100年後 川谷絵音 実写映画 とか ？ ？ ガンバ よ. 芸 身 やつし 男 話 なんて 吐い 捨てる 酒 ドラッグ どれ だけ オプション つけ 大差 思っ てる けど 主演 ノア・サーベトラ 日本 坂口健太郎 的 今風 美形 これから 人気 出る 思い."}, {"rating": 3.9, "content": "字幕 古田 由紀子. シーレ 大好き 観 行き まし. シーレ 銘打っ てる どちら いえ 周囲 支え 女性 色濃く 描か. 冒頭 駅 シーン 自転車 シーン ダンス シーン 全体 的 カメラワーク 面白く 室内 シーン 絵画 的 画 づくり 意識 美しい. シーレ 常に 黒 白 衣装 纏っ 心 芸術 以外 誰 属し 表れ 気. 極み 死 乙女 ヴァリ 纏う 色鮮やか ドレス 反する モノトーン シーレ ふたり シーン とても 切ない. 暗く 鬱屈 雰囲気 シーレ 部屋 日光 差し込む 明るい クリムト 部屋 対比 彼ら 絵画 表し ベッド シーツ 美術 凝っ まし. ヴァリ 気持ち 最大 応え あろ 死 乙女 展覧会 見る 情景 絵 持つ 力 涙 止まら. シーレ 絵 説得力 ほんと 静か 心 突き刺さる. シーレ 作品 ウィーン 実際 見 けれど 本当に 息遣い 感情 描い 伝わっ 実物 み わから. だからこそ シーン スクリーン 観る べき. 作品 もつ 説得力 十二分 伝わっ まし. ただ シーレ 人物 自体 描き方 すこし 薄く 女 魅了 シーレ もっ 芸術 情熱 注い 描か. イケメン 惹か しか 見え ませ 笑. 実際 そんな イケメン じゃ なぁ. とくに 後者 もう すこし 明確 作品 深み 増す きが. ヴァリ 出 後半 ほう 面白かっ. 家 帰っ 持っ てる 資料 みる エディット ほんとに 絵 似 てる 女優 よく ぞ 探し おもっ. ヴァリ すごく いい. わたしはロランス フレッド みたい. ノート 綴る 言葉 ich liebe dich みたい 単純 言葉 じゃ すき. ひとり ダンス 取り残さ シーン シュトラウス たのしい 音楽 対象 的 よい 演出 でし. 雪 シーン 美しく 季節 観る のに ぴったり. シーレ 予備 知識 方 時系列 すこし シャッフル やや 難しい かも ？. 全く シーレ 知ら 方 最低限 wiki 調べ 行っ 方 よい かも しれ ませ."}, {"rating": 3.8, "content": "エゴンシーレ 代表作 死 乙女 生まれる エピソード 亡くなる 28歳 描か クリムト シーレ 方 好きな人 見 おい 方 良い. 主演 ノア・サーベトラ ため息 出る 美しい."}, {"rating": 4.0, "content": "奔放 けど 素直 どこか 憎め シーレ. 才能 故 危う みたい 伝わっ."}, {"rating": 3.8, "content": "圧倒的 アート 映画. 相手 傷付け 美しく 見え しまっ. たぶん 自分 嘘 つい 思う. 見惚れる."}, {"rating": 3.8, "content": "絵画 大好き けど パーソナリティ 全然 知ら 非常 勉強 興味深く 見. 1900年代 ファッション 美術 スタイリッシュ 印象的 退廃 エロス 満ち 高い 美意識 作品 雰囲気 バッチリ ハマっ 監督 ファン 鑑 思っ. 目録 タイトル 自分 死 乙女 書き 変える シーン 超 グッと."}, {"rating": 3.9, "content": "とにかく 描く 止ま 天才 画家 作品 ポルノ 芸術 類 時に 受け入れ いつ 時代 然 り. 先 誰 恋 しない エゴン 前 書い ヴァリ ある意味 エゴン 愛の告白. 裏切ら 尚 戦地 想う ヴァリ 切なく 愛 おしく …. 自分 ヴァリ 描か 作品 死 乙女 書き換える エゴン 大切 存在 永遠 失っ しまい 若くして この世 去っ 天才 画家."}, {"rating": 3.2, "content": "作品 大好き 決して 自室 飾り たい 思い ませ. あなたに わたし 描き たかっ わかる ？ 問いかけ 試さ. シーレ 作品 前 感受性 欠け 人間. なんと 生い立ち 女性 関係 知っ. 人生 糸 切れ っぱなし 風船 ね. 拠所 落ち着く わから. みんな 遊び 行っ 際 モア 服装 とても 女性 らしく 好き. 男性 用 シャツ パンツ ぶかぶか 着 サスペンダー 吊るす. 細い 女性 やっ もらい たい 服装."}, {"rating": 4.5, "content": "エゴンシーレ 役 人 モデル 出身 イケメン ばかり 話題 けど 《 死 乙女 》 モデル ヴァリ 女優 とても よかっ. 映画 場面 呼応 出 くる シーレ 絵 素晴らしく シーレ 絵 世界 映画 場面 表現 シーレ 作品 良さ すごく わかる 映画. 別 場面 色 感じ クリムト 風景画 みたい なあ 思っ たら クリムト 登場シーン 絵画 映画 呼応 心配り 隅々 映画. 《 死 乙女 》 出品 ウィーン分離派 展 場面 わくわく."}, {"rating": 4.0, "content": "エゴン・シーレ 自伝 的 作品 28年 言う 短い 生涯 芸術 傾け 画家 お話. 美術 展覧会 人並み 足 運ん 作品 知る エゴン・シーレ 全く 言っ 良い 無知 唯一 死 乙女 本 見 言う だけ でし 死 乙女 誕生秘話 的 ストーリー シーレ 生涯 知れ 良かっ. ストーリー 淡々 進む 美術 品 絵画 興味 方 退屈 感じる かも 知れ ませ 個人的 満足 出来る 作品."}, {"rating": 3.7, "content": "個人 的 シーレ 作品 好き よ 色 使い. 28才 早 逝 画家 半生 淡々 シーレ 感情 露 わ ただ 美しい 思っ 官能 的 作品 あまり 登場. 描く 生活 一部 … 流れ だろ 沢山 デッサン. 部屋 必ず 鏡 置く 実際 自画像 み 角度 表情 … ナルシスト 違い 多く 女性 達 虜 どこか つかみ 所. 赤毛 ヴァリ 役 とても 良い. シーレ 役 モデル 出身 超 美形."}, {"rating": 3.4, "content": "芸術 示さ エロス 嫌い じゃ むしろ 好き エゴン・シーレ 個人 好き 嫌い 映画 良し 悪し 影響. 私生活 スキャンダル 時代 的 第一次世界大戦 頃 裏 行わ てる わかっ エゴン・シーレ 芸術家 描写 やや 薄い. 北斎 絵 クリムト 関係性 なんか カット 挟ん だり わかる もう少し さりげなく ドキュメンタリー 映画 ぽ 離れる ？. 影響 関連 人物 むやみやたら 挟む だけ 映画 比べれ 本 読ん 方 情報量 多い だろ. 程度 そんなに スキャンダラス だろ. とても 面白い 言わ 面白く 言え そういう 映画 世の中 いくら."}, {"rating": 3.5, "content": "シーレ 人間 本質 画家 本質 観 たかっ わー."}, {"rating": 4.0, "content": "夢 映画 芸術家 男 欲望 夢. 世紀末 芸術家 コロニー 裸体 運動 モダンダンス ビデオ 挿入 よい 北斎 春画. ヴァリ 実際 若かっ はず 若い キャスト 使う ベタ 恋愛 要素 強く 見え しまう キャスト. 世紀末 美しい 上澄み すくい 取っ 佳作 思う."}, {"rating": 4.2, "content": "良かっ エゴンシーレ 人生 分かる 絵 見方 変わり ね 若くして 亡くなっ 人生 濃厚 根っから 芸術家 でしょ 残酷 思い 全て 含め きっと 芸術家 ね."}, {"rating": 3.5, "content": "2017 ヒューマントラスト シネマ 有楽町. 美しいっ 主演 俳優 ため息."}, {"rating": 2.5, "content": "衣装 美術 よかっ. 妹 目線 客観 視線 一貫性 気持ち 悪かっ けど とにかく シーレ もて まくっ いたっ うこ （ しか ）."}, {"rating": 4.5, "content": "北斎 春画 登場 時 腰 抜かし そう 嬉しかっ 葛飾北斎 日本 浮世絵 芸術 誇り 世界 アーティスト 達 真似."}, {"rating": 4.5, "content": "くる 人々 衣装 佇まい 切り取ら 風景 終始 綺麗. ヴァリ 痛い 感情 移入 しまっ ああ ラスト しか だろ 胸 痛く 余韻 すごい."}, {"rating": 4.0, "content": "エゴンシーレ 役 人 かっこよ すぎ 惚れ. 女 生き 人 思っ. 大好き 人 観."}, {"rating": 3.5, "content": "エゴン シーレ 関心 シーレ ヴァリ 役 俳優さん 魅力 衣装 美術 美し 最後 集中 見 絵 どういう 思い 持っ あまり 描か 全体 焦点 定まり きら 印象 やや 残念 女性 関係 幼児虐待 疑い 裁判 とか 史実 基づい エピソード 等 要素 色々 盛り込ま けど."}, {"rating": 4.0, "content": "予想 たより 普通 かも. エロス 琴線 触れ たら すぐ 描く. もう ちょっと 他 絵 見 たかっ けど まぁ 副題 死 乙女 だしね. やはり 30代 壁."}, {"rating": 3.8, "content": "芸術家 エゴンシーレ 芸術 姿勢 恋愛 感性 人間味 知れ 嬉しく 思う. ノア・サーベトラ かっこよ すぎ もう メロメロ."}, {"rating": 3.3, "content": "耽美 雰囲気 良かっ 第一次世界大戦 背景 ならでは ドラマチック 展開 演出 もう少し 欲しかっ. あと 個人的 美人 女優 誰."}, {"rating": 2.8, "content": "ヌード 猥褻 芸術 ❓. 今 議論 問題. 退廃 的 芸術 美しい. 切ない 曲 良い."}, {"rating": 4.5, "content": "好み 作品 良かっ. エゴンシーレ 役 ノア・サーベトラ 魅力的 素晴らしかっ. エンドール 後 ずっと 場 余韻 浸っ たい 芸術家 エゴンシーレ 美学 惹き 付け 一生 ストーリー 感動 でし. 愛し 女性 幸せ なれ モデル だけ 幸せ. 気に入っ モデル 女体 美し 絵 たい 妹 あろ 未成年 女子 あろ 純粋 描き たい だけ 結婚 同じ 宗教 社会的 許さ 女性 契約 割り切っ 以外. クリムト 画廊 モデル ヴァリ ～、. 他 モデル 嫉妬 表面 的 結婚 求め 大人 ヴァリ ずっと シーレ 上手く 行く もん 思っ たら～ シーレ 形 だけ 結婚 他 女性 ～. しかも 年 一 回 だけ バカンス ヴァリ 繋がっ たい 決断 公私 共 深く 愛してた ヴァリ 痛烈 裏切り 姿 消し. 男 身勝手 結婚 宗教 階級 拘る 人 け ど～ 芸術家 のに 辺り 平凡. ヴァリ 従軍 看護婦 戦地 病死. シーレ 代表作 男 乙女 タイトル 死 乙女 変更 絵 内容 よく わかっ. 妹 兄 最後 慕い 続け 高熱 魘され 兄 何とか 助け たい 思い 兄弟 越え 愛 感じ (^-^). R1 5 ヌード たくさん 出 来る. 卑猥 絡み あまり 芸術 感じる 真面目 作品 ！( 笑. 中だるみ 退屈 全く. 絵 瞬間 捉える 度 鉛筆 常に 動き 引き込ま く～ 魅力 的 シーレ. 昨年 黄金 アデーレ 映画 観 ウィーン べ ルヴェデーレ 宮殿 人気 クリムト 接吻 鑑賞. 片や ガイド エゴン・シーレ 死 乙女 作品 熱心 説 明～ 複雑 斬新 構図 色 使い はっと 強烈 思い かられ シーレ 興味 持っ 再び 映画 会う 良かっ ～ 益々 ファン. カリスマ性 芸術家 ポリシー 強く 自分 描い 絵 お金 代え. お金 困っ お金がない 生活 気 ～. 映画 観 なぜ クリムト 絵画 並ぶ シーレ 絵 数 点 当時 不思議 思っ ウィーン 工芸 アカデミー 先輩. 弟子 シーレ 自分 画風 異なる 作品 好き 援助 も～. ヒトラー 受験 入れ ウィーン アカデミー 校 進ん 素晴らしい エゴンシーレ. 27歳 スペイン風邪 亡くなっ あまりに 短い 生涯 2000 点 以上 作品 今尚 急騰 ～."}, {"rating": 4.0, "content": "映像 キャスト 何もかも 美しい. 時代 こんなにも エロス 美学 熱 注い 画家 🤔. 本当に 若い 頃 妹 裸体 描い 28年 短い 生涯 間 何人 女性 裸体 描い だろ くらい エロス 美学 徹底. わたし 作品 死 乙女 しか 知ら けれど 死 乙女 こんな ストーリー 唖然. ヴァリ シーレ 愛 時代 動い しまう とてつもなく 切なかっ. シーレ 役 Noah Saavedra かっこいい 👐🏼."}, {"rating": 3.4, "content": "アトリエ 大きな 窓 外 眺める 内側 プレイボーイ 繰り広げる 人生 煌めき 羨望 眼差し 見つめる しか けど いざ 内側 外 風景 見やる リア充 リア充 辛苦 気づく. アーティスティック 情熱 欠ける けれど 美しい 映画."}, {"rating": 4.2, "content": "不気味 絵画 作品 残し エゴン・シーレ 伝記 物 それほど 詳しく シーレ 絵 印象 知っ エピソード もっと 狂っ 人 思っ まし 映画 女性 モテ すぎる だけ 比較的 まとも 人物. シーレ 役 俳優さん おそろしい くらい イケメン 図らずも 女性 狂わせ しまう 納得 妹 はじめ 周り 女性 魅力 的 繊細 移ろい やすい 人間関係 機微 丁寧 映し出し. 背景 シチュエーション 美しく 美 追い やがて 破滅 向かう 世界 とても 耽美 芸術家 伝記 物 史実 追お 過ぎ やたら 美術 ばかり 凝っ 映画 本作 良い 出来 思い."}, {"rating": 3.4, "content": "すごく 楽しみ. 公開初日 見 行っ 映画. 大きな 全身 鏡. なんとも 印象 的. 鏡 見つめる 女性. シーレ 自身. 鏡 運び出さ 行く 姿. 彼自身 映し出し. 溺愛 映し出さ. 不思議 存在 感 放っ. 映像 音楽 美しく. 終始 うっとり しまう."}, {"rating": 3.4, "content": "映像 音楽 綺麗. 主演 俳優 綺麗. エゴンシーレ 絵 あまり 好き じゃ けど. 見 少し 見方 変わっ. 自由 モテモテ 人生 美しく 描い 感じ."}, {"rating": 4.5, "content": "配役 最高 絵 綺麗 音 良い. ウィーン 行っ 時 実際 エゴンシーレ 絵 見 感じ ウィーン 美しい 街並み 柔らか 空気 生まれ 場所 知ら 知ら 自分 内側 育ま. 手 手段 どう 人生 様々 選択 いか なけれ いけ. 才能 己 苦しめる."}, {"rating": 4.0, "content": "エゴン・シーレ 絵 知っ 事 全く 知ら 気 鑑賞. 天才 芸術家 って やっぱ こんな 感じ ね. あんな 素敵 絵 描か たら もう どう しよう わ. 映画 観 たら 方 絵 めっちゃ 好き しまっ よ. シーレ 役 ノア・サーベトラ ため息 出る 美しかっ. 方 醸し出す 雰囲気 素敵 すぎ 吸い込ま そう. 方 自体 芸術 じゃ 思え くる ぐらい 綺麗 やっ. 女性 みんな 本当 魅力的 やっ. 1つ 1つ シーン 全て 芸術 美しい 映画 やっ."}, {"rating": 3.7, "content": "早世 天才 画家 シーレ 半生 取り巻く 女性 関係 スポット 当て 描い 作品. 昼ドラ ばり ドロドロ てる けど 美しい 映像 アーティスティック セリフ 何より シーレ 役 ノア・サーベトラ 圧倒的 美貌 知的 上品 印象 受け. やっ てる なかなか ゲス のに 男 まあ しょうが ないか … 思わさ 説得力 あくまで 自然体 勝手 周り 女性 惹か いく こいつ 魔性 男 ぇ …. なんか もう ヴァリ 切な すぎ 見 辛かっ. 彼女たち こそ シーレ 絵 描け なあ 分かる."}, {"rating": 3.1, "content": "シーレ 大好き 鑑賞 俳優 陣 良かっ けど やっぱり 夭折 人 内容 薄め."}, {"rating": 3.7, "content": "色男 心 空洞 振り回さ 周り 女 わかる. 美 求めて 自分 周り 傷つく そういう 運命 エゴンシーレ."}, {"rating": 3.0, "content": "予告編 妹 すごい ピックアップ けど 実際 ヴァリメイン やっ がっかし 内容 一貫性 なんか がっかり ちょっと まとめ すぎ."}, {"rating": 3.7, "content": "芸術 ポルノ 紙一重. 裸 絵 ポルノ いえ ポルノ 芸術 まとめ しまえ 芸術 いえる."}, {"rating": 3.7, "content": "映画 フライヤー 一目 惚れ 鑑賞 まし 雰囲気 とても 良き でし. 芸術家 エゴンシーレ 人生 取り巻く 女性 交わり 代表作 死 乙女 どうして 描か 内容 でし エゴンシーレ 魅力 … すごい … すごい よ …. わたし 芸術 エロス とか なんや 理解 てる わけ 芸術 とか 考え 完璧 理解 難しかっ. ただ 作品 ポルノ 画 呼ばわり 作品 燃やさ 蔑ま なんとも つらい でし. どうしても 抗え 戦争 現実 芸術 縛ら 不可能 だろ. すごく 美しく 切ない 映画 でし."}, {"rating": 3.9, "content": "初 Le Cinéma. エゴンシーレ 知識 無かっ けど 雰囲気 好き 鑑賞. リリーのすべて みたい 雰囲気 作風 クラシック音楽 映像 良く 彼自身 想い 描く 周り 女 達 視線 見 記録. 踊っ 幻覚 見る シーン 面白かっ けど 酔う …."}, {"rating": 2.9, "content": "藝 術 言う 良い 悪い 鑑賞 者 感性 に従い 好き 嫌い 決めれ 良い 思う わたし にとって エゴンシーレ 絵 気 なんで 好き なれ. 映画 中 エゴンシーレ 実在 限ら それでも わたし 作品 好き なれ 理由 わかっ. わたし 生前 認め 長生き 大家 呼ば 絵描き 生前 全く 売れ 苦労 後世 再 評価 絵描き 好き それでも エゴンシーレ 反発 以外 感じ. なんと 綺麗 すぎる よ ね 耽美 すぎる よ ね. ジャンコクトー 好き のに. 決して つまらない 映画 ませ 両 大戦 前後 後 敗戦 ドイツ オーストリア 空気 よく わかり. ああ 空気 素敵 けれど 二度と 世 蔓延 欲しく."}, {"rating": 3.6, "content": "20170128 京都シネマ. 美術 衣装 とても 美しかっ. エゴン イケメン すぎる ♡. 瞳 見つめ たら. こういう 映画 だろ. つまり 思っ 以上 恋愛映画. 絵 描く シーン もっと 観 たかっ. 芸術 執着 もっと 情熱的. 描い 欲しかっ 贅沢."}, {"rating": 4.4, "content": "2017年 劇場 鑑賞 12作品 目. 芸術家 エゴン・シーレ 描い 作品 エゴン 絵 見る いつも 囚われる 感覚 陥る 手放し 好き 言え なんとも 不思議 作品 映画 観 理由 分かる 気. まず エゴン 役 男の子 美し 極み エズラ・ミラー 初めて 観 衝撃 近い 気品 満ち 溢れ 色気 儚 醸し出し 女優 知ら 人 ばかり けど いわゆる ただ 美人 じゃ 惹き つけ 雰囲気 美人 ばかり. 場面 場面 人 風景 切り取ら 方 美しく なんど 息 飲む シーン 戦後 悲壮 時代 中 生きる 人々 雰囲気 出し ファンション 小物 使い 拘り 感じ. 28歳 あまりに 短い 生涯 300点 近く 作品 残し エゴン 観 あろ 美しい 世界 共に 体感 作品. 代表作 死 乙女 あんな 悲しく 美しく 哀しい 真実 隠さ 芸術家 って 本当に 罪深い いい そう 当然 思う. とにかく とにかく エゴン 美男子."}, {"rating": 3.7, "content": "‪ 芸術家 美学 追求 姿 好き かも しれ 自分 思う 美し 信じ 情熱的 一心不乱. エゴン・シーレ 作品 支える 女性 エゴン 愛情 勿論 受け 思う けど エゴン 人間 愛する 気持ち 手前 自分自身 美学 追求 思う. 切ない けれど エゴン・シーレ 描く 女性 気だる げ 官能 的 それでいて 情熱 的 羨ましい."}, {"rating": 5.0, "content": "とにかく 描く どんな 時 描く 生きる 姿勢 グッと くる 心から あ こういう 人好き 終始 思わ くれ 作品 エゴン・シーレ 好き 観 のに とにかく エゴン 役 方 ハンサム 過ぎ. 最後 死 乙女 シーン いい."}, {"rating": 3.5, "content": "なんとなく エゴンシーレ 絵 好き なあ 思い 鑑賞. 映画 うーん なんだろう ドキュメンタリー 話 展開 とか けど よく よく 考え たら ただ 人の一生 うまい 配置 見せ もん なあ 思う. エゴン 役 ノア とにかく 美しい 尽きる. 一方 女性 （ 血縁関係 妹 すら ） そんなに 美しく 何故 だろ. Bunkamura 映画館 来る 小さい 頃 パヒューム 観 以来 たしかに なんとも 言い がたい 後味 映画 よく やっ てる 映画館 なあ 思う. 映画 くらい 史実 基づい 気 略歴 検索 み たら 変態 サイコパス 言わ 中立 的 語り口 記事 作中 出 以上 やばい 話 出 むしろ 映画 かなり 美化 思え 実際 容姿 かなり 美しい まあ 過去の人 正確 事実 分から せよ こう ほしい なあ 理想 込め 描か 映画 じゃ 思う. 余談 検索 ついで クリムト ページ 見 み たら エゴンシーレ 強烈 す ぎたのかすごくいい 人 思え クリムト 好感度 上がっ."}, {"rating": 3.8, "content": "チェコ 旅行 行っ 時 初めて 知っ 画家 クリムト 思わ スケッチ 画 ポスター 写っ 人物 あまりに 男前 すごく 印象 的 今回 映画 生涯 知っ."}, {"rating": 3.8, "content": "画面 ひとつひとつ 絵画 美しく びっくり こだわり 感じる."}, {"rating": 3.5, "content": "作家 エゴ ギュウギュウ 詰まっ ？ 男 言っ … ？ パー ドン ？ たく シーン けれど 描く 凄まじい 執着心 感じ取れ … 全盛期 支え 女性 モデル ヴァリ 軽やか よかっ けれど エゴン 尽くし だけ 人生 胸 痛い 名画 死 乙女 見る たび 映画 思い出す 思う."}, {"rating": 3.7, "content": "エゴンシーレ 支え 女性 軸 人生 追いかける. ズル さは 男 なのか 芸術家 気質 なのか 最後 わから けど 自分 欲 正直 人 かも しれ. ヴァリ 演じ ファレリエ・ペヒナー 表情 好き 特別 美人 惹き つけ カフェ 決裂 やりとり 雪 投げ 合う シーン 好き. 〝 明日 約束 今 抱きしめ 〟 言わ ばかり 一言 生まれ 絵. 破綻 惹か 待っ しまう ヴァリ 姿 胸 痛む. エゴンシーレ 演じ ノア・サーベトラ モデル 出身 華 ただ 居る だけ 絵画 美し 他 作品 み み たい. 光 使い方 美術 美しい. 監督 感性 好き かも しれ. 一瞬 しか 出 けど クリムト エピソード 好き."}, {"rating": 3.7, "content": "綺麗 残酷. シーレ 役 俳優さん イケメン 具合 凄い 其れ 相まって 古き 良き ヨーロッパ 雰囲気 漂う 服 景色 お洒落. 目 有難い 限り 前半 映画 とても 良い ◎. 鏡 観る シーレ シーン 吸い込ま そう 笑. 後半. 愛さ たい ダメ人間 具合 根っから 頑固 アーティスト DNA 炸裂 すぎ ものすごい テンション 下がる 笑. 分から わけ 余計 ずーん. 芸術家 自分勝手 すら 個性 魅力 作品 血 部分 とゆう 前提 こうゆう 形 側 居 くれる 女性 絶え だろ. ヴァリ 関係 ただただ 観 てる ほう 奇妙 辛い けど 今 名 残す 理由 明確 やっ. 映画 全然 違う けど 美 追求 人 狂わせる とゆう 点 ネオンデーモン 同じ テイスト やっ. ただ 最後 結婚 あたり 駆け足 すぎる シーレ 心情 あまり 伝わっ こ 感 否め. シーレ 絵 重み 深み 本当に 凄い もっと 闇 部分 見 たかっ けど 愛 テーマ 考え たら. 映画 タイトル 死 乙女 表す 充分 内容 シーレ 表す 絵 勝る 存在 思う いい ゆう気 ◎. 画集 買い いこ."}, {"rating": 3.6, "content": "20代 早 逝 オーストリア 画家 エゴン・シーレ 芸術 至高 主義 エゴイスト 才能 惹か 翻弄 女性 達 物語 やっ 芸術家 愛し 愛さ 人 幸せ って 考える."}, {"rating": 3.7, "content": "エゴン・シーレ. 28歳 短い 生涯 駆け抜け 天才 画家 伝記映画. シーレ 絵 とても 素敵 けども イケメン 人間 的 どう 思い 危なっかしく 傲慢 繊細 やはり 惹き つけ 魅力 よ ね. 10代 頃 妹 ゲルティ モデル ヌード 絵 描い まし. 自体 もう 変わっ よ ね. 妹 裸 エロい ポーズ とか とら … 理解 苦しむ なんか 妹 ただならぬ 感じ 互いに 恋人 互いに 激しく 嫉妬 てる よ ね. 兄と妹 関係 きょうだい 以上 特別 感情 わかり ませ 芸術家 以上 芸術至上主義 美しい 自分 たい 欲求 強く 美しい 妹 体 別 男 汚さ 事 嫌悪感 嫉妬 最高 モデル 妹 他 人間 奪わ 不安 どんな 気持ち でしょ. 一方 ゲルティ 方 シーレ 踊り子 美しい彼女 心 かき乱さ しまい. 美しい 自分 体 内面 描い くれ 必要 のに 自分 美しく 魅力 的 存在 現れ 怒り 自分 必要 寂し 想像. 師匠 クリムト 紹介 ヴァリ 女性 出会い シーレ ミューズ 数 多く 作品 モデル 貧しかっ シーレ 支え 生活 ともに 関係 互いに 必要 愛し合っ のに 結婚 いくら シーレ イケメン ヴァリ ものすごく 同情 まし. 結局 天才 的 芸術家 全て 芸術 捧げ たい でしょ. 人 裏切り エゴ丸出し 自分本位 行動 絵 描き 続ける 美し 追求 重要 でしょ. 妹 関係 だって 怪しい たくさん 少女 連れ込ん ヌードモデル 絶対 ヤラシイ てる って ！) 逮捕 くらい ゲス 変態 それでも 芸術 活動 理解 献身 的 支え ゲルティ ヴァリ 偉大 思う 彼女ら 存在 なし シーレ 素晴らしい 作品 生まれ かも しれ ませ. シーレ 物語 2人 女性 物語 まし. シーレ まだまだ 絵 描き たかっ でしょ けど 28歳 若さ 新型インフルエンザ 亡くなっ しまい 無念 思い. もっと 長く 生き たら どんな 人生 生き どんな 作品 生まれ でしょ ね. 映画 中 出 くる シーレ 作品 どれ 素晴らしく シーレ 役 俳優さん イケメン ぶり 合わせ 眼福 ござい まし. 絵 好き 年 4 5回 くらい 美術館 行く 多分 シーレ 作品 実物 見 思う 京都 大阪 見れる 機会 ぜひ 見 み たい. 23."}, {"rating": 3.9, "content": "EC ON SCHIELE. 今 知ら 画家. 色彩 とか どことなく クリムト 似 気 死 乙女 気 絵. びっくり って 若い. 早い. アーティスト って そう. やり たい やっ おちおち 敷か レール 乗っかっ. 余裕 嫉妬心 ヴァレ かっこいい 女性 思っ けど. エゴン 自分 離れ 自信. 愛 とか 自分 関わる 全て なんら 自分自身 源 絵 って すごい なぁ."}, {"rating": 3.0, "content": "1 31. 蝋燭 撮影 大変 そう しかも 美しく 撮る 更に 至難の業 だが 映画 ドローン 駆使 見事 移動 撮影 ピッシリ 画 構図 締める 演技 陣 主役 モンパルナスの灯 ジェラールフィリップ 彷彿 繊細 非情 野心 だいぶ アンニュイ 芸術家 らし 振りまい 見事 食っ しまっ 妹 役 抑え 感情 主役 しっかり 立て つつ 凄まじい 実在 感 画家 妹 分 たる 体現 微妙 揺れ動く 感情 襞 的確 演技 そのまま 監督 力量 直結 思う."}, {"rating": 3.5, "content": "凄く 映像 綺麗 エゴン 生涯 少し 理解 ？. モア まぁ 遊び って わかる. ヴァリ 仕打ち きつい だろ …. あんなに 尽くし くれ 知性 素敵 女性 のに. 姉妹 まぁ 何とも. エゴン 芸術 大切 ね."}, {"rating": 4.0, "content": "画 本当に とても 美しかっ. こう 生まれ たら こう 生きる しか だろ 思わ 力. もう 一 回 観 たい."}, {"rating": 3.7, "content": "ストーリー ただ 淡々 受け止める 中 ヴァリ カフェ シーン 心 揺れ まし シーレ 行動 理解 たく けど ヴァリ 気持ち 少し わかる 気."}, {"rating": 4.0, "content": "作品 全体 漂う 上品 エロス 感 音楽 ぴったり ちょっと ばかり うとうと …。."}, {"rating": 4.0, "content": "めちゃ 綺麗 顔 エゴンシーレ 役 俳優さん クリムト 会話 てる シーン 感激. エゴンシーレ 浮世絵 春画 観る シーン 嬉しい. 絵 観る 楽しみ 更に 増え."}, {"rating": 3.8, "content": "本物 死 乙女 絵 観 たら 泣い しまう かも しれ. 多く アーティスト そう 思う けど エゴンシーレ 美 取り 憑かれ じゃ 思う. にとって 女性 美 具象 実は 誰 愛し じゃ 美しい 思っ 時 描か 本能 意味. そういう 物語 絵 たくさん 人 愛する わけ アート 好き 鑑賞 者 言え ませ. ヴァリ エピソード かわいそう 気持ち 解っ 切なく. 観 終わっ 後 絵 観 たく 作品."}, {"rating": 3.6, "content": "芸術 才 持ち. 美しく しなやか. 生まれ 男 罪. 虜. 女 身 委ね. 信頼 肌 さらす. エロティック. エゴンシーレ あれこれ. 上手 まとめ 上げ. それでいて ドラマティック. 快楽. 描か 衝動. 偏っ 愛. 役者 含め 映像 綺麗. エゴンシーレ 絵画 イメージ. 壊れる 良き 作品. 妹 ゲルティ ひばり. ブス 可愛く 良かっ."}, {"rating": 4.5, "content": "エゴンシーレ 役 人 美しい. 芸術 全然 分から. エゴンシーレ って 画家 すら 知ら けど 引き込ま. 同棲 ヒロイン 気持ち 何となく 分かる. エゴン ちょっと だけ 気持ち 汲み取れ. 死 乙女 タイトル 書き込む シーン 切ない."}, {"rating": 4.0, "content": "わたし 映画 見る エゴン・シーレ 芸術家 知ら. 28歳 短い 人生 中 これだけ 物語 紡 げる なんて. 世間 理解 エロス 芸術 傾倒 そのため 他人 気 姿勢 凄まじい 思う. 出会う 女性 皆 魅せ 自己 中心 的 身勝手 翻弄 嫉妬 狂う. 一貫 愛し 利用 やすい ？) きっと ヴァリ だろ けど. 出演 俳優 陣 皆 わたし 同 世代 驚愕 演技 うまい. 主演 ノア・サーベトラ とても 素敵 あまりに 端正 顔立ち こりゃ みんな 惚れる よ って 突っ込ま. とにかく エロい 美しい."}, {"rating": 4.0, "content": "とても 魅力的. 死 乙女 過程 知る 見方 変わっ. もっと 知り たく."}, {"rating": 3.0, "content": "天才 絶対 的 才能 持ち 傲慢 繊細 葛藤 情熱 貫き通す さま 観る 好き 点 少し 物足りなかっ. ストーリー とても 忠実 洋服 ヘッドドレス すごく 素敵. ただ お金 なんて ただ 紙 っ ぺら 父 正しかっ 言い トラウマ 裁判 あと 絵 焼か シーン 皮肉 感じ 良かっ のに あっけない. 映画 一番 最初 もっ くる くらい もっと 感情 リンク ほしかっ."}, {"rating": 3.4, "content": "睡魔 襲わ 前半 居眠り しながら 鑑賞 派手 振る舞い 想像 静か 流れ いく ストーリー つい うとうと 死ぬ 間際 状況 死 乙女 作品 生まれる ストーリー 交互 展開 いく 構成 画家 生き様 貫き通し エゴ ン とりまく 女性 姿 じわじわ 伝わっ くる 映画 でし もう一度 寝 しっかり 観 直し たい 思い."}, {"rating": 3.7, "content": "一 枚 ポストカード エゴンシーレ ファン クリムト 師弟 関係 ウイーン 芸術 好き とても 楽しみ 作品. 魅力 的 イケメン まわり 女性 魅了 しまう 分かる けれども 女に だら 性 溺れ 描か 芸術 ＝ ヌード 固執 理由 人物 像 わから まま. ただ 死 乙女 絵 背景 描い 夭折 二人 想い 今世 残っ 悲しく 芸術 偉大 感じ."}, {"rating": 4.0, "content": "柔らかく 強か 輪郭 線 タッチ 女性 真 芯 赤裸々 露 わす シーレ 作品 … 描か 背景 逸話 とても 興味深かっ 妹 ゲルティ 恋人 ヴァリ … 芸術家 ならでは 独特 愛 形 汪 溢 様 濃厚."}, {"rating": 3.8, "content": "クリムト. モデル 兼 愛人 ヴァリ 奪っ. エゴン・シーレ ２ ８ 年間. 鏡 ご しの ポージング. モデル 視線 自分 向け. 鏡 中 モデル 覗き. 鏡 中 引き摺り 出す. 自分 安売り. パトロン 金 要求. 自分 口. 妹 ゲルティ. モデル ヴァリ. 即ち 自分 芸術家. クリムト. こども 描く 咎め. 芸術家 突っぱねる. . あとあと 投獄 結果 繋がる. 目 前 自分 作品 焼か シーン. シーレ 瞳. エロス 理解 世の中 映ら. ヴァリ. 暗に 結婚 求め 女. 愛 って かしら ？ 言わ. 自分 棄て 他 女 結婚 シーレ. なのに. ヴァリ 別 結婚 協定 結ぼ. 何とも 自分勝手 男. 芸術家 エゴイスト なけれ. 生き いけ ？. もちろん ノア・サーベトラ 美しい. ヴァリ 演ずる フェレリエ・ペヒナー. 非常 魅力 的 女性. 因みに. クリムト 懐 深い 表さ. 雪 シーン 素敵 っ ✨."}, {"rating": 4.0, "content": "クリムト 並ぶ 世紀末 オーストリア 代表 画家 言え エゴンシーレ あげる 人 多い はず 28年間 短い 人生 一気に 駆け抜け 作品. シーレ 言え たくさん 女性 遍歴 持ち 情熱 的 人生 送っ 人 イメージ 中 やはり ヴァリ 存在感 絶大 もちろん 妹 存在 無し 語れ だろ シーレ 愛し た人 言え 一番 ヴァリ 連想 ヴァリ 魅力的 描い くれ 物語 悲痛 ラブストーリー 心 揺さぶる. 美しい 雪 シーン 死 乙女 生まれ 瞬間 ヴァリ ただ 美しく. シーン 一つ一つ 一瞬 美 映し出す 鏡 煌めく 瞬間 切り取っ アート 空間. ヴァリ 語る 愛の告白 言える シーン 印象的 こんな 愛 伝え方 心 打つ アーティスト 愛し 人 アーティスト 思わ くれる シーン."}, {"rating": 3.0, "content": "若く 夭折 エゴン・シーレ 天才 芸術家 考え方 生き方 持ち上げ ケース 多い 映画 エゴン・シーレ 共感 自分 心 不誠実 選択 多く 女性 悲しい 思い 不幸せ 思いやり うえ だろ けれど 釈然と しない 思い 残る 映画."}, {"rating": 4.5, "content": "エゴンシーレ 衝撃 的 美しかっ. なんとなく 時間 観 作品 良 すぎ ほんと 感動. 観 よかっ 余韻."}, {"rating": 4.0, "content": "エゴンシーレ 役 あまりに 美男子 ずっと 見惚れ. 出 くる 女性 みんな エゴン 見つめ. 服装 アンティーク カメラワーク 全て 美しく 前半 みんな 自転車 こい でる シーン 風景 衣装 すごく 良かっ. 絵 描く 息 同じ くらい エゴン にとって 当たり前 行為."}, {"rating": 4.0, "content": "期待 通り 良作. 主演 ノア・サーベトル 危険なプロット エルンスト・ウンハウワー 見 時 以来 衝撃 美男 美し 拝み たく まし. 女性 行為 途中 まるで 息 絵 描き 始める エゴン・シーレ 芸術家 天才 こういう 思っ. エゴン・シーレ 危険 魅力 とまどい 溺れ いく 女性 達 共感. もう 一つ 芸術 エロス 永遠 戦い 続ける テーマ かも しれ. 余韻 浸り 絵 鑑賞 たい."}, {"rating": 5.0, "content": "もともと シーレ 絵 好き 公開初日 観. 正直 ふつう 伝記 モノ かなっ 舐め たら 結果 わたしはロランス 匹敵 良作 1つ 1つ カット 光 盛り込み 方 アングル 美意識 感じる あと 衣装 インテリア ロケーション たいへん 素晴らしかっ. シーレ そのもの シーレ 周り 女性 描写 非常 克明 ヴァリ 気持ち たら 涙 止まら まだ 心 ざわざわ てる チャンス もう一度 見 たい."}, {"rating": 4.7, "content": "急 母 誘わ 観 行っ けど 凄く よかっ エゴン・シーレ 役 俳優さん イケメン 過ぎ … ため息 しか 出. 最初 妹 ヌード 描い 時 ウーン 思っ けど 次第に 芸術 かける 情熱 溢れる 才能 理解 応援 たく. クリムト 少女 ヌード やめ とけ って 言わ 誘拐 容疑 逮捕 ポルノ だって 言わ 絵 燃やさ とにかく 自分 描き たい 絵 描く 事 全力 凄い. 兄 理解 支え 続け 妹 モデル 女性 色んな 人 出 面白い 魅力 惹き つけ 人生 変わっ しまっ 女性 沢山 いたこと 知れ 良かっ. それにしても 28歳 亡くなっ しまう なんて ーーー ぁぁぁ ｡ (ﾉД`) ｡."}, {"rating": 4.0, "content": "シーレ ウィーン カメラワーク 音楽 すべて 美しい 期待 以上 佳作 主演 ノーア・サドベトラ 息 呑む 美男. 俳優 出身 監督 処女作 ちょっと 舐め シーレ ファン 楽しめる 思い シーレ ファン 言わずもがな."}, {"rating": 3.9, "content": "20世紀 初め ウィーン. 夭折 天才 画家 エゴン・シーレ 狂気 芸術 身 捧げ 生涯 物語. まず エゴン 妹 ゲルディ ヌード デッサン 姿 衝撃 受け 最初 嫌悪感 すら 感じ しまっ けれど 物語 進ん いく 近親相姦 小児性愛 普通の人々 定義 エゴン 測る 思え. 妖しい 魅力 持つ エゴン 多く 女性 惹き つける 女性 関係 もちろん 愛情 けれど 全て 芸術 本能 包ま エゴン にとって 絵 描く 息 同じ 食欲 睡眠欲 性欲 同じ 欲. エゴン そば いつも 印象 的 大きな 鏡 鏡 映っ モデル 鏡 越し モデル 自分 描く たとえ 直接 モデル 見 彼ら 姿 いつも 鏡 映し出さ. いつもそばに 愛する 者 鏡 越し 見つめる エゴン 鏡 芸術 象徴. モデル ひとり 恋人 ヴァリ エゴン にとって 最も 重要 存在 存在 こそ エゴン 代表作 生み出さ. 最後 エゴン 宛て 手紙. もしも 叶う …. 言葉 続く だろ ？. 会い たい ずっと一緒 たかっ 出会わ たかっ. まあ 何だかんだ 言っ エゴン・シーレ 役 ノア サー べ トラ 素敵. ソフト クズ ベイビー ♡」."}, {"rating": 4.0, "content": "芸術家 とにかく 普通 人 違う 感性 しか 持ち合わせ なあ 女性 画家 惹か とても よく 分かる 自分 姿 人 手 新しく 別 生まれ変わら とんでも ロマンチック 思う 映画 エゴンシーレ 人生 中 恋 焦点 あて 奔放 女 待つ 妹 女神 嫉妬 妻 ヴァリ 芸術家 ミューズ 最高 エゴンシーレ 生涯 恋人 完璧 ハッピーエンド 追わ 恋愛 絵 中 2人 生き 続け 思っ."}, {"rating": 4.3, "content": "エゴン・シーレ 半生 よく わかっ 良かっ シーレ 役 イケメン."}, {"rating": 5.0, "content": "いい 男 いっぱい オーストリア 訛り ドイツ語 聞き にくい けど 慣れ くる 演出 展開 キャスティング 音楽 衣装 全て 調和 とても 良かっ １ ０ ０ 年 前 出来事 思え 鮮明 描か."}, {"rating": 3.5, "content": "エゴ・ンシーレ 芸術 人生 乙女 献身 始まり 終わり 見つめ 妹 ゲルティ 美 根源 続け 運命 ミューズヴァリ 終止符 打つ ヴァリ 遠い 地 シーレ 思い 続け 死 抱か シーレ 離れ ゲルティ 死 抱く 兄 今際 際 静か 見つめる. 男 乙女 シーレ ヴァリ 死 乙女. 男 死 至る. . 銀色 瞳 被写体 内面 鋭く 真っ直ぐ 開き 焦点 己 絞ら ひと時 女 自分 特別 錯覚 手 描か 腕 抱か 他 女 静か 優越 感 競い 合い のに 年齢 関係 ただ 静か 対象 見つめ 静か 筆 とる 柳 男 周り 嫉妬 渦 巻き 起こる エゴン ただ ひらひら 舞う 蝶 葉 揺らし 先 戯れ 女 触れ いく だけ. 自分 だけ 一番 思い たい 女 描く 生まれ 男 にとって 一番 芸術 描く 手 伸ばし 描く 言葉 はく. ＿. 主演 ノア・サーベトラ 007 ちょこっと 出 らしい モデル 俳優業 身 自体 芸術 品 描か 側 存在 演じる 描く 側 人間 恐ろしい 魅力 撮影 始まっ 本当に セリフ 覚え 演者 ダメダメ らしい けれど 上回る 許さ しまう 感 よ ね 美しい っていう だけ 絶対 的 説得 力 ね. . 人間 みる 本当に ダメ かま じゃ けど まとも 人間 絵 描ける って 言わ たら 芸術 とか 他 そう けれど 変人 偉人 って 芸術 美 基準 同様 曖昧 よ 思う 自分 ちっとも かすら 人生 一つ 大変 興味深く 見. 16歳 妹 ゲルティ 関係性 仲直り. 絵 描き 始める 前 鏡 見 み ひねり 振り向く 姿 本当に セクシー 上向き まつ毛 先 色っぽい. フライパン 溶かす バター. 自転車 二人 乗り 方法 変わっ てる. 毎回 思う ど モザイク もう ちょっと ナチュラル 外せ いきなり 画面 一部 真っ黒 丸く ぼやける むしろ 目 いっ しまう …. クリムトマツコデラックス っぽい 雰囲気. 白黒 ハチワレ 猫. 春画. ノア 尻 めっちゃ 綺麗 さすが モデル 臀部 美しい. ヴァリ 役 マレシ・リーグナー 日本 女優 どことなく 似 顔 人 気 けど 誰 … 尾野真千子 あたり ？ わから モヤモヤ. ＿. 親愛 エゴン. 戦場 偶然 あなた 出会え たら いい のに. 緊急 連絡 先 あなた 名前 書い わ. 悪く 思わ. おしゃべり ヒバリ 猩紅熱 かかり. ダルマチア 海辺 野戦病院. 雑草 強い 大丈夫. 手紙 書く 時間 わ. 新聞 見 家 見つけ まし. 一緒 住も 話し 家 よ 覚え てる ？. 残念 中 入れ けど. 明日 クリスマス 雨 風 悪天候. ウィーン 見 雪 忘れ ませ. もし 叶う ——."}, {"rating": 2.4, "content": "芸術家 自分 考え 突き進む 個性 的 表現 わかる けど ひか いく 女 解らん. 芸術 わから いい ？."}, {"rating": 3.6, "content": "こんなに 寂しい 映画 思わ 映画 雰囲気 音楽 すごく 合っ 全体的 切ない 悲しい 感じ 画家 プライド 絵 こだわり 強かっ けど 生き方 対照 的 にとって 仕事 プライベート 気 絵 描く 生き 感じ … 少し そういう 生き方 憧れる 個人的 ヴァリ 好き 自由 けど 献身的 支え てる って いい なんで 別 人 結婚 まったく 理解 それにしても エゴンシーレ 役 俳優 イケメン 美青年 目 保養 笑."}, {"rating": 4.0, "content": "勉強 つもり 借り けど ストーリー めちゃくちゃ 好き. 冬 場面 多かっ わから けど シーレ 夏 みたい 冬 人 思っ 例えば 結婚指輪 似合わ 人 最後 隣 妻 親友 妹. ヴァリ 好き なあ ヴァリ すごく 良かっ. -----. クリムト 〈 ベートーヴェン フリーズ 〉 下 シーレ 〈 死 乙女 〉 飾ら 知ら クリムト 〈 死 乙女 〉 全く 違う 制作 背景 知ら. それと 分離派 会館 真っ白 驚かさ さすが 作品 展示 作ら 空間. あと クリムト あんなに 世間 背 向け 自分 道 歩ん 人 けど きっと 教授 立場 望ん だろ そう やっ 自分 信念 後世 つなげ たかっ だろ なあ シーレ 態度 感じ. 想い 叶わ 時代 抽象画 移っ クリムト 一つ 時代 締めくくる 人 わけ けど. 主演 格好 良 すぎる … クリムト 格好 良く くれ って 感じ …."}, {"rating": 3.5, "content": "シーレ なんか 自分 自分 大好き 闇 闇 闇 闇 みたい 映画 思っ 観 行っ たら とんだ 先入観 案外 ふつう ？ ラブストーリー シーレ どうと 周り 振り回さ 女の子 物語 なあ. まあ なんと 美しい シーレ 笑 あんな 美男子 たら そりゃ 恋 落ちる よ ねえ シーレ 役 方 新人 らしい すげ みんな オーストリア ょもにょした ドイツ語 しゃべっ てる 思っ たら 主要 人たち みんな オーストリア 人 すごい すごい さすが シーレ 映画. オーストリア製 作 映画 わから けど 画面 とにかく 美しい よく わかん けど ああ シーレ 色彩 思っ レオポルド 美術館 シーレ 本当に 懐かしく 行き たい なあ 死 乙女 観 どう 忘れ しまっ けども 笑."}, {"rating": 3.3, "content": "凄み 絵 ふさわしい 壮絶 感じ 想像 ヴァリ 別れ あっけなく 感じ 絵画 心 動か エゴン 結婚 うまく 続ける つもり 実際 こんな もん 結局 誰 幸せ なんて."}, {"rating": 1.5, "content": "女 女 渡る 浮き草 男. こんな 人 へー … 印象 しか."}, {"rating": 3.5, "content": "男 乙女. 死 乙女. 特典 インタビュー 良かっ. エゴン 動い 資料. エゴン 創り出す."}, {"rating": 3.5, "content": "画家 エゴン・シーレ 死 乙女 纏わる エピソード 生涯 描い 物語. カルテット 最終回 死 乙女 言う キーワード 出. 空い 時間 ちょうど ハマっ 鑑賞. Wiki 事前 人物 に関して 情報 入れ 見 なるほど なぁ 思い まし. 生き 時代 描く 執着心. 絵 描く 事 生き 証 様 そんな 物悲し. 兄妹 最大 理解者 ベルディ. モデル 都合 良く 尽くし くれ ヴァリ. 経済力 愛憎 支え エディット. ヴァリ とても 印象 残っ 優しい 微 笑み すごく 良い 思い まし. 日本 春画 出 時 日本 美術 って 世界 影響 与え ちょっと 嬉しかっ. クリムト 良い けど エゴン・シーレ 久しぶり 見 たい 思い まし. 静か 美し 儚い 作品 でし."}, {"rating": 4.0, "content": "妹 始まっ 様々 女性 モデル 自分自身 芸術 貫い 社会 偏見 抑圧 闘っ いく 姿 爽快 でし. ヴァリ 関係 愛 形式 付け 考え 唸ら まし やはり 一般論 逸脱 どこか 芸術 哲学 的 考え 社会 通用 兵役 金銭 面 問題 理想論 だけ どう 様 問題 隔て しまう 2人. 在り来 恋愛映画 様 2人 壁 乗り越え ハッピーエンド 様 人間味 溢れ 素敵. エゴン 追いかけ 戦地 入っ 手紙 願う … 終わっ 出会わ なけれ 良かっ なのか 幸せ 頃 余韻 残し 方 なんとも 言え 隔て 愛 儚 強調 まし. ただ 作品 人生 メイン 描か 絵 見 い人 物足りない 感じる かも."}, {"rating": 3.6, "content": "噂 通り エゴンシーレ 役 俳優さん 絶世 イケメン いくら 観 飽き. 既に 観 人 エゴンシーレ ナルシスト っぷり すごい 聞かさ けど 感じる シーン 無かっ 最初 自分 鏡 映し 時 事 ？ あんなに イケメン くらい ナルシズム 仕方. 絵 描く 身 裸婦 クロッキー会 通い 詰め 裸婦 女性 描く 時 執着心 少し 共感 男 たら あんな 風 美しい モデル 恋仲 しまう かも しれ 思っ シーレ 女性 遍歴 クリムト 奔放 ぶり 比べれ 可愛い 自分 中 全然 許せる 範囲. ヴァリ 本当に いい女 運命 相手 関わら 変に まとも 生きよう しまっ 創作活動 理解 示さ 妻 迎え しまう シーレ 若さ ゆえ 過ち 思う もし ヴァリ シーレ 死 分かつ なけれ やり直せ だろ 死 残酷 改めて 思い知っ. 芸術 活動 自分 作品 芸術 お金 いら スタンス 芸術家 方 よく 姿勢 驚き. 屈折 筆跡 エゴンシーレ どんな 人物 だろ 兼ね 興味 映画 見 予想 真っ直ぐ 情熱 的 若き 芸術家 姿. 人生 伴侶 慎重 選ぶ べし."}, {"rating": 2.7, "content": "クリムト 弟子 エゴイスティック 生涯. 絵面 とにかく 綺麗 エゴン 役 俳優 あまりに イケメン もう だけ ずっと 見 ただ 内容 あまり 抑揚 エゴン 生涯 取り巻く 女 追う だけ. 芸術 最大 理解者 生活 パートナー 創作 ミューズ たる ヴァリ 別れる理由 従軍 絵 描き 続ける あまりに 身勝手 世界中 誰 恋 落ち 言っ ヴァリ エゴン 自分 無い 誰か 結婚 聞い 傷つい 強がり だったん わかる. 全体 勉強 死 乙女 背景 知る もういちど 見 作品."}, {"rating": 3.6, "content": "とにかく エゴン・シーレ 役 俳優さん ハイパー 美しかっ … …. 話 まぁ 人 すすめる けど 個人的 わりと 満足 って 感じ. ゲッティ 結婚式 兄弟 ダンス 踊る シーン ヴァリ 雪 こすり つける シーン 好き. 途中 んで ヴァリ 捨て 分かん けど パンフレット 読ん 納得 そんなに モデル 立場 低かっ … まぁ ヌード なぁ …. 現代 AV女優 的 感じ なのか ??."}, {"rating": 3.8, "content": "切ない 悲劇 絵 ヴァリ 別れ エディット 一緒 2人 離れ 途端 死ん しまっ 離れる べき じゃ ヴァリ エゴン 手紙 泣け 男 乙女 死 乙女 変更 …。 死 乙女 絵 映画 集約 絵 情熱 ヴァリ 恋愛 クローズアップ あ りき 絵 思っ 恋愛映画 色 強かっ ヴァリ エゴン 事 好き たまらなかっ 伝わっ まさか 別れる 事 なんて 思わ 油断 だろ 本気 誰 一生 恋愛 って 言っ 事 エゴン 少し 冷め しまっ 部分 かも."}, {"rating": 3.6, "content": "エゴン・シーレ 死 乙女 鑑賞 当時 ウィーン 美術 代表 グスタフ・クリムト 並び 称さ エゴン・シーレ 28年 激動 人生 描い 作品. 妹 ゲルティ ヌードモデル モア クリムト 紹介 ヴァリ 妻 エディット さまざま 女性 魅了 エゴン・シーレ 死 乙女 人生 最も 大きな 影響 与え にとって ミューズ ヴァリ 自身 縋っ 姿 描写 作品 当初 男 乙女 タイトル ヴァリ 訃報 受け エゴン タイトル 変更 最後 エゴン 死 顔 映す 絵画 男 死 本当 意味 変化 説明 表現 巧み. 鑑賞 者 問題 かも しれ 時系列 わかり づらく 冒頭 映さ エゴン 過去 トラウマ わかり づらかっ 残念. エゴン 役 ノア・サーベトラ 美形 すぎ どう しよう."}, {"rating": 4.2, "content": "愛し のに 結婚. 金 目当て 為 だけ 若い 令嬢 男 とら 悲し 過ぎる 💦."}, {"rating": 4.0, "content": "【 2017 02 04 .S AT 】. 映像 美しかっ. ポルノ 芸術. だけど 芸術家 心 わから. ヴァリ 結婚 出来 けれど. 結婚 協定 結ぼ って. 平気 顔 言える なんて …. だけど どうしても みんな. エゴン 魅了 しまう. そういう 魅力. 放っ おけ 危う. 自分 だけ 見 欲しい 独占欲. ヴァリ 可愛い. あんな 風 エゴン. 健気 エゴン 側. ヴァリ 感じ 可愛い. ヴァリ 結婚 たら 良かっ のに …. クリムト 好き. クリムト 作品 ちょこっと 観. 嬉しかっ. エゴ ン 比べる. クリムト ねっとり おじさん. 見え しまっ 辛かっ 笑. 万人 受け 映画 じゃ けれど. 雰囲気 とか 音楽 とか. 何より ドイツ語 とか 好き. ドイツ語 ちょっと 訛っ. オーストリア やっぱり. ちょっと 違う よ ね. たまに 聞き取れ. DVD 欲しい かも …."}, {"rating": 3.0, "content": "美しいっ 衣装 インテリア 景色 モデル 女性 達 エゴンシーレ 美しい. 見惚れる. 夢中 いく 数々 女性 達 シーレ 過ごし 日々 描い. 作品 知ら 芸術家 あまり 理解 ものすごく 自由 ものすごい イケメン 愛さ たい 女性 達 日々 印象 強かっ けれども 時代 彩る 景色 インテリア 美術 品 美しく 序盤 踊り子 友人 過ごす 日々 若 脆 感じ 眩しく. 絵 描く 第一 そのため 必要 モデル 特定 女性 芸術 情熱 すごい 感じる シーレ 人 愛情 部分 感情 いまいち 読み取れ ヴァリ 一番 シーレ 理解 嫉妬 狂わ ビジネス パートナー 最高 ？ 2人 別れ ヴァリ 涙 胸 苦しく. 芸術家 わからん モデル 必要 ヴァリ 別れ お隣 結婚 って ヴァリ たら 怒り狂う. そんな み たら 最低 男 シーレ けれども けっこう 優しい 人 よ なー 芸術 情熱 すごい だけ よ なんか 仕方 って 気分 くる いい 男 っていう すごい 思う. 自分 被害 受けて そう 感じる だけ なんだろう 悪い男 悪い男 振り切っ ほしい そう いか 実話 故 だろ. 死 乙女 タイトル 納得. ヴァリ シーレ 幸せ そう 日々 ずっと 見 たかっ. シーレ 死に顔 見 たく. 1人 美しい 画家 生涯. 類 稀 才能 支え 女性 達 話."}, {"rating": 3.0, "content": "ノア・サーベトラ 美しい 顔 美しい 身体 …. 実際 どう 知ら けれど 映画 シーレ 芸術家 同時に 芸術 品 (°Д°). 芸術家 ＝ エゴイスト じゃ 信じ たい けど … やはり 芸術至上主義 かしら. 映像 光 使い方 調度 品 目 引く けれど なにせ 美術館 博物館 好き 特権 意識 … …。. 何より 芸術 お金 代え 無限 価値 って シーレ セリフ のに ラスト テロップ 死後 残さ 絵 デッサン ○ 作 のぼる それら いずれ ○ 万 円 下らない 流れ 興醒め."}, {"rating": 4.0, "content": "魅惑 クソイケメン エロス. とにかく クソイケメン 女 メロメロモテモテシーレ でし. 別れる 前 ヴァリ シーレ 描い 作品 男 乙女 ヴァリ 訃報 知らさ 死 乙女 変え シーレ 罪悪感 みたい こめ てる なんとも いえ 哀しい 気持ち 絵 中 2人 永遠 愛し合っ いける なんとも ロマンチック 美しい. シーレ クロッキー すごく 好き 学生 ころ たくさん 見 けど こんな ふう 女性 行為 前 ちょっと 待っ 動く 描い とか 日本 春画 参考 とか ちゃんと 画集 見 たく. ゲルティ ヴァリ 話 よかっ けど 途中 黒人 女性 関係性 いや ーー なんか もやもや. 少女 裸 とか 性的な意味で ただただ 美しい 形 たい 欲求 制御 とても もったいない 違い 理解 もどかし."}]}