{"rating": 3.5, "description": "人間のクズ 吹き溜まり ダーク ミート シティ ボロアパート 住む アンジェリーノ ある日 謎 組織 部屋 襲撃 間一髪 逃げ延び アンジェリーノ 想像 超え 闘い 巻き込ま いく …。.", "spoiler_reviews": [{"rating": 3.4, "content": "GTA 2 影響下 感じ カーチェイス シーン 見事. アイスクリーム 販売 車 歌 BGM リンク く しびれる. 戦闘 アクション いわゆる アニメ 的 少し 違っ 感じ 新鮮. 全体的 可 不可. アート 色 強く 分かり やすい. 安定感 STUDIO4℃ 作品 パンチ 欠ける 感じ."}, {"rating": 3.2, "content": "素晴らしい 言い難い けど 良い アニメ キャラデザ 適度 抜き 感 背景 リアル タッチ STUDIO4℃ 個性 しこたま 詰まっ 気持ちよかっ. アクションシーン カーチェイス 動画 クオリティ 高い 見 爽快 感 すごい 同時に どこか ポップ 人死 出て あまり ショック じゃ. ストーリー テンポ フランス 的 タル 感じ ヌルヌル 物語 進ん いく アクション 激しい 緩急 過ぎ ちょっと テンション 難しかっ. オススメ 言わ けど 鉄コン 湯浅政明 好きな人 見 ほう 良い."}, {"rating": 4.3, "content": "シナリオ 3 8. 絵 5 0. テンポ 4 7. 音楽 3 0. 声優 4 5. 好み 4 8."}, {"rating": 3.2, "content": "海外 アニメ 馴染み 絵 タッチ 文字 入る 演出 かなり 新鮮 面白かっ. 音楽 かなり イカ 映画館 観 良かっ. 草彅剛 声 本当に 気怠 げ 色気 なあ 再確認 作品 声優さん 声 じゃなくて 正解 思っ."}, {"rating": 3.4, "content": "Twitter ムタフカズ って 検索 SMAP 好きな人 ツイート しか 見受け けど 多分 そういう 人 合わ でしょ … って やつ. 世界観 雰囲気 めちゃくちゃ よかっ なー こういう 作画 好き好き好き 好き. ストーリー ちょっと よく 分から. フランス 映画 あまり 相性 合わ ねぇ … まだ 好き なれる 部類."}, {"rating": 4.0, "content": "【 背景 美術 素晴らし だけ マンマン 満足 】. 日 仏 合作 長編アニメーション わけ けれど. とにかく 背景 ビジュアル ピカイチ. 舞台 ダークミートシティ 場所 良い 意味 ごちゃごちゃ 汚らし 観 すごく 楽しかっ. 1回 観 だけ ストーリー 追う のに 精一杯 ああ 静止 もっと 細かく ディティール 観察 たい 何度 思っ. 絵 情報量 凄い よ. 細かい ユニーク 絵本 ウォーリーをさがせ いつまでも 眺め 方 とか 超 オススメ. 街 奇天烈 負け 劣ら ストーリー なかなか ぶっ 飛ん 異能 バトル 銃撃 戦 熱い 友情 恋 話 宇宙人 侵略 無秩序 渋滞. 吹き替え キャスト 草彅剛 他 人気 俳優 プロレスラー 起用 異色 でし 街 雰囲気 ぴったり 棒 演技 ぬ 気怠い 演技 良かっ. もう なかなか 上映 機会 限ら. 多少 グロ 耐性. ごちゃごちゃ 世界観 好き 方 ぜひ どこか ご覧 いただき たい 作品."}, {"rating": 3.5, "content": "草なぎ 気怠い 吹替 アクションシーン アングル とか 意外と 好き 途中 脚本 ヤバい わり 寝 エグ く グロ シーン 多い 拘ら 後味 悪く 意外 嫌い じゃ."}, {"rating": 4.0, "content": "ギャング カッコ いい ーーー. 好き 世界観. 音楽 映像 楽しん. ストーリー 重視 人 低 評価 作品 思う."}, {"rating": 3.5, "content": "今 観 独創 的 アニメ映画. STUDIO4℃ フランス 映像 制作会社 ANKAMA 手がけ 日 仏 合作 アニメ映画. 大人 アニメーション映画 とう 感じ なかなか 見ごたえ. 日本版 声優 …. 主役 アンジェリーノ 草なぎ剛. 親友 柄 ヴィンス 役 柄本時生. 臆病 ウィリー 役 満島真之介. ボイキャス とても 良かっ けれど びっくり. 満島真之介. 映画 始まっ 終わり エンドロール ラップ 聴い. 舞台挨拶 登場 … 役 アテレコ ？ 全く 分から. 本人 口 ウィリー 演じ 聞く 信じ. たまたま ちょっと ふざけ 口走っ ラップ 監督 気 入れ エンドロール 採用 なんて. 満島 ックス 役者 見直し まし. 監督 バンド・デシネ （ コミック ） 作家 ギョーム・ RUN ルナール 鉄コン筋クリート キャラクターデザイン 総作画監督 担当 西見祥示郎 監督. 犯罪者 貧乏人 集まる 街 DMC 生まれ 育っ アンジェリーノ 人生 変える 出来事 立て続け 起こる. リノ 隠さ 出生 秘密 ワクワク. 同時に 背負う 運命 過酷 胸 苦しく. まあ 日本 アニメ 違っ グロ シーン 多い. 大人しか 観 ちょっと 残念. アンジェリーﾉ これから 気 続編 希望."}, {"rating": 5.0, "content": "マインドゲーム ＋ ヘルボーイ ＋ MIB. デトロイトメタルシティ RUN DMC 無関係. ：：：：：：：：：：：. アメリカ 架空 スラム街 DMC （ ダーク ミート シティ ） 生まれ 育っ アンジェリーノ （ aka リノ ） ガイコツ 頭 親友 ヴィンス バカ 臆病 ウィリー 日々 ダラダラ 過ごし そんな リノ 人生 変える 出来事 立て続け 起こる ピザ 配達 バイト 中 美少女 ルナ 一目 惚れ リノ 見惚れる 交通事故 合っ しまう 以降 奇妙 幻覚 見る 黒服 男 武装 警官 命 狙わ 街 じゅう 逃げ回る 事態 … …。. バンド・デシネ 作家 ギョーム・ RUN ルナール 原作 鉄コン筋クリート 惚れ込ん ルナール STUDIO 4℃ ラブコール フランス 制作会社 ANKAMA 共同 作り上げ 日 仏 合作 アニメ 監督 ルナール 自身 鉄コン筋クリート キャラクターデザイン 総作画監督 等 担当 西見祥示郎. ：：：：：：：：：：：. ムタフカズ って 思っ たら Mother F ** kers. たまたま 自分 見 回 外国人 方 多く 吹き替え 版 けど いい ？ 思っ たら 普通 ゲラゲラ 笑っ 英語字幕 とか 画面 隅 落書き 全部 英語 そういう 細かい トコ 敏感 反応 笑っ 何度 F ** king Gooood !」 呟い 相当 楽しん ご 様子. GOD BLESS THIS MISS 落書き 大 爆笑 そんなに 面白い け ？ 🤫. それにしても フランス人 描い アメリカ ド 底辺 世界 日本人 アニメ化 … … ってな ややこしい. GTA サンアンドレアス みたい 犯罪 者 貧困層 吹き溜まり 舞台 名探偵コナン 犯人 顔 主人公 大 暴れ アメコミ 調 世界観 日本 アニメ キャラ ジャパニメーション 文法 重 感 動き 気持ちいい. 同じ スタジオ4℃ 制作 せい ところどころ マインド・ゲーム 彷彿. 圧倒的 スピード感 スローモーション 場面 転換 とか クローズアップ 排し 画面 隅 こそ オモシロ 詰まっ てる 作風 カーチェイス シーン とか そっくり. ダラダラ 怠惰 生活 送る 主人公 自分 アイデンティー 見出し 必死 活路 開こ 疾走 ソックリ. 中盤 以降 唐突 ルチャ・リブレ 展開 突然 出て きた キャラ 重要 役割 負っ しまっ どっち け 気持ち 残念 結末 にあたって 明解 理屈 興醒め しまう 人 しょうが. 何より 友達 必死 覚悟 助け 戻っ リノ アイツ 薄情 自己 中 ぶり 天誅 釈然と しない. それでも （ 逃げ たら ） 正面 切っ 自分 見 納得 いく 自分 たい なんて 台詞 新しい地図 以降 草彅剛 言わ ちゃう 胸 熱. 確実 見る 人 選ぶ アニメ けど マインドゲーム 同じく カルト ムービー 化 そう. ソフト 化 たら 一時停止 英語字幕 よく 読み たい 劇伴 かっこ 良 すぎ サントラ 欲しい. 89本 目."}, {"rating": 2.5, "content": "クリーピーナッツ 誰 声 あて なー. エンド 曲 R 歌う わけ 映画 自体 ちょっと 期待 すぎ."}, {"rating": 4.0, "content": "色彩 世界観 クセ. ごみ溜 め 部屋 街並み オンパレード のに クリーム がかっ オレンジ 脳裏 焼き付い 離れ とても 好き 画力 ハンパナイ. ストーリー シンプル 確か 色々 いりくん 語り すぎ 観 たく 確認 たく. レスラー 軍団. かなり 壮大 物語 とか 想像 膨らむ わ～. 冒頭 つかみ 残念 日々 諦め 毎日 送る セリフ いい 剛 君 抑揚 おさえ 声 とても いい. グロ エグ なかなか ハード ぶり ◎. 全体 突出 てる 風貌 3 キャラ 不思議 すぎる とても 可愛かっ w. アンジェリーノ ヴィンス 対 1 ウィリー 構図 浮き立た エピソード もう 1 個 くらい 見 たかっ. ｢ 納得 自分 たい ！｣ アンジェリーノカッコ いい じゃん."}, {"rating": 3.5, "content": "草彅剛 効果 周り 奥様 方 だらけ けど 内容 奥様 方 向け 気. ゴキブリ 引く 人 多数."}, {"rating": 4.8, "content": "非の打ち所 くらい 良かっ. 草なぎ 気だるい 声 合っ. アメコミテイスト けど すごく 丁寧. AKIRA 好きな人 絶対 好き ◉."}, {"rating": 3.1, "content": "よく わから 奴ら よく わから 敵 戦い よく わから まま 終わり まし ストーリー あまり 緩急 普通 演出 作画 素晴らしく 見応え まし キャラデザ いい ね 草なぎ剛 演技 なかなか 良かっ."}, {"rating": 3.5, "content": "僕 名前 アンジェリーノ. 草なぎ 君 声 ピッタリ 思い まし 声優 上手 ね プロレス 方 ドイヒー でし. 普通 人 実は すごい 奴 系 自分 大好物 そう 知ら 見る 尚更 今回 でし って 点数 普通 最後 発揮 ま 元々 そういう 話 ね. グロ 場面 ゆるキャラ っぽ 中和 まし ギャップ 狙っ でしょ バンデシネ 元 少し だけ 原作 読み たく まし そう 思わ だけ 見 甲斐. 映画 鉄 ｺﾝ 筋 ｸﾘｰﾄ 好き 方 ハマる 思い まし."}, {"rating": 2.4, "content": "STUDIO4℃ 製作 アニメーション. 相変わらず 映像 センス 流石. 相変わらず ストーリー クオリティ 伴っ こ. アメリカ デトロイト スラム街 フランス バンドシネ 原作 けど メキシコ ナチョリブレ ラスト 宇宙人 侵略 規模 デカ 話 けど スイスイ 話 進み 過ぎ エピソード 消化不良."}, {"rating": 2.0, "content": "さすが STUDIO 4℃ キャラクター 楽しい アクション 街 表現 一級 バンドデシネ 原作 世界 イメージ しっかり 再現 PARCO 配給 だけ イメージ 優先 ？. 雑駁 絶望 諦観 充満 DMC （ ダークミートシティ ） 舞台 底辺 脱出 願う 少年 世界征服 目論む 地球外生命 手先 ギャング 機動 警察 立ち向かう レスラー 秘密組織 蠢く って 絵柄 アンバランス 物語 スケール 大きい のに ストーリー ライン 見せ 方 難 物語 きっちり 語ら 印象 受け 字幕 版 違う 印象 思う とにかく 吹替 皆 棒 さすが ちょっと ひど 過ぎ 余計 世界 没入 阻害. 尺 まとめる 陰謀 背景 詰め込ま もう少し シンプル 整理 サイレント いい ぐらい じゃ なかろ 少なくとも セリフ もっと 凝縮 アンジェリーノ モノローグ 要ら ねぇ あるいは G もっと 動かせ 面白く だろ. PG12 指定 だけ バイオレンス シーン 描き方 結構 振り切れ 悪く ただ 既視感 強く アニメ ならでは 表現 って 疑問 50 口径 迫力 良かっ. 編集 吹替 やり直し 再 公開 ほしい."}, {"rating": 3.8, "content": "自分 的 なかなか 面白かっ. 途中 泣き そう まし. それと 独特 ストーリー 描き方 BGM マッチ カッコ 良かっ おすすめ."}, {"rating": 2.9, "content": "絵 動き スバラシ いん けど 眠い 眠い 演出 眠い レイアウト 眠い 編集 眠い 吹き替え."}, {"rating": 3.6, "content": "松本大洋 大好き 鉄コン筋クリート 大好き 4℃ 大好き 鑑賞. 劇場 つよぽん ファン いっぱい 一本 満足. 原作 バンド・デシネ しかも 原作者 監督 とか やっぱり 海外 違う なぁ. マジカルガール とか イラストレーター 兼 漫画家 映画監督 だし 作者 持っ てる イメージ そのまま 出せる 強い なぁ 思う. せい 鉄コン 期待 みる 監督 アリアス 良かっ 思っ しまい ね. 演出 面白 少し 平凡 4℃ っぽく なんか 長編 版 ゴリラズ PV 観 てる みたい 感覚. 十分 面白かっ けど. ストーリー はん ？ って 感じ けど 絵 格好 良さ 補完 まし ね. 最後 アイツ 俺 所 帰っ くる しか みたい セリフ なんか ヨーロッパ 的 好き. 原作 よみ ぁ ー. 満島 早く 体操 兄さん よ."}, {"rating": 3.4, "content": "ストーリー 無茶 解決 思う いろいろ 伏線 張り どうも 繋がら. ハイクオリティ アニメーション 奇妙 リアリティ 実験 的 完成度 高い 見せ くれ. ストーリー のぞい たら 世界 観 アニメーション 満足 いく."}, {"rating": 3.8, "content": "いい 意味 アメリカ だらけ 感 出 てる 結構 端々 リアル なぁ 思い まし. 声 棒読み っぽい けど キャラ 合っ てる 気 どう なぁ って 感じ でし 上坂 菫 さすが. なんと いって アクション いい …. 流血 表現 思っ だいぶ アクション 楽しめ まし. PG12 いい 気 まし 耐性 厳しい かも しれ ね."}, {"rating": 3.9, "content": "新しい キレ味 よい ね. 世界観 鉄筋 + キックアス 1 + TOKYO TRIBE + アンダーソン 監督 みたい 感じ. って 好き嫌い ハッキリ 分かれる だろ ね 勿論. 間違い 俺 好き. 文句 カッコ いい ぜ コイツ. . 少し 気 たら 観 損し 思う よ."}, {"rating": 4.0, "content": "感想 若干 ネタバレ 気味 気 方 注意 ください ）. 根幹 メッセージ 普遍 的 ストーリー いろんな 映画 ごちゃまぜ 感 ものすごく 斬新 てわけ それでも 美術 世界観 中 ゼロ 表現 構築 いっ かつ 物語 筋 通っ まとめあげる やはり 並大抵 作業 思う 見事 やってのけ クリエイター 陣 才能 実力 拍手 ～！. 作画 素晴らしい みなさん 言及 通り 美術 緻密 色彩 絶妙 加減 縦横無尽 動き まくる キャラクター 乗っかっ 銃 ぶっ 放し 長い 長い カーチェイス 自然に 物語 入り込ん ハラハラドキドキ くれる 音楽 いい. １ 時間 半 時間 割り 短く 長編映画 １ 本 観る 変わら 密度 感じ. 声 草なぎ 君 だけ 最初 あ つよぽん 声 思っ しまっ. 特徴 声 自分 ファン そう 思っ 浮い って わけ けど 最初 ちょっと 入り込む 時間 かかっ 登場 冒頭 棒読み っぽい どう しよう 環境 諦め 境地 暮らし 他 方 レビュー 意見 読ん ようやく （ あ そう なのか ） 途中 セリフ （ 未来 願望 語る 場面 ） すっごく よく 生き生き くる. 柄本時生 満島真之介 キャラ 合っ とにかく 上手かっ これから どんどん 声優 活躍 ほしい. 主人公 アンジェリーノ リノ 中 意外 キレ者 キャラ 頭脳戦 こなせ アクション こなす 重い 宿命 背負っ けど あくまで 自分 力 切り 拓い いく 爽快 意思 強 友情 アツ いとこ ろ 主人公 らしく カッコイイ 惚れる ビジュアル あんな のに. ヴィンス かわいい ガイコツ 頭 炎 出 ちゃっ てる もう サイコー かわいい 帽子 かぶっ 燃え しない 謎 仕様 けど 敵 来 たら 爆発 攻撃 使う くらい とこ イイ ^ ^. ウィリー ウザ けど 憎め キャラ さじ加減 絶妙 ちょっと 頭 足り. ヴィンス リノ 巡っ 対抗 意識 燃やし てる のに 気づい アホ ウィリー 構図 ニヤニヤ 予告 だけ 見 たら もっと ３ 人組 話 思っ けど ２ ＋ １ って 感じ リノ ヴィンス バディ物 言える かも. 謎 レスラー 達 最初 あまり 棒読み セリフ ？ けど 演じ リアル レスラー ね 最初 登場 だけ 途中 違和感 そういう 演出. バリバリ 海外アニメ って 感じ 作風 のに 作中 いきなり 東映動画 タイガーマスク 調 出 笑う ｗ. 彼ら 登場 伏線 ばっちり しかも 結構 壮大 スケール なかなか よかっ. 謎 博士 よく わかん 活躍 くれ. ヒロイン 女の子 カワイイ 少ない 場面 恋に落ちる 描写 自然 悲しい 運命 背負っ 観 終わっ 物語 終わり けど 幸せ ほしい 願っ しまっ. 描写 グロ いか ？ まあ こんな もん でしょ 思う くらい. スラム街 だしね 閉塞 感 底辺 暮らし っぷり 徹底的 描か 生き くる ストーリー だしね. G とか トイレ とか 容赦なく 汚い けど 笑 ）. AKIRA 鉄コン筋クリート 未見 吉田秋生 BANANA FISH 漫画版 好きな人 こういう 好き じゃ 勝手 私見. わざわざ 観 行く 動機 アニメ ファン 声優陣 ファン 厳しい かも しれ けど 機会 映画 って アニメーション って こういう 作品 視野 広がる 映画 思い 個人的 オススメ."}, {"rating": 2.7, "content": "声の出演 問題 勿論 けど. 以前. 物語 自体 盛り上がり 感じ なぁ. 更に 物語 展開 流れ 繋ぎ 方 良く 無い 思う. 為 一つ一つ 展開 悪い 意味 浮い しまっ. 物語 綺麗 流れ 感じ. 2018年 10月 映画館 鑑賞."}, {"rating": 4.0, "content": "主人公 リノ ビジュアル ドッ 好み すぎ み み けど 予想 上回る 面白 でし 音楽 エッジ 効い よかっ 使い方 良く リノ ヴィンス 掛け合い 可愛い ルナ 出 くる たび ホッペ ぽっ 良かっ 話 王道 って 感じ. 全体的 デザイン ツボ 入る 部分 多かっ バンド・デシネ 調 グロ ゴア 要素 不快感 催す もう 一 回 行こ かしら."}, {"rating": 5.0, "content": "PG12 もっと 暴力的 表現 ゴキブリ グロ 思い そんな あまり. リアリティ 感じ させ ポップ 表現 まとめ まし. 絵 非常 細かく 躍動感 溢れる アニメーション 音楽 良かっ. 声優陣 見事. 草なぎ剛 最初 声 気だるい けれど 色っぽい だめんず 的 なげやり アンジェリーノ 闇 飲み込ま 友情 優先 意思 貫い いく 強 上手く 表現 流石 でし. 柄本 草なぎ 声 合っ 2人 アニメ アニメ 声 黒い 丸 燃える ガイコツ リアリティ アニメ キャラ 物語 まるで 実写映画 共感 まし キャスティング 勝利 ね."}, {"rating": 2.6, "content": "ノワール 的 風貌 作品 でし. 悪者 容赦なく ヘッド ショット タッチ 絵 良かっ かも しれ. 全体 的 世界観 入り込め けど 柄本 声 結構 ハマっ 良かっ."}, {"rating": 2.7, "content": "雰囲気 とか 作画 さすが だけど… …. ストーリー 無駄 壮大 割 中身 主人公 声優 気 っ …. スタジオ 4 ° C 無駄遣い."}, {"rating": 3.0, "content": "ギャング はびこる 街 無気力 日 暮らし アンジェリーノ ヴィンス アンジェリーノ 隠さ 能力 もっと 細かく 説明 必要 思う なぜ 見た目 人 違う ？ あと 誰 燃える ガイコツ ツッコ ま 不思議 サンドイッチ どういう 意味 ？ ルチャドール 活躍 アッサリ すぎ テンポ 良く アメリカン 雰囲気 オシャレ 注意 点 動物 酷い 目 遭っ 殺さ グロ ゲロ."}, {"rating": 4.5, "content": "かなり 好き 世界観. アメリカ スラム街 リアル 描写 素晴らしい グロ けど 含め 世界. スピード感 溢れる アクション 銃撃 戦 最高 音楽 もう テンション 上がり まくり. 声優 街並み 世界観 良く 合っ."}, {"rating": 3.7, "content": "王道 的 気持ちよ けど 映像 音楽 最高 良かっ キャスト 雰囲気 相まって いい 感じ."}, {"rating": 3.7, "content": "ポップ 絵面 割 描写 意外と エグ く 銃撃 戦 応酬 カーチェイス 格闘 連続 良い 意味 パンチ 見応え. レスラー 達 博士 立ち位置 謎 けど 地味 良い 活躍. あと アニメーション いえ 大量 G 出る 無理 そう 人 多い かも."}, {"rating": 4.0, "content": "アニメ 凄い. アニメ 好き 観 方 いい. あと 草彅剛 って すげ ぇ."}, {"rating": 3.6, "content": "結局 ハッピーエンド バッドエンド なのか よく わかん. 世界観 作画 日本 っぽく 好き ストーリー とか よく わから けど 雰囲気 好き 楽しめ 雰囲気 好き."}, {"rating": 3.2, "content": "8 F 青葉 ラーメン 食っ たら 最初 数 分 見逃し ちゃっ よ. くせ 貶す 申し訳ない けど. カッコ いい デザイン だけ ストーリー セリフ 世界観 ダサい アメリカ映画 日本の漫画 好き だろ なー って まんま 出 てる って だけ 雰囲気 だけ 日本 HIPHOP 根付か ねえ 日本人 ラップ いけ 好か ねえ って 言っ てる 違う よ 日本流 出来 ガワ だけ 真似 中身 単に ダサい. あえて 棒読み っぽい タレント 声優 起用 思う けど セリフ 合っ 普通に 洋画 吹き替え 声優さん 良かっ じゃ そうじゃない 言い こなせ セリフ 満島真之介 一番 上手かっ."}, {"rating": 4.1, "content": "世界観 独特 映画 世界 引き込ま ストーリー テンポ 良く あっという間に 感じ アートワーク 音楽 カッコ いい 自分 らしく 生きる 運命 立ち向かう リノ カッコ 良かっ 声 キャスト陣 皆 はまり役."}, {"rating": 3.5, "content": "面白かっ 好き. 惜しく 感じ 点. 移入 難しい 主人公 目的 主体的 動く 基本的 能動 的 動かさ 応援 づらく 主人公 ピンチ 客観的 見 しまう 感じ. アニメーション 背景 動画 クオリティ 高さ 裏目 出 わから けれど 展開 似通っ しまっ 路地 裏 鬼ごっこ シーン 警察 対 ギャング 銃撃 戦 記憶 中 混合 しまい 映画 全体 ボリューム 感 縮小 しまっ 気 似 展開 場合 地形 武器 種類 もう少し 趣向 変え やっ よかっ 思っ しまう 鉄コン ストーリー とっつき にく 覚え シーン よかっ 熱く なれ 今作 に関して 少し 物足りなく 感じ. 良かっ 点. それら 補える 世界観 作り 込み 街 描写. 壁 剥がれ 具合 落書き 銃撃 戦 跡 etc. 絵 こんな 街 伝わる 圧倒的 美術 見 損 スラム 雑多 雰囲気 好きな人 たまらない 思う. デザイン キャラクター デザイン 好き 雑多 街 シンプル キャラ 取り合わせ 良い. ウィリー プロレスラー 味方 思い 主人公 妨げ 動かし 方 意外性 面白い. あと 色々 言わ 草なぎ 声 自分 好き くらい 粗 癖 方 印象 のこる. スタジオ4℃ アニメーション 技術. キャラ 動き クオリティ 落とさ 背景 丁寧 正確 動かす 感じ サイエンス SARU トリガー 背景 動画 ちがい アクションシーン なか 街 見せる 適し 思う. これから ああ 面白い 街 舞台 4℃ 映画 見 たい."}, {"rating": 4.0, "content": "キャラデザ 世界観 ストーリー どれ 好き リノ・ヴィンス・ウィリー とても 可愛い 声 気 レスラー 皆さん ‥ ‥ まぁ ‥‥( 笑. 日本 アニメ かなり 違う 雰囲気 グロ とか ゴキブリ 多め 好き嫌い かなり 別れ そう けど すごく 好き DMC 無法地帯 感 良い. あと 個人的 最初 リノ 達 逃げ 反撃 痛い 目 ばっかり 遭っ てる クロコ すごく 可愛く 好き ‥ ‥ 小物 感 溢れ 出て 推せる ‥‥( 笑."}, {"rating": 3.4, "content": "劇場 吹替 版. 映像 世界観 ☆ 4 0. バンド・デシネ フランス コミック 原作 日本 フランス 合作 アニメ. 原作者 ギヨーム・ルナール 自ら 共同 監督 務め 日本 アニメ 制作 スタジオ STUDIO4℃ アニメーション 手がける. 可愛らしい キャラクター 織りなす 独創 的 バイオレンス 世界 魅力的. 原作 バンド・デシネ 読ん み たい 邦訳 版 発売 お願い."}, {"rating": 3.7, "content": "初めて みる 感じ 世界観 けど. わたし 結構 好き なー. おしゃれ 飽き. ただ 何だか 大きい 伝え たい かも しれ 思っ 読み取ろ 読み取ろ 頑張っ けど わから. 最近 こういう もどかしい 映画 よく 出会う."}, {"rating": 3.8, "content": "前 情報 入れ 思い付き 観 行っ 映画 けど アタリ でし. CV に関して 日本語版 いい 思う けど 字幕 版 そちら 方 見 たかっ なぁ … って 感じ."}, {"rating": 3.6, "content": "超 好き 世界観. なんか 主人公 日本語 関係 吹き替え せい 少し 世界 合っ 感じ なー."}, {"rating": 4.0, "content": "画 音楽 すごく おしゃれ 楽しかっ アイスクリーム 屋 トラック 流れる メロディー 音楽 重なる カーチェイス 相まって めちゃくちゃ かっこよかっ 耳 残っ. 主役 ３ 人 声優 上手 なぁ 途中 ３ 人 キャラクター じゃ 生き 見え. 街 雰囲気 人たち 実際 そう そう やっぱり フィクション なんだか 不思議 感覚."}, {"rating": 3.6, "content": "街 都市 描写 気 足 運ん どうも メトロポリス ベルヴィル・ランデブー AKIRA 都市 描写 だけ 気 しまう らしい 無国籍 的 雰囲気 薄 汚れ 都市 路地 裏 設定 上 アメリカ 西海岸 見事 いかにも フランス 作家 らしい タッチ 表現. 物語 作り方 演繹 帰納 いかにも 演繹 的 手法 展開 悪く 言え 独りよがり 良く 言う 作家 性 強い やや 強引 逃走 劇 闘争 劇. フェリックス キャット のらくろ ドクタースランプ 動物 擬人 化 世界観 平気 けれど 今作 主要人物 三者 キャラ 人物 わりと リアル だけ やや 違和感 感じ. 社会 底辺 生きる 冴え はず 主人公 生き にくい 状況 中 自分 らしく 生きる テーマ 当初 取ってつけたよう 薄っぺら 思っ けれど 終盤 主人公 友情 忘れ まい 理性 暴走 抑え 自分 保と もう一度 立ち上がっ くる なかなか グッと くる. 物語 稚拙 言う 簡単 けど エコテロリスト 含め さまざま 発想 ミックス 具合 やや 中途半端 支離滅裂 気味 設定 強引 ストーリーテリング 日本の漫画 ハリウッド映画 観客 おもねり がち ストーリー だらけ 昨今 とても 新鮮 予定調和 突き破る こんな パンク 作品 こそ 本当は 創作 表現 本質 肉薄 思う."}, {"rating": 1.1, "content": "絵 良かっ 音楽 良かっ. 映画 コミック 読ん 方 楽しめ そう 作品. 声優 悪い 日本語 合わ 感じ 作風. テンポ 悪い. とにかく 睡魔 闘い. ウトウト … 急 ガンガン 音楽 起こさ … ウトウト … 繰り返し."}, {"rating": 3.3, "content": "病的 ゴキブリ 苦手 人 本気 辛い 描写 満載. エンドロール 見る 大大 大好き 成河 声優 キャスト 事 気付か 超 残念 ＿|￣|○. わけ Ｇ 描写 耳 塞ぎ 目 閉じ 再 観賞 決定 …."}, {"rating": 2.8, "content": "グロテスク 描写 音楽 世界観 しっかり 形作っ キャラクター 個性的 おもしろい. ただ 単純 すぎる ストーリー わかり にくい 演出 うまく マッチ まとまり 思っ 細かい 設定 垣間見 える 全く 生かさ 気 一応 ゴール 設定 行き着く 過程 雑 すぎる 感じ. 個人的 違和感 ツッコミ 所 絶え 映画 でし."}, {"rating": 4.5, "content": "低 評価 全力 反論 たい. 話 テーマ ありがち 絵面 クセ 凄い 好き嫌い ハッキリ 分かれる だろ 個人的 かなり かなり かなり 好き. アンダー・ザ・シルバーレイク レビュー 書い 90年代 以降 あらゆる 表現 根底 サンプリング. ムタフカズ 言え ゼイリブ 等 侵略 系 SF シティ・オブ・ゴッド バイオレント studio4℃ 始め 数多 ジャパニメーション マンガ 元ネタ. 問題 それら サンプリング 結果 生まれる. ムタフカズ 侵略 先 自分らしさ 友情 実に 単純 明快 テーマ 描く. けれど ムタフカズ らし 確か. 作家 性 フランス 日本 共同 制作 アニメーション 極めて 珍しい 出自 拠る 大きい. 様々 国籍 人間 様々 感情 足し 足し 足し 割ら ごった煮 状態 まま 提示. 意外 シンプル 何処 見 何処 見 不思議 映画. 出会い 別れ 愛 マザーファッカー. ムタフカズ."}, {"rating": 4.0, "content": "アニメーション映画 観 事. いわゆる 声優さん 声 違う ドラマ 様 落ち着い み. 色彩 音 抑え 世界 見知らぬ 時間 みる 事 出来. 🎶 酸素 増殖 出来る よ ウィニー."}, {"rating": 3.5, "content": "草彅 目当て 最初 まんま 草彅剛 話 入り込み 辛かっ けど 終盤 にかけて 声 しっくり ハマっ まし 柄本 合っ 満島 真之介 上手 エンド クレジット 歌 歌っ てる ね ？ 歌 ラップ 上手. お金 かけて 実写 たら マーベルムービー じゃ ストーリー 前 情報 観 予想外 面白かっ."}, {"rating": 3.0, "content": "映像 アニメーション 魅力 つまっ クオリティ 高く 楽しめ. ただ 設定 キャラクター 行動 理由 筋 通っ 上手く 物語 的 満足度 低め. 草なぎ 存在感 リノ 合っ. 後半 行く につれ 良く いっ 冒頭 喋り もう ちょっと アニメ 的 演技 欲しかっ."}, {"rating": 3.0, "content": "話 まとまっ ね. 声 あまり …。. 映像 とても よかっ."}, {"rating": 2.6, "content": "犯罪者 貧乏人 吹き溜まり 街 この街 生まれ 育っ 青年 アンジェリーノ 親友 つるん ダラダラ 過ごし 謎 集団 命 狙わ 羽目 アニメーション 作 アニメ こそ 描ける 場面 良さ 多々 様々 演出 楽しめる アクションシーン 動き バラエティ 豊か 良い 絵 的 終始 鮮やか 展開 よく 物語 斬新 それ程 上手く 絵 カバー 感 独特 タッチ 絵 クセ 内容 グロ 描写 交ぜ 内容 良い."}, {"rating": 3.5, "content": "傑作 マインド・ゲーム 鉄コン筋クリート スタジオ4℃ フランス バンド・デシネ 作家 タッグ 組ん アニメ作品. 途中 何だ 話 ？ 思っ ヴェノム. ヴェノム 先行 ロードショー 思っ 観 たら 結構 グッと まし. 親友 ヴィンス ドクターストレンジ ドーマムゥ ゴーストライダー みたい. ディフォルメ キャラクター 精緻 書き込ま 背景 素晴らしい. グリグリ 動く キャラクター とても 気持ちいい. どん底 吹き溜まり 街 ダークミートシティー 描写 好き. ただ 露悪 的 表現 多く 犬 死体 目玉 喰う カラス 踏み 潰し ネズミ 内蔵 滑っ シーン 苦手 人 思い. ゴキブリ 苦手 方 （ 好きな人 あまり 思い ） 要注意. ただ 主人公 アンジェリーノ 声優 草なぎ剛 演技 いただけ ませ. 無気力 無 感動 主人公 棒読み 違う でしょ. マインド・ゲーム 今田耕司 鉄コン筋クリート 二宮和也 様 不思議 ハマり 方 狙っ しょうが 失敗 思い. ラスト 含め 結構 好き 作品."}, {"rating": 3.3, "content": "フランス バンドデシネ 共同 制作 国内 国際 的 評価 高い 4℃ ならでは コラボレーション. 割 舞台 アメリカ （笑） ギャング映画 らしい スラム街 殺伐 描写 流石 日本国内 作る 異国 感 違う 本当 海外 スラム 描写 画面 広がっ. デフォルメ 効い キャラ 日本 デザイン 文脈 違う 独自 個性 とても ユニーク 頭でっかち 腕 ヒョロッと 長い 良い ね. ビジュアル 実に 素晴らしい のに 声優陣 酷 目 当て. 主役 アンジェリーノ 草彅剛 元 スマップ じゃ 大きく 宣伝 もらえ じゃん … 演技 棒 of 棒 人形劇 ストリングス 声 充て 時 もう ちょっと 巧 いと 思っ なぁ …. 相棒 ビンス 柄本時生 イマイチ. 更に 酷い 劇中 ルチャドール （ メキシコ プロレスラー ） 格闘家 充て てる 酷い … 酷 過ぎ なんで 演技 ド 素人 連中 声 充て させる ？. 折角 アニメーター 一生懸命 描い 絵 こんな 声優陣 泥 塗ら じゃ 報わ アニメーター 可哀想. プロデューサー 田中栄子 だろ こんな 雑 仕事 人 じゃ じゃん. スラム 燻っ アンジェリーノ 自身 出生 秘密 絡み 追わ 自我 強め いく 話 それだけ 王道. 相棒 ビンス 骸骨 理由 よく 判ら ルチャドール 啓示 救出 行く 理由 イマイチ わからん. ガンアクション 激しく 血 生臭い G キブリ 苦手 人 キツ いと 思う 面白い やっぱり 万 人受け."}, {"rating": 1.0, "content": "いやぁ 酷かっ なあ 草彅 棒 読み っぷり 衝撃 かなり 努力 けど 意識 何度 遠のき まし 館内 寝 てる 人 多数 笑."}, {"rating": 3.8, "content": "ハイクオリティ アクション アニメ 見 結構 久しぶり かも しれ 作品 全体 予想 以上 楽しむ. まずは 最初 書い アクション だが 滅茶苦茶 好き. アクション 見応え 骨太 アニメ 中 行わ 事実 可愛く デフォルメ キャラ 存在 相まって 骨太 感じ 面白い そのうえ 銃器 描写 細かい ガンアクション 力 入り 具合 凄まじく 見応え. 物語 個人的 好き 生まれ 育ち 本作 メッセージ 良かっ 冴え 男 一人 女性 出会う 社会 裏 入り込ん いく フィルムノワール 的 物語 構造 良かっ. 冴え 男 主人公 アンジェリーノ 吹替 版 声優 草彅剛 冴え 男 感 みたい 見事 表現 本当に 良く 最高 キャスティング 思う. 他 にも L.A. 参考 らしい 本作 舞台 ダーク ミート シティ 見事 空間 描き 込み 素晴らしかっ. 舞台 描き 込み 良い 映画 観る 者 世界 引き込む 本作 当然 如く 部類 入る べき 映画 思う. 結構 褒め 尽くし 実際 くらい 面白い アニメ映画 思っ. そんな 本作 現在 大々的 宣伝 事実. もっと 多く 人 観 べき."}, {"rating": 3.2, "content": "どうして 声優 草なぎ剛 起用 …. シナリオ たかっ よく 分から 作り 手 視聴者 方 見 ただ 作り たい そのまま 作っ 感じ キャラクター 誰 共感 自分 関係 人 やっ てる しか 思え. メキシコ 舞台 って プロレスラー 無理 出さ 無理 プロレスラー 役 声優 本物 プロレスラー 起用. アニメーション キャラクター 動き カット 割り かなり カッコ 良かっ だけ 残念. エンドロール 流れ ミュージシャン キャラクター 歌う ラップ なんとなく 本格的 っぽく カッコ よく 聴こえ."}, {"rating": 2.7, "content": "アイスクリーム カー 車体 左右 揺れる シーン ナイフ 持っ 飛びかかる シーン 印象的."}, {"rating": 3.1, "content": "Ankama Studio 4℃ 緻密 美麗 アニメーション 最高 100点. … いい たい あまりに 薄い シナリオ やる気 声優陣 物語 そのもの あまり 楽しめ 65点 くらい 佳作 落ち着い しまう 感じ. 90分 強 尺 視聴 前 良く まとめ なー 思っ 視聴 後 60分 前後 収める べき ？ 思う 話 薄 演出 的 まだるっこし パート たくさん. アニメーション に関して トップクラス クオリティ だけ じっくり 眺めれ 料金 的 部分 十二分 回収 思わ."}, {"rating": 3.6, "content": "剛 声 見 来 *´ 艸 `). いろいろ 描か 凄かっ けど （笑）. 見 来 良かっ 🍀 * ゜ … 家で 見 だろ 🤔. 住ん 場所 時代 自分 どんな 事 友達 いれ 正しく 生き いける. って 感じ 作品 でし."}, {"rating": 3.7, "content": "み まず いろんな. 改めて 知れ. 池袋 初日 舞台挨拶 観賞. 草なぎ 好き 観 行っ けど. 声優 たら 触れる 作品 だけ. 観 良かっ 思っ. ぐろ いとこ ろ たくさん けど. 普段 映画 観 てる そんなに. 驚く 見れ. あまり にも 目 つぶっ 拒否 てる 人 多く 同じ ファン なんとも いえ 気持ち. かなり メッセージ性 強い 映画. 受け取っ 感. 以外 コメント 個人的 控え."}, {"rating": 4.0, "content": "鉄コン筋クリート STUDIO4℃ 製作 新作 アニメーション映画. 近年 爽やか ハート ウォーミング アニメーション映画 脚光 浴びる 中 それら 真逆 行く 傑作 骨太 ギャング ムービー. 悪趣味 演出 容赦 無い 暴力 描写 オンパレード 草彅 ファン 埋め 尽くさ 劇場 戦慄 走っ. ストーリー 薄っぺら いが 力 技 演出 押し切っ てる 感じ 良かっ."}, {"rating": 2.5, "content": "犯行 視る カラス → 見下ろす 月 冒頭 モニター カメラ ドア スコープ 撃た 目 視線 眼 イメージ 連続 地球 観測 (＝ 視 宇宙人 図式 繋がる 駄目 惨め シケ 街 訪れる ささやか 変化 エモーショナル 乗っ 来 残念."}, {"rating": 3.0, "content": "なんとなく 楽しめ 映画 けど ストーリー わかり づらい かなっ 感じ グロ 描写 独特 色 使い 展開 好き嫌い 思う けど キャラクター 描写 含め ストレス 見れ この辺 好み 見 たい どう 判断 分かれる 映画 キャラ ストーリー 的 2番手 キャラ ヴィンス 存在 大きい ヴィンス いない 作品 成り立た ぐらい 存在感 柄本 声 ピッタリ 反面 ウィリー キャラ 的 位置付け けど ただ 美味しい こ取り 的 なんとなく もったいない 感じ アンジェリーノ 草薙 アニメ 声優 あまり 合っ 気 役者 時 比べ 感情 的 部分 メリハリ 感じ. あと タイガーマスク 猪木 みたい キャラ 活躍 自分 趣味 的 楽しかっ."}, {"rating": 2.6, "content": "劇場 観 映画 あ やっ ちゃっ 思っ 今作 初めて. 単純 面白く 大風呂敷を広げる だけ 広げ っぱなし っていう 吹き替え 脱力 過ぎ. バンド・デシネ 原作 スタジオ4℃ 動き 与え 魔法 騙さ. こだわり リアル 街 ディテール 中 デフォルメ 主人公 達 はめ込ま ギャップ 騙さ. あと アニメ のに 汚く グロ 描写 騙さ. 今作 見よ 過去 自分 殴り たい. . 殴る 手 痛く 言い ませ 過去 自分 良心 訴え かけ どうにか 説得 鑑賞 阻止 たい. 人 場所 物 簡単 変わら. 芯 一緒 死ぬ. 以上 🔥."}, {"rating": 2.5, "content": "上質 作画 音楽 良い それら 帳消し 話 つまらな."}, {"rating": 4.2, "content": "おもしろかっ. がんがん 撃た まくり かなり やばい 映画 笑 )、 映像 精巧 洒落 94分間 ポップアート 作品 鑑賞 感覚. 声優陣 すごく よかっ 草彅剛 気だる 独特 色気 声 作品 世界観 ぴたり はまっ まし 柄本 上手 すぎる ヴィンス 話し しか 思え ませ でし. 黒い 丸 ガイコツ コウモリ ？ 謎 キャラクター 人間 中 世界観 最初 戸惑い つつ 次第に 愛す べき 存在 いく 不思議 後味 映画 でし 舞台挨拶 エンドロール ラップ ぜひ 歌詞 聴い キャスト 皆さん 言っ 最後 聴い み ください."}, {"rating": 2.0, "content": "鉄コン筋クリート スタジオ4℃ らしい 情報 過多 美術 ＆ 恐れ 知らず バイオレンス 美術 もう 見 汚 ねえ 作り 込み ぶり 大好き お話 内容 シンプル 異様 演出 よく 分からん そういう 事 ね 感じ 見 てる 分 面白かっ ただ 縦 軸 弱い 話 強烈 演出 重ね まくっ てる よく 分からん まま 終わっ しまっ 感覚 強い."}, {"rating": 3.8, "content": "ムタフカズ 面白かっ ちょびっと 動画 見 世界観 はたして 理解 ？ 思っ けど 杞憂 でし すごく 面白かっ 厭世 的 ダークミートシティ 無気力 草彅剛 声 とても ハマる かなり グロ いし リバース シーン けど アニメ. ダークミートシティ アニメ けど すごく リアル CG っぽい リアル じゃなくて 手描き けど 外国 町 って こんな 感じ って 感じ リアル さな 伝われ )。. パンフ 落書き 町 埋める って だから やけに リアル 外国 町 っぽい トレインスポッティング トイレ ぐらい 汚く してやろ って 笑 )。. G めっちゃ 出 くる わらわら 出 くる ヤツ 絵 すら ダメ 殺虫剤 コーナー 近寄れ 最初 はぎゃ ー っと けど 笑っ ちゃっ."}, {"rating": 3.6, "content": "好き 嫌 いかで 言う. 好き けど. 映像 音楽 素晴らしい. つよぽん 僕 ゴキちゃん. 言っ. 今度 G 遭遇 しまっ たら. ゴキちゃん 思っ みよ 思い."}, {"rating": 3.9, "content": "初日 舞台挨拶 上映 ＠ 池袋 HUMAX シネマズ 草彅剛 柄本時生 満島真之介 上坂すみれ はじめ 主要キャスト 登壇 後 上映 でし 舞台挨拶 こんな 笑う ？ って ぐらい おなか 抱え 笑っ ー 大 興奮. 映画 自体 鉄コン筋クリート 制作陣 入っ てる 生々しい 描写 多め 時に グロテスク 鳥肌が立つ シーン 客席 悲鳴 ズンズン 響く ラップ グラフィティー 感 溢れる 汚い 街 描写 人間臭 結構 好き ていう ED 見 某 キャスト 是非 ラッパー くれ … 思っ 上手い."}, {"rating": 4.5, "content": "昨年 東京国際映画祭 上映 作品. 気 鑑賞. ラスト ？ まし 疾走 感 ？ 溢れる 映像 暴力 シーン ？ 音楽 引き込ま まし. 賛否 好き嫌い はっきり 分かれ そう 作品."}, {"rating": 3.3, "content": "日本語訳 失敗 みたい 言葉 選び …. 退屈 疲れ 溜まっ 相まっ ちょいちょい 寝."}, {"rating": 3.6, "content": "手 アニメ 初めて 見 まし. つよぽん 声 やっ なけれ 絶対 見る だろ. スラム街 描写 絵 けど 汚く ゴキブリ 大量 出る 場面 死ん 動物 目 カラス 突っつい 食べる 場面 とか 出て 来 拷問 近かっ. アニメ いえ 暴力 シーン 多い 殴っ 撃っ 見 辛かっ. そんな 中 リノ 自分 らしく 生きる 言葉 大切 行動 ダメ 同士 けど ヴィンス ウィリー 友だち 決して 見捨て 裏切ら いい 思い まし. まぁ 何とも 不思議な世界 観. 人間 じゃ なんの 生き物 でしょ ね."}, {"rating": 3.9, "content": "社会性 ストーリー ◎. うなぎ イヌ マモー キャラ ◯. 音楽 聴き ごたえ ◯."}, {"rating": 3.1, "content": "予告 得 あまり 期待 鑑賞 おかげ ？ 楽しめ. つまり 思っ たより 良かっ. ストーリー 気 点 多い アクションシーン ヌルヌル 動い 気持ちいい ☺ ️. フランス語 楽しめ 感じ 日本語 吹き替え 版 少し 心配 …."}, {"rating": 2.9, "content": "TIFF. フランス 同名 コミック マザーファッカー 意味 らしい 映画化 作品. 退廃 的 街 感じ 全体 的 雰囲気 鉄コン筋クリート みたい なぁ 思い 観 たら STUDIO4℃ 制作 加わっ 鉄コン筋クリート 作画 総監督 人 共同 監督. 細部 描き 込ま 背景 デザイン 緻密 逆 キャラクター 達 シンプル キャラデザ 描か いい 意味 コミック っぽく 楽しい. 鉄コン筋クリート もちろん おも フラ 棒人間 アクション GTA タイガーマスク 色々 オマージュ エッセンス 盛り込ま ナード 嬉しい 一本. ただ せい 内容 風呂敷 広げる だけ 広げ けど あまり 回収 いない 感 否め 物足りなく しまっ. ブロマンス たい ロマンス たい はたまた 家族愛 描き たい 見 終わっ 後 ハッキリ 冒頭 30分 くらい 観 てる 分から レベル. 日本 公開 際 追加 ショット ？ らしい 楽しみ 待ち."}, {"rating": 4.4, "content": "タイトル 仏語 マザーファッカー 意. バンデシネ 原作 日 仏 合作 体制 スタジオ4℃ アニメーション 化 ポスプロ フランス. しかも 舞台 ルーザー 住む カリフォルニア 街 仏語 劇 けど 超 異色 ジャンルレスムービー. 一応 内容 的 宇宙人 人間 なりすまし ある秘密 抱え 主人公 追い回す 侵略 SF バリエーション. 作品 成り立ち 通り もの凄く フリーダム. 何しろ 主人公 キャラデザ ほぼ 黒い ボール 相方 なんて 頭 燃え てる 骸骨. 監督 どんな 風 感情 表現 たら いい 戸惑っ 言っ そりゃそうだ ろう w. 友だち キャラ なんて なんだか よく 分から 動物 化 てる. そんな 不思議 メイン キャラ 普通 人間 混じっ てる 画 だけ シュール 未 見性 文句 無し. 4℃ らしい ビジュアル 出来 素晴らしく 縦横無尽 動き回り 冒険活劇 見事 仕上がり. まあ かなり 特殊 手触り 作品 客層 限ら だろ 公開 欲しい."}, {"rating": 3.6, "content": "第 30回 東京国際映画祭 鑑賞 タイトル MUTAFUKAZ 英語 Motherf ** ker なるほど キャラクターデザイン 世界観 中々 面白かっ 音楽 画 雰囲気 とても 合っ 良い STUDIO4℃ 制作 アニメーション クオリティ 超絶 高く … … あれれ ？ 出来 とても 良かっ のに 心 あまり 響か 気 ぞ 主人公 イマイチ … … なのか ？ そこそこ 面白かっ けれども 記憶 全く 残ら なそ."}, {"rating": 4.1, "content": "知識 ふらっと 見 けど 面白かっ. 物語 メチャクチャ ほぼ 説明 無し. ただ ヲ タ心 悦ば シーン 富ん だけ 見れ しまう. ニシ ミ 監督 おそ る べし 笑."}, {"rating": 3.6, "content": "久しぶり アニメ映画 しかも 外国 アニメ けど 結構 のめり込ん 見. 底辺 生活 リノ 能力 気がつき 始める きっかけ ゼイリブ っぽかっ ゴキブリ 囲ま 好き 世界観 でし. 単純 おもしろかっ."}, {"rating": 3.7, "content": "ストーリー ライン ドラマ 再生産 まくっ いく 逆 許す わ！ って 感じ. まったく 寝 はず たぶん 脚本 粗 投げ っぱなし 笑 )。. レスラー 存在 もっと いか 活躍 きた レスラー 主人公 見 存在 わけ 発生 関係 もっと いか はず おもう ニンジャ モード ？ って ？ とか 。( もし きちんと 説明 たら 僕 字幕 追う 能力 問題 ？). 見 てる 鉄コン マインドゲーム 連想 けど 調べ みる 当たり前 笑 )。. 個人的 ゴダール っぽ 随所 随所 感じ 無茶 スん なー っていう 笑 )。. 人種のるつぼ アメリカ 舞台 作品 いろんな 国 人 関わっ 映像 化 結果 ごった煮 おいしい ？ って 聞か たら おいしい って 答え."}, {"rating": 4.5, "content": "MUTAFUKAZ フランス語 mother fucker."}, {"rating": 4.2, "content": "評判 悪い けど だいぶ 面白い やん け 話 色んな ハリウッド映画 パッチワーク っぽい けど バイオレンス 容赦 絵柄 話 テンポ 演出 独特 過ぎ 癖. まず 絵 作り 込み 凄まじかっ 画面 隅々 書き込ま 汚し 描写 弾 着 表現 細か アニメ しか 画面 ごと 歪む カメラワーク ギッシリ 書か 細か SF ガジェット 見 てる だけ 飽き. おまけ シェイクスピア 引用 悪役 超 汚く 治安 悪い スラム 秘密裏 動く 政府 武装集団 銃撃 戦 しながら カーチェイス トレーラーハウス 傾斜 活かし スナイピング 銃撃 戦. 恐らく 監督 憧れる. 俺 み たい アメコミ ハリウッド映画 要素 衒い 盛り込ま 楽しい. 事故 特殊 能力 出 宇宙人 地球 秘密裏 牛耳っ てる 設定 デッドゾーン ゼイリブ オマージュ だし. 潰れる ネズミ 目玉 食わ 犬 大量 ゴキブリ 物量 バリエーション 多い 人体 破壊 描写 観客 不快感 与える ワザと 盛りだくさん てる 俺 好み. 声 演技 に関して. 草薙 最初 語り 時 全然 22歳 声 聞こえ 上 草薙 まんま 喋っ てる しか 聞こえ けど 途中 どんどん 良く 違和感 無くなっ. 柄本時生 満島真之介 全く 本人 想像 くらい 自然 声優 ぶり 満島真之介 ラスト 曲 やっ てる 本当に 凄い. 血統 属性 自分 どう たい どう 生き たい 大事 話 ベタ けど 燃える 日本 作る アメリカ っぽい アニメ かなり 良作 思い."}, {"rating": 2.7, "content": "パッと 見 作画 ビジュアル 良い 落書き 溢れ ゴミゴミ 街並み 見事. ガンアクション リアル 寄り 撃た 崩れ落ちる 動作 銃撃 反動 重み 感じ 見応え. 一方 自分 アニメ 期待 ダイナミック スピード感 欠け. 怪物 化 人間 レスラー 達 非 人間 的 超 人的 動き 期待 人物 アクション 時 顕著. ストーリー 全体 的 設定 キャラ だけ 用意 調理 きれ 点 目立つ. ラスト 主人公 成長 点 残念 納得 いく 自分 たい 願い ありのままで 選択 上 決着 自分 出来 運 良く 生き延びる オチ 結局 アンジェリーノ 何となく 日 暮らし 何者 なれ 存在 言っ."}, {"rating": 4.0, "content": "3人 ハロウィン みたい キャラ 想像 出来 アクションシーン いっぱい 血 ドバーッ 銃 撃ち 過ぎ ゴキちゃん いっぱい リノ セリフ 友達 絆 ジーンと ちゃう リノ 最初 独白 最後 手紙 声 違い 凄い 1番 最後 セリフ 震え まし 小さな お子さん 無理 大人 アニメ."}, {"rating": 3.4, "content": "作画 背景 音楽 共 完成 度 高い 作品. ただ 声優さん ｢ 成り 切れ ｣ 終盤 決め手 欠け 終わり 方 物足りな 感じ させ しまい まし ストーリー展開 王道 パターン 個人的 好き."}, {"rating": 3.7, "content": "アクション キレ よ クール カメラワーク 勢い ストーリー展開 色々 見処 けど オチ 弱かっ 残念. ヴィンス 絡み もっと 主人公 苦悩 け …."}, {"rating": 3.0, "content": "フランス バンド・デシネ 原作 日 仏 合作 アニメ映画. ギャング スラム 街 ＤＭＣ （ ダーク ミート シティ ） 舞台 3人 若者 巻き込ま 陰謀 描く. 主人公 出自 原因 組織 追わ 人間 擬態 宇宙生物 はびこる … どこか ステレオタイプ 物語 感じる けど リアル コミック 境目 微妙 溶け 個人的 微妙. 展開 的 追わ 側 緊迫感 はず けど （ こう 書く けど ） 主人公 リノ 演じ 草彅剛 演技 どうも 淡泊 感じ 思わ しまっ よ ね. デフォルメ キャラ もっと 大げさ くらい 方 好み. 他方 プロレスラー 役 格闘家 別に 良い けど 明らか 棒読み 人 辺 物語 感情移入 妨げ 事実. アニメーション 制作 日本 STUDIO 4℃. 絵 作り に関して さすが クオリティ アクションシーン 良く 動く 背景 画 情報量 かなり. いかにも スラム街 感じ 汚れ 感 伝わっ くる 良い ね. リアル 頭 身 人間 キャラ 主人公 黒い チビ \"、\" ガイコツ 頭 \"、\" 動物 \"？ っぽい ３ 頭 身 キャラ 同居 世界観 少し 不思議. 殺伐 世界観 宇宙生物 侵略 話 大量 ゴキブリ 主人公 関係 相まって 物語 意味 持た せよ 感じ … へん いまいち ハッキリ 分から なあ."}, {"rating": 4.3, "content": "色 背景 はじめ ゴキブリ 鳩 死骸 なんか 登場人物 扱う 4 ° C らしく 良い 意味 クレイジー."}, {"rating": 1.3, "content": "登場 キャラ 動機 付け 描写 少な すぎ 話 入り込め 途中 急 出 レスラー とか 博士 とか 誰 知ら 世界 救っ てる っぽい. 動かし やす そう カートゥーン アニメ 調 キャラ のに 中途半端 リアル 路線 ショボ ドン パチ 途中 主人公 中 クリーチャー 目覚め 所 おっ けど 結局 ちょろちょろ 動い だけ 終わり よ 一番 アニメ っぽい 動き ゴキブリ って 監督 頭 ゴキブリ 湧い てん アニメーション 自体 クオリティ 高かっ 勿体 無かっ 時々 はさま カーペンター 映画 オマージュ ふーん って 感じ. つよぽん 自分 アフレコ 志願 らしい とても そう 思え 棒読み 寝起き 不機嫌 つよぽん ダル そうに 声 当て 透け 見え 柄本時生 満島真之介 良かっ 満島真之介 声 あて てる キャラ 救い 無い クズ 嬉々 演じ 感じ 好感 持て 良かっ だけ."}, {"rating": 3.6, "content": "制作陣 好きな人 おすすめ. 映画 観る どう 原作 読ん 方 話 面白い かも しれ. ただ 動かす 上手けれ 背景 期待 以上 かっこいい 鉄コン 好き 観 間違い はず. 背景 さすが かっこよ 街 感 最高. キャラ 動き 緩急 ブレ キマ って る. カメラワーク ショット 本当に クール. ストーリー 運び 勢い 弛ま 観. もう少し ヴィンス 会話 見 たかっ. 動き 絵 抜群 話 メイン 要 原作 チェック. 声 全く 受け入れ 棒読み 味 言わ 味わい ゼロ だし 本人 しか いつまでも 入り 込め. 原語 版 英語字幕 観る いい 思う."}, {"rating": 2.8, "content": "ストーリー 何より オチ 弱い. ぬるぬる アニメーション 街並み 世界観 良く 雰囲気 楽しめる 映画. プロレスラー 軍団 西友 違和感 感じる."}, {"rating": 2.0, "content": "キャラデザ 振れ 幅 激しく スマブラ みたい 興奮. 随所 映画 愛 ゴキブリ 漏れ 出し. 2.0. 以下 極めて 個人 的 感想 （ 失敗談 ）. マインドゲーム ブリブリ トリップ 感. 鉄コン筋クリート 感じる 痛切 ノスタルジア. パプリカ 見える 仰々しく 快活 エンターテインメント 性. ルー うた 叫ぶ 圧倒的 音楽 パワー 子ども 時代 ワクワク. それら 匹敵 魅力 １つ 見つけ. キャラクター （ ヒロイン ） 内面 描写 粗 感じ 行動 動機 ピン こ. DMC 町 敵 組織 設定 演出 簡単 セリフ 済まさ しまい あまり 作り 込ま 思え. むしろ 雑 設定 説明 中途半端 想像 余白 奪わ 気持ち. 監督 本当に 悩み 作っ 仰っ 実際 よく 分から まま 作っ しまっ … 感じ. 予告 勝手 間違え 方向 期待 しまっ 自分 問題 間違い. 日本 アニメ 見 もっと 汚く 理不尽 毳 毳 しい 心 抉ら 期待. 鑑賞 前 持っ くる 気持ち 完全 間違え. おそらく 自分 にとって 好き 映画 はず. 勘違い ダメ しまっ 悲しみ 深い. そもそも アニメ だけ 別に 関係 他 映画 感想 持ち出し レビュー 書い しまっ 自分 悲しみ 深い. ただ 他 レビュー 見る 楽しく 見 人 多い 良かっ. 来年 夏 公開 日本語版 違う 編集. 心 無 もう一度 劇場 観 たい 楽し みたい."}]}