{"rating": 4.0, "description": "1970年 レット・イット・ビー 以来 46年ぶり. ザ・ビートルズ・アンソロジー 実に 21年ぶり アップル 公式 作品. . 1963年 ～ 66年 ツアー 時期 ベース ジョン・レノン ポール・マッカートニー ジョージ・ハリスン リンゴ・スター 集まり ザ・ビートルズ いっ 探り 彼ら グループ 内 意思決定 なさ 楽曲 作ら 彼ら 全体 キャリア 構築 ― 同時に ビートルズ 類 まれ ユニーク 音楽 才能 突出 補完 あう 個性 探り リバプール キャバーン・クラブ 時代 最後 観客 前 演奏 1966年 サンフランシスコ キャンドルスティック・パーク 公演 描い ドキュメンタリー 監督 アポロ13 ダ・ヴィンチ・コード 天使と悪魔 手掛け ビューティフル・マインド アカデミー賞 ® 受賞 ロン・ハワード. . 最新 インタビュー 収録 世界初公開 映像 満載 貴重 ライブ映像 カラー 蘇る. 本作 為 準備 映像 デジタル 修復 カラー 蘇っ 世界初公開 アーカイヴ 数々. モノクロ しか 見る 60年代 ライブ映像 まるで 今 時代 映像 鮮明 音楽 スクリーン 体感 ファン 必見 ライブ 音楽 劇場公開 用 リマスター 今 クリア 音 ビートルズ 名曲 楽しめ.", "spoiler_reviews": [{"rating": 4.5, "content": "いや すご すぎ. こんな 時代 生まれ 見 たかっ なぁ. 熱狂 度合い 凄い. 4人 チームワーク 良さ びっくり. 信頼 てる こそ 売れ 続け いける ね."}, {"rating": 3.9, "content": "ビートルズ やっぱ 最高 過ぎる. 初期 演奏 シーン とか 男 喚き そう かっこいい. みんな かっこいい. 1960年代 10代 人達 羨ましい つくづく 思っ. 最後 ゲットバックセッション ジョージ 笑っ くれ よかっ."}, {"rating": 4.0, "content": "大好き 後期 ビートルズ 知れ けど LOVERSOUL やっ くれ 嬉しかっ. 後期 アルバム 作っ 今 こそ ビートルズ 音楽 完成 てる 思っ けど 前期 アイドル歌手 サイケ 走っ ジョン 才能 やっぱり 計り 知れ だろ 時代 人 たら 信じ だろ けど だからこそ ビートルズ すごい よく わかる."}, {"rating": 4.2, "content": "こんな 人たち もう 二度と 現れ. 号泣. ビートルズ 曲 どの時 代 作品 いつ 聴い 新しい 発見 すごい."}, {"rating": 4.0, "content": "ビートルズ っぽっ ち わかっ バケモノ すぎ. 映像 的 LP ジャケット 出さ 時 CG 加工 とても 良かっ. 誰 一 度 観 おい 損 映像 でし."}, {"rating": 4.2, "content": "The Beatles アイドル ミュージシャン 変化."}, {"rating": 3.7, "content": "前評判 期待 すぎ ちゃっ せい. 見 映像 写真 殆ど エピソード 聞い 思っ けど. 数 新しく 綺麗 映像 嬉しい. それに 今 ポール リンゴ インタビュー. 差し込ま やはり 大きく 価値. アルバム ジャケット ＣＧ 動かし 場 転. とっても スタイリッシュ. 全体的 編集 センス 高く 見やすかっ. 当初 eight days a week って タイトル. 時代 だけ 切り取っ 映画 思い 違っ 62 66年 順に ざっくり なぞっ 内容. 目まぐるしく 仕事 時期 テーマ てる って. 見 いく 年代 順 進ん 今度. てっきり グループ 崩壊 話 辿る だろ 思い込ん. 最後 突然 ルーフトップ 飛ん そのまま エンドロール. ？ おわり ？ って 驚い. 題 ちゃんと touring years 付け. コンセプト さっぱり いいね. ヤァヤァヤァ ヘルプ 映画 シーン. 中心 ライブ映像 構成 映画. セッティング ドラムセット 半 回転 リンゴ 不 機嫌 そう 顔 貴重. シェイスタジアム やっぱ あがる 曲 初めて 見. 何度 見 映像 のに. all my loving いつも 泣け くる なぁ. いや i saw her standing there けど. 曲 リンゴ かっこよかっ …. リンゴ ボーカル boys 素敵. … なんか リンゴ 光っ 思っ. ウーピーゴールドバーグ シェイスタジアム いたっ 聞い なんか 胸熱. 序盤 ビートルズ 四 人 個性 的 くだり. ジョージ 僕 姉 夢中. オチ ？ うけ."}, {"rating": 3.8, "content": "毎回 ビートルズ LIVE. 観客 狂気 感じる. 悲鳴 奇声 分から 声. 今 じゃ 考え 😥. 映画 自体 ビートルズ ファン. 映像 曲 楽しめ 👍. ただ sgt ～ let it be 後期 メンバー 間 確執 部分 描か 無かっ 残念."}, {"rating": 3.0, "content": "181103. ビートルズ 結成 1966年 ライブ バンド 終わり. ポップアイドル グループ 音楽家. 他 同じ あろ メンバー 確執 不和 原因 ライブ バンド 以降 すれ 以降 優れ アルバム 生まれ ？ 反対 バンド 継続 いっ だろ ？. ルーフ トップ コンサート 最後 ライブ映像 髭 生やし アイドル 4人 切れ目 出来 個 叫び 聞こえる."}, {"rating": 4.2, "content": "新しい 音楽 聞い 知ら 音楽 探し み いろいろ けど やっぱり ビートルズ いい 聞く 時期 好き ビートルズ 曲 変わっ 好き."}, {"rating": 4.6, "content": "Beatles 当時 ツアー 映像 インタビュー 映像 社会 熱狂 時代 背景 戸惑う 4人 ドキュメンタリー映画. 昔 映像 綺麗 見 やすい. 本人 取材内容 当時 事実 以上 意思 強く 含ま てる レア 内容. 面白かっ."}, {"rating": 4.6, "content": "注目 窮屈 いっ 思う けれど 音楽 向き合う 姿 純粋 楽しん … そんな 彼ら 本当に 大好き."}, {"rating": 4.2, "content": "世代 じゃ 自分 等 観 カッコ いい 思える ライブシーン 凄かっ. ザ・ビートルズ 詳しい 方 じゃ もっと いろんな 曲 聴き たい 思え でし (*^^*). 若い 頃 ジョージ・ハリスン めちゃめちゃ イケメン ライブ 時 リンゴ・スター ドラムプレイカッコ よすぎ 笑."}, {"rating": 4.5, "content": "イギリス リヴァプール キャバーン・クラブ 活動 始め ザ・ビートルズ 1961年 62年 にかけて イギリスの音楽 シーン 華々しく 登場 1963年 終わり ヨーロッパ ツアー 始める 1964年 2月9日 アメリカ 人気 テレビ番組 エド・サリヴァン・ショー きっかけ 全世界 的 人気 爆発 同年 6月 初 ワールド ツアー スタート 以後 2年間 過酷 スケジュール こなし 続け ツアー 活動 停止 1966年 8月 時点 バンド 世界 15 カ国 90 都市 166回 コンサート 行っ こうした ツアー 助長 ビートルマニア 呼ば 社会現象 誕生 世界で初めて 文化 グローバル化 始まる きっかけ. ロン・ハワード 監督 ビートルズ 知ら ざる 姿 彼ら ライブ活動 期 焦点 当て 明らか ドキュメンタリー 厳選 ライブシーン 中心 関係者 インタビュー 彼ら 社会的 文化 的 意味 迫る. ビートルズ 女の子 届き 易い シンプル 女の子 アピール ラブソング 作り いじわる レポーター ユーモラス やんちゃ 返し 出来る 頭の良さ スタイリッシュ 独創 的 音楽 一大 現象 起こし 若者 文化 担い手 のしあがっ. 彼ら 好き 格好 好き 生き方 良い 教わっ 言う ウーピー・ゴールドバーグ ビートルズ 曲 ヒットチャート １ 位 楽しみ 言う エルヴィス・コステロ ビートルズ 熱狂 ファン ビートルズ 姿 見 ライブ映像 ジョン・レノン 以外 ビートルズ 証言 見え くる スケジュール ぎりぎり 中 シングル アルバム レコーディング アメリカ 大規模 スタジアム ライブ 味わっ ほろ苦い 思い 休暇 後 制作 アルバム アバンギャルド 音楽 今 語れる エピソード ビートルズ ファン 初めて 聞く 人 オススメ 音楽 ドキュメンタリー映画."}, {"rating": 4.0, "content": "最近 やっと ビートルズ 聴ける 耳 嬉しく 観. ビートルズ じゃ 他 たく サージェントペパーズ 作っ アツイ."}, {"rating": 4.0, "content": "SNS 衛星 無い 時代 世界中 ビートルズ 夢中 有名 言葉 表現 きれ 熱量. ただ 音楽 大好き 十代 葛藤 駆け抜け いく 離れ いく のに 音楽 進化 続ける 切な."}, {"rating": 5.0, "content": "最近 親父 亡くなり まし. 親父 大好き ビートルズ. 初めて カラー 若 りし ビートルズ 見 思う けど 親父 武道館 見 なー 思う 考え深く. 失敬 独り言."}, {"rating": 4.3, "content": "めちゃくちゃ 泣き まし ね. 彼ら ライブ映像 もちろん ホテル オフ 時 無邪気 姿 見る まし. 敬愛 ビートルズ. 勝手 神格 化 彼ら 作品 を通して 見つめる 一 歩 近づけ 思い. 彼ら 姿 見 感動 ティーンエイジャー 黄色い 叫び 同調 感動 まし. 彼ら 活躍 だけ ブライアン ジョージ・マーティン 彼ら 支え 重要 人物 活躍 見 深く ビートルズ 存在 知る 思い. 多く 語る おこがましい 生活 ビートルズ 決して 切り離せ 実感 まし."}, {"rating": 3.6, "content": "大昔 Youtube 見 漁っ 映像 ばかり 映画 印象 極 薄 けれど ライヴ 活動 停止 演出 映える ひとつ 死 かも しれ."}, {"rating": 3.9, "content": "ビートルズ 群衆. 作品 The Beatles 1963年 1966年 ツアー ライブ 時期 スポット 当て 1963年 Please Please Me 颯爽 デビュー ツアー ライブ 中止 決断 後 リリース アルバム Sgt Pepper ’ s Lonely Hearts Club Band 発売 The Beatles 描い. 映画 The Beatles メンバー インタビュー 当時 ライブ映像 写真 巧み 用い 編集 The Beatles 好き 必見 ドキュメンタリー映画. 監督 バックドラフト アカデミー賞 作品賞 受賞 ビューティフル・マインド 数々 名作 世に 生み出し ロン・ハワード. The Beatles × ロン・ハワード 監督 組み合わせ 知っ だけ 観る 前 ワクワク. 2年前 映画 映画館 観 行く 今更 悔やま. 時 授業 サボっ 観 行け よかっ. 映画 単なる The Beatles ドキュメンタリー 作品 だけ 群衆 恐怖 扱っ 作品 だろ 思う 群衆 恐怖 60年代 ビートルズ 熱狂 的 ビートルズ ファン 恐ろしい 掌返し 描か. こうした 60年代 空気 ビートルズ ツアー ライブ を通して 垣間見る 時代 知ら にとって 貴重 体験 私たち 彼ら 時代 反面教師 今 時代 生き いく 必要 思う. 60年代 ビートルズ 売れっ子 ぶり かなり 異常 言わ ざる 得. 群衆 プラス 感情 マイナス 感情 間 大きく スウィング ビートルズ を通して 学ぶ 少なくとも 群衆 気 つけろ 映画 学ぶ 思う. ビートルズ 1966年 最悪 ツアー ライブ 最後 レコーディング 室 籠っ 曲作り 励ん そうした 彼ら 判断 ナイス 判断 思っ レコーディング 室 ビートルズ 1番 輝い 感じ あのまま ツアー ライブ 続け ビートルズ 解散 もっと 早かっ つい 考え しまっ. 1番 好き 場面 解散 前 時期 アップル社 屋上 行わ ビートルズ ライブ 歌わ I’ve Got A Feeling 最高 カッコ 良かっ 人気 絶頂 期 ツアー ライブ 彼ら 曲 好き 曲 多い やっぱり 晩年 ビートルズ 曲 ほう 好き かも しれ めちゃくちゃ 渋い クセ 曲 聴き ふと そんな 思っ. 私のように. The Beatles 曲 好き けど バンド メンバー 詳しい あまり 知ら よ 人 おすすめ 作品 あろ The Beatles 聴き 方 映画 観 少し 違っ くる かも しれ. . . 映画 観 たら ビートルズ 忙し ゾッと あろ."}, {"rating": 3.5, "content": "世代 じゃ 全然 知ら けど ビートルズ よく 分かっ."}, {"rating": 5.0, "content": "2018年 94本 目. 当時 生き たら 熱中 たい. かっこいい."}, {"rating": 3.9, "content": "ビートルズ 軌跡 描い ドキュメンタリー映画. やっぱり ビートルズ 伝説 ね. ビートルズ 音楽 良く 聞き 背景 知ら 満足. こんな 有名 突如 現れ 突如 消え みたい イメージ もちろん そんな. 彼ら さえ デビュー 前 下積み 時代 知っ だけ 嬉しく そういう 当事者 話 交え 聞ける っていう とても 貴重 ドキュメンタリー映画 って ィィ ね. デビュー 彼ら 激動 中 まさに カリスマ カリスマ のに お茶目 こんな 好き わけ. いつ やる にも 4人 決めて たっての なんか ィィ よ ね 友情 憧れ. 音楽 世界 変える なんて セリフ けど ビートルズ 確実 音楽 世界 変え ね. 人種差別 とか そういう 中 自ら 主張 通し 人種 なんか 関係 言っ ビートルズ カッコ よ すぎる. さて 来週 ポールマッカートニー ライブ 観 行き 伝説のバンド ビートルズ ポール 観 いく しっかり 音楽 聴き 行っ たい."}, {"rating": 3.4, "content": "見 たかっ ビートルズ ドキュメンタリー 初期 最後 さくっと 駆け抜ける 結構 以外 人達 インタビュー 多く 興味深い. 日本人 おじさん 出 人 っけ なー 思っ たら タモさん 主演 キッドナップブルース とっ てる 人 おじさん スゴイ 人 なー. 初期 初々しい ライブツアー 映像 多め 各地 人気 っぷり 凄まじい. 個人的 サイケ 以降 ビートルズ 好き 多少 足り 印象 もうけ 充分 楽しめ. 屋上 ライブ ほんと カッコイイ なー."}, {"rating": 4.4, "content": "Holiday Circus at 天王洲 キャナルイースト 野外 鑑賞. ドキュメンタリー 質 さる 鑑賞 環境 相まって まるで ライブ 観 1時間半. ビートルズ 最高."}, {"rating": 3.7, "content": "http:// hc fudge .jp 2018 music _ cinema. ."}, {"rating": 3.5, "content": "ぜんぶ み わけ じゃ けど. 中学生 頃 ビートルズ 熱中 とても 見 懐かしく 感じ やっぱ ビートルズ かっこいい fab four 永遠."}, {"rating": 5.0, "content": "ビートルズ 曲 ずっと 流れ なんか ライブ 行っ 気分 …. 4人 ライブ 行き たかっ …."}, {"rating": 3.6, "content": "今月 ポール ライブ 控え てる 鑑賞. ビートルズ 曲 時代 超え 愛さ 続ける 人達 同じ 時代 生き 幸せ. 世界 ビートルズ 言え 彼ら だって リヴァプール 知ら 出 少年 達 才能 物凄い けど 少年 大人 行く 過程 一緒 ビートルズ 進化 続け 音楽 自ら 表現 続ける 姿 本当に 格好いい パワー もらえる 唯一無二 4人 心から 拍手."}, {"rating": 3.6, "content": "初期 コンサート 舞台裏 映像 インタビュー 構成 60年代 世界情勢 ビートルズムーブメント 様 過熱 いく 概略 的 わかる よ ドキュメンタリー 個人的 あまり 初期 ライブ映像 観 当時 メンバー 話 聞い 満足 内容 話 流れ 後期 ビートルズ 同じ 語っ 欲しく よ 終わり 方 ビートルズ コンサート 理由 よく わかる リアルタイム 熱狂 感じ 人 ほんとに 幸せ 思う."}, {"rating": 4.3, "content": "お久しぶり. 最近 小学生 はまっ The Beatles 聞き 始め. あっというま 魅了 映画 借りる 至り まし. 本当に 陳腐 言葉 けれど かっこいい. 4人 ふざけ のに. メディア 前 ジョーク かま. 演奏 もちろん. リアルタイム 追っかけ たかっ っていう 気持ち けれど. 今 届い てる 感動. かっこいい ずっと かっこいい. いろいろ 勿論 わかっ けど. 最後 ライブ 観 4人 音楽 好き なぁ. 思っ. もし こう たら ああ たら とか いろいろ 考え やっぱり 今 Beatles しか. いろいろ 書き たい けれど 単純 やっぱり かっこいい."}, {"rating": 5.0, "content": "デビュー ツアー 休止 66年 クロニクル. 当時 観客 狂い っぷり 凄まじく 昔 ナゾ でし 抑圧 ユース カルチャー 産声 ようやく 思い当たり まし. 状況 歴史 的 名曲 作り 続け 正に 驚異的 一言. 社会派 ロン・ハワード らしく 時代 背景 踏まえ 編集 流石 でし."}, {"rating": 4.1, "content": "実は ビートルズ って 名前 だけ 知ら 編集 人 すごい 👏 凝縮 目 離せ 演出 おもしろい もっと 聴い み たく 早速 プレイリスト 追加 み."}, {"rating": 3.8, "content": "有名 日本人女性 絡ん くる 期待 割愛 ウーピー・ゴールドバーグ 大 ファン アメリカ 道徳 観 社会的 概念 覆し 彼ら 足跡 偉大 改めて 認識."}, {"rating": 4.0, "content": "ビートルズ … 熱狂 時代 タイムスリップ. 仕事 終わり 疲れ 体 レイトショー 観 行っ 寝 ちゃう じゃ なかろ ？ とか 思っ たら 逆 元気 もらえ 素敵 ＆ 幸せ 時間 体感 まし （ 当時 まま 再 録 ）. 劇場 内 じ様 ＆ お姉様 方 ばかり … 個人的 リアルタイム ビートルズ 世代 それほど 熱心 ファン 訳 （ もちろん 好き 好き ） 本編 非常 分かり やすい 作り 熱狂 時代 追体験 まし. あたかも タイムスリップ 素晴らしい 空間 …. 無意識 カラダ リズム 刻ん しまう 珠玉 メロディー 数々 …. ファン （ 女性 ） 熱量 ハンパ マジ ？ 思っ しまう. あと インタビュー 中 御 構い 無し 煙草 ガンガン 吸い まくる 姿 今 時代 じゃ 考え けど 妙 カッケー って 思っ まし. 伝説 上 人物 ？ 思っ 彼ら 動き 喋っ 演奏 唄う 姿 イチイチ 感激 しまい まし. 本編 終了 後 劇場 しか 観る 触れ込み 30分 ライブ映像 得 気分 でし. 帰宅 後 古いアルバム ひっぱり 出し 聴き まくっ 言うまでもない ね （笑）."}, {"rating": 4.4, "content": "映像 いい. 時代 生き たかっ なー つくづく 思い まし. サージェントペパーズ 高く 評価 背景 わかり 聴き たく まし. ラスト 屋上 演奏 よく 見 やっぱり しびれ."}, {"rating": 3.0, "content": "ビートルズ 全盛 1960年代 10代 20代 人 羨ましい 思っ ロックバンド アートティスト 変遷 いく 様 リアルタイム 感じる って なかなか 出来 経験 思う. オープニング ライブ マンチェスター She loves you カラー 加工 ？ 綺麗 驚い 画面 中 観客 黒人 殆ど 写っ 思う ウーピーゴールドバーグ インタビュー 黒人 視点 ビートルズ 感 自分 にとって 新しい 発見. シガニーウィーパー 当時 ライブ 実際 写っ 紹介 面白い ビートルズ 最後 解散 事 こういう ドキュメント 大抵 最後 しぼん いく 閉め 方 いい 思う 映画 監督 ビートルズ リアルタイム 生き ロンハワード 良かっ 思う."}, {"rating": 3.3, "content": "目新しい 情報 じゃ じゃ ？ ファン みんな 知っ てる 多かっ 気 本人 肉声 聞く 別 ヘルプ ラリ って って 見 人みん わかっ わ 分 ツアー シーン もっと 見せ 欲しかっ って 気持ち 最後 30分 爆発 って 仕組み ね わたし 好き 時代 ビートルズ 焦点 当たっ 嬉しかっ."}, {"rating": 5.0, "content": "すごく すごく 良かっ. こんな 風 感動 思わ ビートルズ 印象 変わり まし. 生き 人間 対象物 物 扱い ほしい. 生身 人間 尊重 ほしい. 勝手 騒ぎ立て 勝手 理想 化 苦しめ ほしい. そう 思い まし. ビートルズ 4人 至極 まとも のに. マスコミ ファン 異常 狂っ 映画 見 思い まし. インタビュー 映像 パフォーマンス 中 ファン 熱狂 ビートルズ 追いかけ 走り かける 様子. 当初 ライブ チケット 完売 報 受け 泣き崩れる さま 可愛い 思え まし だんだん エスカレート いく ファン （ 便宜上 呼ぶ けれど ファン 定義 異常者 ） 引く ばかり でし. 今 SNS 一 億 総 マスコミ 言わ くらい 皆 発信. 参考 人 増え インフルエンサー とか 企業 のっかっ. 根拠 出典 不明 多い 予測 どこか 見聞 きっ 話 書き 連ね まとめ うさんくさい ブログ 蔓延っ. 見 知っ 気 ？. だけ 見 生身 人間 物 扱い 中傷 ？. スターダム のりあげる 1964年. 彼ら インタビュー エスプリ きい 誰 惹か 魅力 的 人柄 伝わり まし 返し うまい 映画 言っ 通り 4人 全員 そう. 1966年 くらい インタビュー 出 意地 悪い やつ 人間 低 レベル 投げかけ くる お前 マスコミ じゃ ねー 単なる クズ 気分 でし. 周り 人間 身勝手 質問 イメージ ぶつけ. ビートルズ 4人 そんな 言っ やっ のに なぜ 弁明 求め 追い掛け 回さ 疲弊 当然 思っ. ビートルズ 熱狂 私たち 私たち ビートルズ ダメ 思っ （ ダメ 比喩 私たち たとえ ）. 4人 お互い 大好き 支え 信頼 曲 作り上げ 伝わっ. ビートルズ 解散 不仲 一言 片づけ なんか じゃなくて ビートルズ もう 自分たち 手 負え 範囲 膨れ 上がっ 自分たち 異常 スピード 勢い 追い詰める 終わり しか じゃ 思い まし 映画 見. ビートルズ しっかり 勉強 理解 人間 言う 感じ かも しれ けど. そう しまっ. 私たち マスコミ 言葉 鵜呑み 無責任 叩き 追い掛け 回し 苦しめ 有象無象 一般大衆 思う. 映画 ビートルズ 知れる 映画 だけ そういった 面 自省 気づか くれる 映画 思っ わかる 人 しか わかん だろ けど. そういう 話 ただ ビートルズ 裏話 貴重 映像 本人 インタビュー ノリ のれる 音楽 とても 楽しめる 映画 けど ね. 3回 ウルウル 泣き そう. １ ） 公民権運動 時代 ビートルズ 発言 行動. ２ ） HELP 歌詞 改めて 見. ３ ） ウーピーゴールドバーク 思い出話. ビートルズ 偉大 思う 圧倒 けれど. 彼ら 幸せ 奪っ しまっ 切ない 気持ち まし. 映画 4人 色恋 沙汰 取り上げ. 粛々と 4人 フォーカス 良かっ. とっても 良かっ."}, {"rating": 4.6, "content": "思わず 踊り 見 しまっ 本当に 素晴らしい 時代 すごさ もらっ 気持ち いっぱい."}, {"rating": 3.8, "content": "かれこれ 四半世紀 好き 彼ら ドキュメント 映画 彼ら 様々 特集 番組 映画 本 ネット 記事 山 見 まし. 百 回 彼ら 音楽 聴い まし. 上 映画 観 やはり 彼ら 音楽 彼ら 存在自体 世界 変え 熱狂 程 再 確認 次第 収穫 当時 世界情勢 踏まえ 映画 作ら とても 興味深かっ. 彼ら 唯一無二 感 眩しい 程 映画 でし."}, {"rating": 5.0, "content": "当時 映画館 見. アーカイブ とか 見る 本当に 存在 てる 思っ しまう Paul のに (^^). 本当に 素晴らしい 人たち 改めて 感じる."}, {"rating": 3.7, "content": "初期 ライブ 集 思っ たら. 彼ら 苦悩 とか 音楽 姿勢 見る. レジェンド 彼ら 人間 .. 考え させ. あと 初期 だけ 思っ たら 一応 LET IT BE やっ くれ 嬉しかっ ー. 初期 ライブ 映像 リマスター 技術 すごく まじ って 是非 見 ほしい."}, {"rating": 3.5, "content": "原点 ライブ 彼ら 台頭 もたらす 熱狂 やがて 社会 動かす 彼ら 自身 窮屈 いく ビートルズ 最 絶頂 期 内面 切り込ん いく ドキュメンタリー キリスト 有名 発言 アメリカ 世論 敵 回し 徐々に ライブ 自分たち 歌 伝え 事 疑問 抱い いく 過程 よく 後世 これだけ 集め 豊富 映像 語ら まだ 若い ころ シガニー・ウィーバー 映っ てる ！)。 よく 聞き取れ 状況 演奏 てる よ なあ 変 所 感心 ばかり."}, {"rating": 4.7, "content": "サイコー 大好き ビートルズ 曲っ もう 飽きる くらい 聴い しまっ 思う 時期 人生 度 来る けど イキイキ てる ビートルズ 観る 大好き サイコー って 気持ち よみがえっ 何度 何度 大好き つまり サイコー."}, {"rating": 3.5, "content": "ロン・ハワード 監督 ドキュメンタリー映画 ６ ３ 年 ６ ６ 年 メイン 話 メンバー インタビュー 貴重 ライブ映像 芸能人 ファン 詰まっ 音楽 ドキュメンタリー ビートルズ 始まり アメリア 発 来日 アメリカ 人気 テレビ番組 出演 ジョン イエス 発言 フィリピン 問題 全部 公開 改めて ビートルズ 曲 ビートルマニア 時代 見る やっぱり 凄い 凄 すぎる わ ビートルズ ファン やっ 音楽ファン 見る べき 映画 ね オノヨーコ 嫌い 人 安心してください 映画 ジョン オノヨーコ 付き合う 前 話 出 ませ."}, {"rating": 4.2, "content": "ビートルズ ドキュメント 映画 中 最新 部類 作品 おそらく 現時点 最新. ビートルズ 名曲 当時 ライブシーン レコーディング シーン 映像 記録. 現在 関係者 影響 受け 様々 著名 人 業界人 インタビュー まじえ. ドキュメンタリー映画 王道 つくり. 個人的 最高 気分 盛り上がっ 公民権運動 時代 アメリカ ライブ 際 ビートルズ とっ 姿勢 場面. 堂々 態度 反感 買う 部分 だろ 素晴らしい 思っ."}, {"rating": 3.9, "content": "60年代 世界 的 大 ムーブメント ビートルズ 貴重 ライブ映像 満載 音源 大好き なかなか 映像 観る かなり 面白かっ. 60年代 文化的 背景 織り込ま 当時 知ら 自分 新鮮 内容 人種差別 問題 言及 主張 明確 社会派 アーティスト 一面 新た 垣間見. tomorrow never knows 録音 際 実験 的 録音 エピソード 後 エレクトロニカ 繋がる パイオニア 感 後世 音楽 大きく 影響 与え 思っ. スタイリッシュ ファッション センス ジョン はじめ かなり かっこいい. ライブ メイン ドキュメンタリー 録音 中心 ラバーソール 以降 手薄 けど ラバーソール 以降 モロに 好き 予想 けど 少々 残念."}, {"rating": 4.0, "content": "若い 時 共に 目標 向かっ 一丸. 光 速さ 世界 駆け 巡り 人気 集め 燃え尽き 彼ら. 終わり 一人ひとり 大人 ゆえ 独立 ＝ 解散 自然 成り行き うかがえる. 青年 成長物語 言っ いい. アイドル グループ あり方 終わり 方 考え させ. おとな 独り立ち 人間 形成 上 重要 個人 責任 持つ あたりまえ. 揃い スーツ 同じ ヘアスタイル 4人 最後 ライブ 好き 格好 バラバラ 風貌 象徴的."}, {"rating": 3.5, "content": "元々 ビートルズ あまり 聴か イギリス カルチャー シーン 知る 観 ビートルズ 好き 今後 聴く."}, {"rating": 3.8, "content": "ファン 当時 熱狂 ぶり. ビートルズ 4人 団結力. 人種隔離 政策 影響 度. 栄光 だけ 苦労 （ レコード 契約 ライブ 関係 ）. マネージャー エプスタイン 重要. 知れ 作品."}, {"rating": 4.0, "content": "ビートルズ ファン 絶対 観 ほしい. ライブ映像 本当に 興奮."}, {"rating": 4.0, "content": "身近 ビートルズ 感じ 生まれる 時期 間違え."}, {"rating": 3.5, "content": "新しい 情報 けど 良い 音 映像 まとまっ ドキュメンタリー ラスト 屋上 ライブ 良い 大人 ビートルズ 対比 上手く 映し出さ."}, {"rating": 4.0, "content": "ザ・ビートルズ ドキュメンタリー映画. 良く こんな 昔 ライブ カラー 映像 残っ なぁ～ 感心 曲. １ ９ ６ ３ 年 １１月 ２ ０ 日 マンチェスター シー・ラヴズ・ユー ツイスト ＆ シャウト 綺麗 カラー 映像. ただ 途中 ビートルズ ライヴ 映像 インタビュー 重ねる 編集 なさ 辺り 曲 合間 インタビュー 声 入れ 欲しかっ. 映画 ヤァヤァヤァ ７ 日間 撮影 驚き. ゲイターボウル 会場 黒人 隔離 会場 そう ビートルズ コンサート 撤廃 エピソード 人間 立派. ⇒ 今年 公開 映画 ドリーム 思い出し. １ ９ ６ ４ 年 ８月 ハリウッドボウル 公演 シガニー・ウィーバー 観 行っ シェイスタジアム 公演 ウーピー・ゴールドバーグ 行っ 良い 環境 居 人達 紹介. 基本的 コンサート うんざり ビートルズ 描く 部分 比重 置か スタジオ レコーディング アップル 屋上 ライヴ チラリ 感じ. ジョージ・マーティン 捧ぐ 本 ドキュメンタリー映画 ビートルズ ファン 一見 価値 思う."}, {"rating": 4.2, "content": "初めて ビートルズ 向き合っ 気. 音楽 すごく 好き ずっと 聞い てる けど 時 熱 とか メンバー 表情 感じる 事 最高 でし (*´∇｀*)."}, {"rating": 4.0, "content": "2016 鑑賞. ロンハワード ✖ ︎ ビートルズ. ビートルズ スタジアム ライブ 歴史 切り開い. ジョンレノン スーパーライブ 最終回 含め 3回 だけ 行き まし. 有名 ミュージシャン ビートルズ カバー 感動 まし ♬. 桑田佳祐 奥田民生 吉井和哉 斉藤和義 LOVE PSYCHEDELICO BONNIE PINK THE BAWDIES ROY 井上陽水 浅井健一 OKAMOTO'S the HIATUS 細美武士 MONKEY MAJIK miwa."}, {"rating": 4.0, "content": "記録 ビートル 知っ てる よ 大好き 曲 いっぱい よ 当時 こんなん ね スーツ 身 包ん マッシュルームカット ４ 人 スーツ 着 させ マネージャー 凄い 光と影 伝説 蘇っ わーー ー って まし 屋上 歌う 姿 見上げる 人 思わず 体 動く 人 呆然と 立ちすくむ 人 とっても 印象 的 でし."}, {"rating": 4.3, "content": "ビートルズ 高校 卒業 後 聴き 始め ハマっ 本作 彼ら ドキュメンタリー 作品 ロン・ハワード 監督 作っ くれ おかげ かなり 良質 作品 仕上がっ. ビートルズ アルバム 全て お気に入り サージェントペパーズ アビーロード 今 たま 聴く."}, {"rating": 4.5, "content": "映画 始め ビートルズ 素晴らし しり まし ビートルズ 荒らさ 作っ 映画 ロンホワード 監督 ビートルズ 大好き だろ なぁ."}, {"rating": 5.0, "content": "ライブシーン スゴイ. 4人 息 合っ 感じ 歌声 動き 全て 4人 パワー 伝わっ くる 絶叫 てる 子 気持ち わかる. ファン じゃ わかり やすい よう時 系列 てる 4人 顔つき 雰囲気 だんだん 変わっ てる 解る. ヘルプ って 曲 歌詞 意味 とか そう. 最後 屋上 ライブ 何だか ジーンと ライブ 休む 暇 時 違っ 色々 知っ 大人 4人 見え. ポール ジョンレノン 歌い 方 ヤケクソ ？ 叫び ？ 思え リンゴ 表情 暗かっ （ たまたま かな ？ ）. ビートルズ 凄さ わかる 映画 でし."}, {"rating": 4.0, "content": "アップル社 屋上 ライブ映像 最高 すぎ 泣い. こんなに まっすぐ 人 心 届く 曲 作れる 人たち 他 いない イギリス 行っ たら Liverpool 絶対 行く."}, {"rating": 3.8, "content": "映画館 観賞 音楽 映画館 観る 全然 違い ね ビートルズ 観客 年齢 層 高め でし 若い 方 ちらほら いらっしゃい まし. 大 画面 大 音響 ビートルズ 聴け だけ 幸せ でし ライブ 当時 観客 熱狂 感じる ドキュメンタリー 部分 多く 本 既出 目新しい 部分 ありません 音 だけ 観る 価値 まし."}, {"rating": 4.0, "content": "唯一無二 存在 20世紀 最高 POP STAR THE BEATLES. ライヴ 活動 活発 行っ 63 66年 映像 音 鮮明 蘇り まるで 同じ 時代 自分 いたか 臨場 感. twist shout 大大 大 コーフン. ライヴ 活動 休止 4枚 アルバム 出し さらり 流す だけ ライヴ 中心 ドキュメンタリー コンセプト. ね ライヴ 休止 前後 色々 よ ね … 部分 もっと 見 たい 知り たい ジョージ インド音楽 傾倒 有名 けど J ケージ 実験音楽 影響 とか スタジオ 録音 時代 曲 作ら 方 興味津々. アップル社 屋上 最後 ライヴ もう 自由奔放 天真爛漫 青年 達 shout いろいろ くぐり抜け 魂の叫び こころ 泣い."}, {"rating": 5.0, "content": "映画館 見 前 WOWOW 見 まし. この世 一番 好き ビートルズ. デビュー サージェントペパー 歴史. ビートルズ に関して もはや 研究家 レベル 詳しい 笑 ほぼ 全部 知っ てる 事 動い 喋っ 歌っ てる 彼ら 見 だけ 最高. 感動 やはり 世界中 人 夢 希望 与え 所. 色んな 人 証言. 後 もう １つ 非常 重大 ポイント 黒人差別 反対 明確 表明 点. 彼ら 当時 アイドル 的 存在 公 場 政治 的 発言 マネージャー 止め まし. 振り切っ 差別 反対 堂々 表明. どんなに 勇気 事 わかり でしょ ？. キャリア 台無し 可能性 全然. ああ なんて カッコ いい 人達. あと エルヴィス・コステロ 言っ ビートルズ 演奏 凄い. 映画館 しか 見れ コンサート 最高 でし. グルーヴ 段違い. もう ビートルズ 下手 とか アホ みたい 事 言わ ねー ぞ. ビートルズ 存在 感謝 日々 過ごし ☀ ️."}, {"rating": 4.0, "content": "中学生 ばかり 頃 我が家 朝 食卓 テレビ じゃなくて ラジオ 点 ける 日課. ふいに ハーモニカ 流れ なんだか ワクワク ハーモニー ガシャガシャ ギター. 目 前 ふわぁーっと 明るく 気分. 誰 ？. 僕 ボリューム 上げ 母 聞い. びー とる でしょ ？. 母 味噌汁 よそい 答え. それから 僕 母 しつこく ザ・ビートルズ 質問 攻. 世代 的 母 ジャスト. ただ 母 洋楽 沢田研二 好き らしく 今 思え 誰 知っ 当たり前 しか 教え もらえ. 日 以来 FM 番組表 毎朝 チェック ザ・ビートルズ 特集 必ず カセットテープ 録音. そんな 僕 姿 見 そう 考えつい ある日 母 提案. 毎月 小遣い 代わり ザ・ビートルズ アルバム 1枚 買っ あげる. 当時 ネット どころか CD 無かっ LP つまり レコード 当時 2 500円. 今 思え 学業 かんばしく 僕 少し 英語 興味 もて 想い （ 皆 分かっ 通り 洋楽 好き 英語 成績 上がる わけ 笑 ）. ザ・ビートルズ LP Please Please Me ゲット. 最高. 翌月 With The Beatles ゲット 最高. 5人 目 ビートル スチュアート・サトクリフ 恋人 撮っ ジャケ写. A Hrad Days Night ゲット 最高. イントロ ジャーン. 革新 的 ジャーン. コード 的 F6 9 D （ よく しら けど ）. 二本 ギター ピアノ 鳴らさ （ ジャーン だけ 研究 考察 サイト ）. とにかく 最高. ギター 買え 僕 箒 （ ほうき ） パンツ ゴム 張っ ジョン 弾き 方 真似. 近眼 目 細め ガニ股. 姿勢 よく たまに 頭 クンッ タコ みたい 唇 突き出す ポール. 左 眉毛 上げ 気味 上目遣い 自信 気 ジョージ. シンバル 打つ 時 首 真横 傾げる リンゴ. そう まずは 見た目 真似 楽しん. オリジナルアルバム 全て 集め アメリカ 版 LP 写真 集 VHS コンプリート ザ・ビートルズ ヒストリー 書籍 網羅 頃 高校生. 本 15才 頃 聴い モノ 今後 嗜好 決まる. ハードロック ヘヴィメタル パンク ブリットポップ シューゲイザー とにかく 聴き まくっ 最終的 The Beatles 帰結 そう 言う. 高校生 自ら バンド 組ん オリジナル曲 作っ 時 やはり ビートル 的 根底. 必ず 4人 編成 全員 楽器 持ち リードボーカル 2人 分け合っ. ジョン 内向 的 歌詞 ポール 風 複雑 ベース ライン 要求. バンド やら オリジナル曲 作る なんて. 今や すっかり オヤジ. やはり 聴く 身の回り 置き たい ビートル 的. はて ビートル 的 ？ 問わ れれ The Beatles 聴い くれ 言う しか. 神 とか 天才 とか いわゆる 漫画 界 言う 手塚治虫 崇拝 的 嫌う 意見 そんな どう いい. 今作 美しい ホント. 色んな ビートルフィルム 観 ぼくが 言う 間違い. ツアー 大変 なー とか そ ゆん じゃ. 彼ら 美しい 美しい 見 い人 見 ほしい."}, {"rating": 4.0, "content": "スター ...。 かっこ ええ. 初っ端 she loves you ライブ 引き込ま. 最後 屋上 ライブ ものすごく 良い."}, {"rating": 4.5, "content": "感無量 ツアー 焦点 当て ドキュメンタリー 古い ライブ映像 綺麗 画 音 鑑賞 出来る たまらなかっ. 屋上 ライブシーン 良 過ぎる ビートルズ 好き 観 欲しい ビートルズ 好き じゃ 人 好き くれ."}, {"rating": 5.0, "content": "ビートルズ ツアー 年 ドキュメンタリー映画 ファン 熱狂 ぶり もはや 衝撃映像. ビートルズ だけ 1960年代 どんな 時代 かも 合わせ 知る 見応え 作品 ビートルズ 凄さ これだけ じゃ けど ね …. 日本版 来日 当時 様子 浅井慎平 語る シーン まし 緊張 言い たい よく 分から ちょっと もどかしかっ 英語 字幕 方 理解 まし 海外版 来日 サクッと 説明 入っ 方 面白かっ. DVD 特典映像 方 長い 見応え まし. 映画館 本編 終了 後 シェイスタジアム ライブ映像 ノーカット 観る 6回 鑑賞 まし 大 画面 ビートルズ ライブ 最高 過ぎ. 内 2回 絶叫 上映会 オタク 集まっ サイリウム やら ウチワ 持ち寄り キャーキャー 言い 鑑賞 企画 でし."}, {"rating": 4.1, "content": "BEATLES 栄光 不満 思う 部分 全て 知る ｡. 彼ら 与え 影響 音楽 域 飛び越え 改めて 分かり. 最高 かっこいい. BEATLES 記者会見 ぜひ 見 欲しい おもしろく 皮肉 加え 返し 素晴らしい."}, {"rating": 3.0, "content": "数 ビートルズ ドキュメンタリー 中 ライブ ツアー 焦点 当て 作品."}, {"rating": 3.8, "content": "The Beatls 曲 メンバー 誰 ぐらい しか 知ら 身. 好き 曲 選べ 言わ れれ かなり 悩む けど. Love Me Do. Can t Buy Me Love. Tell Me Why. 3曲. 以前 ラジオ とか テレビ とか みんな 音楽 共有. 最近 イヤホン 自分 好きな音楽 聞く っていう 普通. 皆 音楽 共有 こそ The Beatls っていう 伝説 生まれ だろ. The Beatls って もはや 1つ 文化 よ ね. あんな 熱狂 的 ファン 中 精神的 潰さ いれ 4人. イヤモニ 機材 性能 今 劣っ 時代 大 歓声 中音 揃え ほんとに 凄い. 4人 1つ 思っ. それにしても ライブ 来 くれ 人たち 自分たち 曲 聞い ないっ 感じ 時 辛かっ だろ. 本人 見 来る っていう 目的 かも しれ けど 生 曲 聞ける っていう ライブ 醍醐味 よ ね. The Beatls 映画 見る 初めて. 作品 彼ら ある程度 知識 楽しめ 思っ."}, {"rating": 3.0, "content": "今 聞い 古臭 全く 感じ させ ビートルズ やっぱり すごい."}, {"rating": 4.5, "content": "ビートルズ ツアー 辞め レコーディング 専念 前 数 年間 追っ ドキュメンタリー. つまり 若く 溌剌 最も 仲 いい 頃 チャーミング 4人 リマスター 音 映像 リアル 楽しめる 子供 頃 ビートルズ ファン 嬉しい. ジョン 派 自分 サージェント 以降 ポール イニシャティブ 取る 前 ジョン バンド ジョン 前面 出 てる ビートルズ 観 嬉しかっ ポール 派 方すん ませ. おまけ 本編 後 シェア スタジアム 公演 観れ 得 気分. 音楽 聴か 方 世界 変われ ど 普遍 的 真に エバーグリーン ずっと 聴き 継が 受け継が 違い. 誰だ ？ ビートルズ LIVE 下手 とか 言っ 最高 ロックバンド."}, {"rating": 4.5, "content": "ビートルズ 軌跡 当時 歴史 沿っ 追っ てる いい よ ね. 始まり 方 一 番 すき あと ウーピーゴールドバーグ インタヴュー."}, {"rating": 4.3, "content": "‘ 1週間 8日間 ’. 彼ら 背負っ 重圧 計り 知れ 様々 苦難 4人 立ち向かっ 胸 熱く ドキュメンタリー ‘ プレスリー １ 人 けど 僕ら 4人 ’. モーツァルト 並び 称さ シーン けれど そんな ミュージシャン ビートルズ だけ 思う. 熱狂 バッシング 飲み込ま 原点 忘れ メンバー. 屋上 ライブシーン とても 素敵 しみじみ 爽やか 余韻. 解散 向かう 思う ちょっぴり せつな …."}, {"rating": 3.4, "content": "ロンハワード 監督 ビートルズ ドキュメンタリー映画 初期 ライブ 中心 頃 重点的. Eight Days A Week 収録 アルバム Beatles for sale 中 初期 傑作."}, {"rating": 4.5, "content": "皮肉. 内容 とても 思い出深く しまっ 映画. ビートルズ もっと 聴く."}, {"rating": 5.0, "content": "WOWOW. ビートルズ 前例 なんぞ 無い. アンチ にも 是非 見 もらい たい なぜ ビートルズ 凄い 言わ ？ 答え わかる はず. レコード 録音 音源 63年 当時 ソノシート 肉声 マニア 堪ら 思う. シガーニー・ウィーバー 驚き ？."}, {"rating": 3.8, "content": "一緒くた ビートルズ 曲 捉え けれども 時代 ごと 環境 心境 曲 反映 てる なー って. 武道館 公演 来日 時 極右 グループ 妨害 とか キリスト 有名 発言 米国 騒ぎ とか 初めて 知っ."}, {"rating": 3.3, "content": "2018年 42本 目. The Beatles めちゃくちゃ 好き よ ね 20才 頃 僕 人生 無く 存在 25年 経っ 興味 薄れ 言う ず〜っと 聴い てる けど 飽き 今 若い人 最早 クラシック 扱い だろ けど 絶対 聴い 方 良い よ. って 事 彼ら 星 5つ けど ドキュメンタリー 詳しい ファン 知っ てる 事 多い けど そういや ビートルズ って 昔 バンド らしい ね ？ くらい 人 こそ 観 欲しい ドキュメンタリー かも. エンディング 1969年 アップル 屋上 コンサート 映像 流れる けど 時期 彼ら 見た目 個人的 一番 好き 僕 若い 頃 ジョージ 憧れ めっちゃ ロン 毛 思い出し まし. こんなに 貫禄 一番 歳上 リンゴ 時 30歳 って どれ だけ 濃密 時間 過ごし でしょ ね. 劇中 流れる 曲 知ら 人 全部 口ずさめ る はず The Beatles モーツァルト バッハ 同じ 既に 世の中 あちこち 当たり前 流れ."}, {"rating": 4.0, "content": "知ら いっぱい 売れ 行く 頃 流さ 方 すごい 4人 良かっ."}, {"rating": 4.0, "content": "とにかく 女性ファン 発狂 ぶり 凄まじかっ もう ビートルズ 名 知ら 人 超 有名 アーティスト 全盛期 どれ くらい すごかっ 分から 今 作品 凄 目の当たり. だろ ファン 人 ずっと 発狂 ちゃんと 音楽 聴い ライブ やり たく なくなる わ."}, {"rating": 4.0, "content": "wowow 視聴. 当時 熱狂 っぷり. アルバム 毎 彼ら 歴史 辿っ いけ とても いい ドキュメンタリー ね (*´• ω •`*)…. 同じ 人間 熱狂 気絶 てる 女 達. 脳内 ドーパミン 頭 ネジ 飛ん しまっ てる でしょ （笑）. まぁ あんなに 愛 歌 歌っ. 音楽 愛し てる 四 人 パワー 圧倒 しまう でしょ （*｀ ω *） ゞ. 音楽 偉大. ビートルズ 偉大. 金 稼ぎ つつ 芸術的 兼ね備え. ライブ. 彼ら 偉大 (*´• ω •`*)…."}, {"rating": 4.0, "content": "ビートルズ 勉強 てら 観 まし. こんな 時代 思っ 時代 雰囲気 体感 み たかっ."}, {"rating": 4.5, "content": "今 音響 アンプ マイク イヤモニ 環境 なんて 何一つ 充分 じゃ 時代 5万人 前 ステージ やり遂げ けれど 彼ら 心境 どう だろ 本質 インタビュー 形 触れる 発狂 泣き叫ぶ ファン 言い たい たくさん 筈 時代 波 飲み込ま 懸命 力強く 立ち 続け 四 人 姿 本当に 輝い. 音 触れる 以外 改めて 彼ら 知れ 良かっ. アメリカ 公演 に際して 彼ら 隔離 環境 歌わ きっぱり 断言 アパルトヘイト 黒人 差別 大きく 渦巻い 大人 世界 に対し たった 四 人 立ち向かっ 決意 どう 分から けれど 見習う べき 姿勢 意見 伝える 事 大切さ 彼ら 教え くれる 多く 日本人 譲り合い 精神 失っ しまっ. ビートルズ 音楽 年々 変化 一様 映画 観れ 理解 だろ."}, {"rating": 4.5, "content": "60年代 彗星 駆け抜け 全世界 人びと １ 週間 ８ 日間 愛さ ビートルズ. 今 スクリーン 蘇っ 彼ら 出会え 幸せ. まるで 当時 熱狂 追体験 シェイ・スタジアム 演奏 圧巻. ビートルズ ライヴ ドキュメンタリー 決定版."}, {"rating": 4.0, "content": "Beatles 活躍 流れ よく わかる 全盛期 ファン 怖い …。."}, {"rating": 3.9, "content": "60年代 当時 ビートルズ 取り巻く 異常 熱狂 様子 わかる. 馴染み 歌 たくさん 聴ける どういう 背景 完成 知る. 熱狂 渦 年 なんて 想像 だけ しんどい."}, {"rating": 5.0, "content": "ビートルズ 自分たち 周り 一流 価値 与える 力. オモチャ 決して 上等 言え ギター 彼ら 使っ 一流 ギター. 誰 着 襟 なし スーツ 彼ら 着 一流 スーツ. 胡散臭 そう 瞑想 彼ら 行っ 一流 サブカルチャー. 服 タバコ クスリ 故郷 すら. どんなに 価値 思わ 彼ら 関わっ すべて 一流. そんな 彼ら ドキュメンタリー 一流 はず. 4人 若者 世界 席巻 歴史 作っ いっ 時代 あまりに 眩しい 一流 ドキュメンタリー映画."}, {"rating": 4.5, "content": "R ハワード 監督 流石 抜群 テンポ 良く 興味深い ドキュメンタリー 若者 きらめき 日々 美しい 終焉 描い 青春映画."}, {"rating": 4.7, "content": "ビートルズ 第 ２ 世代 作品 全て 見聞き まし 久々 新しい 映像 入っ とても 感慨深かっ 初期 頃 ドキュメント 多く 4人 強力 合っ 本当に 仲良かっ 嬉しい 気持ち まし 暴露本 とか 見る 映画 観 方 楽しさ 苦し 4人 分か ち合い 活動 きた がよく 分かっ アルバム 全部 聴き たく."}, {"rating": 4.0, "content": "ポールｶﾜｲｲ ジョンｵﾓﾛｲ. ジョージｶｯｺｲｲ リンゴｽｷ ♡. 時代 生まれ たら どんな 感じ だろ. いつ 時代 素晴らしい 素晴らしい ね ♡."}, {"rating": 3.7, "content": "ビートルズ 全く 世代 何かと 曲 耳 機会 多かっ 勝手 親しみ 持っ. 年 前 ポール・マッカートニー 来日 コンサート 知っ ポール おじいちゃん 逃す もう 機会 かも 衝動 的 チケット 取って 見 行っ ひとりで. 豆粒 大 ポール めちゃくちゃ はしゃい お茶目 日本語 喋っ 元気 走り回っ 2時間半 ノンストップ 歌い 続ける のみて うめ ちゃ くちゃ 元気 もらっ すごく よかっ. 見た目 おじいちゃん もはや おばあちゃん のに. 時 空気感 とか 余韻 ずっと忘れない だろ くらい 興奮 空間 いれ 感動 将来 孫 自慢 しよ 思い. ライブ 感想 みたい なっちゃった けど 笑. レビュー 低く 絶対 観る 決めて. 大筋 知っ 実際 インタビュー 映像 当時 映像 交え 観る ね. 成功 裏 影 付き物 けど 世界 規模 人気者 彼ら 一般 ピーポー 計り 知れ 挫折 葛藤 でしょ ね. そういう 背景 知っ 聴く 違っ 感じる 不思議. すべて ハッピー じゃ けど やっぱり ビートルズ って すごい バンド なあ 月並み けど. 世代 ドンピシャ たら 追っかけ たかっ."}, {"rating": 4.5, "content": "The Beatles 世 出る 前 世界中 席巻. ライブ活動 やめ アルバム 製作 中心 活動 当時 様子 体感 感じ とても 素晴らしい. 本当に 地球 上 こんな 事 驚い しまう 当時 人 発狂 ぶり （笑）. バカ じゃ さえ 思え しまい （笑）. 一番 発見 The Beatles ライブ パフォーマンス 力 高."}, {"rating": 5.0, "content": "なぜ 途中 目 潤み 始め 終始 そんな 状態 鑑賞 終え まし もちろん 彼ら アルバム 全て 所有 自分 音楽 人生 にとって 極めて 大きな 存在 違い そういう プライベート 感覚 もう少し 俯瞰 的 感覚 陥っ 言い ましょ 不思議 感覚 でし 本作 描か 彼ら 登場 １ ９ ６ ０ 年代 ある意味 世界 的 激動 時代 わけ 東西冷戦 人種差別 ベトナム戦争 ケネディ 暗殺 個人 レベル 国家 レベル イデオロギー 衝突 時代 突然 現われ 彼ら 国家 通り越し 実は とても 個人 レベル 社会的 ムーブメント 可能性 世界中 知ら しめ わけ 今 み たく インターネット SNS 時代 彼ら 心酔 絶叫 肌 色 政治的信条 関係 わけ 今 当たり前 そんな 世界中 若者たち 初めて 気が付か こそ 彼ら 身 粉 精神的 限界 追い詰め 世界中 ライブ 回っ 功績 だから 監督 ロン・ハワード ライブ 時 ビートルズ 扱う だろ 精神 限界 ドラッグ 逃避 依存 当然の帰結 作品性 大きな 影響 与え はず グループ 解散 少なからず 繋がっ はず でしょ 意味 彼ら 消費 食い 尽くし 時代 時代 若者たち 時代 変化 享受 現代 一人ひとり そんな 思い 終始 涙 目 つつ 観 ざる 得 わけ でし. 皆さん 是非."}, {"rating": 4.0, "content": "すごく 良かっ. 貴重 映像 音声 状況 合わせ メンバー インタビュー メンバー まだ 生き てる みたい. 最後 ちょっと 駆け足 けど ライブ 焦点 当て てる いい."}, {"rating": 4.0, "content": "どうしても 過去 映像 掘り出し 中心 特筆 す べき 映像 そう 無い だろ わかっ 見 しまう The Beatles 魅力. ダ・ヴィンチ・コード シリーズ 有名 ロン・ハワード 監督 ザ・ビートルズ ドキュメント 映画. ライブツアー 過酷 中心 ライブ 最後 護送車 回想 再び 最後 アップル 屋上 演奏 編集 良かっ 思う. 個人的 エルビス・コステロ インタビュー おっ 思っ しまっ. アップル 公式 前作 映画 LET IT BE なんと 世界 復活 もらい たい."}, {"rating": 4.3, "content": "隔離 観客 前 演奏 要求 the Beatles. 大好き the Beatles ドキュメンタリー映画. 純粋 音楽 好き 4人 どんどん 有名 最初 良かっ …. Beatles 曲作り 様々 チャレンジ 有名 けど ライブ 当時 機材 5万人 以上 声援 中 演奏 映画 ライブ バンド 力 改めて 分かっ 今 亡き ジョン ジョージ インタビュー ポール リンゴ 懐かしく 話 場面 ファン 微笑ましく 中でも ゲイターボウル くだり 流石 感じ."}, {"rating": 4.8, "content": "新年 一 発 目. 非常 面白かっ. ビートルズ 苦悩 成長 細かく 描か. 自分 あまり 知ら 過去 よく 知る 改めて 偉大 アーティスト 思い まし. ビートルズ ファン 絶対 観る べし."}, {"rating": 5.0, "content": "狂っ 歓声 上げ てる 女性 達 だんだん 恐ろしく 見え くる. プレスリー 一人 けど 僕ら 四 人. みたい コメント 沁み なぁ."}, {"rating": 3.0, "content": "BSジャパン 録画 初見. 主 ライヴ 活動 期 The Beatles スポット 当て ロン・ハワード 監督 編集 版権 元 アップル 公式 ドキュメンタリー 作品. 自分自身 彼ら Beatles 音楽 音楽 魅力 取り 憑かれ 者 ひとり 作品 劇場 公開 時 観 行こ 迷っ 黄色い 歓声 包ま ライヴ 映像 中心 躊躇 しまい 結局 今 今 未見 まま … f(^^;. 今 何本 彼ら ドキュメンタリー 作品 観 確か 今回 初めて 目 映像 ちらほら エルヴィス・コステロ インタビュー なかなか 興味深かっ 目新しい 新事実 証言 可 不可 仕上り ドキュメンタリー 作品 ただ 彼ら 絶頂 期 ファン 凄まじい 狂騒 ぶり 知る 良い 資料 なかろ ジョン インタビュー 述べ アレ 彼ら 素晴らしい 音楽 聴き 来 ただ 単に Beatles 見世物 見 ヒステリック 騒ぎ まくっ しか 見え … まぁ 今 似 光景 ジャニ 系 コンサート 見 … (-_-). Beatles めちゃめちゃ 好き あんな 金切声 歓声 中 絶対 観 たく … 苦笑 作品 最後 クライマックス 使わ アップル社 屋上 行わ ゲリラ ･ ライヴ （ 通称 Rooftop Performance ） 是非とも 観 み たかっ."}, {"rating": 4.3, "content": "ビートルズ すごい 好き とか 映画 サイクー でし."}, {"rating": 3.8, "content": "The Beatles 父 世代 アーティスト 幼い 頃 カー ミュージック 聴か 社会現象 知っ けど 実際 ファン 熱狂 てる 姿 見 ドン引き 素直 感想 現代 オタク 可愛く 見える."}, {"rating": 3.0, "content": "えっ 終わり ？ って 感じ モヤモヤ まぁ ビートルズ 大好き 許す."}, {"rating": 3.5, "content": "６ ０ 年代 船 ビートルズ だけ 時代 世代 乗り どこか 旅立っ. スター 性 創造性 点 もはや 現代 偉大 バンドマン さえ 当時 ファン 同様 彼ら 後 追随 しか 出来 だろ."}, {"rating": 4.0, "content": "2018年 1本 目. リンゴスター かっこ 良い じいさん なぁ. 4人 すっごく 仲良い 感じ. ライヴ THE BEATLES とても 楽し そう. 良い 元日 迎え."}, {"rating": 4.0, "content": "抱きしめ たい ロン・ハワード ？ 兎に角 壮絶 ビートルズ 世界 ツアー 編集 メンバー ファン 有名人 関係者 注目 コメント 等 アンソロジー映画 傑作 日本 公演 位置付け 彼等 心境 理解 出来 それにしても ビートルズ 曲 全て 素晴らしい ビートルズ 世代 にとって 誇り あの世 交換 良い 自分 人生 ビートルズ 無し 考え."}, {"rating": 4.0, "content": "10代 頃 全 アルバム 聴き込ん ビートルズ 歌う のに 伴奏 欲しく ギター 始め. ジョン ポール 無理 ジョージ くらい 曲 自分 作れる かも … ？ 大 思い上がり (← いや ホント ごめんなさい 笑 英語 詞 作曲 始め っけ. 大好き ビートルズ 迫っ いける 繋がっ いける 錯覚 陥っ ねぇ … ふふふ. … いや 映画 家で ドキュメンタリー パート だけ 観 つまんない ね 観 そう 大して 変わら. 彼ら ユーモア センス いつ 見 楽しい ♪. ―― ― いきなり シガニー 出 たら ワロ てま っちゅう ねん ☆ ぶ 笑. 昨年 サージェント・ペパー ズ ～』 50t h でし ね 今年 ザ・ビートルズ 』( ホワイト・アルバム 50t h. ペパーズ 絵本 すれ 白盤 おもちゃ箱 所 でしょ. ペパーズ アビイ・ロード アルバム 最高傑作 事 疑い無い けど メンバー 間 軋轢 生じ 頃 カオス 白盤 大好き. ライブ バンド スタジオミュージシャン 頑張っ 功績 残し 彼ら 好き 自由 やる 時期 来 ね."}, {"rating": 1.0, "content": "音楽 のに 地元 珍しく 上映 ロン・ハワード 監督 まとめ ビートルズ ドキュメンタリー 思っ 通り 目新しい ネタ ゼロ わざわざ 観 行か 良かっ. 50年前 すでに 人前 演奏 止め レコーディング 専門 ユニット 人達 バンド 実質 3年 位 活動 しか 今 英国 すでに 遺跡 存在 納得. ブライアン・エプスタイン 雑用 係 フリーダ・ケリー 主人公 愛し フリーダ 彼等 最も 生き生き キャバーン・クラブ ハコバン 頃 描い 面白かっ 初心者 向け ビートルズ 名前 しか 知ら 人 向け いっ いい. 面白い ビートルズ 記録映画 のに イエスタディ 一 度 流れ 事 ハワード 監督 センス 良い 事 物語っ. 最後 ルーフトップ ライブ この辺 完全 版 作っ くれ たら 必ず 観 行き たい. おそらく 若い 頃 レディ・ステディ・ゴー ビートルズ 夢中 見 あろ 人達 ビジネスマン スーツ姿 アップル 屋上 流れる 音 聴い 映像 感慨深い この辺 人達 インタビュー 聞い み たい."}, {"rating": 3.3, "content": "勉強 ビートルズ 曲 変化 作成 背景 とか わかっ 聴き 方 変わる なぁ あんな ミュージシャン 出 こ."}, {"rating": 3.3, "content": "タバコ ふかし 記者会見 時代 すごい. ビートルズ 今 言う 尖っ たって 分かっ 新鮮 それにしても yesterday and today ジャケ写 すごい."}, {"rating": 4.5, "content": "今 見 ビートルズ カッコ いい ビートルズ 素晴らしい バンド いたこと 記録 こういう 丁寧 ドキュメンタリー映画 作っ 大きな 価値 でしょ 高 評価 ビートルズ 愛. 時系列 revolver くらい 映画 9割 占め たよう 印象 後期 好きな人 物足りない ？. マニア 知っ てる わっ ていう 内容 かも しれ けど 初 公開 映像 多い 楽しめる ビートルズ 入門 ぴったり 思い."}, {"rating": 3.0, "content": "ビートルズ 時代 自分 成長 重なっ モノクロ 荒い 映像 流れ 行く. 懐かしい."}, {"rating": 3.8, "content": "作ら 順 とか 関係 聴い けれど 時代 順 聴く 違う 聴こえ 方 おもしろい. 60年代 泥くさい 感じ 生もの 感じ とても 良かっ."}, {"rating": 2.8, "content": "今後 ビートルズ 超える バンド 出 こ 思う すごい 人気 あらためて 実感 ジョン 発言 アメリカ バッシング すごい."}, {"rating": 2.5, "content": "リアルタイム 触れ たって 残さ 音楽 映像 見 てれ ビートルズ 好き だって 信じ よ."}, {"rating": 4.0, "content": "アンソロジー 短く 主 全盛期 寄り まとめ イメージ 全体的 楽 しげな 印象 けど もちろん 4人 苦悩 しっかり 描か てる 最初 最後 製作 陣 ビートルズ 愛 ひしひし 感じる 映画. 曲 選 シーン 選び 転換 フォント すべて センス 良く おしゃれ 凝っ けれど 同時に おしゃれ すぎ シンプル 観 やすい 良い. ビートルズ 伝説 先駆者 偉大 存在 それでいて やはり 根っこ リヴァプール 来 やんちゃ 音楽 好き 4人 もう 改めて 4人 好き しまっ."}, {"rating": 4.0, "content": "現象 ビートルズ 捉え 側面 強い 映画 純粋 ライブ 作品 望ん でる 人 頭 固い ビートルズファン にとって 賛否 分かれ そう 観 終わっ 劇場 出 後 ビートルズ って ほんとに いたん って なんとも 言え 気持ち 包ま なんだか 忘れ らん."}, {"rating": 4.5, "content": "ビートルズ 初期 派 最高 バイブル 映画館 いい 音響 聞け 本当に ヨカッタ."}, {"rating": 4.0, "content": "ビートルズ 知ら 自分 にとって 良い 入り口 まし."}, {"rating": 4.0, "content": "ビートルズ ドキュメンタリー映画 いろんな リアル 拾わ ガンガン 入っ ほんと 凄い 全て けれど 真実 ４ 人 絆 嬉しく 羨ましく 憧れる 本人 映像 いっぱい 当時 感情 伝わる."}, {"rating": 3.8, "content": "クーラー 効い 部屋 ビートルズ CD 聴き 夏休みの宿題 小学生 時代 思い出す 中学生 前 お父さん ジョンレノン もう 生き 事実 告げ 上 ビートルズ 前 解散 教え 混乱 思い出す 😌 映画 観 始め ビートルズ 現象 異様 知り まし 公民権運動 時 ツアー とか 知ら ずっと 異様 中 しんどかっ だろ なあ 思う."}, {"rating": 4.0, "content": "ビートルズ 存在 時代 体験 たかっ 熱狂 中 居 み たかっ 追いかけ たかっ."}, {"rating": 4.2, "content": "ビートルズ やっぱり すごい なぁ 改めて 思う バンド ひとりひとり メンバー 人となり 色んな 区切り 時 自然 思っ 思わ 言葉 聞け 嬉しかっ. 自分 人生 ビートルズ 浸透 曲 聴く 子供 頃 学生 頃 タイムスリップ しまう."}, {"rating": 3.6, "content": "1963年 始まっ 15 か国 90 都市 ツアー 最後 観客 前 演奏 1966年 8月29日 貴重 映像 まとめ 作品 日本 公演 舞台裏 新鮮."}, {"rating": 4.1, "content": "どんな 表現 曲 素敵 思え けど. 背景 ああ やっ 知る 曲 見方 良い 意味 変われ た気. 音楽 聴い ファン って 本人 達 気付い 時 どんな 気持ち. どんな 時代 曲 心 弾む 曲 歌っ やっぱ 才能 なあ 思っ."}, {"rating": 4.3, "content": "言っ 初期 若々しい ライヴ 映像 満載 良い デジタル リマスター 以前 モノクロ 映像 カラー 復元 音質 画期的 向上 60年代 当時 タイムスリップ 感覚 陥る. 目玉 ライヴ 映像 ガッツリ だろ 音楽 ドキュメンタリー ありがち プロデューサー 業界 大御所 冗長 音楽 談義 殆ど 収録 好 印象. 代わり リチャード・カーティス （ 映画監督 ） シガニー・ウィーバー （ 女優 ） 等 異色 メンバー かなり 興味深い エピソード 語っ エディー・イザード （ コメディアン ） 分析 ビートルズ インタビュー 受け答え 術 分析 目からウロコ ウーピー・ゴールドバーグ （ 女優 ） 語る ビートルズ 人種 問題 話 心 沁みる 多彩 インタビュー 小気味よく まとめ ベテラン 監督 ロン・ハワード 手腕 拍手. 映画 完結 観 終わっ 後 ビートルズ アルバム 聞き たい 思わ 音楽 ドキュメンタリー 理想 形."}, {"rating": 4.8, "content": "劇場版 み ライブ映像 たっぷり み. The Beatles 小さい 頃 大好き 虜 だろ って 思っ. 曲 バリエーション クオリティ 凄さ さる 事 メンバー 茶目 キャラクター 世界 心 撃ち抜い 思う とにかく みんな ムラ ユーモア インタビュー 名前 間違え ジョン そのまま 名前 自分 インタビュー 進め 受け答え てる メンバー 頭 上 煙草 灰 落とし キャッキャ 所 なんて もう 最高 極み でし. 世界的 スター 観 ファン しかも イギリス人 リアルタイム 世代 日本人 すら なぜ 身近 感じ しまっ だろ ハッと しまう くらい 本当 スター 魅力 再 認識 まし."}, {"rating": 4.0, "content": "アンソロジー 見 映像 多かっ 見 満足. 劇場 限定 最後 ライブ映像 迫力 すごかっ. 隣 見 おじいさん 涙 流し 印象的."}, {"rating": 4.3, "content": "ビートルズ 王国 足 踏み入れ もう 後戻り もっと 彼ら 好き でしょ. ビートルズ 凄 再確認. ファン 熱狂 ぶり 驚い. 一口 ファン 言っ 目線 見 ビートルズ 存在 知っ. ウーピーゴールドバーグ 目線 ビートルズ 素敵. ビートルズ 神 的 凄さ もちろん けど 支える マネージャー ファン 存在 大き すごかっ. 当時 ファン 存在 ビートルズ 愛 今世紀 渡っ 私たち 中 生き 続け 感じ. これから ビートルズ 永遠 語り継が 愛さ いく 違い 時代の流れ 少し ばかり のれ 気 嬉しい. 死ぬ 一 度 ギャバン クラブ 訪れ たい よー. 今日 ビートルズ 聴い 寝よ 😪."}, {"rating": 4.0, "content": "人々 新た 地平 導く 優れ 音楽家 作品. ポップスター 人気 全盛期 メイン 4人 兄弟 同然 絆 信頼 感 苦労 伝わっ くる 異常 熱狂 っぷり 分かる 改めて 人種 トイレ 分け 時代 音楽 思え. 個人的 後半 プログレ 期 話 もっと 掘っ ほしかっ 売れ 始め 時期 メイン 最後 アップル 屋上 ライブ 渋く 引き立っ 最高. 映像資料 豊富 テレビ 的."}, {"rating": 3.4, "content": "中学 以来 映画館 鑑賞 作品. あまり ビートルズ 知ら 観 面白かっ あまり 記憶 残っ."}, {"rating": 4.0, "content": "ビートルズ すごい. ライブ映像 回 観. ビートルズ 周り 人 素敵. 映画 やっと 名前 顔 全員 一致 まし."}, {"rating": 4.2, "content": "ビートルズ 事 知っ てる 知ら 映画 知り 事 沢山 まし. そんな 背景 中 日本 公演 ラスト 屋上 ライブ ね. 聴き 直し."}, {"rating": 4.0, "content": "やっぱり 全て 音楽 ルーツ ビートルズ 十 年 経っ 旋律 全く 古臭く 聞こえ 本当に 凄い 思う こそ 天才."}, {"rating": 5.0, "content": "どう やっ って 辿り 辿れ ビートルズ. ルーツ ルーツ 辿れ どんな 音楽 だって ビートルズ 辿り つく. 終始 いろんな 感情 心 揺さぶら 最後 ルーフトップ バルコニー ライブ映像 涙 止まら. ビートルズ 同じ 時代 生き 人達 羨み 高 音質 カラー ビートルズ 感じ 時代 ビートルズ 好き 映画館 観れ よかっ 思う 反面 映画 10代 観 人 ただただ 羨ましい. 全 世代 世代 超え 観る べき."}, {"rating": 4.3, "content": "かっこいい. 今 きちんと 歌詞 知ら 聞い しまっ 反省. ビートルズ 歴史 知ら 改めて すげ ー ビートルズ …. いい なぁ～ かっこいい なぁ～. 2017 10 11 京都シネマ ◇ 034."}, {"rating": 5.0, "content": "Don t Let Me Down. ロン・ハワード 監督 2016年 製作. 主演 ザ・ビートルズ （ ジョン・レノン ポール・マッカートニー ジョージ・ハリスン リンゴ・スター ）. 勝手 お知らせ シリーズ 今日 日. 本日 10月9日 僕 敬愛 ジョン・レノン 誕生日. 10代 僕はビートルズ まし ＼(^o^)／. ベイ・シティ・ローラーズ カーペンターズ 小学生 頃 洋楽 好き でし 中1 ビートルズ 出会い 人生 変わり まし ね ロック 目覚め バンド 組み 音楽 漬け 日々. 実は 音楽 女の子 モテ たいと よく 動機 無かっ なぁ 本当に 音楽 好き よ 不思議 笑. もちろん 女の子 モテ たかっ けど ね. 音楽 (( 乂 °∀°)) ﾅﾝﾃﾞﾀﾞﾛ. 奇しくも 今日 フィルマークス 1周年. アプリ 登録 もうちょい 前 思う けど 最初 レビュー 日付 今日 でし 笑. あんまり 関係 なぁ … …。 それでも ジョン 誕生日 同じ ちょっと 嬉しい (^-^). 僕 フィルマ コメント 映画 あれこれ 語る 好き よ ね ～。 コメ フェチ 笑. これから みなさん コメ欄 現れ ウザ がら ね (｡･ω･｡) ゞ ﾋﾞｼｯ !!. あと 実際 観 映画 数 もっと 多い けど レビュー たく 作品 だけ レビュー スタイル 娯楽 作 ばかり 総じて レビュー 長く スコア 高い 笑. まあ 許し ください ね ˇᴗˇ. さて 映画 話. 同時に 音 ネタ 💩 ｳﾝﾁｸﾝ 笑. 監督 僕 大好き ロン・ハワード. アポロ13 同様 仲間 絆 描き たい 考え 引き受け そう ビートルズ 全て 紹介 もちろん 言え どうして ライブ活動 辞める 至っ 検証 出来 思い よ 意味 映画 存在理由 ね ˘ ˘ ｳﾝｳﾝ. 映画 ビートルズ デビュー 1962年 1966年 中心 描か. スコア ビートルズ 評価 (*´σｰ｀)ｴﾍﾍ. 映画 タイトル Eight Days A Week って 僕 バンド 組ん 一番 最初 コピー 演奏 曲 よ ね ～。 思い入れ いっぱい ＼(^o^)／. 曲 ビートルズ 4枚 目 アルバム フォー セール 収録 For Sale 4枚 目 フォー 売りもの 意味 掛け センス いい よ ね ～。 曲 もちろん 英 米 共 チャート 1位 取っ. 君 愛する 1週間 8日 足り よ～ ってな 感じ 曲 元々 リンゴ・スター ビートルズ あまりに 忙しく 1週間 8日 仕事 なんて … … ボヤい 生まれ 曲 ね さすが センス 塊 ビートルズ ˘ ˘ ｳﾝｳﾝ. はぁ 全部 曲 語り たい 笑. 【 今更 聞け ビートルズ 】. ビートルズ あまり 知ら よ なぁ … … 人. 1962年 東芝EMI ラブ・ミー・ドゥ デビュー まし. ビートルズ メンバー. イカ す ギター 担当 ジョン・レノン リッケンバッカー ギター 本当に イカ 僕 ジョン・レノン 教 言っ 良い 信者 でし ＼(^o^)／. 人生 師 言える 存在 でし (｡･ω･｡) ゞ ﾋﾞｼｯ !!. サウスポー ヘフナー ヴァイオリン ベース 最高 カッコ よかっ ポール・マッカートニー 教科書 載る イエスタディ 作曲 稀代 メロディ メイカー ね. レノン・マッカートニー クレジット 2人 ビートルズ 楽曲 作っ. ジョージ・ハリスン リードギター 担当 グレッチ ギター 愛用 まし インド音楽 傾倒 曲 好き でし ね ～。 フィルマ みなさん ガーディアンズ 2 リミックス 使わ マイ スイート ロード 覚え てる かも ね. 残念 故人 2001年 亡くなっ. 最後 加入 リンゴ・スター リチャード・スターキー 僕 ドラム 担当 リンゴ 使う LUDWIG ドラム 憧れ まし ね ˘ ˘ ｳﾝｳﾝ. ビートルズ 前期 中期 後期 曲調 全然 違う 僕 ビートルズ 聞き 始め 時 既に ビートルズ 解散 まし ただ 幸せ 聴い 順番 時系列 よ ね. ビートルズ って 年 どんどん 音楽 深まっ いく 時系列 追っ いく そのまま 聴い 音楽 観 深まっ いく よ 僕 まさに ビートルズ 育て ＼(^o^)／. なので 映画 前期 ビートルズ 中期 差し掛かる 時期 スポット 当て 作品 言え ね 初めて ビートルズ うってつけ 作品. もし これから ビートルズ 聴く よ 幸せ 方 映画 演奏 初期 順に 聴く オススメ ๑ • ̀ • ́ و ✧. 映画 前半 ただただ ビートルズ 熱狂 伝え 僕 知ら 映像 まし (　 ˙ o ˙ )！. 中 僕 感動 人種隔離 政策 取っ 南部 ゲイター・ボウル ライブ なぁ 公民権運動 真っ盛り まだ 差別 激しい 時代 ビートルズ 人種 壁 超え 演奏 よ ね ウーピー・ゴールドバーグ インタビュー 素敵 でし. 1965年 変わっ いく 環境 苛立ち 覚え 始める ビートルズ 有名 HELP 発表. 誰 僕ら 演奏 聴い. 日本 公演 1966年 ライブ活動 休止 発表. 突如 起こる ビートルズ 排斥運動. 僕ら キリスト 有名. こんな 中 演奏 活動 なんて 出来る わけ よ ね (T_T). ロン・ハワード 監督 こうした 事実 積み上げ ビートルズ 置か 異常 言える 状況 見事 描き出し まし. ジョン・レノン 1940年 10月9日 生まれ. 1980年 12月8日 ファン 凶弾 倒れ この世 去り … …. 生き いれ 今日 77歳 まし. どんな 人生 送り どんな 曲 届け くれ. 今 知り ませ. 気がつけ 僕 ジョン 生き 年齢 随分 追い越し しまい まし … …. おまけ. 実は 今日 天狗 日 よ～ 👺 👺 👺. 僕 まだまだ 1年 ひよっこ 天狗 戒め 日 ね ～。. はい 充分 自覚 (*･ω･) *_ _)) ﾍﾟｺﾘﾝ. みなさま 今後 よろしくお願いします (￣^￣ ゞ."}, {"rating": 3.8, "content": "4人 にとって 世界 にとって 激動 時代 4人 真面目 絆 改めて 知っ. もう たくさん って 言い出し ジョージ 本当に 疲れ 切っ .... 想像 辛い. ちょっと アルバム 聴き 直し."}, {"rating": 4.0, "content": "1961年 イギリス 華々しい デビュー 飾り 全世界 人気者 ビートルズ 映画 観 歌 聴い 彼ら 知ら 実感 まし ただ 名 馳せ スター だけ しか …。. 彼ら 下積み 時代 人気者 ちょっとした 発言 叩か 音楽 聴い 欲しい のに ただ 見世物 しまっ 葛藤 そんな 想い 込め 曲. アメリカ ライブ 時 白人 有色人種 区別 入場 ライブ 人種差別 容認 差別 なくす 大きな 一 歩 でしょ ね. 今回 一部 ライブ映像 上映 今 観 レコーディング風景 多く ライブシーン 観る まし. 何で 彼ら 曲 色褪せ でしょ ね 曲 演奏 シーン 思わず 体 揺れ しまい そう くらい （ じっと 観 けど ^^; ） 心 中 リズム 刻ん まし ♪. 現在 ポール リンゴ 語り ウーピー・ゴールドバーグ 他 有名人 談話 映像 引き立て まし 観 応え ドキュメンタリー."}, {"rating": 3.6, "content": "はじめて ドキュメンタリー映画 み The Beatles 出来 過程 分かっ おもしろかっ. やっぱり ドキュメンタリー じゃない方 好き なあ. 高校 芸術 鑑賞 会."}, {"rating": 4.5, "content": "作曲家 製作 家 ビートルズ イメージ 強かっ 彼ら てっぺん 昇り 詰めよ 必死 努力 ひとつ ロックバンド 実感 ライブシーン 鳥肌 立っ."}, {"rating": 4.0, "content": "ビートルズ 全盛期 ライブ映像 秘蔵映像 追っ 観 終わっ 後 彼ら 社会現象 理由 分かる 作品 監督 ビューティフル・マインド ロン・ハワード だけ とても 見応え. 最後 ライブ映像 メンバー 複雑 心境 かも しれ けど かっこいい."}, {"rating": 4.2, "content": "ビートルズ 歴史 みたい 解っ ファン じゃなくて 楽しめ. ビートルズ 知ら 聞い 曲 多々 知り 凄く 偉大 バンド 改めて 実感. ファン 凄かっ. アイドル 浴びせる 黄色い 声援 うるささ 世界共通 あまりに 発狂 すぎ 気絶 様 人 熱狂 にとって 嫉妬 覚え. 有名 女 情念 成せ る 業 良い 意味 発狂 気絶 み たい. あと エンディング かっこよかっ っす. ありがとう ござい まし."}, {"rating": 4.0, "content": "今 何となく しか 聴い ビートルズ でし こうして 映像 振り返る ものすごい バンド 今更 思い. 4人 結束 力 こそ 様々 困難 乗り越える 事 ね."}, {"rating": 4.0, "content": "57. 当時 リアルタイム 生き たら きっと ポール ファン 思い 会見 時 いつも タバコ 吸っ かっこいい."}, {"rating": 3.8, "content": "ライブ 番組 収録 映像 一 度 時系列 順 たくさん 観る 初めて とにかく ワクワク. ビートルズ モーツァルト 比較 なけれ って 言葉 映画 中 出 けど 言葉 聞く 改めて ビートルズ 偉大 実感."}, {"rating": 4.0, "content": "生まれる 前 人たち けど やっぱり 最高 クール モーツァルト 肩 並べ って 通り 思う. 音楽性 もちろん けど 一人一人 キャラクター ほんとに かっこいい みんな 永遠に レジェンド 思っ."}, {"rating": 4.5, "content": "感動 当時 感想 コメント 寄せる 人達 豪華 すごい. ビートルズ ど ハマり 中学生 頃 思い出し まくっ いつ 聴い 今 聴い 新しい タイムレス メロディ. リバプール ロンドン 行っ 初めて 見る ビートルズ 映像作品 行っ 行っ って テンション 上がっ ペニーレーン 会っ ジョン 同じ 小学校 通っ おばあさん アビーロード 写真 撮っ 頼ん アジア系 女性. ビートルズ 50年 経っ 偉大."}, {"rating": 3.8, "content": "今年 126 本 目. 始まり 方 終わり 方 全て 凝っ 終始 楽しめ まし. ビートルズ 曲 大好き よく 聞き 背景 詳しく 知ら 勉強 まし. 更に ビートルズ 好き まし."}, {"rating": 3.1, "content": "2017年 193 本 目 9月 6本 目 鑑賞. ドキュメンタリー 作品. ビートルズ 活躍 残っ ライブ映像 関係者 話 基 まとめ 作品. ビートルズ 歌 殆ど 知っ けれども それほど ファン 立場 鑑賞 まし. 鑑賞 感想 いや ビートルズ 分かっ けれども 偉大 なぁ. 関係者 ファン 話 聞く だけ なぜ 目頭 熱く しまい まし. エンドロール しっかり 楽しま くれ 本当に よく 出来 ビートルズ 映画 思い."}, {"rating": 5.0, "content": "はあ あああああ 涙。. 中学生 頃 父親 すすめ 以来 ビートルズ 虜 音楽 授業 用 LD ひとり 盛り上がり 同志 見つけ 友達 ゆき 下手くそ ギター 抱え 真似事 ああ 熱く 語ら 60年代 びたっと 響き あう 始め 一 音 憧れ られよ 否. わけ 大好き よ だから 尚 興奮 まし よ. 正直 PV ライブ 映像 頼っ 軽 め 仕上がり 思っ 見応え 充分 しっかり ドキュメンタリー. だから 言っ コアなファン 向け わけ ビートルズ 知っ てる よー って くらい 人 楽しめる 客観 持ち合わせ 本作 素晴らしい 思い. ああ ラスト ぐっと なぁ …. どうしても 映画館 観 たかっ のに どうしても 叶わ Blu ray 買う まし 笑."}, {"rating": 3.5, "content": "たまたま 前日 観 Oasis 映画 おかげ 素晴らし 多く 知る まし 笑. ルーフトップコンサート 彼ら 複雑 表情 印象的."}, {"rating": 3.5, "content": "曲 聴く だけ じゃ 彼ら 4人 見 たく 不思議 存在. インタビュー いつも タバコ 吸っ 大人 くだらない 質問 軽い ユーモア 返し てる そこら へん 人気 理由 かも カッコ つけ てる わけ じゃ いつも 自然体 感じ. 若い 女の子 暴動 熱狂 ぶり 怖い くらい ライブ キャーキャー ばかり 言っ 全然 聴い ちゃ そりゃ ライブ やめ たく. 映像 ライブ 多め 一部分 けど ルーフトップコンサート 観 よかっ."}, {"rating": 4.2, "content": "去年 劇場 見る すー ごく 迷っ みに 行っ とけ よかっ 😂. 一時期 はまっ よく 聞い 知っ てる 曲 ばっかり み 楽しかっ."}, {"rating": 4.6, "content": "初期 ビートルズ 振り返る 最適 オフィシャルドキュメンタリー. サウンド 映像 素晴らしく すごく 4人 生き生き 良かっ. 4人 プロフェッショナル 好青年 oasis 大 違い 笑. 今 自分 聴く 後期 アルバム 多い どういう 経緯 経 サージェントペッパーズ 生まれ ライブ 止め スタジオ ワーク 専念 説明 全く 世代 じゃ 自分 十分 楽しめ まし. 来日 シーン 写真家 浅井 コメント たっぷり 使わ 日本人 嬉しい 限り でし."}, {"rating": 3.5, "content": "デビュー サージェント ドキュメンタリー. 最初 期 演奏 超 タイト テンション 上がっ ちなみに アンプ 前 マイク 置い まだ 方法 無かっ 必要 かったん だろ. 解散 ギクシャク 見 たい."}, {"rating": 4.6, "content": "女の子 達 悲鳴 中 平然と 演奏 颯爽 帰っ いく 姿 かっこいい ビートルズ. ジョンとポール 一つ マイク 顔 寄せ 合い 歌う 姿 言葉 忘れ そう くらい 美しい すっかり 虜 劇場 2回 足 運ん. 劇場 限定 シェイスタジアム ライブ 圧巻 当時 女の子 同じ くらい うっとり. 余談 けど レイトショー 観 日 知ら おじさん 同じ エレベーター 乗り合わせ 鑑賞 後 あまりに 開放 的 気分 映画 良かっ ね ビートルズ 語り合っ 嬉しい 思い出 🌟."}, {"rating": 3.9, "content": "複雑 社会 背景 とか 整理 上 切り取っ やはり 最高 クール わ （ 再確認 ）. I Saw Her Standing There 本当に 好き …."}, {"rating": 3.0, "content": "2017 8 25 BS. 感極まっ 泣き叫ぶ ビートルズ 群衆 熱狂 ぶり 時代 渦 絆され ドキュメンタリー映画 一 被写体 あまりに 魅力的 すぎる ライヴ パフォーマンス だけ 報道陣 りな 質問 素早く やんちゃ 答え 返し みせる 4人 コメディアン ぶり 素晴らしい."}, {"rating": 3.6, "content": "とにかく 熱狂 女の子 悲鳴 姿 頭 残っ 多く 人 魅了 ビートルズ 凄 感じ."}, {"rating": 3.7, "content": "ビートルズ ファン 程 ある程度 曲 知っ てる レベル 楽しめ 初心者 易しい ドキュメンタリー映画. 話 知っ けど 実際 映像 見る そりゃ あんな 鬼 日程 ツアー （ しかも 客 殆ど 曲 聴い いか ） 段々 ライブ やり たく なくなる よ なー … 思っ スタジアム のに イヤモニ すら 互い 音 聞こえ 勘 演奏 とか 恐ろしい … （ 揃っ てる 本当に 凄い ）. ミーハー 感想 w メンバー 誰 いい ？ 何となく ジョージ 派 けど 改めて 見る リンゴ って 可愛い 思っ エピソード 出 くる 訳 じゃ けど w リンゴ 可愛い."}, {"rating": 4.0, "content": "ビートルズ デビュー 最後 ライブ ドキュメンタリー ライブ映像 たっぷり 楽しめる 日本代表 浅井 慎平 カメラマン インタビュー 最後 屋上 ライブ映像 良かっ マニア 向け わかり やすい."}, {"rating": 4.3, "content": "The Beatles デビュー サージェント ドキュメンタリー. 流れ 情報 大体 分かっ けれど やはり 映像 観る ちがう 楽曲 ライブ 軸 構成 最高 でし 日本 異様 雰囲気 不思議. リンゴ 超 輝い なんてこった こんなに かっこよかっ."}, {"rating": 3.9, "content": "ベストアルバム 世代 うってつけ 一本. 当時 熱気 ビートルズ 変遷 ムンムン 伝わる. 直撃 たら モッズ キメ. まぁ COUNTRYBOY 今日 ブーツ ハット キマ っ てる けど."}, {"rating": 5.0, "content": "60年代 混沌 熱狂 ビートルズ を通じて 追体験 映画. 解散 ゴタゴタ 一切 描か 1969年 行わ ルーフトップ・コンサート Don t Let Me Down 映像 エンディング 素晴らしい."}, {"rating": 4.3, "content": "ジョンレノン 失言 魔 思え 自分 日々 失言 数々 なんとなく 許せる 気. だって もう 言い かた １つ 間違っ だけ 暴動 起こさ ちゃう 比べ たら 適当 誰か イラ つかれ 邪険 なんか マジで どう だって よく ？."}, {"rating": 3.5, "content": "The Beatles いい 所 まとめ 作品 音楽 好きな人 好き 思う すこし 飽き しまう 分けて 観る ◎."}, {"rating": 4.2, "content": "The Beatles : Eight Days a Week The Touring Years was directed by Ron Howard and stars John Lennon Paul McCartney Ringo Starr and George Harrison This is a documentary film about The Beatles s career during their touring years from 1962 to 1966 from their performances at the Cavern Club in Liverpool where they were discovered to their final concert in San Fransisco where they slightly seemed to be sick of girls screaming and even playing songs on the stage. You know I love the Beatles of which I've been a huge fan since I was a kid and it changed my life and tastes in music as well Perhaps The Beatles made me love films Without The Beatles i would ve been here review ing films However realised there were so many things that I didn t about them yet and learned so many stuff from this documentary such as the reason why Ringo was a bit upset in Budokan Live and George was the first person who wanted to be independent and produce own music albums My favourite one is George Harrison who influenced me to play guitar and practise speaking with a scouse accent as well haha We can see so many footages including Beatles lives their hilarious interviews and a lso interviews of some actors who have been to their lives in childhood Most of them had been stored and n ever come out before And now we can see them By the way my favourite albums are Rubber Soul which is a bit quiet and A Hard Da y's Night most of songs were played on Rickenbacker by George Great sounds. Thank you for reading my brief review of The Beatles : Eight Days a Week The Touring Years \"!!. [ Running time : 97 minutes ]. [ Country : United Kingdom United Sates ]. [ Genre : Music Documentary ]."}, {"rating": 5.0, "content": "主 カラー フィルム ライブ映像 観 最高 初期 激しい ステージング 原曲 かなり 速い 演奏 本当に カッコ いい 最後 屋上 終わり 方 良かっ."}, {"rating": 3.9, "content": "Pudding boy hair cut ‼ ︎. 親 影響 幼い 頃 流し 聴き ビートルズ けど. 当時 こんなに すごかっ. まさに クレイジー. 戦争 核実験 大統領暗殺 人種差別 …. 苦しい 時代 熱中 時代 きっと 必要 現れ ビートルズ. 以上 彼ら 音楽 性 キャラクター 良さ. いやぁ … 震え."}, {"rating": 4.5, "content": "最高 ジョージハリスン だんだん 嫌 そう く 顔 とか けど ちゃんと 一 曲 ずつ お辞儀 全部 明確 記録 3K リマスター 本当に すごかっ 綺麗."}, {"rating": 3.5, "content": "中身 全体的 さらっと ビートルズ 歴史 まとめ まし 感じ. フィルム 修復 相当 大変 … ラボ 担当 わから けど お疲れ様 伝え たい."}, {"rating": 4.1, "content": "熱狂 狂騒 狂乱 ･･･ 正に クレイジー 余韻 浸れ. ライブ 視点 見 ビートルズ 実に 興味深く 拝見 つつ 相変わらず 色褪せ レジェンド 再確認. 英国 らしく サッカー スタジアム 合唱 インパクト そう アップル社 屋上 ライブ ラスト 訳. 世界 席巻 フィーバー ･･･ 体験 み たかっ 思う."}, {"rating": 3.8, "content": "ビートルズ 好き 女子 こんなに おる 時代 生き み たい 戦争 さえ なけれ."}, {"rating": 4.0, "content": "Sgt Peppers 初期 中期 にかけて ビートルズ フォーカス ドキュメンタリー映画. ビートルズ ライブ映像 シーン たくさん あぁ ビートルズ ライブ 好き なぁ って ライブ 好き のに 観客 叫ぶ だけ 聴い くれ ライブ やめ しまう なんて 皮肉 悲しい. 成功 葛藤 4人 環境 思考 変化 音楽 取り組み 方 変わっ いく 過程 描か 正直 数 ビートルズ ドキュメンタリー 見る 気 けど 観 み たら 案外 良かっ やっぱり ラバーソウル Sgt P 最高 アルバム."}, {"rating": 2.8, "content": "ビートルズ 当時 ライブ映像 よく 使わ けど 会場 女の子 埋まっ 嬌声 上がり まくり でし ビートルズ って こんなに アイドル 的 ね 今 ビートルズ 好き 女の子 あんまり 見 最後 屋上 ライブ めっちゃ いい."}, {"rating": 4.0, "content": "大好き 人たち 同じ 空間 幸せ 自分 ライブ 行く とても 理解 けど. ただ 映し出さ ファン 姿 もう 狂乱 しか 表 しよう 彼ら 音楽 与え インパクト 凄 改めて 感じ."}, {"rating": 4.0, "content": "パイレーツ 観 帰っ ポール 祭り ♪ って 事 やっと 観. ちょっと 端折ら てる エピソード とか オブラート 包ま 部分 けど The Beatles まとめ 見やすかっ ライブ映像 間間 挟ま 盛り上がる. 若い 頃 分かり 合え 人 もう 会え って 悲しい. WOWOW."}, {"rating": 3.7, "content": "副題 通り ビートルズ ライブツアー 行っ 時期 メイン ドキュメンタリー ビートルズ に関して もちろん リアルタイム 熱心 全 アルバム 追っかけ それでも 劇中 流れる 楽曲 どれ 一 度 耳 てる どころか 鼻歌 レベル ど 一緒 歌える 曲 ばかり そんな ビートルズ ある意味 狂気 日々 追っ ドキュメンタリー ロン・ハワード 監督 手 とても 見応え 作品 仕上がっ 人々 前 演奏 喜び 感じ こそ 生粋 ライブ バンド こそ 彼等 ツアー 止め ライブ すら やら 過程 生々しく いかに 歪 状況 映像作品 観る グサ り 突き刺さる モノ."}, {"rating": 3.0, "content": "ビートルズ 登りつめ 転がり 落ち いく. 初期 I want hold your hand 好き けど sergeantpepper みたい へんてこりん 好き 写真 のに タバコ 煙 揺れ 雨 降っ 楽しい 個人 インタビュー いい けど 当時 ユーモラス 記者会見 一人一人 面白い ね 最初 ウケ のに 態度 デカイ なんて 言わ いく 彼ら 変わっ のに ね. ビートルズ ライブ 行っ 人 相当 ラッキー 🤞 うらやましい. Cavan club 行っ けど 行き たく."}, {"rating": 3.8, "content": "当時 ビートルズ 人気 異常. ライブ だー れも 音楽 聴い ただただ 叫ぶ だけ 本当に 楽しかっ なー."}, {"rating": 4.0, "content": "\\ 火曜日 音楽 ﾄﾞｷｭﾒﾝﾀﾘｰ 日 !!. ※ ちなみに 今 勝手 決め まし. 映画 好き 音楽 好き. 未 体験 音楽 出会う. 心 震える 音楽 出会う. 音楽 ﾄﾞｷｭﾒﾝﾀﾘｰ 旅 始め ♬ ｲｪｰｲ. オススメ たら 教え ください. あと 検索 タグ 付け. いただける 泣い 喜び \\( ¨ ̮ )/. －－－－－－－－－－－－－－－－. やっと レビュー. 実は 曲 聴い. ビートルズ よく 知り ませ. メンバー 名前 2人 しか 知ら 初心者. なぜ 今 知ら 生き 来れ. 時代の流れ なのか それとも 運 … ̊ଳ ̊ )。 ビートルズ 伝説 後世 語り継ぐ 金曜ロードショー とか 放送 すれ いい 思う. 本当 溢れ 出す カリスマ性. 作品 観 彼ら イメージ 180度 変わり まし !! 優等生 思っ のに あんな ヤンチャ ユーモア 溢れ 人たち なんて …。. 一番 驚い ビートルズ 音楽 他 ジャンル 音楽 新しい 技法 取り入れ 先進 的 音楽 どちら 保守 的 イメージ 持っ 意外 でし. 作品 彼ら 栄光 裏 苦悩 描か デビュー 順に 時 発売 曲 ストーリー 進む 初心者 分かり やすい 構成. 彼ら 取り扱っ 他 ドキュメンタリー 作品 観 たく まし. 初心者 おすすめ 度 :★★★. －－－－－－－－－－－. 時代 国 違い かも しれ けど 好きになった人 達 薬 ハイ とか 聞く 悲しい 気持ち … オアシス レッチリ やっ てる やっぱり ロック ≠ くすり ？(´･･`) ｸｽﾘﾀﾞﾒ ､ ｾﾞｯﾀｲ."}, {"rating": 4.0, "content": "ビートルズ 音楽 彼ら パフォーマンス ファッション 見れ 見る グッと くる こんな にも 人 心を掴む 存在 他. 前期 ビートルズ 今 見 新鮮 すごい なぁ 当時 ビートルズ ライブ 行け 人 羨まし すぎる. 初め 頃 シンプル 努力 積み上げ 下積み 時代 マッシュルームカット けど 同じ 革 ジャン 同じ 髪型 演奏 1962 ポール ジョン 出会い 思っ らしい. 1963年 英国 代表 アーティスト 同じ 格好 個性的 アイコン ファッション 若者 らしい やんちゃ キャラクター 叫ぶ ファン 曲 終わる 一同 礼 彼ら ライブ チケット 買う 2 キロ 列 しかも 雨 規制 入っ 時代 ケネディ 暗殺 とても 不安定 恐ろしい それでも 彼ら 邁進 ゆく 夢 アメリカ アメリカ 初めて 流れ ビートルズ I want to hold your hand なんて 名曲. 影 ブライアン・エプスタイン ビートルズ 出会っ 時 27歳 品 人 1961年 10月 ビートルズ ファン ブライアン 店 レコード 買い 来 彼ら 知っ ブライアン 1962年 マネージャー 務め 彼ら 売り出し. みすぼらしかっ 彼ら 仕立て屋 連れ 行き スーツ プリン 型 ヘアカット 気品 伝統 若者 らしい やんちゃ アイデンティティ 融合 ビートルズ 生まれる。 彼ら 自己憐憫 どんな 状況 楽しむ あれだけ もみくちゃ ファン 熱狂 渦 ビートルズ ビートルズ. 今 思う あんな 環境 整わ 中 演奏 なぁ それでも パフォーマンス たまらない 1960年代 彼ら 巻き起こし 社会現象 貴重 音源 ライブ映像 社会 背景 中 見 タイムスリップ みたい. 1964年 9月11日 ゲイターボウル 彼ら 主張 有色人種 隔離 ライブ やら スタジアム 側 差別 取り下げ いろんな 人種 人たち ビートルズ 楽しん 機 南部 大きな スタジアム 人種差別 撤回 4人 他人 気持ち とても 敏感 人. 1965年 ジョン 少し ずつ 自分 書き 始め できれ 助け 落ち込ん でる 1965年 8月15日 シェイ・スタジアム NY 5 万 6500人 観客 以上 どう すれ よかっ だろ 65年 夏 英国 戻っ 1966年 大人 家族 持つ スタジオ 楽しく 実験 的 1966年 ファン 過激 ライブ サーカス まるで 見世物 護送車 中 っきり 言っ. ビートルズ じゃ 新しい 表現 レコーディング こう 思う 後期 音楽 前期 大きく 違う けど めちゃくちゃ いい 音楽 いっぱい デビュー 8年 濃 すぎる ね."}, {"rating": 4.2, "content": "デビュー スターダム 上り詰める ストーリー 一緒 ビートルズ 登場 高揚 感 味わう. ジョン 話し てる 姿 久々 見 本当に 可愛い 思っ 💕 笑."}, {"rating": 4.1, "content": "ビートルズ 結成 デビュー 60年代 彼等 様子 様々 映像 繋い いく ドキュメンタリー映画. ロンハワード 監督 作品 だけ 単なる ドキュメンタリー 感じ 仕上り. 時系列 進ん いく ビートルズ 音楽 変遷 よく わかる. ラバーソウル 音楽性 明らか 変わっ 事 改めて 認識. 日本武道 感 公演 右翼 反対運動 なんて 知ら. ビートルズ 曲 ハズレ 無い モーツァルト 以来 天才 考え 納得. ファッション 年代 見事 着こなし まし. やっぱり ビートルズ 奇跡 バンド."}, {"rating": 3.0, "content": "ビートルズ 世界 浸透 バンド 当然 ライブ活動 分相応 以上 ブレイク 果たし しまっ 印象 スタジアム 規模 ライブ 演奏 大き 過ぎる 思っ. それでも 出 くる 証言者 皆 目 輝か 自ら ライブ 体験 語る バンド 偉大 証明."}, {"rating": 4.5, "content": "よく ドキュメンタリー. ラスト 思わず 感極まっ しまい まし."}, {"rating": 4.0, "content": "解散 前 部分 少なく 個人的 良かっ. キャーキャー 言っ てる 曲 聴い 女 ばっか たら そりゃ 嫌 わ 誰 聴い ねえ. 挫折 経 ルーフトップコンサート 屋根 上 演 っ なあ 思う コンサート 印象 自分 中 変わっ. 良作."}, {"rating": 4.3, "content": "スペイン 闘牛場 ライヴ 笑っ けど よく よく 考え たら 日本 柔道 場 やっ."}, {"rating": 3.0, "content": "カラフル クリア ビートルズ ライヴ 見 良かっ. ドキュメンタリー ちょっと ものたりない. タバコ すい 記者 会見 てる 若 りし ジョージハリスン めっちゃ かっこいい."}, {"rating": 4.2, "content": "終始 ニヤニヤ ぱなっしで 観 しまっ リンゴ ジョン 顔 でか 違い 改めて 驚い."}, {"rating": 4.0, "content": "曲 どれ 最高 けど 辛い なー あ. こんな 毎日 送っ たら 正気 保てる 方 普通 じゃ わ."}, {"rating": 4.6, "content": "ゲリラライブ Don t Let Me Down 心 揺さぶら."}, {"rating": 4.0, "content": "The Beatles ドキュメンタリー映画. 売れ くる アンチ 増える よ ね. カバー けど Roll Over Beethoven 好き 。♪."}, {"rating": 3.8, "content": "曲名 右上 出 来る あぁ 曲 好き って 思い出し 家族 わいわい ビートルズ 好き 話し 観 楽しかっ."}, {"rating": 4.0, "content": "もう ほんとに サイコー ね. なぜ 映画館 観 本当 後悔 しか. YouTube 観 時代 ビートルズ あんまり 出回っ 貴重 インタビュー 録音 音声 なんか 流れ 来 ウハウハ まし. ラスト アップル社 屋上 ライブ 離れ離れ あと 浮い 感じ つつ 変わら 楽し そう 演奏 本当に 彼ら 音楽 好き 感じ 入ら ませ でし. ビートルズ 好き どう とか 関係 一般教養 ビートルズ 歴史 手軽 学べる いろんな 人 見 欲しい. 彼ら 音楽 後世 伝え 欲しい. そんな 風 思い まし."}, {"rating": 4.4, "content": "おこがましい けど ビートルズ 身近 感じ. 見 良かっ って 思っ."}, {"rating": 4.3, "content": "The Beatles 大好き にとって 心 ウキウキ 作品. 何度でも みたい."}, {"rating": 4.4, "content": "母 影響 ビートルズ 好き まし. 数々 当時 映像 こんなに 見 初めて でし. 歌 以外 彼ら ユーモア センス 溢れる インタビュー 見 本当に 魅力的 なぁ. ステージ インタビュー プライベート シーン レコード ジャケット デザイン 今 見 全て カッコ いい 思える ばかり 驚き まし. 改めて ビートルズ 曲 聴き たく カッコ いい 映画 でし."}, {"rating": 4.0, "content": "ただ ひたすら かっこよかっ. 色褪せ 音楽. 正直 The Beatles ちゃんと 知ら いつか 知ら なきゃ 思っ 観 完全 火 つき まし. もう めちゃくちゃ かっこいい."}, {"rating": 4.8, "content": "ビートルズ ファン アドレナリン 大 放出 ちゃう 間違い なし. ビートルズ 曲 時 彼ら 心情 そのまま 現れ てる 気. 駆け出し 時 あいつ 子 好き っていう ノリノリ 曲 もちろん 大好き けど 晩年 歌詞 深い. もう一度 卒論 書く ビートルズ 当時 世界 与え インパクト 書き たい 😂 w."}, {"rating": 3.3, "content": "ブライアンエプスタイン 話 読み つつ 鑑賞 新し 位 ビートルズ 知り たけれ 楽しめる 元々 ドキュメンタリー 好き じゃ 期待 退屈 かも."}, {"rating": 4.5, "content": "ビートルズ ドキュメンタリー ムービー. 過去 ライブ映像 インタビュー 写真 シンプル エフェクト 展開 ビートルズ ドキュメンタリー そこそこ 見 けど 個人的 映画 一番 好き かも. 思え 小さい 頃 車 常に ビートルズ やっ Please Please Me ハモ 親父 未だに ポール 同じ 型 サウスポー ベース ビートルズ コピバン やっ てる ビートルズ 影響力 すごい 親父 病気 なんか わからん かっ けど 映画 見 前者 気."}, {"rating": 4.0, "content": "わたし ビートルズ 生 観 失神 み たかっ 😵 💘 色褪せ やばい. 武道館 公演 映像 少し 会場 外 日本 帰れ みたい 幕 ひろげ 槍 みたい 持っ 人たち 写っ けど バカ 大概 しろ. 2017 97."}, {"rating": 4.0, "content": "スター 辛い よ. 日本 公演 頃 顔 死ん でる じゃん. 20代前半 若者 あんな バッシング 耐え だろ ね."}, {"rating": 3.7, "content": "デビュー当時 騒が 方 無茶苦茶 聞い けど 映像 見る そりゃ ライブ 辞め たく よ 思い まし 笑. 最後 屋上 ライブ 時 寂し そう 楽し そう そういう. あと US ツアー 時 イヤイヤ 付い 行っ 同行 記者 話 すごく 好き. シェイ・スタジアム 映像 見れ 良かっ ビートルズ 知ら たら 状況 理解 不能 けど ね 笑."}, {"rating": 3.3, "content": "最高 エンディング. 屋上 ライブ 最後 笑顔 いい. 彼ら アイドル なんか じゃ ビートルズ こそ まさに アーティスト よ."}, {"rating": 3.8, "content": "あまりに 疲れ 途中 寝 しまっ … くやしい. ビートルズ ライブ やら 会話 やら 実は 映像 見 かったん なぁ 気づき まし. ファン 熱狂 ぶり 驚い."}, {"rating": 3.9, "content": "ちゃんと ビートルズ 聴い. 作品 ピックアップ 曲. どれ 聴い. ビートルズ って やっぱ すごい なぁ."}, {"rating": 3.6, "content": "面白かっ けど ビートルズ ドキュメンタリー 見 尽くし てる 新鮮 感じ."}, {"rating": 4.0, "content": "伝説 って こういう. 改めて 感じ. やっぱり ビートルズ 最高 バンド."}, {"rating": 4.2, "content": "タイムスリップ ビートルズ 世 出 時 衝撃 味わっ み たい スーパースター 1人 人間 なあ って 思っ."}, {"rating": 3.8, "content": "ビートルズ 好きな人 めちゃ 楽しい 思う 何故か 泣き そう."}, {"rating": 4.0, "content": "ポール ライブ 予習 みたい ノリ 1回 プライム 借りて 途中 見 さっき 見よ 思っ たら レンタル 期間 終了 30分 くらい しか たら 途中 飛ばし み … 😭 もっと 時間 余裕 あるとき 見れ よかっ …. エルヴィスプレスリー 1人 僕ら 4人 気持ち 分け 合え 的 言っ バンド って いい なあ 思っ. ビートルズ アイドル時代 すごい けど 解散 ずっと 音楽 探求 続け 本当に すごい Sgt pepper s くだり めちゃくちゃ 鳥肌 ビートルズ 偉大 …. ビートルズ って すごい ？ 方 映画 見 たら 多分 わかる 思い."}, {"rating": 3.5, "content": "痺れる. いか 本当 ビートルズ クラシック 続く 音楽 歴史 偉大 作曲家 同じ くらい 重力 語ら 存在 知っ. デビュー当時 当時 人 後生 残る 伝説 目の当たり 実感 だろ そこら 中 伝説 うまれる 時代. 音楽性 だけ 当然 彼ら 人間性 知性 カリスマ 根拠 与え なぁ 天才 天才 集まる なぁ. アマデウス 同じ わけ 音楽家 芸術家 っていう 一般人 比べもの くらい 人間くさい エピソード 事欠か. 最後 屋上 ライブ 一番 格好いい 四 人 音楽 だけ つながる ぎりぎり 状態 知っ 人間 前 音楽家 思い知っ."}, {"rating": 3.7, "content": "記者会見 クール 切り返し 方 見 The Beatles って 脳内 かっこいい バンド 思っ."}, {"rating": 3.8, "content": "今日 み 東京ドーム ポール 熱 冷め 鑑賞 だんだん 冷め いく カップル 切ない ブルーバレンタイン 近い."}, {"rating": 3.0, "content": "今 人 知っ てる. 売れる いろんな 可能性 広がる けど. 困難 反対派 増え いく. 大好き. 真っ直ぐ 向かい合え. 音楽 聴い もらえ なんて. こんな 辛い よ なぁ. 仲間 乗り越え. 人柄 愛嬌 音楽. 惹か いく だろ. ヘルプ 歌詞 いい なぁ. ただ 天才 じゃ. 逃げ ちゃんと 向き合っ. 努力. 27本 目."}, {"rating": 4.0, "content": "そんなに 聴い 正直 良い ？ って 思っ てる けど なぜ ビートルズ 肯定 おく 地元 ヤバイ 先輩 都市伝説 （ 往々 又聞き ） 語る 上げ おけ 風潮 かく 自分 そういう 人間 言え ねえ. 俺 映画 を通して 初めて ビートルズ 喋っ 映像 観 わけ なぜ 彼ら ヤベエ いたか 分かっ ビートルズ 粋 ね 粋 すぎ インタビュアー 皮肉 交じり 質問 間髪 入れ 気 利い 皮肉 返し いく 度胸 向こう 見 スマート 音楽的 センス 絡ん じゃっ たら ヤバイ わ 憎たらしい けど キッチリ 良い 音楽 キメ くる 若者 カッコイイアイコン 代弁者 そりゃ 失神 ファン 出 よ."}, {"rating": 3.0, "content": "最後 ライブ 演奏 メンバー すぐ 傍 カメラ 見切れ お構い なし 堂々 座っ 聴い オノ・ヨーコ. やっぱ この女 ただ じゃ."}, {"rating": 4.5, "content": "彼ら 最も 多忙 初期 ツアー 時代 レア 映像 発言 後年 インタビュー 中心 当時 振り返る ドキュメンタリー 白黒 映像 着色 デジタルリマスター 魅せる 最も 美しい 映像 感動 モノ 当時 喜び 苦しみ 共に 体感 如く 一気に エンディング 走馬灯 最後 涙 無し 見れ."}, {"rating": 3.7, "content": "裏側 感じ 過ぎる 程 出来 過ぎ. ある意味 音 ビジュアル 完璧 マッチ 約束 熱狂 生み出し. 彼ら 否定 的 アプローチ 描き出す 必要 思う. 日本 拒否 幼稚 過ぎる."}, {"rating": 2.0, "content": "2016 10 1 鑑賞 立川 シネマシティズ. ロン・ハワード 編集 けど 素材 新鮮味 すぐ 飽き しまっ. おまけ シェイ・スタジアム ライブ映像 レストア 良かっ けれど ビートルズ に関して 今更 感 個人的 けど."}, {"rating": 3.7, "content": "ビートルズ ライブ活動 終える ドキュメンタリー. きっと 今後 世界中 失神 者 でる くらい アーティスト って 現れ だろ なー."}, {"rating": 4.0, "content": "世界 熱狂 バンド 正直 熱狂 ぶり なんて 知ら 一 度 いい 60年代 後半 英国 タイムトリップ ほしい ライブ 観客席 白人 非 白人 分ける ライブ やら ないっ 言っ シーン すごく 良かっ インスピレーション つまっ てる."}, {"rating": 3.2, "content": "邦題 的 ビートルズ ライブ 辞める って よ って クリップ 感じ 話."}, {"rating": 4.0, "content": "非常 興味深い 内容 知っ そう 実は 断片 的 情報 しか 認識 気付かさ. 改めて 4人 偉大 知っ."}, {"rating": 3.5, "content": "ビートルズ はまり 鑑賞. ビートルズ 歴史 ぎゅっと 詰め込ま 時代 生き 時代 雰囲気 感じる. 名曲 揃い 楽しめ たっ."}, {"rating": 3.0, "content": "ビートルズ 好き 見 けど ふつう ドキュメント TV みる 感じ 変わん 印象 すで 見 事 映像 いくつか あまり 驚き 感動. ただ Help ずっと イントロ ハモリ 魅力 的 後 冗長 って イメージ けど 当時 メンバー 苦しみ 訴え 曲 初めて 知っ."}, {"rating": 4.0, "content": "ビートルズ 大好き. なので 映画 出来 云々 以前 ４ 人 映っ キャッキャ てる だけ 正直 ある程度 満足 しまう. ビートルズ シナトラ エルヴィス 超え 前代未聞 現象 世界 本人 どう 向き合っ ドキュメンタリー. 映画 見 改めて 実感 ビートルズ 登場 衝撃 って 本当に 大きかっ 音楽的 社会的. エルヴィス とか いわゆる オールディーズ 聞い あと ビートルズ 聞く 本当に 新鮮 聞こえる. こんな 有機的 一体 感 強靭 ビート 感 持つ バンド サウンド 存在. 自分たち 作詞作曲 （ しかも ２ 人 のち ３ 人 ライター ） 演奏 作詞家 作曲家 歌手 分かれ 当時 大変 異例. だから 当時 人々 にとって 本当に 衝撃的 思う. 社会的 人種差別 撤廃 訴え 愛と平和 掲げる こんなに メッセージ性 強い バンド 存在. そんな ビートルズ に対し 世界 ヒステリック いえる 熱狂 当然 いえ 当然. 当時 ライブ映像 とか 凄い もん ね 叫び声 だらけ 演奏 聞こえ ｗ. ライブ 動員 とか 過去 例 膨大 増え いき 世界各国 行っ 熱狂 的 歓迎 受ける. そんな クレイジー 状況 に対し 持ち前 ユーモア 精神 仲 良さ （ ブライアン ジョージ・マーティン サポート ） 切り抜け いく ビートル カッコ よ. 会見 インタビュー 当意即妙 やりとり とか 本当に 頭 良い 人たち 実感. そんな 若者たち 手 負え あまりに ビートルズ 現象 巨大 化 ゆえ 誤解 基づく 攻撃 頻繁 受ける やがて 疲れ 果て ライブ 一切 やら なくなり レコーディング 専念 いく. 当時 ツアー 混乱 ぶり 今 見 混乱 こりゃ 辞める 当然. ツアー 辞め レコーディング 専念 ビートルズ 音楽史 進化 深化 いく. 転ん ただ 起き ビートルズ やっぱ 最高. 正直 ビートルズ 史 新しい 事実 とか 斬新 解釈 けど 豊富 映像 現在 ポール リンゴ コメント テンポ 良さ 最初 最後 楽しく 見れ. ビートルズ ファン もちろん ビートルズ 知る 一歩 良い 思う. ビートルズ 初期 インタビュー ビートルズ 西洋文化 歴史 占める 位置 ？ 聞か ポール 大げさ 一笑に付す シーン けど 今 誰 笑わ だろ. 間違い ２ ０ 世紀 最大 いや 人類 史上最大 世界 規模 社会現象."}, {"rating": 3.6, "content": "機内 日本語字幕 ドイツ語 字幕 つけ み あまり 助け 来日 時 リスペクト てる 静か 雰囲気 どうして いい わから 平板 演奏 言っ 思っ 日本 当時 ファン 話 だいぶ 印象 違う 2017年 10月12日 木 京都シネマ ２ 回 目 日本語字幕 見る 出来 日本向け 編集 来日 部分 上記 変え アップルレコード ビートルズ いい まとめ 映画 なぁ 思っ 最後 屋上 ライブ 感涙."}, {"rating": 3.5, "content": "☆ 8. 全編 通し 名曲 揃い 観 楽しく ビートルズ 凄さ 充分 伝わる 今さら 公式 ドキュメンタリー 撮る もう少し 掘り下げ 欲しかっ. とはいえ 若い 頃 タバコ 吸い 記者会見 感じ とか 痺れる."}, {"rating": 3.5, "content": "映画館 観 時 隣 人 演奏 シーン ノリノリ 揺れ 鑑賞 自分 椅子 ズンズン 揺れ 気 すぎ 真剣 観 記憶 笑. 自分 若さ 悔しい くらい ビートルズ っていう 革命家 達 生 見 み たかっ 思い まし."}, {"rating": 3.9, "content": "デビュー 1962年 ツアー 活動 やめ スタジオ こもっ 音楽 作り 転換 66年 足かけ 5年 絞っ 構成 わずか 5年 なんと 激動期 だろ 思わ. 一方 63年 ケネディ 暗殺 65年 人種隔離 オーディエンス 前 演奏 しない 押し切っ 事件 66年 来日 時 右翼 デモ 警視庁 提供 映像 らしい 赤尾敏 姿 愛国 党 ビラ 映っ )、 ジョン・レノン キリスト ビートルズ 有名 発言 アメリカ ファンダメンダリスト 猛 反発 実は 今 基本的 存続 問題 ばかり 気付く. デビュー 間 男の子 っぽい 感じ 次第に 大人っぽく いく ありあり わかる ラスト 全員 ヒゲ 生やし 典型. 初め リンゴ 以外 全員 ギター スタジオ 作業 主 テープ 含め さまざま 楽器 表現 使う わかる. しばしば 意地悪い インタビュアー 質問 当意即妙 切り返す 頭の回転 速 物おじ しない 態度 気持ちいい. リチャード・レスター 1932年生まれ もともと 若 ハゲ せい かえって 若く 見える ビートルズ 人気 長く 持た 前 大急ぎ 作っ しまえ 会社 側 要求 ハード・ディズ・ナイト 得意 早 撮り いっ 7週間 仕上げ 言う. ウーピー・ゴールドバーグ シガニー・ウィーヴァー 人種 生まれ 関係 ミーハー 戻っ しまう 可笑しい. 当時 十代 二 十 代 熱烈 ファン 今 いい 歳 だろ 思っ. 本当に 熱烈 警察 取り押さえ 一人 二 人 危険 感じる くらい しまいに 囚人 護送車 乗っ 退場 嫌気 さし わかる. 社会 ごたごた 入ら スタジオ じっくり 音楽 作り たい 要求 高まっ 思え スター 社会現象 以上 音楽家 ビートルズ 像 はっきり 打ち出し. 家で 望む べく 高 音質 大音量 サウンド 楽しみ. シェイ・スタジアム 公演 30分 まとめ 特別映像 併映 撮影 アンドリュー・ラズロ のに ちょっと びっくり ランボー ストリート オブ ファイアー 撮影監督 当時 テレビドラマ 主 撮っ 時期."}, {"rating": 3.8, "content": "The Beatles 偉大 音楽 力 大き 再確認."}, {"rating": 2.0, "content": "授業 ビートルズ 学 前期 最後 おさらい 観る うってつけ サマリー 感 いっ 新しい 話 出 こ 驚き モノ 無い スクリーン 彼ら 曲 聴ける 収穫 むしろ 本編 後 つい くる オマケ 的 スタジアム ライブ 映像 こそ 価値."}, {"rating": 4.5, "content": "ビートルズ ドキュメンタリー映画. 音楽 愛する人 すすめ たい. 登場 楽曲 もっと 多く 長かっ たら よかっ なー 気持ち (- 0 5."}, {"rating": 4.0, "content": "お姉ちゃん 日本 流し てる フェイスタイム アメリカ 観 まし. やっぱり ちゃんと 音響 のところ 見直し 方 いい 思い まし （笑）. ストーリー展開 そのまま ビートルズ 歴史 って ざっくり てる けど 時代 た人 実際 コンサート 行っ た人 インタビュー 時 興奮 伝わっ きた. タイムスリップ 出来 たら ビートルズ 生演奏 聴い み たい."}, {"rating": 3.5, "content": "当時 雰囲気 めっちゃ 伝わる けど 内容 まとまり 印象."}, {"rating": 3.0, "content": "良く 悪く Beatles ドキュメンタリー かっこいい ライブ映像 馴染み 名曲 最高 一方 個人的 ストーリー 抑揚 無く 退屈 時間 多かっ."}, {"rating": 4.5, "content": "ビートルズ 最高 カッコ いい. 当時 映像 ステージ 楽曲 演出 どれ 最高. 彼ら 同じ 時代 生き たかっ なあ. エンディング 最高. 何度でも 鑑賞 たい."}, {"rating": 4.1, "content": "彼ら どれ だけ 人々 愛さ 人々 愛し 知る."}, {"rating": 4.5, "content": "ラスト 鳥肌 かっこ よすぎ どの時 代 曲 良 すぎ 失禁 タイムマシン たら 60年代 トリップ てぇ ー."}, {"rating": 3.7, "content": "父親 趣味 子供 頃 聞かさ けれど とはいえ 僕 産まれる 前 人たち ビートルズ Free as a Bird 以降 目覚め あらためて 観 ビートルズ カッコ いい エンディング 良かっ なー."}, {"rating": 4.0, "content": "2017 15本 目. ジョンレノン 生い立ち 描い 映画 nowhere boy 立て続け 観 まし 当たり前 事 彼ら 普通 男の子 思い まし 映画 観る 前 nowhere boy 観る オススメ."}, {"rating": 4.0, "content": "ついつい 口ずさん じゃ う曲 ばかり. 結構 有名人 インタビュー 応え 当時 熱狂 ぶり 伝わっ 観 あき 4人 やんちゃ っぷり 可愛かっ 今 聴い 全然 古く 感じ かっこいい やっぱり ビートルズ すごい. マネージャー なんか 大人 かっこよかっ モデル ？ 俳優さん ？ みたい."}, {"rating": 4.0, "content": "ビートルズ 映画 検索 みれ ど かなり 数 デビュー バンド 成熟 60年 台 後半 全国 ライブツアー フィーチャー 時 彼ら 心情 探っ ドキュメント 作品. 見 思っ 人類 史上最高 熱狂的 ファン バンド グループ だろ 匹敵 マイケルジャクソン ぐらい しか 思い 浮かば. 驚い 公民権運動 人類 歴史 beatles かなり 影響 与え 歴史書 乗っ いい やっ ビートルズ 輝かしい 部分 たくさん 味わえる へー なるほど 知ら 思い知らさ 出来事 たくさん とても 見応え."}, {"rating": 3.9, "content": "親 永遠 ビートルズ 流す 彼ら 曲 １つ エリナーリグビー 大好き 幼稚園 児 高校 ずっと 触れ 彼ら 話 楽しく 鑑賞. いつ 聴い 新しく 感じる 新鮮 感じる 彼ら 音楽 時系列 バラバラ 聴い 最初 完成 てる 感じ けど こー やっ ドキュメンタリー 見 たら 音楽的 成長 なー っと 気づか. それにしても 人 熱狂 すごい よ ね 客 テンション ＝ ライブ テンション みたい 個人的 思っ 熱狂 ライブ会場 音楽 １つ 捉え けど あまりに 度 過ぎ てる 観 後半 鬱陶しく ちゃっ そりゃ 本人 達 きつい よ ね. 色々 省い てる 話 けど いい ドキュメンタリー映画."}, {"rating": 3.9, "content": "ケネディ 暗殺 人種隔離 ベトナム戦争 世界 困惑 中 ビートルズ 本当に 迸る 希望の光. 彼ら 白人 ？ 黒人 ？ いいえ 彼ら 何色 わ 好き 髪型 好き 格好 好きな音楽 自由 いい 私自身 彼ら 教わっ. デビュー当時 ピシャリ スーツ 黒 タートル かっく いい けど デビュー前 デニム 革 ジャン 野暮 感じ 好き. ゲイターボウル 公演 確固たる 意思 臨ん 4人 最高 かっこよかっ."}, {"rating": 3.5, "content": "THE 海外 ドキュメンタリー. BBC 観 てる み ぁい あはは ー. 思っ ぼーっと 観 けども. やんちゃ 4人 笑顔 奪わ いく 映像 悲しかっ. 必死 自分 仲間 盛り上げよ けど 気持ち 置いてきぼり 回る 視線. 青春 よ. 大抵 Beatles ドキュメンタリー って 暗殺 絡み ばっか 思っ けど 純粋 良かっ. ラスト ね ぽろっと 泣い ちまっ わ. 最高 エンディング ね. まさに とおり っす."}, {"rating": 4.4, "content": "劇場 ライブ映像 観 本当に 胸熱 過ぎ ...!!. 本編 少し 寝 しまっ レンタル 観 直し けど The Beatles 曲 イントロ わかる 口ずさん だり しまっ 笑. 時代 生まれ The Beatles ライブ 行っ み たかっ 思える 濃い 面白い 映画. 観客 勝てる 気 けど ね (^^;; パワー すご 過ぎよ 笑. 白人 黒人 考え方 彼ら 単純 音楽 楽しん もらい たい アーティスト 性 垣間見 良かっ."}, {"rating": 4.6, "content": "ビートルズ ツアー 軌跡. 眩しかっ. マニア いろいろ 思う だろ けど 当時 雰囲気 味わう 充分 思う. かけがえ 青春 ツアー 費やし 彼ら やがて 世界中 数え切れ 多く 人たち 青春 なんて 素敵 だろ ちょっと 皮肉."}, {"rating": 4.0, "content": "リアルタイム The Beatles 聴い 体験 わたし フィクション けど ノンフィクション. やっぱり 彼ら 凄い."}, {"rating": 4.4, "content": "こうして 見る ビートルズ 音楽 面 成長 って すごく 早い 感じる. ビートルズ リアルタイム 観 世代 当時 ビートルズ 扱わ 方 見る 良かっ. みんな 若い 時 すごい 可愛い 顔 てる 笑."}, {"rating": 3.3, "content": "あれだけ マスコミ 狂気 的 言える 熱狂 的 ファン 追い回さ 彼ら ビートルズ 続け 劇中 台詞 通り 4人 思っ. 人種差別 批判 好感度 上昇 繋がる 今 違っ むしろ そういった 触れる タブー 時代 差別 批判 彼ら 素晴らしい 思う. ファン もっと 好き ファン じゃ たら 必ず ファン."}, {"rating": 4.5, "content": "リンゴ 天才. 爆音 高 音質 Tomorrow Never Knows 包ま 感覚 思わず 席 立ち上がり そう ビートルズ 天才 説 唱え たく わかる."}, {"rating": 4.3, "content": "109分 振り返る あまりに 苛烈 偉大 ビートルズ 生命 体 歴史 今日 至る 彼ら 功績 上回る 存在 出現 楽曲 水準 高さ 音楽 用い 実験 魂 思想 解放 詞 世界 誰 敵 わ たった 約 10年間 活動 今 世界中 愛さ 音楽 源 バンド 話 諸説 すぎ どれ 本当 彼ら 会っ わから けれど 少なくとも 映画 遠 すぎ 客観的 視点 描か 非常 見やすかっ 思っ たら ロンハワード 監督 かい そりゃ そう 納得 いっ しまっ."}, {"rating": 5.0, "content": "4人 言葉 ぐさぐさ 突き刺さっ いちいち 泣け くる わ ずるい わ. the recording years 作っ ください."}, {"rating": 4.7, "content": "娘 6歳 ララランド サントラ 禁止 令 出 しまい まし (；ω；). ま かけ すぎ まし. ママ ララランド もう やめ ブルーノ・マーズ だけ っ ಠ_ಠ. …. まずい …。. ブルーノ・マーズ 危険 生物 図鑑 好き 女子 なんて 将来 イケイケドンドンギャル ムツゴロウ どちら. 夫婦 会議 結果. ビートルズ 聴け グレ ハズ 結論. ちなみに 夫 マニア 断然 ポール 派 )、 全曲 半分 くらい 知っ てる 感じ. 夫婦 共 とにかく 大好き. 結婚式 かけ まくり. 作品 観 たら もう 溢れ 出す 懐かしさ 鼻歌 止まり ませ でし 原点 だーっ. ただ ララランド 鼻歌 歌い たい 歌う. そうすると 娘 ママ 今 ラ 』(← 嫌わ 過ぎ 略さ てる 歌わ ？ ಠ_ಠ. 激しく 詰め よ (;_;). 怖い. 話 度々 作品 ビートルズ 結成 デビュー 後 大 ブーム ファン 熱狂 ぶり スポット 当て. もう 異常 熱狂 ぶり. ライブ中 曲 なんて 聴い. バンド活動 メンバー 人柄 触れ 当時 ライブ映像 写真 スタジオ 音源 スタイリッシュ 構成 とても 親しみ やすい 内容 まし. 観る 前 古臭く 心配 けど ほんと オシャレ でし よ. 夫 コアなファン 観 ライブ映像 多い 初めて 映像 ばかり すごく 楽しめ まし. メンバー とっても 若く アイドル 可愛らし 天才 的 作曲 才能 目 たしかに ワーキャー 言い たく 分かる かも … 思う でし. 前期 曲 程良く サービス 中期 以降 触れ 感じ でし ライブ やっ 映像 ね ？). 後期 ドロ ドロ ヨーコ 出 ませ 別 映画 なー. ウーピー・ゴールドバーグ エルヴィス・コステロ シガニー・ウィーバー ファン 立場 短い インタビュー 答え 当時 どれ だけ 好き 熱く 語る 様子 微笑ましかっ. ブライアン・エプスタイン ビートルズ マネージャー 出 くる すごく 品 俳優さん みたい 気 まし ジェレミー・レナー ？ いや 違う … うーん 誰か 似 てる. 夫 観 後 ビートルズ やっぱり 最高 かっこいい 最初 分かっ 感想 言い合い まし. 娘 ビートルズ ララランド 愛せる 乙女 欲しい もん …。. ちなみに 観 後 夫 そういや 俺 必死 集め ビートルズ お宝 ビデオテープ … ？ 言わ ドキリ …。. 引っ越す カビ だらけ レコード … ゴニョゴニョ. なぁ （´-`）.｡ oO."}, {"rating": 4.1, "content": "一言 言え 夢 映画 でし 現実的 意味. ここに 記録 ライブ 当時 スタジアム はじめ 巨大 会場 演奏 環境 劣悪 筈 意味 映画 聴ける 良質 サウンド 造ら （ 実際 屋外 演奏 経験 人 分かる じゃ でしょ ） だから 僕 にとって 映画 リアリティ 言う 意味 遠い モノ でし. . ただ それでも ４ 人 こんな 環境 音楽 作れ たら 良かっ のに なぁ 仮定 法 過去 的 世界 見 儚い 気持ち 浸れ 薄 幸せ 時間 思い こんな 風 演奏 きた 1980年 冬 あんな 起こら じゃ. . The Touring Years 概ね 1963 1966 ぐらい 描か 同じ 形 The Studio Years ぜひ 観 みたい ね. . 素晴らしい 技術 スタッフ 執念 映像 音 極限 チューニング 他 作品 比べ 映画館 観る 価値 高い 思い 実は こんな 映画 やっ てる って 自体 全然 知ら 劇場 観れ 本当に 良かっ 映画 誘っ くれ 大学 音楽サークル 先輩 心から 感謝 たい ね."}, {"rating": 5.0, "content": "ビートルズビギナー マニア 新しい 発見 ビートルズ 人間 確認 場合 リンゴスター 好き."}, {"rating": 3.8, "content": "さささーっと テンポ よく 流れ く ビートルズ 史 感じ ビートルズ たまに 曲 聴く くらい 活躍 経緯 当時 人気 興味 もた 事 まったく 知ら 観 良かっ 思い まし."}, {"rating": 4.3, "content": "ビートルズ 知ら 人 ビートルズ 知る のに ちょうど 良い 作品."}, {"rating": 4.2, "content": "初期 四 人 可愛 すぎ 後期 四 人 カッコ よすぎ. すごい わかり やすい 作り 良かっ."}, {"rating": 3.8, "content": "父親 聞い 話 bayfm ビートルズ 始まる 聞い だけ 知識 しか 中 み. どう 活動 ビートルズ どんな バンド がよく わかっ. こんな 世界中 虜 バンド これから. ビートルズ 最強 もっと 聴こ. 過去 現在 未来 愛さ だろ."}, {"rating": 4.9, "content": "もう 最高 でし ドキュメンタリー のに 全く 飽き むしろ 一時 目 離せ くらい 映像 展開. 大好き 作品 ✳ ︎."}, {"rating": 3.9, "content": "音楽 失わ. ビートルズ 起こし 熱狂 作っ 歴史 裏側 当時 映像 関係者 振り返る 武道館 公演 しっかり 取り上げ. ビートルズ 社会 影響 どれ 良い 事 悪い 事 リアル 感じる. 曲作り きっかけ 触れ くれ 一番 良かっ. ライブ中 泣き叫ん でる 女性ファン 多 すぎ 曲 聞こえん 思っ しまっ."}, {"rating": 3.8, "content": "機内 鑑賞. ビートルズ 愛さ 方 わかる ちょうど アメリカ 歴史 聞い 後 イメージ."}, {"rating": 5.0, "content": "ビートルズ ファン たまら 映画 ヒストリー."}, {"rating": 4.2, "content": "ビートルズ 最強 だって 思い知らさ. 真実 知れ 良かっ. 好き パン屋 ペニーレイン."}, {"rating": 3.5, "content": "リヴァプール 皮切り 世界 90 都市 巡る ツアー Ｘ 軸. 無名 4人 組 エピソード 解散 Ｙ 軸 右肩上がり テンポ よい 興奮 さすが ロン・ハワード. ダイジェスト 的 さっさと 進む 思え. ジャクソンビル 公演 エピソード 時間 割く. Band Aid USA for Africa Sun City 原点 観 気分. フィクション 上手 い人 ドキュメンタリー じょうず."}, {"rating": 4.0, "content": "イジワルマスコミ 切り返す ポール かっこいい. 我 忘れ 群衆 って ほんと こわい 女の子 全然 聴い ないし ライブ やめ たく 当然."}, {"rating": 5.0, "content": "1960年代 空気感 味わえ. 最高. 目 前 ビートルズ 4人 演奏 感動. 映画 あと シェイ ･ スタジアム ライブ テンション 上がっ."}, {"rating": 4.0, "content": "リバプール 4人 いまさら 奇跡 とか 言う 気 けど 言い たく 熱い 蔵出し 映像 満載 知っ てる つもり アイドル時代 狂乱 人気 もの凄 圧倒 つつ 感慨深かっ やっぱり 狂乱 頃 アメリカ って ケネディ 暗殺 やら 公民権運動 揺れる 時代 って それら ビートルズ 熱狂 同 時期 ってな イメージ づらく ヘン 気分."}, {"rating": 4.5, "content": "最高 ビートルズ 音楽 だけ じゃなくて 仲間 最高 ずっと 4人 ひとつ 50年 前 作ら 音楽 今 自分 世界中 ひと 口ずさめ る 偉大 劇場 み たかっ 同じ 時代 生き み たかっ 人々 望む まま 永遠 シーラヴズユー ばかり 歌っ てる わけ いか 言葉 納得."}, {"rating": 3.5, "content": "ビートルズ 全然 知ら けど おもしろかっ ライブ 泣き叫ん でる 女の子 とても 印象的 あんなに 熱狂 って 羨ましい なぁ."}, {"rating": 4.5, "content": "なるほど 世界一. 劇場 限定 サービス シェイスタジアム ライブ映像 年 昔 演奏 のに ぶっ 倒れ そう."}, {"rating": 3.9, "content": "ビートルズ 全盛期 ライヴ 映像 中心 描い ビューティフルマインド ロン・ハワード 監督 ドキュメンタリー映画. ビートルズ 世界平和 願う 硬派 バンド 勝手 イメージ 抱い 勘違い 事 気づか. 映画 ビートルズ 歴史 掘り下げ 後 曲 聴く とても 味わい深く 聴こえ くる."}, {"rating": 4.5, "content": "映画館 見 本当に 良かっ. 序盤 she loves you 感情 来る 分から 涙 流れ ビートルズ 聞き出し 頃 思い 馳せ. 当時 知っ てる わけ けど 新鮮 同時に 懐かしく. 彼ら 歌 聞く 世代 超え 曲 にまつわる 思い出 不思議. リアルタイム 彼ら 追っかける 叶わ けれど 解散 今 間違い 世界 的 スーパースター 違い. ビートルズ 好き 良かっ しみじみ 思っ."}, {"rating": 4.8, "content": "ビートルズ 愛 憧憬 つまっ てる. ビートルズ 好き よかっ. 年代 国籍 なにもかも 越え いく バンド. 彼ら 音楽 情熱 すごく 好き. 胸 熱く 涙 出."}, {"rating": 4.3, "content": "ビートルズ ツアー やめる 描い ドキュメンタリー インタビュー 充実 てる ライブ映像 たっぷり ファン 楽しい."}, {"rating": 4.2, "content": "かっこよ すぎ ませ …. ライブ映像 レコーディング 4人 戯れ 合う ずっと 絵 一日 中家 流し おき たい くらい かっこいい. 曲 たくさん 流し くれる 本当に 心地よかっ. ビートルズ 闇 サイケ 期 ポール 本人 言及 印象 残っ. DVD まじ 欲しい なぁ. 誰か 買っ."}, {"rating": 3.9, "content": "The Beatles 曲 知ら 人 あまり （ あまり 書い 時代 流れ 今 中高生 以下 どれほど 浸透 わから ）. 漠然と 社会 的 影響 力 どこか タイミング 何となく 聞い. 音楽史 残る 偉大 バンド 例 見 数々 逸話 伝説 そんな バンド 本当 姿 知る 映画 もちろん 改めて 楽曲 良さ 感じ つつ. 音楽 表現 たい 普通 若者 知ら 知ら 渦 巻き込ま 苦しむ 彼ら 感覚 改めて 見 すごく 普通 のに. 彼ら 普通 ライブ ただ 共に 音楽 楽しむ 人たち 集う 空気 空間 中 もっと 自由 たくさん プレイ あげ たかっ. 当時 音楽 高い評価 人 たくさん だろ. ライブ 離れ しだい スタジオ 活動 移行 いく 彼ら 音楽 そういう 聴衆 中 どんな 進化 遂げ かも 見 み たかっ そんな 気. 記憶 確か 頃 バンド 既に 危機 陥っ 思う 最後 apple 屋上 ライブ 時折 見せる 楽 しげな 表情 いい ライブ 楽しさ 生み出す って あるじゃん ？. 何度 普通 普通 って 書い 彼ら 本来 感覚 （ バンド 音楽 社会 向き合う 姿勢 ） とても 共感 映画 見 わかり まし 本当に ずっと 耳 奥 残る 素晴らしい 楽曲 数々. リアルタイム こんな バンド たら 絶対 夢中 だろ なあ."}, {"rating": 4.2, "content": "人 必ず 成長. 勘違い いけ. 音楽 成長."}, {"rating": 3.9, "content": "ルーフトップ 新 カット 英 アップル 出し惜しみ しない もっと 出し 欲しい."}, {"rating": 5.0, "content": "もはや ビートルズ 知ら 方 少なく 確か 新た 発見 だけれども ストーンズ ディラン オアシス どんな ドキュメンタリー だって 人間関係 環境 変化 ばかり 追っ しまう 中 音楽 しっかり 焦点 当て 作品. 見 終わっ 後 ビートルズ 音楽 偉大 ただただ 沁み くる ジョン 生き たら きっと 世界 大きく 変わっ だろ ポール 歌っ くれる 同じ 時代 生き 実感 ４ 人 じゃ なけれ これだけ 名曲 生まれ これから ずっと 世界中 宝物 続ける."}, {"rating": 4.4, "content": "どちゃくそ 面白い ！！！！！！. 前 blur ドキュメンタリー 見 けど 比 位 面白い. The Beatles 如何 人気 得 ヒット 彼ら 映画. てっきり ジョン 銃殺 事件 触れ 思っ けど ちゃんと The Beatles 映画 個人 的 事件 含ま 良かっ."}, {"rating": 4.0, "content": "ビートルズ 知っ ？ ？. リアル 世代 当然. 曲 アルバム 一通り 聴い 知っ はいる. 所謂 マニア 程. 4人 名前 もちろん 知っ はいる. どういう 人物 どういう 人生 歩ん. 細かく 知ら. それでも ビートルズ 好き ？. 聞か れれ. 好き 答える. 曲 流れれ いつ 聴い 最高 思う. 詰まる 所 ビートルズ そういう バンド. 自分 浅い ファン すら. 未だに 心 掴ん 離し くれ やし. 映画 観 思っ. 四 人 ビートルズ メンバー. 四 人 ビートルズ. ビートルズ 型枠 中. 四 人. ジョン・レノン ポール・マッカートニー. ジョージ・ハリスン リンゴ・スター. 四 人 作る 型枠 イコール 世界. ビートルズ. だから 四 人 ビートルズ 当時 置か 苦境. 負け. もちろん 足踏み 苦悩 だろ. 負け しっかり 踏ん張っ. 楽曲 素晴らし 言わずもがな. 彼ら 生き様 人として 誠実. 観 気持ち 良かっ."}, {"rating": 3.7, "content": "飛行機 中 見 ⑤. 今 こそ PPAP ごとき あっという間に 世界 広まっ ちゃう 世の中 けど 当時 ネットワーク 世界中 人 こんなに 熱狂 ビートルズ って 一体 どれ だけ すごかっ だろ. 同じ 時代 生まれ み たかっ."}, {"rating": 3.8, "content": "Sgt Pepper s Lonely Hearts Club Band 流れ 当時 映像 交え テンポ 良く まとめ まし. 当時 映像 中 東京 ビートルズ 来 場面 写真家 言葉 印象的. なかなか 四 人 インタビュー シーン 見 新鮮 でし. 最後 ライブ映像 腹いっぱい なれる."}, {"rating": 4.3, "content": "記録. わざわざ 足 運ん 観 行っ 甲斐 ビートルズ とにかく かっこ 良く 時代 音楽 素晴らし あたら めて 脱帽 かっこよ すぎる."}, {"rating": 3.8, "content": "映画館 観 後悔. 50年前 画 思え. リアルタイム ビートルズ 知っ たら. 大変 だろ 自分. 惚れ 直し. 2016 2 14."}, {"rating": 4.5, "content": "The Beatles the touring years っていう 時代 熱狂 中 場 生まれ 悔しさ. 世代 超え 色んな ファン 関係者 話 聞き きれい リマスター 音 映像 楽しめる 今 時代 喜び 間 挟ま 笑. ちょっと 曲 知っ るーと 英語 構文 曲 結構 覚え なー とか 程度 知識 しか. ポップ とか ロック って 元 たどる The Beatles 行く 気 なー くらい 感覚 しか. 中 宙 浮い 存在 バンド The Beatles 初めて 実体 持っ 近く 寄り添わ てる 感覚 まし すごく 親しみ 湧い すごく 好き まし. 頭 良く ユーモア 音楽 すごく 上手く ルックス ナイス. めちゃくちゃ 人気 いく けど ばらばら しない 4人 ちゃんと まとまっ 自分たち 芯 しっかり 持っ 活動 って 伝わっ まし. 4人 決める 4人 決め 絶対 ぶれ みたい 言葉 並々 ぬ チームワーク 感じ まし. 音楽 作り 大好き 仲間 大好き みたい すごく. エルビス 違っ 1人 じゃなくて 4人 シェア きた みたい 言葉 ぐっ まし. なんか もう メンバー 周り 人々 関係性 とか こんな 青春ストーリー 映画 そう みたい 感じ 普通 きゅんきゅん まし. びっくり すげ 思っ スタジアム ライブ お互い 音 聞こえ 他 メンバー 足 とか 手 動き 演奏 たって 言う リンゴスター. スタジアム ライブ って 世界で初めて やっ 人たち 改めて 思い知っ 完璧 揃え 彼ら 技術 とか チームワーク とか ただただ 感動 まし. あと モノクロ 写真 中 タバコ 煙 ゆらめく って 演出 個人的 ツボ かっこよかっ. 映画 中 時代 わたし けど 映画 今 っていう 時代 生き てる 素直 嬉しい. おばあちゃん 若い 頃 まだ ポール リンゴ 元気 ね みたい 話 未来 孫 くらい 今 時代 The Beatles 満喫 たい 思い まし. とりとめ 書い しまい まし 観 終わっ 今 めちゃくちゃ 興奮 パンフレット 買う 速攻 The Beatles 聞き 始め まし. 観る 絶対 映画館 おすすめ もう 一 回 映画館 見."}, {"rating": 3.5, "content": "50年前 音楽 思え よ なぁ. 写真 タバコ 煙 プカプカ 出 てる なんか めっちゃ 良かっ."}, {"rating": 3.7, "content": "やはり 英語圏 人々 人気 だろ. リバプール ビートルズ 博物館 いっ 外人 みんな 口ずさん けど そんな 有名 曲 ？ って 思い出し."}, {"rating": 5.0, "content": "初期 ころ ライブ映像 中期 伝説 シェイ・スタジアム 公演 映像. ビートルズ 貴重 映像 ぐらい バンバン 飛び出し. ですから ファン 一時 映像 目 離し ちゃ ダメ 笑. こんなに 良い こんなに 素晴らしい 画質 映画館 迫力 スクリーン 見 なんて 改めて いい 時代 生き 実感 まし. 今 ビートルズ リボルバー サージェント・ペパー ズ … 凝っ サウンド ずっと レコーディング バンド 印象 強かっ. 映画 見 終わっ あと 見事 ひっくり返さ まし 笑. 今 ビートルズ ライブ 知れる 資料 いっ たら ライブ・アット・ザ・ BBC ぐらい. それに こんなにも 動く ビートルズ 拝める ただ ひたすら 感動 モノ でし."}, {"rating": 3.9, "content": "音楽 だけ じゃなくて 彼ら 人間性 喋る 言葉 ひとつひとつ センス 感じる 色々 言い たい けれど 控えめに言って最高 すぎる よ ビートルズ 映画館 観る べき 映画."}, {"rating": 3.9, "content": "秘蔵 ライブ映像 インタビュー オフショット バランス よい 絶頂 期 時代 ばかり メリハリ 欠ける 当時 ビートルズ 魅力 世 熱狂 ぶり しっかり 伝わっ くる ビートルズ カッコ いい 初期 ライブ リンゴスター 一番 カッコ いい. 終盤 急 駆け足 ホワイトアルバム エピソード 一切 拍子抜け. 最後 屋上 ライブ 抜群 カッコ 良い 大人 落ち着き 渋い 演奏 姿 初めて 見."}, {"rating": 5.0, "content": "むっちゃ 良かっ. 実際 インタビュー 映像 とか. ライブ 映像 見れ 凄かっ. 知っ てる 曲 聴い 時 やっぱ テンション 上がり まし ね. ビートルズ 凄さ 分かり まし."}, {"rating": 4.2, "content": "今年 はじまっ 1 ヶ月 早くも 今年 ベスト プログラム 出 ちまっ ？. シャインアライト 同時 上映 たまん ねえ エンドロール あと 65年 シェイスタジアム ライブ映像 デジタルリマスター 映画館 だけ 特典 今月 上映 権 切れる っていう もん レンタル なんか じゃ 観 はいらん 死ん 映画館 観る べき ドキュメンタリー 傑作 ビートルズ もう ほんとに 老若男女 みんな 好き すぎ 好きな音楽 ？ えーと 色々 聴く けど ビートルズ はい うっ さい 感じ やりとり 死ぬ よ ね （ ビートルズ 曲 1番 好き ？ 選べ ねー 感じ よ ね ） けども 本作 オノヨーコ 出て こんし 解散 風 吹かさ とにかく すん ごい とか 偉大 とか 言う 感想 ただただ ビートルズ 4人 ジョンポールジョージリンゴ 焦点 当て キノコ ヘッド 4人 演奏 姿 み 自然 涙 溢れ くる くらい こいつ 仲良し っていう 映画. ジョン 頭 タバコ とんとん ジョージ わい すぎ ポール 1番 我が 強く やっぱ 声 最高 ジョン ピースフル イマジン 姿勢 頭が上がらない リンゴ ライブ ドラム はまじ 天才的 ビートルズ 世界一 バンド 今後 一生 変わら 未来永劫 こんな バンド 現れ 実証 傑作 ドキュメンタリー. 爆音 映画館 なんと 死ん 観る べき ライブ映像 もっか い観 たい. 屋上 解散 ライブ Don t let me down エモい 曲 僕 知ら."}, {"rating": 4.0, "content": "知っ てる 知ら ビートルズ. 名前 噂 一人 歩き どう いっ 経緯 売れ いっ とか 映画 初めて 知っ. ジョン 死 触れ よかっ. 思っ イメージ バンド 少し 違っ. ロカビリー 調 曲 多く 好き."}, {"rating": 3.9, "content": "良い 未来永劫 こんな バンド 現れ だろ … あまり 知ら さえ 聞い 名曲 ばかり ビートルズ ライブ バンド スタジオ バンド ライブ 一番 心待ち ファン 原因 思う 皮肉 話 どう って ファン 前 ライブ なけれ バンド 宿命 思っ しまう 当時 環境 ビートルズ 追いつい 仕方 ない面. 若い 4人 いつだって ユニーク 勇敢 カッコ よかっ マスコミ 意地悪 質問 どう いっ 意図 発さ だろ ドキュメンタリー 見 だけ マスコミ 悪 見え 大概 いつも 悪 。)."}, {"rating": 3.5, "content": "とにかく 60年代 初頭 女性ファン 熱狂 現代 想像 絶する 凄さ 女性ファン み だけ 楽しめる. ビートルズ ヒット 連発 戦略的 練ら 歌詞 知り ビックリ."}, {"rating": 5.0, "content": "2016 9. 22 09 : 20. TOHO 府中 スクリーン 8 H -1 0."}, {"rating": 4.0, "content": "The Beatles って やっぱり 伝説 的 グループ めちゃくちゃ かっこいい …. 揃い 服 きのこ ヘアー 時代 音楽 メンバー 可愛く 良い 歳 重ね 色んな 世界 知っ ちょっと おじさん ぽく ラフ 最後 屋上 ライブ 最高. 時代 背景 とか 音楽 変遷 とか 内容 凝縮 ◎. ストーリー 性 映画 ばっかり 観 けど ドキュメンタリー 面白い かも 思っ."}, {"rating": 4.0, "content": "さいこ うっ …. 同じ 人類 ずっと 心 留め おき たい 忘れ 狂っ ファン 達 惹か. 産まれる 遅く はっきり 実感 けど 時代 今 繋がっ てる 思う ゾクゾク …."}, {"rating": 3.5, "content": "ビートルズ ライブ活動 焦点 あて ドキュメンタリー. よって 後期 スタジオ ワーク ざっくり しか 触れ 聞き 応え 音源 多数. おまけ 映像 有名 シェア スタジアム ライブ やっぱり 良い 画質 音質 聴く 印象 変わる."}, {"rating": 5.0, "content": "本人 頑張り すぎ るし 女性ファン 熱狂 ぶり 冷静 見る 笑っ しまう くらい 異常 けど 全盛期 リアルタイム ファン やっ た人 うらやましい 絶叫 かき消さ 歌 熱狂 疲れる ビートルズ かっこいい."}, {"rating": 4.3, "content": "乱暴 下品 度胸. やんちゃ 言わ 4人 社会 脅威 取材 4人 同じ 目線 支え 合っ 頃 社会 周囲 ビートルズ 関係 分かる. 最後 アップル社 屋上 ライブ 楽し そう 表情 ジンと しまっ. 最高 エンディング っ."}, {"rating": 4.0, "content": "ビートルズ 偉大 分かる 同時に 彼ら 人間 感じ."}, {"rating": 3.8, "content": "物語 … 3 3. 音楽 … 4 2. 映像 … 4 3. 演出 … 3. 配役 … 4. 合計 … 3 76."}, {"rating": 3.7, "content": "頃 時代 リアルタイム 知ら 楽しめる 映画. ビートルズ 曲 たくさん 知っ 事 時代の空気 感 知っ てる 人 方 懐かしん 見れる 思う けど ライブ 演奏 聴く 周辺 人 インタビュー 本人 コメント 映像 多く 時間 かけ. 知ら 人 見 たら そう なぁ 終わり そう 評価 割れ そう 予感. 日本人 音楽関係者 見 ビートルズ 要素 もっと 日本人 楽しめる はず."}, {"rating": 4.0, "content": "ちょっと 駆け足 けど やはり 偉大. 状況 まとも 演奏 って スゴイ."}, {"rating": 4.0, "content": "しまっ 劇場 鑑賞 べき. どうやら 自分 想像 以上 The Beatles 好き. 今 聴い 格好 良い. こんな バンド もう 出 こ だろ. 劇中 流れる 曲 どれ 格好 良い. ラスト 屋上 ライブ いい. 何故 劇場 鑑賞 悔やま 良い 音 鑑賞 す べき. 星 ４つ 付け たい. The Beatles って ？. えっ ？ カブト虫 ？. 方 オススメ The Beatles 好き 観 損. あと ジョン 眼鏡 丸 よ. 気 つけろ あいつら 社会 脅威."}, {"rating": 4.0, "content": "当時 ライブ なんて キャーキャー うるさく 機材 ショボ く 聴け もんじゃ 無い こんなに 聴き やすく くれ ありがとう ござい. メンバー 確執 とか ヨーコ とか リンダ とか そう 言う のに 注目 無く 良かっ わ 見 たく ねぇ. デビュー したて ライブ映像 勢い グルーブ 最高 だろ ね 演奏 下手 けど オアシス しかり ピストルズ しかり 脂 乗っ てる 頃 ロックンロール 無敵 感 理屈 抜き 最高 ホント 理屈 抜き ファッション 客 人気 声 キャラ 顔立ち 全て 味方 つける. たぶん 後期 多彩 すぎる アルバム 分かる 初期 片鱗 完璧 メロディー ハーモニー ロックンロール やる 抜群 カッコ イイ訳. 現代 人たち 方 演奏 技術 とか 機材 とか 圧倒的 整っ てる けど そんな 天才 居 誰 ビートルズ なれ. みんな 分かり きっ てる 事 再 認識 まし. まぁ アルバム ライブ めて 方 全然 好きなんだけど 個人的. 現代 完全 バンド 時代 じゃ 余計 ライブ 感 欲 かも しれ 個人的. ああ 頭 悪い 音楽雑誌 みたい 感想."}, {"rating": 4.0, "content": "はあ ーーーーーーー っ っ うっ ！！！！！！！、！ ！！！！！！."}, {"rating": 4.0, "content": "当時 熱 そのまま パッケージング 作品. ブルーレイ もう一度 みたい. DVD 圧縮 音源 じゃなくて ロスレス 音 聴き たい 残念 我が家 ブルーレイ 再生 環境 無い DTS 5 1ch み けれども もう一度 鑑賞 確定. あと 字幕 マジ 邪魔 ほんとに. 日本語字幕 オフ 鑑賞 オススメ."}, {"rating": 4.8, "content": "ビートルズ ファン 映画 評価 難しい 映画館 踊り 歌い たく 音 かなり いい."}, {"rating": 4.1, "content": "ビートルズ 有名 始め 頃 最後 ライブ 出来事 時系列 分かり やすく まとまっ. 当時 映像 音声 かって くらい 見 プライベート 面 偉大 出来事 すら あえて 深く 掘り下げ 偏っ イイ. 彼等 密着 映像 ばかり 時 どう やっ 過ごし 感じ どう 支え 合っ 活動 彼等 そば 彼等 歴史 見 感覚 でし. ビートルズ 世代 けど 父親 影響 ビートルズ 大好き. 当時 映像 あれだけ たくさん 見 たら ビートルズ って 本当に 実在 ね って 気持ち ポール まだ 生き くれ ありがとう って 気持ち なれる. やっぱり 彼等 偉大. 珍しく オノヨーコ 一切 触れ 内容 けど 最後 ライブ映像 隅っこ チラッと 映る オノヨーコ なんだか 素敵."}, {"rating": 3.8, "content": "幼少期 父親 運転 車 中 流れ The Beatles. 我が 子 聴き 継が たい. 4月 ポールマッカートニー @ 東京ドーム 楽しみ (^^)♪."}, {"rating": 3.2, "content": "ビートルズ って 存在 正直 感想 いや 知っ けれど 音楽 勿論 MV とか 映画 とか 観 のに どこか 彼ら 居る って 忘れ てる. 点数 落ち着い しまっ 理由 ビートルズ 知ら ドキュメンタリー あまり 得意 なあ インタビュー 観る あまり 得意 ライブ映像 たら もっと 点 低かっ でしょ. 知っ てる 世界 もう ビートルズ 解散 オノヨーコ しか 残っ なあ. 一応 推しメン リンゴスター 一番 好き 曲 レディマドンナ 気 ヘルプ MV リンゴ 本当に 可愛い 注目 ください. ドキュメンタリー 観 いや 観 尚更 彼ら 存在 認める 事 出来. ポール リンゴ ヨーコ 今 同じ 地球 上 彼ら 語れる 人 証拠 一杯 のに それでも どっか パラレルワールド 程度 しか 認識 彼ら 存在 物凄い 遠く すぎ 現実感."}, {"rating": 3.9, "content": "前半 やはり 後半 Live 辞め The Beatles エモ く すき. don t let me down すき."}, {"rating": 4.0, "content": "人 国 超え 愛さ ビートルズ 女性 ファン 失神 発狂 それだけ 愛さ なー ちょっと こわい くらい あんなに 愛さ てる バンド もう 他 だろ なー. 楽し そう ライブ インタビュー 受ける 姿 反面 苦悩 たくさん 決して 幸せ 続き なー 悲しい 気分 ちょっぴり. 最後 屋上 ライブ すごく すごく かっこよかっ."}, {"rating": 3.5, "content": "ビートルズ 熱狂 時代 描く 2016年 ロン・ハワード 監督 作品. She Loves You Can t Buy Me Love Help !』… ビートルズ 最盛期 彩る 数々 スーパー ヒット ナンバー 大 興奮 ライブ 泣き叫び 失神 女性 会場 入り きれ 暴徒 化 物凄い 数 熱狂的 ファン. アメリカ 人種 問題 一刀両断 みんな 自分 生き たい 生き いい 教える カリスマ性 比較 存在 名前 挙がる キリスト モーツァルト 凄まじ. ビートルズ 時代 興奮 濁流 呑み込ま 何もかも 忘れ 楽しん 109分 エンドロール 後 ライブ映像 30分 余韻 浸れ る 嬉しい おまけ."}, {"rating": 4.0, "content": "彼ら 自分たち 音 楽しみ 演奏 たい 思い 活動 感じ 世間 人気 歯止め 効か しまっ 少し 悲しい 物語 観 気分."}, {"rating": 4.0, "content": "人並み 以上 曲 知っ くらい けど 映画 ビートルズ 好き 世界 自分たち 魅せ てる 姿 かっこよかっ. 着飾っ ユーモア どこか クール まっすぐ 大人び. 4人 信頼関係 素敵. ジョンレノン セクシー びっくり. 第 一 アイドル 的 存在 さえ 知ら. ライブ活動 2年間 話 あと 話 知り たく."}, {"rating": 4.3, "content": "ドキュメンタリー映画 観 生 現象 目撃 感じ. スタジアム 大 合唱 これだけ 人 支持 歌 現代 だろ 記述 残せ 愛 エネルギー 角度 変えれ 混乱 狂気. 若き 敏腕 マネージャー 存在 日本人 生真面目 モンスター バンド 失速 人々 見上げる 空 知ら 見 映像 大 ファン 言え 自分 楽しむ 中でも リンゴ これだけ 躍動感 映像 ガッシャガッシャ 叩く パフォーマンス 見 かも かっこいい よ リンゴ 観客 ヒステリー 女の子 ばかり 思っ たら 冷静 聴い 子 確認 そりゃそうだ よ ね. 音楽 好き けど ビートルズ 知ら 言っ 観 もったいない 本作 彼ら 興味 持つ 入り口 かも しれ."}, {"rating": 4.0, "content": "親 大 ファン 小さい 頃 車 中 ビートルズ. ビートルズ 聴く ホッ おかげ かも しれ. 自分 生まれる 前 解散 しまっ 音楽 聞い 当時 インタビュー とか 人柄 わかる 見 初めて かも. 10年 経た あっというま スーパースター 解散 しまっ ビートルズ. 彼ら スーパースター 人 ヒーロー 思っ. アパルトヘイト 激しい 地区. わける 公演 なんで わける ？ って はじめて 白人 黒人 関係 ライブ 見 女性 言葉 とても 印象的. 本当に 本当に お互い 信頼 合っ 音楽 大好き 演奏 大好き 伝わっ 最初 頃 とか 楽し そう キラキラ. 有名 すぎ こそ ちょっとした 発言 揚げ足 とら 大 バッシング 悔しかっ だろ 不安 だろ なー. 年 たっ 世代 超え いろんな 曲 使わ 音楽 教科書 載っ てる すごい. あまり 芸能人 とか アーティスト 熱狂的 はまる はま 人 羨ましい なー 思う 反面 引い しまう ⇦. だから スタジアム ライブシーン. ちゃんと 聞い ー って 思っ. 本人 達 HELP 本音 サーカス じゃ のに もー ライブ ウンザリ 同感. ビートルズ 聴き きたん じゃなくて 観 来 だけ ？ 大 好きな人 生歌 じゃなくて 自分 奇声 しか 聞こえ ないん じゃ. 最後 久しぶり 屋上 ライブ 格好 良い. 素敵 スター ドキュメンタリー みれ よかっ."}, {"rating": 2.5, "content": "名曲 達 レコーディング 音声 とか 初期 ライブ映像 良かっ ♡. スタジアム モニター かも リンゴ ジョン 達 おしり 動き とか リズム とっ 印象的. 若い おじさん かっこよかっ なぁ."}, {"rating": 4.5, "content": "卒論 ビートルズ 軸 音楽 論 書こ 途中 全部 消え しまっ 過去 思い出し 見 まし. ライブ活動 期間 ドキュメンタリー けど. 随所 鮮明 ライブシーン. 今 現在 映像 じゃ 錯覚. 彼ら 同じ 時代 生き 人 羨ましい. 人種 超え しまう 凄さ 素晴らしかっ. そんな 中 彼ら 追わ 日常. 熱狂的 すぎる ファン 国 問題 色々 事 巻き込ま いっ しまう 事. 切なく 悲しく 心 痛み まし. たった ８ 年 ビートルズ. 彼ら 与え くれ 残し くれ 大き すぎる. 凄い 言葉 足り 程. ラスト 屋上 シーン すごく 良かっ. アクロスザユニバース ラスト 屋上 シーン. 個人 的 アクロスザユニバース ビートルズ 好き ボルテージ 上がり まし."}, {"rating": 4.0, "content": "ビートルズ 主 初期 焦点 当て 彼ら 歴史 紐解く ドキュメンタリー. 様々 歴史 転換 きっかけ 偉大 バンド バンド 今後 現れ じゃ なかろ …. ジョン ポール リンゴ ジョージ 4人 揃っ てる こそ ビートルズ 誰 欠け ダメ."}, {"rating": 3.7, "content": "スタジアム ライブ 時 耳 塞い 警備員 印象的. 音 聞こえ 状況 思え 演奏 笑."}, {"rating": 5.0, "content": "The Beatles 漠然と 知っ てる 自分. ビートルズ 見方 変わる. とても 良い 映画. いくつか 曲 書い 理由. いきつく プロセス. 二つ 理解 出来 時. 自分 中 The Beatles. 個性的 独立 存在. 少し だけ 自分 近く. 気."}, {"rating": 4.0, "content": "僕 ビートルズ 音楽 本当に 好きだから すごく 映画 観 興奮 覚え ☺ ️ リアルタイム ビートルズ 音楽 聴い わけ ビートルズ 活躍 時代 背景 交え 映画 進ん いく 理解 やすかっ. まぁー とにかく ビートルズ 偉大 サイコー バンド 😍. 僕 世代 多く 人 聴い くれる 嬉しい なー 😆."}, {"rating": 3.7, "content": "激動 時代 乗り越え 感心 まし. ビートルズ. 色んな 要素 時代 マッチ. 時代 ビートルズ 生み出し. 大変 見応え ドキュメンタリー でし. ビートルズ 聴く たび 思う. リヴァプール 行き たく."}, {"rating": 3.0, "content": "タイムスリップ 時代 ビートルズ 味わっ み たい プリンヘアー 一番 キュート リンゴスター 今 姿 凄く イケてる 久しぶり ビートルズバー 行き たく."}, {"rating": 4.2, "content": "スーパースター. 時代 生き たら. なんて 考え 観."}, {"rating": 4.5, "content": "ビートルズ すごい. 楽しむ とても 上手. 遠く 見 てる 一番 良い."}, {"rating": 4.1, "content": "ビートルズ 音楽 才能 だけ 当時 社会 知る 出来 ビートルズ カッコ いい."}, {"rating": 4.1, "content": "ビートルズ 大好き. 映画館 観れ よかっ. ライブ映像 とか 見 ポール 左利き ジョンレノン 右 利き 向き合っ マイク 向かっ 歌っ シャウト すごい 最高 やっ. 時代 背景 同時 進行 色々 感慨 深く 観れ 面白かっ. 4人 ほぼ 画面 出 てる 愛 おし いかっ. 曲 全部 好き けど ラバーソウル 以降 好き."}, {"rating": 4.0, "content": "ティーンエイジャー 印象的. 姿 み 過呼吸 運ば ...？. ただ くらい 好き なれる 純粋 羨ましい わたし 頃 ティーンエイジャー たら ジョージ み 倒れ かしら."}, {"rating": 4.3, "content": "ビートルズ 日本 バンド 例える ミスチル なー 勝手 思っ まし. ミスチル って 言っ しまえ 桜井さん 仲間たち って 感じ じゃ. ビートルズ ジョンレノン 仲間たち. みたい ？. まず 言っ おき よ ミスチル ファン 皆さん わたくし ミスチル 侮辱 訳 ませ ぬ ミスチル 大好き. マイ ベストアルバム シフクノオト イッツアワンダフルワールド 未だに 迷っ. ふとした 時 名もなき詩 速く 成り行き まかせ 恋 〜) 無性に 叫び たく. そんな ミスチル 大好き わたくし ！( なんとか ミスチル ファン 口 撃 回避 笑. 映画 見 完全 認識 誤っ 気づか まし 自分 なんて 愚か 人間 思い まし よ. ビートルズ ジョンレノン 仲間たち ？. 映画 み たら そんな こ あ 口 裂け 言え ませ ぬ. たぶん ビートルズ あまり 詳しく 人 ビートルズ = ジョンレノン 仲間たち って 思っ じゃ なあ. 悪い ね 世の中 ジョンレノン 持ち上げ すぎ よー. いや そりゃ 最強 よ 素晴らしい よ ちょっと 他 3人 ないがしろ すぎ じゃ すかー ？. ポールマッカートニー. ジョージハリスン. リンゴスター. こいつ 化け物 よ. ビートルズ って バンド まさか まさかの スーパースター 4人 揃っ ちゃっ バンド よ. 他 3人 どん ぐらい すげ ー 伝える わたくし wiki って 参り まし. まず ポール. 担当 楽器 : ボーカル ベース ギター ドラム パーカッション ピアノ キーボード シンセサイザー ブルースハープ ウクレレ シタール マンドリン バンジョー フリューゲルホルン トランペット フルート サックス. ！？( ﾟ Д ﾟ. はい 化け物 降臨. やばい でしょ 1人 バンド どころか 1人 オーケストラ レベル よ こいつ ヤバッ. えー 完全 紹介 順番 間違え まし. 最初 ポール 出し ちゃう ジョージ リンゴ すごく ショボ い人 思え しまう よ ね 笑. どっち すげ のに 失敗 なあ 書き直す 面倒 んで ジョージ リンゴ 同じ くらい 凄い 思っ とい 下さい 笑. ポール あと 気の毒 しまう ジョージ リンゴ wiki あげ 下さい. 代わり ジョージクルーニー 椎名林檎 wiki いっ 下さい 笑. まあ 曲 ジョンレノン ポールマッカートニー 作っ 仕方 ないっ ちゃ 仕方. そん 決定的 ミスチル 違う 感じ ジョンレノン 常に センター いない 点 あと ポール メイン ボーカル 時 点 てか 4人 歌え ちゃう ね. リンゴ 以外 3人 絶対 コーラス とか 入っ まし ね 仲 よ そう １つ マイク 向かっ 2人 歌っ まし よ. ええ なあ. ミスチル なんて しるし MV 桜井さん 1人 ただ 歌い 続け もん ね ミスチル やっぱり 桜井さん 仲間たち っていう 印象 変わら ねえ ミスチル ファン 口 撃 怯え 出す 笑. そう ビートルズ 他 例える なんて 不可能 よ. オンリーワン. オンリーワン … ？. もともと 特別 ？. いやー SMAP 解散 まし ね 唐突 しかも ちょっと 古い 笑. ビートルズ 当時 熱狂 っぷり 警察 ファン 暴走 止め 5000人 以下 しか 入れ 小ちゃい 会場 ライブ な！ とか 言う 熱狂 っぷり. 見 しまう なんだか SMAP 解散 すごーく ショボ 感じ しまい まし 次 SMAPファン 敵 回し 掛け. ビートルズ 音楽 界 だけ 社会 国 動かす 存在 ね. ホント 色々 知ら だら け でし. あと 音楽 才能 言わずもがな 人として とても 優れ やつ 言う 強く 感じ まし ね. みんな ユーモア 変に 気取っ 何より ハート 強い. ビートルズ 存在 時代 生まれ み たかっ よ おれ 生まれ 時 すでに ジョンレノン この世 ませ でし ね. ふざけんなよ よー. 映画 全体 を通して 1番 ええ なあ 思っ エンディング ポール 1番 好き レコーディング 時 って 言っ とこ. 普通 バンド ライブ てる 時 って 言い よ ね ポール レコーディング てる 時 って 4人 音楽 作っ てる 時 最高 って. よ こいつ 最高 よー. まっ っ ったく ビートルズ 世代 自分 映画 中 出 くる 音楽 知ら 方 少なかっ. すげ ービートルズ すげ ー. 50年前 曲 今 生き てる. かっけ ーー 惚れ まう やろー ーー. ビートルズ 知ら 人 こそ み 欲しい 若者 デビュー いきなり 爆発的 売れ しまう 戸惑い 不安 疲労. スーパースター 悩み 付きもの それでも 曲 作り ライブ やる. 精神的 相当 辛かっ たろ なあ. 比べ たら 人生 乗り越え 気 よ. 素晴らしい 3人 仲間 いれ ね ！！( 仲間 いない 方 まずは 仲間 探し ましょ 安心 下さい 自分 仲間 いない 人間 1人 笑. 自分 貯金 過ぎ 今年 乗り越え そう HELP 聴き 眠り たい 思い 余計 眠 れな そう 笑. それでは."}, {"rating": 4.3, "content": "見 もっと 好き. 見 終わっ あと メンバー 一人一人 好 印象 もてる 映画."}, {"rating": 4.0, "content": "本当に 洋楽 聴か 人間 ビートルズ 曲 ロク 知ら メンバー 誰 かも しっかり 分かっ くらい 知識 知ら ばかり ビートルズ って ホント すごい 人たち 知っ. 世界中 すごい 人気 ボンヤリ 知っ けど 文字通り 熱狂 なんて 日本 じゃ 右翼 出て くるし 今 時代 あんな 人たち よ なぁ しかも 10代 なんて. あと あんなに ユーモラス 人たち 意外 会話 切り返し とか すごい 上手い じゃん って. 曲 知ら どこか 聴い 曲 いっぱい かかる だろ なんて 思っ たら 半分 以上 聴い 曲 あぁ ホント 通ら 生き 思っ."}, {"rating": 4.7, "content": "結局 先 彼ら 超える 物 だろ 時代 ロンドン 過ごし 毎回 新譜 楽しみ ライブ 行っ み たかっ."}, {"rating": 4.0, "content": "ビートルズ. 知っ てる 全然 知ら 彼ら 知れ. 時代 生まれ ライブ 行き たかっ. 凄い 人種差別 壁 なくし. あぁ 時代 行っ 警備員 警備員 隙間 顔だし たかっ （笑）."}, {"rating": 4.4, "content": "熱狂 ぶり 想像 絶する. 以上 本人 重圧 計り 知れ. わたし 時代 生まれ 熱狂 体験 み たかっ なー. 今や 多様性 時代 全 国民 世界中 ひとつ グループ 突き 動かさ なんて 先 二度と そう ちょっと 残念. ヒット 当初 彼ら 若く キュート 怖い 知ら 感じ 魅力的 見え. 大 ブーム 発表 ヘルプ 歌詞 知らず 聴く わりと ポップ けど 当時 心境 リアル 歌っ 知る 違っ 聴こえ. 曲 名曲 けど バラード 好き レットイットビー イエスタデイ がわり 新しい ほう 曲 だって 初めて 知っ. 機 ビートルズ 聴い みよ. 髪型 当時 プリン 型 ヘア って 呼ば らしい. ※ 追記 ※. 完全 映画 影響 ポール ライブ 行っ 笑 存在感 すごい 一世 風靡 大 スター 目 前 事実 ただただ 感動 どれ 名曲."}, {"rating": 3.5, "content": "BEATLES 最高 ね って しか でしょ. BEATLES かっこいい なー すき なー って おもう 作品."}, {"rating": 3.8, "content": "当時 人気 生々し 含め 改めて 偉大 実感 最後 ライブ映像 一体感 いい 劇場 観れ 良かっ."}, {"rating": 3.5, "content": "全く ビートルズ 知ら. ビートルズ 知り たい 思っ ちょうど 良い 映画 でし. 知っ てる 曲 ばかり 驚い. ライブ映像 なんて 彼ら 演奏 映像 なんて はじめ み. 曲 すばらしく 演奏 かっこよく 知ら ぬ 間 涙. 演奏 観 度 泣い. ただ お客さん 熱狂 ぶり 叫び声 ドン引き. そんなに ？ ？. そんなに すごい 存在 思い知り まし. フロント １つ マイク 2人 歌っ コーラス 感じ すてき. 若い 頃 4人 喋っ ふざけ 含め かわいく. ずっと 見 たい. マネージャー プロデューサー スタッフ 紹介 印象 的 でし. ビートルズ って こんな かっこよかっ だから 好き アーティスト あんなに ビートルズ 大好き. って とても 納得 まし. すっかり ファン まし. ラスト スタジアム ライブ映像 すごかっ. 同じ 時代 生き 新曲 でる ワクワク 待ち たかっ. もう 生 見る 出来."}, {"rating": 2.0, "content": "一番 いい スパッと 終わら 辺り 賞賛 しか ねえ よ 潔く 観 てる 方 後味 よろしく 終わり まし."}, {"rating": 5.0, "content": "世界 4人 あまりに 4人 だけ すぎ 楽し そう 笑っ てる 彼ら 見る だけ 泣け くる."}, {"rating": 4.7, "content": "20170106 in the klm airplane. たまら ねぇ ビートルズ マニア 物足りない かも しれ けれど 何度 観 たく DVD 購入 決定."}, {"rating": 3.4, "content": "ギネス 対照的 サッパリ 作品. 時代 熱狂 ビートルズ 現役時代 知ら 胸 踊る 音楽 間違い 無し ただ 映画 深み イマイチ でし."}, {"rating": 5.0, "content": "ビートルズ 好き 終始 にこにこ 観 映画 みんな かわいい. 何気に 新年 一 発 目 映画."}, {"rating": 3.0, "content": "劇場 上映 シェア スタジアム 全 シーン 無けれ 新しい ビートルズ 情報 あまり. 綺麗 わかり やすい ビートルズ パパッと 知り たい人 オススメ. やっぱり 最後 ルーフトップ シーン 泣ける けど ね."}, {"rating": 4.0, "content": "続編 The Recording Years ぜひ 作っ ほしい おもえる 完成度."}, {"rating": 5.0, "content": "ラスト ライブシーン 至っ 彼ら 一緒 長い 時間 過ごし 気持ち なれ 素晴らしかっ ビートルズ 好き ウーピー・ゴールドバーグ 子供 頃 挿話 良かっ."}, {"rating": 4.7, "content": "こんな にも ビートルズ 愛さ なあ. まだ 10代 男の子 彼ら 世界 とりこ 世界中 彼ら 待っ."}, {"rating": 3.7, "content": "beatles 初期 絞ら 感じ 曲 アルバム 彼ら 歴史 社会 流れ 大まか なぞる 出来 まし."}, {"rating": 3.9, "content": "記者 質問 ジョーク 即答 って しかも 4人 って すごい. そう いえ ビートルズ ファン 写真 映像 黒人 映っ けど そんな 人種 超え 愛さ 知れ."}, {"rating": 3.2, "content": "Liverpool 田舎者 世界 アメリカ 成功 世界 変え."}, {"rating": 3.6, "content": "ロン・ハワード ザ・ビートルズ EIGHT DAYS A WEEK 下高井戸シネマ. たった 7年間 活動 書い ホッピー神山 だろ 7年間 大 変貌 大きな 歴史 大きな 事件 ラバーソウル 登場 失望 半年 後 逆転 コステロ 話 興味深い."}, {"rating": 4.0, "content": "本当 すごい 人たち ね 知っ 知ら 彼ら 10代 あんなに 活躍 一気に （ 言っ けど たら 短期間 過ぎ ） 世界 トップ たら そりゃ 辛い よ … 思い まし. アーティスト ドキュメンタリー いい よ ね とくに ふわっと しか 知ら 人たち 先入観 なし 見れる すごい 好き ちゃう. あと お宝 鑑定団 馴染み ヘルプ あんな 思い 隠さ … ウルウル ちゃんと ビートルズ 曲 聴い みよ. あぁ リンゴ かっこよかっ なぁ （笑）."}, {"rating": 3.8, "content": "当時 女の子 熱 上げ 方 発狂. 絶叫 もはや ホラー. リアルタイム ビートルズ 音楽 接し たら 物凄い インパクト 改めて よく わかる. ウーピー・ゴールドバーグ 語り部 ぶり ナイス. スタジオ 曲 づくり 楽しさ 垣間見る 嬉しい. 名 ライブ映像 連続 登場 名曲 数 知れ やっぱり 偉大 モンスター."}, {"rating": 4.2, "content": "ビートルズ 熱狂 裏側 見る 事 出来 もの凄く 面白かっ おまけ 30分 ライブ映像 付き やっぱり I want to hold your hand 聴く 泣け くる 演奏力 凄 ユーモア センス 曲 最高 良い ビートルズ 魅力 たっぷり 詰まっ 久しぶり 良い 映画 観る 事 出来 大 満足."}, {"rating": 3.7, "content": "ビートルズ 偉大 わ ほんと 偉大 ショパン け ？ ビートルズ 名曲 生み出し 続ける に関して 同じ コメント 印象的 けど 出 始め 時 3 ヶ月 毎 新曲 出して みんな 良い 曲 ヒット 続け スタジオ 収録 集中 始め 頃 曲 だって 名曲 だらけ しかも みんな 歴史 残る 曲 生み出し もう 通り 思っ. 同じ 日 oasis ドキュメンタリー 見 けど 世界 誇る イギリス ロックバンド 当たり前 けど スタンス とか 音楽 作り方 とか 全然 違う 改めて 感じ 面白かっ."}, {"rating": 3.8, "content": "21年ぶり アップル 公式 作品 鑑賞. 熱烈 ビートルズ ファン わけ けど ビートルズ 曲 自然 体 染み込ん. 漫画 言う 手塚治虫 好き 嫌い なんて 問う 好き 当然 知っ 当然 ｀ー´) ノ. 漫画家 大井昌和 氏 現在 日本の漫画家 みんな 手塚治虫 作りだし ＯＳ 上 漫画 描い てる 語っ おら ビートルズ 以降 ロックバンド みな ビートルズ 作りだし ＯＳ のっかっ 思う. 前置き 長く しまい まし 作品 感想 ........ デビュー当時 熱気 無邪気 眩しい. ビートルズ 世界中 揺るがし 社会現象 改めて 実感 唯一無二 バンド よ ね. シガニー ウーピー 浅井慎平 コメント 興味深かっ."}, {"rating": 4.0, "content": "見 映像 気. いつ 頃 ぐらい 使われだし 定か じゃ けど 映画 使わ てる 編集 ？ みたい 結構 すき 無理矢理 写真 動かす."}, {"rating": 4.3, "content": "ビートルズ 変遷. 当時 不安定 社会 どれ だけ 多く 影響 与え. 音楽 を通して 4人 歴史 刻ん 全て."}, {"rating": 4.0, "content": "背景 知れ 知る 曲 意味 理解 すれ 心 響い くる ビートルズ 曲 ジョン ヘルプ 泣ける."}, {"rating": 4.1, "content": "ああ やっぱり 凄い なぁ ビートルズ. そういう シーン じゃ のに ただ 歌っ てる だけ のに 感動 泣い しまう. ビートルズ あまりに 飄々 頼もし 感動 しまう. ビートルズ 正真正銘 アーティスト だから 日本 歌手 ミュージシャン 何でもかんでも アーティスト 呼ぶ 風潮 ボク どうしても 引っかかる よ ね. あと 観 てる アメリカ 人種差別 神 異常 熱心 日本 外 入っ くる 受け入れ づらい 閉鎖 的 感じ すごく 出て ね. ビートルズ だって 神 信仰 国 育っ しかも 島国 のに なんと 考え方 視野 広く 偏っ 感じ まし ね ミーハー だろ ね. あと 個人的 一番 地味 思っ ジョージ 一番 シニカル 面白い やつ もって 思っ. 最後 ルーフトップ 熟成 4人 泣かさ まし ね. 本当に 見納め 的 感じ でし. 絶賛 てる けど ボク ビートルズ 熱狂 的 ファン よ ね."}, {"rating": 4.5, "content": "【 THE BEATLES EIGHT DAYS A WEEK ‐ The Touring Years 】. ★★★★★　 ５ ／ ５ 点. １２月 ３ １ 日 鑑賞 ２ ０ １ ６ 年 １ ５ ７ 本 目. #‎ 2 ‎ 016 映画 メモ. 今年 映画 納め ２ １ 年 ぶり 古巣 アップル 公式 ビートルズ ドキュメンタリー. 初期 ビートルズ ツアー 全盛期 1963年 ～ 66年 中心. リバプール クラブ 演奏 時期 いかに 全世界 ロックレジェンド いっ 映像 音楽 本人 達 インタビュー. 各国 セレブ 当時 一 ファン コメント 交え 紹介. ウーピーゴールドバーグ 超 興奮 彼ら 最後 コンサート. 1965年 8月 シェイスタジアム チケット サプライズ もらっ くだり あまりに 楽し そう 心底 羨ましかっ. ドク たら 真っ先 日 タイムスリップ たい くらい. 映像 当時 モノクロ デジタル 修復 ほぼ カラー. 音楽 デジタルリマスター ポール ジョン 声 すごく クリア. 監督 ビューティフル・マインド アカデミー賞 受賞 ロン・ハワード 巨匠 気合い 入り. 本当に 彼ら. 武器 楽器 変え 世界 変え. 示し 唯一 アーティスト 思う. エンディング 幻 アップル社 屋上 ライブ映像 涙. ラスト 彼ら 年末 クリスマス メッセージ. メンバー 間 確執 良き 時期 様子 見て取れ 嬉しかっ. 最後 Happy new year 大晦日 聴け よかっ. 今年 ありがとう."}, {"rating": 3.8, "content": "カラー ライブ映像 見れる なんて 時系列 歴史 エピソード 深掘 りし たく 映画館 観れ よかっ 初期 無邪気 4人 ほんと かわいい."}, {"rating": 3.3, "content": "ロン・ハワード 言っ たら 50代 以上 世代 アメリカングラフィティ 主人公 イメージ 今 強い 思う 今や アカデミー賞 受賞 大御所 映画監督 一人. そんな ロン・ハワード 監督 アップル社 公認 ビートルズ 最新 ドキュメンタリー映画. ビートルズ スターダム 舞い上がり 大 活躍 頃 映像 まさしく 最新 映像 技術 蘇り. 元々 ビートルズ ファン 目新し ありません 映像作品 大変 見やすく 出来 今 音響 含め ストレス 楽しめる 映画 でし. 内容 的 ビートルズ ライブ活動 やめ しまい レコーディング アーティスト 頂点 極め サージェントペッパー … 突然 アップルビル ライブ 飛ん しまう 事. それに マネージャー 死 メンバー 間 確執 触れ おら 辺 違和感 感じ させ まし. やはり 本人 今 あまり 触れ たく 内容 でしょ ？. 観客 中 10代 シガニーウイーバー 映像 驚き まし よく 見つけ."}, {"rating": 5.0, "content": "アンソロジー バイト 先 ビデオ み うわ ああ いつも 好き ナンバー ジャケット 覚え てる けど つい 最近 Rubber Soul って ちゃんと 覚え. Oasis 救わ さま 劇場 観る べき 思っ てる けど とっても 泣い ち ゃいそうなのでおうちでのぶわっを 待つ かも."}, {"rating": 4.7, "content": "くやしい 時代 生まれ 時代 過ごし たかっ 熱狂 たかっ. ティーン 大人 憧れる って 素晴らしい."}, {"rating": 5.0, "content": "今年 最後 レビュー 大大 大好き ビートルズ. タイムマシン たら 最初 行き たい 場所 1965年 8月 シェイスタジアム. ビートルズ 全 史 映画 たら 1本 2本 じゃ 足り タイトル どおり 1週間 8日 感じ くらい. 彼ら 歴史 中 最も 熱狂的 時代 スポット 当て 正解 思い. 観 映像 写真 綺麗 レストア 以上 観 映像 写真 たくさん. よく ぞ まとめ 上げ ロン・ハワード 手腕 改めて 感服. 当時 ビートルマニア 狂騒 少し だけ 追 体験 気. ビートルズ 自身 人物 像 メンバー 同士 関係性 良く 捉え オフショット はしゃぐ 様子 なんか 思わず 笑み こぼれ しまう. 記者会見 ユーモア 富ん 受け答え 喫煙 しながら インタビュー クール. なんと いって ライヴ バンド ビートルズ 魅力 存分 感じる まし. 機材 技術 いま 発達 時代 自分 声 楽器 音 満足 モニター 上 客席 喧噪. 普通 まとも 演奏 でしょ 彼ら 違っ. 確か 演奏 自体 上手い わけ じゃ けど 熱量 圧倒. アメリカ ツアー 演奏 迫力 たる （ 武道館 … 聞か 笑 ）. ジョンとポール 超絶 的 歌 上手い. 時折 荒ぶ る リンゴ ドラミング カワイイ. ジョージ 眉毛 繋がり そう. ビートルマニア 狂騒 激化 次第に 洒落 状態 ゆく. 創作 欲求 疲労 ストレス がんじがらめ ビートルズ ライヴ 活動 やめ しまう 必然 思う. もし あのまま ツアー 続け たら ローリングストーンズ 化け物 だろ ？ ？. ウッドストック ワイト島 出演 だろ ？ ？. 否 短命 終わっ じゃ きっと. ちなみに いちばん 好き ビートルズナンバー Help !」. ロック 疾走 感 メロディ 美し 深み 歌詞 緻密 コーラス ワーク 唯一無二 ジョン・レノン ヴォーカル. すべて 完璧 構成 宝石 一 曲 思う. 以上 わたくし レビュー 納め ござい まし. 来年 どうぞ よろしく お願い いたし. それでは 皆様 良いお年を ～♪."}, {"rating": 3.9, "content": "ビートルズ 時系列 聴い み たく. 全て ミラクル 時代 こそ 生まれ バンド なんだろう 実感. 歴史 残る ミュージシャン 捉え 貴重 映像. メンバー全員 こんなに ユーモア ねぇ. エンドロール ソノシート メッセージ 最高 でし ◎ ◎."}, {"rating": 3.5, "content": "当時 熱狂 よく 伝わっ くる そら ビートルズ 病む ライブ やめる よ って 感じ 内容 理解 楽しかっ けど 永遠に 続か ね …."}, {"rating": 4.4, "content": "リヴァプール 若者 四 人 世界的なバンド 成長 いく 過程 わかる. 輝かしい 成功 裏側 苦悩 失敗 紐解く ビートルズ 理解 作品. ビートルズ 知ら 人 にとって 分かり やすく 作ら お勧め."}, {"rating": 3.8, "content": "ビートルズ 昔 結構 聴い 好き. 観 どうして ビートルズ こんなにも すごい 伝説 わかっ 気 まし. スタジオ 帰っ 来 ビートルズ 曲 ちゃんと 聴き たい. それから 洋楽 あまり 注目 何となく 聴い けど 歌詞 ちゃんと 聴き たい. 屋上 ライブ すごく 良かっ."}, {"rating": 5.0, "content": "観 たら 自然 涙 溢れ 熱狂 説明 時 ビートルズ ファン 説明 つく 熱狂 60年代 僕 ビートルズ 生き み たかっ 僕はビートルズ 好き ビートルズ 歴史 知識 ほぼ 解散 理由 全然 知ら. ポール リンゴ 加入 初めて 演奏 時 これこれ ！\" って 感じ 思い出す 今 感動 って 言っ 印象的. 僕 バンド 初めて 演奏 時 嬉し 感動 やっぱり 忘れ ポール 同じ 気持ち 感じ とても 嬉しかっ 恐れ多い 繋がっ 気. ポップスター ロックスター まさに 教科書 存在 ポール 来日 時 東京ドーム ライブ チケット 買っ 生 観 それでも 本当に 生き ライブ やっ てる 信じ. 言わ 分かっ てる 思う いつも 言わ けど 僕はビートルズ 好き."}, {"rating": 4.0, "content": "生まれ 初めて レコード 聴い 音楽 ビートルズ でし. 今や ビートルズ 知ら 世代 増え 思い ビートルズ 曲 1曲 聞い 無い なんて 人 存在 でしょ. 作品 レコード 売上枚数 10億 枚 以上 世界中 熱狂 渦 巻き込ん 偉大 バンド The Beatles ドキュメンタリー 作品. 過去 ライブ映像 軸 ポール リンゴ ジョージ メンバー 達 関係者 インタビュー 多数 収録. 時代の寵児 彼等 人気 すぎる 苦悩 伝わっ まし. マスコミ 過熱 報道 ライブ 設備 不足 ファン 暴動 誰 曲 作り 演奏. 巨大 すぎ ビートルズ 個人 力 制御 彼等 向かっ いく. ラスト 伝説 屋上 ライブ 幕 閉じ. ビートルズ 1970年 解散 まし メンバー 活躍 皆さん ご存知 通り. 今 新た 音源 映像 発表 続ける ビートルズ. 彼等 解散 後 40年 以上 経っ 愛さ 続け まちがい 無い でしょ. ビートルズ 世代 方 もちろん 音楽 好き けど ビートルズ あまり 知ら 方 是非 見 もらい たい 作品. 追記. わがまま 希望 シルヴァービートルズ 時代 解散 至る ジョンとポール ジョージ ポール 確執 踏み込ん もらい たかっ. そういった 背景 知っ 知ら 大 違い 思う."}, {"rating": 4.0, "content": "こんな 命 危機 感じる 場 たら 誰 しも スタジオ アーティスト たく わ. エンドロール 後 30分 ライヴ 素晴らしく 綺麗 映像 物凄い 臨場感 ビートルズ 楽曲 普遍 的 素晴らし 実感."}, {"rating": 3.7, "content": "1963 66年 たった 3年間 ただ 彼ら にとって 激動 3年間 事 間違い でしょ 3年間 良い部分 上手く まとめ 流石 ロン・ハワード 監督 思い まし 上映 時間 109分 比較的 短い 方 良かっ 思い. ただ 劇中 ジョン キリスト 発言 シーン 個人的 180分 超え 良い オノ・ヨーコ ジョン 関係 持っ The Beatles エルヴィス ジョン 犬猿の仲 真相 所謂 闇 部分 真相 教え 欲しかっ. 正直 言う 3年間 なぞっ ドキュメンタリー もっと 新しい 事 知り たかっ 実際. １ 本 観れ The Beatles 丸 分かり くらい 勢い 作っ 欲しかっ. ただ 最後 終わり 方 最高 じゃ 良い 終わり 方 ませ よ. シェイスタジアム ライブ アップル社 屋上 ライブ 比較 やっぱり 彼ら 自分たち 作っ 曲 聴い くれる 幸せ 生き甲斐 こそ ミュージシャン 思い知らさ 素晴らしい シーン でし ラストシーン だけ 100点 あげ ちゃう. The Beatles 語る ウーピー 楽し そう 笑顔 最高 でし ね."}, {"rating": 3.8, "content": "今年 映画 今年 訳 ２ 本 新作 DVD 借り まし ー. 張り切っ いっ み よー. … … 映画館 観る べき でし …. 1人 DVD 観 光ら 映画. 出来れ ライブ 同じ 知ら だれか The Beatles 知っ てる 人 観る べき 映画. レンタル 版 ライブドキュメンタリーパート だけ なので 評価 冷静. ライブ活動 期 焦点 絞っ 作品. 改めて ライブシーン 見る リンゴ ちょっと 走る けど 重い 疾走 感 ドラミング 格好 良さ 惚れ しまう. The Beatles 素晴らし 改めて ボク 人 書く 必要 The Beatles 以外 感動 シーン. ウーピー・ゴールドバーグ コメント 言っ 書き ませ. そういう 風 感じる ウーピー 泣ける The Beatles リスペクト した コメント よ. The Beatles 好き もちろん 60年代 カルチャー 好き 外せ 一本. ホント FA B4 良く 言っ よ."}, {"rating": 3.9, "content": "ロン・ハワード 監督 作. 今年 マイ ベストアルバム 50枚 選ん 所 音楽 映画 見 たく 見 み. 【 2016 MY BEST ALBUM 50 ↓ 】. http:// kotoyuki 1108 hatenablog .com entry 2016 12 28 013702. . 自分 選ん 50枚 見 海外 サイト 年間 チャート 見 今 現在 良質 音楽 作る に関して バンド 形態 必然 もはや なくなっ 印象. 今作 見る そもそも 元 辿れ ビートルズ 自体 若い 男の子 4人 同じ スーツ 着せる 様式美 スタート 決して 音楽性 先 来 事 わかる ジャニーズ アイドル 大差. そんな 大衆 盛り上がり 調子 乗っ 4人 テレビ 台頭 相まって ジョーク 政治的 言動 思っ 事 世界中 発信 影響 与える 権利 得 事 全て 始まり 今作 見 思わさ. ケネディ 暗殺 公民権運動 ベトナム戦争 社会 背景 左翼 的 世相 流れ 彼ら 後押し 狂乱 大きい うねり だろ. 今 若者 力 持つ アーティスト 発言 事 責任 危う 意識 的 なれる かも しれ ビートルズ 知る 事 初めて アーティスト 知ら 所 始まっ 唯一 存在. ゆえ 今後 誰 体験 得 唯一 狂乱 旅 送る 事 偶然 途轍 大 傑作 生ん だろ 言う 彼ら 天才 状況 限界 気づき 結末 迎える だろ 思わさ. 彼ら 様 体験 今 バンド バンド 素晴らしい 音楽 作れる 幻想 世界中 才能 ミュージシャン 気づき 再び 1人 音楽 作り 時 他 才能 コラボ つて モーツァルト 時代 平常運転 戻ろ. 2016年 彼ら 現代 才能 自身 欠け ビートルズ 様 【 様式美 】 事 気づい エレクトロ ミュージック アーティスト 観客 熱狂 ライヴ パフォーマンス 工夫 SSW ラッパー シンガー コラボ 繰り返し 面白い."}, {"rating": 3.0, "content": "ビートルズ ライブ映像 見れ 嬉しかっ 観客 熱 狂っ ぷりがすざまじい 彼ら 気持ち 考える …."}, {"rating": 4.2, "content": "人気 絶頂 ビートルズ 初期 ～ 中期 重き 置い ドキュメンタリー映画 ビートルズ ただ 音楽家 時には 返し 上手い コメディアン ウィット 富ん 運動家 普通 人間 なぁ 感じ まし アツ."}, {"rating": 5.0, "content": "ジェイ スタジアム ライブ映像 つらい 4人 無理 笑っ てる だろ 客 泣き叫ん ゲート 飛び越え 誰か もっと ちゃんと 聞こ ほしい 確か ライブ なんて 懲り懲り. アップル社 屋上 最後 ライブ 30分 見 たかっ めちゃくちゃ かっこよかっ 1964年 母 生まれ ころ けど 時 10代 送っ 方々 羨ましい."}, {"rating": 3.8, "content": "曲 ちょっと 聴く くらい あん ま 知ら かっ けど. ビートルズ って 世界 こんな 異常 人気 やっ. 一番 思っ メンバー いつ 誰 自然体 ただただ 音楽 好き 家族 みたい 仲 良い 人間 尊敬."}, {"rating": 4.0, "content": "ビートルズ 活動 追っ ドキュメンタリー 作品. 純粋 ライブ 楽しめ しまっ. 見世物 扱わ しまっ. 知っ 内容 いえ ビートルズ 純粋 活動 しまっ やはり 残念. 洋楽 興味 持っ 間違い ビートルズ 好き 親 影響 ビートルズ 好き 親 作品 観 どう 思っ だろ ...。."}, {"rating": 2.0, "content": "記録. ベストアルバム 1 くらい しか まとも 聞い にわか いろいろ 知れ よかっ. ED 後 ライブ映像 音 合成 萎え 他 騙せ 俺 耳 騙せ ぜ …."}, {"rating": 4.0, "content": "僕 ジョン 発言 あながち 間違い 思っ てる."}, {"rating": 4.0, "content": "下高井戸シネマ シェイスタジアム ライブ 併映. 初期 リンゴ ドラム ぶっ 叩い てる 感 やばい 興奮 まし. 話 流れ 的 わかる けども 日本 公演 取り上げ 方 少し 残念."}, {"rating": 3.0, "content": "ウーピーゴールドバーグ 出 飛行機 タラップ 使っ 乗り降り ビートルズ パターン ね 言わ たら ルーシーインザスカイ."}, {"rating": 4.4, "content": "大好き ビートルズ. 彼ら やっぱり バンド じゃ. 歴史. ビートルズ 曲 自分 どんな 気持ち 対応 曲 聞く たび 好き 曲 増える ビートルズ 出会え とても 幸せ 是非 出会っ 欲しい. つらい 年 楽しい 時 卑猥 夢 見 輝く 太陽 み いい 年 羽 伸ばし 頑張っ 意地 張っ 感じる."}, {"rating": 4.5, "content": "やっと 観 まし. 観 ほやほや レビュー. 何故か 後半 至る 曲 歌い 涙し まし. ビートルズ 大好き 頃 うん 十 年 経っ 歌詞 ほぼ 覚え 泣く 以外 歌え まし 笑. 記憶 力 もっと 違う 方 使っ たら 人生 随分 違っ でしょ 笑笑. 若い 頃 歌う 時 ガニ股 歌う ジョンレノン 好き なれ ルックス 重視 ジョージ 好き でし 笑. 今 若者 流行っ マッシュ ヘア ビートルズ 通じ 時代 回る なぁ 思い. 心なし 今 そんな 髪型 かも 笑. ビートルズ 華々しい デビュー サージェントペバーズロンリーハーツクラブバンド 発売 彼ら 当時 ファン 著名人 インタビュー コンサート 映像 2時間 収め 納得 いく 編集. 2時間 あっという間に 過ぎ しまっ. 当時 時代 背景 織り 交ぜ まるで NHK 特集 ドキュメンタリー映像 見. 秘蔵映像 インタビュー 多数 出 映画館 鑑賞 出来 事 とても 悔しく 思う. インタビュー 辛辣 悪意 満ち 質問 短く 切り返し 彼ら とても 頭 良かっ た事 今更 感動. 当時 ウーピー・ゴールドバーグ 歴史 家 キティ オリバー 博士 言っ 白人 黒人 分け 入り口 トイレ 事 ビートルズ そんな 事 くだらない 一笑 付し 白人 隣 コンサート 観 初めて 語っ 驚き. ビートルズ 1966年 5月15日 初 来日 前日 ドイツ 公演 事 当時 異常 ハード スケジュール うかがい 知れる. リンゴ いつまでも シーラヴズユー 歌っ 言っ 心情 思う それ以降 音楽 変化 必然 思える. いつも ジョン ポール ジョージ 3人 目 行き がち リンゴ ドラムセット バラバラ しまう 見 ヒヤヒヤ 当時 テクニック いかに 素晴らしかっ がよく わかっ. ジョン キリスト 偉大 発言 （ 当時 ） イギリス ビートルズ キリスト教 人気 趣旨 言葉 インタビュー 話し アメリカ ビートルズ 排斥運動 繋がり ジョン 謝罪会見 行っ いく 件 知ら. 当時 問題発言 マスコミ 謝罪. ツアー お金 爆弾 予告 アメリカ 最後 コンサート 後 護送 車 乗っ ファン 逃げ 辺り 彼ら ツアー やら. あまりに 非 人道的 扱い 彼ら もう 続け. サージェントペバーズ 以降 崩れ ゆく ビートルズ 好き 希望 続き 是非 観 たかっ. アビーロードスタジオ 屋上 1969年 1月30日 行わ ラスト ライブ ゲットバック じゃ ドントレットミーダウン アイヴガッタフィーリング 良かっ. 選曲 玄人 好み 思っ. 当時 ジョンレノン 29歳 …. 誰か 作品 中 言っ. モーツァルト 以来 天才. 今 小学校 教科書 イエスタデイ 載っ そう. 現代 ビートルズ 聴い たら 不良 言わ. ビートルズ 4人 生きる 時代 早 過ぎ 天才 間違い."}, {"rating": 5.0, "content": "既に 目 多く 使わ かかわら 今 見 ビートルズ 映像 中 最高 内容 思い まし ビートルズ 現象 言わ 50年前 場 自分 居合わせ そんな 素晴らしい 映像 でし 本編 後 特別 シェイスタジアム ライブ映像 見れ 嬉しかっ メンバー 一人一人 ミュージシャン 迫力 プレイ 感動 まし."}, {"rating": 3.5, "content": "ビートルズ 音楽 好き だけ あんまり 歴史 とか 分から けど 見 ビートルズ 人気 度合い ハンパ じゃ って わかっ 壮絶 中 生き なぁ って 彼ら 努力 人柄 良さ 関係 改めて ビートルズ 偉大 圧巻."}, {"rating": 4.0, "content": "世界中 愛し やんちゃ 4人 組 ビートルズ 聞く 青春時代 かえれる わたし だって 20代前半 のに 高校生 よく 聞い 思い出す 今 聞い てる ビートルズ って ほんとに 凄い 彼ら 超え バンド なんて じゃ. そんな 彼ら 周り 起こっ 彼ら 内側 触れる 刹那 的 輝き 増し 夢中 もっと 知り たい 思っ しまう いま 活動 てる 大好き バンド ずっと 応援 たい 思っ."}, {"rating": 4.0, "content": "ずっと 観 たかっ 映画 やっと 観 まし いやー 面白かっ ビートルズ ファン 本当に よかっ なぁー って 思い まし. ビートルズ ライブ すごい ね 観 興奮 まし カッコイイ. ファン 人達 熱狂 ぶり すげ ー ビートルズ って 本当 偉大 あらためて 思い まし ね. 映画 観 終わっ み 知ら いっぱい まし ビートルズ 知れ やっぱ 曲 いい なぁ いろいろ 楽しめ まし よかっ. 個人的 ビートルズ 通勤 時 よく 聴い ラバー・ソウル とか サージェント・ペパーズ 好き ね 映画 出 満足. 本当 幸せ 2時間 でし."}, {"rating": 3.8, "content": "手 映画 淡々 インタビュー 映像 流れる だけ 中身 感じる 多い 最後 みいっ しまっ 最後 屋上 ライブ 生 みれ たら どれほど 幸せ だろ."}, {"rating": 4.0, "content": "誰 しも 売れ たい とか 有名 たい とか 願う けど. スター スター 苦労 乗り越え てる 輝き 増す おもう. 4人 出会い 音楽 作っ 奇跡. BEATLES 好き たまらない 映画."}, {"rating": 4.0, "content": "ビートルズ もっと 知り たく 映像 作り方 とか オシャレ."}, {"rating": 4.0, "content": "最高 ライブ バンド 頃 ビートルズ 追っ ドキュメンタリー. 既出 映像 バンド ヒストリー 大体 知っ けど 改めて 当時 狂騒 目の当たり こんな バンド 後 にも 先 ビートルズ しか 実感. 文字通り 世界 ポップミュージック 歴史 塗り替え いく 様 追体験 映画. だからこそ 大きく 過ぎ ビートルズ 名 怪物 逃げる スタジオ 籠っ いく 終盤 にかけて 純粋 ライブ 楽しめ 彼ら ネガティブ 感情 とても よく 伝わっ くる. ライブ 焦点 当て 映画 故 中期 ～ 後期 にかけて 流れ だいぶ 端折ら もちろん 時期 だって ビートルズ 最高. 若き ファブフォー 姿 時 越え 映画館 大 画面 最高 音響 楽しむ. もう 至福 時. 演奏 曲 パフォーマンス どれ 取って 凄 すぎ 映画 観 こんなに 手 汗 握る 興奮 覚え 初めて. ビートルズ ライブ すごい. 本当."}, {"rating": 4.0, "content": "ビートルズ かっこいい. 今 生き 人たち 人生 どこか ビートルズ 音楽 必ず 流れ てる. そう 考える 改めて 彼ら 凄 感じる."}, {"rating": 4.8, "content": "ビートルズ って かっこいい 一言 尽きる 作品. 4人 空気感 いい 曲 格好 良さ 誰 口ずさん しまう メロディー 全て 要素 詰まっ ビートルズ 映画. 世界的 スター こそ 苦悩 とか 大変さ だろ 思っ 4人 発言力 大き 改めて 驚い. 好き すぎ 泣い 叫ん だり 失神 てる ファン 衝撃. インタビュー 時 受け答え とか タバコ シーン とか 茶目 4人 シーン 盛りだくさん Live 映像 綺麗 再現 感動. もう 一 回 見 たい."}, {"rating": 4.0, "content": "ロンハワード ビートルズ 詳しく 人 わかる 作っ てる ステキ だから よけい 四 人 メンバー 好き (#^.^#). わかっ 頂ける なあ 感覚. テレビ ビートルズ 特集 たくさん まし アメリカ 目線 捉える 違っ 面白い. 一見 価値."}, {"rating": 4.0, "content": "やっと やっと やっと 観 日 ジョン・レノン 命日 でし. 当時 映像 エピソード 肉声 ビートルズ 実際 いた事 ガ ツン 伝え 初めて 衝撃 終始 涙 ブワーッ. ファン 叫び声 涙 失神 衝撃 ⋆ ͛︎ ⋆ ͛︎ ⋆ ͛︎."}, {"rating": 4.0, "content": "ビートルズ マニア 無い 楽しめ かも. コンサート 活動 終了 レコーディング 活動 専念 4人 まとまっ 時期 中心 当時 時事ネタ 織り 交ぜ 展開 興味深かっ."}, {"rating": 4.2, "content": "公民権運動 最中 人種 人種 とらわれ コンサート 行っ 時 黒人 女性 エピソード ウーピーゴールドバーグ 嬉し そう 思い出 語る 姿 ビートルズ 音楽 多く 人 魂 解放 泣き叫び 歓喜 様 美しく 蘇っ ライブ映像 素晴らしかっ 当時 機材 ジョン ボール ジョージ 尻 動き リズム 刻ん リンゴ エピソード ライブ バンド 凄 物語っ 思っ 楽曲制作 時 メンバー 同士 やりとり 面白かっ."}, {"rating": 3.9, "content": "みんな おしゃべり 最高かよ. 歌詞 もっと 濃厚 感じる やっぱ ゼロ 感覚 とか 言葉 生まれ 彼ら 人間 やっ."}, {"rating": 3.8, "content": "ビートルズ 最盛期 ライブツアー ドキュメント. ライブ 客 演奏 中 関わら ひたすら 歓声 （ 悲鳴 ？ ） 上げ 続け 過去 ゾッと. そりゃ あ 彼ら ライブ 撤退 たく 気持ち わかる わ. ビートルズ バンド 寿命 縮め 一端 ファン どうしても 思っ しまう."}, {"rating": 3.8, "content": "デビュー サージェント・ペパーズ 辺り 時代 ライブ活動 中心 ドキュメント ラスト 屋上 ゲリラライブ 手堅い 既視感 ？) 構成 当時 大箱 コンサート 事情 面白い ビートルズ 開拓 道 名曲 ふんだんに 使わ 本編 終了 後 特典 ライブ映像 付い 映画館 見る かなり 得 感 Girl 嫌 こんな 違う 思っ ぶっちゃけ る エルヴィス・コステロ インタビュー リアルタイム 感. 2016 12 8 映画館 字幕."}, {"rating": 4.6, "content": "ビートルズ ファン 必見 映画 いま 知ら 当時 映像 興奮 まし リアルタイム フィーバー ぶり 少し 分かっ 気 ジョンレノン かっこいい ライブ映像 最高."}, {"rating": 3.0, "content": "映画 じゃ んで 評価 おい とい 大変 やっ てん ビートルズ. 世界中 熱気 渦 巻き込ん 人々 狂喜 乱舞 スーパースター けど いろいろ 無茶 マスコミ 叩か そりゃ しんどい. 俺 今 ビートルズ 大好き ❤."}, {"rating": 3.0, "content": "残念 ビートルズ 不勉強 思っ 響か 社会現象 遥か 超え 社会 脅威 ビートルズ 視点 興味深かっ （ ファン じゃなくて 暴徒 よ ）. 当時 社会 情勢 絡め 当事者 語ら 人種 階級 宗派 国籍 分け ビートルズ 憧れ 同じ 思い 世界中 人々 結束 文化 グローバル化 始まる きっかけ っていう よく わかっ ほんとうに 音楽 歴史 伝説 体現 続け 異次元 存在 なー 時代 熱狂 み たかっ なー 思っ. 父 中学生 頃 ビートルズ 大好き レコード 集める 牛乳配達 バイト そのため 野球部 朝練 いつも 遅れ 先輩 いじめ 話 懐かしい 笑."}, {"rating": 5.0, "content": "本当に トップ 立つ 生まれ 持っ 才能 もちろん けど 努力 目標 持つ 大事 身 もっ 示し くれ."}, {"rating": 3.9, "content": "ビートルズ 詳しい わけ じゃ 入門編 的 つもり 見 まし. たった 4人 6万人 人 集める カリスマ性 まだ 若い のに 人種差別 はっきり ノー 言える 強 本当に すごい 思っ. 人種差別 渦中 黒人 側 視点 語ら インタビュー ちょっと 泣い …. 音楽 世界 変え なあ 思っ. おばあちゃん ビートルズ 愛し 続ける わ！ って 言っ 女の子 きっと 今 ビートルズ 好き だろ. 世界中 人々 愛さ 続け 理由 わかっ 気 まし. ビートルズ くくり じゃ 4人 個人 個人 好き."}, {"rating": 3.0, "content": "端折り 過ぎ 感. 当時 熱狂 彼ら 葛藤 困惑 状況 伝わる. いっ 映画 どう 言わ. 凄い 作品. 目新しい 要素 なし. 決して 悪く. 熱狂 的 ビートルズ ファン 向け."}, {"rating": 4.0, "content": "ビートルズ ドキュメンタリー映画. ビートルズ 聡明 期 1962年 スタジオ 活動 移行 1965年 中心 彼ら なぜ 100年 一 度 カリスマ 得 わかり やすく 描く. ファン じゃ けど すごく 良かっ. アメリカ 南部 ツアー 黒人 迎え入れる 話 なんか 泣ける. バッシング 比例 音楽性 深まっ いく 興味深い."}, {"rating": 3.2, "content": "DVD 発売 前 けど 1週間 限定 劇場 公開 観 行き まし. まず 映画館 大きい スクリーン 観 良かっ ☆. ビートルズ リアルタイム 知ら けれど 当時 世界 規模 熱狂 的 人気 わかり まし. 堂々 ビートルズ 人種差別 問題 コンサート会場 差別 会場 行か ハッキリ NO 言える 姿勢 感動 まし. コンサート会場 映像 たくさん 流れ まし 親子 アイス 食べ 観 泣きわめい 叫ん 紳士 男性 観 様々 人達 来 社会現象 娯楽 思い まし. ただ 音楽 聴き 来 くれ ビートルズ コンサート 活動 やめ スタジオ 活動 移っ アーティスト 当然 かも. 子供 青年 ビートルズ 成長 いき 最後 アップル社 屋上 コンサート シーン 何だか 卒業式 感じ まし. 半 世紀 前 コンサート 映像 カラー 見れ 観 良かっ ☆."}, {"rating": 4.3, "content": "●' 16 11 12 公開 : テアトルサンク. 〇' 17 1 14 21. 魂 震える ロック 特集 (' 17 1 14 2 3 )』: メトロ劇場. 首都圏 等 : 16 9 23 公開. 配給 : KADOKAWA. 提供 : KADOKAWA テレビ東京 BSジャパン. 協力 : ユニバーサル ミュージック. 後援 : ブリティッシュ・カウンシル. ワイド ビスタ シネスコ 混在 音声 仕様 表示 無し. 15 10 テアトルサンク 5 観賞. DCP 上映 LP CM. パンフ 売り切れ 見本 800円 売っ メトロ劇場 パンフ 発売. ※ 左 サラウンド スピーカー ビビり 有り. 同時 上映 : BEATLES AT SH EA SUTADIUM. スタンダード 音声 仕様 表示 無し. ビスタ フレーム 左右 黒味 スタンダード モノラル. レストア クレジット 有り. 個人的 邦題 英語表記 って 意味 解ら 嫌い. 一週間 １ ０ 日 来い とか 良い 思う. シネスコ 撮影 あろ 素材 シネスコ 加工 意味 解ら. 最初 演奏 シーン 差別 化 為 思っ 違っ. スタンダード 撮影 映画 ハード デイズ ･ ナイト そんな 加工. ヨーロピアン ビスタ ヘルプ 何故か ビスタ やや 上下 狭かっ. あと 日本 公開 版 浅井慎平 コメント って そんなに 面白く 日本 だけ しか やら のに 英語字幕 要ら よ ね ？. 内容 大抵 ファン 既に 知っ 事 けど 上手く まとまっ 思う."}, {"rating": 3.8, "content": "最近 少し 聞い 父 連れ 見 行っ けれど. あんまり 知ら 人 見る 愕然 … 知ら 人 こそ 見 ほしい. ビートルズ って いつも スーツ姿 こだわり 深い … 近寄り がた いま じめー イメージ けれど まるで 正反対. 音楽 世界 変える. よく バンド 言葉 信じ けど 映画 見 ビートルズ 前例 だって 認識. 映画 見 ひととなり 少し 知っ 後 今 1度 よく 聞く 曲 聴く まるで 違う 聞こえ 楽しい 見れ 幸せ 😊. お願い だれか 劇中 使用 曲 すべて わかる 方い たら ぜひ 教え くれる 嬉しい 😆."}, {"rating": 3.4, "content": "ビートルズ 始まり 最後 ライブ 追う ドキュメンタリー. 関係者 インタビュー 交え つつ 豊富 ライブ映像 たっぷり しかも リマスター 時代 感じ させ 高品質 感. ライブ 映像 衝撃 ファン 群衆 数 もはや 暴動 すら 見える 規模 メンバー 登場 泣き叫び 失神 警備員 運ば いく 人 多数. ムーブメント 起こす アーティスト 今後 現れ. ドキュメンタリー 初期 ライブ活動 メイン 置い 構成 後期 スタジオ 主体 活動 描か ませ 個人的 物足りなかっ. ライブ中 固かっ 彼ら 結束 後々 崩壊 いく 考える A Day in the Life メンバー フラッシュバック 実際 崩壊 しまっ 最後 ライブシーン とても 切なく 見え しまい まし. ただ こう いっ 感想 自分 ビートルズ 顛末 ある程度 事前 知識 おかげ 思い ビートルズ 良く 知ら 人 見る 淡泊 感じ しまう かも しれ ませ メンバー もっと 感情移入 構成 ほしかっ. ビートルズ ファン 楽しめる 人 化ける 作品."}, {"rating": 3.9, "content": "ライブ バンド ビートルズ 満載 ドキュメンタリー. 曲 良さ CD 聴け 分かる けど あんな にも ライブ 格好いい なんて 知ら リマスター 映像 音 ライブ映像 見 てる 時代 生き 人たち 羨ましく 思う."}, {"rating": 3.1, "content": "映画館 鑑賞. Smashing. ビートルズ 来日 当時 右翼 反対運動 かなり 衝撃 受け. ライブ映像 ファン たまらない 時間 けど Michael Jackson ライブ 比べ たら それほど 笑. あまり ポジティブ 面 だけ 彼ら 侮辱 そのまま 組み込ま 正直 素直 観る. A Hard Da y's Night 好き."}, {"rating": 4.0, "content": "映画館 職場 同僚 鑑賞. 良かっ ビートルズ ライブ バンド 一面 時代 背景 窺える 良かっ."}, {"rating": 2.0, "content": "ロン・ハワード 監督 作品 初見. 話 聞い 事実 驚き 結晶."}, {"rating": 3.5, "content": "人気 火 つい ビートルズ 本当に 大変 なぁ. 人気 出過ぎる 自由 利か しまう 自分たち 音楽 すら 楽しめ いく. もし 彼ら 人気 ソコソコ たら リアルタイム 経験 世代 彼ら 音楽 育つ なんて 無かっ かも 知れ. アップル社 屋上 ライブ 彼ら 表情 答え."}, {"rating": 4.2, "content": "ウー ハー 上映. 字幕 松浦美奈. 最高 んで もっと はやく 観 いっ とか もう 1回 観 たい 残念. 字幕 すばらしく てそう だろ おもっ たら やはり 松浦 仕事. さいき 松浦 字幕 だいたい 見分け 気. ライブ映像 中心 はじける 恋愛 曲 多い 60 前半 レコーディング 60 半ば ヒッピー まとまり かける 60 後半 屋上 ライブ. それから 別途 ライブ映像 30分 腹いっぱい. 最後 ライブ映像 至る ビートルズ 流れ わかり やすく 描か. 熱狂 発狂 てる ひとたち 笑っ. いま こんな アーティスト なぁ. YouTube とか ダウンロード 簡単 聴ける 世の中 しまっ だろ なぁ. 当時 音楽シーン 垣間見 える. ビートルズ アルバム すべて 持っ てる 訳 にわか すみません けど. どちら 後期 アルバム ほう 昔 よく 聴い たなと 今回 観 改めて おもっ. revolver sgt. peppers ほんとうに すき. rubber soul 以降 変化 わりと すき white album 行き過ぎ あんまり すき じゃ けど ライブ 在り方 変化 わかっ すごく 納得 tomorrow never knows 流れ テンション 上がる. 今回 あまり 触れ けど オノヨーコ 会っ ジョン 宗教 色 強く トラッド ヒッピー スタイル 変わっ 60年代 ビートルズ 60 s 前後 半 見事 表し てる 英国 カルチャー 象徴 だから sgt. peppers ジャケ 面白い けど. 屋上 ライブ. 中身 60 前半 音楽 4人 演奏 てる キラキラ感 みたい まだ 残っ じつは そんなに 音楽 根本 変わっ かも しれ 並ん でる メンバー もう半分 いない ライブ もう 実現 おもう 泣き そう. ヘイト ライブ あんな 取り組み なんて しら. ウーピーゴールドバーグ 言葉 よかっ なぁ. HELP 全然 声 出て ポール よかっ シンメトリー 並ぶ ふたり おちゃめ ジョージ リンゴ なんか もう すべて 愛 おしい. 状況 あん だけ きれい ハーモニー とれる すごい バンド 合わせ すごい やっぱ 天才 なんか. 明日 ビートルズ 漬け そう なぁ. 帰り LET IT BE ジョン ソロ 曲 っけ ？ みたい 曖昧 話し けど ちがっ ビートルズ 曲 にわか すみません."}, {"rating": 4.0, "content": "動い てる ４ 人 み 改めて わたし ジョージ 派 わ （ ステージ 控え目 みせ おい オフショット 茶目 感じ 睫 美し ）. ４ 人 初めて ４ 人 なけれ なし 得 強調 心 温かく 熱狂 人々 狂気 背筋 寒く 音楽 麻薬 よ ね."}, {"rating": 4.0, "content": "ジョージ ジョン 頭 マッシュルーム 灰皿 代わり 使っ 使わ ジョン ニコニコ てほん こいつ 仲 よかっ って 思い まし. 映画館 もっと 爆音 やれ."}, {"rating": 4.5, "content": "劇場 観れ 良かっ. ドキュメンタリー 言え ど ロン・ハワード 監督 流れ 画 綺麗 スマート. 世界中 熱狂 事. 4人 苦悩 事. 伝わる. 知ら 事 知っ た事 新鮮. ラスト ライヴ 映像 鳥肌. ただ 場 人 The Beatles 音楽 楽しみ 来 どう …. 悲しき 事実. 物事 本質 ね."}, {"rating": 3.0, "content": "ビートルズ 詳しい 訳 無い 中 鑑賞. ビートルズ どんな 風 音楽 楽しん 感じ 作品 楽しめ. 大き すぎる 歓声 中 メンバー 動き クセ 見 音 合わせ いた事 驚き."}, {"rating": 3.0, "content": "たしなみ って 感じ 程度 ビートルズ 聴い けど 彼ら ライブ バタバタ 人 失神 しまう 熱狂 恥ずかしながら 知ら エンドロール 後 すぐ 出 行っ 人たち アホォ."}, {"rating": 3.4, "content": "懐かしい 曲 ばかり. 改めて 彼ら 功績 ポピュラー カルチャー 得 軌跡 少し 当時 方々 共有 気."}, {"rating": 4.0, "content": "カラー 若き日 動く fa b4 見 だけ 泣き そう …. もう 絶対 生 そんな 姿 見れ けど. スクリーン 直ぐ 向こう 側 演奏 てる みたい. 自分 生まれ ジョン 亡くなっ. こういう 形 生 ビートルズ 見れ 本当に 嬉しかっ. 熱気 あわせ 伝わっ 映画館 観 大正解."}, {"rating": 3.2, "content": "アメリカ 史 ビートルズ ライブ 史 って かん じ 劇 中 ｢ モーツァルト 以来 偉大 作曲 家 ｣ って 表現 けど 本当に そうだ 思う 音楽 神 声 全て 芸術 音楽 憧れる って 言っ ウォルター・ペイター っけ."}, {"rating": 4.2, "content": "２ 回 見 ２ 回 見 よ. なんて ビートルズ 教科書 触れ 世代 本当に 有名 曲 しか 知ら ビートルズ 好き 公言 人 けど それにしても ある程度 曲 知っ てる やっぱり ビートルズ すごい. たぶん 西寺 郷 太 みたい 人 み たら 言い たい たくさん かも しれ. 映画 ビートルズ 仲 良かっ 時代 だけ 切り取っ 彼ら 後 確執 軋轢 なんて 全く ふれ. 良い 屈託 笑う 彼ら 見 てる 何故 世界中 ビートルズ 夢中 わかる. 仲 いい ４ 人 本当に 音楽 才能 溢れ 自然体 自由 楽し そう. 映画 ビートルズ 知ら 世代 作ら 思っ 彼ら 登場 ６ ０ 年代 どんな 時代 触れ 東西冷戦 ベトナム戦争 Ｊ Ｆ ケネディ 暗殺 世界 混とん 時代 こそ 屈託 若い ４ 人組 人々 いやさ かも しれ. 学生時代 ミッドセンチュリー ど ハマり ビートルズ 熱 上げ 泣き叫ぶ 女の子 ファッション こそ 可愛い 可愛い って 感じ でし （笑）. 今回 上映 言っ 本編 後 おまけ ビートルズ 絶頂 期 行わ ニューヨークメッツ 本拠地 ジェイスタジアム 世界 初めて スタジアム コンサート 模様 シアター コンサート 3０ 分間 渡り 完全 デジタル 映像 処理 蘇っ 映像 上映. デジタル 処理 技術 とか ビートルズ 演奏 技術 高さ とか そういう 一切 置い とい ライブ ステージ 彼ら 本当に かっこいい アイドル時代 ポール リンゴ 超 キュート."}, {"rating": 4.0, "content": "狂乱 歓声 嬌声 自分 みたい 感じ. 座っ みる 拷問 でしょ （笑）. ひたすら 体 揺れ まくっ まし （ 幸い 周り ）. ラスト 30分 まるまる スタジアム ライブ. ビートルズ ライブ 行っ まし って いい そう わ. 最高 なぁ カセットテープ 初 CD （ ベスト盤 的 ？ ） 聞い たぶん 人並み 程度 彼ら 超える ミュージシャン なんて 先 でしょ 気持ち. 4人 見 ホント 幸せ きっと 綺麗 だけ いろいろ でしょ けれども. 4つ 頭 持つ 怪物 ビートルズ 称する 表現 すごく 腑 落ち. アメリカ ツアー 当時 当たり前 人種隔離 ステージ きっぱり 拒ん とか なんて たやすく 感激 しまっ よ. あと マネージャー ブライアン めっちゃ 格好いい 男前 やっ …。."}, {"rating": 4.7, "content": "ビートルズ ライブ活動 フォーカス ドキュメント 映画. 要所 今 ポール リンゴ インタビュー 挟み つつ 海外 著名人 インタビュー. 目新しい 情報 少ない けど ファン 見逃せ ね. 因みに 劇場版 映画 後 シェイスタジアム ライブ 映像 流れ まし DVD 未 収録 貴重 でし."}, {"rating": 5.0, "content": "えっ さい ご Don t let me down 泣い けど ヒストリー 辿る だけ 思っ なめ."}, {"rating": 4.0, "content": "ドキュメンタリー 的 部分 イマイチ けど 最後 ライブ映像 だけ 腹いっぱい."}, {"rating": 4.7, "content": "まだ 観 ザ・ビートルズ EIGHT DAYS A WEEK ‐ The Touring Years DVD ／ Blu ray 日本版 予告編 映像 公開 メモ 用 貼り まし. スコア 期待値. https :// yo ut u. be 9 TEPMhfxB 4s. 以下 プレス シート. 日本 Blu ray ＆ DVD リリース 12月21日 コレクターズ エディション スペシャル・エディション 計 6 商品 発売. コレクターズ エディション スペシャル・エディション 映像特典 Blu ray ＆ DVD オリジナル 106分 シー・ラヴズ・ユー ツイスト・アンド・シャウト キャント・バイ・ミー・ラヴ ユー・キャント・ドゥ・ザット ヘルプ 5曲 ライブ 演奏 シーン・フルヴァージョン はじめ 未公開シーン ポール・マッカートニー 歌う 愛 なき 世界 レア 音源 本編 登場 メンバー 4人 インタビュー 貴重 映像 満載. コレクターズ エディション 日本 オリジナル 三 大 特典 アップル 公認 オリジナル Tシャツ リンゴ・スター ジョージ・ハリスン 日本 公演 コメント 収録 インターナショナル 版 本編 詳細 ツアー リスト 20 ページ 封入. ☆ ロン・ハワード 監督 コメント ： Blu ray DVD 発売 にあたり. まだ 10歳 少年 頃 新しい イギリス グループ TV 初めて 見 わくわく 今 はっきり 記憶 翌月 控え 誕生日 プレゼント ビートルズ かつら 欲しい ねだっ 両親 ビートルズ かつら くれ 時 誰 予想 だろ はるか 50年後 ビートルズ 物語 綴る なろ."}, {"rating": 4.0, "content": "ただただ 至福 時間 とう しか …. 初期 The Beatles 曲 聴く 踊り たく 映画館 じっと 座っ 観 てる なかなか 辛かっ."}, {"rating": 4.5, "content": "En la última sesión de la tarde. 売れ 具合 文化 笑い 言う."}, {"rating": 4.5, "content": "当時 映像 使わ ビートルマニア 狂喜 乱舞 様子 印象的. 人気 ゆえ 苦難 変わら ４ 人 絆. 最後 ライブ映像 流れる. 思わず 口ずさん しまう."}, {"rating": 3.5, "content": "やっと 観. ロン・ハワード 監督 ドキュメント シエスタジアム ライブ 2部 構成. ジョン 恐ろしい くらい 2枚 目 ポール MC 3枚 目. Beatles 解散 ジョン 殺さ. ポール 若い 頃 スタローン 似. ほぼ 全て 生まれる 前 出来事. アップルビル 屋上 ライブ だけ 人生 すれ違っ. ビートルズ 時代 紹介 映像 多く 観客 ステージ 押し寄せる シーン コレ 映画 明らか 音響 施設 スタジアム 用 機材 存在 貧弱 聴こえ 行動 思わ 発見. 4K 映像 リマスター 当時 観客 遥か 恵まれ クオリティ 観賞 出来 事 感謝."}, {"rating": 4.3, "content": "【 2016 11 16 ／ 77 】. 恩師 おすすめ. 絶対 映画館 観 たかっ 作品. 角川シネマ新宿 ありがとう. ビートルズ お父さん 聞い くらい しか. 知識 とか 思い入れ けど. 伝説 呼ば 意味 実感. 裏 人気 ゆえ 苦悩. SNS 時代 全世界 魅了 彼ら. いや 本当に 映画館 観れ よかっ ◎. 最後 ライブ映像 圧巻. とにかく 4人 楽し そう. 自分たち 音楽 奏で. 泣き そう しまっ …. 彼ら 老け 方 すごく かっこいい. レンタル スタート たら. 次 お父さん お母さん 観 たい (^ω^). いろんな 思い出 聞ける かも."}, {"rating": 4.8, "content": "ルーフトップ 映像 よく 見る Get Back じゃなくて Don t Let Me Down I've Got A Feeling あたり ツボ スクリーン 観 唯一 心残り."}, {"rating": 4.0, "content": "ファン あり方 思う 多く. ファン バンド 生かす 殺す. 楽し み方 人 けど 加減 知る べき. ビートルズ 音楽 嫌い くれ 良かっ."}, {"rating": 5.0, "content": "今 静止 画 彼ら しか 見 はじめて 動い 彼ら み 感動 あまりに 涙 …. 名作 裏側 様々 出来事 知ら まま なんとなく 聞い 自分 反省. 自分 少し 音楽 やっ こそ 見 音楽 気持ち 変わっ 気."}, {"rating": 4.8, "content": "僕ら 促成栽培 みたい 急 大人 っていう 言葉 印象的. 4人 人気 出る につれて 葛藤 4人 音楽 大切 楽し 伝わっ. 小さい 頃 ビートルズ よく 聴い けど 昔 SNS のに 世界中 熱狂 って やっぱり 伝説. 最後 特典 ライブ映像 画質 良 すぎ. 1人 拍手 そう. Dont let me down うる っと くる."}, {"rating": 3.5, "content": "ビートルズ ファン たまらない 映画 やっぱり こういう 大音量 見る べき 曲 そっ 曲 流れ っていう よかっ ただ やる 最後 やっ ほしかっ けど. 映画 評価."}, {"rating": 4.5, "content": "ビートルズ 大好き. なんて 愛 おしい ４ 人組 涙し 観 まし. 立っ み たかっ … （ NG ） 拍手 たかっ … （ NG ）. 前半 とても 丁寧 描か 後半 クローズアップ 続編 作っ 欲しい. 何度 観 ルーフトップ ぐっと くる GET BACK …. 余談 ＞. アルバム 素晴らしい けど ラバーソウル 今 わたし ベスト. シネマイレージカード もちろん ビートルズ 版 変更 カード 出す たび ニヤニヤ. （ レビュー 笑 ）."}, {"rating": 4.0, "content": "ビートルズ かっこよ すぎ どう しよう たくさん 犠牲 払っ くれ 天才 感謝. 最後 ライブ映像 ほんとに 最高 頃 狂っ てる ファン カオス 会場 時代 感じる."}, {"rating": 4.8, "content": "ムーブメント ザ・ビートルズ. サージェント 以降 もう少し 触れ 欲しかっ けど 以外 本当に 最高. 演出 最後 ルーフトップ 泣け."}, {"rating": 4.3, "content": "2017 12 16 2度目. 最初 見 時 音楽 しか 知ら ビートルズ 人たち 知る 嬉しく 彼ら 当時 アイドル なあ なんて 思え まし. 今回 ビートルズ 彼ら 人間 よ なあ 思っ まし."}, {"rating": 4.5, "content": "初期 ビートルズ 様子. 後 にも 先 ビートルズ 越える バンド 出 だろ よ. ライブ やめ 頷ける. そうとう 大変 思う わ. 単なる アイドル バンド 終わら 良かっ. まさに 才能 奇跡 ４ 人組 ね. ルーフトップコンサート シーン なんか もう 楽し そう ４ 人 泣き そう. 今 機材 ライブ やっ たら どう だろ 見 たい."}, {"rating": 4.9, "content": "仔犬 じゃれ 合い 固い 信頼 結ば バンド （ 友情 ） 蜜月 演奏 中 目と 目 合わせ 微笑み 合う 姿 世界中 誰 違う 青春 けど 確か 希望 溢れ 面白 りの 男の子 姿 だけ きゅんと しまう. 今 もう 2人 欠け 現実 ビートルズ 解散 軌跡 思う せつなく 涙 溢れ 止まら. バンド 好き （ 自分 ） 気持ち 既に キラキラ 宝物 みたい そんな 社会現象 彼ら 楽し そう 演奏 だけ 倖 せな 気持ち 放つ ひと言 一言 自分 気持ち 代弁 くれる 幸福 錯覚 時代 共有 きた 人 羨ましい. ビートルズ 唯一無二 存在 改めて 認識 作品. ジョージ・ハリスン って こんなに 美少年 っけ ？ 後半 釘付け w. ブライアン・エプスタイン 穏やか そう 紳士 的 知的 佇まい 惹か まし （ 描か 背景 死 想っ 落涙 ）. 今年 亡くなっ ジョージ・マーティン 若き日 姿 かっこいい. 語り 尽くさ ビートルズ 物語 けれど それでも 見応え 考え させ みんな 宝物 高得点."}, {"rating": 5.0, "content": "ずっと 見 たかっ 長く やっ くれ 角川シネマ新宿 観賞. こういう タイプ 映画 初めて かも しれ. 映像 綺麗 画像 音声 つけ まるで 本当に ビートルズ 解散 随分 経っ ファン にとって とても 嬉しい. 米 英 ライブ 盛り上がり すご 知る 出来. 映画館 見れ 良かっ 思う."}, {"rating": 5.0, "content": "The Beatles 熱 感じ ‼ ︎. あんな 興奮 渦 コンサート 経験 事 無い よ. スゴイ あらためて. 時代 共に 生き 人達 （ ファン ） 泣い よ …. 日曜日 母 よく ＬＰ かけ きっかけ 好き. The Beatles きっかけ 洋楽 目覚め よ ね. Every Little Thing その頃 大好き 今 聴く 穏やか 気持ち …. そろそろ. Happy Xmas War Is Over 聴こえ はじめる ね. 年 一 度 John 逢える 特別 日 よ. 観 行け 良かっ わぁ〜."}, {"rating": 4.0, "content": "アイドル なんか じゃ 本物 アーティスト 4人 描か. 最後 シェア スタジアム ライブ映像 圧巻 けど やっぱり 俺 ルーフトップ 独特 雰囲気 ライブ映像 大好き."}, {"rating": 3.8, "content": "音楽 って 素晴らしい. 彼ら とにかく 楽し そう 若さ 武器 時 流れ いき ね."}, {"rating": 3.9, "content": "映画館 やっ てる 見よ 思い ようやく 見れ こんな 映像 的 お宝映像 リマスター 音 映像 共 文句なし. ファン 絶叫 自分たち 演奏 ろくに 聞こえ 中 高い 演奏力 際立つ ビートルズ 世間 思っ 以上 ライブ バンド."}, {"rating": 3.8, "content": "華やかさ 引き換え 苦悩 印象的 最後 屋上 LIVE 味 好き."}, {"rating": 4.5, "content": "時代 背景 ビートルズ 変遷 描か よかっ. ただ SGT Peppers 以降 アルバム さらっと 紹介 終わっ しまっ 長く いい もう少し 掘り下げ 欲しかっ. 劇中 くる シェア スタジアム 公演 映像 見る むかし アリーナ 観客 入れ なぁ 発見."}, {"rating": 5.0, "content": "2016 10 8 2回目. みんな アイドル 時代 スター ビートルズ いま 陰 隠れ なかなか 見る お茶目 キュート 男の子 姿 両方 閉じ込め まし 感じ. 静止画 中 煙草 がく ゆったり ジャケット イラスト 動い ただ 記録映画 音楽 映画 だけ 遊び心 映画. 忘れ いけ ライブシーン つんざく ファン 歓声 悲鳴 あくまで 自然体 キラキラ 流れる ビートルズ メロディ. 物語 結末 知っ しまっ だけ 切ない けれど メロディ 耳 わくわく ハート 目 向け しまう. 当時 ファン 一緒 ライブシーン 一 歩 引い 当時 彼ら 姿 見る."}, {"rating": 4.0, "content": "当たり前 けど 並み バンド じゃ 改めて わかっ. 最後 流れる A DAY IN THE LIFE グッと."}, {"rating": 3.6, "content": "ビートルズ 好き 友達 み. 寝 しまっ 申し訳. ビートルズ 知ら 歴史. 曲 意味 ちゃんと 知れ よかっ."}, {"rating": 4.0, "content": "なんで 観 行っ 分かん くらい 急 なんとなく 観 行っ 昔 来日 映像 本当に みんな 同じ 髪型 でしょ ？ っていう アナウンス すごく リアル 確か 初めて ビートルズ 見る 気 よ."}, {"rating": 3.4, "content": "とにかく ビートルズ すごかっ って よく わかっ. 観客 女の子 興奮 仕方 やばい ね ビートルズ 偉大. まあ 言い たい ラスト 30分 ライブ映像 流れる 本編 一度 流れ 曲 とか シーン 割と 多く … 同じ 曲 シーン 二 回 流す どう."}, {"rating": 4.0, "content": "全世界 最も 知ら 言っ 過言 バンド ビートルズ そんな 彼ら 知ら ざる 裏側 迫る …. ダヴィンチコード 白鯨との闘い 馴染み. !! ロンハワード 監督 !!. 描く ビートルズ ドキュメンタリー映画. 最近 彼ら ベストアルバム ヘビロテ 程度 にわかファン 勢い 鑑賞. ♪ I ain t got nothing but love babe. Eight days a week ～♪. ますます 彼ら 好き 最高 ドキュメンタリー 作品. （ （ 恐らく ） ） ビートルズ コアなファン 楽しめ 自分 にわかファン 楽しめ 彼ら 全く 興味 示し 方々 楽しめる 仕組み じゃ だろ ？. 彼ら 下積み 時代 アメリカ 成功 全世界 爆発 的 ヒット. 休暇 得 音楽的 成長 ライブ活動 嫌悪 感 ･･･. 丁寧 彼ら 栄枯盛衰 描か とても 楽しめ. 何より ライブ映像 音源 大 画面 大音量 聴ける 意味 だろ. やんちゃ 観客 沸かす 姿 本当に カリスマ 塊. インタビュー 存命 メンバー ポール リンゴォ. 更に アバウト タイム 有名 リチャードカーティス 監督 エイリアン シガニーウィーバー. 天使にラブソングを 力強い 歌声 見せ ウーピーゴールドバーグ 母 エピソード だけ ショート フィルム じゃ 素敵. 映画 劇場 鑑賞 強く お勧め 理由 一つ. 劇場版 しか 見聞き 出来 貴重 ライブ映像 エンドロール 後. 豪華 30分 以上 上映 くれる むしろ ライブ 観る だけ くる ファン じゃ だろ ？. ディスク レンタル 版 果たして 聞く 出来る わから 映像 是非 劇場 大 画面 大 音響 楽しん いただき たい もしか たら 一生 一 度 体験 かも ？. あ ちなみに ボク ポールマッカートニー 派 顔 声 チャーミング すぎ 惚れ. ビートルズ 好き いや ビートルズ 好き じゃ あなた. あなたに ぜひ 見 頂き たい 作品."}, {"rating": 3.0, "content": "若い 頃 中心 話 メンバー 間 ドロ ドロ お金 問題 描か スッキリ 爽やか エンド. さい ご ライブシーン よかっ."}, {"rating": 4.0, "content": "滑り込み 観賞 長く 上映 くれ 角川 新宿 ありがとう. ビートルズ 全く 知り ませ でし あ 曲 聞い くらい. ロン・ハワード 手掛け ドキュメンタリー映画 ビートルズ ライブ 生 観る 世代 伝える 目的 そう. 1964年 前後 中心 紹介 くれ. ライブ いっ 人 盗撮 ？ 写真 ライブ映像 集め まくり 最新 技術 音 引き出し 編集 音 加え らしい すごい. 当時 会場 全体 音 行き渡る システム アンプ 演奏 そりゃ そう 観客 大 歓声 楽器 音 かき消さ 中 演奏 いまにも 破綻 そう 聞い 伝わり ニューヨーク 旧 メッツ 本拠地 スタジアム. けれど ポール 大きく 口 動かし 大きな 声 歌い ジョン メロディ 伝え ジョージ ジョン リンゴォ 手 動き 見合っ 演奏. 4人 常に 助け合っ お互い かばっ. 密着取材 テレビ 司会 者 上司 台詞. 彼ら 甘く 観る 社会 脅威. ------. インターネット 時代 世界 とてつもなく 広かっ はず 世界中 若い世代 いっせいに 拡散 いっ 信じ 現象. モーツァルト 以来 言葉 納得. ビートルズ 愛 包ま 作品 でし. 余談. 若き ポール・マッカートニー アイルランド 出身 ゴルフ プレイヤー ローリーマキロイ 似."}, {"rating": 3.5, "content": "ビートルズ 事 知ら とても 楽しめ. こんな 仲 良い 人たち. 彼ら 全盛期 世代 生き たら あんなに 夢中 なれ. 有名人 当時 ビートルズ エピソード わくわく 説明 てる 素敵. もっと 知り たい 思っ."}, {"rating": 5.0, "content": "こんなに 最高 バンド 他 先 絶対 出 こ 思う. 大好き 曲 たくさん 出 見 ライブ映像 とか 感動 でし. 本人 映像 多かっ すごく 楽しめ まし. ビートルズ ありがとう … って 感じ."}, {"rating": 4.0, "content": "ビートルズ 若い 頃 エネルギッシュ 姿 沢山 観. 若者 女の子 狂い っぷり 沢山 観. シェイスタジアム とか ルーフトップコンサート とか 数々 ライブ映像 見れ だけ とても 満足. 曲 聴く だけ じゃ 全然 わから 部分 なあ. ポール キュート."}, {"rating": 3.5, "content": "ビートルズ アップダウン 波 こんなに アメリカ 世界 激しかっ なんて 知ら ちょくちょく 挟ま ファン 大 号泣 気絶 警察 捕まる シーン おもしろい さい ご ライブ いい ノリノリ 映画館 歌い たかっ."}, {"rating": 4.5, "content": "映画館 観れ 良かっ. ★ 屋上 ライブ映像 圧巻. ★ エンディング １ 人 ずつ アフレコ. ジョンとポール 誕生日 話して 笑. ★ 劇場 限定 ライブ映像. ラスト 曲 テンション 楽しかっ. とりわけ 好き でし. 観 はじめ 彼ら 音 鳴る 度 全身 鳥肌. 目頭 熱く 映像. . 未来 観よ."}, {"rating": 3.8, "content": "凄く 仲良く 楽し そう 大変 そう 辛 そう 助け 欲し そう 本当に ビートルズ って 大物 偉大 思っ 途中 寝 ちゃっ すみません 謝る 時 くらい タバコ 吸う やめ 方 いい."}, {"rating": 3.6, "content": "The Beatles 全盛期 話 角川 発声 可能 上映 鑑賞 彼ら 全盛期 ゆえ 初期 しか クローズアップ むしろ 人気 低迷 メンバー 死 迎え 1980年 頃 取り上げ 欲しかっ 去年 ベスト盤 リマスター 踏まえる 既に ビートルズ 熱狂 的 ファン 向け 作品 自分 含め ビートルズ よく 知ら 世代 向け 映画 色合い 強い エンドロール 後 ライブ映像 最高 やっぱり ドキュメント かつ 音楽 ライブ メイン 映画 発声 爆音 上映 み なきゃ 大 満足."}, {"rating": 3.9, "content": "Beatles ライブ 時代 中心 纏め ドキュメンタリー. ライブ 時代 当然 初期 アイドル時代 Beatles 仲 良く 微笑ましい 溢れる 才能 社会現象 化し Beatles 姿 現実感 もっ 感じる. 全て 終わっ 後 実際 ライブ映像 30分 流れる 既に 長い 上映 時間 その頃 くたくた ...。 当時 臨場感 溢れる 映像 映画館 スクリーン 観 やはり 嬉しい 貴重 さながら ライブビューイング. Beatles 出会っ 中学生 頃 新しい 良い 思っ 衝撃 受け 今 聴い めちゃくちゃ カッコ いいじゃない ‼. 出会い 月日 流れ 他 好き どんどん 変わっ いっ けれど Beatles だけ そっと 寄り添っ これから 変わら だろ なあ 映画 み しみじみ 思っ."}, {"rating": 3.5, "content": "初期 中期 中心 メンバー 視点 見 当時 雰囲気 熱狂 上手く 編集 まだ メンバー 間 結束 頃 観 嬉しく ちょっと 切なく 時間 足り 感じる くらい 見入っ. ビートルズ 曲 いつ 聞い ワクワク なあ 彼ら すごい いつも 自分たち 音楽 斜め上 超え いっ 思う リアタイ 憧れ 60年代 10代 過ごせ たら なあ 思っ."}, {"rating": 4.0, "content": "ビートルズ 仲 良い 時. 推し つくら てる 気 …. インタビュー シーン 素敵. . やはり 曲 すばらしー. 永遠 スター. シェイ スタジアム ライブ映像 グッド."}, {"rating": 3.5, "content": "堂々 記者 挑戦 的 質問 ユーモア 返す 労働者階級 環境 育っ やんちゃ 仲間たち バンド. サッカー 作曲 好き ポール ジョン 後 作曲 ジョージ 最後 加入 リンゴ. ハード スケジュール 仲間 音楽 大丈夫. ビートルズ ファン ありのまま 受け入れ."}, {"rating": 2.0, "content": "The Beatles メンバー 構成 やっと わかっ. 当時 映像 写真 切り貼り メンバー オフショット 楽し げ いいね. 返し 方 ウィット 好き."}, {"rating": 5.0, "content": "ロックンロール 鳴り 止ま ないっ. 様々 ジャンル 未だに 世界 影響 及ぼし 続け 伝説のバンド ザ・ビートルズ 映画 彼ら 最も 忙しく 世界中 飛び回っ ツアー 時代 中心 彼ら 足跡 追っ いく ポール リンゴ 豪華 メンバー インタビュー 映像 豊富 ロン・ハワード 監督 テンポ いい 編集 語り口 出来事 取捨選択 見事 本編 終了 後 シェイ・スタジアム ライブ映像 見 大 満足 一本. さて 僕 ビートルズ 初めて 出会っ 中学生 時 英語 先生 授業 中 聴か くれ HELLO GOODBYE 最初 もちろん HELP HEY JUDE 耳 ちゃんと 意識 始め 時 以降 歳 とる につれて 中期 以降 ロックバンド ビートルズ 魅了 シンプル 初期 改めて 聴い み すっかり ハマっ しまっ. 僕 思う ビートルズ 魅力 やはり 常に 変化 進化 続け いく 探究 心 初期 アイドル バンド 然 恋 歌 多かっ 次第に メンバー 個性 活かし 楽曲 増え いっ 歌詞 哲学 的 語呂 いい 単語 並べ 人生 苦み 渋み 含ん 次第に 多様 化 いっ 合わせ サウンド 変化 ハードロック 調 インド音楽 取り入れ テープ 逆 再生 環境 音 入れ み … 実に 様々. 世界中 知る ポップ 曲 ロックバンド 野心 満ち 曲 こんな バンド 中々 出 こ 仮に 出て 来 ビートルズ 程 熱狂 持っ 受け入れ だろ. たった 10年 解散 バンド 今 人々 心 動かし 続け そんな 訳. 映画 観る 改めて 発見 ビートルズ 魅力 ライブ バンド ビートルズ 凄 特典映像 シェイ・スタジアム ライブ映像 見れ 明らか 観客 大 歓声 不十分 音響 設備 関わら あれだけ 演奏 驚かさ ばかり 見 だけ 思わず 立ち上がり たく 高揚 感 味わえ 本当に 嬉しかっ. ビートルズ 入門 大 満足 一本 オススメ."}, {"rating": 4.2, "content": "立川 極上 音響 上映 最終日 滑り込み 鑑賞 幸せ 2時間半 （ スペシャル おまけ ライブ映像 含む ） ああ 観 良かっ なぁ. ビートルズ 詳しく すごい ファン 訳 のに 演奏 シーン 回 涙 出 ちゃんと 見 ライブ映像 音 感動 改めて 曲 良さ 感動 ビートルズ 体感 気 かな ？. リンゴ・スター ドラム 笑顔 やら ステキ. ジョージ 2丁拳銃 人 似. ２つ 前 席 おじさん ずっと ノリノリ 楽しかっ. 初期 楽し そう ライブ映像 よかっ けど いろいろ アップル社 屋上 演奏 印象的. 立川 シネマ シティ. 極上 音響 上映."}, {"rating": 5.0, "content": "ロック ロックンロール 違い ？ 聞か たら 迷わ 映画 すすめ. ロックンロール って ぜ. こんな かっこいい ライブ バンド 超ド級 アイドル って ほんと どんな 時代 よ 贅沢 思わ はいら ませ."}, {"rating": 5.0, "content": "早起き 初めて 1人 映画館 行っ. 映画館 向かう 道中 ビートルズ 自分 こんなに 突き 動かす 考え 巡らせ けど 答え ビートルズ ただ それだけ そう 始まっ 1分 以内 気づか. 映画 140分 見 まだ 見 足り 思っ 初めて かも. 5 0 つけ なきゃ 他 つける わ."}, {"rating": 4.3, "content": "ロンドン アップル社 ビル 屋上 ひっそり やっ ライブ ビートルズ 圧倒的 貫禄 魅せ. 時 ファッション 最高. シェイスタジアム ライブ映像 劇場 限定 みたい けど 映画 観 たら あわせ 絶対 観 たい 映像. キリスト 有名 しまっ. I love ○ ○ 缶 バッチ 四 人 全員 分 胸 つけ 泣き叫ぶ 女の子 最高."}, {"rating": 4.3, "content": "ビートルズ に関して 口ずさめ る くらい 聴き 馴染み けれど 彼ら 具体 的 エピソード ブーム 詳細 全く もっ 知ら. いま 愛さ 続け グループ 歴史 勉強 行く 軽い 気持ち 観 行っ 鑑賞 後 本当に 映画 わざわざ 映画館 足 運ん 観 来 よかっ 心底 思っ. ビートルズ 完成 いく 様 丁寧 かつ 大胆 当時 映像資料 ライブ映像 当事者 インタビュー みせ いき 本編 終了 後 NY 行わ 野外ライブ なんと 30分間 上映. 映画館 まさに ライブ会場 化し. まるで 自分 ビートルズ 熱狂 女の子 一員 しまっ 感覚 感動 冷め やら ぬ 熱い 興奮. 彼ら 爆発的 ヒット 一つ 要因 ファッション性 品 良さ 思う. いま 見 カッコ いい 思える 洗練 イメージ 年 経 廃れる スタイル 確立. あと … ポール ･ マッカートニー 左利き 素晴らし. ビートルズ 最大 魅力 ひとつ 思う …."}, {"rating": 4.5, "content": "1回目 10月26日. 2回目 2月5日. テンポ 良い 編集 写真 映像 組み入れ 時系列 時々 変える 構成 良く ドキュメンタリー映画 素晴らしかっ. ケネディ 暗殺 ベトナム戦争 公民権運動 当時 社会 状況 映像 見せ くれ 良かっ ビートルズ 社会 影響 与え よく 分かる. 映像 当時 熱気 香り 漂い 伝わっ くる 最後 ライブ映像 狂っ 観客 一緒に ライブ 直に 体感."}, {"rating": 5.0, "content": "誰か どんなに ビートルズ 語る. 映像 見 音楽 聞い. 彼ら 言葉 聞い 感じる. ビートルズ."}, {"rating": 4.3, "content": "タイムマシン 乗っ 時代 四 人 ツアー 一緒 まわ 映画."}, {"rating": 5.0, "content": "あんな ソノシート 泣く 決まっ だろ 下品 野蛮 勇敢 良く 言っ."}, {"rating": 4.2, "content": "長い間 ビートルズ 聴い てる のに ライブ バンド 彼ら 実力 知る 機会. ところが. まさか 伝説 ライブ バンド 時代 彼ら 遭遇 出来る. ロク PA 器材 無かっ 関わら （ モニタースピーカー すら 無い ）. 黄色い 大 歓声 絶叫 中. 恐らく 現場 まとも 聴こえ 思わ 関わら. 彼ら 演奏 コーラス 一糸 乱れ ぬ 完璧 ぶり. ガニ股 っぽく 低く 構え ジョン ライブ 主役. 意外 ポール サポート 徹し. 正確 ベース ライン 刻み シャウト. 影武者 クラプトン 笑 存在. ギタリスト 低く み ちゃっ ジョージ. ごめんなさい (´；ω；`) 凄く 上手い カッコ いい. リンゴ ドラム 唯一無二. あんな ドラミング 誰 マネ. 来日公演 楽しみ ^_^^_^（ ３ ０ 日 行き ）. とにかく ライブパフォーマー ビートルズ. どれ だけ ハイ パフォーマンス. ホント 思い知らさ 貴重 機会 でし. ロン・ハワード ありがとう. 尚 オマケ 笑 シェア スタジアム ライブ. 高画質 高 音質 ビックリ. 本編 同様. 観衆 泣き叫ぶ 姿 しっかり 高画質 化 好感度 大."}, {"rating": 4.1, "content": "当時 ビートルズ いかに 人気 影響力 持っ いたか 良く わかる. 彼ら ライブ 音質 クリア 聴ける 機会 なかなか 思う み よかっ."}, {"rating": 4.5, "content": "最高 音楽 時代の空気 少し 包ま. 映画 観れ 本当に 良かっ."}, {"rating": 4.2, "content": "4人 奇跡的 集まり 信じ あい 尊敬 あう 関係 礼儀 正しく 上品 けれど 周り 挑ん いく 勇気 自然に お互い 庇い 合い ふざけ 大好き. 有能 マネージャー 出会い. 時代 切り開い いく 才能 力. 不 本意 方 かも しれ SMAP 重なっ みえ ^_^. SMAP 美し プラス けど."}, {"rating": 3.5, "content": "こうして 当時 ビートルズ 人気 振り返っ みる 世界 若かっ なあ つくづく 思い 熱狂 メンバー エネルギー 今 熱狂 生まれる だろ ？ 社会 全体 当時 連帯感 薄れ 気 自分 振り替える 意味 懐かしさ 感じる 作品 でし."}, {"rating": 4.0, "content": "ビートルズ ドキュメント 解散 危機 Get back エピソード 多い なか 作品 初期 4人 互いに 尊重 合い 音楽 楽しん 姿 み 心地 良かっ."}, {"rating": 4.2, "content": "ちょっと ずつ ビートルズ 激動 時代 フタ 開け 来 そんな 映画. 好き 曲 最初 3 音 くらい happy 感じ って ビートルズ 来 思う. スタジオ ライブ 全然 違 く 嬉しく なっちゃった 好き 曲っ 年 経っ 好き あと リチャード・カーティス."}, {"rating": 3.8, "content": "2016 10 24 シネマ シティ 極 音 上映. 世界 トップ グループ 目まぐるしい ツアー 日々 経 スタジオ ワーク 入る ビートルズ 取り巻く 熱狂 当時 度 過ぎ 熱狂 時代 越え 体感. shea stadium ライヴ 映像 あまり 歓声 叫び声 熱狂 狂喜 気分 悪く なるほど. 黄金期 ドキュメンタリー グループ 確執 やら 描か ない分 彼ら 当時 もたらし 希望 光 強 一層 増し 見え."}, {"rating": 4.6, "content": "リアルタイム BEATLES 見 新鮮 気持ち でし ☆彡 .。. ドキュメンタリー 歴史 知っ ライブ映像 思わず 興奮 でし (^_^;). パンフレット CD 買う 嬉しい (#^.^#). 当分 BEATLES ハマる 間違い なし. (^_^;)."}, {"rating": 4.0, "content": "僕 音楽 人生 ルーツ The Beatles 彼ら 軌跡 たどる. とにかく 本編 後 ライブ映像 素晴らしい 4K デジタルリマスター 映像 音 めちゃくちゃ 興奮 30分 ライブ映像 為 だけ 観 行っ いいんじゃない 思う."}, {"rating": 3.7, "content": "ポール あんなに チャーミング 男の子 なんて. よく 聞か てる 曲 後期 作ら だって よく わかっ やっぱり 初期 作品 好き だって 再 認識. 2016 10 22 チネラヴィータ."}, {"rating": 4.5, "content": "やっと みれ ほんとに ほんとに 最高 なあ かわいかっ ふざけ あう 4人 時代 動かし どんどん 背負う 増え 年 取っ く 4人 顔 どんどん 憂い みたい にじみで 悲しく 雰囲気 各 アルバム 歌詞 あらわれ てる よく わかる 映画 つくり ドキュメンタリー あんまり ひねり おもしろかっ ライブ映像 みれ ほんとに うれしかっ 入場 くる とか 場 みたい 感動 うる っと 拍手 たく 笑. ラバーソウル リボルバー やっぱり 最強 サージェントペパーズ そんな 売れ なんて 知ら 当時 人たち どんな 気持ち 買っ だろ 笑. それにしても ポール 天才."}, {"rating": 4.5, "content": "２つ 隣 座っ ビートルズ 世代 方 泣い. 彼ら いかに 人気. 一目 わかる 作品. ビートルズ 実家 よく 流れ けれど 幼かっ そんなに 興味 よく 聞き流し. 今 すごく 後悔. 実家 帰っ レコード 漁り たい. もし ビートルズ 全盛期 ティーンエイジャー どう だろ. 映画 中 発狂 泣き叫ぶ 女の子 達 かなり 回数 登場. 多分 一部 思う. ライブ なんか 行っ たら 倒れる じゃ. 大学生 料金 1500円 観 とても 信じ. 楽しかっ. 2016年 彼ら 魅力 衰え."}, {"rating": 4.1, "content": "幼い 頃 馴染み 世界的 バンド ビートルズ 軌跡 駆け足 たどれ 密度 濃い ドキュメンタリー ファン 発狂 ぶり 他 バンド 比 ...。 半 世紀 以上 前 結成 のに 全然 古 感じ. 新宿 角川シネマ 発声 可能 上映 ど 真ん中 鑑賞 けど 同じ くど 真ん中 １つ 前 おじさん 四六時中 ずーっと フゥォオーーッ Rrr リンゴーッ ジョオー っ ジッッ 興奮 叫ぶ ね 発声 可能 ね 面白かっ わ."}, {"rating": 4.5, "content": "2時間 たっぷり ビートルズ 堪能 まし 生き方 考え方 偉大 でし さすが 考えさせられました 劇場 見 欲しい 作品."}, {"rating": 4.2, "content": "ずっと ビートルズ 同じ 時代 生まれる 出来 不運 思っ. 生まれ 頃 ジョン もう 居 something 素晴らし 気づく 頃 ジョージ 亡くなっ. 60年代 熱狂 本 写真 映像 触れる 度 渦中 女の子 羨ましい 思っ. すこし 心境の変化 映画 観. もしも ころ ティーンエイジャー わたし 本当に ビートルズ 魅力 受け止め だろ. こう けど とにかく 悲鳴 不愉快. 涙 流し 悲鳴 上げ 飛んだり跳ねたり 若者たち もちろん 気持ち わかる. だけど 聴けよ ビートルズ 歌っ てる ぜ ？ ビートルズ. 後世 ビートルズ 生 ライブ 届け 熱狂的 ファン 達 悲鳴 一因. 時 場所 万人 人達 礼儀 正しく 音楽 耳 かたむけ たら. もしか たら 未来 変わっ かも しれ. とはいえ 不愉快 いっ 批判 たい わけ 決して. ビートルズ 熱狂的 ファン そこで 誰 大きな 悲鳴 あげ つづける 最先端 最高 クール ファッション 的 側面 思う. 自分 たら ファッション 的 側面 強く 引っ張ら 可能性. とても 高い 確率. ビートルズ メンバー 感想. なんて 可愛い だろ ･･･. ポール 好き けど みんな 可愛 過ぎる. 仲良く ４ 人 会見 インタビュー 受ける 様子 なんて たまら. 映画 あと ライブ映像 最後 ポール ベース 片手 持っ 上 挙げ 観客 挨拶 よ ね. 所作 いま 全く 同じ なんとも 感慨深かっ. 過去 現在 比べ そういう 1960年代 すこし 未来 生まれる 出来 メリット すこし だけ 感じ. DVD 発売 たら 購入 予定."}, {"rating": 4.2, "content": "1962年 デビュー 1970年 解散 世界一 有名 バンド 歴史 丁寧 追っ 入門 的 作品. 当時 奇抜 マッシュルームヘア スーツ姿 汗だく 演奏 姿 天才 的 作曲 センス 現在 だいたい バンド 祖 THE BEATLES. そんな 彼ら 年代 名曲 作り上げ どうして 彼ら 解散 しまっ 作品 １つ たくさん わかる. 今 作品 ライブ映像 すごい. お客 ものすごい 笑 もっと 女の子 すごい 笑. ジャニオタ 女の子 年末 ジャニーズ 大集合 カウントダウンパーティー 行っ いざ メンバー 出 思わず あげ しまう 黄色い 歓声 10倍 くらい ボリューム そのまま 全 公演 中 叫ん そんな 感じ 笑. 最近 ライブ会場 アーティスト 勝手 スマホ 撮る 問題 当時 客席 飛び出し アーティスト 突っ込む ラグビー 真っ青 トライ 人間 問題 笑. 無法地帯 様子 歴史 上 初 音楽 アーティスト 野球 スタジアム 貸し切っ ライブ 集まっ 65000人 ほぼ 全員 暴徒. ただただ 叫ぶ 喚く 泣く 走る いずれ 公演 キッカケ メンバー ライブ活動 疑問 抱き 制作 活動 取り組む. 辺り 知ら 実際 ライブ活動 行なっ 66年 発表 7 作 目 リボルバー 出 辺り 次作 サージェントペパーズ 以降 楽曲 ライブ 披露 難しい レコーディング 聞く だけ 作品 らしい. THE BEATLES 前 中期 垣間見る ふさわしい 作品 考え みれ 彼ら たった 10年 しか 活動 デビュー 見れ 8年 しか 活動. たった その間 アルバム 13枚 年 2枚 ペース リリース スピード ロック ポップ だけ とどまら フォーク サイケ 祖 伺わ 音楽性 圧倒的 アイドル 性. やはり THE BEATLES って すごい つくづく 思う."}, {"rating": 5.0, "content": "2時間半 たっぷり ビートルズ 堪能 出来 ビートルズ 時代 流れ いく 様 観る 出来 嬉しかっ 時間 観る 諦めよ 思っ けど 本当に 本当に 観 よかっ こんなに 贅沢 映像作品 もう一度 観 たかっ ファン 発狂 様子 ビートルズ 想い 語る 著名人 言葉 うるうる. 誰 ビートルズ ファン なれる 人種差別 緩和 裏 メンバー もう ライブ やめ しよう って 思っ しまう 世界 反応."}, {"rating": 4.1, "content": "ビートルズ ライブ映像 満載 ドキュメンタリー. イザコザ 描か 終始 仲 よ 漂っ ほっこり ホロリ 安心 みれ まし. にとって ビートルズ 父 好き かけ いつの間にか 鼻歌 歌っ アーティスト 音楽 教科書 載っ 英語 時間 書き取り 問題 なぁ. 本当に 偉大 アーティスト よ ね. 観 涙 止まら 歌い たく 我慢 微妙 横揺れ 上映後 拍手 愛 感じ ジーンと まし. 英国 展 フィッシュ&チップス 食し スコッチ ひっかけ 後 ビートルズ 待っ ！( ´ 艸 ｀)」 ワクワク 向かっ 本作. もう ちょっと 爆音 聴き たかっ けど やっぱり サイコー でし ‼ ︎. ❁ 余談 ❁. ジョン 派 けれど 最近 追いかけ ボウイ 作っ fame ジョン ボウイ ため息 聞い フェイム って 言っ てる みたい ね 言っ 言葉 発展 そう. 相変わらず お茶目 ユーモア 溢れ 人 なぁ 思い まし よ."}, {"rating": 4.5, "content": "マジ 最高. 観れ 分かる よ. 真ん中 空い たら 絶対 真ん中."}, {"rating": 3.5, "content": "正直 ビートルズ 事 全然 知ら けど. 時代 あんなに アツ く ビートルズ まさに 時代 必要 人達 知っ 4人 出来 記憶 残る 音楽 数々. どんな 悪い 状況 中 決して 音楽 憎ま 素敵 音楽 送っ くれ ビートルズ 本当に すごい 人たち 今 世 どんなに 楽 時代. ビートルズ 背景 知っ 更に 音楽 好き."}, {"rating": 3.0, "content": "ビートルズ 曲 自体 結構 聴い てる つもり 映画 全然 知ら メンバー 成功 挫折 とか 知れ もっと 深く 曲 楽しめる なれ 思っ. ファン 声援 とにかく やばい 笑. こんなに 夢中 なれる って ある意味 羨ましい 思っ."}, {"rating": 4.5, "content": "Tomorrow never knows 作成 秘話 僕 中 ハイライト."}, {"rating": 3.2, "content": "ロック 創始者 ディラン 史上最高 ロックバンド ストーンズ 史上最高 ロックンロール バンド ザ・ビートルズ."}, {"rating": 4.8, "content": "めちゃくちゃ 感動. The Beatles 一応 CD 全部 持っ てる ほぼ 全曲 聴い けど 入れ 込ん ファン わけ 世代 的 当たり前. デビュー当時 無邪気 表情 苦悩 時期 最後 屋上 ライブ …. 作風 移り変わり The Beatles メンバー 心情 社会 情勢 とても よく わかっ 面白かっ. The Beatles すき けど やっぱり 若さ 生み出す エネルギー 独特 空気感 素晴らしい …. あれだけ 異常 環境 中 自分たち すき 音楽 生み出し 続け 凄い なぁ. 最後 屋上 Don t Let Me Down グッと きた …. 個人的 Twist and Shout すき (^ ^)."}, {"rating": 3.8, "content": "2016年 劇場 鑑賞 83本 目. TOHO フリーパス 10本 目. ビートルズ コンサートツアー 軌跡 追っ ドキュメンタリー. 後期 コンサート 初めて 知っ. 前代未聞 ヒットメーカー 彼ら ツアー. 会場 探し 集客 機材 セッティング 等 やはり 前代未聞 連続. ロクに 歌 聞こえ 会場. 涙 流し 絶叫 感動 人 人 人. 本編 後 上映 30分 コンサート 映像 当時 興奮 ささやか 共有."}, {"rating": 3.7, "content": "ビートルズ 授業 F けど 見 まし ごめんなさい. 良かっ."}, {"rating": 4.7, "content": "映画 こんなに 好き のに レコード 書籍 しか 体験 ビートルズ やっと 体感 感動 やっと 共有 喜び. どんな 過酷 状況 以 って 損なわ 彼ら 音楽 圧倒的 強 煌めき. 彼ら 実体験 のに 音楽 を通して 理解 事 間違い 確認 いく 満たさ 時間. 差し込ま いろんな 人 コメント とても 良かっ 昨年 LGBT トレンド 60年代 公民権運動 学び 直し のに 彼ら 全米 ツアー あんな 風 同じ 時代 存在 初めて 知っ. とにかく 4人 彼ら 音楽 彼ら 在り方 ますます 好き 2時間半."}, {"rating": 4.2, "content": "相当 お久しぶり レビュー. 仕事 都合 東京 勤務 決まり バタバタ レビュー 癖 なくなっ しまっ 有様 続ける 意味 途絶え しまっ 映画 いつも 通り 観 本数 減り まし )。 レビュー 時間 ある時 書き. 東京 映画館 やっぱり 凄い ね 作品 劇場 よっ ちゃ スクリーン でかい 音響 設備 いい プレミアム シート なんて 至高 極み ただただ 凄い けど 面白み アミューズメント施設 もう少し 付加価値 付け サービス提供 くれればいいのに 作品 価値 設備 頼っ しまう やはり 映画館 ビジネス 現状 残念. 余談 レビュー 本作 京都 鑑賞. ビートルズ かじっ しか 即ち 楽曲 しか 知ら 世代 自分 にとって 大 満足 作品 音楽性 髪型 服装 ユーモア 溢れる 発言 等 全て 注目 浴び 当時 燦然 輝き 放っ 本作 分かる. 当時 情勢 交え 話 展開 為 バンド活動 発言 影響 もたらし 描か 興味深かっ ツアー 中 メンバー 心 変化 言及 良かっ まあ ジョージ 嫌 印象 強い )。. メンバー だけ ウーピー・ゴールドバーグ エルヴィス・コステロ 等 各 著名人 インタビュー シーン 実体験 基 エピソード 語ら リアリティ ◎. 本作 最も 印象 的 レコーディング シーン 何気ない 会話 しながら 作曲 真面目 向き合う 姿 グッと 周囲 声 環境 変化 メンバー 気持ち 私生活 変化 もたらし やがて 楽曲 変化 生まれる 様子 バンド 生き物 だって 改めて 実感 人間 同じ 複雑 けど 面白い そんな 思わさ 作品. 音楽 好き 勿論 ビートルズ 知ら 世代 観 ほしい 作品. 追記 ：. 初期 曲 やっぱり 好き バンド 放つ 初期 衝動 的 とてつもなく たまらない."}, {"rating": 3.9, "content": "ザ・ビートルズ スタジオ こもる 軌跡 描い 映画. 最近 NHK 放映 坂本龍一 スコラ 見 高橋幸宏 氏 リンゴ・スター ドラム 叩く 際 リム ショット 音 一番 影響 受け 言っ リンゴ 注目 見 まし グルーヴ 感じる 所 聴い モノ 千差万別 そう 映画 Tomorrow Never Knows かかっ 時 アルバム Revolver 以降 ドラム だけ ベース 他 楽器 微妙 リズム 揺らぎ そう でしょ アルバム 自分 音楽的 嗜好 理解 重要 ファクター 隠れ 思っ ビートルズ 活動 音楽史 いかに 重要 いかに 凄 ま じい 理解 キッカケ やっと 掴め 気. 映画 関係 話 しまっ 映画 ロック 神様 ザ・ビートルズ 4人 60年代 当時 彼ら 等身大 姿 立ち 現れ くる 感じ 最後 ライブ映像 HELP !」 歌っ 新曲 発狂 観客 逃げ たい 彼ら 皮肉 笑っ しまっ."}, {"rating": 4.3, "content": "ロンハワード Beatles ドキュメンタリー 作品 Love Me Do デビュー 世界中 虜 伝説 的 バンド 軌跡 精力的 行なっ コンサート やめ スタジオ バンド Sgt Pepper s Lonely Hearts Club Band 発売 一部 期間 ジョージマーティン ブライアンエプスタイン 主要人物 紹介 交え 描か. 記者 毎回 質問 たび 間髪 入れ ひねり 効い ジョーク 皮肉 言う センス 驚かさ そんな とこ 彼ら スター 性 気付かさ. 個人的 後期 beatles 方 好き 最後 ED 流れる 4k リマスター ルーフトップコンサート 映像 全編 観 たく くらい 鮮明 迫力. 本編 上映 後 劇場版 限定 56000人 動員 Live at shea stadium ほぼ カット 無し 4k 映像 流れる 鳴り 止ま 歓声 音楽 聴こえ にくい けれど 大 迫力 終始 興奮."}, {"rating": 3.8, "content": "アイドル時代 メイン. 実質 最後 ライブ アップル社 屋上 パフォーマンス 泣け. ブライアンエプスタイン あんな 鮮明 見 泣け ライブ中 ガム くちゃくちゃ 泣け. やっぱり ビートルズ 好き 大好き."}, {"rating": 5.0, "content": "お父さん 影響 ビートルズ 好き きょう はじめて お父さん 映画 観 行き まし （笑）."}, {"rating": 3.5, "content": "お話 評価 けど ･･･. なかなか なかなか よかっ. 改めて 凄いっ 思う 時代 現象 目撃 人 嫉妬 しまう. ビートルズ とか って 全部 知っ てる 実は そう 知ら 曲 エピソード やっぱり. 初期 映像 み 多かっ ♪. 概ね 知っ てる よ って 人 観 とい 損 ね 個人的 ドキュメンタリー 部分 ライブ 部分 バランス よく 観 やすかっ 重要 ！). 本編 後 スタジアム ライブ リマスター 映像 はほん っと すごかっ ～ ハイテク 小並感."}, {"rating": 5.0, "content": "ビートルズ お話. 映画 評価 スコア おまけ. エンドロール 後 1965年 シェイスタジアム ライブ映像 30分 最高. シェイスタジアム ライブ 写真 しか 見 けど こんな 綺麗 映像 音 観. スタジアム 4人 入っ くる 同時に 聴こえる 大 歓声 大 絶叫. すり鉢 状 スタジアム 真ん中 自分 感じる だけ 映画館 観 よかっ. 極上 音響 上映 観 正解. 音楽 担当 スタッフ 新た 音 加える 一切 当時 スタジアム 聴い 映画 方 ずっと 鮮明 聴こえる 仕上げ 技術 進歩 感謝. 言っ スタジオ 楽曲 作成 中 音声 聞け 幸せ. タイトル eight days a week 歌い 出し ジョンとポール 歌っ よし こんな 感じ いこ みたい シーン 鳥肌. 加え 最後 アップル社 屋上 ビートルズ 最後 ライブ ずっと 観 たかっ 観 よかっ. ラバーソウル 始まる ビートルズ 曲調 変化 やはり 触れ 当時 ファン たら 物凄い 衝撃 だろ. そういう シーン 出 くる. 今 前期 後期 どっち 好き 論争 両方 好き 身 なんとも 言え けど 後期 ビートルズ 嫌い 感想 わから. ラバーソウル 以降 曲 なんと 独特 憂鬱 そういう 意味 怖 同時に 引き込ま いっ 抜け出せ 魅力. 映画 ツアー 辟易 スタジオ 籠る 曲 生みだし 続ける ビートルズ 描か 繰り返し けど スタジオ 音源 いい なぁ 作っ てる 最中 会話 出 くる. 今 外 向い 内 向い ひたすら 掘り下げ いく インナージャーニー 続け 出来 後期 ビートルズ 劇中 永久 みんな 望む ビートルズ まま ずっと シー・ラブズ・ユー 歌っ わけ いか っていう ジョン 言葉 尽きる ね. 映画 繰り返し 描写 ビートルズ 熱狂 世界 人々. ビートルズ 現象 熱狂 渦 1番 巻き込ま 本人 達 皮肉 ビートルズ 4人 振り回さ いく. そうして 解散 向かっ いく 今 み 少し 悲しい. もう 活動 バンド 新しく 生み出す 同じ 記録 曲 何度 聴く しか. ビートルズ そのまま にこっち だけ 歳 とっ いく. そういう 片想い 少し 報わ 映画."}, {"rating": 3.7, "content": "初期 ポップアイドル 時代 ドキュメンタリー ツアー 同行 ラジオ局 記者 エピソード 公民権運動 くだり コステロ ラバーソール 語る あたり 激 アツ 初期 中心 リボルバー 以降 サラッと てる 熱量 間違い 伝わっ."}, {"rating": 4.6, "content": "改めて 彼ら 好き 本当に 良かっ. トップ グループ かかわら ジョーク センス 富ん 親しみ やすい 雰囲気. 人種差別 反対 意地 平等 元 ライブ 行お 優しさ 影響力. 抜群 音楽 センス …. 現代 トップ グループ 世界中 たくさん けれど. 熱く 沸かせ 社会的 大きな 影響 力 持ち 自分たち 世界観 中 世界中 巻き込める 人たち でしょ. ビートルズ 大好き 言っ. 世代 違う じゃん 笑 よく 言わ しまう けれど. 素晴らしい 時代 超え 素晴らしいっ 感じる. だからこそ 彼ら 生み出し 音楽 今 多く 人 いたる 耳 愛さ でしょ. 本当に すごい って やっぱり 廃れ よ ね. 大衆 熱い コール 反対 彼ら 悩ん 様子 とても 印象 的 でし. 〝 みんな 僕たち 音楽 聴き 来 じゃ The Beatles 見 来 〟. 〝 音楽 〟 見 もらお 揺るぎない 軸 下 自分たち 音楽 生み出し 行く 彼ら 最高 かっこいい. 人気者 たい とか じゃなくて 彼ら 本当に 音楽 好き やっぱり. 5 万 3000人 前 行わ ライブ映像 鳥肌 止まら 止まら 笑. 自然 泣い もし 空間 たら … 空間 熱 一緒 味わえ たら … なんて 本気 思っ しまい まし. 彼ら ビート 合わせ 靴 鳴らし. 最高 笑顔 頭 振っ. 曲 終わる たび 盛大 拍手 彼ら 送り たく うずうず まし … ！( 映画館 そんな ませ 笑. 元気 欲しい 逆 元気 有り余り すぎ どう しよう 悩ん ハッピー …. いつも いつも シュチュエーション 合わせ 選ぶ 曲 The Beatles. 素敵 映画 見 最高 最高 気分 今. 〝 Twist And Shout 〟 聴き 高い テンション キープ まま 帰り バス 揺ら ♩."}, {"rating": 4.5, "content": "観 よかっ 大 満足 映画 楽曲 素晴らし 知っ つもり 豊潤 巧み 表現 あらためて 驚かさ デジタル 処理 鮮明 カラー 映像 クリア 音質 聴く ビートルズ 演奏 って こんなに 迫力 思う ハズレ 曲 一つ じゃ 思える くらい 圧倒的 存在 世界中 女の子 失神 くらい 夢中 わけ 時系列 彼ら 軌跡 見せ くれる 公民権運動 60年代 時代 背景 かかわり 興味深い 映画 最後 1969年 1月 アップル社 入居 ビル 屋上 おこなわ ルーフ トップ コンサート 映像 流れる 長髪 丸メガネ ジョン 髭 蓄え 堂々 ポール ジョージ リンゴ … 62年 デビュー わずか 7年 メンバー 4人 老成 ぶり どう 無理矢理 成長 メンバー モノローグ うなづける 空前絶後 スピード 60年代 疾走 ザ・ビートルズ 自宅 本棚 奥 ＣＤ 引っ張り 出し 久しぶり get back 聴い み たく."}, {"rating": 4.0, "content": "ビートルズ 中学校 英語 授業 聞い 知っ 十 年 前 曲 邦楽 じゃ けれども 日本中 世界中 ブーム 巻き起こし 本当に 歴史 的 スター. 今 時代 背景 違う 中 差別 宗教問題 難しい 課題 直面 しながら 名曲 呼ば 音楽 作り 続ける 本当に 素晴らしい 思う."}, {"rating": 3.8, "content": "よい ビートルズ ドキュメンタリー なんて 今 沢山 見 フィクション 映画 何本 見 コンサート 女の子 失神 てる ギャグ シーン 全然 目新しく そんな 中 本作 最も 仲間 音楽 大事 4人 見せ くれ ベビーブーム 若者 狂気 ビートルズ 向かっ 社会現象 分かり やすく 伝え くれ 楽曲 美しい 言わずもがな."}, {"rating": 3.5, "content": "後期 派 よ ただ 半 世紀 以上 前 アーティスト 未だに 人 熱狂 すごい."}, {"rating": 4.6, "content": "優等生 イメージ. ビートルズ いつ 最高 ロック. どんな 極限 状態 何度 経験. 音楽 愛する やめ ビートルズ やめ やめ 映像 いたる 本当に 音楽 好き 仕方 ビートルズ 姿 感動 素晴らしい. ライヴ 映像 観る 価値 MAX 勿論 言う 及ば. 屋上 コンサート 映像 いろいろあったけど 演奏 時 純粋 楽しい よ ね って 感じ ぐっと. 結論. ビートルズ とにかく. ビートルズ ジャンル 再確認."}, {"rating": 4.0, "content": "何度 ビートルズ ライブ映像 見 何度 衝撃 語る ざま ざま 人達 証言 聞い 自分 体感 出来 痛感 ばかり."}, {"rating": 3.5, "content": "ビートルズ 出会い 中学生. 英語 先生 最初 英語 授業 教え くれ 歌 eight days a week でし. 現代 世界中 夢中 バンド よ なあ. ただ ひたすらに 音楽 愛する 彼ら 眩しかっ."}, {"rating": 4.0, "content": "映画 批評 ジョン 大好き ポール 好き こんな 映像 見 幸せ."}, {"rating": 4.3, "content": "これから 人生 憧れ 人 狂気 的 声 叫ん だり クラクラ 倒れ しまう 出来事 だろ. とにかく やっぱり ビートルズ かっこいい なぁ 話 4人 じゃ なきゃ やれ なぁ 4人 世界 人々 影響 与え. （ かっこいい けど インタビュー 受け てる 時 少し 態度 悪し 笑 ）. レイトショー 途中 長 すぎ 少し ウトウト しまっ （ 日本語 出 目覚め ） けど どっぷり 彼ら 世界 浸 映画 でし 最近 ずっと 寝る 前 ビートルズ ソング."}, {"rating": 4.8, "content": "黒人 白人 じゃなくて 彼ら ビートルズ よ って すごい. みんな 楽しま 先 自分たち 楽しく もう 音楽 湧い くる って かんじ 圧倒的 根源 的 キラキラ. ビートルズ 父 青春 でし."}, {"rating": 3.5, "content": "ライブ すごく よい 楽しい. けど 後期 軽く 扱わ すごく 残念 …."}, {"rating": 4.8, "content": "The Beatles 軌跡. スタジオ 曲 作っ 時間 一番 好き って 言い メンバー 同士 楽し そう 目線 合わせ ライブ てる 姿 最高."}, {"rating": 3.4, "content": "ビートルマニア 人 新 映像 驚き ファン 人 初めて 知る 事実 驚く だろ そこそこ ファン 僕 驚く 目新しい 事実 わけ 所々 グッと まあ まあ 程度 内容. 雑音 だらけ ラッパ 形状 スピーカー 聞き取れる かすか 音 遥か かなた 人影 失神 出来る 達 状況 完璧 演奏 続け ビートルズ 尊敬. ラスト ルーフトップコンサート 早く 正規 LET IT BE 観 日 待ち遠しく."}, {"rating": 3.9, "content": "ジョンとポール 目配せ 一瞬 永遠 ちらつい. 2016 45."}, {"rating": 3.8, "content": "例えば アメリカ 南部 ゲイターボウル コンサート 前 私たち 馬鹿馬鹿しい 人種隔離 政策 反対 観客席 人種 隔て しない アナウンス バンド 頭 抱える 大人 ブライアン・エプスタイン セクシャリティ 考えれ 彼ら 同調 一緒に 反対 なけれ はず 60年代 陽 下 いくら スーパーバンド マネージャー 身分 カミングアウト 到底 許容 はず （ トム・フォード シングルマン 観れ よく わかる ） シェイスタジアム ステージ 脇 一瞬 だけ 写る そうした 無意識 防御 からか 実際 年齢 かなり 大人び 見える. サーストン・ムーア 何故 ネヴァーマインド あんなに 熱狂 的 支持 ？ 問い 彼ら （ ニルヴァーナ ） 良い 時期 良い ポジション 良い レコード 作っ 趣旨 答え 本作 観 発言 思い出し （ 誰 弁 失念 ） ビートルズ 熱狂 ティーンエイジャー ティーンエイジャー 向け 発信 世界初 ポップカルチャー 発言 重なる 気."}, {"rating": 5.0, "content": "1番 偉大 大好き バンド. 65年 代 生き 4人 揃っ ライブ み み たかっ."}, {"rating": 3.5, "content": "すご すぎる. すご すぎる. 屋上 シーン なんか いい 感じ."}, {"rating": 4.0, "content": "ビートルズ 好き 映画館 彼ら 演奏 聴け だけ うれしい. ビートルズ 一連 アルバム 変遷 人間 成長物語 すばらしい ドキュメンタリ 作品 思う 映画 見 再 認識. 映画 だけ 4人 どれ 奇跡 的 人間 わから かも しれ けど 入り口 よい かも しれ. あと 人種 問題 白人 彼ら 当たり前 正しい 行動 取っ かっこよかっ."}, {"rating": 4.6, "content": "過去 見 映画 中 一番 鳥肌 立っ 震え. 何もかも 狂っ 時代 起き 革命 話 興奮."}, {"rating": 3.9, "content": "ベース 始め 初めて 買っ バンド スコア ビートルズ. 50年 以上 経つ 今 彼ら 影響 受ける 若者 いくら 思う. ライブ映像 たっぷり 前 中期 ぐらい 振り返る ドキュメンタリー まとも PA 環境 観客 歓声 周り 音 どころか 自分 音 聞こえ 状況 演奏 てる なんて … なあ 自分 笑. ライブ映像 驚い リンゴ ドラミング 上手 YMO 高橋さん 尊敬 納得 ジョン ポール すごい けど いや やっぱ みんな すごい よ なあ さすが 伝説のバンド 笑. もっともっと 彼ら 知り たく さらなる ドキュメンタリー映画 楽しみ 待っ."}, {"rating": 5.0, "content": "最後 シェイスタジアム ライブ 良かっ The Beatles ライブ バンド ね. たった ６ 年 あれだけ 名曲 作っ John Paul 凄い 実は 4人 絆 強かっ 最後 分裂 印象 強かっ 意外 でし なぜ 演奏 下手 コステロ 明かし."}, {"rating": 5.0, "content": "文句 無し ★ 5 0. こんな ライブ映像 1800円 見れる なんて 奇跡."}, {"rating": 3.8, "content": "本年度 No.1 爆睡 映画. 流れ くる 曲 心地 良く. 途中 日本語 突然 起こさ. ヒントでピント 浅井愼平 登場. 動く ビートルズ まじまじ 見 初めて かも. メガネ かけて 頃 ジョンレノン わから. 立ち位置 よく わかっ. オマケ 球場 ライブ 演者 以外 見どころ. ステージ ジョージ 一番 かっこよい."}, {"rating": 5.0, "content": "隣 おじさん むせび泣い. 当時 彼ら 言葉 演奏 周囲 反応 今 振り返り 語る 真相 追求 批判 めい 私たち 一般人 知り たい 丁寧 作ら 温かみ 作品. ツアー 時期 彼ら にとって 青春時代 懐かしく 語る ポール リンゴ 表情 本当に 嬉し そう. ドキュメンタリー インタビュー 繰り返し 飽き しまう 傾向 語り 中 映像 写真 音楽 うまく 入っ 飽きる どころか ワクワク しか. ずっと 気 ビートルズ 世界中 虜 理由 少し わかっ 気 音楽 素晴らし もちろん 彼ら 人柄 バンド グループ 一体感. 誰 変ら 堂々 態度 頭の回転 速 相手 配慮 わかる インタビュー 受け答え. 互いに 才能 認め 尊敬 あい スタジオ 作曲 共同 作業 生まれる 連体 感 トップスター 誰 理解 苦悩 わかち あう 血 濃い 絆 感じ. 彼ら 一般人 全て 持っ. 天才 いい 意味 周囲 期待 裏切り 満足 いく. 才能 開花 いき 子供 大人 いく 自我 目覚め 互い 人生 歩ん いき ツアー 停止 先 〝 解散 〟 ごく 自然 流れ 作品 見 感じ ※. ロンハワード 解釈 あろ 作品 メンバー 関係者 誰 気分 害さ 色んな 意味 ビートルズ 愛 溢れる 優しい 作品. 劇場 限定 公開 ライブ映像 大変 綺麗 満足 いく でし. 映画館 見 良かっ よ. ウーピー さんよ 太りすぎ. ヨーコ クレジット 良かっ. ビートルズ 最高. ※ 本編 ツアー 停止 話."}, {"rating": 2.9, "content": "キャーキャー 歓声 うるさい 華々しく デビュー 話 ばかり どう 苦労 わから."}, {"rating": 4.5, "content": "やっぱり ビートルズ 偉大. ビートルズ 成し遂げ 素晴らしい 歴史 今後 語り継が べき 再 認識."}, {"rating": 4.5, "content": "ー 時代 生き 人 ただただ 羨ましいー. ビートルズ 楽曲 大好き のに 恥ずかしながら ようやく 観賞. 四つ 顔 持っ 一 匹 モンスター 貴重 映像 音源 だけ 満点 かの 時代 熱狂 浴びる 出来る. アメリカ 1位 取っ 彼ら 喜び なにげなく 手 取っ ラジオ 聞こえ くる 自分 達 歌声 観 こっち まるで 自分 嬉しく. 熱狂 的 ファン 姿 まるで 現代 ゾンビ映画 感心 どころか 恐怖 すら 感じる ライブ 観 失神 って 感情 だろ 体験 時代 人 とても 羨ましく 思う. ビートルズ 登場 世界の音楽 史 にとって 革命 的 映画 音楽業界 教科書 つづける べき. 最後 ライブシーン 含め 素晴らしい 映画."}, {"rating": 5.0, "content": "途中 何故か 涙 止まら しまっ 自分 呆然 時 屋上 ライブ とどめ 刺さ. 四つ 顔 持っ 一 匹 モンスター 音楽 愛し 音楽 愛さ 誰 憧れ 少年たち. 歴史 語ろ すれ 余りに 広く 深く しまう 所 潔く 切り取っ 思う 例えば 知っ 後期 仲間割れ とか 肝心 無く 美化 訳 種 淡々 切り口 よい. 知識 無く 一番 尊敬 芸術 音楽 音楽 引っ括め 歴史 変え しまっ ヒーロー 4人 少年 なんて もう 完全 涙腺 くる 訳. 僕たち 無理やり 大人 モノローグ 前 好き Help !』 更に 強烈 印象 残し. 知ら 聴い 少し 恥ずかしく 思い つつ ああ そう そうして 音楽 残っ いく 感慨深い 想い かられ."}, {"rating": 4.0, "content": "日曜日 上映 今日 ラスト 間に合っ 良かっ …. 全て 名曲 言える ソングライティング 演奏 歌唱力 パフォーマンス 超絶 天才 的 書き記す 及ば けど 恐ろしく かっこいい ビジュアル 強烈 チャーミング キャラクター どんなに 意地悪 質問 最高 スマート 受け 応え そりゃ 瞬時 スーパースター よ ね. 整っ 音源 彼ら 曲 しか ほぼ 知ら 自分 声 さえ 聞こえ 状況 演奏 あんな 風 合わせ 凄さ びびっ あんな 今 やばい くらい 魅力 的 彼ら すぐ 魅了 まし. いく 先々 街 ライブ ファン カオス っぷり もう 怖 すぎ まし. 泣い 叫ん 走り回っ 失神 頭から 血 流し …. もう 完全 ホラー映画 でし. どんどん 疲弊 いく 彼ら 元気 HELP I m down 演奏 てる 見る 辛かっ. 最後 屋上 演奏 シーン グッと まし. ファッション めちゃめちゃ かっこいい. 浅井慎平 言っ てる わから 普通 日本語 字幕 欲しかっ."}, {"rating": 4.1, "content": "今 当たり前 日本武道館 スタジアム ライブ 全て ビートルズ 初. 音楽 エンタメ 常識 壊し 創っ どれ だけ 凄かっ 活字 情報 しか 知ら 今回 目 耳 感じる. 続々 失神 発狂 ファン 警備員 制止 振り切っ スタジアム 内 暴走 ファン それら 逃げる 護送車 運ば 4人. 一切 ライブ活動 やめる 数 年間 映像 化 リアリティー すごい. 最後 30分 ライブ映像 鳥肌 でし. そもそも コンセプト 違う かも しれ ませ rubbersoul ～ 解散 もっと 知り たい 映像 体験 みたい."}, {"rating": 3.8, "content": "ドキュメンタリー映像 + 30分 ライブ映像 初めて Beatles 曲 聴い イトーヨーカードー レジ 混雑 知らせる Help !」。( 状況 中 作ら 曲 知ら 聴き 始め きっかけ 青 赤 アルバム 聴く リスニング 力 向上 聞い （笑）. 背景 知ら 歌詞 意味 ろくに 理解 曲 スタイル 惹か いつの間にか 好き 映画 中 世界中 人 狂っ 夢中 それだけ 影響 与え 少年 政治 的 問題 正面 向き合う 姿 驚い 日本 来日 時 一部 右翼 叩か 知ら 事実. 狂い 過ぎ ファン ジョンレノン 発言 姿 変わっ しまっ けど いつまでも 少年 気持ち だろ なあ."}, {"rating": 5.0, "content": "観 終わっ 瞬間 笑っ ちゃっ よ ね 最高 じゃん. ビートルズ 知ら 過ぎ 有名 だけ 知っ てる つもり 裏側 こんなにも 色んな 物語 って 最後 30分 ライブ 映像 限ら 良かっ なあ. 俺 ビートルズ 好き かも 笑."}, {"rating": 5.0, "content": "ビートルズ よく 知ら けど. イギリス 好き バンド やっ てる. 勉強 兼ね. 4人 天才. デビュー 怒涛 4年間. 3 ヶ月 1回 シングルリリース. 30日間 25 公演. 56000人 収容 スタジアム ライブ. 熱狂 若者たち. いろいろ すごかっ. 曲 ビジュアル 発言 いろんな. 新しかっ. 知ら 知ら すぎ …. 知れ よかっ. アンプ とか セッティング. よく あれだけ 演奏. 歌 歌える …. 初期 ロック 曲 好き なー. ポール ジョージ フー 好き. CD 借り こ よ."}, {"rating": 5.0, "content": "60年代 ビートルズ ライブ会場 彼ら ロックンロール 姿 大音量 響く 映画館 み 当時 彼ら ライブ会場 興奮 あまり 泣き崩れ ちゃっ 失神 ちゃっ 追っかけ ファン 女の子 おんなじ 気持ち いく 映画 でし. 当方 もう 三 十 代 後半 だいぶ いい 年した 男 。( 笑. ジョン ポール ジョージ リンゴ 彼ら ロックンロール 姿 サイコー カッコイイ. 映画館 集中 静か 見 まし 心 twist &　 shout 状態 でし. ロッケンロール いい ぜ."}, {"rating": 5.0, "content": "みんな 映画館 見よ. レビュー 長文 ＆ マニアック 書く 前 分かっ ブログ 書い 映画 補足 みたい 内容 てる. http:// rikumalog .com beatles beatles eight days a week html."}, {"rating": 3.5, "content": "ビートルズ 反発 時期 今 純粋 楽しめ. 個人的 ラバーソール 以降 好き."}, {"rating": 3.5, "content": "ビートルズ 熱狂 ファン 達 見. あれだけ 夢中 なれる. 我 失う って 最高 楽しい だろ うらやましい ちょっと 思っ. ファン 女の子 見 たら ビートルズ 大好き 母校 先生 思い出し いつも ビートルズ レコード 聴く 不良 いつも おばあちゃん 側 見張っ 話. 前 そんな 頭 固い 思っ けど 狂っ てる みたい ファン 人たち 見 たら そりゃ 心配 当然 笑. 結局 おばあちゃん 一緒 ビートルズ 曲 聴い 落ち. 少なくとも ビートルズ メンバー 残っ 時代 生まれ 本当に 幸せ 思っ. 映像 材料 少ない 中 写真 ズーム アウト カット 変え 感覚 タバコ 煙 たた 静止画 新しい 動き 見え 面白かっ. まだまだ ビートルズ 長生き ね."}, {"rating": 4.0, "content": "ライブシーン ばかり 思っ 当時 背景 きちんと 描か 彼ら 歴史 なぞり つつ 当時 浸っ 感覚 観る エルヴィス・コステロ インタビュー 嬉しかっ 映像 想像 以上 綺麗 驚い."}, {"rating": 3.9, "content": "You Tube よく 昔 ライブ映像 見 モノクロ 音質 最悪 劇場 カラー 映像 流れ 時 涙. 個人的 中期 アルバム サージェント ペッパーズ ホワイトアルバム リボルバー 好き のに 時期 ライブ映像 全く 無い 変 思っ 作品 観 謎 解け まし. モニター アンプ ロク PA 機材 時代 しかも 客 発狂 てる スタジアム ライブ やっ のける 彼ら プロ根性 本当に 驚異."}, {"rating": 4.0, "content": "もしも タイムマシン 手 入っ たら たい ？ 質問 答え いつも 一緒 けど 今日 気持ち もっと強く ビートルズ 時代 生き み たい."}, {"rating": 5.0, "content": "観客 リアクション 最初 演出 だろ !」 思っ そんな 見 いく 間 ぶっ とん いっ. 可能 仲 悪く いく 晩年 期 ドキュメント 見 たかっ …."}, {"rating": 4.0, "content": "ドキュメンタリー映画 普通 けど 最後 ライブ映像 圧巻 でし."}, {"rating": 3.8, "content": "あまり 音楽 聞か 知ら ビートルズ よく 店 テレビ BGM 流れ てる おじさん 好きな人 多い 昔 ものすごく 流行っ らしい 程度 認識 でし. コムサ 行く いつも かかっ. 大人 だんだん カッコ いい 思う 興味 わい 映画館 見 み. 見 終わっ 帰宅 中 竹内 まりや マージービート 唄わ 曲 思い出し 曲 好き 誰 歌っ てる 調べ ビートルズ 若者 ものすごく 人気 知っ 懐かしく. 流行り なんて 言葉 とうてい 収まら まさに センセーション １つ 時代 象徴 熱狂 彼ら 迎え 知る 面白かっ. 本当に ひく 熱狂 でし … すごい …. ビートルズ 調べよ あまりに すごく 情報量 多 すぎ よく 分から まま 腹いっぱい wiki 全部 読む 気. 映画 中 彼ら 若く ユーモラス チャーミング 本当に 音楽 好き 楽し 信頼 ふざけ ジョーク 言っ 楽し げ パワー けど 軽やか 自然体 素晴らしい 音楽 才能 生かし ミュージシャン すごく 素敵 でし. かなり 焦点 絞っ ドキュメント 映画 余計 初めて 素直 ビートルズ 魅力 感じ 気. 面白かっ. それにしても 若い 女性ファン 熱狂 すご すぎ スクリーン 二 時間 見 てる だけ もう 十分 感じ スター 大変. あと 彼ら 4人 分かち 合える まし プレスリー スタッフ たくさん 気持ち 分から たった 1人 悲惨 言葉 誰か 言っ 印象的."}, {"rating": 4.0, "content": "ビートルズ 1stアルバム サージェントペパーズ デビュー 直後 無邪気 若者 大人 いき 同時に ツアー 疲れ バンド 終焉 向かっ いく 過程 当時 世界中 興奮 広がる 様子 記録. ビートルズ 子供 頃 聴い けど ライブ映像 あまり 観 髪 長く 前 ジョンレノン ポール 1つ マイク 前 歌っ 新鮮 感じる ポール ベース 手元 全く 見 歌い サラリと 弾き こなし ちゃう スゴ やはり 曲 素敵 映画館 大音量 聴ける 幸せ. 最後 ライブ 言わ 屋上 生演奏 4人 ミュージシャン 存在感 半端ない. よく ビートルズ 時代 作っ 言わ 映像 を通して 表現 音楽 だけ アメリカ 公民権運動 象徴 的 コンサート 行っ 日本 右翼 アメリカ 排斥運動 色々 人 所 影響 与え 再 認識 まし."}, {"rating": 3.6, "content": "全然 ビートルズ ファン じゃなくて 観 けど めっちゃ 楽しめ ファン じゃ いっ 劇中 出 くる 曲 当然 聴い ばかり だし. ビートルズ めっちゃ カッコ 良い 最高 ライブ バンド ね."}, {"rating": 3.0, "content": "ドキュメンタリー + ライブ映像 作り. ライブ映像 劇場 限定 アコギ 売り 方 ホイホイ 見 いっ. ドキュメンタリー 部分 大体 ファン 知っ てる なぞる だけ 目新し 無い. ライブ なけれ 正直 見る 価値 ...？？. アンソロジー 完璧 作品. 後期 ざっくり 割愛 割 ルーフトップ 終わら 不満 マッシュルームカット 時代 潔く 終わる 方 テーマ ぶれ 気. ただ シガニー・ウィーバー ウーピー・ゴールドバーグ 当時 観客 側 思い出 語る 興味深かっ ウーピー 話 いい 話. あと アンソロジー めっちゃ 長い に対し. コンパクト まとまっ てる ライブ映像 多く 流れる 詳しく 人 こそ オススメ. 肝心 ライブ リマスター いえ元 録音 良く アルバム 版 違っ 魅力 感じ 無い 予想 反し 演奏 めちゃ 上手かっ けど. アイドル ビートルズ 堪能 ジョン A hard day s night ポール ターン 行く 必ず 指 差す とこ 相変わらず テキ トー 外国語 MC 堪ら. ライブ やる気 ほぼ 無い 時期 筈 I m down 楽し そう 弾く 様子 良 すぎ 悶絶."}, {"rating": 4.0, "content": "ビートルズ ファン てわけ じゃ けど 鑑賞. 口ずさみ たく 間違い なし. そんな 僕 スマホ 着信音 Help. 眼鏡 かけて ジョン・レノン かっけ ー."}, {"rating": 3.7, "content": "ビートルズ 絆 強 無邪気 姿 親近感 感じ やっ ぱりあいつらすげええってなりました. 有名 すぎる 葛藤 ...... 名声 得る 良い 否. 音楽性 変わる 批評 とか 悩み 彼ら 生き 感じ いや はや 一緒 歌っ 楽しい 時間 でし. それと わたくし まだまだ ミーハー 復習."}, {"rating": 5.0, "content": "音楽 あまりに 有名 けど こんな 風 ライブ 喋っ 見る 初めて でし. 4人 仲 良さ お互い 信頼 合っ バンド 素晴らし 伝わっ. 謙遜 傲慢. アパルトヘイト 時代 お客さん 選ぶ ビートルズ. 4人 正しい 思う 方向 常に 進ん いっ. 聴い くれ 人達 曲 終わる 礼儀 正しく お辞儀 姿 チャーミング. 世界中 れも 夢中 わけ よ. ビートルズ 23才 大昔 バンド なんて 言え くらい 観 終わっ 後 ビートルズ 夢中. 女のコ 熱狂 ぶり すごい 最初 引い けど 好き アーティスト 見 てる あんな 風 メロメロ かも. 見分け つか メンバー 時系列 見 いけ 自然 見分け つく まし 笑. 60年代 わたし 1番 ポール 好き."}, {"rating": 4.2, "content": "腐る 程 ビートルズ 秘蔵映像 集 映画 NHK 十分 けれど 四 人 仲 良かっ 時 だけ ライブツアー 中心 若者 大人 反発 乗り越える 場面 多い 爽やか 青春映画 足り 得."}, {"rating": 3.7, "content": "タイトル 通り ビートルズ ライブ活動 行っ 時期 焦点 絞っ ドキュメンタリー ポール リンゴ 含め 内側 視点 エルヴィス・コステロ ウーピー・ゴールドバーグ 外側 視点 交互 配さ インタビュー 浮き彫り 宗教 国 出自 断絶 対立 乗り越え コミュニケート 素晴らし ウーピー・ゴールドバーグ インタビュー 象徴的 束の間 出来事 2016年 再訪 意義深い 思える. 最後 演奏 超 イイ リンゴ コメント 通り PA システム 無く 観客 声 互い 演奏 聞こえ そんな 阿鼻叫喚 いえる 状況 なか 素晴らしい アンサンブル !!! 彼ら 結束 言葉 以上 伝わっ くる 一本 マイク 二人 分け合っ 歌う こんなにも 胸 打つ 映像作品 そうそう 無い."}, {"rating": 4.0, "content": "素晴らしく 良かっ. 音響 設備 整っ 劇場 見 たい かも."}, {"rating": 3.8, "content": "素晴らしく 纏まっ 編集 おかげ 飽き 見. ファン にとって 新鮮 内容 これから ビートルズ 聴こ 思っ 人 とても 分かり やすい 映画 思う ライブ映像 数々 死ぬ かっこいい 劇場 見れ 良かっ. ただ 個人的 スタジオ 籠っ アルバム 方 好き よ なあ. 静寂 中 初めて 一 アーティスト ライブ 出来 あろ ラスト ライブ 泣け."}, {"rating": 4.0, "content": "ビートルズ こんなに 格好いい なんて 知ら 予想 超える 熱狂 圧倒."}, {"rating": 4.6, "content": "2回 観. 大好き 炸裂. 老若男女 客層 嬉しい さすが ね. 大好き 曲 裏話 聞け 痺れ. わりと どう いい 見所. ファン 女の子 服 めちゃくちゃ 可愛い 欲しい 服 たくさん. ジョージ まつ毛 まつ毛 セクシー. わっ かる ◠∞◠ )」."}, {"rating": 4.3, "content": "映画館 観 正解. ビートルズ やっぱり 天才. 全部 かっこいい. 最後 Don t let me down. ジョンレノン ファーコート. コンバース 組み合わせ しみる."}, {"rating": 3.7, "content": "冒頭 She Loves You ぐわーっと 映画 世界観 引き込ま ストーリー 自体 ファン にとって 目新しい スターダム のし上がる 彼ら 素顔 20代 青年 思い起こさ くれる."}, {"rating": 4.0, "content": "上映期間 ギリギリ 映画 駆け込ん 正解 やっ. 本当に よかっ. 観 後 今 聴い ビートルズ 自分 中 厚み 増す 感じ. アップル社 屋上 ライブ 本当に 楽し そう 自分たち 信念 曲げ 感じ とか すごい 心 打た. 最後 30分 スタジアム ライブ 観 だけ 本当 価値. あんな 昔 のに 映像 音 キレイ すぎる. あと 各 曲 終わり みんな 背中 丸め 会釈 姿 本当に 愛らしく よかっ."}, {"rating": 4.0, "content": "最高 すぎる 音楽 好き バンド 好き 誰 楽しめる 内容 ずっと にやにや まし 劇場 観る とっても オススメ."}, {"rating": 3.7, "content": "世界中 熱狂 伝説 ロックバンド The Beatles 結成 話 ドキュメンタリー 調 観 楽しかっ 当時 映像 今 見 彼ら 抜群 オシャレ イケてる 時代 生き オンタイム LIVE みれ 残念 The Beatles 最高 ロックバンド. Help !』 聴き 今. レビュー 書い."}, {"rating": 4.5, "content": "かっ ちょい いし 全然 色褪せ. あんなに ライブ 叫ん 歌 聞こえ じゃん ってな るし 案の定 やり たく なくなる よ なあ. 屋上 ライブ 一番 好き. 隣 おじいさん 夫婦 懐し そう 時代 振り返る 見 てる 印象的."}, {"rating": 3.9, "content": "ビートルズ 手 ドキュメンタリー 作品 いろいろ けど 本作 様々 ツアー を通して 舞台裏 主 描か. あくまで メンバー 彼ら クローズアップ プライベート あまり 触れ せい ビートルズ ファン 知っ 内容 改めて 見る 彼ら 偉大 再確認 逆 言う 入門編 丁度 イイ かも. 観 終わっ 後 当然 ビートルズ 曲 聴き たく わけ iPod 入っ 彼ら 曲 シャッフル 再生 流れ 来 まさに EIGHT DAYS A WEEK 思わず ニンマリ しまっ オチ （笑） ★ 3 9."}, {"rating": 4.2, "content": "少し 音楽 好き 観る べき 思う. 日 ビートルズ しか 聴か."}, {"rating": 4.6, "content": "ぜひ 映画館 鑑賞. 画像 音響 DVD 表せ ませ."}, {"rating": 4.7, "content": "すごく すごく すごく よかっ. 時代 時代 こそ かな ？ あんなに 熱狂的 って すごい."}, {"rating": 3.8, "content": "ビートルズ 初めて ちゃんと 聴い. 中学生 頃 発売 ベストアルバム 1 買っ. アルバム 自分 お金 お小遣い けれど … 買っ 初めて. ちゃんと 聴こ 初めて のに. 曲 知っ まし. 息子 ビートルズ 興味 抱い よほど 嬉しかっ らしく. 父親 ビートルマニア 同僚 話し そう. 同僚 よほど 嬉しかっ らしく. 所有 すべて LPレコード MD 焼い. 僕 プレゼント くれ. パストマスターズ 含む 青盤 赤盤 自分 アルバム 編集 作成. 以来 学生 カバン MD 全部 ぶっこ んで. 電車 通学 合間 聴き 浸っ まし. それら テープ ダビング 友達 あげ. 本 彼ら 歴史 知っ. 誕生日 全曲 楽譜 収録 バンド スコア 買っ もらい. バンド 組ん 実際 演奏 み. 僕 青春 ビートルズ 染まっ 時期 確か. 情報 目新しい ませ. 今更 新しい 求める ほう お門違い ね. 62年 66年 ライヴ 活動 期 時期 絞っ. とても 丁寧 実直 構成 ドキュメンタリー. 劇場公開 限定 本編 後 NY シェイスタジアム 行わ ライヴ 映像 リマスター 上映 30分. 当時 前代未聞 5 万 6000人 収容 会場. 音響 環境 追いつか かかわら. 半ば 暴動 避ける 選ば. 何とも 伝説 的 逸話 ね. 特筆 す べき リヴァプール キャヴァーン・クラブ 解散 直前 アップル社 屋上 ライヴ ほぼ 全て ライヴ 映像 ないし 写真 収録 点. 観客 常軌 逸し 熱狂. メンバー 間 強い 絆. 国 人種 超える アイコン 支持 彼ら を通じて. 個々 境界線 消え いく さま 感動 的 まし. ポップ 偉大. 劇場 観客 自分 一番 若い じゃ かしら くらい シニア 層 多かっ. 2007年 藤田まこと 主演作 明日への遺言 以来 経験 ！). 思え ビートルズ リアルタイム 知る 世代 もう 70代. 何だか 世代 ギャップ 超え 気 まし. きっと 冒頭 アップル社 ロゴ 既に 感動 だろ なぁ."}, {"rating": 4.5, "content": "やっぱり ビートルズ すげ ー. って ばっかり 頭 中 ぐるぐる. シェイスタジアム ライブ 観 良かっ なぁ ビリー・ジョエル シェイスタジアム ラスト ライブ 映像 観 あぁ いつか ビートルズ ステージ 見 み たい もん けど なぁ って 思っ 思い出し. ロックバンド のに 紳士 的 一曲 一曲 演奏 後 全員 揃っ お辞儀 今 バンド こんな 風 お辞儀 人たち そうそう よ なぁ 感激. 静止画 のに 煙草 煙 だけ ユラユラ 印象 残っ."}, {"rating": 3.5, "content": "ものすごい 速度 スターダム 上がっ 不安定 時代 おもちゃ みたい 扱わ いつだって 等身大 4人 かっこいい いい 子 ぶら 下品 ふり 自分たち 考え 誰 屈さ ストレート 伝え ついで 鮮やか 社会 変え )、 ほんで チャーミング ロックスター かく べし って 思う ほんと かっこいい ウーピーゴールドバーグ すごい 良い いっぱい 言っ グッと. 4人 あんなに 親密 ものすごーく 演奏力 高い 来日 時 反 ビートルズ 右翼 騒い 初めて 知る だらけ 面白かっ. 世界各地 熱狂 女の子 叫び声 すごく 見 てる こっち 足元 ふわふわ めまい 感覚 なー 演奏 シーン 彼女ら 一緒 踊り 見 たかっ だって かっこよ すぎる タバコ 吸う ジョージ セクシー 非常 よかっ."}, {"rating": 4.3, "content": "初めて ビートルズ 映像 観る 人 何度 観 って 人 存分 楽しめる 作品 思い. 単なる ドキュメンタリー じゃなくて 映画 素敵. 4人 人間 くさく 描か てる 良かっ エプスタイン マーティン ビートルズ 周り 人々 紹介 良い バランス. 白黒 → カラー 4K レストア 手 言葉 ワクワク 鮮明 映像 fa b4 って 本当に いたん な！ 大 感動. ポール まつ毛 長さ 驚き ジョン あんなに 赤 茶 髪 色. 最近 バンド 映像 観 てる みたい. 64年 ワシントン 公演 ゴキゲン ドラム 叩い リンゴ 66年 武道館 公演 凄く 不機嫌 表情 ライヴ モチベーション 表れ 印象 的 シーン. ビートルズ 4人 関係者 ミュージシャン インタビュー 良かっ コステロ ウーピー. みんな 自分 家族 嬉し そう 話す バンド なんて ビートルズ しか じゃ 思っ. 本編 終了 後 シェア スタジアム シェイ シェア って 言お ぜ ！) ライヴ 凄く 鮮明 映像. ハリウッドボウル 公演 ライヴテイク スタジオテイク 差し替え Twist And Shout Act Naturally 実際 シェア 音源 鳥肌. DVD 特典 つけ ほしい. ビートルズ 好きな人 集まっ 話し たい ね. 上映開始 3分 涙 ちょちょ ぎれたのはここだけの 話."}, {"rating": 4.0, "content": "伝記 はず のに 一本 映画 観 それだけ ドラマチック バンド. カルチャー だけ じゃ 人種 問題 宗教問題 及ぶ ビートルズ 功績 時代 背景 インタビュー 丁寧 描か ライブ 期 メイン レコーディング 期 続編 観 たい …。. カラー リマスター ライブ映像 ぜひ 映画館 観 ほしい."}, {"rating": 4.0, "content": "The Beatles 音楽 素晴らしい けど 何より 歌詞 好き 4人 どう やっ 激動 時代 生き 改めて 知っ 好き なれる 1 The Beatles 聞こ 思っ 映画 最後 30分 コンサート 映像 欲しい 千 回 万 回 観 絶対 飽き."}, {"rating": 4.2, "content": "彼ら いかに 特別 存在 しみじみ 実感 ドキュメンタリー. ビートルズ 語る ウーピー・ゴールドバーグ かわいい ♡. ドキュメンタリー 本編 後 本編 登場 シェイスタジアム ライブ映像 30分 編集 映像. ドキュメンタリー だけ 面白い けど 両方 観る 事 満足感 面白 増す よ ね. 極上 音響 上映."}, {"rating": 4.4, "content": "目標 ？. トップ. トップ って ？. トップ 上 よ. デビュー当時 こう 語っ イギリス ロックバンド The Beatles. 彼ら 本当に 瞬く 間 トップ 登りつめ. 中学1年 何の気なしに 聴き 始め ビートルズ 知ら ぬ 間 彼ら サウンド 虜 ビートルズ 全 詩集 買い 1人 ビートルズ 溺れ 同じ 時代 生き 実際 ビートルズ どれ だけ 反響 なんて 知る はず ませ デビューアルバム 30週 連続 1位 デビューアルバム 記録 止め セカンドアルバム だって 知っ 世間 どれ だけ ビートルズ 湧い なんて 体感 理解 ませ でし 5 万 5 千 人 埋め 尽くさ 野球場 観 初めて 分かり まし 本当に トンデモナイ 存在. 常に 自分 らしく ビートルズ お茶目 飾ら マッシュルームカット サウンド だけ 全て 新しい 革新的 でし 他 寄せ付け ダントツ 人気 でしょ. 一曲 目 流れ 始め 途端 目頭 熱く 久しぶり ビートルズ 興奮 まし どう たら こんな 曲 書ける だろ ？ 歌詞 意味 分から 受け入れ とてつもない 魅力 ドキュメンタリー映画 作っ くれ ロンハワード 監督 感謝 ファン 神 映画. 今更 映画 アクロス・ザ・ユニバース 最後 屋上 シーン ビートルズ 最後 ライブ 行っ アップル社 屋上 着想 得 気がつき まし 遅い 笑."}, {"rating": 4.0, "content": "子供 頃 彼ら 音楽 エピソード 触れる 機会 至る すっかり 知っ つもり けれど 今回 初めて 知っ 多く ビートルズ 初期 中期 歴史 順 追って 理解 とても 良い 映画. JFK 暗殺 公民権運動 歴史 的 出来事 次々 起こる 激動 時代 本人 達 コントロール ムーブメント どんな 解説 読ん 理解 きれ 映画 観 当時 空気感 一気に 体感 気. ポジティブ エネルギー 溢れ 初期 社会現象 熱狂 疲弊 中期 経 こそ ルーフトップ・コンサート 熟成 境地 到達 かも しれ リアルタイム グループ 一部始終 見届け み たかっ."}, {"rating": 4.0, "content": "大 画面 ビートルズ 観 聴ける 生き よかっ … 一瞬 思っ メンバー ファン 凄まじい 熱狂 当時 社会 状況 織り 交ぜ 興味深かっ. 個人的 マーティン 先生 ブライアン・エプスタイン シーン 屋上 ライブシーン 見逃せ あと やっぱり シェアスタジアムライブ I m down ジョージ ジョン やんちゃ 弾け 泣き そう ポール クルっと 回っ 破顔一笑 楽し そう 聞こえ 勘 ドラム 叩く リンゴ すげ ー. 残す 映像 （ バラバラ 冷え冷え 思わ ） レットイットビー でしょ … まぁ 再 公開 しろ ソフト 化 しろ 無理 でしょ ね 無理 ろー なー …."}, {"rating": 4.5, "content": "最後 4K 特典映像 絶対 劇場 観 行く べし. 感じる ただただ リアルタイム 生き たかっ. 球場 ライブ とか 気絶 発狂 てる ファン 観る いま インターネット 簡単 世界中 ライブ 観 しまう 変に ライブ 慣れ てる 本物 見 しまっ 感動 興奮 薄れる よ なぁ 思う."}, {"rating": 4.0, "content": "近く 映画館 1日 1回 上映 お客さん 少ない 思っ 行っ たら 意外と 多く びっくり. レディースデー ちょうど 時代 方々 ？ っていう 年代 女性 多く 感じ 夫婦 来 てる 方 ちらほら 平均 年齢 だいぶ 高め 中 わたし 一番 若かっ じゃ. ビートルマニア っていう わけ じゃ 父 車 いつも ビートルズ 流れ たし ビートルズ 曲 好き とても 楽しかっ. 彼ら こんな 言っ たって そんなに 喜ば だろ 気 利い ギャグ 返し くれる だろ けど 彼ら 世界 与え 影響 計り 知れ 若い すごい 感心 ばかり 時代 的 背景 よく 知る そんなに 昔 じゃ 話. 彼ら 音楽 丁寧 うっとり エンドロール 後 ライブ映像 とても 良かっ なんせ 4人 楽し そう ビートルマニア 泣き叫ん でる 中 楽し そう 4人 だけ なぁ … 映画 中 ”( ライブ じゃ 誰 音楽 聞い って 言っ けど そういう 思う 4人 音楽 本気 ちゃんと 彼ら 音楽 聞い 欲しかっ なー って 時代 生き たら きっと ビートルマニア 混じっ 泣き叫ん はず （笑） だって とにかく 4人 魅力 的. ビートルズ 魅力 60年代 どんな 時代 話 ぎっしり 詰まっ 彼ら 成し遂げ 他 人たち 思う これから 思う. ビートルズ 時代 遅く 生まれ こう 感じる 変 けど ビートルズ 音楽 懐かしく ポップ 丁寧 ちょっと センチメンタル 大好き. 見れ よかっ."}, {"rating": 3.5, "content": "音楽 心地 良 過ぎ 彼ら 人間性 惹か 当時 人気 彼ら 葛藤 成長 観 良かっ Help 多分 3カ月 位 ずっと 聴く だろ."}, {"rating": 4.0, "content": "ただただ 幸せ. 普段 映像 仕事 4K って だろ って 思っ けれど 今日 はじめて 感動 こういう. ビートルズ ラバーソウル ホワイトアルバム 中期 好きだから なんで 初期 だけ よー って ふつふつ たら いやいや 歌う 彼ら 観 作っ. だから レコーディング 中心 中期 以降 一切 見せ. 話 ファン たら 知っ てる 話 ばかり けど 4K そんな 小さい どう いい ね カラー 再現 デジタル 修復 やり まくっ ちゃ 最高. 最後 屋上 ライブ 特典 球場 ライブ ふと 後ろ 振り向い たら 劇場 20 80歳 みんな 笑っ 何人 歌っ. 終わっ 瞬間 拍手 老 夫婦。 懐かしいー って 叫ぶ おじいさん 自分 実家 レコード CD 貪り 聴い 幸福 思い出し 胸 いっぱい. ジョン キリスト発言 引き合い 出し 観 終わっ 後 じわりと 効い くる. 映画 どうと じゃなくて ビートルズ みんな ご 尊信 だけ."}, {"rating": 4.6, "content": "正直 あんまり ビートルズ 詳しく 不安 けど 映画館 入っ 往年 ファン っぽい おじさん ばっかり 焦っ けど. かっこよかっ ー. 音楽 だけ じゃ く パーソナリティ こんな かっこいい って 知ら. ポール ジョン スター 性 リンゴ 存在感 ジョージ クール ギター. 時代 ふい ぶつけ たら 頭 おかしく. ラスト ライブ映像 映画館 ？ けど 見る 空気 感じ 思う ほう いい 絶対."}, {"rating": 4.2, "content": "Beatlemania 知っ てる … けど 深く 知る. 中 印象 残っ エピソード いくつか. 1964年 アメリカ ツアー ジャクソンビル 会場 観客席 人種隔離 反発 人種隔離 止め なけれ コンサート 中止 表明 結果 南部 諸 州 観客席 人種隔離 止め させ. ライブ 演奏 大規模 コンサート もはや 自分たち 音 さえ 聞き取れ 外す Beatles 一同 裏 Ringo John Paul 尻 動き 見 タイミング 取っ 語っ. ビートルズ キリスト 有名 今や イギリス 若者 間 ビートルズ キリスト 有名 みたい ぜ 主旨. 1966年 8月29日 キャンドルスティック・パーク コンサート （ 最後 コンサート ） 彼ら ステージ 退場 使わ 囚人 護送 用 バン. ライブ 演奏 John ボーカル 曲 (\" Help !\" 等 Paul George Paul ボーカル 曲 (\" I'm D own 等 John George John Paul ツインボーカル ボーカル コーラス 映像 見る Beatles 実に 優れ ハーモニー グループ 改めて 実感 （ 1969年 1月30日 ルーフトップ・コンサート I've Got A Feeling 於け る 後半 Paul John 掛け合い パート とか ）. 今回 本編 加え 1965年 8月15日 シェイ・スタジアム コンサート （ 本編 ウーピー・ゴールドバーグ インタビュー 母 連れ 行っ 言及 ） リマスター 映像 流さ （ エド サリバン Beatles 紹介 場面 本編 ） コンサート 形容 ところどころ Beatles 曲 混じる 黄色い 悲鳴 聴き 行く 表現 決して 誇張 理解 Beatles 曲 混じり 黄色い 悲鳴 中 失神 観客 警官 運び出さ 場面 観 Beatles 時代 凄 再 認識 至っ."}, {"rating": 3.7, "content": "当時 ビートルズ 若者 人気 っぷり 絶頂 期 マイケルジャクソン 見. 4人 仲 良さ ひしひし 伝わっ. 劇場 限定 1965年 シェイスタジアム ライブ 4K 映像 マジで 時代 超え きた 大 興奮."}, {"rating": 4.0, "content": "見 終わる パニック映画 観 感覚. ビートルズ 有名 たら しめ 天才 的 音楽 性 トップ 目指す 志 思う けど 以上 時代 愛す べき クレイジー ファン 達 なけれ ビートルズ 伝説 思う. 素敵 時代."}, {"rating": 3.9, "content": "ビートルズ 伝記 物 観る たび なんで こんな 短期間 こんなに クオリティ 高い アルバム 毎年 出せる よ って 思う けど 今回 そう 思っ. 今年 音楽 関係 ドキュメンタリー 本 観 てる けど 周り 大人 って すごく 大事. ウーピー・ゴールドバーグ エピソード 泣い. Hard Da y's Night ポール パート 譲る ジョン 仕草 かわいい. シェイスタジアム ライブ 立ち上がっ 踊り 観 たかっ. 自分 場 たら リンゴ ファン 思う."}, {"rating": 4.0, "content": "すごーく 良かっ. ヨーコ 見切れ 芸 持っ いか. お茶 噴い."}, {"rating": 3.8, "content": "ビートルズ 好き. 音楽 一つ だけ 言わ れれ 断トツ ビートルズ 選ぶ だろ. 子供 頃 聴き 過ぎ 大人 前 聴い けれど. 映画 よく 出来 ドキュメンタリー 思う. 入門編 最適 映画. これだけ ビートルズ 前半 是非 レコーディング 時代 突入 後半 作っ 欲しい. 戦後 ベビーブーム 世代 人口 増加 若さ 反抗 エネルギー 発散 対象 巨大 アイコン. ぴったり ハマっ しまっ リバプール 出身 4人 若者. ジョンとポール 出会い 二人 素晴らしい メロディーメイカー 奇跡. ロックバンド 初めて 世界的 ビジネス いく 瞬間. そんな バンド 狂乱 ファン. 疲れ いく メンバー. そういった 見事 描か. 宝石 ジャラジャラ 台詞 無い 驚い. 大人 観る ジョン ピーターセラーズ ぽい （笑）. みんな 切り返し ジョーク 上手い なあ イギリス人 わ. 相変わら リンゴ 前 イケメンドラマー ピートベスト タブー ね (^_^;). 一言 出 こ. デビュー 直前 ジョンとポール 首 切ら 人生 想う …. SMAP さえ 最近 森 君 気遣い ぽい のに. 日本 パート 浅井慎平 語り 下らなく 他 人 変え 欲しかっ. 写真家 喋ら 全然 面白く. ビートルズ 偉い 思っ 黒人 隔離 政策 行う アメリカ ライブ会場 コンサート 行わ 明言 隔離 政策 やめ させ コンサート 実現. 自己憐憫 無い 圧倒的 ポジティブ ポップ. 素晴らしい メロディー 演奏. 4年 ライブツアー 4人 疲弊 いく 観 辛く くる. 最後 哀しく しまっ. シェア スタジアム ライブ ポール ジョン マイク 分け合っ 歌う 姿 グッと 来る. 泣き たかっ けど 泣け. スタジアム ライブ 歌詞 字幕 良かっ のに. 音響 良い 立川 シネマ シティ 観 たかっ 遠い 時間 合わ 近く 東宝 シネマズ 観 音 イマイチ …. プレミア スクリーン 音 プレミア 欲しい. 23区 内 爆音 調音 劇場 沢山 欲しい. まあ 映画 部屋 大きな 音 聴き 一緒 歌う 気持ち良い かも. 週 8日 音楽 愛し ビートルズ. 犬 働い 疲れ 助け 言っ くる けど （笑）. 世界 変え させ. 世界 変え バンド アップル レーベル 作り. バンド 聴い 育っ ジョブズ 世界 変える コンピューター 会社 作り アップル 名付け. 作っ iPhone 僕 書き込ん. ふう. 長く ごめんなさい. ビートルズ どうしても 長く 自分 驚い."}, {"rating": 3.8, "content": "ビートルズ って ファン けど まあ アルバム 2枚 ぐらい iPhone 入っ てる くらい 熱量 見 まし. アホ みたい 感想 けど やっぱ ビートルズ って すご 思っ （笑） シンプル （笑）. リバプール 出身 音楽 好き 男の子 ビートルズ く 面白かっ どんだけ スター なろ 音楽 好き 男の子 部分 失わ 4人 レコーディング 好き って いい なー 思っ. ビートルズ 有名 につれて どんどん コンサート会場 大きく のに 音楽 自体 聴い てる 人 どんどん 少なく いく 悲しい 状況 ビートルズ 最後 ライブ 会社 屋上 ゲリラライブ 観客 たまたま 聞こえ 音楽 誘わ 表 出 感じ 人たち ばっかり すごく 対照 的 良かっ 思い まし. エンドロール 後 ライブ映像 きれいな 画質 おかげ ビートルズ 現代 やってき 感 鳥肌 でし. ビートルズ 4人 素敵 でし マネージャー ブライアン 群 抜い イケメン 説 思い."}, {"rating": 4.0, "content": "編集 バカ かっこいい まあ ビートルズ デザイン って 元々 かっこいい けど 現代 的 映像 センス 再 構築 てる って めちゃくちゃ かっこいい. ドキュメンタリー 内容 The Touring Years サブタイトル 通り まだ ザ・ビートルズ アイドル ライブ 行っ 時代. EIGHT DAYS A WEEK 言うまでもなく ザ・ビートルズ 曲 タイトル 元々 歌 内容 1週間 8日 キミ 愛し てる みたい 感じ けど 映画 タイトル EIGHT DAYS A WEEK 言葉 当時 彼ら 休む 間 めまぐるしく 忙しい 日々 表し. 僕 幼い 頃 親 影響 ビートルズ 音楽 聴い 育っ けど 僕 生まれ ザ・ビートルズ すでに 解散 ジョン・レノン この世 僕 ビートルズ ちゃんと 興味 持ち 始め ジョージ・ハリスン 亡くなっ. そんな 世代 僕 ビートルズ 音楽 聴く 彼ら リヴァプール 飛び出し 世界中 一瞬 虜 全盛 時代 文章 知っ 体感 実際 どんな 想像 しか. 映画 おかげ アイドル 全盛 極め 時代 ザ・ビートルズ もっと 具体的 想像 だから とても 良かっ. まあ 初め The Touring Years って 言っ てる 期待 お門違い けど 欲 言え このまま サージェント・ペパーズ 以降 ライブ活動 辞め 解散 向かっ いく 彼ら 姿 まとめ 欲しかっ …。 続編 希望 w. あくまで 彼ら コンサート 様子 追っ ドキュメンタリー ルーフトップ・コンサート 模様 最後 ちゃんと 紹介 誠実 思っ."}, {"rating": 3.8, "content": "4人 いかに 努力 人気者 実に 演奏 うまい たら お互い かばい 合う くらい 仲良し わかる とても 良い 映画 でし. 4人 ジョーク 記者 質問 切り返し はや ユーモア 最高 ジョン 記者 名前 聞か エリック 名乗る シーン とか 最高 キュート よ 映画 中 インタビュー 誰か 言っ けど ビートルズ 4人 決して 下品 勇気 相手 気持ち 思い やれる とても 良い ファン 女の子 リンゴ 鼻 セクシー ジョージ まつ毛 セクシー キャアキャア 言っ てる シーン 最高 でし. ジョン 元祖 炎上 ミュージシャン 不買運動 初めて 知り まし 本 読ん 知っ かも しれ けど 忘れ …。 レコード 焼か ビートルズ 追い出せ パネル 持っ てる 群衆 シーン 恐怖 感じ まし. マッシュルームカット プリン カット って 字幕 出て 気 まし. 映画 次に 65年 8月 シェイ・スタジアム ライブ 同時 上映 すごく よかっ ビートルズ って 演奏 うまい なぁ … レコード とおり なぁ … 感心 しまい ビートルズ 好き すぎ グラニフ ビートルズ カーディガン ロン T 買っ しまい まし."}, {"rating": 4.0, "content": "カラー 動い てる 4人 新鮮. ずっと ニコニコ 見 まし."}, {"rating": 4.0, "content": "世代 けど 面白かっ. 自分 中 ジョン・レノン 晩年 髪 もじゃもじゃ 変わっ 人 って イメージ けど 若い 時 見 ガラッと 印象 変わっ. 有名 曲 ばかり 2 3年 起き 出来事 思え くらい 中身 濃く 楽しかっ."}, {"rating": 3.8, "content": "リアルタイム ビートルズ み 世代 けど ビートルズ 凄さ 偉大 良く わかっ."}, {"rating": 4.5, "content": "きゃー ポール リンゴ きゃ 〜〜！！！！！."}, {"rating": 4.3, "content": "良い 音 良い 映像 ビートルズ 存在 とても リアル 感じ ぜひ 劇場 観 ほしい 作品. ルーフトップ 映像 いつか こんな カタチ 観 いい なー."}, {"rating": 4.5, "content": "とっても よかっ The Beatles 好き 観る べし. いろんな 面 見れ もっと 好き. やっぱり 音楽 純粋 楽しん でる 人 かっこいい 好き. 当時 4人 姿 そう けど 同じ くらい 存命 ポール リンゴ かっこいい 4人 共 生き たら って 考える わくわく. 本編 後 上映 ライブ映像 あれだけ 観 行く 価値 たのしかっ ー."}, {"rating": 5.0, "content": "デビュー 半 世紀 経ち 生き メンバー たった 2人. The Beatles 知ら 人 CM バラエティ番組 度々 よく 流れ. The Beatles 本当 凄 知っ 人 あまり. 我が家 車 いつも The Beatles 曲 かかっ 中学生 初めて 買っ CD 赤 盤 青盤. 大 画面 映る The Beatles. ジョン ガニ股 ポール 内股 ジョージ 繋がっ 眉毛 リンゴ でか 鼻 すべて 愛しい. 本当に 映画 つくっ くれ ありがとう 60年代 タイムスリップ 至福 ひととき でし."}, {"rating": 4.0, "content": "本当に 凄い 存在 30回 ぐらい 思っ 140分 PA なし 自分 含め メンバー 音 聴こえ 状態 あんな 演奏 なんて. どっぷり 聴き込ん たわけ のに 知ら 曲 一切 びっくり. ドキュメンタリー 仲 良い 時代 中心 鑑賞 後 爽やか けど 後期 知っ だけ 切なく. ウーピーゴールドバーグ 言っ 当時 暗い 歴史 生きる 人たち にとって かけがえ 光 間違い. 本当に 凄い 存在 なあ."}, {"rating": 4.0, "content": "両親 学校 先生 ビートルズ 世代 育っ リアル 知ら. 影響 すごく 受け. 涙 出て きた …. きっと 誰 知っ てる 存在. これから ずっと。."}, {"rating": 3.6, "content": "2016 09 24. TOHOシネマズ 錦糸町 ミッドナイト. フリーパス 9本 目. ビートルズ 熱狂 観客 少女 主役 映画 でし. 泣く 叫ぶ （ 倒れる 運ば ）. みんな とっても キュート. ウーピーゴールドバーグ 少女 まし. ビートルズ 四 人 ジョーク スマート 笑顔 キュート. 全 カット 幸福感 溢れる ショット 連続 でし. どうか 永遠 続い くれ 時 少女 同じ 気持ち なれ 気 まし."}, {"rating": 4.5, "content": "ドキュメンタリー とても 面白い ライブ 中心 作品 後期 あまり 語ら ビートルズ 頂点 上り詰め 行く 過程 しっかり 楽しめ 悲鳴 含め 音 すごい 迫力 劇場 観る 良かっ."}, {"rating": 4.0, "content": "ビートルズ 絶頂 期 フォーカス 当て 映画. 91年 生まれ 高校生 時 ビートルズ アルバム 出会い なぜ 当時 生まれ 悔しい 気持ち 抱え 今 生き まし. 映画 観 わけ 本編 あと つづく 世界初 ライブ 映画 圧巻 ...!!! 当時 ビートルズ ファン 迫力 ...! 音楽 含め 後期 エピソード ほう 人間臭く 好き 少し がっかり した 感 否め けど 映画 趣旨 合わ なのか )、 込み 感動 しまっ なんだかんだ 観 良かっ 思い まし."}, {"rating": 4.5, "content": "大 歓声 自分 達 音 聴こえ 言い つつ あれだけ 完璧 演奏 やはり 化け物 バンド 思っ ライブ ジョージ ソロ かなり ヤバい. エンディング 選ん 曲 ばっちり ハマっ ニヤリ. 次回作 中 後期 The Recording Years 作っ 欲しい. あと ポール 映画 ヘルプ 時 みんな ラリ って っていう 笑え. ビートルズ 好き かなり 語れる 映画."}, {"rating": 3.9, "content": "仲良し 時代 イケイケ 映像 めっちゃ 綺麗 びっくり あと 後期 アルバム 4枚 ぶっ飛ばさ 笑っ 笑. 上映 中 隣 オジイ 全曲 口ずさん けど 全部 ポール パート やっ. ポール って 歌っ てる ずっと 斜め上 見 てん."}, {"rating": 5.0, "content": "なぜ 時代 生まれ 悔やむ くらい 映画 ビートルズ 輝い まし 曲 好き だけ 観 行っ のに もう 虜 まし ジョンレノン 良い 意味 イメージ た人 違っ 2回 観 けど もう 1度 大 画面 映像 味わい たい."}, {"rating": 3.5, "content": "後期 もっと 掘り下げ くれ たら 更に 良かっ のに … 見 終わっ 最初 印象 選曲 編集 文句なし. 見 何度 口ずさん しまい まし."}, {"rating": 4.5, "content": "ファン にとって 最高 ドキュメンタリー映画. 着色 リマスター 昔 ライブ映像 質 高い 著名人 インタビュー 交え 丁寧 ビートルズ 歴史 追っ てる. ただ Sgt Pepper s 以降 解散 すごい 勢い まとめ ビックリ 壮絶 のに … 笑. まぁ The Touring Years ね ツアー バンド ビートルズ 焦点 当て 作ら 映画. 何より 劇場 限定 ライブ映像. N Y Shea Stadium サウンド アビーロードスタジオ マスタリング らしい ずっと 鳥肌 立ち っぱなし ー 時代 生まれ いれ なぁ って 思う. ライブ映像 見 2回 鑑賞."}, {"rating": 4.0, "content": "ビートルズ ライブ 焦点 当て ドキュメンタリー映画 ビートルズ ブーム 熱狂 ケネディ 暗殺 公民権運動 絡み 無邪気 4人 青春時代 大 ヒット ナンバー 乗っ 見れる つまらない わけ. 観客 一緒に 世界各地 ツアー 映画 見 いく わけ. それにしても 熱狂 ビートルズ すら 叩か 驚く （ 日本 エピソード 結構 出 くる ）. 何より 素晴らしい 過去の栄光 間違い ビートルズ 今 存在 ロックバンド 感じ 映画. やがて ライブ 嫌気 さし スタジオ 曲作り 中心 いく Tomorrow never knows 過程 折り込み 最後 興味深く 見. 映画 最後 ライブ 終わる ビートルズ 解散 経緯 描か あくまで ライブ バンド ビートルズ 焦点 当て 映画. ファン 間違い 必見 映画. 個人的 Help やっぱり 一番 良い 曲 再 認識 まし."}, {"rating": 4.6, "content": "ジョン ジョージ 生き …. 是非 映画館 見 欲しい 先 100年 経っ こんなに 世界 揺るがす 熱狂 バンド 出 こ だろ なぁ メンバー 本当は 凄く 仲 良かっ ノリ 抜群 運命共同体 だって 知っ こんな 気 狂う 状況 なれ ギクシャク 方 おかしい. 彼ら 音楽 努力 偶然 生 セッション 全部 スタジオ 4人 揃っ 地道 生まれ ほんとに 天才 カリスマ性 シナトラ どころ じゃ. 時代 生まれ たら 知っ ？ 熱狂 よ ね ？. 最後 劇場 限定 55000人 動員 ＮＹSHEA スタジアム 30分 フル Live 映像 一旦 映画 終わっ 思っ のに 興奮 限度 超え 身震い スクリーン デジタルリマスター おかげ 時代 トリップ 出来 ジョン ポール 越し ジョン … カッコ いい … 惚れ … 感じ いつ 時代 曲 新しい 彼ら 本当に 相乗効果 思う ユーモア 富ん インタビュー とか 掛け合い 見 最高 でし 3枚 ぐらい しか 持っ 他 コピー けど 全 アルバム LP 欲しく. 改めて ビートルズ 万 歳 公開中 イエスタデイ 合わせ 見 み たい."}, {"rating": 4.5, "content": "ビートルズ 音楽 もちろん 4人 関係 周り 状況 流れ 沿っ まとめ すごく 楽しかっ. サージェントペパーズ 以降 見 たかっ けど ギクシャク 4人 見る 辛い 満足."}, {"rating": 4.0, "content": "正直 ライブ 時 歓声 うるさかっ. 反面 屋上 ゲリラライブ 静か 良かっ. ゲリラライブ 時 メンバー 服装 髪型 統一 感 僕 にわか ビートルズ イメージ 程遠い 映り まし. 自由 唄っ 気 まし. . 最後 野球場 ライブ 正直 もう いい よ 思い まし."}, {"rating": 4.0, "content": "史上最高 ロックバンド ドキュメンタリー ライブ 映画. 全 ロック ファン 必見 映像. 出来れ 解散 見 たかっ. リアルタイム 観る 出来 人 羨ましい. 特典 ライブ映像 凄い. 会場 歓声 音 聴こえ たろ ね."}, {"rating": 3.7, "content": "真新しい エピソード 無い 当時 異常 雰囲気 大 スクリーン 味わう."}, {"rating": 4.3, "content": "時代 生き たら どんな 感覚 見 だろ. 学生時代 仲間 進め 初めて 聴い 洋楽 ビートルズ こんな にも 世界中 熱狂 記録 今 見 リアルタイム 世代 興味 湧く 音楽 ドキュメンタリー マイケル the one 匹敵 素晴らしい 内容 でし."}, {"rating": 5.0, "content": "すっごく よ かた ジョンレノン 生き 明日 ビートルズ ばっかり 聴い しまい そう ☺ ︎."}, {"rating": 5.0, "content": "50年 以上 経っ 色褪せ 愛さ 続ける 音楽 って すごい 大好き ビートルズ 映画館 音響 聴け ライブビューイング 気分 味わえ ♪. わたし 時代 生まれ たら 発狂 失神 かも あんな 悲鳴 あげ たら 演奏 聴こえ だろ. 作曲 背景 歌詞 意味 知ら 聴い これから 違っ 聴こえる 思う もっと 聴き込み たい 思っ."}, {"rating": 3.0, "content": "最高 エンディング. 斉藤和義 PV 意味 やっと わかっ. ファン 人 感想 容姿 事 しか 話して み てる だろ って 思う. カルチャー 多様 化 時代 こそ ブームメント. やんちゃ 若者 優等生 演じ てる 感じ 良い. Help."}, {"rating": 4.4, "content": "ロン・ハワード 御大 ライブ映像 ファン目線 特 化 様 ビートルズ ドキュメンタリー. ビートルズ 熱 侵さ 感染者 思わ 女性 群衆 襲撃. 熱 侵さ 疲れ ご 様子 ビートルズ 御 一行 様. 凄まじい しか 言い 無い. 当時 熱狂 振り しっかり 刻ま まし. ウーピー・ゴーバー エピソード 泣ける (;_;). . 大 ファン 怒ら そう ポール・マッカートニー おばさん 化 止まら. 美味しい クッキー 焼い くれ そう 気 まし. 映画館 限定 フェイスタジアム ライブ 30分 オマケ 付き. 音響 良い 劇場 前方 観る 最高 思い. おしまい."}, {"rating": 3.7, "content": "かっこ いいいいい. 不快 キャーキャー 喚く 歓声 ビードルズ 人気 感じ させる 一方 ビードルズ ストレス 感じ させ くれ. リンゴスター ずっと ジャンポールベルモント しか 見え."}, {"rating": 5.0, "content": "A day in the life 映画 音響 聴け だけ 満点."}, {"rating": 2.5, "content": "ビートルズ オタク 母親 つら 家族 鑑賞 とにかく 長い ディレクターズカット 版 じゃ よ ね ？. ライブ 映し出さ 異様 言える 観客 熱狂 ぶり 本人 僕達 キリスト 人気 宗教 絡ん 爆弾発言 生み出す 無理. たとえ 多く 人 敵 回し 自分 達 音楽 追求 続け 意味 偉人 思う. そりゃ ポールマッカートニー お年 ライブ ぶっ続け ３ 時間 ライブ 訳. ビートルズ 相当 オタク 途中 退屈 かも しれ 実際 場合 途中 意識 夢の国 旅 発っ."}, {"rating": 5.0, "content": "何故か 泣け. 彼ら 本当に 音楽 世界 変え 思っ."}, {"rating": 3.7, "content": "真新し なし ビートルズ ドキュメンタリー タイトル わかる 初期 ツアー 時代 フォーカス 向け てる 仕方 けど もっと スタジオ 志向 以降 フューチャー 欲しかっ 時間 長い ぶん しまっ 初期 ポップ 曲 ばかり 若干 疲れ しまっ けど やっぱり ビートルズ いつまでも 大好き."}, {"rating": 4.0, "content": "久々 映画館 見 作品. 当時 映像 関係者 インタビュー. ビートルズ かなり スローペース 数 年 かけ 聴い けど 引き込ま. ライブ映像 圧巻."}, {"rating": 4.0, "content": "4人 かっこいい. マネージャー かっこいい. リッケンバッカー かっこいい. ジョージ まつ毛 かっこいい 言っ 女の子 今 もう おばあちゃん あ."}, {"rating": 3.6, "content": "ビートルズ 栄光. そんな 感じ 本編. 年代 順 過去 映像 インタビュー 120分 !!!. 割り 長く 感じ 退屈. スペシャル + 30分 綺麗 画質 音響 ライブ会場 様子 伝わっ くる. 只 熱狂 具合 伝えよ すぎ 割り 終始 うるさい … 笑. まぁー 一本 ビートルズ 学び 最後 みんな ライブ 見 ましょ. 充実 満腹 映画 間違い オススメ !!."}, {"rating": 4.0, "content": "予定 通り The Beatles 鑑賞 貴重 大 迫力 ドキュメンタリー フィルム 劇場 観 本当に 良かっ. 1963 ～ 66年 世界 ツアー 熱狂 大 混乱 頂点 立つ 夢 短期間 実現 メディア 通じ 制御 不能 いく 影響力 凄さ 失言 誤解 反感 ライブ 疲労 限界 感 描き出さ いく. アメリカ 南部 人種差別 政策 転換 大きな 変化 与え 武道館 使用 右翼 強い 反対 事 とか 知ら 事実 学べ まし. ネット 遥か 前 様々 境界 世界 分断 時代 本当に 世界 夢中 一つ 最初 奇跡 グローバル ミュージック The Beatles 理解 出来 まし. 終わっ 思っ 初め エンドロール 途中 帰ら 下さい ね 30分間 5 6万人 集め NY Shea stadium 公演 始まり. b (^o^) d ～♪."}, {"rating": 5.0, "content": "ロン・ハワード ビートルズ って 並び だけ ヤバい. とにかく 劇場 観 ダメ. 4K ビートルズ マジで 必見. ビートルズ 同時代 生き み たかっ 改めて 切に 思い まし."}, {"rating": 4.4, "content": "4K 技術 凄まじい ビートルズフィルムコンサート 何度 足 運ん 人間 シェア スタジアム クリア 映像 涙し まし. それにしても なぜ 少女 叫ぶ. 中学 一 年 時 大阪 ラサ スケートリンク ベイシティローラーズ コンサート 行っ. 前 JK 椅子 背もたれ 上 立と 絶叫 倒れ. 会場 混乱 一時 ライブ 中止. 空気 小便 臭かっ. なぜ 少女 叫ぶ ？. ロン・ハワード ラッシュ 好き. ロン・ハワード John 好き."}, {"rating": 4.5, "content": "ファン って わけ 鑑賞. 楽曲 本当に 有名 どころ なか 有名 しか 知ら. だから 正直 言う 流れ 曲 ラスト 30分 ライブ映像 数 曲 しか わから. それでも 十分 楽しめ まし. すごい ビートルズ. 上映後 拍手 おこっ 納得. 多分 ね レ・ミゼラブル 以来 体験. 彼ら 苦悩 インタビュー みれ よかっ. ビートルズ トップスター ぶり 今 トップスター 言わ 他 アーティスト 俳優 全く 違う って いくら 彼ら 詳しく 当時 映像 みれ わかる. トップスター 成功 必ず 裏 苦悩 ついてまわる だろ けど 彼ら 場合 苦悩 違う だろ 思い まし. 曲 聴き てる じゃ. ビートルズ 見 てる. 言葉 心 ずんと. 純粋 音楽 楽しん 彼ら 悩ま 原因 音楽 やる なんて. 一般人 側 たら 当時 ファン 気持ち わかる. 実際 今 だって そう. もちろん 曲 聴く けど ライブ 行く 一番 目当て きっと アーティスト 間近 感じ たい. 感覚 違い どう しよう だろ. だからこそ レコーディング 活動 シフト 屋上 ライブ 彼ら すごく 輝い 見え. 気持ちよかっ だろ なあ. ビートルズ に関して にわか 中 にわか わかな 人間 こんな いろいろ 述べ しまっ なんか 申し訳ない 笑. 観 よかっ. ウォークマン ビートルズ 入れ. 昔 入っ けど ね あんまり 聴い 消し ちゃっ よ ね. 抱きしめ たい. HELP. 好き ♪. HELP 生まれ 背景 知る 切ない ね. パンフ 買え よかっ なあ."}, {"rating": 4.0, "content": "人間臭い あれこれ 切りとっ みえる 彼ら 世界 音楽 越え 革命."}, {"rating": 4.8, "content": "本編 終了 後 シェイスタジアム ライブ映像 蛇足 思える くらい ドキュメンタリー パート 最高 リマスター てる シェイスタジアム 音響 あんま 良く 限界 … )。 各 アルバム 制作 にあたって メンバー 心境 機微 ツアー 様子 つかみ 取れる すごく 良かっ. サージェントペパーズ 以降 スタジオ ワーク 専念 はじめ ビートルズ 同じ 監督 映画 ほしい 今年 一 番 かも."}, {"rating": 4.5, "content": "ビートルズ 観. 大 画面 ビートルズ 圧巻 でし. ビートルズ あまり 知ら 人 観 ほしい 本当に 凄い. 失神 てる 女の子 泣き叫ぶ 女の子 気持ち 分かる ビートルズ 偉大 こんなに 音楽 楽しん でる 人たち こんなに 音楽 愛してる 人. 何より 大 画面 大音量 ビートルズ 観れ 聴け 嬉しかっ あと 30日間 25 公演 とか ビートルズ すげ a hard day s night って レベル じゃ ねー."}, {"rating": 4.0, "content": "ビートルズ 曲 もちろん 聴い 熱狂 的 ファン ビートルズ × ロン・ハワード 事 内容 ろくに 知ら 鑑賞. 内容 1963年 初 渡米 1966年 頃 追っ 作品. 当時 アメリカ 公民権運動 運動 大統領暗殺 揺れ動い 時代 南部 コンサート 場 人種隔離 巡っ 4人 発言 ジョン・レノン キリスト 有名 発言 波紋 アメリカ イギリス 違い 戸惑う 興味深い. 当時 一過性 ブーム 見なさ いた事 日本 右翼 ビートルズ 非難 初めて 知っ 事 多い. 作品 醍醐味 当時 異常 熱狂 コンサート シーン を通して 味わえる 事 思う 著名 有名人 インタビュー 当時 熱狂 伝わっ くる. 熱狂 4人 嫌気 差し コンサート 離れ アルバム 作り 専念. だからこそ 屋上 コンサート ラストシーン 最高. 本編 終了 後 特別編 球場 コンサート ロングバージョン 流れる 貴重 映像 場 気分 なれる 本編 後味 スッキリ 最高 終わり 方 した だけ って どう なんだろう って 気持ち."}, {"rating": 4.9, "content": "大きな スタジアム 演奏 音 なんて ちっとも 聞こえ ポール ジョン 頭 尻 動き み 叩い よ. って のに ちょっと 笑っ ちゃっ そりゃそうだ 大きい 音 聴く 楽しい."}, {"rating": 3.4, "content": "リヴァプール いかに 世界 トップ 上り詰め って 世界中 飛び回っ ライヴ 映像 中心 時 ビートルズ 本人 主観 的 話 ライヴ 観 行っ 有名人 客観 的 話 繰り広げ 少し 時代 気 後半 不仲 有名 ビートルズ けど 辺 上手く 触れ 感じ 映画 彼ら 音楽 好き 音楽 本当に 人々 届け たく 音楽 作り 続け ひしひし 伝わる 映画 映画館 しか 見 ニューヨーク シェイスタジアム ライブ映像 圧巻."}, {"rating": 4.7, "content": "タイムトラベル Beatles だけ じゃ 60年代 雰囲気 肌 感じ 21歳 本当に 夢 時間 なんて 言う リアル. 嬉し涙 出. まだ 4人 生き 続け 感じ."}, {"rating": 5.0, "content": "最近 5点 満点 ばかり つけ アホ 思わ そう 良い 良い. まず 大前提 無くし 感動 無かっ 角川シネマ有楽町 Good Job 音 デカ （笑） なんか 設定 間違っ てる じゃ ？ 思う くらい 音 でかかっ おかげ ライブ 感 増し 最高 でし ありがとう. THE BEATLES 深い 思い入れ わけ 通り 一 遍 それなり 聞い くらい ニワカファン 本編 結構 しっかり ライブシーン やっ くれ I Saw Her Standing There 鳥肌 立っ 椅子 立ち上がっ 拳 突き上げ たい くらい でし よ かっこよ すぎ でしょ. 今回 思っ ライブ ジョン ボーカル かっこよさ 正直 ポール 見劣り しまう くらい 声 でかい シャウト 荒れ いい 意味 丸み 温かく かつ 深み 声質 キー ボート 叩き 楽し そう 歌う シーン なんか 今 あまり 見 無い 画 良かっ 大好き DIZZY MIZZ LIZZY もやっ くれ HELP !!」 ライブ かっこよかっ あと 時間 観 たかっ …."}, {"rating": 4.6, "content": "ウーピー・ゴールドバーグ オカン めっちゃ 好き. BEATLES 4 EVER !!."}, {"rating": 3.8, "content": "本編 最後 ゲットバックセッション めちゃ カッコ 良い グッと 自分 好き リボルバー 以降 なー 思っ."}, {"rating": 3.8, "content": "ビートルズ って 偉大 完全 バンド って イメージ しか けど 色んな 苦労 いい 意味 イメージ 覆せ ライブ映像 よかっ."}, {"rating": 4.0, "content": "数々 ライブ映像 本人 関係者 コメント いい 具合 構成 まだ ビートルズ 歴史 かに 詳しく にとって 新た 一面 知れる 映画 でし 映画館 整っ 音響 観 よかっ ウーピー・ゴールドバーグ エピソード 素敵 行き."}, {"rating": 3.9, "content": "中学生 頃 ビートルズ ハマっ 自分 観 終わっ 後 無性 ビートルズ 聴き たく やっぱり ビートルズ 良い. 内容 ビートルズ 結成 初期 有名 いく 様 演奏 シーン 交え ドキュメンタリー つづっ ビートルズ 物語っ どうしても 後期 解散 前 色々 ドラマ 題材 多い 気 映画 まだまだ 若く ヤンチャ 頃 エピソード 中心 新鮮 でし 当時 ビートルズ アイドル 的 人気 今 ピン こ けど 映画 映像 見る 無邪気 若者 仲良く 楽し そう 音楽 やっ 世界 席巻 いく 様子 観 てる 男 自分 少し 魅力 分かっ 気 まし. 初期 頃 メンバー 仲良く 団結 点 強調 すぎ 後期 メンバー 間 確執 全く スルー まし Get Back 久しぶり ライブ 行っ シーン 歳 とっ メンバー 楽し そう 演奏 てる シーン 見 てる 若かっ 頃 4人 被っ 見え ウル っと まし ファン 必見. ちなみに 映画館 本編 最後 コンサート 映像 30分 追加 観れ 良かっ."}, {"rating": 5.0, "content": "リアルタイム ファン 母親 凄く 羨ましく 思っ ビートルズ 人生 凄く 偉大 映画 的 アップル社 屋上 ドントレットミーダウン エンドロール 後 30分間 もう一度 くらい 味わい 行こ ‥ 2016 10 08. ２ 度目 観 行き まし …。. 檻 閉じ込め 猿 暴れ 狂う ファン 気持ち わかる クサ いけど 同じ 地球 上 いた事 ただただ 凄い 事 なぁ ‥ 2016 10 15."}, {"rating": 4.9, "content": "ビートルズ 凄 すぎる. 今後 ビートルズ 超える 人 アーティスト グループ 現れる あろ."}, {"rating": 4.0, "content": "No _ 87. 1960年 1970年 にかけて 全世界 様々 影響 与え 続け 伝説 ロックバンド ビートルズ ドキュメンタリー映画 ビートルズ に関して ド 素人 観 行っ 彼ら 天性 スター 性 圧巻 ぜひ ファン 方 観 行く べき. （ 大まか 内容 書い 割愛 ）. ビートルズ 昔 めちゃくちゃ ヒット バンド ファン 凄い 映画 観る 前 彼ら イメージ. 彼ら 確か 1960年代 世界的 リード バンド 当時 若者 代表者 音楽 愛する 人たち でし 時代 前線 駆け抜け 人たち こそ 当時 社会問題 強く 影響 トラブル 巻き込ま それでも 堂々 態度 変えよ 加え 熱狂 的 ファン 叫ば 卒倒 求め アイドル 的 存在 あくまでも 音楽 作り 歌い 弾き 楽しみ 新た 音楽 可能性 広げ いく 重視 彼ら スタンス とても 眩しく 映り まし. それにしても ビートルズ ファン 泣い 喚い 気 失う 姿 正直 ビックリ 彼ら ライブ 演奏 てる 間 ずっと キャーキャー 叫ん 隙 あら 四 人 近づこ フェンス 越え くる み 異常 感じ しまっ どなた インタビュー 内 奴ら 社会 脅威 内容 言葉 あんな 映像 見 たら しっくり くる わ … …。. . 長々 書き 連ね まし 映画 ファン 勿論 ファン じゃ 人 ビートルズ 素顔 触れ 楽しめる 作品 日頃 鑑賞 マナー 振り返る いい チャンス （ かも … ？ ） ぜひ ご 賞味."}, {"rating": 4.0, "content": "個人的 The Beatles 好きだから とても 良かっ. ツアー にまつわる The Beatles 話 当時 四 人 仲 良さ とか ユーモア とか そういう 観れ 良かっ 同時に 彼ら 人間 っていう スター 体力的 精神的 疲労 変化 強く 感じ ビートルマニア 最高 作品 じゃ Hey Jude とか 聞き たかっ なあ A Day In a Life まさか 流れる おもわず … 合掌."}, {"rating": 3.9, "content": "ビートルズ 好き 必見 たぶん ビートルズ 知ら 方 ドキュメンタリー 楽しめる 映画 思い 僕 ビートルズ 好き 断定 出来 ませ 笑. どちら 言え ビートルズ 前期 中期 アイドル 的 人気 音楽性 追求 いっ 時期 中心 常に きゃーきゃー きゃーきゃー 歓声 印象 ゲットバック ライブ だけ 静か 聴け まし. ただ 僕 横 60代 くらい あ ばちゃ 2人 熱唱 ちゃっ まし ずっと ファン だろ なぁ 思う なんだか 腹 立ち ませ でし 大学 英語 専攻 僕 英語 ばっちり でし 笑. メンバー 関係性 良い 時期 微笑ましい 映像 いっぱい. ウーピーゴールドバーグ コメント うる っと 本当に 存在感 魅力 的 喋り 方. ぜーー っ っ たい エンドロール 帰っ ちゃ ダメ 映画 要注意. あ あと ファン 是非 映画館 観 ください."}, {"rating": 3.5, "content": "おまけ シェア スタジアム 最高 極上 爆音 上映 けど もっと ヴォリューム 上げ いい 感じ セトリ いい 劇場 限定 とか いわ フルセット BD 化 ほしい."}, {"rating": 4.0, "content": "ビートルズ ファン ビートルズ 好き 瞬間. ビートルズ 時代 作っ 意味 わかっ よ いや すごかっ. 屋上 最後 ライブ 何事 建物 人 少し ずつ 集まっ. ビートルズ 歌 各々 時代 思い出し お腹 奥 きい 感じ. ビートルズ ファン 取り巻く 空間 時間 経っ 深み. 好き ビートルズ 曲 女の子 理性 崩壊 ぎゃーぎゃー 言っ 前半 辺り 曲 好き （ まだ 深み ネ ）."}, {"rating": 4.0, "content": "The Beatles デビュー スタジオ 時代 至る 経緯 追っ ドキュメンタリー. 初期 The Beatles 4人 絆 いかほど ただ リバプール 4人 The Beatles 英国 ひいては 当時 世界 The Beatles いく 様子 追 体験 気持ち. スタジオ 時代 入っ 様子 全く The Beatles ファン 物足りない かも しれ ませ 青春映画 考える ハッピーエンド かも しれ 気持ち."}, {"rating": 4.2, "content": "ビートルズ 偉大 知っ つもり けど 当時 映像 見 上方修正. 音楽 社会 揺さぶっ 存在 後 にも 先 唯一無二 かも しれ ね. 一方 ライブ 歌う 彼ら 一人一人 楽し そう 表情. 人間 彼ら 世界中 感動 与え 思う 音楽 とか 文化 力 改めて 思い知らさ."}, {"rating": 3.5, "content": "ビートルズ 全く 聴い こ 劇場 年齢 層 高く アウェイ感 とか どの時 代 バンギャ 叫ん だり 失神 怖い なあ 曲 聴けよ 曲 とか クソ みたい 感想 しか 出 こ. ビートルズ 歴史 有名 曲 知る 良い ドキュメンタリー 思っ 思い入れ 人 最高 映像 だろ."}, {"rating": 4.0, "content": "本編 後 映画館 限定 ライブ映像 30分 上映. ビートルズ ファン 人 もちろん オススメ ビートルズ 初心者 ビートルズ 歴史 学ぶ オススメ ドキュメンタリー 昔 映像 使用 ちょっと 見辛い. 本当に 当時 ビートルズ ファン 熱狂 ぶり 圧倒 現代 観客 全員 泣き叫ぶ 熱狂 考え 情報源 テレビ ラジオ 新聞 くらい しか 5万人 収容 ライブ 前代未聞 言わ 時代 こそ ビートルズ 当時 人々 にとって 伝説 結果 今 考え 熱狂 生まれ だろ なぁ."}, {"rating": 4.5, "content": "ビートルズ 世代 けれど. 知っ てる 曲 数え切れ. ビートルズ ファン けれど. それなり 知っ てる つもり でし. 作品 を通して 今 知り 得 事実 目の当たり. 改めて ビートルズ 偉大 実感. シェイスタジアム ライヴ シーン 鳥肌 モノ. 4人 とても 楽し そう 歌っ とても 印象 的 でし. とても 素敵 作品 でし ♡."}, {"rating": 4.0, "content": "ビートルズ ドキュメンタリー 的 初めて 見 けど 当時 アイドル 位置づけ ね. こんなに 影響 力 アーティスト これから 先出 くる くらい オーラ すごい. 今 聞い 素晴らしい 楽曲. きっと わたし ビートルズ 同年代 生き たら 間違い キャーキャー 言っ 思う 笑."}, {"rating": 3.0, "content": "初期 ビートルズ ドキュメンタリー 途中 寝 しまっ 屋上 ライブ ドンドレットミーダウン ゲットバック 見入っ."}, {"rating": 4.0, "content": "改めて 4人 凄さ 信頼関係 知る 観 良かっ."}, {"rating": 3.0, "content": "初期 ライブ映像 時間 大半 イメージ. 全部 アルバム エピソード やる 思っ たら ルーフトップコンサート 以降 アルバム ヒストリー. 4人 揃い 服 着 ファン キャーキャー やっ てる 映像 多め. 映画 だけ 感想 目新し 残念 けど 今 見 ライブ映像 画質 綺麗 とか 映画館 観 とか そういう 意味 見 よかっ. アイドル 大人 アーティスト いく ビートルズ リアルタイム じゃ 世代 同じ 成長 聞く 好き 思う 曲 変わっ 行く もっと 歳 とっ たら 逆 初期 戻っ 違う 聞き方 思う. まさに 誰か 映画 中 言っ モーツァルト レベル 音楽家 集団. それでも やっぱり 初期 頃 みんな 楽し そう 仲 よ そう 雰囲気 4人 生き生き 大好き."}, {"rating": 3.9, "content": "本作 対象 世界最高 ライブ バンド ビートルズ つまり デビュー 直前 No.1 ヒット 連発 サージェント・ペパー 直前 ライブ活動 中止 4人 姿 世界中 熱狂 彼ら 姿 何より 印象深かっ インタビュー 受ける 姿 必ず 4人 取材 受け 常に ユーモア ナンセンス 忘れ 姿 大人 社会 掻き回す ギャング 団 10代 大人 反抗 例 最高 ロールモデル 同時に アメリカ 人種差別 問題 一つ 風穴 開ける アルバム リンゴ 歌う 曲 毎回 必ず 入れ 彼ら 後 険悪 なろ 4人 民主制 常に 忘れる プレスリー 1人 耐え けど 僕ら 4人 混乱 乗り越え 旨 台詞 胸 刺さる バンド って そういう よ. そんな ビートルズ 見出し メンバー 団結 重要 役割 果たし マネージャー ブライアン・エプスタイン 絵 描い 様 英国 紳士 ぶり 彼ら 音楽的 発展 もたらし プロデューサー ジョージ・マーティン 軍曹 っぽ 対象 的 2人 スポット 当たっ てる いい エプスタイン 困り 気味 笑顔 ほんと 最高. 現代 比べ しまえ オモチャ 様 音響 施設 ライブ 行っ やはり 凄い モニター 中 リンゴ メンバー 演奏 全く 聴こえ 3人 動作 尻 動き 見 合わせ てる よ なんて さらっと コメント 驚愕 カウント 無し イントロ きっちり 合っ てる 本当に 時期 4人 一心同体 思っ 胸 熱く."}, {"rating": 5.0, "content": "☻. 聞き覚え 身体 馴染む 音楽. バンド 見 失神 女. あぁ カッコイイ 自然 目 乾き 忘れ. トイレ 行こ 迷っ 頃. 米国 行わ ライブ映像 流れ だす. 思っ 演奏. 目 前 光景 本人 思い描い ．. 表情 わから. わたし トイレ 行き たい 忘れ. 夢中 映像 目 焼き付け."}, {"rating": 4.3, "content": "洋楽 余り 聞か ビートルズ なまえ 有名 曲 聴い ある程度 見 まし ビートルズ 色々 勉強 まし. 最後 30分 ライブ映像 とても 楽しかっ."}, {"rating": 4.8, "content": "ビートルズ 知っ たよう 知ら 俺 世代 にとって とても 感慨深い 作品 ね (^^). ビートルズ 世界 ムーブメント 起こし たっ よく わかっ ジョン ヨーコ 映像 一切 よかっ ◎ 笑. 映画館 観 スタジアム ライブ とても リアル 俺 ジョンとポール 同じ マイク やっ てる とても 好き ジョン って 声量 思っ たより めっちゃ ロック ね (^^)."}, {"rating": 3.5, "content": "大好き ビートルズ 映画 楽しく 鑑賞 まし 自分 生まれる 前 音楽 未だに 魅了 映画 初期 記録 的 映画 時代 ファン 熱狂 ぶり 凄い 知ら 映像 いくつ ファン 楽しめる 思い 若い人 感想 聞き たい （笑）."}, {"rating": 4.1, "content": "時代 現象 ビートルズ 生まれ 社会 変え 社会 変え いっ. 当初 ただ ひたすらに 音楽 奏でる 好き 四 人 社会現象 だけ. 社会 無理矢理 彼ら 押し出し 成熟. ビートルズ ファン いっ 目新しい かも しれ こうして ライブ ビートルズ 観 貴重 体験 ビートルズ 歴史 追う 映画. 4K 再 編集 最盛期 ライブ映像 エンドロール 後 30分 観 得 感."}, {"rating": 4.0, "content": "ビートルズ やっぱり かっこいい. 4人 信頼関係 凄い. シェイスタジアム ライブ映像 イヤモニ 大きな スピーカー あんな 悲鳴 みたい 歓声 中 なぜ あんなに ぴったり 演奏."}, {"rating": 4.6, "content": "未公開映像 楽しみ アンソロジー 流用 多い. それでも 空前絶後 熱狂 スクリーン 味わえ とても 良かっ. 圧巻 映画館 上映 だけ おまけ 映像 シェイスタジアム ライブ. 無茶苦茶 鮮明 ビックリ. 今 スタジアム コンサート 当たり前 当時 人類 歴史 上 初めて 野球場 行わ コンサートツアー 歴史 的 価値 とても 貴重 コンサート. 古び 鮮明 映像 観 この上ない 贅沢. コンサート 56000人 人々 集まる 有史 以来 初めて 事 皆 テンション 異常. 観客 興奮 凄まじい 同様 ビートルズ 自身 興奮 よく 分かる. 伝わる 人 とても 感動 的 映像. 改めて 分かっ 甘い ルックス 裏腹 誰 ふてぶてしく 鋼 精神 持っ って. 割と ロック ファン 間 知ら 話 けど ビートルズ アイドル 優等生 ストーンズ 不良 伝説 事実 全く 逆 優等生 振る舞い エプスタイン マーケティング戦略 ビートルズ こそ 叩き上げ 粗暴 強か 持つ バンド 十代 ビートル ハンブルグ 荒くれ ども 相手 一晩 8時間 ライブ 重ね 強靭 精神 培わ. 映像 観る 片鱗 くらい 感じ. やはり 演奏 上手い. 大 歓声 中 当時 PA レベル ドライブ 感 溢れる ライブ 出来る なんて. 改めて 奇跡 4人 組 なぁ 思う."}, {"rating": 4.0, "content": "泣き叫ん だり 失神 女子 気持ち 分かっ. 直接 見れ なんて いい なあ. 若い 時 The Beatles 仲 いい 顔 寄せて 歌う 見れ よかっ. ポール いつまでも 元気 日本 来 欲しい."}, {"rating": 4.3, "content": "2016 10 5 ＠ TOHO 新宿. 幾つ アルバム 聴い 偉大 感じ 嫌 数々 伝説 耳 けれど 程度 にとって 彼ら キャラクター 初めて 知る 多く 興味深かっ. 改めて 4人 本当 仲良し なぁ. 当時 知る 人生 先輩 彼ら ジョーク 笑っ 演奏 拍手 とても 良い 空間. ちゃんと 時系列 アルバム 聴い みよ 歌詞 理解 たい."}, {"rating": 4.5, "content": "ビートルズ 好き たまらない. 偉大 わかる 作品. 4人 関係 素晴らしい."}, {"rating": 5.0, "content": "話せ いい わから. どんなに 壁 ぶち あたっ. もう だめ 終わり っきり 思っ 音楽 好き 気持ち いつまでも 4人 心 絆. 壊れ 音楽 立ち直れ. 映画 全て 奇跡 書か 恵まれ やう 見せ てる けども きっと もっと 沢山 物 見 来 凡人 到底 理解 出来 現状 立ち向かっ 来 だろ なあ. どんな 映画 まるで 映画 みたい 劇的 人生 瞬間 だろ なあ. 4人 仲 物凄く よく 信頼 4人 いれ 怖く ぞ みたい ワクワク 感 勇敢 気持ち すごく 伝わっ. 人種差別 肌 色 生活 全て 区切ら 時代 Beatles 行っ 肌 色 観客席 分け 公演 分け しない 差別 排除 ライブ 試み 当時 世界中 飛び回り 様々 文化 価値観 触れる 事 出来 Beatles だからこそ 胸 張っ なし 得る 事 思っ. そんな 馬鹿げ てる 今 こそ 言える けど. ヘルプ John 込め 書き下ろし 当時 ジョン 等身大 思い 劇中 知っ ラスト ライブシーン 聴く ヘルプ 違っ 聴こえ …。 熱量 違う. 途中 観 もう こいつ らす ごす ぎかよって 嫉妬心 すら 覚え 世界 熱狂 魅力. John もし 生き たら. ロンドン五輪 開会式. Paul John ツインボーカル 演奏 観 なあ. 観 たかっ なあ …. ちょっと 寂しく. なんか 感想 まとまら 上. 書き 切れ 気 …. 隣 席 おば 様 世代 ラスト ライブシーン 観 号泣 たのも 合間 って なんだか 感動 泣き そう … 笑."}, {"rating": 3.8, "content": "今後 永遠 定番 様 存在 産まれ 瞬間 大衆 狂気 似 熱気 見 本当 気持ちいい. 実際 感じ み たかっ 心から 思う. ビートルズ って ライブ バンド ね."}, {"rating": 4.0, "content": "10 6 Thu 18 : 20 中 劇. 映像 映画館 観る. ビートルズ 歴史 彼ら 活動 時 起こっ. 世の中 おかしい 思う 臆 意見 述べ 人たち. 4人 4人. 異様 熱狂 ぶり. おちゃめ. 少し ずつ 年 とったり 環境 変わり 変化 いく 過程. 外 見 日本. 少し 聞き取り づらかっ."}, {"rating": 4.5, "content": "つい リズム とっ しまう 抑え つつ 鑑賞 ビートルズ 熱狂 ぶり 他 比 じゃ くらい 凄かっ なぁ 改めて 実感 （ 気絶 てる 女の子 思わず びっくり ）."}, {"rating": 3.6, "content": "当時 ビートルズ 世界 熱狂 ぶり 今 色褪せ 名曲 たっぷり 味わえ 予想 通り 平日 昼間 観 来る 人 おじさん ばっかり 笑."}, {"rating": 5.0, "content": "文句なし 強いて 言う 映画館 見る 踊れ ウズウズ."}, {"rating": 4.5, "content": "大 泣き まし. やっぱり 小さい 頃 聴い 4人 色んな ストーリー 見聞き. 自分 思い出 当てはめ てる こそ 涙 出. 泣ける じゃ 思い. ファン 狂っ 情熱 金切り声 歓声. ビートルズ 冷静さ 中 音楽 情熱 青い 炎. そんな 所 何故 わから 涙 スーッと 流れ いき まし. 集約 言う 一所懸命 ね. なりふり 構わ 今 生きる. 音楽 力 加わり もうもう もう. 映像 音楽 合わさる ビートルズ って 凄い. 丁寧 分かり やすい ドキュメンタリー 4人 愛らしい 人柄 よく 分かる. ユーモア センス 今 見 笑える レベル 高い. 彼等 焦点 当て わけ 時代 か等 同時に 解説 カルチャー ビートルズ 扱い 非常 好感 持て. 彼等 自身 自ら 客観 的 姿勢 共通. 音 クオリティ 凄まじく 迫力 満点 演奏 下手 って 言っ 奴 誰 自分 謝罪. ウーピーゴールドバーグ シガニーウィーバー ビートルズ 語る シーン 二人 目 キラキラ てる よ ね いい. しばらく ビートルズ 聴い ちゃう よ. 演奏 シーン 本当に 素晴らしかっ ベイビーズインブラック シーラブズユー アイニードユー ツイストアンドシャウト （ シェケナベイベー ） エイトデイズアウィーク ひとりぼっちのあいつ オールマイラビング ドントレットミーダウン … etc. お辞儀 深く しよ 改めて 決意 でし."}, {"rating": 4.0, "content": "ちょっと ドキュメンタリー パート 長い なー ？ とか レコーディング 話 もう 良い なー ？ とか 色々 思わ 最後 シェイスタジアム ライブ 色々 帳消し まあ なんで シェイスタジアム ライブ 付き 劇場 上映 見 方 良い. 立川 見 音 小さかっ … 他 こんな もん だろ."}, {"rating": 5.0, "content": "The Beatles 貴重 ライヴ 映像 インタビュー ブライアン・エプスタイン 肉声 初めて 聴い !)、 たくさん 著名人 コメント ウーピー・ゴールドバーグ エルヴィス・コステロ とても 素敵 )。 それら 素材 上手く 纏め あげ ロン・ハワード 拍手 送り たい. The Beatles ライヴ 勿論 知っ まし 理由 知識 わかっ まし … 劣悪 環境 中 ライヴ 想像 遥か 斜め上 超え まし ライヴ てる 時 4人 表情 真剣 本当に 楽し そうだ 演奏 技術 モニター 金切り声 中 演奏 のに 高く 驚い なぁ … ライヴ 映像 全体 的 感想 リンゴ ドラム ポール ベース あと ジョン ヴォーカル ジョージ コーラス 素晴らしかっ. 本編 終わっ 後 劇場 限定 映像 披露 シェイ・スタジアム ライヴ 映像 4K レストア 鮮明 映像 アビーロード スタジオ リマスタリング クリア な音 映画館 良い 音響 施設 聴け 本当に 嬉しかっ 貴重 体験 出来 まし. Blu ray 出る 買お なぁ … シェイ・スタジアム 映像 収録 よ なぁ."}, {"rating": 4.2, "content": "世界中 人々 愛さ 影響 与え ビートルズ ドキュメンタリー映画. 50年 以上 前 タイムトラベル しまい 懐かしい 曲 酔いしれ まし. 個人的 後半 ビートルズ 大好き アルバム サージャントペッパー … 永遠 名作 信じ オールド ファン. 学生時代 劇場 観 レット・イット・ビー 46年 過ぎ のに 今 ビート 合わせ 身体 動き 笑. ラスト NY シェア スタジアム 30分 ライブ 圧巻 でし. ビートルズ 永遠 不滅. 2016年 封切 映画 49本 目."}, {"rating": 4.3, "content": "ビートルズ 社会現象 異様 偉大 映像 を通して 生々しく 伝わっ."}, {"rating": 3.7, "content": "ビートルズ ツアー 活動 時期 ドキュメンタリー ビートルマニア 新しく 知る ジョージ ジョン 頭 上 タバコ 灰 落とし ジョン 名前 聞か エリック って 答え 笑い 止まら 思い アメリカ 南部 恥ず べき 人種差別 歴史 学べ 逆 日本 ビートルズ 右翼 排除 社会主義 国家 並み 警備 態勢 敷い 彼ら 迎え … 60年代 本当に 狂っ なぁ."}, {"rating": 3.5, "content": "当たり前 写真 ピント 合っ 動画 インタビュー ビートルズ 好き じゃ み おもい. 疲れ （笑）. 疲れ あと 30分 ライブ映像. やっぱり リンゴ かっこいい. 50年前 行き たかっ ライブ ようやく 行け 気持ち. 既知 大 ブーム 加え 彼ら 苦しみ 失敗 初めて 知り まし."}, {"rating": 4.6, "content": "良質 ドキュメンタリー. それだけ じゃ ビートルズ こんなにも 魅力 的."}, {"rating": 4.5, "content": "エンドロール 後 映画館 しか 上映 せん ライブ映像 本当に 最高 すぎ. 最高 最高 最高. 知 らん間 泣い 笑. 鳥肌 ガンガン 立っ ーーー. 60年代 経験 たら ものすごかっ やろ なぁ. 女の子 絶叫 のす ご かっ ーー. 映像 女の子 ファッション すき なぁ. The Beatles 髪 服も よ なぁ. どんどん 変わっ いく あんな 感じ やっ てん なぁ. スケジュール のす ご かっ けど 4人 4人 1つ 感 最高 なぁ. なんか いろいろ 思い出し けど. 最高. 大 画面 大きな 音 最高. もっと 音 おっきかっ たら もっと 最高 ーー. The Beatles だいすき."}, {"rating": 4.3, "content": "立川 極 音 観 もう 一 回 映画館 観 たい やっぱり ビートルズ すごい 思い知り まし."}, {"rating": 4.0, "content": "いわ しれ ザ・ビートルズ 初期 1963年 四 人 観客 前 最後 演奏 66年 厳選 ライブ映像 本人 著名人 コメント 交え 当時 社会的 ニュース 交え たっぷり 魅力 堪能 ドキュメンタリー. 女子 発狂 一言 及ぼす 影響 力 大き 音楽 だけ ルックス ユーモア 言葉 返し すべて 合致 4人 そろっ こそ 社会現象 発達 いっ 初期 曲 非常 シンプル キャッチー 楽しく 純粋 歌う 演奏 楽しん 見える そうして 何より 彼ら 非常 仲 良く 常に 一緒 お互い 尊重 あい 助け合い ただただ 楽しい 思い 画面 表情 全身 伝わっ くる そうして メロディ 歌詞 わかり やすく なにより 捨て曲 天才的 メロディメイカー ポール ジョン 担当 らしい よくも まぁ よい メロディ 思いつい 思う. 時代 起き ケネディ 暗殺 黒人差別 公民権 運 時代 背景 しっかり 描か だからこそ 生み出さ モンスター バンド 存在価値 すがり たい 人々 思い しっかり 反映 初期 きらびやか ひたすら ポップ 青春 ど 真ん中 音楽 徐々に 踊ら てる 自分たち 気づき 殻 破る 心 叫び 書い HELP 麻薬 走っ ソフト タッチ しっかり ライブ映像 溶かし 込み 彼ら 歴史 たどっ いく. 失言 バンド 音 変わっ いく ただ 求め 自分たち やり たい 純粋 好き 思える 音楽 作り出し いく 全力 注ぎ 曲作り 没頭 行っ そう 当然 聞い くれる 人 居 初めて 音楽 成り立つ ライブ 必要 全く 生 音 大事 音源 しか 収める 音. 初期 キラキラ感 彼ら 追い求め 音楽 やはり 基本 忠実 ストレート 音 楽しん でる 伝わっ くる. 非常 ライト 歴史 追い つつ おなじみ 曲 ライブ映像 そうして 何より エンディング 後 楽しみ レア ライブ映像 本当 たっぷり 彼ら 音楽 堪能 もらえ. 当然 ファン 人 知ら 人 しっかり 彼ら 人気 秘密 歴史 触れる おなじみ 曲 沢山 最後 ライブ 感覚 音楽 酔いしれ 興奮 止まら."}, {"rating": 4.0, "content": "結成 リボルバー あたり 主 追っ いく ドキュメンタリー. わたし ビートルズ 後半 アルバム 好き 彼ら 人間性 裏 あれこれ 知ら ミーハー 茶目 子供 達 彼ら 精神的 大人 いく 姿 新鮮 映り とても 面白かっ. ビートルズ コアなファン リアルタイム 追いかけ 人たち そうそう そ ー そ ー … って にやにや しながら 楽しむ 思い. 知っ つもり 全然 知ら 人たち リマスター クリア ライブ映像 キュート オフショット 数々 魅了 当時 ファン 胸 高鳴る ハズ. やや 長 尺 なあ … 思い まし 情報量 貴重 映像 量 相応 満足 でし."}, {"rating": 4.2, "content": "ビートルズ ？. ミュージシャン. 有名人. はたまた 現象 そのもの. あまりに 鮮烈 どう 表現 いい 分から. ビートルズ 渦 巻き込ま 140分 …。. すごく すごく 興奮 いま. もう 日付 変わり そう のに. ビートルズ ？. 乱暴 下品 度胸. ひょうきん やんちゃ 世界中 愛さ 4人 組. 僕たち 一つ 頭 4つ モンスター. 彼ら 根源 共鳴 4人 意味 4人 成し遂げ. いつ 4人 呪縛 逃れ 苦し 現れ. 時代 世代 相乗効果 だろ 1960年代 振り返れ 確か 納得 出来る. 周囲 親しい 人間 言う 映像 中 彼ら 自己憐憫 互い 互い 助け合っ あまりに 世界 急激 変わろ 時代 世代 分かり やすい 形 求め 4人 だろ. ジョン・レノン 僕ら キリスト 有名 言い残し 意味 理解 いけ 彼ら そう 仕向け 聴衆 観衆. ビートルズ 前例. おそらく こんな 偉大 バンド 後世 だろ. 圧巻 コンサート ありがとう ござい まし. ロン・ハワード 久しぶり キタ."}, {"rating": 4.0, "content": "【 記録 】. 熱狂 ね. 揃い スーツ. ライブ 観 たい 叶わ."}, {"rating": 5.0, "content": "改めて ビートルズ 好き 好き たまらない 感じ させ くれる 映画. 心 きゅっと 最高 音楽 チャーミング メンバー 魅力 十分 満喫."}, {"rating": 4.7, "content": "見 Beatles 映像 中 最も 綺麗 興奮 ツアー ばかり 頃 苦悩 当時 音響 設備 整っ 話 非常 興味深い 話 聞け."}, {"rating": 4.6, "content": "本人 達 関係者 全面 協力 こそ 本当 裏側 見. 60年代 熱狂 たかっ 思わ 古 すぎ 構成 良かっ."}, {"rating": 4.0, "content": "現象 The Beatles 堪能 いたし まし 想像 以上 ジョンレノン カッコ よかっ 現代 The Beatles 現れ やはり 現象 かも しれ. The Beatles マニア 還暦 双子 一緒 見 終わっ ウンチク 嵐 止まり ませ でし 還暦 オヤジ まだまだ アツ くす る そんな ビートルズ 熱量 改めて 凄い 思っ. ジョンレノン 社会 影響力 大き すぎ 闇 権力 抹殺 叔父 説 何だか 信じ くらい ビートルズ 現象 それ程 実感 まし. 個人的 後期 音楽 方 好き すっ 飛ばさ ちょっと 残念 でし. 最後 ライブ映像 まるっ 見せ くれ 感動."}, {"rating": 3.5, "content": "PA まとも 時代 シェイスタジアム ライブ 改めて 圧巻."}, {"rating": 5.0, "content": "めちゃくちゃ 良かっ. とっても 幸せ 140分 〇. あんなに 発狂 失神 程 泣く. なんて だろ."}, {"rating": 5.0, "content": "わたし ４つ 頭 でっかい モンスター the beatles 恋し 時代 生まれ たら わたし 熱狂 絶叫. なぜだか 涙 ずっと 止まり ませ でし. スマート ユーモア かっこよく 勇気 何より 4人 仲 良さ. ライブ あと もう うんざり って メンバー 言っ ただ なんて 信じ くらい お互い 目 合え いたずらっぽく 笑う ステージ 4人 愛しく 仕方. ジョンとポール 一本 マイク はさん 演奏 歌う 姿 美しい."}, {"rating": 3.0, "content": "アビーロード スタッフ 安定 ビートルズ リマスター 芸 ビートルズ ライブ 下手くそ 説 ただ 当時 機材 しょぼかっ だけ 本人 演奏 うまかっ 結論 落ち着い. 主 アメリカ ビートルズ やっ アメリカ 向け なんらかの メッセージ かも しれ へん けど アメリカ 情勢 無知 感じ."}, {"rating": 4.5, "content": "映画 アンテナ 外. なぜ ？. 昔 ビートルズ 映画 再 上映 勘違い. ロン・ハワード ドキュメンタリー 知ら. ドキュメンタリー ６ ０ 年代 初頭 ビートルズ 活写 秀逸. ところどころ はさま 証言 実に 興味深い. ポール リンゴ インタビュー 貴重. ジョン ジョージ 不在 どうしても 感じ させ しまう. わたし ビートルズ 世代. もう少し 上の 団塊世代 いちばん 影響 うけ はず. 洋楽 聞き出し 1972年 終わり ころ 既に ビートルズ 解散. それでも 一番 最初 買っ アルバム ビートルズ ヘイ・ジュード. 画像. レコード屋 買っ 針 落とす 期待 違う 曲. Hey Jude Don ’ t Make it Bad. 当方 期待 Da Da Da Da Da Da Da （笑）. 間違っ ちがう 買っ ちゃっ 思っ. 実に 無知 スタート. アルバム 買っ 時 ビートルズ 冊子 横尾忠則 ポスター もらっ. ポスター 壁 貼っ 破れて 廃棄. ぴしっと 保存 たら 宝もの. 映画 60年代 初頭 アメリカ 情勢 からめ 語ら. J F ケネディ 暗殺 ４ 歳 半 わたし 記憶 残っ 大 事件. 日本 相当 大きく 報道 はず. しかるに ビートルズ ぜんぜん 知ら. 今 違っ ネット 周囲 識者. ウーピー・ゴールドバーグ 語っ 話 興味深い. ビートルズ 最盛 期 公民権運動 ちょうど 重なっ. 1964年 9月11日 ジャクソン ビル ゲイターボール コンサート 有色人種 隔離 なし 開催. ビートルズ メンバー 意思. （ 日付 場所 確認 要 ｗ ）. ふーん なるほど. レノン キリスト 騒動 なんか 話. 日本 今 ジーザス・クライスト ビートルズ 方 有名 だろ. どう いい 大 騒動 なんて 宗教 困っ. のち レノン Imagine 歌う 世界平和 No Religion 絶対条件. 1965年 8月15日 シェイスタジアム ５ 万 ６ 千 人 集め コンサート すごい. 現在 機器 なか よく そんな やっ. リンゴ 音 聞こえ 後ろ ジョン 肩 尻 動き あわせ 演奏 なんて 言っ ほんと よ 思っ. 日本 来 時 映像 残っ すぐ あと ビートルズ ツアー 終り 告げる. おれ 高校 ころ ジョージ 一番 好き. 友人 影響. へん 漢字 当て字 模試 うけ ランキング 表 ジョウジ・ハリソン 載せ 喜ん だり 遊ん. 探せ くだらない 遊び 証拠 残っ. ちなみに 妻 つきあう きっかけ ビートルズ. やっぱり ビートルズ 最高. 本編 あと シェイ・スタジアム ライブ ダイジェスト ３ ０ 分 つき. セットリスト. Twist and Shout. I Feel Fine. Dizzy Miss Lizzy. Tichet to Ride. Can ’ t Buy Me Love. Baby ’ s in Black. Act Naturally. Help. A Hard Da y’s Night. I ’ m Down. 実際 コンサート She’s a Woman 演 っ. She’s a Woman ライブ映像 終わり 流さ 思う."}, {"rating": 4.5, "content": "映画館 ビートルズ 聴ける だけ 十分 幸せ のに 最後 SHEA STADIUM ライブ映像 これだけ 5 000 円 払える 思い まし. 自分たち 才能 故に 何もかも 前人未到 自分 自分 追い越し しまう 感覚 有名 なれ 自分たち 曲 聴い もらえ ジレンマ 悩まさ 様子 克明 描か もう いい よ ツアー … 観 言い たく. そんな 経験 今 現役 活躍 くれる ポール リンゴ 今月 ２ 人 直に 観 身 余る 幸せ 感じ EIGHT DAYS A WEEK 涙し しまい まし. 何より 感動 空気 読め 若者 風 彼ら 公民権運動 真っ盛り アメリカ 南部 ジャクソンビル 人種隔離 行わ 会場 コンサート しない きっぱり 断言 続け. ４ 人 すれ 至極 当然 言っ なので しょうが かくして 彼ら 歴史 動かし 得. 肌 色 混在 コンサート会場 最高 感動 エピソード でし. 50年前 映像 鮮明 楽しめる 技術 進歩 感謝 ポール リンゴ 同じ 時代 生き 感謝 何より ビートルズ 感謝 たく 作品."}, {"rating": 4.4, "content": "ちょ ちょ 思いのほか 良く 昨日 ずっと The Beatles 聞い ちゃ まし. 音楽 4人 繋がっ なぁ. 嵐 50倍 くらい 人気 秘密 ここに … …. なんか The Beatles すき よ ね レベル 人 必見. 大好き よ."}, {"rating": 4.0, "content": "かっけ ー. 本編 エンドロール 後 劇場 限定 リマスター ライブ映像 （ 50年前 ） すごい 30分 w. リアルタイム ファン 母 鑑賞 泣い w. あと コステロ 出て ♡."}, {"rating": 4.5, "content": "ファン かた 馴染み 映像 満載 けど とにかく 映画館 ビートルズ 聴ける だけ 幸せ. シェイスタジアム リマスター 映像 とても キレイ 思わず わぁ すごい って 声 出る. 結構 音 大きい 爆音 観 たら どう だろ 圧倒的 悲鳴."}, {"rating": 5.0, "content": "いやいや 良かっ よ. 第 二次 思春期 ビートルズ 聴き 始め リボルバー 以降 ビートルズ ソロ ジョン 曲 ジョージ 思い 寄せ がち でし 前期 ビートルズ 浴びる 堪能 改めて 大好き 以上 大好 …>_<… 感じ まし みんな ちゃんと 本当に 愛し合っ 個人的 エプスタイン 着こなし 上品 とても 好き 堪能 あと 関係 けど 大好き パンナム 航空機 実際 離着陸 姿 何回 観 たまらなかっ 上映 中 もう 一 回 観る 息子 刷り 込み 仕上がっ たら 早く 見せ たい 一本."}, {"rating": 5.0, "content": "ビートルズ 初期 ～ 中期 重点的 置い ドキュメンタリー映画. メンバー 四 人 みんな ビートルズ. やっぱり 伝説 歴史 ね. 当時 時代 背景 読み取っ 聴く ビートルズ 曲 ほんとに 素晴らしい. もうこ 人 偉大 脱帽. リアルタイム 触れ たかっ. ファン 女の子 ブッ 飛び すぎ. ナチュラルボーンキラーズ. まぁ 個人的 ビートルズ 後期 好き へん じっくり み たかっ. 本編 後 スタジアム ライヴ やっぱり 最高. 当時 思い ほんとに 伝説 って おもい まし."}, {"rating": 4.1, "content": "上映 時間 140分 行く 少し だるい 思っ けど 結局 上映 中 ずうっと 食い入る 様 観 たまに 顔面 びしょびしょ てる くらい ビートルズ ビートルズ 自分 中 居る ビートルズ 好き. 気持ち 高ぶり すぎ 落ち着い 観 たい …。 素晴らしき ビートルズ 体験 知っ てる ほんの 一部. 歓声 鳴り すぎ 耳 痛い けど 熱狂 的 音 大きく 良かっ 映画館 音響 大きな スクリーン 観る 映画 そのため 映像. Beatles 最後 ルーフトップコンサート 4人 伸び きっ 髪 髭 屋上 吹く 風 流れる 空気 ビル 下 騒 めき 皆 うつくしく ちょっと さむ そう いい よ ね."}, {"rating": 3.8, "content": "胸 高鳴っ やっぱり 武道館 公演 そこそこ 取り上げ くれ てる 日本人 かなり 嬉しい よ なぁ."}, {"rating": 3.2, "content": "ビートルズ 聴か 新しい 探そ. 今 ナツメロ 聴く あなた 声 とても 優しい. スピーカー なか 居る. あなた 声 とても 優しい. 内容 ともかく ビートルズ ひたすらに 聴き たく 映画 でし."}, {"rating": 3.3, "content": "ライヴ やっ 頃 ビートルズ 焦点 当て 作品 パフォーマンス 映像 ふんだんに 使わ ビートルズ 詳しく 人 楽しめる 構成. 本人 達 キャラクター 多忙 スケジュール 当時 熱狂 ぶり 主 掘り下げ ビートルズ 音楽 どう 凄かっ ？ 点 に関して サラッと 触れる 程度 印象. よく 言わ 若者 代弁者 キーワード 今作 登場 かの 時 50 余 年 存在 氾濫 今 生きる 自分 分かり づらい 表現. 当時 音楽業界 ユース カルチャー 背景 説明 欲しかっ. 本編 終了 後 流れる シェイ・スタジアム ライヴ 映像 4K 画質 デジタル リマスタリング かかっ 迫力 そもそも マスター 音源 質 悪く 劇中 説明 通り 当時 PA 技術 未 発達 演奏 完全 歓声 負け しまっ 非常 聴き 苦しい せい あまり 楽しめ 蛇足 印象 受け. 良い 点 色々 恐らくは 優等生 イメージ 持っ てる 人 沢山 あろ ビートルズ ロック 面 例えば タバコ 吹かし インタビュー 受け インタビュアー 茶化し 反骨 精神 ジョン キリスト発言 見せ 個人的 良かっ. それから ラリパッパ 状態 彼ら. 劇中 多忙 退屈 逃避 しょうが 描き方 印象 実際 そういう 側面 だろ )、 個人的 ビートルズ キチガイ 集まり 思っ そういう ヤバい 一面 描い くれ 嬉しかっ. 個人 的 ハイライト アメリカ ツアー 中 I Saw Her Standing There 演奏. 画質 音質 共 驚異 的 美しく パフォーマンス 非常 グルーヴィ 涙 出 そう. 無難 内容 ビートルズ 入門 マニア 復習 オススメ 作品."}, {"rating": 3.5, "content": "別に ビートルズ ドキュメンタリー 見 漁っ てる わけ けど 直接 現場 人間 証言 熱狂 人々 インタビュー ビートルマニア 焦点 当て 作ら 作品 ビートルズ そのもの 一次資料 微妙. おそらく 出がらし 状態 ビートルズ ドキュメンタリー ビートルズ 熱狂 当時 空気 ドキュメント しよう わけ 点 画面 越し 追 体験 自分 達 ワクワク 素晴らしい 作品 思う. 改めて 考える あんなに 名曲 ガンガン 出して トーク 冴え きって あまりに 現実味 恐ろしい バンド 今日 時間 軸 ずらす 恐ろし 分かる. radiohead OK computer Kid A 至る 同 程度 期間 彼ら please please me revolver 恐る べき 進歩 遂げ. 本編 後 ライブ モニター なし 適当 合わせ 思え タイト アンサンブル ステージ 下 リズム とっ エプスタイン 印象 的. 情報量 物足りない ビートルズ すご 雰囲気 味わい たい人 お奨め."}, {"rating": 4.5, "content": "The Beatles The Beatles である ドキュメンタリー. 作り 手 The Beatles 周り 人々 リスペクト 感じ ドキュメンタリー映画 すごく すごく 良かっ. 何より The Beatles 好きだから すごく 綺麗 映像 音 大きな スクリーン ライブ映像 観 嬉しい 最高 特典映像 幸せ すぎ 30分間 ずっと ニヤニヤ 見 しまっ. 何度 見 たい 思える 数少ない ドキュメンタリー映画. The Beatles 知ら 人 一緒 見 行っ 次 The Beatles 好き 母親 一緒 行こ 思う （笑）. 内容. The Beatles 活動 当時 知ら すごく わかり やすかっ 当時 知っ 人たち 見 たら どう 思う わから."}, {"rating": 4.2, "content": "もう 楽しい 楽しい 一言 尽きる. こんなに 長時間 ビートルズ ライブ 楽しめる 映画 的 どう とか どう よく 目 前 歌い 演奏 ビートルズ. 昔 いつも 聴く スタジオ 録音 ライブ音源 大 音響 気分 アゲル. 小学生 頃 聴い オトナ 以降 聴く （ ライブツアー 止め ） 67年 以降 曲 殆ど. 本作 観 あらためて 思う 初期 ビートルズ 紛れ ライブ バンド 今 リンゴ・スター こんなに カッコ よく みえ. 熱狂 的 ファン 演奏 彼ら シンパシー 体感 イイ. 動く ブライアン エスプタイン 見る 今回 初めて かも （笑）. なけれ ビートルズ クラブ バンド 終わっ かも 知れ そう 思う 出逢い とか 偶然 巡り合わ 不思議 感じ くる. ビートルズ カルチャー 捉える もう 無限 奥行き バンド それだけに 初期 ライブツアー 頃 思い切っ フォーカス 点 本作 エンタメ 面白 担保."}, {"rating": 2.5, "content": "コンサート 泣き叫ぶ 子 呆然 子 体 震わせる 子 彼ら 向かっ 走り出す 子 世界中 バラバラ 様 似 リアクション 見 ビートルズ みんな にとって 青春 なあ って 思っ 一作. 日本 公開 版 武道館 公演 パート 長かっ みたい けど 確か 学生運動 右翼 真っ盛り 中 よく 武道館 って 場所 やっ よ … 感心. 個人的 ジャクソンビル 公演 人種差別 柵 設置 中 絶対 公演 って 言い 切っ 彼ら カッコ よ 音楽 を通じて 混じり 合う 女の子 写真 ウル っと 音楽 国境."}, {"rating": 4.5, "content": "人種隔離 政策 残る ジャクソンビル 公演 エピソード 感動的. ほんとに 世界 変え 唯一無二 存在 実感. あと やっぱ シェイスタジアム ジョン カッコ よすぎ 1人 だけ ボタン 全開 ハードデイズナイト チラリ 映る ポール ボーカル パート 譲る ジェスチャー 可愛い アイムダウン オルガン トドメ 刺さ. パンフ 一 回 め 買え けど 二 回 目 買え よかっ."}, {"rating": 4.2, "content": "ファン 熱量 彼ら 取り巻く 事情 当時 情勢 すべて ストレート 伝わっ. ビートルズ 彼ら 音楽 ますます 好き 映画."}, {"rating": 4.5, "content": "4人 空気感 ほんとに 素敵 それでいて ライブ シンクロ すごい. I SAW HER STANDING THERE 歌い 出し スクリーン 越し 鳥肌 まし."}, {"rating": 4.0, "content": "今日 ザ・ビートルズ EIGHT DAYS A WEEK 見 まし 副題 THE TOURING YEARS 1963年 65年 にかけて ライブ映像 中心 名匠 ロン・ハワード 監督 ドキュメンタリー映画. 当時 まだ 幼児 でし リアルタイム 経験 人たち ひと 世代 上 今 65 以上 方々 しょうが 今日 劇場 そういった 当時 ティーンエイジャー いっぱい. ライブ映像 もちろん 素晴らしい 作品 知っ 一番 大きな 出来事 当時 公民権運動 大 荒れ アメリカ 南部 コンサートツアー ビートルズ コンサート会場 人種隔離 行なっ たら コンサート 宣言 当時 初めて 白人 黒人 混在 形 コンサート 実施 ちょうど キング牧師 必死 運動 展開 当時 イギリス きた 若者たち 変 空気 読ま 率直 意見 社会 動かし 痛快 話. 日本 武道館 公演 模様 紹介 日本 公開 バージョン だけ 部分 長い らしい )、 世界各国 総立ち のに 日本 ファン ちゃんと 座っ 見 さすが 当時 日本人 笑っ クイーン キッス コンサート 行っ 70年代 まだ 日本人 座っ ロック 聞い まし 日本人 立っ 騒ぐ 80年代 以降 ？. デビュー当時 アメリカ 狂騒 経 ヘルプ 辺り 要するに ビートルズ ライブ活動 やめ パタッと 終わり ラバーソウル 以降 時代 触れ THE TOURING YEARS なのだ 当然 言え 当然 本当 言え ドラッグ 漬け 時代 オノ・ヨーコ 現れ ビートルズ 内 確執 後期 もっと 人間 的 見 たい イーストウッド ジャージー・ボーイズ みたい いつか ４ 人 完全 青春 描い 長編映画 作ら だろ ？ オノ・ヨーコ 生き 無理 ？). エンドロール かかる 音声 愛し フリーダ 出 ファンクラブ 向け クリスマス メッセージ ？. ビートルズ ファン 人 当時 熱気 知る 貴重 映像 集 オススメ."}, {"rating": 5.0, "content": "気がつい たら 熱狂 渦 中 気絶 女の子 1人 まし ビートルズ って 本当に いたん なー ジワジワ 実感 ポール リンゴ まだ 生き 時代 生まれ 来れ 本当に よかっ. お茶目 バカ エネルギッシュ ただただ 音楽 愛する 4人 大好き. ロン・ハワード 監督 上手 なー ビートルズ 一緒に 熱狂 経験 一緒に もう うんざり 感じ まし レコーディング 活動 専念 4人 気持ち よく 分かる 見世物 みたい 誰 彼ら 音楽 なんか 聞い 辛かっ だろ なあ. 帰っ ビートルズ ずーっと 聴い まし （笑） 嬉しい 時 悲しい 時 これから よろしくお願いします *\\(^o^)/*."}, {"rating": 4.5, "content": "4人 好き. シェアスタジアムライブ 本当に 感動."}, {"rating": 4.0, "content": "40年前 見 映画 LET IT BE 上回る The BEATLES 音楽性 深掘 りし ドキュメンタリー 当時 耀き メンバー サイド 描か 武道館 公演 客席 来日 時 周辺 映像 見応え 有り 究極 スター 性 若者 見 欲しい."}, {"rating": 4.0, "content": "The Beatles もっと 好き まし. インタビュー 映像 記者会見 映像 テレビ 映像 ライブ映像 ふんだんに 組み入れ 4人 キャラクター 当時 熱気 生き生き 感じ 嬉しかっ. The Beatles レジェンド 知っ 大好き けれど 4人 魅力 とらえ なおせ 気. Shea Stadium ライブ ほぼ そのまま 観 感動 ジョン おどける 姿 恋し そう 笑."}, {"rating": 4.5, "content": "ビートルズ 大好き. 大 スター けど 音楽 愛し てる. 彼ら 届け たかっ 音楽 けど スター につれて ファン にとって ただ アイドル 化し いっ. ステージ なだれこむ 客 とか グッズ 燃やす シーン とか 色々 苦しい 場面. やっぱり 心 底 楽し そう 音楽 歌う 姿 一番 印象的."}, {"rating": 3.9, "content": "ビートルズ 選択肢 一つ 今 ビートルズ 全て 頃 映像 パワー 改めて 活動 期間 短 驚き 特典映像 たっぷり 映画 素晴らしい."}, {"rating": 3.8, "content": "50年 以上 前 曲 のに 今 こんなに 新しく カッコ いい ビートルズ 偉大. ビートルズ 世代 生まれ ひと目 見 熱狂 たかっ （笑）. 最後 LIVE スクリーン 観れ 良かっ."}, {"rating": 3.8, "content": "最後 30分 ライブ 見る 映画 思っ. 熱狂 あまり 叫ん 走り回る 観客 見 4人 思っ だろ 思う 苦しい. 届い あろ 歌 一生懸命 歌う って 相当 しんどい 思う. ライブ 語る ミュージシャン 鏡. もちろん やら 含め."}, {"rating": 5.0, "content": "ビートルズ 素晴らし 目覚め お父さん ビートルズ 好き たまに 音楽 聴い けど 1日 曲 聞く 初期 可愛らしい 感じ 老い 変わり すごい 好き."}, {"rating": 4.2, "content": "5万人 だって 5万人. 一 度 いい 自分 誰か 失神 み たい よ ね. 髪型 わ ええ よ."}, {"rating": 3.3, "content": "ラバー・ソウル 以前 ビートルズ あまり 好き じゃ ドキュメンタリー 自体 前半 辺り アイドル時代 決まり 切っ リボルバー 以降 アイドル アーティスト 変遷 伴う ジョン 苦悩 良い 流れる 曲 ほぼ 全て LP アレンジ 入っ 良かっ ライブ映像 ファン 狂乱 ばっかり 同じ 映像 ただ 並ん だけ 途中 眠気 襲わ."}, {"rating": 4.5, "content": "ファン 既知 内容 けど ビートルズ 軌跡 簡潔 分かる 良い 作品."}, {"rating": 4.0, "content": "最後 シェイスタジアム LIVE みれ だけ 観 行っ 価値 でし. メンバー 生き生き 表情 息 合っ 演奏 素晴らしい."}, {"rating": 3.8, "content": "音楽 好き 年代 的 外せ よ ね. . 流石 有名人 ＢＡＮＤ ね. 貴重 映像 残っ ね."}, {"rating": 4.1, "content": "歓声 音 聴こえ ジョンとポール 頭 尻 動き 叩い 言う リンゴ 話 1本 スタンド マイク 顔 寄せて 歌う ジョンとポール ジョージ 姿 子供 頃 ライブ 観 行っ ウーピー・ゴールドバーグ 肌 色 関係 って 言葉 胸熱. 本編 終了 後 30分 シェイ・スタジアム ライブ映像 4k 驚く 程 綺麗. 鼓膜 破れる くらい 爆音 聴き たい ファッキン よかっ."}, {"rating": 5.0, "content": "彼ら 音楽 育っ けど 劇場 限定 4K リマスター ライヴ 今 見 聞い くらい もう タイムスリップ 思う 臨場感. 若 かり 彼ら はほん 楽し そう 大 画面 肉声 聞け だけ 感無量 (;_;) (;_;). 歴史 知っ しまっ てる 残念 一目 いい 4人 会いたかった ーー (;_;)."}, {"rating": 4.4, "content": "シビ ラスト ライブ 映像 絶対 映画館 見 方 いい しばらく 前前前世 ビートルズ スイッチ 笑."}, {"rating": 4.0, "content": "ライブ 中心 ドキュメント. 音 映像 とても 綺麗 ドキドキ ラスト シェイスタジアム 映像 映画館 観る べき I'm D own 1番 最高 ぼくら だいすき ビートルズ."}, {"rating": 4.8, "content": "デビュウ ラスト ライブ ドキュメンタリー. けど 序盤 涙腺 崩壊 若 りし 頃 ビートルズ メンバー すごく 楽し そう. ビートルズ 進化 続ける 新しい 音楽 とりいれ わけ けど 後期 彼ら 成長 受け入れ なれ 葛藤 よく わかる. ビートルマニア キャアキャア 言わ 純粋 音楽 楽しん ライブ やり まくっ きらきら 眩しい 初期 ビートルズ 大人 家族 持ち 音楽 思い 若い 頃 変わっ 切な 含む 後期 なんとも 言え すき. ビートルズ 影響 受け 人たち インタビュウ 良く こんなに 愛さ 才能 バンド 後 にも 先 だろ. とにかく 揃い スーツ マッシュルームカット 皮肉 屋 センス 良く 上品 下品 超 ステキ."}, {"rating": 4.5, "content": "生まれ 時 beatles 音楽 囲ま 育っ. アンソロジー 小学生 頃 大晦日 放送 john lennon 一気に 魅了 しまっ. 人生 どんな 場面 彼ら. 去年 Paul ライブ 行っ 4人 絆 まだまだ 生き てる 感じ. 映画 観 改めて 彼ら どれ だけ 音楽 愛し 上 どれ だけ 強く 通じ 合っ 感じる 事 出来. 個性 違う 4人 john lennon 永久 無二 存在. 皆 夢 本当 スター. ウーピー エピソード 涙し しまっ. あらゆる 世代 あらゆる 人 これから ずっと 心 震わせ いく だろ. 人生 豊か くれ 本当に ありがとう. beatles 夢. john lennon カリスマ. 彼ら 乾杯."}, {"rating": 4.2, "content": "最高. 時代 メンバー ああ 音 鳴らし 存在 って 事 自体 奇跡 やろ. 本当 意味 音楽 世界 動かす 瞬間 なんて 今 そうそう 見れ スクリーン 通し 時代の空気 感じる よかっ. 大 満足."}, {"rating": 3.7, "content": "最後 I m down カッコ いい. やっぱ ビートルズ 最高 タイト ロックンロール バンド."}, {"rating": 3.8, "content": "ビートルズ 有名 曲 聴い 事 くらい 楽しめ. 演奏 技術 もちろん 4人 イケメン オシャレ トーク センス 抜群 メンバー みんな 仲良し 何より 人間 素晴らしい そりゃ 世界 熱狂 納得. 後半 人気 出過ぎ 故 ビートルズ 苦悩 含め ビートルズ って 一体 当時 世相 含め よく わかる ドキュメンタリー でし. 自分 ジョージハリスン 派."}, {"rating": 3.7, "content": "子ども 頃 給食 時間 かかる BGM ビートルズ でし. 教師 誰か 趣味 だろ けど 日本 田舎 小学校 ポップミュージック 普遍的 BGM 扱わ 理由 ようやく わかっ 気. 同時代 活躍 ビーチボーイズ 比較 ビートルズ 正気 4人 揃っ ブライアンウィルソン 事 周囲 大人 まとも っていう 幸運 だろ エイミーワインハウス ドキュメンタリー そう けど ショービズ 界 周り 人 って 大事 なぁ. シェイスタジアム 映像 こんなに 人 ばったばった 倒れる シーン ばかり 映る コンサート 映像 見 ハードコア. 極 音 上映 観 たら 演奏 悲鳴 激し すぎ すごく 疲れ 劇中 起こっ てる 現象 体験 みたい ちょっと 面白かっ."}, {"rating": 3.5, "content": "本物 目 前 み 中学生 お父さん いま 一緒 観れ 良かっ."}, {"rating": 5.0, "content": "2時間半 あっという間 やっ. 梅田 TOHOシネマズ 別館 観てん けど 前 ポール Rockshow 観 時 階段 フラット 席 やっ ちゃんと 映像 見える なぁ って 思っ けど 階段 だけ もう ワクワク 増し （笑）. ビートルズ 当時 音楽 社会 信じ くらい 影響 与え いま 残っ てる 思っ. ファン にとって 既知 情報 ばっかり けど 観 やすかっ わかり やすかっ. 人種差別 てる 地域 ライブ しない 平和 象徴 ビートルズ. 詳しく 説明 てる Sgt Pepper マジカルミステリーツアー 以降 こういう 映画 公開 信じ 待つ. ビートルズ いつも 助け. やっぱり なんや かん 一番 好き ビートルズ ！！！！！！. 最高 ！！！！！！. 映画 ライブ 最前列 観 気分. シェイスタジアム ライブ 観 だけ 満足 お腹 パンパン. 絶対 もう 一 回 観る ！！！！！！. ほぼ じいさん ばあさん 席 埋め 尽くさ けど もう 一 回 観る ！！！！！！！."}, {"rating": 3.2, "content": "ビートルズ 映画 ポピュラーミュージック 映画 ビートルズ 知ら 人 音楽 好き 一 度 思っ 人 是非 観 欲しい. 劇場 限定 シェイスタジアム ライブ もう 最高 最高 最高 でし ビートルズ 演奏 上手 まじ 異常 わかっ しかも 全く 聞こえ なんて 得 でしょ …."}, {"rating": 4.5, "content": "当時 ビートルズ 世界 熱狂 ぶり 確認. アメリカ 人種差別 行う 会場 歌わ ぐっと. レコード 契約 最低 世界 ライブ わかっ. ヘルプ 歌詞 書い ジョンレノン 印象的."}, {"rating": 3.8, "content": "The Beatles ドキュメンタリー映画. 熱狂 的 時代 産まれ 熱狂 ぷりをあまり 知ら すごい すごい. もう ファン 歓声 悲鳴 音楽 聞こえ 金切り声 てる わ 警官 運ば わ 失神 しわ 今 考え 熱狂 ぷり でし. 途中 音楽 聞き 来 いっ 言っ ほんと … … って こっち 納得 くらい でし. 熱狂 ぷりからの ラスト 屋上 シーン 穏やか たおやか 綺麗 終わり なあ 思い まし 後 レノン … 思う 少し 物悲しく まし. 劇場 限定 ライブシーン ファン 必見 映画."}, {"rating": 4.3, "content": "知っ てる 多かっ けど 作品 終わっ 流れる 30分間 シェイスタジアム ライブ 総集編. 観 行っ いい くらい 良かっ 映像 綺麗. 人種差別 社会問題 中 生き 今 The Beatles 音楽 全く 色褪せ 素晴らしい. 発声 可能 上映 観 たら 楽しかっ たろ なぁ …. 終わっ 後 拍手喝さい でし よ."}, {"rating": 4.1, "content": "ビートルズ 素晴らし 改めて 感じ まし 最後 ライブ映像 オーディエンス 熱狂 っぷり 見 よかっ."}, {"rating": 4.2, "content": "ビートルズ 資料 映像 たくさん 残っ おかげ 当時 状況 よく 分かっ ドキュメンタリー映画. 最後 Shea Stadium ライブ映像 最高 ‼ ︎ 本当に ビートルズ ライブ 行っ 気分 ♪. 140分 のに 短く 感じ ちゃっ 笑."}, {"rating": 4.8, "content": "映画 良い 体験. 個人的 神格 化 すぎ 今 ライブ映像 程度 しか 触れ こ ビートルズ. 今作 仲良く じゃれ 合う 場面 ファン プレゼント 物色 場面 観 彼ら 少し 距離 近く 気. ファン リアクション 頭 抱え 金切声 出す 子 口 半開き 呆然 子 様々 面白い. 言っ おまけ ライブ 高画質 高 音質 最高. Can t Buy Me Love ピョンピョン 跳ねる ポール キュート. メンバー 細かい 動き 確認 発見."}, {"rating": 3.5, "content": "コンサートツアー 焦点 絞っ ドキュメンタリー 監督 ロン・ハワード 新た 視点 新鮮 期待 アンソロジー 散々 観 見せ てる 期待 違っ まし. 本編 終了 後 ニューヨーク シェイスタジアム コンサート 映像 リストア 版 30分 観 半分 目当て かも 素晴らしかっ. 50年 前 バンド 未だ 魅力的 かつ 新鮮 惹か 続ける 何故 ポップス ロック 革命児 不滅 改めて 思い まし."}, {"rating": 4.5, "content": "コスパ 良 すぎる 映画. シェイスタジアム ライブ映像. 50年前 思え くらい 綺麗 すぎ ALL MY LOVING 好き."}, {"rating": 4.2, "content": "ビートルズ 当時 熱狂 大 スクリーン 味わえ 最高 でし. 最後 4K 映像 シェイスタジアム ライブ フィルム 圧巻. こんなに 綺麗 映像 ビートルズ 観 初めて. ラスト 30分 だけ 十分 チケット代."}, {"rating": 4.5, "content": "ビートルズ マニア 訳 無い けど オープニング ラスト ラスト こんなに ワクワク ドキドキ スクリーン 見 続け 作品 今 無かっ 思う. 映画 言う 最前列 コンサート 参加 感じ 似. アメイジング サウンドシアター 音響 良い ラスト コンサート 4K 映像 クリア 素敵 時代 やたら 感激. アンソロジー 出 時 結構 興奮 今回 いっ メンバー 若く お茶目 希望 溢れ 仲良し 4人 組 時代 メイン 嬉しい. どんな 問題 4人 全員 OK 事 必須. 嬉しい 事 大変 事 4人 分け合っ 時代. 世界中 飛び回っ 4年間 スタジオ 録音 メイン 4年間 メンバー 様々 顔 見. 69年 1月 アップル 屋上 解散 前 コンサート 今 見る 4人 話し合っ 結論 出し 清々し さえ 感じ. 全員 未だ 20代 驚く 笑. 今 当たり前 シンガーソングライター 草分け的存在 日本 フォーク ロックミュージシャン 殆ど 当時 教科書 的 コピー. 作品 中 誰か モーツァルト 並ぶ 位 名曲 多い 言っ これから 若い 音楽 好き ファン ビートルズ 聴き 続け くれ たら クラシック 様 長き 渡っ 聴衆 魅了 事 出来る かも しれ. 熱く 語っ ウーピー 話 感動的 けど シガニー・ウィーバー 1 万 5 千 人 中 1人 のに 彼ら 会う オシャレ わ … 可愛く 笑っ. 生き たら … 全員 70代 … ジョージ 殊更 ジョン 不在 惜しま. そんな 皆んな 気持ち 察し 様 ジョン・レノン 力強い ヴォーカル 全面 出 様 気 だけ だろ. 劇場 明るく たら 何処 無く 拍手 起こり 心から 拍手 送っ 笑."}, {"rating": 5.0, "content": "ビートルズ 好き 曲 以外 知識 あまり. 映画 を通して ジャクソンビル 歴史 的 出来事 初めて 知っ 感極まっ … それから ウーピーゴールドバーグ インタビュー 強烈 印象的 … 気づい たら 最後 ずっと 泣き っぱなし でし あらためて 内面 素晴らしい 人達 感動. ジョン ポール ジョージ リンゴ 4人 絆 強 サッカー 曲作り 好き ジョンとポール 深い 絆 ポール インタビュー 2人 出会っ 運命 感じ まし 使い古さ 言葉 しょうが. 2回目 発声 可能 上映会 観 たい な！."}, {"rating": 4.2, "content": "本作 観る 直前 ビートルズ 憧れ ノルウェー 少年 4人 組 描い イエスタデイ 観 初期 彼ら 純粋 音楽 好き 少年 姿 やがて 熱狂 渦 彼ら 壊し いく 様子 泣け 泣け 仕方. 産まれ 頃 ジョン もう この世 ジョン・レノン オノ・ヨーコ 出逢っ 前衛 的 イメージ 強かっ けど 少年期 仲良し 4人 組 ひとり 過ぎ ジョン 本当に 素敵 笑顔 写真 写っ 胸 苦しく. それにしても 名曲 多い. 映画館 音響 ビートルズ 楽曲 聴ける 楽しさ いっ たら. インタビュー 無駄 一 例 シガニー・ウィーバー ウーピー・ゴールドバーグ エルヴィス・コステロ 著名人 彼ら 受け 影響 語る. とくに 差別 社会問題 恐れ 自分たち 考え 話し 彼ら 勇気 まっすぐ さは 素晴らしかっ 関心. とにかく ビートルズ 聴き まくり."}, {"rating": 3.5, "content": "ビートルズ 楽曲 素晴らしい ファン 方 リアクション もっと 素晴らしい なんと 熱狂."}, {"rating": 3.5, "content": "入門編 映画 古く ファン 知見 ばかり. ただ もちろん 大 画面 大音量 ライブ 心地よい あと ウーピー・ゴールドバーグ エピソード 胸キュン."}, {"rating": 5.0, "content": "5点 満点 150点. 期待 ドキュメンタリー映画 完成度 すばらしく 高い. 序盤 四 人 おちゃめ やりとり ときめき 中盤 いきすぎ 熱狂 やり きれ ぬ 感じ それでも 純粋 音楽 愛する 姿 表情 とても 感動. さしはさま インタビュー 充実. さすが コステロ 良い 沢山 仰っ. ウーピー アメリカ 60年代 アメリカ 空気 多感 少女 表情 戻り きらきら 話し 印象的. あと 武道館 客 立て って 当時 映像 観る 度 思っ しまっ けど 大変 失礼 まし きちんと ビートルズ 音楽 好き 聴い 日本人 姿 メンバー きっと 嬉しかっ はず. 本編 後 スタジアム ライブ映像 最高 絶対 観 行く."}, {"rating": 4.4, "content": "いやー 素晴らしい. 何と いって エンドロール 後 30分 及ぶ シェイ・スタジアム 公演 映像 よ ね. リアルタイム 世代 じゃ あんなに ライブ映像 ガッツリ 観る 機会 なかなか 無い 彼ら ライブ バンド 力量 改めて 見せつけ. リマスター 聴き やすく いえ 大 歓声 前例 大会 場 ショボ PA 互い 音 聞こえ … 状況 しっかり 音 合っ 4人 経験 絆 感じ ジーンと しまっ. ライブ活動 停止 しまっ 本当に 悔やま あんな 環境 たら ツアー なんて やり たく なくなる わな …. ツアー 中 彼ら 行く 先々 ビートルズ 体験 人々 焦点 当て ドキュメンタリー 見応え 公民権運動 真っ最中 アメリカ 4人 とっ 行動 胸 すく 感動. インタビュー エルヴィス・コステロ シガニー・ウィーバー 出 豪華 けど 来日 時 写真家 浅井 慎平 氏 コメント ハイコンテクスト すぎ ちょっと 言い たい 分から."}, {"rating": 3.8, "content": "そんなに ビードルズ 詳しい わけ じゃ けど ビードルズ 凄さ わかっ 笑."}, {"rating": 4.2, "content": "凄い. ビートルズ 本当に 凄かっ ね. もう 時代 的 世界 熱狂. バンド アーティスト 出 ね. ライブ映像 貴重."}, {"rating": 4.4, "content": "ビートルズ 好きな人 5 0 ビートルズ 興味 人 0 0 作品 間 とっ 評価 まし. 後半 ライブ映像 見れる だけ 満足 でし ビートルズ 知っ ちょうど アルバム 1 出て 頃 もう とっく 昔 解散 てる レジェンド 臨場感 ライブ映像 見れ 貴重 でし. 思っ 以上 4人 仲 良かっ 驚き まし なぜ 解散 疑い たい くらい モーツァルト 4人 集まっ バンド てる もん どんどん 溢れ くる 曲 素晴らしく 素晴らしく 時代 超え 支持 本当に 凄い 劇場 客層 物語っ まし. 内容 少し 触れる ビートルズ のし上がっ いく 当時 世界情勢 所々 挟ま 戦後 動乱 真っ直中 時代 人々 にとって ビートルズ 演奏 全く 新しく 刺激 的 音楽 本当に ジーザス 思い 発狂 しまう 頷け."}, {"rating": 4.5, "content": "＠ TC 錦糸町. 当時 悲鳴 様 歓喜 包ま 熱狂 圧倒 つつ そんな 中 ユーモア 信念 持ち 続ける 4人 魅力. 同時 上映 4K リマスター ライブ映像 必聴."}, {"rating": 3.0, "content": "ビートルズ. 産まれる 前 存在. 楽曲 達 日常生活 中 普通 聴い 身体 染み込ん. そんな 彼ら ナマ 姿 垣間見 ま 気."}, {"rating": 4.0, "content": "ビートルズ 偉大 再 認識 後 にも 先 こんな 風 ロックンロール ポピュラー たら しめ バンド 浅学 思う. 普通 生き てる だけ 日常 的 耳 まくる くらい 流れ てる Beatles 彼ら 発する メッセージ 音楽 すこし ずつ 形 変え いっ 鳴り響く 音 ごりごり ロック ぶっ 飛ん サイケ マスコミ 一変 しよう 時代 揺れよ 世界中 人たち 今 だに 愛さ って どんなに 凄い だろ みんな 根底 至って シンプル 音楽 愛 なあ. 彼ら どんなに 音楽 そのもの 愛し 彼ら 元 はなれる 世界中 広まる どうしても 反響 つい 回る そうして 音楽 どんどん シンプル しまう なあ 思う 少し だけ やるせなく なっちゃった エンドロール あと 流れる リマスター スタジアム ライブ映像 とても 綺麗 感動."}, {"rating": 5.0, "content": "21世紀 混沌 時代 容赦なく パンチ 食らわす モンスター バンド. 僕はビートルズ 全く 知ら 痛感. ビートルズ 演奏 お客さん 発狂. 発狂 姿 なかなか 共感. 僕 スクリーン 釘付け. うーん. まず 書い たら よい だろ. あまりに 凄 すぎ 湧き 上がる 言葉 多 すぎ チョイス 難しい. ビートルズ すごい 勢い 成長 いく. ハード スケジュール 中 過激 ライブ こなし いく. ポールマッカートニー 歌声 壮大 大陸 感じ させる. 負け じと ジョンレノン 大海原 感じ させる 透き通っ 歌声. 人種隔離 猛 反発 ビートルズ. 人種隔離 差別 屈 しない. スタジオ 実験 的 作品 づくり 自由 見出し ピュア 精神 忘れ. 映画 最後 ビートルズ ライブ 堪能. ビートルズ 曲 次 次 味わう. 時. やら. そう. 僕 発狂 たく. 発狂 たく なぜ ？ ？. おそらく ビートルズ 一番 発狂. ビート サウンド ボイス 波動 お客さん 振動 いく. 音程 リズム 多少 ずれよ メンバー 笑顔 反応 挽回. こそ 高度 テクニック. シャウト 凄まじ たまらない. 時代 超え ビートルズ 突きつけ. 君 ロックンロール （ 発狂 ） 演奏. . . 今日 ロックンロール 日 僕 決して 忘れ まい."}, {"rating": 4.0, "content": "ビートルズ 第3世代 直撃 世代 孫 世代 29歳 )、 THE BEATLES CLUB 会員 バンド 趣味 やっ. Paul McCartney 来日 三度 観覧 まし 4人 LIVE 長時間 動い 映像 初めて 見 まし 彼ら 激動 8年 前半 部分 たった 2時間 振り返れ る 素晴らしい 映像作品 思い. THE BEATLES 紛れ 今日 バンド 音楽 築い 偉大 先輩 確認 今 当たり前 マネージャー プロデューサー 中心 ビジネス 曲 作っ LP 販売 ツアー 回る ビジネスモデル 自分 気持ち 歌 乗せる 言う る バンドマン あり方 紹介 録音 技術 等 々) 全て 彼ら 道 拓い いっ 過言 ませ. 同時に 批判 税金 負担 問題 直面 伺い 知れ. これから 楽器 手 子 THE BEATLES 偉大 先輩 知ら 世代 映像作品 後世 受け継ぎ 参考 欲しい 思い まし."}, {"rating": 5.0, "content": "記憶 中 初めて The Beatles 4歳 時 ヤマハ音楽教室 教わっ オブラディオブラダ でし. かわいい 曲 時 The Beatles なんて なんて 知ら 大好き 曲. 教室 先生 The Beatles 好き 叔母 The Beatles 好き 課題曲 車 中 聴い 思い出. ただただ 単純 好き バックボーン 彼ら バンド 軌跡 … そんな 知ら 今 来 けど 映画 観 改めて The Beatles 偉大 苦悩 彼ら くれ 奇跡 なー. ちゃんと 歌っ 演奏 話し 彼ら 観 だけ 涙 溢れ 自分 感動 てる 嬉しい 悲しい わから 不思議 感情 涙 止まら なー. 去年 ポール ライブ 観 ものすごい 感動 けど 映画 観 ポール The Beatles 曲 ライブ 楽しく 気持ちよく 歌える 相当 葛藤 苦しみ じゃ … 思え しまっ 改めて 今 ここに 存在 歌 歌い 続け くれる 本当に 奇跡 的. エンドロール 泣い ちゃっ よ ね. まあ なにより 若 りし 頃 ポール 超 キュート ジョージ クール かっこいい ジョン どこか 寂しげ くすぐら リンゴ お兄ちゃん みたい 安心 感 もう 全員 大好き. そりゃ 生 観 たら 女子 発狂 わー. これから The Beatles 中 一部 わ. どう いい けど 1番 好き アルバム revolver."}, {"rating": 5.0, "content": "Fab 4 forever. ビートルズ 作品 もつ 不思議 パワー 再び. あらゆる 国 あらゆる 世代 人種 価値観 超え 人たち 同じ 気持ち 味わっ 興奮 感動 最高 ー. もう 知っ てる エピソード 映像 使い 回し だろ …. 期待 見 始め. いつも 彼ら CD 映画 見る 気持ち. そしたら まだまだ 知ら ビートルズ. 今 見 ザラザラ 音源 映像 つい 最近 現役 ミュージシャン ニュース みたい 飛び出し ほんとに びっくり. メンバー 肌 質感 目線 感じとれ まだまだ 伝えよ 訴え かけ てる みたい みえ （ 凄まじい 妄想力 汗 ）. なにより 昔 映像 音源 こんなに きれい ファン 届け くれ 製作 スタッフ 感謝 いっぱい 途方 作業 こなす 彼ら ビートルズ 愛 感じ なんだか 本当に ありがとう ござい. 映画館 お客さん 同じ 興奮 味わっ てる っていう 一体感 あったかい 雰囲気 包ま たよう 気 ☆. （ またもや 妄想力 汗 ）. やっぱり 原点 ビートルズ だー. 青春 だーー. 涙 涙."}, {"rating": 5.0, "content": "興奮 興奮 てる のに ジッ 観 辛かっ (T ^ T) 大阪 発声 可能 上映 やっ 欲しい そしたら ポール 一緒 叫ぶ のに ☆ 発声 可能 上映 叫ん 大丈夫 わから けど (；・∀・) 最低 もう 一 回 観 行こ 最後 劇場版 特典 ライブ映像 たまら かっ."}, {"rating": 4.0, "content": "ビートルズ ドキュメンタリー. デビュー 頃 若い ４ 人 可愛かっ. 終始 女の子 きゃーきゃー 叫び声 興奮 姿 多く ちょっと うんざり. シェイスタジアム ライブ映像 プラス 得 感."}, {"rating": 4.5, "content": "リアルタイム ビートルズ 知ら 世代 楽しかっ 今更 興味深かっ 恥ずかしながら 知ら 事 ばかり でし …。 大曲 聞い 事 って やっぱり 改めて すごい."}, {"rating": 5.0, "content": "最高. 永遠に ビートルズ 曲 聞か 続け ほしい ヘルプ そんな 裏側 なんて … ヘルプ 聞い 泣く 日 来る なんて …."}, {"rating": 4.0, "content": "後 にも 先 やっぱり ビートルズ 超える 存在 出 こ なぁ 思っ. どの時 代 ファン っていう 変わら ねぇ w."}, {"rating": 3.8, "content": "1 st day 映画 観よ 劇場. 最初 寝 しまう かも ？ 思っ けど ビートルズ 曲 ライブ映像 たっぷり 楽しん 最後 観る まし. 始まる 時間 18時 半 とか 途中 お腹 大変 でし ビートルズ ってな こんな 人気 だろ ？ 思っ 解消 スッキリ. 全世界 女性 The Beatles 心 奪わ しまっ ね 歌 上手い 綺麗 め オシャレ イケメン. 母 ビートルズ ファン けど 父 そう 辺り だろ ファン 映像 9割 女子 気 …。. せよ 史上初 ドームツアー ビートルズ ツアー 映像 観 ちゃう 美味しかっ. yesterday 観る 予定 観 ちゃっ ！)."}, {"rating": 4.0, "content": "感動 よ. 写真 カチャカチャ 動い てる みたい 演出 やめ 欲しい ねー."}, {"rating": 4.0, "content": "ビートルズ 全盛期 熱狂的 ファン とか 社会 情勢 とか なか 曲 どう 作ら とか 知れ 楽しかっ."}, {"rating": 3.7, "content": "もし ビートルズ 1966年 以降 ライブ活動 続け たら どんな 感じ だろ ？ アビイ・ロード B面 ライブ映像 とか 見 み たかっ."}, {"rating": 4.5, "content": "久々 ハシゴ. 2本 目 ビートルズ 繋がり 本家 リバプール ビートルズ. Whoopi Goldberg 浅井慎平 コメント 印象的. 60 '、 ケネディ 暗殺 核 爆 実験 ベトナム戦争 公民権運動 日本の学生運動 盛りだくさん 時代. コメント 寄せて 大物 面々 み 分かる ほぼ アメリカ 主体 出来事 世界中 影響 同じ 位 4人 個人 だけ じゃ 世界 一部 与え 影響 凄い なあ 思う. ジャクソンビル ライブ エピソード ビートルズ サイド 姿勢 素晴らしかっ. やっぱり 後期 ビートルズ 方 好き 曲 多い なあ. じっくり 観 なおし たい ...!."}, {"rating": 3.8, "content": "単なる 記録 ライブ映像 彼ら 素朴 純粋 創作 好き メンバー 同士 大事 アーティスト 成熟 く 姿 丁寧 描い 素晴らしかっ 何度 涙腺 ゆるん 鮮明 映像 音声 臨場感 たっぷり 映画館 見る べし."}, {"rating": 4.0, "content": "本編 コメント 中 ウーピーゴールドバーグ コステロ 興味深 かかっ 本当に 後半 リボルバー 以降 好き 自身 怪我の功名 トゥモローネバーノウズ 出来 よ ねー って 喋っ リンゴ 生き 証人 … 膨大 映像資料 よく 編集 感心 まし 本編 後 シェイスタジアム ライブ 圧巻 よく あんな ショボ セット やっ たなと PA システム まだ 無い 時 なー 小さな クラブ 鍛え あげ た力 だろ っと ジョン 存在感 凄 すぎ まし 何気に ジョージ 後ろ リンゴ 視線 合わせ 支える 姿 グレッチ ギター 感動 映画館 観 正解 ‼ ️."}, {"rating": 3.6, "content": "音楽 好き The Beatles 嫌い 人 なんて よ ね 観る よ ね 知っ てる ばかり 観 映像 満足 まし ウーピーゴールドバーグ 良かっ さすが 語り ライブ 時代 曲 後半 もう 正直 腹いっぱい 後期 メイン 映画 観 たい なぁ."}, {"rating": 4.0, "content": "本編 終わっ ノーカット ライブ映像 始まり. ビートルズ 演奏 素晴らしい."}, {"rating": 3.1, "content": "シネマ シティ 極 音 観. 史上初 スタジアム ツアー アメリカ 南部 セグレゲーション 対峙 武道館ライブ 抗議 日本 右翼 ジョン キリスト 偉大 発言 見所 たくさん 基本的 ビートルズ 偉大 マス ヒステリア 記録. 当時 ビートルズ 熱烈 ファン シガニーウィーバー ジョン 熱 あげ かた 笑っ ウーピーゴールドバーグ エピソード もらい泣き 本編 終わっ 30分 シェイスタジアム ライブ映像 流れる けど 音質 悪 すぎ よかっ."}, {"rating": 4.1, "content": "The Beatles って もちろん 知っ てる けど 歴史 とか 時代 背景 知る 機会 面白かっ. 差別 反発 なんて 知ら こういう 背景 ライブ なくなっ とか 含め. 音楽 とか 映像 楽しかっ なぁ. 狂喜 乱舞 会場 女の子 達 すごい."}, {"rating": 5.0, "content": "最高 最高 最高 最高 最高 最高 最高 最高 最高 最高 最高 最高 最高 最高 最高 最高 最高 最高 最高 最高 最高 最高 最高 最高. 平成生まれ 目の当たり 現場 こうして スクリーン 追 体験 もらえる って ただただ 最高. 時 移り変わる 彼ら 音楽性 真実 やら 彼ら 取り巻く 環境 時代 背景 ビートルズ にまつわる いろんな かん 知り たい とにかく うれしい 幸せ 映像 ばかり. 時代 引っ張る カリスマ 的 先駆 者 今 色褪せ 超 カッコ いい 音楽 ずっとずっと 憧れ 対象."}, {"rating": 4.0, "content": "時代 たかっ なあ. それにしても ファン 女 熱狂 すぎ."}, {"rating": 4.5, "content": "記録. いやー 傑作 今迄 観 ドキュメンタリー 作品 中 上位 いく 作品. 映画 ビートルズ 結成 キャリア 積み上げ 功績 迄 辿っ ドキュメンタリー 僕はビートルズ 世代 オススメ たい 作品. 僕はビートルズ 世代 けれど 映画 観 彼ら 曲 聴き たく 彼ら もっと 知る 出来. 代表作 HELP A HARD DAY S NIGHT 完成 迄 辿っ いく 映画 観 彼ら 時代 象徴 思う. ドキュメンタリー 監督 R ハワード けど 今年 R ハワード 映画 ダメ 思い 映画 起死回生 出来 思う ベスト 級 いく 映画 かも しれ 出来れ 東京 住まい 方 是非 立川 観 ほしい 特別映像 … オススメ."}, {"rating": 4.8, "content": "想像 以上. 気付い たら 涙 流し ニク 編集 演出. 正直 80年代 生まれ ビートルズ 存在 知っ 時 既に ビートルズ 解散 ジョン・レノン 逝去. レジェンド 認知 程度. もちろん 曲 知っ 大好き 曲 ばかり. 動い ビートルズ あまり 知ら … そんな 程度. 映画 予告 流れ 時 父 こりゃー 世の中 オヤジ 映画館 集まっ ちゃう なー 懐かし そう ビートルズ 眺め. 案の定 30代 すら 最年少 かも しれ … 思う 程 劇場 じ様 埋め 尽くさ まし （笑）. ポール ウィット 富ん インタビュアー 回答 絶叫 すぎ 失神 女の子 見 湧き 上がる 笑い声. 曲 流れる 小刻み 大人しく 揺れる 大人 …. なんて 素敵 空間 だろ. ビートルズ 一緒に 青春時代 送っ 人たち 軽く 嫉妬 覚える くらい 羨ましく しまっ. とにかく 彼ら インタビュー 受け答え 素晴らしい どんな 嫌味 質問 単調 質問 笑い 返せる 手腕. こそ 神対応 って やつ だろ. 彼ら 曲 有名 すぎる イントロ とても 短く キャッチー いい 編集 仕方 ドラマチック. ライブ 始まる 高揚 感. 瞬間 味わう 為 ライブ 行っ てる もん 高揚 感 何度 味わう 曲 流れ 始める 自然 ぶわーっと 涙 出 何回 何回 泣い しまい まし （笑）. ビートルズ 思い出 語る 著名人 数 人 出 くる うわ ぉっ 方々 いらっしゃっ 得 気分. どう いい 話 ポール おばあちゃん 化 止まら とうとう 性別 越え そう 位 現在 インタビュー 姿 おばあちゃん まし. 若い 時 すごく 可愛らしい 顔 もん ね まさか 性別 超え くる 思わ （笑）. 帰り道 ずっと ビートルズ 聴き 帰り しばらく ビートルズ 祭り 開催 そう. 2016 9 25."}, {"rating": 3.9, "content": "金曜 夜 ドキュメンタリー 少し キツ かっ けど Youtube 時代 大好き バンド 生演奏 女の子 ハンカチ 引き 千 切り たく くらい 興奮 思う ちょっと 羨ましい 思い まし. アップル 屋上 ラスト ライブ 晩年 バンド 醸し出す 成熟 具合 素晴らしかっ すぐ 側 オノ・ヨーコ 発見 何とも 言え 気持ち けど."}, {"rating": 3.0, "content": "ビートルズ 姿 追っ ドキュメンタリー映画 自分自身 ビートルズ ファン 曲 好き わけ 彼ら 知っ 言っ たら 数 曲 メンバー 顔 名前 一致 ポール・マッカートニー ジョン・レノン ぐらい 他 よく わからん そんな ビートルズ 初心者 自分 にとって 今作 構成 分かり やすい まずは グループ 結成 売れる それ以降 彼ら 姿 世間 反応 過去 又は 現在 ライヴ 映像 楽曲 ラジオ テレビ メイキング映像 インタビュー 等 説明 ビートルズ 基礎 触れ 思う まぁ どんな 知っ 好き とか けど 今作 映像 中 ビートルズ 公衆 前 姿 現す だけ 人だかり 混乱状態 ライヴ 観客 みんな 熱狂 中 気絶 人 出る 人気 様 自分 好き 理由 よく わから 彼ら 歌 素晴らしい 出来 センス 際立っ てる 風 感じ 男 魅力 よく わから 多分 ジェネレーションギャップ だろ 良さ 全く いっ いい わから だから 勿論 興味 もて 最後 レア ライヴ 映像 盛り上がる ボーっと 観 途中 度 寝 しまっ 作品 ファン にとって うれしい 映像 たくさん 思う 自分 退屈 けど 置い かれる けど やっぱり ビートルズ 解散 説明 ほしかっ いい 終わっ ご都合主義 感じ あと 彼ら 日本 来 世間 様子 インタビュー 日本人 受け けど 答え 方 カッコ つけよ 緊張 わから けど 下手 下手 言葉 最後 言わ 話 途中 言う 止め モゴモゴ 製作 側 外国人 インタビュー 採用 だろ けど 日本 作品 たら 絶対 ボツ だろ 日本の恥. やっぱり 自分 興味 事柄 題材 ドキュメンタリー 作品 観 どれ だけ 出来 良かろ 面白く 感じ みたい 今度 自分 好き 題材 ドキュメンタリー映画 観 み たい."}, {"rating": 1.8, "content": "【 新しい 切り口 やる べき 】. 品 乱暴 ないし 下品 けれど 度胸 劇中 形容 ビートルズ 存在 的確 表し 感心. ただ 映画 うーーー … バンド ムービー ツアー 着目 わかる. ツアー 時代 レコーディング 時代 って 流れ ビートルズ 場合 やり 尽くさ 話 やめ ほしかっ. PA 発達 中 女の子 金切り声 自分たち 演奏 聴こえ って 事実 特 化 うえ 演者 側 観客 側 どちら 振り切っ 映画 観 たかっ. だって 環境 下 ちょっと 考え 演奏 質 どれ だけ 練習 たら あんな …. 今作 みたい CS ドキュメンタリー とか そう. ただ 上映後 ライブ映像 30分 （ 映画 限定 ） 最高 観客 顔 あれだけ 写し 映像 初めて 観 尚更 本編 やり 思っ しまう …."}, {"rating": 5.0, "content": "素晴らしかっ. エンドロール 後 ライブ映像 今 見入っ しまう あっという間に 時間 過ぎ 当時 人々 熱狂 ただただ 唖然 うらやましかっ. 映画館 見 よかっ 初心者 自分 かなり 楽しめ."}, {"rating": 3.0, "content": "ロン・ハワード （ ？ ← 未だ 謎 ）. LIVE ビートルズ 総 まとめ 目新しく."}, {"rating": 3.5, "content": "自分 90年代 ブリットポップ 時 起こっ 度目 再 評価 ＋ アンソロジー シリーズ ビートルズ 歴史 理解 作品 出 くる 事実 知っ はい. 作品 ならでは 切り口 彼ら ライブ バンド 側面 特 化 初期 顕著 彼ら 瑞々しい アイドル 性 際立た. 知識 だけ 劇場 体感 的 見る 意味 パッケージ 作品 ライブ 体験 重視 時代 沿っ 纏 め方. とにかく 4人 演奏 てる だけ とびきり かっこよく 可愛いく キャーキャー 言い たく しまい. 黒歴史 言い たく ゲットバック ルーフトップ セッション さえ 作品 視点 通せ 物語 終わり 4人 演奏 よ メデタシメデタシ 一つ 美しい 物語 締めくくる ピース 見え. 彼ら 歌詞 悲しい歌 気分 次第 楽しく 響かせる. 歴史 断片 切り貼り すれ 印象操作 いくら 言え 野暮 かも しれ ませ. 個人的 サージェントペッパーズ ラバーソウル リボルバー ホワイトアルバム ずっと 好き 物語 美しい. エンドロール 愛し フリーダ 言及 ニヤニヤ ビートルズ 関連 愛らしい 大好き 作品. 避け 難く 断片 的 編集 少し 欲求不満 しまう 本編 補う 30分 シェアスタジアムライブ 併映 てる とても 素晴らしい. 最後 演奏 I m down 度 見 映像 のに 映画 見 後 ジョン 肘 キーボード グチャグチャ 弾き 散らかす 姿 今 以上 感情 移入 痺れ しまい まし. ビートルズ 初めて 知る 人 知り すぎ しまっ 人 劇場 見れ 必ず 楽しめる 作品 てる 思い. 映画 くらい 点数."}, {"rating": 3.6, "content": "隣 座っ おじいさん 終演後 話し掛け くれ 昔 はね ビートルズ きい てる だけ 不良 扱い よ って 言っ 1番 良かっ."}, {"rating": 4.0, "content": "こんなに 世界 巻き込ん. 偉大 スター 他 ？. 曲 好き もっと ビートルズ 曲 知っ いき たい."}, {"rating": 4.9, "content": "凄い 一言 SNS 無い 時代 こんなにも 大衆 発狂 気絶 暴走 熱い バンド 誕生 やはり 彼ら 人 惹き つける スター 性 満ち 溢れ 思う. 私自身 リンゴ・スター 1番 好き 個人的 ビートルズ 史上最高 最強 曲 思う オクトパスガーデン 映像 欲しかっ 本音. エンドロール 後 ライブ映像 スタンディングオベーション 誰 声 出し 歌い たかっ 違い 無い 耐え 切れ 隣 爺 様 ビート 刻み 小さく 熱唱 w. 是非 ビートルズ 好き 人 映画館 鑑賞 オススメ たい 冗談 臨場感 サウンド ビートルズ 蘇っ 思える. お気に入り シーン やはり ジョージ インタビュー 中 ジョン タバコ 灰 頭 こっそり 振りかける シーン w. 子供っぽ 愛くるしく 仕方がない. 反面 人種差別 問題 に関して ビートルズ 人種 とか 関係 ビートルズ グループ 人々 音楽 届ける スタンス 基盤 影響 力 行動 言動 ギャップ ビートルズ 歴史 刻ま 熱狂 的 ブレイク 感じ. 映画 観 終わっ 後 帰り道 聞く ビートルズ 格別 …。."}, {"rating": 4.6, "content": "ビートルズ 時代 生まれ み たかっ 心から 思わさ しまう 一本. 最後 30分 映画館 音響 クオリティ 聴く べき."}, {"rating": 4.3, "content": "二 回 目 鑑賞 BD 落とし 保存 しよ 買い たい 思っ Tv やっ くれ lucky 🌟 本当に 好き わー ❤ ️ リアルタイム 時代 肌 感じ み たかっ 〰 ️ あー john 声 良い."}, {"rating": 3.8, "content": "これ程 世界 熱狂 引き 起こせる 存在 今後 現れる だろ ？ それ程 The Beatles 存在感 圧倒的. 大衆 暴走 まくり 正に 熱狂 言葉 相応しい 60年前 実際 って 凄い 言う 大衆 国 酷 過ぎる （笑）. The Beatles 音楽 今 聞い 素晴らしい 大体 曲 どこか 聞い って 凄い. 映画 The Beatles デビュー 当初 ツアー 中止 よく 分かる 編集 自分 初心者 The Beatles 魅力 分かる 興味 人 映画館 観 損 無い 作品."}, {"rating": 4.4, "content": "ただただ 彼ら かっこよかっ 音楽 もちろん ルックス ユーモア モーツァルト 肩 並べる 才能 おまけ お茶目. 時代 生まれ 磨り 減る ぐらい ビートルズ レコード 聴い 映画 出 くる 女の子 熱狂 たかっ."}, {"rating": 5.0, "content": "ザ・ビートルズ 本当に かっこいい 彼ら 受け答え いつだって クール 肝心 ライヴ 映像 クリア だし 音 良い 劇中 各界 著名人 思い入れ 話さ けど 子供 無邪気 話す 彼ら 見 色々 バックグラウンド 抜き 夢中 なれる ザ・ビートルズ だって 事 分かる 自分 彼ら 音楽 聴い てる そういう 気分. 3年前 ポール・マッカートニー 観 時 一曲 目 泣い しまっ けど 理由 映画."}, {"rating": 4.5, "content": "僕ら 演奏 サッカー ゴール 瞬間 同じ. 頭 振っ たら 歓声 湧き 上がる. ビートルズ ライブ 観 気分 純粋 楽しい 2時間."}, {"rating": 5.0, "content": "66年 ビートルズ 史 ジョン バンド 牽引 時代 天才 ポール 覚醒 前 オノヨーコ 登場 万歳 うれしい 最高 たまら オノヨーコ いない って こんなにも 素晴らしい ね."}, {"rating": 4.5, "content": "デビュー当時 若い メンバー かわいい おちゃ め ユーモア 切り返し 素晴らしく スター 性 たっぷり 楽しめ 常に The Beatles 曲 流れ 音楽 どっぷり 浸かる 贅沢 2時間 でし."}, {"rating": 4.3, "content": "シネマグラフ 的 演出 素敵. タバコ 煙 とか 土砂降り 雨 とか. うろ覚え けど 彼ら 白人 思っ 彼ら ビートルズ って 言葉 印象的. 胸 熱く. 唯一無二 圧倒的 存在. 彼ら 音楽 存在 時代 生まれ 良かっ. 自分 観 行っ 5 60代 以上 白髪 交じり 方 何人 見 まし."}, {"rating": 4.5, "content": "1960年代 なんて 生まれる 約 30年前 出来事 のに 今 認知 愛さ 続け てる バンド って すごい すごい 一言 表現 良く けど やっぱり すごい. 音楽 真正面 向き合っ. 社会現象 ぐらい. 人気者 偉 そう. お金 目当て 近寄っ くる 汚い 大人 振り回さ. 自分たち スタイル 貫い. あー 素敵 作品. THE BEATLES 好き. 最高."}, {"rating": 3.9, "content": "インタビュー 最中 ジョージ ジョン 頭 タバコ 灰 のせ 笑っ しまっ."}, {"rating": 4.2, "content": "素晴らしい ドキュメンタリー. ビートルズ 知ら 僕 十分 楽しめ ビートルズ 魅力 存分 知る まし. 全編 にわたって 流れる ビートルズ 曲 どれ テレビ どこか 聴い 曲 ばかり 驚き まし それほど ビートルズ 楽曲 世の中 浸透 ね どれ 素晴らしい 曲 ばかり. ドキュメンタリー 観る ビートルズ いかに 大衆 愛さ わかり 言葉 表す まさに 熱狂 ひとこと. ライブ 観客 熱気 想像 ずっと 凄まじかっ. 一方 頃 ケネディ 暗殺 様々 歴史的 事件 起き 緊張感 高まっ 時代 だからこそ ビートルズ 若者たち にとって 救い 思い 当時 振り返る 大人 みんな 目 キラキラ ビートルズ 話し そういう じゃ って 思い. ビートルズ 知っ 人 知ら 人 見 ほしい. ちなみに 劇場 限定 映画 終わっ 4K ライブ映像 上映 とても 綺麗 素晴らしい 映像 是非 劇場 観 行き ましょ."}, {"rating": 4.5, "content": "ものすごく 面白かっ. 自分 無知 ゆえ ビートルズ とは何だったのか 全く 分かっ. 法被 姿 ビートルズ 羽田空港 降り立つ 写真 なぜ 教科書 出 くる 真剣 考え. 映画 1962年 デビュー ビートルズ. 彗星 如く 世界的 スター のし上がり. ライブ 世界 席巻. 1969年 アップル社 屋上 最後 ライブ 行う 至る 過程 描い. とにかく 世界 熱狂 渦 広がっ いく 様 凄まじい. 100年 200年 一 度 存在 称さ 分かる. モーツァルト 並ぶ 天才 称さ 分かる. ジョン キリスト 人気 なんて 言っ しまう 分かっ しまう ぐらい 世界 熱狂. 熱狂 ぶり 目の当たり 無知 自分 考え込ん しまい. 何故 こんな 実際 起こり ⁉ ︎. 確か ビートルズ ４ 人 才能 思う 勇敢 見える 見 美しい. 忘れ いけ 彼ら イギリス リヴァプール 労働者 階層 突如 現れ スター. 初期 記者会見 やりとり とか インタビュー 見 彼ら いわゆる 等身大 アイドル. 近く 居 そう 存在. 何故 ものすごく カッコ よく 映る ？. 彼ら 存在 ２ ０ 世紀 時代 もたらし 成果 成果 ピーク 象徴 しまっ なのだ 感じ まし. 敢えて 無茶苦茶 大上段 構え み …. 19世紀 自由 民主主義 概念 育ま ヨーロッパ. 20世紀 前半 二 度 世界 世界大戦 明け暮れ. ようやく 平和 到来 20世紀 中盤 …. 民主主義 恩恵 受けて 良い 平和 時代 現れ ビートルズ 思う. ビートルズ イギリス 彗星 如く 飛躍 1963年 アメリカ マーティン・ルーサー・キング 夢 語り ケネディ 暗殺 まし. ビートルズ 世界 席巻 1965年 ベトナム戦争 始まり. 1973年 オイルショック 起こり 世界 再び 不安 時代 突入 いき. 1945年 世界大戦 集結 30年間 平和 平等 謳歌 よい 時代 絶頂 期. ベビーブーム 瞬間 象徴 ビートルズ でしょ. ビートルズ 世界 熱狂 ビートルズ 世界 股 掛け ライブ 行っ. 正に 平和 祭り 映画 見 思っ. だから ビートルズ 絶頂 期 歌詞 しごく 単純 恋愛 歌っ ロック. 普通 若者 台頭 けど 折角 平和 時代 楽しむ のに 反骨 とか 要ら. だから ビートルズ 人種隔離 政策 正々堂々 反対. こそ 彼ら. 日本 に関して 言え ビートルズ 世界 席巻 1964年 東京オリンピック 開催. 日本人 再び 世界 自信 取り戻し 直後 1966年 ビートルズ やって来. 世紀 熱狂 駆け足 通り過ぎ 稼ぐ ライブ 遠ざかり レコーディングスタジオメイン 活動 始め 四 人 行き着い 境地. 戦後 一気に 多様 化 いく 世界 変化 表現 アーティスト 円熟 いく 雰囲気 実感 …. 映画 見 本当に 良かっ."}, {"rating": 4.2, "content": "素晴らしき ドキュメンタリー. 初見 映像 多々. シェイ・スタジアム ライブ映像 美しかっ."}, {"rating": 4.6, "content": "頃 振り返り 冷静 語る 映画. 音楽 疎い よく 知り ませ 有名 曲 聞い よ ビートルズ って すごかっ だって 程度 知識 しか ませ. 何故 彼ら そんなに すごかっ 気 仕方 答え 映画 示さ もちろん 全て 答え 出 訳 そう なのか 驚き まし. 彼ら 見 人達 話 ポール リンゴ インタビュー 語ら 当時 彼ら 時代 ビートルズ 黄金期 知ら 人 是非 鑑賞 おすすめ. ご存知 方 もちろん おすすめ 熱狂 的 ファン ライブ 凄 劇場 感じる 出来る 結構 貴重 よ ね. ちなみに 冒頭 案内 出 本編 終了 後 30分 程度 映像 お立ち 本編 鑑賞 後 見る 事 こそ 価値 そんな 劇場 限定 特別映像."}, {"rating": 4.6, "content": "フィクション 見. 最後 ライブ映像 からだ 熱く. まるで 自分 時代 感覚. 映像. ジョージ ハンサム."}, {"rating": 5.0, "content": "父 好き 殆ど 胎教 近い 頃 ずっと 聴い. うんざり けど いつの間にか 大好き The Beatles. 教科書 見 熱狂 意味 初めて 体感 まし …. 生まれる ずっと 昔 音楽 今 好き なれる って 改めて 思う すごい なぁ …. もっと 未来 生まれ きっと 好き だろ. 彼ら 教え くれ 父 2人 観れ 本当に よかっ."}, {"rating": 4.5, "content": "話 進み 方 インタビュー 形式 昔 面白 エピソード ライブ映像 まし 劇場版 スタッフロール 後 シェイスタジアム 30分間 まとめ ライブ映像 流れ まし. ビートルズ って いろいろ 失敗 今 だって 気付かさ 映画 でし マネージャー いろんな 人 支え くれ こそ ビートルズ 感じ させ まし."}, {"rating": 3.8, "content": "シェイスタジアム ライブ映像 観 てる 時 生き よかっ … とか 思っ 涙 出 しまっ. けど I m Down ジョン やはり ふざけ すぎ … （笑）. コンサート シーン 皆 大好き ジョン ガニ股 頭 振る 彼ら たくさん 見れ. 音楽 だけ じゃなくて 他 色んな 観念 打ち破っ 彼ら 偉大 ね. 新事実 とか けど ビートルズ ファン 色々 再 認識 良い 思い. あと 途中 日本語 聞き取れ 事件 起き だけ はず ww."}, {"rating": 4.0, "content": "4人 心 音楽 楽しん 姿 スクリーン ひしひし 伝わっ 胸 熱く まし. 熱狂 中 素晴らしい 演奏 4人 本当に 信頼 なあ イヤモニ なんて 時代 すごい なあ …. The Beatles 大好き 父 一緒に 立川 シネマ シティ 極上 音響 上映."}, {"rating": 4.2, "content": "自分 にとって ビートルズ 死ん おじさん 曲 一年 前 初めて 聴い バンド. ビートルズ どんな 人生 歩み どんな 思い 曲 作っ やっと 知る 出来 映画. いま 時代 ビートルズ たら どう だろ そう 考える 影響力 ヒトラー 同じ くらい だろ. 警察 手 負え ファン 熱量 とう 本人 熱量 圧倒 昔 方 良かっ 言っ. そうして 出来 曲 自分 大好き Help !」 名曲 数々 最初 こそ 内容 曲 ばっかり けど 言い たい 全て 曲 乗せ しかも なぜ 売れる 史上最強 バンド ふさわしい 思っ. 4人 仲 とてつもなく いい じんじん 伝わっ 親友 とか 家族 とか もはや そういう 類 一心同体 4人 ビートルズ っていう 人物. とにかく 映画 見れ どれ だけ ビートルズ すごかっ わかる はず 社会現象 超常現象 いっ 過言 じゃ. 1960年代 生まれ たかっ."}, {"rating": 3.8, "content": "The Beatles. 知っ てる けど よく 知ら. そんな レベル 人 感想. 当時 彼ら 世間 狂乱. 凄まじい. ポール やたら かわいく 見え. . アイドル ？ アイドル. 笑顔 眩しい. 表情 くるくる かわる. スタジオ 時間 何より 楽しい 印象 的 でし. あー ポール かわいい."}, {"rating": 4.1, "content": "The Beatles 好き 端くれ 事実関係 全部 知っ てる 音源 映像 大半 接し. 驚き 一つ 野郎 バンド 天賦 音楽 才能 茶目っ気 キャラクター 一大 社会現象 のし上がり 結果的 ライブ バンド 本懐 失っ しまう 流れ 完全 ビルドゥングスロマン こんな 視点 今 ちーと 気付い ごめん よ ファブ 4. おまけ シェイスタジアム 映像 絶品 The Beatles ライブ バンド 無茶苦茶 上手かっ よく わかる クソ うるさい 中 ほんま 音 取れ まし なあ. そう いえ Baby s In Black 自分 瞼 濡れ 気付い 涙 だろ."}, {"rating": 5.0, "content": "本当 5億 点 付け たい 60年代 行き たい 5億 回 くらい 思っ."}, {"rating": 4.0, "content": "ビートルズ リヴァプール 時代 ツアー 様子 ラスト ライヴ 貴重 映像 綴ら ドキュメンタリー ラスト 30分 渡る スタジアム ライヴ 熱量 半端 和田唱 言う 彼ら 更新 バンド まだ だろ."}, {"rating": 4.0, "content": "映画 評価. ビートルズ 存在 そのもの 感動 高 評価. ビートルズ 全然 知ら けど 楽しめ. 映画 観 終わっ あと 流れる 30分 ver 1665年 ライヴ 映像 凄 すぎ 言葉. 映画館 こそ 観る べき 究極 ドキュメンタリー. あと ドラム リンゴ・スター カッコ 良 すぎ."}, {"rating": 5.0, "content": "今 世代 人 聞い カッコ いいっ 思える 曲 作れる って 本当に 凄い 思い 最高 かっこいい."}, {"rating": 4.0, "content": "内容 アップル社 屋上 ライブ おまけ 4K 映像 （ シェア スタジアム 公演 ） 小林克也 ラジオ ビートルズ 始まる 脳内再生 副音声 みたい 楽しかっ."}, {"rating": 5.0, "content": "泣き まし. 私史 上 世界 彼ら 超える アイドル もう 現れ でしょ グループ バンド 作詞作曲 家 演奏家 社会現象 エピソード 完成 人間 達 もう 現れ でしょ. 一人一人 こんなにも 魅力的 実力 愛嬌 ジョーク センス からかう インタビュー 鋭く 切り 返せる トーク 力 持ち 状況 楽しむ 力 微笑ましい くらい 仲良し 結束 力 自由 音楽 大好き お互い 思い 合う バンド もう 現れ よ. 以上 状態 保た 1964 付近 つまり 今回 映画 題材 Touring Years 本当に 個人的 至高 中 至高 色々 嫌気 さし ジョン キリスト発言 伴う バッシング 心 メディア 踊ら 彼ら 心 疲弊 ちゃう 前. 最後 30分 4K リマスター Shea Studium コンサート 映像 けど 髪の毛 束 鮮明 見え 本当に 泣い ５ 万人 超える 観客 歓声 自分たち 声 さえ 聞こえ 状況 まだ 見世物 的 ライブ ウンザリ スレスレ 頃 けど 歌っ 顔 楽し そう 本当に 心. 歌声 かき消さ そう 歓声 響き 渡る ギグ 観客 笑顔 音楽 100% 届い 状況 存在 だけ もう 観客 笑顔 ちゃう ボーイズ すご 勿論 ノッ てる 人 けど 叫ん でる 女子 もう 音 なんて ほぼ 聞い ちゃ だろ そんな 環境 笑顔 男の子 印象的. 見 映画館 誰 手 叩い 踊り だし 口ずさん だり けど きっと みんな じっと こらえ よ ね ？ がんばっ 唇 噛ん 耐え 帰っ 思い切り 踊り たい 思っ. 映画館 観客 お年 高め 且つ 男性 率 高かっ わけ けど 今回 題材 もろ 彼ら アイドル キラッキラ era 映画 わけ 若い 女の子 当時 若い 女の子 おば さま 方 見 不思議 今世紀 最大 アイドル よ … ？. もう 本当に 彼ら 残さ お布施 しか 無い 早く 円盤 売っ くれ いくら 積む 気分. 最後 4K リマスター ライブ映像 円盤 収録 … ？ 劇場 限定 書い けど やっぱり 付か … ？ せっかく リマスター 売ら なんて … ？ ていう 円盤 いつ 出る … ？ どんな 特典 付く 今 ものすごく 楽しみ."}, {"rating": 4.0, "content": "映画 けど 音楽 音楽 けど 映画 … 今 映画 感想 枠 収まら. 歌 流れ 周り おじさん おばさん すすり泣き 出し ああ 本当に 10代 たかっ 思っ. 見 よかっ おすすめ. 若い世代 こそ おすすめ."}, {"rating": 4.0, "content": "ビートルズ 曲 知ら けど 観 行っ. 曲 ビートルズ CM とか 聞い 曲 実は ビートルズ 知っ. ロック 原点 ビートルズ 聞い けど すごく かっこよかっ."}, {"rating": 5.0, "content": "文句なし. 母 影響 幼少 期 聴い てる ビートルズ. ジョン ポール ジョージ リンゴ 今 元気 目 前 はしゃい でる 様 感覚 まし. 今世紀 最大 事件 一つ ビートルズ 誕生 大袈裟 本当 目の当たり 様 ある意味 ショッキング 映像 数々 ファン ゾンビ 化 様 理性 失っ 4人 求める 姿 時代 計り 知れ ビートルズ 影響力 物語っ. 本編 解散 メンバー 同士 ドロ ドロ 内容 終始 お互い リスペクト 言う 小綺麗 まとめ 内容 でし. あの日 ジョンとポール 出会わ なけれ. 誰 映画 観る 音楽 発展 かも しれ ね. 兎に角 存分 動き まくる 4人 ひたすら 眩しく 可愛く カッコ 良い ビートルズ ファン 音楽ファン にとって 刺激的 楽しめ まくれる 映画."}, {"rating": 4.3, "content": "いろいろ 曲 流れる たび 観客 リズム 乗っ とても 楽しかっ. ただただ 可愛く 面白い 4人 観 よかっ. 4人 家族 お互い かばい とか とても 親密 わかっ 4人 好き. 最後 NY コンサート 4人 最高 音楽 楽しん 見え ただ 感動."}, {"rating": 4.8, "content": "素晴らしかっ. ビートルズ 存在 偉大 すぎ 言葉 ませ グルーヴ こういう 事 思い知らさ まし. 4人 音楽 愛 改めて 感じ 涙 出 まし 勢い 力強 体感 み たかっ. 言う 無い かも しれ ませ. ビートルズ 永遠 ロックスター ね."}, {"rating": 3.2, "content": "ライブ バンド ビートルズ 記録 故に 荒々しい 演奏 数々 死ぬ カッコ いい けど とりわけ リンゴ ドラミング って あんなに ワイルド っけ ？ って 思う くらい 痺れ おまけ シェイスタジアム 4K レストア 美し まず エドサリバン 顔 確認 なんか 複雑."}, {"rating": 5.0, "content": "リンゴ ドラム 最高 クール ジョージ 永遠 ギターヒーロー 60年代 ティーンエイジャー たかっ."}, {"rating": 4.0, "content": "決して おすすめ 面白い 言わ ドキュメント 決して 面白く 思う. ただ 知ら 時代 みんな 知っ てる バンド それだけ. ジョン 右 隣り ポール ちょっと 後ろ ジョージ 少し 高め セット 上 リンゴ だけ 画 歌 歌え The Beatles 完成. 貴重 ライブ映像 見れ 良かっ. 音楽 演 っ てる やつ. いや 人間 The Beatles 嫌い やつ そう 思っ. もう 一 回 音楽 やろ."}, {"rating": 5.0, "content": "PAUL ファン 若い PAUL 汗 いっぱい かき シャウト 姿 瞳孔 開き っぱなし. 知っ おさらい 的 部分 多かっ 時代 ともに 世代 追体験 的 時代の空気 感じる 楽しかっ. こんな バンド 他. 50年 以上 人前 歌い ファンサービス 新しい 事 続ける PAUL 本当に 素晴らしい ありがとう."}, {"rating": 5.0, "content": "すごく 良かっ …. 世代 越え こうして カラー 鮮明 ビートルズ 見る なんて 劇場 見る こそ 価値 映画 劇場 限定 最後 シェイ・スタジアム 30分 ライブ映像 良かっ けど ロンドン ルーフトップコンサート 演奏 心から 愛し 楽しん でる 姿 一番 ジワジワ 初期 メンバー 同士 愛 深く ほんとに 一心同体 感じ まるで ビートルズ 宇宙船 乗っ てる みたい."}, {"rating": 4.5, "content": "バンド. 初期 ビートルズ とても 眩しかっ. 愛 お金 買え."}, {"rating": 4.1, "content": "映画館 お父さん 同年代 とか 上 っぽい 人 ばっか なんか アウェイ感 やばかっ けど 映画 自体 ビートルズ 興味 持っ 1 2年 くらい 俺 楽しめ. すごい 年代 生まれ たかっ それにしても メンバー クマ やばかっ."}, {"rating": 4.0, "content": "一体 ビートルズ 関連 映画 俺 あと 本 見 なけれ いけ … 21世紀 なんて まだまだ 先 話 だろ … やや 後ろ向き 気持ち 鑑賞 いやぁ ぶっ飛ばさ まし. ビートルズ 活動 中 ライブツアー 焦点 絞っ 本作 主役 ビートルズ 世界 ファン 熱狂 ぶり 何度 何度 語ら 時代 混乱 連帯 当時 ビートルズ 現象 を通じて 伝え けど ダイナミズム 類 見 手 だって 終わっ 後 耳鳴り たし ね 笑. 画 音 リマスター バッチリ 劇場 見 なけれ 意味 作品 思う おまけ スタジアム ライブ ハードデイズナイト アイムダウン 壮絶 格好 良さ."}, {"rating": 5.0, "content": "偉大 バンド The Beatles. 当時 生き すごい 悔しい けど 今 こう やっ 鮮明 映像 見れ ほんとに 最高."}, {"rating": 3.0, "content": "ビートルズ ビートルズ 以前 4人 若者 改めて 思っ. ろくな PA なし あんな ライブ ほんとに すごい … かっこう よかっ."}, {"rating": 3.3, "content": "思い立っ 新宿 EIGHT DAYS A WEEK 観 まし. ビートルズ ドキュメンタリー 見応え 特筆 無く. 映画 劇場 観る 醍醐味 実は 本編 終了 後 30分 にわたる 特別 オマケ VTR. 1965年 NY シェア スタジアム ビートルズ ライブ映像. 当時 撮影 フィルム 4K リマスター 処理 音源 新た アビーロードスタジオ 処理. ジョン ポール 生々しい MC リアル ビートルズ ライブビュー 体感. ビートルズ 初心者 ドキュメンタリー 学べ ビートルズ マニア ライブ 興奮. 一 粒 二 度 美味しい アーモンド キャラメル 得 感 あふれる 映画 でし."}, {"rating": 4.5, "content": "何度 鳥肌 たった 曲 聴く けど ビートルズ 自体 詳しく すごく 良かっ 個人的 熱狂的 ファン 女の子 おもしろかっ そりゃ ああなる わ. I want to hold your hand 流れ 隣 座っ おばあちゃん ノリノリ ほほえましかっ 全盛期 時 生き た人 うらやましい 劇場 限定 映像 ファン 人 絶対 映画館 観 ほう いい ‼ ︎. Filmarks 2016."}, {"rating": 4.2, "content": "鮮明 心 響く メロディー 力 みなぎる 歌声 完璧 グルーヴ. 彼ら 音楽 ただただ 愛し 音楽 本気 たい 人生. ビートルズ 永遠 スター."}, {"rating": 4.2, "content": "ビートルズ って それなり 負 部分 それでいて ビッグネーム どんな 風 まとめる だろ 思っ けど あくまで 彼ら 栄光 中心 ちょっと 安心. まだ 自分 生まれる 前 ミュージシャン 映像 当時 熱気 共に 蘇る とにかく だけ 必見 でしょ シェア スタジアム 56 000 人 ？ 当時 イヤモニ PA よく ぞ そんな ドームライブ やろ 思っ けど きちんと 劇場公開 レベル 仕上がっ 大 満足. やはり 彼ら 熱 ね 存分 味わう 作品 ライブシーン シアター 限定 リピート 人 多 そう そう たい."}, {"rating": 3.5, "content": "静止画 アニメーション つけ トリミング 最近 オーソドックス 作り ドキュメンタリー. 当時 熱狂 グループ 仲 良さ 記録 点 貴重 けれど 後半 部 各 メンバー 心理 巧妙 避け 大変 ね 感想 しか 出 こ."}, {"rating": 3.8, "content": "誰 知る 世界一 ミュージシャン 知ら 栄光 挫折. 過去最高 贅沢 エンドロール 後 30分間 観る だけ 1800円 払う 価値 歓声 だけ 鳥肌 止まら. 2時間 凝縮 ビートルズ 歴史 時系列 映し出さ リアルタイム 追え 世代 有り難い 一 作. やはり 僕 Rubber Soul 以降 ビートルズ 曲 大好き. 全て ミュージシャン 中 最も ライブ 観 たい 現実 夢 欠片 観 くれ 一作. 多く ビートルズ ファン そう 今 この世 発表 全て ビートルズ 曲 ライブ 化 欲しかっ ルーフトップコンサート 後. こんなに 仲 良い （ 見える ） メジャー ミュージシャン 見. 全て メジャー ミュージシャン 悩み ビートルズ 悩み 通じる かも しれ. ビーチボーイズ ラブ マーシー 大 傑作 是非 劇映画 頂き たい なぁ. ビートルズ いつ 時代 生まれ すぐ トップ 確信 作品."}, {"rating": 3.5, "content": "ライブ スタジオ 中心 放た ひさし ぶり ドキュメンタリ 目新しい 絵 けれど アップグレード 音 映像 スクリーン 観 圧倒的 楽しい The Beatles : Eight Days A Week The Touring Years 西宮 5 メイン 63 65年 2016年 9月26日 本編 終了 後 65年 アメリカ スタジアム ライブ 30分 上映 I'm D own ジョン キーボード 弾き まくる 珍しい 姿 ライブ を通じて 思っ リンゴ 大 活躍 てる スタジオ 派手 叩き 方 見た目 楽しま くれる いない ライブ 様子 大きく 変わっ だろ 4人 小さく 見える 大きい 会場 尚更."}, {"rating": 4.0, "content": "THE Beatles 初期 中心 進ん いく ドキュメンタリー. 演奏力 歌唱力 曲 書く 才能 トーク 上手 ビジュアル 優秀 マネージャー 4人 チーム 出会っ 運 色々 重なっ いっ 生まれ スーパーバンド 感じ まし. ライブ映像 鮮明 若い ジョンレノン 熱唱 カラー 映像 新鮮 でし. Help かっこいい."}, {"rating": 3.9, "content": "ビートルズ アイドル 期 って こんな すごかっ びっくり. 万人 ファン 黄色い 声 叫ぶ わ 泣く わ 気絶 わ. 人気 あまり 迷惑行為 悪質 ファン アンチ 増え 身 危険 感じ 思う 音楽活動 後期 ライブ すっぱり やめ しまっ 初めて 知り まし. 50年 以上 経っ 全く 色褪せ なぁ …. ジョン・レノン 天才 オーラ 印象的."}, {"rating": 3.0, "content": "ドキュメンタリー ライブ 二本立て 満足度 高い 終始 熱狂 嵐 彼ら 凄さ よく 分かる."}, {"rating": 3.7, "content": "本編 ＋ ライブ映像 約 2 5時間 体感 1時間 くらい あっという間. 映画館 後ろ 席 おっさん 上映 中 ずっと 歌っ 横 おばさん. 初期 ライブ 中心 本作 映る 今 昔 変わら 普遍 的 ティーン カルチャー 感 最高. 時系列 見る 66年 皆 一気に 老け込む よく わかり 大変 興味深い."}, {"rating": 3.8, "content": "のち 出 くる 数々 ミュージシャン 達 道 作っ 言える ビートルズ. そんな 彼ら リアル 感じる ドキュメンタリー とても 分かり やすく 良く 出来. こんなに 盛り沢山 映像 流れる 曲 数々 楽しく 訳 w. 60年代 生まれ ブリティッシュ ロック 大好き 10代 頃 特別 ファン ませ でし. 不思議 事 いつの間にか 曲 知っ てる よ ね 曲 流れ 分かる って 凄い. どんなに 売れっ子 バンド 後世 残る ヒット 曲 そう 多く. 彼ら 楽曲 後世 残る ばかり. あと マネージャー あんなに 男前 なんて 知り ませ でし よ w. マネージャー 手腕 ビートルズ 才能 化学反応 起こし こんな 大 爆発 ね. 出会い って 大切. 互いに 信じる."}, {"rating": 4.4, "content": "ビートルズ ドキュメンタリー Eight days a week ９ ０ 点. ビートルズ いえ 今世紀 最高 アイドルグループ. アイドルグループ 呼び方 相応しい どう 難しい 鮮烈 デビュー 飾っ 数年 間 ヒットチャート 独占 失神 者 続出 紛れ 史上最高 アイドルグループ. 映画 まさに 時期 アメリカ ツアー 熱狂 振り 中心 アイドルグループ アーティスト 変遷 いく 姿 描い. 初期 名曲 くらい 流れる だけ 感涙 モノ. 中学生 頃 英語 歌詞 カード 見 レコード 盤 擦り切れる 聴い 記憶 鮮明 蘇っ. 初めて ビートルズ 出逢い 確か シングル 盤 ヘイジュード １ ９ ６ ８ 年 発売 １ １ 歳 時. なので 以前 デビュー当時 曲 遡っ 聴い. 当時 ビートルズ まさに 彗星 如く 現れ 時代の寵児. ビルボード １ 位 ５ 位 独占 あらゆる レコード セールス 記録 塗り替え 初めて スタジアム コンサート 行っ ビートルズ ニューヨーク シェイスタジアム ５ ６ ０ ０ ０ 人 当時 最多 動員 記録 当時 黒人 隔離 政策 取っ アメリカ 初めて 有色人種 入場 可 コンサート 実施 ビートルズ わずか ３ 年 女王陛下 勲章 授与 異例 中 異例 当時 それほど 影響力 持っ. インタビュー 映像 見る 彼ら 切り返し 見事 ユーモア センス 感心 ヘアスタイル ファッション 単に 音楽 演奏 若者 新た 文化 創造 ビートルズ 最初 だろ. ジョン インタビュー うっかり ビートルズ キリスト 有名 言っ しまい アメリカ 大 問題 シーン 出 くる. 次第に 反 ビートルズ 運動 発展 護送車 コンサート会場 行き来 事態 招い しまう. 日本 公演 映像 出 くる 右翼 脅迫 遭い ホテル 一 歩 出 状況 追い込ま. やがて コンサートツアー 嫌気 指し 彼ら スタジオ 篭り 曲作り 専念 アイドル アーティスト 変貌 遂げ いく. 過程 克明 描い ファン 必見 ドキュメンタリー映画. 本編 終了 後 ニューヨーク シェイスタジアム コンサート 映像 ３ ０ 分 流れる. コレ ４ K 映像 デジタルリマスター 音声 とても ５ ０ 年 前 映像 思え まるで 昨日 鮮明 蘇っ 特典映像 だけ ファン 感涙 モノ."}, {"rating": 4.5, "content": "大好き 時代 The Beatles 当時 ビートルズ 言う 名 衝撃 熱狂 現象 映し出す 記録映画 駆け抜け 感 強い 彼等 下積み ライブパフォーマンス 熱狂 中 機材 疎か 自分 声 拾う モニター さえ 無い 四 人 同体 築き上げ 才能 こそ. 二つ スタンド マイク リードボーカル 二人 コーラス 使い分ける 姿 彼等 象徴. ジョン ＆ ポール ふたり 一つ マイク 歌う シーン 最高 ポール 左利き 楽器 前 指す スタイル しかり."}, {"rating": 4.5, "content": "あまり 映像 美 驚き まし. ステージ 登場 歓声 とにかく すごい 発狂 狂い 異常 過ぎ 群衆 怖く 感じ まし. それほど 彼ら 音楽 人々 魅了 ね. 僕 ビートルズ 知っ 21世紀 入っ 今 色褪せ いい 音楽 時代 超え ね ポール シャウト ジョン 心 かきむしる 唄い 方 もう 泣い ばかり でし. あんな にも 遠い 存在 感じ まし 数多く インタビュー 動じ 本音 語っ 聞い 彼ら 人間 みんな 曲 聴き きたん じゃなくて Beatles 見 来 だけ 感じ すごく 切ない. 前 更に ビートルズ 好き まし 作品 製作 方々 とうと."}, {"rating": 2.9, "content": "ビートルズ ある程度 詳し い人 ちょっと はいはい 感."}, {"rating": 4.2, "content": "ロン・ハワード 監督 さす. ビートルズ 知ら ざる 当時 秘話 凄い (^-^; 自分 詳しく 知ら のに. １ 本 食い 付く 見 いっ しまっ 当時 映像 甦る 名曲 今 彼ら 声 彼ら 見 きた 人 話し 盛りだくさん. 曲 聴い ばっかり 身体 自然に ノリノリ 気分 もう ファン 一員 (￣ー￣). 当時 世界 熱狂 みな 愛さ ビートルズ 命 危険 ライブ かー 当時 こんなに 危険 彼ら 純粋 曲 作り 歌い 誰 聴か いって 思い とても 好青年 イメージ スター 性 だけ じゃ 人柄 だろ. これから 彼ら ビートルズ 伝説 語ら 名曲 忘れ 心 響く 事 だろ. ファン ファン じゃなくて いい 曲 心 身 染み ね ♪. (^o^) エンドロール 終わっ ４ K リマスター 特別 編集 ライブ 鳥肌 もん."}, {"rating": 2.8, "content": "びー どる って 誰 耳 アーティスト 40年 50年 程 経っ 今 愛さ アーティスト って 知っ 少し 興味 いい 機会 思っ 見. 映画 自体 自伝 適当 見 けど 終盤 あー まあまあ って 感じ やっ けど 最後 ライブ映像 み なんや ねん って 率直 感じ. 昨日 美術館 行っ ピカソ とか ゴッホ とか 絵 見 けど 一緒 多く 人 愛さ 評価 良い って 訳 改めて 思っ. 個人的 正直 み ビートルズ 全く 興味 なくなっ."}, {"rating": 4.0, "content": "とりわけ ビートルズ ファン 訳 けれど 劇場 観れ よかっ. 音楽界 神格 化 彼ら 素晴らしい 才能 持っ 事実. 本作 人間らしい 4人 フォーカス あたっ 自分たち 音楽 信じ 努力 末 作り上げ いっ 伝わっ くる アイドル 崇め 全世界 熱狂 生む 彼ら 戸惑い 若さ 素直さ 等身大 感じ 引き込ま いく. 自分たち 周り 取り巻く 異常 いえる 環境 中 バンド 保っ こ 4人 友情 こそ 最高 奇蹟 かも 知れ. 非常 まっすぐ ポップ ロック音楽 奏で 初期 大人 熱狂 的 人たち 濁流 のま まさに 一週間 8日 稼働 スケジュール 中 音楽 的 探求 心 失わ スタジオ 活動 最大 目的 彼ら こそ 常識 とらわれ 円熟 期 実験 的 音楽 永遠 愛さ 音 作り上げ. 音楽 使っ まだまだ 聴き 足り 改めて スゴイ なー しみじみ. 劇場 観れ 彼ら 転機 狂宴 シェイ・スタジアム 約 30分 にわたる コンサート 映像 つい 得. 完璧 才能 常人 気 狂っ しまう 努力 末 ミラクル 起こし 続け 4人 しっかり まとめあげ 良作 武道館 公演 リンゴ 見せる 絶望 的 シラ けた 表情 頭から 離れ 1 作."}, {"rating": 3.5, "content": "ビートルズ 人気 度 凄 改めて 再 認識. あと 50年前 音響 ショボ 驚愕. レノン 発言 きっかけ ビートルズ 排除運動 起こっ ビックリ."}, {"rating": 4.4, "content": "本編 後 30分 ライブ 上映 最高 デザート 極 音 上映 観 たら 熱狂的 ファン 達 叫び声 極 音 再現 両 耳 つんざい."}, {"rating": 3.8, "content": "疾走 感 めっちゃ 短く 感じ けど よかっ シアター 観る べき. ライブ 映像 音響 復元 すごい. 内容 面白い ジョージハリスン やつ 長かっ."}, {"rating": 3.0, "content": "ビートルズ 知ら. スタジアム ライブ 当時 満足 設備 無く 自分 演奏 音 全く 聞こえ 関わら メンバー 動き 後ろ 見 ドラム 叩い リンゴ お話 すごい. それでも ビートルズ ライブ 音 一体感 素晴らしい 言わ. 現代 バンドマン 観 頂き たい. あと こんなに 世界 震撼 バンド メンバー 日本人 結婚 って 誇らしい 思っ."}, {"rating": 4.6, "content": "鳥肌. 思う 過ぎ まだ 整理 けど いろいろ 泣け."}, {"rating": 4.0, "content": "ビートルズ 圧倒的 人気 凄さ 実感. こんな バンド 後 にも 先 現れ でしょ …。. 今後 音楽 クラシック 所以 感じる 歴史 垣間見 良かっ. エルヴィス・コステロ 登場 個人的 とても 嬉しかっ."}, {"rating": 3.8, "content": "デビュー当時 彼ら 馴染み すごく 新鮮 みんな 揃い 髪型 衣装 なんだか 垢抜け けど かっこいい ポール 笑顔 めちゃくちゃ かわいかっ 笑 当時 彼ら 囲ん 若い 女性 多かっ けど 今日 5 60代 男性 多かっ 気 そういや 父 ビートルズ 大好き やっ なぁ."}, {"rating": 3.9, "content": "ビートルズ 歴史 なかなか 濃く 辿っ くれる 映画 みっちり ２ 時間 半 ビートルズ 味わい つくせる. ハタチ そこそこ 若造 ビートルズ 熱狂的 騒が 時代 リアルタイム 経験 どれほど 彼ら 影響力 持っ いまいち 感覚 掴め まし （ 彼ら めちゃくちゃ 凄い わかる けど 今 言う ○ ○ なあ 比較 対象 ）. 映画 観 納得 まし. 唯一無二 すぎ そりゃ 比較 対象 なんて わ 笑. 時代 一言 片付け しまえ けど 差し引い これから ビートルズ 以上 人気 影響力 持っ 世界 的 アーティスト 誕生 しない だろ なあ. 面白かっ アルバム きこう."}, {"rating": 4.4, "content": "The Beatles 映画館 観 幸福. 最高 経験 でし. ルーフトップ ライブ 感動."}, {"rating": 3.8, "content": "楽しかっ ただ 曲 聴か だけ 映画 ビートルズ 歴史 見せ くれる 映画 たのしめ まし."}, {"rating": 3.2, "content": "前 知識 無く 楽しめ まし. 欲 言う もっと 長く 深く やっ いい かも."}, {"rating": 4.5, "content": "世界中 今 愛さ 続ける バンド ザ・ビートルズ. ファン 一人 リアルタイム 世代 小学生 チビッコ 時代 イエスタデイ 一目 惚れ ずっとずっと 追いかけ. 彼ら 音楽 もう 自分 血 肉 好き もはや 理由 なんて 挙げる 必要 くらい 大きな 存在. それほど 彼ら つくる メロディ 彼ら 4人 魅了 理由 映画 を通して すこし 垣間見 気. ビートルズ デビュー 以来 類 まれ 人気 勢い 音楽業界 トップ 上り詰める 突如 ライブ活動 完全 休止 枚 素晴らしい レコード 残し 消え 行く 泡 解散 しまっ 伝説のバンド. 映画 1960年代 複雑 時代 背景 エネルギッシュ ライブシーン インタビュー 挟み つつ 過程 丁寧 描き出し ドキュメンタリー 4人 少年たち 成長物語 感情移入 仕上がり. ロン・ハワード 監督 手腕 感心 同時に 大きな 愛 情熱 感じ取る. リバプール 片田舎 出て きた 4人 少年たち. ポール イマジネーション メロディ 寄り添う ジョン 歌声 歌詞. おちゃらけ 笑顔 みんな 笑わせ 時に 真剣 ドラム 叩く リンゴ. ジョージ 異 文化 好奇心 曲 深み 幅広 繋がっ だろ. 4人 誰か 一 人 欠け たら ビートルズ. 4人 こそ ビートルズ 成功 思う. あれだけ プレッシャー 迫ら 押しつぶさ 走り 続け 4人. 想像 超える 熱狂 揉ま 負け そう 仲間 一緒に 大好き 音楽 つくっ てる 幸せ. お互い お互い 守り 支え あい 家族 みんな 懸命 頑張っ って. そんな 彼ら 努力 熱意 ひしひし 感じ スクリーン きらめく 笑顔 じゅわっと 目頭 熱く しまっ. 大人 結婚 守るべきもの 増える いつまでも 子供 頃 同じ. 結果 ビートルズ 解散 しまっ やはり どうしても 寂しく 感じ しまう けれど 終わっ しまっ こそ 彼ら 駆け抜け 数 年間 愛しく 感じる たら きっと そう べき 思う. ベトナム戦争 ケネディ 暗殺 めまぐるしい 変化 渦中 時代 彼ら 世 流れ 惑わさ 純粋 自分たち 良い 思う 音楽 作りあげ. 中 多く 斬新 レコーディング 技術 生み出し 後世 続く ポップミュージック 界 大きな 影響 与え 間違い. 人種差別 撤廃 発言 はじめ ビートルズ 音楽 だけ 歴史的 素晴らしい 功績 残し バンド. どんな 人 どんな 時代 ビートルズ 好き 瞬間 だけ 皆 平等. ウーピー・ゴールドバーグ インタビュー グッと きた 人 多い. 一貫 ビートルズ つづけ 彼ら 魅力 たくさん 人たち 勇気 もらい 心 動かさ だろ. 現代 脈々と 受け継が. 今回 劇場 特典 シェイスタジアム ライブ映像 本編 終了 後 観る. 最新 リマスター 技術 当時 熱狂 様子 鮮明 スクリーン 蘇ら. 最後 ライブシーン 迫力 いっ たら 本当に 場 臨場 感 興奮. これだけ 1800円 払う 価値 思う くらい 鳥肌 モノ おまけ シーン. アレ 観 もう一度 劇場 観 いき たい くらい. もし 当時 生き たら 間違い ジョージ セクシー まつげ 発狂 ビートルマニア だろ. ビートルズ 同じ 時代 生まれ 残念 仕方 けれど ビートルズ 好き よかっ 改めて 実感 素晴らしい 作品. 少し 彼ら 好きな人 きっと 観 もっと ビートルズ 好き はず. 劇場 上映 ぜひ 足 運ん み ほしい."}, {"rating": 5.0, "content": "最高 だって ビートルズ 出 くる よ いつも 4人 肩 寄せ 合っ 軽口 飛ばし カメラ 捉え 点 以上 素材 って でしょ ジョン・レノン ギャグ センス いつだって 最高. ビートルマニア 熱狂 ちょっと 笑っ ちゃう くらい すごい 彼女ら ファブ・フォー 見 ？ 人 口 かり 語ら けど いや もう 泣く でしょ アート 個人 社会 関係性 物語 どうして ぼく 音楽 映画 夢中 って. 演奏 シーン めちゃくちゃ タイト 初期 中心 物語 的 しめっぽ バッサリ 切り捨て ロン・ハワード 判断 まったく 正しい 本編 終了 後 4K レストアライヴ 映像 超絶 クオリティ 歴史 現在 照らす 今年 ベストワン."}, {"rating": 5.0, "content": "ライブ会場 登場 シーン とか 鳥肌 とまら 本当に 同じ 場所 感覚. どんなに ライブ 成功 レコーディング たくさん 試し 新しい みつけ 探求 努力 … 4人 強い 意志 もっ あんなに 素晴らしい グループ トップ 走り 続け だろ. 解散 って どうして って けど 痛い わかっ. ビートルズ 今 好ま 聴き 続け てる 理由. 本当に 伝説 そのもの."}, {"rating": 4.0, "content": "140分間 一瞬 弛み 素晴らしい ドキュメンタリー インタビュー 当時 映像 ただ 繋ぎ 合わせる The Beatles ひとつ 奇跡 時代 社会 どう 向き合い いかなる 経緯 69年 1月30日 アップル社 屋上 演奏 立ち至っ 人間ドラマ 得意 ロン・ハワード 監督 鮮やか まとめあげ いい 映画館 いい 音響 装置 整っ 環境 観る べき 一本 The Beatles 自分自身 にとって 重要 教養 血肉 一部 深い 実感 そう 実感 実に 嬉しく いつ 終わら 欲しい ずっと 思い 続け 観 入っ 本編 終了 後 続け 上映 4k デジタルリマスター 音源 85年 ニューヨーク シェア スタジアム ライブ映像 欣喜雀躍 アンコール 若い人たち 是非 観 もらい たい ジョン・レノン きっと 好き."}, {"rating": 4.0, "content": "沢山 バンド The Beatles 真似 分かり. みんな ヤンチャ 昔 変わら 子供 心 持っ 音 楽しさ 伝え 言葉 表せ ませ."}, {"rating": 3.9, "content": "劇場 鑑賞. 当時 貴重 映像 語ら ビートルズ 存分 楽しめる 佳作 結成 当時 人気 自分 想像 遥か もの凄く 驚い ビートルズ メンバー 何気ない やり取り ジョーク 聞く 親近感 覚え もっと ビートルズ 好き 間違い なし 本編 上映 後 シェイ・スタジアム ライブ映像 めちゃくちゃ 良かっ ビートルズ って ライブ そこそこ マイナー 曲 歌っ ね 笑."}, {"rating": 4.0, "content": "なぜ ビートルズ 世界中 愛さ ？. ポール ジョン リンゴ ジョージ 個性 スター 性 4人 固く 結ば 団結力. 10曲 1曲 すべて 曲 ヒット ビートルズ. 音楽 熱い想い. 4人 お互い 信頼 フォロー あう 固い 絆 感じ まし. 1番 印象 残っ 人種差別 場面 ね 人種差別 隔離 ライブ やら 4人 訴え 本当に かっこよかっ. ビートルズ 好き 最高 140分 (？) 間 でし 映画 料金 これだけ ライブ映像 本人 映像 充分 すぎる 思い. Help !」「 I want to hold your hand. 最高 でし. 鳥肌 でし ね (^^). 自分 でし 必死 ノリノリ ノ る 我慢 人 たくさん 思え （笑）."}, {"rating": 4.2, "content": "1964年 アメリカ 初めて エド サリバン ショー 出演 多幸感 満ち 表情 浮かべる 若き日 4人 輝き 大英帝国 リヴァプール 港湾 街 生まれ ジョン・レノン ポール・マッカートニー ジョージ・ハリソン リンゴ・スター 4人 一気に 世界 羽ばたい 俗に ブリティッシュ・インヴェイジョン 呼ば 20世紀 大 事件 今作 誕生 前 世界 波及 ムーブメント 全貌 明らか 彼ら 成功 裏 人 知れ ぬ 努力 語る 導入 部分 一気に 引き込ま 小さな ライブハウス 演奏 時に 10時間 以上 及ん ライブ セッション 劣悪 環境 ドイツ・ツアー 等 エピソード ファン 馴染み Plese Please Me 流れ 瞬間 音 迫力 圧倒 とにかく アップル社 音 映像 補修 見事 他 高 解像度 リマスター 5 1 サラウンド 蘇る 臨場感 圧倒 若き日 名演 数々 Plese Please Me 始まり She Loves You I Want To Hold Your Hand A Hard Da y's Night Ticket to Ride まるで グレーテスト・ヒッツ 呼ぶ べき 初期 名曲 群 悲鳴 女の子 歓声 4人 奏でる 分厚い 音 掻き 消さ ばかり 勢い 当時 熱狂 もれ 追体験 出来る. 大半 音楽 ドキュメンタリー映画 版権 許可 下り インタビュー だらけ 残念 内容 仕上がる 関の山 ザ・ビートルズ・アンソロジー 実に 21年ぶり アップル 公式 作品 だけ ぬかり 演奏 合間 インタビュー 添える 構成 全盛期 ビートルズ 演奏 特 化 構成 実に 見応え ファン メディア アーカイブ 集め 100時間 以上 映像 1時間 49分 厳選 今 生き ポール・マッカートニー リンゴ・スター 新た ロング インタビュー 敢行 徹底 ぶり 作曲 自分 趣味 ジョン 興味 示し くれ 嬉し 昨日 語る ポール 姿 まるで 3人 弟 出来 みたい 語り 頃 思い出し 優しい 笑み 浮かべる リンゴ 表情 主 1963年 ～ 66年 ツアー 映像 主軸 リバプール キャバーン・クラブ 時代 最後 観客 前 演奏 1966年 サンフランシスコ キャンドルスティック・パーク 公演 怒涛 展開 飽き させ 日本 公演 模様 少し だけ 出 来る 右翼 街宣車 西洋文化 排除 せよ 弾幕 島国 日本 本質 垣間見 さすが 苦笑い 禁じ 得 ジョン 悪名 高き キリスト発言 真意 テープ 逆 回転 中期 エピソード バランス 良く 挿入 ビギナー 十分 楽しめる ドキュメンタリー 仕上がっ 個人的 ジョージ ようやく 作曲 喜び 感じ 始め 語る 場面 感慨深かっ. スタジオ・アルバム 括り 言え ビートルズ 大雑把 言っ Please Please Me Help !』 軽快 ロックン・ロール 前期 Rubber Soul Sgt Pepper s Lonely Hearts Club Band サイケデリック 実験 的 中期 The Beatles （ 俗に 言う ホワイト・アルバム ） 以降 メンバー ソロ曲 枝分かれ 後期 映画 中 説明 ビートルズ 公演 1966年 8月29日 サンフランシスコ キャンドルスティック・パーク コンサート 以降 TV 収録 除い 一 度 行なわ 最後 ツアー 移動 様子 まるで 犯罪者 押し込める 護送車 あまりに 息苦しい 中期 以降 彼ら ライブ活動 見切り つけ スタジオ 録音 ビートルズ 4人 成長 刻み込ん 監督 ロン・ハワード グループ 魅力 ライブ バンド ビートルズ 主眼 置く 必然的 Sgt Pepper s Lonely Hearts Club Band 以降 楽曲 紹介 難点 5 1 サラウンド 最新 リマスター 強度 むしろ 後期 多重 録音 考える 自分 ファン やや 物足りな 残る. ロン・ハワード 構成 ビートルズ 映像 縦 軸 置き ケネディ 暗殺 公民権運動 アメリカ 史 横 軸 絡める 60年代 アメリカ 象徴 はず ヴェトナム戦争 付随 ヒッピー ムーブメント 紹介 いかにも 保守派 ロン・ハワード らしい 黒人差別 撤廃 端緒 現場 ウーピー・ゴールドバーグ 居合わせ 事実 実に 興味深い インタビュー ゲスト エルヴィス・コステロ 予想 範疇 シガニー・ウィーバー 浅井慎平 流石 驚い 映画 付随 約 30分間 シェイ・スタジアム ライブ モニター 環境 不十分 客 歓声 掻き 消さ とても じゃ 演奏 出来る はず 劣悪 環境 各人 動き 見 演奏 呼吸 合わせる 当時 ビートルズ ライブ バンド 技量 どれ 程 あらためて 賞賛 禁じ 得."}, {"rating": 3.5, "content": "もう 語り 尽くさ てる なんら 新事実 訳. それでも 新しい 世代 何度 語る べき 才能 狂騒 青春 物語. シェイスタジアム 映像 4 Ｋ レストア サウンド リマスター ちょっと 凄い 当時 絶対 いい 音 （笑）. 平日 昼 リアル 世代 方々 一緒 観 絶好 入門編 若い人たち ぜひ."}, {"rating": 3.6, "content": "天才 支え エプスタイン. ジョージ・マーティン 凄さ. 熱狂 音楽 姿勢. ジョン 喪失感 ハンパナイ."}, {"rating": 4.5, "content": "ビートルズ 世代. 知っ 曲 何処 聴い 曲 沢山 流れ. だけ テンション 上がり まし. 4人 絆 信頼関係 とても 伝わっ. 何故か 涙 ほろほろ〜. 彼ら 何故 コンサート. スタジオ 収録 レコード 拘っ … 丁寧 描か. 本編 ラスト 屋上 シーン 4人 心 物語っ … 感じ まし. 本編 後 30分 コンサート 映像 流れ. 豪華 特典 付き 付録 …. これだけ 充分 作品 成り立つ … 思い まし (*^^*). 心 響く 良い 作品 でし … ☆."}, {"rating": 5.0, "content": "【 目 前 まるで 夢 音 映像 】. ただただ 興奮. って 本編 最後 4K 再 構築 シェイスタジアム 30分 ライブ映像. 夢 観 てる みたい でし. 50年前 映像 音 あんなに 綺麗 蘇る ね まるで 目 前 ビートルズ 演奏 てる 感覚. ジョン ギター 付い 傷 メンバー 汗 ハッキリ 観 える. 絶対 映画館 観 感じ ほしい. （ シェイスタジアム ライブ 上映 本編 エンドロール 後 始まる 途中 退席 たら 駄目 ）. 本編 内容 はさ 目新しい. 初期 ライブ 中心 活動 頃 話. いかに 当時 世界 フィーバー ぶり 凄かっ 語ら. 長年 ファン たら おおよそ 周知 てる 事 ばかり けど 何回 観 聴い 感動 しか. 4人 ビートルズ 活動 実は たった ８ 年間. もっと 長く 活動 じゃ ？ 思わ 実は 意外 短い. 何故 こうして 後世 語り継が ？. 観れ 理由 理解 作品."}, {"rating": 3.0, "content": "全部 やる 当然 無理 どういう 角度 アプローチ 思っ 基本的 ツアー 映像 中心 ライブ やっ 頃 音楽的 詳しく 人間 焦点 当て 感じ アイドル 初期 ビートルズ 彼ら 青春時代 終わり 公式 側 sgt. pepper 頂点 歴史解釈 わかっ 個人的 1番 興味 音楽 的 革新 性 面 sgt. pepper white album 尖り まくっ 頃 ほぼ スルー 残念 いえ そうだ 映画 映像 素材 無い だろ まあ タイトル 時点 わかっ ビートルズ 登場 熱狂 もっ 迎え 音楽的 具体 的 理由 みたい あまり 触れ 気 劇場 限定 おまけ ついて ライブ映像 4K リストア あまり 画質 良さ 驚い 綺麗."}, {"rating": 4.3, "content": "感動 音 映像 クオリティ パワーアップ 蘇る ライブ映像 彼ら 生の声 聴き まくっ 高校時代 思い出し. もっと 踊っ 見 み たい 思っ DVD 買お."}, {"rating": 3.5, "content": "2016年 62本 目 劇場 鑑賞. ビートルズ 知ら ざる 姿. 彼ら ライブ活動 期 焦点 当て. ビートルマニア 呼ば 社会現象 を通して 描き出し 音楽 ドキュメンタリー. てっきり ザ・ビートルズ 誕生 現代 描か てる 思っ たら. ザ・ビートルズ ライブ活動 期 焦点 当て 作品 でし. コア ザ・ビートルズ ファン ご存知 事 ばかり ？. 僕 めっちゃ 詳しく 方. ザ・ビートルズ 事 色々 知る 出来 良かっ. 記者会見 普通 タバコ 吸っ ちょっと 驚き まし. 各国 アーカイブ 集め 100時間 以上 貴重 未公開映像. メンバー プライベート コレクション. 当時 バンド 関わっ 人物 インタビュー 収録. 中でも ウーピー・ゴールドバーグ 登場 時 思わ 笑っ しまっ."}, {"rating": 3.5, "content": "ビートルズ 知ら なけれ 洋楽 聴か 自分 NHK 特集 みたい 感じ 楽しめ 本当に すごい 人気."}, {"rating": 5.0, "content": "公開日 いや. 前 プレミア 上映 ずーっと 観 たく. やっと 行け. 今さら 今 もっ まさに. ビートルズ やってき. ヤア ヤア ヤア なのだ. 彼ら 思い入れ すぎ. . まず スコア 感想. 思いっきり 個人的 主観 すー. すでに 何度 何度 観 映像 曲 知っ てる エピソード すら. 今更. 新た 感動 覚え しまう. ビートルズ 曲 出会い. まだ 小学生 あがる 前. 年 離れ 兄. 親 買っ もらい たて コンポ 毎日. Let It Be かけ. 当時. ♪ LP LP LP ～ っていう 歌. 思っ. 更に 小4 お年玉 アルバム 集める 頃. 実は ビートルズ 映画 ぞ. って ８ミリ 映写機 初めて. ライヴ 映像 見せ 衝撃 受け. 本編 後 流さ. シェア スタジアム 映像. 後で 訊い たら まだ ビデオデッキ すら 頃. TV 放送 ８ミリ 撮っ お宝 そう. THE 昭和 切ない 話. リアル 美映 像. こんなに 時 経 観 感動. 頃 自分 教え やっ たら. さぞ ビックリ だろ. こんなに ー 年した 大人. . 小4 頃 同じ トキメキ. 連れ 行っ くれる 存在. 自分 にとって 他. もう 観 ノリノリ. ニヤニヤ 涙 出る. ワケ わか なくなっ てる. ポール 50年前 同じ. パフォーマンス 今 だに やっ てる. ミラクル. やっぱ ジョン もう 会え だって 思う 若さ. キューっと. まだ ヨーコ 会う 前. あえて 優し 見せ まい. 強がっ トコ. 気持ち ストレート 出せ ツッパリジョン. とか 色々 語り 尽くせ ないー. 少し 興味 方 ぜひ. 観 欲しい 思い. 24時間 4人 いつも 一緒. 強い 絆 パワー. これから 時 越え 世界. 熱狂 続ける 思う. 上映 終了 後. みんな 拍手 でし ー."}, {"rating": 4.2, "content": "ビートルズ 好き たまらない 一本. ライブ活動 時 ビートルズ 時 画像 音源 交え 彼ら ライブ活動 時 ドキュメンタリー タッチ 描い. 当時 世界 的 情勢 政治的 問題 ビートルズ メンバー 立ち 振る舞い 周囲 反応 メンバー 考え方 とか 短い 活動 期間 のに 彼ら 及ぼし 影響力 すご よく わかり まし. それから やっぱり 音楽 ♫. CD だけ 聞け 音源 沢山 出 めちゃくちゃ 興奮 まし. 映画館 思わず 口ずさん しまい そう （笑）. 本編 終了 後 劇場 だけ 特典 ライブ映像 ホンマに 大 満足 でし ^_^. ぜひ 劇場 見 もらい たい 1本."}, {"rating": 4.0, "content": "ザ・ビートルズ 偉大. 自分 直撃 世代 人生 ただ 一 度 洋楽 傾倒 知っ いえ 有名 曲 ちょっと だけ 曲 一度 聞け 頭 残る 素晴らしい 曲 （ 十分 ビートルズ 凄さ わかる 笑 ）. 本作 数々 レコーディング風景 ライブ映像 見れ やっぱ ビートルズ すごい なぁ 思い つつ どこか 淡々 展開 眠く しまっ けど 所々 ビートルズ 偉大 わかる エピソード 語ら 度 鳥肌 たっ. 当然 作曲 才能 すごい とか 演奏 歌唱 良い とか いろいろ だろ けど 彼ら 伝説 的 グループ 他 彼ら 人間性. 音楽 世界 変える 言葉 割と 耳 けど 誇張 贔屓 目の当たり 良かっ 眠気 一気に すっ飛ん ただただ 涙 止まら. あまりに 人気 すぎ アイドル 的 扱わ しまい メンバー やり たい 乖離 しまっ 大変 残念 けど 方向 転換 実に 的確 素早く 伝説 たる 所以 だろ なぁ."}, {"rating": 4.5, "content": "The Beatles アメリカ 初 演奏 １ ９ ６ ４ 年 ２月９日. エド サリバン ショー. 初 コンサート ２月 １ １ 日 ワシントン・コロシアム. ボク 誕生日 ２月 １ ０ 日. すなわち 日本 ボク 二 歳 誕生日 初めて アメリカ. 演奏. お兄ちゃん 達 ボク 二十歳 違い. そんなふうに 映画 観 まし. 勝手 つながり つけ 喜ん. 何はともあれ 映画 とても 幸せ 気持ち くれ まし. 演奏 技術 もう 本物 でし. 感動 的 エピソード まし. 実際 初めて 知っ 驚き でし. 当時 ビートルズ 目撃 出来る. 目撃 たい. もう 映画 観 ください."}, {"rating": 4.0, "content": "ライブ映像 中心 バンド 歴史 追う ドキュメンタリー 偉大 曲 数々 実際 演奏 姿 観 やっぱり 興奮 際 たる 物 本編 終了 後 シェイスタジアム ライブ 映像 正に 熱狂."}, {"rating": 3.4, "content": "ザ・ビートルズ EIGHT DAYS A WEEK The Touring Years. ポール・マッカートニー リンゴ・スター オノ・ヨーコ 関係者 全面 協力 元 ロン・ハワード 監督 製作 ザ・ビートルズ 公式 ドキュメンタリー 作品. 彼ら 始まり 激動 ライブツアー ラスト ライブ ルーフトップ・コンサート 貴重 映像 数々 織り 交ぜ 描い いく. 最後 シェイ・スタジアム 行わ ライブ映像 リマスター 版 上映. ぼく iTunes ビートルズ アルバム すべて 入れ はいる 恥ずかしながら にわかファン. 楽曲 知っ だけ 彼ら 人となり 歴史 知ら. こう いっ 作品 場合 ビートルズ 精通 人 こそ 書く べき. あえて にわか ぼく 書い みよ 思う. ぼく 同じ にわかファン 今作 観る キッカケ. まだ ビートルズ 触れ 人 ビートルズ 聴く キッカケ なれ 本望. きっと 誰 ビートルズ 楽曲 耳 はず. まだ ビートルズ 認識 だけ 知ら 知ら 内 必ず 耳 思う. まだ ビートルズ 認識 子ども 頃 TV番組 テーマ曲 ビートルズ 流れ. CM 流れ. イトーヨーカドー ゲーム コーナー さえ 流れ. 最早 刷り込み レベル ぼく 身体 ビートルズ 刻み込ま. あなた 人生 きっと 同じ はず. 小学生 頃 見 野島伸司 脚本 ドラマ 世紀末の詩 主題歌 ジョン・レノン キッカケ ぼく 初めて ビートルズ CD 手 出し. 生協 カタログ 載っ Yellow Submarine 母 頼ん 買っ もらっ. 今 思え すんなり 注文 OK くれ 母 ビートルズ 好き かも しれ. 年齢的 考えれ 少女時代 ビートルズ 恋 おかしく. そう 今 時代 ビートルズ 音楽 避け 生き いく 方 難しい. 先 きっと 変わら. 何故 そんな 世の中. 今作 観 謎 解ける はず. あんなに 多く 人 社会 影響 与え アーティスト 他 だろ. ぼく 知ら. ビートルズ 別格. 想像 倍 スゴ かっ. 唯一無二 存在. だけ 雲の上の存在 ビートルズ 今作 ぼくら 同じ 人間 ビートルズ 姿 描か. 彼ら 友情 人間性 魅力 こそ 尚 引き込ま しまう. 時代 リアル 体験 み たかっ. 時代 生き 人 だけ 味わえ 空気 興奮 感動. うらやましく 仕方がない. ジョン・レノン ジョージ・ハリスン 他界 今 片鱗 味わう すら 不可能. ビートルズ 超える アーティスト 先 きっと 出 こ. ねー よ 思う かも しれ ませ 今作 観 たら そう 思わ ざる 得. そもそも 彼ら 音楽. 十 年 経と 色褪せる 彼ら 音楽 示し. まだ ビートルズ 触れ 人 にとって 絶好 ビートルズ 入門. ぼく にわかファン にわか 卒業 良き 機会. 元々 ビートルズ 大好き 人 にとって 知識 深める 材料. 誰 にとって 得 モノ たくさん 作品 思い. 前 もっと ビートルズ 好き なれ まし. ぜひ 劇場 ご覧 ください. 映画館 出て 最初 聴く 音楽. 間違い The Beatles はず. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 3.5, "content": "あくまでも The Beatles バンド 実体 保っ 頃 中心 ドキュメンタリー ライブ ひたすら レコーディング 最終的 バラバラ しまっ 後期 描写 殆ど 無い 後期 ファン 正直 肩透かし 食らう かも 食らっ. とはいえ ただ ライブ映像 垂れ 流す しっかり 時代 背景 説明 しながら 映像 とても 面白かっ. リバプール ライブ ぎゅうぎゅう オーディエンス 波打つ 動い てる 映像 観 ふと 98年 フジロック TMGE アレ 思い出し."}, {"rating": 4.1, "content": "映画館 じゃなくて ライブ会場 上映 たい 映画. 長々 感想 書い み けど やっぱり 観る 一番. 光 強い 影 強く まさに Eight Days A Week 映画. リバプール 合唱 かっこ よすぎ."}, {"rating": 4.3, "content": "1つ スタンド マイク 2人 顔 近づけ ニコニコ 汗 かき 歌っ 綺麗 映像 見れ 感動 ポール 左利き よかっ なぁ って やっぱり 4人 素敵 偉大 たった 1500円 ボリューム 感激."}, {"rating": 4.0, "content": "ライブ バンド 側面 ビートルズ 軌跡 辿っ ドキュメンタリー. 昨日 急 父親 電話. 今日 姉ちゃん 姉 ビートルズ ムビチケ 送ら けど お母さん 興味 やろう アンタ 一 枚 いらん ？. 思わ ぬ 棚ぼた アシスト さっそく 観賞 まし. ロック 少年 父 10代 頃 ビートルズ 夢中 ビートルズ レコード 聴い 自分 歌詞 和訳 高じ 英語 教師 なっちゃった 筋金入り ビートルズ ファン. 影響 姉 物心 つい 時 ビートルズ 聴か 育っ 二世 ファン. マンチェスター ABC シネマ ステージ 鮮やか 映像 臨場感 のっけから 度肝 抜か. 随所 挿入 当時 メンバー 会話 記録 録音スタジオ レアテイク ウハウハ 来日公演 くだり しっかり 取り上げ 嬉しく まし. イギリス 港町 住む 労働者階級 不良 4人 まさか 音楽 世界中 若者 熱狂 しまう なんて 当時 大人 影響 力 異様 社会現象 危機感 覚え でしょ. 大人 中心 構築 社会 ビートルズ 登場 きっかけ 若者 中心 世界 回り 始め あらゆる 抑圧 不条理 解放 歴史的 分岐 点 云え. そう いえ 父 通っ 当時 学校 ロック 不良 聴く 有害 音楽 本校 生徒 ビートルズ 来日公演 絶対 行っ いけ ませ 当日 学校 欠席 者 如何なる 理由 処罰 脅さ 前 話し まし. 日本 片田舎 さえ どれ 影響力 窺え. 映画 Let It Be 後味 悪い 印象 しか 屋上 ライブ 本作 なかなか 良い 締め 構成 ジーンと. オノ・ヨーコ 一切 出 こ 大いに 評価 たい ポイント."}, {"rating": 4.2, "content": "伝説 触れる 若い世代 体感 今 字面 知っ つもり 映像 ステージ 外 写真 見る 異なる 度 私たち ビートルズ 魔法 かかる 現象 目新し やがて 失わ 喧騒 狂気 晒さ 生産性 彼ら 取り戻す ライブ 止める 日々 記さ 彼ら いかに 世界 最強 ライブ バンド 世界最高 スタジオ バンド 方向 面舵 切っ."}, {"rating": 4.2, "content": "63 66年 ビートルズ ライブツアー スポット 当て ドキュメンタリー. ライブ バンド ビートルズ 粗悪 PA 録音 おかげ たびたび 不当 評価 受けて きた （ というのも 過去 話 かも しれ ませ ） 訳 今作 手 間違っ ビートルズ 像 完全 払拭 しまう 凄み 本編 いい 何より 劇場 限定 公開 65年 シェイスタジアム 公演 リマスター 編集 版 （ 実質的 こっち 本編 ） 圧巻 彼ら ライブ グルーヴ 感 如何 傑出 痛い 体感 以前 現代 リマスター 技術 進歩 ひたすら ビビる （ 上映 前 劇場 BGM 音源 かかっ ？ こんな 音 いい ライブ音源 なんて っけ ？ ？ 困惑 ）. ツアー 主体 一連 ドキュメント Sgt Pepper 制作 壮大 前 フリ 最後 最後 興奮 ピーク どういう 経緯 後期 ビートルズ 至っ 構成 見事. 最後 頭 焼き付い 離れ ジョージ・マーティン 劇中 インタビュー 4人 個性的 魅力 ジョン クール ポール キュート リンゴ ヤンチャ ユーモア ジョージ 姉 夢中. 偉大 インド 野郎 敬礼."}, {"rating": 4.3, "content": "ビートルズ やっぱり 素敵 ‼. Beatles ４ every ♪."}, {"rating": 5.0, "content": "映画 評価 す べき わから けど （ 点数 つけ ）. 映画館 スクリーン ビートルズ 演奏 観る 贅沢 すぎ. 興奮 冷め. 40年 早く 産まれ たかっ. ビートルズ 時代 生き たかっ. 無理 けど これから 大好き ビートルズ 楽曲 聴き 続けよ 思っ. ライブ 後 とか スポーツ観戦 あと とか. あー こー って 語り合う 多い けど. 今回 ひとり 映画 見 行っ 語り合う 人 悔しかっ （笑）. ビートルズ 好きな人 一緒 見 行っ ビートルズ 語り明かし たい 気分."}, {"rating": 4.5, "content": "ビートルズ 全然 詳しく 最高 でし なんて カッコ いい 人達."}, {"rating": 4.5, "content": "長年 ファン 故 客観 的 評価 出来 ビートルズ 前半 歴史 メンバー 魅力 心情 もちろん 60年代 時代 絡め 上手く 描い 思う 未公開映像 さほど けど リストア リマスター 極上 映像 素晴らしい だけ 劇場 観る 価値 エンドロール 泣ける ..。."}, {"rating": 4.5, "content": "ビートルズ 帰っ ヤァ ヤァ ヤァ. ポップ・ミュージック 史上 最大 ムーヴメント ザ・ビートルズ. 彼ら ツアー 活動 精力的 こなし キャリア 初期 中期 にかけて 映像 中心 ドキュメンタリー. 本編 終了 後 おまけ 伝説 アメリカ シェイ・スタジアム 公演 劇場 限定 上映 7 8曲 ？) よ. スコア 音楽 ドキュメンタリー 映画 興味 方 ご 注意. 私自身 学生時代 先輩 達 洋楽 基本 叩き込ま クチ ビートルズ 魅せ 1人 今 彼ら アルバム 順番 すべて そら じ くらい ファン. 好き 前期 中期 後期 あ 全部. 本作 彼ら 貴重 映像 もちろん 圧倒的 人気 誇っ 彼ら 狂喜 乱舞 ファン 女の子 達 リアクション 大きな 見どころ 人 本当に 熱狂 失神 笑. 音楽 ドキュメンタリー 見 楽しい こういう オーディエンス リアクション 感情 昂 ぶり 伝染 もらい泣き ぬ もらい 熱狂 笑. なぜ ビートルズ 最大 ムーヴメント 得 ？. 単純 音楽 的 素晴らしかっ 大きい 渋谷陽一 提唱 ビートルズ 穴 ぼ こ 論 興味深い ファン 潜在 的 ニーズ 穴 ぼ こ ビートルズ 大きく 埋め 衝撃 云々 興味 方 対談 集 ロック 語れ 記述 ぜひ. わけ 奇跡 バンド 音 映像 ファン 熱狂 当て っぱなし 約 2時間. なぜ 映画館 歌っ 踊っ いけ ？ 気持ち 幸福 時間. 好きな人 知ら 人 ぜひ. 追記 ウーピー・ゴールドバーグ エピソード 良かっ."}, {"rating": 4.0, "content": "メジャー ビートルズ しか 知ら けど デビュー 思春期 過ぎる メンバー 心情 描か 知ら 一面 知れ 良かっ 年代 生き ご 夫婦 お客さん 多く 世界中 影響 与え 証明 懐かしく 思っ 見 人 多い 思う そういう 意味 時代 背景 映さ 映画 インタビュー シーン 現代 少ない やんちゃ 振り 映っ 今 時代 新鮮 映画 中 スポットライト 当たっ 部分 多く 真実 違う だろ けれど 感情移入 さておき ビートルズ 音楽 以外 能力 楽しめる 映画 でし."}, {"rating": 4.3, "content": "あなた 必ず ビートルズ 好き でしょ. 映画館 見 ね ☆."}, {"rating": 4.6, "content": "実話 撮る 非凡 才能 発揮 ロン・ハワード ドキュメンタリー 相性 抜群. ビートルズ ライブ バンド ツアー 63年 66年 中心 世界 熱狂 彼ら ライブ活動 終了 描く. ビートルズ 何者 なぜ 彼ら 人気 絶頂 ライブ 止め ざる 得. 公民権運動 時代 彼ら コンサート きっかけ 会場 人種隔離 廃止 初めて 白人 一緒に 音楽 聴い 証言 印象的. やはり 時代 求め 人たち だろ. 時系列 沿っ コンサート シーン 軸 構成 巧み 当時 熱狂 伝わっ くる. 心底 凄い 思っ 作中 十 曲 かかる のに 知ら 曲 一つ. モーツァルト 以来 全て 作品 名作 音楽家 言う 証言 納得 しまう. 劇場公開 版 音楽史 上 初めて 球場 コンサート 記録 the beatles in shea stadium デジタルレストア 版 同時 上映. 映像 音楽 半 世紀 前 思え くらい 美しく 修復 パブリックビューイング 感覚 味わえる. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry 955 html."}, {"rating": 3.5, "content": "僕ら 知り 得 The Beatles 現象 記録. はっぴ 来 日本 降り立ち 数々 名曲 残し 最後 仲違い 解散 しまっ. ジョンレノン 暗殺 ポール ちょくちょく ツアー やる ぐらい 元気 リンゴ どうやら 生き らしい あと ひとり 誰 っけ … …。. 曲 知っ けど ビートルズ 自体 知ら 思い知らさ. あと シガニーウィーバー 可愛い."}, {"rating": 3.8, "content": "2016 09 25 TOHOシネマズ新宿 鑑賞. デビュー 1966年 ビートルズ 最後 北米 ツアー ライブ活動 期 絞っ ドキュメンタリー 66年 言え 来日 年 けど ジョン ジョージ ツアー 嫌気 抱え 年 ドイツ 東京 日航 機 スタッフ ジョン あまり いい 印象 持っ 思う ジャクソンビル 人種隔離 4人 全員 抵抗 エピソード 初耳 けど 知れ 良かっ."}, {"rating": 4.5, "content": "最 っ 高 鳥肌. わたし きゃーきゃー 言い たく うずうず （笑） シェイスタジアム ライブ映像 アリーナ 最前 観 極 爆最 高. 若 かり ポール とてつもなく キュート すぎる みんな 観 ほしい."}, {"rating": 4.0, "content": "The Beatles 詳しい わけ なけれ ドキュメンタリー映画 詳しい わけ なんとなく 音楽 映画 好きな人. そんな 抱く 感想 The Beatles って 凄い ウーピー・ゴールドバーグ 言葉 刺さる 白人 黒人 関係 The Beatles ファン 一つ なれ 音楽 力 って 本当に. 流行り すぎる 大変 彼ら 思慮 深く 優しい 青年. 感受性 豊か すぎ 苦しく しまっ だろ. 映画館 音 良く 音楽 映画 ワクワク. そりゃ ベース 下手 側 わけ ポール・マッカートニー 下手 こそ 輝く 格好 良い. ※ 音楽 知ら 馬鹿 感想. The Beatles おそ松さん 要素 だろ. 同じ 髪型 同じ 服装 知ら 人 見 たら 無 個性 誰 誰だ 分から. ファン まつげ キュート 分かる 特徴 的 格好 二次創作 コスプレ やすい. 4人 常に 一緒 中性的 彼ら 音楽 だけ 彼ら 関係性 トキメキ 見出し ファン 少なく だろ. BL どうこう 言い たい パッケージング とても 上手く 成立 感心. おそ松さん 二次 創作 やすく キャラ 個人 好き 可能 関係性 萌え 楽しむ 昨今 アイドル文化 オタク文化 詰め込ん 作品. システム まさか 1960年代 イギリス なんて しかも 泣く子も黙る The Beatles そりゃ おそ松さん 流行る わけ. JB ファン JB 人たち 嫌い たろ 凄いっ 分かる けど 認め たく だろ. とにかく いろんな 考える 材料 提供 くれる 映画 材料 しっかり 噛み砕か."}, {"rating": 3.7, "content": "ビートルズ 思い入れ 今 多く 音楽 影響 与え 存在 素顔 興味 まし 覚書. カリスマ 時代 関係 時代 時代 求め （ 誰か 計算 あろ なかろ ） 一致 若き 彼ら 姿 少し 胸 痛く まし. 個人的 前例 ○ ○ 言い回し 注意 思い まし 前例 歴史 経 誰か 作る ビートルズ 多く 担当 まず 一個人 大変 だろ 思い まし. 今 多く 人 ビートルズ スタイル 憧れ スーツ 作る アイコン 作る 意義 再 認識."}, {"rating": 4.1, "content": "まだ リンゴ マック 頃 どうしても 好き なれ ビートルズ そう いって CM ドラマ 映画 あげく はて 音楽 授業 ビートルズ だから 知っ てる 曲 沢山 当たり前 ヘルプ 涙の乗車券 なんて カーペンターズ 歌 ばかり 思い込ん まし 今回 ドキュメンタリー 作品 知ら こそ 興味深く 観 まし さすが ロン・ハワード 監督 巧み 編集 見事 でし メンバー 煙草 吸っ スチール CG 煙出 ナイス アイデア 思い まし エンドロール 後 スタジアム コンサート 素晴らしかっ."}, {"rating": 3.5, "content": "本編 いい けど シェイスタジアム 劇場 スクリーン しかも レストア 版 堪能 紛れ 彼ら 当時 最高 ライヴ バンド 事 実感."}, {"rating": 3.5, "content": "本編 まあ こんな もん って 感じ. シェイスタジアム 最高 やっ."}, {"rating": 4.5, "content": "ビートルズ 理解 曲 内容 深く 知る."}, {"rating": 4.5, "content": "大好き ビートルズ 大 画面 観れ ほんと よかっ ノリノリ 観 笑."}, {"rating": 4.3, "content": "ロン・ハワード 監督 ビートルズ ドキュメンタリー. 今作 ビートルズ 本質 見る 多く 未公開映像 時代 コンサート会場 戻っ 体験 作品 でし. 劇場 観る こそ 価値 作品 思う. ビートルズ 世代 時代 生き たら こんな 感覚 かも 実感 熱狂 女性 気持ち わかる 気. 歌う 時 以外 何気ない 姿 満載 反骨 精神 旺盛 かも 感じ. 少し ずれ 始め 駆け足 感. 日本 ビートルズ カバー バンド ビートルズ 生まれる 直前 タイムスリップ 漫画 僕はビートルズ って 作品 映画 見 たら ビートルズ もしか たら 未来 やってき ？ 今 色あせ 彼ら 才能 素晴らし 驚愕. インタビュー シガニー・ウィーバー 昔 映像 見もの. よく 探し. エンドロール 後 劇場 だけ 特別 スタジアム コンサート 映像 実に 素晴らしい. あんな 貧弱 アンプ スタジアム やる なんて 信じ 笑. イヤホン 音 合わせる 彼ら すごい 思う."}, {"rating": 5.0, "content": "武道館ライブ 50年. 父親 影響 昔 聴い. 元々 THE BEATLES 大好き. 最早 ただ 座っ 観 苦痛 でし. 生まれる 前 解散 THE BEATLES. 今 み 全く 古くさく THE BEATLES. 今 半分 メンバー いない THE BEATLES. 1961年 リヴァプール 時代. 1963年 15 か国 90 都市 166 公演 およぶ ツアー. 1966年 サンフランシスコ. キャンドルスティック・パーク 公演. 1969年 1月30日 アップル ビル 屋上 ライブ. ライブ映像 中心. 前後 インタビュー. レコーディング風景 絡め ドキュメンタリー. あまり THE BEATLES 知ら 人 楽しめる. むしろ 観れ 魅力 分かる. 最近 ポール リンゴ インタビュー 映像. たまらない. とにかく 大 絶叫 大 観衆 中. 当時 音響 設備. ほぼ 音 聞こえ あろ 状況. 息 演奏. 奇跡. どんなに 登りつめ ユーモア 忘れ. 自分 取り巻く 状況 差別 問題. 極めて ナチュラル ４ 人. 奇跡. スクリーン 特別 上映 リマスター 映像. ＮＹ シェイ・スタジアム ライブ. 奇跡. スクリーン 中 絶叫 数 十 年 前 映像. 側 静か 座っ 観 不思議. 身体 動かし 手拍子 歌い たい. ひとつ マイク 両サイド. 首 揺らし. フゥゥ〜〜 ゥゥウウウ. 一緒 やり たい. 全体 的 いわゆる Ａ 面 的 内容. 濃厚 ドロドロ Ｂ面 映画化 欲しい."}, {"rating": 4.5, "content": "ビートルズ あらゆる 歴史 作り あらゆる 歴史 ビートルズ 作っ いったん 再確認 彼ら 起こし 熱狂 記録 検証 すれ 凄まじく 裏 彼ら 苦悩 模索 挑戦 本作 一つ バンド 語る 超 歴史的 ドキュメント いえる 米 シェイ・スタジアム ライブ映像 初めて 観 けど 最高 ..。."}, {"rating": 4.0, "content": "映像 レストア すごい. 最後 4K ライブ映像 お釣り 出る. ビートルズ 初心者 楽しめる 映画."}, {"rating": 4.5, "content": "リマスター 映像 音質 共 素晴らしい プロ 執念 すら 感じ させる 古 感じ させ. ビートルズ マニア 自称 新鮮 発見 多かっ ストーリー 仕立て 方 良かっ さすが アカデミー賞 受賞 監督 作品 だけ. ビートルズ 一つ 時代 映画化 思う."}, {"rating": 5.0, "content": "東京 行く 所用 立川 シネマ シティ Studio a 極 音 上映 見 まし. ビートルズ ライブ 力 入れ 警察 すら 恐れ おののく 熱狂 的 ファン 増加 まとも ライブ なくなっ 数 年間 ビートルズ メンバー エプスタイン 当時 同行 取材 ジャーナリスト 観客 きっと 見 もらえる 信じ シガニー・ウィーバー 母親 黙っ スタジアム 連れ 行き チケット 見せ くれ ウーピー・ゴールドバーグ インタビュー. 今回 上映 きわめつけ ニューヨーク シェイ・スタジアム ライブ 30分 編集 デジタルリマスター 版 本編 終了 後 上映 た事 立川 シネマ シティ 最大 スクリーン 最強 音響 炸裂 実際 狂乱 スタジアム 観客 一人 なれ 体験 出来 まし."}, {"rating": 4.4, "content": "深く 深く 掘り下げ わけ けど あまり 良く ビートルズ 知ら ビートルズ 初期 中期 大体 流れ 知る 良かっ. 年配 方 多かっ 小さな シアター 満席 でし 綺麗 画像 ビートルズ 見る 50年前 本当に 信じ がたい 本当に かっこよかっ 同じ 時代 生き ビートルズ 音楽 楽しむ 世代 よかっ 思う."}, {"rating": 4.8, "content": "彼等 解散 後 生まれ 世代 中学生 時 夢中 まし. ころ ビートルファン 学年 2 3人. 今日 映画館 行け 満席 みんな おそらく 同じ いや 以上 思い 彼ら 観 ものすごく 感激 序盤 涙 にじみ まし. 初期 彼等 ほんとに キラキラ まし. とくに ライブ映像. リンゴ ドラム 凄かっ. だんだん ツアー 騒々し 疲弊 ジョン 発言 批判 浴び スタジオ こもり 普通 そのまま 下火 しまい そう サージェント 発売 ほんとに 震え まし ラスト ライブ 最高 でし."}, {"rating": 4.0, "content": "ビートルズ よく 知っ てる 人 とくに 目新しい なあ 感じ まし 裏側 見え 良かっ. ビートルズ あまり 知ら 人 ビートルズ 凄さ わかっ もらえる 思い ほんと 凄い よ ビートルズ 誕生 たら 今 音楽 違う かも しれ. 個人的 ジョージ 好き まだ 初期 ジョージ 活躍 ちょ 薄い あまり 観 残念. ただ ラスト 30分 ライブ映像 良かっ 4K リマスター 映像 凄く 綺麗 ポール 汗 見える 鮮明. 初めて 観る 圧倒 まし. 先 申し上げ 通り ライブ映像 ジョージ ばかり 観 震え しまい まし ジョージ カッコ いい. 改めて ビートルズ 凄 大好き なあ 再確認 いつか ビートルズ 誕生 地 イギリス 行き たい 夢. ビートルズ 最高."}, {"rating": 4.8, "content": "なぜ 時代 生き だろ. 本当に そう 思っ. 不安 悲痛 出来事 毎日 起こっ 時代 混沌 なか The Beatles 存在 彼ら 若者 希望 かけがえ スター. 後世 決して 忘れ 唯一無二 バンド 彼ら 軌跡 いや The Beatles 歴史 切なく 優しく 美しかっ そう 感じ. 劇場 時代 The Beatles 感じる 本当に よかっ. 作品 誰 しも 感動 うる 限ら ロック 魅了 人々 描か 最高 ロック 歴史 描い 映画 おもう. ロック 若者 希望. The Beatles 音楽 大好き 若者 最高 味方."}, {"rating": 4.2, "content": "父親 まさしく ビートルズ 世代 子ども 頃 ビートルズ 耳 育っ あたし 2000年 1 買っ 聴い 程度 ファン 立派 それでも 今作 ビートルズ ライブ映像 レコーディング 音源 デビュー 以降 いろんな 場 撮ら 写真 満載 胸 アツ. 映画館 見 てる 我慢 てる けど 家 一緒 歌いまくり よ. ほんと 楽しかっ. 高1 息子 ビートルズ 大好き 毎日 ビートルズ 薀蓄 聞かさ 何となく 詳しく 買い 集め 中古レコード 朝 晩 聴い てる 1 収録 てる ヒット曲 以外 知っ 去年 1 新しい バージョン だの DVD 息子 一緒 楽しん 今年 来日 50周年 事 ビートルズ 関連 番組 いろいろ そんな 見 とかし 去年 今年 にかけて ちょっとした ビートルズ 祭 感じ. それにしても 本作 観 ビートルズ ひとつ 時代 歴史 改めて 存在 大き 思い まし. まだ 初々しく デビュー曲 大 ヒット 無邪気 喜ん アイドル 頃 音楽 スタイル 新しい 次 次 生み出し いっ 翌年 もう ヨーロッパ ツアー ね. あれよあれよ アメリカ 上陸 果たし 一躍 世界 トップスター 駆け 上がり だけど 熱狂的 注目 頂点 立つ 影響 ネガティヴ 方 出 だし 日本 右翼 ビートルズ 来日 際 風紀 乱れる とか 不良 音楽 とか って 言っ ビートルズ 叩き 出せ なんて 反対 運動 とか 今 アホ すぎ 笑い ネタ だけ アメリカ バッシング なんか 騒動 大き 過ぎ 笑い話 済まない ただ 自分たち やり たい 音楽 新しい 音楽 追求 たい 本人 思い かけ離れ メンバー 同士 諍い 生ん しまっ トップスター ゆえ 苦悩 いっぱい 複雑 気持ち. 1960年代 アメリカ 人種差別 隔離 政策 時代 公民権運動 人種差別 抵抗 始まっ 時 でし そんな 激動 時代 ビートルズ 黒人 隔離 コンサート会場 やら 軽やか 言っ のけ ほんとに かっこいい 事 ひとつ きっかけ 隔離 政策 緩和 いっ 影響力 大き 驚かさ. 時代 ビートルズ 作り ビートルズ 時代 作っ. ウーピー・ゴールドバーグ インタビュー 発言 聞い 時代 生き 黒人 夢や 希望 与え 存在 知っ ビートルズ 偉大 感じ まし. ビートルズ 解散 直前 アップルレコード 屋上 敢行 ゲリラライブ 1 DVD それとも BS 番組 観 映画館 スクリーン サウンド 見れ ちょっと 胸 いっぱい くらい 感動 まし. ビートルズ 好きな人 ぜひ 劇場 観る べき 作品. 84."}, {"rating": 4.5, "content": "ビートルズ あまり 好き ませ はっきり 申し上げ アンチ ござい ｗ それでも 本作 鑑賞 事 決め まし 事 確認 為. 何故 アンチ なのか 彼ら Live バンド 活躍 期間 Live 音源 少なく 本当に 彼ら 凄い バンド 分から 彼ら 楽曲 作成 才能 認め ざる 得 ませ ビートルズ 居 なけれ 現在 全て 音楽 存在 思っ わかっ Live 彼ら 存在 どうしても インパクト 薄い ずっと モヤモヤ. 限ら 期間 映像 音源 本作 作ら わけ 果たして 本作 観 彼ら Live バンド 事 確認 事 出来る. 崇拝 ストーンズ ビートルズ 同 時期 活動 はじめ メンバー ７ ０ 歳 過ぎ 未だ 現役 ストーンズ 素晴らしい 楽曲 色んな 時代 Live 彼ら 時々 テクニック コンディション 等 様々 変化 魅せ まし ビートルズ 殆ど ませ 活動 期間 短い 無理 Live 音源 限ら 期間 モノ しか 存在 ませ ビートルズ Live 原曲 ほぼ 忠実 演奏 為 Live ならでは 変化 あまり 見受け ませ 且つ 彼ら 演奏 かき消し しまう 女性ファン 達 歓声 彼ら 高 音質 楽曲 スタジオ レコーディング 原曲 しか まとも 聴け Live 音源 しっかり 聴い 事 ませ. 但し 高 音質 Live 音源 全く 無い 言う そう 無く 本作 にも 登場 アップル社 屋上 繰り広げ ルーフトップコンサート 高画質 高 音質 彼ら 素晴らしい Live 演奏 観 聴く 事 出来 但し ビートルズ 活動 後期 Live 遠のい スタジオ 閉じこもり 楽曲 作成 没頭 際 撮影. 本作 ドキュメンタリー 部分 既に 過去 映像 流れ それほど 新鮮味 ませ 但し レコーディング 時 ちょっとした 演奏 音源 等 聴ける 貴重 思い. 一番 見どころ ６ ５ 年 シェイスタジアム ３ ０ 分間 演奏 デジタルリマスター 版 観 聴く 彼ら Live 活動 限界 感じる 時期 紛れ Live 活動 中心 前期 にあたる 彼ら 演奏 ３ ０ 分間 映像 本当に 素晴らしかっ 歓声 十分 抑え 彼ら 演奏 テクニック こんなにも 凄かっ 事 確認 ５ 万 人 以上 収容 スタジアム VOX 社 特注 アンプ 等 プレゼント どれ だけ しっかり 演奏 モニター 彼ら ４ 人 音 かえり ませ かかわら 演奏 あまりに 素晴らしく 唖然 しまい 正に 時 ビートルズ Live バンド 確信 瞬間 でし 圧巻 リンゴ・スター ３ 人 アンプ 後ろ ドラムセット 置い ドラム 叩い どう やっ ３ 人 音 ひろっ 不思議 ませ 凄 すぎ 劇中 どう やっ 音 ひろっ リンゴ ちゃんと 語っ ココ 書か おき. 本作 これから 鑑賞 方 エンドロール 終わっ しばらく 席 立た ください エンドロール 後 シェイスタジアム Live 堪能 因みに 知ら お立ち 方 名 いらっしゃい まし ｗ 映画 客 電 非常 出口 電気 つく 分かり ませ 正に Live 一緒 数 多く ミュージシャン Live 観 まし 客 電 つく 油断 Live 幾つ まし そんな 感覚 思い出さ くれる 本作 エンドロール 始まる 早々 席 お立ち 方 どうか 今後 客 電 つく ご 着席 下さい 改めて 思い まし 本作 様 エンドロール 後 ３ ０ 分間 及ぶ スペシャル 内容 待ち構え かも しれ ませ ｗ. ビートルズ Live バンド 本作 確認 まし 脱 アンチ 言わ. シェイスタジアム A Hard Da y's Night ジョージ 疑惑 ギター ソロ トリル 演奏 確認 思い うま く ポール 隠れ リンゴ 映っ 確認 事 出来 アンチ ビートルズ まだ もう少し 続き そう ｗ."}, {"rating": 5.0, "content": "一 ビートルズ ファン 鑑賞. 今 曲 だけ 漫然と 聴い ビートルズ いい なあ 思っ 浅い ファン 本作 観 やはり 彼ら 幾つも ハードル 飛び越え 来 知っ 少し 親近感 湧き まし. スター スター 苦労 てる. 期待感 宗教観 価値観 色んな 要素 織り 混ざっ 山谷 波瀾万丈 とても 面白かっ. ドキュメンタリー とても 良く 満点. 本来 満点 絶対 出さ 4 5 以上 ランキング 入れる … まあ 番外 編 事 笑. 劇場 限定 ライブ映像 素晴らしかっ ticket to ride ビートルズ ファン 方 劇場 足 是非 運ん 観 ください."}, {"rating": 3.4, "content": "ビートルズ 期間 ドキュメンタリー. 作中 流れる 曲 大体 聞い ある程度 知識 でし 曲 作品 背景 初期 とか 後期 とか 知る 楽しめる ね. 一番 驚い 観客 熱狂 具合 ね. 本当に 前例 後 例 そう 大規模 社会現象 独特 髪型 独創 的 楽曲 ひっさげ やんちゃ 若者 達 引き起こし 過去 世界 追体験 まし. もう少し 個々 苦悩 みたい 欲しかっ 熱狂 巻き込ま 通り過ぎ いっ た様 デジタルリマスター 綺麗 映像 音楽 流さ いく 作品. パンフ 900円."}, {"rating": 3.3, "content": "【 ファン 限定 仕上がり 】. ーーーーーーーーーーーーーーーーー. 監督 : ロン・ハワード. 製作 国 : イギリス. ジャンル : ドキュメンタリー. 収録 時間 : 140分 内 ライブ映像 30分. ーーーーーーーーーーーーーーーーー. アーティスト ドキュメンタリー映画 行きつけ 映画館 上映 たら なるべく 足 運ぶ Perfume BIGBANG ドキュメンタリー 見 まし どれ 良作 まし 贔屓目 み 別に ファン 少し 知っ 程度 今作 出 くる ビートルズ メンバー 4人 名前 数 曲 知っ てる 程度 完全 ファン 目線 感想 まずは 念頭 いれ いただき たい. さて 結構 期待 今作 完全 ファン 限定 作ら 僕 少々 退屈 本音 熱狂 的 ファン 方 お宝 映画 でしょ 当時 ライブ映像 現在 インタビュー 映像 ふんだんに 使用 感涙 しまう 方 でしょ ？ エンドロール 後 約 30分 ライブ映像 4k デジタルリマスター 上映 くれ ファン 貴重 プレゼント でしょ. ファン 方 見る 中盤 ジョンレノン 発言 発生 暴動 等 興味深い 全体的 あまり 響か 何故か ？ まず 知ら 曲 多 すぎ 自分 悪い ましょ 構成 どう ？ 正直 ビートルズ メンバー 4人 結束 力 個々 心情 あまり 伝わっ こ おまけ ジョンレノン 発言 確か 危うい 何故 あんな 言っ しまっ ？ 凡人 目線 みると 理解 苦しみ まし. Perfume BIGBANG ドキュメンタリー あたり クリア まし ファン 人 見 終盤 メンバー 応援 たく まし つまり ドキュメンタリー 不可欠 対象者 心情 焦点 あてる 今作 あまり 感じ. 確か もともと アーティスト ドキュメンタリー映画 ファン 向け 作ら あたり 配慮 いら 思い アーティスト よく 知ら 鑑賞 者 悪い 今回 下調べ 僕 完全 悪い 先述 二 作 楽しめ あたり 温度 差 果たして 映画 否 ？ 事 考え そう 恐ろしいことに タイプ 映画 フィルマークス 平均 スコア 頗る 高い 僕 こんな 微妙 スコア 出し しまっ 故に 平均 スコア 低下 貢献 しまっ たら 火 油 あたり 本当に 申し訳ない 思っ. ビートルズ 来日 映像 興味深かっ 失神 ファン 続出 驚き でし 確か マイケルジャクソン ライブ映像 失神 人 続出 まし ね 興奮 失神 しまう どんな 感じ でしょ ね. とにかく ファン 方 見れ 間違い 満足度 高い でしょ あんまり ビートルズ 知ら 人 みる 微妙 言わ ざる 皮肉 最後 ライブ映像 30分 少々 苦痛 しまう せめて Let it be 流し ほしかっ."}, {"rating": 4.5, "content": "大 満足 エンドロール 後 30分 ライブ映像 観 席 立た 方 組 かい まし アナウンス 不足 かも しれ ませ 曲 だけ 好き 四 人 性格 言動 知り ませ でし ポール・マッカートニー 昔 ライブ 終わり 言う 変わっ ね 感動 まし 本当に すごい 時代 背景 改めて 実感 まし 感想 いくら 言っ 尽き ませ."}, {"rating": 4.5, "content": "気軽 観 つもり ギャル 達 黄色い 声 負け くらい 胸 熱く thank you beatles."}, {"rating": 5.0, "content": "まるで 実感 作品 を通して ビートルズ どれほど 凄い バンド 理解 激動 60年代 追体験 気. ビートルズ ステージ 上がり 演奏 始める 頭 抱え 金切り声 上げる 我 忘れ 泣き 噦 る 人 気 失う 人 4人 ひと目 見よ 空港 会場 外 集まる ビートルズ 群衆 スクリーン 映し出さ 度 人気 度合い 桁外れ 分かる. 印象 的 インタビュアー なぜ あなた 達 そんなに 熱狂 ？ 尋ねる シーン それに ジョン 僕達 わから よ たぶん サッカー 試合 ゴール 決まる 僕たち 頭 振る 同じ 答え すっごく 的 得 面白い なぁ 思っ とにかく ビートルズ どんな 質問 ユーモラス 返答 ついつい 笑っ しまう もう ひとつ 当時 一般 的 考え方 異なり ビートルズ 国籍 人種 階級 宗教 関係 全て ファン 受け入れ ビートルズ ライブ 間 世界 一つ. 歌詞 変化 創作 意欲 人気 すぎ フラストレーション シーン 目から鱗 でし. ビートルズ 知る 十分 すぎる ボリューム 全然 知ら 自分 楽しめる 作品 なんか スゴイ 観 しまっ なぁ 感覚 未だに 残っ てる 気持ち 一言 表す すれ ...、 ツイスト&シャウト."}, {"rating": 3.6, "content": "熱狂的 ファナティック こういう 言う だろ なぁ 社会現象 伝説のバンド なんて 言葉 全く 大袈裟 妥当 分かり まし … 映像 綺麗 すぎ 余計 ビートルズ 活躍 時代 当然 生まれ 世代 楽曲 一 度 耳 映画 観 言う 驚異 生き 続け なぁ. 初期 ビートルズ 切り取る 解散 騒動 とか 醜い 部分 ほぼ 全く 描か バンド 知る 言う 単純 凄 感じ 楽しん 観る 映画 楽しかっ 本当に."}, {"rating": 4.2, "content": "自分 ビートルズ 初めて 知っ 中学 英語 教科書 ダイアローグ 中 女の子 好き 歌 聞か イエスタデイ とても 良い 歌 よ 高校生 音楽 授業 イエスタデイ 歌っ. 規範 教える 学校 規範 対峙 はず ロックバンド 曲 知り 学ぶ ロック 興味 誰 知っ ビートルズ 魅力 詰まっ ドキュメンタリー. 世界中 今 愛さ 理由 観れ わかる 聴け わかる やっぱり 音楽 抜群 良い わかり やすく 聴き やすく ノリ やすく 一緒 叫ん 気持ちよく なれる 歌詞 リズム メロディー 映画 中 比べ モーツアルト 同様 ハズレ 駄作. 全盛期 熱狂 的 人気 理由 高い クオリティ 音楽 加え 4人 軽妙 トーク スタイリッシュ 衣装 個性的 かつ タイプ 異なる キャラクター 何より 4人 絆 強 人気 ほう どうか 思う 完璧 ロックバンド. 当時 当たり前 人種差別 対決 ジョン・レノン 失言 次第に 苦痛 くる コンサート エピソード 出 くる けど そんな とにかく 曲 たくさん 聞ける とても 良い. 本編 終了 後 1965年 8月15日 ニューヨーク シェイ・スタジアム 55600人 観客 集め コンサート 模様 30分間 劇場 特別 上映 ビートルズ 堪能 い人 初めて ビートルズ 聴い み い人 とても 楽しい 映画 じゃ."}, {"rating": 3.6, "content": "個人的 中期 後期 ビートルズ 落ち着い 洗練 音 円熟 演奏 どこか 達観 きっ 佇まい 好み キラキラ 初期 ビートルズ 焦点 当て 映画 眩し すぎ もちろん 最高 けど."}, {"rating": 3.8, "content": "あと一歩 踏み込ん 話 期待 だけ 案外 あっさり 終わっ 印象. ビートルズ 楽曲 大音量 聴い あらためて 4人 同じ バンド いたこと ほんとに 奇跡 しか 言い 無い 感じ. 楽曲 クオリティー 演奏 技術 もちろん 立ち 振る舞い ジョーク センス 全て. 最後 30分間 ライブ いら かも."}, {"rating": 5.0, "content": "ライブ 音 聴こえる なんて. ビートルズ ライブ いえ ビートルマニア ヒステリック 叫ぶ せい 会場 お客さん ビートルズ 演奏 なんて 全く 聞こえ はず のに 笑. どうやら ビートルズ プロデューサー ジョージマーティン 息子 最新 技術 駆使 最高 クオリティ 音尾 引き出し そうだ しかも 映画 サラウンド システム 5 1ch そうだ だから 目 前 ビートルズ 演奏 てる 臨場 感 映画 楽しめ 粋 計 らい よ ね. 正直 既存 シーン 繋ぎ 合せ 演奏 聴ける 大大 満足 のに まさか 映画 使わ 映像 未公開映像 笑. もちろん 映像 最新技術 リマスター すごい 綺麗. 未公開映像 ファン 録画 映像 含ま 綺麗 リマスター 本質 改善 全然 気 つけ ませ でし 笑. ドキュメンタリー映画 熱 入っ ナレーター ビートルズ 淡々 述べる 思い ロン・ハワード 一 枚 買っ 出る. 当時 ビートルズ 知る 役者 作家 作曲家 心 響く メッセージ 語っ くれる もちろん 当時 映像 合わせ. 心底 感動 人 集め ロンハワード 人望 だろ 素晴らしい プロデューサー 恵まれ だろ. ポール リンゴ 語り 良かっ インタビュー ロンハワード 本人 映画 構成 ロンハワード こそ 引き出せ 話 多い 無い 思い まし. 映画 1962 -1 666 公開 まし 楽曲 的 日本 知名度 高い 曲 少なかっ 思い 絶世 期 ビートルズ 演奏 聴け 誰 惹か 無い 思わ でし 映画館 限定 シェア スタジアム ライブ 30分 観 だけ 劇場 運ん いただい 損 無い 思い. Eight Days a Week 一つ 解せ 当時 写真 写す 時 タバコ 煙 燻ら. なんで タバコ 煙 燻ら タバコ 強調 ？ ジョージハリスン 肺がん 原因 亡くなっ のに 肺がん リスク 高め 喫煙 のに."}, {"rating": 3.5, "content": "生まれる 前 ビートルズ. 今 楽しめる ももクロ 自分. ， 危険 物 投げ ください ね. もっと 凄い 期待 けど. ジャージー・ボーイズ 展開 一切 普通 でし. まあ ， ドキュメンタリー ね. とはいえ 劇 中 流れる 曲 やっぱり 良く. 最後 シェイ・スタジアム ライブ映像 なんて. ファン たまらない だろ. まあ ， 特別 ファン 自分 （ 以下 自粛. 2016 9. 23. MOVIX さいたま."}, {"rating": 3.5, "content": "ラスト ライブ 泣け まし. 立川 極上 音響 み まし. 劇場 ライブ 楽しめ."}, {"rating": 3.6, "content": "ロン・ハワード 普通 映画. ファン 熱狂 ぶり ヤバイ 加点 2 けど 隣 親父 口臭 ドブ 臭い -2 点 4K リマスター 映像 映画 中 入ら -1 点 でし. シガニー・ウィーバー 乙女 かわいいよ 笑."}, {"rating": 4.0, "content": "小学生 ビートルズ ファン 知っ てる ばかり けれど 改めて ビートルズ ライブ バンド なぁ 再 認識. ガニ股 リッケンバッカー 弾く ジョン 今 変わら 1番 マイヒーロー. かっこ 良かっ. ２つ 隣 席 おじいさん シート 身 乗り出し 観 姿 見 改めて ビートルズ 偉大 しみじみ 感じ."}, {"rating": 4.4, "content": "初日 鑑賞. 63年 66年 バンド ツアー 中心 ドキュメンタリー 主 初期 重点 おい. 今 じゃ 信じ 本当に 起こっ 知っ 映像 観る 改めて びっくり しまう. リヴァプール 田舎 少年 一気に 世界的 スーパースター のし上がる 凄さ 裏 スーパースター しか 味わえ 苛立ち 苦悩 存在. だって ねぇ 終始 えげつない 悲鳴 あちこち 上がる 中 失神 者 続出 中 しまいに 席 抜け出し 走り回っ 捕まる 客 中 そんな カオス 極まりない 環境 演奏 って 誰 聞い 自分 達 さえ うまく 聞こえ のに そんな 状況 のに 息 合う 演奏 本当に 本当に すごい よ テクニック そうだ メンタル 的. 最後 ライブ 屋上 ライブ もう めちゃくちゃ カッコ よすぎ 涙。 20代 ？ 貫禄 そんな カッコ いい 4人 楽し そう 演奏 姿 嬉しく 切なく. キリスト 以上 ビートルズ よ 永遠に. ポール リンゴ 長生き ね."}, {"rating": 4.0, "content": "終始 胸 中 ワクワク キャー キャー アドレナリン 放出 まくり. 平日 昼間 周り 親 世代 けど 満席 )、 ビートルズ 世代 彼ら こそ きっと 若 りし 頃 熱狂 思い出し 胸 震わせ 違い. リヴァプール やんちゃ 若者 4人 一気に スターダム のし上がり 時代 カルチャー リード いく 様子 カラー 含め イキイキ 映像 蘇る. いやぁ 改めて 改めて けど 本当に ビートルズ 素晴らしい 偉大. 馴染み深い ナンバー ライブ 来 てる 女の子 達 一緒に シャウト しそう. まだ アイドル アイドル ノリノリ 期 会見 記者 鋭い 質問 あっけらかん ユーモア はね返す 若 可愛さ いい. 監督 ビューティフル・マインド アカデミー監督賞 取っ ロン・ハワード. アメリカ人 だけ 本作 ただ 彼ら 主体 フィルム 繋ぎ 合わせる とどまら 人種 問題 ベトナム戦争 ケネディ 大統領暗殺 … まさに 激動 1960年代 バックグラウンド 織り 交ぜ 構成 点 見事. 日本 右翼 ビートルズ 排斥運動 今回 初めて 知っ. 劇場 限定 NY シェイ・スタジアム ライブ映像 4K リマスター 版 グレードアップ 30分 追加 鳥肌 興奮. 両親 にも 観 行く 勧め なきゃ. 純粋 映画 的 4 超 どう なんだろう 自分 思わ けど 絶頂 期 ビートルズ 60年代 カルチャー 体感 感慨 深さ 評価 高め."}, {"rating": 3.9, "content": "ロン・ハワード 監督 作 63 66年 ライブ 期 ザ・ビートルズ 数々 新聞記事 写真 映像 関係者 インタビュー 追う ドキュメンタリー 伝記映画. ★ 世界一 有名 4人 組 ロックバンド ザ・ビートルズ 短い 期間 世界中 普通 人 千 倍 濃い 経験 彼ら 66年 ライブ活動 パタッと やめ スタジオ 楽曲制作 専念 彼ら 自身 若さ 剥ぎ 取ら 促成栽培 述懐 通り 一気に くたびれ ヒゲモジャ オッサン 姿 そう 前 彼ら アイドル 的 世界中 キャーキャー 言わ 頃 キュート ライブ 姿 インタビュー 写真 素材 収め 蔵出し 未 公開 カット 4K 再 編集 版 ライブ映像 交え 社会的影響 俯瞰 描く. ★ 失神 キャーキャー 言っ てる ファン 姿 当意即妙 茶目 彼ら インタビュー 映像 揃い マッシュルームカット + スーツ姿 プロデュース 際 秘話 観 本作 YouTube 等 しか 彼ら 知ら 世代 彼ら ユニーク 存在 感 人となり 一端 掴める まとまっ 内容 音楽的 初期 ライブ 期 実験 創意工夫 重ね 発展 深化 いく 後期 方 面白い けど キャッチー メロディ 若さ 任せ 瑞々しい ボーカル ワーク ライブ 期 最も 輝く 公民権運動 ベトナム戦争 世界 激動期 シンクロ 世界 影響 与え ポップ ロックスター 輝き 濃厚 滲み 出 映像 堪能."}, {"rating": 4.3, "content": "今 大学生 中学生 頃 ビートルズ はまり アルバム 全て 揃え 映画 全部 観 色々 ビートルズ 雑誌 本 読み 漁っ ビートルマニア 一人. 映画 観 ビートルズ 一生 愛し 続けよ そう 改めて 思い まし. 彼ら 音楽 信念 ユーモア 全て 素晴らしい. 彼ら 生き方 本当に 敬服 永遠に 憧れ 思う. アビイ・ロード スタジオ 屋上 ライブ 全て 悟っ 貫禄 まだ 20代 信じ. エンドロール ビートルズ 永遠 解散 ジョン 悲惨 死 ジョージ もう この世 思い 馳せ ぐっと くる 涙 流し なんと 終わっ 思っ あと ライブ映像 つい. 心 なか 当時 女の子 一緒 叫ん まし 若さ パワー 魅力 って なんて 素敵 だろ. 最後 とても きれいな 映像 音声 修復 技術 感動 まし."}, {"rating": 4.4, "content": "ザ・ビートルズ って 方 多分 それほど ファン 楽曲 みんな 知っ てる 思わ. 世界一 有名 音楽 グループ ね. もちろん アルバム 買っ 知っ てる つもり でし. 知っ てる 曲 だけ グループ 活動 ころ なんて 知ら ｗ. ポール・マッカートニー ジョン・レノン イメージ すでに ヒゲ 顔 おじ さま ころ 顔 しか 思い 浮かば. 世界中 熱狂 ころ アイドルグループ 彼ら 知ら. 回 映画化 音楽 好き 結構 観 まし けど. いまさら きゃ って 叫び たい くらい ファン まし. あ〜 もう少し 早く 生まれ たかっ (^-^;. 生 会い 叶わ でしょ 彼ら 活動 ころ 同じ 時代 生き たら きっと こんな 幸せ 時期 無かっ だろ 思う. ドキュメンタリ ― 映画. 本物 彼ら 映画 中 しゃべり 演奏 歌っ てる. もう 生唾. 今回 白黒 映像 しか カラー デジタル 修復 らしい. ５ ０ 年 以上 前 映像 とか 思え. 音楽 ファッション なんて かっこいい. いまさら みんな イケメン *´艸｀). ポール・マッカートニー ジョンレノン 顔 思い 浮かび まし. リンゴ・スター ジョージ・ハリスン どんな 顔 でし かしら ？. なんて 実は 知ら. 実は リンゴ・スター 惚れ まし (*^^*). めっちゃ 素敵 過ぎ. タイムトラベル 出来 たら １ ０ 代 頃 彼ら 会い 行き たい 本気 思っ ちゃう. こういう ドキュメンタリ ― 映画 場合 肝心 楽曲 聴け. 映画 エンディング 後 たっぷり ２ ０ 分 実際 ライブ映像 ５ ６ 曲 くらい 合っ かしら. 演奏 歌っ てる 堪能 出来 まし. 今回 初 公開 そう. ２ 時間 １ ６ 分 幸せ 時間 でし ♪."}, {"rating": 3.5, "content": "1970年 レット・イット・ビー 以来 46年ぶり ビートルズ 公式 映画 本作 ビートルズ 音楽 的 側面 だけ 留まら 彼ら 社会 もたらし 影響 探っ いく ドキュメンタリー 監督 務める 映画 アポロ13 ラッシュ/プライドと友情 白鯨との闘い ロン・ハワード ビートルズ 影響 受け 人 やはり 見 おく べき だろ 高校 文化祭 友人 コピーバンド 一時 的 参加 ドラム 叩い 思い出し しまい ｗ ｗ セットリスト こんな 感じ ･･･. 1 Money マネー. 2 Kansas City カンサス シティ. 3 I'm D own アイム・ダウン. 4 Come Together カム・トゥゲザー. 5 .、 I Saw Her Standing There. 　　( アイ・ソー・ハー・スタンディング・ゼア. ６ Twist and shout ツイスト・アンド・シャウト. 高校生 考え こんな 感じ まし 笑 本作 映画 言う やはり 音楽 懐かしく 当時 バンドメンバー ビートルズ 話 飲み たい 思わ くれ 作品 でし."}, {"rating": 4.5, "content": "ビートルズ 後期 解散 後 泥沼 映画 浄化 くれ 気 まし. ルーフトップコンサート ジョンレノン ジョージハリスン かすか 笑顔 見え 瞬間 ジーンと まし ジーンと 来る 場面 他 多々 まし 多々. 映画館 だけ 特別 上映 シェイスタジアム コンサート まさかの フルバージョン 大 感激 ライブ 辟易 4人 逆 すごく 生き生き すごく かっこ 良かっ 楽し そう 幸せ 気分 まし ❀.(*´◡`*)❀.. 上映後 拍手 沸き起こり まし 日本 こんな 地方 映画館 とても 珍しい じゃ そんな 場 いれ 嬉しかっ ◎."}, {"rating": 3.7, "content": "主 楽曲 ライブ映像 しか The Beatles 知ら 若造 彼ら 激動 60年代 求め 若者 熱狂 理由 分かる 何故 The Beatles 笑い 取れる 痛快."}, {"rating": 4.6, "content": "最高 面白い お前 絶対 映画館 観 とけ って 言い たい. 有色人種 隔離 問題 初めて 知っ けど 感動. ひっきりなしに 聴こえ くる 彼ら 楽曲 見事 演出 興奮 っぱなし 139分. マジで 4人 かっこよ すぎ 当時 女の子 達 みたい 発狂 そう. 行き帰り 車内 もちろん LIVE AT THE HOLLYWOOD BOWL テンション 上がり まくり 笑."}, {"rating": 3.7, "content": "音楽 映画 好き 観. ビートルズ 関連 映画. ジョンレノン ニューヨーク. ひとりぼっちのあいつ. 観 三 作品 目. たまに アルバム 聴い だけ 詳しく. デビュー 時 映像 とか 見れ よかっ きっと だろ ダーク 部分 描か. 日本 ビートルズ 来 時 右翼 反発 知ら. 残念 最後 30分 及ぶ 4K ライブ映像 音 悪い. 何故か 最後 だけ スピーカー 前面 だけ 再生 てる ライブ 感 全く toho. 本編 流れ た方 音 良かっ. あと 画面 日付 とか 第 章 とか 出る やつ 苦手 （笑）. いつ 終わる 逆 気 しょうが. 例 : EDEN ロイヤルテネンバウムズ etc. 今回. 年号 出 来る 一体 年 やる ？. 30分 Live 映像 とか ね. これから 30分 素直 思っ."}, {"rating": 4.4, "content": "10代 困難 乗り越える 前進 いける Revolver 以降 もっと 浸ら ください."}, {"rating": 4.0, "content": "ビートルズ 凄い なー. 時 経 愛さ てる 感じる 彼ら 曲 知ら 何気に 耳 名曲 たくさん って 事 偉大. 女の子 達 黄色い 声援 悲鳴 近い 狂っ 怖 感じ だけ でしょ (^-^;."}, {"rating": 4.4, "content": "50年後 若者 熱狂 The Beatles 100年後 若者 すら 熱狂 だろ."}, {"rating": 5.0, "content": "誰 よ ビートルズ ライブ 演奏 ヘタ なんて 言っ 奴 …. ４ 人 息 演奏 熱気 やっぱ 最高 じゃん. だって 半 世紀 以上 経っ たって ロック なんて いや ポピュラー音楽 なんて みんな 彼ら 幻影 追いかけ てる だけ じゃ. 目新しい 映像 なんて 無く って ハワード 監督 らしく 美化 過ぎ たっ ４ 人 ビートルズ スクリーン 存在 てる だけ 全て 色褪せ 真実 今 世界 熱狂 くれ てる たまらなく 嬉しい なぁ. 二 十 数 年 前 ちっぽけ 少年 胸 灯さ 夢 今 これから 醒める 事 なんて 決し できゃ よ."}, {"rating": 4.0, "content": "良 すぎ … リマスター 映像 とか 5 1 サラウンド とか よく 分かん けど 画質 音質 最高 とても 50年前 映像 思え にわかファン すら ぷるぷる しながら 観 昔 好きな人 そりゃ もう たまん よ … ビートルズ これから もっと 聴こ っと."}, {"rating": 5.0, "content": "感動 興奮. エンドロール 後 ライブ ありがとう ビートルズ って 感じ かなり 満足 映画 でし ✨. ファン 改めて ビートルズ 体感 彼ら ファン よかっ 実感 くれ まし (*^^*). パンフレット レコード みたい かなり オシャレ. さすが ビートルズ ❤ ️."}, {"rating": 4.8, "content": "誰 彼ら 音楽 彼ら 夢中 しまう よく わかっ. 音楽 を通して 人 好き よく 思う けど 人 音楽 超え しまう 怖い. 最高 見れ よかっ もっ かい 見 たい."}, {"rating": 3.9, "content": "世界 一番 有名 グループ 言っ 過言 Beatles. 自宅 CD 有り 楽曲 知っ 彼等 結成 軌跡 とか 全く 知ら 60年代 Beatles 様 結成 成功 音楽界 影響 与え 初めて 知り まし. デビュー当時 楽曲 ふんだんに 使わ ついつい リズム 取っ しまい まし コンサート ライブ 熱狂 ぶり 唖然. 大 画面 大 音響 聴け 良かっ."}, {"rating": 5.0, "content": "いい 音楽 いつだって 後 追い 最近の若者 最高 かっこいい 4人 姿 最高 画質 音質 拝見 幸せ ござい まし."}, {"rating": 4.2, "content": "映画 観 何故 いま 作品 世 出 考え. 作中 登場 ビートルズ 最後 コンサート 公演 サンフランシスコ キャンドル スティック 球場 演奏 1966年 8月29日 そう ビートルズ 旅 公演 止め もう 半 世紀 経っ 感慨 深く. ビートルズ つくっ 会社 元祖 アップル りんご マーク 懐かしい 50年 記念 製作 どう わから 映画 ビートルズ 存在 歴史 中 定着 せよ 試み 思いあたっ. ケネディ 大統領暗殺 公民権運動 ベトナム戦争 社会的背景 絡める 監督 ロン・ハワード 意図 考え 行き着い. ひと言 いえ 作品 ビートルズ 旅 公演 日々 追い 彼ら 実像 迫っ 観 どんな ビートルズ バイオグラフィー 物 心 動かさ せい かも しれ. 作品 インタビュー 受け ポール マッカトニー リンゴ・スター だけ ジョン・レノン ジョージ・ハリソン 生前 言葉 効果的 散りばめ 彼ら 音楽 深く 理解 素晴らしい 構成. 数多く 登場 未公開映像 未 発表 写真 感心 印象的 アイ・ソウ・ハー・スタンディング・ゼア 演奏 時 リンゴ ドラミング 彼ら デビュー 時 年長 ドラマー スカウト 理由 わかっ 気. ジョンとポール 曲作り 秘密 ジョージ ギター フレーズ 素晴らし 奇跡 4人 コラボレーション こそ 世界 震撼 歴史 変える 力 生まれ 納得. 最後 トリビア 監督 ロン・ハワード ビートルズ 出現 前 オールディーズ 音楽 満載 映画 アメリカン・グラフィティ 」( ジョージ・ルーカス 監督 主役 級 スティーヴ 役 俳優 演じ."}, {"rating": 4.0, "content": "ビートルズ 詳しく けど. とても 楽しめ. ビートルズ もっと 好き."}, {"rating": 4.6, "content": "上映 初日 鑑賞 最高. ライブ 楽し そう 4人 見 ハッピー. 左利き ポール ジョン ジョージ 向かい合わせ 弾く 姿 いい. アップル 屋上 ライブ 痺れ かっこいい."}, {"rating": 4.2, "content": "キャッチコピー 裏腹 ファン にとって それほど 新しい 発見 わけ 思う. マイナス ポール リンゴ 最新 インタビュー ジョン ジョージ 生前 インタビュー 活用 彼ら 激動 数 年間 再確認 出来る 良かっ. 同時に 4人 キャラクター ビートルズ 取り巻く 環境 変化 時代の空気 色々 伝わっ 各界 著名人 インタビュー 織り 混ざっ 最高 出来. おまけ シェイスタジアム 公演 30分 観."}, {"rating": 4.5, "content": "映画 観 ビートルズ 好き ビートルズ 青春時代 過ごし 人達 羨ましい 心 底 思っ リバプール ファン She Loves You 大 合唱 シーン 鳥肌 うる っと. The Beatles EightDaysAWeek."}, {"rating": 4.0, "content": "中 満点 けど 取りあえず. ビートルズ 映画 ２ 本 始め 何本 ドキュメンタリー 番組 観 もう 今さら 新しい 事実 なんて 無い よ ね … ？ 思い つつ 劇場 鑑賞 出来る 期待 膨らま …. 約 100分 映画 本編 新た 事実 こそ 無い けれど ジョン・レノン ＆ ヨーコ 以前 ザ・ビートルズ 社会 あり方 に関して ストレート 否 唱え 描写 彼ら 勇気づけ 著名人 インタビュー ビートルズ 知ら 歴史的 社会的影響 知る 出来る 作品 てる 気. 何より 嬉しい リマスター シェイ・スタジアム ライブ映像 30分. . ビートルズ 世代 けれど 小さな 頃 テレビ ビートルズ 映画 （ 昔 テレビ やっ まし ） 観 英語 塾 通わ もらう 為 help 訳し みせ 姉 一緒に LP 買い 集め した 者 ただただ 嬉しく 感激. 彼ら 頭 振っ hum ～♪」 大好き."}, {"rating": 3.7, "content": "とりわけ 新しい 発見 無かっ 音 とても 綺麗 驚い 自分 原点 最高 形 再確認 出来."}, {"rating": 4.0, "content": "初日 極 音 上映 鑑賞 ほぼほぼ 満席. 初期 ライブ 期 ビートルズ ドキュメント. リマスター 映像 音質 素晴らしかっ リンゴ ほんと イケメン だし 上手い. バンド どー 後期 ライブ やら スタジオ 製作 向かっ よく 解り 初期 インタビュー そんな 語っ なんて 知ら とか 今更 いろいろ 発見 でしょ おまけ シェイスタジアム ライブ映像 最後."}, {"rating": 4.0, "content": "今 言う レジェンド ビートルズ 上映 時間 長い 作品 でし いや そう 思わ レジェンド ビートルズ ライブ ライブ ファン 精神的 追い詰め 様 見れ まし アップル社 屋上 やっ ライブ イキイキ まし ね ビックリ シガニー・ウィーバー 関係 てる よ."}, {"rating": 3.8, "content": "あっという間 2時間 20分 でし. 語ら Sgt Pepper s アルバム 解散 エピソード あまり 触れ 少し 残念 けど ヨーコ 顔 拝ま 済ん からいい … 笑. メンバー 生き生き 姿 観 とても 幸せ 気持ち まし. パンフ おしゃれ 思わ 買っ しまっ."}, {"rating": 4.2, "content": "EIGHT DAYS A WEEK 観 きた. 勿論 映画館 向かう 車 中 BGM ビートルズ (^-^). 映画館 ほぼ 満席 やっぱり ビートルズ ファン 多い ね お父さん 付き 合わさ 来 小さい 女の子 ホント 微笑ましい 年 先 きっと ビートルズ 愛する 女の子 てる 思い (^-^). 本編 + NY ライブ映像 たっぷり 2時間半 ビートルズ 楽しん まし デビュー 名盤 sgt. pepper s lonely hearts club band あたり ドキュメンタリー映画. 大 画面 ビートルズ いつまでも 色褪せ 楽曲 デカ 音 聴く だけ 大 満足 でし 他 別に 言う 事 ませ (^-^)."}, {"rating": 4.0, "content": "90年代 生まれ ビートルズ 生 感じる 不可能 今 技術 映画 作っ くれる 本当に 嬉しい リヴァプール 小さい 箱 始まり 屋上 ライブ 短い けど 歴史 感じる."}, {"rating": 4.2, "content": "小学生 頃 聞い ビートルズ けど ドキュメンタリー み 知ら 知れ ビートルズ straight 歌詞 けど すっごい 心 染みる 聞い ハッピー なれる 歌 ばっか ほんと 好き 恋し てる 聞き い曲 たくさん 笑 ジョンレノン はほん かっこいい 歌 込め 思い Help !! とか いろいろ 背景 知れ ドキュメント いろんな 人 インタビュー 時代 背景 説明 くれる 楽しめる ラスト 30分 貴重 live 映像 ＼(^o^)／ なぜ 泣き そう のりのり みれ ☆ ☆ ビートルズ ドキュメン 見る はじめて けど ビートルズ 主演 映画 みよー おも."}, {"rating": 4.5, "content": "公開日 観賞 満席 男性 多目 年齢 層 高い. リアルタイム ビートルズ 知ら. だからこそ 見 たかっ 知ら 世代 こそ 見 感銘 受ける 部分 思う 音楽 バンド 好き 必見 彼ら 脈々と 受け継が 色んな 感じ. 前半 部 少々 冗長 感じ 壮大 フリ 知る 終盤 ぐっと 引き込ま 後半 あっという間. 歴史 変える 新しい やる って どんな 少し だけ 体感 気 しまう どんどん 自分たち 力 及ば 社会問題 巻き込ま. ニューヨーク スタジアム ライブ 登場シーン 鳥肌 あれだけ 環境 モニター なし ほぼ 完璧 演奏 テクニック よ."}, {"rating": 4.8, "content": "超 楽しかっ. 席 つい 周り 見回し たら おじさん おばさん ばかり 笑っ 笑っ いえ 日本 インタビュー 誰 わからん おっさん 出 くる 人 日本語 聞き取り 辛 すぎ 聞け もんじゃ 笑える レベル. 映画 ビートルズ 存在 とても 近く 感じ 本当に 最高 ライブ映像 なんか 音響 映像 綺麗 もう ホント 大袈裟 じゃ 場 感覚 リアルタイム 世代 自分 にとって ビートルズ 本当に 存在 当たり前 事 けど なかなか 感じ 事 感じ 鳥肌 立っ. ドキュメンタリー映画 あまり 見 形式 映画 新鮮 資料 映像 語る 自然 カット 数 多く 次々 現れる 彼ら 写真 映像 目 奪わ 全く 飽き させ. 途中 途中 アルバム 表紙 出 くる 演出 素晴らしかっ. 時代 背景 語ら ビートルズ 姿 かっこよく 偉大. 中期 後期 大好き 自分 にとって 中期 後期 入っ いっ 感じ 良かっ 事 中期 後期 Ver 見 たい なあ 最後 飛ばさ アルバム 全部 名盤 豪華 すぎ 笑. ただ ビートルズ 知ら 人 楽しめる 間違っ かも しれ 無理 勧める 確か 思っ ちょっと 興味 人 ビートルズ 好き チャンス かも しれ そういう 人 見 損 思う. 何より 一つ マイク 2人 顔 近づけ 楽し そう 歌う 姿 今 世代 若者 ときめく 思う 自分自身 そうだ. エンドロール 後 オマケ ライブ映像 見 事 劇場 見る もう 最高 オブ 最高. ビートルズ 一段と 好き ビートルズ 最高."}, {"rating": 4.0, "content": "最後 屋上 ライブ 彼ら 楽し そう 演奏 見れ 良かっ."}, {"rating": 3.8, "content": "デビュー 間 ツアー レコーディング 明け暮れる アイドル 人気 頃 ビートルズ 追っ 作品. リアルタイム 彼ら 知ら 後 CD よく 聴い 深い ファン. なので ライブ映像 もちろん レコーディング 会見 彼ら 人間 的 魅力 当時 イギリス 世界情勢 バックグラウンド 若者たち 影響 アメリカ 人種隔離 政策 言及 興味深く あっというま 109分. 本編 エンドロール 後 サービス コンテンツ シェイスタジアム ライブ映像 30分 ？ 今 思っ けど 聴け そりゃ 高揚 ひとつ マイク シェア 歌う ジョンとポール 最低 音響 音 なんか 聴こえ だろ 楽し そう 演奏 リンゴ ジョージ 好き すぎ 泣い てる 観客席 女の子 大 画面 見る 涙. あと とにかく 全編 ジョン 素晴らしく チャーミング ジョン って ほんとに 特別 得難い 人 実感. ジョージ ブライアン かっこ 良かっ. ウーピー コメント どんなに イケ たっ 彼ら 好き ビートルズ ファン 人種 なんて 関係 言っ 胸 詰まり. 図書館 帰り道 ベッド ルーム ヘッドホン ひとり ビートルズ 聴い 中学生 自分 思い出し. 彼ら CD 30年後 日本 なんだか よく わから けど いい なす ごい 聴い 自分. 最近 聴い けど 聴こ ビートルズ."}, {"rating": 4.5, "content": "デビュー 間もなく 若かっ 頃 ビートルズ. 4人 全員 楽し そう 音楽 演奏 音楽 ぶつかり 合う. そんな 原点 いえる 彼ら 姿 眩しかっ. エンディング アップル社 上 演奏 1番 好き 映像. 絶妙 ハーモニー 息 合っ 音楽. 何より とっても 楽し そう 笑顔 演奏 1番 好き 理由. YouTube 切ら けど いが バッチリ 映っ そばにいて 見守る ヨーコ 笑っ. 今 世界中 人々 音楽 一つ まとめる アーティスト. 改めて ビートルズ 偉大 特別 確認."}, {"rating": 5.0, "content": "ワールドプレミア 中継 付 先行 上映会 1 : 50 5 : 20 とんでも 時間 開催 のに 手 勝手 チケット 購入 …。. プレミア 会場 ポール リンゴ 始め 豪華 面々 続々 登場 インタビュー 応え くれ ヨーコ さすが 歳 取っ なぁ … )。. こんな 時間 集まっ くる 観客 全員 ビートルマニア 客席 歓声. 約 1時間 中継 後 いよいよ 本編 上映. … まさかの 開始 10秒 涙腺 崩壊. 大 画面 ジョン 映っ だけ 駄目 …。. 自分 生まれる ずっと 前 解散 バンド のに 彼ら 姿 見 何故か 懐かしさ 感じ しまう 親 熱狂 なのか DNA 刷り込ま …。. 映画 語ら ビートルズ いわゆる 《 アイドル 期 》. 1963年 イギリス ブレイク した リバプール 出身 R&R バンド 瞬 く間 世界中 熱狂 渦 巻き込ん いく. 有様 当時 映像 音源 ふんだんに 用い 数々 目撃 者 当人 関係者 インタビュー 振り返る. 初出 映像 嬉しい けど YouTube 荒い 映像 小さな 画面 見る しか 物 大 画面 映画館 ならでは 音響 見 本当に 有難い. ビートルマニア 垂涎 アーカイブ 集 事 間違い アップル 本気 見. 時点 大 満足 5億 点 付け たい ビーオタ 作品 自体 正当 評価 難しい. 60年代 若者 達 ビートルズ 魅了 当時 社会 情勢 うまく 交え 描か 思う 恐ろしい 程 熱狂 中 当人 達 どう 考え 行動 上手く 伝え 思う. 後 もう コンテンツ 地力 大気圏 突破 てる … 嫌 応 引き込ま … はず …. あんなに カッコ よく 可愛く キラキラ てる 人達 後 先 ビートルズ だけ よ …. 他 にも いっぱい 言い い事 けど 取り敢えず ファン 観 手 無い ファン じゃなくて 観 お願い きっと 感じる はず."}, {"rating": 3.7, "content": "適度 ライブ映像 差し込ま ま ライブ 映画 けど )、 ダラダラ インタビュー 映像 続く 1962 -1 966年 ライブ 期 ビートルズ テンポ 良く 描い ファン だいたい 知っ てる 話 ビートルズ 聞く 好き けど 詳しい そんな 知ら くらい 音楽ファン こそ おすすめ たい 映画. アンソロジー 詳しく 掘り下げ 話 2時間 ギュッと 収まっ ただ 若者 熱狂 意味 社会現象 当時 アパルトヘイト 的 アメリカ 社会 少なからず ビートルズ 影響 与え 世界 席巻 ビートルズ リアル 描か ビートルズ 4人 等身大 姿 当時 映像 関係者 回想 インタビュー 切り取ら 彼ら いかに 魅力 的 人間 だからこそ ビートルズ 得 分かる そんな 中 まだ 才能 持て余し てる 感 ポール 比べ 時期 ジョン 存在感 もの凄く 個人的 冒頭 マンチェスター ライブ映像 流れる リマスター 生々しく 蘇っ 映像 音声 ジョン 存在感 スクリーン 通す 思わず 圧倒 感動 とか そういう 違う エネルギー 圧倒 時 思わず 出る 涙 溢れ そう 映画 とにかく ジョン 凄い. 最後 エンドロール 後 劇場 限定 シェイスタジアム 4K デジタルリマスター 30分 特別 上映 はいり ませ 本編 2時間 きれい まとまっ 素晴らしい 映画 のに あんな ブルーレイ iTunes 特典 各自 見 たら ええねん だいたい 2時間半 しんどい わ."}, {"rating": 3.2, "content": "時代 築き 彩っ 音楽 形. THE BEATLES 名 耳 人 だろ 伝説 現代 聴き 語り 続け バンド 軌跡 アップル 公式 映像 味わえる 作品. 音楽 耳 情報 頼っ 処理 最高 味わい 方 思い込ん た分 ビートルズ に関して 彼ら 歴史 追う 楽曲 だけ 聞き込ん 手 ドキュメント 作品 極力 観 他 映画作品 時間 割く 一旦 殊 作品 に関して 完全 心 奪わ 音楽 感じ 方 如何 ビートルズ 歴史 圧倒 しまっ. ビートルズ 入門 作品 映画 勧める だろ 思う まず 音楽 ドキュメント 感じ 方 変わっ くる そんな 影響 思え. 前例 パワー カルチャー 経験 世代 貴重 作品."}, {"rating": 4.0, "content": "大学 受け ビートルズ 授業 思い出し 鑑賞. help あたり 泣い. When I was younger so much younger than today. I never needed anybody s help in any way. But now these days are gone and I m not so self assured. Now I find I've changed my mind I've opened up the doors. Help me if you can I m feeling down. And I do appreciate you being round. Help me get my feet back on the ground. Won t you please please help me. And now my life has changed in oh so many ways. My independence seems to vanish in the haze. But ev ry now and then I feel so insecure. I know that I just need you like I've never done before."}, {"rating": 2.3, "content": "eight days a week って タイトル 良い なぁ 言葉 単独 良い フレーズ ビートルズ 当時 忙し うまく 表現. ビートルズ 世界的 活動 焦点 当て 作品 ビートルズ 語る キャスト 中 日本人 日本人 方 言っ どうして こんな 曲 作れる … 思っ 歌詞 聞き取れ 曲 良い."}, {"rating": 4.0, "content": "おとうさん み. おんな こ むけ 自己紹介. 良い 音楽 めざす 4人. だけど 受け入れ ジレンマ. 観客 温度 差."}, {"rating": 4.0, "content": "映画 巡る 世界 紀行 〜⑤ イギリス 編. The Beatles. こんなに 長く 世界中 人々 愛さ ロックバンド 他 思う. 今作 ビートルズ 誕生 絶頂 期 メイン 撮影時 ポール・マッカートニー リンゴ・スター インタビュー リチャード・カーティス シガニー・ウィーバー エルヴィス・コステロ 浅井慎平 ビートルズ 愛 溢れる コメント 挟み込み 貴重 ライブ映像 見せ 彼ら 歴史 辿る. 後期 解散 巡る ゴタゴタ 彼ら 育て マネージャー 悲し い死 メンバー 間 軋轢 等 極力 触れ 形 編集 デジタルリマスター 昔 映像 のに 音質 画像 鮮明 心地 良い. 監督 ロン・ハワード. 付け足す 完璧 あらすじ 今作 付い 詳しい 内容 そちら 譲る 個人 的 ビートルズ 雑感. 大 ファン 言わ 彼ら 活動 期 1960年代前半 まだ 生まれ おら リアル 世代 自分 音楽 ハマり 始め 1980年代 以降 どちら 一世 風靡 ちょっと 昔 バンド 感覚. 大学生 時 一気に 身近 存在 村上春樹 ノルウェイの森 読ん. とにかく 小説 中 出 くる ノルウェイの森 曲 どんな 曲 知り たく 当時 彼ら 大 ファン ３つ 下 従兄弟 アルバム ザ・ビートルズ・アンソロジー 全部 借りて とてつもなく 沢山 曲 少し ずつ 聴い. よく 巷 耳 ♫ イエスタデイ 当時 好き 突然ガバチョ オープニングテーマ ♫ ア・ハード・デイズ・ナイト ♫ ヘルプ ！♫ ヘイ・ジュード メジャー 処 曲 違っ ビートルズ 世界 一面 広がっ. 好き じゃ 曲 探す 難しい くらい 曲 イカ てる. ルーシー イン・ザ・スカイ. 涙の乗車券. ペイパーバック・ライター. レット・イット・ビー. ペニー・レイン. レディ・マドンナ. ミッシェル. イエロー・サブマリン. オール ユー・ニード・イズ・ラヴ. ヒア・ゼア・アンド・エブリフェア. ザ・ロング・アンド・ワインディング・ロード. ハロー・グッバイ. ドント・レット・ミー・ダウン. ストロベリー・フィールズ フォーエヴァー. … 書き 始める キリ. 大好き. アクロス・ザ・ユニバース. 好き ミュージシャン 皆 かしら 彼ら 影響 受け 多く バンドマン 何はともあれ ビートルズ 知る. 人々 惹き つける ？. たまたま レコーディング 中 ミス 偶然 逆 回転 逆 再生 曲 ユニーク コード進行 クラシック オリエンタル 要素 取り入れ 演奏 ライブ 広く 自分 達 音楽 聴い もらえる 作っ ミュージックビデオ 揃い スーツ あらゆる 先駆者 彼ら. 1965年 シェイ・スタジアム 世界で初めて 野球場 コンサート 行っ 1966年 日本 武道館 初めて ロックコンサート （ 神聖 武道 館 ロック 冒涜 右翼団体 抗議 ） 彼ら 世界各地 行っ 熱狂 的 支持 得 ロックバンド のに 親しみ やすく アイドル っぽい 雰囲気 崩し すぎ 品 良い スタイル 女性 達 虜. 一番 印象 残っ エピソード ウーピー・ゴールドバーグ 話. アメリカ 南部 スタジアム ゲイターボウル コンサート 際 彼ら 未だに 旧態 然 隔離 政策 行わ 知り やら 言っ 結局 主催者 側 折れる 形 晴れて ウーピー 違う 人種 同士 同じ エリア 同じ コンサート 興じる 黒人 好き 格好 好き すれ いい 生き方 彼ら 学ん 述べ 彼ら 自由 自ら ポリシー 曲げ 強 影響力 大き 物語る エピソード. 良く 悪く 社会現象 ビートルズ 誤解 しまっ ジョン キリスト発言 謝罪会見 MBE 勲章 取り消し 求める 抗議 早 過ぎる ジョン 死 それなり 下積み 時代 一足飛び 有名 訳 けれど マイケル・ジャクソン 同様 彼ら にとって 有名税 あまりに 高く つい 思う. けれど 彼ら 残し 音楽 いつ 時代 色褪せ. だけ 変わら 真実 思う. 終盤 アップル社 屋上 ライブ 彼ら 軌跡 走馬灯 よぎり 胸 熱く. 今作 昨年 90歳 亡くなっ ポール 5人 目 ビートルズ 言わ しめ プロデューサー ジョージ・マーティン 捧ぐ -- 偶然 出会い なんと 素晴らしい 音楽 この世 残し そう 考える 功績 計り 知れ. 沢山 偶然 彼ら 類 稀 才能 努力 ビートルズ 伝説 作っ 奇跡 ロックバンド. 色々 知る ビートルズ もっともっと 深く 知り たく."}, {"rating": 4.0, "content": "彼ら 好き …. A day in the life 流れ 泣き そう."}, {"rating": 3.6, "content": "映画館 聴く 音 大きく 体 包む 少し だけ ライブ 感じる たぶん キレイ 音 聴こえる. 黒人 女優 名前 忘れ コメント よかっ 彼ら ビートルズ 言っ なんか 感動 本編 関係 かも しれ けれど. ローリングストーンズ 映画 あわせ み けれど 撮り方 違っ おもしろかっ 生き 否 違い かも しれ けれど."}, {"rating": 4.0, "content": "1963年 1966年 にかけて 世界 的 熱狂 生ん ザ・ビートルズ 姿 ツアー コンサート 中心 描い ドキュメンタリー. 俺 自身 ザ・ビートルズ ブーム 時代 影 形 わけ. 当時 ドキュメンタリー 番組 映像 見る くらい 曲 一部 しか 知ら けれど それでも 名 歴史 名 刻む 熱狂 生ん 知っ. アーティスト 熱狂 あまりに 度 超し 真に 社会的 現象 言っ 差し支え 情景 記録 映像 端的 まとめ 興味深い. 映画 現象 真っ ただ中 4年間 中心 構成 けれど 中 彼ら 少し ずつ 変化 いく さま よく 表れ. 音楽 演奏 幸せ 表 出 63年. シェイ・スタジアム 転機 迎え 64年 66年 ツアー 停止 レコーディング アーティスト 変化. スタジアム コンサート 楽しく ビートルズ 見世物 見 来 だけ 誰 聴い メンバ 述懐 物語る 音楽 聴い 欲しい 欲求 裏腹 反応 疲れ しまっ だろ. 人間 彼ら 気持ち よく 出 良かっ. いろいろ タイミング 合っ 当時 若者 受け入れ 彼ら. インタビュー 語る ウーピー・ゴールドバーグ 様 自分 自分 いい 影響 受け 人 熱狂 力 バック コンサート会場 人種隔離 撤廃 社会 変える 影響 描か. 彼ら 音楽 好き 音楽 聴い 欲しい アーティスト. エンディング 小さな 屋上 コンサート 表情 物語っ ね. 純粋 愛し 頂点 極めて 熱狂 振り回さ 結果 自身 やり たい もっと シンプル はず 悟る. ドキュメンタリー テーマ セナ 音速 彼方 近い 感じる 時代の寵児 天才 故 苦悩 だろ パーソナル 追求 すれ違っ いく 様子 ドラマチック 思う."}, {"rating": 3.5, "content": "The Beatles ライブ にまつわる 記録 映画. デビュー前 リバプール 界隈 ギグ 始まり メイン 話 1966年. 後日談 的 事実上 最後 Let It Be 発売 時期 屋上 ライブ 終わる. いやー The Beatles フィーバー 凄い 聞い けど 凄い. ステージ上 派手 アクション わけ 客 煽る わけ ものすごい 美男 わけ のに 集団ヒステリー みたい 騒ぎ ？. 今 アイドル ライブ って あんな だろ. ライブ 音声 加工 はず 修正 だろ. 当時 PA 騒ぎ 自分たち 演奏 よく 聞こえ はず. だが メイン ボーカル コーラス 全く はずし. 本当 たら 恐るべき 音感 そんな だろ. あんな 殺人 的 フィーバー 心 折れ 4人 団結 らしい. 後年 とやかく いわ 彼ら 仲 時期 確か 本物 絆 支え あえ こそ 乗り切れ だろ. 彼ら 熱狂 ライブ バンド 活動 たった ３ 年. … 武道館 公演 ぎりぎり タイミング わかる ちょっと ズレ たら 公演 無し 日本 音楽史 変わっ かも しれ 思う 胸 アツ. 好き アルバム Revolver. Abbey Road 映画 登場. 当初 アイドル 的 売れ 方 けど 彼ら 心底 ミュージシャン 改めて 感じ入っ."}, {"rating": 4.0, "content": "売れ たい モテ たい 隠さ 若者 代表 ビートルズ いつ なにか 決める 四 人 決め ビートルズ 肝 なぁ 思っ. 自分 達 手 追え 次第に 人 喰わ ボロボロ かけ あと 作っ アルバム リボルバー 護送車 スタジアム 退出 カット ショッキング EMI 屋上 歌う 人気 博し マッシュルームカット じゃ みんな バラバラ 風貌 けど めちゃくちゃ かっこよく 泣け くる. もちろん 映画 特典 シェイスタジアム リマスター 4K ライブ 鮮明 まるで みたい ビートルズ 最高."}, {"rating": 4.5, "content": "ビートルズ べ. ビートルズ すげ. こんな そりゃ 歴史 教科書 載る わ. 思い まし. ライブ映像 ポールマッカートニー リンゴスター インタビュー 交え ビートルズ 歴史 振り返る. とにかく ライブ映像 すごい. すごいっ 頻繁 映る 観客 熱狂 仕方 もう やばい. ほんとに 熱 狂 っていう 言葉 ピッタリ 狂っ. とにかく 叫ぶ 女の子 号泣 女の子 気 失う 女の子 … もう どういう よ 笑 見 笑っ しまう くらい 映画館 普通 小さな 笑い 起き. 笑っ しまう くらい あれだけ アーティスト 熱狂 人々 姿 おそらく 今 人たち 見. アーティスト 見 反応 もはや 神様 目 信者 反応. 今 価値観 とか 娯楽 ビートルズ 頃 多様 化 てる って 思う けど もうこ 先 世界中 席巻 アーティスト って 出 こ だろ なあ ブーム とかいう 言葉 片付け. 多様 化 現代 根強く ビートルズ 音楽 受け入れ てる 理由 映像 音楽 聴い てる 納得. 赤盤 青盤 ウォークマン 入っ まあ たま 聴く くらい 自分 みたい 若造 ビートルズニワカ 聴い 曲 嬉しい ばかり. 今 ロックバンド 曲 ほう 多分 各 パート 演奏 難しく 複雑 だろ いい けど ビートルズ シンプル けど 聴い 楽しく くる 曲 多い. 1番 思っ コーラス めっちゃ きれい って. 今 なんとなく 聴い けど 映像 ポール ジョージハリスン 一つ マイク 一緒 歌っ てる こ見 つつ 聴く コーラス きれい 気付かさ. ビートルズ 音楽 以外 インタビュー 軽快 イケイケ 受け答え とか 聞い 面白い みんな 一緒 スーツ 着 演奏 今 見 オシャレ. あと 若い 頃 ジョン カッコ 良 すぎ 今 長髪 丸メガネ イメージ 強かっ けど )、 ポール かわい すぎ こりゃ 大人気 わ. こんな 感じ 絶頂 極め ビートルズ けど 人気 すぎ だんだん 人前 出て 演奏 嫌 いく 彼ら. 人気 すぎ もう だって 凡人 自分 たら 贅沢 … 俺 あん たら みたい 人気 たい わ … なんて 思っ ちゃう けど ライブ 終わっ 瞬間 彼ら 近づこ 乱入 くる 観客 すぐ 会場 逃げる 立ち去ら なけれ ビートルズ 見 もう まじ 異常 …. たら 恐怖 だろ うんざり 仕方. 本編 最後 ライブ会場 自分たち レコード会社 屋上 コンサート 映像 流さ けど 近く 観客 なけれ 当初 彼ら 楽し そう 表情 あまり 見 少し 悲しい 気分 本編 終わっ しまう. だからこそ 本編 後 流れる アメリカ シェイスタジアム 30分 ライブ映像 4人 ほんとに 楽し そう 演奏 てる 印象 残っ. 映画館 出る 時 隣 夫婦 ジョン 良い 声 ね って 話し けど ほんとに そう 思っ. 映画 見 終わっ たら 家 帰っ ビートルズ 曲 聴き たく 間違い なし. 構成 とか だろ けど 全部 実際 映像 映画 どうこう ビートルズ すご ハイスコア. ビートルズ 万 歳."}, {"rating": 4.0, "content": "もはや 神格 化 THE BEATLES メンバー いち 人間 映し出し 良作. ミュージシャン 志し 人 絶対 観 ほう いい. 印象 残っ ドイツ メンバー 四 人 住ん 時 目指す ？ トップ トップ ？ トップ 先 問答 こういう 時期 なー 自分 重ね あわ しまっ. 驚い 当時 コンサート会場 （ モニター 知っ けど ） ドラム マイク 立っ スタジアム 公演 観客 トランジスタラジオ を通して ライブ 聴い びっくり 当時 音響 設備 今 考え システム （ 不備 ） 多く 逆 アイディア つながり そう 思っ. 全編 通し 観客 黄色い 声 絶え モノクロ 写真 メンバー 吸っ タバコ 煙 だけ 立体的 動かし 監督 意図 感じ メンバー みんな ずっと タバコ 吸っ インタビュー 中 吸っ てる 時 風 思っ 調べ たら ビートルズ だけ 不良 なー. いい 映画 けど 正直 いま ミュージシャン やっ てる 人たち 当時 思い出 みたい あん まいら 思う 分 スタジオ ワーク 結成 直後 エピソード もっと 増やし 欲しかっ. いま み ビートルズ ドキュメンタリー 中 一番 良かっ けど 正直 もっと 内面 掘り下げ くれ 良かっ. 作品 いい ビートルズ メンバー 個人 個人 スポットライト 当てる THE BEATLES バンド 成長 過程 描い 思う 個人 個人 エピソード 気 観 人 もっと ビートルズ 知り たく 作品 思う. ただ 当たり前 けど ビートルズ 知ら 人 ふーん 程度 終わる ドキュメンタリー 思う 基礎 知識 有名 エピソード 知っ てる 楽しめる 作品. 最後 ライブ映像 正直 新鮮味 期待 すぎ たからか しれ けど おまけ 認識 おく ぐらい ちょうど いい 思う. （ 観客 アリーナ 飛び降り 警備員 追い かけっこ メンバー 苦笑 絵面 面白かっ ）."}, {"rating": 4.5, "content": "とにかく 映像 綺麗. 内容 知ら 情報 … 方 少し 物足りな. けど ポール ジョージ ふざけ てる 見れる オススメ 笑. ウーピー くる よ."}, {"rating": 4.6, "content": "はぁ 最高 ♡. もっと 聴き い曲 〜♪. 幸せ. 初期 わ ちゃわ ちゃ たくさん 見れ 幸せ. ライブ 終わり ついつい 拍手 ちゃう. サイレント 拍手 けど. てか 上映 時間 楽しみ ライブ 時間 含ま 用事 前 観る 方 要注意. ライブ がっつり フツー 対バンライブ くらい 時間 短く 感じる くらい 素敵 時間 ☆."}, {"rating": 5.0, "content": "著名人 インタビュー 各所 ライブ ラジオ 音声 … 歴史 ぎゅっと 凝縮 感じ. 最初 ただただ 楽し そう 笑っ 顔 歓声 音 かき消さ 歌う 顔 ルーフトップコンサート 静か 笑顔 移り変わり 切なかっ. 30分間 ライブ映像 とっても ぜいたく. インタビュー レコーディング いちばん 楽しい 僕 そう ね みたい 話し 印象的 あと 4人 よかっ. ★ ゆげ 鑑賞."}, {"rating": 3.5, "content": "普通 バンド 十 年 かかっ 経験 ジェットコースター 勢い 体験 しまっ ビートルズ 記録 凄まじい 勢い 成熟 いく メンバー 達 上手く 捉え 彼ら 短期間 大人 変貌 タイミング 解散 必然 たろ. 最後 ライブ 映画 蛇足 取れ 最後 I'm D own 終わっ 後 静寂 まるで 魔法 切れ 饒舌 悲鳴 歓声 静まり ビートルズ ひととき 夢 輝い いく."}, {"rating": 5.0, "content": "2016 10 9 -1 0. Sun Mon 鑑賞 @ 劇場. ビートルズ 中学生 時 英語 授業 リスニング 聞い ポップ キャッチー (?) すんなり 耳 入っ 残っ 友達 聞い 定期的 わたし 人生 自然 いっ よく 聞く そう CD 持っ てる けど それほど レベル やっ. 今回 ビートルズ 思っ 観 行こ 思っ けど まさか 24時間 以内 2回目 見る ハマる 思わ かっ. なぜ 始まる 所 ワクワク ドキドキ 本当に 不思議 感覚 やっ けど 待ち 待った 感じ 誰 生き てる とか 来日 メンバー 名前 すら よく 知り せん かっ のに. ビートルズ 有名 熱心 ファン 多く 歴史 とか 調べ ジョン・レノン だけ なんと なーく 知っ 映画 見 当時 異常 ビートルズ 旋風 すごす ぎて 女の子 熱烈 黄色い 声 そう けど 男 人 大 熱唱 本当に 時代 すれ 前例 新しい ばかり かっこよく かわいく 唯一無二 存在 やっ 圧倒 今 前例 唯一無二 存在 やけど. ただ オシャレ だけ 思っ たら 本当に おちゃめ かっこいい だけ じゃ 人として 尊敬 部分 たくさん あんな 風 一気に 人気 出れ 調子 乗り そう メンバー お互い 大切 4人 スタイル 羨ましかっ. 当時 SNS 広まる 手段 いえ 口コミ ラジオ くらい (?) もん のに 1年 そこら 全世界 ツアー 回る アーティスト しまえ そりゃ 嫌 やろう あれだけ 人 心 動かす 力 実際 動かし 責任 プレッシャー 伴っ 音楽 聴い 欲しい のに じゃ 部分 評価 始める レコーディング 1番 楽しかっ 言葉 すごく 切なかっ. 見 たら 楽しい 映像 どこか 切なく しまっ 彼ら ジョーク 笑い つつ 所々 涙 出. 140分 長い〜 見る 前 思っ けど 終わる 頃 もっと 観 たい 思う くらい 一瞬 感じ それだけ 時間 ビートルズ 追う もちろん 不可能 もちろん まだまだ これから ビートルズ 先 見 たい 見 たく 複雑 気分. 生き てる 内 絶対 ポール リンゴ 公演 聴き 観 行こ 思っ 矢先 リンゴ 来日 すごく 嬉しかっ 行ける どう 微妙. 自分 大好き BUMP 比べ しまっ 家族 お互い 守り 4人 全員 賛成 票 揃わ なけれ 実行 バスタブ 4人 入っ 近年 揃い ジャケット ビートルズ 引用 思う 共通点 多い 気 見 ゃまはどう 思っ すごく !! どういう 風 見える. やっぱり ビートルズ すごい シンプル 感想 感動. 当時 生き らっしゃっ わかり ませ 2回 年配 方 結構 方 観 映画 違う やろ 思う 感慨深い なー 思っ. にわか ビートルズ ファン. < 120 >. 追記 :. ＊ 一週間 後 もう一度 観 行っ 3回目. ＊ 2016 10 30 Sun NHKホール リンゴ コンサート 行け まし 言葉 感動."}, {"rating": 4.0, "content": "レイトショー のに 満席 近い 人 まし 年齢 層 高め. ビートルズ 知識 驚く ばかり. 人種差別 件 歴史 変える 影響力 バンド …. あまりに 壮大 すぎる 偉人 痕跡 見 一瞬 自分 どの時 代 分から 錯覚 陥る くらい 目 くらみ まし. 彼ら 人柄 初めて 触れ まし. 知的 ユーモア とにかく やんちゃ ‼ 人 尊重 自分自身 自分 らしく 生き. 最後 館内 拍手 沸き起こる 映画 体感 初めて."}, {"rating": 5.0, "content": "メモ. 好き シーン 好き セリフ すぎる. ポール 最後 やっかい けど 最初 とっても シンプル. って 言葉 意味 よく わかる 本当に ４ 人 仲良し 思っ. ポール 僕たち １つ モンスター ４つ 頭 ね. 記者 そんなに 偉 そう ？. ジョージ 偉 そうじゃない 君たち 僕ら 偉 そう って 決めつけ てる だけ よ. 記者 なんで そんな 上. ポール 善意 質問 もちろん め 善意 持っ 返す けど 悪意 質問 そう 答え 当然 よ. アメリカ 南部 コンサート 行わ 際. 当時 人種 観客席 分かれ けど. ビートルズ そんな とこ 公演 言っ. そんな バカげ イギリス そんな ありえ 僕たち 音楽 プレイ 来 誰か 特定 人 見せる じゃ. って. ポール 言葉 使わ. 正直 ポール こそ 一番 人種 敏感 人 思っ 60年代 当時 20代 若者 ポール あんな 泰然 発言 驚い. Stevie Wonder Ebony And Ivory やり 過ぎ 感 すら 感じ けど. 方 こそ ポール 偏見 持っ たん 思っ. ポール やっぱり 愛 溢れ 人. ジョン 愛 全て 人. ジョージ ザ ブリティッシュジョーク って 感じ 人. 頭 キレ 良かっ だろ って 思っ. ジョン 教祖 的 圧倒的 オーラ. ツアー だらけ 日常 一番 最初. バカげ もうこん やめよ もう 充分 って 言っ ジョージ. そもそも 歌 抜群 上手い わけ 演奏 よく 間違える ビートルズ けど. ジョージ ポール ジョン 紹介 ジョン ジョージ 演奏 聞い. うまい 入れよ って 言わ だけ 人物. だから やっぱり ギタープレイ みんな プライド 思う. ずーっと 叫ん でる 観客 見. 音楽 聴き 来 わけ じゃ 俺 ビートルズ 見 来 だけ. って ゆう 疑問 出 来. ギタープレイ 技術 なんて どう いい って. そんな 時 わりかし 静か 公演 聞く 日本 コンサート. そしたら 自分 ギタープレイ 劣化 衝撃 受け ちゃっ. じゃ いけ って 同時に. こんな 馬鹿げ ツアー もう 辞め たい って だろ. リンゴ ポール ジョン 頭 とか 尻 動き 見 リズム 合わせ って 言う くらい. 実際 間違え てる シーン. 本当に 音楽 なんて 聞い もらえ だろ 思う. 時代 背景 あいまって 本当に こんな 人達 存在 って 思える 映画."}, {"rating": 4.0, "content": "＜ 本編 ＞. 終わっ ちゃう ？ って くらい あっという間. 個人的 ハッと キリスト 騒動 後 ライブ つらい 言っ 人前 姿 消し 3 ヶ月 後 4人 風貌 ガラッと 変わっ. 別 誰か たかっ 言葉 そういった 現れ だろ なあ. ライブ かなしい けれど 後期 ビートルズ 方 見た目 含め 惹か 多い つらさ 礎 素晴らしい 音楽 残し くれ 嬉しく. だからこそ マジカルミステリーツアー レットイットビー 観 たかっ よ. ＜ シェイスタジアム ライブ ＞. 生 観 確率 0% ライブ 記録 くれ すべて 人 とう 伝え たい. にとって そんな 幻 ライブ 今 観 事実 本編 ライブ 楽しく 彼ら 声 聴い 混ざっ 思わず 1曲 目 涙 出. とても 楽し そう 尚更 心 抉っ. 時 ジョージ 本当に 格好いい よ."}, {"rating": 5.0, "content": "彼等 歩ん 道 そのまま 映画 そう ビートルズ デビュー ライブ 中心 歴史 映画 まし. リアルタイム 世代 羨ましく しまう. ビートルズ 奇跡 軌跡. ジョン キリスト発言 釈明会見 メンバー 神妙 表情. 見どころ 満載 ドキュメント なんて 現実 グループ なんて. 大 画面 観る 映像 くる インパクト 凄い ますます 大好き まし. 最後 貴重 ライブ 観 ♡♡♡."}, {"rating": 3.5, "content": "親 影響 物心 つい 聞い 中学生 本格 的 虜 しまい 本当に 毎日 聞い The Beatles 今 大好き. よく 聞く ビートルズ 知ろ いろんな 本 情報 雑誌 読ん けど やっぱり かっこいい とか 曲作り 天才 とか 彼ら 華やか イメージ 強かっ 映画 見 彼ら 音楽 思い 彼ら 音楽 私たち 影響 音楽活動 彼ら 苦悩 ひしひし 伝わっ. 映画 見 ライブ 背景 文化 違い 社会 情勢 反発 機材 質 ファン 過剰 行動 劣悪 環境 かかわら 演奏 続ける 彼ら 苦悩 知る. ビートルズ まだ 人種差別 人種隔離 政策 色濃く 反映 時代 アメリカ 南部 コンサート 行っ 時 彼ら スタジアム 内 人種隔離 政策 廃止 演奏 行わ 発言 実際 スタジアム 隔離 廃止 肌 色 入り 混じっ 状態 観客 彼ら コンサート 楽しん 事実 感動 時代 アメリカ 南部 人種隔離 政策 廃止 主張 とても 勇気 思う 彼ら 特定 人たち 分け 隔て 国 文化 超え 万人 音楽 送ろ 証明 思う リンゴ 人 人 特定 人たち 演奏 みんな 演奏 コメント ぐっと ビートルズ 本当 意味 大衆 音楽 違い 多く スタジアム 人種隔離 政策 廃止 知り 音楽 大きな 力 改めて 思っ 音楽 人々 平等. 今 単に かっこいい 思っ 彼ら ライブ映像 けど 映画 見 にとって ビートルズ 多く 教え くれる 存在."}, {"rating": 4.1, "content": "ビートルズ 偉大 よく わかる 映画 4人 仲良し. リンゴ 歌 なかなか 良い. ビートルズ 知ら 分かっ 面白くっ 人気 すぎ 活動 期間 短く たって 分かっ 最後 ライブ 良かっ けど 世界初 野球 ドームライブ ビートルズ."}, {"rating": 5.0, "content": "全く リアルタイム じゃ けど ビートルズ ルーツ. CD 音源 ばかり 聴い MV 映像 見る ビートルズ とても 新鮮 でし. なんだか 時代 みたい. 最初 ライブ映像 号泣. 熱狂 的 ファン 見 気持ち 溢れ 思い. なんせ 生まれ 頃 ジョン もうい 好き 頃 ジョージ この世 去っ てる ビートルズ 見る 叶わ ぬ 夢 ね. 映像 けど 熱狂 的 ファン 大きな ライブ サウンド 後押し ライブ 楽しん 気分 まし. もちろん 演奏 彼ら 姿 彼ら 想い 知る とても 感激. 最後 ドキュメンタリー映像 挟ま ライブ映像. 映像 かなり 綺麗 編集 為 リアリティー まし. 本当に ライブ会場 みたい. 音 は生 ライブ 感 出そ 恐らく 実際 音 再現 きれ 感じ まし. とはいえ 現代 技術 驚愕 まし. ビートルズ とても 大好き 気持ち 大き すぎ 評価 映画 評価 あまり 参考 かも 笑. ビートルズ 自分 ルーツ よかっ 心 底 思い まし."}, {"rating": 3.5, "content": "ビートルズ 音楽 堪能. 音楽 中心 物語 進み. 映像 たくさん. 年齢 層 やはり ビートルズ 世代 方 多かっ 思い 是非 若い世代 見. ビートルズ 音楽 どう 聞く 聞い みたい (^-^). エンドロール 後. 30分 ライブ映像 流れ. お立ち."}, {"rating": 4.3, "content": "Fabulous 4 FA B4. 当時 マスメディア 彼ら ４ 人 愛称 所以 如実 描か 素晴らしい 作品. ジョンとポール 出会い ビートルズ 結成. 後 其 々 マネージャー プロデューサー ブライアン・エプスタイン 氏 ジョージ・マーティン 氏 出会い. デビューアルバム 発売. アイドル 的 人気 誇る. ラスト アップル社 屋上 ルーフトップ ライブ. 時系列 沿っ 当時 映像 写真 音声 ふんだんに 使っ 当時 様子 丁寧 描き つつ ポール リンゴ 関係 者 だけ ウーピー・ゴールドバーグ 氏 エルビス・コステロ 氏 著名人 等 インタビュー 答え FA B4 讃え. 中でも 映画 凄い ライブ レコーディング 彼ら ４ 人 描く だけ. 記者会見 ジョーク 交え 答える 様子 ツアー 中 戯ける 様子 ライブ 前後 ナーバス 様子 少し パーソナル 部分 描写. 対比 熱狂的 いや 狂乱 的 ファン 常軌 逸し リアクション 描写. 肥大 ビートルズ 圧倒的 存在 ４ 人 拒絶 描写. そのため ビートルズ 知ら 世代 もちろん 当時 熱狂 的 マニア 含め オススメ 作品. 余談 劇場 白髪 交じり 紳士 淑女 多く 見受け 当時 懐古 談笑 なんとも FAB time."}, {"rating": 3.8, "content": "ビートルズ 映画 初めて 泣い … …. いろいろ 思う けども 家 音響 良い 映画館 観る オススメ. まさしく Hard Da y's Kight 達 観 音 降っ くる. 近年 公開 BBC ビートルズ やってき TV 特番 箇所 多々 つつ TV番組 ライブ映像 特 化 ビートルズ 映像 番組 って そんなに かも しれ. ビートルズ って バンド 各 世代 みんな 知り すぎ てる 思う 各々 ビートルズ 知識 当てはめ 見る ドキュメンタリー 個人的 今 1番 好き かも. ただ 映画 内 出 くる 映画 ドキュメンタリー 事前 観 楽しめる たら 点 だけ 除け. 映画 観 終わっ 後 今 観 バンド 映画 内 出 アルバム 映像 etc 再度 チェック い気 すぎる. 今 なき バンド ドキュメント 本編 結果 最期 ライブ 楽し そう メンバー 達 観 終わ ＝ 救わ ★ 5 思う. やっぱり ビートルズ 凄さ 曲 もち ろんなん だろ けど 彼ら デビュー たった 8年間 曲名 引用 タイトル 8 days かかっ てる 活動 中 作りあげ しまっ 映像 含め ロックバンド ツアー プロモーション スタイル 2010年代 今 ほぼ 変わっ 果たして 功績 呪縛 そ ー ゆ ー バンド プロモーション 伝記 的 本 たら 読み すごい ◎. 追記 :. 世界初公開 映像 てる すごい よく 瞬間 撮影 録音 よ 驚く. 映画 最初 レコーディング スタジオ 内 メンバー 会話 やりとり 音声 始まる けれど 本編 あくまでも 観客 側 聴こえ だろ ライブ 音 メイン ドキュメンタリー メンバー 間 だけ 聴こえ た音 聴ける 数少ない 場面 振り返る 感慨深い. きっと 今 公開 映像 音 写真 ビートルズ まだまだ かも しれ 思う 今日 素材 管理体制 だけ 周り スタッフ いかに 恵まれ バンド なのか 初 公開 に関して もしか たら マネージメント 側 許諾 有無 変化 考え けど … … 垣間見 える ドキュメンタリー. 《 余談 》. 本編 外 シェイスタジアム 初 ライブ ビートルズ 映画 描か けども 今 亡き シェイスタジアム. 最後 ライブ 公演 ビリージョエル けど 公演 最後 シークレット ゲスト ポール 出演 ビートルズ 曲 演 るん MC やばい っす ビリージョエル DVD Live at Shea Stadium 収録 てる そちら ぜひ. あと ロバートゼメキス 《 抱きしめ たい 》 一緒に ぜひ. ☝ ︎ タイトル よ って 毎回 思う ビートルズ アメリカ 初 ライブ やってくる 頃 ファン 女の子 達 ドタバタ コメディ ビートルズ 出 ませ 笑."}, {"rating": 4.1, "content": "希望 溢れ デビュー 時代 本当 音楽家 在り方 求め 始め 時代 ビートルズ 境地 立た 結果 思っ. それにしても ビートルズ 名曲 ばかり モーツァルト 並み うなづけ ね ^_^. 欲 言え mystery tour 以降 物語 観 たかっ …."}, {"rating": 4.5, "content": "ビートルズ 精力的 ライブツアー 行っ 頃 映像 関係者 インタビュー 映像 交え 追っ ドキュメンタリー映画 インタビュー 受け 人物 プライベート エピソード 以外 目新しい 当時 思い出 語る 現在 ポール リンゴ 姿 微笑ましい. 唯一 初めて 聞い 気 ジャクソンヴィル 公演 話 かっこよかっ ビートルズ ルーツ 音楽 考えれ 当然 有色人種 前 演奏 なんて とんでも 話 罷り通っ 当時 アメリカ 4人 毅然と 受け入れ 言っ 感動 すら 覚え 話 ウーピー ゴールドバーグ 話 リンク だろ ウーピー ビートルズ ファン 全開 様子 とても かわいかっ. 最後 シェア スタジアム ライブ映像 海賊版 VHS ゴミ みたい 映像 何度 観 かなり きれいな 映像 観る だけ 映画館 観 行く 価値 思う ステージ 横 4人 見守る エプスタイン とか 最後 I'm D own ジョン ジョージ 妙 テンション 面白い シェア スタジアム 衣装 いつ 観 いい 勝手 想像 4人 着 方 個性 出 好き. ポール ： お手本 （ ボタン 上 とめる ）. リンゴ ： 堅苦しい 嫌い わ （ 一番 上 ボタン だけ 外す ）. ジョージ ： 一応 ちゃんと 着る けど 右 倣え とか 無理. （ ボタン 上 バッジ 位置 1人 だけ 右 ）. ジョン ： ちゃんと 着よう とかいう 考え さらさら. （ ボタン 全開 ）. （ 2016 10 1 TOHOシネマズ 本館 ）."}, {"rating": 3.1, "content": "リヴァプール 少年たち 音楽 4つ 首に 1つ 身体 化物. 彼ら 子ども まま 子ども 音楽 日常 楽しみ 同じ 世代 若者 虜 まるで 狂っ ピエロ. やがて ライヴ 入る 人数 天井 知らず 伸び いく 彼ら 互い 動き 自分 音楽 奏でる. 真夏 蝉 歓声 自分 音 さえ かき消さ からだ. 彼ら 時代の寵児 スター 駆け 登り 頂点 立ち 今尚 彼ら 超える 存在 出. まさに 100年 一人 存在 ビートルズ 一個 体 伝説. 彼ら 音楽 全く いっ いい 時間 中 スタジオ 僅か 時間 創ら いく それなのに 音 独創的 普遍 的. やがて アメリカ ライブ 前 差別 偏見 嘲笑い 人種差別 行う スタジアム 差別 的 対応 取っ 払っ 言うまでもなく アメリカ 南部 静か 革命. だが 彼ら 現に キリスト 有名 口 しまっ ジョン・レノン 発言 宗教 批判 叩か. 日本 武道館 公演 右翼 連中 叩か 結果的 武道 館 音楽 聖地 皮肉 事件 彼ら 偉大 物語っ. 彼ら 囚人 用 護送車 揺ら 伝説 的 日々 終止符 打ち CD 制作 だけ 力 入れる もはや 身体 心 バラバラ 髭 生やし オッサン. 最後 ビートルズ アップル社 屋上 ライブ 行う. 観客 遥か 下 見上げる だけ. もはや 彼ら 最後 聖人 しまっ. 正直 写真 ばかり 並べ 映像 不自然 揺蕩う タバコ 煙 見 見る 止めよ 思っ だが ライブ 感 映画館 しか 味わえ. 彼ら 物語 まだまだ 続く いい ばかり 語る 余地 残し まま 伝説 歴史 垣間見."}, {"rating": 3.6, "content": "おもしろかっ. みたい ウーピーゴールドバーグ コメント 涙し."}, {"rating": 4.1, "content": "アメリカ 公民権運動 真っ 只 中 時. beatles コンサート 観客席 人種隔離 反対 そう. 注目 あれだけ 大きな 問題 4人 素直 気持ち 第一 考え 行動 姿 感動."}, {"rating": 3.5, "content": "ライブシーン たくさん. お客さん 熱狂 っぷり すごい. 世界初 ？ 野球場 ライブ. 状況 環境 歌っ あれだけ 演奏 って すごい やろ なぁ. 前 メンバー 尻 動き 見 音 合わせ. リンゴスター 言葉 衝撃. 最後 屋上 ライブ. とっても よかっ. 一般 お客さん ？. あぁ 感じ 音楽 聴ける いい. ビートルズ よく 知ら けど. 曲 知っ. 音楽 ４ 人 とても かっこよかっ."}, {"rating": 5.0, "content": "待ち 待った EIGHT DAYS Ａ WEEK. ライブ映像 盛りだくさん 大 満足. 当時 知ら 時代 出来事 織り 交ぜ 話 進ん いく 良かっ. ケネデイ 暗殺 時期 ね. やはり 50年前. 機材 今 整っ 為 自分 達 声 音 聞こえ. リンゴ ドラム 乗せる 台 なんだか がっ ちゃ. 良好 言え 環境 中 あれだけ 演奏 やっ のける 4人 才能 絆 事 思い まし. なんと 言っ 一番 見所 最後 シェア スタジアム 映像 よ ね ‼ ︎. 映像 とてつもなく 鮮明 まるで 最近 撮影. 今 決して 見る 出来 若く エネルギッシュ 4人 パフォーマンス 見れ 最高 でし ‼ ︎. 感涙."}, {"rating": 3.5, "content": "4人 絆 強 強調 解散 触れ 全体的 気持ち良く 観れ 良かっ. あらためて The Beatles 偉大 感じ まし ✨ ✨. 期待 浅井 慎平 インタビュー いまいち まどろっこしい 英語字幕 直訳 方 よ そう (´ ｰ ｀)。 浅井 貴重 写真 だけ じゅうぶん 伝わる よ."}, {"rating": 4.3, "content": "体験 映画. わざわざ 劇場 足 運び お金 払っ 観 聴く 価値 楽しい 109 + 30分 過ごさ もらっ. 本編 ビートルズ 初期 ライブ 年中 行い アイドル 扱わ 時期 追っ ドキュメンタリー 形式 ライブ 映画. ビートルズ 題材 本 TV ドキュメンタリー 掃い 捨てる けど 映画 ならでは 大 画面 大音量 観 貴重 かも いや 知ら だけ なのか 笑. ライブ 本筋 サージェントペパーズ 以降 レコーディング 軸 置い 後期 ビートルズ 全く 語ら だけど やっぱり 寂しい よ 笑. かたっ 苦しい ドキュメンタリー エンターテイメント みんな 観 うお ー って なれる. 後期 ビートルズ フィーチャー 映画 作っ 笑."}, {"rating": 4.3, "content": "ライヴ 音源 派 期待 とても 楽しめ 想像 以上 良かっ …. ライヴ 音源 スタジオ 音源 リミックス ！) 比率 良かっ ？. 中身 ヴォリューム 申し分 なし むしろ 長かっ くらい 笑. 劇場 限定 なぜ シェイ・スタジアム 映像 改変 編集 多い その昔 70年代 ？) 映画館 上映 みたい シネマ コンサート ？)、 父親 世代 同じ 体験 出来る 面白い. ライヴ 音源 歓声 耳 キツ かっ リアル かも しれ 解釈 映画館 音量 歓声 大きく 演奏 埋もれる みたい. ハリウッド・ボウル Boys やはり 音 格段 良かっ 先 出 CD ライヴ・アット・ザ・ハリウッド・ボウル 演奏 前 出 印象. 観 尺 的 ラバー・ソウル 思い リボルバー ギリギリ サージェント 時代 入っ 予告編 A Day In The Life 使わ 憎い 演出 あんな ドキュメンタリー ぴったり 名曲 使える しかも 3つ 位 テイク 重ね合わ 編集 版. ツアー 話 並行 聴く Tomorrow Never Knows 新鮮 リボルバー 辺り ライヴ 切り離さ 話さ 多い けど 来日 頃 出来 かぁ 改めて 実感 拍 めちゃくちゃ アンソロジー ヴァージョン オリジナル 繋がる 編集 グッド. 同じ ライヴ 最後 最後 時代 飛ん ルーフトップ・コンサート 憎い 演出. Recording Years 是非 作っ 欲しい 映像 少ない 思う 断片 的 見かけ ホワイト・アルバム セッション ゲット・バック・セッション 公式 まとめ 欲しい. やっぱ ライヴ すげ ぇえええ. てか リンゴ ドラム うめぇ ええええ. 思っ 映画 でし 長め けど 飽き とても 良い. 以下 気 点. OP Apple 映っ のち ロゴ 付い バスドラ フィーチャー 映画 レット・イット・ビー 想起. 歌詞 翻訳字幕 最初 いら 思っ けど 物語 進行 歌詞 内容 重なる 出 目 瞑る シェイ 映像 歌詞 字幕 なし. ジミー ニコル 全く 触れ ノリノリ 演奏 公式 観 たかっ アンソロジー 出て るか ？). ピート スチュ 触れ おら ハンブルグ 期 ギリギリ ザ・ビートルズ 歴史 映画 リンゴ 4人 映画 言っ いい だろ. 日本人 浅井慎平 氏 滑舌 悪 すぎ 字幕 欲しい 笑 )。 英語字幕 読ん 人 多い しかも 話し てる 中身 微妙 日本 上映 だけ 来日 武道館 パート 長かっ らしい うーん ソフト 化 どう だろ. 演奏 シーン リアルタイム 映像 以外 使わ 音 ハイハット のに 映像 シンバル 叩い 継ぎ接ぎ めちゃくちゃ シェイ・スタジアム 顕著 編集 点 分かる って 意味 騙そ 良心 的 ？. 目新しい ぬ 耳新しい 新 ミックス 個人的 I m Only Sleep ing Sgt Pepper s Lonely Hearts Club Band アウトテイク 俺 聴い Eight Days A Week アンソロジー 長め. 新 ミックス 言うなれば Hold Me Tight インストゥルメンタル ミックス 驚き 2nd 片 チャンネル 聴い 不細工 カラオケ 近代 作ら 60 s 意識 フリー BGM って 褒め てる ？. アルバム ジャケット レイヤー 的 動く 2009年 頃 流行り 新しい 動き 方 思う カッコ いい 好き けど mono ジャケ バック ステレオ 音源 流れ いただけ 仕方 よ なぁ. あと ブッチャーカヴァー くだり 要る だろ ？. ED まさかの 最初 ファンクラブ 用 クリスマス ソノシート 使わ 音源 音 綺麗 エンドロール Christmas 1963 クレジット. Recording Years マジカル・ミステリー・ツアー レット・イット・ビー グヮー っと コラージュ 音源 駆け 上がっ いっ 時 使わ 短い 断片 曲 エンドロール クレジット のに ガッツリ 使わ Revolution 9 なぜ クレジット よね ？. 写真 映像 綺麗 多く ビックリ. フィルム って すげ ー."}, {"rating": 5.0, "content": "文句なし 5. 改めて 見 みる リンゴ ドラム レベル 違う 実感. 時代 生き 当時 空気 感じ The Beatles 成功 苦悩 既知 ストーリー 実際 インタビュー 映像 を通して 観る 改めて 見 再確認 深く 知る. 最後 ライブ映像 あえて 字幕 無い 演出 視聴 者 気遣い 良い. もう一度 劇場 足 運び たい."}]}