{"rating": 3.2, "description": "SWORD 地区 一帯 圧倒的 力 支配 チーム ムゲン 並び 最強 称さ 兄弟 雨宮 雅貴 （ TAKAHIRO ） 雨宮 広斗 （ 登坂広臣 ） 雨宮 兄弟 彼ら 一年 前 突如 姿 消し 兄 雨宮 尊龍 （ 斎藤工 ） 探し 続け 幼い 頃 両親 失 くし 三兄弟 絆 固く 尊龍 弟 拳 大事 もん 守る 使え 言い聞かせ 両親 亡くし ずっと 支え 合っ 生き 両親 命日 参拝 訪れる 雅貴 広斗 消え 尊龍 現れる 期待 現れ 尊龍 行方 手がかり 知る 人物 尊龍 雅貴 広斗 おい なぜ 突如 姿 消し ？ 目的 果たそ 目論む 人々 尊龍 関係 紐解か 雨宮 兄弟 過去 隠さ 秘密 明か.", "spoiler_reviews": [{"rating": 3.0, "content": "消化. 山王 使い 存 感. 雨宮 兄弟 脇役 レジェンド 的 存在 ほしかっ けど 主役 やっ ちゃう レジェンド 感 一気に なくなる."}, {"rating": 2.5, "content": "大人 ヤンキー 系. ハイロー 1 2 間 にあたる スピンオフ 雨宮 兄弟 スポット あて 作品 突っ込み どころ 満載 今 日本 土葬 って 笑 日本 最大 グループ 一角 会長 町 ヤンキー シッポ 撒い 逃げる って 笑 せめて 屋敷 対決 もらい たかっ 派手 カー アクションシーン やり たかっ だろ けど. 日本 ロケ とこ ヘルメット しっかり かぶり 海外 ロケ ノーヘル ね. 俺 村山 出 0 5点. シリーズ 嫌い なれ よ ね."}, {"rating": 2.5, "content": "雨宮 兄弟 話 メイン 今作. ツッコミどころ 満載 アクション 凄さ 健在 笑笑. 窪田 減点 笑笑."}, {"rating": 3.2, "content": "親切 人 ハイロー 1 2 間 話 教え もらっ 観 まし よ ありがとう 腑 落ち 雨宮 兄弟 ルーツ 2 布石 描か 楽しめ まし 末弟 クール キャラ 腑 落ち. フィリピン ロケ いいね いい ねー 実写 ジョジョ スペイン ロケ 思っ けど 架空 日本 どこか 表現 のに いい 感じ 海外 ロケ ドラマチック 絵 作り いっぱい 好き なー. アクション かっこいい 銃撃 戦 射撃場 素人 みたい 並ん カッコ 悪い 長篠の戦い ？ オートマ のに 三 段 撃ち ？？？ そんな ダサい 中身 銃撃 戦 すら 映像 キメ キメ 映す 照明 カメラ 編集 すごい. ハイロー 毎度 車 見る 好きなんだけど 今回 セレクション よかっ 墓地 黒塗り ベンツ BMW クライスラー 強 そう けど あえて 統一 粗野 出 てる ボス 車 白い ハマー H2 物理的 強く 高級感 上園 キャラ 性 バックアップ てる でしょ. 達磨一家 アメ車 ァ ァ GM ファミリー 強 ぇぇ って 感じ ハマー 使い 違う 感じ いい ね."}, {"rating": 3.1, "content": "ハイロー 歴 1週間 ド にわか 時 観 まし. なので わから だらけ. いちばん 大きい 世界 いったい 国 問題. 天気予報 一応 日本地図 うつっ てる けど. 4 1 付 天気予報 あと リトルアジア 地区 爆竹 獅子舞 みたい 龍 練り歩く 旧正月 イベント やっ 暦 まるで 謎. ニュース 多言語 表示 （ タイ語 中国語 韓国語 スペイン語 ？ ）. そもそも リトルアジア 地区 って もしや 日本 じゃ ？ ？ ？. とはいえ ニュースキャスター 始め 登場人物 日本語 しゃべっ てる 名前 日本人. 墓地 何故か 十字架. まぁ 教会 ちょいちょい 出て きた クリスチャン 設定 ？？？. 気 始め たら キリ そういう 気 方 楽しめる 思い ｗ. 内容 ちょっと 香港ノワール っぽい 感じ. アクション 斎藤工 存在感 良かっ. 強く 強く 強く 強く 生きろ."}, {"rating": 3.0, "content": "雨宮 兄弟 スピンオフ. 個人的 好き キャラ 最後 見れ まし スピンオフ だけ 前作 勢い 前作 エンド クレジット かっこよく 出 斎藤工 演じる 雨宮 兄弟 長男 カリスマ 的 かっこよさ ジョンウー 映画 みたい マンハント 起用 ジョンウー 本作 観. 序盤 殴り込み バイク チェイス クライマックス 銃 持っ 大勢 敵 に対し 素手 闘い 挑む バトル 見所 ちゃんと 兄弟 悲しい 過去 明らか 兄弟 乗り越え いく 義兄弟 絆 やたら 白い スーツ 着 ベレッタ 撃ちまくる 敵 ジョンウー リスペクト 感じ 炎 中 兄弟 バイク 出 くる 場面 なんて もろに ミッションインポッシブル 2. アクション 以外 部分 すごく 退屈 でし アキラ 出て くるん かい."}, {"rating": 2.5, "content": "雨宮 三兄弟 フィーチャー シリーズ スピンオフ TAKAHIRO 安定 三枚目 演技 吉本実憂 おしげ ナマ 足 濱田龍臣 オールバック 泣く シーン 音楽 おっきく 教え くれる よ 台湾 (？) 雑踏 だけ 画 なぁ 斎藤工 幻 顔 力 かお ぢ 強い ドラマ 重き 置い てる ハイロー らしい 予算 ジャブ ジャブ ド 派手 アクション ほぼ なし シリーズ ジャンプ 前 タメ みたい 弓矢 引い 状態 ラスト チラ見 琥珀 サーン."}, {"rating": 2.0, "content": "雨宮 兄弟 復習 劇. 前作 違っ シリアス お話 () メイン て作り 粗 目立つ w ダメ 深夜ドラマ 見 てる みたい 回想 次ぐ 回想 状況 説明 的 台詞 魅力 感じ 適役 … うーん …. 斎藤工 俺 壁 思え. BGM 振り 幅 すごい."}, {"rating": 3.2, "content": "他 シリーズ 雨宮 兄弟 焦点 当て. 雨宮 兄弟 好き わりと 観る 退屈 作品 かも しれ. あと シリアス 本編 コメディ. ちょっと 中だるみ 気味. バイク シーン 見所 満載."}, {"rating": 3.7, "content": "復讐 望ん ないっ 言っ のに 何で 復讐 てる 何で 大切 弟 達 愛する人 失う 悲しみ 味わわ ちゃう 結局 憎しみ 連鎖 てる じゃん. 銃 持っ 十 人 相手 丸腰 2 3人 敵 わけ. それに ただ 一週間 家 転がり込ん だけ 女の子 尊龍 あんなに 悲しむ 訳 分から. 道路 戦闘シーン はほん 一般人 巻き込み すぎ でしょ 危な すぎる わ. 最後 アイス 食べ てる シーン オフショット みたい 可愛かっ. 全て イケメン 許さ 成り立つ お話."}, {"rating": 3.0, "content": "HiGH&LOW スピンオフ. 今回 主役 雨宮 兄弟. 感想 自分 求める ハイロー って 感じ. ガンアクション バイク アクション なんか 取り入れ 新た ハイロー 作り出そ てる 分かる だけど…. わ ちゃわ ちゃ 感 少ない せい ストーリー 粗 目立っ た気. 拳 喧嘩 シーン 相変わらず 良かっ 最後 ヒロト マサキ イチャイチャアイスシーン 観 だけ 満足."}, {"rating": 3.5, "content": "臣 かっこよ すぎる. 最後 マサト ヒロト アイス 食べ イチャイチャ てる ほんとに たまらなく 何回 見."}, {"rating": 3.0, "content": "雨宮 兄弟 イケメン すぎ. 長男 斎藤工 って よかっ かも."}, {"rating": 2.5, "content": "映画 良かっ 斎藤工 演技 ポスター カッコ 良さ だけ あと 惜しい 残念 ばかり. まず スピンオフ のに 作品 見 次に 進め めんどくさ. 1番 上 兄 もっと 強い 言い タケル アクションシーン １ 箇所 だけ 結局 タケル 無名 街 来 理由 分から 復讐 なんて 望ん 言い つつ 兄弟 3人 復讐 走る 脚本 ツッコミ 過ぎる."}, {"rating": 3.0, "content": "アニキ USB って 単語 飛び交う ダサ 何人 演技 ド 下手 面白い. アクション 相変わらず 素晴らしい バイク チェイス 声 出る 笑っ."}, {"rating": 3.2, "content": "記録. 面白かっ かっこよかっ けども. １ 回 いい かなっ ていう 内容 やっ. 期待 すぎ せい. 少し 残念 やっ."}, {"rating": 3.8, "content": "雨宮 兄弟 って 兄貴 いたん ね. スピンオフ. 兄弟 みる たび いつも 足 なげ ぇ 思い."}, {"rating": 4.0, "content": "大事 すべて アニキ 教わっ ｡( ﾄﾞﾔｧ …. お兄ちゃん バイク 乗り 2人 自転車 並 走 てる シーン とか ね いい っす ね. 受け継が いく 壁 システム. 観 エグザイル 的 ムード 飲み込ま いく すべて 受け入れ すべて かっこよく 見える. キャスト 映画 温度感 比例 美しい."}, {"rating": 3.3, "content": "完全 雨宮 兄弟 メイン. 銃撃 戦 ばっか でしょ ー. 思っ けど ラスト かっこよかっ. sword 地区 雨宮 兄弟 重要. 伝え たかっ ？. あと 2 作 どんな 終わり 迎える 気."}, {"rating": 2.0, "content": "話 意味 分からん … バカ しか …. SWORD 全員 特徴 発揮 ワイワイ やっ 初めて ストーリー 粗末 気 ね. 雨宮 兄弟 だけ 不足. 気. USB USBメモリ. イトカン 解読 データ 公開 ちゃえ 全部 話 終わっ のに. 教会 上園 会 交渉 ？ 交渉 じゃん お互い たかっ ？ 状況 変わっ よ. ツッコ む 気."}, {"rating": 2.5, "content": "雨宮 兄弟 お話. 他 劇場版 三部作 みたい みんな 出 活躍 わけ じゃ ちょっと 寂しい 若い 時 三兄弟 イケメン くそう."}, {"rating": 4.5, "content": "雨宮 兄弟 しんど. 意外と 雅貴 方 キレ とこ 個人 的 しんどかっ. たった 一人 兄 もん ね."}, {"rating": 3.6, "content": "上映 当時 劇場. シリーズ これだけ 監督 久保 じゃ プロモーションビデオ 感 抑え め 印象."}, {"rating": 3.3, "content": "さすが 最強 雨宮 兄弟 話 だけ おもしろい 金ロー 観 時 ハイロー 自体 初見 早々 離脱 しまっ けど ドラマ シリーズ 全作 観 雨宮 兄弟 凄さ 分かる 今 見事 印象 違っ 濱田龍臣 大人 たら 斎藤工 分かる."}, {"rating": 3.5, "content": "長男 大 真面目 顔 おれ 壁 思え 言う ゲラゲラ 笑っ たら 弟 守る 壁 死ん しまっ なんか ごめん …. 三男 ツラ 良〜."}, {"rating": 4.0, "content": "雨宮 兄弟 好き 鑑賞 まし とても かっこよく 面白かっ 次回作 期待."}, {"rating": 4.0, "content": "ハイロー シリーズ 中 一番 好き. 最後 泣い. 斎藤工 尊い."}, {"rating": 3.8, "content": "HiGH&LOW THE RAD RAIN. HiGH&LOW シリーズ スピンオフ. 雨宮 兄弟 視点 あて ストーリー. 史上 最 凶 かっこいい 雨宮 兄弟 過去 現在 結末 見れ. どうしても 演出 脚本 チープ 目立っ しまう 欠点 兄弟 血 繋がり 強い 絆 愛 感じ ください. シリーズ 真骨頂 アクションシーン 最初 クライマックス ただ ひたすら かっこいい. 強く 生きろ。."}, {"rating": 3.2, "content": "本編 散々 強 キャラ 扱い 掘り下げ 少なかっ 雨宮 兄弟 スピンオフ 正直 尊龍 かっこいい … … 龍臣 込み 雅貴 二枚目半 しか なれ 定め 一番 驚い 雨宮 兄弟 クリスチャン … …。 やっぱり インテリヤクザ 警察 弁護士 地位 高め 安定 暴対法."}, {"rating": 3.2, "content": "叫び たく よ. 兄 キーーーーーーッ って. 前作 程 インパクト ストレス 楽しく 観 まし. 感じ 順調 観 いく 新参者 みたい ドラマ版 踏破 しまう かも しれ. 楽 C ヤンキー 映画 ざっくり."}, {"rating": 5.0, "content": "湿度 高い 映画 アクション さること 雨宮 兄弟 関係性 素晴らしい."}, {"rating": 3.0, "content": "兄弟 愛 泣い. 銃 ばんばん 撃ち すぎ 見 えぐい. ツッコミどころ 満載 感 🤔."}, {"rating": 3.5, "content": "SWORD 地区 最強 兄弟 雨宮 兄弟 とある 目的 行方不明 長兄 タケル 探し 再び SWORD 地区 やって来る って 話 ☆. 敵対勢力 ヤクザ チャカ 相手 素手 戦う 雨宮 兄弟. 新 設定 どう 分かり ませ 本作 雨宮 兄弟 ゼロ レンジ コンバット ウェイブ 使い. （ 肩甲骨 ゴリゴリ 回す ムーヴ シビ ）. キャラクター 行動 ストーリー展開 いささか モヤ っと カッコ いい アクション シーン シリーズ キモ. 本作 充分 堪能 ☆. 日本 発 格闘 アクション映画 世界 発信 たい 一本 (*￣ー￣) ☆."}, {"rating": 4.5, "content": "雨宮 兄弟 焦点 あて 作品. 賛否両論 …. 自分自身 好き 作品 ♡. 3 兄弟 絆 魅力 満載. すごく よかっ ♪. 斎藤工 カッコ よすぎ でしょ (//∇//). 壁 思え."}, {"rating": 2.3, "content": "考え 映画 観 たかっ 第2弾. 頭から っぽ 映画祭 @ 自宅. いやー … 期待ハズレ. 前作 荒唐無稽 ちゃめ ちゃ 面白 行っ ちゃっ ？ 前 みたい 随所 突っ込み なんじゃこりゃー って 笑い たかっ あらゆる 要素 満載 ヲタクホイホイ ？ わ ち ゃわちゃしてるのがみたかっただけなのに 例える どう ちまっ よ 琥珀さん 状態 よ （ 観 てる 人 しか 伝わら ） 前作 観賞 後 落差 ひどい. 全く 下調べ 適当 2 借り 悪かっ 今回 やけに ドラマ 仕立て しょうが けど 面白く … アクション キングスマン 観 後 なー 全体的 チープ 見え しまう …. 吉本実憂 ジーンズ ショーパン ブルゾン 姿 可愛い 見所 アウトレイジ 感 岩城滉一 良かっ 渋い ワイルド 斎藤工 ひたすら かっこいい だけ 作品 実に かっこよかっ うん."}, {"rating": 3.3, "content": "斎藤工 演技 素晴らし すぎ 大 号泣 … 😭. 壁 思え って いや 壁 思っ 泣き たい わ～っ 思っ 笑. 臣 TAKAHIRO 強く よかっ 感動."}, {"rating": 3.0, "content": "斎藤工 存在感 愛でる 映画. きれいな 斎藤工 好き けど ワイルド 斎藤工 ステキだな."}, {"rating": 4.6, "content": "作品 やはり 最&高. 今作 雨宮 兄弟 焦点 当て 前作 大規模 物. けれど 2人 強 異常 すぎ 夢中 画面 齧り付く 360 ° 拳銃 向け 素手 切り抜け ちゃう なんて ロマン 溢れ すぎ. そんな エクスペンダブルズ 日本映画 現実味 すぎる 事 違和感 成立 しまう 要は 作品 漫画. 二次元 完璧 三次元 落とし込み 下手 スケール 大きく しよう 身の丈 所 止め 身の丈 巨大 すぎる あんな 無茶 キャパオーバー 起き. 観る 限り 相当 金 注ぎ込ん アクション 為 精鋭 揃え そりゃ 図太い 映画 わ. … 雨宮 兄弟 癒 ね 締り イケメン 次男 クールイケメン 三男 正反対 2人 噛み合う 気持ち 良い. まぁ ストーリー 物 中身 的 物 求める 無粋 思う ひたすら 格好 良い だけ 映画 良い. 格好 良い スロットル 全開 粋. 前作 レビュー 言っ けど 娯楽 映画 極まっ てる."}, {"rating": 2.5, "content": "ドラマ 未見 まま 2 作 目 突入 雨宮 兄弟 前作 気 少し 楽しみ でし 1 作 目 圧倒的 物量 見せ場 オンパレード に対し 今作 ドラマ 部分 結構 割合 占め しかも 面白く 残念 感じ でし アクション やっぱり 良かっ ドラマ 部分 振り切っ 内容 期待 しまい."}, {"rating": 3.1, "content": "ドラマ版 あまり 出番 雨宮 兄弟 スポット 当て かっこいい 雨宮 兄弟 てんこもり 雨宮 兄弟 好き 絶対 観る べし. ただ 音楽 ファッション すごく かっこいい ストーリー 泣ける のに ハイロー 映画 １ 作 目 比べる 恐ろしい つまらなかっ. まず 映像 暗 すぎ 正直 なにやら 全然 わからん. 黒い 服 暗い 髪 サングラス かけ 黒い バイク 乗っ 雨宮 兄弟 夜 町 爆走 … 殴る 蹴る 殴る 殴る … 暗い 画面 黒い 物体 蠢い しか 見え …。. 雨宮 兄弟 戦い方 ゼロレンジコンバット 超 至近 距離 戦 超 至近 距離 カメラ 撮る もん やっ てる 観 てる 側 一切 伝わっ こ …。. 雨宮 兄弟 スピード アピール たかっ かも しれ けど アップ 腕 だけ とか 脚 だけ とか 撮ら 迫力 感じ 観 全然 おもしろく. ストーリー とか 以前 カメラワーク 不満 すぎ 内容 頭 入っ こ. 雨宮 兄弟 せっかく かっこいい のに もったいな すぎる. 斎藤工 無駄遣い 感 半端ない."}, {"rating": 4.0, "content": "雨宮 兄弟 好き たまら やろ. 尊龍 撃た あと 広斗 抱き 抱える シーン ほんま うる って きた. ゼロレンジコンバット 習得 たら 銃 とか 余裕 よけれ るん やろ."}, {"rating": 3.3, "content": "アクション 良い ストーリー 突っ込み どころ 満載 香港ノワール オマージュ チラホラ 最後 アイスバー シーン 和ん."}, {"rating": 3.0, "content": "もう 喧嘩 どうこう 通り越し かなり 過激. 銃 素手 応戦. 雨宮 兄弟 ジェイソン・ステイサム メカニック とか トランスポーター 並み 戦闘 術 極めて SWORD 喧嘩 レベル じゃ 相手 だろ って くらい 最強. エクスペンダブルズ 入れる レベル."}, {"rating": 2.0, "content": "前 映画 スケール 小さい. 知っ てる 役者 純粋 見れる いい."}, {"rating": 3.3, "content": "兄ちゃん 方法 でしょ けど ひたすら 兄弟 カッコ いい. エンドロール 後 シーン だけ 回 見れる 最高."}, {"rating": 3.4, "content": "雨宮 兄弟 かっけ えええええ 登坂広臣 かっこよし ゅぎいいいいいい 最後 2人 可愛い いいいいいいい."}, {"rating": 3.5, "content": "雨宮 兄弟 番外 編. 雨宮 兄弟 好きな人 楽しん 観 かも. 単体 観 とか ストーリー 気 人 あまり オススメ そう. わたし アクション 画面 構造 楽しみ 映画 観 評価. 雨宮 兄弟 強い 設定 好き. 最後 アイス くだり かわいい ね ☺ ️."}, {"rating": 3.5, "content": "雨宮 兄弟 番外 編. よかっ 思い."}, {"rating": 1.0, "content": "前作 お祭り 感 満載 作風 期待 見 始める アクションシーン 少なく 登場人物 少ない 正直 がっかり しまい まし."}, {"rating": 4.5, "content": "アクション 邦画 最高峰. ゼロレンジコンバット 強 さった …. 子役 演技 残念."}, {"rating": 2.2, "content": "人 ぶつかっ だけ 壁 崩れ 墓 十字架 付い てる すごい 世界 日本 ？ って 思う だけ 損 ハイロー 世界 リアリティ なんて 求め ないし くらい 振り切れ てる 面白い よ ね. 考え たく 時 観 たい やつ."}, {"rating": 2.8, "content": "景気 良く 年越し ハイロー キメる ぜ よ ‼ ︎ 初春 慶び 達磨 通せ. … 達磨一家 出 ？ … あ そう SWARD 地区 話 無い へぇ. 今作 地雷 聞い まし 思っ 以上 アレ ね 脚本 くちゃくちゃ みんな 二 徹 くらい 会話 てる 思う 程 編集 凄い 回想シーン とか 大林宣彦 うっかり 肉薄 ちゃう 斬新 …。. まあ なんとなく わかっ ちゃ けど ね ち ぇっ. 次 年越し 例年 通り パルプ・フィクション 観る 心 正しき 歩 む道 …."}, {"rating": 1.0, "content": "USB 全然 信頼 人 預け 笑い すぎ んで もう やめ ください. 17 12 20 hulu. ハイロー 好き 見直し 全然 良く. 18 1 31 hulu."}, {"rating": 3.9, "content": "スピンオフ 割 ストーリー がっつり 繋がっ てる いつも 雰囲気 違う けど ちゃんと HiGH&LOW てる 良い 最強 兄貴 ハズ 斎藤工 あまり 戦わ まま 笑う."}, {"rating": 3.0, "content": "全体的 カッコ いい カッコ いい ハイロー やはり 最高 けど 雨宮 兄弟 主役 もっと 面白い 話 でしょ よ 思っ しまっ."}, {"rating": 2.0, "content": "全体的 拳 大切なもの 守る 使う じゃ かーーーーーー ！？！？！？！？！？！？」 感じ. ゼロレンジコンバット 使え 近距離 銃 渡り合える のに オープンスペース 出 行く 理由."}, {"rating": 3.4, "content": "前作 意外 良かっ スピオフン 今作 劇場 3度 鑑賞. 個人的 アクション 邦画 トップクラス いい 思い 雨宮 兄弟 段々 地獄兄弟 見え くる. ストーリー 深く 考え ノリ 見る 正しい."}, {"rating": 2.9, "content": "劇中 少なくとも 30回 以上. USB ？ ねぇ USB どう ？. 回収 くれ ね. えっ 違 うの ？ ？？？. もしか USB 忘れ … よ ね … ？. 地獄 思考 ループ 陥っ しまっ 笑. ハイロー. ① キレッキレ 肉弾 アクション × 金 モノ 言わ 如き 大 人数 大 乱闘 ワチャワチャ 感 × チャラ EDM 混じり 合う 感じ. とか. ② マイケル・ベイ ばり 大袈裟 カースタント 大 爆発 ツッコミどころ 満載 細か いこ ァ 気 すん みたい いい 意味 ノリ. 好き けれど …. 今回. ① 丸腰 少人数 vs 重火器 多勢 銃 抑止 的 シーン 多く あんまり 燃え. ② シリアス 展開 比重 置か 軽い ノリ あまり 残念. マシンガン 壁 壊れる 中 走り抜ける シーン モロに マトリックス 高速 シーン マトリックス リローデッド ワイスピシリーズ 影響 強い ね 笑. 今 END OF SKY 至極."}, {"rating": 3.6, "content": "HIGH ＆ LOW THE RED RAIN. ★彡 初め ドラマ 未 鑑賞 為 解っ 部分 間違い 不愉快 しまっ たら すいません 🙏 今回 映画 2 作 目 鑑賞 ー す. 仮想 地域. プロローグ. 闇 仕事 運び 屋 営む 雨宮 兄弟. 運び 途中 敵 奪わ ブツ 兄 加入 助け 入る. （ 前回 映画 ハイロー つながり コンテナ 戦 起こっ 🤛 ）. 戦い 終わり 次 日 話. 今回 雨宮 兄弟 絆 話 復讐劇 💦. ★彡 墓参り 行く 雨宮 兄弟 喪服 姿 スロー ワイプ シーン 必要 ？ （笑）. ハイロー らしい. 1年 姿 見せ 兄 親 殺し 誰 探し ヤクザ 組織 裏 データー 入っ USB 手掛かり 人 集まる. ◉ 72 D 点. 細い 事 どう 良い よ 楽しい. ◉ 仮想 地域 セット 背景 小道具 良い ◯. ★彡 なんだろう ？ 思っ しまう 空間 心地よかっ 中華街 ロケ 思わ 設定 もはや 妖し 上回り 最高 空間 🏍. ◉ 後半 格闘 シーン. ★彡 カッコ いい プロモーションビデオ 見 でし 思い. 🐽 💨. ◉ 兄弟 超えられない壁. ★彡 長男 でし 弟 自分 大した やっ 弟 目線 尊敬 値する 事 兄弟 基本 兄 ある意味 超え パラドックス 様 ね. ◉ 思い出し 映画. 今 ときめく ウォーキングデッド ダリル 様 映画 処刑人 おススメ ちなみに ウォーキングデッド おススメ マジで. ★彡 会社 ウォーキングデッド 会 発足 まし （笑） 🧟 ‍♂ ️🧟 ‍♀ ️ ← レア 使い方 （笑） ゾンビ 出 よ 😁. ◉ カッコ 良けれ 全て 良し. 結構 シビア 見る ハイロー に関して 全て 良し 👌 思っ しまう 宇多丸 影響 受け しまっ （笑）. 心 ゆとり 世界観 浸か れれ 最高 映画. ◉ もと EXILE zoo ファン. 今 あまり EXILE 追っ ませ 流石 ヒロさん ポイント 押さえ zoo 頃 大好き でし マーク ルーク タコ ファン ヒロさん 知り ませ でし 🙇 音楽 河合奈保子 ドリカム EXILE ワンオク 絶対. ★彡 歳 バレる ？ まぁ いい （笑）. ◉ エンドロール. アイス 食べる 雨宮 兄弟. ★彡 アドリブ 感 たっぷり 最高. 琥珀さん やっぱ 良い ね 👍. ◉ 少し だけ 気 点. 揚げ足 とっ てる かも 知れ ませ USB コピー マスコミ 警察 送れ 終了 気 まし けど … どうでしょう ？ （笑）."}, {"rating": 3.3, "content": "アクション 好き シリーズ 観 けど 銃 とか 出 くる ちょっと なぁ …. 大人 喧嘩 観 たい 訳 元々 ストーリー 様."}, {"rating": 2.8, "content": "子役 演技 笑い 臨界点 突破 演出 間延び 極み バカ映画 ノリ 忘れ ほしい."}, {"rating": 3.0, "content": "アクションシーン 良い 雨宮 兄弟 推し 観 キャラ たくさん 出 来る 方 ハイロー 醍醐味 誰か 好き キャラ ね ヤンキー漫画 好きな人 騙さ つもり ハイロー 観 ましょ."}, {"rating": 3.7, "content": "強く 生きろ ぉぉ っ. おお 山口雄大 監督 ね. HIGH LOW シリーズ 最強 存在 零 距離 格闘 術 ゼロレンジコンバット )\"(『 RE : BORN 坂口拓 使っ 新 世代 格闘 術 ！) 使い手 雨宮 兄弟 主役 据え スピンオフ作品. 結構 評判 悪い 様 自分 超絶 アクション 含め 割と 楽しめ まし. 確か ストーリー ベタ 復讐 劇 人 死ぬ 必要 思う 一部 俳優さん 演技 酷い 終盤 兄弟 大人 喧嘩 シーン 意味 銃撃 戦 発展 ツッコミどころ 多い. ですが 冒頭 チェイス シーン 斎藤工 演じる 雨宮 兄弟 長男 弟 熱い 絆 なかなか 勢い 2回 チェイスシーン 日本 じゃなくて 東南アジア 何処 恐らくは 高速道路 丸ごと 封鎖 撮っ てる ？ バイク アクション 爆破 車 とにかく 従来 日本映画 見 連続 観 凄まじい できれ もっと アクション 成分 多め やっ 欲しかっ."}, {"rating": 2.5, "content": "Hulu 鑑賞 ストーリ ともかく 格闘 シーン 良かっ (^^."}, {"rating": 2.9, "content": "HiGH ＆ LOW シリーズ 繰り返し 見 行っ けれど 一 度 いい 雨宮 兄弟 ファン たまらない 思う ゼロレンジコンバット 最高 けど 以外 なあ."}, {"rating": 3.3, "content": "演出 全部 いちいち わざとらしく クソダッセェ. 色々 言い たい けど 書き 連ねる ダルい レベル. ただ まあ きちんと 描け 銃 使う やめ たら いいんじゃない … … ？ ？. 良い 点 登坂広臣 顔 SWORD 皆さん 演技 そこそこ 上手かっ 気 づける ついで 曲."}, {"rating": 3.0, "content": "基本 ノープラン 正面 突破 オンリー いくら ガバガバ 過ぎ ィ. 突っ込み 不可避 あまりに 強 過ぎ しまう ガバ 宮 兄弟 最高. USB アレ とか 結構 ヤベー 秘密 山王 とか 秒速 広まる ガバ … いや 仲間 想う 熱い 連帯感 涙 不可避."}, {"rating": 2.0, "content": "HIGH LOW LDH ハマっ. あんまり のれ."}, {"rating": 2.5, "content": "良い 思う けど. もっと 雨宮 三兄弟 アクション. 期待 物足りな. 本編 殴り合い 普通 喧嘩. チャカ 出し くる 大人 喧嘩 … …。. 最強 言わ 人間. チャカ 勝て … … 邦画 … …。. 普通 喧嘩 好き. 尊龍 ニキ 死 納得 いか けど. 斎藤工 かっこいい ね. 石黒賢 上園 会長. とても 良い 悪役 思い."}, {"rating": 3.5, "content": "立木文彦 ナレーション 入ら 新鮮. アクション 雨宮 三兄弟 顔面 レベル 高 すぎ 見 てる こっち 息切れ. ハイロー シリーズ 恐ろしく ヲタク 惹き つける 作品 群 よく 分かっ けど RED RAIN 腐女子 ころし くる 恐ろしい いい 年した イケメン 兄ちゃん 達 アイス 食べ させ っ子 とか 同人誌 かよ …. 最高."}, {"rating": 3.4, "content": "なぜ 監督 山口雄大 だろ …. 北村龍平 撮ら 方 良かっ ？. 長い 回想シーン 遅々 進ま 展開 割 深く 掘り下げ キャラクター 前作 悪い 前面 押し出し しまっ 作風. 斎藤工 兄弟 中 最強 設定 全く 活かさ. ただ ＂ ゼロレンジコンバット ＂ 駆使 雨宮 兄弟 痺れる カッコ いい 石黒賢 ゲス 悪役 ぶり 様. 最後 あの男 登場 興奮 次作 期待 見 終える + 0 3点 追加."}, {"rating": 4.5, "content": "もう ただ ダブル ライダー じゃん … … ライダー ゼロレンジコンバット 好き … …."}, {"rating": 3.5, "content": "横 広斗 顔 美しい 雅貴 いくら スベ って 間 持つ TAKAHIRO 安心 演じ ほしい. 大人 戦い ドン パチ ちゃう チェ 兄貴 拳 めちゃ つよ 見 たかっ 身一つ 銃 ガンガン 迫っ く 兄弟 見 楽しく つい だら しない 笑顔 香港 っぽい 南国 真っ黒 雨宮 兄弟 色味 好き ただ ドラマ シーズン2 うんざり けど 回想 多い 長い. よっ しゃー 見 ドラマ 完走 ようやく ザム 3 行ける ぜ いく ぞ テメェ ー."}, {"rating": 3.0, "content": "アクション 文句なし 主演 2人 魅力 文句なし. 前作 物足りな どうしても 感じ しまう 予算 問題 でしょ. なんで やろう 考え 結果 あー 俺 日向 村山 好き なあ 結論 至り まし 2人 くらい 人間臭く インパクト キャラクター 大事 よー. 次回作 END OF SKY 繋ぎ 的 映画 観 観 問題 やっぱり 主演 2人 カッコイイ. ただ 斎藤工 趣味 悪い 刺青 ずっと 違和感 感じ しまっ 自分 だけ ？( 笑."}, {"rating": 3.4, "content": "格闘技 やっ とかいう レベル じゃ. ラスト アイス 微笑ましい."}, {"rating": 3.0, "content": "これだけ 観 ファイナル ミッション 前 もう 2回 観 てる けど 復習 …. 一言 いい ？. … … ノボル あんた 家 村会 抜け 後 九龍 データベース じれる ？ 大丈夫 九龍 ？ SECOM ？？？. たしかに 雨宮 好き 映画 わ. だけど ドラマ 観 色々 表情 雨宮 観 悪く. チャカ 使い 出し ちゃっ チャカ SWORD ご法度 よ 九龍 使わ くれる よ ！)、 話 急 加速 ちゃう 大人しく 女 待て 長男 言っ てる やっ てる 違う … …. だけど まぁ 観 おい よかっ."}, {"rating": 3.5, "content": "ストーリー 映画 1 2 間 やたら 南国 見える けど. 周囲 オタク 雨宮 兄弟 ムゲン ハマる SWORD ハマっ 分から けども ーーー こりゃ ダメ わ オタク 1 3 雨宮 兄弟 ハマる じゃ … … ヒロト タケル ブラコン 具合 半端 2人 大事 思っ てる マサキ いつも ちょっと 引い 一人 泣く よ ？ ？ ーー しんどい 雨宮 兄弟 しんどい. 尊龍 兄さん は元 絶つ って ザコ じゃなくて ボス 倒し くれ … … …。. 雨宮 兄弟 兄 探し 教会 乗り込む シーン 兄弟 敵 倒す 相手 銃 奪っ いか んで だろ ウォーキング・デッド 脳 思っ けど 大事 人 守る しか 拳 使わ って 兄 誓い だったん. 兄 死ん あと 襲撃 銃 使う 2人 タガ 外れ てる けど マサキ 上園 殺す 直前 ヒロト 現れ 拳 しまう マサキ. 今度 マサキ ヒロト 手本 マサキ ヒロト あんまり 年 離れ ないん じゃ なー 思う けど いつも マサキ ヒロト 気づかう 先 視線 送る マサキ かわいい なあ … って 感じ けど ザム 2 同時に 見 てる ね ？ 熱い ね ？ ？."}, {"rating": 3.3, "content": "アクション 美術 良い 以外 微妙 すぎる. シリーズ 本編 ノリ 音楽 こそ なのだ 再確認 作品. アクション に関して 本当に かっこいい もっと 見せ 欲しい."}, {"rating": 3.9, "content": "尊龍 兄さん やっ よ おおっ って ツッコミ 入れ くらい 繰り返し 観 たい."}, {"rating": 3.0, "content": "雨宮 兄弟 2時間 PV. 見 てる 色々. 本当 色 々 ツッコミ 所 しか けど 最終的 アイス 食べ てる シーン フフフ."}, {"rating": 3.1, "content": "ザム 3 予習. ハイロー DVD 観る 爆音 言っ てる よく わからん 台詞 落差 相変わらず キツ. ストーリー 映画 ドラマ 入り きら 話 １つ 映画 作っ ザム 2 繋げ 感じ. 相変わらず 美術 アクション 最高 白 スーツ ヤクザ VS 黒革 ジャン イケメン 2人 対比 美しい. やり たかっ だけ じゃ ねぇ ？ ？ 雨 シーン 必見."}, {"rating": 3.1, "content": "やっと 録画 金ロー 版 視聴. 当時 カット 酷い とか そもそも 作品 あまり 人気 ないと 期待 まあ 期待 割 良かっ やっぱり 本筋 比べる … って 気 まし ね. アクション 銃 相手 ボロカス いける って ういい 特別 版 少し 物足りな 感じ まし ね. 無双 系 アクション 好き けど ボス 戦 的 素手 対 素手 欲しかっ ね. あと そもそも論 復讐 止め 長男 復讐 動い どう すか ね ？. あん だけ 動い 弾 当たら のに 避けよ 無抵抗 銃 撃っ てる 見 なんか 安っぽい 死に 様 って 思い まし 避け たら 三男 当たっ 動か かも. 最後 琥珀 会っ 刀 持っ 兄ちゃん 襲わ 繋ぎ 方 特別 版 わから けど 良かっ 思う 公開 直前 観 たら 映画 見 行っ 思い まし."}, {"rating": 3.8, "content": "ストーリー 全く 期待 のに 兄弟 絆 ドラマ でし …. ハイロー シリーズ 中 1番 ストーリー 構成 いい 思い アクション はさ ハイロー のに ストーリー 良かっ … 驚き すぎ 二 回 書い …。. 兄弟 かわいい … … … … …."}, {"rating": 3.0, "content": "前 テレビ やっ まし 何だか よく 話 理解 出来 再び 視聴. やっぱり よく わから まし 2回目 前 理解 出来 まし 演技 ばっかり 目 行っ しまい なかなか 話 集中 出来 …. 前作 結構 アクションシーン ノリ 何とか やっ いく 事 多い イメージ でし 今回 少なく 何だか 面白く 思っ しまい まし …. あと 個人的 戦い 場 銃 持っ 戦う ちょっと って 思い まし. 今 コブラ とか 拳 戦っ のに 急 じゅう とか マシンガン 出 変 あまり 内容 外国 アクション映画 っていう 印象 しまい まし …. 前作 違う 雰 囲 出し たかっ 失敗 終わっ しまう かなしい 結果 …. まあ やっぱり ハイロー アクション ハイロー って 事 分かれ 良かっ 笑."}, {"rating": 4.5, "content": "雨宮 兄弟 かっこいい. 兄貴 ーーーー って. 泣け. アイス シーン 微笑ましかっ."}, {"rating": 3.5, "content": "雨宮 兄弟 スピンオフ. シナリオ ちょっと 雑 キャラ スピンオフ まあ こんな もん. 全 勢力 入り乱れ 喧嘩祭り 話 都合 上 代わり バイク チェイス シーン なかなか 良かっ. アイスキャンディー シーン わい すぎ よ."}, {"rating": 2.3, "content": "なんだろう 一応 観 けど もう 途中 いい しまっ."}, {"rating": 3.0, "content": "たくみ 目当て. シリーズ 途中 観 なんと なーく 分かっ まし 観 中 １ 番 おもしろかっ. 大物 役者 揃え すぎ 演技 うまい みく さえ 下手 見え ちゃ ね ^^;."}, {"rating": 3.8, "content": "拳 大切な人 守る 使え. アイスキャンディー 戯れ スコア."}, {"rating": 3.2, "content": "雨宮 兄弟 スピンオフ 多少 雑 おざなり 脚本 けど キャラ 掘り 下げ 十二分. 終盤 カーチェイス 見ごたえ アイスキャンディー シーン 大好き."}, {"rating": 3.0, "content": "絶賛 風邪 こじらせ 大人しく なきゃ いけ 期間 映画 たくさん 見れ てる ◎. バイト 先 パート 娘 三 代目 大好き すぎ オススメ もらっ 見 み. イケメン 溢れ. バイク 乗っ てる とこ カッコ いい. やっぱり バイク 免許 とっ ときゃ 良かっ な～."}, {"rating": 4.0, "content": "雨宮 兄弟 強 過ぎる …. 過去 わかっ 作品 でし. もっと SWORD 絡ん ほしかっ なぁ 思い まし."}, {"rating": 2.0, "content": "後で 知っ けど って スピンオフ 的. コメント なし."}, {"rating": 1.5, "content": "今作 シリーズ 1 思っ み たら 間違い みたい (･･;). 予想 通り 全く 気持ち 入れ 観 恥ずかしく しまい まし. 登坂 カッコ 良い だけ 残念！. クローズ 期待 悪い （ ; ; ）."}, {"rating": 2.7, "content": "長男 尊龍 探す バイク 走ら 雅貴 広斗 雨宮 兄弟 SMOKY 得 手がかり 遂に 兄 消息 つかむ 出来る …. EXILE HIRO 金儲け 始め 総合 エンターテイメント プロジェクト. テレビドラマ 映画 漫画 ネット配信 音楽 ライブツアー SNS 体感 イベント フラッシュアニメ 様々 メディア 展開 シリーズ 映画化 第 Ⅱ 弾. 1 作 目 見 からには 一応 2 作 目 見 やる 鑑賞. 強く … 生きろ …. アレッッ ？ ？. 1 作 目 勢い 何処 行っ ？. 劇場版 2 作 目 正直 人気キャラ 雨宮 兄弟 フォーカス 置い スピンオフ作品 感じ. 前作 夢 オール キャスト 回想 程度 しか 登場 雨宮 兄弟 ちょっと だけ コブラ ゲスト出演 程度. まぁ 許せる けども 話 いかんせん つまら. ？ 前回 物語 無視 しろ って 言わ って ？. 前作 物語 つまらない 並み. 喧嘩 祭り ﾋｬｯﾊｰ ！！｣. （ ノリノリ EDM ）. 感じ テンション 乗り切る スタンス 見え けれども 今作 無駄 シリアス 重視 ちゃう もん 補え しまっ 香港ノワール リスペクト した作 風 良い けれども HIGH LOW 求めて ツッコミどころ たくさん. とくに. 銃 てきち ゃった. マシンガン 出て ちゃっ よ. S W O R D 喧嘩 銃 ご法度 だろ. って 達磨一家 怒り 出し そう. そう HiGH&LOW 拳 拳 ぶつかり あい 胸 アツ 作品 よ せめて 鉄パイプ 木材. ？ わかっ ナイフ 許す よ. ？ 映画 一 作 目 青竜刀 持っ てる つい ？. じゃあ 許す よ. 銃 ダメ. ヤクザ 当たり前 銃 使う 雨宮 兄弟 普通 あしらっ てる のに 違和感 しか. なんで そんな 強い 兄弟. なんで 弾 当たら 兄弟. ドラマ たしか. あいつら 格闘技 やっ. 雑 説明 けど それだけ じゃ 足り でしょ ！！( 笑. あと 長男 行動 原理 偏差値 低 すぎ 納得 いき ませ でし. 長男 役 齋藤 工. かっこいい やっぱり 演技派 変態 俳優 本気出す かっこいい. ただ キャラ あんまり 共感 よ なぁ …. なんで 兄ちゃん だけ 銃弾 当たる よ …. あと いつも 通り キャラ わ ちゃわ ちゃ. まぁこ 作品 簡単 まとめる. どう ちまっ よ 監督 さぁ あん. 感じ でし. 喧嘩 不良 漫画 好き 斎藤工 ファン 雨宮 兄弟 長男 観 い方 （ ？ ） オススメ 作品."}, {"rating": 3.6, "content": "SWORD 地区 支配 チーム ムゲン 劣ら 強 誇っ 雨宮 兄弟 雅貴 広斗 1年前 行方 知れ 兄 尊龍 捜し 両親 命日 尊龍 行方 知っ 人物 現れる …. HIGH LOW ドラマ 描か 雨宮 兄弟 物語. 雨宮 雅貴 笑える 要素 なかなか 良い キャラ. 雨宮 広斗 尖っ てる キャラ 意外 過去 …。. ストーリー 微妙 …。. 元々 HIGH LOW シリーズ ストーリー 期待 ませ それでも イマイチ でし …。. ドラマ THE MOVIE 盛り上がる シーン ノリ 良い 音楽 流し 盛り上げ 良かっ 今作 あまり 盛り上がら …。. 音楽 悪い 訳 今作 ゆったり 曲 多い イマイチ 盛り上がら …。. 個人的 盛り上げる シーン HIGH LOW 好き 要素 少し 残念 でし. アクションシーン 雨宮 兄弟 強 凄まじ 伝わっ. 銃弾 当たら （笑）. 銃 持っ 敵 動き 見事 でし. ただ HIGH LOW THE MOVIE アクションシーン 見づらく 感じ まし. 監督 変わっ でしょ …。. 雨宮 雅貴 蹴り技 主体 戦い方 好き 今作 蹴り技 少なかっ 残念 でし …。. スピンオフ 的 作品 まし 重要 アイテム あろ USB 出 THE MOVIE THE MOVIE 2 繋げる 作品 まし."}, {"rating": 3.5, "content": "尊龍 兄さん どれ くらい 強い かまっ っ ったく わからん かっ 最強 じゃ よ 見せ くれ よ. 雨宮 兄弟 過去 知り たい けど TAKAHIRO 登坂 斎藤工 以外 雨宮 兄弟 見 たく ジレンマ. あと 最近 登坂 動き 癖."}, {"rating": 2.5, "content": "前作 まとまっ てる 感じ けど アクションシーン 少ない. ゼロレンジコンバット 動き 良かっ けど ね. 3 兄弟 一 強い 言わ 斎藤工 強 全く 表現."}, {"rating": 3.5, "content": "もう 年 単位 レンタル モノ 利用 こ 実家 帰っ 際 ヒマ 潰し TSUTAYA チャンス 行使 まあ コレ 観 たかっ けど ね w いやいや コレ ダメ わ オレ ハイロー こんな 求めて ストーリー しっかり 作ろ なんて いちばん やっ いけ wDQN DQN つまら 理由 殴り 合う だけ イイ タカヒロ ズッコケ キャラ 慣れ 問題 観 カーチェイス 中々 ファイト アクション 足り 雨宮 兄弟 だけ 圧倒的 足り 銃 出 過ぎ シリーズ 銃撃 戦 なんて いらん よ いちばん おい 雨宮 長男 もっと 見せ くれ よ ーー エモーショナル 浸る 別 いい 劇中 THE RED RAIN 掛かり 過ぎ わ 何回 使う よ www 大団円 FINAL 頼む ぞ SWORD 超え トコ 来る 思う 映画 みたい 祈る わ."}, {"rating": 3.5, "content": "二 時間 まるごと イケメン ターン 顔面 力 すごい なんの 文句 ませ アイス 食べ てる ずっと 眺め たい ね."}, {"rating": 3.5, "content": "回想 回想 回想. 話 流れ 悪い とか 誰か 演技 ひど すぎる 置い とい 強く 生きろ。. ハイロー シリーズ もう 楽しん もん 勝ち."}, {"rating": 3.5, "content": "ハイロー 1 2 観 レッドライン 観 けど 1 作 だけ 異様 アクション 要素 強い. 単純 殴る 蹴る じゃ 格闘技 やっ 設定 見せ 方 かも アクション映画 っぽく こだわっ てる 気. SWORD 版 あくまで パンピー 若者 達 主役 けど レッドレイ ン 銃 バンバン 人 死ぬ ね ？. 全体的 異国情緒 漂っ カーアクション 爆発 シーン 頑張っ B級 ハリウッド映画 全然 楽しめ. いち エンタメ 集団 作り上げ 作品 十分."}, {"rating": 2.5, "content": "ただただ 雨宮 兄弟 かっこいい 好き って だけ 内容 ぜんぜん 良く 三代 目 ファン けど DVD 化 買わ."}, {"rating": 2.0, "content": "現在 公開 中 THE MOVIE 2 観 ネタバレ 拝見 観 まし. 雨宮 兄弟 好き 余計 本当に なぜ 脚本 酷く しまう …。. 今作 監督 違う でし っけ ドラマ 派生 邦画 定番 回想 オンパレード ドラマ 回想 どころか 映画 内 回想 本当に うんざり 雨宮 兄弟 好き のに …. もはや 全編 アイス シーン 良かっ. せめて 三兄弟 共闘 てる 見せ場 一 箇所 作っ あげ ほしかっ …。."}, {"rating": 3.2, "content": "予想 通り 面白. いかんせん キャスト カッコ いい わ 笑. 映画 観 分から けど たぶん 所々 カット 思う 残念 なぁ. 物語 全体 あまり 進んで 九龍 動き出し そう end of the sky 気 …."}, {"rating": 1.5, "content": "途中 寝 ちゃっ けど それでも. なんか 恥ずかしかっ. 壁 思え."}, {"rating": 1.0, "content": "マッチョ イケメン ばかり 出 わくわく けど. ストーリー 面白 俳優 演技力 ともに 物足りない."}, {"rating": 2.5, "content": "High Low THE MOVIE 観 ついで 鑑賞 前作 ツッコミどころ 増え …。."}, {"rating": 2.9, "content": "ドラマ シーズン2 そう けど 回想シーン 多 すぎ. 回想シーン なけれ 30分 くらい 縮まる はず. やる気 認める."}, {"rating": 5.0, "content": "キャスト みんな めちゃくちゃ 格好いい 何処 処刑人 っぽ 結構 面白い けど. 兄 貴 下 り 長. ジョンウィック × マトリックス アクション バイク チェイス 100億 点 本当にありがとうございました."}, {"rating": 2.1, "content": "テレビ がよく 分から レンタル 再度 観る. 雨宮 兄弟 好き 良い かも. SWORD 好き. 母 かっこいい って 盛り上がっ."}, {"rating": 3.7, "content": "LUCIFER よ 遠藤ミチロウ よ 吐き気 雨宮 チック 作品 嫌 ダッ 言っ 愛し やる 気持ち 以外 一体 持ち 得る だろ. エンドロール 後 こそ 転がり込ん くる 幸福 雨宮 兄弟 存在 天 割れる アイ スる あろ. いと 高き 全能 恵み 主 よ すべて 被造物 賛美 受け 給え わけても 漆黒 太陽 雨宮 兄弟 賛美 受け 給え 雨宮 兄弟 光 もたらし 主 煌めき をもって 我ら 照らし 給う いと 高き 主 よ 兄弟 こそ 偉大 輝き もっ 御身 姿 現す. （ アッシジの聖フランチェスコ 太陽 讃歌 ）."}, {"rating": 3.4, "content": "紅く 染まる 回想シーン ヘラヘラ てる TAKAHIRO 良い 有島 くんこ 鈴木伸之 ピーチクパーチク 煩い ･･･ USB 斎藤工 うちはイタチ ジョン・ウィック ヒロイン ぶっ 泣い んじゃ ねえ よ 女 思っ."}, {"rating": 1.0, "content": "斎藤工 出 観 まし ？ って 感じ. EXILE PV 延長 作っ でしょ ？."}, {"rating": 3.0, "content": "ハイロー 1 ハマり 次 作品 観 まし アイス シーン 見る 長い 序章 って 感じ でし."}, {"rating": 4.0, "content": "EXILE とか 関係 よかっ. 思う けど ハイロー もしも けど EXILEfamily 使わ おもしろい ドラマ 映画 思う."}, {"rating": 2.6, "content": "only. イケメン 三兄弟 プロモーションビデオ みたい ま 登坂 顔 好き そ ー 意味 アリ."}, {"rating": 3.8, "content": "スピンオフ 的 一 作. なので 本編 お祭り 感 とか 山王 少し 出 くる 一つ 映画 作っ 感じ. まぁ ストーリー 正直 うーん … やはり 多い w. 長男 敵 グループ 待ち伏せ 時 んで 罠 とか 仕掛け とか 長男 三男 絡み 昔 のに 次男 長男 絡み あんま 描写 とか 長男 ポッと 出 感 すごかっ とか あげる 結構 思う. けど ロケーション 効果 素晴らしく 世界観 いい 感じ なんか ジョンウー 風 ラスト 敵 館 とか 挽歌 2 もん 本筋 少し 違っ テイスト アクション 素晴らしい ケンカ っぽく ラスト バトル もう少し 長く アクション 見 たかっ なぁ. ハイロー ファン 以外 あんま 勧め けど 個人的 中々 好き 一作."}, {"rating": 4.3, "content": "主要 キャラ 追憶 感じ 強い HiGH ＆ LOW シリーズ 初見 あまり オススメ ませ 前作 見 ください. やっぱり アクション 凄 すぎる 世界観 作り 込み 具合 素晴らしい 雨宮 兄弟 すごく 良かっ 感動 作品 ヒロイン ？ 女の子 キャラクター 少し 鬱陶しく 感じ まし 俗に 現場 行っ 出来 結果 足 まとい のに ｢ 行く ！｣ 出しゃばる タイプ 以外 不満 ませ. とにかく 雨宮 兄弟 かっこいい."}, {"rating": 2.6, "content": "作品 だけ 単品 観 しまっ ？ ？ 終わっ しまい まし. やっぱり 最初 観 駄目 よ ね きっと …. 工 すこぶる 格好 良かっ."}, {"rating": 3.0, "content": "HiGH ＆ LOW シリーズ 最強 兄弟 雨宮 兄弟 物語. 知れ シリーズ 理解 上 必要 見 けど. 正直 雨宮 兄弟 あんま 推し 他 シリーズ 興奮 なぁ. に関して 完全 メス 目線 見 しまっ てる 主役 サイド 女 たのも なんか なぁ って かんじ 笑."}, {"rating": 1.5, "content": "金曜ロードショー. なんか ？ って 始まり 方 なぁ 思っ たら スピンオフ. アクション映画 別に ストーリー 性 無い 別 構わ こう やれ いい とか 野暮 事 言う 気. ただただ アクションシーン 少なく ショボ 演出 超 下手. アクション 力 入れ アクション映画. 役者 って 監督 悪い. 設定 いい 漫画 面白い 思う."}, {"rating": 3.0, "content": "今 クローズ のに 今回 カーアクション 銃撃 戦 始まっ 急 香港ノワール みたい 映画 邦画 結構 ちゃんと アクション てる 安っぽ 感じる けども. メイン ストーリー SWORD 殆ど 絡ま 雨宮 兄弟 主役 イマイチ 個人的 兄弟 魅力 感じ つまらなかっ. それにしても 兄弟 何で 銃 持っ 集団 素手 立ち向かえる … …。."}, {"rating": 3.0, "content": "ハイロー 本編 ストーリー 補完 映画 面白 あまり. 雨宮 兄弟 長男 斎藤工 もっ よい. ハイロー シリーズ って エグザイル 一族 以外 俳優さん 配役 みんな ぴったし よく わかっ てる."}, {"rating": 2.9, "content": "ドラマ 最初 方 だけ 見 キャラクター なんと な〜く 把握. 前作 未 鑑賞. 知識 見 けれど 今回 雨宮 兄弟 お話 知ら 見れる 見れる … かな ？. イケメン パラダイス たとえ EXILE 軍団 知ら よりどりみどり 素敵 顔面 沢山 見れ 女性 いい かも ただ 所々 かっこ つけ 方 むず痒く …。. 軍団 ワッショイ 映画 らしい 何気に 前作 気 だし まし 笑."}, {"rating": 1.3, "content": "みんな 頑張っ. なんか 観 たら 恥ずかしく 照れ ちゃう 演技 格好 良さ 中途半端 内容."}, {"rating": 3.0, "content": "ハイロー 2 布石. EXILE ファン 為 映画. 雨宮 兄弟 バイク 駆る シーン かっこよかっ."}, {"rating": 2.6, "content": "群れ 雨宮 兄弟 いい 長男 完全 引き立て 役 徹し もっと 強い 言わ 割り 見せ場 残念. チャカ 相手 強い バイク アクション 良い けど 実質 見所 10分間 どう."}, {"rating": 3.4, "content": "ずっと まえ 録画 たのみ. 想像 ずっと 素敵 映画. ただ たた かっこいい 感じ."}, {"rating": 3.6, "content": "超 高速 かつ 丁寧 アクションシーン 凄く 良かっ 相手 銃 奪っ バラ いく めっちゃ かっけ ぇ …. 個人的 尊龍 兄貴 アクション もっと 観 たかっ 銃 なんて 使っ んじゃ ねぇ よ 兄貴. ストーリー すっきり THE MOVIE 観 やすい それでも 湿っぽい シーン 未だに いや そういう いい … って しまう ずーーーっと 喧嘩 てる 噂 END OF SKY 観る 楽しみ 仕方."}, {"rating": 4.5, "content": "ウオオ ゼロレンジコンバット … ゼロレンジコンバット … ‼ ︎ ‼ ︎."}, {"rating": 1.5, "content": "？ 俳優 陣 かっこいい 全面 押し出し 映画 内容 二の次 って 感じ. あと 映画 のに ナレーション 入れ 集中 きん *｀ω´)."}, {"rating": 3.5, "content": "こないだ 金ロー 酷かっ 最新作 予習 てら iTunes 購入. 広斗 顔 綺麗 すぎる 最後 琥珀さん ずるかっ."}, {"rating": 2.9, "content": "雨宮 兄弟 中心 見応え なし. 斎藤工 演技力 救わ. SWORD 絡ま なきゃ ハイロー 成り立た. あれだけ キャスト 集める 大変 やろ けど …."}, {"rating": 3.0, "content": "演者 動き とにかく キレ スピーディー アクション 眼福 スピーディー すぎ すぐ 終わっ しまう 欠点 ベタ 極端 驚き 少ない 物語 ２ 時間 見 続ける 厳しい."}, {"rating": 5.0, "content": "テレビドラマ 版 粗 編 過ぎる 未公開シーン 足し 愛華 服 買っ くる シーン 琥珀 シーン 差し替え. 劇場版 アクションシーン 回想シーン よかっ."}, {"rating": 3.2, "content": "雨宮 兄弟 話. うーん. SWORD 好き. 2017 08 01 DVD."}, {"rating": 3.6, "content": "特別 版 いろいろ だめ らしい ちゃんと した 版 み … USB."}, {"rating": 3.3, "content": "ルシファー 吐き気 愛し くれ. ルシファー 天 割れる 愛し やる. ルシファー 吐き気 愛し くれ. ルシファー 天 割れる 愛し やる. 最近 頭 中 エンドレス フレーズ 繰り返さ 困っ. まさか 恋 ？."}, {"rating": 2.5, "content": "金曜ロードショー 鑑賞. 本編 観 分かり まし. 物凄く 大事 部分 カット DVD レンタル 再度 見直そ 思い."}, {"rating": 3.3, "content": "dTV. 今 TV 版 ザムービー ザムービー 2 鑑賞. 作品 ハイロー シリーズ 中 最も 話 入る. 今作 雨宮 兄弟 家族愛 溢れる 話. 斎藤工 なかなか 良い 味 出し. 明日 公開 ザムービー 2 完成 披露 鑑賞 済み. 作品 観る 観 理解 変わっ くる なぁ. ハイロー シリーズ 全体 感じる コト 前後 話 繋ぐ いえ 同じ シーン 使い 回し 多い. 個人的 ハイロー いえ 鬼 邪 高 村山 目当て 鑑賞 今回 ちょっと テンション 低め. ザムービー 2 あと 二 枚 ムビチケ 有る 予習 良かっ."}, {"rating": 1.2, "content": "つまんね なんか 前 男女 絡み 多め 女 イチャイチャ すぎ 男 嫌 ナヨナヨ てる ハイロー キャラ 女子供 だろ 手 上げる 奴等 思っ 吉本 美憂 生意気 こい 言っ たら 間髪 顔面 殴り飛ばし ほしかっ. ナレーション 全部 説明 とか 綺麗 じゃ 品 観客 舐め てる 口頭 登場人物 概要 説明 時間 費やし 結果 そいつ 等 あんまり 活躍 って どういう ？ 前作 良かっ いきなり 始まっ そのまま ラスト 独自 語り口 ぶっ飛ばし 今回 中途半端 観客 配慮 ちゃっ てる 雄弁 語る 疑い 無かっ 肝 据わっ 美学 感じ. 【 追記 】 Twitter よる テレビ 放映 版 重要 場面 抜け やたら 人物 相関図 説明 入っ テンポ 悪く ファン 不評 らしい だからといって 今さら DVD 借りて 違い 確認 熱量 なんか 残念 気持ち だけ 残る 嫌 金曜ロードショー."}, {"rating": 3.2, "content": "格好いい けど 痛い よ なぁ イケメン 壁 囲ま たい."}, {"rating": 2.5, "content": "映画館 観 行っ 過去 自分 正解 感じ でし. HiGH&LOW 劇場版 1 作 目 相当 アクション すごく 興奮 本作 アクション に関して ハードル ぶち 上げ 臨ん よく … がっかり クオリティ でし. 今 アクション って ノン ストップ スピーディー 画 作り 主流 思う 本作 逆 無駄 スローモーション 入れ おかげ 迫力 アクション 邦画 頑張っ てる ね 程度 留まっ. 1 作 目 窪田 チーム パルクール っぽい 動き とか 早乙女 剣舞 動き とか 観る べき 多かっ 楽しかっ 本作 目新しい アクション ませ. ただ 作り 手 熱意 みたい 相変わらず 爆破 本気 爆破 おれ かんがえ さいきょう アクション いが って 感じ 微笑ましい. ストーリー に関して 全く 期待 （ 1 作 目 ひど すぎ ） いい って 斉藤工 言動 ちぐはぐ ＆ バカ すぎ 意味不明. 残っ 冒頭 使わ 挿入歌 ね …。 ルシファー 吐き気 愛し くれ っていう 歌詞 聞こえ 瞬間 ？ って まし もん ね 正直 その歌 かかっ てる 間 歌 追い すぎ 内容 頭 入っ ませ でし 曲 作っ GLAY TAKURO 驚き 言わ みれ 曲 随所 THE PREDATORS 曲 似通っ 感じ （ 歌詞 こんな じゃ けど ） GLAY 感 多少 … ？ 思っ まし."}, {"rating": 2.3, "content": "前作 未見 なんとなく 気 シリーズ 蓋 開け みれ やっぱり EXILE系 列 ファン 向け でし わ. テーマ 兄弟 愛 家族愛. 見どころ 斎藤工. ポテンシャル 計り 知れ よ ね 昼顔 さく 虫 オタク けど 色気 隠し きれ 大学 講師 演じ 思っ たら 今回 色気 ダダ漏れ 頼り がい イカ つめ お兄ちゃん もん ね 今後 どんな 役 やる 楽しみ ね. TAKAHIRO 歳 とっ なあ 老ける わけ わ 切 （笑）."}, {"rating": 3.1, "content": "話題 観 面白く. 設定 とか 良い 思う. 続編 とか 方 面白い かも しれ. ただ イケメン 出 てる 高い評価 つける. 映画 質 大事. . . . 今回 残念."}, {"rating": 1.5, "content": "わざわざ 映画 程 話 映画 感じ. イケメン 1 5点."}, {"rating": 1.7, "content": "見 嫌い 良く 思い テレビ 特別 版 視聴 エンタメ 突っ込み どころ 承知 けれど さすが 多 過ぎ."}, {"rating": 1.5, "content": "金曜ロードショー 出 やっ 興味本位 出 み けど よく 分から ちゃんと 前作 とか 見 見れ 良かっ かも しれ けど イマイチ …. 飛ばし 飛ばし ストーリー 頭 入れ って 感じ."}, {"rating": 1.0, "content": "録画 視聴. 怖い 見 鑑賞 ある意味 想像 以上 出来. 内容 ゲーム 龍が如く 3 流 みたい ストーリー. キャスト 声 ボソボソ 話し わから 所. 肝心 アクション 拳 語る 所 多い 思い おもっ チャカ 撃ちまくる 呆れ 通り越し 笑っ しまっ. 特別 版 見 せい 所々 ナレーション おばさん ストーリー 解説 くれ 何と無く 物語 内容 掴め. 雨宮 次男 坊 雨 嫌い わかり まし."}, {"rating": 2.0, "content": "途中 あぶない刑事 太陽にほえろ みたい 撮り方 何で らふ 頻繁 入る おばさん ナレーション 大河ドラマ 彷彿 本当に 映画館 上映 よ ね. 演技 上手い 下手 ともかく 見栄え 良い 今風 野郎 寄っ 集まっ バーン ガツーン ドカーン やっ くれる だけ 良かっ のに. バイク 追い かけっこ 絶対 夜 方 格好 良かっ レインボーブリッジ 封鎖 しろ 言わ けど 田舎道 よ そこで 雨宮 兄弟 テーマソング 流さ 聞い BGM って. アキラ 髪型 変."}, {"rating": 3.1, "content": "アクション やっぱ 最高かよ 感想 しか. クライマックス 盛り上げ っぷり 本当に 上手い."}, {"rating": 2.8, "content": "昔 不良 映画 今風 映画 墓 違和感 w. EXILE ファン 映画."}, {"rating": 1.2, "content": "下手くそ 浅い 演技 カッコ つけ エセ 役者 歌手 達 数 人 演じる 事 誇り 持つ 役者 方 達. 出来 なけれ やる な！ 思わ 演技 数々 目 当て. 残念 よ."}, {"rating": 3.5, "content": "変 ナレーション つい 編集 てる 特別 版 ？ テレビ 見 まし. どっち 泥臭く スタイリッシュ アクション. 今度 DVD 借りて 元 やつ 見."}, {"rating": 2.7, "content": "斎藤工 お兄ちゃん やろう 配役 見る 前 思っ ハマっ 見れ けど. 本編 ハイアンドロー 脚本 比べ たら 退屈 ？ 復讐 お話 暗く ちゃう. てか お兄ちゃん 生き 思う 笑. 本編 絡ん 都合 悪 そう キャラ って 大抵 殺さ よ ね. 3人 兄弟 個性 出 3人 表情 変化 追いかける 楽しかっ. やっぱり 登坂 演技 うまい. ナレーション ハイアンドロー 世界観 知ら 人 つい 行ける わかり やすく 丁寧 説明 くれ まだ ストレス 見れ ナレーション 解説 たら とっく チャンネル 変え 思う. ハイアンドロー ちゃんと 見 若干 意味 不明 ぐらい 笑. 一つ だけ 壮絶 ツッコミ 入れ 墓 でし 国なん よ. 普通に 日本 墓 出し 欲しかっ 世界観 壊す あえて 洋風 墓 かも しれ けど ちょっと やり すぎ かな ？. 日本 墓 スーツ サングラス 雨宮 兄弟 花束 持っ 登場 方 グッと くる 白服 襲来 来 時 墓 離れ 両親 前 喧嘩 ねぇ もん って 言う セリフ 説得力 わく. 邦画 中 洋風 墓 馴染み 葬式 火葬 土葬 でし ？ とか 余計 考え させ ちゃっ よ 笑. 家族 キリスト教 ？ あ 教会 足 運ん キリスト教 なんか なんで キリスト教 必要 ？ ？ 宗教 話し っけ ？. 気 しょうが 笑."}, {"rating": 1.1, "content": "ドラマ 前作 観 せい なんの こっ ちゃ 感じ. みんな もっと 大きな 声 ハキハキ 喋っ ほしい わ. タカヒロ 表情 見 演技 情けなく. テレビ放送 版 大幅 編集 完全 版 観 たい 思う 内容. EXILE （ なのか どう よく 知ら ） ファン 向け."}, {"rating": 1.5, "content": "コメント. 俳優 町田 見 み. よけい."}, {"rating": 3.1, "content": "金曜 ロードショウ. アクション 迫力 すごかっ. ナレーター 多 物語 流れ 良さ 遮っ 気. もう少し 少なく いい 思う."}, {"rating": 2.5, "content": "最初 ACE OF SPADES SIN 流れ ピーク やっぱり HISASHI ギター 最高 あと 二人 バイク カッコ いい 大型 免許 取ろ かしら ww. それにしても 斎藤工 不良 役 似合わ よ. アクションシーン 大幅 カット らしい 次回 映画 用 プロモーション 失敗 … LDH 好き あまり 楽しめる せめて そのまま 放映 欲しかっ なぁ. ナレーション 視聴者 バカ てる 思っ ww. 機会 ちゃんと DVD 見. お兄ちゃん シリアス 茶目 時 方 やっぱり いいね！."}, {"rating": 3.5, "content": "TL 話題 観 み アクションシーン 邦画 得意 残酷 虐め 描写 おら ちゃんと アクション 描写 好感 持て ただ ストリート・オブ・ファイヤー 観 回数 本邦 一 誇り たい 違う 言い たい 第 一 無名 時代 ダイアン・レイン ウィレム・デフォー."}, {"rating": 1.3, "content": "初めて シリーズ 観 けど 最後 会長 達 抜群 カッコイイ 見た目 みんな 行き過ぎ らい 個性 持た てる ^_^. 映画 どう だろ. あまりに EXILE系 息 かかり すぎ まあ そういう 映画 だろ けど. 10代 映画 普段 観 人 クール 映る でしょ."}, {"rating": 2.0, "content": "面白かっ けど 一昔 前 映画 みたい キャスト 豪華 ❗ EXILE ファン 為 映画 ナレーション いら. テレビ 版 ナレーション つい ？."}, {"rating": 2.0, "content": "世の中 面白く 売れる 映画 ね. シリーズ. 内容 つまらない ね. エクザイルファン 映画 こんな もん でしょ ね."}, {"rating": 2.9, "content": "ハイロー って こんな. なんか 途中 飽き ちゃっ. 映画 たぶん EXILE 好きな人 楽しむ 映画 思う. 俺 いい やぁ."}, {"rating": 1.5, "content": "内輪 お楽しみ会 域 出. 洋画 こうゆう シーン でしょ ？. こんな セリフ 言う かっこいい でしょ ？. そんな シーン オンパレード. 脚本 キャラ 演出 セリフ 破綻 てる つまり 映画 破綻."}, {"rating": 1.0, "content": "⚪ 内容. 2015年 10月 2016年 6月 2期 にわたって 放送 テレビドラマ HiGH&LOW THE STORY OF S W O R D .〜』 出 くる 雨宮 兄弟 知ら ざる エピソード つづら. ⚪ 感想. ナレーション 内容 悪く 状態. 映画館 見 てれ 少し 違っ だろ. だいぶ 酷かっ ...。."}, {"rating": 2.5, "content": "昨日 金曜 ロードショウ. ヘンテコ ナレーション 地上波 用 ？. 俳優 TAKAHIRO … (^^;). 結局 寝 落ち 最後 観. 2 5 おき."}, {"rating": 2.0, "content": "文化祭 延長 ご 丁寧 ナレーション 素人 っぽ 拍車 かけ てる 銃 向け 撃っ とん ねん 構え 方 ど素人 よ なんで 日本 アサルトライフル あん ねん なんで 廃車 撃っ 爆発 すん ねん."}, {"rating": 3.5, "content": "ハイロ シリーズ 異なり 重苦しく 静か 雰囲気 カメラワーク 演出 ハイロ 継承 海外 ロケ ？ 街 描写 人物 描写 とにかく 丁寧. 雨宮 兄弟 持つ 空気感 丁寧 描い よかっ キャラクター 性 推す 作品 こそ すさまじい エンタメ 性 ザム 2 予習. 楽しみ 金ロー どうやら ダメ らしい 聞い 夜中 TSUTAYA 駆け込み まし."}, {"rating": 2.5, "content": "アクション (　 ˙ ˙. 頭痛 レベル. だが 雨宮 兄弟 かっこいい ね. 夏 ライダース 着 てる."}, {"rating": 2.5, "content": "琥珀 さー やつ 期待 けど 違っ みたい 応援上映 アハ体験 っ じゃ よ ね ？ どれ ？ 見 たい テレビ やる )。. 斎藤工 匿わ たい 気 俺 こっ そっち 行か 気 使わ たい 男 飯 振る舞わ いっ っ."}, {"rating": 1.0, "content": "本編 知ら 見 楽しめ 思っ 他 方 レビュー 酷評 そんな 納得 エグザイル 興味 楽しめる 要素 ほぼ ませ でし."}, {"rating": 2.1, "content": "前作 不思議 中毒 性 感じ 続編 本作 視聴 …. うん 正直 言う 受け付け …. 前作 いろいろ 突っ込み どころ 最後 sowrd 面々 共闘 カタルシス 感じ けど 今回 雨宮 兄弟 メイン 話 sowrd ほぼ 出 …. イケメン （ LDH ） 好き 楽しめる かも しれ けど 以外 ちょっと … 新作 面白い だろ ？ 不安."}, {"rating": 2.5, "content": "エグザイル グループ （ 言っ いい 分かり ませ ） ファン わけ 深夜 ドラマ 少し 流し 見 事. 斎藤工 今 売れる 前 知っ 気 （ 言っ 全 出演 作 チェック 程 ありません ） 観 み まし. 視聴 後 感想 やんちゃ いわゆる 悪い 事 憧れ 10代 若い 子 人気 そう なぁ 感じ. あと ビジュアル 映画 ファン 方々 楽しめる でしょ. 脚本 素晴らしい わけ 主要キャスト 演技力 突出 わけ 映画 評価 たら 厳しい なぁ 印象. １つ 気 ナレーション 映画 あのまま … って よ ね ？ 地上波 用 分かり やすく 入れ だろ 思う 正直 要ら なぁ 思い まし. 今度 公開 映画 方 キャスト 的 おもしろ そう 思っ 評判 よけれ 続編 地上波 観 みよ."}, {"rating": 1.5, "content": ". 映画 呼ん いい レベル. わざと 狙っ やっ てる くらい 酷い."}, {"rating": 1.0, "content": "映画史 残る 大 駄作. つい 悪ノリ 金ロー ハイロー 観 しまっ. 一生懸命 良い とこ 見つけ 褒めよ 頑張っ ダメ. 前作 ハイ ＆ ロー THE MOVIE アクション 満載 まだ 見応え に対し 今回 全て 帳消し. 中途半端 ドラマ 要素 なんて 入れ ただ バカ みたい アクション やっ くれれ 良かっ のに. 他 にも 突っ込み 所 言い たい 山 くらい おく."}, {"rating": 2.5, "content": "前作 みたい SWORD 人 出て わ ちゃわ ちゃ た方 楽しい〜 話 自体 全く 面白い 思わ … 次 研二 キャン 出る 為 見 よ … カッコ つけ 過ぎ サブイボ 立つ w."}, {"rating": 4.0, "content": "SWORD 地区 一帯 圧倒的 力 支配 チーム ムゲン 並び 最強 称さ 雨宮 兄弟 雨宮 雅貴 （ TAKAHIRO ） 雨宮 広斗 （ 登坂広臣 ） 一年 前 突如 姿 消し 兄 雨宮 尊龍 （ 斎藤工 ） 探し 続け 幼い ころ 両親 失 くし 三兄弟 絆 固く ずっと 支え 合っ 生き 尊龍 弟 拳 大事 もん 守る 使え 言い聞かせ 両親 命日 参拝 訪れ 雅貴 広斗 消え 尊龍 現れる 期待 現れ 尊龍 行方 手がかり 知る 人物 尊龍 なぜ 弟 残し 姿 消し ？ 目的 果たそ 目論む 人々 尊龍 関係 謎 解く につれ 雨宮 兄弟 過去 秘密 明らか. テレビドラマ 映画 繋がる HIGH LOW シリーズ 映画版 第 ２ 作. 血 濃い 絆 結ば 雨宮 兄弟 熱い 絆 九龍 グループ 上條 一家 組ん 巨大 カジノ 建設 地上げ 関係 雨宮 兄弟 両親 死 真相 雨宮 兄弟 長兄 尊龍 失踪 理由 雨宮 兄弟 上條 一家 ゼロレンジコンバット 立ち向かう 格闘 アクション クライマックス 高速道路 上 雨宮 兄弟 上條 一家 トラック 横転 中 バイク チェイス HIGH LOW シリーズ 初心者 兄弟 熱い 絆 男 無骨 優しさ 熱く なれる 傑作 アクション映画."}, {"rating": 2.0, "content": "金曜ロードショー 見. 日本 っていう 設定 とか. ツッコミどころ 満載 けど. ファン 友達 見 たら 楽しめ."}, {"rating": 1.3, "content": "強く 生きろ. 必要 ？. 忍耐. 邦画 屈指 アクション 風 映画. 徹底 アクション スローモーション カット エモーション 外連 味 イケメン 大 活躍 イケメン 怒る イケメン 嘆く イケメン 泣く プロモーション 映像 的 エモーション 押し売り スパイス 効い 味わい 銃 撃つ → 爆発 アルマゲドン 以下 偏差値 教習所 試験 受かる 痛感. 高速道路 風 カーチェイス 風 スリリング 必殺仕事人 風 バトル シーン クライマックス 一瞬 映る GoPro カット 唸っ マイケル・ベイ 巨匠 思える アクション 不明瞭 スパイス 効い 味 分から. カーチェイス 銃撃 戦 ジョン・ウィック キアヌ・リーヴス 凄さ 時間 差 堪能 間違い. とにかく ガラ 悪い ユーチューバー 人たち たくさん 出. 応援上映 鑑賞 形態 出来 一躍 外連 味 ジャンクフード 本作 利用 価値 生まれ 最大 発明."}, {"rating": 3.3, "content": "地上波 流し 見 鑑賞. ベタ 感じ けど 兄弟 友情 とか なかなか 熱かっ. もう少し アクション 現実的 迫力 振り切る 欲しかっ. 中途半端 印象. 最新作 なかなか 凄 そう. ストーリー なかなか おもしろい. 演技 気 けど やっぱり 俳優 陣 EXILE 差 なー 思っ. てか 最新作 中村達也 出る なー. ヤクザ 役 ぴったり 思う けど 大衆 向け 映画 出る."}, {"rating": 1.1, "content": "うーん ナレーション セリフ ださ イケメン ばっかり のに もったいない."}, {"rating": 2.0, "content": "エグザイル ファン 楽しめる かも. ミュージックビデオ."}, {"rating": 2.0, "content": "豪華キャスト ストーリー そこそこ ○ ただ 演出 イマイチ チープ 作品 成り下がっ 感じ …. キャスト陣 北野映画 たら めちゃくちゃ 面白 そう ‼ ︎."}, {"rating": 3.6, "content": "金曜ロードショー 変 気 散る ナレーション 入り やつ 見 だけ あと ちゃんと 見る. １ 作 目 比べる アクション 減っ 少し がっかり 日本 日本 じゃ 相変わらず ツッコミどころ 満載 ダメダメ 具合 面白い EXILE 全然 わから けど 脇 固める 俳優 陣 本当に 素晴らしく レコ大 1億円 買収 事務所 やっぱり すごい 壁 思え 強く 強く とか 名言 （ 迷言 ） 相変わらず 良い 新作 期待."}, {"rating": 3.3, "content": "◯ ドラマ season1 2 前作 観. 観る おすすめ. ◯ 地上波放送 観 方 DVD 観 欲しい DVD ダサい ナレーション. HiGH LOW THE MOVIE 第 2 作 目. 雨宮 兄弟 絆 おは なし. 映画 好きな人 たら どういう 風. 目 映る 気. 映画 好き ファン. 評価 って. 個人的 前作 方 好き. TAKAHIRO 演技 下手 毎回 笑える けど. 邦画 割 アクション 壮大 ◎. ちなみに TAKAHIRO 空手 やっ. 演技 下手 アクション 上手."}, {"rating": 1.0, "content": "ストーリー 意味 わからん イケメン 頼っ てる EXILE プロモーション 映画 斎藤工 渋い キャラ セクシー 色気 どこか ミステリアス 役 てる よ （ 昼顔 ） 上戸彩 観 複雑 感情 HIRO めちゃくちゃ 儲け そう とか 関係 考え しまう くらい EXILE ファン じゃ 限り 観る 価値 なし."}, {"rating": 1.8, "content": "全部 見 続ける 事 困難. 映画 EXILE ファン 以外 評価 人. 個人的 EXILE 嫌い それでも 無理 公開 身内 楽しむ 趣味 くらい 丁度 いい 映画."}, {"rating": 3.7, "content": "雨宮 兄弟 主役 映画作品. 前作 劣り 面白かっ. 雨宮 兄弟 スピード感 あふれる アクション 最高. お話 若干 アレ でし 楽しめ まし."}, {"rating": 3.4, "content": "前作 派手 けど アクション まぁまぁ かっこいい. やっぱり 寒い ストーリー 回想 多い 次 作品 繋ぎ って 感じ. 雨宮 兄弟 強 すぎ ぃぃぃ."}, {"rating": 4.5, "content": "基本的 漢 絆 弱い ツボ. 山口雄大 × 匠馬 敏郎 観る しか. ゼロレンジコンバット 満載. バイクチェイス 爆破 極み."}, {"rating": 3.1, "content": "無数 回想シーン 一つ. 長男 尊龍 斎藤工 俺 壁 思え. ヒロイン アヤカ 胸 泣き崩れ 嗚咽. 三男 広斗 やっ よ 兄貴 …. （ ´-`）.｡ oO やっ よ って 兄貴 娘 《 ピ〜〜〜 》. 前作 劇場版 遥 っ っ っ 解り やすい ストーリー. なるほど いきなり 前作 アベンジャーズ 大集合 版 観 良く ね. 特定 人物 お話 掘り下げ くださっ まだ 引き込ま 部分 まし. 今作 突然 介入 辛うじて 理解 かも しれ ませ. シリーズ 雨宮 兄弟 推し ファン みる 感涙 内容 思い. 格闘 近接 戦闘 特 化 CQC 用い ダサく カメラワーク 格好 良く 映る 計算 まし. ただ 製作 陣 勘違い 頂き たく REDRAIN だけ 取って 【 細か 良く 部分 100 個 挙げ 】. なので マイナス 100点. 場 一つ一つ 記述 構い ませ 文 読ん くださる 大勢 方 時間 使わ わけ にゃ いき ませ. 数 ダメ出し 一つ 挙げる 例えば 【 長男 尊龍 行動 目的 】 ね. 濱田龍臣 クン 斎藤工 言っ 180 ° 違う. あと …. 全く 同じ 回想シーン 画 衒い 2度 3度 使っ み."}, {"rating": 3.8, "content": "レアキャラ 雨宮 兄弟 くる だけ テンション 上がっ 銃 持ち はじめ どう 思い 理 かなっ 動き 気持ちよ びっくり 一番 びびっ ラスト けど."}, {"rating": 2.5, "content": "前作 比べる ぶっ とんだ 感じ 抑え め アクション 派手 良かっ."}, {"rating": 3.0, "content": "雨宮 兄弟 好きな人 最高 思い 広斗 尊龍 尊敬 大好き っていう 伝わり すぎ 雅貴 扱い 差 おもしろい エンディング 後 登坂 タカヒロ."}, {"rating": 3.5, "content": "こんな かっこよ すぎる 三兄弟 おる かい. まぁ 突っ込み 出し たら きり シリーズ ^_^. LDH ファン 十 分 楽しめる. 最後 2人 アイス 食べ じゃれ あう シーン 最高 最高 ／(^o^)＼."}, {"rating": 2.8, "content": "‪ 2週間 程 前 映画館 見 昼顔 映画 上戸彩 イチャコラ ホタル 探し た人 髪の毛 伸び ヒゲ 生やし タトゥー 入れ 熱い お兄ちゃん."}, {"rating": 3.9, "content": "記録. やっと 見 れたー. 普通 おもしろかっ. まぁ 雨宮 兄弟 かっこよ すぎる. 臣 たかひろ 演技 かなり 上手く びっくり w."}, {"rating": 3.0, "content": "前作 映画 比べ たら 良く 悪く 普通 映画 大 人数 映す 必要 前作 メイン 二 人 絞る 今作 違う 分かる けど それでも やっぱり 寂しかっ （ 二人 テーマソング あまり 流れ ）. 兄弟 3人 格好よく ゼロレンジコンバット 格好 良さ 早 すぎ やっ てん 初見 分から 所 本当に すごかっ. いつも 軽薄 ギャグ キャラ 担当 louder 傍観者 撃て 歌う 雅貴 ずっと 基本的 傍観者 立場 （ 自己嫌悪 ？ ） 最後 自分 力 復讐 手 止め 良かっ."}, {"rating": 2.4, "content": "前作 登坂 良い 全部 持っ いきすぎ かっこいい けれども 登場人物 絞ら てる 分かり やす けど ハイロー 破 茶 滅茶 感 欠け."}, {"rating": 2.0, "content": "ちょっと 強 すぎ （笑）. 銃 持っ てる 相手 ちょっと. あと 回想シーン 多 すぎ. もっと 尺 短く."}, {"rating": 1.3, "content": "先輩 車内 鑑賞. 処刑人 あと 見 っていう 全体的 さぶ ファン 方 良い かも しれ けど 映画 どう でしょ."}, {"rating": 4.7, "content": "信頼 人たち 皆 雨宮 兄弟 譫言 言い 彷徨 って 覚悟 キメ 鑑賞. 実質 雨宮 兄弟 ファミリー ムービー 心 ほっこり. ありがとう レッレ. ラスト 謎 アイス."}, {"rating": 3.5, "content": "ストーリー テンポ ちょい 悪い 感じ けど アクション パート つかみ かなり 良い もっと アクション 重視 いっ くれ たら 良かっ 確か 人気 出 わ."}, {"rating": 3.6, "content": "アクションシーン 凄かっ. 雨宮 兄弟 強 半端 じゃ 分かる 映画. 続編 気."}, {"rating": 3.0, "content": "タカヒロ 臣 ファン にとって こんな いいもの もっと ぶっ 飛び 感 欲しかっ 防弾チョッキ 着よ ね."}, {"rating": 3.7, "content": "前作 お祭り 感 けど 分 雨宮 兄弟 次男 三 男 アクション じっくり 楽しめ 尊龍 にいちゃん アクション 同じ くらい 見せ くれ たら 良かっ のに なー 言っ ガンアクション めちゃ 強 そう わけ じゃ まあ 己 拳 闘う 兄弟 基本 スタイル キレッキレ ガンアクション 見せ ？？？ って けども. 雨宮 兄弟 長男 半端 強 っていう セリフ だけ 動き 魅せ ほしかっ 説得力 欠ける. 好き ！！！！！！."}, {"rating": 3.6, "content": "ハイロー 魅力 １つ 独特 ポンコツ 思う けど 今回 面 中途半端 改善 しまっ 結果 振り切れ 感覚 無くなっ しまっ 残念. 香港 黒社会 映画 風味 合わせ 振付 方向性 変わっ アクションシーン 撮り方 繋ぎ 方 問題 前作 程 圧倒的 クオリティ それでも 悪く けど )。. ゴリゴリ LDH 挿入歌 今回 少ない 残念. 雨宮 兄弟 好き 今回 彼ら たっぷり 観 良かっ. ハイロー 無けれ 登坂 圧倒的 男前 っぷり TAKAHIRO 三枚目 良さ 一生 気付か 思う 感謝. 劉 ポエマー っぷり 健在."}, {"rating": 3.3, "content": "顔 良さ すごい 前回 笑える とこ 少なめ ちょっと 物足りなかっ."}, {"rating": 3.6, "content": "ベタ アツ 青春 アクション 好き ハイロー お祭り 感 ブッ 飛び 感 相対評価 的 落ち しまっ."}, {"rating": 3.5, "content": "ダセー 素晴らしい ストーリー キャラ設定 ガッタガタ けど 相変わらず 頭 空っぽ 見る のに ぴったり."}, {"rating": 3.0, "content": "LDH ファン 鑑賞 またまた ツッコミどころ 満載 感じ 面白かっ."}, {"rating": 5.0, "content": "斎藤工 …. 北野 裕一郎 雨宮 尊龍. ギャップ 萌え ♥."}, {"rating": 3.0, "content": "雨宮 兄弟 強 すぎ ？ 笑. 戦闘シーン 前回 一緒 あまり 😓 面白い けど."}, {"rating": 3.9, "content": "終始 作画 500 %. （ ストーリー ツッコミ いれ シリーズ 仕様 ）."}, {"rating": 1.0, "content": "とにかく 脚本 アクション 無理 すぎ キツ かっ 何とか 頑張っ 視聴 終え 技術 だけ 頑張っ けど あと 最悪 映画 思わ. 脚本家 だろ 監督 だろ 誰 良い 内容 本当に 疑問 思わ だろ 一番 上 兄貴 間抜け 過ぎる しか 言い キャラ設定 すら 一貫性 維持 致命 的 じゃ シリーズ 特徴 的 悪い部分 とにかく 冷静 判断 合理 的 決断 下す 存在 誰 一人 存在 なんで 人 こんな 馬鹿 事 やっ ？ しまう 熱い キャラ設定 つくり たかっ かも しれ みんな みんな そういう キャラクター たら 観 キツ すぎる だろ もっと スマート 設定 脚本 練っ 映画 作っ 欲しい."}, {"rating": 3.0, "content": "ドラマ 流れ 観 しまっ …. 今回 兄ちゃん 話 終わり 本筋 話 戻ろ やっ 感じ …. 続く 観 ね ってな 終わり … ？. EXILE ファン 嬉しい 映画 でしょ ね 😃."}, {"rating": 3.0, "content": "前作 映画 懲り. もうこ シリーズ 観. って 決め とったん. 店 並ん ど 見る. 気 気. 仕方 結局. レンタル もーた www. ？ ww. もしかして EXILE系. 結構 好き ？ www. アクションシーン とか. かっこいー けど なー …. やっぱ 漫画 世界 っぽい よ なー …. 相変わらず キャスト陣. 豪華 よ なー (･∀･)."}, {"rating": 3.4, "content": "強く 生きろ. 雨宮 雅貴 （ TAKAHIRO ） 雨宮 広斗 （ 登坂広臣 ） 一年 前 突如 姿 消し 兄 雨宮 尊龍 （ 斎藤工 ） 探し 続け 幼い 頃 両親 失 くし 三兄弟 絆 固く 両親 亡くし ずっと 支え 合っ 生き 両親 命日 参拝 訪れる 雅貴 広斗 消え 尊龍 現れる 期待 現れ 尊龍 行方 手がかり 知る 人物 ーー. 謎 ばかり 雨宮 兄弟 秘密 明かさ お話 恐らく 雨宮 兄弟 しばらく 休み ？ 次作 スウォード 面々 スポットライト 当て 予想 初め ドラマ 放送 予想 以上 人気 映画化 意外 人気 今回 番外 編 的 レッドライン 第2弾 第3弾 続編 決定 らしい EXILE メイン 山王 だけ 窪田正孝 演じる 大人気 キャラ スモーキー 率いる RUDEBOYS 林遣都 実力派 俳優 率いる 達磨一家 他 にも キャラ立ち きちんと 鬼高 White Rascals 個性 よく 住み分け おかげ シリーズ 人気 出 考察. さて 今回 番外 編 だが 正直 まあ 番外 編 だろ 感想 しか 持て どうしても RUDEBOYS 推し スポット 当たっ 前作 方 興奮 差し引い 脚本 突っ込み どころ 満載 勿論 いつも 満載 今作 )。. 最後 最後 尊龍 行動 動機 弱い 復讐 駄目 弟 言い やっぱり 自分 復讐 動い 拳 とか 言い 銃 使っ 矛盾 解消 だけ 葛藤 丁寧 描か 何で ？ 疑問 残っ まま. 最強 雨宮 兄弟 アクションシーン 見応え たっぷり あいつら 格闘技 やっ とかいう 説明 確か 本編 正直 こんなに 強かっ たら ムゲン 琥珀 とか 九十九 とか 秒 倒せる じゃ … 感じ させる 圧倒的 強 前作 悪役 アイス とか 互角 戦い 許す 思え けど なあ パワーバランス 心配 くる ご 愛嬌 ネタバレ あまり 詳しく 言え いつも ヘラヘラ 3枚 目 キャラ 兄ちゃん 方 怒る 怖い 真顔 本当に 怖い. 拳 大事 モン 守る 使え. 最後 少年漫画 テンプレ お決まり 展開 前作 同様 そういう テンプレ 好きな人 受け入れ 思う."}, {"rating": 4.0, "content": "映画館 スクリーン 観 たかっ. なかなか 面白かっ. 雨宮 兄弟 強 すぎ."}, {"rating": 3.7, "content": "雨宮 兄弟 絆 素敵 尊 愛 溢れ ばかり 愛 兄弟 だけ じゃ 愛華 同じ 溢れ. かっこよく 強い そんな 男 出 てる 映画."}, {"rating": 3.6, "content": "雨宮 兄弟 どんだけ 強い ねん. なんか ずっと 応援 たく 兄弟. ルフィ サボ エース みたい 思っ み. 次に 繋がる 終わり 方 続編 楽しみ. ヤクザ 怖い〜."}, {"rating": 3.7, "content": "かっこいー 😍 😍 お兄ちゃん 死ん じゃっ まだまだ シリーズ 出て 欲しかっ 笑."}, {"rating": 3.8, "content": "期待 以上 良く 驚い てる 笑. HiGH&LOW って 泣ける って 思い 涙 止まら かっ 笑. THE MOVIE ごちゃごちゃ すぎ なんだか 分からん 作品 良さ 潰し てる けども THE RED RAIN ちゃんと 設定 雨宮 兄弟 っていう １つ 視点 向け てる 感情移入. 次作 END OF SKY ごちゃごちゃ そう 期待 … 笑."}, {"rating": 4.0, "content": "ただただ タカヒロ 登坂 イケメン すぎる ストーリー 良く ラスト 泣ける EXILE 好き たまらない 映画."}, {"rating": 3.5, "content": "とにかく 斎藤工 かっこ よすぎ. EXILE 好き しか 分からん 良さ かも （笑）."}, {"rating": 1.4, "content": "雨宮 兄弟 かわいく かっこよかっ. 内容 厨二病 映画 って 見 けど 最後 少し 泣い しまっ 笑."}, {"rating": 1.0, "content": "みく 美しい 横顔 映画. 最強 長男 最強 ぶり もっと 見せ なさい よ. いい 男 戦い 背中合わせ なれ いい. 石黒賢 組 やつ アホ すぎ 萎える. ドラマ 部分 ひどい 見る 耐えん. 動い ナンボ でしょ ？ 喧嘩 アクション ナンボ でしょ. 動い."}, {"rating": 3.4, "content": "【 そりゃ かっこいい よ 】. シリーズ 自分 的 お祭 感覚 ね. やっ てる 観 行く みたい. 前作 時 書き まし 個人的 喧嘩 とか 暴走族 とか 自分 人生 おおよそ 存在 けど 心 どこか アウトロー 的 部分 惹か 男なら 誰 しも 持つ 憧れ みたい もん ？. 今作 舞台 前作 ラスト 程なく って ？ 間違っ ？. ほら 乱闘騒ぎ ニュース てる よ ＴＶ 見 言う シーン あの日 それほど 経っ 事 わかり. ただ 今回 G SWORD 殆ど 出 ませ. 若干 顔見世 程度 って でしょ ただ ちょっと 出演 伏線 って あたり ニク 上手い. 先 触れ 今作 基本的 SWORD 地区 住民 達 関係 ありません （ 最終的 嫌 関係 ）. あくまでも 雨宮 兄弟 雨宮 兄弟 雨宮 兄弟 映画 以上 以下. 勿論 好意的 捉えれ カッコ いい TAKAHIRO 登坂広臣 シリーズ を通して 圧倒的 強 誇り どこか 憎め 等身大 部分 描か 単に 武闘派 喧嘩 マシーン 雨宮 兄弟 魅力 的 キャラクター. 逆 今作 あまりに 二人 ポイント 置き すぎ あまり 折角 シリーズ を通して 二人 相当 強い けど 長男 もっと 強い らしい って 引っ張っ いわば ラオウ 的 存在 筈 のに 結構 早い 段階 ピストル 逃げ ちゃっ 勿体 無かっ. もっと 二人 さえ 全く 歯 立た くらい 圧倒的 強 見せ 上 最後 最後 ピストル 使う オチ 種 意味 持た かも しれ けど. まぁ 相手 無限 とか 殴り合い 済む けど ヤクザ もん ね 拳銃 パワーバランス 取れ. . さ～ 続く でしょ ？. 終わり 方 続き ありません ありえ よ ね. ま 今回 外伝 的 回 最強 脇役 雨宮 兄弟 前 出 改めて SWORD 話 深み てる. 劉 やっぱり 消え 出 くる 話 原点 戻る だろ ね. マイティーウォーリアーズ どう ？ 等々 前作 終わっ 話 結構 ね 何より 雨宮 兄弟 もう 一 本 引っ張る 難しい."}, {"rating": 1.3, "content": "元 断つ 必要 って お兄ちゃん 気づい はず のに なんで 九龍 一角 だけ 狙お じゃ 終わら 結局 USB 中途半端 あからさま 次 感 1番 思っ 一週間 くらい 斎藤工 慕っ ちゃう 女の子 ね しかも 墓 わかる 普通 タカヒロ 相変わらず 演技力 ね."}, {"rating": 5.0, "content": "兄弟 絆 素敵 映画. 面白い 場面 感動 場面 とても ドキドキ 映画."}, {"rating": 2.6, "content": "前作 比べる なんとも 言え. 雨宮 兄弟 かっこよさ わかっ だけ 良かっ かも しれ. 最後 アイス シーン 色々 謎 多く 好き 箱 アイス じゃ. 雨宮 兄弟 好き わ …."}, {"rating": 2.5, "content": "三 代目 好き ハイロー シリーズ まだ 続く 記事 読ん 後 観 どうしても 飽き しまっ オミ タカヒロ 雨宮 兄弟 かっこよかっ 斎藤工 窪田正孝 安定 かっこよさ ストーリー 無理 主題歌 感動."}, {"rating": 2.7, "content": "金儲け 映画. わかっ 見 しまっ. ただ 兄弟 話. どう よかっ 笑笑."}, {"rating": 3.4, "content": "またもや DVD 買っ しまっ ああ … ハイロー 劇場版 第2弾 今回 ハイロー 中 最強 クラス 誇る 雨宮 兄弟 フィーチャー スピンオフ作品 本編 やたら 探し まくっ 全て セクシー 生み 親 雨宮 兄弟 長男 斎藤工 ついに 出 くる よ イエエエエエエエエイ 期待 けど なあ … MUGEN タツヤ 雨宮 兄弟 兄貴 もっと 強 えぞ とか 言っ のに 格闘 シーン ほぼ なし どー ゆ ー よ ？ わい 感動 シーン 格闘 シーン 見 たい まあ ぶん 斎藤工 抜き 雨宮 兄弟 とんでも アクション てる ワケ … 今回 ハイロー 愛 強 すぎる ゆえ 厳しく 言わ もらう よ … おまえら インフレ しす ぎなんじゃあああああ 銃火器 持っ ヤクザ 二 十 人 相手 素手 全員 ブチ めす とか だろ てか 兄弟 ガンカタ マスター ？ もう 街 ケンカ 最強 レベル どころ 話 じゃ よ こいつ もう セガール 戦える レベル よ こんな やつ 高速道路 バイク 乗っ チェーン 振り回し 追っかけ くんだ ヤクザ 親分 たまら でしょ てか マッドマックス かよ こんな 見 たら SWORD 地区 人達 タダ ヤンキー 見え ちゃう やん 今年 新作 劇場版 二本立て らしい 心配 インフレ すぎ 心配 はるか 上回る 勢い めちゃくちゃ 期待 ハイローザムービー 祭り な！ SWORD 祭り 達磨 仕切る 今 楽しみ よ."}, {"rating": 3.0, "content": "HiGH ＆ LOW ２ とい 美しい男 カッコ よく 暴力 ふるい まくる 映画 ２. だけ もう 最高."}, {"rating": 3.5, "content": "映画 ファン ハイアンドロー シリーズ ファン. 雨宮 兄弟 素性 わかる 点 見 方 良い 作品 けど ハイアンドロー 魅力 部分 欠ける 否め 作品 でし ね."}, {"rating": 4.1, "content": "雨宮 兄弟 絆 もの凄く 感動 ‼ アクション 現実離れ 過ぎ 残念."}, {"rating": 3.5, "content": "雨宮 兄弟 最強 最高. ハイロー シリーズ ファン かも 一度 観 たく."}, {"rating": 4.0, "content": "THE MOVIE 比べる 映画 寄せ 雨宮 兄弟 スピンオフ 一応. スピンオフ 今年 END OF SKY FINAL MISSION 続く シーン やはり お祭り 一環 いえる 映画. 映画 表現 HiGH&LOW エンターテイメント 一部 映画 表現 方法 表さ."}, {"rating": 2.8, "content": "同じ セリフ 同じ シーン 同じ 音楽 使い すぎ 前作 比べ テンポ 規模 クオリティー 下がっ 見え しまっ. わざわざ 映画 必要 ？. なんと EXILE 映画 って 感じ 作品 微妙. 次作 こそ 面白く 期待 たい."}, {"rating": 3.5, "content": "前作 格好 つけ 過ぎ 映画 演出 気取り だし シリアス 場面 描き がる やや 失速 わたし 推し チーム 雨宮 兄弟 物語 一番 上 兄 出て きた 斎藤工 HIRO 化身 そのもの 女の子 眼 前 立っ 壁ドン … 俺 壁 思え セリフ 言う 3回 劇中 笑い 殺し 間違い 3回目 まさか 言う 言う 場面 起こる けど 見 側 心 中 ー って 唱え あと 拳 上げ 壁 思え ー 思わず 掛け声 たく くらい ほんと どうか てる."}, {"rating": 5.0, "content": "前作 THE MOVIE 打っ 変わっ よく わから けれど ストーリー バイク 含め アクション 全面 推し 日本映画 ガチ やる わーい. ハイエンロー. ストーリー 斉藤工 無駄使い ゼロレンジコンバット って すごい アクション 本業 歌手 TAKAHIRO 登坂 ただただ ハイロー 世界 享受 レセプター 作品 全体 覆う 顔面偏差値 高さ やっぱり 映画 作る 必要 情熱 しか 思い知らさ. 斉藤工 次に 雨宮 兄弟 さらっと 立っ いい 思う. 漏れ 聞こえ くる 制作 体制 スタッフ 陣 こそ 強く 生き 願う ばかり 以上."}, {"rating": 5.0, "content": "サイコー かっこいい 雨宮 兄弟 映画. エンドロール 明け 良い."}, {"rating": 3.0, "content": "兄弟 右往左往 突っ 立っ 話し だけ シーン 多 すぎ. 前作 乱戦 アクション 次ぐ アクション 見せ場 ほぼ なし. 話 筋 下手 たら 前作 はるか 超える メタメタ 感. 幼少期 回想シーン 執拗 繰り返さ 下手 芝居 ぬ 見せ つらい."}, {"rating": 3.6, "content": "雨宮 兄弟 話 イケメン3 兄弟. 実は 本当 兄弟 じゃ 広斗. 小さい 時 いつも 一緒. 強く 強く 生きろ 教え. 父 闇の組織 殺さ 兄 復讐 敵 仲間 乗り込ん …. 弟 兄 居場所 やっ やっと. 見つけ 兄 あんな 姿 会う. 登坂 かっく いい (´ ฅ ω • ฅ ｀) ﾁﾗｯ."}, {"rating": 3.3, "content": "行方不明 長男 探す 雅貴 広斗 両親 墓参り 最中 手がかり 持つ 女性 出会う …. 雨宮 兄弟 スピンオフ 雅貴 広斗 アクション キレ 高 クオリティ 洋画 引け 取ら 見 格好 良い ただ 長男 頭 かなり 悪い 難点 でし."}, {"rating": 5.0, "content": "まさかの 全編 ジョン・ウー 作品 オマージュ. 爆発 驚き 教会 スローモ 銃撃 戦 雨 中 死 館 復讐 カチコミ … … 全て 物語 中 必然性 持っ オマージュ 感動 ぞ 俺 伝わっ ぞ. まさか 邦画 ジョン・ウー 魂 愛 感じ エンタメ 作品 生まれる なんて … …. 去年 内 観 おけ 確実 bes t3 入っ 作品. 惜しむらくは 作品 前提 ある程度 ハイロー 知ら 楽しめ だろ … … こういう エンタメ 作品 増える 日本映画界 ほしい … …."}, {"rating": 4.1, "content": "感動 何回 見 泣く. 家族愛 いい ただただ 切ない 悲しい 終わり なぁ 最後 アドリブ 最高."}, {"rating": 5.0, "content": "顔面 最高. 雨宮 兄弟 べ ！！！！！！. 7回 観 まし 観 くれ … しか 言え …. 😎 😎 😎 💞 🏍 🏍 🏍 🚬 ☔ ️😭. もう ずっと 映画 ばかり 考え … なんで … ああなっ … とか …. 続編 完全 新しい 内容 情報 多い 次 映画 是非 補完 ほしい 😭. 曲 すごく 良い …. 映画 シンクロ率 8160000 % …. ドラマ シリーズ 使わ 雨宮 兄弟 テーマソング 一層 深み 与え … 🙏. エンドロール 後 シーン 激 ヤバ シーン 拝み 映画館 通っ てる 是非 …. HIGH LOW シリーズ 未 修 かつ 一般人 友達 面白かっ お墨付き 頂け 全世界 人類 見 欲しい 映画 ね …."}, {"rating": 3.0, "content": "映画館. 斉藤工 壁 映画. 拳銃 相手 丸腰 向かっ 勝つ 雨宮 兄弟 まるで ジェイソン・ステイサム みたい. 山王 メンバー 友情 出演 嬉しかっ. ITOKAN ノボル 嬉しかっ よ. エンドロール 最後 おまけ 映像 可愛かっ 琥珀さん 登場 テンション 上がっ よ."}, {"rating": 3.5, "content": "普通に 感動 雨宮 兄弟 好き 何回 観 行こ けれど ハイローザムービー みたい テーマソング 流し まくり って アクション 豊富 けど 淡々 てる 複数回 観る つらかっ. 雨宮 兄弟 強 すぎ. SWORD とか 戦う 違う 完全 人 殺す 術 敵 倒し いく 姿 ただただ 震え. ほんとに 雨宮 兄弟 勝てる 人 ？. それと 曲 聞き いつも 思っ けど 雨 そろそろ 止ん あげ いいんじゃない ね … …."}, {"rating": 4.5, "content": "アクション映画 のに. 家族 兄弟 大切さ 教え もらっ 映画."}, {"rating": 3.3, "content": "LIVE チケット 映画 チケット 付い 観 まし. 想像 以上 感動 まし. もともと SWORD メンバー 出 分かっ まし それでも 出 ほしかっ ていう 個人 的 意見 笑."}, {"rating": 3.3, "content": "ドラマ 見 るし すごい 良い 物語. ただ 終わり 方 少し … って 感じ でし (　 ˙ ˙."}, {"rating": 4.2, "content": "シリーズ 沼 って LDH 国 者. 前作 比べ 唐突 現実 的 ワード アイテム 飛び出 くる 世界観 迷子 っぷり 初見 大丈夫 映画 って 思い まし. 終盤 やっぱり ハイロー よ ね 観 テンション ガン 上げ エンドロール 後 最高潮. 映画作品 完全 破綻 のに でしょ ね スルメ 感. 結局 ４ 回 観 行き まし. 観る 度 ハイロー 世界 新しい 発見 めっちゃ 楽しい. スピンオフ 優秀 けど シリーズ 導入 かなり 入り づらい そちら ぜひとも 前作 おすすめ."}, {"rating": 3.3, "content": "シリーズ 一 作 観 けど 観 み まし. 自分たち キャラクター 活かし 題材 なぁ 思い みんな 似合っ. アクション 派手 観 かなり 楽しかっ. 日本国内 設定 のに 一体 ねん 場所 いい 大 爆発 いい 以前 石原軍団 思い出し まし. ファン じゃ ストレス 解消 楽しめる 内容 思い. 他 作品 観 み たい."}, {"rating": 3.3, "content": "雨宮 兄弟 かっこいい. ただただ かっこいい はい. 最後 シーン お気に入り."}, {"rating": 3.5, "content": "隣 女の子 グループ 前半 もう グスングスン 泣い … シリーズ 映画 ツッコミ 観る 楽しみ 映画館 空気 合わせ 笑声 殺し 鑑賞 まし 設定 ストーリー 薄っぺら けど ツッコミどころ 満載 面白い. 見どころ TV 観 TAKAHIRO 演技 断然 方 肩 力 抜け いい 感じ !!!."}, {"rating": 2.7, "content": "前作 比べる かなり レベル ダウン イメージ 雨宮 兄弟 フォーカス 当て ストーリー 性 良く 悪く りな 話 深み 残念."}, {"rating": 2.5, "content": "前作 観 ないし そんな 期待 けど かっこよかっ 場所 あきらか 外国 っぽかっ 日本 やっ 人たち いま ？ って 感じ 否 めへん かっ 初めて レビュー 普通 とく."}, {"rating": 3.3, "content": "付き合い 鑑賞. 期待 た分 よかっ. 内容 どう 若い イケメン 男 わ ちゃわ ちゃ てる だけ テンション 上がる. 雨宮 兄弟 キャラ立ち 兄弟 女の子 態度 真 反対 EXILE ファン 発狂 思う. 1番 よかっ 斎藤工 出番 主役 級. やはり 演技 ピカイチ. 壁 思っ 壁ドン たい."}, {"rating": 1.9, "content": "雨宮 兄弟 スペシャル スピンオフ 斎藤工 SWORD 受難 添え. 感じ なんか みんな元気 やっ くれ たら いい バイク アクション すごい. SWORD 行っ ねん がんばれ."}, {"rating": 2.5, "content": "前作 打っ 変わっ ど シリアス. 分 THE MOVIE 足り そのまま 顕在 化 しまっ …. 長男 扱い 酷く どうしてこうなった しか 言い. 斎藤工 演じる 雨宮 兄弟 最強 フリ 期待値 高かっ だけ 残念. アクション かっこよかっ モヤモヤ 残る 作品 でし."}, {"rating": 3.8, "content": "HiGH ＆ LOW the movie 観. こっち 方 ストーリー しっかり 面白かっ."}, {"rating": 3.2, "content": "内容 的 そもそも 期待 程度 ◎ バイク シーン かっこいい 三代 目 ファン 映画館 観れ 良い 映画."}, {"rating": 5.0, "content": "め ちゃくち ゃかっこいいしただそれだけだけどさいこうや ー. 前作 方 好き."}, {"rating": 1.0, "content": "ドラマ 未 チェック まま 鑑賞 まし スコア 付ける 憚 くらい 脚本 演出 雑 作品 スピード感 アクション映画 必要 だろ けど スピード 本当に 出して 捉え きれ まま 撮り まし っていう 映像 流れ 続ける やっ てる ？ しか 思わ. エグザイル かっこいい 思っ てる だろ なー って 感じ 俳優 向き 登坂 岩ちゃん くらい TAKAHIRO 演技 方 いい 思う 斎藤工 出て 損 感じ てる."}, {"rating": 3.4, "content": "全作 感じ 違っ 面白かっ. 大 乱闘 ちょっと 物足りない デース … …."}, {"rating": 2.0, "content": "脚本 破綻 ぷり 尋常 じゃ. 果たして 斎藤工 ？ いら ねぇ. 大勢 ツッコミ 入れ 観る 映画 映画館 1800円 払う 価値 無し."}, {"rating": 3.0, "content": "斎藤工 めちゃめちゃ かっこよかっ 登坂 TAKAHIRO 好き 映画館 行け いい 思い エリー ませ 内容 とくに."}, {"rating": 2.8, "content": "前作 映画館 観 義務 感 鑑賞. やはり 個人的 前作 ほう 好み でし. 雨粒 光 反射 シーン とか きれい ロケーション とか 家具 とか こだわっ てる 感. 戦闘 後 見切れ シーン 雨宮 兄弟 やら 味方 気遣う 神園 会 下っ端 やや 萌え."}, {"rating": 3.5, "content": "前作 ストーリー 性 ◎. 斎藤工 アクション 少なめ △. なぜ 銃 あたら 不思議 強い."}, {"rating": 2.8, "content": "たまたま 鑑賞券 いただい. 斎藤工 目的. 髭 たくみ たまらない … ♡ けど セクシー ボイス 叫ば ちゃ 駄目 なあ. 石黒 って とても 温厚 そう 顔立ち のに 何で 悪い 役 ハマる だろ. 悪 石黒 さすが でし. ドラマ なんとなく 観 けれど 細かい 設定 分から 頭 中 ツッコミ 放題. ニコニコ動画 実況 み たら すっごく 楽しめ そう."}, {"rating": 2.8, "content": "キャスト かっこよく. 目 保養 💓 👏🏻. 個人的 ストーリー. あまり 良い 思わ."}, {"rating": 4.5, "content": "TAKAHIRO 登坂広臣 すべて もっ いか 生き よかっ 思っ. 豪華 THE MOVIE 負ける けど スピンオフ サイッコーーーー 出来 ありがとう ござい. ドラマ版 違っ アクションシーン 幸せ でし. 久々 映画館 泣い ぞ."}, {"rating": 3.0, "content": "雨宮 ３ 兄弟 復讐 絆 映画. 内容 けど グッと くる シーン 回 まし."}, {"rating": 2.5, "content": "LDH 好き HiGH&LOW 好き 求め 違っ 印象. THE MOVIE ヨッシャイクゾー 感 欲しかっ. 今更 話 とにかく 雨宮 兄弟 人間 離れ すぎ もはや 銃 武装 ヤクザ 30人 戦っ 負ける はず 安心感 すら. 広斗 生い立ち 結構 エモ く 広斗 好き. アイス シーン マジ 楽し そう すぎ サイコー. 舞台挨拶 付き 上映 中 壁 思え ワード ネタ 扱わ 劇中 シリアス シーン のに 劇場 笑い っぽい 空気 ちゃっ ウケ."}, {"rating": 3.3, "content": "【 エンドロール 後 見逃す な！ 】. 2016年 劇場 鑑賞 47本 目 シネマイレージディ 今作 窪田正孝 様 出番 ほぼ 皆無 でし 雨宮 兄弟 話. 今作 斎藤工 様 イケメン すぎ まし ｯ ごちそうさま でし 笑. 強く 強く 強く 生き ろー. 拳 大切な人 為 使う. 俺 達 本物 兄弟. 壁 思え. 名言 連発. 後半 不覚 涙 ぐぁぁぁわぁ 泣 切な すぎる. ラスト 色んな 意味 パターン かぁ … … って 感じ でし. 次作 公開 たら 確実 観 行く 思い シリーズ のっ 一 回 観 ちゃう 全部 観 いけ 大変 苦笑. 2016 10 28."}, {"rating": 3.5, "content": "雨宮 兄弟 過去 思っ たより 重かっ 人たち 拳銃 持っ 人 素手 行く 大丈夫 かなっ 思う けど 雨宮 兄弟 アクション かっこいい 強い よい エンドロール 後 可愛いく びっくり."}, {"rating": 3.0, "content": "前作 アクションシーン 少なかっ ただただ かっこいい. ストーリー うーん って 感じ 前作 微妙."}, {"rating": 3.3, "content": "あまり 期待 おっ 予想 以上 いい じゃん 作品. さすが エグザイル 映画. とにかく 格好いい 見せ 方 うまい. 背景 とか ストーリー とか 小道具 とか セリフ とか …。. つらつら 考え たら あ って 少年漫画 少女漫画 いい 所 取り じゃ ね ？. うむ リアル 中高生 たら 間違い 落ち てる 映画 わ. 残念 社会 もま まくっ 薄 汚れ 身 おおぅ 眼福 映像 美 おしまい けど. ラスト やっぱり 続編 … ？ 匂わせる 終わり 方. やっぱり 続く ね ？."}, {"rating": 3.5, "content": "冒頭 シーン かっこよ すぎ 来 よかっ （ ; ; ） 💕 って. ストーリー やはり はい ？ けど 十分 満足 顔面偏差値 💕. みく ーーーーーー ！♡ 演技 上手. TAKAHIRO かっこよい 笑い 楽しかっ ー 前作 楽しめ."}, {"rating": 4.5, "content": "ただ さえ 作画 良い 雨宮 兄弟 劇場版 更に 作画 頑張り まし みたい 映画 作画 良 すぎる. さすが LDH しか 言え スケール 大き アクション 豊富 出 SIN テンション 上げ ？ 二人 ボーカル よ ね ？ って レベル アクション. だけ 満足 のに 雨 宮家 あまり 切ない 真実 見せつけ 普通 泣け. USB くだり さすが 笑っ 誰か 上園 PC 強い 人 入れ あげ. 雨宮 … 次男 しんどい … … …。."}, {"rating": 3.7, "content": "※ ファン 甘 め スコア かも ※. 正直 HiGH&LOW プロジェクト 続く 思っ 見る やめよ 思っ けど 友達 ファン めっちゃ 泣い って 言っ 観 おこ 思っ 鑑賞. 一番 最初 ドラマ 見 ありえ 設定 慣れっこ いやいや 銃 持っ てる 相手 多数 素手 2人 立ち向かう よ みたい ツッコミ 置い とい 3 兄弟 兄弟 愛 泣い 兄貴 斎藤工 演じ くれる 良い 映画 思う 後 子役 演技 泣い 子役 って 侮れ. あと エンドロール 終わっ おもしろ 次 繋がり けど むしろ ういい けど )、 マサキ ヒロト ほぼ アドリブ シーン 最高 食べん かい マサキ めちゃくちゃ かわいい 映画 唯一 言っ いい ほっこり シーン."}, {"rating": 3.3, "content": "バイク 並 走 チャリ 車 本気 ダッシュ 追いかける 雨宮 兄 )、 携帯 弄り み 関わら LDH メンバー 死ぬ シーン 号泣 だし 隣 客 見所 たくさん 映画 でし ジョンウィック 冷や汗 無敵 格闘 シーン 上がり まし もっと 銃 vs ステゴロシーン 見 たかっ 唯一 悪い シーン 短かっ あと 子ども 回想シーン キテ."}, {"rating": 2.6, "content": "う〜〜 ？？？ って 部分. 多く 物語 行か 場面 多々. まし いろいろ 詰め込み すぎ ？. 飛ばし すぎ ？ 思い まし."}, {"rating": 3.0, "content": "雨宮 兄弟 大好き 最高 よ ね うん 壁 思え しか 頭 残っ ごめんなさい 登坂 壁 思え 不覚 涙. 物語 別 ね もう イケメン 画面 中 広がっ 楽しかっ. それに 最後 アイス シーン 素 じゃん だがしかし ありがとう （笑）. つっこみ どころ 満載 終わり 思っ たら 続編 そ ー 雰囲気 広がり すぎ どう やっ 終わら 謎 思っ 待っ のに 全く 出 窪田 今度 こそ 沢山 出して ね."}, {"rating": 2.0, "content": "くそ おもんなかっ. 演技 脚本 雑 すぎ. アクションシーン よく わから. 前作 面白かっ 残念. 感動 シーン 全く いっ いい 響か 全て 演技 問題 思う. なんか もう かゆかっ. ファン だけ 楽しめる 映画. DVD いい レベル."}, {"rating": 4.0, "content": "ファン目線 評価 甘い かも しれ けど わりと 感動 展開 うるうる まし しかも 目 保養 … 雨宮 兄弟 かっこよ すぎ ませ … （ ; ; ）. 欲 いえ もっと SWORD 出して ほしかっ って 感じ ね RUDEBOYS 好き … 笑 まだまだ 続き そう 予感 すごい … 気 終わっ はやく 続編 って 気分 （ ; ; ）."}, {"rating": 3.5, "content": "This one suits to those who like EXILE TRIBE though I m one of them :)."}, {"rating": 3.0, "content": "※ ファン 意見 (°▽°). 三兄弟 イケメン すぎ 目 保養 壁 思え とか 言わ たい ♡ 新しい w. 内容 ツッコミどころ 満載 喧嘩 映画 じゃ たんかー 相手 銃 とか 使っ ちゃう しかも 銃 持っ てる 弱い 丸腰 二人 どん だけ やられる (°▽°). 最後 シーン ニタニタ しまっ だけ じゃ はず ♡ アドリブ ？ かっこよかっ ー. テレビ テレビ 映画 Live 映画 … … まだ 続く … まあ 見 行く けど いつ 続く ？ どんどん ふるい かけ てる 気分 次 みたい ミーハーファン しか 残ら かも."}, {"rating": 2.9, "content": "アイス 懐かしい 今 お話 まだ 完結 しな そう ね."}, {"rating": 3.5, "content": "いやー かっこいい かっこいい けども. 一言 言わ 欲しい じゃ 糞 オナニー 映画. それに 長い 長 すぎる どんだけ 続く よ そろそろ 飽きる よ 腹いっぱい よ. こんな 事 言っ なんだかんだ 楽しみ まし はい 次回 見."}, {"rating": 5.0, "content": "かっこいい ✨. 最後 絡み 微笑ましい ☺ ️."}, {"rating": 3.5, "content": "笑っ しまう くらい カッコイイ 笑. 兄弟 愛. 強く 生きろ。 メッセージ性 貫い 作品. 深読み すれ 面白く そう けど 映画 映画 世界 おい おく とにかく アクションシーン ド 派手 かっこいい 笑. 壁 思え 最高 でし あざす 笑."}, {"rating": 2.8, "content": "ファン やはり 一応 み. アレ 笑. 壁 思え. 一言 とてつもなく かっこいい. 言わ たい. 以上 笑."}, {"rating": 3.8, "content": "TVシリーズ 見. 雨宮 兄弟 好き もう 涙 涙. 最後 シーン 観る だけ 1400 払い たい. 強く 生きよ 思う 斎藤工 登坂広臣 壁 くれる サービス 誰か 紹介 ください."}, {"rating": 2.2, "content": "回想シーン なげ ーーーーーーー. イケメン おなか いっぱい ーーーー. 続編 High and low こよなく 愛する 会 みなさん 見 行く 即決. セット 外 ロケ 良かっ."}, {"rating": 3.7, "content": "全く 期待. 意外と 楽しめ. 二人 ファン 楽しめる 思う."}, {"rating": 2.5, "content": "HiGH&LOW THEREDRAIN ファン バイク 乗っ 叫ん 泣い 回想 闘う 兄弟 愛 お話 スローモーション 早送り 混在 カメラ ぐる ぐる 回っ 疲弊 歌 TAKAHIRO アドリブ よかっ ずっと コント やっ たら 万人 ウケ じゃ なぁ 思い まし."}, {"rating": 3.5, "content": "HIGH LOW TV 版 好き. 前作 THE MOVIE スケール 感 デカ さと. ハチャメチャ 世界観. 気持ちよかっ ね. ツッコミどころ 満載 でし. EXILE TRIBE 実力派 俳優 共演. カラダ 張っ アクション 見応え まし. PV 出身 久保 監督 カメラワーク 斬新. なかなか 楽しめ まし. そんな 前作 スピンオフ. 雨宮 兄弟 焦点 絞っ お話. 予告編 兄貴 登場 期待 膨らみ ね. のっけから すごい バイク チェイス. スクリーン 釘付け. ハーレーダビッドソン. カスタムビルダー. BADLAND しっかり 仕上げ. 兄弟 マシン ど 迫力. TAKAHIRO 登坂広臣. ヘルメット 下. ホント かっこいい なぁ. 絵 ね. 戦う シーン. 蹴り メイン 冷静 兄貴. パンチ メイン 狂犬 弟. キャラ たっ. よく 設定 ね. 兄貴 斎藤工. HIRO 見え しかた けど （笑）. 少年時代 子役 ３ 人 うまかっ なぁ. けど 今作. 派手 シーン 抑え. サスペンス 風 ストーリー 設計. EXILE TRIBE メンバー. 一瞬 顔 出す だけ. シリーズ 疾走 感 世界観. 感じ ませ. お話 ありがち 展開. 中途半端 回想シーン 挟み. 御都合主義 転がる. 使い古さ 復讐劇 ため息. 脚本 全く よく ね. ４ 人 名前 連ね けど. どういう 振り分け ？ （笑）. 演出 説明 的 退屈 でし. カメラワーク 照明 なんか 古臭い. 新しい チャレンジ なぁ 思っ たら. 監督 変わっ みたい. あと ね 全体 ディテール 甘い. 拳銃 もつ. たくさん ヤクザ 素手 戦う. もう 苦笑 しか. スーパーマン ね （笑）. 銃 扱い 下手 ヤクザ. うじゃうじゃ 出. こういう リアリティ 損なわ. 緊迫感 一切 出 ね. ツメ 甘 すぎる. ラスト アクション. 海外 撮影 てる だけ. スケール 感 まし よ. 最初 最後 だけ. 見応え まし. 出演者 本当に 頑張っ. 雰囲気 カッコ いい だけ. もう少し 制作 側 頑張っ 欲しかっ なぁ. うーん 次作 期待."}, {"rating": 3.7, "content": "2016年 179 本 目. 雨宮 兄弟 主人公 ちょっと スピンオフ っぽく 迫力 劣る 思っ たら 普通に 前作 すごかっ なにより 雨宮 兄弟 ３ 人 揃っ 姿 かっこよ すぎる 前作 違っ 戦い なんだか 海外ドラマ とても 迫力 劇場 聞く バイク エンジン 音 素晴らしい とはいえ 内容 少し 薄い なんだかんだ 前作 ほう はるか 好き 今作 好き けど 自分 お気に入り 一 歩 及ば かも しれ 二 回 目 お気に入り 場合 まだ わかり ませ どう いい."}, {"rating": 2.0, "content": "今回 兄弟 愛 メイン 泣き そう だんだん 豪華キャスト すごい 続き そう."}, {"rating": 4.1, "content": "泣い. ゆか 完結 思っ 違っ ー. てか 最後 TAKAHIRO 臣 イチャイチャ ずっと 見 たい 笑."}, {"rating": 3.0, "content": "謎 包ま 雨宮 兄弟 スポットライト 当て 今作 やはり SWORD 地区 ギャング 達 どんちゃん 騒い お祭り 前作 比べる やや 規模 小さく 静か 映画."}, {"rating": 4.0, "content": "終始 臣 君 格好いい. にやり 顔 まらん w. エンディング 後 アイス くだり 微笑ましい … ♡. 臣 たかひろ 斎藤工 ファン 観 損 なし. ラスト えっ 何故 終わっ w. 続編 そう ね w."}, {"rating": 4.0, "content": "やっぱり 終わる わけ わ 来年 やる だろ ね. スローモーション 多い ね."}, {"rating": 3.7, "content": "無名 街 前例 しろ インドネシア 街並み 日本 言い切る 思い切り 良さ 感服 まし ね."}, {"rating": 3.5, "content": "内容 薄い. 分 アクション バイク シーン 補っ すごい. つい この間 車 バイク やら 使っ ドラマ 携わっ 分かる 映画 バイク シーン とても すごい. まず 日本 撮れ ませ あたかも 日本 撮っ 見せ てる 日本 道路 使用 許可 警察 うるさい 人 多い 道 狭い あんな 大規模 爆破 ませ 恐らく バイク シーン フィリピン 撮影 はず. エキストラ 車輌 全部 フィリピン もっ 行っ 撮影 現地 収集 分から けど スタント チーム 乗っ アクション 繰り広げる 大規模 撮影 よ ハリウッド 劣る けど 日本 撮影 チーム これだけ やれ たら 素晴らしい 思い. 続編 でしょ ね."}, {"rating": 2.7, "content": "御 涙 頂戴 ドラマ シーン 爆笑 まし. 前作 アクション 多く 個々 キャラ たっ 見所 多かっ. 今回 中途半端 ドラマ シーン 多く いつも 通り しょう この上ない 笑. 中学生 考え ドラマ シーン いい 最後 方 アイス シーン とか ファンサービス 満載 ゴリゴリ アクション 全開 良く ？. 突っ込み どころか 多い いつものところ 気にしたら負け だけど 幼少時代 くだり 酷 すぎる 逆 面白い けど."}, {"rating": 3.3, "content": "TAKAHIRO ファン お薦め EXILE ファン じゃ 俺 好き. 良作 前作 良い 三 分の 一. ダメ クド いとこ ろ 三 倍 しまっ 映画. 前作 最大 評価 ポイント アクション こじんまり しまい. かなり スケール ダウン しまっ 残念. 恐らく 応援上映 あまり 向か 作風 思う. VS ヤクザ マフィア とか VS 政府 とか 物語 スケール 拡大 はじめ のに ..!. 次回作 大 暴れ くれる 信じ よ 琥珀さん 俺 ずっと 待っ."}, {"rating": 3.7, "content": "雑 展開 ツッコミ 入れる べき なんだろう けど キャラ 魅力 アクション 格好 良さ やたら 耳 残る BGM せい そういう ツッコミ 野暮 感じ しまう. 頭 悪い 映画 沢山 けれど High Low 観客 知能指数 さえ 低下 恐ろしい シリーズ. SWORD 各 チーム スピンオフ よろしく どうぞ."}, {"rating": 4.0, "content": "2016 10 20. 感動. 最後 アイス あと 10回 くらい 見 たい ♥."}, {"rating": 2.8, "content": "ドラマ 前作 おもしろかっ 続き 気 鑑賞 イマイチ. まだ 次回 終わり 方. ストーリー 面白く ドラマ 見 のに EXILE ファン グイグイ 引っ張る 感じ 感じ しまっ. EXILE ファン 残念. なんだかんだ 次回 見 しまう だろ."}, {"rating": 1.0, "content": "仮面ライダーゴースト みたい なんと ウォーボーイズ みたい 出 前作 雨宮 兄弟 かっこいー ーー って けど … なんと 言う 回想 時間 かけ 過ぎ 全然 アクション 見え かっ てか アクション 見 たく ネオン セット 邪魔 結局 拳 じゃ 銃 拳 じゃなくて 関節技 キングスマン こんな シーン よ 役者 少なめ こそ もっと カラフル って 思っ しまっ 雨宮 兄弟 全身 黒 上園 組 白 スーツ ずっと モノトーン しんどい てか 時代 設定 いつ ？ 日本 ？ ？ ？？？ シーン 一つ一つ 古い 一番 信用 出来る 奴 預け って そいつ 一番 信用 出来 へん みたい 斎藤工 壁ドン 俳優 って 世間 言わ 壁ドン いっぱい たら とうとう 壁 なれ みたい 舞台挨拶 言っ 壁 思え 入れ どころ 良かっ よ ね 感動 まだ 顔 出て 何人 かおっ 続編 ね."}, {"rating": 4.0, "content": "序盤 バーカウンター 席 座り 敵 倒す シーン 一番 好き."}, {"rating": 4.0, "content": "最強 最高 雨宮 兄弟. 次に 繋がる 最後 シーン 鳥肌 立っ."}, {"rating": 3.0, "content": "ストーリー 468248438 回 以上 観 ～！」 っていう 安心感 全編 渡っ 繰り広げ 漢 拳 キズナ 爆笑 エンターテイメント … LDH 版 北斗の拳 って かんじ でし よく わろ ～～～～。."}, {"rating": 2.2, "content": "とりま 早く 救急車 呼べ. そしたら にいちゃん 助かっ べ 思い まし."}, {"rating": 2.5, "content": "前作 ハードル 低い 状態 見 めっちゃ 良く びっくり 今作 ハードル 上がっ うてる いまいち やっ なあ … … …. まあ 冒頭 チェイスアクション とか 殴り合い とか ガンアクション とか 日本人 こういう 長い 時間 やる って だけ 楽しい よく やっ くれ. ストーリー とか 決め ゼリフ とか www って けど 全然 嫌い じゃ 嫌い なれ. 登坂 顔面 スクリーン ドアップ 瞬間 いっぱい 最高 ほんま 顔 綺麗 なあ. 前作 みたい 持て余す ぐらい 大量 登場人物 投入 スピーディ 進む 方 わたし 好き けど ね よかっ."}, {"rating": 2.7, "content": "強く 強く 強く. 強く. 強く ！！！！！！！. 強く 生きろ ！！！！！！！. 励まさ まし. 面白かっ. 前作 見 とけ よかっ."}, {"rating": 3.8, "content": "またもや 回想シーン 交え 兄弟 絆 感動 最後 結末 少し 切なく. RED RAIN 意味 分かり まし."}, {"rating": 3.7, "content": "やっと 見 行け RED RAIN THE MOVIE ドラマ 見 行っ 今回 予習 バッチリ. 今回 ガンアクション カーアクション それなり よかっ ね 最初 アクション よかっ なー 兄弟 どうして ぽーん 札束 ララ 渡せる わかっ よかっ. 相変わらず IT 描写 ざっくり 笑っ しまっ ノボル どんな 教育 受けて きた USB って USB って. 相変わらず 子役 演技 下手くそ そういう 指示 なさ でしょ … … 子役 って 言う たける にー 役 子 とか いい 年齢 層 … …. ちょっと しか 出 こ けど 岩城滉一 飯島直子 大変 良かっ 九龍 顔 見え 会議 感 とても 良い よー いいね いいね！. ストーリー まぁ 想像 通り いい 具合 アクション ぶっ 放し 前作 祭り 感 少なかっ 今回 今回 愉しい 映画 まし."}, {"rating": 3.7, "content": "ベッタベタ 良作 でし いちいち ショット 良く 豪華 かっこいい 楽しい 映画 見 たい 見 行き ましょ."}, {"rating": 4.5, "content": "雨宮 兄弟 とにかく かっこよかっ. 最強 兄弟 隠さ 過去 わかっ いろんな 想い 背負い 大切 モノ 守る 生き てる 兄弟 絆 胸 刺さっ. バイク アクションシーン 本当に 息 止まる 迫力 前作 最高 けど スポット 絞ら おもしろかっ. もう 一 回 見 たい 広斗 あいか 掛け合い 雨宮 兄弟 掛け合い おもしろかっ. つづき 気 ー."}, {"rating": 3.1, "content": "最高 前作 続い 鑑賞. む ぬ ？ む ー. 観る 前 なんとなく 分かっ けど 前作 方 好き なあ. ストーリー 演技 期待 訳 無い のに 押さ ね. 回想 子役 演技 キツ かっ. アクション 面 兄弟 前作 以上 パワー インフレ 的 圧倒的 強 バンバン 敵 倒し てる けど 正直 ウーーム. 前作 喧嘩 アクション 方 むしろ 派手 見 楽しい よ. 作品 成立 観 とい よかっ. 笑う しか 様 うしょう 部分 テレビシリーズ 全 話 観 自分 分かり きっ 訳 シリーズ に関して なんだか 許せ ちゃう. 続編 出来 たら 観 たい. それにしても お兄ちゃん 格闘技 教え もらっ だけ 人間 強く なれる … …."}, {"rating": 3.8, "content": "雨宮 兄弟 メイン SWORD 面子 あんま 出 前作 みたい 独特 グルーヴ 感 減少 けど やっぱり ハイロー いい ぞ …. 今回 とにかく 画 カッコ いい 男 とにかく カッコ いい アクション そんな 作品. フィリピン 撮影 どう 見 舞台 日本 じゃ のに SWORD 地区 近く 話 って ゆ ー 力 技 ハイロー ならでは ほんと 最高 しか 言え ねぇ …."}, {"rating": 2.9, "content": "前作 お祭り よ 全員集合 テンション 高さ 押し切っ 作品 本作 どうにも 祭り 後 ロー 感じ 否め 登場人物 限定 しまう ストーリー 微妙 目立ち アクションシーン 序盤 終盤 集中 とにかく 途中 中だるみ 雨宮 兄弟 作画 良さ 以外 見どころ 感じる 困難 作品 しまっ. 尊龍 書い たける 読ま 斎藤工 回想シーン 出演 大半 下手 たら 別 俳優 演じ 少年期 あまり 似 方 出演 時間 長い じゃ ってな いかっ くらい 登場人物 兄弟 以外 狂気 厨二病 感 欠け SWORD MUGEN 面々 いかに キャラ立ち 痛感 しまっ. スピンオフ 予算 制約 知ら やはり 僕ら ハイロー 求め てる 最 高級 マグロ ネギトロ 丼 提供 贅沢 資金 徹頭徹尾 ジャンク 使い 倒す ヤンキー 的 方法 論 生み出さ よ 拳 銃 強い 黒塗り 高級車 もっと 強い 伝統 恒例 リトルアジア 地区 多言語 ニュース 謎 世界観 序盤 壁 ボッコボコ 壊す 喧嘩 おい 決め 台詞 よ ポイント ハイロー 感 良かっ 思う."}, {"rating": 3.0, "content": "前作 High LOW THE MOVIE 思いがけ お祭り 感覚 満載 快 作 鑑賞. 前作 比べる ドラマ パート 増え 銃器 相手 戦う シーン 多く アクション 逆 ワンパターン しまっ. 正直 見 たかっ EXILE メンバー 達 ドラマ 無く マサラムービー 的 多幸 感 包ま お祭り. 日本 見え 街 主題歌 鳴らし 主役 現れる 言っ 日活 無国籍 アクションテイスト ほぼ ショッカー 敵役 九 龍 グループ 主人公 雨宮 兄弟 ガン＝カタ 倒し 行く. 大好き 物 全て 乗っ 愛す べき 映画. ラスト 全て 持っ 行く アノ 男 見 続編 観 行く 決意 まし."}, {"rating": 3.5, "content": "the movie 好評 なのは 祭 映画 思う けど red rain 人間ドラマ 描こ ～～ 思う 分かる こそ 評価 たい もはや 愛 ファン 層 以外 ファン つい 雨宮 兄弟 掘り下げ だろ 思える. 最後 オーバーラップ ほろっと 泣い ちゃっ 3 5."}, {"rating": 2.5, "content": "TVドラマ 全 シーズン 見 後 劇場版 High low 観 時 本作 予告編 観 興味 持ち 本日 観 まいり まし. 結論 言う 雨宮 尊龍 タケル 生き様 描い 映画 でし. 山王 連合 絡み 少し だけ 基本 雨宮 兄弟 vs 九 龍 会 ストーリー 進み. 斎藤工 ファン 方 オススメ 作り方 雑 途中 回想シーン 眠たく しまい まし. 演技力 子役 抜擢 大きく 化け 可能性 映画 だけ 残念 でし. 点数 少し 厳しい 2 5点. ただ 斎藤工 ファン 方 4点. 挿入歌 使い方 選び方 3 5点 付け たい 思い. PS エンドロール 後 雨宮 兄弟 何とも 微笑ましい おまけ 映像 次回作 期待 ワンシーン 是非 最後 ご 鑑賞 下さい."}, {"rating": 3.6, "content": "イケメン × 革 ジャン × 黒 スキニー × バイク 最強. ついに ストーリー 混み 合い 始め 続編 気."}, {"rating": 3.9, "content": "思っ たより よかっ. イケメン 拝み 行く. って 気持ち 行っ けど. 3人 本当 兄弟 とか. 絆 めっちゃ 感動. なんだかんだ みんな かっこよかっ. 最後 アイス シーン. 自然 にやけ しまっ （笑）. 続編 ？ ？."}, {"rating": 3.7, "content": "雨宮 兄弟 かっこよさ 妊娠 思っ. エンドロール 後 二次創作 アドリブ シーン 最高. くらい ツッコミどころ 満載 応援上映 俄然 楽しみ. 海外ドラマ 負け 中毒 性 シリーズ 成長 映画 とどまら 今 生理的 受け付け たった EXILE 音楽 楽しめる しまう ハイロー 沼 引力 すごい ね. 映画 1 作 目 お祭り 感 十分 魅力 続編 でし. もう 日本 marvel みたい 全員 主役 スピンオフ どんどん やっ ほしい. 革 ジャン 買お."}, {"rating": 4.3, "content": "かっこよ すぎ. ほんで お兄ちゃん まさか すぎ 泣い. 臣 2ケツ アイス シーン 回 見 たい （笑）."}, {"rating": 2.0, "content": "もう ただ 漏れる 面白 笑い 堪え. いろんな 作品 かっこいい って 思う シーン かき集め 全て やっ たら 見事 散らかっ って 感じ. 前作 ツッコミどころ 満載 ある意味 パワーアップ てる. 国 入り乱れ お前 住ん よ ってな るし あんな カスタム バイク 運び屋 って 無理 カーチェイス 向い だろ. 九龍 組 だんだん 熱 入っ 良い. 飯島直子 とか 反則 級 似合い すぎ. ラスト 兄弟 シーン アドリブ 自然 感じ 微笑ましかっ. シーン 今作 一番 アツ かっ. 続編 いつ だろ … ？."}, {"rating": 3.0, "content": "うん ， これから しばらく シリーズ 続く よ ね. 主人公 オッサン 前 完結 爆. 2016 10 16. MOVIX 川口."}, {"rating": 2.9, "content": "一本道 前作 お話 まとまっ ナゾ 無国籍 感 好 印象. シリーズ ラスト バトル ダレ る 特性 ？. ハンドガン 一 丁 あんな マシンガン 持っ 大勢 無策 乗り込む お兄ちゃん しかも ご都合主義 すら 結末 ポカーン 彼ら 行っ っけ ？. 岩城滉一 大物 控え 感じ わくわく."}, {"rating": 3.0, "content": "TAKAHIRO まんま TAKAHIRO 役 きれ なあ."}, {"rating": 4.5, "content": "アクション 笑い 感動. 見 引き込ま まし. 曲中 挿入歌 シーン. 物凄く マッチ たのも よかっ. 雨宮 兄弟 絆 素晴らしい. 最後 シーン アドリブ だけ. 面白かっ 楽し そう. 2人 笑顔 よかっ."}, {"rating": 4.0, "content": "大事 すべて アニキ 教わっ ｡( ﾄﾞﾔｧ …. お兄ちゃん バイク 乗り 2人 自転車 並 走 てる シーン とか ね いい っす ね. 受け継が いく 壁 システム. キャスト 映画 温度感 比例 美しい."}, {"rating": 3.0, "content": "今年7月 公開 HiGH&LOW THE MOVIE 続編 … ニュアンス 的 スピンオフ ほう 近い 映画. 正直 前作 だいぶ 印象 違う 映画 でし. まず 今 全員 主役 標榜 本 シリーズ 対照的 本作 明確 主人公 存在. 加え 前作 ストーリー ちゃんと 用意. ただ まだまだ 続ける つもり 幕 引き 続き （ 続き メディア やる ） 気. 前作 （ テレビ 版 ？ ） とっ 散らかっ 印象 かなり スリム 観 やすい 作品 まし. 代わり エピソード 絞ら 前作 魅力 キャラクター 多様性 損なわ しまっ 印象. SWORD 面々 出 こ 贔屓 チーム 肩透かし くらう かも. 個人的 雨宮 兄弟 アイデンティティ 尾崎豊 っぽ 感じ しまい 苦手 身 ちょっと 観 キツ 思う シーン チラホラ …。. シリーズ 一 番 見どころ 思っ てる アクション 少なめ. 圧倒的 強い雨 宮 兄弟 拝める いえ 拳 拳 ぶつかり あい 見 たかっ 前作 めちゃめちゃ 大掛かり 大 人数 バトル 見せ もらっ てる ちょっと 物足りな 残る 結果. まあ エンドロール 後 オマケ 観 だけ 万事 オッケー 感 けど ね."}, {"rating": 4.0, "content": "多分 漏れ ハイロー キャラ ハマっ 人間 正直 スモーキー 日向 出 楽しめる … 失礼 不安 抱い まし. 実際 わずか 山王 絡む だけ SWORD ほぼ 無関係 地区 違う 挿入歌 少なく 立木 ナレ 大きい )。 そのため ハイロー シリーズ 忘れ ちゃい そう. それでも. 独立 映画 面白い なんて. ド 派手 音楽 アクション ブチ あげろ 前作 うって かわり しっかり ストーリー 貫か 見せる 映画. 最強 ミステリアス 異色 別格 存在感 放っ 雨宮 兄弟 全て ベール はがす 映画 1本 必要 納得 仕上がり. 舞台 海外 天候 自然 建物 東南アジア 感 全開 のに 日本 言い 切っ ちゃう 暴力 的 ごり押し 設定 相 変ら 笑 )。 異国情緒 裏社会 テーマ 香港映画 雰囲気 出て 効果 抜群 兄弟 絆 VS 冷酷 無比 ギャング シンプル 対立 構図 退廃 的 男らし 感じ シリーズ 雨宮 兄弟 オリジナリティ 強調 俺 カッコ いい 思う 最高 カッコ よく 撮る 意気込み ついに 外国 手段 一つ わけ. 孤高 絆 強める 逆説 的 聞こえる けど 雨宮 兄弟 本質 感じ 尊龍 行動 理由 仇討ち いつか 真実 知っ 弟 復讐 走る 阻止 しよ じゃ 自分 先 汚れる 弟 守ろ そんな 兄 絶対 越え 感じ 憧れ もっ 追いつき たい 願う 雅貴 クール 一番 脆い 広 斗 他者 介入 3人 閉じ 世界 中 絡み合う 絆 破滅 的 強く 胸 苦しく. さて ハイロー 魅力 一つ いえ 超絶 アクション 拳 鈍器 前作 異なり 今回 ガンアクション 目玉 数 十 丁 銃 ゼロレンジコンバット 無効化 返り討ち 次男 三男 ワンショット ワンキル 長男 ただ 肉弾 戦 賑やかし 銃 使い 魅力 しっかり 見せつけ くれ 3人 こなす 雨宮 兄弟 格好 良さ やっぱり 最強. 敵対勢力 ボス 上園 会 会長 役 石黒賢 とても よかっ 殺し 常識 容赦 追い詰め 弱み 見せ ワル 風情 雨宮 兄弟 見合う 敵 屹立. THE RED RAIN 見 既存 キャラ立ち 頼ら 1 新た 魅力 作り出す バイタリティ 驚かさ ドラマ THE MOVIE あれだけ やっ まだ こんな 広い 広い 新世界 待っ High LOW シリーズ 地平線 果て 見え 今後 展開 ますます 楽しみ."}, {"rating": 3.2, "content": "EXILE TRIBE 主 出演 ｢ HiGH&LOW ｣ 劇場版 第2弾. アクション バイクチェイス ドラマ 感 さすが 努力 感じる … 素晴らしい 言い 切れ 惜しい 設定 フィリピン 感 背景 イジ らしい. ファン 自分 本職 俳優 陣 方 期待 つつ ゲスト 的 役どころ 斎藤工 でし. エンドロール 後 おまけ 続く 確信 まし."}, {"rating": 3.2, "content": "-------------- 俺 壁 思え --------------."}, {"rating": 1.8, "content": "歌 音楽 誤魔化し すぎ まだまだ 海外 アクション映画 叶わ 思っ."}, {"rating": 2.5, "content": "公開 当日 勢い 観 行き まし 斎藤工 すごい かっこよかっ."}, {"rating": 4.0, "content": "斎藤工 初めて かっこいい 思っ 最後 見せつけ いちゃいちゃ シーン 死ぬかと思った 好き."}, {"rating": 3.5, "content": "シリアス 内容 やっ のに 最後 ワンシーン 全部 もっ かれ."}, {"rating": 4.5, "content": "HiGH&LOW THE RED RAIN 観. 映画 出来 良い 悪い 以前 問題 電子ドラッグ みたい 前作 繋がる 人気 キャラクター スピンオフ 作 優秀 すぎる 今作. スケールアップ 図っ 海外 ロケ 劇場版 コケる 邦画 あるある 物 わ …. 零 距離 戦闘 術 いい やたら 規模 デカ 爆破 いい どうにか 邦画 超え アクション 撮ろ 海外 ロケ てる 景観 どっか どう 見 フィリピン けど あくまでも 舞台 本編 同じ 国内 っていう パワー 設定 押し通し てる 世界観 強度 もう 好感 しか. あと 謎の少女 手がかり 元 失踪 した 者 痕跡 追う って ストーリー展開 とか 完全 大好き 王道 バディ ムービー ソレ だし …. とにかく エモい シーン エモい セリフ エモい 音楽 エモい タイミング 流れる 超 エモ 映画 脚本 どうと 言う あまりに 野暮 気. 雨宮 兄弟 かっこいい だけ 十分."}, {"rating": 3.8, "content": "マジ 脚本 ４ 人 感じ. いや むしろ ４ 人 感じ なのか … ？. 御都合主義 って 叩か てる レビュー 見 けど 御 都合 わざわざ 説明 ちゃっ てる いけ ？ 思っ. 言わ なきゃ いい のに. 山口雄大 監督 ？ 面白い 見れ とても 良かっ."}, {"rating": 3.0, "content": "一般 的 邦画 比較 スケール 感 独特 オリジナリティ EXILE TRIBE 自体 勢い 映画 伝わっ くる. ファン けど 一番 最後 シーン キュン 笑."}, {"rating": 3.0, "content": "ハイローザムービー → ドラマ版 順 踏ん 鑑賞 9割 9分 雨宮 兄弟 話 初見 不向き 逆 ハイローザムービー 初心者 向け 感 際立っ スピンオフ っぽい 感じ ？ こいつ 兄貴 ばっかり … … 思っ けど 途中 自分 兄貴 しか 考え."}, {"rating": 3.0, "content": "観 しまっ. ストーリー まあ よく 感じ 粗 目立つ けど アクション 顔 めっちゃ 良い すべて オーケー しまう. EXILE ファン いや fam 思い出さ. 雅貴 幸せ."}, {"rating": 3.3, "content": "無料 券 もらっ. TAKAHIRO 演技 ひどい."}, {"rating": 1.2, "content": "雨宮 兄弟 スピンオフ 企画 勝機 策 アイディア 無かっ 残念 しか 言い 見る べき 要素 見当たら クソ 映画 2016年 ワースト 級. THE MOVIE ハチャメチャ 世界観 踏襲 代わり 取り入れ 父 敵 ヤクザ 復讐 地味 古く ダサ すぎる 物語. ドラマ １ 話 片付け くれる まだしも 長編映画 １ 本 ネタ 乗り切ろ センス ヤバ すぎる. ショボ ネタ 膨張 下手くそ 回想シーン 連発 尺 稼ご 必死. 長男 九龍 グループ 唯一 サプライズ 展開 さえ 過去 話 語ら 復讐 潜入 ネタバラシ 展開 ものすごく 軽く 語ら 事 へー そう しか 思え 脚本家 って そういう 部分 仕事 人 よ ね ？. 雨宮 兄弟 長男 再会 瞬間 長男 すでに 敵 ラスボス 対峙 ヤケクソ 20 30人 兵隊 前 真正面 ボス 撃ち殺そ アホ すぎる. 死 覚悟 突撃 様 感動 たい 前 段階 もっと 真剣 戦っ くれ 無策 にも ぞ. 前作 驚き 与え くれ 先進 的 カメラワーク 無い 個性 満ち アクション キャラクター 色分け アプローチ 皆無 絶対的 評価 シリーズ 武器 なぜ 捨て しまう ？. 雨宮 兄弟 vs 数 十人 ヤクザ 拳銃 持っ てる 乱闘 シーン 匠馬 敏郎 プロデュース 思わ ゼロレンジコンバット っぽい アクション 見 なにしろ カメラワーク 下手 アクション 凄み スポイル まくり 見 ムカムカ まし. 無造作 ワクワク 満ち THE MOVIE 比べる 本当に しょうもない 続編 でし 映画 なめ ほしい."}, {"rating": 4.1, "content": "最強 最高 雨宮 兄弟 物語 今回 パルクール ゼロレンジコンバット アクション すごい よ 生きろ."}, {"rating": 3.3, "content": "応援上映 ハイロー なんて 付け合せ 無い 安い ステーキ もん 不味く けど 物足りない. しかも 今作 シリアス 寄り 作っ 応援上映 向き かも …. マーベルシネマティックユニバース 中 立ち位置 リブート 後 初期 キャプテンアメリカ 的 路線 改め まし キャラクター 紹介 これから アイアンマン マイティソー 訳 少し 楽しみ. 大 人数 対 大人 数 アクションシーン ハイロー 醍醐味 １つ （ 1 作 しか 見 けど ） 思っ てる けど 赤 雨 三兄弟 対 ヤクザ 楽しみ 半減. てか 目的 達成 もっと SWORD 巻き込ん 方 良く ね ？ 目的 もっと シンプル 作戦 組ん 方 良く ね ？ 思う けど 敢えて 遠回り アクション 増やし こそ ハイロー. ジェイソン・ボーン 観 後 観る べき 映画 じゃ やたら 編集 処理 目立っ 見え. こんな 濃い 兄弟 長男 斎藤工 くらい ド 濃い 顔 連れ くる しか 無かっ だろ LDH ファン 納得 意味. 斎藤工 良かっ 真面目 やれ やる 少し 笑え くる 前作 琥珀 通じる かも. 吉本実憂 役 E-girls 周り 良い 訳 何で 敢えて ？ 思っ けど 作品 全体 芸能界 今 LDH 置か 状況 描い 大手 事務所 兼ね合い かしら. エンドロール 後 卑怯 あんな 笑う しか だろ."}, {"rating": 3.4, "content": "雨宮 兄弟 フォーカス 当て 映画 当たり前 今 ごちゃごちゃ 感じ 期待 観 しまっ 少し 物足りなく 感じ しまい まし. PV 効果 的 カメラワーク 音楽 格闘 シーン 魅せ 方 相変わらず 格好 良かっ 稲妻 ？ CG 思う ぐらい 使わ 方 思っ 実際 映像 ね これはすごい. 弟 ２ 人 やりとり 面白く 笑い まし."}, {"rating": 4.2, "content": "えっ. かっこいい. 俺 肩 揺らし 眉間 皺 寄せて 歩け モテる. 続き 早く 観 たい."}, {"rating": 2.0, "content": "オラオラ 系 男子 魅力 感じ タイプ けど たら 許容 もん 勝ち ワイルド 男 楽しむ 目線 覚え まし."}, {"rating": 3.4, "content": "とにかく イケメン. 内容 始め 頭 入っ こ けど. 最後 兄弟 愛で しまっ ◎. まだ 続く 笑."}, {"rating": 2.9, "content": "ハイロー 禁断症状 （ ハイロー 考え すぎ 仕事 手 つか 語尾 やたら 琥珀さん つけ がる ハイロー アルバム 聞か 落ち着か Youtube LDH 関連 動画 漁り まくる ） 出 始め 会社 帰り 行く 予定 のに 発作 観 来 しまっ. 雨宮 兄弟 好き はた まらん 最高 映画 でし 本当に カッコ よすぎ よ … …。 あー 雨宮 兄弟 推し たら もっと 楽しめ のに ーー 思い まし. アクション ド 派手 バイク チェイス シーン 大迫 力 何より 斎藤工 TAKAHIRO 登坂広臣 イケメンオーラ おののく しか 2時間 でし. ハイロー 馴染み 時系列 よく 分から とか たける 兄ちゃん 言っ てる やっ てる 矛盾 ？ とか 上園 ちょ ーーー っと 浅はか （ バカ ？ ） じゃ とか 拳銃 当たら ねぇ ？ とか 拳 ＞ ＞ ＞ 拳銃 図式 世界 とか ね まぁ そういう 細かい いい よ かっこいい 面白い 上 るし. 九龍 グループ 面々 カッコ よかっ. 家村 かっこいい なぁ いつも 落ち着い 笑っ てる 印象 けど トップ 同士 会合 凄ん だり 啖呵 切っ 普段 違っ 一面 見れ まし 九龍 グループ 一つ 背負っ プライド 威厳 保つ 振る舞い 最高. ベストオブレッドレイン 家村 九龍 グループ 首領 姐さん うる えな 思い つつ 慇懃 振る舞っ シーン （ チョイス ）. あと おぉ お前 叫び たく 例 シーン 座る チーム 九龍 グループ がっつり 巻き込ま ちゃう ソワソワ. 九龍 グループ 首領 誰 ？ 相変わらず 真っ暗 分かり ませ っ. ラスト 映画 キー 持つ 男 姿 … …。. おぉ 続き 気 すぎる. 大人しく ドラマシリーズリピート."}, {"rating": 3.0, "content": "アメブロ 更新 まし HiGH LOW THE RED RAIN 雨宮 兄弟 強 すぎる って ー カッコ いい. ⇒ https :// twitter .com yukigame status 786572806666326016."}, {"rating": 3.9, "content": "\"\"\" 壁 思え \"\"\". あー かっこよかっ 泣く にやにや てる どっち. 最後 アドリブ シーン ほんと 可愛 すぎ. 個人的 九龍 トップ 誰 あと いくら HiGH&LOW 貢げ いい 早く 知り たい. それにしても EXILE系 映画 観る 客層 民度 低く 本当に 嫌."}, {"rating": 2.7, "content": "詰め込み すぎ 結果 見せ場 構成 前作 比べる 色々 厳しい かも ストーリー 起伏 付け すぎ 取って 付け 展開 唖然 キャラ ドラマ 厳しい よ なあ とか 前作 真逆 意味 考え させ 多い 作品 でし 一つ だけ 人 死に 悲しむ PV 撮っ いけ 下品."}, {"rating": 3.0, "content": "ベタ けど 男 くさく かっこよい. ベタ けど 泣ける 感じ. ベタ けど とっても 感情 入る. だから かっこ つけ ばっか じゃ 芝居 くれ."}, {"rating": 4.5, "content": "雅貴 好き しまっ … …。 ふつー ーーー いい 映画 … …。 わたし 九龍 グループ 謎 会議 場 座り たい … …."}, {"rating": 3.1, "content": "キャスト ファン 用 映画 って 感じ. 話 面白く 途中 飽き. 雨宮 兄弟 好き いい けど SWORD. ほぼ 出 こ."}, {"rating": 3.8, "content": "気 狂っ お祭り 感 メイン ストーリー ほう 任せ おい こっち こっち あくまで マトモ アジアンアクションテイスト 勝負 みたい 映画 素手 小道具 活用 ガンアクション カーチェイス ごった煮 感 ザ・レイド やん. 畳み掛ける 回想 アンド 回想 feat 回想 毎度 ほろ酔い 見 十 分 ついていける 助かる. 男の子 どう 育っ たら 斎藤工 みたい 顔 謎 すぎ ちょっと 感情移入 難しい 思う アレ だけ 組織 根性 素手 挑む なんか もうちょい 強め 動機 欲しく すか ？ 思う 以外 最高 アクション映画. あちら 世界 まだまだ 課題 山積 もう 絶対 収拾 つか へん やろ ぐらい 話 膨れ 上がる ばかり ふた 開け みれ まだまだ 回想シーン 山盛り 出て そう 含み ばかり 持た 人物 ばかり 出 くる いい 加減 次 くらい スパッと 解決 ほしい まだまだ 終わっ 欲しく 不思議 気持ち. USB IT まわり 諸問題 いろいろ 問題 すぎる 思う 一旦 そっと おい あげ ほう いい よ ね ？."}, {"rating": 2.0, "content": "くさい. 舞台 フィリピン ？. スタッフロール ほぼ 英語 なー."}, {"rating": 3.3, "content": "EXILE ファン 女性 誰 楽しめる 映画. 何故 三兄弟 カッコ いい. 斎藤工 みたい お兄ちゃん 欲しい. まだ 続編 作れ そう 感じ 三兄弟 格好 良さ 超える 難しい だろ."}, {"rating": 3.5, "content": "強く 生きろ。 尊龍 アニキ やたら 言っ まし. 前回 映画 SWORD 抗争. 話し でし 今回 雨宮 兄弟. お話し. まず 雨宮 兄弟 って 運び屋 やっ. たんす ねー. やっ 稼い 疑問 よ ね. アクション 相変わらず 最高 でし 正直 前回 映画 方 オールスター 感 好き でし. 観 今 雨宮 兄弟 なんの 思い入れ 雨 宮き ょおぉだぁぁぁ ー ๑˃̵ᴗ˂̵ って てる 良い よ. 今 じゃあ マサキ 先輩 お兄ちゃん 無視 やめ なさい すっかり 許せ よ よっ ご 愛嬌. まだ 続き そう んで 勢い ドラマ シーズン3 とか やっ たら いい 思う ♪. 濱田 龍臣 大きく ねぇ. 中村達也 半端ない 迫力 最高. ※ 完全 レビュー じゃ ごめんなさい."}, {"rating": 4.6, "content": "ドラマ 観 実は 映画 初. めちゃくちゃ かっこいい わ. 兄弟 絆 すごく 良く. ストーリー しっかり ？. 子役 みんな そっくり. チラホラ 過去 けど. 感情 入り やすい めちゃ 号泣. 他 映画館 観れ よかっ なー. エンドロール コミカル シーン 可愛い ♡."}, {"rating": 4.0, "content": "兄弟 顔 綺麗 ＋ 1 5点. 話 内容 よく アクション めちゃめちゃ よかっ って わけ けど 興奮 観 だけど 前作 同様 メイク ところどころ おかしく 雅貴 傷 治り かけ てる 広斗 ずっと 血 流れ （笑） 敬浩 に関して 台本 なし 臣 イ かれ 役 似合い すぎる 子役 どっ 見つけ きたっ くらい ぴったり."}, {"rating": 3.2, "content": "前回 映画 比べ アクション 殺気 ストーリー 整合性 とか 上がっ た分 だけ 勢い とか パワー とか そういう 部分 少なく 印象 ただ 相変わらず キレ っ キレ バトル 披露 TAKAHIRO 登坂 ビビる ー もっ かい 見 たい."}, {"rating": 3.5, "content": "舞台挨拶 ライブビューイング 付き 上映 観 まし. 前作 比べる ちょっと 見劣り しまい まし. ストーリー 的 スピンオフ 半分 前作 続き 感 半分 でしょ."}, {"rating": 3.5, "content": "まぁ 相変わらず カッコ いい けど 前作 良 すぎ 期待 すぎ しまっ. 今後 なるべく 銃 使わ ほしい 方 シリーズ 面白い."}, {"rating": 3.8, "content": "前作 続き 別 お話 雨宮 兄弟 とにかく カッコイイ ゼロ レンジ ～ 元々 身体能力 なけれ 出来 ？ 銃 バンバン 撃ち合う だけ アクション 目 釘付け でし."}, {"rating": 3.5, "content": "クリシェ あろ なりふり 構わ ぼく かんがえ さいきょう EXILE やっ いく 前半 比べる 幼少期 言葉 に関して アドホック 整合性 取ろ 後半 部 若干 間延び 前作 比べる 失速 感 否め 悪役 皆さん 身内 盾 取ら 構わ 撃て 良い とか 思っ あと エンド クレジット 後 茶番 完全 BL じゃん 思っ."}, {"rating": 4.0, "content": "3歳 児 分かる ストーリー ジョン・ウー 監督 + キル・ビル + 韓流ドラマ みたい 画面 んで 酒 脳 溶け け 理解 やすく オモシロイ. 映画 教訓 知性 求める 人 向か 映画. とにかく カンフー アクション 映画 観 たい って 人 とても オススメ."}, {"rating": 1.5, "content": "ひどい 他 方 レビュー 苦行. 無料 みれる 機会 先入観 なし 思っ けど やっぱり 棒読み 世界観 冷め しまう."}, {"rating": 3.4, "content": "なんか おも ちがう かた なぁ 感じ ちょ 退屈 やた."}, {"rating": 3.0, "content": "雨宮 兄弟 ストーリー. シリーズ スピンオフ … 思っ 鑑賞 まし. 前作 疾走 感 スピード感 感じる. 兄弟 3人 繋がり 感じ まし. 斎藤工 … 作品 合う … 思っ まし. 兄弟 メイン 許容範囲 …. ただ 回想シーン 多く …. 折角 吉本実憂 ヒロイン 登場 もう少し 兄弟. シーン 観 たかっ …。. エンドロール 後 新た 登場 人物 …. 続編 … 作っ … 感じ まし."}, {"rating": 1.0, "content": "前作 High Low The Movie ドラマ 見 のに いきなり 見 行っ 苦行 以外 何者 開始 10分 帰りたくなったよ My home あまりに 耐え 1 3 寝 けど あと 無心 目 開い だけ 110分. 何だ お金 いっぱい 使っ EXILE お遊戯会 しか 言わ ざる ぶっちゃけ どっち TAKAHIRO どっち 登坂広臣 なのか 知ら けど 演技 出来 顔 誤魔化す 面白く ニヤニヤ まだ 良かっ のに 真顔 斉藤 エ （ カタカナ 方 ） 出 拳 大事 守る 時 使え とか 鳥肌 立つ セリフ もん 魂 吸い取ら 思っ. アクション すごい 聞い けど アクション ？ ダンス 振り付け 延長 しか 思え けど 実際 殴り合い 喧嘩 なんか た事 だろ なー 思っ ポカン. 周り 役者 すごい 俳優 集め てる のに 石黒賢 演技 いくら 今どき 仮面ライダー 悪役 あんな 演技. 雨宮 兄弟 秘密 って 言わ 斉藤 エ （ カタカナ ） 一体 かったん ｗ. 中二病 全開 俺様 カッコイイ っていう 粗末 お遊戯 会 時間 お金 返せ."}, {"rating": 5.0, "content": "LDH ファン 映画. ただただ 広斗 かっこよい. 最後 アイスキャンディ シーン とか アドリブ ね. 続編 み."}, {"rating": 2.6, "content": "ツッコミ 上映 たら 楽しめ そう 内容. あくまで スピンオフ TAKAHIRO 登坂 ファン ビデオ って 感じ 前作 比べ いけ …. 斎藤工 アニキ 感 よい."}, {"rating": 3.2, "content": "公開初日 観 まし. 思っ 面白く. ちょっと うるうる まし. 雨宮 3 兄弟 とても かっこいい. 強く 生きろ。."}, {"rating": 4.1, "content": "わけ わから 過剰 演出 常軌 逸し アクション ＆ キャラ立ち カッコ よ 健在 雨宮 兄弟 最高 LDH 万 歳. スピンオフ って 異様 興奮 度 前作 THE MOVIE 方 上 （ あっち 凄 すぎる ） THE MOVIE 観 ハマっ 人 失望 でしょ エンドロール 後 必見."}, {"rating": 5.0, "content": "上空 俯瞰. バイク アクション. 拓 直伝 次男 三男 スピード 切れ味 抜群 ウェイブ. もちろん 長男. 立ち向かう 長男 眼光 兄弟 誰 鋭い けれど. ときおり みせる 尊龍 兄ちゃん 優しい 眼差し. 強い 絆 先 切な. 涙 止まら. ああ 全部好き わ. 雄大 監督 有難う ござい. 公開初日 最後 舞台挨拶. 下ネタ 炸裂 会場 中 さんざん 笑い 湧き 起こし 挙句. 作品 出会え 光栄 自分 にとって 大きな 意味 持つ 作品 まし 目 潤ま 感動 呼ぶ なんて ずるい. 惚れ 直し しまう やろ."}, {"rating": 4.0, "content": "兄 探し 行く お話. 相変わらず 知能指数 下げる 作品. 今回 我ら TAKAHIRO 雨宮 兄弟 話 嬉しい 限り ありがとう ござい. TAKAHIRO びっくり ぐらい 演技 下手 喋る 残念 仕方 仕草 動き セクシー プラマイ ゼロ リス 系 どんぐり 顔 貶し ませ 褒め. 堪能 出来る だけ 素晴らしい. 前作 出来 悪い 高校演劇 勢い だけ 持っ 部分 けど 今回 無駄 喋ら シリアス 路線 いき まし ね フューリーロード どっち 好き. 話 自体 シンプル 予想 つく けど やっぱり 人たち EXILE系 すごい 自分たち 良さ わかっ どう すれ 格好 良く 見える 的確 表現 良い ぞ もっと やれ. 途中 普通 作品 つくっ … ちょっと がっかり 自分 けど 最後 最後 琥珀さん 出 テンション 爆上 げ. そう こ なくっ ちゃ 琥珀さん."}, {"rating": 3.9, "content": "だろ 後 引く エグザイルクオリティ. ジロー 系 映画 いっ 良い ちなみに ジロー 食べ イメージ. 前作 ストーリー 重視 関わら. あらゆる ？ 何で ？ けど もはや 愛せる."}, {"rating": 3.6, "content": "アクション もっと 良い 思っ 溢れ ばかり 香港映画 っぽ 躊躇 作品 内 入れる 潔 脱帽 壁 強く 俺 どう ？ 迷言 引き続き 作り出し 流石 ハイロー 新た 祭り 期待."}, {"rating": 3.9, "content": "ストーリー 無茶苦茶 ツッコミどころ 塊 EXILE 衆目 美麗 イケメン 達 敵 バン バン 倒し いく 様子 気持ちいい だけ いいんじゃない だろ 思わ くれる だけ 勢い. 前作 HiGH ＆ LOW THE MOVIE 様 独特 世界 観 共闘 乱闘 絵 派手 ない分 ストーリー しっかり 見 思わず ウル っと くる シーン 今作 前作 同じく 回想シーン 死ぬ 多い けど 前作 違っ 回想シーン 新規 多く 見 飽き させ かなり 嬉しい. 肝心 アクション 前回 全員 主役 キャッチフレーズ 通り 共闘 乱闘 重き 置い 今回 雨宮 兄弟 ２ 人 ＶＳ 多数 構図 当然 アクション 性質 変わっ くる わけ ゼロレンジコンバット 謎 格闘 技術 使っ アクション 近年 邦画 点 ぶっちぎり レベル 高い 思う. とにかく ガンアクション カーアクション 加わっ レベル 上がっ HiGH ＆ LOW オススメ."}, {"rating": 3.4, "content": "アクションシーン 少ない 思っ けど 雨宮 兄弟 過去 感動."}, {"rating": 3.5, "content": "前作 お祭り 感 無く 雨宮 兄弟 魅力 全開. 雨宮 兄弟 動い 瞬間 敵 倒れ イコライザー 的 高速 アクション 圧巻 一言. 雨宮 兄弟 劇中 トータル 100人 くらい 相手 全く ひるむ 場面 最強 上 敵 無駄 動き 最短 打 倒す スゲェ …. 隣 席 女子 終始 かっこいい … ゃぁぁぁぁ やばい やばい 等 個人的 絶叫 上映 最終的 パチ パチ 拍手 敵 殺せ 暴言 嗚咽 上げ 号泣 完全 人 狂わせる 映画 ハイロー. 隣 彼氏 らしき 男 終始 無言 何だか 複雑 気持ち なっちまった そりゃ 雨宮 兄弟 魅力 誰 勝て ねぇ よ. ドンマイ."}, {"rating": 2.0, "content": "アクションシーン 良かっ. ストーリー 単純 メッセージ 単純 ストレート 過ぎ. やっぱり エグザイル なぁ … …。 感じ. 前回 方 まだ 良かっ."}, {"rating": 3.8, "content": "だいすき 雨宮 兄弟 主役 映画 大 スクリーン みれ 満足 物語 ちょくちょく おい いか まし （笑） アクションシーン カメラワーク 最高 でし ずっと 緊張感 続く ちょくちょく 笑える シーン テンポ よかっ （＾∇＾）."}, {"rating": 4.5, "content": "前作 感想 そこそこ 冷ややか 書い 記憶 あと 通し ドラマ 観 映画 2回 コラボカフェ ？ ザ・ベース 行き ザ・ライブ ライビュ 2回 現地 1回 ずぶずぶ 溺れ 来 まし. レッドレイン もう オマケ みたい 気持ち 観 行き まし 相変わらず 熱量 ガンガン 押し くる タイプ 出し物 大変 良かっ 前作 バラエティ 富ん 大きな アクション 楽しかっ 今作 スピーディー 近 接戦 楽しめ ザ・レイド 彷彿. 続編 やる気まんまん 終わり 方 次 楽しみ 話 大きく 大丈夫 ？ 思い テンション 高め 頑張っ 欲しい."}, {"rating": 3.0, "content": "シナリオ もう 突っ込ん だら 負け レベル アクション 本当に すごい EXILE 姿 セガール 二人 銃 なし 行う ガンカタ 最高. 少年時代 シーン とても 良い 少年時代 尊龍 役 濱田龍臣 かなり 良かっ 名前 覚え おこ 思う."}, {"rating": 4.0, "content": "まさかの 公開日 早朝 観る ✌ ︎ ω ')✌ ︎. ザムービー 公開初日 RED RAIN 公開 決定 怒り 収まら １０月. ハイロー 最初 っ 見 ライブ 行っ てる 見 わけ いか …. 結論 言う 泣い 笑っ びっくり 笑. 怒っ わから ぐらい 感動. 途中 泣き すぎ ハイロー 全く 別 物語 見 てん 思っ ぐらい. アクション 本当に 凄い 雨宮 兄弟 かっこよさ 増し てる. ヒロイン 女の子 よかっ. 多分 結構 共感 人 多い だろ けど. エンドロール あたり 最後 シーン いっ ちばん すき. 雨宮 兄弟 人間 らしい 見れ こりゃ 続く … って 思う …. ハイロー 続く って メンバー 散々 言っ てる けど こういう 続き 方すん ？ って 感じ もう ソワソワ. 最後 映画館 内 拍手喝采 終わっ ね 笑. 一斗缶 みたい け ぇ 雨宮 兄弟 見れ 幸せ でし. 雨 嫌い そう 壁 欲しい."}, {"rating": 3.7, "content": "応援上映 見 どんな 映画 かかっ こい 臨ん のに 思っ 普通 映画 少し 寂しい クライマックス アクションシーン ボーンシリーズ 匹敵. わざわざ リトルアジア 地区 架空 地区 作っ 無駄 海外 ロケ あたり 良く 悪く LDH 貪欲さ 垣間見 える 今後 リトル NY とか リトル ドバイ とか 架空 地区 作っ バンバン 海外 ロケ ほしい. ニュース 映像 モザイク 笑っ しまっ けど まさかの 一般的 世間 SWORD 地区 視点 加わる 点 スピンオフ ならでは 面白い. 最後 おまけ 映像 いい もはや 日本版 MARVEL てる どんどん 広がる ユニバース 期待 高まる 岩城滉一 ボス 思い やの 女性 出て きた 時 さすが キャスティング 息切れ 失笑 しまっ …. あと 一番 信頼 奴 って そいつ かい."}, {"rating": 3.5, "content": "お話 荒唐無稽 のに 熱量 キャラ アクション だけ すべて 蹴 散らす 魔物 HiGH ＆ LOW シリーズ スピンオフ 相変わらず 回想 多め のっけから アクション キャラ 描く 気合い 充分 しかも 回想 熱い. 最強 一角 雨宮 兄弟 長兄 尊龍 登場 本編 照明 こだわり 強く 顔面 力 映画 すごい. 本編 乱闘 ちがっ ゼロレンジコンバット 対 銃 近接格闘術 手 速い 速い 雨宮 兄弟 瞬 殺 感 半端 イコライザー デンゼル・ワシントン 同じ くらい 強 しかしながら アップ エフェクト 多め 少し 引き 長め 見 たかっ なー 食い足り 残る. 韓国映画 ぽい 雨 情緒 日本の漫画 抜け出 ヴィジュアル 力 21世紀 石原軍団 a.k.a. EXILETRIBE 日本映画 革命."}, {"rating": 2.1, "content": "前作 闇鍋 的 ごった煮 状態 面白 全く 正直 かなり 眠かっ. 予告 アクション 抑え 目 分かっ ストーリー : アクション = 85 : 15 くらい ストーリー 楽しむ シリーズ 評価 残当."}, {"rating": 3.8, "content": "ドラマ ？ 前作 全 くみ 今回 作品 見る 気 全く けど 夜中 特別番組 放送 何気なく み たら 面白 そう 早速 鑑賞 High Low って もっと くだらない 思っ たら すごく 面白かっ アクション 系 普段 み けど 迫力 おもしろい 笑える シーン 泣け 前作 みれ よかっ 前置き 話 全然 わから けど わから 楽しめ."}, {"rating": 1.9, "content": "前作 そこそこ 楽しめ けど 今回 まぁ 適当 纏まっ はみ出し 要素 少なく なー 退屈 出来 正直 上映開始 70分 くらい 睡魔 戦っ まし. 目新し 観 恥ずかしく ストーリー 涙 頂戴 回想シーン 入っ くれ 意識 飛び かける （ キャスト 下手糞 乗り きれ ） 凄い やっ てる アクション たま ど ストーリー 上手く 絡ん おら 眠たく 瞬間 多々 限ら 印象 的 イメージ 回想 シーン 盛り上げる 上手く 機能 空回り 長男 拳 守る 使え 発言 アクション 中 ちょっとした ノイズ キツ かっ 製作 陣 全体 的 テンポ 挿入 映像 音声 タイミング おかし 改善 しよ 努める べき. あと とある 重要 人物 無策 すぎる 行動 観 げんなり … お前 …. ライブ会場 ファン 彼ら 楽曲 目 やつ 良い クオリティ かも しれ 映画館 中 かなり 眠かっ なんか しょっぱい 出来."}, {"rating": 3.6, "content": "今回 アクション すごい 本当に すごい 期待 上回る アクション 観 くれる プロジェクト 醍醐味 本当に 嬉しい ね. ただ 前作 カオス 熱い 展開 好き ファン 元々 LDH ファン 子 なか 評価 仕方 分から 人 ちらほら 見受け. かく 自分 ひとり 今 縁遠かっ 香港ノワール 代表作 いくつか 観 うえ もう一度 劇場 足 運ぶ つもり. 余談 岩城滉一 いい 味 出し ね …. 相変わらず プロジェクト 俳優 陣 キャスティング 抜群 うまい 斎藤工 例 大物 女優 なんか いま 取り敢えず 岩城滉一 今後 どう SWORD 関わっ くる あるいは 関わら 終わる 非常 楽しみ."}, {"rating": 3.1, "content": "前作 多種 多様 チーム 入り乱れ 大 乱闘 お祭り ムード 一転 今作 謎 包ま 雨宮 兄弟 メイン お話 前作 比べ スケール 縮小 良く 言え 手堅い 悪く 言え 地味 め 作り まし. 予告編 見 時 子供 時代 とか 掘り下げ 涙 頂戴 展開 ？ とか 新 女性キャラ 出現 恋愛 要素 たっぷり ？ 不安 要素 しか … いや 実際 通りな 感じ でし （笑） 子供 時代 子役 達 熱演 意外と 引き込ま ウルウル 恋愛 要素 思っ くどく ホッ すべて 想定 内 割と 素直 受け入れ まし. ただ 後半 雑 ー っ 虎視眈々 機会 狙っ 割 肝心 めちゃくちゃ ザックリ （笑） なぜ イケ る 思っ 詰め 甘い なんて レベル じゃ 最大 見せ場 あろ バトル シーン 早く 見せ たい って 魂胆 だけ 先走っ キャラ 行動 シーン 見せる 理由 付け しか いろんな 言動 説得力 前作 同様 辺 ある意味 ブレ なぁ 思い 今回 それら ねじ伏せ ワクワク 勢い かなり 厳しい ただ きっと 応援上映 楽しい だろ そんな 感想 （笑）. あと 今作 単独 スピンオフ ちゃんと 前作 続き まだまだ 続く あろ 次回作 架け橋 的 役割 担っ 観 おく 価値 なぁ 思い まし エンドロール 後 必見."}, {"rating": 3.3, "content": "友人 誘わ ？ なんと 観 行き まし 東京 ライブ 生中継 初日 舞台挨拶 つき 笑 )　 色んな 意味 爆笑 タクミファン やはり なんとも 特典 フォトブック 頂き まし 良い 経験 でし 笑. 色々 衝撃的. ファン 怖い 色々 かけ ませ. 斎藤工 ファン ミスキャスト しか 言い けど 笑い まし 観 た人 共有 たい 笑. 登坂 美形 ね."}, {"rating": 3.5, "content": "前作 ヤンキー 大 乱闘 期待 肩透かし けど 雨宮 兄弟 キャラクター 使っ かっこいい 場面 撮ろ 撮り たい ビシビシ 伝わっ 楽しく 観 まし. 次男 色々 複雑 想い 抱え あえて 面白 キャラ 演じ ？ とか 深読み 色々 思う 所 …. 強い 言え もっと アクションシーン てんこ盛り 欲しかっ. まだ 続編 そう 映画 かも 楽しみ 続き そう."}, {"rating": 5.0, "content": "雨宮 兄弟 絆 号泣 ´› ω ‹｀). あんな かっこいい お兄ちゃん よー (∩ ˃ o ˂ ∩)♡. 拳 大切 もん 守る 使え. 名言 (∩ ˃ o ˂ ∩)♡. ３ 人 絆 感動. 斎藤工 安定 かっこよさ でし (∩ ˃ o ˂ ∩)♡. たかひろ かわいい みく かっこよかっ よ ♡. 来週 もう 一 回 見 行く ー."}, {"rating": 2.9, "content": "中盤 泣き 終盤 バトル 思わ 笑っ ちまっ ラスト わりと 色んな 意味 驚い. 自分 そう けど 前作 THE MOVIE 大 乱闘 カオス 目当て 行く 肩透かし 食らう 注意 しよ."}, {"rating": 3.5, "content": "全体 的 説得力 欠ける 感じ けど シリーズ 好き キャラクター 愛着 楽しめ."}, {"rating": 3.0, "content": "SWORD 地区 名 知れ 雨宮 兄弟 メイン ストーリー. スピンオフ ？ とか 色々 考え しまっ けど 前作 引き続き アクション 盛りだくさん. ストーリー 8割 喧嘩 2割 割合 しっかり 物語 まし. エンドロール しっかり 楽しめ まし. 斎藤工 一番 EXILE 感 だし 笑っ."}, {"rating": 3.5, "content": "まんまと HiGH&LOW プロジェクト ハマっ しまっ ‥ 3 兄弟 かっこいい ◎."}, {"rating": 4.6, "content": "臣 岩ちゃん ♡. 自分 大切 守ろ 姿 感動. 突っ込み どころ 多々 マイナス 0 4."}, {"rating": 3.6, "content": "強く 生きろ. 雨宮 兄弟 魅力 絆 がよく 表 われ 素敵 映画 でし. ☺ ︎︎ バイク アクションシーン 惚れる かっこよさ (TT)."}, {"rating": 3.3, "content": "LDH 方々 日本 代表 俳優 方々 かっこいい って 映画 でし."}, {"rating": 2.0, "content": "新宿ピカデリー 前夜祭. 雨宮 兄弟 推し 向け いっそ もつ 日本 飛び出す 設定 たら ロケ 地 映え よかっ のに … ゼロレンジコンバット 凄い."}, {"rating": 3.0, "content": "初日 舞台挨拶 ライブビューイング 付 上映. HiGH ＆ LOW THE MOVIE 新しい 面白 物足りない 感じ. 斎藤工 長男 カッコ よ. 石黒賢 安定 下衆 具合. 海外 ロケ 魅力 けど. 拳 闘う 面白 見 あと 逆 見え しまっ 残念. ジワジワ 突っ込める 要素 多々. 今後 展開 いろいろ 予想 楽しい."}, {"rating": 3.0, "content": "今回 雨宮 兄弟 九龍 グループ 全貌 だんだん わかっ 感じ ファイナル でしょ ね. 突っ込み たく 背景 シーン 繋ぎ 悪さ まぁ ドラマ 前作 然 り. 三兄弟 カッコ 良い だけ 作品 でし ;^_^ A."}, {"rating": 2.5, "content": "前作 比べ 普通 ハリウッドアクションサスペンス 香港ノワール みたい 成り下がっ. 別に そういう 世の中 いくら アイアムアヒーロー 面白い いって やっと 本場 ゾンビ映画 同 レベル 映画 日本 出て きた 過ぎ 映画 域 出. 前作 HiGH LOW THE MOVIE 世界 映画 比し 一 歩 先 行く 稀代 名作 見 たかっ さすが 連続 叶わ. 前作 ハイライト 歴史的 パノラマ 長回し シーン 比肩 長回し 最 高級 シーン エンドロール 後 見逃し 無く."}, {"rating": 4.1, "content": "斎藤工 かっこよかっ. ラストシーン やりとり おもしろかっ."}, {"rating": 4.2, "content": "とにかく カッコイイ 映画 前作 知ら 楽しめる 多分 )。 海外 撮影 映像 良さ 際立つ 雨宮 兄弟 絆 … 長男 存在 感 アクションシーン 数々 圧巻 舞台挨拶 初回 … 綺麗 男 ?! w ライブビューイング 鑑賞."}, {"rating": 3.3, "content": "雨宮 兄弟 みたい 男前 強 そう 人 いいね (^^). 今回 作品 前回 違い 乱闘 シーン バイク ふかし シーン 少なく 分から 映画館 入っ 方 観 作品 仕上がっ 思い. 兄弟 絆 やら まし. 最後 終わり 方 続き そう 予感 (^^)."}, {"rating": 4.1, "content": "雨宮 兄弟 かっこいい. 舞台挨拶 ライブビューイング めっちゃ よかっ. 最後 シーン 持っ く よね."}, {"rating": 3.0, "content": "海外 なんか 色んな 所 撮影 わから けど 背景 コロコロ 変わる 同じ 所 話 思え すごい 混乱. なんで あんなに みんな 銃 構え てる 中 丸腰 戦える 死な あと 斎藤工 家族 守り たかっ って 分かる けど 無駄 死に 感 すごい 女の子 んで あんなに 悲しむ わから 身内 父親 しか 中 失っ 悲しみ 抱え くれ 斎藤工 情 わく 気持ち わかる けど 出会っ 数 日 固執 ？ って 他 色々 ツッコミどころ 多かっ. ハイロー アクションシーン あんまり 好き じゃ けど 挿入歌 格好 良い って 改めて 思っ ガンアクション 出来 今作 酷かっ."}, {"rating": 2.8, "content": "雨宮 兄弟 スピンオフ 他 チーム ほぼ 出 こ 兄弟 推し じゃ 人 絵面 しんどい かも しれ ませ. 兄貴 探す 為 あれこれ 奮闘 いく 中 抗争 巻き込ま いく アクション バイク シーン 見応え はず のに 間延び 凄く ダラダラ 雰囲気 終始 漂い … 雨宮 兄弟 過去 エピソード 入っ 子役 方 演技 なんとも … 龍臣 尊龍 役 違和感 しか 可愛らしい 顔 尊龍 ？ 疑問 浮かべ つつ 観 しまい まし. あと 尊龍 見せ場 1 対 大勢 なおかつ 銃 拳 どう ー ツッコ んで しまい まし 拳 大切なもの 守る 為 兄弟 諭し おき 自分 復讐 為 手段 選ば 道具 使う 尊龍 兄弟 巻き込み たく 気持ち 分かり 結局 復讐 だけ がむしゃら 動い やら しまえ 復讐 気持ち 残さ 兄弟 移っ しまう 尊龍 望む 形 決して のに 感じ まし. ハイロー 基本 的 ツッコミ 要素 すぎる あれこれ 書き まし 劇中歌 やっぱり 聞い テンション 上がる ストーリー 荒 込み ハイロー 思っ 総括 悪く."}, {"rating": 4.5, "content": "金曜ロードショー 鑑賞 済み ザム 4DX 見 後 カット なし 見よ dTV 見. 雨宮 兄弟 関係 過去 スピンオフ 明かさ 思う ザム 見方 変わっ くる 思っ. とにかく アクション かっこいい. 兄弟 不可能 思わ 無敵 ぶり いっそ 清々しい. 結末 悲し すぎる すごい 雨宮 兄弟 思い 馳せ しまっ. 強く 生きろ …。. 最後 アイス シーン 最高 すぎ これから 二人 ぼっち 生き いく かも しれ けれど あんな 風 笑える 幸せ かも しれ 思っ. 二人 楽し そう 笑顔 強く 印象 残っ."}, {"rating": 3.0, "content": "イケメン 三 兄弟 話 喋り 聞こえ 音量 上げ たら バイク 音 大き 過ぎ びびる … 字幕 ほしい. 斎藤工 最強 はず のに 銃撃 戦 しか よく 分から そもそも 銃 使っ ちゃ HiGE LOW 良さ なくなる. 回想シーン 多く 斎藤工 出 てる 時間 めっちゃ 少ない 残念."}, {"rating": 3.5, "content": "HiGH ＆ LOW シリーズ 人気 キャラクター 雨宮 兄弟 バックグラウンド 描い スピンオフ作品. 監督 違う ハイロー らしい 破 茶 滅茶 薄く ストーリー 重視 作り. … なのだ 肝心 ストーリー 退屈. ぽっと出 ヒロイン あまり 魅力 感じ …. 演技 自体 難 わけ じゃ 構成 アレ 思う. 序盤 置い けぼり 尊龍 亡くなる シーン イマイチ 感情移入 残念. 銃 絡め アクションシーン 本当に カッコイイ これだけ 観る 価値."}, {"rating": 3.0, "content": "雨宮 兄弟 好き 5 思っ. そうじゃない 2 思っ. 間 とっ 3. 雨宮 兄弟 み たい人 向け しか けど. 見 たい 瞬間 かっこいい いい かも しれ. 映画 かなり だらだら やっ てる."}, {"rating": 3.0, "content": "どうしても 愛華 存在 邪魔 ストーリー ストン 入っ 来 ませ でし ハイロー あまり 女子 要員 必要 思っ 余計 … 感じ. 愛華 なけれ 絶対 ストーリー 進め 言う くらい 重要 人物 まだしも 多分 普通 ストーリー 進ん 思い. なので 余計 残念 でし. 内容 自体 雨宮 兄弟 過去 現状 形 重たい 話し. RED RAIN さくさく 見れ ませ 雨宮 兄弟 好き 見 楽しめる 思い."}, {"rating": 2.5, "content": "俺 ハイロー 求める 拳 拳 アクション 銃 乱射 くる もどかしい じゃ."}, {"rating": 1.6, "content": "斎藤工 死ぬ だろ なー 🤔 って 思っ たら 案の定 死ん 草 ｗ ｗ 脚本 ｗｗｗｗ. 今回 みんな 大 乱闘 シーン TAKAHIRO 三代 目の子 メイン. 斎藤工 ドラマ パート ？ 心情 多め. 掃除 見 爆発 てる な～っ 銃 🔫 最 強～っ 感じ. 斎藤工 為 1 6."}, {"rating": 3.7, "content": "ツッコミどころ 満載 でし HiGH&LOW 醍醐味 雨宮 兄弟 かわいい ゼロレンジコンバット カッコ よく もっと 観 たかっ."}, {"rating": 1.0, "content": "テレビ 放送 言う シリーズ 全く 観ず 観賞. シリーズ 観 せい ？ 全く 感情移入 出来 ませ でし 冷静 観 あまり 面白い 作品 ませ でし. 兄弟 最強 言わ 長兄 さえ 果たせ 復讐 弟 達 意図 簡単 果たす 展開 如何 ？ 感じ まし. 長兄 本当に 最強 ？ 疑問 残る 作品 でし. 後 ドラマ THE MOVIE 観 まし 作品 観 シリーズ 理解 そう 感じ 思い. 2017 004."}, {"rating": 3.7, "content": "1 2 違っ 味わい ドラマ メイン アクション映画. 雨宮 兄弟 戦い方 やはり SWORD 若者たち 違い 効率 的 死線 くぐり抜け きた 感 とにかく 場 活かし スマート アクションシーン かっこいい 見応え. 脚本 可 不可 感じ 普通 楽しめ まし タケル 兄弟 中 最強 設定 出し おい そのよう 描写 薄い 若干 勿体無 感じ しまい あと 回想シーン くど どうにか でしょ … 同じ 回想 何回 挟む 少し うんざり しまい 三 人 拳 合わせる シーン とか 回想 挟ま わかる. 泣き シーン 弟 メイン 復讐 車 ひっくり返す シーン 兄 メイン バランス 取れ よかっ. やり たい 思いっきり やっ てる 1 2 比べ 少し 商業 的 匂い 感じ しまっ 部分 まし 雨宮 兄弟 絆 バックボーン 強 由縁 知れ よかっ 単体 見 面白い ？ 観点 点数."}, {"rating": 2.3, "content": "雨宮 兄弟 前作 活躍ぶり 作っ 感じ ストーリー. ちょいちょい 山王 メンツ （ ノボル 2 バトル 参戦 思っ ） 出 くる 基本 雨宮 兄弟 でし … アクション 格好 良く もっと！ 理解 てる ラスト カチコミ ゼロレンジコンバット （ 武器 なし 飛び込む らしい ） なんか 最高 でし 劇場 見 たかっ. ストーリー いただけ 兄貴 兄弟 触れ合い 見 たかっ 落ち 2 … みたい 商業 的 感じ 気に入ら … 終わっ 怒り 名 赤い 雨 流れ まし …."}, {"rating": 1.0, "content": "金曜ロードショー 特別 版. 笑. ドラマ とか 見 かも けど これはひどい. 中途半端 カッコ つけ. かっこ つけ きれ 感じ. USBwww."}, {"rating": 3.0, "content": "相変わらず アクション さすが でし. 少し しか 出て けど 岩城滉一 かっこよかっ. 最後 雅貴 広斗 敬浩 登坂 ただ オフショット みたい 可愛かっ （笑）."}, {"rating": 3.5, "content": "ロボットアニメ 思う かっこいい 決め カット 飛び出す アクションシーン 見ごたえ 十分. イケメン 決め 顔 浴びる 堪能 世界観 引き込む パワフル 凄い. ストーリー展開 テンポ スピーディ とか けど 普通 楽しめる 内容."}, {"rating": 3.3, "content": "たける 兄さん 弟 達 協力 復讐 しよ 方 手っ取り早かっ … … そうすると USB 情報 とか 得 かも. ハイロー 微妙 いつも 気 SWORD 人達 とか 登場人物 達 普段 どう やっ 生計 たて … … ？. ホワイトラスカルズ クラブ 収入. ルードボーイズ まあ スモーキー 仕事 って 言っ やっ そうだ. 達磨一家 祭り ショバ 代 … ？ w. 鬼 邪 高 学生 いい. 山王連合会 … … 実家 店 とか やっ てる ？ そう よ ね きっと. 雨宮 兄弟 どう てる だろ. 運び屋 なぁ | ω ･`)？ わたし 情報不足 気 事 いっぱい. まさき ひろ 仲良し かわいい (∩´∀`∩) アイス 交換 な～. アクション 完璧 キマ って かっこよかっ 兄貴 喧嘩 シーン 見 たかっ ～～。. 上園 会 ？ 銃 使い方 さすが アホ すぎ 笑っ. あれだけ 銃 集め とい 一方向 しか 狙わ って ムダ しか 死角 四方 配置 遠隔 射撃 とか 他 部屋 待機 とか 素人 思いつく のに _(: 3 ｣∠)_. 理解 示し 協力 あげる コブラ ちょっと だけ けど 良かっ. ロッキー 推し 女性 匿う ホワイトラスカルズ よ まさき って 思っ まし 笑. 最新 映画 楽しみ ～～."}, {"rating": 3.5, "content": "登坂広臣 ファン すなわち 雨宮 広斗 推し. 雨宮 兄弟 ドラマ 散々 出番 少なかっ やっと 出 くれ 思っ のに 内容 薄 すぎ … うん まあ 覚悟 けど …. 長男 斎藤工 テンション 上がっ 束の間 あんな 風 銃 前 飛び込ま それだけ 強い 他 戦い方 じゃ … ？ 思っ しまう. だって 次男 三 男 めっちゃ 武装 奴ら アジト 殴り込ん 擦り傷 程度 でし よ ね ？ ？ 勘違い ？ ？. ていう そもそも 長男 アクションシーン 自体 少なかっ 気 せめて 倒れる 前 もっと 活躍 実力 見せ ほしかっ. 雨宮 兄弟 血 繋がり とか 自宅 とか アイス 持っ イチャ つく くだり とか 新た 面 見る 良し しよ うん. 続編 映画 出番 たくさん いい 〜♪."}, {"rating": 3.5, "content": "今 ハイロー 全員 主役 とっ 散らかっ 基本 ケンカ. 何で 争い 為 戦う 良く 分から けど おもし れーと 作品 パワー 飲み込ま. （ 説明 けど 支える だけ 説得力 弱い ）. 今回 雨宮 兄弟 主役 今 まぁ ハイロー 強引 納得 部分 レッドレイン 世界線 悉く 重要 事件 様 扱っ 非常 シリアス. ラスト 意味深 続編 嬉しい （ 名言 だろ ） 前作 様 面白い 思っ 事 全部 詰め 言っ ごった煮 感 大好き 今作 3 5 まし."}, {"rating": 3.0, "content": "不覚 泣く よ って 周り 言わ けど 泣け （笑）. 斎藤工 死ん じゃう 号泣 みたい けど. 最後 方 トレーラー 爆発 火 中 通っ くる とか 得 でしょ って 思っ ちゃっ 😂. ストーリー 的 THE MOVIE 方 好き. 黒幕 誰 分から 何だかんだ 早く 続き 観 たい 結果 😗."}, {"rating": 2.1, "content": "エグザイル 系 距離 置い 友人 勧め 見 始め シーズン1 見事 ハマり 続け シーズン2 見るも 時 すでに 遅し THE MOVIE 見 そびれ 話 分かる なぁ … 思い 見 行き まし red rain 心配 全然 余裕 でし ね 雨宮 兄弟 好き 堪ら 映画 でしょ ただ SWORD 好き ドラマ 好き 物足りない 監督 違い 美術 違う みたい 雨宮 ファン 向け なぁ 思い まし. 監督 違い アクションシーン 現れ 思い ドラマ版 PV よく 撮っ 監督 だけ 見せ 方 上手い 話 全く 進ま けど 音楽 流し 動く 人々 だけ 魅了 今回 監督 魅せる 話 展開 上 アクション 使っ いく 勿論 迫力 かっこいい けど 観点 違う でしょ ね 回想シーン 思っ 回想シーン 逆 今回 監督 方 上手かっ 子役 子 頑張っ まし ね red rain 聞く 血 雨 思い パトカー サイレン 反射 雨 印象 的 でし. LDH 的 世界 観 拳 同士 許す けど 拳銃 ヤク 許さ 女性 ただ 守ら だけ 存在 じゃ （ 今回 守ら 女性 弁護士 目指す → 自立 可能 女性 ） 描く 相変わらず 優しい世界 思い まし. とはいえ SWORD ファン 早く THE MOVIE 見 たい."}, {"rating": 3.6, "content": "ファン. まず 話 展開 想像 まま 印象 中盤 後半 にかけて シーン 感動 でし. 人 撮る うまい 監督. ラスト 15分 なんか 超人 アクション ムービー って 感じ でし 笑. 感動 シーン ラスト アクション 派手 終わら たい 分かる 超人 すぎ …. 単純 面白かっ これから LIVE 映画 様々 プロジェクト 期待."}, {"rating": 1.5, "content": "友だち 誘わ HiGH ＆ LOW ライブ 初めて 行っ まし ー *\\(^o^)/*. 高額 ライブ チケット代 中 映画 チケット代 含ま …. 驚異 抱き合わせ (^^;;. ファン 方 申し訳ない けれど とにかく ハイアンドロー テーマ ダサい …. ストーリー 演出 演技 何もかも 陳腐. バイク タバコ ケンカ アツイ 男気 …. 二番煎じ どころ 展開 おろか セリフ 先読み レベル …. 同じ シーン 何回 使い回 す. どんだけ 雨 打た. 大元 断た なけれ 意味 言っ 仇 もとで 一 年間 がまん 斎藤 アニキ なぜ ザコキャラ 相手 討ち死に だろ. 雨宮 兄弟 あんなに 強い のに どうして 斎藤 アニキ 手伝わ だろ 石黒 倒せ 思う. 石黒賢 悪いこと はず よ. 後ろ ナイフ 突き刺し 瞬間 口 ドバーッと 血 出る ？ まるで マーライオン. 姐さん 飯島直子 … … ？ どう ？. 混み 合っ 田舎 道 カーチェイス ？ 謎. タカヒロ オミ アイコンタクト 欲し がり すぎ でしょ. アイス 珍し い味 もう 一 本 買っ たら どう ？. TOKYO TRIBE 」( 園子温 素晴らしく 感じる 日 来よ … 笑. ライブ 映画 なんとも 異様 作品 …."}, {"rating": 2.5, "content": "雨宮 兄弟 クローズアップ. 長男 失踪 1年 過ぎ. 弟 2人 兄 探す. 両親 命日 墓 訪れ 兄 知る 女. 兄 探し. 九龍 潜入 両親 仇 討つ 機会 伺う 兄. 兄 九龍 殺さ. 九龍 政界 黒い 秘密 握る USB 九龍 血眼 探す. USB 行方 追い 次回 …. 広斗 クール カッコイイ. 斎藤工 今回 終わり ね 残念."}, {"rating": 2.5, "content": "ハイロー アクション 美術 ほんとに 素敵 画 めっちゃ かっこいい. 銃 相手 ステ ゴロ 圧勝 アクション なんて ほんとに かっこよく 見 グッと. それだけに ストーリー もっと ドラマチック ほう よかっ … ハイロー 好き めちゃくちゃ 自分 納得 見 しまっ. お兄ちゃん はほん もっと 上手く USB 世の中 出す つもり けど 愛華 あまり 危険 さらさ 目標 達する 為 ブラフ 穴 だらけ 作戦 至っ よ ね ？ 自分 死 引き換え USB 世 出す 為 時間 稼ぎ よ ね ？ 穴 けど あと もっと かっこいい お兄ちゃん 戦闘シーン み たかっ. 点数 つける 難し すぎ 話 運び 的 2 最後 アイス シーン 点数 格上げ まし はじめて 点 刻ん しまっ."}, {"rating": 3.0, "content": "観 終わっ 感想 良かっ 思い まし. 映画 何となく 纏まっ 思う 何より スピンオフ っていう 事 雨宮 兄弟 掘り下げ 良かっ じゃ 広斗 末っ子 感 とか 雅貴 思い 秘め 雰囲気 尊龍 大人 魅力 素敵 でし 出番 少なかっ 残念. 回想シーン 前回 程 しつこく 気 ませ でし 少し 泣き まし 笑. ただ やっぱり 脚本 雑 過ぎる なんで そう ？ っていう 部分 多 過ぎ …. スモーキー 尊龍 関係 結局 分から 広斗 話し 情報 同然 扱い やけに 意味深 前作 気 だけ がっかり でし. 尊龍 行動 謎 多く もやもや 残り. 伏線 張っ 場 しのぎ 展開 なのか …. もう少し どうにか ？ 素人 考え しまい まし 笑. なんや かん ハイロー 嵌 まっ しまっ 続編 観る 思い 長く 続けよ アクション 勿論 ストーリー 展開 もう少し 深み 持た いっ 欲しい 思い."}, {"rating": 3.0, "content": "監督 違う こう 違う かん じ. スピード感 足り もっと PV チック 作っ 欲しかっ. 前作 最高 だけ すこし がっかり. ぶっ 飛ん 感じ もう すこし くれ. 子役 がんばれ 小野寺 なんか よかっ. アイス 細 すぎ ？ もっと 食べ応え 食べよ 成人男性. がんばろう 刺青 クオリティ. 結局 タケル スモーキー 関係 って … ？. スモーキー 主役 スピンオフ やっ ください 儲かる. 相変わらず 自分 中 斎藤工 最強 伝説 打ち立て 続け 好き."}, {"rating": 4.0, "content": "雨宮 兄弟 ファン 映画 言っ しまえ 兄弟 絆 深 感じ 作品 でし. 全編 にわたって 雅貴 広斗 異常 強 際立っ ツッコミどころ 満載 充分 楽しめ ただ 兄弟 最強 言わ 長男 尊龍 アクションシーン 少なく 一体 どんだけ 強い よ ？ 謎 まま 弟 拳 闘え 言っ アンタ 銃 使う いっ ‼ ︎ ていう 残念 脚本 尊龍 復讐劇 終わら 兄弟 絆 確かめ 過去 悲しい 記憶 昇華 いく ストーリー 欲しかっ それなのに 評価 4 0 ラスト 雅貴 広斗 棒 アイス 食べる シーン 個人的 好きだから 賛否 思い とても 和み まし."}, {"rating": 3.0, "content": "公開前 予測 しまっ 尊龍 死. 今回 2時間 良い ストーリー けど 予告 結末 予測 良く."}, {"rating": 4.0, "content": "初日 舞台挨拶 行け まし ♡. ま ぁとにかくみんなかっこいい. 壁 思え ほんま やばい …. 内容 的 喧嘩 …. 兄弟 絆 強く 生きろ って 感じ. 身内 ネタ 感 満載 けど ファン 大 満足. 斎藤工 長男 って 時 えー って 思っ けど 良い 兄弟. 最後 アイス くだり いれ ほしい 笑. ソーダ アイス 食べ たい なぁー. TAKAHIRO 臣 仲良し とっても 出て アドリブ 最高. 回想 龍臣 よかっ. 一番 泣け 笑."}, {"rating": 2.9, "content": "臣 大好き 友だち 鑑賞. たくみ かっこよ すぎる. LDH のに. 何故 たくみ 思っ けど. 観 納得 良い キャスティング. たくみ アクション もっと. み たかっ なー. てか 死な 欲しかっ. 三兄弟 イチ いけ めん やん … ←. 推し てる 健ちゃん. セリフ 一言 だけ でし. ストーリー. 元々 期待. かっこ ええ 男 かっこ ええ 映画. 観る っていう 目的 果たせ. エンドロール 後 シーン. アドリブ なんて 可愛 すぎる よー."}, {"rating": 4.0, "content": "強く 生きろ。. _ _ _ _ _ _________________________. TAKAHIRO 臣. かっこ よすぎ （；_；）. ふたり アイス. ラストシーン 良かっ. 続編 たのしみ す～. 窪田 ちょっと. 見れ よかっ. 最近 EXILE 関連. 全然 詳しく. 聴き込ん のに. ハマっ いく … （；_；）. ▷ やこ ぴ ゆと くくん."}, {"rating": 3.6, "content": "雨宮 三兄弟 絆 深さ しっかり 描か 見 面白かっ. 幼少期 三兄弟 シーン かなり ジーンと ちゃ まし ♬. 長男 役 男の子 いい 演技 なぁ. 久しぶり 石黒賢 悪役 似合い すぎ （笑）. 映画 キーワード やはり 壁 かな （笑）. エンドロール 終わっ 後 大切 シーン. 見逃さ ポイント ♬. 続編 楽しみ (^^)."}, {"rating": 4.0, "content": "テレビシリーズ 全 話 見 前作 劇場版 スケジュール 合わ まま 状態 見 まし. 雨宮 兄弟 生い立ち 兄弟 絆 炸裂 ゼロレンジコンバット アクション映画 見所 満載 フィリピン ロケ 敢行 スケール でかい 公道 カーチェイス 雑踏 アクション 廃墟 大立ち回り スクリーン 画 力 満ち. ラストシーン 観る まだ プロジェクト 終わら 確信 更 スケールアップ 期待."}, {"rating": 4.3, "content": "今 雨宮 兄弟 って 人数 少なく チーム 感 ないし テーマ曲 あんま 好み 内 好き ランキング かなり 低かっ けど 今作 好き. 〈 アクションシーン 〉. ゼロレンジコンバット 格闘 術 VS 銃 ナイフ 使う 相手 戦う 雨宮 兄弟. 最初 戦闘 雅貴 ナイフ ジョッキ 受け止め 側 頭部 殴る 最高. あと 人 ぶん投げ 笑っ てる 広斗 最高. 墓参り 後 戦闘 敵 剥ぎ 取っ ジャケット 相手 ナイフ さばく 雅貴 去り 際 雑魚 ついで 蹴る 雅貴 最高. 敵 剥ぎ 取っ ベルト 首 締める 広斗 車 窓 （ 本物 らしい どういう ） 敵 ぶつけ 割る 広斗 最高. アジト シーン 銃 乱射 てる 大群 ヤクザ 相手 腕 ひしぎ 取って 全員 自滅 雨宮 兄弟 最高. バイク カーアクション 最高. 前作 以降 アクションシーン 曲 流れ 満足 体 しまっ ♪ オーオー オーオオオーオーオー って 曲 流し 欲しかっ. 〈 お話 〉. 大切な人 死 生まれる 憎しみ 連鎖 止める 復讐 阻止 流れ 前作 同じ. 両親 復讐 なんて 望ん 以上 家族 失い たく 言っ. （ 濱田龍臣 芝居 最高 泣き そう ）. 尊龍 自ら 復讐 手 染める のに 気付い たら こう … こんな はず じゃ のに … 以上 理由 ちゃんと 欲しかっ. あと 刺し違える 覚悟 呼び出し 場所 地形 悪 すぎる. あんな 高い 大勢 銃 向け たら いくら 不利 すぎ. 目 前 女 拉致 微動 だに しない クール 人間味 広斗 エモ く コミカル シーン 良かっ. 雅貴 今 コメディリリーフ 的 要素 デカ すぎ けど 今回 更に おもしろ 度 UP うえ キャラクター バックボーン ドラマ 見せ場 すごく 良かっ. 警察 ＝ 腐っ てる. 弁護士 ＝ 正義. 暗黙 定義. あと ［ リトルアジア 地区 ］. テレビ ニュース 天気 図 全体的 曇っ 列島 全部 ちゃんと 見え けど もしかして 知っ てる 日本 じゃ ？ （ SWORD 既に 違う ）. 何で 消失 問題 機密 データ わざわざ USBメモリ 入れ てる ？. 最後 シーン 以上 素 出 たら 冷め ライン ちょーど ギリ. ラスト カット よ おおおお ーーーーーー 初見 エーーーーーーー つっ ちゃっ よ. Filmarks 2016."}, {"rating": 4.3, "content": "あ 雨宮 兄弟 べ ぇよ ～～～. 今 兄弟 ふーん って 見 けど もう だめ … … じわじわ 次男 好き … … 長男. 死ぬ とこ 三男 わんわん 泣い てる のに 次男 呆然と 立っ そん 最後 神園 復讐 しよ とこ 泣く もう さ～～～ … … … … お兄ちゃん … … お兄ちゃん だって 泣き たい 甘え たかっ よ … …. 舞台挨拶 斎藤工 広 斗 涙 雨 中 暖かく 向こう 雅紀 歩い くる 見え … … って 言っ ズル すぎ いい エピソード. 最後 おまけ みたい 映像 かわい すぎ 狂う 思っ なんや ねん TAKAHIRO 許さ. とにかく 続編 楽しみ うわーー あと 達磨 出し ください."}, {"rating": 4.4, "content": "やっぱり EXILE ファン たまらない 映画 笑える シーン いくつか 何より アクション かっこよかっ 尊龍 死ん しまう シーン 泣け まし シーン 歌 合い すぎ … ラスト シーン よかっ 笑 あと ライブビューイング 付き 行っ 知っ 笑."}, {"rating": 4.0, "content": "ヒロイン 言動 鬱陶しく 仕方 賢い 空気 読めよ …. ヒロイン 一 度 言い たい 言わ たい 男なら 言わ たい 一言 だろ けど 馬鹿 この女 足手纏い きまっ てる じゃ って 思う よ … 作品 見 ね … ナオミ タイプ 良かっ のに. 全体的 前作 様 盛り上がり 無い けど シリーズ キモ 部分 思う 見れ 良かっ. 雨宮 兄弟 生活 知り 満足. 斎藤工 めっちゃ カッコ よかっ …. 工 観る 頑張っ ２ 回 目 観る かな …. ライビュ TAKAHIRO 実憂 キレイキレイ 言っ 二人 共 可愛かっ (*^^*) 女優 嫌い じゃ よ 役柄 ね … (´･_･`)."}]}