{"rating": 2.1, "description": "皆殺し 虐殺 公園 ようこそ. 謎 男 連れ去ら 周囲 鉄柵 覆わ 山奥 広大 敷地 内 閉じ込め ビビアン 殺人 トラップ 仕掛け 恐怖 虐殺 公園 …。 犯人 ガスマスク 被り 人間 拉致 狩り場 閉じ込め 人間狩り 楽しむ ターゲット じっくり 観察 人 ふさわしい 方法 虐殺 落とし穴 刑 縛り付け 刑 ネズミ 捕り 刑 人々 ガスマスク 殺人鬼 一気に 虐殺 状況 中 逃げ惑う ビビアン 恐ろしい 光景 目 しまう ….", "spoiler_reviews": [{"rating": 2.5, "content": "前半 中盤 なかなか 面白い だけ 残念 中盤 後半 かなり 失速 キャスト 全然 活かせ 活かさ 前 死ん じゃっ まぁ 実話 仕方 かも しれ けど 実話 なかなか 驚き."}, {"rating": 2.5, "content": "Carnage Park ／ ハンティング・パーク （ ミッキー・キーティング 監督 ／ 2016年 ） カリフォルニア 荒涼たる 丘陵 狙撃手 広大 狩場 相棒 銀行強盗 働い 男 場 居合わせ 拐わ 女 逃走 車 序盤 タランティーノ オマージュ 更に 意図 的 B級 スリラー 演出 僕 空虚 思える."}, {"rating": 2.0, "content": "事実 元 不快 残虐 映画 わざと 狙っ てる しか 思え 不快 作り まず BGM 不快 殺人鬼 テリトリー 女性 入り込ん 物語 始まる まぁ ただ だけ 内容 想像 超え."}, {"rating": 2.5, "content": "2017 4/9 鑑賞 農場 娘 ヴィヴィアン 銀行強盗 誘拐 道中 突如 現れ 男 強盗 射殺 自身 襲わ 元軍人 ワイアット 私有地 敷地 入っ 者 様々 処刑 方法 殺し … 話 映像 オシャレ 設定 面白い ワイアット 攻撃 割と 一辺倒 しかも 本人 圧倒的 強い 訳 緊張感 ませ 後半 進む につれ 失速 行き 最後 洞窟 シーン もはや CUBE 様 メッセージ性 強 狙っ 演出 しまい 非常 残念 でし 生き残り もっと 絡め 欲しかっ ね 50点."}, {"rating": 2.0, "content": "前半 タランティーノ 風 クライム ムービー 雰 囲 カッコ いい. 全体 通し 間 抜け てる 緊張感 感じ 無かっ."}, {"rating": 3.5, "content": "好感触 サバイバル スリラー. タランティーノ 観 喜び そう 感じ. 終盤 にかけて 色々 大雑把 いく 残念 けど 良い 意味 70年代 リスペクト 感じる. 鬼ごっこ 的 構図 穴蔵 大量 死骸 なんて もろに 悪魔のいけにえ ね. なので スラッシャー 好き 方 打って付け. アシュリー・ベル ギョロッ 目つき 良い アクセント 👍."}, {"rating": 3.0, "content": "狙っ てる ？ って 感じ オープニング 中途半端 コーエン兄弟 とか タランティーノ 的 様相 見せ 内容 中途半端 ソウ みたい. いろんな 作品 監督 ブレンド 映画."}, {"rating": 2.5, "content": "最後 方 暗く よく わからん. 主人公 強 すぎ 怖く. 序盤 15分 くらい 雰囲気 好き."}, {"rating": 1.1, "content": "タイトル 出し 方 スコーピオン 人 bang って やつ 最初 方 グイグイ くる 感じ 好き けど どんどん つまらなく エンドロール いけ あと 出 くる 人みん 顔 古い 古い 顔 てる （ いい 意味 やけど ）."}, {"rating": 3.4, "content": "【 えっ 虐殺 公園 どちら でし ？ 】. 予告編 気 作品. 実は 実話 実際 事件 って. いかにも ジージャン ジーパン アメリカン 強盗 速攻 死に 笑. 強盗 誘拐 女性 更に 誘拐 おそらく 私有地 広大 荒野 取り残さ. 父親 農場 なくなる 危機 銀行 行っ たら. 銀行強盗 誘拐. 銀行強盗 どうにか 逃げよ 思っ たら. 今度 サイコキラー 誘拐. お嬢さん 不運 半端 (´ ω ｀). そんな 広大 土地 でどこ 命 狙わ. 忘れ 頃 発砲 忘れ 頃 発砲 繰り返す スリラー. お嬢さん 1人 逃げ回っ てる だけ っ ちゃ だけ けど 意外と 面白い. 思っ けど 最後 方 訳 わか ねぇ 地下 壕 暗い. ゴシック 雰囲気 漂わ 事件 字幕 終わり. あと 意外と 主演 ヒロイン ね. パンツ 見え そう 見え よ. すごく 丁寧 演出 でし ね. ワンピース ヒラヒラ のに. ぎりぎり 見せ 演出 きっと 監督 こだわっ だろ. にくい ね 三菱. ビッグジョン 歌 面白かっ けど なんか ま ぁぱっとしねぇや. おすすめ 度 40点."}, {"rating": 1.5, "content": "快楽殺人 鬼 銀行強盗 攫わ 人質. とある 事件 奇妙 巡り 合わせ どこか コミカル ウエスタン （ いや 中華 ？ ） 感じ テンポ 良く 紐 解 いく ウリ. 事情 解き明かさ いく わけ けど 兄 保安官 弟 快楽殺人 鬼 組み合わせ ベース ちょっとした 掛け 違い 別 見事 噛み合っ しまい 最悪 方向 行く 行っ しまう 様 楽しめれ."}, {"rating": 2.2, "content": "実話 ベース 人間狩り モノ. 登場人物 少ない バッタバッタ 死ん だり ゴア 描写 有る わけ 無い. 荒野 舞台 加え 意図的 画面 質感 ドライ 雰囲気 ⭕. ラジオ 古い ステレオ 流れる 乾い BGM 不安感 煽る. … … なかなか 個人的 好き タイプ 作品 うる はず いかんせん 物足りない 題材 舞台 個性 的 役者 悪く 予告編 面白 そう のに なぜ … …。. 冒頭 タイトル 出し 方 辺り センス バック BGM 合わせ テロップ 出す )、 エンドロール 曲 訳 わか 好き. 本当に 色々 惜しい 映画."}, {"rating": 4.5, "content": "記録 🐰. めっちゃ 怖く 何回 止め 見 突然 出 くる 系 多い BGM 絶妙 恐怖心 煽る 感じ 天才 怖く きれ そう ガスマスク 男 絵面 思想 やば すぎる だろ 実話 怖い 遺体 まだ 見つかっ って 言う やばい 怖い."}, {"rating": 3.9, "content": "地獄 ジョー っけ ？. めっちゃ 弱い 一番 見所 (｀ ∀ ´) ッ."}, {"rating": 3.5, "content": "ダサい 邦題 公園 人間狩り っていう 設定 パージ っぽい 感じ イメージ けど 意外 良作 うれしい 誤算."}, {"rating": 2.0, "content": "スリリング ホラー のに ポップ 編集 BGM 薄れ しまう どう 作り たかっ わからん. 色調 とか テロップ とか カット 凝っ てん なー 思っ けど 結果 面白い 思える 評価 繋がる けど 面白く 映画 やる B級 感 増す. 実話 ね ハズレ 作品."}, {"rating": 1.0, "content": "83本 目 ハンティングパーク 見 まし （ ネタバレ ）. 銀行強盗 誘拐 主人公 （ かわいい 色白 美脚 女子 ） 迷い込ん 私有地 頭 おかしい おじさん 拉致 人たち どんどん 殺さ ちゃう 必死 逃げまどう けど … みたい あらすじ どんな スリリング ホラー映画 かしら 見 けど. 全く よく わかん 最初 気絶 次に 目 覚まし たら 顔面 ぐちゃぐちゃ 死ん でる おじさん 手錠 繋が てる 助け 警察 間違え 殺し ちゃっ 見もの 頭 おかしい おじさん やり たい （ 最終 目的 ？ ） わか 映画 見せ たい わか ないし …. なんか テーマ 悪く はず のに … もったい …. ていう 実話 ？. えー … しょ ー …. おすすめ 映画."}, {"rating": 2.2, "content": "設定 悪く けど 内容 今一つ 映画. ただ さえ 舞台 荒野 のに 時代 合わせ 画面 効果 目 疲れ. 序盤 辺り コメディ っぽい 感じ 出し よく わから 回想シーン 入れ 掘り下げる 他 掘り下げる べき 部分 無い 思い まし. 出す 意味 わから 生存者 達 生き 時点 犯人 どれ だけ 頻繁 狩場 連れ 疑問 湧き. とにかく 盛り上がり 欠け 犯人 異常 性 今一つ 恐怖感 微妙 でし. 実話 元 らしい 設定 だけ 取り込ん 中身 はっちゃけ た方 良かっ 残念 作品. ピーク 顔面 消し飛ん 死体."}, {"rating": 1.5, "content": "スピーカー 不協和音 音声 実に トラウマ. 観 後 夢に. 途中 唯一 助け舟 そう 展開 絶望 すぎ."}, {"rating": 2.1, "content": "実話 らしい けど ほんと かしら. 2人 銀行強盗 襲わ 誘拐 しまっ ビビアン 道中 別 何者 襲わ 銀行強盗 2人 組 殺さ ビビアン さらわ しまう 眠らさ 目覚める 荒野 中 ただ 1人 人間 人間 狩る 場所 でし ぁ. 私有地 んで オッケー けど 笑 ビビアン ドンマイ すぎ 後半 勇まし 死体 なかなか 激し でし ね 顔 えぐら 具合 なんか どんな 武器 使っ でしょ 笑 ちょっと 中だるみ なぁ (^_^;) ハンティングパーク からには もっと ドン パチ やり合っ ほしかっ けど 実話 全然 なし 後半 なんて 暗 すぎ やっ てん 分から なぁ. レトロ クセ 音楽 印象的 とても ゴキゲン 遠い音楽 でし 笑. わけ. ちょっと 残念 仕上がり でし 笑."}, {"rating": 5.0, "content": "まあ まあ おもしろい. 時間 短い 見れる. 作り方 もっと 化ける 映画 思う."}, {"rating": 1.0, "content": "【 2018年 63作品 目 】. 1978年 カリフォルニア 起き 未解決事件 ベース 作品. 容疑者 ワイアット 帰還 兵 戦争 後遺症 頭 狂っ しまっ ...。."}, {"rating": 1.4, "content": "2018年 53本 目. 終始 盛り上がり 欠け 見どころ 実話 もと 作品 らいし けど ソース なし."}, {"rating": 1.7, "content": "映像 演出 うるさ すぎ ざい. まあ 未体験ゾーン 映画 ぴったり."}, {"rating": 2.0, "content": "目 覚め たら 顔 死体 手錠 繋が てる シーン 好き. 実話 元 らしい けど 調べ 事件 出 こ …."}, {"rating": 1.1, "content": "むむ むむむむむ (´ ω ｀) ムスッ. 最初 一瞬 だけ (´⊙ ω ⊙`) オッ. 広大 敷地 … 公園 ？ ムムッ. ハンティング ？ ムムッ. ひたすら 眠い 💤 💤 💤."}, {"rating": 1.5, "content": "最初 車 シーン ？ レザボア・ドッグス ？ ？ って 思っ ちょっと 期待 けど 結果 面白く. フェリス キャメロン 坊や すっかり 爺 ショック でし …。."}, {"rating": 1.0, "content": "演出 癖 強 すぎる 話 よく 分から 映画 思っ たら まさかの 実話."}, {"rating": 2.0, "content": "こんな 内容 だろ 思い つつ 見る やはり 通り ストライクゾーン 直球 けど 160キロ 打て ねえ よ みたい 映画. まぁ 教訓 トドメ ちゃんと さそう ぜ."}, {"rating": 2.0, "content": "カット 割り シーン 移り変わり 映像 クセ すごい. 編集 クセ すぎ 集中 笑. ハンティングパーク って ハンティング 要素 逆 主人公 か弱い 女性 女 ランボー 様 たくましく くる 面白い. 冒頭 実際 事件 って 言っ けど こんな 事件 本当にあった なぁ …. そういう 設定 って. とにかく わからん 映画."}, {"rating": 2.0, "content": "実話. 危機的状況 下 女性 逞しい. っていう 犯人 見つかっ."}, {"rating": 3.2, "content": "好き いや 結構 好き. 演出 洒落 楽しい 犯人 妙 リアル 普段 生活 とか 想像 がい. 説明 臭い シーン 含め アメコミ みたい 良い. ビビアン 絶叫 余り スカッと けれども 前半 弱々しい 女 途中 畜生 やっ やる ぜ って 顔つき 変わる やっ ぱいざとなるとこうだよな 共感 しか. 畜生 やっ やる ぜ."}, {"rating": 2.7, "content": "最後 テロップ モキュメンタリー 気取っ てる 奴 やん ｗ ｗ って おもっ たら 実話 ベース 過去最高 最 恐 オチ こわ. よく わから 普通 B級 思っ ちゃう もう少し なんか ほしかっ つまらない 後半 暗い わから いつの間にか いえーい って よく わから. まあ あるある けど 本当にあった 本当に 怖い アメリカ メキシコ 境目 いき たく. 人 好む 怖い 人 って ほんと ああ ひっそり 居 生きる 物 うばっ 人殺 てる やばい 映画 作れる よ ちょい 失敗 かも しれ けど 顔 ぐちゃぐちゃ おじさん 手 繋が たら 叫ぶ どころか 失神 わ."}, {"rating": 2.2, "content": "たまたま 強盗 二 人組 拉致 虐殺 エリア 入っ しまっ 女. ひとまず 殺人 サイコ 野郎 追従 まくり. この女 気合い はいり まくり. まさかの 実話 ベース らしい. 以上 終了 つかれ ぃ."}, {"rating": 2.8, "content": "レトロ 感 誇張 過ぎ 映画. 銀行 農場 融資 行っ ヴィヴィアン サソリ ジョー レニー 銀行強盗 人質 しまう その間 レニー 追跡 警察 撃た しまっ 逃走 中 死ん しまう ジョー ヴィヴィアン 使っ 外 レニー 遺体 捨て メキシコ 逃亡 何者 ジョー 車 パンク しまう 確認 パンク 奴 挑発 ジョー 何者 撃た しまう 助け 求め ヴィヴィアン 軍服 着 ワイアット 男 頼ん 皮肉 ワイアット ジョー 殺し 男. でしょ 悪く わざわざ 設定 1978年 レトロ 雰囲気 踏襲 過ぎ 逆 コケ しまっ 感じ 言っ. ワイアット 兄 保安官 ヴィヴィアン あっさり ヤ わ 途中 ヴィヴィアン 出会っ ワイアット ターゲット トラヴィス 助かっ どう 有耶無耶 わ とにかく ホラー映画 ぺらぺら 薄 味 映画 でし ホラー映画 のに 珍しく 眠たく 映画 でし. 構成 ジョニー ヴィヴィアン 登場 あと なんで こう 感じ 回想シーン 流れる わざわざ 最初 時系列 きちんと ほう 妥当 あと ラストシーン ワイアット ヴィヴィアン 戦う って 睡魔 襲わ わ 大変 でし. 無駄 サソリ ジョニー ワイアット 兄 ビック・バット・ジョン あんまり 主要人物 じゃ のに 登場 仕方 あんまり でし. ワイアット 狂っ 不敵 笑み オタク そう ニヤニヤ した 顔 なかなか 良い 思い まし ラスト 手前 あはは 悪役 らしい 笑い声 出し 点 案外 悪く 思い まし テンポ 凄い 具合 スロー 短編 60分 ぐらい やっ ほしかっ."}, {"rating": 2.0, "content": "鼻 つく 演出 思っ 序盤 結果 一番 マシ. 手 実話 映画化 時 取る アプローチ ね."}, {"rating": 1.5, "content": "三 回 見 二 回 寝 落ち 退屈 始まり 終わり. 実話 わかっ 内容 無 すぎ てひどい 実話 基づい 脚色 もらっ 方 まだ 見れ 思う. 逃げ惑う 女性 ヒステリックババァ しか 見え 若い 女性 しろ よ ああ 実話 基づい てる ね はいはい. 洞窟 シーン 暗 すぎ。 訳 わからん 久々 駄作."}, {"rating": 3.0, "content": "オープニング エンディング 曲 見せ 方 よい. だけ 良い."}, {"rating": 2.8, "content": "実話. 荒れ果て 砂漠 荒野 ひとり 女性 執拗 狙わ 本当の話 それなり 感じ 観 フィクション たら 超 B級."}, {"rating": 3.0, "content": "殺人鬼 お話し …. 殺人鬼 … イカれた 奴 って 当然 …. 持ち合わせ てる 趣向 様々 わけ …. 今回 殺人鬼 どんな 趣向 持っ 奴 なのか … …. 冒頭 サソリ ジョー 名乗る 誘拐犯 登場 始まる …. 自分 サソリ ジョー 名乗る 程 …. かなり 変態 違い …. 物語 どんな 趣向 展開 くれる …. …. まさかの …."}, {"rating": 2.1, "content": "思っ 違う. そんなに 激 くも ストーリー テンポ イマイチ."}, {"rating": 1.9, "content": "ハンティングパーク のに なかなか ハンティング ´_ゝ`). 洞窟 中 とか 安っ すい 作り 学生 作る おばけ屋敷 レベル 笑. 是非 及ば m(__)m."}, {"rating": 2.0, "content": "ちょいちょい 寝 💤 😪 💤. ガスマスク 音楽 好き. 助け 笑い声 多い 映画 🤫. 準 新 けど 100円 良し しよう 💸 💰."}, {"rating": 2.6, "content": "最近 手 低 予算 スリラー 酷い 目 合わさ ばかり 最早 チャレンジ てる 不明 ， 今回 多少 まとも 作品 気 話 シンプル サイコ 野郎 狙わ どう 生き残る かって だけ けど ね 作品 成立 少なくとも つまらな そう ジャケット 期待値 超え くれる でしょ."}, {"rating": 1.0, "content": "実話 もと サスペンス スリラー 作品. 私有地 入っ しまっ 人々 ガスマスク 男 ハンティング 身の毛 よだつ ストーリー. 広大 土地 狩猟 場. 撃っ くる 分から. 十分 恐怖 感じる シチュエーション のに 展開 ゆっくり てる 見 緊張感 保て よ ねぇ. 阿鼻叫喚 場面 もっと 入れ くれる 振り切っ くれれ カルト 作品 化け かも しれ のに. 肝心 ラスト 暗闇 過ぎ かよく 分から （笑）. 残念 作品 でし."}, {"rating": 1.3, "content": "実話 基 らしい スリラー. 陽気 音楽 やたら 濃い キャラ 登場 導入部 タランティーノ 作品 連想 面白 タランティーノ 遠く 及ば. 主人公 洞穴 風 場所 叫ぶ 終盤 シーン とにかく 暗 すぎ 見え テレビ 明度 最大 見え つまらない 上 不親切 ダメダメ でし."}, {"rating": 2.0, "content": "犯人 説得 兄 警官 あっけなく 死ん しまっ ラスト 暗い トンネル シーン あまり 怖く そもそも 公園 私有地 ガスマスク 要ら."}, {"rating": 3.5, "content": "良かっ けど 時間 割 長く 感じ (￣ー￣). アシュリー 叫び 死体 腕 叩き 潰す って なかなか 面白かっ ☺ 終始 ヒラヒラ ワンピース いい よ 👌."}, {"rating": 1.5, "content": "うん 見 よし wwwww. 実話 みたい けど 映画 ？. 映画 もっと 監督 オリジナル 出し 方 いい. 少し 話 盛っ ラスト とか もっと 面白く たら 良かっ のに. 実話 基づく だから ゴリゴリ 実話 出さ いい 思う よ. 実話 知らんけど."}, {"rating": 2.5, "content": "痛い グロ 怖い. スプラッター 好き 楽しん 見れる かも ね. 女優 演技 良かっ."}, {"rating": 1.7, "content": "こんな エグ 実話 映画 作っ 視聴者 伝え たかっ 分から. そんな 酷い 事件 くらい しか 思え 映画化 意味 ？ 思っ しまっ."}, {"rating": 1.1, "content": "タイトル ダメ 詐欺. 暗い 所 逃げ回る だけ ハンティング 要素 ないし 見せ場 無い. つまらない."}, {"rating": 1.5, "content": "ジャケ かなり 期待 けど じゃ こりゃ. おっさん なんか おっさん いまいち. 肝心 ラスト 盛り上がら なきゃ いけ 真っ暗 てる わから なんで ？ なにゆえ ？ 温厚 わたし イラッと まし よ 💨."}, {"rating": 2.9, "content": "殆ど 砂漠 広大 公園 夕焼け 日差し 描写 印象的 あんな 寂しい 場所 恐怖 味わい 果敢 主人公 恰好 いい ...。 本当に 実話 ...?."}, {"rating": 1.1, "content": "とある 除霊 専門 霊能者 先生 除霊 済み 安心 鑑賞 望み まし ･･･. 過去 観 まし 二 回 ･･･. 三 度目 。。(〃_ _)σ∥. エロ グロ (ー_ー;). ターゲット レトロ ワンピース姿 姉さん お色気 ひとつ 有れ 少し 観 かも しれ ませ 皆無 ね. まったく 無駄. 人生 貴重 時間 90分 × 3回 分 返し もらい たい (/ー￣;). ちなみに タイトル パーク なんて 公園 ませ. ただ 荒れ地 二束三文 私有地."}, {"rating": 3.0, "content": "東京島 観賞 後 見 なのか … なんか 怖かっ. (´д｀|||)."}, {"rating": 3.2, "content": "思っ 評価 低く びっくり … …. 実話 ベース って 意識 せい. めちゃくちゃ 怖かっ よ あ たいは."}, {"rating": 1.0, "content": "終わっ 後 なんや 感 半端ない. けど 実話 基 てる しゃあない ？. 演出 なんと 言っ てらえ 変 見にくかっ …. もっと 実話 基 やし 見せ 方 事件 異常 性 悲惨 雰囲気 たら なあ."}, {"rating": 2.0, "content": "多 対 多 ハンティング 思い まさかの 1 対 1 ガチバトル 散発 的 銃声 鳴る 荒野 女性 走っ だけ 映像 続い 単調 狩人 姿 現し ようやく ハンティング らしく 頃 日 暮れ 画面 黒一色 見え. 野戦 服 ガスマスク 出で立ち だけ インパクト けど ガスマスク 越し 歌 スプラトゥーン マッチング 中 BGM そっくり 笑える."}, {"rating": 3.0, "content": "実話 って 本当に ⁉. 怖 すぎ ー ((((；゜Д゜))). ちょいちょい タランティーノ 風 ？ 感じ はさん くる けど … まだまだ 笑."}, {"rating": 2.4, "content": "運 悪く 銀行強盗 誘拐 ヴィヴィアン ← 入力 面倒く …. 逃走中 立ち入っ 敷地 恐ろしい 人間狩り 繰り広げ. 他人 敷地 侵入 たら 撃つ だろ 言わ アメリカ って へぇ そう かぁ 思わず 騙さ そう w. ただただ ヴィヴィアン 頑張っ 逃げる だけ 話. グロ 結構 けれど 面白く なぁ. 話 なぁ."}, {"rating": 1.5, "content": "ちょっと 思っ 違う … … ハンティングパーク ハンティングパーク けど もっと こう わらわら 人 死ぬ 思っ たら 割 タイマン 追い かけっこ ワイアット 笑い声 とか 最後 ヴィヴィアン 笑い声 なんか しょぼい 感じ てる 気 … … あと 最後 エンディング 温度 差 半端 笑える."}, {"rating": 2.2, "content": "気 やっ 観 けど 期待 作品 設定 面白 そう のに 大 虐殺 って 人間狩り ないし トラップ スラッシャー 要素 少なく 残念. 登場人物 少ない 盛り上がる シーン 楽しめ. 起こり そう 怪しげ 雰囲気 主人公 女性 妙 強く 頑張っ てる 姿 よかっ. あと スピーカー 流れる ガスマスク 野郎 声 気持ち 悪く むかつく."}, {"rating": 1.6, "content": "FOXムービー 鑑賞. なんだか いろいろ 雑 映画. いら 登場人物 とか 殺人鬼 バックグラウンド とか 手抜き 多い. 斬新 編集 音楽 ルック だけ 取り繕っ 感じ. 頭 残っ てる ラスト タイトルバック 流れる 古い タイ 歌謡 摩訶不思議 印象 だけ でし."}, {"rating": 2.3, "content": "実話 ベース 仕方 けど 誘拐 流れ 長い 誘拐 人間狩り ターゲット って 相当 不運 思う けど なんか 土地 広 すぎ 逃げ きれ そう 感じ ちょっと ハラハラ 感 かける 真剣 見 見逃し てる かも しれ けど あんまり グロ ？."}, {"rating": 1.1, "content": "もう ね びっくり くらい つまら つま すぎ 逆 おもろい っていう レベル つまら おっさん 登場 顔 見せ ど ないす ねん ガスマスク 意味 やけん け 実話 怖い けども."}, {"rating": 1.0, "content": "本当に つまらない クソ 映画. 早送り 見 ちょうど よい 長さ 思える. 台詞 聞こえ けど やっ てる. だいたい わかる. 前半 三 十 分 本当に 全く いら. 早送り どころか 完全 切っ しまっ OK. 見る."}, {"rating": 1.0, "content": "ウォーキングデッド 制作 者 文句 騙さ. これから きちんと ノンフィクション 誰 作っ しっかり 確かめよ 思い 猛 反省."}, {"rating": 1.2, "content": "出だし クエンティン・タランティーノ 監督 作 雰囲気 出 おっ 出だし だけ …. 実話 元 映画 そう … 興味 調べ み まし 自分 持ち物 土地 人間狩り 狂っ 男 所業 胸糞 悪く 恐怖 感じ まし 映画 に関して 実話 程 インパクト 恐怖 ませ でし. 狂気 犯人 役 実際 犯人 結構 似 配役 こだわり 感じ まし. 製作 米 大人気 TVドラマ ウォーキング・デッド 等 手掛け 名物 プロデューサー ジェレミー・アイエロ そう 手腕 発揮 てる 言い難い. 淡々 物語 進む 感じ 黄色 味 がかっ 映像 ウォーキング・デッド 雰囲気 似 だけ. 恐ろしい 実話 ベース 目指す べき ホラー映画 思う 導入 部分 長い 上 テンポ 悪く どういう 映画 たい 分から …。. 実話 元 かけ離れ 脚色 制限 演出 面白く 怖く 犠牲者 経緯 極力 見せ 遺族 配慮 でしょ ？. 主人公 おばさん タフ 笑う 可愛く … 骸骨 感 … 叫び声 色気 絶叫 美学 ないし … 性格 歪ん 肩入れ 出来 宙ぶらりん … まあ 勝ち気 助かっ 秘訣 かも 知れ ませ. 独特 音楽 世界観 合っ 思っ 他 方 レビュー 音楽 だけ 良かっ 仰る 方 感じ 方 面白い なぁ 思い まし. 映画 観る ネット 実際 事件 概要 調べ 方 怖 感じる 思い. 犯人 対決 極限 状態 気 持ち 云っ 感じ どう 観 たら いい 分から … はっきり 言っ 面白く (´・ω・`)."}, {"rating": 1.8, "content": "記録. 実話 ベース って 派手 展開 それにしても 面白く. なかなか いい 設定 思う けど 全然 活かさ ないん よ ね. オープニング よかっ …. ジャケット ガスマスク 出番 スプラッター 系 期待 全然 でし. 後半 暗く てる 全然 よく 分から. 途中 眠く あんま 記憶 (´･ ω ･`)."}, {"rating": 3.0, "content": "強盗 犯 誘拐 農家 娘. 逃走中 突然 ガスマスク 被る 男 人間 ハンティング 残虐 ストーリー. 実話 元 作ら わり たら ジョー 🔫 ✨ みたい かなり 陽気 イントロダクション 流れ 一瞬 コメディ 思っ. グロ 中 程度 伏線 謎 すぎる 部分 多く 予告 満足 実話 思う ゾッと まし."}, {"rating": 1.0, "content": "見る 放棄 まし. 導入 長 すぎ いざ 狩り 始まっ. ダラダラ 展開 睡眠 ˘ ω ˘ zzz. 最後 観 方 素直 尊敬. 導入部 長い SAW みたい わかり やすく 狩り スタート いい じゃん って 思い まし."}, {"rating": 1.8, "content": "イカれた 猛毒 マスク 被っ てる 眼鏡 男 自分 テリトリー 入っ 者 拷問 撃ち殺す 話. 頭 吹っ飛ぶ シーン 良かっ. あっけない 幕切れ そんな 怖く."}, {"rating": 1.5, "content": "強盗 犯 誘拐 逃げ 先 キチガイ 私有地 話 実話 らしい. パケ かなり 期待 せい かなり つまらなかっ 微妙 すぎる. サプライズ みたい 映画 か弱い 主人公 思い バンバン 無双 くる ワハハハハ BGM 主人公 キャーキャー 言い 終始 バンバン 銃 ぶっ 放し 楽しめる シーン …. ラスト 主人公 暗闇 中 ひたすらに 卓球 シーン 1番 ウケ. 実話 基 てる 以上 事 だろ けど 話 とっ ちらかり すぎ お手上げ わ 🤷 ‍♂ ️. 主人公 精神 病ん でる って 設定 サイコホラー まだ 見れ. いや 実は 全部 主人公 錯乱 影響 み 妄想 かも しれ."}, {"rating": 4.0, "content": "絶対 フィクション 思っ のに まさかの 実話 …. 誘拐 ヴィヴィアン 公園 内 逃げ惑い. 得体 知れ ガスマスク 付け 異常者 追いかけ 姿 ハラハラドキドキ まし. まさか こんな 恐ろしい 状況 あうと 夢にも 思っ でしょ …. 24人 命 犠牲 犯人 結局 捕まら どこか 潜ん. バトルロワイアル 感じ 思い ヴィヴィアン 勇敢 姿 ひたすら 見 続け 最後 犯人 目的 謎 まま 終わる でし …。. 結構 グロ グチャグチャ 苦手 人 要注意."}, {"rating": 2.2, "content": "稀 見る つまらな. 怖く 楽しく ドキドキ ハラハラ 心 動か 映像 綺麗 わけ じゃ 編集 良く 内容 別に. いい とこ じゃ."}, {"rating": 1.2, "content": "映画 全然 関係 安室奈美恵 TRY ME 信じ ハマっ しまい まし."}, {"rating": 1.5, "content": "スケア・キャンペーン レンタル DVD 予告 入っ TSUTAYA 行っ たら 目立つ 置い なんとなく 手 取っ しまっ 時 自分 グー 殴り たい. グロ 映画 って グロ 要素 だけ それなり 楽しめる 思っ 時期 僕 まし 時 自分 ry. グロ シーン 少ない 緊張感 少ない 主人公 女性 絶妙 可愛さ （ 可愛い 言っ ） 何となく どう 良い. 全体的 退屈 でし 実話 らしい けど うーん … …。 眠かっ."}, {"rating": 1.0, "content": "紛う ことなき 観 時間 無駄 映画. ヴィヴィアン 思っ 強い アテレコ 観る 面白い. ヴィヴィアン ふふふ … 広大 土地 もん じゃーーーー ここに 芋 作ろ かしら ねえ …. みたい. 耳 大好き ウキウキ 支配 者 VS 武器 石 主流 来る 来 がれ 女 戦い."}, {"rating": 2.0, "content": "出 よ パッケージ Z級 感. わかっ ちゃ けど 稀 期待 裏切る 良作 つい 観 しまう けど … 紛れ B級 でし 残念！. 人間狩り 的 やつ ロケーション 割と 明るく 広々 てる. 穴 落ち 死体 とか 磔 とか ネズミ 取り 的 トラップ とか 見せ 全然 緊張感 感じ. 早々 堂々 犯人 顔 出 ちゃう. 全体的 間延び 眠たく. ヒロイン 女性 勇敢 優しかっ 印象的. 絶叫 てる 割 強盗 犯 最初 刃 向う ガスマスク 男 倒し ちゃう 程 強い. しかも こんな 過酷 状況 関わら 途中 倒れ てる 人 手 さしのべ 助けよ 優しさ 兼ね備え. 貴重 お水 躊躇 無く 全部 あげ ちゃう なんて 出来 なぁ. まあ そんな 映画 じゃ けど."}, {"rating": 1.0, "content": "途中 挫折. ほぼ 主人公 女 人 ぎゃあぎゃあ 逃げ惑う だけ 死体 しか 出 こ. もっと 一斉 人間 ハンティング 思っ. しかも 犯人 普通 おじさん. これぞ まさに 期待はずれ って やつ."}, {"rating": 2.0, "content": "ストーリー 性 ハラハラ よく 分から 映画."}, {"rating": 1.1, "content": "ウォーキングデッド 作っ てる 人 作っ って 言う 見 けど …. なんか 間延び てる … 編集 下手. 主役 女性 色々 ビミョー …. 暗闇 シーン 長い 長い ずっと テレビ 自分 映っ まし 笑."}, {"rating": 1.0, "content": "サイコキラー 系. 迷い込ん 先 サイコキラー 住ん でる 敷地 音楽 映像 タランティーノ 狙っ ⁈ 足元 及ば. なぜ 最初 顔出し てる のに マスク つける ？. 主人公 ツノ 刺さ ライフル 撃た のに 生き ？. 終盤 真っ 暗闇 中 行わ よく わからん …. つまら 時間 無駄."}, {"rating": 3.0, "content": "メキシカン 調 映像 ウエスタン 風 音楽 相まって どこか 観 少し 前 映画 みたい. 主人公 女性 ビビアン 何でもかんでも 皆殺し ちゃう 姿 助け 求める 姿 銀行員 怒鳴りつける 姿 取って 一生懸命 これから もっともっと 活躍. 大事 戦 何にも 見え 仕様 むしろ 怖かっ ガスマスク 見せ場."}, {"rating": 2.5, "content": "いきなり キラー 素顔 さらさ しまっ 個人的 イヤ 終盤 謎 正体 おい ほしかっ. 実話 らしい そう ね. 主人公 拉致 銀行強盗 コンビ 銀行 出来事 合間 合間 挟む けど 効果 的 見せ 方 微妙 気 まし w. 終盤 対決 ？ 暗 すぎ 起き てる さっぱり わかり ませ でし w. 劇中 使わ ジャイアン 唄 声 みたい ボエ って サイレン ？ 音 ED 曲 粘り気 全体的 濃い けど ベタベタ 間延び よく わから 感じ でし w. わりと ドキドキ 見れる けど モヤ っと よ ねー ちょっと 惜しい."}, {"rating": 2.4, "content": "車 逃げる 2人 組 銀行強盗. 人質 ビビアン. 何とか 逃げよ 頑張る 捕まる. 次 瞬間 強盗 犯 狙撃. パニク る ビビアン. そう ビビアン いた場 所. 男 狩場. 的 作品. まず ビビアン 絶妙 可愛く w. 終始 うるさい. どこか 会い 思っ たら. ラストエクソシズム 女の子. 隔離 シュチュエーション. 何故 スリル 感 ww. 実話 ベース オチ 弱 っす."}, {"rating": 3.0, "content": "途中 勢い 衰え しまう 戦う 姿勢 見せる 女性 しっかり 残酷 描写 タイミング 悪さ 魅力的 パーク 主 戦争 精神 病ん だろ トロフィー 耳 そい 持ち帰る 面白い パーク ラリー フェッセンデン 酷い 目 笑っ."}, {"rating": 1.8, "content": "予告 期待 見 み けど 思っ 以上 微妙. 良い 挙げる. 未解決事件 テーマ 犯人 マスク ビジュアル 格好よ 好き. 逃げれ いい まったく わから まっさら 地 舞台 よかっ なぁ～. ラスト とか ほぼ 真っ暗 てる あんまり わから 半分 くらい 寝落ち しそう こらえ み けど テンション 上がる だらだら 見. 主人公 叫び まくっ てる けど 強かっ 笑."}, {"rating": 2.0, "content": "人狩り 巻き込ま ホラー スリラー. 監督 ミッキー・キーティング. 見覚え 薄幸 そう 顔 ヒロイン ラスト・エクソシズム アシュリー・ベル. 今回 農場 娘 設定 なかなか 肝 座っ てる. ガスマスク 良い. 例え 中の人 おっさん ビジュアル 度 最高 パッケージ OP ショット 一番 イケ. 内容 予想 いまひとつ 冒頭 30分 くらい 期待 高まっ あと 下降. ゴア ストーリー 面白く そう 素材 良かっ のに 足り 惜しかっ."}, {"rating": 1.2, "content": "ひどい 題材 全く 活かさ 勿体無い ホラー ないし グロ くも 全て 投げ っぱなし ひどい."}, {"rating": 1.3, "content": "広大 敷地 閉じ込め 女 中 入っ 人 死ぬ 出 ？ 内容. 話 内容 好き けど 景色 変わら たい かも よく わから 終盤 自分 顔 反射 見える くらい ずっと 暗い ２ 回 寝 もっと 面白く 思う とんでも つまらない 見 方 いい."}, {"rating": 2.0, "content": "怖かっ って 化粧 崩れ 強調 )』 した 年齢不詳 強調 )』 オバ 姉ちゃん 一番 強調 )』 車 中 ヘ ～ ルプ って 叫ぶ 形相 ❗. 超 ウケる ❗ … … ゃ 怖かっ ぁ. … … (; ﾟ ж ﾟ ;) ﾌﾞｯ. 浪人 映画 専門学校 通い 頭 詰め込ん 知識 だけ 頼り 作っ 完成 度. スロー 入れ み 時間 巻き 戻し 使っ 教科書 通り 作っ 本人 だけ 満足 そう 感じ. なんで かな ？ 全然 緊迫感 よ ねぇ. テ シチュエーション いえ 圧倒的 緊迫感 醍醐味 はず. なのに. 明らか 足り 気 けど わから. せめて オバ 姉ちゃん 見え そう 見え パンツ ほんの 1 ㎜ 見え いれ 世 男性 陣 支持 だろ けど ね (*^.^*)."}, {"rating": 1.7, "content": "最初 15分 程度 山場. 後 ダラダラ ダラダラ ダラダラ …. 主人公 姉ちゃん. イライラ （笑）."}, {"rating": 2.5, "content": "感想 川柳 実話 多少 盛る アリ でしょ. 借り 作品 しょっちゅう 予告 入っ 観 ちゃい まし φ(．．). 銀行強盗 人質 女性 ヴィヴィアン 強盗 犯 ジョー レニー 連れ トランク 出さ ヴィヴィアン レニー 死体 捨てる 作業 手伝わ 直後 ジョー 何者 射殺 荒野 アーミー 服 ガスマスク 姿 男 ワイアット 命 狙わ ヴィヴィアン 逃亡 … お話. アメリカ 実際 事件 らしい 犯人 捕まっ 分かっ 部分 多い のに 無理やり 肉付け 映画化 感じ モヤモヤ (*_*). サソリ ジョー とか もう ギャグ でしょ (；゜∀゜) ヒロイン ひたすら 叫ん でる 印象 しか 死体 たくさん 出 くる けど 過程 ほぼ 無し (*_*). 実話 なかなか 事件 けど 映画 中途半端 逆 設定 多少 盛っ 大がかり 方 面白かっ 思う (゜_゜;)."}, {"rating": 1.5, "content": "人間 頭 弾け とび 脳ミソ 飛び散る 映画 つまらない わけ 思っ たら 超絶 つまらなかっ ..。. いくら バイオレンス 入れ 粋 カメラワーク みせよ キャラクター ストーリー よく 感動 恐怖 描け 映画 中身 抜け落ち しまう 良い 例."}, {"rating": 1.5, "content": "最初 導入 期待 答え くれ …. 後半 流し 見 全体 内容 に関して 言え けど."}, {"rating": 1.8, "content": "コメント 困る くらい イマイチ. シリアス 展開 多い 残虐 シーン たくさん のに 背景 音楽 たまに ポップ よく 分からん …."}, {"rating": 1.4, "content": "トラバサミ おじさん アンティルドーン 出 おじさん でし. いろんな ホラー 作品 出演 ね. ゲーム なか 胡散臭く 印象 残る 良い キャラ でし. 映画 本編 どことなく クラシック おしゃれ 雰囲気 かもし つつ パッケージ インパクト いまひとつ. 言っ 見どころ … かっこいい ガスマスク 大した 意味 とか こだわり 無 そう 残念 (´ ω ｀)."}, {"rating": 1.2, "content": "【 レビュー 】. 最高 スコア 叩き 出し 次 レビュー 最低 スコア 記録 更新 レビュー 出す 何とも 皮肉 しまい まし … (´⊙ ω ⊙`). 通常 中々 使わ あろ タイプ 音楽 世界観 合わせ 上手く 活用 印象的 以外 あまり 魅力 感じ. 実話 ベース 売り 通常 フィクション作品 違う 特有 焦燥感 緊張感 齎す べき 思う 脚色 す べき 思う あまり 感じ いっ 未解決事件 思う 終着 点 見当たら 様 映画 仕立て 上げ 実際 事件 被害者遺族 方々 憤慨 さえ 思っ しまう. 個人的 作品 フィクション もう少し スコア 上がっ 思う けれど 実際 事件 ベース 上手く 活用 気分 下がっ しまい まし 実話 しかも 様 タイプ 作品 犯人 動機 バックボーン 薄く 問題 無い あまり 凝る 必要 思う 点 有耶無耶 感 何より 終着 点 無い 気掛かり. つまり 原作ファン 映画化 ドラマ化 際 原作 リスペクト 足り なぁ ぁあ あー 言っ 同じ 様 実話 リスペクト 足り なぁ ぁあ あー … … 以上. 【 p.s. 】. 少し 前 観 あまり 記憶 残ら 合わ 出来る 会い たく 作品 でし. 何故 自分自身 作品 TSUTAYA ハンティング しまっ … そんな 洒落 しか 言え ませ 好き 方 ごめんなさい 🙏. 【 映画情報 】. 上映 時間 ： 90分. 2016年 アメリカ 🇺🇸 ／ 監督 脚本 ミッキー・キーティング ／ キャスト アシュリー・ベル ／ パット・ヒーリー ／ アメリカ 発生 実際 事件 基 人里 離れ 荒野 殺人ゲーム 興じる ガスマスク 姿 シリアルキラー 恐怖 描く サバイバル スリラー 作品."}, {"rating": 2.0, "content": "過去 ハンティング 人たち 沢山 けど 作中 犠牲 人間 少ない. 殺人鬼 顔 序盤 分かっ しまう イケメン 残念 仕方 いっそ ガスマスク 外し 襲っ 良かっ よ ただ イカ レ 具合 抜群. 謎 歌 ヒロイン 自然 満喫 だす シーン 結構 好き."}, {"rating": 1.5, "content": "私有地 入っ 人 面白 って 銃 ハンティング 内容 あまり 面白く. タランティーノ みたい スタイル けど 肝心 グロ 系 1 5. グロ 足せ 良かっ だけ ど～ ‥ ‥ 残念！."}, {"rating": 3.0, "content": "暇 ヤツ. 悪いこと たく. 銀行強盗 逃走中. 虐殺 パーク 迷い こむ とこ. はじまる. 音楽 独特. なかなか おもしろ そうに. 進ん いき. 追い詰め 方 甘く. 後半 暗く よく わからん. 不完全燃焼. 上の 言葉 だけ 妙 よかっ."}, {"rating": 1.5, "content": "Boring. 私有地 荒地 人間狩り 実話 基づい 映画 たま ーーー ロドリゲス ぽい 描写 けど 自分 モノ やら なきゃ いい のに 構成 終わっ てる 最後 方 音 うるさい 感想 しか 死体 手錠 繋が ヒロイン 死体 手の平 石 叩き 壊す シーン 良かっ."}, {"rating": 2.3, "content": "期待 以下. もっと 悪魔のいけにえ 感 よかっ."}, {"rating": 2.7, "content": "アメリカ 片田舎. 荒れ果て 広大 土地 銀行強盗 人質 迷い込む. 土地 所有者 名乗る 男 強盗 射殺 人質 女 拉致. 女 目覚め レコードプレーヤー 触る サイレン …. 人間 ハント 開始 合図 …. 冒頭 犯人 出 ちゃっ よ しかも 確実 頭 おかしい ヤツ www. 予告 編集 良かっ 期待 過ぎ 途中 失速 感 （笑）. パッケージ 現代 風 装備 設定 1976年 んで 装備 古い. 映像 フィルム 感 ◎. もう少し グロ く 良かっ なぁ …."}, {"rating": 1.5, "content": "ジャケット かっこよく 借り み まし いまいち 物足りない 感じ. 謎 暗転 ？ 所 まし."}, {"rating": 1.0, "content": "つまらない 久々 パケ 騙さ まし. 残虐 性 低い インパクト 殺し 方 （ わたし. せめて ヒロイン 可愛かっ セクシー たら よかっ けど ふりふり 服 来 おばさん. いい とこ 全然."}, {"rating": 1.6, "content": "もったい. もう少し. なんか もったい なぁ. DVD ジャケット いい のに."}, {"rating": 3.5, "content": "BGM なんか 良い. 内容 悪く けど だろ 味付け 間違え 卵焼き みたい ？. あと ちょいちょい 画面 点滅 見 終わっ あと 疲労 感 凄い. レトロ 雰囲気 トマホーク みたい ゆっくり 展開."}, {"rating": 2.0, "content": "広大 敷地 拉致 人間 放ち 人間狩り 楽しむ 虐殺 公園 ガスマスク 殺人鬼 恐怖 描い スリラー 作 演出 凝っ 部分 全体 的 虐殺 度 薄く グロ 描写 弱い 展開 進み 多種 多様 場面 魅力 的 シーン 少なく インパクト 弱い キャラクター 魅力 感じ 盛り上がり 欠け 結末 同様 見せ場 DVD."}, {"rating": 2.0, "content": "実話 なんだろう けど. まさかの 寝落ち. つまらない 結果."}, {"rating": 1.7, "content": "🔫 🔫 🔫 🔫 🔫 🔫 🔫 🔫 🔫 🔫. . 映画 予告 たまたま 見. 実話 って 言葉 惹か. 借り み けど. 完全 騙さ まし ね. . 一言 言う 物足りない 🚨. あと 一 押し のに とか. 説明 無 すぎ 分かん 箇所. 無駄 場面. すごく 微妙 映画 でし 😓. 主役 女性 強い けど. なんで ？ なんで そう ？. たい ？ って 行動. 多く めんどくさかっ. 実話 って １ 点. あと 0 7 サソリ ジョー. かっこよく 見え 所. ヴィヴィアン 役 女性. 綺麗 人 って. 点 入れ たい 思い 😊 👏. . 決して 駄作. 是非 時間 方. 借りて み 下さい ˙ ˙. . 🔈 🔈 🔈 🔈 🔈 🔈 🔈 🔈 🔈 🔈."}, {"rating": 2.0, "content": "失敗 … あらすじ ジャケット R1 5 面白 そう のに …. ジャケット ガスマスク 奴 カッコ つけ 座っ てる けど 中身 得 …。. てか ガスマスク 意味 …. 実話 って けど 本当 ？."}, {"rating": 1.1, "content": "実話 ベース ？. 実際 こんな 馬鹿 ゲーム みたい やっ 楽しん 人 おる って だけ 気持ち 悪い. 場面 暗く. 起こっ てる わから シーン. ヒロイン. せっかく ひらひら ワンピース姿 のに. 若く かわいい. ちょっと 遠い かも ？. そんなに 楽しめ. 残念 でし."}, {"rating": 1.4, "content": "観 すら 忘れ たよ …. 銀行強盗 拉致 女 警察 逃れる 側 道 入っ 車 強盗 犯 突如 何者 撃ち殺さ 果たして 女 謎 殺人犯 逃れ 生き延びる ？. うん 1週間 くらい 前 観 けど 糞 おもんなかっ. 女の子 辛い 思い 映画 苦手 けど 外人 おば 全然 平気. 怒り すず しかり 前 仮面ライダーエグゼイド ポッピーピポパポ しかり 可哀想 すぎ 涙がち ょちょぎれそうになったけど. 本作 おば 悲愴 表情 前 僕 心 米寿 迎え おじいちゃん ポコチン ごとく ピクリ 動き ませ でし. あ ちょっと 話 ズレ 良い ？ エグゼイド 話. ま ぢ ポッ ピーちゃん 敵 なっちゃった 時 どう たら 良い わから あたふた けど 無事 元 可愛い ポッ ピーちゃん 戻れ 安心 ぁ （ 悪者 ポッ ピーちゃん 可愛かっ けど ね ）. 危うく ブレイブ スナイプ 殺さ そう 時 悲し 過ぎ 最近 ポンコツ 過ぎる 仮面ライダーシリーズ 珍しく 心 底 ポッ ピーちゃん 無事 願っ よ. あと エグゼイド 悪者 みたい なっちゃった 糞 笑っ けど ゲラゲラ. 本作 監督 1度 仮面ライダー クロニクル やっ 本当 殺戮 考え たら いい. 話 戻っ 本作 みどころ ？ 冒頭 強盗 逃げる シーン レザボアドッグス 丸 写し イラっと よ. 観る マイケル・ダグラス 人間狩り やつ 1億 万倍 マシ ぞ."}, {"rating": 1.3, "content": "冒頭 あたり 群像劇 っぽく. BGM かっこよく タランティーノ 映画 彷彿 ね. 銀行強盗 逃げ てる くだり. まんまと いっ いい 同じ だし 完全 意識 でしょ. さま ざな 殺害 方法 一文 引か レンタル. 基本的 スナイパーライフル 射撃. グロ そんなに. せっかく 拷問 部屋 のに ホステル 拷問 なし. 小道具 不気味 感 演出 今一 歩. ぜんぶ 中途半端 90分 くらい 映画 のに. ひたすら 早く 終わら 思っ. ラスト 暗く よく 見え. テレビ 見る 調整 とか って 手抜き 仕事 見え しまう. ハズレ でし ね."}, {"rating": 1.6, "content": "あらすじ 嘘 つい ちゃ ダメ でしょ … じっくり 観察 シーン 殺人鬼 処刑 シーン. おそろしく 冗長 退屈 81分. サンダンス映画祭 話題 沸騰 ？. ウォーキング・デッド プロデューサー 絶賛 ？. 嘘 じゃ って ぐらい 酷い 出来. 1978年 カリフォルニア 実際 起き 猟奇殺人 事件 ベース てる そう 犯人 私有地 わざと 被害者 逃がし 人間狩り 楽しむ 精神 異常者. そいつ 行方不明 現在 捕まっ. まあ テーマ 的 いくらでも おもしろく 要素 思う よ. 追う者 異常 性 とか 追われる者 絶望 とか. あと 絶対 逃げられない 場所 決死 逃亡 とか ねー. 蓋 開け み たら 映像 ハイセンス 見せ たい だけ 中身 スカスカ 設定 ガバガバ. 隙 だらけ 犯人 殺せ 主人公 詰め 甘. まったく 無意味 シーン 長ったらしく 見せ 続ける センス 無. 鑑賞 後 ？ 片付い しまう 充足感 無. てか ちょくちょく 差し込ま サブリミナル 的 映像 よ … チカチカ めっちゃ イライラ 笑. あまりに 低 評価 ゴア 描写 期待 観 けど まったく グロ く ガッカリ. 撮っ ホント 謎."}, {"rating": 2.5, "content": "実話 基 ハンティング 系 ホラー. 面白く けど 独特 BGM アシュリー・ベル 顔 だけ ちょっと 楽しい w. グロ … … … 中 上 かな ♪. 1978年 カリフォルニア州. 阿呆 男 2人 組 銀行強盗 ヴィヴィアン アシュリー・ベル 女性 拐っ 逃走. 道中 何者 襲わ 2人 死ん しまっ. 生き残っ ヴィヴィアン 1人 山 さ迷っ 人間 人間 狩る 場所 … … …. 人間 狩 ストーリィ よく 新鮮味 無かっ ね. ミック・テイラー 方 同じ 実話 ベース 格段 上 ☆. キャラクタ グロ アクション 最高傑作 なぁ～. 今作 アシュリー・ベル おかげ 最後 頑張っ 観る 出来 まし ♪. ラスト・エクソシズム 可憐 ピュア 身体 バッキバキ 折れ た方 笑. キャラクタ ビクビク 割り 強い やる はやる 面白い 設定 よ～. おっちょこちょい 所 中盤 辺り トラバサミ シーン 笑え. グロ 人体 破壊 なかなか ♪. 頑張っ 作っ まし ～. 血糊 絵の具 みたい やり 過ぎ 感 まし スプラッタ 好き ？ って 愛 感じ OK !!!. 音楽 構成 独特 アシュリー キャスト 良い オススメ 程 作品 無かっ ね. 残念！."}, {"rating": 1.8, "content": "出だし ピーク 後 下降 線. 始まり スタイリッシュ けど ね …. 出演者 魅力 全員 ゼロ びびる."}, {"rating": 2.5, "content": "何と 予告 煽り 異なり 自分 思っ 全然 違う 映画 実話 ベース 仕方がない かも しれ ヒロイン ？ 年増 見え すごく 気 しまっ."}, {"rating": 2.0, "content": "全然 グロ く グロ 期待 のに 残念. ストーリー 意味 わから 2倍 早送り 鑑賞 十分. 印象 薄く すぐ 忘れ しまい そう …。 既に 少し 忘れ. なんだか 長く 感じ …。 借り 後悔. つまんなかっ."}, {"rating": 2.0, "content": "前半 良かっ のに ダレ レビュー み たら 見る 気 無くなっ しまっ."}, {"rating": 2.5, "content": "犯人 序盤 面 割れ 最近 珍しい ？ レトロ 漂う 音楽 スタート 一抹 不安 感じ つつ 鑑賞. 登場人物 多けれ … … もっと ダイナミック 感じ 仕上がり そう. 実話 ？ 曲げ ね. とにかく 女性 タフ ね."}, {"rating": 1.4, "content": "見出し 時 どう 迷い 混ん どう 追い込ま ワクワク まし … 終始 微妙 でし. こんな 粗末 本当に 実話 なのか ？ 疑問 思う マスク 野郎 普通 素顔 見せる 誰か 分 ないっ 不安 キャラクター 魅力 感じ 虐殺 公園 とは何だったのか … ？."}, {"rating": 4.0, "content": "グロ く エグ く どう しよう 感じ 凄く 良かっ _:(´ ཀ `」 ∠):. 映画 よく 自分 掘っ 感じ 地下室 （ 羊たちの沈黙 マーダーライドショー ドントブリーズ とか ） 出 くる けど アメリカ 家 普通 ❓ ❓."}, {"rating": 1.2, "content": "フィルマークス 基本 自分 記録 用 普段 スコア だけ つけ コメント あまりに 酷かっ 似 人 居 たら 可哀想 思っ コメント メメント ソウ 凄い 好き まず 映画 見 思っ ‥. 音楽 雰囲気 ぶち壊し 安っぽい 中国映画 みたい. 主役 女 終始 うるさい. ストーリー 性 ほぼ わけ わから. カメラワーク 意味不明 謎 暗転 多め. パッケージ. メメント ソウ 大 絶賛. サイレン 聞こえ たら 虐殺. って 興味 持っ み けど 長い 90分 そう 味わえ 思い. サスペンス ホラー 好き 見 けど 正直 かなり パケ写 詐欺 思い. 見 おかげ 最近 クオリティ 高い 映画 ばかり 見 なぁ 他 映画 良さ 再確認 出来 点 映画 良さ 思い なので 1 2 0 2 そういう 内訳 ね. まだまだ 映画 好き 日 浅い 見 てる 映画 映画 はほん 酷かっ. 個人的 ソウ メメント 凄い 好き パッケージ 文章 ほんと やめ 欲しい."}, {"rating": 2.5, "content": "吹き替え 女 人 声 ムカ つい. 音声 英語 奨励. グダ る シーン 多かっ なぁ."}, {"rating": 1.1, "content": "ハンティング・パーク 鑑賞. 実話 ベース らしい けど. 最後 洞窟 とか 必要 なぁ. 最初 素顔 出 たら 後 ガスマスク 被っ 凄ん こいつ おもろい 顔 しとっ よ なぁ 興ざめ しまう. ひたすら 叫ぶ 薄幸 主人公 叫び こそ 作品 最大 見せ場 思う."}, {"rating": 2.5, "content": "絶叫 こそ 本作 最大 魅力. 良かっ 点. アシュリー・ベル 絶叫 顔芸 レベル. 舞台 カリフォルニア ７ ０ 年代. 悪かっ 点. クライマックス 洞窟 バトル. 殺人鬼 素顔 メガネ オタク. サソリ ジョー 残念 扱い. １ ９ ７ ８ 年 カリフォルニア 起き 事件. ベース 設定. 実際 事件 曖昧. 本作 主人公 とにかく 不運. 最初 銀行強盗 人質. 車 トランク 押し込ま. 次に 殺人鬼 狙わ しまう. あまりに 不運 すぎる 主人公. それでも 生命力 強い. 演じ アシュリー・ベル 年増 感. だが 実際 まだ ３ ０ 歳 老け顔. 証拠 スタイル 抜群 言え. 何より 魅力 的 顔芸 レベル 絶叫. もしか 物語 一番 盛り上がる. アシュリー・ベル 絶叫. ただ ずっと 発狂 感じ. 途中 腹いっぱい しまう. 肝心 殺人鬼 ガスマスク トレードマーク. それなのに 冒頭 素顔 颯爽 登場. 演出 一番 失敗 思い まし. やはり 殺人鬼 素顔 分から 方 いい. 殺人鬼 メガネ オタク っぽい 怖 半減. 忘れ ちゃ いけ サソリ ジョー. 凄く いい キャラ のに 扱い 残念. もっと 活躍 べき キャラ. クライマックス 洞窟 戦い. 本作 中 一番 クソ 要素. もう 観る 必要性 レベル. なぜ そのよう 演出. 完全 監督 自己満足 でし. 個人的 ７ ０ 年代 雰囲気 良かっ. 映像 服装 車 音楽 良かっ. これだけ 非常 良い 雰囲気."}, {"rating": 3.0, "content": "実際 未解決事件 らしい チープ 音楽 荒い 画質 素敵 雰囲気 始まる 虐殺 パーティ 期待 のに あまり 虐殺 ⁉ ︎ はっきり 言っ よく わから まま ラスト 迎える ´△｀) あんなに 大勢 殺し てる はず のに なんか 追い詰め 方 雑 じゃ ？ ちょっと 足り いろいろ (ﾉД`)."}, {"rating": 2.5, "content": "パッケージ ガスマスク 惹か レンタル けど そんなに ガスマスク 目立た ストーリー 中盤 以降 イマイチ."}, {"rating": 2.0, "content": "レンタル 前 パッケージ 裏 謳い文句 思わせ振り 過激 目立つ な！ （ 騙さ ）. 本作 過激 まだまだ 足り ね ～！！. 本作 全体 内容 レトロ感 演出 たい だろ ？. サウンド 効果音 古くさい. 百歩 譲 って 音 演出 良い しつこ すぎる よ ねー. よって ウザ いし 恐 ダウン. 良い 中盤 ラスト 見せかけ 演出. 騙さ まし （ 驚 ）."}, {"rating": 2.0, "content": "実話 って びっくり. なんか 起こり そう 起こら 感じ 不愉快 なんか 耳 残る 音楽 不愉快. ジャケ写 題名 惹か 借り けど ちょっと 思っ たんと ちゃ うかっ わ サイコパス."}, {"rating": 2.0, "content": "虐殺 公園 文字 ジャケット 雰囲気 期待 すぎ. 肝 座っ 女性 嫌い じゃ じゃ ？ って 思わ とい 過ぎる 残念. ラスト 意味ありげ 映る 物 わから. 耳 残る 変 音楽."}, {"rating": 2.0, "content": "最近 すっかり 暖かく まし 映画 見よ 寝 とゆう 不甲斐無い 有様 ござい 挙げ句の果て トイレ 夢 見 オネショ 目 覚める プリンス 全然 恥じ ませ. さて 今回 ハンティングパーク 2人 組 銀行強盗 人質 ビビアン 車 逃走 中 何者 狙撃 そう いつの間にか 私有地 通過 ござい 銀行強盗 チンピラ なんて 屁 ませ アメリカ 田舎 私有地 すなわち 死 意味 訳. 助かっ んで ないかい ？ 人質 ビビアン ノシノシ 現れ 地主 クロロホ いつの間にか ゲートイン. 出走 まあ ビビアン 最悪 一日 銀行 土地 取り上げ 相談 行っ たら ストリッパー がれ バカ ついで 強盗 遭っ 人質 挙げ句の果て クロロホルム 人間狩り ダービー 参加 マクレーン 刑事 並 ついて 設置 スピーカー 荒野 大音量 響く サイレン 変 音楽 赤 勝て 白 勝て とにかく やかましい. ワイアット ゆう 地主 ターゲット 女性 だろ 下心 ゼロ ストイック スナイパー ガスマスク 演出 つつ ネチネチ やってくる 訳 ちなみに 仕留め 獲物 耳 削ぎ ござい 私有地 仕方 なし 逃げ惑う ビビアン 短め ワンピース 関わら オッパイ おろか パンツ 見せ とゆう 鉄壁 ガード 難攻不落 ビビアン てこずる ワイアット 氏 肝心 クライマックス 轟音 いきなり 真っ 暗闇 どう てる わかり ませ かなり 深い マントル 的 所 落ち でしょ ？ 想像 たら 何故か 高速道路 パーキング トイレ 駆け込ん 訳 あ マズイ やつ 意識 取り戻し 泣き パンツ 変え 枕 濡らし 次第 ござい 肝心 クライマックス 寝かしつけ オネショ 誘う 参加 型 演出 脱帽 4DX ？ エンドロール 中 妙 中華 ロック 流れ まし それでは."}, {"rating": 3.2, "content": "設定 まあ まあ 面白かっ だけ なんだか もったいない ホラー アクション. ガスマスク 男 残虐 殺害事件 実話 らしい 結構 怖かっ. 顔 なし 死体 手錠 繋が 嫌. 最後 方 映像 暗く 訳 分かん 音声 楽しみ ください 的 笑 お化け屋敷 感覚 楽しめれ いいんじゃない ？ みたい. エンドロール 曲 仮面ライダー 曲 みたい 笑っ. 追記 ： 主人公 女性 パンツ 見え そう 見え よ ！( 笑."}, {"rating": 1.8, "content": "現代 的 レトロ 雰囲気 良かっ ファッション 車 音楽 割と 好み 内容 薄っぺら 中途半端 前半 テンポ よく 引き込ま だけ 残念."}, {"rating": 2.8, "content": "実際 起き 事件 ベース 不穏 音響 これから 襲う 狂気 予想 カメラワーク 演出 上手く 飽き. 個人的 好き 方 でし ☆. ただ 他 方々 評価 両極端 わかれ そう 気 (^^;)."}, {"rating": 2.2, "content": "あぁ ， そう かーー ． もっと 肉弾 戦 思っ たら かなり メンヘラ 映画 わ ． 撮り方 小道具 選曲 メンヘラ ． 曲 自体 かなり 好き ． 並 ピチ 本物 ピチ 敵 わ ね ． なぁ スコーピオン ジョー ．. 病ん マーダー・ライド・ショー （ いや スポルディング 病ん でる けど ） ってか あー ゆ ーセット 久方ぶり 観 気 ．."}, {"rating": 3.0, "content": "誘拐 思っ たら お次 死地 主人公 不幸 すぎる 作品 こんな 事件 本当にあった なんて まさに 日本人 未体験ゾーン."}, {"rating": 4.5, "content": "ケッチャム × アジャ っぽい 冒頭 雰囲気 失敗 なぁ 思っ けど ヒロイン 境遇 語ら シーン 傑作 確定 クライマックス 真っ暗 かつ 闇 だけ マイナス."}, {"rating": 1.5, "content": "2017 ヒューマントラストシネマ渋谷. 未体験ゾーン 映画 2017 ㉕. でしょ ファーゴ でしょ 調べ そんな 事件 全然 出 こ よ."}, {"rating": 1.8, "content": "アメブロ 更新 まし ハンティング・パーク 眠く ちゃっ 退屈 でし 内容 全く ませ https :// t co g 96 yC 3g TXb."}, {"rating": 2.4, "content": "実話. 銀行強盗 道 迷っ 変 施設. もう 若く ヒロイン とにかく 単調 叫び うるさかっ. 作品 絵柄 新しく. 音 画像 激しく 観客 拷問 映画. 耳栓 目隠し 必須 映画 ！( 笑."}, {"rating": 2.0, "content": "前半30分 やり い事 なっちゃった 感 最後 方 画面 暗 過ぎ モヤモヤ."}, {"rating": 4.0, "content": "飄々 運ぶ 導入 部 鉱山 跡 広大 荒地 待ち受ける 殺人鬼 恐怖 ゲーム 移っ いく 展開 面白い 実際 起き 事件 ベース 不穏 音響 これから 襲う 狂気 予想 カメラワーク 演出 上手く 飽き."}, {"rating": 3.2, "content": "実話 基づく 以上 現実 悪夢 遭遇 怖く わけ 割り きって 殺人鬼 ハンター 偏執 的 キャラクター 焦点 当て てる BGM スピーカー 繰り返し 流れる 音声 わけ ホラー スプラッタ 伝記 （ ？ ） 観 ちょっと 期待はずれ 気. ところで あらすじ 合っ よ ね ？."}, {"rating": 3.0, "content": "70年代 雰囲気 スタイリッシュ カッコイイ インディー ホラー 前半 非常 テンポ よく 進み つつ その間 展開 音楽 バラバラ 時間 軸 映像 ファッション キャラメイキング オープニング クレジット 随所 監督 センス 光る 非常 クール 開幕. キャラ 濃い〜 サソリ ジョー スクリーミング ガール ヴィヴィアン 掛け合い なかなか 面白く このまま 二人 虐殺 公園 くぐり抜ける ドタバタ 珍道 中 思っ たら あっさり ジョー 殺さ しまう 大胆 方向 転換 楽しい. それ以降 運 悪く 巻き込ま ヴィヴィアン イカ レ 軍人 ワイアット 魔 手 逃れる 展開 けど 終盤 異常 失速 いっ 残念 センス 良い 顔面 破壊 ゴア 描写 かなり 力 入れ 良かっ のに. http:// usnk hateblo .jp entry 2017 02 05 011101."}, {"rating": 1.0, "content": "予告 見 あまり 面白 そう 思っ けど 面白く …. ただ 喚き 散らし 女 人 元軍人 ずっと 襲う 映画. 音楽 雰囲気 合っ ないし. カメラワーク 第三者 視点 固定 欲しい. 実話 元 作っ だろ もっと ハラハラ 映画 欲しい. つまんなかっ."}, {"rating": 2.0, "content": "行動力 ヒステリック ど根性 女 ジタバタ ギャーギャー わめい てる ひたすら 眺める 80分. 強盗 誘拐 犯 くだり 手錠 外す くだり なかなか 面白い ？ 思っ. そのまま ホラー コメディ 調 話 進む 思い 起こら. いや 起こっ てる だろ けども 画面 暗 すぎ 人物 掴め 何だか 分から よ ね …. 変 ストロボ みたい 演出 トランシーバー 笑い声 不快 しか. 不快感 楽しめる 訳 なし. そもそも 主人公 ヒステリック すぎ 感情移入. 無駄 行動 力 根性 所々 笑っ ちゃう けど 化粧 落ち てる 叫ん でる 顔 映画 一番 怖い わ …. 実話 元 謳っ てる けど 本当 ？ って かん じ. 事件 説明 中途半端 気持ち 悪い. ただ 冒頭 強盗 サソリ ジョー アホ かっこ 良かっ 面白かっ. もう 強盗 誘拐 犯 ヒステリー 女 ドタバタ 珍道 中 映画 欲しかっ 笑."}, {"rating": 2.5, "content": "シアター 2. 追撃者 キリング ゾーン ふと 思い出す 映画. 地上戦 結構 ハラハラ つつ 見応え のに 地下 潜っ 以降 急激 冷め いく テンション …. まず 見え わかり にくい 不死身 謎 犯人 不気味 スピーカー 放送 引っ張る だけ 引っ張っ わりと 放置 もう ひと ひねり 欲しかっ なー. 色褪せよ 映像 得体 知れ 恐怖 増長 良かっ. こういう 理不尽 狙わ 狩ら 物語 って なぜ こんなにも 砂埃 乾い 大地 似合う 笑 )。."}, {"rating": 3.2, "content": "イカれた 元軍人 スナイパー 落ちぶれ 銀行強盗 人質 もろ 殺戮 公園 狩る 70年代 風 田舎 殺人ゲーム 映画. 破壊 描写 だけ 破壊 描写 ほしかっ けど それなり 楽しめる 一本. 監督 ミッキー・キーティング 雰囲気 良い 作品 手掛ける けど 後半 圧倒的 弱い 玉 次回作 期待."}, {"rating": 1.0, "content": "SNS 見かけ 面白 そう 観 まし 実話 元 てる らしく へぇ ～ 思っ たら 終わっ まし … 何で 犯人 あんな ？ とか 考え たら 負け 作品 感じ まし 考える 感じろ 作品. 敷地 広く 荒野 色んな 罠 思え ひたすら 銃 ばかり 残念 でし あと 主人公 チート すぎる 女 たくましさ 出し たかっ 簡単 犯人 追いつめ 盛り上がり 欠け まし. ビビり 怖かっ たら どう しよう なあ 不安 でし 全く 怖く 実話 もっと どうにか 筈 のに 惜し しか なあ 思い まし."}, {"rating": 2.4, "content": "スケアキャンペーン ＤＶＤ 予告 入っ 気 けど 去年 未体験ゾーン らしい. 最初 はじまり 方 とか 強盗 シーン 挟み 方 とか 結構 かっこいい まずまず ぐろ ？ けど あまり 盛り上がら. サイレン 音 ガスマスク 最高. 強盗 一緒 逃げ させ 面白 そう のに なあ. なんか 犯人 根っから サイコ とか じゃなくて 戦争 気 ふれ 感じ 盛り上がら 要因 かも. 本当にあった 事件 って 本当."}, {"rating": 2.0, "content": "実話 元 作りました って まじ 話 やっ ね. 最初 実際 事件 云々 仮名 うんぬん わり 別に ドキュメンタリー っぽく ふっ ー B級映画 って 感じ. てか TSUTAYA コメント 縛り付け 刑 だの 落とし穴 刑 そんな グロ シーン … わくわく. とか 思っ み のに ひたすら 時間 経過 死体 しか みせ …。. 15 禁 って そういう 意味 よ って ツッコミ しまっ あっさり 銃殺 タイトル ぶち 殺し ほんとに 意味 わからん くっ 逆 笑っ."}, {"rating": 1.3, "content": ". 自宅 CS放送 鑑賞 原題 Carnage Park \"。 タイ トルコ ール 速 過ぎる クレジット 出だし テイスト ナチュラル ･ ボーン ･ キラーズ (' 94 )』 辺り 意識 だろ 乾い 空気感 狙っ 全 篇 アンバー 系 色味 統一 ハラハラ 怖く 不快感 すら 残ら 出来 悪い コメディ 様 冒頭 78年 起き 恐ろしい 事件 云々 胡散臭 しか 残ら スタッフロール 前 おまけ 様 カット 意味不明 論ずる 値 しない 間延び 駄作 再 鑑賞 気 なれ 25 100点. 少し 違和感 憶える 邦題 何かと 強 過ぎる A ベル ヴィヴィアン ･ フォンテーヌ リアル 映ら 絶望 的 状況 繰り返す 絶叫 辟易 しまい 魅力 欠ける. 鑑賞 日 ： 2017年 9月12日. ."}, {"rating": 1.9, "content": "実話 元 そう 言わ 期待 しまう … 見事 裏切っ くれる 作品. サイコ 野郎 ガスマスク 被っ 人間狩り けど 先 顔出し 意味 途中 ほぼ 女 人 奇声 発し 逃げ惑う ラスト 真っ暗 よく 分から 逃げ切っ 出口 画面 横切っ 歩く 女 人 歩き 方 気 くらい. なぜ なぜ 観 しまっ だぁ ‼ ️. わぁ〜ッ ‼ ️ ‼ ️."}, {"rating": 2.5, "content": "ザ 普通 なんか タイトル イメージ 違っ. 実話 らしい 殺人鬼 一緒に 鉱山 崩れ 遺体 見つかっ ...( まだ 生き かも ？) っていう ラスト 崩れれ 見つから ね ？ っていう ツッコミ みんな 入れ 思う."}, {"rating": 2.3, "content": "殺伐 殺人ゲーム 序盤 サイコ 野郎 顔出し 登場 ガスマスク 意味不明 トラップ 挟ま 足 挟ん しまっ 痛 そう クライマックス 真っ暗 なにやら."}, {"rating": 1.3, "content": "最初 方 すごい ワクワク 途中 雰囲気 すごく 良かっ. 誘拐犯 トチ 狂い 感 良い. 後半 グダグダ どう かったん なぁ … … ヒロイン ヒロイン じゃ もう なんとも 言え. 実話 元 てる って 後 知っ. オチ 弱 すぎる 仕方 思う. 途中 寝."}, {"rating": 1.0, "content": "ジャケット 騙さ ジャケ ピーク ギャグ 映画 思っ 見 スクリームガールヴィヴィアン 笑っ しまっ 良い 叫び声 手錠 壊す 潰さ いい 潰さ ジョー 手 可哀想 脳みそ 飛び散る シーン 出血 シーン 良かっ あと 空 やたら 映る 犯人 やたら 笑う 白ける うるさい 警察 話し てる わから あと 無線 話し シーン 何で あんなに 長かっ わから ツッコミ 忙しく 逆 面白かっ ヒロイン ゴリラ 並み 強く 成長 ハートフル ストーリー かも しれ."}, {"rating": 2.8, "content": "ヴィヴィアン 強い っす ね. オープニング か弱 行っ. 強盗 誘拐 泣き叫ん 常識 通用 デスゲーム 前 覚醒. 死体 いえ 割り ためらい 手 砕い 銃 持っ 男 返り討ち 覚醒 後 メンタル 強 素晴らし すぎる キャーキャー 言い やら 前 やっ やる 地 いく 精神. 主人公 心強 すぎ あんまり 怖く 斬新. 大丈夫 あの男 殺し 台詞 しびれ."}, {"rating": 1.6, "content": "なんだか 真っ暗 よく わから. まだ 見つかっ って 事 殺し この女 人 ...。."}, {"rating": 2.6, "content": "1973年 実際 カリフォルニア 起き 事件 ベース 恐ろしい …。. 私有地 広大 公園 言っ 山 レベル 人間 誘拐 放ち 狩 …. 中盤 主人公 女 人 視点 女性 誘拐 二人組 銀行強盗 視点 公園 ハント 男 視点 兄 警官 視点 時系列 バラバラ 描か 中盤 以降 主人公 女性 ひたすら 逃げる. 全体 的 雰囲気 モノトーン ちょっと 古い 感じ 作ら だからこそ ゴア 描写 グロテスク 見え 恐怖 バッチリ でし. 最後 エンディング 時 流れる 音楽 絶妙 ピッチ 変わっ まだ クレジット 流れ てる のに 音楽 だけ 急 ブッツリ 切れ 静寂 その間 ちょちょ 鳥肌 立ち まし. . 不気味 演出 ハンパ 良かっ."}]}