{"rating": 3.1, "description": "ハロウィン 前夜 カーニバル 働く 5人 男女 誘拐 巨大 廃墟 監禁 扉 窓 全て 閉ざさ 彼ら 逃げ場 いや 一つ だけ 彼ら 残さ 道 … 31 呼ば 狂っ ゲーム 勝ち残る 道 捕らわれ 5人 最高 危険 ゲーム 人間 駒 化す バール ナイフ メリケンサック 手 12時間 間 強制 的 命 懸け 闘わ 対する 相手 ザ・ヘッズ （ The Heads ）... ピエロ 恰好 人殺し 狂人 集団 モンスター 施設内 走り回り 見つかっ 者 容赦なく 襲わ 12時間 地獄 スタート ゲーム ルール 無い 12時間 生き残っ 者 だけ 自由 なれる さあ 始めよ 31 ゲーム.", "spoiler_reviews": [{"rating": 3.7, "content": "若い 奴ら 出くわし そう 展開 中年 頑張る 両者 強い 良き."}, {"rating": 4.0, "content": "個人的 ロブゾンビ 世界観 好き 💯 ね. 内容 まぁまぁ でし."}, {"rating": 3.3, "content": "舞台 設定 セット 衣装 めちゃ 好み 音楽 良く オールド テイスト 映像 相変わらず 素敵. ただ 最後 刺客 登場 ダレ た気 ラスボス のに 刺客 中 1番 魅力 思える. チェーンソー コンビ 女の子 ビッグマン コンビ 最高 のに. ラストシーン 釈然 ガッカリ. けど エンドロール 流れる ロードムービー 風 映像 良かっ."}, {"rating": 3.5, "content": "大好き ロブゾンビ 映画 内容 意味 わから けど 世界観 やはり 最高."}, {"rating": 3.3, "content": "自分 アイス 好き 基本的 チョコ 好き チョコレート 系 アイス 好き 苦手 人 けど チョコミント 好き. 今日 そんな アイス 好き 1度 行っ あろ サーティワン アイスクリーム 出来る 裏側 描い 壮絶 ドキュメンタリー 作品 鑑賞 まし. 冒頭 なんだか オシャレ ♪ 音楽 いい 感じ ♪. おっ 人 出て きた ぞ っ (；・∀・) ふ～ む … … さては 人 サーティワン アイスクリーム 完成 鍵 握っ てる (ФωФ). えーっと 名前 ドゥーム ヘッド ～…………？？……… ？ … … … ぁ ？ … … … ？………(；￣ Д ￣ ） ？ … ゴキブリ ？？？ ((((；゜Д゜))) 人 殺す ？ ・・・(；´Д｀) … … … アカーーーーン 間違え 31 サーティワン 言う ホラー映画 借りて うた ー. どー り 知っ てる ？ ゴキブリ 頭 なくなっ 168. 時間 生き らしい … なんて セリフ くる 訳 Σ ゜ Д ゜ ﾔｯﾁﾏｯﾀﾖ. … … 作品 … 男女 5人 ヤバい やつ 殺人鬼 ？) 12時間 生き延びる 出来る かー ？ 映画 かま やろう 多かっ アイスクリーム 出 ませ (´Д｀). ただ 男性 方 プリ 尻 紳士 尻 魔神 尻 賢者 様 嬉しい 生乳 プリ 尻 ○ ○ ○ 出. 鑑賞 作品 間違え 割 けっこう 楽しめ まし."}, {"rating": 3.0, "content": "ロブゾンビ 流 ハロウィン 遊び 田舎 行っ たら 酷い 目 系 けど まさか シェリ 側 遊ば 方 思っ 意外 でし 一番 最後 見 ロードオブセイラム でし 凝っ 宗教 アシッドムービー 違い マーダーライドショー 頃 シンプル 一貫 ロブ 嫁 好き ずっと 不変 ね ロッキーホラーショー みたい コマ 送り ストップモーション おそらく ロブ 愛する 昔 ホラー映画 意識 てる 懐かしい 感じ 不思議 気持ち."}, {"rating": 3.7, "content": "前 観 あまり 覚え ませ めっちゃ 面白かっ 気. 金持ち クズ 遊び. 次々 派遣 個性 豊か 殺し屋 面白い 逃げ 戦う 感じ ハラハラドキドキ 楽しかっ. ちょっと dbd っぽ じゃ ね … まあ どっち あんまり 知ら んで なんとも 言え けど 😂. ロブ・ゾンビ 映画 面白い ね. いっ まだ 少し しか 見. 今度 ハロウィン リメイク 版 観 み ましょ."}, {"rating": 3.5, "content": "ロブゾンビ 全開 期待 裏切ら. メグフォスター 老 けぶり 衝撃 受け 年齢 考えれ 当然 久し振り 見. ルール 12時間 逃げ きれ 助かる ？. シェリー ムーン 歯 美白 まし ？ 真っ白 目 痛い. ラスト 自分 的 好き."}, {"rating": 3.0, "content": "設定 音楽 ヴィジュアル 面 ロブゾンビロブゾンビ とても 好み けど テンポ とか 辺り 悪く 楽しめ 残念 派手 突き抜ける エンディング 期待 けれども."}, {"rating": 3.2, "content": "ビジュアル 音楽 言わずもがな 素晴らしい. 敵 ビジュアル 内装 全て カッコ よく 不気味 悪趣味 厨 二 臭 最高 👍. ただ 褒め くらい. ストーリー 面白い ほう 観客 取り込む 魅力 集中力 切れ がち 😅. 割 高得点 笑. ただ ロブゾンビ 監督 120 % 嬉しい. たま こういう 映画 有り なー. 半分 以上 ビジュアル 点 笑."}, {"rating": 4.0, "content": "個人的 ロブゾンビ 作品 ハズレ なし 今回 流石 世界観 最高 でし 出 くる キャラクター 背景 色合い 70年代 ダーク デザイン 現代 蘇ら センス 良い サイコパシー 映画 でし 続き 期待 しまう."}, {"rating": 3.5, "content": "監督 ロブゾンビ つくる 作品 本当に 大好き 世界観 とか 癖 強 すぎ とこ 誰 真似."}, {"rating": 3.1, "content": "腸 いや 超 久々 ロブ・ゾンビ メタル ミュージシャン ホラー映画 監督 スペック ほぼ 辻仁成 同 一人物 思っ 良い でしょ （ ちがう ）. 監督 愛 満ち ダークデザイア 最大限 敬意 表し つつ 実は 全然 作品 観 ませ … 唯一 観 マーダーライドショー シリーズ ハロウィン 2 無く ロード・オブ・セイラム いやぁ ナルコティック 時空 歪む すげ 作品 でし. … そもそも ホラー 苦手 観 なきゃ いい こう ジャケ 格好 良い ね … 苦手 ジャンル アートワーク カッコ いい （ パス ヘッド とか 丸尾末広 とか ） ホント 困る …. 一応 ストーリー シチュエーション だけ 説明 … ボロい バン ドサ回り 中 恐らく サーカス 芸人 達 年齢 性別 人種 入り 混じっ 雑多 クズ 皆さん 給油 為 立ち寄っ ド 辺境 集落 何者 襲撃 受け 死傷 生き残っ 数 名 目 覚まし 何やら 怪しげ 施設 中 …. … 感じ そっか 後 もう 変態 差し向け 殺人鬼 生き残り バトル って 寸法 ラブロマンス 言え パーティ アルコール こぼし ちゃっ あら ゴメンナサイ いえ 僕 ボンヤリ … くらい よく 見かける やつ タイムリミット 夜 開ける 12時間 ハロウィン 夜 出来事 10月 31 日 って 事. とにかく 出来事 台詞 凶悪 下品 見 だけ I Q 良識 砂時計 みたい サラサラ 流れ落ち いき … 釘バット チェーンソー 乱れ飛ぶ 展開 エグ いと 言え エグ いの 最新技術 描く リアル 損壊 描写 みたい 無く 何処と無く クラシカル スラッシャー っぽい 雰囲気 意外と 安心 観 ロブ・ゾンビ ジャンル そのもの 深い 愛 リスペクト 濃密 感じ 寧ろ 微笑ましい 程 ね. 殺人鬼 顔 雑 白塗り みんな とっても オシャベリ 一目 ああ 馬鹿 分かる 怖 軽減 気 印象 的 チェーンソー 振り回し 危なっかしい 日本語 とおりゃんせ 唄う ヤツ 可哀想 馬鹿 殺人鬼 無口 得体 知れ ぬ 程 怖い よ ね. ラスト 展開 衝撃的 ボンヤリ とっても 良い 感じ 上手く 言語 化 出来 良さ 増し 気 70 ’ s ぽい ？ まあ ロブ・ゾンビ 監督 頭 中 自然 理解 出来 しまわ た事 安堵 感 覚え まし ね. それにしても 中毒 性 高い なぁ ホラー映画 凄く 作家 性 重要 ジャンル 作家 性 こそ 主人公 って 感じ よ ね オススメ 監督 たら 是非 教え 下さい トーチャーポルノ みたい 嫌 よ チャーミング 作風 方 限り. … 観 終わっ 改めて パッケージ 眺め みる うむ 誰 生き残る モロバレ そんな 豪快 ロブ・ゾンビ かっこいい ドクロ メーター 3 ドクロ 1 カニ バリ."}, {"rating": 3.4, "content": "細かい ルール とか とにかく 12時間 生き残っ たら おけ って 感じ デスゲーム はじまっ たら あと 楽しむ だけ ～ 殺人 ピエロ 小人 ナチ 男 チェーンソー 兄弟 なぜ 日本語 とおりゃんせ 歌う )、 セックス デス ラスボス ドゥームヘッド って 続い いく けど セックス デ スっ 笑 胸 DEATH って 書い てる 女装 長身 おっさん 胸 SEX って 書い てる 緑髪 カツラ 女 2人 組 出オチ 感 すさまじく 好き やっ 笑. 初 ロブゾンビ やっ 他 もみ みよ～."}, {"rating": 3.2, "content": "ロブ・ゾンビ 印 全開 猥雑 アホ っぽい 18禁 B級 スラッシャー 結構 好き. ハロウィン 当日 起こる 31 ゲーム いろんな 意味 狂っ ニヤニヤ やっ てる 事 えげつない 血 いっぱい 出る けど 全体的 ノリ 軽いし 終始 陽気 雰囲気 日曜日 ゴルフ中継 後 とか 観 たい スプラッター 具合."}, {"rating": 3.4, "content": "大好き ロブゾンビ 映画. ヒーリング とか 落ち着く 映画 癒し 効果 絶大. 癒し 映画. 映画 って オープニング モノクロ それから パーティ 始まる 色鮮やか よ ね. ポスタービジュアル 見 分かり 色 綺麗 よ ね. 毒々しい のに 可愛い. ストーリー 音楽 今回 イマイチ でし 色 やっぱり 素晴らしい. ちょっと 小綺麗 感じ 残念 癒し 映画 間違い ませ. DEATH SEX 色 なんて … もう 堪ら よ ね."}, {"rating": 2.7, "content": "ロブソンビ 式 デスゲーム 系 ムービー. 人 ウケ いい とか 考え そう なあ."}, {"rating": 3.0, "content": "そんな 感じ ロブゾンビ そん 感じ 作品."}, {"rating": 3.0, "content": "初 ロブ・ゾンビ ☆. 恥ずかしながら ロブ・ゾンビ 全く 知り ませ (^◇^;). まず ロブ・ゾンビ なんぞ ？. 入り 調べ 気 済まない (･_･;. アメリカ ミュージシャン ＆ 映画監督 ☆. 写真 強烈. ホント ゾンビ みたい 笑. 奥さん 名前 ゾンビ ついてる (･･;). そんな 期待 観 ちゃい まし ♪. 最初 数 分 心 がっちり 掴ま ちゃい まし (･･;). ドゥーム ヘッド. 変態 白塗り 貴族 殺人 オッズ. ゲーム 登場 異様 雰囲気 ピエロ ☆. … けど 弱い だぁ ー 笑. 日 日中 お出かけ まし 観る 頃 相当 疲れ 状態. チェーンソー ２ 人組 ピエロ 箇所 ウトウト …。. 少し 戻し 観る けど やっぱり ウトウト (-｡-;. 真夜中 チェーンソー 肉 切り裂く シーン 何度 何度 観 しまい まし. 側 見 たら おかしな 人 笑. だろ. やっ てる 事 すごい 派手 けど 全然 気持ち 悪く ワクワク 感 欠け ちゃう (･_･;. 最初 ドゥーム ヘッド だけ 出し くれれ 良かっ にぃー 笑. そんな 言っ ちゃ いけ 笑. とにかく ロブ・ゾンビ 初 作風 いまいち よく 分から (･･;). 他 観 み たい なぁー. とか 言い すでに 手元 よ ☆. ところで 女性 ゾンビ 奥様 ね 〜〜(*´∇｀*). って 最後 どう ？. 気 笑."}, {"rating": 3.5, "content": "言葉 選ば 言う ロブ・ゾンビ 中二病 満開 はまっ しまう 自分 車 デザイン とか すげ えな 思っ しまっ チャーリー ファッション 武器 チョイス リチャード・ブレイク 怪 演 （ 変身 ？ シーン やばかっ ） 途中 だれる 最後 鑑賞 後 どう だろ 思っ しまっ. シェリ・ムーン・ゾンビ 出演映画 ハロウィンII 以外 全部 見 てる 気づい."}, {"rating": 2.8, "content": "久しぶり ロブ・ゾンビ 師匠 待ち 待った 新作 此 方 田舎 映画館 公開 無く 泣く泣く レンタル まし. 乗っけ 血 しぶき ブシャー ❗ ️ ゾンビ 節 炸裂 w 前作 違い 初心 戻っ 感じ マーターライドショー デビルズリジェクト 並み 不条理 ワクワク まし. 師匠 こう ちゃ ね www. シェリー ムーン 少し 老け ⁇. メグ・フォスター なんと 言え 老け メーク （ それとも 地 ⁇） 久々 実演 ビックリ まし w."}, {"rating": 3.5, "content": "2018 031. おっ 奇しくも 今年 31本 目 映画 笑. ストーリー ロブ・ゾンビ 雰囲気 言う 終始 画面 覆い 尽くし 空気感 スキ. ラスト 流れる DREAM ON スバ らしい. それにしても 奥さん 大好き ☺ ️."}, {"rating": 3.6, "content": "【 アイス 様 甘美 殺人ゲーム 31 ぜ 】. レンタル. 僕 結構 好き 作品 ねー. ただ 女優 若い 子 いない って 言う ねー 居 いい けど 居 方 いい. 美人 でし けど. 逆 ファッション 音楽 全て ちょい むかし 感じ 良かっ かも. 31 殺人 ピエロ 相手 10時間 越える 生き残り 賭け サバイバルゲーム. 生き残る 術 攻撃 殺し合い ゲーム ね. 当然 ピエロ 殺さ 中々 見どころ 多い. 特徴 的 殺し 楽しみ 方 味. くせ まじ 今 たくさん 殺し きた かって 情けない 仕事 っぷり シュール. 色 使い方 とか 見 てる こそ オシャレ 感じる けど なぁ. ラスト エアロスミス Dream on 持っ とても 憎い けど. なんか 個人的 違う 美学 持っ 欲しかっ なぁ …. 他 人 レビュー 見る 限り 賛否 別れ そう. おすすめ 度 50点."}, {"rating": 2.6, "content": "おもしろかっ けど ストーリー 自体. ただ 出演 女優 達 結構 熟女. 最後 ？ 結局 殺さ ？ ？. こわい わー."}, {"rating": 1.2, "content": "2018 3 17 DVD 鑑賞. オープニング ドゥームヘッド 独白 すでに 駄作 予感. 強制的 死 ゲーム 参加 って 言う 題材 ホラー SF 何度 映画. 暴力的 無く 残酷 描写 過激 わけ 無い 何処 廃 工場 撮影 よく 感じ. ロブゾンビ 脚本 自分 書い けれど 一体 やり たかっ. 前作 ロードオブセイラム そう けど すで 忘れ去ら 女優 配役 良かっ. メグフォスター シワ くちゃ 婆さん なぁ ジュディギーソン メイク 最後 どれ 分から ちなみに 2人 ロードオブセイラム 出 てる ただ ハードコア 一世 風靡 ジンジャーリン 何処 出 分から."}, {"rating": 3.2, "content": "相変わらず 70年代 テイスト ベルボトム ジャンキー ヤツ サイコ 登場 ロブゾンビ 映画. 初め ウォォ … 身構え しまい. バイオレンス 描写 キッツ く 楽しめ まし. 単純 判断 行動 連発 なんか 期待 通り 満足 まし."}, {"rating": 3.0, "content": "今夜 31 始める. じゃ キング カップ ‥ 🍨. 31. 初 ロブ・ゾンビ 作品 チャーリー 役 監督 奥さん ね. 感想 狂っ. 序盤 いきなり. やっ くれ そう 感じ まし. まぁ まとも 感じ 予想 てる 人 方 少ない かも しれ ませ （笑）. 倒し たら 次 みたい 連戦 型 チェンソー やら バール 色んな ピエロ 達 出迎え くれる. ルール ピン こ 他 作品 関係 てる ？ ？. なんか 物足りなかっ けど いい ジワジワ ハマれ そう 監督 作品 でし."}, {"rating": 2.7, "content": "食わず嫌い 今更 初 ロブ・ゾンビ 恥ずかしい. どうせ ヒャッハー 系 通俗的 パンク 履き違え だろ 思っ まし. 先ずは モノクロ クール 仕事 人 ドゥーム ヘッド ご 紹介. 埃っぽい カーキ ベージュ 色調 サザンロック カントリー 乗せ イカれた サーカス 団 下品 グダグタトーク 序盤 心地 良い. このまま オチ ロードムービー だらだら 続け くれ いい けど 全く 緊張 感 上がら ぬ 展開 ワクワク 31 世界 突入. クソ さい ストップモーション 音楽 しょうもな 数多 B級 スラッシャー 作品 格 違う. 退屈 ギミック テンポ 良さ グラインドハウス 系 スラッシャー ジャンル 現在 形. 治安 悪い 南部 ダウンタウン 劇場 自然発生 発声 上映 楽しみ たい タイプ 作品. エンディング クール. ところで 余所見 鑑賞 んで 31 意味 誰か 教え ください. . ドゥーム ヘッド ルックス スリム ボディ 佇まい 最高 オリジナルムーブ 欠ける. チェーンソーブラザーズ ひたすら ラリアット パワーボム 連発 三流 レスラー さながら."}, {"rating": 3.4, "content": "まず 監督 名前 怖い. ロブ・ゾンビ って 何で ゾンビ 監督 てる ？. しかも 出演 キャスト 欄 トップ 人. ゾンビ って 名前 … … 怖い (´；ω；`). 微か 希望 抱き まし … …. 31 サーティーワン って 31 アイスクリーム ？. ミスタータイガース 掛布 背番号 よ ね ？. そう 信じ 勇気 出して 鑑賞 まし よ 😌 💖. 冒頭 自分 歳 考え. セクシー 格好 オバさん 登場. 時点 ヤバい 気 まし … …. ゲーム性 とか 無視 只 殺し合い 😢. ロブ・ゾンビ 監督 自分 欲求 任せ. 好き 勝手 作っ 気付き まし … …. 最期 頑張っ 観 まし けど 怖い. パンパース 31枚 足り ませ (´；ω；`). 明日 ロブ・ゾンビ って 名前 辞め. ロブ・バンビ 改名 ください 💖."}, {"rating": 2.0, "content": "なかなか グロ シーン 良かっ カメラワーク 忙しく 集中 出来. 結果 男と女 殺し屋 やら あと ぐらい 寝 しまっ."}, {"rating": 3.3, "content": "80年代 雰囲気 出て 良かっ ゲーム みたい 設定 敵 次 次 倒し いく GOOD 敵 キャラ 立て 写し 方 綺麗 流石 ロブ・ゾンビ なぁ って 感じ 最後 エアロスミス dream on 殺人鬼 調和 個人 的 良かっ ぜ."}, {"rating": 3.0, "content": "ピエロ 良き やし 設定 好き けど 観 飽き しまう ねん … あん だけ 普通 やら ピエロ もっと 大量 出し 欲しかっ っていう 希望."}, {"rating": 3.0, "content": "ー 飽き しまっ. 3人 どんな 人 なんか 気 笑. そんな 近い 家 入ろう おもた. 度 ★ ★ ★ ★ ★."}, {"rating": 3.5, "content": "味方 やられる 敵 やら てる 時 悲しく 笑. 序盤 面白く 下ネタ テンサゲ. 12時間 逃げる って 大変 そう なー. あー 武器 くれる ね. ー ピエロ ねー. 地味 みんな 強く ね ？. うん 逃げ てる 最初 だけ あと 見事 立ち向かっ 殺人鬼 二人組 恐怖 倍増 思っ けど 仲間 思い 感動 笑. 実は 2人 兄弟 とか じゃ ❓ とか 考え たら 泣き そう. ３ 組 目 殺人鬼 に関して 最後 方 殺人鬼 応援 まし. ３ 組 目 辛かっ. もう どっち 悪者 かわか. あと おっさん ばっか 若い 子 いない. 何故か やら なんとも 思わ. やっぱ ホラー 若い 子 死な ね. カップル 笑. 殺人鬼 わりと まとも 殺し 方 けど. 味方 側 殺し 方 エグ. まあ 状況 じゃ 仕方 かも けど. 殺人鬼 だって 人間だもの 教え くれ 映画. 映画 面白かっ けど ホラー イマイチ でし やっぱり 殺人鬼 感情 顔 出し たら 終わり. ラスト 謎 歌っ てる 人 違っ けど. エミネム sing the moment 流れ. テンアゲ 歌っ 誰だ 笑. エミネム 大好き."}, {"rating": 3.3, "content": "オープニング モノクロ ドゥームズ・ヘッド 凄 ぇ ～ 格好 良い 怖っ. これぞ ロブ・ゾンビ だぁ ～ っと 久々 期待 見 続け …. ミニバス 旅 サーカス 団 ？ パフォーマンス 一座 8人. 途中 道路 塞ぐ 様 案山子. 突然 現れ マスク 被っ 男 達 拉致 3人 無残 殺さ しまう. 生かさ 5人 鎖 部屋 繋が フランス 貴族 様 連中 31 12時間 殺し屋 逃げ切れ ゲーム 強い …. ～ 殺し屋 連中 弱 目立つ. 最初 チビヒトラー とても 強 そう 見え 💧. 身体 ちっちゃい せめて 賢く ～. チェーンソー 使い 二人. まさかの 自爆 かい ww. ロリポップ 大 男と女. 普通. やはり こいつ ドゥームズ・ヘッド ☆. キモい けど 何故か 惹か ♪. マトリックス ヒューゴ・ウィービング 痩せ させ みたい. 鬼気 迫る 演技 キレ っぷり 飛び出す 名言 記憶 残る. オープニング I m not fucking clown !!」 痺れ ～(≧∇≦). 俺 正気 支配 者 俺 鏡 向かっ 叫ぶ シーン 惚れ惚れ ♪. 相当 イカ てる ね ～ 笑っ. だけど だけ. グロ あまり 見せ スラシャーシーン 見せ 方 イマイチ でし …. 悪く 無い けども ね ～. マーダーライド・ショー ハロウィン 観 返し たく (*´∇｀*) ww."}, {"rating": 3.6, "content": "ロブゾンビ 映画 最大 魅力 ってな 思い ？. 音楽 才能 恵まれ 発せ センス かっ 溢れる 映像 美 ね. 菜食主義者 肉食 人間 ぶった斬る バイオレンス ね. もち ろんなん ロブゾンビ 最大 魅力 シェリ ムーン 思う よ. あんな 良い 奥さん なかなか じゃ ね. 美人 明るく 良い 意味 バカ っぽい 全力 ロブゾンビ 支え てる 演技 才能. ロブゾンビ 魅力 最大限 引き出し てる 隠そ シェリ ムーン 存在 思う よ ね. 内容 一切 触れ ませ そんな シェリ ムーン 今回 大 活躍 てる そんな 映画."}, {"rating": 1.0, "content": "ロブ・ゾンビ 大好き. ロード・オブ・セイラム 同様 イマイチ. もっと 面白く 出来 じゃ だろ. シェリ ムーン 老い 目立っ てる もっと 狂っ 欲しかっ."}, {"rating": 2.0, "content": "ミュージックビデオ っぽい 70年代 風. 下品 クレイジー かっこいい だろ ？ 感 強く 感じ 苦笑い. 光と影 色 使い方 音楽 かっこいい まさに アーティスト ロブ・ゾンビ 監督. ホラー映画 攻守 共 弱く 物足りない チビヒットラー キャラ立ち てる けど 他 どこか 見 感じ だし なー なぜ 日本語 出 ね. ラスト ？. あと 若い 年 いってん 分から 人 多 すぎ ぃ しわしわ よー 観 よかっ なー."}, {"rating": 3.7, "content": "刺客 1人 外人 日本語 とおりゃんせ 口ずさん ヤダヨォォォ とか 叫ん ちょっと 笑っ 殺人ゲーム もん やり 尽くさ てる 感 ロブゾンビ らしい 悪趣味 殺人ゲーム 会場 刺客 ディティール 80年代 思わ 導入部 雰囲気 なかなか 好き 武器 飛び道具 使わ マルコムマクダウェル 出て けど あんな 格好 てる 全く 気付か だから TV カリギュラ 流し カリギュラ チョイス ロブゾンビ っぽい OP めちゃくちゃ カッコ 良かっ 廃墟 響く カリフォルニアドリーミング なんか ツボ."}, {"rating": 2.0, "content": "何もかも ヤケクソ すぎ それでも って 独創性 リチャード・ブレイク だけ."}, {"rating": 4.5, "content": "箱庭 デスゲーム 間違い 一番 好き 作品. 音楽 いい. ラスト チャーリー 背後 ドュームヘッド 車 迫る 流れる エアロスミス Dream On 鳥肌が立つ. 明らか 70 ー 80年代 量産 ホラー映画 サンプリング いい. 作り ものすごく シンプル 12時間 殺人 ピエロ 襲撃 生き残れ 自由 なれる. 自由 生き 旅芸人 自由 求めて 敵 殺す. 殊更 主人公 チャーリー 最初 殺人 犯す 場面 執拗 描写. 生きること 自由 戦い 必要. そう 語ら. 間違い 大好き 映画. 粗 かなり. アクションシーン カット 細か すぎ 人物 動き わかり にくい カメラワーク いまいち アングル 悪い しばしば カメラ やたら 揺れる. 70 80年代 ホラー映画 サンプリング み 取れる やはり 現代 サンプリング 映画 いえ タランティーノ わけ 敢えて 俗っぽく 下品 酷く 撮る 点 デスプルーフ 超え. やはり サンプリング こだわり ベクトル 質 違う かも しれ. とはいえ やはり ロブゾンビ 特有 部分 やはり 小気味 いい 描く ハロウィン 雰囲気 格別. 画面 彩る 色彩感覚 やはり ずば抜け 感じる. 音楽 乾い ロック 使う あたりや 使い 所 わかり やすく いい. 主人公 側 敵 側 キャラクター とにかく 際立っ メグ・フォスター 異物 感 個人的 強烈 時間 経つ につれて 味 気. ドュームヘッド もちろん 最高 個人的 デスベッド セックス ヘッド 最高. ドュームヘッド 演じる リチャード・ブレイク ベストアクト じゃ 思う だけ だろ. とにかく 最高 エンターテイメント 作品. ちなみに 31 不吉 死 絶望 象徴 13 ひっくり返し 死 絶望 抗う 反抗 意味 興味深い."}, {"rating": 2.5, "content": "ぶっちゃけ 全然 おもんない. ロードオブセイラム に毛が生えた程度."}, {"rating": 2.0, "content": "やり まし. ロブ ゾンビ. ロード オブ セイラム. 進歩 なし 感じ まし (￣▽￣)."}, {"rating": 3.5, "content": "OP モノクロ シークエンス いい. ゴキ 話 なんて 最高. ナチ おたく 小人 ピエロ 電 ノコ ふりまわす 2人 組 ピエロ 女装 男と女 2人 組 ピエロ サイコパス ピエロ 個性 豊か 面々 敵. 難 いえ スラッシャー シェリ 姉さん ファイナルガール ね … すぐ 察し しまう 笑. 予想 逆手 とっ ラストシーン うわ ぁああああどっちなの ーーー もやもや 感 残し やら なあ 思い まし. 音楽 使い方 絶妙. ロブ・ゾンビ 大好き."}, {"rating": 3.4, "content": "作風 ロブ・ゾンビ 監督 らしく 面白かっ. なんとなく レトロ 雰囲気 懐かしく 美しい 音楽 映像 綺麗 でし. 途中 出て きた 関わら リチャード・ブレイク すごい 存在感 主人公 見え まし ちょっと ジョーカー っぽく まし 台詞 かっこよく やっ てる ぶっ 飛ん るし 破天荒 けど キメ 細かい 台詞 連続 でし."}, {"rating": 3.6, "content": "ロブ・ゾンビ 版 バトルランナー. ロード・オブ・セイラム 雰囲気 引きずっ 捻り 比べ たら 100％ ロブ ストレート ピュア 作品. マーダー・ライド・ショー 原点 回帰 印象 受け. 俺 的 ゼイリブ ヒロイン メグ・フォスター 久々 見れ 歓喜. シワ シワ 白 近い 印象 的 眼 色 相変わらず ちゃんと 活躍 くれ 大 満足. 対する 狂人 中 最強 最 恐 刺客 ドゥーム ヘッド ＂ 切札 ＂ 的 恐怖 イ っ ちゃっ てる 存在感 見所. ラスト カット Dream On 使い方 含め 今回 監督 センス 光る 1本."}, {"rating": 2.5, "content": "2017 11 17 DVD. ゾンビ 嫁 起用 飽 々 だし ブレブレカメラ カッティング アクション 見づらい にも 程 見 いも 見せ たい ひたすら 特 化 イン バランス 感 悪魔のいけにえ やっ くれ 筆致 良い 理性 狂気 均衡 とれ 仕事 on off 支障 きたす しまう ドゥーム ヘッド 生き様 グッと くる シーン 切り替え 上下 運動 次 シーン 起点 吐瀉物 落下 エレベータ 動き 連関 編集 気持ち良い."}, {"rating": 3.0, "content": "なんか 全て. 中途半端 出来上がり. 殺人 集団 弱 すぎ 笑. 初っ端 一番 苦しむ. 殺し 方 殺し やる なんて. いい どいつもこいつも. あっさり 殺人. いたぶる 気 毛頭ない みたい. 制限 気 殺人 シーン. 直接 描写 グロ 不足. まあ ぐらい. 丁度 いい ？. ラスト 何だか なー. ハロウィン 見 たら. もう ちょっと 楽しめ かも ･･･ 笑."}, {"rating": 5.0, "content": "ハロウィン 前夜 囚われ 5人 男女 彼ら 31 呼ば 殺人ゲーム ムリヤリ 参加. ゲーム 相手 殺人鬼 なぜ 全員 ピエロ メイク わりかし 対等 条件 手 映画 よく 一方的 展開 血みどろ 闘争 劇 ラスボス ドゥーン・ヘッド 存在感 いい. 何より 殺人ゲーム １ シーン １ シーン 画 本当に 素晴らしい 数 年 ホラー映画 一番 画 美し. マーダー・ライド・ショー 2 以来 衝撃 こんな ロヴ・ゾンビ 映画 見 たかっ. ホラー映画 ファン 以外 一 ミリ 勧め 注意."}, {"rating": 4.0, "content": "ロブ・ゾンビ 版 スーサイド・スクワッド 言える 刺客 キャラクター 超 イイ. 内容 相変わらず 悪趣味 最高."}, {"rating": 3.6, "content": "時 ちょい 昔 アメリカ. ヒロイン チャーリー. 芸人 仲間 御 一行 巡業 車 走ら. そしたら 何もの 襲撃 拉致. 気づく 廃墟. 目 前 謎 仮面 男. 突如 始まる ゲーム. 12時間 生き残れ 君たち 勝ち. 様々 マーダー 彼ら 前 解き放た. 果たして チャーリー 運命. 的 作品. ロブ・ゾンビ らしい 作風. 通し 楽しま 頂け. ラスト なんか ロブ・ゾンビ っぽい ｗ ｗ. もっと グロ かっ たら ぅ 満点. つけ. ロブ・ゾンビ 奥さん ホント 好き な～ ｗ."}, {"rating": 3.8, "content": "今回 ホラー映画 愛 溢れ 作品 👍. イカれた 奴ら オンパレード なかでも ドゥーム ヘッド 妙 イカ す 😆 仕事 前 身なり 仕上げ くる あたり プロ 感 かっこいい 笑. ヒロイン ゾンビ 嫁 くびれ ウエスト 惜しみ無く 出し 大 活躍 ‼. ファッション 素敵 ✨. エアロスミス Dream On 痺れる ～ 😍."}, {"rating": 1.8, "content": "ロブ・ゾンビ 作品 概ね 観 鑑賞. 相変わらず スプラッター 描写 抜かり 安心. 本当に この方 カーニバル 的 要素 好き. 予算 条件 だろ けど メイン 登場人物 格好よく 美人 笑 )。. ストーリー なんぞ 気 なかれ …. 肝心 アクションシーン 最悪. カメラ ブレ すぎ 起こっ 理解不能 だし 酔う. かつ 点滅 フラッシュ キツ. まぁ 信者 だけ 認め もらえれ いい … だろ. 本当に 気分 悪く 早送り."}, {"rating": 2.4, "content": "題材 ハロウィン 観る 今月 だろ って 思っ 観 み まし. 音楽 畑 人 撮っ おしゃれ 映像 映画 でし ホント 映画 好き なあ って 伝わっ くる 作品. 魅せ 方 よく 分かっ おら 方 なんとか 最後 退屈 見る まし 趣味 合い ませ でし かも しれ ませ. 邦画 そう 他 分野 方 映画 撮る 新感覚 呼ぶ しか 違和感 残り いい とか 悪い とか じゃなくて 観 たかっ ちょっと 違っ 感じ ？. 違和感 正体 分かれ 自分 映画 思っ 正体 分かる のに なあ 思い まし (← 考える 気 らしい )。. 冒頭 置か カフカ 言葉 なんか 字幕 誤訳 っぽかっ けど 合っ ？ ？."}, {"rating": 3.0, "content": "もー なんか いろいろ 笑っ ちゃう. 血 しぶき 浴び ぶった斬る 感じ とか なかなか ぐちゃぐちゃ 良かっ. ただ SAW みたい シリアス 感 襲っ くる やつ 怖く ハラ ハラ 感 少し 物足りなかっ."}, {"rating": 3.3, "content": "いつも 通り イカ れっぷ り ゴア 描写 セット 気合い 入っ ストーリー よく そっち 方面 情熱 全 振り ロブゾンビ らしい 映画 でし. あと ロブゾンビ 奥さん ちょっと 老け まし ね."}, {"rating": 3.5, "content": "映画 とにかく 映像 超 カッコ いい 褪せ 色 逆光 ビシバシ スタイリッシュ カット 割り 攻撃 的 イメージ イイ ね 流石 ゾンビ 先生 映像 だけ 飯 食える レベル ただ 一部 エグ 程 ストロボ効果 入れ てる シーン 目 しばしば まし 色んな 意味 このまま 地上波 オンエア ませ. 後 ゲーム 参加者 襲う ピエロ いい キャラ てる ね ラスト ピエロ とか 汚い 喋る 言葉 いちいち カッコ いい いや ゲスの極み. ゴア シーン 僕 的 かなり 抑え め R-18 みたい レーティング 抑える 為 直接 表現 避け 思っ しまい まし."}, {"rating": 4.0, "content": "ヘヴィ ロック 界 カリスマ ロブ・ゾンビ 監督 映画 ストーリー ありがち 殺人 ピエロ クレイジー キャラ とても イイ 感じ でし."}, {"rating": 2.2, "content": "よく スプラッター映画. 5人 グループ 突然 拉致 殺し合い ゲーム (?) 参加 話. 理不尽 敵 襲っ くる けど. どいつもこいつも 詰め 甘い. チェーンソー （ 敵 ） 対 素手 （ こっち ） チェーンソー やられる とか イミフ. 最後 オチ いまひとつ. ー オチ."}, {"rating": 4.2, "content": "Sick Schizo Psycho Death Sex and Doom 次々 殺し 来る The Heads 狂っ てる 名前 見てくれ 脳みそ 全部 狂っ excellent. Trick or Treat ゲーム 隙間 埋める 不気味 ビジュアル 狂気 Hakenkreuz wet kitty 下品 ネオン チェーンソー 二 重奏 … ストロボ 悪趣味 いちいち 恰好 いい 整合性 狂っ てる 万事 解決 もっと 評価 シネコン 上映 おかしく のに 全て 台無し ぐらい プロローグ お決まり キャンピングカー ふざけ シーン 台詞 超 汚く 嬉しい ね. 場数 踏ん 独自 美学 確固たる つつ ロブ・ゾンビ 苦言 呈する そろそろ 奥さん 楽 あげ 若い 女優 代え み いかが でしょ 本作 衣装 ガオー まだ いけ まし けど ハロウィン 結婚 ちゃう あたり 二人 まだ ラブラブ ？. 秀逸 電子音 鳴らし とい ラスト 夢 持て って やっぱり 狂っ てる."}, {"rating": 3.9, "content": "インダストリアル・メタル 界 重鎮 ロブ・ゾンビ オリジナル 4 作 目 にあたる パニック ホラー ネット 評価 気 まし 期待 以上 でし. まず 今作 マーダー・ライド・ショー 匹敵 キャラ 映画 カッコ いい クラウン 続々 中でも リチャード・ブレイク 演じる ドゥーム ヘッド 吸血鬼ノスフェラトゥ 観 キメ 血 化粧 仕上げる ロブゾンビ 映画史 上 最も ヤバイ 奴 セリフ いちいち カッコイイ っぽく 始まる 冒頭 わくわく タマネギ アバズレ 女 違い ？ 馴染み サイコ スキッツォ なかなか 愉快. 超 スプラッター パーティ 期待 人 肝心 場面 グロ 描写 抑え 気味 目立つ かも 考え みる クラウン 方 凄惨 死に 方 笑 一方的 殺ら ばかり じゃ 殺り 返し 方 個人的 スカッ 好み 今回 ロブ・ゾンビ おじさん 麗しき 嫁 主人公 シェリ 頼もしい 運 良く 生き残る けど 車 追い 討ち かけ マーダー ry 彷彿 両人 最後 対決 見 たい エアロスミス Dream On ラストシーン ドラマティック 演出. バンド 大 ファン 多少 ひいき目 自覚 良い 映画 撮っ なあ 満足 傑作."}, {"rating": 3.0, "content": "ホラー映画 ありがち 富豪 遊び 巻き込ま ちゃっ やつ ね. シリーズ ありがち 結末. えと ね 殺人鬼 側 キャラ いい のに 戦闘力 ･･･ w. だけど まぁ 楽しめ."}, {"rating": 2.8, "content": "ホラー映画 ゎ 一応 合格点. 中盤 ゎ 楽しかっ けど ﾗｽﾄ 少し 物足りない 感じ …. グロ 殺さ 方 敵 個性 的 所 ゎとても 良かっ (*^^*). ただ 殺し 重要 シーン カメラ 揺れ すぎ 見にくかっ (^^; 臨場感 出す だろ けど 自分 ゎいらないと 思っ."}, {"rating": 3.0, "content": "こんな 言っ たら けど. おば しか 出て イマイチ 感情移入."}, {"rating": 3.2, "content": "劇場 見逃し やっ 借り ･∀･). 平均 水準 当たり前 なんなく クリアー 感じ いたっ 普通 ゴア み そこそこ 良質 ホラー 作品 楽しめ. よ 観 終わっ 時 感じる MV っぽ ーーー 強い www. デビルズリジェクト エモ みと 比べ しまう 話 流れ 全然 ライト 一層 長い ゴア 描写 MV 感 すごく. 音 消し 映像 だけ 観 いける じゃ ？？？ みたい 思っ 🤔. なので 新し そんなに 安定 良かっ (￣▽￣)."}, {"rating": 1.3, "content": "あえて そう てる って 思う 既視感 凡庸. 元々 様式美 ひと とか そういう 差し置い. まあ 趣味 的 作品."}, {"rating": 2.5, "content": "31 人間狩り ゲーム. 主人公 側 殺人鬼 キャラ 濃く 全員 狂気. 作風 グロ 汚 目立つ. 不衛生 不潔 ＜ グロ ＜ エロ. 微々たる エロ 要素. 全員 ババ 様. 期待 良い. ロブゾンビ ストーリー 求め ください."}, {"rating": 1.5, "content": "女 ピエロ 潔く 殺さ 所 だけ グロ く いい 思っ だけ. 後 内容 無い 最後 どう 捉えれ いい わから 見 時間 勿体なかっ 気. ロブゾンビ 音楽 色々 聞い けど 映画 初めて だけ 残念 でし."}, {"rating": 3.0, "content": "率直 感想 インパクト 欠け てる なあ 思っ. どうしても ｢ マーダーライドショー ｣ 比べ しまう あっち 設定 ストーリー 良い だけ 余計. ただ 今回 音楽 最高. かって くらい 目 チカチカ 感じ 好み 良かっ. 敵 ぶっ 飛ん なんか 笑え 最後 チャーリー めっちゃ かっこよかっ 全体的 好き. ロブ・ゾンビ シェリムーンゾンビ 好き スコア ＋ 1 甘い （笑）. シェリムーンゾンビ ふわっ ふわ 髪の毛 好き 長く 可愛い けど ボブ 可愛い. 他 作品 比べる うーん 気持ち けど つまんない わけ 👌."}, {"rating": 3.5, "content": "イカれた メンバー 紹介 ぜ. ナチ 小人 チェーンソー 兄弟 ジョカハレｹﾞﾌﾝｹﾞﾌﾝ いやいや デス ＆ セックス 無駄 喋る 殺し屋 （ 自称 戦士 ） ドゥームヘッド うーん キャラ 濃い ぜ 以上."}, {"rating": 3.3, "content": "ロブゾンビ 作品 匂い 凄い 所々 弱かっ. ピエロ 模倣 ピエロ 弱い. 序盤 ナチ 小人 良かっ 以後 パンチ. ボス 確か 迫力 ものたりない. 最後 シーケンス 毎度 ロブゾンビ 作品 アガる 終わり 方 良かっ."}, {"rating": 3.5, "content": "タマネギ ビッチ 違い ？ ナゾ ナゾ 答え いい 答え. ハンター ヘッド 達 皆 いい 感じ やっぱり チェインソー 欠か よ ね. 全体的 良い 雰囲気 けど ちょっと 物足りない 感. ただ 終わり 方 ハッピーエンド 条件 満たし るいい 終わり 方."}, {"rating": 2.5, "content": "ハロウィン 前夜 カーニバル 働く 一行 車 移動 中 何者 襲わ 隔離 廃墟 12時間 デスゲーム 仕掛け. 設定 美術 良い けど 登場人物 騒い だけ 怖く 緊張感 無い 残念. アクション 多い けど 手 振れ アップ ばかり 分かり にくい. 残念 ロブゾンビ 監督 作 だんだん つまらなく 気."}, {"rating": 2.8, "content": "人狩り ゲーム ターゲット 12時間 生き残れ 勝ち … っていう 分かり やすい いえ 分かり やすい 内容 けど 怖く ハラハラ 感 あまり. 嫌い じゃ けど キャラ 濃 すぎ 腹いっぱい. 最初 語り みたい やつ 一番 怖かっ."}, {"rating": 3.3, "content": "なんか マーダーライドショー 好き すぎ どうしても 比べ しまう …. 最高潮 …。. まぁ ロブ・ゾンビ つくる 雰囲気 好き んで …."}, {"rating": 3.2, "content": "10月31日 ー …. 今年 狂気 満ち ゲームの日 やってき 🎃. 見る 楽しみ 今作 ☺ ︎. 【 マーダー・ライド・ショー 】 手掛け 監督 作品 らしく 美術 セット デザイン 共 ピカイチ 🌟. こうゆう 感じ 好き 〜( ˘ ω ˘ 💕. やはり 若干 よく 分から かな 分から … 😅. カメラワーク 悪い （ ワザ そう てる だろ けど ） ブレ る わ ブレ る わ 笑. ブルー ライト チカチカ ドライアイ キツ く 見 👀 💦. 【 あらすじ 】. 舞台 1970年代 アメリカ. サーカス ？ 一行 車 移動 中 謎 集団 突然 仲間 殺さ 拉致. 目 覚める 手 番号 つい 腕輪 …. 勝手 自分たち オッズ 出す 怪しい 連中 💰. ☝ ︎ 期限 12時間 🤡. その間 次々 襲い 来る 刺客 殺さ 期限 1人 生き残れ たら 主人公 勝ち …. 問答無用 デスゲーム （ 物理 ） 幕 今 あがっ. 殺し やってくる 刺客 白塗り 容姿 ワクワク 😳 💗. もっと 個性 出し 方 良い じゃ 個性 発揮 前 終わっ とる … ˘ ω ˘. ジャンル ホラー 全然 怖く (´･ ω ･`). グロ いの エロい 耐性 人 大丈夫 🙆🏻. … 意外と エロい 下品 でし ね 〜( ˘ ω ˘. 30分 過ぎ 辺り 父 一緒 見 だし 拷問 てる 気分 でし. 父 スゴイ 見 てる … って 言わ 😭 こんな … こんな 下品 って 知ら たんだい 別に エロい 見 たかっ わけ じゃ だい （ 必死 ）. 微妙 ラスト けど 続編 … 🤔."}, {"rating": 3.5, "content": "ロブ・ゾンビ 世界観 たっぷり でし. 汚い ゴキブリ 出 そう トイレ ドロドロ 黒い 血 たまら なぁ. 音楽 最高 小物 凝っ てる 編集 MV みたい オシャレ ロブ・ゾンビ ハロウィン 命 かけ てる 感じ すごく 伝わる （笑）. ドゥーム ヘッド ヨダレ 垂らし 殺し くる シーン クレイジー やばかっ ちびっ ちゃう."}, {"rating": 2.8, "content": "※ アイスクリーム ませ. 金持ち ハロウィン かけ 楽しむ 殺人 サバイバルゲーム 今 幕 あけ. メイン ひっぱる シーン すぐ 襲わ 瞬 く間 鎖 繋が 会場 到着 ゲーム スタート. ルール 簡単 12時間 生き残り ましょ. 見た目 GAP 感じる サイコパス 順番 現れ. ～ 一言 言う 狂気 感 少ない ？. 設定 良かっ けど もっと 振り切っ やっ 欲しかっ カメラワーク しんどい. ラスト シーン 好き ござい. 後 二人 ジョーカー ハーレクイン 嘘. ロブゾンビ 奥様 46歳 思え 色気."}, {"rating": 3.6, "content": "うん 好き. ヒロイン 監督 ロム・ゾンビ 奥さん. 非常 セクシー 前掛け みたい 服. やっぱ 女 強い 映画 面白い `･ ω ･´. ルール 簡単. 謎 廃墟 迫り 来る キチガイ 殺人 キャラ 12時間 逃げ切れ 勝ち. 31 ハロウィン てる みたい. 殺人 集団 キャラ 濃く 面白い. 皆 顔 白塗り. 1 ナチ 小人 たま 英語 けど 言っ てる 分かり ませ 恐怖. 2 チェーンソー 兄弟 兄弟 って ゆ ー いい. 3 コスプレ カップル 激しい フラッシュ 光 注意. 4 正気 狂気 溢れ てる おじさん こいつ 1番 やばい. 突然 拉致 けど ゲーム 必要 5人 だけ 必要 メンバー あっさり 殺さ しまう 良い. ハラハラ 要素 沢山 画面 前 かたまっ まし www. チェーンソー 相手 あんな 戦える すごい ^^;. 結構 無駄 省い 感じ 印象 なんだか はしょり すぎ 気. 例えば 用意 怪し すぎる 食事 疑い 即 食べ とか (^ω^). もう少し 究極 空腹 感 とか 伝え 欲しかっ 〜( ˙ ˙. 拉致 すぐ ゲーム スタート 待機時間 良かっ なー (^ω^). ラスト あと 5分 くらい 見届け たかっ w. 夏 いい 感じ パニック ムービー ¨ ̮."}, {"rating": 1.0, "content": "どうも ロブゾンビ 監督 作品 合わ. 随分 前 観 ハロウィン 面白かっ 気 今作 前 ロードオブセイラム ゾンビワールド 全開 世界観 付い 行け わ よ. 事 ☆ １ w. ドゥーム ヘッド っていう 変態 出 くる ねん けど 気持ち 悪い 役者さん 使っ どうせ ドゥームヘッド 主人公 欲しかっ. たら もっと 変態 具合 変わっ ちゃう な～. ドゥーム ヘッド しか 覚え へん わ. あ 拉致 31 殺人ゲーム やらさ 映画. はい ただ だけ. キャスト ロードオブセイラム 一緒. きっと ゾンビワールド 付い 来 くれる 人 やろ な～ (^_^;). ハロウィン 面白かっ けど ね ～."}, {"rating": 3.0, "content": "深く 考え 楽しむ エンターテイメント ☆. 最も 残酷 とか 言っ 雰囲気 タップリ わり 普通な 感じ 笑."}, {"rating": 3.0, "content": "ロブゾンビ 変化 求め いけ 正直 感 感じ 単調 ヒーロー 誕生 もう一歩 って 感じ 唯一 乾い ラストシーン 絶品."}, {"rating": 4.0, "content": "相変わらず シェリムーンゾンビ フワフワヘアー 魅力的 … ロングヘアー 方 好き. 出だし 物静か なんだか なー 思っ けれど 主人公 ピエロ 共 ガチバトル 見 たら 段々 楽しく ラスト 少年漫画 みたい 凄く 燃え 2 是非 決着 つけ 欲しい. 個人的 31 凄く 面白かっ よ. 話 関係 けど 途中 日本語 出 びっくり."}, {"rating": 3.0, "content": "ロブ・ゾンビ とかいう ちんちくりん 名前 想像 血祭り エンターテインメント. ハロウィン 夜 男女 5人 巻き込ま 死 ゲーム 31 ピエロ 形 異常者 12時間 生き延びる 単純 ルール 異常者 まるで ジョーカー ジョーカー 美学 ただ 異常者 女 異常者 ハーレイ・クイン もどき 思わ 笑っ しまっ. カメラワーク 血祭り 具合 残念 けど クセ すぎる 終わり 方 好き リメイク 版 ハロウィン 観 みよ 思っ けど オリジナル シリーズ 観 機会."}, {"rating": 3.1, "content": "こんな 大好き はず けど なんか 物 足りん かっ. キャラ 濃い 割 ずいぶん アッサリ なんの 工夫 面白み デスゲーム オチ とか とても シンプル. 分 監督 趣味 存分 感じ."}, {"rating": 3.0, "content": "マーダーライドショー baby. 方 良かっ. カメラワーク 悪 すぎ."}, {"rating": 4.0, "content": "面白かっ. 内容 もう 単純 殺人ゲーム. ただ カメラワーク 酔っ …. おえーっ."}, {"rating": 3.0, "content": "ロブ・ゾンビ 大先生 新作. 映画 撮る 新曲 出し 欲しい 気持ち 方 強い けど ね 笑. 映画 映画 趣味 悪い 下卑 世界観 最高."}, {"rating": 3.0, "content": "えっ 終わり ？. 最も 残酷 殺し 方 割 色々 物足りない 結構 あっさり 殺し ちゃう. あと 伏線 とか 全く ね 冒頭 ガソリンスタンド ジジイ 出 くる 期待 すぎ. 映像 とか 音楽 とか やっぱ いい なぁ."}, {"rating": 3.8, "content": "勢い ある時 勢い 半端 じゃ とこ 最高 けど 以外 わりと 普通 ロブ・ゾンビ ふざけ 名前 想像 真面目 映画 作っ Ｂ 級 内容 Ａ 級 かつ ゴージャス ちゃう ロブ・ゾンビ 最も 長所."}, {"rating": 3.0, "content": "ハロウィン 前夜 カーニバル 働く 5人 男女 誘拐 31 12時間 生き残り かけ 殺人ゲーム 参加 話. 普通 面白かっ 出 くる 殺人鬼 キャラ 濃く なかなか ユニーク バトル シーン わ ちゃわ ちゃ 感 すごく いい. ピエロ チェーンソー 兄弟 けど バレリーナ みたい 格好 おじさん 面白い. 怖い 要素 全然 全体的 色々 汚い ゴア 描写 もっと よかっ 気 けど 楽しめ."}, {"rating": 3.0, "content": "ホラー映画 って 感じ 怖く ストーリー 中 ゲーム よく パターン ゲーム もう少し 心理的 追い詰め いく 怖 欲しかっ オチ イマイチ 納得 …。."}, {"rating": 1.8, "content": "見 けど. そんなに 記憶 残っ ？. サーカス なんだか 分から メンバー 生き残る 頑張っ ？ かも しれ ？. 若く ヒロイン 活躍 ？. 多分."}, {"rating": 3.0, "content": "キャラ 濃い～ 殺し屋 達 次々 襲っ くる 12時間 生き延び ね. わーい 血 いっぱい ロブゾンビ 相変わらず 嫁 大好き なー 作品. 殺し屋 達 マーダーライドショー 風味 けど 少し 突き抜け 残念 じゅうぶん 濃い けど w ）. 考え ヒャッハー 楽し むのにはすごくいい. 久しぶり 人殺し 映画 観 楽しかっ はい w."}, {"rating": 3.1, "content": "チェーンソー 兄弟 アイツ 倒し くらい イイ 気 よ アイツ 俺 中 最 弱 みたい セリフ THE 四天王 感 笑う. 星 数 たまたま."}, {"rating": 3.9, "content": "ハロウィン 大好き ロブ・ゾンビ 監督 殺人ゲーム. 性懲り ハロウィン 舞台 ピエロ 出 人殺. もちろん 主役 嫁さん. 70年代 感 プンプン 画 作り まさに デビルズリジェクト けど 中身 ノリ 完全 前作 マーダーライドショー. 小人 ヒトラー 日本 アニメ チック コスプレ バレリーナ 殺人 ピエロ 集団 特色 馬鹿馬鹿しい けど 面白い. マルコム・マクダウェル デスレース2 050 同じ 役. 肝心 デスゲーム 自体 捻り けど ロブ・ゾンビ やっぱり 美術 とか 凝っ てる 画面 観 てる だけ 満足. ラストシーン かっこよく 結構 好き."}, {"rating": 3.0, "content": "ロブゾンビ マーダーライドショー 最高 作品 作っ 以上 行く 難しい 思っ. 殺人 集団 キャラ 世界観 目 引き つけ. ロブゾンビ もう 内容 アート 思わさ 気付かさ."}, {"rating": 3.0, "content": "ロブ・ゾンビ 監督 ハロウィン かなり 好き. 期待 鑑賞. なにやら 怪しい ピエロ 集団 出現 w. 拉致 懸賞金 掛け ゲーム 巻き込ま 行く …. ルール 簡単. 12時間 生き延びる. 相変わらず グロ く 痛々しい. 容赦 無し 襲っ 来る 変態 ピエロ 集団 撃破 せよ. 個人的 好き ２ 人組 チェーンソー 野郎 w. 死に 方 イカ ぜ …. 登場人物 味方 一人 ババァ 顔 ホラー www."}, {"rating": 3.9, "content": "意外と 面白かっ. ３ １ 12時間 生き延び って サバイバルゲーム 敵 キャラクター設定 なかなか いい. チェーンソー 持っ 兄弟 バレリーナ みたい 格好 筋肉 バカ 笑っ. ３ １ 行わ 館 作り 素敵 すぎる. 敵 バトル シーン 見もの. 敵 戦い 殺せる 時 とどめ 差し おか 後々 痛い 目 合い なぁ. ラスト 敵 殺さ そう シーン ３ １ ルール に従って タイムアップ 個人的 評価 点 わ."}, {"rating": 3.8, "content": "ハロウィン 前夜 カーニバル 働く 5人 男女 誘拐 巨大 廃墟 監禁 扉 窓 全て 閉ざさ 逃げ場 たった 一つ 彼ら 残さ 道 31 呼ば 狂っ ゲーム 勝ち残る こうして 捕らわれ 5人 最高 危険 ゲーム 駒 化し バール ナイフ メリケンサック 手 12時間 間 否応なしに 命懸け 戦い 繰り広げる 対戦相手 ピエロ 恰好 人殺し 狂人 集団 ザ・ヘッズ 施設内 走り回る モンスター 見つかっ 者 容赦なく 襲わ 12時間後 生き残っ 者 だけ 自由 なれる ルール なし ゲーム こうして 12時間 地獄 幕 開ける … …。. ホラー映画 大好き ロブ・ゾンビ 監督 作 今回 閉鎖 空間 デスゲーム ロブ・ゾンビ 特有 変態 残忍 殺人 ピエロ チェンソー 武器 双子 殺人鬼 個性 的 中でも 情け 容赦 ドゥーム ヘッド ジョーカー みたい 恐ろしい 言え デスゲーム メリハリ 足り 間延び 展開 ロブ・ゾンビ 得意 残酷 スプラッター 楽しめる."}, {"rating": 3.0, "content": "ロブゾンビ … 相変わらず ね. 31 足り 様 気 … （笑）."}, {"rating": 3.0, "content": "変 奴ら さらわ 12時間 殺人鬼 逃げよ ゲーム 参加 一行 内容 まあ 上手く まとまっ ゲーム 内容 殺す 側 異常 際立っ てれ いい 気持ち 鑑賞 まし ちょっと 地味 でし ね. シェリ・ムーン・ゾンビ 狂っ てる 方 やら 方 魅力 的."}, {"rating": 3.3, "content": "期待 すぎ いろいろ スカ 行っ しまっ …. 美術 色彩 音楽 キャラクター 最高 けど 一番 楽しみ 狂人 ピエロ 軍団 あまり 描か 残念 … … ジョーカー ハーレイ コスプレ てる 場合 じゃ ぞ 今年 ハロウィン デスヘッド セックス ヘッド 決まり. 肝心 スプラッタシーン カメラ カット 割り 細かく 被写体 距離 近い 起き イマイチ わから 残念. ただ ロブ・ゾンビ 独特 ハロウィン 世界観 毎度 毎度 引きずり込ま ありがとう ロブ・ゾンビ だけ 満足 部分 よ ロブ・ゾンビ これから ハッピーデスハロウィン よ."}, {"rating": 1.8, "content": "冒頭 無駄 シーン 多く. 眠たく しまい まし. １つ １つ シーン. 長 過ぎ 中弛み. メイン 出演者. 年齢 層 高い 気 まし. 設定 謎 多く 伏線. 回収 為 やり っぱなし 感. 否め 上 登場人物. 命 危機 遭っ 全く 感情移入. 出来 緊張感 ませ. ラスト よく 分から 終わり. 観客 ずっと 置い けぼり. 気分 でし ...。. セット よく 作り 込ま のに. 演者 脚本 なのか 人間. 台無し 映画 残念."}, {"rating": 3.5, "content": "美術 好き 照明 意識 だろ けど まぁ そんなに アクション とにかく 見辛い 被写体 距離 近く 終始 カメラ 動き まわる 位置 誰 てる イマイチ わかり づらい 映画 自体 好き あと シェリムーンゾンビ 歳 割 綺麗 けど もう 瑞々し なくなっ ショック."}, {"rating": 1.0, "content": "内容 全く 面白く. ゲーム っぽい シナリオ. 自分 プレイ ゲーム. ちょっと 楽しめ そう けど. 唯一 救い. キャラクター 可愛い. それだけ."}, {"rating": 4.0, "content": "狂っ 殺人 ピエロ 集団 キャラ とても 良かっ Tシャツ 欲しい."}, {"rating": 3.2, "content": "ロブゾンビ 版 バトルランナー ？ グラインドハウス 回帰 話 物凄く シンプル 70年代 南部 ドラッグ 五芒星 ナチ ノスフェラトゥ ロブゾンビ 描い ビジュアル 全て 詰め込ん 感じ 個人的 エロ オカルト ロードオブセイラム 路線 完結 欲しい なぁ."}, {"rating": 3.5, "content": "良かっ 冒頭 シーン 世界観 くらい マーダーライドショー 似 様 部分 ど 本作 どこか 尻すぼみ 悪趣味 レベル 薄気味悪 完全 逃げ場 塞が 絶望 感 どれ 取って 劣っ. マーダーライドショー 一 作 目 好き 過ぎ 何度 鑑賞 もう 観る 事 笑."}, {"rating": 3.5, "content": "気持ち 悪い. 目 回っ 気持ち 悪い. あまり グロ. けど 雰囲気 よかっ. 戦闘シーン どうにか. 頭クラクラ しんどかっ やけど. 最後 続き 見 たく ぐらい よかっ. ロブ・ゾンビ 監督. 2 出す でしょ ？ いや 出し ください. 見."}, {"rating": 3.0, "content": "ロブゾンビ 監督 待望 ？ 最新作. 監督 映画 代表作 マーダーライドショー シリーズ2 作品 しか 観 けど 勧め 親 友達 トチ 狂っ 借り くる 限り 観 確信 作品 。( 気 向い たら 観る かも …. 次 目的地 目指し カーニバル 一家 ハロウィン 夜 誘拐 12時間 殺人鬼 逃げ 生き延び たら 勝ち 31 ゲーム 勝手 始め しまう 言う ストーリー. 最初 最後 オチ 見え 作品 ロブゾンビ 監督 ならでは 破傷風 そう セット 下品 会話 人体 欠損 描写 ロック ミュージック 今作 健在. 脚本 酷い ロブゾンビファン 安定 面白 言える センス 観 だろ. 主人公 一家 カーニバル 一家 言う 設定 ハロウィン 言う 設定 過去作 ごちゃ 混ぜ 感 感じる 僕 だけ だろ ？ 劇中 出 くる ブードゥー教 ネオナチ 関係 そうだ 音楽活動 忙しい 知ら そろそろ ネタ切れ かも しれ."}, {"rating": 3.6, "content": "冒頭 モノクロ シーン 始まり 世界観 音楽 変態 じみ かっこよかっ 狩る 側 狩ら 側 全員 頭 おかしく 最高 でし. 小人 ナチ 野郎 クソ 汚い チェーンソー 兄弟 ロリババア 巨漢 コンビ ラスト 笑う 度 よだれ 垂れる 冷酷 サイコ 野郎 最高. バグ っ 笑い 方 サイコパス いい けど 静か サイコパス 一番 ゾクゾク. もっともっと グロ グロ 良かっ モツ 観 たかっ. やっぱり ロブゾンビ 頭 おかしかっ."}, {"rating": 4.2, "content": "どこか アイスクリーム 屋 みたい タイトル ロブ・ゾンビ 最新作. マーダーライドショー デビルズリジェクト 足し ２ 割っ ド 変態 スラッシャー 映画. 音楽 映像 とにかく 格好 良く 相変わらず シェリムーンゾンビ 可愛かっ."}, {"rating": 3.5, "content": "やっと 見れ 31 アイスクリーム 全然 出 こ けど 血 ドバドバ 出て ね. うーむ 期待 面白く. ピエロ デザイン とか クレイジー 感じ. 好き けど グロ く 後 たい よく 分かん まぁ 悪く 無かっ 久しぶり まぁまぁ 面白い スプラッター 観れ 満足 でし."}, {"rating": 3.0, "content": "ロブ・ゾンビ 作品 らしく 音楽 チョイス ラスト シークエンス カット 絵面 なんか ビジュアルセンス 素晴らしい. タイトル 31 意味 魔 数字 13 裏返し 登場人物 やり すぎ 感 体現 いく 斬新. しかしながら ビジュアル 的 絵面 ばかり 特出 すぎ 登場人物 描き わけ 行動 心理 まったく お話 つまらない 勿体無く アクションシーン カット 細か すぎ わかり にくい. 主人公 監督 娘 だけ 死に 安心感 ホラー ちゃ いけ."}, {"rating": 2.5, "content": "かなり マイルド. スプラッター映画. 殺人ゲーム 脱出 覆面 キラー. グロ く 変態 的 固定観念. わたし 評価 下げ 思う. 冒頭 白黒 映像 自分 理屈 御託. 並べる キラー 始まり. かなり オシャレ 好き 感じ のに. 捕まっ なんとなく. 迫力 スプラッター映画 独特 感. 感じ ーー. 逆 言え とても 見 やすい 作品."}, {"rating": 3.4, "content": "良く 悪く ロブ・ゾンビ 節 炸裂 映画 ね. 殺人 ピエロ イカ レ っぷり 人 お約束. イカ レ 過ぎ 自滅 てる. なんか 似 設定 映画 観 気 けど なあ. 最近 忘れっぽい. グロ さは 中 下 中 物足りない )、 痛々し それなり グサグサ 刺し まくり )、 血 しぶき かなり 多め でしょ. 流血 多かっ 映画 ね. ストーリー ちょっと 中途半端 消化不良. 音楽 相変わらず 好き. ロード・オブ・セイラム よりまし けど. マーダー・ライド・ショー シリーズ 方 いい かなっ 感じ でし. ロブ・ゾンビ 好き 気 って 方 観 損 思い. そんなに 悪い 映画. 退屈. けど ただただ 普通 でし."}, {"rating": 2.7, "content": "期待値 下回っ. こっち 没頭 出来 だけ かも やけど とこ 映画 不感症 …. 映画 何故 ？ とか 疑問 抱く もう ナンセンス なんか けど 寄り 画 多 とか ストーリー 以外 部分 気 集中 …。. 怖 なー …. 自分 素直さ なくなっ ？."}, {"rating": 3.4, "content": "久々 当たり スプラッター映画 引い 安っぽく グロ 描写 かなり ハード ついで 不謹慎. ハロウィン 前夜 5人 男女 拉致 閉ざさ 空間 中 狂っ ピエロ 12時間 死闘 繰り広げる 背景 説明 とか ホステル みたい 感じ グロ 描写 楽しん ください っていう スタンス 伝わっ しっかり グロ く かなり 楽しめ まし. 渇い 映像 田舎 雰囲気 マッチ まさしく ホラー映画 感じ. ナイフ やら チェーンソー やら バット やら 振り回す ピエロ ワケ 分から 戦わ 5人 普通 可哀想 ついで リアル ダッチワイフ てる 女 人 可哀想 でし. 途中 ひたすら 光 点滅 女 ピエロ 迫っ くる シーン 部屋 暗く 観 目 チカチカ 痛く …。. ドゥーム ヘッド 俳優 観 気 よ なぁ."}, {"rating": 3.2, "content": "ホラー映画 情報 サイト あたり 知っ 期待 待っ たん よ ね. マーダーライドショー ハロウィン シリーズ ロード・オブ・セイラム どれ 好き ロブゾンビ 監督 期待 よ. けど. ろー ロブゾンビ らしい キレ シーン けど よーく 考え けど たい 本当 とこ よく わから 笑. かなり りな 設定 とか パロディ キャラ みたい ピエロ 軍団. 誰 感情移入 どう いい 殺る 方 殺ら 方 汚い 男女 しか 出 こ とか 笑 深読み しよう 監督 狙い 辺 わかん. それなり 面白かっ よ 丁寧 ストーリー 紡ぐ つもり そう ビジュアル つなぎ 合わせ 世界観 匂わせ たかっ 成功 思う. 突然 とっ 捕まっ 変 ゲーム ぶち込ま キチガイ ピエロ 軍団 殺さ なんて 訳 わからん 状況 ちまちま 整合 性 求めて 説明 もんじゃ ハナ っ 全部 クレイジー 方 らしく 良い だろ ？ みたい 感じ 笑. 途中 だらだら てん なー とか 思い やっぱ クール シーン ちょこちょこ 凡百 ホラー 違う よ. ロブゾンビ 視点 感じ オリジナリティ 作品 でし ね 手垢 つい 設定 ホラー 体裁 取り ちゃんと ロブゾンビ 視点 描か."}, {"rating": 3.1, "content": "拉致 男女 5人 イ かれ ピエロ 集団 12時間 殺し合い ゲーム はめ. 闘っ てる 部分 もう少し. 見やすく 欲しかっ."}, {"rating": 2.8, "content": "ロブ・ゾンビ 映画 って 感じ. ロブ・ゾンビ 映画 嫌い のに 何で 毎回 少し 期待 借り ちゃう でしょ. 次 期待."}, {"rating": 3.4, "content": "ぐっ ろ ぐっ ろ. ただ こういう 系 映画 物語 しっかり 伏線 じゃ けど 登場人物 回収 たし よかっ 思い. 出だし とか グッと 引き込ま 殺人鬼. なんか 怖い けど かっこいい よ なー. ロブゾンビ 他 作品 観 み よ."}, {"rating": 2.8, "content": "暗闇 差し込む 光 意識 気 しない ガチャガチャ 撮っ てる やっ わから それなり 面白かっ."}, {"rating": 2.7, "content": "本当に R1 8 ？. 内容 パンチ 不足 でし ^^;. はっきり 言っ 期待 外れ. 富裕層 娯楽. 如何 もっ 人 拉致 って. ピエロ 殺人鬼 逃げ ？ ってな ゲーム 開催. なんだか カイジ ライアーゲーム ドクムシ 邦画 観 様 展開 …. 殺人 ピエロ 余り … でし (><). 途中. 狙わ 側 方 強い 残忍 …. ただ 拳銃 系 距離 殺し 無い スリリング 良かっ な！ ？. もう少し オリジナル 感 欲しかっ ^^;. ロブ 夫婦."}, {"rating": 4.0, "content": "クレイジー アホ 超 楽しい. 個人的 ロブ・ゾンビ 作品 中 ベスト かも しれ. 相変わらず 悪魔のいけにえ 深い 愛情 加え 今回 サバゲー 要素 加え （ バトルランナー オマージュ ？ ）. シェリ ムーン 頑張り 良かっ クソ 野郎 けど 一人ひとり 妙 愛嬌 敵 キャラ とにかく 秀逸. チェーンソー 兄弟 （ ？ ） 一人 穴 穴 制覇 やる ゲス セリフ 最高 ドゥーム ヘッド 存在感 素晴らしい. ドゥーム ヘッド 入り ま す 的 颯爽 現場 入る シーン 楽屋 メイク ちゃーんと 気持ち 作っ てる 所 なんて 正に プロフェッショナル. クライマックス 余りに 自分 流儀 忠実 過ぎ ドジ っ ちゃう 所 なんて 笑う しか. あんなに 冒頭 メッチャ 怖い 登場 のに … (^_^;). ちなみに 冒頭 シーン 最高. 物凄く 中途半端 終わり 方 とても 残念 全編 渡る クレイジー 映像 使い 抜群 楽曲 センス さすが ロブ・ゾンビ. 人 作品 いつも 観 逃せ."}, {"rating": 3.0, "content": "ビジュアル 今 ロブゾンビ 作品 けど 話し 面白 なくなっ 薄 味."}, {"rating": 3.0, "content": "映像 相変わらず センス 抜群 大好き. 今回 マーダーライドショー 的 テイスト なあ. ストーリー展開 バランス ちょっと …。 恐怖 見せ場 キャラ 立っ アク 強い 敵 キャラ すぐ 消え いく … ラスボス 的 … イマイチ 消化不良 … 重点 置い 観れ いい わから. ロートオブセイラム 良かっ けど 世界観 はいい 脚本 もう少し なんとか."}, {"rating": 3.3, "content": "《 👻 地獄 使者 ロブ・ゾンビ 監督 特集 🎃 》. 地獄 世界観 託さ 可能 限り 投影 作品 創る 長け ロブ・ゾンビ 監督 特集 第3弾 終了 皆さん 是非 ゾンビ 監督 世界観 浸っ み 如何 でしょ … 監督 最新作 特集 閉幕. 【 レビュー 】. ★ 第3弾 ： 31. 一年 一 度 10月 31 日 ハロウィン 🎃 👻 日 富豪 場所 集っ 開催 デスゲーム パーティー 🎉. 拉致 挑戦者 賞金 賭け 💰 雇っ ピエロ 🤡 使っ 殺さ. 制限 時間 13時間. 色々 細かい 設定 焦点 迫り 来る 刺客 逃げ 切れる ？ 思い. 刺客 次々 送り込ま ピエロ 🤡 キャラ 違っ 差異 分かり やすかっ 楽しかっ 富豪 頭 捻っ 次々 登場 ピエロ 🤡 選ん 割 最初 チビピエロ 🤡 2番 目 チェーンソー ピエロ 🤡 殺し合い 結構 苦戦 方 のに 徐々に あっさり 始め 思え 残念 ゲーム 終焉 … 睨み 合い 含み 持た 終わら つもり かも しれ ませ 何だか 釈然 ませ 監督 中々 安 パイ 落ち着か … 印象. 監督 丁寧 演出 相変わらず カメラ 切り返し 編集 工夫 美術 メイク 衣装 独特 センス 良さ 健在 ストーリー 中身 すっからかん ドラマ 性 弱い けど 観 飽きる 無い ぐらい 画面 映像 面白 溢れ 巨匠 侮れ ませ ね. 〈 地獄 使者 ロブ・ゾンビ 監督 特集 〉. 1 .『 マーダー・ライド・ショー → 寸評. 2 .『 デビルズ リジェクト マーダー・ライド・ショー ２ → 寸評. 3 .『 31 → 通常 レビュー. 【 p.s. 】. キャラ立ち 良い 狂っ 刺客 個人的 好き 十分 楽しめ まし. ロブ・ゾンビ 監督 作品 中 割と 好き 方 入り ╰(*´︶`*)╯♡. (● ˃̶͈̀ ロ ˂̶͈́ ੭ꠥ ⁾⁾ チャーリー キャラ 結構 好き よ 衣装 猛獣 柄 しっくり 監督 奥さん 観 方 気 遣っ かも … 笑. 音楽 場面 中々 合っ ウキウキ まし ♪. それにしても 監督 悪魔のいけにえ 愛 凄い ね … ごい すー. 【 映画情報 】. 上映 時間 ： 103分. 2016年 アメリカ 🇺🇸 ／ 監督 脚本 ロブ・ゾンビ ／ キャスト シェリ・ムーン・ゾンビ ／ ジェフ ダニエル フィリップス ／ メグ・フォスター ／ ケヴィン ジャクソン ／ ハロウィン 前夜 5人 男女 何者 誘拐 巨大 廃墟 監禁 扉 窓 全て 閉ざさ 逃げ場 彼ら 残さ 道 31 狂っ ゲーム 勝ち抜く だけ …."}, {"rating": 2.8, "content": "巷 〝 デス・メタル 帝王 〟 呼ば らしい ロブ・ゾンビ 監督 スプラッター ホラー. 楽曲 漂う トリップ 感 映像作品 顕著 表れ ロード・オブ・セイラム 特徴 最大限 活かさ トリップムービー. 当然 前衛 的 すぎる 描写 ついていける 人 多く 結果 大コケ. ジョン・カーペンター 監督 伝説 的 スラッシャー ホラー ロブ・ゾンビ 的 解釈 交え リメイク した ハロウィン 評価 高い 上 本作 プロット 非常 わかり やすい 期待 けど … スランプ ？. 雰囲気 すごく よかっ. 殺人鬼 怪人 12時間 逃げ 続ける 緊張感. ただ 単に 次 次に 送り込ま 刺客 戦う だけ 倒し 方 ワンパターン. 逃げ出せ たら 倍率 応じ 賞金 GET っていう システム よく わから. サブリミナル 映像 演出 目 チカチカ だけ センス 感じ. カメラワーク 酷 すぎ やっ てる わから ロブ・ゾンビ 言え ファン 徹底 凄惨 ゴア 描写 期待 のに 予算 関係 直接的 シーン ほぼ 無い. もう 期待 ね 期待 だけ 色々 残念 作品 でし. 補足 ： BGM センス 毎度 とても 良かっ. さすが ミュージシャン."}, {"rating": 3.1, "content": "中々 ヒヤヒヤ まし 笑. チェーンソー 持っ 男 死に際 ぁあだぁあ ゆ ぉおぉお ぁぁだぁぁあぁあ とか 急 日本語 出して 来 思わず 笑っ しまい まし 笑. しかも 何だか 可愛く 何度 リピート 観 しまう 始末. 最後 最後 きた 思い まし ね. てか 全員 結構 年齢 いっ てる ね. ヴィーナス 姐さん めちゃくちゃ かっこ 良かっ."}, {"rating": 2.7, "content": "マーダーライドショー ブラッド ゲーム 足し 2 割っ 感じ 印象. 12時間 殺人 ピエロ 空間 生き延びろ 映画. 味方 みんな 年増 ばかり. 中 年輩 女性. 足手まとい だろ な～ 思い 戦士 （ 一番 ピエロ 狩っ 勇者 ）. 次いで ヒロイン ね. 男性 陣 達 弱い. まなみ レビュー 読ん 後 観賞 まし 主人公 ？ ？ っぽい 男 デイブ しか 見え 笑笑 （ 本当 ） さておい 終わり 微妙 映画. こんな 煮え きれ 感じ 終わら でしょ. 続編 事 期待 たい."}, {"rating": 2.0, "content": "マーダー・ライドショー デビルズ リジェクト ハロウィン. 自分 カラー 過剰 程 ハッキリ 映画 落とし込み 作品 破綻 様 緻密 非常 丁寧 映画 造り 上記 様 傑作 生み出し ロブ・ゾンビ 一体 いっ しまっ. そう 思う 程 近年 ロブ・ゾンビ 調子 悪い 元気 無い. 31 期待 魅力 キャスト 普段 更に 雑 シナリオ 暴力 描写 甘 凄く 雑 カメラワーク 今回 一番 驚い 目立つ 残念. 頑張っ くれ ゾンビ. あ ともう そろそろ 嫁さん ヒロイン 使う やめ 方 いい 思い."}, {"rating": 1.0, "content": "ロブ・ゾンビ 最新作 31 前作 ロード オブ セーラム 雰囲気 ホラー だけ かなり 失望 今回 期待 結果 とても 残念 オリジナル 性 全く 無い ストーリー 三流 ホラー 出て 来 そう 殺人 ピエロ 集団 … 武器 ナイフ チェーンソー って どれ だけ 彼ら 台詞 ただただ 下卑 だけ 面白み 欠ける 襲わ 方 怖がる 馬鹿騒ぎ 殺人 ピエロ 顔負け イカ レ るか 繰り返し すごく 怯え 思っ たら 突然 強気 どちら 殺人鬼 わから 暴力 性 発揮 襲わ 方 最初 とても マトモ 見え だから なのか 途中 あたかも 全て ヤラセ ショー しか 見え 終わり 方 酷い 予算 底 つい しまい 以上 体力 続か だろ けど プロ 以上 終わり 計算 作る べき マーダーライドショー 見せ くれ ロブ・ゾンビ ならでは オリジナル 感 満載 キャラ 台詞 ストーリー 行っ しまっ だろ ？."}, {"rating": 3.7, "content": "かっこいい おばさん ゼイリブ 出て メグ ね …."}, {"rating": 3.4, "content": "殺人 ピエロ 軍団 戦っ 12時間 生き延びろ ゲーム こんな イカ レ ピエロ 達 追わ たら 怖い ロブ・ゾンビ 安定 おもろい."}, {"rating": 2.5, "content": "マーダーライドショー 2 ピーク なぁ … まだ ロードオブセイラム ほう マシ なぁ … 次回作 期待 _:(´ ཀ `」 ∠):."}, {"rating": 4.2, "content": "相変わらず ロブゾンビ 臭. 敵役 言え いい わから くらい キャラ 濃く 印象 強 すぎる モンスター 級 殺人者 達. 小人 双子 性的倒錯者 快楽殺人 者 全員 そう けど 笑 )、 みんな 狂っ イカ てる ハードコア バンド 最前 者 感性 とにかく イカ とにかく ゲロ 流血 まみれ 最 凶 最 狂 最強 ゴア ムービー ほんま."}, {"rating": 3.0, "content": "音楽 カメラワーク 気 狂い 秀逸. やはり ロブ・ゾンビ 映画 なぁ."}, {"rating": 3.1, "content": "disgust ing but very Rob Zombie movie i'm lovin' it."}, {"rating": 2.8, "content": "ロブ・ゾンビ カラー. 出し まくり 作品. 最後 ジョーカー 意識. キャラ 被っ. 印象 無駄 雑. 雰囲気 観 楽しめ. 結局 世の中 金持ち. 動かし てる ね (ｰ ｰ;)."}, {"rating": 2.3, "content": "いくつになっても シェリ 美しい っていう 死ぬ わかり まし. 最後 演出 めちゃ かっこよかっ."}, {"rating": 4.0, "content": "レンタル 開始 前日 TSUTAYA 行っ たら もう 貸し出し 新作 けど 思わず 借り しまっ …. ロブゾンビ マーダーライドショー シリーズ 好き 南部 蒸し暑 そう 空気 感 たまらない ！！) 31 楽しみ けど マーダーライドショー パンチ 残念 … あと もう 一越 みたい グロ さがないっ ていう …. 奥さん 綺麗 強い 最高 南部 空気感 とか 汚い 感 よかっ. それに 美術 音楽 かっこ よすぎ さすが ロブゾンビ."}, {"rating": 3.3, "content": "ロブ・ゾンビ 御大 最新作 ☆. 評判 まちまち でし 確か 微妙 …. ピエロ ハロウィン 好き 勝手 出来る ネタ はず のに どうも 灰汁 足り. やはり ビル・モーズリィ 兄貴 シド・ヘイグ 灰汁 塊 みたい 2人 カメオ 良い 出 来 欲しかっ !!!. 1976年 10月31日. チャーリー シェリ・ムーン・ゾンビ 属する サーカス 一座 ハーレーヴィル 向かっ. 突然 何者 襲撃 受ける. 生き残っ チャーリー 含め 5人. 現れ コスプレ 貴族 達 12時間 サバイバルゲーム 31 命じ. 廃 工場 連れ 来ら 5人 次々 現れる ピエロ 倒し 出口 探す … … …. 冒頭 5分 程 モノクロ シーン 素晴らしい ☆. これぞ ロブ・ゾンビ センス. セット 台詞 キャラクタ 痺れる 格好 良さ !!!. 80分 位 失速 気味 だけど… …. シェリ 相変わらず 美人 ～☆. 超絶 痩せ 心配 …. ロード・オブ・セイラム 時 綺麗 た気 ♪. ピエロ 達 もっと 強烈 キャラ 欲しかっ なぁ … …. マーダー・ライド・ショー シド・ヘイグ どうしても 比べ しまう. 狂気 塊 もん なぁ ♪. ピエロ 苦手 のに シド・ヘイグ 惚れ まし ww. 最強 ピエロ ドゥーム ヘッド しか 印象 残ら 泣. 演じる リチャード・ブレイク クール キモい !!!. OnOff とても 上手い～. ピエロ ね … …. ＊ ちび ピエロ シックヘッド. 四天王 中 最 弱 レベル のに 時間 かけ すぎ 飽きる. ＊\" サイコ ヘッド \"&\" スキッツォ ヘッド. チェーンソー 使い 応援 のに 即 離脱. ＊\" セックス ヘッド \"&\" デス ヘッド. ロリ巨乳 細長い レディビアード コンビ w. 個人的 にとって 好き のに やはり 即 離脱. グロ もっと 欲しかっ なぁ～. 血糊 もちろん 完璧 肝心 シーン あまり 見せ くれ 寂しい. お腹 刺す 中身 出し っ w !!!. ちょこっと 映る ピエロ 部屋 雰囲気 まあ まあ けど 工場 味気 無い 寂しい. ロブ・ゾンビ ラリ っ サイ ケ色 いか 狂っ 感じ 足り 消化不良 でし. 悪く 面白く わけ けど やはり マーダー ～』 観 物足りなく 感じ しまう かも. ピエロ キャラクタ もっと エグ くし 欲しかっ ～."}, {"rating": 3.0, "content": "バン 移動 中 カーニバル 一行 突然 拉致. 目覚める 殺し合い ゲーム 強制 参加 しまう .( • ́ ̫ • ̀. ロブゾンビ 監督 じゃ なきゃ 絶対 スルー 内容 無い 映画 (^^;). 追い詰める 殺人鬼 どこか 観 キャラ. 追い詰め 側 ドラマ 部分 無い 同じ 殺さ 緊張感 欠ける ('∀`). 31 って タイトル 意味 無い (；ﾟдﾟ). ホラー 物足りない 退屈 前作 ロードオブセイラム 遥か マシ f ^_^;. シェリムーンゾンビ 魅力的 映し 今回 同じ (ﾟ∀ﾟ). ロブゾンビ 音楽 大好き ないち ファン 映画 期待 しまう."}, {"rating": 1.5, "content": "つまら ね ～. 本当に 作り たかっ ？. 最近 ロブゾンビ 駄目 わ."}, {"rating": 4.0, "content": "スチール 画像 解禁 時 待ち 続け やっと 見れ ..... 期待値 MAX 見 期待 値 遥か 越え くれる ロブゾンビ. 今作 ロブゾンビ 選曲 イカ てる 画面 構図 汚れ まくっ 映像 表現 悪 美学 貫き通す 殺人鬼 安定 ロブゾンビクオリティー !!　 エロ グロ 暴力 探し求め 物 全て !!. いろんな 意味 鳥肌 立ち まくり 一 時間 四 十 分."}, {"rating": 2.7, "content": "31 数字 意味 ？. 拉致 男女 閉鎖 空間 筋 人たち 殺し合い 新鮮味 けど 好きな人 たまらない 設定 ☆ 監督 ロブゾンビ ♪. OP モノクロ シーン カッコ よく 引き込ま. … 少々 長く 感じ OP クレジット シーン 下ネタ 話 ばかり 面子 飽き 来 頃 やっと 事 始まる w. 拉致 メンバー 刺客 送ら 殺人 ピエロ 達 方 なんだか 可哀想 思え くる ナゼ ？ w. 監督 らしい 長回し シーン 音楽 使い方 印象 的 ホラー 雰囲気 だけ 全体 なんだか 物足りない マーダーライドショー 焼き直し みたい 感じ まし …。. 相変わらず 奥さん 好き みたい ブレ ませ でし w."}, {"rating": 3.6, "content": "待ち 待っ ロブゾンビ 新作 ー 悪魔のいけにえ ほんと 好き なぁ って 思う 笑笑 デビルズリジェクト 続編 早く とっ くれ ーー."}, {"rating": 2.8, "content": "最後 見れ けど 寒かっ …. ドゥーム ヘッド キャラクター インパクト 大好き 大好物 他 やつ よ まあ 殺人鬼 いえ ど 人間 倒さ 人間臭く 好き けど ピエロ ノリ 寒い …."}, {"rating": 3.0, "content": "ロブゾンビ 最新作 31 男女 拉致 殺し合い ゲーム 参加 っていう ロブゾンビ わり ストーリー そこそこ 普通 けども 妻 シェリムーンゾンビ 愛 溢れ 出し マルコム 爺さん 白塗り ちゃう あたり さすが."}, {"rating": 3.0, "content": "空間 連なり 全く 分から 舞台 必然性 話 運び 起き かよく 分から アクション 大 多数 奇抜 格好 だけ 美学 殺し屋 ビックリ くらい 面白い 要素 ハラハラ ドキドキ けど ヴィジュアル 悪辣 暴力 描写 陰惨 ロブゾンビ だけ ズバ 抜け まし 映像 禍々し だけ そこそこ 見れる 作品 映画 牽引 出来る 凄い 皮肉. シェリ・ムーン・ゾンビ お年 召さ 変わら 美しく カッコ いい ね."}, {"rating": 3.1, "content": "待望 ロブゾンビ 新作 でし 期待はずれ. シェリムーンゾンビ 愛 伝わり まし."}, {"rating": 2.5, "content": "相変わらず ロブゾンビ 白塗り ピエロ っぽい 感じ 絵面 きっ ねー 感じ 映像 でし. 移動 中 男女 突然 拉致. ３ １ ゲーム 参加. ３ １ 意味 まず 分から. ゲーム タイム 12時間 だし. 拉致 り方 道 真ん中 カカシ ？ 通せんぼ って. 見 ブードゥー って けど あと 全く ブードゥー 出 こ ちょっと 消化不良 気味. 最後 ちょっと 中途半端. なんか 結局 奥さん 使っ 映画 作り たかっ だけ ？ てきな 感じ すら 感じ しまっ."}, {"rating": 3.3, "content": "最後 なんか モヤモヤ スッキリ しない 終わり. まぁまぁ 楽しめ."}, {"rating": 3.5, "content": "殺人 ピエロ チーム ザ・ヘッズ \"。 個性的 魅力 怖く 強く 若く 上手い VS 楽しめ まし."}, {"rating": 3.5, "content": "結構 退屈 見れ 面白かっ よ. まあ 肝心 グロ シーン とか 動き 激し すぎ ｢ ちょっと てる 分かり ませ ｣ 状態 多かっ けども. R1 8 けど グロ かっ ？. 恐らくは おっぱい 分. ライオン 主張 最初 最後 つよかっ."}, {"rating": 3.0, "content": "観 あと 色んな シーン ツッコミ 入れ たくさん 笑っ 思い出. 当たり前 けど シェリ ムーン ちょっと 老け."}, {"rating": 3.2, "content": "R18+ バイオレンス いい けど 展開 たる すぎ 長 台詞 シーン タランティーノ 面白く 世界観 悪く だけ もっと 展開 速い 編集 見 たかっ."}, {"rating": 3.0, "content": "遊び 生まれ けむ. 遊び えてして 残酷 風 向く まま 陽気 生き 5人 待ち構える 落とし穴 トンネル 抜ける 用意 惨劇 舞台 でし 続々 入場 殺人 ピエロ 説教 ほん 遊び 教え ちゃ る けれども ピエロ だって 命懸け 死 リスク （ 意外 ） 五分五分 だって ゲーム フェア なけれ 同じ 死ぬ 虫けら 殺さ わけ いき ませ 真剣 遊ぶ 賭け 楽しん でる だけ 貴族 前 誇り もっ 死ぬ 誇り もっ 生き 切る 戯れ 過ぎ かも しれ 人生 けど 手綱 最後 握る ぜ."}, {"rating": 3.2, "content": "エンディング 寂寥感 良かっ けど ほんと だけ なー … せっかく グロ 格闘 シーン やっ てる 分から 残念."}, {"rating": 2.5, "content": "無垢 地獄 聖夜 オールナイト 上映会. ひたすら ハイテンション 映画 登場人物 1人 ドゥーム ヘッド セリフ いちいち カッコ いい けど だけ."}, {"rating": 2.9, "content": "うーん 正直 期待はずれ … ？. 良かっ 点. 相変わらず 入り 映像 かっこよ 音楽 かっこよさ 最高. シェリムーンゾンビ 最高. ドゥームヘッド 完全 ジョーカー パクり やん 思い つつ やっぱり ちゃんと かっこいい. しばし しっかり イケてる カット 入っ シビ. 良く 点. シェリムーンゾンビ 筆頭 ヒッピー チーム 強 すぎ ？ ってか 敵 ザコ すぎ ？. 敵 魅力 … … ドゥームヘッド 以外 ゼロ … …。 まだ ファンハウス 方 敵 個性 気 映画 敵 マジで ザコ. 戦闘シーン わ ちゃわ ちゃ すぎ まだ 良い 毎回 毎回 おんなじ わ ちゃわ ちゃ すぎ なにやってんの 良く わからん. うーん 結局 いつも ロブゾンビ 撮る かっこいい 絵 って とこ しか 魅力 たら 全然 マーダーライドショー 1 2 ハロウィン もう 一 回 見直し た方 良い 気. オールナイト 上映 朝 4時 ぐらい 見 回 記憶 飛ん もう 一 回 ぐらい DVD レンタル 出 たら 見る … … …."}, {"rating": 3.2, "content": "ヒッピー っぽい 男女 5人 突然 拉致 12時間 狂人 ピエロ デスゲーム やらさ. 雰囲気 作り かなり 思い まし とくに ハーレクイン みたい キャラ 登場 カット 好き."}, {"rating": 2.8, "content": "ハロウィン 前夜 とか って 説明 憶え 笑. 確か 1976年 設定 映像 的 デビルズ・リジェクツ 雰囲気 けど. 誘拐 金持ち サバイバルゲーム につき 合わさ 一行 けっこう 強い 笑. いや 金持ち （ マルコム・マクダゥエル 仕切っ てる 苦笑 用意 殺人鬼 ユニーク けど 冒頭 長く 講釈 垂れる やつ 以外 わりと 皆 弱っちく 犠牲者 はず 人たち 返り討ち てる 殺し 美学 無い ほんと 生きる 死ぬ だけ ゲーム 下ネタ 会話 けど 正直 エロ くも ないし ゴア. ゴア シーン だけ R-18 思え カット たら 他 にも 理由 気 なあ. ロブ・ゾンビ 自分 嫁 シェリ・ムーン・ゾンビ ほんと 好き な～っ 分る 音楽 良い."}, {"rating": 4.0, "content": "もう ただただ ロブ・ゾンビ （笑）. 嫁さん 老い 見える やはり 綺麗."}, {"rating": 3.4, "content": "ヒッピー 達 捕まる 異常 カッコ 良 すぎ いろんな デスピエロ 出 面白かっ."}, {"rating": 4.0, "content": "オレ 達 ロブ 帰っ ． しかも ハロウィン マダ ライ 頃 ロブ 前作 ロド・セイ モヤ っと ボール 溜まっ 皆様 ， 今回 大丈夫 ． マダ・ライ 以上 トチ 狂っ ．. とにかく 画面 汚い （ 褒め てる よ ） ． 廃墟 廃 工場 汚い ． 狩ら 人 処刑人 皆 汚い ． 言葉 汚い ． お子様 観 ちゃ 駄目. 処刑人 達 大変 楽しい ． デス セックス ヘッド カップル ちょっと 物足りない けど ， 皆 いい 味 だして なぁ ． シックヘッド スペイン語 途中 字幕 けど 洒落 くらい 卑猥 会話 かしら ． スキゾヘッド 突然 かごめかごめ ． アレ 怖かっ ． 急 日本語 出 たら 人間 って 戸惑う ． IMDB 調べ たら 中 デビット ユリー って 人 一時期 日本 芸能 活動 たらしい 知ら ． 圧巻 ドゥーム ヘッド ． OP 強面 アップ ． 気 弱 い人 おしっこ 漏らし ちゃう よ ． 人 もう 1本 映画 撮っ ほしい ．. ， ゲェム 状況 ファザー 達 どう やっ 知り 得 だろ ドゥーム 周辺 人 報告 かしら ね ．."}, {"rating": 3.5, "content": "ロブゾンビ 臭 プンプン 趣味 フルスロットル 映画 やっぱり シェリムーンゾンビ サイコー ビッチ. R-18 ついてる 割 … ？. 途中 長時間 ポリゴンショック チェーンソー シーン 体力 ゴリゴリ 持っ かれる. ドゥーム ヘッド 出番 思っ 少なかっ けど ガッサリ 持っ いっ."}, {"rating": 2.2, "content": "今年 シッチェスカタロニア 映画祭 特集 上映 無く 寂しかっ こいつ 見 まし. Ｒ 18 わり かなり 足り ませ でし. 痛 全然 感じ させ 魚 思う."}, {"rating": 3.8, "content": "前 席 客 スキンヘッド 頭部 タトゥー びっしり 入れ てる ゴツ ひとで 連れ 女性 マリリンマンソン Tシャツ とか 着 客層 すごく 良かっ. 残酷 シーン もっと きっちり 見せ 欲しい."}, {"rating": 3.5, "content": "ロブゾンビ 監督 最新作. 心待ち 劇場 向かっ たら フロント 沢山 女性 おお すごい 女性 人気 思っ いざ 入っ み たら おっさん おっさん しか 居 笑. 同時 上映 ティファニー ちゃ やっ どうやら みんな そっち らしい. そんな 中 おっさん 混じっ 観る 自分 嫌気 さし 笑. しかも 内容 ゲス グロ 笑. かっこ ええ スタート. 序盤 いきなり 中弛み. かっこ ええ. いや おもん ねー. 繰り返し 振れ 幅 ものすごい 笑. 終わり 方 いまいち. なんか 後 じわじわくる 結局 まあ まあ 好き 笑. ドゥームヘッド キャラ 最高 笑. バッドマン ジョーカー 的 かんじ. コメディ 寄り キモ すぎ 最高."}, {"rating": 2.9, "content": "ロブゾンビ 好きだから 楽しみ 見 いっ けど とんでも 映画. つっこみ どころ 満載 思い出す じわじわ 笑える 映画."}, {"rating": 2.9, "content": "2016年 79本 目 劇場 鑑賞. 殺人ゲーム テーマ 贈る 戦慄 バイオレンス ホラー. ハロウィン 前夜. カーニバル 働く 5人 男女 何者 拉致. 出口 ふさが 巨大 廃墟 監禁. 31 呼ば 殺人ゲーム 強制 的 参加 しまう. ルール 1つ. 施設内 放た ザ・ヘッズ 呼ば 狂気 殺人 ピエロ 集団 逃げ切る. 戦っ 勝つ. 12時間 生き延び 者 だけ 自由 なれる. あまりに 過酷. 18禁 わり エログロ 描写 控え. 撮影 アップ すぎ. アクションシーン 見せ 方 悪く よく 分から 残念. 個性 殺人 ピエロ 集団 6人 登場. 他 にも 沢山 いてる みたい でし 今回 ゲーム 選ば 6人 だけ. チェーン ショー 持つ サイコ ヘッド スキゾ・ヘッド 日本語 喋る. デス ヘッド セックス ヘッド デス ヘッド 見 感じ. スーサイド・スクワッド ハーレイ クイン 笑え. 一番 最後 登場 ドゥーム ヘッド 一番 インパクト まし. 名前 だけ エロ く ませ. 31 呼ば 殺人ゲーム 終わり 方 って 感じ 消化不良. カセット 型 パンフレット 良かっ."}, {"rating": 2.7, "content": "スマホ ソフトバンク ､ 現在 ≪ スーパーフライデー ≫ キャンペーン 中 でし ､ 今月 毎 金曜日 サーティワンアイスクリーム 無料クーポン 貰える よ (*^^*). ､ 最初 週 金曜 忘れ 食べ よ … (ToT). 次 日 フォロワー 様 方々 ｢ PK ｣ 観 行っ ､ シネマカリテ モニター 何やら 面白 そう 映画 予告編 流れ ､. タイトル ｢ 31 ｣ ､≪ 昨日 食い 損なっ アイス 代わり 観 なきゃ いけ !!!(≧∇≦)≫ ､ こじつけ 使命 感 感じ わけ. そこで ｢ PK ｣ 観 あと 感動 涙 目 かかわら ､｢ 観る 付き合い なさい ｣ 無理矢理 ピカチュウ 方 弟 Taka 道連れ 日 観 しまい まし よ (^^;))). さて 本作 ｢ 31 ｣。. ロブ ･ ゾンビ 監督 ホラー映画. ロブ ･ ゾンビ いえ ､ 同 世代 洋楽 ロック 好き 方 ､ ヘヴィメタバンド ≪ ホワイト ･ ゾンビ ≫ フロントマン 認知 思い ま … いや ､ 知ら よ ね … (^^;))). 聴い ませ でし 笑. ソロ ミュージシャン 映画 挿入曲 使わ (｢ マトリックス ｣｢ MI : 2 ｣｢ デアデビル ｣ … )､ ロブ ･ ゾンビ 曲 知ら 耳 入っ 思い ♪(*´ ω ｀*). そんな ロブ ･ ゾンビ 名前 とおり ゾンビ ホラー 大好き でし ､ バンド 名 大昔 ホラー映画 ｢ White Zombie 恐怖城 )｣ 取っ. 本作 内容 …. 70年代 ハロウィン アメリカ ド 田舎 通り がかっ ドサ回り 芸人 突然 ､｢ 31 ｣ キチ ○ イゲーム 餌食 しまう …. 全体 的 感想 ､｢ 悪魔のいけにえ ｣ ｢ バトルランナー ｣ かき混ぜ 煮込ん ､｢ バットマン ダークナイト ｣ ジョーカー 細切れ 振りかけ 挙げ句 ､ 得体 知れ 物 入っ 闇鍋 作品 しまっ 感じ. 中世 貴族 カツラ かぶっ セレブジジイ 一人 ババア 二人 ､ 誰 生き残れる 賭け ､ 拐わ 人間 殺さ 御 鑑賞 なさ ､｢ 31 ｣ ゲーム らしい. 12時間 逃げ延び 生き残れ プレイヤー 勝ち … ､ 当然 過去 一人 生き残っ ゲーム. さて ､ プレイヤー 殺し 来る プロ 殺し屋 一 名 一 組 ずつ ルール …. 出 くる やつ 出 くる やつ ､ みんな 登場 だけ ジャジャーン !! 出 くる ､ コンマ 3秒 後 失笑 買い まくり 出落ちキャラ ､ コメディ ちゃ. みんな ｢ なんとか ヘッド ｣ 呼ば …. ｢ シック ･ ヘッド ｣. → 小型 化 ヒトラー みたい オッサン. ｢ スキッツォ ･ ヘッド ｣&｢ サイコ ･ ヘッド ｣. → チェーンソー お約束 ね !!) 持っ バカ兄弟. ｢ デス ･ ヘッド ｣&｢ セックス ･ ヘッド ｣. → どういう 関係 分から ､ プロレスラー みたい デカブツ 男 ハーレイクイン コスプレ そこない 女 ペア. そんな ばっかり 出 くる …. いや ､ 最後 真打ち 登場 !!!(≧∇≦). 本作 魅力 そんな … キャラ 担っ !!. 名 ｢ ドゥーム ･ ヘッド ｣!!!(; ゜ ∇ ゜. 観賞 後 一週間 本作 部分 忘れ ちゃい まし ､ ｢ ドゥーム ･ ヘッド ｣ キャラ だけ 未だに 印象 残っ. ｢ ドゥーム ･ ヘッド ｣ 演じ リチャード ･ ブレイク ｡. つい 最近 観 ｢ SPY/スパイ ｣ 映画 チェチェン 人 テロリスト 演 って まし ､ 何故か 印象 残る キャラ 作る 役者. 他 昔 ､ イカれた 印象 残し くれ ｢ 時計じかけのオレンジ ｣ マルコム ･ マクダウェル ､ 今 変わら イカれた キャラ セレブ ジジイ 演 って ちょっと 嬉しかっ. 主役 ヒロイン (?) 演じ ロブ 嫁さん シェリ ･ ムーン ･ ゾンビ. 語る ､ それにしても ロブ 監督 いい ､ イーライ ･ ロス 監督 いい ､ なんで ホラー映画 監督 自分 嫁さん 主役 血 だらけ がる だろ …. 家で そう なぁ … ｱﾙﾜｹﾅｲ. まとめ ､ 本作 ホラー映画 のに 怖 ､ スプラッター 描写 極々 少なく ､ 突き抜け ､ つまり ホラー 面白く ませ. ただただ ､｢ ドゥーム ･ ヘッド ｣ 愛でる 作品. ビデオ 出 たら ､ どう しょ ー 暇 時 ｢ ドゥーム ･ ヘッド ｣ だけ 観 宜しい 存じ … (^^;))). さて 最初 週 食べ 損なっ サーティワンアイスクリーム ､ 先週 今週 しっかり 頂い まいり まし ♪(*´ ω ｀*). なんだかんだ 言っ サーティワンアイスクリーム 店 並ん 本作 タイトル 思い出し しまう ､ 選ぶ アイス …. 先週 ｢ ヴァンパイア キッス ｣. 昨日 ｢ トリック オア アイスクリーム ｣. 来週 ｢ ネオン モンスター ｣. まし ♪(*´ ω ｀*). 次 レビュー あげる ､ アイコン ロブ ･ ゾンビ おき ～!!(*^^*)."}, {"rating": 3.6, "content": "ロブ・ゾンビ … 名前 だけ 惹か 見 始め たら ハマっ 監督. ただ 今作 正直 ノ レ 自分 あ やっぱ 俺 ニワカ … 感じ まし ね. 誰 文句 ヴィジュアル でしょ よく まぁ あん だけ 作り込 むわ. 良い〜 ライン ダサく エッジー こう 色んな 意味 奮い立つ デザイン 数々 流石 しか 言え 独特 経歴 持つ こそ 味 スプラッター ホラー こよなく 愛する でしょ. 確か 衣装 担当 人 ロブ・ゾンビ お気に入り よく タッグ 組む 人. シェリームーンゾンビ トップス ベルボトム とか 素晴らし すぎ でしょ. あと ヴィジュアル 最初 クラウン シャイア 来 様 ヒトラー サイコー でし ね. もうちょい 踏ん張れよ 思い まし. 案外 あっさり 倒さ いく ピエロ 勿体無い …. ただ シェリー とか メグフォスター とか 悪 顔 やつ 多く まぁ 勝つ わ. 個人的 ロードオブセイラム クソ 面白かっ た派 んで 見 たかっ ね そう ゆう. マーダーライドショー 1 見せ 映像 トリップ op show time ⭐ ️ 切り貼り アニメ 音楽 趣味 余りに そっち 好み 今回 いい けど ヒャッハー 程度 顔面 歪ま アヒャヒャヒャ. 昔 ばっか 言っ 仕方 次 どんな 作品 作る 興味津々."}, {"rating": 3.8, "content": "ロブゾンビ 脚本 監督 ホラー映画 事 音楽 観 イメージ 観 けど やっぱり ｗ 感じ. 死亡遊戯 オマージュ どう さておき 次々 アク 強い 殺し屋 出 くる けど キャラ設定 完全 アメコミ 世界 笑っ. 見 始め タランティーノ ホステル 連想 殺し屋 登場 始め 時 ？ って ｗ. 言え B級 ホラー映画 有り がち チープ ロブゾンビ 熱度 伝わっ ◎ 重 すぎ 軽 すぎ スピード感 最後 観 個人的 エンタメ ホラー映画. ラスボス 殺し屋 バトル 消化不良 気味 残念 けれど ま いっか 思わ しまう 名曲 dream on 流す 反則 でしょ ｗ. 総論 ロブゾンビ 好き ホラー 好き 以外 映画館 足 運ん 観る 映画 気 個人的 楽しめ まし （ ∀ ）."}, {"rating": 3.8, "content": "これから 皆さん 殺さ 合い 初めて いただき 70年代 ヒッピー 文化 悪魔のいけにえ タッチ のらりくらり キャラ ブラック エクスプロイテーション しっかり 織り 交ぜ 家族愛 窮地 立たさ 人間 残虐 性 爆発 ロブ・ゾンビ 自己愛 凝縮 カーニバル 働く 男女 5人 見せる 立場 見 側 追い込ま 赤い 液体 噴射 屍 散乱 デス・ゲーム 火蓋 切っ 落とさ ゴア ホラー シェリ・ムーン・ゾンビ ライオン ヨダレ かけ トレードマーク 旦那 要望 見事 応え くれ けど バイオハザード ミラ・ジョヴォヴィッチ 布 一 枚 おっぱい 隠し コス 挑戦 おしどり夫婦 布 切れ 語る 夫婦愛 なー 色々 考えさせられました w 死亡遊戯 ボス みたい 各 ステージ 待ち受ける 頭 ネジ 吹き飛ん 狂人 実に コミカル かつ 哀愁 漂っ どっち 感情 移入 よい やら … ミゼット ナチ 君 チェーンソー ピエロ 馬鹿 兄弟 シワ シワ 婆さん なっちゃった メグ・フォスター 戦う 女性 キチンと 描か のに 好感 持て けど マルコム・マグダウェル 存在感 ねぇ 泣 ブルジョワ 卵かけご飯 素晴らし 知ら よ ね 暇 ぶっこ いてる 仕事 しろ 仕事 卵かけご飯 食べる 腹 減っ 戦は 出来 ぬ 2016年 10月27日 木 新宿 シネマカリテ 鑑賞."}, {"rating": 3.8, "content": "ミュージシャン ロブゾンビ 贈る センス 炸裂 アイディア 1本 映画 内容 的 パージ ホステル 近い 12時間 耐久 鬼ごっこ デスゲーム 系 けども 音楽 使い方 カメラ 強い 揺れ 偏差値 低め セリフ 数々 アドレナリン 出 くる タイプ 作品 もちろん ロブゾンビ ファン じゃなくて イケ."}, {"rating": 3.8, "content": "悪魔のいけにえ 風 スタート 殺人ゲーム. 最初 キャラ 立っ わかり にくかっ 殺人 集団 粒ぞろい. ロブ・ゾンビ 得意 尻すぼみ あまり 楽しめ まし. こういう 作品 たくさん 映画館 観 たい ありがとう シネマカリテ. 11月10日 シネマカリテ 57本 目."}, {"rating": 3.2, "content": "悪魔のいけにえ 」+「 バトルランナー. 10月31日 ハロウィーン. 胸糞 悪い 金持ち 連中 仕掛ける デスゲーム ようこそ. ルール たった ひとつ. 12時間 あいだ 生き延び たら 勝利. 殺人 上等 キチガイピエロ この世 最悪 殺り 方 お前 バラバラ ミンチ しよう 舌なめずり 覚悟 しろ. ロブ・ゾンビ 監督 作. 主演 奥さん シェリ・ムーン・ゾンビ. 田舎道 拉致 5人 男女 狂っ ゲーム 強制 参加 次々 殺さ いく だけ スプラッター ホラー DEATH!. セールスポイント 何と いって 処刑 人 登場 キチガイピエロ キャラクター. シュワちゃん おバカ アクション バトルランナー チンドン屋 しか 見え 処刑人 出 まし 本作 白塗りメイク した 安っぽい キチガイ 5人 登場 よ. ヒットラー もどき 小さい オッサン チェーンソー 大好き セクハラ 二 人組 デス ＆ セックス 男女 ラスボス バットマン ジョーカー みたい 殺人 スペシャリスト ドゥーム ヘッド 」!. 残念 ドゥームヘッド 以外 奴ら 出落ち 感 半端ない 苦笑 )。. バーン !! 出 くる 最高 ヒート けど 意外と 詰め 甘く 弱っちい 辺り バトルランナー 同じ 苦笑 )。. 本当 出 くる 完全 マンガ 最高 笑える けれど ね. 内容 的 チェーンソー ピエロ ぐらい ピーク ラスト 向かっ 尻すぼみ. シェリ 姐さん 覚醒 中途半端 すぎ. ドゥーム ヘッド もっと スゴイ 激闘 繰り広げ くれ いれ 溜飲 下がっ. 70年代 舞台 だけ 悪趣味 アメリカンニューシネマ 風味 ラスト 好き嫌い 分かれ そう 個人的 上手い クロージング 思え ませ でし. 続編 作り たい. R1 8 割 突き抜け グロ 描写 無い 寂しい レッドゾーン 振り切れ 欲しかっ. セクハラ だらけ 汚らしい 台詞 レーティング 引っかかっ 苦笑 )?. アクションシーン 見せ 方 疑問 ゴア 売り物 ホラー もっと ちゃんと 分かり やすく 見せ くれ ストレス たまり よ. スピード感 感じ まし だからといって 全体 テンポ 良い 尺 無駄. 単純 ゴア ゴア デスゲーム 血 しぶき まみれ 見せ くれれ 良い のに なあ. ロブ・ゾンビ こだわり でしょ けれど あまり 肌 合わ かも しれ ませ. マルコム・マクダウェル 使い方 勿体ない 気 まし. トチ 狂っ 格好 良さ 誇る ドゥーム ヘッド 存在 感 だけ 突出 まし ね. あいつ 一体 笑. 殺人 行為 必要 身体能力 強 じゃなくて 壊れ 精神 強 重要 思い知らさ まし よ. ちなみに まったく 関係 ありません 今年 ハロウィーン サーティワンアイスクリーム ハロウィン 仕様 アイス 食べ まし 笑 )。. 劇場 新宿 シネマカリテ."}, {"rating": 2.0, "content": "ロブ・ゾンビ 入門 あまり ホラー映画 明るく 若者 ワゴン 乗っ 田舎道 走っ 怪しい じじい スタンド 入っ … 悪魔のいけにえ オマージュ わかっ 辺り 退屈 けれど …. さらわ シーン 全く 緊張感 ないし メイン 廃墟 ゲーム アクションシーン やっ てる わからん …. そういう B級 臭 楽しむ もん よ 言わ しまう 70年代 80年代 ホラー映画 リテラシー 持っ たら 楽しめ ね. 最後 シーン 私的 ちょっと 微妙 でし こっ 恥ずかしい."}, {"rating": 2.7, "content": "【 ありがち 死 ゲーム 】. 31 言え 甘い アイスクリーム 想像 でしょ. 31 創業 とか そういう ドキュメンタリー 系 映画 思わ とい そうじゃない 本作. （ まあ ジャケット 明らか … ）. ロブ・ゾンビ いえ 音楽 好き 方 有名 はず ？. 80年代 ヒット 方 らしい 全く 知らず …. 映画 み たい 方 付き添い 形 急遽 チャレンジ …. カラフル ジャケット 異なり 最初 10分 白黒 映像 始まる. 画面 映る ジョーカー まがい 男. 完全 顔 血 だらけ 目 いっ ちゃっ てる 狂気 感. そう 映画 完全 グロ 映画. 1970年代 10月31日. ハローウィン 日 屋敷 開か 31 ゲーム 物語 内容. 捕まっ 5人 男女. 近く 武器. 12時間 彼ら 果たして 迫り 来る 処刑人 倒し 生き残る ？ ？. ◆ 1ゲーム 目. → ヒトラー 信者 小男. 出落ち 感 半端ない てか 背 小さい. 小人. ◆ 2ゲーム 目. → チェンソー 2人 組. ーーー w. スプラッタ映画 きまり チェンソー w. 彼ら 登場 同時に 背 向け どっか 一 回 消え 謎. ◆ 3ゲーム 目. → 死 セックス （ じいさん 小娘 ）. ダサい なんで 英単語 書い ティーシャツ てる ？. セックス 方 完全 ハーレイ クイーン 意識. 死 方 白鳥の湖 着る バレー 服 着 てる. ◆ 4ゲーム 目. → ジョーカー もどき. 1番 好き ぶっ 壊れ てる 演技 凄い よかっ. ふう 完全 出落ち 感 半端ない 人たち ひたすら 命 かけて 戦う ゲーム でし. R1 8 けど グロ 描写 大した 同じ 日 見 パッド マックス 怒り リベンジロード 方 点 クオリティ 高かっ. あと ロブゾンビ 曲 全く わから 途中 流れる ロック 確か カッコ よかっ. 主人公 ロブゾンビ 奥さん 綺麗 素晴らしかっ. 2016 11 7."}, {"rating": 2.0, "content": "災難 巻き込ま 一行 都会 若者 結構 屈強 かつ 個性 的 面々. 辺 他 一線 画し 囚われ 抵抗 くれ そう 殺人鬼 集団 さぞかし 壮絶 バトル 期待 …. 今作 ロブ・ゾンビ 作品 ちょっと 肌 合わ 事 気付い しまっ. マーダーライドショー 観 衝撃的 けど 自分 ヘビメタ 一切 聴か 辺 感性 不足 てる かも. 画面 色 使い 独特 ホラー 空気 ライブ会場 演出 感じ しまっ 何より 暗い 中 ライト チカチカ 見辛いっ たら. 殺人鬼 側 キャラ 面白い けど あまり 脅威 感じ 手 作品 グロ 描写 控えめ. ラスボス 戦 カッコ 付け すぎ ゲーム 仕掛け 富豪 処理 含め スカッ くれ."}, {"rating": 3.7, "content": "ロブ・ゾンビ 監督 通算 ６ 作 目 （ フェイク 予告編 TVドラマ 除く ） にあたる 作品 主演 ロブ・ゾンビ 嫁 シェリ・ムーン・ゾンビ. 【 ストーリー 】. 1976年 ハロウィン ５ 人 男女 （ サイドショー 芸人 ） 拉致 ゲーム 参加 ゲーム. 殺人 ピエロ 軍団 12時間 生き延びる. （ ※ サイドショー サーカス 小さな 出し物 ）. 【 感想 】. ハイ コンセプト 若者 殺人 ピエロ 逃げ 戦っ 殺し 殺さ それだけ 内容 （ だけ いい よ ）. ５ 人 ワゴン ドライブ → 拉致 長く 単純 明快 ゲーム 説明 短い あと 個性 豊か ピエロ 軍団 血みどろ 戦い 繰り広げ. シック ヘッド （ ナチス 軍人 見た目 小人 ） vs. サイドショー 芸人. サイコ ヘッド スキゾ・ヘッド （ チェーンソー 兄弟 ） vs. サイドショー 芸人. セックス ヘッド デス ヘッド （ 凸凹 カップル ） vs. サイドショー 芸人. ドゥーム ヘッド （ 一 度 獲物 逃がし ） vs. サイドショー 芸人. 少年漫画 よく 見る 強敵 倒す さらなる 強敵 現れる 流れ. 仲間 殺さ 若者 闘争本能 火 つき 血 飢え ピエロ 容赦なく 殺す ナイフ 腹 何回 刺す チェーンソー 首 刈る. とにかく リチャード・ブレイク 演じる ドゥーム ヘッド かっこいい 本当に 人生 楽しん 見える 狂気 正気 狭間 生き. ドライブ 途中 立ち寄っ ガソリンスタンド 怪しい おじいさん とか 悪魔のいけにえ 好きな人 思わず ニヤリ しまう シーン （ マーダー・ライド・ショー そう けど ）. エアロスミス Dream On 流れる ラストシーン 感慨深い."}, {"rating": 2.5, "content": "ロブ・ゾンビ 版 バトルランナー でしょ 期待 得意 演出 （ 8ミリフィルム ロック 異化効果 前作 アレ 風 セット ） やっ てる けど 個人的 食傷 気味 今回 突き抜け 面白 生み出そ 思っ 気 ゾンビ 先生 映画 先 きっと 観る だろ けど."}, {"rating": 4.0, "content": "ど 田舎 謎 縞 縞 服 軍団 拉致 5人 強制的 31 殺人ゲーム 参加 12時間 生き残れ 勝ち 告げ. 冒頭 モノクロ 映像 演出 ◎. 始まる オープニング 古き 良き 時代 ホラー映画 彷彿 流石 演出. 次々 送り込ま 刺客 達 服装 メイク 狂気 感じ させ 良い 感じ. チェーンソー 使う ホラー映画 オマージュ (?) 的 シーン 個人的 好き でし w. 監督 嫁さん ビッチ 感 相変わらず 最高 （笑）. グロ 演出 控えめ 楽しめる 作品 間違い !!. * 途中 フラッシュ 演出 キツイ 場面 注意."}, {"rating": 3.0, "content": "セイラム ぶり ロブゾンビ 最新作. 過去 1 目 チカチカ まし."}, {"rating": 3.5, "content": "ハロウィン 開か デスゲーム. 話. R1 8 内容. ぶっ 飛ん そう ワクワク けど. スプラッター じゃなくて ちょっと 物足りない. 出る 敵 キャラ 達 個性 強く. 見 楽しかっ. 何より スタート もう ドゥームヘッド かっこよく 惹き つけ ‥ ‥. あと パンフレット カセットテープ 型 のに びっくり 勿論 即 買い でし 笑."}, {"rating": 3.6, "content": "ロブゾンビ らしい 映画. もっと 狂っ 欲しかっ なぁ …. 色 使い 曲 音 メイク やっぱり 好き. 毎回 映画 ロブゾンビ イメージビデオ 観 しまう."}, {"rating": 3.0, "content": "ロブ・ゾンビ 先生 手掛け ハロウィン デス・ゲーム. さすが お化け屋敷 プロデュース だけ 小道具 トイレ 壁 落書き 至る 作り 込ま てる. ロブ・ゾンビ ホワイト・ゾンビ アルバム アートワーク 飛び出し キャラ 数々 昔 ファン 楽しかっ. 一番 好き アルバム astro creep : 2000 ぽい たまらない. 映画 以前 デビルズ・リジェクト 最高傑作 作っ しまっ てる だけ 物足りな ホラー映画 予定調和 的 展開 抜け出せ 残念. ホステル ヒルズ・ハブ・アイズ ラスト ゲーム 支配 者 ども フルボッコ 逆襲 カタルシス 全然 足り. もっともっと ロブ・ゾンビ らしい カーニバル 感 疾走 感 自身 ケレン味 溢れる 音楽 ぶち込ん メチャクチャ バイオレンス ホラー 観 たい よ. むしろ そういう フラストレーション 溜まっ しまう 映画 でし. それにしても ジェフ ダニエル フィリップス 若い 頃 ロブ・ゾンビ 似 てる なー."}, {"rating": 4.4, "content": "ロブ・ゾンビ 監督 らしい アナログ 中身 映画 ただ エロ スプラッタ 生き様 とか 死に 様 とか ストーリー とか ごちゃごちゃ 考える 楽しめる 最高 映画 でし デカ ピエロ 影 薄 引き立た 役 感 かわい そう ストーリー モヤ っと 多い 多少 置い けぼり キャラクター 映画."}, {"rating": 3.3, "content": "ロブ ･ ゾンビ 監督 作品. [ 31 サーティーワン ]. 手 ジャンル 作品. あれこれ 考え ノリ. 思い まし. あれこれ 考え しまい まし 笑. 前作 [ ロード ･ オブ ･ セイラム ]、. 劇場 観賞 チャンス まし. 当時 行け でし. ロブ ･ ゾンビ 監督 観る 初めて. いかんせん わかっ ませ でし. 残虐 描写 エグ いの. . ほっと 残念 笑. あ もちろん 充分 グロ. 自分 どんな もん ？. 構え 観 しまっ. 上回る 終了 でし. そんな 中. 敵 キャラ ビジュアル. 70年代 設定 美術 音楽. センス 良い なぁ 思い まし. あと ドゥーム ･ ヘッド インパクト. スゴ いと 思い まし. 魅力 悪役 良い. [ ロード ･ オブ ･ セイラム ] 含め. 過去作 観 たい. ジャンル 自宅 一人 観る. ちょっと …. スクリーン 観 たい けど. 特集 上映 とか … でしょ ね 笑. 初 ロブ ･ ゾンビ 監督 作品 観賞. こんな もん でしょ …. あ 最近 増え つつ. カセットテープ 型 パンフレット. カッコ 良い. [ 31 サーティーワン ]. 2016 10 名古屋 今池 シネマテーク 観賞 まし."}, {"rating": 3.8, "content": "ホラー ホラー じゃ ロブ・ゾンビ 溢れる 一品 それにしても 冒頭 ラスト 格好 良 さった （ ドゥーム ヘッド 格好 良い って ） 個人的 映画 ハロウィン 観 大 満足 こんな 恐ろしい 目 絶対 遭い たく けれども."}, {"rating": 3.5, "content": "安っぽく 変 観 ちゃっ なぁ よし 寝る 感 そういや 久々 観 たい わ 感. 悪魔のいけにえ 多大 影響 受け 作ら 薄っぺら ホラー映画 敢えて 時代 作っ ロブ・ゾンビ 愛情. ハロウィン 重たい 暴力 デビルズ リジェクト 最高 シビ 名言 心残り 相変わらず ラスト 切れ味 抜群. 未完 完璧 作る 天才."}, {"rating": 3.7, "content": "いっそ 殺す 殺さ くれー って 思っ けど 最後 最高 笑顔 許す. エアロスミス Dream on."}, {"rating": 4.0, "content": "いつも あんな てる こんな 目 あう よ シェリムーンゾンビ ホラー 色 薄い やっぱり イカ 具合 イカ てる."}, {"rating": 3.7, "content": "ロブ・ゾンビ 新作映画. マーダーライドショー デビルズリジェクト 圧倒 自分 今作 期待 たい. 内容 相変わらず スプラッター ホラー映画. ５ 人 男女 監禁 ３ １ ゲーム 参加. ３ １ 襲い 掛かっ くる 殺人鬼 達 １ ２ 時間 生き延びる ゲーム. 初 盤 展開 悪魔のいけにえ そっくり. 車 田舎 移動 男女 → ガソリンスタンド 寄る → 殺人鬼 捕まる → 実は ガソリンスタンド やつ グル. パターン 完全 同じ オマージュ ？. 映画 イイ 殺人鬼 異様 ビジュアル. ナチス 姿 小人 チェーンソー 振り回す ２ 人組 いちいち 姿 格好 狂っ 次 どんな 殺人鬼 出て くるん ？ ワクワク しまう. 自分 映画 一番 持っ いか ラスボス 殺人鬼 ドゥーム ヘッド. こいつ インパクト 絶大 オープニング 顔 アップ 会話 シーン 怖 すぎ ちびり そう. こいつ 言うなれば バットマン ジョーカー 的 雰囲気 顔 白く 塗りたくっ 殺人鬼 のに カリスマ性 感じ しまう ジョーカー そっくり でし ね （ もちろん ダークナイト ジョーカー 凄さ ありません … ）. 話 まあ 単純 デビルズリジェクト 程 インパクト ませ でし リチャード・ブレイク 演じる ドゥームヘッド だけ 凄い 見る 価値 よ."}, {"rating": 3.9, "content": "今年 28回目 映画館 観賞 ロブゾンビ 31. どこか 観 ストーリー キャラクター 多く 新鮮味 あまり 感じ 飽きる 十分 楽しめ まし ♪."}, {"rating": 3.1, "content": "期待 大き 過ぎ ちょっと 肩透かし でし ロブ・ゾンビ もう少し やれる はず 思う. 雰囲気 マーダー・ライドショー 頃 路線 戻っ 感じ レベル 達し せめて ハロウィン リメイク 版 頃 パワー 欲しい. 最初 殺人鬼 （ チビ マッチョ ヒトラー かぶれ ） 中々 個性的 面白かっ あと あまり 大した 事 無かっ 結構 弱い ww. ラスト 奴 ジョーカー 真似 ？. ラスト 少し もやっ まし."}, {"rating": 3.7, "content": "？ なんだか どこか 見 設定 ぞ … ？ デジャヴ 禁じ サバイバルゲーム. ド 直球 余計 ひねり ぶん 安心 （ ？ ） 軽〜い 気持ち 鑑賞. R-18 残虐 シーン ギリギリ 見え アングル グロ すぎ 飽き させ. ハッピー ハロウィン ♡."}, {"rating": 3.5, "content": "重要 視 とこ しっかり 力 入れ 大事 じゃ とこ 完全 うっちゃっ てる 感じ 作 重ね 監督 美学 感じ 嫌い なれ. ピエロ 一 度 顔 見せ 隠れる 好き. 今後 シェリムン ヒロイン 限界 粘っ ほしい. ママス&パパス 好き っていう グッと."}, {"rating": 3.5, "content": "若者 殺人 ピエロ 殺さ 映画. ロブ・ゾンビ 最新作 31 観 来. どう しよう 70 ー 80年代 ホラー映画 （ スラッシャー 映画 ） ロブ・ゾンビ どう しよう 部分 含め 忠実 再現 みたい 映画. どう しよう 部分 再現 いい よ 気持ち 頃 量産 ホラー映画 魅力 的 間違い どう しよう 部分 やはり どう しよう 必要 思う. 構成 てる 作品. 観 再考 一 発 書き 書か みたい 脚本 なー 思っ どうやら ロブ・ゾンビ 監督 現在 手がけ 作品 色々 めんどくさい 事情 遅々 企画 動か ストレス 感じ 監督 ムシャクシャ 適当 書い 企画書 一 発 通っ 撮影 至っ らしい あながち 間違っ そう. さあ ゲーム 始まり みたい もはや 使い古さ 尽くし デスゲーム 作品 ロブ・ゾンビ めんどくさい ルール なんか 一切 必要 ねえ よ 回答 むしろ 爽やか. どうせ 観客 人 惨たらしく 死ぬ 描写 観 たく そういった 映画 観 行く. そういった 描写 観 たく 人 そもそも デスゲーム 映画 観. 五 人 被害者 五 人 個性 的 ピエロ 順番 殺し 来る シンプル 物語 けど セックス と死 二人組 ピエロ 笑っ. 死 ピエロ （ 胸 DEATH って 書い 最高 ） スタイル 癖 すごい （ 千鳥 ノブ ） コント みたい. 割 中々 男らし い死 様 泣かせ くれ いや 泣き けど. 随所 悪魔のいけにえ 悪魔のいけにえ2 リスペクト 感じ させる シーン 溢れ 嬉しく しまう けど ラスト 流石に どう なんだろう ？. デスプルーフ 大好き 俺 いやいや 無理 無理 思わ はいら ませ でし. 必要 シーン 撮影 けど 上映 時間 都合 カット じゃ ？ みたい 繋ぎ 方 多く まあ 昔 ホラー映画 再現 敢えて なんだろう けれど やっぱり 敢えて 上手く いっ ハッ んで 普通に ？ 思っ しまう. そう 考える やっぱり タランティーノ 上手い なー 思う よ ね 俺 言っ てる 知り たい 方 是非 デスプルーフ 観 み ください 敢えて 下手 撮る 実に 意識 的 効果的 使わ. 悪口 ばかり 書い じゃ あ 酷い 映画 全然 そんな むしろ ロブ・ゾンビ 監督 俺 好き しか 撮ら ね 気概 溢れ いちいち 美術 照明 音楽 使い方 最高 間違い ロブ・ゾンビ 以外 こんな 作品 撮れ だろ 思う ハロウィン 観る 映画 ふさわしい って ？ みたい どう いい 質問 くる 馬鹿 ハロウィン だろ クリスマス だろ 好き 時 好き 映画 観れ いい だろ 以外 答え 提示 くれ 素晴らしい 思い. だから これから 毎年 ハロウィン ナイトメア・ビフォア・クリスマス ハロウィン 加え 31 並ぶ 最高 思い. 鑑賞 後 時間 経 って 考え 末 ネタバレ. 恐らく ピエロ 劇中 言わ 本当に 被害者 でしょ. 生き残っ 者 達 大金 積ま 新た ピエロ システム. だからこそ チャーリー 初めて ピエロ 殺人 犯す シーン あれだけ 執拗 描き 仲間 諌め それでも 殺人 犯さ なけれ 生き残れ シーン ねちっこく 描い だろ 更に ラスボス ドゥーム ヘッド あれだけ 殺人 モード 切り替わる 時間 以前 人間らしい 一面 描く 時間 費やし だろ. 直接的 言及 （ 多分 ） けれど 恐らく 生き残っ 人物 ピエロ 補充 充てがわ 思い. そこで 人 人 殺す 言う 一線 越え 人物 こそ 新た ピエロ 候補 言う. . チャーリー 超え 関わら 時間切れ 生き残っ しまう. . なので 本当に 人 殺せる はず お前 俺 しっかり 殺し ほしい 言う 願い 最後 チャーリー 託し でしょ. . チャーリー 見事 ドゥーム ヘッド 殺せる 自分 殺し くれる 人 探し 彷徨. . . . 物語 可能性 秘め ラスト なあ 今に 思う わけ. . . . . . それにしても ロブ・ゾンビ こんなに アクション 撮る 下手 だろ ？. . 殺人 ピエロ 被害者 戦う シーン アップ 細かい カット 連続 起こっ てる 全く わから ハラハラ ドキドキ R1 8 割 殺戮 シーン 全然 直接的 描写 肩透かし R1 5 ぬるい くらい じゃ ？. . ハロウィン 頃 殺戮 シーン 怖 全然 無かっ なー."}, {"rating": 4.5, "content": "殺人 ピエロ ビジュアル 最高 気持ち 悪く かっこいい グロ く わりと 見やすい 感じ でし. 内容 有っ 無い 感じ イカ 殺人 ピエロ なんか わか 無い けど 強気 ネーチャン 楽しむ だけ よろしい …."}, {"rating": 3.5, "content": "正直 ガッカリ ちゃっ. マーダーライドショー 大好き 過ぎ 期待 すぎ. ストーリー 単純 過ぎ 退屈 登場人物 二番煎じ 感 どうしても ‥. あと 殺人鬼 目線 み たかっ. 賭け オッズ 変え すぎ そもそも オッズ 決める 基準 よく わからん 笑え 楽しかっ. 奥様 相変わらず とても 可愛らしい. あと 音楽 凄く 好き でし."}, {"rating": 4.0, "content": "評価 低い ね 面白かっ のに. 確か グロ とか 残酷 足り けど そういう ゲーム みたい 面白かっ よ. キャラ マーダーライドショー 方 好き ストーリー 殺人 ピエロ 逃げ回る っていう あらすじ 別に 重視. やっぱり 奥さん いいね 歳 とっ けど 相変わらず 良い アバズレ 女 役する. ピエロ 一番 最初 小男 ピエロ 一番 怖い. 最初 話し ピエロ 確か まあ かっこいい けども ちょっと 寒い 思っ 変 アメコミ 感."}, {"rating": 3.8, "content": "来年 期待 作 No.1 蠱毒 ミートボール マシン. 今年 間違い 本作 でし ね. ホラー オタク 星 ロブ・ゾンビ 最新作. ハロウィン 前夜. カーニバル 団員 達 旅先 突如 現れ 集団 拐わ. 目覚め 彼ら 突きつけ 現実 31 殺人ゲーム. 12時間 次々 現れる 殺人鬼 撃退 生き残れ. 果たして 団員 達 勝者 生き延びる ？. 数々 つくら スラッシャー 映画 ロブ・ゾンビ 流 ごった煮 美味しい とこ だけ 取り分け 最強 珍味. まず 楽しいっ わ. 殺人鬼 バリエーション. マーダーライドショー シリーズ 素敵 殺人鬼 一家 描い ロブ・ゾンビ だけ 愉快 殺人鬼 作ら たら お手の物. 小人 ナチ 野郎 殺人鬼 2人 組 ピエロ 殺人鬼 暴れ まわる だけ ワクワク 止まら ぜ たまら たまら. しかも ピエロ 達 得物 チェーンソー す けど … チェーンソー アクション 迫力 っ たら わい ね. ボス 的 気取っ 殺人鬼 僕 あまり 好き 人気 そう キャラ よ なぁ. 殺人鬼 襲わ カーニバル 一座 負け 個性 的 良し. 女性 2人 最高 な！. ひとり もちろん ロブ・ゾンビ 愛妻 シェリムーン・ゾンビ. さすが 顔 刻ま 年輪 年 感じ させる まだまだ キュート （ ってか シェリ ムーン 以外 若く キレイ 女優 使わ ロブ・ゾンビ 愛情 感じる ）. 血塗れ 様 女優 そうはい まい. もう ひとり 女性キャラクター 初老 さしかかろ 年頃 め さめ カッコ よく ね. 凶悪 殺人鬼 相手 引か 立ち向かう ババア 姿 惚れ惚れ まし よ. あと 黒人 おっちゃん 名前 パンダ 可愛らしく ポイント 高い. あと あらすじ だけ 読む CUBE とか 人狼ゲーム デスゲーム 映画 っぽく 感じる けど …. まぁ 力 技 ブレーンバスター 映画 でし ね. 細かい ルール なんて 知っ こっち ゃあないしそもそも ルール なんて 考え すら ねぇ っていう 冨樫 真逆 感性 ロブ・ゾンビ らしく 良かっ. 正直 言い 前半 ワクワク 感 ゲーム 終了 近づく につれて 尻窄み 感 否め ませ でし. ゲーム 終了 後 2人 キャラクター 対峙 ね. シーン ロブ・ゾンビ 最高傑作 デビルズ リジェクト マーダーライドショー 2 アメリカンニューシネマ 思わ 最高 ラスト 彷彿 カッコ 良さ 萌え まし. って 頃 スラッシャー 好き ロブ・ゾンビ 一番星 方 マスト. ロブ・ゾンビ ロブ・ゾンビ 僕ら お祭り 映画 でし."}, {"rating": 2.5, "content": "ハロウィン 前夜 5人 男女 誘拐 監禁 ｢ 31 ｣ 生死 賭け ゲーム 強要 ロブ・ゾンビ 監督 作 ゴア 血 しぶき 肉弾 戦 娯楽 溢れる R指定 内容 良く 悪く コテコテ アメリカ映画 ジャンル 映画 悪党 キャラ 個性 良く 順序 立てて 楽しま くれる 比較的 ゴア 描写 血 しぶき 等 少なめ 独特 ホラー スタイル 魅せ くれる R1 8 指定 程 見易い 絵面 多い 映画."}, {"rating": 2.2, "content": "ロブゾンビ 最新 作っ 期待 観 行っ 真新し あんまり SAW やら そこら 辺 思い出し しまっ. チェインソー 戦い 迫力 ね."}, {"rating": 1.5, "content": "テーマ曲 よかっ けど 真新しく 懐古趣味 凡作 ロブソンビ バンドマン よく 映画 作る けど 良く 悪く そつ 感じ ホラー しか 撮れ 中途半端 イメージ ぬぐえ."}, {"rating": 1.5, "content": "R1 8 ホラー どんだけ 凄惨 だろ ﾜｸﾜｸ のに 大した まず ガッカリ. そんなに エログロ まぁ しいて 言う R1 5 くらい. ハロウィン 好き B級 ホラー 大好き のに コレ なんか 中途半端 …. フラグ 立ち まくり とか アメリカ映画 鉄板 ホラー 描写 ありあり けど 正統派 ホラー 言っ 突き抜け B級 …. いや 逆 突き抜け すぎ てる ？ ？. マーダーライド 観 そこら わから. ファイナル シリーズ ソウ シリーズ もしくは ホステル 感 期待 分 落差 かも. 美男 美女 出 こ どころか 年齢 層 高め 最初 ビビっ 絵 的 盛り上がら ？. やたら 無駄 キャーキャー 言う シーン 好感度 大. あと 個性 的 キャラ設定 とか ドゥーム ヘッド 登場 辺り イイ 感じ."}, {"rating": 3.7, "content": "なぁ. まさに ド 直球 殺人ゲーム. もう お前 わかっ てる よ ね 難しい 説明 なし ゲーム 移行 しまう あたり 潔く よい 。( 賭け システム よく わから. はっきり 言っ PV やれ 映画 おれ 好き 詰め込み まし すこい 伝わっ くる やっぱり 嫌い なれ."}, {"rating": 4.0, "content": "誰 何と 言お 大好き 愛してる. 敵 倒す 更に キャラ 濃い 強敵 出 くる 死亡遊戯 感 ラスボス ラスボス感. 魅力 的 馬鹿 ども バカ スカ 死ぬ. こういう 映画 見 精神衛生 悪化 ちゃう ね."}, {"rating": 3.3, "content": "殺人 ピエロ 軍団 12時間 逃げ切れ 勝ち. 面 クリア 次 ピエロ 出 くる 方式 そりゃ 楽しい わ！ って 設定 けど 割と ピエロ 攻め 方 一辺倒 よ 微妙 武器 違い とか けど 基本的 正統派 肉弾 戦 もっと 大 仕掛け 良かっ なー. ピエロ 達 キャラ みんな 好き 点 結構 満足 日本語 喋る つい ね ラスト つう 詩的 （ ？ ） みたい 感じ 消化不良 先 観 たい よ 奴ら 復讐 とか. ロブ・ゾンビ 映画 音楽 選び方 あえて メタル 拘ら いい. 日本 だけ 思う けど カセットテープ 型 パンフ カッコ 良 すぎ だけ 劇場 観 行く 価値 思い わ. （ 点数 パンフ 込み ）."}, {"rating": 3.5, "content": "31 マーダー・ライド・ショー 二本立て 上映 楽しん まいり まし. マーダー・ライド・ショー 一緒 観る よく 分かる ロブ・ゾンビ 大好き 詰まり まくり ほっこり 二本 連続 観る あんた って 人 なんて 言い ハグ たく 気持ち. まんま やん け とか 曲 使う とか ほん ロブ・ゾンビ って ええ もん."}, {"rating": 3.5, "content": "デスゲーム ありがち モチーフ いたっ シンプル ロブ・ゾンビ らしい B級 感 溢れる 毒々しく 禍々しい 美術 キャラクター 造形 楽しま くれる. ストロボ ブレ る カメラワーク うるさく 感じる 所 まあ やり たい だろ 妙 微笑ましい. クライマックス 展開 ひとつ 間違え 拍子抜け そう 所 不思議 心地よい 余韻 残っ. 当然 エログロ 満載 万人 勧め しない 耐性 楽しめる かも. ただ 公開 規模 小さ 過ぎる."}, {"rating": 3.2, "content": "雰囲気 味わえ まし. 音楽 使い方 いつも 絶妙. そこで エアロスミス なのか. 見事 余韻 残り まし ね."}, {"rating": 3.3, "content": "考え 楽しめ. doom head 壊れ 方 かなり 好き. 呼び出さ 時 女 やりとり ◎. 闘い 前 メイク 始め ちゃう マヌケ 愛しい."}, {"rating": 3.7, "content": "結論 言う. 言い たい いっぱい ピエロ 軍団 ひたすら 追わ シェリムーンゾンビ 見れ だけ もう 良く ね ？ 感じ 良く オススメ なんか 損 気分. 似 てる ずっと 思っ たら あ ガキ使 鬼ごっこ って 思っ そんな 感じ 映画 笑. すげ えな って 思っ サントラ とか 音 使い方 さすが ミュージシャン だけ 本当に うまい ワクワク 間違い 映画館 向き 映画 逆 DVD とか 見 たら 間違い いい こない クソ 映画 ね 笑. シェリムーンゾンビ ほんとに 若い なぁ マーダーライドショー 10年 以上 経っ てる 思う けど 全然 変わら 今回 追わ 側 わけ わからん やつ 狙わ 側 マーダーライドショー 真逆 面白い. 映像 感じ デビルズリジェクト 舞台 76年 ハロウィン マーダーライドショー 77年 ハロウィン って ハロウィン って 作品 どんだけ ハロウィン 好き ロブゾンビ どんだけ 70年代 後半 好き. 映画 本当に 内容 わけ わからん やつ とにかく 12時間 殺し くる だけ とにかく 逃げ 戦っ 無理 見る 必要 そんな 映画. まあ ロブゾンビ とか そういう 映画 好き 見 ほう いいんじゃない すか ピエロ 攻め 方 だいたい みんな 同じ ただ 攻め くる だけ 変化球 使っ 攻め くれ たら もっと 良かっ. マーダーライドショー 二本立て 意外と 良かっ 二本立て 意味 わかる. あ 誰 思う 思う おわり ？ 笑 って ほんとに まあ いっ 長く 飽きる 困る けども 終わり 方 どう だろ. あと 全然 グロ くない よ R1 5 よ みんな 気らく 行こ."}, {"rating": 2.0, "content": "なんか B級 降格 C 級 なっちゃった よ. 出 くる キャラ ロブゾンビ 作品 っぽい のに 立ち回り いまいち 空回り. なんか なぁ. おしい なぁ. 18禁 要素 全然 ないし. 捕まっ 捕虜 全員 薬 漬け 戦わ くらい やっ ほしかっ. なんか 似 てん なー おもっ たら バイオハザード3 みたい 感じ わ. シェリ・ムーン・ゾンビ 相変わらず 綺麗 プラス 1点."}, {"rating": 1.3, "content": "信じ つまんなかっ … 今年 ワースト マジで ただ 五 億 本 くらい 溢れ デスゲーム ゲオ 80円 借りて ま ちお ワゴン ポテチ 買っ ときゃ 良かっ 感じる. ロブゾンビ 新作 … ？ たしかに ロブゾンビ っぽ 満載 けど …. 冒頭 ヒッピー ダベ り 15分 くらい. 信じ 雑 捕獲 シーン. 信じ 雑 ズームアップ 画面 スクロール 時間 経過 ワイプ 乱用 捉え デスゲーム 開始 輸送 中 不穏 シーケンス オイシイ とこ 皆無 ゴア 映画 どう よ …. 出 くる 刺客 全員 ハイテンション ヒャッハー テンプレ 供. ハイテンションチビヒトラー ハイテンション チェーンソー ピエロ 兄弟 ハイテンション … っけ ？ ハイテンション ぽい 奴ら あと ハイテンション 白塗り … それだけ …. つまんない どんでん返し ありがち どんでん返し スベ って いよ どんでん返し. そんな どんでん返し 一つ 無く 普通 終わる … だから …. 地味 廃墟 ハイテンション ピエロ 達 眠く 切り刻み 合い だけ 延々と 続く …. 帰り際 これから 31 見る あろ ゴア 映画 Ｔシャツ 着 ワクワク 貴 兄貴 姉 数々 すれ違っ けど マジで 御愁傷様 しか …. まぁ 高橋ヨシキ 師匠 トーク マーダーライドショー 1 見れる いい …."}, {"rating": 3.0, "content": "初 ロブゾンビ 作品. 今 み ホラー 作品 中 1番 グロ そもそも グロ 映画 観 コア 人 たら 大した 事 かも しれ けど ーーー って ヒヤヒヤ 何度 血の気 引い …. 死ん 人 数 少ない けど. 31 誘拐 側 主催者 側 闘う バトルロワイアル 蚊帳の外 カイジ みたい 裕福 人間 見 賭け事 敵 殺し たら 次 敵 出 くる システム 敵 1人 2人 組 くる ハンガーゲーム 似 てる 武器 ナイフ チェーンソー 棍棒 銃 飛び道具 誘拐 側 慈悲 ちょっと いい 感じ ほんで ルール 簡単 12時間 生き残る できれ 勝ち. 苦手 ホラー のに なんか 魅力 しまっ 誘拐 ほ ーーー つまらなく 点数 前半 もう ちょっと 短かっ たら ホラー 滅多 つけ 4 0 かも."}, {"rating": 1.1, "content": "鬼才 映画監督 なのか. 映画 制作 知恵 てきとう. 作っ たら 当たっ ラッキー 監督 わから けど. マーダー・ライド・ショー. デビルズ リジェクト 監督. ロブ・ゾンビ 監督 最新作. 間違い 映画 らしい スタイル 雰囲気 カット. バイオレンス 描写 好き わかる けど. 作る 映画 残念 駄作 ばっか. あらすじ …. ハロウィン 夜 誘拐 5人 若者 （ ？ ） 狂っ ピエロ 殺人ゲーム 31 12時間 生き残ら なけれ いけ. 感じ. 目新し ね. ロブ・ゾンビ 監督. アメリカ ハロウィン 日 一年 1番 行方不明者 出る っていう 統計 読ん 映画 アイデア 考えつい らしい 正直 ？ 感じ でし. 映画 始まっ 気 仕方 俳優 陣 演技力 酷. 全然 映画 集中. 唯一 映画 良かっ リチャード・ブレイク ピエロ （ ？ ） 演技. 期待 なかなか 良かっ. あと セット なかなか ハロウィン 感 出て 豪華 良かっ. アクションシーン 中 手持ち ブレ まくり ショット せい 起き てる わか ないし 気持ち 悪い. なんか いろいろ 言い たい けど 映画館 観る 必要. 第 二 第 三 幕 デウス・エクス・マキナ 使っ 来 時点 ダメ 映画 だって 思い まし …. ラスト ため息."}, {"rating": 3.7, "content": "絶対 殺さ いけ 殺人ゲーム 12時. ガキ使 耐久 鬼ごっこ meets ハンガー 9ゲーム ロブ・ゾンビ 新作 ホラー."}, {"rating": 3.1, "content": "馬鹿 Tシャツ 笑. ライオン 笑. 馬鹿 下品 若者 砂漠 ボロ 車 怪しい ガソリンスタンド ハロウィン ブードゥー教. ホラー あるある 言える ベタ ベタ 展開 開始 十 数 分 凝縮. なんて 馬鹿 映画. 清々しい. ただ 冒頭 殺人鬼 素晴らしい. 台詞 目線 ファニーゲーム 思わ 不快感. カフカ 引用 相まって ただ 馬鹿 映画 じゃ ねー ぞ 素晴らしい 自己紹介. 謎 集団 拉致 恐怖 館 12時間 デスゲーム. アホ 貴族 コスプレ 意味 全裸 女性. 殺人鬼 ヒトラー コスプレ 白塗り 小人症 男 胸 デカ デカ カギ 十 字 書い. ただ … 馬鹿 映画 じゃ … … … 思う. 逃げる 若者 追う ピエロ. B級 ホラー 流行り ウサギ コスプレ 踏襲. 汚い トイレ デカ デカ HELL 文字. 馬鹿 過ぎる. 斬新 展開. 味方 １ 人 やられる ヒトラー ブチ 殺さ. なんと. 12時間 中 殺人鬼 次々 代わる らしい. そう ね 色んな 殺人鬼 見 たい もん ね. 人肉 食事 会 一休み 後 チェーンソー 二人組 登場. 定番. ボロボロ 謎 女 助ける どう 揉める SAW っぽい 演出 ベタ ベタ グロ チェーンソー アクション. 次 イカ 女 大男 カップル. 因みに イカ 女 ガソリンスタンド 誘惑 ババア. ガソリンスタンド 店員 怪しい 微妙 ずらし 踏襲. 因みに イカ 女 人質 取ら 挙げ句 カップル 共々 殺さ. 頼り 味方 覚醒 ホラー あるある. 金髪 ねー. ラスト ドゥームヘッド. 冒頭 男. ゲーム 参加 昨年 ぶり. … ？. SAW 女 いつ 監禁 だろ. 去年 ぶり = 一年 ぶり いえ. いやいや こんな 馬鹿 映画 そんな 気 仕方. とにもかくにも 強い 強い ドゥームヘッド. 次々 手際 よく ナイフ 攻撃 バシバシ 味方 倒す 倒す. 残る 金髪 ねー. いよいよ 金髪 ねー 殺さ 所 ドゥーム ヘッド べらべら 喋り 始め おかげ 時間切れ 金髪 ねー 助かる. エアロスミス 名曲 CARRY ON 向かい合う ドゥームヘッド 金髪 ねー. 両手 ナイフ 構え 邪悪 笑う ドゥームヘッド 拳 固く 握る 金髪 ねー. 直前 仲間 楽し げ 踊る 金髪 ねー 思い出 カット 挿入 例え 生き残っ もう 人生 歩め 思わ 強烈 ラスト. 最高. スコア 愛 込め 3 1."}, {"rating": 4.0, "content": "ドゥーム ヘッド 鏡 向かい 顔 白く 塗り 顔面 何度 殴っ 殺人ゲーム 向かっ いく シーン 格好 良 すぎ. 普通 ホラー映画 ギャング映画 殺人鬼 殺し屋 銃 組み立て ナイフ 研ぐ 事 緊張 高める 演出 メイクアップ 自傷 狂っ 狂気 じみ 演出 今 ありそうでなかった 思う. ラスト ドリーム・オン 意外 選曲 格好 良かっ. さすが."}, {"rating": 1.3, "content": "結局 ロブ・ゾンビ って. 見世物小屋 的 怖 いかがわし 好き なぁ. 全く 面白く 言わ けど. 面白い ？ 言わ れれ. ちょっと 答え 困る 感じ. いわゆる マンハント 物 けど. ルール わから. オチ なぁ って 感じ. まぁ いつも そう. シュール コント 感 満載 でし."}, {"rating": 2.3, "content": "こういう 作品 珍しく 何故か 登場人物 達 年齢 全体的 高い. 展開 ビジュアル ゲーム 様. 正直 ゲーム 臭 強 過ぎる 敵 ビジュアル キャラ設定 臭い. 演出 カメラ 割 カット 割り 全て 良く アクションシーン グロ シーン やっ わから. 故に 映画 わから … ホラー アクション 見辛く 観 だろ … 感じ. 某 ジョーカー 某 ハーレイクイン 様 キャラ … 安っぽ 拍車 掛かっ しまっ 感 否め. ラスボス 出 くる 某 ジョーカー 紛い 魅力 無く カリスマ性 感じ. オッズ 変わる 良い 途中 100万 倍 賭け 成立 言い出し 茶番 感 拭え. 冒頭 シーン 斧 研い 殺す 回数 掛かる だろ 等 言っ おき 2発 殺す 笑っ しまう."}, {"rating": 4.5, "content": "箱庭 デスゲーム 間違い 一番 好き 作品. 音楽 いい. ラスト チャーリー 背後 ドュームヘッド 車 迫る 流れる エアロスミス Dream On 鳥肌が立つ. 明らか 70 ー 80年代 量産 ホラー映画 サンプリング いい. 作り ものすごく シンプル 12時間 殺人 ピエロ 襲撃 生き残れ 自由 なれる. 自由 生き 旅芸人 自由 求めて 敵 殺す. 殊更 主人公 チャーリー 最初 殺人 犯す 場面 執拗 描写. 生きること 自由 戦い 必要. そう 語ら. 間違い 大好き 映画. 粗 かなり. アクションシーン カット 細か すぎ 人物 動き わかり にくい カメラワーク いまいち アングル 悪い しばしば カメラ やたら 揺れる. 70 80年代 ホラー映画 サンプリング み 取れる やはり 現代 サンプリング 映画 いえ タランティーノ わけ 敢えて 俗っぽく 下品 酷く 撮る 点 デスプルーフ 超え. やはり サンプリング こだわり ベクトル 質 違う かも しれ. とはいえ やはり ロブゾンビ 特有 部分 やはり 小気味 いい 描く ハロウィン 雰囲気 格別. 画面 彩る 色彩感覚 やはり ずば抜け 感じる. 音楽 乾い ロック 使う あたりや 使い 所 わかり やすく いい. 主人公 側 敵 側 キャラクター とにかく 際立っ メグ・フォスター 異物 感 個人的 強烈 時間 経つ につれて 味 気. ドュームヘッド もちろん 最高 個人的 デスベッド セックス ヘッド 最高. ドュームヘッド 演じる リチャード・ブレイク ベストアクト じゃ 思う だけ だろ. とにかく 最高 エンターテイメント 作品. ちなみに 31 不吉 死 絶望 象徴 13 ひっくり返し 死 絶望 抗う 反抗 意味 興味深い."}, {"rating": 2.3, "content": "昔 マーダーライドショー 作品 観 中身 とにかく イ かれ 人 襲っ くる 理不尽 ホラー 割と 好き ジャンル 覚え. ロブ・ゾンビ 名前 トガ っ てる 監督 好感 持っ 今 作品 鑑賞. ピエロ 扮 オカシイ 人 ゲーム 名 元 襲っ くる. 前作 振り切れ 感じ 期待 てる ちょっと 物足りない 印象 でし. 割と 急 拉致 メンバー 頑張っ 切り抜け 続け しまい 矢継ぎ早 襲わ っ いく 感じ もう少し ほしかっ 所."}, {"rating": 4.9, "content": "ロブゾンビ 趣味 性 炸裂 カーニバル きまっ てる クラウン コミカル 殺戮 楽しん 観 てる 自分 非常 楽しかっ. お気に入り クラウン チェーンソー 振り回し ゲス 2人 セックス ヘッズ 頭 いって とても 好き ドゥームズ・ヘッズ スーサイドスクワッド とかいう 映画 ジャレッド レトー ジョーカー 圧倒的 ジョーカー カッコ 良かっ. ドゥームズ・ヘッズ セックス 中断 急遽 仕事 来 せい メグ フォスター ナイフ サクサク サクサク 刺し とても 好感 持っ あと あんな 場 飯 食わす っていう たまらない 素敵 祭 終わっ 帰り支度 金持ち 普通 感 良かっ. ラスト いい."}, {"rating": 3.5, "content": "イ かれ ストーリー 説明 ぜ. 理由 暴力 キャラ 襲っ くる ぜ. イ かれ 仲間 紹介 ぜ. 黒人 白人 女性 オバさん. 残り さっさと 死体 ぜ. イ かれ 敵 キャラ 紹介 ぜ. 身体 子供 頭脳 ネオナチ. セリフ 半分 以上 ドイツ語 字幕 すら ぜ. 《 シック ヘッド 》. チェーンソー 持っ 鬼畜 コンビ. 命乞い か中 々 人間味 ぜ. 《 サイコ ヘッド スキッツォ ヘッド 》. レディ ビアード みたい プロレスラー 体型 ハーレー クイン たかっ. きゃりーぱみゅぱみゅ コンビ. 絆 力 人質 勝て. 《 デス ヘッド セックス ヘッド 》. セクシー セクシー. 普段 J C ヴァンダム. 夜 ジャレッド・レト 超える ジョーカー. 王者 俺 目 見ろ. 《 ドゥーム ヘッド 》. さぁ 自己紹介 終わっ 映画 説明 終わる ぜ. 何故 以上 以下 からだ. もう 言う. 以上 情報. あ 開催 側 鬼畜 紳士 マルコム・マクダウェル びっくり. 以上."}, {"rating": 4.5, "content": "HAPPY HALLOWEEEEEN ！！！！！！. … … … … … とか ガラ 叫ん み 笑. 本日 10月31日 ハロウィン. 本来 ハロウィン ゆうの 毎年 ハロウィン 数 日 前 ゾンビ ジョーカー メイク 施し ネイバーズ ばり パーティー ラブ ピーポー 達 仮装 称し ただ コスプレ 姿 街中 ウロウロ 彷徨い ゴミ だけ 捨て去っ 行く エキセントリック イベント 年 一 度 映画 ハロウィン 全 シリーズ 朝 晩 飲ま 食わ イッキ 見 日 よ. ブギーマン マイケルマイヤーズ 五臓六腑 染み渡る 感動 鬼畜大宴会 仕事 サボっ １ 日 中尻 かき ゴロ寝 鑑賞 ハロウィン 正しい 過ごし 方 由緒 正しき Fillmakrs 集う Fillmaker 誰 毎年 挑戦 恒例行事 よ ハーレイクイン コス 外 歩い てる 場合 じゃ よ … … よ ね ？( 笑. さて こっ 本題 日本人 トチ 狂っ ハロウィン 文化 ガッカリ WWE レスラー 風 イメチェン マイケルマイヤーズ ダニートレホ 華麗 Killing リメイク 版 ハロウィン 撮っ メジャー 映画監督 仲間入り ハロウィン ハロウィン 見 続ける 日 指導 くれ ロブ・ゾンビ 監督 再度 テメー 本物 ハロウィン 見せ やる 意気込ん どう 不明 またまた ハロウィン 常識 覆す デスメタルスラッシャー ハロウィン ムービー こっそり 作っ ハロウィン シーズン 投下 来 まし よ. 10月31日 ハロウィン 毎年 日 一部 マキシマム 級 富裕層 主催 31 ゲーム ひっそり 開催. 31 ？. ① まず ハロウィン 浮かれ 若者 数 人 拉致 有無 言わさ 強制 参加. ② 無人 廃墟 参加者 放り込み ステージ ごと スタンバ って ピエロ メイク 殺人鬼 一人一人 対戦 武器 使用 OK. ③ 制限 時間 12時間 12時間 生き残れ 帰宅. 誰 すぐ 理解 分かり やすい ルール 下 行わ 楽しい 凶悪 サバゲー. 今年 31 選ば 幸運 生け贄 … …. ヒゲ ババア 黒人 ロブゾンビ 嫁. 参加者 待ち構える 殺人 ピエロ 仮装 軍団. . . ナイフ 二刀流 使い シンク ヘッド. . . キチ っ チェーンソー コンビ サイコ ヘッド スキッツォ ヘッド. . 一筋 デス ヘッド. . … …. 31 始まっ 以来 生存 者 １ 人 生存 事 殺人 学校 派遣 臨 時教 狂 師 ドゥーム ヘッド. . . 現在 全国 順次 上映 中 本作 極力 ネタバレ 控え 見どころ 説明. . まず 豪華 俳優 陣 ぶり. シェリ・ムーン・ゾンビ ジェフ ダニエル フィリップス メグ・フォスター マルコム・マクダウェル ロブゾンビ 映画 馴染み 劇団 ロブゾンビ いつも メン … 人気 看板 スター 勢揃い. . フラッシュ シーン. 本編 途中 まるで 伝説 ポケモンショック 思わ 強烈 フラッシュ 連発 シーン 登場 もう ポケモンショック ぬ ロブショック. . ドゥーム ヘッド. ドゥーム ヘッド スゴ … いや ドゥーム ヘッド 様 スゴ 普通 見 たら ヒョロ そう おっさん のに でしょ 全身 みなぎる 悪 カリスマ っぷり 笑. 新た ダークヒーロー 誕生 瞬間 目撃 まし よ. . これから 10月31日 ハロウィン 仕事 サボっ ドゥーム ヘッド 様 コス 街 繰り出そ 強く 思わ 新た ハロウィン ホラー 傑作 でし."}, {"rating": 3.3, "content": "理不尽 けど 殺る 殺ら しか 生き延びる 殺る 選択 いく. 人生 分かれ道 選ん 勇気 シェリ・ムーン・ゾンビ 物語. ただ 選び 過ぎ もう 戻っ こ いっ しまっ シェリ・ムーン・ゾンビ バカ みたい 青空 下 基地外 野郎 対峙 ラスト さっき そう これから そう だろ もう 日常 戻れ だろ 事態 どう しよう 感じ とても 好き. そこで グッと 拳 握る シェリ・ムーン・ゾンビ めちゃくちゃ カッコ 良く 人 これから 選び 続け いく でしょ 僕 シェリ・ムーン・ゾンビ 思いっきり 殴ら たい そう 思い まし."}]}