{"rating": 3.8, "description": "世界一 魚市場 《 TSUKIJI 》 初めて 1年 4か月 にわたる 長期 撮影 許さ カメラ 捉え 知ら ざる 市場 姿 人々 息遣い 心 揺さぶる 生き様 ─ ─ 〈 築地市場 〉 初 映画. 使命 感 持っ 働く 魚の プロフェッショナル 〈 仲卸 〉 日々 営み 彼ら 取り巻く 人間 模様 築地 四季 美しい 映像 紡ぐ 世界中 料理人 旅行者 魅了 やま TSUKIJI 真 姿 初めて 浮き彫り すきやばし次郎 鮨 いとう すし 匠 石かわ 銀座 小 十 ESqUISSE noma 道場六三郎 etc. 料理 界 けん引 職人 なぜ 築地 魅せ ？ 食 最前線 舞台裏 迫る.", "spoiler_reviews": [{"rating": 3.9, "content": "かっこいい. 築地 だけ こんなに 沢山 物語. 魚 食べ たく まし."}, {"rating": 3.5, "content": "築地 精通 外人 メイン ナレーション コメント 発する 外人 目 線 築地 評する 映画. ドキュメンタリー スーパー スロー 取り入れ 映画 的 表現 随分 映像 しっかり 良かっ. ちょっと 後半 学校給食 辺り くる 感じ けど …. 自分 料理人 けど そんな 同業者 以外 日本 住ん 人 あるいは 海外 住ん でる 人 築地 働い 人たち 情熱 伝わっ くる はず. 興味 人 ぜひ 見 ほしい 一本."}, {"rating": 3.8, "content": "築地市場 にまつわる プロフェッショナル 人達 話. 自分たち 仕事 誇り 持ち 取引先 消費者 良い 届けよ 熱い 気持ち 持っ 人達 話. 魚の 選び方 調理 仕方 食べ 方 すら 知ら 人 増え 中 薄れ つつ 日本 食文化 見直す 皆 観る べき 作品. 築地 晴海 移る 際 阻止 いざこざ なんとなく 理解. 築地 歴史 市場 一流 食材 提供 誇り 当然. 築地 果たして 貢献 長い 歴史 日本人 誇る べき 忘れ."}, {"rating": 3.0, "content": "築地 プロ 集団 クローズアップ 情熱大陸 長編 面持ち 作品 でし. つまらない 作品 片手間 スマホ 触り 消化 かんじ 一旦 手 スマホ いけ 傍ら 置い 続き み まし. 築地 豊洲 移っ こそ 見 おい いい 作品 思い."}, {"rating": 3.5, "content": "富士山 松竹 文字 重なっ 築地 近く 本社 構える 松竹 思い 感じ はっきり 言っ 商売 プラス 怪しい 企画 小規模 製作 会社 やる だろ 松竹 規模 取り上げる 企画. それでも 撮り 配給. だけ 拍手 たく. 重要 証言 集 人数 多い 映画 単調 観 える 残念 あくまでも 記録 証言 集 観る べき. ラスト 素晴らしい 流れ ラスト 来 たら 一気に 評価 上がっ."}, {"rating": 4.0, "content": "1日 万 人 往来 中 落し物 誰 取る きちんと 届け くらい 均整 取れ てる 環境 らしい そこで 魚 情熱 今日 続い 築地 従事 人 ドキュメント. 豊洲 移転 どう いく."}, {"rating": 4.0, "content": "とても 勉強 まず メモ おこ. 割烹 煮炊き 関西 総合 芸術 関東 専門店 職人 芸. 市場 大切 物流 情報. 知識 情報 相手 レベル 選ぶ 仲買 魚屋 相手 魚屋 消費者 相手 情報 与える. 毎日 変わる 魚 事情 台所 事情 考慮 一瞬 判断 色褪せ 仕事 あり方 おもう. まぐろ やっぱ 特別 かっこいい. 母 したたか 食育 鬼 最近 気がつい けど 添加物 自然 避ける 素材 味 生かす 体調 必要 食材 料理 何となく 選べる どれ だけ 有り難い だろ おもう 甘い しょっぱい 酸っぱい 辛い 中 一つ 区別 子ども 三 割 超え 言っ 生きること 簡略 化 本当に 進化 省く べき 手間 省く 食 同じ. 移転 すれ 一 信頼 筋 ネットワーク 構築 いく 無理 だろ けど やり直し ひと 夏 オリンピック 誘致 代え 価値 築地 オンリーワン オリンピック 開催 い国 スペース 他 たくさん."}, {"rating": 3.5, "content": "よく 編集 非常 見応え まし. 勉強 まし. 寿司 食べ たく まし. 金言 数々. アメリカ人 学者 声 よすぎ. 夢と狂気の王国. ドリスヴァンノッテン. 並ぶ いい ドキュメンタリー映画."}, {"rating": 3.7, "content": "（ 魚 全然 詳しく けど ） 魚 好き 初めて まとも 築地 ＝ 東京 魚 文化 学ぶ いい 機会. 仲卸 文化人類学者 多様 人 自ら 豊か 経験 踏まえ 手短 話す 築地 論 魚 論 言葉 大抵 手短 けど 一言 一言 重かっ. もう少し 早く み いれ 移転 前 もう一度 光景 見 たい 思っ かも しれ けど 今 どんな 状況 だろ."}, {"rating": 3.9, "content": "タイムリー 移転 前 美しい 映像作品 形 築地 残し 素晴らしい 思う. 歴史 伝統 受け継ぐ 男 生きざま 垣間見 セリ リアル 緊張 感. 古き 良き 商売人 風情 芯 しっかり 独特 オーラ 放つ 人々 頑固 イメージ 強かっ 拘り 守り つつ 非常 柔軟 美しい 気性 人 多い 内 情熱 秘め 感じ. 築地 自体 本来 日本橋 移転 市場 云う 驚愕 東京 街 水モノ 豊洲 移る 合点 行く 歴史的事実. 切り身 細胞 生き てる 動い 魚 活き 良さ すごい. 食 意識 違い 人間 違い 作りだす お客様 と食 全て 真っ直ぐ 職人 感動 声 質 良さ 人間 そのもの 物語っ 食 大切さ 痛い 実感."}, {"rating": 4.0, "content": "do the best. do the best. do the best. day by day."}, {"rating": 3.7, "content": "築地 支える おじさん ドキュメンタリー映画 感慨 深い よ. 編集 ◎ 築地 興味 没入. HS 光 加減 ○. 少し だけ 魚 しゃん 知識 入る. 寿司 食べ たく フグ. 洋画 負け."}, {"rating": 3.7, "content": "商い 生き物. 半端 奴 食い物 💨. 先 先 見据え 姿勢 ＝ 食卓 笑顔 繋がる. 回り 回っ 言う けど ナルホド 考え 仕事 いらっしゃる 方 達 築地 支え なぁ ✨. 競り トコ 楽しみ 緊張感 伝わる 激し 無かっ … 本当に 欲しい 物 声 張り上げ シレ ゲット そう (^^) 面白い 😆. 豊洲市場 これから にも 興味 持て. 道場 ✨. もしかして 石鍋 居 ？. 2018 10 日本映画専門チャンネル."}, {"rating": 3.6, "content": "登場 人たち コメント 重み 感じる 演出 シーズン 分け 上 職種 ごと パート 分け 構成 良い 思っ."}, {"rating": 2.8, "content": "まさしく ワンダーランド. クールジャパン なんて ダサい 言葉 生まれる 前 外国人 愛さ 誇れる 日本の文化 築地. そこで 働く 人 魚 買う 人 関わる 人たち 真面目 興味深い お話. ま ー 魚 美味し そう. 二郎 鮨 夢 みる 影響 受け 映画 面白み そこそこ 言う 物足りな ね."}, {"rating": 1.5, "content": "星 映像 美し 記録 性 ドキュメンタリー 凡庸 どうして こういう つまら カットバック 手法 インタビュー 箇所 無 編集 ほう はるか 良かっ だろ."}, {"rating": 4.2, "content": "築地 働く おじさん ドキュメンタリー. 毎日 数えきれない 海産物 往来 築地. 人並み 外れ 目利き 優れ 魚 見極める 仲卸 人たち. 我が 子 育てる 丁重 魚 調理 提供 小売店 職人. 一分 一 秒 油断 戦場 築地 世界 目 釘付け まし. インサート HS カメラ どれ 取って 最高 でし. おすすめ."}, {"rating": 3.7, "content": "築地 歴史 関わっ 来 人達 プライド 描か ドキュメント 一流 店 値 良い 理由 ストン 腑 落ちる 妥協 なき 職人 達 バトン 機械化 進む 中 アナログ 続ける 意味 信頼 騙し 合い プロ プライド 持っ 働く 姿 素敵."}, {"rating": 2.0, "content": "2018 10 7 BS. だっせ ぇ スロー 演出 多用 せい せっかく 魅力 的 被写体 全然 締まら 見え ちゃう オンリーワン 築地 全体 律動 カット 割り すぎる せい 息遣い 全く 感じ 残念 プロ 世界 ボイスオーバー 切れ目 仲卸 もと 歩み 進め いく 寿司職人 姿 朝日 逆光 一気に 覆い 隠す カット エモい."}, {"rating": 3.8, "content": "人情 熱い 男 繋がり 感動 まし 貴重 シーン 観れ 嬉しかっ. 83年間 ありがとう ござい まし."}, {"rating": 5.0, "content": "働く男 仕事 生きる 男. 人間 人間 混じり ぶつかり あい. 最高. わたし 豊洲 初め 豊洲 出 小娘 思わ 頑固 おじ さま 段々 認め ほら やっ みろ とか 言わ 始め たく なっちゃった. ごめんなさい."}, {"rating": 4.0, "content": "築地市場 閉鎖 前 撮れ よかっ. 築地市場 開場 時 映像 記録映画 保存 す べき 代物 思う."}, {"rating": 3.5, "content": "普段 怒鳴っ てる 人 優しく 綺麗 伝わり すぎ てる 気 日本 食文化 まとめ 貴重 ドキュメンタリー 確か."}, {"rating": 4.5, "content": "こんなに 胸熱 物語. 様々 ポジション 職人 さん同 士 密接 濃い 繋がり 賜物 私たち 幸せ 繋がっ なぁ …. 築地 だけ 全国 魚市場 けど ありがとう 感謝 言葉 伝え たく くる もっと 魚 文化 大切 たい 魚 食べよ 食べ たい 思わ."}, {"rating": 4.0, "content": "築地 日本文化 記録 暇 時 一 度 日本人 見 おけ 映画. 移転 騒動 中 仲卸 ＝ 既得権 しがみつい 変化 妨害 旧 時代 汚物 イメージ けど ちゃんと 仕事 まあ 流通 大きく 変わっ 中小 仲卸 大きな 場所 とっ てる 時代 じゃ 確か. 映像 綺麗 インタビュー 的確 淡々 内容 のに ずっと 見 しまう 構成 良い. 途中 出 くる 魚屋 名前 釣竿 人 一番 驚い 凄い 親."}, {"rating": 4.2, "content": "良い 編集 おかげ ダレ る テンポ よく 観 ステディカム 浮遊 感 映像 テイスト 良かっ 音 種 異様 築地市場 空間 演出 世界 入りこん 後 余韻 心地 いい. 場内 働い 人 想い 熱 伝わり なぜ ウル っと しまっ 仕事 働く こういう 痛感 人々 かっこいい …. 閉鎖 前 残せ よかっ 働い 人たち 後で 観 たら 感涙 かも しれ."}, {"rating": 3.8, "content": "いろいろ すっ もん けれど いよいよ 移転 あらためて 築地市場 どう いっ 日々 行わ どんな 人たち 出入り てる 日本 食文化 どんな 役割 担っ てる 本作 再確認 のに うってつけ 好 ドキュメンタリー映画. 仲買人 プロ 目利き 重要 単なる 魚 売買 仲卸 付加 情報 知識 こそ 核. 築地 人間 売っ てる よ 魚 売る 前 … なるほど なぁ. 関西 総合職 料理人 )、 東京 専門職 職人 )。 職人 育て上げ 食文化 礎 築地 … なるほど なぁ. ただ 単に 為 だけ 映像 エレガント 綺麗 点 作品 質 高め."}, {"rating": 4.0, "content": "唯一無二 文化遺産 築地市場. 日本 食文化 豊か. 改めて 食 真摯 向かい合お 思わさ."}, {"rating": 3.5, "content": "豊洲 行っ 続い 欲しい. 世界一 魚市場 築地市場 ドキュメンタリー 個人的 市場 怖く 長居 出来 けど 書か 通り プロフェッショナル 世界 仲卸 同士 笑い 騙し 合い プロ プライド かけ 料理人 時 ベスト 食材 提供 市場 中 人生 送る 人たち 想い 強 伝わっ くる 作品 でし 産直 仲卸 通す こそ 品質 美味しく 食べる 知恵 無くし いけ 文化 思い まし. もうすぐ 豊洲 移転 変わら 世界 唯一 魚市場 続ける 願い."}, {"rating": 4.2, "content": "とても 感動 自分 食 仕事 堂々 語れる 向き合っ だろ 考え しまっ. 海産物 食べる たび 思い出し 感動 しまい そう."}, {"rating": 3.5, "content": "近所 築地 人間 つながり とか 魚 熱意 とか 素敵だな あと 魚 食べ たく."}, {"rating": 4.0, "content": "築地 魚市場 さまざま 面 撮っ ドキュメンタリー映画. 登場 ほぼ すべて 人物 本物 プロフェッショナル エンドロール だけ よだれ 出る 料理人 仲卸 まち 魚屋 築地 研究 先生 登場 面白い. 日々 集まる 海鮮 もちろん 情報 コミュニケーション 肝心 創設 以来 想像 遥か 変化 つつ 今 姿 移転 もう カウントダウン 段階 きっと 活気 失わ 続い 行く 願う. まずは 包丁 しっかり 研い おろし 方 学ぼ 思う."}, {"rating": 4.1, "content": "築地 ただ 空間 無く 人 人 繋がり 形成 場 感じ 記録 フィールドワーク 賜物 バノチカ っぽい コメント."}, {"rating": 4.0, "content": "AmazonPV 素晴らしい 作品 魚 食べる 時 意識 変わる 日本 食文化 世界一 奥 深い 感じる."}, {"rating": 4.0, "content": "すごく よかっ 思う たくさん. 自分 思い 自分 使命."}, {"rating": 3.4, "content": "スケール 大きい こだわり ルール 新鮮 食材 時折 紹介 寿司 美味 そう."}, {"rating": 4.1, "content": "世界 知ら 人生 半分 損 思っ. 素晴らしい."}, {"rating": 3.0, "content": "かっこよく 編集 けど やっぱり 日本 的 働き 方 男性 メイン 思っ 料理人 関西 総合職 煮炊き 包丁 使え ダメ )、 関東 職人 って 言っ 印象 残ってる."}, {"rating": 3.2, "content": "先日 夏 のに 熱い 鍋 囲む 会 開催 しよ 食材 買い 築地 行っ 際 そう 言え 録画 観 なぁ 思い出し 鑑賞. 移転 なくなっ しまう 築地市場. 建築物 価値 高い 姿 描か 興味深かっ （ 学生時代 建築 専攻 余計 ）. 集う 人達 食材 売る 人達 仲卸 人達 皆 共通 加工 新鮮 食材. ドキュメンタリー映画 二郎は鮨の夢を見る 人達 出 繋がっ てる なぁ. こういう 繋がり 繋がっ 繋がっ 僕たち 口 美味しい 運ん くれる."}, {"rating": 4.0, "content": "丁寧 ドキュメンタリー映画. 卸売 仲卸 魚屋 職人. 消費者 美味しい 提供 たい. 想い 繋がる. 彼ら 言葉 熱く カッコ いい. 1 匹 魚 関わる 人々 話 聞い 後. 最後 職人 出す 美しい 寿司 感動 すら 覚える. まぁ 言い たい って. 美味い 寿司 食べ 行き たい."}, {"rating": 3.6, "content": "築地 人 生態 記し 映像. 彼ら リスペクト 感じる. 俺 ちゃんと しよ 思う."}, {"rating": 3.7, "content": "築地 魚 いっぱい 売っ てる 程度 認識 けれど 機械 頼ら 人 人 コミュニケーション 商い 成り立っ 粋 世界. 演出 上手 けれど どこか 無機質 今 世の中 危機感 覚え なけれ いけ 感じ させ. やっぱり こういう 個 際立つ 世界 って カッコ いい ドキュメンタリー って いいね グッと くる. 魚 食べ たく 三枚おろし くらい 出来 日本人 恥ずかしい 思っ."}, {"rating": 5.0, "content": "システム コミュニティ 文化 教育 至る 築地 自体 日本人 原点 感じ 素晴らしい 作品."}, {"rating": 4.0, "content": "記録. 職人 かっこよさ 日本文化 深み. 人 本当に 財産 思う. 日本人 アイデンティティ 誇り 思い."}, {"rating": 3.5, "content": "【 定点観測 型 ドキュメンタリー 】 仲卸 人 インタビュー スロー 実景 インサート 仲卸 人 魚 見極める 編集 時 素材 対話 重ね だろ. 主 上記 手法 続き 美しい けど 目 慣れ 単調 感じる 場面 それでも 興味 深く 見れ 仲卸 人たち 語る 言葉 カッコ いい 魚 給食 場面 テーマ 広がり 感じ させる いい シーン 超 労作."}, {"rating": 3.6, "content": "こういう 職人 映像作品 … 好き. って 軽い 気持ち 観 深い なー. 仲卸 職人 信頼関係. 職人 目 前 お客さん 期待 期待 以上 結果 寿司 を通して 表現 なけれ. そのため 選ぶ 魚 妥協. そのため 仲卸 信じ 魚 選ぶ. 自分 食べる 美味しい 寿司 色んな 人 手 加わっ 思い 詰め込ま なー. プロフェッショナル. カウンター 越し 寿司 握る エンターテイナー. 人間 惚れ 買い 来る セリフ 刺さる."}, {"rating": 4.0, "content": "築地市場 居る だけ エネルギー 満ち 溢れ 本当に 大好き 場所 ✨. 日本人 きめ 細やか. 仕事 誠意 真心 溢れ 一切 いやらし 求める 人 為 情熱 費やす 築地 人々 リアル 観 映画 でし ✨. 日本人 こそ 仕事 感じ 築地 行こ って 思い まし ✨."}, {"rating": 4.0, "content": "熱意 人たち 働い 築地 って 素敵 ね 終わら ちゃ いけ なぁ 思わ 後半 良かっ 他人事 まま 文化 自体 消え ちゃい そう 悲しかっ なぁ もっと 魚 美味しく 食べよ 🐟."}, {"rating": 4.0, "content": "仕事人 みなさん 名言 宝庫. 映像 カッコ いい 最後 釘付け でし. 日本 生まれ 美味しい 魚 食べ どれ だけ 幸せ 再 認識."}, {"rating": 3.6, "content": "おそらく 映像 築地 見せ たい だろ. 内容 もっと 掘り下げ ちょっと 洒落 てる PV 延長線 印象."}, {"rating": 3.5, "content": "Tsukiji Wonderland YENTOWN 感 すごい けど 現実 思う もっと すごい 感動."}, {"rating": 4.8, "content": "家 焼い 太刀魚 たべ 観 ちょっと 仕事 観 響い しまう 映画."}, {"rating": 3.5, "content": "長い 年月 かけ 丁寧 作り 込ま ドキュメンタリー 作品. 築地 四季 追っ いく 様 働く 人間 関わる 人 すべて 奥深 感じ."}, {"rating": 3.5, "content": "【 築地 行き たく ♩】. 築地市場 ブンブン 一 度 行っ み たい 思っ しかしながら 築地市場 ライフサイクル 正反対 夜 12時 始まり 朝 7時 くらい 終わっ 異世界 故に なかなか 行く ドキュメンタリー 築地市場 見 たく 見れ 人たち 欲求 満たす 次々 魚介類 市場 並ぶ 様子 脇 大きな 氷 大量 生産 セリ 魚の プロ しのぎ 削っ 築地 料亭 レストラン 人たち 信頼関係 もっ 最高 食材 最高 品質 渡し いく 繊細 技術 もっ キラリ 光る 寿司 化け 焼き物 登場. 美味しんぼ 人々 嫌わ そう オートメーション 化 景色 観 海鮮 食べ たく 人 いない あろ 築地 行き たく 思う 人 いない あろ 非常 閉鎖 的 過酷 謎 包ま 築地市場 魅力的 映し. 豊洲 移転 たら どう だろ 地下水 汚染 問題 解決 だろ 未だに 築地市場 移転 不安 山積み 移転 後 10年 20年後 本作 観 移転 後悔 関係者 慎重 活動 ほしい 思っ."}, {"rating": 3.8, "content": "世界的 高い評価 受ける 築地市場 追う ドキュメンタリー 冒頭 市場 働く 仲卸 著名 料理 人 料理 哲学 鮮魚 うんちく 始まる しかも 江戸 らしく プライド 高め 明らか 僕 住む 関西 ノリ 違い 冒頭 なかなか 入り込め. 海外 含む 社会学者 登場 関東 関西 於け る 料理人 スタンス 違い 話 進み 関西 料理人 総合職 関東 料理人 専門職 一節 納得 関西 違う 食 文化 料理 哲学 世界 興味深く 見る 事. 話 更に 築地 仲卸 軸 コミュニケーション 文化 日本人 子供 食育 進む 日本 四季 表現 料理 生命 触れ 知る 機会 食事 海産物 鮮度 味 越え プロフェッショナル ロマン. 海外 公開 意識 ナレーション 英語 夜中 朝方 築地 捉える 映像 非常 美しく 日本人 地 海外旅行 気分 味わえる 何とも 不思議 魅力 持つ 作品."}, {"rating": 2.0, "content": "築地 知る ドキュメンタリー 語っ てる 内容 薄 すぎる. 仲卸 だけ フードコーディネーター ハーバード お偉いさん 様々 分野 人たち コメント てる けど 言っ てる 大体 同じ 築地 すごい 場所. いや そりゃ そう だろ けど なんと もっと こう 具体的 描い ほしかっ. みんなみんな スゴ スゴ 連発 見 飽き. 色々 視点 築地 語る 良い 思う けど こそ 一人 仲卸 密着 ほう 面白かっ. 少なくとも １ １ ０ 分 長 すぎる."}, {"rating": 3.8, "content": "二郎 noma 観 けど こういう ドキュメンタリー 結構 好き ◎ 築地 活気 朝 訪れ 美し 印象的 色んな 角度 見 築地 世界 全然 知ら カッコ よかっ 映像 こだわり 強く 視点 たくさん ただ こういう 90分 くらい ベスト 尺 思う."}, {"rating": 4.0, "content": "日本 食 支える 築地. そこで 働く 全て 人 ドラマ. とっても 素敵 ドキュメント 作品. 日本人 魚の 関わり 深さ. 当たり前 食べ サカナ. こんな にも 沢山 人の力. 支え 改めて 知れる. たくさん 人 観 感じ ほしい."}, {"rating": 4.4, "content": "観 終わっ たら マグロ 食い てえ とか 思っ そう なー とか 気軽 考え 観 始め のに あー もう かっけ プロ って やっぱ かっこいい プライド って やっぱ かっこいい 仕事 って 金 稼ぐ 行為 じゃ よ って 周 目 実感 涙 出 くる よ てる じゃなくて どんな 想い 取り組ん るか いま 僕 とか 目 指せる 主人公 だけ 与え じゃ みんな 持てる 涙 出る くらい かっこよかっ. 感慨 映画 作っ 方々 当てはめ 素晴らしい 仕事 思う 素晴らしい 映像作品. ◆ ◆. 少し 前 職場 住まい 間 築地市場 終電 逃し なんか 歩い 横 通っ 帰っ 0時 過ぎる 車 行き交っ 場外 道 ただ らな ぬ 玄人 空気 漂っ 一 度 だけ 場内 食堂 食事 変に 緊張 恐る恐る 歩い そんな 築地 中 見. いったい 何人 出 だろ ？ 仲卸 寿司屋 運搬 氷 屋 魚屋 ていう 食べ てる 人 頭 爪先 全て 行程 丁寧 丁寧 丁寧 なにより 美しく 切り取っ 感嘆 よ 大袈裟 じゃ 全 カット かっこいい 全 カット 説得力 言葉 心 刻み たい ばっかり たくさん 忘れ ちゃっ. 覚え てる 少し だけ 備忘録. 寿司屋 魚 捕まえ 人 選定 人 届ける 人 お客さん 口 入る たくさん プロ 力 注い 最後 最後 僕ら やっ てる 僕ら 妥協 みんな 本気 裏切る とか なんとか 言っ 仲卸 僕ら お客さん 口 入る 選ん でる 責任 常に 考える とか なんとか 言っ 魚屋 魚 選ぶ 仲卸 けど 客 魚 勧め 僕ら しか とか なんとか 言っ そういう 言っ てる 全員 築地 緊張 本気 場所 って 30年 とか 40年 とか 通いつめ てる 人たち そう 言っ てる 場所. ◆ ◆. クローズド 文化 礼賛 わけ 職人気質 完全 肯定 とか ただただ 気持ちいい 真っ直ぐ 気持ち 俺 ビジネスマン じゃなくて マグロ 屋 言っ てる 人 マグロ 屋 社会的 意義 知ら ぬ ただ マグロ 屋 僕 まし 意味 考え 限り そんな もしか たら 脇見 かも しれ 僕 屋 頭 カチカチ 突き詰める なんて すごく かっこいい 書き きれ 本当に 書き きれ 仕事 って かっこいい."}, {"rating": 4.2, "content": "卸 仲卸 店 繋がり やら 魚屋 キュレーション 能力 高さ やら めちゃくちゃ 感動 良い 映画."}, {"rating": 3.8, "content": "築地市場 ドキュメンタリー映画. 日本の魚 文化 中心地 プロ 集う 異 空間 プロ 言う 意固地 他者 認め イメージ 自分 支え 人たち 敬い 尊ぶ 日本人 良き 文化 受け継ぐ 人たち 集合体. 一つ 情熱 注ぐ 美し 日本 固有 こだわり つながり とても 見応え 感銘 受ける 作品 でし. 魚 無性に 食べ たく."}, {"rating": 4.0, "content": "登場人物 全員 プロフェッショナル. お刺身 食べ たい … 誇る べき 文化."}, {"rating": 3.4, "content": "【 海の幸 集まる 聖地 】 74点. ーーーーーーーーーーーーー. 監督 : 遠藤尚太郎. 製作 国 : 日本. ジャンル : ドキュメンタリー. 収録 時間 : 110分. ーーーーーーーーーーーーー. ちょうど 昨日 小池 知事 豊洲市場 土地 安全 宣言 まし 東京 いや 世界 名 轟かせる 築地市場 今年 10月11日 ついに 移転 関東 人 一 度 訪れ でしょ 僕 大阪 住み 残念 築地市場 行っ ありません 今作 歴史 築地市場 実態 捉え ドキュメンタリー映画 やはり 魚の 国 言える 日本 市場 途轍 外国 人たち 築地市場 凄い 情報 述べ 情報 巧み 伝え いく 仲卸 人たち 人間国宝 言え ましょ. 江戸時代 起源 持つ 市場 1923年 関東大震災 一 度 壊滅 的 被害 受け 人々 尽力 築地市場 完成 いく 正直 どんな 今ひとつ わかっ 自分 かなり 勉強 まし もちろん 業者 行き交い せり 鮮度 高い 魚 手 入れる 一般 人 楽しめる 模様 印象的 魚 捌く 料理店 店長 自ら 市場 足 運ん 目利き でしょ やはり 自分 鮮度 高い 魚 選ぶ 素人 なんだか わから 最早 神 領域 いっ 過言 ませ 二郎 鮨 夢 みる 知っ すきやばし次郎 オーナー 小野二郎 出 良かっ この道 プロ 聖域 足 運び 本気 選出 ノーマ 料理人 出 印象 的 でし. 料理人 とくに 魚 扱う 達人 にとって 築地市場 聖地 ありとあらゆる 海 食料 毎日 運び出さ 売ら 日本の経済 支える 重要 場所 思わ まし 豊洲市場 移転 やはり 悲しい やはり 場所 こそ なので 移転 名 事実上 消滅 でしょ 良い 時期 映画 出さ 築地市場 なくなる 見 おき たい 作品."}, {"rating": 4.5, "content": "世界一 魚市場 称さ 世界中 トップシェフ 観光客 多く 魅了 築地市場 \"。  . 撮影 困難 いわ 築地 初めて 1年 4 ヵ月 渡る 長期 撮影 敢行 集う 魚 プロフェッショナル 日々 営み 彼ら 使命 感 満ち 熱き 生き様 迫る 豊か 四季 世界 唯一無二 市場 姿 を通して 知ら ざる 日本 食文化 神髄 迫る 傑作 ドキュメンタリー. 築地市場 入荷 取引 魚介類 総量 １ 日 2000 トン 仲買人 仲卸業者 時 時 旬 魚 お客さん 求め 魚 下 処理 加工 適正 価格 品質 お客 届ける 役割 調理 たら 美味しい 教える 役割 果たし そういう 責任 誇り 持ち 仕事 仲卸業者 仲買人 信頼 世界中 料理人 飲食店 信頼 尊敬 得 理由 築地市場 世界一 魚 卸 市場 評価 理由 魚の 消費量 減っ 中 学校 子供たち 魚 食べ 方 美味し 教え 広める 働きかけ 築地市場 日本 食文化 役割 良く 解る 傑作 ドキュメンタリー映画."}, {"rating": 5.0, "content": "もう 絶対 観 方 いい. 築地 皆さん 動き もはや 所作 呼び たい. むやみ レビュー かけ ませ. いっとき 目 離せ 鳥肌 立ち まし よ. 皆さん 顔 印象 的 でし. いい 顔 仕事 てる よ ね."}, {"rating": 1.8, "content": "綺麗 映像 築地 見せ くれる 映画. ドキュメンタリー 内容 バック ミュージック くらい 気持ち 流す ちょうど 良い."}, {"rating": 3.6, "content": "夜明け 美しい 築地 景色 中 働く 人々 仕事 誇り 熱い想い ビシビシ 伝わっ くる. 料理人 けど 仲卸 方 話し 面白かっ 魚 軸 繰り広げ 信頼関係 損得 感情 違い とても 誇り 高き 心意気 素晴らしく かっこいい 見 終わっ 後 寿司 食べ たく 間違い なし 日本 食文化 素晴らし 再確認. 元気 人 ちゃんと 食べ てる よ ね ちゃんと 物 ちゃんと 気持ち 言っ まし."}, {"rating": 3.7, "content": "自分 行っ 事 行き たい 思わ くれる 魅力 的 映画. プロ 達 許さ 騙し 合い 妄想族 集まり 良い 言葉 ポンポン 出. 皆 いい 方向 向かう 日々 努力 てる 姿勢 粋 っていう ね キラキラ 気持ち 良い 見れ まし."}, {"rating": 3.7, "content": "20180603 鑑賞 NHK ドキュメント72時間 映画 二郎は鮨の夢を見る 彷彿 ドキュメンタリー 実際 数寄屋橋 次郎 親子 道場六三郎 登場 山本益博 語る 語る 文化人類学者 テオドル・ベスター 築地 愛 半端ない 最後 三本締め 後 よろしく いい 豊洲 （ 笑."}, {"rating": 3.2, "content": "市場 働く 人 変わり かも けど 関西人 たら やっぱり 江戸っ子 気っぷ 良さ 絵 思わさ 築地 市場 関わら 仕事 誇り 持っ 生きる 人たち 日々 本気 カッコ いい."}, {"rating": 4.0, "content": "築地市場 豊洲 移転 連日 報道 見 違和感 感じ 同じ 違和感 持つ 人 だろ. 映画 後半 出 くる 小学生 給食 様子 見 たら 子供 箸 持ち 方 間違え 箸 道具 使い 働き 異なる 正しい 持ち 方 最も 使い やすく 便利 間違っ 箸 使い方 無駄 力 使う 上 効率 いい 食事 見た目 美しく 見 方 ストレス たまる 大人 正しく 箸 使え 人 たくさん. 正しく 箸 使える 偉い 言っ 外国人 大抵 箸 使い方 下手 ピアノ 箸 慣れ 使う 難しい 箸 食文化 持つ 共同体 生まれ 小さい 頃 箸 親しん かかわら 箸 使え 勿体ない 思う 箸 正しい 使い方 合理 的 見た目 美しい 歩く 右足 左足 交互 出す 同じ 美学 実用 性 問題. 箸 正しく 使える 問題 さておき 食材 見極め 素人 困難 複数 秋刀魚 見 秋刀魚 一番 おいしい 秋刀魚 当てる プロ なけれ 難しい. そういう プロフェッショナル 築地市場 映画 主張 実際 通り だろ 魚介類 ひとつ ずつ 見 瞬時 分別 映像 見る なおさら そう 思う. 昔 人 箸 正しく 使え どう 分から 食材 見極め 昔 今 庶民 レベル 同じ 気 昔 素人 食材 目利き 目利き だけ 実際 食べ 判別 多々 高級 食材 安価 食材 料理 目隠し 食べ 比べ 瞬時 どちら 高級 食材 百発百中 当て 人 少ない だろ. 場合 どれ おいしい だけ 食材 安全 区別 さえ 動物 衛生 知識 見た目 匂い 判断 見える 以前 猫 飼っ 食べ 餌 与える 猫 まず 前足 触り よく 見 匂い 嗅ぐ 見た目 匂い 判断 口 入れ 食べ 食べ そう 吐きだし 人間 同じ 自分 五感 だけ 頼っ 判断 思う 知識 自分 感覚 知識 他人 評価 優先 安全 食材 そう 判断 のに 自分 感覚 品物 表示 頼っ. 消費者 レベル 生産者 中 食の安全 効率 優先 しまう 人 出 そう 築地 システム 許さ 日本 食 支える 築地 プロフェッショナル 達 一切 妥協 なし 高品質 食材 求める 生産者 品質 優先 ざる 得 目利き プロ 厳しい チェック 受ける 生産 者 外食 人間 にとって 品質 さら 向上 必須 プロセス 限り たとえ 消費者 安全 衛生 感覚 劣化 食の安全 保た. 問屋 人 仲買 人 外食 人 口 出る お客さん 喜ん くれれ 言葉 日本国憲法 柱 国民主権 築地 ルール 消費者 第 一 主義 いわば 築地 民主主義 映画 中 何度 出 くる お金 気持ち 言葉 示す ルール 罰則 気持ち 築地 人々 爽快 民主主義 神髄 日本 食文化 政治家 役人 法律 条例 定める 人々 気持ち 支え. かかわら 豊洲 問題 食文化 支える 人々 抜き 予算 問題 調査 内容 結果 問題 建築 談合 話 政治家 役人 思惑 相互 的 連関 片づけ られよ 豊洲市場 移転 不安 思う いつ 誰 豊洲 決め 築地 人々 気持ち これから どう しまう わから 日本 食文化 と食 安全 これから どう しまう わから 等しい. 報道 見 感じ 違和感 原因 あたり 映画 とても 不安 依然として 続く."}, {"rating": 5.0, "content": "長い フライト 冒険 心 自分 合う 予感 観 み 大当たり ドキュメンタリー映画 扉 開け しまっ 気 …. 築地 世界一 魚市場 海外 見 たら ある意味 異様 若手 ベテラン 商人 職人 熱意 信頼 切磋琢磨 成り立っ 日本食 支え 来 思っ. そういった メンタル 持ち 膨大 数 魚 取引 行う システム 歴史 中 構築 今 至る 感慨 築地 歴史 終わろ 今 こそ 見る べき 映画. 英語字幕 元 日本語 微妙 意味合い 差 必見 日本語 ネイティブ 日本語学者 しか 分から 思い …."}, {"rating": 5.0, "content": "東京 築地 唯一無二 場所 日々 起き ドキュメンタリー映画 でし. 東京 下町 江戸っ子 人情 溢れる 本気 職人 達 技 思い 情熱 仲間 食 どれほど 大切 学ば 頂け まし. 映画 出 登場人物 みんな. １つ 情熱 持っ 人達. 眼 輝き 厳し 人情 深 感じる 心 静か 熱く くる 映画 でし. 魚 変態 域 達し 職人 達 美味し そう 魚 見. 日本人 生まれ 文化 成り立つ 築地 寿司 食べ 行ける 一層 楽しみ まし."}, {"rating": 3.5, "content": "築地 独特 海外 人 分かる 描い 感じ まし 時代の流れ 言え なくなっ しまう 事 実感 まし."}, {"rating": 3.7, "content": "地方 住ん 平日 休ん 築地 行っ ただ 観光 築地 人 話 聞く 出来 映像作品 とても 良かっ ただ 興味本位 始め 見 始め けど 開設 当時 映像 出 鳥肌 立っ."}, {"rating": 5.0, "content": "粋 言葉 外国 言語 ？ もちろん Iki 決まっ 今日 お昼 築地 食べ."}, {"rating": 3.4, "content": "ドキュメンタリー 映画 じゃなくて いい 気 職人 とか 好き こういう ついつい 見入っ しまう. 日本 よく 知っ 食 携わる 人達 海外 人達 語り 世界 認め てる 再 認識."}, {"rating": 4.5, "content": "映像 綺麗. 出 くる 人 皆 活き活き 熱量 すごい. 築地 通っ 事 しか 無かっ. 一 度 行っ 本当に 美味しい 食べ おけ よかっ."}, {"rating": 4.5, "content": "曲線 凄く 綺麗. 鮪 切る シーン 泣く 思い ませ でし."}, {"rating": 3.5, "content": "築地 まさしく ワンダーランド 市場 見る 目 変わる 築地 なくなる 寂しい けど 人々 限り 豊洲 きっと ワンダーランド 違い."}, {"rating": 3.8, "content": "201811. 築地 今 昔 よく わかる. 歴史 築い 独特 文化. 移転 消える. 無くさ 欲しい. そう 意見 全く いら. 新しい 新しい 文化. きっと うまれる はず."}, {"rating": 4.1, "content": "魚 好きな人 必見. 食べる 好きな人 絶対 楽しめる 日本の魚 文化 深 心から 実感 素晴らしい ドキュメンタリー. 間違い 唯一無二 市場 築地. 今日 いつものように ありがたく 魚 いただこ."}, {"rating": 4.3, "content": "築地市場 世界一 市場 いや 世界 唯一無二 市場. 築地 働く 人 追っ ドキュメンタリー映画. 市場 テレビ 良く 特集 今作 全然 違っ. １ 年 ４ か月 取材 日数 600 時間 超える 撮影 時間. 根気 生まれ 現場 生の声. リアル 動き 画面 いっぱい 広がる. 市場 生産者 消費者 受け渡し 思っ たら とんでも. 仲卸 方 凄い 勝負 場所. やはり 圧巻 マグロ. せり 壮観 一度 見学 たく. 東京 実家 次 里帰り 築地市場 行こ. マグロ 見学 早朝 ５ 時 受付 ⁈ はやっ. 実家 都内 けど もう 市場 近く ホテル 泊まっ ちゃう 観 何だか 楽しく よ. 仲卸 言う 築地 人間 みんな 妄想 家 よ. マグロ 数 日 後 一週間 後 味 想像 ワクワク らしい. 大きな マグロ ３ 人 がかり 切る 断面 美しい. 美味し そう 思う 前 綺麗 なあ 思っ. 市場 人 買う 店 側 人 お客さん 喜ぶ 顔 見 たい 熱い想い. 鉄人 道場 チラリ 元気 顔 見せ. 真剣勝負 顔. 鮨屋 天ぷら 屋 店 専門店 職人. 確か 其 々 その道 プロフェッショナル. 有名 番組 出 た人 ばかり だしね. 料理 評論 家 出 来る とにかく 市場 人たち いい. 自信 持っ 生き生き 働い. 最近 産地直送 流行っ コスト 面 良い かも しれ リスク. こんな 目利き プロ 店 ニーズ 熟知 上 店 合っ 素材 日々 用意 素晴らしい 店 側 安心 だろ. オープニング 英語 解説 外国 意識 した 作り. 豊洲 移転 オリンピック 大きな 転機 近い 今 プロモーション 作品 なあ 思っ. どんどん 引き込ま もう 自分 市場 人間 親しみ 覚え いっ. 年末 一本 締め 輪 入っ 気持ち. よー おぉ チャンチャン チャン・チャン チャンチャン チャンチャン チャン チャン ‼ 頑張れ 築地."}, {"rating": 4.2, "content": "職人 生き様 仲間 絆 文化 継承 好き テーマ とても 良かっ 目 前 寿司 どう 巡り 巡っ やってき 思い 馳せ 魚 味わい たい やる気 出る 映画."}, {"rating": 3.5, "content": "凄い なあ ただ 魚 流通 だけ じゃ ね 仲卸 って 存在 知っ けど 役割 よく 知ら 見 びっくり. 鮨屋 鮨屋 腕 だけ 旨い 寿司 出来る わけ じゃ. 仲卸 達 自分 目利き 力 自信 持っ 姿 眩しい いろんな ポジション 人 築地 動かし 誇らしい 姿 うっとり わ."}, {"rating": 4.5, "content": "売り手 心意気. 会話 気持ち 機微 粋. 買い手 にとって 最良 品 揃え である 事. 日々 弛ま ぬ 努力 情熱. 彼ら プライド 愛情. 未来 この国 支える 子供たち. 魚 文化 根付か."}, {"rating": 3.4, "content": "こんなに 築地 人たち 輝い なんて 知ら. 映画 だけ 見る 築地移転 反対 人 気持ち 分かる."}, {"rating": 3.3, "content": "市場 度 行っ けど こんなに 奥深い 思っ. 熱い思い 伝わっ."}, {"rating": 4.1, "content": "かっこいい 築地 漢 達. わびさび 日本人 特有 美意識. 美学 貫い 働い てる 姿 素晴らしい 思い. 今日 感謝 魚 いただき."}, {"rating": 3.0, "content": "重厚 歴史 誇り もっ 働き 見 かっこいい ドキュメンタリー."}, {"rating": 3.8, "content": "高級 店 店主 ばかり 行け そう なぁ って 思い 観 まし 築地 男の世界."}, {"rating": 3.6, "content": "プロフェッショナル仕事の流儀 築地 ver. 築地 働く 人 熱量 高さ 独自 仕事 世界観 とか 緊張感 見え 面白い."}, {"rating": 4.6, "content": "日本 誇る 世界一 魚市場 築地市場 ドキュメンタリー映画. 徳川家康 魚市場 制度 始まり 関東大震災 機 市場 築地 移転 80年 映画 普段 立ち入る 事 出来 場内 様子 そこで 働く プロ 達 熱量 技術 知識 勝る 信頼関係 大切さ 日本 食 文化 未来へ 思い 2時間 築地市場 深く 理解 内容 でし. 来年 豊洲 市場 移転 予定 前 沢山 方々 是非 観 欲しい 映画 思い まし."}, {"rating": 3.3, "content": "四国 住ん でる 自分 東京 なんて 海外 わけ. あぁ ー もう 全て シーン 飯テロ. ポップコーン じゃ 抑え きれ. 味 ワンダーランド. ライクア 彦摩呂."}, {"rating": 4.5, "content": "まさかの 感動 っ. 築地 自体 ひとつ 生き物 築地 働く 人たち 細胞 ひとつひとつ って 感じ. 卸 仲卸 輸送 冷凍 冷蔵 場内 働く 人 14000人. 今 毎日 緊張 くらい 本気 働い こそ 細胞 機能 築地 怪物 毎日 2000 トン 魚 流通. ＊ ＊ ＊ ＊. 仲卸 廃する 産地直送 ブーム けど 築地 見直さ てる. わかる. 日本 各地 どころか 世界各国 集まっ くる 多種多様 レベル 違う 魚. 寿司屋 求める 魚 天ぷら 屋 求める 魚 料亭 洋食屋 鮮魚 屋. 一 匹 一 匹 個性 違う 魚 的確 買い手 渡る 仲卸 特殊 技能 世界 稀 技能. 1週間 後 どんな 味 てる 妄想 買う. 魚 見分ける 訓練 すれ 大事 先 世界. 言っ てんのかわ くらい 別 世界 金言 ばかり. 築地ワンダーランド 金言 集 出 たら 売れる よ. ＊ ＊ ＊ ＊. 築地 いろんな 側面 テンポ よく 次々 紹介 いく 飽き. 人 スポット 当て いく 一人一人 濃い 人生 一端 観. 人生 悲しい 時 3回 親 死ぬ 時 仕事 辞める 時 伴侶 死ぬ 時 おれ あと 奥さん 仲良く 過ごす だけ. いろんな 魚 順に 取り上げ 行き 貝 出 謎 興奮. 貝 かぁ. マグロ 挟ん 氷. 場内 氷 製造 工場 滑り 出 来る 氷. 海獣. そん 場内 図書館 歴史 触れ 最後 学校給食. 子供 味覚障害. 甘い 酸っぱい 塩っぱい 苦い. ４つ １つ 感じ取れ 子供 3割. 鯵 姿 焼き 食べ 方 授業 教え てる. うまい 美味しい 言っ 子供たち 鯵 一 匹 完全 骨 食べ 尽くす 姿 泣ける. ＊ ＊ ＊ ＊. 元気 人 ちゃんと 食べ てる. ちゃんと ちゃんと 気持ち. ＊ ＊ ＊ ＊. 豊洲 移転 問題 90年 歴史 築地 揺れ. アホ みたい 毎日 税金 流れ出 アホ みたい けど. 築地 （ 魚屋 ） 大丈夫 思っ. 関東大震災 日本橋 移転 流通 大改革 起き ビキニ環礁 水爆 被爆 マグロ 築地 入っ しまっ 今 だって 大変. 今回 乗り越え はず. ＊ ＊ ＊ ＊. 築地 世界一 じゃ 世界一 って まるで 二位 三位 二位 三位. by 山本益博. ＊ ＊ ＊ ＊. 感動 星 5つ けど ０ 5 マイナス いい 面 だけ 取り上げ てる."}, {"rating": 4.0, "content": "読書 ノート [ 7 ]. 築地ワンダーランド 観 来. 職責 食 責 言える 想い 真摯 仕事 向き合う 姿勢 胸 迫っ 泣い. ほんで めっちゃ いい 笑顔 笑う よ なー 皆さん. 何かと ゴタゴタ てる けど どうか どうか 無くなら 欲しい 誇る べき 伝統 なー. 俺 見習お."}, {"rating": 3.2, "content": "情熱 もっ 仕事 感じ. やはり 誇り ひと 力 奮い立た."}, {"rating": 4.2, "content": "緊張感 現場 毎日 早朝 全員 真剣勝負. 生きる 人たち 笑顔 なんだか 生き生き てる. 日本 生活 一人 一 度 場所 足 運び たい 思う. 会社員 彼ら 仕事 たら いい 思う. 今 思え 私自身 一人暮らし 始め 魚 魚の 形 いただく 無くなっ. 場所 持つ パワー 今 行く 緊張. 現場 人 言葉 脳裏 残る."}, {"rating": 3.2, "content": "ニッポン 大好き 外国人 YOU 作っ 作品 思いこん 観 エンド クレジット ようやく 国産 気づき まし ドキュメンタリー映画 のに 最後 スティング なみ どんでん返し."}, {"rating": 2.3, "content": "映画 公開 当初 気 ドキュメンタリー DVD 出て 見よ 思っ 映画. 30分 見 たら 十分 なぁ 思える 退屈 内容 ハーバード大 教授 冒頭 築地市場 素晴らし 伝える 築地 お仕事 魚 料理 文化 リスペクト メイン 築地 仕事 人 同じ 感じ 人 ばかり 余計 退屈 感 増大 築地 働く 人 コメント だいたい 同じ 感じ 事 しか 言っ 上映 時間 110分 要ら 長 すぎる. スイカ 落とし物 黒板 書い 　「( カード )」 書い ワロタ. 外国人 見る べき ドキュメンタリー."}, {"rating": 3.8, "content": "築地市場 ドキュメンタリー 有名 料理人 多数 出演 大勢 人 おかげ 美味しい 食べ."}, {"rating": 3.0, "content": "築地市場 ドキュメンタリー映画. 築地 初心者 向け 市場 説明 いく 思い 仲卸 達 インタビュー 中心 あまり 仲卸 仕事 理解 …. それでも こんな 巨大 魚市場 世界 築地 だけ 事 築地 魅力 やっぱり 人 場所 問題 じゃ 事 分かっ. 池上 バリ 説明 良かっ なぁ."}, {"rating": 3.9, "content": "約 80年前 1935年 築地 生まれ 毎日 6万人 人 魚市場 行き交う 世界一 魚市場 呼ば 理由. なんだか 涙 止まら くる 泣く 映画 思う けど 妥協 しない 人 隣 やっぱり 妥協 しない 人 そんな 人たち 繋がっ プロフェッショナル 同士 信頼関係 かっこよ すぎ 高校 授業 とか 見 たら いい のに 笑. 築地 朝 早い. 2000 トン 魚 運ば 消える. 魚 だけ 魚 含め 情報 行き交う 料理 評論 家 山本さん 世界一 世界 唯一 並ぶ 場所 世界 日本 魚 生 食べる 大切. 仲卸 迅速 小分け いつ 食べごろ 伝え 小売 おさめる 選ぶ 能力 評価機能 分化 機能 持つ 喜んで 頂ける 方 渡す 顧客 ニーズ 合わせ 選ん 提供 目利き いいもの 単純 選べ いい わけ. 道場六三郎 noma レネレゼピ 登場 他 名店 職人 築地 働く 人たち 敬意 語る 関西 総合職 東京 専門職 職人 ひとつ 極め いく. 旬 1年 一番 美味しい 10日間 春 貝類 最も おいしい季節 夏 鮎 美味しい 鱧 美味しい 8月 終わり 9月 頭 秋刀魚 ホタテ 白子 冬 魚 良く 美味しい 溢れ てる フグ 鯖 アカムツ. 問屋 生産 側 立ち 漁 状況 情報 仲卸 購買 側 立ち 顧客 ニーズ 情報 選択 情報 毎日 変わる. 見 終わっ たら 築地 鮪 食べ たく 魚 大好き."}, {"rating": 3.4, "content": "築地 働く プロ 達 熱意 伝わっ くる 良い 作品. 一つ 一つ 場面 素敵."}, {"rating": 3.6, "content": "築地 世界一 規模 市場 機能 世界 唯一. そこで 働く 仲卸 ただ 商人. 魚の目 利き 魚の 調理 個性 鮮度 魚 あらゆる 精通 真 プロフェッショナル. 彼ら 江戸前 寿司職人 密接 繋がり 極上 寿司 人々 口 届く. なるほど こりゃ 高級 わ. 納得."}, {"rating": 2.5, "content": "築地 って こんな とこ みんな こんな 気持ち 働い てる よ 映画. 最初 出 おっさん 外国人 監督 思っ 違っ. 美味しい 魚 食 べたー."}, {"rating": 4.1, "content": "世界一 世界 唯一 市場. 個人的 一時期 ほぼ 毎日 通っ 築地市場 素晴らしく 美しい ドキュメンタリー 映像 的 素晴らしく 人間ドラマ 的 にも 的 得 妙 懐かしく しまっ. 豊洲 移転 揺れ 現状. 絶対 移転 欲しく 切に 願っ しまう 今 市場 こそ 日本 食文化 象徴 日本文化 代表 場 事 改めて 思う. 撮影 規制 非常 厳しい 市場 内 グイグイ 食い込め 松竹 成せ る 業 ？. 思い 利益 優先 役人 達 決して 伝わら だろ 思う 悔しく."}, {"rating": 4.0, "content": "2017 -1 36. 情熱 プライド 人 つながり. 日本 食文化 原点 未来."}, {"rating": 4.0, "content": "職人 粋 心意気 信頼関係 食育 世襲 諸問題 さり気 触れる テーマ 制 心地 良い 作品 観 後 昨今 御上 手動 移転 問題 滑稽 見え くる."}, {"rating": 1.1, "content": "料理人 ない食 職人文化 って 日本 ぐらい なかろ."}, {"rating": 4.0, "content": "プロフェッショナル 持つ 高い プライド 魚 愛 圧倒 もっと 魚 食べ たい 思わ 築地市場 不思議 空間 魅力 歴史 触れ."}, {"rating": 2.5, "content": "映像 綺麗. 働い てる 人達. みんな かっこいい けど. 飽き ちゃっ (●´ω｀●). 60分 くらい 丁度 いい."}, {"rating": 4.5, "content": "羨ましい. 親 子 受け継が. ここに 愛 情熱 プライド 伝統 未来. しき 作法 文化 生き方. そういう 溢れ 力強く 誇り 高く. これから 築地 ニュース 流れる たび. 誇り 高い 人たち 思お. 一緒 怒ろ 思う."}, {"rating": 4.0, "content": "文化 風前の灯火 考え 見 たら 涙 止まら 俺 涙 安い かも しれ けど ドキュメンタリー 泣い おそらく 初めて それでも 評価 4 途中 途中 酒 継ぎ足し 観 満点 べき そんな 余裕. まず ドキュメンタリー のに 映像 完全 映画 タッチ 感動 なにより 築地 職人 プロフェッショナル 開始 5分 痺れる 何しろ 観る 前 評価 いい けど 全く 興味 けど 大丈夫 俺 笑 みたい ノリ 尚更. 俺 毎日 平然と 食べ 続け 来 た食 裏 こんなに アツ い人 々 駆け引き 全く 知ら 切り身 泳い 思っ 世代 実態 意識 事 生き 事 強く 恥 くれる 涙 理由. 人工 物 しか 口 子供たち 魚 まるごと 給食 出さ 綺麗 食べ ドヤ る 姿 抱き締め たく 衝動 駆ら. 漁業 失い 続け 日本文化 最後の砦 かも しれ. 最後 映画化 しよ 日本人 異質 文化 敬意 持っ 見つめ 海外 人 事 殊更 嬉しい メディア 日本 アゲ なんて どう いい 実直 感動 伝え 反応 築地 守ら なけれ 継が なけれ 思わ 砦. 思っ たら 監督 監修 日本人 でし ど ゆこ ？."}, {"rating": 4.2, "content": "仕事 飲食 関係. 市場 歴史 知れ 大変 勉強 まし."}, {"rating": 3.5, "content": "素晴らしかっ. 場内 場外 何度 訪れ 馴染み 飲食店 歴史 情報 発信 プロ 集合体 築地 やはり 豊洲 行っ ダメ 感じ."}, {"rating": 5.0, "content": "日本 誇り にっぽん チャチャチャ. 今日 晩御飯 寿司 いい."}, {"rating": 4.0, "content": "日本 世界 誇る 築地市場. 築地 働く 人達 仕来り. リズム感 現代社会 働く. 社畜 1 ミリ …. 築地 足 運び. 五感 感じる. 多く 人 味わっ 欲しい. ほんとに. 魚 食べ たく 一 作."}, {"rating": 5.0, "content": "仲卸 … ほんと 職人 男 人間 ほんま 憧れ 尊敬. ほんま かっこいい."}, {"rating": 3.9, "content": "観 たく やっ 観 ドキュメンタリー映画. 普段 仕事 上 関係 市場 方々 関わる 機会 多い 知っ てる 知識 多く とても 楽しめ. さすが 世界 通用 市場 職人 達 熱い思い 男気 姿 とても かっこいい 昔 地 続い てる 素敵 文化 壊し 豊洲 移る とても 残念 思っ しまう …. 市場 人 聞く 限り 引越し 資金 ほぼ 自己 負担 資金 足り 店 畳む 人 多い 聞い 凄く 悲しく 思っ."}, {"rating": 3.9, "content": "今年 見 中 3本 指 入る. 見 経験 身 感じ. 日本 生まれ 良かっ 思える. 格好いい うん とっても. 仲卸 料理人 専門家. 表情 言葉 雰囲気 撮れる. 監督 人間力 脱帽 あっぱれ."}, {"rating": 3.9, "content": "ドキュメンタリー ありがち 手持ち カメラ 手ブレ 酔い 無く 綺麗 撮っ くれ. 豊洲 移転 問題 揺れる 中 意味 ドキュメンタリー. こそ 残さ 受け継が なけれ 日本 食文化 こう 言う こそ 本来 意味 クールジャパン 言わ べき. 結局 目先 金 しか 考え 役人 ども 日本の文化 壊さ いく."}, {"rating": 3.7, "content": "築地市場 働く 人達 ドキュメンタリー 築地 なぜ 世界一 言わ よく わかっ. 築地 本物 職人. 海 魚 愛情 仕事 情熱 ハンパない. 仲買人 仲買人 魚 買う 仲間 買い らしい. とても 粋 言葉. 施設 老朽化 とか いろいろ 問題 かも しれ けど 築地市場 今 場所 こそ 築地市場 かも なんて 感じ."}, {"rating": 4.0, "content": "日本 世界 誇る 世界一 いや 世界 唯一 クオリティ 持つ 魚市場 築地. 報道規制 厳しい 築地 一 年間 150人 以上 インタビュー まとめ ドキュメンタリー. 日本 有名 料理 人 寿司屋 ノーマ 出. 色んな 印象 的 言葉 出 勉強. 大阪 いわば 総合職 料理 人 育つ 東京 専門職 職人 育つ 東京 職人 支え 築地. どっち だけ 儲かる なんて お客様 全部 繋がっ. 築地 出来 産地直送 なんか 流行り 築地 時代 戻っ. 築地 行き たい なー こういう 生き方 かっこいい なぁ. 魚 いま すぐ 食べ たく."}, {"rating": 4.0, "content": "築地 働く 人たち お話. っと 言い つつ 美味 そう 食材 料理 やたら 目 いっ とにかく 腹 減っ. 店 値段 高い だろ なー."}, {"rating": 3.7, "content": "築地 関わる 人たち 取材 インタビュー 形式 ドキュメンタリー. 食 テーマ 話 けど 食 限ら 日本人 理想 価値観 考え方 みたい すごく 感じ 外国人観光客 なぜ 築地 行く だろ ？ 思っ きっと そういう 所 魅せられて 行く だろ 思う 単調 作り 説得 力 内容."}, {"rating": 4.2, "content": "日本版 ブレードランナー 世界 ひとつだけ 築地 猫 天国 描い ドキュメンタリー. 1935年 80年 以上 渡る 歴史 積み重ね 有機 的 進化 遂げ 来 築地市場 コンピュータ 必要 しない 正確 迅速 江戸っ子 仲卸 魅せる プロ 矜持 生魚 食 文化 四季 彩ら 日本 東京 ならでは 風景. 場内 市場 天井 照明 描く アール 年季 入っ 建築 漢字 看板 仕事人 大江戸 グルーヴ トライブ 感 主 夜間 早朝 舞台 築地 雑多 景観 まさに SF映画 セット 様 もう わくわく 止まり ま へん. 魚介類 一種 一 種 プロ 仲卸 実に 論理的 何故 食材 美味しい 熱弁 くれ シェフ にとって 築地 考古 学者 にとって エジプト 述べる 海外 料理人 各 専門家 多角 的 視点 築地 魅力 解説 いく やん す マジで 勉強. 温度 感じ 撮影 素晴らしく 光 加減 篠田昇 的 ナレーション 入る まんま スワロウテイル 思っ たら やはり リップヴァンウィンクルの花嫁 神戸千木 参加 ね 理性的 抑制 カメラ エモーショナル 築地 人々 映す もん めっちゃ カッコ いい. 築地 周り 結界 様 囲む 神社 老舗 料亭 宿る 日本 ならでは 霊的 厳か 食 儀式. はじめ 築地 SF 的 建築様式 興味 見 始め 映画 やっ けど 作り 手 日本 食文化 リスペクト 伝統 次 世代 伝えよ 真摯 姿勢 堪ら 感動 しまい まし. 移転 三 転 騒ぎ 純粋 性 増す 築地 やはり 歴史 文化的 財産 破壊 忍びない 築地 二つ いら むしろ 一つ 十分 よ."}, {"rating": 4.5, "content": "映画館 見逃し しまっ 映画 やっと DVD 化 みる 出来 多く 知り合い 料理人 出 訳 普段 話 聞け 仲卸 市場関係者 想い 詰まっ 映画 レストラン 好き 必ず 観る べき 映画 思う クラウドファンディング 行なっ 知ら 最後 クレジット 載っ 知っ たら 参加 たかっ 映画."}, {"rating": 4.0, "content": "好奇心 食欲 刺激. 有名 料理人 登場 ドキュメンタリー. 午後 市場 猫 天国. 仲卸 相手 氷 屋 深夜 二 時. ひたすら 製氷. 日本人 み ワンダーランド. もし 豊洲 移転. 伝統 鍛え 仲卸 限り. きっと うまく いく 候."}, {"rating": 3.6, "content": "元気 人 ちゃんと 食べ てる ちゃんと ちゃんと 気持ち. noma シェフ とか よ 揚げる って そういう とか マグロ 爆発 感 とか 聞い セリフ 新鮮. 1年 以上 かけて 撮っ てる 旬 魚 しっかり くる いい なんで ナレーション 英語 だろ 面白い けど. プロ 料理人 魚 プロ 締め 神経 抜い もらっ てる … 思っ たら 捌い やつ なんか 惨殺 死体 わ もう 鮮魚 買わ."}, {"rating": 3.9, "content": "仕事 誇り 持ち 信頼 敬意 相手 気持ち 誠意 貫き 生きる 築地 働く 人たち ドキュメント 人間 生 文化 描い 骨太 映画. 食 奥深 さーー 様々 要素 条件 複雑 絡み合っ 同じ 食材 同じ 味 ふたつ 存在 ロマン 全 人生 費やし 向き合う 人たち 記録. 豊か 生きる 食べ 自分 精神 肉体 作り上げ いく どんな 気持ち 食べる 行為 食材 接する まぁ めっちゃ 当たり前 けど 根本 教え くれる 作品."}, {"rating": 3.8, "content": "世界 ナンバーワン いや オンリーワン 卸売市場 築地市場 ワンダーランド 生きる 人々 スポットライト 当て ドキュメンタリー 登場 築地 人々 皆 個性的 アツ."}, {"rating": 4.0, "content": "入れ物 大事 けど 中身 いちばん 大事 再 認識 くれる 映画."}, {"rating": 4.1, "content": "多く テーマ 面白い 流通 仕事 構え 食文化 盛り沢山 誰 観 面白い 感じる ドキュメンタリー."}, {"rating": 4.0, "content": "好き エビ 好きな人 売っ てる だけ よ って 言っ てる おじさん 印象 残っ てる 心 こめ 仕事 てる 人たち 感動 つつ 仕事 無 自分 うしろめた 感じ."}, {"rating": 3.5, "content": "四季 全部 入っ ずいぶん 長い 時間 かけて 撮影 思しき ドキュメンタリー けれど まさか 築地 → 豊洲 移転 こう 大 揉め 揉め 中 公開 作り 手 思っ. ああ 騒ぎ 現在進行形 映画 注目 思っ そういう わけ そう. ハーバード大学 文化人類学 教授 ナレーション 始まり 章 立て 英語 併記 フランス人シェフ 市場 仕入れ 来る 外国人 人気 評価 場所 魅力 かなり 強調. インタビュー 映像 以外 市場 状況 ショット スローモーション 多用 美的感覚 協調 海外 向け 感じ ただ 海外 築地 人気 高い これから なくなっ しまう のに 映画 売る どう よ 思わ. 膨大 取引 量 かなり 最盛期 比べる 減っ 市場 ハード 面 だけ そこで 働く 仲卸 知識 経験 情報 網 ソフト 面 価値 どれほど 貴重 描か. ハード 置き換え 効く ソフト 移転 散逸 しまわ だろ 心配 あたり あまり 突っ込ま. ただ 出 くる 料理店 高級 店 ばかり あまり 普通 スーパー 売買 食べ 魚 出 こ. 全体 築地 伝統 価値 描い いい 失わ いく 哀惜 念 もっ 描い これから 続い いく 捉え よく わから. 豊洲 移転 意義 位置づけ 前 曖昧 せい 今 現在 ごたごた 見 思い たく. 入荷 魚 状態 日 時 変わる 合わせ 絶えず 自分 判断 対応 仲卸 ルーティン 化 仕事 楽しみ ストレート 伝わっ くる. いい 魚 お客さん 買う じゃ お客さん 買う いい 魚 仕入れ 名言 多々 聞か. 戦前 ばかり 市場 記録 映像 見 貴重 SL 魚 運び こむ 情景 ばかり 建物 これから まったく 新しい 始める 意欲 まんま 関係者 姿 映っ. 新しい 状態 見る かなり アールデコ 様式 入っ わかる 日本橋 魚河岸 関東大震災 壊滅 きっかけ 築地 移転 わけ 時 東京市長 後藤新平 東京 再建 アールデコ 様式 統一 しよ 今 隅田川 かかる 橋 日比谷公会堂 銀座 泰明 小学校 片鱗 見 壮大 都市計画 一環 かも しれ."}, {"rating": 3.0, "content": "築地 にまつわる エトセトラ. 市場 セリ 築地 働く 人 プライド 凄まじい. 彼ら 使命 単純 売上 日本 誇る 魚 おいし 食べ 方 継承 いく. 築地 働く 人 だけ 食 にまつわる 様々 人 インタビュー 構成 良かっ."}, {"rating": 2.0, "content": "築地 すごい. 築地 素晴らしい. It s wonderland !!. って だけ 終わっ ちゃっ."}, {"rating": 3.3, "content": "プロ 仕事 見る ドキュメンタリー. 大阪 料理人 東京 職人. 一 ミリ 妥協 結局 いつの間にか 二 ミリ とか 妥協 妥協."}, {"rating": 3.5, "content": "パリ 帰り 飛行機 み. 欧州 文化 人々 価値観 感動 打ちのめさ 直後 みる 映画 こてこて にっぽん ドキュメンタリー 日本 だって 世界 圧倒 誇れる 文化 心 沁み いっ 機内 でし ✈. 専門 その道 極める 人 姿 かっこよく 憧れる."}, {"rating": 4.5, "content": "最初 最後 築地 感じ 他 歴史 的 作品. ベストワン じゃなくて オンリーワン 山本益博 言葉 印象的."}, {"rating": 4.2, "content": "築地 場所 行っ み たく 普段 生魚 好ん 食べ 見 後 無性に 食べ たく. 魚 専門家 驚い."}, {"rating": 3.8, "content": "20161216. （ 2016年 映画 納め しまっ ）. 誇り 信念 持っ 働く 姿 とても 素晴らしかっ. 魚 食べ たい."}, {"rating": 4.0, "content": "対象 距離感 素晴らしい. 近 すぎ 遠 すぎ 敬意 優しさ 感じる 微妙 距離感 市場 集う 人々 映し出し ラスト 市場 漂う 神様 みたい 目線 彼ら 仕事 労う. 誰 損し 良い 映画."}, {"rating": 5.0, "content": "ベストワン オンリーワン. またし おすすめ たい 映画 出会い まし. 築地 密着 ドキュメンタリー 築地 行っ 魚 そんなに 好き じゃ 予告 観 いって 思っ フィルマ 評価 高かっ 観 まし. 築地 凄い でし ❗ 😲 目 利き プロ 食 プロ サービス プロ 仕事 姿勢 感動 (T_T) 夜 12時 市場 人たち 動き出し 皆 忙し そう のに 日々 大変 そう のに 顔 嬉し そう 楽し そう とても 生き生き 魚 求める 人 こそ 人 求める 魚 提供 仕入れ 売り切れ しまっ たら 仲間 買い いっ 同業者 調達 卸売り → 仲卸 → 買い手 縦 繋がり 同業者 横 繋がり 築地 信頼関係 成り立っ 全て 美味しく 食べ もらう. 魚 食 取り上げ まし 総合 食 作る 料理人 専門 食 作る 職人 言葉 違い 初めて 知り まし 子供 魚離れ 進ん 給食 授業 取り組み 見 もっと 魚 食べよ 思い まし 親 食べ たら 子供 食べ もん ね. 築地 世界一 じゃ 唯一 でし 日本 誇り 日本人 観 おい 方 良い 外国 評価 高い でしょ 満足度 かなり 高かっ. 豊洲 移転 問題 彼ら 仕事 姿勢 変わる 今 通り 頑張っ 欲しい ね 👊 ✨."}, {"rating": 4.0, "content": "ただ 市場 大きな 愛 包ま 知り まし 働く 方々 熱い思い 姿勢 人間関係 感動 最後 涙し しまっ."}, {"rating": 3.5, "content": "市場 建築 的 美し 洗練 職人 動き 見応え 上手く まとめ 構成 中 人間関係 うまく 築け だろ なぁ 自然体 インタビュー 響い くる."}, {"rating": 3.8, "content": "面白かっ ー すっごい 引き込ま まし 仕事 誇り もっ 懸け 人達 なんで こんなに カッコ いい だろ キラキラ まし おじさん 達. 全て 仕事 歴史 残し くれ 物 継い 次 世代 引き継い いく 姿勢 感動 まし. 人 関わり 大事 魚 同じく 生き生き 人達 生きる 築地. 行き たい 欲 増し まし 絶対 迷子 そう けど. 外国人 教授 書か 築地 本読 みたい."}, {"rating": 4.0, "content": "世界 稀 巨大 海産物 市場 長年 豊富 経験 魚種 ごと 特 化 専門性 技術 卸 仲卸 店 信頼 たくさん 人達 繋がり 成り立つ 築地ワンダーランド 塚口 2 職人 素晴らしき世界 観 たら 豊洲 騒ぎ 馬鹿らしく 劇場 よく 考え たら 音楽 以上 食べ物 系 ハズ 2016年 12月21日 穴子 専門 仲卸 穴子 以外 わから 専門性 例え 話 東京 寿司 寿司 天ぷら 屋 天ぷら だけ 京都 煮炊 焼 揚げ 割烹 東京 京都 板前 職人 料理人 例える 話し おもしろかっ 古く 日本橋 築地 豊洲 移っ 彼等 限り おもしろ ワンダーランド 東京 世界 食 世界 リード いく 違い 確信."}, {"rating": 4.5, "content": "絶対的 敵 わ 思わさ 人 って. お金 とか 社会的地位 持っ 人 じゃ 自分 仕事 100% 揺るぎない 自信 誇り 持っ 人達. 顔 見れ わかる 最高 クオリティ 維持 なけれ いけ 底 知れ ぬ プレッシャー 中 どこか 愉し. 自分 含め 世間 一般 人 彼ら 過ごし てる 時間 濃度 全く 違う だろ. 彼ら 畏怖 尊敬 感嘆 通り越し 畏れ すら 感じ 希望 絶望 交錯 時 涙 流れ. 涙 訳 説明 術 僕 今 持た 感銘 受け ぼく これから どう しよう."}, {"rating": 4.0, "content": "やはり 映画 学ぶ 多い 何度 訪れ 今 世間 騒がし のに 築地市場 知ら テレビ 伝える いかに 浅薄 改めて 気づか. 冒頭 インタビュー まじえ 仲卸 意義 説明 くだり 面白い. 良い 提供 すれ いい わけ 品質 価格 含め 客 ニーズ 沿っ 提供 プロ 魚 人 口 入る 魚 捕る プロ 運ぶ プロ 見極める プロ 調理 プロ かかわっ 仲卸 見極める プロ. 魚 見極める 見極め 魚 提供 会話 大切 言葉 情報 伝える 商売 成り立つ. 料理人 （ 職人 ） 魚 見極める 仲卸 委ねる そこで 必要 仲卸 見極める 力 なるほど. 市場 かかわる 人たち 語る 魚 強い こだわり 感動 覚える. 少し 話 広げ 過ぎ 築地 絶賛 はいい 給食 魚 食べ させよ なんて くだり 出 日本食 文化 最高 みたい 話 こそ 食傷 思え. 映画 閉じ 方 見極め イマイチ."}, {"rating": 4.5, "content": "仕事 誇り 人 敬意 持っ 働く 築地 人達 かっこいい. 食文化 子供達 伝える 大人 大事 役割 思っ. すばらしい ドキュメンタリー でし."}, {"rating": 4.0, "content": "食べる 物 リスペクト とても 大事 シェフ にとって 築地 考古 学者 にとって エジプト のようなもの 言葉 ほ えーっと."}, {"rating": 3.5, "content": "おまえら 魚 食え. 築地 舞台 仲卸 職人 魚屋 大勢 複数 視点 横断 魚 リレー 先 ‘ ‘ 消費者 映画 そう 訴え かけ くる. もちろん 俺 食べ よ. 二郎は鮨の夢を見る noma 腹 鳴らせる ドキュメンタリー 近年 増え 登場人物 まぁ 皆さん 総 出演 面白い. つまり 魚 アベンジャーズ. クレーン ドローン レール タイムラプス スローモーション とにかく 画 美しく ‘ ‘ 逆光 連発 アレ あざとい けど パワフル でし. いかにも 現代 ドキュメンタリー ハイ クオリティ 撮影 手ざわり 被写体 職人 粋 江戸っ子 味 あふれる 佇まい マッチ てる ミスマッチ なのか 分から ぬ まま 映画 終わっ 不思議 体験. まさに ワンダーランド."}, {"rating": 3.8, "content": "二郎は鮨の夢を見る 合わせ 観る 築地市場 取り巻く 人達 物語 理解 日本人 にとって 魚 食文化 ？ 今 生息 職人 達 息づかい 伝わる 名 ドキュメンタリー 築地 豊洲 変わっ 日本人 食文化 繋い 新しい 食文化 創り 続ける だろ 映画 観 そう 感じ."}, {"rating": 4.1, "content": "築地市場 かかわる 人たち プロフェッショナル ぶり 情熱 目の当たり 不覚 泣い しまっ （ 自分 びっくり ）. ドキュメンタリー 見 日本人 誇り みたい 強く 再 確認 まし. 素晴らしい ドキュメンタリー映画. 寿司 食べ たい."}, {"rating": 4.0, "content": "たまに 昼休み ランチ 行く くらい 職場 すぐ 近く 築地 実態 知ら 豊洲市場 問題 騒が なか 丁度 良い 機会 思っ 観 行き まし テンポ 良い カット 割り 独特 カメラワーク 良質 BGM ドキュメンタリー映画 いえ 全く 飽きる とっても 面白かっ. タイトル 通り まさに 築地 ワンダーランド とても アナログ 世界 のに 凄まじい 量 魚 日々 止まる 流通 人々 滞り 仕事 活気 笑顔 溢れ 時に 緊張感 … とても 刺激 的 世界 でし 食 これだけ 真摯 考え くれ 人たち 日本 まだ 大丈夫 思う 同時に 私たち 消費者 側 しっかり と食 考え なけれ 思い まし 今日 食べ 数 日 後 自分 細胞 一部 わけ でしょ ？ 適当 なんて 絶対 できないよ 仲卸業者 方 言葉 ハッ 食べ物 そんな 風 考え なあ. 店 畳む 店主 話 少し センチメンタル インタビュアー 僕 寂しい 一言 すごく 切なく. 立場 人々 仕事 ベスト 尽くす 姿 シン・ゴジラ ハドソン川の奇跡 思い出し まし 沢山 人々 色々 想い 持っ 築き上げ 守っ 築地市場 豊洲市場 移転 本当に 慎重 取り組ん もらわ なけれ いけ 改めて 強く 思い まし."}, {"rating": 4.0, "content": "午後 築地 シーン 猫 トトト って 歩いてる シーン 凄く 好き. 築地 行き てえ なあ. 印象 残っ 言葉. 料理人 煮炊き 人. 職人 専門 料理 持つ 人."}, {"rating": 4.5, "content": "Maravilloso. 知っ 漁協 箱 自分 ルーツ 考え."}, {"rating": 3.9, "content": "単なる 物流 場所 文化遺産 よく わかる."}, {"rating": 5.0, "content": "遠藤尚太郎 監督 作品. [ TSUKIJI WONDERLAND ]. 素晴らしい ‼. こそ 観 たかっ ﾄﾞｷｭﾒﾝﾀﾘｰ. 仲買人 料理人. 市場関係者 方々 みなさん 本当に. 信念 情熱 塊 でし ‼. 当たり前 真剣勝負. 一点 妥協 許さ. 魚 拘り 鳥肌 モノ でし. コレ もう スゴ 一言. プロ 見る 魚 一 匹 一 匹. 顔 そうですね. 全部 違う 顔 そう …. スゴ 真 目利き. こういう でしょ ね. 当たり前. プロフェッショナル 仕事. 全て カッコ 良 すぎ. ちょいちょい 挟み込ま. スローモーション 映像 笑. カッコ 良かっ 笑笑. あと プロ 扱う 道具. コレ 観 たまら ♪. 鮪 おろす 時 日本刀 然. 巨大 包丁 …. 名前 分かん. ぴっかぴか 興奮 まし. 他 にも 料理人 専門 つかう. 鱧 骨 切り 包丁 とか. まぁ 観 飽き ませ …. コレ マジ ずっと 観 笑. ちなみに 全 撮影 時間. 600 時間 そう ‼. ぐっと 凝縮 約 2時間. 小学 生の子 達 食育 一環. 授業 風景 給食 風景 まし. ｷﾗｷﾗ した目 とても 印象 的 でし. もちろん 戦前 続く 市場 歴史. さらっと 勉強 出来 ちゃ. 当時 貴重 過ぎる フィルム 映像. 激 萌え. まさしく WONDERLAND. ドキュメンタリー 作品 でし. [ TSUKIJI WONDERLAND ]. 2016 11 イオンシネマ 豊川 観賞 まし."}, {"rating": 4.0, "content": "初めて 予告編 見 早く 観 たい 観 たい 思っ やっと 観 行け. 築地 あまり 縁 場所 思い入れ けど 魚 好きだから 面白かっ. 仲卸 職人 魚屋 皆 思い 持っ 魚 売っ 買っ. 関西 色んな 調理 法 使う 料理人 東京 一つ 調理法 こだわる 職人 らしい 職人 カッコイイ ね. 久しぶり 道場六三郎 見 感動. 職人 言っ 言葉 一番 印象 残っ てる. 一 ミリ 妥協 たら 気付い 時 二 ミリ 妥協 てる. 通り よ なぁ … 言葉 胸 刻ん おこ. 年長 者 言葉 説得力 なぁ. 皆 元気 明るく 良かっ. 小学生 無邪気 魚 食べ てる 映像 涙 出る 歳 取っ 証拠. 非常 分かり やすく 良かっ. タイトル BGM あんまり 好み じゃ マイナス １."}, {"rating": 4.1, "content": "築地 ワンダーランド. 海 囲ま 四季 旬 魚 頂ける 日本 恵まれ てる 改めて 思っ. 出 くる 働く 親父 皆んな イイ 顔 てる 最後 食べる 人 幸せ 感じる 妥協. 自分 仕事 てる 時 どんな 顔 てる. 仕事 意識 改めて 考える いい きっかけ. 1mm 妥協 いい 思っ たら 気 つく 2mm 妥協 てる."}, {"rating": 4.1, "content": "勤労感謝の日 言う わけ けど 見 来 面白 おす なー なんか 明日 頑張ろ って 気 少し けど 気 だけ かも （笑）."}, {"rating": 4.4, "content": "築地市場 ドキュメンタリー映画 なんとも 素晴らしい. インタビュー 人 全て 魅力 的 みんな プロ意識 高さ 半端ない. 仲卸 業 1人 言う 魚 売っ てる じゃ 人間 売っ てる よ 言葉 響き. あとあと 確実 魚 食べ たく 映画. http:// tsukiji wonderland .jp."}, {"rating": 2.0, "content": "映像 綺麗 よだれ たくさん 出る けど 日本人 撮っ 思え くらい 賛美 徹し 現実感 あまり まさに ワンダーランド まぁ 外国 人ウケ わ."}, {"rating": 3.5, "content": "公開 初日 鑑賞. 四季 絡め 築地 魅せる あたり とても 良く ドローン 使い 映像 迫力 資料 残せる 作り. 職人 職人 ぶつかり 合い 高い 水準 仕事 良く 解る どちら 最終的 食べる お客様 為 故に 妥協 無い. 1 click 買える 時代 しっかり コミュニケーション 図り 信頼関係 築く 商売 ありか 基本 でしょ ね. 正に ワンダーランド でし. 何はともあれ 仲卸 カッケー す よ."}, {"rating": 3.8, "content": "日本人 見る べき 築地 寿司 食べ たく. 食育 シーン 要ら."}, {"rating": 5.0, "content": "日本人 観 おき ましょ レベル クラシック ！！！！！！. スワロウテイル イントロダクション ナレーション まず 身震い. 映像 綺麗 職人 技 感動 間違い なし. ああ おいしい 魚 たべ たい."}, {"rating": 3.7, "content": "信頼関係 回っ いく 市場 在り方 面白かっ. 生活 ？ 高度 化 時代 比べる 食 意識 高まっ 思う 最後 食育 シーン 見 こういう 流通 在り方 案外 続い いっ かも 思っ."}, {"rating": 4.8, "content": "豊洲 移転 決まっ タイミング 作ら 本作 世界 類 見 築地 素晴らし 食文化 後世 伝える 崇高 目的 映像 美し しっかり 残し 傑作 思う 見 終わる 魚の プロ 敬意 芽生え ムショー 刺身 食い てえ 気持ち くれ （笑）."}, {"rating": 3.0, "content": "劇中 出て きた 古き 良き 労働 観 今 体現 場所 言葉 印象 的 でし. 食文化 変化 中 築地 今 担っ 役割 がよく 理解 日本人 忘れ つつ 大切 心 観 まし ☆."}, {"rating": 3.5, "content": "仲卸 とか 築地 システム 勉強 不足 分から けれど 素晴らし 分かっ. 外国 方々 日本 来 築地 足 運ん だり 研究 魅力 分かっ 気. 築地ワンダーランド 出 くる 方 みんな 熱かっ ああ 人 たい 思っ. 豊洲市場 前 一 度 訪れ み たい."}, {"rating": 3.7, "content": "出 くる 人 みんな アツ 妥協 普段 食 なんて 考え 美味し そう 選ん 出さ 食べ 終わっ 思っ けど … 関わる 過程 どれ だけ 人 関わっ 自分 食べ 人知れず 下 代 繋がっ いく なんて 意識. 築地 学べる 思わ 政治 的 道具 欲しい なぁ 当事者 納得 出来る 頂き たい. 築地市場 どう … わから 時期 こそ オススメ. 63."}, {"rating": 3.9, "content": "築地市場 内部 1年 以上 密着 四季 追い 築地市場 世界的 存在価値 働く プロフェショナル 生 表情 近代 日本 食文化 衰退 市場 食 そのもの 多面的 捉え ドキュメンタリー 作品 築地 場内 撮影許可 取る 困難 らしい クリア だけ ドローン 趣向 凝らし 撮影 方法 用い 映像資料 的 価値 高い. 築地市場 世界一 唯一無二 卸売市場 建物 規模 だけ 物 流れ システム 統率 取れ 異なる 組織 人々 何より 自ら 仕事 誇り 持ち 古き 良き 日本人 らしい 人情 武器 コミュニケーション 唯一無二 国 真似 価値 生み出し 本作 実に 多く 人々 至近 距離 捉え 外部 目線 添える 価値 ストレート 伝わっ くる. 築地 プロフェッショナル 魚の目 利き 力 顧客 求める 的確 捉え 提供 商人 矜持 他 築地市場 魚屋 売り上げ 落ち込ん 取り上げ 彼ら 未来へ 投資 取り組む 姿 映し出さ. 売り上げ 低下 外食 移行 コンビニ 惣菜 普及 家庭 自炊 率 低下 直接的 要因 本作 中 塩味 甘味 酸味 苦味 いずれ 味覚 感じ 子供 全体 約 3割 占める 紹介 近代 日本 食文化 衰退 確実 顕在 化 改善 必要. 魚屋 家族連れ 客 に対し 旬 魚 おすすめ 調理方法 紹介 子供 楽しん もらえる 積極的 働きかける 学校給食 用 魚 提供 業者 給食 時間 使っ 魚の 身 取り 方 教える 普段 家庭 魚 食べ 子供たち 自分 力 綺麗 骨 取り除け 喜び 築地 魚 美味し 感動. 魚 食べる 子供たち 眩しい 笑顔 見 職人 想い 届い 安堵 感動 同時に 食文化 明るい未来 感じ 築地ワンダーランド 脈打つ 良き 血 途絶え 受け継が いき."}, {"rating": 5.0, "content": "出 くる 日本人 全員 すみ からすみ 超 カッケー. Netflix とか ガンガン 世界中 流し ほしい こういう 画 クオリティ 取材 手 心 技 時間 かけ タイプ ドキュメンタリー映画 日本 ちゃんと 作ら すっかり 感動 しまい 甘 め 満点. 某 スワロウテイル 風 オープニング 監督 PV 出身 岩井 映画 世代 知り 得 ファンタジー 世界 入り口 みたい 見 築地 本当に YenTown みたい お金 生む 町 重要 わけ じゃ 何より 画面 出 くる みんな 渡部篤郎 負け くらい かっこいい 人間 模様 3回 くらい 涙し 築地市場 建築 美し 初めて 知っ 最近 ほんと こういう 弱い トシ. たまたま 渋谷 待ち時間 鑑賞 ユーロスペース 上映 てる のに Filmarks 上映 中 作品 検索 出 こ 気付か 食べる すきなひと 職人 すきなひと 本物 しびれ たい ひと 本当に かっこいい 日本人男性 み たい ひと 見逃し てる すごく 勿体無い ぞ."}, {"rating": 4.6, "content": "築地市場 ドキュメンタリー. 仲卸 すら わかっ 勉強. 映像 綺麗. 登場 人みん 最高 クール. 仲卸 鮮魚店 料理人 矜持 こだわり すごい かっこよかっ. ああ 風 仕事 たい よ ね まじ. 出 くる 魚 料理 全部 美味し そう. DVD たら 買い たい."}, {"rating": 3.6, "content": "現在 色んな 意味 話題 沸騰 中 人気 スポット 築地 魚河岸 市場 1年間 中 働く 人々 追っ ドキュメンタリー映画. 冒頭 ナレーション 文化庁 推選 太鼓判 押さ そう 雰囲気 醸し出し まし 段々 気 位 良かっ ね 筈 一番 良い って 登場 人々 1人 残ら 格好 良い. 築地 魚河岸 市場 主 現場 獲 っ 魚介類 市場 運ぶ 方々 集まっ 品物 卸 会社 買い 自分 店舗 販売 人々 仲卸 )。 仲卸 品物 買い上げる 買出し 人 鮨 職人 )、 大勢 構成 訳 全員 全員 プロ 食材 真剣 向き合っ 様子 観 惚れ惚れ. 言葉 コミュニケーション とても 重視 点 現代社会 対比 考えさせられました 上 取引 際 騙し 騙さ 真剣勝負 繰り広げ のに 根っこ 部分 お互い 信頼 素晴らしい 限り. そういう 意味 何者 6人 築地市場 働く 事 一番 オススメ でしょ … … 未 視聴 何とも 言え ませ. 難点 1つ 挙げる AMY 同じ 事 述べ まし やっぱり ドキュメンタリー映画 110分 長い … … 観 早め 時間帯 睡魔 襲っ 来 シンドかっ … …. 春夏秋冬 4 パート 毎 様変わり 市場 姿 見せ くれ 凄く 良かっ ね 旬 魚 本当に 美味し そう 映し出さ 度 とても 鮨 食べ たく まし ね. まあ 観 後 ラーメン 食べ けど ね … …. 雑記 : 現在 豊洲市場 移転 問題 矢鱈 取り 坐さ 以前 何処 ニュース 取り上げ 豊洲市場 海水 垂れ 流せ 弱点 個人的 大 問題 様 … …. 理由 床 傷む 為 事 だから 言っ 真水 使っ ちゃう ボウフラ ハエ 発生 ちゃう ナンバーワン 且つ オンリーワン 誇る 築地市場 大 打撃 でしょ それに 劇中 観 限り 築地市場 床 って 湿地帯 思う 位 海水 濡れ濡れ やっぱり 無理 様 … …. あ 盛り土問題 よく 分から パス 最近 ニュース 全く 見 やっ … …."}, {"rating": 4.9, "content": "築地 働く 人 職人 料理人 皆さん 笑顔 最高 かっこいい 映画. 予告 見 絶対 観る 決め まし 築地ワンダーランド. 魚 リスペクト. プロ プロ 幸せ. 四季 感じる. 思い 乗せ 届ける. あ〜 とにかく 熱い 熱い よぉ. 情熱 持っ 挑む って かっこいい そう いけ よ なぁ って 改めて パワー 貰う でし (*^^*). 映画 観 後 美味しい お刺身 食べ たく. 食べ まし ♡. たくさん 人 観 もらい たい 映画."}, {"rating": 3.6, "content": "プロ どんな 人. 築地 生きる 仲卸 人々 焦点 当て ドキュメンタリー. 勉強 感動 まし. 以前 99分 美食 巡り 時 出 店 鮨 いとう 出 おら まし. 観 いっ よかっ. 少し 長い 感じ まし 飽きる."}, {"rating": 4.0, "content": "独りよがり 相手 想像. 本当 プロ 分かれ道. 料理人 職人 違い. 言葉 並ん だけ わから. だけど 映画 空気 差 歴然と わかる. 与え 条件 場所 的確 結果 出す. ぼく 本当 プロ 理解."}, {"rating": 3.6, "content": "築地 仲買 人 重要性 築地 働く 人々 食 関わる 職人 魂 勉強 まし. 仲買 料理人 連携 プレイ 凄 感じる 映画. 去年 朝 ５ 時 築地 食べ 美味しかっ 寿司 思い出し 鑑賞 美味しい はず ね."}, {"rating": 5.0, "content": "銀座 一流 料理人 集まる. 目利き 仲卸 料理 職人 連携 わかっ. 豊洲 移転 たら そんな 文化 なくなる 思っ. 東劇."}, {"rating": 4.0, "content": "美しい国 日本 そんな 凝縮 映画 でし. 魚 人 風景 築地 全て 美しく 芸術 見え まし 最後 ほう. 願わくは 日本人 じゃ 外国人 方 見 もらい たい なあ そう すれ 訪日外国人 もっと 増える でしょ ね. これぞ 美しい国 ニッポン. おすすめ."}, {"rating": 4.8, "content": "素晴らしい 映画 多く 人 見 ほしい. 築地 育ま コミュニティ … それら 伝統 歴史 目 見 感じ 映画 魅力. 過去 現在 未来へ 築地市場 を通じて 今 一 度 日本 食文化 問う. 私たち 映画 食べる 学ば なけれ だろ. 本気 食材 闘う 彼ら 本気 豊洲 移転 成功 ほしい. 新た 歴史 刻む 世界一 市場 ほしい 願わ."}, {"rating": 4.0, "content": "普通 映画 評価 いい どう 考え させ. 築地市場 世界一 水産 市場 無く 世界 唯一. 巨大 物流 市場 会話 成り立っ. 信頼 情報. 中 駆け引き 嘘 当たり前 魚 生き 仕入れ たい 仕入れ たい. 売れ 売ら. だからこそ 信頼 勝ち得 正しい 情報 勝ち得る 事 一番 生き残る 必要 事 わかっ. 仲卸業者 飲食 経営 者 やり取り かなり 多い 様 見受け 視聴者 一番 わかり やすい. 中 買う 時 必ず 会話 情報 得. 一般人 築地 内部 見 事 そんな 中 働い 人々 インタビュー ドキュメンタリー映画. 仕事 真っ直ぐ 気持ち 凄く 伝わっ. 築地移転 豊洲 行か 仲卸業者 だろ 今 豊洲市場 東京都 揉め 映画 観る 馬鹿らしく 思える. 食 消費者 届け 原点 働い 人びと 気持ち 蔑ろ. 感情論 好き 映画 100% 人 人 繋がり 築地市場 成り立っ 事 証明. 食の安全 なんて 当たり前 前 市場 生き 人達 沢山. 移転 伸び 流通 止まら. 映画 観 悔しく 思え まし. お金 じゃ 出演者 言い 続け まし. 映像 綺麗事 ばかり かも しれ けど 東京都 もう少し 考え 欲しい. そんな 気持ち 映画 でし."}, {"rating": 3.8, "content": "数 十 年 にわたって 日本 食文化 支え 築地市場 市場 働く 人々 食 関わる 識者 取材 スローモーション 空撮 駆使 映像 織り 交ぜ 脈動 続ける 築地 姿 丁寧 映し出し ドキュメンタリー映画. 築地市場 特段 知識 テレビ 目 競り 映像 イメージ くらい しか 持っ. 映画 一般 人 寝静まっ 夜半 たくさん 人々 自分 仕事 自信 持っ 精力的 働い 情景 取引 仕組み 職人 築地 思い 健やか 成長 想像 子供たち 姿 垣間見る. 監督 築地 よく 知ら 人たち 市場 携わる 人々 持つ エネルギー 魅力 描き出す 徹し 市場 移転 ごく 簡単 触れ 程度 理由 築地 抱える 問題点 全く 言及. ナレーション 英語 日本語字幕 当て 実際 市場 足 踏み入れ いく 人物 築地 造詣 深い 外国人 社会 文化人類学者 点 海外 差し向け 眼差し 意識 分かる. 予期 ぬ 移転 問題 浮上 良く 印象 強まり つつ 今 自分 にとって 作品 築地 生き生き ありさ ま 知る 意義 大きかっ. とはいえ やはり 2時間 弱 尺 中 描か 長い 歴史 持つ 市場 限ら 一面 しか だろ. 映画 見 者 踏み込ん 築地市場 理解 深める 作品 視座 場所 捉え 考察 求め."}, {"rating": 5.0, "content": "日本 住ん のに 築地 知ら なんて そんな もったいない 後輩 映画 勧める 子どもたち 魚 食べ もらう おいしい 給食 作ろ 日本人 もちろん 外国 方 観 もらい たい 日本 世界 誇れる 築地 なんか ロゴ とか シンプル センス 良く おしゃれ ーー. 不覚 ドキュメンタリー映画 ボロボロ 泣い 初めて. 築地 働く 人 築地 魚 買う 職人 熱量 想像力 人 関わり 方 感動 ！( 泣ける. 想像 以上 聞き たい 共感 知ら 新しく 知る 多く まあ まあまあ 素晴らしいっ. ああ これから 調理 使う 食材 卸し もらっ 携わる 人 事 考え 仕事 しよ 自分 不甲斐な 泣ける. 築地 働く 人 自分 仕事 プライド 持っ それでいて 楽し そう 本当に かっこいい 朝 早い 冬 寒い わたしたち 見え でし 事 プロフェッショナル 過ぎる. 築地 ちょっと 怖い 感じ って 生半可 気持ち 仕事 てる 人 いない 毎日 ルーティーン ワーク じゃなくて 先 見 考え 真剣 取り組ん でる なのか. 日本 四季 感じ ドキュメンタリー 進行 いく センス 良い. アナゴ しか 知ら やめ たら 生き いけ っす ね ちょっと 笑い 話す 仲卸 専門 生き てる 人 って かっこいい 羨ましい ああ 泣ける."}, {"rating": 4.5, "content": "何かと 話題 築地市場 世界 唯一 巨大 市場 日常 追う ドキュメンタリー 作品. 築地市場 仕事 だけ 小学生 対象 食育 授業 一役 買っ てる 面 意外 一面 見 築地市場 図書館 築地 貴重 資料 閲覧. 食文化 変化 魚 食卓 少なく 影響 魚屋 減っ てる. スーパー 行け 切り身 刺身 並ん 魚 見る 本当に 少ない. 食べる 仕組み 楽しく 見 作品."}, {"rating": 3.7, "content": "日本人 魚の つながり 深 改めて 感じ. これだけ 豊か 魚 文化 時代の流れ 少し ずつ 消え つつ とても 残念 思う. みんな 魚 食べよ. とても 面白い ドキュメンタリー でし."}, {"rating": 3.9, "content": "めちゃ 面白い. ドキュメンタリー って 血なまぐさい 想像 けど ドローン とか 使っ てる 色 使い 素敵 ナレーション 英語 使っ さ〜 ヨーロッパ 職人 みたい 日本 職人 おしゃれ うつさ 嬉しかっ. 築地 まだ 続き そう けど 築地 思い出 いっぱい 作品 見る べし."}, {"rating": 4.0, "content": "魚の 流通 しくみ わかっ. 港区 学校給食 取り組み すばらしい ‼ ️. 魚 好き 夫 長女 気 つかっ 切り身 使う 多い これから ガンガン 尾頭付き 行こ."}, {"rating": 4.0, "content": "築地 働く 人 カッコ いい いっ たら. これだけ 仕事 愛情 情熱 持てる なんて 羨ましい. プライド 塊 一切 妥協 許さ 魚 プロ. 彼ら いくつ 手 介し 私たち 口 運ば 極上 ネタ. あ だから こんなに 寿司 って 高い ね 何度 うなずい. あ 高級 寿司 食べ 行き ー ちゃんと 感謝 持っ しっかり 食べよ 思わ くれ 作品. 世界 唯一無二 築地市場 巨大 生き物 中身 余す 満喫. 楽しかっ."}, {"rating": 4.0, "content": "うまい 崇高 感じ 映画. 本当に うまい 魚 食べ 場合. どれ だけ 奇跡 的 仕事. 連続 …. まず 魚 獲 なけれ いけ. 獲 魚 中 今 瞬間. うまい ？. 知ら なけれ いけ. 良い 魚 競り 落とさ なけれ. 競り 落とし 魚 中. 目利き うまい 魚. 選ば なけれ. 職人 技. うまく 絞め なけれ. よい 魚 よい 料理人. 渡ら なけれ. うまく 捌い 調理 なけれ. 瞬間. 客 居合わせ なけれ …. 本当に うまい 魚. 高い 思い まし 笑. 築地 ワンダーランド. . 合理化 効率化 全盛 今. 築地市場 囲わ 空間 だけ. 昔ながらの 商売 コミュニティ. 残っ 思い まし. 自然 恵み 魚の 状況 日々 変化. 情報 命. 競り 厳しい 勝負 世界. 毎日 魚 触る 人 しか 分から. 高度 魚 見極め. かつ 食 扱う 先代. 先先 代 仲間 信頼. モノ 空間. 合理化 効率化 馴染ま ばかり. 特別 場所. 奇跡的 昔ながらの 商売. コミュニティ 残存. 今 時代 もはや. ワンダーランド 呼ぶ 相応しい. 場所 しまっ. 奇跡 空間. 日本 世界 誇る べき 食文化. 今 伝える 象徴 思い まし. 惜しむらくは 海外 ドキュメンタリー. 全編 インタビュー 構成. 何気ない けど 面白 そう やりとり. たくさん 撮れ のに 音 半 オフ 扱い. 劇場 音響 問題 かも しれ ませ. しっかり 入っ ませ でし. 問屋 仲卸 料理人 主役 決めて. 一年 かけて 密着. インタビュー 要ら くらい シーン 語る. 日本 ドキュメンタリー つくっ もらい. 世界 向け 築地 発信 もらえ たら. もっと 嬉しかっ. きっと 奇跡 感動作 生まれ. なかなか 撮影 築地市場. 主役 決め インタビュー 構成. 精一杯 気. 築地市場 移転 前 やはり. 歴史的 空間 記録 残す べき 考え. 全体 的 取材 OK でしょ. それでも 映画. 日本人 誰 学ぶ べき 食 記録. DVD 化 れれ. 教科書 的 価値 思い. 映画 もしか たら. 海外 方 評価 高い かも しれ ませ. 日本人 誰 学ぶ べき 食 記録. 東京都 市場 長 インタビュー. かなり たくさん 出. 公開 時 まさか. 事態. 思い よら でしょ."}, {"rating": 4.1, "content": "築地 知ら 思っ. 一 匹 魚 食卓 届く こんなに たくさん 手 関わっ 想像. プライド 持っ 職責 果たさ 姿 感動 まし. 口 入れ 体 一部 扱う 誇り 責任 持っ おら 感じ まし. ドキュメンタリー 苦手 人 楽しめる 間違い なし."}, {"rating": 3.9, "content": "冒頭 方 掘り下げ 足り 軽い ドキュメンタリー 思っ けれど 気づい たら めっちゃ 見入っ まし 誇り 持っ その道 一本 やっ てる 人たち 言葉 刺さる 刺さる 人たち 手 送り届け ちゃんと 魚 食べ たい 思う 映画. 山本益博 氏 築地 世界一 ナンバーワン 唯一無二 オンリーワン 存在 って 言葉 すごく よく 理解 全然 関係 けど SMAP 歌詞 意味 初めて ちゃんと 理解 感じ."}, {"rating": 3.0, "content": "朝 好き 長年 憧れ 場所 もし 地理的 条件 合う 是非 働き たい 場所. 舞台 多く トリビア 年季 入っ 職人 芸 宝庫 世界一 冠 付き 更に 今 （ 2016 秋 ） 最終 判断 揺らい 移転 決定 背景 記録 的 作品 はず 訳. タイトル 引きつける 物 十分 作品 自体 今一つ パンチ 欠け ＴＶ リポート 番組 観 そう 仕上がり … うーん 人 出過ぎ ？ 残念. 深夜 早朝 にかけて 陽 昇っ 行く 合わせ 人 集まり 出し 活気 増し ゆく 様子 躍動感 溢れる 画 どこか 神聖 おび. 朝 持つ 特別 新鮮 冷たく 張り詰め 空気 場 エネルギー 合体 場所. 長年 働い 来 市場 職員 達 仲卸 達 一人一人 言葉 力強く 誇り 高い 眼差し 魚の目 利き だけ 人間 同士 丁々発止 腹 読み 合い 馬鹿 合い 積み重ね 来 鋭さ 光る カッコ いい. 仕事 ？ 改めて 考え 時期 観 良かっ."}, {"rating": 3.7, "content": "仕分ける 手 選ぶ 手 さばく 手 握る 手 三 三 七 拍子 出演 皆 手さばき 美し 過ぎ くる 重ね 時間 愛 おし ほろり 一意専心. 一生 短い 職人 死ね たら かっこいい. 大昔 見 NHK 地方 農民 歌う ブルース ドキュメント 思い出し. 東京 空撮 映る たび. この道 ビル すべて 手 だけ 作っ. っていう フレーズ リフレイン."}, {"rating": 3.8, "content": "築地市場 信頼関係 成り立っ 場所. 冒頭 業者 語る 言葉 とおり. 私たち 口 運ば 漁師 仲卸業者 職人 お互い 信頼 魚 扱う 姿 心 打た. 彼ら 人情味 外国人 巻きこん いく 姿 日本人 誇り 思っ しまう. 最後 丹念 込め 調理 魚 料理 本当に 美味し そう. 映画 観 人 夜ご飯 たいてい 魚 料理 思い まし. これだけ 大規模 人々 想い 詰まっ 老朽化 進ん 市場 だけ 都 責任 重い. 豊洲 移転延期 決定 今 こそ 観 たい 映画 目 市場 確かめ 行き たく まし. 魚の プロ 集団 すごい."}, {"rating": 4.2, "content": "築地 聖地 世界一 魚 集まる 唯一 場所 ONLY ONE 魚 売る 前 人間性 売っ てる 惚れ 人達 買い そこで 働く 人達 目 生き生き 仕事 楽しん 見える 自信 満ち 溢れ 使命 感 俺 魚屋 魚屋 プライド 持っ 取り組ん 姿勢 プロフェッショナル 感じ 自分 にとって プロ 事 考え させ 映画 プロ意識 薄れ 時 度 見 たい 心 うた 作品 思う."}, {"rating": 3.8, "content": "連日 ニュース 世界 築地 有終の美 ？ 前 長編 記録 ドキュメンタリー. 昨年 映画 観 世界 No.1 レストラン noma レネ・レゼピ 語る. シェフ にとって 築地 考古 学者 にとって エジプト 絶対 訪れ なけれ. 築地 日本 世界 最高 鮮魚 料理 支える 仲卸 仕事 彼ら 熱い思い 伝わっ 来 まし. 魚の 理解 顧客 深い 理解 長期 信頼関係 目利き か等 日本 的 食 文化 商慣習 非常 深い 所 知る 出来 まし. マグロ 食べ たく (^O^) d."}, {"rating": 4.5, "content": "魚 食い ー って 映画. ビジネス 論 見応え. プライド 持っ 仕事 市場 人々 姿 刺激的. 水産業 卸売業 以外 分野 働き 方 見習う 沢山. 日本人. 食べ 続ける 魚 料理 文化 継承 いき たい 気持ち. 水産業 関わる 全て 人たち 感謝 もちろん. 食卓 魚 料理 並べ くれ 母 感謝 湧い くる. 魚 食い ー."}, {"rating": 4.0, "content": "凄く 良かっ. ちゃんと ご飯 食べよ 思っ. プロフェッショナル 方々 当たり前 言っ だから なー つまんない って わけ じゃ なくっ ね やっぱり 世界 大切なこと 一緒 なあ って 思っ. 映像 綺麗 ドローン 空撮 よかっ ね. いろんな 人 いろんな 手 思い 私たち 口 届く ね. 食 おろそか がち ちゃんと ごはん 食べる って それなり 時間 お金 かかる 大変 よ ね. 美味しい 美味しく 食べる 大人 たい."}, {"rating": 4.0, "content": "繋い くれ 先祖 繋がっ 僕ら 繋い いか なけれ 子孫. 築 地場 内 よく 買い物 熱気 情熱 恐ろしい. 昭和 下手 たら もっと 昔 生き様 今 生き. 利 生きる 現代 彼ら 人 理 生き. 映画 現地 空気 感じ 映画. 季節 人情 そんな 日本 生まれ よかっ 再確認. もっともっと この国 やれる やっ やり たい 思わ 映画."}, {"rating": 4.5, "content": "築地市場 1年間 以上 密着 ドキュメンタリー けど 自分 にとって ウルウル 映画. 築地魚河岸三代目 マンガ 30巻 くらい 読ん 築地 雰囲気 人情 いい なあ 思っ けど リアル 感じ なんだか 感動 的 ドラマ 観 みたい 気分. テレビ さかなクン 解説 たまたま 見 けれど 京都 鱧 食べる 瀬戸内海 とれ 魚 届く にの 時間 かかる 皮膚呼吸 1日 生きる くらい 生命力 強く 腐り にくい 鱧 重宝 らしい. 映画 中 山本益博 話し けど 京都 料理 総合 芸術 京都 発祥 割烹 食品 割き 煮炊き きっと 地理 的 条件 かも しれ. 一方 東京 料理 ブティック 海 近く 魚 新鮮 届く 東京 魚 生 たくさん 食べる 店 寿司屋 天ぷら 屋 専門店 多く ゆえ 料理人 職人 肌. 築地市場 魚 生 食べる 念頭 設計 システム 物理的 仲卸 はじめ 築地 働く 人 出来上がっ 魚 食べる 日本食 文化 大黒柱 築地市場 支える 人. お客さん 喜ん もらう 職人 料理人 とことん 突き詰める 料理 人 期待 こたえよ 築地 仲卸 真剣勝負 卸 仕入れる 食材 良し 悪し 見極め 選別 調達 食材 旬 美味しい 調理法 アドバイス 魚 だけ 美味しく 渡そ よい 締め 方 さばき 方 考える こそ まさに 切磋琢磨. 頼ま 魚 調達 苦労 しながら 仲卸 とても 楽し そう 独自 ネットワーク 築い 漁 荒れ 別 調達 くる いざ 時 仲間 買い 他 仲卸 買っ 得意 先 渡す たとえ 魚 手 入ら やっ くれれ 諦め つく 料理人 仲卸 苦労 以上 返し くれる. 漁師 命がけ 取っ くれ 魚 最も 価値 高まる 適切 魚 適切 料理 人 売る 仕入れ 魚 売っ 終わり じゃ 食べ 人 美味しい 言っ くれ やっと 仕事 終わる 彼ら 情熱 熱 なんだか 目頭 熱く. 仕事 って こう よ なあ 誰か あて 必死 こたえよ 強い 信頼関係 強い 絆 生まれる 言葉 すこし 粗雑 けど いざ 助け合う あたたかさ 日本人 どこか 忘れ 置い 築地市場 気. 自分 こういう 世界 好き なあ こういう 世界 憧れ なあ しみじみ 思う もし 今 やり直せる 築地市場 働き たい 働か 魚 食べ たい."}, {"rating": 4.0, "content": "築地 働く プロ. 先 職人. 所作 美しい. 食文化 大切さ … 自分 戒め."}, {"rating": 2.5, "content": "移転 騒動 渦中 築地市場 ドキュメンタリー. 魚 固体 微妙 差異 卸し 店 ごと 好ま 傾向 （ 肉 厚 よい 細身 よい … ） 細かく 覚え 判断 魚の目 利き ポイント 多種多様 アナログ のに すさまじい 情報量. 子ども 魚 美味し 伝える 視線 優しく プロ お仕事 場 姿勢 正さ."}, {"rating": 4.0, "content": "築地ワンダーランド. とんでも 久しぶり ドキュメンタリー映画 映画館 観. 観 たい 思わ 作品. おそらく マイケル・ムーア ボウリングフォーコロンバイン 以来. 市場 好き 凄く. 旅行 先 だけ 地元 市場 顔 出す. 見 てる だけ 場 だけ 心 踊り でしょ 空気感. 築地 何度 邪魔 そこで どんな 人たち どんな 気持ち どんな 仕事. まったく 知り ませ でし. プロ プロ. 職人 職人. 知識 技術 大切なもの. 信頼関係. やり取り 古臭く 美しく 本当に 格好 良い. 移転 問題 色々 ゴタ つい 働い てる ひとたち さぞ 大変 思い. 自分たち 一般 消費者 いえ もっともっと… もっと 魚 食べる. 美味しい 食べ 方 知る. 子供たち 伝える. 一度 地元 市場 行っ み ください. 朝 早い かも しれ ませ. けれど スーパー 鮮魚 コーナー 無い 素晴らしい 光景 広がっ はず."}, {"rating": 4.5, "content": "いまを生きる 築地 ドキュメンタリー. 築地 働く 卸 仲卸 中心 周り 寿司職人 文化人類学者 氷 製造業者 フード アドバイザー 教育関係者 取り囲む 構造. 卸 運送 屋 ヨリ 仲卸 消費者 ヨリ 目利き. 専門家 日本 食文化 支える. 産地直送 とか 一 回 やっ み けど 結局 築地 魚 買う よ 寿司屋 言葉 印象 的. こんなに 職人気質 社交 性 備え 魚の 専門家 世界中 見渡し. 彼ら プロ 魚 買い くる 店 魚屋 結構 緊張 らしい. ちゃんと ちゃんと 気持ち 食べ なきゃ なぁ. 個人的 終始 綺麗 映像 HS 邪魔. 故 こんな 人たち まだ 日本 変 安心 感 み しまっ 外国人 気分 他者 視点. 魚 包ん ビニール袋 口 つけ 真空パック 姿 素敵."}, {"rating": 4.3, "content": "観 まし. 面白かっ とか 凄い 言葉 言い表せ 映画 でし 築地 魚の 売り買い だけ 目的 場所 思っ そう 寿司屋 勿論 フード デザイナー 学校給食 関係者 一見 関係 みえ そう 食べ物 関わる すべて 築地 通じる いっ 過言. 映画 中 築地 だけ 現代 子供 魚離れ インスタント食品 食べる 味覚 変化 魚屋 減少 魚 すべて 取り上げ 勉強. ハーバード大学 教授 年 かけ 築地 研究 途中 途中 くる 英語 ナレーション 築地 日本 だけ 世界 感じ させ くれ 築地 決して 日本 お客さん だけ 海外 お客さん 絶大 信頼 もっ 訪れる 目利き 品物 良し 悪し だけ 見分ける お客 どんな 望ん そのため 魚 いい 見極める. 世界 唯一無二 築地 絶対 行っ みよ 感じ させ もっともっと 魚 食べ たい 思わ くれる 映画."}, {"rating": 3.5, "content": "以前 邪魔 鮨屋 大将 何人 登場 こんな 大変 仕事 鮨 あがる 思う 頭 下がり. 築地 もはや ひとつ 文化. 他所 持っ いっ たら 別 しまい. 北乃 湖 親方 一瞬 映っ みえ 幻覚."}, {"rating": 4.0, "content": "きっと 11月 移転 Farewell 企画 公開 予定 のに 豊洲 あんな やや 機 逸し 感じ 映画 自体 素晴らしい 作品. 仲卸 消費者 卸売 業者 つなぐ 人たち （ 600人 くらい ） スポット 当て 築地 単なる 物流 集積 場 情報 知識 集まっ 偉大 食文化 殿堂 見 映像 数々 食 プロ コメント 証明. 80年前 築地 開場 時 貴重 映像 挟み 日本人 魚 食 文化 ディープ 考察 築地 果たして 役割 詳しく 説い 市場 中 図書 室 とか 製氷 場 1日 つくる 氷 量 とか 初めて 聞く 話 多かっ. もちろん 魚介 に関して 映像 かなり 食欲 そそる とくに クライマックス 鮪 シーン 時間 たっぷり 取っ セリ 様子 じっくり 見せ くれる. 冒頭 ラスト 日本語字幕 付き 英語 ナレーション 入り 築地 たんに 日本人 だけ 世界 人たち 向け 発信 文化資産 知ら しめ くれる 世界 第 1位 世界 無 二 市場 山本益博 氏 言葉 築地 スケール 大き 文化 与える 影響 物語っ. 監督 遠藤 尚太郎 氏 CM プロモーション フィルム 出身 映画 初めて 監督 作品 らしい 映像 叙情 流さ かなり 知的 世界 無二 市場 肉薄. 観る 築地 このまま 地 残し おく べき あらためて 思う 築地ワンダーランド 豊洲 バッドランズ."}, {"rating": 3.8, "content": "アメブロ 更新 まし 築地ワンダーランド TSUKIJI WONDERLAND 日本 食文化 支える 築地市場 ⇒ https :// t co AFVVRJAtt 7."}, {"rating": 3.0, "content": "美味い 魚 食べ たく. テレビ とか 築地 取り上げ って 川上 漁師 話 とか 川下 料理人 話 多い 印象 けれど 本作 主役 仲卸 途中 有名 店 おっさん 一時 産直 とか 流れ けど やっぱり 築地 買う 言っ 仲卸 人たち 目利き 重要性 再 認識 でしょ 海産物 限ら コスト 面 ばかり 気 中抜き だの 言っ 中間 業者 排除 流れ 今 けれど 間 繋ぐ 人 重要性 全面 押し出し 内容 好感 持て まし （ 仕事 柄 ）. まあ ドキュメンタリー 故に そもそも 築地 魅力 伝え たい 撮ら 映画 当たり前 だろ けれど 良い 面 綺麗 面 ばかり しか 出 こ ちょっと 映画 観 食い足り ゲスの極み おっさん もっと アレ とか コレ とか じゃ ？ 的 妄想 膨らん しまい まし. 先 映画 関係 話. あまり 職人 って 呼び方 好き よ ね 一つ 職業 カテゴライズ 専門 的 内容 取り扱う 仕事 人 職人 定義 別 いい なんか こう それに カテゴライズ 途端 急 偉 そう 感じ どうも 納得 いか 本作 出 職人 カメラ 前 良 そう 人 ばかり けれど … しがない サラリーマン だって 職人 的 緻密 要求 局面 わけ （ しかも 色々 雑多 こなし ）. あと 職人 語り 必ず 言っ いい 出 くる 金 勘定 話 じゃ よ ね 的 件 物言い あんまり 好き じゃ そりゃ 金 金 … 言う ゲス すぎる けれど 商売 お金 儲ける 重要 でしょ 現に 職人 呼ば 人 働く 店 通常 店 考え 高価 値段 付け わけ もちろん 尊敬 職人 だって いっぱい 否定 けど ね."}, {"rating": 4.0, "content": "いただき. (o^^o). 〝 魚 〟. 美味しい ョ. 我が家 食卓 それほど 多く 上ら. 鳥 豚 大半 牛 少々 まだ 食べ てる 位 ？. それでも 一度 皿 並ん 時 集中 他 引き離し. 無言 つつく. ほぼ 固い 骨 しか 残さ. 子供 だろ キレイ 食 方 だろ. ๑˃̵ᴗ˂̵. もっとも 住処 首都圏 とはいえ ローカル ありがち スーパー 調達 食材 築地 経由 どう 分かり ませ. 場所 積み上げ 〝 魚 ビッグ データ 〟 恩恵 我が家 魚 食 文化 預かっ なぁ. いや 映画 見 今 そう 思っ. 〝 築地 〟 〝 豊洲 〟. 字面 だけ 負け 和風 趣き 感じる けど およそ 80年 渡る 積み重ね 引き受ける どう だろ ？. 主 為政者 方 覚悟 足り 思える ね."}, {"rating": 4.0, "content": "恥ずかしながら 殆ど 知ら 築地. 作品 通じ 勉強 まし. 卸 仲卸 はじめ 築地 関わる 方々 矜持 念 感じ つつ. 見 終わっ スッキリ 観せ 方 工夫 思い. 観 終わる 移転 云々 外野 どうこう 簡単 言え 気 まし. 気 綺麗 側面 表現 殆ど 点. 衛生 環境 とか 老朽 具合 とか 触れ かも しれ けど 触れる べき 思い まし. 観 良かっ 作品."}, {"rating": 3.8, "content": "東京 住ん なかなか 築地 って 行か ね. 凄く 閉鎖 的 感じ. 映画 を通して 魚 考え方 想い 伝わっ まし. もっと 魚 食べ ね."}, {"rating": 4.8, "content": "僕 住む 勝どき 地区 対岸 広大 敷地 持つ 築地市場 たいへん 失礼 流通 機能 以上 認識 僕 持ち合わせ ませ でし こんな スペクタクル ワンダーランド. 劇中 ミシュラン 三ツ星 すきやばし次郎 小野二郎 僕 産地直送 やら 自分 目 確認 たい 仰っ 印象 的 でし 思え 卸 機能 最近 批判 増え 新鮮 生産者 意欲 高める 生産者 顔 見える 産地直送 もてはやさ 卸 介在 価値 情報 コミュニケーション こそ こそ 日本 食文化 育ん 彼ら 卸業者 気概 見せつける 傑作 ドキュメンタリー. もっと 魚 食べ 思っ 帰り スーパー 寄っ ひさし ぶり 魚 買い まし. Filmarks 2016."}, {"rating": 3.8, "content": "築地 関わっ 働い てる 方々 とにかく 男前 カッコ いい 食文化 大切さ 仕事 思い 奥 深い. やはり 建物 に関して 古く ヤバ そう 思っ これから どう やら 映画館 出 たら 出演 料理 評論 家 方 ロビー ちょっと 得 気分."}, {"rating": 3.9, "content": "どう 築地. 日本国内 世界 向け 作ら ドキュメンタリー映画. 作ら 時 もちろん 〝 盛り土問題 〟 移転延期 分から だからといって 本作 無駄 訳 心 底 鑑賞 出来 良かっ 言える. 決して 素人 不可能 職人 見極め. 舞台 もちろん 築地 〝 人 〟 見る 映画 事 分かる 食べ物 ありがたさ 生きる 上 必要 不可欠 道徳 改めて 教え くれる. 僕 なんか 言える 立場. 築地 よ 負ける."}, {"rating": 4.8, "content": "正直 最初 タイトル 変 ー 面白い かしら ？. 思っ まし. 観 終わっ 後 築地 本当に ワンダーランド. 思い まし とても 素晴らしい 作品. 築地 働く 方々 誇り 意地 心意気. 格好よく 素晴らしい だろ 感動 まし. 途中 胸 熱く 涙ぐん だり. 春夏秋冬 美しい 景色 移り変わり 見. 日本 生まれ 良かっ とか 改めて 思え. 日本 魅力 再確認 出来る 作品. 今 移転 問題 ゴタゴタ. こういう 時期 こそ 多く 方 観 もらえ たら. 築地 働く 方々 これから 笑顔 真摯 働く. 出来る 願い. 築地 猫 可愛い."}, {"rating": 4.8, "content": "完成披露試写会 観 了. 築地 ただ 魚 売り買い だけ 市場 ませ でし. 仲卸 料理人 買い手 受け渡 商品 だけ 双方 細部 研ぎ澄まさ 目利き 豊か 感性 間違い 味 引き継が 事実 目の当たり 人間 食べる 云う 生きる 基本 的 行い 重要性 改めて 実感 今 観る べき ドキュメンタリー 超越 映画作品 思い. 後半 現代日本 子供達 食 現状 提示 エピソード 数々 上映 前 舞台挨拶 登壇 服部幸應 氏 言葉 まま 涙 止まり ませ でし ８ ０ 年 たゆま 伝統 蓄積 築地 真実 圧倒. 直接 本作 中 豊洲 言及 社会的 事情 与件 別 すれ 作品 観 人 誰 しも きっと 豊洲 移転 考え すら 及ば 確信 作品 溢れ 出."}, {"rating": 4.5, "content": "想像 以上 面白かっ. TSUKIJI ワンダーランド って タイトル 何だか ダサく ？ 思っ いやいやいや 見 終わっ たら もうこ 場所 ワンダーランド しか 言い. 大好き スワロウテイル 彷彿 オープニング. 職人気質 仲卸 人達 プライド 情熱 人情 駆け引き 名だたる 料理人 達 全幅 信頼 おく 築地 有名 店 有名 理由. ドキュメンタリー けど とても 見ごたえ 世界 向け 発信 日本 誇り 作品 思う."}, {"rating": 4.8, "content": "築地魚市場 こんなに エキサイティング 情熱 的 場所 知ら. めっちゃ 面白い. 普段 生活 上 関わり 仲卸 方々 知ら 仲卸 人々 かなり 生き生き みんな 仕事 誇り 持っ 伝わっ くる. 他 にも セリ 様子 築地 利用 レストラン 寿司 料亭 方々 豪華 出演 （ 二郎さん ノーマ 人 出 まし ）. 各々 築地 関わり 仲卸 人々 関わり 語っ くれ. 移転 事 前 ちょっと 行っ み たく まし. 時折 紹介 寿司 めちゃくちゃ 美味し そう. 夕食 出 くる 魚 どんな 風 流通 目 前 これから 見方 変わり そう."}, {"rating": 3.5, "content": "築地 歴史 働く 人たち 姿 見せ くれる ドキュメンタリー. コントラスト はっきり 映像 かっこよく スロー 映し くれる だけ 異世界 感覚 くれる 映像 美 でし. 築地 日本人 にとって どういう 歴史 的 働く 人たち 市場 どう いっ 思い 働い わかり やすく 見せ くれる ドキュメンタリー でし 日本人 哲学 みたい 知る ストーリー 性 少ない 非常 日本人 的 見る まし. ただ ドキュメンタリー 110分 チト 長い 印象 ずっと 大 人数 インタビュー 続く 退屈 感じ しまう 部分 まし. とはいえ 築地 働く 人たち 姿 カッコ よ 知る 勉強 楽しい ドキュメンタリー でし."}, {"rating": 4.0, "content": "築地 1年 4 ヶ月 長期 撮影 誕生 ドキュメンタリー 作品. 1日 2500万人 人々 食 提供 四季 感じる 素晴らしい 場所. 日本 古き 良き 労働 観 体現 続ける 伝統 的 場所. 世界 唯一無二 魚の プロフェッショナル 集まる 特別 場所. 築地市場. 日本 誇る 宝 .. 築地市場 伝統 受け継ぎ 時代 変わっ 守っ いき たい 作品 見 終わっ 1番 感じ 気持ち. 築地 働く 方 姿 尊敬の念 あふれ. 自分 仕事 情熱 誇り 持ち 伝統 守り 続ける 姿 日々 技術 向上 目指す 姿勢 感動. 作中 調理 美味し そう 魚 料理 登場 食欲 そそら. 鮪 捌き 方 築地市場 歴史 季節 異なる 築地 様子 興味深い 映像 たっぷり 作品 観 良かっ 心から 感じ. 多く 人 携わる 新鮮 美味しい 魚 食べ 感謝 忘れ たく. 日本 生まれ 誇り 持ち 美しい 四季 旬 感じ 過ごし いき たい. 寿司 刺し身 煮 魚 あら汁 魚 私たち 生き いく 上 欠か 存在. 海 恵み 心から 感謝 たい."}, {"rating": 2.0, "content": "予告編 見 映像 美しい なあ 海外 ウケ 意識 てる なあ 自国 風景 撮り方 次第 異国情緒 感じ 新鮮 いい なあ clean banded rather be MV っぽい なあ 面白い 鑑賞 体験 そう なあ 気. そうこう マスコミ 豊洲 移転 問題 取り上げ 始め どう すん 映画 公開 支障 大丈夫 … 気. 気 くせ 映画館 お金 落とさ ごめんなさい hulu. 映像 ビビット 音楽 好み スタイリッシュ … けども. 正直 1時間 50分 長い なあ … そこで 働く たくさん 人々 姿 言葉 お話 …. トーン ずーっと 一定 よ ね 音楽 構成 … もう ちょっと 整理 見やすく ほしかっ 気持ち … 適宜 テロップ 出る … せめて 春夏秋冬 音楽 変える 区切っ くれれ … そういう 時 系列 辿る 構成 よ なあ …. 延々と 続く 終わり 見え 果てしない 気持ち … 繰り返さ 日常 感じ けれど …. ちょっと なあ ワンダーランド 銘打つ 熱気 場面 淡々 作業 場面 メリハリ 効か ほしかっ エンターテイメント 感じ たかっ … 競り シーン やっぱり ドラマティック 見 たかっ よ …. 豊洲 移転 前 記録 価値 映像 わかる. 移転 決まっ 種 滅びの美学 終わり 惜しみ つつ 新た 始まり 感じる 映画 はず だろ けど. 移転 伴う 騒動 築地 実は ネズミ 出る だの 知り たく 話 たくさん 表 出 しまっ …. 延期 末 ようやく 移転 時期 決まっ わけ けど あれだけ 二 転 三 転 ほんとに スムーズ 移転 ？ ほんとに 豊洲 築地 両立 ？ オリンピック 間に合わ 無理 じゃ ？ 信頼 きれ 現在 なんとも 言え … 残念 ノスタルジー 感じ 鑑賞 現在 じゃ …. さておき 職人 プロフェッショナル 仕事 流儀 みたい 根本的 興味 思っ … 元 子 けど … ホモソーシャル 苦手 致命 的 …. 画面 映っ てる 男性 ばっかり けど インタビュー 仲卸 担当 女性 登場 ちょっと ホッ した … ちょっと だけ けど …. 男 仕事 暑苦しく 強調 たら しんどかっ そういう 映画 良かっ. まあ せっかく 女性 インタビュー 男 ばかり 職場 大変 ？ って 踏み込ん 聞い 欲しかっ 気 …. 女性 殊更 取り上げ フラット 扱っ てる 良い けど 画面 映っ てる あまりに 男性 ばっかり 気 よ …. 寿司屋 板前 男性 ばかり シェフ 男性 ああ 日本 …. 女性 板前 出 ほしかっ なあ 女性 男性 体温 高い 鮮魚 扱う 向い とか 意味 不明 言わ 国 築地 こだわっ 働い てる 女性 話 もっと 聞き たかっ …. 移転 問題 騒動 絡ん 立派 インタビュー 答え 女将 話 聞き たかっ … フード ジャーナリスト 女性 フードスタイリスト 女性 図書館司書 女性 食文化 研究 家 女性 登場 けど … ちょっと だけ …. なんだろう ほんと 単純 男性 だけ 女性 語る 姿 もっと 見 たかっ. 働く 女性 言葉 話 もっともっと 聞き たかっ. ご 夫婦 働い てる 夫 支える 妻 意見 みたい 聞き たかっ どうせ 古き 良き 日本 もっと 見せ 欲しかっ 気持ち …. 宮崎駿 アニメ みたい 世界観 気風 良い 女将 姿 もっと 見 たかっ かも 歪ん でる けど …. なんだろう なあ 映し出す 必要 けど ほしい … もうあ ちょっと だけ 映画 バランス とろう ほしかっ … プロフェッショナル 映し出す こだわっ 結果 男性 比率 多く たら やっぱり 奇妙 じゃ … ？. 築地 訪れる 若い 家族 登場 けど なんだか 浮い 残念 …. 生き生き 生命 躍動 人 集まり 魚 集まる 場所 日常 活気 あんまり 感じ 残念 … 音楽 せい 画面 色味 せい … 雑音 抑え せい なあ …. なあ ほんとに 東京 初 女性知事 インタビュー 映像 とれ てれ … 新しい 未来 感じ させ 完璧 たろ 思う けど. まあ そんな てれ 移転 絡ん 騒動 きっと 起こら よ …. 知事 映画 見 どう だろ …. いやー 不思議 国 ニッポン ね …. 魚の 匂い 漂っ そう 映像 見応え 美しかっ けど 静か 熱量 感じ けど 膝 打つ 言葉 出会え …. クライマックス 食育 話 持っ 子供 姿 映し出し 子供 強調. 市場 様子 戻っ いく わけ けど … ちょっと 説教 くさく 感じ よ …. 英語 ナレーション 入れ 海外 映画祭 出品 意識 てる めちゃくちゃ 伝わっ くる わり 全体的 内 向き 感じ うーん … オリエンタリズム 振り切れ ないし …. うーん ちょっと 物 足り …."}, {"rating": 3.0, "content": "広く 浅く 築地 世界 紹介 内容 ディープ 人間 考察 を通して 彼ら 特別 社会 描い 欲しい 期待 程遠い 彼ら 自負 温情 言葉 十二分 伝わっ くる 場所 なくなっ しまう 時代 新た 土地 彼ら 社会 再 構築 あろ 政治 介入 熱望."}, {"rating": 4.3, "content": "市場 仕組み 知ら 映画 意味 わから だろ 築地 移転 しまう 考える 歴史的 文化的 非常 意義深い 映画. 生産者 （ 漁業 含め ） 卸 仲卸 小売 飲食店 等 商品 取り扱う 拠点 輸送 競り 相対取引 支払い 等 二次 的 システム 存在 複雑 構築 仕組み 構造 よく 理解 多分 映画 言っ 誰 視点 言っ 全く わから だろ. 僕 ありがたい それら システム 精通 それでも 鮮魚 部門 特殊性 驚き 隠せ. 穴子 海老 貝 鮪 クエ 平目 鮨屋 料亭 出回る 高級 品 取り扱う 仲卸 専売特許 的 専門性 持っ 魚 降り 扱う. 程度 割合 相対取引 （ 漁船 直接 仕入れる 方法 ） 程度 割合 競り 分から. 量 クオリティ 求め 目利き 発生 基本 原則 全て 魚介類 卸 流れ 競り 値 付き 天井 知らず 値段 上がる 需要と供給 バランス. いくら 高く 釣り上げ 買い手 なけれ 意味 故に 不漁 なれ 天井 知らず 豊作 安価. 値段 見極め 天候 変わる だろ 自然 相手 極めて 難しい まず 素人 躓く. 魚の 味 食べる 前 見極め なけれ 最早 勘 しか 熟練 仲卸 脂身 キメ 細か 腹 厚 触っ 脂 量 皮 薄 光 当て 色合い 等 多く 観点 味 見極める まさに 職人 芸. 経験 基づく 確か 数字 基づく 事実 なんて ありゃ 実際 食べ 比べる わけ ましてや 切っ 魚 鮨 食べ 比べる 絶対. それでも 四季 究極 ルーティーン 中 成熟 磨か いく. 仲卸 どれほど 良い 思っ 買い付け 人 良い 思わ なけれ 本当 高級 店 並ば 食文化 支え 世界 誇る 文化 押し上げ 卓越 唯一無二 切磋琢磨. 四季 季節 食材 食べる 仲買 言っ まさに 通り 四季 メリット. 一 年間 ルーティーン 産卵 寒い 時期 つまるところ 旬 生まれる 当たり前 寒けれ 脂身 乗り 産卵 前後 味 変わる 蟹 脱皮 前後 味 違う 海流 味 違う. 卸 仲卸 買い付け 人 全て 正確 理解 なけれ 信用 失っ しまう 業界 恐ろしい 信用 失わ れれ 取り戻す とんでも 時間 労力 金 要する. 鮪 日本 国民 的 魚 言える だろ 臭み 少ない さっぱり 味わい 煮 生 美味い 一 匹 数 百 万 円 鮪 日本刀 包丁 捌き 数 百万 数 十 万 円 鮨 屋 売る 鮨屋 仕込み 赤身 中トロ 大トロ 等 切り分け 刺し身 出す 場合 ネタ 場合 分け 寝かせる そうして 出 来る 一品 ほんの 小さな 一 切れ 大トロ 3000円 だろ. 美しい 脂身 色合い 芸術 品. 是非 映画 多く 子ども 見 もらえ たら 思う. しっかり 市場 仕組み 教え 後."}, {"rating": 4.2, "content": "なるほど 築地 ワンダーランド でし. 築地 全体像 とか 初めて 見. 口 入れ 2 3日 後 体 一部 自分 目 見 美味し そう 思っ 選ぶ そういう 儀式 面白い. 子供 3割 4つ 味覚 いくつか 分から てる. 問題 言える そういう 食 娯楽 教育方針 流れ 定着 成果 言える. 中 港区 一尾 丸ごと 給食 食べ させ 切身 魚 知る 大切さ 説い 面白い."}]}