{"rating": 3.5, "description": "来. 行く いのち ？. . 嵐 中 荒れ狂う 海 放りださ 男 九死に一生 得 無人島 たどり着い 必死 島 脱出 試みる 見えない力 何度も 島 引き戻さ 絶望 的 状況 置か 男 前 ある日 一人 女 現れ ——。.", "spoiler_reviews": [{"rating": 3.7, "content": "見る 人 想像力 感性 受け取り かた 大幅 変わる 作品. 好き セリフ 喜び 幸せ 悲しみ 伝わる 寝る 前 考え ボーっと 見る いい かも."}, {"rating": 3.9, "content": "正直 メタファー 独自解釈 レベル 高 すぎる 内容 的 全て 理解 なんて いっ ストーリー 面白 比例 訳 じゃ けど 悪く 思う."}, {"rating": 3.8, "content": "なにか おこる わけ けど. とっても 不思議 印象 的 お話. 海 空 自然 偽り 描か 綺麗 怖く 感じ."}, {"rating": 2.2, "content": "台詞 全部 想像 想像力 欠落 てる 人 見る むずかしい〜. 物語 面白かっ けど いかんせん 絵 あまり 好み."}, {"rating": 3.5, "content": "無声映画. 無人島 流れ着い 男 生涯. 言わ なきゃ スタジオジブリ だって わから ね. 声 無く 表情 あまり 無く. あれだけ 伝わる って 凄い かも. 飽き ちゃう なぁ って 思っ けど. なんだかんだ 見入っ ちゃう 魅力. ただ 何回 見 たい 思わ. 潮 引い てる シーン なんか 全身 毛穴 ぞわ〜っと … 汗."}, {"rating": 3.6, "content": "ジブリ って ？. 男 無人島 漂流 そこで 生き延び いく 物語 いわゆる ジブリ 映画 冒険活劇 的 全く. そもそも フランス語 作ら DVD 設定 字幕 存在 しない 喋る 機会 一応 息づかい 叫び声 呼びかけ 際 人 声. ただ 環境 音 BGM 使い方 見事 無音 続く 感じ. ただ 物語 とても 不思議 話 民話 設定 無人島 脱出 しよ イカダ 作り なんとか 出発 しよ たび タイトル レッドタートル 邪魔 本当に 不思議 カメ 交流 民話 的 異類婚姻譚 いく. 演出 説明 的 セリフ どころか 身振り 手振り 視線 動かし 方 表し 実験 的 映画 ただ いわゆる ジブリ 的 冒険 活劇 望む 観客 合わ 話 子供 面白い 思え タイプ 作品 思う. アニメ 的 演出 世界 トップ クリエイター 集まり 思う 事 細やか マスコット 的 立ち位置 子 蟹 確か 可愛らしい. 短い 上映 時間 作品 起承転結 見事 やってのけ 素晴らしく 実験 的 作品 エンターテイメント 性 ただ それでも ジブリブランド 性質 真逆 思っ しまう. 個人的 技術 素晴らしい 本当に 思う よく こんな 実験 映画 撮る 気 感心 いわゆる 冒険活劇 方 好き なんとも 言え."}, {"rating": 3.8, "content": "お話 鶴の恩返し 的 昔話 やや 現代 的 感じ けど セリフ かなり 抽象 性 高い 物語 独特 柔らかい 動き アニメーション 観 気持ちいい. 亀 化身 女性 男 島 留まっ 欲しかっ 思う けど どうして 男 見 染め がよく わから 必然性 もっと 良かっ."}, {"rating": 3.2, "content": "観る 者 想像力 任せ ストーリー でしょ. 死に ゆく 男 幻想 解釈."}, {"rating": 4.5, "content": "紅の豚 同じく レッドタートル は元 人間 人外 けれど 人間 愛 捨て きれ ずっと 誰か 来る 待っ 偶然 呼び寄せ 男 恋 人 戻る 話 思う 男 亀 せい 島 一生 終える 運命 けれど 確か 愛."}, {"rating": 2.8, "content": "...？. . ？. 3つ 感嘆符 繰り返し. 映像 きれい."}, {"rating": 1.0, "content": "意味 分から 大きな ストーリー 波 無声映画 だし 眠く しまう."}, {"rating": 3.9, "content": "泣い. 台詞 伝え たい すべて 画 伝わっ くる. 味わい深い 一 作."}, {"rating": 3.0, "content": "ジブリ 感 セリフ ひとつ 映画 美術館 絵 観 印象 鑑賞 てる 人 解釈 任さ かん じ."}, {"rating": 3.5, "content": "こんなに 評価 点け づらい 映画 初めて. 単純 面白かっ どう 点け. 一見 さらっと 地味 終わっ 感じる のに よく よく 考える 疑問 点 沢山 出 くる. 結局 ？. 彼ら 夢 意味 ？. 何故 赤い 亀 ？ …. それなのに 匂わ 伏線 極端 少なく 抽象 的 感じる. 不快 全く. むしろ 静か 世界 観 引き込ま. 静か 色 多い 自然 中 突然 現れる 赤 気味 悪さ 覚え. じんわり 印象 残る 不思議 映画."}, {"rating": 3.0, "content": "20180605 : 思いやり 映画 セリフ 廃 画 引き 視聴者 数多 存在 生命 一つ 心情 想像 生き様 見る 自分 生き様 想い 馳せ させる す ばら."}, {"rating": 3.7, "content": "人 評価 分かれる. ジブリ 感. 生命 考え させ って 描写 リアル."}, {"rating": 4.3, "content": "わぁ 不思議 映画. セリフ. 色 少なめ 少ない けど 相当 こだわり 感じる. 地味. 飽きる 思い 結構 引き込ま. 構図 展開 工夫 目 離せ. 情報 少な ハンパない. けど 情報 多けれ 退屈 気づか. 想像 掻き立て. ぐっと 心 迫る ラスト. 余韻 すごい …. 生 と死. … 環境 順応 力 ？. . 良く 悪く 愛. 安部公房 砂の女. 手塚治虫 火の鳥 黎明 編 ラスト みたい なぁ 思い まし. あと トリスタン・ダ・クーニャ 世界一 孤独 有人島 思い出し まし. 自然 見えない力 導か 生かさ 感覚. とても 壮大 わかり にくい テーマ 複雑. 心 津波 押し寄せる 畏れ 尊ぶ ただ 感じる 映画 だろ. すごい 映画 思い. ジブリ らしい ジブリ 思っ みる 痛い 目 み. ハリウッド映画 一番 って 人 見向き しない だろ. 顔 … なんとか かったん ？ 思っ けど 感情 見え すぎ ほう 良かっ だろ. カニ かわいい. 亀 万年 神 ？ 地球 ？. … 火 鳥 っぽい なぁ. そちら 行く 亀. 慰める 亀. 亀 長い 命 中. ほんの ほんの 一部. 人の一生."}, {"rating": 3.0, "content": "フランス 発 スタジオジブリ. 全体 を通して 人生 命 語る 抽象 的 作品. 人 寄っ 評価 大きく わかれ そう."}, {"rating": 3.9, "content": "ストーリー 性 芸術性 童話 面白 味わう べき 映画 正直 期待 以上 良かっ これだけ ストーリー 無い 中 じんわり 心 残る 与え 監督 力 為 思う 基本 無声映画 けど 時々 発せ 登場人物 叫び声 呻き 声 良い 写実 絵画 間 作画 マッチ リアル 寓話 狭間 声 妙 新 迫る 連綿 営ま 続ける 生命 輪 環 叙情 的 旋律 乗せ 描い 交響詩 作品 ICO とか 風ノ旅ビト 好きな人 薦め たい."}, {"rating": 5.0, "content": "見方 究極 幸せ 生き方 かも しれ. リアル じゃ のに リアル 映画. 絵 描写 素晴らしい. 音楽 ストーリー 良い."}, {"rating": 2.5, "content": "セリフ 一切 なし. 風 波 雨 自然 脅威 感じる. 映画館 音 包ま 自分 ドキドキ 感 まし. ただ 静か 映画 お腹 音 やたら 響く. まだ 観る 早かっ なぁ."}, {"rating": 3.0, "content": "描写 美しい 寝そびれ 夜中 地上波 流さ てる 自然 映像 みたい ボーッと 眺め たく. エンドロール 入っ 瞬間 こんな 感じ かぁ 呟い み たら 隣 一緒 観 人 一言一句 重なっ 自然 人間 肯定 感 低い 一つ一つ 納得 難しかっ."}, {"rating": 4.0, "content": "フランス人 監督 × 高畑勲 プロデュース. 逃げ出し たく たまらなかっ 場所 結局 落ち着く （ 帰郷 ） もしか たら 誰 起こり うる なぁ."}, {"rating": 3.4, "content": "無人島 流さ しまう 主人公. そもそも サイレント映画 自分 物語 うまく つい 行ける ‥ 笑. 美術 的 観点 見る 素晴らしい かも しれ けど ちょっと 自分 早 すぎ みたい ‥."}, {"rating": 3.2, "content": "浦島太郎 かぐや姫 足し 割っ たら. 割り切れ 映画. セリフ 想像 しか よ ね. 映画 大好き 人 話 聞い み たい."}, {"rating": 3.8, "content": "サイケデリック スピリチュアル. それでいて なんか 懐かしい. 台詞 無い. ジブリ あまり 感じ 思い ところどころ 挿入 BGM やっぱり 少し 感じ."}, {"rating": 3.3, "content": "ジブリ しから ぬ 大人び 作品 らしい セリフ 一切 ほぼほぼ 画面 だけ 物語 描か. なぜ どうして ？ 部分 まるっきり 抽象 的 描写 多い ちょっと 退屈 しまっ …。. もう少し 時間 おい 見返し み たら 違っ 風 捉える かも しれ 観よ 思い."}, {"rating": 2.5, "content": "セリフ らしい セリフ 異色 ジブリ 作品. 好き嫌い 分かれ そう 作品 でし. 本編 81分 相当 短い はず のに 長〜く 感じ 多分 面白く って 笑. 最初 最後 一体 伝え たい 作品 理解 出来 じ まい. やっぱり ハヤオ じゃ ね ジブリ ね."}, {"rating": 3.5, "content": "綺麗 感じ 映画 ジブリ 感 微塵も けど 笑笑 金曜 ロードーショー 録画 見 なけれ もっと 良かっ かも 🧐."}, {"rating": 2.6, "content": "無人島 主人公 たたき 殺し ウミガメ 生き返り 人間 女性 化 一緒に 島 暮らす 謎 ストーリー. 絵 作り 込み 丁寧 めちゃくちゃ キレイ こだわっ てる アニメ って なかなか 目 かかれ 思い. 無声映画 のに 表現力 素晴らしく 淡々 進ん いく だけ 展開 けど 合わせ 静か 音楽 マッチ 雰囲気 とても いい."}, {"rating": 2.3, "content": "うーーー ちょっと 難しかっ. 理屈 考え ちゃ ダメ だろ けど どう 考え 意味 わから 多 すぎ …。."}, {"rating": 5.0, "content": "ぬ 好き …. ことば いろ 埋め 尽くさ 残さ 贅沢 余白 子ども 島 生活 時 感じ 溶解 体験 引き戻し くれる ことば 捨象 感覚 よみがえる よみがえる. 息 とまる 思っ."}, {"rating": 1.8, "content": "色々 見方 作品. 内容 構成 ジブリ 全く 関与 フランス アニメ 見 ほう いい. いろんな 人 解説 読み 漁っ 比べ 見 みる おもしろい かも."}, {"rating": 3.0, "content": "日本 アニメ 違っ 絵 絵本 動画 見 てる みたい 無声映画."}, {"rating": 3.7, "content": "絵本 読ん 感覚. 手のひら 重ねる シーン. なんだか 胸 締め付け."}, {"rating": 3.5, "content": "絵本 読ん 気分. 言葉 表す 難しい 作品 不思議 心地 良さ. ちょっと 浦島太郎 思え. 他 ジブリ 作品 雰囲気 違う けれど やっぱり 画 綺麗 人 動物 動き リアル. 臨場感 不思議 くらい 登場人物 感じ 風 温度 水中 息苦し なんか リアル 感じ. 無人島 原始 的 生活 心地 良 そう. 着の身着のまま 生活 疲れ たら 浜辺 寝そべり 亀 一緒に 水中 漂う. 泳い 描写 本当に 気持ち良 そう 亀 泳い み たい なぁ. 物 溢れ 時代 生きる 私たち 自然 シンプル 生活 少し 羨ましく 思え そう 思う 傲慢 かも しれ 思う. 誰か 一 人 わかり 合える 人 いれ 生き いける 人間. まだ 見 ぬ 世界 見 たく 人間. 人間 本質 一人 （ 一 匹 ？ ） 女性 一途 純粋 想い 描い 作品."}, {"rating": 4.5, "content": "はじめて 無声映画 難しい 思っ けど み いく どんどん 引き込ま 行っ 終盤 泣き み たら 終わっ."}, {"rating": 3.3, "content": "音 言葉 疲れ 時 見る いい かも. 静か 場所 鑑賞 必須."}, {"rating": 2.7, "content": "初めて 海外 共同 製作 挑戦 スタジオジブリ 作品 監督 岸辺のふたり アカデミー賞 短編アニメ賞 受賞 Michaël Dudok de Wit 岸辺のふたり 見 宮崎駿 本人 もし いつか スタジオジブリ スタジオ 外 海外 アニメーター プロデュース 決める 話し そう まさに お墨付き 就任 いえ. 嵐 中 溺れ ひとり 男 目 覚ます 豊か 自然 残る 無人島 島 脱出 試み いかだ 何度 海 繰り出す 度 何者 いかだ 壊さ 島 戻っ しまう ある日 同じ いか 壊さ 時 現れ 赤い ウミガメ 見 ウミガメ 犯人 思っ 男 島 浜辺 赤い ウミガメ ひっくり返し ついに 殺し しまう 後悔 男 数 日 甲羅 中 女 横たわっ 見つけ 看病 話 全編 台詞 無く どう 解釈 任せ スタイル 公開 時 言わ まし 日本人 浦島太郎 鶴の恩返し 勝手 連想 しまい. 映画 日本人 外国人 欧州 アニメ 考え方 違い 非常 良く 表れ 小さい 頃 様々 アニメ 毎週 見 日本人 違い 海外 アニメ 多く 一 話 完結 型 影響 多く 外国人 にとって アニメ 映画 ドラマ 同様 物語 的 わくわく 感じる あくまで 子供 見る 暇潰し 的 位置付け 大人になっても TVアニメ 好き 変わり者 認定 そんな 環境 こそ 生まれ 海外 大人 向け アニメ映画 アート 作品 地位 確立 宗教画 延長 上 存在 絵画 的 作品 対し 日本 大人 向け アニメ 一通り 見飽き 子供向けアニメ 表現 出来 深く 複雑 ストーリー 注力 子供 向け TVアニメ 出来 作画 こだわり 持っ 場合 多い そんな 違い 本作 欧米 非常 評価 関わら 私自身 含め 多く 日本人 言い たい わから 察しろ 言わ 感想 しまい あまりに 想像 通り でし 深い 映画 言わ たい 語ら ただ 淡々 進む 印象 でし ただ 想像 出来る 領域 広い 深い イコール ませ. ところで 本作 を通して 気 しまう 主人公 瞳 ジブリ 作品 目 見開い 人物 よく 見かける 気 本作 主人公 瞳 黒い 点 レイトンシリーズ レイトン教授 顔 目 口 言う ことわざ 通り 口 封じ セリフ 無くし 作品 本来 目 大切 くる はず 本作 目 さえ 封じる 登場人物 考え わかり づらく 解釈 視聴者 側 判断 任せ たい 意思 伝わる 正直 言え 瞳 くらい 書い ほしかっ 背景 動物 ウミガメ 細かく 描い こだわり み 人間 非常 シンプル 描か 何だか 世界観 違い 滑稽 見え. 後半 島 生まれ 子供 父 島 出よ 外 世界 旅立つ 決め がた 作る 思い まさかの 泳ぎ ある意味 衝撃 でし そんな 泳ぎ方 足 使わ まるで ウミガメ でし こんな シーン すら 考える 自由 しょうが あまり 自由度 高さ 長編 無く ショート フィルム 十分 感じ まし 共同 製作 作品 今後 期待 たい."}, {"rating": 3.2, "content": "映画 通 人 刺さり そう メッセージ性 強い 無声映画 ライト 映画 ファン 向か かも."}, {"rating": 3.0, "content": "美しく 恐ろしく 不思議 夢 ずっと 見 気分. 民話 的 ストーリー 絵本 動い みたい."}, {"rating": 4.0, "content": "すごかっ. すごかっ なんて. 語る 野暮 くらい. こそ 考える 感じろ. っていう 作品. きっと 観る 人 違う. 感想 抱く 作品 思う. ハマら 人 多い ？. 自分 好き でし. 色 夜 世界. たまらなく 美しい. 切なかっ. 胸 あったかく. いろんな 感情. 最後 ほろっと ちゃ まし."}, {"rating": 2.5, "content": "うーん … 亀 殺し しまっ 時点 心 痛く 嫌 なっちゃった."}, {"rating": 3.8, "content": "シナリオ 7 8. 絵 7 7. 音 6 5. テンポ 8 8. 好み 7 5."}, {"rating": 3.8, "content": "映像 美し 流石. 声 無い 映画 新鮮 自分 頭 考え 理解 いけ 鑑賞 後 少し ぐったり. ラスト 何故 涙 出 グッと 胸 来る. 新感覚 映画 嫌い."}, {"rating": 3.5, "content": "言葉 表現 ある意味 わかっ ほんとに すごい 思っ. 最後 感動 泣き まし."}, {"rating": 3.6, "content": "アレゴリー 受け止める. 今作 良さ かなり 増す 思う."}, {"rating": 3.5, "content": "正月 深夜 たまたま 地上波 鑑賞. もう少し 寝よ 思い 見 たら 全部 見. とにかく 引き込ま けど ラスト メッセージ イマイチ."}, {"rating": 3.5, "content": "生命力 満ち 満ち アニメーション. 言葉. 雄大 美しく 大きく 広い 世界 中 所詮 人間 ども 一部 しか わけ. 尊い 存在. なんて 当たり前 事実 感動 与え くれる 秀作."}, {"rating": 4.3, "content": "ジブリ 作品 私たち 物語 ただ 現実 的 表現 後 皆さん 楽しん ください ね っていう. そう 感じ まし. だから 感情 ぐちゃぐちゃ. なるほど って 思っ. 訳 わからん って 思っ. 自分 ぜんぶ オッケー って 感じ させ くれる 映画."}, {"rating": 2.5, "content": "スタジオジブリ フランス アニメ 会社 共同 作 映画 不思議 物語 ね 無人島 たどり着い 男 島 離れよ いつも 邪魔 原因 赤い 亀 でし なぜ 亀 男 島 離せ 男 どう 歌 セリフ まったく 無い 映画 やっぱり 大人 向け ね ディズニー み 明るい 歌 ませ よ アニメ ファン 見る 価値."}, {"rating": 3.0, "content": "ヘッドホン 鑑賞 まし 🎧. 息遣い 波 音 雨音 風の音. キャラクター 心情. 言葉 隅 隅 引き算. 音 最低限 要素 補う. 背景 色彩 鮮やか. 白黒 映画. 確か 引き算 映画 観客 選ぶ. 今作 みんな みんな 面白い. いか 映画. それでも やっ り 映画 音楽 凄い. 夜中 1人 暗闇 見る. あまりに 臨場感 凄く. 風の音 後ろ 人 感じ ぐらい. スタート 没入 感 凄かっ 🍃. 映画 内容. 島 人生. 世界 生まれ 場所 全て. 最初 海 揉ま 流さ シーン. まさに 出産 難. 漂流 ＝ この世 誕生 みたい でし. レッドタートル. 自分 母 象徴 見え まし. 世界 逃げよ 主人公. 何度 止め. 息子 真意 理解. 殺さ 後 違う 姿. 見守り 続ける 母 大地. 母 嫁 貰え 言っ. 母 自身 見守り 続け. セリフ 説明 ない分. こー ゆう. 観客 任さ 物語 内面. 観客 映画 ２つ １つ 考え方. 作品 人 惹き つける 面. 一定 人 距離 置か 理由. 思案 余地 設け. 観客 考え させる 映画 やっぱり 楽しい. ひと オススメ 映画 なし. オススメ 観 ほう いい って. 映画 なし. 観客 あなたに 全て 任せる そんな 映画. ジブリ 方向性 映画 作り 始め たら. 凄い そう 予感 バチバチ. あと 虫 羽音 やばかっ 😅. ありがとう ござい まし ❗ ️."}, {"rating": 3.8, "content": "何故 だろ. ラストシーン. 自然に 涙 溢れ くる. なぜ 涙 溢れ でる. 理由 自分 説明. 不思議 魅力 作品."}, {"rating": 3.8, "content": "嫌い じゃ むしろ 好き 一 回 観 終わっ 後 倍速 遊ん み …."}, {"rating": 3.2, "content": "理解 のに 難しい 映画. セリフ 引き込ま けど 内容 難しい …. 解説 知り たい 上 もう一度 観 たい."}, {"rating": 4.4, "content": "自分 落ち着い 心 ある時 観 たい 映画. 色々 考え 巡らせる 余裕."}, {"rating": 4.0, "content": "お正月 深夜 テレビ 観 まし. 海外 アニメ センス って いい なぁ. 絵 良い. 設定 よい. 声 良い. 不思議 引き込ま 映画."}, {"rating": 3.4, "content": "台詞 全く 無い のに 不思議 入り込める. 無人島 風景 南国 透き通っ 美しい 海 描写 独特 雰囲気 引き込ま. 無人島 夜 雰囲気. 映画館 レイトショー 映像 見 たかっ 思い まし. ストーリー 抽象 的 過ぎ 描い わかる わから. 赤い 亀 無人島 たった 1人 生き いか 生き 脱出 不可能 知っ 漂流 者 同情 ？. 理解 難しい 映画 思い. 観 心地 良い 作品 思う けど."}, {"rating": 3.0, "content": "自分 理想 展開 ご のく あ 笑笑. 音響 演出 上手く 静か 不思議 話 けど 話 入り込める 🙆."}, {"rating": 2.1, "content": "残念 合い ませ でし …. キャラクター 感情 全く 共感 辛く 最後 見れ ませ でし. 時間 置い 見 みよ 思い."}, {"rating": 2.0, "content": "わたし とても 難解 でし …. 観 考える 観 感じる 映画 なのか … ？."}, {"rating": 4.5, "content": "映画館 観 最後 泣か のに エンドロール 流れ出し 急 涙 出 一緒 行っ 友人 同じ 不思議 ね 言い合っ. 映画館 もっと 多く 人 観 ほしかっ なあ. 観賞 後 キャッチコピー 谷川俊太郎 Red Turtle 寄せて 読む 映画 本質 触れ 是非."}, {"rating": 3.5, "content": "まずは 映像 惹か. あえて 色 濁らせ 絵 真新しく 観 飽き. 物語 シンプル 童話 良かっ. 話 締め 方 キレイ."}, {"rating": 5.0, "content": "本当に 好き 映画. まったく 期待 けど ジブリ 作品 理由 だけ 映画館 行っ. 予想 はずれ … 号泣 ちゃっ. 映画 説明 野暮ったい. 100人 100 通り 見方 映画. もう 1度 見 思っ けど めちゃくちゃ 絵 うめ."}, {"rating": 3.1, "content": "ナチュラル 存在 無人 島 生活 こわい ねぇ. いけ 人間 だって あっさり よ. 生きる 命 感じ取り まし. 海ガメ …。."}, {"rating": 3.7, "content": "意味 探す じゃ 感じる 映画. テーマ 凄く 大きな 中 小さな 事 一杯 詰まっ そんな 感じ. 2017 8 14 Blu ray."}, {"rating": 4.1, "content": "赤い 亀 無人島 漂着 男 島 つなぎ止める 化身 息 引き取る 瞬間 ふと 眺め 水平線 向こう 側 … 絵 描か 追い求め 夢 世界 かも しれ. 古典 的 テーマ 素朴 美しい ざらざら 感 線 おぼろげ 彩色 描か 愛 自由 望郷 忘れ させる 魅せ 一転 曇り 心 洗わ 繊細 画 法 音楽 心 奪わ. 豪華 映画館 たった １ 人 観客 贅沢 朝 時間 いただい …。 もったいない お話 …."}, {"rating": 1.5, "content": "台詞 全く 無く 泣い とか 怒っ とか 笑っ しか 声 発する 事 無かっ 伝わる 物 こんなにも 思い まし. ただ 全体的 難しい ねぇ ー. カニ 達 ちょっと 癒さ ‼."}, {"rating": 3.0, "content": "たま こういう 良い けど 物語 求め 人 確実 物足りない. タンタンの冒険 バンド・デシネ 連想 漫画 絵本 物語."}, {"rating": 3.9, "content": "亀 恩返し 恩 ？. 君の名は 同 時期 上映 不入り スタジオジブリ 凋落 言わ アニメ そんな 言っ 奴ら 恐らく 見 絶対 満員御礼 大 ヒット 類 作品 じゃ 見れ 分かる ジブリ マーケティング 誤っ 思っ 鈴木敏夫 そんな ヘマ だろ 昔 ジブリ 宮崎駿 稼い 高畑勲 使う 意地悪 物言い 聞い 実際 ラピュタ 収入 高畑 福岡県柳川市 ドキュメンタリー 作っ 考える 本作 赤字 上等 大規模 公開 思え 押井守 イノセンス ジブリ 大きく 宣伝 打っ たよう 商業 的 黒字 出す だけ 単 館 上映 てれ いい 結局 知る 人 知る 存在 終わっ しまう だが 全国 シネコン かけ てる 名前 認知 本作 大規模 上映 大御所 ジブリ こそ 出来る 身 削っ クリエイティビティ 感じ させ 高畑勲 製作 絡ん 実に ジブリ らしい 映画. 物語 かなり 途中 不安 感じ 見 つまらない 遭難 無人島 出 狂気 囚われ 男 見 風景 じゃ 思っ 前兆 幻覚 見 リアリティ 豊か 現実 最中 ひょっこり 幻想 的 光景 顔 出す 脱出 阻ん 亀 引っくり返し やっ たら 動か 罪悪感 覚え 蘇生 措置 取っ たら 人間 女 まし なんて 話 おいそれと 信じ ようやく 実際 起き 話 らしい 納得 行き 3人 家族 慣れ 頃 やってくる カタストロフィ 再び 不穏 思い 抱か 日本人 数年前 思い出さ 悪夢 朴訥 絵柄 裏腹 全編 漲る 死 影 再生 出発 経 物語 結末 向かう. 最大 特徴 台詞 役者 演技 感情 表現 出来 アニメーション そのもの 演技 求め 細かい 所作 言葉 以上 雄弁 専業 声優 用い ジブリ 方針 究極 的 突き詰めれ こう 言え だろ やはり ジブリ 魂 感じ取れる アニメ."}, {"rating": 4.0, "content": "自然 恐怖 美し くらい 表現 まし. 冒頭 嵐 シーン 無人島 夜 雰囲気 素晴らしい. セリフ 一切 すべて 登場人物 感情 伝わっ. あと カニ かわいい."}, {"rating": 3.5, "content": "一体 語り たかっ ？. 一体 投げ掛け ？. 感じ 欲しかっ ？. 正直 映画 真意 汲み取る あらゆる 要素 欠け. 観る 者 感覚 試さ てる. だけど 一言 つまらない 駄作 全く そう. 生きること 命 奪う 命 繋がる 生命 サイクル. 島 脱出 しよ たび 不思議 力 阻ま 不思議 出来事 寄り添う 人 亀 ？) 出逢い あれだけ 脱出 たかっ 島 家 過程 丁寧 かつ 残酷 突き放し 俯瞰 視 神 目線 構図 延々と 続く キャラクター 感情 押し付け こ ぶん 読み取ろ 画面 集中 しまう. １ 枚 フィルター 挟ん 演出 巧 感じ. 俯瞰 視 構図 多い ぶん 画 的 変化 あまり み けど 人物 動き 島 地形 自然現象 生態系 描写 こまか とくに 光 当て 方 影 付け方 素晴らしい. 物語 だけ 抜き取る 坦々 てる ぶん 相当 集中 力 要する けど 一旦 越え しまえ あと 作品 テンポ 気持ちよく 終盤 命 際 主人公 島 人生 走馬灯 めぐっ しまい 壮大 人生観 地球 時間 流れ 中 １ 人 人生 ちっぽけ 尊 感じ. たぶん 映画 正解 監督 頭 中 しか 気. あと 観 人 感じ 正解 じゃ 思う. 亀 表し …."}, {"rating": 2.8, "content": "1人 一生 描い 作品. 夢 シーン 夢 現実 嘘 はっきり 分け 理解 やすかっ. 1人 生きる 辛い 誰か 一緒 乗り越え 伝え くれ."}, {"rating": 2.8, "content": "記録. 絵 構図. 凄く キレイ. 人物 シンプル けど 背景 美し よ. シミジミ ゆっくり. 命 儚 海 亀 カニ."}, {"rating": 3.0, "content": "心 切なく 作品 でし ✨. 台詞 無い. 伝え たい. 明確 分から けど. 観 人 見方. メッセージ 変わる. そんな 作品 思え まし. 今 心情 観 てる. 涙 出 まし. 自分 今 現状. 今 大切なもの 得れ. 得 自分 振り返っ. 涙 出 まし …。."}, {"rating": 4.6, "content": "いや 素晴らしかっ. 鳥肌 緊張 美 あたたかさ 怖. 匂い 感じ しまい そう 世界 取り込ま. 感情 感性 揺れ動く 感動 的 作品."}, {"rating": 1.9, "content": "んで ？？？ ？？？ … … … 意味 不明 わ って 感じ 映画. 哲学 精通 てる 人 行間 読み取り 能力 高い 人 以外 まっ ったく 意味 分 終わる 映画 思い 映像 音楽 雰囲気 良い けど なんや さっぱり それとも 論理 立てて 見る 駄目 ？ 考える … 感じろ 系 映画 ？ 正直 自分 にとって 評価 割 微妙 でし. ミ [°°] ミ ミ [°°] ミ ミ [°°] ミ."}, {"rating": 3.3, "content": "絵本 おおきな木 カメ バージョン. 後味. なぜ 船出 邪魔. 未だに 解明 泣."}, {"rating": 3.2, "content": "無人島 漂着 男 島 赤い 亀 巡る 生 と死 物語. 台詞 なし 淡々 流れる. どういう 話 全く 知ら けど こういう 話. 淡々 生命 流れ いく 感じ 良かっ."}, {"rating": 2.0, "content": "わけわかめ. 女 海 〜♪ って 感じ 色んな メタファー でしょ 抽象 的 過ぎる わかり ませ よ サイレント 目 耳 集中 映画 読み解こ すれ ど いかん せん頭 良い ほう じゃ もん すみません なんの こっ ちゃ でし. そりゃ こんな ジブリ 終われ いって 言う パヤオ 気持ち わかる よ. ところで 唐突 焚き火 けど 火 どう やっ 点け ？."}, {"rating": 3.0, "content": "ストーリー ごく シンプル 映像 シンプル 島 タートル 生き 男 その家族 話. 単純 深い けれど 深 理解 説明 自分 頭 足り."}, {"rating": 3.3, "content": "全体 を通して 綺麗 描写. セリフ 全く のに 細かい 心情 変化 読み取れる 表情 豊か 誰 持つ 生命 共感 思っ. メタファー 的 要素 多かっ とても 特徴的 ストーリー 展開 そちら 印象 残る いろいろ メタファー 取り入れ 感じ."}, {"rating": 4.1, "content": "アニメーション すごい. 彼ら 言わ けれど. 言い たい 何となく わかる 気 映画. ８ ０ 分間 ずっと 言葉 読み取ろ 目 画面 釘付け. ハンパ 寂寥感. あした 死し ゆふ べ 生る ゝ ひ たゞ 水の泡 ぞ 似 ける. 知ら 生れ 死 ぬる 人 いづ かたより 來 り いづ かた 去る. 方丈記. ※ 今 ざっと 他 方 レビュー 拝見 たら. やはり 人 観 方 全然 違う. 多分 そういう 映画 思い. 鏡 ？. ※ ジャケ写 見 たら キャッチコピー. 来 行く いのち ？ ？. 今 さっき 知り まし 映画 高畑勲 制作 関わっ. やっぱ 方丈記. 思っ 調べ み たら 興味深い 記事 見つけ. 方丈記 スタジオジブリ. https :// www iwanami co.jp files tachiyomi pdfs 0611940 pdf. ふー ぬ. 言っ てる 事 真意 調べ たい けど 眠い 寝る."}, {"rating": 5.0, "content": "すべて 美しい. 希望 絶望 慈しみ 怒り けれど ただ 生きること だけ 美しい 思える."}, {"rating": 3.3, "content": "うーん. 読み取り 能力 乏しい 難しかっ …. 映像 とか 綺麗 あえて 言葉 国境 感じ 世界観 美し. ジブリ 好き やっぱり 宮 作品 方 好き でし."}, {"rating": 3.4, "content": "しばらく 前 観 ふと 思い出し 娯楽 観る 退屈 かも しれ 芸術 観る 奥 深く おもしろい 大人 （ もう 大人 ？ ） もう一度 観 たい."}, {"rating": 3.5, "content": "哲学 的 テーマ シンプル 美しい 絵柄 描い アニメーション セリフ 無く 不思議 話 解釈 見る 人 ゆだね 自然 残酷 素晴らし 感じ させ 鑑賞 後 しばらく 余韻 残す 作品."}, {"rating": 3.8, "content": "すごく インパクト 美しい 哀愁 感じ 映画. ストーリー シンプル 見える すごく 複雑 完全 理解 世界観 だんだん 引き込ま いっ. 音楽 素晴らしく ストーリー 強弱 表現 マッチ. カニ かわいかっ. ただ 前半 比較的 退屈 80分 映画 長く 感じ."}, {"rating": 3.0, "content": "一生 始まり 終わり 話 まだ 理解."}, {"rating": 3.0, "content": "久しぶり サイレント映画 ジブリ 作品 似 似 ストーリー展開 内容 △. 絵 キレイ."}, {"rating": 2.7, "content": "亀 恩返し 的 話 なんとなく 理解 ストーリー展開 そう …. セリフ 映像 全体 雰囲気 嫌い じゃ けど 細か 描写 謎 全体 ストーリー 謎 とにかく 謎 多 すぎ."}, {"rating": 1.1, "content": "ごめんなさい. 内容 入っ ませ でし. ジブリ 黒歴史 予感."}, {"rating": 2.0, "content": "意味 わから 映画 でし 汗. 亀 人間 恋する 映画 ？. 最終 的 老人 女性 だけ 亀 戻っ 海 帰る 謎 すぎる. 切ない 系 映画 ？. 人間 的 ハッピー ？. 終始 無言 映画 でし."}, {"rating": 2.7, "content": "前半 すごく 退屈 後半 まあ まあ 退屈. なんで 高 評価 よく わから ストーリー 凝っ てる って 感じ 無人島 あるある 進ん. 風景 綺麗 けど 人物 …。 顔 …。 目 … 点."}, {"rating": 3.0, "content": "安部公房 砂の女 ロマンチック やつ いいんじゃない でしょ … …."}, {"rating": 3.5, "content": "映像 好き もともと 台詞 らしい けど すっぱり なくし くれ よかっ 表情 微妙 変化 動き 心 揺さぶら 泣い 一般受け."}, {"rating": 3.2, "content": "ジブリ 映画 って み けど. まだ 1回 しか 観れ. 映画 良さ いまいち わから. 今後 回 見る 予定."}, {"rating": 2.5, "content": "当時 予告編 映画館 流れ 見 魅力 感じ けど いつの間にか 上映 終わっ 例 ジブリ. 絵 アニメーション 好き 長編映画 いい 気."}, {"rating": 3.2, "content": "ジブリ 作品 聞い. とある 無人島 漂着 しまっ 一人 男の一生 亀 不思議 体験 描く. アニメーション 良く 動き 美術 シンプル 色彩 地味 全体 的 美し 湛え. セリフ 特徴 的 セリフ かかわら キャラ 感情 状態 読み取り やすかっ さすが 思っ. 亀 恩返し 罪ほろぼし はたまた 以外 なのか 判別 愛 物語 確か 妙 切ない. フランス よく 知らんけど フランス うけ そう 感じ. カニ 終始 かわいい."}, {"rating": 2.5, "content": "言葉 無い 世界 心 通わ 彼ら 姿 胸 打た 部分. ただ 好き じゃ 観 良かっ. どんなに 評価 面白く しょうが. 結局 観客 方 感じ取り 行か なけれ 泣き 行か なけれ. 自分 知ら 涙 こぼれる 感動 なけれ 惹き つける 画力."}, {"rating": 3.5, "content": "セリフ 一切 構成 良かっ 思う 多分 セリフ たら 魅力 半減 映画. 一人 男 波乱万丈 人生 行く末 気."}, {"rating": 3.5, "content": "演出 描写 無駄 良い 映画 でし 夢 モノクロ 現実 カラフル 対比 良かっ 以下 脚本 雑感 やっぱり ヒロイン 悪魔 見え しまう 主人公 家族 友人 だろ 結局 帰ろ 邪魔 子 なし 帰ら まい 解釈 話 悪意 基づい 行為 海 溺れ 死ん 主人公 せめて 家族 作り 子供 なす 一連 ストリー 体験 あげ 解釈 取り たい そうすると 津波 繋がら けど ね 話 変わる けど アニメ作品 性行為 隠喩 空 飛び すぎ よ かぐや姫 アニメ そう やっ よ ね."}, {"rating": 3.4, "content": "ジブリ 協力 けど 外国 方 作っ アニメ ていう はっきり 分かる. セリフ 一切 静か 感じ けど にとって とても 新鮮 感じ まし. 亀 女 人 って 思い 想像力 って すごい 思う. 浦島太郎 的 やつ 思っ けど そう じゃ 笑. 竜宮城 とか. 海 林 しか 小さな 島. どう 説明 たら いい 上手く 説明 わから けど 日本 アニメ なめらか 動き. 絵 paintings 動い 感じ …. 美術館 行っ 歩き 絵 見る 体験 似 感じ. 自分 座っ み てる のに 不思議 感覚."}, {"rating": 3.6, "content": "セリフ 一切 けど すっごく 引き込ま 作品. 最後 一緒 くれ 亀. 自然 中 生き いく 大変さ. 津波 シーン 心 痛かっ. いろいろ 考え させ 作品."}, {"rating": 3.6, "content": "嵐 海 放り出さ 辿り 着 先 無人島 ジブリ っぽく 無い けど ジブリっぽい セリフ 無い けど 伝わっ くる それにしても 白い 蟹 達 とても 可愛い らしい 自分 たら 無人島 生活 1日 キツイ 環境 整っ てる 生活 当たり前 ね 普段 重圧 責任 逃れ のんびり 生活 悪く かも."}, {"rating": 3.6, "content": "人間 弱 感じ 絶望 感 すごい 中 カニ めっちゃ イキイキ."}, {"rating": 4.0, "content": "まるで おとぎ話 賛否両論 当然 映画 だろ. 手放し 映画 賞賛 たい よく ぞ 作品 作っ くれ 決して 大衆 受け 映画 見 損 作品 思う."}, {"rating": 2.0, "content": "無声映画 じゃ けど 音声 映像 観 てる つもり けど だんだん 頭 全然 関係 考え 始め ちゃう 今日 夕飯."}, {"rating": 4.2, "content": "作品 影 すき. ミッフィー 見 てる 気分 そんな 映画."}, {"rating": 1.0, "content": "どちゃくそ つまん ねぇ. イキ っ 映画 オタク しか 楽しめ じゃ ねぇ. こんな ハイソ 考察 ガイジ 任せ 俺 わかり やすい 映画 見. Filmworks クソアホ ムカ つく 周り 雰囲気 忖度 幻想 的 ビジュアル とか 死 海 生 海 みたい 小難しい 言っ 褒め言葉 捻り出し てる けど 2点 台 とか 3点 台 前半 つけ てる ダセェ 痛い. 顔色 疑っ つまんない もん つまんないっ 言え 感想 なんて 書く やめ たら いい のに ね."}, {"rating": 2.5, "content": "品 サラサラ した絵 質感 よかっ. こんな 静か 映画 だって 知ら. 申し訳ない けど 半分 くらい 寝 思う."}, {"rating": 1.0, "content": "全然 面白く. 退屈. 最後 観る 苦痛 ぐらい. ジブリ 思っ 観 み けど ハズレ. 君の名は 観 あと 余計 つまんなく 思え かも."}, {"rating": 5.0, "content": "シーン 一つひとつ. 絵本 ページ. めくる 展開 でし. 序盤 ゆる〜く 始まる. もしや 💤. そんな 事 無かっ 😀. 孤独 脱出. あの日 々 1日. もしや 数時間. 数 秒 出来事 ？. 言葉 発せ 🐢 🦀 想い 馳せ. 亀 暖かく 見送る. 人間 って. . 映画 こんな ラスト. 待っ かも 知れ."}, {"rating": 3.5, "content": "普遍 的 根源 的 伝える. 海外版 浦島太郎 物語."}, {"rating": 3.5, "content": "淡々 のに 引き込ま 不思議 映画 音楽 秀逸. レッドタートル 恋 同情 長い 人生 暇つぶし. 亀 万年 … 長生き すぎる 孤独."}, {"rating": 4.5, "content": "映画館 見 全然 人 おら く 大丈夫 かなっ 思っ けど ものすごい 映像 美 迫力 感動 セリフ だけ 大 画面 見 世界 入り込ん ほしい これぞ アニメーション って 思っ けど 逆 認め 人 だろ 思う."}, {"rating": 3.7, "content": "シンプル is the best. なのに 眠気 見入っ しまう. だろ 感覚. 変に 考え 海 星空 プカプカ 舞う 不思議 作品. カニ 可愛い."}, {"rating": 4.0, "content": "水彩画 様 非常 美しい アニメーション 叫び声 以外 一切 無く 字幕 不要 でし スタジオジブリ 制作 参加 フランス映画 しから ぬ テイスト でし 海中 シーン 秀逸."}, {"rating": 4.0, "content": "海 空 星 雲 岩 砂 炎 竹 蟹 亀 一人 男 だけ … 文明 とかいう もん 生み出し モノ 空き 瓶 たった 一 コ しか 出 こ 映画 なんて 観 )。 水平線 様 限り 清浄 … って 感じ けど なぁ 余韻 違う 戦慄 残っ てる 満天 夜空 色彩 リアリズム 超え リアル なんか 箱庭 文明 内側 暮らす 俺 とても 耐え 清浄 わ そんな さりげなく 物凄い 色彩 構成 いい ただ ファンタジー 言い 切れ 妙 筋 いい 底 方 ひたひた 狂気 感じる … 思っ たら そもそも 夢 狂気 ジブリ 制作 アーティスティック プロデューサー 容赦 なし 高畑勲 なるほど."}, {"rating": 3.4, "content": "繋ぐ 人 来 生きる 戻る べき 場所 自然 生き 自然 生きる 人間 生命 根本 シンプル 感じ 作品."}, {"rating": 3.3, "content": "男 弱 女 強 孤独 克服 した先 愛 人間 含む 自然 素晴らし 現れる."}, {"rating": 3.3, "content": "不思議 み. セリフ 一切 なし サイレント映画. 赤く 巨大 カメ 遭遇 シーン ぞっと."}, {"rating": 3.9, "content": "アニメーション 画面 上 全て 意志 現れる 面白い 映画 細かく 描写 シンプル 描く 作者 ならでは 表現 感じ. 神話 的 物語 どこか 遠く 民族 語り継が 話し 感じ. 映画 言い たかっ なんだろう なんて いつも 考え しまう けど 不思議 魅了 そんな 事 考え 他 人 レビュー み 気がつい."}, {"rating": 3.0, "content": "カニ 可愛かっ 自然 超自然 圧倒 息子 気."}, {"rating": 3.5, "content": "超 地味 超 個人 的 一 遍 こりゃ 売れ わ. アニメーション って もん だろ よ 俺 み ょ ー 感動 しまっ."}, {"rating": 3.6, "content": "観 人 感受性 感覚 価値観 評価 変わっ くる 映画. 個人的 好き でし. たった 1人 無人島 流れ着い 男 心 動き 愛 一生. ジブリ 感 0 ジブリ 求めて 観 たら だめ."}, {"rating": 3.3, "content": "サイレント映画. 場面 ごと はっきり 配色 簡素 絵 構成 目 惹き つけ 植物 細密 描き 込ま 魅入っ しまう. ジブリ けど 日本 グラフィック 全然 違う 外国 アニメ らしい イメージ. ストーリー 謎 め いてる 部分 多く 難しい 生命 考え させ なんだか 新しい 見方 映画 でし 🦀 🦀 🦀 カニ."}, {"rating": 3.5, "content": "難しい 苦しい 綺麗 音楽 すごい. すごく 引き込ま. カニ 可愛かっ 🦀."}, {"rating": 3.0, "content": "絶対 寝る やつ よ な～ 思っ 避け けど 全く 寝 てる 暇 無かっ. 前半 サバイバル 部 観 てる 間 恐怖 たる. 自然 だけ 圧倒的 力 持つ 世界. 海水 雨水 人間 そう 変わら はず のに 皮膚 一 枚 隔て だけ 自分 死ぬ 自分 自分 命 だけ 生きる しか こわい. そんなに イカダ 作り まくっ たら 竹 無くなっ ちゃう ぞ って くらい 狂っ イカダ 作り まくる こわい いつ 人生 続く だろ. 一切 彩度 無くし 夜 痛い ぐらい 青."}, {"rating": 3.5, "content": "観 直後 それほど けど 後 じわじわ. 自然 どう 関わる 生きる どう ゆう って なんだろう. 今 身 置い 環境 経験値 違い 意見 分かれる 映画."}, {"rating": 3.8, "content": "なんとなく 女性 気持ち 分かる 気. 片手間 観 丁度 いい ？."}, {"rating": 1.3, "content": "カレイ ヒラメ. 朝日 夕日 海. 家 作ら 住み 続ける とか …. そ ー ゆ ー 気 なっちゃった アニメ 動き あまりに いつも ジブリ かけ離れ すぎ …. なんか もー …. ゲロクソ つまらなかっ."}, {"rating": 2.5, "content": "レッドタートル ある島の物語. 行く いのち ？. ど 深夜 ふわふわ 夢現 眺め ほぼ 鑑賞 記録. 流れ 漂着 3 匹 ウミガメ."}, {"rating": 3.0, "content": "映像 外国 アニメ っぽい. カニ 達 ジブリっぽい. 不思議 話 映画館 観 たら 寝 かも …."}, {"rating": 3.4, "content": "ジブリ っぽ さは 1 ミリ. セリフ 一切 けど. なぜ 引き込ま. ツッコミどころ 満載 結局. よく わから いっぱい 残る けど なんか サバイバル み たく."}, {"rating": 3.4, "content": "初めて サイレント映画 ジブリ けど オランダ 出身 監督 らしく フランス映画 っぽ 前面 出て. 人 けど 色んな 解釈 だろ レビュー 読み 漁っ けれど 納得 出来 答え なあ 笑. 日本の昔話 おかみ こども 思い出す 人 多い みたい けれど 何故 パッセンジャー 思い出し. 多分 絶対 あんな 環境 身 置く だろ けれど もし 自分 たら って 考える 恐ろし すぎる."}, {"rating": 3.8, "content": "人物 信じ くらい 本物 動く 目 ほぼ 点 簡素 絵柄 生き 表現力 すごい 動植物 細密 描き こま 誠実 感じ. 日常 離れ 安らげ る 作品."}, {"rating": 3.6, "content": "不思議 話. 島 あたたか そう 食べる 仕事 疲れ たら 時々 行き たい 雰囲気."}, {"rating": 3.6, "content": "新感覚. 最後 一瞬 意味 わから エンドロール ぼーっと 見 そ ー ゆ ー って 思っ. 嫌い じゃ."}, {"rating": 3.3, "content": "ストーリー 3. キャラクター 3. 映像 4. 音楽 4. 全体 評価 3. カニ 愛でる 映画."}, {"rating": 4.5, "content": "ジブリ 作品 っぽ. 終わっ 後 エンドロール 回想 涙 止まら 名作."}, {"rating": 3.4, "content": "自然 生き く 男性 一生. 淡々 つつ 生きる 奮闘 いく 様子 感じ. 事前 皆 感想 見 言葉 表情 乏しい とか 評価 低かっ けど 言葉 良かっ 思う 表情 分かり やすかっ 思っ. 色々 ツッコミ 所 けれど 映像 綺麗 最後 魅入っ ちゃう. 何より 倍速 見 良かっ 笑. ゆっくり ペース 映画 苦手 倍速 ちょうど よく 楽しめる."}, {"rating": 3.0, "content": "まさか こんな 内容 セリフ 無く ちゃんと 内容 伝わっ くる やっぱり 絵 力 すごい 一人 人間 壮大 ヒューマン ドラマ 発展 物語."}, {"rating": 3.0, "content": "ほぼ 音声 無し アニメ. イカダ 壊れ. 何回 作ら あか ねん. 落ち ー ー. アフレコ 入れ しまう."}, {"rating": 2.1, "content": "無人島 たどり着い 男. 男 何度も 島 脱出 しよ …. 海ガメ 印象的. 最後 考え 観 しまい まし. どういう 結末 意見 分かれ そう …. なんか 息子 頼もしく キュン まし 笑."}, {"rating": 1.5, "content": "終始 眠かっ. 台詞 明確 ストーリー 映像 力 映画 成立 思う 画 魅力 英語 教科書 挿し絵 イラスト しか 見え. ストーリー 人物 表情 乏しい 人物 感情 読み取れ ただ 人形 動い てる だけ しか 見え 孤独 なか 叫ぶ シーン 他 映画 よく 場面 人物 オリジナル 感情 思え 想像力 かきたて 見よ かきたてる 要素."}, {"rating": 3.8, "content": "興行収入 大丈夫 とか 思っ けど やっぱり 大コケ 1億 行か そう 8年 かかっ 制作 そう 投資 損益 ヤバ 過ぎ ね. まとも プロモーション 悔やま ぐらい 作品 本当に クオリティ 高い. ジブリ っぽ 全く 皆無 バンド・デシネ っぽい フラット 感じ 絵 アニメーション セリフ 一切 無い 難解 見 終わっ 後 頭 中 ？ ぐるぐる 先入観 無く 一種 アニメーション アート 観れ 良い 思い 夜 表現 完全 モノクロ 絵 すごい 引き込ま あと カニ カワイイ."}, {"rating": 3.0, "content": "映像 美しい 短編 もっと 良かっ 思う 短編 作品 引き伸ばし 作品."}, {"rating": 3.4, "content": "考え 考え けど 結果 分から. フワフワ てる 核心 つかめ 説明 欲しい けど 考える 感じろ 的 かしら 難しい なあ 映画 って."}, {"rating": 3.5, "content": "素朴 絵 惹か カニ 可愛い. 人間 生き様 地球 上 生物 物語 思っ. 2018年 4本 目."}, {"rating": 3.7, "content": "外国 アニメ みたい ジブリ っぽく 思っ たら 監督 オランダ 人 すね. 疑問 思っ 答え 通り みたい 道徳 的 話 絵本 動い てる みたい 映画."}, {"rating": 3.8, "content": "きれいな 映画 だの ぉ. こういう 綺麗 映像 だろ よ 君の名は。 みたい じゃ. いろんな ？ けど ちゃんと 胸 来る 素敵."}, {"rating": 1.5, "content": "ジブリ 作品 アニメ 界 アカデミー賞 言わ アニー賞 受賞 作品. 内容 雰囲気 重視 映画 思っ 言葉 のに 感動 レビュー 散見 個人的 言葉 だけ 物足りなく 感じる 言葉の力 見せつけ. 大まか 言え 無人島 たどり着い 男の一生 描く ストーリー 赤い 亀 遭遇 女 巡り合い 子 授かる 中 言葉 存在 観る 側 彼ら 表情 発する 音 表現 読み解い いく ところどころ あー 時 本当は どんな 言っ てる だろ 思う 想像力 掻き立て イメージ 一興 映画 もっと 素直 観 たい 自分."}, {"rating": 4.4, "content": "スタジオジブリ 初 外国人 監督 長編アニメーション. 内容 めっちゃ フランス っぽい. 無人島 流さ 男. 起こる. 自然 中 人 自然 一つ. 全て 廻っ ゆく. 夕食 後 もう なくなっ もう 寝よ タイミング 見 たい 一 作. 途中 寝 しまう 思う そんな 癒し ムービー 30分 とか よかっ じゃ. 思い ラスト 方 もう がっつり 見 しまい まし. こころ 沁み 入る よ マジで よかっ. ちょっと 悲し 寂し 充足感 たまらない. 音楽 よかっ 波打ち際 綺麗."}, {"rating": 4.0, "content": "【 セリフ 涙腺 崩壊 】. ◉ 2016年度 カンヌ国際映画祭 視点 部門 特別賞 受賞. 元旦 深夜 映画天国 放送 録画 鑑賞. 見 始め すぐ ？ 絵 感じ 岸辺のふたり っぽい 思っ たら 放送後 鈴木 プロヂューサー インタビュー 聞い やっぱり そう でし. 岸辺のふたり 10分 及ば 短編アニメーション 父親 娘 物悲しい ストーリー セリフ なし 描い 作品 やたら 大学 講義 見 記憶 映像 関係 講義 必須 教材 らしい ！( 笑 )。. 岸辺のふたり 短編 レッド タートル 長編 けれども ヴィット 監督 作品 すぐ わかっ 人物 動き 方 とか 自然 描き方 とか ジブリ 制作 けれど ちゃんと 監督 出 良かっ 思う. 岸辺のふたり そう けど 言葉 言い表せ 熱い グッと 喉 込み上げ くる 嵐 無人島 行き着い 青年 赤い 亀 出会う ストーリー 深み 持たす しかも セリフ のに こういう 作品 見る 世 出 映画 大半 味付け 多く 商業 的 なぁ っと しみじみ 痛感 しまう."}, {"rating": 1.1, "content": "不思議 どう 読み取れ いい 戸惑い まし 監督 良さ. 岸辺のふたり 良かっ けど あんまり … ハマら."}, {"rating": 4.4, "content": "たんたんと しみじみ. 優しい 絵 アニメーション 良さ 感じ入っ."}, {"rating": 3.1, "content": "2016年 秋 ジブリ 映画. 系統 高畑勲 系 雰囲気 感じる 外国人 監督 ジブリ 異色 作品. 詩的 絵本 開い 映画 でし 全編 セリフ らしい セリフ ナシ. 嵐 無人島 漂着 男 不思議 島 閉じこめ 亀 化身 女性 結ば 子 育み 老衰 生涯 終える 描い 物語. つまり 人間 男 恋 亀 物語. 息子 亀 行っ なぁ. カニ だけ ジブリ らしかっ ね."}, {"rating": 4.0, "content": "動く バンドデシネ. 自然 描写 すばらしかっ 後半 シーン 丁寧 慈しむ 描き 込ま だろ."}, {"rating": 4.0, "content": "とにかく 美しい. 映像 空 海 描き方 人 感情 ふれあい 描き方 カニ sidekick 相棒 描か Cast Away 言う ウィルソン 的 存在 個人的 ツボ 可愛かっ. いかだ 捨て 行く シーン 夕陽 海 カット ただただ 美しすぎて 涙 出. 台詞 台詞 中 しかも 顔 単純 つくり 描か 主人公 怒り 悲しみ うろたえ 嬉し 少し 顔 表情 変化 動き 方 変化 伝わっ くる. 生きること 美し 尊 シンプル 伝わっ くる 映画 震災 時 感じ ただ 生き 感謝 気持ち 思い出さ くれ."}, {"rating": 3.3, "content": "海外 絵本 丁寧 画 作り 思っ 良かっ 話 昔 噺 童話 寓話 的 深く 考え 良い 考え 良い それでも 序盤 お互い 行動 何かしら フォロー 欲しかっ."}, {"rating": 3.2, "content": "考える 映画 ジブリ 最後 作品 じゃ 宮崎駿 嫌 だろ."}, {"rating": 3.3, "content": "内容 言う 独特 雰囲気 楽しむ 作品. 割と 嫌い じゃ."}, {"rating": 2.8, "content": "映像 きれい けど …. 深 すぎ ひとつひとつ シーン 解読. 楽しむ 小説 読む 映画 でし."}, {"rating": 3.2, "content": "すごく 不思議 空間 静か 映画 最初 最後 見入っ しまう 台詞 のに すごい."}, {"rating": 3.1, "content": "TV やっ なんとなく 録画 鑑賞. 登場人物 何故か 奇声 ヘイ しか 話せ 設定 2時間 声 発する 言葉 らしき セリフ 割と 挑戦 的 映画. 展開 嘘 でしょ 思う 安易 セリフ たら 逆 チープ 過ぎ 見 かも しれ. 映像 的 雰囲気 前半 だけ もつ 結局 しか 後半 やはり 飽き くる. 後半 もっと 映像 的 展開 方 よかっ まか しれ."}, {"rating": 3.9, "content": "永遠 見 絵 美しい 海 描写 もちろん 綺麗 けど 夜 星空 印象的. 勝手 推測 けど 亀 過去 他 人間 見 憧れ とか 思っ しまう. 物語 ちょっと 違う 島 生活 慣れ 後 様子 ブルーラグーン 思い出し."}, {"rating": 3.1, "content": "ジブリ 最新作. ？ はじめて 聞い よ ？ ジブリ 絵 じゃ よ ？ ？. 困惑 まんま 観賞 まし 笑. 内容 鶴の恩返し ごんぎつね 亀 版 適当. やっぱり 宮崎駿 監督 最後 嘘 ね ！！( 笑."}, {"rating": 3.8, "content": "綺麗. 難しかっ. ネット 考察 読ん だり 楽しみ まし."}, {"rating": 3.5, "content": "青い 海 アカウミガメ. やっと 見れ. カメ 好き 絶対 見 たかっ. カメ あんな 風 泳ぎ たい. セリフ けど サバイバル てる. 姿 見 てる だけ 楽しい. カニ いい 笑い くれる. 魚 顔 少し マヌケ. 竹林. ドラマ LOST 思い出し. けれど 浦島太郎 想起. . 無人島 流れ着く 悪く."}, {"rating": 3.3, "content": "亀 くだり あたり よく わから. 絵 音楽 綺麗. あと よく 見る ジブリ 系 絵 ね. 登場人物 タッチ タンタン とか 似. 初めて 喋り 無し 映画."}, {"rating": 2.5, "content": "男 島 流れ着い そこで 巨大 赤い 亀 遭遇 それから 信じ がたい 事 起こる."}, {"rating": 3.0, "content": "正直 よく わから. ただ 飽き 最後 見れ. 期間 置い 何度 見 みよ 思う."}, {"rating": 4.4, "content": "予想外 よかっ 映画 絵本 世界 そのもの ほぼ 無声 全く 飽き 時間 経っ たら もう一度 観 たい."}, {"rating": 3.0, "content": "かぁ よく わからん 笑. 映像 素晴らしい 文句なし. けど セリフ 映画 やり たい 後半 全く 理解 … …. セリフ 全く 無い 映画 って 嫌い じゃ けど なぁ. イリュージョニスト っていう 映画 けど 映画 みたい セリフ 全く 映画 でし. けど 映画 やり たい わかり 結構 好き 作品. 映画 結構 大雑把 … 抽象 的 …. いや ただ 僕 理解 だけ ね 😂. 本当に 映像 音響 素晴らしかっ. ________________________. [ 映画 Best 俳優 ]. 🦀. [ 脚本 面 ]☆☆. [ 映像 面 ]☆☆☆☆☆. [ ストーリー 性 ]☆. [ オススメ 度 ]☆☆."}, {"rating": 3.8, "content": "水 良く 描け どうも 写真 上 なぞっ 絵 おおかっ きが. 良く 動く アニメーション しか 出来 表現 いただき たかっ. ストーリー 自体 とても 面白く 巨匠 高畑勲 匂い 所々 感じる 出来."}, {"rating": 3.5, "content": "サイレント映画. 海の絵 ひたすら 綺麗 ストーリー どこか 神話 っぽい 見え 大きな 力 自然 脅威 人の一生 重要 ポイント 凝縮 気."}, {"rating": 4.5, "content": "向ける メッセージ 膨大. 元々 サイレント映画 類 度 観 飽き 好き. セリフ ほぼ 映画 捉え 方 行く 通り 正解. ジブリ ジブリ もはや どう いい. 孤島 投げ出さ しまっ 一人 男 を通して 人間 全て 表現 作品 まず 今 生き 素晴らし 実感. 自然 共存 災害 生きとし生けるもの 食物連鎖 人間 特有 感情 愛 生 と死 人間 人生 全て 詰まっ 思う. こいつ 主人公 順応性 高さ 面白い けど 人間 って こういう 窮地 立つ 意外と そんな もん かも. あと ？ お前 いつ 食べ物 食べ ？ って くらい 動い てる かこわ すぎ ？ 死ん じゃわ ？ ちゃんと もっと 食物連鎖 って 思っ. 何度も みたい."}, {"rating": 2.8, "content": "序盤 ほう 主人公 倒れ 実は 死ん でる じゃ 思っ けど そう 亀 人間 理解 追いつか いまいち 内容 入っ こ 思え いい かよく わから 時 経 ど 津波 苦しい. 亀 万年."}, {"rating": 3.3, "content": "考え. ぼ〜っと 見る おススメ. ワード 無い 分 音 色 感じる 事 特 化 作品 思う ただただ 見 感じれ いい."}, {"rating": 4.0, "content": "幻覚 見る シーン 亀 甲羅 割れ 女 人 変わっ シーン すごかっ."}, {"rating": 3.5, "content": "< 無人島 脱出 試みる 男 前 現れ 赤い 亀 女性 姿 生 描く アニメーション ファンタジー 映画 >. 良かっ フランス映画 っぽい. いつも ジブリ 想像 てる 違っ ちゃう ね 子供 楽しめ. 落ち着い タッチ 絵 良い. 台詞 ないし 舞台 ずっと 島 ロングショット ばかり けど 退屈 感じ させ さすが. カニ かわいい. 言っ 感動 シーン 短編 良かっ."}, {"rating": 3.9, "content": "言葉 一切. 映画 全体 人生 比喩 何度 観 きっと 考え させ だろ."}, {"rating": 3.0, "content": "スタジオジブリ 最期 作品 外国人 監督 終わら 宮崎駿 火 つけ させ 点 評価 値する 作品 映画 ジブリ 哲学 感じ ジブリ 映画."}, {"rating": 3.5, "content": "ジブリ っぽく 映画. セリフ ない分 絵 重み 浮かぶ 登場人物 心情 想像力 掻き立て ジブリ のに 女の子 主人公 しかも 爽やか 少年 無人島 九死に一生 得 成年 一生 描い って 面白い オランダ人監督 だけ 日本的 ヨーロッパ 的 雰囲気 漂う. 味 単調 けど 飽きっぽく 作品."}, {"rating": 2.8, "content": "台詞 ない分 想像 力 かきたてる かも しれ とても 退屈 アーティスティック 長かっ 息子 亀 旅立つ 良かっ."}, {"rating": 1.0, "content": "シュール 日本 昔話 って 感じ 長い 30分 くらい ブラボー."}, {"rating": 3.9, "content": "初めて 見る 様 かっこいい 映画. 台詞 ない分 絵 かっこよかっ. しつこく 描写 味 感じ. 映画館 観 たかっ. 作品 堂々 評価 出来る たい …. まだ それだけ 力 …."}, {"rating": 3.4, "content": "深夜 地上波初 放送 さらっと 見る つもり 物語 進む につれ 引き込ま まし 言葉 関わら 伝わっ くる 感情 孤独感 とても 心地よかっ."}, {"rating": 3.4, "content": "カニ やたら 出 くる 象徴. 無人島 漂流 孤独 絶望 飢え 渇き 生々しく 自然 怖 感じ. あらすじ 鶴の恩返し 感じ けど 寓話 きまり メッセージ性 教訓 みたい あまり 感じ. BGM パターン 乏しかっ シリアスシーン 日常 シーン 大別 感じ 次第に 冷める しまっ. すごい けど 面白い 思わ."}, {"rating": 3.0, "content": "日本 おとぎ話 外国 人 主役 撮り まし 言わ 違和感 感覚. 鶴の恩返し とか 雪女 とか 所々 高畑勲 息 かかっ てる なー 感じる 幻覚 表現 とか 竹林 っ かぐや姫 見 ‥ ？ 感じ. あと 長居 家 作る なあ."}, {"rating": 3.8, "content": "釘付け. 次 どう だろ ラスト どう だろ 少し 目 離す よく わから 気 まし. 好き 嫌い 分かれる 話 思い とても 好き. なんか 切ない 感じ すごい 好き. 生きる. 顔 面白かっ."}, {"rating": 4.0, "content": "ーロトスコ よ 思い ロトスコ じゃ っていう マジ すごい 技術 思う. 最近 ナス D よゐこ 無人島 生活 見 早く 家 作れよ っていう やや ストレス. カニ とにかく かわいい."}, {"rating": 3.3, "content": "台詞 なし. 海 島 鳥 魚 貝 男 亀 家族 しか 出 こ. カニ 存在 見 安心 可愛い. 一人 時 孤独感 不安感 なんだか 嫌 感じ. お子様 癒さ ヨチヨチ たまらない ね. 内容 謎 多い けど 魅せ 感 心 すーっ. 晴れる わけ じゃ 鎮静 って 感じ."}, {"rating": 3.0, "content": "赤い 亀 恋物語. 生 と死 自然. みたい かん じ. 海 綺麗 いい なぁ. カニ かわいい. ちょっと 高尚 すぎ. まとも 感想 出 ませ でし."}, {"rating": 3.4, "content": "地上波 鑑賞. 映像 藝 術 画 見せつけ. 台詞 無い 心理 描写 等 自ら 読み解く 必要. 独り 男 女 見 話 内容 昔話 そう 内容. 子 何処 大潮 何故 等 含め 鑑賞 者 捉え 方 丸投げ てる もはや 鑑賞 者 人間 性 すべて 変わる だろ. 鑑賞 難しい 作品 人 選ぶ 作品 思う. 少し 眠く 感心 観."}, {"rating": 4.8, "content": "ジブリ 自ら オランダ人監督 ラブ ･ コール 名匠 高畠 勲 協力 得 製作 なんと 8年 歳月 かけ しまっ 最後 ジブリ 作品 名誉 授かっ 長編 アニメ. プロデューサー 鈴木敏夫 最後 ジブリ 作品 外国人 監督 面白い 思っ らしい 本作 見 駿 先生 火 つい 一度 表明 引退 取り消し. 駿 先生 最後 ジブリ 作品 外国製 まかり 口実 本作 見 内心 やら 思っ ちがい それほど レベル 高い アニメーション. ユーロ圏 数々 映画賞 輝く 本作 国内 興行成績 大 爆死 状態 残念 宮崎駿 ブランド しか 興味 日本人 民度 低 さらけ出す 結果 終わっ しまっ. 長編 アニメ 良さ 理解 一日 最低 １ 時間 瞑想 修行 YOUTUBE だの INSTA だの 情報 過多 社会 生き 脳 一度 リセット 必要 だろ. 名作ゲーム ico 同じ 全編 ほぼ サイレンス 大胆 日本 古典 童話 浦島太郎 鶴の恩返し 詳細 研究 思わ 構成 過去 ジブリ 作品 グラン ･ ブルー 人魚姫 にも 相 通じる 自然 畏敬 取り込ん 切ない ラブ・ストーリー. 大自然 営み 中 人間 所詮 とる 存在 証明 映画 登場人物 限り 小さく とらえ ロング・ショット 多用. 千と千尋 登場 クロスケ 存在 べき 登場人物 気持ち トレース カニ ファミリー 茶目 仕草 萌え 男 息子 みる 幻想 的 夢 シーン オランダ人監督 独特 感性 伺える. 無人島 漂着 男 恋 男 ひきとめる べく 三度 筏 壊し しまう レッド タートル 出会い 時 男 顔 懐かし そう なぞる 女 （ レッドタートル ） 仕草 別れ 時 近づい 時 月明かり 下 踊る 男 ダンス 過去 同じ 男 島 漂着 物語っ. 亀 万年 けれど 寿命 長さ ＝ 時間 流れる 早 違い 災い 決して 同じ 一人 男 添い遂げる 女 ＝ レッドタートル 切ない ラブ・ストーリー 隠さ 付け加え おき たい. 昔々 浦島. 殺し 亀 結ば. 無人島 すん みれ. 言葉 失う パラダイス."}, {"rating": 1.0, "content": "砂浜 足跡 残ら 違和感 時間 かけて 作っ 割 雑 絵 でし 外国人 ？ ジブリ だす 必要 ？ って 感じ でし."}, {"rating": 3.2, "content": "セリフ うなり 声 動き だけ 登場人物 思っ 表現. 音 だけ 起き わかる. 映像 音楽 表現 全部 すごい ね. 人 生存 能力 って 高い. けど 一 回 津波 すべて なくなっ しまう 改めて 自然 って 恐い. 子供 だろ. 手 だけ 泳ぐ 所 見 やはり そういう だろ. 孤独 み しまっ 幻. それとも 全て 人 精神 表現. 色々 孤独 しまっ 無人島 辿り 着く. 状況 抜け出 そう がく うまく 行か 海 出. 物 あたっ 荒れる 亀 あたっ. 中 信頼 人 見付け. 人生 家庭 生き いく …. . 深 読み すぎ. いわゆる 逸話 昔話 考え 十 分 楽しめる 映画. 冒頭 いきなり 嵐 海 もがく 主人公 シーン 始まる. 普通 船で 嵐 あい 他 乗組員 なんで 嵐 海 わかる 描写 はず. 人 何人 歳 職業 何で どういう 人 情報 いら ね. むかー むかし 若い 男 まし. そんな 始まり かた."}, {"rating": 3.0, "content": "岸辺のふたり そう 胸 ぎゅっと 締め付け 感じ 悲し."}, {"rating": 4.6, "content": "ほぼ セリフ ジブリ 実験 的 アニメ. ストーリー シンプル ともかく 映像 美しく 場面 切り取っ 1枚 絵. 映画館 観 行け 良かっ 後悔 中. 映画 神 視点 描か だろ. 蟹 亀 魚の 命 等価 値 人間 捉え 遥か 高み 観察 そういった 超越 的 神 視点. 証拠 映画 地上 高所 見下ろす 構図 ロングショット とても 多い. セリフ らしい セリフ 登場人物 声 言語 ヒト 鳴き声 捉え 感じ. こうした 神 視点 人間 根源 的 描い こそ 上 シンプル 物語 のに 人間 賛歌 超え 生命賛歌 胸 打っ 思う."}, {"rating": 4.0, "content": "無人島 ヲ 脱出 セヨ アニメ版 キャスト・アウェイ 何度 イカダ 破壊 メゲ 漕ぎ 出す 勇敢 男 お前 トム・ハンクス 叫び 友人 DVD 鑑賞 会 オカズ 断じて. 生 渇望 怒り 贖罪 死 受容 出逢い 自然 脈動 蹂躙 文明 抗う 従う 老いる 受け継が 命 バトン. 美しい アニメーション ただただ 圧倒 小さな 島 内包 多 すぎる 寓意 紐解く だけ 夜 明かし しまい そう 傑作."}, {"rating": 5.0, "content": "名作 とても 美しい 映像 運命 的 達観 導い くれる 物語."}, {"rating": 3.7, "content": "絵 音楽 めちゃくちゃ 綺麗. セリフ 全然 苦 じゃ シンプル. CM とか 挟ま 映画館 世界 浸り たかっ. マイケルデュドク って 岸辺のふたり 監督 すごい 人 なぁ …."}, {"rating": 2.0, "content": "海 綺麗 2点. ツッコミどころ 満載 ひねくれ ばば あ こういう 素直 見れ 😂."}, {"rating": 3.8, "content": "孤独 境目. 不思議 映画 好き. まず 映像 すごい ざわざわ 美し すぎる 細か すぎる 単調 淡白 広く 浅く 深く 得体 知れ 淀み. 言語 発し 吐息 とか 叫び声 とか そういう だけ 普通 成立 すごい 先 展開 読め 単調 シンプル 世界 のめり込ん 見. 自然 音 正しく 美しくも 恐ろしく 轟々 響く 怖 しんと 静まり返っ 夜空 冷た. 色んな 削ぎ 落とし こそ 真意 見え. 主人公 海 泳ぐ フォーム. 最初 両手 両足 水 かい のに ラスト 手 だけ 泳げ. 少し ずつ 隣 存在 近付い かも しれ. 存在 感情 どう いっ … 愛 ？ 共存 ？ 孤独 癒す …. 不思議 存在 けど 涙腺 赤ちゃん 新年 泣き 始め まし. あ 今年 よろしく お願い まーす."}, {"rating": 3.5, "content": "セリフ 一切 無く 良かっ 思える 映画 青い珊瑚礁 レッド タートル みたい シンプル 原始 的 お話 とても 美しい 好き …."}, {"rating": 4.1, "content": "映画館 観 行け 残念 けど 家で 周り 音 気 観 ある意味 良かっ かも しれ 静か 観 たい 作品."}, {"rating": 3.0, "content": "動く 大人 向け 絵本. 静か 音楽 自然 音 効果音 とても 映え 作品. 明るい 話. 美しく 哀しい. 幸せ 物語 思う 人 だろ 自分 哀しい 思っ. もしか たら ほんの 僅か 時間 見 夢かもしれない. 優しく 哀しい 物語. 音 あらゆる 表現 演出 素敵. 異種姦 とか 思っ いけ."}, {"rating": 3.0, "content": "人魚姫 海亀 バージョン … ？. 海亀 きっと 漂流 来 一目 惚れ 島 留まっ 欲しかっ でしょ. セリフ ない分 展開 読め 感じ 眠く しっかり 目 離せ ませ でし シンプル けど 丁寧 アニメーション ずっと 夢 見 てる 世界観 好き もっと 凝縮 ショートストーリー 良かっ ？ 気 まし ね. 亀 万年. 長生き ね やっぱり (^_^;)."}, {"rating": 4.0, "content": "西洋人 思しき 主人公 のに 物語 切なく 摩訶不思議 日本 御伽 噺 匂い. 宮崎 監督 人 環境 強い メッセージ性 わけ 詩 味わう 作品. 惜しむらくは ジブリ ブランド 出し しまっ おそらく 多く 人 にとって ジブリ 宮崎 高畑 両氏 （ とそ 後継 ） 世界 そのもの 今作 ジブリ 映画 出さ 正直 少々 戸惑う 鈴木氏 高畑 氏 関わっ 別 プロジェクト 出し くれ たら 受け入れ 易かっ. ‥ ‥ そんな 事 思い つつ 海 月 蟹 亀 小さな 島 頭から 離れ. 美しい 時間."}, {"rating": 3.0, "content": "絵柄 絵画 大変 美しい 映画. セリフ ない分 微妙 所作 表情 大切. 静か 気持ち なれる."}, {"rating": 2.9, "content": "いい けど cg 感 あと 少し 落とし ほしかっ ジブリ って 名前 ついてる どうしても そう 思っ しまう."}, {"rating": 3.9, "content": "嵐 とある 無人島 打ち上げ 一人 男. 体験 島 起きる リアル 幻想 物語. 人 顔 表情 精緻 描か 通し 言葉 一切 排し 美しい アニメ 人間 生き いく 生命力 想像力 両方 必要 伝わっ くる. 南 島 描写 勿論 陽光 差す 海 森 様子 良い 陽 差し 時 自然 描写 控え目 幻想 的 画."}, {"rating": 3.7, "content": "動く 絵画 感じ. 誰 感じ 命 愛 絶望 遠くへ 憧れ 率直 飾り 描い 作品 でし. なので サイレント 理解 やすい まあ そう よ ね 予想. キャラクター 絵 書き込み 少なく 日本 アニメ 違う 雰囲気 楽しめ まし. ただ 長い …. 前半 後半 どちら もう少し 削れ ？ サイレント映画 玄人 向け 映画 慣れ ないと キツ 途中 まだ 続く なぁ 思っ 見 まし. テレビ 放映 見 インタビュー 鈴木 プロデューサー 娯楽 求めて 映画 観 来 てる 言っ そりゃ 確か そうだ 思い出し 気分."}, {"rating": 3.5, "content": "なんか 不思議 映画 セリフ 無い 知っ 絵 カラフル けれど 最後 見せる 魅力 ストーリー 難しい 気."}, {"rating": 3.8, "content": "見入っ 夢中. 美しい 絵本 見 なあ."}, {"rating": 4.2, "content": "テレビ やっ 何気なし 見 まし. なかなか 台詞 なー 思っ たら 最後 なし 無声映画. 言葉 なし 内容 読み取ろ 視聴者 想像力 掻き立てる. 人 捉え 方 違う だろ. 種の起源 あたり 時代 イメージ 見 まし. ヒト まだ 確立 ころ. なぜ ？ なぜ ？ 思う 箇所 思う 見方 変えれ じゃ なぜ 人間 ？ 考え わけ やはり 偶然 積み重 必然 不思議 重なっ 今 至る でしょ."}, {"rating": 3.8, "content": "年明け 1発 目 FATHER AND DAUGHTER 観 監督 長編 ジブリ 撮る どう 見方 ほぼ セリフ なし 情報量 少な 良く 悪く ジブリ 違っ 作品 全編 通じ 静か 時 流れ いく なか 命 巡っ いく 様子 見れる FATHER AND DAUGHTER 同様 良かっ."}, {"rating": 3.6, "content": "子 妻 居 島 残さ 老い 男 だけ. 結局 すべて 男 幻想 かも しれ 思わ ラスト. 自分 現実 信じ たい けれど. 津波 シーン つい 日本 起き 震災 重ね しまう 自分 居 津波 去っ あと 世界 独特 色. いろんな 人 感想 聞き たく. 人 受け取り かた 一切 押し 付け 映画."}, {"rating": 2.5, "content": "正直 言う よく わからん. 一 ヶ所 だけ めちゃくちゃ 怖い. だけ 楽しめ まし."}, {"rating": 4.5, "content": "セリフ 一切 ないっ 絶対 途中 飽きる だろ って 思っ 見 けど 見入っ しまっ. 全体 的 幻想的 綺麗 でし."}, {"rating": 4.0, "content": "セリフ あらすじ たら ごく 短い 話 けど 退屈 しない 見れ 雰囲気 良かっ. 音 警戒 たら 雨 降る 音 リアル なぁ. 言い たい よく わから 津波 とか. ゲーム CG 3D みたい 思っ 作る 八 年 かかっ 聞い 驚く …. 音楽 はち ょっ ドラマティック すぎる. 最近 ジブリ 作品 一番 面白かっ."}, {"rating": 3.7, "content": "アート アニメーション映画 青 綺麗 影 印象的 幻想 現実 小さな 無人島 地球 生命 愛 的 壮大 テーマ 感じ."}, {"rating": 2.2, "content": "竹やぶ って 腑に落ちない. 途中 視点 変化 話 濃度 下がり 物足りな."}, {"rating": 3.5, "content": "動き 滑らか 鮮やか 言葉のない世界 決め 細やか アニメ まるで リアル みたい 動く ただ それだけ 生存本能 メインストリーム オーディエンス 少し 小難しい かも しれ 不親切 設計 受け取ら がち 危険性 けど 本作 芸術性 賭け 勝っ 繊細 パワフル 丹念 故 ミラクル 大胆 普遍的 生命力 蓋 少し 開けれ エネルギッシュ 短編 みたい 佇まい 本作 けど 話 広がり さながら 無限 時 自由 流れ 生命 培わ いく だから 始まっ 最初 方 面白い 面白く よく 分から けど 見 内 夢中 しまう 根元 的 パワー 満ち 充ち キャストアウェイ. TOMATOMETER 94% AUDIENCE 80%. The Red Turtleadds to Studio Ghibli s estimable legacy with a beautifully anima ted effort whose deceptively simple story boasts narrative layers as richly absorb ing as its lovely visuals."}, {"rating": 3.9, "content": "言葉 一切 作品 けど 個人的 終始 のめり込ん み 高畑勲 監督 ジブリ 作品. 主人公 無人島 漂流 物語 始まる 展開 少ない 話そ たら 2分 くらい 話 笑. 中々 おもろか BGM よ かた. 展開 少な すぎ 話す 全部 ネタバレ あえて 書き ませ ー."}, {"rating": 4.0, "content": "初め つまらない 思っ けど 観 引き込ま 作品. セリフ のに あれだけ 魅せ 思わ. もう一度 見 たい 思え."}, {"rating": 3.1, "content": "分かん けど. 神秘的 っていう アート っぽかっ. あと ちょっと こわい. こわい 分かん けど."}, {"rating": 3.3, "content": "世界中 誰 み 理解 メッセージ性 ゴリ ゴリ 映画 映像 きれい 日本 昔話 みたい ツッコミどころ 面白かっ けど 1回 いい 笑."}, {"rating": 3.0, "content": "ものすごい サバイバル. 絵 きれい さすが 竹林 水墨画 でし. 愛する 一緒 生きぬい いく なー 思っ. 無人島 置きざり っていう 話 昔 よく 思う けど なんで 状況 題材 やすい だろ ？ 生み出さ 気持ち 人 にとって 大事 ？ つまり 豊か 重要 って ？. テーマ きっと 深い …."}, {"rating": 3.0, "content": "前半 精神 だいぶ 参っ 主人公 妄想 物語 かー 思っ 観 けれど こ 子ども 産まれ ー 妄想 出産 ー 急 展開 笑っ. 目 テン なのは どうにか ね."}, {"rating": 2.9, "content": "ストーリー 二の次 セリフ 無し アート 系 作品 存在 知り つつ なかなか 観る 気 テレビ 放送 観 まし 絵 ウォーリーを探せ みたい 結局 筏 壊し 亀 ？ 島 ？. お伽 話 短編 もっと 楽しめ かも."}, {"rating": 2.5, "content": "ストーリー 6. キャ スト4. 映像 4. 音楽 3. みる 4. プラス 要素 4."}, {"rating": 3.7, "content": "セリフ 映画 って 全く 想像 つか 始まっ しばらく 慣れ 感じ はず のに 気づい 時 映像 引き込ま. 好き嫌い はっきり 分かれる 作品 だろ 結構 好き. ジブリ 最期 作品 っていう アリ じゃ ？."}, {"rating": 3.0, "content": "はっきり 言葉 なんとなく 重く 切なく 感動 残る 不思議 映画. 印象 的 風景 色 使い 綺麗 人物 動き アニメーション のに とても 繊細 リアル 惹き つけ. ウミガメ 好き 死ん しまう シーン とても 悲しい."}, {"rating": 2.8, "content": "冒頭 海 荒波 持っ れたー キャラ 日本 アニメ 違い よく 動く 期待 思っ 森 抜け出し キャラ 目 ショボ こっち 目 点. 期待 映像 美し よく 言え 芸術的 過ぎ 自分 ？ 背景 奥行き 全く 感じ 情報量 アンバランス キャラ ロング 絵 多く 表情 わから まあ 目 点 じゃ 表現. 話 わから けど 亀 怖い 人 残念 浦島太郎 知ら かって 話 ？ 理解 出来 映像 オンパレ テンポ 悪く 最後 退屈."}, {"rating": 4.0, "content": "当時 気 結局 見 先日 映画天国 まさかの 放映 録画 鑑賞. スーパーファミコン ゲーム プリンスオブペルシャ モーション 洋 アニメ らしい デザイン 見せる 無人島 漂流 セリフ 無し 映画. ストーリー ともども 素朴 なれ ど 不思議な世界 観 どこか 夢 見 感覚 覚え やはり 一 度 劇場 見 おけ よかっ なー 今更 後悔 くらい 浸り たく アニメーション. 各国 共同 作品 綺麗 まとめあげ てる 作品 中々 気 意味. まさに 世界中 万人 一定 以上 見 やすい 思える 好 印象 作. 本編 後 番組 撮り おろし （ ？ ） 鈴木敏夫 P ジブリ トーク. 一緒 作る きっかけ 監督 短編 Father and Daughter 見 たく まし. 最後 ジブリ 作品 納得 いか ぬ 火 付い 駿 監督 申し訳ない. 個人的 （ かなり 少数派 思う けど ） 最後 面白かっ 思える くらい 一見 地味 中々 味わい深い 思える 一 作 でし."}, {"rating": 4.4, "content": "雨 降っ てる 描写 空 色 風 心地. 都会 住ん でる なぜ 共感. 懐かしさ 感じる 映画."}, {"rating": 4.3, "content": "映画館 以来 改めて 観 思っ 娯楽 的 要素 とても 観 やすい 絵 音 素晴らしい."}, {"rating": 3.3, "content": "セリフ 淡々 静か ストーリー 流れる. 亀 鶴の恩返し 的 話 ？. 新海監督 秒速5センチメートル 観 後 両極端 思っ. 説明 がる 作品 一切 説明 作品."}, {"rating": 2.5, "content": "絵 素敵 観 繊細 カニ 動き ジブリ ストーリー たんたんと."}, {"rating": 3.6, "content": "和紙 みたい 質感 温かく やわらかい 雰囲気 素敵. 既存 概念 思い込み あれこれ 疲れ 人 見 欲しい 気持ち. 人 自然 境目 曖昧 神様 感じる ファンタジー."}, {"rating": 4.1, "content": "会話 愚か 言語 さえ 一言 出 こ 世界 心 引きずりこま 刺さり 続け …. 行く ？ いのち ？."}, {"rating": 2.5, "content": "普遍 的 ストーリー 目指し だろ 映画 辛かっ."}, {"rating": 3.4, "content": "お正月 深夜 弟 地上波 見 まし 台詞 映画 あまり 好き けど 台詞 無 い方 感動 ちゃう. 出 くる 人間 生命力 ひたすら ツッコミ 入れ 見. ジブリ っぽく 一言 言う 謎 切な 包ま 映画."}, {"rating": 3.0, "content": "今年 一 番目. セリフ ストーリー シンプル. 大津波 311 思い出さ ラスト どこか 日本の昔話 的 シーン."}, {"rating": 3.8, "content": "レッドタートル ある島の物語. 監督. マイケルデュドクドゥヴィット. ある意味 素晴らしい 映画 思い. オランダ 🇳🇱 監督 作っ だけ アニメ 要素 一欠片 映像 そのまま アニメーション 落とし込む … アップ なんて 一個 考え … 外国 人らしい 映像 美. 来. 行く いのち ？. フレーズ 通り 良い 映画 🎞 でし. ある意味 ジブリ 可能性 秘め 映画 思っ. (｀ ω ´) キリッ."}, {"rating": 2.3, "content": "よく 意味 わから 暗い 息子 どう ？ ？ 合わ なあ."}, {"rating": 3.6, "content": "来. 行く いのち. 命 愛について ファンタジー 光と影 演出 闇夜 南国 日差し 海底 映る 影 夕焼け なか 長く 伸びる 影."}, {"rating": 3.5, "content": "外国 産ジ ブリ. セリフ 珍しい アニメ でし けど 分 自然 美し 人間 生き物 本来 生き方 実感 出来. 心 穏やか なれる ファンタジー."}, {"rating": 3.4, "content": "絵本 読ん 映画 でし. ジブリ けど ジブリ 感 なし. アニメ 会話 主人公 孤独 ひしひし 伝わっ 前半 自分 たら すぐ 死ぬ なー 絶望 的 気持ち まし. 前半 頑張っ み たら 笑. 後半 ファンタジー ターン. 結果 的 めでたしめでたし って 感じ でし ね. カニ 可愛い."}, {"rating": 2.0, "content": "無人島 漂着 一人 男性. 台詞 どう やっ 時間 たせる 不安 途中 地味 ファンタジー. 悲壮感 死 連想 演出 一方 生 なかなか 詰め込ま 内容 好み めっちゃ 長く 感じ."}, {"rating": 3.3, "content": "クオリティ 高い 攻め てる 思う けど 当たる わけ 思う."}, {"rating": 5.0, "content": "前 情報 カメ 映画 観. 最初 しばらく 画面 暗く 状況 説明 つい お話 感じ あ 映画 身 乗り出し 観 しまっ. 色彩 モノクロ （ モノクロ 灰色 主 世界 描写 ） シーン なんか 最高 トワイライト クレー. 書い よい. カメ ざばっと あと 水中 首 かしげる シーン めちゃめちゃ 良い 首 かしげる まさに カメ カメ 好き 是非 観 欲しい カメ よく 描か カメ ばかり み しまっ カメ 以外 きちんと 観 たい. 方 初見 本当 感想. ちなみに リクガメ 一緒 観."}, {"rating": 3.4, "content": "2018年 1本 目. セリフ なし 聞い けど なかなか 難解. 音楽 とても よかっ けど 映画館 観る キツイ だろ. 観 感じろ 系 映画 思っ けど 結構 考え させ 映画. 昔話 異類婚姻譚 モノ けど 解釈 難しい ぞ. 亀 なぜ 男 島 留めよ ？ 亀 男 惚れ ？. 津波 海 怒り なのか ？ ？. そもそも 亀 表し ？. もう 分かん だらけ. そう いえ ジブリ 感 あまり なあ. 崖の上のポニョ まだ 観 ないし 機 観 よっと. 1 2018."}, {"rating": 3.2, "content": "まず 絵 綺麗 キャラクター 動き 滑らか 無声映画 言っ 過言 無い 作風 為 登場人物 動き 感情 等 表現 非常 重要 くる. ジブリ 映画 中 確実 他 一線 画する 作品. 自然 以外 無い 島 物語 展開 為 人間 生物 的 本質 的 部分 見. 内容 見応え."}, {"rating": 3.3, "content": "深夜 放映 録画 鑑賞. 感性 豊か 人たち 作っ だろ. 好きな人 そう 人 温度 差 そう 映画. ぼく. CM 飛ばし たかっ けど 行っ 分かん ちゃっ. チャプター とか 難しい だろ. なんだろう 例える. 当店 スープ 専門店 スープ 以外 出し しません みたい. まあ スープ 美味しい けど やっぱ サラダ メイン 食べ たく よ 的 映画. セリフ もちろん すごく 気 けど だからこそ 部分. 良い 悪い 感じ. まず 良い. 人物 俯瞰 描く いくつか ショット. 男 2人 心 交わせる シーン 俯瞰 きれい. 明らか 大自然 中 生き物 ヒト 作者 意図 思う. 全編 貫か 理解. それから 個人 的 思い けど. 息子 独り立ち いく 場面. セリフ 余計 味わい 深い シーン 思う. → 息子たち 独り立ち 今 ぐっと 来 くる 😭. 反対 ？. やはり レッドタートル 存在. 男 関係性. ぼく もう 一つ しっくり こ. セリフ だけ 根幹 部分 大切 って 思う. → ネタバレ 未見 人 分から でしょ 見 人 そう. 男 行動 やはり 引っかかっ. 番組 おまけ. ジブリ 鈴木 P 制作秘話 語っ 面白かっ. 監督 短編 惚れ 鈴木 P 口説い ジブリ 撮っ そう. 監督 長編 初めて 一緒 やっ 頼ま たん だって. . 40分 たら もっと 良かっ かも しれ なあ. レッドタートル なんか 日本昔ばなし みたい ？. 宮崎駿 多分 映画 気に入ら じゃ ？. 結構 喋っ くれ 鈴木 P. チャレンジ おもしろい 思う テレビ 放映 思う けど. もう 一つ 栄光 ジブリ. やっぱ スープ 専門店 なあ."}, {"rating": 3.0, "content": "色彩 静寂 夜 描き方 美しい. 美しく おそろしい 絵 でし."}, {"rating": 3.5, "content": "男 死に際 夢. セリフ かかわら 情感 湧い くる いい 作品 でし."}, {"rating": 3.1, "content": "日テレ 録画 初見. スタジオジブリ 初めて 国外 スタッフ 陣 共同 製作 作品 たしかに サン＝テグジュペリ 星の王子さま 挿絵 柔らかい タッチ 描か 画質 日本 アニメ 見 独特 雰囲気 非常 美しい しかも 台詞 ナレーション とか 一切 無く 画 効果音 物語 展開 いく 独特 発想 いかにも アート 性 重んじる ヨーロッパ 産 アニメーション らしい. 海外 高く 評価 様々 賞 授賞 関わら 残念 日本国内 興行 今一つ どこか 画一 化 日本 アニメ 新しい 息吹き 吹き込む 意味 こういう 試み 今後 続け 欲しい."}, {"rating": 3.0, "content": "風景 綺麗. 孤独 出会い 誕生 成長 旅立ち 別れ. 言葉 発さ こそ 感じる 心情 しっかり 描か 作品 思っ."}, {"rating": 3.0, "content": "声 一切 無く 動き だけ 表現 面白い. カニ 亀 動き 可愛かっ. ただ エンターテイメント 性 一切 無く 正月 空気 睡眠 導入 効果 抜群."}, {"rating": 3.5, "content": "不思議 映画 海外 絵本 みたい. とにかく カニ 可愛かっ 家 カニ ほしい."}, {"rating": 3.9, "content": "2018年 1本 目. 全く 興味 けど 映画天国 毎週 録画 撮れ なんとなく 流し たら 凄かっ … …。. タイトル だけ 知っ けど まず ジブリ 驚き だし フランス産 知ら. まるで 上質 海外 絵本 世界観 前半 一体 意味 てる だろ 思い ソワソワ 気持ち 観 けど ラスト 素直 感動 まんま 初 泣き 持っ かれ しまっ. よく よく 考える なかなか 恐ろしい 話 かも 思う けれど 直感的 感じ だけ 留め 深く 考え しよう … … 笑. 蟹 終始 可愛 いかっ. エメラルド グリーン 綺麗 シンプル 色 味 とても 良く 年始 映画 かなり 良い スタート 切れ 満足."}, {"rating": 3.1, "content": "セリフ. あ. うぉー. くらい しか 無い 映画. めちゃくちゃ 病ん 時 もう 一 回 観 たい."}, {"rating": 2.0, "content": "主役 カニー. 無人島 辿り 着 男. 逃げ場 なし. 逃げ 戻さ. 亀 偉い 長生き 思う )　. エンターテイメント 性 皆無. 感じとれ たら 良かっ 響か. 見る かも."}, {"rating": 3.7, "content": "大人 向け なぁ. 観る 人 解釈 変わっ くる. おもう カニ 可愛 すぎ 😊."}, {"rating": 3.5, "content": "序盤 繰り返し 思わ 早送り しまっ 早送り なきゃ 良かっ."}, {"rating": 5.0, "content": "正に 息 詰まる 作品. 感動 過ぎ 心 衝動 身体 サイズ 飛び越え キャパ オーバー 気持ち 悪く まし. クリエイター 本当に 凄い 感じ. 同じ 人間 同じ クリエイター 尊敬 飛び越え 畏怖 感 強く ずき もう 以上 観る 怖い 思っ ラストシーン まし. 言え 良い だろ. とても 真理 って. いのち. いか. . ただ それだけ. たった それだけ. たかが それだけ. . いのち 意識. 消え いく. 語彙力 低下 くらい 心 いっぱい いっぱい. とにかく 画 すごく 美しい. 砂 1 粒 1 粒 存在. 雲 空気 層 重 持つ 重厚 感. 水 不安定 心地 良さ. 葉 1枚 1枚 一本 一本 生命力. 画 映る 全て 自然 魂 まし. 生き. 男 確実 いのち 溢れる 中 取り残さ. 例えば 空 美し. 色 鮮やか シーン 曇り 表情. 空 って 意識 見る 時 目 入る 時 って 大抵 とても 美しい 色合い 派手 見応え 雲 構え とか そういう 現象 時 多い 思う よ. けれど 空 四 六 時 中そう 美しい 訳. 私たち 目 入ら 時 確か 常に 存在. そんな 時 空模様 地味 言わ かも しれ けれど 確か 美し 持っ. そういう 当たり前 美し. 目 配ら 作品 感じ まし. ただ 世界 生命 ありのまま 美し 全て 面 詰め込ん. そんな 作品 思う. たかが これだけ よ. こんなに 醜く. こんなに 儚く. こんなに 弱く. こんなに 強く. こんなにも 美しい. すごく 尊い. 全て ハッ. 辛く. ありのまま 過ぎ 怖く. もう 二度と 観 たく. 恐れ多い."}, {"rating": 3.9, "content": "想像 良かっ. 音楽 ダントツ 好み でし. 見れ 見る 恐い. 恐ろしい. 愛 呪い 生命 圧倒的 自然 天災. 時代 どれ だけ 恵まれ どれ だけ 無駄 作り 何処 知ら 人達 害 与え 環境 壊し. 作品 見る 必要 考え 老け しまう. 余談 : 最近 他 にも 長編 アニメ作品 増え 新海監督 細田守 監督 活躍 目覚ましい. このまま ジブリ 色褪せ いっ しまう 残念 駿 監督 作る 最後 作品 結局 ジブリ 名 継ぐ 監督 非常 残念."}, {"rating": 2.0, "content": "深夜 やっ 途中 鑑賞. 着地 点 分から 無音 まだ 終わら 思い 見 しまっ. 感想 タイミング 見 なけれ よかっ 思っ."}, {"rating": 4.0, "content": "文明 生活 とても 怖い 見 早く 助け 来れ いい のに 早く 家 作り なさい ...！」 勝手 心 ザワザワ しまっ ....。 そんな 考え 映画 きっと 野暮 よ ねぇ. 親 子 物語 おおかみこどもの雨と雪 思い出し ステキ 映画."}, {"rating": 4.0, "content": "とにかく 不思議 面白い 中盤 どきどき とても いい あと カニ すごい 可愛い 🦀."}, {"rating": 3.5, "content": "神の贈り物 生命 神秘 自然 脅威 家族愛 そんな 感じ させる 不思議な世界 観 作品 でし. 人間 生活 原点 見せ 感じ."}, {"rating": 4.8, "content": "切り取っ もめ ちゃ 良 構図. 色 質感 すごい. 動き ロトスコ なあ. お話 ちょっと 謎 部分."}, {"rating": 3.9, "content": "よく わかん よく わかん けど 見入る すごい おもしろい."}, {"rating": 3.1, "content": "亀 飼っ てる 身 なんて … 思い つつ 人間 たら 仕方 セリフ 主人公 人生 歩ん 忙しい けども 色合い とか 朝 昼 夜 表現 素晴らしい あと 蟹 モブキャラ ジブリ 彷彿 感じ."}, {"rating": 3.1, "content": "来 行く いのち ？ 哲学 的 問い 答え まったく わから けれど どこか 愛 おし 感じる 作品."}, {"rating": 3.0, "content": "いくら 運命 抗わ 過ぎ 別れ 場面 すら エモーショナル 描か 絵本 ショートショート いい だろ 心底 思っ 蟹 可愛かっ."}, {"rating": 3.3, "content": "何とも 掴み所 映画. 面白い 面白く 正直 よく 分かり ませ. 物語 伝え い事 何となく 分かり 物語 謎 点 残っ まま. 一種 アート 的 作品. 部分 観客 側 委ね かんじ でしょ ね. 確か どういう 事 ？ 点 追及. 物語 伝え たい 本筋 あまり 関係 気. 良かっ セリフ 一切. 自然 音 音楽 凄く 情緒 訴え かけ. 自然 音 凄く リアル でし ね. キャラクター 顔 造形 極限 簡略 化. 音楽 時 心情 展開 表現. 僕 個人 物語 人生 本質 描い 感じ まし. 敢えて 生々しい 生き物 死 描い 為 でしょ. 印象 的 シーン 点 部分 良かっ ね. こう いっ 変わっ アニメ 久々 見 気. 演出 ストーリー かなり 意欲 的 作品 でし."}, {"rating": 3.3, "content": "地上波 オンエア 聞き 慌て レンタル したり顔 たい ついで 言う 真面目 ジブリファン 有り ませ. 多色 刷り 版画 動い てる 背景 森 絵本 みたい 人間 プリンス・オブ・ペルシャ 動き ‼ ︎ 最初 逐一 驚い けど 徐々 慣れ しまう …。 ビジュアル 面 インパクト 差し引く 残る 抽象 的 出来事 ばかり 極めて 茫洋 物語 世界 … アイ・マイ・モコ. 感想 思いつか なぁ 暫く 思い 巡らし ふと 思い 至っ. 《 製作 者 ばか てる ？ 》. きっと あなた 島 上 よ なんて 言い たい でしょ ⁉ ︎ ムキー ‼ ︎ ‼ ︎ なんだか 理不尽 怒り モード 突入 心 校舎 窓ガラス 壊し 回り ベッド 軋ま ジタバタ 始末 よ. まあ 単に 語り口 好き じゃ ないっ だけ 観る 人 観れ 悪い どころか 相当 凄い 作品 間違い こんな ショボ くれ レビュー 事 気 ください 心 こんなに 波立つ だけ 良い 作品 言え よ ね. ひとつ ついで 言う フィクション まだ tsunami 見 たく."}, {"rating": 4.2, "content": "漂流 した先 何とか 脱出 しよ 試みる. 必ず 行く手 阻ま 絶望 しまう 男. 不思議 巡り 合わせ. 映画 み 途中. 神様 思わ ぬ 姿 やってくる 思い出し まし. 神 助け （ 物理的 心理的 ）. 偶然 出来 すぎる タイミング やってき. 不運 思う 実は 大きな チャンス. 旅立ち. 出逢い 別れ 全編 言葉 字幕 なし すすみ. 最初 究極 メディテーション ムービー 思っ たら. 連想 シーン 体 硬く まし. どちら 作品 自然 逆らえ. 人 なんて 威張り 腐っ ちっぽけ."}, {"rating": 4.0, "content": "とても 美しい 赤い 亀 けど …. 化ける ちょっと ブス. 不思議 話 けど 好き."}, {"rating": 4.2, "content": "スタジオジブリ オランダ 映画監督 コラボ 作ら 作品. セリフ セリフ 無く 心地よい 音楽 淡々 物語 進ん いく. 無人島 流れ着い 男 家族 作り 生涯 終える 物語. 人 なぜ 生き 求める. 今 僕ら 世代 自分 把握 きれ 物 情報 囲ま 生活. 映画 無人島 生活 至って シンプル. 家族 衣食住 自然 感情. 少ない 要素 人生 問いかける 出来る. 激動 時代 合っ 映画 視点 凄く いい 思い まし. 音楽 素晴らしい. 喜怒哀楽 喜怒 哀 喜怒哀楽 くらい バランス 書か てる 深い."}, {"rating": 3.5, "content": "台詞 なし 長 尺 ショート フィルム 第一印象 最悪 恋 愛 長年 連れ添い 泳 法 似 （ 脚 蹴ら ） 泣ける."}, {"rating": 5.0, "content": "レッドタートル. 無人島 流れ着い 男 希望 さえ 失い かける 孤独 果て 不思議 恒久 的 ストーリー 引き 画 始まる 自然 中 苦しめ 生かさ 愛し 紡が 命 ちっぽけ 音声 映画 のに なんて 雄大 感慨深い 言葉 感動 包ま 涙。 島 生き. 映画 レッドタートル ある島の物語 ツイート モーメント まとめ. https :// twitter .com i moments 824256116141924357."}, {"rating": 4.0, "content": "徹底的 シンプル 素晴らしい 思う だからこそ 捉え 方 人 面白い."}, {"rating": 3.0, "content": "深い なあ. 人間 あまりに 不親切 純粋 大自然 美しい 花 水 々 しい 果物 訳 無く ただ 海 草 砂 空. アダムとイブ 神秘 的 物語 思え そんな 無く ただ 空虚. 着衣 だって 嘔吐 寒さ 凌ぐ 為 手 入れ 今 毛皮 コート 羽織る 金持ち どんな 気持ち 着用 てる だろ. 印象的 やはり タイトル 亀. 膨大 時間 流れ 人 老い 本質 ワン カット 伝える 表現 素晴らしい. 来 ？ 行く ？ 終わり テーゼ 人間 自由 中 自分 でどこ 帰れ 行ける 自ら 枷 Uターン 繰り返す 大自然 中 無力 人間 自分 せい 一つ 終わり 迎え 命 自分 生まれ 新しい 命 二つ 抱え 葛藤 始める なんか 段々 人間らしく 姿 堪ら いい ねえ."}, {"rating": 3.0, "content": "ファンタスティックプラネット 思い出し. 輪廻 輪廻 動き 好き."}, {"rating": 1.7, "content": "作品 観 終わっ まず 思っ コレ かなり 危険 映画 なぁ～っ でし. 色 コントラスト いわゆる ネーチャーモノ 見 パキッ 明らか テレンス・マリック 映画 マジックアワー 意識 淡い 色 使い 温度感 非常 心地よい 根本 語ら 醜悪 感じ まし. まず 物凄く 抽象 的 寓話. キャラクター 属性 人種 国籍 名前 全て 剥ぎ 取ら 顔 造形 シンプル 通り越し 単なる 男 女 記号 化. … 浦島太郎 まんま. 現在 定着 誰 知っ てる ファイナル・カット 版 じゃ 風土記 記さ 初稿 フッテージ 版 方. 風土記 版 浦島 魚釣り 亀 釣り上げ しまう 助け 亀 連れ ～、 下り 仏教 因果応報 倫理観 日本 浸透 あと 加え )。. 亀 女 成り 浦島 向かっ 自分 決心 固まっ あなた 如何 ？ いきなり 無茶振り プロポーズ ね つまり 亀 乙姫 同一. 浦島 相手 素性 知ら ぬ まま 従っ ついて行く 訳 …. そもそも 浦島 キャラ設定 母 ひと り子 ひとり 40歳 独り者 … 自我 自立 性 獲得 状態 表し 考え. ギリシア神話 永遠 少年 … 成年 達する 神 同一. 永遠 少年 すべて 母親 心理的 結びつき 強 象徴. なんか どっか 聞い … 見 …. 接し … 鏡 映っ てる 男 …. 因みに 亀 乙姫 分離 諸説 そう 俺 幻想 女性 ついに 手 届 対象 … 今 アイドル 2次元 含め しまっ じゃ. ま さて 置き 次に 海 象徴 …. 海 計り 知れ ぬ 広がり もち 内 無尽蔵 宿す 意味 無意識 そのもの 表し いわ. レッドタートル 男 物語 冒頭 岩穴 はまり 込み 細い 横穴 潜っ 外海 出. 後半 子供 同じ 行動 両者 意味合い 全く 異なり. 子供 子宮 産道 通る … 大人 通過儀礼 に対し 男 場合 明らか 退行 意味 退行 心的 エネルギー 意識 無意識 流れる. 現実 ファンタジー 逃避 言い換え いい かも 知れ ませ. 浦島 話 戻す ラスト 玉手箱 アイテム 登場. 亀姫 開け 言葉 浦島 禁止 試さ 退行 脱却 自我 確立 新しい 要素 出現 主人公 努力 払わ ね. 点 浦島 努力 無 すぎ. 幻想 空間 幻想 欲望 達成 …. 永遠 少年 太古 確たる イメージ 在っ ね. 亀 抽象 …. 神話学 者 ケレニー 亀 神話学 知ら 最も 古い 動物 ひとつ 述べ. インド 神話 国産み 乳 海 撹拌 際 あまり 凄まじ 世界 破壊 そう 大亀 土台 収め いい. 創世記 亀 イメージ ネイティヴ・アメリカン 他 様々 地方 認め. 亀 原初 ”～ 対立 生じる 以前 状態 ～ 意識 生まれ 状態 イメージ プラトン 完全 球体 捉え まし )。. 対立 全き 世界 幻想 ユートピア 築く …. 映画 正体 俺 思っ. それに 対比 もう ひとつ 映画 思い出さ. 未来惑星ザルドス. 作品 ラスト ショーン・コネリー シャーロット・ランプリング 並ん 段々 歳 経る シーン 数 分の カット 捉え いす 彼ら 互いに 愛し 子 授かり その子 成長 巣立ち 年老い 死ん いく 彼ら 人生. 平凡 人生 玉手箱 パンドラの箱 開け 尚 禁止 破る 生じる 苦労 克服 いく だけ 強 高次 自己実現 ステップ 踏ん 得 ね … 対立 存在 リアル 世界 中. レッドタートル 危険 最初 書い そういう. ドア 開け 見つから 遠く 眺め てる だけ じゃ …. 少年 詩 ～ THE BLUE HEARS."}, {"rating": 3.0, "content": "台詞 一切. 単純 難しく. 観る 人 かなり 解釈 分かれ そう 作品."}, {"rating": 3.7, "content": "おとぎ話 っぽい 感じ 人魚姫 とか 浦島太郎 みたい. どこか 国 神話 ？."}, {"rating": 4.3, "content": "2016 84. 数字 的 大コケ セリフ 時間 短い 期待 けど やら 感情 感情 ぐしゃぐしゃ. 生きる 命 なかなか レベル 映画 出会え 傑作."}, {"rating": 3.0, "content": "レンタル Blu ray. 棒 ブン 殴っ 瀕死 海亀 女房 変わる 話 って 何だ こりゃ 亀 頭 シゴ 出 くる せいぜい 白い ウミ だけ."}, {"rating": 3.2, "content": "１ 人海 遭難 漂流 青年 島 流れ着き … …. どうにも こう にも 島 脱出 試みる 感じ ストーリー. レッドタートル … … タイトル 通り 赤い 亀 … …. 赤い 亀 脱出 妨害 てる ？ ？ … … 脱出 ；∀；). … … そうこう 砂浜 青年 赤い 亀 ひっくり返し … … ストーリー 新た 展開 進ん 行く. … … … … っていう … … 亀 ？ じゃ ？ ？ ？. って 言う 言葉 頭 中 グルグル 回る 後半. 出だし 波 細かい 描写 さすが ジブリ って 観 始め … …. そう いえ … … 気づい 頃 字幕 無く … … 少ない セリフ どうやら フランス語 っぽい 頼れる 視覚 … … … そんな 誰 観 分かり やすい 作り ジブリブランド 映画."}, {"rating": 2.7, "content": "手描き 描か 繊細 風合い. 描写 だけ 雨 風. 自然 奏でる 音 一つ一つ こだわり 感じ. 個人的 好ましく 描写 心 惹か …. 蟹 主人公 ☆ ５つ かも. ◇ ◇ 鑑賞 記録 あらすじ 引用 ◇ ◇. 嵐 荒れ狂う 海 放り出さ 男 無人島 漂着. 男 島 脱出 試みる 島 引き戻さ しまう. そんな 絶望 状況 中 男 前 ひとり 女 現れ … …。. 8年 歳月 かけて 完成 初 長編 作品. 第 69回 カンヌ国際映画祭 視点 部門 特別賞 受賞."}, {"rating": 3.5, "content": "ストーリー 楽しむ って 幻想 的 非 現実 的 世界 ただよう 物語."}, {"rating": 3.8, "content": "言葉 けど 色んな 聞かさ 気. 付け足す 見つから."}, {"rating": 4.2, "content": "セリフ ほぼ. そういう 意味. 説明 充分. 結末. 自分 読み解く しか ませ. こういう 好き. 個人的. 亀. 恩返し. いい 夢 見 させ あげ じゃ 思っ. そう 考える. すごい 労力. 亀 やさしい. 思い. すごい 感動 まし. やたら スキンシップ 多く. もしや 気 ？. 思わ. わたし 彼氏 んで すー. 見計らっ ネタバラシ. 反応 見 くる. わたし 美人 生まれ. 冴え 男子. 夢見 させ 何が悪い. 恋 ドッキリ 仕掛ける. 生き甲斐 系 女子. . オススメ."}, {"rating": 3.4, "content": "バンドデシネ 映像 化 小学校 とか 図書館 教育 アニメ 観 感覚 新鮮."}, {"rating": 2.5, "content": "きれいな アニメーション. 台詞 まったく 引き込ま. 海 行き たく."}, {"rating": 3.5, "content": "ストーリー 云々 作品 世界 たゆたう 気持ち良 優先 観 たら …. 大人 向け バンドデシネ 世界 写実的 けれど 静謐 空間 広がり 画面 美しく 台詞 音楽 彩る 表現 ぴったり 合っ 心地 良かっ."}, {"rating": 3.9, "content": "～ カメ 思い出 ～. 娘 友達 子 ガメ もっ 家 遊び 来 のに 目 離し すき 我が家 庭 逃げ出し 消え しまっ 娘 小1 頃 思う 家族 探し 見つから あきらめ まんま そんな 忘れ 頃 （ ２ 年 くらい 後 ） 大きく カメ 庭 仕事 偶然 見つけ 娘 喜んで カメ もっ 友達 家 返し 行っ いったい カメ 食べ 生き だろ ？. ＊. カメ 不思議な生き物 本当に 万年 生きる だろ ？ 人間 一生 なんて ちっぽけ よ カメ 言わ ラスト でし 狼 こども 雨 雪 得 けれど いい 思える 赤い ウミガメ 人間 不思議 関係 ベース 南 無人島 展開 物語 セリフ 一つも 出 こ 作品 世界 かなり 引き込ま まし."}, {"rating": 4.0, "content": "2017 09 27 DVD. 人生 生き物 生きること 映画 でし. セリフ アニメーション だけ 様々 語り 尽くす 凄い 映画. めちゃくちゃ 引き込ま まし. ぜひ 前 情報 なし 観 ほしい 映画. 蟹 ひたすら かわいい."}, {"rating": 4.0, "content": "セリフ アニメ映画 好き なぁ. 画用紙 水彩 絵の具 描い みたい タッチ ザラザラ 感 繊細 色 すごく 綺麗 予想外 ストーリー 泣い 偶然 けど 明日 父親 ふたり 久しぶり ご飯 食べ 行く."}, {"rating": 3.0, "content": "静寂 月夜 印象 的 でし 女性 正体 … 色々 想像力 掻き立て 自分 年齢 環境 都度 観 たら 抱く 心象 変わる 映画 かも しれ."}, {"rating": 4.8, "content": "作業 しながら ちゃんと 見れ けど. なぜ 泣き そう. それほど 素敵. 今度 ゆっくり 見よ."}, {"rating": 3.6, "content": "夢 映像 心象風景. 始まり 唐突 夢 似. 夜 風景 心 落ち着い. きっと たくさん 人 知っ 景色. 美しい なあ. 時々 じわり 涙 出. 全く 新しい 映画. 新た 視点 賞 ？ ？. ぴったり 受賞 名 思っ."}, {"rating": 4.0, "content": "命 お話 家族愛 お話. 男 無人島 たどり着き 脱出 試みる 何故か 島 戻っ ちゃう. 女性 出会い 恋 落ち 子供 生まれる. 無音 映画 絵 綺麗 亀 泳ぐ シーン 好き ハワイ 行き たい. 子供 外 世界 憧れ 親 元 離れ ちゃう よ ね 大 号泣. ほんで 夫婦 仲良く 暮らす 旦那 先 くたばっ ちまっ 奥さん 亀 戻っ 海 帰っ ゆく. ダンス シーン 良かっ 感受性 高 すぎる 映画 なー 思う."}, {"rating": 3.6, "content": "男 無人島 流れ着く なぜ 島 脱出 話. イカ ダ作 って ぶっ 壊れる 亀 壊さ るし 散々 すぎ つら み. アニメーション 無声映画 ほんとに 良い 描写 綺麗 ジブリ っぽく けど 良い だけど かなり 謎い. 女 果たして 何者 ？ 赤ちゃん 旅立っ 言葉 無い いろいろ 考え させ 映画 でし."}, {"rating": 3.8, "content": "去年 公開 時期 日本 のち 遅れ 公開 住ん 地域 上映 作品 アニメーション 美しい 言うまでもない 現代 目 少なく 命 サイクル 表現 随所 ヒリヒリ 感じる メタファー とか わかっ たら もっと 面白かっ 映画館 大 スクリーン 波 自然 感じ たかっ."}, {"rating": 2.7, "content": "絵本 見 てる 感じ. あんまり 面白いっ 感じ けど 引き込ま."}, {"rating": 3.5, "content": "言葉 無い けれど. 蟹 動き 豊か 安心感. 夜 描き方 好き."}, {"rating": 2.6, "content": "見 てる 物語 結末 予想 通り つまらな 新鮮 知ら 感動 期待 すぎ しまっ かも しれ."}, {"rating": 3.5, "content": "台詞 なし ジブリ. よく わから いっぱい 神秘 的 映画."}, {"rating": 3.8, "content": "at Harkins Valley Arts. 美術館 絵画 眺め てる そんな 感じ 見る 映画."}, {"rating": 3.5, "content": "一応 ジブリ 作品 興味 持っ 観賞. 外国 絵本 読ん 印象. 目 テン 可愛い. アニメ もっともっと いろんな 可能性 はず こういう 作品 いい よ ね. 亀 暗喩 だろ とか 意味づけ しよう 思え だろ けど ただ ぼーっと 眺め たい お話. 生 死. 世界 淡々 流れ いく. 亀 蟹 人間 世界 一部. そんな 感じ でし."}, {"rating": 3.6, "content": "私たち 一体 誰 どうして いく 誰 過ごす. 宇宙 中 地球 回っ. 十 億 年 積み重ね 時間 軸 ひとつ 中 私たち 当たり前 存在 てる けど メッセージ 全世界 誰 しも 重かれ 軽かれ 考え テーマ でしょ. 言葉 全世界 響き そう 映画 思っ けど 言葉 こそ 誰 しも 平等 見る 強い メッセージ 私たち 胸 響く でしょ. p.s. ジャケット 川瀬 監督 2つ目の窓 なんだか 似 勝手 繋がり 思っ しまい まし."}, {"rating": 3.9, "content": "冒頭 荒れ狂う 波 のま 島 放り出さ 男. 鬱蒼 茂み 密生 竹ヤブ. 木漏れ日 煌めく 水面 光と影 美しく. 繊細 描き 込ま 絵 驚く. 言葉 絵本 みたい. 遠く そっと 見守る 画 優しい. 夕 暮れ 日 暮れ. 月 輝く夜 闇 水墨画. 男 見る 夢 奇妙 不思議. ぱっと 現れる レッドタートル. ハッと 青い 海 赤い 甲羅 映える. 間間 現れる カニ 場 和ま 道化 役 !?. 映画 多く 生き物 出 くる. 生態系 自然の摂理 描い. 島 生まれ アダムとイブ. 創世記 物語 !?. 砂の女 彷彿 カメ あざと 気 けど. 男と女 出会っ 恋 子供 生まれ …. 普遍 的 人間 営み 人間 真理 生命力 感じ させる."}, {"rating": 4.0, "content": "全編 セリフ なし 作品 いい 作品 でし ライバル 君の名は。 シンゴジラ … 間 多い 作品 次々 シーン 畳み掛ける 前記 二 作 対象 的 でし あと 人生 怪獣 人格 タイムスリップ ただただ 生き 結婚 子 残し 死ん いく だけ 真理 一番 価値 よ ね."}, {"rating": 5.0, "content": "とてつもなく 美しい 見 しまっ 印象 言葉 けど 生 とか 性 とか いろいろ 考え しまう 映画館 見 たかっ （泣）."}, {"rating": 3.0, "content": "面白い 作品 自然 描写 綺麗 見応え. セリフ 無く 多く 語ら 分 色々 考え させ."}, {"rating": 3.9, "content": "ジブリ ディズニー 海外 絵本 絵柄. 無人島 流れ着い 男 カメ お話. 不気味 神秘 的 表現 散りばめ つつ あくまで 風 海 自然 を通して 伝え くる. 自然 音 風景 とても 綺麗. あと カニ 可愛い."}, {"rating": 4.3, "content": "最初 アニメ版 キャストアウェイ お話し 思っ. 台詞 一切 自然 界 音 静か 音楽 だけ 逆 言う 人間 言葉 良く 悪く 人生 勝手 複雑 言葉 なけれ 他 動物 同じ 食べ 寝 あるいは カップル 子ども 作っ 子ども 自立 老い 死ん 行く だけ 自然の摂理 強く 印象づけ ただ 日 昇り 沈み 月 昇り 沈み 淡々 流れ ゆく."}, {"rating": 3.6, "content": "自然 大き 雨 雲 波 水滴 星 アニメ のに 自然 体感 てる リアル 覚え 内容 いろんな 捉え 方 考え させ. カニ ススワタリ みたい ジブリ 感じ."}, {"rating": 1.9, "content": "嵐 無人島 漂着 男 運命 たどる 物語. サイレント 風 アニメ映画 映画評論家 結構 評価 高い 作品 短編 アニメ 無理やり 長編 感じ 共感 意味不明. 浦島太郎 固定観念 強い かも しれ ませ 幼い 頃 日本 童話 読ん 人 無理 思う. 相性 全く 合わ 2016年 映画館 鑑賞 ワースト 作品."}, {"rating": 4.3, "content": "ラストシーン 忘れ. ロビンソン・クルーソー みたい サバイバル じゃ 言わ だけ 心外 アーティスティック ディレクター 高畑勲 力説. たしかに そういう 俗っぽい 枠 もっと 広い 人間 感性 訴え かける 物語 でし. どう やっ 宣伝 すれ お客 くる 難しい よ ね."}, {"rating": 2.2, "content": "もちろん エンタメ. わざわざ 劇場 観 良かっ よ. 本作 ジブリ 最後 作品 可能性. 81分 上映 時間 かなり 長く 感じ しまっ. アーティスティック アニメ マジで 苦手. アニメ こそ 脚本 思っ ちゃう. 美しい 作画 当然 大事 けど さあ. うーむ. ジブリ やる 必要 ？."}, {"rating": 3.8, "content": "ヒーリング ムービー. 賛否両論 でし すき. すごく すき. まるで 窓 外 眺め そんな かん じ. ジブリ らし 上手く 消し てる. さすが って. ジブリ やる 意味 とか 言う 人 けど 色んな 引き出し 技術 持っ 証明 思う 意味 思い. お話 ハッピーエンド … ？. かぐや姫 不気味 清々し 不思議 作品 でし. 映画館 観れ よかっ."}, {"rating": 3.3, "content": "心 超 ザワザワ セリフ 一切 ひとつ シーン 色々 解釈 面白い なあ 思っ あと 画面 絵画 みたい すごく 綺麗 少し 細い 線 とか 単調 色彩 とか どれ 好み 良かっ 意思 カニ."}, {"rating": 4.6, "content": "はじまり おわり ずっと 途中. 来 わから へん. 行く わから へん. 瞬間 切り取っ 途中. ひと 一生 終り 来. 途中. 観 後. 迷子. 長旅 帰っ 来. 独りぼっち. 誰か 一緒. 胸 穴 空い. 大事 思い出 再び 膨らむ. 変 気持ち."}, {"rating": 4.2, "content": "人 自然 一部 おもいだし. 星 輝き 砂 一 粒 葉 一 枚 一 枚 至る 質感. 身体 焼き付ける 太陽 光 竹林 涼し気 影. 光源 色合い 繊細. 日 昇り 沈ん いく. 遮る 海 ぽっかり 浮かぶ 月 鳥肌 立っ. 美しい 絵 余計 何一つ 必要 思っ. いつ 国 わから 無人島 男 流れ着き. ある時 一 匹 赤い 亀 出会う. 自然 立ち向かお たび 大きく 筏. 怒り 矛先 向け 殺さ 亀. 興味深かっ. 後悔 罪悪 感じ 愛 シーン. 赤い 亀 受け入れ 調和 与え. 慈悲 とか 恵み 自然 愛 姿 感じ."}, {"rating": 3.7, "content": "あ ～ まさか 落ち まい 思っ けども 案の定 結 ワザ 効い てる クレーム つける 音 キャラ 画 81分 無声 仕様 各々 手 とりあっ 作品 全体 やるせない 無念 漂わ 流石 ジブリ 感覚 キュッと 鋭く 絞っ 鑑賞 す べき 映画."}, {"rating": 3.6, "content": "大した セリフ のに 最後 飽き みれ. 海 生物 自然 描写 見事."}, {"rating": 3.3, "content": "やっと レンタル 観賞. ジブリプロデュース 海外 作品. セリフ なし 80分 アニメ. 芸術性 とっても 高い. けど ストーリー 不可解 なんか 腑に落ちない. 観 あと ？ 感想 言い にくい. そういう いかよう 解釈 下さい 作品 いい だろ けども ね. 人 薦め にくい 作品. 自分 的 お気に入り 映画 際立っ 魅力 ポイント ませ でし."}, {"rating": 4.7, "content": "すごい よかっ. 癒さ 環境映像 観 俺 打ちのめし 冒頭 荒れ狂う 嵐 エンターテイメント 性 感じ. 絵 美しい 違和感 もちろん けど 日本人 海外 独特 感性 最後 興味 失う. 物語 ほぼ 台詞 とても よく 練ら 伏線 あちこち 散らばっ 印象. まさかの 家族愛 溢れる 映画 あと 女 やっぱり 怖い ね 笑 個人的 ジブリ 最高傑作. 追記 DVD 鑑賞 けど お知らせ って あるじゃん おまけ 映画 観 あと 見 たんす よ ひま やっ てん いやー 酷かっ ね 絵 作り 全部 あざとく 宣伝 よ あ とか 思っ あー 余計 事 言っ 切腹."}, {"rating": 4.0, "content": "そう いえ filmarks 始める 前 見 思い出し マーク. 少し うろ覚え けれども まずは アニメーション 自然 表現 しよ 真摯 姿勢 画面 溢れ ばかり とても 印象的 人間 凄い. アニメ 自体 本物 けれど 本物 本物 らしい. ストーリー セリフ 御伽 話 けれど 示唆 富ん 他者 自然 恐怖 畏敬 愛 おし 親 子 命 サイクル 美しく 描か."}, {"rating": 3.4, "content": "静か 美しい 映像 魅せる 男の一生 観る 人 一生 どう 感じる 意見 分かれる 興味深い 作品 思っ 生き いく 時に 想像 超える 希望 生み出す 人間 本能 強 見."}, {"rating": 3.6, "content": "自然 人間 位置 関係 気候 食物 連鎖 徹底 フォーカス ありのまま 提示. 台詞 無い 自然に 言葉 通じ ぬ 事実 腑 落ちる. 極限 状態 中 人間 もたらす 想像力 生み出す 生命 希望 絶望 幸福. いのち."}, {"rating": 2.7, "content": "人 顔 適当 描か. とっても 光 キレイ. 夢 かう つつ この世 あの世 分から 不思議な世界 観 所々 意識 飛ん. 最後 カメ 主人公 乗せ 夜空 飛び立っ いく 思っ けど 違っ. 終わっ たら 心 洗わ 気."}, {"rating": 3.8, "content": "無人島 生きる 孤独 生み出し 妄想 思っ 観. 厳しい 自然 中 亀 事件 機 女性 現れ 息子 主人公 もう 一つ 理想 外 世界 目指し 思う. 内側 世界 外側 溢れ 出し 合理 化 体系 作ら 現実 かも しれ. 無人島 一人 残さ 孤独 トムハンクス 映画 よ ね ウィルソン 君 友人 そういう 世界 アート 的 みせる 映画 思っ."}, {"rating": 3.8, "content": "無人島 打ち上げ 男 悲痛 叫び 赤ん坊 産声 いつ 分から 状況 産まれ み たい. やがて 生き 命 つくり 命 どこか. 亀. 台詞 無し 意思 伝わる 見せ 方 素晴らしい. カニ 感情 意思 見え 不思議."}, {"rating": 4.5, "content": "マイケル・デュドク・ドゥ・ヴィット 作品 心 凪ぐ 控えめ 野暮った 洗練 思う けれど 他 ジブリ 作品 大衆 娯楽 比べる 純 アート 寄り."}, {"rating": 3.9, "content": "なんとも 形容 しよう 無い 作品 なー 解釈 ムズカシーーー. 映画 見 終わっ 随分 悩ん わ. ジブリ スタジオ 解散 後 初めて 作っ 作品 故に フリー アニメーター 雇用 制作 方法 変わっ しまっ しかも ジブリ 初 セルルックフル 3D 作品. ジブリ 正に 制作 配給 協力 スタンツ 純粋 ジブリ 映画 評価 づらい 意見 わかる. 映画 けど 一切 セリフ 無し 80分 映画 のに 案外 退屈 結構 見れ ちゃう 不思議. 僕 思っ 他 人 知ら 退屈 人 いれ 否定. とっても 引っかかる そもそも 話 シンプル 不思議 すぎる. 海 遭難 無人島 漂流 男 筏 作る ウミガメ 阻ま. 怒り ウミガメ ひっくり返し たら 死ん じゃっ. そしたら 甲羅 女性 男 恋 落ち 島 暮らす 日々 息子 産まれ 3人 クラス 津波 島 出る 息子. 残さ 二人 男 死に 女 ウミガメ 戻り 海 帰る. いわゆる 異類婚姻譚 よ ね 古今東西 問わ 普遍的 ， 動物 人間 恋愛 劇 例えば 鶴の恩返し 白蛇伝 カエル 王子 様 美女と野獣 不思議 話 古来 フォーマット. 物語 どう 読み解く べき ねぇ ？ あるいは 読み解く 自体 ナンセンス ねぇ ？. ウミガメ 女 事 神秘 象徴 筈 物語 母 海 に対し 畏敬の念 持っ わかる. だが なぜ ウミガメ 殺し （ 後悔 ） 男 恋に落ちた ？ 鶴の恩返し 感謝 ないし. 津波 海 怒り 取れる 非情 怒り なのか ？ 海 シンボル ウミガメ 男 結ば 事 ？. 東日本 震災 後 あえて 津波 描写 いれ 何かしら 意図 筈 ？. 他 にも 考え わから. 映画 問い しか 無い 一切 回答 無い 映画 トコトン 観る 側 解釈 委ねる （ いや 放り 捨てる 言っ 良い くらい ） 映画. だからこそ 映画 退屈. 個人的 とても 価値 高い アニメーション 思っ ただ 興行収入 案の定 高く 無かっ. ジブリ 客 少なかっ アート アニメ 客 多かっ. ただ 鈴木敏夫 別 売れ 良い 思っ 言う ダメ 思う 売る プロデューサー 仕事 だろ 作品 だって 作ら 為 多く 人 関わっ てる プロデューサー 人 仕事 蔑ろ 発言 御法度 思う."}, {"rating": 2.5, "content": "アカデミー ノミネート 日 仏 合作 アニメ. 近所 TSUTAYA アニメ コーナー ズートピア 20本 近く 陳列 てる 対照的 本作 なんと 1本 ！( 笑. そのため ようやく 見れ 映画 でし …. まず DVD パッケージ 〈 日本語 吹替 なし 〉 ステッカー 誇らしげ 貼っ … 吹き替える セリフ ！( 笑. ズートピア 大好き キッズ つまんない 烙印 開始 早々 押し しまう 大人 アニメ. 絵 賛否両論. 砂 立体感 水 透明 感 夜 曇天 灰色 … 魅力的. それら 絵画 美し 見せる 一方 青空 砂浜 境界線 はっきり 黒 書く 絵画 絵本 描写 極めつけ 人物 顔 鼻 とんがり 目 ゴマ 粒. 絵本 なのか 絵画 どっちつかず 落ち着か. ただ 絵心 僕 描け そう 人物 デザイン カメ 背景 強調 たい わざと そうした かも しれ ませ (ーー;). わざと 少なくとも 僕 効果的 到底 思え. 映画 ストーリー 方 日本の昔話 聞い … (^^;. 将来 有望 アニメーター 卒業制作 映画 全体 的 印象. 僕自身 中 賛否両論 渦巻く 映画 スコア 低め."}, {"rating": 3.0, "content": "難しい. とっても 怖い. カニ 可愛かっ 津波 表現 すごく さすが ジブリ."}, {"rating": 3.5, "content": "音 心地よく セリフ 全く ただ 淡々 一人 男 物語 絵 見せる たしかに 力 引き 絵 印象的."}, {"rating": 4.0, "content": "長編 呼ぶ 短く 短編 括る 長い 絶妙 長さ 本作. 圧倒的 美意識 無駄 ミニマル 構成 演出 伴っ 描か 寓話 いつまでも 胸 残る 普遍 性 恒久 性 携え. 描画 面 バンドデシネ ファン たまり ませ でし."}, {"rating": 4.2, "content": "セリフ なし 面白い 作れる って 純粋 感動."}, {"rating": 3.6, "content": "生きること 意味 なんて 思っ しまっ. 考える 自体 ナンセンス. 全て 幻想 解釈 怖い. 台詞 らしい 台詞 けど 自分 島 流さ たら 独り言 半端ない だろ. カメラ 引き 画 客観的 見せ てる 良かっ なぁ あと カニ."}, {"rating": 1.6, "content": "2017 6 6 フラム 鑑賞. いきなり スタジオジブリ 作品 日本語 いつも 映画 冒頭 出る トトロ ヤツ 出 チョッと ビックリ ジブリ 力 大きい 改めて 思っ 好き 嫌い 別 けど. まあ 様 経緯 フランス アニメ ジブリ 関わっ 知ら 映画 評価 関係 思う. アニメ ？. 民話 ？ おとぎ話 ？. まず セリフ 無い まあ セリフ 無く 問題 無い けど. あと 現実感 無い. 主人公 殺し 亀 人間 女 結ば って おかしい よ ね ？ 上 子供 出来 しまい 見 頭 抱える. 子供 半 人 半 亀 って 事 ？ 想像 任せる 範疇 超え てる 思う. 本当に おとぎ話 見 ないと 主人公 心情 とか 考える 頭 混乱 そう. いっそ 無人島 孤独 あまり 見 幻覚 考える しか. 唯一 映画 気に入っ カニ 可愛かっ."}, {"rating": 4.0, "content": "無声映画 独特 世界観. 好み 分かれる 思う けど 個人的 引き込ま."}, {"rating": 4.3, "content": "簡単 言え 島 流れ着い 男 〇〇 ○ 〇〇 赤い 亀 おは なし ある程度 神話 性 帯び 普遍 的 ラブストーリー 展開 作品 故に つまら 辛辣 評 多発 記憶 新しい ただ 個人的 映画 非常 楽しめ まし 盤 欲しい 思っ. 漂流 男 叶え 切 願い 息子 広大 夢 馳せ シンプル ストーリー 淡い トーン 美しく 表現 いく アニメーション 独自 グイグイ 動く 作画 演出 効果 あまり （ どちら 言え それら 排さ つくり ） 独特 タッチ バンド・デシネ 的 ルック 手描き アニメ フィルター 絶妙 フラット 魅せる あと 上記 文 あくまで 個人 見解 過ぎ 思える くらい 豊か 含み 見返す 度 印象 変わる ポイント だろ. 大衆 娯楽 たる 映像作品 いわゆる 紋切り型 過度 意外 展開 迫力 画面 期待 人間 平坦 怒り 覚える かも しれ 個人 人生 覗く しんみり 雰囲気 俺 とても 好き でし ムーンライト みたい 場面 余韻 魅せ いく 作品 好きな人 こそ 楽しめる じゃ だろ （ 以上 言え ネタバレ しまい そう 避け ）."}, {"rating": 2.2, "content": "ヨーロッパ アニメ って 感じ. 生 と死 強く 感じる 映画. 冒頭 島 探索 広がる 森 音 異様 リアル. 砂浜 打ち上げ 死 どれ 静か. ファンタジック 世界 観 呑ま かけ. ただ 個人的 後半 微妙. レッドタートル 生活 始まっ 完全 おおかみこどもの雨と雪. ジブリ 他社 映画 想起 ナンセンス."}, {"rating": 4.0, "content": "ジブリ けど フランス っぽい 独特 アニメーション (*´∇｀*) セリフ he y ぐらい ？ ちょっと 残酷 描写 容赦なく 入れ くる 全て 理解 事 出来 けど てか ある程度 こういう 事 だろ 予測 必要 けど 心地 いい 余韻 なぁ 感じ まし カニ 生き生き 行動 笑わせ くれる 言葉 使わ 人 1人 人生 まっ とう出 来る 感動 くれる なんとも 不思議 力強い 作品 でし ʕ⁎̯͡⁎ʔ༄."}, {"rating": 4.0, "content": "※ いつも 音量 上げ 観る オススメ. 流れ着い 先 見つけ 男 人生. 元ネタ 神話 思う 神秘的 普遍 的 愛 物語. 漂流 後 サバイバル 能力 高さ 唸る 見どころ じゃ けど バツグン 見応え 出会い いい. 太陽 男なら 女 月. 照らす 満月 美し 妖し. 絶望 中 見上げる 光 希望 底 深 思い知らす 恐怖. 地平線 続く 空 海. 何もかも 包み込み 許す 母性 改めて 海 感じ. 月 海 人 たい. 夢 愛 詰まっ ジブリ らし 感じる 作品 けど どちら 言う ソング・オブ・ザ・シー 世界観 方 近い. セリフ 小さな 子 みれ けど 生き 生き いく 感じ 大人 方 響く 作品 思う. 再 上映 無理 観 行け よかっ くらい 個人的 好き 作品. 浜辺 ダンス って やっぱり ロマンチック."}, {"rating": 3.7, "content": "ジブリ らしくない 音声 ジブリ 映画. 不思議 絵本 観 感じ. カニ 可愛い."}, {"rating": 2.5, "content": "一般 アニメーション 普通 場面 70% 見せ 所 90 ％ すれ レッドタートル 81分間 全て 80 ％ 出来 言っ しまう 起伏 起伏 事 悪い 言っ 訳 ヒト 時間 すれ 大きな 事 島 時間 すれ 一時 形 主人公 人間 物語 主軸 島 そのもの 主役 考え. アニメ 最も すげ ぇと 思っ 表情 豊か 一般的 表情 顔 筋肉 動き 身振り 手振り 内面 感情 動作 表す 手段 作品 人物 顔 極限 簡略 化 せいぜい 眉 目 読み取れる くらい 更に 言語 叫び 笑い 音 これだけ 表情 非常 読み取り にくい なぜ 表情 豊か 背景色 色 心理 作用 利用 キャラクター 心情 伝え. 冒頭 波 襲わ 紺 \"。 夜中 孤独 灰 \"。 亀 邪魔 怒る 夕日 橙 \"。 色付き 万 漫画 いわ る アニメーション 基本 表現 他 削ぎ 落とす 事 背景 表情 際立た 引き算 成立. 以下 妄想. 解釈 に関して 言え 観 人 感性 バッド トゥルー 何となく しか 言え 主人公 男 人間 なのか 人 人 たら しめる 衣食住 必要 衣 に関して 白い 服 着 食 生食 調理 シーン 住 に関して 草 上 そのまま 寝 そもそも 冒頭 海 流さ 何者 解ら 完全 当てずっぽう 男 元々 天の国 罪 犯し 島流し うけ 舟 転倒 始まっ だろ 断罪 下界 おろさ 赤い 亀 監視 役 だから 罪 償う 島 なけれ いけ なし 舟 破壊 りし かも しれ 白い 服 なんだか 天界 イメージ. 適当 何となく み 適当 解釈 いれ いい 思う. . . . 170523."}, {"rating": 3.3, "content": "見飽き 疑問 多く 残る. 果たして 亀 幻想 不思議. 例え 少し 伝わり づらい. なぜ 赤い 亀 必要. 波 そのまま 停止 シーン 最後 亀 姿 戻し 海 えと 変える 女. 解釈 力 感性 足り ね. みなさん レビュー み 感心."}, {"rating": 3.2, "content": "言葉 想像 無限 観る 人 とらえ 方 全然 ちがう あろ 映画."}, {"rating": 3.0, "content": "むしろ 亀 出 方 退屈 しまい まし 亀 人 関係 ドラマ 収束 いく につれて 序盤 功 奏し 無人島 ロケーション 骨抜き しまっ 思え."}, {"rating": 3.5, "content": "海 満天 星空 海亀 住む 離島 思い出す とても 描写 きれいな 映画. 話 不思議 展開 解釈 不能 レッドタートル 主人公 関係 理解 苦しむ. なんとも いえ ぬ 空気感 ひっぱら."}, {"rating": 3.4, "content": "ジブリ しから ぬ 台詞 無し 映画. 無人島 流さ 男 一人. 島 脱出 材料 集め イカダ 作る 海中 ぶつかっ 何度 途中 壊れ しまう. 男 不思議 思っ 3度目 イカダ 海 出 正体 赤い 亀 判明. またもや イカダ 壊さ 島 戻る 男 追う 浜辺 やって来 亀 に対し 男 腹癒せ 甲羅 ひっくり返し. 亀 そのまま 動か しまう ある日 亀 赤髪 女性 姿 変える. 自然 とても 美しく 残酷. 雄大 自然 前 人間 どう. . ただ 事実 受け入れる 除い."}, {"rating": 2.5, "content": "嵐 荒れ狂う 海 放り出さ 男 無人島 漂着. 男 島 脱出 試みる 不思議 力 何度も 島 引き戻さ しまう ･･･。. セリフ 無し ジブリアニメ. ジブリ らしくない アニメ 映像 音楽 ちょっと 退屈 でし ･･･^^;. 好み 分かれる アニメ 思い. カニ 行動 愛嬌 可愛かっ ♪ (^^)."}, {"rating": 2.0, "content": "子供 鑑賞 子供 途中 飽き 寝 しまう. 退屈 子供 寝る 納得. 寓話 的 お話 結局 苦手 作品. 刺さる 人 刺さる かも しれ. バターナイフ しか. 微妙 退屈 しか 言い. 星 ２つ. あと 元亀 って いくら 無人島 ちょっと."}, {"rating": 4.8, "content": "来 行く 実は 問い さほど 重要 見 終わる 気がつい 人間 生きること 夢見る 自然 いのち 普遍 求め 続け 本作 マイケル 監督 短編アニメーション 岸辺のふたり 垣間見 ひと 一生 テーマ 作品. 一人 二人. 男と女 出会い 主人公 憎しみ 怒り あまり 殺し カメ 女性 現れる 設定 恋 まぎれ 罪悪 結びつく わかり やすく 説明 てる はじめて 出会っ 互い 裸 恥ずかし がる シーン りんご 食べ アダムとイブ 連想. 男 女 出会い 島 出る 筏 作り やめる 恋 落ち 孤独 知る もがき 続け 野心 求め 続け 自由 あきらめる 素晴らしかっ なぁ. 二人 三 人. いずれ 男と女 家族 つくる 家族 順風満帆 突然 島 襲っ 津波 三 人 バラバラ 再会 果たし 夜 津波 爪痕 残っ 島 父 母 息子 一団 互い 確かめ 眠り つく 満月 下 彼ら 願い 眠っ だろ. 翌日 決心 決め 息子 カメ 助け 借りて 島 離れる 強く 求め 憧れ 息子 旅立っ 後の島 二人 互いに 裸 恥ずかし がら 歩き 泳ぎ 踊り 生きる. ひと 人生 軽々と 移り変わる 削ら 削っ 永遠 変わら 深め 深め 作品 だから だろ いたっ シンプル 場所 設定 登場人物 セリフ 一切 なし. 同じ 風景 切りとっ カット 何度 出 くる 毎度 気持ち 違う 光 具合 自然 かたち 変える アニメーション 追求 しよう した がよく わかる. 映画 を通して 自然 美し 余白 表現 知っ だとすれば ひと 人生 余白 飾れる 自然 つくづく 思う."}, {"rating": 2.5, "content": "機内. きっと 映画 色んな 暗喩 含ま だろ 分から けど セリフ のに 80分間 しっかり 観 させ すごい."}, {"rating": 4.2, "content": "カニ かわいい. 泣い 深く 綺麗 おは なし. 人 人生 って はかない なぁ. レッドタートル 海 綺麗."}, {"rating": 4.0, "content": "とても よかっ. 怒り 赤 とか 静寂 青 とか. とにかく 映像 美しい. 台詞 衣装. 要ら 思え. サワガニ 良い 味 出し てる."}, {"rating": 3.5, "content": "亀 ああなっ ちゃう 時点 すべて 理解 不可能 明確. なぜ あんな 事 ？ ？ 色々 わか い事 まし 最後 見入っ しまい まし. 満足 のに 音楽 世界観 余韻 すごい."}, {"rating": 2.3, "content": "だろ 奇妙 感覚 台詞 無く 人 表情 殆ど 描か ない分 背景 けっこう 味わい深く 描か 拘っ 構図 独特 精神的 世界 作っ. 楽しく 映画館 観 たい 思わ だろ 凄く 素敵 要素 のに 映画 斬新 思え こんな 絵本 観 み たい いや 寧ろ 絵本 斬新 一つ 形 作品 気. なぜ カメ よく 分から まま どこか 絵本 飾っ 置き たい 気 飾ろ ？ （笑）."}, {"rating": 4.0, "content": "抽象 化 映像 贖罪 物語 だろ ？. バンドデシネ 感 映画 線 動き せい だろ ？."}, {"rating": 3.4, "content": "娯楽 作 実験 作. やや 単調 ジブリ らしく 普遍 的 人生 反映 詩的 美しい 作品."}, {"rating": 3.5, "content": "ジブリ 宮崎駿 文明 めぐる 思想 文化 味わう お話 ロビンソン・クルーソー 的 サバイバル 生き物 人間 描い ファンタジー ゲーム ドット絵 的 表現 じゃ 実写 たら 結構 SF でしょ. 緩やか 身 任せ いのち 営み ちょっと ユーモア ほんわか. 谷川俊太郎 好き 観る 価値. 詩 アニメ 調和 味わえる 機会 あまり. 谷川俊太郎. 水平線 背 ひとつ 持た. 荒れ狂う 波 逆らっ. 生まれたて 赤ん坊. 男 海 あがっ くる. . いつ いま. 来. 行く いのち ？. 空 海 永遠 連なる. 暦 計れ 時. 世界 言葉 答え. もう ひとつ いのち 答える."}, {"rating": 3.4, "content": "新しく 美しい 童話 見. 50分 くらい いい."}, {"rating": 3.1, "content": "外国人 監督 なのか スタジオジブリ 作品 全然 テイスト 違っ フランス ベルギー 合作 アカデミー賞 長編アニメーション 部門 ノミネート セリフ ほぼ ゼロ 表情 行動 見 続ける 映画 無人島 生活 いろいろ 疑問 残っ なぜ 亀 脱出 しよ 阻止 子供 巣立っ 行っ そもそも なぜ 海 上 漂流 だろ ？ まあ ファンダジー あまり 深く 考え 方 良い かも しれ."}, {"rating": 3.5, "content": "出張先 出会っ 女性 恋に落ちて 家庭 仕事 全て 捨て 一緒 暮らす 世間 元 家族 許さ 愛情 支え 男 満ち足り 気持ち 人生 終わり 迎える 物語 人魚姫 亀 バージョン 無声映画 童話 的."}, {"rating": 2.7, "content": "サークル 上映会. 手 映画 初めて. セリフ のに 人物 仕草 とか 動き 自然 音 挿入歌 だけ 仕上げる すごい 思い まし. 内容 うーん ちょっと 気 点 いくつか 不覚 途中 眠く しまっ 難しい."}, {"rating": 5.0, "content": "セリフ 映画 代わり 波 木々 揺れる 音 足音 自然 音 美しい 映像 にとって 引き込ま まし. 観 終わっ 頃 涙 溢れ まし."}, {"rating": 3.0, "content": "日本画 均整 とれ 静止画 上 西洋 的 リミテッド・アニメーション 少し ずつ 覆っ いく TSUNAMI シーン ついに スクリーン 全体 ダイナミクス 帯びる シンボリック モチーフ 数々 単純 すぎる 程 明快 作品 神話 的 構造 堅牢."}, {"rating": 2.0, "content": "端的 いえ ケルト 妖精 … フィオナ 海 … … 正直 環境 神話 性 動物 出 たら そら 女 でしょ … 子供 生まれる でしょ … 思っ 物語 型 知ら たら もっと 楽しめ. 最後 息子 島 脱出 多分 型 逸脱 ちょっと オッ って 思っ あと 森 描き方 すごく よかっ ほぼ サイレント映画 かなり すごい 試み よ ね."}, {"rating": 4.0, "content": "いのち. 余分 削ぎ 落とし. 考える 作品. ぼーっと 観る いい 思う. 生まれる. 生きる. 生き延びる. 死にかける. 死ぬ. 死ん. いのち 周り. 自然 音 聞こえる. 波 さざめき. 木立 風 揺れ. 突然 雨. 希少 作品 思う."}, {"rating": 4.5, "content": "面白い 音 心地 良い. 人間 本能 自然 摩擦. 夢 幻 ミステリアス シーン 切替 アニメ こそ 演出 素敵. ファンタジック 展開 淡々 男 日常 生々し 抜き 寓話 的 ドラマ 与え めちゃくちゃ 面白い. 見 終え シッカリ 色濃く 作品 魅力 印象 付け のに 映画 中 言葉 同様 映画 言葉 形容 何とも 不思議 後味 満たさ. メッセージ どうと 云々 ただただ とても いいもの 見 感じ 味わっ 静か 心地よ 傑作."}, {"rating": 4.1, "content": "ﾏｲｹﾙ ･ ﾃﾞｭﾄﾞｸ ･ ﾄﾞｩ ･ ｳﾞｨｯﾄ 監督 作品. [ ﾚｯﾄﾞﾀｰﾄﾙ 島 物語 ]. モアナ 思い出し. 海 にまつわる 作品. 公開. 良く 悪く いろいろ 話題 でし 笑. こんな ジブリ じゃあ とか. セリフ なし ⁉ とか まぁ. 観る ひと 選ぶ やつ. 一種 独特 アニメ なぁ. なぜ 好き でし 笑. まず 海 にまつわる やつ. 海 好き ♪. セリフ 作品. セリフ なし 映画 少ない けど. いくつか 観 まし. キム ･ ギドク 監督 作品. まぁ なんとも キツイ やつ. [ メビウス ] とか. ロシア 作品 衝撃 作. [ 草原 実験 ] とか. 古き 良き 時代 彷彿. [ アーティスト ] とか. どれ 面白い 好き ♪ って 言える. そんな 作品. 今作 [ ﾚｯﾄﾞﾀｰﾄﾙ 島 物語 ]. 予想 通り 好き でし ♪♪. セリフ だけ. ちょっとした 仕草 動作. 常に 気 払っ 観 ちゃ. なにげない 音 耳 入っ. 結果 集中 観. って ？ 思い まし. 映画 内容. 波 音 心地よい. 風の音 雨 降る 音. カニ 歩く 音 鳥 羽音 …. いろんな 音 溢れ. 考え 目 瞑っ. 音 だけ 聴い だけ 癒し. 本当に 考える 感じろ ‼ 映画. 観 ひと 数 だけ 自由 感じ. いろんな 解釈. そんな 意味 面白い 思い. あ 合う 合わ. 真っ 二つ よ なぁ 思い まし. 日本の昔話 お伽噺. 神話 的 感じ お話. 大好き なんとも 独特. 絵本 みたい 絵柄 世界観. すごく 惹き つけ まし. あ 劇場 観賞. 夜勤 明け でし けど 目 目 ﾊﾟｯﾁﾘ. ばっちり 観賞 ちゃい まし. それだけ ハマっ 観. って だろ なぁ. 勝手 良い 方 解釈 まし 笑. 観 当時 そんな 感じ 方 でし けど. 次 観 別 印象. 観る 度 違う 発見 違う イメージ. いろんな 観 方 作品. なんて 思い まし. ともあれ コレ 観. セリフ なし 映画 ハマる. 確信 ちゃい まし. 今作 面白かっ. [ ﾚｯﾄﾞﾀｰﾄﾙ 島 物語 ]. 2016 9 ユナイテッドシネマ 豊橋 18."}, {"rating": 4.0, "content": "トトロ 千と千尋 期待 ジブリ 作品 観る 層 受け 悪い 理解 出来る けど. ジブリ 配給 お互い 不幸 だろ ？ 思っ しまう 系譜 紛れ 高畑 路線 延長線 上 作品 理解 やはり ジブリ 自分 看板 上映 うなずける. 手 アート 思考 作品 意味 わからん 眠く 評する 層 人たち もうこ 際 置いてきぼり 良い 思い. 宮崎駿 今後 もし 新作 撮る 一般大衆 浅い 思考 趣向 完全 無視 作品 期待 たい. 本作 ジブリ 普通に 海外アニメ 発表 ほう 評価 興行 収益 上がっ じゃ な！ ？."}, {"rating": 3.3, "content": "ドラマチック じゃ ドラマチック 物語. 音楽 好き でし."}, {"rating": 1.5, "content": "一切 セリフ 無し 1時間 20分. ジブリ 最新作 聞い 観 み. ひどい 言い い事 全部 わかっ 上 ひどい. ラピュタ 観 よー っと."}, {"rating": 3.5, "content": "感想 言わ たら 難しい けど とにかく どんどん 先 気 すごく 見入っ しまっ 台詞 解釈 様々 不思議 映画 けど たま こういう いい 思っ 🌟."}, {"rating": 4.5, "content": "2016年 アニメ映画 一際 記憶 残っ 映画. あの男 来 … 上映後 ずっと 考え. 個人 的 見解 国 捨て 国 呪われた男 見え まし. 捨て はず のに 郷愁 駆ら. 人間 世代 越え 波 壁 越え 向かう でしょ. 音楽 少し しつこい."}, {"rating": 3.2, "content": "最後 見 終わっ いい 感想 感想 全く 浮かば ただただ 虚無 感 だけ 残し エンドロール. 台詞 作品 こそ 理屈 抜き 感覚 研ぎ澄まし 心 落ち着か 鑑賞. 作画 シンプル 丁寧 作ら 津波 竹 破壊 いく シーン 細部 動き とても 迫力."}, {"rating": 3.5, "content": "いのち とか 孤独 とか そういう 感じ 映画 でし. どういう 感じ 言わ たら ジーンと くる 感じ."}, {"rating": 3.5, "content": "ジブリ 高畑 勤 フランス人 映画監督 マイケル 共同 制作 無声 長編 アニメ. 理解 不能 長編 アニメ 初めて 見 かも しれ ませ 笑. アカデミー賞 ノミネート だけ 描か 映画 見 終え すごい 考えさせられました 伝え たい 映画 なのか ？ 笑. 描か サブタイトル 来 ？ 行く いのち ？ やっぱり いのち なのか しれ ませ. 作品 実は マイケル 監督 2000年 短編 アニメ 岸辺のふたり インスパイア ジブリ 製作 陣 コンセプト 長編 アニメ 撮っ み 持ちかけ スタジオジブリ 絵コンテ 全面 協力 条件 制作 始まっ 過程 短編 岸辺のふたり セット 見る もっと 深く 作品 楽しめる 思い 制作 過程 パリ 東京 相当 大変 そう 最終的 長距離 意見交換 難しい ジブリ マイケル 監督 東京 住み込み 来 もらっ 短編 見る やはり 人生 いのち コンセプト なぁ. デフォルメ かぐや姫 似 繊細 淡白 タッチ 夜 月 まるで 和紙 和 テイスト 上手く 織り込ま まし すごい アート 作品 意味深 嫌い じゃ こういう テイスト フランス アニメ って こういう テイスト 多い よ なぁ."}, {"rating": 3.8, "content": "美しい 映像 観 入っ しまい まし. 台詞 思い 伝わり まし."}, {"rating": 3.5, "content": "セリフ なし 映画 映画 全体 観 てる 感情 揺さぶっ くる そんな 作品 思い. 正直 ちゃんと 理解 言わ れれ うーん って 感じ 愛する人 一緒 どんな 過酷 状況 やっ いける 思い まし. 最近 似 観 なー 思っ たら パッセンジャー ね 笑. 全体的 静か 雰囲気 なんか 引きつけ まし."}, {"rating": 3.5, "content": "奇想 展開 低速 スピード 睡魔 襲来 ラスト 不明 感動 襲来 良し 悪し 範囲 外 作品."}, {"rating": 4.3, "content": "俺の嫁 こんなに 亀 いい はず 冗談 さておき 最後 場面 嫁 真意 理解 鳥肌 立っ 女 海 言葉 無く 音楽 映像 美しい 意識 集中 出来."}, {"rating": 5.0, "content": "人 生まれ 死ぬ 話 思っ 空 海 あんなに きれい 広い のに ひとりぼっち 閉塞感 山あり谷あり 人生 出会い 大嵐 … みたい …. どうして 説明 けど ラスト すごい 泣い 死ぬ って すごい 怖い けど 絶対 的 わけ 愛する人 出会え たら 違う なあ って 思っ 見 終わっ あと 溺れ みたい 感覚 やばい しんどい."}, {"rating": 4.0, "content": "公開日 初日 観 いっ ジブリ のに お客さん 全然 びっくり. ジブリ 予告 毎回 冒頭 出 くる トトロ 横顔 絵 豪雨 音 真っ赤 あたり 鈴木敏夫 氏 ジブリ 違う ぞ 意気込み ひしひし 伝わっ ワクワク まし. 説明 過多 言わ 時代 あえて 対極 セリフ 一切 なし 真っ向 挑ん 作品."}, {"rating": 3.9, "content": "船 難破 無人島 たどり着い 男 話. レンタル 開始 まだ web レンタル 見つから 近く ゲオ レンタル. 日本語字幕 ありません シール インパクト 知っ 驚か けど 初見 人 コレ 借り 笑. 会話 感覚 思索 楽しむ アニメーション. 気づけ 魅入っ しまい まし. アニメ コマ 割 凄く 細かい. 人物 顏 凄く 簡易 的 けど 造形 手間 動かし やす トレードオフ 関係 思う 別に 気 分 ダイナミック 繊細 アニメ 楽しめる. 自然 あるいは 自然に 近い 原初 人間 在り方 感じる 映画 思う. そういう テーマ 映画 中 登場 レッドタートル 自然 ルール 超越 イレギュラー 存在 描か 思う. 物語 推進力 そのもの 虚構 存在. レッドタートル 何者 物語 進む 象徴. 考え つつ アニメーション 素晴らし 楽しみ 観 たら すぐ 終わり 来 しまっ. 言葉 映画 体験 考え 時間 贅沢 時間."}, {"rating": 3.0, "content": "なんだろう … 台詞 全く なし けど すごく 切なく 感じ. 見 後 考え ませ でし. 良かっ 悪く 評価 難しい 作品. 心 静め たい 見 たい 作品 思う."}, {"rating": 4.5, "content": "ジブリ 最新作 のに 昨年 君 〇〇 とかいう 影 惜しくも 埋もれ しまっ 作品. まぁ 観れ 納得 … 駄作 今 ジブリ 作品 ポップ みたい まるで 笑. 面白い 面白く 言わ れれ たしかに 圧倒的 面白く. 如何 元々 自然 一部 人間 余計 余分 生息 てる 考え させ とても 観る 意義 作品. 自然 怖 痛感 ある意味 ホラー 思っ. ラスト なぜ かよく わから けれど 泣け よ. 個人的 大 傑作."}, {"rating": 3.7, "content": "結構 楽しめ 明確 表現 上 テーマ そのため ストーリー 描写 研ぎ澄まし 感じ 映画 セリフ 削る 楽器 音 数 削る 似 思っ."}, {"rating": 4.5, "content": "セリフ けど ジワジワ 伝わっ くる 素晴らしい 作品 でし."}, {"rating": 3.9, "content": "アダムとイブ 連想. 人 生まれ 子孫 繁栄 いく 様子 父 息子 渡っ 描か まし 壮大 テーマ 込め 80分 ドキュメンタリー 観 気分. 賑やか ディズニーアニメ 今 ジブリ 映画 見慣れ 一見 シンプル 見え まし 無駄 描写 一切 削ぎ 落とさ 研ぎ澄まさ 世界観 圧巻 徐々に 引き込ま いき まし シンプル 描写 全て 力強い メッセージ 込め まし. 驚い ひとつ. 映画 中 津波 シーン てっきり 監督 3.11 受け 後 意図 的 そうした シーン 加え 思っ 津波 描写 いれ 脚本 既に 出来上がっ 後 震災 来 エピソード 聞い たる 偶然 感じ まし. ちなみに 主人公 7 8 頭 身 ジブリ 男子 史上 最も スタイル 良い なぁ 笑. 息子 男らしさ アシタカ 匹敵 ^ ^. つみきのいえ 木を植えた男 見 人 オススメ. 色んな 人 見 欲しい 作品 感想 聞き たい."}, {"rating": 3.2, "content": "ー 抽象 化 人間 生 ： フランス映画 ジブリ 版 ー. ジブリ 映画 本作 フランス映画 カンヌ国際映画祭 視点 部門 ノミネート 事 実に クロウト うけ 抽象 的 作品. 全編 通し 台詞 無い 事 話題 確か 作品 台詞 要ら. むしろ 台詞 たら 邪魔 たろ 台詞 無い こんなにも 作品 雰囲気 良い 方向 仕上げ あたり 流石. フランス人 監督 高畑勲 氏 鈴木敏夫 プロデューサー. ジブリ 映画 いい 宮 﨑駿 監督 方 じゃ 高畑勲 監督 方. なかなか 観る 人 選ぶ 作品 かも しれ. 来 行く いのち ？. 確か 本作 主人公 男 何者 そこで 起き 説明 全て 抽象 化 ただただ 万物 生 営み 中 如何 人間 何者 だけ 伝わっ くる. 生きること シンプル 死ぬ シンプル. 自然 中 溶け込ん 人間 いとも ヤワ 単なる 一つ 生物 体. 地球 征服 ごとく 傲慢 振る舞う 人間 生 原点 戻し くれる 哲学 的 一 作 間違い だろ. ジブリ 映画 鑑賞 若干 期待 外れ 感 しまう 否め あろ. 2017年 レビュー 49本 目."}, {"rating": 3.7, "content": "無人島 漂着 男 余生 セリフ なし 描い 作品. 今 ジブリ 映画 世界観 違う 頭 中 考察 繰り返し しまい まし. 観 終わっ 後 そう いえ ジブリ 思い出し ほっこり まし."}, {"rating": 1.0, "content": "かなり 期待 残念 地元 やっ 遠くまで 行っ のに."}, {"rating": 3.3, "content": "ジブリ 得意 リアル 感 全然 無く 外国 絵本 見 とる 感じ やっ. 島 向き 後半 変わっ 意図 しとる 気. いちいち カニ 可愛い."}, {"rating": 2.5, "content": "セリフ なし 約 80分 ちょっと 自分 合わ … 退屈 時間 多かっ あと … 夢 みたい 多く 途中 冷め しまっ."}, {"rating": 5.0, "content": "美しい だけ 涙 出る こんなに 感動 思い出し まし."}, {"rating": 3.0, "content": "2016年 9月17日 公開 監督 マイケル・デュドク・ドゥ・ヴィット. スタジオジブリ にとって 初 国外 共同 製作 作品. 嵐 無人島 流れ着い 男 赤い 亀 交流 お話. セリフ なし 81分. 主人公 絵 すごい さっぱり 目 点 キテレル 大百科 勉三. （ 6 浪 ） シンプル 亀 すごく 写実 的 細かく 描か. 命 って ？ 的 哲学 感じ 自然 偉大 家族 尊い って 流れ ストーリー 崇高 感じ けど 全然 面白く. 絵 結構 綺麗 けど やっぱり 人間の顔 シンプル すぎ. 魅力 盛り 上がれ きっと 人間 小さな 存在 自然. 偉大 ぞ って 言い たく こうした だろ けど もう少し 楽しま. くれ メッセージ 伝わり にくい じゃ 思う. 芸術性 エンターテイメント 性 バランス 大切 思う ぼく にとって 映画 音楽 本 一番 求め てる 部分 なので 作品 全然 お客さん 入ら 納得. 寓話 っぽ セリフ 少な （ うめき声 だけ ） キム・ギドク 監督 初期 方 みたい 印象 まし."}, {"rating": 3.0, "content": "なんか 不気味. ジブリ じゃ. 無人島 残さ 男 前 女 現れ たら そりゃ 子ども わ って 感じ 冷め 感情 観 まし. 好き ジブリ じゃ."}, {"rating": 3.6, "content": "気 セリフ なし 映画 事 見る 覚悟 時間 かかっ. いざ 見 み けど なんと まぁ 理解 苦しむ. 良い 意味. こう ？. 思っ 正解. 理解 間もなく サラサラ 進ん くし 意味 わから なんとなく 話 繋がる. 自分 中 いっぱい 謎 残っ けど 決して 面白く わけ じゃ. 音楽 好み. 少し 怖い 雰囲気 けど なんとも かわいい カニ クスッと くれる. 年 後 見 み たい."}, {"rating": 3.9, "content": "フランス語 字幕 なし って 一瞬 不良品 焦っ けど 何とか 冷静 装い まし. 冒頭 嵐 時点 波 草原 はたまた 暴走 鉄雄 分からん くらい よく うねる. バンド・デシネ そのまま 動かし 主 線 緻密 島 背景 海 空 和紙 描い みたい 淡く 日本昔ばなし みたい. もん ウミガメ 空 羽ばたい てる 見え イカダ 宙 浮い てる 感じ 神秘的 やっ ね. あと キャラクター 星の王子さま っぽかっ いきなり 横 スクロール アクションゲーム いろんな 要素 折衷 感 独特 雰囲気 醸し出し てる ね 全 カット 絵葉書 そう くらい 構図 美しい 音楽 SE 良かっ ね. 地味 っ ちゃ 地味 けど 何だか HP 回復 気分 なれ まし 贅沢 大人の絵本 ね いや そういう 意味 じゃ よ."}, {"rating": 4.7, "content": "あまり 期待 み けど 観 側 全て 委ねる 感じ 結構 好き."}, {"rating": 3.6, "content": "ジブリ 作品 フランス 監督 星の王子さま 彷彿 朴訥 人物 画 バンド・デシネ めいた 繊細 絵柄 アニメーション映画. セリフ なし 映画 お話 自体 無人島 漂流記 ＋ 御伽 話 類型 異類婚姻譚 シンプル ファンタジー. ゆったり 海 森 環境 音 楽しむ ヒーリング 環境 ビデオ ＋ 一本道 ストーリー 自由 探索 楽しい 海外 オープン ワールド 系 アクションRPG プレイ 動画 位置づけ ボヤ〜ッと 眺める べき コンテンツ 無人島 放り出さ 孤独 狂う 主人公 立場 考える やはり 御伽 話 残酷 面 顔 出す 本質 理不尽 運命 怒り 罪 赦し 物語 思う. 卑小 人間 運命 腹 立て 暴虐 働い しまう けど 自然 なのか 神 なのか 大いなる 存在 認め 罪 赦さ たい よ ね … …."}, {"rating": 4.1, "content": "アカデミー賞 長編アニメーション 映画賞 ノミネート 作品. スタジオジブリ 共同 制作. アニメ 良さ 単に 実物 近づける アニメ しか 表現 色合い 動き 中 改めて 実感. 映画 人 心 夢 世界 導く 不思議 力 持つ 映像 美し. テーマ 自然 畏怖 だろ 自然 畏怖 対峙 一体 化 取り込ま いく 人間 どこか そんな 理想 抱き 生き かも しれ 究極 安らぎ. セリフ 無い 人間 自然 界 一体 化 イメージ 醸し出す 助け だろ 音楽 効果 一層 際立つ."}, {"rating": 3.8, "content": "2017 027 018 009. 2017 2 26 TC 梅田 別館 Scr 9. いつの 時代 南 島. 幸せ ？ 幻想 ファンタジー. 水 質感 さざなみ 作画 手抜き なし. 色んな 解釈 こそ 寓話. 感じる 作画 拘り (^_^). ただ う～ 発色. いつ 時代. 南 島. 多分 小さな 物語. おそらく 純粋 盲目 愛 物語. 純粋 時に 危険 愛 繋がる. 舞台 こそ 違え ど 僕ら 日常 何ら 変わり ね (^_^). 南 島 台詞 なし フランス人 監督. 予備 知識 これだけ 鑑賞 まし. 公開 時 見逃し 今回 アカデミー賞 ノミネート 特別 上映 劇場 鑑賞 出来 まし. 幸運 でし (^_^). 無言劇. だけど 充分 すぎる 感情 伝わっ くる. 遭難 男 驚き 生きる 意志 怒り 絶望. 見つけ 癒し 謎 女. 最初 感じ 戸惑い 畏れ 愛情 癒し 中 溶け いく. 幸せ 間違い (^_^). 幸せ 貌 人 違う 望ん 違っ かも しれ. だけど 種 羨望 感じ 自分 気付い (^_^). 愛し 愛さ 助け合い 美しい 自然 中 暮らす. やはり いい なぁ って 思う (^_^). いや だからといって 本作 状況 陥り たい訳 じゃ けど f(^_^; 笑. みんな 愛 せい ね. (© 種 とも子. 美しく 恐ろしい 静か 愛 ファンタジー. 良作 (^_^). 好き. なんか 言葉 たら 重く なっちゃった けど ゆる～く 楽しみ まし. (*￣∇￣)ノ. 途中 からくり 判っ ちゃう ね 笑. ファンタジー いい. 雰囲気 感じれ (^_^). ドラマ 支え 間違い 作画. 派手 けど 全 画面 画面 隅々 手抜き. 荒れ狂う 海 水 質感 画面 端 さざ波 全て 丁寧 描か. 数少ない 友達 蟹 描写 いい. 動物 例えば まるっ 魚 鯛 生物 鮪 生物 描き 分け 拘り 愛情 感じ. とても 好ましかっ (^_^). ルパン三世 Part 1 メカ 描写 みたい 感じ. いや 本当に そう はしら けど f(^_^; 笑. 色合い 敢えて 抑え 落ち着い 感じ 描い たん なあ. 細部 手抜き なし. 画面 全部 さざ波 キチンと 描か. ちょっと くすん 感じ 強 すぎる 気 けれど. 明確 作り 手 意志 感じる. こうした 手 抜か 姿勢 作品 クオリティ 高める だろ なぁ (^_^). 思っ けど. 発色 本当に おかしかっ ？. って 気. 翌日 朝 す・またん 日テレ ZIP ね (^_^)) 観 たら 本作 １ シーン 放送. 海 色合い 全く 違う じゃ. (゜ロ゜;. ？ って 思っ たら Filmarks 採用 てる 本作 アイコン (？) 全く 色合い 違う. 俺 み 海 終始 くすん 茶色 近かっ 気. いや アニメ Blu ray デジタル リマスタリング 色合い かなり 変わる って 承知 それにしても って 感じ. う～ デジタル 上映 だろ TOHOシネマズ そんな ミス 思え. ・◇・)？. 拭え ぬ モヤモヤ 抱え しまい まし f(^_^;. 誰か 正解 教え ！( 笑. モヤモヤ てる 分 スコア 伸び悩み くらい (^_^). 良作 よ. のんびり ファンタジー とか 動物 ドキュメンタリー とか 観る 好き 方 オススメ (^_^). 追記. イカダ 下 何者 突き上げ 衝撃 受ける シーン. ロスト・バケーション 思い出し しまっ 俺 だけ ？ f(^_^; 笑. タイミング 見初め だろ ？."}, {"rating": 3.5, "content": "とても 美しい アニメーション. 生命 畏怖 慈しみ 溢れ. 素朴 効い 感じ."}, {"rating": 3.8, "content": "神話 限り 自然 鑑賞 中 なんだか 不思議 空間 シンプル ゆえ なにか 少し どきどき. 音 画 美しかっ."}, {"rating": 3.4, "content": "第 89回 アカデミー賞 長編アニメーション 部門 ノミネート 記念 日本 フランス ベルギー 3 か国 合作 本作 1週間 限定 上映 鑑賞 スタジオジブリ 初めて 海外 作家 プロデュース 第 69回 カンヌ国際映画祭 視点 部門 特別 賞 受賞 宮崎駿 スタジオジブリ 2本 柱 活躍 火垂るの墓 かぐや姫の物語 高畑勲 監督 アーティスティック プロデューサー シナリオ 絵コンテ 効果音 音楽 至る 何度 打ち合わせ 重ね なんと 制作 期間 8年 費やし 完成 マイケル デュドク・ドゥ・ビット 監督 作 セリフ 全く 無し 展開 物語 斜め 移動 画面 絵 非常 大きく 見せ 動画 そのもの 作品 牽引 いく クオリティ 素晴らしい. 一人 男 幻影 ？. 海亀 男 寄り添い 寿命 迎える 支え ？. 男 恋 海亀 離れ たく 島 とどまら ？. 本当に 不思議 おとぎ話 世界 メッセージ はっきり ジブリ 作品 評価 難しい 芸術 アニメ 見応え."}, {"rating": 3.9, "content": "無人島 自然 生き物 だけ 人工 物 映ら. 全編 セリフ なし 聞こえる 波 風 生き物 音 だけ. 劇場 とても 神秘 的 空間 化し まし. 見 てる 自ずと 考える 対象 限ら. 生き物. 自然. 監督 テーマ きちんと 用意. 答え もちろん 出る わけ 都会 住ん いれ そんな 機会 さえ はず. 海外旅行 一人旅 大自然 身 置く すばらしい 経験 思い. ただ 近く 映画館 レッドタートル 見 近い 経験 得る 思い."}, {"rating": 3.4, "content": "アカデミー賞 2017 アニメーション 部門 ノミネート スタジオジブリ 海外 監督 初 共同 製作 行なっ 作品 去年 公開 時 スルー しまい まし アカデミー賞 合わせ リバイバル 上映 観 行っ まし 美しい 映像 音楽 特徴的 なかなか 解釈 分かり やすい 難解な しばらく 頭から 離れ そう ませ 観 た人 もっと 話し合い たく 味わい深い 作品 ね ハッキリ 言っ 一般受け 今 ジブリ 作風 全く 違う 作品 仕上がっ 観る 人 選び 興味 ぜひ."}, {"rating": 4.5, "content": "─ ─ 来 行く いのち ？. いのち 全身 感じる. レッドタートル 映画館 見る 映画 そのもの 感じる 思っ. すべて 音 リアル とても 迫力 自分 島 過ごし. そのため 次に 主人公 男 人 考え わくわく. 息遣い 叫び声 除け 台詞 全く 映画 苦 全く むしろ 感情 言葉 表そう 傾向 映画 増え 中 言葉 なし 主人公 気持ち 理解 作ら すごい. 激しい アクション 台詞 面白く そう等 先入観 捕らわれ 観る 止め しまう もったいない 思う. 自分 感じ ほしい 映画. 映画 ストーリー そのもの 見る 一人 人間 人生 そのもの 見る 映画 物語 作品 だろ. そのため 映画 ストーリー 求め しまっ 期待 外れ 思う 人 多い 思う ましてや 今 ジブリ 映画 求め しまっ 落胆 だろ. そんな 全く 映画 主人公 男 人 他 者 切り離さ ジブリ 映画 概念 切り離さ = ひとつ 映画 見 かも しれ. 映画 いわゆる 隠れ 名作 呼べる 思う 観る 機会 ぜひ 観 もらい たい. 映画 観 人 誰か 語り合い たく 違い. 上映期間 中 観 行こ 上映 回数 少ない ちょうど 良い 時間 見つける 再 上映 機会 与え 本当に 幸運 思う. タイトル レッドタートル レビュー 書く やめ おく. ちなみに 映画 観 ライフオブパイ/トラと漂流した227日 思い浮かべ 逆 バージョン みたい なぁ 思っ."}, {"rating": 3.5, "content": "宮 﨑駿 大衆 向け エンターテインメント 真逆 作品 今回 ジブリ 作品. ジブリ ブランド その様 作品 期待 人 多い だけ 賛否両論 止む 終え 娯楽 作品 受動 的 楽しさ 非常 乏しく 能動 的 考え 楽しめ 作品. 1500円 映画館 料金 見合っ 作品 見 たい どうしても 癒 的 モノ 求める 無理 だろ. 今後 DVD レンタル 見る 本作 ゆったり 時間 取っ 見る 良い せっかち 話 辻褄 展開 求め しまう 作品 ツマラナイ 突き放し しまう ゆっくり 時間 かけ 自分 中 取り込み 考え いけ 本作 良さ 見つかる はず. アニメーション 作画 背景 作品 クオリティ 高める 揃っ あと 自分 作品 能動 的 参加 各々 作品 感じ 方 すれ 良い 思う."}, {"rating": 4.3, "content": "現実 どこか 夢 孤島 取り残さ 男 死後 空想 話 考え 瞬間 背筋 凍る 恐ろし 感じ つつ 豊潤 物語 詩 性 溢れる 映像 ただただ 酔っ しまい まし. 約 80分 短い 作品 けれど 映像 脳裏 焼き付い 離れ ませ 本当に 丁寧 作ら アニメーション 思い まし."}, {"rating": 3.0, "content": "なんと 言う 半端 感想 書く 避け おき しか 言え."}, {"rating": 3.0, "content": "亀 正体 意味 だろ. 子供 亀 旅立っ いったん だろ. 謎 多い 映画. 面白い 面白く 別 会話 映画 斬新. 国 人たち 観る 感じる."}, {"rating": 2.3, "content": "副題 通り 島 男 物語 かなり 人 選ぶ 思う. 流石 ジブリ だけ 海 砂浜 星空 素晴らしく 鮮やか あと 喋ら 映画 虫 声 とか 波 音 とか 自然 音 音楽 かなり 映え うっとり しまっ 感傷 浸り たい 時 見る お勧め たい."}, {"rating": 4.3, "content": "ただ 美しい 画面 飲み込ま. 草 砂 人間 見える シーン 2度 思わず ドキッ こんなに 奇妙 話 リアリズム 溢れ 冒頭 大波 シーン 凄まじい. 静けさ カニ 戯れる シーン 見 なんとなく 北野映画 思い浮かべ. 最後 どう しよう 泣ける 傑作."}, {"rating": 3.7, "content": "映画 アニメーション 細かく 良い 声 録音 風景 想像 たら 面白く しまっ."}, {"rating": 4.1, "content": "セリフ 無い 分 画 音楽 響く. 男 無人島 行き着い 死ぬ おとぎ話. いのち 大切 うんぬん 素朴 ただ 生きる 生きる 生きる って こういう じゃ. いのち ？. コピー ピッタリ 観 終わっ 結局 ？ しか 終わ. 2017 -1 8."}, {"rating": 3.8, "content": "ジブリ 絶対 観 なきゃ 思い つつ 公開 時 行け …. 早稲田松竹 やる 楽しみ 作品. 家 じゃ だめ 笑. 台詞 作品 って どう なんだろう って 思っ けど すごく 伝わっ. 主人公 心情 共感 多 すぎ 自分 もし 同じ 状況 たら どう 考え させ. やっぱり 人 一人 じゃ 生き いけ."}, {"rating": 3.2, "content": "2D 3D 融合 語る べき 絵本 ドラマ 美しい 表現 語る べき 確か 良かっ 深い メッセージ だろ 個人的 全体 的 優等生 色 強い 手 流れ 辟易 色々 腹いっぱい."}, {"rating": 4.3, "content": "ジュリアン・オピー 的 削ぎ 落とさ 人 型 紡ぐ 人生 軌跡 愛 誕生 自然 畏怖 生命 循環 人 亀 海 陸 循環 ひっくり返る 力 関係 我ら 見 見 夢 それとも 亀 見 幻 どちら せよ 生き 言う 奇跡 事 変わり 思う 自ら 生 前 他者 死 自ら 死 次 他者 生 悲しく 陸 制し 人 以外 天敵 失っ 人類 警鐘 自然災害 人類 他者 滅ぼす 事 容易く 自然 人類 滅ぼす 事 容易い 他者 向け 怒り 憎悪 目撃 悲しみ 思いやり 施し 目撃 喜び ８ ０ 分 短い 尺 豊か 満ち 傑作 思う 驕る 人間 よ 敬え 自然 武田久美子 貝殻 ビキニ 凌ぐ 亀甲 スクール水着 一見 価値 思う とか どうしても 最後 ふざけ たく けど ゲロシーン ダンス シーン 映画 ハズレ 無い."}, {"rating": 3.7, "content": "初めて 無声映画 見 音楽 すっごい 良かっ なあ ストーリー 不思議 残る 部分 多く 自己 解釈 しか けど 全体 雰囲気 結構 すぎる."}, {"rating": 4.2, "content": "あー へい しか 言っ のに 伝わる. 移動 カット 勉強. 島 引き 見る 向き 途中 変わっ なぜ ？. カニ 可愛い 🦀."}, {"rating": 4.1, "content": "内部 留まる 外部 向かう 奪う 与える 物語 っぽい 回答 宙吊り 幻想 性 アニメーション 高貴 人物 顔立ち ほぼ 記号 的 神話 的 印象 強め. カット 割り 繋ぎ オフスクリーン 使い方 死ぬ 上手い 思い 観 2人 走り出し 後 決定的 動き ロングショット 処理 良かっ あと 何だか 赫い髪の女 思い出し …."}, {"rating": 4.2, "content": "女 甲羅 流す 男 慌て 筏 流す 好き 場面 自分 はず."}, {"rating": 4.0, "content": "男の一生 描い ファンタジー 映画 ジブリテイスト 描か 部分 そう 部分 良かっ 朴訥 語り口 印象的 音楽 主張 やや 強 すぎる 感."}, {"rating": 4.6, "content": "普通 素晴らしい アニメ. 最初 ROGUE 文字 ローグ・ワン 被っ そしたら なんか 主人公 面 ディエゴ・ルナ 見え 心 中 ルナ なんて 呼ん じゃ っ. そんな どう いい 置い とい. セリフ 観客 こんなに 話しかけ 来る 映画 久しぶり 観 まし. しかも アニメ 枠. cool!."}, {"rating": 3.8, "content": "君の名は。 映像 作り込 でる けど 内容 青い みたい アニメ 食傷 気味 思い切り 後頭部 投打 … 静か 強烈 清々しい ショック 受ける 作品. 1人 男 ただ 自然 中 抗える 朽ち いく. 亀 男 魅入ら 男 亀 魅入ら もはや 境界 曖昧 ところが 自然 一体感 前面 押し出し. 白根ゆたんぽ 的 絵柄 いい 仮に 市原悦子 常田富士男 声優 やっ たら まんま まんが日本昔ばなし 成り立つ …。. こういう なんだか わからん こんな 事 まし っていう 自然 畏怖 念 とれる 話 見 染みる 年齢 まし …."}, {"rating": 4.8, "content": "チキショウ 泣かさ なんか 腹 立つ セリフ なし 亀 子 作り なんて 変態 映画 けど 映画 的 緊張 感 満ち てる 早稲田松竹 昨年 キネ旬 ベスト １ ０ 知る 入っ じゃん 作品 相変わらず クソ ね ハハ FAKE ディストラクションベイビーズ 面白かっ けど 俺 一位 亀 変態 映画 決まり 2017 2 8 早稲田松竹."}, {"rating": 3.9, "content": "見 てる 途中 「…⁇?」 けど 漠然と 今 一緒 大切な人 ありがたい なぁ おもっ 見 すぐ 快 思え けど ずっと じわじわ 印象 残っ 行く 作品 気. 必然性 とか 自然 流れ って だろ なぁ."}, {"rating": 3.8, "content": "引き 画面 定評のある マイケル デュ ドク～～ 溢れ てる アニメーション 質 良 すぎる."}, {"rating": 1.5, "content": "内容 面白 云々 自然 脅威 芸術作品 すごかっ. 亀 クオリティー 人間 クオリティー 差 ちょっと 面白かっ あえて 思う けど w."}, {"rating": 3.8, "content": "夜 黒 グラデーション 見とれ しまう. ストーリー 展開 追わ 映像 そのもの 満喫 映画."}, {"rating": 3.6, "content": "もっともっと 評価 べき. メディア 取り上げ 何故. 言葉 コミュニケーション ヒト カニ 島 一部分 事 感じ させる. カニ 仕草 スタジオジブリ 作品 っぽ 出 ほっこり 本当に 可愛い."}, {"rating": 3.3, "content": "冒頭 音 表現 素晴らしく 鳥肌. 全然 予備 知識 観 もっと ほのぼの 予想 たら 例えば 少年 カメ 友情 とか )、 何だか 空恐ろしい 話 カメ 見初め 男 無人島 囚われる 的 見え )。. 起こる 含め 自然 力 計り 知れ. コウモリ 飛び 方 変 けど カニ ズ 動き ひたすら 可愛かっ 凄く ジブリっぽい."}, {"rating": 4.0, "content": "人 一人 生き いけ …. 無人島 流れ着い 男 人生 描く. 神 目線 的 演出 主人公 行動 途中 理想的 生活 突入 全て 幻想 主人公 目線 人生 全う 大往生 観 何とも 言え 気分. 心持ち 次第 楽しい 夢 人生 おくれる だろ."}, {"rating": 3.6, "content": "テーマ 人の一生 西洋 風 浦島太郎 って 感じ 一人 漂流 無人島 漂着 ずっと マボロシ 見 てる 感じ. 映像 とにかく 美しく セリフ 場面 主人公 感情 現し 丁寧 あと 脱出 用 いかだ 作る 材木 何故か やたら 転がっ 理由 （ 伏線 ） 後半 しっかり 描か そういう 点 流石 ジブリ 感じ. だが 手 ファンタジー サバイバル 見せ 方 好み 問題 あまり 好き かも 個人的 火 起こす 苦労 食べ物 確保 苦労 k. u. f u 解決 頑張り 要素 欲しい なあ. 感情 移り変わり 言葉 中 家族 コミュニケーション 世界中 人 見 意味 わかる だろ とても 豊か 映画."}, {"rating": 4.0, "content": "登場人物 名前 はっきり した 顔 おそらく 人種 個性. 動物 人間 話 とても 良かっ. 自然の摂理 流れ 中 幻想 性 入っ. むしろ 幻想 性 すら 普遍 真理 感覚 陥る 不思議 時間 流れ 映像作品. 映画 ずっと 脳裏 焼き付い なかなか 忘れ なそ."}, {"rating": 3.9, "content": "在っ 消え いく 存在 私たち 命 来 向かう. 音 ども 台詞 無し テンポ 作画 ぐいぐい 見せる 島 人 営み 歴史. これぞ アニメーション 面白. とうもろこし 島 思い出し 豊か 静けさ 激し 実写. 蟹 亀 人 皆 地球 子 よ … ってか 蟹 わい すぎ よ … …."}, {"rating": 4.0, "content": "ネタバレ いけ 作品 ．. 物語 中盤 強い 衝撃 走り ．. 評価 どう ， 作品 分かれ目 思い まし ．. 本作 君の名は。 アニメ )」 同じ テーマ 作品 ．. ボク 本作 方 表現 直接的 好き ， 2作品 先 比較 続ける 思い まし ．. ジブリ 製作 関わっ 一 作 のに ， 中盤 衝撃 ， 今後 テレビ放送 厳しい かも しれ ませ ．. そう 思う ジブリ って ， 作品 攻め なぁ 感じ ．. 本作 無人島 のほほん 生活 だけ 話 ませ ．. むしろ ， そう 信じ ， 中盤 顔面 全力 右ストレート 味わう いい かも しれ ませ ．. まとめる ， 本作 衝撃 ．. 日本向け 作品 作っ すごい 思える 一 作 ．. よろしけれ ぜひ ．."}, {"rating": 4.6, "content": "余韻 すごい 影 とても 印象的 描い うっとり シーン いくつ 解釈 色々 出来 そう 観 あと 誰か あー こーだ 語り合い たく 作品 想像力 刺激 感覚 言え 小説 近い かも しれ. 映画 セリフ 必要. 素晴らしい 映画 出会え."}, {"rating": 3.3, "content": "ちゃんと アニメ映画 でし. ファンタジー 要素 不思議. ヨーロッパ アニメ映画 アニメ 大人 主人公 得る おもしろい. セリフ けど ストーリー 進ん いく 見 かんじ. @ 早稲田松竹 ヨーロッパ アニメ 海 特集 見."}, {"rating": 2.5, "content": "まあ 別に 目新しく … …。. 轟音 鳴り響く シーン 隣 白人 幼女 母国語 悲鳴 上げ 確か トラウマ 映画 得る."}, {"rating": 2.5, "content": "早稲田松竹 ソングオブザシー 二本立て せい アニメ ならでは 映像 美し みたい 感じ リアル っぽい なか シンプル 人 歩い ゲーム っぽい 印象 受け ただ 言葉 ほぼ 進ん 行く 内容 わかる 飽きる 嘔吐 とか キレる かんじ とか 文化的 なのか あわ 感じ まし 亀 流れ なぜ 愛し合う 謎. 女 人 亀 甲羅 着 てる みたい てる 場面 シュール …."}, {"rating": 3.8, "content": "赤い風船 思い出し. いい たい わから 理屈 とおら だろ 感じ 全然 おもしろかっ 説明 けれど おもしろい 次 瞬間 どう 気 そういう 感覚 タイトル."}, {"rating": 4.1, "content": "早稲田松竹. 映像 音楽 とても 美しく 自然 涙 出 不思議 お話 心 長く 残り そう."}, {"rating": 5.0, "content": "今 人生 中 ベスト ムービー. よく わから 人 感じ 人 思い 本当に 大好き レッドタートル わから じゃ 本当に 良かっ 感性 しか セリフ 一切 ありません 音 感情 圧巻. 初日 観 行っ 1週間 経た リピート した 初めて. 実は 映画 パンフレット 買っ 初めて. 割と 映画 観 ほう そんな レッドタートル 初めて. スコア 5 0 つけ まし かける 100 くらい. カメ 出 くる ジブリ 映画 なんて トトロ みたい 感覚 ワクワク 観 行く 頭 500 発 くらい ハリセン ボコボコ かん じ. 素晴らしい 芸術性 カンヌ 視点 賞 って もの凄く わかる 日本 わから 人 たくさん 現実 よく わかる ジブリ 映画 求め く 今 そう ゆう 思い込み 古い 信念 一度 手放す 時 来 思い チャンス 自分 感受性 信じ. レッドタートル 人生 やって来 本当に 良かっ. ジブリ 挑戦 本当に 心から 拍手."}, {"rating": 4.0, "content": "評価 随分 分かれ 自分 非常 印象 残る 映画. 途中 そう 亀 主体 気づく 全て 腑 落ち. 男 一目 惚れ カメ 島 閉じ込めよ 救っ おそらく カメ 最初 顧み 願い 叶っ 人間 男 幸せ 暮らす 異種 婚姻 譚 ‥ ‥ よ ねえ 亀 版 人魚姫. 息子 行く末 気 救助 望ま 亀 もん 最後 男 寄り添い 一人 一 匹 海 還っ いく まだ 寿命 千年 もん 亀. ーー なんと 超 時間的 純愛 でしょ. こう 気づく 点 目 なんと 表情 豊か 淡々 時間 経過 描写 俯瞰 視点 ゆえ だろ. つまり キャッチコピー ミスリード 狙い ？. いや 島 訪れる 全て 生きとし生けるもの 物語 ---- ま 個人的 感想. アニメーション クオリティ めちゃくちゃ 高い 抑制 的 画面 設計 色 素晴らしい 動き 印象 的 確か 高畑 監督 好き そう マイケル・デュドク・ドゥ・ヴィット 監督 長 ！) 次回作 期待 しよ. むしろ 今後 ジブリ プロデュース だけ ヨーロッパ 系 アニメーション 積極 的 配給 欲しい まずは avril et le monde truqué 」( 2016 仏 是非."}, {"rating": 3.8, "content": "絵本 美しい 色彩 海辺 世界 繰り広げ 悲しみ 怒り 孤独 絶望 恋 愛 幸せ 希望. 人間 人生 中 あらゆる 営み 凝縮 作品 本当に 大きな 地球 中 人 ちっぽけ 人間 だけ 自然 動物 成り立ち 中 生かさ 改めて 考えさせられました. 殆ど 音 台詞 全く 時代 背景 主人公 来 語ら まま 物語 終わる 人 消化不良 終わる かも しれ. 鈴木敏夫 プロデューサー 関わる ジブリ 作品 カテゴリー 確か 浜辺 生 受け 赤ちゃん タートル 動き こそ まっくろくろすけ 風 動き 思わず ニヤ つい しまい ジブリ 一旦 脇 観 観 ほう 楽しめる. アニメ 中 大人 向け アート 作品 いかにも フランス らしい 哲学 的 側面 感じる まるで 上質 絵本 世界 入っ 来 そんな 不思議 気分 まし."}, {"rating": 4.1, "content": "人生 初 ジブリ 作品. どうも 商業 的 臭い プンプン ずっと 遠ざけ ジブリ. 初 海外 合作 作品 せい 予告編 観 抵抗 観 たい 思わ 映画館. 台詞 ただ ひたすら 情景 表情 読み取っ いく 時間 何故か 心地よく 感じ. ラスト 単なる 愛 だけ 情 感じ させる 素敵 作品. こういう 静か 映画 アニメ 実写 関わら もっと 観 み たい. いろんな 意味 過多 作品 昨今 多 過ぎる 思う."}, {"rating": 3.4, "content": "よく わからん …. 思っ. よく わからん わかっ だけ 良し しよ … 思っ. 今 年初 映画 公開 時 観 行く 気 … どこか 観 いけ 気. ？?… ？？？ … あぁ … ？ … ?… ぉお … ふむ … ？ … うっ ‼ ︎ … あら まぁ … ぁん … … ーー ‼ ︎ っと 感じ なんせ 台詞 もん 行間 読む しか 凄く 不思議 話 つまり SF （ 少し 不思議 ）. わかろ 観る 無粋 こりゃ."}, {"rating": 3.8, "content": "VIFF 鑑賞. @ The Centre. in Canada 🇨🇦."}, {"rating": 5.0, "content": "2016 10 07 ヒューマントラストシネマ渋谷 Sc 3. 想像 以上 とても エンターテイメント 富ん 作品 家族 愛情 ハッ アクション. シンプル 物語 中 生命 神秘 描か ゼロ・グラビティ 似 感じ. 主人公 何者 説明 大きな 自然 中 個 構図 すんなり 入っ くる. こ デミー 賞 2016 アニメーション 賞."}, {"rating": 3.6, "content": "□ 物 語 ★ ★ ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆☆☆. 喜怒哀楽 ☆ ☆☆☆ ☆ ☆☆☆. ドキドキ ☆ ☆☆☆ ☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆☆☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★ ★ ★."}, {"rating": 2.0, "content": "テーマ 演出 ストーリー 深い 感じ まし 面白い なぁ 感想. 言葉 無し 伝わる 話 もっ いく やり方 凄かっ. 高畑勲 関わっ てる もしや 思っ やっぱり 飛ん 笑. だけ 笑っ しまい まし."}, {"rating": 4.1, "content": "なんか 後で じわじわ てる っ ー 多分 アレ 大海 浮遊 亀 翔 翔 然 胡蝶."}, {"rating": 3.7, "content": "ジブリ 映画 観 行く つもり 不満 思う 人 多い 思う 映画 質 高く 観 後 心 モヤモヤ 残る どこか 満ち足り 感じ 登場人物 文章 会話 事 そもそも 声 出す 殆ど 考察 たく ポイント たくさん 何人 一緒 観 話し合う 楽しい 思う."}, {"rating": 3.6, "content": "こんな 怖い 映画 久々 見. 超 ホラー. 細かい 描写 シンプル 設定 まず 好き. 赤亀 妙 リアル 感 怖 すぎ. 殺し ちゃう リアル 感. ゾッと. ファンタスティックプラネット 初めて 見 感じ. これぞ ユーロ アニメ 感じ めっちゃ 好き. だが もう 見 たく 確か ダレ る. なんとも 言え. シーマン 2 思い出し. どうふ いい けど 家 最後 作ら. あま 作家 孤独感 って 奴. 妄想 すがっ. 気 狂い 幻覚 見る. 気づい たら 女. 亀 切ない. いや ああああああああっ s."}, {"rating": 4.2, "content": "評価 分かれる だろ 万 人受け しない だろ けど 映画 好き 映画 共同 制作 プロデュース 決断 ジブリ 評価 たい. 普遍 的 テーマ 人間 誰 しも 理解 内容 かつ 美し 表現 って かなり 凄い じゃ 音響 めっちゃ くちゃ よかっ 実は 映画館 向き 映画 思う. カンヌ 系 かつ 単 館 フランス映画 っぽい 雰囲気 フランス アニメーション 好きな人 ハマる 思い ジブリ ファンタジー 冒険 奇 譚 観 たかっ たら 向い とっても よかっ."}, {"rating": 5.0, "content": "愛 恋 寄り 話. キャッチコピー. 来 行く いのち ？. 突然 出会い やって来 どこか ?)、 流れ まま 共に 過ごし 辿り 着く 先 未定 )、 いつの間にか 目 前 終わり くる. 与え いのち どう すれ いい. 一人 出会い のち 意味 なそ. 実は 万 年 前 繰り返さ 今 自分 順番 回っ. 断片 切りとっ 話. 子供 年 とっ. 自分 動け. 子供 巣立つ 親 背中 押さ なけれ 切な とか. 残さ 時間 とか. 儚い 時間 中 思い出さ. 生まれ 育っ 故郷 子供 愛し た人 …. 人魚姫 みたい 話. 胸 ドキッ シーン 結構 多かっ. すごく 不思議 気持ち. 絵柄 とか 無声 台詞 なし 所 とか 好み. 無声 所 とか 逆 キャラ 行動 素直 伝わる 感情移入 やすかっ. 絵柄 ジブリ ヨーロッパ 制作会社 携わっ そう. こうゆう タッチ 作画 大好物 …. カンヌ国際映画祭 視点 部門 特別賞 受賞 そう. カンヌ 系 映画 すき さすが 思い まし …."}, {"rating": 3.8, "content": "ほんとうに 申し訳ない 上映 途中 寝 しまっ …。 起き とこ くらい ソフト 化 たら 観 直し."}, {"rating": 3.8, "content": "どういう. 感じ 見 まし 最後 ほろり しまい まし. 人生 話 捉え まし 人 境遇 感じ 方 違う でしょ ね."}, {"rating": 3.5, "content": "自然 素敵 みたい 内容 思っ 見 始め けど 始まり 全く 違っ 映画 って. 無人島 竹林 のに びっくり. まさかの ソング · オブ · ザ · シー みたい (？) 変身 (？) だす ハーフ みたい 子 生まれ くる. どう 捉え たら いい だろ. 寂しかっ 人生 って ままならない 幸せ って 一概 言え やっぱり. 見 終わっ そんな 感情 まし. 1回 見 たら 違い そう. 色 薄い 思っ 急 鮮やか 1色 変化 すごかっ 竹林 海 夕陽 色 すき."}, {"rating": 3.0, "content": "好き 教授 オススメ 観 み 面白い 長い 感想 上回っ しまっ 短編 心から 楽しめ だろ 思う."}, {"rating": 3.5, "content": "基本的 静か 決定的 シーン 音 とても 印象 的."}, {"rating": 1.0, "content": "不思議 無人島 漂流 1人 男 体験 出来事 全編 セリフ なし 描い 作品. 説明 上 向かっ すら サッパリ 分から 話 神秘的 かつ 哲学的 描か 困る … w. とにかく 絵 美しい … 正直 以外 全く 良い 所 見出せ 本当に 長く キツ 80分 …."}, {"rating": 4.3, "content": "まさに 映画館 観る べき 作品 でし. 全編 言葉 発せ 音楽 自然 界 音 構成 島 物語. 自然 力 前 成す すべ 人間 小さ 表現 同時に どんな 命 育む 人間 強 感じる まし. 自然 さまざま 表情 詰め込ま 言葉 こんなに 豊か 表現 衝撃 うけ まし. 81分 観 人 島 一部 今 感じ 映画 体験 でし. 作っ ジブリ すごい."}, {"rating": 3.8, "content": "セリフ 無い のに ストーリー どんどん 吸い込ま いく 感じ. 美しい 景色 自然 音 生き物 鳴き 声 しか 聞こえ けど. 男の叫び 聞こえ. レッドタートル 男 暮らし たい イカダ 壊し. 息子 人間 ？ ウミガメ ？. 映画 男 死ん 女 ウミガメ 戻っ 海 帰っ いく とこ 終わっ けど. 息子 どう 気."}, {"rating": 1.0, "content": "ジブリ 初 海外 共同 作品 けれど ジブリ らし さは なし あえて 言え 自然 界 共生 だろ ウミガメ 腹いせ 殺す ゲロ 吐く わ どうして そんな 表現 入れる まったく もっ 意味不明. そもそも キャラクター 絵 魅力 的 セリフ すら 無い 感情移入 出来. 日本 テレビ番組 よく 無人島 脱出 やっ けれど そちら ほう ぜんぜん 面白い. 序盤 サバイバル 物 思わ 途中 謎 美女 現れ 気 つく 子供. 感じ 目まぐるしく 状況 変わり もはや 観客 理解 求めて 自然 営み テーマ 聞い たら こんな 設定 不 必要 はず 第一 残酷 描写 入れる. 最終的 大人 向け 浦島太郎 解釈 解説 読む 浦島太郎 思わ 島 物語 副題 入れ そうだ もう 知ら まったく もっ つまら."}, {"rating": 2.0, "content": "観 少し 前 覚え てる レビュー. セリフ 一切 アニメーション映画 アニメ けど お子様 ちょっと 難しい 作品 ジブリ 出し 今 ジブリ 作品 似 似つか 全く 別物 作品. 大雑把 言う 男 赤い 亀 出会い 男の一生 描い 作品. 観る 人 感性 内容 変わる そんな 映画."}, {"rating": 4.5, "content": "言葉 なんて いら わけ じゃ 言葉 力 なんて 思わ. ぼく 小さな 頃 小説 大好き よく 知っ つもり. じゃあ どうして 映画 言葉 ？. ぼく 映画 観 最中 ずっと 怖かっ. 言葉 大切さ 知っ. そもそも 映画 こそ 目 眩む 言葉 交わさ はず. 今 ふと 思っ そんな. 映画館 観 四 ヶ月 ？ くらい 経っ 今 頭 駆け抜け 映画 イメージ そんな 考え させ. 観よ."}, {"rating": 3.5, "content": "文明 切り離さ 言語 忘れ 時間 失っ にんげん いのち 怖い くらい シンプル 思い出す 映画 終わっ 新宿 街 放り出さ 瞬間 浦島太郎."}, {"rating": 4.0, "content": "正直 言っ 名作 でしょ. 男 漂流 目 覚め 頃 無人島 居 行く 分から いかだ 作り 海 渡ろ レッドタートル 邪魔 レッドタートル 怒り ぶつける 一瞬 人間 女性 変わっ 2人 間 子供 出来 やがて 子供 巣立っ 行く. つまり 男 生涯 描い 作品 ござい. ただ 作品 込め メッセージ 男 ドキュメンタリー 留まら もっと 大きな 事 気付い 時 やっ くれ ジブリ 感じ でし ね. 男 視点 物語 進ん いき 小 っぽ け 一 部分 しか よ ね 勿論 無人島 限ら 舞台 1人 生活 世界観 成り立っ わけ 一見 世界 しか 存在 思い 劇中 〝 津波 〟 押し寄せ くる シーン 場面 非常 キーポイント. 勿論 〝 命 〟 大切さ 東日本大震災 事 津波 って 完全 外部 情報 よ ね あれだけ 大 津波 関わら 劇中 一 度 地震 描か よ ね そう 考える 無人島 以外 別世界 どこか 地震 発生 津波 起こっ 事. 観 気付く よ ね. あ 無人島 世界 一 部分 過ぎ. 世界観 そう 〝 命 〟 に関して 表現 一部 過ぎ よ ね. 生まれ 死ぬ 始まり 終わり 新た 生命 誕生 死ん いく 人間 含め 命 全て サイクル 形作ら 区切り 永遠 続く よ ね. だからこそ ラスト あくまで 本作 〝 81分 映画 〟 〝 生命 連続 性 〟 描い オチ 作品 一区切り 誰 同じ 事 経験 出来 個人 人生 個人 しか 味わう 出来 まさに 万物 流転 形成 シンプル 描か 映画. 勿論 芸術 的 面 言う 事 ませ あ ジブリ 分かる 絵 タッチ 自然 生まれる 〝 音 〟 繊細 驚き まし. 個人的 気に入っ 一作. カメ ゆったり 本作 観賞 み いかが でしょ."}, {"rating": 4.0, "content": "フランス っぽ〜 脚本 フランス人 監督 オランダ 出身 アニメーション作家 らしい こういう 映画 好きな人 シルヴァン・ショメ イルージョ スト とか オススメ. 嵐 無人島 流れ着い 男 赤い 亀 お話 言葉少な けど 詩的 哲学的."}, {"rating": 4.2, "content": "絵 色 凄く 好き. 多分 亀 女 人 違う 男 人 島 閉じ込め 結婚 子供 産ん 消え って 繰り返す よ 笑. 今 これから."}, {"rating": 3.3, "content": "思え 映画 見 フィルマークス 登録 滞り 始め （笑）. くらい 書こ 迷っ. たぶん こういう 映画 だって 知っ たら 見 かも しれ. セリフ 設定 一切 説明 なし ただ ぼんやり 進ん いく ストーリー 眺め てる 島 出る 事 諦め 突然 津波 飲み込ま 女性 現れ 家族 聞か 映画 内容 説明 そう. JUST FEEL って 言う かも しれ 余韻 すごい よ 言っ おく."}, {"rating": 4.5, "content": "君の名は。 聲の形 ヒット 影 隠れ あっという間に 公開 館 数 僅かに しまっ あわて 鑑賞 まし 大好き 作品 でし. 物語 海 嵐 遭い 遭難 男 無人島 流れ着き そこで 亀 逢い 亀 中 出て きた 女 一生 全う. 生活 音 以外 音 排除 描か 男 人間 抽象 化 生命 でし とつぜん 泳ぎ 上手く 長い 時間 海 潜り 続け 人間 物語 観 たら 変 描写 ばかり. 寝 食事 つがい 子ども 育て 子ども 独り立ち 別れ 連れ そっ 者 死別 そんな 生命 種 普遍的 （ 例外 多々 思い ） 営み 丁寧 描い 作品 想っ 観 全て 場面 過不足 無く 美しく 流れる 感じ まし. 身の回り 作品 比較 みる いかに 普段 生活 生きる 不 必要 溢れ 分かり 普段 観 映画 どれ だけ 生活 かけ離れ 説明 的 台詞 BGM 成立 気付かさ. 震災 起きる 前 プロット そのまま 残す そう 作品 東日本大震災 津波 想起 シーン 災害 後 生命 細やか 営み 続い いく （ 続ける しか ） 言葉 身も蓋もない やはり 綺麗 描写 感動 まし. 劇場 上映 終わっ しまっ 残念 ませ."}, {"rating": 2.9, "content": "狙い. すぎ てる かも しれ. ’`,、(’∀`) ’`,、. 手塚 先生 火の鳥 クマソタケル 重なっ."}, {"rating": 3.1, "content": "夏 暑い 日 クーラー つけ DVD 観 いつのまにか 寝 しまう … 後半 シーン 轟音 びっくり 起きる … みたい 観 かた たい 思う 映画 でし ゆったり 時間 流れる 感じ 心地よい. いわゆる 王道 ジブリ 映画 求める 人 オススメ けど 観 損ない 映画 思い."}, {"rating": 4.0, "content": "劇場 観る べき 映画 のに 上映 回数 少な すぎ 悲しかっ …。. 台詞 なし けど 飽きる 全く ませ. フランス 作 ジブリ 映画. 生きる 自然 けど いかに 難しい."}, {"rating": 4.0, "content": "叫び声 環境 音 台詞 全く 作品 説明 すぎ 感じ しまう 作品 多い 中 面白 観客 想像 余地 必要."}, {"rating": 2.5, "content": "全編 セリフ なし 予備 知識 だけど 思っ 平気 やる ？ 思っ."}, {"rating": 3.8, "content": "あたらしい 試み. ストーリー とても 不可解. それでも 引き込ま しまう. どこか 懐かしい. それでも 今 作品. 見 終わっ あと. 暫く 唖然 しまっ. 時間 経つ 不思議 事 もう 1度 見 たく. 見る 映画館 大きな スクリーン 音響. 静か 暗い 環境 見 たい."}, {"rating": 1.3, "content": "セリフ 斬新 作品 思っ. なんとなく 観. 亀 殺し しまっ 罪悪 感 行動 理解 作品 キャッチコピー 合っ 思う 亀 女 人 っ あたり 訳 わからん. なぜ 夢中 観 しまい. なんか 考え させ 作品. ジブリ って 感じ けど. ジブリ こそ 考え させ って 感じ 気."}, {"rating": 2.2, "content": "D où venons nous Que sommes nous Où allons nous. 言葉 詩的 映画 言葉 原始 的 人間. 手描き アニメーション 原点 立ち返る 異種 婚姻 譚 カニ 愛 おし カメ 神秘 的 雰囲気 カンヌ 賞 取る 全然 思わ けれど こう いっ 芸術 らしい 作品 フランス 受け入れ やすい だろ 確か."}, {"rating": 3.4, "content": "色んな 意味 さすが. デート 見 カップル けど. ジブリ って だけ 見 たら かなり コアジブリファン ハウル とか ノリ 見 ちゃっ どちら. 後者 たら 勉強 不足 ね …. ひっそり ゆっくり 楽しむ まし."}, {"rating": 3.0, "content": "2016年 劇場 鑑賞 84本 目. TOHO フリーパス 11本 目. 作家 性 高い 作品 でしょ. それでも ジブリ 看板 宣伝 すれ 親子連れ 来 ね. 退屈 そう でし. ひとつひとつ シーン 見 分 悪く けど. なんで そう ？ 自分 中 消化 きれ. 釈然 残り まし."}, {"rating": 4.0, "content": "割と よかっ 親子 最初 最後 ずっと 喋っ 煩く 残念."}, {"rating": 3.8, "content": "とにかく すごい. すごい しか 言え けど すごい 作品 でし. おもしろかっ ？ って きか すごい しか 言え. 作品 映画館 見れ 本当に 良かっ. 命 前 言葉 なんて いら なあ って …. 音楽 音 ぬるぬる 動く 映像 全部 あいまって 一瞬 ワールド 引きずり込ま まし. 一見 現実離れ 設定 けど. 妙 リアル でし. そこで 終わら ？ やっ ちゃう ？. って 感じ 妙 現実 つき つけ 気分 でし. 終わっ あと 呆然と そのまま 頭 中 映像 ぐるぐる 駆け 巡っ 家 帰っ いっとき ボーッと まし. 余韻 はんぱ. 鳥肌 立っ 涙 出 食い入る 画面 見入っ. ひとりで 集中 み ほう いい 思う. DVD み たら どう わかり ませ. 映画館 じゃ どう だろ ？. 好き嫌い 分かれる かも. 私事 だけ 映画 見 あと 旅行 予定 やる気 断っ スキューバダイビング 決め 即 連絡 まし 笑. カメ 会え 残念 けど …. カメ 蟹 最高 映画 ね."}, {"rating": 3.4, "content": "晩御飯 食べ 後 観 行っ しまっ 失敗 でし. ぼーっと 観 しまう 感じる 能力 欠け 後悔 …. 行き詰まっ 時 感度 高い 時 もう一度 しっかり 観よ 思い."}, {"rating": 3.6, "content": "なんか 観る なー. あ ジブリ 新作 って もう やっ てん だー へー. 駿 じゃ 外人 ー. 他 作品 丁度 良い 時間 いい. ぐらい ノリ 前 知識 無し 観 まし. そしたら まさかの セリフ 無し. 画 いつも ジブリ じゃ. てか 駿 っぽ とか 全く. だがしかし. 81分 上映 時間 丁度 よく ホラー サスペンス ラブストーリー 少ない 登場人物 小さな 無人島 閉鎖 空間 関わら 全く 飽きる. 哲学 的 側面 制作 者 意図 100% 理解 わけ あえて セリフ 無くす 命 テーマ しっかり 鑑賞 者 伝える 出来 思わ. 少なくとも 俺 見 終わっ 後. 映画 見 良かっ. 満足感 得る. ジブリ らしい シーン 蟹 意思 持っ 無邪気 子供 描か 点. 重い 雰囲気 テーマ 最後 悪い 方向 感じ 見る 思う. てか 蟹 キャラクター 素晴らしく 逆 印象 強 すぎ. ホワイト クラブ 蟹 物語. タイトル 変更 す べき. 亀 愛す べき 蟹 映画."}, {"rating": 3.8, "content": "とにかく 音 いい 雨 ･ 風 ･ 波 音 中 三 強 スクリーン 引き込ま そう 絵 タッチ まるで 絵本 読ん でる みたい どこか 懐かしい 感じ うわ ぁすごい 興奮 インパクト ひとりで ゆっくり 観る おすすめ 映画."}, {"rating": 3.8, "content": "劇伴 けども 台詞 まんが日本昔ばなし. 君の名は。 超 特大 ヒット 記録 的 大敗 喫し スタジオジブリ 新作 わけ けど 負ける しょうが あまりに 意味 不明 少なくとも 普段 映画 観 層 訴える 力 まったく. 世の中 映画 愛 人生 意味 読み取る 人 みたい けども わたし さっぱり. だからといって 映画 自分 価値観 遠く 隔たっ 気 民話 説話 世界 話 考える むしろ 自分 慣れ親しん 世界 思える 意味 教訓 わから 桃太郎 浦島太郎 親しむ 多く 人 そう はず. 多く 人 知っ 話 のに なんだか わけ わから 思える なぜ 言葉 むかし むかし 最初 言わ れれ わたしたち むかし むかし 世界 自然 入る 言葉 どう やっ 入れ よい わから 物語 扉 開か 導い くれる 者 自分 飛び込む しか 映画. 映画 多く 人 受け入れ 必要 市原悦子 常田富士男 ナレーション 二人 どちら 語り さえ ああ そういう 話 ね 納得 きた だろ 映画 そういった わかりやすさ 回収 拒む 映画 ナレーション なんて 言語道断 行為 だろ."}, {"rating": 3.2, "content": "台詞 代わり 自然 音 とても 印象 残る 今 ジブリ 印象 覆す 作品 いろんな 意味."}, {"rating": 5.0, "content": "言葉 らしい 言葉 使わ キャラクター 動き 情報 集約 アニメーション映画. 実は 初回 鑑賞 時 まったく ピン 来 それでも 二 回 目 観 行っ 本当に 良かっ 思っ. 映画 性格 上 キャラクター 考え 自ずと 観客 受け取り 方 委ね 映画 鑑賞 度 まったく 違う 映画 感じ まし. 時には 島 囚われ 男 描い ホラー映画 感じ 時に は種 超え 愛 物語 感じ 時には 現世 囚われ 亀 物語 感じ した けど どれ 正解 じゃ 思っ. 鑑賞 時 精神状態 左右 思っ 自分 精神状態 図る リトマス 紙 映画 かも しれ ませ. 映画 肝 アニメーション 素晴らしく ヌルヌル 滑らか 動く アニメーション とても 豊か 感情 表現 まし. 気合 入っ アニメーション アーティスティック プロデューサー 起用 高畑勲 高畑勲 たる 所以 でしょ. ただ 特徴 的 動き ゲーム プリンス・オブ・ペルシャ 連想 まし （笑）."}, {"rating": 3.5, "content": "劇場 出 自然 みち 足り 気持ち 不思議. み てる かんじ 思い返し たい."}, {"rating": 4.0, "content": "ハッピーエンド 先 先 見せ 話. パンフレット 読ま 分かり にくい 部分 けど 何とも 言え 余韻 今 残る. 独特 アニメ 映像 美しく 日本 感性 違う 気."}, {"rating": 3.4, "content": "亀 人間 なんか 種族 とか そんな 境界 すごく 曖昧 生き物 って 生き 点 みんな 同じ なー 思っ パートナー 愛 子ども 愛 そういう 愛 含め 生き物 本能 か生 命 そんな 強く 感じ. 結構 ありふれ 話 思え けど 途中島 津波 来 とか 社会 的 背景 想い 持っ 人 ちゃんと 作っ てる 感じ 結構 よかっ. セリフ 無く 音 映像 だけ 魅せ くる すごい 劇場 観 方 いい だろ."}, {"rating": 3.3, "content": "17 110. 全く セリフ 無し. 音声 音響 だけ 映像 物語 深 引き出し."}, {"rating": 2.0, "content": "映画館 観よ 思わ 思う. 映像 制作 資料 ね."}, {"rating": 3.5, "content": "正直 かなり 期待値 低め 観 まし. 観 終わっ あと 充実 感 満足感 物 代え 難い 尊 結果 とても 観 よかっ 思える 作品 でし. こういう 映画 こそ 映画館 観る べき. 映画館 観る こそ 良さ 溢れ 出し まし. セリフ ほんとに 一切 無い. 代わり 音 表情 視線 行動 多く 感情 伝わっ まし 言葉 こんなに 気持ち って 疎通 静か 感動 体感 まし. 自然 一緒 上手く 暮らす 思え 誰 抗う 大きな 津波 島 全て 破壊 自然 人間 共生 映画 観 自分 一番 強く 受け取っ メッセージ. 厳しい 自然 なか 描か とても ファンタジー 溢れる 物語 感じ 一様 解釈 なそ ひと 全く 違う 意見 感想 聞ける 映画 思い まし."}, {"rating": 3.0, "content": "気持ち 悪い 良く あまり 好き じゃ かも."}, {"rating": 3.4, "content": "台詞 なし 90分 弱 観 だろ 思っ ユル 展開 中 急 現実 抉ら ファンタジー 気."}, {"rating": 3.5, "content": "台詞 一切 無い アニメーション映画 （ 一応 登場人物 声 出し 言語 存在 ませ ）. 海 美しく 海 生き物 可愛く 激しい雨 シーン まるで 本物 迫力 夜 暗く 満天 星空 美しい はず のに 何故か 凄く 怖い. 観 間 映像 凄さ 圧倒 つつ 観 終わっ 後 あの男 来 とか シーン 一体 だろ ?」 延々 考え 続け まし そんな 作品. 私的 映画 観 美術館 絵画 鑑賞 感覚 近い 映画館 入っ つもり 間違え 美術館 迷い込ん どこか 納得 いか. ストーリー 人 解釈 分かれ そう 内容 個人的 嫌い 好き 妙 印象 残る けど 結局 伝え たい 分から 映画 でし. 少なくとも 凄く 変 映画 体験 出来る 映画 思い 他人 お薦め ませ 人 選び すぎる."}, {"rating": 3.9, "content": "レッドタートル ある島の物語. かなり 前 見 んで 忘れかけ 人間 一生 美しく 描い 映画 様 印象. 2001年宇宙の旅 序盤 言葉 誕生 前 世界 中 人間 立派 生き いく なぜ 人間 きた いく ずっと 自然. 想像 ずっと エンタメ 先 あげ 2001年 突き抜け 気 僕 十分 楽しみ まし 手 アニメ もっと 観 たい 君の名は。 セカイ レッドタートル 世界 好き."}, {"rating": 4.5, "content": "たぶん 一生 忘れ 映画. おれ レッド タートル 風呂 一生 沈ん たい. 迷路 一生 閉じ込め たい. 空 一生 浮い たい. 炊飯器 一生 炊か たい. 壺 一生 ぬか漬 かっ たい. 無駄 余計 クソ 一切 描か. 行動 表情 だけ 描い てる のに 映画 強度 引力 凄まじ すぎ 怖い. やっぱ こうゆう 映画 映画 って 余韻 よ って 改めて 思う. 描か 部分 こそ 映画 よ. 主人公 空 吸い寄せ シーン 音楽 神話 性 ゃぶったまげ 劇場 幽体離脱 した 初めて わ."}, {"rating": 3.5, "content": "亀 象徴 なのか ？ 島 ？ 海 ？ 始まり 終わり 考え っぱなし. 人間 自然 挑戦 挫折 そんな 感じ 人生 生き方 見直さ 映画. 見 人 違う 考える じゃ 思う."}, {"rating": 3.0, "content": "津波 シーン 良かっ 音 良かっ. 台詞 映画 久しぶり 観 まし しなやか 画面 躍動 まし. マッチョ いい よ ね そういう じゃ もん ね. 終盤 あまりに 予想 通り 展開 物足りな まし よく まとめる 良かっ でしょ. パンフレット 買っ がっかり まし."}, {"rating": 3.8, "content": "遠景 多い 分 考える 時間. 生き物 描写 いい."}, {"rating": 3.5, "content": "カニ 可愛かっ. 生き物 愛 おしく 描い くれる 人 だいすき. 津波 シーン 鳥肌 たっ. 広い 映画館 観客 5人 しか. 以外 おじさん おばさん しか. 1人 おじさん エンドロール 後 すごい 拍手. 人生経験 違い だろ 思い まし."}, {"rating": 4.7, "content": "動画 感想 作っ み まし. ↓. 映画 レッド タートル 言葉 向こう 側 at 池袋 HUMAX シネマズ 【 ネタバレ 無し 】. https :// www youtube .com watch v = JWf 83k dyx 2g. 映画 レッド タートル 島 物語 見 まし. やっぱり 期待 通り 素晴らしかっ. . 監督 過去作 岸辺のふたり 作品 前 本当に 大好き DVD 持っ アニメーション マイ ベスト 的 作品. 今作 人生 深淵 描こ 感じ まし. 自分 言葉 話して 陳腐 しか 感じ. あえて 言葉 使わ 作品 感想 動画 表現 みよ 試み まし. 映画 見 後 池袋 街 見つける. 言葉 表現 てれ 嬉しい."}, {"rating": 3.1, "content": "頭 理解 出来 多かっ 人間 みんな 同じ 事 繰り返し 同じ 恐怖 不安 かかえ 生き 誰 どう 生き いく 大切 最後 2人 泳ぐ 姿 亀 みえ 繋がり 感じ まし."}, {"rating": 3.3, "content": "とても 染み入る 映画 でし. 凄く 激しい 感情 揺さぶり わけ のに 涙 出 しまい まし. 一切 セリフ 絵柄 素朴 シンプル 時代 人種 特定 普遍 的 映画 感じ まし. まさに 全体 的 寓話 感じ 登場人物 自然 風景 動き 方 リアル 飽き させ ませ. どんな 状況 どんな 相手 誰か 一緒 生きる 大切さ 描い 最初 感じ まし 色々 考え いく レッドタートル 束縛 受容 女性 像 イメージ そう 考え しまう モヤモヤ まし （笑）. シンプル 解釈 余地 色々 そう 人 かなり 感想 異なり そう 興味."}, {"rating": 4.2, "content": "一瞬 切り取り 額装 部屋 飾り たい. そう 思える シーン 何度 何度. それほど 美しかっ. 美しい 風景 夢の中 浮かん 心地よい 絵 だけ 波 雨 砂 上 歩く カニ 足音 … どれ たぷたぷ 揺れ ゆっくり ゆっくり 心 深部 届く 綺麗. 壮大 美しく それでいて 突然 容赦 自然. 毎日 何ら 変わら 思わ 営み 中 全て 刻々 変化 自ら 何度 試み 見えない力 阻ま 結局 脱出 叶わ 場所 大切 大切 育て 愛しい 我が 子 いとも 簡単 協力 あえる 仲間 両親 振り返る 去っ 行く. 理屈 当てはめよ すれ 細か シーン 設定 全く 意味 わから そもそも 説明 つか けれど そのまま 受け手 落とし 所 見つけ 自ら 体験 思い 重ね合わ 必ず 心 震える ワンシーン だろ. 観る 年齢 重ねれ 重ねる 深み 増す 映画. 見 終わっ あと じんわり 心地よい 痛み 残っ. 岸辺のふたり 長く … 観る 前 不安 全く 不要 でし."}, {"rating": 2.0, "content": "いやいやいや おかしい おかしい. 絵本 世界 おとぎ話 思っ み 方 いい 絵 中途半端."}, {"rating": 4.4, "content": "2016 10 19. 台詞 無いっ 眠く そう 鑑賞 悩ん 遂に 朝 一 しか 上映 無くなっ 頃 監督 岸辺のふたり 方 聞き 観 行っ まし. レビュー 読ん だり 書い 様 映画 観 思考 もっと 汲み取る 作品 質 全然 違っ くる 気付き まし 疲労 程 集中 こそ 得 って 思い だからこそ 劇場 すき 没入 度 情報量 段違い. むしろ 大仰な アクション ムービー こうした 静か 映画 方 映画館 観る べき かも しれ 感じる 頃 でし. 以下 今作 絵 大変 感動 話 長い. グッズ 売り場 ポストカード 買う 迷い まし シーン 自分 欲しい やめ まし. カット 絵 欲しい ハッキリ 言える 程 １つ １つ カット 印象 残る 美しい 映画. アニメーション 魅力 すべて カット 構図 色彩 動き 作り 手 意図 描写 思い 物語 描く 最適 絵 気 遠く 枚数 仕上げる クリエイター 尊敬 だからこそ 手癖 惰性 描か アニメ 好き じゃ. 映画 一番 気に入っ カット 水平線 美しい 海 空 描く 必要 たった 一本 線 洗練 濃淡 だけ こんなに 色 鮮やか アニメーショ 初めて 見 まし. 専門 的 話 すれ 一 枚 絵 中 疎密 色彩 対比 つつ シーン ごと 細か 描写 余白 たっぷり 場面 切り替え 印象的 見せ モノクロ シーン 後 高 彩度 シーン ぶつけ すっ っ っ ごく 考え 感動 きり 何より モノクロ シーン 鮮やか 本当に 素晴らしい 作品. 白黒 のに 鮮やか ？ 思う 方 かも 映画 観れ 納得 もらえる 思い 細目 画用紙 やわらか 鉛筆 乗せ 擦っ 風景 艶っぽ 鉛筆 だけ 砂浜 岩山 海 空 竹藪 すべて 描き 分ける 技量 絵 上手いっ 本当に こういう 事 思う. これから 観る 人 是非 1 カット ごと 明度 構成 注目 み ください 色 カット カット 一 枚 一 枚 中 紙 余白 最高 明度 塗りつぶし 様 低 明度 濃淡 出し 同 明度 中 繊細 表現 ハイコントラスト 中 モチーフ 際立た とにかく 映画 中 やっ てる 凄い. もちろん それら 描写 意図 筈 映画 観 絵 感動 物語 考え にとって 頭 ぐるぐる 回る 疲れる 映画 でし. 絵 凄い アニメーション かぐや姫 とか けど こっち ね 今年 美麗 映画 キャロル 一 強 中々 強敵 ほんと 綺麗 綺麗 映画 大好き 思い返し たら テンション 上がっ まし."}, {"rating": 3.5, "content": "台詞 映画. 朝 一 観. 台詞 こそ 色んな 気持ち 想像 自分 置き換え 観. 人 簡単 描か. 景色 動物 リアル 描か. 意味 気. いのち. 自然. 人生. 時間. 生き物 生き いく 上 関わっ くる 様々 意味 考え 映画 でし. わーー ー っと 流れる 涙 気づい たら 伝う 涙。. 不思議 感覚 難しい 単純 映画. 素敵 映画 でし."}, {"rating": 4.5, "content": "ジブリ 初 外国人 監督 話題性 はず のに 盛り上がっ なんでだろう. 話題 もったいない 思う くらい 好き 映画. やっぱり 答え 正解 テーマ 好き なあ."}, {"rating": 4.5, "content": "とにかく 海 うつくしかっ 劇場 観れ よかっ なあ 思う 音 声 よかっ. 観 終っ ぼーっと 色々 考え ちゃう 感じ. ★ ゆげ 鑑賞."}, {"rating": 4.0, "content": "地味 けど 素敵. 池澤夏樹 言葉 付け 絵本 版 良かっ."}, {"rating": 2.5, "content": "会うは別れの始め テーマ 自分 感じ 例え 一 人 無人島 流れ着き 孤独 陥っ 自身 考え方 勇気 他者 注ぐ 愛情 豊か なんらかの 形 得 けど 永遠 落ち着ける 平穏 場所 人生 ほんの 束の間 短い 夢 みんな 仲良く 平和 楽しく 生きよう って 言わ てる 感じ. 映像 きれい けど 台詞 ちょっと 寂しかっ (^^;;."}, {"rating": 1.0, "content": "嵐 中 荒れ狂う 海 放り出さ 男 九死に一生 得 無人島 辿り 着く 必死 島 脱出 試みる 見えない力 何度も 島 引き戻さ しまう 絶望 的 状況 置か 男 前 ある日 1人 女 現れる 岸辺のふたり アカデミー賞 短編アニメ賞 輝い マイケル・デュドク・ドゥ・ヴィット スタジオジブリ 鈴木敏夫 プロデュース 手掛け 初 長編アニメーション. スタジオジブリ 作品 2014年 思い出のマーニー 以来 作品 いい つつ 同じ 2014年 夏 ジブリ 制作 部門 解散 本作 企画 プロデュース 関連 参加 実質 上 フランス スタジオ 製作 別 作品 いっ いい かも しれ ませ 予告編 ジブリ 色 感じ 分かる 方 多かっ 思い けど ね 宮 﨑駿 高畑勲 両 監督 引退 もう ジブリ ブランド 消滅 いっ いい かも しれ ませ （ 共同 プロデュース 過去 ジブリ 作品 ロイヤリティ 管理 いく 思い けど ）. ジブリ メガネ 捨て 全く 新しい アニメ映画 観 本作 全く 面白く 僕 印象 あらすじ 言っ しまう ネタバレ しまう 避け 映画 あらすじ すごい 一言 表現 くらい 以外 全く 起き お話 中 男 謎 女 惹か 合っ しまう 自体 もう 僕 理解 不能 あとあと 考える レッドタートル 持つ 魔力 暗喩 男 惹き つける 女 魅力 島 不思議 魔力 結びつく かも しれ それでも どう 考え おかしい でしょ ツッコミ 入れる 展開 しまう どう 思え 同様 展開 日本 古い 昔話 中 よく 登場 そうした おとぎ話 昇華 作品 色合い 思い. じゃあ アニメ 面白い 画 作り 言わ 疑問符 予告編 見 夢の中 空中 浮き上がっ いく シーン 唯一 見せ場 あと 全体 絵 シンプル 過ぎ 洪水 シーン とか 迫っ くる ダイナミック 欠け 画力 スクリーン 1時間 30分 弱 スケール 見る 強いる 辛い やはり 物語 絵 スケール 短編 くらい せいぜい いい 思い 何もかも 力 弱い すごく 気 作品 映っ しまい まし."}, {"rating": 4.0, "content": "不思議 物語. 見 よかっ. 好き嫌い 別れ そう 作品. 観る 人 感じ 方 どういう 物語 感じ取り 方 違い そう 答え. 島 時間 過ごす わたし にとって 出会え よかっ 作品 自然 とか 命 感じる."}, {"rating": 4.1, "content": "全編 台詞 なし 無声映画 無声映画 自体 抵抗 すんなり 物語 入る 出来 まし ジブリ 作品 アニメーション 製作 フランス 側 てる 人物 ちょっとした 動き 日本的 何だか だけ 不思議 雰囲気 醸し出し まし 物語 難解 ありません 自分 解釈 必要. 縛ら 自然 中 生き いく 今 現代 無い 生き方 とても 自然 美しく 思え まし 別 機会 何度 観 たい 思える 作品 でし."}, {"rating": 4.0, "content": "今 自分. 鮮明 見え. すぐ わかっ. 頭 目 心 疲れ 思っ. 海 色 とか 綺麗 けど ぼんやり. 音 自然 音 だけ. 言葉 いら 単純 感情 ストーリー. だけど 本質 みたい 感じ."}, {"rating": 3.0, "content": "正直 作品 素晴らし よく 分から まま 観 終わっ しまっ アニメーション 面白 テーマ 深さ 普遍性 そういう 感じる べき 芸術作品 的 内容 分かっ 個人的 盛り上がら まま 終わっ しまっ （ 盛り上がっ 楽しま 作品 じゃ 分かっ てる ） セリフ 排し 裏 返せ セリフ 必須 複雑 ストーリー シンプル すぎる 作品 かえって セリフ 邪魔 だろ 不思議 出来事 謎 まま セリフ 救わ 面 じゃ だろ. 言葉 表現 観客 想像力 呼び起こし けれど どんなに 想像力 膨らま 結局 見 まま 受け入れる しか 思う それとも 想像力 鑑賞 眼 作品 追いつい とにかく 不思議 話 以外 感想 人間 自然 生命 一生 描い 教訓 めい 見当たら 昔話 寓話 すら 主人公 家 寝床 作ら 浜辺 横たわっ 寝起き 見 文明 生まれる 以前 人間 自然 完全 一体 原始 思い 至る 善悪 貧富 概念 自体 ただ 生き 産み 死ぬ 主体 人間 自身 気づか 記さ 動物 同じ 意味 自然 界 構成 映画 そんな 原始 人間 描い 感じる. 一方 私たち 完全 文明 生まれ 生かさ 自然 界 動物 考え 生きる 行動 善悪 損得 判断 なし 選べ 意味 人生 見出そ そういう 私たち 遺伝子 レベル 刷り込ま てる ところが レッドタートル 物語 意味 無意味 無意味 まま おけ 人間 さすが なんの 意味 見出 だせ （ 繰り返す 鑑賞 眼 無 原因 かも しれ ） 唯一 見つけ カニ 可愛い 以上 映画 良さ 分から 言い訳 でし."}, {"rating": 3.8, "content": "全編 セリフ なし のに テンポ いい テンポ いい のに 80分 とても 長く 感じ. 解釈 観る 人 さまざま 思う けど 個人的 循環 物語 とらえ 冒頭 シーン 確認 たい もう一度 観 行こ … … 思っ 上映 終了 しまい そう 残念."}, {"rating": 4.2, "content": "短編 インディペンデント アニメ 余韻 長編 味わえる 贅沢 感じ どう 映画 一つ一つ シーン 浮遊 寸前 沈む 繋がり 不思議 リズム."}, {"rating": 4.2, "content": "ふらっと 見 み. とっても 心地 良かっ. 珈琲 ふわぁっと 余韻 ひたっ … (*´ ρ `*). 自然 中 深呼吸 心 ほぐさ 安らぎ まし. 最近 ハード め 作品 鑑賞 多かっ でしょ. それとも 都会 喧騒 知ら 知ら 疲れ でしょ 笑. 手描き 絵 素朴 優しく. 確か セリフ ほぼ ませ. 聴こえる 自然 音. 目 映る 自然 色. だけ. 少し くすん コバルトブルー 海. 打ち寄せる 波 静か 響く. 上 淡い 青空 広がり. カモメ 鳴き声 遠く 聴こえる. ふと 足元 見れ. 白い 砂浜 カサカサ カサ …. 歩く カニ かわゆい. 無人島 自分 ぽつんと 立っ 感覚 …. 音 沁み すぅーー 溶け込ん いく. 孤独 絶望 すら 浄化 しまい そう. 音 だけ って いい. 想像力 自然 かきたて. カニ 会話 聴こえ. 主人公 感情 汲み とったり. 思考 てる だろ. じっと 考え しまう. 全て ゆだね. ゆったり 心身 ゆだね. さて. 無人島 漂着. なんとか 生き延び ある日. 突然 赤い カメ 出会い …。. 始まる 不思議 物語. おとぎ話 でし. 夢 幻. どういう だろ. だろ. 色々 ゆったり 考える いい. わから けど いい. わから 心地 良い. つかめ そう つかめ. 不思議 魅力 世界観. 確か 囁き かけ. きっと いのち. 自分 解釈 探し. しばらく 考え みよ. あ ジブリ 求め … 正解 ♪. 最近 ジブリ 作品. 好感触 でし (^_-)."}, {"rating": 3.5, "content": "観 人 評価 高い 割 劇場 ガラガラ 聞き 一 度 スクリーン 観 おこ 気. 公開 しばらく 経っ 朝一番 回 しか. 人間 根源 関わる 幻想 的 物語 台詞 よけい そう 思う かも. 墨 絵のような風景 透明 感 色彩 単純化 した 線 透き通っ 冷たい 水. 蟹 とても 可愛い 宮沢賢治 やまなし 思い出す. 一 箇所 観 胸 迫り 苦しく シーン. 星空 恐ろしい 程 綺麗."}, {"rating": 3.8, "content": "寝る 思っ 観 行っ 全然 そんな しっかり クライマックス 退屈 ませ でし. 入っ 行き やすい 世界観 観 終わっ 後 余韻 ちょうど いい 気 迷っ てる 方 オススメ."}, {"rating": 3.0, "content": "荒々しい 音 黒々 凶暴 波 スクリーン 全体 左右 上下 嬲る 冒頭 シーン 素晴らしい. 波 音 風の音 鳥 声 言葉 使わ 代わり 音 雄弁 語っ 思う. ただ 後半 行く につれて 言葉 なし 作る 制約 本当に 妥当 登場人物 言葉 求め 言葉 使わ 足枷 思う."}, {"rating": 3.7, "content": "ちゃんと 説明 くれ ヒント 少ない 感じろ 感 わけ 絶妙 上映 時間 退屈 しない 良い 映画. まさに 哲学 的 話 あれこれ 言え 生命 考え 感情 揺さぶら 極限 環境 切な 中 生命 喜び 感じる."}, {"rating": 2.5, "content": "記録. セリフ なし 映画 生きること メッセージ 凝縮. 思いの外 楽しめ."}, {"rating": 3.4, "content": "どんどん 実写 近づい いく 日本 アニメーション 慣れ 本作 絵画 タッチ 新鮮 思える 明らか 絵 のに 生き物 描写 本当に 生き リアル カニ かわいい."}, {"rating": 2.0, "content": "4つ くらい 急 すぎる 展開 びっくり. 感情移入 得意 人 おもしろい かも. カニ かわいい."}, {"rating": 5.0, "content": "油断 まし 必ず 観 おこ ‼ ︎ 思っ けど 実際 何気なく ふらっと 観 行っ しまっ. ーーー 心 響く 傑作 でし. 素晴らしかっ. もしか たら 今年 観 中 一番 良かっ かも しれ まさか こんな 所 こんなに 感動 作品 出会う 正直 思っ ませ でし. こういう 作品 大好き. ジブリ ライブラリー 系 作品 思い 列記 ジブリ 作品 イメージ ジブリ 要素 一つも ませ 無声映画 セリフ 一切 無し 子供 観 絶対 面白く 100% 大人 ジブリ アート 色 かなり 強く こういう 毛色 画風 日本 まず 見かけ かも もちろん とても 美しい 映像 言わずと知れた カンヌ国際映画祭 視点 部門 受賞作品. 構想 10年 製作 8年. 原作 脚本 監督 全て フランス人 マイケル・デュドク・ドゥ・ヴィット 氏 担っ. 構想 ジブリ 高畑 監督 関わっ 製作 本国 行わ 様 鈴木敏夫 高畑勲 以外 目立っ 日本人 名前 見かけ ませ でし. すごい 素晴らしかっ けど 映画 公開 前 もっと ちゃんと 宣伝 とか でしょ ね ？ 前 触れ 突然 全国 公開 印象 ジブリ 総選挙 方 映画 目立っ もったいな 過ぎる. 確か かなり 好み 分かれる 作品 思う 個人的 色んな 人 是非 オススメ たい. 本当に 素晴らしかっ. 来 行く いのち ーーー. 登場人物 名前 無く セリフ 一切 明確 説明 ませ 人物 描写 簡素 目 表情 細か 感情 読み解く 事 不可能 確か 中 画面 中 描か いく 事柄 ただ 自分 想像 いく. ストーリー 至って シンプル 単純 明解 様 みえ じ 随所 観る 側 自由 解釈 委ね 作品 一体 描い 恐らく 正解 無く 観る 人 感じ 方 千差万別 でしょ. 二 度 三 度 重ね 観る 度 捉え 方 変わる ーーー 観る 度 あえて 視点 変え いろいろ 角度 吟味 初めて 作品 本来 世界観 味わい つくす 事 出来る 並外れ 底 深さ 作品 思い. 文明 発達 ある意味 人間 世界 中 異質 生き物 しまっ かも しれ ませ 良い 悪いこと 分かり ませ 映画 見 間 だけ 人間 他 生き物 同様 世界 一部 思わ くれ. 文明 痕跡 欠片 無人島 男 他 生き物 同様 飲ん 食べ 眠り 時には 大自然 脅威 晒さ 命 全う 行き. 命 生まれ 死ん いく 様 極々 当たり前 時には 優しく 時には 残酷 真正面 描き出し いく 作品 人間 魚 鳥 アザラシ カニ ウミガメ 区別 ませ すべて 世界 一部 すべて ひとつ 命 無慈悲 平等. 圧倒的 美しい 映像 視覚 得 情景 果てし無く 中立 随所 心 揺さぶる 壮大 音楽 映画 全体 広がる 慈しみ のようなもの 表し 音楽 流れる 度 何度 泣い しまい まし. 無人島 流れ着い ひとり 男 砂浜 森林 しか 島 何とか 生き 長らえる 男 赤い ウミガメ 出会い 紡が 物語 夢 現 かーーー. ぜひ いろいろ 解釈 楽しん 頂き たい 作品."}, {"rating": 4.0, "content": "キャッチコピー 的確 内容 表現 きっ. 作品 見 時 ずっと 自分 生き 国 社会 環境 生活 考え まし. 動員 大 爆死 あんま 評価 良く けど 個人的 好き 映画."}, {"rating": 4.4, "content": "説明 出来 映画 台詞 無い 70分 80分 映画 のに 飽きる 不思議. 観 終わっ あと 新しい 概念 うまれ そう."}, {"rating": 3.8, "content": "なんか 良い 意味 (… うん 良い 意味 モヤモヤ 物語 今 モヤモヤ 中."}, {"rating": 3.8, "content": "思っ 画面 暗く 色 抑え 気味 予想 違っ 色 薄い インパクト だけ 強く 残っ そういう 夢 似. もちろん 絵 美しい 上質 アニメーション けれど キラキラ 分かり やすい 映像 美 的 目指し だろ きっと. 物 家 複雑 人間関係 中 相対 純粋 人 (？) 自然 だけ 一番 シンプル だけ フォーカス ストーリー 見る 人 様々 想起 成功 思う. 途中 食べ物 火 とか 息子 行方 とか 色々 野暮 疑問 わきあがる けど 度 いやいや 雰囲気 ちゃんと 浸っ なきゃ 理解 ぞ 自分 軌道 修正 つつ 笑 あっという間 80分 でし."}, {"rating": 3.9, "content": "記録 用. 見 よかっ. ライフオブパイ 思い出し. 亀 初めて 対峙 後 亀 ドアップ 怖かっ なぁ."}, {"rating": 1.6, "content": "思考停止. よく わかん きっと 裏 こういう 意味 だろ 考える めんどくさい. 無声 意味 自分 頭 わか 喋れ やっ シーン なんか ょかあったし. ほんと 視点 部門 視点 よ."}, {"rating": 3.5, "content": "必要 以外 全て 削ぎ 落とし アニメ しか 映像 印象的 正直 ストーリー 難解 良く 分から なぜだか 目 離せ 不思議 作品."}, {"rating": 4.0, "content": "無人島 まさかの 展開. 言葉 なんか いら. 火の鳥 思い出し."}, {"rating": 4.4, "content": "2016 10 10 @ 池袋 HUMAX シネマズ. 無人島 漂流 男性 海亀 お話 書く キャストアウェイ 的 ストーリー. 想像 全く 別物. 主人公 セリフ 無い 映像 美 圧巻 作品 じっくり 向き合え 鑑賞. ストーリー とても びっくり ラスト 含め とても 素晴らしい. 将来 自分 子供 産まれ そこそこ 色んな 理解 たら 一緒 観 たい 思っ. 小さい 頃 観 おい 大きく 再 鑑賞 良い. 小さな 宝物 1つ 見つけ 気分."}, {"rating": 4.7, "content": "※ ↓ 出演 ネット番組 本作 紹介 いただき まし ↓. https :// yo ut u. be 3 EhSWlODEP 0. 岸辺のふたり アカデミー 短編アニメーション 賞 獲得 オランダ マイケル・デュドク・ドゥ・ビット 監督 長編 デビュー作. まるで 和紙 描き 落とし 絵 なんとも 美しい 映像 切り取っ 美術 展 開け しまい そう 派手 無い 光 色彩 豊か 驚く. 人物 動物 動き おそろしく リアル 雲 動き 海 浅瀬 ただ 単に 写実 的 だけ アニメ 美し 自然 界 絞り出し 印象 受ける. そこで 語ら ストーリー 極めて シンプル 美しい 物語 骨格 動かす 最低 必要 筋肉 だけ 残し あと 全て 削ぎ 落とし しまっ 飾り 無. 生き いく 愛する 時に 優しく 時には 残酷 厳しい 自然環境 中 まったく セリフ 無し 語ら いく. 日本 古来 寓話 韻 踏ん 物語 世界 観る 心を掴む 所以 かも 知れ 暖かく 切ない ラストシーン 意外 リービング・ラスベガス ラスト 想起."}, {"rating": 2.7, "content": "チケット もらっ 観 けど なかなか 理解 及ば エンターテイメント 性 欠ける."}, {"rating": 3.5, "content": "セリフ 一切 けど 美しく 緻密 映像 雄弁 お話 語っ. 夕焼け 赤 一面 スカイブルー 色 こだわり 強く 感じ. アニメーション ならでは 幻想 的 表現 ニク 素晴らしい 音楽 合わさる 生み出さ カタルシス."}, {"rating": 4.5, "content": "ぜんぜん 期待. 予備 知識 なし 鑑賞. ぼろぼろ 泣い. トトロ ポニョ. ほのぼの 作品. セリフ けど. 作品 必要. 世界共通. 学び 愛し 別れる. 儚く 小さく 大きく …. なんと 説明 たら よい やら. 素晴らしい 作品. 劇場 見れ よかっ."}, {"rating": 1.7, "content": "赤い 色 亀 だけ マジで 気 つけ ね. 赤い だけ 違う みたい よ 他 緑 色 やつ 平気 っぽい けど あと カニ ね 小さい カニ 平気 よ 問題. 赤い 亀 だけ 気 つけ."}, {"rating": 4.5, "content": "私ごと 恐縮. 山 中 仕事. どしゃ降り 雨 降ら 目 前 小さな 虫 達 あっという間に 溺れ 死ん いく. 1度 雨 降る たび 山 数 千 命 なくなる 気配. 虫 達 命 スパン とても 短い だろ 彼ら 長生き 人間 視点 慈しむ. ふと 人 長寿 生き物 人間 見 たら 同じ 儚く 愛しい だろ 思う. 例えば ウミガメ 視点 ？. 映画 見 時 答え ひとつ 得 気. 作品 中 何度 色濃い 死 気配 感じる シーン 生き物 愛着 哀惜 感情 繰り返し 訪れる. 一緒に 観 行っ 恋人. ウミガメ 恋物語 思っ たら 腑 落ち. 愛し 手放す 惜しん 者 つらい 迫っ くる 映画 思う."}, {"rating": 4.0, "content": "2016 10 10 TOHOシネマズ 海老名. 自然 畏怖 調和 アニマ アニメ 表現 古来 日本 的 監督 視座 やら あらゆる 表情 みせる 海 描出 あまりに 見事 美しく 素晴らしい 傑作."}, {"rating": 3.6, "content": "一言 言う 人 獣 結婚 奇 譚. 絵 とても 綺麗 けど 音楽 目 愛でる 思っ 観 行っ 方 いい 思う …. 女 出会い シーン 子供 巣立ち シーン とても 素敵."}, {"rating": 2.8, "content": "同 監督 岸辺のふたり 好き DVD 持っ てる レッドタートル 正直 よく わかり ませ でし. お伽 話 とか 神話 とか 類 ？. ツリー オブ ライフ みたい 元ネタ 知ら 全く わから 作り とか ？. 僕 ピン 来 ませ でし."}, {"rating": 3.5, "content": "ジブリ 映像 淡泊 すぎ 目 黒 ちょぼ 表現 てる 程度 画 調 のに 音楽 壮大 不自然 筏 下 来る どん って 良かっ."}, {"rating": 3.0, "content": "心 セリフ つける 作品. ちゃんと 心 セリフ つける. 無駄 シーン １つ. 新しい 楽し み方 作品. 一般 エンターテイメント 程遠い. だけど 作品 日本一 有名 スタジオジブリ 手がけ ジブリ 懐 大き 物語り. 普通 考え たら 入る 映画. だけど 文化 映画 本当に 素晴らしく シネコン 堂々 かけ エンタメ 性 ばかり 溢れ かえっ てる 場所 こういう 感じる 映画 魅力 伝える 日本一 影響 力 アニメーション スタジオ じゃ だろ."}, {"rating": 4.0, "content": "全編 セリフ なし 言う 前 情報 鑑賞 思っ 通り 音 映像 抽象化 押し進め 詩 世界 観 展開 今や ジブリ 過去 メジャー 感 細田 監督 直近 新海監督 あたり 主役 座 明け渡し 久しい 立ち位置 理解 上 新作 公開 上映 館 多く 作品 自体 分かり やすく 言え アート 志向 強い ミニシアター かかる 内容 つまらない 端的 人 選ぶ 映画 風景 描写 味わい深い 反面 人 表情 あまり 描か 喜怒哀楽 行動 音楽 とりまく 環境 描写 補完 確か 意味 わから 言う 感想 出る だろ 映画 フォーマット だけ 抽象画 風景画 見 同じ 事 言う だろ ？ 個人的 プロット 単純 わかり にくい 描写 無く 感じ 水中 アニメーション 印象 残る 昨今 映画 詰め込み すぎ テンポ 速く 疲れ しまう 人 徹底的 シンプル 今作 合う かも しれ."}, {"rating": 3.8, "content": "解説 なんか 読も 思っ けど 映画 このまま いい なぁ. 無意識 的 理解 求め てる わけ だしね. 赤い 亀 衝撃 大きかっ 多分 いいんじゃない. 亀 いい けど 蟹 好き. 追記. ジブリ 冒頭 やつ 赤い 好き いつも 青 やつ."}, {"rating": 5.0, "content": "それでも あなた 愛し てる. カメ 男 愛 海 愛 感じ 感動 作品 全体 愛 家族 愛 島 愛 何度 涙 流れ."}, {"rating": 4.2, "content": "たしかに 冗長 かも しれ （ 90分 のに ）. 短編 基本 アート アニメ 長編 商業 作品 作る 論理 違う だろ アート アニメ 動 く画 いかに 表現 主眼 置か やすく 長編 ストーリー キャラクター 主体 印象 いえ ストーリー 性 時間 感覚 差異 最も 根本 的 思わ 長編 連続 均質 時間 区切り 伸縮 整 序 いく 必要 エンタメ ほぼ スペクタクル 要請 スペクタクル 魅せる 普通 エンタメ 映画 場面 向け 脚本 構築 側面 多かれ 少なかれ 見 時間 流れ ジェットコースター 緩急 つけ いく. いっぽう 時間 自然 流れ 重視 場合 難しく マイケル 監督 岸辺のふたり 人間 一生 描く にあたって こう 話し （ 高畑勲 × マイケル 監督 初 対談 レッドタートル 来 ） 一人 人間 一生 描く どうしても バタバタ しまう どうしても 避け たかっ 本当に 簡潔 静か そういった ストーリー 語り たい 心から 願っ. こうした 簡潔 静粛 心がける 姿勢 レッドタートル 維持 だが 長編 同じく 人間 一生 描く はるか ディテール 富ん 世界内存在 彼ら 住まう 島 同時に 描く つまり イカダ 作る 竹 拾い 集め アザラシ 死骸 皮 剥い だり 手製 モリ 魚 追いかけ 自然 人間 関わり を通じて 世界 島 全体 描く. 全体 重要 自然 尊敬 自然 愛する 気持ち メッセージ 気持ち 情熱 伝え たい 思っ 監督 語る こうした 言語 以前 ないし 以上 気持ち 情熱 全体 的 伝える 人物 世界 見せる ロングショット 構図 多用 個々 光景 全体 描写 いく 描写 丁寧 積み重ね 有機的 結合 全体 創発 人間 顔 なるべく 単純 化 セリフ 排する 逆 動植物 多少 キャラクター 付け 施す そう やっ 両者 調和 人間 自然 界 全体 一部分 存在. まさしく 谷川俊太郎 本作 寄せ 詩 （ 公式 ＨＰ 読める ） 語る 来 ／ 行く いのち ？ ／ 世界 言葉 答え ／ もう ひとつ いのち 答える 高畑 言う 商業主義 抗わ ざる 得 そういう 作品 だけ 観 者 心 残せる 余韻. . 作画 すご すぎ 往年 ディズニー 匹敵 監督 作監 （ ジャン ＝ クリストフ リー ） 以前 ディズニー 仕事 さも. とにかく 動く 人物 もちろん 生物 非 生物 （ 波 木々 ） 気持ち 悪い くらい １ コマ 打ち ぬるぬる 動く 手描き ＣＧ 併せ らしい もっと 詳しい 話 知り たい. 芝居 だけ 背景 めちゃくちゃ 綺麗 基本的 ロングショット 画面 背景 １つ 島 場所 ぜんぜん 風景 違う いちいち 目 惹き つけ いっ やたら 描き 込み まくる わけ 和製 アニメ み たく 過剰 キラキラ むしろ ポスター 余白 残し 構図 多い. 日本 名 アニメーター 集結 君の名は。 さえ とうてい 及ば クオリティ つまり 日本 アニメ スタジオ じゃ 無理 完全 ３ ＤＣＧ 一辺倒 今 ディズニー ／ ピクサー 無理 だろ 興行 的 失敗 織り込み済み だろ 偉大 アニメーション 日本 観 機会 減っ しまう たら 誠に 残念."}, {"rating": 3.1, "content": "ずっと 海 中 ゆらゆら 地上 見 てる みたい 夢見 たい 感じ. 自然 営み 抗え ね. 視点 変わり 方 面白かっ. 大きな 愛 映画."}, {"rating": 3.7, "content": "自然 壮大 感じ 中 生かさ てる って 感じ にくい 世の中 ピュア 自然 時 流れ いのち 在り方 感じ させ くれる 映画. 自然 色彩 表現 レッドタートル 色彩 表現 美しかっ. 途中 お腹 空き すぎ しまっ グーっ 必死 自分 深く 反省."}, {"rating": 3.8, "content": "映画館 み 良かっ. 色んな 解釈 いっしょ 観 家族 しばらく 議論. 感性 試さ てる 感じ. こういう 映画 初めて み 寝 ちゃう ひと 寝 ちゃう かも."}, {"rating": 4.3, "content": "けがれ 全く 無く 美しく 非 現実 的 感動."}, {"rating": 4.5, "content": "男 犯し 責め 罪 大いなる 自然 力 優しく 包み込み 生命 在り方 語りかける. 絵 音 綴ら シンプル 構成 中 エッチング 技法 体得 マイケル 監督 ならでは 繊細 細やか 表現 輝く. ジブリ ようやく 一筋縄 いか 作品 観る 側 感性 試し."}, {"rating": 4.0, "content": "現実 夢の世界を 往復 長い 時間 つづる 物語 種 おとぎ話 昔話 感触. ついで セリフ 無い けれど 身体 動き 表情 景色 天候 変化 音響 音楽 感情 とても 雄弁 語ら 適当 喩え 不安 けど 通常 アニメ 演劇 舞踊 近い 印象 受ける 真横 人物 全身 風景 捉える ショット 多い なんとなく 舞台芸術 思わ. なにぶん 言葉 説明 少ない 作品 ぶん 解釈 余地 大きく 明快 答え 用意. いっそ 謎 謎 まま 世界 浸っ しまう 楽しみ 方 ひとつ 思う 出来 たら 世界 果て 時間 果て トリップ 気分 なれる 逆 にそう なけれ ちょっと 退屈 わから. 蟹 いい よ ね. 追記 思っ. 物語 男 主人公 孤独 スタート けれど 最終的 孤独 男 島 外 出 実は 男 方 死 島 離れる 出来る なので 孤独 点 物語 見る 中心 変わる."}, {"rating": 4.1, "content": "2016年 劇場 鑑賞 89作品 目. 個人的 とても 好き アニメ 出来る 曖昧 表現 神秘 性 リアリティ 狭間 うまく 行き来 思う. カニ かわい よ. セリフ 寝 しまう 意見 ちらほら 聞い 観 眠っ しまっ とても 良い 時間 思う （ どっぷり 入り込ん 手 汗 握り 観 まし ）. 目 見え 大きな パワー 感じる 作品 もちろん 人 感じ 方 いい 思う 少し 難しい 時 意味 分から 子供 観 良い 思う （ 実際 大人 だって 正解 分から ） むしろ 感じ 方 柔軟 子供 時期 作品 観 なんて とっても 素敵. 後半 不思議 気持ち 泣き そう."}, {"rating": 3.4, "content": "うん 好き けど ､ 人物 顔 好き じゃ シアター 観 行っ 良かっ 思う. カメちゃん 真っ 正面 目 合う ､ あんな にも 緊張 ね."}, {"rating": 3.4, "content": "セリフ ない分 想像力 働かせ 鑑賞. 不思議 雰囲気 持っ 映画 でし."}, {"rating": 3.0, "content": "絵 最高 話 お粗末 禅 ヒッピー ニューエイジ 系 かに 見え キメ 観る 悪く かも 思う."}, {"rating": 2.0, "content": "回 1 2分 寝落ち しまっ (-.-)Zzz. 思いっきり 寝 たら 気持ちいい だろ. 思い つつ 踏んばっ. すばらしい 画像 自然 音 ♪. 映画 見 終え 帰る 人. 一緒に きた 人 話. 話し 感動 てる ？. ただただ あっけ とら ？. ジブリ ファン 中 酷評 勇気. だまりこくっ ？. 睡魔 戦い 終え. 燃え よ 燃え尽き 真っ白 ... 矢吹丈 感じ. トムハンクス キャストアウェイ 見 たく."}, {"rating": 3.8, "content": "事前 ロビンソン・クルーソー 聞い つもり 観 行っ たら 人魚姫 お話. ジブリ 観よ って 作品 王と鳥 春のめざめ 式日 同じ ノリ もっと 分かっ もらう ほう 良かっ 思う どう 足掻い 一般 ウケ しない …。. アート 系 （ ミニシアター 系 べき ？ ） 観る 抵抗 けれども 観 慣れ 人 サッパリ だろ なぁ 思っ."}, {"rating": 2.5, "content": "展開 追う エンタメ 的 楽し み方 映画 楽しめ 思う 人 選ぶ 映画. 無声 話 あまり 抑揚 眠く. 浦島太郎 はじめ 昔話 言わ 通り 亀 殺し いけ 動物 いじめ たら 必ず 報復 倫理的 常識. 話 主人公 男 亀 殺し のに 報復 どころか 亀 想わ 幸せ エンド 迎え. 誰 しも 学校 社会 メディア 教え 込ま 正しい 異論 けど ちょっと 退屈 教訓 説教 映画 よかっ. 風景 音楽 かなり 癒さ. まあ 明日 生き 楽観 的 劇場 後."}, {"rating": 3.9, "content": "おとぎ話 美しく 哀しい 哀しい 話. 波 音 雨 音 風の音 全て 鮮やか 生 聴い てる 映画館 観る べき. 途中 津波 シーン かなり ショッキング 人 観る お勧め しない."}, {"rating": 3.9, "content": "すごく 美しい 映画. 最近 日本 アニメ 多い 描き 込み すごく 多く リアリティ 追求 悪く けれど アニメ 削ぎ 落とさ 映像 とてもとても 美しかっ 描か 自然 生き物 愛情 とても 感じ. 話 情報 非常 少なく 観る 委ね 作り. 監督 関係者 話 一切 見 聞い 本当に 個人の感想 けれども 生まれ 死ぬ とても シンプル 思っ. 眠く 人 盛大 眠く しまう 類 作品 地味 思う けれど こう いっ 作品 こそ 映画館 観 方 良い 思う. 一対一 真剣 鑑賞 欲しい. 観 後 何故か 泣きたい気持ち."}, {"rating": 3.8, "content": "静か 大 ゴケ 爆死 ジブリ 最新作 カメ 映画. セリフ 一切 無い 無声 アニメ けど 言葉 無し 最後 引き込ま. 夢の中 独特 浮遊 感. まるで 神話 世界 垣間見. ただ 何故 無性に こわかっ …。. 美し 感動 以上 感じる 言い 知れ 恐怖. 良い とか 悪い とか 人智 超え 存在 自然 畏怖 かも しれ けど ずっと 背筋 ゾクゾク. 最初 レッドタートル 現れ 時 あ 人間 以上 存在 わ 異彩 放つ 存在感 ドキッ. そもそも カメ 化身 って 分かっ 結ば 子供 作る って なかなか 変態 的 ハイレベル とか 考え しまう 自分 俗物 っぷり よ. ざらつい 感触 残し 空 水 透明度 美しく あまり 見 類 画 新鮮."}, {"rating": 3.8, "content": "感動. 無声 叫ん だり 余計 気持ち 汲み取ろ 凄く 引き込ま. 脱出 しよ 生き たい けど 受け入れる 生きる. 自分 何処 生き 再確認. 理屈 邪念 置い こ 邪魔."}, {"rating": 4.5, "content": "なんだかんだ 3回 劇場 観 しまう ー っと いきつい しまう 優しい 色合い 画面 無駄 自然 環境 音 セリフ なし 画面 向こう 起きる 丁寧 見届け ゆける そんな アニメーション 思え むしろ 劇場 観る 最も 価値 映画 音 響き 心地よ よ …. 異類婚姻譚 ？ 創世 神話 ？ あるいは 別 解釈 民俗学 知識 スルスル 物語 読み解い ゆける だろ もちろん そう スクリーン 身 委ねる. ひとつ 作品 観客 数 だけ 解釈 けれど レッドタートル まさに そんな 文句 ぴったり 作品 さまざま 解釈 正解 ゆく ？ そんな ゴーギャン 有名 ことば 脚本 監督 意図 すこし ずつ 汲ん いき すべて 観客 思考 ゆだね 各々 物語 完成 いく —— ウミガメ こども 砂浜 海 ちらばっ いく ——。. 少なくとも そういう 観点 見 非常 豊か 映像作品 言える. どんな 見方 らしい 解 たどり着く テーマ 通り 海 豊か 物語 われわれ 映画 だけ じゃなくて さまざま 作品 目の当たり 意識的 せよ 無意識 的 せよ なにか 強烈 メッセージ性 求め しまう 意図 上手 汲み取れ アート ね はね 哲学 ね なんて 簡単 片づけ しまう けれど 果たして 正しく それら 作品 向き合っ だろ わかり やすい だけ いい だろ 反面 わかり づらい アート 哲学 だろ. 上映 ころ 珍しく 邦画 ヒット 飛ばし 流行り 強烈 メッセージ性 確実 基づい 希求 アドレナリン 放出 溜飲 下げ ゆく 現代 （ いや むしろ 溜飲 下げ かも しれ ——） 意味 病 感じ. レッドタートル たしかに アート 哲学 かも しれ 単語 さらさら 水 流し しまう あまりに 惜しい 目 耳 画面 あずけ じ ぶん 来し方行く末 どこか 遠く 考え み そう やっ 多層 的 見方 一興."}, {"rating": 3.0, "content": "見方 間違え 気. 漂流 者 サバイバル 不思議 赤い 亀 交流 人 生きる 考える タイプ 映画 思っ たら 不思議 赤い 亀 完全 ファンタジー 存在 途中 シーン 展開 いけず 集中. 人 いく 言う アート 映画 やっぱり ノ レ 言う そうなると 最初 サバイバル 部分 引っかかっ しまう 中途半端 サバイバル 要素 いれ てる 度 ああ 詰ん わ とか 考え ちゃっ ずっと 足 切れ そう まず 靴 作っ くれ って 思っ ちゃっ. 好き って 言う 人 いい 思う けど 自分 好き なれ 映画 でし. 蟹 動き とても 良かっ 可愛かっ."}, {"rating": 3.8, "content": "一瞬 一瞬 シーン 静止画 みたい スクリーン じゃ みたい. 非 現実 けど 現実的."}, {"rating": 5.0, "content": "僕たち どこか 来 行か. スタジオジブリ 10年 前 目 かけ マイケル・デュドク・ドゥ・ヴィット 監督 長編アニメーション 映画 配給 スタジオジブリ 入っ はいる いわゆる ジブリ 映画 っぽ ほぼ 無し 宮崎駿 監督 高畑勲 監督 当たり前. 今年 映画 全体的 好調 アニメーション映画 傑作 揃い 個人的 レッド タートル 一番 心 惹か しまっ 君の名は ズートピア. ストーリー いたっ シンプル 無人島 漂着 男 不思議 赤 亀 出会い 様々 事象 体験 様 描く 全編 台詞 らしい 台詞 なし 叫ん だり 呼びかけ 程度 よって 鑑賞 中 ひたすら 画面 集中. 映像 美しく どこか 幻想 的 すら キャラクター 表情 記号 的 無機質 分 ほんの 小さな 表情 変化 動き 心 ざわめく 音楽 極上. … 僕 映画 好き 理由 観 終わっ 直後 感想 すぐ 言葉 鑑賞 中 色々 考え はず のに 終わっ 見れ 映像 受け 言語化 僕 こそ 芸術 真価 思っ 表現 シンプル 余白 残し 側 考える 余地 与え くれる. 気がつけ エンドロール 僕 泣い 何故 未だに 分から こういう 体験 たい 僕 今日 劇場 足 運ぶ かも しれ. 100人 観 たら 100 通り 感想 出 そう 作品 大 傑作 思い オススメ."}, {"rating": 3.9, "content": "ハラハラ. むしろ 世代 人種 文化 問わ 万人 向け 映画 思え."}, {"rating": 4.1, "content": "視点 人魚姫 神話 ハチ公物語. 君の名は。 感情 とか けど 作品 命 根幹 揺さぶら 涙 自然 落ち 涙 正体 言葉 顕す 野暮 気. 客観的 大衆 向け 対極 作品 って 感じ."}, {"rating": 3.0, "content": "神話 昔話 見 感覚 でし. 静か 美しい 絵 言葉 喜び 恐怖 寂し 伝わっ くる 所 凄い 思い まし. ただ 正直 分から 難しい 考え. 劇場 おそらく 観 思う 観 良かっ 思い."}, {"rating": 3.7, "content": "とにかく 絵 きれい. ずっと セリフ ちょっと み 辛かっ. 壮大 曲 かかっ 謎."}, {"rating": 4.0, "content": "演出 方針 類 み 図らずも 資本主義 たる かや ひと 性質 罪深 滲み 出 本質的 ジブリ 王道 思っ. 人工 物 なけれ 震災 もさ 恐ろしく 思え 日本 生きる 自分 少し 悲しかっ 感覚 こそ ジブリ. 強い 言え 人 ポスト 宮崎駿 つまらない 思っ. こういう 売る 気 分から エネルギー 塊 みたい 作品 ジブリ 名 冠し 発信 てる 嬉しかっ 切なかっ."}, {"rating": 4.7, "content": "亀 きっと 男性 恋. だから そんな 筏 漕ぎ 出して 男性 助かる 見込み 薄い … だから 此処 居 って. 産まれ 子供 年齢 だけ 年月 重ね 送り出し 人生 終え 愛しい 男性 重ね 手 ヒレ 時 同じ だけ 時間 過ごす 事 現実 涙 出. 手 伸ばし たら 取れ そう 星 美しく 厳しい 海 ため息. 良い 作品 でし. 心 花 咲く."}, {"rating": 3.5, "content": "雄大 美しい 映像 壮大 音楽 見せる 普遍的 かつ 多義 的 絵本 台詞 物語 見る 者 心 中 しか 存在. いわゆる 宮崎駿 絵 描か たら パヤオ ついに ボケ … 思っ しまう ジブリ ＝ 宮崎駿 って 考え もう 古い だろ どこか 漕ぎ 出そ 主人公 島 生きる 理由 見つけ 出会っ 男女 得 可能性 捨て去る 生き ゆく 決める 流れ 見れ 完全 高畑勲 噛ん でる 話 クレジット 見 わかる. アルプス 平安時代 経 無人島 って どんだけ 文明 嫌い よ …."}, {"rating": 4.0, "content": "ジブリ 思う ドキドキ しまう 死に たく 生きる ただ 生き たい 生かさ 生命力 満ち."}, {"rating": 4.3, "content": "まず 映画 今 ジブリ っぽく. 絵 バンドデシネ どちら 言え ヨーロッパ 受け そう 劇中 台詞 無い 呼びかける 声 けど 彼ら 会話 全く. 自然 神秘 とか テーマ 性 ある程度 引き継い た気 ジブリ しから ぬ 雰囲気 海外展開 考え てる ？. 映像 自体 ストーリー 語っ 自分 解釈 しか 台詞 すべて 説明 くれる 映画 慣れ 辛い 内容 かも 知れ. 音楽 人物 感情 表現 音楽 自体 ストーリー 一部 感じ. 映画 前 情報 入れ まっさら 状態 観 方 いい かも しれ ませ 人 解釈 変わっ くる 他人 感想 見 後 引っ張ら しまう かも しれ. 僕 完全 情報 シャットアウト 観. 他 方 解釈 色々 観 たら 自分 同じ 全く 違う 考え 方 多かっ. こういう 作品 面白い 思う. なので 以上 書か 性質 上 書い ネタバレ しまい そう 厄介 映画. とにかく 独特 絵 美しく 映像 語る ストーリー 感動 的 話 想像 意外 方向 行く マスコット 的 カニ カワイイ. 幻想的 まるで 神話. 個人的 タイプ 映画 好き 大 満足. ただ 最初 言っ 今 ジブリ 観 方 いい 日本 あまり 受け タイプ 映画 かも 知れ ませ."}, {"rating": 3.4, "content": "シーシュポス 神話 的 不条理. 神殺し 男. 神 愛する 信仰告白. 赦し."}, {"rating": 3.0, "content": "半分 以上 寝 しまっ. もう一度 ゆっくり み 寝 しまっ たら 相性 よく あきらめ. 荒波 表現 すさまじかっ."}, {"rating": 3.7, "content": "明らか 万人 ウケ 狙っ 内容 けど 単 館 上映 かじゃ ジブリ 看板 付け 全国 上映 てる 面白い. 簡単 部類 どー 思う けど やや アート 寄り 静か けど 怖く 感じ."}, {"rating": 3.0, "content": "アメブロ 更新 まし レッドタートル 島 物語 島 一つ 家庭 話 置き換える 恐ろしい 思い ませ ？ ⇒ https :// t co 9 XJj 4 yyIs 7."}, {"rating": 5.0, "content": "大変 美しい 映画 でし. 音楽 素晴らしかっ. 静か 強い 感動 覚え 結構 泣い しまい まし. セリフ 無い 観 人 中 世界 出来る 感じ まし. 観る スクリーン 観 内 是非."}, {"rating": 4.0, "content": "原題 : La tortue rouge. C est un très beau film fantastique en même temps une histoire univers elle et réaliste pour l humanité en tant qu être vivant dans cette planète. とても 美しい ファンタジー 映画 同時に 地球 生きる 人類 にとって 普遍的 現実 感 物語. 台詞 なし 81分 聞い 寝 しまう 心配 けど 難破 無人島 辿り 着 男 行く末 気 最後 夢中 見 しまっ. 時々 台詞 有っ 良い って 思う 場面 わけ じゃ けど 最後 見る 良かっ 思え まし. 絵 決して 精密 描写 けど 普段 アニメ 見 にとって 心地よい 世界 入っ いける 美しい 絵 でし 人間の顔 単純 描き方 のに シチュエーション 動き 恐怖 痛み 喜び 感じ ドキドキ 出来 好き なぁ 鑑賞 後 シミジミ 感じ まし. 今 気 海 向こう 渡っ …."}, {"rating": 3.0, "content": "人間 生き物 サイクル 描く シンプル 作品. 個人的 あまり 好み. レッドタートル 登場シーン 静か ギョッと. 感覚 新鮮."}, {"rating": 5.0, "content": "深い …。. 生きる どういう 事 …。. 命 循環 描い. 観 よかっ. 音楽 良かっ. 息子 気 なあ …."}, {"rating": 4.0, "content": "亀 愛さ 男 映画 蟹 愛でる 映画. 観念 的 神話 的 村上春樹 的 そういう 面 少なくとも 飽き 見 まし 楽しめ まし."}, {"rating": 3.8, "content": "台詞 伝わっ くる 美しい 映画. ファンタジー 風 描か 方 理解 にくい 部分 根底 キリスト教 考え 気. 全編 無人島 物語 展開 確か 小さな 子どもたち 退屈 そう."}, {"rating": 4.0, "content": "島 日々 丁寧 叙情的 綴っ 美しい 物語. ジブリ 冠し アート 系 作品 無声映画 意欲作. 本来 単 館 映画館 等 上映 内容 あまり 商業 的 観る 人 選ぶ 気 物事 価値 理解 くれる 大人 観客 ぜひ 観 ほしい 作品. お子様 君の名は。 （ ディスり あら ）."}, {"rating": 4.0, "content": "商品 作品 観 感じ 客 媚び 無い 感 良い."}, {"rating": 4.0, "content": "シンプル イズ ベスト. 作品. 素晴らしかっ. ストーリー デザイン シンプル けど 深く 深く 魅せ くれる 作品. 面白かっ 観 み なんて 簡単 オススメ けど 少なくとも アニメーション やる 人 観 方 良い."}, {"rating": 5.0, "content": "2回目. 綺麗 絵 スー 流れる 心地 良く 2度目 ずっと 観 たい. 人生 遠く 見る スー 絵 流れ てる 感じ だろ なー. 1回目. セリフ 無し 自然 動植物 表情 動き 敏感 時 ファンタジー やら 崩壊 幸せ 別れ 感情 どんどん 降っ くる 80分 一つ 人生 過ごし 感覚 まし. 素晴らしい 映画."}, {"rating": 4.5, "content": "徹底 ロングショット 顔 情報 省き 全身 つかっ アクション 作 劇 いく. 画面 外 やって来 画面 外 消え いく 音 同様."}, {"rating": 4.0, "content": "日本人 受け しない だろ 商業 映画 ばかり 日本 こんな 映画 作れ だろ けど 凄く よかっ 見 よかっ."}, {"rating": 3.1, "content": "難解 極めて 難解 途中 寝 そう でし すみません 絵 好き 全体的 動く 絵本 ね たむらしげる 思い出し まし."}, {"rating": 3.0, "content": "寝. 単 館 向け. マイケルドゥクドゥクドゥクドゥク 監督 誰 ？. やはり セリフ なし きつい. ただ セリフ おかげ 雨 波 炎 音. 誰か 知ら 人 作っ 音楽 非常 綺麗 聞こえ. 人 島 亀 海 タッチ 素朴 洗練 対極的 描か 後者 美し 際 立て 異なる 絵 融合 独特 世界観. 表現 繊細 素晴らしい けど だけ 80分 もた. しゃべっ くれ きつい. 最初 トトロ ロゴ 見る ジブリ 過去 少し 悲しい 気持ち ね. 代わり ソングオブザシー シネコン やっ ほしい わ. ミヤ まだ 元気 みんな 見 がっ てる 映画 最後 プレゼント くれ たら いい のに."}, {"rating": 3.3, "content": "？. レッドタートル ギリギリ タイトル 割 静か 展開. 無人島 1人 もう 生き 地獄 なか 彷徨い 続ける しか 思っ 矢先 赤亀 美女 変身. ウッヒョー しか 展開 やはり デキ ちゃい まし 男の子 授かる. 双子 完全 聖書 ストーリー それなり 異様 静か 話 納得 出来 …. 不意打ち でし ね 完全. 近頃 見 映画 流れ 挑戦 たら なんか 素っ気 放置プレイ 喰らわ 気分 的 寸止め どころか 興奮 すら. 嫌い 言葉 もう アート 映画 って 言う しか ヘェーーイ ‼ ︎ ぐらい しか 言葉 ほぼ サイレント映画 んで 時間 経 ち方 よく 分から クライマックス 的 画 合っ てる けど まだ 早く ね 思っ 素直 終わる. 話 起承転結 しっかり. 遭難 出会い 恋 成長 旅立ち 展開 しっかり どうも イマイチ 上がら 特別 出来事 激しい 描写 無く 上がる 時 上がり 目 前 描写 意味 探っ てる 時点 アウト. ジブリ やっ くれ わ 今 違う シネコン とか 見せ くれる ある意味 好意的 こんな 不意打ち たま 食らわ. 僕 庵野 ナウシカリメイク 期待. よく わからん 映画 でし 調べ."}, {"rating": 4.7, "content": "神話 みたい セリフ け 音 使い方 うまい 砂 ザラ つい 印象 受ける 映像 好き."}, {"rating": 3.5, "content": "アート アニメーション 楽しい 面白い エンタメ もちろん 正直 見 終わっ 直後 あまり 面白かっ 思え ただ 鑑賞 後 時々 映画 思い出し しまう レッドタートル いかにも 象徴 的 見事 当然 かも しれ 普通 海亀 たら 映画. 絵 バンドデシネ 綺麗 セリフ 無く ずっと 見 高畑 アドバイザー 入っ テイスト 近い 美しい 作品 まだ 映画 激賞 老成 たく 思っ あと 蟹 可愛い."}, {"rating": 2.7, "content": "予告編 ネタバレ 要素 一切 3.11 彷彿 シーン 知ら 見 行く ショック 受ける かも しれ. 結構 びっくり. アート 色 強 すぎる 感性 乏し すぎる 見 思え 良い 伝えよ てる 分から 悲しい. 別に 作品 伝え たい なんて エンターテイメント 性 強く ヒャッハー 作品 世界観 どっぷり はま 作品 全然 良い 思う そういう 盛り上がり 方 一切 明らか 伝えよ 小さな 演出 前者 考え 見 しまう. 一言 言う 物語 自体 好み じゃ たぶん だけ 思う. 蟹 かわいかっ よ よ よ. 亀 棒 … 一連 シーン とか めちゃめちゃ 腹 立っ しまっ なんや こいつ わ れぇ って なっちゃった よ ガラ 悪い. それなのに. ⚠ ️ 以下ネタバレ 注意. 蘇っ なのか 変身 美女 現れ さぁー 結ば さー 子供 産ん さー 幸せ 暮らし さー 他 亀 主人公 命 ピンチ 助け あげる さー 。( 人間 愚か 亀 最高 って … ？). 美女 かじゃ 同性 とか 少年少女 とか たら 必死 助け あげよ 主人公 好き なれ だろ けど なんせ 美女 もん そりゃ 助ける やん なぜ 関西弁. 息 吹き返し 結ば. あんな おい 咎め なし かいわ れぇ わしゃ 許さ ぞ ゴルァ ！( ガラ 異常 悪い. まぁ 本人 いい いい だろ けど. わしゃ 認め 認め ぞ … … いきなり 義父さん キャラ )( 自分 )( いや まず 関西 弁なん. 絵 最低限 配色 しか 夜 ほぼ モノクロ 海 描い てる のに 終始 閉鎖 的 雰囲気 基本 砂嵐 かかっ 感じ. 今時 びっくり くらい 平面 的 思え いきなり 絵 タッチ 変わっ. たぶん 間違い 意図 やろ けど 全く わから へん. 子供 三 人 生活 シーン 音楽 流れ 少し 画面 明るく 主人公 生きがい 見つけ いきいき てる やろ なぁ. 赤い 亀 異様 綺麗 描か ファムファタール なぁ. しか 分から. てか そもそも 自分 殺め そう ？ 殺め ？ 亀 分身 子供 産む …. 変態 的 すぎ ついていけ ぜ. あ 今更 気づい. 亀 人 好き ふむふむ."}, {"rating": 4.0, "content": "ため息 出る 美しい 描写. 人間 生き 死に 普遍性 描か てる. 非常 ロマンティック 話 いわゆる 童話. 言葉 必要 細かい 演出 僕たち 心 訴え かける フランス人 らしく 凄く ラジカル 部分 持っ 思う. 中々 簡単 片付け 作品."}, {"rating": 3.7, "content": "人生 こういう かしら 何だか ぼやーっと 考え しまっ. 言葉 ほぼ のに 伝わる って アニメーション って やっぱり 凄い なぁ 別 点 改めて 感心 しまっ."}, {"rating": 4.2, "content": "いい 観 見逃さ 良かっ 全身 映画 浴び 体内 水 溢れ でる 泣け 哀しい じゃ 受け止め きれ 大きな もらっ."}, {"rating": 2.8, "content": "描 綺麗 印象 説明 セリフ 全く 内容 解釈 受け取り 手 任せ って 感じ 作品 個人的 作品 雰囲気 嫌い."}, {"rating": 2.9, "content": "わざわざ 大 画面 観 よかっ. 作品 自体 観る 価値 アニメーション 物語. 1人 深夜 お家 観る 合っ てる 作品."}, {"rating": 4.0, "content": "生 出会い 別れ 老い 死 プリミティブ のち 円 環 構造 研ぎ澄まさ 端正 スタイル 描く 単純 明快 主題 何ら 記号 的 意味 還元 得 根源 的 真正面 物語ろ 姿勢 感動 はじめ 島 概観 提示 反復 差異 発見 繋がっ ボトル 瓶 画面 外 文明 示唆 仕方 巧 言語 頼る 必要 すら 一切 余計 削ぎ 落とす 余白 豊饒 生まれる こういう 体験 シネコン って すごい."}, {"rating": 4.0, "content": "とにかく 音 気持ちいい 劇場 見る べき 映画. お話 抽象 的 昔話 的 シンプル. 考え 癒し 見 いい 色々 考え 巡らせる 楽しい. 萌え要素 （ 蟹 ）."}, {"rating": 5.0, "content": "最近 めっきり 投稿 ませ でし とても いい 映画 出会え. 素晴らしい 映画 ファンタジー 心 養分 とても しっくり 物語 音楽 詩 絵画 言葉 表せ 表現 映画 素晴らしく 本領 発揮 とても 芸術的. 描写 まちまち 神話 宗教観 民間 伝承 現実 事件 様々 モチーフ 総じて 神話 チック 現代 語ら 神話 物語 真意 ど 感じる 僕 単純 憧れ 感じ まし 人 目 場所 自然 自然 歴史 重ね 場所 自然 一体に ただ 一人 伴侶 永遠に 場所 暮らす あらゆる 監視 資本主義 観念 詰め込ま 現代 社会 見比べれ まさに エデン."}, {"rating": 3.9, "content": "疲れ 心 癒す ヒーリングムービー. 無 台詞 映画 だけ 評価 たい いつも 違っ 新鮮 でし. 絵 音 ダイレクト 受け取れる 人 愛 命 生きること そのもの 色々 思い. そもそも 深く 掘り下げ 考える 映画 じゃなくて 感じ取る 言っ 方 しっくり くる …. そういった 意味 アート 性 高い 映画. わたし 場合 普段 身の回り どれ だけ 世界 ややこしく 窮屈 実感 まし. 裸 だって 歩ける 宿 眠れる 言葉 通じ 合える. 生きる って 本能 なぁ … とか 人間 動物 なぁ … とか 原点 立ち返っ ひどく 開放 的 気分 なれ まし. つまり すごく 癒さ 疲れ てる 方 オススメ."}, {"rating": 3.8, "content": "ジブリ 大 博覧会 パネル 見 カメ 女 人 鶴の恩返し 的 話 だろ 推測 あまり 先入観 持た 見 たかっ 情報 入れ 観 台詞 無い 戸惑い まし. ピクサー 短編 とか 大好き 台詞 頼ら 表現 って とっても 良かっ. 台詞 どうしても 次 台詞 先読み ちゃっ こう だろ なー 話 予想 見 ちゃう どうして 物語 始まっ どう 終わる 推測 出来 物語 先 気 気づけ 見入っ まし. とにかく 音 表現 上手く 登場人物 感情 入っ ドキドキ ハラハラ. ゆるい絵 思っ けど 人物 以外 風景 動植物 とっても リアル とても キレイ アート 作品 好きな人 音 絵 だけ 観る 価値 あるかな 思い まし. 肝心 物語 亀 人間 ラストシーン 観 どうしても 自分 中 スッキリ ませ でし. 解釈 正しい 分から けど 亀 万 年 生きる 言う くらい 長生き 赤い 亀 他 長生き 中 1人 しまっ ひとりぼっち 男 発見 一緒 誰か 引き止め たかっ ？ 思い まし 1人 寂しく 生き 海 戻っ しまっ なー 解釈 アッサリ 海 戻ら 走馬灯 じゃ けど 亀 人間 理由 的 回想シーン とか 余韻 ラストシーン 良かっ 思い まし."}, {"rating": 4.3, "content": "生命 愛 お話. 無声映画 80分 思え 長く 感じ フランス映画 っぽ 全体 滲み 出."}, {"rating": 2.8, "content": "考察 色々 かも しれ 基本的 分かり やすい ストーリー 感じる 瞬間 無かっ 自分 そう 人 ドラマ 期待 見る 物足りな 感じる 思う. それでも 津波 恐ろし 二人 水中 泳ぐ 美し 見入る 物 水中 中 美し 競う 競技 良い."}, {"rating": 3.5, "content": "とにかく アート 色 強い. 僕 個人 苦手 なー 勘違い 欲しい 嫌い. 簡素 言っ いい くらい わかり やすい 絵 けど 内容 物凄い 詰まっ てる. 台詞 全く 無い 分 鑑賞 者 映画 読み解く 力 かかっ. 作品 僕 映画 力 上がっ いれ 幸い なぁ."}, {"rating": 3.4, "content": "本当に 台詞 皆無 美術館 絵画 鑑賞 てる 気分 作品. 最初 海 描写 引き込ま 迫力 以外 高畑勲 っぽ 局所 見 ジブリ 感. 終始 物悲しい 雰囲気 音楽 砂浜 海 草木 描写 延々と 続く 退屈 言え 退屈 ジブリ アニメ 期待 見 行く 辛い 思う. 鑑賞 後 前 座っ 男性 金曜日 見 良かっ むしろ 映画 金曜日 しか 見れ 述べ 映画 感想 端的 表し 感じ."}, {"rating": 2.6, "content": "いい 悪い お前 ぜったい 許さ ねー 枠. 絵 めちゃくちゃ 綺麗 中盤 大 爆発 大 爆 発 人間 的 美し 小動物 チャーミング いい カニ やり すぎ …。. フランス ① アニメーター 多い ② モラハラ 男 いっぱい そう わりと そんな 感じ まし."}, {"rating": 3.8, "content": "台詞 無い 作品 解釈 観る 人 感じ. 個人的 とても 好き 雰囲気 けど 人 つまらない かも フランス 独特 オシャレ っぽ 高尚 そういう 素敵. 絵 タッチ 違う CG 駆使 ジブリ 特有 可愛らしい 幼女 出 言わ ジブリ って 感じ. ラスト 音楽 相まって 少し うるうる カニ めっちゃ 可愛い. 上映 時間 比較的 短め けど かなり ジーン."}, {"rating": 4.0, "content": "人 生きる 事 削ぎ 落とし 考え みる. いかだ 作っ 島 脱出 しよう ウミガメ 邪魔 脱出 出来. ある日 何故か ウミガメ 女 人 変わっ 女性 島 一緒 生きる. 人生 始まっ 様 思え. 映画 強く 感じ 事 人 誰か 一緒 初めて 人生 向き合え 誰か 時 共に 事 人生 豊か."}, {"rating": 3.8, "content": "最初 痛い 波 音 波間 男 近づい 遠ざかっ 波 のま 様子 心 奪わ. 80分 強 上映 時間 けど 体感 もっと 長い 気 男の一生 観 ？. 監督 鈴木 プロデューサー 言っ けど 物語 寓話 性 非常 高い いつ 時代 国 物語 そういう 一切 排除 普遍的 語り継が 観 映画 狙っ 思う. セリフ 表情 仕草 息 使い 登場人物 心情 わかる けれど 目 点 のに ちょっと 笑っ しまっ. 東日本大震災 日本 津波 シーン カット すごい 判断 思う 直接 震災 わけ 言える かも しれ シーン カット よかっ 思う. 映画館 スクリーン 迫力 すごかっ 音 とても 怖かっ. どれ だけ 人間 環境 適応 自然 前 ちっぽけ 存在 なあ 言い たい ね …. 予告 全然 わから ストーリー 少々 面食らっ 部分 正直 大きい けど 映像 的 すごく よかっ いちいち 構図 格好いい 常に モヤ かかっ 紙 質感 画面 とても 綺麗 雨 音 波 音 水 音 美しかっ. あと イカダ 下 突き上げる のに いちいち ビクビク した … 完全 ロストバケーション せい …. 映画 キャッチフレーズ 来 行く いのち ？ 念頭 置い ずっと 観 けれど 正直 ？？？ 観 た人 みんな どういう 解釈 気 そもそも 解釈 なんて かも しれ 上 述べ 一つ 寓話 話 まし 済ませ かも どういう 風 考え 気 皆さん コメント ください 解釈 こういう ？ っていう コメント ネタバレ 書き."}, {"rating": 4.2, "content": "絵 良い あまりに 鮮明 すぎ 実際 世界 近づけよ アニメ 絶対 こっち 方 好き そう 考える あんまり 君の名は。 乗れ 理由 納得. 不思議 内容 夢の中 ぼんやり 映画 見 久しぶり セリフ 良かっ こんな 映画 前 木を植えた男 見 気 だからこそ ジブリ 外国人 監督 受け入れ かも しれ."}, {"rating": 3.7, "content": "見 まし 予告 分かっ けど 全然 ジブリ じゃ ね むしろ 冒頭 馴染み トトロ 出て きた 事 違和感 覚え くらい. 全 篇 台詞 なし アニメ 途中 寝 しまう 心配 杞憂 でし 何故 台詞 らしい 台詞 一切 絵 動き 判断 しか アニメ 動き いちいち 素晴らしい 動かし 方 感嘆 つつ 場面 ごと 意味 考え いっ たら 寝る なんて ませ でし. 映画 絵 動き ドキュメンタリー 言い たく くらい 客観 的 主人公 描い 私たち 観客 自ら 解釈 しか わけ 故 解釈 幅 生まれ 100人 見 たら 100 通り 解釈 感想 完全 主観. 映画 キャッチコピー いのち 描か 思い 作中 多く 動物 自然 出 様々 動物 鳴き声 聞こえ つまり 無人島 自然 中 生きる いのち 溢れ 無人島 打ち上げ 男 人 一種 いのち しか ませ 人間 文明 中 特別 生き物 感じ しまい 文明 自然 食物連鎖 中 ただ 動物 同じ いえ サバイバル スキル 低い 分 他 動物 以下 かも しれ ませ. 男 自然 中 生きる 必死 行動 女性 会い 愛し合い 子供 産み 育て 一生 終え 思うに にとって 満ち足り 人生 でしょ 自然 男 動物 にとって 恵み もたらし 時に 牙 むき もちろん 動物 自然 前 無力 人 世界 多く いのち １つ しか こんな 考え 作品 でし もう少し 考え み たら もっと 理解 深まる かも しれ ませ. 最後 こんな 映画 そこそこ 規模 公開 感謝 たい こんな 作品 作れる 状況 続い ほしい 思い."}, {"rating": 4.0, "content": "ー こんな 映画 いいね！. なんて 事 いや いろんな 事 巻き 起こる けど 大 荒れの 大海原 無人島 脱出 拒む 見え 相手 とか とか …. 大 時化 海 投げ出さ 気がつけ 無人島 流れ着い 男. 誰か 人 かしこ 探し回り オーーーイ 叫ぶ. 発さ 言葉 これだけ. あと 息づかい 怒号. ？ ？ 喋れ へん ？ 思い 観 ドンドン 引き込ま く. 森 中 何処 ブォーーーー 音 聞こえ くる. 音 近づい くる !？. ？ 飛行機 間近 飛ん く !？ ドキドキ たら スコール 雨音 やっ 笑 ろ ッ. 不思議 展開 出会っ 女性 結ば 愛息 誕生 家族 仲良く 過ごし. 逞しく 息子 独立 島 世界 飛び出し いっ. それから 二人 長い 時 過ごし 手 繋い 仲良く 年老い いく. 夜 夫 静か あの世 旅立っ. 悲しみ 暮れる 妻 …. 物語 男 目線 見る 幸せ 人生 なんや 感じ しまう. 人生 いろんな 事 けど 最期 愛する人 側 死ねる なんて メッチャ 幸せ 人生 なぁ. 羨ましい ィ."}, {"rating": 4.0, "content": "面白い もっと みに いっ あげよ よ. あと 最後 方 主人公 亀 泳ぎ方 けど なんで 思い ？ 納得. 個人的 吹き出し 出 安っぽく 嫌."}, {"rating": 3.8, "content": "本当 嘘 分から けど 夢 よかっ なぁ 思っ. ただ 綺麗事 だけ じゃなくて むしゃくしゃ てる とか 絶望 感じ 無気力 とか 表現 繊細 いい. あー むずかしい なぁ 言葉 …."}, {"rating": 3.8, "content": "日本昔ばなし みたい なあ. 古く 地元 言い伝え 神話 ？ 童話 ？ 風. あちら CM 込み 30分 番組. 市原悦子 声 聞こえ 驚か. かも …. 鑑賞 後 キツネ つまま. 夢 醒め 気持ち."}, {"rating": 2.5, "content": "台詞 無人島 サバイバル 要素 少なかっ 分 男 不思議 亀 関係性 集中."}, {"rating": 4.4, "content": "2回目 2月6日 早稲田松竹. 虫 蠢く 海 森 感じる 人間 無慈悲 ソングオブザシー 人 馴染む 海 対称 的 リアリズム 映像 支配 カメ 前足 長く まるで 手 動く 唯一 人間性 感じる 世界 ただ ひとつ ファンタジー 自然 残酷 見せつける 作品 である 関わら 浮かび上がる 気持ち 広がる 優し 幸福感 やはり 傑作 2016年 ナンバーワン. 風 揺れる シャツ 動き 飛行 コウモリ 腹 映す シーン ハッ 場面 多々 映像 ひとつひとつ 瑞々しい. 1回目 9月29日 movix さいたま. 絵 音 だけ 直接的 世界 難解 一切 究極 シンプル 物語 81分間 美しく 瞬間 画面 質感 だけ 愛せる 空 色味 少し ずつ 変化 そんな とても 嬉しく 蟹 歩く 竹 風 そよぐ 白い 鳥 光 浴び 飛び 去る 人 亀 共に 泳ぐ ただ 感じれ いい だけ なんて 幸せ 映画."}, {"rating": 3.6, "content": "フランス映画 っぽい. フランス映画 苦手 方 本当に つまらない 思う. 映像 素敵だな あと 感動 シーン 無かっ 物語 ドキっと 場面 いくつか. 音楽 場面 なんか 不気味 のに センス 好き. 夢 現実 物語 自分 解釈 楽しめ."}, {"rating": 3.8, "content": "ゆったり くつろぎ 雰囲気 楽しむ もってこい 作品 思い 背景 下地 独特 紙 書か 絵 そのまま 動い 感覚 生み出し."}, {"rating": 3.5, "content": "すっごく 忙しかっ 余裕 なくなっ もう 一 回 観 たい. テーマ 壮大 シンプル よく わかん けど 観る 置か てる 状況 とか 見方 変わる 難しかっ."}, {"rating": 3.5, "content": "動き 海外 アニメーション って 感じ 人 自然 一部 描き 自然 力 抗う ぼんやり み 感じ 音楽 沁みる."}, {"rating": 3.8, "content": "嵐 日 風の音 5秒間 真っ黒 スクリーン 流れ 映像 色 着い 時 男 大海原 津波 中 呑み込ま 何とか 息継ぎ しよう 足 ばたつかせ がく 海 流れ 如何 ともし がたい 勢い 男 左右 揺らす 翌朝 嵐 去っ すっかり 晴れ 海岸線 男 死骸 漂着 ヤシガニ ズボン 裾 中 入る 死ん 思わ 男 突然 目覚め 動き出す 嵐 中 荒れ狂う 大海原 翻弄 男 九死に一生 得 無人島 流れ着い 導入 部分 展開 いわゆる ロビンソン・クルーソー 漂流 サヴァイヴァル 近い 十五少年漂流記 古典 世界各地 見 ジャンル アイヴァン・ライトマン 6デイズ/7ナイツ ピーター・ブルック 蠅の王 枚挙 遑 2000年代 入っ ロバート・ゼメキス キャスト・アウェイ 日本映画 篠崎誠 東京島 真っ先 思い出さ 今作 当初 島 流れ着い 男 何とか 島 生き いこ 足掻き 続ける 島 中 歩い 回り 食料 探し 同時に 飲み 水 確保 なけれ 広大 島 中 何やら 彷徨い 歩く. アニメーション 絵そ 日本産 アニメーション 作品 クオリティ 遠く 及ば 朴訥 味わい ロング・ショット 構図 妙 味わい深い ちっぽけ 男 足掻き 島 広大 自然 前 成す 術 ゴツゴツ 岩山 佇む ちっぽけ 男 姿 ロング・ショット 据え 映像 勅使河原宏 砂の女 砂漠 足 取ら 岡田英次 姿 彷彿 やがて 岩山 （ 自然 ） 洗礼 遭い 男 身体 呆気なく 岩山 真下 幽閉 世界 放り出さ 島 迷路 入り組ん 構造 様々 罠 男 苦しめる 岩山 造り 成人男性 阻む 狭く 入り組ん 路地 魚 なけれ 通り抜ける 困難 度目 挑戦 ようやく 外 世界 舞い戻る 出来 南 島 キャスト・アウェイ 火 起こす 必要 同じ 極限 無人島 生活 少し 容易 見える 森 中 群生 竹薮 木 利用 作っ 筏 海へ 航海 3度 阻ま 竹 出来 頑丈 筏 下 何者 思いっきり 体当 男 ギョッと 恐る恐る 海 中 筏 下 覗き 込む 男 海面 ぶつかる 生物 見当たら 確実 何者 海へ 逃避行 阻む 立ち塞がる. 朴訥 味わい まるで 水墨画 淡い 色調 絵 数々 アニメ カラーリング 慣れ 観客 物足りなく 映る だろ 淡い 色彩 かえって 真っ赤 カメ 色彩 際立た 神話 的 カメ 女 まるで 鶴の恩返し 登場 段階 今作 凡庸 漂流 サヴァイヴァル 範疇 脱し 極めて スピリチュアル 物語 気付く 1つ 台詞 物語 無人島 男 1人 取り残さ 無条件 現代 物語 信じ 不思議 感慨 抱か 生まれ 子供 3人 砂浜 カメ 絵 描く 思っ ひょっ 旧約聖書 創世記 アダム イヴ 大胆 別 解釈 ？ 物語 後半 まだまだ 幼い 一粒種 父親 同じく 岩山 滑り落ちる 島 愛さ 子供 親父 違い いとも 簡単 カメ 窮地 乗り越える 後半 日本人 配慮 一瞬 躊躇 怒涛 津波 描写 中 父 母 違っ 傷 一つ 負わ 息子 神秘 性 印象 残る 真空状態 置か 主人公 全て 煩悩 失い 時間 不在 中 生きる 開か 文明 意識 もはや 自然 渾然一体 化 原始 人間 在り 様 だけ 浮かび上がる 神話 的 カメ ヒロイン もう少し 幻想 的 美しく 描けれ 良かっ 多種 多様 解釈 湧き出る 不思議 作品 ディズニー BFG ビッグ フレンドリー ジャイアント 同様 スタジオ ジブリ 作品 極めて 珍品 違い."}, {"rating": 4.0, "content": "22歳 娘 つまらなかっ らしい けど 楽しめ まし. 会話 movie 映像 音楽 だけ でし たぶん 墨絵 使っ 無人島 バック とても きれい 存在感 でし. こういう movie やはり 若者 受け 思い 都会 ストレス フル 生活 疲れ 人 年配 者 オススメ ー す."}, {"rating": 4.5, "content": "セリフ なし 聞い ゆったり 物語 進む 静か 映画 想像 まし そんな 予想 いい 意味 裏切っ くれ まし. 観 引き込ま いく 不思議 雰囲気 単調 ストーリー よかっ ふふ っと 笑え これから 起きる だろ どきどき こわく 胸 苦しく 難しく 考え 素直 見 いれ 十分 楽しめる 作品 思い. 観 終わっ 後 じんわり 心 満たさ いく そんな 映画 でし. セリフ こそ 際立つ 音 映画館 観る お勧め."}, {"rating": 4.7, "content": "絶海 孤島 漂着 名 無き 男の一生 描い 作品 全編 台詞 なし （ かなり 叫ん でる ） スタジオジブリ 最新作 触れ込み 日 仏 合作 製作 そのもの フランス 行わ ジブリ 共同 制作 体 一角 過ぎ 主体 前置き おく とはいえ アーティスティック プロデューサー 高畑勲 監督 就い 事 作品 全体 隠し味 民話 要素 利い 民間 伝承 あるいは 御伽 噺 肌触り 感じ取る もっと 言っ しまえ 高畑 監督 かぐや姫の物語 浦島太郎 みたい 話 解釈 物語 解釈 風通し 良く 思う 一人 人間 絶海 孤島 直面 自然 営み 男 現代社会 帰ろ もがく 最終的 島 生活 を通して 人間 営み 自然 組み込ま いく 事 生 孤独感 埋まっ いく 自然 回帰 的 根底 思う ただ ひたすら 生きる 真摯 向き合っ 作品 事 強く 感じる 作品 組み立て 非常 寓話 性 民話 性 高い 中 生きる ミニマル 描写 リアル それら 合わさり アニメーション 作品 完成度 高め 思える 作品 生きる 美し 見出す 作品 そう 言っ 点 かぐや姫の物語 アイロニック さと 逆 位相 だろ 幸せ 不幸 感じる 者 違う だろ 描き出さ 男 最後 姿 悲し しか 充足感 得る はず 絵本 的 背景 美術 近年 絵巻物 拘り 見せ 高畑 監督 意見 影響 与え そう フランス あるいは ヨーロッパ そういった 御伽 噺 伝承 現代 的 質感 もっ 行間 丹念 描き出し 作品 見え 音響 音楽 それら 描写 付随 作品 空間 構築 必然 持っ 反復 響き 思う. 空間 観客 提示 視点 与え 物 見方 ちょっぴり 良く くれる 映画 静謐 心 豊か くれる 作品 見 終わっ 後 余韻 ずっと 浸り たく 全く もっ 余談 エンターテイメント 作品 期待 方 いい そういう 目的 見 行く 人 だろ けど 久々 劇場 見れ 良かっ 映画 でし. 追伸. 絵柄 エルジェ タンタンの冒険 シリーズ っぽい ヨーロッパ 漫画 スタイル ベーシック 記号 デザイン 感じ 次第."}, {"rating": 4.0, "content": "いろんな 視点 見 おもしろい 思う. 時々 出来事 表現 決定的 じゃ 散りばめ ヒント どれ 拾う ちょっと ずつ 見 感想 違っ くる 思い."}, {"rating": 3.1, "content": "映画館 観る 意味 個人的 ないと 思っ けれど 非常 観 癒さ 映画 思う. 台詞 無かっ 良かっ."}, {"rating": 4.0, "content": "全く わから. 最近 疲れ すぎ せい 感性 にぶっ てる 得意 はず のに 全く わから. 方 レビュー 読ん 感動 まし. 作品 テーマ 愛 自由 幸福 自然 近代社会 投げかけ 感じ. コガメ 産まれ まっすぐ 海へ 向かう シーン 見 なぜ 海 方向 分かり まっすぐ 海へ 向かう. たしかに 想い まし. 鳥 飛ぶ シーン 魚 泳ぐ シーン カニ 出 くる シーン 等々 色々 まし. 生命 誕生 すぐ 目的 達成 為 方法 分かっ. ヒト ？. 妄想 亀 教え くれ イマイチ 良く 分かり ませ でし ヒト 愛 よら 生き いく 出来. 昔 どこか 国 たくさん 赤ちゃん 実験台 人 触れ 育つ 様 実験 そう 死に 至っ そう 全員 把握 ませ. ヒト 産まれ 時 愛 生き いく 出来. 動物 そう しれ ませ 人間 そう でしょ. 描く のに 言葉 不要. それなら 納得 そう. 赤い 亀 奥さん コガメ 子供 見立て 色んな 事 感じ 学ん いっ 一人 物語 るかな ？. 音楽 素晴らしかっ こういう 作品 って 後 ジワジワくる さすが ね. 万 人受け. 好きな人 好き. そんな 作品 減ら 事 願い たい."}, {"rating": 3.6, "content": "不思議な世界 観 静か 物語. とても 哲学 的 …. いのち 繋がり 物語. 荒れ狂う 波 シーン 津波 思い出し 胸 苦しい. 亀 泳ぐ 姿 青い 海 赤い 甲羅 映え 神秘的. カニ あまりに 可愛く ジブリ 感じ まし."}, {"rating": 3.8, "content": "全編 台詞 無し. アニメ 手 作品 長編 なかなか 見 飽きる 事 いつの間にか 登場人物 見守る 自分. もはや 神秘 しか いえ 描写 いくつ 疑問 いつしか 無駄 凄さ 感じる どう. 面白 意味 足り 否定 事 出来 佳作."}, {"rating": 3.7, "content": "良質 美しい アニメーション でし. 言葉 考える 幅 格段 増え 国 越え メッセージ性 感じ まし. カニ 終始 かわいかっ. 海 音 印象的 深く 深く 沈ん いく 感覚 でし."}, {"rating": 3.2, "content": "なんと いっ たら いい. 映像 なんと いっ たら いい. 不思議 気分 けれど. いっ きれい 言い がたく. 以上 うまく いえ 作品 でし."}, {"rating": 3.8, "content": "つい 最近 美術館 特集 見 フランス バンドデシネ そのまま 動き出し みたい 映像. 画面 中 人 波 一つ しか 動い シーン 多く 気 いい 意味. 周り 静止 ちょっと 古めかしい けど メイン 動き すごく 綺麗 何だか 新鮮 映像. 何だか 孤独感 常に 感じる 映像. 物語 に関して 頭 中 クエスチョンマーク 連発 自分 解釈 歯がゆい. 最後 惹き つけ. どんな ファンタジー アニメーション 力 この世 空間 見せ もらい 悪く 気分."}, {"rating": 4.0, "content": "セリフ 関わら こんなにも 豊か 語れる 感銘. 人間 ひとり 自然 愛 生かさ 物語. ほろり. 映像 美し もちろん 音 美し 多様 素晴らしい. 大津波 シーン 結構 ショッキング."}, {"rating": 3.6, "content": "セリフ 無し 海 香り 潮風 浴び 錯覚 思わず 深呼吸 しまう 映像. 身体 心 感じ 身体 軽く 締め付け 感覚."}, {"rating": 3.5, "content": "無声 絵 動く 素晴らし じ っ っ っ くり 堪能. 人 心 動く 絵 表現. 見る 人 意図 理解 違い そう. 昔話 伝説 語ら 物語 思っ."}, {"rating": 2.5, "content": "映像 すごく 綺麗. 暗い 時間帯 海 色. 理解 出来 多々 まし."}, {"rating": 2.9, "content": "ジブリ らし カニ. フランス らしい アニメ映画. ジブリ 思っ 見 ほう いい なあ 思い 映像 本当に 綺麗."}, {"rating": 3.4, "content": "ジブリ …. スタッフ リトル・ニモ 作り直し 欲しい."}, {"rating": 4.4, "content": "セリフ なし 映画 表現 だって しみじみ 感じ. とても 美しい 浄化 思い. ストーリー 想定 怖い まま 良かっ ね. 表現力 美し ストーリー 感動 まし."}, {"rating": 3.0, "content": "今 それなり 本数 映画 鑑賞. 鑑賞 後 疑問 点 浮かん 作品 他. 最近 ジブリ 作品 昔 世間受け 狙っ ファンタジー 要素 なくし. 新た ジブリ 作り上げよ 感じる. 行動 今作 裏目 出 しまっ 感じ. おそらく 映画 見 疑問 思う 鑑賞 者 自分 解釈 いただこ 意図 思う 観 全て 人 映画 通. もちろん 今 ジブリ イメージ 持ち つつ 観 来ら 方 子供 純粋 映画 楽しみ い人 はず のに 仕上がり とても 満足感 得. ちょうど 時期 こえ 形 君の名は。 大 ヒット 中 出来 作品 発表 今 築き上げ ジブリ ブランド 崩れ しまう 日 そう 遠く だろ …。."}, {"rating": 4.1, "content": "とても 好き 映画 前評判 良く 不安 恐る恐る 観 けど とても 良かっ 台詞 映画 けど 言い い事 全部 きちんと 伝わっ まし 台詞 ない分 風景 音 とても 凄く リアリティ まし 映画館 観 方 絶対 良い 思い あと 久しぶり アナログ 背景 嬉しかっ. たぶん きっと とても 幸せ 人生 送れ 無い 思い."}, {"rating": 4.0, "content": "レッドタートル 見 まし. お客さん 含め 6人 おおう … … ジブリ. 率直 感想 … … 凄く バンドデシネ てる. バンドデシネ バンドデシネ. おいおい バンドデシネ ってな よ ？ 思わ まし ね すいません. バンドデシネ ベルギー フランス語圏 読ま マンガ 総称. 日本 ＝ マンガ. アメリカ ＝ コミック. フランス ＝ バンドデシネ. 日本 物語 性 重視 バンドデシネ １ コマ １ コマ 抽象 的 描か 多く メッセージ性 画 伝え. 脚本 手掛け パスカル・フェラン フランス映画 監督 バンドデシネ 的 世界観 納得 いたし まし. ジブリ 共同 製作 作品. 宮崎駿 自信 バンドデシネ 影響 一人 ジブリ 手掛ける 事 納得 作品 思い. 今作 アートデレクター 高畑 異常 素晴らし でし. 内容 輪廻 天性 ？ 生 と死 ？. 遭難 島 産まれ → 死に 破壊 → 再生 繰り返し 行き. 生命 循環 示す 作り. 男 心情 状況 絶望 → 希望 不幸 → 幸せ 孤独 → 家族 繰り返し 循環 いき. イカダ 壊さ 理由 赤い 亀 正体 考察 だけ 解釈 出来 事 多 すぎ 難解. ですが もっと 単純 人間 一目 惚れ 亀 恋物語 って ファンタジー 良い ？ とか 思い まし. 最後 カニ 可愛い よ カニ (*≧з≦)."}, {"rating": 2.5, "content": "圧倒的 匿名 感 気持ちいい 外部 排除 すぎる 切な 足り."}, {"rating": 4.1, "content": "レッドタートル. 監督 マイケル・デュドク・ドゥ・ヴィット. 一周 原点 戻っ 気. 時間 お金 物 本来 世の中 自然 人 しか 人 言葉. すごく 素敵 作品. 表情 ぐらい しか わけ 中 全て 詰まっ た気."}, {"rating": 3.0, "content": "君の名は 聲の形 アニメ作品 ヒット 映画館 うまっ 中 宮崎駿 作品 ジブリ 映画 これ程 人 入っ 驚い. 全編 セリフ なし 外国人 監督 意欲 的 作品 観客 想像 隙間 大き すぎる 為 家庭 人生 比喩 ミニマム 物 創世記 的 壮大 物語 解釈. 海外 絵本 動い 様 独特 画面 見所 かぐや姫の物語 西洋 版. 人 面白い 聞か たら イエス 言い難い 作品."}, {"rating": 3.8, "content": "おとぎ話みたい. 現実 空想 狭間 観せ てる 心地 良い. 観 間 運命 生きる 考え. たま 作品 一切 セリフ 映画 観る 良い なぁ."}, {"rating": 3.4, "content": "一人 男 嵐 中 命からがら 辿り 着 無人島. 竹 作っ いかだ 何度 脱出 試みる 海 中 邪魔 ことごとく 失敗. そんな 時 思いがけない 一人 女 現れる …。. 映画 観 雪女 かぐや姫 言っ 日本の民話 アダム イヴ 思い出し. 時々 発せ 叫び声 呼び掛け 以外 セリフ 一切 無く 音楽 効果音. 関わら アニメ なのか 80分間 飽き 観 終える 事 出来. 津波 シーン 恐怖 感じる 出来映え. 人 自然 生かさ 改めて 感じる 映画."}, {"rating": 3.9, "content": "まったく セリフ 無い 風景画 中 ずっと 泳い いく 不思議 感覚 商業 映画 戦略 的 読み 合い 気疲れ 人 スーッと 入っ くる 思う 君の名は J pop レッドタートル アンビエント 夜中 1人 観 そのまま スーッと 眠り つき たく そんな 静か 残っ いく 映画."}, {"rating": 3.1, "content": "大 ヒット 飛ばす 君の名は。 真逆 アプローチ 攻め ジブリ 作品. 生きる ？ 死ぬ ？ 人 ？ 自然 ？ 愛 ？ 等々 小難しい 割と 真っ向勝負 それら 描い てる 気. ただ 40分 くらい 短編 観 たかっ なぁ. 内容 関係 無い 隣 席 野郎 活弁士 如く 独り言 オンパレード 辛かっ."}, {"rating": 4.5, "content": "秩序 基づい 反復 中 身体性 生命 活き 動く 快楽 楽しむ アニメ 求め 全部 空間 的 時間的 限定 具象 描写 ひたすら 続い 終わる のに もっと 大きく 抽象 普遍 的 立ち上がる 本当に すぐれ アニメ 思う 台詞 音 素晴らしかっ."}, {"rating": 4.5, "content": "簡単 無人島 流れ着い 1人 男 物語. これだけ 聞い たら ありがち いたっ 簡単. なんと 不思議 心地よい 雰囲気. 人間 自然 関係 命. 世界 生きる 上 もっとも 重要 問題 セリフ 無し 美しい 音楽 絵 語っ. セリフ ジブリ 感 まったく 今作 好み 別れる でしょ テーマ 雰囲気 音楽 とても 魅力 的 でし. 来. 行く. いのち ？. しばらく テーマ 頭から 離れ そう."}, {"rating": 4.0, "content": "映画館 ガラガラ けど 君の名は 100億 倍 良かっ. もう 比べる もん だろ けど. 美術館 フランス人 アーティスト 作品 見 てる 感覚 死ぬ 解釈 ジブリ 良さ なぁ ラノベ 的 作品 心地よい 頭 疲労."}, {"rating": 3.0, "content": "セリフ どうこう もともと 前提 （ 情報 ） 高畑 某 遺作 ずっと たのしめ 比較 論 アニメ 技術 どうこう まったく 無知 映画 どう 言え もう 失敗 でしょ 脚本 練り直す べし."}, {"rating": 4.3, "content": "綺麗 映画 海 とか 生き物 とか 大地 とか 命 瑞々し 感じ 秀で すごかっ って わけ 無い けど アニメーション って すごい セリフ すべて 楽しめ かぐや姫の物語 通 づる 思っ."}, {"rating": 4.1, "content": "西洋 神話 日本の昔話 掛け合わ 素朴 力強い. 生き 死ん いく ただ それだけ 儚い 人間 生 営み くっきり 夢 描か. 亀 鮮烈 赤色 海 空 深淵 輝き 何度 見返し たい."}, {"rating": 4.2, "content": "レッドタートル 観 み まし. 一言 言う 不思議. 観 後 すぐ 思っ 感想 じゃ こりゃ って 感じ けど あとあと 耳 残っ 海辺 音 映画 静か 余韻 波 来. 作品 本当に セリフ ませ. しかも 絵 どこか 単調 的 海 陸 なのか 空 陸 なのか 違い わかり ませ. 絵 だけ. 作品 優れ 点 音 思い まし. セリフ ない分 際立つ 際立つ. 海 音 風の音 生き物 声. こそ 聲の形 ？( 笑 言い たい. 絵 平面 的 に対し 音 立体的. 背後 音 鳴っ 左 音 鳴っ 画面 音 超. 島 僕たち 引き込み. 映画館 観 体験 思う 気 人 是非. 話 内容 感想. 視点 部門 一体 どんな 視点 わかり ませ. キャッチコピー. 来. 行く 命. 僕 個人 考え 持ち まし. 亀 赤ちゃん 浜辺 海へ 行く シーン もやもや 考えつき. 人 感想 読ん 思いつき まし. 亀 赤ちゃん 海 行く. 蜘蛛 巣 作り方 しっ. 魚 泳ぎ方 しっ. 鳥 飛び 方 しっ. 生き物 生まれ 時 そのもの 生きる すべ 知っ. 僕たち 人間 生まれ 時 どんな 生きる すべ 知っ でしょ. 作品 おそらく 愛 幸福 言っ 僕 感じ まし. 言葉 だけ 見る 夢 事 言っ 思う かも しれ ませ 映画 見 人 にとって 恐らく 納得 くれる 思い. 男 島 打ち上げ 原始 的 生活 送り 始め 生きる 以外 選択肢 人生 送る 道 しか ませ でし. 裏返す 生きる 事 専念 露骨 出現 事 人 動物 環境 愛 幸福 思い. 原始 的 生活 送っ 男. それでも 十分 幸せ でし. 僕たち 場合 ？. 近代 的 生活 楽 娯楽 選択肢 星 数 だけ. 男 確実 僕たち 自由 はず. だけど 僕たち 今 心から 幸せ 言え ？. 訴え 自分たち 人生 もう一度 見つめ 直す 機会 設け くれる 映画 なぁ … 思い まし. 長文 すみません …."}, {"rating": 3.0, "content": "水 音 いい 気持ち 眠れ そう 映画 でし セリフ なし 表現 って 凄い ね. 何だか フランス映画 っぽい 内容 なあ. いつも ジブリ 絵柄 じゃ 素晴らしい. 宮崎駿 いない ジブリ 頑張っ ほしい."}, {"rating": 3.9, "content": "監督 アニメーション 力 信じ 素晴らしい アーティスト 思う. 一つ 島 しか 出 こ セリフ らしい セリフ 大袈裟 説明 なんて 要ら とにかく 絵 語る 絵 だけ 十 分 語れる 宣言. 雄大 自然 描く アニメーション 恐ろしく 美しい. アニメーション 元来 命 無き物 命 与える 行為 言う ただ 点と線 集合 命 与える アニメーション 手法 力 最大限 信じ 活用 生きること 語る. 作風 岸辺のふたり 同じ アップデート 感じ. 高尚 贅沢 アニメーション でし."}, {"rating": 4.6, "content": "台詞 なし 音楽 不安感 煽る 演出 好き. アカウミガメ 最初 会っ 黒 々 瞳 すごく 不気味 映っ アニメーション 表現 巧 感じ取れ 思う. 自然 怖 ァ って 映画 でし."}, {"rating": 4.3, "content": "ただ ひたすら 無人島 彷徨い 続ける だけ じゃなくて ちゃんと 主人公 人生 ファンタジック 彩ら 難無く 観. 途中 波 とか 怖く 震える 素晴らしかっ. エンタメドンドンアニメ 良い けど こういう 興行 的 しっかり 評価 欲しい っす."}, {"rating": 3.2, "content": "とにかく 泳ぎ うまい. ジブリ 好き ジブリ 見 い人 行か 方 良い じゃ ？ 謎 フランスアニメディス 困る. それにしても 見 終わっ ずっと 色んな シーン 思い出し 頭 悩まし しまう. ただ 生き延びよ 居座る 結局 落ち着い 受け入れ ちゃう 面白い. レッドタートル シーン もう一度 見 たい くらい 美しい 思う."}, {"rating": 5.0, "content": "見 少し 疲れ あまり 分析 的 み わけ けど 逆 軽い 催眠 状態 丁度 良かっ かも しれ 抽象 的 無国籍 的 民話. ごく シンプル 反復 構造 お話 おそらく 一通り 解釈 収れん 思わ. だが 素晴らしい 動き 創造 （≠ 作画 凄さ ） ショット 力強 人間 動き 亀 同期 てる それだけ シーン のに 感動 終盤 ダンス とこ とか ショット 切り替わる たび 涙 出 くる. 基本 的 ロングショット 表情 よく 見え どちら いえ 記号 化 人間 取り巻く 環境 話 色彩 豊か ノルシュテイン 思い出す 言わ 分から. 台詞 語る 上 それほど 重要 要素 たぶん 題材 上 とくに 必要 だけ 以上 以下 思う. 同 時期 他 映画 いかに キャラクター 設定 裏 読み込む 消費 考える もっと 見 いい."}, {"rating": 4.0, "content": "高畑勲 かぐや姫の物語 鑑賞 後 主人公 男 人生 レッドタートル 象徴 ずっと 考え しまう. 景色 人間 海 生き物 動き 美しい かぐや姫 きらびやか 絵巻物 作品 夜 シーン 多かっ 不思議 墨絵 版画 見 感じ."}, {"rating": 1.3, "content": "宮崎駿 ジブリ 好きな人 見 ほう いい. 好き センス."}, {"rating": 4.5, "content": "マイケル 監督 好き なー. 前作 岸辺 二人 短編 アニメ 一番 好き かも しれ. やさしい タッチ 現実 想像 いつの間にか 曖昧 いく 流れ 今作 ひきつが. シーン ごと 色彩 素晴らしい. 監督 目 つける さすが スタジオジブリ. ジブリ 最新作 のに びっくり くらい 話題 笑. かぐや姫 とか 人魚姫 とか 同じ おとぎ話. 良作."}, {"rating": 3.0, "content": "大自然 元々 持つ 大海原 広 筏 進め 狭 生まれる 大自然 無人島 可能性 広 前提 表情 言葉 排し 人間 描く 女性 見た目 似 てる って けど 赤い 亀 レディ・イン・ザ・ウォーター ストーリー 思っ 人間 やはり 物語 感情 生ま 感情 物語 生まれ そういった すべて 飲み込む 大 自然 それでも 物語 やめ 人間 だろ スタジオジブリ 航海 まだ 続く まだ 見 たい."}, {"rating": 3.8, "content": "悪く 一言 言う ほんと そんな 感じ. セリフ なし 割り 長い 感じ. 間 こそ 作品 キモ 思う. ただ エンドロール 大嫌い 鈴木敏夫 名前 見. 一気に 興ざめ たのも 事実. 理由 生理的 オッサン 敵. 本能 告げ ｗ."}, {"rating": 4.5, "content": "間違い 家族 映画 人生 映画 愛 映画. 誰か 好き 親 いずれ くる 別れ 人生 尊 儚 滲み 出 まさか 琴線 触れる 思い 鑑賞 数 日 経っ 今 余韻 抜け ませ. 人物 クローズアップ 極端 少なく 遠景 登場人物 全身 動き 一挙手一投足 捕らえ カット 全編 ほぼ セリフ なし 物凄く 饒舌 感情 吐露 いるか. サイレント 筆致 活かし 登場人物 画面 いっぱい 使い 動き回り カット 割 場面 転換 みせる 手法 まるで 初期 映画 観 スペクタクル 上下 左右 画面 奥手 前 縦横無尽 駆け 巡る 表現 種 アクション映画."}, {"rating": 3.0, "content": "なんだか 不思議 お話 でし. 嫌 感じ 全く ませ."}, {"rating": 2.9, "content": "綺麗 けど. 効果音 付き 画集 みたい. 無人島 漂着 たら おれ たら 一生懸命 考え ちゃっ 内容 頭 入ん まぁ 内容 なんか 無く ただ 生活 だけ けど 。). まず 無人島 漂着 たら 雨風 防げる 家作 るな とか 火 おこす おがくず 作っ とか. 綿 服 って 無人島 作る 難しい よ なぁ とか …。."}, {"rating": 4.1, "content": "セリフ 一切 日本の昔話 ベース ストーリー ところどころ 切なく とても 好き 物語."}, {"rating": 4.2, "content": "子育て って 本来 こう べき よ ね. 見返り とか 甘え とか 一切 ませ. リターン 期待 過ぎ 現代 こそ 必要 映画."}, {"rating": 3.6, "content": "❝ 怒り ❞ えぐら 心 癒 もらえ まし ♪ Σ d ﾟ ∀ ﾟ d ｫｩｨｪ !!. スタジオジブリ フランス アニメ会社 合作 ？. あまり 注目 ませ いやいや. とっても 良かっ ぜ. 笹井 上映 回 10人 くらい 居 まし よ www. 透き通る 海 対象 的 アカウミガメ 綺麗 色 使い 眼 洗わ しまい やし ๑ ⊙ ლ ⊙). 理解 のに 言葉 要り ませ ぜ って ごとく 映像 五感 感じ取る 作品 ござい まし よ."}, {"rating": 3.3, "content": "映画館 鑑賞. 不思議 謎 映画 初めて 見. もはや 良い 悪い すら わから. 意味 分かん 切り捨てよ 思え 簡単 けど 必死 感じ取ろ すれ 見え そう そんな 作品 一応 自分 答え 見出 だせ まし. ジブリ 新た 挑戦 感 感じ取れ まし 製作 者 やり たい やり まし 感 否め けど 笑. ひたすら 島 物語 客観 的 見せ 感じ 見 感情 揺さぶら とか. 嵐 自然 表現 独特 面白い. 後々 本屋 絵本 読ん だら かなり 納得 まし."}, {"rating": 4.2, "content": "枚数 減らし 日本 アニメ 見 波 泡 髪 布 有機 的 モワモワ 動き 良かっ. 海 中 女性 髪 広がっ り水 引っ張ら とても 美しかっ. 人間 リアル系 線 減らし 面 描か そのうえ 顔 記号 的 シンプル クール. 全編 色合い ザラザラ 感 気持ちいい. 綺麗 けど 退屈 … 心配 けど ときには スリル ときには カニ 癒さ ストレート 楽しめ まし. 長編 アニメ まだまだ 進歩 感じ."}, {"rating": 3.8, "content": "ジブリ 感 期待 観 行っ いけ ませ よ. 独特 ざらつい 画面 まるで 動く 絵本 登場人物 少ない 描線 描か 感情移入 一切 省く. 神話 民話 展開 見 終わっ たら 熟考 ちゃう. 動き 乏しい 分 音楽 情緒 的. 津波 シーン とても 見ごたえ 震え."}, {"rating": 4.2, "content": "亀. そりゃ ね 良い 決まっ てる アニメーション プロ中のプロ わざわざ スタジオ 名前 使っ フランス 日本 持っ いって 言う スゲー 才能 よ. わかっ だからこそ 安心 観 来たし 案の定 スゲー 良かっ 3回 くらい 泣き まし じわじわ 良く 思い出し 映画 好き わざわざ 電話 かけて 映画 一方的 話し まし. けど ね 今作 流行る わけ 悲しい 確信 観る 前 まし. だって 地味 もん. セリフ 音楽 控えめ 絵面 控えめ ストーリー よく わから 予告編 パッと しない. わたし 観 回 来場者 数 3人 でし. 宮崎 じゃ でしょ ？ じゃあ いい. そういう 心 声 鈴木 聞こえ わけ 思う. それでも 期待 思う ジブリファン 層 厚 リテラシー 高さ. 悲しく まし 映画 好き 方 こういう 地味 よく わから 作品 果敢 挑戦 持ち帰り たい 強欲 旺盛 方 是非 み 欲しい 映画 マージン もらっ."}, {"rating": 4.5, "content": "絵 音楽 息 だけ こんなに 心 躍る なんて. 主人公 経験 一緒に 体験 感覚."}, {"rating": 3.3, "content": "カーボン紙 画面 紙芝居 砂 暖か なにか みえる."}, {"rating": 5.0, "content": "心 蝕む 孤独 憎しみ. 酷薄 逡巡 後悔 悲しみ 激しい 悲しみ. やがて 深い 祈り. 愛 呪い ギフト ？. どちら 同じ 酷薄 後悔. 出会い 別れ. 生 と死. 残酷 美しい 世界. 雄弁 静寂. マンション ポエム 感想 申し訳ない 描か 事象 物語 散文詩. 作品 様々 解釈 出る だろ. それら 完成 風景画 余白 メモ 書き 付ける 似 てる. 言葉のない世界 物語 どうしても そう. アニメーション 出資 日本 会社 感謝 驚嘆."}, {"rating": 2.9, "content": "アート ドキュメンタリー 見 感覚. 自然 中 あらゆる 困難 降り かかる 営ま いく 様 静か 進行 いく. 物語 随所 意図 不明 事柄 起きる 結論 語ら 受けて 解釈 任さ 感じ. 物語 意味 オチ 求める 人 向か 思わ."}, {"rating": 3.5, "content": "映像 とにかく 綺麗 リアル さすが ジブリ ‼ ︎. ストーリー 所々 因果関係 がよく 分から 部分 多かっ. ただ 泣ける 言わ 所以. 大切な人 出会い. 新た 命 誕生 成長. 我が 子 旅立ち 別れ. 大切な人 永遠 別れ. 普遍的 営み 無人島 大自然 特殊 環境 美しく 見える なぁ 思っ. じーんと 来."}, {"rating": 3.8, "content": "すごく 好き 作品. どこか 浦島太郎 的 話 けど もっと 神話 的 神秘. 神話 語る 物語 セリフ 必要 ？. アニメ作品 挑戦 的 作品. たどり着い 無人島 地獄 楽園 かなり 見 人 委ね 作り 作品. 僕 無人島 卵子 流れ着い 男 精子 って 感じ 生 授かり 老い いく 喜び 物語 感じ. 無人島 母 置き換える あたり とか 映画 ライフオブパイ なんか 思い出し."}, {"rating": 4.0, "content": "最近 アニメ 君の名は。 ） みたい 背景 緻密 隅々 着色 てる イメージ けど. 映画 背景 至って シンプル 効果 なのか 画 際立つ. イラスト 的 好き かも タンタン 絵本 みたい 感じ ？. 内容 独り 男 孤独 人生 生涯 伴侶 子供 得 やがて 海 中 還っ 行く 話 解釈 まし."}, {"rating": 3.0, "content": "セリフ 一応 有る BGM 効果音 多彩 普通 観 物語 普遍 的 テーマ 思え けど 正直 よく 分から けど 良い."}, {"rating": 3.4, "content": "わ ぞ っ. ハートカクテル 漫画家. いやー 難易度 高い ね 笑. 全体的 ワケ 分ら. まず ね 主人公 危機管理 能力 低 すぎ. 手 漕ぎ ボート 大海原 って. 無人島 流れ着い 相変わらず. イカ ダ作 って 大海原 …. 辛 坊 治 郎 っ. 冷静 判断 出来 無い. んで 登場 …. 赤 亀. 通常の3倍 速. 前半 見方 変えれ. パニック ホラー. . ジョーズ 近い ？). 後半 ジブリ 映画 言う. 細田守 おおかみこどもの雨と雪 近い かも 知れ ませ. まぁ ワケ 分かり ませ. ジブリ 作品 期待 大火傷 映画 よ ♪. ISAO TAKAHATA ゴリ押し 凄かっ. 最期 …. 主人公 点 目 どう 見. メガネ 外し のび太 君. しか 見え 冒頭 笑い 込み上げ 来 まし 笑. 第一声. ウェーーーーィ. 面白かっ. 一応 真面目 シーン."}, {"rating": 3.5, "content": "崖の上のポニョ ハードモード. 視点 1回 見 だけ よく 分から アート アニメーション. 危機管理 意識 低い 軽 装備 大海原 出 主人公 赤い けど シャア専用 じゃ 亀."}, {"rating": 4.5, "content": "公開 2週目 まさかの 劇場 貸切り 状態 鑑賞. 土曜日 昼間 回 ヤバい だろ. スタジオジブリ 印 作品 やはり パヤオ 監督 じゃ 客足 伸び ないっ ーコト. 美しい 海 囲ま 南 島 伝わる 神話 不思議 お話. セリフ 一切 無く ストーリー 進ん いく 生き物 動作 表現 海 森 自然 描き方 しっかり 伝わっ くる. なんか 最後 泣き そう ちゃ まし."}, {"rating": 4.0, "content": "セリフ 常に 画面 集中 夢中 考え させ 81分間 生命力 あふれ 作品. ちょっと 理解 部分 けど 年 経っ み たら 違う 感じ 方 作品 思う. ."}, {"rating": 4.4, "content": "人 好み はっきり 別れ そう. 邦題 サブタイトル 示す 通り 島 万物 見つめ 物語 思っ. ダイアログ 一切 けど 分 いのち 鼓動 はっきり 聞こえ くる."}, {"rating": 3.0, "content": "絵 きれいな 映画. 君の名は。 新海 作品 違っ 描き 込み すぎ 水墨画 余白 楽しむ 感じ 絵. 無人島 漂流 記 だけ 登場 色 自体 少ない. 圧倒的 海 青 あと だいたい モノトーン 赤い レッドタートル 中 とても 目立つ 神々しい 存在. 主人公 愛で くるむ. 謎 めいた シーン いくつか あまり 深く 考え 眺め てる くらい ちょうど いい 作品. 音楽 イージーリスニング 静謐 心 洗わ."}, {"rating": 4.0, "content": "ジブリ 描く 自然 映画. セリフ 無い 為 静か 観 映画 一つ いつも ジブリ 映画 イメージ 鑑賞 オススメ ませ."}, {"rating": 3.9, "content": "生まれ 生き 死ぬ こんなにも 感動的 美しく 心 打つ 思い出さ くれる 素晴らしい 作品 2回 見 かも しれ けど ね 笑. 手放し オススメ けれど 気 方 是非."}, {"rating": 3.6, "content": "小さい 頃 セリフ 覚える くらい 観 大好き 宮崎駿 ジブリ もう 完全 なっちゃった 寂し. 引き 波 きた 辺り ジブリ 少し 感じ あと カニ. っていう シーン のに 観 終わっ あと 余韻 ものすごかっ. 伝える って 意外と 言葉 そんなに 重要 じゃ かも しれ."}, {"rating": 3.4, "content": "【 来 行く いのち ？ 】. 観念 的 すぎ よく 分から. フライヤー み たら 谷川俊太郎 Red Turtle 寄せて 題 詩 寄せ キャッチコピー てる 読ん なんとなく ようやっと メッセージ わかる 気. 視点 持てる たい なぁ."}, {"rating": 2.5, "content": "視点 観 人 映画 楽しめる でしょ. 視点 視点 わから 残念 評価."}, {"rating": 3.8, "content": "セリフ 動き とか 表情 とか ひとつひとつ 丁寧 読み取れ."}, {"rating": 4.8, "content": "ノン バーバル シンプル アニメーション 映像 美 際 立て まし. とてもとても 素敵 映画 思い."}, {"rating": 2.9, "content": "命 来 何処 行く ？. 読み取れ ぁ …. ですが せりふ 無い なんか 良かっ."}, {"rating": 4.6, "content": "異界 繋がる 海 異類 婚 譚 押し寄せる 津波 解釈 不能 シーン 数々 レッド タートル 大人 版 ポニョ 言える かも しれ とんでも 傑作 具合 含め 間違い スタジオジブリ 作品 岸辺のふたり 見 たって 全員 観 方 いい 素晴らし すぎ. 谷川俊太郎 言葉 借りる レッドタートル 言葉 81分 すべて 生命 謎 答えよ 作品 解釈 提示 もう ひとつ 生命. レッド タートル セリフ 映画 きい 静か 作品 想像 人 多い 思う （ 岸辺のふたり 見 たら なおさら ） だけど 猛る 風 荒れ狂う 海 雨 瀑布 荒々しい 音 支配 音 映画 だから 絶対 映画館 観 なきゃ ダメ 絶対 後悔. なんで こんな 作品 作れる だろ マイケル・デュドク・ドゥ・ヴィット 魂 深 すぎる."}, {"rating": 4.5, "content": "凄い. 簡単 言葉 烏滸がましい 勿体無い. 年 後 見 たら ぐーっと 変わる 映画. 映像 細部 枝分かれ 思考 結びつく 感覚 味わえ 嬉しかっ. 常々 思っ てる. 心 向く まま 人生 向かう まま 再確認. 映画 人 選ぶ. 映画 人 選ぶ 作品. もっともっと 考え たくさん. 海外 コラボ. 海外 らし 感じ けど 決して マイナス 日本人 観る べき 思う."}, {"rating": 4.1, "content": "少し 芸術 面 流れ すぎ 感 けど 十分 面白かっ. 解釈 分かれる だろ けど 良い."}, {"rating": 4.8, "content": "アニメ映画 あまり 観 世界観 入り込める 心配 嘘 みたい 最後 一 度 気 散る 観 作品. わたし とても 好き. 台詞 ぶん 絵 動き ひとつひとつ 物語 意味 感じ取る 作業 好きな人 つらい かも. 説明 過多 作品 最近 多い ぶん とても 新鮮 観. すべて 説明 つい オチ 気 済まない 人 面白く 思う. 深読み 大好き 人 雰囲気 だけ 楽しむ 充分 人 是非. 絵 突然 前 場面 比較 ぐっと リアル 感じ 場面 所々 瞬間 なんだか 怖い 思う. 好き 映画 けど 一度 観る だけ かなり しんどい."}, {"rating": 4.0, "content": "観る 時期 ･ 状況 ･ 人 受ける 印象 変わる 思う. 40歳 独り身 オッサン 涙 浮かび まし."}, {"rating": 3.5, "content": "うーん なんとも 表現 づらい 面白かっ とか 感動 とか 感覚. 映像 本当に 綺麗 水墨画 淡い 色調 幻想的. ストーリー 疑問 物足りな けど 見 終わっ 後 思っ 人 一人 生き いけ. どんなに サバイバル 能力 無人島 ひとりぼっち 正気 生き いけ だから 女 現れ 子供 生まれ 誰か 生きる 人生 送れ かも しれ 幻 奇跡 わから けど. カニ 可愛 すぎ."}, {"rating": 3.1, "content": "人 捉え 方 違い 難しい 思い. 真実 幻. 個人的 赤い 亀 漂流 男. 幸せ ？ 生きる ？ 教え 思い まし. 十 年 経っ 見 たら 意味 わかっ くる かも しれ."}, {"rating": 3.9, "content": "兎に角 音 演出 凄まじい. 島 感情 見事 表現. 終盤 訪れる 眠り 表現 神."}, {"rating": 5.0, "content": "歴史的 あろ 作品 同時代 いれる 幸福 思い."}, {"rating": 3.0, "content": "来. 行く いのち ？. ↑ すべて 物語っ てる. 生き延びる って すごい ただただ 思っ. もう少し 美男 美女 たら よかっ のに. セリフ ほぼ 割 おもしろかっ."}, {"rating": 4.0, "content": "生き 死ぬ とか 生命 いかに 存在 とか そういった 描い かも … … 考えさせられました. セリフ 説明 けれども なんとなく 人物 気持ち じんわり 伝わっ ハラハラ 笑っ 感動 よい 映画 思い まし."}, {"rating": 4.0, "content": "物語 中 描か 自然の摂理 生き 死ぬ かな. わから だらけ. だけど わから のに 高揚 気持ち 感じ 久々. 線 情報量 極めて 少なく わかり やすい はず のに うまく 捉える なぜ どうして."}, {"rating": 3.9, "content": "絵 音楽 上映 中3 回 くらい 鳥肌 たっ オール 明け 眠気 吹っ飛ば. 絶望 幸福 究極 人間ドラマ でし."}, {"rating": 3.3, "content": "なんだか 不完全燃焼. すいません メッセージ 受け取れ ませ でし. ジブリ … 要素 脈絡 こぐらい なぁ w かぐや姫 良かっ 気 けど 映画館 じゃ なぁ ミュータントタートルズ すれ 良かっ. こう ゆう 外国語映画賞 みたい とる ねぇ w 映画館 観る じゃ ませ 注意書き なんか つけ ほしい. なんか 津波 感じ とか 怖かっ けど. エンドロール こんなに 製作 人 関わっ ね ぇだろってくらい 出 びびっ w. 絵本 ぽい うん."}, {"rating": 3.9, "content": "セリフ 映像 音 じっくり 味わう 芸術 性 高い 映画 無人島 漂着 男 物語 ＜ 絶望 的 状況 置か 男 前 ある日 一人 女 現れ ＞ （ 公式 HP ） ストーリー シンプル 観 感じる 試さ 気 しまう. 自分 感じ 無人島 漂着 男 幸せ 幸せ 描い 映画. 物質 的 豊か SNS 大勢 人 繋がる 現代 昔 比べれ 不自由 はず. 僕ら 幸せ 感じ だろ 幸せ 言える だろ 幸せ 理解 身ぐるみ 考え みる 必要 だろ. 映画 人生 幸せ 要素 突き詰める これだけ 言っ 気 もちろん 男 幸せ 思う 人 だろ けど 自分 男 幸せ 思う 映画 描く 幸せ 共感. 意味深長 思う けど 面白く 万 人うけ しない だろ もし 観 しまっ 興味 全然 わか 男 幸せ 幸せ 考える 少し 興味 出 くる かも しれ."}, {"rating": 3.6, "content": "良質 絵本 言う べき. 無声映画 BGM ほぼ 極 シンプル 効果 音 配色 1人 男 自然 だけ 映像 中 対面 続ける. 産まれ 生き 死ぬ. 単純 サイクル 人 生き物 自然 循環 続ける だけ. だが 美しい. 再現性 極めて 高い ストーリー 思う 決して 安っぽく. 良質 絵本. ジブリ のに 少女 キーキャラクター いない 新鮮."}, {"rating": 3.5, "content": "台詞 映画 苦手 みたい しばしば 睡魔 …。. 日本 アニメ CGアニメ 違う 線 魅力 的 アニメ でし."}, {"rating": 4.8, "content": "ずっと ココロ ぜんぶ 泣い. こんな 感情 感覚 はじめて 気持ち どう やっ 表現 たら いい わたし わから 悔しい. 本当に 本当に すばらしい よ すばらしい よ."}, {"rating": 4.3, "content": "無人島 原始 的 世界 中 セリフ 分 自然 音 大きく 強調 描か 絵 全体 的 引き 多く 俯瞰 感じ 観 心 丸裸 感じ 。( 登場人物 裸 布 一 枚 みたい 感じ ）. そこで 繰り広げ まさに 人 誕生 死 まさに 人生 人 人 触れ 人 人 関わり 喜び 生まれ 悲しみ 生まれ 時には 自然 弄ば 展開 丸裸 心 シンプル 突き刺さっ ナチュラル 心 揺さぶら. 理解力 乏しい せい 赤い 亀 示す 部分 未だに 理解 けど すごい 観 なぁ とにかく 満足 映画 体験. ジブリ 経営 それほど 知ら けど 決して 好調 だろ とにかく 作品 価値 クリエイティブ 感情 優先 キャッチー つけ 宣伝 しよう とか 観客 媚び 感じ さすが なぁ 先 人生 中 ふと 観 たく 作品 思う."}, {"rating": 4.0, "content": "ジブリ けど フランス 作品 台詞 なし アニメ 聞い どんな 話 見当 つか 状態 観 行っ けど 映画館 観 良かっ アニメ とにかく 美しい シンプル 絵 けど 自然 雄大 猛威 ガツン 伝わっ 最近 情報 過多 日本 アニメ 好き. 芸術 的 映画 おとぎ話 普遍 的 愛 物語 なー 思っ 解 無い 作品 思える 観 人 いろんな 解釈 楽しめる じゃ なー とても 切ない 物語 思っ ラスト 涙 こぼれ もん とにかく 蟹 可愛い."}, {"rating": 3.5, "content": "美術館 来 絵画 見 気持ち 序盤 ただただ 背景 美し 壮大 目 奪わ 引き込ま セリフ 関わら 集中 見 映画 見 感じる 人 映画館 見る べき 映画 思う."}, {"rating": 3.0, "content": "カニ 映画. 贅沢 時間 使い方 映画. 正直 30分 終わる 80分 かけ 感じ. 良い 悪い 分かれる. レビュー けれど. 多く 語ら 方 いい 思っ."}, {"rating": 3.5, "content": "映像 音楽 共に 良かっ. ストーリー 不思議 感じ 今ひとつ 掴みどころ 思える."}, {"rating": 3.0, "content": "不思議 飽き 最後 見れる 残ら. 冒頭 子亀 海 出る シーン 毎朝 見れる くらい 可愛い. 人 動き アウターワールド SFC みたい 笑える. 個人的 ザ 3点 映画 相対評価 指標 重要 作品."}, {"rating": 3.2, "content": "不思議 お話. 昔話 見 てる みたい ？. パンフレット 売り切れ ちょっと ショック でし. 細かい とこ 知り たかっ."}, {"rating": 3.1, "content": "ストーリー : 6 10. 音楽 : 7 10. キャラクター : 7 10. 映像 : 7 10. もう一度 見 たい : 4 10."}, {"rating": 4.9, "content": "とても 心地よい 作品 でし. 典型 的 異種 婚姻 常世 ニライカナイ 譚 環太平洋 アジア文化 圏 住人 親しみ やすい 話 思い 平たく いえ 浦島太郎 類型 西洋 人達 どう 映る だろ. 教訓 感動 求め 淡々 楽しめ いいんじゃない 個人的 考え. 絵本 背景 シンプル 線 描か （ バンドデシネ 思わ ） 人物 達 台詞 らしき だから 字幕 ませ. ディズニー ピクサー それから 日本 アニメ 違う 抑制 的 いえる 画面 続く けれど いわゆる 芸術 映画 っぽい 退屈 無く むしろ テンポ よく お話 進ん いく 飽き 楽しめ. ストーリー まんが日本昔話 12分 まとめ しまい そう お話 豊穣 作品 仕上げ カンヌ映画祭 特別賞 得 納得. 絵本 専門店 楽しめる 人 間違い 満足 でしょ 友人 知人 全員 勧め たい 思わ 特定 数 人 強く 推薦 たい そんな 作品 でし."}, {"rating": 4.0, "content": "なんか 笑え つまんなく すごい 妙 気持ち 絶妙 感じ 人生経験 見方 結構 変わる 映画 感じ すごい 印象 残る. まぁ １ 回 見 とく いい かも ね."}, {"rating": 3.0, "content": "絵本 読ん 気持ち でし. 例えば 浦島太郎 かぐや姫. 展開 よく わから ラスト 意味 わから. 様 寓話 類. きっと. 映画 こんな 感じ だろ. 海 描写 綺麗. カニ ジブリ 感 溢れ とても 可愛かっ."}, {"rating": 5.0, "content": "今年 不思議 年. レッドタートル シン・ゴジラ とても 似 てる. 観 けど （笑） 多分 君の名は。 似 てる. 偶像 用い 現象 カタ つける 時. ぜひ 劇場. 数年 後 ジブリ 総選挙 1位 今 しか よ. http:// 4k om a-e iga .jp fourcell 2 entry _ detail htm id = 1597."}, {"rating": 4.3, "content": "描き方 キャラクター 動き もう 日本 ジブリ 観 初めて すぐ 思っ けれど やっぱり ジブリ 人 生きること 幸せ 思い出さ くれる. 人 温もり とか 生きる力 みたい. 最後 2人 手 重なる 1番 好き."}, {"rating": 4.0, "content": "詩的 アニメ. だが 内容 オーソドックス. 少年 旅立ち 夫婦 老い. レッドタートル 神様."}, {"rating": 1.9, "content": "時間 たまたま 映画 見よ 思っ シネコン 行く ジャスト 観 これだけ 鑑賞. 別に それほど 疲れ けれども 睡魔 戦い 前半 後 ネタバレ ストーリー 解説 読ん そんなに 欠落 みたい. 多分 CG あえて 2D 表現 みたい 美し 感じる 人 だろ けど 個人的 不気味 ネット 海外 気持ち 悪い アニメ 見つけ 感覚. 背景 キャラ 完全 分離 動き すごい. ストーリー かなり 理解 難しい けれども 大まか 話 感動 人間 普遍 持つ 感情. 結果 すごく しんどい."}, {"rating": 4.6, "content": "無人島 漂流 独りぼっち 生き抜く 男 出会っ 赤い 亀 両者 間 紡が 素朴 力強い 生活 迫力 自然 美 のせ 描く 散りばめ モチーフ 神話 民間 伝承 自然 対立 調和 試み 人類 原始 記憶 呼び起こす 不思議 作品. 美しく 恐ろしい 自然 本質 シンプル デフォルメ タッチ 映し出す 馴染ん 思っ たら 当然 理不尽 暴力 振るう 人間 いつまでも 自然 前 無力 知る とくに 終始 画面 映る 大海原 受け止め きれ 大きな 力 感じる."}, {"rating": 4.1, "content": "いい アニメ けど 完全 鈴木敏夫 高畑勲 暴走 よ ね 笑. 東宝 配給 シネコン 中心 100 館 以上 上映 ちゃう どう 考え 映画 シネリーブル 案件 でしょ. この間 ガルム・ウォーズ そう けど 鈴木敏夫 東宝 影響力 って 絶大 ね 宮崎駿 映画 以外 当て 思う けど それでも 東宝 ジブリ どんだけ 儲け させ って ね. もちろん 映画 好き こういう 映画 田舎 含め 全国 上映 素晴らしい 思う けど. ただ そんな 映画 割 箱 6割 くらい 埋まっ 他 田舎 シネコン 埋まる 思え けど. そんな 鈴木敏夫 罪滅ぼし 映画 内容 いたっ 素晴らしかっ. オープニング 大嵐 いい 竹林 いい どこか 高畑勲 影響 感じ させる けど 日本 アニメ じゃ 絶対 キャラクターデザイン アニメーター にとって 地獄 あろ 引き 絵 連発 連発 引き 絵 しか 巧み 動かし てる 凄い. 大嵐 津波 シーン 凄み 言う 及ば 女性 水中 泳ぐ 時 髪の毛 揺らぎ 非常 繊細 タッチ 持ち合わせ てる. そういった アニメーション こだわり 凄い 一方 登場人物 目 みんな 点 笑. 目 感情 宿そ 意思. ーー 以下 コメント欄 ネタバレーー."}, {"rating": 4.5, "content": "ジブリ けど ジブリ じゃ 映画. セリフ 前 知識 だけ 見 まし. 面白かっ 語彙力 無い そう しか 表現 ませ たぶん アクション映画 好き トトロ とか ジブリ 好き って 言う 人 映画 ものすごい 退屈 感じる 思い 重苦しく 見 終わっ あと 頭 疲労 感 覚える 好きな人 好き 思い. 男と女 触れ合う シーン 箇所 アニメ 思え 何故か 生々しく 感じ まし. あと 衝撃 津波 シーン. とてつもなく 大きな 津波 やってき 島 ぼろぼろ 津波 表現 自制 てる 今 こんな シーン 思い ませ でし. セリフ = 音 世界 訳 ませ. 登場人物 声 荒らげる 家族 合図 出し. ただ 言語 存在 しない だけ だからこそ 面白い 深い. シンプル 幸せ 表現 てる 様 気 全部 夢 泡沫 って 気 くる 現実 かも しれ 解釈 全部 わたし 見る 人 任さ. 途中 回 泣き まし ぼろぼろ 泣い 分かり ませ 涙 頂戴 シーン わけ のに. 感覚 いえ ニーチェの馬 見 てる 感じ でし 話 全く 違う けど セリフ 少な 見る 側 想像力 任さ 部分 多 同じ 世界 けど 全く 違う 世界 線 話 雰囲気 だけ. まあ 大好き 映画 まし 風立ちぬ なんか もっと 批判 多い 映画 じゃ でしょ. 風立ちぬ 違う 可愛らしい カニ ススワタリ みたい ちょこまか 動い てる なんとも かわいい."}, {"rating": 3.0, "content": "さすが. スタジオ ジブリ かな ？. 〝 かぐや姫 〟 続く 新 昔話 第 二 弾. シン・ウラシマタロウ. でしょ. 見 妄想 〝 落ち 〟 彼等 島 実は 大亀 巨大 宇宙船 なんて 思っ. 兎に角 もう 御大 ジブリ 映画. だから. 青地 バック トトロ オープニング 赤い 背景 変わっ. （ 深読み ？ レッド タートル だけ ？ ）. シルバーウィーク 動員 力一杯 牽引 一 作 筆頭 観客 （ アナ雪 以来 ） 多い 劇場 のに 伸び伸び 広々 中 見 まし ョ. σ (^_^;)."}, {"rating": 3.7, "content": "ジブリ 作品 フランス アニメ映画 こっそり ジブリ 協力 まし 的 雰囲気 方 強い セリフ 無い けど 絵 充分 表現 細か 感動 命 考え させ ちっさい カニ 達 すごい まっくろくろすけ っぽい 人間 キャラデザ タンタン っぽかっ."}, {"rating": 3.9, "content": "本編 全く 眠く けど エンドロール 音楽 聴い たら ものすごく 心地よく 寝 しまっ ヒーリング 効果 半端ない. 来. 行く いのち ？. 考え させ 映画 だけど. 観 終わっ あと 無 なれる. 不思議 映画. 海 描写 きれい うっとり. 言葉 なんて いら かも しれ."}, {"rating": 3.5, "content": "言葉 排し 原始 的 描写 積み重ね 面白い 夢の中 海中 浮遊 感 堪ら 最初 音 来る."}, {"rating": 3.8, "content": "抽象 的 セリフ らしい セリフ 観 てる 間はな んで ？ 連続 けど 後 一 晩 寝かせれ いろんな 解釈 楽しめる 作品. 津波 描写 実写 怖かっ. 一応 ジブリ 新作 初 週 水曜 新宿 のに ガラッガラ …."}, {"rating": 4.4, "content": "とても すき. 気付け 涙 流し どんな ドキュメント 映像 実際 体験 人 しか わから ただ 普遍 的 悲しみ 恐怖 哀愁 情愛 アニメーション こそ 表現 言葉 いら そういう 気. 命 営み 輝き 美しい 映像 音楽 まさに 体感."}, {"rating": 2.5, "content": "ジブリ 脚本 パスカル・フェラン 食いつい 観 行き まし …. こんな おとぎ話 よ ね. 冷静 考える けっこう 怖い 愛 って おとぎ話 あるある 笑. 全国 一斉 公開 事態 奇跡."}, {"rating": 4.6, "content": "素晴らしい ｡ 映画 絶対 観 ほしい ｡ 前衛 アート アニメ ､ ジブリ らし しっかり 感じ させる 秀逸 極上 作品 ｡ 作画 ､ 夜 幻想 的 絵 たまらない ｡ とにかく 驚い ｡ すごい 傑作 ｡."}, {"rating": 3.5, "content": "TOHOシネマズ 錦糸町. フリーパス 7本 目. 音 映画 まし. 波 音 風の音. 足音 岩 硬 感じ 夜 静けさ 広い 世界 感じる. 水中 不自由 生物 不気味. 自然 怖 感じ 前半 部分. レッドタートル 出現 世界 反転. 脱出 たかっ 島 生活 心 決める. 怖かっ 水中 気持ち 良い 自由 世界 感じる. 自然災害 訪れ 圧倒的 音 恐怖 引き戻さ. セリフ こそ 感じる 音 物語. 後半途中 集中 観 まし どうも 最後 ダレ しまい まし. なにか もう ひとつ 試練 展開 欲しかっ 主役 変更 そう 感じ 感情移入 ポイント よかっ 気."}, {"rating": 3.1, "content": "意味 ？ そんな いい 思う くらい とにかく 絵 綺麗 手書き っぽい 感じ 海外 絵本 みたい 高度 比喩 そもそも 文化 違う 筋 通っ 感じ けど 壮大 テーマ 性 挑む 志 かろうじて 感じる くらい. いい とても よく 説明 けど いいもの 観 気 だけ てる."}, {"rating": 4.0, "content": "マイケルドゥディクドゥヴィット 岸辺のふたり 同様 イイ 映画 撮る なあ."}, {"rating": 3.5, "content": "どうも 時 ○ 頂い カメ. 序盤 無人島 サバイバル 生活 ドキドキ わくわく 亀 出 ファンタジー 映像 綺麗 うっとり まし フランス映画 台詞 眠たい のに 台詞 なし とか 確実 寝かさ やつ 思っ 色々 出来事 起こる 退屈 まあ 尺 80分 ですしおすし 亀 魅入ら 外国 伝説 昔話 ね ？ なんで 亀 … ？ 思う 神話 的 良かっ. まあ 良かっ 考える 起こる 全く 先 読め 事 ね 考え方 よっ ちゃー 島 ニート 楽園."}, {"rating": 3.3, "content": "美味しい 例える 高原 行き 澄ん 空気 中 清流 水 飲ん ああ 美味しい 感じる 感覚 映画 観 感想 大人 向け 童話 でし."}, {"rating": 5.0, "content": "映画 全国 映画館 みれる くれ ジブリ 感謝. やさしく つつむ 激しい 海 映画 もしか たら 全部 ゆめ かも."}, {"rating": 3.3, "content": "凄く 上品 シンプル おとぎ話. 分 いろいろ 解釈 かも しれ."}, {"rating": 3.5, "content": "台詞 顔 表情 とても シンプル それなのに 人 気持ち 歩ん 人生 ちゃんと 伝わっ くる 厚み. 吹き替え いら 全世界 全く 同じ 見れる それでも きっと 心 響く ポイント 見える 色味 違う だろ. 見 終わっ みんな 意見 聞き たく 作品 でし. 削ぎ 落とさ 本質 みえ くる もう 1回 いろいろ 注意 見 みよ."}, {"rating": 4.1, "content": "ジブリ 愛し やま ごめんなさい 最初 あなどっ まし. ジブリ 作り出す 世界観. 言葉 いら 世界 繰り広げ 命 問い. 水 表現力 さすが でし. 行く 命 …. 自分 生きる 世界. 愛 確かめ たく まし."}, {"rating": 5.0, "content": "15年 以上 テレビ アニメ 映画館 アニメ ほぼ すべて 見 レッドタートル なか 五本の指 入る 傑作 確信. 日本 アニメ 視聴者 増え 毎 クール ごと 放送 数 自体 増え 時期 よく 流れ くる アニメ 一覧 表 見れ わかる 同じ アニメ ばかり 増え. 正直 ジブリ 最近 あまり よ 感じ アニメ 視聴 もはや 半分 以上 義務 感 成り立っ. レッドタートル アニメ こんなに 見る はじめ 頃 思い出さ アニメーション よ 感じ. 小説 漫画 実写映画 よ 伝え アニメーション だけ 表現 キラキラ 鬱々 詰まっ. たしかに 大人 向け アニメ けれど 難しい 人 どうやら 多い けれど ただただ 美し 身 任せ み たら いい. 作品 映画館 観 損."}, {"rating": 3.7, "content": "ガラガラ 貸し切り 観. 終わっ あと 本当に 無人島 行っ 浦島太郎 感覚."}, {"rating": 3.7, "content": "まず 監督 マイケル デュドク 作品 今 短編アニメーション 作品 : 岸辺 二人 是非 み ほしい ！) 大好き 本作 映画 認識. セリフ 無い 違和感 なけれ ポエティック 意味 複雑 内容 驚き. マイケルデュドク 作風 作品 全く 知ら スタジオジブリ 新作 情報 のみで 観 行く … …. がっかり かも ね (･･;). スタジオジブリ プロデューサー 携わっ あくまで マイケルデュドク 作品 ヨーロッパ 短編アニメーション 流れ 作品. 美しい 風景 キャラクター 細やか 感情 動き 音楽 場面 切り取り かた バランス … そういった 感じる 思い. スタジオジブリ 新作 もっと こう たら 良い のに ていう 違い あくまで マイケルデュドク 作品. 上 一言 だけ … 岸辺 二人 ほう 好き 笑."}, {"rating": 4.0, "content": "絵 最高. メビウス みたい オシャレ タッチ さすが フランス. 光と影 陰 綺麗 使い方 とか すごい 好み 水彩 木版 っぽい エフェクト ◎."}, {"rating": 3.0, "content": "良く 悪く ジブリ っぽく 監督 海外 人 だけ 画 話 独特 しかも 無声 まぁ たま こういう 作品 いい なぁ 今作 自分 人生 初 無声映画 体験 けど 観る 前 つまらなく 感じ 眠っ しまわ 不安 けど そんな 動き 表情 なんか 考え どういう 心境 普通 わかっ ストーリー 面白かっ 聞か れれ 際どい けど つまらなく 今作 あらすじ 無人島 漂流 男 生活 いく 内 きっかけ 女性 出会い 子供 作っ 3人 生き いく っていう 話 けど きっかけ 海ガメ 大きく 関わっ 海ガメ ラスト 重要 キーパーソン アニマル ？) 海ガメ なぜ ああなっ なぜ ああなる 自分 全く わから 海外 独特 作風 なのか ？ なぜ ？ 小 ガニ 子供 海ガメ 赤ちゃん 時代 息子 とても 可愛く 描か 微笑ましかっ カニ 最高 残念 サバイバル シーン あまり 一応 無人島 漂流 火 おこし 食料 作っ 場面 み たかっ まぁ 悪く けど 面白い わけ. まぁ 出来 どう あろ 思い出のマーニー ジブリ 作品 最後 思っ 新作 出 何より うれしかっ けど ただ さえ 低迷 なぜ こんなに 難しい 作品 作っ だろ は元 戻っ 子供 向け 作品 ほう よかっ ？ 公開 規模 比べ 減っ 頑張れ スタジオジブリ 新作 期待."}, {"rating": 3.2, "content": "俯瞰 多い アングル 省略 背景 中 クッキリ 浮き立つ 轍 監督 よく 出 秀作 無理 長編映画 ほう 良かっ スタジオジブリ 関与 作品 にとって 正解 疑問."}, {"rating": 4.0, "content": "背景 質感 すごい. 状況 話さ やはり 変 オチ 不安 掻き立てる."}, {"rating": 3.0, "content": "台詞 なし アート ムービー みたい. 癒さ すぎ うとうと ‥ ‥ 笑."}, {"rating": 2.4, "content": "ジブリ 最新 作 海外 監督 作 異色 作 嵐 中 無人島 漂着 青年 物語 物語 言葉通り 〝 島 〟 だが 青年 にとって 世界 世の中 事 小さい 空間 表現 てる 台詞 島 出来事 淡々 それでも 劇的 描か 最小限 環境 演出 描い 海外 童話 淡く 深い 命 お話 現実的 ファンタジー 描か 解釈 色々 そう 感じる 映画 分 娯楽 性 何より 本作 9割 方 海外 映画 関係者 作 ジブリ 看板 背負っ 作品 思え 異色 作 メッセージ性 奥深い 内容 変わり."}, {"rating": 2.0, "content": "かなり 意味 わかん 作品. 他 人 レビュー 見る 芸術 とか 書い けど. 芸術 映画 好き じゃ かも 笑. ジブリ 思っ 見 行く 確実 退屈."}, {"rating": 3.8, "content": "最初 映画 セリフ 無い 監督 原作 脚本 外国人 のに ジブリ 作品 予告編 見 どんな 映画 見え こ 謎 多かっ 少し 心配 けど わりと 良かっ いい 映画 言葉 無く 充分 伝わっ 分 奥 深い 難しい 着目 見る 見方 たくさん 思う 考え させ 映画 頭 残る いつか もう一度 見よ."}, {"rating": 1.0, "content": "無人島 漂着 男の一生 真水 年中 フルーツ 実っ てる 食う 困ら 暑く 寒く 服も 家 無く いい 天敵 いない 働く 必要 ナシ おまけ 美女 現れ 超 幸せ. 恩返し 系 昔話 似 てる けど 言い たい さっぱり 分から."}, {"rating": 4.2, "content": "レッドタートル 怖い 感じる 優しい 感じる ...... レッドタートル 優しい 感じ まし. たった 1人 無人島 行き着い しまっ 訪れ １つ 幸せ. 船 破壊 海 ？ カメ ？ 怒っ レッドタートル 過ごし たかっ 捉え まし. ストーリー おとぎ話 感じ 万物 受け入れる 心 観る いい かも. カニ かわいい. 何せ 81分間 セリフ 背景 相変わらず 最高 けど 人物 タッチ 今 ジブリ 完全 打ち壊し 来 てる レッドタートル 以上 怖い ジブリ 大丈夫 不安. 一つ 映画 観れ いい 映画. 津波 シーン 胸 苦しく. 観 終わっ 後 今 湧い 感情 フツ フツ 湧い. 亀 万年."}, {"rating": 3.6, "content": "お伽噺. 映像 心 語りかけ くる そんな 優しい 物語 でし. 命 来 帰っ いく. 観る 人 依っ かなり 受け取り 方 違う でしょ."}, {"rating": 3.6, "content": "ウミガメ 陸 上がる 産卵 だけ. 子 巣立ち 海 帰る. そういう ね."}, {"rating": 3.9, "content": "セリフ 全く 映画 けど 分 情景 とか 音 とか 人物 身振り 集中 出来. 言葉 けど 気持ち 伝わっ くる 不思議 感じ. 説明 的 カット 一切 省い 人 退屈 感じ しまう 作品 かも しれ. 個人的 余計 取り去っ こそ 伝え たい シンプル 感じ 想像 余地 よい 思っ."}, {"rating": 3.0, "content": "庵野 ゴジラ ジブリ ガメラ. 冗談 さておき ジブリ ブランド なけれ 劇場公開 芸術 映画. アニメーション 命 描く 言わ ばかり 動き 描写 素晴らしい. 自然 模倣 だけ 夢 世界 描ける アニメ はず のに 僅か しか 残念. 亀 変身 様子 描い 欲しかっ. 生 と死 描く 極端 言え 主人公 朽ち いく 腐っ いく 様子 描い 良かっ ？."}, {"rating": 3.5, "content": "ジブリ 製作 だけど 完全 ヨーロッパ 拠点 作ら 作品. 内容 的 普遍 的. こそ 男女 生涯 描い 作品. ただ 一つ 違う 点 亀 重要 立場 担っ 事. 言葉 大声 呼び掛ける ヘーイ. たった 1つ エッセンス 有り がち 内容 作品 視点 部門 相応しい ミステリアス 雰囲気 漂わ. 点 映画 作り 模範 テクニック 使い 感心. 絵 ジブリ 日本 配給 イリュージョニスト 典型 的 ヨーロッパ アニメーション. やはり 普段 ジブリ 慣れ 人 とてつもない 違和感 感じる. 以上 踏まえ インスピレーション 投げ掛ける 部分 多い 受付ける 受け 両 極端 作品 思う."}, {"rating": 3.6, "content": "【 ジブリ 感 皆無 】. ーーーーーーーーーーーーーーーーー. 監督 : マイケル・デュドク・ドゥ・ヴィット. 製作 国 : フランス人. ジャンル : アニメ. 収録 時間 : 81分. ーーーーーーーーーーーーーーーーー. 若干 更新 滞っ まし 申し訳 ませ 更新 いき たい 思い. さて ジブリ 最新作 蓋 開け みる 賛否 はっきり わかれ そう トンデモ 作品 まし 良い 意味 ジブリ 感 従来 ジブリ タッチ 世界 観 期待 み くる 方 拍子抜け しまう かも しれ ませ. まず 80分 一切 セリフ なし ジブリ 初 いえる でしょ テーマ 訴える に関して ジブリ らし 出 くらい よって 激しく 好き嫌い わかれる 作品 言え ましょ 僕 どちら 今作 好き 部類 入り 好き 部類 くらい 傑作 思い ませ でし. もう なるべく ネタバレ 伏せ おい 方 良い 短く まとめ 最初 島 男 漂流. なぜ 漂流 ？. 男 名 ？ 島 名 ？. 一切 わかり ませ 本題 映画 宣伝文句 わたしたち いく ？ やはり ポイント そう いえ ゴーギャン 作品 こんな 題名 まし ね. タイトル レッドタートル 間違い 本作 キーポイント に関して 敢えて 言及 ませ. 映像 に関して まず 人物 タッチ 好き嫌い わかれる 思い 目 点 星の王子さま 見 気分 でし やはり 今作 ジブリ いえ ど フランス人 監督 こういう 画風 しまう でしょ. 風景 に関して 素晴らしい 満点 星空 海 夕焼け 非常 美麗 あたり だけ 君の名は。 凌ぐ 思わ 総じて 画風 やはり ジブリ らしくない 言わ ざる 得. ところで 人間 様々 選択 権利 与え ところが 選択肢 ほぼ 状態 人間 向かっ いく 今作 問い 答え 道標 役割 さえ 思わ まし 言葉 だけ 鑑賞 者 想像力 試さ 眠たい 見 方 良い でしょ. まとめる 哲学的 芸術 的 映画 好きな人 オススメ エンターテイメント 性 求め しまっ たら 厳しい でしょ. それにしても 今作 単品 考える 中々 奥深い 作品 ジブリ 少し 心配 細かい 事情 わかり ませ 今回 外国 監督 従来 ジブリ 感 排除 外国 アニメ 感 満載 作品 連続 そう 危機 感 覚え まし ジブリ 由緒 看板 違う テイスト 使わ 少し 歯がゆい."}, {"rating": 3.9, "content": "セリフ なし アクション なし 有名 俳優 なし 日本 作ら 非 商業 的 映画. かなり 抽象 化 不可解 内容 途中 Don t think 状態 観 まし 退屈 みれ. 観 終わっ あと 感動 とか 面白かっ とか 泣ける とか そういう 言語 化 範囲 超え 感情 抱い. 理解 外側 言語 外側 Feel."}, {"rating": 3.9, "content": "筋 だけ 見る 話 サッパリ 言っ いい 観客 信頼 アート アニメ とんでも 美しい シーン いくつか グッと."}, {"rating": 5.0, "content": "言葉 優しさ だけ こんなに 感動. 最近 観 アニメ 1番 涙. 素晴らしい ラスト でし 号泣 そう くらい. 素敵 物語り でしょ ～(^-^). 命 尽き 体 触れ カメ 優しい 手 ～. 姿 変わり 役目 果たして 海 戻っ 行く ～. 情景 感動 す～ (^-^). ひとりぼっち 寂しい 男性 素敵 プレゼント ？. 何度 いかだ カメ 壊さ ～. カメ 生活 用意 (^-^). まさか ～ 展開 びっくり でし. おとぎ話 心 ふわっと 安らぐ. 素敵 プレゼント 頂い 映画 でし."}, {"rating": 2.1, "content": "軽い 気持ち 選ん じゃ ダメ 作品 暇つぶし 感覚 見 方 良い たぶん 意味 わから 後悔. 前 情報 ジブリ って だけ 観 行っ 映画 でし どんな 話 だろ くらい 軽い 気持ち でし. 始まっ みる まさかの 台詞 なし 今 キャラデザ 口 開い しまい まし. 内容 自然 生命 驚異 ？ 感じ 非常 文学的 芸術 的 でし. 個人的 謎 まま シーン いくつか 観劇 後 少し もやもや まし. 映画 見る 自分 早 すぎ 思い 少なくとも どう いっ 背景 作ら 基づく 理念 思想 しっかり 考え 上 見 方 面白かっ."}, {"rating": 3.6, "content": "かなり アート ムービー 色 強い. ジブリ 作品 中 僕 かなり 惹か 方. 高畑勲 惹か まあ かなり わかる まんま じゃあ 部分. かぐや姫 感想 まあ 見 欲しい けど かなり テーマ スケール デカ. 映画 物語 自体 引い 過去 現在 未来 人間 歴史 そのもの かぐや姫 物語 帰結 散開 いく. 作品 高畑勲 イズム いや 高畑勲 フィロソフィー 則っ. 逆 シンプル. 決して 自然 脅威 人間 矮小 とか いや 多少 かも しれ 感じ. 俺 オタク けど クラナド 人生 レッドタートル こそ 人生."}, {"rating": 3.8, "content": "最初 最後 台詞 映画 今 見 事 無い ジャンル でし ジブリ 作品 位置づけ ジブリ スタッフ 鈴木 高畑 ２ 人 後 全部 海外 スタッフ ジブリ 求めて 見 行っ たら 少し 残念 かも. 作品 感じ ディズニー映画 良く ｢ 本編 始まる 前 短編アニメーション ｣ 雰囲気 ファインディングドリー 前 上映 短編 アニメ 楽しめ とても 楽しめる 作品 思い. 少し 癖 作品 音楽 画 タッチ とても 綺麗 良い 作品 思い."}, {"rating": 4.3, "content": "相当 好き嫌い 別れる 映画 だろ. 81分 無声映画. とても 好き. 映画 台詞 入る 隙間 だろ. 眠く 人 多い いのち 眠く 瞬間 だろ. 感情 言語 化 すれ なんと 乏しい 表現 しまう. そんな 考え させ. 思考 感情 簡単 言語 化. だから 私たち 必死 言語 化. 生命. 愛. そんな 考え 言葉 考え 観. 映画館 いろんな シャットアウト 空間 観る オススメ. 全て 感じ 観る 楽しむ ポイント 思う. あと レビュー 方々 隠さ ネタバレ すぎ 思う. 作品 無声映画 情報 以外 知ら 観る いい のに."}, {"rating": 3.6, "content": "ジブリ 新作 観 まし. 自然 愛 サバイバル 生命 無限 連鎖 感動 まし. 面白かっ 主人公 女性 息子 目 点 だけ 所. 気 サメ 出 来 物 全く 無い. 爪切り とか 無いん じゃ って 事. + 裸足 島 全力疾走 連続 足 怪我 とても 気 まし ❗ ️. 観 終わり ‥. 人生 一瞬 感じ 赤亀 ＝ メス. って 設定 良かっ. (´ω｀)."}, {"rating": 2.8, "content": "日本昔ばなし. 不思議 詩集 静か 話 進み 方. 単調 部分 好き嫌い 別れる かも."}, {"rating": 4.0, "content": "映画館 鑑賞. なんとも 不思議 映画 でし. 来. 行く. いのち ？\". キャッチコピー 通り 分から 島 いつ 分から 時代 一人 漂着 男 中心 命 巡っ ゆく 話 でし. 全編 セリフ なし. とにかく 情報 少ない 映画 人 数 だけ 想像 解釈 生まれ そう. 少し 2つ目の窓 思い出し …. ちょこちょこ 出 くる グレースケール 夢 シーン 印象的. 一応 ジブリ 新作 ジブリ 雰囲気 求めて 見 行っ ダメ 子供 向け かも. カニ かわいい."}, {"rating": 4.2, "content": "セリフ 無し 映画 のに 伝わる 物 たくさん. 面白い 映像 キレイ 言葉 だけ 風の音 竹藪 走る 音 自然 音 とても 心 グイッと 入っ. 映画 とても 好き. 絶対 映画館 観る べき. オススメ たい 映画 一つ まし."}, {"rating": 3.4, "content": "レッドタートル ある島の物語. スタジオジブリ 鈴木敏夫 高畑勲 参加. カンヌ国際映画祭 視点 部門 特別賞 受賞 デュドク・ドゥ・ヴィット 初 長編 監督 作. 大嵐 海原 生き延び 無人島 辿り 着 男. 知恵 絞り 島 脱出 試みる 見え ざる 力 阻ま しまう. 人間 自然 生きる. 明確 答え 得 誰 しも 追い求め モノ 描い 作品. 時代 背景 分から. 基本的 セリフ. 扱う テーマ 答え. 想い どう 感じる. すべて 観客 委ね. 行き着く 先 人 異なる だろ. 無人島 辿り 着 男. 何にも 抗え. 無人島 無力. 動物 はじめ あらゆる 生物 達. 皆 自然に 適応 能力 何かしら 身 宿し. 男 人間. 道具 扱う しか 付加価値 得. こそ 人間 特性 かも しれ 無人島 道具 物 枯渇. 人間 最も 下層 位置 存在. 男 姿 自然 抗え. 生かさ 再 認識. 便利 世の中 故 実感 得難い 人 ひとり 生き いけ 身 沁み. 人間 力 合わせ こそ 真価 発揮. 誰か 想っ こそ 力 発揮. たった ひとり 男 限界 ばかり. 自然 だろ. 木々 ありのまま 生態系 地球 そのもの. 定義 様々 時に 人 自然 神 呼び 敬う. 敬う くせ 自然 破壊 人間 住み やすい 環境 変化 優先. 地震 津波 台風 災害 神 人間 罰 だろ. 人間 作り 変え モノ 元 戻す 措置 だろ. 立場 弁え 人間 抑止力 だろ. 答え 得. 世界 真理 解き明かさ 限り 謎 まま. つまり 永遠に 謎. 神 いない. 理由 求め がる 人間 勝手 意味 持た だけ. 自然 多く 恵み 与え くれ 多く モノ 奪っ いく. 意志. 意志 大事 人 奪っ いく 行為 許す 到底. FUCK YOU クソ喰らえ. 只 そういう 仕組み システム だけ. そんな 理不尽 伴う 環境 人間 勝手 住み着い しまっ だけ 話. そんな 風 考え 答え 得. そんな ばかり 考え スクリーン 眺め. 劇中 起き ファンタジー. まるで アダムとイブ 人間 創 生 見 感覚. 人間 可能性 示し かも しれ. 人間 生き いく 上 理 指し かも しれ. 喜び 得 同時に 失う 哀しみ 得 指す. 過ち 犯し 同時に 正しい 道 歩む 術 知っ 指す. 出逢い 別れ. 光 影. 生まれ いずれ 死 迎える. 決まっ 理 中 しか 人間 生き. 理 中 如何 生き いく. 大切 生き いく. 世界 人生 正解 分から. 目先 想い 囚われる 本当に 大切 モノ 見定める 眼 必要 かも しれ. 有意義 81分. 想い 巡らせる 時間 過ごせ 気. 感じる 得 想い 人 異なる はず. ぜひ 劇場 あなた あなた だけ 感じ 方 ください. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 3.7, "content": "面白い とか 面白く とか そういう 次元 じゃ 映画 映画 世界 引き込ま. ただ ジブリ らし あまり 感じ."}, {"rating": 3.7, "content": "短編 岸辺のふたり 一貫 様子 今回 デザイン タンタン 調 ライティング 次第 表情 豊か 変え 良かっ ただ やっぱり 短編 こそ 活きる 監督 思う 見回し たら 観客 結構 寝."}, {"rating": 3.5, "content": "記録. 色々 考えさせられました. 予告編 とおり 生命 何処 何処 話し でし. ジブリ ブランド 上映 冒険 思い."}, {"rating": 3.7, "content": "セリフ 一切 まま 描か 命 流れ 描写 上手い. 決して 美麗 わけ それでも 繊細 趣 映像 心地よい 音楽 それら 心 掴ま あっという間 80分. まさに 映像 音楽 語る 作品 ちょっとした 動物 ショット 人物 行動 様々 解釈 生まれ そう 人物 しよう どう 考え セリフ なし なんとなく 分かる 上手い. 劇中 流れる 年月 鑑賞 前 想像 ずっと 長く 中 様々 命 消え 生まれ いく 長生き 象徴 亀 登場 役割 切なく 面白い. レッドタートル 正体 島 生き延び 方 あたり 違和感 さえ 払拭 長く 短く 物語."}, {"rating": 1.5, "content": "サーセン 自分 的 アート 路線 過ぎ 理解 範疇 超え かなり 厳しかっ. ヘェイ ンフゥ ヴォウ ていう 喋り 洋 物 版 イクラちゃん みたい 若 干草 生え まし."}, {"rating": 4.6, "content": "最高 イラストレーション 嫉妬 覚える レベル 好き リアル デフォルメ バランス 動き 心地よく 見 秒 単位 ワクワク 決して 商業 的 向か 作品 けど こういう 作品 ジブリ 展開 素晴らしい 思う ジブリ 培っ コネクション 新しい アニメーション どんどん 発掘 もらい たい."}, {"rating": 3.5, "content": "セリフ なし 映画 初めて 見 まし. 会話 一切 自然 音 世界. 世界観 好き. ただ 途中 よく わから 最後 やっと 理解. 上映 中 すっかり 世界 入り込ん まし なんとも 不思議 でし."}, {"rating": 4.3, "content": "シンプル ピュア 造り こそ 握っ 手 握り 返す なんて 愛情表現 グッと 心 つかま しまっ."}, {"rating": 3.9, "content": "君の名は。 対極 観客 信頼 アニメ映画. 観る 人 限定 アート 作品 ジブリ 流 全 世代 向け エンタテイメント 両立. 観る 側 配慮 抜き 時 高畑勲 目指し 作品. 言葉 映画 音 満ち 波 音 風の音 動物 動き 人 動き 音 男の叫び. 説明 あっという間 80分 前のめり 能動 的 80分. レッドタートル 島 男 一つ 物語 人生 全て 語ろ 見える. 圧倒的 手書き 描写 美し 過度 誇張 背景 地味 非 自然 美しい. ジブリ 名 失っ 残り 続ける 確信 作品. 映画 表現 これから 先 多様性 広がり 考え 時 多く 人 観 もらう 価値. 人生 なんて 分から 考える 愛 おしい."}, {"rating": 3.6, "content": "セリフ らしい セリフ BGM 自然 音 流れる だけ それだけに 途中 シーン なんだか やたら 怖かっ."}, {"rating": 3.3, "content": "ジブリ 最新作 ジブリ 作品 全く 別物 作品 恐らく 色々 解釈 可能 映画 個人的 嫌い 好き 感じ 作品 色々 思い出し 作品 豊 味わい たい 思い."}, {"rating": 4.0, "content": "むかし話 みたい. 時間 とか 間 とか 明るい 暗い とか 音 感覚 リアル 入っ いける."}, {"rating": 3.5, "content": "超 つく アート アニメーション 傑作 岸辺のふたり 監督 台詞 ませ. 淡々 観客 無限 解釈 可能 豊か 映画."}, {"rating": 5.0, "content": "ジブリ 作品 事 てる けど 監督 制作 フランス 恐ろしく アート 色 強い アニメ作品 ジブリ 映画 君の名は。 みたい 期待 行く かなり ガッカリ 考え 見る ベター. セリフ 一切 81分 声 発する 事 言葉 一切 無用 というのも 作品 はたして 何処 現実 何処 夢 まるで デビッド・リンチ マルホランド・ドライブ 悪夢 表裏 見 ギャスパー・ノエ LOVE 3D 激しく 切ない 愛 物語. どちら 正しい 答え 解釈 見 人 大きく 変わる. 男 無人島 漂着 ストーリー けど サバイバル 描い 居 男 どう やっ 生き延び とか 島 生態系 とか 言っ てる 感想 見る けど 気 人 本作 根幹 全く 見 じゃ 思う. 人間 自然 1部 自然の摂理 生かさ それら ダイナミック 描い 津波 シーン 不可欠 一部 感情 的 人間 達 カット 大 賛成 変 配慮 たら 作品 方向性 変わっ だろ. 作画 素晴らしかっ 星空 月光 映し出さ 透明 水 美し 息 飲む 水 表現 多様 最初 嵐 シーン 浮世絵. いつまでも 余韻 浸り たい 作品 にとって オールタイムベスト 入る あろ 傑作 でし."}, {"rating": 3.7, "content": "風景 絵画 眺め 雰囲気 映画 観 た人 美的 センス 上がる 作品 思い まし. 観 同じ 感想 持っ 人 かなり 相性 合う 思う くらい 捉え 方 幾つも 生まれ そう. 台詞 ない分 各々 違っ 解釈 魅力 苦手 要素 繋がる 人 かも. 嫌い 作品 苦手 好き ほう けれど 大好き そんな 感じ （ どんな 感じ ）. 従来 ジブリ 作品 間違い 別物 ジブリ 作品 括る どう だろ 思う 外国 アニメ 感 濃い. それでも 新 境地 開拓 新しい 角度 作品 間違い. 色んな ひと 観 行っ ほしい 映画館 お勧め 観 人たち 語り たい."}, {"rating": 5.0, "content": "オフスクリーン スコール ， 鳴き声 ， 怒号 波 いい 音響 使い方 死ぬ 上手い オン ／ オフ 意識 外 何者 やってき 島 出 島 外 出 行く 物語 積み上げ 情景 じゃ ロング ： 叫び → 引き 超 ロング キレ味 抜群 海 ⇆ 海辺 ⇆ 森 ⇆ 岩場 狭い 島 関わら 反復 ショット 選択 飽き 全く こ むしろ 見 面白い いっ いい 坊さん 魚 岸辺のふたり 短編アニメーション ならでは ギュッと 凝縮 感覚 今回 長編 時間 たっぷり かけて 繰り返し （ 反復 ） 表現 脱帽 冒頭 荒れ狂う 海 見 傑作 思っ 月 モノクローム 光と影 表現 魅惑 的 夜 シーン 泣く 海 息子 出崎 感じる 大 傑作."}, {"rating": 2.7, "content": "ジブリ ジブリ けど いつも 夏 やっ てる 映画 つもり 行く 裏切られる いい 意味 悪い 意味 個人 そう. アニメ 動く 絵本 観 観 気分. セリフ ナレーション 色んな 自分 想像 観る 楽しい. 人 めちゃ 退屈 感じる かも しれ … 観る 人 多少 選ぶ 映画. 言い つつ 別に 僕 自信 物凄い メッセージ性 感じる 云々 … みたい 深読み 楽しい かも しれ ませ 考える やめ 思い 浮かぶ まま 任せる いい かも. ただ こういう 静か 凄く 眠たく ね (￣▽￣;)."}, {"rating": 3.7, "content": "凄く 良い 映画 でし. 良かっ って 訊か たら 多分 上手く 伝え. 話 ものすごく シンプル けど 湧き 上がっ くる 感情 物凄く 複雑. 観 本当に 心地 良く ひょんな 泣かさ しまう. 素晴らしい 映画 素晴らしい 説明 非常 難しい 映画 でし."}, {"rating": 3.0, "content": "寝落ち 気づい たら 人 増え （ ＠ ＠ ；. ～， セリフ 一切 点 斬新 けど. 当初 予想 通り 自分 合い ませ でし 笑. 2016 9. 18. MOVIX 川口."}, {"rating": 4.2, "content": "舞台 無人島 セリフ オーイ ヘイ くらい しか 天候 時間 変化 海 島 絵 動き 美しい メビウス エルジェ タッチ フランス バンドデシネ 思わ 蟹 人 食べる シーン ジブリ 感 漂流物 塊 人 見 間違え 気持ち 変化 ほんの 些細 物 描写 表現 すごい 胸 うつ. 千と千尋 水面 走る 電車 乗っ てる シーン 背景 みたい いい なあ ふと 思う シーン ずっと 続い てる アンビエント 映画 ストーリー 意外性 夢見心地 解釈 映画館 見る べし 作品 でし."}, {"rating": 4.0, "content": "圧倒的 自然 中 命 絶対的 存在. サントラ 聴き 考え たら 理解 深まっ って 思う 音楽 いい. 後ろ 席 小学生 クチャクチャ ポップコーン 食っ たら もっと 良かっ かも."}, {"rating": 3.8, "content": "観 終わっ あと ジワリ 心 染み込ん わかる. 最も シンプル いのち 物語 こそ スッと 答え 出せ 答え 出す 正しい 感じ. おそらく 小さな 画面 映像 体験 映画館 観る よかっ 思える."}, {"rating": 4.0, "content": "フランス ジブリ 映画. セリフ 静か 映画 主人公 怒り 悲しみ 悔しさ セリフ ギシギシ 伝わっ くる. 前半 リアル サバイバル 展開 後半 おとぎ話 展開 ジブリ らし 出 くる. 全体的 静か 絵 タッチ 独特 明るい 作品 好き嫌い かなり わかれる 作品 思い 個人的 良い 映画 思い まし."}, {"rating": 4.2, "content": "記録. 傑作 嵐 無人島 漂流 青年 脱出 しよ 試みる 赤い 亀 遭遇 物語 発展 いく 予告 観 最初 島 脱出 亀 遭遇 亀 導か 思っ 全然 予想外 物語 展開. 神秘 的 ファンタジー 作品 親 子 物語 ジブリ 配給 納得 いく 作品 無声映画 囁か 台詞 音 雄叫び 含ま 完全 無声映画. 副題 通り '' 島 物語 '' 君 名 作品 方 好み オススメ たい 作品 但し 観客 ちょっと 入っ 機 増え ほしい 家族 観る 一層 深まる かも しれ ませ 是非 劇場."}, {"rating": 4.4, "content": "人間 心情 察 方 オススメ. 最後 感動 涙。. 作品 人 いろんな 意見 思う 好き 静か."}, {"rating": 3.0, "content": "静謐 3 0 けど いい 方 3 0 アニメ版 キャストアウェイ …."}, {"rating": 3.6, "content": "なんか すごい 映画 観せ 感覚 右脳 全開 見る 映画 映画 観る 体験 近い かも 感想 言葉 野暮 感じ. 家 テレビ 寝る 飽きる 集中力 続か 思う 興味 方 ぜひ 映画館 80分間 体感 ほしい 作品 間違い 今 映画 体験."}, {"rating": 4.2, "content": "朝 いちばん 人 中 ふたり 観 まし. ほんとうに よかっ よ. わたし 自分 名前 歳 住ん 場所 知っ けれど わたし 何者 知ら 来 行く 知ら 死ん だら どう ちゃう だろ とか 自分 生まれる 前 世界 って どんな だろ とか いま 生き 人 誰 一 度 考え だろ おもう. 映画 台詞 一切 映像 音楽 だけ 進ん いく どんな 映画 ？ 聞か 始め 終わり 全て 内容 説明 すぐ 話 終わっ しまう 全然 意味 わから おもう テレビ 観る 絶対 映画館 観る べき パンフレット 読ん やっと 映画 完結 感じ. 思う いろいろ けれど 文字 起こす 難しい 次に 会っ 人 長々 話 しまう おもう ごめんね （笑）."}, {"rating": 4.0, "content": "人 自然 なか 生き. 本来 人 自然 一部. 海 なか 自由 ウミガメ 進む 姿 得 いえ ぬ 感動 …. グレー 色調."}, {"rating": 4.5, "content": "映画 始まる 直前 セリフ 映画 って きい ちょっと 心配 けど 面白かっ いろいろ わから 点 とか 説明 所 沢山 けど 何故か 心 グッと くる 映画 でし."}, {"rating": 3.0, "content": "最後 最後. 納得 ？ おもい つつ. 最後 最後. なるほど って. アニメーション キレイ."}, {"rating": 4.0, "content": "宮崎駿 不在 ジブリ 贈る フランス産 アニメーション. 無人島 余計 物 一切 無し 作り 手 理想 環境 物語 静か 語ら. 語る 言っ 無声映画 擬音 叫ぶ 声 有り なので 80分 間 少し 眠く かも しれ ませ アニメ よく 見 キャラ 独り言 嫌い 僕 気持ちよく 見 まし. 人 カメ お話 台詞 ない分 観る 人 読む 力 無い ポカーン てる 内 映画 終わっ しまい. 難しい 話 ませ 美しい 絵 音楽 登場人物 行動 ストーリー 聞こえ くる はず."}, {"rating": 3.5, "content": "登場人物 目 点 セリフ よって クローズアップ 画 皆無 俯瞰 遠景 ショット 大半 占める. 今 シネコン かかっ 映画 完全 一線 画し. 単に ジブリ 繰り返し 描い テーマ 生きること 自然 畏怖 いのち いっ 極端 抽象化 寓話 化 だけ 感じる. 面白い どう 言わ その間 くらい."}, {"rating": 1.2, "content": "自分 セリフ 無い スタジオジブリ 製作 作品 わかっ 観 行っ 良い けど 普通に ジブリ 作品 期待 てる 家族連れ 最早 詐欺. フランス 難解な 実写映画 アニメ 感じ. 非 現実 的 日常 説明 無く 観せ 感動 共感 出来."}, {"rating": 3.2, "content": "たまたま 空い 時間 観賞 予備 知識 無し. 南国 寓話 的 ほのぼの お話 想像 思いがけ ディザスター 青い珊瑚礁 (^^;. 度 寝落ち かけ 話 落とし ドコロ とか 考え まし たぶん 考えん ボーっと 観る 正しい でしょ. おそらく アニメ 技法 一見 ローテク 見せかけ かなり ＣＧ とか 多用 てる 感じ. あ 子供 ちっちゃい 頃 かなり ヨシタケシンスケ 入っ 可愛 いかっ. 喰わ カニ f(^^;."}, {"rating": 3.3, "content": "フランス って 感じ 映画. 各々 意味づけ 観る 作品. 高畑 監督. み ばかり まだまだ 消化不良 中 (^^;."}, {"rating": 3.6, "content": "すごく コンディション 良い 状態 精神 研ぎ澄ませ つつ リラックス 映像 浴びる いい 感じ 心 沁みる 疲れ 夜 観る 寝落ち そんな 映画 気 笑 スクリーン 映る 映像 ただ 無心 見る だけ いい 幸福 受容 だけ そういう 映画 池澤夏樹 映画 そういう 言葉 寄せ 監督 前作 岸辺のふたり 芸術性 叙情 健在 確か ある意味 幸福 受容 岸辺のふたり 比べる 理解 す べき 事象 抽象 度 高く 言葉 ないと 厳しく 感じる シーン 圧倒的 多く 何より 上映 時間 10倍 純度 密度 至っ 感じ."}, {"rating": 4.1, "content": "生 と死 自然現象. … … 座禅 波 太陽 水 島 動物 火 アニメーション 快感 魂 洗い流す 観客 煩悩 消し 去っ いく 映画 体験. 観念 的 唐突 意味 難解な 印象 かも しれ 印象 むしろ 逆 スクリーン 映る 映像 目 入る 頭 通り抜け すぐ 心 くる 感覚 見 そのまま 感じれ いい 実は 今作 昨今 よく 言わ 考え 見れる 映画 やつ 気付い. -------------------------. 日本 禅 巨大 長い 歳月 中 自然 （ ネイチャー ） 比べ たら 人間 生 不自然 死 自然 考え方 聞い 自然 見る 人間 生き 時間 死ん 時間 方 長い. 今作 生死 日本 的 死生 観 非常 近い 日本 遠く 離れ フランス 地 生まれ マイケル 監督 考え方 根付い 考え たっ 8分 傑作 短編アニメーション 岸辺のふたり 見抜い ジブリ 二つ 驚く アカデミー 短編アニメーション 賞 受賞 岸辺のふたり 車輪 回る 自然 二人 迎える 死 今 見返す 死 拡張 今作. . 今 的外れ かも しれ 鑑賞 時 感覚 書く. 冒頭 大きな 無人島 漂流 男 イカダ 作っ 海 出よ 妨げ 中々 海 出 人間 自然 超える 通過儀礼 見 きっと 男 自然 超える ばかり 思っ 見 そんな 通過儀礼 経 男 文明 自然 調和 あたり 完全 崖の上のポニョ 見 感覚 同じ 男 自然 一体 後 親 離れ 子離れ 生 と死 人生 話 今作 冒頭 なぜ 確固たる 島 豊か ディティール 生き生き した 動物 対比 動物 死 強調 気付く. 人 そもそも 自然 一部 生 死 自然現象. 自然 生 と死 果ては 人間 人生 描く 凄まじく 広 大かつ ミニマム 神話 的 アニメーション. 今作 プロデューサー 鈴木敏夫 氏 引用 ポール・ゴーギャン 来 何者 行く アンサー. どこか 来 行か."}, {"rating": 5.0, "content": "一 度 言葉 出 こ っていう シンプル 言わ てる メッセージ 分厚 …. セリフ → コトバ 認識 余計 バイアス かかり くい分 音響 絵 表現 １つ 作品 って 凄い 思っ. すごく ジブリ っぽく 絵柄 雰囲気 ガラリ 変わっ けれど 訴え くる 哲学 っぽい すごく 人生 って 愛 って 人 動物 共存 って … とか やっぱり ジブリ 映画 って 思い まし. 白黒 つけ 終わり 方 評価 分かれ そう."}, {"rating": 4.4, "content": "公開日 観 なんだか 誇らしく 感じる くらい 良かっ. 公開前 なぜ 海外 発 ジブリ なんだろう ？ 疑問 本編 始まっ しばらく 経っ まだ 何で わざわざ ジブリ ？ 思い けど 最後 観 涙 流し ああ 確か ジブリ 感じ. 遭難 男 無人島 流れ着く ありふれ 設定 のに すべて 新鮮. セリフ 一挙一動 感じる 絵 タッチ とても リアル のに 非 現実 的 終始 視点 遠巻き 傍観 感覚. 音楽 とても マッチ 優しさ 憂い 感じる すべて フランス っぽい 思っ. いのち くる. いきる. 痛み 悲しみ 怒り 歓び 愛. ぜんぶ 詰まっ 傑作."}, {"rating": 4.0, "content": "終始 静か 題材 とても シンプル. 思っ ジブリ らしい 映画. 観 てる 最中 ？ 感じ けど じわじわ 染み くる 感."}, {"rating": 2.6, "content": "海外 大人 向け アニメ らしい 不思議 映画 白黒 はっきり つけ い人 静か 映画 苦手 人 向か 作品 一応 ジブリ けど TV やらないか しれ 不明 点 多く 各々 考え くれ 個人的 何処 流れ 人物 気 あと カニ すごく 可愛かっ."}, {"rating": 4.0, "content": "〈 名 知ら ぬ 遠 き島 流れ 寄る 椰子の実 一つ 〉. 美しい 絵 世界 動きだす アニメーション 音楽 物語 加わる 映画. おさえ め 色 トーン ひき 構図 セリフ 表情 控えめ. ストーリー 淡々 しずか 音楽 盛り上がり. モノ あふれ 情報 過多 現代 果たして こんな おとなしい 作品 大衆 受け入れ ？ 疑問 作者 高貴 魂 志し 感じ 確か 一つ 世界 芸術 思う. 只 僕 個人 内容 もっと 短い 尺 よかっ 思う. 眠り おちる ころ もしくは 〈 死期 近い 〉 黄昏 どき ながし たい オルゴール 作品."}, {"rating": 4.0, "content": "内容 的 まったく もっ 好み 鑑賞 中 退屈 感じ 事実 けども 最後 涙 溢れ 不思議 余韻 包ま セリフ 感動 って もん 脱帽."}, {"rating": 4.9, "content": "映画 万人 受け 評価 二 極 化 思う. そんな 中 作品 全国 堂々 届け くれ スタジオジブリ 拍手 …. 情報 溢れ 見失い がち 私たち. 生きる. 限り 情報 省い シンプル 強く 考える 余地 送っ くれ. 映像 美し 絶賛 けれど. 音 瑞々し すばらしい. 映画 長さ 80分. いつ ジブリ 映画 最後 わから 今 劇場 リアルタイム 観 奇跡 感じる …. 冒頭 赤い スタジオジブリ 感じ させる. ジブリ 同じ 時代 生き 良かっ 思う. 映画 伝え たい はっきり 言っ 観 人 全員 メッセージ 届 くわけ かも しれ. けれど もう少し 総合 評価 上がっ いい 思う. あと 熱風 書い 田口ランディ 感想 すばらしかっ."}, {"rating": 4.3, "content": "ジブリ 初 外国人 監督 全編 80分間 セリフ 無人島 生きる 男 物語. 素晴らしかっ 生き 美しい 思える 映画 本当に 大好き ジブリ 好き ジブリ 言わ せれ いろんな 答え 返っ くる 思う けど 映画 見 時 そう ジブリ そう 感じ. 宮崎駿 描く 壮大 幻想的 魅惑 世界 なけれ 独特 キャラクター まったく こ 感情 移入 わけ 楽しい ヴィジュアル それでも 映画 描き たかっ もののけ姫 風の谷のナウシカ 同じ 生き いく 生きること 向き合う それら 宮崎駿 表現 まったく 違う 方法 こんなにも シンプル ど ストレート 伝え くる 大好き スタジオジブリ まったく 新しい スタジオジブリ. 生き うえ どんな 起きる なんて 誰 予測 つか 例え 孤独 生き 以上 いのち 向き合っ いく しか 生きる って って そんな 難しく 考える 暮らし いく 例えば 食べる 眠る 愛する人 出逢う 別れる 生まれる 失う たった これだけ 生き いく 道 誰か 出逢う だけ 生きる 意味 超える 生きる だろ いのち 感じる 瞬間 生き よかっ 感じる 瞬間. 大好き 谷川俊太郎 生きる 思い出し. いま 生き. のど かわく. 全て 美しい 出逢う. かくさ 悪 注意深く こばむ. いま いま すぎ いく. 人 愛する. 今作 生きる あらゆる 言葉 どれ ぴったり はまる 一致 同じ 多く 人々 よびかけ てる 言葉 思っ 言葉 なし 伝える 映画 素晴らしかっ. 後半 ずっと 涙 とまら 草原 実験 観 時 涙 同じ 涙。 なくなっ 島 草木 育つ 姿 心 打た 島 生き てる って 思っ 瞬間 一瞬 島 自然 自然 恐怖 自然 美し 交わる 描か 中 生き 人間 なんだか 逞しく 思え. 一瞬 0 ひとつひとつ 丁寧 積み重ね いく 生き てる 失っ マイナス 思っ 生きる いつだって プラマイ プラス. 豊か 暮らし 幸福 さす わけ 日々 あらゆる 埋もれ 見失い がち 根本的 部分 映画 あらゆる 要素 はぶい 本当に 必要 だけ つくっ 映画 だろ だから 美しい 以外 いえる. 何故 監督 ジブリ アニメーション つくっ 何故 日本 アニメーション 描こ 思っ 強い きもち 全て 強く 描か こんなに シンプル のに ものすごく 力強い 美し すごく 大切なこと 教え もらっ 気. 他 ジブリ 印象 残る 可愛い キャラクター けど 男 ついてまわる カニ 群れ ススワタリ 描か ジブリ って 思っ 大事 キャラクター なあ 思う."}, {"rating": 3.1, "content": "亀 出 くる 捉え どころ 現実離れ 設定 か分 けど こういう 昔話 前 気. 常に 引き 映像 おかげ 傍観者 時間 流れ 感じる 一方 随分 緩慢 印象 受ける. 81分 らしい けど もっと 長く 感じ 監督 たら 半分 時間 作れ 気. 30分 まとめ たら 大 傑作."}, {"rating": 4.0, "content": "言っ すべて 語っ やっぱり 言っ. 抗い 受け入れ 得 失い それでも 生き 死ぬ. それだけ 話. すべて."}, {"rating": 3.3, "content": "亀 一生 にとって 人間 一生 通りすがり くらい でしょ. 伝え たい 想像 如何 とれる 中盤 映像 印象的 引き込ま 間違い 良作 思い. 色調 変化 少ない ストーリー 起伏 少ない … 眠かっ …。."}, {"rating": 4.1, "content": "幻想的 神秘的 純粋 心 洗わ 気 まし."}, {"rating": 1.0, "content": "映画 好き 月 2回 見 行く. 今年 最も つまらない 映画 一つ. 監督 自己満足 作っ ？."}, {"rating": 4.7, "content": "とても 良かっ ひとつ 島 命 ブレ テーマ 展開 愛 縮図 無声 80分 短い 色々 表情 見せ 蟹 亀 昆虫 小さな生き物 魅力的 かつ 生き生き 描い. 抽象 的 演出 心地よく ジブリ ネイティヴ フランス映画. 公開日 のに TOHOシネマズ さえ 20人 客 しか 来 君の名は。 観 行く べき."}, {"rating": 4.7, "content": "素晴らしい. 大きな アカウミガメ 魅入ら 遭難 者 男 小さな 孤島 出. 隔絶 理想郷 展開 生命 サイクル 物語. ある意味 岸辺のふたり 第 ２ 章 言える 話 実に マイケル・デュドク・ドゥ・ヴィット らしい 作品. 台詞 なし 描か リリカル 異種 婚姻 譚 魅力 抗う 難しい. 物語 そのまま 主人公 心情 見る 愛 世界 縮図 捉える だろ. モチーフ 的 ソング・オブ・ザ・シー 通じる 面白い. 極力 シンプル ストーリー テリング なか 行動 だけ 擬人 化 蟹 可愛く いい アクセント. 傑作 客 入っ 早 観 おく べき. コレ やはり スクリーン こそ 輝く 映画. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry 951 html."}, {"rating": 4.2, "content": "淡々 手際 よく 無人島 脱出 しよ 静か ワトニー みたい でし. シンプル クセ 顔 自然 中 ぽつんと 人 引き 画角 多い ひたすら 静か けっこう 好き. あと カニ かわいい. 仕事 終わり ウトウト 観 たい ๑ ′ ᴗ ‵ ๑."}, {"rating": 3.5, "content": "決して 悲劇 のに 少し 重い 気持ち 抱え 劇場 出. 蟹 可愛い 可愛い 蟹 すら 生きること 悲しく 苦しく 時々 残酷 優しく 楽しい. 高畑 アドバイザー ？ 仕事 すごく 納得 全然 絵柄 違っ 雰囲気 言う しっかり 出る なぁ 思う. 岸辺 二人 久々 観 たく."}, {"rating": 4.5, "content": "傑作 母胎 産道 月経 イメージ 繰り返さ 無人島 自体 母親 夜 シーン モノクロ 色彩感覚 よい."}, {"rating": 4.6, "content": "無声映画 手書き 絵 壮大 風 海 音 迫力 満点. とにかく 謎 多 すぎ 見 終わっ 色々 考え させ."}, {"rating": 4.5, "content": "大変 良かっ. こういう アニメ映画 もっと 増え ほしい 思い."}, {"rating": 4.0, "content": "見 てる 見 あと 心 揺さぶっ くる 映画 いのち 見る 目 変わる 映画."}, {"rating": 2.5, "content": "なんか 童話 ？ 思っ 見 終わっ 最初 感覚. 意味 よく わから …. 自分 とても 難解 どう 受け取る べき."}, {"rating": 2.8, "content": "無人島 流れ着い 漂流 者 亀 交流 描く アニメ 紹介 キャスト・アウェイ みたい 物語 勝手 思い込ん たら 実は おとぎ話 でし. リトグラフ 画像 絵画 とても 美しい 音楽 マッチ だが 万人 向け じゃ 言い 切れる 映画. 芸術性 高い 認める けれども 映画 面白い 言わ 個人的 ちょっと わ 感じ おそらく 評価 二 極 化 思う. 高畑勲 監督 かぐや姫の物語 全体 的 雰囲気 とても よく 似 感じ かぐや姫 ～ 観 面白く 感じ 人 映画館 鑑賞 お勧め しない."}, {"rating": 2.7, "content": "外国 映画 っ ぼ. 絵 タッチ 全然 ジブリ っぽく. セリフ. めちゃ 鳥肌 立っ すごかっ. けど 面白く. 好き."}, {"rating": 3.2, "content": "無人島 漂着 男 物語. 冒頭 荒波 アニメーション クオリティ 確か 感じ. 簡素 デザイン キャラクター とても リアル 動き 遠く 1人 男 様子 眺め 感覚. お話し そう 南 島 出会い 日常 試練 ドラマチック 展開 楽しさ 初め 盛り込ま. 作り 手 読み取る 作品 穏やか 芸術 鑑賞 作品. パンフ 記載 谷川俊太郎 詩 簡潔 作品 表し. パンフ 620円."}, {"rating": 3.6, "content": "アニメーション 愛でる 映画 思い. ストーリー 的 大きな 期待 方 良い 思い. 言うなれば 日本 昔話 的. 明確 描写 ませ ○ オチ ね. ネタバレ そう 伏せ おき. 赤亀 添い遂げ くれ 言う 所. （ 筏 執拗 破壊 多分 あのまま 外洋 出て 助から 知っ 解釈 ）. アニメーション とても 色 綺麗 動き 滑らか 水彩画 的 映像 素晴らしい 思い. 無声映画 事 あまり 気 ませ でし. お子さん お勧め ませ ほぼ 確実 途中 ダレ 頭 ？？？ 駆け 巡る 事 でしょ 厳密 ジブリ 映画 ませ. ワザワザ 言う 必要 多分 ジブリ 的 ヒット 思い 綺麗 なー 動き ぬるぬるー とか 感心 出来る 楽しめる でしょ."}, {"rating": 4.0, "content": "人間 愚か 滑稽 素晴らし 創造 力 見 劇中 自然 人間 他 動物 同じ 扱い 印象的 なにか 無くなり なにか 誕生 母胎 思わ シーン 多々 そのよう メッセージ 強く 感じ."}, {"rating": 4.3, "content": "来 行く いのち ？ まるで ゴーギャン 絵画 キャッチコピー つけ スタジオジブリ 最新作. セリフ なし 主人公 男 名前 不明 年齢 不明 来 不明 漂着 島 不明 徹底的 情報 削り取ら キャラクター けれど 確か 人間. 人 いつか 死ぬ どんな ふう 生き いつか 死ん しまう けれど 命 繰り返す 男と女 子供 生まれ 子供 家 出 家庭 築い 命 続い いく. 生き 人間 だけ じゃ 劇中 何度 登場 蟹 魚 鳥 亀 蟻 蝿 みんな生きている みんな 命 繋い 来 行く 分から 命 続く. アート 映画 雰囲気 醸し けれど あまり 肩ひじ 張ら 観 方 いい でしょ 普遍 的 命 物語."}, {"rating": 4.2, "content": "冒頭 はっきり 言う 本 作品 100人 見れ 100人 解釈 映画. 私自身 ジブリ 版 アダムとイブ お話 言う 感じ 捉え. 私自身 ジブリ 作品 殆ど 見 事 ませ 事 言う 変 従来 ジブリ 作品 好き 方 向か 映画. ジブリ 作品 期待 見る 裏切られる かも しれ ませ. 全編 台詞 ひとつ ませ 子供 向き でしょ. ジブリ 思い切っ 事 まし ね. 手 作品 作る のに 勇気 でしょ なかなか 作れる じゃ. ひとつ 間違えれ ジブリ 築い 壊し かね. 私的 本 作品 見 本当に 良かっ 想い. 全編 緩やか 進ん いき ある意味 内容 無い 等しい 制作 側 意図 分かり ませ. だからこそ 100人 見 100人 解釈 持てる 映画 思い. 人間 一生 とても 短い モノ 間違っ 事 喜怒哀楽 もり 自然 厳しい 目の当たり 事. 自身 家族 短い 人生 互いに 協力 いき こそ 人間 本当 生きざま 結婚 子供 いない 普通 生き方 逆らっ 生き 私自身 そう 感じ しまい まし. 映画 終わっ 後 思わず 拍手 しまう 良作 見 気持ち まし. ま 本来 大衆 作品 単 館 上映 映画."}, {"rating": 1.0, "content": "サイレント アニメ ？ 台詞 映画 でし. 台詞 どう てる わから 謎 多い まま 終わっ. 正直 面白 1番 盛り上がる かも オチ わから. ジブリ 良さ 外国 アニメ映画 感じ 日本 アニメーション 良さ …. ジブリ 期待 た分 ガッカリ まし."}, {"rating": 3.3, "content": "抑え 目 色合い セリフ らしい セリフ 不思議 話 あまり 小さい お子さん 見 面白く かも 大人 向け."}, {"rating": 3.5, "content": "スタジオジブリ 初 海外 共同 製作 作品. 観 終わっ 直後 って 感じ 時間 経つ につれて ジワジワ 沁み くる. 全編 セリフ 無し ナレーション 無し 進む 物語 捉え 方 ひと 観 た人 数 だけ 解釈 観る たび 感じ 方 変わり そう 作品. とにかく 景色 圧倒的 美しく 構図 含め 人間 自然 中 一部 印象 ずっと 続く. 晴れ 日 嵐 日 昼 夜 日 昇り やがて 夜 来 繰り返さ 日々 ある意味 ただ それだけ けど なんだか とても 美しく 感じ まし. 生きる. 鑑賞 後 小さな お子様 ちょっと 怖かっ 言っ 物事 本質 描い 美しい って 怖い おののく 感じ よ ね さすが 子供 感性 鋭い なぁ."}, {"rating": 4.5, "content": "81分 静か 物語 中 深遠 問い 詰まっ いのち なぜ 生きる. ｢ ロビンソン・クルーソー ｣ サバイバル ストーリー 思い 途中 華やか 転調. せっかく 作り かけ 筏 舟 男 海 流し 時 鈍い どうして そんな だろ 思っ 後 男 決意 わかっ. 亀 おそろしく 長寿 いのち 甘美 哀しく. とびきり 大きな スクリーン 圧迫 感 ぐらい 前方 席 陣取っ 物語 没入 たら 幸せ だろ なぁ 思っ. 幻想 的 弦楽四重奏 場面 とても 美しかっ."}, {"rating": 2.5, "content": "ジブリ 作品 観 たい 人 ちょっと ガッカリ かも ？. 子供. 試写会 お隣 子 お父さん 小声 なんで ？ どうして ？ 連発 そりゃそうだ よ なぁ. フランス映画 鑑賞 連綿 流れ いく 時間 中 命 輝き 独特 感性 相まって 涙 出る 美しい ジブリ 娯楽 思っ 行く 面 喰らう 間違い."}, {"rating": 4.0, "content": "色彩 音楽 効果音 表現 世界 色々 解釈 出来 そう 人間 生 死 ファンタジー 仕上げ 感じ 観 終え 初め 終わり シーン 思い出し … 男性 母性 生かさ てる じゃ とか 思っ しまっ シンプル 絵 けど 時間 表す 日差し 色 青い 海 色 とても 綺麗 でし."}, {"rating": 3.0, "content": "@ 一ツ橋 ホール. 海外 アニメーション 観 てる 様 感じ 大人 ジブリ 作品."}, {"rating": 3.5, "content": "無人島 流れ着い 男 半生 を通して. 自然 人間 関係 人間 命 価値 描い. 映像 音楽 進む 語り口 効果 的 観 終わっ 後 心 浄化 気付く. 独自 語り口 ゆえ メッセージ 受け取れる 人 受け取れ 人 分かれ そう."}, {"rating": 2.0, "content": "スタジオジブリ 玄人 向け アニメーション 作品 音楽 印象 的 でし. セリフ 色々 シーン 色々 人 帰り道 自分 解釈 話し合っ 作品 特殊性 表し 思い. 映画 求める 人 違い 単純 つまらなかっ …."}, {"rating": 4.0, "content": "カニ ジブリ っす. 序盤 あんまり 静か 退屈 かなっ 思っ けど. やあ いい 作品 す じんわり 焼き付き まし. 終わっ ふう む. 数時間 後 来 （笑） 頭 中 背景 みたい. セリフ ナレーション いろんな 視点 解釈. カンヌ 視点 部門 なるほど. ごと なんとなく 棚 取り出し. ペラリペラリ めくる お気に入り 絵本 みたい. そんな 感じ ござい."}, {"rating": 5.0, "content": "はぁ … 幸せ 余韻 浸っ. こんなに 素晴らしい 余韻 味わう 作品 いつ 以来 だろ. 静か 打ち 震える 面白. 心 洗わ 静か 感動 砂浜 波 如く 途切れる 打ち寄せ 全体 大きな 感動 包ま 泣い. 嵐 海 放り出さ 一人 男 とある 無人島 流れ着く 無人島 鳥 亀 カニ しか おら 島 脱出 しよ 試みる 自然 力 為す 術. フランス人 作曲家 ローラン・ペレス・デル・マール 音楽 殊更 素晴らしい. 絵 素晴らしい 嵐 迫力 青く 煌め く海 美し 得体 知れ 無人島 景色 砂浜 木々 岩 ディテール アニメーション ならでは 温かみ アニメーション 思え 美し 感じる. キャラクター 目 点 日本 アニメ 大きな 瞳 分 観客 心情 読み取ら せよ 力 働き 効果 大きかっ. 青い珊瑚礁 ブルーラグーン レヴェナント エド スタフォード ベア・グリルス ALONE … 系譜 大好き 過ぎる."}, {"rating": 3.3, "content": "今 短編 作品 作っ きた 人 監督 聞い 納得 セリフ 考え 映像 音楽 浸る 気持ち 見 たら 実は 伏線 はり まくり 映画 終わっ わかっ."}, {"rating": 3.7, "content": "スタジオジブリ 最新作 マイケル・デュドク・ドゥ・ヴィット 初 海外 監督 初 海外 共同 製作 初物 尽くし 更に 人物 台詞 映像 音楽 物語 進行 いく. だから 従来 ジブリ 作品 比べ 難解 いか ファミリー 向け 映画 思う. 日本画 思わ 少し くすん 落ち着い トーン 映像 多い 唯一 海 空 青 鮮烈 強い 印象 残す. 物語 嵐 巻き込ま 一人 男 何とか 無人島 辿り 着き 日々 描く 一種 ロビンソン・クルーソー 物 サバイバル 中心 漂流 物語 一線 画し. 男 島 脱出 悉く 失敗 いく 中 タイトル レッドタートル 出会っ 以降 本作 描き たかっ 物語 思える. 本作 男 夢や 妄想 度 ファンタジック 登場. 映画 進む につれ 男 夢や 妄想 置か 現実 境界線 朧げ 観 不思議 感覚 いく. だから 映画 大人 おとぎ話 愛 テーマ ファンタジー 言える かも しれ. 生命 源 言わ 海. 本作 海 囲ま 無人島 舞台 人 自然 生きとし生けるもの 共生 日々 送り 生命 育み 年老い いく 一生 サイクル 映像 詩 音楽 寓話 的 描い. 映画 キャッチコピー 来 行く いのち ？ 意味 ラストシーン 込め 思う."}, {"rating": 3.0, "content": "台詞 全く とても 退屈. 緊迫 しながら 観賞 疲れ まし. ただ 津波 迫力 凄かっ. 人 視野 感じ 方 いろんな 解釈 出来る 作品 でしょ ？."}, {"rating": 3.9, "content": "試写会 鑑賞. 台詞 本当に 無く ストーリー 淡々 寝 てる 人 ちらほら まし. 映像 アニメ 思え 程 リアル 感 綺麗 でし. 結構 入り込ん 見れ まし. 映像 音楽 だけ 台詞 無く 意味 伝わる. 子供 小 さい子 飽き しまう かも … ただ 映画館 観る 言っ たら 微妙."}, {"rating": 3.0, "content": "ジブリっぽい ジブリ っぽく そんな 映画. 自然 美しく 描い 音楽 音 心地よかっ. 台詞 一切 無し 無く 感情 やら やら 伝わる 国 そのまま 観 分かる かん じ. 哲学的 かも って 言わ 意味 少し 分かっ なー. 正直 わたし 飽き （笑）. 好き嫌い 間違い 分かれる."}, {"rating": 4.2, "content": "セリフ 無い 聞い 無意識 覚悟 観 ね 思っ. セリフ 無く 十 分 引き付ける 映画. むしろ セリフ たら つまらなかっ かも しれ セリフ 説明 まっぴら. 手 じゃ く 水 汲み取る 丁寧 内容 体 中 流し込ん 行く 作品. ※ 子連れ 視聴 考え てる 方. 近く 9才 子 30分 過ぎ １ 度 だけ 飽き 来 様子. 8才 以下 子供 個人 親 見分け 連れ いく 考え 方 いい 思い."}, {"rating": 3.8, "content": "スタジオ ジブリ ヨーロッパ 活躍 監督 タッグ 組ん 送り出し 長編アニメーション 映画. 監督 マイケル・デュトク・ドゥ・ウイット 短編 アニメ 名手 知ら 監督 作品 岸辺のふたり 8分間 作品 ジブリ 鈴木敏夫 プロデューサー 感銘 受け 長編 アニメ作品 オファー 出し. 依頼 10年 経 完成 その間 マイケル デュトワ・ドゥ・ウィット 監督 シナリオ 執筆 来日 ジブリ 高畑勲 監督 作品 骨格 つくりあげ. 日本 フランス ベルギー 合作 映画 セリフ 一切 無い 観客 スクリーン 展開 映像 音 だけ 物語 奥行き 想像 観 いく. 映像 明暗 くっきり 分け シーン 物語 流れ 沿っ 続く ある時 暗い 嵐 海 ある時 昼 美しい 砂浜 津波 襲わ シーン モノトーン 陽 照らさ 海原 青い 明暗 コントラスト 作品 特徴. 物語 シンプル 短編 感じ 映像 インスパイアー 思考 領域 思いのほか 豊か ぜひ 大きな スクリーン 観 たい 作品."}, {"rating": 5.0, "content": "すごい 映画 見 レッドタートル アート 芸術. 今日 スタジオジブリ 初 外国人 監督 作品 話題 レッドタートル ある島の物語 ジャパンプレミア 行っ まし 上映 先立っ 行わ 舞台挨拶 ジブリ 鈴木敏夫 プロデューサー マイケル デュドク・ドュ・ヴィット 監督 アーティスティック プロデューサー 務め 高畑勲 監督 登壇 構想 10年 及ぶ 本作 完成 エピソード 語っ くれ まし. 上映開始 早々 色 使い 興味 抱く 晴れ 日 浜辺 美しく 描い アニメーション 多い 曇り空 浜辺 色調 あえて 抑え 表現 時間 経過 合わせ 色 なくなっ いく 繊細 表現 常に 打ち寄せる 波打ち際 さざ波 きらめき 透き通っ 水面 夕陽 染まる 薄 紅 世界 星空 海 群青 描き 分け 夏 宮古島 見 全て 手描き アニメーション リアル 描き出さ 今 見 センス. 言葉 セリフ 一切 シンプル ストーリー 吹き替え 必要 全世界 通用 素朴 控えめ 表現 最後 大きな 感動 覚え こんなに アート 作品 出会っ ３ 年 前 東京国際映画祭 草原 実験 WOWOW 賞 選ん 時 以来. ただ 傑作 興行 的 成功 不安 ジブリ 看板 見 来る トトロ ラピュタ ファン セリフ 80分 アート 作品 理解 もらえる ？. Filmarks 映画 ファン 強く オススメ アニメーション 関わる 人たち 驚嘆 違い 宮崎駿 高畑勲 自信 持っ 送り出せ ハズ 完成度. 見 美しい 色調 描か 南 島 舞台 大人 寓話 今日 作品 巡り 合え 幸せ."}, {"rating": 3.6, "content": "SydneyFilmFestival 中 プログラム 鑑賞. ジブリ 要素 つつ 映画 とても 素朴 感じ. 音楽 素敵 台詞 人 感情 表現 思っ."}, {"rating": 4.0, "content": "フランス アニメ ☆. 男と女 恋 落ち 子 産み 育て 子 亀 仲間 旅立ち 男 先 逝き 女 亀 戻り 旅立つ ☆. 一番 人間らしい 生き方 かも ☆."}, {"rating": 3.4, "content": "テレビ放送 録画 おい やっ 見. 絵 タッチ とても 好き. きれいな 絵本 めくっ 感覚. ざっくり ストーリー. ↓. 男 一人 島 流れ いかだ つくっ 島 出よ 姿 見え 邪魔 いかだ 壊さ 何度 失敗. 大きな 赤い 亀 仕業 わかり 男 怒り心頭. 棒切れ 叩き 甲羅 ひっくり返し しまう. 干からび しまう 男 自分 後悔 慌て 海水 かける 甲羅 ヒビ 入り 亀 びくと. 諦め 寝 しまい 数時間 経過. ふと 見る なぜ 女 甲羅 かぶっ. はじめ 戸惑う 二人 だんだん 距離 縮まり 二人 夫婦. 男の子 生まれ たくましく 青年 育っ ある日 津波 島 襲う. 無事 助かる 三 人. 息子 外 世界 興味 仲良し 亀 ３ 匹 海へ 消え いく. やがて 年 取り 男 死ぬ. 女 そっと 男 手 合わせる がそ 手 大きな 赤い 亀. 赤い 亀 夕日 沈む 海 還っ いく. 台詞 一切 のに 情景 行動 表情 表現 長け なんなく 理解. アニメーション 素晴らしかっ. 岸辺のふたり 観 み たい レンタル だろ. 海 中 泳ぐ シーン 夕陽 雨 カニ …. どれ とても 素敵."}, {"rating": 3.3, "content": "いい 作品 思い ラスト 退屈 映画 得る 思っ 赤い 亀 一生 寄り添い 幸せ 夢 見せ あげ だけ なのか 思っ 鶴の恩返し 的 日本 話 こんな 風 ラスト あげる のに 思え."}, {"rating": 3.3, "content": "ボーッと 見る 良い み まんま 受け入れれ 亀 女 人 亀 戻る けど もしか 亀 亀 まま だけ 見 たい 見え だけ かも 大人の絵本 みたい 映画 絵本 じっくり じっくり ページ めくり 見る 方 きっと もっと グッと 来る そう カニ とにかく 可愛い 主人公 亀 苛立ち 殺し しまっ けど とても 優しい 心 持ち主 思う."}, {"rating": 3.0, "content": "理屈 考える よく 分かん ニュアンス 感じとる 系 映画. ＊ 簡単 あらすじ. 男 無人島 流さ くる. イカダ 脱出 図る 何度 亀 邪魔 (?) 脱出. 浜 邪魔 思わ 赤い 亀 殺す. すると 亀 女 変わり 次第に 男 距離 近く り子 生まれる. 子 育ち 島 離れ 男 老い 死ぬ 女 亀 戻り 海へ 帰っ 行く. 命 育み 感じ させ 映画."}, {"rating": 5.0, "content": "ジブリ 最新作. 個人的 満点. 映像 音楽 物語. 日本人 決して 描け あろ 愛 生 と死 物語. 物語 大波 荒れ狂う 中 無人島 流れ着い 男 場面 始まり. 無人島 中 資源 活用 何度も 島 脱出 しよう イカダ 作り 航海 しよ 何度 チャレンジ イカダ 壊れ しまい. ある時 壊れる 原因 大きな 亀 いたずら イカダ ぶつかっ 原因 分かり 主人公 男 亀 不満 露 わに. 月 夜. 砂浜 いつも 寝 亀 砂浜 打ち上げ 目撃. 主人公 男 すぐさま 亀 棒 叩き 仕返し 痛めつけ. 亀 弱っ いき とうとう 動か しまい まし. 亀 殻 割れ 音 びっくり 死ぬ 目の当たり した 次 瞬間 何と 女の子 ませ. 男 とっさ 亀 察知 最初 亀 酷い 扱い 申し訳なく 思い つつ 女 助け 分か ち合い ついに 愛し合い 子供 誕生. それから 数年 後 子供 徐々に 大きく 家族 無人島 生き いく 為 生活 築き 確か 夫婦 愛 まし. それから しばらく 年月 経ち 異変 気づき. 無人島 周辺 水位 下がっ うち水 無くなっ しまい まし. すると 奥 大きな 津波. 島 飲み込み 島 全て 壊し しまい. 島 その家族 大きな 痛手 追い それでも 一 歩 ずつ 立ち直り. そう 大きく 息子 島 出る 決意 ようは 巣立つ. 子供 亀 一緒に 海 出 行っ しまい まし. 残さ 二人. 子供 生まれる 前 状況 一緒 でし. 年老い いく 二 人 徐々に 寿命 近づき. ついに 二人 死 迎え. 女 夫 看取っ 後 亀 海 帰っ 行き まし. 素晴らしい ストーリー. 感動 まし. ジブリ 良き 日本 良き 海外 製作 日本人 共通 視点 演出 お伽 話 完璧. かなり マイナー 作品 思い 絶対 見る べき."}, {"rating": 3.5, "content": "謎 映画 でし. 伝え たい. わかる. わから. そんな もどかし. 冒頭 男 流れ着い 島. 生き物 亡骸 打ち上げ. 描写 繰り返さ. 島 死ぬ 運命. 者 たどり着く 場所 ？. 思っ. レッドタートル 生活 営み. 子 成し なあ. 結果 島 死し. 幾 通り 考察 映画 だろ. 思い. 唯一 癒し カニちゃん."}, {"rating": 3.5, "content": "外国 おとぎ話. 青い 巨人 思い出す 作風. 赤い 亀 何故 何度 イカダ 壊し. 嫌 目 あわさ ずっと一緒 何故. 疑問 多い けど 異種 族 モノ 好き."}, {"rating": 3.2, "content": "心 残る 場面 記録 77. 南 島 写真 海 風景. 緑青 海 きれいな 色 癒さ. セリフ 進む 長編映画 って 初めて 見. あぁ 主人公 一人 人生 送れ よかっ."}, {"rating": 3.5, "content": "生きる ？ 自然 関わる ？ とか そういう 話 じゃ （笑）. ファンタジー 思う 笑笑. けど 普通 面白かっ."}, {"rating": 4.3, "content": "主人公 ｢ 紅い カメ セクシー 生物 存在 ｣. そんな セクシー 紅い カメ 殺し. 女 子 作り. 死ぬ 男 はなし."}, {"rating": 2.5, "content": "前半 無声 可能性 映像 表現 引き込ま. 後半 スピリチュアル 片足 突っ込ん 辺り 突き放さ. 自分 溺れ 藁 掴む いろんな 解釈 しよ もがい けど 結局 手 ひっかから 終わり なんか 損 気持ち 妙 映画. 雰囲気 抜群 亀 メタファー よ とか 言い出す ヤツ 絶対 み たく."}, {"rating": 2.4, "content": "キャッチコピー. 来 行く いのち ？ 映画 感じ取る ヒント ？. 赤い 亀 女 来 ？ 女 息子 行く ？ 自分 死後 ？. 女 現れ 無人島 脱出 しよ 男 脱出 辞める おそらく 回避 たかっ 島 孤独. 孤独 一 番人 狂わせる 思う."}, {"rating": 3.0, "content": "デジタル化 進む 時代 殴り込ま 作品 ちょっと ファンタジー 入る けど. 亀 女性 意味 ？ 最初 子亀 ？."}, {"rating": 4.0, "content": "人間 だけ 全て 命 平等 自然 中 共存 生き 今 私たち 忘れ しまっ 根底 大切なこと 訴え 気 まし なぜ 生き 意味 ただ 私たち 生き 自然 生かさ."}, {"rating": 2.3, "content": "亀 殺し のに 女 人 ？ 恋愛 ？ 子供 作っ ？. 津波 来 子供 旅立っ 死ん じゃっ ？ 亀 戻っ ？. なんか よく わから なあ. 子供 溺れ 時 お母さん ひとつだけ ジェスチャー たら 分かっ 亀 子 ？ お父さん 同じ 落ち ね."}, {"rating": 4.0, "content": "最後 亀 万年. おっさん 無人島 生き. 生きる ってな ね."}, {"rating": 2.0, "content": "寝 ちゃっ 誰 話さ もん 俺 難しい よ. 家 ミドリガメ 女 人."}, {"rating": 3.6, "content": "嵐 遇い 漂流 あと 無人島 辿り 着 男 何度も 島 脱出 試みる 毎回 失敗 終わる 阻止 亀 分かっ 男 カッと 亀 殺め しまう. 死ん しまっ 亀 人間 女 息 吹き返す 自責の念 持ち 女 許し やがて 子 生まれる 旅立っ しまう. 時 流れ 男 老衰 息 引き取り 女 優しく 男 手 撫でる 手 亀の手 変わっ いく 女 一 度 時 亀 役目 終わっ 亀 海 向かっ いく. どこか 男 想像 全て そう 亀 男 恋 島 脱出 阻止 人魚姫 的 物語."}, {"rating": 2.0, "content": "セリフ ませ. 前半 いかだ 作る 見 側 なかなか 忍耐 試さ. 後半 前半 比べ 集中 まし 日本 放映 づらい 描写 ありあまり 楽しい 映画 ませ レッドタートル 愛さ 幸せ 思い たい 静か 映画 でし."}, {"rating": 2.0, "content": "はじめ おさるのジョージ 思っ ジブリ けれど なぜ 最後 見 しまう そんな 作品 単純 考え ホラー セリフ 美しい 映像 淡々 続く どこか 物悲し げ 結局 息子 亀 だろ ？ 甲羅 割れる 一番 衝撃的 とにかく 亀 可愛く ひたすら 尊かっ."}, {"rating": 2.0, "content": "アニメーション 素晴らしい. 言葉 描写 わかる. 細やか スムーズ. 少し たら 慣れ しまう よ ね. ストーリー 淡々 ドラマチック. あと 疑問 大きく. 亀 痛めつけ たら 人間 ？ ？. ？ ？？？ ？ ？. 主人公 海 出よ 止め 主人公 一緒 たい ？ ？. 赤い 亀 たかっ イマイチ よく わから. 亀 人 生まれ 息子 亀 だろ."}, {"rating": 4.0, "content": "孤独 生き 充実感 死 感じる 映画 亀 女 場面 いつのまにか 息子 いた場 面 違和感 感じ けど 息子 海 戻っ いく 女 亀 戻っ 海 戻っ いく 腑 落ち."}, {"rating": 3.8, "content": "見る 人 捉え 方 様々. キャストアウェイ 流れ 最初 持ち合わせ 共通 てる 原始 的 人間 本能 だろ 筏 何度も 作り 果敢 海 挑戦 シーン まさに そうだ 赤い 亀 現れ 独特 運び 見方 様々 大きく 分け 2つ. 男性目線 男の一生 人生 ？ 考え 終わっ しまい そうだ. 赤い 亀 女 男 過ごし 道中 息子 大きく 息子 別 3 匹 亀 海 出る 残っ 夫婦。 女 男 最期 看取り 赤い 亀 戻り 海 帰る. 不思議 赤い 亀 立場. 多く 女性 にとって 亀 目線 色々 思う だろ. 自然 不自然 混ぜ たら 誰 だって 哲学 的 気持ち なれる. 個人的 8年 費やす 思え 映画."}, {"rating": 3.3, "content": "ずっと 独り どう. 不思議 映画. 評価 づらい."}, {"rating": 3.5, "content": "ナス D せい 本来 感じる べき 孤島 危機 楽しさ 変換 …. レッドタートル 殺し しまう あたり 手 練れ 人間 繊細 二面 性. 突き放し カメラワーク. 亀 なぜ 来 なぜ 添い遂げ 去っ いっ."}, {"rating": 3.4, "content": "ちょっと 現実味 欠ける. どんな 経緯 でか 無人島 漂着 男 何度 脱出 試みる 阻ま しまう …. やがて 亀 解り ある時. 苛立ち 任せ 亀 ひっくり返し 痛めつけ しまう … 良心 痛ん 男 亀 看病 人間 女性 蘇る 人魚姫 ぬ 亀姫 的 展開 ‼ ︎ 間も無く 息子 産まれ 後 自立 島 出 いく 事 男 島 生涯 終え 妻 看取ら すると 妻 亀 戻っ 海 帰っ ゆく 亀 恩返 し笑. 具体 的 台詞. 生活 成立 しまう 所 ちょっと 違和感 感じる ファンタジー キャスト・アウェイ 思い出し."}, {"rating": 3.1, "content": "セリフ 登場人物 少なく 淡々 した 話. なんとなく 世界観 引き込ま けど 見 終わっ 後 ハッピーエンド もやもや. 結局 レッドタートル 息子 なぜ 島 出て 行け もろもろ 謎 すぎる. 不運 無人島 漂着 男 人外 出会っ 幸福 人生 送っ 話. あるいは. 不幸 人外 存在 気に入ら 男 無人島 囚われ しまっ けど 幸せ 日々 送っ 話. よく わから どう 考え あんまり 好き じゃ 話 でし."}, {"rating": 4.0, "content": "確か 万人 ウケ. 個人的 すごい 好き. セリフ hey! くらい しか ひたすらに 静. 男 無人島 漂流 カメ 出会い 女 出会い 子宝 恵まれ 老い. 淡々 過ぎ いく. けれど 海 空 色 移ろい ただただ 綺麗 こういう 純粋 自然 表情 見入っ しまっ. 結局 亀 女 化け 女 亀 謎 けれど 聞く 無粋 作品 かも."}, {"rating": 4.1, "content": "映画館 観 たかっ なー 率直 感想. 背景 綿密 水 表現 近年 アニメーション 中 群 抜い だけ 観る 値する 思う. 映画 ほぼ 無声映画 故に 話 辻褄 脳内 補填 必要 分かり やすい 映画 好きな人 合わ だろ. 明らか ジブリ 作品 絵柄 内容 異質 ジブリ ファン 合わ 人 多い だろ. 逆 ハマれ どっぷり 世界観 浸 最初 最後 画面 釘付け. 子 もつ 親 みれ 旅立ち シーン 寂し 思わず うる っと ちゃう じゃ ？. ラスト なんて 切な 涙 こぼれ まし よ. ちなみに 序盤 いかだ 壊さ シーン 様々 捉え 方 みたい 自分 赤亀 やっ 思っ. ずっと １ 人 ？ 暮らし 亀 寂しかっ でしょ ね だから 逃げ 欲しく やっ しまっ. そう 考える ラスト 切な 余計 際立ち."}, {"rating": 2.5, "content": "無人島 漂着 男 人生 いかだ 何度 破壊 レッドタートル 怒っ ひっくり返し 放置 たら 死ん じゃっ けど 夢に 天 昇る 亀 出 神 使い (？) 後悔 亀 横 寝 起き たら 何故か 女 人 最終的 子供 暫く 平穏 暮らし 子供 中高生 くらい 頃 津波 島 直撃 かろうじて 生き残る 暫く 子供 旅立っ いく いかだ じゃ 泳ぎ 仲良し 海亀 3 匹 主人公 老人 老衰 死ぬ 1人 残さ 妻 亀 戻り 海 帰っ 行く. … やっぱり 亀 たんかー 息子 どう だけ 気 よ ね. 台詞 一切 息遣い 叫び 呻き 声 ジブリ 見 けど 全然 ジブリ じゃ なぁ …."}, {"rating": 3.7, "content": "今年 初 映画 でし. テレビ 放送 やつ なんとなく 見 スローテンポ 最後 方 早送り 観 しまい まし. 可愛らしい 絵 とか 亀 人間 人 子供 作る 点 驚き まし 最後 寄り添い 共 過ごす なんだか 泣き そう まし 漂流 普通 人 人生 変わり 見え まし セリフ ない分 見 感じ取れる 多く 観 やすかっ 製作 者 真 メッセージ わかり ませ でし 私自身 人 人生 表し 安直 発想 しか 出来 ませ なんだか 良い 見れ 今年 ハッピー. 亀 飼い たく まし."}, {"rating": 4.0, "content": "セリフ ヘイ とか アー くらい ほぼ のに 登場人物 感情 心 ずしっと 入っ くる すごかっ. 音楽 同じ 音楽 使う のに アニメーション 組み合わせ 全く 違う 印象 受ける すごかっ 平坦 ストーリー のに 所々 見せ場 感じ させる 演出 良かっ. 砂浜 カニ 海亀 さえ 主人公 深い 優しさ 持ち主 感 すごく 伝わっ. 人 独りぼっち じゃ 生き いけ なぁ すごく 感じ 映画. すごく 良い 映画 だけ 赤い 海亀 女の子 変わっ 奇跡 時 裸 おっぱい 見える じゃ ワクワク しまっ 自分 恥ずかしい."}, {"rating": 4.0, "content": "一番 最後 亀 速攻 海 戻っ 女性 本当に 神様のいたずら 結果 死 隣り合わせ お父さん 役 人 最後 幸せ 生涯 終える 出来 だろ っていう 伝わっ 良かっ. たら 最初 ほう 崖 間 落ち 時点 死ぬ 思い まし 😅. 細かい 描写 とても 現実味 よかっ. 家族 大切さ 改めて 実感 まし. お子さん とても しっかり てる けど きっと 先 苦労 連鎖 だろ 思い 応援 たい 気持ち すごく."}, {"rating": 3.1, "content": "短め 映画 長め 短編映画 っぽかっ. 愛 とか 自然 描い けど カメ 思いっきり 殴り 殺し おい 人間 形 って 恋に落ちる とか 愛 って ちょっと わから. 瞬間 すごく イライラ 邪魔 怒っ 仕方 怒り 任せ 殴り 踏み倒す なんて 短絡 的 でしょ. 瞬間 姿 すごく 醜く あと 全て キレイ ごと 見え しまっ. 芸術 的 完成度 高い 作品 思う."}, {"rating": 2.8, "content": "レンタル 鑑賞. 初っぱな 撲殺 事件 コレアカン …. 早送り ⏩ しかけ まし なんとか 主人公 かな ？) 嫌い 済み まし 話 よく わから. 伝え たい でしょ つかめ スミマセン. 映像 素敵 でし カニ 可愛い. ちなみに 字幕 なし 音声 フランス語 だけ びびり 見 まし たら. ヘイ しか セリフ 笑."}, {"rating": 3.0, "content": "潜っ 岩 はまっ 時点 すべて 死後 夢 思っ 見. ちょっと 行き過ぎ 見方 かも しれ. 跡 付け 消え ゆく. 砂浜 足跡 とか いい ね. 宿っ いずれ 消え ゆく 生命."}, {"rating": 3.6, "content": "ジブリ 異色 物語 でし. 言葉 表情 豊か 動い のに 色々 感じ取れる すごい なぁ 思い まし. 野暮 かも しれ けど 子供 どう 気 仕方."}, {"rating": 3.6, "content": "日本の昔話 鶴の恩返し 雪女 思い出す 見る よ 言う よ 自分 正体 隠そ 比べる 随分 フェア やり方 思う 日本 西洋 考え方 違い. フェア いえ 赤亀 エゴ 強 感じる. 男 実力 島 留め 上 亀 たる 証 甲羅 捨て 近づき たい 作り かけ 筏 どう わかる わ ね ？ 言わ ばかり 陰ながら 圧力 かけ 外 世界 帰る 気持ち 諦め させ 暴力 振るっ 許す よ って 男 人恋し 悔恨 利用 上手く 論理 すり替え 上 自分 気持ち 貫き通し 気 しない. 島 は生 死 原始 的 楽園 感じ 生活 詩的 描か （ 絵 良さ ） 観 気持ち いい. 人 もちろん 生き物 動き とても リアル. こういう 生 動き リアル 日本 アニメ 見 無いき 海外 特有. 蟹 ユーモア 担当 可愛い. フランス コマ 撮り TVアニメ オレンジ・ジャケット 蟹 ちょっと 思い出す."}, {"rating": 4.0, "content": "お酒 入れ 深夜 見 のに 全く 眠く. 映像 綺麗. セリフ 一切 のに 惹き つけ 亀 なんだろう 思っ いつか 帰っ しまう ハラハラ けど 途中 人間 見. 人間 生き物 本能 他 動物 本能 考え 見 大きい 生き物 殺し しまう 罪悪感 大きい. 亀 殺し 思い出し 女 前 泣い 男 抱きしめる シーン 美しかっ 自然 泣い. 後半 息子 話 かなっ 思っ けど 最後 男 話 最後 美しい 不思議 物語 とても 好き 作品 一つ."}, {"rating": 3.9, "content": "賛否両論 みたい けど 好き 感じ. 飽き 画面 眺め 続け どう いく 先 考え 鑑賞. きっと レッドタートル 寂しかっ だろ なぁ. だから 男 島 留まら 共に 生きよう だろ. たった 二人 三 人 だけ 世界 満たさ 生き いったん だろ. 一方 全て 男 幻想 じゃ 最後 シーン 思わさ. どちら せよ 心 残る 作品."}, {"rating": 3.4, "content": "不思議 作品 でし. 赤い ウミガメ ？. 星空 キレイ. 今日 七夕. 子供 頃. 見上げ 夜空 天の川 忘れ. 海 戻っ 行っ 赤い ウミガメ. ホント ？."}, {"rating": 3.5, "content": "全編 台詞 なし 南 島 舞台. 癒さ 気 満々 行っ たら 意外と ハード 物悲しかっ 赤亀 筏 壊し 理由 男 恋 … 良い だろ それとも 全て 男 見 幻 ？ いや それなら 最後 横たわる 男 姿 白髪 老人 気. ラブストーリー だろ 亀 男 興味 持っ 匂わ シーン 1 カット いい 入れ 欲しかっ なぁ. 台詞 言葉 けど アドリブ・オーイ・ヘイ 程度 喋ら 不自然 だろ … モヤモヤ シーン 多々. カニ かわいい."}, {"rating": 2.0, "content": "不思議 … 不思議 話 でし 無人島 流れ着い 青年 亀 お話 エデン アダムとイブ 火の鳥 とか 色んな 連想 まし."}, {"rating": 4.2, "content": "映画 いわゆる ジブリ 感 求める 人 あまり 映画 気に入ら だろ. 絵柄 他 ジブリ 映画 圧倒的 異なり 欧米 調 サイレント映画 セリフ 明確 劇的 ストーリー展開 わけ ドラマチック 作品 期待 人 裏切ら 感じる かも しれ. 映画 魅力 思う いわゆる 主人公 ひとつ 人生 画面 中 展開 終わっ いく セリフ おかげ 主人公 個性 あまり 持た 観る 人 自分 投影 やすく 映画 深く 入り込む 出来る. 劇的 ストーリー展開 いっ 画面 動き 退屈 わけ 津波 シーン 身ぶるい しまう 迫力 他 シーン ストーリー展開 分かり やすく 苦 話 流れ 理解 出来る 全体的 どこか 夢 見 心地 主人公 息子 旅立っ レッドタートル なぜ 女 姿 主人公 前 現れ 妻 最期 時 付き添っ 観衆 投げ 問いかけ 多い. ひとつ 人生 象徴 的 描い 映画 持つ 世界観 心 打た 何度も 心 なか 静か 反芻 たく そんな 映画."}, {"rating": 3.5, "content": "津波 来る シーン 本能 的 涙 出. 人 物 時間 一瞬 ぜんぶ 失くなる こんなに 哀しく だからこそ 生きること だけ 尊い 伝わっ. 台詞 無い 生きること 死ぬ シンプル ダイレクト 感じ まし. 映像 音 ポエジー って 広 告文 ぴったり 思っ. 谷川俊太郎 詩 胸 熱く."}, {"rating": 3.9, "content": "台詞 ないと ？. 物語 全編 台詞 無し 構成. 物語 動作 絵 映画 中 重要. 動作 関し 終始 丁寧 描か 男 ただ 起き 歩い 単純 動作 カット 使わ 描か. 日本 ディズニー キャラクター 表情 アップ 強調 描く 事 代わり 俯瞰 遠い 位置 定点 カメラ 長回し 映さ 事 多い 感じ まし. （ 日本 最近 アニメ 予算 技術 問題 カメラ 位置 キャラクター 非常 近い 多く 感じ ）. アート 性 重視 フランス ならでは アニメ 思う 物語 日本 副題 島 物語 銘打た 関係 様 感じ まし. 絵 絵 画面 どういう 効果 持た 意味 描く モンタージュ 的 意味 つもり. 映画 部分 もう少し 意図的 事 もっと 良い 映画 感じる 所々 まし. 海 中 近づい 演出 遠ざかる 魚 表し. シリアス シーン （ 子供 出 中盤 以外 ） 画面 所々 出 場 和ま 蟹 達 効果 的 場面 たくさん 思う. 蟹 って 男 心情 合わせ 増え 減っ もっと 効果的 演出 事 出来 思う. 亀 男 前 いきなり 女性 変わる なんで 直接的 見せ だろ 思い まし （ 日本 良く 異類婚姻譚 助け フェードアウト 突然 現れ 謎 女 じゃ ダメ 訳 知り たい ）. 最後 直接 赤亀 戻っ 海 戻っ いく だけ. 丁寧 描写 素晴らしかっ どんな 深い 意図 込め あるいは 込め 部分 自分 完全 理解. （ 時間 もう一度 見直し 見 たい 思い ）."}, {"rating": 2.5, "content": "静か 物語. 孤島 流れ着い 筏 作っ 脱出 しよ けど 少し 沖 出る ぶつかっ 筏 壊れ しまう. 海亀 わかっ. 怒り まかせ 陸 あがっ 亀. ひっくり返し しまう. 瀕死 亀 それから …. 脱出 って. 亀 なぐり ひっくり返す. どう … って 思っ. 成長 息子 旅 出る. 泳い ？ 亀 ？. 最後 大津波. 3.11 意識 てる. 色々 疑問 残る 作品. 家族 カニ 達. かわいい."}, {"rating": 1.1, "content": "一切 会話 なし 最初 1時間 くらい 音楽 疲れ てる みる 確実 眠れ. 多く 語ら みる 人 委ね 作品 思う 本当に 意味 わから. なぜ 亀 男 攻撃. なぜ 亀 殺そ 男 死ぬ 一生 過ごし. あたり 解釈 知り たい."}, {"rating": 3.4, "content": "寝る ぴったり …. カンヌ映画祭 視点 部門 って 納得 …. ケモナー ぬ カメナー … ？. 作画 ァ さすが ジブリ 作画 ァ."}, {"rating": 3.7, "content": "無人島 漂着 一人 男性 物語. 赤色 亀 人間 生まれ変わり 死ん だら 亀 生まれ変わる 流れ 自分 的 好き. 意味 言葉 発せ 基本的 ゆっくり. 海 描写 綺麗. 人 動き 方 生身 人間 とても 近く 実写 映画 見 気分 まし. さすが ジブリ 関連 作品."}, {"rating": 4.0, "content": "シンプル けど 謎 多い 物語 でし 言葉 けど 表現 雰囲気 分かり やすかっ. 見解 主人公 イカダ 脱出 危険 亀 壊し かかっ 思う. フルボッコ かかわら 女性 化け 主人公 人生 寄り添う 女性 全く 理解 不能 考え すれ 主人公 同情 でしょ. 次に 息子 海 向こう 行っ だろ 亀 それとも 外 世界 行っ それとも 航海 中 溺死. だろ だろ 映画."}, {"rating": 2.6, "content": "前 情報 なし 普通 リアル 設定 つもり 観 けど 途中 ？ ？ … なんか 詩 話 … 無理やり 納得 感じ. できれ 最初 そういう お約束 提示 くれれ 戸惑う こ … 感じ けど 一つ 進め方 いい かも 自分 戸惑っ しまっ. 長く 感じ しまっ."}, {"rating": 4.2, "content": "自然 動物 姿 動き 音 全部 リアル きれい 水 音 好き. レッドタートル 人間 家族 最期 一緒 もしか たら 無人島 ひとり 男 不憫 思っ 同情 かも しれ 思っ けど 男 いかだ 壊さ 方 何かしら 強い 意志 レッドタートル 限ら けど. 津波 レッドタートル 結局 亀 戻っ 海 帰っ いっ 人間 力 どれ だけ 自然 とうてい 敵 はず 世界 中 ほんの 一部 しか って 感じ あれだけ 島 寄り添い たぶん 10年 以上 自然 中 生活 10年 なんて 島 にとって たぶん 一瞬 突然 人間 生活 場所 命 奪わ 得る 男 家族 生き 時間 レッドタートル 人生 中 そんなに 多く じゃ 思う 男 死ん 海 戻っ たまに 男 思い出し 息子 心配 かも しれ けど 別 世界 ちゃんと 平然と 暮らす 思う. 津波 シーン 森 どんどん なぎ倒し いく 水 力 怖く 3.11 思い出し たくさん ひと 力 亡くなっ っ 思っ."}, {"rating": 4.0, "content": "早稲田松竹 最終日 ラスト 一本 ギリギリ 鑑賞. 前 情報 無し 見 始め たら 描く だろ 乗り切れ 感じ 序盤 進ん. ファンタジック 展開 トーン 変わり 引き こま. 一番 山場 シーン 始まっ 描き 残そ わかり 作品 意味 理解. キャラクター 造形 少し 残念 印象 表情 機微 あまり 伝わら 目 思っ. とても 変わっ 作り 作品 認識 上 それでも 見 欲しい 作品."}, {"rating": 3.7, "content": "名作. 正直 前半 ちょっと 退屈 しまっ 物語 進む 連れ 前半 場面 子供 繰り返し はじめ 徐々に 生命 繰り返し アニミズム 的 様相 色濃く いっ ささやか 繰り返し さえ 生活 包み込む 生命 神秘 前 無力 小さな 存在 しか ジブリ 作品 当然 主題 ここに 台詞 無い 人間社会 以上 存在 感じ させる 上 絶妙 思え しより 作品 世界 耽溺. 最も 緊張感 帯びる 津波 場面 音響 画 素晴らしく 終始 圧倒的 海 水 描写 含め やはり 2011年 3月 噛み締め ざる おえ. ただ 惜しむらくは カメラ もう少し 動い 欲しかっ 生命 持つ すべて 魅力 的 動い 故に ちょっと 躍動感 欠い 思え だけ 残念. . ."}, {"rating": 3.5, "content": "何とも 不思議 アニメ. 台詞 亀 女 子供 ？ どっか 行っ ちゃっ けど ？. 観 終わっ 考え たら いい かも 良く わから 作品 でし."}, {"rating": 3.6, "content": "とある 男 荒波 もま 様 映画 始まる 作品 アプローチ 男 起点 とある 男 始まる 物語. 男 いったい 来 ？. 脱出 に当たり どこか 目指す べき ？. １ 人 男 始まっ 物語 女 巻き込み 男女 愛 発展 家族愛 親子 愛 息子 旅立ち 巡り 想わ. 津波 男 起点 物語 アプローチ わけ 津波 どんな 彼ら 生活 島 地震 起き つまり 外 世界 どこか しら 地震 要するに 起点 彼ら 住ん 島 別に 存在 意味. 男 起点 物語 家族 起点 物語 島 起点 物語 別 起因 現象 介入 くる 辺り 最初 雨 生態 系 ひたすらに 描か. ラスト 女 亀 姿 変え 海 還っ いく 場面 幕 閉じる タイトル レッドタートル 男 起点 見せ 物語 わけ 亀 スパン 意識 鶴 千年 亀 万年 男 存在 とある スパン 考えれ 一部 一瞬 風 見え 来. とある 男 始まっ 物語 別 起点 （ 基点 ） 出会い 別 起点 （ 基点 ） 生み出し 一連 サイクル 廻り （ 流転 ） 形成 いや 逆 ただ 一部 しか 見え 方. 鶏 先 卵 先. 始まり 終わり 来る 終わり 来る 始まる. 問い 明確 答え 持っ 者 だろ ？."}, {"rating": 3.3, "content": "初め 波 アニメーション ジブリ 感じ けれど 全く ジブリ 感じ. 自然 生き 常に 動い 概念 覆さ 気持ち 動か 自然 忙しなく 動い 生き物 だけ. 前 情報 無し 観 どんな お話 全く わから けれど 途中 子供 生まれ 少し げんなり 自分 殺し 男 子供 作る 未だ 納得 出来. 伝え たい パンフレット 読ん わから これから わかる だろ 思う ただ 物事 考える きっかけ 映画 感じ. 終わり 方 み 総て 男 妄想 何もかも 救わ 思っ."}, {"rating": 3.7, "content": "… … … 怖い … … … … ホラー … … … … あ … 蟹 … … 蟹 かわいい … … … … いや … やっぱり 怖い … … … … … … 亀 … … … … 亀 お前 … … … … … … あ … … … … 人 ？ … … 怖い … … … … 蟹 かわいい … … … 3.11 … … … … … … 感動 … … … 亀 … … … 怖い … … ホラー … … … … ホラー … … … … … … … … … …. 雰囲気 音楽 好み."}, {"rating": 1.4, "content": "ところどころ 寝 ストーリー よく 分から. なぜ 亀 イカダ 襲っ ？. 亀 干からび 死ん だら なぜ 人間 女性 ？. 甲羅 海 捨て はず のに 亀 戻っ 甲羅 なぜ ？. そんな なぜ 作品 作ろ 思っ ？."}, {"rating": 2.0, "content": "干からび させ 殺害 亀 女 出て きた 付い 行け まし 孤独 主人公 幻. 女 子供 作っ もう 幻想 現実 ずっと (^o^) ？ って 感じ でし. 構想 8年 ？ 5年 ？ 結構 時間 かけ てる クライマックス 腑 落ちる 最後の希望 託し まし 主人公 どんどん おじいちゃん いっ おいおい って まさか 主人公 普通 老い 死ん 終わり じゃ ね （ ＾ ν ＾;） 喉 詰まっ 小骨 取り除き たい 気持ち そんな オチ じゃ 取れ ねー ぞ 不安 思っ たら 残念 的中. あ ーー ふぁ〜っと 逝っ しまっ 期待 過ぎ でしょ 歳 とっ たら 見方 変わる かも しれ."}, {"rating": 4.0, "content": "見 良かっ 思う. 男の一生 （ 挑戦 失敗 恋愛 子育て 子離れ 老い 死 ） ドキュメンタリー 的. 一緒 追 体験 てる みたい 感じ. 言葉 説明 アニメーション 音 だけ すごく リアル. 津波 シーン み 息苦しく. 話 って ウミガメ 恋愛 譚 ？. 最後 男 看取っ 後 ウミガメ 海 戻っ く とこ なんか 泣け. いのち 感じ. かに 可愛かっ."}, {"rating": 3.9, "content": "映画 監督 死生観 人生 考え 強く 出 感じ. 人間 不条理 厳しい 世界 一人 産み落とさ 生きよう もがく 夢や やり たい なかなか うまく いか. 優しい 出会い 助け合い 子 育て 一人 死ん ゆく. 印象的 あれだけ 島 出 たかっ 主人公 手段 船 手放す シーン パートナー 見つけ 自分 居場所 心 決め つつ 人生 諦める 誰 持つ 寂し 感じ. 亀 なんだろう 運命 ？ 大きな 見えない力 かしら 色々 考え しまう. 死生観 点 同じく ジブリ かぐや姫の物語 ゲーム 風 旅 ビト 思い出し まし. 主人公 目 点 描か てる くらい シンプル アニメーション けど 海 描写 とても よかっ はじめ 荒れ狂う 波 重 たげ 質量 感 津波 シーン 恐ろし 印象 残る."}, {"rating": 4.0, "content": "全編 セリフ なし 解釈 幅 広がる だろ あくまで わたし 感想. 正直 レビュー イマイチ 眠く 心配 でし 大丈夫 でし 案外 すぐ 終わっ 物足りない わけ 丁度 良かっ. 岸辺 幻 切ない 15世紀 くらい 設定 ？ まぁ ストーリー 島 完結 てる 設定 とか そう カメ 女 人 変わっ 全部 男 人 幻 でし 展開 思え 子ども 作っ 現実 夢 いよいよ 謎 でし はっきり 意図 でしょ きっと 幸せ そう 家族 描写 やっぱり 夢 疑っ 津波 とこ やっぱり 現実 なのか 思わ 制作 側 手のひら 踊ら かも しれ （笑） それにしても 津波 シーン 凄かっ 音 勢い ほんとに 怖く アニメ のに 息子 気 見渡す 限り 海 しか のに 行く 気 だろ 泳い 島 出る 現実 的 けども 現実 とか 夢 とか 超え 世界 説 結局 いちばん しっくり くる 男性 死ん 女性 手 撫で カメ シーン 冒頭 かぶる. 全体 的 ストーリー 普遍的 のち 流れ 印象 出会っ 愛 うまれ 家族 ふえ 子ども 独立 少し 静か 人生 終える 海 来 海 帰る 元 戻っ 始まる そう やっ いのち 続い いく 感じ なあ ？ 想像力 掻き立て 映画 もしか たら セリフ 以上 メッセージ性 かも 思っ たより 全然 良かっ 登場人物 顔 全く ジブリ じゃ けど 青 ジブリ 青 綺麗."}, {"rating": 4.6, "content": "【 たま こういう 映画 悪く 】. 鑑賞 日 … 2016年 10月10日 ～ TOHOシネマズ. レッドタートル 鑑賞. 〈 あらすじ 〉. 嵐 荒れ狂う 海 放り出さ 男 九死に一生 得 なんとか 無人島 漂着 島 脱出 試みる 不思議 力 何度も 島 引き戻さ しまう そんな 絶望 的 状況 なか 一人 女性 現れる. ◎ 良かっ 所. 実は 公開初日 観 行こ 作品 諸 事情 関係 なかなか 観 行く 出来 ようやく 今日 観 まし (^^;. ジブリ ジブリっぽい アニメーション しかも 台詞 ほぼ ませ 登場人物 かなり 少ない 他 レビュー あまり 評価 悪い 個人的 良かっ 良かっ いい やっぱり 雰囲気 ね ～ w. 雰囲気 キャラクター 細かい 動き リアル カニ 亀 可愛かっ (^^). 音楽 神秘的. ストーリー 単純 不思議 力 島 戻さ 所 レッドタートル 女性 映像 神秘 的 表現 少し オーバー かも 知れ ませ 見 終わっ 直後 疲れ 心 癒さ そんな 不思議 気持ち まし (^^). 男性 レッドタートル 女性 愛し合い 男の子 誕生 幼 少～ 青年 期 成長 → 独立 → 父親 死 → 別れ 描か まし 男性 子供 顔 そっくり でし 髭 濃 判別 まし 笑. 終盤 とても 悲しかっ 終わり 方 ジーンと まし (>_<). ◎ 気 所. 独立 子供 どう 気. 舟 造る めちゃくちゃ 早い. セリフ 為 想像力 必要. ～ まとめ ～. あまり 評価 悪い 個人的 こういう 映画 悪く って 思い まし ジブリ っぽく けど とても 良かっ (^^)."}, {"rating": 4.4, "content": "toho シネマ. 凄かっ. 作り 手 自然 命 思い 魂 作品 宿っ. 自然 命 破壊 続ける 人類. 1人 自然 全て 奪わ しまう. 説明 無い セリフ 無い それでも 分かり まし. ちゃんと 観れ 分かる 気."}, {"rating": 3.2, "content": "テーマ はっきり 理解 出来 最後 ？ ？？？ って まし. 途中 個人 推測 主人公 亀 殺し ひどく 後悔 もしも 亀 亀 女性 たら こう だろ のに 話 思っ まし 最終 的 女性 亀 戻っ 終了 ？ ？？？ しまい … …。. パンフレット 読ん あ そう … … w しまい まし 人の一生 描い わかる 亀 主人公 に～ うんぬん ちょっと 笑い まし. あんまり おすすめ なぁ アニメーション だけ 表現 っていう 映画 新鮮 亀 すごく 印象的 描か まし. 自然 生死 流れ 抗わ 生きる 姿 本来 人間 あり方 思っ 不 本意 島 過ごす しまっ 主人公 最終的 幸せ 人生 送れ 点 人間 本当は 余計 捨て 方 純粋 幸せ 生き方 思わさ まし. 自分 色々 考え い人 見 良い かも. ジブリ ファン ジブリ 作品 ぽ 全く 感じ ませ でし."}, {"rating": 4.5, "content": "音 印象 残っ. 最初 シーン 大 荒れの 波 音 カニ 歩く 音 豪雨 音 いかだ 突き上げる 音. 聴こえる 音 シンプル すぎ 誰 いない 島 ひとり きり 恐怖 感じ 単純 音 怖かっ. 赤い 亀 神秘的 魅力 的 島 神様 だろ 思っ 殺し しまっ 時 すごく 怒り 覚え 亀 神 崇める 地域 人 観 たら 完全 ジブリ クレーム 入れる 思う. 亀 女 人 理解 範疇 超え 息子 旅 経過 気 平凡 感想 終わり."}, {"rating": 3.3, "content": "あんまり 使い たく 表現 けど 芸術作品 映画 感じ まし. なにせ 与え 情報 少ない いろいろ 考え みる なんだか 不思議 っ ー おかしい 思う 点 浮かん. まず 自然 あまりに 人間 いのち 儚く 流動的 感じ. レッドタートル 筏 壊し 救お いたん じゃ 月並み 予想 あのまま 漂流 死ぬ だけ って 分かっ かも きっと 近く 陸地 じゃ )。 そう ジュニア 送り出し 矛盾 よ ハーフ なんとかなる って ？ よく 分から …。. レッドタートル 女性 変身 夢 現実 分から そもそも 物語 自体 ？ 夢 ？ って 話 くる 少なくとも 女性 変身 男性 カメ 謝る 救わ はず 子供 作る かい あんな いつ 食料 飲料 尽きる 分から 状況 出産 リスク 考慮 上 なのか ？ あと なぜ 家 作ろ しない ？ パンノキ っぽい フルーツ 熱帯 島 感じ けど 嵐 とか 潮風 とか 日差し とか 防ぐ 家 くらい 建てよ ？ 火 どう やっ 起こし ？ なぜ 今 起こさ ？( 起こせ ？) 昼 夜 気温 変化 少ない ？ 海 入っ 寝 寒く ？ 砂 上 寝 痛く ？ なんで 十 年 生き残れ ？ 栽培 安定 食料 手 入れる ？ 津波 一体 ？. たくさん 疑問 湧き 上がっ くる 夢物語 失礼 疑問 かも 知れ ませ. 最後 レッドタートル 戻っ なぜ 泣け まし. 綺麗 絵 素敵 音楽 楽しむ だけ 十分 良い よ ね. あと カニ かわいい."}, {"rating": 2.4, "content": "なんと 感想 書い たら いい …。. 自然環境 題材 映画 言わ 妙 納得. 見 後 色んな 人 感想 みる 面白い. セリフ すごく よかっ. セリフ 物語 自然 進ん いっ ぐっと 画面 惹か 余計 セリフ とか ほう １ 人 １ 人 想像力 委ね 見るから 面白い. もっと 考察 力 つけ 後 見 たい."}, {"rating": 5.0, "content": "場面 額縁 入れ たく 綺麗 でし. 映画 内容 書こ ずっと 考え けど 文字 起こし にくい どう やっ 見 終わっ あと 気持ち 表現 たら いい だろ って ずっと 悩ん. さい ご 男 死ん 女 男 手 撫で 亀 還る 場面 思い出す 感動 悲しい わから 涙 出 そう. 海 大きく 砂浜 広く 竹 生い茂っ 人 ちいさい おもい まし. あと いかだ 作っ 家 作ら よかっ. 映画 面白い とか そんな 感じ ぜひ いろんな 人 見 ほしい."}, {"rating": 5.0, "content": "超 ネタバレ しかも 箇条書き 自分 用 メモ あと 観 人 こんな 見方 よ って 感じ. まず レッドタートル 環境保護 話 まず 間違い 思う メインテーマ 環境保護. 亀 自然 とか 動物 象徴 最初 いかだ 壊す 人間 怒り 現れ 思う （ 解釈 自信 ） ただ 亀 女 人間 男 必死 保護 女 男 結婚 男 女 （ 自然 動物 象徴 ） 看病 生き返ら 二人 子ども 作る （ 人間 自然 動物 共生 象徴 ）. 子ども 成長 旅立つ （ 未来 共生 繋げる ）. 最後 人間 男 死ん しまう 女 亀 戻る. 超 簡単 でしょ ？ 人間 死ぬ けど 自然 生き 続ける よ 自然 一緒 仲良く 生活 子ども 育て 親 死ぬ 自然 死ぬ わけ いか よ. っていう とても 簡単 解釈 けど 亀 万年 だから レッドタートル よ タイトル. それから 津波 シーン けど 前 砂浜 石 並ん 並び 日本列島 ね. 鳥 騒い あ 津波 くる 思っ. 津波 シーン 悲し ね もう ショック 過ぎ ヤバ かっ 超 こわい. わりと すぐ 元どおり よ. なんで 島 自然. 俺 竹 とか 木 使っ 火 焚く けど ね なんとも 言え 比喩 映画 中 一 度 しか 火 出 こ よ 無人島 漂流 男 話 火 起こす 場面 とか 津波 あと だけ 出 くる. 火 って 生命 象徴 エネルギー 源 でしょ まあ 邪推 すれ エネルギー って 必要 ？ っていう 皮肉 感じ ね. 家族 家 作ら よ ね ポイント 思っ ちょっと つかめ 家 こそ 復興 早い よ ね. 自然 尊 意味 見せつけ 感じ. まあ とにかく あっぱれ 最高 めちゃくちゃ 感動 ミニマリスト なけれ. おわり."}, {"rating": 2.5, "content": "正直 いっ 難しい. 哲学的 要素. 絵 シンプル 綺麗 ラピュタ 好き もっと 動い 欲しい って 思っ 津波 シーン 圧巻. 音楽 バラエティ 欲しかっ. 高尚 すぎ まし."}, {"rating": 3.0, "content": "スタジオジブリ 名 製作 携わっ 高畑勲 監督 アーティスティック プロデューサー （ 公式サイト ）. BGM 種類 少ない 盛り上がる 時 BGM 一緒 微妙. たま BGM 一人 盛り上がっ てる. あー やっぱり 人 序盤 死ん でる わ … → 思い 夢 でし 場面 度. （ 個人的 ） まさかの ファンタジー. 亀 男性 惚れ イカダ 壊し ？. それとも 海 出て 男性 死ぬ だけ 思っ （ 死ぬ だけ 分かっ ） 男性 家庭 持っ せめて 幸せ あげよ （ 幸せ ほしい ） 思っ ？. 総じて ストーリー 展開 微妙 けど 絵 アニメーション とても 好き でし."}, {"rating": 3.9, "content": "レッドタートル ある島の物語 鑑賞 象徴 的 シーン 多く 各 シーン 本質的 理解 非常 難解な 感じ 個人的 一言 まとめる すれ ゴーギャン 風 創世記 尽きる ≪ 来 何者 行く ≫ そうした 人類 命題 迫る 作品 物語 世界 彼ら 結論 行か 自分たち 何者 頓着 漂着 島 一生 終え 海亀 化身 女 結ば そうした 自己 存在 哲学的 問い 無意味 伺える そうした 哲学的 問い 解放 くれ 愛 女 現れる 前 男 筏 自作 島 抜け出そ 自ら ルーツ 求める 実に 人間らしい 態度 そうした 態度 女 現れ 一変 脱出 筏 海 流し 島 生活 決意 自己 存在 互いに 規定 合う ハイデガー 存在論 共存 在 考え方 男 態度 変容 現れ 互い 規定 くれる 存在 彼ら 自己 存在 探求 辞める ※ 息子 島 出て 行っ 津波 外 世界 改めて 認識 だろ. なかなか 謎 多い シーン 多かっ なぜ 亀 筏 破壊 なぜ 男 殺し 亀 同情 一 度 理解 未熟 悔やま."}, {"rating": 3.7, "content": "僕 映画 にとって セリフ 必要条件 思っ 元々 映画 ストーリー 語る 媒体 手品 延長線 出来上がっ トリック 一つ つまり 映画 本来 客 驚か がそ 役目 感動 なんて 役目 いつしか ストーリー 語る いつの間にか 映画 役目 みたい しまっ ところが 映画 ストーリー 語る 初期 当然 映画 セリフ いわゆる 無声映画 やつ それでも 昔 人たち 映画 楽しむ 昔 人たち それだけ 想像力 豊か かも しれ 無声 こそ 活弁士 落語家 声 充て 今 アニメ 人気 声優さん 的 人気者 売れ わけ けど そんな 時代 昔 人たち 今 時代 人間 はず. もちろん 上映 時間 短い 映画 多かっ 時代 チャップリン キートン ロイド 身体 笑わせる 十分 時代 セリフ 映画 そもそも 知ら 時代 かも しれ セリフ 映画 慣れ親しん 現代人 無声映画 楽しむ とうてい 無理 だろ 僕 そんな 思う 例えば ピクサー カールじいさんの空飛ぶ家 思い出し ほしい 作品 ＯＰ 一種 無声映画 部分 大いに 涙腺 刺激 観客 ごまんと はず 僕 パート だけ 映画 十分 思っ パート 後 冒険 何とも 退屈 それだけ 無声映画 今 観客 充分 感動 だけ 力 持っ 単に 慣れ だけ はず. 本作 レッドタートル セリフ らしい セリフ 僕 今回 時間 都合 上 日本語字幕 版 見 けど 耳 聞こえる 僕 そんな 字幕 必要 ぐらい 登場人物 とか うっ うめき声 セリフ 到底 呼べる 類 それでは 映画 つまら そんな 確か 分から そもそも 物語 時代 設定 いつ 場所 目 前 波 さらわ 男 名前 国籍 年齢 仕事 思想 どんな 家族 構成 恋人 何故 波 さらわ 一切 分から 分から だら け むしろ 分かる 方 少ない 分かる 男 漂流 どっか 島 一人 孤独 生きる ハメ 男 島 脱出 しよ だけ. 説明 過多 今 映画 慣れ すぎ 人間 にとって 拷問 かも しれ そりゃそうだ 最近 邦画 見る ＴＶ ドラマ マンガ 影響 思う けど 何でもかんでも 説明 すぎ キャラクター 自分 心情 わざわざ セリフ 口 出し ちゃう 副音声 映画 何とも 多い 分から ＝ つまらない 違う 今 世の中 分かり やす こそ 善 風潮 政治 新聞 説明 学校 授業 小説 お笑い 娯楽 さえ 何でもかんでも 分かり やす 簡潔 こそ 人々 愛さ 分かり やすい 言い換えれ 解釈 余地 薄い 分から いくらでも 解釈 可能 面白 僕 教え くれ 高校時代 当時 通っ 予備校 林修 氏 今 こそ ＴＶ 界 寵児 タレント 林先生 今でしょ なんて 分かり やすい 名言 有名 なっちゃった けど まだ ＴＶ 出る 前 現代文 講義 僕ら こんな 教え くれ 僕 言葉 大いに 感動 今 覚え 分かり やす 確か 心地 いい 自分 頭 考え いい みんな みんな 理解 分かり やす 個々人 個性 殺し かね よ 先生 言葉 一言一句 覚え わけ けど 大体 そんな 感じ. 漂流 男 物語 真っ先 思い 浮かぶ ロビンソン・クルーソー けど やはり ヨーロッパ 映画 何となく 宗教 匂い 結構 感じる 主人公 男 何となく ヒゲ 具合 とか キリスト 見え キリスト 物語 いや キリスト 自身 キリスト 産ん 聖母マリア 父 ヨセフ 出会い キリスト 誕生 物語 かも しれ 男 職業 大工 違和感 それとも 人間 まだ 言葉 持つ 前 アダム イヴ 物語 だろ いやいや もしか たら 未来 舞台 人類 ９ ０ パーセント 以上 死滅 文明 言葉 すら 失わ 後 生き残っ 未来人 話 かも しれ 死ぬ 間際 人間 最期 見 夢かもしれない 母親 寝る 前 子供 聞か おとぎ話 かも しれ そんな 明確 ストーリー 始め 環境破壊 メッセージ こめ しれ どんな 絶望 直面 人間 愛さえあれば 生き いける ラブストーリー かも しれ それとも ライオン・キング みたい サークル オブ ライフ 話 ？ どれ 的外れ かも しれ 分から 僕 貧相 想像 力 持ち主 一 人 だけ こんなに たくさん 解釈. . あなた 本作 どう 解釈 少なくとも ８ ０ 分 スクリーン 中 観客席 沈黙 包ま もちろん 全く 静寂 波 音 草いきれ 音 蟹 鳥 声 自然 音 ＢＧＭ けど 喋る 人間 ０ （ あなたと あなた 周り 観客 喋り さえ なけれ である ） 何とも 奇妙 映画 体験 見 終わっ 後 誰か 生身 人間 語り たく 映画 珍しく 少なくとも 僕 そう 思う けれど."}, {"rating": 2.5, "content": "神話 作品 異類婚姻譚. 谷川俊太郎 手掛け 来 行く いのち ？ キャッチコピー 全て 気."}, {"rating": 4.0, "content": "アート 系 アニメ 具体的 言う 登場人物 掛け声 以外 言葉 会話 台詞 一切 話さ 作り. ズーム アップ 少なく 固定 カメラ 人物 動き 捉える 遠く 引い 画面 多い 動い 追いかける パン くらい シネコン 掛ける タイプ 映画 じゃ よ 思っ. タンタンの冒険 みたい 背景 どんな よく 動く アニメーション 必見 亀 砂浜 出 海 泳い いく シーン 小さい 波 大きい 津波 どれ 動き 細かく すごい ヌルヌル 動き. 撮り かた セリフ 観客 飽き 音楽 使い方 はじめ 細かく 気 使っ 潜っ 狭い 岩 間 潜り 抜ける スリル 印象 残っ. 物語 漂流 無人島 脱出 話 思っ たら 亀 女性 変わっ 大胆 転換 描写 桟橋 浮い 渡る 夢 亀 昇天 場面 こういう マジックリアリズム って やつ 思っ. 追記. 無人島 暮らし 男の一生 けど 島 生態系 島 どう 的確 描写 お話 違う 情報量 多い. お話 おもしろ 薄い けど 映像 見せ 方 目 離さ 見応え ほんと 眠っ ずっと 釘づけ でし ソフト 観る きつい 気."}, {"rating": 2.5, "content": "人間性 含め 自然 深い 敬意 平和 思う 感性 生命 無限 畏敬の念. ジブリ 製作 オランダ人監督 フランス人 作家 アニメ映画. ジブリ 作品 フランス映画 っぽい. 芸術性 出 すぎ エンタメ 要素 薄い. 映像 とても 綺麗 アングル 画 作り 面白く 楽しめ 人 物 動き 細やか 言葉 登場人物 感情 伝わっ 来る 単純 すごい 思っ. 物語 辻褄 追い求める 意味 汲み取ろ 思考 過程 楽しむ 映画 こういう 作品 難しい けど 監督 メッセージ なんか ちょっと いい ヒント ぼんやり 見 ホッ 考える いい 映画 かも しれ. あと 映画 関係. アウターワールド クソゲー 思い出し まし. （ https :// www youtube .com watch v = rSwOxpxi 5 ao ）."}, {"rating": 3.9, "content": "過去 ジブリ 作品 中 かなり 異色 映像 感じる 興味 人 一見 価値 だろ. 作品 自体 1つ 大きな テーマ 来 行く いのち ？)、 沿っ 話 展開 いく おとぎ話 感じ. 一つ一つ シーン 意味 求める 全体 を通して 感じる 意識 観る いい ？. 結局 言い たい って ｢ 音 ｣ 素晴らし すぎる って 話 疲れ."}, {"rating": 5.0, "content": "怒り 5億 倍 怖かっ …. 自然 美しく 恐怖 ね. アニメ 無限 可能性 恐ろしい 人 感情 どんだけ 揺さぶっ ちゃう わけ ？. 実写 雄弁 語っ ちゃっ なぁ. ただ さえ 薄い 化粧 全部 落ち 海 1 カット だけ 泣ける. 鑑賞 って もー まさに 全部 体感. 今 自分 見 いろんな 海 砂浜 空 緑 とか 思い出し. カニ 口 入れ まじ 思っ けど ね. 水 質感 重み 多分 実写 見る 最初 シーン とか 怖 伝わっ かも 水 恐怖. 音 演出 驚愕. 匂い たら もう ほぼ 五感 映画. まあ やり すぎ 置い とい. 線 書き込み ほぼ 水彩画 ？ 鉛筆 溶かし やつ ？ 濃淡 描か. すっごい 良かっ. 砂浜 とか そーだ よ ね うん そーだ よ ね って よ ね. 空 ピンク 黄色 オレンジ 薄 緑 薄 青色 なで かなこ. 声 叫び みたい ひしひし 伝わっ 圧迫 感. サイレント もっと 観 よー. ベタ けど すごい 体験 なぁ …. 2016年 アルティメット 素晴らしい 映画 すぎ 余韻 侵さ 働け よ. これから バイト よ. 一本 一本 重く すぐ 見返し いって 多い. 一年 一本 とか しか 映画 観 人 やっぱり 多い けど 映画 ブーム 的 来 鑑賞 料金 値下げ くれ たら 良い のに. まだ 島 感覚."}, {"rating": 4.0, "content": "映像 すごく リアル. 津波 経験 事 けど あ 津波 来る って 思っ. 津波 押し寄せる シーン 本当に 目 背け たく. セリフ 無かっ けど 分 周り 音 よく 聞こえ 見入っ しまっ. ジブリ 好き 行こう みたい 感じ 行く 危険 笑. まあ 夢 けど 空 飛ぶ シーン とか カニ とか ジブリっぽい 思っ. 終盤 踊っ てる シーン 好き. ある人生 物語. あー 亀 怖かっ 夢に 出て きそう."}, {"rating": 3.9, "content": "バンド・デシネ 土台 スピリチュアリズム 文脈 パスカル・フェラン 脚本 非常 不思議 風合い フランス映画 誕生 感じ さりげなく 挿入 短い ショット 呼吸 素晴らしく もちろん 美麗 アニメーション映画 洗練 フランス映画 観 感覚 近い. 物語 問わ れれ 恐らく 生 と死 愛 受け入れる 人生 向き合う ―― だろ けど あまりに 本質 的 ゆえに こそ 観客 べつに 結論 出さ いい 圧倒的 色彩 酔いしれれ いい 残っ 問い ゆっくり 温め 帰る いい. ジブリ もはや 世界 的 確固たる 地位 だろ こんな 風 世界 才能 発掘 本当に いい 思う 商業 的 難しい だろ けど ジブリ 看板 シネコン 大 画面 観 ラッキー 思お."}, {"rating": 4.0, "content": "人生 疲れ てる 君 人 話 聞き たく 君 わざわざ 説明 たく 君 映画 見る 辛く 君 退屈 毎日 イライラ てる 君 少し 捻くれ てる 君 人 声 なんて 聞き たく 君 君 よ 君 オススメ よ 映画."}, {"rating": 2.5, "content": "人間 恋 海亀 想い 遂げる 執念 物語 亀 万年 初めて じゃ これから 繰り返さ 可能性 … ？ こっ わ ただ リアル 寄せる CG 全盛 時代 アニメーション 美しい."}, {"rating": 3.0, "content": "記録. 途中 眠く しまっ. 言葉 ない分 色 々 妄想 広がり まし 笑. 主人公 （ ？ ） 無人島 脱出 しよう 竹 いかだ みたい 作っ 海 出よ 出. 最初 ファンタジー そう 海の主 許さ いかだ 壊し てる 思っ けど どうも 違う 様子. 海 自然現象 ？. 竹 って 塩水 耐え ？. いや いかだ じゃ 長い 航海 耐え からだ めよ っていう 親切心 壊し てる 思っ けど 違う 様子 （ どんどん いかだ 豪華 くる ）. レッドタートル 登場 女性 現れ ちゃ ちゃ 始め 所 見る レッドタートル 主人公 好意 抱い 欲しく いかだ 壊し なぁ とか 色々 考え み 笑. 主人公 穴 落ち 隙間 泳い 抜け出す さっき 息 もた 絶対 あんなに 長く 泳ぐ 無理 でしょ w とか 色々 つっこみ 所 満載 でし w. そもそも なんで あんな 小さい ボート 航海 出 よ w とか. なんだか わけ 分から まま ストーリー 進む 前 情報 調べ まま 見 ちんぷんかんぷん でし w. ジブリ って 一体 だろ 思い 笑. ただ 映画館 ほぼ 貸切 快適 でし ＼(^o^)／."}, {"rating": 4.1, "content": "ハイレベル 作品 思い まし. セリフ 全て 映像 語ら まさに 映画 的 表現 思い. 音楽 ぞ 効果的 使わ まし. テーマ 人間 生 死 無人島 状況 剥き出し 描か 思い. 剥き出し 人間 営み 本質的 こういう 虚しく 同時に 他者 愛し り子 残し 尊い 一面 感じ まし."}, {"rating": 3.8, "content": "来. 行く. いのち. ジブリ 展 いって 凄い キャッチコピー 凄く 印象 残っ けど. 一言 凄い. 本当に 一言. 怖かっ. 約 8０ 分 短かっ 長かっ さえ わから. 人生 み 人間 そのもの 描い 動物 そのもの 描い 夢 み 妄想 ただ 生きること 必死 死ぬ 考え 生きる. 現実 せよ 幻想 せよ. 生き 死ん いっ. 想像 かきたて 絵本 みたい 作品. 来. 行く. いのち. 映画館 み よかっ. ２ 回 目 鑑賞. 前回 調べ ただ ジブリ 作品 見 行き セリフ ほぼ 言う 知ら み かなり 衝撃 受け. ２ 回 目 話 内容 知り 見 以前 恐怖 感 みれ まし. 独特 世界観 とゆう 雰囲気 ゆうか 妙 納得 色々 人 レビュー 見 ？ 前回 ファンタジー 的 感じ みれ まし. 凄く 面白い 訳 楽しい 訳 妙 感情 動く. 不思議 映画. 人 オススメ レッドタートル み ？. って 聞き たく w."}, {"rating": 4.5, "content": "見る 人 捉え 方 違い そう 作品 とにかく 自然 恐怖心 感じ どんな 生き物 様々 事情 ストーリー 持っ 自然 そんな 知らん顔 すべて 消し 去っ しまう 程 力 持っ. セリフ 量 そんなに 多く 音楽 息遣い すごく リアル 一瞬 目 離せ 映画 誰か 映画館 どこか 見張っ 目 離し 瞬間 何処 連れ去っ しまう 錯覚 程 緊張感 満ち. 赤い 亀 巡る 話 結局 だろ 赤い 亀 男 慈悲 つもり 男 夢 見せ やっ それとも 亀 殺し 罪悪感 男 幻覚 もたらし だけ 見 あなた 次第 ...。."}, {"rating": 4.2, "content": "台詞 全く. 全身 感覚 感情 フル 活用 鑑賞 まし. 81分 作品 のに 少し 疲れ まし. 全く 気 抜け … …. 表情 動き 音楽 感じ取ら いけ …. 好き嫌い 分かれる 作品 思い. 内容 解釈 色々 できるかな …. 男性 夢 … なのか. 男性 まぼろし … なのか. 男性 願望 … なのか. 男性 亡くなっ 海 帰っ 行っ 亀. 実は 男性 殺し 亀 … なのか. 冒頭 子亀 ラスト 亀. それとも 全て 現実 … なのか. 観る 者 感覚 感性 問わ 作品 … 思い まし. 好き 作品 一つ まし … (*^^*)."}, {"rating": 3.5, "content": "ギリシア ローマ 時代 続く Metamorphose 扱っ 神話 エッセンス 基調 一人 男 人生 描い 作品. セリフ 無い 挑戦 的 作風 地域 そのまま 形 上映 ワールドワイド 獲得. 字幕 吹き替え 必要 アグレッシブ さは 中 々 日本 アニメーション 界 手 出せ 所 だろ. テーマ 普遍性 故に どんな 国 人 あろ ある程度 素養 人 み たら 作品 良さ 伝えよ 理解 はず. 普通 映画 人間 同士 関 わりあい 中 訪れる 困難 映画 自然 そのもの 生み出さ. 天候 はじめ 自然 時に 穏やか 時に 恐る べき 猛威 振るう 様 まさに 人生 起伏 表す. 恐らく 自然 描写 多く コンピューター 生み出さ 思う コンピューター 表現 もうこ レベル 感じ. 静か 万 人受け 難しい 映画 だろ けれど こう 言う 作品 必要 思う 80分 西洋 神話 世界観 醸し出し つつ 人生 描き 切っ 監督 力量 評価 たい."}, {"rating": 3.0, "content": "淡々 生きる 話. 大人の絵本 映画 でし. 人 生まれ 死ぬ 話 海 カメ 使っ 表現 私的 解釈 まし 赤い カメ 女性 自体 象徴. 最初 荒波 誕生. 成長期 幾度も 挫折 赤い カメ = 女性 = 母親 見守っ. 成長期 思春期 上手く いか 赤い カメ 母親 せい 八つ当たり 赤い カメ 船 見 だけ 沈め てる 描写 ませ 男性 赤い カメ せい 思い込ん ？ だけ. 更に 成長 赤い カメ = 女性 = 異性. 今 女性 イコール 母性 母親 イメージ 女性 イコール 異性 変わる 感じ でしょ いわゆる 性 目覚め. やがて 子供 生まれ 子供 友達 緑 カメ 出来 たくましい 青年 家族 危機 友達 救い 子供 一人 立ち. 老後 二人 死. 男性 登場 描写 成人 本作 世界観 現実 軸. 考え すぎ でしょ ね."}, {"rating": 4.0, "content": "エンタメ 意識 した 系 映画 全く けど. 最後 魅せる 流石 思っ. 2001年宇宙の旅 とか 理解 自分 映画 レベル 高く. 登場人物 会話 映画 聞い 大丈夫 ？ 不安 思っ けど. 飽きる 無く 物語 没入. 子ども 本が好き 動く 絵 動物 好き 大人 向け 洋画 楽しめる 子 いける じゃ なかろ. 自然 生き物 描写 心 動い. 綺麗 感じ 愛 おしく 思え 慣れ親しん 退屈 思え. みんな 底 知れ 怖. こ えー おののく 事 数回. 視聴 中 回 涙 溢れ. 泣く シーン ？ 自分 泣い ？ ？. 謎. 家 帰っ 来 思い返し みる 登場人物 動き 伝わっ くる. 命 輝い てる なあ 感じ 瞬間. 心 荒 ぶっ てる なあ 瞬間 琴線 触れ 涙し っぽい. 泣い 覚え てる : 動か 亀 横 眠る男 孤独 感じ 青年 子ども 海面 向かっ 力強く 泳い いく 溌剌 子ども 夢 出 くる 両親 手 振る 情緒 的 シーン. 水彩画 みたい 色 使い 好き じーっと 画面 観. 夜 空 灰色 海 真っ黒 とこ いい. 朝方 空 黄昏 時 同じ 時間帯 違う 顔色 自然 色. なんだか とても 好き. 動き アニメ のに リアル リアル のに ちゃんと アニメ 好き タイプ. 津波 シーン 圧巻. リピート たい もっと 軽い 話 たら 良かっ テーマ 全否定 しまう けど 笑. 終わっ 直後 まあ まあ 面白かっ な！ 星 3. 思っ けど 後で ジワジワ 星 4. クリエイター 魂 ひしひし 感じ 正直 星 4 5 なあ 思っ てる. 好き嫌い 激しい 映画 思う 一般的 星 3 くらい じゃ なかろ."}, {"rating": 4.0, "content": "ジブリ ジブリ. 逆. 絵画 ゆっくり 見 時間. 途中 ？ ？？？ ？ よく わから. 亀 万年 （笑）."}, {"rating": 3.5, "content": "亀 ？ やっぱ 亀 ？ 誰 ？ ？. セリフ 一切 説明 なー 結局 最後 謎. 鑑賞 者 想像 任せる. ジブリ 作品 いえ 宮崎 作品 好き 人物 絵 いまいち 好き. ただ 風景画 亀 生物 さすが かぐや姫 観 ないん けど そっち 寄り. ストーリー 不思議 すぎ よく わからん 正直 亀 化身 って ？ 息子 立派 亀 旅立っ って いい ？. 亀 ひっくり返し 踏み つく あげく 放置 殺し しまっ 生き ？ けど どうにも 嫌 気分 しか. あと 男 人 は元 話せ なー 話せ たら 言葉 教え わけ よ ねー 謎. チョロチョロ てる カニ 可愛かっ. 津波 シーン ちょっと 鳥肌 たっ 粟立つ. セリフ わり 引き込ま けど 面白い 部類 なー 日本 昔話 みたい 感じ."}, {"rating": 4.1, "content": "とても 良かっ 観賞 後 じわーっと 心 染み渡り 思い出す 度 じんわり じんわり 泣け. 岸辺のふたり 観 時 思っ けど マイケル 監督 死生観 って 信じ ぐらい 優しい 作品 観る 癒し 救う 力 放っ 凄い …. 台詞 説明 一切 100％ 観客 信用 した 作り なので 観 人 感じ 方 違う だろ 色んな 捉え 方 出来る 思う. 因みに 至極 個人 的 解釈 けど 人魚姫 ぬ 人 亀姫 恋物語 なぁ って. 男 何度も 島 出よ 試み けど 恐らく 再び 海 出れ 死 避け 運命 だろ だから 筏 壊し 安全 水 食料 島 留まら. 男 人間 きっと 孤独 耐え ならば 人間 側 居 あげよ 子供 作っ 家族になろう そう すれ いつまでも 生き くれる 筈 …. 子供 成長 家族の絆 突如 襲い 掛かる 試練 子供 巣立ち …. 本作 感じ 他 人生 壮大 無償 愛. 海 帰っ いく ラストシーン 涙 溢れ あぁ いのち って 上 美しい."}, {"rating": 3.4, "content": "台風 吹き荒れる 中 観 まし. 作品 テーマ 人間 含め 多く 生命 不可避 的 味わう 孤独 思う 今年 ２ 回 目 劇場 完全 貸し切り 状態 孤独 味わっ しまい まし ｗ. 確か 万人 向け 作品 じゃ いくら ジブリ いえ 公開 規模 大き すぎ かも しれ ませ 同じ アニメ 君の名は。 聾 形 かかっ 今 分 悪かっ かも しれ 台風 来 たし ね. 映画 失敗 作 駄作 割り切ら 絶対 納得 いき ませ 良い 映画 でし よ. セリフ 一切 なし 人 顔 どこか 無表情 デフォルメ 島 背景 キメ 粗い 独特 俯瞰 ショット 多い わかり やすい 情報 かなり 制限 作品 メッセージ 力強く 熱く 打ち出し 君の名は。 対照 的 思い. だからこそ 映画 自分 解釈 咀嚼 作り 手 コミュニケーション 余地 多分 思う. 自分 前述 とおり 人間 含め 多く 生命 不可避 的 味わう 孤独 作品 テーマ 思い まし. 生き物 死期 当然 違っ 基本的 順番 死ん いき 誰 死 究極 孤独 味わう 運命 待っ 生き 遺さ 別離 孤独 さらさ 自然の摂理. 人生 孤独 時間 どれ だけ ？ ？. 今作 人間 亀 究極 的 寿命 違う 二 者 交流 を通して 意味 静か 伝え 孤独 少し 前向き なれる 感覚 持っ 作品. 死 前 暗く 穏やか 海 眺め 眠る男 看取り 静か 海 戻る 亀 姿 とても 印象 的 でし. 余談 同 監督 作品 岸辺のふたり 死 孤独 解放 女性 描い とても 好対照 作品 あわせ 観 おく 面白い 思い. おそらく 世間 爆死 レッテル 貼ら しまう かも しれ ませ 誰 何と 言お 良い 映画 言い 切り. 人 進め づらい ８ １ 分 短い 映画 気 向い たら 挑戦 ほしい 思い."}, {"rating": 5.0, "content": "出会っ 時 最初 手 置い 方 命 ともしび 消え かかっ 方. 別れ 時 最初 手 置い 方 命 ともしび 消え かかっ 方. 絆 紡ぎ 始め 終わり 見 とっ. ただ 人間 死ん 絆 断ち切ら. 長き 渡っ 生きる 海 戻る 寂しげ （ 少し 諦観 入っ ） 後ろ姿 涙 禁じ 得. ハイパー リアリティ もしくは デトックス 効能 映画. アカデミー賞 ノミネート おめでとう 与え べき あろ 関心 得 映画 選ば 事実 本当に 喜ばしい."}, {"rating": 3.4, "content": "どんな お話 だろ ？ ？ ハテナ 浮かべ 鑑賞 最後 最後 って 異類婚姻譚 ？ やっと 分かり まし 察し 良い 人 亀 女性 時点 分かり よ ね ＾ ＾ ； 気付く 遅かっ. 岸辺 二人 見 すごく 感動 記憶 あんなに 短く あんなに シンプル のに 人生 詰まっ 感じ. レッドタートル 情緒 的 アート 系 作品 ちょっと 長い … 途中 少し 眠く まし ＾ ＾ ；. 映像 やはり 綺麗 音 合っ 涙 こみ上げる 場面 まし 津波 3.11 記憶 やはり 津波 って 地球 自浄 作用 畏れ 抱き ね 神話 昔話 不思議 けど 案外 わかり やすい お話. ジブリ 出す どう 思っ まし こういう アート 系 アニメーション 地位 知名度 向上 ジブリ 姿勢 いい 思い 宮崎駿 宮崎駿 ジャンル 確立 てる ジブリ ジブリ 良質 アニメーション 生み出す ブランド いい 思い まし となりの山田くん 好き … 宮崎駿 離れ 良い アニメーション プロデュース … 応援 たい. 映画 オススメ とか 好き 言う そう … ＾ ＾ ； 難しい ね … 応援 たい けど 面白い 感じ どう … 気分 白昼夢 雰囲気 身 沁みる 時 そう."}, {"rating": 4.4, "content": "ジブリ 好き 行こう って 行く もしか たら 今 ジブリ カラー 全く 別物 かなり 衝撃 かも しれ フランス アニメーション 作品 あと 小さい お子様 少し 難しい かも しれ ませ. 理由 無声映画. サイレント映画 知ら 行く びっくり. 知っ 行く にも 少し 身構える かな ？. 無声映画 って 言っ 音 わけ 常に 自然 音 笑い声 叫び声 ただ 台詞 ゼロ えー セリフ とか 無理 無理 って 思わ 欲しい (´･_･`). セリフ こそ 伝える 綿密 練り 練っ 10年 温め 作品. 見 終わっ 直後 なんとも 言え 壮大 作品 出会っ しまっ 感じ すぐ 席 たて ませ でし 見 終わっ 周り 一緒 来 人 シーン こういう ？ とか 話 たえ 感じ しめ しめ ジブリ マジック みんな かかっ な！ 思い まし 台詞 こそ 終わっ 論議 花 咲き そう. ひとりで み ちゃっ けど 誰か み 語り合い たく 映画 ？ って 思い まし. うーん 1つ 1つ 謎 思う 行動 だいぶ 意味 受け止め まし 映画 たくさん みてい 読み取る 能力 少し 鍛え ないと 理解 苦しむ 点 多い かも しれ ませ 先 少し ネタバレ 解釈 困っ かた とらえ かた メッセージ. 下 知り たく 人 ください ね. あと 人 感じ 方 違う 正解 知ら (*´ω｀*). サイレント映画 魅力 1つ 思い. 男性 何度 脱出 試みる 何度 いかだ 壊れる 謎 不思議 力 自然 力 逆らえ 表現 でしょ ？. 彼自身 少し 現実 妄想 境界 どんどん なくなっ いく とん でる シーン あたり 結構 序盤 ひとりで 誰 無人島 考える 孤独感 考え そのよう 精神状態 表現 ？ 推察. わたし 好き シーン. 亀 甲羅 海 流す シーン. 主人公 イカダ 海 流し しまう シーン. 2人 一生 島 いき ませ サイン 思い. つまり I LOVE YOU 表現 少し わかり にくい 感じ 表し 思い. ひとりで 一生 無人島 生活 送る 男性 孤独 長寿 象徴 亀 受け入れる. 子供 成長 旅立ち 子供 成長 見届ける 長い 年月 意味 思い. 来. 行く いのち. 言葉 意味 劇場 み 欲しい 作品."}, {"rating": 3.0, "content": "荒れ狂う 海 難破 ボート うねる 波 飲ま なす 術 流さ 男. 絶望 的 場面 物語 始まる. 辿り 着 無人島 草木 生い茂る 辛うじて 生活 レベル ギリギリ 空地. 男 歴史 名前 なけれ 言葉 無人島 照りつける 日差し スコール 少量 木の実 僅か 魚 蟹 しか. 木 竹 まとめ 舟 作り 無人島 脱出 図る 幾度 行わ 脱出 挑戦 途中 舟 崩壊 頓挫 まるで 船底 突き上げ くる 振動 感じ 海 潜る. そんな 挑戦 続け ある日 一 匹 赤い オサガメ 出会う 赤い オサガメ 男 舟 破壊 思い込ん 男 陸地 連れ いき 引っくり返し 放置. すると あろう カメ 女. 言わば キャストアウェイ 言う ウィルソン なのか しれ 架空 友人 作り出す 精神 保つ 手段. 女 生活 始まり やがて 子ども 産まれ 仲 睦まじく 三 人 生活 始まる そんな ある日 カモメ 騒ぎ 潮 引き 不吉 轟音 津波 押し寄せる. まるで 東日本大震災 後 津波 塵芥 汚れ あらゆる 薙ぎ倒し 巻き込ん いく 津波. 男 波 飲ま 島 遠く 離れ 場所 流さ しまう 息子 仲間 オサガメ 一緒に 助け 向かい 救助. 間一髪 難 逃れ 男 荒れ果て 島 木々 家族 集め 燃やし 生活 戻す 復興. やがて 月日 経つ 息子 旅立つ 決意 仲間 オサガメ 殆ど 身体 一つ 旅立つ 息子 夫婦 寂し そう 見送る. 歳月 過ぎ 夫婦 老いさらばえ やがて 死 訪れる 男 白髪 だらけ 身体 いつも 寝床 横たえ 息 引き取る. すると 人間 女 赤い オサガメ 戻り 海 帰っ いく 死ん いっ つて 夫 名残惜し 見 深く 遥かなる 海へ. 息子 独り立ち 様 まるで 友人 実家 出 いっ 子ども そのもの 見える カメ 家族 元 離れ 元 自分自身 生活 戻っ 見える. 助け 亀 亀 最後 海 向かっ 行く 様 浦島太郎 異なり もっと 冷たい 野性 的 感情 見える. 無人島 心 表現 かも しれ."}, {"rating": 2.1, "content": "亀 映画 亀 人 生まれる. 上大岡 観 まし 8割 寝 まし セリフ 眠く 観る オススメ かも."}, {"rating": 5.0, "content": "レッドタートル 赤い ウミガメ 神. 神 言っ 創造 主 神 日本 アニミズム 的 妖怪 的 位置づけ カミ. 物語 冒頭 島 漂流 男 イカダ 作っ 島 脱出 試みる ことごとく 失敗 終わる. 邪魔 紛れ レッドタートル なぜ 男 脱出 妨げ. ただ 気まぐれ 嫌がらせ そう. レッドタートル 恋. つまり 物語 カミ たる カメ 人間 恋に落ちる 物語. 男 浜辺 ひっくり返さ レッドタートル 美しい 女性 姿 変える 男と女 愛し合い やがて 子 産む. レッドタートル なぜ 女性 姿 変え. 実は レッドタートル 人間 わけ カメ まま ヒト 姿 借りて 男 前 現れ. 彼ら 子供 ヒト ヒト 子供 母親 同じ カメ. 如実に 表現 シーン いくつか. 子供 おそらく １ 歳 ２ 歳 頃 シーン 誤っ 岩 間 落ち しまう 男 救う 飛び込も 女 止め 子供 ジェスチャー 泳げ 命じる. 子供 なんと 素潜り 岩 隙間 潜り 抜け 難なく 脱出. 泳ぎ 堪能 大人 男 あんな にも 苦労 脱出 １ ２ 歳 幼児 こなし しまう. 泳ぎ 覚え はず ヒト 子供 成し えな い業. 子供 ウミガメ 達 一緒 泳ぐ シーン まるで 兄弟 達 一緒 泳い 見える. はず ウミガメ 達 紛れ 子供 兄弟. 物語 冒頭 男 子 ガメ 達 海 還っ いく 目撃. おそらく その子 ガメ 達 レッドタートル 子 ガメ 子供 兄弟 カメ 達 （ さしずめ 異父 兄弟 ）. 男と女 ふくめ 親子 一切 言葉 介し コミュニケーション とっ. 島 漂着 空 瓶 興味 示し 子供 男 自分たち 住む 島 海 隔て 島 向こう 大陸 ヒト 動物 住ん 絵 説明. やおら 女 島 大陸 間 カメ 描く. まるで あなた ヒト カメ よ 言う. やがて 急速 子供 成長 うっすら ヒゲ 蓄える 青年 成長. 海 向こう 大陸 （ 文明 ） 興味 もち 島 離れる 決意. 見える 果たして 海 向こう 大陸 目指し 島 離れ. よしんば 大陸 目指し 陸 上がり 人間 文明 溶け込み 行っ 言え NO 思う. なぜなら 先述 通り ヒト カメ. つまり 兄弟 ガメ 達 海 還っ. 老い 男 女 島 残り 余生 過ごす. よく 見る 男 明らか 老け いく 女 老け 見える 白髪 老婆 体つき. そう カミ たる レッドタートル ヒト たる 男 過ごし 時間 経過 異なる. カミ ヒト 愛し しまっ 故 悲劇 男 女 早く 寿命 迎え 眠り 死ん いく. ヒト 形 借り ヒト 者 ヒト 恋をする 物語 人魚姫 物語 白蛇伝 ジブリ 言え 千と千尋の神隠し 描か モチーフ. 本作 観 想起 日本の昔話 浦島太郎. 思え 話 発端 ラスト 共通. そのため 本作 日本 アニメ 文法 異なる 方面 日本の昔話 再 解釈 作品 思える. アーティスティック プロデューサー 立場 本作 関わっ 高畑勲 氏 前作 かぐや姫 再 解釈 作品 手がけ 偶然 だろ."}, {"rating": 3.3, "content": "賛否 かなり 分かれる 思い 個人的 悪く 感じ 話 なんて 絵本 動い 色味 綺麗 でし 言葉 伝わっ 不思議 映画. 時間 計る 月 満ち欠け 見 素敵 でし. あと 蟹 子供 亀 可愛かっ. 子供 どこか 島 着い しまう 亀 しまう 亀 人間 子供 海 でしょ …."}, {"rating": 3.2, "content": "男の一生 お話. 映画 言葉 一切. いっ 表情 豊か 言わ れれ そう. 状況 客観 的 観察. 感情 察する 感じ. それでも 怒り 悲しみ. 喜び 感じる. むしろ 感情 理解 とても わかり やすい かも しれ. 腑に落ちない. 昔 おとぎ話 類. 考えれ そういう 話 思う. 自然 脅威 弱肉強食. いのち はじまり おわり 淡々 描く. 絵本 作品. 亀. なぜ 男 島 出. なぜ 男 島 たどり着い しまっ. 問い 答え けれども. 感じる."}, {"rating": 3.5, "content": "映画 マイケル・デュドク・ドゥ・ヴィット 監督 脚本 務め. ジブリ 高畑勲 プロデューサー 鈴木敏夫 製作 かかわっ 作品. ジブリ 方 製作 依頼 らしい ジブリ 作品. マイケル 監督 やり たい 高畑勲 支援 雰囲気 思い. マイケル 監督 作品 岸辺のふたり 言う 短編 アニメ. 素晴らしく セリフ ８ 分間 短い 時間 女性 一生 描く うい 内容. 今作 レッドタートル つながる 思い まし. 今作 セリフ 一切 作品 同時に 内容 自体 かなり 象徴的 おとぎ話 内容. アート 映画 見 てる 感覚 少し まし. ストーリー シーン 意味 人 感じ 方 結構 違う 気. なので 合わ 人 全く 合わ 作品 思い. 今作 アニメーション 印象 岸辺のふたり そう 絵画 そのまま アニメ 印象. 背景 すべて シーン ちゃんと 描く 感じ ワザと 書か. 所 絵柄 全然 違う 高畑勲 監督 かぐや姫の物語 近い 作り方 感じ まし. 内容 主人公 無人島 漂流 どう 物 そう 言っ 作品 ロビンソンクルーソー キャスト・アウェイ 変則 的 今年 オデッセイ それら 今作 かなり 違っ. まず 主人公 バックボーン どころか 名前 わかり ませ 今作 漂流物. 主人公 無人島 どう サバイバル いく 苦労 ほぼ 描か ませ. 主人公 島 一生 どう 暮らし いく 内容. 無人島 厳しい 地形 わけ 豊 食料. 楽園 物 ずっと 死 臭い 不穏 感じ させる 物. 主人公 恐怖 心情 セリフ 代わり 音楽 仕草 うまく 表現 てる 思い. 主人公 始め 無人島 脱出 試みる 何度 亀 妨害 あい. 亀 殺害 亀 殺害 しまっ. 後悔 数 日 亀 女性 変わり 島 女性. 暮らし いく 決め. 昔話 異類婚姻譚 日本 言う 狐 女房 鶴の恩返し 言っ 感じ だろ けど. こういう 映画 知ら シーン 始め 見 時 かなり ビックリ まし. どう 解釈 見る 人 分かれる 思い. 自分 自分 故郷 以外 場所 一生 暮らし いく 決め 現地 妻 結ば メタファー なぁ. とか 思い まし. 主人公 女性 子 産み 暮らし いく 津波 島 襲い 乗り越え. 子供 島 出 いき 主人公 老い 寿命 むかえ 女性 亀 戻り 海 去っ いき. 岸辺のふたり そう でし 人の一生 描く とても うまく. 最後 おとぎ話 感じ どんなに 愛し合っ 苦難 乗り越え いっ. 主人公 女性 別 世界 住人 終わり 方 とても よかっ. 作品 ジブリ 映画 みる やっぱり 合わ 人 多い 思う. セリフ なし なので 退屈 言う 人 思う. 解釈 人 分かれる 思い. 上映 時間 81分 それでも ちょっと 長い 思う 所 まし. 自分 けっこう 満足 まし. 岸辺のふたり 見 面白い 思っ 見 損 思い. やっぱり セリフ なし 映画 自分 見 時 劇場 かなり 空い. 封切り 映画 ４ 人 しか いない っていう 初めて ビックリ まし. シネコン こういう 映画 上映 くれる うれしい 反面. やっぱり 今 理由 納得 複雑 気持ち まし."}, {"rating": 4.0, "content": "ウミガメ 象徴. 鑑賞 後 しばらく 考え み けど 明確 考え 纏まら. 一義的 自然 海 象徴 思う. 劇中 主人公 殴り 殺さ （ 様 見え ） ウミガメ 女性 主人公 前 現れる. 子 なし 主人公 死ぬ 添い遂げ 最後 海 帰っ 行っ. こう 明確 生命 繋がり 情念 観念 的 だろ …。. 分から. 分から ただ もっと 大きな … 神性 すら 感じる 漠然と. 明確 言え けれど ウミガメ 作品 全体 入れ物 かも しれ. 正直 言う 中盤 そうした 技巧 部分 気 行っ しまっ けど 終盤 年老い 男 姿 見 時 不思議 込み上げ くる よ ね. 人生 終わる そんな 予感 感じ かも しれ. たった 80分 作品 中 命 つながり 中 男 すっかり 感情 移入 しまっ だろ. そういう 意味 鑑賞 後 主人公 さながら とても 不思議 体験 感覚 陥っ. 台詞 排除 ただ 絵 音 中 描か 生命 物語. 人間 自然 中 生き 自然 与え 奪わ 中 生命 全う 存在 事 表現. そういった 観念 訴える アニメーション 芸術性 抜群 思う."}, {"rating": 2.9, "content": "でしょ … 結構 期待 81分 長く 感じる 退屈 でし. 言葉 なくせ 芸術 っぽく 別に 言葉 なくす 必要 なー って 感じ. 言葉 無く 伝わっ くる 羊 ショーン 見習っ 欲しい アーティスト なんか サイレント映画 のに あんなに 面白かっ. あの男 何者 ？ 殺し 亀 急 罪悪感 感じる ？ 亀 どうして 男 筏 執拗 破壊 ？ 巨大津波 来 生身 どうして 全員 生き ？ 亀 どうして 男 結婚 子 産ん ？ 成長 子 突然 旅立っ ？. 訳わかめ 深追い ちゃ いけ でしょ ね."}, {"rating": 4.4, "content": "景色 水中 描き方 興味 観 行っ リアル 綺麗 反し 人物 表情 わかり にくく （ 目 点々 ） 想像 度 冷静 しまっ 予想 ラスト 切なく 涙 出."}, {"rating": 3.1, "content": "早速 観 まし. なんの 事前 情報 入れ 行く 予定 昨日 台詞 なし 映画 聞い しまっ テンション 下がっ けど 事前 知っ 結果 良かっ w. ウミガメ カニ 描写 動き とか 本当に リアル 素晴らしい. 芸術 良い 思う. 中盤 終盤 あたり 出 くる シーン 鳥肌 立ち まし. いかんせん 映画 盛り上がり 欠ける 盛り上がる シーン 無く 無い けど そういう 含め 淡々 ドキュメンタリー 的 第三者 目 映し って 感じ. 音楽 良い 裏目 セリフ 無い 時々 眠り 誘わ しまい そう w. 悪い 映画 決して ござい ませ. ジブリ 作品 思っ 観 行く 肩透かし 感 半端 要注意."}, {"rating": 4.4, "content": "無人島 たどり着い １ 人 青年 話 亀 どんな 関係 言う ネタバレ 言い ませ ただ 亀 長生き 嬉し い事 辛い 映画 台詞 一切 ませ."}, {"rating": 2.2, "content": "今 がよく わから まま 終わっ 感じ. カメ 恋 思う けど 一生 添い遂げ 死ん じゃっ 海 帰り って だけ 今 自分 訴え かける 感じ. 津波 来 あと （ 表面 上 ） いつも 通り 生活 戻っ るし. カメ じゃなくて いい 無人島 じゃなくて いい 思っ. わざわざ カメ って たとえ 異人種 恋 家族 大切 よ って ？. 子供 育て 巣立っ 自分 人生 続く 愛する人 過ごす 幸せ よ って ？. やっぱ カメ よく わかん. すべて 男 幻覚 生み出し. カメ 女性 見え ちゃっ だから セリフ なんて わけ （ しゃべれ ね ） ちょっと わかる けど そう あんなに 殴ら カメ 男 なつく 理由 わから. 暴力 好き 好き. 聞こえよ そう けど 現代 やばい 感じ ちゃう. わから 映画 でし."}, {"rating": 3.0, "content": "えーと まず 今 ジブリ イメージ お子様 一緒に 楽しく 観よ って 方 ちょっと やめ ほう いい かも. セリフ 完全 アート 作品 思い. たしかに 映画館 じっくり 世界 浸る 素敵 良い 作品 でしょ. ただ 好み. なんで 自分 カメ 死な くせ 出て きた 女 仲良く ちゃう ？. 女 息子 カメ って ？ 海 帰っ ？ なんで ？. カメ 女 自分 殺し 男 生涯 寄り添う ？. あぁ あなた 最後 海 帰る よ ね うん わかる. 結局 しばらく あれこれ 考え しまっ さすが ジブリ 笑."}, {"rating": 3.0, "content": "いえ ね 焼き肉 食べ たい 気分 よ. 今日 美味しい 食べ させ あげる 言わ 勝手 焼き肉 思い込み 昼食 時 夜 焼き肉 サッパリ しよう 蕎麦 食っ いざ 店 つい み たら 寿司 寿司 好き よ 勿論 ね もう 心 口 中 肉汁 よ だから せっかく 美味しい 寿司 嬉し 半減 そんな 映画. とにかく ジブリ 亀 出 くる 以外 情報 知ら 見 ポカーン でし だって ちゃんと 真面目 仕様 映画 見れ 今回 ちょっと 軌道修正 追いつか なので こういう 場合 って 絶対 若い 美人 変身 よ ね 卵 産む 亀 ドス コイ 系 肝っ玉 母さん ？ とか 息子 亀 王様 ？ とか しょう ばかり 考え まし. 日本人 真顔 しまう 海 描写 ジブリ 映画 思い切っ な～ 印象 苦手 人 注意."}, {"rating": 3.0, "content": "正直 言っ しまえ よく わから. 男性 主人公 浦島太郎 女性 主人公 人魚姫. 余計 削ぎ 落とし ファンタジー. 叫び声 ぇあるが 言葉. 音楽 効果音. 海 空 木 砂 色. だけ 構成 作品 とても 美しく 心地よい. 次に 起こる ずっと かすか 緊張 感 続き 目 離せ. だが どんなに 一生懸命 観 謎 謎 まま 進ん いく 結果 よく わから …. 主人公 誰 でどこ 来 ⁇ 始まり. イカダ 壊し 誰 なのか ⁇. ウミガメ なぜ 自分 殺し 人 愛し合う ⁇. なぜ ウミガメ 人間 ⁇. 息子 何で どぉ ⁇. 場所 竹 生息地 アジア 圏 ⁇ アメリカ 東海岸 ⁇. ダンス 踊る 雰囲気 ヨーロッパ 感じ …. 正解 物語 嫌い 矛盾 感じ しまう. 観 こそ 疑問. 来. 行く. いのち ？. ジブリ 海外 短編アニメーション そのもの. もう少し 間 おい 語り合い たい 観る 人 通り 解釈 気. しかしながら 赤い 亀 女性 象徴 描く 監督 愛 歪ん でる 思う. 男性 見 たら 女性 赤い 亀 だろ … ⁇."}, {"rating": 3.5, "content": "疑問 点 いっぱい 残る 映画. なぜ ウミガメ いかだ ３ 度 破壊. なぜ 死ん ウミガメ 人間 女性 変身. なぜ 自分 殺し 男性 つがい 男性 老衰 添い遂げ. 女性 なぜ 服 着る 人間 習慣 知っ なぜ ダンス 踊る. 息子 他 ウミガメ 海 泳い 旅立つ 目的. 同行 者 上記 点 いろいろ 話し合っ 意見交換 花 咲い そういう 意味 見る 価値 思う."}, {"rating": 3.2, "content": "試写会. ジブリ あまり 見 ジブリ って 感じ 期待 いっ たら がっかり 人 多い 思う. もろに ヨーロッパ アニメ って 感じ 少なくとも 日本 アニメ 思い 今日 鈴木敏夫 プロデューサー 講演会 鈴木敏夫 言っ けど 計画的 マイケル 監督 タッグ 組ん わけ じゃ 単純 鈴木敏夫 マイケル 短編映画 好き なんとなく 一緒に 映画 やる ？ って 聞い たら OK 出て 作っ もう 個人 的 映画 よ ね 実際 内容 個人 的 内容 鈴木敏夫 プロデューサー 講演会 聞か わから 思う )。 だから ジブリ 行こ やめ ほう いい 今 ジブリ 全く 違う 思い アカデミー賞 とか 長編アニメ賞 とか 取っ 海外 作品 みんな 見 でしょ ？ そんな 感じ わけ よ. じゃあ 作品 感想 まあ 良い じゃ 感じ 良い じゃん 笑. 僕 鈴木敏夫 プロデューサー 講演会 聞い よく わかっ けど 聞か 見 たら わりと よく わかん 思う. ヨーロッパ映画 カンヌ 取る 映画 好き とか 人 見 行く いい 思う そうじゃない 人 オススメ. 嫌い じゃ ちゃんと サイレント映画 思っ. １つ 良かっ シーン 挙げる 鈴木敏夫 褒め シーン けど 女 亀 甲羅 流し 男 イカダ 流す シーン. 映画 愛してる 愛してる 以外 言葉 表現 わりと 重要 たとえば カサブランカ 君 瞳 乾杯 」( 日本語訳 限定 けど とか 恋人たちの予感 I hate you 今回 サイレント映画 どう いえ 亀 甲羅 ながし イカダ 流す もう いか これから 一緒 いよ みたい メッセージ 伝える さすが 感じ 新た I love you 誕生 ね 笑."}, {"rating": 3.0, "content": "良く 悪く フランス アート 的 アニメ作品 感じ なあ. 美しい 風景 アニメーション 想像 余地 キャラクター 心情 表現 自然 音 等 々 見所 沢山 … だけど ストーリー 含め 日 仏 組ん 創っ 目新しい 点 どこか … ？ 作家 性 見 くれ 事. 日本 アニメ 育っ アメコミ 映画 好き 身 どうしても. 遭難 亀 出会い 短く おさめ 二人 間 生まれ 潜水 能力 少年. ウミガメ 冒険 出かけ 敵 文明 戦う みたい 冒険 譚 方 観 たかっ なあ 思っ しまう. 初め フランス アート アニメーション バンドシネ 見 行こ 思っ 満足 間違い."}]}