{"rating": 3.4, "description": "那覇市 西 約 40 ㎞ 位置 慶良間諸島. 耳 良 すぎ 少し 音 ズレ 感じる 頭痛 しまう 小学生 うみ 三線 名手 じい 二人 暮らし 夏の日 島 開催 コンサート ヴァイオリニスト 祐子 やってくる 耳 せい 変わり者 扱い 母親 友だち 関係 悩む うみ 祐子 出会い フルート 練習 吹奏楽部 参加 少し ずつ 頑 閉ざし 自分自身 解放 いく 祐子 島 漁 営む 元 サックス 奏者 真栄田 じい 三線 触れ 都会 荒ん 心 取り戻し いく 祐子 訪れ うみ 変化 もたらし 島の人 悩み 問題 乗り越え いく ―― 島々 清らか 美しい 自然 音楽 人々 つなぎ 自分 向き合う 力 与え くれる ひと 夏 物語.", "spoiler_reviews": [{"rating": 1.0, "content": "音楽 分断 人たち 融和 コンセプト 脚本 捏ね 上げ 美しい 沖縄 離島 ロケーション 中 俳優 現地 人 作っ 映画. とにかく つまらない つまらない まだ 許せ クライマックス 島々 清し ゃ 三線 太鼓 吹奏楽 ヴァイオリン 演奏 まったく グルーヴ 感 脱力 ひどい 演奏 評価 一気に 下げ. 安藤サクラ キャラクター 変 突然 内地 帰る じい 突然 あんな 言う おかし 過ぎる 子供達 授業 抜け出し 楽器 持っ 港 駆けつける って どー ゆ ー ？ チューバ 子 椅子 座っ 吹い てる いつのまにか 三線 太鼓 人 港 なんで ？. 臭 すぎる 展開 無理矢理 キャラクター 角替和枝 主人公 女の子 言う デタラメ セリフ 母親 わけ 分からん 育児放棄 突然 帰郷 死ん 父親 墓前 踊る 踊り 中途半端 等々 《 ギャラクシー街道 》 マシ 《 踊る大捜査線 》 落ちる 愚 駄作 でし. なんか さぁ いかにも 良心 作 ござい 顔 見 み たら いたたまれない つまらない 映画 罪深い ね."}, {"rating": 1.0, "content": "良く 悪く ヒキ 画 映画 南 離島 青く 澄ん 海 白い 砂 朴訥 島 言葉 上っ面 舐め 棒立ち 撮っ 画 ちょっと 怒り 感じ."}, {"rating": 3.0, "content": "まったり のんびり って 感じ 沖縄 ゆったり感 伝わっ まし. 方言 よく わから 字幕 付き 最初 見 正解 かも. 安藤サクラ 今週 朝ドラ 始まっ けど 映画 なんか よかっ. じい 役 素人 っぽく 仙人 よかっ."}, {"rating": 3.1, "content": "音楽 力. 音楽 そのもの みんな ちん み 合っ てる 音 出す 協調 力. 自分 精一杯 表現 力. ただ 祐子 （ 安藤サクラ ） 与え 影響 多い 割り 与える 影響 少なく 主役 ひとり バランス 悪い 思える 余所者 影響 与える なんて おこがましい かも しれ けど まぁ だけ 認め ありがたい. ともあれ 子供 成長 物語 気持ちいい. 音楽 風景 素朴 暖かい."}, {"rating": 4.8, "content": "聴覚過敏 絶対音楽 子 話 三線 ？ すごく きれい 景色 ものすごく いい. ただ フルート とか 楽器 音色 とか 期待 み たら だめ 笑. なんや かん 浄化 いい 映画 なあ ？."}, {"rating": 3.5, "content": "外 あんな 海 前 演奏 絶対 気持ちいい だろ な～. 歌 合奏 とか 懐かしい 楽しかっ な～."}, {"rating": 3.0, "content": "ちん み 狂っ てる. 最初 言っ かぜ ーーー ぜんわ なくっ 聞い まんま 叫ん み. 基礎 練習 一緒 フゥーーーーッ やっ. ナビィの恋 匹敵 思い入れ ナビィ 勝ち 沖縄 離島 映画. 離島 行き たい 熱 ムクムク. 阿嘉島 いい よ ねー. 吹奏楽 沖縄民謡 演奏 っていう 新鮮 子供達 実際 演奏 てる 事 やっぱり 最後 グッと くる よ ね. 島 出会い １つ 成長. 子供 大人 頑張っ てる. 人生 生き てりゃ 80点."}, {"rating": 2.8, "content": "沖縄 慶良間諸島 舞台 沖縄 歌 島々 清し ゃ を通して 少女 成長 描い 映画. 心 揺さぶら 物語 島々 清し ゃ 合奏 シーン 感動 的."}, {"rating": 3.8, "content": "良かっ じい 言葉 深 過ぎ 人生 80点 くだり 大丈夫 言葉 涙腺 崩壊 じい 亡くなっ 後 ずっと 泣い もう 一 回 観 たい."}, {"rating": 3.9, "content": "伊藤 蒼 山田真歩 後ろ姿 母 娘 やっと 繋がっ なー って 良かっ."}, {"rating": 3.0, "content": "澄み切っ 海 空 無垢 子どもたち. 暖かく 景色 いい 住む 人たち 幸せ だろ 勝手 思い込ん まし リアル 描か けど そうじゃない 何となく 伝わっ そんな 村 じい 人間 生き だけ 80点 言葉 沁み まし."}, {"rating": 3.5, "content": "初見 監督 新藤兼人 監督 お孫さん そう. 湯 沸かす 出 子役 初主演 作. 絶対音感 言う 超絶 音感 言う 音 敏感 過ぎ 孤立 しまう 少女 演じ. 舞台 沖縄 深読み すれ 色々 有り そう 雰囲気 有り … … ソコ 置い とい （笑）. 音楽 通し 成長物語 愉 しめ まし. 流石に 安藤サクラ バイオリン 吹替え しょうが （笑） 子供達 演奏 本人 様. サーターアンダギー デカイ （笑）."}, {"rating": 3.5, "content": "てぃだかんかん みたい 沖縄 方言 違和感 良かっ. 三線 って あんま 聴き 慣れ のに 沖縄音楽 ってな あんなに 心地よい. けっこう 色んな ジャンル 合う. やっぱ 血 入っ てる だろ."}, {"rating": 3.1, "content": "住ん た事. 沖縄 慶良間諸島 話 レンタル み. こんな のんびり 系 たま 観 たく. 夜 観 ちゃう 寝 ちゃう けど. 人生 生き てりゃ 80点. おじ ぃ 癒さ. 沖縄 方言 わかり にくい. 慣れ 人 字幕 つけ 観 ほう. 意味 わかっ いい 思う. . 湯 沸かす 出て 子役 子. 演技 上手 なぁー."}, {"rating": 3.2, "content": "島 風景 音楽 心地 良い. 静か 流れ出す エンドロール 良かっ. 伊東蒼 素晴らしい. 安藤サクラ 山田真歩 渋川清彦 でんでん. 良い キャスト 揃え なぁ."}, {"rating": 3.9, "content": "湯を沸かすほどの熱い愛 出て 子役 子 すっかり 惚れ 安藤サクラ W 主役 てる 映画 見る しか 思っ 見. ほっこり ほのぼの って かんじ じ ーー 伊藤 蒼 たまらない す."}, {"rating": 4.3, "content": "安藤サクラ 渋川清彦 自然 演技 たら グッと くる コンビ 沖縄 ゆる 哀し うまく 醸し出さ."}, {"rating": 4.0, "content": "始まっ. あ 感じ 好き ♥. 思い まし (^^). 音楽 好き はいい 思う. なんか 自分 吹奏楽 時代 思い出し 笑 周り 音 もっと ちゃんと 聞け 良かっ 笑. 今 周り 声聞 なぁ. 合わせ らん."}, {"rating": 3.0, "content": "ジャンル バラバラ 楽器 セッション 素敵 化学反応 起こし."}, {"rating": 5.0, "content": "沖縄 風景 音楽 心地よい 映画. 安藤サクラ 渋川清彦 素晴らしい けれど 伊東蒼 じい 本当に すばらしかっ いつまでも 心 残る 作品."}, {"rating": 3.1, "content": "伊東蒼 素晴らしかっ. 山崎裕 撮影. 風景 子供達 表情. 生き生き まし."}, {"rating": 3.4, "content": "沖縄 心地よい 空気感 楽しめる 作品 ☺ ︎. 湯 沸かす 印象的 子役 蒼 やはり すごい ☺ ︎. 安藤サクラ 目当て のに ☺ ︎."}, {"rating": 3.7, "content": "慶 良 間 ロケ って だけ 惹か 映画. あんな 素晴らしい 場所 演奏 たら 素敵. だから 音楽 って 離れ."}, {"rating": 3.1, "content": "主演 子役 子 湯を沸かすほどの熱い愛 出て 子 うーん 演技 上手い なぁー. 離島 舞台 良さ 難し 両方 兼ね備え. 少し 特異 耳 持ち 少し 家庭 環境 複雑 少女 音楽と人 繋がり を通じて 心 解放 いく ストーリー. なんて 話 けど 島 流れる 空気 同じ 人 人 繋がり ゆっくり 温かい 空気 伝える 映画. BGM 音楽 セッション 三線 以外 波 音 くらい. カッコイイ 音楽 綺麗 音 けれど 誰か 届く 音楽 たしかに グルーブ 存在 思う. 人生 生き てりゃ 80点 おじ ぃ 言葉 胸 響く. 安藤サクラ 抜群 安定感 天才 子役 演技 だけ もっ ける だけ 力."}, {"rating": 4.2, "content": "音楽 やっ 身 非常 興味深い 内容 鑑賞. 純粋 音楽 向かう 気持ち. 子供たち 姿 み 忘れかけ 感情 蘇る 感覚 でし. 心 奏でる 音楽. 大切 いつの間にか 合理 的 価値 観 思考 阻ま 失っ なあ 感じ まし. 心 音楽 楽しみ 奏でる 大切さ いつ 失わ たい."}, {"rating": 3.3, "content": "慶良間諸島 美しい 雄大 風景 音楽 人々 繋い ゆく 物語 DVD 鑑賞. 少女 （ 伊東蒼 ） イヤーマフ 沖縄 関係 事 理解 人 話 耳 傾ける 沖縄 少女 逆 ？. 耳 傾ける 沖縄 異なっ 解釈 そう 感じ しまっ. イヤーマフ 兎も角 美しい 風景 捻り 真直ぐ 話 多種 音楽 人 繋が 深み もたらし 好感. 安藤サクラ 主演 存在感 邪魔 しない 抑え 演技 流石. 主演 務め 伊東蒼 堂々たる 演技 安藤サクラ おじ ぃと 兼ね合い 良く 今後 楽しみ. 広大 景色 波 音 流れる 郷土音楽 格別."}, {"rating": 3.9, "content": "ちん み 狂っ てる. じい 土地 人 温かさ. 生き てる っていう 魂. 触れ. 沖縄 行き たい."}, {"rating": 3.5, "content": "ひと通り 国内 旅行 み やはり 沖縄 異国情緒 っぽ とても 印象 残っ てる 改めて キッチリ 感じ つつ 鑑賞. 音 テーマ 本作 独特 音階 言わずもがな やはり 波音 効果的. グルーヴ って 言葉 やはり 思わず うなずく. 展開 オーケストラ 物 王道 ラスト 強引 気 けど 魅力 的 キャスト陣 実に いい. 安藤サクラ 流石 存在感 子役 伊東蒼 渋川清彦 いい 味 出し."}, {"rating": 3.5, "content": "沖縄 絵 凄く 綺麗. 少し 上手く 出来 すぎ 感じ. 先生 最後 帰ろ 無理矢理 気."}, {"rating": 3.1, "content": "渋川 演奏 シーン かっこよかっ. 即興 シーン 楽し そう ♪. 主役 子 子役 のに 楽器 演技 マスター 出来る 尊敬. 安藤サクラ 髪型 衣装 素敵."}, {"rating": 3.4, "content": "広い 海 音楽 すごく 気持ちいい だろ 広がる 景色 きれい. 子役 子 うま すぎる 湯 沸かす 女の子."}, {"rating": 3.4, "content": "漁師 役 渋川清彦 グルーヴ よ グルーヴ 発する 印象 的 台詞 なんとも 定義 がたい 音楽 高揚 感 作ら いく 過程 丹念 描い 島々 清し ゃ 上手く グルーヴ 音楽 下手 グルーヴ 音楽 やっぱり 民謡 って スゴイ 胸 奥深く 沁み 込ん 魂 悦ん 感覚."}, {"rating": 4.5, "content": "とても 素敵 ストーリー. 気持ち あったかく. 主演 二人 とても 良い. 雰囲気 み 心地よい."}, {"rating": 3.0, "content": "僅か 音 ズレ 聞き分け しまい 逆 苦しん 少女 物語 沖縄 舞台 美しい 景色 音色 楽しめる 作品. 分かり やすい ストーリー 分り にくい ウチナーグチ 台詞 ちょいちょい 言っ てる 分から オジィ 棒読み 分かり （汗）. って 渋川清彦 完全 島 人 主役 子 上手 なぁ とー 思っ たら 湯を沸かすほどの熱い愛 出演 子 でし 天才 子役 さー 安藤サクラ 自然 過ぎ 結果 余計 オジィ 目立っ しまう …。. とりあえ す 沖縄 雰囲気 好きな人 楽しめる 作品 ？."}, {"rating": 3.4, "content": "やっと 観 れたー. 青い空 白い雲 美しい 海 暖かい 島 ちゅ 画像 良い ね ～。. 耳 良 すぎ 少し 音 ズレ 感じる 頭痛 しまう 小学生 うみ 吹奏楽 を通じて 村八分 ⇒ 島 ちゅ 溶け込ん ゆく いい お話. 良い 指導者 こー ゆ ー 事 でしょ ね ?　. 余談 ピアノ 素人 聞い … あぁ ～… 感じ. 前半 だらだら 気 まし 終盤 泣け まし."}, {"rating": 3.4, "content": "安藤サクラ いいね！. さすが すー. 昔 楽器 やっ ちん み 合っ やったー って すごい よく わかっ 懐かしかっ. 吹奏楽 ひとりで やる もんじゃ もん ね. 音楽 一番 大事 とこ 描か 沖縄 音楽 沢山 出 なんか とても すき."}, {"rating": 3.0, "content": "方言 ちゃんと 台詞 使う 映画 最近 珍しい かも わから 人 字幕 付き お勧め. ストーリー 分かり やすかっ けど 登場人物 多 過ぎ 上映 時間 柱 成り立た 感情移入 出来 まま 終わっ しまっ 感じ. 誰か 一人 軸 もう少し キャラクター 様々 部分 見せ 欲しかっ."}, {"rating": 3.9, "content": "地元 上映 レンタル. 安藤サクラ とても 好き 女優. 綺麗 島々 景色 含め. 映画館 観 たかっ なぁ. 最後 ジーンと 涙 出 (´◡ ͐ `). 方言 ちょっと 難しかっ ^^;."}, {"rating": 3.0, "content": "沖縄 慶良間諸島 やって来 バイオリニスト 女性 わずか な音 ズレ 感じ取る 耳 持っ 地元 少女 触れ合い 描い 物語. 特殊 聴力 複雑 家庭 環境 様々 苦労 抱え 生きる 少女 音楽 出会い 前 向い 歩き 出す … シンプル 内容 やたら 心 沁み くる … w. 捻り 真っ直ぐ 話 深み 与える 沖縄 離島 素晴らしい 風景 最高 なぁ."}, {"rating": 3.5, "content": "海 頑張っ. あんな 海辺 演奏 なんて 気持ち良い だろ. サーターアンダギー でかい 食べ たい. 沖縄 行き たく ー."}, {"rating": 3.5, "content": "沖縄 小さな 離島 話し. 最後 子供達 セッション ？ 言う 余りに 下手 けど 演奏 旨い 下手 熱い 感動 ❗. 全編 島 人 唄 じい 三線 音色 良い. 伊東蒼 音程 ちょっとした ズレ 聴き 訳 け 過ぎる 子供 熱演 ばっかり 流石 安藤サクラ 完敗. 邦画 けど 字幕 必要 話し 言葉 意味 解ら 沖縄 方言 ？ 島 言葉 ？."}, {"rating": 3.8, "content": "沖縄 ロケ 映画 多く お金 出す 側 意図 透け 冒頭 エンドロール 作品 良さ 掻き 消し くれ 好き じゃ けれど 島々 清し ゃ T 3 そんな もん すっ 飛ばし きれいな 作品 やっ ラスト 20分 涙 止まら へん 出 てる 人 皆 好き けど 山田真歩 ええ なぁ でんでん 怪しく 不安 煽る 2017年 6月15日 沖縄 ロケ 映画 って 沖縄県 映画 文化 助成金 って 15分 一 回 米軍基地 批判 入れ へん 金 出さ さー 繰返し 沖縄 ロケ地 撮る 人 減っ ちゃわ のん."}, {"rating": 4.5, "content": "南国 音楽 楽しむ 姿 観 素敵な気持ち なれる はず …."}, {"rating": 4.1, "content": "中盤 ヴァイオリン サックスセッションシーン しびれ. 関連 本 沖縄 シマ 音楽 映画 島々 清し ゃ 読ん."}, {"rating": 3.1, "content": "新宿 観 損なっ ガックリ たら. 神奈川 やってき まし. ٩( ᐛ )و. 勇ん 初日 行っ ちゃい まし. 手 かかる 入稿 ようやく 済ん ね. とにかく. 沖縄 良く 見せよ みたい 小細工 良かっ. 小さな 島 楽器 練習 場所. 体育館 まだ まし. 海岸 とか 楽器 扱う. 海風 楽器 よろしく ワケ ね. なんか. 全編 沖縄 らしくない 波 静か 海 ばかり 映し出さ まし. 実際 もっと 荒れ てる 多い. 楽器 ダメージ 大きい でしょ ねぇ. 大東島 なんて 荒れ狂っ まし よ. こそ 沖縄 海 って 思う. うみの 耳 良さ って. 君を忘れない ゼロ戦 異音 聞き取っ 池内万作 思い出し. 池内 機械 音 ちん み 狂っ てる 聞きわけ ね ～. 凄い ね ～(●´ 艸 ｀). とにかく ね. 昌栄 オジィ 言葉. 染み まし よ. ゜ ノ Д `) ゜. 人 生き てりゃ だけ 80点. だって. 息 飯 食っ 飲ん 音楽 女 寝る. それだけ 80点. ’`,、(’∀`) ’`,、. 欲張り. まぁ 泣ける 無い けど. 安藤さん 渋川 セッション シーン とか. すげ ～ 良かっ ‼. やっぱ グルーヴ よ なぁ. グルーヴ ‼. ’`,、(’∀`) ’`,、. 出会っ たら 観 ください ね ～."}, {"rating": 3.5, "content": "沖縄 離島 座間味 諸島 座間味村 耳 良 すぎ 少し 音 ズレ さえ 頭痛 タネ しまう 小学生 うみ 三線 名手 じい 2人 暮らし 夏の日 コンサート 東京 やって来 ヴァイオリニスト 祐子 出会う 祐子 コンサート 座間味 小中学校 体育館 訪れ うみ 耳障り 音 原因 吹奏楽部 面々 小競り合い 起こし 祐子 奏でる 美しい バイオリン 心 許し うみ じい 祐子 引き合わ 一方 うみ 不協和音 響かせる 吹奏楽 部 入部 希望 怪訝 顔 部員 前 入部 断ら しまう 頑 閉ざし 自分自身 徐々に 解放 いき うみ 自分自身 音 見つけ いこ 監督 転がれ！たま子 新藤風. 単純 一言 言っ しまえ 小中学生 中心 吹奏楽部 お話 前半 主人公 うみ 話 フューチャー 一人 少女 成長物語 説い ほう すっきり しれ ませ 沖縄 座間味 美し 然ること 何と いって いい 全て 音 音楽 物語 紡が いく でしょ 正直 お話 エピソード やや 線 細く うみ 演じる 伊藤 蒼 祐子 演じる 安藤サクラ 役者 上手 引っ張ら 以上 キーポイント 音 音楽 ドラマ つながり 全て 丸々 OK しまう 美し 保っ 音楽 映画 いっ いい 役者 演奏 （ 演技 ？ ） すべて 完璧 ドラマ 一層 盛り上げ. 思え 音楽 人々 暮らし 根付い 沖縄 置い 他 でしょ 音楽 不思議 昔 曲 聞い だけ 小さい 頃 青春時代 一気に 引き戻さ 単なる 音 集まり だけ 秘め 感情 教え しっかり 詰まっ 思い 日本 古く 民謡 とか 伝統 的 踊り 中 音楽 生活 一部 思い 近現代 中 どこか 薄まっ 気 しない ませ 形 変わっ 音楽 通じ 合わ 想い 今後 大切 いけ 思わさ 一 作 でし."}, {"rating": 3.0, "content": "３ ４ 年 前 映画 舞台 座間味島 阿嘉島 行っ こんな 美しい 海 驚い 映画 楽しみ. 夏 かかわら 耳あて 女の子 じい 三線 波 音 以外 音 受け入れ 東京 音楽 先生 来る 女の子 先生 同窓生 徐々 心 開い いき 一緒に 楽器 演奏 … 話. 監督 新藤兼人 孫 新藤風 主役 女の子 湯を沸かすほどの熱い愛 子 泣かさ 思っ けど まぁ そう. やっぱり … 映写 環境 問題 思う けど 島 風景 美しく 見え 実際 見 海 違っ そのため 今ひとつ ノ レ 海 美しく 見える どう 映画 にとって 最も 重要 じゃ …."}, {"rating": 3.3, "content": "沖縄 海 とても 綺麗 そこで 演奏 安藤さくら 弾い バイオリン 心地よ 感じ まし. 作品 伊東 葵 子役 主演. いや ～ これから もっともっと 楽しみ 女優 事 でしょ. 海 お父さん 役 棒読み 気."}, {"rating": 3.5, "content": "美しい 海 音楽 ゆったり 堪能 映画 モアナ 一緒. 湯 引き続き 伊東蒼 演技 ピカイチ もちろん 安藤サクラ 渋川清彦 等 脇 大人 渋川 完全 現地 人. 周り 音 聴か なけれ いい 音 鳴らせ. 音楽 だけ じゃなくて 人間関係 言える だろ. あまりに 不器用 けど 懸命 生きる 登場人物 愛 おし すぎ. ただ どうしても 演技力 格差 話 流れ 悪さ 否め 全員 素人 とか いっそ いい かも しれ けど 主要キャスト 実力者 揃い 余計 つらかっ. じい 子供たち かわいかっ 良し しよ."}, {"rating": 3.0, "content": "サクラ 何やら 1人 パンク そう 気持ち 抱え 沖縄 島. 島 出会っ 一つ 家族 音楽 自然 馴染ん けど ドキドキ 感じ まし. 切ない エピソード あ りじん まし ラスト 演奏 ステキ シーン でし."}, {"rating": 2.5, "content": "ちん み 狂っ てる. ヘタ バンド ライブ 見 たら 言っ しまい そう わ. 何だ かじ ーーーー. 安藤サクラ いい よ やっぱり. 三線 太鼓 バイオリン オーボエ ？ 演奏 かっこいー さぁ ♡."}, {"rating": 3.8, "content": "海 聴こえ. 新藤風 新藤兼人 お孫さん 監督 作品. 沖縄県 慶良間諸島 舞台 音感 発達 過ぎ ゆえに 周囲 孤立 子供 うみ 中心 人 人 絆 描い ハート フル 物語. 湯を沸かすほどの熱い愛 鮎 子役 記憶 新しい 子役 伊藤 蒼 2005年生まれ ！) 初主演. 実力派 揃い ベテラン 勢 中 光る 存在感 見せ くれ. 子役 大人 たら 魅力 薄れ ちゃう けど 本作 すぐ 八 字 ちゃう まゆ毛 悩め る 少 女らしく 良かっ. 海 ぷかぷか 浮かん でる シーン 素晴らしい. タイトル 島々 清し ゃ 島 優しい 風景 歌っ 沖縄民謡 本作 人 人 絆 つなぐ 何回 演奏. うみの じい 役 演じる 金城実 沖縄民謡 重鎮 とか 深み 歌声 三線 聴か くれる. 全体的 脚本 ストーリー 荒削り 感じ 否め 人物 像 もう少し 深く 描い ほしい けど 安藤サクラ 渋川清彦 実力派 作品 土台 支え くれ 印象. 上 伊藤 蒼 光る 見せ くれ 全体的 満足 いく 作品. 海 映っ シーン どれ よく 沖縄 ゆったり 時間 流れ 感じ させ くれる. やや ベタ 最後 じーんと. 今年 入っ 初めて 観 新作 邦画 劇映画. やっぱり 邦画 いい."}, {"rating": 2.5, "content": "沖縄 慶 良 間島 撮ら 映画 景色 三線 音色 癒 映画 行き たい なぁ."}, {"rating": 3.8, "content": "泣い あ. しょうが けど おじ ぃ 演技 … 笑 自主 制 感 すごい かも …. テアトル さんぴん茶 飲み 沖縄 浸っ ゆったり 時間 過ごせ."}, {"rating": 3.0, "content": "ゆっくり 時間 流れ 暖かい 風 吹く. 女の子 音 乱れ 頭 痛く. だけど だけ 原因 じゃ じゃ 思っ. 全て 身 任せ 解放 すれ いい."}, {"rating": 3.3, "content": "三線 音色 心地よい 海辺 いつまでも 聴い ただ ストーリー 的 もう ちょっと って 感じ."}, {"rating": 4.2, "content": "ほんと チンダミ 狂い まくり 世の中 けど ただ 正論 叫ぶ ばかり 変わら 周り 声 耳 傾け 合っ 自分 音 見つけ いか ちゃ ね."}, {"rating": 3.6, "content": "ほろり. 音感 優れ 過ぎ 考え もん ね. 生活 多く 不協和音 しまう."}, {"rating": 3.9, "content": "泣い 最後 泣い. 東京 出 ちゃ. 人生 はじまら. もっと いろんな. 行か なきゃ 知ら なきゃ."}, {"rating": 2.5, "content": "カット 割 構図 セリフ 言い回し 会話 テンポ 悪さ 気持ち 悪く 感じ. 棒読み 多く 終始 見 辛かっ. 三線 ヴァイオリン 管楽器 いろんな 楽器 グルーヴ 良かっ. 2017 -2 0."}, {"rating": 2.8, "content": "沖縄 海 鳴り響く 吹奏楽 音色 ♬. 飾ら 安藤サクラ 魅力 …. ただただ 観 てる だけ 癒さ 沖縄 行き たく. （ 音色 良く ウトウト しまい まし … 笑 ）. 話 的 イマイチ 弱 いとこ 残念. 島々 清し ゃ 音楽 頭 残り そう …."}, {"rating": 2.0, "content": "最初 主役 子供 わがまま しか 思え なかなか 感情移入 中盤 以降 落とし前 付く 展開 全体的 まあ まあ. ただ 背景 波 音 大き すぎ 台詞 聞き取れ 演技 経験 キャスト 起用 裏目 出 他 問題 満足度 かなり 低め."}, {"rating": 4.0, "content": "伊東蒼 素晴らしい 女優. あと 渋川 島の人 しか 見え. バトル セッション シーン 大好き. 沖縄 とか 言葉 とか ひと って. 境界線 壊さ 入りこん くる 強い やわらか みたい 好き. ｢ ねえ ね ｣ 背景 はっきり 示し とこ 良かっ 思う."}, {"rating": 3.0, "content": "音 敏感 少女 初め 他人 拒絶 （ 耳あて 着け ） 成長 耳あて 自ら 外し カラ 破る 成長物語 テンプレ. いまひとつ つかみ どころ … そんな 風 作っ 作品 なぁ. オジイ 突然 死ん だり 物語 全体 スピード感 …。. のんびり ウチナーワールド 味わい たい人 オススメ なぁ 三線 音色 文句 グット. テアトル新宿."}, {"rating": 2.4, "content": "なぜ 観 …. 続く 極 浅 海 みたい. そもそも 脚本 隙 すぎる. 頭 シーン ラスト 丸見え 段取り 感. 頑張っ てる 娘 だけ 大人 達 たいして 頑張っ. きっと 母ちゃん 先 変わら 思う. 島 逃げる 先生 にも 先."}, {"rating": 3.7, "content": "平日 客席 シニア 層 大半 占め まし. 予告 ポスター 雰囲気 良い 意味 そのまま 作品. 沖縄 慶良間諸島 舞台 映画 大きな ポイント 間違い でしょ. 何度 登場 浜辺 海 ショット 贅沢 時間 使う 違和感 感じ させ ませ. むしろ ずっと 見 たく. 全編 通し ゆっくり 映画 時間 感覚 映画 特徴 テーマ 伝え くれ. 癒さ い方 のんびり 気持ち たい 方 うってつけ. 反面 時間 感覚 時 人 ハマら 部分 思い. ハマり ませ でし. もう １つ 要因 絡ん. 要所 出演 本当 島民 演技. 映画 中 入り込める どう 映画 世界観 テーマ 納得 どう. 島々 清し ゃ 慶良間諸島 自然 飾ら 透き通っ 音楽 人 ピュア 重点 置い 感じ まし. ご 本人 ピュア 私たち バレ 演じ れれ ピュア 数 名 そう 感じ させる 演技 写っ しまっ テーマ 浮い 見え しまっ 本音. ゆっくり 時間 感覚 はじめ 映画 そのもの やや 違和感 感じ しまう キッカケ まし. ですが あくまでも 見方 人 演技 こそ 世界観 フィット 思う 人 間違い でしょ. そうすると 歯車 映画 全て 愛 おしく 写っ くる 間違い 思い. うみ 役 演じ 伊東蒼 に関して そんな 全く 違和感 感じ 立ち 振る舞い. もし 考え 圧倒的 実力 もし 感覚 でし 天才 思い. 役者 必要性 改めて 考え させ ありがたい 一本 まし みなさん 見る どう 感じる 気 作品."}, {"rating": 4.7, "content": "映画 頭で 考える 前 心 もう 好き って 叫ん でる 住ん わけ じゃ のに 沖縄 音 ってな んで こんなに 家 帰っ あったか 感じる だろ こんな 見 てる だけ 心地よい 映画 出会え 嬉しい."}, {"rating": 3.5, "content": "吹奏楽 経験 者 下手 練習 重ね 上達 いく 部分 良かっ 最後 演奏 感動的 じい 三線 歌 素晴らしかっ 沖縄 景色 心 洗わ. 父と子 確執 わかる けど 母親 どう なんだろう 疑問."}, {"rating": 3.6, "content": "17 01 27 ｼﾈﾘ ﾌﾞﾙ 神戸. 音 楽しん でる 映画. 伊東蒼 表情 演技."}, {"rating": 2.0, "content": "ちん なみ ○ ○ ○ ○ ー 言っ さっぱり わからん かっ けど チューニング 合っ 音 聞く 頭痛 らしい. そんな 耳あて もっと 強力 耳栓 とけ よ 思わ. ま ママ くれ 一番 やろ けど …. 沖縄 島唄 みたい 題材 作っ やろ けど 安藤サクラ 背景 もうちょい 説明 ほしかっ かも しばらく 言っ のに 急 帰っ ま なんか 抱え そう 分かる けど."}, {"rating": 3.3, "content": "三線 沖縄弁 優しい 響き 聞い 心地よく 音楽 を通して 人々 心 通わ いく ストーリー 好き いまひとつ 捻り なぁ. 2017年 8本 目."}, {"rating": 2.3, "content": "予告 惹か 鑑賞. 物語 途中 フルート ？ 協奏 シーン よかっ. おじ ぃ 三味線 唄 いい. ただ うみの 家族 めぐる ストーリー 共感 あまり 興味 惹か. 沖縄民謡 素晴らし 描い 意味 いい 映画 けど ストーリー ちょっと つまらない 気."}, {"rating": 3.5, "content": "チューニング 狂っ 音 少女 過敏 社会 軋轢 イコール みなす 確か 可能 あろ けれど だとすれば 音 出さ なけれ いけ 者 にとって 自ら 出す 音 一体 だろ イヤーマフ あるいは 音 比喩表現 みなそ あくまでも 少女 視点 しか 周り 少年少女 視点 欠け 見え 個人的 どうにも 踏み込み 甘い 映画 映っ しまう 母と子 関係 に関して 寸足らず 印象 否め 少女 音 過敏 設定 現地 学校 先生 子 人 言葉 そのまま 受け取り やすい 子 あからさま 自閉症スペクトラム 特徴 挙げ くる かかわら 聴覚過敏 以外 本編 自閉症スペクトラム らしき 言動 全く 描こ しない あたり 腰 引け 感じ とはいえ なんだかんだ 言っ 安藤サクラ 出 だけ 何となく 満足 しまう けど （ 白河夜船 別 ）."}, {"rating": 2.9, "content": "皆 楽器 持ち寄っ 島 歌 演奏 シーン ミュージカル みたい 良かっ. どうせ 本当に ミュージカル 形式 死ん じいちゃん 三線 演奏 参加 たら 凄く 好き 映画. 母と子 関係性 描き方 正直 共感 共感 得よ ぬ まま 物語 突き進める 潔 微笑ましかっ. 沖縄 風景 素敵 心 残る."}, {"rating": 3.5, "content": "最後 シーン 感動 いつか 行っ み たい 沖縄 …. 安藤サクラ 雰囲気 相変わらず 素敵 ♪."}, {"rating": 4.5, "content": "じい 大根 けど じい じゃ なきゃ ダメ. きれいな きれいな 三 線. 安藤サクラ 脇 きれい. 生き てる だけ 80点."}, {"rating": 3.2, "content": "今日 巨匠 新藤兼人 祖父 持つ 新藤風 監督 11年ぶり 新作 島々 清し ゃ 初日 舞台挨拶 見 行っ まし. 冒頭 美しい エメラルド グリーン 海 引き込ま 舞台 沖縄 慶 良 間島. 島 唄 者 じい ふたり 暮らす 少女 うみ 特殊 絶対音感 持つ せい 少し 音 ズレ 感じる 頭 痛く しまい 普通 生活 送れ ちん み 調弦 狂っ てる 叫ぶ 頭 抱え しゃがみこん しまう 東京 演奏 ヴァイオリニスト やってき ふたり 出会い うみの 閉ざし 心 開い ゆく. 主演 安藤サクラ 実は 15歳 時 宮古島 来 そうだ サクラ 百円の恋 日本 アカデミー賞主演女優賞 受賞 後 一 年間 役者 仕事 休ん 作品 話 もらっ 時 宮古島 思い出 蘇っ 不思議 巡り 合わせ 感じ そうだ. 少女 うみ 湯を沸かすほどの熱い愛 注目 期待 子役 伊東蒼 録音 テープ 何度 聞い 覚え ウチナーグチ 大人 俳優 顔負け 巧み テアトル新宿 行わ 初日 舞台挨拶 感極まっ 涙ぐん 姿 何とも 可愛かっ. 作品 全編 を通して 聴く じい 役 沖縄民謡 界 重鎮 金城実 歌 三線 見どころ 聴き どころ ひとつ. 監督 進藤 風 名作 ナビィの恋 ホテル・ハイビスカス 助監督 キャリア スタート 方 だけ 沖縄 並々 ぬ 愛 感じる 劇中 何気ない 家族 団らん 中 ヤモリ 声 聞こえる ヤモリ って 鳴く 知っ ？)。 だけ フィルム 中 団らん リアル 生活 見る 者 心 中 飛び込ん くる 波 音 風の音 虫 声 音 テーマ 作品 だけ 録音 心憎い 気配り. 慶 良 間 海 自然 中 じい 唄う 島々 清し ゃ 少女 うみ ヤマトンチュ ネーネー 島 人々 ひとつ いく 見 終わっ 後 深呼吸 清々し 感じ 温かい 作品."}, {"rating": 1.0, "content": "安藤サクラ 主演 言う 期待 観る 子役 存在 安藤サクラ 芝居 全て 鼻 つく 作品. 安藤サクラ 大好き 女優 けれど 期待はずれ. 安藤サクラ 可愛 そう."}, {"rating": 4.2, "content": "沖縄 離島 子供 老人 ゆっくり 進む 時間 東京 来 安藤サクラ 視点 環境 チューニング 合わ いく 都会 慌し 忘れ させ くれる 音楽 人間 良さ 満ち 映画. 本編 関係 けど 映画館 って 暗闇 2時間 座っ まま 喋り ネット 休憩 無し 拘束 目 前 画面 音 集中 しか そのもの 意味 気."}, {"rating": 3.0, "content": "伊東蒼 才能 圧倒 素晴らしい 演技. 所々 挟ま 真 瞬間 捉え 映像 さすが 山崎裕. 脚本 ストーリー パーツ いい のに 映画 少し 残念."}, {"rating": 3.5, "content": "島 美しい 風景 沖縄 独特 音楽 調和 ほっこり 気分 人 音楽 関わり 成長 ゆく 姿 感動."}, {"rating": 3.0, "content": "先日 湯を沸かすほどの熱い愛 観 ばかり おぉ 伊東蒼. 凄い ね 役者 ね. ねー ね 安藤さくら 同様 最初 言っ わから (^^;. 船着場 演奏 後 拍手 そう."}, {"rating": 3.8, "content": "内容 安藤サクラ 目当て 鑑賞. けど ちょうど 前日 湯 沸かす 熱い 愛 見 あと. 映画 3本 2本 半年 間 出 てる 伊東蒼. 演技 さること かわいい. 今後 期待 たい. 安藤サクラ 幅広い 演技 脱帽. 渋川清彦 サックス 姿 渋く 素敵. ただ 部分. 内容 飛ぶ. うん ？ なんで ？ 描き きれ 感じ. 沖縄 音楽 そこで 織りなさ 人間関係. そう 素敵 ほっこり 映画."}, {"rating": 4.0, "content": "安藤サクラ 目当て けど 伊藤 蒼 （ 湯を沸かすほどの熱い愛 ） 凄かっ. テレビ 子役 くどい 演技 このまま 映画女優 っ ほしい. Q&A 最後 喋る あと 1人 質問 聞 安藤サクラ 言っ 男性 語っ 内容 奇跡 でし ね. 島々 清 しゃ しまじま かいしゃ. 吹奏楽 経験 者 管楽器 音程 だぁ 息 流れ ぁとひとつにまとまって 練習 映画 核心 近づく 中 淡々 台詞 スネア 4つ打ち トライアングル チンチン 鳴らす 打楽器 少女 心配. 撮影中 フルート よかっ … 泣い たん じゃ だろ. 島々 清 しゃ."}, {"rating": 1.9, "content": "なんで こんなに 好き じゃ だろ って 感じ うみ 最高 衣装 編集 演出 なぜ 好き なれ リアル じゃ 感 すごい. どうして こんなに みんな 人 怒鳴り あう ？ キレ やすく ？ って 気持ち 深い うみ 以外 描か 全然 感情移入 ただ 人 非難 罵り 合っ 乗り越え なきゃ みたい 感じ うみ 何度 耳 塞い 叫ぶ シーン 辛かっ."}, {"rating": 3.3, "content": "東京国際映画祭. 沖縄 舞台 音楽 を通して 成長 描い シンプル かつ まったり 映画. 個人的 ガン 黒 渋川清彦 ソプラノ サックス 吹い てる 姿 ピカイチ."}, {"rating": 3.2, "content": "島々 清 しゃ. 東京国際映画祭 残す 11 2 一般 来年 1 21 公開 一足 早く レビュー. 沖縄 慶良間諸島. 祖父 2人 暮らす 少女 うみ （ 伊東蒼 ） 少し 音 ズレ 聞き分け 不快 感じ しまう 類 稀 耳 持っ. 耳 持つ 力 理解 者 祖父 以外 おら 周囲 変わり者 扱い うみ 母 家 出 行っ 自分 せい 思っ. そんな ある日 コンサート バイオリニスト 祐子 （ 安藤サクラ ） 東京 やってくる. 出会い キッカケ 吹奏楽部 入っ うみ 自ら 殻 徐々 破っ いこ. 沖縄 舞台 他者 関わり 目 前 困難 立ち向かう 勇気 描い 作品. 耳 良さ 故に 苦しむ. ピン こない 人 方 多い だろ. 音楽 聴い 出来 不出来 僅か 機微 聴き 分け. そんな 人 方 多い 思う. 例えば 霊 見え しまう 目 他人 心 声 聞こえ しまう 耳. 振り切っ 方 リアリティ 抱き やすい かも しれ. そう イメージ たら ツラさ 片鱗 感じ取れる かも しれ. 違う もっと 話 シンプル. あなたに ぼく 日常 生き いく 上 耳 たく 情報 不快 言葉 自ら 責め立てる モノ 思う. 常 日頃 それら 晒さ 続け 状態 イメージ あっという間に 心 疲弊 しまう だろ. 上 本当は 素晴らしい 才能 のに. 活かす 環境 価値 モノ 気付い くれる 人 いない. そんな 中 生き いく 地獄. 母 家 出 行き 元々 父 知ら 友人 いない. 常に 不快 音 苛ま 生き いく. そんな うみ 観客 放っ おけ. そんな うみの 前 祐子 現れ 救い さえ 感じ はず. だが 最終的 己 力 しか 克服 問題. 状況 現実 変える 自ら 変わっ いく 必要. もちろん 他人 助け 必要 だけ 頼っ 道 拓け. 挫け 打ち ひしが 目 前 懸命 立ち向かっ いく うみの 姿 心 打た. 日々 生活 中 周囲 人物 達 うみの 耳 見 誤る 同様 ぼくら 物事 側面 しか 見よ. 沖縄 訪れる 多く 人 きっと リゾート 沖縄 求め. 裏側 いや 裏表 話. 常に 問題 見よ しない. 見 つもり だけ 求めて 沖縄 訪れる 人 僅か しか いない. 真に 価値 モノ. 重要. 大切 す べき. 誰 それら 見 誤る. 話 舞台 沖縄 意味 感じ. ラスト. 祐子 起因 感動 的 シーン 繋がっ いく 至る プロセス 省か だろ. 至る 必然性 欠い しまっ 思う. だけ 唯一 残念. 良い 作品 間違い ませ. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 3.9, "content": "沖縄 × 音楽 とても いい. 安藤サクラ 綺麗. ほっこり."}, {"rating": 3.4, "content": "展開 ゆったり すぎ 若干 退屈 感じ 彼女たち 暮らし そのまま 映し出し やはり 音楽 風景 心地よい. こんな ゆっくり 時間 中 突然 訪れる 死 そこで 一気に 人生 感じ. 裕子 帰る 船で ラスト うみ 母 手 繋い いく ラスト. 民謡 ってな こんなに 耳 馴染む だろ 忘れ 思い起こさ 沁みる. 音楽 誰 止め. 子どもたち 音 出し 考え ただ 音 出し 音楽 向き合い 方 考え させ. 安藤サクラ 渋川清彦 山田真歩 でんでん すばらしさ. だけ 若干 物足りな 残る. 沖縄 生まれ 育っ み たかっ. 暮らし 大切 たい."}, {"rating": 4.0, "content": "シンプル つくり こそ 雰囲気 伝わっ くる. そう 波."}, {"rating": 3.8, "content": "沖縄 美しい 島々 海 波 音 … 慶 良 間 奏で セッション シーン 身体 思わず ノ って しまう 一方 基地問題 沖縄 人 押し付け 考え させ 場面 耳 塞い たら いつ 合わ … 伊東蒼 演技 良い."}]}