{"rating": 2.6, "description": "必ず 7日 後 死ぬ 言わ 呪いのビデオ 見 しまっ ジュリア 迫り 来る 運命 逃れ 呪い 連鎖 断ち切る べく 恋人 ホルト 呪い ルーツ 辿り 謎 解き明かそ やがて 辿り 着 一人 少女 存在 更 恐怖 幕開け …。.", "spoiler_reviews": [{"rating": 3.8, "content": "いい 感じ アメリカホラーナイズ 気に入り まし. アクションシーン 取り入れ 方 上手. リング 良さ アメリカ ホラー 良さ 上手く 調和. ホラー 映像 重厚 感 近代 技術 高 感じ まし. いい 時代 なぁ … CG 安っぽく だけ 表現 幅 広げ 喜ばしい 気持ち. ストーリー 去る 要 所要 所 イライラ ポイント 作り. のめり込ま そう アメリカ らしい. ですが 日本人 あまり 向き ませ よ ね. 携帯 くらい 常に チェック てろ よ …."}, {"rating": 2.7, "content": "日本版 コメディ なっちゃった ハリウッド版 期待 しか 思っ のに こっち ダメ じゃん. 結局 やっ てる 事 今 繰り返し リング 狙っ やっ てる ？. それにしても つまらない けど. 失明 視力 戻っ 死ぬ 斬新."}, {"rating": 3.1, "content": "テレビ 伏せ たらい ー じゃ ね ？ ファン 間 実際 交わさ ジョーク 実現 み まし サービス 映画 🎥. 絵 ちゃ 素晴らしい 見せ場 序盤 出し切る 残り 消化試合 しまっ 呪いのビデオ CG まる出し アナログ 味 無く チート 技 幻覚 ヒント いちいち カチン くる こういう トレーラー 使う よ. ルーツ 辿っ いく ゾクゾク 確か 初めて 原作 読ん 時 戦慄 近かっ 真意 分かっ 会え 瞬間 喜び やっぱり 恍惚感 ✨. 多く 人 先 知ら ちゃっ てる 中 頑張っ よ 味方 よ."}, {"rating": 3.2, "content": "最近 映画 貞子 始め 頃 雰囲気 無い 暴走 気味 全く 観る 気 今作 原点 回帰 てる 聞い 観 まし. やはり 一番 初め 2時間ドラマ リング 怖 超え けど 面白かっ. ただ やっぱり ラスト そう ね って 感じ 読め しまう ちょっと 残念. 貞子 Facebook しっかり 理解 てる って 小声 突っ込み たい."}, {"rating": 1.0, "content": "少し 期待 観 まし. つまらない 怖く 眠く まし …."}, {"rating": 3.1, "content": "謎 解い いく ミステリー 感 けど 全部 謎 解決 モヤモヤ … 霊 系 ホラー映画 って そういう 多い けども …. 終盤 好き 感じ サスペンス チック シーン 良かっ 相変わらず 度胸 ヒロイン …. 周り 生徒 巻き込み まくっ ガブリエル 教授 見 てる 貞子 VS 伽椰子 森繁 先生 貞子 キチ っぷり まだ マシ って 思える."}, {"rating": 2.5, "content": "7日 よ. もう ネタギレ 思い まだまだ 続く 恐怖 連鎖. サマラモーガン 出生 秘密 描い 続編 継ぐ 続編 まし. 直接的 つながり ねん けど サマラモーガン 少女 考える 前作 予備 知識 方 面白い かも. 前作 映像 使わ るし. ガブリエル 教授 ちょっと イカ. 呪いのビデオ テープ デジタル 化 教え子 実験 体 仕組み 研究 なんて. ヒロイン ジュリア 今作 活躍 彼氏 ホルト いい とこ 役立た. まあ ジュリア 映画 いいね けど. さて 引っ張る シリーズ."}, {"rating": 2.6, "content": "ナオミ・ワッツ 主演 リメイク まし 再度 リメイク 日本 ホラー. サマラ 呪い 同じ ビデオ 内容 始め 同じ 新た 呪い 内容 少し 変わる. あまり 怖く どう しよう なくなる ラスト オチ 良かっ ring 複数 rings てる ね."}, {"rating": 3.5, "content": "Facebook 呪いのビデオ 上げ やつ 誰 よ 笑 貞子 過労 死 しまう やろ. 貞子 DVD 三本 レンタル ＋ 4本 観る っていう 3日 でし 自分 割と 恐怖. もう なんか 貞子 見る 慣れ ちゃっ もん. 映画 発想 面白い けど まじ 最後 Facebook ツボ すぎ ww ほんとに 貞子 かわいそう やん w 毎回 井戸 出張 よ w やめ たげ ww."}, {"rating": 3.0, "content": "蝉 貞子. 白石 貞子 洋画 リメイク みたい. インターネット 映像 シェア 大学 ゼミ 検証. ただ どれ 中途半端. 片田舎 死体 探し 行く いかんせん 地道. 新しい 呪い 映像 出 けど 伏線 回収 間に合っ. 仮に 続編 きちんと 回収 いただき たい. 画面 貞子 出 くる 時 モニター 倒れ 画面 地面 ついて たら 出 こ 思う じゃん ？. 普通 モニター 持ち上げ 出 笑う."}, {"rating": 3.0, "content": "リング ハリウッド リメイク 第3弾. 期待 😔. 呪い ビデ 見 しまっ ジュリア 呪い 解く 恋人 ホルト ビデオ 謎 挑む. 二人 少女 存在 突き止める …. 果たして ジュリア ビデオ 呪い 解ける ？. 公開 限定的 劇場 観 ませ でし. 少し 劇場 雰囲気 味わう 深夜 一人 ヘッドホン 観 まし. 手 ホラー 音響 効果 恐怖 煽る そこそこ 楽しめ 感じ でしょ. CG 駆使 怖がら せよ 仕掛け やはり オリジナル 観 時 衝撃 敵い ませ ね. ストーリー 目新しい ことは 凡庸 😔. 終盤 雰囲気 どこか 見 感じ 思っ たら ドント・ブリーズ でし. 最後 オチ 想定内 でしょ. ところで ビッグバン セオリー レナード 出 シェルドン ドリーム ハワード マダム フローレンス 出演 考える 少し 見劣り なぁ 😔."}, {"rating": 4.0, "content": "個人的 かなり 良かっ. いい 感じ 現代 風 等 アレンジ てる. ただ サマラ 含め 登場人物 サイコパス. ホラー 謎 解き 要素 多い. チェックポイント 行く 幻覚 み 次 ステージ 行ける っていう ゲーム みたい. ただ 呪い 解く 言う 死体 探す 方 重点 おい 初めて リング 見 時 思いだし 良かっ. 相変わらず あちら 幽霊 ぶれ テレポート 好き みたい."}, {"rating": 3.2, "content": "貞子 恐怖 増殖 ？. 言わ 悪く ひと安心 ♪. 途中 眠たく ウトウト 巻き 戻さ 観 ちゃっ けど ね w. 謎 解き 要素 実験 要素 ヴィジョン 死す 時 歪ん 怖い 顔 … 日本版 リング シリーズ らせん リスペクト 感じる 事 多し やっぱり 海外版 どうしても テイスト 変わっ しまう けど 世界観 たっぷり しっかり 作ら エンタメ 的 サスペンス ホラー じゃ 密室 劇 スリル まさに アレ けど ね w. もっと 和 ホラー じっとり 感 出せ たら 貞 魅力 発揮 そう サマラ スタイリッシュ ね サマラ サマラ 良さ って. テレビ 這い 出 くる シーン 見れ だけ 充分 ♪. 気づい けど 貞 って 画面 出現 ね … 不便 感じ ちょっと 可愛い ♡ 現代 機器 適応 いか いけ 貞 大変 なぁ 笑. ドラマ版 デアデビル 悪役 ヴィンセント・ドノフリオ 出演 あぁ やっぱり 展開 嬉しく って 一癖 感じ よ ね 好き タイプ 俳優さん ♡. 久しぶり 洋 ホラー 鑑賞. もっともっと 怖がら 欲しいっ っ."}, {"rating": 2.2, "content": "原作 忠実 っていう 売り 文句 オープニング 早速 裏切っ くる. それでも 良い 感じ かも ？ 思っ 観 けど ませ. リング 原作 期待 観る 日本人 層 好ま. ティーン 向け イェイイェイリング."}, {"rating": 3.4, "content": "ホラー あまり 観 今作 そんなに 悪く よ ？. 貞子 知ら 楽しめ かも. ホラー 貞子 後 付け スリラー サスペンス みたい 感じ. ラスト 階段 シーン とか 画角 広め 撮っ 面白い 迫力 よかっ. 貞子 ビデオ 他 人 見せる 呪い ？ 移る 知ら w. 全体的 見 最初 くだり ながかっ ホラー サスペンス 観れ それなり 面白い. 日本 貞子 好きな人 多分 嫌い だろ 印象 受け. まぁ リメイク とか って こんな 感じ よ ね. リメイク 難し. 誰 知っ てる 作品 こそ 難しい 難易度 高い. オススメ ホラー 教え ください."}, {"rating": 3.3, "content": "やっぱり サマラ 貞子 方 怖い. 日本 ホラー 方 陰湿 不気味 感 思う. サマラ 母親 異様 もう少し 取り上げ 欲しかっ."}, {"rating": 1.9, "content": "ザ・リング リバース 字幕. 配役 ：【★★/ 2 】. ストーリー ：【★★/ 2 】. 映像 ：【★★★/ 3 】. 演出 ：【★/ 1 】. 音楽 ：【★/ 1 】."}, {"rating": 2.8, "content": "呪いのビデオ をめぐって カップル 活躍 お話し (^-^). リング シリーズ 自体 有名 現在 コレ リメイク からには 余程 自信 作品 思い 並 印象 でし. 冒頭 飛行機 シーン 駄目 やつ 思っ 人 数多く でしょ 良い ホラー 冒頭 不気味 オーラ 醸し てる. ホラー 苦手 人 見れる イージーモード 作品 思え まだ 価値 そう 怖 ★ 1 見易 ★ 3."}, {"rating": 1.5, "content": "普通 でし そう いえ 海外版 リング シリーズ 初見 でし. 日本版 不気味 ないし インパクト シーン 日本版 今 見る ギャグ けど ね. ホラー サスペンス っぽく 恐. そもそも リング 呪怨 あまり 好み 自分 向い かも …."}, {"rating": 2.3, "content": "サマラ おじさん 怖かっ かわいい女 子 のに 鏡 映っ 姿 まるで 宇宙人 … なんで よ."}, {"rating": 3.8, "content": "呪いのビデオ 謎 追う 日本版 １ 作 目 様 乗り 展開 いく. しかしながら ラスト 恐怖 パンチ力 日本版 勝る 気. 確実 相手 葬る 悪魔 的 貞子 比べる サマラ この世 未練 残し 悪霊 感じ !?. 作品 的 期待 以上 楽しめ."}, {"rating": 2.0, "content": "大丈夫 ？ 不安 タップリ 視聴 開始 ． パラマウント ロゴ そのまま 飛行機 座席 モニター 画面 変わっ 思っ ， 時点 すでに 脳 ﾁｰ って 音 立て 拒否 反応 示す ． コックピット モニター サマラ 登場 ． あぁ ダメ ， こりゃ 諦め 瞬間 ． さすが 停止 ボタン 押す 失礼 ， 後半 化ける かも 思い 視聴 継続 ．. 某 大学 ビデオ 霊界 入り口 捉え 永続 生命 為 サマラ 呪い 研究 ． すで 呪い 回避 方法 解明 ， 研究 継続 パソコン 大量 コピー 動画 保存 ．. 誰 サマラ 呪い 動画 ネット 氾濫 たら どう ？ 疑問 持つ だろ ． ある意味 （ 疑問 回答 ） 実行 価値 本作 ． 残念 本作 ， 現在 デジタルガジェット サマラ 呪い 相性 最悪 事 明確 事 重要 意味 ． 薄型 大 画面 テレビ 抜け出 くる サマラ 極めて みっともない ． サマラ CG ， しかも デジタルノイス 入り 描い 最悪 ． 全く 怖く ． 肉感 皆無 唖然 呆然と ． しかも 今後 有機ELディスプレイ 薄型 高画質 モニター ， もしくは スマホ 小さな 画面 登場 事 思え 暗澹 たる 気持ち ． 懐古趣味 言わ 呪い ビデオテープ 再生 なきゃ いけ ， ブラウン管 登場 なんぼ 人 思っ ．. 物語 良けれ 救い ， 謎 解き 開始 グダグダ 感 ， ガブリエル 教授 殺し 事 サマラ 呪い 脇 追いやら しまっ ． もう リング 必要 じゃん ． バカ 死ぬ 　－ 死ぬ けど －. もう いい加減 貞子 系譜 成仏 やれ って ．."}, {"rating": 3.0, "content": "葬ら 魂 復讐. 続く 新た 呪い ❗. 全然 怖く けど 🎵. マチルダ アンナ イングリッド ルッツ どこか 男好き イタリアン キューティ 😍 💓. (#^.^#)."}, {"rating": 2.5, "content": "意外と 面白い. 見せ 方 最早 バリエーション ねー だろ っていう 貞子 けど 頑張り 感じ."}, {"rating": 3.9, "content": "TUTAYA 行っ 初めて 作品 知っ. 日本版 米 版 全て 観 のに … やたら 低い スコア. ハードル 下がっ た分 意外と 面白かっ. 米 版 前 2 作 日本版 寄せて きた 感 まし よ. 最初 飛行機 シーン ちょっと 意味 ⁇. 既に 呪い パンデミック てる って ね. PC 簡単 コピペ もはや ダビング 言葉 死後 ね )、 スマホ いつ 呪いのビデオ 観 追加 映像 )、 薄型テレビ 持ち上げ ヌルッと 出 くる ブラウン管 違っ 奥行き ないし ね )。. 時代 進化 感じ けど 出元 ビデオテープ 一応 好感 もて."}, {"rating": 3.2, "content": "悪く 最初 飛行機 シーン やり 過ぎ 笑. ビデオ 見 人 死ん でる やん け 笑."}, {"rating": 2.5, "content": "久しぶり こんな スコア つけ. 怖かっ 貞子 子ども 時 7日 後 怯え テレビ 鏡 布 覆わ 恐怖 あんな 貞子 もう 現れ でしょ. 序盤 期待 のに 中盤 辺り ダレ 後半 シロメ むい まし 退屈 作品 でし."}, {"rating": 1.9, "content": "演出 好き けど ねー. 途中 Don t Breathe 入っ 終わり 微妙."}, {"rating": 2.2, "content": "とにかく ホラー 必要 不気味 感 足り なぁ って 思っ. やっぱり リング シリーズ 最初 一番 いい わ. 十 年 前 死ん 人 のに 時代 乗れ てる おかしな話 よ ね. 盲目 おじさん 電気 消し とこ ？ なんか 見 ぞ ？ って 思っ たら ドント・ブリーズ ないかい. 最初 期待 中間 って とこ ？ 笑."}, {"rating": 1.4, "content": "めちゃくちゃ つまんなく 度肝 抜か. やっぱ 外人 怪談 わかん."}, {"rating": 2.6, "content": "井戸 落とさ 呪い 元凶 女の子 サマラ 出生 秘密 探る 話. 呪いのビデオ じゃなくて 呪い mp4 固定電話 じゃなくて スマホ 時代 時代 仕方 けど なんか 重み 違う よ ね ま よく 1番 残念 ビデオ 内容 呪い 謎 しょ ー なさ すぎ リング ビデオ ワンシーン 毎 意味 ヒント 辿っ いく 真相 辿り 着く じゃ ネタバレ 言え けど 全然 そうじゃない よ 謎 浅い 物悲し … 酷評 まし リング 見 ただ ホラー 見 たら 3 2 くらい 付ける かも けど あくまで リング やっぱ 点数 ただ ゴーストホラームービー 成り下がっ しまっ 残念 こんな 感じ 続編 もう 作ら くれ. ジャケ写 20年 って … ザ・リング 14年 リング 18年 小説 25年 なんの こっ ちゃ."}, {"rating": 2.5, "content": "あ ～ やっぱり 率直 感想 想定内. 見所 あまり. 日本版 対し 観 ないし 詳しく きっと コレ 系 日本版 方 しっかり てる だろ なぁ って 思う. 海外 リメイク ちゃ ダメ よ 怖い はず 怖く しまう."}, {"rating": 2.3, "content": "完全 劣化 映画. お金 以外 存在理由 わから. 誰 やる気 感じ 貞子 さえ やる気 無い 感じ."}, {"rating": 2.8, "content": "怖く. けど ストーリー いいんじゃない な！ ？. 普通 見れる レベル 面白 ♪♪. 貞子 ？ マサラ ？ サマラ ？. お母さん 可哀想 って w."}, {"rating": 3.3, "content": "おもしろかっ 最初 あんま ピン 来 ？ 出 B級 ？ 名ばかり ？ 思っ けど. ストーリー ちゃんと 繋がっ てる おもしろい. おもしろかっ."}, {"rating": 2.7, "content": "フォロー 頂い てる 方 感想 書い けど リング って 重く 悲しい 切ない ホラー イメージ よ ね 愛 渇望 呪い てる わけ 深く 見せ リング じゃ ？ みんな 協力 ビデオテープ 謎 調べ 真実 迫っ いく とこ 魅力 気 けど 映画 全て 物足りない 感じ サマラ ビデオテープ 映像 相変わらず 不気味 後半 ドントブリーズ 展開 良かっ のに 残念."}, {"rating": 2.3, "content": "期待はずれ 知っ てる からて かも けど … ホラー映画 怖く 思っ ガッカリ."}, {"rating": 1.4, "content": "映画館 見 良かっ …. 話 広がり すぎ 次回作 どう 心配. 口 毛 出 くる 演出 とか. 後ろ 引っ張ら 演出 ありがち."}, {"rating": 2.9, "content": "酷評 割 面白かっ 分かり やすい ホラー オリジナル 違っ 不気味 みたい."}, {"rating": 2.8, "content": "普通 観 面白かっ けど ホラー映画 あまり 良く. ちょっと 観 気持ち 悪 鳥肌 立っ."}, {"rating": 3.0, "content": "見る 7日 後 死ぬ 呪いのビデオ 見 しまっ 主人公 ジュリア 恋人 ホルト 呪い 謎 解明 奔走. 明らか あまりに おぞましい 秘密. 果たして ジュリア ホルト 貞子 呪い 解く 出来る. 呪怨 並び ジャパニーズ ホラー 代名詞 同 作 ハリウッド 3回目 映画化. 3 作 目 ストーリー ほぼ 独立 今作 だけ 全然 観  . 原作者 鈴木光司 リング シリーズ 史上 もっとも 原作 忠実 もっとも 怖い 絶賛. 原作者 悪い 自分 的 到底 それほど 怖い 思え. 全然 まぁまぁ 怖い 正直 でしょ  . まぁ リング シリーズ 自体 そもそも 怖く. しかしながら もはや コメディ 対象 すら しまっ 貞子 ちゃんと 怖い キャラクター 描か 正統派 ホラー映画 仕上がっ よかっ. ストーリー 結構 原作 リスペクト 感じる 内容  . いつも 通り 呪いのビデオ 見 7日 後 死ぬ わかっ 呪い 解く 貞子 出自 追いかける 1 作 目 映画 同じ 流れ 期待 スタート でし  . 大事 要素 ちゃんと 入っ てる 感じ  . 結局 貞子 登場 はほん 一瞬 あと ハリウッド 特有 ヒューマン ドラマ. 恐怖 シーン 序盤 貞子 登場 シーン 面白かっ 見せ場 だけ あと だらだら 印象  . 貞子 追いかける 大学 教授 なんか 役に立た 面白く 貞子 以外 キャラクター 怖い キャラクター 登場 リング 面白 欠け させる 方向 思い まし. しかも 自体 怖く. あと 2018年 未だに ビデオデッキ 頑張っ 感心. まぁ データ 化 みたい  . あ あと 台詞 英語 簡単  ."}, {"rating": 2.0, "content": "リング 全体 的 雰囲気 じめっ 陰鬱 真綿 首 絞め みたい じわじわ 自分 死 迫っ 来る 恐怖 描写 好き さすが ハリウッド 直接的 少々 派手め 演出 辟易 しまっ 違う リング そう じゃ …。. そん もっ ドタバタ ギャーギャー やっ てる くせ 退屈 … ？. 他 皆様 方 おっしゃっ てる 途中 ドントブリーズ 観 っけ ？ 色んな 意味 救い エンディング 迎え とても 遣る瀬無い 気持ち."}, {"rating": 3.6, "content": "あ ぁぁ あぁ！. おっ っ っし いっ っ. 事件 悲惨 アメリカ チック 方向 持っ っ ちゃっ よ. いや ハリウッド いい ？ 笑. 酷評 受け 本作 普通 面白かっ よ ？. 焼き直し とか 二番煎じ みたい いっ わかっ 観 笑. ハリウッド版 前 2 作 比べ 格段 サスペンス フル とこ 際立っ まし. 謎 解き ？ 事件 真相 追っ いく っていう ね. この辺 日本版 リング 的 要素 持っ よ ね. 貞子 サマラ やたら メッセージ 送っ なんか 笑え ちゃう. ビデオ 未公開シーン 笑 追加 新鮮 まし 意外 そんな 昔 事件 じゃ 事 ありゃりゃ って まし. 事件 当時 知る 人達 生き てる 日本版 要素 ね. ただ 今作 あまり 井戸 関係 ないっ ていう ね. 水 に関して お話 大事 とこ 出 くる んで もう 貞子 サマラ 水の妖精 的 思え."}, {"rating": 2.2, "content": "なんて. ナニコレ 感 凄い. もう 目新し ね. 仕方 けど. 原作 読ん ワクワク. 待ち きれ 次 ページ 読み 進め. ワクワク 感 って 初見 なんだろう なぁ. 貞子 対 伽 倻子. あー ー ー. ていう 展開 ちゃっ. もう 次回作 無理. むしろ もう 作ん."}, {"rating": 2.0, "content": "恐ろしい. 恐ろしい つまらなかっ. ワンパターン しょうが ？."}, {"rating": 2.6, "content": "画面 下 倒れ テレビ 出 貞 つよい がんばっ ね 出 来る 途中 テレビ 押さえつけ たら 激怒 そう 笑. 外国 驚かし 方 J ホラー 陰湿 欠ける 気 けど 面白い."}, {"rating": 3.5, "content": "ハリウッド版 リング シリーズ 第 ③ 弾 👻 💖. 評判 乏しい 作品 … …. 以前 熱狂 的 ストーカーファン. 赤ちゃん って 頭 弱い ？ って. 温かい ファンレター 頂い 事. だから 躊躇 本作 絶賛 😌 💖. まず 冒頭 飛行機 シーン ゾクゾク. コレ 評判 悪い けど 意外と イケ るん じゃ ？. そんな 予感 まし … … …。. 当たり まし 評判 悪く 💖. 映画 脚本 丁寧 作ら まし. オチ 着地 点 キライ ませ. リング シリーズ 定番 ネタ 勿論. 新しい 設定 積極 的 取り入れ. 映像 謎 １つ １つ 解明 いく 様相. 昨日 食べ チャンポン 胃 逆流. 口 チャンポン 飛び出 再生. もう １ 回 食べ 大丈夫 くらい 興奮 まし. ザ・リング ／ リバース. 味方 面白かっ よ 👍 😌 💖."}, {"rating": 2.7, "content": "ビデオ 見 7日 後 必ず 死ぬ. ハリウッド版 リング シリーズ 3 作 目 いちよ ストーリー 繋がっ てる けど まぁ 前作 観 それなり 楽しめ. どうやら 今作. 原作者 鈴木光司 最高 ハリウッド リメイク 版 リング 1番 原作 近く 怖い 太鼓判 押し そう … …. いやいや まじ よ 原作者 こんな いい よ 笑笑. 前半 呪いのビデオ コピー 見せる なすりつけ あいの 醜い 争い 連鎖反応 人 死ん いく 様 確か 日本版 リング 彷彿 けど 後半 サマラ 謎 解き シーン 途中 ？ 自分 映画 見 てる っけ ？ 思っ しまう 退屈 でし. あと 時間 進み 具合 イマイチ わから 7日 後 迫り 来る 恐怖 あまり 感じ. クライマックス ドントブリーズ 展開 ちょっと 笑っ しまっ よ. ただ 呪いのビデオ 内容 オリジナル 版 引け 取ら 不気味 なかなか 気持ち 悪い あと サマラ 睨み 殺さ 表情 恐怖 捻じ 曲がっ 死体 いい 感じ. 1番 最高 画面 下 倒れ テレビ 柔軟 ニョロっと 姿 現 わす サマラ ジャケット写真 場面 ね ものすごい インパクト だけ 見る 価値 ねー."}, {"rating": 2.8, "content": "ブルーレイ 観 まし. そもそも ハリウッド版 前作 前 前作 観 観 なんとなく わかっ 大丈夫 でし. VHS 健在 けど スマホ 使っ PC データ 化 時代 合わせる 感じ 馴染み やすかっ. 前半 日本版 同様 連鎖 いって 人 死ぬ サマラ 出て 方 十分 怖い 後半 ドントブリーズ 構図 全く 一緒 拍子抜け ガッカリ まし. もう 続編 無理 じゃ."}, {"rating": 3.5, "content": "皆さん. 人 恨み かっ 事. ？？？. 恨ん でる 人 ？？？. まぁ 自分 気がつい だけ. 密か 恨ま 場合 けど. 俺 なんか アレ よ. いつ 後ろ 刺さ. 毎日 ビクビク 過ごし てる よ ッ 笑. 冗談 抜き 木刀 短い やつ 手放せ 時期 よ ッ 笑. 結局 使わ けど ッ 笑. いい けど ね 別に 笑. どっか かかっ こい よ ッ (｀ ∀ ´). ッ 俺 言っ 笑. 下 とか 後ろ とか やっぱ 勘弁 欲しい ぁぁぁ. 《 感想 》. ガブリエル 余計 もん 発見 ちまっ 余計 事 たくらん. 次々 生徒 達 巻き込ん 行く ッ (｀ ∀ ´). まったく 余計 事 ばっか しや って (｀ ω ´). ホルト 巻き込ま 生徒 一人 けど. こいつ まぁ 使え ッヽ (・∀・). 大事 いっつも ねー からッ. 全力疾走 あたふた 走っ てる 途中 思いっきり コケる シーン. やっぱ ダメ コイツ ヽ (・∀・) ッ. 結局 ジュリア 行動力 判断 力 決断力 最後 諦め 強い 気持ち 勇気 光っ 映画 (｀ ∀ ´) ッ. 永遠 続く 呪い 乾杯 (⌒▽⌒) ッ. それにしても. バイキンマン 同様. 貞子 コツコツ 頑張っ てる よ なぁ. 諦め. 映画 貞子 ッ 名前 じゃ けど. 恨み 言っ たら 目標 達成 じゃ ねぇ ？ ？. ネット 駆使 呪う とか 笑. 幽霊 もはや ネット 時代 笑. 効率 よく 殺せる もん. 株式会社 貞子 とか じゃ ね ？ 笑. 貞子. 際 イメチェン 片方 だけ 髪 とめ み 初音ミク みたい ツインテール パジャマ お洒落 み たら. 以外 可愛いぃッ ッ かも よ 笑. … 結局 殺さ ちまう けど よ ッ."}, {"rating": 2.5, "content": "リング ハリウッド リメイク 作 ザ・リング 三 作 目. … 事 らしい. 一作 目 観 記憶 二 作 目 覚え ませ. 以外 リング 関係 作品 って 多く どれ 観 どれ 観. 自分 中 かなり 曖昧 記憶 ごっちゃ. 程度 シリーズ ファン. 今作 リブート うわさ 聞い 観 やすい 思い 鑑賞. … 何せ 上記 通り 色々 リング シリーズ 記憶 混ざっ ちゃっ てる. 初め ビデオ映像 ？ 貞子 って 日本人 じゃ ？ 思い まし. 続け 観 いく 貞子 じゃなくて サマラ ？. いや ちょこちょこ 出 くる 妊婦 母親 ね. 事 認識. やはり 記憶 ごちゃごちゃ …. とにかく わかる 薄型 TV 貞子 (？) 対応. まぁ 話 筋 とか 設定 とか はま ぁおいておいて. とにかく 怖い だろ 思っ. う～ … あまり 怖く. どうにも リブート. シリーズ ファン 向け 作っ てる だろ なぁ 感じ 強い. 基本 的 国民性 宗教観 なのか. 幽霊 悪魔 ほう 怖い 感じる 人 作っ てる 思わ. 幽霊 的 とか 怨念 とか 呪い とか 恐怖 演出 ものすごく イマイチ 感じ. 怨念 抱く 存在 己 すら わから 自我 壊れ しまっ 理不尽 呪い 恐怖 っていう. ハリウッド 無理 かも … 思っ 一 作 でし. もしかして ザ・リング シリーズ ファン … 作品 かも しれ ませ."}, {"rating": 1.9, "content": "リング 続編 きけ … 期待 しまい よ ね (^^;. 前半30分 良かっ テレビ 出 くる サマラ … 怖かっ …. … カップル サマラ 出生 謎 解き 探偵 ごっこ はじまり 退屈 △. 日本 怨念 表現 難し … 認識 違い 痛感 (^^;. サマラ 怨念 増殖 続ける …."}, {"rating": 2.5, "content": "ストーリー とか 以前 問題. もう リング いえ 貞子 のに 貞子 出番 殆ど 少ない 出番 さえ 押さえ 気味 置き いっ てる 感 … … … まだ 貞子vs伽椰子 方 貞子 見た目 動き 迫力 J ホラー 代表 くらい 言える 貞子 ファン 心 思う. ホラー映画 置き いか もっと 暴走 ください. じゃ なけれ もう リング やめ ほしい 3D いい ういい 加減 酷 すぎる. なぜ 井戸 最近 蔑ろ ？ じっくり 見せ たら 怖い のに … … … 這い 上がり シーン すら のに 失望. リング じゃ たら ストーリー 普通 観."}, {"rating": 3.1, "content": "エ ⁉ ︎ リング ？ 今 ドラマ 邦画 洋画 散々 映像 化 のに ？ … とか 思い つつ 手 伸ばし しまっ. 時代 合わせ VHS テープ 画像 データ 変わっ くらい あと お約束 不気味 映像 モニター 出来る 黒髪 女性 恐怖 歪ん 無惨 死に顔 目新しい 事 …。. 精神的 じわじわ 来る 恐怖 日本 ほう 上手い. 主役 マチルダ・ルッツ アレックス・ロー 美形 なぁ."}, {"rating": 3.2, "content": "期待 寄せ 海外版 リング. 今 リメイク 作. 細かい 原作 意識 高め. やっぱり 日本 リング 強 すぎ. どうしても 別物 見れ 比較 しまう. 前半 J ホラー 意識 した 作り. かなり 期待 見入る けど. 中盤 映画 み てる っけ ？. って しまっ ー. 日本 ジメッ ホラー やはり. 貞子 引き立た よ ねえ. 倒れ テレビ 登場 サマラ. いい 演出 なあ. 原作 意外と 貞子 登場 って 少ない のに. テレビ 登場 一番 インパクト 強い. サマラ 1番 見せ場 間違い なし. あと 事件 ビデオ ヒント. サマラ 出生 秘密 追っ いく 過程. やっぱり 一本 じゃ 詰め込み 感 否め. 今回 大学生 メイン. 母 愛 母性 無い. 同情 心 だけ 可哀想 サマラ. 感情移入 難しい 傍観 てる 感 冷める. 自己犠牲 上手く 活かし きれ 感じ. リング らせん. 重く 悲しく 切ない ホラー. 根本 愛 渇望 細く 描か こそ. 怨念 ＝ 呪い 最高 泣ける ホラー 思っ てる. 語っ しまっ 笑. リング 初見 今作 見れ. 素直 割と 楽しめる かも しれ ‥."}, {"rating": 3.4, "content": "rebirth. いったい 意味 … なるほど ね. J ホラー 鉄板 いっ たら もお よ ね 笑. ハリウッド リメイク 版 第3弾 にあたる 本作. リング 世界観 愛し やま 自身 公言 F・ハビエル・グティエレス 監督 務め. 呪いのビデオ 観 7日 後 …. 目 前 姿 現し ちゃっ たら. もう 打つ手 ありません 観念 ください 笑. 呪い ビデオ 観. 自身 呪い かかっ しまう 1 組 カップル. そんな 彼ら どうにか 呪い 回避 ルーツ 迫る. マチルダ アンナ イングリッド ルッツ × アレックス・ロー 恋人役. マチルダ 透明 感 きたら ね 笑. それから 残念. 呪いのビデオ 餌食 悲惨 最期 迎える 女学生 スカイ エイミー・ティーガーデン. 整っ 顔立ち てる 美人 でし ね. 遭遇 亡くなっ 時 まったく 面影 とんでも 顔 でし けども 笑. 呪いのビデオ 存在. ーービデオ 観 者. 観 直後 電話 かかっ. 少女 7日 後 よ 告げ 一方的 切ら しまう. 言う 通り きっかり 7日 後 者 死ぬ. 恋人 どうし ジュリア ホルト. 大学進学 お互い 離れ離れ 遠距離恋愛. 事 発端. ホルト 連絡 一切 取れ. 不安 掻き立て 悪夢 続く. ある時 アカウント Skype. ーー 出 みる 見知らぬ 女 意味 不明 発言 …. 居 立っ 居ら ジュリア. 車 走ら ホルト 通う 大学. ーー そこで. 生物学 教授 ガブリエル. 生徒 一緒に 呪いのビデオ 関わる 実験 行なっ 知る. どうやら ホルト 関係. 案の定 ホルト 呪いのビデオ 観 しまっ. ーー 7日目 もう 間近 迫ろ. ビデオ コピー 他 誰か テール 見せれ 死 回避 らしい. テール 探し 思う うまく 運ん 知っ ジュリア. 助け たい 一心. 夜 ビデオ コピー 観 しまう. 観 終え 早速 手のひら アザ しまう ジュリア. 経緯 知り 驚く ホルト. 自分 たしかに アザ 観 5日 後 初日 話 他 聞い. ーー 変化 なにか 特別 意味 違い. ガブリエル 教授 もと. すると ジュリア 観 ビデオ. 他 映像 違い 特別 判明. ーー 今 映像 出 イメージ 含ま. 鳥 教会 時計 十字架 洪水 女の子 炎 死体 埋葬 …. デジタル信号 切れ目 別 ビデオ 内容 はめ込ま. ビデオ コピー 取ろ 度 やっ 複製 不能 しまう. 呪いのビデオ. たどり着く とある 1人 少女 記録. ーー 名前 サマラ. 親 捨て 生まれ 場所 両親 不明. 養父母 異様 さーー 邪悪さ 気がつき 殺そ 決意. 背後 迫り 井戸 突き落とす 井戸 底 7日間 生き. 結局 遺体 発見 数年 経っ. 遺体 町 移さ. 映像 教会 町 サクラメントバレー. 30年前 姿 消し 少女 エベリン 話. ーー 教会 演奏会 行事 参加 才能 豊か 女の子 ある日. 着替え 持た なんの 書き置き. 黙っ 忽然と 姿 消し しまう. ーー どうやら. 映像 映っ 女の子 エベリン らしい. サマラ 埋葬 てる 墓. ーー 墓標 墓 中 確認 みる 空. 墓地 管理人 盲目 ゲイ レン 確認 とる. 随分 前 埋葬 地 他 移し. ーー 埋葬 直後 起き 洪水 多数 犠牲者. 埋葬 代償 大き すぎる 自然 神 訴え とか. サマラ エベリン 2人 少女 関連性. 閉鎖 教会 地下 隠し ーー 監禁 部屋 存在. 望ま ぬ 妊娠. サマラ 魂 いったい 伝え たい …. 怖い やっぱり 邪心 支配 人間 っす ね. ふざけ 大人 相応 罰 必要 でしょ. 責任 取っ もらい ましょ 笑. なんとも 物悲しい 少女 一生 決して 消え ぬ 永遠 続く 呪い パワー …."}, {"rating": 2.4, "content": "いや もうこ 内容 リング じゃなくて いい 気 けど (*´ д )？ 七日間の戦い 緊張感 無い （ 今 日 目 かも 分からん ） 七 日間 待た 殺さ ちゃい そう とこ エクソシスト とか オーメン 西洋 テイスト ラスト 拡散 っぷり だけ 嫌 ^^;."}, {"rating": 3.3, "content": "結局 観 ちゃう やつ ね. 結果 日本版 リング って 面白かっ 再 確認 まし. 母親 どういう 目 遭っ とか 自分 身体 とか 天然痘 とか 推理 物 非常 優秀 作品 全体 ジメジメ 不気味 雰囲気 タイムリミット ハラ ハラ 感 とか 素晴らしかっ なぁ. プロット 同じ 今作 残念 全部 普通. 推理 プラス ストーリー いろんな 作品 聞きかじっ お話 仕上がっ 何より ハラハラ しない どうせ 大丈夫 んで しょ感 漂う 不思議 大丈夫 どう 秘密. ただ サマラ 登場シーン 大好き んで 点数 上げ ちゃう w. 井戸 健康 的 足 サマラ 好き. 一番 怖かっ 蝉 大群. 虫嫌い スト 注意. 教授 レナード 人 一 話 ごと 一 億 円 ドラマ 出 てる のに なんで リング 出 くれ なんか ありがとう."}, {"rating": 2.0, "content": "2018 05 22 レンタル. リング ドントブリーズ 混ぜ まし."}, {"rating": 2.0, "content": "イマイチ. 日本 始まっ リング. 海外版 面白く. イメージ 崩れる."}, {"rating": 2.9, "content": "ハリウッド版 リング 仕切り直し. 貞子 瞬 殺さ そう くらい 可愛い サマラ たん 襲っ くる ハリウッド版 3 作 目. 飛行機 乗っ モニター. 薄型テレビ 倒し 持ち上げる. テレビ スマホ. もはや ビデオテープ コピー 無く PC 上 データ コピー わけ 確か 10GB くらい よ. それだけ 容量 実体 化 なんて 大した もん. どんどん 時代 対応 いく サマラ たん これから 応援 いく 所存."}, {"rating": 2.8, "content": "やっぱり 日本 1番 怖い. ナオミ・ワッツ 方 なかなか 怖 けど ダメ ね. サマラ リバース ちゃっ ホラー 好き 見 わけ いか 思っ けど ･･･ 同じ タイトル 使っ たら じゃ よ （笑）. 呪いのビデオ 見 あと お約束 かかっ くる 電話 なんて 10代 くらい 子 ｢ 7days ･･･｣ って 言っ てる でしょ 普通に 声 かわいい. 途中 盲目 じいさん 暗闇 戦っ てる シーン 著作権 大丈夫 ？. ドントブリーズ じいさん 方 圧倒的 強い けど. あと 生活 音 とか 大きく 驚かす 手口 もう 飽き. リバース 次 なんだろう."}, {"rating": 2.0, "content": "つまらない 怖く ヒロイン ジェシカ アルバﾓﾄﾞｷ 見え だけ."}, {"rating": 3.1, "content": "あまり 評価 高く けど いい 思う よ 意訳 って こういう だろ 思う 一語一句 正確 訳す 正しい かも しれ けど 正しい おもしろい 限ら 物語 本質 自分たち 文化 取り入れよ 教会 司祭 闇 登場 原作 離れる 恐れ 制作陣 見事 制作 原作 サイド 関与 メイキング ぜひ 観 み たい."}, {"rating": 1.5, "content": "要 所要 所 新しい 演出 挑戦 そういった 意味 健闘 思い. ただ これだけ 言い たい. 擦ら 倒し 意見 けど. もう ｢ 音 ｣ ビビら 終わり 欲しい ウンザリ. テレビ 音量調整 すん めんどくさい ほんとに お願い. ぞ って 時に ｢ 違和感 音 ｣ 効果的 使う 全然 アリ けど ね. あと ホラー映画 っ つっ. ストーリー 面白く どうしても 飽きる. ｢ あと どう ちゃう ？｣. ｢ 気 トイレ 行け ！！｣. ｢ って … ｣. みたい. 観客 心 釘付け 貰い たい. ｢ お約束 展開 ｣ もちろん 重要 要素 けど. 作品 に関して ブラッシュ ダウン 連続. 緊張感 まるで 無い. 一般 的 認知 貞子 っていう ホラー シンボル. 観る 人 ｢ 怖がり たく ｣ 観る わけ よ 当然. 人物 ｢ 自分 やっ ！｣ って カミングアウト シーン けど. ちょっと 分かり にくく. ナイフ 刳っ 後 とか 焼い 痕跡 とか 無駄 一瞬 観客 伝わる のに …. 教授 研究 始め きっかけ とか. 動機 とか 全然 描か. ｢ 魂 ｣ 存在 どうして ビデオ 証明 出来る ？ って ね. 結局 言っ ｢ 証明 ｣ って 不可能 のに ね. ｢ 意識 ｣ 事 厳密 証明 すら 人間 出来 わけ. ｢ 死後 世界 ｣ 前 ｢ 意識 ｣ 存在 証明 頑張っ 貰い たい. さて ランペイジ 観 行っ こよ."}, {"rating": 2.8, "content": "初代 完成度 勝て ね 喋っ ちゃう 怖 半減. 確か リメイク けど 怖 積み重ね ねー 違う なー 印象."}, {"rating": 3.2, "content": "なかなか 健闘 思い. 鈴木光司 ファン 讃え させ 頂き たい 何故に 上から目線 笑. 前回 ハリウッド リング 映像 プラス 薬味 スパイス って 感じ 見 いけ ビデオ 映像 好き でし. ストーリー GOOD d(^_^o) でし. 怖 って 言う 15 100点. 原作 リング ビデオ映像 死 連鎖 いく ストーリー 全然 アリ 思い. これから 色んな リング 映画化 期待."}, {"rating": 2.0, "content": "リブート ブーム 現代 Ver 現代 置き換え みる ってな 話 ジュマンジ やら けど 感染 系 伝染 系 ホラー 最近 イット・フォローズ なんて 奇抜 出 ちゃっ SNS 題材 結構 けど 今 そんな 大量 生産 るし. 最近 レトロブーム 若者 間 巻き 起こっ 付け込ん だろ ただ それなら ビデオ 件 おざなり 感じ 何とも 言え. 別段 SNS 頻繁 利用 わけ もん. サマラ ルーツ アナログ 苦労 辿っ 関わら 無意味 帰す 無知 蒙昧 者 さらなる 無知 蒙昧 者 映像 拡散 皮肉 見る べき. 情報 真偽 自ら 確かめ 様 まま 鵜呑み 真実 思い込み 広め しまう 事 頻繁 起こり 得る 昨今."}, {"rating": 2.5, "content": "観 たら 他 人 見せ 7日 後 死ぬ ビデオ 巻き込ま ホルト ジュリア 呪い 解く 為 調査 始める … …. ジャパニーズ ホラー 筆頭. !! リング 貞子 シリーズ !!. ハリウッドリメイク 3 作 目. 寝る 前 暇 鑑賞. リメイク. ナオミ・ワッツ 主演 ハリウッド シリーズ 一応 キャスト 繋がっ 続編 辛うじて 理解 出来 今作 設定 一新 リメイク 割 なんの 目新し 残念 作品. 原作者 無駄. 原作 最も 忠実 最も 怖い. とか 宣伝 煽る もん ちょっと 期待 ちまっ じゃ. 大学 教授 チーム 研究 一環 リング 呪い 連鎖 アプローチ 悪く けど 尻すぼみ … …。. キャスト 無名 知ら … …. 思い 教授 役 イケてる おじさん あんた ビッグバンセオリー レナード じゃ 物理学 辞め 生物学 教授 なんて やる 呪わ よ. 1人 ケラケラ 出来 まし. あと 意外と ヴィンセント ･ ドノフリオ おじさん しっかり 出 仕事 選ん ください シーン だけ 無駄 ドントブリーズ 二番煎じ 感 （笑）. 元 人気 コンテンツ だけ 残念 リメイク しまっ 今作. ハリウッド ホラー ジャンル に関して 言え オリジナル脚本 映画 最近 増え 無駄 シリーズ 作ら いいんじゃない ？. ホラー 好き リング シリーズ 好き チープ ハリウッドリメイク 笑っ 見れる 人 オススメ 作品."}, {"rating": 1.0, "content": "｢ 鈴木光司 絶賛 ！｣ って そんな ワケ だろ 笑. 冒頭 ガン 萎え. 貞子 本作 サマラ 描写 しょぼ 過ぎ. 全編 通し ひとつ 怖い シーン ないし. 途中 ドント ･ ブリーズ だし. 予算 出し もらえ 感 満載 ね. 月並み 表現 けど 完全 ｢ 劣化 版 リング ｣ しか 言い よ. まぁ 怒る モン じゃ 期待 けど. 過去 ヒット作 銘 冠し そこそこ 儲け らいい 的 手軽 企画 映画."}, {"rating": 3.0, "content": "ザ・リングﾘﾊﾞｰｽ 鈴木光司 褒める 原作 リスペクト めっちゃ 伝わっ くる のに 日本語 吹き替 ついて B級 扱い 納得 いつの間にか ドントブリーズ てる 肝心 貞子 デザイン あんまり 怖く … … 惜しい."}, {"rating": 2.8, "content": "冒頭 飛行機 シーン まさかの 道連れ … 他 乗客 可哀想 😰. 内容 原作 忠実 再現 てる 思う. リング 特有 怖 しっかり 表現 ビクッと シーン 回 けど やっぱり 原作 一番."}, {"rating": 3.5, "content": "呪いのビデオ 観る ＋ 直後 電話 鳴る ＝ ７ 日 後 死ぬ 方程式 主人公 女性 怯ま 勇敢 恐怖 闘う ストーリー展開 お約束. 原作 忠実 内容 見所 満載 でし 続き 作っ ちゃう ？ ？ きっと 観 ちゃう けど."}, {"rating": 3.0, "content": "年 前 本家 初代 リング 映画館 観 時 めちゃくちゃ 怖かっ けど めちゃくちゃ 面白かっ ❗ ️ 日本 貞子 コンテンツ 無駄使い 駄作 続く 中 なぜ アメリカ 版 リベンジ 乗り出し 勇気 敬意 はらっ ？( 笑 観賞 ❗ ️. 感想 ❗ ️ 何となく 惜しい ？ 途中 展開 良かっ けど 途中 なぜ ドントブリーズ 展開 笑 じじい かなり 強い ❗ ️. 死人 あまり 出て 来 けど 日本 怖 違う 表現 なかなか 良かっ. いただけ サマラ 全然 怖く 笑 やっぱり 貞子 的 怖 アメリカ 無理 でし 笑. 後 やたら 虫 出 くる 虫 苦手 じゃなくて ホラー 好き 方 暇潰し 観 いい かも ❗ ️."}, {"rating": 2.4, "content": "原作者 鈴木光司 氏 けっこう 褒め もん 観 み けど だろ ドント・ブリーズ 感 ？. 確か 呪いのビデオ 映像 なんか 件 オリジナル 近い 雰囲気 貞子 ぬ サマラ 頑張っ けども 思っ 以上 退屈 仕上がり. リング もう 慣れ 過ぎ ちゃっ 全然 恐く なれ そう なあ. 洋風 尚更. 作品 面白 そう 要素 のに 後半 ガクッと トーンダウン しまっ."}, {"rating": 2.0, "content": "鑑賞 記録. エンディング イマイチ でし (´･_･`). 途中 面白かっ だけ 残念."}, {"rating": 1.7, "content": "ーー. 途中. おお ？ ？ おもろく きた !!!!!!!. って のに. 結局. あ ーーーーー. みたい. まぁ なから 期待 ませ でし. 曲論. 貞子 ーーー れつ 金持ち ファン. 制作 映画 !!!!!!!!!!!!!!!!!!!!!."}, {"rating": 3.1, "content": "ハリウッド版 どうせ スプラッタ 風味 グロ アクション映画 だろ なぁ って 思っ けど 予想 リング らしい 怪奇 描写 好感 持て 終り リング らしい なぁ って 思え 個人的 楽しめ."}, {"rating": 2.5, "content": "貞子 出現 元 テレビ 携帯 パソコン 飛行機 テレビ 変わっ だけ. 内容 的 そ 変わら. もう 来る なんで ね. やっぱり 日本 オリジナル 一番."}, {"rating": 3.2, "content": "オリジナル 当時 怖 過ぎ それ以降 リメイク 作品 全然 (^_^;). 海外 ホラー って 怖く よ ね （笑）. オリジナル 等 知っ てる こそ レビュー 当然 てる 手 ジャンル 観 リング 初 って 人 映画 悪く かも. リング 初めて って 人 見 観 良い じゃ ？. ただ 話 流れ オリジナル 一番 思う. ？ ネタバレ ？ って オリジナル 知っ てる （笑）. やっぱり オリジナル 観."}, {"rating": 2.0, "content": "2017年 アメリカ 作品 マチルダ・ルッツ 主演. Reverse 思い Rebirth じゃ. 逆 回転 ？ って 内容 楽しみ. 日本 すっかり お笑い芸人 化 しまっ 貞子 リング ハリウッド版 第 三 弾. 日本 《 リング シリーズ 》 バカバカしく 観 ， アメリカ 版 期待 かー 思っ ， 期待 すぎ かも. 展開 かなり ありがち. しかも 張ら 伏線 回収 きれ 多々. ヤレヤレ ぜ."}, {"rating": 2.0, "content": "死 呪い 連鎖 なし. リング シリーズ 観る って いつ ぶり だろ ？. 少なくとも リング リング2 ザ・リング 観 てる 思う … サダ カヤ 除く 他 観 気 10年 以上 観 かも ？. とにかく ジャケット アクロバティック ポーズ 披露 くれ サマラ （ 貞子 ） 魅力 感じ レンタル み まし. … アクロバティック サマラ 出 ませ でし. なんで ねー. 結局 演出 展開 本当に 普通な 内容. 映画 一 作 目 似 話 でし. 有名 シリーズ ならでは お約束 か決 まり ごと あまり 突飛 内容 出来 かも しれ ませ ちょっと 退屈 なあ. オチ 貞子 出 てる 別 映画 見 展開 でし. 盲目 ジジイ 強い 良かっ ね. だけ リング ドント・ブリーズ でし. … レビュー 600 本 目 コレ いい だろ … ？. まあ ええ."}, {"rating": 2.9, "content": "感想 川柳 本来 リング 怖 っけ ？. レンタル 店 パッケージ 借り でし φ(．．). 観 者 7日 後 死 訪れる 呪いのビデオ 観 しまっ ジュリア 呪い 断ち切っ 死 逃れる 方法 探ろ 恋人 ホルト ビデオ 呪い 根源 たどる やがて 彼ら 一人 少女 たどり着く 機 さらなる 恐怖 引きずり込ま … … お話. 原作者 鈴木光司 これぞ 原点回帰 ハリウッド 作ら リング シリーズ 史上 もっとも 原作 忠実 もっとも 怖い 驚い 書か 見 鑑賞. 確か ハリウッドリメイク リング 中 一番 よく 出来 てる 作品 思い (￣▽￣;). もう 20年 経つ ビデオデッキ 遺物 見え くる (;´д｀) 逆 古い 怖 はらん でる 良い かも. 貞子 目 そんなに 怖く けど 死ん 人 姿 方 怖い … (；・ω・). 呪いのビデオ ネット 拡散 早 世界 あっという間に 滅ぶ わ (/o＼). こうして みると 呪怨 ファイナル・デスティネーション 要素 (´・c_・`). そもそも リング 怖 って っけ ？ ・ε・) 忘れ しまっ. んで まず (^_^)/~~."}, {"rating": 2.8, "content": "貞子 ビデオ 見 くれ たら 嬉しく 電話 くれる ね 一週間 後 テレビ 無い 出 こ 助かっ スマホ しか たら 小さい 貞子 出 くる ？."}, {"rating": 2.0, "content": "リング 詐欺 (´･ ω ･`). リング って つけれ みんな 借りる 説 (´･ ω ･`)."}, {"rating": 2.4, "content": "冒頭 マンガ でし 😂. 短い 映像 映っ ビデオ 見る 電話 鳴り 出る セブンデイズ って 可愛い 声 お知らせ 届く 呪わ システム. それから 幻覚 見 7日 以内 違う 人 コピー ビデオ 見せ 真っ黒い 髪 長い 女 人 殺さ. 彼氏 苦しん 主人公 ビデオ 見る. 2人 謎 解明 ゆく. 真相 辿り 着い ゆく. 怖く ストーリー ちゃんと ちょっと ホロッと しそう まし."}, {"rating": 3.8, "content": "普通 面白かっ. 怖く 残念 けど. サマラ ちゃんと 登場シーン. １ 回 しか. リング 見せ場 のに. 目 やっぱり 日本 やつ ほう 怖い なぁ. 死に顔 なかなか 頑張っ 思う けど. リメイク なんて こんな かー 思う けど もう ちょっと 怖く 欲しかっ な～. ナオミ・ワッツ リメイク 方 怖かっ. 勇敢 すぎ. すべて 分かっ 自分 観る とか. 彼氏 頼り ねぇ 笑. 大体 ビデオ 観 ちゃっ あと 大して 驚き うろたえ. お前 命 張っ てる ぞ. ｢ もう 必要 なくなっ ｣ 馬鹿野郎 笑. たら 絶対 観. 死ぬ 分かっ 観る なんて ありえ. 自分 子供 たら 迷わ 観る けど ね. 他人 為 観 ませ 笑. 相変わらず ビデオ 内容 気味悪い 気持ち 悪い. 結局 一生 呪い 続く. みんな 頑張っ 7日 どー にか しよう てる 結局 意味 😂 😂 😂 笑笑. あと書 いてる 方 けど 確か ドントブリーズ 的 シーン まし ！( 笑."}, {"rating": 3.5, "content": "日本 貞子 すっかり ギャグ キャラ 落ちぶれ しまっ 随分 経つ 貞子3D VS 伽椰子 酷い 内容. だけど ハリウッド サマラ ちゃんと リング 血 受け継い 初代 リング バースデイ 好き 自分 貞子 帰っ 思え これだけ もう 嬉しい （ だから ちょっと 点数 高め ）. 途中 ドント・ブリーズ みたい 雰囲気 けど ちゃんと ホラー てる よ."}, {"rating": 1.0, "content": "ザ・リング リバース. 携帯電話 固定電話 コラボ 違和感 画像 コピペ 時代の流れ 合わせよ どうしても 無理 リング = 映像 引い アップ 全く 残念 でし 最後 まさしく ドント・プリーズ 😅."}, {"rating": 2.2, "content": "そうね. 多分 原作 忠実 って 意識 からか ？. ほんとに 日本 っぽ 抜け 怖い シーン 怖く. 流石に コピー とか 簡単 メモリー とか ダウンロード 過程 とか 現代 っぽく てる けど. 根本的 絶対 解決 怨み 健在 ね. こんな お話. 日本 的. やっぱり 海外 方 理解 ？. 海外 ホラー 怖い けど. やはり 日本人 怖い 知っ 日本人 作っ 方 怖い 思う 典型 的 日本人. 謎 解き ちょっと 無理 思い. やはり 日本 ホラー 日本 しか 描け 微妙 繊細 じゃ ？. 感じ 方 違う っていう ？. 岩 とか. お菊さん かっ 怖いっ. レベル やっぱり 根底 思う でし. いや ＧＷ 映画 三昧 でし. 何本 見 ？. 明日 仕事 よ. 自分 不注意 自転車 転倒 結果. 顔面 傷. 痛い 足 引きずっ 月曜 早出 仕事 頑張る わ."}, {"rating": 1.8, "content": "リング ハリウッド版 3 作 目. 今回 リング リメイク 言う 借り み たら 途中 ドントブリーズ … やっぱり サマラ ね リメイク 言う 割 序盤 サマラ 画面 出 ちゃう ラスト もっと 怖く 思っ たら 最後 まさかの 復活 S うーん それなり まとまっ けど 怖く もう 時代 貞子 合っ じゃ なかろ ？."}, {"rating": 2.4, "content": "安っぽい とゆう B級 感 背景 設定 違和感 暇つぶし いい. 終わり 方 進め方 リング 定番."}, {"rating": 2.7, "content": "貞子 切り離し 見る 面白い かも. ドントブリーズ 混ざっ."}, {"rating": 3.2, "content": "怖い いえ 怖い けど 直接的 気持ち 悪い 映像 大きな 音 等 突然 驚かす 等 自分 好み 無かっ. 終始 うるさかっ 印象."}, {"rating": 2.9, "content": "今作 よく まとまっ た気 割り 忠実 ミステリ 色 強く 丁寧 部分 けど ハッキリ 言っ 怖く ★. ブラウン管 → 液晶 → スマホ 進化 → アナログ デジタル やっぱり 根本 的 同じ. リメイク 3度目 以外 新鮮 欠け 印象. ただ 鑑賞 後 シリーズ 設定 演出 解き明かし いく 作品 良さ 際立つ ハリウッド版 リング 完結 編."}, {"rating": 3.0, "content": "いや 名前 長い わっ 主演 人 …. ホラー映画 絶対条件 美女 震える 表情. 文句なし. 肝心 ストーリー 長年 使い回 ネタ のに 踏襲 つつ 今 時代 フィット 切り口. 古典 創作 バランス 非常 よかっ. 集団 実験 時 ちょっと 危ない 予感 けど ちゃんと 王道 上 立体感 出し なぁ. 初っ端 釘付け 飛行機 内 パニック. って ラスト 期待 通り オチ. やっぱ 前 後 しっかり てる って いいね！. あぁ やっぱ もうちょい 貞子 … じゃなくて っけ ？. カノジョ 不気味 動き回る シーン 観 たかっ なぁ."}, {"rating": 3.0, "content": "サマラ 出生 にまつわる 謎 メイン 今作 ホラー 表現 1 作 目 多く 感じ. ただ 1 作 目 観 思っ サマラ テレビ 出 くる 電子 映像 的 感じ 興ざめ しまう （ 個人的 ）. 原作 とか 日本製 どう 表現 分から 表現 ただただ 興ざめ しまう （ 2回目 ）."}, {"rating": 3.3, "content": "レンタル 開始 ようやく 観 まし. 想像 以上 ちゃんと ホラー映画 結構 楽しめ まし. 大元 設定 いろんな 要素 足さ リング じゃなくて 成立 ？ 思っ ドントブリーズ 要素 入っ ぞ 思い まし (^-^). 変に 日本 的 映像 要素 井戸 要素 良かっ 思っ しまっ. コピー つなげ 難 逃れる 要素 だけ 成立 内容 でし. こういう リメイク 応援 たい."}, {"rating": 3.0, "content": "画面 出 くる 1週間 後 死ぬ … とか 設定 変わら けど シリーズ 見 いい 言わ たら 別物 じゃ. 面白い とか すごい とか じゃ 映像 好み 終始 ホラーゲーム 気分. 映像 なんだか 怖 気持ち 悪さ 勝る 気 映像 綺麗 せい 虫 人 嫌 部分 描写. サマラ 怖 半減 ちょいちょい 脅かし くる シーン もちろん 全部 ビビっ. どっち って 言っ たら 主人公 寄り 思考 呪い 自分 終わら たい."}, {"rating": 2.2, "content": "貞子 キティちゃん. ガンダム みたい. 価値 無くなっ. 量産 化 言う. ファースト 内面 くる. 恐怖 全く 感じ. うつ 伏せ TV 出 くる. シーン 完全 ギャグ. てる (ｰ ｰ;)."}, {"rating": 3.7, "content": "リング 続編 らせん リング2 いっ 頃 懐かしい … 今や 日本 ジェイソン 化 しまっ 貞子 ハリウッド こういう リメイク 地味 嬉しい. 内容 ホラー サスペンス 色 強く 逆 引き込ま. ただ 元祖 リング おどろおどろし 勝てる リング 今後 もう だろ …."}, {"rating": 1.3, "content": "同時 TV 出 くる 貞子 見 衝撃的 受け 覚え. なぜ 今さら."}, {"rating": 3.4, "content": "そりゃ 本家 比べれ 劣る けど ちゃんと ホラー 楽しめ. 邦画 じゃ 洋画 って けど やっぱ 時代 違う よ. ビデオ 全盛期 じゃ 恐怖感 まず 出せ. 貞子 伽 倻子 変わる 現代 ホラー キャラ 生み出せ."}, {"rating": 3.5, "content": "ダンディ坂野 風. 映画. レビュー 書く. サマラ シリーズ. ご ぶさ ターン. アンド. リバース."}, {"rating": 2.3, "content": "リング リング リング 風 ホラー. 映画 全て 物足りない. ラスト だけ ギリギリ 合格."}, {"rating": 2.3, "content": "リング ハリウッド リメイク. 日本 最近 貞子 いえ どこか 奥さん 戦っ 始球式 ３ D どちら 言え 怖い ユーティリティー 持っ 万能 キャラ 的 存在. なので 今更 こんな 大 真面目 リメイク ぶっ 込ん ハリウッド 多少 温度 差 感じ しまう. 日本人 持っ 畏怖 呪詛 感覚 的 諸 外国 ホラー 全く 異なる やはり 今作 どれ だけ 原作 忠実 だろ あまり 怖い 思え. 今後 リング リメイク 等 監督 改めて 再考 ほしい. テレビ 出 くる ギャグ 紙一重. 2018 5 3."}, {"rating": 2.0, "content": "怖く … (T_T). ストーリー アレンジ とか そんなに 悪く けど 説明 足り. いろいろ 足り."}, {"rating": 3.0, "content": "確か サマラ リング ハリウッド版 リメイク 時 出 けど 続き とか 思う. なので 映画 単体 サクっと 観. リング ＝ 貞子 定着 てる リング 期待 比較 意味 切り離し 観る 事 オススメ 笑. リング 笑. 呪いのビデオ 連鎖 繋がる 意味 なんか 薄い. 最初 古い ビデオデッキ 手 入れ 直し み たら 中 ビデオ 入っ 見 み たら 電話 かかっ きた って 感じ 掴み 良かっ けど ビデオテープ 映像 コピー ネット ね 笑 ビデオテープ じゃなくて 最初 ネット 動画 良かっ じゃ ？ って 思っ しまっ. サマラ 母親 可哀想. 司祭 マジで ゲス. サクッと 観. リング 思い出す. 主人公 彼氏 ブス 笑."}, {"rating": 3.0, "content": "うーん ？ こんな もん 色々 映画 観 けど 😨 どれ 原作 超え 😎 1番 最初 リング 読ん 時 ラスト グレー 風景 中 ビデオ 持っ 車 走ら ビジュアル 頭 浮かん しれ 怖 😈."}, {"rating": 2.4, "content": "なんだか. あんまり よ. うーん やっぱり ジャパニーズ ホラー. 特有 ジメッと 感 薄く ね. やっぱり わたし ジャパニーズ ホラー 好き."}, {"rating": 2.6, "content": "臆病 僕 それなり ビビり 限り 薄め つつ 楽しみ まし. って 今 ハリウッド版 リング シリーズ 同じ 世界 話 よ ね ？ きっと. 全然 前 話 覚え 機敏 細かい 瞬間移動 襲っ くる 貞子 いや サマラ 記憶 しか ちゃんと 楽しめ 自信. 原作 リング 寄せ た作り 嬉しい けど 僕 リング 魅力 大きな 部分 締める 考え ウイルス 要素 0 残念！. 今回 音楽 いい 登場 いい サマラ ヒーロー っぽかっ ね. なんか 見 感じ 続く おどろおどろし 不足 結構 物足りなく 感じ しまい まし."}, {"rating": 2.7, "content": "海外版 リングリメイク 3 作 目 ？. 毎 回そう 日本 特有 ホラー 感 海外 ホラー 感 ちょっと 違う. 唯一神 八百万の神 々 価値観 似 かも しれ. ただ 原作 少し 寄せ 戻っ ミステリー 具合. ミステリー 具合 ホラー 感 薄い ゾンビ テイスト 強く 見える せい. 回避 不能 パッシヴスキル 強 すぎる サマラ. ラスト ちょっと ドントブリーズ."}, {"rating": 1.5, "content": "日本 ホラー 外国 ホラー. 少し 違う 期待 見 たら やっぱり 期待 通り 結果 まし 怖かっ シーン. 記憶 残り そう."}, {"rating": 3.5, "content": "おなじみ リング 今回 原点 帰り つつ 謎 解き 要素 加わっ 中々 まとまっ 面白い 作品 でし. やはり ハリウッド映画 らしい 演出 少し 違和感 仕方 でしょ. 本 作品 単独 楽しめる 作品."}, {"rating": 3.5, "content": "久々 ちゃんと 貞子 見 w. 最近 別 呪わ 家の子 戦っ 大変 でし ね 出来 チープ め 感じ 本来 貞子 感 良かっ."}, {"rating": 3.2, "content": "全く 怖く それなり 成り立っ. あまり 関係 けど 主人公 彼氏 ブス すぎる."}, {"rating": 3.0, "content": "むかし 日本 リング 見 時 すごく 気味 悪かっ 思い出 比べる やっぱり ハリウッド版 日本 おどろおどろし ？ 足り 全然 こわく そもそも 国 文化 違う 仕方 … …. 日本 怨念 とか 呪い 雰囲気 凄まじ 改めて 実感."}, {"rating": 3.2, "content": "リング モチーフ ホラーミステリー って 所 でしょ. 確か ザ・リング サマラ 生い立ち って こんな じゃ はず. なので 続編 後日談 無 く別 お話 見る なかなか 面白い お話. ホラー 要素 謎 解き 要素 濃く 怖く ありません ヒロイン 女の子 可愛く 伏線 一応 回収 スッキリ 見 終わ 作品 でし."}, {"rating": 3.0, "content": "イット・フォローズ ドント・ブリーズ 昨今 ホラー 青春 影響 感じる …. エレベーター 上っ 7階 行わ 実験 掘り下げ 欲しかっ なー."}, {"rating": 2.8, "content": "お国 違え 表現 仕方 描写 様変わり しまう 当然. 日本 リング 重ね 期待値 求めて 鑑賞 しまう 楽しさ 半減 日本 奥ゆかし ぬめり 恋しく しまう. 切り離し 観 みる ミステリー 面白い 根幹 ホラー けど. ミステリー 拍車 かかっ 思え やはり サマナ. 今回 ハエ まみれ 画面 下 倒れ 液晶テレビ 這い 上がっ 笑っ しまっ. 死人 皆 ゾンビテイスト やっぱり 洋画 感じ させ 興醒め 元. ラストスパート にかけて. 急 ぐいん ぐいん スリラー 見せ くる もん 目 離せ くらい 引き込ま 思え 冒頭 スカイパニックアクション みたい スケール 何だか 違う … 随分 感情 安定 しない 作品. まぁ トータル 的. 作品 単体 面白かっ. やっぱり 日本 貞 いい."}, {"rating": 2.5, "content": "結構 まとも けれど 肝心 怖 のに ホラー 評価 …. 出来 いい オリジナル 超え."}, {"rating": 2.8, "content": "ホラーテイスト 呪い 元 探求 ディテクティブ 重き 置い 作品. デジタル 時代 即し ストーリー 展開 リング 感慨深い."}, {"rating": 3.0, "content": "リメイク 版 優秀. アクション 謎 解き やや エロ 差し込ま まさに 正統派 ホラー 然 展開. ヒロイン 可愛らしく ストーリー たるん 見 飽き. 日本版 難解 邦画 ありがち 余白 作り 観客 考え させる 構成 なるべく シンプル わかり やすく 創 新 した 判断 正しい 思う よかっ. サマラ クリーチャー 感 やっぱり 度 見 チープ 頑張り ましょ. （ どうしても 悪魔 的 キャラクター ちゃう 宗教観 違い 仕方 ）."}, {"rating": 3.2, "content": "なんか 画面 暗く ？. 余り ホラー 描写 強く 謎 解き とか 多い. リメイク 作品 正しい だろ けど 求め そう … 所々 気持ち 悪い 箇所."}, {"rating": 2.5, "content": "評価 良く 期待 鑑賞. 思っ 以上 楽しめ まし. ただ リング 題材 使っ 別 映画 感じ. 最初 ハリウッド版 見 記憶 …. 呪怨 ハリウッド版 見 時 思っ けど 日本 アメリカ 死生観 違い 感じ まし. 怨霊 なかなか 理解. 宗教 かも 関係 てる でしょ. サマラ 悪魔 ていう モンスター ぽい 扱い てる なぁ 印象 受け まし."}, {"rating": 1.5, "content": "うーん 最初 クライマックス みたい 感じ でし なので ラスト 行く 連れ 尻 つぼみ 感じ しまっ …。. まぁ 順番 テレコ 中田 監督 リング みたい 恐怖 感 出 でしょ …. 呪いのビデオ サマラ 活かし きれ 敗因 かしら. 新た 謎 展開 作ら シリーズ 続編 厳し そう …. 個人的 とんでも 内容 ループ 映像化 希望 レディ • プレイヤー 1 作れる ループ 行ける でしょ. 但し 面白い どう 別 …."}, {"rating": 3.5, "content": "ジョナサン・リーベスマン リブート しろ. ■ 日本版 マシ. 約 12年ぶり くらい ？ ハリウッド版 リング. もう 正直 忘れ しまっ けど. サマラ たん 切ない. 的 萌え 映画 記憶. それから 本作 間 日本 貞子 糞便 監督 やっけ ？ 手. 汚物 低俗 ブランド 成り下がっ しまい 完全 失墜. 貞子 始球式 やる 天使 化 もーた. それだけに サマラ たん 君 しか もう いなん よ って 感じ 観. 日本版 違っ 真面目 作っ てる. 全然 日本版 いい 思う. けど 違う よ 情緒 無い. 空気感 正直 今 日本 潰え てる. 偉 そう 日本 空気感 どう たら 言え けど. やっぱり 脳筋 言う アルマゲドン パニック って 感じよ なぁ 向こう 作る. ま 監督 ね アルマゲドン パニック って 映画 監督 らしい けど ね. スペイン 監督 らしく スペイン系 もっと 出来 だろ 気. アメリカ 毒 とる. ■ 心霊 系 ＝ 悪魔 固定観念. 文化 違い って 必ず. キリスト教 ベース 死生観 って スペイン そう やろ けど 必ず 出 くる. 本作 主人公 聖女 みたい 感じ. 結局 サマラ 悪魔 的 存在 描か. エクソシスト 映画 いい けど あくまで リング 人 魂 起点. 描か 本来 やっぱり 人間性 なんや 思う. ただ 宗教 絡む 向こう 場合 人間性 人間 求める 象徴 戒める 象徴 各 キャラクタ 描か いく. 時点 少年誌 ヒーロー 漫画 よ ね. サマラ 怨 本来. 人間 怨 抽出 浮遊 存在. 底 人 理性 存在 ただただ 理解 がたい 迫っ くる. 人. 理解 がたい 純粋 怨 前 理性 奥 問わ. 人間 根源 純粋 衝動. 理性 葛藤. 苦渋 末 行動. 無い. 情緒 気持ち. 殴っ たら ええ やん 悪人 こう やん 善人 こう やん みたい ね. 違う よ. サマラ 意思 イメージ 持た 自体 ダサい. エクソシスト 系 やっ くれ. しかも 今回 某 息 すん 系 ね もう 節操 無い. いや 日本 貞子 様 マシ. マシ けれど サマラ に関して 切な 印象 凄い 強かっ. 人間味 ギャップ 行っ 良かっ おもう よ ね. 少なくとも 悪魔 じゃなくて 人間 描か. 頑張ろ てる だけ 残念. ■ なぜ ジョナサン・リーベスマン 起用. ジョナサン・リーベスマン 作っ リング 短編 一番 リング やっ. まぁ 本家 自体 1 作 以外 だせ ー って. けど 1 作 目 理解 良さ 理解. ポイント 抑え ジョナサン・リーベスマン 短編 だけ 思う. まぁ 他 言え やっぱり Ｊ Ａ バヨナ なぁ 分かる. どのみち サマラ バックボーン ええ. 心霊 サマラ 顔 悪い ダサい. 人 顔 近い こそ 怖い のに. ま 辺り 含め リブート 欲しい. もう 日本 貞子 期待. もう一度 リング 復活 待っ てる."}, {"rating": 3.0, "content": "呪いのビデオ 謎 解い いく 内容 無難 出来 死 日 迫っ くる 危機感 ね."}, {"rating": 3.0, "content": "序盤 退屈 けど 終わっ みる 悪く. てか ガブリエル 教授. なんか 見覚え 思っ たら ビッグバンセオリー レナード じゃん. 雰囲気 違い すぎ 分から 笑. オリジナル 小説 映画 リング リング2 らせん ベース そう. やっぱり ループ 設定 取り入れ ね. リブート シリーズ 続い たら 初 ループ 映画化 …. どう だろ. 小説 映画 らせん 謎 解き 要素 多め リスペクト 感じ けど 大味 印象 拭え なあ."}, {"rating": 2.0, "content": "18128 ザ・リング リバース あー まあ こんな もん やろ 感想 ありません 時間 だけ 淡々 進む 以上 もん ませ σ (^_^;)."}, {"rating": 2.0, "content": "‪「 ザ・リング リバース 」‬. ‪ 絶対 駄作 終わる だろ 思い 購入 考え リング シリーズ BD コレクション 原作者 鈴木光司 氏 評価 2点 購入 恐怖 全く 無い … ただ 貞子 登場シーン BGM カメラ アングル 好き 前作 越え 感じ … 。‬."}, {"rating": 4.0, "content": "リング 1998 ドントブリーズ 足し 2 割っ 内容. J ホラー 海外版 リメイク とても 優秀."}, {"rating": 3.7, "content": "爆誕. 本作 言葉 尽き. 井戸 要素 無くなっ 前作 以上 ＂ ビデオ ＂ ＂ 7日間 ＂ 要素 取り入れ きた にも 好感 持てる. リング0 バースデイ 出生 にまつわる 謎 解き 展開 織り 交ぜ つつ. 1 2年前 話題 ＂ ＂ ホラー映画 展開 そんな いら サービス精神 盛り合わせ 嫌い じゃ 笑. 個人的 OP ＂ 行く とこ 行っ た感 ＂ 良かっ ファイナル ディスティネーション かよ."}, {"rating": 3.4, "content": "OP 興奮 衝撃 幕開け. 現代 ｢ リング ｣ 貞子 登場 こう 打ち出し 基本 的 流れ リング シリーズ 同じ 独特 空気 感 アメリカ 文化 風土 交わら 構築 続編 リブート ｢ ザ・リング リバース ｣. 人 殺す 呪いのビデオ 都市伝説 死 迫る 恐怖 と死 逃げる 為 奮闘 貞子 サマラ ルーツ まさかの 展開 ホラー映画 らしい ホラー映画 観 1番 出 感想 日本原産 伝説 ホラー映画 ｢ 呪怨 ｣ ハリウッド またもや 制作 中 らしい 原点 忘れ 欲しい 願う. 占い 祟り 呪い オカルト 信じる 私たち にとって 身近 感じ ホラー映画 1つ リング シリーズ 良い 人 だろ 悪い 人 だろ 無差別 発動 呪い ビクビク 恐怖 本 作品 リバース 復活 評価 低い 日本人 ホラー映画 厳しい なのか 最近 流行り 奇抜 引き入れ 解釈 そんな 分から 1つ だけ 分かる 怖かっ 何度 ビビっ しまっ OP シーン 本当に 素晴らしい インパクト 思う 久しぶり ホラー映画 観 なぁ 気持ち 得 良かっ."}, {"rating": 3.4, "content": "技術力 高 象徴 TV どんどん 薄く いく 昨今 ッ. アメリカ イマドキガール 部屋 当然 如く 壁 掛け ェ. そんな 高 出 たら 頭 ゴンッ ちゃう よ ？ ？ 大丈夫 ？？？ 心配 そこそこ ィ. 無情 TV 引き 剥がさ にも よって うつ 伏せ 床 落下 ァ. もう ダメ 失意 渦巻く 中 貞子 とい サマラ 見せ くれる 怪物 意地 ッ. 呪い ？ ビデオ ？ そんな もん 所詮 お飾り よ 最期 モノ 言わす そう. ﾏ ｯ ｽ ﾙ ﾊﾟ ﾜ. 上 腕 二 頭 筋."}, {"rating": 2.5, "content": "デジタル 時代 なおも 残ってる リング 怨念 って 映画 なるほど 今 米国式 たら こう って 造り やっぱ 怖 質 違う よ ね."}, {"rating": 2.5, "content": "リング ＝ ビデオテープ イメージ 強い 違和感 感じ 全体 を通して 恐怖 感じる びっくり."}, {"rating": 3.0, "content": "ハリウッド版 2 謎 解き たよう 気. ただ テレビ 倒し たら どう 出 くる とか 先 目 潰し たら どう とか 当時 少し 考え 出 愉快. 学科 研究 永久機関 いける 実験 欲しかっ. 最後 アレ あー 思っ. あと 映っ たら じゃなくて もっと 別 方法 見 たかっ."}, {"rating": 4.7, "content": "リング ビデオ デジタル 化 時代 ね コピー 拡散 簡単 過ぎ 怖い."}, {"rating": 3.9, "content": "ホラー 界 アイドル 貞子 サマラ. 怖かっ こいい. 登場シーン エンターテインメント やわな w. ユニバ ホラー ナイト おわっ. 貞子 恋しい 方 ぜひ. 恐怖 欲し てる 方 おすすめ ませ. 悪しからず."}, {"rating": 2.0, "content": "良い 意味 邦画 リング 原点回帰. サマラ 少女 過去 出来事 現代 呪い 繋ぐ オリジナル ミステリー 要素 取り込ん 洋画 ホラー. 一方 もう少し 大胆 リメイク 良かっ じゃ なあ 残念 思う. もしくは ミステリー ホラー どちら 振り切っ しまう. オリジナル 忠実 ミステリー ホラー 要素 中途半端 薄 味 感じ. それでいて 途中 ギャグ 路線 某 盲目 スリラー パロディ 映画 しまっ ワロタ."}, {"rating": 3.0, "content": "ハリウッド版 リング 新作. いつも ビデオ 観 たら 7日目 死ぬ ルール 中 遂に サマラ （ ハリウッド版 貞子 ） 謎 解き明かそ 展開. 誕生秘話 意外性 無い (´ー｀). 恐怖 演出 に関して 特段 驚く 要素 無かっ ある程度 評価 レベル. 主役 女性 行動力 怖い 知ら 点 ちょっと 違和感. 最近 邦画 リング シリーズ マシ 感じ ('∀`)."}, {"rating": 1.7, "content": "拍子抜け. 観 てる 側 準備 演出 怖がら くる 当然 怖く. だって おかげさま 準備 るし. 展開 的 入り込め シリアス ストーリー のに 無鉄砲 行動 勝手 ピンチ 陥ら 白ける あと 僕 理解力 不足 せい 前作 観 どう 定か じゃ 覚え 謎 解明 いく 過程 短兵急 感じ. 邦題 サブタイトル 付け ちゃ ダメ でしょ."}, {"rating": 3.2, "content": "仕事 終わり 映画館 ソロ 鑑賞. リング 押さえ. 良かっ."}, {"rating": 3.0, "content": "ストーリー 単純 分かり やすい. 急 大音量 驚か やめ くれ."}, {"rating": 3.0, "content": "http:// lovemovie 105 hatenablog .com entry 2017 12 20 RINGS _% 28 _ ザ・リング/リバース _% 29."}, {"rating": 2.6, "content": "アメリカ 版 リング. ストーリー 自体 よく 思う 日本版 リング 一旦 横 鑑賞 オススメ."}, {"rating": 3.4, "content": "sc -1 1 st day. オリジナル 怖 すぎ 恐怖感 感 今一つ 物足りなかっ. もっと 自由 創ら あげ たら よかっ のに 残念."}, {"rating": 3.5, "content": "リング お話 やり直し つつ 昨今 トレンド がっつり 盛り込ん 意欲作 J ホラー 再現 こだわり 過ぎ 偉い 思う."}, {"rating": 2.0, "content": "J ホラー 一生懸命 再現 しよ だろ けど 音楽 うるさい 登場人物 行動 派手 全く 表現 出来 …. 面白く 笑."}, {"rating": 2.8, "content": "怖いっ ゆ ー 謎 解き 面白かっ 虫 がいや セミ だー 😵 貞子 出 たら テンション 上がる."}, {"rating": 2.0, "content": "期待 けど 恐 全く 無かっ 気持ち 悪い 映像 多かっ 向こう 名前 貞子 師匠 じゃ ？ 途中 謎 解きもの ドントブリーズ っぽく 良い 感じ 終わる かい 思っ たら 理不尽 感 盛り込ま 満足."}, {"rating": 3.3, "content": "リング 見 けど ちゃんと 内容 理解. 怖かっ けど 怖 すぎ って 感じ."}, {"rating": 2.0, "content": "正直 怖く よ ね 呪いのビデオ なんか カメラワーク 凝っ PV 風 お洒落 貞子 登場 仕方 大袈裟 おどろおどろし ないし リング パワーアップ 帰っ 言わ."}, {"rating": 2.0, "content": "2018 TOHOシネマズ 上野. ファイナルデスティネーション 思っ たら ドントブリーズ."}, {"rating": 3.0, "content": "ハードル 低く 観 行っ た分 期待 以上 面白かっ. ストーリー 的 日本版 観 しまっ てる ホラー 的 突拍子 驚き ませ でし 逆 サスペンス 的 視点 観る 出来 まし 出演者 キャラ 演技 良かっ 思い."}, {"rating": 2.1, "content": "ホラー 謎 解き 方 メイン. 貞子 完全 モンスター 扱い てる ちょっと ダメ. オチ 映画 台無し てる わ."}, {"rating": 2.5, "content": "評判 悪い 聞い けど ホラー映画 観 たく 観 行っ 恥ずかしながら 寝 しまい まし. もっと ぞくっと たかっ."}, {"rating": 3.0, "content": "評判 かなり 悪かっ 本作. それでも 気 仕方 予告編 薄型テレビ 出 くる シーン とか 衝撃 度 高く 遅れ 観. 思いのほか 楽しめ いえ 楽しめ. 評価 悪い 意味 わかり まし 笑. 最初 シーン もう少し 迫力 見せ 方 くれ 方 良かっ なー 思う 怖 っていう ほぼ そりゃあ 日本版 オリジナル 怖 超える 難易度 高い. それでも ファイナルディスティネーション 的 謎 解き ドントブリーズ 的 展開 既視感 覚え 楽しめる 要素 でし. ラスト 感じ 評価 わかれる 思う けど 続き 気 まし."}, {"rating": 3.3, "content": "ありか. やはり 最初 リング インパクト すごい よ ね."}, {"rating": 3.0, "content": "なんとなく 観 み よー かなっ 気 久しぶり リング 作品 観 み まし. あー やっぱり 初め 好き すぎ ダメ わ 言え TV iPhone 代わっ 時代 感じ ファイナル なんとか ぽかっ ドントブリーズ 的 それなり いろいろ 楽しん かも (^^)."}, {"rating": 2.0, "content": "日本 リスペクト 出し 相当 舐め てる. 怖い 最初 最後 だけ. あと 全部 主人公 やっ アホ 原因. 怖がら 方 ストーリー よく わからん. もう ちょっと 村 ブレアウィッチ プロジェクト みたい 感じ とか もっと いい 怖がら 方 思う. とにかく おすすめ. 続編 作る."}, {"rating": 3.7, "content": "最近 貞子3D とか さだ かや ばかり ギャグ 路線 久しぶり 正統派 ホラー 満足 ビデオ 謎 解き サマラ 目的 解明 いく 感じ シリーズ 踏襲 良き 良き."}, {"rating": 3.7, "content": "途中 とつぜん ドントブリーズ 始まる （ シナリオ 的 なかなか 上手 けど ） 笑っ しまっ けっこう 怖い. 驚かし 演出 新味 恐怖 シーン 欲しく タイミング 主人公 幻覚 見 がち 現象 起き あと ホラー映画 ありがち 無駄 行動 力 主人公 単独 行動 すぎ."}, {"rating": 3.3, "content": "2018年 劇場 観賞 13作品 目. 日本 リング 観 た事 無い （ ホラー 作品 ほぼ 観 事 無い ） ホラー 好き 友人 誘わ 観 み まし. 犬 大きい 声 ワン 吠える シーン 一番 びっくり ざらっと 大きい 音 びっくり. シュール 展開 回 笑っ しまっ. 霊 とか 呪い 生き てる 人間 しでかす 事件 怖い やっぱり 一番 怖い 人間 大きな 音 思い まし."}, {"rating": 3.6, "content": "｢ 呪怨 ｣ 次に 好き ホラー映画 ｢ リング ｣。 たとえ ハリウッド版 リメイク 観 作品 もちろん 今回 行っ 来 まし ヨ 😁 笑. 相変わらず 貞子 サマラ でし ￣▽￣) 🌀 現代 舞台 オリジナル ひと味 違う アメリカ ならでは ストーリー 交え … まずまず 恐く ハラハラ まし 😅 💦 … ってか 隣 座席 女の子 カナリ 頻度 ビクッ ❗ ️ (*_*) 💥 って 相乗効果 カモ … 💧 笑. 総合 評価 : 73点 ☆."}, {"rating": 1.3, "content": "30分 寝 落ち 話 殆ど わかり ませ でし 途中 バン ドン あざとい 効果音 起こさ 画面 真っ暗 よく わから 虫 たくさん 飛ん だけ ぜー 思っ すぐ 寝 しまい まし お金 もったいなかっ. ただ 開始 サマラ 大量生産 大量消費 フォーディズム 始まり 最 狂 絶叫 計画 3 コメディー 映画 ギャグ やっ マジで やり 出し コメディー 思い まし 結局 1周 回っ 笑える ホラー ガチ つまらない ホラー すごく 苦痛 でし."}, {"rating": 2.2, "content": "あー やっぱり なぁ … 残念 出来栄え w. 原作者 原作 一番 近い ホント 言っ どう わから 呪い 元凶 サマラ 出生 謎 探る 展開 確か 原作 近かっ かも. すでに 古き 良き 時代 遺物 ビデオテープ 現代 版 メディア アップデート 新た 呪い 映像 加わっ 新味 加え けど それら まったく 面白く 機能 新鮮味 展開. 余計 部分 多い 代わり 足り 部分 多い 思う. つけ 幻覚 言う 名 都合 いい 説明 描写 やめ ほしい … 怖く なけれ 感心. 貞子3D みたい 変 とこ 突き抜け ちゃう 真っ当 リング しよう てる 嬉しい 作ら 良かっ ？ 思え."}, {"rating": 1.7, "content": "多分 ハリウッド版 リング 見る たび 同じ 言っ てる けど 絶対 日本版 方 圧倒的 勝っ るし 良い. 日本 貞子 いい よ. 怖 ★(★ 5 中 って 感じ よ."}, {"rating": 4.0, "content": "ダサい 邦題 原題 rings 見せかけ ミスリード 誘う なかなか 邦題 笑 東京03 蓄積 風 言え 捨て ちまえ そんな 携帯 尽きる 映画 けど 案外 面白かっ. 最初 一番 見せ場 終盤 ちゃぶ台返し ハリウッド ホラー 基本 プロット 謎 解き with オカルト リング シリーズ 初期 プロット 準じ 素直 物語 構成 ストーリー 的 真新しい 面白み 無い. ホラー映画 み たら 怖く 言及 まさに 通り けれども そもそも リング シリーズ ホラー映画 だろ ？. ハリウッド シリーズ 共通 割と 観念 連鎖 みたい 不可解 迫る 日本 リング に対し ハリウッド版 到達 しよう 絶対者 存在 前提 無視 つつ 強迫観念 的 視覚 イメージ 連鎖 ロジカル 攻める 呪いのビデオ 相変わらず かなり ロジカル サマラ ノイズ 具現化 みたい 描く 演出 馴染み 感. 今回 視覚 拘り 顕著 リング イメージ 映像 投影 スクリーン イメージ ベタ レベル 幾度 繰り返さ 薄暗い 質感 映像 相まって アーティスティック 雰囲気 醸し出し 試み かなり 作品 全体 マッチ 思う 個人的 凄く 好き. 誰 考える 貞子 サマラ 対策 実際 登場人物 やら みせる 遊び心 本家 リング キャラクター コンテンツ 舵 切っ のに 迎合 一つ サスペンス映画 作品 作ろ 気概 感じ. 貞子3D 以降 日本版 リング シリーズ ネタ 面白 皆無 けど ねー."}, {"rating": 3.4, "content": "はじめ リング ホラー映画 呪いのビデオ 中心 推理 映画. 今回 リングズ 原題 推理 映画 骨組み 使っ 好感 持てる 肉付け ヘルレイザー 死霊館 ドントプリーズ ホラー映画 肉付け んで 推理 ホラー 中途半端 残念. 惜しい 作品 でし なぁ."}, {"rating": 3.0, "content": "【 吹替 版 】. 劇場 上映 無し. 【 字幕 版 】. 地元 上映 無し. ●' 18 1 26 2 23 公開. 配給 : KADOKAWA. 提供 : KADOKAWA アスミック・エース. ワイド OTTO NEMENTZ ARRI ビスタ. DOLBY DIGITAL. 1 31 21 : 30 ミッドランドスクエア シネマ 2 スクリーン 11 観賞. DCP 上映. 1 : 2.0 対応 スクリーン 左右 黒味 ビスタ. LP CM. パンフ 未 購入. ※ 劇場 字幕 版. 軽く 寝る."}, {"rating": 2.4, "content": "怖く. 最初 シーン 最後. 最後 シーン 無く すか よかっ かも. リング シリーズ 日本版 1 1番 よかっ 思う."}, {"rating": 3.5, "content": "今さら 1998年 🎬 リング 怖 ほぼ 満点 ☆ 5 なー 気づく."}, {"rating": 2.7, "content": "怖く けど つかみ ファイナル・デスティネーション シリーズ みたい 楽しい."}, {"rating": 3.5, "content": "インスタレーション. へん 感触. 怖い はず のに 呪いのビデオ どこか アート 的 感じ 見入っ しまっ. お化け 女性 どこか 可愛い って. へん 俺 でし."}, {"rating": 2.0, "content": "普通 よく B級 ホラー なっちゃった （汗）. ところどころ 眠く 意識 遠のい 音 ビクッ 目 さめる 感じ."}, {"rating": 2.9, "content": "サマラ 貞子 ビデオ 存在 基本 設定 以外 もはや 70% くらい オリジナル。. 言う もう 呪いのビデオ じゃなくて よく ね ？. 中途半端 元 設定 残っ てる せい なんだか あちこち 矛盾 生まれ 辻褄 合わ 話 ちゃ てる. 呪い 元 探る ミステリ シリーズ 伝統 良い けど 大学 マッドサイエンティスト 学生 実験 台 サマラ 呪い 研究 てる イマイチ 説得力 無い. さすが 誰 志願 しない だろ. 恐怖 対象 サマラ だけ もう 一つ 作っ ちゃっ 明らか マイナス. まあ TV 出 くる イメージ 定番 すぎ ちゃっ そのままで 恐怖 ネタ なっちゃった 大き だろ. 原題 Rings 複数 理由 最後 見る 分かる けど もう あまり 新味. 新機軸 出 そう 失敗 ちゃっ ね."}, {"rating": 1.8, "content": "一応 リング 原点回帰 っぽく. ただ サマラ 貞子 CG 感 満載 出来. 全然 怖く. 凄く 体感 時間 長く 感じ. ただ もう 時代 合わ てる. 怖 慣れ しまっ よ ね. そういう 点 ドントブリーズ 上手かっ. 今回 リング ドントブリーズ. もう リング 怖 よ ね. 久々 つまらない 映画 観 なぁ."}, {"rating": 2.4, "content": "一生懸命 リメイク しよう 時代 変わっ かなり 無理. 薄型テレビ ムリヤリ 出 スマホ 呪いのビデオ とか 少し クスッと しまう. あと リング ジリジリ くる 怖 一番 醍醐味 のに 大きな 音 ワッ っと ドン っと 浅い 驚かし 方 途中 って. 想像 通り ま ぁそうなるよねって 感じ でし."}, {"rating": 3.2, "content": "ハリウッド版 リング 第 3 作 目 登場人物 一新 前 2 作 時系列 的 繋がり 無い. 邦画 版 意識 原点回帰 中身 れっきとした 洋 ホラー. 邦 ホラー 特有 寒々しい 恐怖 描写 少なく 大きい 音 観客 驚か 演出 多い. 呪いのビデオ ファイル 形式 薄型テレビ 登場 サマラ しっかり 現代 順応 面白い 次作 サマラ VR 映像 実体 化 そう. 折れ そう 華奢 腕 倒れ 薄型テレビ 押し上げ 登場 パワフル サマラ めちゃくちゃ 不気味 見応え アリ. 後半 急 展開 昨年 ヒット 某 ホラー映画 彷彿 ホラー ファン ニヤリ はず. 邦画 リング らしい 恐ろし 無い 良質 洋 ホラー でし."}, {"rating": 3.0, "content": "ヒロイン 一瞬 見え ぷり ケツ 大 興奮 ！( 笑. 僕 初見 リング TV ドラマ版. 映画版 見 けど 初見 衝撃 超え …。. らせん 原作 発売日 買っ 読ん 以上 もう 無い 思い 以後 映像化 作品 見 ませ. なので ハリウッド版 今作 はじめて. サマラ 貞子 出生 秘密 辿る 話し. 普通 でし ねー. 悪い 意味 普通 ホラー映画 でし. グロ 映像 気持ち 悪く さす とか 音 ビビら す とか 偏ら 使える 演出 使う って 感じ でし. 僕 ハリウッド版 初見 んで わかん サマラ 出生 謎 って 今 映像 化 でしょ ？. もし てる 前 ファン 同じ 事 繰り返し つまらない かも …. 初見 僕 楽しめ まし けど ね 笑. 後半 昨今 ホラー 常套手段 ネット 拡散 でし 最初 どう 思っ たら … … まさかの 貞子vs伽椰子 同じ 手段 でし 笑. 白石晃士 監督 ファン 嬉しく まし けど ねー 笑. 恐怖 ネット 拡散 って 昨年 流行り もう 一つ 結局 怪異 人間 1番 怖い って 言う 最近 作品 よく 手口 ちゃんと 使っ まし 笑. ラスト まぁ 良かっ じゃ でしょ ？( 笑. 貞子 違っ サマラ 親切 設計 ね ！( 笑. ビデオ 見 あと 電話 7日 よ って 寿命 知らせ くれる って 笑. フリーパス 有人 カウンター チケット とる 他 方 座っ てる はっきり わから. ど 真ん中 席 とっ シアター 入っ たら 隣 若い 子 座っ てる けど イヤホン 音漏れ てる なんか やたら ちっ 舌打ち てる 殴っ やろ 思い まし よ 笑."}, {"rating": 1.8, "content": "アメブロ 更新 まし ザ・リング リバース よく リング ハリウッド版 とか 言え もん 恐怖 一切 無い っす https :// twitter .com yukigame status 958046572939325440."}, {"rating": 2.5, "content": "余計 事 関わる. 未熟 学生 達 イカレタ 教授 研究 参加 酷い 目 合う 日本 良く 偏っ 思考停止 状態 教授 学生 困ら 最悪 考え方 押し付け くる 具合 悪く 体験 感情論 行き着く 先 社会 困ら 事 誰 解る だろ 映像 教育 塗れる."}, {"rating": 3.3, "content": "期待 割 感じ. サスペンス 色 強く 主役 女の子 彼氏 無視 １ 人 どんどん 突き進ん 行く むしろ 尊敬 眼差し 観 まし （ すこーし 寝 ちゃっ けど ）. ドンブリ 展開 置い とい もう少し ラスト キタキタキタ サマラ （ 貞子 ） 活躍 欲しかっ. DVD 見 たら 3 0 くらい けど やっぱり 映画館 って 楽しい なー."}, {"rating": 3.0, "content": "評価 低め だし 期待 しない 観 たら 割 イケ. リング 思っ 観 たら ダメ. ホラー 思っ 観 ダメ. 主人公 女の子 （ ＝ ジュリア ） めっちゃ 勇敢 いい 女 なー とか 盲目 ジジイ 戦う 展開 どっか 見覚え … とか 思い 軽い 暇つぶし 程度 観る いい でしょ. それにしても 前半 展開 斬新 良かっ. 生物学 教授 立ち 上げ 呪い 実験 秘密 クラブ 的 ストーリー メイン 方 B級映画 的 面白 増 した … ？ 思う. 彼氏 馬鹿 そう 友達 2人 B級映画 たら 確実 呪い 殺さ 違い. あと やはり 日本版 リング 秀逸 言わ ざる 得 ませ. 今回 ヒトコワ けど 松嶋菜々子 ラスト 怖 比べれ あんな ジジイ …. なんか リング 見返し たく なー."}, {"rating": 2.6, "content": "2018008. FP -1 8 A 01. フリーパス 使う しばらく 映画 断ち 久しぶり 観賞. 周り 中学生 怖がっ みたい けど 全く 怖く. やっぱり ホラー映画 相性 悪い みたい (^-^;. 夜中 １ 人 家 見 たら 怖い かも ？ ？. ホラー けど サスペンス 的 要素 強い."}, {"rating": 2.9, "content": "初代 リング 的 話 進み 方. ただただ 怖く 推理 おもしろい ホラー おもっ いく がっかり 途中 ドントブリーズ."}, {"rating": 2.3, "content": "鈴木光司 ベストセラー小説 1998年 映画化 映画 リング 海外 リメイク 作 見 必ず 死に 至ら しめる 〝 呪いのビデオ 〟 恐怖 描い 作品 基本 的 起承転結 真新し ホラー 怖 物語 リング リメイク 感 出 現代 的 新し 追加 内容 ホラー 不気味 さがなく 雰囲気 暗 アメリカ 驚か ホラー 展開 悪く 出 しまっ 内容."}, {"rating": 2.5, "content": "なんだかんだ 文句 言い 気 観 たく よ ね ～。 やっぱり ホラー映画 ドキドキ 感 恐怖感 映画館 味わえ 思っ. 言う 事 鑑賞 まし. 結果 ヒマ すぎ 寝 そう まし 笑. 確か 貞子 じゃなくて サマラ 出 くる とこ 恐ろしい 呪いのビデオ ファイル 形式 見 終わっ かかっ くる 電話 携帯 現代 風 アレンジ てか ファイル コピー けど. 物語 日本版 近く サマラ 生い立ち 迫っ 原点 回帰 てる 感じ けど なんか イマイチ よ ね ～。 見慣れ ちゃっ てる とこ かも 全然 怖く もう少し サマラ 恐怖 見せ 良かっ なぁ～. 雰囲気 けど ね ホラー 言う ミステリー 要素 強め でし. ～ 微妙 (*_*). 【 お気に入り 曲 】. Kiss This The Struts."}, {"rating": 2.7, "content": "サマラ 出生 秘密 探る 言う 流れ 悪く 思う 冒頭 飛行機 内 液晶テレビ 無理矢理 這い 出 くる サマラ 見せ場 良かっ 事 効果音 驚かす 描写 多 すぎ 残念. 原作 テイスト 近い ラスト まぁ 良かっ な～."}, {"rating": 2.0, "content": "リング なけれ 平凡 パッ しない 凡作 ホラー 劇場公開 無かっ だろ."}, {"rating": 2.5, "content": "まったく 怖く (´д｀|||). もやっ ノД`)…. 真新し (。-∀-)."}, {"rating": 1.8, "content": "予想 通り 内容 途中 ウトウト ...(^_^;) こん け リメイク 題材 初め 考え 鈴木光司 偉大 思い まし. なぜ 日本版 リング 怖かっ 思う やっぱり 日本 ホラー 独特 不気味 気配 恐怖. どうも アメリカ 版 肌 感 デジタル っぽかっ 瞬間移動 とか 幽霊 的 怖 感じ 殺人鬼 的 怖 感じ しまう. あと 気 点 電話 7days って 親切 電話 対応. どうしても モニター 出 たい 笑. なぜ 改めて リメイク ？ 後 続け そう 終わり 方 実は 本当に 貞子 サマラ 呪い 存在 リメイク コピー しない 呪わ しまう だろ (・Д・)ノ."}, {"rating": 3.0, "content": "邦題 リバース 逆 再生 意 勝手 勘違い 鑑賞 失笑 )… 全く 怖く ホラー ほぼ 踏襲 展開 自体 詰まら ぬ 如何せん 単純 どう 演出 だろ 動き もっと 変化 欲しい."}, {"rating": 3.5, "content": "電影少女 …. ハリウッド版 リング 初めて でし 面白かっ. ちょっと 虫 頼り 過ぎ かな …. ビッグバンセオリー レナード 出 てる ちょっと テンション 上がっ. レナード 癖 生意気 ぞ. 思い 観."}, {"rating": 2.8, "content": "原作者 原作 一番 忠実 言っ らしい. わたし 原作 未読 邦画 版 ハリウッド版 過去作 忘却 彼方 って 状態. 観 けど 問題 なし. こんなに 怖く ホラー 久しぶり. サマラ 貞子 こんな カク カク っけ … 😅. 呪いのビデオ テープ 動画 ファイル 姿 変え ダビング コピー …. そのうち 話 つくる SNS 拡散 とか やり かね 感じ. エグゼクティブ ミュージック プロデューサー ハンス・ジマー 名前 ドノフリオ 出て びっくり."}, {"rating": 3.3, "content": "ホラー 要素 足り. リング 再 映画化 限界. あまり 目新しい モノ 無かっ. 今時 薄型テレビ 這い出す さま. 唯一 新 表現. これから 続き そう 終わり 方 けど. リング シリーズ 続ける. らせん ループ やっ もらい たい."}, {"rating": 2.7, "content": "初日 見 まし ♫. 前作 ザ・リング2 ストーリー 直接的 繋がり わけ もし 本作 ご覧 予定 方 前作 見 おい 方 わかり やすい かも サマラ エヴリン エピソード 本作 だけ わかり づらい かも しれ ませ. 面白かっ … う〜 ちょっと 微妙 でし ね (^_^;) リング らせん 下敷き サマラ 過去 描く 重点 置い てる 感じ ストーリー 2016年 公開 めちゃくちゃ ヒット ホラー映画 思わ シーン （笑）. 時代 VHS ビデオデッキ アナログ 機器 あえて 登場 液晶テレビ PC スマホ 現代 機器 媒体 変更 見せる リング 作品 デジタル化 現代 化 意図 作品 製作 陣 意志 表示 思い. VHS ダビング 従来 コピー 方法 PC ファイル コピー 方法 変わっ VHS 持ち運び USBメモリ メール 送信 てる 面白かっ さだ かや 似 やっ てる 本作 だけ 特色 って わけ けど ね 貞子3D シリーズ 見 わかり ませ … (^_^;). リング 面白 って ミステリー ホラー 絶妙 融合 思う 生き たい 主人公 強い 意志 根底 ビデオ 映像 ヒント 見つけ出し 徐々に 核心 迫っ 行く 核心 近づく につれ 恐怖 根本 異常 性 あらわ 恐怖 生み出し 行く. 本作 リング ミステリー 展開 本筋 けど 序盤 らせん 思わ SF チック 展開 （ ビデオ 検証 ） 入れ せい サマラ 呪い 回避 方法 判明 しまっ てる 呪い 解く サマラ 生い立ち 描く 方 力 入れ てる 底 知れ 恐怖感 点 弱い. らせん ガッツリ SF 展開 とか リング0 バースデイ 生い立ち 終始 とか 良い けど リング ミステリー 展開 てる せい 結果的 どっちつかず SF ミステリー 両方 死ん しまっ てる うえ 恐怖 感じ 中途半端 薄 味 作品 ちゃっ てる 思い まし そもそも 登場人物 生き たい 感情 あまり 読み取れ 残念."}, {"rating": 2.0, "content": "名作 98年 版 何度 見 作品 群 見 海外版 見 リング 以外 ホラー いっぱい 見 鑑賞 者 お呼び リング どころか ホラー 全般 あまり 見 若い人 向け 作品 かも 知れ まあ 原点 回 帰っ ちゃ 原点回帰 かも 知れ リング 思っ 見 始め たら やがて ドント・ブリーズ イット しまう どう 思う 真綿で首を絞める 恐怖 勝負 しよ どう 思う. まあ 祈りの幕が下りる時 本作 ハシゴ お陰 脳内 松嶋菜々子 焼き付い しまい つもり 無く いちいち 98年 版 比較 しまう どう 思う."}, {"rating": 3.8, "content": "冒頭 インパクト 期待 高まっ. それ以降 何度 リメイク 新鮮味 欠け 怖 感じ 残念. 基本 踏襲 つつ 本作 ならでは 一 捻り 欲しかっ 思う."}, {"rating": 3.0, "content": "全体的 ホラー っぽ 薄かっ それでも 後半 一気に ホラー 観 てる ぞ って 感じ くれ インパクト 弱かっ 結末 予想 範囲 内 上 やっぱり インパクト 弱い 作品 リバース いまいち かも."}, {"rating": 3.0, "content": "フィルマ 地獄 様 点数 付い てる どう しよう 思っ けど 楽しめ. オリジナル リメイク 呪怨 コラボ 散々 やり 尽くし 切っ 感 けど 腐っ リング ブランド. 鑑賞 中 飽きる 事 楽しま くれる 貞子 パフォーマンス もはや 伝統芸能 域. ビデオ 見る → 呪い 解く リング 公式 遵守 てる 事 好感 持てる 否 評価 割れる 思う. 基本的 既出 シリーズ 同じ 事 やっ てる だけ けれど 好意的 アンティーク とる ？ もう いい よ ジャンク とる ？ 割れる 同じ 事 やっ てる 感じ たら 低 評価. 個人的 公式 遵守 姿勢 サマラ パフォーマンス 好感 持て 下手 設定 弄 くり 回し リング らし 無くなっ しまう 良い. 例えば トレマーズ １ ルール 崩し しまっ 続編 おもしろく. シリーズ 場合 同じ 事 やっ てる いつ 同じ 事 やっ って 言わ. 大幅 改変 ちゃう こんな ○ ○ じゃ って 言わ しまう さじ加減 難し よ ね. 2018年 ビデオデッキ 一昔 前 ホラー 展開 ２つ オールド スタイル. 両者 合致 アンティーク ホラー 的 心地好 20年 時 重ね リング ブランド 伝統芸能 昇華 瞬間 目撃 感覚 公式 遵守 つつ サマラ 呪い アップデート 良い. ただ 幻覚 都合 よく 謎 解か くれる 都合 よすぎ 思う けど. まさかの SNS 時代 インフルエンサー サマラ 次 手 … ？."}, {"rating": 3.6, "content": "期待 以上 評価 リング 貞子 （ 良い 意味 ） 印象 ホラー 要素 少し 残し つつ 謎 解き 要素 入れ 物語 ワクワク 感 増し 途中 ドントブリーズ 入っ 見 人 わかる はず. サマラ （ 貞子 ） ほんとに かっこよかっ."}, {"rating": 2.6, "content": "原作 知らず 初 リング. 最初 飛行機 場面 展開 期待 ワクワク 感 良かっ けど ストーリー 進行 トーンダウン 少々 退屈. 他 方 書い てる けど ドント・ブリーズ ファイナル・デスティネーション 思い出す 場面. 後 ホラー のに 全然 怖く 残念 人 けど. 音響 驚かし てる けど ありがち 怖く. ラスト 好きなんだけど ね."}, {"rating": 3.0, "content": "序盤 リング ワクワク まし. 総じて 怖い シーン 少なく 感じ じわじわくる 怖 印象. ハリウッド版 リング 1 2 続い でしょ. 超える 面白 ませ でし. 主観 呪わ テープ 題材 リング 映画 何本 作る 結構 限界 じゃ. 怪奇現象 度 過ぎ しまっ 逆 冷め しまい. 初期 じわじわくる 怖 減り. 驚かす だけ ホラー 傾い."}, {"rating": 2.2, "content": "序盤 5分 予告 た所 だけ 良かっ. あと 展開 他 映画 使い回 しに すぎ 残念."}, {"rating": 3.0, "content": "スクリーン ずっと 暗い. わたし 目 悪い よく 見え. おや ？ 思っ. 説明 どんどん 進ん 関係性 わから まま わたし バカ 理解 中盤. 盲目 サイコ おじいさん 既視感 （ ドントブリ ...） 覚え つつ 終 話. 貞子 こすり すぎ. まだまだ 働かせる 様子."}, {"rating": 2.3, "content": "レイトショー 怖 倍増 寝 だろ. 思い 観 作品 効果音 怖く 目 閉じ たら. 怖い 怖い 怖い (>_<). ストーリー なんて やら. ただ 怖い だけ 残っ."}, {"rating": 2.5, "content": "ハリウッド版 久々 続編 第3弾. 効果音 驚かす 描写 残念 もう 3D 呪怨 コラボ 日本 はやり つくし た感 是非 ハリウッド版 がんばっ ほしかっ ...。. 冒頭 飛行機 シーン 液晶テレビ 無理矢理 出 くる サマラ 描写 案外 好き. 鈴木光司 好意 的 コメント 寄せ なるほど ラスト 原作 テイスト 近い かも しれ."}, {"rating": 3.0, "content": "オリジナル 第 一 作 20年 …. あらゆる ホラー映画 影響 与え あらゆる 観客 トラウマ 残し ホラー映画 金字塔 ここに 復活. ところが 誰 観 ホラー 描写 産み 出し シリーズ デジャブ だらけ 映画 しまい 残念 … 宗教 的 モチーフ 増え 日本 的 幽霊 完全 欧米 的 幽霊 つまり 因果関係 かなり はっきり 映画. なので 本作 ホラー映画 ミステリー 映画 近い 構成. 呪いのビデオ テープ 鍵 呪い 解き明かそ サマラ ハリウッド版 貞子 出生 秘密 探っ いき. 自信 非常 思い入れ 強い シリーズ 呪いのビデオ テープ 進化論 的 部分 もっと 掘り下げ 観 み い気 まし. 個人的 そろそろ リブート 鈴木光司 原作 シリーズ 完結 ループ 映画 観 たい."}, {"rating": 2.5, "content": "もう リング いいんじゃない. これから 始まる 感じ もう デジタル 社会 無限 すぎる. バタン とか びっくり けど そんなに 怖く まあ びっくり けど. 音楽 マシュー・マーディソン eiga .com とか ベンジャミン・ウォルフィッシュ ピアノ 部分 アナベル IT 同じ すぎる."}, {"rating": 2.8, "content": "リング 魅力 寄り 引き 映像 ちょっと がっかり. リング 世界観 チャレンジ よい パソコン スマホ 現代 ミスマッチ しまっ. 謎 解き 感 良かっ."}, {"rating": 4.0, "content": "評価 低く 悲しい 好き. リブート 作品 ？ 呪いのビデオ ｢ ザ・リング ｣ ｢ ザ・リング2 ｣ 並行世界 お話 … ？. ｢ ザ・リング ｣ シリーズ 一番 好き サマラ カッコ いい 可愛い やったー ただ モヤモヤ そこそこ 残り 好き."}, {"rating": 2.2, "content": "呪い 映像 謎 解き明かそ 立ち向かう 新た サーガ 描い J ホラー ハリウッド版 主 7日 後 設定 画面 化け物 突き出る 設定 海外 らしい 大味 抜き 出 昨年 ハリウッド版 デスノート 2017年 )』 比較 的 近い 印象 受け 過去 生じ 因果 辿っ 悪 連鎖 逃れる 方法 導き だす 術 一定量 小粒 サスペンス 効い. 所謂 貞子 そのもの 古ぼけ 存在 アイコン 時代 追い付い 暗転 続ける 暗闇 映像 どう ああなる 場面 意図 意味不明 はち ゃめちゃな 状態 近い 状態 処理 ゆえに 作品 全体 ダサ め 年季 残っ しまい 作品 そのもの 個性 退化 海外 ダイナミック 画力 貞子 迫り 来る 旧式 恐怖 1000 歩 譲っ 懐古趣味 マニア 需要 偏る 作品."}, {"rating": 2.0, "content": "□ 物 語 ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆. 喜怒哀楽 ☆ ☆☆☆. ドキドキ ☆☆☆. 雰 囲 気 ☆ ☆☆☆ ☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆. □ 映 像 ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★."}, {"rating": 2.0, "content": "体感 すごく 長く 感じ 致命 的 まったく 怖く. 冒頭 旅客機 内 展開 スケール 感 感じ だけ あと 旅客機 運命 どう だろ ？. アメリカ 版 リング 最後 なんか 忘れ サマラ どう なんて 知ら. クライマックス ドントブリーズ サマラ 遺骨 焼い 供養 ？. ラスト ネット 環境 展開 観 たい のに 残念！."}, {"rating": 1.6, "content": "ﾌｧｲﾅﾙﾃﾞｯﾄｺｰｽﾀｰ 思い出さ 一面 薄気味悪い 雰囲気 常時 画面 覆っ."}, {"rating": 1.9, "content": "家父長制 同時代 性 目配せ した 作り 一定の評価 とはいえ 物語 彩る ネタ 留まっ 残念 あえて 原作 色 後退 興味深い 試み すべて 裏目 ...。."}, {"rating": 2.4, "content": "ザ・リング リバース. 1 26 公開 一足 早く レビュー. 遠距離恋愛 中 ジュリア （ マチルダ・ルッツ ） 連絡 途絶え 恋人 ホルト （ アレックス・ロー ） 通う 大学 足 運び 見 者 7日 後 必ず 死ぬ 言わ 呪いのビデオ 存在 知る. 呪い かかっ ホルト 身代わり ビデオ 見る 見 映像 誰 目 新た 映像 加わっ. 呪い 解く べく ビデオ 映像 頼り 調査 開始 二人 …. 死 連鎖 抗お 者 達 描い 作品. ぼく 小6 頃 TV 見 リング 20年 経過 今 トラウマ レベル 苦手. 貞子 vs 伽 倻子 別 方向 振り切っ いれ 問題 無い 今回 違う. とても 不安 気持ち 今作 臨ん. っぽっ ち 怖く 無かっ. 冒頭 画面 出 くる 例 シーン 早々 描か. リング 絶頂 部分 ド 頭 描い. 絶頂 至る 積み重ね こそ 成立 場面. 初っ端 積み重なっ 状態 出さ 何とも 思え 拍子抜け 笑っ しまっ. 数回 画面 出 くる 意表 突か 効果的 使え 場面 皆無. ビデオ ルール. 貞子 （ サマラ ） 存在. 画面 出 くる. ルーツ 探る. ある意味 日本版 一 作 目 完成 形 迎え フォーマット 化 しまっ シリーズ. 同じ やる だけ 焼き直し 感 否め 続編 過去 3D 変化球 ハリウッド リメイク あらゆる 描き方 続い. 新た 描く にあ 今作 新 要素 付加 言葉 通り 付け足し しか. 更 高み アップデート 至ら. VHS 発端 呪い ありとあらゆる 最新 デジタル 機器 侵食. 貞子 （ サマラ ） 呪い デジタル 対応 万全. アリ 道理 無い ファンタジー 描写 ひたすら 繰り返す. 不可解 現象 道理 求める 自体 ナンセンス かも しれ 映画 制約 ルール こそ 恐怖 倍増. ルール 無用 アリ 状態 恐怖 微塵も 感じ. 呪い 在り方 通ずる イット・フォローズ 明確 ルール 元 圧倒的 且つ 斬新 恐怖 描い. 追っ くる. 捕まれ 死ぬ. SEX した 相手 しか 呪い 移せ. 移し 相手 死ね 自分 戻っ くる. いつか 自分 戻っ くる リスク 永遠 秘め. 基本 構造 同じ 破滅 的 完璧 設定 アップデート 傑作. 今作 場合 注力 す べき 恐怖 矛先 ズレ. 焼き直し しか 設定 人 描き方 に関して 同様. 物語 導き 手 観客 分身 べき 主人公 ジュリア まず 寄り添え. 主人公 不安 恐怖 観客 ダイレクト 伝わっ くる こそ ホラー映画 恐怖 成り立つ. だが 躊躇 恐怖 元凶 足 進め いく. 都度 驚き 戸惑う 臆 ホルト 頼る 一人 でどこ 首 突っ込ん しまう. 心 揺らぎ 見え こ. そういった 描き方 理由 情け 程度 補足 作品 性質 上 やり方 不適切. 目 前 現象 恐怖 ジュリア 分かち 合え いつ 経っ 恐怖 噛み締め 観. リング 触れ 人 新鮮 観 リング 触れ 人 響か. 完成 フォーマット 沿っ 進む だけ + α 描か. むしろ オリジナル 劣化 版 程度 しか 思え. 冒頭 貞子 （ サマラ ） 登場 笑い 終盤 ヒーロー 登場シーン 胸 アツ く. ホラー 要素 初期 リング 怖 求め 観 方 楽しめる 作品 かも しれ ませ. 20年前 恐怖 もう 味わえ. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★ ★. ファンタジー ★ ★. 総合 評価 : C."}, {"rating": 3.5, "content": "意外と 評価 低い ねー. なんか まぁー 今 時代 技術 じゃ 多分 ホラー映画 昔 リング 勝て ろー なー って 思っ け どー. それでも 貞子 vs 伽 倻子 とか 貞子3D よ よっぽど ちゃんと てる 思う."}, {"rating": 3.0, "content": "原作小説 忠実 デジタル 社会 反映 恐ろし すぎる ラスト."}, {"rating": 1.4, "content": "いったい どういう 需要 狙い もと 作ら. 原作 忠実 良い 映画 条件 好例."}, {"rating": 1.2, "content": "‘ Rings 2017 )’ was the third one of the Hollywood ring films based on Japanese Ring film series And it actually came out about a year ago in United States however it has yet to come out in Japan where I was born and finally coming out in January I suppose that lots of Japanese people are going to see the movie since Japanese ring films hit the big time especially the first one which was really great ). Back to Rings the story is about a teenage girl who finds that her boyfriend has been cursed by watch ing a video and has limited time to live unless he shows it to someone involves herself in that thing by watch ing the video on her boyfriend ’ s computer in order to save him Teaming up with his professor who also saw the video they try to find out a way to save themselves without risking other people ’ s lives Meanwhile the girl makes an attempt to discover an identity of a girl that she saw in the video visiting a place that also appeared in it. For this new ring movie I re watched every single ring film including Japanese ones Although I really loved Japanese ones except the 2nd one that was rubbish I kinda got disappointed in how Hollywood remade the movies when I saw them first time. So that I had no anticipation for the 3rd one cos of the first two and as I expected it was also terrible even though it was rebooted in some points There are lots of things that I want to complain in that movie : when the guy picks up the phone and is told that 7 days left by some girl with a very high tone What I wanna say about this is that it would be more scary if it were silent or at least some noises when the person picks up the phone in my opinion And I found it kinda stupid when Samara Sadako in Japanese ones comes out of a tiny telly screen lying down on a floor screen I actually laughed at that scene though it was probably supposed to freak me out or something Well in a short it was bad and you shouldn ’ t see this It ’ s just a waste of time to sit and watch this 102 minute terribly made horror film. I think it could ’ ve been more shortened like into 90m ins or two the longest But I strongly recommend seeing Japanese Ring films not the 2nd one though if you haven ’ t seen them Unlike those Hollywood films there are some many scary creepy and freaky moments in each film also the way Sadako comes out of a telly screen might prevent you from sleep ing that night you saw it My first time that I saw the Ring was when I was 5 years old I believe cos my older sister loved watch ing that sort of scary stuff And I clung to my mother ’ s arm crying a bit when Sadako showed up but couldn ’ t have my eyes closed cos of my insatiable curiosity about how Sadako looked like haha Anyway I really do want you to see those good Ring films not terrible remakes if you have time. But if you are gonna watch the 20 17 ’ s Rings the first thing you do should be to watch re watch Japanese Ring series You all could probably know how much I love Ring films then Hope you ’ ll enjoy whichever Ring films you are gonna see. Thank you for reading my brief review of ‘ Rings ’!."}, {"rating": 2.5, "content": "DVD 鑑賞. ウ～ ン 面白く ぞ ～。 サマラ 貞子 出生 秘密 探る っていう 流れ 悪く 思う 貞子 画面 出 くる って シーン もう 十 回 って 見 日本人 もう おどろか 怖く よ ね ～ アメリカ 評価 低かっ みたい なかなか 続編 って 難しい ね 日本 公開 決まっ みたい リング ファン 見 ざる 得 思い. 見る 現在 上映 中 フェブラリー 悪霊 館 絶対 おすすめ 笑."}, {"rating": 2.7, "content": "ハリウッド リメイク 版 第 三 弾. パイカリ ヴァービンスキー 監督 リメイク 1 作 目 既視感 話 雰囲気 とても 近い シリーズ 的 目新し あまり 感じ. 絵 作り サマラ 見せ 方 良かっ 作品 可 不可."}, {"rating": 2.0, "content": "見る 必ず 7日 後 死ぬ 言わ 呪い 映像 見 人間 体験 恐怖 描く 同名 シリーズ 海外 リメイク 版 3 作 目. 緊張感 前半 それなり 楽しい けど … テンポ 怖 失速 中盤 以降 退屈 つまらない …. 主人公 呪い 取り 憑 面白味 減る って … ホラー映画 どう なんだろう ？ w."}, {"rating": 5.0, "content": "【 考察 ゴミ ？ 】 作品 レヴュー 酷評 多い 少し 付記 個人 用 まとめ. 自分 とても 面白かっ しかも いろんな 意味. ビデオ 見 7日 後 死ぬ. 都市伝説 化し 呪いのビデオ にまつわる 物語 映画化 脚本家 ３ 人 よく 練ら 物語 力 入れよ 良い 出来 納得. 興味 点 原作 リング 派生 タイトル 多数 中 作品 どんな 位置付け とか やはり 気. 原作 忠実 映画化 リメイク なのか オリジナル 続編 リメイク 版 続き 貞子 ３ D 残念 キャラ 一人 歩き フレディー ジェイソン エイリアン プレデター 互角 ファイト メジャーデビュー しまっ. 作品 どう なのか ？ やはり 原作 映画化 あるいは リブート 作 ？. 全 作品 知り ませ 理解 ませ 告白 いいじゃない ？ そんな. 新しい 作品 Rings. リング つまり 先 都市伝説 ビデオ 見る あん 7日 後 死ぬ よ テープ にまつわる 一つ 物語. 設定 面白い よく 考え 見る コピー コピー 限り 無く ウイルス 複製 続け 増殖 いく テープ って どんだけ っていう 思い 至ら. 物語 呪いのビデオ テープ 巡っ 今 数 限り 生 き死 繰り返さ あろ 一つ しかも 現代 生きる 物語 設定 面白い. ビデオテープ って ？？？ 言わ 時代 現代 貞子 今 死 宣告 アナログ回線 電話 告知 現代 もう 違う メディア 伝達 手段 様々 しかも ビデオテープ 伝達 可能 対象 視聴者 数 今 違う （ 例えば インターネット SNS を通じて 拡散 対象 当事者 数 未知数 ）. 昔 設定 今に 引き継い 見所 チェックポイント ビデオテープ 今や 需要 ビデオ 見 7日 後 死ぬ 設定 どう やっ 現代 物語 引き継が ？. 冒頭 まさに そんな 現代 起こっ ショッキング 場面. ビデオ 呪い さながら パンデミック 起こす まさに ウイルス 蔓延. 冒頭 2年後 事件 （ 物語 ） 発端 予告 （ ７ 日間 始まり ） 続き 主人公 ２ 人 登場 場面 つながる 常に どこか 進行形 始まっ 起こっ 感覚 襲わ 落ち着か. 初代 リメーク 版 母 息子 （ 別れ 父親 ちょい 関係 ） 話 作品 大学生 カップル 主人公. 呪いのビデオ テープ 映像 そのまま 使わ だって 無数 コピー 拡散 いっ 一つ 巻き起こす 物語. 個人的 怖がら デザイン 造形 素敵 でし ハエ 使い方 かね （ セミ 等 昆虫 ）. あと お約束 観 点 うれしい （ 死 宣告 電話 貞子 = サマラ 登場 場面 とか ）. 面白い 要素 設定 段階 まだまだ. オリジナル 版 怖い テープ コピー 死 回避 訳 誰か 見せ ダメ 点 一番 怖い 思っ 最後 死 ビデオ 観 しまっ 自分 子ども 助け たい 母親 取り敢えず 身近 おじいちゃん 死ん もらお 考え さぁ 行こ って 家 向かう エンディング 死 回避 方法 今 作品 受け継が だから みんな 自分 助かり たい エゴ丸出し そんな 怖. 中 主人公 他人 犠牲 自分 だけ 生きよう 拒み 果敢 呪わ 自身 受け入れ 謎 立ち向かっ 行く 様 応援 たく 理由 わから （ 説得力 ） 正義感 使命 感 丸出し リメイク 版 息子 母親 死 追わ 立ち向かっ 行く 姿 ドラマ よく 描か 点 今作 女の子 動機 姿 少し 弱かっ （ ナオミ・ワッツ 初々しい 新人 勝負 ませ どうしても 前作 イメージ 頭から 離れ なぜ 前作 映像 フラッシュバック 前作 イメージ 持つ ストーリー 性 拝借 ）. シリーズ作品 謎 解き 面白 （ オリジナル 主人公 真田氏 特殊能力 保持 者 場 勝手 どんどん 謎 解き しまう 面白く リメイク 版 母親 （ レイチェル ） 記者 設定 （ ちなみに オリジナル 版 松嶋 テレビ レポーター 役 ） 捜査 過程 面白かっ ） 死 回避 方法 都市伝説 レベル 魔 逃れ いろんな パターン 不明 ビデオ ウイルス 共有 SN 内 少し ずつ 姿 変え 進化 いく 非常 厄介 面白 加わっ. 謎 解き 過程 面白 娯楽 作品 楽しめる 決める ポイント 点 見 鑑賞 者 判断. 酷評 人 原作 オリジナル 思い入れ 比較 だろ ？ 繰り返す 呪いのビデオ テープ めぐる 一つ 現代 進行形 起こっ 物語 数 十 年 前 焼き直し しぃ 初見 人 そのまま 見 みれ 宜しい ね. 原作者 新作 公開 先駆け コメント. これぞ 原点回帰 ハリウッド 作ら リング シリーズ 史上 もっとも 原作 忠実 もっとも 怖い 驚い. 驚い そうだ. 期待 裏切ら ね リング （ Ring ） 複数形 （ Rings ）."}, {"rating": 1.3, "content": "Samara on your smartphone !! Isn t is scary ?? Not really I don t know what their goal for this movie was. It s not so much a horror movie as it is a mystery What happened to Samara Where did she come from ?? These questions drive the movie with absolutely no scares in between. The acting was horrible the story was garbage I couldn t recall a single moment that was frightening or unsettling. I guess they wanted to make Rings into another series of movies but the problem with horror franchises is that their iconic character can t be the hero Whether it s Jason Freddy or Michael Myers There always has to be a disposable human character that gets freaked out We don t care about the humans !!. But we have to follow their boring story in order to get to the ghost or the monster That s Rings There s too much boring character drama and n ot enough Samara Or sca res.."}, {"rating": 2.6, "content": "悪く 無かっ. 最近 貞子3d とか モンスター じみ ないし 日本 薄暗い ホラー映画 的 表現 上手く 再現 出来 思う."}, {"rating": 2.5, "content": "やはり 元祖 日本版 リング 敵 わ 最近 作ら 貞子3D 類 断然 話 きちんと 作ら まぁまぁ 満足 ハリウッド リメイク こう くらい 作品 思い まし."}, {"rating": 2.0, "content": "20170505 視聴 全く 怖 伝わっ こ なぁ ないと 思う らせん ループ リメイク 欲しい 冒頭 飛行機 中 シーン これから 起きる あろ コワい 物語 予兆 そう のに."}, {"rating": 1.0, "content": "日本版 リング 軍配 でし. 全然 陰湿 怖 ませ. 元々 リング ヒット 背景 昔ながらの 怪談 要素 洋画 リメイク よっぽど センス 無い 無理 ね. 数本 良い 作品 出会え ませ. トドメ 刺さ まし 駄作."}, {"rating": 1.5, "content": "大学生 主人公 アメリカ 版 リング 最近 ゾンビ やら サイコ 系 見 すぎ せい 全く 恐怖 伝わっ こ 笑."}, {"rating": 2.5, "content": "ベトナム 映画館 誘わ み み 英語 ベトナム語 字幕 タイプ 話 内容 ちゃんと 理解 それにしても ハチャメチャ 微妙."}, {"rating": 2.9, "content": "オチ うーん って 感じ でし. 大学生 主役 てる よかっ. 日本 ホラー 欧米 ホラー やっぱり 違う 日本人 私的 少し 物足りな 残る."}, {"rating": 2.6, "content": "うっ わー 超 期待はずれ. 楽しみ だけ 最悪 だったん 😤. 予告編 シーン 結構 出て とこ よ ね ？. 最初 おもし かっ のに だんだん サスペンス サマラ 誕生秘話 とか 別 求めて よ なー てか 2 全然 話 繋がっ ？ サマラ お父さん って 風呂 自殺 じゃん 最後 井戸 閉め ちゃんちゃん よかっ じゃん 正式 続編 yl ねぇ ？. テープ 内容 少し プラス 目新しい 増やし よかっ 呪怨 たん そろそろ the grudge 4 作れ ー. もっと サマラ たん 出て 欲しかっ なぁ. オチ 予想 通り. 公開 延期 回 ザマ かよ ？. ハリウッド映画 特有 美女 イケメン 出し とけ いい おもっ かな. DVD スルー いい レベル わ. まぁ 公開 方 売れる でしょ けど. Imdb 4点 レベル やっぱ クソ おもんない ハリウッド版 1 2 方 まだ 面白い わ shit. めっちゃ 批判 ちゃっ けど ま ー 面白く じゃ ね ？ レベル ^ ^. 予告編 映像 ほぼ フェイク 言っ いい じゃ ね ？ 予告編 見せ すぎ よ なぁ."}, {"rating": 3.3, "content": "着信アリ っぽかっ ああああ. 主人公 女の子 バリ 可愛かっ."}, {"rating": 3.0, "content": "海外 リング シリーズ 新作. とても 怖かっ. 言葉 言い様 恐怖 見事 表現. 良く 悪く 近年 映画 感じ 雰囲気 損なわ 充分 楽しめる. 予告 テレビ シーン そう 無かっ 高 評価 w."}, {"rating": 3.0, "content": "方 旧 日本版 気持ち 悪さ 継承 感. まぁ 途中 ちゃう. なかなか 良かっ 思う."}, {"rating": 1.1, "content": "途中 まぁ 許せ カップル 仲 悪い ？ 思う くらい 自分勝手. 彼氏 携帯 捨て ？ 思う くらい 中盤 以降 全く 触れ オチ 携帯 見る とかいう クソ 展開. まぁ 原作 らし ループ 繋がり やすい 内容 誉める 映画 IQ 低い バカップル ミステリー 気取り 映画 って 感じ."}, {"rating": 2.5, "content": "全体的 刺激 少ない わり 謎 解き 部分 よく 意味 わから こんなに 貞子 ヒーロー みたい かっこよかっ 初めて."}, {"rating": 1.3, "content": "オリジナル リング 方 良かっ 謎 解き ミステリー 感じ 作品 感 ホラー 色 前作 二 作品 怖く. 学校 教授 骨董品 テレビ 見つけ. 中 入っ てる ビデオ 観 しまい. 挙句 果て 観 しまっ 選ば 学生 人 ビデオ みせ 学生 死亡 ヒロイン 彼氏 閲覧 ヒロイン 観 呪い 根元 サマラモーガン 死体 探す ハメ ラスト ヒロイン サマラ リバース オチ. 怖く."}, {"rating": 2.0, "content": "リング リメイク. 怖 普通 演出 基本的 アメリカ っぽい 大きな 音 突然 アップ 驚かす だけ. 元 映画 リング ストーリ なぞらえ 作ら 怖 悲壮 よく Ｂ 級 映画 同じ 印象 受け. 時代 未だに ＶＨＳ 方 むしろ 楽しめ そう 映像 ＰＣ 取り込み ふつう コピペ 増やし ゆく 少し 冷める."}, {"rating": 3.5, "content": "日本 貞子 伽 倻子 ネタ どうせ そう でしょ … 思っ み たら 全然 そんな. よ わたし こういう み たかっ 😂."}, {"rating": 2.7, "content": "高校生 ヒロイン 彼氏 大学進学 機 遠距離恋愛 関係 頻繁 連絡 取り合っ 2人 ある日 彼氏 音信不通 しまう 彼氏 大学 訪れ ヒロイン 彼氏 同級生 呪いのビデオ 見る 頼ま … 話. 日本 ホラー映画 リング ハリウッド版 第3弾 僕 日本版 全作 観 ハリウッド版 2 作 目 だけ 未見 状態. ホラー映画 そんなに 悪い 出来 変 無い リング 考える 違和感 だらけ 作品 まあ 日本 貞子3D なんか 比べる リング っぽい けど. 映像 表現 日本 アメリカ ホラー映画 観 違い 感じ 日本版 第 1 作 公開 20年 経過 もう 現代 舞台 VHS 呪いのビデオ 題材 恐怖 伝える 厳しく 致命 的 そういう 意味 呪い 謎 解き パート メイン サスペンス 正解 かも しれ 冒頭 飛行機 シーン 一番 緊迫 感. ストーリー 面 みる 大学 教授 呪い 仕組み 最新技術 分析 くだり 原作 らせん 近い テイスト 映像解析 とか 使う ますます 呪い 怖 かけ離れ いく 微妙 感じ あと 怪異 出生 秘密 追う 展開 呪怨 3 作 目 雰囲気 似. ヒロイン役 人 イタリア人 モデル かなり 整っ 顔立ち 人気 出 そう 彼氏 役 人 割 イケメン やはり ホラー映画 ラブコメ 国 若手 役者 登竜門 なあ ？."}, {"rating": 3.0, "content": "レンタル. 口 髪の毛 引っ張り 出す シーン 辟易 けど 最後 蝉 出 イイネ！ って."}, {"rating": 2.8, "content": "うーん イマイチ ‥. 日常 扉 開閉 音 トラック 音 爆音 怖がら せよ ちょっと 安っぽ すぎる 見 疲れる ^^;. ７ 日間 呪い 設定 経過 ごと 幻覚 強く とか 肉体 反映 時間 迫っ てる 緊迫感 感じ. おっさん 鬼ごっこ 一番 緊迫 どう. オチ 後味 悪く まぁ 満足."}, {"rating": 1.5, "content": "リバース ザ・リング 出がらし 何とか お茶 濁し 感じ しか 見え っす おから ハンバーグ とか 野菜 皮 もう 一品 的 貧乏 くさ （ おから ハンバーグ 等 恨み おいしい ） しょう もん 生み がっ 軟体 人間 呼ぼ セミ 大量 だそ 十 数 年 前 つくら 一分 少々 呪いのビデオ 映像 ひとつ 勝て 悲しみ 映像 映画 一番 不気味 ビデオテープ ？ VHS ？ ？ 時代 突入 重々 承知 薦める 気 どうも なれ そう 古くさかろ ザ・リング 中田 版 リング 強く お薦め. ＊ ザ・リング しばらく 見 けど 呪いのビデオ 映像 案外 ちゃんと 覚え てる もん ね 鳥 死骸 映っ 時 ？ こんな 画 っけ ？ 楽しい 違和感 浸れ まし リング 呪いのビデオ 最 恐 言うまでもな けど ザ・リング 負け 劣ら 画 インパクト 強く てかっ ちょい いん よ ね."}, {"rating": 1.0, "content": "もう ね バカ もしくは アホ こいつ 一体 たい ？ 持っ 怖がら たい ？ こいつ 今 どんな 恐怖 信じ 人生 歩ん ？. ゴア・ヴァービンスキー 禍々し 漂白 呪いのビデオ 使い 回さ なけれ 仕方 無い テンポ 精細 欠い 謎 解き 瞬間 的 ビビら 茶々 入っ くる だけ じゃ ねー 蓄積 情動 皆無 じゃ ねー ドント・ブリーズ なのか 知ら ねー けど ジジイ かま って 怖く ねー 面白く ねー オチ 点字 一体 だって よ サマラ 呪怨2 伽椰子 師匠 血反吐 煎じ 一 億 杯 飲み干し rebirth 直せ あと 映画 始まる 前 リング っていう ぐらい コレ 結婚 映画 でしょ ？ ww ？ 違 うの ？ ホラー コレ ？ wwww ボケ かま ヤツ 呪わ れろ."}, {"rating": 3.3, "content": "ネット 評価 かなり 低かっ 全く 期待 観 たら 思っ マシ でし ただ ホラー 謎 解き物 要素 大き すぎ 気 あと ドントブリーズ 意識 すぎ."}, {"rating": 2.0, "content": "いつも 通り 黒髪 女性 お化け 襲わ 人たち 話. もはや コメディ 対象 すら しまっ 貞子 ちゃんと 怖い キャラクター 描か 正統派 ホラー映画 仕上がっ よかっ. いつも 通り 呪いのビデオ 見 7日 後 死ぬ わかっ 呪い 解く 貞子 出自 追いかける 1 作 目 映画 同じ 流れ 期待 スタート でし. ただ 物語 幻視 シーン びっくり わけ 知っ おじさん おばさん 話 聞い 人 語り 繰り返し 見せ場 あまり 退屈 でし 恐怖 シーン 序盤 貞子 登場 シーン 面白かっ 見せ場 だけ あと だらだら 印象 でし. 貞子 追いかける 大学 教授 なんか 役に立た 面白く 貞子 以外 キャラクター 怖い キャラクター 登場 リング 面白 欠け させる 方向 思い まし しかも 自体 怖く. 呪いのビデオ 映像 とか なかなか かっこよく 何回 流れ 数 分間 興味深く 見る 作品 でし."}, {"rating": 2.5, "content": "久々 観 最中 つま ねぇ … って 感想 脳内 浮かん 作品. ちなみに リング 原作 シリーズ 全て 読ん 劇場版 ドラマ版 等々 ほぼ 観. 概要 確か 原作 １ 番 近い 展開. サマラ 出生 秘密 追って 可哀想 弔う 解決 法 思い 残念 呪い = ウィルス 成仏 とか 救い とか 意味 無い よ ねー って 話. 全体的 動機付け 薄い なぁ … 印象. そもそも 教授 何で ビデオ 研究 始め … 原作 観点 言っ たら 確か ウィルス 爆発 的 増やし くれる 良い ツール けど ね. 辺 事情 どちら 言え ループ 内容 詳細 分から 良い けれど せめて ホルト 言っ 死後 世界 存在 ？ やら 研究 自体 どんな くらい 何で 呪い だって 思っ 説明 付け 欲しかっ. ジュリア ホルト メンタル 強 すぎ 笑. ジュリア 呪い 死ぬ からだ 行動力 すぎる … まぁ ループ 的 視点 言え ウィルス 作用 かも 知れ けど ね. とにかく ホラー 要素 弱 すぎる 終盤 何故か ドンブリ 始まっ ちゃう 笑 )、 呪い 映像 増え 件 に関して とか 色々 面 伏線 中途半端 否め 薄い なぁ … 一言 尽きる."}, {"rating": 4.0, "content": "観 たく 観 たく 楽しみ 急遽 観賞. 正直 日本版 リング 上手く アメリカナイズド 感じ. 設定 定石 どおり. ビデオ 観 たら 電話 かかる. 7日間 死ぬ. コピー 誰か 見せる 助かる. 呪いのビデオ 中身 ほぼ 日本版 リング 同じ. ちょっと 違う なんと アート 的 アンダルシア 犬 的 感じ. 最近 3日 死ん じゃう 呪いのビデオ オリジナル 設定 汲ん くれ うれしい. もちろん ツッコミどころ 多数. なぜ 身代わり 逃す 彼氏. なぜ そんなに びびら. なぜ そんな 研究 ちゃっ よ 教授. てか 教授 どう やっ 呪いのビデオ わかっ. ホラー 要素 日本版 リング だけ じゃなくて 呪怨 スペル ドントブリーズ さまざま ホラー いい こ取り 感. ラスト じゃ 終わら ぜ ハリウッド 感じ ちょこっと 残念 でし. あんな 強い 大学生 カップル って （ 精神的 ） かしら. もう エンタメ 思い 見 ほしい. わたし 近年 ビビら まくり ホラー 違っ 思う 高 評価. 面白かっ."}, {"rating": 3.0, "content": "オープニング 飛行機 巻き添え 食らっ 死ん いっ ちゃう パッセンジャー 皆様 大 迷惑 すぎ よ ね ‼ ️. お話し 昔 見 嗚咽 ピーター・メダック 監督 チェンジリング ぽく 好き でし 😸. 浮かば こども 霊 救済 って お話し 大好物. リング シリーズ 怖い 苦手 見 ませ 本作 怖く ませ でし 笑."}, {"rating": 1.0, "content": "オープニング ビデオ 説明 割り テンポ いい 感じ やる なぁ 思っ たら 後半 別 映画 印象. 教授 研究 よく 分から 7階 研究室 学生 達 ？. ただ ビデオ 見 継承 者 探し 研究室 飲み食い だけ ？. てか 学校 1 フロア エレベーター 鍵 入れ 状況 出来 てる 不思議. 終盤 方 盲目 人 明かり 消し 襲っ くる 状況 完全 ドントブリーズ 笑っ しまっ. 最終的 サマラ 主人公 乗っ取っ 復活 って 事 いい ？. それにしても 何で 点字 だろ 笑."}, {"rating": 3.0, "content": "リング シリーズ 好き かなり 駄作. 効果音 脅かす つまらない 演出. サマラ 全然 怖く. 謎 解き 新鮮味. 作り 比べ 軽い. ハリウッド リメイク 第 1 作 目 全く 超え. 設定 同じ 捻り 加える ファイナルデッド シリーズ SAW シリーズ 比べる 残念 出来 今後 シリーズ化 だろ なぁ."}, {"rating": 3.3, "content": "サマラ 何より ドキッ 彼氏 通話 割り込ん 来 ガラ 悪い 友達 ベストオブザ びっくり. みなさん いちばん 驚い だろ."}, {"rating": 3.0, "content": "まぁ 普通 リング タル 現代 あんなに ダラダラ やっ タル 貞子 VS 伽 倻子 くらい ドンドン 色々 起こし ほう よかっ もっと しっとり ホラー. ただ 最後 ドント・ブリーズ 笑っ しまっ."}, {"rating": 1.3, "content": "始まり 終わり どっち け w. 外国 特有 ベット シーン 的 やつ かいらん わ w ちょいちょい 出 ざい w. 怖く 逆 笑 け くる. サマラ 出 くる とか 変 悪魔 召喚 的 BGM 登場 ww. バカ かって くらい つまら wwwww."}]}