{"rating": 3.6, "description": "今度 映画 夢 舞台 大冒険 風間 政治家 ネネ アイドル マサオくん 漫画家 ボーちゃん 石 … ？ みたい 夢 み 夢 世界 しんのすけ カスカベ 防衛隊 ほほ ー いと 大 フィーバー 思い 夢 悪夢 恐ろしい 一面 … 人類 安眠 彼ら 託さ いざ おやすみなさい.", "spoiler_reviews": [{"rating": 3.4, "content": "2018年 84本 目. 近年 作品 中 メッセージ しっかり なかなか 良かっ. 子ども とっ ちゃ トラウマ そう シーン 多く 可哀想 笑."}, {"rating": 3.0, "content": "TSUTAYA みんな 愛し やま 365 本. 205 本 目. 安心 く ださーい 履い ませ よー. 笑っ うすで 懐かしい ネタ. 悪夢 お母さん まぁまぁ リアル 怖い 子供 見 たら もしかして トラウマ かも しれ 悪夢 見 続け たら さきちゃん どう いまいち 分から. 父さん あんな 壮大 機械 作る 前 お母さん 恨む わけ もっと 教え やれ よい のに 一緒 寝る. 辺 納得 スコア 3. みさえ 最後 シーン よい."}, {"rating": 3.5, "content": "夢見る 素晴らし 教え くれる みさえ 感動 今夜 どんな 夢 見れる だろ 今 楽しみ."}, {"rating": 3.7, "content": "ほっこり (^^). 子ども 頃 見 たら わぁ 夢見 ワールド 行き ー とか 思っ だろ けど 大人 見る みさえ 気持ち 感動 (^^)."}, {"rating": 3.9, "content": "しんちゃん 映画 超 シンプル どんな 年代 人 心 刺さる 内容 純粋 泣ける. ケツメイシ 友よ 先 ずっと マジ もん 名曲 卍."}, {"rating": 3.8, "content": "大人 見 楽しめる 気. みさ えと ひろし 共闘 シーン 絶対 笑い （笑）. かすかべ防衛隊 けど ネネ 女 友情 良かっ."}, {"rating": 3.8, "content": "トラウマ レベル キャラクター 出 くる けど 素敵 お話 ファンタジー."}, {"rating": 3.8, "content": "親 子 だって だけど 正しい 事 限ら. やっぱり クレしん 映画 しんのすけ 信じる 突き通す 強 疑い 胸 くる. さきちゃん 泣い 時 しんのすけ 困っ 反応 面白かっ. 最後 方 さきちゃん 助ける 皆 秘密基地 眠る シーン 可愛かっ."}, {"rating": 3.4, "content": "サキちゃん 可愛い ～～. 不思議 雰囲気 いい. 話 こんなん 感動 わ ていう 設定 ちょっと ずるい."}, {"rating": 3.3, "content": "サキちゃん 可愛い みさえ よかっ ユメミーワールド 色合い 好き 毎回 泣かせ くる しんちゃん."}, {"rating": 3.5, "content": "わたし いつも ふざけ ばっかり けど 嘘 つか 大事 大事 ひと さらっと 守れる しんちゃん 大好き 久しぶり 見 たら やっぱり 気持ち 変わっ."}, {"rating": 3.0, "content": "ずっと ながら見 けど 最後 みさえ 母親 気持ち 代弁 くれ とこ 感動 …."}, {"rating": 3.8, "content": "自分 娘 為 みんな 夢 どう いい っていう サキちゃん お父さん 喰らえ 鼻くそ 爆弾 とか 言っ やっつけよ ミサエ ヒロシ …. しんちゃん めっちゃ 良い 子 サキちゃん 泣き 始め 頭 抱え おぉ おぉ って 困っ てる しんちゃん 可愛さ. 後 個人的 大和田獏 ファン やっ 言っ てる ボーちゃん 可愛い お孫さん 産まれ そう って 鼻 垂らし 可愛い よ. かすか べ ぼー いたい 大 活躍. 589."}, {"rating": 4.2, "content": "最初 よく わから けど 話 進む につれて ってな って 面白かっ. 女 友情 ネネ 熱く かっこいい 笑. みさえ 最後 助け 行く シーン 本当に 泣い 今 まだ わから けど いつか 自分 母親 たら わかる. ケツメイシ 友よ マッチ 更に 良い."}, {"rating": 3.0, "content": "設定 少し 難しかっ クレヨンしんちゃん 良さ あまり."}, {"rating": 3.1, "content": "しんちゃん 純粋 友達 想う 気持ち 泣ける. さきちゃん ママ ゲド戦記 最後 老け おばあさん 奴 似 とっ 怖 すぎ."}, {"rating": 3.1, "content": "それなり 楽しめ 作品. 子供 うける 寄せ せい 面白 若干 欠け."}, {"rating": 4.8, "content": "劇場版 24 作 目. 劇団ひとり 脚本 加わっ てる. ネネ 姉御 感 明らか アイドルソング じゃ 感じ 好き. しんちゃん 優し 男気 良き. みんな パジャマ 可愛く ボーちゃん 可愛い. サキちゃん ママ 怖 すぎる 笑. サキちゃん 抑え込ん 感情 溢れ 出る とこ 凄い 良い. ブリブリ 王国 秘宝 スンコケシ 王子 サキちゃん 同じ 声優. 何故 城咲仁. 野原 夫婦 安定 ぶっ 飛び 感. ラスト さえ カッコ 良い. 主題歌 流れる 凄い 良い ゲス ケツメイシ 変更 良かっ 思う. 凄い 個人 的 製品版 DVD 仕様 パッケージ 背表紙 ミ スっ てる."}, {"rating": 3.0, "content": "さきちゃん ママ 怖 すぎ 夜 見る じゃ. ちび っ子 見 たら ちびる だろ."}, {"rating": 2.5, "content": "【 激辛 コメント 注意 】. すみません 久しぶり ハズレ 引い …。. 脚本 監督 方 かなり 年配 方 でしょ ？. ズレ 感覚 身内 だけ 楽しん 面白い 思っ 節 多々 感じ まし （ TV 局 考える 現代 ○ ○ テレビ ）. ストーリー すっごい 薄っぺら もう 退屈 早く 終わら 思う 始末. ギャグ パート 時々 面白い けど どんどん 下品 いっ …. 中年 オヤジ 酔っ払っ 寒い 下ネタ ギャグ 飛ばし 周り ドンビキ てる のに 気づか 延々 喋っ 感じ. かなり 苦痛 でし. しんちゃん 映画 割 好きなんだけど …. 今回 限っ オススメ ませ."}, {"rating": 3.7, "content": "想像 たより 深く 泣ける ストーリー でし DVD 欲しい くらい."}, {"rating": 3.8, "content": "劇団ひとり 脚本 ？ 笑笑. マジ よ … 笑. クレヨンしんちゃん 映画 基本 テレビ でし 時 見 てる けど. 見 無かっ よー 気 なぁ～. 夢の中 あー こーだ …. って いえ 映画 好き ″ インセプション ″？？ 笑. 皆 夢の中 好き もん なれる 暴れまくり ❗ ️. 大人 そのうち 悪夢 見る よー 😱. 今回 友達 意識 とか 強調 良かっ 👌. 後半 ホラーテイスト 中 いい 話 👏. ED 曲 ケツメイシ 良 すぎ やろ … 😂."}, {"rating": 3.1, "content": "さきちゃん 抱え てる 問題 あまりに 重かっ. しんちゃん はほん 優しい しんちゃん 産ん 育て てる みさえ 優しい 厳しさ 愛 子供 親 響く わ 野原 家 いい 家族. 深い …."}, {"rating": 3.5, "content": "しんちゃん 優しい. 親 気持ちよく 分かっ 良い 映画."}, {"rating": 3.3, "content": "最後 展開 子供 向け 過ぎ 高校生 僕 好き じゃ. 逆 コメディ 面白かっ けど 子供 分から 思う 大和田 漠 なんて 知っ てる 子供 ww. 誰 向け 映画 分から 安村 面白かっ."}, {"rating": 3.2, "content": "シリーズ 24 作 目 高橋渉 監督 作品 ２ 作 目 作品. 初めて 高橋渉 監督 作品 ロボ とー 凄い 良かっ だけ かなり 期待 見 まし. 結果 期待 通り 良作. いや 期待 以上 かも. 個人的 笑い 瞬 快 最大 風速 シリーズ 上位. とにかく明るい安村 ボーちゃん 夢 声 出して 笑っ しまい まし. 監督 パロディ ギャグ センス とても いい ね. そういった 資質 クレヨンしんちゃん シリーズ かみ合わせ とても よく 感じ. ラスボス 描写 子供 向け 遠慮 普通に 怖い good. 最後 母性 愛 着地 ロボ とー 父性 愛 描い 後 作品 自然 感じ まし."}, {"rating": 3.2, "content": "なぜ 見 てる 眠く 笑笑. 話 面白い. しんちゃん 良い やつ なぁ って 感じ."}, {"rating": 4.3, "content": "ユメ 世界 しんちゃん 大 暴れ. 子供 無限 可能性 親 愛. しんちゃん メインテーマ 徹底的 追求 映画. 歴代 映画 重い 設定 ヒロイン いない 思う."}, {"rating": 3.5, "content": "しんちゃん シリーズ もちょっと 怖い 部類 ？ お母さん 😱. みさえ 最高 泣け 😭 ✨."}, {"rating": 3.5, "content": "たぶん ターゲット 層 完全 外れ しまっ オチ 深く 感情移入 けど ギャグ いちいち 楽しかっ 小惑星 イトカワ それから 全身全霊 女の子 やっ てる ねね 最高 でし. それから 悪夢 恋人 不仲 夢 見 しまう バカップル 好き."}, {"rating": 4.0, "content": "カスカベボーイズメイン 映画 見 楽しく 好き. 相変わらず しんちゃん 映画 メッセージ 制 ね. 安村 つまんない ☆ いっこ 減らし たい."}, {"rating": 4.0, "content": "うんこ ストップ 何気なく 爆笑 まった 他 笑わさ ボーちゃん 全体的 ツボ っていう カスカベ 防衛隊 メンツ 全員 ギャグ 線 高 すぎ 小惑星 イトカワ ﾀｲ ｶﾞｰﾌｧｲﾔｰｻｲﾊﾞｰﾌｧｲﾊﾞｰﾀﾞｲﾊﾞ ﾊﾞｲﾊﾞｰｼﾞｬｰｼﾞｬｰ. みさ えと ひろし 仲 ほんと 最高. おもろい 思っ たら 脚本 劇団ひとり 参加 てん かい."}, {"rating": 3.9, "content": "母親 愛っ いい なー って 泣き そう 時 履い よ 出 笑っ."}, {"rating": 3.7, "content": "とっても いい 作品 夢 見る 力 大切 さと … 心 傷 向き合う 大切さ."}, {"rating": 3.5, "content": "頭 下げ パンツ さげる パンツ 男 最後 フォーマルウェア って ね. 最近 暑 すぎる うっかり 下げ 観賞 いた事 猛省. 今回 夢の中 大冒険 悪夢 子ども 少し 怖 すぎる (;´д｀). 母 愛 強し 分 父 ヒロシ 活躍 少なかっ 残念 足 臭 夢 覚める とか よかっ. しんちゃん いつ 増し ヒーロー 女の子 いつも 以上 ヒロイン マサオ …."}, {"rating": 3.5, "content": "大学2年 後期 鑑賞 ケツメイシ 友 良かっ 🙆🏻 ‍♀ ️ 夢の中 おこる アクション っていう 設定 面白かっ 春日部 防衛隊 野原 一家 いつも 感じ 楽しめ ただ 今回 メイン キャラクター 達 設定 曖昧 かなっ 思う 部分 総じて 良き 映画 でし 👏🏻."}, {"rating": 3.7, "content": "ただいま。 （笑）. めっちゃ 早く 帰ってきちゃった. しんちゃん ２ ４ 作 目. オリキャラ サキちゃん. ツンツン 可愛い〜 （*＾-＾*）. 今回 初期 しんちゃん 並み. ギャグ 満載. けど サキちゃん お母さん. ホラー すぎ. ひまわり 大きく てる. 可愛かっ (ˊo̶̶̷ᴗo̶̶̷`). 今回 ネネ. かすかべ防衛隊 仕切っ てる 感. 見 たい 夢 みれ たら. 楽しい だろ 〜〜♡. フィルマ みんな. とにかく 大好き. 早く 戻っ ちゃ まし. 色々 切り替える. やっぱり 映画 み たい ー って. 思っ ちゃっ (ˊo̶̶̷ᴗo̶̶̷`). これから よろしくお願いします ♡."}, {"rating": 3.7, "content": "ロボトーチャン ぶり クレしん. 涙 生ん ロボトーチャン 打っ 変わっ 今作 ホスト 溺れ 夢見る ミサエ 大 活躍 見 稚拙 ギャグ 渋い キャスティング 子供 大人 楽しい 時間 異なる だろ ファミリー 層 ピンポイント 狙っ ギャグ もちろん ストーリー 構成 バラつい 感じ. 戦力 順. 3 しんちゃん. 主人公 だけ 今作 大 活躍 見せ 夢 世界 現実世界 5歳 児 思え ひらめき 思考 展開 巻き起こし ヒロインサキ 虜 尻 筋肉 武器 攻守 長け 存在感 見せつける. 2 サキ ママ 幻想 ver. 物語 元凶 ヴィジュアル ホラー 全開 匂わせ 怖 見た目 だけ とどまら 一対一 誰 歯 立た 強敵 攻撃力 加え 蘇生 能力 必見 誰 絶望 パワー 持っ. 1 ぼー ユメミ ver. ぼー 今作 ぼー 石 大好き 現実 夢 石 ばかり 考え 過去作 中 ダントツ 目立っ 思っ. 矢先 物語 終盤 ぼー 隕石 画面 いっぱい 覆い 尽くす 圧倒的 存在 感 隕石 故 圧倒的 火力 誰 絶望 サキ ママ 散り散り."}, {"rating": 4.0, "content": "安田顕 ゲスト出演 年 しんちゃん 映画 期待. 目 背け たく 悲しい シーン けど さすが しんちゃん 爆笑 でし. 最後 シーン よかっ."}, {"rating": 3.5, "content": "親 目線 感動 演出 家族 楽しめる 作品. 相変わらず 下品 ネタ けど ご 愛嬌 (^^)."}, {"rating": 2.7, "content": "なんで クレしん 映画 って 妙 クオリティ 高く 感じる やろ. スランプ おにぎり. 人手 足り ヒトデ すら ボケ いかつい. みさえ スマホ 使っ とる. 野原 一家 飲み込み 早く ほんま 助かる. 今回 しんちゃん ただ いい 子 過ぎ いつも みたい 深み. ゲスト 無理矢理 感 きつい. 深層心理 表現 うまい ね."}, {"rating": 3.6, "content": "しんちゃん 映画 かなり 久しぶり 観. やっぱり しんちゃん 映画 奥 深い."}, {"rating": 3.8, "content": "なかなか 深い. クレしん 親子 愛 友情 得意 けど 今回 どっち テーマ. ストーリー ビックリ 子供 夢 見れる けど 大人 見れ …。 子供 繊細 ゆえ 悪夢 見る … 一つ一つ 設定 子供 大人 特徴 捉え 凄い 思っ."}, {"rating": 3.7, "content": "やっぱ 春日部 ぼうえい たい 活躍 時 映画 面白い 大人 たら みさ えと ひろし 側 気持ち わかる 2倍 面白い."}, {"rating": 3.5, "content": "各所 絶賛 てる しんちゃん 映画 鑑賞. 春日部 防衛隊 野原 一家 物語 比重 ちょうど いい くらい そこら 辺 作品 評価 高 いとこ. あと しんちゃん 男前 ね しんちゃん 夢の中 年 オヤジ っぷり 大和田獏 役立た ずっぷり 笑い まし. ストーリー 昔 震える 感じ 爆笑 必至 ギャグ 数々. 明日 元気 会社 行け."}, {"rating": 4.1, "content": "サキちゃん 可愛かっ. しんちゃん やっぱり いい 子. サキちゃん ネネ 友情 良かっ. みさえ しんちゃん 助け くる シーン 泣け."}, {"rating": 4.5, "content": "SNS あがっ みさえ セリフ. ずっと 探し けど 映画 中 見る. 思い こもっ 響く. 完全 大人 向け しんちゃん. ２ ０ １ ８ 年 ５ ６ 本 目."}, {"rating": 4.2, "content": "題材 夢 取り上げ クレヨンしんちゃん かなり 珍しい 作品. 夢 身近 不思議 人 ぜんぜん 見 見 夢 内容 占い 行わ さまざま 現れ 方 表現 存在 無数 存在 夢 本作 主 明るい 夢 暗い 夢 大きい 夢 小さい 夢 区分 捉え. 物語 いい 挙げる キリ レベル. １つ. カスカベ 防衛 隊 野原 一家 どちら 登場 奮闘 構成 今 作品 どちら 偏り がち 多い 中 １つ 目標 団結 てる 姿 描か よかっ. ２つ. 夢 人 生き 出来事 影響 なぁ 思っ 反面 夢 大き 人 違う なぁ 論理 的 話 感心. 本作 ストーリー 流れ テンポ 良さ 構成 しっかり 見 安心. 脚本 劇団ひとり 参画 てる 流石 一言. カスカベ 防衛 隊 みなさん 夢 登場 未来 描い クレヨンしんちゃん 超 時空 嵐 呼ぶ オラ 花嫁 答え 合わ 的 見る おもしろい かも ちなみに 作品 クレヨンしんちゃん 中 個人的 TOP ３ 入っ てる."}, {"rating": 3.3, "content": "いやいや サキちゃん お母さん おばけ 怖 すぎ ？. （ 良作 ）."}, {"rating": 3.5, "content": "しっかり 大人 向ける メッセージ 入れ くる しんちゃん 映画 全部好き."}, {"rating": 4.0, "content": "みさえ 大 活躍 全然 安心 安村 サキ 両親 声 ヤスケン 吉瀬美智子 色気 コンビ 声 でし."}, {"rating": 3.3, "content": "ミサエ 回. アレ ミサエ しか 救え 感. … 母 強い ˘ ω ˘."}, {"rating": 4.0, "content": "ネネ サキちゃん. 女の子 同士 友情 ◯. みさえ お母さん パワー ◎. 最後 悪夢 戦い でのみ さえ 台詞 うる っと 来 親 って すごい なぁ. 子ども お父さん お母さん 観 ほしい 思え 作品."}, {"rating": 3.7, "content": "みさ えと ネネ つまり 女性陣 最高 カッコ いい. 一つひとつ 台詞 良い 沁みる. 悪夢 描写 手加減 ちゃんと 怖い 感じ 良い. サキちゃん 心 開く 過程 もう少し じっくり 見せ ほしかっ."}, {"rating": 3.5, "content": "しんちゃん って やっぱり 良い奴 やっぱり カッコ いい よ なぁ …. いい 感じ おバカ いい 家族愛 溢れ てる クレしん 映画 好き."}, {"rating": 3.0, "content": "春日部 防衛隊 メイン あまりに ファンタジー しんちゃん 映画."}, {"rating": 4.0, "content": "カラフル ポップ 世界 まさに しんちゃん ワールド. みさえ 本間 ぐっと くる さきちゃん ファミリー 絆 うる っと. とにかく明るい安村 じ わる."}, {"rating": 4.0, "content": "母ちゃん 本音 涙。. 決して 子供騙し じゃ ストーリー展開 ギャグ いつも 感心."}, {"rating": 3.4, "content": "劇団ひとり 脚本 入っ 話題 様 様. タレント 出しゃばっ 思え ちゃんと 出来 物語 凄い シッカリ てる ストーリー 構成. サキちゃん 横柄 友達 作ら 女の子 幼稚園 引っ越し くる それから 春日部 人々 夢 食べ 悪夢 事件 起こる. サキちゃん 悪夢 見 父親 発明 みんな 夢 奪わ. しんちゃん 達 助け サキちゃん 悪夢 元 母親 死 トラウマ 乗り越える. 起承転結 本当に 良く 出来 てる 上 キャラクター 心理 描写 抜群 上手い. お気に入り ネネ サキちゃん 心 開く シーン かすかべ防衛隊 いつも 紅一点 ネネ 珍しく 女の子 同士 友情 築く 場面 思わず ホッコリ キャラクター 配置 実に 丁寧. 悪い 人 出 こ 子供 心 大人 愛情 感情 変化 実に 上手 描写 良作."}, {"rating": 3.7, "content": "シロ ちょっと 気持ち 悪い. いいね クレヨンしんちゃん. 記録."}, {"rating": 4.0, "content": "クレヨンしんちゃん 映画 久 々 泣き まし 親子 愛 とか 絆 感じ 作品 でし."}, {"rating": 3.6, "content": "あまり 評判 よく みたい 十 年代 クレしん 映画 中 作品 完成度 高い ？ ひろし パイパン 眩し すぎ … …."}, {"rating": 3.6, "content": "再 鑑賞. 好き 夢 み って いいね. 好き たい なれる そんな 夢み たい. いっぱい 笑え 楽しい. サキちゃん 来 みんな ネネ 扱い ね 笑. ひどい ひどい 笑. 相変わらず ボーちゃん 最高 笑. カスカベ 防衛 隊 野原 家 同じ くらい 活躍 良かっ. みさえ 母親 論 めちゃめちゃ 素敵. しんちゃん みたい 楽しい 夢 み ー."}, {"rating": 4.0, "content": "毎度 毎度 お決まり. 笑い 感動. しんちゃん 冷静 かっこいい 言う くらう わー."}, {"rating": 3.0, "content": "童心 帰る 恥ずかしい けど やり きっ たら 気持ちいい 教え もらっ 気. 母親 愛 って すげ ー ぁとうるっときた."}, {"rating": 3.8, "content": "クレヨンしんちゃん 映画 大人 見 楽しい 報道ステーション とか 大和田獏 とか 小さい 子供 わかり づらい ギャグ 思わ 笑っ ちゃう みさえ 子供 親 思い 感動 映画 見 子供 大人 もう一度 見る 分から ギャグ 笑え 親心 共感 子供 時 違っ 楽し み方 思う."}, {"rating": 3.1, "content": "2018年 57本 目. こわかっ ホラー よ. ホラー映画 よ. みさえ 超 かあちゃん. かっこよかっ よ. みさえ スケスケパンツ 派 らしい よ. まじ ´_ゝ`)."}, {"rating": 4.4, "content": "評価 高い オトナ 帝国 戦国 大 合戦 程 インパクト こそ 映画 愛 溢れ 丁寧 家族 在り方 描い 名作 思う. 映画 1番 凄い 多層 構造 思っ 表面 的 ギャグ 要素 満載 けど 掘り進も 思え 掘り進ん だけ しっかり 意味 付け. 映画 見 子供 大人 見返し 時 見た目 裏 隠さ 違う 意味 見出す かも 思う こそ 子供 向け 映画 醍醐味 感じる. ホラー 的 怖 結構 けど じゃあ 子供 怖がり そう 映画 子供 見せ 方 良い 言っ たら 答え 映画 自身 中 ちゃんと ね. 大人 子供 楽しめる 子供 大人 時 楽しめる 作品 あろ 優しい 眼差し 持っ 気概 感じ まし."}, {"rating": 3.3, "content": "相変わらず 終始 笑わせ 最後 ガ ツン 泣かせ. 実家 母 会い 行き たく まし. もうすぐ 母の日."}, {"rating": 3.5, "content": "映画 ならでは 野原 家 襲う トラブル 導入 スムーズ ストーリー すんなり 入っ いけ. 友情 親子 絆 盛りだくさん 感動 お話 しんちゃん 本当に まっすぐ いい こ. 大好き シロ かわいい ひまわり 活躍 愛 おしかっ. 怖い 噂 聞い けれど たしかに 描写 暗い 風景 子供たち 怖く 感じる かも."}, {"rating": 2.5, "content": "ダーク 感 前面 出. 幼稚園 転入 女の子 見る 夢 他人 夢 … 設定 難 感じ. ＜ 映倫 Ｎｏ． １ ２ ０ ５ ８ ７ ＞."}, {"rating": 3.5, "content": "つっ って 最後 さえ 見せ場 すべて 詰まっ てる 作品 映画 テーマ 伝え たい あろ ちょっと 子供 向け 逸れ ちゃっ てる 気 まぁ 総じて 評価 高め."}, {"rating": 4.0, "content": "今回 野原 家 かすかべ防衛隊 中心 お話. 最近 しんちゃん 映画 中 おバカ 下品 ギャグ 多め 一番 笑っ かも. オトナ 帝国 ロボ とー 変わっ 設定 けど 王道 しんちゃん しっかり 楽しめ まし. 地味 シロ 夢 かわい すぎる たかっ 笑."}, {"rating": 3.4, "content": "シリリ 引き続き 鑑賞. 初っ端 しょ ー ダジャレ 腹 抱え 笑っ しまっ 自分 笑い ツボ 小学生 レベル 笑っ しまっ. 映像 カラフル テーマ 夢 だけ 夢 世界観 可愛らしかっ."}, {"rating": 3.7, "content": "終始 笑え 最高 事 気合 ノリ 解決 しんちゃん 全然 良い ゲスト 声優 出 とにかく明るい安村 使わ 方 めちゃくちゃ 最高."}, {"rating": 3.4, "content": "春日部 防衛隊 夢 … 個性 溢れ すぎ 笑. ねね 白昼 熱愛発覚 相手 笑. 野原 一家 今回 みさえ 活躍 強い 作品. ユメミー 主題歌 好き."}, {"rating": 4.1, "content": "カンフーボーイズ 面白かっ 遡っ 視聴 子供 向け エンターテイメント 要素 大人 向け メッセージ 絶妙 バランス 成立 終盤 怒濤 アクションシーン 決着 付け方 好き すぎる 小さな 子供 難しい かも しれ 加味 話 決着 べき 思う."}, {"rating": 3.7, "content": "最近 母親 ありがたみ. 感じる 機会. みさえ セリフ すごい 感動. 近年 クレしん 映画 中 面白い かも."}, {"rating": 3.9, "content": "はじめて しんちゃん 映画 見 けど 笑い 涙 良かっ."}, {"rating": 3.8, "content": "親 気持ち 友達 大切 気持ち 詰まっ 映画 でし 最後 感動 しまっ … 泣."}, {"rating": 3.9, "content": "しっかり 笑わせ くれる しっかり 感動 くれ. みさえ クソ 泣く. 風間 君 あいつ ホント 5歳 なのか ？ って 言葉 好き すぎる. アンタ 28年目 だろ しんのすけ つるむ."}, {"rating": 4.0, "content": "脚本 劇団ひとり 参加 だけ 普段 少し タッチ 違う 本作 キー ネネ みさえ みさえ 母親 っていう ねぇ 演説 シーン クレしん 映画史 名 シーン 残り そう."}, {"rating": 3.4, "content": "誰 見 たい 夢 見 夢 世界 訪れ 野原しんのすけ 謎 めいた 女の子 サキ 登場 人々 恐ろしい 悪夢 閉じ込め しまう 人類 安眠 守る しんのすけ 立ち上がる … …。. しんちゃん 夢 5歳 みる 夢 じゃ よ 笑 けど 今回 しんちゃん イケメン わ みさえ 言葉 母親 愛 感じ 春日部 防衛隊 活躍."}, {"rating": 3.6, "content": "大人 向け しんちゃん 呼ん いい 思う くらい 悪夢 くだり ぞっと 今回 キャラ さきちゃん しんちゃん 心 開く 過程 ネネ 友情 じんわり 泣ける 劇団ひとり 脚本 らしく 笑い 少し 毒 最後 ほろっ って すごい なー （ 劇団ひとり 氏 大変 言っ ） みさ えと ひろし さきちゃん 父 子 思う 姿 じんわり 泣かさ まし. 夜 見 寝る よく ねむれ そう."}, {"rating": 3.6, "content": "まさに 笑い 感動 って 感じ しんちゃん 本当に 5歳 児 ？."}, {"rating": 4.8, "content": "近年 作品 トップクラス 面白. 異様 重たい 設定 キレ キレ ギャグ 燃える 展開 最後 涙。. とにかく カスカベボーイズ 活躍 とにかく 眩しい 一 作. 映画 比べ ネネ フォーカス 作品 だろ. 映画 名言 生産 機 使い古さ 父 ひろし 母 みさえ 重要 シーン 全て 持っ いっ クレしん 映画 なか 女性陣 活躍 光る. 今回 ゲスト キャラ 設定 生い立ち 中々 重苦しく 作品 全体 トーン 暗く しまう 最低限 留め 家族 楽しめる ファミリー映画 仕立て あげ 素晴らしい. クレしん 映画 馴染み ちょこっと だけ 出 くる 旬 お笑い芸人 作品 空気 壊す だけ 余計 ゲスト 今回 ちゃんと 映画 馴染む 使わ 高 評価 ポイント."}, {"rating": 3.5, "content": "仮住まい ポスト 完全 大人 笑わす 気 来 とる やん 最高."}, {"rating": 3.5, "content": "アルコール 飲み すぎ 後 見 たら すごい 泣い 😭 😭. 親 って 素晴らしい 友情 って 素晴らしい."}, {"rating": 3.1, "content": "普通. つまらなく 面白く. 悪夢 戦う ちょっと 変化球 ストーリー 悪夢 抱える 女の子 救う カスカベ 防衛 隊 野原 一家 くだらない 戦い 繰り広げ まし 笑. ギャグ 的 個人的 苦笑い 感じ でし. やはり 昔 しんちゃん 遠く 及ば かんじ ねぇ."}, {"rating": 3.5, "content": "オトナ 帝国 思い出し. ひろし カッコ いい けど. こっち みさえ cool ゾ."}, {"rating": 3.3, "content": "ファンタジー 色 強 すぎる 映画 苦手 けど まさか アニメ 苦手 かぁ. もはや ファンタジー 色 ファンタジー しか けど. 序盤 まぁ 笑っ 笑っ. 相変わらず 友情 家族 愛 感動. みさえ ビシッ 言っ ちゃう ウル っと ね. 子供向けアニメ 映画 渡辺篤史 大和田獏 使う 渋い なぁ ww. やっぱり 子供 向け だけ じゃ ないっ とこ 見せつけ."}, {"rating": 3.7, "content": "なるほど こういう 感じ 笑い 要素 少なかっ けど いい 話 あと 悪夢 マジ 悪夢 すぎ キツイ わ あと なんか 博士 聞い 思っ たら ヤスケン かぁ いい 声 わ."}, {"rating": 3.6, "content": "1回目 見 面白く って 思っ けど 2回目 見 すごく 面白く 感じる ‼ ︎. さきちゃん しんちゃん 優しさ すてき ✨. 最後 方 さえ かっこいい 途中 み えと ひろし 子供 格好 🧢 てる 大好き 笑笑."}, {"rating": 3.3, "content": "ストーリー : 7 10. 音楽 : 6 10. キャラクター : 7 10. 演出 : 7 10. もう一度 見 たい : 6 10. 今作 他 しんちゃん 映画 比べ. テーマ 重かっ 気 ね. 劇団ひとり 脚本 携わっ. 本当に 万能 方 なぁ 思い まし. ヒロシ 子供 心 得る. 流石 👏 😂."}, {"rating": 3.9, "content": "とっても 悲しい 😢. こりゃ 結構 トラウマ."}, {"rating": 3.5, "content": "最近 しんちゃん 映画 中 一番 お気に入り サキちゃん 可愛い. ストーリー 勿論 ゲスト キャラ 心情 とか 絡み合っ 生き づら みたい 感じ 本当に 苦しん 苦肉の策 思っ. ネネ サキちゃん 友情 感じ 大好き 今回 映画 ネネ 好き. あと 最後 FF みたい 心情 演出 自己否定 演出 ？) ママ くだり お気に入り 実際 ちょっと 泣い ちゃっ しんちゃん 泣く なんて 久しぶり 逆 オロオロ しんちゃん 映画 急 怖 好き よ."}, {"rating": 5.0, "content": "オトナ 帝国 超える レベル 最高 本当に 度 見 最高 笑い 涙 しんちゃん よ めっちゃ よく 出 てる. オトナ 帝国 父親 愛 たら ユメミーワールド 母親 愛 感動 ！！( 父親 愛 つまっ てる けど."}, {"rating": 3.5, "content": "良い 夢 吸い取ら 悪夢 しか 見る 出来 春日部市民 救う 野原 一家 かすかべ防衛隊 立ち上がる 内容 夢の中 入っ 悪夢 戦う 展開 インセプション 連想 実際 終盤 展開 インセプション 連想 した 作り. 注目 悪夢 描写 子ども 向け 映画 手加減 ない所 ゲスト キャラクター サキ 夢の中 亡くなっ 母親 思い出 回想 母親 化け物 変わる 描写 普通 ホラー映画 み ひろし 家族 奪わ 悪夢 なんか ドキッ 見 居心地 悪い 描写 多く 起き のに 悪夢 み 感覚 襲わ. ただ 本作 面白い 悪夢 脱出 ストーリー 終盤 以降 母親 子ども 話 持っ 行き 方 話 非常 良い. 確か 前作 当たる サボテン 大 襲撃 比べる 内容 的 盛り上がり 劣る 事実 部分 ストーリー 十分 補っ 子ども もちろん 大人 楽しめる 映画 仕上がっ."}, {"rating": 4.2, "content": "ストーリー 大人 向け ね だから 言っ シリアス ばかり ギャグ 豊富 子供 楽しい 面白かっ. アミーゴ 風間 ママ 怖い シーン ビビっ 怖い よ."}, {"rating": 5.0, "content": "自分 的 ヒット作 久々 でし. 気合い 入れ 6人 円 寝る シーン 子供らしく 一生懸命 心 打た. ところどころ アクションシーン 楽しめる 野原 一家 かすかべ防衛隊 敵 キャラ 全員 見せ場 思い. オリジナル キャラ さきちゃん なんだか ずんぐりむっくり かわいい … 最近 映画 ネネ 評価 うなぎのぼり 中 ただただ カッケー すかっ. 設定 初期 クレしん 映画 彷彿 ファンタジー 不気味 不思議 感じ ドキドキ. 近年 クレしん 映画 ぶっちぎり 面白い."}, {"rating": 2.9, "content": "子ども トラウマ ちゃう じゃ 思う くらい 後半 怖い しんちゃん やっぱり 可愛い."}, {"rating": 3.1, "content": "しんちゃん 版 インセプション って 笑 オラ 寝る 大丈夫 って キャッチコピー 最高 みさえ エエ とこ 全部 持っ いっ 気 けど しんちゃん 映画 って 実は ひろし みさえ 感動 掻 っ 攫う 多い 問題 なし."}, {"rating": 3.1, "content": "世界一 わかり やすい メンタルヘルス 教科書 ～ トラウマ 対処 ～ って 感じ 映画. トラウマ. １ 人 抱え込ま. 自分 責め. 受け入れ 付き合っ いく. 何故 必要 どう 作用 説明 だけ 分厚い 本 冊 読ん タイプ けど 映画 一番 わかり やすかっ. ただ 一つ 寂しい 長編 じゃなくて 劇場 版 せっかく カスカベ 防衛 隊 仲良く ゲスト キャラ 転校 しまう. わかっ 辛い よ."}, {"rating": 3.6, "content": "ラストシーン. みさえ 言葉 ただ 感動. ストーリー 練ら 思う."}, {"rating": 3.9, "content": "《 記録 》. 観 たい ★ ★ ★ ☆ ☆. １ 人 観る ★ ☆☆☆ ☆. 恋人 観る ★ ★ ★ ★ ☆. 友達 観る ★ ★ ☆☆☆. 感動. みさえ 回 野原 家 カスカベ 防衛隊 どっち 活躍 子供 ひろし みさえ 爆笑."}, {"rating": 2.5, "content": "観 子ども達 大事 伝わっ てる いい ✧ 思っ. 大和田獏 出て 笑っ ちゃっ よ. 最近 しんちゃん かっこよく 見え きた ｡｡ ルパン 的 … …."}, {"rating": 4.0, "content": "エンディング ジーンと 来 ちゃい まし. 十 数 年 ぶり クレヨンしんちゃん 映画 観 けど 名作 思う. 過去 トラウマ 決別 純粋 心 忘れ 事 沢山 メッセージ 詰まっ クレしん 映画 らしい エンターテイメント でし. しんのすけ 天真爛漫 歳 くる 眩しく 頼もしく 見え くる ね."}, {"rating": 2.9, "content": "最後 展開 子ども 向け ギャグ 大人 向け 多かっ 誰 向け 映画 わから."}, {"rating": 3.0, "content": "ちょっと 陰鬱 すぎる マサオ 漫画家 夢 少年忍者 吹雪丸 原作者 よしいうすと 憧れ 起因 大きい はず のに 一切 よしいうすと 作品 中 触れ 不満."}, {"rating": 2.6, "content": "親子 絆 母 強し. 良かっ けど クレしん 映画 名作 スペクタクル 感じ 自分 大人 なのか 名作 偉大 すぎる なのか …. クレヨンしんちゃん 映画 ギャグ ナンセンス 文脈 見 てる もっと 夢 世界 無尽蔵 弾け させ ほしかっ なー せっかく モチーフ 面白い のに もったいない."}, {"rating": 3.5, "content": "さきちゃん 可愛かっ なぁ. ラスト さえ 頑張り 泣け まし. やっぱ 何だかんだ ステキ 家族 わ."}, {"rating": 3.9, "content": "劇団ひとり 脚本. 夢の中 しんちゃん 大 活躍 超 ファンタジーワールド 笑. オリジナル キャラ さきちゃん いい キャラ. 絶対 友達 信じ 抜く しんちゃん. 女同士 友情 ねね さきちゃん. 過保護 さきちゃん 父親 vs わざと 嫌わ 役 演じる 母親 代表 さえ. バク 大和田獏 笑. ギャグ シリアス バランス いい 気 シリアス 多め. しんちゃん さきちゃん 言葉 みさえ シーン 泣き まし. 世の中 お母さん 気持ち 代弁 思い まし."}, {"rating": 3.8, "content": "最近 クレしん 映画 中 結構 良かっ 下手 泣かせ 行っ 内容 まぁまぁ 考え 感じ. 酢乙女あい 何故か 幼稚園 不思議."}, {"rating": 4.1, "content": "今 珍しく ファンタジー すごく レア. 新しい 友達 とか 可愛かっ."}, {"rating": 3.0, "content": "ヒロイン 名前 さきちゃん でし. 日劇 って 大きい なあ って 思っ."}, {"rating": 4.5, "content": "すごく 良かっ 語彙力. 野原 一家 カスカベ 防衛隊 どちら いい 感じ 活躍 てる. 途中 ホラー 描写 映画館 見 たら 絶対 トラウマ. しんちゃん 今回 かっこよかっ. 子供 大人 楽しめる 内容 思う けど 割と 大人 向け ネタ 多かっ. クレしん 映画 中 五本の指 入る 面白 でし."}, {"rating": 4.2, "content": "推し 抜き いい 作品. ユメ ヒコ たいへん 等身大 お父さん 像. 不器用 すごく いい. 正直 ロボ とーち ゃんよりめちゃくちゃ 胸 刺さっ."}, {"rating": 5.0, "content": "夢 世界 世界観 違和感 感じ 自由度 高く ギャグ 描写 ぶっ 飛ん 笑える 普通に 感動 出来る かなり 文句 無し 安定 クレしん 映画 ロボ 父 大人 帝国 続く 3番 目 好き クレしん 映画 かも しれ ギャグ 勢い 路線 一番 ぶっ飛ばし 好き かも しれ （ 大人 帝国 純粋 勢い ギャグ 度 高い 内容 かなり 満載 ） 上 ちゃんと 戦闘シーン 感動 笑い 絡め つつ 良い ほんで 普通 泣け. いきなり 夢 始まる 導入 テンポ 良く 余計 シーン 中身 ギッシリ 詰まっ 感. 今回 個人的 面白い 思う シーン 多く ひろし みさえ 子供 なりきり 吹っ飛ば 大和田獏 面白 過ぎ. ギャグ 感動 ハイテンポ 混ぜ 込み 表現 てる とても クレしん 度 高く 良い. 今回 ひろし みさえ 良い とこ 持っ いっ. 90年代 馴染み げんこつ 四 文字 カットイン 復活 オッ 思わ （ 多分 クレしん 観 育っ 自分 世代 直撃 ネタ … 人 もう 幼児 親 世代 もん … ） けど 後々 さえ 母親 好き 嫌わ 役 やっ じゃ 名 シーン 繋がっ く オツ. 今作 野原 一家 防衛隊 全員 活躍. 今作 オリジナル ヒロイン （ 前半 種 敵 サイド 役割 色々 納得 行く 形 仲間 ） サキ 最初 ヲタク 好き そう キャラ 思っ けど ちゃんと 良い キャラ ストーリー 素直 受け 容れ 良かっ. ネネ 何気に 痛快 女 友情 初 見せ場. やっぱり みさえ 等 クレしん レギュラーメインキャラ 女 女 っぽく 男 逞しかっ 痛快. ヒロイン 夢の中 母親 最初 びっくり ホラー シーン 絵面 めちゃくちゃ 怖い 子供 劇場 見 たら 100 パーチビ って トラウマ でしょ 怖 すぎ フェイス ラスボス 出 来る 以上 しんのすけ 達 ギャグ ぶっ飛ばし 全開 バトル くれる 怖く けど 子供 相当 チビ る 思っ. 今作 敵 キャラ 動機 性格 シリアス かつ キャラデザ クレしん らしく 良 キャラ しんのすけ ちゃんと ツッコ む シーン 適度 良い 感じ キャラ. ラスト しっかり フォロー. アニメーション しっかり 出来 自由 動く 見栄え 良く 安定感 フルCG 映画 負け 2D 良さ. 追記 : ロボ 父 ストーリー 意外性 とか 感動 性 更に たら 5 0 思っ けど 後々 考え 観 直し たい 最近 クレしん 知ら 人 是非 勧め たい 思わ レベル 面白 4 9 → 5 修正."}, {"rating": 4.2, "content": "現代 重い テーマ 扱っ 関わら 絶妙 笑い 散りばめ 子供 楽しく 鑑賞 思い. オナラ 鼻くそ 相変わらず 登場 … 笑."}, {"rating": 2.0, "content": "可 不可 ごく 普通 クレしん 映画 面白かっ 大和田獏 本人 役 登場 演技 意外 うまかっ 点 くらい ネネ サキ 毛嫌い のに 急 親友 ヅラ はじめる 理解 あと サキ 父親 ポニョ お父さん っぽい 気 せい だろ … ？."}, {"rating": 4.0, "content": "親 愛 子供 友情 … いろいろ 詰まっ. サキ 感情 移入 しまい 後半 ボロ泣. 少し くどい 部分 まし 最近 シリーズ 中 一番 面白かっ. 感動 シーン 直後 笑い 来る ひたすら 忙しかっ 楽しい 忙し でし 笑. 今作 誰 一人 悪役 ポイント 思い. ぜひ 親子 見 ほしい 映画."}, {"rating": 4.0, "content": "もう一度 見 たい ☆ ☆☆☆ ☆. 期待 以上 ★ ★ ★ ★. 期待 通り ☆☆☆. 期待 外れ ☆ ☆. 時間 返せ ☆. Dynamic. |. | ★. |. Realistic ー ー ー + ー ー ー Fantastic. |. |. |. Static. 日時 ： 2018 01 08. 場所 ： abemaTV. 客 入 ： ☆ ★ ☆☆☆."}, {"rating": 3.0, "content": "今回 悪役 って 程 悪役 家族 気持ち とか やっぱり みえ 歳 重ねる クレヨンしんちゃん 映画 って 好き わ あと とにかく明るい安村 面白かっ."}, {"rating": 3.6, "content": "みさえ 母親 語っ 泣い しまっ. 母 すごい."}, {"rating": 3.3, "content": "久しぶり クレヨンしんちゃん 作品 見 けど やっぱり 面白い ね. 小さい 頃 み アニメ 今 続い てる 思う 感慨深い."}, {"rating": 3.7, "content": "親 にとって 子供 って 自分 以上. しんちゃん みさえ イケメン 映画."}, {"rating": 4.1, "content": "笑っ 泣い. まっ ま 夢 最近 見 けど 出 欲しい なあ. 夢の中 会える もん ね."}, {"rating": 4.0, "content": "しんちゃん 映画 本当に 愛 詰まっ 今回 主 かすかべ防衛隊 活躍 回 けど 終盤 さえ 全部 持っ かれ 感."}, {"rating": 3.5, "content": "ボーちゃん さすが … 笑 小惑星 イトカワ ツボ w. ネネ サキちゃん 友情 描き つつ 子供 想う みさえ 親心 しっかり 描く これぞ 劇場版 しんちゃん 笑い 控えめ けど 今作 しっかり ふざけ 良き ちょっと 子供 怖 め ？."}, {"rating": 3.6, "content": "劇団ひとり 脚本 感動. だけ じゃ 中々 ホラー映画. 大人 見る 悪夢 演出 加え 根源 存在 小さい 子供 にとって トラウマ 思っ. ホラー 好き ポイント UP. 今回 ＂ 子 守る 親 ＂ 目線 ひろし みさえ ガムシャラ 頑張っ くれる. 前作 ひろし 活躍 本作 みさえ ラスト セリフ グッと くる. 親の心子知らず 伝える 本作 大学生 社会人 たて 人 オススメ たい. 久々 リアルタイム 見 時 過去 キャラクター 出 くる."}, {"rating": 3.5, "content": "2016年 4月16日 公開 クレヨンしんちゃん 劇場 映画 24 作 目."}, {"rating": 2.0, "content": "大好き 映画 毎回 見. 笑え 良かっ 設定 良く 面白かっ ♩. なんか 少し 違和感 映画 でし. みさえ 暴言 ？ にも いつも 違う 台詞 なんか 違和感. あと しんちゃん 言動. しんちゃん いつも 自分 やり たい やっ てる だけ 自分 自分 って やっ てる 事 （ 良い 意味 自己 中 ） 自然 人 為 嘘 心 ジーンと くる. 今回 さきちゃん 為 って なんか 真っ直ぐ すぎ 違和感 有り まし. いつも たら ざま もっと 怒る くらい 迷惑 かけ まくっ てる はず のに とか 見 思っ ちゃっ. しんちゃん 映画 たら 最下位 かも. 分かっ やっ てる よく わか ないし 本当 自己 中 けど 最後 みんな まとめ ちゃう 超 リーダーシップ 有る 心 本当に 優しい イケメン しんちゃん 次回作 期待 ♩."}, {"rating": 3.5, "content": "さきちゃん 可愛い すぎる. みさえ お母さん 言葉 ジーンと."}, {"rating": 3.6, "content": "泣い 笑っ 感動. みさえ よかっ. 子供 頃 見 たら 普通に トラウマ あろ シーン 多々."}, {"rating": 3.5, "content": "クレヨンしんちゃん 映画 大好き けど. 最近 あんまり … 思っ 期待 見 けど. 最高 じゃ …. 安定 泣い 笑っ. やっぱり しんちゃん 映画 間違い ね. 川島省吾 すごい. ロリコン 気質 つもり けど サキちゃん 可愛 すぎ 守っ あげ たく きもち わるい. 個人的 ラスト ボーちゃん 一番 笑え. みさえ 言葉 刺さる."}, {"rating": 4.3, "content": "オトナ 帝国 テーマ ほぼ 同じ やけど めちゃくちゃ 面白かっ. ギャグ 感動 高 次元 融合 クレしん 映画 真骨頂 感じ."}, {"rating": 3.5, "content": "ラスト えと しんちゃん 行動力 学ぶ 多い. しんちゃん 最近 作品 面白く 言わ 中 なかなか 良作."}, {"rating": 3.3, "content": "夢の中 題材 悪夢 食べる バク 存在 設定 とても 面白い 要素 詰まっ てる. しんちゃん やる 必要 微妙 所 マサオくん マンガ家 たい しかも 作品 にも よって ネネ まず 見せよ ボーちゃん 石 好き 見 けど 石になりたい なんて 言わ 違和感 残る. 子ども 必ず 夢 持っ てる とか 子ども 戻る 見た目 子ども すれ 大丈夫 とか 辺り もっと 工夫 そう 感じ 何より しんちゃん バク たら 予兆 もっと 感じ させる 作り ほしかっ. 自分 20代 半ば しんちゃん ターゲット 層 入っ かも しれ けど オトナ 帝国 戦国 大 合戦 明らか 大人 大きく 響く 作品 しんちゃん 放映 時期 とても 長い 考える もう少し 工夫 凝らし 設定 散りばめ 良かっ 思う."}, {"rating": 3.8, "content": "久しぶり しんちゃん 観 けど 笑っ !( 笑. しんちゃん 映画 おもしろい 😚."}, {"rating": 2.7, "content": "泣ける サイド 劇場版 クレヨンしんちゃん. ラストシーン でのみ さえ 台詞 メッセージ性 強かっ のに ビックリ. 夢の中 ！\" 言わ ばかり ハチャメチャ 展開 最初 面白かっ だんだん 腹いっぱい しまい まし. とにかく明るい安村 元気 そう 何より でし."}, {"rating": 3.5, "content": "小さい 頃 考え って 忘れ いく 忘れ そう けど 幼く たくさん 難しい 考え 事実 だけ 忘れ たい."}, {"rating": 3.3, "content": "大和田獏 子ども 分からん やろ （笑） 春日部 防衛隊 夢の中 はち ゃめちゃしてておもしろかったです."}, {"rating": 3.3, "content": "くだらない だけ パターン 思っ たら そんな. ロボ とーち ゃんはひろし メイン けど 今回 お母さん さえ 視点 親子 愛 家族愛 描か いい なぁ 思っ. 子ども 向け けど 子ども 一緒 見 くる 親 ある程度 楽しん 貰える つくら てる ？. 2014年 2016年 割と 良い 続い てる 今後 期待 全作 み いき たい."}, {"rating": 4.0, "content": "すごく いい 作品. 子供 真摯 愛情 土台 同じ 傾け 方 真逆な 野原 夫婦 夢 彦 対比 綺麗 大人 今 見 ゾッと 悪夢 演出 流石 なあ. みさえ ほんとに かっこよかっ ◎. 親 子供 立場 子供 親 立場 考える きっかけ 映画."}, {"rating": 3.8, "content": "良作. まさかの ユング 設定. 劇団ひとり 脚本 やっ てる ネタ 面白かっ 下ネタ よく 効い てる. おなじみ 春日部 キャラクター 良い 配分 活躍 普段 見れ 一面 見える. 今回 劇画 風 演出 気."}, {"rating": 3.5, "content": "信ちゃん 映画 やっぱり いい 笑い どころ たくさん けど いつも うる っと くる みさえ 言葉 うる っと よ 親 無下 しまっ けど 全部 子ども だろ … もう 成人 てる けど いつまでも 子ども … 自分 子ども たら 痛感 だろ."}, {"rating": 3.5, "content": "不覚 泣い. 面白い シーン えらい 多い 思っ たら 脚本 劇団ひとり 納得."}, {"rating": 3.6, "content": "劇団ひとり 脚本 入っ 気 テーマ 重い けど しんちゃん らしく コミカル 描い とても よかっ 面白い スタイリッシュ シロ 好き."}, {"rating": 3.9, "content": "すげ ー いい じゃん. クレヨンしんちゃん って 下品 子供 教育 悪いっ 聞い けど. 友情 家族愛 素晴らしい 内容 でし. 絶望 的 状況 諦め 子供 持つ 可能性 無限大 メッセージ. 教育 的 素晴らしい 作品 思う."}, {"rating": 3.7, "content": "みさえ 泣かせ ボーちゃん 最高 しんちゃん って お腹 底 笑える 感動 泣く 必ず 混在 映画 しか 凄い なあ 毎回 思う."}, {"rating": 3.6, "content": "サラリーマン 頭 下げ パンツ 下げる じゃ ねぇ. 好き 嫌わ 役 やっ てんじゃ わ よ. 嫌わ たっ いい 自分 子ども 守り たい だけ. 母親 って. 春日部市民 幸福 夢 ユメルギー 吸い込ま 目的 使用. 親 死 虐待 暗い テーマ 見事 楽しく 描い."}, {"rating": 3.5, "content": "展開 キャラ 模様 駆け足 様 気 けど しっかり ストーリー それと いつ 絵柄 安定 てる ゲスト 声優さん いつも みたい 違和感 無く よかっ."}, {"rating": 3.0, "content": "94 劇団ひとり 脚本 観 改めて ちび っ子 向け 映画 今更."}, {"rating": 4.0, "content": "テーマ 重苦しい けれども こども 大人 視点 感情移入 笑い 心 変遷 興味深かっ."}, {"rating": 3.6, "content": "さきちゃん 自分 トラウマ 対峙 ラストシーン よかっ. さきちゃん 成長 みる 映画 でし さきちゃん 幸せ なれ よかっ."}, {"rating": 1.0, "content": "レギュラー キャラクター 込み みんな 考え 全く わから 映画 演出."}, {"rating": 5.0, "content": "近年 しんちゃん 映画 あんまり 見 けど あんまり 評判 高く イメージ. けど すごい わ. 子供 親 見る 前提 どちら 楽しめる 作ら いけ ないし 作れる 人 天才 なぁ 思っ. 大人 楽しめる 名作 映画 パロディ 子供 ゲラゲラ 笑える くだらない ネタ 散りばめ 内容 重く けど 子供 わかり やすく 且つ 親 気持ち 伝えよ 作品. 良 すぎ 文章 とっ ちらかっ 申し訳ない けど とても 良い 作品."}, {"rating": 3.3, "content": "最近 しんちゃん 映画 内容 良い. 途中 オチ わかる ナンセンス しんちゃん らしい ユーモア 童心 くすぐる 内容 やっぱり 素敵. 少し 泣かせ くる 映画."}, {"rating": 3.5, "content": ". 良かっ 笑っ ー じ ぃ ー きた ー. 過去 向き合い 方 答え 記さ すごい よ 素晴らしい 気 付き さきちゃん 映画 観 子どもたち にとって 良い モデル いい 思っ."}, {"rating": 4.0, "content": "夢 逢える いいね！. 近年 クレヨンしんちゃん 映画 中 随一 作品 薄っぺら 多かっ 最近 映画 今作 しっかり 表現 しんのすけ 久しぶり カッコ いい. 監督 逆襲 ロボ とー 高橋渉 脚本 芸人 劇団ひとり. ロボ とー シリアス 振り切り 気味 劇団ひとり 抑え 感じ ハイクオリティ ギャグ シリアス テーマ 上手く 噛み合っ 重い テーマ 上手く 演出 巧み 表現. 今作 ヒロイン サキ 抱える 問題 非常 シリアス. その子 想う 親 気持ち. トラウマ どう 対峙 向き合う. 2つ 大きな テーマ メッセージ性 強く 感じ. クレヨンしんちゃん 映画 いえ 敵 組織 出 立ち向かう 野原 一家 かすかべ防衛隊 ファイヤー 構図 毎回 今回 立ち向かう 相手 親子 2人 だけ キャラ 掘り下げ 深く 丁寧 まとまっ. ギャグ クオリティ 高く おバカ ツッコミ たく 数多く 大人 向け ギャグ 多い 子供 大人 問わ 観 映画 昔ながらの ギャグ 復活 懐かしかっ. オープニング エンディングロール 沢山 小ネタ 細かく 丁寧 描写 最後 楽しめ. 来年 クレヨンしんちゃん 映画 監督 同じ 監督 務める 期待 たい."}, {"rating": 3.9, "content": "まさか クレヨンしんちゃん 映画 泣く 思わ. 正直 夢 世界 漠然と あまり 期待 夢 とても 上手 表現 作品 思い まし. 親 気持ち 在り方 考え させ. 個人的 しんちゃん って イケメン 感じ まし."}, {"rating": 3.9, "content": "しんちゃん 尻 力 強い 笑 親 愛 感じ まし ケツメイシ エンディング すごく 合っ 頭 中 ヘビロテ てる."}, {"rating": 3.0, "content": "なかなか 重く 子供 ちょっと トラウマ そう 友達 家族 絆 下品 いつも 通り クレヨンしんちゃん 最後 微笑ましい 終わり 方 良かっ."}, {"rating": 4.0, "content": "重い 話 けど クレしん コミカル 母 愛 深さ 最後 走り きれ いい 話."}, {"rating": 4.2, "content": "大人 厳し 大人 こそ 幸せ みたい ひっそり 描か 大人 見 面白い だろ 思っ 終わり 方 おしゃれ."}, {"rating": 4.0, "content": "オトナ 帝国 戦国 なみ レベル お約束 下ネタ ギャグ 友情 親子 愛 入っ てる ラスト あたり さえ 母親 感動. クレしん 長い 事 やってき 一人一人 キャラ立ち てる 分 素晴らしい やってき 出せる 味 一作 目 評価 思う まぁ 一 作 目 じゃ 意味 レビュー. オトナ おすすめ だが 幼児 くらい 怖い かも."}, {"rating": 3.9, "content": "久しぶり しんちゃん み けど やっぱり 面白い 感動 あんまり."}, {"rating": 3.6, "content": "劇団ひとり 監督 てる 気 作品. 深い 泣ける けど 面白かっ."}, {"rating": 3.5, "content": "しんちゃん らしく 想像力 豊か 映画 なー. 普通 面白かっ."}, {"rating": 3.5, "content": "クレヨンしんちゃん 作品 中 低め 1番 盛り上がっ 部分 わから."}, {"rating": 3.8, "content": "夢 社会現象 ニュース 取り込む 鑑賞 者 興味 引き込ま みさえ 親心 さき 向かっ 叫ん 感動."}, {"rating": 4.0, "content": "劇団ひとり 脚本 敵 ポジ あからさま 敵 別 正義 大切. いい 話 でし."}, {"rating": 3.6, "content": "自分 トラウマ 向き合う どう たら 良い 教え 作品 思う. 非常 教育 的 事 コメディ."}, {"rating": 4.8, "content": "ギャグ 渋い. めちゃめちゃ 泣い しまっ. 母性 にほんとう 弱い."}, {"rating": 3.7, "content": "まさか クレヨンしんちゃん 泣かさ 日 来る 思い ませ でし やっぱり クレヨンしんちゃん 愛 深い 作品 しみじみ まし."}, {"rating": 3.4, "content": "夢 世界 興味深く よかっ 他 しんちゃん 映画 そう けど メッセージ性 強く ギャグ おもしろかっ だけど 最後 展開 結構 子ども 向け 残念 子ども 楽しめる けど ギャグ 下ネタ 理解 思う それでも 楽しめ まし."}, {"rating": 3.8, "content": "おら さきちゃん 助ける ゾ しんのすけ 頼もし 泣い さきちゃん 前 わた わた しんちゃん 可愛さ やら まし. 女同士 友情 家族 愛情 ほんのり 心温まる お話 でし. 最後 エンディング 絵 歌 とても 素晴らしかっ."}, {"rating": 3.6, "content": "インセプション しんちゃん 版 って 感じ 面白かっ ネタ 渋い … おたく ミックス 経 爆笑 大人 子ども 楽しめる 思う."}, {"rating": 3.0, "content": "悪夢 こわい (´ ω ｀). かすかべ防衛隊 仲間 サキちゃん 助ける 為 頑張る 子供たち ネネ いい 味 出し まし. 母 愛 トラウマ 克服 テーマ 個人的 思い クレヨン 映画 中 ちょっと インパクト 薄かっ 印象 ･･･。。。."}, {"rating": 3.5, "content": "新作 Amazon 追加 嬉しい. まさお 使い方 完璧. ボーちゃん 意外 活躍. 悪夢 お化け 絵 怖い 映画館 見 こども 泣い 思う 笑. 夢 世界 だけ 話 冒険 感 少なかっ けど クレヨンしんちゃん 映画 らしく 愛情 語る シーン. しんちゃん 裸 なくなっ 時代 思っ."}, {"rating": 4.4, "content": "特別出演 モノマネ 珍しく 面白かっ. ラスト ケツメイシ 曲 素晴らしい."}, {"rating": 3.3, "content": "クレヨンしんちゃん って 馬鹿げ 内容 見え 親 子ども 無償 愛情 とか 友だち 助け たい 思う 子ども 純粋 心 とか 描か 素敵 ね. いつも 尻 出して 下品 子 思っ しんちゃん テレビアニメ あまり 観 けれど 映画 本当に 良い 言う なあ つい 感動 しまう 感じ 笑."}, {"rating": 3.8, "content": "おもしろかっ ー. 人 信じる 気持ち 親 子 愛情 うまく 描か 魅入っ しまい まし."}, {"rating": 3.0, "content": "おもしろい けど ひろし みさえ ノリ …. ケツメイシ 聞け 良かっ."}, {"rating": 4.1, "content": "みさえ セリフ 感動 まし 親 って 子供 時に 嫌わ 役 なきゃ いけ 本当に そう って 感じ まし 😭 😭."}, {"rating": 3.7, "content": "大和田獏 声 だして 笑っ. 最後 さえ 泣い クレしん 映画 いい …."}, {"rating": 4.5, "content": "ボーちゃん 大好き 人 くる ボケ だけ 勝ち サイコー. 夢で逢えたら いい."}, {"rating": 3.4, "content": "笑っ 泣い ほんとに クレヨンしんちゃん しんちゃん 本人 良さ みさえ ひろし 親 良さ 友達 仲間 良さ 敵 映画 映画 出 くる オリジナル キャラ 言い分 いろんな 分野 観 てる 側 感情 刺激 くる. 個人的 オープニング きゃりーぱみゅぱみゅ 使わ ゛ きゃりー しんちゃん 歌 歌え … 思っ けど よく 考え たら きゃりーぱみゅぱみゅ しんちゃん イメージ 世界観 似 てる ぴったり 一瞬 腑 落ち."}, {"rating": 3.4, "content": "ロボ 父ちゃん 作っ 監督 期待 けど 期待はずれ ｗ ｗ. なー んじゃ 笑."}, {"rating": 4.3, "content": "付き添い 見 行っ はず けど 映画館 誰 笑っ 泣い しまっ ヤスケン 声 良かっ. てか 脚本 劇団ひとり 今 知っ …."}, {"rating": 3.5, "content": "悪夢 絵 めっちゃ 怖い けど いい 話. しんちゃん 勇敢 かわいい さきちゃん 声 可愛い. バク くだり とか 子供 理解 かしら っていう 疑問. 昔 しんちゃん 映画 っぽ どんどん なくなっ しまっ さみしい 気持ち."}, {"rating": 3.5, "content": "お母さん 気持ち 子供 届く いい 思っ. あー いい 夢見 たい."}, {"rating": 2.7, "content": "ごめんなさい 途中 エンドロール がっつり 爆睡 まし いい 感じ やっ けど なあ."}, {"rating": 4.0, "content": "子供 トラウマ レベル シーン あるかな …. . . 終盤 みさえ 好き 嫌わ 役 やっ てる わけ じゃ わ よ 嫌わ って いい 自分 子供 守り たい だけ っていう セリフ ぐっと. . 大人 向け わ. 暇つぶし 見 けど 良かっ. . . あと とにかく明るい安村 不意打ち 爆笑."}, {"rating": 2.3, "content": "しんちゃん 毎度 かっこ 良い 声 良い. 妖怪 胸 ペッタンコ 時 ヒロシ 悲鳴 高音 本当に 面白かっ. ラスト あー 感動 系 始まっ なぁ … って 半目 見 たら 割と あっさり 終わっ くれ 良かっ."}, {"rating": 3.0, "content": "2017 05 20. 面白かっ 友情 家族愛 揃っ てる. お母さん 夢 話 ホラー けど 😱 😱 😱."}, {"rating": 3.9, "content": "近年 しんちゃん 映画 中 とても よかっ. 子供 アウト だろ って レベル. 悪夢 怖 すぎ 怖 すぎる. やっぱ しんちゃん って かっこいい. 脚本 劇団ひとり やり よる."}, {"rating": 3.0, "content": "子供 絆 って こんなにも 純 新 無垢 素晴らしい 思っ 夢 ある子供 時代 大人 キラキラ 思う. 自分 子供 救う 為 他 の子 達 犠牲 仕方 最悪 自分 子供 さえ 救えれ いい そんな 意味 言葉 安田顕 役 話し けど 親 子供 愛 絶大 けども 時に 歪 形 伝わっ しまう ヒシヒシ 感じ 大人 不器用."}, {"rating": 3.7, "content": "名作. かなり 大人 向け かも. ヤスケン 本当に いい."}, {"rating": 3.9, "content": "面白かっ. 久しぶり クレヨンしんちゃん 映画 見 まし 親 子 思う 気持ち テーマ 書か 感動 まし. もちろん クレヨンしんちゃん んで 笑い 所々 楽しめ まし とにかく明るい安村 怖い 笑. 悪夢 なかなか 不気味 個人 的 徹底 良い 思い まし クレヨンしんちゃん 良い アニメ映画 ね."}, {"rating": 1.5, "content": "とある ブログ クレヨンしんちゃん 映画 ランキング そこで 上位 プライム ビデオ 鑑賞. 正直 作品 かなり 酷い 全然 面白く 過去 作品 ヘンダーランド オトナ 帝国 カスカベ ボーイ かなり 楽しめ ひょっ 歳 とっ 自分 好み 変わっ しまっ だろ 思っ いろいろ 考える 只々 映画 駄目 思っ. まず 世界観 ハチャメチャ 上 ストーリー 上 論理 ガバガバ 付い いけ けど 過ぎる 萎え しまう 鑑賞 もらえ 分かる 思う けど ？ ？ って 部分 多い 一つ 例 出す 幼稚園 閉園 レベル 悪夢 見 疲弊 てる はず 大人 急 ケロッと やめ ー ご都合主義 程 ぞ. 映画 オリジナル キャラ 性格 メチャクチャ 悪い のに なぜ 主人公 一味 受け入れる だろ お前 心変わり 過ぎる ぞ. そんな 不満 抱え 状態 見る しんちゃん ギャグ 不快 そのもの 最後 展開 無理矢理 いい 方向 落とし けど 全く 感情 揺さぶら どころか 納得 いって. もう しばらく クレしん 映画 観 たく そう 思わ 十分."}, {"rating": 2.8, "content": "春日部 越し 少女. 少女 過去 トラウマ 毎晩 悪夢 うなされ 回避 父親 町 住民 眠っ 時 見る 夢 幸せ とこ だけ 抜き取る 機械 作り 娘 与える けど …. 母 みさえ 言葉 愛 詰まり すぎ だけ 泣け."}, {"rating": 3.0, "content": "親 どんな 存在 テーマ いい 映画 少し 泣ける. 毎回 毎回 マサオくん って 1人 だけ リアル 感 凄い なぁ って 感じる 笑. 他 子供たち 悪夢 1人 だけ リアル. あと 絶対 小さい 頃 見 たら トラウマ お母さん 怖 すぎる 普通 怖い. とにかく明るい安村 パンツ 履い はまじ 悪夢."}, {"rating": 2.0, "content": "特筆 す べき 点 ツマラナイ. 夢 突拍子 夢 世界 テンプレ. 夢 力 手 いっ 活躍 繋がら. 考えれ まだ カスカベボーイズ 方 見れる."}, {"rating": 4.6, "content": "劇団ひとり 良い 意味 自分 色 出せ すごく よかっ. シンプル ストーリー けど 声 だして 笑え しっかり 泣け まし ～！."}, {"rating": 4.2, "content": "サキちゃん 心 空い 穴 しんちゃん 埋め いく 姿 泣い. サキちゃん パパ 愛情 もみ えと ヒロシ 愛情 全部 子 思う 愛情 すごく 心 あたたまっ もちろん 笑える すごく 笑え しんちゃん おなら 爆笑 🤣."}, {"rating": 3.5, "content": "悪夢 倒せ. カスカベ 防衛隊 ファイヤー!. サキちゃん ママ 怖い. 子供 トラウマ. エヴァ 意識 てん. てっきり エンディング 鈴木雅之. 夢の中 くらい 幸せ たい もん."}, {"rating": 3.5, "content": "家族愛 友情 お話. 母親 悪夢 映像 怖 すぎ 完全 ホラー けど. 親 子 思う 愛 大き. しんちゃん 頑張っ ね 意志 強 決め やり 抜く 力 曲げ 心 男気 感じ. おバカ 全開 けど 心 底 ピュア まっすぐ."}, {"rating": 3.7, "content": "クレヨンしんちゃん. 好き 映画 1本 増え まし. みんな まっすぐ 純粋 気持ち. 心 洗わ. 家族愛 友情 愛 …. 本当 心温まる お話. しんちゃん いつ 映画 増し. 男気 発揮 まし ね. 男前 かっこよかっ. 最後 母親 無償 愛. 色んな 母親 けど. みんな 子供 愛する 気持ち 同じ. 子供 願う 同じ. 本当 泣け. ただ いい 話 けど 悪夢 怖 すぎ. 子供 見 たら 逆 トラウマ 心配 笑."}, {"rating": 3.3, "content": "お母さん 化け やつ 出 時 フツー ホラー 笑. ちゃんと 子供 向け 内容 さすが すごい 思い ね. ひまわり めっちゃ 強く 大 活躍 びっくり よ 笑. みさえ ひろし みたい 子供のこと 1番 考え ふり 構わ 親 って すごい よ ね. みさえ カッコイイ ね 感動 よ. 親 って 母親 って カッコイイ. 自分 大事 子供 よ. いろんな 子供 伝わっ 少し happy なれ いいね. みさえ 時 言っ 言葉 母親 全て 思う 嫌わ 役 やり たく けど 子供 為 とか それなのに あまやかす 父親 懐く とか 母親 しか わから 気持ち 結構 ピンポイント 芯 ついてる 母親 言わ ホントの気持ち 言っ 思い ね. 最後 夢 会え たら いいね → オシャレ 結構 ツボ でし 笑. まとめ かた 上手い ね 本当に 夢 会え たら いいね 友よ."}, {"rating": 3.7, "content": "さすが とー ちゃんと かーちゃん. 小学生 まじっ 映画館 爆笑 まし."}, {"rating": 3.3, "content": "突然 突拍子 がち 最後 キャラ まま 進んで 行っ 良かっ."}, {"rating": 2.9, "content": "みさえ しんちゃん さきちゃん 語る シーン 思わず ポロリ … (T-T)."}, {"rating": 5.0, "content": "良い. 結構 笑え 最近 あるある 無理 泣かせる 感じ (^-^). 話 流れ 大人 向け 深み 見ごたえ まし ！( こども 理解 かも けど (^^;). 最初 心 開か さきちゃん 変わっ いく 姿 すごく 良かっ. 笑い テンポ 良く 画面 はじ っ こ 写っ てる シュール 面白かっ. 相変わらず 女性キャラ 良い ね. ひまわり みさえ ねね. 最高. しんちゃん 実在 たら 惚れる わ～."}, {"rating": 3.5, "content": "親子 鑑賞 ‼. 大人になっても 笑える 映画. 久々 クレヨンしんちゃん 良かっ ♪."}, {"rating": 3.4, "content": "クレしん いつも 最終的 敵 敵 じゃ 子供 見せ たい. けど 内容 ちょっと 突飛."}, {"rating": 4.0, "content": "いやー 泣い. クレヨンしんちゃん 映画 泣け 久しぶり. 親 子 思う 気持ち 子 親 思う 気持ち 子供たち 純粋 友情. 夢 題材 広がり がっ よかっ なぁ."}, {"rating": 3.0, "content": "20170729 鑑賞. クレヨンしんちゃん 劇場版 脚本 劇団ひとり 加わっ 当時 話題. 前 サボテン とか 観 けど 最近 クレヨンしんちゃん って ちょっと ホラーテイスト 怖い 感じ 雰囲気 多い 気 大人 向け 子供 楽しめ てる なぁ 第一印象. 話 作り 的 最初 現状 持っ 徐々に 謎 解き 形 好き ただ さきちゃん 真相 シーン ちょっと あっさり 過ぎ. ひろし みさえ がんばる シーン 最後 ひろし みさえ 良い 持っ いく 新鮮 感じ まし お母さん ありがとう 気持ち めばえ ね. 全体的 悪夢 テーマ 暗い 印象 強く 受け もっと 明るい クレヨンしんちゃん 観 たい なぁ 感じ まし."}, {"rating": 4.0, "content": "好き 憎まれ役 やっ てる じゃ よ. 一言 尽きる 話. いろんな 事 後悔 けど 以上 周り 人 愛 友情 支え 生き よ なあ って 再 確認. 当事者 って 気づか よ ね 自分 含め. しんちゃん 当たり前 ストレート 表し くれる 本当に 好き. 相変わらず ギャグ シリアス グッド タイミング 出し くれ まし."}, {"rating": 3.6, "content": "前半 種明かし 早 すぎる 気 けど 後半 グッと くる 良い 展開."}, {"rating": 2.9, "content": "劇団ひとり 脚本 どう だろ 思っ 見 たら 予想 面白かっ. 母 深い 愛情 見える 温かい ストーリー."}, {"rating": 3.5, "content": "のっけから セリフ 一つ一つ 面白い. 大人 メッセージ ギャグ 多い 楽しかっ."}, {"rating": 4.0, "content": "ツタヤ うろつい たまたま 見つけ 作品. 野原 一家 今回 やっ くれ. 家族 本当 最高. 作品 しんちゃん 史上 1番 イケメン 女子 惚れる 間違い なし w. サキちゃん ツンデレ もーた まらん. 要するに 泣け 面白い 騙さ 思っ 観 ください. 悪夢 魘される 本当に キツイ w."}, {"rating": 4.0, "content": "面白かっ … 泣い …. けっこう 大人 向け 感じる. 小 さい子 怖 すぎる じゃ なあ."}, {"rating": 3.7, "content": "大人 見る 笑える 変わっ 気付く いや 尻 ネタ 笑っ."}, {"rating": 3.5, "content": "いつ ぶり クレしん だろ. たまたま 地上波 やっ 録画 なんとなく 視聴. 小学生 頃 戻っ 気分 まったり 観 まし. 今回 夢 世界 カスカベ 防衛隊 活躍 お話. ひさ びさのしんちゃんでしたが 気軽 楽しめ まし ノリ まだ ついていける 自分 実感 まし. 足 長い シロ じわり まし. 劇団ひとり 脚本 書い てる らし さとか そういう よく 分から けど うまい まとめ 感心 まし."}, {"rating": 4.0, "content": "夢の中 いっぱい 夢. 徹底的 悪 不在 夢の中 架空 空間 2つ 要素 夢オチ 逃げ道 意図 的 作りだし 怖い 演出 少し マイルド 感じ させる 工夫 感じ. 自責の念 向き合い 方 提示 素敵."}, {"rating": 4.3, "content": "最近 クレヨンしんちゃん 映画 一番 面白かっ 笑い 多かっ 今回 みんな 見せ場 面白かっ."}, {"rating": 4.0, "content": "最近 クレしん 映画 良作 揃い スタッフ 本当に 頑張っ. ヒロイン 好き嫌い 出る かも 思い つつ かすかべ防衛隊 頑張る 姿 今 意外 当たっ みさえ （ ＝ 母親 ） 存在 いい 野生 王国 ちょい 微妙 んで … …。 もし 子ども 出来 たら 一緒 観 たい 思う 作品 クレしん そういう 作品 多く いいね."}, {"rating": 3.4, "content": "昔 映画 比べる 😭 それでも 観 しまう クレしん 映画 思う."}, {"rating": 3.5, "content": "夢の中 不思議な世界 ユメミーワールド 舞台. 野原 一家 カスカベ 防衛隊 悪夢 戦う ストーリー. 久しぶり クレしん 映画. 設定 好き 細かい ギミック 効い 良かっ. 笑える しっかり 笑え. 野原 一家 家族愛 定番 胸 くる グッと. 本作 映画 シリーズ 24 作 目. クレしん 映画 気がつけ 四半世紀 続い. 興行収入 歴代 上位 大 ヒット まだまだ 衰え 感じ. クレしん 映画 強 感じ 一 作. テーマ わかり やすく シンプル. いつも 以上 子ども 大人 楽しめる 作品 仕上がっ. 他方 強烈 キャラクター 強大 敵 不在. クレしん 映画 恒例 世界 危機 救い. 大げさ ストーリー ひとり 少女 めぐる 大 騒動. 設定 自体 悪く ストーリー展開 深み 凶悪 黒幕. 諸々 もう少し 作り 込ん くれ たら 嬉しかっ. 家族 友情 描く クレしん ワールド ご 堪能."}, {"rating": 3.4, "content": "悪く けど 特段 良く 子供 劇場 泣い ちゃう じゃ ？ って 思う 怖い シーン 大和田獏 だの 渡辺篤史 だの ギャグ 大人 向け 目立っ テーマ 結構 シリアス そういう 大人 ウケ みたい 見え すぎ 鼻 付く 感じ. とにかく 悪役 良い あと 安村 良かっ."}, {"rating": 2.8, "content": "悪夢 印象的 saw ジグソウ ゲーム 巻き込ま なんの 夢 覚え あまり 悪夢 上半身 起き 手 伸ばし 起き ドラマ 起き 方 笑. さて 夢の中 入る クレヨンしんちゃん. 夢 題材 親子 話 でし. 脚本 劇団ひとり す よ ね 陰日向に咲く 青天の霹靂 知っ てる 楽しめる かも しれ. どちら 親 子ども 話 子ども 親 複雑 感情 抱い 多分 人生 影響 だろ. 父 関係 クローズアップ 今作 終止符 打つ 母. 問題 発端 同時に 解決 きっかけ うまい 構成 思っ. ちょっと ホラー 描写 けど 近年 良作 方."}, {"rating": 4.5, "content": "劇 しん 共通点 しんちゃん 自身 成長物語 今作 成長 促す 立ち位置 実際 サキちゃん 成長物語. シリーズ 重ねる たび しんちゃん 成長 すぎ 問題 不安 視 そういった 背景 今回 コンセプト 生まれ かも しれ."}, {"rating": 3.6, "content": "一日 8時間 睡眠時間 取る 人生 ３ 分の １ 睡眠 訳 質 いい 睡眠 取る 人生 充実 方法 1つ 考える. 人 寝 夢 見る 基本的 夢 コントロール 場合 夢の中 常に 現実 的 臆病 リスクヘッジ 間 目 覚め しまう 起き とても 疲れ ユメミーワールド 自分 好き 夢 見る ピュアハート 持っ 子供たち 夢 とても 楽しい いつか ＶＲ 技術 ユメミーワールド 現実 切に 願う 自分 プロ野球選手 競馬 騎手 たい. そういう 話 映画 描か カスカベ 防衛 隊 友情 親子 愛情 みたい 素直 感動 しんちゃん 映画 だけ とても 笑わ させ くれる 多分 映画 ３ 分の 2 くらい 笑っ 自分 笑い 沸点 とても 低い だけ かも しれ )。 しんちゃん ボケ 風間 的確 ツッコミ ネネ 豹変 おにぎり 頭 いじら れよ ボーちゃん 一言 とっ もう 爆笑 年 しんちゃん こんなに 笑える なんて 幸せ なぁ 思っ."}, {"rating": 3.5, "content": "歴代 名作 劣る 安定 面白 視聴者 飽き させ 構成 面白かっ."}, {"rating": 3.5, "content": "相変わらず 笑え 感動. 自分 中 しんちゃん ブランド 出来上がっ 映画 駄作. 安定 面白."}, {"rating": 3.8, "content": "完全 大人 向け. 子供 見 欲しい 内容. 親 子 想う 気持ち 子 親 想う 気持ち あと 友達. テーマ. よかっ よ."}, {"rating": 3.2, "content": "睡眠 夢 題材 所 凄い 面白かっ すっと 世界観 引き込ま 観る まし."}, {"rating": 4.5, "content": "大人 泣ける タイプ しんちゃん. 防衛隊 絆 みさえ 言葉 良い なあ. テーマ 暗く 重い けど 良い 方 夢 世界 カラフル 見 楽しい いつも ギャグ ところどころ 入る 普通に 楽しく 観."}, {"rating": 3.6, "content": "おやすみなさい。. 劇団ひとり 脚本 事 視聴 所々 入る いつも クレしん ネタ 明るい 全体的 暗め 本作 子供 見 たら トラウマ じゃ ね 今回 芸人枠 ネタ しかしながら 歴代 屈指 使い方 なかなか 笑え まし そうそう ドタバタ 感 よ ホラー コメディ 果ては ファンタジー こなす. 父と子 散々 やり 尽くさ 気 母と子 って 新しかっ."}, {"rating": 4.5, "content": "劇場版 24 作 ある日 悪夢 見る しまっ 春日部市民 救う べく 立ち上がっ かすか べ ボーイズ 最近 越し ばかり 少女 サキ 協力 悪夢 立ち向かう 話. 全体 を通して 親子 仲間 絆 描い コンセプト ブレ る 感情 表現 緻密 大人 子供 楽しめる 良作. 演者 素晴らしく 映像 綺麗 脚本 自然 言葉 流れ とても 良い 夢の中 世界 少し 無理 ギャグ 詰め込み すぎ テンポ 悪く 減点 まし. 差し引い 見る 価値 作品 思い 名作."}, {"rating": 3.5, "content": "最近 中 かなり 良作. 大和田獏 すぐ 察し おれ って 頭 いい なあ."}, {"rating": 2.5, "content": "レンタル. ストーリー :. 夜 楽しい 夢 み 野原 一家 いきなり 大きな 魚 飲み込ま 不思議 夢 見 日 きっかけ 街 じゅう 人たち 眠る 見 たい 夢 見 世界 ユメミーワールド 行ける 楽しい 夢 夢中 しんのすけ ユメミーワールド 次第に 悪夢 しか 見 恐怖 世界 変わっ いく そんな 時 しんのすけ 幼稚園 サキ 女の子 やって来る みんな 友だち なろ 中 誰 打ち解けよ サキ カスカベ 防衛隊 サキ 仲間 なろ 声 かける サキ ある秘密 … …。 しんのすけ みんな 夢 守る. ずいぶん 暗い トーン ね 発想 面白い 小さい 子供達 観 たら 怖がる でしょ クレヨンしんちゃん 映画 中 笑い 少なく 感動 弱かっ … って 思い まし."}, {"rating": 4.0, "content": "近年 しんちゃん アニメ 間違い 良作 個人的 オトナ 帝国 戦国 ロボ とー ジャングル 次い トップファイブ 入る かも. わかりやすさ 爆睡 ≧ ロボ > ジャングル ≧ 帝国 > 戦国 なあ. 家族 シリアス 内容 けれども ぶっ 壊し いく しんちゃん 含め 野原 一家 再 構築 春日部 防衛隊 きれい まとまっ 作品."}, {"rating": 2.8, "content": "あたし しんちゃん 映画 全然 見 よ ね. オトナ 帝国 ヤキニクロード 戦国 大 合戦 ロボ とーち ゃんぐらいかも. 漫画 持っ たし アドバンス ゲーム 持っ けど. 大人 見 ロボ とーち ゃんだけなのでどうしてもそことの 比較 しまう けど 映画 必要 かな 感 強い. ロボ とーち ゃんではずるずる 泣い しまっ … まあ しんちゃん 求める かって 話 なかなか 難しい けど. ネネ 歌っ グッ ナ～イ グ ナ～イ ベイベ ～♪ 涙 こらえ ～♪」 って 歌 めっちゃ 頭 残っ 掃除 料理 気付け 口ずさん. 元 歌 ね そっち 知らんけど. 大人 しんちゃん 変 目線 見 しまう なんて いい 子 … しんちゃん 子供 欲しい … みたい 変 感情. みなさん しんちゃん 映画 どれ 好き ？. あたし 現時点 オトナ 帝国 戦国 大 合戦 なあ 見返し たら マーク しよ."}, {"rating": 3.0, "content": "意外と 面白かっ. 大和田獏. 藤原啓治 体 大丈夫. 安田顕 って とこ ◎. しばらく 観 みさえ スマートフォン 持っ まじ って 思っ."}, {"rating": 4.9, "content": "画面 可愛い …. サキちゃん 悪夢 きつ すぎる … デザイン すごく 怖い. ラストシーン 泣い しまう. エンディング ケツメイシ 泣い しまう."}, {"rating": 5.0, "content": "クライマックス にかけて 盛り上がり 面白かっ. みさえ 言葉 ジーン."}, {"rating": 3.4, "content": "安村 流行っ ねえ. いや ほんと 無理 いい 方向 持っ いい よ 思い 泣き まし … 笑. 世界観 ちゃんと 保た 要素 多く すぎ 良かっ 思い ✌."}, {"rating": 4.2, "content": "歴代 トップレベル 面白 常に クライマックス 盛り上がり 続く. 結構 重い ストーリー 笑い 散りばめ 見やすい. 夢の中 各 キャラクター 描写 笑う ばかり 舞台 夢の中 いつも 非 現実 度 高く 見所. 春日部 防衛 野原 家 両方 バランス 良く 見せ場 与え. 中でも ネネ みさえ 良い 終盤 さえ 台詞 泣かさ …。."}, {"rating": 4.1, "content": "みさ えと ヒロシ 鼻くそ 攻撃 楽しかっ 次男. やす むら いっぱい 出 パンツ はい 楽しかっ 長男."}, {"rating": 4.3, "content": "面白かっ ー. クレヨンしんちゃん てほん 面白い 思う ギャグ 線 意味 ストーリー 笑. 泣き そう ｡ ﾟ ﾟ ^o^ ﾟ ﾟ ｡. 親 って そう よ ね って ほんと 思っ 自分 親 言っ 同じ 言っ 沁み ～｡ ﾟ ﾟ ^o^ ﾟ ﾟ ｡✨."}, {"rating": 2.5, "content": "友達 絶賛 初めて しんちゃん 映画 見 ー. 思っ たより 良かっ 🙂. しんちゃん 良い 子 ね. みさ えと ヒロシ 子供 格好 とこ 笑え. 親 愛 って すごい. みさえ カッコ よかっ ✨. 最後 ケツメイシ 曲 良かっ ･ ᴗ ･."}, {"rating": 3.5, "content": "新しい クレしん 映画 みる 気 なれ けど 良かっ."}, {"rating": 3.7, "content": "劇団ひとり 脚本 携わっ 聞き 気 作品 とても 素敵 作品 子供 夢なら カラフル 素敵 夢 部分 悪夢 子供 怖がる 演出 とても 素敵 子供 心 思い出し 友情 家族 大事 たい 思わ くれる 作品."}, {"rating": 2.8, "content": "吉瀬美智子 声聞 きた 鑑賞. 泣け けども. 思っ 予想外 ストーリー. みさえ めためた カッコ よかっ 印象. 結論 吉瀬美智子 声 good."}, {"rating": 3.9, "content": "面白い 泣ける よかっ. 子供 見る 怖い 夢 って 感じ すごく 分かる 自分 ああ 感じ 夢 よく 見. 最近 しんちゃん 映画 見 けど しんちゃん めっちゃ イケメン じゃ ？ 普段 ギャップ 女の子 惚れ しまう でしょ 幼稚園 児 けど. なんと いって ストレート 親子 愛 子供 親 映画 見 たら 絶対 泣い ちゃう でし ょってあのみさえの 台詞. 自分 子供 のに めちゃくちゃ 泣き まし. ほんとに 子供 大人 楽しめる むしろ 大人 見 欲しい."}, {"rating": 3.3, "content": "面白かっ なー. しんちゃん って 良い 事 言う よ ね. さきちゃん 苦しめ 表現 良かっ. ネタ 古い w."}, {"rating": 3.0, "content": "みさえ 言葉 野原 家 愛 友 絆 め ーー っ ちゃ 感動. いつも クレしん ボケ マニアック 劇団ひとり 脚本 参加 てる ？. めっちゃ 笑え けど 今回 のほほんと お笑い なー. しんのすけ ボケ ゆうか 性格 そのもの 見 めっちゃ 落ち着く 癒し さえ 安心 とゆう. クレしん 映画 おもしろ 忘れ 上映 中 シリリ 気 なー. ねむく きた. おやすみ さーーー."}, {"rating": 3.8, "content": "久々 クレヨンしんちゃん 映画 観 けど 歳 泣ける. みさえ 台詞 感動 ＆ 共感. 子ども 大きく たら 一緒 観 たい なー. 自分 子ども しんちゃん ピュアハート ハート 持っ 人 育っ ほしい 思っ."}, {"rating": 4.5, "content": "おお おそろしい 悪夢. 自分 我が 子 悪夢 得る 自覚 生き いこ 思っ."}, {"rating": 3.7, "content": "メインテーマ 子供 向け. みさえ フィーチャー. 小ネタ 大人 向け."}, {"rating": 3.8, "content": "逆襲 ロボ とー 高橋渉 監督 劇団ひとり 脚本 タッグ. ロボ とー 安定 笑い 感動 提供 くれ. 高橋監督 橋本昌和 監督 ローテーション クレヨンしんちゃん シリーズ 高水準 まし ね. （ 宇宙 プリンセス 観 今後 どう 思い まし … ）. 本作 夢の中 舞台 いつも しんちゃん 違う ファンタジック 世界観 さすが しんちゃん ただ ファンタジー ませ 風刺 利い ギャグ 時事ネタ 散りばめ 大人 しか 分から 笑い 盛りだくさん 笑. 劇団ひとり 脚本 しんちゃん 初 挑戦 思え くらい 良かっ. バカリズム 脚本 しんちゃん とか 観 み たい とか 思っ ちゃ まし 笑. 次 高橋監督 登板 順当 いけ 2018年 ね 次回作 楽しみ (^^)."}, {"rating": 3.7, "content": "具現 化 悪夢 大人 ビビる ビジュアル. 映画 超絶イケメン しんちゃん 素晴らしい. 面白い 是非."}, {"rating": 3.8, "content": "2017 6 7. なかなか 泣ける 笑える. 夢 自分 中 すごく 大きな テーマ 余計 見入っ しまっ. みさえ 最後 セリフ 響く. 以上 ピュアハート 貫く みさえ 痛々しく 辛かっ 笑."}, {"rating": 3.1, "content": "脚本 劇団ひとり ボーちゃん 最強 説 みさえ 言葉 いつも 良い."}, {"rating": 3.8, "content": "生意気 さきちゃん 可愛い 内容 絵 大人 向け 怖かっ おやすみなさい."}, {"rating": 3.2, "content": "悪夢 消え けど 上手 付き合っ いく 結末 好き."}, {"rating": 3.6, "content": "面白かっ けど 笑える 部分 ちょっと 少なかっ なー. みさえ 言葉 響く."}, {"rating": 3.0, "content": "意外と よかっ. 最近 なんか 泣かせよ てる セリフ とか 多い. 大人 向け 感じ 気."}, {"rating": 4.1, "content": "世界観 とても 凄い. 今回 テーマ 【 夢 】 夢 世界 やはり 楽し そう 現実離れ 演出. 反し 結構 暗い 演出. うまく 対比 思い."}, {"rating": 3.8, "content": "親 愛 って 純粋 感情 みえる けど. 娘 守る 世界中 不幸 いい って 考え させ. 親 正義 非情 脚本. 大人 帝国 とか みたい ちょっと 怖い 描写 子供 トラウマ 注意 ？. 今作 みさえ とても 素敵 でし. いつも 我が 子 為 頑張る ひろし みさえ 親子 絆 友情 絆 みれる クレヨンしんちゃん 大好き ´ ▽ `. 今度 映画館 行っ み たい ´ ▽ `."}, {"rating": 4.0, "content": "はじめて クレしん 号泣 しまっ … かわいい 幼女 親子 愛 卑怯."}, {"rating": 3.5, "content": "三十路 ボンバイェーイ 観る 思っ. ライブ 参戦 覚え ダンス … ついで 映画 見 おこ …. 尻 つぼみ 展開 けど 笑い 良かっ. 友達 って いい なぁ って. 友達 こそ ケンカ じゃれ あい. 歳 そんな 人 友達 なぁ って 考え させ. まぁ 気軽 観 楽しめる 作品. 以上."}, {"rating": 3.5, "content": "野原 一家 家で お好み焼き 家族 会議 場面 妙 印象 残っ そう いえ お好み焼 きって 家 食べる なー って."}, {"rating": 3.8, "content": "ドラえもん クレヨンしんちゃん 派 ◎. 今回 面白かっ ー. ひろし みさえ ピュアハート … 大好き 笑. サボテン けど 最近 昔 比べ 下品 度合い 薄 てる 気."}, {"rating": 4.5, "content": "ロボ とー 続く 高橋渉 しんちゃん 三原 三千雄 デザイン コンテ 素晴らしく 劇団ひとり 脚本 言葉 端々 笑い いい 隠れ 名作."}, {"rating": 2.2, "content": "うーん もうちょい もっと. しんちゃん ロボ とー 監督 劇団ひとり 夢 モノ 吉瀬美智子 ヤスケン 要素 集まっ たら 期待値 高く 仕方 許し ほしい 全部 要素 中途半端. ロボ とーち ゃんのときみたいな ギャグ あんま 劇団ひとり 得意 そう 下ネタ なんか よわい 子供 見せ たく 番組 ランキング 1位 しんちゃん 辺り 引い どう. プロット アイデア とか アクション とか パロディ とか 良かっ とある バク とか ゲスト 安村 とか 音楽 流れる だけ 笑っ まう けど ギャグ 少ない ぶん ストーリー 重 すぎる …. お父さん 転勤族 ぐらい 十分 リアル 重み 思う けど 心 傷 なかなか 治らん やろ …. あと 吉瀬美智子 しんちゃん ブッキング きた もっと お色気 お姉さん 役 やる べき やし ヤスケン 悪役 ブッキング きた 嵐 呼ぶ ジャングル とか ロボ とー ぐらい アホ 悪役 欲しかっ かも. あと それなり 勝利 ロジック しっかり 欲しかっ 科学 超え みたい やつ いい よ."}, {"rating": 3.6, "content": "子供 頃 夢 溢れ 叶う 思っ なあ まだ 20代前半 のに 悲しい 気持ち. 夢 世界 色々 くそ しょ ー 展開 だらけ けど クレしん 許せる 大和田獏 ネタ ほんま しょ ー なす ぎて 笑い 止まら. ただ しんちゃん いい ヤツ 過ぎ 違和感 凄い あと ユメミーワールド 内 ビジュアル ホラー 度 高 すぎ 気持ち 悪い 夢 出 そう. 同じ 監督 ロボ とー アンサー 的 映画 今回 母親 話 てる 感じ."}, {"rating": 3.5, "content": "おい おい. サキちゃん 声優 すん のけ 王子 じゃ. ありがとう ナイス キャスト すぎる. だいたい ヤスケン 声 だけ 面白い わ. 今作 しんちゃん やばい 男前. 新劇 シンジ くらい 男前. 旧劇 アダムス 器 みたい でっかい 敵 出 来. 小ネタ ついつい 回 声 出. 渡辺篤史 とか 小惑星 イトカワ くだり とか じわじわくる ね. 劇団ひとり すごい なあ 面白かっ. ただ こん け 良かっ 安村 大和田獏 あたり 最悪 よ. 以前 小林幸子 とか こみや えっちゃん 出 来 けど 許せる. 今作 そこら 許せ なあ. 個人的 4 0 くらい 評価 面白 けど へん 踏まえる 名作. 残念. 僕 今日 どんな 夢 見る."}, {"rating": 4.0, "content": "2016 04 25 30 立川 シネマ シティ. 劇団ひとり 脚本 どんな もん 思っ 普通 良かっ."}, {"rating": 1.8, "content": "優等生 しんちゃん 映画. ーーーーーーーーーーーーー. 下品 相変わらず けど. ディープ 真面目 話. ふざけ 笑い 添え まくる 事. 暗 中和 てる 印象 受け. パプリカ ごちゃ混 ぜ ヒーロー 感. インサイド・ヘッド 自己. 見つめ 直す 旅 含ま. 悪夢 ブラックユーモア 描き. 内容 バラエティ 豊か ♪. けれど 悪夢 うなされ. 朝 なれ 目覚める 事. 切羽詰まっ 感じ. 悪夢 解消 必要性. あまり 感じ. 夢の中 閉じ込め ほう. 面白く 思う. 最近 しんちゃん 映画. ロボ とー 大人 響く. ドラマ 衝撃. 同 監督 本作 にも 期待. 劇団ひとり 関わっ 脚本. 悪く 影響. キラキラ 子供 向け. 印象 しか 残ら … （￣～￣；）. 考え 気楽 観る. 丁度 いい 作品 ♪(☆∀☆) b."}, {"rating": 3.7, "content": "うぉーー ーー 母 ーーーー. 大和田獏 全然 ピン 来 わ ＼(^o^)／ 芸人 使い方 あんまり テレビ 観 良く 分から. そもそも 観 たく 過去作 いくつか 観 けど ロボ とー ちゃんと 大人 帝国 断トツ でし ー."}, {"rating": 2.0, "content": "2017 4 7. 久しぶり クレヨンしんちゃん み 変わっ な～."}, {"rating": 3.8, "content": "大人 楽しめる 大人 年齢 設定 … ？ 自分 とっても 楽しめ しまっ. それにしても 劇場 用 アニメ 夢 世界 親和性 高さ よ ビューティフル ドリーム でし."}, {"rating": 3.7, "content": "劇団ひとり ー. 絶対 劇団ひとり 趣味 だろ とこ いっぱい 笑っ. 作画 すごかっ. ユメミーワールド かわいかっ ー. しんちゃん おば かなり イケメン 笑."}, {"rating": 4.0, "content": "意外と ハズレ しんちゃん 映画. しんちゃん かっこよく みえ."}, {"rating": 4.1, "content": "さまざま テーマ 感動 良作 詰め込み すぎ."}, {"rating": 3.5, "content": "悪意 人 1人 素敵. ただ しんちゃん ちょっと かっこよ すぎる なあ."}, {"rating": 4.5, "content": "クレヨンしんちゃん 久々 観 まし. どー 家族愛 友達 愛 やら 泣かそ くる でしょ ？ ベタ じゃん. って 思っ まし. あっさり 泣かさ まし (´⊙ ω ⊙`) ウルウル. しんちゃん くっ そ 男前 ダメ さきちゃん 一人ぼっち ちゃう 笑い 盛りだくさん 見 飽き. てか 子供 軽く トラウマ くらい 怖い よ ね ？ （笑）. なんて 大人 こんなに 純真 無垢 （ 作っ てる 大人 けど ） 世界 浸 って 最近 ドライ てる 人 超 オススメ."}, {"rating": 3.8, "content": "しんちゃん とか ドラえもん 映画 そもそも 夢 世界 実は 恐ろしい 場所 みたい 話 多い けど ちゃんと 夢 夢 描き つつ そんな もん ばっか 耽溺 たら やばい ぞ お前 って 話 映画 とか アニメ 夢中 てる 身 刺さる. 映画 そもそも だし アニメ もっと 出来る 夢 話 カオス カオス どう 見せる 勝負 思う けど 良い 感じ 楽しく 怖く とても よかっ. よく 考え たら 夢 って 起き てる 世界 微妙 違っ てる 感じ 怖い あからさま 作り もん 世界 ちゃう どう 思っ けど 実際 えげつない 体験 人 見る 悪夢 とか 想像 思いっきり 子供 怖がら 夢 描写 正しかっ 思う. 今回 割 大人 向かっ 説教 くさい 話 ギャグ 大人 向け 振っ たのも 良い バランス 気. 下ネタ そうだ 個人的 岡江久美子 大 ファン 大和田獏 ネタ 大 ヒット 出 くる 知ら 死ぬ ぐらい 笑っ. あと 本人 本人 役 出 くる エルム街の悪夢 リアル ナイトメア 的 日常 境目 忍び込ん くる 恐怖感 出 とても 良い."}, {"rating": 3.3, "content": "ものすごく 楽しみ こそ. 思っ 程 ちょい 低め. サキちゃん 親子 悪意 やっ. 悪役 ｢ やっ しまえ ！｣ にくい. 悪役 悪役 じゃ 複雑 気分. サキちゃん 仕方 ツン てる. 描写 細かい 子ども 映画 ちゃ リアル. 全体的 ちょっと 暗い 感じ 残念. 子ども 見 たら 泣い ちゃ うん じゃ って 感じ. 最後 さえ シーン ジーンと くる ね. 親子 愛 母親 心 叫び. それと エンディング ケツメイシ いい."}, {"rating": 3.8, "content": "ボーちゃん やっぱり いい キャラ てる. しんちゃん みんな 巻き込ん 幸せ ね. 今回 親子 愛 友情 でし."}, {"rating": 3.7, "content": "安定 クレしん ワールド. みさえ 言葉 ジーンと しまっ. ホント 母親 好き 嫌われ者 やっ てる ワケ じゃ ...(;_;). サキちゃん かわいかっ. まさかの 大和田獏 （笑）. ひろし 声 やっぱり 藤原啓治 いい ！... 再確認."}, {"rating": 3.1, "content": "クレヨンしんちゃん 映画 一貫 初期 方 好き. 今回 まあ まあ でし 泣かす メイン てる 気."}, {"rating": 3.6, "content": "みさえ 〜( ; ω ;. 曲 チョイス 少し 大人 向け 感じ 親心 ズシン くる 物語. しんのすけ いい やつ. ホロリ 泣け とても よかっ."}, {"rating": 4.0, "content": "感動. サキちゃん 声 かわいい. おとうさん 声 かっこいい. やすけ かっこいい."}, {"rating": 4.0, "content": "号泣 わ … 子供向けアニメ 枠 超え すぎ. みさえ 最高 最強 お母さん 泣. お母さん 娘 話 だけ じゃ ネネ 女 友情 話 エンディング 泣かせ くる 盛りだくさん でし 大 満足."}, {"rating": 3.5, "content": "大人 昔 子供. 純粋 生き アノ 頃 戻り たい. それにしても 言動 ほん っと くだらない. いつも 思う けど コノ 家族. 幸せ ｿﾉﾓﾉｶ. 将来 ヒロシ たい って 昔 思っ. 大人 出会っ 人 繋がり もと どう 無意識 利害関係 判断 しまう 人 少なく コノ世 中. . . ﾉﾊﾗｼﾝﾉｽｹ 君 凄い. . . . どう 今後 荒ん 大人 達 心 浄化 続け 下さい. . . よろしくお願いします."}, {"rating": 3.5, "content": "前 地上波 やっ 久しぶり クレヨンしんちゃん 鑑賞. 漫画 全巻 持っ 高校三年生 録画 見 隠れ ファン でし 笑. 久しぶり 観 普通 楽しめ まし. 懐かしさ 浸っ 部分 まし 笑. かすかべ防衛隊 ファイアー 野原 一家 ファイアー 耳 タコ 聞い 台詞 痺れ まし 笑. えー 昔 作品 観 たく 観."}, {"rating": 3.5, "content": "サキちゃん 声 可愛く 見 癒さ. 所々 ギャグ 散りばめ クスッと 笑わせ. しんちゃん 水着 良い ？ 笑. 野原 夫婦 コスプレ 笑え けど 子供 思う こそ 証. ラスト 母と子 絆 ウル っと 来. 2017 107."}, {"rating": 3.8, "content": "今回 カスカベ 防衛 隊 メイン つつ 野原 家 活躍. インナーチャイルド 友情 母性 愛 詰め込ん なかなか 奥深い 作品. サキちゃん 苦しめ 過去 出来事 自責の念 来る インナーチャイルド 癒 受けいれる シーン 丁寧 描か とても 良かっ. 涙腺 崩壊. しんちゃん 友達 優しさ 炸裂 ネネ 女同士 友情 素晴らしく もちろん 風間 サキちゃん 全力 戦い. マサオ ヘタレ キャラなり ボーちゃん 独自 路線 頑張っ 笑. 最後 しんちゃん 見 夢 そのまま ED 流れ てる 素敵 でし. 個人的 オトナ 帝国 アッパレ 戦国 並ぶ 名作 言え. 劇団ひとり やる."}, {"rating": 3.9, "content": "オラ 寝る. 大丈夫. ***. ラスト さえ 反則 泣く."}, {"rating": 4.0, "content": "ホラー 表現 かなり 怖く ビビっ しまっ. しんちゃん いい 子 なあ 面白かっ けど 展開 読み やすい 分 ちょっと 長く 感じ しまっ."}, {"rating": 3.8, "content": "期待 裏切ら クレしん 映画. 脚本 劇団ひとり 更に よかっ. クレしん 子供 向け 大人 ズバッと ハマる アニメ. クレしん 世界 大人 アホ けど みんな 自分 子ども 一生懸命 イイ ベタ 家族愛 すんなり 入っ くる. ラスト さえ シーン 感動 グッと なぁ. 将来 家族 クレしん 観 家庭 築き たい. 大和田獏 シーン お気に入り."}, {"rating": 3.3, "content": "ガチンコロボ 父ちゃん 手がけ 高橋さん 映画 期待 すぎ 笑 ところどころ 面白い 笑え けど. 本当に 最近 しんちゃん 映画 面白く … … 昔 本当に 良 すぎ."}, {"rating": 3.9, "content": "軽い 気持ち 見 まし 予想 以上 良さ すごく 感動 まし. 親 子 思う 気持ち 一つ テーマ ？ みさえ とこ 泣き そう まし. あと なんと いって 友情 （ ボーちゃん 的 言う 青春 ） 面 ほんとに 素敵 ネネ T T って まし 笑."}, {"rating": 3.8, "content": "面白い けど 後半 母と子 テーマ 唐突 すぎ わかり にくかっ みさえ 突然 でしゃばっ てる 見え しまっ … その間 ひろし … ？ サキちゃん お父さん … ？ って 感じ でし. サキちゃん 声 スンノケシ 王子 声 ね 懐かしかっ."}, {"rating": 3.2, "content": "母 みさえ 1番 見どころ 泣く ね. あと カスカベ 防衛隊 いい こ. テーマ ギャグ 大人 向け. 予告 ヒロシ みさえ 子ども シーン 見 気 けど っけ ？？？."}, {"rating": 3.1, "content": "みさえ ノリ 良さ 感心 まし. 安心してください 人 沢山 倒す シーン さえ 言葉 感動 まし. みさえ 最高 ´﹀` )◎."}, {"rating": 3.9, "content": "夢 … トキメキ 魅惑 世界. 野原 一家 かすかべ防衛隊 夢の中 大 暴れ ⁈. 前回 ロボ とー 父と子 テーマ 映画 作っ 高橋渉 今回 描く 母と子 絆 劇団ひとり 加わり さらなる 感動 笑い 巻き起こし くれる ⁉ ︎. ねね マサオ 君 絡み 相変わらず （笑） ギャグ 結構 笑え 楽しめ. 夢の中 ならでは やり たい 放題 妄想 中 しんのすけ 夢 風間 あいつ ほんとに 5歳 なのか ？ ツッコミ 良かっ 笑. 子供たち 友情 父 強 すぎる 歪ん しまっ 子 愛情 母 死 大きな トラウマ 向かい合い 成長 姿 子供向けアニメ 思え 奥深. ラスト みさえ 語る 母親 在り方 子 愛 母 偉大 改めて 実感 くれ まし. 子供 憎む 親 なんて 全て 親 そういう 気持ち 持っ くれ たら 心から 思い 親子 しんちゃん 観 笑っ 過ごせる 家族 増えれ いい なぁ. 夢 もし 逢え たら 素敵 ね. あー 今日 いい 夢 見れる いい."}, {"rating": 3.8, "content": "真剣 シーン 笑い ぶちこん くる 力抜 観 ストーリー よかっ ただ 映画 ホラー 要素 強 すぎ ぃぃ 笑."}, {"rating": 3.5, "content": "劇団ひとり 脚本 担当 しんちゃん 映画 悪ふざけ 時 真面目 シーン ギャップ 良い 春日部 防衛隊 新メンバー 子供達 夢 いっぱい 大人 悲しい 夢 小さい 夢 持ち 続ける 大人 たい 世界 敵 まわし 自分 子 守る 親 当然 一概に 悪 言え."}, {"rating": 3.0, "content": "すいません ながら見 まし _:(´ ཀ `」∠):_. うーん 最近 しんちゃん って かんじ 可 不可 なし. 安村 大和田 いら なー. 劇団ひとり 書い しんちゃん イケメン ぶり ぶれ すごい. さきちゃん キャラ 愛ちゃん キャラ 被る 気."}, {"rating": 3.5, "content": "久しぶり 更新. クレヨンしんちゃん 安定 面白い 家族愛 素敵 映画 けど まさおくん キャラ 好き わ ww. いい 夢見 たい 今日 なんて 貯金 てる 夢 … w."}, {"rating": 3.6, "content": "悪夢. 旦那 浮気 夢 親 包丁 刺さ 夢 歯 ぼろぼろ 抜ける 夢 う〜 最悪. 毎日 続い たら 確か しんどい. 今回 夢 舞台. みんな いい 夢 悪い 夢 内容 笑える シロ 鹿 美 BODY 個人的 よかっ 笑. 家族愛 とか 友情 とか 今回 ばっちり みせ くれ けど やり すぎ 感じる たま 今回 ちょっと そう 感じ しまっ. 最後 さえ 言葉 やら 子供 一緒 観 ママ みんな やら 思う もう ずるい あれだけ なんか いい 映画 気 くる. うん 最近 クレしん 映画 頑張っ てる 面白かっ."}, {"rating": 4.0, "content": "春日部 集団 悪夢 シンドローム 集団 同じ 悪夢 見る 現象 発生 時 同じく 転校 来 謎 多い 少女 サキちゃん 野原 一家 カスカベ 防衛隊 夢 謎 迫っ いく 話. 面白かっ めちゃくちゃ 笑い まし よ 最後 ボロ 泣き まし (;_;). ケツ だけ 爆弾 宇宙 プリンセス 見 けど 近作 中 最高 出来 じゃ 思い. 1番 笑っ 渡辺篤史 建物 探訪 ごっこ ね （笑） もちろん 大和田獏 （笑） あと サキちゃん 来 男性 陣 ネネ 風当たり 強 露骨 過ぎ 笑い まし なんか ボーちゃん キャラ 変わっ 気 まし けど 最近 こんな 感じ ね ？ ？. 子供 にとって 親 親 にとって 子供 親 本当は どう 思っ 子供 伝わっ 伝わっ 逆 同じ 映画 親 子供 目線 立っ 考える 強く 描い 親 子供 直接 伝える 展開 映画 見 てる 親 子供 等しく メッセージ 受け取れる 作ら てる 本当に うまい. カスカベ 防衛 隊 絡める 孤立 てる 人 手 差し伸べ 理解 あい 絆 深め いく 流れ しっかり 描か しかも 今回 女子 同士 友情 ウェイト 置い てる 珍しい ね ケツメイシ 曲 良かっ."}, {"rating": 4.0, "content": "クレヨンしんちゃん ベスト3 ね 両親 親孝行 あげ たく まし."}, {"rating": 3.7, "content": "やっぱり しんちゃん 映画 名作 多い. 子供 心 いつ 忘れ いけ 思っ."}, {"rating": 4.0, "content": "クレヨンしんちゃん 映画 なんで こんなに 胸 刺さる だろ. 子供 ただただ 下品 面白かっ だけ 気 けど 大人 ほろり 泣け しまう 大人 子供 楽しめる 作品 思い. 今回 ヒロシ じゃなくて みさえ 母親 とても いい 役 まし. 母親 嫌わ いい 子供 守りたいもの 母親 偉大 深い 愛 知り まし. そんな 母親 たい こんな 家族 たい 思え まし."}, {"rating": 3.7, "content": "しんちゃん 映画 久々 見. 安定 面白. ホロリ 点 相変わらず."}, {"rating": 3.5, "content": "去年 劇場 見 たかっ のに 結局 見れ. 地上波 見逃し やっと やっと DVD 見れ かすかべ防衛隊 いい なぁ サキちゃん かわいい 主題歌 ぴったり."}, {"rating": 4.0, "content": "集団 悪夢 マクロ 1人 少女 物語 ミクロ 展開 見事 うまく 作ら セカイ 系 ストーリー. 何故か 父親 優位 クレしん みさえ 見せ場 大きかっ 好 印象."}, {"rating": 3.5, "content": "クレしん 映画 ヒロシ 漢 っぷり フィーチャー がち 今回 みさえ 泣かさ. 子 無条件 愛情. 平凡 家族 素晴らし 感じ. 今回 だけ カスカベ 防衛 隊 友情 アツ く 描か. クレしん 映画 本当に 好き."}, {"rating": 3.8, "content": "ロボ とー ちゃんと 監督 同じ 言う 観賞 まし. ロボ とー 子供 父 愛情 描い 作品 でし 今回 逆 子供 母 物語 でし 最後 シーン 分かっ 感動 しまう 良い 映画 でし."}, {"rating": 4.5, "content": "泣い. まさか いい 歳 こい クレヨンしんちゃん 泣く 思わ. しんちゃん ケツ 筋 ヤヴァイ. ただ 一つ 安村 いら."}, {"rating": 3.2, "content": "あらゆる 岩石 変幻 ボーちゃん 素敵. 途中 目的 コロコロ 変わっ いく ひっかかっ. もう少し ぶっ 飛ん 夢 世界 見 たかっ なぁ 思い つつ ミサエ 演説 よかっ. 芸能人 ぶっ こん くる 下り 毎回 いら."}, {"rating": 4.0, "content": "呪縛 解放 追い込ま てる 時 ヒント くれる 作品."}, {"rating": 3.6, "content": "わかり やすい 展開 小ネタ すごく 面白い 劇団ひとり やる なぁ. 大和田獏 使う 渋い 演出 魅力. ボーちゃん 最終的 枯山水 夢 実現 笑っ しまっ. ヒロイン サキちゃん 灰原 的 ポジション 魅力 的 でし. 最後 ケツメイシ 感 きわまる."}, {"rating": 2.9, "content": "劇団ひとり 書く 王道 すぎる ヒューマン ドラマ 的 ストーリー あまり のれ 中盤 大体 結末 予想 つい 結末 に関して 予想 結末 ダメ まず サキ 別れ シーン 絶対 入れ なきゃ ダメ でしょ. あと 中盤 展開 行動 目的 コロコロ 変わる あまり 上手く 思っ."}, {"rating": 4.0, "content": "劇団ひとり 脚本. 笑い 感動 名作. ストーリー しっかり 小ネタ 楽しめ. みさえ セリフ よかっ なあ. げんこつ 久しぶり 見. 頭 下げ パンツ 下げる じゃ."}, {"rating": 3.6, "content": "設定 ストーリー 起承転結 全て 綺麗 まとまっ. クレヨンしんちゃん 暗い 描写 多かっ 本来 ターゲット 層 子ども あまり 考え 思え. おもしろかっ けど 別に クレヨンしんちゃん やる 話 よ 感じ. み 子ども 大きく 久しぶり 見 あぁ こんなに いい 話 子ども 頃 分から って 言わ そう 作品."}, {"rating": 3.7, "content": "子供 でっかい 夢 見ろ. テンポ 悪い あまり ギャグ キレ よく けど ストーリー しっかり 面白かっ 観 後 脚本 劇団ひとり 知っ してやら 感 すごい 心温まる."}, {"rating": 2.0, "content": "劇団ひとり 脚本 関わっ 鑑賞 中 脳 かすめ 心地よく 鑑賞. 夢 話て もっと えぐく 深い はず. 解決策 正解 じゃ じゃ ？ いい ？ 疑問 多く 残る. 泣かせ こよ てる 感 もう だめ. ボーちゃん とても よかっ なあ."}, {"rating": 3.0, "content": "最初 方 つまんなかっ けど 最後 よかっ みさえ かっこいい."}, {"rating": 3.2, "content": "期待 面白く やつ でし. なんだろう. まずは 夢の中 ルール よく わから 夢 エネルギー しんちゃん ユキ あげる シーン けど そもそも 必要 どう よく わから あげる 凄い どう 全く わから なので 葛藤 生まれる はず. 基本的 ○ ○ だから あぶない みたい 理由 よく わからん 忠告 勝手 繰り広げ てる 感 否め 設定 多々 なんで ？？？ しか 見 辛い. ヒロシ みさえ 幼稚 振る舞う 面白く そんな 世界 攻略 ？ 感 えぐい. あと 嫌 しんちゃん. しんちゃん 普通 2枚 目 なのは なんか 違う いつも しんちゃん 通り 意識 けど 実は かっこいい てる 感 出そ 出 普通に 2枚 目 みたい しまっ てる なんか 違う. ギャグ ただ 下ネタ かた チンチン 出す だけ みたい レベル 多く 面白く 😷."}, {"rating": 4.0, "content": "夜な夜な 悪夢 うなされる 春日部市民 達. 1人 少女 サキ 見る 悪夢 癒す 夢 研究 家 サキ 父 開発 装置 吉 夢 吸い取ら. 実は 最近 クレしん 映画 観賞 サボり 気味. 子供向けアニメ 深い 描い いい だろ 不安 作品 でし. ↓ 以下 ネタバレ 気味 ↓. 幼く ある意味 自分 責任 母 死 恐ろしい 自責の念 トラウマ 抱え しまっ サキ. 矛先 自分 向かい 他者 巻き込ん しまう. 自分 苦しみ 悲しみ 原因 他人 傷つけ しまう 現実. 物語 サキ 抱え 周り 協力 癒し サキ 自身 理解 向かう 決して 完璧 解決 無い 素晴らしい. だって 解決 いけ. これから ベッド 入り 目 瞑っ 時 母親 思い出し 涙する でしょ. けれど そんな 自分 受け入れ 理解. 母親 死 生きる. 意味 ラスト 思い. 深い テーマ クレヨンしんちゃん 媒体 使っ 完璧 描い. 夢 見る だけ 叶える. サキ 見 夢 あくまで 夢 世界. 現実世界 夢 叶え 希望 満ち 溢れ 描写 涙 止まり ませ でし."}, {"rating": 3.8, "content": "クレヨンしんちゃん いい つまっ 映画. 大人 方 むしろ 楽しめる 思う. 久しぶり みさえ げんこつ 見れ 嬉しかっ. ただ ロボ とー 思っ お笑い芸人 枠 ？ 笑わせよ しんちゃん しんちゃん 良さ いら 思う. 大和田獏 ボーちゃん 絡み 最高 でし. 安田 吉瀬 声優 最高 でし."}, {"rating": 5.0, "content": "深 すぎ ガチ 泣き. 自分 思い込み AC サキちゃん 勘違い まま 突っ走る サキちゃん パパ 機能 的 ママ サキちゃん 治療 す ミサエ .... 子供 だけ じゃなくて 全 アダルトチルドレン 必見."}, {"rating": 3.4, "content": "春日部 防衛隊 割と 活躍 今作 しんのすけ 男らしさ 光る 良作 無条件 友達 信用 受け入れる 広い 心 信じ たら 助ける 姿勢 時 場合 よれ 単純 バカ 見え しまう 今回 シチュエーション もう 惚れる しか でしょ ナチュラルボーン 女 泣かせ しんちゃん 大好き. 一方 ねね 思い切り いい女 っぷり 気持ち よく 頼り けど 嫁 たく なー ｗ 思い 見. 年齢 重ねる ごと しんのすけ 両親 感情 移入 がち 自分 後半 さえ 母親 説教 心 刺さり まくり いわゆる 泣ける 劇 しん 文句なし 一 作. 本編 関係 けど エンディングテーマ ラッツ＆スター 夢で逢えたら 劇 しん 雰囲気 合わせ キンモクセイ カバー バージョン もしくは 個人 的 好み 銀杏 ＢＯＹＳ 夢で逢えたら 流れ たら 最高 思っ 見 たら ケツメイシ よく 知ら 曲 勝手 期待 勝手 ガッカリ."}, {"rating": 4.0, "content": "大体 クレしん 映画 泣く けど やら ぁ. めっちゃ 笑っ めっちゃ 泣い. 親 愛がいっぱい 詰まっ. 友情 いっぱい 詰まっ. うん エンディング曲 ゲス じゃ よかっ 笑. サキちゃん 可愛かっ."}, {"rating": 2.9, "content": "あたし 中 ずっと いい よ 5歳 児 台詞 言えないよ なぁ."}, {"rating": 3.8, "content": "大人 楽しめ よ. 小さい 子 お母さん オススメ (^^)."}, {"rating": 3.5, "content": "ギャグ とか 結構 笑え. 展開 なんとなく 冗長. 最後 完全 みさえ ターン ワロタ."}, {"rating": 3.7, "content": "❝ ピュア 心 … まだ 残っ てる なぁ 〜(*´∀｀)❞. 地上波 やっ やっとこ 鑑賞 ー. みさえ 最後 セリフ 結構 グッと まし ねぇ. 歳 ピュア 心 少ない 最近 しんちゃん 映画 みさえ ひろし 視点 胸 打た (｡>﹏<｡). そうそう ロボ とー 去年 観 すっごい ひろし 言葉 刺さっ んで ツイッター. ❝ 野原ひろし 哲学 ❞. って やつ フォロー やし w. 中 好き 言葉 ベスト3 ご 紹介 レビュー 別れ 致し …. ■ 第 ③ 位. ❝ 笑わ. 笑わ. 強く ❞. 恐縮 いや 野原ひろし カッコ よすぎ やろ ！！( ๑ • ̀ㅂ • ́ و www. ■ 第 ② 位. ❝ 夢 逃げ. 逃げる いつも 自分 !!❞. … … … (゜o゜; 通り わ www. ■ 第 ① 位. ❝ 人生 失敗. 人生 失敗 ぞ ❞. . . 深い … 深い ぜ ひろし … 齢 29 まだ 本質 わかり ませ たまー ーー ❝ 野原ひろし 哲学 ❞ 読ん なんか パワー 貰っ 日々 頑張っ wwwww. . 良かっ たら 検索 み ください 〜♪( ๑ ´ ڡ ` ๑. . それでは おやすみなさい ッ ！！_(: 3 ∠)_."}, {"rating": 3.7, "content": "Amazonビデオ 観 まし. 映画 クレヨンしんちゃん 2016. 評価. 🎥 映画 美 ○. 🎥 オチ △. 🎥 音楽 ○. 🎥 感動 △. 🎥 ストーリー ○. 🎥 テンポ △. 🎥 泣ける △. ひまわり 夢 力 初期 映画 キングコング サイズ 位 巨体 化 大 暴走 しんのすけ おしゃぶり 遊ん だり 面白い. とにかく明るい安村 安心 下さい 穿い ませ よ 穿いてない バージョン 笑い 壺 良かっ. 今作 春日部市 実質 上 遠出 のに いつも 以上 しんのすけ 尻 ネタ 全編 乗り切る アクション 下ネタ 見所 でし. —(￣∇￣;)→."}, {"rating": 4.0, "content": "クレヨンしんちゃん って 唯一無二 よ ね. たまに 大 傑作 劇場 行く 勇気 けど 見 ちゃう. ユメミーワールド 当たり."}, {"rating": 3.6, "content": "しっかり 見れ けど 飽き 見れ ！( 笑 しんちゃん 良い 所 って やっぱり 野原 家 絆 感動 よ 春日部 防衛隊 面白 かわいく 好き けど. みさえ 最後 セリフ とか 流石 みさえ."}, {"rating": 4.1, "content": "子ども 同じ 目線 立てる 最早 ひろし みさえ だけ 万人 救わ 感じる あろ 子ども 向け アニメ映画 他 類 見."}, {"rating": 3.5, "content": "親子 愛 友情 物語. かすかべ防衛隊 ファイヤー. 親 にとって 子ども 自分 以上 とこ わかっ てる ⁈」 さえ 言葉 泣き まし やっぱり しんちゃん 笑え 泣け 素晴らしい 世界 本当に 好き なー 夢 会え たら いいね."}, {"rating": 3.8, "content": "最後 みさえ いい やく (^o^). 最近 しんちゃん ブーム 笑."}, {"rating": 3.8, "content": "2017 -2 7. 確実 数 年 クレしん 映画 心 鷲掴み 本当に 子供 向け 映画 なのか …. まず 最近 世間 風潮 なのか 目 げんこつ 尻 パンパン 見れ だけ 感慨深い もう 見る なんて 思っ … 風間 尻 結構 レア. 昔 教育 良く なんて 言わ けど 悪者 拳 １つ 成敗 しまう ○ ン ○ ン ○ ン 困っ たら 秘密 道具 頼っ しまう ○ ○ ○ もん なんか ずっと 教育 的 思う. 次に 今回 ゲスト キャラ サキ パパ. 苦しむ 娘 助け たい 一心 パパ 不器用 朝ごはん 作っ 会話 シーン 涙 出 言葉 数 少ない けど 愛 溢れ 安田顕 間 取り 方 絶妙 すぎ ヒロシ かける 言葉 沁みる …. バク バク 大和田獏 城咲仁 明るい 安村 最高 起用. 物語 トラウマ 抱え 悪夢 苛ま 友達 作れ サキ 次第に しんちゃん 頼る 涙。 ねね 優しさ 涙 みさえ 涙。. 夢 テーマ 分 子供 向け 思え 現実的 大人 着地 点 ギャップ 良い. スターウォーズ シーン ニヤ つい しまっ 子供 大人 共存 つつ 住み 分け させ てる 高橋渉 監督 これから クレしん 映画 携わっ 欲しい."}, {"rating": 3.5, "content": "ううう 優しい世界 … …. 胸 あったかく. 子供たち よ よく 寝 すくすく 育て."}, {"rating": 4.0, "content": "最近 見 まくっ しんちゃん 映画 1番 好き. 4歳 娘 自分 事 サキちゃん 呼ぶ くらい 気に入っ くれ まし. 割と 怖がり 夢の中 シーン 多少 怖がる ？ 思っ まし しんちゃん 達 がさ 怖がっ 無かっ たからか 怖がり ませ でし ◎. ザ 悪役 人 慌て 逃げ回る 作品 ワー キャー うるさい. しんちゃん 一家 春日部 防衛隊 しっかり 活躍 非常 面白い 作品 でし. 個人的 しんちゃん 防衛隊 皆んな 出番 作品 方 好き なぁ 改めて 感じ 良い 作品 でし."}, {"rating": 4.0, "content": "ヘンダーランド 雰囲気 期待 観 少し 外れ 部分. けど 脚本 見 納得 ｡."}, {"rating": 3.6, "content": "安定 しんちゃん 映画. 大人になっても しんちゃん 尻 割り箸 わる 宴会 芸 おもろい 夢の中 おじさん 妄想 すぎ （笑）. みさえ 親 子供 思う 言葉 投げかける シーン 感動. 大人 子供 楽しめ 感動 王道 映画 思う. 唯一 とにかく明るい安村 時 流行っ 思う けど ちょくちょく 出 くる けど ブーム さる ちょっと 興ざめ しまう なー."}, {"rating": 3.5, "content": "こども たら もっと 感動 そう. 親 子 楽しめる 素晴らしい 映画 みさえ かっこいい."}, {"rating": 4.0, "content": "安定 クレヨンしんちゃん. ストーリー 中 ネタ 結構 年齢 層 高め けど 親 狙い かしら ね. そもそも 少子化 大人 視聴者 狙っ かしら. 閑話休題. クレヨンしんちゃん 映画 いつも 大人 子ども 違い まざまざ 見せ けど 今回 加え 大人 思い みさえ 言葉 号泣 わ. それにしても 幼稚園 生 のに 尻 割り箸 割る 宴会 芸 見せる しんちゃん 尻 強く かしら."}, {"rating": 3.8, "content": "しんちゃん 男らしさ. みさえ 母 強. 光る 一方 ねね 今回 光 浴び. 女 友情 いい もん よ ね."}, {"rating": 4.0, "content": "過去 観 映画 記録 👆. 母 強し クレヨンしんちゃん 毎回 家族愛 感じ ほろり 泣い 場面 多く 好き. 映画 ならでは マアマアキツ め 子ども 親 聞い たら 困る でしょ みたい 下ネタ いれ み 親 世代 じゃ 絶対 わから 小ネタ 散りばめ ニヤニヤ しまい. クレヨンしんちゃん 大人 子ども 観 大人 につれて 無い 泣い ちゃう 作品 おもい. しんちゃん みたい 真っ直ぐ 人間 たい 限り."}, {"rating": 2.9, "content": "やっぱり しんちゃん 映画 昔 方 いい なぁ. 小さい 頃 TV やる クレヨンしんちゃん 映画祭 的 やつ 絶対 見 笑. 前回 引っ越し 物語 個人的 微妙 今作 少し 期待 まし. 結果 まぁまぁ かな … … … 😓. みんな 見 夢の中 起きる 話. 一見 とても ファンタジー 色 強い 話 聞こえ 夢 悪夢 物 存在 子供 怖がる ビジュアル 敵. 好き 悪夢 くらい 笑. 謎の少女 サキちゃん バック ストーリー 生まれ 悪夢 設定 中々 面白い 思い まし. そのほか 微妙 でし. 科学 的 不可能 言わ 家族 力 とか 友情 力 とか やりこなし しまう 展開 子供向けアニメ なぁ 思い. いや まぁ 子供向けアニメ 高校生 見 てる 時点 文句 言う 事 けど ね 笑. _________________________. [ 映画 Best 俳優 ]. [ 脚本 面 ]☆☆. [ 映像 面 ]☆☆. [ ストーリー 性 ]☆☆. [ オススメ 度 ]☆☆."}, {"rating": 3.4, "content": "2017 4 21. テレビ放送 録画. しんちゃん 映画 観る 10 数 年 ぶり. 戦国 大 合戦 夕陽 カスカベボーイズ 小さかっ 息子たち 劇場. 以前 ビデオ 買っ. 劇場版 しんちゃん オコチャマ 難しい 笑える けど. 個人的 オトナ 帝国 とか 好き. 大人 観 オコチャマ アニメ. しんちゃん って いい よ ね. ただ 劇場公開 １ 年 後 テレビ放送. 公開 当時 人気 芸人 テレビ放送 時 消え てる って ね. 2017 ＃ 35."}, {"rating": 3.8, "content": "エンディング 大滝詠一 夢で逢えたら 最高 やっ のに なー."}, {"rating": 3.2, "content": "ロボ とー 奇跡 産物 ？. 脚本 中島かずき じゃなくて 劇団ひとり けど だけ 原因 … ？ 悪夢 描写 ところどころ 良かっ けど って 夢 話 って 異世界 話 よ なぁ ま インセプション って 夢 話 階層 世界 話 って 側面 強い 気 純粋 ？ 夢 映像 扱う 難しい エルム街の悪夢 とか 描写 含め 秀逸 よ ね やり方 気. クライマックス 配置 裏 テーマ みたい 裏 結構 序盤 透け 見え 問題 気 母 娘 関係 罪悪感 自己嫌悪 悪夢 根源 伏せ 方 効果 あと 夢 世界 描写 最初 三人称 的 視点 描か 寧ろ 引か のめり込ん 描写 方 個人的 好み. 比べ 仕方 けど 画 的 ドラッギー 加減 意味 ロボ とー 圧倒的 劣る 辛い 湯浅政明 パワー 有無 ？ ロボ 化 ヒロシ FPS 視点 とか クライマックス ロボ ぐにゃぐにゃ とか とにかく 画 的 ロボ とー 方 悪夢 的 故に 画 的 面白かっ."}, {"rating": 3.6, "content": "母 娘。 母親 向け ちょっと 大人 向け すぎ …. 履い ませ よ だいぶ 笑っ しまっ."}, {"rating": 4.1, "content": "母と娘 関係性 悩む 自分 わかっ くれ 母 けど 今 成長 見守っ くれ 結局 母 好き ありがとう って 気持ち 湧い."}, {"rating": 3.3, "content": "普通 面白かっ けど しんちゃん 映画 観 自体 かな〜り 久しぶり ？ クレヨンしんちゃん って こんな っけ ？？？ って. 大人 泣ける 泣ける 言う わり そんな."}, {"rating": 4.5, "content": "終盤 熱い 展開 泣い しまっ. 素晴らしい 作品. カスカベ ぼー いたい 個性 豊か 夢 可愛い. 伏線 回収 見事."}, {"rating": 3.4, "content": "しんちゃん 映画 って ところどころ 怖く ほんとに 子供 向け 作品 かなっ 思う."}, {"rating": 3.7, "content": "おおわ く 似 笑. 安定 しんちゃん って 感じ でし. ほんとに 夢 会え たら 素敵 よ ね."}, {"rating": 3.7, "content": "母親 偉大 影響力 母親 愛情 知る 作品 みさえ セリフ 涙 流し."}, {"rating": 4.0, "content": "泣い しまっ …. 大人 向け しんちゃん かなり 母親 向け 気 早 すぎ 母親 気持ち 見 しまう くらい みさえ 気持ち ズシン. すでに 母親 子 子 こんな 気持ち だろ … 想像 ちゃっ もちろん 自分 親 こんな 気持ち …. 親 気持ち 本当 親 なきゃ わから よ ね きっと. ギャグ センス いつも 高い きっと 劇団ひとり 脚本 でしょ. しんちゃん 見 どこか ゴッドタン 見 いい 意味 クド 細か 好き でし （笑）. しんちゃん そのもの ジェントル 過ぎる … っていう 友情 いつも クド すぎる 気 ポイント でし ヤスケン 声優 良かっ 満足度 まあ まあ かな."}, {"rating": 4.0, "content": "最近 しんちゃん 映画 中 面白い コメント まし 観 まし. さきちゃん かわいい ね みさえ 愛 母 愛 とっても 感動 まし. 懐かし げんこつ 最高 でし …."}, {"rating": 3.4, "content": "美しい どう ともかく 親 世代 受け そう ネタ たくさん けど 大和田獏 ギリ やん 好き けど."}, {"rating": 3.6, "content": "町中 人達 叶え たい 幸せ 夢 見る 一方 毎日 集団 悪夢 うなされ 原因 探る 転校生 サキ 辿り 着く. しんちゃん 映画 当たり ハズレ かなり けど 面白かっ 途中 ちょっと 飽き ちゃっ けど 怒涛 ラスト 引き込ま. みさ えー. 反則 よー. しんちゃん 映画 本当 泣かせ かかる 多い 笑 夢 テーマ けど しっかり ストーリー 根拠 良かっ. 劇団ひとり 天才 よ 笑."}, {"rating": 3.5, "content": "テーマ 夢. とても 見応え. 友情 家族愛 自分 潜在意識 夢 現れる. 夢 どこか つながっ. 子供 たくさん 夢 エネルギー 持っ けど 大人 夢 小さく しまう. 絵柄 可愛い 敵 ？ 悪夢 それなり 怖い. 久々 面白い しんちゃん."}, {"rating": 4.3, "content": "無理 ゲスト 使わ いい よ せっかく いい 話 のに もったいない … … … …. ちゃんと した役 ともかく …."}, {"rating": 3.5, "content": "友情 家族愛 ‼ ︎. しんちゃん 映画 泣け ね ‼ ︎. しんちゃん サラッと かっこいい 台詞 言え ちゃう 今回 何より もみ さえ よ ‼ ︎. 子ども 嫌わ 役 買っ 出る 母 性 でしょ. いつも しんちゃん おバカ 発言 良い. バク バク 大和田獏 って 子ども 分かっ てる なー ？ 一番 ツボ でし."}, {"rating": 3.4, "content": "ギャグ 弱く あんまり 笑えん かっ オナラ ネタ 乱用 すぎ じゃ ？ テーマ 的 どちら 親 目線 母親 たら 感情 移入 やすい 思っ 分かり やすい 敵役 最近 クレしん 映画 流れ 中盤 あたり 少し ダレ. 原恵一 監督 時代 終焉 少し 迷走 気味 クレしん 映画 ロボ とー あたり 違う アプローチ 復活 思う けど やっぱり 頃 傑作 群 比べ たら 笑い 感動 足り 気. ロボ とー 以前 クレしん 映画 良く 悪く 映画 って 感じ けど 最近 普通 テレビ スペシャル レベル 観 程度 感じる 個人的 けど."}, {"rating": 3.5, "content": "やっぱ しんちゃん 安定 面白. カスカベ 防衛隊 大 好きだから. 今作 大 活躍 良かっ. もちろん 野原 一家. しんちゃん らしくない なぁ. セリフ 散見 少し 気 しまっ けれど. ミサエ 今回 めちゃくちゃ かっこいい ね. 全体 まとまっ 飽き 最後 楽しい."}, {"rating": 3.6, "content": "しんちゃん さり気 セリフ 胸 ぐっと くるん よね … (´･ ･`). ふざけ っぽい セリフ ひとつひとつ すごく 共感 ばっか そういう クレヨンしんちゃん 良い 思う."}, {"rating": 3.0, "content": "テレビ やっ たまたま 最近 しんちゃん 映画 あまり 期待 正直 原恵一 以降 ひどい 印象 強い 予想 以上 面白かっ いい ギャップ サキちゃん 謎 めいた 女の子 しんちゃん ずっと 味方 続ける 優しさ やっぱ しんちゃん いい 奴. 夢 文字通り 夢 テーマ 良い もっと シリアス 持っ いっ 欲しい 個人の感想 クレヨンしんちゃん だから 賛否両論 そう 好み 問題. とにかく ヒロシ 役 藤原啓治 早く 戻っ 来 くれる 願う."}, {"rating": 4.1, "content": "わたしたち わるい こ なか まだ. 親 にとって 子供 自分 以上. 友情 家族愛 泣け. やっぱり しんちゃん 映画 ちゃんと 見 み たい."}, {"rating": 3.5, "content": "テレビ やっ DVD 録画. 本日 鑑賞. 泣き まし. しんちゃん モノ 前々 涙腺 刺激 けど 今回 も又 やら まし. 自分 人 親 なれ 野原 家 並び 全て 親 みたい 覚悟 持て なんだろう … 或いは 親 なれ 持てる なれる ？. 全て 親御 尊敬 意 込め. シンノスケ 夢 昭和 親父 過ぎ (>_<)."}, {"rating": 3.9, "content": "最近 映画 中 良かっ. 裏 テーマ 母と子 かな ？. 今回 子供 一緒 見 大人 クスッと 笑える 小ネタ 満載 良かっ. 今作 ひろし 名言. パンツ 男 最後 フォーマルウェア. ."}, {"rating": 3.5, "content": "ひょっ 多く 方々 そう オトナ 帝国 戦国 大 合戦 シリーズ 参戦 まし. 原恵一 監督 離れ どう やら 心配 まし 笑わせる だけ 笑わせ おい 最後 泣かせる 黄金 パターン 多少 良し 悪し ど 継続 凄い 思い. 今回 夢 テーマ よくも まあ こんな 話 思いつく なぁ 感じ しんのすけ 夢 とうちゃん オッサン 笑え ^_^. 映画版 当然 スケール 大きな 話 いつも 最後 やっぱり 家族 話 行き着き ど ストレート 実写 テレ る アニメ フレーム 入る 素直 感動 不思議. 今回 あきらか 一緒 観 てる 親 世代 ターゲット ギャグ 散りばめ. 楽しく 観 まし."}, {"rating": 3.0, "content": "サキちゃん ママ ミイラ ？ みたい てる 姿 トラウマ そう レベル けど ･･･ 子供たち 大丈夫 ？( ω ')?. とにかく明るい安村. 城咲仁. 大和田獏. 本人 アニメ 登場 てる 面白かっ ฅ ^• ﻌ •^ ฅ. しんちゃん 達 純粋 友達 サキちゃん 助け たい 思い ひろし やみ さえ 子供達 しんちゃん ひまわり 助け たい 思い ･･･ 感動 (´；ω；｀)."}, {"rating": 3.7, "content": "しんちゃん って めっちゃ イケメン よ ね. 風間 頭 よすぎ."}, {"rating": 2.6, "content": "野原 一家 各自 夢 見 内容 違う 最後 巨大 魚 登場 部分 だけ 同じ 魚 中 ユメミーワールド 自分 思い 通り 世界 みな 浸っ いく 大人 達 外 放り出さ 悪夢 ばかり みる 事 ...。. 貫 庭 玉 サキ （ 川田妙子 ） 転校生 紫色 髪 サイド アップ 無愛想 態度 大きい 悪い 夢 食べ くれる バク 人形 大切. 貫 庭 玉 夢 彦 （ 安田顕 ） サキ 父親 夢 研究者 赤 青 髪 眉 サキ 為 ユメルギー 集め. 貫 庭 玉 サユリ （ 吉瀬美智子 ） サキ 母親 夢 彦 同じく 夢 研究者. 他 声 出演者 城咲仁 大和田獏 とにかく明るい安村 他. 脚本 → 劇団ひとり. ねね しんちゃん 心 広 優しさ 凄く 良かっ みさえ 母親 想い 親子 映画 見 たら 子供 愛 伝わる 感じ いい 感じ でし. 夢 テーマ てる 映画 って パプリカ 夢幻 三 剣士 インセプション トータルリコール エターナルサンシャイン 他 にも 沢山 けど どれ 興味深く 好き. 本来 疲れ 取る 為 睡眠 とる けど 悪夢 ばかり とか 夢 内容 濃密 本当に 寝 気 しない 事 多く ひろし やみ さえ ゲッソリ いく 理解. クレヨンしんちゃん 映画 子供 向け っぽく みせかけ 案外 大人 しか わから ギャグ 音楽 なんか 使わ 所 大好き スターウォーズ ？ って 思え シーン テンション 上がり まし. やや ホラー 要素 強く 小さな 子供 怖い かも しれ. 声優 素晴らしかっ 安田顕 吉瀬美智子 凄く 上手く 感じ サキ 声 ブリブリ 王国 秘宝 スンノケシ 王子 あずきちゃん かおる 同じ 声優 思う 全然 違う 感じ 凄い なぁ 思っ. 凄く 良かっ って 感じ 無かっ けど 思っ 面白かっ. オープニング きゃりーぱみゅぱみゅ キミに100パーセント. エンディング ケツメイシ 友よ 先 ずっと ...」. ねね 歌う グッドナイトベイビー."}, {"rating": 3.5, "content": "春日部 住民 次々 悪夢 見る 現象 起こっ しんちゃん 幼稚園 サキ 女の子 来 以来 出来事 夢 関係 ...？. 夢 舞台 観る 前 ワクワク まし そしたら 結構 悪夢 描写 怖く 驚き 笑 子どもたち ちょっと 刺激 強 そう. 今作 ネネ みさえ 男前 でし ネネ って 実は いい 一面 なぁ 思っ しまっ 笑 ラスト さえ 言葉 じーんと くる 最後 ただ 単に めでたしめでたし ♪ 深い 自分 自分 認め 受け入れる 大事 思っ. げんこつ キラキラビーム 初期 ネタ 他 にも 下品 ネタ 多め 懐かしく 嬉しかっ (*^^*)."}, {"rating": 3.0, "content": "ユメミーワールド 世界 ワクワク 感 細かく 挿入 ギャグ それなり 面白く 前半 楽しかっ. ただ 中盤 以降 同じ シーン 繰り返さ テンポ 悪く 残念. クライマックス 感動 せよ 意思 透け 見える 無理やり 強引 感動 方 非常 惜しい 流れ 設定 使っ ユメミーワールド こそ 独創 的. 弊害 しんのすけ 言動 そういう 違和感 否め."}, {"rating": 3.3, "content": "ホラー 部分 少し ゾクッと. 母 強し. ボーちゃん 行動 いちいち 面白かっ."}, {"rating": 4.0, "content": "めっちゃ ホラー めっちゃ 泣い. しんちゃん かっこ よすぎ (..)."}, {"rating": 4.5, "content": "地上波 やっと 見 最近 劇場版 ボーちゃん ツボ."}, {"rating": 4.0, "content": "みさえ かっこいい. 母 強い ね. あんな 感じ 母親 亡くし 女の子 傷 他人 お母さん 癒す みたい 映画 気 けど っけ. 毎回 年上 姉さん デレデレ のに 同年代 女の子 男前 貫く しんのすけ いい よ ね 惚れる わ."}, {"rating": 5.0, "content": "ひろし みさえ 泣かさ わ～. いやー 実家 住ん でる 家族 会い たく w. やっぱ しんちゃん いいね！ 最高 いい 映画 😬 ✨. 俺 しんちゃん みたい ありがとう 感謝 たら ｢ 当然 でしょ ！｣ いえる 人間 なろ. 育て くれ 親 感謝 しよ 心から 思える 素敵 映画."}, {"rating": 3.3, "content": "不覚 終盤 さえ セリフ 涙し しまっ. 親 大事 しよう 思っ."}, {"rating": 3.4, "content": "大人 子供 親 こども 家族 友達. しんちゃん 見る 方 捉える 違っ くる ずっと 見 いく 作品 思う."}, {"rating": 3.7, "content": "歳 おもしろいっ 感じ しょ ー なさ すぎ 笑え. 子供 頃 下品 って 親 見 くれ なあ. 映画 クレヨンしんちゃん って かなり 感動 大人 いま グッと くる 気. 昔 映画 なんて 本当に 泣ける. 最近 しんちゃん 久しぶり み けど 全然 劣化 感じ. まだまだ おもしろい ね."}, {"rating": 3.3, "content": "結構 ガッツリ ホラー 回. ビビり まし. 定期的 観 たく 作品."}, {"rating": 3.4, "content": "安定 面白 けど. 今回 みさえ かっこよさ 際立つ 作品. テレビアニメ 時 普段 さえ 知っ なおさら ジーンと まし. ボーちゃん 会心の一撃 衝撃的 面白かっ ❗."}, {"rating": 3.9, "content": "すごい 面白かっ. 子ども 向け アニメ映画 最初 みくびっ たら あか 反省 …. 吉瀬 吹替 うまく 最後 全然 気付か. ヤスケン ずっと ヤスケン けど 笑. 親 感謝 なけれ なあ 改めて 思っ 今日この頃 笑."}, {"rating": 4.5, "content": "夢の中 主 物語 進む. 喜怒哀楽 ハッキリ 誰 楽しめる 映画. 子供 向け アニメ 大人 観 絶対 後悔."}, {"rating": 3.4, "content": "さきちゃん 過去 重 すぎ 😭. みさえ 泣かさ. ネネ イキ 奴 気に入る 姉御 肌 立派. 女 関係性 よい. 最後 夢の中 子ども 素敵. 2017 11 作 目."}, {"rating": 4.0, "content": "大量 とにかく あかるい 安村 全裸 迫っ くる 悪夢 本当に 悪夢."}, {"rating": 3.4, "content": "久々 しんちゃん ムービー いつも 30分 アニメ つもり 見 たら 映画. サキちゃん サキちゃん パパ 声 なんか セクシー しんちゃん っぽく. なんか サキちゃん 会お って 言わ とこ ちょっと 切なかっ なー. みさ えと ネネ カッコ 良い ✨ しんちゃん あったかい 正義 じ ー."}, {"rating": 3.6, "content": "笑い 涙. ボーちゃん イトカワ ー っと. サキちゃん 悪夢 ちょっと 本気 怖かっ. 読める 展開 みさえ 母親 語る 姿 グッと. あー いつのまにか あたし みさえ 年上 …."}, {"rating": 3.6, "content": "オナラ シーン 多かっ 思う. ２ ０ 歳 久々 アニメ映画 安定 笑える よし."}, {"rating": 3.7, "content": "最近 TV 放送 録画 視聴 まし 本当は 劇場 観 たかっ けど 予定 合わ 結局 見れ じまい 作品 TV 放送 くれ 非常 助かっ 事実 … … ちょっと CM 多 過ぎ ませ ？. 少し 物語 進ん 思え タカラトミー おもちゃ ゲーム 宣伝 入る 4 15 公開 クレヨンしんちゃん 襲来 宇宙人 シリリ CM に関して 総計 30分 やっ たん じゃ でしょ ？ まあ 推し たい 気持ち 分かり 無料 観 てる 分際 弁え もう少し 何とか ねぇ … …。. そんな 訳 開幕 愚痴 始まっ 今作 内容 に関して 中々 面白い ユメミーワールド 架空 世界 使っ 子供 多種 多様 夢 大人 に従って 萎ん しまう 事 現実的 且つ ユーモラス 描い 面白かっ 後半 母と子 焦点 変え 感動 的 描い 所 若干 違和感 いえ グッ 来 まし. 後 しんちゃん ギャグ いつも 以上 キレ 気 ね 好き しんちゃん 率いる カスカベ 防衛隊 一行 今作 キーパーソン サキちゃん 家 訪れる 際 渡辺篤史の建もの探訪 大嘘 つく 下り そんな 誰 覚え だろ 初見 時 大 爆笑 しまい まし 観 終わっ 調べ みる まだ 放送 知っ ビックリ 母親 友人 昔 主演 観 以来 全然 知り ませ でし … …。. 悪い 所 挙げる 中盤 ひろし みさえ \"\" 演技 \"\" 観 痛々しかっ 所々 早送り まし 劇場 観 たら 具合 悪く いた事 必至 でしょ … …。. 此処 もっと ヒド ヒド いって タレント 陣 カメオ出演 よ 安田顕 吉瀬美智子 城咲仁 大和田獏 とにかく明るい安村 … … 幾ら 多 過ぎる 全員 下手 過ぎ だろ 安田顕 ご 自身 キャラクター 自体 良く 悪く 幅 無い 為 重要 キャラ のに 凄く 浮い まし 吉瀬美智子 其処 出番 無い まあ 良い 大和田獏 城咲仁 もう 論外 演技 下手 わざとらしい 話 構成 上 一切 不要 って どういう 事 よ 後 とにかく明るい安村 久しぶり 見 まし ね 不倫 報道 フライデー スッパ 抜か 以来 一切 見掛け まあ 頑張っ 下さい … …。. 後 他 方 同様 世界観 狭 レギュラーメンバー キャラクター 付け ちょっと 微妙 感じ まし まあ 個人的 水島努 監督 以降 作品 一番 好き 作品 やっぱ 劇団ひとり 青天の霹靂 そう でし 笑い 感動 バランス 取る 上手い 方 ね. シリリ 劇場 観よ なぁ … …。."}, {"rating": 2.9, "content": "クレしん ドラえもん って 大人になっても 見 しまう. 今回 夢 話 みさ えと ひろし 子供 ピュア 心 忘れ って ww. みさえ セリフ グッと 来る ー. 今回 やっぱり ホロリ まし."}, {"rating": 3.7, "content": "テレビ 観賞. やっぱり しんちゃん 面白かっ 純粋 心 持つ 子供 羨ましく. 完全 子ども 向け 映画 大人 じゃ 分から ネタ いい. 夢 戦う って いっ たら フレディ しか 思い付か けど アニメ よく 作れる なー 関心."}, {"rating": 3.5, "content": "しんちゃん 毎回 笑っ 泣ける 凄い よ なぁ. さすが 高橋監督 なぁ."}, {"rating": 3.8, "content": "ついつい 笑っ しまう 感じ 子供 向け 映画 侮れ って 思い まし （笑）."}, {"rating": 3.4, "content": "2010年代 クレしん 映画 無難 まとまっ 個人的 前年 引っ越し 物語 方 好き 今回 ファンタジー 路線 異世界 モノ. もちろん かすかべ防衛隊 野原 一家 活躍 みさえ 活躍 目立っ. サキ しんのすけ ボーイミーツガール ヘンダーランド みたい 部分 悪夢 世界 怖 かなり 表現. ただ 終盤 展開 少年漫画 的 ロジック 部分 弱い 気 サキ 母親 事情 もちろん 重たい ただ 研究 定か おそらく 夢 研究 ？) 説明 不足 力 押し 展開 部分 目立っ しまう. 夢 を通じて テーマ 起伏 悪い ギャグ 部分 下ネタ 大人 クスッと 笑える ネタ 劇団ひとり 芸人 寄り ネタ クレしん ネタ 機能 面白かっ."}, {"rating": 3.7, "content": "ダメ サキちゃん 一人 ちゃう 言葉 しんちゃん 綺麗 感じ いつの間に こんな 汚れ 大人 しまっ だろ 世界 入っ みる 夢 問題 クレヨンしんちゃん って 汚い けど 凄い 綺麗 よ なぁ."}, {"rating": 3.2, "content": "よかっ ー 何度 ウル っと. 歳 とり まし ね ぇ. よかっ 点. しんちゃん ケツ 筋. マサオくん 仕打ち 全員 基本的 ひどい. 最終 決戦 サキちゃん 自分自身 決闘 過去 過ち 懺悔 悪夢 苦しみ ぜんぶ まるごと 友人 友人 母親 優しく 包み込ん くれ … 構造 やばい 泣ける. 惜しい 点. 母と子 物語 みさ えと しんちゃん 親子 愛 はやめ フォーカス 描い おく いい … 思っ. サキちゃん ママ 言う 現実 しまっ. サキちゃん 母 子 無償 愛 赦し みたい 実感. みさ えと しんちゃん 親子 愛 目撃 解決 一因 思っ. 風間 ママ 登場 方 勿体無い 短い 尺 いい 本物 登場 苦しん 風間 抱きしめ あげ 欲しかっ. 母と子 物語 サキちゃん ママ みさえ だけ じゃ 足り 思う …。 （ ねね ママ 出 こ …。 ）. あざとく ？. 父親 立ち位置 問題. 母と子 関係 父 どう 見守る. ヒロシ どう ？. サキちゃん パパ 間違っ ？. 父 正しかっ ？. 正しく ？. この辺 もう ちょっと 作者 思い 乗せ 欲しかっ. 正解 作者 父親 論 もう少し はっきり 知り たかっ. いや. 求め すぎ よ."}, {"rating": 3.3, "content": "野原 一家 春日部 防衛隊 大 活躍 今 作品 ゾ. 劇団ひとり 脚本 参加 てる なのか 映画 クレしん 中 もち ょっち 複雑 内容 映画 てる ゾ. 父ちゃん 剃っ シーン 思わず 吹い しまっ ゾ. じゃ そ ゆ."}, {"rating": 2.7, "content": "ま ー 子供 楽しめる っしょ 笑笑. ぼー 最強. ところどころ とにかく明るい安村 出て きた. ちょいちょい 笑え (_ _).｡o○."}, {"rating": 3.4, "content": "相変わらず ぼー センス 素晴らしい 尖り 方 てる 笑. バク 話 出 一人 ぼそっと 大和田 呟く ぼー 夢の中 隕石 ちゃう ぼー 最高 笑. 園児 前 夜 営み 話 ちゃっ ヒロシ パ ○ パン やら 色々 アウト でしょ 笑 )( 笑."}, {"rating": 4.0, "content": "悪夢 地獄 … 恐ろし すぎ …. みさえ 見 ひろし 奇声 ヤバい 笑."}, {"rating": 4.0, "content": "初めて フル み しんちゃん 映画. 想像 遥か 上回る 面白. 感動 ー. あと 相変わらず. 下ネタ 盛り沢山 でし 笑."}, {"rating": 4.0, "content": "つるつる 腹筋崩壊 … やっぱり しんちゃん 家族の絆 カスカベ 防衛 隊 絆 最高 みさえ 言う 悪いこと たら ちゃんと 叱れる 嫌わ 役 やる 親 減っ よ なあ 騒ぎ 回る 子供 見 思う 今日この頃."}, {"rating": 3.8, "content": "しんちゃん こころ きれい まっすぐ ほんと ぴゅ ぴゅあ 笑い センス ◎ ボーちゃん ツボ すぎ 大人 観る こそ 面白い 感動 じゃ なー 子 持つ 親 とくに 響く はず 子供 観 たら 面白い どころか 泣き そう こわい よ • ᷄ ⌓• ᷅."}, {"rating": 3.5, "content": "いつも しんちゃん 映画 じゃ. 良い 意味 展開 裏切ら. わりと 真面目 話 笑い 少なめ 恐 倍増 って 感じ でし."}, {"rating": 3.5, "content": "途中 メッチャ 怖い シーン 最後 やっぱ 母 温もり 安心感. 安村 （笑） 時 旬 芸人 使う 良い ね 大和田獏."}, {"rating": 3.0, "content": "母 愛 テーマ ふざける ふざけ 締める のところ 締める しんちゃん 映画 いい. ぴゅあぴゅあ みさ ぴょん クラッシュ 物理 感 小惑星 イトカワ 声 出して 笑い まし 笑. 下ネタ ホラー 演出 結構 攻め けど 子供向けアニメ 大丈夫 ？ 笑."}, {"rating": 3.5, "content": "おお おおお おおおおお. クレヨンしんちゃん 自体 初めて 見る くらい レベル. テレビ 見 みる. おもろい やん 笑. ところどころ 今 年齢 こそ 分かる とか 深い とか 分かっ 涙ぐむ 次 瞬間 爆笑. クレヨンしんちゃん シリーズ1 見 ハマり まし. ドラ ○ もん 同じく アニメ 映画 結構 変わっ くる ？. しんちゃん 色々 大人 ← 格好 良い 事 言う 気取ら へー 凄い やん って 感じ. 用事 残り 10分 くらい 見れ 不服 早く 旧作 なー 笑."}, {"rating": 4.2, "content": "みさえ 母親 あり方 語る めちゃ 泣い 母親 改めて 感謝."}, {"rating": 3.0, "content": "さきちゃん 好き 最近 クレヨンしんちゃん 映画 って 大人 向け ストーリー 多い けど 子供 ちゃんと ウケ てる."}, {"rating": 3.0, "content": "地上波 やっ 見 けど ギャグ 物語 不条理 すぎ 見る しんどかっ. 芸能人 ネタ 仕込む やめ ほしい. こども 向け アニメ 言う じゃ かも しれ けど 大人 帝国 とか アッパレ 戦国 とか 見 ちゃう 残念 感じ ちゃう っす. みさえ カッコ いい."}, {"rating": 3.5, "content": "しんちゃん ピンチ 駆けつけ みさえ 言葉 素敵. 自分 親 おかしく 年齢 心 届く 言葉 なー きっと 子供 頃 見 思わ 思う."}, {"rating": 3.7, "content": "なんだろう しんちゃん 正義 よ ね 面白い 泣ける よ ね こんな 作品 作っ ちゃう 大人 なんて 素敵 だろ."}, {"rating": 5.0, "content": "クレしん 映画 どんどん 大人 向け いっ てる. 下ネタ だけ グロ さとか 怖 とか あんな 子ども 見 たら こそ 悪夢 見る わ 思い 大人 最後 面白く 観 わけ けど. クレしん 映画 醍醐味 何度 だって 繰り返し 観 手軽 わけ ブレ くれる HDD 残し 暇 時 にかけ 寝 作品 追加. ケツメイシ 主題歌 ハマっ 良かっ. 映画 音楽 こそ うん いい 仕事 まし."}, {"rating": 2.9, "content": "ネタ ストーリー どっち って 大人 向け 思い まし. 悪夢 飲み込ま 様 人 夢 奪っ いく. 孤独な娘 サキ 娘 周り 考え 科学者 父. しんちゃん 裏切ら 怒っ 友達 サキちゃん 助ける 友情 みさえ 子供 思う 親 気持ち 色々 シーン うる っと 来 ちゃう. ネタ 子供 分かる なぁ とか 大人 ガ ハッと 笑っ ちゃう 物 多かっ 全部 剃っ とか www. 時 ブーム 芸人 とか 芸能人 何人 出る クレしん 映画 なぁ 思い まし. 純粋 親子 愛 友情 心 温まる 映画 でし."}, {"rating": 3.8, "content": "安村 …. 久々 笑え ぜ w. しんちゃん シリーズ ホント 久々 笑 かし もらっ ^ ^."}, {"rating": 3.7, "content": "テレビ 放送. しんちゃん 世界 って なんとなく. エヴァ みたい 世界 観. 少し ホラー 感じ ソワソワ www. 毎回 泣ける. みさえ 子供 思う 気持ち. 素敵 でし わー."}, {"rating": 5.0, "content": "面白い. これから 劇団ひとり 目 変わり そう. 歴代 クレしん 映画 負け くらい 濃い 内容 久々 楽しめ."}, {"rating": 3.9, "content": "最近 クレしん 映画 結構 好き 感じ. いつも 笑い 映画 ならでは 感動. クレしん 映画 家族愛 テーマ 作品 多い けど みさえ 言葉 ズドン って くる. 劇団ひとり 凄い."}, {"rating": 3.4, "content": "優しく くれる パパ ばっかり 甘えん な！ 好き 嫌わ 役 やっ てんじゃ わ よ. 非常 難しい お話 思う キレイ まとめ 流石 親 想う 子供 子供 友達 子ども 想う 親. 全然 違う けど ビューティフル・ドリーマー 思い出し まし. 母 自分 憎ん 心 葛藤 トラウマ ？) 夢 世界 描く. もちろん 笑い どころ たくさん 用意 くれ いつも 現実 キャラ 多く ？ なんだかなぁ 思っ. ミサエ 言葉 ほんま いい クレしん ほんま いい."}, {"rating": 3.0, "content": "内容 好き じゃ けど みさ えと ひろし 子供 って 気持ち 泣き そう."}, {"rating": 3.5, "content": "テレビ やっ み. 笑っ しんちゃん よかっ けど みさえ 母親 偉大 すごい 感動. 子供 トラウマ そう 笑."}, {"rating": 3.7, "content": "いつの間にか みさえ ほう 歳 近く 母親 思い 泣け."}, {"rating": 4.7, "content": "劇団ひとり すごい メッセージ性 もちろん クレヨンしんちゃん 面白 満載 みさ えと ひろし ピュア 気持ち 闘う 好き しんちゃん 何気ない 優しさ 救わ よね."}, {"rating": 3.8, "content": "映画 ひろし カッコイイ 多い けど 珍しい みさえ 泣い. しんちゃん 映画 やっぱり すごい 良."}, {"rating": 4.5, "content": "テレビ やっ どっぷり 見入っ ちゃ まし. クレヨンしんちゃん 映画 割と 最近 面白く けど 今回 しっかり メッセージ性 良かっ. みさえ お母さん ？ って 不覚 うる っと ちゃ まし. 心 闇 抱え てる 子供 たくさん おもう そ ー かすかべ防衛隊 みたい 友達 必要 野原 一家 みたい 家族 必要 なー って 思わさ まし. 家族 友達 って とっても いい もん だって 思える とっても いい 作品 でし."}, {"rating": 3.0, "content": "テレビ 鑑賞. クレヨンしんちゃん 映画 って 小さい 子供 だけ じゃなくて みんな 楽しめる すごい. なんとなく テレビ つけ たら くらい のに いつの間にか 見 ハマっ 💦."}, {"rating": 3.5, "content": "個人的 逆襲 ロボ とー よく 映画 思う. 劇団ひとり こんな 才能 思わ 笑. ラスボス しんちゃん 映画 トラウマ 並み 怖い 奴 思う."}, {"rating": 4.0, "content": "不覚 泣い (´；ω；`). やっぱり クレしん 映画 侮れ. 悪夢 舞台 映画 けど 悪夢 表現 大人 見 怖い. 子供 トラウマ じゃ って レベル. 辺 ごまかさ 描い てる まず 素晴らしい. だって こういう 深刻 悩ん でる 子供 だって 実際 だろ ね. きっかけ 自分 自分 責め しまう 女の子 悪夢. 解決 仕方 クッソ 感動. 勧善懲悪 めでたしめでたし じゃなくて （ かこ 映画 悪 素晴らしい ） ものすごく 大人 まっとう 着地. 子供 向け 映画 こういう 真摯 メッセージ 出す 本当に 信頼 なぁ. （ フィルマ 観る 知ら けど ） 脚本 劇団ひとり 一段と 隙. ギャグ 切れ っぷり 相変わらず 最高. 大和田 獏 シーン 子供 わか ね だろ ｗ ｗ. しんちゃん 夢 アイドル水泳大会 てる 笑っ おっさん よ ）. ビジュアル 的 見ごたえ （ 悪夢 襲っ くる とか ） 誠実 メッセージ性 含ん 見事 エンターテイメント. いや ーー 観 よかっ （ ＣＭ めっちゃ 居心地 悪かっ けど ）."}, {"rating": 3.4, "content": "ヤク 中 小学生 作っ みたい 話 やっ けど 脚本 劇団ひとり やっ."}, {"rating": 3.2, "content": "テレビ 放送. 久しぶり しんちゃん. 初め 方 どう. くらい 観 のに どんどん. しんちゃん ワールド 引き込ま. 笑い 入る すがっ. くらい 上手く 入っ まし. みさえ お母さん 愛. しんちゃん かっこいい って. 思う シーン. 全体 的 良かっ. ◇ 映画 食 ◇. トースト 崩れ 目玉焼き. チョコビ 牛乳. お好み焼き 映画 視聴 後."}, {"rating": 3.2, "content": "初期 クオリティ 知っ しまう 物足りない 気. 後 子供 トラウマ そう …."}, {"rating": 4.0, "content": "久々 クレしん 映画. 普通 笑える だけ じゃなくて 野原 家 家族愛 毎回 ほっこり クレしん 映画 醍醐味 思っ けど みさえ やら 泣かさ. あと しんちゃん 王子 すぎ かっこいい なー って. 良作."}, {"rating": 3.0, "content": "安田 声 いい わ〜っ. ホラー 回 しんちゃん 結構 好み 作品 割と 好き. 子ども たら トラウマ そう 箇所 けど 笑. 何回 見 もみ さえ みさ ピョン ☆ って 言っ てる 耐え ww. バク ね バク w. 劇団ひとり いい けど バカリズム 面白 そう なー って 思っ ^ω^ ♪."}, {"rating": 3.8, "content": "だんだん クレヨンしんちゃん 映画 質 悪く てる 気. 夢の中 世界 闘う しんちゃん かっこよかっ (*´ω｀*). 相変わらず ボーちゃん 独特 世界観 持っ よかっ 😚."}, {"rating": 4.0, "content": "はじめて クレヨンしんちゃん 映画 み 面白 涙 衝撃的 😳 見 飽き ちゃんと メッセージ性 クオリティ 高い すごい 映画 思っ 🎥."}, {"rating": 3.8, "content": "テレビ 鑑賞. しんちゃん いつ 時代 観. 学ぶ たくさん なぁ. 馬鹿 けど. 心 あったまる ストーリー. ほっこり. 今作 みさえ 子供 思い. なんだか ジーンと. そう よ ね. 親 子供のこと 憎く 嫌い. 嫌わ 役 やっ てる じゃ よ ね. 全て 子供 思っ. やっ てる よ ね. 子供のこと 嫌い 親 なんて いない. ひろし みさえ 子供 生まれ. しんのすけ うらやましい. 久しぶり しんちゃん 観 けど. やっぱり 好き. いちいち 笑える 小ネタ 好き."}, {"rating": 3.5, "content": "クレヨンしんちゃん らしい. トラウマ 抱え 女の子 悪夢. 春日部 防衛隊 助け 話. こんな 友達 欲しかっ ぁ ～（ 笑 ）."}, {"rating": 3.5, "content": "城咲仁 とか 大和田獏 今 子ども なんの こっち ゃわからんやろ … …。. 比較的 大人 向け しんちゃん 映画 やっ 気 みさえ ラスト いい とこ 持っ くっ 意外性 けど って しっくり おか あさー."}, {"rating": 2.9, "content": "ミサエ お母さん 名言 カッコ いい. 子供 たら きっと こんな 風 思う ^ ^."}, {"rating": 3.4, "content": "とにかく明るい安村 がち ょいちょいおもろくてわろた ww. 友達 大切さ 母親 愛情 教え くれる. 普通 泣い しまっ."}, {"rating": 3.8, "content": "今回 かすかべ防衛隊 大 活躍 悪役 勧善懲悪 友達 悪夢 助け あげよ 主軸 友情 映画 ね. 子供達 夢 実に 笑える シュール 様々 とくに ぼー 石 夢 … さっぱり 理解 不能 ね. 今回 風間 随分 活躍 くれ 事件 原因 核心 いち早く 気付き ラストシーン 飛行機 変身 しんのすけ 助ける ツッコミ 要員 らし いつも 少ない ね. 代わり まさおくん やたら 不憫 役回り 夢の中 いじめられっ子 笑. ゲスト 声優 とにかく明るい安村 とか 大和田獏 ギャグ 担当 芸能人 ちゃんと まあ 安村 履い らしい. 最後 最後 友情 母 愛 解決 流れ 映画版 泣かせ 来 ね …. ちなみに 主題歌 PV ダチョウ倶楽部 主演 内容 是非 御 一見 下さい."}, {"rating": 3.5, "content": "友達 大好き しんちゃん 映画. 毎度 馴染み ヒロシ ミサエ コンビネーション 良さ 安定 プリキュア 風 変身 シーン 笑っ しんちゃん 子供 真剣 馬鹿 2人 ほんと 理想 親 ミサエ 母性 毎回 感動. ボーちゃん 小惑星 イトカワ ツボ."}, {"rating": 4.0, "content": "母親 愛情 きっと キレ イ事 じゃ. 子ども 向け 映画 のに 描写 やら 設定 やら トラウマ シーン 多い. 今回 明るく おバカ だけ 映画 じゃ. おバカ けど 誰 真っ直ぐ 野原 一家 こそ こんなにも 強く 家族 魅力 伝わる なぁ. 夫婦 友達 兄妹 親子 どれ 素敵 関係 なぁ 思える. 母親 想い こんな にも 格好 良い 思わず 涙 こぼれ. みさえ 格好 良い 母ちゃん."}, {"rating": 3.5, "content": "2017 4 7 オチ 意外と 重かっ 子供たち かわいい 癒し."}, {"rating": 3.8, "content": "久々 しんちゃん 映画 観 けど しょ ー 本当 笑う. ぼー 小惑星 www. いつも 泣かせ くる よ ね みさえ 言葉 最高 わ. 昔 しんのすけ 寄り 気持ち 観 けど まだ 子供 けど 子供 み てる 仕事 親 寄り 観 しまう. しんのすけ みたい 子 いい 本当に 思う 野原 家 最高."}, {"rating": 3.8, "content": "ちょっと 悪魔 怖 すぎ でし …. 子ども達 大丈夫 でしょ ？ ？. 最後 さえ 言葉 すごい 感動 まし 野原 一家 好き. 脚本家 驚き まし 面白かっ."}, {"rating": 3.4, "content": "めっちゃ いい 話. しんちゃん 言葉 かっこよかっ. みさ えと ひろし 笑え けど 2人 いい 親. 素敵."}, {"rating": 3.5, "content": "さきちゃん 春日部 防衛隊 ぞ だから そんな しない なんか オー って しんちゃん 子供らしい 素直 一言 気持ち ジーン (*T^T) しまう ね. さきちゃん えこ な～ ｡･(つд`｡)･｡. ねね 悪夢 一番 面白い w. まさか ヒロシ ミサエ ノーズファンシーキャノン 使う w 今回 二人 あんまり 面白く (´･ω｀･)?. なんや かん 風間 君 ずっと 文句 言わ ヒマワリ おんぶ てる 好き (o・ω・o). 親 子供 ケア 大切 よ って 話."}, {"rating": 3.6, "content": "今回 しんちゃん 是非 家族 見 ほしい. 笑っ ウルッ … …. 名作 一つ 増え."}, {"rating": 3.8, "content": "劇団ひとり 脚本 携わっ そう 小ネタ 満載 素 笑っ ちゃう 面白. 明らか 泣かせ 最後 さえ シーン まんまと 泣ける 大好き."}, {"rating": 4.0, "content": "しんちゃん って ‪ 子ども 同士 ケンカ じーっと 見つめ どちら 悪い 決めつけ さりげなく 解決 ちゃう なァ 良い 子 よ のう ‬. ‪ 野原 家 ひっくるめ 最高 ‬. ‪ 声 出して 笑っ ‬. ‪ さきちゃん 超 ツンツン のに 心 開い 途端 可愛 すぎ … ！‬ ずるい わー. それと パパ いい 声 なー 思っ たら 安田顕 静か しゃべる 声 素敵 でし."}, {"rating": 4.5, "content": "クレしん 映画 24 作 目. 幼稚園 転校生 やってき 頃 春日部 みんな 悪夢 うなされる. 相変わらず クレしん 映画 クオリティ 高く 手堅く 面白い. 親子 絆 とか 描か 普通 けど クレしん 映画 って 大人 中 子ども 性 テーマ 作品 多い よ ね 親子 見 てる わけ 大人 向け メッセージ ちゃんと つくる へん 息 長い 理由 思い. もはや 鉄板 しんのすけ 尻 すら 固く."}, {"rating": 4.8, "content": "《 安心 下さい 傑作 よ !!》. クレヨンしんちゃん 映画 なんぼ 観 僕 今作 正に 傑作 !!. クレしん 映画 三本 指 間違い 入り !!. 大人 親 向け 設定 ね 日本中 親たち オススメ たい 映画. 高橋渉 監督 是非 親 見 欲しい って 思っ てる じゃ いい 思う クレしん って 子供 だけ じゃ よっ. みさえ 台詞 グッと まし 多分 一番 カッコ よかっ よ みさえ !!. 悪夢 描写 過激 すぎ 今回 クレしん なんか 違う ぞ !! 攻め てる なぁ～ って 思い まし ね すっごく 良い 描写 思い まし. 悪夢 原因 怪物 怖 すぎ …。. それだけ 傷 深かっ. それだけ 凄まじい 悩み. サキちゃん 辛かっ たろ. っと 先 ネタバレ 踏み込み ませ !!. 夢 食べる 大和田 いや バク 今回 キーワード なんか 劇団ひとり らしい って 思い まし 笑笑. 下品 全開 ギャグ 全開. まさに 最高峰 クレしん 映画 ですぅ. 今日 観 人 … … 寝 ね ？( っ ̯ -｡). 追記. 僕 昨日 実際 悪 夢見 よ !!. もしかして 皆さん … … 見 ？."}, {"rating": 3.5, "content": "みさえ 親 述べ. 部分 ウルッ 来る."}, {"rating": 3.5, "content": "母ちゃん お話 あんまり 覚え けど 母ちゃん 強かっ あと 試写 会 チョコビ もらえ 嬉しかっ."}, {"rating": 4.2, "content": "不覚 泣い しまい まし. 親子 一緒 観れ た人 すごい 幸せ 思い. ひろし みさえ 身 削り いきいき 子供 寄り添う 姿 熱い 愛 感じ まし."}, {"rating": 3.6, "content": "同年代 ゲスト ヒロイン けど 普通 よかっ サキちゃん かわいい …."}, {"rating": 4.5, "content": "夢の中 入る 話 ※ 以上 話 ネタバレ んで …. やっぱり 感じ 安定 面白. 小 さい子 分かる ともかく 家族 笑っ 楽しめる 作品."}, {"rating": 3.8, "content": "最強 ５ 歳児 達. 最強 母親. しんちゃん 楽しい わぁ ♬* ゜. 2017年 22本 目."}, {"rating": 3.2, "content": "今回 もみ えと ひろし かっこいい. オトナ 帝国 ひろし 回想シーン ロボ とー 号泣 位 父親 愛 弱い 今回 みさえ 母親 愛 友達 絆 メイン みさえ 台詞 刺さり ね 子供 純粋 疑わ 気持ち 素敵. 夢 世界 キラキラ いい なあ こんな 夢見 たい なあ 思い まし ☺ ︎︎."}, {"rating": 3.1, "content": "どんな 事 友達 手 離さ しんのすけ カスカベ 防衛 隊 団結力 いつも 素晴らしい 母親 死に 追いやっ しまっ 心 傷 恐ろしかっ 認め 立ち上がる サキちゃん 強かっ."}, {"rating": 3.5, "content": "大和田獏 メチャクチャ 笑っ ちゃっ. 追い かけっこ シーン やっぱり ヘンダーランド とか 過去 超え. 親 にとって 子供 って 自分 以上. 優しく くれる パパ ばっか 甘えん なぁ 好き 嫌わ 役 やっ てんじゃ わ よ."}, {"rating": 3.8, "content": "テレビ 放送 鑑賞. 相変わらず しんちゃん 友達 思い 感動. 貴重 ぼー 大 絶叫 聞け 笑. 獏 さーーーー."}, {"rating": 4.1, "content": "新しい しんちゃん 映画 期待 けど すごく よかっ."}, {"rating": 3.8, "content": "オラ 守る. しんちゃん 男前 _(: 3 ∠)_. 尻 出して お姉さん 大好き 結局 ただ いい 男 よ しんちゃん. 女の子 男の子 子ども 大人 みんな 等しく 男前 しんちゃん. ほんで ひろし みさえ いつも 爆笑 さらう. 子ども 戻っ しんちゃん 助ける. いい 親 ただ いい 親 （笑）. 子ども 見せ たく アニメ No.1 とか 言う けど. こそ 見せる べき 絶対 いい 子 育つ. アホ やっ てる けど いざ 時 男前. いい じゃ 男の子 なんて. 現代 子ども よ. バカ しろ アホ こ. 大切な人 守れる 男の子 くれ. 春日部 防衛隊 ファイヤーー ！！！！！！！！！！."}, {"rating": 3.8, "content": "シリアス 場面 笑い たくさん 入れ くる 流石. 泣ける 満載 だし. みさえ 言葉 もう. みんな さきちゃん 悪夢 戦っ てる 中 まさおくん だけ 自分 悪夢 戦っ てる まさおくん らしい ね 笑. 父親 髪 色 ちゃんと 理由 付け 良かっ 笑. ひろし みさえ 子供 きる よ っていう 身体 子供 次作 伏線 ？ 笑 わけ 笑."}, {"rating": 3.1, "content": "いつ 見 忘れ 映画館 見 ४ * ପ꒰⑅ • ᴗ •｡ ꒱໊੭ ♡♩. 感動. うん … 大人 こそ. 見 欲しい 作品 やっ …. いま 違っ 感じ. 良かっ 思う."}, {"rating": 1.4, "content": "うーん 微妙 …. フラ 後 見 行っ. 内容 入っ 来."}, {"rating": 3.3, "content": "今 クレヨンしんちゃん 感 けど 泣け. 劇団ひとり 脚本 笑 センス よかっ 笑. ディズニー 感 半端."}, {"rating": 3.5, "content": "家族 鑑賞. クレヨンしんちゃん 映画 ちゃんと 観 結構 楽しめ まし. 大人 感動 出来る 聞い まし 子供 大人 両方 アプローチ しっかり 考え まし ね. 親 子 想う 気持ち 家 一緒 ❗ ️. 脚本 劇団ひとり でし 機会 他 作品 観 みよ 思い. それにしても 昔 比べ 下品 ネタ 少なく 気 まし 時代 合わせ ね."}, {"rating": 3.9, "content": "好き 夢 見 ユメミーワールド 舞台. カスカベ 防衛 隊 親子 愛 描い 本作. ロボ とー 個人的 ハズレ あまり 期待 視聴. しんちゃん ヒロシ みさえ. カスカベ 防衛 隊 個々 夢 らしく 笑い まし. … ボーちゃん 夢 渋 すぎる … …. 随所 ギャグ 入り込み 楽しく 見. 本作 ヒロイン サキ 入園 後. マサオ 風間 ボーちゃん ネネ ギャップ ワロタ. ボーちゃん 面白かっ. 地味 しんちゃん だけ デレデレ 細かく いい ね. 本作 しんちゃん 所々 イケメン. 下心 簡単 よ 純真無垢 言う しんちゃん 頼り 確信. 友達 なんて いら サキ. 世界中 不幸 娘 守る 父. ネネ 友情. みさえ 母性. 解きほぐし. トラウマ 葛藤. うまい マッチ いい 脅し 落とし 所 でし ね. 臭い 涙 頂戴 シーン. 不覚 うるうる まし. 脚本 力 … 劇団ひとり よ. ユメミーワールド 悪夢 演出. ねこぢる草 不安定 感 なかなか ダーク でし ね. 所々 歪ん パース カット 印象的. 作画 面. しんのすけ うねうね 動き. ヒロシ みさえ 変身 シーン 気合い 気合い 感じ まし. 誰 やっ なぁ ？ 俺 作品 出 くれ ？ 笑. ユメミーワールド 動ける. ピュアハート 忘れ 心がける ヒロシ みさえ. 僕 アニメ 作る 身 子ども 心 忘れ ちゃ なぁ 思い まし. 近年 クレシン 映画 当たり 思い. 子ども 心 忘れ. 子ども 大人 楽しめる 作品 つくる アニメ監督 なれ …."}, {"rating": 3.8, "content": "傑作 いか 歴代 クレしん 中 最初 最後 なかなか 良作 部類 子ども 向け アニメ 大和田獏 ネタ 分かる …."}, {"rating": 3.5, "content": "久しぶり クレヨンしんちゃん. シンプル ストーリー 楽しめ まし. 小ネタ ちりばめ 随所 声 出し 笑っ しまう いくつになっても 面白い 改めて 思い まし. 子供 戻っ けれども 大人 視点 見 しまう そんな 儚 感じ つつ 鑑賞 でし."}, {"rating": 3.9, "content": "ゲスト出演. 口内炎 痛い 中 見る 痛み 忘れる 見入っ しまう 作品. クレヨンしんちゃん 作品 ハズレ."}, {"rating": 3.9, "content": "子供 学ぶ 大人 思い返す ピュア ユメルギー だいぶ 小さく てる だろ なあ. 脚本 劇団ひとり. びっくり 始まり まし 安定 オゲレツワールド. 今回 小ネタ 完全 大人 向け 笑. 大和田獏 水着 水泳 大会. 本当に 5歳 児 なのか …. しっかり 野原 ファミリー 泣かさ 満足 一 作."}, {"rating": 3.5, "content": "最近 しんちゃん 同じ ばっかり 見 後 もう 内容 忘れる くらい けど 劇団ひとり 関わっ てる だけ 普通 面白かっ. さきちゃん お母さん 最初 ビジュアル ホラー. ボーちゃん パジャマ 可愛い （笑）. みさえ シーン うる っと. 母 強し 野原 一家 最高. 最後 シーン ケツメイシ 友よ 流れる タイミング 良い."}, {"rating": 3.3, "content": "しんちゃん サキちゃん 与える 無償 善意 いちいち 感動 しまっ. 友情 家族愛 ロボ とー 対照 的 みさえ ピックアップ."}, {"rating": 3.7, "content": "邦画 （ 個人的 ） ジブリ 次ぐ ブランド クレしん 映画 2016年 シリーズ. ゲスト キャラ サキちゃん 平たく 言っ しまえ 綾波レイ 的 存在 （笑） こういう キャラ 個人的 弱い 良かっ. ただ ストーリー 的 夢 テーマ てる クレしん 映画 共通 項 毎週 見 てる 世界 エライ しまう ピンチ 感 弱い 緊張感 持続 しない 感 現実世界 そこそこ 大変 てる 幼稚園 休み 程度 少し 辛い サキちゃん キャラ 魅力 カバー しよ そこそこ うまく いっ 思う. 昔 クレしん 映画 っぽい 気持ち 悪い 恐怖感 良かっ. 今回 裏 テーマ 母 愛 もう ひとつ 女 友情 思う どちら クレしん 取り扱っ こ なかなか 新鮮 テーマ 母 愛 み えと ひまわり 関係 今ひとつ ないがしろ 気 フリ 入れ いけ 終盤 展開 活き なあ 気. しかしながら 劇団ひとり 脚本 起用 せい ギャグ よく ツッコミ 入り すぎ テンポ 悪く かなり 良い 思い ツッコミ 不在 一人 舞台 やってき 人 こそ 思い まし."}, {"rating": 3.8, "content": "記録. たくさん 笑っ けど 最後 しんちゃん 映画 得意 ちょっと ほろり …."}, {"rating": 3.2, "content": "中 クレしん 映画 史上最高 傑作 声 本作 個人的 正直 ちょっと 悩ましい 一 作 ....。. サキちゃん ひとりぼっち ちゃう ...」 しんちゃん って こんな 台詞 言う キャラクター っけ 状況 似 台詞 言う こんなに ストレート 歯 浮く セリフ 言う かしら 今作 しんちゃん なんだか ただ 優男 見える よ 本来 もっと ハードボイルド 男 はず. クレしん 映画 コントロール 効か キャラクター 達 作り 手 思惑 そっちのけ 縦横無尽 暴れ 回る 様 見える 面白かっ はず 今作 作り 手 都合 ばかり 全面 押し出さ キャラクター 死ん しまっ 様 感じ. 観客 予想 つか しんちゃん 行動 笑い 感動 生まれ クレしん 映画 アドバンテージ 存在 個人的 感じ 今作 彼ら 行動 終始 僕 予想 範疇 越え 来 くれ ` 予定調和 クレしん 映画 にとって 最悪 ４ 文字 頭 過っ 非常 残念. とか なんとか 書き まし ストーリー けっこう 好き 劇団ひとり 功績 ギャグ 冴え渡っ 最高 でし とにかく明るい安村 大和田獏 おいしい 出演 なぁ 笑."}, {"rating": 3.5, "content": "終盤 ようやく 母 クローズアップ あて 作品 気づく. ギャグ キレ キレ 面白かっ けど 演出 地味 気 微妙 感じる. もっと 母 に関して 掘り下げ よかっ 思う. 最近 劇場版 中 top くる 面白 思う."}, {"rating": 4.5, "content": "オトナ 帝国 戦国 全く 別 ベクトル 傑作. 親子 愛 友情 最後 諦め いろんな エッセンス バランス よく 詰め込ん 王道 クレヨンしんちゃん. ギャグ 挿し 方 絶妙 シリアス 流れ 突然 ぶっ 込ん くる こんな 笑う しか. 魅力 すぎ 語り つくせ けど 劇団ひとり 脚本 力 脱帽."}, {"rating": 3.9, "content": "たぶん 世の中 お母さん 泣く やつ. しんちゃん 良い 子 すぎ よ."}, {"rating": 3.4, "content": "劇団ひとり いい 思い出 どうか な～ 不安 つつ 観 けど 思っ 悪く ただ 場面 場面 いい けど 流れ 索引 力 弱く 感動 せよ 向こう 魂胆 スケスケ 素直 楽しみ 切れ ゲスト キャラ ドラマ メイン しまっ しんちゃん 動き 物足りない. うまく やれ 原監督 作り上げ 野原ひろし 像 匹敵 だけ 野原みさえ 像 打ち立て チャンス のに なぁ サキ ママ 関係 描く 肝 持っ くる もっと 序盤 しんのすけ みさえ 絆 描け メイン キャラ ゲスト キャラ シンクロ 感動 出来 のに あくまで 観 たい クレヨンしんちゃん ゲスト キャラ どうこう じゃ よ … 悪く けど 練り込み 足り 残念."}, {"rating": 3.0, "content": "クレヨンしんちゃん って パロディ 要素 多い ジブリ 印象. 作品 前 作品 好き."}, {"rating": 2.9, "content": "みさ えと ネネ クローズアップ 珍しい 作品 (^^). シロ かわいい いつも かわいい. しんちゃん かわいい いつも かわいい. ヒロシ 面白い いつも 面白い. サキちゃん 美少女 設定 しっくり こ けど しんちゃん 映画 いつ み 優しい 気持ち ね."}, {"rating": 3.6, "content": "いろんな カメオ出演 みたい よかっ 笑. てか 子供 トラウマ もん でしょ 笑笑."}, {"rating": 3.5, "content": "ヒロシ 活躍 映画 多い けど ミサエ 泣かさ. ネネ 女 友情. 相変わらず おバカ 夢 もちろん おバカ 安心 楽しめる 映画."}, {"rating": 4.0, "content": "小ネタ 盛りだくさん 笑. 笑い 涙 安定 クレしん 映画 でし. 今 子ども 置い けぼり 昭和 ネタ いつも 多い www."}, {"rating": 3.6, "content": "うう みさえ 泣かさ まし ーー. さきちゃん 可愛 すぎる. 野原 家 かすかべ防衛隊 活躍. ほんま くだら く 笑え. みさ えと ひろし やばい 笑. ぶっと 最高. あと. 夢 なか 暗〜 雰囲気. 小さい 時 見 たら 軽く トラウマ そ. クレヨンしんちゃん って. いつも カラフル 楽しい よ ね."}, {"rating": 4.0, "content": "面白かっ. 近年 クオリティ 高い クレヨンしんちゃん 映画 今回 レベル 上げ 感じ まし. 基本的 映画 野原 家 カスカベ 防衛 体 どちら 役割 今回 どちら 大 活躍 よかっ. 中 もみ さえ ネネ 活躍 すばらしかっ セリフ みさえ しか 言え 思い. 映画 テーマ あげる すれ 夢 以外 母と子 物語 思え まし. 途中 出 くる 大物俳優 笑わさ まし ずるい 笑笑."}, {"rating": 3.1, "content": "せっせっ ー よい よいよい ♪. ヒロシ ミサエ. オチャラカ ホイ ♬. オチャラケ しんちゃん. ぼうえい たい ♪. 大事 友. 助け ♬♪. 裸 安村. オモシロ 獏 ♪♬. しんちゃん もちろん. ケツ だす 🎶. ヒロシ 川口. ケツ だす ♫♪. 楽曲 提供. ケツメイシ ♪♬. ふざけ 楽しい. ユメ 世界 ♬♪. 大人 子ども. ユメ 世界 🎶. 悪夢 描写. 怖い けど ((((；ﾟДﾟ))))))). ピュア ハート. 包ま YO ♬♪. 母 ハート. 包ま YO ♡. ーーーーーーーーーーーーーーーーーー. 子どもたち 伝わら. 大人 楽しめる 小ネタ. テレ朝 強 コンテンツ. 最大限 使っ ネタ. いっぱい 楽しかっ （≧∇≦）. ピュアヒロシ ピュアミサエ. ２ 人 掛け合い 昭和 感 漂う ネタ. 楽しかっ (((o(*ﾟ▽ﾟ*)o))). １ 番 ツボ っ. 〝 渡辺篤史 建物 探訪 ごっこ 〟. ゜ ﾟ ･*:.｡.:*･'(* ﾟ ▽ ﾟ *)'･*:.｡. .｡.:. しんちゃん だけ. まだしも …. サキちゃん. 建物 探訪 返せる …. おそるべき ５ 歳児 (⁎⁍ ̴̆ Ɛ ⁍ ̴̆ ⁎) 笑. 最後. 劇団ひとり らしい. 不思議な世界 観 😊 ✨. なかなか 良かっ けど. リアル ５ 歳児 観 たら. 怖く 泣い ちゃ そう ((((；ﾟДﾟ))))))). 子ども 大人 みんな. いい 夢見ろ よー 👍 ✨."}, {"rating": 3.5, "content": "今 昔 比べる かも しれ やっぱり 過去作 みたい 感動 なぁ 思う オカマ 出て 頃 懐かしい ˘ ω ˘. 悪夢 悩む サキ 野原 一家 かすかべ防衛隊 助ける お話. 世界観 相変わらず ポップ 感じ 今作 しんちゃん 真面目 感じ 男前 5歳 児 でし. 大人 夢見る パワー ないっ なぁ www しんちゃん 映画 心 グサッと 刺さる メッセージ性 本当に すごい 思い 😂 😂 😂. シロ 夢 馬 笑っ しまっ なぁ お前 犬 ..... 🐶. 母親 嫌わ 子ども 守る よ."}, {"rating": 4.1, "content": "かすか べ みんな 好き 夢 見 怪 現象 起き なぜ 大人 悪夢 しか 見 街 全体 慢性 的 寝不足 夢 世界 共有 てる みたい 最近 幼稚園 転入生 あやしい みたい …. 母親 愛 幼児期 トラウマ 描き 笑い 原点回帰 画面 明滅 げんこつ こなし 素晴らしい 作品. 楽しい 夢 見 世界 行く 両親 子供 心 思い出し 無事 侵入 成功 のに 子ども 包む 母性 愛 みさえ しか 体現 って 見事. 個人的 ロボ とー ちゃんと 対 成す 良作."}, {"rating": 4.0, "content": "クレヨンしんちゃん ギャグ 部分 笑い つつ メッセージ性 強い シーン 涙 出 そう."}, {"rating": 3.0, "content": "クレヨンしんちゃん 大好き しっかり レビュー いただき 笑. 劇団ひとり 脚本 書い 聞き まし とても おもしろかっ. ロボ とー 父親 愛 描く 作品 母親 愛 描い 作品 感じ まし. ギャグ シーン 今回 しつこく 全体 構成 ストーリー しっかり 見 飽きる. なぜ さきちゃん 友だち 作ら なぜ さきちゃん お父さん 夢 力 集め なぜ さきちゃん 悪夢 見る キチンと 整理 解決 いく 観 やすかっ. ラストシーン 涙 誘う 展開 劇団ひとり やる な～ 思わ 感心 しまい まし みさえ 最後 セリフ 母親 無償 愛 クレしん らしく 散りばめ まし. ドラえもん クレしん 映画 って 大人になっても 素敵 テーマ 突きつけ くれる これから 永遠 観 続け たい 思っ 笑."}, {"rating": 2.0, "content": "ストーリー 自体 全く 面白く. はっきり 言っ ご都合主義 なれ いわゆる ガバガバ 設定. 子供 アニメ ガバガバ 設定 って w って 言わ かも しれ けど. そんな 意味 子供 アニメ 辺 まぁ 辻褄 合わせん いい って 見える. ただ ラスト ケツメイシ 曲 エンディング 見 たら 夢の中 幸せ そう サキ カスカベ 防衛 隊 姿. じんわり しまっ w. カスカベボーイズ とか しんちゃん 名作 多い 頑張っ 欲しい."}, {"rating": 3.7, "content": "弟 やつ っす ^^. クレしん 映画 って 面白く 感動 しか からいい よ ね. 子供 高校生 変わら 好き. 今回 期待 裏切り ませ でし. 映画 見 終わっ 後 エンディング 刺さっ 泣け まし 笑. 踊れ アミーゴ みたい ホラー 若干 けど ちっちゃい 子 泣き そう ね 笑."}, {"rating": 3.6, "content": "気 のに ずっと 観 やっと 観 まし. 個人的 さきちゃん しんちゃん 春日部 防衛隊 仲良く いく シーン 微笑ましく 好き でし みんな 遠ざかる 振舞っ さきちゃん 近づい いく 春日部 防衛隊 みんな しんちゃん 最後 さきちゃん そば まし ね しんちゃん いつも いい 子 思い. 悪夢 シーン 正直 ビビり まし 子ども 観 たら 泣き 出さ ？ 思っ まし 結構 容赦 描き方 ね. しんちゃん 映画 いつも 家族愛 テーマ 観 終わっ 後 なんとなく 親 話し たく しんちゃん みたい 家族って 素敵 なぁ いつも 思い."}, {"rating": 2.0, "content": "微妙 台本 通り 綺麗事. 年々 しんちゃん 映画 面白く いっ 気. 夕陽 カスカベボーイズ 春日部 防衛隊 大 活躍 感じ 3分 ポッキリ 焼肉 ロード 野原 一家 活躍 感じ 何となく 中途半端. 悪夢 ﾎﾗｰ 強 すぎ 笑い 欠ける. 昔 しんちゃん 映画 大人 笑い 沢山 子供 わかる 笑える 要素 けど 最近 しんちゃん 映画 期待 すら まるで 最近 ﾃﾚﾋﾞ 同様 規制 守る 同時に 面白み 欠ける なぁ. 本作 伝え たい ﾒｯｾｰｼﾞ 性 いまいち 理解 出来 悔しさ 残る. 恐怖 克服 重点的 周り 力 借り 克服 感じ でしょ. まず 春日部 防衛隊 そんな 簡単 入れ かい. 涙 頂戴 感 満載 定番 親子 愛 ﾗｽﾄ ずるい なぁ 手抜き 感 感じ しまい まし もう少し サキちゃん お父さん 似 よかっ じゃ 思っ. ひまわり 最強 w. 城咲仁 とか 大和田獏 とか さすが クレヨンしんちゃん 幅広い なぁ w. 歴代 しんちゃん 映画 十 回 繰り返し 見 けど もう 見. 評価 高め 期待 けど お引越し 時 同様 やっぱり 印象 理解力 無 故に しんちゃん ﾌｧﾝ 何とも 残念 でし."}, {"rating": 3.0, "content": "親 子供 とか どれ だけ 愛してる とか 必ずしも 正しい 方向性 限ら けど そ おゆう 当たり前 子供 こんな アニメ 学ぶ だろ なー やっぱり しんちゃん バカ っぽい けど ウルッ よ な！."}, {"rating": 3.3, "content": "子供 鑑賞 まぁ～ 親子 楽しめる 映画 クレヨンしんちゃん 映画 作 毎回 考える 大変 だろ なぁ～ DVD 十分."}, {"rating": 2.0, "content": "シリーズ 全て 観 けど 本作 外れ でし ストーリー 良く 出来 思い やや 不気味 過ぎる ギャグ 斬れ味 鈍い クレヨンしんちゃん じゃない方 面白く よ ね ？ 逆 足かせ よ ね ？ ゲスト キャラ インパクト 弱く イマイチ つまらなく 無い けれど 一 回 観れ 十分 ね."}, {"rating": 3.6, "content": "映画館 鑑賞. 母 強し って 感じ みさえ 好き. 夢の中 みさえ サキちゃん 母親 愛 悟 す シーン 泣い 子供 たくさん シアター 観 けど たぶん わたし 一番 泣い. しんちゃん みんな 救い 象徴 ね."}, {"rating": 3.6, "content": "しんちゃん シリーズ 待っ まし. 今回 完全 大人 向け ？ かな （笑）. 本当に くだらない とこ けど. 家族 とか 友情 とか 愛情 感じ なぁ."}, {"rating": 3.0, "content": "合間 合間 おバカ 具合. めっちゃ 笑う. オナラ すぎ (｡-∀-) 笑. 悪夢 悪夢 すぎ やし. なかなか 怖かっ けど. 子供 びびら ？. って. 結構 話 切なく. 悪夢 これから 過ごし 方 ？. 大人 寄り 話 やっ 😎. ほんで みさえ. 好き 嫌わ 役 やっ てる じゃ. 嫌わ いい. 子供 守り たい だけ. って セリフ. 一気に めっちゃ 感動 (;_;). やっぱり. しんちゃん シリーズ 1番. ヘンダーランド 揺るぎなし ♫."}, {"rating": 2.8, "content": "くれよんしんちゃん シリーズ. 夢の中 おこる. 不思議 現象 現世 影響. 及ぼす お話 でし. なんと お話 じたい. 悪く けど. やっぱり 子供 向け アニメーション. 忘れ 作っ ほしかっ なぁ. 感じ でし. 自分 もう それなり 大人. 見 いい けれど 子供 素直 見 たら 怖く ？ 描写."}, {"rating": 3.0, "content": "個人的 春日部 防衛隊 絡み 親子 絡み 多かっ 高 評価 話 設定 重さ 大人 側 楽しめる 反面 最終的 ラスト 駆け足 意外性 めでたし 丸め込ん 終え 不服 なんだか すっきり しない 感じ しんちゃん あんなに サキちゃん 頑張っ 理由 わかり にくかっ."}, {"rating": 2.9, "content": "劇団ひとり 脚本 期待 けど …. やっぱ 原監督 世代 ハードル 高 すぎる なぁ …. いまひとつ 上手く まとめ 印象. 嫌 思い出 越え ほしい テーマ 合わせ トラウマ レベル 描写 よかっ けど もっと 映画 ならでは クレヨンしんちゃん タブー 踏み込ん ほしかっ …. 野原 一家 活躍 物足りなかっ なぁ."}, {"rating": 4.5, "content": "劇団ひとり よく やっ くれ よー !!!. クレヨンしんちゃん ハイグレ魔王 全て 映画館 観 まし 数 年 がっかり 感. もう 好き クレヨンしんちゃん 見れ さえ 思っ まし. ユメミーワールド 期待 毎年 恒例 行き まし 映画館. 結果 最高 しか 言い ませ. 見 たかっ かすかべ防衛隊 野原 一家 居 まし. 本当に ありがとう. みさえ 号泣 ケツメイシ 号泣. 一緒 行っ 旦那 映画館 出る 泣い まし （笑）."}, {"rating": 2.3, "content": "観 側 夢 落ち しまい そう くらい 退屈 印象 でし. 子供 見 たら 絶対 楽しい 思う 大人 アニメ 一つ 映画 み ちゃ ね."}, {"rating": 3.5, "content": "映画 クレヨンしんちゃん DVD しか 基本 観 おら 言え ぜんぶ 観 わけ ロボ とー 盛り返し 的 うわさ 聞い 観 み たら まぁ たしかに 良い かも って 感じ. 本作 評判 割れ いえ かなり 褒め てる 人 多かっ 印象 そのうち 観 みよ 思い つつ 新作 公開 迫っ 勢いづい 観賞. . 今回 親子 観る 前提 つくり 大人 観 楽しめる 感動 要素 ちらほら. 子ども 原動力 行動 双方 アレ クレしん らしいっ ちゃ らしい ね ｰ ̀ д ｰ ́. . 世界観 最初 思い 浮かん （ 正確 記憶 けど ） インサイド・ヘッド 急 怖く のび太 魔界 大冒険 とか オマツリ男爵と秘密の島 とか エヴァ 思い出し まし （ 子ども 泣い ちゃわ ） なんて 心配 … (｡ ŏ _ ŏ 。). 忘れ まし 過去作 もっと 怖い シーン そう （ たま そう なのか ） 思い つつ 歳 ふつう 怖い なぁ って 思い まし. . ネネ 歌う グッド・ナイト・ベイビー 知ら youtube 聞い み たら たいへん いい 歌 でし * ᵅั ω ᵅั *). 曲名 作品 合う 選曲 けど 今 しんちゃん 観る 子ども 親 世代 古い よ ね. しんちゃん 風間 お前 ほんとうに 5歳 なのか ？ なんて ツッコ まれ まし けど ネネ なかなか … 笑."}, {"rating": 2.5, "content": "セリフ 展開 説明 的 すぎる ひろし 置いてきぼり …. ロボ とー 父 話 母 焦点 合わせ ？ 終盤 さえ セリフ 主婦 母親 キャラ テンプレ 詰め合わせ 思っ 説明 的 すぎ プロット そのまま 読ん でる みたい. しんちゃん サキちゃん 言動 妥当 常識的 すぎる かつ 彼自身 湧き出る 感情 突き 動かさ 感じ あまり クレしん 映画 感じ. 普遍 的 母と子 関係性 話 思い シチュエーション 特殊 ？. 野原 一家 かすかべ防衛隊 揃っ 関わら 全員 見せ場 そう 物足りない. 全体的 観客 解釈 余地 残さ 構成 不満."}, {"rating": 3.3, "content": "親子 愛 ロボ とー 散々 泣い テーマ 似 てる 分 見劣り ちゃう ED 良かっ."}, {"rating": 3.2, "content": "裏 テーマ 母と子 らしい けど ちょっと 弱い 気 ロボ とーち ゃんみたいに 号泣 たかっ ゲスト 声優 安田顕 大和田獏 城咲仁 って 層 惹き ねん 笑."}, {"rating": 4.5, "content": "最近 しんちゃん 映画 中 ダントツ 好き 作品 ロボ とー 父と子 話 母と子 話 感じ でし 父 愛情 もちろん 入っ 最後 方 泣き 見 しまい まし."}, {"rating": 3.6, "content": "息抜き てら クレヨンしんちゃん 思っ 見 たら 思っ 以上 見入っ しまっ. 安定 しんちゃん. みさえ 母親 語る シーン 見所 一つ. 家族 会い たく まし."}, {"rating": 3.2, "content": "スンノケシ 王子 〜〜！♡. しんちゃん 映画 って. 昔 ぜんぜん 分から けど. おとな 見る. しんちゃん やさしさ っぷり. ほんと ほれぼれ なぁ. だれか 傷つける 絶対 おませ 照れ屋さん 困っ ひと たら 必ず おたすけ いっ ちゃう なんて いい オトコ."}, {"rating": 3.5, "content": "☆ 8. 同 シリーズ オトナ 帝国 逆襲 傑作 すぎ 比べる 見劣り しまう 充分 面白い 旬 芸能人 ぶち込ん くる あたり やっぱり 笑っ しまう ラスト ホッコリ もう少し しんちゃん 達 活躍 見 たかっ 気."}, {"rating": 3.9, "content": "笑い 泣き 殿堂 題材 自分 ぐさり 突き刺さり 涙腺 … 激しく 感動. 名言 … スランプ おにぎり. いや しんちゃん … いい. 作品 観 聴く 友よ 先 ずっと 違っ 聴こえる. みさえ 母 愛 涙。. 最初 しんちゃん 優しさ 涙。."}, {"rating": 3.9, "content": "結構 案外 1番 すき かも しれ. あ 犬. かわいい なぁ. にゃー. 犬 じゃ. わろ. 幼少期 精神的 深い 刷り込み てる なんとなく 分かる なぁ 思っ しまっ. あと 普通 小さい 頃 外国 住む 経験 羨まし しか. さきちゃん キャラ 濃 すぎ. 夢で逢えたら いいね. ED ケツメイシ 歌 めっちゃ 聴い なぁ."}, {"rating": 4.0, "content": "いつか 夢で逢えたら いいね！ サキ 少女 母親 事故死 自分 殺し 自分 追い詰め 毎晩 悪夢 見 しまう 無くす 春日部市民 夢 エネルギー 吸い とり 自分 代わり 悪夢 見 させる 悪夢 魘される 原因 見つける 春日部 防衛隊 立ち向かう 良い 話 母と子 絆 かすん ごい 泣い."}, {"rating": 3.6, "content": "年 ぶり だろ しんちゃん 映画 観る ギャグ 要素 秀逸 ストーリー 的 うーん."}, {"rating": 3.5, "content": "悪夢 描写 かなり ダーク 普通 怖い. 親 にとって 子供 命 代え 守りたいもの. そのため 手段 選ば. 過剰 すぎる 思う けど きっと 親 って そんな もん よ ね. しんのすけ かっこよ すぎる."}, {"rating": 3.7, "content": "割と 普通 笑っ 楽しめ. 今回 ぼー すごく 良い. ただ 初期 頃 監督 作品 良 すぎ ロボ とうちゃん 然 りな にか 物足りない 気 よ 面白い けども."}, {"rating": 3.7, "content": "B級グルメ サボテン 比べ しっかり ギャグ 散らばっ てる 話 まとまっ てる. ヒロシ パターン いい けど 今回 子供達 活躍 シリーズ ネネ 押し. 自分 自分 追い込ん しまっ てる 女の子 しんのすけ 達 前向き 話. 悪夢 描写 うまい. クレしん 映画 独特 大人 響く メッセージ性 健在. 風間 君 シロ 声優 同じ 事 初めて 知っ."}, {"rating": 4.0, "content": "大人 観 楽しめる 大人. 分かる ネタ 毎回 しんちゃん 楽しめる. しんちゃん かっこいい."}, {"rating": 4.0, "content": "みさえ 映画 口コミ 鑑賞 子供 寝 見る 夢 将来 見据え 夢 どちら 支え 紛れ 母親 だろ 地味 とにかく明るい安村 ツボ."}, {"rating": 4.5, "content": "〈 だから 笑っ サキ /〉. 【 感想 】. ひさ クレしん 映画 でし ヤバい 泣き そう. サボテン やつ 前作 面白く 期待 薄 借り 傑作 やん. もう ね これぞ クレしん 映画 っていう 要素 いっぱい 詰まっ ね 感動 出来る ね 大人 子供 楽しめる ね 最高かよ. 新 キャラ サキちゃん 魅力 的 やし ね 声 かわいい 性格 今 クレしん 無い 感じ やし. 敵 キャラ 絶対悪 じゃ クレしん 映画 魅力 安定. テーマ ［ 子供 幸せ 願わ 親 いない ］ クレしん 映画 根底 いつも 勝負 好 印象. 集合的無意識 状態 夢の中 シーン かすかべ防衛隊 個性 反映 嬉しかっ しんちゃん ゲス 夢 風間 あいつ 本当に 5歳 なのか ？ って ツッコミ 笑 かし もらい まし 笑. ラスト みさえ セリフ シーン 自然 涙 こみ上げ まし 泣い ませ よ 堪え まし 耐え まし ね. 夢で逢いましょう. 【 最後 】. 劇団ひとり 笑い あまり 好み 今作 認識 変わり まし. 方 天才 わ."}, {"rating": 4.5, "content": "これはいい. 脚本 すごく いい. 結局 毎回 全部 愛 解決 ちゃう クレヨンしんちゃん って 最高 思い. 劇団ひとり って 本当 ずるい よ なぁ. 追記 : ED ケツメイシ なかなか よかっ けど 観 終わっ 後 YUKI 長い夢 聴い たら めちゃくちゃ 最高."}, {"rating": 4.0, "content": "身体 的 精神的 疲れ 疲れ 清々しく 吹っ飛ぶ クレヨンしんちゃん. 心 ワクワク まま 泣ける 映画 って とても 素晴らしい 思い. 世界観 巻き込ま 感じ めちゃくちゃ 好き w. 過去 自分 葛藤 シーン もう ゴールデンタイム アニメ じゃ ねー."}, {"rating": 2.0, "content": "夢 よく 分から けど しんちゃん 何気ない 台詞 やっぱり かっこよかっ."}, {"rating": 3.4, "content": "序盤 戦国 大 合戦 パロディ 地味 組み込ま ちょっと 嬉しかっ 割 コメディ 要素 強め 事情 悪夢 見 続け 少女 父親 人 夢 奪い取り 娘 悪夢 中和 しよ なかなか シリアス 考え させ 内容. ただ ところどころ 出 くる エグ 描写 気 ぼーっと 見 てる 相応しく 描写 不気味 絵 子供 正視 耐え かすかべ防衛隊 みんな やら っぷり 悲惨 すぎ 笑え. 野原 一家 かすかべ防衛隊 どちら 素晴らしい 活躍 本当に 最高 ギャグ ノリ 良く 全体的 思わ ぷっと 吹き出し しまう 笑い どころ 多く 良い 今回 敵 劇 しん 中 上位 入る 感情移入 十分 魅力 感じ キャラクター. 終盤 重要 役割 果たし いつも 劇 しん 数 多く 名 場面 泣かせ くれ ひろし みさえ 大正解 野原 一家 最高 言い たく 内容 作品 自体 評価 高く とても 素敵 作品 思う."}, {"rating": 3.4, "content": "今回 夢の世界を 舞台 カスカベ 防衛 隊 中心 物語 進む 不動 名作 大人 帝国 近年 ロボ とー 数多い 傑作 生み出す クレヨンしんちゃん 今作 大人 感傷 子ども 気持ち まっすぐ 向き合っ 新しい 感動 生む ギャグ 健在 個人的 もう少し 周辺 キャラ 映画 ならでは 絡み 見 いとこ."}, {"rating": 4.1, "content": "久々 クレヨンしんちゃん 映画 泣き まし あ サボテン 泣い わ. サボテン 最初 10分 満足 しまっ ユメミー 最後 ずっと よかっ. みさえ セリフ ネネ セリフ 心 ぐっと なぁ 良い テーマ."}, {"rating": 1.0, "content": "話 駆け足 気味 進む 登場人物 すぐ 心変わり 違和感. ゲスト とにかく明るい安村 出 くる けど 不快 しか. サキちゃん 親子 愛 論 みさえ 言葉 薄っぺら もう ちょっと 掘り下げ 劇的 ほしかっ なあ."}, {"rating": 4.1, "content": "いつも 通り 良かっ けど 今回 主題歌 合っ. エンドロール 劇団ひとり 名前 見 改めて 才能 感じ."}, {"rating": 2.8, "content": "自分 心理的 状況 いい 夢 悪い 夢 みる 変わる 思っ ‼. しんちゃん 夢の中 明るく 友達 助け くれる 思っ ‼."}, {"rating": 1.0, "content": "しんちゃん ぽく 残念. やっぱり しんちゃん 笑え ね."}, {"rating": 4.1, "content": "いつも ヒロシ 泣かさ のに 今回 みさえ 泣かさ. 友情 親子 愛 溢れ 青春 （ ？ ） ファンタジー 作品 大 満足."}, {"rating": 3.0, "content": "ミサエーーーー. さきちゃん ママ 吉瀬美智子 ♡. 悪夢 ちょっと 怖い. 子ども 父親 母親 子ども わ よ 的 台詞 野原 家 ジーンと くる."}, {"rating": 4.5, "content": "いつも しんちゃん ふざけ てる けど ぞ 時 逞しく 頼れる 存在 大好き. みさえ 戦い 母親 語る シーン グッと まし. マサオくん いい 所 マサオくん らしく 好き 笑."}, {"rating": 4.0, "content": "クレしん 映画 子ども ころ 大好き でし 数 年 映画 中 段違い よかっ. 昔ながらの ギャグ 入っ 春日部 防衛隊 友情 野原 一家 家族愛 描か シーン 飽きる 観る まし."}, {"rating": 3.5, "content": "友人 オススメ 作品. 夢 って 不思議 産まれ 時 誰 しも 見る 夢 題材 良い. 大切 子ども 心. しんちゃん みたい 彼氏 欲しい."}, {"rating": 4.4, "content": "いやぁ ー 良かっ 個人的 名作 揃い 【 クレヨンしんちゃん 】 映画 シリーズ 中 トップ3 入る 傑作 思い. 冒頭 銀座 ホステス 名刺 手裏剣 っ 始まる いつも バカバカしく くだらない 笑い ギャグ 相変わらず 最低 最高. なにより 感心 映画 脚本 本当に 素晴らしかっ. 夢の中 カラフル 抽象 的 表現 具現 化 世界観 さること クレヨンしんちゃん ならでは 絶妙 ズレ 笑い 全体 説得力 持たし 尚且つ 前半 夢 場面 後半 以上 くらい 生かさ 97分 決して 長く 上映 時間 馴染み 野原 一家 カスカベ 防衛隊 全員 見せ場 余す きっちり 描き きる まさに 脱帽 一言 でし. 物心 つい 時 【 クレヨンしんちゃん 】 触れ 僕 すれ いたずら = げんこつ = でかい タン コブ しんちゃん しつこい 味 セリフ じゃ そう ゆう 懐かしさ 満載 クレヨンしんちゃん あるある 随所 溢れ とても 嬉しかっ. 最後のカタルシス 爆発 カスカベ 防衛隊 ファイアー セリフ 僕 涙腺 ダム どうやら 完全 決壊 しまっ. 以前 【 ガチンコ！ ロボ とー 】 僕 涙腺 決壊 くらい 泣い まし やっぱり どうしても 親 感動 大人 向け 感動 気 てる 今作 すごい 所 親 子 目線 立つ 大切さ 伝え 同時に 子供 親 目線 立てる 映画 気 子供 向け けど 子供騙し 決して 文字通り 子供 大人 楽しめる 映画 でしょ. 歪ん 親 愛情 友情 大切さ トラウマ 克服 もう 深い 通り越し もはや 重く すら 三つ テーマ あくまでも クレヨンしんちゃん らしく 描き 上手く 整理 素直 きっと 劇団ひとり って 本当に 才能 人 なろう 心底 思い まし. 確か いたずら 下品 助長 クレーム 付け 子供 見せ たく アニメ って 分かり とても 良く 出来 素敵 映画 是非 お子さん ご 一緒に お互い 同じ 目線 今作 ご 鑑賞 いかが でしょ ？. きっと お母さん 気持ち みさえ 力強く 優しく こども 心 伝え くれ."}, {"rating": 3.1, "content": "ある日 春日部 住民 夢 共有. 夢の中 子供たち 自分 思い描い 通り 自分 楽しむ 一方 大人 寂れ 廃墟 部下 罵ら 貢が 男 多額 請求 押し付け 地獄 体験. ちょうど 頃 現れ 5歳 少女 サキ 科学者 父 夢 彦 一連 騒動 調査 向け 動き出し カスカベ 防衛隊 目. 割と 重い 内容. 母 目 前 亡くし 際 トラウマ 機械 なし 安眠 出来 しまっ サキ そんな 娘 救う 他人 夢 エネルギー 搾取 しよ 父 悲しい 関係 野原 一家 カスカベ 防衛隊 救お ストーリー. サキ 自責の念 生み出し しまっ 夢の中 母 似 怪物 笑え クラス 怖い. サキ 呪縛 解放 きっかけ なるみ さえ 言葉 深い ケツ デカイ 笑. あと 安村 突っ込ん 来る シーン 笑える 笑. クレしん 当時 旬 芸人 ゲスト 出す 当時 思い出せ 楽しい 笑. 去年 作品 のに すでに 安村 懐かしく 感じ オレ だけ はず 笑."}, {"rating": 3.6, "content": "思っ たより 全然 よかっ. 最後 方 母親 ありがたさ わかる. 悪夢 って 嫌 よ ね (つд⊂)."}, {"rating": 4.0, "content": "冒頭 今回 ギャグ 凄かっ. スーパー CEO ヒロシ くだり 玉突き事故 運行 ストップ. 中盤 ゲスト 声優 使っ ギャグ 大和田獏 城咲仁 とにかく明るい安村 面白い. 終盤 悪夢 付き合っ いく 良かっ. 和製 インセプション インサイドヘッド."}, {"rating": 3.3, "content": "なんか 現実 世界 少なかっ かよく わかん けど まあ 面白かっ. しんちゃん 夢 引く けど 笑. しんちゃん 時々 良い 言う よ ね. 最後 演出 いい 思う. 好き 夢 見れる アイドル 歌手 ステージ 立っ み たい ✨ 💫 👒 👗 💃 👋 😏 💫 ✨( 笑. 小さい 時 観 しんちゃん 映画 観 たく. 次回作 面白 そう. ⛄ 🎍 A HAPPY NEW YEAR !! 🌅 🐓. あけおめ ことよろ ＼(^^)／ 🎉 🎉. 雪だるま 絵文字 見 たら 本物 雪 見 たく きた 笑 早く 降ら 笑. 今年 コメント いく かも ε = ヾ (* ﾟｰﾟ ｼ 笑. 今年 映画館 いっぱい 観 いい. ガキ使 面白かっ w."}, {"rating": 3.5, "content": "2017年 1本 目 コレ. しんちゃん 一言 って 救わ …. みさえ 愛情 必要 よ っていう 言葉 グッと くる. ひろし 声 藤原 啓治 やっぱり 安心 ぅ 体調 良く 早く 復帰 願う. ファイヤーーーーーー ！！！！！！."}, {"rating": 4.5, "content": "シロ 可愛 すぎ. ひまわり 強 すぎ. 今回 ヒロシ ミサエ ほう 輝い. 後半 いっき 盛り上がっ 感じ. しんちゃん ほんま いい やつ なー."}, {"rating": 3.7, "content": "今回 しんちゃん 結構 面白かっ. 当たり 作 思う. 漠 漠 漠 大和田 漠."}, {"rating": 3.6, "content": "大和田 ネタ 子供 分かる だろ 笑. しんちゃん イケメン ぶり やばい. 物語 起伏 やや 控えめ 印象 受ける とても きれいな お話 でし."}, {"rating": 3.8, "content": "クレヨンしんちゃん 映画 ２ ４ 作 目. 愛娘 悪夢 み 父親 とっ 行動 ･･･。. サキ ツン 具合 ネネ いい 感じ. いい 友達 春日部 防衛隊 二人 女子 隊員. 子どもたち 溢れる 夢 パワー 可愛い けど 春日部 防衛隊 可笑しい 笑. ボーちゃん 痺れ. クレヨンしんちゃん 映画 中 個人 ランキング 上位 入る 作品 まし."}, {"rating": 3.5, "content": "クレしん らしい. ゆるゆる 感 健在. 今回 ひろし いい 言う."}, {"rating": 3.7, "content": "しんちゃん 尻 出し あと ちゃんと しまう かわいい. 子供 人 もっと ぐっと くる だろ. しんちゃん やさしい 子."}, {"rating": 3.8, "content": "今作 良作 一時期 迷走 脱却 近年 クオリティ 見れ 昔 ファン にとって 嬉しい ギャグ シリアス バランス 良く あと ちょっと ホラーテイスト タイトル 的 ヘンダーランド 彷彿 実際 近く 今回 基本的 カスカベ 防衛隊 軸 ネネ あと ミサエ 野生 王国 外し ミサエ けど 今回 当たっ てる そんな 感じ 女性陣 活躍 目立っ 作品 サキ 父 声 誰か 思っ たら 安田顕 よ 普通 声優 思っ 城崎仁 100 歩 譲っ 大和田獏 確実 いらん かっ 安村 使い方 上手い 思っ 今 芸人枠 中 確実 一番 夢 しんちゃん 映画 世界観 やり やすい 残っ ねん 気付か かっ わ 最近 あんま 観 古き 良き 描写 多々 嬉しかっ 題名 的 来年 映画 心配 けど どう やら."}, {"rating": 4.0, "content": "数 年 クレヨンしんちゃん 映画 良かっ 期待 弟 連れ 見 行き まし 期待 通り 作品 でし. 映画版 特有 陰鬱 ストーリー いつも 通り コミカル いい塩梅 組み 合わさっ 笑っ 悲しく 見れ まし."}, {"rating": 3.8, "content": "終盤 さえ 名言 感動 いつも 増し くだらない 下ネタ 満載 これぞ クレしん って 感じ でし （笑）."}, {"rating": 3.0, "content": "みさ えと ひろし 今回 よかっ. けど 焼肉 ロード 敵 わ."}, {"rating": 3.5, "content": "夢 世界 戻り たく ストーリー 良かっ 劇団ひとり さま さま 思う キャラ 作り すごい 良かっ."}, {"rating": 1.9, "content": "ダーク クレしん. 最後 ほろっと 泣け. 笑う ツボ 相変わらず 面白い 旧作 勝て. さきちゃん 前 あいちゃん よ ね ？ まさおくん 好き. 普通 見 多分 子供 怖い シーン かも 若干 ビクッと."}, {"rating": 4.8, "content": "寝 ね. カスカベ 防衛隊 みんな 寝る シーン 泣い. しんちゃん 毎年 手 変え 面白い. 組長 ザ・ウォーク やっ てる わろ w."}, {"rating": 2.8, "content": "子供 見 たら トラウマ そう 話 笑. ちょっと 重く ？. けど 笑える やっぱり しんちゃん いい なぁ 思い まし."}, {"rating": 4.5, "content": "しんちゃん 映画 良さ 詰まっ 映画. 家族愛 描き. 友達 絆 描き. ちょっとした 社会 風刺 描い 映画. 共同 脚本 劇団ひとり 加わっ しんちゃん オールド ギャグ ？ 満載 かつ 感動 要素 昔 しんちゃん 観 ひと にとって 胸熱 映画. しんちゃん って 本当に いい 子 よ ね 憎め やつ 純粋 ふとした やり すぎ 言動 泣かさ. サキ みんな 見放さ しんちゃん だけ 寄り添い 言っ セリフ 感動的. 逆襲 ロボ とー 世の中 お父さん 胸熱 映画 たら 世の中 お母さん 胸熱 映画 思い ここら へん 表現 仕方 劇団ひとり ぽい 気 好き 青天の霹靂 しかり. エンドロール 最高. ケツメイシ 友よ ～ 先 ずっと. ストレート いい よ ね （ ゲスの極み じゃなくて 本当に 良かっ ）. しんちゃん って 私たち にとって 十 年 経っ ずっと 友達 だって 確信 そんな 傑作 でし."}, {"rating": 4.0, "content": "やっぱり しんちゃん おもしろいー ❤ ️ ❤ ️. 劇団ひとり 作品 大人 一緒 楽しめ 感動 お話 (=^x^=). 後半 さえ 涙 なみ."}, {"rating": 3.7, "content": "ちょっと 怖く かなり 笑える. さすが クレヨンしんちゃん. って 感じ でし. 名作 言わ ２ 作品. やはり 超え. 子ども 大人. きっと 違う 意味. ジーンと ちゃう. 素敵 映画 でし. しんちゃん 映画. 劇団ひとり 参加 ほしい."}, {"rating": 3.5, "content": "クレヨンしんちゃん 爆睡 ユメミーワールド 大 突撃. 監督 前々 作 ガチンコ！ 逆襲 ロボ とー 同じく 高橋渉 監督 テーマ 性 強い 作家 改めて 感心 前々 作 家族 父 問い 本作 母 問う 後半 怒涛 展開 母 みさえ 独白 シーン 見応え 胸 熱く. クレヨンしんちゃん 映画 初期 作品 背景 げんこつ ぐりぐり 攻撃 一部 アクションシーン 線 太く 荒々しく 演出 復活 見所 伝説 呼ぶ 踊れ アミーゴ 彷彿 ホラー 要素 注意 劇場 子供 観 大丈夫 だろ ...)。. キャッチフレーズ 寝 ね 描か 宣伝 第 一 弾 ポスター チラシ 近年 クレヨンしんちゃん 映画 中 個人的 お気に入り."}, {"rating": 3.6, "content": "しんちゃん 映画 って 本当 いい 話 よ なー. 純粋 大人 楽しめる こころ あったまる かんじ."}, {"rating": 4.0, "content": "笑い 感動 やっ りしん 映画 面白い. みさ えと ヒロシ いつも 通り 深ーい 名ゼリフ 言っ とても 感動."}, {"rating": 4.5, "content": "2016 12 20. やっぱり しんちゃん 映画 安定 良い. 感動 良い. 大人 楽しめる 作品 思い."}, {"rating": 3.1, "content": "映画 クレヨンしんちゃん 爆睡 ユメミーワールド 大 突撃. 映画館 観 たい なー 思い つつ 見逃し 今年 クレヨンしんちゃん 劇場版 DVD 早速 借り み. 久し振り 劇場版 見 けど やっぱり 面白い. 大人 向け ネタ 多い 子供 見 たら どう 思う だろ ？ 思う けど 笑. 映画 ゲスト ヒロイン サキちゃん 悪夢 救う 為 みんな サキちゃん 悪 夢の中 入っ 悪夢 食べる バク 探し てる 最中 大和田獏 見つけ 動物 方 バク なかなか 見つから 大和田獏 （ 声 本人 ） 夢 食べる お願い シーン シュール すごく 良かっ （ 大和田獏 悪夢 ぶっ飛ばさ 行き まし ）. サキちゃん ツンデレ 前半 ほぼ ツン だけ 可愛かっ わ クレヨンしんちゃん いい カスカベ 防衛 隊 幼稚園 児 5人 だけ じゃなくて ミサエ ヒロシ ヒマワリ シロ シン 家族 全員 一丸 😊 大人 ミサエ ヒロシ 言動 泣い 笑っ でしょ ミサエ ヒロシ パート 笑っ わー. 脚本 劇団ひとり 入っ てる ね. ネネ 夢の中 アイドル 歌っ てる 曲 キングトーンズ グッドナイトベイビー 個人的 ツボ でし. 歌詞 サキちゃん パパ 関係 ぽく 泣ける. 最後 外国 引っ越し サキちゃん 手紙 みんな 夢の中 会い たい なあ って 手紙 終わる けど ナイアガラー エンディング ケツメイシ じゃなくて 大滝詠一 夢で逢えたら よかっ … 笑. 来年 25周年 記念 作品 楽しみ. オトナ 帝国 戦国 大 合戦 超 えな るか."}, {"rating": 3.5, "content": "みさえ って ほんと いい 母親 わ. （ ※ 良い 母親 っていう どんな わから けれど 一つ 在り方 正しい 思う ）."}, {"rating": 3.8, "content": "ボーちゃん いつ 無く 印象 的 一本 当社比. 寝れ 必ず 悪夢 見る ⁇. ホラー 要素 強く 子供 軽い トラウマ 与え そう 点 必然性 劇団ひとり 脚本 良かっ 過去 映画 エッセンス オッ 世代 クスリ くる ギャグ ちゃんと クレしん 研究 てる なぁ. 数 年 ロボ 父ちゃん 頭 一つ 抜け てる 印象 次点 くる 良作 じゃ."}, {"rating": 3.7, "content": "しんちゃん コナン だけ 見 続け しまう アニメ 毎週 録画 やっと 見 ひろし 大好き やっぱり 藤原 声 落ち着く ー. いつも 始まり じゃ こりゃ 思う けど しっかり 設定 びっくり いつも 油断 うる っと ちゃう よ. 野原 一家 大好き すぎ 当たり前 面白い."}, {"rating": 3.7, "content": "24 タレント 声優 タレント アニメ 関わる 好き じゃ … なんか クレヨンしんちゃん 城咲仁 とか 今さら 出 くる 憎め … 何故 だろ …. 渡辺篤史 建物 探訪 ご 長寿番組 よ ねー 子供 頃 なぜ 好き でし 大和田獏 って ボーちゃん シブ … なぜ 子供 媚び キャスティング いい. 魔女っ子 なれる みさ えと ツルツル ひろし 相変わらず 惚れる クレしん 劇場版 ひろし がんばる 山場 多い けど 今作 みさえ ブレ 強 見せ くれ まし."}, {"rating": 4.0, "content": "泣く. 夜勤 中 のに 泣く (>_<). ぜひ っ ぜ ひっ 全国 ママ パパ 見 いただき いっ. 子ども 為. ホント 通り. 子ども 大事 しない ダメ よ ホント. 劇団 あんた 天才."}, {"rating": 4.3, "content": "しんちゃん イケメン 光る 映画. 気取ら ブレ 軸 強 持っ しんちゃん 最高 格好 良かっ. 春日部 防衛隊 皆 一度 さきちゃん 離れ しんちゃん 1人 だけ さきちゃん 最後 信じ 守っ 姿 印象的. 話 ホラー 要素 ところどころ 大人 方 ウケ そう 内容. シロ 夢 って 手足 長く 事 だって 思っ 笑え. ライトセーバー 部分 ク スり 笑える 展開."}, {"rating": 4.2, "content": "クレしん 映画 中 かなり 好み 作品 テーマ かなり 重い. 夢 世界 サキちゃん 自分 受け入れ 折り合い つける シーン 至る 紆余曲折 素晴らしく 心 揺さぶら. 作品 特徴 的 点 しんちゃん サキちゃん 主人公 サキちゃん その家族 成長 点 思う こういう 発想 クレしん なかなか よい 思う 一点 残念 夢 世界 現実世界 どちら どこか 世界観 狭く 少々 中弛み 感じ."}, {"rating": 3.0, "content": "クレヨンしんちゃん 爆睡 ユメミーワールド 大 突撃. 劇団ひとり 脚本 なかなか 面白かっ 恒例 旬 芸人 とにかく明るい安村 やっぱり 春日部 防衛隊 活躍 回 面白い ね 相変わらず ぼー いい 渋い ね 笑. みさえ 母親 愛 伝える シーン よかっ あたり 回."}, {"rating": 3.7, "content": "今回 しんちゃん. 夢 お話. 今回. 家族 中心 前回 メイン. . 今回 かすかべ防衛隊. 友達 メイン. しんちゃん 映画 やっぱり ハズレ 無し ね ♪. かすかべ防衛隊. ファイヤー 掛け声. 心 閉ざし サキちゃん だんだん しんちゃん 達 心 開く 所 良かっ よー (*ﾟ▽ﾟ)ﾉ. 秘密基地 テンション 上がる しんちゃん やっぱり 子ども だって やっと 認識 （笑）. しんちゃん ふざけ 感じ かなり いい 事 言い 優しい しんちゃん 大好き ♡. みさえ 強 すぎ （笑）. 親 子ども 思う 気持ち 友だち 友情 うまく 描か 良かっ. 本当に 大人 子供 楽しめる 娯楽 作品. 次作 25周年 めっちゃ 楽しみ. しんちゃん 外れ 無し."}, {"rating": 5.0, "content": "みさ えと ひろし 愛情 かすかべ防衛隊 友情 めっちゃ 感動."}, {"rating": 4.3, "content": "子ども 向け 思い 子 怖がっ. 毛 無い 笑え 子 笑っ. 全体的 大人 向け 気. さきちゃん お母さん 怖い …。. 笑える 泣ける やっぱり しんちゃん 面白い ‼ ︎. しんちゃん ホント 頼り 可愛い. いがぐり マサ 読み たい. スターウォーズ 風 場面 笑え."}, {"rating": 4.3, "content": "面白かっ ー. 笑い 涙. 若干 大人 向け ？ 子供 ちょっと 怖い かも ？. みさえ とねね 熱い. みさえ セリフ よかっ なー."}, {"rating": 2.0, "content": "面白かっ 面白かっ ストーリー 些か 不満. 今回 胆 サキ サキ 母親 落とし 所 みさえ 絡ん くる 劇中 描写 不足 唐突 感 否め ませ でし というのも サキ 母親 劇中 描写 だけ 単に 娘 愛し しか 見え クライマックス さえ 言葉 薄っぺら く ただ 泣かせ たい 為 入れ 印象. 題材 良かっ はず 描写 追い付い."}, {"rating": 3.2, "content": "しんちゃん 好き. 劇団ひとり 好き. だけど ふつう 一言. 悪夢 シーン 子ども 観 たら トラウマ そう 笑."}, {"rating": 4.0, "content": "ホラー 要素 強 スギィ って 思っ けど もう 号泣 でし. 劇団ひとり 脚本 参加 てる だけ 大人 子ども クスッと つつ 親 愛 きちんと 描い しんちゃん ワールド 消さ. ほんと 野原 一家 理想."}, {"rating": 3.7, "content": "今回 みさえ 泣かさ (´；ω；｀). ところどころ 笑える シーン やっぱり 子供 大人 楽しめる * ˙ ω ˙ *) و ｸﾞｯ. クレしん 好き わー *\\(^o^)/* ‌‌."}, {"rating": 3.1, "content": "しんちゃん 映画 しばらく ちゃんと 観 久々 映画館 観. やっぱり しんちゃん 大人になっても 面白い 思っ あと 映画館 居 思っ けど お子様 笑う 観点 変わっ ちょっと ショック 受け 時 流れ … … 笑."}, {"rating": 3.0, "content": "ダーク 感じ しんちゃん ワールド. 悪夢 立ち向かう カスカベ 防衛隊. 前作 活躍 今作 もっ 来 って 感じ ね. それと 友情 親子 愛 中心 描い ストーリー. 大人 向け ？ ギャグ 含め. 履い ませ よ. 大和田 漠 とか 子供 知ら やろ …. 今回 しんちゃん 自分 的 微妙 (´・ω・`). 夢 しんちゃん みたい 自分 思い描い 夢なら いい よ ね. わーい お金 だー. 巨乳 ね ぇちゃんいるじゃないか ー. しかも 谷間 札束 挟ん こっち 向かっ くる よー. 俺 願望 …."}, {"rating": 4.0, "content": "クレヨンしんちゃん 映画 観る アニメ って いい いつも 思う."}, {"rating": 3.6, "content": "子供 観 たら トラウマ 映画 かね けど 良い 悪い. ボーちゃん 大和田 ？ ギャグ 最高 笑っ."}, {"rating": 4.5, "content": "見直し 衝撃. 初見 面白かっ けど こんなに 面白く 深く 重い テーマ っけ ？ って 感じ."}, {"rating": 3.5, "content": "夢 実現 世界 親子 愛 描く. 今回 緩急 しっかり やっぱり しんちゃん 好き って 思える 映画. ダークサイド 悪夢 演出 いつも ディープ 印象."}, {"rating": 3.4, "content": "大人 じゃ 分から 皮肉 さらっと 入れ 込ん だり しんちゃん 映画 いい 所 よ 夢 世界 コンセプト 良かっ 内容 自体 普通."}, {"rating": 4.0, "content": "クレヨンしんちゃん 毎度 泣かさ. 今回 みさ えと ネネ すごく 頼もしく 見え. みさえ 家族愛 モロに 出て 良かっ 家族 観 ほしい 作品."}, {"rating": 3.5, "content": "最近 シリーズ 可愛い 下品 良かっ. クレヨンしんちゃん アダルト 漫画 分かる 大人 観 楽しめる 映画 でし."}, {"rating": 4.0, "content": "ネネ みさえ 熱い 傑作. 久しぶり 映画 見る まし 楽しみ ユメミーワールド 最初 観 傑作 でし. しんちゃん 夢 関連 今 ハズレ ばかり 予告 観 時 今回 ダメ なぁ 思っ そんな 一切 クレしん らし 詰まっ 傑作 でし. 春日部 防衛隊 友情 家族愛 トラウマ トラウマ 演出 ただ 怖い だけ きちんと 話 素晴らしかっ. メイン ネネ みさえ 話 涙 無し 観 ませ みさえ ラストシーン 親 間違い 号泣 思い ネネ 友情 シーン いい 素敵だな 胸 熱く くれる 思い. ぜひ 親子 友達 いい 誰か 一緒 観 欲しい 素敵 クレしん 映画 でし 安心してください … くだり ツボ でし."}, {"rating": 3.8, "content": "初 しんちゃん 映画. 面白い ネタ 的 面白 もちろん 豊富 けど ストーリー 面白い テンポ いい. 大人 楽しめる. いや むしろ 大人 向け じゃ っていう レベル 今作 ？). 尻 ネタ 好き おバカ 子 っていう 先入観 しか しんちゃん 後半 しんちゃん すごく イケメン 見え 笑."}, {"rating": 3.4, "content": "クレヨンしんちゃん 安定 面白 www. ちょいちょい 出 くる 安心 下さい はい よ くだり www."}, {"rating": 4.0, "content": "レンタル 鑑賞. 子ども 一緒 見 まし 子ども 夢中 見 しまっ 笑. 親子 絆 子ども 自分 かなり 感情 移入 ちゃい まし. 気付い たら 涙. どちら 親 ただ 純粋 子ども 想っ だけ. 心 きゅっと アニメ でし. 悪夢 怖かっ 〣( º Δ º )〣. しんちゃん 映画 全て 見 上位 食い込む 素敵 ストーリー でし. 次回作 期待."}, {"rating": 4.5, "content": "劇場 観 行け よかっ 後悔 ぐらい 良い 作品. 前回 あんまり 期待 って 大きかっ. 表 テーマ 裏 テーマ いい 具合 表現 出来 素敵. 夢 映像化 っていう 具現化 ？ すごく 難しい 思う けど なるほど って 思える 表現. 悪夢 元凶 すごく 怖く 悲鳴 上げ ちゃっ 劇場 じゃ 良かっ 笑. 笑える シーン 泣ける シーン 押し付けがましく めちゃくちゃ いい. スッと ストーリー 入っ 個人的 見やすい. 母と子 関係性 すごく 泣ける. しんちゃん ファン 各 作品 回 リピート てる けど 作品 円盤 欲しい."}, {"rating": 4.6, "content": "前作 サボテン 正直 ノリ 切れ 部分 けど 今回 とっても 良かっ. ひろし やみ さえ 親 想い 強調 敵 キャラ すら 親子 愛情 心根 優しさ 感じる 脚本 担当 劇団ひとり 個性 ゆえ でしょ. ハラハラドキドキ 見 終わっ 後 あたたかい 気持ち. あと なんとなく 今回 しんちゃん 下ネタ テレビ 例年 映画 若干 ゲス ベクトル 違う 変に オッサン くさい 感じ まし 笑. 劇団ひとり 個性 でしょ ね 笑."}, {"rating": 3.5, "content": "今回 夢の中 しんちゃん 率いる 野原 一家 春日部 防衛隊 ファイヤー 笑. やっぱ しんちゃん 良い. みさ えと さきちゃん とこ 涙 なし 無理 😭."}, {"rating": 3.4, "content": "歳 しんちゃん 観る 昔 色んな キャラ 色んな 気持ち 分かっ 感動 出来る 気. 今回 親 子 抱く 想い 泣け. 大人 子供 楽しめる って 言う しんちゃん 映画 良い けど 作品 大和田獏 城咲仁 出 くる きっと 大人 向け 笑. よしなが先生 良い … ？ っていう ド 下ネタ ぶっ 込ん くる きっと 大人 向け."}, {"rating": 2.5, "content": "クレヨンしんちゃん 重たい シーン 映画 でし. 母親 テーマ マザコン 自分 号泣 ちょいちょい 出 くる とにかく明るい安村 爆笑 なんだか 久しぶり ゲンコツ シーン 見 気 けど そんな ないか ？."}, {"rating": 3.5, "content": "過去 鑑賞 分. 父親 存在 メイン 多々 まし 母親 存在 メイン 珍しい ね. 重い テーマ 重く ポップ 仕上げ まし やはり 最後 ウル っと まし. 悪夢 思っ 怖い 小 さい子 見 たら トラウマ ちゃう かも."}, {"rating": 3.7, "content": "なかなか おもしろかっ. 今回 方 サボテン 見 たい 気持ち まし ～〜. みさえ 正直 ウルッ まし 母親 って やっぱり 大きい 存在. けれど オトナ 帝国 戦国 超える 作品 もう. 言い つつ これから クレヨンしんちゃん 作品 見 続け やっぱり 好き ね しんちゃん 笑."}, {"rating": 4.0, "content": "さきちゃん 超 かわいい. しんちゃん 見る 中年 みたい 夢 毎回 笑っ ちゃっ さきちゃん 信じ 続ける しんちゃん イケメン すぎ 流石. 手足 胴 長い シロ きもち わる〜."}, {"rating": 3.8, "content": "最近 しんちゃん 映画 一番 面白かっ 子 思う あまり まわり 見え しまう サキちゃん お父さん 気持ち 分から みさえ なんだかんだ 言っ 子供 家族 思い 良い お母さん なぁ … だから しんちゃん 仲間 思い 良い 子 だろ."}, {"rating": 3.3, "content": "転校生 さきちゃん 可愛い. 終盤 うる っと 母親 愛. しんちゃん 作品 表向き 子ども 向け けど ところどころ 大人 クスッと 笑える 要素 さすが 面白かっ."}, {"rating": 3.4, "content": "ヤスケン プライスレス. ビジュアル 可愛い だけ 期待 すぎ ちゃっ 感."}, {"rating": 3.5, "content": "映画 めっちゃ 好き. 時代の流れ 組み 大人 子供 おかしく 笑っ 感心 映画."}, {"rating": 4.1, "content": "悪夢 立ち向かう 野原 ファミリー カスカベ 防衛隊 禍々しく カオ スティック 夢 描写 パプリカ. やたら 多い 尻 系 ギャグ 冴え渡る. ががり 貘 探し くだり 少し 終盤 やっぱり グッと しまっ 母ちゃん."}, {"rating": 4.0, "content": "さすが クレヨンしんちゃん 映画 面白い しんのすけ 達 かすかべ防衛隊 友情 みさ えと ひろし 子 思う 愛情 感動 しんのすけ 相変わらず ゆるい けど それでも どこか 中 芯 言葉 心 揺さぶら 転校 来 ばかり のに かなり 反抗 的 さき けど 一 度 かすかべ防衛隊 仲間 入る お互い 友情 かなり さき 守ろ 全力 尽くす かすかべ防衛隊 子ども 向け 爆笑 必至 中 大人 十分 楽しめる 映画."}, {"rating": 3.7, "content": "相変わらず 映画 しんちゃん 良い 言う 感動 くれる 個人的 ロボ とー 派 なかなか."}, {"rating": 4.0, "content": "とにかく明るい安村 くる 子供達 大 爆笑 印象 的 でし."}, {"rating": 3.0, "content": "悪夢 悩まさ 少女 救う 為 夢の世界を 舞台 野原 一家 カスカベ 防衛隊 奮闘 姿 描い 物語. 友情 親子 愛 テーマ 至って シンプル 話 笑い 交え 説教 臭く 仕上げ 素晴らしい. 子供 アニメ 世界 使い キチンと 大人 対応 内容 見事 一言."}, {"rating": 3.9, "content": "子供 視点 親 視点 クレヨンしんちゃん 素晴らしい (о´∀`о) 最後 さえ シーン うるうる (´；ω；`)."}, {"rating": 4.0, "content": "クレヨンしんちゃん シリーズ 作品 好き けど 今作 劇団ひとり 脚本 参加 前評判 良かっ 鑑賞. 冒頭 出 子どもたち 夢 男の子 ケーキ 食べ 女の子 恐竜 乗る 夢 見る シーン ああ 変わっ なぁ 感じ 今 きっと 女の子 らし 男の子 らし 具現 化 夢 出し きた だろ けど いい 意味 男女 差 描か. 友情 母親 想い 父親 想い. 子供 与え はず 感情 愛情 分かり やすく 描い 思う. 点 さきちゃん 登場人物 中 子供 ゆえ 悩み とか 考え 現れ たよう 感じ. 母親 死ん 自分 せい そんな 自分 母親 恨ま 当然 友達 嫌わ って しょうが 自分 ひどい 態度 取れ みんな 自然 離れ いく いい 思っ 自分 相応しい 思っ だろ. 違う よ あなた 十分 苦しん 自分 必要 以上 苦しめる やめ なさい 教え くれる 人 だけ 違う しんちゃん 春日部 防衛隊 役割 だろ. 子どもたち だけ ちゃんと 大人 役割 担わ なけれ みさえ 代弁 くれ 思う 子供 導き 抱きしめ あげ 大人 必要."}, {"rating": 3.4, "content": "ほっこり いい 話. どんでん返し 的. 冒険 夢の中 とゆ ー. いつも しんちゃん ワクワク 要素 少なかっ なぁ."}, {"rating": 2.8, "content": "近年 しんちゃん 作品 中 一 番下 かな. ロボ とー かなり 良かっ サボテン 良かっ. 今回. というのも 夢 世界 っていう ジャンル 肝 わかっ 気 よ ね. そもそも 自分 せい 大事 人 死な しまっ トラウマ 夢 悩まさ. 流れ 見 よ ね ？. はい インセプション. まんま 同じ よ ね. 観点 行く 映画 肝心 途中 完全 抜け てる. つまり 夢 世界 出来事 現実世界 与える 影響 無い. 例えば 夢の中 死ん しまう 現実世界 戻れ. そういう 主人公 達 行動 緊張感 与える 無い. だから 観客 緊張感 無い. 女の子 良い 子 助け たい 理由 夢 世界 行く 分かる. 終盤 おら いける 根性論 ガッカリ. ロジック すぎる っしょ. 元々 今作 ロジック なんか けど. 作品 内 リアリティー 自分 壊し たら おしまい よ. 例えば オトナ 帝国. 匂い 大人 狂わせ. だから ヒロシ 靴下 匂い 消す. おバカ 発想 ロジック 成立 よ ね ？. 匂い 大人 狂わせ 作品 内 リアリティー 打開 策 発展. ギャグ に関して. 大和田獏 とか 安村 城咲仁. いかにも 芸人 コメディー 発想. バク 大和田獏. そっち じゃ ねぇ よ ツッコミ 入れる だけ ギャグ. テレビ番組 コント OK. 映画. やっ てる 側 真面目 見 てる 側 笑える. 映画 的 コメディー 大前提. つまらない 言わ れれ つまらなく. 今 作品 群 比べる 結構 どう 良い なぁー 思い 見 しまう. 他人事 感 凄い よ ね. 毎年 楽しみ のに 残念 でし."}, {"rating": 3.0, "content": "クレしん 映画 はじめて 観. しんのすけ 面白く 頼もしかっ. 他 観よ なー. シリーズ いっぱい まよう."}, {"rating": 4.3, "content": "いい 話 よー ₍₍ ´ ᵕ ` *) ⁾⁾. 大和田獏 がん ばれー ーー."}, {"rating": 3.6, "content": "良く まとまっ ちゃんと しんちゃん しんちゃん てる 作品 イケメン しんちゃん マサオくん ジェダイ 目覚め 笑っ."}, {"rating": 3.0, "content": "通り しんちゃん 映画 子供 創造 力 周り 人 絆 幼い 頃 残っ トラウマ テーマ. しんちゃん 映画 毎度 こういう 大事 気づか くれる 作品 思う."}, {"rating": 3.9, "content": "絶対 ☆ 5 だろ 気持ち 半端 期待 観 ちゃっ ちょっと ☆ 減らし けど. 普通 面白かっ. 多少 ？？？ まあ 夢 片付く 夢 テーマ って ずるい 笑. 友情 親 愛 そりゃ 泣く わ！ メッセージ 大人 楽しめる もちろん クレヨンしんちゃん らし きっちり. 良作. 個人的 クレしん 劇場版 ベスト3 更新."}, {"rating": 3.5, "content": "脚本 劇団ひとり 気 まし （笑）. 夢 舞台 作品 ひとりひとり 個性 豊か 夢 見 大人 悪夢 見. ひまわり シロ 活躍 良かっ. ひろし みさえ 子供 心 戻っ 戦う 所 子供 思い 親 強く 表し. 夢 面白い. なかなか 良かっ. ★ ★ ★ ☆ ☆ 3 5."}, {"rating": 3.6, "content": "クレヨンしんちゃん 大好き 映画 全部 観 しばらく 不作 続き けれど ロボ 父ちゃん いい 作品 続い てる 思う 対象 子ども 大人. 今作 オトナ 帝国 なんか やっぱり 涙 出る けど 泣き所 子ども 頃 変わっ もう しんちゃん じゃ 親 感情 移入 しまう 歳 よ なあ つくづく 思う."}, {"rating": 4.2, "content": "前 レビュー クレヨンしんちゃん レビュー 終わる 予定 でし あまりに 書き たい 気持ち 強く 書か いただき. 夢. 1 睡眠 時 見る. 2 自分 希望 こう たい 想い. 【 僕 事典 】. 本当に 大人 向け 映画 作画 見 てる 湯浅 関わっ ？ マインドゲーム ケモノヅメ 雰囲気 どこか しら. 大人 夢 小さく ？ いや 違う 守る 明確 夢 よ 夢 見る 数 少なく けど. 悪 いない 映画 絶対悪 成敗 世界 じゃ だろ 正義 同じ 幸せ 向かっ 行く ゴール 同じ けど 通り 行き 方 だけ. しんちゃん 映画 大人 泣かす 作っ 大人 僕 忘れ 子供 心 見つけ 分から 涙腺 ゆるみ っぱなし."}, {"rating": 3.5, "content": "しんちゃん シリーズ 中 思っ 残念 中 いまいち ･･･. しんちゃん 友達 想い 家族の絆 あいかわらず ウルッ."}, {"rating": 4.0, "content": "一 回 しか 見 評価. レンタル もっ かい みたい."}, {"rating": 3.7, "content": "脚本 劇団ひとり って のに 気 母 小学生 弟 観 まし. 本 っ 当に 面白かっ 大 爆笑 ラスト さえ セリフ 母 号泣. ただ ちょっと グロ いと ホラー すぎる … 弟 涙目 でし （笑） 夢 出 そう （笑）. 今回 自然 ギャグ 多かっ. 子供 子供 笑える ネタ 子供 分から でしょ みたい 場面 子供 大人 退屈 観 じゃ. 今回 しんちゃん 親子 愛 友達 絆 色々 深く 考え させ. 期待 裏切ら しんちゃん 映画 でし. ぜひ 親 子供 一緒 観 欲しい."}, {"rating": 3.7, "content": "今 映画作品 中 少し 色 違う 感じ ストーリー メッセージ 重視 ギャグ 笑い 要素 いつも 控えめ かも 大人 観 てる ラスト さえ グッと くる 思う."}, {"rating": 3.9, "content": "あったかいい 映画 でし … 家族 笑っ 泣い み まし 親孝行 しよ 誓っ 夜 … 結構 トラウマ シーン 多く 昨今 子供達 変 ニュルニュル 襲わ 悪夢 見 心配 ぬ〜べ〜 レベル こわかっ."}, {"rating": 4.8, "content": "最高 やっぱ クレヨンしんちゃん 大好き わ. ほぼ クレしん 映画 シリーズ 観 てる けど １ 番 ２ 番目 くらい 好き 作品. 今回 作品 めちゃくちゃ 笑い 所 合っ 思う 笑い すぎ 涙 出て きた くらい w 大人 見 面白い 絶対 トラウマ シーン だろ って 所 みさえ 久しぶり グリグリ げんこつ 見れ みさえ 言葉 ジーン って 来 … … エンディング 曲 最高 思う. サキちゃん ちょっと だけ テレビ クレヨンしんちゃん 出 ほしい 👍 ﾋﾟｭｱﾊｰﾄ."}, {"rating": 2.0, "content": "めっちゃ 良い メッセージ性 けど しんちゃん 映画 じゃ 良かっ."}, {"rating": 3.4, "content": "夢 物語 題材 もっ こ もう ツッコメ しかも クレヨンしんちゃん 世界観 拍車 かかる. ラスト さえ セリフ グッ 一緒 映画館 きた 親 心 掴ま じゃ 二つ 夢 意味 掛ける あたり 単純 けど 上手い 思う. ただ 大人 見れ 物語 単調. 大和田獏 とか 子ども わから だろ しかも 下り 若干 長い."}, {"rating": 3.8, "content": "しんちゃん って 本当 素敵. しんちゃん みたい 人間 たい (*' ω '*)."}, {"rating": 3.4, "content": "やはり クレヨンしんちゃん 考え 見れる とこ いい ね 少し うる っと まし 親 想い 本音 こもっ 暖かい 作品."}, {"rating": 4.0, "content": "思っ たより 全然 よかっ. 最近 クレしん 映画 当たり 外れ なー 期待 これはいい. 原点 帰っ 本当に シンプル 内容 わかり やすく キャラクター スポット バランス 良い. 忘れ 頃 出 くる 目立っ キャラクター 超弩級 濃 ww. 泣き 😭 💓. しかも 泣かせよ 泣かせる 感じ 懐かしく かい 気持ち くれ. 懐かしさ いえ しんちゃん 夢 懐かしく よく 知っ てる 笑. しんちゃん 身 笑 心 ピュア ひろし みさえ 賞 贈り たい 🏆 ✨."}, {"rating": 3.5, "content": "予想 超え 良かっ 親 想い 子 想い ギャグ 秀逸 大人 向け 夢 会え たら いい ね しんちゃん って ドキッ 言う."}, {"rating": 3.7, "content": "まず 率直 … とっても よかっ. 笑い 要素 たっぷり こそ クレヨンしんちゃん キャラクター 個性 活かし ギャグ 光っ まし. 個人的 ボーちゃん ツボ. みさ えと ひろし かなり 笑わせ もらい まし 笑. 監督 ロボ とー 監督 劇団ひとり ギャグ センス 劇団ひとり っぽい ね 笑. ロボ とー 時 そう でし 監督 ちゃんと まし ね 友達 作り たい けど 作ら サキ どことなく 悲しく 立ち位置 やら ロボ とー 時 重なり. 映画館 上映 中 時 たまに 子供 泣き 途中 出 思い出し まし 納得 子供 すれ ちょっと 怖い シーン ね ww. ただ エンドロール 流れる ケツメイシ 友よ 最高 良い ケツメイシ 曲 決定 前 ゲスの極み乙女 主題歌 担当 でし 結果的 ケツメイシ 正解."}, {"rating": 3.7, "content": "しんちゃん 明るい 気分 好き 個人的 大人 天国 並ぶ くらい よかっ."}, {"rating": 3.5, "content": "おやすみ ！！！！！！！. いつも ヒロシ ばっかり みさえ スポット 意外. アイちゃん 外し サキちゃん レギュラー いい くらい 可愛い よ."}, {"rating": 3.9, "content": "前作 B級 ぽい サボテン み しんちゃん 映画 見方 がっつり 変わっ 今回 ユメミー 今 しんちゃん 映画 違っ 感じ ものすごく 楽しめ つまり 大人 楽しめ って 伝え たい. 春日部 街 悪夢 って 感じ 笑. 悪夢 子供 み たら トラウマ レベル 思う ボス 的 やつ 見た目 タイトル 忘れ ヌボォォ って やつ 似 普通 ホラー 笑. 相変わらず 笑える. 大和田獏 登場シーン MAX 面白かっ 他 いつも 通り しんちゃん らしい 面白 けど 下品 度合い 少し 復活 気. しんちゃん さら っと 放っ セリフ 泣き かけ 結局 ラスト 泣い 笑. スターウォーズ パロディ み クレヨンウォーズ 思い出し. まあ 言う ジョジョ パロディ 普通 ビックリ うん 多分 ジョジョ よ ね ？ 笑. とにかく明るい安村 懐かしく. 城崎仁 ？ もっと 懐かしかっ. 笑い 涙 恐怖. 映画 正に ‼. 最後 ひとつだけ. ボーちゃん 色んな 意味 最強 過ぎる わ 笑."}, {"rating": 3.7, "content": "しんちゃん 本当 イケメン. 描写 結構 ホラー. 子供 見 たら 間違い 泣く 思う 笑."}, {"rating": 3.7, "content": "過去 トラウマ 悪夢 しか 見 しまっ 少女 サキちゃん 救う 父親 野原 一家 かすかべ防衛隊 全員 必死 頑張る 話. 個人的 野原ひろし カミソリ 持つ ギャグ シーン 男性 成人 てる 方 大 爆笑 間違い （笑）. 物語 重要 自分 好き 夢 見る 力 ユメルギー 出 マサオ 君 すぐ 使い果たし しまい ボーちゃん 少し づつすり 減り 風間 君 不安 夢 見る セーブ しんちゃん ネネ だけ どれ だけ 夢 見 無くなら あたり キャラクター 出 てる 気 良かっ （笑）. 大人 楽しめる 映画. ギャグ 中心 ちょっと 子供 見 たら トラウマ そう 怖い ストーリー."}, {"rating": 3.0, "content": "来週 ６ 歳 娘 観 たい 新作 １ 泊 ２ 日 レンタル かかわら 借りる. 結果 中盤 怖く そう 雰囲気 察し 娘. 怖い もう 観る 止める リタイヤ. 確か そろそろ 怖く なぁ 思っ タイミング そのまま 娘 就寝 そのまま 続き 観る だって 気 もん. 前作 サボテン ホラー 演出 本作 無い だろ 思っ 本作 娘 観 正解 間違い 泣い だろ 本作 子供 向け. 大人 向け 思う. 笑い 散りばめ 子供 観 どれ くらい 笑える. 大和田獏 件 なんて 子供 意味 不明 だろ. 大人 楽しい. しんのすけ 友達 思いやる 気持ち みさえ 母 想い しかと 受け取っ. 星 3 5 くらい. 来年 ２ ５ 周年 劇場 行っ みる. あと しんのすけ 尻 握力 尻 力 脱帽."}, {"rating": 3.0, "content": "今 クレヨンしんちゃん 良い つまん 出来上がっ 映画 って 感じ テーマ 性 よかっ サキ キャラクター 性 読め すぎ 閉鎖 性 イマイチ ロボ とー ちゃんと 監督 同じ ギャグ パート 前作 比べ 無理矢理 感 なくなっ 良かっ 思う."}, {"rating": 3.3, "content": "クレヨンしんちゃん ぴったり 世界 観 けど ストーリー なぁ."}, {"rating": 3.6, "content": "トラウマ そう 描写 きちんと 描か 今 なき 懐かしい しんちゃん 特有 ギャグ 見れ とっても 満足 お話 おばさん 見 胸 痛く."}, {"rating": 3.5, "content": "毎年 公開 クレヨンしんちゃん 映画 本作 例年 比べる 大人 楽しめる 内容 カスカベ 防衛 隊 活躍 さること 今回 みさえ 母親 気持ち 重要 要素 １つ 子ども 持つ 親 心 響く."}, {"rating": 3.8, "content": "考え させ 言葉 大人 楽しめ まし 笑える ポイント 散りばめ さすが 芸人 描い 脚本 思い まし."}, {"rating": 4.4, "content": "子供 絶対 トラウマ だろ なー. って 思っ 見. うん 最高. 久しぶり ぐりぐり 見. 久しぶり げんこつ 見. しんちゃん イケメン だし. ひろ しみ さえ アホ 可愛い. 感動 泣かないわ け ないし. 寝る ぞ おやすみ. って いい よ ね. 芸人 いら よ ね. 笑っ ちゃっ けど ハッ ハー. まあ 最高 す. 親 ありがとう って 言い たく. 実家 帰ろ."}, {"rating": 3.5, "content": "みさえ 言葉 じーんと 泣い しまっ やっぱ 親子 話 ついつい 泣け しまう ね だから しんちゃん 映画 すき."}, {"rating": 3.3, "content": "ロボ とー 家族 中 父親 スポット 当て 本 作品 母親 焦点 当て. ラスト さえ セリフ グッと 来る まし. クレヨンしんちゃん 映画 大人 楽しめる. 毎回 映画 なか ボーちゃん ツボ 笑 大和田 やり取り よかっ. ヒロシ ツルツルー."}, {"rating": 3.0, "content": "親子 試写会 鑑賞 前々回 ロボ 父ちゃん 方 俺 的 良かっ なー."}, {"rating": 3.0, "content": "クレヨンしんちゃん 映画 忘れ ちゃ いけ 大切なこと 教え くれる."}, {"rating": 3.8, "content": "わらっ またし しんちゃん 映画 ほろり なんで だろ しんちゃん 映画 って 親 子供 思う 気持ち とっても ストレート 描い くれ グッと くるん よ ね 今回 もみ さえ セリフ グッと くる やっぱり 野原 家 いいねぇ しんちゃん ナチュラル いけ めん 惚れ惚れ ちゃっ."}, {"rating": 3.0, "content": "しんちゃん って. おバカ けど バカ正直 純粋 よ ね. いっつも なんだかんだ 凄い 優しく 友達 思い. 親 子供 為 何でも ちゃう. 子供 にとって 窮屈 居心地 悪く 思う 事 守る 事 必死. 子供 そんな 親 姿 見 いい 子 いよ. 本当 気持ち 違う のに."}, {"rating": 4.0, "content": "個人的. ロボ とー ちゃんと サボテン. あんまり 好き じゃ けど. わーー 面白かっ !!! って. 最近 見. グリグリ ゲンコツ. なんか 新鮮. てか 本 当 しんちゃん かっこいい. 対応 ナチュラル イケメン. 笑える ウル っと くるし. 久々 もう 一 回 見よっ なー ♡. って しんちゃん ♡."}, {"rating": 4.0, "content": "全然 期待 にーーー 超 面白かっ よ ーーーー (ToT). そしたら 一人 ちゃう じゃん って しんちゃん セリフ 涙腺 崩壊 … 後半 親 愛 友情 グッと きっ ぱなしでもう …. やっぱり 設定 人物 描写 ちゃんと 面白い ね さきちゃん 可愛い ロボ とーち ゃんまではいかなくても すっ っ っ ごく よかっ. 相変わらず しんちゃん 映画 子供 向け 作っ 思え …. 完全 大人 泣かせ …. 散々 笑わせ あと 号泣 くれる 素晴らしい よ 映画 構成 素晴らしい."}, {"rating": 4.0, "content": "しんちゃん イケメン. みさえ 最強 大和田. 笑っ 泣い 良かっ ✨. 次 作品 たのしみ."}, {"rating": 3.5, "content": "しんちゃん 安心 観. 歳 重ね 面白く 感じる って 凄い ねえ. 最近 唯一 ギリギリ 攻め てる アニメ じゃ."}, {"rating": 4.0, "content": "劇団ひとり 脚本 って 期待 鑑賞. 劇団ひとり クレヨンしんちゃん 愛 感じ 同時に 親 子 愛 感じ 作品."}, {"rating": 4.0, "content": "劇団ひとり 脚本 サボテン 鑑賞 後 告知 ずっと 期待 ‼ ︎ 笑. 今回 面白かっ ‼ ︎. しんちゃん 純粋 家族愛 かすかべ防衛隊 絆 よく 描か 思い. 大好き ひろし 藤原 啓治 １ 日 早く 体調 良く 復帰 下さる 願い."}, {"rating": 3.0, "content": "劇団ひとり 多分 本当に クレヨンしんちゃん 好きな人 思う しんちゃん 殴っ 時 出る げんこつ 文字 大人 訴え かける キラキラ 子供 目 出 時 昔 クレヨンしんちゃん 思い出し そう いえ 初期 クレヨンしんちゃん って こんな なぁ 懐かしく."}, {"rating": 3.8, "content": "今回 珍しく 同い年 サキちゃん キャラ キーマン まし. ロボ とー ひろし 目線 （ 父親 目線 ） なのか. 今回 母親 無償 愛 親心 くる エゴ. 子供 主体 親 映画 なぁ 思い. もちろん 笑い 涙. 自分 母親 せい うる っと みさ え目 線 観 しまい まし."}, {"rating": 3.1, "content": "相変わらず ギャグ ドラマ 融合 面白かっ. しんちゃん オケツ 大 活躍 w."}, {"rating": 2.0, "content": "１つ １つ ギャグ ネタ 相変わらず 笑っ ちゃう ヒロイン サキ 凄く 魅力 的 キャラ 思い. 舞台 設定 いい 思い まし. なので 序盤 とても ワクワク 鑑賞 けど 中盤 展開 どんどん 冷め まし. しんちゃん 映画 リアルタイム 一 作 目 追っ. いわゆる 懐古厨 って 自覚 TV 全く 観 って 昨今 芸能人 芸能人 演出 全く ノ レ ませ. それでも 芸能人 演出 なにか 我慢 まし 今作 無理 でし. ホスト キャラ パンツ なんとか くだり 全く ノ レ 一 発 ネタ まだしも 同じ くだり 何度 やる そもそも 本人 達 知っ 面白い ？ 苦痛 仕方. なんとか バク くだり ダラダラ 長く テンポ 悪さ 舌打ち しまい まし. 他 にも 演出 面 言い い事 キリ 芸能人 ネタ だけ 強調 おき. ただ 前述 通り いい とこ たくさん ケツ 出す くだり 劇画 とこ とか ひろし パイ ◯ ン 演出 なんか 声 出して 笑い まし. ほんの 一瞬 けど 夢 世界 下 カメラ アングル ななこ お姉さん 見せる 凄く 良かっ. 昨今 しんちゃん 映画 作品 クオリティ ガッカリ っぱなし 今 こうして 毎年 ごと 作品 追う しんちゃん 持つ 力 偉大 認め ざる 得 ませ. 1番 好き 作品 ブタ ヒヅメ 大 作戦 いつか ブタ 超える 作品 出る 心待ち これから クレしん 映画 追い 続け. . ちなみに シリーズ 1番 好き キャラ 地獄 セールス レディ 売間久里代."}, {"rating": 4.0, "content": "春日部 防衛隊 活躍 野原 家 活躍 味わえる 素晴らしい 台詞 伏線 とか 下手くそ 朝ご飯 演出 とか グッと くる 要素 満載 好き. ネネ なんて かっこいい 女の子."}, {"rating": 4.4, "content": "今年 劇 しん やはり 最高 でし. 荒ん 心 潤い くれ まし. 友情 って いい もん ね はい."}, {"rating": 3.7, "content": "最近 しんちゃん 映画 シリーズ 中 かなり 高い評価 ‼ ︎. みさ えと ひろし 子供 愛 すごく 伝わっ 感動的 戦う シーン とにかく 面白かっ ♬. ネネ 今回 とにかく いい 味 てる 感じ まし."}, {"rating": 3.3, "content": "しんのすけ ナチュラル 言動 イケメン 憧れる よ なぁ 幼稚園 児 けど. 春日部 中 人たち 同じ 夢 世界 ？. 好き 夢 見れる 夢 世界 喜ぶ 人々. 現実 世界 ひまわり 幼稚園 新た 友達 サキちゃん. サキちゃん みんな 仲良く 気 様子 …. 夢 世界 次々 悪夢 世界 追い出さ 人 続出 …. はたして カスカベ 防衛 隊 メンバー 夢 秘密 解き 悪夢 人々 救う ？. うん やっぱり クレしん 映画 ハードル 上がる よ ね. 上げ すぎ よ ね. 理由 孤立 サキちゃん ただ ひとり 自然体 接する しんのすけ 格好 良さ 惚れ惚れ. みさえ 説教 ジーンと. ユメミーワールド 世界観 チープ あまり 好き なれ 残念. 悪役 人 含め 誰 ひとり 悪人 良かっ. 最近 クレしん 映画作品 一定 クオリティ 安定 キープ 安心 観. 来年 クレしん 映画 25周年 らしい そろそろ オトナ 帝国 ご 期待 たい. （ ハードル あげる ）."}, {"rating": 3.5, "content": "臼井 なくなっ. 作品 中. 素敵 作品 思う. 歌 良かっ. 十 年 先 君 友達 って 思っ てる. 辛い 時 話して よ. いい 事 ばかり じゃ. 先 僕ら 毎日. これだけ ずっと 言える. 本当 ありがとう. 友よ. ケツメイシ : 友 よ～ 先 ずっと …."}, {"rating": 4.0, "content": "しんちゃん 映画 久々 面白かっ それにしても しんちゃん こんなに 男前 っけ ？ いい 言う ね. 展開 よかっ みさえ … 最高かよ ぴゅあぴゅあはーと. 愛 ーーー くさん つめこま 映画 でし 劇団ひとり って ほんと ジンワリ よね."}, {"rating": 3.7, "content": "やばい 笑 死ぬ 笑っ お腹 よじれる 笑. みさえ とにかく 強い. みさえ 引きちぎる よじる ひきちぎる 笑. 寝つき よ さといい 怖 わ すぎる 笑. みさえ 放つ ピュアピュア ハート ダサ ひろし 放つ ひろし バキューム ネーミング 活かす. ま ぢ 笑っ お腹 よじれる 笑. バク 悪夢 食い 尽くす 言わ バク バク ... 大和田獏 きた ーーーーーーー 笑. 死ぬ 笑っ 笑お 腹 よじれ 笑. 安心 下さい パンツ ませ. 大爆笑 でし 笑. 劇団ひとり 脚本 安定感. しんちゃん 大好き だろ くらい しんちゃん 愛 溢れる お話 でし. 一人 一人 個性 生かし くれ まし. インセプション 並み ドラマ 久 々 しんちゃん 映画 ほっこり. みんな おやすみなさい. 戦い 夢 なか 入る 姿 可愛かっ. 最近 しんちゃん 映画 遠ざかっ まし 悪く 出来 でし. まぁ 大和田獏 持っ かれ けど 笑."}, {"rating": 4.5, "content": "クレヨンしんちゃん 映画 B級グルメ 以来 3年ぶり 笑っ 笑っ 面白かっ. オトナ 戦国 大好き けど 別 路線 結構 好き. カスカベ 防衛隊 ファイヤー 野原 家 ファイヤー シロ ひまわり 含む )、 友情 家族愛 ギャグ オゲレツ ふんだんに 詰め込ん 物語. 悪夢 支配 少女 救う 最後 キー なんとも ジンワリ まし. 子供 メイン ターゲット 大和田獏 城咲仁 なかなか スレスレ キャスティング 劇団ひとり 遊び心 笑. マサオくん キチ って けど ネネ みさ ぴょん 良かっ 総じて 笑い 絶え させ テンポ クレヨンしんちゃん って 映画館 DVD 家族 大笑い 一番 いい かも. 寝る ぞ. おやすみ さーー. お気に入り."}, {"rating": 4.1, "content": "みさえ 言葉 感動 （；＿；）. しんちゃん いい 男. 子供 大人 楽しめる 親 観 みる 感動 まくる."}, {"rating": 4.3, "content": "遂に クレヨンしんちゃん 全 制覇. レンタル 開始 待ち 待った 24 作 目 ユメミーワールド なんと 脚本 劇団ひとり. 平均 スコア 高さ 違わ ぬ 素晴らし でし. 突如 ふたば 幼稚園 現れ 謎 転校生 サキ. 子 過去 原因 毎晩 悪夢 見 しまう サキ 父親 作り上げ ユメミーワールド 春日部市内 みんな 見る 夢 ユメルギー 力 吸い取っ 悪夢 回避. 反対 ユメルギー 吸い取ら みんな 悪夢 見 しまう …. こうして ユメルギー 尽き たら 次 町 生活 繰り返す サキ. みんな 悪夢 助ける ずっと 一人ぼっち サキ 助ける 春日部 防衛隊 立ち上がる. 的 お話 （ 説明 下手 ）. 今回 防衛隊 メイン. 野原 一家 メイン もちろん 好きなんだけど 個人的 防衛隊 メイン 方 良作 多い 気 （ カスカベボーイズ 然 り. とにかく 話 良い 劇団ひとり 最高. 登場 頃 ふてぶてしく 仕方 サキちゃん けど どんどん しんちゃん 達 仲良く いく 見 ほっこり. サキちゃん 一人ぼっち 辛い 本音 吐露 防衛隊 夢 装置 なし サキちゃん 夢 入り込む 流れ. みさえ しんちゃん 夢 入っ サキ 親 子 思う 気持ち 伝える シーン. 2つ 涙腺 崩壊 まし 僕 中 間違い クレしん 映画 上位 ランクイン 出来. くだらない ギャグ 要素 満載. しんちゃん ケツパワー 磨き かかっ 野原 夫妻 ピュア パワー全開 シーン なんか 腹 抱え 笑. 大和田獏 くだり まさか 掘り下げる … 笑. くだらな 健在 すぎ 安心 まし 笑. 来年 絶対 劇場 見る ぞ. 25周年 気合い 入れ くる よ ね. 期待 ちゃう よ. かすかべ防衛隊 おやすみなさい."}, {"rating": 4.1, "content": "面白かっ … クレヨンしんちゃん 外れ って 思っ けど 最近 普通 脱 思っ 今回 うまく 当たっ 感じ まし. 挟ん くる 小ネタ もはや 幼児 向け じゃ 笑. 辺 大人 クスッと 笑え 楽しめる 大筋 内容 子ども わかり やすく 尻 だの うん ち だの 好 きそ ー ワード たくさん 出 よく 作品 思い まし. しんちゃん 悪役 完全 悪 じゃない方 良い 作品 率 高い っす よ ね ＼( ω )／."}, {"rating": 3.4, "content": "見た目 子ども 中身 中年 おやじ しんのすけ 夢 劇団ひとり 感じ. ぼー ちゃんと しんのすけ 格好 良 すぎる."}, {"rating": 3.7, "content": "面白かっ うる っと 場面 まし. ただ クレしん 映画 全作 観 てる 人 最初 シーン 過去作 作品 場面 だぶる シーン 思い ？ シーン まんま 映画 一緒 じゃ ね ？ 的 （ 少なくとも 感じ まし ）. 内容 的 野原 一家 らしい シーン たくさん かすかべ防衛隊 大 活躍 観 楽しかっ ☆ ギャグ シーン 昔ながらの クレしん らしい ギャグ 観 懐かしさ 嬉し こみ上げ まし ｡ ﾟ ﾟ ^ ω ^ ﾟ ﾟ ｡."}, {"rating": 4.0, "content": "夢 喰い バク ってな 好き よ なぁ やっぱり しんちゃん カッコ いい わ … たい イメージ バク 感じ しんちゃん だけ 最後 サキちゃん 諸悪の根源 見放さ 男気 夢の中 だけ リアル 多く 女性 ぶら かせる 可能 だろ 劇団ひとり 脚本 って いい よ ね 母上 強 女 友情 みさえ とねね よかっ よ ね だから 野原 一家 かすかべ防衛隊 共闘 って 感じ 微笑ましかっ かすかべ防衛隊 陣 眠り つく とこ 可愛 すぎ."}, {"rating": 4.0, "content": "泣い. ずっと 拒否 って けど そろそろ 母 電話 あげよ."}, {"rating": 3.7, "content": "ストーリー 重視 って 感じ あんまり 冒険 とか ギャグ 最近 っぽく 昔 しんちゃん 風 よかっ."}, {"rating": 4.0, "content": "劇団ひとり 脚本 参加 ちょっと ソワソワ 見. 過去 映画 メイン かすかべ防衛隊 野原 一家 何れ 多い 本作 親 友達 両方 軸 両方 活躍. 本筋 ゲスト ヒロイン 自分 せい 親 殺し 結構 キツイ シリアス 小ボケ 挟ん 緩急 つけ 見 飽き. 下ネタ レベル しんちゃん 劇団ひとり レベル 子供 わかる 心配. つまり 大人 子供 楽しめる 作品 でし. まあ 野原 一家 もはや 不可思議 慣れ てる … 思わ 悪夢 ニュース 実際 体験 違和感 少なめ."}, {"rating": 4.0, "content": "ネネ みさえ 女性陣 いい 仕事. 泣かせ. 大人 楽しめる. ただ 悪夢 世界 こわ すぎ 夢に 出て きそう …."}, {"rating": 3.8, "content": "泣い 笑っ. ギャグ ＜ ストーリー 性. 夢 世界 話 オンリー. 川田 さす. しんのすけ イケメン. みさえ 名言. 好き 嫌われ者 役 やっ てんじゃ よ. 嫌わ 大切 守り たい でしょ. 泣く. 子供 って いい. こどな. 今回 ひまわり 超 癒さ."}, {"rating": 4.1, "content": "しんのすけ 言葉 さきちゃん 初めて 泣い ちゃう とこ ほぼ 泣き っぱなし ＋ 笑い どころ いっぱい みさえ 泣かさ わ ...。 さきちゃん ずっと ひとりぼっち 辛かっ のに 我慢 ね (; ω ;) 観る 前 劇団ひとり 脚本 参加 てる どう 思っ けど すごく 感動 最後 悪夢 ちび っ子 見 たら トラウマ じゃ ？ 映画館 観 たら 怖がり そう."}, {"rating": 3.5, "content": "家族愛 友情 一杯 とても 良かっ. みさえ 言葉 印象 残り 感動 まし."}, {"rating": 3.0, "content": "子供 大和田獏 出して 通じ だろ って とても クレしん っぽい 笑. みさえ 母 言葉 分かっ 泣い しまう."}, {"rating": 5.0, "content": "みさえ 言葉 すごく 響い 自分 子供 時 見 たかっ クレヨンしんちゃん 作品 見る 度 子供 戻り たく."}, {"rating": 3.8, "content": "クレヨンしんちゃん 映画 ＤＶＤ 化 こんなに 待ち遠しかっ 初めて ソッコー レンタル 嬉しかっ わ ☆. 夢見 って 素晴らしい けど 悪夢 イヤ. 脚本 担当 劇団ひとり スゴ い才 能 よ ね. ストーリー 好き. しんちゃん カスカベ 防衛隊 今回 大 活躍. しんちゃん 尻 大 活躍 ！( おなら 笑 )). 面白かっ."}, {"rating": 4.4, "content": "今年 作 アニメ 一方 SF サスペンス 要素 含ま 一見 無茶 想像 話 深く 考え たら 通り なぁ って 思う 最後 ちょっと 感動."}, {"rating": 3.8, "content": "文化の日 新作 全部 100円 借り 変態仮面 アブノーマル ヒメアノ〜ル 3本 借り ラインナップヤバ い気 笑. 早速 見 まし. クレしん 映画 好き 去年 引越し 3分 ポッキリ もう １つ なんか 見 ないん けど 好き ずっと 見 さすが 劇場 行っ けど. 今回 クレしん らし 多め 抑え 気味 てる 思い しんちゃん 下品 健在 良かっ. あと 2 作 前 ロボトー そう いつも ヒロシ ばっかり 取り上げ てる 気 今回 みさえ 番. もっと 母親 取り上げ いい 思う よ ね 年頃 子供 関わり 強い やっぱり お母さん でしょ. しかも 親子 愛 だけ 今回 友情 厚い かすかべ防衛隊 イイ ね. 真面目 ヤス ケン 見れる 聞ける 嬉しい. ちなみに クレしん 映画 中 カスカベボーイズ 好き 大人 帝国 含み ませ."}, {"rating": 3.7, "content": "自分 クレしん ドラえもん 言う ドラえもん 派 今作 結構 楽しめ. 夢 題材 時点 絵 的 面白 十分 保証 野原 一家 カスカベ 防衛隊 全員 活躍 辺 ノルマ 達成 何より メッセージ ストレート 納得 いく 年齢 問わ グッと くる シーン. ストレート 話 細かい 良 点 敢えて 挙げる 骨子 トラウマ 克服 伴う 友情 論 親子 論 描き方 なかなか 見事. 不満 点 主 2つ. 1つ 目 メッセージ 描く 過程 に関して 最初 大人 vs 子供 論 持ち込む 思い 実は 展開 親 vs 子 論 この辺 描き方 ちょっと あやふや 一見 大人 純粋 子供 純粋 二元論 受け取れ しまう. 終盤 さえ 演説 親 例え 嫌わ れよ 子 守ろ 主張 核 後 子供 分かん でしょ けど ね 続け しまっ 大人 vs 子供 論 延長 取れ しまう この辺 フォロー もう少し 欲しかっ. 2つ 目 クレしん 作品 そのもの 性質 に関して 原作 そう クレしん ファンタジック 内容 関わら ファンタジー 突き通さ 傾向. 例えば 実在 人物 がよく 登場 今回 とにかく明るい安村 大和田獏 )。 大人 ピン 来 ネタ ぶっ 込ん この辺 試み どうも 好き なれ せっかく 物語 入り込ん 現実世界 引き戻さ 感覚 味わう よく 大和田獏 くだり 作品 最たる 汚点 思う 物語 なんの 必然性 もちろん 話 テンポ 流れ 弊害 出. ただ 前述 通り 作品 どうこう クレしん 原作 性質 話 単純 好み 問題 大和田獏 くだり に関して 原作 性質 云々 問題 思う )。. 不満 点 に関して 長々 書い しまっ 逆 いえ 2点 以外 作り かなり しっかり クレしん 派 十分 楽しめ 見応え 一 作 思う."}, {"rating": 4.0, "content": "笑っ 泣け 個人的 しんちゃん 映画 久々 当たり 作 ー. 訳 親子 引っ越し はじまる 家族 なー ？ 思っ たら 家族 同じく 友情 テーマ よかっ しんちゃん 何だかんだ かっこいい とこ 好き 子供達 ませ 頭 良く アホ 大事 部分 すごく 純真 子供 いい 子 こっ ジーンと くる. それにしても 悪夢 結構 こわい 描写 あまりに 小 さい子 見 たら こわい 夢み ちゃい そう って 思っ （笑）."}, {"rating": 4.0, "content": "毎回 楽しみ クレヨンしんちゃん シリーズ 今回 少し ホラー 要素 入っ いつも しんちゃん 面白 詰まっ 面白かっ 最後 いい 話 感動 まし."}, {"rating": 4.0, "content": "敵 らしい 敵 スイスイ 見れ けど なかなか 奥深い 一 作 でし."}, {"rating": 3.9, "content": "面白かっ. みさえ いい ママ すぎ 泣け. 家族 ってな だろ 考えさせられました 主題歌 映画 合っ 映画館 めちゃくちゃ 泣き まし おすすめ."}, {"rating": 3.6, "content": "クレしん 映画 24 作 目. め ー っ ちゃ おもろかっ. 今年 当たり年. ひたすら 爆笑 嵐 やっ. 最後 号泣 (　 ﾟ Д ﾟ. これぞ しんちゃん 映画. みさえ 最高 すぎる 泣かせる ぜー. 母 偉大 ござい."}, {"rating": 4.4, "content": "家族愛 しんちゃん 温かさ 感動 号泣 ケツメイシ 曲 映画 かなり 思い出し だけ 幸せ 気分 なれる."}, {"rating": 4.0, "content": "ギャグ 面白かっ 友達 似 てる 思っ ストーリー 的 普通 感動 薄い かも."}, {"rating": 4.0, "content": "やっぱり しんちゃん カッコ いい なぁ. コロラド 帰り 飛行機 さわ 観 笑っ 泣い ....."}, {"rating": 2.1, "content": "夢 のに 地味 おい もっと 破滅 混乱 ほしかっ なぜ ストーリー 正統 的 面白い 絵 ふざけ ほしかっ 二度と 見 たく."}, {"rating": 4.1, "content": "大 和田氏 登場 ギャグ 量 室 唸る 爆笑 こん け とにかく 笑える コメディ もはや 日本 しんちゃん だけ だろ. シリーズ 中 珍しく 主要 各 キャラ 見せ場 バランス 良い 女性陣 活躍 光る あと 川口 （笑）. 過去作 比べ 明らか 割合 増し 下ネタ 個人的 合わ 終盤 母親 行動 若干 唐突 思え 言い たい 夢 繋がる とっても 素敵 結論 具体 的 絵 面 見せ くれ エンドロール 完全 心 持っ かれ."}, {"rating": 3.2, "content": "友達 って いい って 思える 映画 最後 ケツメイシ 歌 更に そう 思っ …."}, {"rating": 4.0, "content": "少なくとも 昨年 映画 おもしろい. アイデア 他 有名 映画 影響 あらわれ まし."}, {"rating": 4.5, "content": "傑作 逆襲 ロボ とー 死ぬ 思う くらい 笑っ 泣い けど 次ぐ 出来 ロボ とー 五木ひろし 続き 今作 大和田 とか 平気 ぶっ こん くる 最高 バカバカし くだらない 笑い ほめ 言葉 こそ 映画 泣ける."}, {"rating": 3.6, "content": "久々 観 けど 面白かっ. もし 子供 時 観 たら ちょっと 怖く 泣いちゃうかも 笑."}, {"rating": 3.8, "content": "飛行機 鑑賞. 油断 たら 泣き そう みさえ. しんちゃん 面白 再確認."}, {"rating": 2.0, "content": "機内 観 まし. クレヨンしんちゃん シリーズ こっそり 楽しみ 映画 ひとつ. 今作 どことなく マッドマックス怒りのデスロード インサイドヘッド 混ぜ 作り ネガティヴ ヒロイン 世界観 とか 物語 全て 中途半端. お話 シンクロニシティ 的 面白 そういった 夢 とか 深層心理 要素 掘り下げ イマイチ でし ゆえに 物語 どこか イマイチ. ミサエ ダイブ 後 一言 感動 まし. 相変わらず ギャグ くだらな すぎ 面白く 結果 楽しん スコア 位 安村 使い方 サイケ すぎる."}, {"rating": 4.9, "content": "ニューヨーク 向かう 飛行機 鑑賞 みさえ 一言 涙 溢れ しまっ 久々 泣い クレヨンしんちゃん 映画 なんて 小さい 頃 お母さん 亡くし しまっ 人 観 ほしい 作品."}, {"rating": 3.8, "content": "転校生 テーマ 母親 今 クレヨンしんちゃん 映画 テーマ 面白かっ. あと とにかく明るい安村 めっちゃ 面白い."}, {"rating": 3.6, "content": "サイケ 世界 母親 映画 コラボレーション. 他 作品 しんのすけ 成長 見 雰囲気 異なる 作品. 評判 良さ ハードル 上げ すぎ しまっ."}, {"rating": 3.6, "content": "みさえ … ‼ ︎. ロボ とー 父親 ぶん 今回 母親 テーマ ？. ケツメイシ 主題歌 高 評価."}, {"rating": 4.0, "content": "泣かす よ みさえ. なぜ 途中 サキ 父母 碇ゲンドウ ユイ 見え 来."}, {"rating": 3.5, "content": "大大 大大 満足. みさえ 言葉 涙 出 そう わ！. こー ゆ ー 子供 向け 作品 にも 目 向ける 案外 考え させ 事 多く 良い 勉強 わ～."}, {"rating": 5.0, "content": "後悔 自分 自分 責め しまう. 後悔 いつしか 誰か 巻き込ん しまう. 親 嫌わ 役 子供 守り たい だけ. 親子 お互い 干渉 合っ. 両者 善悪 曖昧. ホラー 描写 かなり ガ ツン 来る. ホラー 部分 親 にとって 子供 見せ なきゃ よかっ 思う じゃ ぐらい ガツン. 大人 夢 ショボ く あからさま 前提 感 テンポ 感 生ん でる. 後悔 抱え 大人 向け 作ら. 人間 遠くにいても どこか つながっ 例えば 夢. みさえ そして父になる 真木よう子 みえる."}, {"rating": 3.7, "content": "クス って 笑え 良い なぁ って 思っ 学ぶ 素敵 映画 ◎."}, {"rating": 3.8, "content": "クレヨンしんちゃん 映画 好き. 今回 昔 しんちゃん よ 出 てる 気. 面白く 感動 良い アニメ."}, {"rating": 3.5, "content": "他人 楽しい 夢 食べ 辛い 現実 生き ざる 得 女の子 カスカベボーイズ 助ける 話 女の子 夢の中 現実 対峙 乗り越え いく 様子 心 叫び がっ 通じる ラスト 女の子 受け止め 方 良い こ取り 綺麗事 とても 良かっ."}, {"rating": 4.0, "content": "泣い 笑っ 暖かい 気持ち 終わる 凄く いい シナリオ 記憶 クレヨンしんちゃん 良さ 溢れ."}, {"rating": 3.5, "content": "友よ. 今年 笑い 感動 バランス 最高. ひろし みさえ. アニメーション 美しく ぼー 隕石. かすかべ防衛隊 おやすみ さー."}, {"rating": 4.0, "content": "クレヨンしんちゃん 押井守 挑戦 ？. うる星やつら っぽい 今作 でし さすが クレしん 基本 レベル 高い. なんて 言っ 戦国 オトナ 帝国 以来 クレしん アニメ でし. いやー 面白かっ."}, {"rating": 4.0, "content": "親 みる しんちゃん 男前 素敵 なぁ って 気づい. 今回 またまた 男前. ひろし みさえ 素敵 親 ぢ わり わかる. 大笑い ホロリ よかっ 理想 家族."}, {"rating": 4.0, "content": "親 子 想う 気持ち. 幼い 友達 心から 大切 想う 気持ち. やっぱり しんちゃん 裏切ら. 今回 しんちゃん イケメン でし. ひろし みさえ 理想 父親 母親 像. 野原 一家 一員 ファイヤー たい くらい わ."}, {"rating": 4.0, "content": "クレヨンしんちゃん やっぱり 泣ける なぁ. 家族 愛 友達 絆 たっぷり 笑い もう 満足 感 安心感 すごい. 今回 ちょっと 小さい 子供 泣き そう 怖い シーン けど 子供 一緒に 観 来 お父さん お母さん 楽しめる 内容. 親 子 思う 気持ち 親たち 共感 涙 とにかく 明るい人 子供たち 爆笑. みんな 楽しめ 一緒 笑っ 泣い やっぱり 映画 いい なぁ. 個人的 ねね 女の子 友達 嬉しい. あと ちょっと ひろし 足り かわりみ さえ 活躍."}, {"rating": 3.8, "content": "久々 映画館 しんちゃん 映画 鑑賞. やっぱり しんちゃん 映画 素敵. 幼稚園 児 のに 関わら 友情 しっかり 友情 だけ 家族愛 完璧 描か ほっこり 素敵 作品 でし. しんちゃん 映画 大人 見る やっぱり 良い."}, {"rating": 4.0, "content": "控え目 言っ 傑作. オトナ 帝国 戦国 大 合戦 違う 方向性 これだけ 作れる 凄い. 今回 子供 子供 連れ 来 親 泣かせる 内容 子 持つ 両親 共感 お話 よ なぁ. 悪夢 描写 生々しく 普通に トラウマ かすかべ防衛隊 真っ直ぐ 行動 少女 心 解きほぐし いく 爽快 感 素晴らしい 少女 父親 行動 納得 出来 けど 親 視点 共感 出来る 上手い 決着 付け方 戦っ 勝ち 単純 またよし. 一番 関心 ED 夢 カット. すごく 深い 内容 てる 理解 泣け くる 父親 夢 最高."}, {"rating": 3.8, "content": "しんちゃん 劇場 鑑賞 久しぶり. 冒頭 藤原啓治 ひろし イキ っ てる ver 声 聞け だけ 映画 見 価値 かも しれ ませ 多分 だけ. 最近 ロボ とー 以来 良さ でし. 今回 みさえ ものすごく 良い いい お母さん なぁ 惚れる. 友情 家族 愛 ほっこり いただき まし."}, {"rating": 4.0, "content": "いつも 通り 笑わせ 貰い まし 映画 インセプション 子供向けアニメ 版 言っ たら いい でしょ 楽しめ まし."}, {"rating": 4.7, "content": "プリキュア 続き またもや 度肝 抜か 子供向けアニメ 映画. いや 子供 向け 定義 いら かも しれ. 夢 世界 ユメミーワールド 舞台 しんちゃん 達 春日部 防衛隊 メンツ 野原 家 大 活躍. ストーリー 家族愛 描い 父親 決意 母親 愛 胸 打つ. むしろ 大人 感動 内容. あと 全然 安心 とにかく明るい安村 大 活躍 個人 的 ツボ. クレヨンしんちゃん 映画 自体 まとも 観 実は 初めて 事 どう だろ 感じ けど 登場人物 昔 テレビアニメ 観 頃 一切 変わっ みたい 安心."}, {"rating": 3.0, "content": "良く 悪く いつも 通り クレヨンしんちゃん. 大和田獏 ネタ とか キングトーンズ とか 古い 小ネタ 挟ん おもしろかっ 子供達 置い けぼり 感じ."}, {"rating": 3.0, "content": "劇団ひとり 大好き 脚本家 どう でしょ 映画 リズム テンポ いつ 悪く イライラ しまっ. スーパー CEO マン 渡辺篤 たてもの 探訪 大和田獏 ネタ 面白かっ だけ 残念."}, {"rating": 3.2, "content": "夢の世界を 舞台 設定 ルール 曖昧 がち … 辺 クリア 気 仕方."}, {"rating": 3.0, "content": "初 クレヨンしんちゃん 映画 テレビ すら 10年 以上 見 ないし 子供 自分 そこそこ 楽しん 程度. ２ ヶ月 たっ 劇場 子供 たくさん 非常 にぎやか 大和田 漠 誰 反応 そりゃ 知ら よ ね."}, {"rating": 4.0, "content": "良かっ 今回 野原 家 カスカベ 防衛隊 どっち 活躍 良い 懐かしい キャラクター 見れ 嬉しかっ ネタ 大人 向け 中年 向け 笑 )？ 内容 重い 驚い けど うまく まとめ 見 たい 思える 出来 でし."}, {"rating": 4.7, "content": "今回 ストーリー展開 しっかり 家族愛 泣け なぁ … かーちゃん 怖い."}, {"rating": 3.6, "content": "ﾊﾟﾌﾟﾘｶ ﾏｲﾝﾄﾞ・ｹﾞ ﾑ 宮崎駿 ｼﾞﾌﾞﾘ 作品."}, {"rating": 4.9, "content": "くれ しん 映画 中 家族愛 かすかべ防衛隊 友情 同時に 達成 作品 しか 思い. ただ 惜しい イメージソング コレジャナイ感 … （ ´ : ω : `)."}, {"rating": 4.3, "content": "今年 良かっ ‼ ︎ 脚本 劇団ひとり 凄い 元 カリスマホスト 大和田獏 ちびっこ 分かる ？ 前作 ギャグ 多め かすかべ防衛隊 みんな 夢 笑わせ ひろし みさえ 親心 シロ ひまわり 大 活躍 ケツメイシ 曲 良かっ."}, {"rating": 4.2, "content": "本作 映画 クレヨンしんちゃん 魅力的 要素 家族 日常 とても 大切 嬉しかっ. メイン 舞台 夢 世界 日常 非 日常 はっきり 線引き 展開 いく 新しい. ぶっ 飛ん 異世界 大冒険 無く 舞台 町内 出 あくまでも 日常 ベース. ゲスト キャラ 貫 庭 玉 親子 だけ 無駄 登場人物. 料理 対比 良かっ 野原 家 みんな 作る お好み焼き 貫 庭 玉 家 1人 食べる 缶詰め. 母親 抜け 穴 埋めよ 必死 努力 夢 彦 背景 見て取れる 切ない. げんこつ 久々 見れ みさえ こう いけ 今作 みさ えと ネネ 良い. 子供 眼差し 攻撃 チーター 河村 イジメ っ子 よしなが先生 石坂 イジリ とか 懐かしい 要素 いっぱい しんちゃん 愛 溢れ 脚本 でし. 元 カリスマホスト 城咲仁 語呂 良さ 素晴らしい."}, {"rating": 5.0, "content": "クレしん 映画 一番 いい 映画 思う ロボ 父ちゃん 続く 感動作. 流石 劇団ひとり."}, {"rating": 4.5, "content": "歳 劇団ひとり 脚本 夢の中 世界 テーマ 惹か 鑑賞 家族 温かさ 仲間 大切さ 伝わる 温かい お話 でし キャラクター 良さ 出て よかっ 思い しんちゃん 映画 一番 気に入っ かも ❇."}, {"rating": 5.0, "content": "個人的 クレシン 劇場版 1番 好き. 同 時期 公開 アニメ映画 いくつか けど シリーズ 1番 テーマ 性 しっかり 思う. 難しい テーマ 子ども 大人 楽しめる 作ら 本当に 巧 いと 思う. 小惑星 イトカワ 笑っ 笑. ゲスト キャラ 毎回 印象 残る キャラ 多く 某 探偵映画 見習っ 方 いい 気."}, {"rating": 3.5, "content": "色んな 意味 大人 楽しめる 映画 でし かむ しろ子 供 持つ 親 ほう 泣ける かも 子供 分かり ませ …. ロボ とうちゃん ほう 好き なー."}, {"rating": 2.8, "content": "大人 しか わか ネタ とか. 完全 大人 向け 映画. 楽しかっ."}, {"rating": 3.8, "content": "初 クレヨンしんちゃん 映画 ♡. こんなに 大人 子供 笑い声 劇場 包ま 感じ 初めて 体験 なんだか ほっこり まし. 大人しか わからん やろ って 思う ギャグ 多々 笑. みさえ 親心 ウル っと まし. クレヨンしんちゃん 映画 良い 作品 多いっ 聞い 事 けど 作品 笑い 涙 大人 子供 楽しめる 素晴らしい 作品 でし."}, {"rating": 3.8, "content": "大和田獏 小惑星 イトカワ パンツ 男 最後 フォーマルウェア by ヒロシ."}, {"rating": 3.9, "content": "大人 観る 意識 国民 的 アニメ 映画 今 なんて 驚き 子供 わかり やすい ストーリー 飽き させ 映像 とても 感心 映画 でし. 子供 好き そう けれど 大人 しっくり こ ギャグ シーン 中 もう少し 上の 大人 しか 分から ネタ 子供 大人になっても 笑える ギャグ シーン 上手く 織り込ま とても 素晴らしかっ. 内容 少し 重 め 子供 見 たら トラウマ しまう 思う シーン まし 規制 昔 アニメ 思え 全然 アリ 思い まし. 新 キャラ 女の子 魅力的 映画 だけ キャラ なんて もったいない なぁ. 実際 娘 いらっしゃる 安田顕 演技 熱 こもっ 良かっ."}, {"rating": 4.2, "content": "みさえ ママ 台詞 涙 溢れる …。. しんちゃん やっぱり 奥 深い … (*^^*)."}, {"rating": 3.7, "content": "かすか べ ぼうえい たい 熱い 友情 泣かさ みさえ 親心 泣かさ. 中 X-MEN ファースト ジェネレーション 胸 熱 お話 でし よ. 傑作 多い 映画 クレヨンしんちゃん シリーズ 今回 脚本 劇団ひとり ものすごく 引っかかっ 他 人 意見 待っ たん よ. そしたら ダントツ 評判 良く 劇場 子供達 見 なきゃ ラスト 行っ まし. 土曜 朝 でし まぁ そんなに 入っ 中学生 くらい 男の子 4人 組 とか 若い 女の子 連れ とか 入っ まし. ちなみに 男子 4人 連れ 号泣 てる 後ろ 2時間 無駄 わ！ 言っ まし. しんちゃん 幼稚園 サキちゃん 無愛想 転校生 やってくる みんな 話しかける 一匹狼 肌. 時 同じく みんな 良い 夢 み たら 夢 食べ しまう 魚の 夢 みる. かすか べ ぼうえい たいは 真相究明 乗り出す. クレしん オトナ 帝国 逆襲 ガチンコロボ とー 続い 3 作 目 幼稚園 仲間 あんなに きちんと キャラ立ち てる なんて. しかも 十 年 やっ てる キャスト 芝居 うまい. 見る 夢 崩壊 ゆく 姿 現実味 ヤダミ 出て るし 元凶 サキちゃん 昨日今日 ばかり のに 仲間 言っ 全力 助け 行く みんな 力 合わせ 頑張る 胸熱 展開. きっ とお子 様 通じて だろ 大和田獏 ネタ. みさえ 力 借り 自身 トラウマ 向き なおる サキちゃん 強い 5歳 児 思え くらい みんな 偉い (T ^ T). 根幹 家族 持っ くる とこ クレしん らしく 良い 思い まし. 夢で逢いましょう. ロマンティック. 劇場 見れ ほんと よかっ."}, {"rating": 3.6, "content": "寝 時 見る 夢 未来 理想 掲げる 夢 本来 別 意味 持つ 夢 言葉 僕ら 作品 魔法 気づか 同 一 視. 考え みれ 一生 最も 多い 時間 過ごす ベット 中 どちら 夢 良質 一層 人生 豊か はず. しんのすけ いつだって 時に おバカ 時に 下品 人生 豊か 術 僕ら 問いかける. 根底 いつも 家族 こそ 彼ら 描く 家族の肖像 どんなに 不恰好 豊か 象徴 愛 塊. すげ ー おもしろかっ."}, {"rating": 3.6, "content": "いい 話 泣い (´° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ｀)."}, {"rating": 3.6, "content": "いつも 通り 安心 みれる しんちゃん 家族 見 行っ 子供 満足. お父さん 育児 馴れ 感 うまかっ. トラウマ どう 向き合っ いく って 子供 大人 考える ひとりで 乗り越え いく 大変 けど 一緒 乗り越え くれる 人 いれ 大丈夫 っ っていう 希望 あふれ メッセージ なー 思っ. ただ ちょっと 大人 向け すぎ てる なー ？ 思っ ロボトーチャン へん うまい バランス なー 比較 しまっ."}, {"rating": 4.0, "content": "クレしん 初めて 映画館 見 けど. 笑わせ 泣かさ ほんと 飽き わ. しんちゃん ケツ だけ 歩き パワーアップ ね. さきちゃん 可愛い."}, {"rating": 4.0, "content": "脚本 クオリティー 高い. 泣ける 予想外. みさえ やら わ. 笑い ポイント 好き わ. 且つ ケツメイシ 主題歌 ナイス 過ぎる なんか シンデレラ 見 時 並み 心 洗わ わ …. オトナ 帝国 そう けど しんちゃん 幅広い 年齢 層 向け 作品 作る 上手い なー."}, {"rating": 3.9, "content": "良く 悪く 要素 多かっ ヒロイン 共感 こういう 類 気持ち 幼き 日 誰 しも 持っ 思う."}, {"rating": 4.0, "content": "休日 一人 見 行き まし. 毎年 しんちゃん 映画 チェック 僕 今回 映画 身近 人 死 テーマ すごく 幻想 的 内容 訴え かける 強い メッセージ性 感じ まし. ただ やはり クレヨンしんちゃん ギャグ漫画 アニメ 盛りだくさん すぎる 言っ 過言 ギャグ 応酬 見 常に 飽き 内容 感じ まし. 個人的 とにかく明るい安村 めっちゃ ツボ でし."}, {"rating": 3.3, "content": "映画館 見 よかっ なあ 迫力 サキちゃん 悪夢 ちゃんと 真剣 怖かっ あんな ちびっこ 見 たら トラウマ 実際 泣い たよ 笑. とにかく 詰め込み 感じ 相当 ハチャメチャ 整っ てる どう あんまり 整っ 作品 でし. 心 閉ざし てる 子 友情 変わっ いく 王道 流れ ほんま 悪い 人 出 こ あたり すごく よかっ 気持ちよく ラスト 迎える. 大和田 漠 いい 渡辺篤 いい ギャグ 渋 すぎる 地味 すぎる 尺長 すぎる 子供 ポカーン でし ね スターウォーズ ○ ○ 大人 だけ 笑う 感じ 好き. あと 年 親 立ち位置 ちゃ ね 子供 おら けども お母さん ありがとう 的 気持ち いつか 親 こんな 母 たい 気持ち. ちなみに サキちゃん お父さん 居眠り てる シーン ぐっ まし かわいい やん お父さん."}, {"rating": 4.0, "content": "ずっと 見 たく やっ 鑑賞. ふつう 悪夢 怖 すぎ …. 久 々 こういう クレヨンしんちゃん 見れ な～ 感じ. 去年 サボテン 感動. やっぱり ラスト 方 さえ 言葉. しんちゃん そんな にも さきちゃん 守り たい って 思っ 正直 よく 伝わっ こ けど 今回 わりと ひまわり シロ スポット 当たっ 目 瞑り."}, {"rating": 4.1, "content": "娘 ちゃんと 鑑賞. クソ しんどい 事 ずーっと 落ち込ん 徹夜 明け 一睡 鑑賞 ʬʬʬ. 結果 観 良かっ ー (；ω；). しんどい 気分 紛れ. ギャグ 連発 恥ずかしい 程 笑い. 沢山 子どもたち 笑い声 癒さ. みさえ 最後 台詞 首 もげる くらい 頷き たかっ. 肝心 さえ さきちゃん 抱きしめる 場面 娘 爆睡 ...(*･ ω ･). もう 絶対 子ども わからん やろ ʬʬʬ ギャグ 良かっ. 大和田獏 尺 とり すぎ やし. 良かっ. 劇団ひとり 脚本 そ ー. ひとり 知らんけど 楽しかっ. 観 良かっ ♡♡."}, {"rating": 4.9, "content": "ばり 泣い ー しんちゃん かっこいい ひま シロ よく 頑張っ ね (;;) 近々 結婚 予定 不安 いっぱい でし 早く 家族 つくり ー 気分 まし. それにしても 悪夢 怖 すぎる."}, {"rating": 4.0, "content": "好き 嫌わ 役 やっ よ って みさえ 台詞 凄く よかっ."}, {"rating": 2.0, "content": "皆さん 絶賛 大変 申し訳ない 個人的 3分 ポッキリ 並 作品 でし (^_^;). 高橋渉 監督 ロボ とー 思っ キャラクター 性格 違和感 覚え しまい 今回 しんちゃん ネネ なんだかなぁ … 愛 感じる けど … 盛り込ま ギャグ 劇団ひとり 考え だろ なぁ 面白い いつも 違う 下品 違う ラスト さえ 長い 説教 なぁ … 言っ 正しい けど ずるい ぞ オラ 救い ヒーロー ぞ とか 今 短い 言葉 深い メッセージ 乗せ …. お父さん 髪 色 変わっ だろ."}, {"rating": 3.5, "content": "全体 的 テンポ 悪さ 感じる みさえ ど ストレート 愛のメッセージ 劇場 涙 流し まし 映画館 泣く 初めて かも. あと一歩 あと一歩 足り よ 今回 サボテン 続き 絶対 的 悪役 不在. ロボ とー 時 感じ 悪役 小者 加減 げんなり 良い けど あと 少し 気持ち 悪さ クレしん 映画 求め だろ …."}, {"rating": 3.9, "content": "とんでも しんちゃん ファン. 学校 帰り 友達 引きずっ 観 しまっ …。. 好き 割 映画館 鑑賞 お初. さすが 高校生 2 名 イタイ だろ 思っ たら おひとり様 女性 いらっしゃっ …。. 友達 曰く 強い 確か. かすか べ 住民 みんな 同じ 夢 見る 最初 全員 夢 夢 見 ところが ある日 大人 悪夢 見る 悪夢 元凶 探る べく かすかべ防衛隊 ファイヤー ？ 話. あらすじ 語る 下手 すぎる. メインキャラクター サキちゃん. かわいい 顔 なかなか クソ ガキ なぁ 思っ けど 訳 ね …. 泣かせる ぜ …. 笑 涙 よく 言っ. ちびっこ 達 以上 笑っ しまっ …。. くっ っ っ っ そ しょう のに ツボ なんて さすが しんちゃん 。( しょう いい. ひまの 口 しんちゃん スポッ 時 思わず すん ごく 大きい 声 叫ん 友達 聞い 爆笑. とにかく明るい安村 あいつ いらん ね みんな 思っ はず 爆笑 いただき まし ←. 泣く 聞い 割 全然 なぁ 思っ けど 大分 後半 みさえ 母親 発揮 すぎ ほろり. しんちゃん 映画 奥 深い. 親子 愛 とか やばい. もう ほんとに 中高生 観. 反抗期 吹っ飛ぶ よ. 今作 しんのすけ イケメン すぎる. 心 イケメン すぎる. なんて いい 奴. これは恋です. サキちゃん たら 完全 惚れ てる 愛ちゃん 気持ち 分かる なぁ. はやく 漫画化. あと 1回 くらい 行き たい …. サキちゃん ママ やたら 怖い 夢 出 ちびっこ 見 いい やつ レベル. 突然 しんちゃん 愛 マンガ 50 冊 コレクション まだまだ."}, {"rating": 4.3, "content": "あくまで 子供 向け けど 大人 分かる 小ネタ メッセージ性 満載 それでいて 子供 鑑賞 邪魔. 劇場版 クレヨンしんちゃん 上手い 映画 なぁ つくづく 思い."}, {"rating": 3.6, "content": "小ネタ プロット 面白い 思う けど 同じ 様 シーン 続く 後半 飽き ちゃっ."}, {"rating": 4.0, "content": "流石 ロボ とー 監督 今作 キレ キレ ギャグ しっかり ストーリー 面白かっ. ロボ とー 感じ けど シリアス 展開 入っ 後 ギャグ 忘れ 本当に 素晴らしい 野原 一家 カスカベ 防衛隊 両方 活躍 展開 好き. 泣け 笑える."}, {"rating": 3.4, "content": "ややこしく がち 夢の世界を 見事 世界観 アニメ. 劇団ひとり やはり 天才. トラウマ 上手く 説明 無くす いい 肯定 好感 持っ. 随所 散りばめ ギャグ 声 出し 笑っ."}, {"rating": 3.9, "content": "ギャグ ところどころ 苦笑い 感じ でし 笑 )、 たくさん 笑っ 最後 泣け まし. かなり 好き しんちゃん. 親 観 たら もっと 好き なれ そう."}, {"rating": 3.8, "content": "劇場 子供 中. 1番 大声 出して 笑っ 友達 かも しれ w. 恒例 子供 置い けぼり ギャグ 健在 。( 笑. 安村 子供 喜んで. 毎年 毎年 様々 角度. 家族 友情 成長 描い くれる しんちゃん 映画. 制作 サイド 熱意 伝わっ くる よく ネタ切れ なー ピクサー とか 見 思う. 笑え 感動 ホラー 描写 笑 )、. っす しんちゃん. 来年 たのしみ."}, {"rating": 3.8, "content": "不覚 ちょっと 感動 しまっ ^^;. 子供 大人 楽しめる 思い."}, {"rating": 3.5, "content": "良い 強いて いえ あんまり 感動 系 BGM 今回 いら …."}, {"rating": 3.8, "content": "子供 頃 見 楽しい 夢や 恐ろしい 悪夢 いつ たっ 忘れ 空 飛ん だり 秘境 旅 可愛い 子 ○ ○ 化け物 追いかけ 地球 救っ み. 劇場版 クレヨンしんちゃん 2016 舞台 そんな 夢の中 お話 夢の中 色んな 事 出来る 逆 自分 意思 無関係 事象 起こり うる インサイドヘッド 思い出 島 表現 まし 本作 夢 玉 表現 まし アニメーション 作品 に関して 大人 子供 にも 作り 手 イマジネーション ダイレクト 伝わる 良き アイデア 思い. あと 悪夢 表現 結構 恐ろしく 子供 作品 しから ぬ ゾワゾワ 感 良い ね 夢 題材 名作 アニメーション ビューティフルドリーマー パプリカ 思い起こさ 様 どう しよう 感 よく 出 まし 夢 ディテール 凝っ. もちろん クレしん らしい 下ネタ 満載 ギャグ 楽しかっ 転入生 親子 キャラ 魅力 たっぷり 描か 家族 描写 素晴らしく 笑い 泣き 緩急 付け方 見事 心 どこか 所詮 子供 作品 侮っ 自分 いた事 ここに 告白. 劇場 ＠ TOHOシネマズ 梅田."}, {"rating": 4.5, "content": "しんのすけ 優しい 優し アピール 押し付け. 自分 こども しんのすけ 優し 持っ 欲しい そんな 友達 作っ ほしい. クレヨンしんちゃん ちゃんと 見 無し ケツダケ 星 人 イメージ 批判 大人 ぜひ 映画 み 欲しい."}, {"rating": 3.9, "content": "めちゃくちゃ 泣い 今年 クリード 抜け 涙 量 ぶっちぎり. 3分 ポッキリ 大進撃 想起 しまう 亜種 ストーリー 思い 親子 愛 題材 良作. 寝 みる 夢 もちろん 将来 夢 ＝ どう 生き いく かに 言及 悪夢 さえ 包括 しまう 帰着 素晴らしい （ 悪夢 描写 普通 ホラー映画 並み おどろおどろしく 子供 トラウマ メモリー ひとつ 世 放た … 思っ ）. 心 わしづかみ サキちゃん お父さん エピソード ねー. 母 没 後 どう 娘 接し いい 分から 朝食 ポテチ 焦げ パン 出し 雑然 部屋 カップラーメン 段ボール 山積み 春日部市民 悪夢 引き換え サキちゃん 守ろ ユメミーワールド 作り出し しまう 愛情表現 … 不器用 泣ける …。. エンドロール 風景 ようやく 自分のために 夢 見 お父さん 安らか 夢 シーン 見え … もう 嗚咽 ずっと 嗚咽. どうしても もっと 熟考 ほしかっ 夢 突入 方法. 信じる とか 絆 とか ぼんやり じゃ きちんと ロジック 欲しかっ. 例えば バク ぬいぐるみ 現実 しんちゃん 抱い 寝る. ↓. 夢 サキちゃん 持っ いれ 夢の中 会える かも ゾ. ↓. ネネ うさぎ まさお君 抱い ボーちゃん 石 風間 君 抱い etc いざ 就寝. とか どうでしょう ね 一番 クライマックス シーン 制作 サイド アイデア 切れ 感じ 少々 鼻白む だけ 残念. ともあれ 最近 劇場版 どんどん クオリティ 上がっ 次回 是非 劇場 鑑賞 たい 思い."}, {"rating": 4.0, "content": "客 3人 俺 老夫婦 なんでやねん. おばあちゃん 方 あ ー あらあら シロ デカ 声 わざわざ オーディオコメンタリー くれ まし ばあさん 真後ろ 俺 いたん ぜ. ずっと 真剣 観 おじいちゃん 方 終盤 さえ シーン 号泣 始め もう 俺 ななめ 横顔 しか 見 よ. まぁ かわいらしい 妨害 だらけ 鑑賞 でし. ー コレ 込み なんか すっ げ ー 良かっ. オトナ 帝国 戦国 アッパレ 暗黒 タマタマ ヘンダーランド 次ぐ オレヨン しんちゃん ベスト 5位 快 作 っす. キルビル 言う ヤッチマイナ 本作 寝る ぞ おやすみなさい 最高. それにしても ジジババ クレしん 観る って ー. ー 夫婦 すぎ 逆 怖い. まさか 横 孫 遺影 とか 置い ねー ろー."}, {"rating": 3.7, "content": "初日 子ども たくさん ズートピア 時 違っ 公開 日数 立っ てる 19時 上映 子ども … 思っ たら ママ 友 連れ 4 5人 子ども その子 豪快 笑っ くれる 大人 結構 声 出して 笑っ てる 人 ストレスフリー 環境 見れ (^ ^). みんな 見る 悪夢 コメディ タッチ 描か てる けど タッチ 怖 すぎる サキ 見る 悪夢 なんて 初めて 見 ビビり すぎ ビクッと 反応 しまっ. 強引 持っ 方 気 部分 けど 難しい テーマ 子ども わかり やすく 楽しく 描い 本当 スゴ."}, {"rating": 3.8, "content": "子供 時 観 たら トラウマ そう. タイトル 通り 夢 世界 【 ユメミーワールド 】 メイン 割と 最近 インセプション 観 同 作 思わ 内容 でし 今回 大人 向け じゃ なー ？ ？. 大好き ひろし 出番 少なめ だけど 相変わらず ユーモア 愛 正義 溢れ 野原 一家 わたし 永遠 憧れ 夢. やっぱり ひろし みさえ 素敵 我が 子 嘘 みたい 馬鹿 危険 やっ ちゃう 愛情 深さ アニメ 分かり つつ 毎回 泣かさ. ひろし 見せ場 けど みさえ 活躍 涙腺 やら 映画 み 子供達 みさえ メッセージ 理解 くれる いいね. 今回 しょ ー ギャグ 笑わせ いただき まし 安村 ぼー ツボ やっ 友達 隣 吹き出し まし 笑."}, {"rating": 4.3, "content": "TV もう 見 ませ 映画 見 クレしん 映画 ファン 一人. 朝 一 一人 見 行き まし (; ﾟロﾟ. 感想 素直 面白い. 今回 大人 向け なー ストーリー 思い まし 大人 帝国 戦国 続き. ストーリー 中 子 気持ち 親 気持ち しっかり 描い 部分 感動 まし 少し うる っと 場面 【 一人 行っ よかっ (..;)】."}, {"rating": 4.2, "content": "もー 笑 ウル って 下品 ネタ 小ネタ ストーリー 子ども 持つ 親 ドンピシャ だけど 子ども いない 映画館 子どもたち おもしろかっ ー って すごい. まさお君 ボーちゃん らぶ ボーちゃん シロ 夢 （笑） ほんで しんちゃん 中身 イケメン すぎ. あー 腹いっぱい."}, {"rating": 3.0, "content": "中一 ちょっと 幼い 弟 劇場 観 行き まし. ネット 評価 高め 興行収入 劇場版 クレヨンしんちゃん シリーズ 中 トップ 劇団ひとり 脚本 加わっ そこそこ 期待 観 行っ けれど 実際 思っ シリーズ 中 普通 最近 作品 あまり 観れ けど 方 まず 僕 中 クレヨンしんちゃん 劇場版 二つ 分類 感動 系 ギャグ 系 僕 どちら 言え ギャグ 系 好き シリーズ 中 ランキング 付けろ 言わ たら ヘンダーランド とか ジャングル とか 真っ先 トップ 入れる 思う 感動 系 戦国 大 合戦 好き けど 並ん 評価 大人 帝国 他 あまり 好き 今作 感想 けど 別に 面白く わけ 夢の中 シーン 笑える たくさん しんちゃん ギャグ センス いつも 通り 申し分 ラスト ギャグ 系 ほう 好き とか 言っ おき チョッピリ 泣い しまっ ただ 残念 際立っ 痛かっ 大和田 漠 クダリ 多分 劇団ひとり )。 子供 ちんぷんかんぷん だろ 僕 自体 知っ わけ 場内 静か 地獄 僕 中 評価 グンと 下がっ 上 ボーちゃん ノリ 入っ くる 更に 白け ボーちゃん 渋 すぎ 他 にも みんな 陰 青春 とか 夢の中 石 けど ボー 限っ 最初 ネネ 見下す 以外 笑え 最近 クレヨンしんちゃん 劇場版 観 思う けど お笑い芸人 そのまま 役 起用 どう 思う 面白けれ 構わ けど まぁ 今作 とにかく明るい安村 ピーク 過ぎ 直後 面白く あと オナラ ネタ 多 すぎ 最初 笑え けど 後 ダンダン 飽き こういう 多く 2回 よ 他 笑え ところが. 諸々 いっぱい 爆笑 たかっ なぁ あと ラスト あたり 展開 よかっ けど なんだかなぁ 僕 しんちゃん もっと 頑張っ もらい たかっ シロ 夢の中 デザイン ダサい. まぁ 良く 思え くらい 他 よかっ 今作 ヒロイン サキちゃん 暗い 感じ 子 叫ん だり 泣い 感情 表 出す シーン よかっ なぁ ああ のに ジーンと くる エンディング 曲 一緒 流れ くる 映像 明るく 観 聴い 気持ちよかっ ゲス じゃ よかっ ～。 ゲス あんな 感じ 出せ だろ 不倫 じゃ よ )。."}, {"rating": 4.2, "content": "… 意外と いい 話. 前作 引越し 面白かっ 今回 登場人物 サキちゃん 可愛い ♡ サキちゃん まだ 小さい 甘え ちゃっ いい よー って サキちゃん 応援 たく. いつも そう けど 今回 限っ しんちゃん イケメン 見え ♡ さすが ひろし 息子 って 思う 笑. ひろし みさえ 戦っ 場面 笑える 悪夢 場面 怖かっ 最近 怖い キャラ 多く ？( 笑. みさえ サキちゃん 言っ てる 台詞 グッと 来 まし クレしん 名言 多く 大人 心 奪わ いい. 今回 しんちゃん ネネ みさえ 台詞 名言 でし. みんな あまりに 寝 てる 眠く 鑑賞 後 車 中 夢に 入り まし 笑. サキちゃん TVドラマ 悪夢ちゃん 少し 見え ここだけの話. ◎ クレしん シリーズ 突破 ◎."}, {"rating": 3.9, "content": "ただただ しんちゃん イケメン もう ちょっと 感動 思っ (´ _ ｀)."}, {"rating": 3.8, "content": "ネネ みさえ どっち もっと 振れ 良かっ 気 おやすみなさい."}, {"rating": 4.5, "content": "久しぶり しんちゃん 観 まし げひん 相変わらず 思わず 笑っ ちゃう くらい 面白かっ ♡. 劇場 子ども達 みんな ケラケラ 笑っ 映画 違っ 楽しさ まし ♪♪. 満足 ♡."}, {"rating": 3.5, "content": "今回 いつも にも 増 下ネタ 多い 気 いい 話 けど 中盤 テンポ 悪く クレしん ギャグ ストーリー バランス 良い 思い."}, {"rating": 4.7, "content": "クレヨンしんちゃん 劇場版 中 上位 いく 作品 家族愛 友情 やら 詰め込み 多い 関わら 濃く わかり やすい ストーリー でし ギャグ 大人 しか わから チラホラ でる 20代 僕 笑え. 後半 夢 世界 裏 部分 わかり ホラー 色 強く 表現 ロボ とーち ゃんではひろしが 活躍 まし 今回 母親 さえ 目立ち グッと. しんちゃん イケメン 笑笑."}, {"rating": 4.3, "content": "劇団ひとり 脚本 大人 全力 子供 大事 伝え ぜ 感 ひしひし 伝わっ くる. 齢 5歳 過去 打ち勝ち 受け入れる ヒロイン 姿 しんちゃん 真っ直ぐ イケメン ぐっと くる."}, {"rating": 3.5, "content": "もともと ズートピア 見 たく 劇場 いっ たら 満席 しんちゃん 観賞. とても いい 映画. ピュアハート いつ 忘れ ちゃ いけ ね. 最近 自分 心 擦れ てる 思っ しまい まし. エンディング 友よ 最高 でし."}, {"rating": 3.8, "content": "泣い 隣 ６ 歳 くらい 女の子 泣い すばらしい 思っ."}, {"rating": 4.2, "content": "母 喪失 縛ら 父と子 トラウマ 克服 つまり 青天の霹靂 同じ 構造 話 劇団ひとり 作家 性 なんだろう 言い換える 劇団ひとり マザコン. 母 死 自ら 罪 責め 続ける サキ 心 映し出す 悪夢 目 背ける 許さ 地獄 苦しみ そのもの 母 亡霊 おぞまし いい 壁 飛び散る 血 いい 観る 子ども 言い訳 しない 手加減 サキ 自意識 檻 叩き込ん 高橋渉 監督 観客 信頼 深さ さすが 娘 思う 父 鬱屈 少し 弱い 安田顕 演技 カバー サキ 許し 与える 代理 母 さえ 見事 アイディア 傑作 思う. ところで 今作 近年 クレしん 映画 中 かなり 下品 けど わたし 気 みさえ 剃っ こういう 気 しだす わたし 汚れ 大人 証拠 わたし 夢 玉 きっと 小さい 違い. 最後 大 爆笑 ギャグ ベスト ３. １ 位 渡辺篤史の建もの探訪. ２ 位 報道ステーション 見れ ？ わかり やすい よ ？. ３ 位 小惑星 イトカワ."}, {"rating": 3.5, "content": "予告 み 映画館 クレしん 見 たい 思っ 久しぶり でし 館内 親子連れ たくさん 劇中 画面 向かい 何度 ツッコミ いれる 子どもたち 微笑ましかっ 劇団ひとり 脚本 参加 てる だけ ギャグ 一癖 今回 登場 サキ キャラクター よかっ 過去 自分 許せ まま 心 傷 持っ 生き サキ しんちゃん 触れあう 気持ち 変化 おき いく グッと 押しつける 言葉 ただ 自分 思っ 気持ち 伝える しんちゃん 言葉 どうして こんなに 心 響く だろ."}, {"rating": 3.8, "content": "あらすじ だけ 聞い たら なかなか ヘビー 話 さすが しんちゃん ちゃんと 笑い 強め でし ボーちゃん クセ 強 最高 皆 もう 次元 違う 世界 夢 描い ね （笑）. 悪夢 部分 大人 トラウマ 怖く 良かっ 人 一番 失い たくない あろ モノ バッサリ 奪っ く 恐ろし …. かすか べ ぼー えい 隊 ヒロシ みさえ 活躍 良かっ なんと 言っ 悪夢 元凶 正体 良かっ やっぱ そ ー やん 感じ. 映画 悪役 出 こ 一応 悪役 的 立ち位置 人 行動 理由 理解 全否定 …。 もう少し 悪役 葛藤 見 たかっ ごめんなさい … 的. 全体 ツッコミ 出し たら キリ けど 楽しめ まし."}, {"rating": 5.0, "content": "去年 笑える 泣ける 多かっ 思う 周り 子供たち 一緒に 声 出して 笑っ たぶん 周り 子供たち 多く 泣い （笑） あんな 怖い てき 子供 大丈夫 ？ 結構 ビビっ けど …. カスカベ 防衛隊 もちろん ひろし みさえ ひま シロ 活躍 嬉しかっ あー 楽しかっ."}, {"rating": 3.0, "content": "子供 リクエスト 劇場 観賞. 恥ずかしながら 映画版 前作 デビュー まし. なので 年 ごと 良 不作 比較 出来 ませ 今回 かなり 大人 寄り 内容 前作 まだ 観賞 堪え まし (^^;. ただ もはや 若い 親 世代 すら 通じ 業界ネタ 如何 … 安村 ウケ まし. 善 悪 どちら 我が 子 思う 故 行動 って 理解 出来 ちょっと 前面 押し すぎ あざとく 感じ しまっ … あと 大人 見る 悪夢 全 人格 否定 レベル 洒落 くらい 怖い ぞ ((( ；ﾟДﾟ))). あ エンディング曲 急 決まっ ぴったり ハマっ まし."}, {"rating": 3.0, "content": "劇団ひとり 色. いい 映画 しよう てる 感 イヤ. ロボ とー 髙橋 監督 期待 すぎ. 惜しい."}, {"rating": 4.4, "content": "昔 劇場版 思い出す 傑作. 笑い 部分 涙腺 緩ま 部分 すごく イイ."}, {"rating": 3.0, "content": "怖い. 夢 内容 映画 全体 満ち 閉塞感 怖い 全体 2 3 夢の中 暗く 窮屈 怖い. 怖い 劇中 エモーション 結びつい 偉い. 傑作 本 出し だけ 満足 ぐらい 肩透かし 感 ヒド く 損 てる シリーズ 思う. 俺 問題."}, {"rating": 3.5, "content": "初めて 劇場 観 クレしん 映画. はっきり 言っ ちょっと 怖かっ 悪夢 世界. 他 親子連れ 女の子 ちょっと 怖かっ けど 面白かっ 言っ てる 聞こえ 少し 安心 まし. いろいろ アイディア 盛り込ん 凄い けど 後半 少し しつこく 感じ かも. 例えば オナラ 危機 回避 笑い っていう 場面 一 回 二 回 どころ もう 最後 方 思っ しまい まし. 全体的 満足 まし ゲスト キャラ 良かっ. 劇場 16 05 11."}, {"rating": 4.0, "content": "久々 劇場 見 けど 良作. ゲスト キャラ 良い 味 出し ね. クレしん 映画 家族愛 押し出し くる 感じ 好き よ."}, {"rating": 3.9, "content": "完全 親 メッセージ性 強い ロボ とうちゃん 別 アプローチ けど 今回 ほんとに 笑っ 泣き まし. 繊細 アニメーション 見 良かっ 湯浅 とても 寂しい けれど."}, {"rating": 3.9, "content": "映画館 あんな 笑う. 赤ちゃん 泣い もそ 気. オープニング 子供たち 歌い 出す. しんちゃん くらい 思う 笑."}, {"rating": 2.8, "content": "しんちゃん 特有 くだらな 実に 良かっ 他方 テーマ 性 些細 けど 大事 教え くれる 思い出さ くれる しんちゃん 良い やっぱ ボーちゃん 有能 なぁ 笑."}, {"rating": 3.7, "content": "逆襲 ロボ とー 高橋渉 劇団ひとり どんな クレシン 映画 楽しみ. 面白かっ. 劇団ひとり 影響 分から けど ギャグ 質 いつも 以上 パロディ 的 全体的 親 世代 ピンポイント 突い くる 多かっ 辺 クレシン 相性 良い 思っ. 笑い 泣かせ バランス 明らか 大人 意識 ラスボス 的 存在 普通 見た目 怖く ホラー 展開 今 クレシン あまり 無かっ 気. ギャグ 子供 向け 大人 向け いつも 以上 はっきり 分かれ けど 割と チビッコ 達 ゲラゲラ 笑っ 銀座 ホステス 名刺 手裏剣 とか 大和田獏 くだり とか 普通 チビッコ 達 笑っ ね 笑. 最後 やっぱ 目頭 熱く しまう ね. ボーちゃん 石 シリーズ ツボ."}, {"rating": 3.8, "content": "劇団ひとり 脚本 聞い とびつい さきちゃん ママ なかなか ホラー 怖かっ けど アニメ 良かっ 最後 さえ セリフ うる っと 子ども 頃 見方 変わっ 自分 ママ たら 違う 視点 観 だろ 思っ."}, {"rating": 3.4, "content": "中だるみ なし GOOD. 見 行っ よかっ. … けど 佳作 って 感じ. 劇場版 しんちゃん ファン 厳 しめ それでも 3 4 くらい. 数年 良作 続い てる 嬉しい."}, {"rating": 3.7, "content": "しんちゃん 映画 中 完成度 高かっ. 良い 思っ 春日部 防衛隊 野原 一家 どっち 最後 ちゃんと 活躍 所. 映画 大抵 どっち 前半 退場 出て エンディング んで ちょろっと 出る 程度 よ ね. 今回 どっち ガッツリ. 新しく 楽しかっ. あと とにかく明るい安村 すっかり 出 くる 忘れ 油断 たら 笑っ しまい まし 意外と しつこい 安村 でし 笑. あと みさえ. ひろし 割と 引き立っ まし 今回 みさえ s 母性 炸裂 涙腺 刺激 まし. 今日 母の日 万歳. 大人 向け ネタ 結構 どう 子供 ちょっと 笑え かも 通じ かも 隣 親子連れ お父さん クックッと 押し 殺す 笑っ まし けど 笑. 安田顕 吉瀬美智子 ゲスト 声優 良かっ. 総じて 笑っ グッと 良かっ けど 今回 しんちゃん バカ っぽく 今 ヒロイック よ ね 違和感 感じ なぁ. レンタル 観 全然 良い 作品."}, {"rating": 5.0, "content": "私事 けど いろいろ すごく 見入っ まし （笑）. 毎回 けど 今回 すごく あったかく 周り 感謝 すごく 笑え 明日 頑張ろ って 思わ くれる 映画 でし. みさ えと ひろし ほんとう いい とうちゃん かあちゃん なあ 思い 自分 両親 見え くる 将来 自分 こんな 親 たい なあ 思い （笑） いつも 自分 両親 感謝 改めて 感じ. しんちゃん 男前 発言 泣かさ ちゃ （ ; ; ）♡. 友情 大切さ 身 しみ 今回 ネネ 女 前 すぎ たくさん 感動 まし ♡. ツボ って しまう 箇所 いっぱい ほんとうに 笑え まし （笑） 映画館 爆笑 号泣 あったかい 素敵 映画 でし ♡. やっぱり クレヨンしんちゃん だいすき."}, {"rating": 3.4, "content": "子供達 すごい 怖がっ. トラウマ 心配 (^^;;. 確か いきなり 怖い シーン とか テーマ 重い 全体的 暗い シーン 多い 雰囲気 言う 金 矛 勇者 似 てる かも. サキちゃん 感じ 違和感 後半 徐々 理由 わかっ くる. サキちゃん 家族 関係 つら 実際 こういう 子供. ちなみに 同じ 名前 映画 中 サキ っ って 呼ば 度 ドキドキ ^ ^. あと 下ネタ 多く 下品 (*_*). おしり くらい 可愛い けど もっと 踏み込ん 様 幾つも 子供 突っ込ま ヒヤヒヤ した (^^;;. 笑える 所 たくさん 映画館 内 みんな 笑っ ^ ^. あと 今 そんな 好き じゃ けど ネネ ちゃんす ごい 好き. 前回 サボテン 奴 好き かも ー."}, {"rating": 4.3, "content": "みさえ 言葉 ジーンと 感動 そうそう 伝え たい 言葉 思い 横 見 たら 小2 息子 ポカーン 見 (´･ ω ･`). しんちゃん ネタ 親子 ゲラゲラ 笑わせ もらっ. かすか べ ぼうえい たい 友情 毎回 ステキ. 今回 ケツメイシ ♪ 友よ ♪. 最高 曲 ♡. 人間 バク とこ どう よかっ 笑."}, {"rating": 4.0, "content": "最初 途中 よく 分から 後半 あー なるほど どう ？ 展開 今回 みさえ ネネ 女性陣 光る 作品 途中 途中 感動 面白 ホラー しんちゃん 良さ 全て 詰まっ 作品 考え させ 監督 劇団ひとり 期待 観 けど さすが 期待 通り でし (*^^*)."}, {"rating": 5.0, "content": "みさえ 呼び グリグリ 攻撃 画面 いっぱい げんこつ 冒頭 数 分 3つ やっ のけ 涙 出 そう 公開日 そわそわ 落ち着か 観 後 数 日 ぼんやり 全 篇 優しさ 溢れ とても 素直 受け取り たい 映画 泣い てる 女の子 焦る しんのすけ かなり イイ ぞ 来年."}, {"rating": 3.8, "content": "休み 合わ 久々 デート しんちゃん 観 たい なー 言っ たら あっさり OK もらっ やったー. 日頃 DVD 借り 地上波 CS 録画 観 しんちゃん ファン 劇場 中学生 時 観 ケツ だけ 爆弾 以来. 日曜 こども いっぱい 劇場 雰囲気 久々 新鮮. SF ちっく ワールド 全開 今回 しんちゃん 面白かっ よ. 良かっ って ギャグ 良かっ. 久々 ゲンコツ 文字 演出 グリグリ 攻撃 下ネタ 多め 大人 向け 芸能人 ネタ 大和田獏 出 笑. 子供 どころか 同じ 世代 20代前半 方 知ら 人 じゃ ？( 笑. 今回 テーマ 友情 カスカベ 防衛隊 大 活躍. 母 愛 ほろっ. あと 今回 度々 怖い 演出 なんか うわ っと 声 出し しまっ くらい. 子供達 よく 泣か なー 思っ まし. 悪夢 見 って 大人 怖い 思い さきちゃん 悪夢 表現 仕方 よく 出来 感じ まし. 個人的 最も 楽しみ 言っ 過言 エンドロール ケツメイシ ～！. もう 最高. 年 とっ 聴く ケツメイシ ってな 味わい深い よ ねー. セカオワ とか きゃりー とか 人気 所 使う 方 華 良い かも しれ けど もう たまらなく 良かっ. ゲス 交代 くれ 万 歳 笑."}, {"rating": 3.2, "content": "何より 楽しかっ 隣 座っ 親子 別 ツボ 声 出して 爆笑 たし 大 満足. 大人 向け 芸能ネタ 相変わらず 絶妙 親父 ギャグ ワザ レベル 下げ ナンセンス ギャグ 炸裂 最高 w. 寝る 時 見る 夢 未来 見る 夢 親 子 託す 夢 掛け 意欲作 小難しい 理屈 こね 回す バランス 素晴らしい. 同時に 本作 独自 要素 ユメミーワールド 外 悪夢 ビジュアル ファンシー 不気味 絶妙 バランス デザイン さすが 思っ. 夢 世界 仕組み とか 理屈 正直 分かり づらかっ 夢 なんとも 言え. 親 存在 自覚 子 想い 強く 描か 一緒に 観 来 親 こそ 叩きつける メッセージ だろ. 終盤 語り ちょっと 押し付けがましく ？ 思っ 親 立場 読み解く べき 思っ 受け取れ 部分 大きい 思う. 社会的 大人 もう一度 見直し たい. ただ ボーちゃん シロ 夢 面白 すぎ ww. 笑える 考え させ スパイス 効い 良い クレしん 映画 でし."}, {"rating": 3.5, "content": "ロボ とー 高橋渉 監督 脚本 劇団ひとり スルー やめ 鑑賞. 本作 傑作 うる 要素 揃っ ちょっと 論理 ロジック なき 超展開 多く ノリ きれ なぁ 本音. 例えば 終盤 しんのすけ どうして アレ 出来 夢の中 子供たち 根拠 まよい 求め 解決策 考え 最も 論理 申し訳 程度 いい のに 必要 のに しんちゃん だから 押し切っ 気 全然 ノ レ. クライマックス 人物 こそ 他 誰 言えなかったこと 言う 出来 本当 解決 見せる 部分 少し 唐突 思え. ギャグアニメ ギャグ 物事 解決 いく 展開 悪いこと けれど ギャグ 成立 超展開 場合 やはり 観客 感情 拠り所 論理 欲しい. だって だって 見 ノリ たかっ もん 自分 だけ 感情 置き去り 先 耳 入っ こ 感覚 エンドロール 行っ ね 本当に 惜しい. ギャグ 面白く 満足 やはり ロボ とー ギャグ 抜け 良さ 怒涛 展開 中島かずき 成分 推測."}, {"rating": 4.0, "content": "ツルツル ぉぉ ぉっ ？. 前作 方 個人的 ド 真ん中. 充分 しっかり 物語 楽しめ. 敵 キャラ 完璧 悪役 じゃ 良い. 近年 劇場版 良作 ばかり 嬉しい. セカオワ きゃりー ゆず 最近 映画 主題歌 バツグン 良かっ 今作 ちょっと 弱かっ 気. 久々 げんこつ グリグリ 攻撃 見 気. 下ネタ 激しい. 大人 向け ネタ 沢山 大和田獏. ↑ 映画 見る 子ども 親 絞っ ギャグ 20代 向け かも. お母さん ゾンビ化 怖い. 報道ステーション 見 てれ ？. よしなが先生 声 かわっ ？. 上尾 先生 ？."}, {"rating": 3.8, "content": "他 方 書か ちょっと 下品 要素 笑い 多かっ ネタ 古い 子供 笑い とれる ？ 思い まし. とはいえ わたし 泣い ちゃ まし やっぱり 野原 一家 絆 家族 愛 感情 移入 感動. やっぱり 前回 サボテン 方 上 なー 思い まし."}, {"rating": 3.0, "content": "前売り券 いただい 久しぶり 映画館 しんちゃん 観 まし こども 多かっ けど 大人 楽しめ 面白かっ ドラえもん とか しんちゃん とか テレビ 軽 め 楽しい のに 劇場 シリアス 背景 リアル 涙 誘う 展開 多かっ 苦手 部分 けど 大体 別れ シーン 仕方 かも けど 今回 そんなに 涙 誘う 展開 ギャグ 多い 普通 とても 面白かっ みんな 声 だして 笑っ ひまわり かわいかっ な～ 久しぶり しんちゃん とても 楽しめ ～."}, {"rating": 4.5, "content": "我が 子 観 行き まし いつも 面白い けど 今回 面白かっ. 友達 絆 家族の絆 どちら ジーンと まし. 子供 ほんとに 下ネタ お笑い芸人 ツボ CM 時点 とにかく明るい安村 出 くる かなり 楽しみ 劇中 ほんとに 本気 大笑い まし. 子供 大和田 漠 判ら ポカーン けど …. こども 守り たい 想い 同じ 終盤 さえ 行動 同じ 母 泣け まし. ケツメイシ 主題歌 よかっ. テレビ そのうち やる ～ 思っ けど 映画館 観 行っ よかっ."}, {"rating": 3.3, "content": "あ ～ なんか めちゃくちゃ 惜しい よ ～～～. ストーリー 悪く けど クレしん 重要 結局 ギャグ よ 笑え なきゃ 意味 よ ちょっと 弱い ね ギャグ シーン けど ケツ とか おなら とか 下ネタ 実存 お笑い芸人 そのまま 登場 等 安易 ちび っ子 ウケ そう 部分 妙 寒く しかも ボケ 重ね くる よ ケツ 使い方 なんか イマイチ よ ～～～。 しかしながら 子供向けアニメ 建前 大人 笑 かし くる クレしん 真骨頂 そういう 目線 渡辺篤史 建もの探訪 パロディ とか アイドル水泳大会 パロディ とか めちゃ 評価 多い けど やっぱ ケツ 使い方 ～～～。. 夢 舞台 アリ 許さ ストーリー どたばた 序盤 最後 割と うまい まとめ 印象 なおさら 勿体ない みさえ めちゃくちゃ カッコ いい けど ～～～。."}, {"rating": 3.0, "content": "ちょうど いい 時間 やっ 鑑賞. 笑い 涙 ストーリー. GW 映画 バッチリ ね."}, {"rating": 4.0, "content": "大 号泣 いか けど 泣い. しんちゃん ケツ 筋 下ネタ グレードアップ た気 笑. 今 旬 浮気 ネタ 盛り込ん ウケ. 悪夢 シーン リアル ちょっと こわかっ なぁ. たぶん 子供 下手 たら トラウマ レベル かも. 少なく 俺 子供 時 観 たら."}, {"rating": 3.0, "content": "ベタ ストーリー 泣かせ ポイント しっかり. ただ ストーリー 行っ 来 リズム感. 野原 一家 かすかべ防衛隊 どちら 絞っ ほう 良かっ. もう少し ぶっ 飛ん 夢の世界を 見 たかっ."}, {"rating": 4.3, "content": "親子 見る 本当に いい 作品. 毎度 しんちゃん 家族 愛 絆 描写 定番. 今回 悪役 (？). 事件 発端 結末 家族 愛. 子供 向け 下劣 アニメ 多少 ご 愛嬌 部分. いい 作品 思い まし."}, {"rating": 4.1, "content": "安定 クオリティ ちょこちょこ 挟ん くる 小ネタ 最高 いい 夢見 たく."}, {"rating": 4.5, "content": "夢 映画. アニメ映画 王道 って クレヨンしんちゃん 映画 王道. ストーリー 良かっ 笑え 泣け 何より 愛 溢れ. 新 キャラ サキちゃん 可愛かっ. あと マサオ 君 マンガ 面白 すぎ. 今 しんちゃん 映画 一番 笑っ かも しれ."}, {"rating": 3.5, "content": "さきちゃん クール 可愛い. ちっちゃい 子 達 一緒 観る けらけら 笑う 可愛い おもろい. さきちゃん ぱぱ きらい じゃ よ."}, {"rating": 3.5, "content": "しんちゃん 大好き みさえ 大 活躍 思い ねね さっぱり 性格 魅力 的 でし しんちゃん みさえ まさお ねね ぼー 石."}, {"rating": 4.3, "content": "涙 ちょちょ ぎれる 面白 小気味よく 投入 下品 ギャグ 殆ど 全て 笑え シュール 一人 腹 抱え 悪夢 恐ろし 捻り 伏せ 突っ込み どころ すら 上書き 笑い 力 加減 もう 痛快 GW 子供達 わ って 笑う 一体感 含め 特別 幸せ ひと時 なあ. ストーリー 現実 夢 悪夢 バランス リピート テンポ 絶妙 切れ間 続く ワクワク 感 悪夢 闇 多分 含み 大人 子供 感じ 怖 そんな 好き 小 さい子 トラウマ じゃ なあ. しんちゃん 煩悩 爆発 一方 いつも ひと味 違う グイグイ 系 実直 5歳 児 芸能人 すべっ はなし 展開 勘 良さ 推し進め いく 少なからず … 気 華麗にスルー 程度 感動 笑い 上回っ くれ 最後 猛烈 愉しかっ みさ えと ひろし 協力 プレイ 胸 じーんと 熱く つつ お好み焼き シーン 野原 一家 大好き って 女 友情 母 強 ほろほろ 泣く. 幼き 日 映画館 連れ 行っ もらっ 思い出し たら 隣 ちびっこ パパ グループ こっそり 混じり たく ノスタルジック 子供 戻れ 気 こどもの日 でし."}, {"rating": 5.0, "content": "サボテン たのしめ ～！. 明る すぎる デブ おもしろかっ 株 ネタ よかっ. しんちゃん 心 優しさ いつも 発揮 たし なにより みさえ. おまえ いい やつ あ ～～～～. ところで わたし 名前 五感 よすぎ ？."}, {"rating": 3.8, "content": "安村 履い ねー かよ !!. 思わず ツッコミ いれ しまう ぐらい 面白い 登場 あいつ 笑. 久々 しんちゃん でし 映画版 いつも 深い ね. 今回 劇団ひとり 脚本 参加 でし 流石 ね ～. 家族愛 物 書か 抜群 ヒット ね. まさに 笑い 涙 良作 でし."}, {"rating": 5.0, "content": "大人 笑える 仕様. 安定 面白 感動 最後 ちょっと 涙 出 クレヨンしんちゃん って いっつも 大切なこと 教え くれる."}, {"rating": 5.0, "content": "脚本 参加 劇団ひとり 初 監督 作品 青天の霹靂 良く 出来 映画 期待 けれど 結論 言う ハードル 軽々と 超える 映画 仕上がっ まし. まず 劇団ひとり 脚本 って クレヨンしんちゃん 相性 良い 思っ. 言う 本作 SF ファンタジー 家族愛 絡め けど って 初 監督 作品 青天の霹靂 やっ てる よ ね 劇団ひとり って こういう 話 書く 好き だろ 気. そう いえ 劇中 大人 ひろし みさえ 子供 頃 遊び やる って 場面 出 くる けど 大人 ノスタルジー 呼び起こす って 点 青天の霹靂 通じる 感想 書き 思っ. ノスタルジー つながり 初期 ころ ゲンコツ 出 そう. 映画 内容. 内容 さっき 書い SF ファンタジー 家族愛 絡め 子供 トラウマ 救う って 話 けど サキちゃん 大事 モノ 悪夢 守ろ 親 愛 子供 しんちゃん 柔軟 発想 物語 転換 )、 かすかべ防衛隊 活躍 悪夢 正体 要素 とても うまく 配置 素晴らしい 脚本 思い まし. まあ 個人 的 話 申し訳ない けど 子供 トラウマ 救う 話 めっぽう 弱い 採点 甘 々 可能性 否定 ませ. ハードル 上げ 挑ん でる のに 題材 だけ ハードル 下がっ ちゃっ ね … 。). 悪夢 描写 気合い 入っ クレヨンしんちゃん るか って 思う くらい 怖い 敏感 小さい お子様 泣き 出さ 心配 くらい 。( 言う 実際 グズ っ てる お子様. だけど 日本昔ばなし 結構 怖かっ 考える 子供 向け こういう 怖い 描写 はち ゃんとやるのもありなんだろうなぁ. ちなみに 悪夢 描写 TV 版 エヴァンゲリオン ～ 劇場版air まごころを君に アスカ 母親 エピソード 連想 まし. 映画 そんな 怖い 描写 中 ちゃんと 笑える 出来 よ. やっぱり クレヨンしんちゃん メイン ターゲット って お子様 笑わせる 言う 要素 絶対 守ら なきゃ いけ けど ちゃんと わかっ よ ね. むしろ 笑わせる って 要素 劇団ひとり 起用 最も 大きな 恩恵 受け 要素 思い. ついで 言っ しまう 恒例 芸人枠 面白かっ 起用 人材 使え 面白く わかっ. まあ 脚本 粗 言い 春日部 住民 ユメルギー 搾取 目的 サキちゃん そもそも 幼稚園 短期 入園 必要 ？. とか そもそも 科学 的 説得 力 欠ける よ ね. みたい 穴 青天の霹靂 頃 変わっ 事実 けど 笑わ 感動 言っ 感情 揺さぶる 力量 確か 持っ 思い まし."}, {"rating": 3.5, "content": "多く 子供 連れ 家族 一緒に 鑑賞. 日劇 って あんなに 子供 来る. 知ら よ. しんちゃん って 面白く テンポ 良い わ. 泣かし くる ね."}, {"rating": 3.3, "content": "しんちゃん 男気 カスカベ 防衛 隊 皆んな 友情 色々 形 家族愛 いっぺんに 楽しめ 良い 映画 でし. 作中 夢 世界 おどろおどろしく 大人 見 怖かっ."}, {"rating": 3.7, "content": "中の人 ネタ なかなか 笑える 本当に 子ども 向け だろ … ？ 思う 要素 多々 子ども 囲ま 大の大人 泣く なろ …."}, {"rating": 5.0, "content": "面白い やばい 笑 こらえ. となり 子供 笑っ. 最初 ギャグ 連発. とにかく明るい安村. 好きだから 出て きた だけ 笑い. やっぱり 一 推し マサオ 君 な！. 面白い 人 よ."}, {"rating": 3.8, "content": "感動 笑い バランス 取れ 良い 作品 思い. 野原 一家 カスカベ 防衛 隊 豪華 キャラクター 最初 最後 しっかり 活躍. ボーちゃん 渋さ 際立っ 秀逸 笑い 良かっ （笑）. ボーちゃん 石 あんなに 出 って 今 思い （笑）. みさえ ひまわり ネネ 女子 チーム 見応え まし. ロボ とー 引っ越し 男子 フォーカス たからか ？."}, {"rating": 5.0, "content": "劇場 半分 ちび っ子 両隣 ちび っ子 中 最後 さえ 言葉 号泣."}, {"rating": 4.0, "content": "数 年 クレしん 第 二 黄金期 違い 低迷 期 滑り 倒し 笑い クオリティ 高い. 今回 新 キャラ 少 ない分 人物 掘り下げ 良かっ 世界観 インセプション 如く 練ら. クレしん ネグレクト 扱う. 設定 説明 無い 為 途中 大体 理解 けど 最初 入り込み 辛い マイナス."}, {"rating": 3.5, "content": "初めて 映画館 観 クレヨンしんちゃん シリーズ作品 周囲 パパ ママ 子供達 笑っ 鼻 すすっ まし ね クライマックス みさえ 台詞 是非 世の中 全て 母親 観 欲しい 感じ まし."}, {"rating": 3.8, "content": "昨年 続き 親戚 子 連れ 行き まし. ちびっこ 大 喜び 尻 ギャグ 連発 つつ あきらか 大人 向け ネタ. 今回 母親 愛 泣かせ 大人 十分 楽しめる 内容 でし."}, {"rating": 3.6, "content": "2016 05 03. 映画 しんちゃん. いっつも イケメン ね."}, {"rating": 3.7, "content": "下品 ばかり じゃ. しんちゃん 映画 中 面白い 方 思い 終始 笑い っぱなし でし. 最後 少し ウルウル まし. カスカベ ぼうえい たい ファイヤー."}, {"rating": 4.0, "content": "今回 しんちゃん 映画. 面白かっ もちろん. ある意味 ホラー 部分 まし ね w. 悪夢 世界 ある意味 ホラー w. 映画 1人 みんな 学ん 思い. 良かっ."}, {"rating": 3.5, "content": "春日部 人間 全員 同じ 夢 見 始める. ひまわり保育園 転校生. 悪夢 うなされる 大人 達. 転校生 夢 因果関係. レディースデー ¥1 100 鑑賞. 割 じんわり 来 感動 まし. 最近 クレしん 映画 割と 当たり 多く 観 やすい 良い 思い."}, {"rating": 3.0, "content": "次 展開 行く 台詞 キャラクター 自身 喋っ 感じ 台詞 言わ たい 気概 伝わっ けど. コンクリ 壁 剥き出し 機材 メルヘン ベッド アンバランス 設定 デザイン 好き."}, {"rating": 4.0, "content": "クレヨンしんちゃん 映画 永遠 名作 オトナ 帝国 逆襲 匹敵 傑作 でしょ. いつも ギャグ 満載 もちろん 今回 明確 敵 存在 分 ラスト 大団円 涙 溢れ まし. 他 方 指摘 まし 映画館 子どもたち 笑い声 包ま 観る お勧め 大人 いろんな 読み込み 方 思い 子どもたち 笑い声 思い まし. ねね ハンサム ぶり ステキ でし."}, {"rating": 3.6, "content": "映画館 こんなに 声 出して 笑っ. 凄く 久しぶり. みさえ 母親 らしい 台詞. 本気 泣かさ. 家族愛 友情. うまく バランス 取れ. 思い切り 笑え 泣ける 映画. しんちゃん らしい. 隣 大事. もう １つ 隣 大事 友達. いつも 3人 観. 余計 感動. クレヨンしんちゃん 映画 全部 けど. 大事 人 観る オススメ たい."}, {"rating": 2.5, "content": "絶賛 レビュー 多い 自分 どうも ノ レ …. ストーリー 予測 通り 平坦 過ぎる. よく 話 よく 展開 末 他 考え 結末 迎える. 子供 にとって かなり ハード 話 ラスト アッサリ サキちゃん 異常 物 分かり 良い 子 見え しまう. しんちゃん はじめ クセ レギュラーメンバー ただ いい 人 化し. たしかに 彼ら みな 悪い 奴ら もっと 人間らしい 泥臭 キャラクター 筈. 先述 ラスト 含め あまり にも 人 善意 依存 物語 展開 過ぎる むしろ 感動 ポイント よく 分かる ならば もっと ネガティブ 部分 描い ほう 良い 思う. ギャグ 手数 多い 話 なんら 関係 無理やり 脚本 ねじ込ん. もっと 物語 中 自然 ギャグ 入れ ほしい そう ギャグ 入る 度 物語 流れ 止まっ しまう. 劇団ひとり ファン かつ クレしん 大 ファン やや 残念 出来 ギャグ 一つ一つ とにかく 面白く 何度 爆笑 最近 あまり しない げんこつ 度 出 嬉しかっ. 映画 少し 感動 的 要素 含ま 90分 コント 印象."}, {"rating": 5.0, "content": "めちゃくちゃ 良い. しんちゃん 昔 どうしても 少ない 思っ 計算 笑い 感動 多かっ けど 以上 話 展開 面白い. キャラクター 全員 魅力的. 見 よかっ. もう 1回 見 行き."}, {"rating": 4.2, "content": "今年 クレヨンしんちゃん やばい ！！！！！！！！. 夢の中 世界 舞台 もう めっちゃ 良かっ (>_<)♡♡♡. ストーリー 好み 2016年 1月 5月1日 観 作品 中 1番 号泣 でし (T ^ T). 脚本 劇団ひとり 携わっ 今 しんちゃん 感じ 新しい. まず ギャグ これ程 くらい 詰まっ 涙腺 崩壊 感動 野原 一家 家族愛 カスカベボーイズ 友情. 笑っ 泣い 忙しかっ 笑. 近年 作品 1番 好き まし ✨ ✨."}, {"rating": 4.3, "content": "めっちゃ 面白かっ. ボーちゃん 石 悪夢 シーン 笑い 止まん. ネネ すごい 良かっ しんちゃん 毎度 通り イケメン. 個人的 ネネ サキちゃん やりとり 本当 気 強い 芯 強い 女の子 同士 って 感じ 可愛かっ. 面白かっ ー."}, {"rating": 3.5, "content": "小3 息子 鑑賞. ひろし みさえ 頑張り 色んな 意味 泣ける 作品 でし. 毎回 芸人 本人 役 出演 あまり 良く 思っ ませ でし 今回 安村 劇場 子供 よく 笑っ 当たり 感じ まし. 劇団ひとり 脚本 おかげ でしょ. 前作 サボテン 比べる 悪夢 結構 怖く 表現 怖がり 小さい お子さん 気をつけ た方 良い. 母親 観 ラスト 向け みさえ 行動 台詞 自然 流れ とても 好き. 夢 力 … きっと 豆粒 大 なぁ ﾉ Д `)."}, {"rating": 3.5, "content": "野原 家 やっぱり 素敵. 大人 笑える シーン 面白かっ."}, {"rating": 2.2, "content": "まぁまぁ. 後半 突然 始まる みさえ ターン いきなり 過ぎ けど ものすごく 良かっ. ロボ とー 父親 姿 書い 今回 母親 スポット 当て 印象. 引越し 物語 男子 友情. 今回 女子 友情 描か. ネネ 素敵. 相変わらず しんちゃん 素敵. 突然 過ぎ けど 実は 母親 号泣 映画 ？."}, {"rating": 3.8, "content": "ロボ とーち ゃんでひろし 父親 )、 ユメミーワールド みさえ 母親 スポット あて 続け 見 たく 作品 思っ. 春日部 防衛隊 友情 家族の絆 どちら 楽しめ 大 満足 でし."}, {"rating": 4.6, "content": "ヒロイン サキちゃん ツン デレ とても 可愛かっ. 作品 珍しく なかなか 映像 的 子供 本気 怖く じゃ なかろ 思う ぐらい シーン 悪夢 ちゃんと 描い てる けど 大丈夫 思っ. ストーリー シンプル とても 感動的 とても いい クレしん 映画 思っ."}, {"rating": 3.6, "content": "今年 しんちゃん 感動 まし. 昔 しんちゃん やっ. ぐりぐり げんこつ 久しぶり 見れ 嬉しかっ. 内容 的 他 作品. しんちゃん 自身 淡々 てる 感じ まし. 最後 感動 もっ いっ くれ. ハッピーエンド おわり まし. 春日部 防衛隊 子供達 いい 味 だし. 子供 向け. 大人 親 向け メッセージ 強い 映画 今 振り返っ 思い ◎."}, {"rating": 3.8, "content": "めっちゃ 元気 ...... 就活生 クレしん み 生きよう. ボーちゃん 相変わらず シュール 加減 愛してる."}, {"rating": 3.9, "content": "みさえ 良かっ ♡. ボーちゃん 夢 笑っ. 主題 歌い ー ね ♪ ̊̈ ♪ ̆̈ ♪ ̊̈ ♪ ̆̈ ♪ ̊̈. 映画館 DVD 観 けど 映画館 おやすみなさい しまっ 笑."}, {"rating": 4.0, "content": "とても 凝っ 深い 話 でし ロボ とー ヒロシ 活躍 に対し みさえ 良い 仕事 くれ 今回 しんちゃん あまりに 王子 様 感 強く ちょっと 違和感 感じ けど 相変わらず おしり おなら ネタ 満載 今回 ネネ 常識人 かわいく 情 厚く とても 良い 仮に 騙さ 相手 信じる どれ だけ 強い 気持ち 強 騙す 側 変わっ いき 結局 すべて 真実 変え しまう 力 持っ 信頼 大切さ 教え くれる 作品 思い まし. ところで 子供 時 ぶり クレヨンしんちゃん 映画 劇場 観 まし お客さん みんな 笑い 観る 今 子供たち どんな 笑う 分かっ おもしろかっ まぁ いつ 時代 同じ とこ 大爆笑 けど ね 笑 )。."}, {"rating": 4.2, "content": "さすが クレしん 映画. 期待 通り 仕事 くれ てる. ふだん クライマックス ひろし 惚れ 直す シーン 持っ くる けど 今回 みさえ かっこいい. 久しぶり 劇場 泣い. ていう オープニング 脚本 劇団ひとり 知り 時点 断然 期待値 上がっ. もちろん ひろし かっこいい. しんちゃん かっこいい. あと ぼー 頑 なな ｢ 石 ｣ 縛り 笑っ. テーマ 親 愛 ね. 悪い やつ 誰 出 こ. 笑え 泣ける 映画 トップ 走り 続け ください."}, {"rating": 4.1, "content": "とにかく 最高 でし 泣ける. クレヨンしんちゃん やる 王道 こんなにも 良い ワンピース 的 楽し み方 出来 まし. ネネ 良かっ 男前 大人 女 まし."}, {"rating": 3.5, "content": "今回 子供 向け シフト 思い 終盤 にかけて 大人 楽しめる クレしん 映画 サキちゃん 近年 映画 上位 入る ゲスト キャラ 個人 的 最近 ロボ 父ちゃん 方 好き."}, {"rating": 3.5, "content": "小ネタ やっぱ 面白い 笑. 話 ネタ 少なく てる なあ 思う けど 相変わらず あったかく. みんな 特技 増え ね."}, {"rating": 2.5, "content": "初めて クレヨンしんちゃん 映画館 観 正直 言っ 今回 微妙 でし (^_^;). 地上波 放送 気軽 観る 方 僕 合っ てる でしょ. 正直 もっと バカバカしい 方 良い. 本作 騒動 張本人 バカ っぽく しんちゃん ギャグ 下ネタ 以外 イマイチ でし ね. 今回 見どころ 親子 愛 っていう ストーリー 予測 やすく なぁ. クレヨンしんちゃん 凄い って 親 子供 助ける 構図 じゃなくて 子供 （ しんちゃん ） 親 助ける っていう 成り立っ ちゃう よ. パターン 今 面白い 作品 沢山 のに 今回 普通 ストーリー しまっ 泣かせよ てる 部分 ピン 来. カスカベ 防衛隊 メイン ストーリー のに いつも 彼ら バカバカしい やり取り 薄 味 でし. それでも クレヨンしんちゃん 毎回 ストーリー パターン 変え 凄い ね. だから 当たり ハズレ しょうが でしょ. 来年 期待 ^o^."}, {"rating": 4.8, "content": "面白い 更に 泣ける. しんちゃん シリーズ 全て み けど. やっぱり いい 子供 一緒に 爆笑. 今回 友人 良かっ. 風間 しんちゃん 絡み 好きなんだけど ちょこちょこ 最高. 劇団ひとり 脚本 いい ね ♡. 映画館 大人 子供 笑っ ˊ˘ˋ *). ちなみに 子 安村 ネタ かなり 面白かっ みたい 笑. 今回 少し 怖. 良かっ."}, {"rating": 3.5, "content": "ミッチー ヨシ リン ありがとう. 劇団ひとり 流石 やすけ 演技 クレしん キャラ 向き. 川田妙子 サキちゃん 声 とにかく 可愛い. とにかく 今回 風間 超 可愛かっ. ただ ロボ とー 超える 映画 作れ だろ なあ … 思う."}, {"rating": 4.2, "content": "ロボ とー サボテン ヒット 更新 クレヨンしんちゃん 凄い すさまじい. 今作 いい 意味 不覚 感動 心地よい. ユメ 現実 創作 リアル 悪夢 ファンタジー 劇団ひとり 脚本 狭間 行き来 ネタ. 押しつけがましく おバカ 友情 親 情 語る クレヨンしんちゃん マジメ 立川談志 業 肯定 落語 楽しい. わかっ ヤラ. 子ども 客 増え 子ども 受ける 映画 凄い そういう 雰囲気 劇場 観 よかっ."}, {"rating": 4.0, "content": "純粋 映画. 近年 大規模 問題 野原 家 春日部 防衛 隊 絡ま 泣かせ 来 けど. 今回 1人 少女 助ける 目標 良かっ. もう ね しんちゃん 王子 様 号泣 わ. しかも 歴代 同 世代 女の子 出す しんちゃん 顔 赤らま けど 尚更 しんちゃん カッコ よく みえ いい 感じ. ギャグ 部分 面白かっ 満足."}, {"rating": 3.0, "content": "友達 誘わ 観. クレヨンしんちゃん って 面白い. ギャグ 線 高い 意外 感動."}, {"rating": 4.0, "content": "映画館 観る 子供 ゲラゲラ 笑っ なんか 映画 関係 童心 もどれ 素晴らしい."}, {"rating": 5.0, "content": "コナン 万人 向け 娯楽 大作 クレヨンしんちゃん ？ そう ナンセンス コメディ 傑作 映画 シリーズ. 初期 ギャグ 勢い 押す キレッキレ 作品 群 ヘンダーランド ぐらい ？)、 ご存知 原恵一 監督 手がけ 中期 傑作 オトナ 帝国 戦国 大 合戦 決定 打 )、 試行錯誤 繰り返し 後期 作品 グルメ サバイバル ぐらい ？)、 2014年 ロボ とー 今作 バランス 取れ 傑作. 一口 クレしん 映画 言っ これだけ 歴史 そんな クレしん 映画 第 24 作 目. 今回 脚本 手がけ 劇団ひとり 前 芸 達者 方 思っ まし まさか クレしん 映画 これだけ ぴったり ハマる 繰り出さ ちょっと 下品 キレ キレ ギャグ 大人 しか 分から ネタ 数々 しかも ストーリー 分かり やすく テーマ 奥深い ちょっと 近年 クレしん 映画 決定 打 来 ちゃっ じゃ ？ 思っ しまう 完成度 高さ 感服 とにかく明るい安村 以上 正しい 使い方 爆笑 まし. 今作 明確 悪役 興味深い 今回 しんちゃん 立ち向かう 少女 心の闇 ともすれば 重く ちな テーマ 笑い 包み 納得 いく 着地 見せる 脚本 作り 手 方々 この上ない 優し 感じ まし. GW 映画 観る ？ クレヨンしんちゃん 決まり でしょ オススメ."}, {"rating": 3.6, "content": "ちょっと 良い ヒロシ 足 臭 ネタ 出し 欲しかっ … めちゃくちゃ 面白かっ けど."}, {"rating": 3.5, "content": "クレヨンしんちゃん 大好き ー. 何気に 毎年 映画 観 しまう （笑）. 今回 声 出し 笑っ 少し 涙 良かっ ＼(^o^)／. しんちゃん 天然 おバカ 内面 イケメン な！ 野原 家 だいすき. 子ども 心 永遠 持ち 続け たい 笑."}, {"rating": 3.7, "content": "近年 クレしん 映画 一番 好き. 話 作り方 面白く 一見 子ども 向け かも しれ ませ 今作 大人 父親 母親 強い メッセージ性 もっ 作品 作り まし. 今作 何回 泣き そう まし. 泣き そう 場面 過去作 戦国 大人 帝国 絶対 泣かせ いく 場面 作り方 さりげ 言葉 感動 泣き そう まし. 例えば しんちゃん サキ 言葉 みさえ 親 心構え みたい 言葉 本当に さりげなく 言っ てる 一つ一つ 言葉 感動 まし. 夢の中 離れ 人 思っ いれ 会える 夢 力強 今 クレしん テーマ 大変 良かっ."}, {"rating": 3.5, "content": "みさえ カッコ よかっ. 最後 さきちゃん よかっ. たくさん 笑っ 楽しかっ なぁ."}, {"rating": 3.3, "content": "想像 以上 楽しく 嬉しく. クレしん 映画 いえ 原一男 監督 作 やはり 頭 一つ 抜け けれど 本作 ロボ 父ちゃん 互角 ぐらい 出来 脚本 担当 劇団ひとり アッパレ 言える だろ. ロボ 父ちゃん 少し だけ 感動 売り すぎ きらい ちょっと 不満 けど 本作 感動 売り のに 最後 ホロリ. ギャグ 相変わらず 下品 良かっ 笑. 子どもたち バリバリ ウケ. くだらなく 大人 笑う シーン. 物語り 結末 サキちゃん 選択 決断 素晴らしい 綺麗事 じゃ. 誰 共感 出来る でしょ."}, {"rating": 3.8, "content": "GW 映画 7番 勝負 第6戦. 夢の中. 夢見 もん 勝ち. 去年 再び クレヨンしんちゃん 劇中 版 勝負 かけ こ 認識 今年 夢の世界を 舞台 にしん すけ 一 同大 活躍 内容. 大人 しんちゃん 見る ギャグ キレ味 深み 出 ね. むしろ 今作 シリアス 中途半端 場面 とにかく ギャグ 打ち込ん 少なくとも フフッ せれ しまう 儲け 物. 前作 父親 メイン 今作 母親 愛 終盤 加速 力 十分 友情 絡め ブースト 心 動か わけ 夢 世界 ゆえ 荒唐無稽 許さ フィールド 勝負 エグ ネタ 打ち込ん. ヒロシ 悪夢 エグ 見 口 開い しまい まし. 夢 カーチェイス いい ね 巨大 化 ひまわり メイン 擬似 カーチェイス ヤンキー やら 何やら ひまわり 吹き飛ばし 轢き 潰す わけ テンション 上がり. 劇場版 ゆえ 勝負どころ 死 エッセンス 加え 乗り越える 友情 母親 愛 落とし どころ 良かっ. 正直 子供 向け 大人 攻め 方 ゆえ メッセージ性 反応 きれる 疑念 しんちゃん 劇場版 ブランディング うまく いっ 感じ. 初めて とにかく明るい安村 面白い 思え まし. ナイス 演出 でし."}, {"rating": 3.5, "content": "今作 しんちゃん 夢の中 舞台. 結論 言い なかなか 良かっ. 途中 今回 子供 向け 思っ 見 ラスト 母親 みさえ シーン 完全 やら まし みさえ ある子供 言う セリフ 映画 見 来 子供たち メッセージ かんじ 感動 まし. 今作 歴代 クレヨンしんちゃん 作品 大人 観 楽しめる 内容 思い まし."}, {"rating": 3.9, "content": "クレヨンしんちゃん いくつになっても 面白い 大人 笑える シーン 久々 映画 大笑い. 周り 子供達 発言 面白く 楽しめ."}, {"rating": 3.7, "content": "子供達 混じっ 一人 鑑賞. 子供達 下ネタ 大ウケ でし 人物 ネタ 大人 達 ウケ まし. 見 終わっ あと 少し 喪失感 ？ 感じ まし それだけ 感情移入 良い 作品 かも."}, {"rating": 3.8, "content": "しんちゃん ヒロシ 焦点 当たる 多い けど 母親 焦点 当たっ 作品. 最近 中 良かっ."}, {"rating": 4.1, "content": "傑作. クレヨンしんちゃん のに クリストファーノーラン サスペンス ダークファンタジー かなり 大人 向け 作品 中 ちゃんと クレヨンしんちゃん ギャグ 放り込ん くる. サキちゃん 友達 自分 苦しん いい 思う 姿 そんな サキちゃん 助け たい 頑張る かすかべ防衛隊 素敵 すぎ. しんちゃん 同じ 5歳 アニメ 放送 始まっ クレヨンしんちゃん 人生 きって きれ 作品. そんな いつの間にか みさえ くらい 年齢. 最後 さえ セリフ 聞い 家族 大切 しよう って 思える."}, {"rating": 4.1, "content": "今作 力作. タイトル わかる 舞台 夢の中. 人々 原因 不明 悪夢 悩まさ 事件 春日部 訪れ. 疲労困憊 ひろし みさえ. 一方 しんちゃん 春日部 防衛隊 園児 距離 置く 転校生 さきちゃん 仲良く はじめ. 絆 深め 行く 防衛隊 面々 でし さきちゃん 秘密. 人 奥深い 所 繋がっ. 絆 強けれ 強い. 劇団ひとり 脚本 担当 奥さん メッセージ でしょ. 母 強し. 大人 思う けど 僕 はほん しんちゃん 野原 一家 言動 救わ 人 なぁ. 涙脆く もん."}, {"rating": 4.2, "content": "トラウマ 製造 機. トラウマ 掘り返し 機. 話 芸能人 声優 良かっ けれど 何故か かんじ しまう 物足りな ヘンダー みたい 明るい 狂気 期待 しまっ かも さきちゃん 好き."}, {"rating": 3.6, "content": "相変わらず 考え 楽しめる 素晴らしい シリーズ 蓋 開け 終わっ み たら いろいろ 考え …. よかっ よ 今年."}, {"rating": 3.5, "content": "安村 押し ムムム って 感じ けど. 総合的 面白かっ. ボーちゃん 石 グッツ 売っ たら. 買っ."}, {"rating": 4.0, "content": "毎年 恒例 しんちゃん 映画 朝 1人 映画館 ムビチケ 前もって 買っ おく くらい 楽しみ まし 今回 ユメ 世界 入っ 戦っ 苦しん だり 楽しん だり 映画 ひろし みさえ 子ども 強い 想い 思わず うる っと しまい まし 最近 涙腺 緩め."}, {"rating": 3.8, "content": "クレヨンしんちゃん 原恵一 呪い 解き放た 言っ いい 思う ‼ ︎. 今作 面白い ‼ ︎. 呪い 勝手 わたし 言っ てる だけ 原恵一 最高 気 人 B級グルメ 読ん ください すみません …。. 24 作 目 劇場版 今作 共同 脚本 劇団ひとり 迎え 完全 大人 ターゲット 笑わせ 来. わたし 第一 感想 しんちゃん のに ゴッドタン … ‼ ︎ って 感じ 笑. 伝われ 〜). 今 劇場版 違い 1番 感じ ギャグ 入れ くる 感じ ジャブ じゃなくて 右ストレート 直球 ‼ ︎ って 事. ゆる〜く ゆる〜い ギャグ 入れ くる けど タイミング ？ 笑 って 多かっ まだ 入れ くる って くらい しつこく 入れ くる けど どれ 笑える 凄い ゲス ギャグ 多い 劇場 声 上げ 笑っ てる 自分 恥ずかしかっ 斜め 前 子供 笑っ … )。. ストーリー クレしん 劇場版 中 かなり 平凡 部類 思う 夢 数々 名作 生み出し テーマ 割 しんちゃん もっと ぶっ 飛ん 欲しかっ 本音. ドラえもん 夢幻 三 剣士 パプリカ 敵 わ … ？. 今回 こんなに 笑える 泣かせ くる いら なぁ とか 思っ たら 後半 展開 やら. 捻ら ストーリー 無い 大人 帝国 込み上げ くる 感動 無い けど みさえ 母性 ど 直球 セリフ 一気に 涙 決壊 しまっ. ずるい. 10秒 前 安村 ネタ 入れ てる のに 何故か 泣け 謎 しかた. たぶん 今作 子供 そんなに 評判 良く 思う ギャグ ゲス いし ずっと 画面 暗い 不気味 怖い. たぶん 癖 何回 見る 子 多い 思う わたし 昔 暗黒 たまたま 不気味 怖い ヘイヘイホー とか 森高千里 ネタ とか 全然 笑え けど 何故か 十 回 見 今 大好き クレしん 劇場 版 今作 って そんな 作品 思う 斜め 前 子供 怖い 言っ のに 最後 もう 一 回 見 たい 言っ. 最近 作品 ロボ とー 敵 わ けど 温泉 とか ハイレグ とか カスカベボーイズ とか 余裕 超え てる 作品 思う. 笑っ ツルツル …。. MVP カミソリ … 笑. （´-`）.｡oO（ あと お好み焼き 食べ たく 絶対 。)."}, {"rating": 3.5, "content": "期待 すぎ 感 けど 笑い 涙 恐怖 面白かっ."}, {"rating": 4.0, "content": "凄い 笑え 最後 泣け 大人 ひとり 見 行っ いい 映画."}, {"rating": 3.7, "content": "映画館 1人 鑑賞. ある日 しんのすけ はじめ 春日部市民 全員 ユメミーワールド 世界 迷い込む 夢 見る 子どもたち 夢 玉 力 思い通り 夢 実現 世界 反面 大人 悪夢 繰り返し 見る どんどん やつれ いっ しまう. 頃 春日部 貫 庭 玉 サキ 父親 貫 庭 玉 夢 彦 （ 声 : 安田顕 変態仮面 ） 引っ越し くる. ※ ネタバレ. 今回 脚本 なんと 劇団ひとり. 劇団ひとり 初 監督 作 青天の霹靂 コンパクト まとまり すごく よく クレしん 前々 作 逆襲 ロボ とー 監督 高橋渉 （ こっち 良く ） タッグ 組む 是非 見 み たい 思っ. まず 冒頭 しんのす けら 夢 謎の魚 型 モンスター 食わ 場面 始まる けど 集団 悪夢 現象 隣 市 （ 確か 越谷 ） 起き 朝 団欒 シーン 自然 流れ 入れ くる さすが 巧み. ちょっと びっくり はみ さえ げんこつ 久々 スクリーン 見 すごく 詳しい わけ じゃ けど 確か 一時期 虐待 とか DV とか 騒が 無くなっ 思っ 今作 自然 入れ 意外. しんのすけ ブラックユーモア or 下 ネタ さえ ゲンコツ 昔ながらの 黄金 パターン 見る あぁ 俺 クレしん 映画 観 てる 実感. 早速 話 メイン 春日部市民 ユメミーワールド 行っ しまう 展開 重要 子ども 自分 思い 通り 夢 実現 大人 悪夢 見 しまう 点. まさに 見 悪夢 しか 言い （ しかも 様々 形 ） 形 襲っ くる 堪ら ヒロシ 川口 成り かわり 当事者 考える 気 狂う なぁ （ しかも だけ カラー ）. 大人 側 違っ 今作 ヒロイン サキ 見る 悪夢 違う 意味 怖い 子ども トラウマ. サキ 幼少 時 母 サユリ （ 声 : 吉瀬美智子 コドモ警察 ） 事故 亡くし しまっ 原因 悪夢 見 しまう けど 悪夢 亡くなっ 母親 サユリ 出 くる 夢. サユリ 幼少 時 サキ 思い出 中 出 くる けど ふとした 瞬間 貞子 伽 倻子 ビックリ 化け物 変わる ものすごく 怖い しかも ちょっと テンポ 外し くる マジで ビビっ. クレしん ホラー 踊れ アミーゴ コンニャク ローン 人間 有名 けど 瞬間 的 怖 超える 勢い. 今年 ピクサー ディズニー ファンタジー 中 結構 怖い 描写 スッと 入れ けど 世界的 流行り なぁ. けど 個人的 こういう 大好き 今 見 怖い 感じ 子ども 大人 たら こう いっ ふとした トラウマ 思い出 思う. 一方 ギャグ 要素 元 カリスマホスト 城咲仁 とか （ 岡江 ） くみ こー 叫ぶ 大和田獏 とか 今 子ども 誰 よ っ 小ネタ ふんだんに 入っ 大人 俺 クスッと 笑える. 後 サキ 群がる 男の子 嫉妬 ネネ 構っ 欲しく 風間 声 かける 冷たく あしらわ くだり とか テンポ すごく 良い 面白い. 今作 ドラえもん 続き スター・ウォーズ 要素. やっぱ ブーム 乗っから ね 笑. こういう 風 見る 脚本 劇団ひとり 考える クレヨンしんちゃん 出来上がっ 思う. 今作 1番 偉い キャラクター 持ち味 最大限 生かさ 大体 春日部 防衛隊 寄り ヒロシ みさえ 脇 まわる 展開 作品 多かっ 今作 両者 ちゃんと 活躍 すごい 思う. 劇団ひとり 関わっ わから 監督 高橋渉 コンビネーション 相まって 平均 点 以上 出来 思う. ただ 個人 的 感想 言え クレしん 映画 見る すごく 好感 持てる 良い 作品 必要 以上 感動 要素 期待 若干 物足りな 感じる. 要は 面白い けど 突き抜ける. 終盤 でのみ さえ 行動 感動的 だけ 惜しい なぁ. けど 劇団ひとり 次作 楽しみ 一 作. 今回 外部 劇団ひとり 実力派 呼ん 攻め 姿勢 評価 たい 今 本職 監督 悪い わけ じゃ けど そういった 試み 今後 やっ み いい だろ （ 三池 監督 版 とか 園子温 版 とか 観 み たい 笑 ）."}, {"rating": 3.0, "content": "今回 今 やつ 比べ 少し 違う 雰囲気 内容 感じ. いつも 映画 なにか 物足りない 感じ 期待 すぎ ？ 思い まし. 劇団ひとり 脚本 携わっ てる 笑い お笑い 的 感じ でし 笑える シーン たくさん 場内 声 出して 笑い 起きる. 感動 足り 思い. いつも 春日部 ピンチ しんちゃん 達 守る 規模 大きかっ 今回 最初 春日部 ピンチ … 的 目的 でし 1人 女の子 救う 目的 途中 変わっ 物足りない 感じ まし. エンディング 結構 良かっ. 和み まし (*^_^*). 今回 映画 家族 見る いい ？ 思い 絶対 ないと 言え 内容 思う … …。."}, {"rating": 4.0, "content": "クレヨンしんちゃん シリーズ かなり 挑戦 作. 舞台 現実 夢 悪夢 行っ 来 ユング シンクロニシティ 概念 出 大人 意識 ギャグ 盛り沢山 … クレしん シリーズ 中 完全 大人 向け 作品. お互い 夢 入る 場面 インセプション っぽかっ 実写 難しい 夢 表現 アニメーション 取り扱っ インサイドヘッド 思い出し 色んな 解釈 作品. 勧善懲悪 違っ 悪 上手く 付き合っ いく 着地 点 好感 持て まし. 今作 ひろし 冴え 思い. 序盤 仕事 （ 夢 ） シーン 頭 下げ パンツ 下げる 名台詞 残し 思え ラスト しんちゃん 陰毛 剃っ 上 パンツ 下げる シーン 繋がっ いき. 仕事 許せ プライド 家族 簡単 捨て そんな ひろし 最高 でし."}, {"rating": 3.7, "content": "戦国 最高 得点 考える まぁ まぁ ボーちゃん すごく ツボ でし w."}, {"rating": 3.0, "content": "自分 絶対 観 たい 思わ 映画 下品 ネタ 予想 通り みさえ 一言 一言 感動 想定外 観 良かっ."}, {"rating": 3.8, "content": "子供 楽しめ いい 思っ けど 大人 楽しめる しみ さえ 最後の言葉 共感 感動."}, {"rating": 3.9, "content": "過去 1番 作品 届か 思う とても よく 作品 思っ. 劇団ひとり 携わっ せい 笑える とこ 多く 大人 子供 観 楽しめる 思う ボーちゃん 2回 くらい 声 出して 笑える とこ 笑. エンディング なかなか よかっ."}, {"rating": 4.8, "content": "さすが 劇団ひとり. 自然 泣ける 良い 映画 でし クレしん 映画史 上 初めて 芸人 うまく 使え 気. 最近 クレしん 映画 当たり 多く 何より."}, {"rating": 3.5, "content": "春日部 防衛隊 おやすみ. 昔 超える 作品 もう だろ …."}, {"rating": 3.5, "content": "今回 結構 笑う 要素 多い ？ 最後 お決まり 感動 シーン まし. 安村 出 時 ちょっと 笑い まし (^^). あと … って 感じ でし."}, {"rating": 3.5, "content": "今作 ボーちゃん キャラ いつも 以上 キレ キレ 印象 下ネタ ギャグ 昨年 サボテン 大 襲撃 大幅 パワーアップ とにかく明るい安村 登場シーン 爆笑 しまっ ロボ とー 同様 高橋監督 ギャグ かなり イイ 線 いっ てる 劇中 芸能人 登場 仕方 とにかく ぶっ 飛ん クレヨンしんちゃん 世界 ならでは ギャグ 展開 非常 上手い あと 人 みさえ 大好き ね. 来年 25 作 目 高橋監督 続投 欲しい."}, {"rating": 3.9, "content": "しんのすけ かなり かっこいい 映画 しんのすけ 何気なく 言っ てる 言葉 すごい 友達 思い 一言 やっ 自分 子 ど 必死 守る 親 姿 なかなか 泣ける バク 出 時 周り 子どもたち ポカ ン けど かなり 爆笑 やっ 笑."}, {"rating": 3.6, "content": "しんちゃん 物怖じ しない 姿 とても 驚かさ 勇気づけ 母親 ってな こう 強い なぁ すごい よ みさえ."}, {"rating": 4.8, "content": "半分 くらい 泣い まし. みさえ セリフ 母 よく 言う セリフ 重なっ 余計 泣け まし. サキちゃん かわいかっ. 友情 シーン めっちゃ 泣け まし ロボトー 並み 泣け まし ね. 当たり年 思い. ネタ まあ しんちゃん ド 下 ね."}, {"rating": 3.9, "content": "笑っ 泣ける 代表 格 クレヨンしんちゃん 本作 良い 出来 ギャグ 下ネタ 多め 野原 夫婦 ネタ 鉄板. 今回 ヒロイン 同級生 デレっと しんちゃん 戦う もん 格好 良さ 半端ない あんな もん 惚れ まう やろ. しんちゃん 映画 観る ファイヤー っと 叫び たく."}, {"rating": 3.7, "content": "子供 向け 大丈夫 ？ って くらい 怖い シーン ちらほら 子ども 夢 無限 広がっ やっぱり くすっ 笑っ しまう シーン 多く しんちゃん 観 楽しい 嫌 気持ち."}, {"rating": 3.6, "content": "いつも 下品 ？ ？ 笑. 笑い 涙 不覚 結構 泣い しまっ （笑）. しんちゃん ものすごく かっこいい 男 笑."}, {"rating": 5.0, "content": "しんのすけ 毎回 クレヨン 映画 泣かさ やっぱり 今回 泣き まし 涙 笑い 【 夢 】 子供 【 ピュア 】 気持ち 思い出さ くれ まし."}, {"rating": 5.0, "content": "凄く 凄く 面白かっ 子供 頃 夢 いっぱい よ 夢で逢えたら ね."}, {"rating": 3.5, "content": "脚本 大分 ハードル 上がっ しまっ 観 しまっ 感 … 予告 上がり 過ぎ しまっ でしょ ？. まず 安村 わかる 思う けど 他 出 くる 芸能人 ネタ 子ども 伝わる ？ 思い まし. 次に 個人 的 シロ 夢 絵面 キャラ 壊し キツイ … ストーリー 上 合わせ てる 感じ. 良 点 いえ … ヒロイン サキちゃん. しんのすけ ツッコミ とか クール キャラ 普段 なかなか 登場 タイプ んで かなり 良かっ 子供 キャラデザ 今回 結構 好き 大人 微妙 けど …."}, {"rating": 5.0, "content": "近年 クレしん 映画 どれ 面白く 今作 監督 高橋監督 作 ロボ とー 自分 中 傑作 言える 最高 なで でし. そんな 監督 最新作 × 脚本 劇団ひとり どう 思い まし 普通 でし. ところどころ 笑える いい けど."}, {"rating": 4.0, "content": "しんちゃん 初期 頃 下品 残し つつ 映画 シリーズ 家族 ＆ 友達 ファイヤー でし."}, {"rating": 3.5, "content": "休日 ハシゴ 3本 目 クレヨンしんちゃん 爆睡 ユメミーワールド 大 突撃 観. 子供 向け 映画 下手 たら トラウマ 兼ね 演出 実は 大人 向け … クレしん 映画 シリーズ 良い けど 今回 結構 怖かっ ゲド戦記 トラウマ 思い出し よ …. 毎年 ひろし みさえ 子供 セリフ だけ いつも 本当に 家族愛 溢れ 思わず 泣き そう. 普段 定番 一家 大黒柱 ひろし 最終的 頑張る けど 今作 珍しく みさえ. 大人 今 分かる けど たぶん 視聴者 子供 思っ てる 以上 みさえ 母 力 偉大."}, {"rating": 3.8, "content": "記録. クレヨンしんちゃん ならでは. 下品 部分 笑っ. みさえ 言葉 泣い しまっ. 家族愛 親 愛 子ども 気持ち. 詰め."}, {"rating": 4.0, "content": "今回 下ネタ やや 強め. せい 映画館 内 子供たち 笑い 溢れ まし 笑. 自分 終始 笑い こらえ にやにや 隣席 カップル 冷たい 目 見 気. 親 世代 懐かしい 感じる ネタ 多く まし. 芸人 脚本 だけ 幅広い 年代 合わせ 笑い 映画 ね. しんちゃん 映画 不思議 内容 子供 向け ラスト メッセージ 大人 響く ばかり 今 絶大 人気 誇る 理由 思い."}, {"rating": 3.5, "content": "こども 観 たら ヘンダーランド 並ぶ くらい ちょっと 怖い 印象 かも. 大人 しか わから のに 大和田獏 ご 本人 登場 ちょっと ウケ."}, {"rating": 3.8, "content": "初めて クレヨンしんちゃん 映画 観 まし. ギャグ 面白い 格好 良く きめる ちゃんと きめる 小 さい子 飽き 話 まとまっ てる ホラー 要素 期待 以上 面白い 映画 でし. ひろし みさえ 親 活躍 とても 良かっ. ホラー 要素 かなり 怖かっ. 元々 ダメ けど 一番 嫌い パターン 来 椅子 ずり落ち そう まし. だからこそ サキちゃん サキちゃん お父さん 苦しみ 納得. 一方的 都合 良く 決着 付ける 問題解決 仕方 良かっ. 欲 いえ クレヨンしんちゃん 映画 名物 ？ オカマ 敵 キャラ 観 み たかっ かも …."}, {"rating": 4.0, "content": "CM 見る 限り 今回 微妙 感じ 見事 裏切っ くれ まし. 野原 一家 かすか べ ぼうえい たい ファイヤー."}, {"rating": 3.9, "content": "前回 ロボ とー 高橋監督 今回 劇団ひとり 関わっ 春日部市民 観 なけれ 思い 鑑賞. よかっ. 夢 現実 家族 友情 テーマ 話 的 重い 笑い 入れ くる 秀才 故に 前作 比べ たら 下ネタ 笑い 多かっ （ むしろ くらい 好き ）. ねね 友情 みさえ 言葉 なんか 印象 的. 新宿 親子 観る 層 多く 劇場 多く 笑い 起こり ほっこり."}, {"rating": 4.0, "content": "みさえ 言葉 感動. 面白かっ (*´ω｀*). 友情 愛情 テーマ 家族愛 溢れ 映画 でし."}, {"rating": 4.0, "content": "個人的 しんちゃん 映画 良作 3本 入る でし メッセージ性 笑い 家族 見 かなり 面白い."}, {"rating": 4.2, "content": "無料 鑑賞券 貰っ 子供 観 行っ たら 泣ける 笑え るし 堪能 まし."}, {"rating": 4.0, "content": "寝 ね. って 見 まし しんちゃん 最新作 ２ ４ 作 目. 今回 面白かっ ストーリー しかり 世界観 しかり 劇団ひとり やり ね. 突如 現れ 巨大 謎 生き物 夢 世界 やってき しんのすけ 誰 見 たい 夢 見る 風間 政治家 ネネ アイドル 皆 楽しい 夢 時間 過ごす 楽しい 時間 つかの間 謎 めいた 転校生 サキ 出現 人々 悪夢 世界 閉じ込め いく. ちょこちょこ バク くだり とか 子供 わから だろ って ネタ けど ずっと 楽しかっ メッセージ性 しっかり. ボーちゃん まさか 最後 笑. クレヨンしんちゃん 新た 名作 出来 気 まし."}, {"rating": 3.1, "content": "前々 作 ロボ とー 以来 クレしん でし. 真昼間 回 親子連れ 囲ま 独り 見 まし ？. σ (^_^;). 右 隣 未就学児 童 でしょ ？. 席 上 落ち着き 動い まし. 流石 ね しんちゃん 得意 下ネタ ギャグ いい 反応. 会場 全体 やっぱり 受ける もん. お子さん 達 退屈 頂点 ゆか 内 下品 ギャグ 笑い 取る 劇団ひとり 芸人 ならでは バランス 図っ 技 でしょ ね. 付き添い 親 世代 こそ 受け そう 笑い 小ネタ. インサイドヘッド ビューティフルドリーマー なんか イメージ 取り込ん だろ 夢 世界 展開 子供 プチトラウマ 作り そう 悪夢 ネタ 達者 脚本 思い まし. 達者 すぎる かしら ね ？. 結局 そんな 悪夢 想像 内 出 ちょっと ね."}, {"rating": 3.2, "content": "4 ／ 23 ピカデリー 鑑賞. 連れ 観 たい 行き まし 今回 映画 泣ける しんちゃん しかも 子供 映画 かなり 正攻法 やり方. とても 純粋 気持ち 見 そんな 映画 でし. ちょいちょい 入っ くる ギャグ 笑え よー. すごく 真っ直ぐ しんのすけ. なんとなく いい なー って 思え. 今作 脚本 劇団ひとり 入っ てる けど 自分 好き 寄せ 集め いか よ ね. 元ネタ 分かり やすい くらい 引用 てる. 休み 日 昼間 観る のに 最適. 見 あと ビューティフルドリーマー 猛烈 観 たく よ."}, {"rating": 3.3, "content": "今回 敵 らしい 敵 けど 分 かすかべ防衛隊 ゲスト キャラ 関係 強く 出 感じ."}, {"rating": 5.0, "content": "自分 親 初めて みる しんちゃん 違う 側面 みれ もちろん わらい つぼ よかっ."}, {"rating": 3.8, "content": "ー くさん 笑っ クレしん 最高 ♡！. やっぱり マサオ ボーちゃん ツボ. ボーちゃん 夢 やば すぎ 普通 吹い 笑. 前作 かなり 好き ただ ロボ 父ちゃん 感動 無かっ 残念！ 面白 完璧 来年 春 楽しみ."}, {"rating": 3.5, "content": "今年 とにかく 笑える. 小ネタ 多く 普通に ハハッ 声 出し ちゃう くらい 笑っ. サキちゃん お母さん 悪夢 出 くる 幼稚園 児 とか 観 たら トラウマ もん 思っ 笑. サキちゃん お父さん 役 声 めっちゃ いい なぁ … 誰 っけ … 思っ たら そうだ ヤスケン って 終盤 思い出し 素晴らしい. ネネ サキちゃん 女 友情 カスカベ 防衛隊 母と子 父と子 色んな 要素 盛りだくさん. しんちゃん 例年 増し かっこいい. 夢の中 出来事 まあ 現実 けど だから アリ やっぱり 誰か 死ん じゃう どう って そりゃ 悲しい だろ って 良く 悪く ちょっと 詰め込み すぎ って 気 点 でし. 考え 笑い 行け いい 思い."}, {"rating": 3.4, "content": "安定 しんちゃん. 価値 もっと 思う. やっぱり アニメ. 子供 向き 思い. スコア. 不満 なし."}, {"rating": 3.4, "content": "大人 見 ちゃ いけ 作品 なあ 感じ 夢 見る 無敵 本当に 思う しんちゃん かっこよかっ."}, {"rating": 4.0, "content": "2016 04 22. 劇場版 24 作 目 今回 舞台 夢の中 ‼. しんちゃん 夢の中 巨大 魚 生き物 吸い込ま ユメミーワールド やってき 叶う 夢 世界 突然 楽しい 夢 悪夢 変わっ いく. 春日部 引っ越し クール 美少女 サキ カスカベ 防衛隊 ネネ 友情 描か 微笑ましかっ 母親 死 原因 自分 落ち込む サキ 救っ しんちゃん 良かっ."}, {"rating": 4.5, "content": "めっちゃ 面白い. やっ もう 久しぶり. クレヨンしんちゃん 当たり年. ナイス 劇団ひとり. 最近 しんちゃん. 変に テンション 高く. 涙 頂戴 テーマ. いやいや しんちゃん. そんな 事 言わ よ. みたい 事 たくさん まし あ. 今回 ギャグ センス. めちゃくちゃ 良く. ファンタジー 感 濃く. 最高 でし ね."}, {"rating": 4.0, "content": "公開初日 舞台挨拶 付き 鑑賞 まし ✨. いや 沢山 笑っ ＼(^o^)／ ✨. 今回 脚本 劇団ひとり かなり 期待 いき まし ✨. 涙 ちょうだい 走っ 感動 シーン しっかり 笑い 持っ いく 所 良かっ ✨ ＼(^o^)／. ストーリー ⭐ ️ ⭐ ️ ⭐ ️ ⭐ ️. 面白 ⭐ ️ ⭐ ️ ⭐ ️. 笑い ⭐ ️ ⭐ ️ ⭐ ️ ⭐ ️ ⭐ ️."}, {"rating": 4.0, "content": "今年 しんちゃん 良かっ よ … すごく 良かっ …。 ストーリー 本筋 自分 好み けど 明らか 今 しんちゃん 映画 雰囲気 違っ 恐らく 劇団ひとり 脚本 参加 ギャグ 充実 話 構成 違い 大きかっ 思っ てる. だけ しんちゃん 映画 珍しく かすかべ防衛隊 友情 野原 一家 家族愛 両 方強 め 描か しんちゃん 映画 お約束 怖い トラウマ シーン とんがっ いい こ取り 贅沢 作り 思う 逆 劇画 タッチ 演出 少なく 不思議. 話 オトナ 帝国 戦国 大 合戦 比べ どう ？ 話 がち けど 残念 種類 違い 本作 しんちゃん 映画 個性 持っ 新しい タイプ 作品 かつ 傑作. 自分 好み ストーリー 本筋 もう めちゃくちゃ 泣い 最後 語る 細々 先 書い おき たい. まずは ギャグ やっぱり ギャグ 劇団ひとり 脚本 どれ だけ 携わっ 不明 思い違い 大変 恥ずかしい けど やはり ひと りさん 影響 大きかっ 違い ギャグ 量 多く 質 安定 天丼 多段 落ち ボケ きっちり ツッコミ 決まっ いく お笑い 技法 きちんと 扱える 芸人 仕事. ブラック ボケ 多かっ しんちゃん 他 登場キャラクター 発言 攻撃 的 多かっ 印象 しんちゃん キャラクター 利用 やら せよ やら せよ 悪ノリ いく 劇団ひとり 顔 目 浮かぶ 笑. トラウマ シーン 前作 サボテン 恐怖 ホラー映画 心理効果 顔 大群 襲っ くる 不気味 けど 本作 ストレート おどろおどろしい ビジュアル 視覚 的 怖 上映 終了 後 子供 怖かっ 言っ 聞い 本当に 嬉しく そうそう おじさん 昔 しんちゃん 映画 怖いっ 感じ よ 今 忘れ なくっ しんちゃん 映画 思い出 残っ てる よ. 自分 好み ストーリー 本筋 小さい 体 悩み 抱え込ん 孤独 気丈 振舞っ 幼い 子供 周り 人 愛 救わ 克服 いく (『 海街diary レビュー そんな 書き まし. 周り 人 本作 かすかべ防衛隊 野原 一家 しんちゃん フリーク 本当に 熱い しんちゃん 映画 かすかべ防衛隊 友情 野原 一家 家族愛 好き って 無償 愛 溢れ てる 大切 友達 大切 家族 助け 合い 数珠繋ぎ 展開 本当に 好き 本作 数珠繋ぎ 大 爆発 まし. 涙腺 ぶっ 壊れ タイミング とある 場面 切り替え でし 説明 100人 中 100人 そんな ？ 共感 もらえ 思い だから あえて 紹介 笑. ネタバレ 極力 避け 不安 読ま お勧め. 映画 春日部 住ん 人 全員 悪夢 悩まさ ひろし みさえ 生活 支障 出る 苦しん ある時 しんちゃん 悪夢 原因 幼稚園 転入生 サキ 気づき サキ 助ける 決意 固める シーン パッと 切り替わっ 次 シーン もう 野原 家 食卓 野原 一家 サキ 食事 てる ？ 思っ つかの間 みさえ そう ねー サキちゃん 大変 ねー みたい 言っ てる よ. さっき あんなに 苦しん 町中 めちゃくちゃ 元凶 目 前 って のに もう そんなに 優しく ご飯 ふるまっ ちゃう ？. 大 泣き 笑. なんで ひろし みさえ いつも こう 懐 深い だろ 懐 深さ だけ じゃ って やっぱり しんのすけ 絆 愛 よ ね しんのすけ 言う 信じる しんのすけ たい 応援. しんちゃん 家族 説得 思い切り バッサリ 省略 シーン 転換 だけ もう 野原 一家 バックグラウンド とか どういう 会話 とか いろいろ 想像 しまっ もう 感動 言葉 表せ くらい ぐっと しまっ 最後 ずっと 泣い しまい まし 一度 壊れ 涙腺 帰っ ませ 笑."}, {"rating": 4.2, "content": "初めて クレヨンしんちゃん しっかり 見 けど 泣け ww. めっちゃ 笑っ 劇団ひとり すごい."}, {"rating": 4.1, "content": "ギャグ キレ 良かっ 面白く グッと くる とこ あと 悪夢 ほんま 怖い 歴代 しんちゃん 上位 クラス 思う 是非."}, {"rating": 4.5, "content": "映画 クレヨンしんちゃん 爆睡 ユメミーワールド 大 突撃. 昔 たら ムカ つく たら すごく イヤ 嫌い だって 終わっ 思う 許す って 出来 たら しんどい けど すごく 強い じゃ 強 欲しい 思っ. 毎年 劇場版 クレヨンしんちゃん ちゃんと 映画館 腰 据え ちゃんと 観る 課題 早 3年. クレしん 映画 最近 劇場版 クオリティ もちろん 勝算 ありあり けど まさか こんな 傑作 当たる 思わ. 高橋渉 監督 逆襲 ロボ とー 以来 けど 監督 相性 良さ 感じ 脚本 劇団ひとり 関わっ てる もう 布陣 的 期待値 かなり 高かっ けど ゆうに 越え. やっ てる 映画 伝えよ 品 悪さ いい 意味 レベル 高さ すごい 高い 改めて 感じ まし. 人 悪夢 見る. 自分 中 自分自身 後悔 誰か 傷つけ しまっ ？ 不安 そういう 念 取り 憑かれ しまっ てる 僕は思う 最近 僕 疲れ 悪夢 続き 毎日 眠り 怖い 時. 杭 縛り付け まま 細い 管 穴 放り込ま 夢. 得体 知れ 自分 存在 内臓 突き破り 自分 腹 飛び出る 夢. 滑り落ちる 二度と 這い 上がる 出来 水 奥 沈み 込む 夢. 夢 所詮 夢 夢 夢 以上 以下. じゃあ 夢 出所 ？. 夢 責任 誰 取る ？. 間違い 今回 主役 サキちゃん. 母親 トラウマ 原因 心 蝕む 悪夢 見る しまっ サ サキ 父親 夢 彦 開発 他人 夢 ポジティブ エネルギー 吸い取り サキ 注入 夢 相殺 マシン. サキ 春日部 防衛隊 邂逅 夢 世界 逃亡 別に 現実 世界 救い 出会う けど 父親 夢 彦 娘 悪夢 解放 だけ 生き 物語 夢 奥深く 飲み込ま いく 二人 父 娘 関係性 慎まし 痛い 心 打つ. 妻 愛する 気持ち 娘 思う 気持ち. 娘 父 期待 応え たい 気持ち. これだけ 号泣 必至 のに 今回 クレしん 映画 解答 あまり 強く 優しく 心 打っ. 冒頭 引用 もらっ 言葉 僕 尊敬 ミュージシャン 言葉 本作 テーマ 許し たどり着い 思う. 子供 親 絶対 子供 いない 僕 わかる 当たり前 事実 けど 子供 法律 親 子供 常識 親 作る 思う. だから 子供 罪 意識 抱え しまっ 子供 許し 与え あげ 同じ 親 以外 ありえ 思う. 親 自分 原因 帰ら 人 しまっ たら ？. 子供 にとって 唯一 許し 与え くれる 存在 自分 手 無くし しまっ 地獄めぐり 世界 じゃ だろ ？. 映画 そんな 地獄めぐり 許し 脱出 思う. 解答 2015年 公開 ピクサー 超 大 傑作 インサイド・ヘッド にも 通 づる. 自分 中 存在 ネガティヴ 部分 受け入れる 許す 人として 成長. 物語 感じ. サキ 悪夢 自分 せい 大切な人 還ら ぬ 人 しまっ 自分 追い詰める トラウマ. 母親 偉大 愛 形 代弁 みさえ 言葉 やばい !) サキ 自ら 意志 逃げ 続ける だけ 自分 中 存在 悪夢 受け入れ 成長 着地 すいません 涙 止まり ませ でし. 自分 嫌 部分 逃げ たい 部分 抱え きれ 膨らん しまっ 自我 自責 小さな 体 精いっぱい 受け止めよ 姿 胸 打た 自分 振り返り まし. たかが アニメ キャラクター 言い きっ しまえ けど 幼稚園 児 自分 別 誰か 優しさ 愛情 受け止め 先 自分 中 罪 意識 痛み さえ 受け止め 許し 持っ 生き いく 決め サキちゃん 見習わ いけ 感じ 大人 僕 だけ じゃ はず. クレしん 映画 本当に えらい こんな にも 層 織り 重なっ 豊か 映画 常に 下品 ギャグ 僕たち 笑わせ くれる. 今回 ギャグ キレ キレ 過ぎる 下ネタ てんこ盛り しんちゃん ファン 嬉しく 仕方. 笑っ 泣かせ ちょっと 怖く 優しい 胸 突く エンターテイメント 日本 代表 アニメ 今や ジブリ 細田守 クレしん 思う. 冗談 抜き ピクサー 手 伸ばし てる 全然 違う アプローチ. スゲェ よ しんちゃん 大 傑作."}, {"rating": 3.5, "content": "毎度 安定 てる 面白 中 今回 セル画 時代 懐かしさ 少し 感じ まし かなり 大人 向け ネタ 最近 丸っこい 絵柄 従来 絵柄 少し 不気味 雰囲気 個人的 すごく 良かっ. ただ ラスト 強引 終わっ しまっ 残念 ギャグ もう 一 捻り 欲しかっ 思い まし. 春日部 防衛隊 野原 一家 新作 見る たび 大好き 改めて 実感 ね (^^)."}, {"rating": 3.7, "content": "映画 アニメ 本 現実 思う けど 家庭 環境 いちばん 人 人格 成形 関わり 強い おもっ. みさえ 最後 かっ ちょ よかっ けど 自分 子 愛し 親 なんて 信じ たい よ ね. 相変わらず 良き 深き 映画 もう すこし ヒロシ 活躍 み たかっ."}, {"rating": 4.0, "content": "青春 っ. 頭 痛く くらい 笑っ 泣き まし. サキちゃん 寂し 受け止める しんちゃん 男前. 心 大人 きっ しまっ 人 観 ほしい. みさえ 言葉 聞い 大人 親 はっ 心 動かさ ほしい ぴょん."}, {"rating": 4.5, "content": "相変わらず クオリティ しんちゃん 最高. 今回 しんちゃん 格別 イケメン でし 言動 ナチュラル かっこいい （＾Ｏ＾） ヒロイン 子 可愛かっ. 春日部 防衛隊 ヒロシ ミサエ 好き 存在感 抜群 でし ♪. ギャグ キレ キレ でし 何度 笑える シーン 散りばめ. 笑っ 泣け 最高 映画 ね."}, {"rating": 3.5, "content": "しんちゃん 自体 久しぶり 見 けど げんこつ 文字 現役 安心 笑. 安村 唐突 脈絡 すぎ 思っ けど しんちゃん 好ん みる 年齢 子 大好物 ギャグ だろ 小島よしお 大人 夢 小規模 しまう … そう いえ いつの間にか 空 飛ぶ 夢 とか 見 (._.). 今夜 どんな 夢 見る."}, {"rating": 4.0, "content": "カスカベ 住人 夢 世界 悪夢 飲ま. めっちゃ 良かっ. いま しんちゃん 映画 違う 劇中 ボーちゃん 言っ 青春 そん 仲間 悪夢 倒す 王道 舞台 カスカベ 余計 組織 うだうだ みたい 感じ 友達 その子 問題 解決 正当 劇場版 って イメージ. 中盤 グダ り たら あと もっと 熱い 展開 クライマックス 入っ くれ てれ 劇場版 中 一番 好き かも しれ. 脚本 劇団ひとり 入っ けど ギャグ 担当 ？ ギャグ キレ 良かっ 気 しんちゃん ぽく 言動 多かっ 劇場版 なんて そんな もん いま しんちゃん 映画 違 うって だけ ぽく 良い 話 色んな シーン 涙し. 悪夢 描写 結構 ガチ 怖かっ 子供 トラウマ じゃ って. エンディング 曲 合っ 映像 歌 泣ける."}, {"rating": 3.0, "content": "期待 すぎ た分 すごく つまらなく 感じ. 前評判 聞い たら そこそこ 面白かっ かも しれ. 全て 中途半端 映画."}, {"rating": 4.7, "content": "見せ場 きっちり 大人 向け みさえ セリフ 胸 ささり (￣▽￣) あー 自分 気付く なぁ ？ 教え もらう なぁ ？ なんて 考え ちゃ おバカ めちゃくちゃ 笑え 怖い 笑える 怖かっ 懐かしさ たっぷり (^-^) 劇団ひとり 長 尺 ネタ 見 てる 人 ほんと スゲー 思っ (￣▽￣) お母さん 大変 ＞_＜."}, {"rating": 4.0, "content": "劇団ひとり 節 炸裂 まし （笑）. 大人 見 恐ろしく 震え シーン 子供 見 たら トラウマ しまい そう シーン まし …。. しんちゃん やっつけ くれ ほっと まし. しんちゃん 心づよい なあ. ヤスケンファン すごく いい キャスティング くれ ありがとう ござい 言う しか はまり役 でし."}, {"rating": 4.5, "content": "クレヨンしんちゃん 児童虐待 描い 傑作 でし よ 個人的 大人 帝国 並ぶ ベスト 級. 終盤 みさえ 行動 セリフ 大 号泣 …. みさえ 行動 こそ 親 べき 理想 姿 よ."}, {"rating": 4.8, "content": "狡い くらい 良い 映画. 大人 笑える ネタ 泣ける 台詞 たくさん 気 けど 子ども どんな 気持ち 観 てる だろ. もう ピュアハート 無い 想像 難い. 伏線 回収 めちゃくちゃ 上手 劇団ひとり 本当に 天才."}, {"rating": 3.2, "content": "ギャグ 作画 近年 劇場版 クレしん 結構 好み. ただ お話 大分 雑 じゃ かしら 雑 っていう にも 良い 悪い 本作 安易 感動 モノ 落ち着い ちゃっ ただただ 完成 度 低く 見え しまっ ...。."}, {"rating": 3.5, "content": "演出 作画 いい けど 設定 話 もう少し 練れ はず 新しい タイプ 劇 しん 泣ける."}, {"rating": 4.3, "content": "カスカベ 防衛隊 メイン 思い 野原 一家 激 アツ でし みさえ お母さん 方 見 欲しい かも. 悪夢 シーン 多分 子供 トラウマ."}, {"rating": 3.8, "content": "最近 クレしん 映画 中 感動 色 強め 今回 作品. 全体的 劇団ひとり らし 出 個人的 好き. おバカ 作品 毎度 大人 観 色々 考え させ よ."}, {"rating": 5.0, "content": "笑っ 泣ける. みさえ セリフ 感動 泣い (＞＜). クレヨンしんちゃん 最高 すぎる. 小さい 頃 観 たら. さきちゃん お母さん トラウマ 思う 笑."}, {"rating": 4.1, "content": "毎回 楽しみ クレヨンしんちゃん 映画 今回 期待 裏切ら とても 楽しめ. しんちゃん って おバカ けど 誰 分け 隔て 仲良く 本当に 良い 子 なぁ. 春日部 防衛隊 活躍 けど みさ えと ひろし しっかり 活躍 みさえ シーン じーんと 来る 人 たくさん じゃ. 観 来 てる 子供達 ゲラゲラ 笑っ 大人 十 分 楽しめる ファミリー映画 素晴らしい 作品 思い."}, {"rating": 4.1, "content": "泣い. 去年 シロ 置い 逃げる なんて ひどい 思っ けど 今年 シロちゃん 大 活躍 しんちゃん シロ おんぶ 観 満足 はあ 楽しかっ."}, {"rating": 5.0, "content": "ロボ とーち ゃんではひろしが 今回 みさえ 大 活躍. おもしろい もちろん やっぱり 今回 うる っと まし ...！. さゆり 完全 ホラー だけ 踊れ アミーゴ 続く ホラー よ ､ めちゃ 怖 笑. しんちゃん バク ぬいぐるみ 欲しい. 安田 やっぱり 良い 声 さきちゃん かわいい."}, {"rating": 4.1, "content": "勝俣州和 似 てる 虎 模様 服 着 てる 園児 チーター っていう みたい ！) 出 てる 懐かしい. アイドル ネネ アップテンポ 歌う グッドナイト ベイビー 60年代 オールディーズ 歌謡 リバイバル 食事 券 汚職 事件 聞き 間違える あざと 勘違い 70年代 ドリフ 感 ビキニ だらけ 水泳 大会 80年代 パフパフ 音 初期 ブリブリ 王国 期 彷彿 サキ 90年代 キャラデザイン ホスト ＝ 城咲仁 早 すぎる 2000年代 ノスタルジー. コラージュ 横断 しきっ てる よ. 数年前 まさかの 宇宙 舞台 拡張 しんちゃん 行き着い 先 フロイト 夢 分析 宇宙 通ずる 精神世界 トラウマ 克服 術 夢 舞台 描き 切る 超絶 かっこいい 啓発 ムービー 対象 年齢 歳 よ 後ろ 子ども トントン 僕 席 蹴り 帰り たい って 言っ よ そんな 受け入れる よ. 紅一点 キャラ あまり 描か こ ネネ 女 友情 見れる いい しずかちゃん 視点 すぎる."}, {"rating": 2.5, "content": "しんちゃん じゃなくて いい いつも あったかい 気持ち たかっ."}, {"rating": 4.2, "content": "劇場. 今作 夢 世界 舞台. 夢 世界 言っ 悪夢 世界 中心 結構 くら〜い こわ〜い 世界 今 劇場版 しんちゃん 違う 印象. 笑い 要素 感動 要素 もちろん 作品 けれど 今 作品 脚本 逆襲 ロボ とー 高橋渉 監督 手がけ だけ ひとつひとつ 言葉 響く 親子 絆 際立っ てる ね. 脚本 劇団ひとり テイスト 加わっ いつも 違っ しんちゃん 映画 でし. 笑い 涙 ま ぢ ま ぢ 観 しまう 作品 でし 野原 一家 家族愛 春日部 防衛隊 絆 深さ 改めて 心 打た."}, {"rating": 3.7, "content": "毎年 恒例 今年 見 まし 笑. しんのすけ 安定 わ. 普通に 声 出して 笑っ. またまた いい 話."}, {"rating": 3.8, "content": "しんちゃん 映画. 数年 上位 面白 感動. さきちゃん 秘密 ホロリ くる やっぱり みさえ 子ども 思う 気持ち 毎回 胸 打つ 家 帰っ かーちゃん ありがとう 言い たく ね _ ;. みさえ みんな かーちゃん ー _ ;. あと 後半 しんちゃん 言動 イケメソ 過ぎ 惚れる wwww."}, {"rating": 3.7, "content": "今回 しんちゃん 友情 家族愛 どちら 味わえ だいぶ 大人 向け. 珍しく 劇場版 だけ 綺麗 ね いさん キャラ 出 こ. 大人 若干 ビクッと しまう ホラー 要素 ほんの 少し 入っ 作品 伝え メッセージ 子ども やや 理解 難しい 内容. 終盤 イマイチ 盛り上がり 欠け あまり 抑揚 無い シーン 続い やっぱり クライマックス 感動 ガツーン 持っ くる しんちゃん 映画 いい. 劇団ひとり 脚本 大人 向け 古い ネタ 盛り込ま あまり お子様 向け かも しれ ませ 今 シリーズ 違う 味 出 良かっ ネネ 出番 多い."}, {"rating": 3.5, "content": "自分 内外 受け入れ 難い 存在 夢 現実 二つ 世界 を通じて 排除 折り合い 付け いく 一見 シンプル 実 多重 的 構成 意欲作 友情 親 子ども 愛情 全て 相手 尊重 信じる 始まる. インセプション エターナル・サンシャイン インサイド・ヘッド この辺 作品 ピン 来る 方 本作 夢 世界 造形 扱い 方 なかなか 興味深く 観 思う 大人 方 お薦め むしろ 今回 メイン ターゲット 層 子ども達 やや 複雑 内容 気 作品 主旨 に従って 彼ら 柔軟 思考 想像力 信じ あらゆる コミュニティ 異質 存在 異質 思考 排除 がち 現代 日本 閉塞感 乗り切る 為 心得 かすかべ防衛隊 姿 学ん もらい たい."}, {"rating": 3.8, "content": "最初 っ 声 出して 笑っ ちゃっ ‼ ︎ 笑. 周り 子供 一緒 楽しめ ^ ^. ちょいちょい 劇団ひとり っぽ 出て ニヤ つい ちゃう ^ ^ 子供 あんまり ウケ けど 大人 みんな 笑っ てる みたい 場面 見 ほしい. 笑い 涙 大人 楽しめる 映画 でし."}, {"rating": 3.0, "content": "しんちゃん 見る ビキニ だらけ 水泳 大会 男 1人 だけ 参加 美女 お腹 ツンツン 夢 日本 男子 あり方 正しい だけ 評価 たい."}, {"rating": 4.5, "content": "劇団ひとり 脚本 見 み まし 期待 以上 面白かっ. しんちゃん シリーズ お決まり 踏まえ つつ いま 設定 展開 いま 以上 かつ 新鮮 楽しめ まし."}, {"rating": 5.0, "content": "泣い. 悪夢 シーン 人間 琴線 ギリギリ 触れ くる 小さい 子供 かがみ たら 相当 トラウマ 思う."}, {"rating": 3.8, "content": "しんちゃん 映画 当たり 外れ 無い 今回 面白かっ みさ えと ひろし ぶっ 飛び 具合 今 感じ 案の定 泣かさ 大人 楽しめる 作品. それに ヒロイン 子 めちゃくちゃ 可愛い これから 番組 方 出し くれ なぁ … …。. 全体 を通して 子供 知っ てる ？ ネタ ･ キャスト 子供 トラウマ そう 怖い 表現 結構 しんちゃん くらい 小 さい子 向け 作品."}, {"rating": 5.0, "content": "10分 １ 度 笑え. 迷っ てる 方 是非 映画館. 電話 アプリ こわい 小さな 子 泣い しまう かも. けっこう 小さな 子 にとって 怖い 描写 続き. 大人 楽しめる 傑作. 良かっ たら 是非 フォロー."}, {"rating": 3.8, "content": "いつも 違っ 新しい くれ しん 映画 でし. 全作 見 てる わけ 過去 ヒット作 比較 違う. 一番 わかり やすい 敵 いない. 夢 トラウマ 少女 成長 高橋監督 普遍 的 テーマ 挑戦 感じ まし. 父 母 子. サブ テーマ 社会問題 たぶん 盛り込み 夢 世界 マイルド かつ シビア 描く. 子供 向け じゃ. 残念 しょう ネタ 要素 逆 いら なあ 芸人 芸能人 使っ もったいない せっかく 普遍的 作品 チャンス のに 感じ."}, {"rating": 3.8, "content": "今 見 来 まし (・∀・). 珍しく 今日 早起き. 大好き しんちゃん 鑑賞 中. 少々 寝 しまい まし 笑. まさに ユメミーワールド. 上映 終了 後 友達 携帯. 落とし 言い だし 探し 探し 無く 電話 かけ たら. 何故か イス 裏 中 入っ てる とゆう なんとも 謎 現象. どう やっ 映画館 イス. 裏 中 入る だろ ？ ？. ユメミーワールド ？ ？. 全く 関係 無い 話 だらけ まし しんちゃん やっぱり. 外れ ませ ね. 所々 クスクス まし ´ ͈ ᗨ ` ͈ )◞♡⃛. 野原 一家 大好き."}, {"rating": 3.8, "content": "しんちゃん ギャグ 線 高 すぎ 笑笑 いどころ 満載 親子 愛 感動 安村 笑える 会場 笑い 包ま. しんちゃん ファンタジー 要素 必要 思わ. けれど 笑い 感動 涙 クレヨンしんちゃん アニメ 1位 揺るが."}, {"rating": 4.0, "content": "仕事 終わっ 観 まし. とても 面白かっ. 笑っ 泣ける ステキ 映画. ロボ とー 父親 熱き 魂 描い まし. 今作 母親 包み込む 愛 感じ. 劇団ひとり 脚本 流石 しか 言い. 監督 高橋渉. 人 第 2 クレシン 映画 ゴールデンエイジ 築い くれる."}, {"rating": 3.9, "content": "安定 面白 大人 しか 通じ だろ とゆう ギャグ 満載 笑 リフレッシュ 映画."}, {"rating": 3.6, "content": "最初 夢 方 男の子 大きな ケーキ 食べ 女の子 恐竜 乗っ っていう 個人的 とても 好き. 悪夢 内容 マジ 悪夢 すぎ 怖い ロボ とー ヒロシ アイデンティティ 家族 描か けど 今回 要素 なぁ 父親 クビ って …。. ひまわり 大 活躍 いいね！ 今回 ネネ 活躍 良かっ 女 友情 みたい あー 分かる もって. あと やっぱり みさえ なぁ. あなた 中 ママ 夢 詰まっ てる っていう セリフ 良かっ サキちゃん ママ サキちゃん 言葉 みさえ しんちゃん 言葉 なぁ めっちゃ いい. 一本 残らず 剃り 上げ 死ぬ 笑っ."}, {"rating": 3.5, "content": "春 映画館 風物詩 言える 劇場版 クレヨンしんちゃん 2016 今回 馴染み 野原 一家 カスカベ 防衛隊 スクリーン 狭し 大 暴れ 舞台 夢. 様々 映画 舞台 夢 けど 20年 以上 続い 劇場版 クレしん 描か (『 ブタ ヒヅメ 少し っぽい けど 不思議 ぐらい 映画 舞台 格好 材料 夢 傑作 僕 思っ ロボ とー 高橋渉 監督 加え 劇団ひとり 脚本 参加 クレしん どう 料理 楽しみ けど 可 不可 印象 でし. 過去 トラウマ 悪夢 囚われ 娘 救う べく 注ぎ込ま 親父 切 愛 偏っ 愛 故に 悲劇 呼ぶ なんとも 切ない お話. しんちゃん こんな 話 やる 驚き 作品 野原 一家 カスカベ 防衛 隊 両方 出 くる 作品 家族愛 友情 どちら 比重 傾く 多かっ けど 今回 バランス とても 均等 思え. ひろし みさえ 親 目線 愛 見え 防衛隊 熱い 友情 見れ なかでも ネネ 見せる 女 友情 熱かっ. 夢 舞台 悪夢 描写 小さい 子ども トラウマ 植え つける けど どこか ぶっ 飛ん ナンセンス 出来事 もっと よかっ 思う 意外と スケール 小さく 夢 世界 広がり 少し 残念."}, {"rating": 3.8, "content": "子供達 父親 母親 思い 考え させ. みさえ 言葉 母親 目線 感動. サキちゃん 入園 シーン 男女 テンション 差 ◎."}, {"rating": 3.1, "content": "いつも 以上 ギャグ ヒド く サイコー. カリガリ博士 参考 した あろ 悪夢 舞台 良き. シナリオ 練り込み 不足 感じ. クライマックス アクションシーン ？."}, {"rating": 4.1, "content": "今年 クレしん 合格点. かすかべ防衛隊 活躍 待っ 皆さん お待 たせ まし 大 活躍 よ 5人 見せ場 素晴らしい 今回 MVP ネネ ボーちゃん いつも ブレ ぜ （笑）. 今回 なんと チーター 仲間たち 劇場版 喋る よ チーター おかえり 前作 見送り シーン 作画 登場 のに … げんこつ キラキラ 光線 20年前 帰っ 演出 多数 初期 ファン 大 満足 多分 水着 だらけ 大運動会 未だに スクリーン 拝める クレしん だけ 思う （笑）. 一方 組長 演じ 故 納谷六朗 昨年 永眠 時代の流れ 感じ ただ 20年 以上 同じ シリーズ 楽しん 観 非常 嬉しい. 全体 出来 個人的 ロボ とー サボテン 軍配 上がる けど 下ネタ 最近 トップクラス レイトショー 場内 爆笑 （笑） まさか ピュア 度 測る 基準 アレ …. お子様 退屈 全体 笑い 散りばめ 後半 ちゃんと 大人 熱く なれる 親切 設計 しっかり 感動 出来 満足度 高い."}, {"rating": 4.0, "content": "しんちゃん やっぱり 面白い 笑. 夜 回 オトナ しか けど 場内 笑い声 あちこち. 後半 ボーちゃん ヤバい wwww. ちび っ子 トラウマ 級 怖 持ち合わせ てる けど 親子 愛 とても 面白い 深い ストーリー 良かっ たっ すー."}, {"rating": 3.7, "content": "ロボ とー 昨年 オラ 引越し 物語 クレヨンしんちゃん 本来 面白 2年連続 復活 中 今年. 今作 夢の中 話 ファンタジー 色 強い 1本. 脚本 共同 劇団ひとり 加え 感動 要素 兼ね備え 来 そう 予感 ビンビン. 結果 クレヨンしんちゃん 根本 テーマ 大人 子供 楽しめる アニメ 思う存分 堪能 もらい まし. ギャグ センス キレッキレ 冒頭 ギャグ ラッシュ 腹 抱え 笑い そう. げんこつ キラキラ 光線 最近 見る 減っ 往年 ファン 嬉しい 元祖 ネタ 盛り込ま 嬉しかっ 劇団ひとり 要望 ？. 今回 カスカベ 防衛隊 ＝ 子供たち 主役 物語 ひろし みさえ 最高 アツ い大 活躍 含ま メインディッシュ 2 連続 満腹 感 大人 同士 対決 介し 家族 映画 要素 兼ね備え. 母親 見 もらい たい 作品 シーン 思わず 涙 なし 見 ？. 子供たち メッセージ 胸 熱く. 残念 まだ 独身 家族 しかも 父親 観 行っ たら もう ハンカチ 1枚 足り はず. 小さ すぎる 子供たち まだ ピン こ かも 知れ 小学生 以上 両親 存在 大き 改めて 気づか だろ. 就職 結婚 自分 もう 大人 思っ 人たち （ 自分 含め ） とてつもなく 響い くる 作品. 実際 鑑賞 後 おそらく 家族 全員 観 来 ご 家族. ママ 笑っ 泣い 笑っ 泣い 映画 ね. パパ DVD 出 たら 買っ. 会話 繰り広げ 大人 興奮 気 光景 ほっこり まし. クレヨンしんちゃん 年齢的 大人 しまっ 私たち まだまだ 楽しま くれる アニメ."}, {"rating": 4.1, "content": "お話 ネタ おもしろかっ. 悪夢 シーン 子供 ちょっと 怖い 思う. 最近 クレしん 映画 一番 笑っ. 急 泣かさ."}, {"rating": 4.0, "content": "クレヨンしんちゃん 映画 レビュー 書い けど 全部 観 てる. 毎回 大人 観 十 分 楽しめる 素直 凄い 思う 普通 笑う 泣ける. 劇団ひとり 脚本 笑い 部分 期待 けど やっぱり 子供 向け 笑い た気. ケツ とか オナラ とか 子供たち ゲラゲラ 笑う けど セリフ とか 間 取り 方 大人 ゲラゲラ 笑う. しんちゃん 映画 映画館 あったかい."}, {"rating": 3.2, "content": "夢 言う だいぶ サイケ 楽しみ 行き まし. 映画館 キッズ 溢れ みんな 笑い 鑑賞 ほっこり まし. アニメ 夢 表現 仕方 いつも 感じ 楽しん 観 まし 徐々に 力 弱 なんとなく 感じ まし. 泣かせ かかっ てる 感じ 勢い 感じ 残念 でし. 夢 感 少なかっ 気. 楽しめ けど 突き抜け 感 ませ でし."}, {"rating": 5.0, "content": "ひとり 脚本 優しい 視点 光る. 気 くわ 暴力的 排除 じゃ. うまく 折り合い つけ 日々 模索 話. クレヨンしんちゃん 劇場 知ら 子供 ギャーギャー 騒ぐ 混じり 見る 楽しい よ. 子供 向け シモ ギャグ ビビッド 反応 キャッキャツ 喜ぶ なんとも 多幸感. 前々 作 ロボ とー 付き添い 父ちゃん 涙腺 崩壊 高橋渉 監督 再 登板. 子供 観客 置い けぼり 反省. はたまた シリーズ 最高 興行収入 前作 サボテン 大 襲撃 完全 子供 向け 原点回帰 振り切っ 受けて. 大人 子供 全 方位 向け 作ら 楽しかっ. それでも 劇場版 クレしん 馴染み （ 子供 向け 思え ） アシッド ドラッギー 動き 世界観 もう 誰 向け なんだか 分から 笑 ニッチ ギャグ テンコ 盛っ くる サービス精神 サスガ. 一緒 見 てる 親 世代 って 渡部篤 史 とか 大和田 ギャグ 出さ 分かる 人少 いんじゃ … A ^_^;). 問題解決 スーパーヒーロー スター 期待 じゃ. 自分たち 精一杯 模索 結果 自分たち ヒーロー 展開 ベタ けど 素晴らしく. 負 正 どちら 自分 自分 内面 作り上げ しまう だって テーマ 性 名作 インサイドヘッド みたい 感動 まし. とにかく明るい安村 本人 役 全く 無意味 登場. ストーリー すれ 完全 ノイズ でし 子供たち イチイチ 喜んで たん アリ でしょ. 終盤 場面 ツルツル 事 重要 意味 持つ シークエンス 子供たち 一斉に 親御 どういう 意味 ？ って 聞い 一番 笑え まし ww. 家 帰っ 事細か 説明 なあ … …. 今年 劇場 鑑賞 36本 目."}, {"rating": 3.6, "content": "毎 春 恒例 じゃがいも 映画. 言え 毎年 欠かさ 観 てる わけ ロボ とー ぶり. 転校 女の子 お父さん 中心 春日部 巻き 起こる 夢 巡る 事件. なんとなく 劇場版 ひろし 印象 残り がち イメージ けど 本作 大きな 役割 見せ場 担う はみ さえ. テーマ 一つ 家族愛 辺り ストレート 描写 相変わらず 満足度 高い. もう 一つ テーマ 夢 もっと 言え 悪夢 軸 物語 展開 なかなか 身 覚え 怖 感じ 好 印象 メイン サキちゃん 夢 リアル 怖 他 各人 夢 チープ 怖 バランス感覚 上手 かったん ないや ろか. まぁ 結構 楽しめる 作品 思っ けど 鑑賞 終え ふと 考え しまう 夢 テーマ 難し. 元々 フィクション 且つ コメディ アニメ クレヨンしんちゃん 作品 今更 夢 言わ なぁ 感じ 否め へん 正直. 劇場版 過去作 に関して 現実 あまりに 無茶 舞台 設定 物語 展開 繰り広げ てる もん 夢 世界 持ち出す 逆 現実 世界観 がよく わからん 感じ 俺 だけ やろ. ともあれ とにかく 明るい アイツ しんのすけ 尻 芸 周囲 キッズ 大変 満足 たよう 何より. ただ 久々 名前 聞い 特別出演 者 贔屓目 見 滑り たよう けど 大丈夫 やろ 工藤."}, {"rating": 3.8, "content": "今年 観 まし 大好き クレしん シリーズ最新作 さすが 社会人 クレしん 観 行く なかなか 辛い やっぱり いくつになっても クレしん 好き なあ. 脚本 劇団ひとり ギャグ チョイス いつも 違い 全体的 異質 印象 受け ちび っ子 受け 狙っ やたら 下品 ギャグ 多め 感じ さすが 大和田獏 渡辺篤史 城咲仁 ネタ ちび っ子 まったく 通じて. ストーリー やや重 め サキ 過去 他 クレしん 作品 悲しい ストーリー 起伏 薄く エンディング なんとも 締まり 悪かっ 前々 作 ロボ とー 前作 サボテン とても 良かっ だけ 失速 しまっ. とはいえ 今作 しんちゃん とにかく かっこよかっ 今作 友情 テーマ もう 本当に 良く しんちゃん 友だち 思う 気持ち 感動 泣い しまっ."}, {"rating": 4.0, "content": "しんちゃん 映画 毎年 欠かさ 見 18年連続 (^^) テレビシリーズ 全く 見 ませ (^_^;) 基本的 面白い けど 年 ごと に当たり 外れ 中 今年 久々 大当たり 相変わらず 下品 ネタ やら お約束 ネタ やら 終始 笑い まくり 上 ウルウル ドバーッ 涙腺 刺激 すごい 笑っ 泣ける 最高 ね ホラー シーン 怖い〜 って 言っ てる お子さん 多かっ けど ね (^_^;) しんちゃん どんなに オススメ 見 い人 まず 見 もったいない まずは オトナ 帝国 始め み ませ."}, {"rating": 3.7, "content": "今回 脚本 劇団ひとり 共作 とても 期待 観 まし. 友情 テーマ 描か 今作. 母 偉大 思い知らさ 作品 でし. 安定 下ネタ はやり 芸人 劇場 子供たち 大爆笑 大人 暇 笑い たくさん. だが 子供向けアニメ 思え くらい 怖かっ 笑."}, {"rating": 2.0, "content": "最近 クレしん 映画 中 一番 良く 出来 思う. 即 物的 ネタ 子供 ものすごい ウケ 映画館 体験 とても 良かっ 隣 小学生 思っ 下品 けど 面白い ね って 言っ 面白かっ. あと 一部 悪夢 シーン 演出 本当に 怖い 良かっ 直後 泣き だし 子供 連れ だす 家族. 安村 じゃない方 芸能人 ネタ メチャクチャ つまらなかっ 子ども 笑っ しかも 長い ストーリー 全く 関係 イライラ B級グルメ 以降 芸能人 ネタ 全部 面白かっ だけ 本当に 残念. ー 脚本 ガタガタ 夢 設定 納得 いか 打ち破る 設定 納得 いか そもそも 夢 意味 結末 腑に落ちない だらけ 素直 感動 もっともっと 良く 出来 思う. 劇団ひとり 大好き 芸人 だけ 残念. あと 選挙演説 水着 姉さん 敵 戦う とか そういう 類 発想 本当に 下らない けど 画 説得力 ハンパない 戦い 無い 悔しい."}, {"rating": 3.5, "content": "クレヨンしんちゃん 映画 観る 初めて でし こんなに 笑える って くらい 普通 大笑い でし 席 子ども いっぱい 子供 大人 笑い どころ 微妙 違っ 面白く 家族 観 たら 最高 だろ なー 思い まし 後半 モチベーション 保つ 少し 難しい 子どもたち 興味 100分 近く 惹き つける 技 さすが 面白かっ."}, {"rating": 3.8, "content": "しんちゃん 明るく 男の子 らしい かっこ 良かっ 母 愛 感じ させる さすが クレヨンしんちゃん 映画版 感じ でし 劇団ひとり 脚本 気 随所 お笑い ポイント 散りばめ 面白かっ."}, {"rating": 4.6, "content": "見る 前 ゆめ ミーワールド なんて 夢 世界 パラレルワールド トンデモ 展開 だろ … なんて 想像 あまり 期待 ませ でし. …. 面白かっ. 劇団ひとり 脚本 参加 ギャグ 突き抜け ぶり ハンパ 劇場 久々 大笑い しまい まし 劇場 他 親子 笑い とても いい 雰囲気 でし. ストーリー 難しく 伏線 回収 子 想う 親 気持ち ベース ライン スムーズ 良かっ. クレしん 映画 カスカベ 防衛隊 活躍 面白く ね 今回 5人 仲間 描き方 とても 良かっ 名作 オトナ 帝国 あっぱれ 戦国 合戦 要素 しっかり まし よ ね. 個人的 歴代 クレしん 映画 中 前述 2 作 次に 良かっ. 最後 子 持つ 母親 号泣 必至 ね （ 父親 号泣 必至 オトナ 帝国 けど ね."}, {"rating": 4.0, "content": "劇団ひとり 脚本 気 鑑賞. さきちゃん 悪夢 見る 原因 かなり ヘビー 内容 しんちゃん 珍しい 思い まし. 子供 好き とにかく やさしい 安村 子供 絶対 わから 昔 番組 パロディー 大和田 漠 大人 笑える 内容 しっかり 盛り込ん くる 流石 感じ まし. いつも ひろし 熱い シーン 涙し 今回 みさえ 言葉 ウルッ まし."}, {"rating": 3.9, "content": "想像 ください. いつも 明るく 面白く. ちょっと 下ネタ 言う けど. 分け 隔て 人 接し. 誰 傷つけ 喧嘩 仲裁. 賑やか 仲 良い 家族. 妹 お世話 出来. 犬 飼っ. そんな 男の子 たら どう ？. 魅力的 よ ね ？ 惚れ よ ね ？. 野原しんのすけ. ｢ クレヨンしんちゃん 下品 話 ｣. 固定観念 捨て ましょ. もし 自分 息子 たら しんちゃん 見習っ 欲しい ケツ 出さ 良い )。. 加え ｢ 映画 ｣ とても 上質. 含み 表現 登場人物 言葉 伝わっ くる 感情 状況 多く たまに 子ども 丸 無視 ネタ 突っ込ん くる 冒険 心 持ち合わせ なんとも 素晴らしい 作品. 驚い. こんなに 大人 笑っ いい ？. ギャグ レベル 高さ. さすが 劇団ひとり 氏. しかも ドタバタ 笑っ ハイ 終わり. っていう じゃ. 友達 って だろ ？. 家族って だろ ？. 母親 って だろ ？. ちゃんと 語りかけ くれ. みさえ 泣い しまい まし. 下品 アニメ 鷹 括ら. ぜひ ご覧 下さい."}, {"rating": 4.5, "content": "クレしん らしい ギャグ 大人 向け ネタ 野原 一家 かすかべ防衛隊 活躍 楽しめる 傑作."}, {"rating": 3.8, "content": "個人的 近年 ロボ とー 次に 面白かっ ロボ とー 次ぐ 大人 響く 作品 感じ 監督 同じ 高橋監督 )。. かつ 子供たち 爆笑 ギャグ 連発 緩急 良い 作品. 今 シリーズ 様々 舞台 物語 展開 多かっ 今作 ミニマム 世界 観 話 逆 斬新. 中盤 少し ダレ 惜しい だけど 黒幕 正体 ラスト 展開 好き 満足度 極めて 高い."}, {"rating": 3.8, "content": "しんちゃん イケメン すぎ. 子供 分から 大人 向け 小ネタ はさま 素晴らしい."}, {"rating": 4.1, "content": "夢 題材 作品 無限 可能性 逆 に作り 手 イマジネーション 問わ くる 思い さすが 劇場版 クレヨンしんちゃん 期待 裏切ら 傑作 でし. クリストファー・ノーラン インセプション 夢 階層構造 まし 映画 夢 内側 外側 分かれ 内側 自分 思う まま 楽しい 夢 見る 一方 外側 広がる 茫漠 悪夢 世界 夢 構図 単純 けれど 圧倒的 悪夢 世界 方 広い 楽しい 夢 見る 難し 提示 気分 でし 混沌 夢の世界を あえて シンプル みせる センス 冴え. 寝 間 見る 夢 実現 たい 叶え たい 願う 夢 どちら 同じ 夢 映画 前者 だけ 取り上げ 思い 後半 後者 包含 夢 描か ホッコリ. 友情 青春 by ボーちゃん 父 愛 母 愛 愚直 言える テーマ トラウマ ケリ つける 結びつい いく 物語 展開 見事 ちょっと インサイド・ヘッド カナシミ 存在 思い出し まし. 開始 五 分 経た 頭 下げ パンツ 下げる じゃ ぜ ビジネス お互い 裸 等 ひろし 名言 飛び出し ちょっと オトナ 向け ネタ 最高 笑え まし 脚本 関わっ 劇団ひとり 芸人 才能 生かさ ね スター・ウォーズ パロディ ニヤリ. 存分 楽しめ 今晩 良い 夢 見れ そう 夢 吸い取ら 悪夢 世界 放り出さ ませ よ うに。 おやすみなさい."}, {"rating": 3.8, "content": "しんちゃん 映画 かすか べ ぼうえい たい 出 くる 方 自分 的 好き んで 楽しめ. 今回 脚本 劇団ひとり せい 下ネタ 多かっ 気 こども ちょっと … って 感じ 笑. みさえ 最後の言葉 グッと. エンディング ケツメイシ よかっ ✨."}, {"rating": 4.9, "content": "今回 良かっ. 今回 結構 くだらない ギャグ 下品 ギャグ 多かっ. 遠慮なく 劇場 内 笑っ まし. 最後 みさえ 全て 持っ いき まし. 言う 言葉 泣かさ まし. 親 子 物語 友情 物語 まし. 笑っ 泣ける 良い 映画 でし. 2回目 観 作品 好き まし."}, {"rating": 4.1, "content": "主題歌 歌っ ケツメイシ 劇場 考え みる 映画館 クレヨンしんちゃん 見 行く 今回 初めて. 絶対 子ども 分から だろ っていう ネタ 入っ 劇団ひとり 垣間見 ボーちゃん 一言 まさか 伏線 笑. 女の子 泣かせ ちゃっ オロオロ しんちゃん 新鮮 笑."}, {"rating": 3.9, "content": "寝 ね コピー キマ りす ぎた 24 作 目. 寝まき 集合 子供達 夜中 災害 連想. クレヨンしんちゃん しか ファンタジー 劇団ひとり 脚本 インセプション 心 話. 青春 っ 3度 つぶやい ボーちゃん. 心配 く ださーい はい ませ よ とにかく 明るい ヤツ むちゃくちゃ くだらな デタラメ 展開 冷める 時間 けど 最後 最高 エンドロール. ロボ とー メキシコ ユメミー 順 好き."}, {"rating": 3.8, "content": "好き 見 いいじゃない 夢の中. ひろし 会社 ヒーロー みさえ ホスト 狂わせ しんちゃん ナナコ お姉さん イチャイチャ. 夢 始まり これから 夢 終わる 夢 映画. 荒廃 街 中 泳ぎ 回る 巨大 魚 中 ピュアハート 持つ 者 だけ 住む ユメミーワールド 良い 夢 見る 許さ 荒廃 街 悪夢 世界 そんな インセプション 設定 今作 クレしん 劇場 映画 第 24 弾. 子供 大人 楽しめる クレしん 映画 優れ 点 際立つ 一家 キレ キレ ギャグ 爆笑 子供 楽しい 自由 夢 想像 大人 悪夢 払い のける 母 姿 泣かさ ファミリー ムービー 素晴らしい 作り コメディ 邦画 最後の砦 貫禄 さえ 感じ 今年 クレしん 間違いない！. -------------------------. 大人 につれて どんどん 少なく いく 可能性 希望 夢 夢 エネルギー ： ユメルギー 少ない 大人 だけ ユメミーワールド 追い出さ 悪夢 見 続ける クレしん 映画 十 八 番 大人 だけ 巻き込ま 奇妙 現象 大人 子供 対比 浮き彫り. 大人 子供 書い 今作 大人 子供 野原 一家 カスカベ 防衛 隊 活躍 二つ 世界 描く どちら しっかり 見せ場. 冒頭 子ども （ 吉 夢 世界 ） VS 大人 （ 悪夢 世界 ） 構図 後半 子ども （ 悪夢 世界 ） VS 大人 （ 吉 夢 世界 ） 変化 ストーリー展開 とても 面白い 思っ. 悪夢 描写 大人 ギョッと くらい 怖く 怖 クレしん 映画 醍醐味 なあ もちろん 突き抜け くだらない ゲスト出演. 誰 しも 自分 過去 トラウマ 克服 ようやく 前 進む 登場人物 姿 夢 見る ハッと 気付く. 日常 戻り 今 見 夢 違う 子ども 見る 将来 可能性 希望 夢 輪郭."}, {"rating": 4.5, "content": "サボテン 肩透かし 食らっ た分 今年 クレしん 映画 とても 良かっ 笑い 熱 前回 比."}, {"rating": 3.8, "content": "玉突き事故 運航 中止 汚職 事件 判決 最大 風速 腹 抱え 笑っ."}, {"rating": 5.0, "content": "映画館 2回 鑑賞. ギャグ 要素 感動 要素 100点 満点 でし. 海外 映画 悪役 悪役 理由 ちゃんと 親子 間 メンタル 問題 着目 点 とても 良かっ. 最後 さえ 出 あと シーン 号泣 DVD 出 たら みたい."}, {"rating": 2.5, "content": "2014年 ガチンコ! 逆襲 ロボ とー 高橋渉 監督 作品 期待値 上げ 観. 全体的 う～ 思える 箇所 結構. 良かっ 点. まずは かすかべ防衛隊 全体 を通して 活躍. ユメミ ― ワールド 見 夢 全員 調子 乗っ てる 感 笑っ. スターウォーズ ちょっと 突然 すぎ 冷め しまう. 風間 ボーちゃん 夢 後々 伏線 扱わ 良かっ. とにかく明るい安村 悪夢 ゾーン 登場 くれる バク 扱い 笑っ. ラスト みさえ 言う 母親 想い ホロっと くれる. みさえ 単体 最後 活躍 作品 かなり 珍しい かなり 意外. まず 作品 取り扱わ 夢. 夢 扱っ 作品 インサイド・ヘッド 記憶 新しい. 夢 過去 記憶 整理 際 見る モノ 扱っ. 今作 夢 \"( ユメミ ― ワールド 内 自分 将来 理想 持っ 叶え たい 夢. 今 経験 過去 記憶 再生 精神 的 夢 両方 扱っ しまっ. サキ 夢 後者 に対し しんのすけ 達 見 モノ 前者 夢 種類 根本的 違う. ユメミ ― ワールド 言い たい 事. まず 夢 玉 子ども 大きく 大人 小さい 疑問. 夢 玉 大き 人 持っ 夢 大き 比例. まだ 幼く 日々 感じる 新鮮 苦難 挫折 ほぼ 経験. 将来 希望 大きい 子ども 夢 玉 大きい 納得. 大人 全員 夢 玉 小さい おかしい. 苦難 挫折 経験 大人 例えば 漫画家 アイドル. 中 将来 大きな 希望 持っ 大人 少なからず いい のに 作品 内 そういう 人 一切 出 こ. 夢 玉 子ども \"→ 大きい 大人 \"→ 小さい 少し 安易 すぎる. 魚の 外 排出 今 見 夢 正反対 起きる (→ 悪夢 見る ことの. 悪夢 って サキ 見 過去 出来 後 後悔 恐怖 見る. 以外 人 見る 理想 正反対 悪夢 成立 ？. ていう 魚の 外 夢 玉 夢 具現 化 ね. 夢 玉 大きく 方法 子ども っぽく なれ いい 考え ギャグ 持っ いく いい 考え. 実行 ひろし みさえ バカ っぽい 見た目 言動 しんのすけ サキ 引い てる 描写. 対決 サキ 父 引く 様子 ツッコミ 真面目 相手 不自然 目立つ. 観 こっち 恥ずかしく. 過去作 ブタ ヒヅメ 筋肉 トイレ 合戦 ヤキニクロード ヒッチハイク 大人 引く リアクション 全く 無かっ. クライマックス さえ サキ 伝える 母親 想い. 悪夢 見 実際 サキ 目 前 悪夢 原因 作っ しまっ 過去 サキ 方 伝え 方 良かっ じゃ ？. 終わり 方 疑問. 春日部 前 所 関係 人たち 悪夢 見 学級閉鎖 仕事 休む しまっ のに. 博士 それら 償い 夢 研究 続け 良き 済まそ どう なんだろう ？."}, {"rating": 3.2, "content": "ファインディング・ニモ ＋ 全年齢対象 マッドマックス怒りのデスロード 感じ. サキちゃん 過去 トラウマ シン 助け 借り 立ち直り 向き合っ いく 映画 子供 大人 楽しめる 要素 多く けど 今 5歳 児 親御 世代 水着 オネイサン 水泳 大会 みたい テレビ 世代 ？ 面白い けど."}, {"rating": 2.9, "content": "カスカベ 防衛隊 ファイヤー 話. しんちゃん 映画 去年 サボテン しか 覚え. なので 劇団ひとり 脚本 しんちゃん しんちゃん らしい わから まぁまぁ よかっ. 盛り上がる とこ ？ って 箇所 分散 いまいち 上がり きら 微妙 まし 熱く なれる ツボ 押さえ まし. しんちゃん カッコ よ ネネ ツンデレ 光っ なぁ. だって カスカベ 防衛 隊 答え ハッ. 友達 信じる 心 眩し すぎる. 意外と 怖い シーン 劇場 子供 ギャン泣き 親 方 覚悟 笑. 某 有名 俳優 ネタ 長め 出る けど 子供 わからん … 正直 もっと 短く よかっ 気. 細かい ネタ いろいろ 仕込ま 大人 分かれ 楽しめる 仕様 … かな ？. 細かい 突っつい み まし 総合的 良い お話 まとまっ てる. 親 気持ち 子供たち 伝わる いい ね."}, {"rating": 4.5, "content": "笑い 感動 バランス 秀逸. 大人 子供 対比 おもしろかっ 家族 楽しめる 作品. 本当に 沢山 人 観 もらい たい."}, {"rating": 3.6, "content": "シリーズ 24 作 目 監督 ロボ とー 高橋渉. なかなか 良作. 今回 夢 テーマ 主要 キャラ 一人 少女 悪夢 対峙 話. 題材 夢 やはり 心理学 要素 悪夢 作り出す もう 一人 自分 受け入れ トラウマ 克服 話 今敏 監督 パプリカ っぽい. サキちゃん 父 夢 彦 母親 亡くし 起因 悪夢 守る 住民 全員 ユメルギー 回収 ユメミーワールド 形成 ユメルギー 有限 枯渇 すれ 街 街 転々 サキちゃん 常に 孤独 生き ね 友達 作り たく 作れ 重い 設定 背負っ. こう いっ ゲスト キャラ 掘り下げ しっかり 大 崩れ まとまっ 作品 昨年 大 違い. 言わば 今作 あっぱれ 戦国 雲 黒 齋 ゲスト キャラ 主人公 作品 サキちゃん 中心 負の感情 受け入れ しんのすけ ネネ 友情 家族愛 描か. 悪夢 苦しむ サキちゃん 助け 言う しんのすけ 超 男前 泣ける. ヒロシ みさえ 大人 ユメルギー 元々 少なく ユメミーワールド 通常 長く かかわら 夢 彦 止めよ 大 健闘. ヒロシ 結構 名 場面 けど ラスト あえて みさえ 見せ場 作っ 珍しい 作品 言える. 母 いない サキ 母 愛 説い ナイス 終わり 方. ボーちゃん いちいち 石 おもしろかっ. シリーズ ベスト5 無理 けど ベスト10 入り込ん くる 作品 でし."}, {"rating": 4.2, "content": "とにかく明るい安村 クレしん 相性 良さ ツボ 大人 子供 楽しく 笑え 所々 うる っと 来る 感じ クレしん らしい 良い 映画 思う 作画 昔 クレしん 雰囲気 動き キレ 良さ 半端."}, {"rating": 4.0, "content": "本日 初日 もともと 予約 娘 連れ 鑑賞. 最初 現実離れ 過ぎる 内容 期待 野原 家 ファイヤー 春日部 防衛隊 登場. サキちゃん 悪夢 追い払う 為 助け 行き. 泣ける 部分 けど 親 愛情 感 動物. いろんな 事 起き 時代 子供 守る 親 言い 切っ 作品 少ない 思い メチャクチャ 映画 けど 親 観 熱く 映画."}, {"rating": 4.0, "content": "作品 カスカベ 防衛 隊 活躍 片や 野原 一家 活躍 構成 上 どちら 出番 少ない or もしくは まったく なし けど 今回 両方 うまく 活躍 思い. しんちゃん シリーズ 自体 好き 含め ファン にとって 魅力 言わずもがな けど. 下品 オヤジ 臭い 癖 持つ 相変わらず しんちゃん けど 仲間 信じ 絶対 見捨て 健気 やっぱり 感動. ドラえもん 云う のび太 君 劇場版 ギャップ 一線 画し てる しんちゃん 魅力. 今回 親 我が 子 愛情 強 あらゆる 側面 見 みさえ 愛 強 本人 またし 直接的 語ら 知る. ブラックユーモア 満載 世代 的 アラフォー 以降 大人 クスリ 演出. ちょっと トラウマ そう 演出 けど. 戦国 オトナ 帝国 名作 やはり 敵 わ 親 とれ だけ 子 想う 気持ち 強い 大きな テーマ 年齢 層 関係 幅広い 世代 仲良く 観 欲しい 思う."}, {"rating": 3.7, "content": "子供 向け あなどれ 友情 愛 満ち 作品 大人 み ほろっ 勿論 下ネタ ギャグ けれど お母さん みさえ パワー 元気 なれる 間違い なし よ."}, {"rating": 4.8, "content": "アメブロ 更新 まし 映画 クレヨンしんちゃん 爆睡 ユメミーワールド 大 突撃 母 愛 悪夢 さえ 吹き飛ばす. ⇒ http:// ameblo .jp yukigame entry -1 2146275938 html."}, {"rating": 4.4, "content": "試写会 鑑賞. 監督 逆襲 ロボ とー 髙橋 渉. 間違い 傑作 ロボ とー 勝る 劣ら. 絵 動く 動く. おバカ ネタ 満載 コレ ありか ？ 目 疑う 下ネタ 大人 笑える ブラックジョーク. ラスト 親子 愛 目頭 熱く. エンディング ケツメイシ ぴったり. 大人 全力 ふざけ 真摯 良い 作品 作ろ 伝わっ くる. 必見."}, {"rating": 3.5, "content": "めちゃくちゃ 好き やっ 子ども 向け アニメ けど 大人 十分 おすすめ. 母 死 っていう 壮絶 体験 形成 深層心理 すごい うまく 描い てる 感じ サキちゃん ずっと しんちゃん 言っ おバカ な！ っていう 本当は 自分 向け 言葉 なんや って わかっ じわっと 自分 時 バカ なけれ お母さん 生き のに って ずっと 自分 責め サキちゃん 泣ける それでも 悪夢 無かっ 受け入れ 共に 生き いく っていう ラスト 希望 感じ とても 良かっ. カスカベ 防衛隊 大 活躍 大 満足 一 作 でし."}, {"rating": 3.5, "content": "しんちゃん 最高. 昔 ずっと 好き アニメ 見 けど 映画 久々 鑑賞. 子供 向け 思っ 侮っ いけ 間 笑い センス 最高 映画 出 くる サキ 自分 重なっ 最後 本当に 泣け まし. 見 たい 映画."}, {"rating": 5.0, "content": "とても よかっ. さきちゃん お母さん まあ そう だろ なあ 思っ まし 改めて 提示 とても 重い 問題 なあ. 最終的 悪夢 消え じゃ 抱え 一緒 生き いく 個人的 とても いい 思い まし. しんちゃん 優しい 勿論 本人 当然 素敵. みさ えと ひろし 子供 頑張る シーン 終盤 さえ １ 人 助け 来 くれる シーン み 涙 出 まし."}, {"rating": 3.7, "content": "良作 ユメミ 悪夢 完全 消さ 上手く やっ いけ そう 消化 まとめ 方 気に入っ 母 愛 信じ. ギャグ まあ まあ いつも 通り 感じ 面白かっ. ただ ユメミ 悪夢 件 そんなに 悪く （ 病気 みたい 父親 悪い ） のに 悪者 ネネ 達 だって 嫌い 約束 破っ のに ユメミ 謝ら 一方的 ユメミ 謝り 許す かたち 仲直り あまり 納得 いか 5歳 児 仕方がない 収め."}, {"rating": 4.5, "content": "すごい 好き. げんこつ だけ じゃなくて 純粋 まなざし 光線 とか 懐かし 小ネタ たくさん 劇場版 ななこ ね レア. みさ えと ネネ 男前 かっこいい."}, {"rating": 4.2, "content": "劇団ひとり しんちゃん 映画 期待 大 鑑賞. ハードル 上げ み 少し 物足りない 気持ち. 終盤 やはり グッと 来. みさえ ゲスト キャラ 子 気持ち 考える ね. ロボトー 続い 今度 母 物語. 気 しんちゃん セリフ かっこ よすぎ とこ なー 思わ. なんか ゲスト ヒロイン ヒロイン すぎ しんちゃん セリフ ヒロイン 落とす セリフ 見え. 心 汚れ だろ …."}, {"rating": 3.7, "content": "みさえ セリフ 一部 twitter 見 興味 湧い 視聴. みさえ 母 覚悟 セリフ. 好き 嫌わ 役 やっ てる じゃ ただ 子供 守り たい だけ. … 泣ける. しんちゃん 仲間 愛 セリフ. 君 ひとりぼっち ちゃう ダメ. … 泣ける. 元々 クレしん 泣ける 知っ けど 昨今 作品 久しぶり 泣い. いい 作品."}, {"rating": 4.0, "content": "ストーリー とか とても 良かっ. やや 地味 けど 笑っ 泣け. クレしん 映画 中 意外と 泣ける ランキング 上位 気. 大和田獏 安村 あたり 余計 すぎ 城咲仁 くらい だけ まだ 許せる けど 流石に ストーリー 関係 ないし 水 差し 感 強い. 脚本 劇団ひとり ？ とか お父さん 声 ヤスケン とか 驚き."}, {"rating": 3.6, "content": "感動 重い 重 過ぎる 子供 難しい かも しれ 個人的 大好き 面白かっ しんちゃん イケメン なぁ ネネ 絡み 良かっ みさえ セリフ ベタ いえ ベタ 良かっ."}, {"rating": 2.7, "content": "悪夢 消え. いい うまく 付き合っ いく. ↑. よい 好き. 人生 そう よね. 消え うまく 付き合っ く よ ねー 思っ. あと やはり みさえ 駆けつける シーン セリフ 泣け."}, {"rating": 3.6, "content": "期待 けど 想像 良かっ. 笑い 涙 クレヨンしんちゃん 感. 大きな 戦い シーン って 小さい いくつか って 感じ みんな 能力 あまり 発揮 イメージ. 序盤 ひまわり 活躍 びっくり. 過去 悪夢 囚われ けど 仲間 ママ 気持ち 知っ 気 付け 気持ち 素敵. ママ ちょっと 怖 すぎ. 私たち 絶対 夢 入る って 言っ 春日部 防衛隊 さえ 伝え たい って 寝 始め 時 涙 笑い 一緒 来 しまっ 笑. 身も心も 子供 我が 子 助ける 親 二 人 親 鏡 思う （ つるつる 描写 いら 思う 笑 )）. まさおくん 編集 人 ？ 戦う シーン どう 見 スターウォーズ よ 笑. 夢見る 気持ち 年 関係 ないし 夢 無限大."}, {"rating": 4.0, "content": "クレしん 映画 初 じゃ ？. 劇団ひとり 脚本 事 期待 裏切ら 映画. ギャグ 勿論 けど 最後 みさえ 母親 愛 確かめ 内容 でし. 最近 評判 落ち クレしん 映画 火 付け くれ 思い. しんのすけ 優し 信念 泣かさ まし."}, {"rating": 3.7, "content": "映画館 鑑賞 まし ずっと 笑っ 周り 子供達 大和田獏 シーーーン 思い出. いつ 増し 作画 線 チリ チリ. サキちゃん いい ね クレしん 映画 ヒロイン 珍しい 同い年 子 ね. ボーイミーツガール 感 良かっ. しんちゃん バク って 展開 分かっ 熱い なぁ 思い まし. ネネ とか みさえ とか 女 強し. 酢乙女あい とか 夢 見 み たかっ. サキちゃん 声 ブリブリ 王国 スン やっ 川田妙子 良し."}, {"rating": 3.5, "content": "みさえ 言葉 グッと しまっ 好き 嫌わ 役 やっ てんじゃ わ よ って ほんと そう ほんと そう よ ね ！！( 5歳 児 育児 中."}, {"rating": 3.4, "content": "優しく くれる パパ ばっかり 甘えん 好き 嫌わ 役 やっ てんじゃ わ よ 嫌わ って いい 自分 子供 守り たい だけ by みさえ."}, {"rating": 3.8, "content": "安村 大和田獏 いら … …. しんちゃん 味 出る."}, {"rating": 4.1, "content": "自分 周り はさ いい 評価 聞か 観る 遅れ まし 面白かっ. 劇団ひとり 好き ほんの 少し 贔屓目 かも. ◯ ストーリー. ストーリー いたっ シンプル わかり やすかっ 自分自身 生み出す 自責の念 苦しみ 続ける 少女 友情 家族愛 救う 話 ロボ とーち ゃんにまけじと 今回 みさえ 大 活躍 見せ 違っ 感動 まし 泥臭い 父 愛 包み込む 母 愛 イメージ 違い 出 面白い. ◯ キャラクター. サキちゃん 可愛い つき. 自分 バカ せい 母 死ん 自責 バカ 過剰 拒否 反応 示す. 父 遠慮 従って 生き 孤独 寂しい すら 言え. こんな 不憫 境遇 幼稚園 児 重 すぎる …. しんちゃん サキちゃん 見捨て 言っ 時 サキちゃん 胸中 思っ 泣き そう まし みさえ 泣き まし. サキちゃん お父さん 食卓 シーン 目玉焼き 野原 一家 対比 効い 胸 痛く まし 演出 良かっ …. ◯ ギャグ. 劇団ひとり 脚本 担当 甲斐 自分 いつも ギャグ 笑え まし ただ 性質 上 いつも エグ め ギャグ （ うんこ 手 付く 下 毛 剃る ） 多く 評価 分かれ そう 子連れ 親御 なんか 猛烈 拒否 反応 示し そう 笑. ひろし みさえ 幼児 化 くだり 大人 帝国 似 画 見 気 今作 本人 必要 かられ 必死 やっ コント っぽ 感じ 芸人 匂い 感じ まし. それと 昔 深夜番組 くだり 完全 劇団ひとり 好み っぽかっ 笑. ◯ バトル. 今作 一番 見所 やはり 夢の中 色々 制約 無い 舞台 画 作り でしょ クレしん 映画 いつも 絵 的 面白い 挑戦 見せ くれ 今回 バトル シーン 真価 発揮 感じ ひまわり でかい シロ 足 長い ボーちゃん 石 夢の中 めちゃくちゃ やっ 笑い 絡ませ 方 上手く interesting funny 両方 味わえる バトル シーン でし. ◯ 欲 言え …. バク 探す くだり 夢の中 フワッと すぎ 視聴者 のめり込む 動機付け 弱く 感じ まし お母さん サキ 夢の中 バク 言っ 子供 まだしも ひろし みさえ 案 乗っかる 不自然 でし. 夢の中 背景 常に 似 灰色 殺風景 動き 感じ づらかっ 作画 良かっ もっと 舞台 活かし 冒険活劇 逃亡 劇 見 たら 思い まし 予算 考え 贅沢 言っ 笑. サキ お父さん 妻 絡み もっと 見 たかっ 例えば 妻 子 よろしく 遺言 もらう エピソード 一つ 入れる だけ 過剰 過保護 設得 力 増す. 芸人 面白い 脚本 書く ハードル 越える かなり 難しい 思っ 絵 味方 につけ 劇団ひとり 個性 垣間見 見ごたえ 作品 でし."}, {"rating": 3.5, "content": "まず 第 一 さきちゃん. さきちゃん. シロ 夢 馬 みたい 体型. ねね サイバー ファイバー 集中 攻撃 （笑）. まさかの バク 違い ぼー 渾身 獏 さーーーーー 一番 笑っ （笑）. みさえ 愛 説教. あと しんちゃん 無駄 ケツ 筋肉. しんちゃん って 時々 すごい 表現 ホラー 気 ところどころ 怖かっ."}, {"rating": 4.0, "content": "ちょっと 感動 少なかっ けど 建物 探訪 とか 大和田獏 とか 大人 分かる こね 面白かっ."}, {"rating": 4.0, "content": "母親 自分 庇っ 死ん 責め 続け 病ん しまい 悪夢 消し 許さ いけ って 泣い てる 女の子 前 在りし 日 母親 現れ 優しく 抱きしめ くれる けど コマ 変わっ 実は みさえ 演出 心 震え. 母親 関係 過保護 すぎる 親 女同士 友情 いろいろ 思わ クレヨンしんちゃん 映画 最高傑作 思う."}, {"rating": 3.0, "content": "春日部 全体 同じ 夢 見 ちゃう 集団ヒステリー 起こっ 何やら 悪夢 みんな 見 大変 ぞ しんちゃん いつも 通り 活躍 話. 劇場版 家族 活躍 カスカベ 防衛隊 活躍 どちら イメージ メイン どころ キャラクター まんべんなく 活躍 場 与え 楽しかっ 夢の中 大変 夢 ステージ クレヨンしんちゃん 世界 ハマっ 思い. みんな 悪夢 見 ゲンナリ しまう 中 何やら 最近 やってき 女の子 父親 怪しい 原因 探っ いく 父親 娘 みんな 楽しい 夢 集め 悪夢 悩む 娘 楽しい 夢 見せ 代わり 他 人たち 悪夢 見る しまう 改心 せよ 父親 キャラクター なかなか よく 娘 言い 現実世界 炊事 家事 全く やっ 娘 ご飯 全く ダメダメ. しんちゃん 自分たち 欲望 赴く まま 夢 描写 笑える 悪夢 やっつける バク 見つけ 退治 しよ 大和田獏 登場 笑え まし. クライマックス いきなり 母親 子 思う 気持ち 吐露 解決 ちょっと 突然 すぎる 気 感動 でし. 個人的 もっと ギャグ 入れ いい 思い エンタメ 要素 中 メッセージ 伝わっ 面白い アニメーション でし."}, {"rating": 3.6, "content": "⬛ 自分 用 メモ ⬛. ラスト さえ 活躍 … … … 😭. 母親 愛 こうっ 感じ 映画 気 けど なんだかんだ ラスト だいたい 展開 読める. 悪夢 思っ 怖かっ."}, {"rating": 4.4, "content": "笑える 攻め てる ジンと くる. 子供 ターゲット 親 子 気持ち 伝わる いい 映画. 敵 いない 良い."}, {"rating": 1.0, "content": "所詮 夢の中 妄想 内容 変わっ だけ. わから 事 わから いい. 妄想 癖 治っ 問題 抱え まま 解決 このまま 今 通り 良い 妄想 信じ 悪い 妄想 信じ 続ける. 小 さい子 向け 同じ 内容 NARUTO 53巻 読ま 方 よ そう."}, {"rating": 3.3, "content": "しんちゃん 映画 初期 方 好き けど 夢 題材 結構 好み. それにしても 悪夢 って 自分 心 次第 なあ."}, {"rating": 3.5, "content": "雲黒斎 野望 違っ 胡蝶の夢 胡蝶の夢 題材 ｢ うる星やつら ビューティフルドリーマー ｣ かなり 影響 受け 作品. 目的 ビューティフルドリーマー 反転 てる 継続的 不幸 断絶 ビューティフルドリーマー 瞬間 的 幸福 継続 面白かっ 本家 流石 越え. 良作."}, {"rating": 3.5, "content": "超 久しぶり しんちゃん 映画 観 思っ たら 去年 時期 確か 観 わ （笑） 引っ越し やつ ？. 大和田獏 とにかく明るい安村 面白かっ （笑） ボーちゃん 渋 すぎ でしょ. しんちゃん 映画 ラスト 10分 くらい 突然 涙腺 崩壊 くる ずるい いや 崩壊 けど 笑. みさえ 長 ゼリフ 良かっ ーー （ ; ; ） 母親 って すごい. サキちゃん ママ おばけ (？) 怖 すぎ ？ ？ （笑） 絶対 子供 泣く じゃん って 思っ （笑）."}, {"rating": 5.0, "content": "2017年 42本 目 こないだ 地上波 録画 やっと 観 まし 映画館 観 たかっ やつ しんちゃん 映画 大人 帝国 次 くらい 好き 映画 まし. やっぱり 映画 シンクロ って 重視 くる 本作 シンクロ って レベル じゃ くらい シンクロ まし. 涙 止まら すぎ ズルズル. 中学 二 年生 時 母親 亡くし すら サキ 同じ 年間 苦しみ まし アンタ せい って やっぱり 思っ ちゃう よ 当事者. ラストシーン. ママ あなた うらむ わけ なんて. ううん おバカ ママ ほう. ママ はね あなたの笑顔 大好き. 笑顔 助け くれ よ. だから あなた 夢 いっぱい つまっ. あなた 夢 よ. って セリフ 凄く 良かっ 言葉 って 凄く 救わ よ ね. 今 旦那 亡くなっ 母親 打ち明け 時 父親 話し ゆ せい じゃ お母さん 恨ん なんか よ そう 言っ くれ 時 やっと 悪夢 醒め 呪縛 解放 気 まし 笑顔 話 確か 時 言わ まし. みさえ. 優しく くれる パパ ばっかり 甘えん な！ 好き 嫌わ 役 やっ てんじゃ わ よ 嫌わ って いい 自分 子供 守り たい だけ. っていう 泣き まし シーン 今 こそ 分かる 泣ける なぁ しんちゃん 観 世代 まだ しんちゃん 観 感動 作り 凄い. 途中 しんちゃん 一人 サキちゃん 秘密基地 行っ. サキちゃん ひとりぼっち ちゃう. シーン もう 涙 出る よ ね. ひろし みさえ わりかし おバカ けど ハート 熱い 今回 大 活躍 しんちゃん こんなに いい 子 理由 頷け. ネネ ごめん じゃなくて ありがとう 言い なさい よ って 言う シーン とか 嫌い 約束 シーン 好き. サキちゃん 父親 はじめて 言い返す シーン とか 好き バク 夢 食べ くれる って とか. ちなみに 母親 名前 よ はいてない よ マジ ホラー でし わ 笑. 映画 嫌い って かも 涙 ズルズル シーン だけ じゃなくて 合間 ちゃんと いい 感じ 笑い 入れ くれる 面白い 元 ホスト とか もはや お笑い 失礼. 友情 家族 クレヨンしんちゃん って やっぱり いい なぁ って 改めて 思い まし. フリーパス 期間 終わっ たら 観 しんちゃん 映画 マジで 観 たい. 劇場 去年 観 たら 間違い 2016年 ナンバー1 映画 でし 本当に 良かっ. 2017 4 30."}, {"rating": 3.5, "content": "子ども 原因 親 死 トラウマ クレしん 中 かなり 重い テーマ 扱っ 作品. 昔 けっこう ホラーテイスト 強い 作品 多かっ 個人的 クレしん 思う ただ 相変わらず ビジュアル 子供向けアニメ 思え くらい 怖い 笑. 久しぶり 男の子 らしい 正義感 強い しんのすけ 見 ほっこり 終盤 芸能人 絡め 小ネタ つまらない 個人的 はいら 思っ."}, {"rating": 3.8, "content": "過去 悪夢 苛ま ヒロイン 助ける 話 誰か 友達 たい 自分 他 人 夢 悪夢 変え 生きながらえ 罪悪感 友達 なんか いら 周り 拒む 拒み 続け 本心 隠し 続け わかっ くれる 人 求め 悪夢 過去 自分 対峙 受け入れる."}, {"rating": 4.2, "content": "なんだか 泣い しまっ. 大人 たら 夢 小さい つまらないっ 悲しい よ ね. 子ども たくさん 夢 見れる のに って 話 子持ち 芸人 劇団ひとり 書い って 考える 胸 …。. さきちゃん お父さん 娘 世界中 不幸 たって 親 気持ちだよ なぁ. みさ えと ひろし 子ども 気概 流石 すぎ 本当 敵 わ なぁ 人達. おやすみ さー 構図 ちびっこ シュウマイ 並ん でる みたい 可愛い …."}, {"rating": 4.0, "content": "ツイッター 回っ 来 とある 動画 見 久しぶり クレヨンしんちゃん 見 たく 借り 夢見 ワールド. とにかく みさえ 最後 場面 一番 好き. 何度 見 泣い しまう. 自分 母 重ね合わ しまい まるで 自分 言わ てる 感覚 …。. やっぱり 野原 ファミリー 強い. ストーリー まあ まあ. 夢 題材 だけ ファンタジー 要素 たっぷり 楽しめ. 子供 方 夢 大きい 確か なぁ. ピュア 心 忘れ なけれ."}, {"rating": 4.6, "content": "クレヨンしんちゃん 映画 傑作 友情 親 子供 愛 たくさん 詰まっ てる みさえ 最後 セリフ 泣ける サキちゃん 最後 セリフ 私たち いつ 夢 繋がっ てる って いい しんちゃん 映画 いっ 毛嫌い 観 欲しい 作品."}, {"rating": 4.7, "content": "園長先生 声 変わっ てる (ﾟ∀ﾟ). 思っ たら 結構 前 ね ずっと 好き 見 のに さいき 見 なあ. 脚本 二人 アレ 分から けど ギャグ 冴え 面白かっ (´∀｀). 劇団ひとり 好き なぁ ほんと 面白い〜 夢 設定 ショートコント みたい 上手い なあ 思っ 川口 しんのすけ とか 笑っ. サキちゃん 悪夢 怖 過ぎ … … ﾟ ▽ ﾟ *(｡_｡*. サキちゃん 良い キャラデザイン なあ 声 可愛い 演技 イイ 感じ ゲスト 芸能人 使っ 素晴らしい. ネネ 活躍 って 珍しい なあ 思い そう やっぱり 野原 一家 ファイアー けど 一家 完璧. ひろし みさえ 子ども 化ける 最高 芸能人 使い方 上手い なあ ぼー 伏線 有り 大和田獏 良かっ. それにしても ちょっと 子ども 向け 思え 怖 なあ トラウマ レベル だろ. 最後 説明 接続 完璧 しんのすけ バク 可愛い キャラデザイン 超 イイ なあ 傑作. トラウマ 悪夢 元凶 母親 自分 創り出し てる って 通り 母親 さえ 伝える っていう イイ ね. . そん もっ トラウマ 悪夢 簡単 消え 克服 上手く 付き合い 生き いく っていう オチ 満点 (*´; ｪ ;`*) うぅ ･･･."}, {"rating": 3.9, "content": "おかあさん 悪夢 普通 怖い … いつも ひろし 美味しい とこ 持っ いく けど 今回 みさえ 活躍 母 愛 感じる 作品 主題歌 感動."}, {"rating": 3.6, "content": "みさえ かっこよ すぎる. 子供 ピンチ 駆けつけ 親 よ. って かっこ よすぎ でしょ. みさえ さきちゃん 伝え なきゃ いけ. かっこいい. カーーーーーー. 笑っ. ネネ カニ とこ ？ って."}, {"rating": 4.0, "content": "サキちゃん 見た目 とっても かわいい. 内面 素 出る につれ とっても かわいい. クレしん 映画 ぶりぶりざえもん 活躍 楽しみ てる 節. ちょっと だけ 残念 もっと 出 欲しい. サキちゃん お母さん めちゃくちゃ ホラー ちょっと 怖かっ. 子ども もっと 怖い ？. 子ども 向け 映画 出し ちゃ 駄目 くらい 怖かっ. お父さん 目 むちゃくちゃ 怖かっ. 母親 父親 愛情 形 描か. 大人 見る 心 くる. なー 思う."}, {"rating": 3.2, "content": "母親 死ん 悪夢 取り 憑かれ サキ 助けよ 悪夢 食べる バク しんのすけ 子供 トラウマ 解決 友達 友情 大事 示す. 最後 さえ 母親 言葉 しみる."}, {"rating": 4.5, "content": "過去 乗り越え 方 心理学 沿っ とても 良かっ. 最近 しんちゃん ダメ 言わ けど 大人 楽しめる 映画. まだ 悪夢. けど 上手く やっ いけ そう. 過去 消え 自分 悪い 思っ 大切な人 あなた 悪く 言っ もらえ 消え しない. ましてや 人 殺し しまっ 罪悪感 拭い きれ 重み だろ. それでも 過去 自分 拒否. 傍 いい. とても 深い 映画 でし. 今作 全然 違う 脚本 誰 確認 驚い 劇団ひとり. いつも 笑え 納得. なんか 悔しい."}, {"rating": 4.5, "content": "サキちゃん 心の闇 アダルトチルドレン かなっ 思っ よ. 脚本 とても よく 出来. 劇団ひとり 脚本 関わっ てる ね. うなずけ まし."}, {"rating": 2.9, "content": "しんちゃん 劇場版 映画 一応 すべて 視聴 がそ 24本 中 比べる 個人的 3本 指 入る 面白く. クレヨンしんちゃん 映画 ブランド ハードル もっ 見 場合 今 作品 比べ 普通に 映画 面白い 部類 思う. 言う すか ね 今回 母 愛 テーマ でしょ いかんせん 弱い 最後 なんで みさえ サキちゃん ママ 意味不明 でし あと ギャグ 全体 的 スカ なんか 受け入れ ませ でし. 最近 ころ 流行っ てる 芸人 出す 流行っ とにかく明るい安村 甘んじ 受け入れる けれども 大和田獏 二重 意味 滑っ 思う よ 子供 知ら だろ 大人 バク 大和田獏 なんて 一世代 前 使い古さ ギャグ 今更 やら 戸惑う ばかり 思う あと 城崎仁 め ー ダメ. ヒロイン サキちゃん 自分 世代 声優 的 フルハウス ミシェル 思い出し まし. 最後 気 サキちゃん 親父 奇抜 髪型 自分 染め ？ 昔 写真 普通 茶髪."}, {"rating": 4.0, "content": "ヒロイン 女の子 可愛い 聞い 視聴. 見 み たら 悪夢 ママ 思っ 以上 怖い ナリ びっくり. ちび っ子 泣い しまう … 🤔. ヒロイン 女の子 確か 可愛かっ けど しんちゃん 映画 ヒロイン 中 やっぱり トッペマ ナンバーワン."}, {"rating": 3.8, "content": "大人 向け 印象. 親 エゴ 子供 トラウマ 寂し いい バランス 表現 てる 子供 心 忘れ 夢 希望 持ち 続ける 大切さ 親 子供 対する 深い 愛情. 最後 過去 自分 完全 消さ 共に 上手く 生き いく 選択 おぉ 思っ. マサオ 君 脚 ガクガク てる とこ ツボ."}, {"rating": 4.2, "content": "今年 舞台 夢の中 ‼. 転入生 女の子 救う カスカベ 防衛 隊 しんちゃん 家族 戦う ‼. 今回 笑い 涙 とっても 楽しかっ ♪."}, {"rating": 2.4, "content": "最近 クレしん 映画 中 良かっ た方. だが ギャグ シーン 笑える 少なく 大和田獏 本当に 要ら 最後 方 出 来 出演シーン 長い ストーリー 何ら 関係 人物 知ら 人 にとって 苦痛 しか. ストーリー展開 的 にも しんのすけ 友達 悪夢 食い 尽くす 貘 良かっ じゃ ？ しんのすけ 噛ま 犬 最終的 さきちゃん 救っ はみ さえ （ 扮 さきちゃん 母親 ） って どうにも 解せ それなら 前作 ロボ とーち ゃんのひろしのようにみさえにももっと 母親 らしい シーン 欲しかっ. 過去 自分 過ち 受け入れる あまり 子供 向き 展開 説明 不足 描写 下手 突拍子 展開 感じ."}, {"rating": 4.2, "content": "ヘンダーランド 次 かも しれ いこ. ぼー サイン ください 流れ 雲黒斎 ？ 小宮悦子 なつかしい www. 初めて ぼー 高揚 てる とこ 見 気. 大人 帝国 一 番 人 ユメミワールド 一位 ゆらぐ. 大人 帝国 ひろし ユメミ はみ さえ. みんな 良い. サキちゃん 声優 わい すぎ （ 川田 おばあちゃん ）. 園長先生 声優 変わっ. エンディングケツメイシ 泣き wwww. 来年 楽しみ."}, {"rating": 3.6, "content": "良かっ. けど 歴代 クレしん 映画 比べる. 普通 なぁ 思っ しまっ …. 物語 設定 母子 絆. ねね サキちゃん 女 友情. かなり グッと くる けど. ちょいちょい 話 流れ ダレ る とこ. もっと いい 繋がり 方. 思え しまっ. すごい 上から目線 言葉 すみません …. サキちゃん 悪夢 怖 すぎ. 子 想像力 わ とか 関心 しまっ （笑）. こー ゆう 怖い 描写 手 抜か. クレしん 映画 大好き っす 笑. 高橋監督 ロボ とー ちゃんと いい. 親子 関係 絆 重要 視 てる ね. 両親 大好き 心 グッと. もう 20年 くらい クレしん ファン. やっ 来年 GW 25周年 映画. 本当に 楽しみ. しんちゃん 30歳 おめでとう 笑."}, {"rating": 4.5, "content": "自分 小さい 頃 見 たら ママ 悪夢 とこ トラウマ だろ 思っ けど 大人 かなり 楽しめ (*´◒`*). 子ども △ 通じ ネタ 結構 かも. しんのすけ バク 友達 悪夢 なくし くれる なんて めっちゃ 良い じゃん … って 感動 ネネ 男前 すぎる セリフ グッと. 子ども 持つ 親 みさえ 子 伝え なきゃ いけ って 言っ てる とこ 熱く 泣い. ケツメ 歌う 主題歌 やばい … 十 年 先 君 友達 って 思っ てる … … 歌 だけ 泣ける … …."}, {"rating": 3.8, "content": "懐かしい 描写 雰囲気 作品 醸し出さ 大人 クレヨンしんちゃん 世代 たまらない 過ぎる 今 子供たち ないがしろ 可能性 一抹 不安 覚え. ギャグ いちいち ふきだし しまう 悪夢 描写 結構 怖い. 一度 見 あまり ピント 来 けど 二 回 目 み 印象 変わっ. クライマックス 悪夢 現況 本人 後悔 自責の念 来る ただ 想い 相手 抱く 気持ち 一致 思い過ごし 部分 よ 後悔 消え 向き合う だけ 十分 わざわざ 自分 苦しめる 思い詰め いい よ いっ てる 感じ. 一 度目 ギャグ 笑い 二 度目 ストーリー ほっと 映画."}, {"rating": 3.4, "content": "感想 サボテン 王国 上 ロボ 父ちゃん 下 所. 今回 ヒロインサキ 母親 事故死 トラウマ 同じく 母親 みさえ 救う 結末 ロボ 父ちゃん 対 成す 展開 良かっ とにかく明るい安村 大和田獏 本人 ギャグ クダ 面白かっ. ただ 全体 を通して ギャグ クオリティ ロボ 父ちゃん 及ば 思う."}, {"rating": 2.5, "content": "ちょっと 期待 すぎ かも. 夢 世界 って 題材 すごく 面白い ただ 想像 違 かっ. 夢 世界 再会 いい なぁ. みんな夢の中 個性 バリバリ 出して 大好き すぎる 風間 選挙カー 乗っ てる めっちゃ ツボ."}, {"rating": 5.0, "content": "クレしん 映画 中 一番 すき. 始め 小学生 好き そう 下ネタ とか 気 しない 笑える 感じ 大好き. 今回 少し ホラー 要素 大和田獏 出 わり 大人 向け 良かっ. 普通 良い 話."}, {"rating": 5.0, "content": "当たり前 げんこつ グリグリ （ ウルトラマン 切断 技 ライダー 戦隊 危険 足場 スタントアクション ごとく ） 劇場 作品 特権 ぐらい 厳しい 世の中 しまっ なあ しんみり. ● 昨年 劇場 見逃し てる 今年 足 運ぼ おもっ 夢 深層 意識 モチーフ でし インサイド・ヘッド 遊☆戯☆王 いい 最近 アニメ映画 精神 ネタ 敬遠 がち 題材 やろ 意欲 的 作品 多く 頼もしい. ● 悪夢 元凶 人 罪悪感 場合 精神的 救済 措置 必要 噛み砕い 教え てる 偉い トラウマ ともかく 罪悪感 って 5歳 思考 じゃ 敵役 家族 関係 フォロー ほしかっ 気 父親 娘 愛する 気持ち 妻 失っ 気持ち せめぎ 合っ 娘 激昂 しまう 原因 女の子 悪夢 見る ストーリー だって 作れ はず （ すれ サブ プロット 敵役 家族 関係 修復 明確 化 のに ） 思っ しまう 獏 登場 良く 見る オチ 整合 形 さりげなく 箇所 伏線 張っ 白眉. ● 本格的 見 来 子 トラウマ 植え付ける 描写 箇所 見受け まし あんまり 動じ 子供たち さすが クレしん ファン 子 肝 据わっ てる ノーラン インセプション 同様 多分 押井守 ビューティフル・ドリーマー 今敏 監督 （ 悪夢 つるべうち ） パプリカ 引用 思しき 箇所 見受け. ● クレしん 最大 ウリ 言っ ギャグ はず けど ストーリー 力 入れ すぎ しまっ ゆえ 間延び 一発ギャグ ばかり いまひとつ 機能 思え しまう （ 最初 新聞記事 下ネタ とか ） ただ カリスマホスト 扱い 唯一 面白かっ オタ芸 MIX 出 もう 文化 すっかり 地下 物 なくなっ なあ 複雑 心境 サンダースネイク 楽しい."}, {"rating": 4.0, "content": "そりゃ あんな 死に 方 たら トラウマ わな … ｡ なんか 涙 止まり ませ でし ｡ サキ かわいい ｡."}, {"rating": 4.6, "content": "ユメミーワールド しんちゃん 映画 最高傑作 思う. しんちゃん ひとつ トピック 絞る 家族愛 家族 愛 だけ カスカベ 防衛 隊 絆 それだけ 色々 詰め込み すぎ 散らかっ 印象. しかしながら 本作 家族 愛 友情 どちら 劇的 泣かさ. 終盤 みさえ もちろん よかっ けど サキちゃん 昔 自分 消す 昔 自分 うまく やっ いける しかも みさえ ちから 借りて けれども 自力 )、 個人的 本作 醍醐味 泣きどころ. しんちゃん 映画 とても よい 作品 思う."}, {"rating": 3.9, "content": "かなり 面白かっ 満足感. ただ 内容 子供 理解 ？ って 感じ 一部 本気 びびる 位 ホラー とこ 出 全体的 大人 向け. 最後 感動 シーン とにかく明るい安村 登場 冷め けど いか."}, {"rating": 1.8, "content": "話 納得 いか 多かっ 気 ラスト けっこう 唐突 みさえ 解決 ちゃう ビックリ まし. あと 好み 問題 かも しれ ませ ギャグ 全体 的 しつこかっ ひろし みさえ 子供 きる とか 見. クレヨンしんちゃん 映画 好き 期待 正直 今回 楽しめ."}, {"rating": 3.7, "content": "クレしん 流 ゲド戦記. 映画 テーマ 悪夢 原因 自覚 自己 影 自分 弱点 悪い 受容 問題解決 ゲド戦記 第 一巻 影との戦い 打ち立て 構図 基 そもそも 自分 戦い って 古典的 普遍 的 テーマ けど 現代 ファンタジー 文学 しっかり 説得力 もっ やっ ゲド戦記 最初 言わ くらい 理解 間違っ 思う. しかも 映画 多分 けど ジブリ 版 ゲド戦記 少し 意識 悪 夢の中 お母さん 顔 描写 完全 ハブナー クモ ラストシーン 顔 かなり 怖い 感じ. ただ 問題 自分 戦い 受容 古典的 普遍 的 テーマ クレしん やる 必要 テーマ やる まだ 不徹底 部分 随所 見 けど. 一番 良く 解決 向かう 手立て みさえ 説教 点 ちょっと わざとらしい 白々し 残っ. あと 前半 ネネ かなり クローズアップ 良かっ 反面 サキちゃん ネネ 和解 丁寧 描か ネネ 和解 問題解決 寄与 ここら 辺 すごく 残念. あと ムトウユージ 監督 作品 以降 全て 言える けど キャラクター 安っぽい 造形 すごく ナンセンス キャッチャー キャラデザ リアリティ キャラデザ 同居 可能 方向 模索 ほしい. ムトウユージ 監督 作品 以降 全て 言える けど しんのすけ トリックスター なくなっ 問題 思う 本来 しんのすけ 物語 おバカ パワー 引っ掻き 回す 役割 負っ はず のに 近年 作品 ゲスト キャラクター 委ね しまっ スパイ大作戦 以降 顕著 しんのすけ むしろ 破天荒 ゲスト キャラクター 翻弄 視聴者 感情移入 対象 役割 負わ しまっ. 今回 作品 サキちゃん 転 園 際 しんのすけ 尻 手 思い切り 押さ そのまま 倒れ しまっ 描写 とても 残念 従来 しんのすけ たら そこで 顔 赤らめ 恥じらう 振るまい 逆 サキちゃん ドン引き くらい だろ 点 しんのす けら 期待 シーン だけ 残念. それと ムトウユージ 以降 文句 けど 世界像 設定 ディテール 不徹底 ちょっと 雑 夢 世界 描写 み 夢 世界 概念 ただ ドン 映像 化 だけ 奥行き とか ワクワク 感 不気味 みたい 感じる 余地 表層 的 コワ けど. たとえば SF 色 ファンタジー 色 強かっ 暗黒 タマタマ ブタ ヒヅメ 温泉 ワクワク ヘンダーランド なんか 一見 インパクト 重視 おバカ 設定 見え バックグラウンド 物語 展開 ギミック ロケーション 細部 かなり こだわっ わかる 主 鑑賞 者 子どもたち なか そういう 部分 ちゃんと 受け取る 目 肥え 鑑賞 者 細部 こだわれ こだわる 奥深 感じ 作品 思う なんとか 本郷みつる 原恵一 時代 頃 劇場版 頑張っ ほしい. 原恵一 ついで 言う 水島努 原恵一 時代 劇場版 すごかっ 泣かせる テーマ 性 前面 押し出す さりげなく そこはかとなく 醸し出し くる 作品 言葉 じゃなくて 映像 泣かせ くる よ ね オトナ 帝国 場合 ヒロシ 回想 東京タワー 駆け 上がり シーン ダブル カタルシス ブタ ヒヅメ ぶりぶりざえもん 和解 消滅 ラスト 救出 場合 言わずもがな 暗黒 タマタマ たら 妹 ひまわり 兄 しんのすけ 葛藤 自覚 物語 裏 テーマ 感動 誘わ 歌と踊り くすぐり 泣かせ じゃ タイプ カタルシス 誘う とんでも 変態 傑作 ぶり 見せつけ くる わけ かたや 最近 クレしん 泣かせ テーマ 物語 先行 ちゃっ てる 感 あまりに 強い そういう 作品 今作 さえ キャラ 台詞 泣かせ 役割 担わ なくなる. あと 劇団ひとり 悪い 癖 出 思っ 点 大和田獏 扱い 完全 バラエティ番組 いじられキャラ 弄り 原恵一 以前 クレしん 映画 他人 嫌がる 無理やり 描写 って 出 こ 例えば 嵐 呼ぶ ジャングル ワニ 池 マサオくん 渡ら シーン マサオくん 気 なんとか 説得 少なくとも マサオくん 途中 納得 上 池 挑ん けど 今回 大和田獏 納得 まま つまり 嫌がっ まま 悪夢 化け物 向かっ 行かさ 上 重要 役割 負う 終わっ 端的 言う 要ら 描写 ノリ 正直 クレしん やっ ほしく. サキちゃん 声 ブリブリ 王国 秘宝 ゲスト キャラクター すん のけ 王子 以来 川田妙子 最高 最近 クレしん 映画 なか しっかり 面白い ほう."}, {"rating": 4.0, "content": "いつも 通り 可愛さ (^-^). ふふ って 感じ ｗ. みさえ 最後 母 気持ち 話し てる 泣い. 親 いろいろ イヤイヤ 言っ なにか 親孝行 あげよ ♪."}, {"rating": 4.1, "content": "クレヨンしんちゃん 甘く み まし 笑っ 泣け 良い 映画. サキちゃん ママ 顔 ホラー 思っ びっくり 親子 愛 友情 盛りだくさん しんちゃん 格好 良 過ぎ こんな しんちゃん 知ら 映画館 ちびっこ リアクション 楽しめ みさえ 見 怪獣 ー 笑. 春日部 防衛隊 ファイヤー. 2016 4 23."}, {"rating": 3.5, "content": "ボーちゃん 獏 さぁ〜 叫ぶ 茶番 かなり 好き. ひろし つるつる 好き. 悪夢 お母さん こわい. みさえ 母 力 解決."}, {"rating": 3.7, "content": "夢の世界を 舞台 しんのすけ カスカベ 防衛隊 冒険 繰り広げる 話. アニメ クレヨンしんちゃん 長編 劇場版 24 作 目. 監督 逆襲 ロボ とー 高橋渉 マルチ 活動 お笑い芸人 劇団ひとり 脚本 初 挑戦. 低 評価 作品 連発 一 度 落ち込み 見せ ロボ とー 以降 再 評価 流れ 起き クレヨンしんちゃん 劇場版. ゆえ ハードル 上がる 少なくとも 2010年代 クレヨンしんちゃん 劇場版 作品 群 中 高 ランク 位置 出来栄え 思う. ロボ とー ヒロシ 世代 ハート 掴ん 今作 はみ さえ 世代 奥様 方 評価 高 そう. ある日 人々 夢の中 突如 現れ 巨大 生物 次々 夢 力 奪わ しまう 現象 多発. 同じ 頃 しんのすけ 達 通う 幼稚園 転校生 女の子 サキ 現れ 謎 包ま 正体 調べよ カスカベ 防衛隊 動き出す ...。. ヒロシ CEO マン みさえ モテモテ 巨乳 美人 ママ ひまわり 野原 家 わがまま 王様 シロ スラリ 長身 イケメン犬 しんのすけ ななこ お姉さん 二人 だけ 甘い 時間. 描い 夢 現実離れ 笑っ しまう. 子供 夢 エネルギー 大きく 大人 夢 エネルギー 小さい 無限 可能性 現実 妥協 ビジュアル 表現 子供 分かり易く 優しく 伝え 来る 手法 温かみ. 一方 悪夢 世界 暗雲 立ち込める 荒廃 世界観 おどろおどろしく 不気味. 嵐 呼ぶ オラ 花嫁 しんのすけ 達 絶望 的 未来 描か 夢 現実 ギャップ 暗 参っ しまっ 今回 光 全く 差し込ま 悪夢 世界 子供 にとって 恐怖 空間 そのもの だろ 思う. 終盤 敵 姿 等 トラウマ 級 怖 誇っ こそ 悪夢 見 しまう 必至 ビジュアル. 転校生 サキ 人 関 ろう 児童 馬鹿 行動 毛嫌い 周囲 孤立 しまう. サキ 対抗 心 燃やす ネネ 面倒 見 良さ いい サキ どんな 時 見捨て しんのすけ 劇場版 ならでは 格好 良さ. 今作 尻 ギャグ やけに 多い 終盤 シーン 活かす 全体 繰り返さ ギャグ ストーリー 的 生き 来る 場面 多く 無駄 所 良かっ. しんちゃん 劇場版 出演 有名人 登場 場面 大概 寒い 見る 堪え 事 多い 今作 城咲仁 とにかく明るい安村 役割 的 良い ポジション 与え 好 印象. 城咲仁 良い 仕事 てる 大和田獏 繋がる 流れ 凄い 自然 くみこ ー 叫び 登場 シーン めちゃくちゃ 笑っ しまっ. 履い 事 って そんなに 恐怖 なのか ？ 疑問 もし 安村 ブリーフ 下 もし ツル ツル たら 確か 怖い かも しれ. 芸能人 直接 出 こ ギャグ 渡辺篤史の建もの探訪 パロディ 方 ウケ 度合い 高く なんで こんな 所 渡辺篤史 居る よ サキ ツッコミ あ ってか かなり ツボ 入っ しまっ. マサオくん 編集者 スターウォーズ 風 バトル 笑っ ちゃっ 劇場 あちこち 笑い 起き 全体的 かなり パロディ レベル 高かっ 思う. 笑い 要素 多く 占める 中 愛し こそ 嫌わ 役 やっ てる よ みさえ 母親 立場 伝える メッセージ ストレート こそ 強く 響く. 娘 為 だけ 想っ 周囲 巻き込ん サキ 父親 少し やり 過ぎ 思う お前 気持ち 分からん 一方的 責める 訳 ヒロシ 言葉 温かい. 悪役 然 悪役 居 所 考え させる 余韻 残す 良い 映画 思う 今回 敵 設定 素晴らしかっ 思う. しんのすけ 護り たく 女の子 重要 サキ 恋愛 感情 無い カスカベボーイズ 椿 匹敵 レベル ヒロイン だろ. 本業 声優陣 主役 据え キャスト 安定感 抜群 サキ 役 川田妙子 憎たらし 中 覗か 可愛さ 表現 上手く 実に 良い 仕事. 園長先生 役 納谷六朗 亡くなっ しまっ ぶりぶりざえもん 同様 声 聞け しまっ 残念 過ぎる ...。."}, {"rating": 3.0, "content": "しんのすけ 突然 来 女の子 自発的 英雄 的 行動 取ろ ピン 来 … 他 クレしん 映画 よく 見る 家族 必死 闘う わかる （ ５ 歳児 にとって 家族 世界 全て だろ ） 知ら 女の子 普遍 的 優しさ みたい しんのすけ 見せる って なあ. 置い おい 脚本 よく 出来 てる 思わ よ せめて みさえ ひろし サキ 頑張る 動機 付け もう ちょっと 描い くれれ 最後 さえ 母親 役 やる シーン ずっと 良かっ だろ けど 何故か 前半 ねね 対立 みたい 時間 割い しかも 対立 あまり 劇的 回収 さらっと 流さ 盛り上がり きれ まま 通り過ぎ いっ 印象. 笑い 良い けど 芸能人 ネタ 個人的 あんまり 会場 子供達 笑っ 良い 思い."}, {"rating": 3.5, "content": "ひとは どうにも 苦手 折り合い つけ 生き 行か なきゃ ね お話し 最後 夢の中 わかり やすい ハッピーエンド じゃ よかっ."}, {"rating": 4.3, "content": "オールドスクール ギャグ （ げんこつ グリグリ チンチン カイカイ ） 良かっ. あいちゃん 居 ネネ サキちゃん 女 友情 描き たい ？. 母 愛 海 深い みたい 母性 神話 信じ ないん けど ロボ とー ちゃんと 対 てる 思え みさえ 解決 方法 まぁ 許せる. 敵 めっちゃ 怖く 描か 子供 泣かせ てる トラウマ 作り てる 思っ. ギャグ パート 感動 パート 分かれ 良かっ. 子供 随時 ウケ. ストーリー 盛り上がる ギャグ 挟まる しみったれ すぎ. 劇団ひとり 好き けど 作る くさ すぎる コテコテ 涙 ちょうだい 話 思っ けど そんな. ところどころ 唐突 すぎ 腑に落ちない 気. バグ 悪夢 食べ くれる → ユメミーワールド どこか バク って 何で ？ 説明 ？ 見逃し だけ …. 悪夢 完全 消え 自分 中 居る っていう 着地 すごく 好きなんだけど なんで そう 思っ ？. 基本 的 世界観 可愛い しんちゃん 可愛い キャラクター 崩壊 （ しんちゃん ハキハキ しゃべる ボロボロ 泣く よい 子 すぎる 等 嫌 よい 子 要素 若干 けど ） かなり 良かっ ！！！！！！. 久しぶり クレヨンしんちゃん 映画 観 って かんじ もう 1回 観 たい."}, {"rating": 3.6, "content": "毎年 恒例 クレヨンしんちゃん. 今回 子供 まざっ 大人 1 名 鑑賞 （笑）. 最近 クレしん ギャグ すべり 知らず ね お話 自体 サキ ゲスト キャラ トラウマ 正す っていう シンプル 若干 弱い 感じ 夢 違和感 持つ 1時間 終わる. ところどころ 散りばめ クレしん ギャグ 飽き 全く 来 終始 笑っ って すごい. ゲンコツ 復活 嬉しかっ. ただ 春日部 防衛隊 メンバー 絆 (？) サキ 夢 繋げる 出来る って ちょっと 強引 なぁ もう ちょっと ちゃんと 理由 欲しかっ こんな 風 考える 時点 理屈 考える 大人 思考 夢 玉 めっちゃ 小さい だろ なぁ … 笑."}, {"rating": 3.8, "content": "性癖 ドストライク でし. 以下ネタバレ. トラウマ 持ち トラウマ ほじくり 返す 話 好き そっ 解決 すれ 良し あと 夢の中 話 って 最高 of 最高 いち ゆめにっき 好き たまら かっ さきちゃん 声 激か わ しんちゃん 懐く ちょっと 早い 気 けど 今 一人 そんな 優しく たら まあ 落ちる わな てか よく 依存 せん 転 園 踏み切れ えらい. まとめ : しんちゃん マジイケメン."}, {"rating": 3.8, "content": "春日部 防衛隊 活躍 話 良い ね. 完全 悪役 悪役 珍しい 作品. サキちゃん 心 中 トラウマ サキちゃん サキちゃん 自身 幸せになろう 苦しむ 強制 いく 場面 とか 見 つらかっ …. 悪夢 シーン 大人 しっかり 怖く ギャグ 相変わらず 面白い. 訴える 子供たち 眼 とか 結構 際どい 下ネタ とか 原作 しんちゃん 寄せ てる 感じ 良かっ. しんちゃん 結構 淡々 てる 良い. みさえ 本当 強く 優しく 良い お母さん ね …."}, {"rating": 3.9, "content": "ダーク シリアス 面白かっ ストーリー 今 無い 感じ 良かっ けど なんか ちょっと いつも クレしん 感 違う とこ てん ー って 感じ なー. あと 回想シーン 昔 サキ 今 サキ 出 くる お母さん 優しい 部分 厳しい 部分 ゴチャゴチャ なんか わけ わか なくなっ もうちょい スッキリ わかり やすく たら もっと 良かっ. 探し バク しんちゃん 予想外 凄く 良かっ ネネ フューチャー 珍しく おぉ ネネ って. ヒロシ 足 臭い ネタ ヒロシ 劇画 顔面 ネタ たら もっと 良かっ なー しんちゃん 尻 劇画 けど."}, {"rating": 4.5, "content": "私的 歴代 No.1 お気に入り ロボ とー 状態 鑑賞 でし 上回っ. . ある日 野原 一家 カスカベ 防衛 隊 みんな 幸せ 夢 見る 口 揃え 大きな 虹 色 魚 見. 春日部 住人 どうやら 同じ 夢 空間 しばらく 幸せ 夢 見 続ける. 突如 悪夢 見る しまい 実生活 影響 … 春日 部 パニック. 時 同じく ふたば 幼稚園 サキ 女の子 やってくる 誰 仲良く がら. 半ば 強引 サキ 打ち解けよ サキ 悪夢 秘密 知る. . 野原 一家 独特 煩悩 まみれ 夢 始まり 夢 目覚め たら 目覚め 怒涛 笑い ジャブ. のっけから くすぐら ｷﾞｬﾋｰ www 状態 でし こんなに 本気 出して 尻込み かい ？ 心配 まし もん 杞憂 じゃ ークミコー. ギャグ オリキャラ ゲスト キャラ ストーリー メッセージ性 対比 表現 ED 曲 … … … 全て 於い 華丸 しか 付け. 城咲仁 安村 あんなに オイシ く 起用 もらえ 幸せ. もし 自分 旬 過ぎ 芸人 あんな 扱い もらえ たら 絶対 感極まっ 鼻水 垂らし 脚本家 感謝 意 伝える. 子ども 笑える ギャグ レパートリー 増え もちろん 渡辺篤史 建物 探訪 大和田獏 オヤジギャグ 水着 おねえさん 水泳 大会 ツルツル 下半身 …. 大人 しか 笑わ ネタ 放り込ん くれる 毎回 嬉しい. スター · ウォーズ 絡める 強欲 ← 褒め言葉. 今回 母 亡くし トラウマ 現実 夢にも 苦しめ 女の子 サキちゃん 救う 最大 ミッション. 事故死 母 罪悪感 超絶 怖い ビジュアル 母 あんた せいよ 責め 続ける サキちゃん. 救う 解決 策 出 バク 探す 深遠 課題. 如何 観る 側 腹 落ちる 説得 性 見物 でし バク しんちゃん もう アカ ン でしょ …. しんちゃん 悪夢 モグモグ 咀嚼 度 涙 分泌 体 カラカラ. シーン 好きだ、 この上ない. サキちゃん 抱え 続け 罪 意識 体 張っ 解い くれ みさえ 母 注ぐ 愛 どんな 教え. 救わ サキちゃん 悪夢 消し しまう 受け入れる 大人 風味 ラスト いい 意味 夢 良い. 子ども 成長 見守る 喜び って こういう 感覚 だろ. 子 庇護 父 愛. 子 保護 母 愛. ストーリー 庇護 問題 大きく しまっ けども 愛 双方 持つ 優し 見せつけ. 涙 落ち着い … 油断 たら ラスト ケツメイシ 歌 泣かさ. 作品 集約 いい 仕事. 全力 ボケ 倒し 全力 締める クレしん スタイル 定石 踏まえ 良い 作ろ 執念 愛. 最高 臼井 観 たら 喜ぶ 違い. しんちゃん パンフ 買う なんて 年 ぶり だろ. 往年 空気 崩さ 引き出し 増やし 今後 活きる. 髙橋 渉 これから 脚本 携わっ 下さい お願い."}, {"rating": 3.2, "content": "今年 しんちゃん とても 良かっ. 最後 さきちゃん 夢 であえ たら いい って 言葉 いろいろ 感慨深い."}, {"rating": 4.2, "content": "最近 クレヨンしんちゃん 映画 良さ. 大和田獏 ギャグ わかる 子供 なんて だろ w. 寂しい 優しい 悪者 しんちゃん 映画 至上 一番 怖かっ. バランス 良さ ◎."}, {"rating": 4.2, "content": "伏線 回収 友情 家族 描き方 素晴らしい 子供 大人 娘 父 娘 母 関係 素晴らしい かっ. 子供 為 親 よ なぁ. あと ホラー 描写 結構 割 ビビる ぐらい 怖く 良かっ 雰囲気 的 ヘンダーランド アミーゴ 感じ. ヤスケン 演技 良かっ. オススメ ロボ とー 次ぐ 近年 クレしん 映画 名作 よ."}, {"rating": 5.0, "content": "24 作 目 映画 クレヨンしんちゃん 笑い 涙 いつも 怖い 部分 た分 おバカ いつも 振り きっ."}, {"rating": 5.0, "content": "いやー 実に いい (*^^*). 今 しんちゃん 中 一番 好き かも (*^^*) 母親 愛 泣かさ (;_;) 見 よかっ (*^^*) やっぱ アニメ らしい 面 たくさん 笑え やっぱ しんちゃん らしい 大人 子供 楽しめる 映画 ☆ ただ やっぱ 大人 たら ピュア 心 なくなっ いく ね 子供 頃 ハート いつ 消え 実感 まし (^-^) 女の子 かわゆかっ ー ☆ 最近 夢見 見 たい なー っと 思う 反面 寝る 事 いい 意味 持て 当たり前 気づか けど 寝 素敵 夢見 しっかり 起きる そんな 日常 いかに 幸せ 事 わかり まし (*^^*) 寝る 楽しみ (*^^*) 素敵 夢見 よー っと."}, {"rating": 3.9, "content": "今回 しんちゃん 笑っ 泣け. 夜 夢 見 何故か 街 みんな 同じ 夢 見 ？. そんな 中 カスカベ 幼稚園 転入 謎 転入生 サキちゃん. もー サキちゃん ビジュアル 超絶 好み パンティー ストッキング with ガーターベルト ストッキング 容姿 ♡. ピュア 心 持つ 子供 自分 見 たい 夢 見れる 大人. そんな 子供 夢 エネルギー 吸収. 逆手 にとって 子供 格好 ひろし みさえ いい 笑. 悪い 夢 食べ くれる 伝説 バク 出 くる ある意味 バク 大 爆笑 頂き まし. 夢の中 アイドル てる ねね 可愛い よ ねね. あと ボーちゃん 今回 いい 味 出し ♡. 今回 割 ケツ 出 てる 率 高め しんちゃん ケツ 筋 発達 すぎ 笑. 主題歌 ケツ メイシ ござい そんな 俺得 でし. てか 子供 今回 怖がる じゃ (^^;;."}, {"rating": 3.3, "content": "こども 夢 とか カスカベ 防衛 隊 サキちゃん とか 家族愛 要素 ゴチャゴチャ 入れ 薄まっ 感じ ワガママ 言わ もらう もうちょい シナリオ 深く 掘り下げ じゃ 思う 夢 現実 テーマ ？ 思い 中軸 家族愛 期待 テーマ だけ ちょい 残念. あと アクション 無かっ. サキちゃん 母親 くだり ラスト みさえ 存在 必要 不可欠 思う けど 以外 さえ ひろし パート どっち いい っていう そんな 感じ. サキちゃん 過去 悪夢 要素 少々 とがっ けど 全体的 万人 向け クレしん 映画. 一点 特 化 クレしん 映画 好き 自分 少々 ものたりなかっ. ただ やっぱ 子供 希望 あふれる 夢 とか エンディング カスカベ 防衛 隊 夢 世界 現実 ありえ シチュエーション 楽しく 遊ん でる サキちゃん 見る 素直 よかっ なー 思う 視聴 後 後味 とっても いい. 自分 好み 合わ だけ 良作 クレしん 映画. ギャグ 近年 かなり 笑える 小粒 ちょいちょい 挟ん いく. オカマキャラ けど モブ オカマ み ょ ー エグ 下ネタ とか げんこつ 昔 クレしん 思い出す."}, {"rating": 4.0, "content": "今年 クレしん 映画 注目. 脚本 劇団ひとり 参加 事. 自ら 著書 映画化 際 監督 才能 見せ付け 劇団ひとり 一体 どんな クレしん 映画 作る 楽しみ. 内容. 間違い 劇団ひとり 参加 今 クレしん 映画 無い 新しい 風が吹いている. 先 マイナス かも 思う 書く ギャグ 部分 ちょっと いつも 違う 感じる 古臭く てる …。 ひろし みさえ ノリ 感じ. プラス 要素 とても 多い. ■ クレしん 映画 随一 映画 パロディ 多. 今 映画 分かり易い 映画 パロディ って 殆ど 無かっ. 今回 スターウォーズ 筆頭 随所 映画 パロディ 散りばめ. ■ 意外 深い テーマ. 意外 言っ 失礼 笑 今回 ヒロイン 中心 根底 テーマ しっかり ヒロイン 思い込み 背負っ しまっ 業 如何 開放 あまり こういう 言い方 たく ピクサー 的 話 展開 印象的. ■ 容赦 トラウマ 描写. ちょっと 心配 悪夢 描写 かなり 禍々しい 幼児 観 たら 本気 トラウマ じゃ … って 描写 結構. ■ みさえ フィニッシャー. クレしん 映画 いえ ひろし 話 持っ いく 展開 多い 特徴 今回 話 締め はみ さえ かなり 意図的 やっ 思える. 以上 点 相まって クレしん らし 残し つつ 明らか 今 作品 違う 確実 感じる 内容. 劇団ひとり だけ 功績 だろ けど …。 起用 大正解 個人的 感じ 作品 でし."}, {"rating": 4.0, "content": "街 人達 全員 同じ 悪夢 見る 悪夢 シンドローム 悪夢 シンドローム 春日部 迫る 同時に しんちゃん 幼稚園 転入生 女の子 サキちゃん それから 春日部 人たち 悪夢 みる とりつか しまう サキちゃん 春日部 防衛 帯 招い しんちゃん 立ち上がる. 今回 面白かっ 子供 行っ まし 親 子 楽しめる 内容 笑わせ もらい まし 前半 かす ぼうえい たい 友情 ぼー 曰く 青春 )、 終盤 ヒロシ みさえ 家族 スポットライト みさえ でし ふだん どっち のに 今回 両方 楽しめる なんて とっても バランス 良かっ. みさえ クライマックス セリフ うる っと まし もちろん ひろし 序盤 川口 パンツ 1 丁 土下座 てる とこ 頭 下げ パンツ 下げる じゃ ねぇ ぜ っていう ヒロシ かっこよかっ 笑. しんちゃん 下ネタ かなり おもしろかっ けど 以上 かっこよかっ よー 笑 しんちゃん らし 満足. 個人的 しんちゃん 見 水着 だらけ 水泳 大会 夢 見 たい 夢 石 シュール ぼー とにかく明るい安村 ツボ でし ♪. 笑っ 泣ける クレヨンしんちゃん でし."}, {"rating": 4.5, "content": "✔ ︎ 含め ちびっこ おなら やら 尻 やら ちん k 大笑い. ✔ ︎ 小学生 くらい 安村 なんか 大笑い. ✔ ︎ 大人 大和田獏 微妙 ww. ✔ ︎ ぼー 大和田獏 ファン w. ✔ ︎ 悪夢 消え けど うまく やっ いける 終わら 方 最高 でし ね …. ✔ ︎ 最後 さえ でか 泣き まし 素晴らしい みさえ. ✔ ︎ 難 言え 中盤 戦い 少し 減らし 良かっ かも."}]}