{"rating": 3.1, "description": "すべて 事 始まり とある 夏の夜 ひとり 年老い ホームレス 首に 大ケガ 負い 誰 助け もらえ ソウル駅 息 絶え ホームレス 地獄 淵 甦っ 凶暴 化 復活 きっかけ 未知 ウイルス 感染 豹変 人々 街 あちこち 正常 市民 猛 スピード 襲いかかり 無差別 噛みつく 事件 続発 異常 状況 巻き込ま 元 風俗嬢 ヘスン 感染者 数 急激 膨れ 上がる 深夜 ソウル 街 あてど 逃げまどう はめ 頃 ヘスン 恋人 父親 必死 捜し 回っ 警察 まったく 事態 把握 遅ればせながら 出動 軍隊 一般市民 暴徒 見なし 発砲 やがて ただ 家 帰り たい 願う ヘスン 身 さらなる 非情 運命 降りかかる … …。.", "spoiler_reviews": [{"rating": 3.5, "content": "アニメ 評価 ヨン・サンホ 監督 新 感染 撮り 世界的 ヒット. ＊ ＊ ＊ ＊. 中盤 あたり ちょっと つまらない. 実写映画 方 得意. ＊ ＊ ＊ ＊. 元 （ 現 ？ ） 風俗嬢 ホームレス 貧困 あえい 社会 見 ぬ ふり 人たち 主役 てる 面白い. 風俗嬢 ゾンビ 逃げ たどり着く 絶対 住め 高級 マンション モデルルーム いい. ラスト 地獄 展開 最高. なかなか 見 レベル 地獄. ＊ ＊ ＊ ＊. 今作 ちょこちょこ 宗教 臭 ガッツリ 信仰 テーマ 我 神 わけ 新 感染 辺り よく 我慢 思い."}, {"rating": 3.0, "content": "可愛い 恋愛映画 とか 観 たく 韓国映画 らしく ストレス すごい けど 最後 ちょっと クスッと ブラックユーモア (？) よかっ."}, {"rating": 2.0, "content": "新感染 ファイナル・エクスプレス 前日 譚 いっ 原因 わから 登場人物 つながり ソウル駅 くる だけ. 序盤 話 なかなか 進ま イライラ アニメ 必要 たいして おもしろく けど 最後 よかっ."}, {"rating": 3.0, "content": "本編 面白かっ 観 まし 途中 退屈 でし 最後 一転 面白かっ."}, {"rating": 3.8, "content": "最初 救う 話 書く 気 釜山 行き 突き抜け いい 点."}, {"rating": 2.5, "content": "アニメ ゾンビ 相性 悪さ ペンタブ 剣 強し アニメーション 無限 可能性 秘め はず のに ZOMBIE 風合い まだまだ 怖 哀愁 感じ 不服 国家 世界 いつ 日 ひっくり返す 人間 それとも ゾンビ."}, {"rating": 3.5, "content": "新 感染 前章 にあたる 今作 ストーリー めちゃ 面白かっ. アニメ 作り やっぱり けど 話 面白かっ あんまり 気 なぜ 集団感染 起き か等 原因 一切 解明 けど 一つ 作品 普通 楽しめ. なぜ 感染 起き か等 原因 追求 い人 にとって おすすめ ゾンビ 物 好き 見 いい."}, {"rating": 2.0, "content": "韓国 アニメ映画 初めて 観. 彼氏 身体 売ら てる 女の子 ミニスカ パンチラ しながら ゾンビ 逃げる 映画. 絵 好き なれ 終盤 以外 テンポ 悪い りな 展開. 最後 方 ひと ひねり 加え 良かっ."}, {"rating": 3.3, "content": "誰か レビュー 通り そもそも どうして 噛ま 描い スッキリ. わざわざ アニメ 必要 疑問 思っ 絵 嫌い じゃ けど."}, {"rating": 3.4, "content": "新 感染 前日 譚. 韓国 アニメーション 自体 新鮮 なかなか 見入っ ちゃう. 新 感染 同様 ゾンビ 恐怖 迫る 中 人間 醜い やり取り 取り上げ 通じる 部分 なぁ. それにしても 終盤 展開 まじ って 純粋 びっくり アニメ 思っ 気 抜い 見 余計 よ."}, {"rating": 2.8, "content": "コンユ 出て やつ 方 よい あたりまえ けど. ゾンビ 逃げる 時 なんで ドア 開けっ放し 逃げる わから. ミニ ワンピース 必要."}, {"rating": 2.8, "content": "そもそも 始まり 描い てる 思っ 見 のに すでに 噛ま おじいさん 始まっ … 噛ん ヤツ 出て こい. 韓国人 ペコペコ お辞儀 日本人 だけ 思っ わ."}, {"rating": 2.2, "content": "キャラクター 描き方 独特. 面白かっ けど やっぱり. 부산 행 方 好き. ハラハラ けど やっぱり. 人間 方 現実味."}, {"rating": 2.5, "content": "【 あらすじ 】. ソウル 元 風俗嬢 ヘスン 恋人 キウン ネット 売春 そう 怒る ネット アップ 画像 見 ヘスン 父親 中年男性 キウン 電話 かけ 娘 再会 せろ 迫る 一方 ソウル駅 近く ホームレス 老 男性 首 傷 流血 倒れる 老 男性 弟 ソウル駅 駅員 呼ぶ 老 男性 消え しまう. 【 感想 】. 初めて 観 まし 韓国 アニメ. 予算 少なく どう しよう だろ けど 全体的 丁寧 欠け ね. 首 縦 振っ 時 至る 所 残像 テクニック ばかり 使わ 違和感 笑. 新 感染 前日 譚 多く 人 事 発端 知り たい 思う けど … パンデミック 映画 冒頭 退屈 時間 致命 的 ジジイ いきなり 流血 てる 結局 謎 一体 なんだい. 新 感染 リンク 感じ 期待 まったく 別物 観 方 良い."}, {"rating": 2.9, "content": "ストーリー テーマ 良かっ いかんせん アニメーション なあ …."}, {"rating": 3.0, "content": "新 感染 前日 譚 子 別人 よ ね 服装 違う ラスト 考える 繋がら …。 希子 似 てる 多分 髪型 だけ 貧困 問題 ゾンビ 警察 挟ま 一般市民 モデルルーム 終盤 正体 判明 別 ホラー 展開 じわじわ 面白かっ 知ら 成す 術 人 人 いく いい 人 呆気ない."}, {"rating": 3.5, "content": "昨年 韓国映画 日本 大 ヒット 記録 傑作 新感染 ファイナル・エクスプレス 同 監督 前日 驃 本作. 風俗 彼氏 奴隷 如く 働かさ ヘソン 生活費 をめぐって 喧嘩別れ しまっ 夜 街 彷徨い 始める 同じ 頃 老人 ホームレス 首 大量出血 死亡 事件 発生 やがて 韓国 全土 巻き込む 感染 爆発 起こる. 新 感染 前日 驃 直接 繋がり 作品 思わ かも しれ 残念 本編 全く 関係 キャラクター 物語 同 時刻 本編 前 出来事 わから 前作 感染 源 明らか 本作 取り上げ 思い あくまで キャラクター 視点 せい 全く 明らか まま 終結. 本作 新 感染 残さ 謎 解き明かす 本旨 感染 爆発 描く なか 韓国 貧富の差 社会的 差別 痛烈 批判 思う. ただ 本作 場合 俺 国 働い のに 今や ホームレス 社会 批判 全て 台詞 表現 新 感染 場合 極力 そのよう 台詞 排除 キャラクター 種 設定 持た 現実味 昇華 尚且つ 映像 浸る 思う 本作 全て 説明 しまっ 惜しい. ゾンビ映画 つきもの 悲鳴 今回 しつこい せい 所々 シーン 躍動感 無くなり 終 飽き しまっ ゾンビ 然 り ストーリー 然 り かなり テンポ よく 展開 新 感染 真逆 感じ. それでも 韓国社会 現実 痛烈 批判 織り込む 姿勢 驚かさ 約 90分 それなり 内容 詰まっ とある 集団 内 物語 ちゃんと １ 本 集約. ジャパニメーション ハリウッド 大作 アニメーション まだ 発展 途上 動き 硬い 点 かなり 好み 別れ しまう 致し方 かも しれ 新 感染 前日 驃 あまり 考え 方 いい. 韓国映画 しか 描く 韓国 現実 目の当たり ゾンビ 設定 あくまで 付け足し すぎ そんな 社会派 アニメーション."}, {"rating": 3.0, "content": "ソウル駅 周辺 起こっ ゾンビ パンデミック 逃げ惑う 人々 生き残る ？ って 話 ☆. 新感染 ファイナル・エクスプレス （ 2016年 韓国 ） 前日 譚 って. 家出 風俗店 働い 女 ヘスン 逃げ出し 彼氏 キウ ン 暮らし 結局 彼氏 身体 売る 強要 どん 詰まり 状態. あぁ ウチ 帰り たい お父さん ゴメン さい なんて シクシク 泣い たら ゾンビ 災害発生. かしこ ゾンビ ゾンビ 逃げ場 なし 絶望的. 序盤 ダメ 彼氏 やりとり 親父 登場 危機的状況 サバイバル アクション なかなか 楽しい 如何せん 長い. さすが 延々と 似 展開 続く ダラダラ 観 させ しんどい. 45分 ぐらい 新 感染 特典映像 収録 程度 ベスト. （ しかも ″ ″ 感じ たら 新 感染 最初 繋がら じゃ ？ ）. いって わたくし 的 世界 観 広げる サイドストーリー 大 歓迎 ♪. 逃げる ドア 閉め 逃げ ほう いい よ って 声かけ たく 一本 (*￣ー￣) ☆. ○ キャスト ○. ヘスン ／ シム・ウンギョン. キウン ／ イ・ジュン. 父親 ／ リュ・スンリョン."}, {"rating": 1.2, "content": "今敏 ﾁﾙﾄﾞﾚﾝ 作っ 映画 聞い. … ほんとに … ？. 脚本 とか 演出 とか そういう 抜き. ｱﾆﾒ ｼｮﾝ ぺらい. 歩く 人間 作画 って 最初 習得 ませ でし 俺 やり まし 体重 とか 重心 移動 とか ﾓ ｼｮﾝ 研究 しよ ？ もうちょい 興味 持っ 仕事 しよ ？ そう しよ ？ ？. とか 思っ しまっ."}, {"rating": 3.0, "content": "パンデミック … だろ ？. 語感 スイーツ きっと 外側 コンガリサクッ 中 ジュワッと てる だろ 想像 だけ よだれ 出 ちゃう … よく 聞く 言葉 世間 パンデミック だいぶ 広まっ てる だろ 原宿 パンデミック 大 行列 出来 だろ パンデミック インスタ映え きっと 並ん 気恥ずかしい コンビニ パンデミック 出す 待と … パンデミック よだれ 止まら なぁ. 新 感染 ヨン・サンホ 監督 作 アニメーション 作品 新 感染 前日 譚 的 触れ込み 有り 直接 繋がり ませ 韓国 近年 都市部 火葬 主流 らしい バイオ 系 ゾンビ 流行 恩恵 ソウル 辺り ゾンビ 現れる つつ. ストーリー展開 ごく オーソドックス ゾンビ 物 第一 号 発症 者 思わ ホームレス 爺 様 起点 爆発 的 感染者 拡大 ソウル駅 付近 逃げ惑う 市民 ① 若い女 ホームレス おっさん チーム ② 女 ヒモ 若い 男と女 父親 チーム 各々 生き残り 奔走 やがて 出会う 事 出来る ？ 具合 補足 女 家出 → 風俗 流れ 借金 減ら 奴隷 契約 堪え 兼ね 脱走 → 男 所 転がり込む がそ 男 クズ 働か 為 生活費 稼ぐ 為 止む 無く 時折 売春 模様 ホームレス おっさん 逃げる 方向 おなじ だけ … もう ゾンビ とか 余計 じゃ 思っ しまう 地獄めぐり っぷり ね … 同 監督 我 神 鑑賞 時 感じ まし 人間 美しく 描い アニメーション 類 見 ませ ね … 今作 テラテラ 浮き彫り ストレート 格差社会 ホームレス 高齢者 最 底辺 弱者 人間 なくなり 若者 病人 巻き込ん 拡大 いき 一方 富裕層 社会的地位 高い 者 そもそも 一切 出 来 ませ 彼等 何らかの 方法 （ 例えば 軍隊 動員 ） 危機 遠ざける 事 出来る でしょ 弱者 達 潰し 自滅 御座い ラスト おぞまし よ しば らま ー. ところで アニメ ゾンビ って 怖い ？ って 思い ませ ？ 自分 観る 疑問 はっきり 言っ 全然 怖く 1 💀 ヨン・サンホ 監督 アニメーション スタイル ロトスコープ 的 リアル 志向 作画 ＋ 初めて 操作 ゲーム ぎこち 挙動 特徴 我 神 スピード感 無関係 ダーク 人間 心理 描く 不気味 ぎこちな 凄く 相性 良かっ ところが 瞬発力 求め アクション スリラー 途端 ただ 間抜け 見え しまう なんとなく 紙細工 人 型 人 世 悲劇 不器用 真似 てる みたい ましてや 体 張っ 命がけ アクション みたい 実写 じゃ 全く 無 感動 映っ しまい ね 後半 アスレチック 的 見せ場 なんだか 他人 プレイ スーファミ 洋ゲー 見 てる みたい …。. 手 作品 恐らく ジャパニメーション 的 デフォルメ メリハリ 効い 作風 方 合っ 思い そもそも 観 ね 難しい …。. ところで 今作 人々 ゾンビ 言葉 知ら みたい ね 普通 知っ てる よー うわ ゾンビ じゃ ね ？ 噛ま たら アウト でしょ ？ とか 言い よ ね ？ ひょっとしたら 自分 父親 ぐらい 世代 知ら かも しれ けど … いや 意外 父 ー アレ 見た目 ロメ ロス タイル じゃ 走り よる バタリアン 以降 じゃろ くらい 言う かも しれ 兎に角 くらい ゾンビ 世 溢れ かえっ UNZARI … もう よっぽど 事 限り ゾンビ 物 観 ませ ね."}, {"rating": 3.7, "content": "新感染 ファイナル・エクスプレス テーマ 色濃く 凝縮 前日談. ゾンビ アニメ 見る 新鮮."}, {"rating": 3.5, "content": "新 感染 前日談. ホームレス 売春 韓国 格差社会 × ゾンビ テーマ 社会派 アニメ とても 面白かっ."}, {"rating": 3.3, "content": "新 感染 良 すぎ 前日談 作品 鑑賞. 新 感染 現代社会 皮肉 込め. 血 流し ホームレス 老人 無視 普通 人々. 市民 銃 向ける 国家権力. ファンタジー 笑え 怖い. だけど 電線 たる 主人公 助けよ 男性. いい 人 助かる 限ら 現実 まざまざ 見せ."}, {"rating": 2.8, "content": "新感染 ファイナル・エクスプレス 前日 譚 けど 直接的 繋がり 無し ゾンビ 題材 韓国社会 断絶 描い 社会派 作品 映像 微妙."}, {"rating": 2.5, "content": "新 感染 前日 譚 ビデオゲーム Left 4 Dead 舞台 ソウル だけ みたい アニメ. ゾンビ 動き 病院 オフィス 内装 物 配置 階段 Left 4 Dead 似 過ぎ スパイス ミラーズエッジ 少々 って 感じ. 臆面 コピー 出来る 悪い 事 ゲーム プレイ 気分 見 以外 要素 イマイチ テンポ 仕掛け ストーリー 平均 以下 新 感染 本編 較べ しまう 見る だけ 時間 無駄 感 強い."}, {"rating": 1.5, "content": "新感染 ファイナル・エクスプレス 連続 鑑賞. この国 国民 なんか 大事."}, {"rating": 2.8, "content": "アニメ 実写 やり たかっ ？ 前日 譚 スピンオフ 新 感染 ファン 楽しめ けど 単体 映画 観 たら ちと 弱い まあ 怖い ゾンビ 人間 良く 出 てる."}, {"rating": 3.5, "content": "もっと ゾンビ 怖く ほしい. おかげ 新 感染 出来 らしい 許す."}, {"rating": 3.9, "content": "WOWOW 録画. 元々 アニメーション 監督 新 感染 ヒット ご 褒美 本作 作ら 貰っ … 勝手 思っ 全然 違う かっ 😓. 本作 観 プロデューサー 実写版 しかも ブロックバスター 作っ み ？ オファー 出来 新 感染 正しい らしい. ただ ゾンビモノ 思い 何気に 群像劇 やっ 確か 新 感染 匂い 長編 アニメ 単体 みる なんか 粗い なぁ 感想 韓国国内 アニメ 地位 あまり 高く かしら. アニメ ならでは 利点 （ エグ ゾンビ 描写 人体 破壊 ） 中盤 過ぎ 結構 退屈 こっち 先 見 新 感染 みれ そんな 風 思え へん かっ 気 けど. 後半 尻上がり 面白く くる よ ねぇ ♪ お父さん … 😮 😲 ネタ なかなか 😄. 何で そんな 爽やか 朝 ☀♪ みたい 終わり 方 なんか 謎 ❓ やっ けど 😅. 首都 ソウル ホームレス 若者 貧困 問題 切実 なぁ 😨. 元々 エンタメ 系 社会派 監督 みたい ね. 実写映画 見目麗しい 役者 ばかり 出 くる のに アニメ キャラ 皆 不細工 整形 前 みんな こんな もん ていう 風刺 なんや ろか 😏."}, {"rating": 3.3, "content": "20180903 98. ソウル駅 って 少し 前 上野駅 みたい."}, {"rating": 3.5, "content": "新 感染 前日 譚 って 触れ込み 気 けど 時系列 同じ くらい じゃ ね ？ って 印象. なので ゾンビ 設定 同じ だけ 話 リンク わけ どっち 先 観 全く 問題 思い. 新 感染 じゃ けど ゾンビ 普通 楽しめ まし."}, {"rating": 3.0, "content": "新 感染 関係 観 全然 楽しめる やっぱり 新 感染 方 いいね."}, {"rating": 3.8, "content": "ゾンビパニックアニメ を通して 韓国社会 暗い 部分 描い 斬新. なかなか 面白かっ."}, {"rating": 2.0, "content": "見る 必要 なし. ゾンビ 発生 理由 明かさ 思っ 全く 関係 なし."}, {"rating": 2.5, "content": "アニメ 割 しっかり けど オチ 最悪 バット エンド."}, {"rating": 3.0, "content": "オチ 予想 通り 残念. 刺激 求め すぎ しまっ. こんな 実写 やれ 良かっ のに. やっぱり 監督 アニメ 方 得意 ？."}, {"rating": 3.0, "content": "新 感染 前日 譚 触れ込み けど あんまり 関係 なぁ 日本 アニメ タッチ 慣れ せい 作品 タッチ あまり 好き じゃ 自分 身体 売ら 金 稼ぐ フリーター とか ゾンビ よ 人間 方 恐ろしい わ."}, {"rating": 2.6, "content": "新感染 ファイナル・エクスプレス 前日 譚 描い アニメ映画. 前日 譚 謳わ 新 感染 序盤 ソウル駅 街 状況 ゾンビ 拡散 スピード 等 考慮 同じ 時間 後 見える ゾンビ 描写 同じ 共通 世界観 判る. ストーリー 新 感染 人間ドラマ 想像 裏切ら 感 そう 主役 元 風俗嬢 ホームレス 彼ら 係わる 人物 胸糞 悪い 連中 最後 救い 無い 展開. ゾンビ 人間 社会 方 残酷 描写 本作 方 上. 先 見 正解 …. 吹替え 版 鑑賞."}, {"rating": 3.3, "content": "2018 09 02. 1128. さすが 韓国映画 アニメ 面白い."}, {"rating": 3.8, "content": "うわー アニメ 観 ゾンビ 怖い 世の中 韓国映画 社会 政治 メッセージ よい 思う ホームレス おじさん 悲し 腹 ひっこめ おか いざ 時 やばい."}, {"rating": 3.0, "content": "うーん イマイチ お国 柄 ？ 女の子 とか 設定 ホラー映画 中 持ち込ま ホラー 見 てる 怖い とか じゃなくて 気分 的 悪く. 他 題材 そういう 描け いい 思う."}, {"rating": 3.8, "content": "新 感染 釜山 行き 前日 譚. 原題 서울 역 ソウル駅 )」 っていう ネーミング センス だけ 新 感染 唯一 繋がり."}, {"rating": 2.0, "content": "吹替 新 感染 勿論 鑑賞 済み 高く 評価 つもり. 残念 新 感染 前日 譚 ませ でし （笑） 確か ゾンビ映画 ゾンビ 自体 同じ タイプ けれども 一連 事態 もと 描か 訳 謎 解き 期待 いけ ませ. 感想 あまり 好き 映画 … …。 他 方 感想 登場人物 クソ 上 命 危険 晒さ 見え 最初 最後 イライラ っぱなし チンタラ 走っ てる じゃ ドア きちんと 閉め なさい. ただ 社会的弱者 （ ホームレス 売春婦 失業 中 若者 ） 扱い 方 終盤 最高 胸糞 悪い どんでん返し 韓国 らしい 思っ そんなに 長く 興味 観 み 良い ？ くらい 作品."}, {"rating": 2.8, "content": "そもそも 売り 文句 ″ 新 感染 前日 譚 ″. 主要 キャラ どう しよう ばっかり 同情 主人公 格 女 主人公 必要. パニック シーン 大概 同じ 演出 気持ち 程度 軍 出 来る 興醒め やし 軍 ゾンビ じゃなくて 生存者 殺し まくっ たん 最高 笑え. ラストシーン 狂気 感 好き."}, {"rating": 3.8, "content": "新 感染 前日 譚 先 鑑賞. 単体 普通 楽しめる 作品 思い. 映画 中 ゾンビ ゆっくり 歩く ダッシュ 分かれ 映画 ダッシュ 方 そのため すぐ 皆 捕まる あっという間に 感染 ね 走る ゾンビ 方 好き. ゾンビ映画 けっこう 観 まし アニメ ゾンビ映画 初めて でし 韓国製 作 アニメ 初めて かも. アニメーション やはり 日本 含め 他国 及ば ストーリー 良かっ 最後 展開 中々 途中 笑える シーン 入れ 飽き 観 まし ただ 主人公 女 行動 イラっと しばしば 逃げる 時 扉 閉めろ って 思う 人 多かっ はず 後ろ 殴る 時 叫ぶ な！ 笑. 色 黒の男 素敵 でし よ."}, {"rating": 2.8, "content": "新 感染 前日 譚. ゾンビ 韓国国内 社会問題 国民 不満 色々 メッセージ性 感じる 作品. 内容 感想 他 人 書い 通り 登場人物 見事 クズ ばかり 一切 同情 主人公 イライラ しまっ. ゾンビ 何より 恐ろしい 人間."}, {"rating": 4.0, "content": "家 見 のに 家 帰り たく 映画 サイコパパ 頼もしい おもしろい. 社会派 要素 たっぷり 現代社会 痛烈 批判 投げかけ つつ ゾンビ ･ アポカリプス 真正面 やり きっ 好感度 高い いい 話 パパ 大好き."}, {"rating": 1.0, "content": "新 感染 前日 譚 出 くる クズ バカ アホ ばかり 新 感染 方 良かっ た分 ガッカリ …. 結局 ウィルス 感染源 とか 発生 過程 分から 主役 カップル 泣き 喚く だけ しかも 周り 人 わざわざ 巻き込む 始末. 彼氏 方 体 売ら クズ まあ 割 頑張っ くれ 偉 そう のに 実は やたら 臆病. 父親 名乗っ 男 唯一 良心 思い 一番 悪党 …. 警察 さえ ただ 偉 そう あっち 行け 言う だけ 本当に 可哀想 ホームレス おじさん くらい なー."}, {"rating": 3.5, "content": "ゾンビ 人間 ほう 全然 怖い 笑. 新 感染 前日 譚 って だけ すぐ 見 たかっ."}, {"rating": 2.2, "content": "WOWOW 新感染ファイナルエクスプレス 合わせ 放送 見 けど 実写 列車 中 場所 限定 とても 面白い のに なんだか なー ゾンビ 作品 アニメ どう っていう 出来 だし 出 くる やつ どう いい やつ ばかり ハラハラ 実写版 前日 譚 いわ けど とくに 見 どう わけ."}, {"rating": 3.8, "content": "おもしろかっ (●´ω｀●). 新 感染 直後 観. 新 感染 関連 期待 すぎる. 肩透かし かも. けっこう グロ. 生々しい 描写 好き. ただ お父さん 店長. くだり さすが 無理 笑."}, {"rating": 3.0, "content": "新 感染 素晴らしい 出来 比較 残念 目立つ 日本 アニメ クオリティ 改めて 感心."}, {"rating": 1.0, "content": "新 感染 前日 譚 言う 観賞 何故 ？ 原因 ？ 等 期待 全く 粗く 絵 良く 韓国産 アニメ 見せ 感. 韓国政府 貧富 感 メッセージ性 強い ただ アニメ版 ゾンビ 感染 なかなか 発症 何故 ？. 18 61."}, {"rating": 3.5, "content": "アニメ CG 動き トロ く イライラ. 危機的状況 のに なんで 手 下 下げ 走っ. 開け ドア 閉め すぐ 追いつか. あと 登場人物 クズ ばっか."}, {"rating": 2.5, "content": "新 感染 後. こっち あわせ み やっ 意味 分かる 的 説明 どっか サイト 見かけ 感染源 いろいろ 判明 だろ 若干 ワクワク 鑑賞. ？. 分からん かー. しかも 面白く かー. 風俗 設定 必要 やろー. 背景 変に 綺麗."}, {"rating": 2.9, "content": "全体的 暗い 色合い 嫌い じゃ けど ､ 血液 色 グロ 感じ 不完全燃焼. ストーリー 的 にも ､ もう一度 ｢ 新幹線 ｣ 観れ 掴める かも 知れ けど ､｢ 新幹線 ｣ 繋がり 見え 残念. やはり 人間 ゾンビ 同等 怖い."}, {"rating": 3.4, "content": "新 感染 前日 譚 言う サイドストーリー 的 アニメ 設定 同じ ゾンビ 社会問題 メッセージ 強 目 アニメ クオリティ 二の次 ゾンビ 怖い というのも 新 感染 同じく."}, {"rating": 2.7, "content": "韓国 傑作 ゾンビ映画 新 感染 ファイナル エクスプレス 前日 譚 ？ アニメ作品. 昔 懐かし アニマトリックス 方式 ね. うーーー いまいち. 実写版 最近 観 ゾンビ映画 中 ピカイチ 良かっ だけ ハードル 上げ すぎ しまっ かもしれん. 思っ 作画 頑張っ よ ね CG 組み合わせ ちゃんと 動い 思う 別に アニメ やる 意味 ？ 実写 じゃ お金 かかっ ちゃう 妥協 見える よ なぁ アニメ ならでは 映像 表現 観 たかっ よ. まぁ 実写版 エンタメ 要素 満載 アニメ版 社会 風刺 家 帰り たい セリフ 連想 哲学 的 問い みたい 部分 敢えて フィーチャー 対 てる. もう ちょっと 楽しま 欲しかっ. 登場人物 みんな クズ よ なぁ 主役 女の子 すら クズ 泣い わめい 助け 求める ばかり イライラ. ゾンビ 一矢 報いる シークエンス わけ ずっと 逃げ てる だけ. わざわざ 一人 目 感染者 劇中 出す たら 発生 原因 描け いい のに 毒ガス 吸っ 猿 噛ま いい さぁ イライラ. 地下鉄 ゾンビ 来 ヤバい 早く シャッター くぐら なきゃ 時 ゾンビ 思っ たら 結局 ただ キ ◯ ガイ おばさん 所 面白かっ よ あんな BBA よね w. なんか 最後 中途半端 どんでん返し そのまま 終了. いまいち 消化不良 ちょっと 期待 違っ."}, {"rating": 4.0, "content": "新 感染 セット 見る 評価 変わる 作品. 本作 かなり ヘビー 内容 新 感染 異なる メッセージ性 単体 見 楽しめ 新 感染 ちゃんと 本作 アンサー てる セット 見る 本作 後味 悪さ だいぶ 中和 思い. 韓国 国民性 × ゾンビ映画 って 相性 いい でしょ ねー ゾンビ映画 って 社会 風刺 んで 社会 荒れ いれ 面白い … 笑. シム・ウンギョン 本作 新 感染 全く 気付き ませ でし なかなか 気 利い 繋がり 思い まし （ 同一 キャラ 思い ）. ただ アニメーション やる 意味 よく わから アニメ しか シーン 脚本 予算 そんなに かから じゃ ？ （ 素人 意見 ）. お話 イヤー 感じ ゾンビ映画 って そんな もん 韓国映画 って そんな もんじゃ ？ 前提 見れ めちゃくちゃ 面白い. アニメーション に関して 確か アレ 日本 君の名は。 フォロワー アニメ なんか よっぽど マシ."}, {"rating": 3.3, "content": "逃げる 人間 達 頭 悪く ちょっと イライラ しまう w. 暗い 場所 人間 探せ ゾンビ 性質 無い てる 気 …。."}, {"rating": 2.0, "content": "スピード感 足り 感じ しまい まし. 自分 事件 巻き起こし る 巻き込む."}, {"rating": 3.5, "content": "結構 楽しめ まし. 絵 キャラ 癖 強め 最後 慣れ ませ でし ゾンビ 特有 緊迫感 全体 漂う 絶望 感 個人 的 良かっ."}, {"rating": 3.0, "content": "《 wowow 》. ゾンビ 体 成し つつ 現代 韓国 闇 映す 社会派 アニメ."}, {"rating": 3.0, "content": "新 感染 前日 譚 アニメ化 作品. 韓国 アニメ 初 鑑賞. 日本 アニメ 比較 画 荒削り 大雑把 感 否め ませ せい なかなか 作品 集中. 絵 慣れ くる 少し ずつ 楽しめ けれど やはり 消化不良. 新 感染 同じ 人 作っ 信じ 作品 でし."}, {"rating": 2.6, "content": "どう ？ ヨン サンホ 監督. 言い たく くらい 期待 裏切ら 悪 い方. ☆ 以下 普段 レビュー 優 しめの 辛め レビュー ☆. ゾンビ映画 ヴァージン ゾンビ映画 観る 導い くれ 新 感染 前日 譚 ワクワク けど 全然 まら ？ このまま 終わら よ ね ？ これから 盛り返す よ ね ？ って 間 終わっ しまっ. 期待 別に いい けど アニメーション 技術 言うまでもなく 雑. 登場人物 誰 最初 最後 共感 せめて キャラクター 脚本 さえ ホロリ 泣かせる エピソード 作っ くれれ よかっ のに ゾンビ 存在 中途半端 まさかの ラスト. ソウル って あんなに ホームレス 多かっ っけ ？ 国民 情勢 不安定 驚い 軍 ゾンビ 対決 シーン タクシー運転手 壮絶 デモ シーン 少し 思い出し 韓国 人 にとって 色んな 感情 作品 かも しれ けど やはり わたし しっくり こ. 結論 映画館 観 いか 良かっ."}, {"rating": 2.5, "content": "まあ ああ 眠く. ゾンビ 怖い けど 人間 怖い. 社会 冷た. 中 思いやり 優しさ 持つ 人 捨て もんじゃ なー."}, {"rating": 1.1, "content": "登場人物 なぜ 頭が悪い 人 ばかり なのだ ？. なぜ 逃げる ドア 閉め ？. なぜ 逃げる 逃げ場 ない地 下 行く ？."}, {"rating": 2.9, "content": "面白かっ 新 感染 ヨン・サンホ 監督 前日 譚 得意 アニメ 描い てる 観 み まし. 日本 アニメ 慣れ きっ てる 目 韓国 アニメ 美しく ね. 社会派 言わ てる だけ 作品 韓国社会 闇 部分 描か. キャラクター 好き なれ 結末 新 感染 続く わけ 後味 悪かっ. 新 感染 別物 観 ほう 面白い 思い."}, {"rating": 1.0, "content": "新 感染 ビギニング 的 アニメ らしい あんまり 関係. しかも 話 面白く."}, {"rating": 3.0, "content": "新感染 ファイナルエクスプレス 前 話 事 期待 観 まし ^ ^. 期待ハズレ でし (^^;. 新 感染 イマイチ スッキリ 感染 原因 ハッキリ 思え 全然 違い まし (T_T). 単純 普通 ゾンビ映画 見所 無く 終わっ ちゃ まし (T_T). 新 感染 続編 期待 ^ ^."}, {"rating": 2.5, "content": "新 感染 前日 弾 内容 悪く ありません 実写 欲しかっ アニメ あまり ハラハラドキドキ ませ ね."}, {"rating": 2.4, "content": "ホント 同じ 監督 作っ ？ ？ ？. 新感染 ファイナルエクスプレス 圧倒的 快 作 新 感染 ヨン・サンホ 監督 作っ 新 感染 前日 譚 まあ 期待 かも って わ ね. 劇場公開 時 チラホラ 悪評 入っ 劇場 いき ませ でし 今回 WOWOW 視聴. うーん 胸くそ 悪い (@_@). 劇場 行か 良かっ. 基本 的 登場人物 嫌 やつ ばかり 誰 共感 上 警官 駅員 みんな クズ ばっか. ホームレス とか 風俗嬢 とか ゾンビ 襲わ みたい 話 けど そういう 社会的弱者 世間 冷た よ 韓国 って こんな (^_^;) ？. オチ なんだかなぁ 感じ そういう 展開 なんで 女 そんなに 熱心 探す よ 逃げる だろ 普通 探し出し 金 なんか 持っ てる わけ. せめて 大金 持ち逃げ みたい 設定 わかる けど ヒロイン ホームレス よ ？？？. アニメーション カクカク てる さすが 今 時代 苦しい. 元 インディーズ 作品 ？ アニメ 出来 置い とい 登場人物 胸くそ 悪く お話 面白けれ いい だろ けど 凡庸 なぁ. 新 感染 なんで あんなに 化け だろ. そうそう 前日 譚 せめて ゾンビ 発生 理由 くらい 明らか よ."}, {"rating": 2.9, "content": "てっきり 本編 詳しく 語ら 無かっ パニック 原因 分かる 思っ たら 分から 前日 譚 アザーストーリー 方 しっくり くる."}, {"rating": 3.5, "content": "偏見 凄い. 最後 ゾンビ じゃ 怖 まさかの 展開 でし. 新 感染 人 とか 世間 怖 出 てる 気 辛かっ."}, {"rating": 4.0, "content": "本編 新 感染 未見 前日 譚 本作 観. 韓国 社会問題 色濃く 扱い つつ 不気味 得体 知れ 変化 人々 猛 スピード 襲っ 来る パニック ホラー. 本編 繋がる 結末 絶望的 予想 終盤 まさかの 真実 明らか 衝撃 声 出 そっち 方 ゾンビ 怖い."}, {"rating": 2.7, "content": "新 感染 前日 譚 謳い つつ 本編 繋がり. 本編 描か 韓国社会 闇 見え隠れ. 2018年 🎬 47 作 目."}, {"rating": 3.4, "content": "絵 けど 面白かっ 事件 起きる やや 長い. 前日談 映画 同 時刻 ？ 出来事."}, {"rating": 3.4, "content": "久しぶり のぞん ぞ 映画. しかも アニメ版. 昨年 見 新 感染 前日 譚 らしい. 韓国 格差社会 描写 リアル. 実写版 言え 本音 出 てる 思える."}, {"rating": 3.3, "content": "監督 作り たかっ 映画版 じゃ 無く こっち じゃ 無い ？ 格差社会 ディープ 面 取り上げ. 結局 人間 1番 怖い って 言う あるある パターン けど 胸糞 悪い キャラ 多 すぎ だろ 笑."}, {"rating": 3.4, "content": "さすが 韓国映画. ラスト 展開 そっち. ラスト 無かっ たら つまらなかっ."}, {"rating": 4.0, "content": "まず 中心人物 駅 住み着い てる ホームレス 家出 安宿 宿泊 続け 体 売っ てる 女 ヒモ 男 って ところが 救い すごい とにかく 警官 軍隊 まった 当て 誰 助け くれ ホームレス 相手 くれ 家出 女 ホームレス けど 感染者 命からがら 逃げ せい 裸足 だけ ホームレス 思わ. みんな 自分 エゴ だけ 行動 変 情 流さ シーン 涙 頂戴 シーン 一切 なし すごい 乾い 釜山 行き 違っ ゾンビ 夜 徘徊 まくっ てる 暗闇 動き 止まら ゾンビ 思い どうやら 病気 オバサン 叫び まくる. 誰 一切 感情移入 すごい とにかく 共感 怖い 早く 逃げ たい 誰か 助け ただ だけ 伝われ 良い 感じ すごい. 衝撃 展開 釜山 行き 本編 そう ゾンビ 怖い 人間 恐ろしい がよく 表現."}, {"rating": 2.0, "content": "2018 8 21 BS. アニメーション ゾンビ映画 やり 南北問題 仄めかす もっと やり方 テンポ 悪い アップ 繋ぎ キツ."}, {"rating": 3.0, "content": "新感染ファイナルエクスプレス 前日 譚 アニメーション映画 何故 アニメーション 新 感染 監督 ヨン・サンホ 元々 アニメーション 監督. 韓国社会 暗部 描い 違う 意味 パンチ 作品 韓国 国 先 見え 言い知れぬ 閉塞 感 上 人 助けよ たい い人 あっけなく 死ぬ 悪い やつ しぶとく 生き残る 不条理 強者 弱者 駆逐 現実 終始 見せつけ ゾンビ映画 形 とっ 社会派 作品 正直 鑑賞 後 どんより 前日 譚 しながら 新 感染 つながる エピソード テイスト まったく 違う 別物 鑑賞 方 いい."}, {"rating": 3.6, "content": "日本 アニメ 的 媚び 無い とっても 見 やすい 社会 いろいろ 問題 描い けど 説教 くさく よい."}, {"rating": 1.5, "content": "結局 何で ホームレス 人 ゾンビ. 2018 56."}, {"rating": 3.9, "content": "本編 好き 作り 込み 過ぎ アニメ 苦手 観 やすかっ ゾンビ 韓国 社会 抱える 失業率 高さ とか 格差社会 目 いく 横暴 軍 やり方 ストーリー 救い けど ハッ ラスト よく 脚本 思い まし."}, {"rating": 3.0, "content": "いきなり 見せつけ 社会 格差 国家 批判 所々 盛り込み つつ 描く 絶望 感 新 感染 異なる 趣き 展開 クライマックス エグ 強烈."}, {"rating": 2.0, "content": "新 感染 前日 譚 楽しみ けど 絵 雑 アニメーション 雑 観る 疲れ …。. 実写 ワァワァ 泣い 喚き 散らし シーン 耳障り ？ 気 仕方. 肝心 物語 結局 ゾンビ 元 ホームレス おじいちゃん って だけ 原因 わから ゾンビ パニック映画 大差 仕上がり. 映画館 観 良かっ."}, {"rating": 3.9, "content": "新 感染 前日談 アニメ あまり 期待 鑑賞. 意外と 引き込ま ストーリー 最後 ダレ る 観. 人間 クサイ 展開 多く 新 感染 関連性 あまり 感じ."}, {"rating": 3.1, "content": "初めて 見 韓国 アニメ映画 ろくでなし ばかり 出 くる. こんな 人 ばかり じゃ やろう けど 怒り 散らかし 罵倒 威圧 サマ アニメ 同じ 韓国 普通 ？. そもそも 弟よ おかしい 思う さっさと 救急車 呼び なさい よ 言い たい. ラスト まさかの ？ 点数 上げ."}, {"rating": 1.4, "content": "新 感染 前日 譚 アニメ 観 はいい こっち ほう 胸糞 悪く げんなり. 体 売る 話 必要 ？."}, {"rating": 3.1, "content": "観 まし. ソウル 起こっ. いや うすで 社会 起こっ だろ 人 人 追い詰める. 追い詰め 人 どんな 行動 とる 分かり きっ てる 悲しい. お家 帰り たい."}, {"rating": 2.9, "content": "前夜 話 観 疲れ 笑. 人間 方 かなり 怖い."}, {"rating": 3.3, "content": "韓国映画 同じ 韓国 アニメ エグ味 負け いつも ゾンビ映画 内容 けど ラスト 良かっ ちゃんと オジサン つまり アジョシ 目立っ 韓国映画 らしく 良かっ."}, {"rating": 3.6, "content": "えっぐ … こっ わ …. ゾンビ 人間 醜 詰まっ まし. いや キウン いい 人 っぽく なっち ゃってたけどたいがい クズ ね …. 家 帰り たい 泣く ヘウン 帰る 家 泣く ホームレス おじさん 印象的. 極限 状態 思う って 死に たくない 家 帰り たい かも なあ. あと 国 国民 守っ くれ って もし 日本 こういう 起き たら 同じ … ぞっと. 本編 個人 国 保身 他者 簡単 切り捨て しんどかっ. 最後 方 構成 カメラワーク すごく 恐怖心 煽ら 怖かっ. ね … … 前日 こういう 起こっ たら 本編 新幹線 動か … ？ ？."}, {"rating": 2.6, "content": "オチ 面白い けど 至る 退屈 乗り越え."}, {"rating": 1.5, "content": "アニメーション 命 宿っ 感じ だから ハラハラ ゾンビ 描写 怖く ラスト 少し だけ ハッ けど … うーん."}, {"rating": 3.3, "content": "人間 一番 怖いっ そういう 話 笑. 途中 眠く 眠く 記憶 … 笑."}, {"rating": 3.4, "content": "彼氏 身体 売ら そう 喧嘩別れ ヘスン 街 恐る べき 怪物 溢れ 気づき …。. 新 感染 前日 譚 映画 本編 繋がり あまり どんでん返し 人間 本質 突い 脚本 魅力 90分 アッ 間 でし."}, {"rating": 3.0, "content": "新 感染 ファイナル エクスプレス 前日 譚 これだけ 騒ぎ たら 新 感染 冒頭 平常 生活 ？. どこか 教育映画 見 描画 緊迫 感 感じ ませ でし アニメ ゾンビ映画 って 相性 悪い かも しれ ませ. 逃げる ヘスン 助けよ 追いかける キウン ヘスン 父 一部 理解 ジャンプ 新 感染 父 娘 話 そうかな 思っ たら … ゾンビ やっ ちまえ 思っ 間違い ませ. 携帯電話 命綱 って かも しれ ませ."}, {"rating": 2.0, "content": "なんだか 分から けど 謎 ウィルス 感染 人たち 暴れ. 新 感染 前日 譚 思っ けど 悪い 意味 思っ 全然 違っ. すん げ 胸糞 悪く 頭 モヤモヤ. 期待 外れ. 韓国 アニメ って けっこう ヤバい."}, {"rating": 3.6, "content": "主人公 借金 抱え 元 風俗嬢 ヘスン 声優 シム・ウンギョン (『 サニー 永遠 仲間たち 怪しい彼女 主人公 借金 抱え 元 風俗嬢 ヘスン 声優 シム・ウンギョン (『 サニー 永遠 仲間たち 怪しい彼女 』) 演じ 新 感染 冒頭 出 くる 伏線 連想 …. 本作 ソウル駅 周辺 首 血 流し ホームレス 広まり 感染者 増殖 いく 格差社会 起こる 醜い 人間 模様 演出 上手 後半 思い よら ぬ 展開 突入 完成度 高い 内容 素晴らしい 亡き 今敏 監督 Respect てる ヨン・サンホ 監督 BigUp."}, {"rating": 3.4, "content": "名作 新感染 ファイナル・エクスプレス 前日 譚 描い アニメ. なんとも 不穏 ラスト かーー. 都会 潜む 危険 人間関係. 愛 友情 ただ 人 利用 って だけ. ゾンビ 情 なくなっ しまう 酷い かも 知れ. ヨン・サンホ 監督 日本 アニメ とても リスペクト そう 一端 垣間見る. 初 実写映画 新 感染 あれだけ クオリティ 高く アニメ 作れる 才能 … 監督 他 アニメ 観 たく まし. 実写 怖く 微か 見え隠れ 優しさ 人間味 感じ."}, {"rating": 2.0, "content": "新 感染 前日 譚 本作 同 監督 アニメ 描く 本作 同様 期待 出来る ぞ. 意気揚々 観 けど … 俺 時間 返せ 言い たい."}, {"rating": 4.2, "content": "泣ける ゾンビ映画 馴染み 新 感染 前日 譚 アニメ映画. 時系列 前 だけ 感染 源 わかる わけ 無く 残念. 単体 観 たら 面白かっ. 最後 展開 いい 意味 笑っ しまっ."}, {"rating": 3.3, "content": "社会派 ゾンビ映画. 新 感染 前日 譚 お話. 開始 1秒 浮浪 者 首 噛ま 始まり 結局 最後 ゾンビ化 原因 明かさ. 駅 外 起き 出来事 アニメ化 てる 感じ 今作 → 新 感染 じゃなくて 新 感染 スピンオフ 的 作品. かなり よく 出来 ファン ムービー. 肝心 ゾンビ 具合 可 不可. 内臓 ぐちょぐちょ 描写 一切 かなり マイルド. ゾンビ 逃げる シーン 勢い 好き. ラスト さすが アニメ 韓国映画 って 感じ やる やん. アニメ サラッと 観 それなり 面白かっ. 新 感染 比較 レビュー 多い けど そもそも テイスト 全く 違う 比較 お門違い 思う. 彼氏 完成 ヒカキン 南無."}, {"rating": 3.4, "content": "新 感染 前日 譚. 一昔 前 様 画風 結構 好き ゾンビ 感 良い よ. ヨンサンホ 監督 今敏 影響 受け パーフェクトブルー 東京ゴッドファーザーズ 大好き らしい 確か 二本 雰囲気 併せ持っ. ラスト 韓国映画 らしい 展開 一筋縄 いか くれ."}, {"rating": 3.3, "content": "感染 原因 詳細 明らか … …. 別に 話 繋がっ. 新 感染 感覚 見る 物足りない かも. 別物 みれ そこそこ 面白い."}, {"rating": 3.4, "content": "新 感染 前日 譚 … ていう サイドストーリー ？ 駅 外 どう たか 的. 新 感染 かなり 良かっ けっこう 期待 けれど 繋がり 感じ ゾンビ化 原因 あやふや まま 辺 ガッカリ. ただ ホラー 的 要素 実写 同様 強く アニメーション 不気味 相まって なかなか いい 怖. とにかく こっち 置い おい 新 感染 ほう 観る 強く オススメ 笑."}, {"rating": 3.0, "content": "いや なんで よ みたい シーン 結構 ちょっと イライラ 車 乗っ たら まず 扉 閉めよ 室内 入る やめよ. ゾンビ 話 最後 現実社会 話 変わっ 結局 ゾンビ どう ？ って 思っ ゾンビ オマケ. 最初 気 けど 歩き 方 なんか 違和感. 主人公 助け 足 掴ま 襲わ 男性 居 堪 アイツ まじ いい 奴. 新 感染 方 個人的 好き."}, {"rating": 3.4, "content": "アニメ なー やっぱり なぁー. 受け付け なぁ 💦 笑. 実写化 すれ いい のに. 新 感染 ほんと 面白かっ."}, {"rating": 2.7, "content": "アニメ 荒い. あえて こういう タッチ ？. ヘスン イライラ. キウン イライラ. お父さん カッコイイ. やはり 若者 おじさん. って 思っ のに …. 時代 現代 韓国 起き 設定. でしょ ね. うんざり くらい 酷い 怖い …. 人 為 頑張る 良い 人達 けれど. 人達 援護 協力 的 人 いない. 韓国 って. アニメ 限ら. 自虐 的 表現 平気 見せる よ ね. 国民 どう 思っ 鑑賞 てる なぁ. 隠す いい かも しれ けど. 複雑."}, {"rating": 3.7, "content": "昨年 公開 韓国映画 新 感染 前日 譚 …. ゾンビ 理由 … 実写 方 描か けれど …. ソウル駅 近辺 様子 アニメ 表現 本作 …. 一番 怖い 人間 … …. ホームレス 風俗 … 大都市 ソウル こそ … … 歪ん 社会 … 見事 描か …. ホームレス おじいさん ゾンビ 事 本作 スタート …. … … 人間 vs ゾンビ … 更に 警察 … …. う後 引け 状況 …. 逃げる しか 人間. どんどん ゾンビ いく 人間. … 新 感染 描か 人間 模様 … 恋人 親子 … 希望 思え 関係 …. ラスト オチ … 一番 気持ち 悪かっ … 汗. 韓国映画 アニメ … 初めて …. 物語 … よく 出来 思う …. … いい 意味 … 新鮮 気持ち 鑑賞 …. (… 怖かっ …."}, {"rating": 1.0, "content": "最後 終わり 方 唯一 よかっ. 以外 胸糞 悪く しか."}, {"rating": 2.0, "content": "韓国 ゾンビ映画 釜山 行き 前 出 アニメ ゾンビ映画 監督 同じ 人 確か ジブリ ディズニー 違う 面白い 始まり 真ん中 くらい 順調 良い 流れ 最後 結末 あんまり ひどく 残念 結果 あと やっぱり なぜ 人間 ゾンビ化 不明 釜山 行き 一緒."}, {"rating": 2.5, "content": "2018年 50本 目. 新 感染 監督 前日 譚 アニメ. 前半 新 感染 彷彿 ゾンビ 恐怖 ドキドキ 見 後半 恐怖 ゾンビ …. 監督 作品 韓国 現状 社会 風刺 的 部分 日本 理解 にくい 期待 裏切られる 終わり 方 今作 面白い. 新 感染 前日 譚 サイドストーリー みたい 感じ 好き 方 どうぞ."}, {"rating": 3.0, "content": "報わ 胸糞 悪い ... そういう 韓国 感 感じ まし. 韓国 映画 って 結構 現実味. バット エンド 胸糞 悪い 終わり 多く. やたら 現実 突きつけ くる 感じ アニメ 感じ 気. 期待 たより ー って 感じ でし."}, {"rating": 3.5, "content": "新感染ファイナルエクスプレス よかっ 同じ 監督 作品 見 たく レンタル ちゃい まし. アニメ いえ なかなか 現実感 コンパクト 時間 いえ 最後 のめりこん しまい まし. ホームレス 社会 格差 警察 理不尽 行動 等 現実 問題 おりこみ もちろん ゾンビ 拡大 発生 いっ ラスト 飽き 最後 はち よっと 可哀想 けど."}, {"rating": 1.5, "content": "観る 価値 なし. 新 感染 繋がる 前日 譚. 期待 MAX 新しい 事実 期待 視聴. 時間 軸 的 前日 譚 序章 じゃ ねー じゃん. 結局 感染源 わか ねー. 単なる サイドストーリー だし. 主人公 行動 なんで ⁉ ️ 感 ハンパ ねー."}, {"rating": 3.0, "content": "新 感染 序章 詳しく 描い てる 思っ たら 違っ. そもそも ホームレス じいちゃん 感染 経路 教え よ って."}, {"rating": 3.3, "content": "新 感染 前日 譚 ？. あっち 違っ ほぼ クズ しか いない. せい ゾンビ やら スッキリ ばかり."}, {"rating": 2.5, "content": "< 人 食い 感染 広がる ソウル 感染者 逃れる 元 風俗嬢 ヘスン 恋人 父 捜索 アニメーション ホラー映画 >. 新 感染 ファイナル ･ エクスプレス 前日 譚. 格差社会 風 王道 ゾンビ. 新 感染 ドラマ × ゾンビ × アクション. 絵 音 軽く 一番 大事 ゾンビパニック 迫力 設定 目新しく どんでん返し どう いい. 風俗嬢 ストーリー いい けど ベース ゾンビ映画 ホームレスゾンビ 倒す けど 権力者 ゾンビ 匿う くらい シーン 入れ ほしかっ. ヘスン 新 感染 最初 感染者 服も 傷 違う 同 一人物 じゃ. 韓国 アニメ映画 初めて 観 かも."}, {"rating": 3.8, "content": "新 感染 関連 作品. 少し 前 話し やっ 鑑賞. 劇中 人間関係. ラスト 展開. 予想外 やっ. へぇ って. 良かっ けど. 内容. トータル 的. まぁまぁ やっ ね."}, {"rating": 3.8, "content": "新 感染 観賞 後 観 まし. 映画 ほう 救い 無かっ けど まだ クスリ 笑える 場面 キャラ設定 面白かっ けど アニメーション のに ひたすら 闇 闇 世界. 助けよ 自分 助から だから 皆 自分 事 しか 考え. いい かも しれ けど 気 滅入る ストーリー でし. 最後 最後 ゾッと 事 怖い. 歴史 的 因縁 とか 根深い なあ 感想. 気 滅入る けど 見応え まし."}, {"rating": 3.0, "content": "新 感染 比べる アレ. ゾンビ 好き アニメ 迫力 欠ける."}, {"rating": 3.0, "content": "韓国 発 ゾンビ アニメ映画 さすが フェイク 我 神 ヨン・サンホ 監督 作品 相変わらず 胸 クソ 映画 モデルルーム シーン もしか たら 思っ 案の定 そう しまっ. やはり 一番 怖い ゾンビ 人間 ね パニック 中 金 執着 風俗営業 者 韓国政府 とる 市民 対応 観 この世 救い 幻滅 内容 フェイク 違い 今作 絶望 的 状況 こそ 人 思いきっ 行動 取る 者 現れ まだまだ この世 捨て もんじゃ 考える. アニメ クオリティ まだまだ メジャー 会社 比べる 劣っ けれど ストーリー 構成 しっかり 飽きる 観 社会 風刺 強く 考え させ 監督 韓国 嫌い …."}, {"rating": 2.5, "content": "釜山 行き. . 前日 譚 ソウル ステーション パンデミック. 事 発端 描か わけ なし 直接 本編 繋がる エピソード わけ なし. 前日 夜 こんな 感じ ゾンビ 増え こんな 人達 ストーリー まし よ. 的 感じ あまり 楽しめ. アニメ ほぼ 観 作画 どうのこうの 評価 なぁ. 韓国 って リアル あんなに 貧民 層 対応 キツ. 俺 だって 同 じだ 国 尽くし 俺 なんで ホームレス ？ この国 国民 なんか 大事 のに 俺 命 懸け 尽くし てる よ by 白 タンクトップ おじさん."}, {"rating": 3.3, "content": "新感染 ファイナル・エクスプレス 前日 譚 アニメーション映画. 監督 同じく ヨン・サンホ. 単純 劇場 上映 作品 映像 クオリティ だけ 言え 日本 アニメ 見慣れ 者 にとって 相当 ぎこち 単体 ゾンビ映画 別に 既存 枠 出 けど 新 感染 … 前日 譚 とても しっかり 社会派 ドラマ. 序盤 ソウル ステーション 立派 外観 裏腹 映画 登場人物 達 ホームレス はじめ 社会 下層 位置 人々 メイン 登場人物 さえ ネットカフェ難民 理不尽 借金 踏み倒し 逃げ 風俗嬢 出 くる 会話 描写 見 てる なんと 生き 辛い だろ 嫌 思う. そんな 弱者 達 ゾンビ 必死 逃げ 助け合い サバイブ 死ん いく 誰 目 関心 止まら. 終盤 逃げ込ん 高級 モデルルーム 豪華 場所 程遠い 者 同士 繰り広げ もがき 一連 シーン 虚し 印象 残っ. 無 関心. 社会 下 いや 自分 下 言っ いい かも しれ 下 階層 見え のに 下 上 見える 謎 フィルター 描い 作品. アニメ 映像 スタジオ 技術面 さえ 上がれ 監督 もっと 面白い 作品 普通 出来る だろ 思っ. 技術 積み重ね 一朝一夕 なかなか 上がら 思う けど ね. あ だから 待て って 新 感染 … 実写."}, {"rating": 3.3, "content": "新 感染 繋がる ストーリー 期待 まし 発症 原因 明かさ ちょっと 残念. 大騒ぎ 起き 後 平穏 生活 始まる 新 感染 違和感. アニメ 日本 作品 見慣れ てる せい 安っぽい 感じ. ただ 最後 飽き させ 流れ 良かっ."}, {"rating": 4.4, "content": "原因 語ら 原因 追わ ゾンビ映画 鉄則 のっとり 社会 描こ ロメロ 系譜. グエムル 朝鮮戦争 軍事独裁 残滓 韓国 描く 資本主義 格差 拡大 男尊女卑 社会 韓国 描こ. 殴ら 次 次 湧い くる 人々 こそ 搾取 続ける 大衆 彼ら 韓国 繁栄 支え 崩壊 最初 犠牲者 デストピア 夢 なか しか 資本主義 男尊女卑 駆逐 かも しれ 絶望 最後 夢."}, {"rating": 3.8, "content": "新 感染 比べる もちろん アレ けど. 悪く. 韓国 膿 詰まっ 良き ストーリー. アニメ 事 よく わから けど. 日本 って アニメ に関して レベル 高い 思っ."}, {"rating": 3.3, "content": "スエ 似 女子 逃げ惑い やっと モデルハウス 隠れ 思っ たら …. 父親 名乗る 男 ゲス."}, {"rating": 3.0, "content": "新 感染 ほんとに 邦題 なんとか ほしい ...) 監督 アニメ作品 観 まし もともと 監督 アニメ 作家 でし っけ ？ アニメ 作家 手法 制作 方法 こだわる アニメ 使っ 韓国社会 病理 暴く 作風 美しい 絵 あるいは 構図 出 ませ 今回 ゾンビ 現象 もう 一つ ストーリー みたい 話 なんと まとも 人物 ませ ヒロイン 含め 考え なし 底辺 イヤ 人物 警官 ホームレス 差別 ものすごい .... 韓国社会 実態 ほんとに 恐ろしい 格差社会 … 監督 fake 我 神 邦題 どうにか … もみ たく まし."}, {"rating": 3.3, "content": "ゾンビ 物 新機軸 新 感染 ファイナル エクスプレス 監督 新 感染 前日 譚 触れ込み アニメ けれども 実際 もう 一つ 新 感染 いっ いい かも 何しろ 映画 舞台 ソウル 新 感染 スタート 駅 いくら こんな 騒ぎ たら あっち 映画 登場人物 達 おかしいっ 気付い てる はず. 物語 ソウル駅 地下 起き ホームレス 死 始まり 死ん ホームレス 蘇っ 別 ホームレス 展開 新 感染 感染症 同じ ケンカ アパート 飛び出し カップル 女性 巻き込ま ホームレス 達 一緒 逃げ惑い. 一方 カップル 男 方 （ 女性 エロ 画像 ネット 上げ 日銭 稼ぐ クソ 野郎 ） 方 父親 名乗る 男 一緒に ゾンビ 追わ 助けよ 街 飛び出し. とにかく ゾンビ 逃げ惑う 人々 生きる 為 エゴ 強烈 本能 まま 人間 襲う ゾンビ 負け ませ いや まあ 結局 人間なんて そんな もん よ 思う けど 新 感染 時 映画 定石 的 予想 裏切る 展開 エゴ 見せつけ きた だけ そういう 描く 監督 本質 だろ ね. まあ 最後 予想 裏切り 基本 救い 無い 展開 本気 ？ 愕然 アニメーション （ 日本 たら 一体 いつ 時代 よ っていう 作画 レベル ） 質 見る 人 選ぶ 思い 補っ 余り やり 切っ 展開 すごい なぁ 思っ しまう 訳."}, {"rating": 4.4, "content": "おもしろかっ. 韓国 アニメ 初めて 見 けど 画 タッチ とか 動き 独特 新鮮. 心理 描写 巧み 残酷 話 けど 家族 って 主題 すごい ちゃんと 描か."}, {"rating": 3.0, "content": "乾い 感じ いい. ゾンビ ？ って. 笑え お父さん 一番. こわかっ."}, {"rating": 2.9, "content": "お金 大切 けど 命 もっと 大切 危険 侵し 割り 合わ 思っ."}, {"rating": 3.3, "content": "新 感染 前日 譚 観賞. CGアニメ けど ちょっと アニメ 動き 多く 感じ わり 走る シーン とか あまり 疾走 感 感じ 残念. 格差社会 聞い 韓国 って こんな 国 驚い. 同じ アジア どうしても 日本 対比 しまう. よく いろんな 作品 誇張 含め 描か 日本人 ことなかれ主義 起き 無 関心 対し 本作 韓国人 弱者 かなり 冷淡 怪我 ホームレス 小馬鹿 警察官 冷ややか. 最近の若者 年上 敬わ 中高年 2回 登場 ちょっと 印象的 日本 そう 言う 人 けど 儒教 国 らしい ただ 言う 人 尊敬 値する 見え. 終盤 意外 ホラー 要素."}, {"rating": 2.0, "content": "新 感染 前日 譚 って 見 まし 新 感染 どう 繋がる …. イラスト 好き なれ."}, {"rating": 2.5, "content": "次作 全然 見応え Train to busan 全然 そんな 感じ けど こっち 結構 社会派. だが 個人 的 CGアニメ 入り込め 残念 映画 デモ 見 てる みたい 気分 しまっ."}, {"rating": 1.4, "content": "アニメ 事 漫画 ハッピーピープル ？ 素 事 露見 しまっ 感 拭え ストーリー展開 新し 無い 現代 韓国 圧制 格差社会 垣間見 機会 捉え 鑑賞 すれ 見れ 無い 改めて 日本 アニメーション 技術 質 高 実感."}, {"rating": 2.2, "content": "ゾンビ 怖 人間 怖 真 怖 教え くれ 映画 （ アニメ ） 新 感染 前日 話 謳い文句 別物 見る お勧め."}, {"rating": 3.0, "content": "甲鉄城のカバネリ 観 思っ けど ゾンビ アニメ 怖く あと 首 振り すぎ. 新 感染 前日 譚 らしい けど 感染 速さ 国家 対策 大がかり すぎ 新 感染 続く 思え. 登場人物 身勝手 振る舞い 溜め込ま 鬱憤 表現 僕 イメージ 韓国 近く だけ 評価."}, {"rating": 3.4, "content": "新 感染 前日 譚 描い 作品. 新 感染 ファン 見逃せ 鑑賞. 正直 感染 者 グロ 気持ち 悪さ 実写 新 感染 感じ …. ストーリー 最後 救い かけら. 後味 悪い …. アニメ けど ハラハラ 本編 新 感染 もう一度 観 たく."}, {"rating": 3.5, "content": "面白い しんど すぎる 作者 どれ 社会 鬱憤 溜め 恐ろしく."}, {"rating": 1.8, "content": "なんと 地元 ツタヤ 14 泊 15日 やっ くれ ちゃっ んで 纏め 借り まし よ. インドア 過ごせ っ つう 思し召し もはや. 震える 良かっ 新 感染 前日 譚. だけれども アイアムアヒーロー 前日 譚 脱力 拍子抜け 期待 ちゃ ダメ 期待 ちゃ ダメ 言い聞かせ つつ 借り 申し まし. いや 全然 ダメ あかん. 前日 譚 求める 発端 わけ パンデミック わ ちゃわ ちゃ 本編 堪能 したしも 今更 す よ ね. 最後 一 捻り つもり かも しれ アレ イミワカンナイ cv. pile. アニメ 作画 特筆 良い 言え ねえ. 唸ら 新 感染 別物. 登場人物 リンク ねえ もん 点 アイアムアヒーロー 長澤まさみ フォーカス のに. どっち つまら 共通 項 けど. 次 次. まだ 観 たい 色々 借り 切り替え いき やしょ. ごめん 最後 一つ 言い たい. 親父 たら 彼氏 電話 取り上げ 娘 話し たく ねえ なあ ？ って 素朴 疑問 湧い ちまっ 僕 先見の明 ありません ？."}, {"rating": 2.4, "content": "レンタル 鑑賞. 新 感染 前日 譚 宣伝文句 期待 しまっ 気をつけ た方 いい. なかなか 展開 アニメ. 嘆い ばかり 人々. 我慢 我慢. ようやく ひねり 効い 思っ たら エンドロール. うーむ. 92分 だいぶ 長く 感じ しまっ."}, {"rating": 3.8, "content": "‪【 映画 】 ソウル ステーション パンデミック 新文芸坐 佳作 新 感染 前日 譚 社外 派 ゾンビアニメ エンタメ 新 感染 とことん ダーク 他人事 見え よ ね ヨン・サンホ もっと 観 ね 。‬."}, {"rating": 3.2, "content": "新 感染 前日 譚 ？ 見 ね. 喜び 勇ん 見 まし. うーん … 前日 譚 からには 新 感染 冒頭 繋がっ 思っ そう よ ね. 登場 キャラ かぶる わけ ないし. まぁ 確か 感染 スタート 辺り 描い てる でしょ ちょっと 残念. アニメーション 必要性 イマイチ 感じ …. ちょっと ハードル 上げ 過ぎ しまっ 反省 まし."}, {"rating": 4.0, "content": "社会派 ホラー とか 言わ とおり 作品. ホームレス 問題 扱わ 方 フェイク 同じ 構造 今回 娼婦 ヒモ 主役 自称 お父さん 絡む. 韓国社会 世界中 大都市 下層 意識 センス 光っ やはり 監督 社会派. 後日 譚 新 感染 実写 アクション ホラー 撮っ. 日本 アイアムアヒーロー 影響 だろ 社会性 特長. 新世紀エヴァンゲリオン 庵野秀明 監督 アニメーション 実写 ヨン・サンホ 監督 同じ だろ 抵抗 両方 表現. 新しい 才能 ひしひし 感じる. ."}, {"rating": 3.0, "content": "新 感染 前日 譚 対 存在. 新 感染 エンタメ 家族の絆 再確認 ソウル ステーション パンデミック 全く 爽快 感 家族 崩壊 描い. どちら 好き 前 情報 無く もう 一方 観る テイスト 違っ 驚く 思う 心 準備 おく 事 お勧め 笑."}, {"rating": 3.2, "content": "新感染 ファイナル・エクスプレス 前日 譚 アニメ化. 出 くる メイン 人 ホームレス 娼婦 ヒモ 娼婦 元締め 全く 違う 人達 でし. そんな 底辺 人達 皮肉 たっぷり でし."}, {"rating": 3.0, "content": "アニメーション. 新 感染 見る 借り. なんだか 皮肉 たっぷり."}, {"rating": 3.5, "content": "新 感染 前日 譚 系. 自分 的 はさ 楽しめ 新 感染 あまり 期待 観 たら なかなか 楽しめ 方 スプラッター 感 多く 好み 何故 アニメ ？ たら 実写 観 たかっ."}, {"rating": 4.3, "content": "ホームレス おじさん 俺 国 尽くし なのに なぜ ホームレス ？ この国 国民 なんか 大事 言葉 なんだか 重く のしかかっ. 後半 まさかの ストーリー どんでん返し 度肝 抜か はず ラスト 皮肉 的 好き. 一見 ゾンビパニック けど 裏 返せ 社会派 アニメ オススメ."}, {"rating": 1.0, "content": "原題 ： Seoul Station. 本編 ： 92分. 実写映画 新感染 ファイナル・エクスプレス 公開 後 劇場 上映 控え 新 感染 ～』 アニメ版. 内容 実写版 前日 譚 説明 観 み たら 一方 街 こんな 事 おき まし 話 前日 譚. 個人的 実写版 登場 浮浪者 過去 明らか だろ ？ 感染経路 詳しく 語ら ？. 想像 なし 感染者 勢い 落ち. 主役 女の子 心配 助け 来る 父ちゃん. 設定 意外 他 良い. 完全 肩透かし 喰らっ 劇場 公開 代物."}, {"rating": 4.0, "content": "新 感染 前日 お話. キャッチコピー 死 超え 恐怖 到来. 面白かっ. 実写 違う ゾンビ 恐怖. 実写 登場人物 ダメ 人 ばかり. 借金 逃げ 風俗嬢 恋人 出会い サイト 登録 男. まとも そう 風俗嬢 父親 だけ. 韓国 大丈夫 ？ 思っ しまっ. 鑑賞 後 あぁ そういう. . ゾンビ映画 新しい ジャンル かも."}, {"rating": 3.5, "content": "ゾンビ映画 苦手 のに 観 しまう アニメーション 無機質 感じ せい 不気味."}, {"rating": 3.4, "content": "志村 うしろ ！& 死亡フラグ いっぱい アニメーション やっ ほしかっ 思っ しまう."}, {"rating": 3.0, "content": "新 感染 前日 譚 描い 同 監督 アニメ版 困っ てる 人 優しく."}, {"rating": 2.0, "content": "捻り ゾンビ 設定 取って 付け 醜い 人間 描写 加え だけ 映画 面白味 欠ける. 全て 説得力 いただけ."}, {"rating": 3.5, "content": "すっ げ ー 左翼 的 内容 いや 自体 いい ねん けど 新 感染 方 嫌 奴 それなり 理由 正論 らし こういう 含め 人間 なあ って 思う けど こっち 出 くる 嫌 やつ とにかく ただ 嫌 やつ 最後 方 警官 とか もうちょい 描き方 じゃ なー. ラスト 明かさ 事実 ビックリ 感 演出 たい だけ 思え キャラクター 全然 わから ずっと どういう 感情 あいつ. アニメーション クオリティ 低く 見える 新 感染 期待 すぎ 良く. こういう 底辺層 焦点 当てる っていう 日本 なかなか ないし 最後 途中 想像 つい それなり スカッと はした って ぐらい. 思い返す 全く 救い 無かっ ね."}, {"rating": 4.0, "content": "韓国映画 アニメ 底なし 暗い. 誰か 幸せ あげ."}, {"rating": 3.0, "content": "金 返し くれ よぉ. ゾンビ映画 出 くる 社会 結構 ゾンビ 概念 そのもの 抜け落ち パラレルワールド 多い よ なあ."}, {"rating": 4.0, "content": "新 感染 前日 分かる アニメ でし. 新 感染 み み なるほど ー 思い まし 誰 助け もらえ 亡くなっ 老人 そもそも 何故 ケガ がよく わから なぁ. 何故 人 ゾンビ 化 分から なぁ."}, {"rating": 3.3, "content": "途中 それなり 観 のに 終盤 胸糞 悪さ よ …. 新 感染 ほぼ 関係 ね. ゾンビ 視覚 聴覚 って 感じ けど 今回 割 視覚 頼っ ？？？. 観る 前 いくつか レビュー 読ん しまっ ある意味 気楽 見 けど. 途中 普通 ゾンビ映画 ハラハラ. 最後 … 胸糞 悪い おっさん 描く 上手い ね. あと ホームレス 嫌悪 凄い. アニメーション ぎこちな とか そんなに 気 けど 声優さん 演技 ハマっ のに SE ダサく わろ 銃声. やっぱり 韓国 日本 って 西洋 とか 比べ たら よっぽど 似 てる 駅前 雰囲気 かも. 騒い 煙たがら てる おっさん とか 人 話 聞か おっさん とか あー バイト 先 ちょくちょく 来る よ なー みたい. そして誰もいなくなった ってか."}, {"rating": 3.5, "content": "3月3日 土. ストーリー びっくり 展開 面白かっ 日本 アニメ 見慣れ てる せい アニメ クオリティ ちょっと 低く 残念."}, {"rating": 3.0, "content": "アニメーション ゾンビ映画. ソウル ステーション ホームレス おっちゃん ゾンビ化 始まる. 巻き込ま 家出 娘 取り巻く 人たち 逃走 劇. 韓国 アニメ 特有 キャラクター 不細工 ゾンビ映画 しっくり 笑. 出 くる 人物 みんな しょう 人達 死ん いく 様 場面 流さ いき 視聴 側 感動 あぁ 感じ 良く 言う リアリティ かも しれ 笑. 新 感染 キャラ 感情 揺れ 幅 エンタメ 性 けど 都心 パンデミック 起き たら こう よ ね ドキュメント 性 強い 映画 ポスター 色味 濃い グレー 感じ 最後 続い いく 印象 最後 予想 展開 待っ わっと けど 人物 感情 皆無 近かっ してやら 感 以上 傍観者 目線 勝っ しまっ … あぁ 感じ. 話 作り 以前 群衆 取り扱う ゾンビ映画 アニメーション 表現 に関して バランス 良く 見所 多い 映画."}, {"rating": 3.3, "content": "新 感染 前日 譚 アニメ あんまり 本編 関係 なし. PS2 ゲーム みたい グラフィック カクカク がち. ストーリー ゾンビ映画 ベタ いろいろ. なぜ 逃げ てる 途中 のに とにかく ドア 開けっ放し 韓国 って 閉める 習慣 ？ 思う 開き っぱなし 閉めろ よ 何度 思っ. ラスト 展開 ちょっと びっくり. モデルルーム 逃げる って いい 思っ."}, {"rating": 3.2, "content": "韓国 アニメ まだまだ 発展 途上 な～ 動き カクカク 笑. 結構 中だるみ 思っ たら 終盤 にあ そう くる 少し 巻き返し. なんで アニメ ？ 予算 関係 ??. アニメ ゾンビ 全然 迫力 足り 面白 半減 気 しまい まし."}, {"rating": 3.0, "content": "新感染 ファイナルエクスプレス 前日 譚 全く 別物 伏線 回収 わけ 共通 キャラクター 登場 わけ. どんな 映画 共通 けども せっかく 舞台 街 全体 広げ のに 終盤 連れ 舞台 狭まっ いく あまり 好き じゃ. 最終的 ゾンビ 人間 方 怖い 展開 かったん だろ けども 果たして そういった 展開 必然性 ？ 言わ 疑問 思う. 中盤 普通に ゾンビアニメ 楽しめ Good."}, {"rating": 2.8, "content": "最後 そういう アクセント 付け 締めくくる ね. 結果 想像 つい けど 至る 流れ 読め 韓国 らしい ね. 前日 譚 けど なんか 別物 って 感じ."}, {"rating": 3.2, "content": "新 感染 前日 譚 キャッチコピー み 鑑賞 感染 大元 描か わけ 救わ 話."}, {"rating": 3.0, "content": "韓国 社会問題 訴え とか なんとか 聞い もっと 堅い メッセージ性 強い 思っ たら わりと 普通 ゾンビパニック 楽しめ まし ☆. 起こる 問題 行政 対応 すで 出尽くし ゾンビ 大差 w. 日本 アニメ 比べる 動き なんだかなぁ … 思っ まし そんな 気 ませ でし. お国 柄 せい 感情表現 豊か 熱く クド 印象 感じ まし w 吹替 観 けど ね … w. 新 感染 前日 譚 元々 始まり 自体 明かさ 特別 繋がり 感じ ませ でし. 主人公 声 新 感染 最初 感染 者 出て きた 女 演じる 女優 演 っ てる 今回 主人公 そのまま 駅 辿り 着き … かも しれ 噛み合わ 新 感染 ヒット 売る のこ じ 付け かも しれ ませ ね w. 終盤 意外 ？ 展開 好き でし. 勇敢 他人 思い 人 酷い 死に 方 残酷 ねー."}, {"rating": 2.9, "content": "2017年 一番 ゾンビ映画 新 感染 前日 譚 っていう 事. 新 感染 繋がっ てる 要素 ゼロ. ただ 韓国 ゾンビ アニメ映画. 新 感染 比べ 見 しまう どうしても 見劣り しまい ね. 登場人物 クセ 人達 しか 面白く わけ. 終盤 展開 予期 展開 自分 的 鳥肌が立つ ぐらい 怖かっ ね （笑）."}, {"rating": 2.4, "content": "本日 投稿 ラスト. 【 ほぼ 一言 レビュー 】. 同じ 監督 新 感染 前日 譚 扱い 作品 けど 直接的 関わり あまり 感じ 別に 気. アニメ 大国 日本 住ん アニメーション 自体 稚拙 粗 気 しまう しょうが けど 差し引い 展開 酷 すぎる ラスト 謎 ツイスト 決め込ん 一気に 冷め しまっ … 前提 崩す 様 ラスト 承服 かねる. 【 p.s. 】. 日 観 作品 出来る だけ 日 レビュー おき たい 未 レビュー 作品 溜まり 溜まっ 影響 追いつか 今年 入っ 観 数 作品 分 《( ほぼ 一言 レビュー 》 投稿 おき たい 思い. しばらく 続き 付き合い 下さい ♪. ＊ 映画情報 カット 御 了承 下さい. 【 映画情報 】. なし."}, {"rating": 2.9, "content": "【 ゾンビ を通じて 伝える 社会問題 】 68点. ーーーーーーーーー. 監督 : ヨン・サンホ. 製作 国 : 韓国. ジャンル : ホラー. 収録 時間 : 93分. ーーーーーーーーー. 傑作 新 感染 前日 譚 描か 同 監督 ゾンビアニメ 新 感染 同じく 韓国 社会 皮肉 めい 描い 非常 良い 言え 絵 タッチ 好き嫌い 分かれ そう そこそこ 見応え アニメ 思い まし. 首 血 出 ホームレス 老人 気 かける 一般人 悪臭 嗅ぐ そそくさ 去っ しまう やがて ホームレス 駅 プラットホーム 戻る. ホームレス わかっ 途端 まるで ゴミ 見つめる 目 見る シーン 現代 韓国社会 全て 物語っ 見え まし 終盤 とある 人物 主張 まるで 監督 乗り移っ 韓国政府 訴え かけ 著しい 成長 遂げ 見える 韓国 実態 ドロドロ 日本の経済 成長 批判 人 見 言い 切れる 日本 世界 中 トップクラス 経済成長 成功 国 言える でしょ. さて 肝心 ゾンビアクション 新 感染 要素 踏襲 尋常 じゃ 感染 速さ ゾンビ 俊敏 ノロ ノロ ゾンビ 面影 全く ませ 進む 道 考え 突っ走ら すぐ 食わ しまう そんな 地獄 絵図 主人公 生き残る べく かなり 頑張り ちょっと だけ 登場 助っ人 妙 印象 残り まし 結局 どれ だけ 英雄 めい 現実 悲惨 余計 たら 勇敢 男 助かっ かも しれ のに そんな 秒 忘れ しまう 現実 全て 不条理. アニメ タッチ 個人的 あまり 好き ゾンビ映画 ハラ ハラ 感 あまり 味わえ しかも パターン 予想 やすく 主人公 なかなか ドジ 無駄 苛立ち 募り ゾンビ ホラー 要素 を通じて 韓国 社会問題 示し 天 晴 日本 でしょ 韓国 もっと 変わら なけれ 国 思い まし."}, {"rating": 3.4, "content": "初めて アニメゾンビ. 内容 アニメーション 技術 薄め けど 新 感染 ゾンビ らしい ゾンビ."}, {"rating": 3.0, "content": "新 感染 前日 譚 ‼ ︎. 淡々 ゾンビ映画 けど. 人間 嫌 部分 かなり."}, {"rating": 4.0, "content": "不評 方 多い 自分 面白かっ ～。 映画 後 アニメ 造っ 思っ たら アニメ 先 みたい ね."}, {"rating": 3.3, "content": "新 感染 良かっ 観 なきゃ 思っ 観 けど. あまり 繋がり. あまり ゆぅ 全然 ？. なんだか ソウル駅 ホームレス いっぱい イメージ つき そう けど 実際 全く 見 …. 最後 展開 ぇっ ？ って いい 意味 (？) 裏切ら 終わっ. 最初 じ ぃさんは 誰 噛ま ？. 結局 わから じゃん. 前日 譚 とか てる けど 前日 こんな 騒ぎ たら 全部 電車 止まる でしょ. なんか いろんな コト モヤ つく. 絵 タッチ 苦手."}, {"rating": 2.5, "content": "傑作 新 感染 ファイナル エクスプレス 前日 譚 レンタル. 話 的 繋がり 期待 ホームレス 電車 乗り込ん 感染者 出 等. 無く 感染 原因 明かさ かも ただ 単に 別 場所 こんな まし 的 ストーリー. 登場人物 大半 バカ クズ ばかり 感情移入 後半 ゾンビ 関係 ドンデン 返し ちょっと ビックリ w. ストーリー うんぬん 前 絵柄 ？ 韓国 アニメ 見 アニメーション 技術 低い. 動き 早い シーン 絵 ブレ 変 感じ キャラ 魂. アニメーション ならでは スピード感 迫力 まったく 無く 実写 描い 方 良かっ のに. 予算 無かっ. 15分 くらい 短編 納得 映画 見る キツイ."}, {"rating": 2.0, "content": "新 感染 前日 譚 だって. 楽しみ のに …. 出 くる 人. みんな クズ. あと 女の子 前髪 邪魔."}, {"rating": 2.0, "content": "韓国映画 新 感染 前日 譚 アニメ. って 紹介 たら 期待値 低いっ 分かっ 観 しまう 内容 普通. 10年 以上 前 アニメ 観 てる 感覚."}, {"rating": 3.6, "content": "新 感染 前日 譚 話題 アニメ ソフト 化 ようやく 観賞 件 新 感染 昨年 ベスト 入り お気に入り 一 作 元々 アニメ 出身 監督 世界 垣間見 気. ホームレス 感染拡大 封じ込めよ 国 非情 新 感染 韓国社会 浮き彫り 印象的 明確 姿 問題 提起 思う 貧困層 社会的弱者 国 スタンス 家父長制 的 シンボル 社会派 要素 持っ ゾンビアニメ. かくして 新 感染 傑作 改めて 思う 至る 肉付け エモーショナル 興奮 思う."}, {"rating": 2.4, "content": "ヒロイン 人 どうも 好きな人 なれ. 新 感染 繋がっ みたい. 単体 思っ みれ 良い 😞."}, {"rating": 3.3, "content": "韓国 （ 傑作 ） ゾンビ映画 新 感染 ファイナル エクスプレス 前日 譚. ゾンビ 撮っ アニメ 撮っ. 追い詰め 人間 エグ とことん 描く. 韓国映画 ブレ パワー 驚かさ. 失業 貧困 格差. 政治不信. 警察 機能不全. 社会 批判 色 前面 濃く 出 アニメ. 映画. やっぱり 実写版 新 感染 方 断然 面白かっ けど. 監督 ヨン・サンホ 意図. アニメ 方 メイン かも 🤔. ＊ 2 17 DVD 鑑賞."}, {"rating": 3.3, "content": "新感染 ファイナル・エクスプレス 前日 譚 だって ー ☆. 韓国 アニメ 初めて 見 … (^◇^;). なかなか 見慣れ 絵面 笑. 色 悪い … ゾンビ じゃ なくっ ヒドイ 顔色 笑. 新 感染 ものすごく 興奮 当然 期待 ちゃっ. ソウル駅 ひとり ホームレス 首に 怪我 負い 息 絶える. 最初 始まり. いや そもそも ホームレス 何処 噛ま 来 だろ …。. 作品 韓国 国 非情 部分 よく 描か 思う. 自分 主義. 怪我 ホームレス 誰 助け. 生活苦 喘ぐ カップル 生活費 為 恋人 売春 強いる. 韓国社会 底辺 人たち ゾンビ 暴動 起こし 街 襲う. 皮肉 展開. テーマ ゾンビ じゃ なくっ アニメ じゃ なくっ もっ 感じ でし. 新 感染 繋がる もっと 良かっ のに ☆. ラスト ね. えーっ そう ⁈ 的 ちゃんと 用意 まし ♪. 韓国 アニメ 初体験 でし."}, {"rating": 2.8, "content": "そういう オチ 違う 意味 予想 裏切ら 色々 ツッコミ たい ヘスン 泣く ホームレス いっしょ 泣く シーン ジーンと 新 感染 ファイナル・エクスプレ 前日 譚 言わ 矛盾 起こる 気."}, {"rating": 3.5, "content": "なかなか アニメ 動き 慣れ. アニメ 動き 気 取ら いつの間にか 忘れ 観 入っ 人間 おぞまし."}, {"rating": 1.5, "content": "う～ なんとか 我慢 観 み けど … いい なし. 新 感染 みたい 勢い ないし 関連 キャラクター 魅力 絵柄 好み だろ けど アニメーション って やっぱり 難しい よ ね … 日本 アニメ って ほんとに すごい って 思い まし なんと 魂 こもっ 人形劇 観 てる 感覚. 新 感染 登場人物 （ 妊婦 夫婦 とか ） 出 くる とか つながり たら まだ よかっ けど … なんら 関係 なし まとも 会話 登場人物 言動 イライラ 感情移入 要素 見当たら 90分 すごく 長く 感じ."}, {"rating": 3.5, "content": "アニメ ゾンビ映画 聞い たら 観 思い 鑑賞. 終わり かた 良く 楽しめ まし. 新 感染 繋がっ てる 言う けど ホームレス オジサン だけ 単体 観 内容 わかる."}, {"rating": 3.2, "content": "フェイク 我 神 衝撃 受け ヨン・サンホ 監督 長編 アニメ 第 3 作 自分 かなり 面白かっ. ただ ゾンビ映画 じゃ ちゃんと 背景 社会問題 描い 素晴らしい 前作 フェイク 我 神 そう. 微妙 唯一 ゾンビ 描写 気 食わ ぐらい ね. 近々 実写 初 監督 新感染 ファイナル・エクスプレス 観よ 思い. 好き 監督 1人 増え."}, {"rating": 3.1, "content": "思っ って 感じ 映画 やっ 笑. 新感染 ファイナルエクスプレス 前日 譚 とか 書い てる けど 新 感染 観 あと 見る じゃ 作品 質 レベル 差 感じ しまう. 韓国 独特 アニメーション. 観 てる やっぱり 日本 凄い って 言葉 もれる …。 笑. やっぱり 日本 って 恵まれ てる 思い まし."}, {"rating": 2.8, "content": "スケール 割 人物 描写 少なく 感情移入 アニメーション いまいち."}, {"rating": 2.5, "content": "新 感染 最高 観 なきゃ いけ 思っ けど 繋がり 無い ゾンビ 韓国 ホームレス 事情 気."}, {"rating": 2.5, "content": "ホームレス 心配 止める って 闇 感じる. 新 感染 リンク 見 たかっ けど ソウル ゾンビ 増え てる 以外 繋がり. ストーリー 完結 てる."}, {"rating": 2.0, "content": "新 感染 見 後 見 まし わたし 慣れ てる けど 韓国 ウェブトゥーン 絵 見づらい よ ね 話 新 感染 前日 譚 なけれ とくに 面白い … ゾンビ 理由 とか バイオ 会社 話 出 来る 思っ たら 肩透かし."}, {"rating": 2.8, "content": "うーん. 新 感染 繋がる 思え そう 無い 感じ でし (*_*). アニメ版 新 感染 あまり 面白く 無かっ."}, {"rating": 4.0, "content": "パニック ゾンビ って 基本 ニガテ 韓国 アニメ映画 興味 観 行き まし. 終わり どう 持っ いく 一番 気 まし なるほど なるほど. この世 一番 怖い やはり 人間 ね. それにしてもこの 映画 出 来る 登場人物 クズ 野郎 揃い （笑）. 最後 楽しん 見れ まし."}, {"rating": 3.5, "content": "新 感染 まだ 見 繋がり わから. 韓国 安っぽい アニメ映画 思っ のに なかなか 見入っ しまっ. 韓国 アニメ映画 増殖 いく ゾンビ 街 崩壊 いく パニック ホラー. 登場人物 死ぬ 辛い 体験 強い しまう. 人 感情 歪み 精神 描写 てる. ラスト カオス すぎ 見事 BADEND うん."}, {"rating": 3.3, "content": "韓国 アニメ って はじめて 見. ホームレス おじさん 哀愁 良かっ."}, {"rating": 4.3, "content": "新 感染 前日 譚 的 アニメーション. 表情 豊か 割 モーション もう一歩 言っ 感じ けど ストーリー とても 良かっ. 新感染 ファイナルエクスプレス ブレイク 影 隠れ 形 けど 方 遥か 好み. 韓国 って こんなにも クズ みたい 人 溢れ てる だろ … … ？."}, {"rating": 1.5, "content": "えっ コレ … ？. ラスト 韓国映画 ならでは ハッ 様 シーン けど 終わり 全く 盛り返せ. 実写 たら 面白かっ なぁ … ？. 新感染ファイナル・エクスプレス 観 コレ 気 方. 観 観 大丈夫."}, {"rating": 3.0, "content": "最後 だけ ちょっと 面白かっ. 俳優 身体 映画 与える 情報 量っ とても 大きい なあ 改めて 思う いま 無性に コン・ユ マ・ドンソク キム・ウィソン 顔 見 たい."}, {"rating": 2.0, "content": "新 感染 面白かっ 前日 譚 レンタル. 絵 好み けれど 内容 自体 残念. 出 くる 人 全員 ダメ人間. あまりに 頭 悪い 人 達 ばかり 見る 気 失せ かけ 一応 観 けれど. 新 感染 全く 関係 思わ ダメ 新 感染 観 人 観 しよう 思う 止め 新 感染 だけ 観る 事 オススメ (´- д -)- 3."}, {"rating": 5.0, "content": "2017年 見逃し 悔しい 思い 映画 NO 1 新 感染 前日 譚 本作 2本 立て 本当に ありがとう ござい 早稲田松竹 さま …. どちら 方 韓国 アニメ そもそも アニメ それほど 期待 もう ね ほんと 最高 でし. アニメ のに 画面 漂う 韓国 感 日本 アニメ 雰囲気 レトロ 逆 いい ふう 作用 気. 絶望 しか ドア 開け たら 閉め ほしい なんか くさ そう 怖い サプライズ 映画館 見れ よかっ."}, {"rating": 3.4, "content": "新 感染 前日 譚 新 感染 先 視聴. 途中 どんでん返し 予想 素直 ビックリ ものすごい 執念 感じ させる ある意味 ゾンビ ホラー 要素 感じ. 映画 全体 暗い 雰囲気 弱者 韓国社会 冷た ストレート 表現 てる けど 韓国社会 実態 知ら 共感."}, {"rating": 2.0, "content": "何故 ？. 言い たく 行動 多く 結構 ストレス. 1つ 伏線 けど 種明かし 勿体無い ぐらい あっさり 描写. 新 感染 1番 最初 出 くる 感染者 前日 わざわざ やる くらい 何故 こんな 核 話 期待 けど 一切 なし. アニメ こそ 描写 期待 けど なし. ただ 実写化 たら 面白 そう. 17."}, {"rating": 3.0, "content": "新 感染 素晴らしかっ 観 けど アニメーション 自体 古い 印象 残念 ただ シナリオ さすが 韓国 感じ しっかり."}, {"rating": 3.3, "content": "新 感染 釜山 行き とても 良く 前日 譚 聞い 鑑賞 アニメーション ならでは 実写 違っ 魅力 感じ けれど 思っ 新 感染 ストーリー 繋がる 訳 残念."}, {"rating": 4.5, "content": "最後 最後 見 よかっ 個人的 新 感染 700倍 おもしろかっ."}, {"rating": 2.9, "content": "新 感染 前日 譚 事 でし ゾンビ 以外 繋がり ませ. 中盤 少し 退屈 感じる 終盤 訪れる まさかの どんでん返し 良かっ. 大 傑作 新 感染 比べ しまえ 数 段 落ち 楽しめ まし."}, {"rating": 2.4, "content": "終始 焦らせ かかる パニック いい ストーリー 展開 影響 しまい 結構 ストレス 感じる シーン 多かっ 印象 キャラクター なかなか クセ すごい 先読み しばしば. 新 感染 前日 譚 みる のに よく 初期 防衛 思え アニメーション ならでは カメラ アングル 都合 いい 展開 割 リアル でし 故に 絶望 うろたえる 様 伝わり まし."}, {"rating": 3.0, "content": "前日 譚 普通 ゾンビ映画 感じ まし. 人間 闇 描き すぎ ゾンビ 影 薄かっ …. 予想 展開 けど 総じて 微妙 感じ 印象 受け まし."}, {"rating": 3.1, "content": "新 感染 前日 譚 鑑賞. そう ませ でし ー. 新 感染 かなり よかっ 期待 まし うーん つまらなく けど 見応え かんじ. ラスト ちょっとした 意外性 まし. そもそも 前日 譚 成立 てる なー ？ つながっ く かんじ 一切. あと アニメ クオリティ 置い とい キャラクター 1人 好き なれ. 韓国 実写."}, {"rating": 4.0, "content": "まぁ こんな もん 思っ たら まさかの 展開 驚い 本当に 恐怖 感じ わ."}, {"rating": 3.7, "content": "映像 自体 フラッシュアニメ 近い クオリティ 無機質 無 感情 韓国 根底 格差 差別 社会 底辺 抱える 恐怖 倍増 てる 気. ゾンビ映画 はず のに ゾンビ 怖い リアル 描か れれ なんだか もう 救い 後味 …. 決して 勧善懲悪 けど こうゆう 作品 出る 事 自体 どっか 国 全体 浄化 願わ てる だろ ？. たとえ どんな 惨劇 果て ね …."}, {"rating": 3.2, "content": "新 感染 ファイナル ･ エクスプレス 前日 譚. 首に 傷 負っ 老人 ヨロヨロ. ソウル駅 しゃがみこむ. 異変 気付い 弟 病院 行こ にも 金 シェルター 駆け込む 満員 …. なんか アニメ 動き カクカク. ひと昔 前 TVゲーム 観 てる みたい. キャラ 絶対 こんな 人 いそ ー 顔 笑. 彼氏 ヘタレ クズ 過 ぎるっ. 家 帰り たい 元 風俗嬢. 帰り たく 家 ホームレス. 韓国 格差社会 浮き彫り 社会派 ゾンビ映画 !?. お国 働い きた 者 蔑ろ. いざ き国 国民 守っ くれ. たどり着く 先 皮肉 …. 思わ ぬ 展開 えっ !!. ゾンビ 怖い やっぱり 人間 ねー 笑."}, {"rating": 3.4, "content": "ゾンビ映画 ひとつ 大前提 世界 創作 物 ゾンビ 概念 どう 大きい 思う けど 無い 世界 もう 明らか 集団 人 喰っ てる 状態 ヤツ 警官 おい お前 てる みたい 展開 もう ちょっと おなか いっぱい. 新 感染 様 完成 度 期待 ちょっと 厳しい."}, {"rating": 3.3, "content": "かなり 新 感染 良かっ 前日 譚 鑑賞 前日 譚 新 感染 別 印象 感染 広まり ゾンビ 行く 同じ 設定 警察官 とか 市民 事 適当 扱い すぎ 政府 自分 達 しか 考え 追い詰め 状況 周り 見え 様子 酷い 日本 アニメ 見慣れ てる せい 初め 違和感 感じ ストーリー なかなか 面白かっ 不気味 感じ 伝わる 絵 なあ. ラスト 少し ドキッ スカッとする 感じ 笑."}, {"rating": 2.6, "content": "新 感染 ツボ. 絵 嫌い じゃ けど 動き いまいち アニメ ならでは もっと 実写 やっ 欲しかっ 妙 淡々 不気味. ラスト 意外 展開 おっ 曲 耳 残る."}, {"rating": 3.9, "content": "まずは カネ 返し くれ. 昨年 話題 新 感染 ～ ファイナル エクスプレス ～」 前日 譚 劇場 観 たかっ けど 公開 館 少な 過ぎ 問題 観. 日本 育っ 我ら にとって アニメーション 出来 に関して どうしても 見劣り 仕方. けど 音楽 演出 等 ロメロ ゾンビ 彷彿 出来栄え. 何より 社会派 監督 らしく 単純 ゾンビ映画 留まら 韓国 闇 映し あたり 流石. テーマ 韓国社会 弱者 無 関心 いっ いい だろ. 観賞 後 感 ラスト それら 拍車をかける. 低 評価 嘘 思える くらい 面白かっ. 新 感染 面白かっ 人 観 損 無い 思う. 作中 出っ張っ お腹 引っ掛かっ ピンチ シーン. やはり お腹 出 得する. ゾンビ 出. 女の子 言い寄ら. . . . . 今年 シックスパック 目指す ！( 毎年 言っ てる."}, {"rating": 2.7, "content": "ちょっと やっぱり 日本 アニメーション 凄い 他 国 アニメ 見 てる イライラ さえ."}, {"rating": 4.3, "content": "新感染ファイナルエクスプレス 前日 譚 聞い 鑑賞 前日 譚 言っ 新 感染 方 前日 夜 朝 にかけて 別 人物 達 話 アニメ リアル 寄り 作画 割 拙く 日本 アニメ 作画 負ける ただ 新 感染 同じく 話 運び 脚本 良い 慣れれ 見 後味 悪さ 話 エグ さは アニメ やっぱり 韓国映画 強烈 実写 見 たかっ 感じ."}, {"rating": 3.5, "content": "ゾンビアポカリプス を通して 韓国 闇 描い 映画 新 感染 前日 譚 作風 かなり 異なり. ストーリー 良い テンポ あまり 良く そもそも 登場人物 感情移入 人 新 感染 没入 感 ませ でし. ただ ラスト 素晴らしい."}, {"rating": 3.9, "content": "カット 割り ストーリー展開. アニメ 実写映画. 絵面 的 キャラ立ち 弱く. 誰 誰か 人物 覚え づらい. ラスト 数 分 想定外 動き. さすが 韓流 展開 突入. インディーズ 感 B級 感 溢れ. 新 感染 心 残り そう 候."}, {"rating": 3.7, "content": "前日 譚 けれど エピソード 0 じゃ (~_~;) アナザーストーリー 的 ？ 海外アニメ って 感じ 味 キャラクター みんな 頭 悪 げ いかにも 餌 っぽい (*´ Д ｀*) この国 国民 なんか 考え って セリフ 妙 立っ 色々 溜まっ てる だろ もう ちょっと 新 感染 繋がり 良かっ なー (о´∀`о)."}, {"rating": 3.3, "content": "新感染 ファイナル・エクスプレス 再見 合わせ 併映 的 続け 鑑賞 み. 実写版 陰鬱 展開 監督 本気 度 高 感じ. 世界観 構築 現代 韓国社会 閉塞 色濃く 反映 印象的 厭世観 言っ 良い 程 人間 リアル エゴ 弱 浮き彫り キャラクター 達. 無機 的 タペストリー 様 織りなす 人間 模様 無常 感. 確か ジョージ・A・ロメロ 確立 ゾンビ 社会学 片鱗 感じ. ラスト 一見 救い 無い 寂寥感 満たさ 監督 正義感 ？ カタルシス 織り込ま. そんな 作風 ランド・オブ・ザ・デッド 頃 ロメロ 存在 重なる. 監督 前日 譚 ストーリー 説明 終末 世界 始まり 匂い 描き たかっ 様 思う. 世界の終わり 始まっ しまえ もう 理由 意味 なさ だろ."}, {"rating": 3.2, "content": "新感染 ファイナル・エクスプレス 前日 譚 アニメーション 作品. ソウル駅 周辺 ゾンビパンデミック 起点 描か. 主人公 同 作 第 １ 感染 者 登場 元 風俗嬢 女性 らしい けど らしい 説明 劇中 語ら. 社会派 ゾンビ 作品 父 ジョージ・A・ロメロ 影響 強く 感じ 現代 韓国社会 抱える 若年層 高い 失業率 怠慢 癒着 政府 不信感 痛烈 描く. まあ デジタル アニメーション 動き ヌルヌル てる けど わざとらしい 台詞 演出 多かっ 新 感染 没入. ゾンビ ルックス どうしても ゴールデン・エッグス 見え しまっ 真面目 見 笑. 韓国映画 らしい 陰鬱 雰囲気 漂う なか 徐々に 主人公 出自 綴ら いく ロードムービー 的 展開 良かっ けど いかんせん 主人公 泣き虫 すぎ ちょっと ウザ ったく 感じ. 彼氏 電話 泣い 何度 繰り返さ いい加減 イライラ くる 笑. アニメ作品 のに 淡々 描写 続く 絵面 かなり 地味 印象. 実写作品 前日 譚 リアリティ 追求 だろ けど 仰々しい 映像 予算 関係 描写 アニメーション 強み 死ん でる. 悪く けど 良く そんな 感じ 作品."}, {"rating": 2.7, "content": "新 感染 ヨン・サンホ 監督 元々 アニメーション 監督 新 感染 前日 譚 設定 今作 とはいえ 新 感染 繋がる キャスト 要素 感染源 ？ 様 解明 わけ 期待 ちゃ ダメ. 次々 感染 広がり パニック いく 街 起こる 格差社会 差別 隔離 排除. 今回 たまたま ゾンビ って おかしな 表現 笑 テロ 地震 様 災害 弱者 淘汰 同じ 顛末 かも しれ よ 社会 風刺 意味 込め 作品 感じ. 新 感染 様 グイグイ 物語 引き込ま 牽引 力 少々 退屈 気味 ラスト ちょっとした どんでん返し 人間 怖 描い サイコサスペンス ゾッと. 爽やか ピアノ曲 合わせ ゾンビ 走り抜ける ソウル 朝 来る. 釜 山行 列車 走る."}, {"rating": 2.2, "content": "どこか 見 感染 始まり. どこか 見 ゾンビ 逃走. どこか 見 ラスト. 既視感 すごい. 女の子 終始 イライラ."}, {"rating": 3.2, "content": "まぁ 新 感染 方 面白い よ. 最後 いきなり サスペンス 転じ けど."}, {"rating": 3.2, "content": "新 感染 前日 譚 っていう 楽しみ 今作. ？ ？ ？ ただ ゾンビバタバタアニメーション やん け. 感染源 話 新 感染 登場人物 話 一切 無く 拍子抜け. 前日 譚 ってか 同じ 題材 アニメ 描い み まし って 感じ ただ 今回 新 感染 登場人物 魅力 新幹線 閉所 暗い 見え ゾンビ 特徴 抜い 人間 醜 ゾンビ 残し 仕上がっ. 新 感染 プロトタイプ って 言い方 正しい かも. 正直 あんま 面白く."}, {"rating": 2.3, "content": "新 感染 同じ 監督 作っ 新 感染 前日 譚 触れ込み アニメーション 作品. 新 感染 劇場 観 自分 いまひとつ 目 離せ ゾンビパニック 泣ける ヒューマン 要素 ほぼ 無い ね. 他 方 レビュー 綴っ ゾンビ 出 こ 描き たい 成立 思う 韓国 国 資本主義 浸透 結果 貧富の差 激化 若者 さえ にわか ホームレス 化 心 荒ん … いい ？ 韓国 よ. テーマ. 見所 娯楽 性 あまり 無い けど シム・ウンギョン 声 演技 見事. 監督 最新作 念力 本作 引き続き シム・ウンギョン リュ・スンリョン 出演 楽しみ."}, {"rating": 3.8, "content": "少し 期待 違っ. ただ 監督 社会派 作品 作り たい人 感じ. 新 感染 様 バランス 方 一般受け そう."}, {"rating": 3.0, "content": "先 気分 落とし 新 感染 みる 感動 爆発 涙腺 崩壊."}, {"rating": 2.8, "content": "新 感染 前日 譚 鑑賞. 別に 先 観 よかっ."}, {"rating": 3.0, "content": "新 感染 良かっ 前野 オススメ 鑑賞 具合 悪い 時 観る もんじゃ 🤪 日本 将来 こんな 感じ … って なかなか 後味 悪い 作品 🤔."}, {"rating": 2.5, "content": "新 感染 前日 譚 謳っ 期待 のに まさかの 関係 やつ こんな ね …. 最後 最後 報わ けど."}, {"rating": 2.7, "content": "新感染ファイナル・エクスプレス 前日 譚 にあたる 作品 ストーリー ソウル ステーション ホームレス 老人 首に 大きな 怪我 生き 絶え そう 知り合い 心配 駅 職員 連れ 戻っ 来る 老人 姿 無くなっ 行っ 探し 老人 発見 ところが 姿 恐るべき 物 … … って 感じ ゾンビ 物 アニメ作品 結構 実写 もっと グロ 増し てる 観 感じ 作品 監督 描き たかっ パニック 起き 時 自分 だけ 助かり たい 思う エゴ 自分 身 挺 助けよ 人間 有り様."}, {"rating": 3.0, "content": "前日 譚 いっ ？. ヘスン 頭 悪さ ちょっと イラ …. 最初 ホームレス おじさん 噛ま よ もう少し 解明 ほしかっ. ふー 疲れ ｰｰ."}, {"rating": 3.0, "content": "新感染 ファイナル・エクスプレス 前日 譚. 血 流し 死ん ホームレス 老人 皮切り ソウル駅 周辺 謎 ウィルス 感染 人々 ゾンビ 次々 襲いかかる. そんな 中 娘 ヘスン 探し 父親 ソウル 来. 娘 体 売っ 生計 立て 男 一緒 暮らし. そんな 彼ら ゾンビ 容赦 襲いかかる. 新 感染 とても 良かっ だけ 残念. ストーリー 良し アニメーション …. GANTZ O バイオハザード ヴェンデッタ タッチ じゃ 恐怖 伝わら なぁ. やっぱ ー ゾンビ 実写 なぁ …. ところで 最初 ホームレス 老人 感染 だろ ？ 謎 まま."}, {"rating": 2.5, "content": "ゾンビ映画 新 感染 前日 譚. なぜ アニメ ？. しかも 安っぽい. ホラー アニメ 似合わ. なぜ 主役 チラチラ パンツ 見せ くる."}, {"rating": 3.1, "content": "新 感染 すごい 良い 作品 レンタル 待ちわび 観 まし. 感染源 ？ とか 主人公 証券 マン 仕事 妻 関係 ？ とか. きっと 明らか 思い 観 のに ⁇. うーん …. 違っ 意味 新 感染 伝え 思い ね きっと."}, {"rating": 3.0, "content": "新 感染 前日 譚 それなり 期待 鑑賞. ストーリー 面白かっ. ただ アニメ クォリティ わざと 下手 作っ てる じゃ 思う くらい 低い. ドラマ 映画 日本 韓国 敵 わ 思っ けど アニメ だけ 日本 方 全然 いい. ０ ５ 点 マイナス 貰い. ラスト 良かっ. 全然 救わ のに 何故か スカッ しまっ. もともと 主人公 女の子 彼氏 駅 ホームレス 達 貧しく 最悪 状態. 世の中 ゾンビ なんか 充分 絶望 的 思う. 彼氏 声 イ・ジュンギ ～♡. 声優 キャスト 実写化 欲しい 😍."}, {"rating": 2.9, "content": "18056 ソウル ステーション パンデミック ゾンビ映画 言う かなり 痛烈 社会 批判 モノ ？ 強者 弱者 じゃなくて 弱者 同士 潰し あい ？ 韓国 違う 部分 問題点 見え ？ それにしても 画 酷い なあ (^◇^;)."}, {"rating": 3.0, "content": "新 感染 面白 すぎ 為. 前日 譚 少し 期待 鑑賞 まし. キャラ 馬鹿さ 加減. イライラ 後半. やっと 韓国映画 らしい. 容赦 展開 まあ 結果 オーライ. 作品 でし."}, {"rating": 2.4, "content": "新 感染 前日 譚 ／ 同じ 監督 実写版 前 鑑賞 …。. 全く 面白く. ストーリー いい 思う アニメーション クォリティ × × ×. ただただ 日本 アニメーション すげ ぇなぁ 思っ 作品 でし. 新 感染 楽しみ しよ 😔."}, {"rating": 3.0, "content": "ラスト 展開 好み. 韓国 らしい 風刺 つつ. ただ. 日本 アニメ 見慣れ クオリティー 気 なあ."}, {"rating": 3.6, "content": "新感染ファイナルエクスプレス 前日 章 事 思っ けど 正確 違っ もう 一つ 新 感染 って 感じ. 作品 韓国 らしい 相変わらず 警察 国 信頼 無 とか 容赦 生死 描き方 とか 最後 オチ とか もろもろ 楽しめ."}, {"rating": 3.0, "content": "新 感染 前日 譚 共通 感染 仕方 ぐらい 他 あまり 関係 そう ね むしろ ゾンビ 習性 微妙 違 くない ？ 夜 だし ただ ストーリー なかなか 面白かっ よ クライマックス 少し 意外 展開 よかっ. アニメ 実写 韓国 お国 柄 出 てる 割 社会派 映画 けど 実写 人間 模様 多め に対し アニメ 方 ホラー サスペンス 徹し 印象."}, {"rating": 3.5, "content": "？ いける やん. 韓国製 ゾンビ映画 求める こう 最早 前日 譚 後日 譚 関係 けど キリスト教 儒教 ツイスト 土着 化 様 韓国 宗教観 こそ 韓国映画 真髄 父性 暴力 社会問題 こっち 方 テーマ 明確 描け てる ゾンビ 印象 残る 発症 スピード キャラ 補正 逆 上手く 利用 まし. えっ ？ 同じ 監督 ？. 惜しかっ アニメ クオリティー こっち 実写化 欲しかっ."}, {"rating": 3.0, "content": "ラスト オチ 良かっ. 至る. 新 感染 事実. もう 10分 短く テンポ 良く すれ. それと ホント 前日 譚 ？. つながり ？ 感 否め."}, {"rating": 3.5, "content": "新 感染 希望 ソウル ステーション 絶望. 面白かっ ー. 絵 違和感 けれど 最期 気 なくなっ のめり込ん. 怖 とか グロ 少し 物足りなかっ けれど 全く 予想 展開 完全 やら. 風刺 けっこう 直球 でし ね."}, {"rating": 3.5, "content": "新 感染 観 続け 観 まし. 全く 繋がり. 少し 関わり キャラ 登場 とか 話 少し 関わっ てる おもっ けど 全く 無し. アニメ 楽しめ よ."}, {"rating": 3.1, "content": "韓国 国民 性 ゆーか 国 性質 浮き彫り てる やろ なー. って 映画. 国 想う 気持ち 格差 のに 国 側 貧困層 対応. つらい."}, {"rating": 3.4, "content": "新 感染 前日 譚 併映 上映. 前日 譚 アナザーストーリー ね ゾンビ 逃げ惑い 最後 敵 大どんでん返し 魅力."}, {"rating": 3.5, "content": "パンデミック そのもの 比喩 使っ 映画 思え. ゾンビ化 ＝ 理性 システム 崩壊. 集団 ゾンビ化 ＝ 社会 システム 崩壊. 災害 まず 弱者 襲う."}, {"rating": 4.0, "content": "傑作 新 感染 前日 譚 アニメ 興味 見逃し ようやく 早稲田松竹. 以外 単調 前半 やっぱ 実写 よかっ … 寝 かけ エンディング すべて 持っ いか. 新 感染 娯楽 的 スピード感 違う 挿話 演出 すべて 収斂 一瞬 だけ 本作 新 感染 独立 圧倒的 価値 持つ アニメ 理由 思い たい アレ 実写 無理 … ゾンビ 表現 史 強烈 1 ページ めくら. 新 感染 根っこ こんな メッセージ 私は忘れない だろ."}, {"rating": 3.5, "content": "とにかく 主役 陣 誰 一人 まとも 奴 笑える. キャラ 成長物語 ほぼ （ ラスト 少し だけ 勇気 見せ 彼氏 くらい ？ ） 後日 譚 新 感染 異なる 終末 感 漂う ラスト 嫌い じゃ."}, {"rating": 1.0, "content": "めちゃくちゃ やん け 笑 ゾンビ 必要 アニメ 必要. キャラクター クソ ゾンビ 全然 恐く."}, {"rating": 4.0, "content": "階級闘争 ゾンビパニック. ハード 格差社会 描写 直接的 芯 迫る. フィナーレ 場所 高級住宅街 皮肉 効い てる. 地下 なんとか 駅 出 って 分かっ 時 すぐ 向かわ 折り返し 待っ 腑 落ち けど."}, {"rating": 3.6, "content": "韓国映画 アニメ 容赦 ね. 子供 年寄り 見せる 酷 くらい 真っ黒 でし. 新 感染 釜山 行き 前日 譚. 初っぱな 若者 同士. 福祉 全て 人 行き渡る べき. 会話 正に そういう 話. 語り口 荒唐無稽 マンガ じみ マンガ ？ なので よ ね. 語感 強い からか セリフ ちと うるさく 感じ まし. アホ 怖い しか 言え 怖かっ … 色んな 意味. ある意味 ハッピーエンド 終わっ まし よ."}, {"rating": 3.1, "content": "부산 행 前夜 譚 けど 作品 救い 登場人物 誰 共感 凶暴 化 ゾンビ お金 執着 人間 一番 怖い."}, {"rating": 2.0, "content": "ゾンビ アニメ 組み合わせ リアル 感 無くなっ 生 執拗 しがみつき 感じ 主人公 声 出し 過ぎ イライラ 募る."}, {"rating": 4.5, "content": "アニメ ほう 気持ち 悪さ 増し いい なぁ 思う. 鬼畜 パパ."}, {"rating": 3.5, "content": "新 感染 観 後 あまり 期待 予想 以上 面白かっ 絵柄 アメコミ 風 動き ぎこち かえって リアリティ 伴っ 良かっ 韓国語 独特 響き 緊迫感 煽っ 本作 世界観 マッチ 思い. 本職 アニメーター 当然 新 感染 こっち 方 演出 冴え まし ね ハッピーエンド 終わら 良かっ."}, {"rating": 4.0, "content": "新 感染 ヨン・サンホ 監督 アニメ 描い プロローグ アニメ 描い いっ 監督 元来 アニメーター らしい 本職. 韓国 らしい ドス 黒 救い よかっ ラスト オチ ミステリチック 好き."}, {"rating": 3.7, "content": "女の子 うるさく 面倒くさかっ 救い 話 オチ よく."}, {"rating": 4.5, "content": "新 感染 2本 立て. よく ゾンビ 物 … 思い 最後 オチ 終盤 なんとなく 違和感 見事 繋がっ 非常 爽快. 新 感染 登場人物 全員 帰る 家 持っ に対し 全員 家 無し. 見事 対比 なさ 古谷実 的 物語 転がり 具合 個人的 好き 展開 なぁ. ラストシーン まさか ゾンビちゃん 感情 移入 笑."}, {"rating": 3.0, "content": "展開 よく タイプ ちゃんと 入れ 万国 共通 なー 思っ. とにかく 登場人物 無 関心 良心 韓国 べ えな とか 思っ しまう 作品 でし."}, {"rating": 4.0, "content": "新 感染 観 鑑賞 ストーリー ドンデン 返し 面白かっ ただ 味 かも しれ 歩く シーン 動き ぎこちな 息継ぎ 声 気."}, {"rating": 3.7, "content": "新 感染 観 たく たまらなかっ こっち 先 見る 機会 ‥. 新 感染 前夜 話. なぜ ソウル 市内 感染 地帯 しまっ 原因 19歳 女性 主人公 描い まし. 韓国 社会問題 大きく 狙っ 見せ 今作 とても 面白かっ. ホームレス ゴミ 煙たがり 死ん 気 警官 金 しか 考え クズ ‥. 嫌 部分 拾い上げ どう しよう 救い けれど 感染者 増え いく 世界 少し 希望 見え. 予想 結末 違い 裏切ら 簡単 じゃ 世の中 正義 み ‥ 複雑 気持ち でし. 面白かっ おススメ. このまま 終われ ‥ はやく 新 感染 観 たい."}, {"rating": 3.3, "content": "冒頭 登場人物 オーバーアクション 悲惨 現実 突きつけ くる 感じ ついていけ 感 ギャグ ？ テイスト どう ちょっと 戸惑う. 昭和 日本 景色 かも. ですが. ラスト ほ ー って 感じ. あー もう 大好き 💕 って 思い まし. 手 映画 残酷 シーン ウォーキングデッド 全編 観 てる 耐性. 緊迫 状況下 人間 暗黒 面 見せ 一番 辛い. 作品 辺り 絶妙 さじ加減. 鑑賞 後 後味 悪く 爽快 感 すら 感じ まし. 後味 悪い って 感想 多い みたい 好み ね. 感情 移入 遠目 楽しめ かも. そういう 映画 なぁ. 冒頭 自分 感じ 良かっ. 辺り 国 違い ニュアンス 違い 確証 持て ませ. 政治 的 風刺 様 登場 政治家 元ネタ だろ 分かれ 面白 そう シーン まし 小さい 置い とい. 面白 映画 でし. 同 監督 我 神 人 暗黒 面 描い そう 足 伸び. 今回 同じ ちょっと 突き放し 小馬鹿 ちゃっ てる スタンス 面白い かも. 観 たら 感想 書き."}, {"rating": 3.3, "content": "ゾンビ映画. 最後 すっきり しない 終わり 方 モヤモヤ. 絵 タッチ 好き けど 動き ギクシャク."}, {"rating": 3.0, "content": "韓国 アニメーション 日本 映画館 かかる なんて 珍しい. 新 感染 前日 譚 いい つつ 内容 すごく 社会的 絶望的 ホームレス 若者 貧困 公権力 風刺 強い. 大型 映画館 かかる 新 感染 全面 押し出せ 部分 アニメーション 表現 少数 映画館 上映 って 形 おもしろい. ヘスン 声 シムウンギョン 新 感染 第 一 ゾンビ 家出少女 演じ てる 点 おもろい なー."}, {"rating": 3.9, "content": "韓国 ゾンビ映画 親和性 高さ. 極限 状態 人間 心理 ハマり まくっ てる. 格差社会 政府 皮肉 効き まくり だし ラスト 救わ 大好き. 韓国人 アニメーション 身振り 手振り 激しい 感情表現 大げさ 面白い."}, {"rating": 2.7, "content": "最後 そう おお って. 韓国 アニメ タッチ 独特."}, {"rating": 3.0, "content": "皆さん 書い ｢ 新 感染 ｣ 前日 譚 思い 全然 そう ｢ 新 感染 ｣ 以上 救い 後味 悪い 映画 でし 格差社会 国家 皮肉 なぁ まぁ 話題作 見れ 良かっ."}, {"rating": 3.5, "content": "初 韓国 アニメーション映画. 新感染 ファイナルエクスプレス 前日 譚 新 感染 関わる 登場人物 一切 出 来 ませ 感染源 描か おら 感染 拡散 いっ 描い 予想 けど やっぱり ハッピーエンド くれ …。. ゾンビ 十分 気持ち 悪かっ 残念 登場人物 達 感情移入. 実写 良作 だけ 少し 肩すかし 💦."}, {"rating": 3.1, "content": "新 感染 前日 譚 かなり 社会派 内容 韓国 社会的弱者 達 現実 怪我 助け 求め 誰 無視 格差社会 理不尽 残酷 現実 まじまじ 見せつける 前半 部分 良かっ. ゾンビ 大量 発生 だして ゾンビ 普通 残念 アニメ ならでは ゾンビアクション わけ むしろ 新 感染 ほう 派手 躍動 感 アクション アニメ ならでは 魅力 乏しい."}, {"rating": 3.7, "content": "新 感染 前日 譚 アニメ やっと 観 まし. 都合 つか なかなか 観 行け たら あっという間に 夜 1日 1回 しか 上映 慌て 観 まし. 家出 風俗店 働い ヘスン 借金 店 逃げ出し 助け くれ キウン 同棲. キウン 働か 家賃 滞納. ヘスン 売春 家賃 払え いい キウ ン 大ゲンカ 二人 別れ しまう. 帰る場所 なくなっ しまっ ヘスン 傷心 まま ソウル駅 向かう. 時 首 血 流し よたよた 苦し そう 歩い 駅 向かう ホームレス 老人. 周囲 人達 大 怪我 のに 相手 ホームレス 分かる 見 見 ぬ 振り. 老人 弟 一人 助け 求め 少ない お金 薬 買い 行っ 奔走 戻っ みる 老人 息 絶え. 足 首 顔 にかけて 黒い 血管 無数 走っ …. ヘスン 行く あて 途方 暮れ 叫び声 幾 人 人々 悲鳴 あげ 振り返り 逃げ 来る. 不思議 思っ 声 方 みる 血走っ 目 血 だらけ 暴徒 化し 人達 座っ 人 飛びかかり 襲い 始め. 恐怖 あまり ヘスン 逃げる 人達 後 追って 逃げ出す. 暴徒 達 足 早かっ. 途中 人 襲わ 逃げる 人達 数 減っ 行く. やっと 思い 最寄り 警察署 駆け込む …. 冒頭 本当に 怖かっ. 老人 ソウル駅 周辺 第 1号 思う 誰 あるいは 噛ま 描か いつ ゾンビ 変わる ドキドキ 観. 韓国語 声優 声 大きく 独特 絵 最初 馴染め 新 感染 監督 確か アニメ 畑 人 思い出し 初めて 韓国版 アニメ 味わお 気 取り直し あれよあれよ 展開 最初 違和感 何処 やら 笑. 警察署 シーン これから どう ちゃう ？ ハラハラ 連続. 恋人 売春 家賃 払お なんて クソ 野郎 キウン ネット ヘスン 映像 アップ お陰 運 良く なのか 悪く なのか ヘスン 父親 客 勘違い 出会い コンビ 意外と モタっと ハラハラ 拍車 かけ. お父さん 立ち ショ ◯ 行っ 意外と 焦ら ゆっくり 今 状況 わかっ てる ？ 手 汗 凄かっ. キウン 元々 サイテー 奴 けど ヘスン お父さん 頭 回っ 強く 頼もしい 人 きっと ヘスン 再会 信じ まるで 一緒 逃げ 様 臨場 感 凄かっ. ただ スピード感 いえ 新 感染 様 畳み掛ける 様 展開 ばかり じゃ 泣い 長かっ ちょっと 中だるみ 感じ. ヘスン 逃げ ホームレス おじいちゃん なかなか 賢い 人 頼れる おじいちゃん. 二人 地下鉄 線路 歩い 時 家 帰り たい 大声 泣く 所 切なかっ けど そんな 大声 出し たら 来る よ 方 ビクビク イマイチ 泣け. 今作 新 感染 前日 譚 謳っ 全く 別 視点 描か. 監督 同じ 思え 程 毒 黒く 渦巻い. 新 感染 子供 起用 バス会社 オヤジ いやらし 今作 見せ 方 違っ 様 思う. アニメ 畑 監督 正しく ヨン・サンホ 監督 真骨頂 だろ. ヘスン 逃げ おじいちゃん 昔 国 為 戦っ のに 今 帰る 家 言う セリフ 恐らく 戦争 国 為 戦っ だろ. ホームレス 問題 反体制 集会 開か 軍 制圧 出 くる シーン 韓国政府 暗に 批判 取れ てる. 借金 風俗 働かさ 韓国 だけ 日本 同じ だろ けど チェイサー 思い出し. NET そう 弟 大学 人 学資 金 為 姉 体 売る. 韓国社会 詳しく 知ら 監督 事 訴え たかっ かも しれ. ラスト そう 衝撃 走っ. 全く 予期. 最近 観る 映画 全く 予想 つか ちょっと 嬉しい. 人間 怖 扱っ 作品 思い出す ダニー・ボイル 28日後 …. ゾンビ 怖い 人間. よく テーマ かも しれ ラスト 別 映画 変わっ. 新 感染 そう 事 思い出し. やはり 一番 怖い 人間. いやー ラスト 本当に 胸糞 悪かっ. やら. ヨン・サンホ 監督 他 アニメ作品 機会 観 み たい."}, {"rating": 2.0, "content": "ソウル 襲っ ゾンビパニック アナザーストーリー 風俗店 逃げ出し 娘 ヒモ 男 中心 街 ゾンビ 侵食 いく 中 増大 いく 彼女たち 絶望 丹念 描い スプラッタ 描写 やや おとな しめ 救い 無 いかにも 韓国映画 DNA. ただ アニメ なけれ 理由 見受け なあ 予算 最大 要因 ？ 正直 イマ 韓国 アニメ レベル 低い キャラクター 深度 足り 映画 連動. 新感染 ファイナル・エクスプレス 前日 譚 パンデミック 謎 解明 触れ込み じゃ ？ 繋がっ けど 軍 出動 背景 描か 娘 KTX パンデミック 発生 源 なのか 思っ 違う ホームレス 男 言及 本作 単体 スルー よかっ."}, {"rating": 1.9, "content": "denkikan. ノレ なんで そう ？ 部分 多く … 金網 シャッター あがる ⁉ ︎ なんで アソコ だけ 電波 入ん ⁉ ︎ おまえ バランス 神経 いい オイ. 最後 アレ 結構 自業自得. そもそも ゾンビ 原因 分かる 思っ たら …。."}, {"rating": 3.0, "content": "ゾンビ ソウル 界隈 こわ すぎる だろ. こういう アニメ ゾンビ チープ こわく."}, {"rating": 3.6, "content": "アニメ 怖い ゾンビ やっぱり 怖い 生き てる 人間 パニック ムービー. ゾンビ 動き 人物 表情 作画 前作. 我 神 豊か. スピード感 新 感染 軍配 だろ けど 韓国社会 ヤダ み うまく ストーリー 落とし込ん なかなか. 制作 順 はしご 観 監督 作家 性 掴め 良かっ. サンホ 監督 押井守 大友克洋 宮崎駿 湯浅政明 今敏 沖浦啓之 リスペクト 古谷実 漫画 実写化 意欲 って 納得. 古谷 漫画 韓国映画 監督 ヒミズ ベスト 人 多い そう けど すごく 納得 )、 サンホ 監督 シガテラ 推し だそ. 観 たい 監督 シガテラ あと 欲 言え ヒミズ."}, {"rating": 3.9, "content": "【 なんてこった … 】. 新感染ファイナルエクスプレス 前日 譚 描か 今作 他 レビュアー かた 仰ら 昨今 アニメ作品 作画 クオリティ 二 世紀 位 前 作品 感じる 雑 笑. 補っ 余り ストーリー展開 グイグイ 引き込ま しまい. 作画 粗 途中 そんなに 気 くらい. いわゆる 本編 新 感染 程 疾走 感 ありません ジリジリ 迫っ くる 正体不明 恐怖 流石 ね. 逆 粗い 絵 逆手 とっ 感 くらい ストレート 物語 飛び込ん. 新 感染 本編 急激 展開 思わず 涙 溢れ しまい まし 今作 ある意味 衝撃 展開 待ち構え ラスト 10分 どんでん返し 思わず なんてこった … 呟き たく 程 勿論 いい 意味. 絶望 的 状況 射す 一筋 光 さえ 暗闇 変え しまう 展開 唖然 しまい まし 勿論 いい 意味 ☺ ️. 前日 譚 言う 同時多発 的 作品 位置付ける 思い やはり 韓国映画 ただ 終わら ね キレイ 着地 くれ ストレス ゼロ. 面白かっ ✨."}, {"rating": 2.0, "content": "新 感染 ヨンサンホ ゾンビ アニメ 気鋭 社会派 アニメ監督 ヨンサンホ 文脈 鑑賞 いれ 印象 変わっ かも. そう 感じ しまう 程度 エンターテイメント ゾンビ映画 完成度 恐ろしい 高かっ 新 感染 比較 ゾンビ映画 面白 フレッシュ 個人的 物足りなかっ. もちろん 新 感染 そういった テーマ 無かっ 訳 無い. 韓国 格差社会 闇 プロット 組み込ん 監督 興味 語り たい 事 様 思い. 新 感染 ヒット 監督 過去作 日本 今後 公開 様 本作 観 事 逆 監督 そちら 側 作品 大いに 観 み たい 思っ 次第."}, {"rating": 3.7, "content": "平成29年 2017年 10月20日 金. 於 : １ ０ ９ シネマズ 広島. 評価 ：④. ＊ ラスト 思いがけ ､ 悲惨 重かっ けど ､ ホームレス 社会 政府 不満 等 社会的 風刺 散りばめ ､ 結構 ､ 楽しめ まし 😄 こうして 比較 みる 日本 アニメーション 技術 高 改めて 感じ まし ✨ ただ ､ 雑 感じ ､ 映画 合っ かも …."}, {"rating": 3.5, "content": "新 感染 ファイナル エキスプレス 前日 譚 にあたる アニメ らしい 聞い 鑑賞. どんでん返し 仕掛け 面白いっ ちゃ 面白い けど … …. まったく 救い なけれ かけ テンション 解放 感. 主人公 ヒロイン かわいそう すぎ. 良い 意味 悪い 意味 唖然 終る 感じ でし."}, {"rating": 4.0, "content": "面白かっ 保険 掛ける みたい 多 要素 盛り込む 脚本 ワン テーマ 磨き 上げ いく タイプ 映画 好き."}, {"rating": 5.0, "content": "サイコー 新 感染 前日 譚 (°▽°). 似て非なる ゾンビ パニック映画 超 楽しかっ. ゾンビ映画 ホラー 要素 削ぎ 落とし 純粋 パニック映画 ちゃっ. ：：：：：：：：：：：：：. 安 旅館 一緒 暮らす 恋人 キウン ケンカ 夜 ソウル 街 ひとり さま 家出少女 ヘスン ケンカ 原因 生活費 遊ぶ金欲しさ キウン ヘスン 寝顔 デート サイト 勝手 登録 しまっ 一方 その頃 ソウル駅 息 絶え 血まみれ ホームレス 生き返り 人 襲い 出し 襲わ 人 ゾンビ 人 襲っ いく 恐怖 連鎖 巻き 起こる ゾンビウィルス パンデミック 発生 知っ キウン ヘスン 父 スン 救出 街 脱出 試みる. ：：：：：：：：：：：：：. 半年 一 度 繁忙 期 入っ 日々 ストレス 溜め込む ばかり. こんな 時 リストカッター ケンイチ よろしく 一本 いっ とく ？ 手首 カミソリ 当てる ゾンビ映画 見 みんな 氏 ね 俺 シネ スカッとする 吉. 俺 韓国版 WWZ 新 感染 興奮 そのまま 勢い 鑑賞. 公開 館 数 限ら 上 大抵 レイトショー １ 回 観る えらい 難儀. 監督 新 感染 同じく ヨン・サンホ. 元々 アニメ 作家 アニメ 本業. テコンV 以来 韓国 アニメ劇場 鑑賞 けど テコ ン 比較 韓国 アニメ 進歩 っぷり 舌 巻い. ヨン・サンホ 日本 アニメ 強い 影響 受け けれど どちら いえ ヨーロッパ アニメ っぽい 筆致 シルヴァン・ショメ ゾンビ映画 作っ たら こんな 感じ ？ 思う. それでいて カメラワーク 完全 日本 急 主観ショット 切り替わっ 激しく ブレブレ る カメラ 向こう ゾンビ 駆け寄っ くる スリリング 良し. 一方 レイティング 関係 グロ 描写 ホラー 展開 少なく 思え. ゾンビ 恐怖 恐怖 駆ら 人間 蛮行 人間 正体 焦点 絞っ てる. 多く ホラー コメディ （ たま ポルノ ） タブー 描く 過程 稀 鋭く 社会 闇 暴い しまう 同様 日本 以上 高齢化 ＆ 格差社会 韓国 合っ ドロップアウト ホームレス しか 高齢者 現状 将来 光 見出せ PC CAFE 性風俗 身 堕 すし 若者 姿 描か 面白い. 今作 主人公 まさに そういった 若者 単に 自堕落 将来 なんの 展望 持て 刹那的 生きる しか 迷 える 二人 見える. 一方 強烈 父権 発揮 ヘスン 父 ジェネレーションギャップ 側面 透け みえ コンパクト 割 切り取り 次第 何度 現在 韓国社会 抱える 闇 見え くる 気. 結局 人間 一番 おっかない ホラー映画 何度 繰り返さ オチ けど 今作 オチ 回収 仕方 サイコー (*´∇｀* )　　 意地 悪さ 一周 痛快 変わっ ちゃっ 思わず ニコニコ ちゃっ ナイス カタルシス. 89本 目."}, {"rating": 5.0, "content": "韓国 報わ 理不尽 不公平 社会 そのまま 描き まし 感. 韓国 どれ だけ 報わ 社会 記事 読む わかり. 老後 そりゃ ホームレス 増える よ. http:// diamond .jp articles /-/ 117809. 日本 バイト すれ 食っ いく 困ら けど 韓国 バイト だけ 食べ いけ ぐらい ギャラ 安い 現実. バイト だけ 食べ いく分 稼ぐ 週 5日 40時間 ぐらい 働か いけ って もう 正社員 じゃ ねえ. 売春 彼氏 クズ 野郎 思う けど そう なけれ 生き いけ 韓国社会 悲惨. 家族 経済的 維持 自体 難しく 時代 のに リッチ 高層マンション バンバン 建て 韓国社会 矛盾 超絶 格差社会. 帰る 家 なくなる 当たり前 時代 韓国 もう 来 かも しれ. ついに 帰る 場所 国 家族 なくなっ 人 映画 なか ゾンビ 存在 かも しれ. こういう 社会 老後 生き抜か なきゃ いけ 死 超え 恐怖 って キャッチコピー 皮肉 すぎる わ. 韓国 描ける 作品 悲痛. 日本 って ぬるま湯 思い まし."}, {"rating": 3.6, "content": "アニメ 技術 日本 上 思う けど. ストーリー 展開 面白い. 救い."}, {"rating": 4.8, "content": "序盤 以外 テキサスチェーンソー （ ＆ もちろん ゾンビ ） 状態 ノンストップ！ 終盤 ポカーン 口 （ 本当に 丸く ） 開き っぱなし まし. 楽 なれ ハッピーエンド ね. 女 主人公 頭 身 比率 ちょっと 違和感 もう ちょっと だけ 顔 大きく 方 目 自然 けど （ 人物 違和感 だけ 変 せっかく 体 スタイル いい のに ）. ２ ２ 世紀 頃 アニメ 進化 てる 楽しみ 楽しみ."}, {"rating": 4.1, "content": "新 感染 裏 真打 釜山 行き 列車 乗れる 人 恵まれ 気づく 映画."}, {"rating": 3.0, "content": "まず 脚本 よく. 正直 アニメ もったいない 位 リアル 描写. 1つ 気 新 感染 エクスプレス 前日談 状況 よく 電車 走ら なぁ～ 考え いけ (^^)."}, {"rating": 1.5, "content": "新 感染 方 登場人物 馬鹿 行動 納得 本作 全く 無く 感情移入 もう 一つ 登場人物 感情 振れ 幅 大き すぎ 要因 思う. ホームレス 若い 貧困層 ゾンビ 作る 観点 面白かっ 内容 目新し 無く 新 感染 関わり 薄かっ 前日 譚 残念."}, {"rating": 3.5, "content": "新 感染 前日 譚 ゾンビ 物 こっち ほう ハラハラ 感 好き クライマックス 間近 ゾンビ 物 忘れ しまう くらい 衝撃 展開 ？ それにしても 新 感染 見 来 たくさん 人たち こっち み ね."}, {"rating": 4.0, "content": "元 売春 婦 少女 主人公 彼氏 ほぼ ネットカフェ難民 男 ホームレス アジョシ お父さん メイン 登場人物 据え ゾンビパニック 席巻 ディストピア ソウル 描い アニメーション. あらゆる 権力 資本主義 批判 根底 新 感染 ～』 同様 傾向 強く. ストーリー展開 テーマ 120 ％ 一致 よく 眠い 社会派 映画. ディストピア 吹っ切れ 分かり やすい カタルシス ほぼ けど ゾンビ映画 ゾンビ 社会 一 側面 メタファー 描い 極めて オーセンティック ゾンビ映画 いえる 気 （ 新 感染 ～』 続い ）. ちなみに 新 感染 ～』 リンク どっち 観 よい 思い （ やはり 両方 観る 楽しい ）."}, {"rating": 3.3, "content": "最後 本当に どんでん返し すぎ 爆笑 しまっ. ドア ちゃんと 閉め ましょ."}, {"rating": 3.0, "content": "ゾンビ映画 ○ ただ キャラクター 達 全く 感情移入 出来 クズ 揃い w."}, {"rating": 3.5, "content": "新 感染 前日 譚. ゾンビ 始まり. もちろん ゾンビ 怖い けど. シリーズ. 危機的状況 人間 模様 観る 面白い. ホームレス 話 誰 耳 貸さ とか 生きる 死ぬ って 時に 身勝手 欲望 満たそ 人間 とか. 権力 振りかざそ おっさん とか. 国 国民 守っ くれ とか. 上 良い 人間 必ずしも 助かる わけ. っていう この世 理不尽 描い 新 感染 通じる. 主人公 女の子 声 シム・ウンギョン 演じ 新 感染 ちゃんと 繋がっ いく 面白かっ. 余談 けど シリーズ 見. ドア 必ず 閉めよ ね って 思う （笑）. もう ひたすら ドア ドア ドア って ドア ばかり 気. なぁ 結局 最後 最後 自身 エゴ 押し通そ あたり 一番 恐ろしい 生き 人間."}, {"rating": 3.3, "content": "人 話 聞こ. 開け たら 閉めよ. 新 感染 違う 怖 でし."}, {"rating": 3.4, "content": "ヘスン 白 パンティ ゾンビ 界 光 灯す ？. 韓国 ゾンビ映画 釜山 行 』( 新 感染 前日 譚 ゾンビアニメーション. 韓国映画 アニメ やっぱり 韓国映画. 韓国映画 アニメーション ゾンビ映画 アニメーション れっきとした ホラー映画 のに アニメーション映画 どれ 自分 にとって 初めて づくし 経験 かも 知れ ね. バイオハザード フルCG アニメ 最新作 最近 けど どれ 未 見だし w. ほぼ フルCG いっ 過言 じゃ じゃ ね ？ あまり CG 然 二次元 絵 近い 日本 近年 見 最新 技術 ゾンビモノ 反映 かなり 新鮮味 高い よ. 内容 本当に 韓国映画 思わ ひたすら 社会問題 煮詰め 塗り 固め ダークサイド 映画. 主要人物 オンリークズ 気分 悪く しまう 救い ？ 感 釜山 行 )」 発進 むしろ 終着 点 じゃ 末路 感. 作品 パンデミック 終末 意識 ディストピア 描き たかっ じゃ ･･･ 意識高い ゾンビ映画 （笑）. 自分 種 ↑ 上記 意義 スカッ てる 失敗 てる じゃ な～. アニメーション映画 全然 ホラー スリラー 感 乏しい 敗因 音楽 \"。 やたら 静か ミステリー サスペンス映画 見せ 思える ジワジワ 系 奥 なんか 鳴っ てん なー くらい あまり 主張 上映 スクリーン 音響 環境 原因 可能性 緊張感 煽る 演出 あまりに 少ない 感じ まし. 加え ラスト 手抜き テンポ 悪さ 悪 目立ち 人 ゾンビ映画 ！\" 眠気 覚える 作品 しまっ じゃ な～ 個人 的 思い まし. 韓国映画 ダークサイド 映画 魅力 大好き だけ 上手く 捉え 演出 きって なき 不完全燃焼 ラスト 至っ まあ ね ぐらい しか."}, {"rating": 3.0, "content": "新 感染 見 感覚 見 行く 肩透かし くらう かも 前日 譚 らしい けど 感染源 わから しも やっと 感 満載. 登場人物 自分勝手 すぎ 韓国 って こういう 国 ？ 悪い 印象 しか 受け 誰 感情移入 出来 辛い. 更に モタモタ 感 なんで ？ 疑問 抱き かね 行動 イライラ すごい."}, {"rating": 3.5, "content": "新 感染 前日 譚 らしい 作品. 普通 これだけ 公開 たら 絵 苦手 観 かも しれ. 観 終わっ あと ああ 絵 よかっ … っていう 笑. ホームレス おじいさん どこか 感染 どんどん 広がっ いく. 韓国 って ホームレス 方 多い らしい ね. 知ら. まさに 韓国 様子 そのもの らしい ほんま 1人 ゾンビ たら 一気に 広がる つや. 韓国 作品 って 絶対 クズ よ ね 笑. 最初 彼氏 クズ 思っ けど …. むむむ あら ほんま クズ お前 っていう 笑. 割と 衝撃 的 ラスト. なるほど そういう. 最後 到着 っていう 望ん 場所 戻れ って よ ね. 深いー. 新 感染 割と ラスト 話 やっ 終わる 今作 とことん 突き落とし くる おすすめ. あと ゾンビ 走る 早い ねん 笑. 韓国 ゾンビ みんな 全力疾走 ？."}, {"rating": 3.5, "content": "新 感染 前日 譚 触れ込み けれど 監督 インタビュー よる 原案 あたる らしい ストーリー もっと 社会的 凄惨. あまりに 救い ただ ゾンビ パンデミック じゃ 同様 よかっ けれど 新 感染 人 選ぶ ナ 3 5点."}, {"rating": 3.7, "content": "新 感染 老若男女 すすめ たい ゾンビ映画 見 直後 もっと 人間 悪 みたい 見 たかっ とか 文句 言っ けど 救い ダメ わ w. ソウル ステーション メッセージ 小中学生 受け止め きれ アニメ まだ 見れる けど 実写 後味 悪 すぎ かも. 韓国 人 コレ 見 思う 出 くる. ソウル駅 5日 前 行っ ばっか 状態 しかも 似 都会 迷路 渋谷駅 見 しまっ 臨場感 わ."}, {"rating": 3.4, "content": "新 感染 前日 譚 観 行き まし. 新 感染 同じ 感じ 家族愛 とか 感じ 感動 思っ まし 全然 違い まし ね. ホームレス とか そういった 社会問題 描い まし 韓国 リアル 知れ 気. 絵 慣れる 少し 時間 かかっ. ゾンビ 人間 方 怖い 最初 最後 感じる 映画 でし."}, {"rating": 3.9, "content": "アニメイケ る じゃん ✨. 始まっ すぐ 絵 タッチ 動き 好感 ^ ^. クオリティ 逆 味 って もんじゃ ないか ✋🏻 異国 感 増し. アレ 断然 いい 笑. 今作 新 感染 前日 譚. 発端 1人 目 ホームレス 首 血 流し 所 始まる …. 新 感染 人間ドラマ 焦点 当て 貧困層 社会 歪み 生きる 人達 メイン 話 進む 為 まるで 違っ 感じ 方 良し 😊. 韓国 らしく ？ ドス 黒 展開 ^ ^. コレ 実写 やっ たら 特 化 感じ かも アニメ 🙆. ただ アニメ ならでは 攻め 描写 観 み たかっ なぁ. 音楽 出過ぎ 程よく ノリ 良し アニメ 合っ イイ 感じ ^ ^. 2017 10 109シネマズ."}, {"rating": 4.2, "content": "新 感染 意外 人情 パンデミック アクション 前日 譚 本作 どんな 涙 思い どっこい 社会派 でし. 最初 犠牲 人々 ソウル駅 根城 ホームレス ネズミ算 式 感染者 拡大 そんな 中 家出 風俗嬢 逃げ出し 少女 少女 匿っ 無職男 少女 父親 名乗る 男 軸 物語 展開 行き. 話 主 社会的弱者 対象 進め いき 途中 少女 逃亡 続ける ホームレス 男性 見た目 てっきり 早々 喰わ ゾンビ 化 思い 結構 尺 生き残り 更に 政府 社会 矛盾 非情 嘆き 哀しみ 怒り ぶつけ 社会 犠牲. ラストシーン 超 高級 マンション モデルルーム 外 起こっ 狂騒 縁遠く 人気 場所 静謐 生活 感 無く 冷たい 空気 充満. 家 帰り たい 願う 少女 程遠い 家 迎える 展開 こういう 観客 突き放し 終わり 方 嫌い."}, {"rating": 5.0, "content": "ゲーム シナリオ っぽかっ ゲーム やっ たら 面白い だろ 思っ 娼婦 ヒモ ホームレス 主役 アニメ 作れる 韓国映画 最高 思う."}, {"rating": 2.5, "content": "前日 譚 感染 起源 とか わかる 思っ たら そういう わけ. 後味 ひたすら 悪い. 個人的 ゾンビ映画 アホ 顔 観 たい なぁ."}, {"rating": 3.0, "content": "新 感染 とっても 面白かっ 鑑賞 ◎. 新 感染 繋がり ゾンビ 感染源 結局 よく わか ちょっと 期待はずれ かも. ゾンビ映画 韓国社会 風刺 映画 ？ ？ って 感じ でし ー. 韓流ドラマ とか 絶対 描か だろ っていう 格差社会 とか ホームレス 存在 とか 韓国人 考え方 ひしひし 伝わり. ハッピー ゾンビ映画 でし ね. 韓国 日本 って 近い けど やっぱり 韓国 年功序列 強かっ 自己責任 求める 強かっ 韓国 行っ けど 映画 み 思い まし. もし 日本版 作る たら ネット とか SNS 書き込み ピックアップ そう 出る杭は打たれる 風潮 くる ？ なんか 想像 ちゃい まし 笑."}, {"rating": 3.9, "content": "面白かっ. 新 感染 前日 譚 本作 皆さん 仰っ 繋がる シーン なけれ 共通 キャラ ませ 新 感染 あまり 触れ 感染源 深 掘り 期待 肩透かし 食らう 思い. ゾンビ映画 かなり 良作 思い エンタメ 作品 楽しめ ゾンビ映画 を通して 社会 批判 作品 そういう ロメ ロ っぽい ね ただ アニメーション クオリティ 低かっ 残念 でし 予算 動き 少ない シーン 多かっ. 雇わ 風俗店 逃げ 彼氏 キウン 同棲 ヘスン 2人 主人公 けど 彼氏 働か 家賃 払う お金 すら 2人 お金 喧嘩 バラバラ パンデミック 発生 ヘスン 逃げる 途中 出会っ ホームレス おっさん ゾンビ 脅威 逃げ 彼氏 ヘスン 父親 一緒に ヘスン 探す メイン ストーリー. 冒頭 首 血 流し 兄 助ける 色んな 助け 求めよ 弟 描か 駅員 警察 取り合お 福祉 全 国民 行き わたる なけれ 語っ 若者 すら 血 だらけ 人 見 ホームレス 助ける 必要 始末 助け 求める 人間 だけ 攻撃 警察 軍隊 他者 無 関心 発展 国民 手助け くれ 国家 格差社会 批判 内容 ホームレス とか 持たざる者 偏見 差別 前面 押し出さ ね. ただ クライマックス 流れ あんまり 好き じゃ ね 途中 一瞬 そうじゃない 思っ けど さすが 無理 以外 面白かっ."}, {"rating": 3.6, "content": "新 感染 ファイナル エクスプレス 前日 譚 ホラーアニメ 前作 完全 独立 ストーリー 1本 ホラー映画 とても 完成度 高い 単体 鑑賞 十 分 楽しめる そもそも ヨン・サンホ 監督 本業 アニメ作品 なのだ 面白く わけ いや 監督 本当に すごい わ. 実写 超える ゾンビ 描写 恐ろしい 韓国 最 下層 生きる 人々 を通して 映し出さ 今 韓流 映画 あまり 描写 韓国社会 ダークサイド 実は 本当に 残酷 恐ろしい 前作 感想 書い けれど やはり 恐ろしい ゾンビ 人間 再 認識 予想 上回る 終盤 展開 ツイッター やっ のに 関わら 思わず ハッシュタグ うわ マジ つけ 呟き そう レベル 衝撃 ああ できれ 作品 実写 観 たかっ よ."}, {"rating": 3.5, "content": "【 新感染 ファイナル・エクスプレス 】 観 鑑賞. 新 感染 続編 観 あんまり 関連性 無い 同じ 監督 撮っ 全く 別 作品 感覚 いい 思う 新 感染 観 話 わかる. 職業差別 人 対応 当たり あぁ 国柄 なー 思っ. ゾンビ映画 観 ゾンビ 通し 韓国社会 風刺 映画 って 感じ. オチ 本当に 酷い (※ 褒め てる )。. 誰 助から 誰 幸せ ゾンビ映画 大好物 個人的 凄く 好き 作品."}, {"rating": 3.4, "content": "新 感染 前日 譚 ふれこみ けど あんまり 関連性 結局 原因 分から 新 感染 人間 汚い 部分 韓国社会 抱える ドロ ドロ 部分 描か 観 ちょっと 後味 悪かっ けど コレ 監督 描き たかっ 画 やはり 日本 アニメーション 方 優っ もう少し 頑張れ 気持ち ストーリー 構成 ラスト ドンデン 返し 面白く 流石 思っ."}, {"rating": 3.7, "content": "バカ しか 出 こ オロオロ ホームレス おじさん 頭 悪さ いっ たら 臭い 蓋 韓国 思っ けど そんな 行っ わから 最高 面白い."}, {"rating": 3.6, "content": "ふつう おもしろかっ けども. 韓国 アニメ 映画 同じく 独特 ー. アニメ 方 自由 やっ 感じ. 普通 パニック映画 まず 有り得 エンディング. 直近 Eテレ モーガン・フリーマン 時空 超え ウイルス 瞬時 感性 性 広範囲 感性 見 説得力 すごい. こわい パンデミック こわい. 一晩 新 感染 つながる わけ でしょ. ひ えっ ー."}, {"rating": 3.6, "content": "新 感染 面白かっ 前日 譚 見 いき まし. 実写映画 かなり 重く 暗い 展開 作品 現代 格差社会 もろに 描か まし. 見 終え 疲労 感 物凄かっ 心 杭 グサグサ 刺さ 気分 … …。 ただ こういう 作品 たまに 見る 好き. 誰 救わ だろ … 分かっ まし 想像 超え 救い 待ち受け まし."}, {"rating": 3.5, "content": "韓国 ゾンビ アクション映画 新 感染 ファイナル エクスプレス 前日 譚 アニメ映画 新 感染 同じく ヨン・サンホ 監督 作 監督 本作 社会派 アニメーション 本職. 新 感染 見 いれ 話 はやい ゾンビ 噛ま 人 次々 ゾンビ いき ソウル 町 ゾンビ だらけ いく 元 風俗嬢 ヘスン 彼氏 キウン ヘスン 父 名乗る 腕力 強い 男 3人 ゾンビ 逃げる 役どころ けれど ヘスン 男 2人 別々 逃げ 男 2人 ヘスン 探す 展開. ホームレス 差別 的 市民 態度 ゾンビ 逃げる 市民 政府 冷淡 対応 やはり 韓国 エンターテインメント 社会問題 盛り込む 好き 韓国 って 日本 以上 自己責任 強く 問う お国 柄. 救い オチ 好み わかれる けれど アニメ くらい 毒 いい 思い どちら 言え 肯定 派 あと 新 感染 思っ けれど 人間 逃げ 続ける いっそ ゾンビ ほう 楽 じゃ ね 気 救い わから 自分 ちょっと ヤバい かも. 韓国 アニメ 初めて 見 けれど 画 残念 意図 的 予算 … ちょっと ノリ にくかっ. ● 物語 （ 50 ％ × 4 0 ） ： 2.0 0. 社会派 アニメーション どちら いえ 好き かも. ● 演技 演出 （ 30 ％ ×3 5 ） ： 1 05. アニメ 吹き替え 不自然 からいい ね. ● 画 音 音楽 （ 20 ％ × 2.0 ） ： 0 40. 画 ちょっと なあ … 物語 魅力 下げ かね 気."}, {"rating": 3.2, "content": "韓国 ソウル プサン 向かう 列車 内 発生 感染 パニック 描い 新感染 ファイナル・エクスプレス 先日 日本 封切ら 作品 前日 譚 アニメーション 作品 ソウル 中央駅 人間 ゾンビ 化 感染 広がっ 描か 監督 実写 新感染 ファイナル・エクスプレス 同じ ヨン・サンホ もともと 社会派 アニメーション 監督 新感染 ファイナル・エクスプレス 初 実写作品. ヨン・サンホ 監督 得意 アニメーション 作品 物語 ソウル 中央駅 現れ 血まみれ 感染者 ホームレス 始まり 恋人 同士 カップル キウ ン ヘスン 絡む キウン 喧嘩 夜 ソウル 街 さまよう 女性 ヘスン ソウル 中央駅 感染者 ホームレス ゾンビ 化 次々 人々 襲っ やがて 感染 パンデミック 化し ヘスン パニック 巻き込ま. ヘスン 父親 名乗る 男 探す キウン パニック キウン ヘスン 探し 物語 大半 割か 実写版 異なり ふたり ドラマ 中心 いく 新感染 ファイナル・エクスプレス 期待 やや 肩透かし かも しれ. もともと 社会派 だけ 実写 新感染 ファイナル・エクスプレス 登場人物 バック ストーリー 結構 掘り下げ ヨン・サンホ 監督 アニメーション 作品 パニック そのもの キウン ヘスン 物語 ただ シーク ファインド やや 単調 物足りな 若干 感じる 果たして 前日 譚 必要 実写 プロモーション つくら それでも よい はや 思う ビデオスルー よかっ."}, {"rating": 3.8, "content": "なぜ アニメ やる 考え しまっ けど くらい ものすごく リアル ソウル駅 周辺 描ける （ 韓国 撮影 事情 知ら けど 渋谷駅 考える 絶対 無理 ） 韓国社会 蔓延 厭 空気 実在 描ける 圧倒的 アドバンテージ （ こういう 話 俳優 演じる 普遍性 失わ かね 思っ ）. アニメ 描け しまえ 実写 撮ら 全然 いい よ 思い 新 感染 とても 良かっ 監督 無敵 ね. こういう アニメ 日本社会 版 見 み たい けど あまり 知ら 手法 シン・ゴジラ とか ？. 今 若者 格差 とか SNS 話 とか えげつない リアル 描け たら すごい 面白 そう."}, {"rating": 2.8, "content": "とにかく 平凡 すぎ いま ゴミ 作ら 幾多 ゾンビ映画 全然 差別 化 感じ 決め パターン 抜け出せ つう やり たい っていう 見え こ 惰性 作っ てる. 最後 ドンデン ぽい 一応 起こる 大きな 効果 生ん そう ないし ...。."}, {"rating": 3.8, "content": "アニメ 日本 比較 程 稚拙 脚本 よい 気 ませ 韓国 社会 歪み ゾンビ 使っ 描い 秀作."}, {"rating": 4.2, "content": "新 感染 前日 譚 って 事 けど 韓国 底辺 生きる 人々 丹念 描い ホント 徹頭徹尾 容赦 無かっ なー. 社会派 趣 つつ 最後 辿り 着く 場所 皮肉 絶望 感 しか 無い ラスト 新 感染 好み."}, {"rating": 3.8, "content": "韓国映画 暗 しつこ 絶妙 気持ち 悪さ 好き なー. ゾンビ映画 おもしろい. 救い 途中 あー 早く 終われ って. 1番 怖い 人間 すね."}, {"rating": 3.7, "content": "新 感染 前日 譚. 元 アニメーション作家 ヨン・サンホ 監督 本領 発揮. アニメーション まろやか 手法 ぶん 実写 見せ ゾンビ 残虐 剥き出し くる 思い あぁ こっち 来 … 良い 意味 驚き. まず 前日 譚 同じ 混沌 中 アナザーストーリー でし. 現代 韓国社会 格差 貧困 問題 描く 社会派 ドラマ ゾンビ 人間 えげつな 方 怖い ロメロ ゾンビ 浮かぶ 展開. メイン 人物 3人. キャラクター 掘り下げ しっかり のに 全く 感情移入 キャラ設定. それでも 繋がっ いた線 まさかの フェイク わかる 驚き 生き … 願っ しまう. 新 感染 紆余曲折 経 感動 絶望 染まる グレー 世界. 観る 新 感染 確か すぎ よ … 思わ 負 力 心 揺さぶら 同じ 監督 のに. 新 感染 なぜ 圧倒的 観 てる 方 少ない けど ぜひ 見比べ み もらい たい 作品. 257 2017."}, {"rating": 3.8, "content": "新 感染 見. あまりに 面白かっ. 行っ しまい まし. 評判 通り. 面白かっ. 絵 チープ 少々. 話し 面白い. 韓国 格差社会 貧困層. 負 面 描か. 自分 事 しか 考え 人間. 一般市民 助け 公共施設. 社員 軍隊. 大きな 都市 作り. 経済的 発展 のに. 心 置い いか 人々. 感情的 自分 だけ 利益. 尊重. 貧困層 仕事 失う. 上 這い 上がれ. なんて ひどい 社会. 本当に 今 こんな 現状 なのか ？. 思わさ. 途中 目 飛び出る. 話 展開. 思わず えー (((((((・・;). 言っ しまっ. 新 感染 鑑賞 方. 挑戦 下さい."}, {"rating": 2.0, "content": "つまらなかっ 新 感染 方 面白かっ 見 言っ けど あまりに 価値観 違い 過ぎ 後半 冷め 正直 オチ どう ？ どう 考え 労力 命 比べ 思え 基本 メイン 人 クズ バカ ばかり 途中 イライラ それでも 伝え たい わかっ 評価."}, {"rating": 3.3, "content": "新 感染 観 た人 チェック 方 良さ げ サイドストーリー. 新 感染 登場人物 真 反対 近い 境遇 人たち 描き つつ 伝わっ くる メッセージ性 近しい むしろ 補完 内容. 前日 譚 期待 裏切ら 気持ち ユニバース 思え 良い かも. 韓国 アニメ 見慣れ せい 登場人物 全く 気持ち 入ら ただただ 下手 ばかり 打ち 自分勝手 言動 ばかり 繰り返す 彼ら イライラ ばかり. イライラ ほぼ 最後 続い ラスト 迎え 新 感染 ラスト 比較 なるほど よく 考え てる. 新 感染 描け 韓国社会 問題 しっかり 提起. 作品 観 もらわ 監督 言い たい 伝わら じゃ 思う けど どちら 言う 国内 向け メッセージ 本国 ヒット てる 良い. 監督 古谷実 作品 ファン シガテラ アニメ化 たい そう けれど ちょっと 女性キャラ 描き方 不得手 （ 韓国 OK かしら ）. シガテラ 南雲 美しい キー 是非 キャラクター原案 日本 アニメーター お願い たい. 実写作品 方 明らか 監督 センス 発揮 てる 思う んで シガテラ 実写化 良い 思う （ あれだけ ヒット アクション 作品 依頼 絶え だろ けど … ）. 実写 韓国映画 圧勝 けど アニメ にかけて 日本 負け 確認 今後 良い 形 協業 進め 良い 思う. 妻夫木 聡 ＆ ハ・ジョンウ 主演 渡辺あや 脚本 日韓合作 映画 ノーボーイズ ノークライ 嫌い じゃ. 個人的 未開拓 韓国 アニメ 観 良かっ. ヨンサンホ 監督 他 アニメ 公開 なぁ."}, {"rating": 3.4, "content": "新 感染 前日 譚 的 部分 あまり 感じ ませ でし. アニメ ならでは 表現 よく 出 部分 映画 だけ 十分 楽しめる 内容 まし."}, {"rating": 4.0, "content": "韓国 アニメ映画 初 鑑賞. これだけ 過激 表現 ちゃう なんて. 新 感染 セット 観る 面白い."}, {"rating": 3.4, "content": "韓国 色 色濃く 出 作品. 経済格差 貧困 現代 韓国社会 負 側面 随所 描き つつ 新 感染 前日 譚 ゾンビ映画 充分 満足 出来栄え. ダーク 救い ストーリー 相まっ 種 パンチ力 新 感染 上回る. 新 感染 陽 ソウル 完全 陰 作品 言える 一つ イベント 軸 異なる 視点 描か セット 観る オススメ."}, {"rating": 3.5, "content": "ホラー 社会派 ドラマ 要素 大きい 色んな 世代 ホームレス 彼ら 家 失う 事情 日本 似 身 つまされる ゾンビ 新 感染 ゾンビ 弱点 少なく 手強い 脚本 よく 練ら もう少し テンポ 早く ほしかっ 序盤 ホームレス 弟 右往左往 あたり 話 全然 進ま イライラ."}, {"rating": 3.0, "content": "字幕 版 鑑賞 腐っ 者 同士 協力 対決 ドラマ 捻り 技 持ち込む 流石 韓国製 だが ゾンビ やはり アニメ 実写 合う 思っ ラスト 今一つ シム・ウンギョン ヘスン 声 納得 巧."}, {"rating": 3.0, "content": "夏 日本 公開 新感染 ファイナル・エクスプレス 大変 面白かっ スルー 出来 鑑賞. 元々 アニメ 先 製作. 面白い 実写化 しよう. ーコト 新 感染 製作 そう 実写版 原案 みたい 感じ. 宣伝 前日 譚 とか 言っ てる けど 時間 軸 ちょっと 違う みたい. 感染 ゾンビ 化 時間 新 感染 遅い せい 疾走 列車 舞台 じゃ せい テンポ 感 イマイチ. 主要 登場人物 ほぼ 全員 クズ 共感 出来. よって わぁ〜 人 助かる なぁ 〜...」. ハラ ハラ 感 極めて 薄く 逆 早 よ 死ん しまえ 思っ しまう 事 しばしば. ホラー 定石. なぜ ドア 閉め 逃げ ...」. なぜ 貴重 武器 捨て 逃げる ...」. なぜ 状況下 悲鳴 あげ 大声 泣い 大声 話し わざわざ ゾンビ 達 自分 居場所 教える 事 ...」. 主人公 はじめ 登場人物 達 バカ ドミノ倒し みたい 行動 ばっか やる 非常 ストレス 溜まる. . イライラ 募ら 観 たら 予想 だに しない 展開. 油断. ストーリー展開 登場人物 描き方 テンポ 感 新 感染 及ば それなり 楽しめ."}, {"rating": 4.0, "content": "陰惨 韓国映画 大好き みんな 集まれ って 感じ 良かっ 新 感染 こっち 路線 期待 もしくは 想像 人 僕 含め 多かっ はず 二段 構え 嬉しい. 常に 生きる 死ぬ 生活 ド 底辺 方々 更に 生きる 死ぬ 状況 追い込ま 困る 様子 見. ただ 新 感染 ゾンビ 動き さすが 本編 新幹線 出発 ねー だろ って レベル 感染拡大 ちゃっ シリーズ 統一 欲しかっ 多々. そもそも 前日 譚 じゃ. ー 実写 やってくん ねえ なあ 韓国 名作 サスペンス映画 肩 並べ くらい エグ のに 画面 汚らし 足り. あと 同じ 服装 見た目 ゾンビ 体 出して カサ 増し てる 手抜き 感 すごく アレ. 背景 とか アニメ絵 のに キャラ とか 車 とか 動く だけ CG ？ みたい 手法 アニメ ってな ？ 抵抗 人 手法 好き って 奴 いん よ 地球."}, {"rating": 3.4, "content": "釜山 行 前日 譚 ソウル駅. キャスト. リュ・スンリョン. シム・ウンギョン. イ・ジュン. ほぼ 客人 ないか シム・ウンギョン 釜山 行 出て 話 完全 繋がっ. イ・ジュン なんか クソ 野郎 ばっか やっ ね. 2016年 彗星 如く 現れ 初 長編 且つ 韓国 存在 ゾンビ映画 釜山 行 2016年 あまり ガッ 動員 上げる 映画 韓国 唯一 1000万人 越え 果たし 奇跡 監督 ヨン・サンホ. みなさん 同じ 年 公開 哭声 アガシ 密偵 600万 くらい 止まり. 中 釜山 行 ヒット ちょっと 事件 よ. そんな 釜山 行 コンコン ドンソクオッパ 朝 5時 KTX 乗る 前 晩 始まっ. ぶっちゃけ 分かん w. 最初 ゾンビ 化 ホームレス おじいさん けど なんで 噛ま わかん けど 血 だらけ ソウル駅 現れる. おじいさん 兄弟分 おじさん とか ホームレス ソウル駅 職員 まんま ソウル駅 感染 広がっ 行く. 主 登場人物 ほぼ ホームレス 近い 若い カップル 韓国 歳 19歳 高3 )。. 彼氏 働き ネットカフェ 入り浸り 売春 強要. 風俗店 逃げ ゲス 彼氏 金 現状 嘆き 故郷 懐かしむ. 喧嘩別れ ソウル駅 周辺 バラバラ さまよう 中 彼氏 父親 出会い 有事 最中 なんとか 再会 孤軍 奮闘. さあ. えっ ？ そ ゆ 話 ？ やっぱり 韓国映画 展開 結構 ビックリ まし. 軍 警察 介入 自警団 自警団 386世代 くらい やっ ほう リアル じゃ ？ 思っ )、 国 尽くし のに こんな 目 釜山 行 出 くる 金持ち 風 クソ 親父 同じく 国 尽くし 帰る 家 ホームレス 親父. おそらく 386世代 モデル タイプ だろ 親父 嘆き 切なかっ ね. 釜山 行 不問 銃 刃物 出. やはり 兵役 韓国 ならでは 申し 民間人 男性 銃 扱える って とこ 妙 リアル 感 醸し出し まし よ. やっぱり どう 考え 長い 思う よ. 全体的 ダラダラ てる. どう ダラダラ てる 言う 動き 遅い. 歩く とか 走る そういう 場面 きちんと 見せよ アニメ のに こんな 長く 感じる 思い. 端折れる 部分 結構 思う. 辺 やはり 君の名は。 とか 聲の形 良質 日本 アニメ どれ だけ 凄かっ 比べ しまう. 韓国 アニメ 詳しく つう 若者 ファッション とか リアリティ 個性 的 顔 とか 釜山 行 同じく ガンガン 盛っ くる ゾンビ 描写 最高 面白かっ ね. 同じく 早く 走る ゾンビ. ヨン・サンホ リレー あと もう 一本."}, {"rating": 3.6, "content": "ゾンビ きっかけ ？. 見 画風. ゾンビ 好き 楽しめる 設定 少し. 短め 気軽. 90本 目."}, {"rating": 3.2, "content": "お嬢さん チラチラ パンツ 見え よ ？ しかも 結構 頻度 笑. 今年 最高 ゾンビ映画 新 感染 正当 前日 譚 言う 楽しみ 作品. 大阪 遠征 観る つもり けど 地元 京都 シネコン 上映. もちろん 初日 鑑賞. 感染 始まっ ソウル 夜 話し. 面白かっ よ. 新 感染 本編 凄 過ぎ 比べる …. 今作 別に 予算 関係 実写 アニメ って そう ヨン・サンホ 監督 元々 アニメ 出身 らしい 実は 方 メイン ？( 笑. 言う 結論 書く 今作 前日 譚 ませ. ストーリー 的 全く 繋がり 新 感染 描か どこか 漏れ 言う 原因 わかる わけ. もし ホント 前日 譚 たら 今作 既に パンデミック 爆発 感染 おこっ てる のに 新 感染 普通 列車 運行 てる なんて 間抜け 過ぎる よ 笑. アニメ クオリティ 日本 アニメ 見慣れ てる 比べ物. 人物 動き 雑 何より 人物 魅力的. 男 ブッサイ おっさん ゲス 奴 かりだし 女 全然 可愛く ！( 笑. 悪い 点 ばかり 書い けど 実は そこそこ 楽しめ まし ！( 笑. ゾンビ 追わ 逃げる シーン スピード感 立て 籠り 脱出 緊張感 意外 どんでん返し 無慈悲 ラスト. 怖 グロ それ程 感じ けど ちゃんと ホラー映画 でし. 韓国映画 って 事 ご 劇場 婦人 方 多かっ 思い まし. ただ アニメ ホラー 彼女たち 期待 作品 どう 微妙 思い 笑."}, {"rating": 3.2, "content": "帰る 家 無い. 祖国 ？ 幻想 ⁈. アイデンティティ 欠如 した 群れる 人 波 無慈悲 描く. ゾンビ映画 本来 テーマ 性 真摯 作品 もはや 幻想 なぞ 抱き 若者 監督 シビア 現実 的 目線 突き刺さる. 救済 無い 知恵 無い ただ 追わ 呑み込ま 姿 しか 映さ 救い 無 アニメ なけれ 見 かも 知れ. ゾンビ アニメ 親和性 やはり 低かっ. どうしても 新しい ゴア 描写 求め しまう 焦燥感 恐怖 適度 欲しい. アニメ ならでは 表現 期待 手抜き 背景 部分 的 デジタルアニメ パート 違和感 印象 ばかり 残っ. ただ 痛烈 アンチテーゼ 描く アニメ ゾンビ 枠組み 無けれ とても 直視 耐え 矢張り 感じ 映画 的 カタルシス 安易 走ら 無秩序 こそ 狙い あろ 思う. . 以下ネタバレ. ホームレス 爺さん 主人公 夜 地下鉄 構内 入ろう 上がら シャッター なんとか こじり 開けよ. 迫り くる オバハン. 素晴らしい カット 割り 落とし 方 爆笑. 警察 バリケード 前 共産 野郎 共 対峙 祖国 尽くし のに 喚き 散らす おそらく 来 ハゲ 親父 赤い Tシャツ プリント. BE THE REDS ?” www. 電話 出る 父親. オチ 見 納得. 父親 命 尽き こそ 報復 遂げる シーン 凄惨 極まりなく 果てしなく 執拗 映し出し 欲しかっ 新 感染 同様 あっさり 控えめ. 監督 真意 読め 個 攻撃 なぞ 無意味 訴え かも 知れ. 主人公 新 感染 特急 乗り込む 一人 目 事 ポロ 襟 ピンク x 白 ボーダーワンピ 衣装 合わせ 欲しかっ. 寄る辺 主人公 からがら 辿り 着く タワーマンション モデルルーム 何とも 皮肉. 2017 劇場 鑑賞 89本 目."}, {"rating": 3.8, "content": "ソウル ステーション 襲う. 感染 爆発 住む. 踏みつけ だけ 人々. 呑み込み 彼ら 日常. 既に 地獄 事 提示. … …。. とにかく 感染者 追い詰め. 人々 こんな 事. 起こら 悲惨. 生き様 救い 無い. 終盤 どんでん返し 辺り. 悲惨. 方 話 いく 逆. カタルシス 笑い 生じる. ビジュアル デザイン 悪く. 無い けど アニメーション. 露骨 生命 感 デジタル. 動き あんまり 気持ち良く. 無かっ."}, {"rating": 3.0, "content": "今 韓国社会 垣間見. とにかく 出 くる 人々 荒ん 主人公 女の子 無能 お父さん …. 楽しめる ゾンビ映画 けれど 結末 振り切れ 良かっ."}, {"rating": 3.3, "content": "見せ もらお 韓国 アニメ 性能 （ 技術 ） やら ‼ シャア ばり 気炎 上げ 観 行っ まし 笑. 正直 実写映画 負け 印象 強い. … ただ 本作 観 感じ やはり アニメーション 技術 言う 点 日本 間違い 上. まぁ 最近 アニメ スタッフロール ほぼ 半島 大陸 系 名前 技術流出 避け そう ‥. 内容 ‥ 皆さん 仰ら てる 〈 新 感染 〉 前日 譚 自国 社会 風刺 この国 闇 深い ‥. 色々 言い まし 映画 わりと 面白かっ 笑 最後 楽しめ まし."}, {"rating": 3.9, "content": "ゾンビ 人 怖い. じゃっか 平沢進 音楽. 流し たく 絵柄."}, {"rating": 3.7, "content": "新感染 ファイナル・エクスプレス ヨン・サンホ 監督 本業 アニメーション 作っ 前日 譚 紹介 けど ちょっと 時間 的 辻褄 合わ ソウル駅 周辺 前 晩 状態 KTX 動か よ ね … 今作 主人公 声 新 感染 冒頭 女の子 演じ けど 同 一人物 思え ジョージ・A・ロメロ ゾンビ映画 みたい ゆるく 繋がっ （ 繋がっ ） 受け取っ 方 納得 いく. それでも 最近 流行り 十 年 前 （ 正直 あんまり 細かい 覚え ） 映画 前日 譚 とか 続編 とか 即効 性 制作 公開 スピード いいんじゃない ね 泥臭く 生々しい 人物 造形 痛々しい 傷口に塩 塗りたくる 展開 警察 役に立た 権力 だいたい クソ 韓国映画 らし モリモリ 終盤 展開 あー そう かー って 感じ ヤラ. 残念 アニメーション ゲーム CG っぽく 動き のっ てる. なんで 邦題 新 感染 あるいは ファイナル エクスプレス 絡め だろ … って 思っ たら 日本 配給会社 違う ね."}, {"rating": 3.2, "content": "新 感染 前日 譚 舞台 違う 番外 編 って でしょ. 文無し ヘソン キウン カップル 襲う ゾンビ アニメ バイオハザード 感 満載. 新 感染 列車 閉じ 空間 緊張感 のに 比べる どうしても 逃げ 方 不自然 そういう 逃げ 方 主人公 バカ 見える どうにも 残念 でし. 後半 思い よら ぬ 展開 ただただ びっくり 下がっ 私的 評価 一気に 上がり まし. 2017 10 3 68."}, {"rating": 3.9, "content": "増殖 ゾンビ 点 ヨン・サンホ 監督 本作 のち 制作 初 実写映画 釜山 行き （ やっぱり 新 感染 言い たく ） 共通 前哨戦 本作 ソウル 都市 全体 舞台 点 若者 ホームレス 貧困 セックスワーカー キャラクター 階層 付け 呼応 社会 閉鎖 感 深く 際立た. 地下鉄 構内 線路 道路 病院 ひとつ 街 舞台 空間 広がり 釜山 行き はず のに 隔離 排除 選別 （ 小池百合子 議論 許さ 選別 独裁的 対応 朝鮮人虐殺 歴史改竄 排外主義 的 発言 わたし 想起 観 ） 現象 逃げよ 主人公 ヘソン むしろ 追い詰め いく. ラスト 直前 転調 ゾンビ映画 ジャンル 軽々と 超え 社会問題 内側 掘り下げ いく 見事 プロット 舞台 モデルルーム 設定 力 たまらなかっ. ヘソン 主人公 意図 高く 評価 たい 一方 さまざま 属性 ゾンビ 表現技法 なけれ 現在 社会構造 上 力 関係 転じる ラスト 至れ ないと おもう 朝陽 前 浮き上がる 影 あまりに 痛ましかっ. 言え 釜山 行き 同様 トロッコ問題 巡っ 利己 力 持つ 側 献身 描か ヨン 監督 倫理観 うかがえ 救い ひとつ. 韓国映画 暴力 差別 肉体 ともなっ 描く 長け けれど 本作 生々しく 血肉 食む ゾンビ 暴動 もちろん 人間 強欲 保身 アニメ 2次元 表現 を通して 実体 化 成功."}, {"rating": 3.2, "content": "人間 暗黒 面 全開 突き進む ゾンビ エグ 韓国映画 愛する人 観 行き ましょ 演説 シーン 展開 泣かせる. 先 観 新感染 ファイナル・エクスプレス 観 方 後味 良い よ."}, {"rating": 3.7, "content": "新 感染 前日 譚 気 観 … 番外 編 印象 なぜ 感染 起こっ ？ 格差社会 重点 置か 意外と 社会派 警察 無能 描写 もはや 韓国映画 お約束 なのか ？ 韓国 アニメ あんまり 観 新鮮 でし."}, {"rating": 4.5, "content": "新 感染 繋がり 前日 譚 とか 繋がり 意識 一本 ゾンビ とても 面白かっ. 登場人物 キャラクター設定 すごい. 人間ドラマ とか よく ヒモ 男 依存 家出 女の子 国 尽くし のに 国 見放さ ホームレス. 最後 大きな サプライズ そこで 登場人物 設定 活き くる. お互い 全く 知ら 二人 共通 知人 探す ストーリー 王道 結末 大抵 予想 つく. 今作 そういった ストーリー ゾンビ 皮 被り 水面下 静か 動い. 観客 ゾンビ おののき 恐怖 ただただ 身 すくめ 画面 見つめる しか. そこで ラスト サプライズ 本当に 驚かさ 辺 作り方 めちゃくちゃ うまい. アニメーション 分 迫力 点 新 感染 軍配 あがる ダーク 観 後 イヤー 感じ 残る ジトジト 感じ 点 完全 優っ あと ゾンビ 顔 めっちゃ 怖い …。 実写 血 とか 埃 隠さ てる 分 アニメーション はっきり 描か グルン 首 回し スクリーン 中 ゾンビ 目 合う 瞬間 とか 本当に 震える. 終盤 登場人物 殺さ 人間 vs ゾンビ 構図 ワンシーン 人間 人間 狂気 見せつけ. ホラー とか ゾンビ のっ 結局 怖い 人間 よ ね テーマ ビンビン 見え 萎える. 今回 純粋 恐怖 一気に 別種 変化 もちろん そのまま ゾンビ 恐怖 対象 嫌 雰囲気 増し 行く. 韓国 お国 柄 大の大人 みんな 大袈裟 声 あげ 泣く 描写 沢山 面白かっ. 新 感染 パンフ 言っ 監督 日本 アニメ 影響 受け らしく 絵柄 今敏 監督."}, {"rating": 3.3, "content": "映画 サービスデー 昨日 世間 流れ 反し 混む 嫌 マニアック ルート 選択 人生 初 韓国 アニメ 鑑賞 さて 置き 言わ 下さい. 強 強 強烈 ーーーーーーー ‼ ︎ ‼ ︎. 始め 終わり 何もかも 強烈 新 感染 前日 譚 言う 触れ込み しかも 同じ ヨン・サンホ 監督 アニメ 言う 事 興味津々 鑑賞 怖い 見 だけど…. ヨン・サンホ 監督 新 感染 実写 長編映画 初 デビュー 果たす 元々 社会派 アニメーション作家 言う 事 本職 お仕事 見 たかっ 言う. 監督 過去 アニメ作品 ノー チェック 挑ん だけ 韓国 アニメ どう 言う 感じ かも 全く 知らず 好奇心 だけ 挑ん けど 来 事 後悔 様 絶望的 世界観 開始 早々 どう しよう 思っ. 物語 新 感染 冒頭 繋がる 前日 譚 なんて 言い方 てる けど 話 全く 繋がっ 言う 同じ パンデミック 中 たもう 一つ ストーリー 言う 方 正しい. 新 感染 繋がり 言う 新幹線 乗り込ん コン・ユ 父 娘 裏 たもう 一つ 父 娘 物語 方 的確. 2 作 同 一 監督 思え くらい 本作 描か 世界 救い 見事 微塵 改めて 新 感染 いかに エンタメ 特化 した 作り 分かる. 主要人物 借金 喘ぐ 元 風俗嬢 勤労意欲 欠ける ヒモ 男 父親 '。 エキストラ ホームレス …. 急速 経済成長 遂げ 韓国社会 裏 底辺 追いやら 貧困 喘ぐ 市民 スポット 当て 本作 汚職 塗れ 機能不全 政府 もたらす 特権階級 優位 格差社会 不条理 グレイッシュ アニメ 映像 不気味 オーラ 放ち 描い いく 怖 わー きゃー 言う 類 怖. そう 言っ 救い 描く 普通 ヨン・サンホ 監督 そんな 生易しい 容赦なく バッサリ 新 感染 本 垢 たら 完全 裏 垢 本音 社会 風刺 だから 見事 嫌 気持ち 汚い 言葉 けど 心底 胸糞 悪い. ラスト 胸糞 塊. 裕福 象徴 高級 マンション 豪華 モデルルーム 1 室 対比 如く 底辺 生きる 人間 究極 不条理 展開 フィクション こんな ストーリー 酷 すぎる 返す返す 新 感染 同一 監督 作品 思う. 韓国映画 数 年 ハマっ 大好き グロ エロ 半端 描写 邦画 洋画 物語 展開 大胆 にとって 最大 魅力 今回 ばかり そう 言う 次元 超え 何で だろ 何で だろ 考え たら 主要人物 誰 感情移入 出来. 1つ アニメーション 日本 アニメ 念頭 置く 全く 可愛さ 人間の顔 顔 色 話 話 だけ 可愛く 引く かも しれ けど とにかく 不気味 おっかない 社会派 アニメ モットー ヨン・サンホ 監督 独特 絵面 韓国語 持つ 語 音 相まって 逃げ出し たく 様 世界 観. 韓国語 韓国映画 すっかり 耳慣れ はず のに 本作 物凄く 怖かっ ガヤガヤ 煩い 作り た事 感情移入 出来 アニメ 発せ 声優さん 越し 韓国語 一層 希望 無 増幅 救い 無かっ. ゾンビホラー のに レビュー 一切 ゾンビ 触れ ゾンビ なんて 怖く からだ 新 感染 ゾンビ 不気味 気持ち 悪い けど )。 本当に 怖い 人間 まざまざ 見せ 後味 最悪 劇場 後 人間 ホラー 怖い …. 最後. 正直 オススメ とても 貴重 チャレンジ 思う 韓国 アニメ 見る 機会 なかなか アニメ 文化 を通して 一つ 韓国社会 一面 見る 事 出来 世界 トップ アニメ 文化 慣れ親しん 日本人 作品 高く 評価 難しい 思う けど 様々 映画祭 賞 受賞 本作 もし 興味 時 見 み 下さい お伝え."}, {"rating": 4.0, "content": "現代 韓国 生きる 社会的弱者 どん 詰まり 感 たる. 映画 新しい ゾンビ 化 人たち 社会 属性 限定. ゾンビ 化 社会的 弱 者 ばかり. 奪わ 側 彼ら 彼女ら ゾンビ 化 奪う 側 回る. 格差 構図 ひっくり返す 手段 もう 残っ. ツッコミどころ 監督 強烈 アンチテーゼ 問題提起 映画."}, {"rating": 4.0, "content": "新 感染 面白かっ 観 行っ けど もっと ゾンビ映画 新 感染 流れ 期待 人 大 ハズレ 絵柄 動き 等 ともかく 話 面白い 終盤 展開 好き 全く 救い 無い 終末 観 堪ら ゾンビ映画 って こんな もん でしょ."}, {"rating": 4.0, "content": "新 感染 新 感染 じゃ 感じ. とっても 面白かっ 個人 的 思う. 最後 最後 裏切ら … ビックリ. 新 感染 最初 最後 見 入れる 好き."}, {"rating": 2.9, "content": "新 感染 観 気 いき まし 謎 謎 まま 深まる ばかり (。>д<). だめ だ～ (。-∀-)."}, {"rating": 3.0, "content": "… 新 感染 前日 譚 ？. 新 感染 あまりに 面白かっ. 気 点 公開 待ち望ん 本作. ですが … 結論 韓国 ゾンビ 監督 同じ だけ 話 繋がっ ませ まったく 別 モノ 見る 方 良かっ 様 思い. ゾンビ 社会 風刺 盛り込ん 本作 なかなか 良かっ 短編 ぐらい いい ？. やはり 日本 アニメ クオリティ 高い 改めて 思い まし. 新 感染 好き こそ 繋がり 期待 しまい 見 たい 見れ 残念 感 だけ 鑑賞 後 残り まし."}, {"rating": 4.5, "content": "なんだろう ？ 色々 言い たい ま とにかく 吐き出し みる 例 支離滅裂 観 終わっ あと 勢い 一 発 ソウル ステーション ／ パンデミック 素晴らしい （ アニメ ） 映画 確か 鑑賞 中 何度 アウアウ ？ 何度 口 パクパク わから. 野澤 劇場 映画 観 始め 早 幾年 日頃 大 絶賛 韓国映画 アニメ版 初体験 じゃ だろ ？ ジャパニメーション フレーズ 本作 コリアニメーション 呼ぶ ？ 韓国 アニメ 異 体験 観 気 付い … 観 世界 漂っ （←[ ただ 酔っ ] ヨシ 笑 ）. いわゆる ジャパニメーション クールジャパン 世界 宮崎アニメ ジブリ そういう ジャンル 分け てる じゃあ 韓国 コリア だから コリアニメーション 人生 初体験 実写 アニメ だけ こんなにも 受ける 印象 変わる 目 剝 聞き 慣れ 観 慣れ 言っ たら 語弊 けど 韓国語 アニメーション 載っかる パワー 別物 変化. 増幅 ？ ノー. 失望 ？ ノー ノー. What is it !?　 ？. I don t know わから （ いっ Σ(ﾟДﾟ) ）. ただ ひとつ 言える 感じ 韓国映画 ずき 野澤 こそ 感じ かも 知れ 韓国 方 大 っ 変に 失礼 かも 知れ けど 本作 コリアニメーション 聴く 韓国語. もお 日本 方言 聴こえ. いよいよ 野澤 現実 映画 境 曖昧 来 てる 人生 重々 承知 … 実写 韓国映画 まず 感じ 本作 ビシビシ 伝わっ 自分 驚い てる (;^ ω ^)　 そもそも 俺 韓国語 イントネーション 大好き 18 大阪 住ん 時 今 みたい お笑い なんて 言葉 無かっ 大阪 人 関西 人 浴びる 言葉 みな 漫才 聴こえ もん 凄く 失礼 けど 一日 中 楽しかっ 大阪 出会っ 九州 面々 奴ら 言葉 カッコ 良かっ 一緒に 風呂 入っ てる 風呂 場 エコー 9割 方 言っ てん チンプンカンプン けど 強烈 惹か 福岡 長崎 熊本 鹿児島 みんな 味 笑顔 身振り 手振り 抑揚 まったく お門違い けど 本作 そんな 思い出し 思い出し 少し ホロリ (´; ω ;`). ソウル ステーション ／ パンデミック. 言わずと知れた 新 感染 前日 譚. （ 触れ込み だから 臨ん ）. だから … 野澤 劇場 初 試み だけど… 最後 ネタバレ コメント欄 書か なきゃ なぁ (+_+)… 思う 良く 悪く 対極 しまっ てる 本来 交わる ふたつ 作品 歪曲 ポン 出さ てる きっと 生まれる あろ きっと 感じる だろ ね 作品 貶め 断じて フェア じゃ … あとで書く. 俺 いい よ ？. 俺 ハッキリ 言っ 観 5 0 男. 観 サイコー 喰っ 旨い 男. 当たり前. 観 良かっ ！！！(>_<)」 って ね. 楽し みたい 映画 観てん. 楽しん 物語 スコア ヘチマ ウチ きっと Filmarks 中 最も 参考 レビュー 最たる 野澤 劇場 自負 あらすじ やら 何やら フィルマ 公式 通り 個人的 いつも 真逆 予告編 観 事前 情報 見 ナイナイ 尽くし 本作 真逆 初 初 尽くし. 初 ★ 韓国 アニメ. 初 ★ ゾンビアニメ. 初 ★ 新宿ピカデリー. 最後 初 置い とい 本作. いわゆる ゾンビ アンデッド 本 原作 感染者 扱い アニメ版 きっと 観 はず 加え 普段 アニメ 観る 機会 無い ね 本作 連中 本当に 怖かっ. アニメ ね 要は 漫画 役者さん メイク 施す CG ゾンビ テイ 迫力 重ねる アニメ もん やり たい 放題 怖く 出来る 実際 怖い 怖 過ぎ 笑っ しまう くらい 奴ら 大挙 だけ 毎回 笑う 何故か ？ あ 終わっ ドリフ いかりや長介 ダメ こりゃ アニメ 描く ゾンビ のっ 怖い わ 思い知っ ジャンル 違う けど 貞子 くらい 怖い （ 全国 貞子 ごめんなさい ）. ソウル ステーション ／ パンデミック. 本作 特例 特例 中 特例 治外法権 終わっ みれ 新 感染 ウンヌン じゃあ 世界 新宿 10月1日 奇しくも 新 感染 9月 ファースト デー 観 野澤 小市民 っぷり まぁ いい. 出 逢え 一 作っ 重み. ガキ 時分 観 宇宙戦艦ヤマト. （ 多分 王子 シネマ ）. 世界観 ひれ伏し 幻魔大戦. （ 多分 新宿 どっか ）. 気絶 しかけ 風の谷のナウシカ. （ 確か 池袋 どっか (;^ ω ^)）. もっ ぺん 観 たい 嫌々 同時 上映 ホームズ 観 再度 臨ん 二 度目 ナウシカ 本作 ソウル ステーション ／ パンデミック そんな 鮮烈 アニメ映画 フィルモグラフィ ガ ツン 一撃 喰らわ す 喰らわ グラフィ 名 残す 映画 体験 でし. ーーーーーーー. もしかして 知ら 野澤 だけ かも 知れ ませ けど … コメント欄 ネタバレ 書き 作品 過度 擁護 つもり ありません 野澤 中 ？ Σ(ﾟДﾟ) 個人的 得 方 倍 大きかっ 大した … やはり 観 行く 足 運ぶ 方 思う あくまで ガイド ください."}, {"rating": 3.5, "content": "新 感染 前日 譚 発症 第 1号 にまつわる 話 思っ たら そう どちら 映画 ラストシーン 繋がる 展開 新 感染 ファンド マネージャー 人 血 吸っ 生き みたい 言っ 閉口 覚え けど 映画 全体 的 そういう ノリ やっ 全体的 社会 風刺 色 強い ゾンビ 人間 方 怖い よ ね っていう 点 （ 形式 違う いえ ） 共通 ただ ゾンビ化 って 社会階層 フラット 思っ 底辺 底辺 アンド 底辺 みたい メンツ 選ん 点 トリック じみ やり たい だけ しか 見え あんまり ピン 来 明らか 統合失調症 だろ っていう 出 ちょっと びっくり."}, {"rating": 2.5, "content": "まず 絵 好き じゃ …. 韓国 情勢 よく 知ら けど ホームレス 多い. 1番 最初 噛ま 人 噛ま だろ ？. 主役 彼氏 ダメ 奴 けど 最後 立派 なぁ."}, {"rating": 3.7, "content": "韓国社会 底辺 パート みたい シンプル キツイ 映画版 アイアムアヒーロー 真っ暗 版 みたい 感じ. 新 感染 先 見 よかっ. 監督 次 やつ キツ そう けど 見 たい."}, {"rating": 3.8, "content": "新感染 ファイナル・エクスプレス 前日談 アニメ映画 新 感染 手掛け 同 監督 今作 手掛け 興味 持ち 観賞 前日談 言っ 新 感染 本編 世界観 同じ くらい しか 共通点 本作 単体 見 なんら 問題 アニメ映画 しか 出来 ゾンビ映画 やっ 意味 新しい アイディア 満載 新 感染 意志 受け継が 作品 思う. 今作 最大 アドバンテージ 舞台 ソウル 街 大きく 使っ ゾンビ映画 基本 的 B級映画 大体 予算 都合 限ら 空間 しか 撮れ むしろ 面白い 部分 けど 思う こそ 街 大 部分 貸し切っ 撮影 なんて ハリウッド 大作 映画 なけれ 厳しい はず しかしながら 今作 アニメーション 点 問題 描ける アドバンテージ しっかり 使っ あまり 見れ レベル 大規模 ゾンビ 追い かけっこ 見れ 新鮮 良かっ ただ ストーリー 的 目新し 一応 終盤 多少 驚き ゾンビ 人間 同士 諍い ちょっと 残念 かも. あと 新 感染 本作 独自 メッセージ 社会的弱者 もっと 考え 欲しい 国 訴え かける 韓国 現在 社会問題 なんか 反映 てる. 上述 新 感染 見 本作 問題 楽しめる 作品 言え 今作 見 大 傑作 新 感染 見 至極 もったいない 話 思う 本作 見 人 是非 大 傑作 新感染 ファイナル・エクスプレス 合わせ 観賞 オススメ たい."}, {"rating": 3.5, "content": "なるほど ー. 新感染 ファイナルエクスプレス ヨン・サンホ 監督 描く ゾンビ アニメ作品 監督 元々 アニメ 畑 出身 実写 あれだけ 本業 期待 高く. 新 感染 原題 釜山 行 直前 描か らしき 情報 持っ み ソウル ステーション 原題 ソウル駅 割 繋がっ w. よく よく 見る 本作 主人公 ヘソン 声 担当 てる シム・ウンギョン 釜山 行 カメオ出演 同 一人物 かも しれ. 本作 興味深い 点 アニメ 実写映画 カメラ 動き 多様 アニメ 感 薄い 描か ソウル駅 ホームレス やら 借金 苦 やら 社会 底辺 中心. そう 来る 社会 一員 生活 たかっ た者 ある日 ゾンビ 襲わ 社会 底辺 だって 逃げる 助け合う 戦う 更に 軍隊 狙わ めっちゃ 面白い 展開 来る けど ね 💦. ユチョン 出て 海にかかる霧 思い出す 殺す 麻痺 来る 感じ 怖く 映画 っぽい 所 良い 展開 最近 たま 見 しまう ファーストフード 的 エンタメ 感 よ ねー ちょっと 理解 苦しん じゃ. 言え 監督 次回作 本作 声 担当 リュスンリョン シムウンギョン 使っ 実写映画 まだまだ 期待 大."}, {"rating": 3.0, "content": "観 人 間 熱狂 渦巻い 韓国産 ゾンビ映画 大 傑作 新 感染 ファイナル エクスプレス 前日 譚 描か アニメーション 監督 新 感染 同じく ヨン・サンホ 製作 時 系列 今作 方 新 感染 先. 感想 第 2 新 感染 期待 観 行く 期待 外れ 終わる 思う 新 感染 云々 抜き 1本 映画 観れ 普通 感じ. ボイスキャスト 観 瞬間 予想 オチ ハズレ 一 安心 新 感染 比べ かなり 普通 ゾンビ映画 印象 強い ただ 監督 ろ く 奴 みんな ゾンビ ちまえ 的 スタンス 韓国社会 批判 意図 今作 感じ. 内容 良かっ 終盤 単純 けど 驚かさ 仕掛け 逆 イマイチ 事 起こる 描写 若干 長い."}, {"rating": 2.0, "content": "あかん. 快 作 新 感染 前日 譚 監督 もともと アニメ 畑 人 って 聞い 期待 けど …. 正直 いらん かっ ハッキリ 言え 本編 泥 塗る レベル. まず 韓国 アニメ レベル 水準 どんな もん 知らんけど えらい 映像 クオリティ 低い. ふた 昔 前 ぐらい 映像 見 てる 感覚 やっ. ストーリー テンポ 悪い わ 主役 女 煩く バックボーン 自業自得 的 悲劇 （笑） ヒロイン 感情移入 わ 主要人物 全員 クズ わ 壊滅 的. 社会 風刺 てる 風 やっ けど メッセージ性 弱 すぎる. あと 前日 譚 本編 語ら いろいろ 設定 本編 繋がる 展開 勝手 期待 けど 完全 独立 ストーリー 期待ハズレ. 終盤 少し ゾッと 衝撃 受け 場面 んで 一応 スコア 2.0 新 感染 高得点 つける 人 観 ちゃ ダメ 作品 思う."}, {"rating": 3.3, "content": "新 感染 重点 置く テーマ 全く 違う 感じ 韓国社会 風刺 映画 でし."}, {"rating": 3.2, "content": "好き キャラクター 1人 展開 全く 楽しみ アニメーション 自体 ねっとり 半分 くらい 飽き. 新 感染 ゾンビ 強 性質 変わっ 1番 残念."}, {"rating": 3.0, "content": "新 感染 前日 譚 事 観 けど 思っ たんと 違う 😓 もっと 新 感染 繋がる 話 … ゾンビ 韓国 下層社会 暗 とか 無情 みたい 物 方 怖かっ 💦."}, {"rating": 2.5, "content": "ゾンビ映画 地雷 踏む 覚悟 映画館 足 運ぶ …. やはり 地雷 踏ん しまい まし. 胸 クソ 映画 登場人物 達 揃い 揃っ …. アニメーション CG ヘンテコ 作品 を通じて 伝え たい かも よく 分から まま 救い 終わり 方 … エンドロール 見 立ち上がり まし. パニック 描写 テンポ 良く 進む 唯一 良い もう ちょっと ゾンビ vs 軍隊 市街戦 見 たかっ."}, {"rating": 3.5, "content": "ホラー映画 新 感染 前日 譚. ゾンビ 怖い けど 同じ くらい 韓国社会 貧困層 悲惨 状況 観 辛く 映画 後味 悪い."}, {"rating": 3.0, "content": "新 感染 前日 譚. いっ 同じ 設定 別 視点 アニメーション 版 映画 感じ. だからこそ 新 感染 まだ 鑑賞 方 大丈夫. 感想 先 言わ いただく 想像 斜め上 いく 作品 でし. 鑑賞 後 何とも 言え 気持ち. テンポ 良く 飽き 鑑賞 最後 急 展開 まあ … 好み 分かれ そう けれど みんな 思う 同じ でしょ. アニメーション映画 しかも 韓国映画 馴染み あまり 作品 アニメーション ならでは ゾンビ 動き 個人的 よかっ ゾンビ こっち 気がつく ギョロっと 観る あたり インパクト 強い ね."}, {"rating": 3.0, "content": "新 感染 前日 譚 ソウル 内 ゾンビ 騒動 別 視点 捉え 作品 観 方 楽しめ そう 娼婦 ヒモ ホームレス 韓国 格差社会 問題提起 ゾンビ映画 伝え たかっ 言う 印象 受け 🤔. 韓国社会 闇 深 過ぎ わ 😓."}, {"rating": 2.9, "content": "傑作 新 感染 前日 譚 聞き 楽しみ 個人的 同じ 監督 思え 程 少し 残念 出来 率直 感想. 韓国社会 渦巻く 絶望 鬱屈 怒り ゾンビ 姿 借り 描か. 1 アニメーション 自体 動き そもそも 魅力 乏しく. 2 感情 移入 ヒステリック 過ぎる 登場人物 しか 出 こ. 2点 鑑賞 妨げる. ただ 新 感染 含め 監督 社会 弾か 人間 シンパシー 政府 怒り 強く 抱い わかっ 良かっ. 当事者 韓国 人 観 たら 違う かも."}, {"rating": 4.5, "content": "素晴らしい. ネガティヴ パワー MAX 展開 新 感染 前日 譚 期待 人 ビックリ だろ. だが 容赦 無 こそ 本来 ヨン・サンホ. 出 くる 娼婦 ヒモ ホームレス. 韓国社会 底辺 人々 ゾンビパニック 襲わ. 主人公 CV 新 感染 最初 感染者 演じ シム・ウンギョン 物語 的 ぴったり 繋がる 訳 じゃ 単体 観 問題. それでも 二部作 よく 考え 種 父 娘 構造 持ち 韓国社会 様々 問題 暗喩 劇 共通. 一番 違い 新 感染 災厄 脱出 即ち 絶望 中 希望 描く に対し ゾンビ 街 ソウル 舞台 絶望 中 絶望 描く. 家 帰り たい 人々 切ない 願い 物語 用意 答え 心底 打ちのめさ しか. もし 単体 公開 たら ヨン・サンホ 過去 作品 同様 興行 的 成功 難しかっ だろ. カルト 監督 圧倒的 間口 広い 新 感染 導い プロデュース チーム 新海誠 君の名は。 作ら 川村元気 同じ 位 凄い やっ てる ぞ. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 056 html."}, {"rating": 3.0, "content": "なんだか 退屈 … CGアニメ 動き カクカク あまり 集中. 新 感染 フレッシュ スピーディー 展開 期待 ちょっと 肩透かし. ラスト 10分 展開 おっ 思っ."}, {"rating": 1.5, "content": "控えめに言って 面白く. 映画 いま 劇場 観る 大半 人 新 感染 前日 譚 期待 思う いや 満たせ ませ. 韓国 格差社会 問題提起 ゾンビ映画 形 伝え たかっ だろ. 韓国人監督 描い 少なからず 本作 みる 格差 事実 だろ 闇 深い ぞ 韓国. 感情移入 妨げる ギャーギャー うるさい キャラクター 救わ 後味 悪さ ただただ つまらなかっ."}, {"rating": 3.3, "content": "なるほど. 一番 こわい 〝 人間 〟 だって ね. 韓国 アニメ （ 全て だろ ） アトム 始まる 此 方 違っ キャラ 萌え要素 描く 世界 かなり リアル 社会 寄り. 実写 新 感染 一気に 注目 監督 関連 作 見 まし. ただ 劇場 お客 少なかっ なぁ. もっと 見 来 たら 好い のに."}, {"rating": 2.5, "content": "耳 キンキン くらい やかましい 映画 家 見 方 いい 思う."}, {"rating": 3.3, "content": "新感染ファイナルエクスプレス 泣ける 映画 けど こっち 泣き たく 映画. 最後 そりゃ ぜ 連続 とにかく 暗く 救い."}, {"rating": 3.3, "content": "シチュエーション （ 高所 牢屋 内 袋小路 ） バリエーション 新 感染 上 分 楽しめ アップ お話 進行 点 どう 思う. 良い 人 容赦なく 死ん いく 展開 悪く."}, {"rating": 3.5, "content": "音声 字幕 よく 分からん 状態 絵 雰囲気 台詞 抑揚 だけ 頼り 鑑賞 w アニメ だけ 新 感染 血糊 多め グロ 多少 パンデミック 違う 人達 アングル 描い 新 感染 確実 救い 感覚 的 アニメ 途中 アイアムアヒーロー 見 てる 錯覚 w 新 感染 興奮 冷め やら ぬ テンション だけ 例え 言葉 分から こんなに 楽しめる なあ …."}, {"rating": 3.2, "content": "20170829 視聴 映画 釜山 行き アニメ版 前哨戦 絵 動き ぎこち アメコミ 風 所 ハングル 独特 響き 手伝っ 日本 良質 アニメ 見慣れ 側 興味深い 浮浪者 嘆き つら み 売春斡旋 ポン引き 嬢 元締め 哀しい 性 国家 軍隊 弾圧 現代 切り取っ 映画 ディストピア 同じ くらい 感染 発症 早 すぎる."}, {"rating": 3.5, "content": "新 感染 エンターテイメント 本作 監督 見 風景 描き たかっ たしか 本作 ゾンビ 怖 なんて 1 ミリ 描か ただ 社会 最 底辺 人間 彼ら 取り巻く 社会 だけ 考える よ ラスト 急 展開 新 感染 好き かも しれ."}, {"rating": 4.5, "content": "ゾンビ映画 カワ 被っ 告発 作品. 全員 ゾンビ 貧富の差 無くし 方 今 極貧 生活 比べ たら 遥か マシ だろ 韓国 生き 地獄 平時 あろ 有事 あろ 金 者 人間 以下 扱わ 貧困 生活 社会 情勢 格差社会 執拗 恨み 憤り 登場人物 ぶちまけ させる 現在 韓国 社会問題 提起 別に 教育 問題 韓国 的 物 考え方 ズケズケ もの申す 貧困層 韓国人 多種 人格 よ～く 解る 作り 非常 感心 観る 事 出来る."}, {"rating": 3.8, "content": "しゃ 社会 闇 深 すぎ … … …. うわ なんて あと 釜山 行き よかっ 心 死ぬ 面白かっ けど そう くる ？ ？ って けど. いやぁ ～～～ アニメーション ぎこち けど えげつない くらい 真実 なかなか いや うん 見 良かっ."}, {"rating": 3.8, "content": "釜山 行 前日 譚 アニメ. 本家 インパクト けど それなり 良く 正統派 ゾンビ アニメ映画."}, {"rating": 3.5, "content": "釜山 行き （ 日本 変 タイトル 覚え ） 同時に 作ら 社会 批判 多い 韓国 ゾンビアニメ 面白い キャラクター みな 酷 すぎ 行動 さっぱり 分から けれど 楽しん 弱点 多い のに 例えば キャラクター アニメーション 遅 すぎ 不自然 ペーシング まあ まあ 雰囲気 韓国人 得意 悲観 お陰 楽しめ やすい. 最後 本当に すごい 笑."}, {"rating": 3.0, "content": "新感染 ファイナル・エクスプレス 観 後 鑑賞. 新 感染 プリクエル にあたる 作品 らしい 実写 アニメ 描か. 手法 3DCG キャラ セル シェーディング 同 手法 劇場版 ベルセルク 近い 表現力 見せ 方 技術 的 部分 遥か 方 良く 出来. 内容 邦画 類似 作品 アイアム ヒーロー 比べる コミカル 要素 表現 最後 シリアス 新 感染 スピード感 無い 極限 状況 中 人びと 個性 良く 描け. 物語 シンプル 捻り 深み 希薄 昨今 アクション 性 ゾンビ映画 すき 観る 価値."}, {"rating": 5.0, "content": "ソウル 釜山 向かう 高速鉄道 内 ゾンビ 大量 発生 ホラー映画 新 感染 ファイナル エクスプレス 前日 譚. ソウル駅 ホームレス 中心 感染 広がっ いく 中 離れ離れ 恋人 同士 互い 探す アニメ映画. 新 感染 どちら 先 観よ 悩ん 時系列 順 先 観る. 好き 声優 珍しく 吹替 鑑賞. ストーリー 分かり やすい 終始 ハラハラ 非常 面白かっ. 場面 どんどん 展開 いく 全く 飽き. しかも ゾンビ 逃げる サバイバルホラー 思っ たら 父親 思っ 人 実は 違う 一 捻り 予想外 展開 興奮. 本編 楽しみ. ソウル駅 こんな にも ホームレス 多い だろ. 行っ 昔 すぎ 覚え. 物凄い 勢い 嫌わ 警察 政府 対応 韓国 社会 政治 風刺 結構. 韓国 もっと 知っ 上 観 たら 違う 一面 楽しめ かも. クズ 男 物凄く 可愛い. 母性本能 擽っ くる. 本編 前野 名前 生き延びる 思っ のに 突然 切り 殺さ 驚い. カップル 幸せ 欲しかっ. 残念. ラスト 切なく 泣き そう しまっ. こういう ゾンビ映画 観る 普段 体 鍛え おか いけ 思う. あと スマホ 充電 常に 満たし おき たい."}, {"rating": 2.2, "content": "最後 ほう ゾンビ じゃ. 主人公 ゾンビ 頼り おじさん 思っ た人 正体 ほう ショック."}, {"rating": 3.3, "content": "親父 存在 真相 びっくり まし 他 イマイチ 魅力 感じ ませ でし 新 感染 比べ エンタメ 要素 無く なおかつ 絶望 感 凄い わけ キャラクター みんな 記号 的 でし 主人公 彼氏 なかなか 良かっ."}, {"rating": 4.5, "content": "新 感染 前日 譚 深い 関連性 単独 映画 十分 楽しめる 内容 新 感染 新幹線 車内 生存 劇 に対し 本作 登場人物 感染 人々 （ 以降 ゾンビ ） 逃れる 街 さまよっ いく. 物語 中心 人々 は元 風俗嬢 恋人 ホームレス 社会的弱者 彼ら 危機的状況 迎える 駅 人間 警察 誰 助けよ むしろ ゾンビ 一緒くた 排除 れよ 現代 韓国 風刺 （ とくに 映画 後半 バリケード 場面 実際 出来事 モチーフ そう ） 社会的地位 低い 人々 存在 軽 じ 状況 決して 韓国 だけ 問題 だろ 思う. 本作 実写 アニメ アニメ こそ 都市 混乱 描け 思う 登場人物 抱える ドラマ 決して 重々しく 感じ （ 残虐 描写 もっと 振り切っ 良い 思え … ）. 物語 は元 風俗嬢 少女 恋人 父親 無事 再会 縦 軸 わけ 父親 まさかの 正体 ビックリ 街 パニック 陥り たくさん 人々 死に ゆく 状況 なか 奪わ お金 取り返そ 風俗店 元締め 新 感染 父と子 ドラマ 思っ 良い 意味 裏切ら 知っ うえ 物語 展開 思い返し みる 映画 恐ろし 感じる. ジョージ・A・ロメロ 作品 描か おそろしい ゾンビ 人間."}, {"rating": 3.0, "content": "新 感染 前日 譚 事 観 み たかっ. なんで アニメ 作り たかっ ？. ゾンビ 動き やはり リアル 人間 やら ね. アニメ 韓国 節 炸裂. この国 国民 なんか 大事 って 言葉 いろんな 意味 生き残れる わけ 話 展開 とか. アニメ のに 楽しい 気持ち なれる ひとつ かなしく."}, {"rating": 3.3, "content": "格差社会 って つらい ね. 本編 つながり 感じ けど なんと オチ 部分 主旨 ずれ 感 否め … 1番 怖い 人間 狂気 ね. 本編 入っ どうして 広がっ とか 本編 1番 はじめ 新幹線 中 感染者 つながる 話 思っ けど 全然 違っ."}, {"rating": 3.0, "content": "途中 良かっ 後味 微妙 ある意味 どんでん返し 登場人物 全員 死亡."}, {"rating": 2.0, "content": "ひたすらに パニック. 夢に 出て きそう. 感染 原因 明らか モヤモヤ. 顔 作り 日本 映画 違っ リアル 怖い. 誰 幸せ エンド. うむ む …."}, {"rating": 4.4, "content": "最後 10分 ふつう 楽しん まし あくまで まあ 新 感染 アニメ 表現 たら こんな もん よ ねえ 楽しめ 同じ 監督 当然 ヨン・サンホ 作品 観る 二本 目 アニメ 初 やっぱり 人間臭 とか 醜 描く とても 上手 よ ね ‥ 序盤 ホームレス とか 街 見かける あ たま おかしい やつ とか リアル すぎ ‥ 怖い. 最後 10分 僕 楽しめ まし 正直 賛否 分かれる だろ なあ 笑 思い 何だかんだ 楽しめ まし 正直 要ら いえ 要ら でしょ ヴィジット 的 上述 トリック 的 展開 ‥ アレ アレ メーン いい けど 本編 終わり かけ デザート 的 部分 出さ 重い いえ 重い 笑. それでも 余韻 残し つつ 後味 悪さ 与え つつ 気持ちよく スカッと よく 終われ なあ 思い まし 楽しかっ."}, {"rating": 3.3, "content": "どうして つまらない 自分 分析 ただ 悪口 しまう けれど びっくり くらい つまらない. おもしろ そう のに 絆 上手く 描か ？ 最後 多少 すっきり けど. ほんとに おもしろ そう のに 何で こんなに なんの 感慨 湧か だろ … … 謎 観 てる 問題 ？ ？."}, {"rating": 1.6, "content": "ゾンビ 社会問題. ほう 怖い (＂ ื д ＂ ื 〣). しかも. お前 親父 ちゃう ？. えっ. ぇ ～ 🤔 クズ やん. 期待 だけ …. 残念."}, {"rating": 3.1, "content": "本作 新 感染 前日 譚 宣伝 見 鑑賞 まし 前日 譚 要素 感じ ませ でし. ゾンビ化 元凶 描か わけ 新 感染 映画 冒頭 繋がる わけ. 勢い いい ゾンビ 実写映画 最近 度 見 まし アニメ 初 ちょっと 新鮮 でし. ただ 今作 見る 改めて 日本 アニメ クオリティ 高い 感じ まし. 意図 アニメーション 別."}, {"rating": 2.5, "content": "救わ ...。. せっかく アニメ のに. もっと 気持ち 悪く ほしかっ. ラスト どんでん返し ちょっと 無理."}, {"rating": 1.0, "content": "吹き替え 声優さん 目当て ＆ 新 感染 前日 譚 理由 見 まし … …. 新 感染 謎 解ける 思っ けど 全く 解け しかも 映画 謎 解消 まま 終わっ いっ 胸焼け しか しません … … … …. ゾンビ 菌 よ … …. 君 一体 来 たんだい … … ？. しかも 新 感染 繋がり 全く 別物 でし ね … …. ストーリー 自体 下層階級 闇 凝縮 感じ 始終 胸糞 悪い. 誰 救わ 努力 水の泡 消え しまう. 基本的 クズ 無能 しか. 途中 めっちゃ いい 人 出 くる けど めっちゃ いい 人 死ん しまう うーーーー … … 唸っ しまっ … … … …. 最後 ちゃんと 因果応報 終わっ てる けど 誰 救わ よ ね って. 映像 好み 分かれ そう なぁ … … 感じ まし. 個人的 あまり 好き けれど リアル系 絵 好きな人 楽しん 観 かも. 牢 隙間 うにょうにょ ゾンビ 達 手 触手 みたい ひ ぃ … … 見 まし. あと 食人 描写 自主規制 なし ガッツリ 出 くる グロ 苦手 人 視聴 オススメ 出来 ね … …. 新 感染 実写 アングル なんとか 工夫 けれど アニメ 必要 無い ねぇ … …. 吹き替え 声優さん. 演技 リアル すぎ 吐き そう 見 まし. 本家 韓国 声優さん どう だろ. 見 み い気 けれど 視聴 後 胃もたれ 胸焼け 酷 すぎ 二度と 見る かこん … … 他 方 レビュー 見 想像 み … …. 酷評 すみ ませ … …. 新 感染 胸糞 悪い なぁ ~~~ 思い つつ 見 たい なぁ ~~~ 思える くらい 感動 けれど. 映画 感動 なくっ ただ 胃もたれ 胸焼け 残り まし … …. あまり 人 オススメ なぁ 思っ しまい まし … … … …. どっち ？ 終わり ？ 終わり 方 けど ね. ちゃんと 考察 見 なきゃ ダメ ２つ … … … …."}, {"rating": 3.5, "content": "ソウル駅 周辺 パンデミック ホームレス パンデミック ゾンビ パンデミック 韓国 社会 情勢 浮き彫り ゾンビアニメーション 感慨深い. アリ・フォルマン 作品 ダーク トーン 絵面 本作 描か 風刺 ピッタリ 最高 シブ ヌルヌル 動く 美麗 アニメ 良い けど カク カク フレームレート 不足 アニメ 味 好き. 時系列 的 新 感染 続く わけ けれど 本作 これだけ パンデミック 起き 新 感染 オープニング 駅 封鎖 列車 運休 無い 如何 笑."}, {"rating": 3.0, "content": "ゾンビ ？ もん 知る カネ 返さ かい レア ゾンビ映画."}, {"rating": 2.0, "content": "～ 新 感染 ～ 前日 譚 知り レンタル. もー はじめ ダメ 😔. とにかく まず アニメ 無理 まったく 魅力 上 動き 何もかも こんな ？ 思う レベル. 吹き替え 酷かっ 😔. メイン 登場人物 全員 ろ く 本当に 全員 結構 感じ イライラ ストレス たまっ ゆき 笑. 心温まる ちょっと エピソード 💦. ラスト なんて 1番 ゾンビ 激しい 戦い とか 思い まさかの 違う 😳 向かう だって 感じ. 流れ 悪く 感じる けど … なぁ …. ただ 韓国 環境 全く 知ら 描か 現状 本当に 見る 見方 違う なー. ちょっと 胸 痛み."}, {"rating": 3.3, "content": "主人公 女の子 風俗店 男 多額 借金. それから 逃げ 恋人 男の子 暮らし. ある日 二 人 喧嘩別れ しまう. そんな 中 起きる 暴動 感染 みんな 逃げ惑う 中 少女 必死 1人 逃げ. 頃 彼氏 元 父親 名乗る 男 くる. 一緒に 探す. けど クライマックス どんでん返し 起き. 見つけ 彼氏 父親 … … けど 父親 多額 借金 風俗店 オーナー. 恋人 殺さ 女の子 危うく 死ん しまう. 最後 オーナー 襲いかかり おわる. 感動 思っ まさかの 結末 怖 驚き 終わっ 感じ."}, {"rating": 3.0, "content": "内容 正統派 王道 進む 内容. 捻り A級 B級 ゾンビ映画 大方 観 人 先 読める. 新 感染 シチュエーション 新鮮 楽しめ. アイアムアヒーロー ワールドウォーZ 観 後 やや 物足りなく 感じる かも しれ. ただ 現代 人間 模様 描い 部分 上手い. 目 前 血 だらけ 人 見 ホームレス わかる 周り 人 急 関心 なくす 場面 心 痛む. 実際 ゾンビウィルス 流行 たら 思う どれ だけ 対策 模索 現実 映画 同じ 展開 あろ. とても リアル 恐ろしい …."}, {"rating": 2.9, "content": "新 感染 前日 譚 きい 期待 すぎ 感. 救い ゼロ ー. 主要人物 死ぬ 仕方. お父さん …. 途中 ヘスン 新 感染 最初 電車 乗り込ん 女 ゾンビ なー とか 思っ けど 普通 違っ …. 新 感染 合わせ 感じ ゾンビ 物理 倒せる."}, {"rating": 3.3, "content": "止まれ 開け 転がら 下り. 新 感染 かわいい ゾンビ 街 大 暴れ 電車 内 以外 お宝 ショット 満載. ゾンビ カイジ 的 鉄骨 渡り 挑戦 次々 散っ いく 姿 かわいい. 主人公 話 を通して もっとも 大きく 変化 聞きかじっ けれど 話 文字通り 変化 しまう 上 後ろ向き 救い 話 後味 悪い. 時間 かけて 付き合っ 甲斐 ないっ ちゃ 朝日 以外 少し 明る 感じ よかっ 思い つつ こう いっ だって 狂う しか じゃ 終わり 嫌い じゃ 困っ 困っ."}, {"rating": 3.0, "content": "ゾンビ 無し そんなに 変わら リアル 世界 救い よ. 新 感染 前日 譚 だって んで 観 けれど 繋がり 意識 いい これだけ 観 全然 OK だけど ちょっと 間延び 感 否め 92分 長い わ. 父 娘 関係 （ 残念 ） 驚き 無かっ 後々 考え みる すごく 丁寧 映画 対象 設定 なるほど おも. ヘスン 短い ワンピース 太もも ずっと 気 気 … 夏 …."}, {"rating": 2.9, "content": "前半 単調 後半 思い 終わっ. なんで ホームレス おじさん ゾンビ ？. 色々 微妙."}, {"rating": 2.7, "content": "新 感染 前日 譚 鑑賞. 特別 繋がり 感じ けど まぁ 街 もう 感染 始まっ ね. いやー なんか 新 感染 結構 感動 ちょっと 観 ちゃう 今回 作品 あぁ …。 って. だって 絶対 みんな 物語 途中 父 娘 感動 再会 シーン 思っ よ ね. 感動 シーン たら ちょっと 評価 上がっ かも 笑. 恋人 名前 忘れ けど メガネ 男性 どう しょ クズ とか 思っ たら まさかの 上 上 よ. 電線 助け 男性 落ち 可哀想. 女 人 あ 落ち しも うた 顔 …. それにしても ゾンビ 追いかけ 怖い ね 🧟 ‍♂ ️."}, {"rating": 3.5, "content": "韓国 アニメ 侮れ. 新 感染 前日 譚 アニメ ラスト 意外 スリラー 映画 ちゃ. https :// xn -- u 9 j1 gsa 8mm gt 69 o 30 ec 97 ap m6 bpb 9 b .com 2018 02 10 seoul station."}, {"rating": 3.3, "content": "新 感染 劇場 観 後 今作 知り 観 たかっ けど 地域 じゃ やっ 観 たく ウズウズ 作品 (￣∀￣). 新 感染 監督 描く 新 感染 前日 譚 アニメ. 様 経緯 新 感染 話 繋がる ⁈. 監督 新 感染 言い たかっ 事 原点 なのか ⁈. 新 感染 原点 しかも アニメ 興味津々. 結論. 只 ゾンビアニメ. なぜ 感染 始まっ 分から. 最初 じじ ぃ かま ？. 女の子 結局 只 1 キャラ ？. 劇場 行か 良かっ かも (￣∀￣). 珍しい 韓国 ゾンビ アニメ映画 観る 価値 かも おどろおどろしい 暗く 重い 雰囲気 悪く … … かも (´∀｀). さぁ 次 一緒に レンタル てる 同 監督 アニメ フェイク 観る かな. 重そう _:(´ ཀ `」."}, {"rating": 2.5, "content": "期待 み けど 期待はずれ. ずっと イライラ めっちゃ イライラ. もっと 早く 動ける でしょ 思う. 一番 怖い 人間 ぞ って 話. おじさん お金 彼氏 命 守り 続け よ ね こわい."}, {"rating": 3.8, "content": "駅 ＝ 感染経路 ハブ はず 夜中 あまり 拡散 様子. 映画 内 最初 感染 老い ホームレス 男性 道端 友人 すべて 人 平等 説い 若い 男性 首 血 流す 目 最初 助けよ 近寄る ホームレス 知る 否 ホームレス いい 離れる シークエンス 見 最初 頭 浮かん いま 話題 仮想通貨取引所 コインチェック 社長 和田氏 三 年 前 道 倒れ 女性 よく 見 たら ホームレス おばさん 心配 損 した … ツイート なんとも 言え シンクロニシティ 感じる. 助け もらえ 老人 ホームレス 兄 慕う 男 兄 シェルター 行っ はいい 先住 者 脅さ あっさり 引き下がり 戦わ 薬 買う バラ 売り もらっ 自分のために 栄養ドリンク 買う 卑小 描写 絶妙. 前半 ソウル駅 周辺 寝泊まり ホームレス 様子 描か 公共交通機関 ホームレス 助け 代わり 許容 駅 追い出さ 様子 興味深い. ヒロイン ヘスン ヒモ 彼氏 キウン スマホ 持っ てる のに ネカフェ 通い 何故 だら ヘスン 写真 出会い系サイト アップ だけ たら スマホ はず )。. ヒロイン ヘスン いまどき 独立 心 持っ タフ ヒロイン 勢 異なり 泣く ばかり 自分 ゾンビ 倒さ あれだけ 自分 性的 価値 利用 しよ ヒモ 彼氏 助け もらお 逃げる 男 つい いき 体力 守ら 型 ヒロイン 映画 唯一 高潔 振る舞い 登場人物 犠牲 生き残っ イライラ 頂点 達し 最後 ゾンビ しまう 方 幸せ かも 思っ しまっ. [ 鑑賞メーター 転載 ]. 2016年 ソウル駅 周辺 ゾンビ パンデミック 発生 風俗店 逃げ出し ヘスン ヒモ キウン 父親 名乗る 男 中心 物語 展開 新 感染 前日 譚 老人 ホームレス セキュリティ ネット 漏れ 人 まず 感染 人 集まる 公共施設 駅 病院 危険 地帯 リアル ゾンビ 追い詰め 人々 に対し 警察 取る 手段 隔離 違法 集会 参加 真夜中 デモ 起こっ 装い ゾンビ 発生 隠蔽 恐ろしい 最終的 人 ゾンビ 方 幸せ かも 思わ 結末."}, {"rating": 2.9, "content": "うん ？. 新 感染 かなり 良い 出来 かなり 期待. 前日 譚 本 作品 鑑賞. 引っ張っ 置い. そんな 終わり 方 ？. そう. 期待 けど ？. お話 的. 絵図 的. 新 感染 すごく 良かっ. だから 期待. たしかに. 面白く 訳 じゃ けど. 違う ？. まったり 進み 方 のに. お話 着々 進ん でる ？. どこか 他人事 みたい けど. 我が身 危ない ？. そんな 展開 ？. って. 韓国 ホームレス 事情 とか. なんか 不安 感じる. わらわら 湧い くる ゾンビ. 新 感染 雰囲気. だけど. お話 的 なんで ゾンビ ？. って 言う 疑問 残り. ちょっと スッキリ. っていう. ネタバレ よ. みんな 死ん じゃう."}, {"rating": 3.4, "content": "家 ？ 俺 家 帰り たい. だが 俺 家 よ～ 😭. ソウル駅. 首 血 流し 歩く ホームレス 老人. 風俗店 逃げ出し 彼氏 キウン 売春 ヘスン. キウン ヘスン 父親 捕まり ヘスン 元 向かう. 死ん はず ホームレス 老人 凶暴 化 人 食べ 始める あっと言う間に 街中 ゾンビ だらけ. ヘスン 見知らぬ ホームレス おじさん ゾンビ 逃げ キウン ヘスン 父親 ヘスン 探し 各々 街中 走り回る …. ねー. ヘスン 新 感染 KTX 乗り込ん 女性 思っ たら ビシッと 繋がっ ね 😁. 今作 パンデミクス 広がり 方 貧富の差 信用 失う 国 韓国社会 そのもの 描い でし. あっと言う間に 広がる 貧困 象徴 パンデミクス 韓国映画 中 安定 的はずれ 警察 行動 … 国 不信感 そのもの でし. 高級 マンション モデルルーム 逃げ込む 件 辺り 然 り. 映画 以上 救い 無い 展開 でし (『 新 感染 観れ そりゃ そ ー 😂 )、 まさかの オチ 説教 臭 感じ つつ 内容 的 なかなか 面白く 観 まし. かくかく 動き 表情 ぎこちな 等々 映像 いまいち ハマれ …。. 日本 アニメ 素晴らし 改めて 感心 まし 😂."}, {"rating": 3.0, "content": "面白かっ. ティーン ホームレス 問題 とか 社会 的 話し. ゾンビ 借金取 こわい ね."}, {"rating": 3.0, "content": "新 ★ 感染 前日 譚 言わ 韓国産 アニメーション. セット レンタル 開始 時 ゲット まし どう いい けど 邦題 新 感染 相変わらず 覚え いっ かい 超 特急 経由 あ ちがう 新 感染 って ませ ？. レンタル DVD いっ てる 数数 新作 予告 楽しみ まず 販売元 ロゴ 見 驚く こ ほんとに 呪いのビデオ BROADWAY ませ 不安 いや 期待. ゅるにゅるっとした アニメ 動き 韓国語 怒声 叫 声 合わ らしく オット 早々 リタイア まし 頑張っ 最後 み まし. 新 感染 ちょっと 前 時系列 ソウル 中央駅 周辺 舞台 話 登場人物 いっさい かぶっ 製薬会社 事故 新幹線 乗っ 女の子 関係 みたい （ ただ 新 感染 逃げる 集団 中 ホームレス 男 混ざっ まし ね ）. 本作 風俗 逃げ 彼氏 ヒモ 男の子 一緒 住む 女の子 年老い ホームレス コンビ パンデミック 見舞わ 街 逃げ回る 話 中心. にゅるっと 動き アニメ ７ ０ 年代 アニメ 育っ 身 ぜんぜん オッケー だし つい 最近 どこか み 思っ たら ファンタスティックプラネット わたし 嫌い じゃ むしろ 実写 み まごう 美しい CGアニメ にゅるにゅる 動き 味 よい 実写 なぜ ？ 思う しょうが 君の名は みたい 綺麗 アニメ こそ 実写 いい じゃん 思っ しまう ひねくれ てる ね. 絵柄 ２ １ 世紀 アニメ しから ぬ 動き 雑さ 相まって 主人公 元 風俗嬢 女の子 全然 美麗 感染者 十把一絡げ あまり 怖 あまり 情緒 過多 感じ 不気味 煽る 不思議 味わい. ヒモ はず いつしか スン 助けよ 必死 探す 青年 家出 ソウル いっ 娘 スン 探す 父 （ 怒り 渡辺謙 ） 合流 感染者 いない 新天地 目指す 話 思い ラスト 近く 状況 覆す 悪夢 展開. スン ひと お父さん じゃ ありません. ？ ？ ？ ？. なんか そんな 邦画 ね ？. 書か おき 気 たら 見 み ください. つかこ バッドエンド 展開 こそ 90分 鑑賞 報わ 気 スン 心情 真逆 けど ね. ソウル駅 ホームレス もと 娼婦 少女 眼 を通して 韓国社会 底辺 感染者 噛ま とか 感染者 同化 ほう まだ まし じゃ おもえる キツイ 世相 描か 警察組織 軍 国 底辺 生きる 庶民 感覚 違い 差別意識 選民 意識 ロメロ 監督 以来 お国 事情 時代 社会 事情 えがい 社会派 作品 踏襲 正統派 ゾンビ 点 じゅうぶん 及第点. ただ アニメ じゃなくて 実写 よかっ 気 けど 韓国系 女優 （ みんな 同じ 顔 みえ ） 区別 つか アニメ 強烈 にゅるにゅる した絵 柄 かえって よかっ じゃ って 気 やはり 総合的 新 感染 クオリティ 高さ よ. あ そうそう 地下 後ろ 現れ にゅるにゅる 近寄っ くる 中年 女性 ゾンビ シーン ホームレス スン 格子 シャッター あげよ 頑張る シーン. ひゃー っ っ こわい こわい こわい きた きた きた きた はやく はやく はやく って 緊迫感 最高潮 あと ずっこけ すか ？ 意味 わからん すごい こわかっ けど 韓国映画 こういう ユル スキ."}, {"rating": 3.8, "content": "新 感染 前日 譚 言っ てる けど 話 自体 独立 ゾンビ のっ 大きな テーマ 以外 被っ. とにかく 後味 わるい. 人 醜 弱者 置か てる 環境 救い しか 見せ こ. ホームレス 韓国政府 って 台詞 重く 辛い なぁ って 思っ けど 韓国 限ら 日本 国 国家権力 って 結局 こういう よ ね って 新 感染 二本立て 見 思い まし."}, {"rating": 2.5, "content": "なんだかなぁ …. 新 感染 見 後 絵柄 絵柄 緊迫感 思っ たら モデルルーム シーン 急 偽 パパ 目線 映像 技法 早く 使えよ 💢 💢 💢 って 思っ. 偽 パパ こんな 非常事態 何故 ヘスン 執着. 何故 軍 非 感染 者 暴動 扇動者 達 決めつけ 射殺 至っ ヘリ 見 たら 逃げ てる 人 すぐ わかり そう … …. 新 感染 同様 ツッコミどころ 多い. 結局 気 ホームレス 老人 前 感染経路 わから 残念. 最後 ヘスン 朝 逃 回っ 釜山 行き KTX 乗り込ん 新 感染 話 繋げ たら もっと 面白かっ 思う."}, {"rating": 3.0, "content": "パパ じゃ えっ … … えっ … … ？ ？ 思っ 完 じゃあ あんなに 必死 探し って … … 違う 方向 ゾッと ストーリー. 新 感染 生き てる 人間 方 怖い 的 シーン けど 濃く 感じ スン 助け マッチョ 兄さん 新 感染 運転手 重なる （ どっち かわいそう ）. （ 本筋 けど … … キャラ 走り 方 いまいち 本気 見える 出入り 扉 まったく 閉め 無駄 ハラハラ ）."}, {"rating": 3.4, "content": "ソウル 突然 現れ ゾンビ 高齢 ホームレス 感染 広がり 最後 感染 売春 強要 少女 ゾンビ 化 少女 は元 雇い主 喰らう ソウル 増殖 ゾンビ 殺戮 社会 抑圧 者 反乱 明確 提示. おそらく アニメーション 技術 最近 日本 使っ てる 手書き 風 キャラクター 3D モデリング 動かす やつ 使っ てる."}, {"rating": 2.0, "content": "新感染 ファイナル・エクスプレス （ 原題 : 釜山 行き ） 前日 譚 新 感染 人間ドラマ 期待 いっ かなり ガッカリ. まず 誰 ひとり 感情移入 キャラクター （ それとも 魅力 だろ ） 主役 女の子 ヒモ 男 はぐれ なんとか 落ち合お いやいや 2人 スマホ 持っ てる 逃げ 連絡 取れよ 思う 位置情報 共有 電話 かけ 相手 居所 わから せっかく 現代 韓国 社会問題 扱っ 脱出 方法 現代 的 ほしい. 社会問題 扱う 必要 だろ … … ？ ラストシーン なんか ゾンビ映画 わから （ 主人公 父親 行動 意味不明 どう 考え 状況 金銭 トラブル 追い回し 欲情 逃げる まず 第 一 考える だろ ）. 怖かっ コミカル 動き 売り ゾンビ映画 社会派 映画 イマイチ 新 感染 謎 結局 明かさ すべて 中途半端."}, {"rating": 2.5, "content": "韓国 ゾンビ映画 新 感染 非常 面白かっ 前田有一 氏 超 映画批評 オススメ 角川シネマ新宿 遠出 鑑賞. 新 感染 そう 監督 同胞 韓国人 イヤ 部分 全て 曝 け 出す 手法 非常 上手 見応え 登場人物 家出 風俗 落ち ヒロイン ヒロイン 無理やり 売春 日銭 稼が 虚弱 ヒモ カレシ ヒロイン 借金 取り戻す 事 異常 執念 燃やす 風俗 店長 ソウル駅 住み着い 大勢 ホームレス ホームレス 人間 扱い 人々 闇金ウシジマくん 登場人物 みたい 連中 ばかり 連中 事 ごと 手 擦り 合わせ 懇願 アイゴーアイゴー 泣き叫ぶ 見 非常 ストレス 溜まる ゾンビパンデミック 混乱 拡大 いく 中 君の名は。 ばかり ヒロイン ヒモ カレシ 再 会せん 奮闘 何と 父親 偽っ ヒロイン 追い詰め 風俗 店長 争っ ヒモ カレシ ノド 切ら 絶命 何とか 生き延び ヒロイン 足首 小さな 引っかき 傷 原因 ゾンビ しまう アメリカンニューシネマ 彷彿 鬱 エンド 唐突 終わる 突き放し 感じ ラスト 決して 嫌い じゃあ アニメ作品 登場人物 クズ 描写 余りに リアル すぎ 全く 感情移入 出来 それだけ 監督 上手い 事 だろ 全般的 3DCG アニメ 表現 部分 粗 中だるみ 感 感じ 高得点 いか ただ 前日 譚 アニメ 制作 発想 非常 面白い 思い まし ね."}, {"rating": 2.5, "content": "ソウル駅 ホームレス 兄弟 発信 ゾンビ 感染 半島 いく 話. 韓国産 アニメーション だけ 珍しい アニメ 韓国語 だけ 新鮮 まし ゾンビ映画 ジャンル 韓国社会 格差 問題 点 映し出し 興味深く 見る まし. ホームレス 噛ま 状態 グロッキー 始まり 弟 何とか 治療 しよう 駆け回る 元 風俗嬢 ヒモ 彼氏 喧嘩 ヒロイン お父さん 娘 売春 知っ ヒモ 彼氏 一緒に ヒロイン 探そ そんな 中 ゾンビ どんどん 増殖 逃げ つつ 探し つつ. ホームレス 低所得者 主人公 駅 職員 警官 ぞんざい 扱わ 本当に 生きる 大変 思い 見 まし 家 帰り たい 家 欲しい 泣き叫ぶ 主人公 ホームレス 主人公 クライマックス モデルルーム 落ち着く 姿 とか 印象 的 でし. ただ ゾンビ 格闘 逃げ ゾンビ映画 ジャンル 的 一定 面白 みたい 描か いき 正直 あまり 新鮮 綱渡り 助け くれる マッチョ 坊主 兄さん とか かわいそう すぎ エンタメ 映画 盛り上がり 感じる ずっと 似 アクション 続い いく 印象 でし それでいて 最後 わかる 人 正体 とか 無茶苦茶 すぎ ゾンビ 広がっ パニック のに お金 こだわる 理由 わから あんな 人間 たら まっさきに 逃げ出し そう 借金 返済 物凄く こだわっ 不思議 でし そのため ゾンビ映画 一転 サイコパス 映画 クライマックス どんどん どう よく クライマックス でし 個人的 序盤 ホームレス 弟 兄さん 救お シークエンス 長く 割 あっさり 終わっ しまっ 主人公 誰 掴み にくい エンタメ 映画 退屈 でし. ゾンビ映画 面白 韓国社会 問題 点 織り 交ぜ エンタメ 映画 思い まし 社会的 メッセージ ほう 強 すぎ かみ合っ 思う 映画 でし."}, {"rating": 2.5, "content": "ウイルス感染 きっかけ 描か 思い すでに 街 感染 街 忍び寄る 物語 正直 物足りない 大通り 封鎖 描写 実写 不可能 それでも アニメ 題材 描く 必要性 イマイチ 感じ 混乱 人間 怖 そこはかとなく 伝え."}, {"rating": 3.8, "content": "レビュー スコア 軒並み 低め どう ？ っと 思い 観 けど 個人的 面白かっ 時間帯 とか 考える 細かい 部分 すり合わせ 訳 けど いろんな 意味 新 感染 ～」 裏側 いっ いい 作品 思う. . 新 感染 ～」 にも 明らか 韓国社会 ネガティブ 暗喩 ちりばめ けど エンタメ 作品 成立 ギリギリ 部分 助かっ 改心 犠牲 映画 バランス 取り 入っ 何より 映画 背景 描か 韓国社会 自体 数々 問題 含み つつ 最後 最後 生き残る. . 警察 病院 軍隊 言っ 体制 側 徹頭徹尾 救い 描か キャラクター 底辺 人たち セックスワーカー ホームレス 落伍者 事件 発生 後 彼ら 虐げ ゾンビ 追わ つつ お互い 攻撃 合う むしろ ゾンビ 暴動 抑圧 彼ら 韓国社会 呪縛 解放 もたらさ 福音 思える （ 最後 どんでん返し 一番 はっきり 描い ）. . アニメ作品 観る 日本 アニメ 映像 的 美し あまり 感じ キャラクター どっち 言う ギャグマンガ 出て 来 そう いびつ 輪郭 一方 ぎこち 顔 キャラ ゾンビ 追わ 必死 ゼェゼェ 息 切らし 最後 捕まっ ゾンビ 化 行く 様 とても シュール かつ 怖い. . そんな 感じ 個人的 十分 水準 以上 楽しめ レビュー スコア 的 あまり 振るわ 新 感染 あまりに ヒット 過ぎ 同じ 期待 客 多数 観る 評価 厳しく じゃ なー 自分 良い 思う."}, {"rating": 3.9, "content": "｢ 新感染 ファイナル・エクスプレス ｣ 前日 譚 アニメーション映画 言え あまり 繋がり 無い これだけ 観 良い じゃ 🤔 主人公 娼婦 少女 とか 元凶 ホームレス とか 実態 知ら けれど 韓国 貧富の差 色濃く 描か 主人公 ヘスン パンチラ 良き 🙆."}, {"rating": 3.0, "content": "期待 外れ 仕方 けど 一応 擁護. 本作 新 感染 前日 譚 描く 作ら 誤解 生まれ 思う. 宣伝 はいる 正確 先 本作 制作 進ん 実写化 打診 翌日 譚 描い 新 感染. （ 韓国 公開 順 新 感染 先 らしい ）. 注目 す べき なのは 本作 夢 希望 無い 暗黒 ドラマ 描く 作家 性 アニメ監督 大 予算 たくし 新 感染 娯楽 エンタメ 実写作品 舵 切ら プロデューサー 慧眼. 童貞 すぎる 新海誠監督 娯楽 エンタメ チューニング 君の名は。 大 ヒット 経緯 同じ. 君の名は。 ブーム 以降 過去作 注目 集まっ 新 感染 世界的 成功 ヨン・サンホ 監督 過去作 注目 結果 本作 日本 劇場公開 至っ. そもそも 本作 異常 アニメ 大国 日本 シネコン 上映 アニメ クオリティ. 仕方 かも しれ 韓国 アニメ 産業 成立 しない 小さい 監督 語っ. 環境 世界的 注目 のし上がっ 監督 今後 注目 いき たい 思う. ＿ ＿. 現代 日本 米国 アニメ映画 観 目 本作 アニメ 表現 貧弱 映る 紛れ 事実. 人物 カクカク 動い 地面 走っ 壁 よじ登っ 見え. 背景 まったく 動か 車 走っ. 群衆 モブ 現れ １ ミリ 動か. 動か 画 効果 持た 出来 ？ 思う 監督 目指し いわゆる アート アニメ だろ. 監督 注力 物語 ほう 終盤 ドンデン 返し あらすじ 追う だけ 展開. 冒頭 夕焼け 染まる ソウル駅 現れる ホームレス 兄弟 を通して 彼ら 置か 社会 状況 描か 兄 最初 ゾンビ 早々 退場 しまう. 社会的 メッセージ 前面 出 すぎ パンデミック 状態 セットアップ 時間 掛け すぎ 思う. キャラクター ホームレス 風俗嬢 類型 収まり すぎ 感じる. 小さな 仕草 持ち物 セリフ もっと バック ストーリー 滲ま 出来 そう. （ キャラクター 掘り下げ 不足 新 感染 引き継が しまっ ）. . . ＜ 以下 重大 ネタバレ ＞. . . 終盤 映像 表現 物語 グッと おもしろく. 目新しい ゾンビ映画 アクション …. 電線 ぶら下がっ 宙 逃げる. 細い 鉄骨 足場 ゾンビ 勢い よく 飛び乗っ 次々 落ち いく. アイデア フレッシュ 楽しい. 後 主人公 ヘスン 気 失い 画面 ブラックアウト. 気 付く 高級 マンション モデルルーム. まさに 求め 家 豊か 暮らし たどり着く 無論 モデルルーム かりそめ 舞台 皮肉. ショッピングモール 物質 社会 皮肉 象徴 ゾンビ映画 伝統 的 アイコン モデルルーム 使う アイデア 的確 鋭い. ヘスン 疲れ 果て 机 眠り つき もう一度 ブラックアウト. 目 覚める ヒモ 恋人 キウン 助け 来 くれ 急 展開. 終盤 一気呵成 スッ 飛ばし 方 気持ちいい. 父 ヘスン 逃げ出し 風俗店 店長 大 ドンデン 返し. さすが 驚かさ. （ そう いえ 電話 代わら 不自然 … 思い返す ）. 今 父 応援 気持ち 台無し 残酷 唖然. 窓 外 銃声 聞き 醜い 人間 どうし 戦い. レイプ そう ヘスン 実は すでに ゾンビ 化 夢 希望 結末. 高層マンション ジオラマ ソウル 風景 美しい 朝焼け 染まる …. 貧しい 者 徹底的 搾取 無視 手 差し伸べ くれる 者 いない （ 実 父親 さえ ）. こんな 社会 変える 全員 ゾンビ 喰わ しまう しか かも …. （ ゾンビ 誰 平等 食べ くれる 民主主義 的 モンスター ）. 希望 残酷 物語 作る ヨン・サンホ 監督 気. 近日 公開 過去作 我 神 2013 楽しみ 待と. ＿ ＿. パンツ 丸出し ワンピ 逃げる 尻 大きな ヘスン けっこう 好き. ゾンビ 幸せ 暮らせよ …."}, {"rating": 2.0, "content": "新 感染 みたい 感じ 期待 行っ ガッカリ 社会 風刺 強 すぎる 頭 悪い 胸糞 人 ばっかり 出 くる 胸糞 映画 ある意味 ゾンビ映画 らしい. ラスト どんでん返し 好き. 新 感染 前日 譚 けど 原因 ゾンビ 発生 とか わから 新 感染 出 くる 人 せっかく ホームレス たくさん 出し 新 感染 ホームレス おじさん 出せ よかっ のに. ヒロイン 女の子 自分 家出 こう のに 泣く わ 喚く わ 心底 鬱陶しかっ. あと 作画 デザイン 好み じゃ. 新 感染 ラスト 甘 すぎ 好み じゃ 人 こっち 方 好き かも しれ ね."}, {"rating": 3.4, "content": "新 感染 前日 譚 作品 傾向 ソウルステーションパンデミック 方 先 鑑賞 おき たかっ ••• こっち 先 観 たら 新 感染 観 人 多い かも. 陰鬱 ストーリー 超展開 好きな人 作品 好き 思う 自分 好き. まず 登場人物 娼婦 身 やつす 主人公 少女 パートナー ホームレス おっさん 設定 時点 かなり 陰鬱 もう 1 組 コンビ 主人公 売春 斡旋 ヒモ 彼氏 主人公 父親 •••) ひどい コンビ. ストーリー 某 ゲーム キャッチコピー どう あがい 絶望 がよく 合う. 新 感染 描か 韓国 格差社会 他者 無 関心 不寛容 ひたすら 推し 出さ. 序盤 もう少し 感染源 ホームレス 寛容 対話 いれ 警察署 内 もっと 協力 いれ バリケード 内 非 感染 者 助け いれ ••• 被害 小さく チャンス 無数 思える 他者 無 関心 不寛容 ゆえ 感染 広がっ しまう. しかも 他人 助けよ 善 性 満ち 人 犠牲 ひたすら 報わ 展開 好き嫌い 分かれ そう. ストーリー展開 巧 新 感染 方 正統派 思い 超展開 好き. やはり ヘスン 父 魅力 ね. ヘスン 父 ラスト 娘 居住 環境 民衆 見殺し しよう 公権力 怒り 表し 若 独り立ち 苦労 だろ キウン 同情 示し 善人 アピール ラスト 素性 本心 明らか 展開 全く 予想 おら あまり 展開 笑っ しまう キャラクター 描写 落差 ヤバ 引き立っ. ヘスン 襲お のに 急 容態 心配 だす サイコ っぷり 凄まじかっ. 舞台 設定 活かし ゾンビ ディテール 新 感染 優れ 思い 感染者 群れる シーン アニメーション 方 良かっ 新 感染 方 CG 感 強 すぎ イマイチ でし. あと 両 作品 リンク 描写 欲しかっ 最初 感染者 結局 よく わから 新 感染 ホームレス おっさん とか 繋がり 欲しかっ 気づか だけ 登場 ？). まとめる ソウル ステーション パンデミック 新 感染 別 ベクトル よく 作品 思い 好き嫌い 分かれる 思う けど. 絶望 感 新 感染 希望 引き立つ かも 新 感染 ラスト 付近 他人 自己犠牲 ホームレス おっさん 絶望 的 前日 譚 踏まえれ ヒロイック 行動 際立つ そう 考える やっぱり ソウルステーションパンデミック 先 観 おき."}, {"rating": 3.5, "content": "繋がら 前日 譚 映画. いやいや 前日 譚 触れ込み 観 み. なんか 腑に落ちない じゃ. 俺 思っ. 最初. 新 感染 後 付け じゃ. ま ぁどっちでもいいけどね. 映画 単体 楽しめる. 希望のカケラ ゾンビ映画 意外と 新しい じゃ. 売り出し 方 気 食わ 点数."}, {"rating": 5.0, "content": "傑作 まさかの アニメ 今年 ナンバーワン 与える ゾンビ 逃げる 減量 懸垂 腹 メタボ おかね 新 感染 期待 観 人 不評 けど 現実 重なる こっち 国 国民 守ら 本当に 怖い 人間."}, {"rating": 3.6, "content": "ご覧 方 質問. ヘスン いつ 感染 ？. マンション モデルルーム 潜入 噛ま ？ 描写. モデルルーム 内 ゾンビ 居 よ ね ？. いつ 噛ま ？ ？ ？. 教え ください まし. m(__)m."}, {"rating": 3.5, "content": "2018 05 02 追記. やーっと 観 まし. 画 タッチ 個性的. カク カク ボケ ボケ. 顔 なんて 線描き. ヘタウマ 感じ. 日本 アニメ とか. 比べ ちゃ ダメ わ よ. 全く 別物 別物. 作画 ストーリー 共. 賛否 分かれ. 面白い 思っ. まんま ソウル 街並. アニメ のに リアル. ゾンビ 描写 除け. まんま 日常 的 風景. ソウル ステーション. パンデミック なんて. 変 邦題 付ける. 誤解 ちゃう よ. 原題 Seoul Station. ソウル駅 ‥ シンプル. ソウル駅 地下. 感染 拡大. 真夜中 会賢駅. 拡大 夜 明ける. ‥ 続く って 終わり 方. 結局 最後 主要人物. 皆 ゾンビ. 新 感染 早朝. アニメ 続編. 実写 作っ わけ ね. 本当に よく 出来 てる. 実写 アニメ. 感染源 特定. 騒が けれど. 別に よく. 監督 特定 気. 無い 思い けど. 先 俳優さん. 声 録 って 後 絵. 乗せ てる よ ね. 声優さん. 俳優さん 拘っ てる. 色々 誤解. 何だか 残念 なぁ. ヨン・サンホ 作品. 作品 観 いく. 理解 かも. 釜山 行き ソウル駅. 楽しみ 過ぎる ^ ^. もー っ ‼ ︎ 早〜く 来い ‼ ︎. プレスコ 声優さん. じゃなくて 俳優さん. 起用 そうですね. 今年 1番 楽しみ."}]}