{"rating": 4.0, "description": "主人公 アンブル カミーユ イマド シャルル テュデュアル 5人 こども. 彼ら 共通 みな 病気 患っ. 治療 続け 毎日 精一杯 生きる 姿 優しい 視線 追い 続ける ドキュメンタリー.", "spoiler_reviews": [{"rating": 4.2, "content": "終始 子どもたち 頭 高さ 下げ カメラ アングル 素晴らしい. だから ベタ 感動 今日 的 医学 生命 強 わかる."}, {"rating": 4.9, "content": "上質 映画 ✨✨✨. 変に 泣かせよ 良い. 観 良かっ (*'-'*). 自分 奮い立た たい 時 観 たい. 命 向き合っ 生き いく こんなにも 大人 考え方. 陳腐 言葉 感想 言ってはいけない 映画. 挿入歌 だけ 邪魔 …."}, {"rating": 4.0, "content": "病気 不幸 じゃ. 友達 死ん いく 悲しい けど 悲しん 時間 不幸 時間 じゃ. 幸せ どう 自分 次第. 子供たち 病気 真摯 向き合っ 姿 心 動かさ."}, {"rating": 3.8, "content": "子どもたち 難病 闘う って 病気 自分 一部 健気 生き 子どもたち 明る 救わ 思い."}, {"rating": 3.0, "content": "ルミエール 秋田 鑑賞 ！( 9 23 実は 見 始める ドキュメンタリー映画 言う 知ら … （ まったく 恥ずかしい ） 腎不全 動脈 性 肺高血圧 症 神経芽腫 表皮 水疱症 年 病気 闘い 前向き 生き てる 子どもたち 映画 でし … （ まさか 死ん じゃ うの ？ 心配 しながら 鑑賞 でし ） 子どもたち 明るく 生き てる 姿 なんだか 元気 もらえる 気 まし … （ 親 立場 たら 元気 前向き 生き ちょっと 心配 ）."}, {"rating": 3.7, "content": "なぜ 年齢 そんな 考え方 出来る 病気 知っ どう 生きる 大人 子ども 関係 人 次第 だからこそ すごい なぁ 思い."}, {"rating": 4.0, "content": "映画作品 スコア 付ける 難しい けれど 観 良かっ 思える 映画. 大人 じゃ 子ども 自ら 病気 説明 驚い 逞しく 生きる 子どもたち 本当に 教え もらっ."}, {"rating": 4.8, "content": "辛い ドキュメンタリー 思っ 子供たち 寄り添っ いい 映画. 息子 入院 手術 記憶 蘇っ 子供 辛い 経験 違い 思っ. 映画 見 私自身 絶望 感 感じ きっと 子供 心 中 未来志向 しか かも しれ 思え. 人 遺伝子 前向き 思考 出来 聞い 事 ホント かも 知れ. もっと 自分 命 信じ いい. 確か こんな 感じ 言葉 険しい 日々 中 命 突き詰める 逞しい 命 実感 溢れ 来る かも しれ. 君たち みんな ハッピー ね 願わ."}, {"rating": 3.8, "content": "最終日 駆け込ん ようやく 見. 子供目線 珍しい ドキュメンタリー 出 くる 子 皆 自分 病気 受け入れ 少なくとも 先生 前 自分 ちゃんと 向き合お 見え だから かな 芯 強く インタビュー たくましく 見え. それに 大人になっても なかなか 自分 口 出 こ 言葉 飛び出し 驚い 😲 愛し くれる 人 だけ 幸せ だって. 痛い 痛い 辛い 辛い よ ね 嫌 よ ね 親 前 みんな 子供. 泣ける よー. みんな 幸せ ほしい そう 思う よ. 個人的 イマド 可愛く ツボ."}, {"rating": 4.1, "content": "フランス 観客 23万人 動員 感動 ドキュメンタリー. 難病 患い 懸命 生きる 5人 子供たち ありのまま 日常. 驚い しっかり 自分 病気 治療 薬 知っ 人 説明 自分 理解 出来 わけ. 家族 医師 幼い 彼等 接し 方 子ども 扱い 個人 尊重 正面 真摯 向き合っ. 病気 モノ けど 時折 笑い ハッ 様 哲学 的 話 聞か くれる. 実際 子ども 教え 事 多い 思っ だけど 病気 患っ 為 他 子 余計 早く しっかり 大人び 様 見え いじらしい 治療 嫌がっ 痛く 泣く 姿 涙 出る. 子ども みんな 大人 あげ たい. ドラマ グッドドクター 山崎賢人 台詞 浮かん."}, {"rating": 3.9, "content": "ドキュメンタリー 初 挑戦. 闘病 子ども 主題 中々 ありがち けど 子ども 物語 表現 適切 かも しれ けど 面白い. 自分 気づく 年 かかっ 教訓 子どもたち 幼い のに 体 理解 日々 強く 生き なきゃ なあ 改めて 思わ くれ. 子ども 好きな人 単に 子ども 可愛い 映像 楽しめる はず. C'est la vie."}, {"rating": 3.2, "content": "日本 にも 沢山 難病 子供達 けれど 今回 フランス 監督 撮っ 当然 フランス 子供達 主軸 ドキュメンタリー 作品 あまり 病気 病気 過ぎ 所 感動ポルノ じゃ 所 良かっ 素直 思え だからこそ 管 鼻 入れる シーン ママ 化学 治療 分かっ 言う 何気ない 日常 チラッ 垣間見 える 病気 事実 正直 辛 過ぎ 場 のに どう たら 良い 分から ただただ 泣き 戸惑っ しまっ だけど 1番 良い 思え エンドロール 子供達 可愛らしく なけれ 生意気 部分 そうそう こそ 子供 醍醐味 フランス らしい 言う 言葉 尽きる."}, {"rating": 4.0, "content": "子どもたち 笑顔 とっても いい. 好き やっ てる 間. ワクワク 感 とっても いい. 子どもたち 話す 言葉 覚え たく. パンフレット 買い まし. 子どもが教えてくれたこと. うんうん 思い 観 まし. 観る よかっ. エンドロール 子どもたち やり取り. 笑っ ☺ ️."}, {"rating": 3.9, "content": "子供たち 子供らしい 表情 行動 ほっこり 一方 鋭い 言葉 ハッ まし. テーマ 重い はず のに 観 終わっ 後 悲観 的 気持ち 映画 良さ 感じ まし. アンブル お姉ちゃん 言葉 印象的."}, {"rating": 4.0, "content": "みんな 難病 けど. 受け止め. 毎日 過ごし. 悲観 的. ひとつ. 希望 満ち. 幸せ とか 普通 とか. そんな 他人 決める 事 じゃ よ ね."}, {"rating": 3.8, "content": "カメラ 大袈裟 静か 現実 捉え 良かっ だから 子ども達 病気 抱え けど 生きる 希望 溢れ. 死ん だら 病気 じゃ 言う 言葉 ズシン くる. 子ども 限ら そんな 風 考え たら 少し 楽 ね （ 個人的 ）. 結局 生きる って みんな 大変 病気 抱え たら 本人 家族 もちろん 大変 けど そう 生きる って 大変. 子ども やり たい 事 やれ いい うん そう ね. 漫然と 生き 懸命 生き 人 人生 彼ら 命 リミット それとも 上手 付き合っ 行く 運命 よく わから けど 今 ちゃんと 生き いた事 とても 伝わっ 大人 ちゃんと 生きよう. 普段着 靴 小物 さすが おフランス さりげなく オシャレ 感 出て 映像 とても 綺麗 心 美し 表れ ね."}, {"rating": 4.1, "content": "嫁 実家 一泊 貰う 前 贅沢 ちまお キャンペーン 第 二段 鑑賞 致し まし. いやぁ … ずっと 観 たかっ 今作 予告 目 涙 溜め でし 案の定 本編 観 たら ダム 決壊 ちまい まし. 今作 ドキュメント 映画 話 主軸 超絶 元気 女優 アン ブル 9 )、 サッカー 大好き カミーユ 5 )、 詩人 ピアニスト テュデュアル 8 )、 身ぶり 手振り 独特 イマド 7 )、 病院 公園 シャルル 8 難病 闘う 五 人 子ども達. 子ども達 可愛く 微笑ましく 充実 日々 送っ 姿 ほっこり つつ 懸命 持病 闘っ 姿 治療 大人 キツイ よ 胸 痛める 個人的 気持ち アップダウン 激しかっ. 基本的 元気 可愛らしい 時折 信じ 言葉 口 到底 覚え 治療 薬 医療 用語 親御 しっかり 説明 なぁ 感心 もらっ )、 格言. 格言 一つ一つ 胸 刺さり まくり まし ね … 例えば テュデュアル 結構 哲学 的 発言 多い ！) つがい 鶏 話 カミーユ 病気 と死 話 思わず 号泣 しまい まし. やはり 子ども達 包帯 グルグル 器具 繋が 姿 痛々しく 個人的 キツ かっ まし ね 💦. 子ども 心配 過ぎ 両親 アン ブル お姉ちゃん 終盤 一言 今作 テーマ そのまま 思い. 本当に 勇気 貰い まし."}, {"rating": 4.0, "content": "子どもたち みんな キュート. キラキラ. 子ども 関わる 仕事. 子どもたち イキイキ 働く キラキラ. した 顔 なれる あげ たい. 色んな 可能性 引き出し たい."}, {"rating": 4.0, "content": "肺動脈 性 肺高血圧 症 患う 9歳 少女 アンブル 芝居 大好き アルジェリア 生まれ 腎不全 腹膜 透析 行う 7歳 少年 イマド 自分 病気 よく 理解 神経芽腫 （ 骨髄 ） 患う サッカー 好き 5歳 男の子 カミーユ 父親 練習 欠かさ 胸腔 内 交感神経 節 発生 神経芽腫 患う 8歳 テュデュアル 目 色 グリーン ブラウン 左右 異なっ 8歳 男の子 シャルル 表皮 水疱症 とても 肌 弱い 病気 身体 包帯 覆っ 平日 病院 過ごし 週末 家族 待つ 自宅 病院 いつも 親友 ジェゾン 一緒 廊下 二人 笑い声 響き 渡る … …。 生まれ 重い 病 抱える 少年少女 日常 つぶさに 記録 家族 時間 学校 ひと時 治療 続け 毎日 前向き 生きる 姿 捉え いく 様々 病気 持つ 5人 子どもたち 見つめる ドキュメンタリー 監督 脚本 自身 娘 病気 亡くし 経験 持つ ジャーナリスト アンヌ＝ドフィーヌ・ジュリアン. シャルル ジェゾン 小児 病棟 駆け回る オープニング 始まる ドキュメンタリー 僕 にとって すごく 既視感 漂う 映像 でし 僕 自分 障害 小さい 頃 検査 手術 病院 出 入っ 小学校 頃 夏休み 長期 休み （ もしくは 前後 ） 利用 東京 病院 入院 まし 大人 今 こそ 嫌 頃 入院 一種 イベント 毎 楽しみ 新幹線 乗れる とか 研修医 お兄ちゃん 看護師 お姉ちゃん かまっ もらえる けど 一番 楽しかっ 同じ 小児 小児 外科 病棟 入院 子 友達 なれ 上 高校生 下 2 3歳 くらい 子 年 垣根 遊ん だり 周り 大人 いたずら 車椅子 持ち出し 長い直線 廊下 レース プレイルーム ダンス 今 思い出し 楽しい しか 同時に 昨日 一緒 遊ん 子 元気 退院 いっ しまっ 逆 ICU 入っ しまっ 治療 足 切断 ちゃ 抗がん剤 髪の毛 抜け落ち いく 姿 見 一番 悲しかっ 天国 先 旅立っ 子 正直 まし だから 楽しい 中 生き たい 気持ち 裏腹 肉体 思う つい こ 人生 とか 運命 とかいう 儚 残酷 小さい 感じ 思い だから 今 生き （ 僕 以外 人 含め ） 奇跡 思う そんな 奇跡 中 毎日 いろんな 人 物事 出会わ もらい 楽しく 生き いける 常に 感謝 いけ 今 出会え 彼ら 彼女ら 教え もらっ いっ 過言. 映画 戻る 健気 思う 残酷 人生 運命 中 重い 病 抱える 子どもたち 生きること 純粋 姿 でしょ 無論 （ 僕 そう ） 小さい 頃 自分 そういう 身体 仕方 思う 芝居 好き アンブル サッカー やり たい カミーユ にとって 自分 病 どう 見 足かせ しまう 然 り 周り 普通 自分 レッテル 貼ら 自分 自分 ペース 好き 向き合っ 姿 とても 心 動かさ 僕 なんか 心 小さい 健常者 周り 羨ましく しょうが （笑） 中 悔しい 思い 大人 たら 忘れ だろ 早く 月日 経っ くれ 思う 大 小 大人になっても 病気 障害 持つ 苦労 変わら 結局 意識 好き 打ち込める 環境 提供 いく 病 抱える 子 もつ 親 サポート いく 周り 人間 役割 重要 思う 病 一蹴 彼ら 彼女ら 強い 生きる力 たくさん パワー もらえる 作品 思い."}, {"rating": 4.0, "content": "予告編 観 時 泣い しまっ 作品. 病気 闘い 懸命 生きる 子どもたち ひたむき 素直さ まぶしかっ. みんな 最高 キュート. 今 必死 一日 一日 大切 生き こそ 言える 彼ら ふとした 言葉 度々 ハッ. 素晴らしい ドキュメンタリー."}, {"rating": 4.5, "content": "クスッと 笑え. 数人 子 ピックアップ. 家で 生活 病院 生活. そのまま 映画 感じ. 重い 病気 ばかり のに. みんな 表情 豊か 常に にこにこ. とっても キュート. 観 てる 方 笑顔. 愛らしい 映画. 子供 しかも 重病 って. 家族 悲観的. 周り 同 情し がち けど. 映画 出て た人. きちんと 受け入れ 向き合っ てる. とても 印象 的 でし. サッカー. 院内 駆け回っ. 制限 多い 思う けど. 一生懸命 生き てる. 心 疲れ 時. 映画 見る いい かも."}, {"rating": 5.0, "content": "間違い 観 よかっ 観 なきゃ いけ って 最後 涙 鳥肌 止まら. ドキュメンタリー こそ 見れる 等身大 主人公 姿 届け くれ ありがと うって 思っ. 時間 泥棒 たとえ 子ども 連れ去っ. って 言葉 ずっと 頭 残っ てる けど. 悲しい 置い おい 映画 中 飛び込ん 毎日 キラキラ した目 過ごす 子どもたち 一緒に 遊び たい話 いって 純粋 そう 思わ くれ. そんな 5人 主人公 きっと忘れない. これから もっと つらい 悲しい 思い. 歳 彼ら 楽しく 日々 過ごせ. 子ども 言葉 考え方 発想 ほんと 敵 わ. エンドロール 最高."}, {"rating": 3.7, "content": "ぬ ぬー. 夢 語る 前 現実 語ら なきゃ いけ 彼ら あんなに 自分 伝える 言葉 持っ 思う 切なかっ. いま 自分 理解 現実 折り合い つけ てる こそ 最大限 楽しめる なー. 映画 自体 楽しい 場面 たくさん 全員 めちゃかわ いい けど 思い返す 苦しい ぜ. 制度 的 知識不足 日本 比較 しよう けど 先生 親 本人 対話 てる 場面 多かっ 気. 飲ん でる 薬 量 把握 てる 当たり前 みたい てる びっくり. あたしゃ バファリン すら 知ら よ. それにしても フランス ドキュメンタリー 演出 志向 けっこう 強い かしら. 今回 効果的 かも 子どもたち 親たち 監督 映画 同じ 方向 向い てる 気."}, {"rating": 3.0, "content": "僕 子供達 教わっ 事 今 自分 受け入れ 笑顔 前 向い 生き いく 事. 今 大切 頑張り U^ェ^U."}, {"rating": 4.0, "content": "自分 可能性 大人 心配 子ども 自身 ちゃんと 分かっ てる. わたし 命 信じ あげ たい 思っ. 病気 有無 なんて 関係. 映像 観 てる だけ たとえ 他人 子ども あろ 彼ら 行動 表情 言葉 ただ 座っ てる だけ 確実 生きる パワー くれ. 20 数 年 生き まだ 模索 生きる コツ みたい 映画 子どもたち もう 心得. そんな 彼ら 弱気 涙 浮かべ たまらなかっ けど. そんな 時 頼れる 存在 愛 与え くれる 人 彼ら 周り ちゃんと 大丈夫だよ って 安心. 兎にも角にも ただただ 子どもたち 可愛く 愛しい キラキラ 気持ち なれ."}, {"rating": 4.0, "content": "重い 病気 患っ てる 子供たち ドキュメンタリー. 冒頭 こういう 子 達 可哀想 って 目 見 ちゃ だめ よ 思い つつ 病状 かなり 重く やはり そういう 感情 スタート しまっ 観 一人 子供 愛らし 聡明さ 子供 って 皆 哲学者 ！)、 強 周り 思いやる 気持ち 次々 ノックダウン まし. 方 全然 ダメ 大人 なー. タイトル 通り いっぱい こども 教え もらい まし さぁ 頑張ろ."}, {"rating": 4.0, "content": "出 くる 子 みんな 可愛く 可愛く. 子 大人になっても 優しい 社会 欲しい なぁ."}, {"rating": 4.2, "content": "発する 言葉 数々. 子供たち 笑顔 変 笑い声. 家族 親 すごい 思う. 医者 子ども 本人 きちんと 説明 子ども 自分 病気 よく わかっ. エンドロール すごく 笑える. 制限 親. 子ども 自分 わかっ てる けど. お母さん わから. 子ども やり たい やる いちばん."}, {"rating": 4.0, "content": "子どもたち さりげなく 発する 言葉 数々 胸 響き まし 今 生き 私たち 日々 大切 いき たい 気持ち 持ち 生き方 変わる 強く 感じ まし."}, {"rating": 3.7, "content": "愛し くれる 人 だけ 幸せ よ 9歳 子 こんな 事 言っ てる よ すご すぎ."}, {"rating": 3.6, "content": "見 辛い シーン いくつか けれど 子どもたち キラキラ した目 聡明さ 勇気づけ 感じ. たくさん てんこ盛り 教わり まし."}, {"rating": 4.5, "content": "言葉 傷つけ たく 感情 想像. 思いやる 悩み 苦しみ 完全 理解 作品 中 子どもたち 自分たち 愛 満ち 知っ."}, {"rating": 3.6, "content": "様々 病気 もっ 子供たち ドキュメンタリー. 子ども って 思う くらい みんな しっかり 意見 強い 心 持っ 驚かさ."}, {"rating": 4.5, "content": "幸せ ？. 本当 不幸 ？. 映画 子供たち 教え くれ てる 思い. 無邪気 キラキラ 笑顔 心 反映. みんな とても 可愛い. 自分 病気 知っ 受け止め. 治療法 しっかり 取り組ん でる. 時折 大人 表情 見せる 彼ら. 大人 子供 かも しれ. 人として 前向き 生きる 姿 心 打た まし. たくさん 人 見 もらい たい 作品."}, {"rating": 3.6, "content": "炎天下 歩き たたっ ？. 急激 温度 差 （ 劇場 冷え 過ぎ ） 身体 つい いか 体調不良 途中 眠っ しまっ. 新聞 紹介 割 観客 少なく ドキュメンタリー 難しい ？ 思っ. 子供たち 自分 与え 運命 健康状態 もとで. 精一杯 毎日 楽しん. そんな 子どもたち. 励まさ 勇気づけ. 幸せ 自分 感じる. 病気. 可哀想 言葉 軽々しく 使っ いけ 真に 思う. 2018 7 22 伏見ミリオン座 鑑賞."}, {"rating": 3.8, "content": "ナレーション 病気 患う 5人 子ども 追い 続け ドキュメンタリー. 個人的 一番 印象 残っ 最後 肺動脈 病気 抱える 少女 姉 言っ 言葉. 子ども 自分 出来る 分かっ けど 親 知ら. そう やっ 親 色々 制限 良く かも しれ."}, {"rating": 4.5, "content": "自分 次第 幸せ なれる. 自分 愛し くれる 人 いれ 幸せ. 痛み 戦う 子どもたち 果敢 姿 垣間見 える 親御 深い 愛情 前 感情 とめど 溢れ 出 嗚咽 しかけ."}, {"rating": 4.0, "content": "病気 患っ 子どもたち 追っ ドキュメンタリー. 泣い ちゃう なぁ 思っ 実際 ちょっと ウル っと けれど 作り 自体 全く もっ 涙 頂戴 感じ むしろ 場内 時折 くすくす 笑い 起こる 。( お客さん 年齢 層 高かっ せい かも しれ けど. 子どもたち 真っ直ぐ 姿 言葉 心 打た まさに 子どもが教えてくれたこと 胸 明日 頑張ろ 思い まし. もっと しっかり なきゃ わたし. 自分 にとって とても 大切 一 作 まし."}, {"rating": 4.2, "content": "日本 病気 子供 追う ドキュメンタリー 女優 ジャニタレ 出て 涙目 ファシリテーター ナレーション 入れ ほんとうに 苦手 数 百万 ギャラ もらっ まさに 健康 超 文化 的 生活 送る 他人 口 挟ん たい 本当に イライラ 消し しまう. 今作 そういう 全く 違う ドキュメンタリー. 他人 大人 話す ませ 彼ら 視界 医者 看護師 先生 両親 会話. すべて 子供 子供 目線 語り. 内容 友情 病気 家族 幸せ 死生 観. 大人 わかっ 大人 語れ 言葉 本当に 達観 何度 はっと 感動 まさに タイトル どおり 体験 まし. 時々 みせる 疲労 表情 病気 痛み 治療 苦しむ 姿 胸 しめつけ こみあげ 泣き そう. 彼ら 生きる 楽しん 姿 あまりに うつくしい でし. 命 大切 いまを生きる )、 命 信じる. ないがしろ いけ 改めて 再 確認 一 作. エンドロール 素晴らしい."}, {"rating": 4.5, "content": "重い 病気 子どもたち ばかり けど とても 子ども らしく 今 っぽく 描か 好き フランス 国 おおらか 感じる 人種 越え. タイトル どおり 子どもたち いろいろ 教わっ 中でも 植物 好き 哲学者 みたい 男の子 テュデアル 言葉 素晴らしかっ. 病気 幸せ なれる. 友だち 死ん しまっ たら 長い間 悲しい 気持ち けど 不幸 ちがう. 自分 次第 幸せ なれる よ. 愛し くれる 人たち 子どもたち にとって どんなに 素敵 やり たい シンプル 生活 どんなに 価値 そんな かんがえ."}, {"rating": 4.6, "content": "難病 悲観 毎日 楽しむ 子供たち 辛い 日常 描い. 幸せの形 描い まし. どう しよう 現実 悲観 毎日 楽しく 生きる とても 素敵 映画 でし. 色々 方 見 ほしい 1本."}, {"rating": 3.0, "content": "まず 爆睡. まさかの 病気 ドキュメント 子どもたち めちゃくちゃ 元気 健気 子ども 可能性 親 奪っ たら あ かんな 気持ち （ 起き ラスト 3分 ）. たしかに ただ ドキュメンタリー じゃ 彼ら 周り 人たち 日常. お客さん 月曜日 お昼 どき 上品 年寄り ばかり 心地よかっ. シネスイッチ."}, {"rating": 3.7, "content": "子ども 難病 テーマ けれど まったく 涙 頂戴. みんな 笑顔 かわいく 病気 大変 けど 明るく 元気. 身体 病ん つられ 心 弱く がち けど 生まれ 病気 向き 彼ら 心 とても しなやか. サポート 親 病院 スタッフ 力 大きい だろ なぁ. 幸せ 色々 考え させ."}, {"rating": 3.5, "content": "よく ドキュメンタリー タッチ ひたすら 子供 日常 捉え 本物 日常 映画. 主人公 子どもたち 抱える 病気 難病 親子 ともども 周り かわいそう 思わ かも しれ 彼ら 力強い 笑顔 そんな 同情 なんか 軽く ふっ とばす パワー."}, {"rating": 4.0, "content": "ワンダー 君は太陽 同じ 生まれ もっ 病気 患う 子どもたち お話. 手術 受け たく 受け 命 関わる 問題 それでも 泣きじゃくる 子どもたち 見 苦しかっ 現実 受け入れ 一生懸命 治療 立派 生きる 姿 心 突き刺さる しのご 言わ 生き いける 環境 真っ直ぐ 生き 気づか 作品 でし."}, {"rating": 3.9, "content": "見 終わっ 最初 思っ 事 子 達 可哀想 思い 全く なくなっ ただ お母さん お父さん 気持ち 考える 辛く 本人 自分たち 人生 命 真正面 向き合っ なぁ って 思っ ただ 画面 中 子 泣く 時 こっち 泣き."}, {"rating": 5.0, "content": "今回 バローロ 銀幕 怪奇 日誌 銀座シネスイッチ デビュー 編 (￣▽￣). プロローグ. 金曜 午後 和光 あたり タクシー 降り 少し ばかり てち てち 歩く ピタゴラスイッチ 従兄弟 友達 妹 シネスイッチ なな なんと 女人 多数 チケット売り場 並ん ませ むーん バローロ 来る 事前 察知 大挙 おしかけ うい やつ ども め ー カラダ つか なー ニヤニヤ 心配 看板 文字 目 入る. 本日 レディースデイ 半額 950円. ま ざふぁっか ･ ᷄ὢ ･ ᷅. 上映 間 近辺 徘徊 つつ キョト っ てる 某 有名 喫茶店チェーン 留乃 悪 看板 銀座 なんて 100年 一 度 しか 来 暑い 取り敢えず 涼 とり 入り. 女給 ご 注文 きまり でしょ ？. バロ えと ー 完熟 トマジュー とー 珈琲 ゼリー お願い まつ. 女給 あい べ っ ぐゆあぱるどん ？. バロ 耳 掃除 まつ ？ とー ま ー とー じ ぅ ー すとー こー ひ ー ぜりー. 女給 当店 過去 100年間 データ 解析 結果 組み合わせ 2540 万 分の 1 しか 頼ま ホント よろしい でしょ ？. バロ にせん ご ひゃく よん じゅー まんぶん いち ？. 女給 はい 2540 万 分の 1 ござい 過去 100年前 一 度 だけ 組み合わせ 頼ま. バロ ムカムカムカムカ ー 持っ く だたい そんな データ なんぞ とっ てん からり ぷー. 女給 かしこまり まし すぐ おもち いたし 失礼 致し まし. 100年前 銀座 留乃 悪 ま まさか ね (^_^;). 珈琲 ゼリー 完熟トマト 流し込む 昔 記憶 蘇っ ま まずい ！！:(； ﾞﾟ ω ﾟ '): 100年前 同じ 過ち ー ･ ᷄ὢ ･ ᷅ 学習 能力 ゼロ 以下 ー 死ぬ 不味く 七転八倒 店内 隅 嘲 けり 笑う 声 聞こえ 目 やる なんと 既に 作品 み レビュー 済み フィルマ 七 賢人 正座 蔑み 目 わ らす 眺め 指 さし 中指 たて 目 隠し 手 口 塞ぎ 指 耳 塞ぎ 力 限り わ らす 侮辱 ･ ᷄ὢ ･ ᷅ 因縁 確執 七賢人 達 ごろ ちん ryo samiam miyu ぴよぴよ なつ アキラナウェイ （ 以上 敬称略 礼儀 正しい そ ） いずれ 映画 人生 賭け 廃人 猛者 ども ばかり. くっ そ ー こんな とこ 追いかけ てきや って ー ま ー ひ ー 連中 め ええええ 転げる 店 出る バローロ 劇場 向かっ. 大団円. 鑑賞 後 深い 息 出 まし みなさん レビュー 書き 何人 難病 子供 取材 ドキュメンタリー 彼ら 日常 密着 彼ら 素顔 追いかけ まつ レビュー 書い 方 多く スコア つけ いま ぺん 百聞は一見に如かず なるほど そういう かー だって 命 スコア つけ ♪( ´θ｀)ノ. 子供達 日常 とりたて ドラマチック 辛さ 楽しさ 哀し とりまぜ 淡々 進ん いき まつ 作品 み 自分 恥ずかしく. 仕事 うまく いか. 私生活 ぱっと しない. 政治 よく. 期待 映画 イマイチ. 贔屓 野球 チーム 負け. ファルマ 七賢人 達 ぢ め. 松岡茉優 彼氏. トマトジュース 珈琲 ゼリー 取り合わせ 最悪. ぶ ぁっかも ー もっと 生き てる 楽しま かー 子供達 笑顔 み 後ろ向き 自分 海よりも深く 反省 1日 でし さあ 明日 楽しく 映画 観よ ♪( ´θ｀)ノ 作品 少し 多く 人 見 欲しい 満点 つけよ そういう はず 正解 ひとつ じゃ 思う. プロローグ. 劇場 出 涙 跡 気 てち てち 銀座 町 徘徊 再び フィルマ 七 賢人 姿. 七賢人 こんな 素晴らしい 作品 おちゃらけ レビュー 書き がっ フィルマーズ 面汚し まい 宇宙 彼方 追放 ぢ ゃ. HAKUNA MATATA !!!. 七賢人 不思議 呪文 唱える バローロ 身体 霞 如く 消え しまっ. バローロ 姿 見 いない. とっ てん からり ぷー. 注 1 : フィルマ 七賢人 7人 ありま ぺん すで 30 名 超え 増殖 中 バローロ 複数回 絡む 自動的 リスト 名前 浮かび上がる 一度 死ぬ 抜け 戒名 ミドルネーム 汚名 永久 刻ま まつ. 注 2 : 今回 登場 フィルマ 七賢人 作品 レビュー しまっ ファンキー 方々."}, {"rating": 3.5, "content": "子ども 個性 魅力的 無邪気 子 いれ 大人び 言葉 話す 子 共通 子ども 支える 周り 人たち 含め ポジティブ 感じ. エンドロール 子どもたち ほっこり よかっ."}, {"rating": 3.4, "content": "中身 中身 だけ 言い づらい. のれ ❗ 自分 子ども 状況 みると. むしろ --------、 映画 批評. よって 終了."}, {"rating": 4.0, "content": "とても 考え させ ドキュメンタリー 子ども 病気 テーマ 泣かせる シーン 満載 感じ けど 映画 エンドロール ほっこり 優しい 気持ち 帰れる すごく 良い."}, {"rating": 3.8, "content": "難病 抱え 子供たち ドキュメンタリー カメラ なんて 気 振る舞う 自然体 子供たち 子供目線 とらえ. 僕ら 理解 きれ 不安 悩み 抱える 小さな 彼ら 人生哲学 難病 向き合う 彼ら 僕ら 思う ずっと 強く 実は 心配 なんて いら さえ 思っ. 子供たち 笑顔 はしゃぐ 姿 元気 貰え エンドロール 可愛い."}, {"rating": 3.5, "content": "病気 患っ 子どもたち ドキュメンタリー 聞い たら 涙 ちょうだい ？ 思っ ちゃう けど 違う だろ 元気 もらえる 映画 自分 病気 理解 楽しん 生き てる 気 楽しん 生きる って 簡単 そう けど 難しい."}, {"rating": 3.8, "content": "泣く ？ 思っ たら すごく ほっこり 哲学 語る 子ども達 時々 見せる 切ない 笑顔 親 いとおしい だろ なぁ なんと 守り たく 思う. 監督 子ども達 愛情 ひしひし 感じ 映画 でし. 子ども達 違う 病気 患っ てる けど 違う 性格 考え方 違う 全員 前向き 周り 人達 元気 くれる 子 ばかり. 大人 見習っ ❗( 笑."}, {"rating": 5.0, "content": "教えよ わけ のに 瞬間 瞬間 学ぶ ばかり 教わっ ばかり 申し訳ない くらい きっと かけがえ 瞬間 ばかり 編集 さぞ 大変 だろ … … エンドロール 見 よく わかる."}, {"rating": 4.5, "content": "こんなに 小さな 子 こんなに たくさん 教え もらう. 監督 視点 素晴らしい. 2 ○ 時間 テレビ まったく 違う. ただただ 幸せ 生き たい. っていう 普通 子供たち. 彼ら 僕たち はるか 幸せ そう 笑顔. ほんで めちゃくちゃ 可愛い. ずっと み たかっ."}, {"rating": 4.0, "content": "誰 命 期限 付き 物心 つい 時 理解 病気 向き合う 子どもたち 不幸 見える かも しれ けれど 彼ら 誰 幸せ つけ 方 上手 思い まし. 上手く 行か どう 生きる 別れ道 子どもたち 教わり まし."}, {"rating": 4.5, "content": "良い 台詞 いっぱい ー 詩人 子どもたち メチャカワイイ."}, {"rating": 3.9, "content": "ドキュメンタリー ？ 小児 病 児 話 けど ？ 心 揺さぶる シーン わけ 感じ. ボロボロ 泣く 感じ 全く けど すごく 考え させ ジワジワ くる. 病気 障害 抱え 居る 子ども達 強 可能性 考え させ 映画 思う. どんな 状態 子ども その子 可能性 信じ あげる … 点 考え込ん しまう. エンディングロール シーン 中々 秀逸."}, {"rating": 4.5, "content": "映画の日 のに あまり 見 たい 映画 無い 思っ 悶々 たら 子供 主役 ドキュメンタリー 発見 鑑賞. 出 来る 子供たち 大半 重病 患っ 病気 説明 とか 最低限 ひたすら 子供 逞しく 生きる 姿 映し 非常 良かっ. 皮膚 痛み やすい シャルル 子供 入浴 中 シーン 痛々しい 身体 様子 映っ 彼ら 抱える 病 陰 見える 描写 結構 居 堪 病気 子供 特徴 捉え しまっ 自分 少し 嫌. 監督 自身 子供 病気 亡くし 経験 らしい 為 全体的 子供 眼差し 慈しみ みたい 秘め 思え 映さ 子供 健気 生きる 姿 記憶 しっかり 刻みつけ. 題材 予告 時点 ニコラ・フィリベール 似 感じ 外し しない だろ 思っ 案の定 良い ドキュメンタリー 良い 選択 我 思う. 結構 死に がり 傾向 自分 けど もう少し 生きよう 気分 いけ 思っ しまっ."}, {"rating": 4.0, "content": "母国語 日本語 フランス語 勉強 無く そうすると フランス語 映画 しか 触れる 無い 訳 どうしても 惚れ 腫れ だの っていう 話し てる フランス語 しか 接する. ロマンチック 囁く エレガント 罵る 音感 フランス語 受け しまう. 以上 踏まえ つまり 子ども 普通 遊ん だり 自分 考え てる 言っ てる だけ のに フランス語 っていう なんか もう 大いに 愉快. 医療 器具 持っ なきゃ いけ けど どうせ 自分 好き リュック 選ん 詰め 持っ たい よ ね ～ めっちゃ わかる. なんで こう 子ども 美化 タイトル 付け なきゃ いけ. 向こう 頑張っ てる けど こっち 頑張っ 生き てる じゃん. どっち 偉い とか じゃなくて バリエーション って だけ でしょ."}, {"rating": 4.0, "content": "病気 患っ 五 人 子供達 日常 追っ ドキュメンタリー映画. 子供 って ホント 素晴らしい. 生きる 命 １ 日 １ 日 精一杯 過ごし 子供達 姿 忘れ しまっ 教え くれ. 病気 悲嘆 ありのまま 毎日 笑い 喜び 一生懸命 生きる 姿 パワー 勇気 もらい 命 原点 観 様 でし. 大人 子供 手本 ね のに 子供達 お手本 なれる 大人 果たして どれ だけ 居る だろ 邦題 如く いかに 子供達 大人 教え くれる 事 大き 驚き 隠せ ませ."}, {"rating": 3.9, "content": "見る べし. 確認 す べし. 生きる 姿 映っ. 美しく パワフル. . 本当に 生き. 本気 生き. 全力 生き. そんな 彼ら 彼女たち 見. 自分たち. 恥ずかしく くる. 大人 なんと 情けない よ. . 彼ら 本当に よく 話す. 言葉 表現力 豊か 驚く. 全身 使っ 表現力 豊か すばらしい. 特別 事 無い かも しれ. 確か しっかり 表現 伝え くれる. . 大人 対応 しっかり. 彼ら 正面 受け止め しっかり 聞く. だから 彼ら 一生懸命 話す. 互い 見つめ 互い 理解 しよ. お互い 言葉 表現 とても 大事 くる. 彼ら まっすぐ 視線 彼ら 周り 大人 向け. 大人 彼ら 正面 見つめる. 大人 負け. . 子どもたち 豊か 表現 見せ くれ 映画. と同時に 大人 姿 いろいろ 気付かさ. こうして 子供たち 大切 守り 育て 行く 大人 姿. 大切なこと いくつ 詰まっ 映画. . 細か いくつか. 映画 大人 みな 子ども 見. 子ども 過ごす 時 子ども 見. 私たち 日常 全く 異なる かも しれ. つまり スマホ 無い. 子ども だって スマホ 触ら. 聞く 時 大人 聞く. 本 読む. 遊ぶ 時 一緒 遊ぶ. 子ども 前 勝手 スマホ 視線 向け しない. （ 映画 中 スマホ 出 こ ）. みんな 子ども 大切. みんな 子ども 中心 生き. . 難病 抱え 子供たち 一生懸命 自分 病気 説明 くれる. 大変 一つ 特徴 しか 言っ 受け止め 聞こえる. なぜなら 自分 彼ら 前提 受け止め. 大人 きちんと 理解 話し くれ だろ. あるいは 病気 限っ 無い かも しれ. 生きる みんな 同じ 言う 無い. 自分 自分 生きる 自分 確認 だけ 知識 考え方 教え 彼ら とても 強い 思う. そういう 映画."}, {"rating": 4.0, "content": "仕事 柄 見 おこ 思い. こども 大人 思っ てる 繊細 強い."}, {"rating": 3.8, "content": "名言 宝庫. 悩みごと 脇 置い おく 付き合っ いく しか. フランス語 喋る 子供 悶絶 モノ."}, {"rating": 3.8, "content": "5人 難病 かかえ 子供たち 日常 追っ ドキュメンタリー 🤗. 病気 幸せ なれる. 愛し くれる 人 だけ 幸せ. 子供たち 日常 中 発せ 言葉 日々 精一杯 生き 子供たち 姿 感動 😇. 五体 満足 日々 怠惰 生き 大人 情けなく ね 😅. 監督 自身 2人 子供 難病 亡くし. 子供たち 監督 自身 優しい 視線 感じ 素晴らしい ドキュメンタリー 👍."}, {"rating": 3.8, "content": "＂ 子どもが教えてくれたこと ＂？. 教え くれる ？ 出先 次 用事 ちょっと 時間 映画館 入っ み まし 🎬. 物語 ばかり 思い込ん ＂ 子 演技 うまい なぁ 〜＂ 見 はじめ たら … まさかの ドキュメンタリー 🤭. そりゃ 自然 はず わ. 演技 じゃ もん. 難病 抱え 5人 子供達 … 腎機能障害 心臓病 皮膚 疾患 腫瘍 … 学校 あまり 行け 病院 治療 続ける 彼ら 密着 日常生活 追う. カメラ 向こう 撮影 者 ごくごく 自然 まるで ホーム ムービー 様 接する 彼ら. 辛い 治療 涙 流す 場面 けど 基本 みんな 日常 受け入れ 生活 てる 小さい なんて 強い. 囲む 大人 達 態度 驚かさ 彼ら まるで 大人 同じ 様 ひとり 人間 尊重 話 てる. 医師 治療 方針 相談 親 子ども 自身 話しかけ てる 親 横 静か 見守り 聞い. 出来る だろ ？. つい 手出し 口出し しまい そうだ. 子供達 自分 病気 事 真正面 受け入れ きちんと 分析 大人 達 態度 よる だろ なぁ. もちろん 幼 前面 出る 場面 けど … 基本 驚く しっかり こんな 辛い 病気 たら 彼ら みたい 受け止め ？. まさに ＂ 子ども 教え くれる ＂ なんだろう なぁ. 映画 治療 途中 終わっ てる … 移植手術 どう ？ 治療 方法 変更 子 良く ？ 気 けど … 希望 残し ラスト 捉え 方. 輝く瞳 子供達 未来 素晴らしい 様 祈ら はいら ませ ✨."}, {"rating": 5.0, "content": "子どもたち 強い けど 強く たく わけ じゃ. みんな にとって 日常 見 私たち 悲観的 必要 けど 涙腺 崩壊 悲しい じゃなくて みんな 笑顔 立ち向かっ てる よ ほんと すごい. 映画 子どもが教えてくれたこと ありのまま 毎日 愛する でし. 出演者 子ども 家族 全て 感謝 たく. 帰り 電車 思い出し 泣き した 初めて わ."}, {"rating": 5.0, "content": "みんな キラキラ. 前向き よく 笑っ よく 考える 子供たち やっ 人 励まし 笑わせ. だから 辛い 表情 泣い シーン 余計 やるせない 気持ち. 病気 闘っ 子供たち 見 ただ 悲しむ だけ 映画 じゃなくて 毎日 生きる 自分 向き合う 思いやる 教え 映画."}, {"rating": 4.0, "content": "子どもたち とっても 近く 自然に 撮影 タイトル 通り 子ども 教え."}, {"rating": 4.0, "content": "《 主人公 5人 子どもたち 》. フランス 発 ドキュメンタリー映画. 難病 子ども 教わる. シャルル 言っ. ハクナ マタタ. タイ マイ ペンライ 沖縄 なんくるない さぁ 同じく 好き 言葉 ♪. 自分 どういう 病気 説明 出来 当たり前 薬 治療 受け止め 不幸 … ありのまま 日常 笑顔 輝い キラキラ …. 子どもたち 一人一人 言葉 哲学的 びっくり まし. 監督 フランス 女性 ジャーナリスト アンヌ = ドフィーヌ・ジュリアン ご 自身 お子さん 病気 亡くさ 経験 持つ 監督 メッセージ 子どもたち 教え くれ 今 瞬間 自ら 選ん 生きる 命 生かす 生き方. 真っ直ぐ メッセージ ウルウル っと まし. 子ども 前 治療 最後の手段 うまく いか 事 何とか 人生 言える 母親 力強い. カメラ とらえる 優しい 目線 温かい 余韻 良い 証. C’est la vie."}, {"rating": 3.5, "content": "子どもが教えてくれたこと. アンブル カミーユ イマド シャルル テュデュアル 難病 抱える ５ 人 子どもたち 密着 ドキュメンタリー映画. 子どもたち 持つ 力 エネルギー 大人 想像 以上 大きい でし. 皆 自分 病気 深く 理解 誰 自分 言葉 病気 分かり やすく 説明 辛く 大変 ばかり 毎日 精一杯 生き 明るく 前向き 人生 楽しむ そんな 子どもたち 言葉 生きる 姿 観 人 生きる こういう よ 教え くれ 気. うまく いか 何とか 人生 よ 死ん だら もう 病気 じゃ 常に 命 向き合い 過酷 日々 過ごし こそ メッセージ 数々 大人 強く 受け止め なけれ そう 感じ させる 映画 でし. それにしても アン ブル 劇 練習 姿 微笑ましく とても 可愛かっ."}, {"rating": 3.5, "content": "元気 遊ん だり 勉強 様子 見る 重い 病気 苦しん 思え 治療 一瞬 見る 抱え 大き 伝わっ くる. 発する 言葉 一 歩 引い 客観的 生き方 死 向き合う 捉え わかる. 自分 好き 興味 時間 割き たい ゆっくり 深め. 135."}, {"rating": 3.1, "content": "学校 行き たい だけ ただ だけ. 監督 自分 娘 病気 亡くし 経験 持つ らしい. そんな 経験 こそ 目線 病気 患う 5人 子ども 映し出す ドキュメンタリー. 出 くる 子どもたち 常に 笑顔. 画面 だけ 見 てる 病気 患っ 見え. 治療 瞬間 皆 影 落とす. 何度 やっ 毎日 やっ 子ども にとって 辛い 経験 気付かさ. 子どもが教えてくれたこと … … 彼ら 彼女ら 等身大 子ども かも 知れ. 病気 病気 こそ もっと 等身大 彼ら 見 あげ."}, {"rating": 5.0, "content": "多く 人 見 欲しい. 子供たち 医者 看護師 家族 方々 敬意 込め. Filmarks スコア 満点 まし 💯. 難病 抱え 楽しい 治療. ガ ツン 撃た まし. 子供たち 自分 病気 説明 理解 上. 楽しい 生活 家族 時間. 笑い 混じり 治療 臨める. みんな サポート くれる …. そんな 中 発せ 言葉. 人生 本質 つい くる. 友達 死ん だら とても 長い 時間. 悲しい よ 不幸 違う とか. 背筋 伸び しまい Д."}, {"rating": 4.2, "content": "難病 持ち 家族 周り 支え 前向き 生き いく 5人 子供たち フランス ドキュメンタリー映画. 例え 子ども 親 彼女たち. あなた こんな 病気 ょ. 今 苦しい けれど こんな 治療 ょ …. って 教え …. 彼女たち 少し 日常生活 家族 過ごす 時間 大事 努力 …. 子 ウチ 治療 …. いや ウチ 帰れ コ …. 親 子 本当に 楽しみ 感じる 場所 連れ 行っ …. 親たち 子ども 向き合っ. 子供 肉体 的 痛み 目 逸らす 事 サポート 姿 涙 出 くる …. 子ども まだ 少し しか 生き のに. 人生 達観 様 言葉 数々 …. 中でも. 病気 幸せ なれる ょ …. って 言葉. 胸 染みる なぁ. いつも 思う. 親 事 親 一緒 育て なぁ … って. 子ども 育てる 自分自身 育てる 事 … って. ワタ シ 5歳 下 妹 胆道閉鎖症 2歳 亡くなっ 思い出し. まだ ワタ シ 自身 小さく 親 酷く 泣い 理解 出来 …. 今 わかる. 時 親 痛み …. 三人姉妹 のに …. 生き たら …. って ふと 思う 事."}, {"rating": 4.5, "content": "子ども達. 生き. 感じ させ 喜怒哀楽 表情 数々 忘れ. 気がつけ 無表情 頭 カチコチ 今 自分 薬 まし."}, {"rating": 4.2, "content": "フランス ドキュメンタリー映画 子どもが教えてくれたこと 難病 抱える 5人 子どもたち 日常 描い. 彼ら 病気 抱え 1日 1日 心底 愛しい 過ごし 病気 日常生活 大きな 制約 もたらし 5人 小学校 上がる どう 年齢 のに 主治医 先生 耳 傾け 自分 病気 深く 理解 大人 僕ら よっぽど しっかり 向き合っ 思考停止 なんか 全く. 5人 友だち 思い そば 病気 子ども 多い 病気 気 かけ 気 合う 友達 同士 一緒 笑い 病院 中 探検 ゲーム 興じ. 学校 通っ 子 クラスメート サッカー 興じ 演劇 サークル 参加 仲間 良い 思い. 彼ら 自分 形成 一部 病気 症状 受け入れ けして 従属 ませ. 彼ら 生活 見つめる 時間 とても 貴重 経験 まし."}, {"rating": 3.0, "content": "仕事 終わり フラリ シネ スイッチ 鑑賞. 難病 抱える 子どもたち 描く フランス産 ドキュメンタリー 日本映画 難病 死 悲劇 直結 涙 頂戴 話 がち けど 今作 過剰 演出 排し 子どもたち 難病 抱える 安易 悲劇 映さ 今作 カメラ 淡々 子ども達 日常 切り取っ. 映画 起伏 無い 途中 やや 退屈 感じる 瞬間 子ども達 自然体 出来る 限り 映そ 姿勢 自身 子ども 難病 亡くし 過去 監督 熱意 感じ. 監督 熱意 形 現れる ラスト 生 ポジティブ メッセージ 映画 主題 力強く 放た. 難病 抱える 子ども達 映画 テーマ 聞い 時 最終的 悲劇 描か 簡単 想像 人 自分 含め 多い 思う けれど そんな 予想 良い 意味 裏切っ くれ 映画."}, {"rating": 4.5, "content": "病 子供 亡くし 経験 持つ 女性 監督 撮っ ドキュメンタリー映画. とにかく 子供達 生命力 圧倒 体 病ん 心 エネルギー 満ち 人生 全身全霊 うけとめ. 子供達 生きる 喜び 教え もらっ 気."}, {"rating": 4.1, "content": "ドキュメンタリー映画 出演 くれ 子供たち 親御 達 感謝. 病気 闘う 子供 笑顔 優しさ 生きる 強 感動. まだまだ 自分 知ら 病気. 子供 大人 考え 話す 少年 まるで 哲学者 みえ. 大人 忘れ 好奇心 夢. 可能性 満ち 溢れ 子供たち 姿. 病気 やり たい やら あげる １ 番 思っ. 少年 言葉 友達 死ん だら 長い間 悲しい かも しれ. 不幸 違う. 幸せ 自分 見つけ いく. みたい 言っ 関心 しまっ (^^;. 本当に 子供 パワー って すごい. 大人 勇気 笑顔 もらえる はず. 朝 涙腺 崩壊. ω-、)."}, {"rating": 5.0, "content": "号泣 思っ けど 思っ サラッと じんわり 感じ. というのも 特別 かわいそう 子どもたち 彼ら 日常 病気 付き合い. 映画 中 デュデュアル 言っ. 病気 不幸. 病気 かわいそう. 自分 中 偽善 的 偏見 気がつい …. 自分 子ども 世界 どう 見え. 少し 思い出し. アンブル お姉ちゃん 言葉 すごく 染み入っ. 病気 子 兄弟 本人 違っ 視点 色々 思い めぐらせる だろ. 点数 つける どう 思っ けど 監督 子どもたち 敬意 表し 満点. シネスイッチ銀座."}, {"rating": 4.1, "content": "紛れ 良作 画面 上 優しさ 温かさ 伝染 心 奥底 温かい 自然 込み上げ くる. 5人 難病 持つ 子供たち 等身大 姿 を通して ありのまま 受け入れ 生きること 難し 命 重 考える. 病気 可愛 そう ね とか 立派 ね とか 言う 言葉 当てはまら 彼ら 想像 以上 過酷 ハード 毎日 蹴飛ばす くらい 無邪気 笑顔 生き ‘ 悩み 事 脇 放っ おく 付き合い 生きる しか ’ とか ‘ 自分 愛し くれる 人 だけ 良し なきゃ ’ とか ‘ やり たい 方 いい もっと 命 信じ なきゃ ’ 言葉 感動 的. 肺動脈 性 肺高血圧 症 芝居 好き 女の子 アンブル 腎不全 治療 透析 アルジェリア 移住 来 イマド 表皮 性 水泡 症 友達 思い シャルル わんぱく カミーユ 繊細 デュデュアル 神経芽腫 患っ ‘ 病気 自分 次第 幸せ なれる ’ 言う. 監督 自身 二人 娘 難病 亡くし 一人 母親 あくまでも 子どもたち 同じ 目線 余計 説明 過剰 音楽 加え. 自分 置か 状況 客観 視 幼き 大人 達観 死生観 人生観 幸福 観 持つ 子どもたち 教わる 大きい. 命 尊く 重く 生まれ 時 人 強い 痛み 苦しみ 味わう こそ 人 愛さ こそ 人 気持ち 寄り添い 愛 持っ 人間 なれる. 胸 衝く 感動 充電 気分 なれる 魔法 素晴らしい 映画."}, {"rating": 3.7, "content": "なんか もっともっと 重い 映画 思っ けど そうじゃない … タイトル 題材 そう 決めつけ しまう エンタメ 世界 毒 大人 思考 ぶん殴っ やる. なんら 変哲 子ども 病気 持っ てる 別に 特異 点 見え 我慢 多い 思う のに 当たり前 上手 付き合う ね 順応性 高い 高い …. にわとり 家族 みんな 死ん じゃっ 1 羽 ちゃ たん ね もう少し 生き ほしい だって あと 少し 時間 経て 全て 忘れ ちゃう でしょ ？\". 発想 惚れ ちゃっ よ きみの 世界 嫌 時間 忘れ させ くれる ね 嫌 悲しい 忘れ って 経験 まだ ね 悲しかっ 逃げ 嫌 縛ら 生き いく なんて 選択肢 どうせ 全部 忘れ ちゃう 忘れ 先 楽しも. まあ 普通 人間 脳 そんな うまい いか けど 究極 極端 素直 言葉 フッと 力抜け ちゃっ."}, {"rating": 4.0, "content": "世界 名前 知ら 病気 沢山. 幼い 頃 病気 かかっ 子供たち 沢山. 彼等 病気 いっ 不幸 わけ. 幼稚 大人 成熟 子供. 悩み 事 脇 置い おく 付き合っ いく しか. 子供 育て 愛する 楽しい. 内 抱える 思い 外 計り 知れ. 自転車 乗り 花 愛でる. セラヴィ！ ハクナマタタ 辛い 乗り越え 行ける 気. ヨーロッパ人 日本人 大人 子供 病気 健康. 毎日 楽しく 生き いく."}, {"rating": 3.0, "content": "子供 まだ わから 子供 可哀想 …. 1人 人間 向き合う 事 大切さ 病気 不幸 じゃ ないっ ていう 気付かさ."}, {"rating": 4.0, "content": "5人 重病 患っ てる 子供たち 家族 日常. かわいそう ね って 日本 じゃあ 特別 扱い そう 子供たち 普段 生活 送ら スタッフ 家族 考え方. 子供たち 自分 知っ 考え方. 病気 不幸 じゃ. 子供 口 聞く なんて. パワー もらい まし."}, {"rating": 4.0, "content": "5人 子供達 一人一人 なんとも 魅力的 監督 よく 子供たち いっぺんに 見いだし ね. 贅沢 言え 一人一人 人生 家族 もっと み たかっ なー. あっという間に 終わっ しまっ. 子 発する 言葉 いちいち ー 反応 しまっ. 女の子 セラヴィ って 言う だけ 聞き取れ 後 もちろん 字幕. 一番 残っ 友達 亡くなる 長く 悲しい 不幸せ じゃ 幸せ どう 心 持ち."}, {"rating": 4.0, "content": "悲しい 泣かせ くる っていう 映画 じゃ. 子どもたち 放つ 言葉 素直 出 こそ すごく 響く 多く. ぜひ メモ 持っ 観 言っ ほしい. 子どもたち 本当に 本当に 可愛く 強い けど 子ども らしく そんな 子どもたち 囲む 友達 素敵. 涙 心 じーんと 映画 でし."}, {"rating": 4.5, "content": "命 向き合っ 彼ら みんな 哲学者. きっと 膨大 時間 カメラ 回し 出て きた 言葉 だろ けど 突き刺さる 言葉 くれる. こんな 心 前向き なれ ドキュメンタリー 人生 フルーツ 以来."}, {"rating": 3.8, "content": "病気 子供達 話 聞い. 勝手 死 向き合い 闘い 続ける 悲しみ とか 辛さ とか そういう 話 思っ. もちろん そう けど 悲観 的 ストーリー じゃなくて 子供達 みんな 笑顔. 勝手 悲しい ストーリー 想像 たじ ぶん 恥ずかしい. 病気 幸せ なれる 自分 次第. 自分 人生 自分 達 やり たい 事 やる."}, {"rating": 3.5, "content": "可哀想 見 花 いじり 好き 男の子 陰鬱 眼差し 発言 こわい コミュニケーション 優れ 子 採用 けど 果たして 子供 本心 言っ だろ 増し カメラ 回っ."}, {"rating": 4.2, "content": "腎不全 動脈 性 肺高血圧 症 神経芽腫 表皮 水疱症 病気 患い 懸命 生きる 5人 子供たち. 明るい 笑顔 前向き 姿 感動 ＾ ＾. 後半 涙 止まら しまっ （泣）. 自分 病気 受け止め ちゃんと 自分 説明. 自分 やり たい 病気 止め しまお なんて 思わ 範囲 実行 ， 楽しん 切ない けど 素晴らしい (#^.^#). 監督 自身 娘 病気 亡くし 経験 持つ. 子供たち 楽しく 生活 サポート 係. めちゃ 明るく 子供たち 冗談交じり 会話 心 和む. こんな 可愛い 子供たち 移植 話 持ち上がっ まし. どうか 奇跡 起き に～ 😊. 祈る 気持ち いっぱい. 肺高血圧 症 患う 9歳 アン ブル 激しい 運動 けど 芝居 大好き 綺麗 衣装 着 ヒロイン役 こなし 笑顔 人生 楽しん でる 😊. 神経芽腫 （ 骨髄 ） 患う 5歳 カミーユ 君 サッカーチーム 入っ パリ郊外 パパ 日々 サッカー 練習 😊. 8歳 テュデュアル 君 神経芽腫 ３ 歳 時 腫瘍 摘出 原因 目 色 左右 違う グリーン ブラウン. アルジェリア 生まれ ７ 歳 イマド 君 治療 フランス 腎不全 腹膜 透析. 自分 病気 深く 理解 明るい 笑顔 おしゃべり 可愛い 😊. 8歳 シャルル 君 表皮 水疱症 とても 肌 弱い 病気. 包帯 身体 覆っ 表皮 真皮 くっつける たんぱく質 かけ 水泡 剥がれ 痛 そう 顔 時 親友 ゲーム 笑い声 響き 渡る. 週末 自宅 ～ 😊. 暗く 内容 のに しっかり 受け止め 前 向かっ. 生き 子供たち 頑張っ ほしい (#^.^#)."}, {"rating": 4.0, "content": "とても 勇気 貰っ. 子 どこか. 楽しく 生き てる. 楽しま ちゃ. 小さな 哲学者 発する. ひとつひとつ 言葉. どれ 心 くる. 友達 死ん. とても 寂しい. 不幸 じゃ. 病院 って 不幸 じゃ. 死ん だら もう 病気 じゃ. みんな よく 笑っ. こういう ドキュメンタリー. 泣かせ くる だろ 思っ. 辛い 場面 けど. 大半 楽しく 観る. 個人的 シャルル 可愛く. エンディング 面白かっ. 観 ほしい."}, {"rating": 4.0, "content": "難病 闘う 5人 子供達 見せる 愛らしい 姿 治療 処置 泣き 歪む 顔 だけ 大人び 死生観 幸福 観 人生観 吐露 妙 報える 中でも イマド 君 笑い 誘い 和む 彼ら 自身 説明 だけ 好感."}, {"rating": 3.8, "content": "子どもが教えてくれたこと. 人生 ハクナマタタ. 心持ち 次第 幸せ 人生 なんとかなる 悩み 事 脇 置く 付き合い 続ける しか 重病 持つ 子ども達 懸命 生きる 姿 大人 学ぶ べき 事 多い 笑顔 裏側 本当は 怖く 泣き叫び たい 子ども らしい 想い 溢れ 出す 度 涙。 オススメ."}, {"rating": 4.0, "content": "たまたま 時間 合っ 鑑賞. 5人 子ども達 フォーカス フランス産 ドキュメンタリー 彼ら 共通 事 皆んな 難病 抱え 事 登場 アンブル カミーユ デュデュアル イマド シャルル 5人 子ども達. み ー 自分 病気 事 自分 説明 くれる 親 なんて 出 ほんの 少し そんな 事 普通 事 よ 言う 様 彼ら 語り 出す 彼ら 言葉 耳 澄ま. そんな 映画. アンブル 9歳 女の子 動脈 性 肺高血圧 症 激しい 運動 出来 芝居 好き. カミーユ 神経芽腫 患う 5歳 男の子 サッカー 好き. デュデュアル 神経芽腫 患う 8歳 男の子 化学療法 影響 右目 左目 色 違う. イマド 腎不全 7歳 男の子 けど 透析 頑張っ. 8歳 男の子 シャルル 表皮 水疱症 とても 肌 弱い 病気 少し 事 皮膚 剥がれ しまう 包帯 身体 覆っ. 彼ら ありのまま 日常. 学校 行け 子 行け 子. 出来る 事 出来 事. それでも アン ブル 芝居 出 ブランコ 乗る ぐらい 遊び 出来る カミーユ だって サッカー 一生懸命 ボール 追う 皆んな 毎日 楽しむ 事 大忙し. 他 子ども達 同じ 様. こんな テーマ 瞬 殺 泣く わ 思っ けど 意外 泣け だって 彼ら 他 子ども達 変わら. イマド 透析 為 母親 鼻 管 通し もらう 時 いつも 違っ 痛い 泣き 出し シャルル 風呂 入っ 後 いつも 様 包帯 シート 身体 貼り 付ける 時 痒く そんな 小さな 彼ら 小さな 身体 頑張っ 事 知る 時 …. 涙腺 崩壊. それでも 彼ら 自分 宿命 呪っ しない. 当たり前 様 毎日 楽しん. 彼ら 言葉 キラキラ. シャルル 言う. 僕 皮膚 蝶 羽 様 弱い. イマド 言う. お母さん 腹の中 時 病気 ホントだよ 死ん だら 病気 じゃ. 頑張れ って 言葉 好き じゃ けど. 頑張れ. 頑張れ. 毎日 楽しも. 子ども達 教え くれ 事. 僕ら 頑張る. 毎日 楽しも."}, {"rating": 4.0, "content": "フランス ドキュメンタリー映画 🇫🇷. 5人 子供達. 病気 闘い 過ごす 毎日. 追い 続ける 物語. 一人一人 みんな 違う 病気 もっ. 子 達 生活 撮っ. みんな キャラクター 可愛く 終始. 癒さ ❤ ️. こういう ドキュメンタリー み. 毎回 思う. ほんとに 病気 普通 暮らせる 毎日. どれ だけ 幸せ 事 考え させ. . 病気 子 達 方 よっぽど. 大人. 今 自分 恥ずかしく."}, {"rating": 3.7, "content": "涙 頂戴 難病 モノ 5人 難病 子供 登場 けど みんな 話す 大人 顔負け 自分 病気 理解 向き合っ 病気 患っ 達観 とか フランス 子供 子供 扱い あまり しない らしく 対等 話す 大体 子供 あんな 感じ らしい 子供 知ら いい 聞い たら もう 話せる 解釈 一人 人間 きちんと 話す そう 子供らし もち ゃんとあってかわいくて 明るく チャーミング なー. 皮膚 病 少年 風呂 シーン けど 本人 僕 日常 ぜひ 撮っ ほしい 言っ 撮影 らしい ポスター 女の子 いつも リュック 背負っ 不思議 思っ たら 肺 病気 ポンプ 担い 生活 てる らしい."}, {"rating": 4.1, "content": "重病 冒さ 懸命 生きる 5人 子供たち 姿 捉え ドキュメンタリー 辛い 治療 続け 前向き 生きる 姿 ＆ 難病 彼ら 自身 言葉 心 深く 刺さり 途中 涙 止まら. 自分 次第 幸せ なれる. 親 にとって 最高 幸せ 瞬間 って 子供 笑顔 笑い声 よ ね."}, {"rating": 4.0, "content": "悩みごと 脇 置い おく. 向き合っ いく しか. フランス 23万人 導入. ドキュメンタリー映画. 子どもが教えてくれたこと. 5人 子どもたち. 患う 病 現実 描く. いざ レビュー 書く. 気づい. ドキュメンタリー 性質 上. ストーリー. 映画 具体 的 中身. 監督 演出. ここら 安易 触れ しまう. ネタバレ. あまり 書ける w. 言え. 是非 ご 自分 目 見 欲しい. だけ 終わる わけ いか よ なー. どんな 人 見 欲しい 点 言う. レビュー 冒頭 言葉. 気 人 だろ. 予告編. 5人 子ども 1人. アンブル. 肺動脈 性 肺高血圧 症 PAH. 患う 女の子. インタビュー 答え 時. 言葉. 10歳 満た 子. 言葉. どれ だけ 自分 現実 向き合い. 考え 計り 知れ. もちろん 単純 時間 軸. 語る べき. 数々 死線 かいくぐっ. 彼ら. 到達 境地 みたい. だろ. 1日 1日. いや もしか たら. 一瞬 一瞬 噛みしめ. 無為 なんか. 生き 見え くる. フラッシュ. 命 眩し. 当て あなた. きっと 掴める かも. 当たり前 無為 1日. 消化 幸せ. 反省 敬意 感じ. 是非 劇場 ご覧 下さい. 子どもが教えてくれたこと. アンヌドフィーヌジュリアン. 映画 好き. 映画 好き フォロー 歓迎. movie."}, {"rating": 4.5, "content": "試写会 @ 神楽 座. 病気 子ども達 観る 無条件 泣け. ワンダー 感想 まだ 書け フランス ドキュメンタリー映画 心 刺さり まし. 様々 難病 子ども達 日常 リアル 描き出し 大人 思う いろいろ よく 分かっ てる 子どもたち. タイトル 通り 教え 事 多い. 子どもたち 話す フランス語 とにかく 可愛らしく 微笑ましく 聞い てる だけ 笑顔 フランス語 勉強 とい 良かっ. 医療 関係 者 方々 接し 方 素晴らしい. いろいろ 子 視点 語ら 言葉 家族 友達 関係 考えさせられました. 驚い 透析 注射器 使っ 医療行為 お母さん 家 行っ 日本 認め よ ね （ 恐らく ）. あと 病気 子 下 の子 （ 弟 妹 ） たら 看病 もう １ 人 子ども 産む 勇気 無い 思う. 子 達 病気 治っ 元気 くれる 心から 願っ 止み ませ. 同じ 苦しん 子どもたち １ 人 減り. 最後 映画 出 くれ ありがとう. Merci beaucoup."}, {"rating": 4.4, "content": "子どもが教えてくれたこと ＝ 生きること 愛すること すべて 受け入れる ❤. フランス 23万人 動員 すり 大 ヒット 記録 ドキュメンタリー映画 子どもが教えてくれたこと. 主人公 アンブル カミーユ イマド シャルル テュデュアル ５ 人 子どもたち 難病 患っ. だけど 元気. 言葉 病気 元気 けど 明るく 無邪気 賢く すご〜く 前向き ♪. 入院 手術 経験 彼ら 痛み 辛さ わかる. けど そんな 感じ させ 出さ 強 パワー かえって 勇気 生き方 教え くれる ❤. 親 家族 愛 受け 看護師 周り 人たち 愛さ 仲間 友達 過ごす 貴重 時 身体 病気 抱え 心 愛 充たさ 元気 こそ 子ども らしく 無邪気 明るく 気づく 💕. 幸せ 自分 決める ❗. 子どもたち 生きる 言う 事 大切さ 教え 頂い (*^^*). 子どもたち 大人 私たち. やり たい 一番 いい. 一番 健康 笑. みんな 身体 元気 ね ❤. 祈り (*^^*). 114 2018."}, {"rating": 4.1, "content": "アメブロ 更新 まし 【 フランス映画祭 】 子どもが教えてくれたこと 難病 なんて なんのその 明るく 笑っ 楽しん https :// twitter .com yukigame status 1010940113566687232."}, {"rating": 4.8, "content": "フランス映画祭. 残念 吹替 版. 声優さん 素晴らしい けど 出来れ 字幕 版 子どもたち 発する 本当 声 聞け たら 良かっ. 子ども 観客 意識 吹替 版 上映 ？ 仕方無い かしら. 公開 決まっ 作品 けど 試写 観 知人 わざわざ チラシ 手紙 送ら くる オススメ いただい 監督 トーク 聴き たい （ 今年 映画祭 会場 横浜 戻っ 片道 ２ 時間 かかる けど ） 早起き 頑張っ 観 行き まし. 結果 監督 撮影中 子どもたち 素敵 エピソード 聞け 大 満足. Q&A 質問者 泣い ちゃっ もらい泣き. 強い 言え 素晴らしい 作品 だけ 空席 目立っ 残念 ポイント ２つ 目 でし 知人 映画 オススメ くれ 周り 広め たい 口コミ 頑張り."}, {"rating": 5.0, "content": "【 記録 】 fr coup de pouce festival 21 sep 2016 in fr eg title : everyday heroes."}, {"rating": 3.5, "content": "子どもが教えてくれたこと 鑑賞 予告編 めちゃめちゃ 素敵 観 ざる 得 思い 花金 駆け込む. 割と ガッツリドキュメンタリー NHKスペシャル 観 今 精一杯 生きる 子どもたち 姿 愛らし 癒さ い方 ぜひ."}, {"rating": 4.0, "content": "サッカー 劇 砂 入れ 話す シーン チューブ 入れる シーン 病気 話す シーン. フランス語 ほぼ 意味 わからん かっ. 泳ぎすぎた夜 み たく. 鈴木大拙館 いっ 西田幾多郎 伝記 まんが 読ん 日 京都 み. 子ども 目線 ときどき 周り 親 兄弟 目線."}, {"rating": 4.0, "content": "子どもたち 明るく 強い 可愛い. 健康 子供たち 余程 充実 表情. だけど そう じゃ 無い そう けど そう じゃ 無い. いつも 背負っ 可愛い ティンカーベル リュック 薬剤 定期的 静 注する ポンプ 入っ いつも 背負っ じゃ 生きる 為 下せ. ママ 会える 日 遠い 嘆い 慣れ 筈 管 通す 行為 顔 埋め 泣い. 常に 全身 包帯 巻か 不平 言わ 明るく 賢く 笑い やり直し くれる って 切羽詰まっ 顔 頼む 痛い むず痒い. 辛く 筈 沢山 友 見送っ 痛い 治療 耐え 家族 離れ 学校 中々 通え. それでも 物心 つい 時 そうだ そう じゃ 無い 自分 知ら 家族 一緒 戦っ. 理解 くれる 友 居る. 彼ら 生きる 為 小さな 体 必死 明るく 生きよう. 息苦しく 愛 おしく 泣く 微笑み 見守っ. 子 まだ 自由 満喫 そう じゃ 無い 親 居 その子 どう だろ. 希望 持て 人生 楽しん. 我が 子 明るく 楽しく 厳しく 接し 親たち 本当は 泣い 思う 何度 何度 震え 崩れ落ち そう 時 有る 思う. だけど 誰 人生 一 度 きり いつか 終わり 来る 長かろ 短かろ 最期 思い出せる 幸せ 事 多い 方 良い 人生 思う 多分 ね ‥. 誰 人生 可能 限り 幸せ 満たさ."}]}