{"rating": 3.2, "description": "寡黙 ストイック ケンジ （ ハヤテ ） 女優 夢見 ロサンゼルス 留学 妹 マユミ （ 紗倉まな ） 音信不通 不安 募ら 渡米 マユミ 頃 テキサス州 エルパソ 郊外 辺境 謎 組織 キャピタル メサイア 捕らえ 教祖 バンデンスキー （ カーク・ガイガー ） 経営 超 高額 会員 制 違法サイト インターネット 中継 本物 拷問 強姦 殺人 いけ 世界中 集め 空手 強く 絶対 マユミ 守っ やる 幼い 頃 誓い 胸 ケンジ 殺人空手 炸裂.", "spoiler_reviews": [{"rating": 2.9, "content": "熱い パッケージ イラスト かっこいい 中身 舞台 アメリカ だけ 低 予算 Vシネ. チープ 映画 見所 たくさん よ. 幼い 頃 親 死に別れ 兄妹 2人 ケンジ マユミ. 演技 勉強 たい ロサンゼルス 渡っ マユミ 学費 払う 妹 思い 兄 ケンジ バイト ４つ 掛け持ち 働い マユミ 連絡 取れ しまっ. 危険 事 巻き込ま 心配 ケンジ 単身 ロサンゼルス 乗り込む. 主人公 ケンジ 演じる ハヤテ 実際 空手 師範 パルクール プレイヤー キレ アクション とても 良い. 全員 アクション エキスパート 集め ハヤテ 敵役 アクション 演技 レベル まちまち 残念. 役者 キャバクラ オーナー ハゲ なかなか いい 役者 笑. アクション だけ ゴア 描写 かなり いい えぐい 上 特殊メイク 出来 悪く ね. かごめかごめ サクサク 刺し いく えぐい なあ. 敵 カルト 宗教団体 儀式 称し 殺人 行う 様子 ストリーミング 配信 いくら アメリカ 田舎 こんな 大々的 やっ たら すぐ 捕まる だろ 大胆 奴ら 笑. くらい 荒唐無稽 奴ら 方 面白い アリ ね. ストーリー はほん よく やつ おそらく 監督 さんこ 映画 タランティーノ 意識 てる 思っ けど こんなん タランティーノ 撮っ たら 面白い だろ なあ. 予算 だけ じゃ 撮影 テクニック 的 アクション ゴア 描写 以外 C 級 映画 下手 こだわり とか すごく 感じる 面白かっ よ. ケンジ カラテ 強く 修行 くだり やっぱ 必要 じゃ."}, {"rating": 3.5, "content": "剣道 三 倍 段 言う. 言葉 知り だろ ？. 剣道 有段者 に対し. 空手 三 倍 段 力量. 無けれ 戦え 言う. 故 大山倍達 言葉. まして 銃 相手 … …. 光速 手 （ ティー ） 超える. KARATE KILL カラテ キル. 空手 一 代 〜♪ 誓っ 日 〜♪ いきなり 空手バカ一代 入り まし 正に 蘇る 70年代 タイガーマスク 空手バカ一代 梶原一騎 先生 直撃 地獄 拳 サニー千葉 思わ 劇画 調 空手 映画 でし 笑. アメリカ 留学 妹 （ 紗倉まな ） 失踪 空手 達人 兄 （ HAYATE ） アメリカ 妹 働い キャバクラ カルト集団 攫わ 知っ 敵 本拠地 アメリカ 知り合っ 謎 女 （ 亜沙美 ） 共に 乗り込ん いく. シンプル かつ ストレート ストーリー 徹底 アクション 脱げる セクシー女優 配し エロ カルト 配し グロ 正に 猥雑 70年代 匂い 感じ させ ね. 勿論 現代 お話 故に カルト 存在 こだわり 銃器 パソコン 携帯 ストリーミング 使っ 殺人 フィルム 販売 アップデート 主人公 徒手空拳 空手バカ一代 笑. やはり 徒手空拳 凄み 見せる 苦手 存在 出す 限る 訳 見せ 方 巧 いし 好き 内容 丁寧 創ら. 異種格闘技戦 間合い 勝負 剣 銃 如何 間合い 入り 武器 無力 化 勝負 最初 敵 バーコード ハゲ 笑 木刀 相手 走る トラック 内 真剣 持ち 侍 対決 伏線 まず 巧 最強 間合い 飛び道具 銃器 戦い クローズアップ てる お気に入り ポイント まぁ 音速 飛ぶ 弾丸 避ける 技 荒唐無稽 剣術 戦う 術 理 適っ まし よ ハゲ かなり キャラ 笑 )　 侍 方 殺陣 巧 ハヤテ 空手 活きる よ ね. 因みに … 長剣 中 不利 コンテナ 内 振り回し 難い 展開 可能 つまり 決める 突き しか 本来 脇差 出番 相手 空手 達人 不利 (^^). HAYATE アクション 素晴らしい ね 流麗 琉球 唐手 流れ 組む 無駄 動き 敵 倒し いく 更に パルクール 見事 こんなに 動ける 方 ね 演技 … 基本 クール 役 んで まぁ 置い とく やや 残念 香港映画 比べ 打撃 音 被せ やや 弱い 所 辺り 外連 味 更に たら 尚 迫力 増し よ ね. 妹 … まな エロ 見事 引き受け 笑 健康的 すぎ 気 けど … まぁ ナイス よ 笑 )　 味方 くれる 謎 女に 亜沙美 方 あちら 出身 ね アクション 凄い 方 演技 一つ 関心 銃器 特訓 中 ハヤテ 顔 近づい 瞬間 戸惑い 気味 表情 素晴らしい 表情 ラブシーン 説得力 持た 惜しむらくは もうちょい 出 ほしかっ. 後 音楽 迫力 良かっ 第 二 弾 見 たい ね 相手 組織 更に 強く 無双 レベル 奴 見 みたい ね 丁寧 分 辺 荒唐無稽 まだまだ やれ そう 期待 (^^)."}, {"rating": 5.0, "content": "台風 防風 吹きすさぶ 中 喘息 発作 ゼーゼーヒューヒュー 言い 音 いったい 吹い てる … 最悪 コンディション 意識 朦朧 寝 落ち 期待 あまり 面白 アガり まくり 琉球 カラテ 銃 刀 太刀 向かっ ちゃっ なんか わけ よ こりゃ 最高. 予算 不足 感じ 否め けど アメリカ 底抜け アンダーグラウンド 感 トレーラー 対決 創意工夫 随所 見 大 好感 作っ くれ ありがとう 案件."}, {"rating": 3.5, "content": "妹 さらっ 殺人 集団 カラテキッズ 兄 立ち向かう. 見せ たい はっきり てる 焦点 絞れ いいね 笑える 箇所 多かっ. 格闘 毎 対 多数 とか 対 武器 とか 明確 テーマ もっ 臨ん でる 分かる. 初め 卑怯 手 使い 逆 返り討ち あう 日本人 ムカデ人間 北村昭博. スローモーション 多用 すぎ 後半 少し だれる. 主人公 いい 仲 片腕 ショットガン ガール 亜沙美 思っ 活躍 少ない. グラス ちぎれ 耳 骨 飛び出る 拳 パンチ 荷台 投げ 刃 運転手 頭 貫通 ゴア 強 め 殺し バリエーション 豊富 楽しめ. パルクール 式 逃走 劇 なかなか. ヤバイ 宗教 的 殺人 集団 わり ノリ ユーチューバー っぽい. ラスボス 立ち向かっ くる 掛け声 棒読み ヤーッ 」( 笑."}, {"rating": 2.0, "content": "【 VOD 視聴 】. Violence × Oppai × Karate. 他 役者 大概 けど 個人的 紗倉まな ヒロイン 度 足り じゃ 主 演技力 乳 晒す だけ 他 良さ げ 女優 だけ って 言っ たら けど. 正直 フック 嬢 出番 増やし 欲しかっ 格好いい. 合間 終盤 アクション 嫌い じゃ. シモーナー 辺り. カラテ マザーファッカー."}, {"rating": 3.5, "content": "キャッチャー ポスター アート タイトル ずっと 気 本作 やっと 鑑賞. カルト集団 妹 さらわ 空手 達人 立ち上がる 百 回 繰り返さ シンプル ストーリー. はっきり 低 予算 丸 わかり 主演 ハヤテ 身体能力 高さ カバー しよ 作り. アクション 長回し 見せる 姿勢 大好き パルクール コーディネーター やっ ハヤテ 見せる 無理やり ワンカットアクション 凄い. 二 手 別れ 向かい コンテナ 飛び降り くる ショット ビックリ まし. 映画 ルック 自体 安っぽい 血糊 CG ショボ. ストーリー モタ つい たら オッパイ 出す 姿勢 イマイチ 効果 あげ カメラ 回転 アクション 工夫 凝らす 所 嫌い なれ. カメラを止めるな！ 観 以降 こういう 作品 甘 め 観 しまい."}, {"rating": 3.4, "content": "妹 助け出す カラーテチョップ やり なさい. 複雑 世の中 こそ 人々 シンプル 好ん だり. 映画 まとめれ. 顔 存在感 和紙 薄い 空手 アホ 一 代 主人公 義肢 女 元 AV女優 チェゲバラ コスプレ 出来損ない みたい 頭目 組織 囚われ 妹 現 AV女優 助け出し いく シンプル ストーリー. 元 AV女優 伴い 現 AV女優 助け 行く って 考える すごい. 現在 やたら 増え 消え いく AV女優. AV 業界 アンチテーゼ ね. そう 考える 妹 さらっ 組織 拷問 殺人 ソフトオンデマンド 見え くる 不思議. そんな 主人公 使う 武術 明らか 空手 じゃ カラーテ 言っ 方 いい 思う. カラーテ 武器 戦う 主人公 顔 ぼんやり. やたら 乳 放り出す 妹. ショットガン 振り回す カッコ いい 義肢 女. 胡散臭 良い 塩梅. 気 主人公 頑 上半身 脱が. 基本 タンクトップ. ブルースリー しかり ジャッキーチェン しかり なにか しら 武術 やっ てる やつ 上半身 脱ぐ もん よ. 脱が セガール くらい わ. カラーテ やっ だろ. 男 乳 なんて 興味 妹 乳 放り出し てる のに なぜ お前 隠す 兄貴 出し やれ. 謎 憤り 覚え まし. ちなみに 唐突 禿げ 剣士 師匠 面し 出 くる 少し びっくり まし 某 格闘漫画 主人公 ゴキブリ 師匠 とか 言い出し 時 マシ でし. パンチドランカー ？ 脳内麻薬 出過ぎ ？ って 思っ わ. こういう 作品 大好き 愛 ゆえ 長文 レビュー でし."}, {"rating": 3.5, "content": "髪の毛 止めろ よ. 演技 勉強 たい 渡米 アホ 芸能人 みたい 事 実行 行方不明 妹. 唐手 アホ 一 代 兄貴 アメリカ ロサンゼルス カルト教団 救い出す バイト 全部 辞め (…)、 命がけ 義手 お姉ちゃん 共闘 どうにか 話. 一応 粗筋 手 フィルマ ⬆. とにかく 妹 感情移入 出来 …. 血縁 言え こんな 妹 助け 行く 兄貴 気の毒. 妹 オッパイ 以外 良い 無し. さておき アクション なかなか 良い. 格闘技 永遠 テーマ 徒手空拳 単身 武器 飛び道具 様 対処 描か. もちろん 完璧 答え 作中 出る 訳 試み アクション映画 可能性 … そんな 大袈裟 映画. 無駄 拘っ 銃器 良い. カルト教団 日本人 思う アメリカ 一般的 オイ こいつ まだ おとなしい 方. 万人 行方不明 スナッフビデオ 誘拐 殺人 日常. FBI 主 敵 カルト教団 言っ 過言 アメリカ. 随分 軽～く 描い けど 深刻. 余りに 大規模 唐手 兄貴 勝ち目 無い けど. 無駄 エロス アクション 昭和 的 浸り たい B 専 諸氏 強く オススメ. 個人 的 理由 空手 琉球 唐手 唐手 書き まし. パッケージ 手 てぃー 琉球語 書い まし."}, {"rating": 4.0, "content": "頭 悪さ 斜め上 7次 元 方向. カラテキル 栄光 とか 最高 クール 外国人 コメント チャット 流れ くる 演出. 斬鉄剣 超える 切れ味 日本刀 手刀 ぶった切る. もう 色々 意味 わから. 理解不能. まだ 7次 元 認識 無理 理解 追いつか. 意味 わから."}, {"rating": 3.3, "content": "エログロ ハヤテ アクション カッコ よかっ. 紗倉 まな スタイル 素晴らしい."}, {"rating": 3.9, "content": "妹 守ら 為 修練 極み. 幼い 頃 両親 事故 亡くし 兄と妹 兄 妹 守る 為 空手 没頭. 妹 夢 追い 渡米 … 兄 妹 訪ねる 姿 無かっ. 妹 痕跡 辿る 殺人 平気 行なう カルト集団 拉致 知る. 兄 カルト集団 復讐 誓う 女 妹 救出 向かう. 素晴らしき JAPAN アクション. 展開 解り やすく とにかく 主人公 使う 空手 唐手 急所 突き 人体 いかに 破壊 業 わざ えげつなく カッコイイ ◎. 途中 ほんのり 淡い 展開 有り w. 優しき 男 修羅 業 ご 堪能 いかが w. 同じ 監督 ｢ 女体 銃 ｣ オススメ."}, {"rating": 2.3, "content": "こじんまり 敵 組織 規模 B級 感 激しく 助長 エロ グロ 中途半端 内容 たら 純粋 空手 アクション もっと 見 たかっ. B級 割り切っ 観賞 それなり 楽しめる 思い 終盤 イキナリ 現れる カッコ いい バーコード 剣士 突き抜け センス 感じ まし."}, {"rating": 3.5, "content": "ゲス 過剰 グロ 描写. カルト教団 さらわ 妹 助け 行く 立ち塞がる 奴 殴る ストーリー 単純明快. アクション キレ なかなか 良い. 先 書い けど グロ 描写 過剰 ちょっと 具合 悪く なあ. あと クラブ 格闘 シーン 長回し 画面 グルグル やつ 酔っ. あと 教祖 キモ ハンパない. 一つ 言い たい 師匠 みたい ツラ 出て じゃ ねー よ ハゲ. よ こいつ w."}, {"rating": 3.0, "content": "B級映画 理解 観れ 楽しめる 独特 空手 スタイル 面白く 黒人 バウンサー 一撃 倒し 突き 素直 カッコ いい 思っ 銃撃 避ける きちんと 練習 筋肉 動き 察知 基本 むちゃくちゃ のに 変 とこ 真面目 ね. クラブ おっさん 何故 ああ 木刀 術 強い 見た目 弱 そう バーコード のに. 対 サムライ 後 好敵手 パルクール 紗倉まな 幼児体型 見せつけ 尻すぼみ ちょっと 残念."}, {"rating": 3.7, "content": "最高 B級映画 グロ けど アクション 紗倉まな いい 味 醸す B級 ならでは ストーリー展開 稚拙 良し."}, {"rating": 3.0, "content": "ハリウッド 女優 夢見 アメリカ 留学 妹 マユミ バイト 掛け持ち 仕送り ケンジ 突然 妹 連絡 取れ しまう 幼い ころ 磨い 空手 駆使 捜査 始める マユミ 複雑 事情 カルト集団 キャピタル メサイア 拉致 判明. 俺 空手 貴様 殺す カラテ キル. 物語 深み 勢い チャレンジ 精神 感じる 映画 なんで こんな にも エログロ あまり わから けども とにかく アクション アクション 魅せ 方 面白い たっ 作品 カラテ ただ カラテ じゃ 型 よく わから けど かっこいい はやい ハエーイ. あと 紗倉まな てる もう 5000 兆 点 いつも お世話. b級 とか そんな って 映画 関係 ねー って 映像 投げかけ くれる そんな 映画."}, {"rating": 4.0, "content": "それにしても 良い ジャケ. 良い B級. 適度 グロ く おっぱい 出て カッコ いい 効果 音 人 殴れ 良い そんな 映画. 主人公 うねうね 空手 エガちゃん しか 見え 途中 一 回 完全 エガちゃん シンクロ 気 危なかっ. 銃 撃つ 時 使う 筋肉 全て 把握 たい 見せ くれ 過去最高 脱がし 文句 使っ いき たい."}, {"rating": 4.2, "content": "本作 主人公 ケンジ 中国 沖縄 伝わり 武術 手 （ ティー ） プロ. 素晴らしい ケンジ どんな 武器 持っ 相手 （ 一部 例外 除い ） 素手 挑む 潔 全て アクション映画 ファン 感嘆 だろ. アクション 一つ一つ なるべく 引い カメラ ＆ ワン カット 見せる 非常 見応え 見 やすい 尚且つ 本作 R-15 指定 だけ 悪役 制裁 ちゃんと 痛々しい 個人的 良かっ. 悪役 言え 教団 教祖 バンデンスキー マユミ 洗脳 儀式 場面 荒く 息 オナニー てる ？ なんて 思っ カメラ 下 向け 映っ なんて 所 気持ち 悪さ 全力 引き出さ 最高."}, {"rating": 3.0, "content": "ジャケット だけ 見 やり たい しっかり 伝わっ くる 内容 狙っ やっ てる 見え 見え のに ちゃんと ハマる って すごい 思う."}, {"rating": 2.0, "content": "ー 微妙 …. 描写 中途半端 アクション もっと 派手 良かっ."}, {"rating": 3.2, "content": "もっと 沢山 見 たい. アクション 超 いい. 僕 格闘技 詳しく 空手 ？. 想像 以上 論理 的 最短距離で 相手 急所 動き 止める って 動作 1つ 1つ 驚い 見 勿論 楽しかっ. 例えば 木刀 使い キャバクラ ？ みたい 所 戦う シーン 有り. どっち 本気 殺し てる 動き 見え 空手 達人 剣術 達人 戦っ たら こんな 感じ 真相 どう 劇中 もの凄く 説得 力 バトル シーン 目 離せ. 拳銃 持っ 相手 素手 どう 戦う なんて 映画 うやむや 部分 修行 克服 よ. ただ ラスト 敵 ボス 誰 拳銃 向け よ とか とか 冷め ちゃう シーン 多数 事実. 戦闘 スタイル 空手 僕 わから けど 日本 もっと 盛り上がっ ほしい 本格 空手 アクション."}, {"rating": 4.1, "content": "気 鑑賞 真剣 ジャンル 映画 ど ？ B級 だろ ？ おもろい だろ ？ 的 作り 手 ハナ B級 肯定 低 予算 B級 特有 嫌 ノリ まったく あくまでも 低 予算 A級 映画 作っ やろ 言う 真面目 ジャンル 映画 ならでは 高揚 感 映画 的 多幸感 味わえ なあ ハヤテ カッコ よかっ なあ."}, {"rating": 2.8, "content": "超 次元 カラテ vs アメリカ カルト教団. もうこ 映画 出 来る カラテ ヤバ すぎる 銃弾 避ける わ 刀 素手 受け止める わ 空手 やっ てる 人 ツッコミどころ 満載 こんな 空手 じゃ って 思う. リアル 置い とい 映画 見 ロジャーコーマン B級映画 被れ ダサい 映画. 主演 ハヤテ ジェイチョウ 似 風貌 もちろん 空手 以外 パルクール 活かし アクションシーン 見せ 欲しい. パルクール 至っ 見せ場 あれだけ 勿体無い. 剣道 マスター vs カラテキル. トラック 中 バトル 面白い けど 唐突 ファッキン ハゲ 登場 笑っ お前 そんなに 強く のに なんで こんなに 優遇 てる よ って 思い まし. テコンドー キックボクサー 登場 全く 詐欺. おっぱい アクション 見せろ. おっぱい 露出 多い 割 アクション 露出 釣り合わ. ハヤテ 今後 活躍 期待. 超 次元 カラテ 見 い方 だけ おすすめ."}, {"rating": 3.1, "content": "スナッフ ビデオ配信 カルト 拉致 妹 助け 行く 空手家 色々 色々 人 殴殺 話. マイナー SFC アーケード 横スクロールアクション ゲーム っぽい 設定 良かっ ゴア おっぱい 頑張っ てる 超 意欲作 思い なかなか どうして 心 刺さら …。. やっぱり オレ チープ CG 入っ てる ダメ."}, {"rating": 3.3, "content": "カラテ 無双 映画 おっぱい 多い 紗倉まな ほぼ おっぱい."}, {"rating": 4.0, "content": "良い アクション 良い おっぱい 拝め んで まぁまぁ 満足 ね. 井口昇 監督 映画 とか 好き 人間 刺さり そう 感じ よ ですから なんか けっこう 好き やつ よ. ストーリー カルト教団 さらわ 妹 助ける 為 空手 兄ちゃん 奮闘 っていう 至って シンプル ね. 主役 演じる ハヤテ 人 知ら けど 人 アクション 良かっ ね 見応え 瞬間 沢山 まし 欲 言え もっと 速く もっと 豪快 って けど まぁまぁ 良かっ. アクション もう 一つ 魅力 まな てぃー 筆頭 繰り出す おっぱい ね 露骨 濡れ場 とか 健康 的 エロ 感じ 目 保養 うってつけ ね. 荒削り 否め ませ 中々 笑わせ 貰い まし ラスト 一撃 最高 でし 他 映画 ハヤテ 活躍 観 みたい ね."}, {"rating": 3.6, "content": "エログロ 子供 見れ 笑 けど アクション 結構 凝っ 良い ていう 日本人 アクション 外国 撮影 普通 底力. B級映画 普通 楽しめ まし 後半 ちょっと ダレ ちゃっ かも."}, {"rating": 3.0, "content": "行方不明 妹 探し. アメリカ 行っ いく 先々 バトル って 感じ 映画. 良かっ 点. B級映画 かなり アクションシーン クオリティ 高め. ストーリー 単純 明快 かなり サクサク 観 人 話 薄い 感じる 可能性. 結構 グロ. おっぱい 拝める 紗倉 まな 出 くる よ. ビミョー 点. 相手 型 キャラ 弱い. 侍 戦い 終わっ あと カルト 組織 ボス 級 弱 すぎる. せっかく いい アクション 技術 強い 相手 用意 欲しかっ. アクション 基本 1 対 1 だけ. 空手家 言わ カラテ じゃ とか なんとか. 恋人 キャ 扱い 雑. B級 中 中 上 くらい 位置付け 思い. 気 方 是非."}, {"rating": 2.8, "content": "2018 3 17 札幌 プラザ 2 5. （ ゆうばり国際ファンタスティック映画祭 サテライト 上映 ）. ※ 光武蔵人 監督 トーク. カルト教団 拉致 妹 救う 風変わり カラテ （ 琉球 武術 ？ ） 死闘 続ける 兄. 途中 同じく 拉致 元 自衛隊 義手 女 協力 恋 妹 洗脳 脱がさ. なんか 凄い モノ 見 ちゃっ 感."}, {"rating": 3.1, "content": "ジャケット B級 臭 プンプン 紗倉まな 出演 てる ２ 点 決め手 鑑賞. 安っぽ 想定内 けど 意外 真面目 作っ ね 空手 ハードボイルド 題材 外人 鑑賞 意識 作り 伺え 多く 国際 コンペティション 出品 納得. 個人的 紗倉まな 可愛さ 堪能 満足."}, {"rating": 2.8, "content": "ただ 空手 名ばかり クンフー おっぱい 映画 思っ たら ハードボイルド 空手 アクション映画. 空手 サムライ パククール アクション 満載 中 おっぱい. 一番 好き 所 引き金 使う 筋肉 全て 学ば くれ ケイコ ドキドキ 感 凄い 好き w. マメゾウピクチャーズシリーズ 色々 見 たく まし."}, {"rating": 4.0, "content": "琉球空手 ？. かっこいい. 敵 魅力的. やたら しつこい ちんぴら. ハゲ てる つよい 木刀 店長. ジャパニーズ サムライ. まさかの 再 登場 ハゲ 店長. クズ カルト 教祖. おもしろい."}, {"rating": 3.0, "content": "もう いい加減 今 都会 空気 そのまま 反映 ヤバい 匂い 持っ 映画 日本 ゴロゴロ 出 いい 頃 だろ このまま じゃ シン・ゴジラ 一人勝ち だが 同じく 2016年 既に カラテ キル そんな 状況 名乗り 挙げ 映画 観れ もはや 誰 邦画 シーン 感動 ゴッコ 志向 俺様 主義 醸し出す 映画 界 思わ はず 冷凍 都市 夜 映画 狂い咲きサンダーロード 三 十 数 年 いくつ 切磋琢磨 経 いくつ 袋小路 物語 うごめく 都会 路地 裏 日本映画 帰っ いや グラインドハウス 世界 やって来. もはや カラテ キル 映画 的 ヴィークル 欧米 香港 園 出自 持つ オンビート 映画 説明 いら だろ もしか KNB トム・サヴィーニ あるいは リック・ベイカー 井口昇 作品 ミッシングリンク グロテスク 表現 説明 さして 重要 かも しれ 特筆 す べき カラテ キル 都会 夜 街 巣くう ダーク 世界 観 持っ B級 エクスプロイテーション 雰囲気 作ら 必然 理解 70 80年代 アメリカ ロジャー・コーマン 制作 デス・レース2000 ピラニア 代表 低 予算 映画 破滅 的 映画 作ら 必然 思い出せ いい 60 70年代 香港 ジミー・ウォング 周辺 陰鬱 映画 作ら 必然 思い出せ いい 前者 当時 アメリカ 社会 大手 メジャー 映画会社 赤狩り 不安 かられ 背景 後者 香港 台湾 当時 黒社会 絡み 暗黒 面 社会不安 ならば いくつ 不安 揉ま それから 目 そらさ 映画 音楽 ばかり もてはやさ 現在 日本 映画 生まれる べく 生まれ もはや 自明 だろ. カラテ キル 映画 すべて 映画 ファン 語りかける 今 眼前 拡がっ 夜 時代 目 そむけ 仕方 ぜ ちょっと 背伸び 荒ん 夜 飛び込む しか だろ 頑張れ とか 言っ てる 場合 じゃ ぜ 出口 なし 真っ暗 場所 俺 達 エクスプロイテーション映画 最高 輝ける."}, {"rating": 3.4, "content": "空手 グロ オッパイ. これだけ 映画 観 たかっ いい （笑）. 概ね 満足 けど 謎 カメラ 回す チープ リプレイ 辞め 欲しかっ なぁ. カメラ 回す って マトリックス みたい グル って 回す じゃ ね. 手元 360度 回し てる だけ ｗ."}, {"rating": 3.4, "content": "レンタル 時 大作 ばかり 疲れ しまう 箸休め いくつか 選ん. 今回 80 s っぽい ジャケット エログロカンフー 惹か カラテキル. 定番 アクションシーン そう 時 カメラ 回す オリジナリティ. 定番 アクションシーン そう 時 カメラ プルプル オリジナリティ. 発想 しょう けど 予定調和 ぶっ 壊し たい 気持ち 伝わっ ハヤテ アクション キレッキレ 良かっ."}, {"rating": 2.0, "content": "2018 1 DVD. 空手道 苦手 剣術 使い. すげ ー 台詞回し. 唐突 展開. セックス バイオレンス. ロバートロドリゲス 好き 大学生 学祭 撮っ 凄いっ 感じ ヤンジャン とか 漫画 そう. 普段 クソ 思う 映画 色々 ちゃんと 頑張っ てる なー って 再確認 出来る."}, {"rating": 3.0, "content": "B級映画 わかっ けど なんか めっちゃ TSUTAYA ずっと なんか レビュー とか おすすめ 的 位置 置か まとめ 借り 一本 借り けど しっかり ストーリー もっと すれ 普通に おもしろい 思う 笑. まぁ 結局 B級 ぶち 抜い 面白い わけ けど 笑. アクション とか めっちゃ 面白かっ 刀 戦う とか 発想 良かっ 思う."}, {"rating": 3.0, "content": "なんでやねん くず 笑. まあ おもろい おもろい ただ アメリカ 悪人 酷 すぎ ド 失敗 思う 恐く 面白く むかつい. ハヤテ って 人 すごい なぁ ちゃんと 映画 見 たい 韓国 風 アクション映画 とか."}, {"rating": 3.6, "content": "ポルノ ヴァイオレンス アクション. 低 予算 作れ 凄い スケール. カラテキル 栄光."}, {"rating": 3.8, "content": "音楽 力 感じる. 映像 キレイ CG 良い 思う. 気持ち 的 マチェーテ み てる 感じ ね. こう いっ 邦画 どんどん 出 ほしい."}, {"rating": 5.0, "content": "すごい これはすごい ..... ぶっ飛ばさ まし .... カラテ 達人 誘拐 妹 救う 単身 乗り込ん アメリカ 大 暴れ これぞ ジャンル 映画 魂. 正直 映画 観 ものすごく 僕自身 反省 部分 よ ね 近年 ジャンル 映画 って すごく 半笑い 対象 扱わ 思う よ そうした 状況 しまっ タランティーノ グラインドハウス 思う ね グラインドハウス 自体 凄く 好き 未だに タランティーノ 最高傑作 思っ タランティーノ 自身 ジャンル 映画 真っ直ぐ 愛 声高 叫ん 映画 タランティーノ 映画 以外 何者 作品 思い 皮肉 グラインドハウス 自体 そういった 半笑い 対象 作ら 無かっ 関わら それ以降 ジャンル 映画 あからさま 半笑い 対象 作ら しまい まし 製作 者 側 安っぽく 下らない 承知 上 見 ください ね 表明 上 作ら 観 いっ 僕自身 安っぽく 下らない 所謂 ジャンル 映画 って やつ 観 感覚 観 わけ. 本作 観 ハッキリ 気付き まし 断言 だくと 映画 本来 楽しみ ジャンル 映画 こそ 言う 製作 者 自身 半笑い 対象 表明 作ら ジャンル 映画 決して 真 ジャンル 映画 豊か 過ぎる 語り 代 満ち 本作 ジャンル 映画 しか 味わえ 映画 本来 幸福 確か 半笑い 舐め 腐っ 映画 決して. 本作 ブルースリー トロマ 映画 古今東西 ジャンル 映画 最大限 リスペクト 送り つつ 決して 自分 足 立つ やめ ませ 映画 ファン 安易 オマージュ 逃げ込む 決して 半笑い ジャンル 映画 よく ジャンル 映画 枠 虚像 自ら 重ね合わ 絶対. 本作 堂々たる ケレン味 見よ よく 考える ケレン味 エクスプロイテーション 要素 映画 観る 価値 だろ ？ 映画 しか 映ら 見 たい 客観 的 リアル しか 求め 奴 一生 映画 なんか 観 いい. あらゆる 意味 真 ジャンル 映画 しか 味わえ 映画 的 快楽 存分 味わわ もらっ 気 ありがとう KARATE KILL ジャンル 映画 絶対 死な."}, {"rating": 3.0, "content": "2017 11 20 DVD. ロングショット アクション コーディネート 秀逸 さる 執念 近い 感じ エロ グロ 密度 とにかく 素晴らしい パスワード FUCKMYHAIR 男 主人公 オルターエゴ みたい 復活 笑う 謎 カメラ 360 ° 回転 反復 面白い."}, {"rating": 3.2, "content": "そこで オッパイ 出す 必要 ？. めっちゃ 可愛い 顔 エッチ 身体 ♪. 当たり前 オッパイ 出し まくる 男 妄想 作り上げ 天使 娘 何者 ？. 調べ み たら 現役 AVギャル 紗倉まな ﾁｬﾝ 通称 まなてぃ ～♪. キャッチフレーズ レモンティー ？ （ まなてぃ ～！） ハーブティー ？ （ まなてぃ ～！） はい やる気 スイッチ 押し 」... 意味 わから けど 押し 下さい （笑）. R1 5 映画 多分 露出 遠慮 ね. 暖簾 向こう 側 R1 8 もっと 身体 張っ アクション 繰り広げ でしょ (^^♪. それにしても 最近 AVギャル レベル 高さ 只々 驚愕. 美乳 78億円 稼ぎ まくっ 小林ひとみ 姉さん 元祖 バブリー 豊満 癒し系 松坂季実子 お嬢様 時代 懐かしく 思い出さ 今日この頃 (#^^#)。. 手 話 語り だし たら 楽しい セクハラ レビュー 延々と 続け 自 精 いや 自制 ましょ. ちなみに 空手 強く 絶対 マユミ 守っ やる って 映画. ところで ハヤテ って 誰 ？."}, {"rating": 2.8, "content": "カメラ 暇 なんか ｗ. 誰 追う アクションシーン のんき 回転 カメラワーク 初めて 見 ちょっと 笑い まし. あと 主人公 やら く やつ 命乞い 面白く 割と 笑っ. イヤ こういう キルビル みたい あんま 好き じゃ よ. 絶対 イオンシネマ とか やん タイプ 映画 だけ カルト 的 感じ エログロ. 女の子 ほぼ ずっと 裸. なんの 格闘技 ？ ムエタイ ？ トムヤムクン ？ って 聞か いや トムヤムクン ムエタイ ね ？ って 笑い まし. 監督 しかして トムヤムクン 目指し てる ？. いやぁ アレ まあ 確か 同じく 大事 取り返す アクション 繰り返す だけ 話 けど こんな グロ くない じゃ っす. アクション って 攻撃 側 スゴ だけ いい …. 攻撃 側 血 ﾌﾞｼｬｰ 衝撃 超絶 アクション 上回っ 時点 アクション映画 じゃ グロ 映画. 刺さ ごとき 弱ら ね トニージャー 楽しい よ トムヤムクン. 眼帯 悪女 って いい なぁ 思い まし. なんで こんな 借り ？. ゲオ オンライン キャンペーン やっ よ 20日間 16枚 DVD 見 いけ けど 色々 ジャンル 借り み よ ね. コレ 最近 旧作 DVD 借り み まし （ ちなみに 発送 返却 完了 20日間 … ）. 邦画 っていう 半分 くらい 外人 けども. 血 ﾌﾞｼｬｰ って ヘーキ 人 借り み ね. ｷｬﾋﾟﾀﾙﾒｻｲｱ."}, {"rating": 3.5, "content": "シスコン 空手 達人 アメリカ 行方不明 妹 無双 お話. 最初 最初 BGM 音量 でか すぎる 説明 不足 かも しれ BGM 全体 的 音量 でか すぎる かも. ただ 殺陣 特殊メイク 非常 良い 殺陣 モブ 少し 雑 けど. ハゲ ネタ 笑う セクキャバ 店長 財布 マジックテープ 式 って クスリ 来 まし. 亜紗美 姐さん 髪 伸び 似合う ね."}, {"rating": 3.0, "content": "〈 最強 シスコン 兄貴 誕生 /〉. 【 Review 】. 妹 アメリカ 留学 途中 行方不明 空手 最強 兄貴 妹 探し 渡米 怪しい 奴ら なぎ倒す よ って 話. 虐殺器官 効果的 使わ ベートーヴェン クラシック 曲 月光 今作 使わ おっ って まし クド 最初 月明かりに照らされて トレーニング シーン 合っ けど とりま 月光 流し ゃええよな 的 使い方 なんか 違う. そもそも 映画 音楽 使い方 よろしく 気 歩く だけ シーン なんで そんな 壮大 BGM 流し よ ツッコミ 入れ たい 気持ち 冒頭 込み上げ けっこう 続く 音楽 映像 ミスマッチ 感 歯痒い 映画 でし ね. アクション 割 本格的 ただ チンピラ 役 人達 受け 下手 不自然 でし 主人公 バーコード 店長 キレ アクション 自然 やら リアクション 出来 下っ端 連中 演じ てる 人達 《 あ 今 殴ら いっ 》 とか 《 あ 倒さ いっ 》 とか 分かる アクション もう ダメダメ でし. ─ ─ ─ ─ ただ 単に 殴ら 倒れる じゃ 殴ろ たら 先 殴ら 倒れる ね. .. 誰 殴ら 分かっ 殴り かかる 奴 いない 《 意表 突か 》 倒れる っていう リアクション 欲しい よ 当たら パンチ 突き出し リアリティ なんか 無い よ. そんな こんな 違う 印象 最後 拭え 作品 でし ね. （ 期待 すぎ 感 アリ ...）. ただ トラック 内 1v s1 バトル エンディング 良かっ. シルク・ド・ソレイユ 黒帯 なのか ？. 笑う わ セリフ 笑. やっぱ なんだかんだ いって 武道 極め 男 かっこいい って 思わさ 話 でし ね (´∀｀). 【 Digression 】. キャピタル メサイヤ アジト さぁ スナイパーライフル たら 全滅 じゃ ？. （ 丘 見 下ろせる 平原 アジト って 狙い やす そう ）. 親玉 暗殺 たら 手下 洗脳 解ける かも やし 空手 銃火器 使お ぜ 主人公 (°▽°)！！ ."}, {"rating": 3.4, "content": "女体 銃 的 アヤ シイ 期待 わりと 普通. アクションシーン しっかり 作り こん よい. カルト集団 ちと 弱 すぎ 残念."}, {"rating": 4.0, "content": "いかにも 低 予算 アクション 思い とんでも 本格 アクション映画 でし. 主演 ハヤテ 日ごろ 琉球空手 パルクール 鍛錬 行っ だけ 動き 説得力. アクションシーン 多い ポイント ストーリー 進める 合間 々 々 挟ん くる 見 テンポ よく 飽き ませ. 映画 全体 的 グラインドハウス 系 万人 おすすめ 映画 ありません アクション 好き 見る 価値."}, {"rating": 3.2, "content": "殺陣 かなり 良い. こういう アクション 多少 突っ込み どころ わかっ あまりに 多 すぎる 劇場版 よ ね ？. 常に ギリギリ 薄着 裸足 )、 かだい たい 胸 紗倉まな 米国 需要 どう 気 ね."}, {"rating": 2.4, "content": "殺人空手 VS カルト集団. 最強 空手家 ハヤテ カルト集団 キャピタル メサイア 拐わ 妹 紗倉 まな 助け だす だけ とても シンプル 解り やすい 映画. 見所. 単純 空手 強い. 紗倉まな ずっと オッパイ てる. ピーク 妹 働い キャバクラ 聴き込み 行っ 時 ...。. 後半 キャピタル メサイア 弱 すぎ なんだかなぁ 失速 感. あと 謎 回転 撮影 ２ 回 ？ ね ...。. ジャケット ○ ね."}, {"rating": 3.6, "content": "こういう 規模 大きい 映画 日本人監督 どんどん 作っ 貰い たい. 映画 でし 映画 でし 素晴らしい."}, {"rating": 3.5, "content": "敵 教団 ちょっと 過激 ユーチューバー 集団 って 感じ 緊張感. バー 女性 いきなり カラテ マザーファッカー 叫ん 笑っ しまっ. 雰囲気 割と 好き."}, {"rating": 2.2, "content": "頭 入ら 映画 珍しい 笑. 某 セクシー女優 セクシー 笑. アクションシーン なぁ. とにかく 最初 格闘 シーン カメラ 固定 一 回転 よく 分から 見せ 方 笑."}, {"rating": 3.0, "content": "20170730 視聴 エロ グロ スプラッター 空手 紗倉まな 劇場."}, {"rating": 3.8, "content": "流 ？ Mr すだれ 髪 訊い 答え 様式美 スー 入っ クオオ 気 練る 正統派 進化 スパイス 加え 大 迫力 余力 いっぱい ぶち込む エロティック 赤土 相性 抜群 引き金を引く時 筋肉 全て 学ば くれ 神経 レベル きめ細か 弾け そう 乳房 艶 かな 肉感 敏感."}, {"rating": 3.0, "content": "文芸坐 オールナイト かかっ 知っ もしや clip まし. 作品 作り 誠実 且つ 正確. カラテ アクション オリジナル 性 高く 見応え. 主演 ハヤテ パルクール 指導 行う 実力 者 らしく アクション 俳優 素晴らしい 声 表情 含め 色気. 是非 香港 アクション映画 界 邂逅 期待. 伸び 代 充分. それにしても 外人 役者 激 ショボ 問題. そこそこ レベル 見."}, {"rating": 2.8, "content": "本当に 申し訳ない 気持ち いっぱい ジャケ 筋肉 ムキムキ カラテ マン 素手 悪党 ブチ 殺し いく だろ 力 王 とか アダム チャップリン みたい 感じ 手刀 四肢 切断 正拳突き 顔面 破砕 だろ 自分 中 勝手 別 ベクトル ハードル 上げ すぎ せい ノリ きれ 先入観 って 本当に やっかい ね あと AV 大好き 紗倉 まな あまり … 申し訳ない カラテ マン 只者 銃 弾道 見切る 特訓 為 女性 銃 撃つ 時 筋肉 動き 見せ くれ → 筋肉 見る → 筋肉 触る → セクロス 斬新 セクロス 持ち込み 方 感服 いたし まし 機会 ぜひ."}, {"rating": 3.5, "content": "木曜洋画劇場 出 たら 知ら 映画 エロ グロ アクション ？ あー よく B級映画 ね ちょっと 中学生 くらい 多感 時期 見 たら グロ けど ひっそり エロ スカッ ともし 胸熱 感じ わかる 笑. 大げさ シーン 空手 魅せ くれる うさんくさい 空手 じゃなくて 本物 ギャグ 純度 高まる w. いい 感じ 日 米 混合 いい 感じ w あ ーエセ 日本 とか エセ 米 ない分 妥協 B級映画 中 真摯 伝わっ 面白い."}, {"rating": 3.9, "content": "江戸川乱歩 少年探偵団 表紙 絵 ポスター 童心 戻る よ ね."}, {"rating": 4.0, "content": "留学 先 アメリカ さらわ 妹 救う 1人 日本人 空手 だけ 頼り カルト教団 挑む. アメリカ 乾い 大地 舞台 容赦なく 血 飛び交い まくり 和製 キルビル 印象. 監督 好き 放題 やっ がん 感 キルビル っぽい. 意外と アクションシーン 面白い. 主人公 オリジナル 空手 動き 読め ムキムキ 肉体 （ よく 裸 ） 説得力. 走行中 トラック 荷台 中 バトル タイマン 第三者 意思 不 確定 要素 加わっ 工夫. あと 紗倉まな 凄く スタイル 良い なぜ あまり エロ く 感じ 身体 健在. なぜ ？ 顔 ゴリラ 金玉 みたい ？."}, {"rating": 2.9, "content": "【 空手 達人 vs カルト集団 】 68点. ーーーーーーーーーー. 監督 : 光武蔵人. 製作 国 : 日本. ジャンル : アクション. 収録 時間 : 89分. ーーーーーーーーーー. 思っ 楽しめ まし 空手 達人 カルト集団 攫わ 妹 救出 かなり シンプル B級映画 強者 あまり 出 こ 勿体無い 感じ まし 程よく エログロ 要素 まずまず でしょ. カルト集団 リーダー どうやら ユーチューバー 模様 過激 映像 ライブ配信 金 稼い いく やり方 過激 映像 ミキサー 手 入れ 捕まえ 人 ナイフ メッタ 刺し 最早 犯罪 以外 何者 なぜ 彼ら 捕まら 謎 能天気 設定 今作 おかしな 世界観 作り上げ てる 思い 主人公 一人 黙々と 真相 迫っ いき 主人公 チート みたい 強 人 かかっ こよ あまり 致命傷 至り ませ そんな 調子 最終 的 カルト集団 迫っ いき. 褒める 点 そう 貶す 点 それなり 楽しめ くらい スコア 妥当 思い まし ただ クオリティ 決して 高い 言え ませ 迫力 アクション映画 求める 方 さぞ 物足りない 思わ."}, {"rating": 3.2, "content": "ラスボス 顔芸 しか 取り柄 なし. 雑魚 尻すぼみ. あと 概ね 良かっ. キャラ 最初 妹 アパート. 勢い だけ チンピラ とか. キャバ バーコード 頭 店長. 存在感 執拗 ハゲ ネタ 愉快. コンテナ 真剣 勝負. 喧嘩 シリーズ アンダーグラウンド. 戦 みたい 盛り上がっ. ハヤテ チビ 身体. 凄い ビジュアル 悪く. 次 期待. さくら まな 普通に エロ. ボディ 当然 気前 よく. 露 出して グッド."}, {"rating": 5.0, "content": "新文芸坐 オールナイト 鑑賞 今時 パロディ 逃げ 真っ向 撮ら ジャンル 映画 観 幸せ."}, {"rating": 3.6, "content": "すっごい くだらない けど グラインドハウス みたい ノリ 楽しかっ. 紗倉まな エロい."}, {"rating": 3.4, "content": "以外 しっかり アクション 観 普通 楽しん でる 自分."}, {"rating": 3.8, "content": "主演 ハヤテ 欲しい 欲しい 中 二 セリフ 言っ くれ まし. 《 手 》 動き 斬新 カッコ よかっ. 生まれ変わっ たら 習い 行き たい."}, {"rating": 2.5, "content": "音信不通 妹 見つける 為 単身 渡米 主人公 待っ 殺人 カルト集団 … 海外市場 視野 入れ B級 アクション映画 らしい けど こういう 好き でしょ ？ みたい 感じ イヤ 悪い 意味 学生 映画 っぽい."}, {"rating": 3.0, "content": "エログロ 最高. 腹立つ キャラ オンパレード しっかり やっつけ くれる 爽快. トラック 中 闘い とか ワクワク ど. まさに カラテキル."}, {"rating": 3.3, "content": "日本 映画 ね (ﾟ∀ﾟ). しかも 昨年 (ﾟ∀ﾟ) ちょっと 前 アメリカ カラテ 映画 っぽい 雰囲気 ジャケ 滲み 出 まし んで ´∀｀). まめぞう ピクチャーズ 初見. 心 優しき 空手家 妹 救出 劇. ハヤテ 初見 でし 実際 師範 クラス 腕前 らしく ドニー 影 見え隠れ 役 でし ね ´∀｀). 倍達 ばり ビール瓶 割り バーコード 店長 対戦 楽しかっ 対 拳銃 やっ ちゃ うわっ あんた カンフーハッスル 火 雲 邪神 って まし ね 笑 火 雲 邪神 ブルース・リャン 方 100倍 好き けど ね ´∀｀). 対戦相手 カルト集団 為 強敵 残念 個人的 ベニーユキーデ タイプ ラスボス やっ 欲しかっ ね ´∀｀) スパルタンX ジャッキー 対戦 思い出さ バックスピン キック 凄かっ もらっ たちあがる ジャッキー 熱かっ あ 観 たく きた 火 雲 邪神 無茶苦茶 強 笑. 金持ち 達 ネット配信 ベット のみて あ 喧嘩商売 喧嘩稼業 好き なんか まし ね ´∀｀). あ ベニー 観 たい リャン 観 たい. あ ２ 人 対戦 観 たい ❗ ️."}, {"rating": 3.8, "content": "寡黙 ストイック ケンジ ハヤテ 女優 夢見 ロサンゼルス 留学 妹 マユミ 紗倉 まな 音信不通 不安 募ら 渡米 マユミ 頃 テキサス州 エルパソ 郊外 辺境 謎 組織 キャピタル メサイア 捕らえ   教祖 バンデンスキー カーク・ガイガー 経営 超 高額 会員 制 違法サイト インターネット 中継 本物 拷問 強姦 殺人 いけ 世界中 集め  . 空手 強く 絶対 マユミ 守っ やる 幼い 頃 誓い 胸 ケンジ 殺人空手 炸裂   空手 師範 パルクールパフォーマー ハヤテ 千葉真一 ばり 沖縄空手 殺人 狂 ども キル まくる バイオレンス アクション映画. ハヤテ 日本刀 使い手 バトル ハヤテ 拳銃 バトル 空手 銃 どう 立ち向かう テクニック 練ら 良い バトル シーン."}, {"rating": 2.0, "content": "ツッコミどころ 満載 楽しい 映画 （笑）. 面白いっ ちゃあ 面白い."}, {"rating": 3.2, "content": "日本 やって来 無敵 男 カラテ キル \"！. GW 比較 的 時間 余裕 Filmarks レビュー 読ん 気 作品 見 いっ てる なか 1 作. 地元 ミニシアター 公開 時間 合わ 見送っ 作品. 役者 夢 追いかけ アメリカ 行っ 妹 音信不通 探し 行く 話. あらすじ たら たった これだけ けど もう 全編 格闘 アクション. 今や サメ 映画 同じく 単体 ジャンル 化 そう くらい 量産 てる カラテ 使い 主人公. 行く 先々 邪魔者 次々 殺し 行く. 協力 くれる 片腕 フック 女性 死ぬ. 妹 ほぼ パンティ 一 丁. エログロナンセンス B級 ホラー 要素 昭和 テイスト 作り 見せる 一風 変わっ アクション でし. B級 作品 けど 結構 お金 かけ まし. GW 最後 1日 レンタル DVD まだ 半分 くらい 手付かず 笑."}, {"rating": 3.3, "content": "カルト 誘拐 妹 助け 行く 至極 単純 物語. 格闘 ガンアクション バイオレンス エロ 楽しむ 映画 ストーリー ぐらい 単純 方 良い. 大作 感 出す 演出 今回 良い 方 作用."}, {"rating": 4.0, "content": "フリーター 殺人 カラテ 駆使 youtuber カルト 宗教団体 囚われ 妹 救出 お話. めっちゃ 好み タイプ B級 アクション映画 でし. 開幕 セクシー ゴア 描写 満載 展開 完全 心 奪わ しまい まし. とにかく 全編 景気 良く おっぱい 出る わ 血 出る わ チープ 演出 気 くらい サービス まくり 内容. 所々 まるで タランティーノ 作品 観 てる 気分 サンプリング 演出 ケレン味 たっぷり 場面 たくさん. 殺人 カラテ 目潰し 急所 攻撃 とか 容赦 無い 感じ 良かっ. 拳銃 弾 避ける 訓練 シーン とか 少年漫画 みたい 展開 面白かっ. 登場人物 皆 濃い キャラ 尽くし 見 楽しい. 囚われ 妹 演じ 紗倉 まな やっぱり 可愛い 演技 上手かっ 本業 負け 劣ら エロ かっ."}, {"rating": 2.0, "content": "前 人 返し 忘れ 作品 観る. 空手 技 圧力 すごい あと 妹 かわいい."}, {"rating": 4.0, "content": "やっと 借りて 観 まし ヾ ^_^. 面白かっ. はっきり 言っ チープ B級 感 満載 でし 作品 良さ 思い ☆. 主人公 消息 途絶え 妹 探し アメリカ. 妹 悪の組織 …. 主人公 少し セリフ 下手. 西島秀俊 顔 若干 似 たっ … 失礼 よ ね (^_^;) 汗. だけど カラテ あほ 1代 妹 想い カラテ めちゃくちゃ 強ーい ...♪* ﾟ. カラテ シーン 凄く カッコ よかっ ҉ ٩ (*´︶`*) ۶ ҉. 妹 … 凄い 薄着. ガンガン 脱ぎ 身体 はっ って セクシー女優 紗倉 まな でし. 演技 上手い. 守ら なきゃ って 妹 って こんな 子 だろ. 役 人 まし. 本当に ベタ 面白い 作品 出会え まし ☆彡. 悪の組織 正に カルト教団. アメリカ キャバクラ オーナー ハゲ た人 なかなか キャラ. 主人公 助ける カギ 爪 女性 魅力 たっぷり …. 剣 ピストル. カラテ 最強 ✧(*• ̀ᴗ • ́ *) و ̑̑ ✧. ただ パッケージ 筋肉. ヒロシマ ナガサキ 少し 皮肉っ セリフ × 駄目 でし 映画 自体. 秀作 でし. good."}, {"rating": 4.0, "content": "ぅ ーーー っ よ. しょうが じゃん. スコア 4点 付ける しか 無い じゃん. 紗倉 まな ハスハス ハスハス ！！). さぁ … 昭和 映画 じゃん 笑. 褒め. みなさん レビュー 名 挙がる 通り 千葉真一 ショー・コスギ 映画 彷彿 作り 思い ♪. 一刻 早く 助け 行か アカン 銃器 対応 特訓 女 抱い …. よ 行 け. 家具 買う IKEA. ストーリー 妹 留学 費用 稼ぐ 為 4つ 仕事 掛け持ち ケンジ 突然 妹 連絡 取れ 事 不審 思い 留学 先 ロス 向かう 事 …. 一方 妹 マユミ 兄 ケンジ ロス 招待 為 キャバクラ バイト 所 カルト集団 キャピタルメサイア 拉致 洗脳 しまう …. ケンジ 殺人空手 カラテキル 駆使 キャピタルメサイア 壊滅 マユミ 救う 事 出来る ？ お話. 王道 分かり易い ストーリー アクション 集中 事 出来 まし. 往年 カンフー映画 みたい 拳 風 切る よ ♪. ブォ ブォ ブォッ って. 主役 HAYATE お初 中々 体躯 使い方 上手 キレ アクションシーン 体現 まし. 演舞 少々 気持ち 悪い 動き でし … 笑. 出演 女の子 達 ダルダルシスター 含め みんな 良かっ 笑. 紗倉 まな スタイル 良さ 目立ち まし おっぱいがいっぱい 出 僕 幸せ でし よ 〜). 聖 獣 警察 初見 亜紗美 姉さん 今作 姉さん とても 美人 ビックリ まし 笑. 意外と 重要 役どころ でし. 対戦相手 ひとり 剣術 使い 演じ リザ キツネ 恋する 死者 トミー 谷 役 デビット サク ライ でし. 嬉しい サプライズ ！). 相変わらず カタコト 逆 安心 まし よ 笑. カネデヤトワレタミ … キデンニハモウシワケナイガ … シン デモ ラウ …. 色々 面白く 観 ひとつだけ 気 キャピタルメサイア アジト 笑. キャンプ場 ！！). キャンピングカー 数 台 停車 ショボ アジト キャピタルメサイア 自体 ショボ く 見え ちゃっ …. パルクール やり たかっ しょうが …. キレッキレ アクション 見 い方 ブルンブルン おっぱい 堪能 い方 是非 ご覧 下さい ませ ☆. 掘り出し物 よ 〜). 最期 …. 映画 海外 評価 スゴ く 聞き たい ♪. 僕 成功 思い たい 〜). カラテ ニンジャ アダルトビデオ アニメ オタク …. 新しい 変化 交え これから 日本の文化 光 当たる コンテンツ 居 欲しい 思い まし 〜)."}, {"rating": 4.0, "content": "無敵 カラテ 悪 裁く はなし. 琉球空手 達人 アメリカ カルト教団 さらわ 妹 救う 基本 コレ だけ. パルクール 女 復讐 鬼 オッパイ サムライ プロレス ハゲ 剣豪 ミックス 濃厚 混沌 生まれる. いやぁ ね ひとつひとつ シーン とっても カッコ よ 溢れ. カラテ vs 銃火器 カラテ vs 日本刀 カラテ vs プロレス … 俺 見 たい バウト ばかり よ. だけ じゃあ 主演 務める ハヤテ カラテ アクション 素晴らしい. アクション っていう カメラワーク 演出 ワイヤー CG カッコ よく 出来る けど 動作 説得力 俳優 自身 実力 佇まい 完成 出 … 持論 けど ハヤテ アクション. 一切 無駄 排除 見 重さ 圧力 感じ させる 見事 アクション. 出来る 俳優 いれ アクション映画 もう だけ いい. 爆薬 CG 取り繕わ いい 俳優 シンプル アクション 披露 だけ 良い 作品."}, {"rating": 4.8, "content": "うなる 殺人空手. 揉ま オッパイ. トンデモ 流 ヴァイオレンス ヒーロー 爆誕. 俳優 パルクール アクション コーディネーター 琉球空手 達人 ハヤテ 主演 ハイパー カラテ 映画. バイト いくつ 掛け持ち 妹 ハリウッド 留学 費用 捻出 優しき シスコン ケンジ. ある日 境 妹 マユミ 連絡 とれ しまう. たっ ケンジ バイト 辞め （ 雇い主 1人 加藤雅也 ） ロス 飛ん. なんとか マユミ バイト 怪しい キャバクラ 探し出し 既に マユミ かげ 無かっ. 実は カラテ 達人 ケンジ 店員 必要 以上 ボコ り マユミ 行き先 聞き出す. なんと マユミ 店 借金 カタ キャピタルメサイア キチガイ カルト集団 囚われ 言う. 怒り 燃える ケンジ カラテ 武器 カルト マユミ 取り戻す べく 行動 開始. はたして 兄と妹 再会 あろ ？. お話 よく 救出. しかしながら 作り こういう 映画 観る 層 観 たい モノ 自分たち 見せ たい モノ よく 理解 内容 ポテンシャル 以上 引き出し 所謂 燃える 映画 非常 完成度 高い. ただならぬ 雰囲気 もっ ハヤテ 演者 得 ソリッド エクストリーム 本格的 空手 アクション 昇華 近年 稀 見る 傑作 いっ 過言 でしょ. 単純 言え 面白い ひとこと. 殺伐 ムード 驚く 身体能力 ケレン味 表現. 若干 チープ 仕方 予算 以外 必要 兼ね備え. 恥ずかしながら ハヤテ 存在 存じ 本作 鑑賞 一 発 魅了 まし. 凄ん 時 本当に 人 殺し そう ドス 効い 迫力 弱者 ヒロイン むける 優しい 眼差し 見事 同居 演技力 云々 前 ケンジ 役 まさに ピッタリ ハマっ. もし 70年代 本作 作ら すれ 主演 サニ 千葉 御大 あたり でしょ ？. ブラックエンジェルズ 例える 差し詰め サニ 千 葉 松田 ハヤテ 雪 藤 っぽい 分かり づらい （苦笑）. とにもかくにも 漢 最終兵器 琉球空手 炸裂 まくる 怒涛 アクション やはり 最高 見所 でしょ. なにせ 殺人空手 過激 スプラッター 描写 満載 ケンジ VS カルト 文字通り 死闘 展開. VS 剣豪 戦 舞台 工夫 剣豪 キャラ 悪く 名 場面 ひとつ. VS バーコード 店長 戦 数々 名言 飛び出し 非常 楽しい. 二 戦 わざと 空手 鬼門 長 尺 物 戦い 描き 結果的 ケンジ 桁違い 戦闘 能力 気概 印象づける 成功 思い. 幻影 バーコード マヂ 泣ける 名 場面 でし. 長 尺 物 以上 天敵 銃器 相対 銃 撃た 適応 特訓 シーン そんな アホ な！ 思い つつ ケンジ 出来 そう 猛烈 痺れる ポイント. 冷静沈着 銃器 対応 必要 特訓 申し出る ケンジ ハヤテ 興奮 すぎ 濡れ まし よ. 敵 キャピタルメサイア 教団 いっ やっ 事 レイプ 拷問 処刑 映像 ネット配信 キチガイ 集まり トチ 狂っ 教祖 筆頭 バカ 崇拝 眼帯 女 幹部 ズタ 袋 被っ 雑魚 構成. まるで 戦隊ヒーロー 出 くる 敵 組織 みたい. こいつ 片田舎 好き 勝手 やっ けれど 警察 でしょ ？. ネット みると 殺人 普通 観 ちゃう どうして 放っ おく 理解 ませ ね （汗）. なので ケンジ 代わり グロリンチョ 裁い しまい. ジャスティス. 鉤爪 義手 マッスルカー 乗り回す 相棒 役 亜紗美 とんでも 可愛い 妹 役 紗倉 まな 共に 適役. 亜紗実 安定 存在感 射撃 シーン 実に 慣れ. 昔 とっ 杵柄 ケンジ ソフト ベッドシーン 披露 意外と 出番 少ない 寂しい ね. 紗倉まな 現役 バリバリ セクシー女優 やはり オッパイ 目 いっ しまう 仕方 わけ ご馳走 さま 思わず 叫び たい ぐらい オッパイ フル オープン. 出演シーン 殆ど セミヌード 下着 姿 素晴らし 眼福 でし ありがた. 演技 自体 かなり 頑張っ おら まし 先日 テレビドラマ 観 東出 昌大 10倍 ぐらい 上手 気. キル・ビル 出 エル ドライバー バッタモン みたい 眼帯 女 紗倉まな オッパイ モミモミ 場面 だけ 代わり たかっ ね ほんと. ジャケ 絵 ケンジ （ らしき 人 ） ちょい 詐欺 っぽい マッチョ んで 目的 観る ガッカリ 方 いらっしゃる かも しれ ませ 時代 どうやら 細 マッチョ トレンド らしい そんな 現代日本 アクション映画 大正解 傑作. 思う アクション 別 アングル もう一度 魅せ くれる 親切 設計 魅力 的 路線 今後 傑作 生み出し いっ ほしい. セックス アクション 気持ち良い 同じ 非常 エクセレント 発言 かま 紗倉 まな マユミ 兄 助ける 殺人 （ セックス ） 空手 刑務所 ゴリゴリマッチョ ども ボコボコ まくる 第 二 弾 是非 お願い 致し. そりゃ 無理. セル ブルーレイ."}, {"rating": 3.6, "content": "エロ グロ アクション パルクール. っていう ぐらい エロ グロ サービス 満載 やり たい やり まし 感 気持ちいい. 空手 けれど かっこよけれ よし. ランボー 沸騰 ジャケット 渋い. 映画 見る おっぱい ほう エロ く 見える でしょ 紗倉まな 可愛く 見える."}, {"rating": 3.2, "content": "昭和 臭 漂う B級映画. 主人公 空手 アクション 素晴らしい. 悲しき 低 予算 制作 …. 役者 いか. 演技力 って 大切 ね."}, {"rating": 2.8, "content": "まあ こんな 言う 申し訳ない 言う べき じゃ かも しれ けど B級 振り すぎ 感じ. 俺 見る 目 空手 って 動き 空手 って わかり づらい 気. 日本 ああ アクション映画 今 作っ くれる ありがたい ね."}, {"rating": 3.0, "content": "突っ込み どころ 満載 B級映画. 日本映画 中々 暴力 描写 鮮やか 血のり 色 良い 効果音 つけたり 安っぽ Good. BGM カッコ いい 曲 多く 中盤 アメリカ ロケ地 良い ウエスタン ぽい. 戦う ヒロイン クールビューティ カッコ いい 出番 少ない 印象 残る キャラ でし 邦画 版 サラ・コナー 義手 設定 B級映画 馴染み. 主人公 演技 イマイチ アクション 抜群 ストーリー 進む ごと 顔つき 変わる 面白い. B級 ストーリー シリアス ギャグ 色 薄い 残念 はげ おやじ 良かっ もっと バカ シーン 欲しかっ. せいや そい 戦うん 拳 もっと 心 もっと ♪← 歌 主題歌 使っ たら 満点 でし ww."}, {"rating": 3.5, "content": "スゲー B級映画 まぁ いい 意味. カラテ ちょっと エロ 時折 腕 頭 吹っ飛ぶ 映画. 主演 ハヤテ 初めて 観 カラテ 師範 パルクール コーディネーター 肩書き 持つ 俳優. AV女優 紗倉まな 演技 初めて 見 よく 分から. 映画 海外 マーケット 向け 日本映画 作っ マメゾウピクチャーズ 製作会社 作品 第 二 弾 そうだ. 監督 光武蔵人. キルビル ロバートロドリゲス 作品 彷彿 作品. 片腕 女 登場人物 かなり 観る 人 選ぶ 作品 好きな人 好き はず 自分 結構 好き. 一人一人 キャラ 立っ ストーリー キャラ 勝負. カラテ シーン さすが. ラストシーン なかなか 演出 殺人 カラテ って こういう …."}, {"rating": 3.5, "content": "カラテ + ゴア + オッパイ. いやー 最高 B級 感 良かっ ‼ ︎. 個人的 北村 ブッチ 君 上がっ たす. クレイジー アメリカ ‼ ︎."}, {"rating": 3.0, "content": "パスワード … … … …. FUCKMYHAIR ☆. やっとこ 借り 参り まし. 色々 凄い けど ハゲ 親父 ツボ w. あぁ キャラクタ 大好き ♪. ストーリィ …. カルト集団 キャピタル メサイア 拐わ 妹 助け ケンジ 身体 1つ 乗り込ん いく. . 黒い Tシャツ 教え 頂い 通り 本気 情熱 作品 笑. だが 良い ♪. 主人公 ケンジ 役 俳優さん 空手 師範 そう. とにかく キレッキレ アクション 軽やか パルクール 気持ち良い ☆. ただ 爽やか 真面目 イケメン ぽい 凄い 動き. 真面目 顔 コメディ とか 出て 欲しい なぁ 笑. 片腕 義手 元 自衛隊員 役 ケイコ 低音 ボイス 格好 良い お姉様 ♪. 終始 クチ 空い てる 気 ショットガンリロード 片手 やる 壊れる ね w )、 衣装 なんか 微妙 … … 突っ込み 所 まし こういう 女優 なかなか 日本 貴重 思い まし. 妹 役 … … … おっぱい とても 美しかっ w. あと 言う まい. 隻眼 敵役 シモーナ … … DX 時代 チャイナ 演 って もらえ たら 最高 だろ なぁ ☆. 女性 泣き 喚き 過ぎ みんな 大体 演技 ヘッポコ けど とにかく アクション 魅せ たい 情熱 ビシビシ 伝わっ まし. ジャケ なんで あんなに モリモリマッチョ 画 だろ 笑 )？."}, {"rating": 4.0, "content": "砂漠 荒野 銃 構える 女 カラテ 対峙 男 LA ロケ 新しい アクション 見せ やり たい 映画 野心 集約 ファースト カット まず 心 動かさ. ファースト カット 隠さ 真相 中盤 明かさ 映画 怒涛 第2ステージ 突入 いく 展開 美しい. いわゆる B級 ゆえ 手抜き 感 もさ 感じ 一個 アクション映画 貫徹 せよ 意志 感じ. ラスト カット 清々しかっ. 演出 0 8. 人間 0 8. 構成 0 8. 驚き 0 8. 趣味 0 8. ※. 演出 ＝ 総合 的 演出. 人間 ＝ 俳優 被写体 魅力. 構成 ＝ 脚本 画面 全体 的 構成. 驚き ＝ 斬新 意外. 趣味 ＝ 個人 的 好き嫌い 印象."}, {"rating": 3.5, "content": "B級 （ ← 本来 意味 ） 版 おバカ 96時間. 妹 救出 空手 達人 アメリカ 大 暴れ. 以上 以下 ませ. 正直 シナリオ 演出 大した いい よ 超 低 予算 映画. 面白い 作っ やる 観客 楽しま やる っていう 心意気 画面 ビンビン 伝わっ おぉ ～ 分かっ 全力 楽しん やる 前傾 姿勢 まし. 応援 たく くだらない 映画 （ ← もちろん 褒め言葉 ）. ☆ 監督 ロバート・ロドリゲス 大好き でしょ ね たぶん 笑."}, {"rating": 2.5, "content": "寒さ 通り こし 面白かっ ハゲ ネタ 必要 以上 オッパイ アクション ゴリッゴリ 新文芸坐 サウンド 腹いっぱい ただ 残ら."}, {"rating": 3.9, "content": "アメリカ ロケ 多く 外人 出演 せい 洋 物 B級 アクション 見 気分 まし. 誰 ？ あなた. 髪の毛 フサフサ トレンディエンジェル 斎藤さん みたい 顔 ハヤテ あなた 天井 上り 痺れ まし アクション かっこよい. 女 普通 ポロリ びっくり まし 日本人 ポロリ てる 艶 め かしく 見る ちょっと 恥ずかしい. 血 たくさん 出. 上品 オシャレ しか 普段 目 大変 楽しゅう 映画 ござい まし. トラック 内 決闘 ガタイ いい 外人 女 ボコボコ ちゃう 監督 光る 感じ まし ✨. 寝 寝 眠い 春 気だる ぶっ飛ばし い人 オススメ 🌸."}, {"rating": 4.2, "content": "ハンパない B級 感 ポスター 雰囲気 苦手 期待 作品 のに 面白 すぎ アクション エロス プラネットテラー っぽい. 希望 最後 超 バッドエンド 報わ たく."}, {"rating": 4.0, "content": "良い 意味 おバカ タイトル 劇画 調 ポスター ハルク トニー・ジャー 融合 主人公 ビジュアル )、 ヒロイン マユミ 役 紗倉まな 惹か 鑑賞. 全体的 低 予算 感 漂う 絵 作り ストーリー シンプル アクション 描写 なかなか ハード 流血 ゴア 戦闘シーン カメラ 360度 回転 実に 楽しい. 終盤 走行中 トラック トレーラー 内 ケンジ 剣豪 対決 閉鎖 空間 バトル 面白い アイディア 義手 ケイコ 片腕 ショットガン ぶっ 放し まくる 場面 スローモーション 撮ら 実に エモーショナル. 女優 陣 脱ぎ っぷり 良く 笑 )、 大変 楽しま いただき まし. 主人公 使う KARATE 相手 耳 引きちぎっ (！) 僕 知っ 空手 微妙 違う …. 思っ たら 監督 インタビュー よる 沖縄空手 手 ティー 中国 渡っ 沖縄 風 変化 実際 殺人空手 技 そう … おお 怖い …。. もう少し 大 人数 相手 バトル 見 み たかっ 終わり 方 やや あっさり 所 物足りない いえ 物足りなかっ かも. 満足 わけ ありません 今後 期待 力作 でし."}, {"rating": 3.0, "content": "バカ 思わ ニヤリ 俺 賢い〜 見え 見え 目配せ 某 子 温 映画 愚直 分 好感 持てる 躍動感 スピード感 やはり 他国 アクション 比べる 鈍い 拳 重さ よい トラック 内 攻防 印象的 っす だけ 優れ ハリウッド映画 楽しさ 匹敵."}, {"rating": 3.8, "content": "空手 達人 アメリカ 渡り 邪悪 新興宗教 取り込ま 妹 救う ─ ─ やり すぎ ポスター 剥き出し 程 タイトル ただならぬ B級 ムード 空手 功夫 ジャンル 映画 真摯 向き合う ド 直球 快 作. 主人公 カラテ キル 演じる ハヤテ マジモン 剛柔流 空手 師範 パルクール コーディネーター やっ ハイレベル アクション 俳優 目 突き 金的 関節 壊し 専門 最小限 動き 人体 破壊 くる マジキレキレ 空手 動き ヤバい. ヒロイン （ 妹 ） AV女優 方 使っ らしく おっぱい 惜しげ ボロン くれ エログロ バイオレンス 雰囲気 作り 合致 くれる. 留学 アジア人 狙う いかにも 悪役 白人 カルト集団 キャピタル メサイア 金 雇っ ジャパニーズ ソードマスター カラテ キル 戦わ 言い草 バカ 日本人 同士 殺し合い 楽しめ 俺 ヒロシマ ナガサキ 1945年 以来 勝ち っ放し ぜ キャッキャ (￣▽￣) てる 形勢 逆転 途端 ストリーミング 泣き言 言いだし 少数派 宗教 差別 （ ヘイトクライム ） ヽ(´Д｀;)ノ 💨 って スタコラ 逃げる 笑っ しまう. もちろん カラテ キル そんな 敵 容赦なく 叩き 殺し 妹 守り ポリス 取り囲ま エンド 美意識 貫か 映画. 4 1 池袋 新文芸坐 オールナイト 3発 目."}, {"rating": 3.0, "content": "【 空手 世界 救う ？ 】. 人生 1時間半 ドブ 捨てる 体験 紗倉まな 絶対的正義 確認 映画. 素敵 やん. 《 真夜中 裂け 気 危険 日本映画 達 （ あいつら ） 2016 》. 2017."}, {"rating": 4.0, "content": "アングラ 好き たまらない 詰まっ アクション 派手 しかも 本物 聞い 観 テンション 上がり ね."}, {"rating": 2.5, "content": "マメゾウピクチャーズ 佐倉 まな 付き物 ？. 本来 出演 作品 残念 1本 見. （ 仕事 柄 ジャケット ほぼ 毎日 見 ） ～ 普通に 演技 ね. これから マメゾウピクチャーズ 作品 出演 勝手 考え. アクションシーン なんか いい ね 見 楽しめ まし. 本来 空手家 動き しょうが. 次回作 期待 たい ね 血 無駄 ドバっと 出る B級 路線 突き進ん ほしい ね."}, {"rating": 3.0, "content": "ジャケ借り (*´ ω `*) 内容 まぁ 見 通り ひどい (°▽°) 紗倉 まな 可愛い 頑張っ てる てか 作品 全体 頑張っ 頑張っ 客観 視 度外視 突っ走っ てる 勢い 潔い 学祭 映画 (*´ Д ｀*) 嫌い じゃ w."}, {"rating": 3.0, "content": "KARATE パルクール 上手 主人公 妹 役 演じる AV女優 紗倉まな おっぱい 揺れ 楽しむ 映画. カメラワーク クソ 以外 クソ けど 嫌い なれ."}, {"rating": 3.0, "content": "みんな 評判 いい もん 期待 すぎ しまっ なー って 印象. やっぱり B級 感 否め まぁ 見 たかっ けど ねー. B級映画 ありがちな いきすぎ 演出 おっぱい 堪能 良かっ. ハヤテ アクション 良かっ. やっぱり 筋肉 物足りなかっ なー."}, {"rating": 2.5, "content": "B級映画 ならでは 粗雑 措く アクション 痛快 感じ 正直 ハリウッド 一流 アクション モーション 馴れ しまっ 故に 逆 にあ ロングカット 動き ギリギリ 見せる 演出 新鮮み. B級映画 ならでは 滑稽 あまりに 矛盾 表現 満ち オカシク 間 良く 悪く バランス 取れ 思え. 浅倉 まな AV女優 それなら エロ サービス シーン 作者 サディスティック エロス 嗜好 こそ 真性 エロス 感じる そう."}, {"rating": 3.8, "content": "もう ね ジャケット ズル 70年代 80年代 前半 くらい マーシャルアーツ 映画 オマージュ 捧げ つつ エロ グロ バイオレンス 宝石箱 言っ たら 褒め すぎ. 冒頭 つかみ 正直 ココロ 掴ま 思う 女性 男性 向かっ 銃 向け 引き金 引く 明らか クライマックス 映画 開始. 日 米 合作 様 けど. ほぼ アメリカ ロケ そうだ. 予算 無い 無い 工夫 メジャー エロ グロ 頑張っ 出来る 限り 映画 愛 ぶち込ま てる 感じ まし. マジメ 作っ てる ツッコ め るし 笑える じゃ B級. 辺 よ〜く 理解 志の 高い 作品 思い. こんな Ｂ 級 （ いい 意味 ） 不覚 グッと しまい まし. 主演 HAYATE 氏 キレッキレアクション 披露 すごい 紗倉 まな 女優 スゴ かっ あまりに 目力 スゴイ 思っ 調べ たら エブーイ 女優 ねー 道理 脱ぎ っぷり いい わけ 人 普通 いい 役者 思い. もっと テンポ 良く てりゃ 思う 人質 くだり あたり 本筋 サービス ショット （笑）."}, {"rating": 3.7, "content": "好き もっともっと エグ く カタルシス 映画 期待 しまっ …. トムヤム クン って ワード 出 ちゃっ たら トニー・ジャー 身体 張っ アクション 期待 ちゃう よ …. 決して 嫌い 映画 けど ね 今後 色々 撮っ ほし."}, {"rating": 2.9, "content": "今日 休み 朝 一 シング 見 あと. 久々 のんびり TSUTAYA 借りる 漁っ. 普段 10分 くらい 目的 物 だけ パパッと 手 取る けど 久々 邦画 コーナー 行っ たら 新作 中 めっちゃ プッシュ 空手 アクション 書い パッケージ 良 そう 借り み まし. カルト教団 拉致 しまっ 妹 取り戻す アメリカ 行く お兄ちゃん （ 空手 達人 ） 話. B級映画 定義 よく わから けど. かなり 低 予算 ？ 素人 思っ しまっ アメリカ 舞台 けど 絶対 日本 撮っ てる ろー ？ ？. 思っ ググっ たら アメリカ 18日 撮影 東京 1日 だけ 撮影 書い ビックリ. 主人公 お兄ちゃん ほんと 空手 強く どう 見 お兄ちゃん マッチョ 強 そう 用心棒 とか 余裕 倒し いく そういう アクション 物 面白かっ けど カルト教団 行き着く 敵 弱い〜. 以外 なんだか なー 所 あまり ハマれ. 妹 ビックリ オッパイ 出し サービス すぎ じゃ ね ？ ？. あと 同じく カルト教団 拉致 女 人 サービス まし. 空手 銃 刀 勝てる ？ あたり 見所 でしょ ？. ちょっと ネタバレ. 見る 予定 人 下見 ね. カルト教団 拉致 女 人. 脱走 しよ 所 捕まっ. 右手 指 ミキサー かけ 無くなっ ちゃう けど. 血 だらけ 指 無い はず のに 次 ショット ね. ビックリ まし."}, {"rating": 3.6, "content": "相変わらず 安っぽい よ 相変わらず 最高. 主役 人 乾 しか 見え …. by エイバル."}, {"rating": 2.5, "content": "大正解 ポスター 惹か 映画館 前 悩ん けど スルー 期待 作. うーん … 好きな人 好き だろ 珍しい 空手 カッコ 良い 安っぽく けど 突き抜け 魅力 盛り上がり 欠ける 気 大 画面 観 たら 違っ ね."}, {"rating": 3.5, "content": "うお ーコレ 劇場 観 たかっ 公開 時 行く 悩ん だけ 勿体無い. アクション テンポ とにかく 良い 終わり 方 好き."}, {"rating": 3.8, "content": "ヤバイ 教団 拉致 妹 救う べく カラテ 達人 教団 破壊 行く お話. 男 ありとあらゆる 欲望 満たし くれる 映画. ゴリッゴリ 黒人 殴り合い 真剣 達人 一騎打ち 教祖 喉元 貫く 手刀 等々 主役 人 ガチ パルクール 人間 アクションシーン エグ くらい 動き回る. 普通 空手 違う 酔拳 似 ニュルニュル (?) 動き 観 面白かっ 愚地独歩 帯 捨てる レベル 最高 ダサかっ こいい. ヒロイン 紗倉まな よ 男性 群 大 歓喜. 出 くる 女性 ほぼ 全員 脱い るし 最高 最高 最高. カメラワーク かなり 凝っ 画面 ３ ６ ０ 度 回転 長回し パルクール 追尾 撮影 トラック トレーラー 内 デスマッチ 視覚 的 飽きる 事 ま ｔｔｔ ったく. 汗臭い アクション 最高 紗倉まな おっぱい 最高 登場 一瞬 ボコボコ 北村昭博 最高. 劇場 観 たかっ なぁ."}, {"rating": 3.5, "content": "レンタル 開始 心待ち 作品 いやー 空手 アクション 凄い ね. 事前 情報 エログロ アクション映画 認識 まし アクション 比率 高く エログロ そんなに 無い 印象 でし. 主演 役者さん 初めて 観 人 まぁー 強い すぱーん キマ っ 分かる キレ 動き これぞ アクション. 紗倉まな おっぱい 出 っぱなし 出す 必要 ？ ポロン うん これぞ エロ (？)。. 我ら 亜紗美 姉さん 個人的 もっと 活躍 観 たかっ けど … 片腕 無くなる シーン 表情 汗 )。 グロ ね (^o^;. 強い 難 言え クライマックス もう少し 後 ほう 良かっ ね ？ アクション 多め 総じて 楽しめ 作品 でし (^ o ^. アクション 好きな人 楽しめる じゃ でしょ ぜひ."}, {"rating": 3.6, "content": "期待 たわけ じゃ けど 主人公 カラテ アクション 良かっ 紗倉まな 妹 役 かわいかっ ◎ 見 損 けど 敵 キャピタル メサイヤ 弱い △ サムライ 対決 最高 でし."}, {"rating": 3.0, "content": "７ ０ 年代 マーシャルアーツ 映画. 良かっ 点. パッケージデザイン. 空手 とっても 強い. おっぱい サービス. 悪かっ 点. キャピタル メサイア 弱い. 終盤 あまり 盛り上がら. キャバクラ ハゲ 店長 助言. パッケージデザイン 大正解 すぎる. 時代 逆行 題材 良い. ＣＧ ワイヤーアクション なし. あくまで 肉体 最大 武器 主人公. カンフー ムエタイ 確か 強い. それに 映画 映える 動き. 対し 空手 なんだか 地味 印象. だが 本作 かなり 頑張っ. 空手 域 超え だろ けど. ヒロイン 紗倉まな 亜紗美. 衣装 なかなか セクシー. 監督 ちゃんと 分かっ. ただ 主人公 敵対 悪の組織. ちょっと ばかり 雑 印象 受ける. 剣豪 対決 早かっ 気. せい 終盤 モタモタ 印象. キャバクラ ハゲ 店長 いい キャラクター. もう一度 登場 たい 充分 伝わっ. 再 登場 使い方 違う 感じ. 使い方 伏線 ちゃんと 張る べき. 懐かしい マーシャルアーツ 映画 悪く. 突出 面白い ワケ じゃ 思う. 個性 キャラクター 容姿 だけ じゃ 足り. 突き抜ける 要素 足り 残念."}, {"rating": 4.2, "content": "いや たまら ね 表紙 引き込ま ‼ ️ レイトショー 一週間 しか やっ やっと DVD 化 まし. 海外 視野 入れ 空手 アクション アメリカ ロケ 行っ. 主演 ハヤテ 我ら 紗倉まな. 他 豪華 ？ リザ キツネ 恋する 死者 トニー谷 印象 的 デヴィッド・サクライ 片腕マシンガール 亜紗美 （ 今回 片腕 けど ） ムカデ人間 北村昭博. 監督 アメリカ 在住 らしく かなり こだわり 感じ まし. 戦い 間 画面 一周 トラック 荷台 対決 なんて めちゃ かっこいい ‼ ️. ストーリー 単純 けど いろんな 意味 楽しめる 作品."}, {"rating": 3.1, "content": "俺 大好き エログロバイオレンスアクション 日本映画 出来る. 80年代 筋肉 アクション エログロ 足し 3 割っ 様 最 高さ. とにかく アクション 出来る 凄い. 何気に 悪魔のいけにえ 西部劇 タランティーノ オマージュ ぶっ 込ん でる. 全体的 テキサス. ルック 思っ 良い. 所々 ショボ すぎる CG カメラワーク ラスボス 因果 とか たまに 良い 演出 にくい. 最初 カラテ 挑む カラテ 戦わ ざる 得 理由 欲しかっ. もろもろ ツッコミどころ 覚悟 上 見れ とても 楽しめる 1 作. ただ 何故 BD 買っ しまっ 自分 疑問."}, {"rating": 3.7, "content": "レンタル 日 長〜く 待っ おし まし. 女体 銃 ガン ウーマン 全世界 B級映画 ファン 達 心 股 ガッチリ 掴ん 光武蔵人 監督 新作. 今度 皆んな 大好き エログロ 格闘 アクション 全面 フィーチャー 映画 もう 面白く わけ 無い. ポスター 見る ケンシロウ みたい 見える 主人公 役 ハヤテ 意外 優男 風 そっか 超絶 アクション 数々 凄い. 後半 パルクール シラット みたい 様々 アクション 要素 てんこ盛り 大 満足. 銃弾 真正面 避け 日本刀 折っ 変 カルト集団 戦っ かなり 馬鹿 映画 コレ 日本 誇る べき 大和魂 映画 ！( ･∀･)= o. 女体 銃 引き続き ヒロイン役 亜紗美 出 まし. ほんと 最近 観る 邦画 亜紗美 姐さん 観 日 無い くらい 毎度 見かける. いつの間にか アクション 女優 まし やはり 出 てる だけ 映画 面白 上乗せ ちゃい. んで 亜紗美 扮 流し台 片腕 チョンパ 鉤爪 ガール めさ くさ カッコ 良い. 片手 ショットガン 装填 シーン とか ま ぢ 惚れ よ. ほんと 毎度 亜紗美 姐さん 頭 下がり. あと 女体 銃 ラスボス 役 浜崎 息子 鎌田 ハゲ 店長 役 剣豪 苦戦 中 主人公 シンクロ シーン 個人的 好き でし 笑. 紗倉まな おっ ぱいもいっぱいだったのでほんと 満足 ゆく 映画 でし (・∀・)."}, {"rating": 4.2, "content": "流し台 手 突っ込む 殺人 ミキサー 手 なくなる シーン 印象的 流し台 つかう."}, {"rating": 3.7, "content": "2017 018 012 006. 2017 1 31 ｼﾈ・ﾘｰﾌﾞﾙ 梅田 Scr 3. 混じり っけ なし アクション. ど ストレート 迫力. そりゃ あ 色々 けど. 真摯 アクション 向き合っ 作品 (^_^). とにかく ハヤテ カラテ アクション 凄い. それだけ 言っ 過言. (￣▽￣)b. 誉め (ФωФ) 笑. ま 相手 充分 強く 場合 とか 少し たって みえ 気 けれど ご愛敬 f(^_^;. 派手 技 大振り 蹴り とか じゃ ？. 攻撃 受け流し 急所 突く. 強い. 間違い. 剣士 トレーラー 戦い 凄かっ. 冷静 みる 俺 ボキャブラリー 凄い ばっか f(^_^; 苦笑. いや だって ホント 凄い よ (*￣∇￣)ノ. そりゃ あ ね. B級 っていう 超 低 予算 映画 なんだろう. テンポ 悪い 感じ 画面 凄い チープ 脚本 とか そういう. だけど アクション 魅せる. ハヤテ 空手 画面 焼き付ける. そんな シンプル 動機 真摯 アクション 取り組ん でる 感じ 凄い 好感 もて まし (^_^). 亜紗美 活躍. 感じ. アクション 好き. B級 好き. チープ 感 気 方 オススメ (^_^). 追記. 亜紗美 姐さん かっこ 良かっ (^_^). もう少し 活躍 見 たかっ. 女子 二 人 芝居 台詞 少なく 感じ 色々 事情 ？. f(^_^;. 偏っ スコア ご 留意 ください. ヾ(≧∀≦*)ﾉ〃 笑. 念 (^_-)."}, {"rating": 2.0, "content": "アクション スプラッター. グロ. 突き抜け くれる 却って 快感 血 吹き飛び 方 すぎ 観 笑い 止まら コメディ わけ わから. 加藤雅也 冒頭 台詞 なし 一瞬 映っ だけ でし. 特別出演 カメオ 感じ. 本人 役 そう けど."}, {"rating": 4.5, "content": "エロ グロ アクション カラテ 超絶 ダサダサシーン 見所 満載 ウルトラ カッコ いい 映画."}, {"rating": 2.7, "content": "B級 エログロバイオレンスアクション もう少し テンポ 良けれ もっと 面白く のに 勿体無い."}, {"rating": 3.5, "content": "今年 一 発 目 待望 作品. 意外 辛気臭い 話 けど アクション 良かっ. 女 裸 景気 良く バンバン 出 くれる 所 嬉しい. 劇中 シーン 使い 回し 回想 多く 上映 時間 割 長く 感じ ちゃっ 俺 だけ. ムカデ人間 ヤクザ 役 馴染み 北村昭博 セクシージャパニーズマン 役 出 得意 オラ つき 演技 楽しかっ た事 書い おく."}, {"rating": 4.0, "content": "セ イヤ セ セ セ セ イヤ. エロ グロ ＆ バイオレンス 映画 華 よ 方 熨斗 つけ 進呈 たい. オリジナリティ 塊 怪 作 女体 銃 光武 監督 新作. 全国的 み 上映 館 非常 少ない レア 映画 地元 映画館 まさかの 上映 早速 駆けつけ 参り まし. 女体 銃 同様 人間 肉体 武器 （ ウェポン ） 融合 テーマ 大 真面目 追求 凄く 好き. 今作 肉体 空手 駆使 様々 武器 闘う 対抗 形 テーマ 描か 思い. 主人公 ケンジ 演じ HAYATE お方 顔 アンジャッシュ渡部 吉川晃司 合わせ 優男 風. 最初 … 弱 そう なんて 思っ 動き キレッキレ 脱い だら 猛 マッチョ 凄い. ちょっと 見くびっ サーセン した. 妹 120点 満点 妹 感 演じ 紗倉 まな とにかく エロカワイイ ィィィ. 正直 AV女優 全く 興味 持て 一本 観. 手 ジャンル 映画 エクスプロイテーション映画 映え ムッチムチ 身体 つき 男心 まんまと くすぐら まし. 亜紗美 姐さん 別格 ただ 復讐 強い 信念 根底 だけ もう ちょっと 活躍 欲しかっ. どうせ 女体 銃 キャラクター 出 くれ たら もっと テンション 上がっ かも しれ. 義手 ショットガン ぶっ 放す ホント かっこよく 美しかっ …。. そう いえ オープニング 一瞬 だけ 加藤雅也 出て まし よ ね ？."}, {"rating": 4.2, "content": "He is no Mr Miyagi .」. KARATE KILL 英語版 ポスター 書か 文章 見 無類 ベストキッド 好き 観 わけ 行か 観 まし. コブラ 会 みたい 感じ 出 てる 謎 ラブシーン 的 ストーリー 冒頭 つまらない 感じ とか 本家 ベストキッド 通じる 個人的 思い まし. 内容 スカスカ 最高 でし."}, {"rating": 2.0, "content": "アクション 凄く 良かっ のに アクション 活かし きれ 気 ISIS っぽい 集団 ストリーミング 配信 デスマッチ 今 っぽい なぁ 感じ だけ 背景 アクション ミスマッチ もの凄く 感じ. でっかい トラック 中 死闘 凄く 良かっ 銃 ポルノ シーン. もっともっと 荒唐無稽 シチュエーション 良かっ じゃ なぁ ....."}, {"rating": 3.0, "content": "さぁー 行く ぜ … … KARATE KILL ‼!. 今回 ちゃんと レビュー. レビュー なんて. レビュー 予告編 かかわら いいね！. コメント いただき ありがとう ござい まし. 予告 通り トークショー 付き 上映会 鑑賞. ※ トークショー … 主演 ハヤテ 亜沙美 鎌田規昭 ３ 名 参加. いろいろ 裏話 聞け 楽しかっ なぁ (*´∀｀)♪. レビュー ね. 注 ： 熱量 高め かなり 暑苦しい 文章. 今作 ジャンル 映画. ピン 来 人 全く ピン 来 ませ. ※ 音楽 一緒. ダメ B級映画 ツッコミどころ 含め 楽し だり … 本作 そういう 明らか 違う 作り 手 本気 度 半端 伝わっ くる 半笑い 観. 明らか 予算 的 C 級 くらい かも しれ. 本作 安易 B級映画 呼び たく. 日本製 格闘 アクション映画. NO スタント NO CG. NO ワイヤー NO 早回. 見慣れ 次々 技 繰り出す 手数 多い 格闘 アクション 明らか 違う 主人公 ケンジ ハヤテ 使う カラテ 上段 蹴り 使用 手数 多い わけ 派手 一撃 一撃 常に 相手 急所 狙っ 繰り出さ いく 構え 技 型 かた )…. 今 見 カラテ. フレッシュ 見せ くれる だけ アクション 好き あたしゃ ー 大 満足 よ (*´∀`)♪. ※ 銃 持っ 相手 対峙 練習 激 上がり ↑ ↑ ↑. トークショー 後 主演 ハヤテ 本人. 直接 見 空手 型 かた 話. 聞い み … 丁寧 熱く 語っ くれ まし. ※ 元々 型 映画 用 アレンジ 加え. おっしゃっ まし. 熱く 語る 姿 … …. コイツ 信用 男 ッ ‼!(° Д °) ﾘｽﾍﾟｸﾄ. 映画 応援 たい 気持ち. ビンビン なので 絶賛 … …. 単なる エログロ 映画 期待 方. そういう じゃ んで オススメ ませ (・∀・). もちろん エログロ けど … …. ※ Facebook ほう トークショー. そのうち 載せ おき 興味 方. 勝手 覗い ください."}, {"rating": 1.0, "content": "上司 無茶振り まさかの トークショー 付き 上映会 参加. ミニシアター 系 興味 観 けど 想像 （ 学園祭 レベル ） まだ マトモ 仕上がり. 言っ やはり 予算 不足 感 否め だから せめて 心 響く シーン とか 台詞 とか 設定 とか ひとつ 見付け られれ … 思っ 観 けど 少なくとも 映画 終始. ジャンル 映画 ？ 何それ 拘る 意味 ？ 面白く たら 意味 無い でしょ. 頭 空っぽ 観 ストーリー ？ ストーリー 糞 だろ こんな. 一見 価値 無し 思い返す 腹立つ レベル 時間 無駄 監督 未来 暗い ね."}, {"rating": 3.0, "content": "空手 カンフー 少林寺拳法 トムヤムクン 他 手 格闘技 映画 多分 全て 言っ 良い くらい 主人公 家族 或いは 師匠 誘拐 殺害 怒っ 弱かっ 強く 復讐 遂げ って パターン みんな 同じ. 映画 亜沙美 紗倉まな 出 ちょっと エロチック 場面. 刺さ 撃た ちょっと 血 出かた 甘い もっと どばっと とか ブシャー っと とか 出さ. 強い くせ 簡単 捕まっ 簡単 裏切ら 殺さ ここら 辺 みんな 一緒. 敵 教団 ちょっと 陳腐."}, {"rating": 4.2, "content": "頭 空っぽ 楽しめる 痛快 アクション映画. ストーリー 下手 かも しれ よかっ 思う 片腕 銃 使い 女 人 交流 もっと 描い 欲しかっ けど あと 方 銃撃 戦 血 CG 少し 残念 ジョンウー みたい ブシャー って 飛び出し 欲しかっ あと スロー 多い 人 長ったらしく 感じ しまう かも. キャラ 個性的 とても よかっ ！( ハゲ 店長 とか w. アクション タイトル 通り カラテ 使っ アクション 普通 カラテ 違う みたい けど. コンテナ 中 戦い パルクール 楽しめ. エログロ 描写 多い そ ー ゆ ー 苦手 方 注意 ！( 好きな人 すごい 楽しめ そう. あと ラスト ドラゴン 危機一髪 みたい 少し 笑っ w 警察 パトカー 出 こ けど w."}, {"rating": 4.0, "content": "KARATE KILL 堪能 まし. 生身 本格 アクション いい ね キレ いい ＨＡＹＡＴＥ 流 マーシャルアーツ 釘付け 亜紗美 ダイナミック 存在 感 ライフル 使い カッコ よ 魅了 まし ね. 紗倉 体当 演技 癒さ 最高 娯楽 時間 過ごし まし."}, {"rating": 4.1, "content": "カラテ 達人 ケンジ 行方不明 妹 探す 渡米. そこで ケンジ 妹 過激 新興 組織 拉致 知り 手がかり 追う. カラテ 組織 壊滅 妹 助ける. 古臭い 演技 少年 バトル漫画 台詞 展開 キレ コメディ 演出 斬新 カメラワーク 度々 挟ま オッパイ. これぞ B級 いや Z級 べき. 海外 マーケット 意識 制作 らしい あたり 意識 てる 教え 欲しい. されど 最高 ケンジ 役 ハヤテ アクション監督 プロ アクション 目 見張る. 片腕マシンガール 以来 発掘 品. 個人 的 メモ. 冒頭 複数 バイト 迫力 音楽 通す. 3回 不意打ち ケンジ ボコボコ 雑魚 三段 落ち. 耳 取って お酒 チャポーン. 空港 向かっ 歩く ケンジ 2回目. 銃 指導 ボディ タッチ いい 雰囲気. 拉致 たもう 1人 女 携帯 おじいちゃん 想い ギャップ. トラック 荷 バトル."}, {"rating": 2.6, "content": "ギャグ ギャグ 笑わし 欲しい. アメリカ サービス ？. 日本人 俺 たら イモ. アクション 撮り たい こんな シーン 撮り たい って 情熱 作品 昇華 浮かん でる."}, {"rating": 2.5, "content": "漫画 っぽい 雰囲気 漂う 作品. 前作 女体 銃 予習 今回 作品 観 監督 カラー 癖 好み 前作 重なる 部分 楽しみ やすかっ. 前作 今回 飽きる 観 けど … 面白い とか 新しい 発見 とか そういう 事 無い. 女 血 暴力 復讐 辛い 過去. 好き 監督 …."}, {"rating": 3.8, "content": "ハヤテ かっこいい わ 低 予算 面白く 出来る って 凄い."}, {"rating": 4.0, "content": "ポスター 予告編 心 奪わ 前作 女体 銃 予習 鑑賞. 期待 通り ケレン味 たっぷり オープニング 始まり ラスト あっという間 89分. 一撃必殺 空手 駆使 剣 銃 使う 敵 素手 挑む 設定 胸 熱く. 主役 ハヤテ アクション スゴ 通り越し 美し 感じる. 長回し 格闘 シーン とにかく 楽しく マーシャルアーツ 映画 深い 愛情 感じ. 格闘技 素人 けど 格闘技 好き 方 納得 作り だろ ？. 前作 同じく マンガ ご都合主義 的 展開 とか どっか 見 敵 キャラ とか そんな くだらない 事 いちいち 突っ込ん いけ. 光武蔵人 監督 カッコ いい 感じる シーン 一つ一つ カッコ いい … 共感 作品 楽しみ 方. 前作 強烈 インパクト 残し 鎌田規昭 今回 登場. チンケ 役 ヤケ カッコ いい. 亜紗美 姐さん リンダ・ハミルトン ばり ショットガン 撃ち 大 活躍. ハヤテ だけ じゃ. 2人 最高 すぎる. 本作 劇場 観 地域 住ん 方 （ 男性 ） 敢えて 言い たい. ハーレイ・クイン ケツ 追っかける 前 カラテ キル 観る べし."}, {"rating": 3.3, "content": "前作 女体 銃 世界中 映画 ファン アッ 言わ （ 多分 ね ） 光武蔵人 監督 最新作. もちろん 前半 引き続き 我ら 亜紗美 姉さん 登場 ぜ. ハリウッド 女優. LA 留学 妹 連絡 途絶え 1カ月. ケンジ 消息 求め LA 乗り込む. 空手 達人 ケンジ 目 前 現れる 人間 片っ端から 殴り 倒し いき ついに 妹 カルト教団 囚われ 知る. カルト教団 唯一 逃げ出し 女 ガンマン 亜紗美 姉さん 味方 つけ ケンジ 空手 武器 教団 本部 殴り込む. これぞ 近年 稀 みる ジャンル 映画 正統 作品. タラちゃん 観 たら 間違い 絶賛 だろ. 監督 前作 女体 銃 エログロ 要素 色濃く 観る 人 選ぶ 快 作 本作 男子 みんな 大好き 空手 アクション 特 化 （ とはいえ やっぱり エロ グロ んで 心配 無用 ）. 空手 VS カンフー. 空手 VS 剣術. 空手 VS 銃. 空手 強 堪能 快 作. 好き VS キャバクラ ハゲ 店長 戦. 剣術 使い ハゲ 店長 素敵 すぎる ぜ. 言っ 僕 目的 亜紗美 姉さん. 役所 言うなれば 片腕 ショット ガール ね. 出番 少ない なかなか かっこいい 役所 よ. ってか 亜紗美 姉さん シュ って. 一時期 かなり 体つき ムッチリ 女子プロレスラー ごとき 剛腕 振り回し. あご ほお ライン シャープ 体つき だいぶ スッキリ まし ね. 厳つい 亜紗美 姉さん 嫌い 無かっ けど 美しく 俊敏 亜紗美 姉さん 帰っ 嬉しい 限り. 本作 亜紗美 姉さん ガンアクション ばかり 独特 ファイティングポーズ 見れ 残念. そんな 亜紗美 姉さん 当日 トークショー 登壇 無し ガックシ. チョイ 役 出 仁科貴 来 くれ んで 良し ませ …."}, {"rating": 4.5, "content": "アクション映画 見る 勿論 けれど 随所 滲み 出 光武 監督 エッセンス ハヤテ 存在感 作品 レベル 一つ 持ち上げ 思い. 見 終わっ アクション 凄かっ ね 終わる 映画 好き シーン きっと 心 刻み込ま そんな 映画."}, {"rating": 3.8, "content": "ねー めちゃめちゃ 面白い お金 アイデア 心意気 たくさん うれしく よ ねー."}, {"rating": 4.1, "content": "女体 銃 ／ GUN WOMAN 次ぐ 光武蔵人 監督 待望 最新作. ジャンル 映画 偏愛 満ち ディテール 描写 数々 Rolling Thunder COBRA 野獣捜査線 夢中 観 バイオレンス アクション映画 記憶 呼び起こさ 脳内 ワクワク 始め. ジャンル 映画 特有 主人公 登場 ケレン味 光武 監督 こういう 説明 的 カタルシス 描写 見栄 切り 方 巧. 溢れ 出す フェティシズム セクシー 銃器 扱い 走っ 逃げる ヒロイン 短か く切り 取ら タンクトップ 揺れ 方. 主人公 兄 演じ ハヤテ 身体 立ち 昇る 殺気 本気 張り詰め 方 ストイック 集中 力 凄まじ. 今や 光武 組 常連 俳優 筆頭 亜紗美 阿吽の呼吸 感じ させる ハマり 役 鎌田規昭 実に 生き生き 楽し げ 演じる 爬虫類 悪役 声 実に 良かっ. 個人的 大学時代 先輩 大須賀王子 氏 出演 見つけ 驚き. 劇場 公開 たら もう一度 観 行き たい ☆ ９月 ３ 日."}, {"rating": 5.0, "content": "大好き. 全て サイコー. opening. BGM. capital messiah ネイミング. 戦闘シーン. 銃 勝つ 特訓 シーン. セックス シーン. 北村昭博 北村昭博. ティア 出 てる. 90分 微塵 無駄 なし. おれ 最初 尻 わかっ もん ね. ティア 尻 じゃ ？ 思っ たら 全身 映っ たら まじ ティア もん ね."}, {"rating": 2.6, "content": "はい くだらない 誉め 言葉. 監督 タグ クリック 今 作品 見 たら なんとなく 性癖 わかる でしょ こんな 映画 ばっかり. カルト教団 妹 拉致 日本人 ？ なのか どっか アジア 風味 漂う 兄貴 間違っ 日本 空手 感 バリバリ カラテキル 助け 行く 話. グロ シーン 粉砕機 手 突っ込ま シーン ショットガン 顔 吹っ飛ば す シーン 結構 描写 繊細 遠目 けど 位 あと おっぱい 4回 出 くる けど それほど 必要性 感じ シーン ばかり. ハヤテ 亜紗美 セックス シーン いら ？ 義手 フェチ 向け ？. まぁ 考え 悪い 奴 手加減 復讐 いく ストーリー 見 い人 お勧め ？ よく よく 考える 妹 スナッフフィルム 餌食 前 薬物 撃た てる 人殺 てる 助け 精神的 死ん しまっ 思う けど ね."}, {"rating": 3.0, "content": "妹 アメリカ カルト教団 捕まっ 兄さん 古武術 空手 戦う 話. 日本 フリーター 主人公 アメリカ 大男 バッタバッタ やっつけ いく 爽快 感 魅せる 作品 気持ちよかっ あまり 見 空手 見せ くれる だけ 満足 1本 でし 大勢 戦い 大 ボス やっつける カメラ ぐるっと 回っ 1番 強敵 剣豪 戦い 動き回る トレーラー 中 趣向 凝らし 見せ 方 よかっ 素手 どう やっ 弾丸 戦う 訓練 シーン よかっ 思い 主人公 ちゃんと 訓練 成長 いく 姿. ただ いかんせん お話 方 一本調子 妹 探し 障害 人たち やっつける だけ 剣豪 戦い ピンチ なぜ アドバイス 前半 出 カツラ 木刀 襲っ くる 男 自衛官 ヒロイン 訓練 だけ キャラクター もう少し 魅力的 残念 でし. とはいえ 小さい フリーター 日本人 なぜ めちゃくちゃ 強い 設定 笑える 映画 面白かっ."}, {"rating": 3.5, "content": "映画 レンタル 開始. 今 今 待ちわび ･･･. 主人公. 大切 妹 いつ 護れる 様. 殺人 カラテ 手 ティー )” 習得. 役者 夢見 渡米 妹 連絡. ある日 境 途絶え しまう. さぁ. ついに 手 ティー )” 酷使 時 やって来. 妹 悪質 カルト集団. 拉致 事 突き止め 主人公. 殺せ 金的 目玉 狙え. 畳み掛ける 反則 技 応酬. 奴ら 地獄 底 鎮め しまえ. 悪党 共 素手 殺し まくる. 超絶怒涛 B級 娯楽 アクション映画 登場. 低 予算 荒. 今 独特 アクション 描写 見もの. 正直 言っ. もう少し 血 しぶき 頑張っ 欲しかっ. 予算 無かっ 仕方. 全編 通し. おっぱいがいっぱい ワッショイ. 興奮 出来る 紗倉まな おっぱい くらい. 紗倉まな ノーブラ. カルト集団 脱出 挑む シーン. おっ ぱいがぼよんぼよん 揺れる 刮目 せよ. ムカデ人間 俳優 北村昭博. チョイ 役 出演. 北村昭博 くっ そ 最高. 主人公 ハヤテ ボコボコ. 降参 許し くれ 慈悲 乞い つつ. わけ ねー だろ やり返そ. 再び ハヤテ ボコボコ. 降参 許し くれ 慈悲 乞い. わけ ねー だろ etc. ･･････. まるで コント 様 やり取り. かなり 笑え. 正直 笑い どころ しか. しかも パンツ 一 丁. 色 赤. B級 アクション 女優 亜紗美 登場. 主人公 カルト集団 撲滅 手伝い くれる. 主人公 亜紗美 修行 シーン. まさかの 中だるみ. 銃弾 避ける 練習 みたい. クソ 地味 事 やり 始める. しかも 夜 愛し合う. いよいよ カルト集団 対決. 亜紗美 大して 活躍 ･･･. お前 何で 出 ？. 96時間 ジョン・ウィック みたい. 脳みそ 優しい アクション映画 好き 観 とけ."}, {"rating": 3.5, "content": "動き すごかっ. 自分 空手 あまり 詳しく 動き 観 中国拳法 みたい 見え まし. そういう 意味 （ 会っ どう わから けど ） アメリカ人 考える 空手 意味 空手 っぽ 出 かしら. 確か 自分 思っ 空手 って 派手 映画 的 見栄え 気. 暴力 エロス ちゃんと 見れ よかっ."}]}