{"rating": 3.3, "description": "真 菌 突然変異 起き 感染 人間 思考 能力 なくし 生き 肉 食す ハングリーズ 化し 近未来 爆発的 蔓延 奇病 人類 絶望 危機 瀕 残っ 少ない 人々 安全 壁 囲ま 基地 内 生活 余儀なく そんな 中 イングランド 田舎町 基地 ウィルス 共生 二 番目 子供たち 【 ルビ ： セカンド チルドレン 】 研究 行わ 子供たち 感染 かかわら 思考 能力 維持 見た目 人間 子供 そのもの 彼ら ワクチン 作り出そ 模索 中 子供たち 中 高い 知能 もっ 奇跡 少女 メラニー 現れる 人類 希望 ― 絶望.", "spoiler_reviews": [{"rating": 5.0, "content": "とても 見 たかっ 映画. やっと 見. 直感 どおり 大好物 映画. 望ん 世界. 大好き 美しい 先生 ずっと 暮らす. 見 人類 滅亡. 美しい 初恋 結末. ゾンビ映画 多様性 感じる 映画."}, {"rating": 3.1, "content": "予想 違っ ゾンビ映画 もう少し 世界観 設定 しっかり 作り 込ん パニック映画 ＋ α 結構 ハマっ かも."}, {"rating": 2.0, "content": "つかみ 良かっ けど 中盤 まんま ラストオブアス でし 終盤 唐突 感 強く おい けぼり. ラストオブアス 個人的 超 名作ゲーム んで ps4 持っ ってな い人 ぜひ やっ み ください. マギー とか カーゴ 静か 退廃 的 雰囲気 好きな人 おすすめ. THE ゾンビ映画 期待 いく 肩透かし 食らう. BGM 不思議 寝 てる 上司 耳元 ずっと 流し たく."}, {"rating": 3.3, "content": "7 2 録画. ゾンビ映画 録画 ストーリー 惹か 録画 まったく 記憶 なし 音楽 いい 共存 っていう 改めて 考え させ 一味 違っ ゾンビ映画."}, {"rating": 2.7, "content": "話し 流れ 好き 面白かっ のに 最後. えー 終わる かいー ヽ (￣ д ￣;) ノ って 感じ 物足りなかっ. 原作 読ん み たく. なんか ウォーキングデッド っぽい. 主人公 メラニー かわいい."}, {"rating": 3.1, "content": "終末 感 たっぷり ネトーッと スローペース 進む ゾンビ映画 🧟 ‍♂ ️🧟 ‍♀ ️ （ ゾンビ 速い よ (´ ∀ ｀) ﾉ 🧟 ‍♂ ️🧟 ‍♀ ️ ）. パンデミック 起こり 人類 隔離 安全 圏 住む 後 話 描く ゾンビ映画 パニック映画 🎞 ハラハラ 感 抑え め. 代わり 世界 終末 感 たっぷり 劇中 音楽 不気味 😖. 設定 今 感じ 新鮮味 すごい わけ (ーωー). ショッピングモール 音 立て みんな 進む シーン ピーク 👍 ウォーキングデッド 思い だし."}, {"rating": 2.5, "content": "軍 施設 収容 子供達 しかも 拘束 状態 スタート. 拘束 授業 受け 子供達 先生. 外 外 感染 者 いっぱい. 施設内 侵入 脱出 しよ 大 混乱. メラニー 賢く 理性 知性 持っ 子 子 ワクチン 作り出す 出来る 子. ワクチン 作り出す 子供 達 集め 軍. 主要 メンバー 揃う メラニー 真実 知り どう 行動 しよ ？ 考え 行動. メラニー 今後 どう ？. 感染者 いっぱい 世界 どう 生き抜く だろ ？ 問わ. 展開 進む につれて メラニー 達 身. 見入っ あっという間に 終わっ 一 回 観る 分 良い けど 繰り返し 😐."}, {"rating": 3.3, "content": "最初 方 ゾンビ 走る 速い とか 音 出さ たら バレ とか ちょっと ワールドウォーZ みたい って 思っ けど ストーリー とか 雰囲気 全然 ちがう おもしろかっ けど もっと 最後 なにか 思っ."}, {"rating": 2.0, "content": "映画 序盤 ホラー映画 らしく ワクワク 感じ 良かっ ただ 中盤 終盤 にかけて 若干 安っぽ 物語 つまらな …。 期待 残念."}, {"rating": 4.5, "content": "ずっと 気 映画 2回 観 まし ゾンビ映画 好き とても 面白かっ 最後 すごい 終わり 方 とても 印象 残っ 色々 考え させ 映画 でし."}, {"rating": 3.5, "content": "原作 沿っ つくり けれど 原作 既読 なかなか 楽しめる そういう 面 上手い 具合 原作 映画化 かも しれ ただ ひとつ 違和感 やはり ラスト なんだか 滑稽 感じ 否め 原作 余韻 敵 わ 残念."}, {"rating": 3.6, "content": "茸 菌 ...?!. 大人しく たら 気付か ?!. マジ ?!. ゾンビ映画 醍醐味 ムリゲー 感 一切 ないし. いける 思い."}, {"rating": 2.7, "content": "今 新しい ゾンビ映画 って 感じ (´⊙ ω ⊙`). 知能 持つ 食べ 良い 人 だめ 人 しっかり 識別 自分 コントロール てる 凄い 思っ. いや 食べ 良い 人 なんて けど ね 笑. グロ けど 唯一 ぐろ ー って 思っ 鳥 ムシャムシャ 食べる シーン ちょっと (^_^;). 最後 結構 斬新 終わり 方. 先生 にとって かなり バッドエンド 気 一歩 外 出れ ゾンビ 訳 あのまま 人生 送っ くっ 考え たら 結構 絶望 なー."}, {"rating": 2.5, "content": "斬新 ゾンビ 映画 😏 ✨ まさか 知能 持っ てる なんて ね !!! ラスト そう … … 💦 って 感じ 先生 1番 被害者 気 （笑）."}, {"rating": 3.2, "content": "意外 終わり 方 でし ˘ ω ˘. 邦題 ある意味 ほほ ー でし. 盛大 ネタバレ ちゃっ とる …. 🐈. 【 あらすじ 】. 舞台 未知 菌 感染 人間 化け物 （ ハングリーズ ） 荒廃 近未来. 周り ハングリーズ 囲ま 絶望 的 軍事施設 教師 働く 〝 ヘレン 〟. 教え 人間 ハングリーズ 第2世代 実験台 子供たち. 中 とりわけ 学習 能力 高い 〝 メラニー 〟 打ち解ける ヘレン. 軍事施設 ハングリーズ 達 襲わ 壊滅 状態 ˘ ω ˘. ちょっと 思っ 違っ けど 何だか 後々 色々 考える 深い ストーリー 思い まし 🤔 第2世代 … 保菌 者 … ワクチン …. ただ ちょいちょい 気 部分 考え てる 内 映画 進ん しまっ あまり 集中 観 なんとも 悔しい … 笑. 🐕. ラスト 終わり 方 嫌い じゃ けど 先 大丈夫 … ？ ちゃんと 生き いける ？ 不安 まま 終わっ しまっ なんとも モヤモヤ …. 第2世代 子供たち 完全 ハングリーズ 思え 正直 🤔. ワクチン 作る 子 犠牲 なけれ 良心 呵責 … モヤモヤ ☁ ︎. ヘレン 気持ち 分から けど 博士 気持ち とても 分かっ しまう 😭 💦."}, {"rating": 2.4, "content": "おもしろかっ けど ゾンビ とか 映画 思っ たら 違っ ？ 結局 言い たい みたい 映画 笑 もっと 暴れ ほしかっ 笑."}, {"rating": 4.0, "content": "一味 違う ゾンビ 🧟 映画 全体的 静か お洒落 感じ でし 菌 媒介 感染 って 判っ のに 何故に 外 川 水 そのまま 飲む ね ？ 素顔 晒し けど マスク とか しない ？ 主演 子 理知的 容姿 良かっ ちょっと D ワシントン 似."}, {"rating": 3.1, "content": "BGM すき じゃ こわい. 頭 中 ハテナ 出 くる シーン 続き 正直 つまらない 笑. ラスト マンネリ化 ゾンビ映画 変革 もたらそ かも しれ けれど. どう ...?? 疑問 不安 しか 残ら ラスト. 期待 やっ 借り み だけ かなり 残念."}, {"rating": 3.6, "content": "ハングリーズ ワクチン 研究 最中 事件 起こり 絶体絶命. ゾンビ映画 知ら 観 まし. ウォーキングデッド みたい ヒューマン ドラマ 感 少ない. ラスト えー こう ？ って モヤモヤ."}, {"rating": 4.0, "content": "ゾンビ って 足 遅い もん 思っ そんな 序盤 やつ ビビっ. ラスト 微妙 けど."}, {"rating": 3.3, "content": "世界観 設定 しっかり てる. もっと 展開 良けれ 面白い のに. 観 損 思い."}, {"rating": 3.2, "content": "感染 理性 設定 おもしろかっ けど. 途中 ちょっと ダル かっ. 少女 人類 救う 方 期待 なんか モヤ ～ っと ラスト."}, {"rating": 3.8, "content": "斬新. ゾンビ映画 み 謎 部分 とか もっと リアル 求め 良かっ."}, {"rating": 3.8, "content": "めちゃくちゃ いい 映画 思う 見せ 方 とか 話 展開 普通 かも しれ けど メラニー 少女 性格 とても 魅力的 アレックスガーランド っぽい 静か 作風 けど ラスト ちょっと トンデモ 展開 笑."}, {"rating": 3.3, "content": "期待 けど 思っ かなり 良かっ. ラスト そう 来. 皮肉 感じ. 結局 弱肉強食 多 勝つ 自然の摂理 なー."}, {"rating": 4.3, "content": "素晴らしい とにかく 素晴らしい 映画 ディストピア その先にあるもの 第二世代 呼ば 感染者 生まれ 子供たち 未来 ？. 少女 人間 幸せ もたらす 災難 もたらす ？. 本当に 考え抜か ゾンビ映画 面白い ゾンビ映画 レア すぎ どうして 超 話題 わから. どこか 伊藤計劃 世界 感じる 上品 イギリス 舞台 だろ 広大 土地 追い詰め 生き残り ロンドン 路地 迷い込ん いく 様子 とても 興味深い まるで 自体 人間 末路 表す みたい よ なあ. 草木 埋もれる ロンドン 綺麗 驚い 高層ビル ボロボロ 地 わかる 丁寧 描き方 市バス いい 感じ. ショッピングモール うじゃうじゃ ハングリーズ 描き方 満点 すぎ 本当 文句. ちょっと メイズランナー っぽく ね ？ っていう 安易 考え 書か いただき 笑. 面白かっ オチ 良い 涼しい."}, {"rating": 3.6, "content": "最初 期待 なんとなく 面白 そう 見 続け. 女の子 可愛いく 少し 物悲しく いい 作品."}, {"rating": 3.7, "content": "ゾンビ 動き 鳴き声 気持ち 悪さ とか 荒廃 した町 雰囲気 とか すごく 好き. ストーリー りな 設定 斬新 面白かっ."}, {"rating": 3.2, "content": "最初 なんか 嫌 雰囲気 って 思っ けど だんだん 本性 分かる 面白く っ 最後 そういう オチ って けど そういう 世界 アリ かな."}, {"rating": 3.6, "content": "思っ たよう ゾンビ映画 じゃなくて 新しい 感じ 面白かっ 🧟 ‍♂ ️🔥 しかも びびっ 朝 観 のに 全然 怖く ！！( 笑."}, {"rating": 3.0, "content": "知能 持っ 新 世代 ゾンビ 誕生 環境汚染 自然破壊 問題 多い 現代社会 人間 半分 ゾンビ くらい 地球 とっ 良い かも 古代 人類 生き 動物 食べ ゾンビ 近い 思う."}, {"rating": 4.4, "content": "人 心情 善良 あるいは エゴ 繊細 映画 見 度 裏切られる 場面 それら 大仰 押し付けがましい 素朴 けど 中 胸 打た. 荒廃 ロンドン チェルノブイリ 原発事故 住人 退去 プリピャチ 町 ドローン 撮影 らしい. 発想 源 地球の長い午後 はず 邦題 ディストピア アポカリプス 間違い 思う."}, {"rating": 3.5, "content": "大きな 意味 新た ゾンビロードムービー 秀作 生まれ でしょ ウォーキングデッド キャロル みたい 風貌 グレン クロース ひたすら 律し 厳しい 軍人 パティ・コンシダイン 少女 守り 続ける ジェマ・アータートン 思惑 コントラスト 映像 廃れ 感 重なり 緊張感 漂っ まし ラスト そう … どう やっ これから."}, {"rating": 3.6, "content": "ゾンビ 身 守れる 施設 目指す 話. 登場人物 違う だけ 設定 やら ストーリー やら 完全 ラストオブアス ゾンビ映画 街 荒廃 植物 覆わ 始め てる けど 生活 感 しっかり 残ってる 文明 壊れ 具合 最高 ストーリー 体感 2時間半 位 濃厚 緊張 安堵 上手い 具合 配合 かなり 面白かっ ただ オチ 短絡 的 衝動 的 感じ 好き じゃ ひとつ 終わら 方 とっても 綺麗 でし あ あと ゾンビ 達 演技 超 上手い 色々 言い まし ゾンビ 好き 間違い オススメ 映画."}, {"rating": 3.4, "content": "ディストピア パンドラの少女. 近未来 🇬🇧 イギリス. 軍事施設 内. 刑務所 様 所 囚人服 着 小学生 達 拘束 授業 受け. 近未来 ゾンビ 🧟 ‍♀ ️🧟 ‍♂ ️ 蔓延 時代 フェンス 中 ゾンビウィルス 治す べく 人体実験. 一人 少女 抗体 取り出す 為 殺さ かける 施設内 ゾンビ 侵入 主人公 少女 逃げる. 囚人服 着 小学生 達 存在 なのか ？ 徐々 明らか 真実. ★彡 ほぼ 出尽くし ゾンビストーリー 映画 ゾンビ 人間 心情 迫っ 新た ストーリー ドラマ でし. ◉ 中盤 廃墟 街 緑 だけ 成長 人 映像 神秘的 映像 本当に 映像 チェルノブイリ 街 ドロン 撮影 実際 映像 そう. ★彡 これだけ 見る 価値 アリ ✊. ◉ 70 D 点. ★彡 新た ゾンビ映画 示唆 ストーリー 予感 良かっ. ◉ 見所 ポイント ベスト3. ◎ 第 1位 🏅. 廃墟 街 シーン 放射性物質 ゴーストタウン しまっ チェルノブイリ 映像 これだけ 見る 価値. ★彡 本当 ゴーストタウン ドローン 撮影 そう 凄い. ◎ 第 2位 🥈. 主人公 少女 地味 可愛い. ★彡 消し 絶賛 訳 ありません やっぱり 主役 人間 憎ま 雰囲気 良かっ. ◎ 第 3位 🥉. 今 ゾンビ映画 テイスト 提示 ストーリー 新た 名作 予感 まし. ★彡 今回 作品 名作 言え ませ ゾンビ映画 新た 世界 観 提示 ある意味 リーダー 映画 言える 様 気 まし."}, {"rating": 2.0, "content": "斬新 ゾンビ 映画 でし. ゾンビ映画 激しい イメージ 作品 静か 物語 進ん いき. ラスト 賛否両論. 嫌い じゃ. 主人公 少女. 目 澄ん 綺麗 でし 笑."}, {"rating": 3.8, "content": "新しい タイプ ゾンビ映画. ゾンビ いっぱい 出 くる. 楽しく ちゃう (●´ω｀●). ゾンビ 頭 狙う. もう 世界 共通認識 思わ."}, {"rating": 4.0, "content": "始まっ 早々 強烈 SF 感 ゾンビ のに あまり 突っ込み どころ 作品 出会え 僕 にとって ヒューマン ドラマ. ゾンビ 喰わ シーン いつも 恐怖 感じ けど 兵士 並み ダッシュ 襲っ くる ゾンビ 怖い 加え 静止 系 色々 斬新 w. 開演 ５ 分 前 メシ 食う 映画 観る 散々 迷っ すえ 映画 取っ 大正解 いや むしろ 感情移入 腹ペコ 良かっ かもしれん w."}, {"rating": 3.0, "content": "ゾンビ 系 結構 観 新た シチュエーション 楽しめ まし."}, {"rating": 3.6, "content": "期待 以上 結構 好き 作品 確か. ゾンビモノ 世界観 とか 新鮮 物語 メッセージ性 かなり 良かっ 主演 子役 子 賢い けど 子供らしい 可愛い 感じ 凄い 演技 良かっ."}, {"rating": 3.7, "content": "系 作品 多い ただ 逃げ 倒し まくる だけ."}, {"rating": 3.8, "content": "好き嫌い 分かれ そう ラスト 個人的 嫌い じゃ. 予告 見 ゾンビ 知ら 驚い けど （笑）. 音楽 良い 世界観 悪く スロー 作り とか 映像 作り 良かっ 思う 邦題 好き じゃ."}, {"rating": 4.2, "content": "ラスアス 的 世界 観 奇抜 設定 新しい 切り口 ゾンビ映画 出だし かなり 異様 雰囲気 終わり 方 賛否 そう 意外と 深く 考え させ 面白い."}, {"rating": 3.8, "content": "予告編 面白 そう 借り み. ゾンビ映画 りな 展開 多い 思っ 今作 ゾンビ 襲わ 主人公 メラニー ストーリー 鍵 進ん いく 斬新 面白かっ. ラスト 一応 監督 ハッピーエンド たかっ ？ それとも こー しか ？ 意外 結末. あと 個人 的 メイキング映像 見 思っ ゾンビ映画 特殊メイク 大変 そう."}, {"rating": 3.0, "content": "ハングリーズ ゾンビ 群れ 静か 突破 シーン ドキドキ ね ウォーキングデッド まし 匂い 消し 気づか 様 基本 ラスト 意外 展開."}, {"rating": 3.6, "content": "パンデミック 崩壊 未来 子供達 拘束 監禁 異様 映像. 大人 恐れ 銃口 向ける あどけない 子供たち セカンド チルドレン いわ 地球 救う 唯一 貴重 存在. 感染者 少女 セカンド チルドレン 勉強 教える 教師 絆 描い けど そんな 記憶 残ら 普通 ゾンビ映画. 去年 ゾンビ映画 デビュー ばかり 初心者 ま だ数 こなし いえ 作品 ゾンビ 造形 美 割と 惹か しまっ. おなじみ ゾンビパニック 最小限 抑え 静止 ゾンビ 地球 共生 ゾンビ 姿 みる なんだか 洗脳 いく ゾンビ 方 べき 姿 人類 いら じゃ ね ？ 思っ しまい そう ちょっと 危ない 危ない. 退廃 近未来 映像 ちらっと 映る ボロボロ メルセデスベンツ 社 見 たら 世紀末 感 漂っ 映像 はほん 好き. ラスト オチ とか 正直 言え. ？ ？ ？. でし 予想 だに しない 結末 全体 作者 ゾンビ 愛 溢れ 出て ツッコミどころ いくつか ど 総合的 でし."}, {"rating": 2.0, "content": "WOWOW 録画 鑑賞. 次世代 型 ゾンビ 話. 廃墟 街並み ､ 某 自動車メーカー ビル 廃墟 イギリス 国内 生き残っ いけ って 言う メッセージ ､ 車 盗難 多い 国 悪意 演出 なぁ～ 思っ."}, {"rating": 3.6, "content": "オチ そう ちゃう ～ 笑 てっきり 自分 犠牲 世界 救う ワクチン … 😅."}, {"rating": 3.6, "content": "ゾンビ 病気 ゾンビ 人権 教育. ゾンビ映画 来 ラスト ちょっと コミカル 肩透かし 食らっ けど 楽しめ まし."}, {"rating": 3.7, "content": "ワンパターン がち ゾンビ映画 ラスト 含め 奇抜."}, {"rating": 3.3, "content": "色々 ディストピア 全て 救い 救い すぎ ホラー."}, {"rating": 2.0, "content": "ジャケット 惹か ふた 開け たら ゾンビ でし ウィルス 感染 ゾンビ 化 いく 世界 救う べく ワクチン 研究 行わ てる 研究対象 子供たち 世界 感 惹か けど そもそも ゾンビ もの見 ちぐはぐ 感 ご都合主義 感じ グロ もう 腹いっぱい なんか 妙 イライラ よ ゾンビ 変化球 ゾンビ 見 組 楽しめ よ 猫 好き キツイ 展開 合わさっ 見る 辛かっ よ ゆらゆら ゾンビ 群れ とか 猛 ダッシュゾンビ とか ラスト まさか 感 好きな人 面白い かも ね."}, {"rating": 3.7, "content": "導入部 独特 雰囲気 強く. 惹き つけ. 独房 寝起き 武装 兵士. 車椅子 拘束具 縛ら 乗り. 教室へ 移動 少年少女. あきらか 運ん でる 子供 恐れる. 兵士 達 彼ら 優しく 接する 教師. 聡明さ 教室 存在感 示す. ヒロイン 謎 めいた 数字. リクエスト クイズ 投げかけ. る 老女. ヒロイン 外 世界 出る. 施設 自体 大量 ゾンビ 囲ま. 危機 的 状況 初めて. あきらか. 奇妙 生態 ゾンビ. 徘徊 ロンドン ヒロイン. 教師 老女 科学者 近く. 重要 基地 冒険 始まる. 作品 基本 設定 真 菌類. 感染 生まれる ゾンビ 生態. ヒロイン ワクチン 作り 必要. 廃墟 ロンドン 様子. PS3 ゲーム ラスト オブ アス. 酷似 オチ 流れ. 割 想定の範囲内. やや 尻すぼみ 印象. ラスト 独特 雰囲気 良かっ."}, {"rating": 3.7, "content": "邦題 ビビり ね ジャンル 名前 … ？. なんとなく パッ ケージ アート 印象 だけ 強く 残っ 内容 全く 知ら ゾンビ 物 でし ゾンビ 正面 切っ 言え ワールド・ウォー・Z 同じ 理由 ？ ちょっと 気に入ら … なんて 思っ 実際 鑑賞 みる 結構 捻り 有り ぐんぐん 引き込ま. 独居 房 収監 管理 子供達 理知的 聡明 彼ら ガチガチ 拘束 なけれ いけ 様 存在 ゾンビ ？ 取り囲ま 軍事施設 中 生かさ 彼等 何者 なのか …. 物語 主人公 収監 女の子 数人 兵士 研究者 荒廃 イギリス 街中 森 中 逃げ 隠れ 目的地 目指す 形 進行 道中 現状 説明 ゾンビ 習性 少女 生かさ 理由 自然 説明 ヘッド ショット きめ まくり 戦闘シーン 壮絶 かなり 抽象 化 単なる ゲテモノ 的 受容 たく 様 思え まし. 終盤 世界 想定 以上 危機的状況 事 明かさ 局面 如何 乗り切る 物語 肝 思っ ちょっと 予想 だに しない 方向 … 感じ 好き ラスト 直前 主人公 表情 続く 現象 映画 芯 グッと 太く 思え まし. 自分 世界 登場人物 たら きっと 悪く 世界 ギリギリ 踏み止まら 様 しか 動け せい 世界 トドメ さし しまう 様 凝り固まっ 考え方 人間 ね. どんな 世の中 若い人 為 有る だから 現状 酷い 世の中 ひっくり返す 為 勉強 大事. 映画 全体 どこか 重く 過ぎ トーン 新しい 世代 映画 様 思え まし 思え ロメ ロ だって 常に ゾンビ映画 革新 続け わけ コレ 年齢 問題 無い … ？. それなり 血 ビシャ ドクロ メーター 1 5."}, {"rating": 4.0, "content": "ディストピア パンドラの少女. 28日後... 以来 名作 ゾンビ映画 ちょっと 言い過ぎ. 28日後 同様 正確 ゾンビ 感染症 走る かなり 結構 受けて そう ロメロ ゾンビ 続く お約束 的 押さえ つつ 話 キャラ 作り しっかり 映像 ゾンビ デザイン センス かなり 良い. B級 感 無く 走る ゾンビ 嫌い 人 向か かも しれ けれど 俺 かなり 好き でし. 原題 良い だけ 邦題 センス イマイチ."}, {"rating": 3.4, "content": "ハングリーズ 呼ば 感染者 （ ゾンビ ） はびこる 世界. そんな 中 感染 者 知能 子ども達 出 くる 人間 生き延びる 為 研究 材料 子ども達 拘束 監禁. 比較的 感情 コントロール 出来る 少女 メラニー 生き延び 部隊 行動 いく …. ーーーーーーーーーーーーーー. 地球 にとって 人間 害 なぁ. 実際 異常気象 連続 ツケ まわっ 思わ. ハングリーズ 特性 今更 質問 軍曹 真面目 答える 研究者 オバ さま. わざとらしい 説明 萎え けど オバ さま 無鉄砲 いい 役割 なぁ. 2018 7 レンタル."}, {"rating": 4.5, "content": "ゾンビ映画 サイコー こう やっ 着々 ゾンビ映画 進展 いく 猛 ダッシュ ゆらゆら ゾンビ 設定 しっかり てる. 第2世代 スバラ Ｃ. 植物 化 スバラ Ｃ. 何より ロンドン まち っぽく スバラ Ｃ."}, {"rating": 3.8, "content": "よく B級 ゾンビ映画 思っ 全く そう. しっかり 設定 素晴らしい. ゾンビ映画 好き じゃ 人 おすすめ 出来る."}, {"rating": 3.4, "content": "新しい 切り口 ゾンビ映画. 前半 ゾンビ映画 感 ゼロ スタート どちら サイコホラー かなっ 思っ たら 違っ みたい. ただ 有名 ゾンビ 系 違い ゾンビ しっかり 焦点 当て. ゾンビ化 進ん 先 お話. . . いま ゾンビ 飽き しまっ 方 是非."}, {"rating": 3.0, "content": "ちょ … ラスト 吹い しまっ わ ゾンビ映画 趣向 違っ 新鮮 でし. 全速力 走っ くる ゾンビ やっぱ 怖い わ～. 全員 感染 しまっ たら 食料 どう だろ 動物 捕まえ 旅 ？ 魚 捕まえる のに 釣り 覚え … 進化 過程 見 みたい 続編 頼む 笑."}, {"rating": 3.5, "content": "ウイルス 感染 人間 自我 無くし 凶暴 生肉 しか 食べ ハングーリズ しまっ 世界. とある 軍事基地 数 名 子供達 実験 体 彼ら 一見 普通 子供 実は … 話. ゾンビ 系 作品 事 かなり 期待 思っ ちょっと ベクトル 違う. 色々 説明 不足 感 子供達 特別 性 ハングーリズ 生態 面白く なにより ゾンビ １つ 種 〝 先 〟 描い. 様々 ゾンビ 系 映画 観 こう いっ 描き方 記憶. ラスト 展開 ゾンビ映画 終わり 方. 映画 特別 魅力 感じ 原作 読ん み たい 思わ."}, {"rating": 5.0, "content": "すごく 面白かっ. なんだろう 音楽 素晴らしい 思い まし. 基本的 不気味 シーン 普通 ゾンビ映画. 衝撃 的 シーン ストーリー けれど 静か 絶望 希望 折り重なっ 物語 でし. 原題 考える とても いい ラスト. メラニー かわい 賢 優し … … 無邪気 素晴らしい 映画."}, {"rating": 2.2, "content": "映画 好き 知り合い 劇場公開 時 めっちゃ 勧め けど 全然 観る 気 そんなに 勧め たら ちょっと 気 やん って WOWOW やつ 録画. 思っ たら 吹替え 三上哲 結局 知り合い DVD 借りて 吹替え 鑑賞. 結果 こんな 映画 思わ. まさかの ゾンビ映画 中 28日後 … 同等 位置 衝撃. 序盤 めっちゃ シリアス スリラー 思っ のに ゾンビゾンビゾンビ 🧟 ‍♀ ️🧟 ‍♂ ️🧟 ‍♀ ️🧟 ‍♂ ️. ゾンビ 〜〜〜〜〜〜〜〜( 力 押し. 一時期 流行っ ゾンビ ブーム 時 作ら やつ … ？ 結局 ゾンビ映画 以外 結末 ぇ …. DVD 返す 時 無言 なぁ."}, {"rating": 3.1, "content": "新しい ジャンル ゾンビ映画 思う けど 中盤 つまらない たい こいつ って 多い. 結末 意外 けど なんか むかつく."}, {"rating": 3.8, "content": "結末 じゃ なきゃ ダメ って 思う 反面 結末 しか よ. 好きなんだけど 好き 切れ タイプ 映画. 難しい 議論 呼ぶ できないよ."}, {"rating": 2.8, "content": "新種 ゾンビ映画. まじめ ゾンビ映画 ちょっと 期待 違う かも. 少女 ゾンビキッズ ケンカ シーン 犬 ケンカ みたい 見え 笑っ. 唸っ たら ゾンビ ビビる …. バット ケンカ ゾンビ 笑. 先生 これから 人生 脱帽 笑."}, {"rating": 3.5, "content": "真面目 ゾンビ映画 きのこ 原因 って マタンゴ みたい ゾンビ カク カク って 顎 鳴らす 気持ち 悪い 走る スピード なかなか まぁまぁ 面白かっ."}, {"rating": 3.6, "content": "本作 観よ 思っ 理由 原作 SF 評価 高く A.C.クラーク 賞 候補 等 )、 創 元 ソフトカバー ひっそり 出 割 我が国 評判 未読 デス 😅 )。 世評 カズオ・イシグロ meets ウォーキング・デッド とか ブライアン・オールディス meets 28日後 とか 言わ 食指 動き まし. 映像 ゾンビ のに 実に 端正 作り 貫禄 グレン・クローズ 一 歩 引か ぬ 主人公 少女 役 セニア・ナニュア 演技 拍手 👏 500人 オーディション 選ば 新人 劇中 グレン・クローズ セニア 出す クイズ かの 量子力学 理論 シュレディンガーの猫 基づい 見事 伏線 nero レビュー 初めて 知り まし ぜひ 見事 レビュー ご覧 下さい. PS : 女教師 役 ジェマ・クリスティーナ・アータートン 雰囲気 いい 女優 思い まし 007 慰めの報酬 出 そう キリレンコ 以外 ぜんぜん 覚え ！)。 視聴 中 ずっと 誰か 似 てる なぁ 思っ ようやく 思い当たっ マッツ・ミケルソン 女優 スイマセン."}, {"rating": 3.0, "content": "近未来 ゾンビ 秘密 解き明かさ 今 オイラ 達 ゾンビ 化け物 忌み嫌っ けど ちゃんと 病気 病気 人 いたわら いけ よ ねっ. ハングリーズ って ？ 最低 病名 見 まんま ネーミング 萎える ハフハフ キモい 二世 ゾンビ 登場 終末 世界観 通常 ゾンビ 一線 画し B級 感 封じ込め 上品 仕立て 気. ゾンビ 系 深く 考え ババーッ ブシャーッ っと やれ いい のに ヒネリ 加えん 良か 真 ゾンビ 好き オススメ."}, {"rating": 4.0, "content": "おお 斬新 結末. 結末 迎え メラニー 聡明さ 行い 数々 納得 幸せ 人 立場 わから ね. 先生 頑張ろ. 透明 マスク つけ 少女 アートワーク まさか ゾンビ 思わ ゾンビ映画 侮れ ませ 基本 苦手 分野 ー す."}, {"rating": 2.5, "content": "女の子 最も らし い事 言っ 先生 達 行動 てる けど 結局 人間 理解 ドクター 目的 拒否 時点 所詮 ハングリーズ 他 ハングリーズ 違う って 行動 頑張っ けど 残念 ゾンビ 役 一生懸命 エキストラ 敬意 払っ 2 5点."}, {"rating": 1.6, "content": "反抗 心 塊 ？. たい ？ って 感じ でし. 人類 愛 説き 人類の進化 ウイルス ばらまく. フレッシュ 肉 求め 自分 制御 すら 退化 しか. ウィルス 共存 一番 今 人類 やっ 全て なんだか 虚しく 感じ しまう. ビジュアル 音楽 惹か 見 まし なんだか 新手 宗教 みたい 残念 でし. 子供たち 演技 頑張っ てる 評価 あげ たい けど 好み じゃ. ただ 終始 展開 力 セリフ まわし センス まし 惹き つけ 映像 別 作品 監督 作品 見 見 たい 思い まし."}, {"rating": 2.0, "content": "借り 時 見る 気 はず のに タイミング 逃し 期限 迫っ 義務的 鑑賞 TSUTAYA 1週間 レンタル こういう 点 ダメ アマゾン 1 ヶ月 期限 内 再び 興味 湧く のに. 雑 見 見落とし 点 思う それにしても 設定 よく 分から 人たち 噛ま っけ ？ ゾンビ 知覚 臭い 消し ジェル 塗っ ゆっくり 静か 動け 大丈夫 言っ けど 視覚 認識 … サプレッサー 付け てる 言え 近距離 銃撃 って 大人しい ゾンビ 達 一体 物語 鍵 ハーフゾンビ 少女 猫 鳥 思わ 食っ しまう のに 犬 無 反応 どういう カラクリ ？ 他 ゾンビ 犬 夢中 追っかけ まし 新しい 種 新世界 誕生 真面目 話 描い けれど 辻褄 合わ すぎ ラスト 立場 逆転 感じ 原作小説 読む 納得 だろ. 言う The Last of Us ？ ゾンビ ワクチン 作れる 少女 大人 ロードムービー 菌 媒介 ウィルス ロケーション ソックリ ぞ 映画 見る 同じ くらい 時間 終わる ラスアス DLC リプレイ すれ 良かっ 良い ライリー プリクラ 撮っ 想像 格ゲー アクション しない シーン ノーティードッグ 真髄 見 続編 蛇足 心配 大いに 期待."}, {"rating": 3.0, "content": "速い タイプ ヨーロッパゾンビ 話. ウォーキング・デッド ハングリーズ ほう. ハングリーズ ほっときゃ 餓死. ゾンビ 人間 間 実験 体 少女 数奇 運命 たどる 映画. 最後 オチ まあ わからん 食糧 どう ？."}, {"rating": 3.3, "content": "最近 ゾンビ 共存 思考 赴い てる ､ 難しい けど もう しか 方法 ね. ただ … そう 難しい よ. あんな ラスト けど ､ どう 考え って 難しい サ 食べ 生き いける. 結末 何だか 腑 落ち けど ､ なかなか 世界観 中 いろんな 事 起き ワクワク. 止まっ ゾンビ 達 中 静か 歩く ヒッチコック ｢ 鳥 ｣ さながら 緊張 ね."}, {"rating": 2.5, "content": "ゾンビ映画 人間 ゾンビ 間 存在 少女 視点 多く 単なる ゾンビ VS 人間 二項対立 なくなっ 新感覚 映画. 最後 結末 今後 十 年 スタイル 行く って 事 ？ 無理 ？ って まし ね 笑."}, {"rating": 3.3, "content": "沢山 見 てる わけ 無い 真面目 世界観 見せ 切っ ゾンビ 物 余り 無い ？ The ゾンビ映画 期待 てる ハズレ."}, {"rating": 4.0, "content": "グロ 描写 無し 子供 主体 原因 ハッキリ てる ラスト 斬新 ニュータイプ ゾンビ映画. 人類 最強 って 思っ てる 人類 にとって 最大 誤 ち 人類 様々 種 集まり だからこそ もしか たら 新しい 種 始まり かも しれ こそ 共生 ？ 深い 作品 ☺ ️."}, {"rating": 3.8, "content": "予備 知識 ゼロ 観 冒頭 わたしを離さないで みたい ストーリー 思っ たら まったく 違っ. パンドラ 少女 賢く かわいい ただただ 襲いかかる ゾンビ 人間 攻防 戦 だけ じゃ もう少し ヒューマン ストーリー 面白かっ. ゾンビ映画 好き 人 物足りない かも. 映像 28日後 あたり 似 キレイ. 囮 かわいい ワンコ 気の毒 過ぎる 走っ 逃げる 尻 かわい さっ たら … 涙. 猫 描か ポスター 見つめる ﾊﾟﾝﾄﾞﾗ 少女 …. ｾﾝｾ 猫 ほしい ？. ﾊﾟﾝﾄﾞﾗ もう 充分 (＝ おなか いっぱい )」. ギョエーーーーーッ."}, {"rating": 3.8, "content": "感染 型 ゾンビ 共生 てる 少女 監視 てる 研究者 軍隊 お話. なぜ 人間 死ぬ ？."}, {"rating": 3.3, "content": "ゾンビ じゃ よ ハングリーズ よ って 感じ ゾンビ映画. なぜ 感染 知性 失わ 者 設定 たま けど 先 メイン 描い 感じ 定番 外れ. 不死 無敵 人間 強い 肉体 知性 プラス たら まあ こう よ ね."}, {"rating": 3.0, "content": "胞子 ゾンビ 赤子 ．. 設定 思いつい 時 きっと. 手 叩い 喜ん 違い ．. 細かい いまいち ．. なんか ちょっと 日芸 卒業制作 見 させ てる 気分 ．. 画面 緊張感 凄み 感じ ．. 言い たい. ただ 設定 かこつけ てる だけ. The Girl with All the Gifts 方 いい タイトル ．."}, {"rating": 3.7, "content": "ゾンビ映画 中 描写 とか 設定 新しく パンドラ 娘 黒人 子供 って 好き 女の子 演技力 素晴らしい."}, {"rating": 2.9, "content": "途中 なかなか ドキドキ ゾンビ. だけど 胞子 中 食べ物 飲み物 どう やっ 仕入れ 生きる 疑問."}, {"rating": 3.8, "content": "内容 重き 置い てる ゾンビ映画 って 感じ ？ 設定 斬新 評価 そんなに 良く けど 嫌い じゃ. なんで 人間 為 犠牲 なきゃ いけ ？ ハッ 確か って 思っ ラスト … なるほど … って 納得 つつ 若干 ゾワッ 感じ. レビュー 読ん こん くらい ホラー いける 思っ 観 けど にとって 十分 怖かっ."}, {"rating": 2.5, "content": "55点 可 スリリング ゾンビ 期待 痛い 目 見る. 設定 世界観 好き 荒廃 都市 映像 良し. ただ テンポ のっ 眠く 少女 ドラマ メイン 感じ. ホラー スリラー SF ゾンビ. 内容 忘れ ちゃっ けど アイ・アム・レジェンド 彷彿."}, {"rating": 3.5, "content": "サッカー 興奮 寝 ねえ よ なんて 思っ 見 始め けど 途中 つまらなく 爆睡. 関係 けど サッカー めちゃくちゃ 悔しかっ ね にわか すら 夜中 応援 まし 仕事 行っ."}, {"rating": 3.0, "content": "誰 同情 出来. 先生 偽善者 思え ラスト 同情 出来. どう かったん だろ."}, {"rating": 3.4, "content": "ゾンビ 女の子 主人公 主人公 ゾンビ 子供達 教える 先生 愉快 仲間 達 旅 お話し (^-^). 世界 ゾンビ 2世 みな 賢く 普通 人間並 知性 持っ 2世 ゾン 子 見た目 完全 人間 同じ 腐っ そう 怖く ませ でし. 個人的 主人公 マギー （ シュワ ゾンビ映画 ） 登場 娘 末期 ぐらい 腐っ 見た目 たら 色々 意味 行動 気 面白く 感じ 思い 見易 ★ 3 ゾンビ 速さ ★ 3."}, {"rating": 4.0, "content": "新しい 形 感染 型 映画 映像 雰囲気 好きな人 好き かも. ラスト とにかく 衝撃 ゾンビ 版 ミスト. 故 少し 評価 高い 原作 読み たく ラスト 違う ？."}, {"rating": 1.6, "content": "めちゃ つまらない ゾンビ映画 様式美 ？ 斬新 ストーリー 面白 のもの."}, {"rating": 4.0, "content": "開始 そうそう 緊張感 ゾンビ わらわら やってくる どうなる? どうなる? 興味 手伝っ 一気に 観. あえて 都市部 移動 画 的 おもしろい 朽ち果て メルセデスベンツ ビル 印象的. 登場人物 単純 善人 悪人 お話 パターン 展開 神話 なんか 絡ま 深い 感じ. ゾンビ 撃っ たら バーン 血 飛ん 穴 開く. サンウドトラック 凝っ まあ 良質 映画 思う. 観 やすい 口当たり よい 映画 いい ゲロゲログログロ もっと よかっ なー."}, {"rating": 3.4, "content": "こんな 展開 なのか. … 思わさ 一作. パンデミック 人類滅亡 危機 迎え 世界 そこで 産まれ 二 番目 こども. ウイルス 体内 共生 人間 にとって 希望 絶望 こども. とにかく 設定 面白い キャスト 配役 よかっ. 最後 夢中 鑑賞 まし."}, {"rating": 4.0, "content": "終末 モノ ゾンビ映画 けど 映像 撮り方 美しく 一風 変わっ てる 感じ クライマックス 音楽 相まって 余韻 凄かっ."}, {"rating": 3.4, "content": "ラスト めっちゃ オモロイ やん って 見 けど ラスト ？？？ って 終わり 方. なぜ 火 点け. 先生 いい ？ 飼い殺し みたい てる けど …. 結構 銃 バシバシ 打っ てる のに 動か ゾンビ 多く ？ ゾンビ 走る 速 すぎ ？. 原作 小説 らしい けど 小説 ラスト どう 気 まし."}, {"rating": 4.0, "content": "地元 名画座 やっ ゾンビ映画 最初 敵対 軍人 関係性 変わる 良かっ 人類 見切り つけ パンドラの箱 あける わけ 最後 残っ 希望 でしょ おそらくは 低 予算 おもい なかなか 考え させ シーン 多かっ ね."}, {"rating": 3.3, "content": "第2世代 ゾンビ こういう 映画 自己犠牲 精神 ヒロイン 珍しく 面白かっ."}, {"rating": 3.5, "content": "記録 用. 真 菌 原因 ゾンビ み たく 黒人 女の子 可愛い …. 頭 いい. 最後 少し ほのぼの w."}, {"rating": 3.3, "content": "原作 読ん すごく 面白かっ 映画化 嬉しかっ. ストーリー ほぼ 原作 通り もっと 登場人物 同士 衝突 とか 色んな 事件 けど 削る 仕方. メラニー 軍曹 衝突 あっさり ちゃっ 残念. 対立 こそ けど. ゾンビ に関して 残念 ビジュアル. とにかく 沢山 けど 予算 不足 ？. 顔 泥 つけ てる だけ みたい. イマイチ わー. グレンクローズ 出 てる よ ね. ちょいちょい マイケルダグラス 顔 かぶり ませ ？. やっぱ オチ 痛快."}, {"rating": 3.4, "content": "どこか 奇妙 子供達 まさか 感染 子 達 思わ 1人 少女 頭 良 すぎ 見 終わっ あと 少女 頭の良さ 怖く 内容 面白かっ."}, {"rating": 5.0, "content": "どうも ディストピア 警察 ねー ねー ディストピア ？ ディストピア とこ ひとつ ？ 原題 小説 邦訳 言葉 んで 使っ ちゃっ ？ かっこいい 言葉 意味 知ら けど 言い たく なっちゃん たん ？ 邦題 つけ 誰 いい大学 出て 映画 好き そう 顔 金も らっと るん ちゃう かい バカ 仕方がない 言葉 正しく 使っ 適当 タイトル つけ ください 恥さらし 情けない とっても 不愉快. ジャンル 映画 アート 方向 アップデート 試み 僕 エリ 連想 そう いえ クソ 邦題 でし ね 不穏 音響 ボケ 多用 カメラ 主人公 主観 寄り添っ 非常 素晴らしい 初めて 外界 出 草原 シーン なんか 最高 病原 真 菌 生活環 子どもたち 原始 的 社会 形成 なんか すごく 面白く B級 ジャンル うまく 今日 的 SF 昇華 てる 思い すごく 好き あと 主演 女の子 すっごく 良い 全力疾走 系 ゾンビ 緊迫感 欠ける 恐らく 欠点 そもそも 主人公 既に ゾンビ 当たり前 )、 もともと 怖い 苦手 全然 気 ませ 逆 目当て 人 オシャクソ ぶっ ヌルイ 映画 思い 僕 好き 参照 す べき 僕 エリ トゥモローワールド 28日後 あたり でしょ 限り 手堅く まとまっ ね くらい 出来 でしょ 上 スペキュレイティブ 部分 ツボ でし."}, {"rating": 3.6, "content": "最近 ジャケ借り 当たり. 多い （笑） 本作 想定外 見応え. やはり 面白い 映画 導入部 グイグイ. 引っ張っ くれる. 本作 軍 施設 みたい 所 車椅子. 施錠 子供達 子供達 怯える. 軍人 時点 子供達 ？ 不穏 空気 惹か しまう. 暫く 施設 内 だけ 続く 物語. 屋外 出 途端 一気に 雰囲気 激変 みんな大好き ゾンビ 登場 （笑）. 室内 屋外 出る 流れる 展開 秀逸 高い 視点 捉え ゾンビ 集団 見せ 方 上手い 接近 戦. キングスマン 並み ヘッド ショット 血 飛沫 ちゃんと 描写 てる 嬉しい. スリープ 状態 ゾンビ 横 歩く ドキドキ もん （笑）. 軍人 科学者 組み合わせ ロメロ 大先生 死霊のえじき オマージュ っぽい 設定 思え くる. 子供達 まさしく 死霊のえじき 出 くる ボブ 進化 形. 豊富 予算 無かっ あろ 物語 設定 魅せ 方 運び 方 凡例 ゾンビ映画 明らか 違い 期待値 大きく クリア 中盤 少し トーンダウン 気味 中だるみ いか 最後 楽しめ. ラスト まさに 副題 パンドラ 物語 最初 ちゃんと ネタ 振り 効い くる 人類 生存 鍵 握る 少女 パンドラの箱 開け 厄 災 世に 解き放つ. 神話 箱 底 残っ 希望. ラスト 観 希望 取る 絶望 取る 観る 人 次第."}, {"rating": 3.3, "content": "--『 ディストピア パンドラの少女 』--. ディストピア 世界観 良き. 子供達 良き. やっぱり ちゃんと ハッピーエンド 終わら よ ね."}, {"rating": 3.0, "content": "ツッコミどころ 気 たら きり けど. スリープモード ゾンビ って 怖っ. なんだか 漫画 ゲーム 世界 みたい 他 ゾンビ映画 新しい. 思っ びっくり シーン ハラハラ シーン ´･ ω ･｀)."}, {"rating": 3.8, "content": "人類 700万 年 歴史 獲得 知能 ただ 一つ 種 存続 進化 生存競争 成果. 人類 現在 人 皮 被っ 獣 変わり. 食物連鎖 長 君臨 所詮 獣 獣 46億 年 数える 地球 ライフサイクル ほんの 一端 しか 連続 生態系 は生 死 すべて 共生 関係. 欲望 に従い 肉 食らっ しばし 満腹 感 葛藤 覚え そんな 思う 心 好奇心 パンドラの箱 開け 以来 心 持っ しまっ 人類 悲劇. 仲間 想い 愛 交わし 物語 涙する 人間 変種 彼ら こそ 地球 滅ぼす ウイルス 生態系 彼ら 変異 だろ."}, {"rating": 2.6, "content": "すべて 与え すべて 奪っ 物悲しい 音楽 救い 美し 際立た いまいち 繋がり ふわっ 人 たくさん 死 ねばいいっ もんじゃ 思う けど … …。 イライラ棒 シーン 構図 面白かっ エンドロール あぁ 顕微鏡 画像 ね 思っ たら 引き につれ あああああ って 邦題 … … 所謂 科学 ディストピア ゾンビディストピア … … って."}, {"rating": 3.6, "content": "とある ネット オススメ 映画 10 選 中 今回 レンタル み まし. 前 知識 無し 観 たら 好物 ゾンビ でし 笑. 劇場 予告 とか 見 事 無い B級 かも しれ けど 予想外 良かっ 感想 でし. ストーリー 的 映像 的 にも てる 何気に グレン・クローズ 出演 驚き."}, {"rating": 4.2, "content": "新しい ゾンビ映画 新鮮 結構 好き 手 博士 普段 映画 見 たら イライラ のに グレン・クローズ 演じ てる あまり 拒否感 湧か むしろ 好感 すら 隊長 ？ 始め 嫌 奴 思っ けど だんだん 印象 変わっ 少女 豹変 シーン おお しっかり 食べろ よ ラスト 良い 悪い わから."}, {"rating": 4.2, "content": "母胎 一斉 感染 胎児 母 食い 破り. 思考 維持 状態 産まれる 新生児. 不幸 蔓延. 最後 箱 底 唯一 希望 見つけ 解き放つ. 神々 話 パンドラ 準え 物語. 贈り物 もたらす 女. 産まれ メラニー. 大人 小人 対比. 荒廃 隔絶 世 実直 反応 見せる 子供 こそ. 戦い ぬい 生き抜き 息 様. 顕著 現れる. 人 産ん 新しい 脳 A.I.. ゾンビ 生み出し 今 映画 新生児 あろ."}, {"rating": 3.5, "content": "予想外 全く 期待 結構 好き 系 何気に ガツガツ 顔芸 皆 良い w 終わり 方 シュール ○."}, {"rating": 3.0, "content": "全体的 疑問 とこ 多い 最後 結末 予想外 すぎ 笑っ しまっ 全然 ハッピーエンド 思え 笑 子ども達 一体 何者 ？ ？ ゾンビ 子孫 残す 木 実 残し 新しく 面白かっ."}, {"rating": 3.4, "content": "SF ゾンビ映画 ？. 中々 ストーリー 良かっ. 前半 施設 襲撃 シーン 良かっ."}, {"rating": 3.5, "content": "前半 引き込み 成分 詰まっ てる 思い 後半 詰まっ やん って 作品 個人的 読み解き 人類 一 修正 新た 始まり 生み出す 内容 火 つける 場面 神話 的 波 乗り ラスト 先生 知 子供達 植え付ける 血 知 使用 ガイア 的 存在 一貫性 とぐ だり 二つ 面 持っ おもろかっ."}, {"rating": 3.3, "content": "いろんな 意味 いろんな 進化 ゾンビ映画 視点 設定 面白く 最後 進化 礼賛 みたい. ちょっと 変わり種 たっ けど 楽しめる ゾンビ映画."}, {"rating": 2.5, "content": "ゾンビ映画 無い 斬新 設定 惹か 視聴. 序盤 第二世代 異様 生活 見 面白かっ. 外 出て 普通 ゾンビ映画 っぽく シーン 多々 けど それでも 長い. 徐々に ハングリーズ 設定 ボロ 出 余計 足 引っ張っ 90分 よかっ 印象. ラスト 期待 裏切ら ハングリーズ 第二世代 子ども 考え じゃ こう 納得."}, {"rating": 3.5, "content": "ただ ゾンビ映画. 今 ゾンビ映画 ラスト 違っ すごく 理 かなっ ラスト 思う. 人類 進化 てる よ."}, {"rating": 3.6, "content": "新鮮 ゾンビ映画 パンドラの箱 閉じ込め めでたしめでたし ハッピーエンド."}, {"rating": 3.1, "content": "終末 ゾンビモノ 予算 無い 悲しい それなり ゾンビ 出 中々 出来 中でも 二次 感染 知性 感情 持ち合わせ ゾンビ 少女 中々 見もの. 前半 子供達 何者 解っ 無い 所 異様 雰囲気 授業 シーン 素晴らしい シーン. ラスト 方 若干 こじんまり しまっ ゾンビモノ 充分 鑑賞 耐え うる 作品."}, {"rating": 3.2, "content": "いや べつに いい けど. ほんとに よかっ ？ って 感じ ラスト."}, {"rating": 3.5, "content": "TSUTAYA レンタル. なぜ 子 達 特別 存在 ？. なぜ 行動 急変 ？ 正常 戻す ？. そびえ立つ 植物 棟 ？ ど やっ ？ ゾンビ 集まっ 腐っ 事 よろしい ？ ゾンビ 生える ？. 子供 捕まえ たいした 機材 っぽい 実験 遂行 薬 作れる 自信 なぜ ？ ？ ドクター ？. 世界 … 果たして どう やら … ふぅ～ 疑問 … 理解 微妙 でし 楽しめ. あんな 子供 こんな 役 やら 日本 避難 集中 １ 本 すね. 連投 すみません."}, {"rating": 3.0, "content": "ジャケット かなり SF 感 たっぷり そう ゾンビ ハングリーズ でし. ゾンビ ＝ 銃 アクション 殺し あう. 静か 戦う 系. ジェマアータートン 素 っ ぴん ？. 最初 気づか 笑. マジで 終わり 方 残念. ハッピーエンド 見え そう."}, {"rating": 3.8, "content": "本当に いろんな ゾンビ映画 けど 久しぶり 引き込ま. 見た目 普通 子供 のに ゾンビ 的 部分 持ち合わせ 新人類 ストーリー. 賛否両論 ラスト."}, {"rating": 3.5, "content": "ブレードランナー こっち 時代 到来 方 早い じゃ."}, {"rating": 3.2, "content": "見方 ハッピーエンド バッドエンド 解釈 分かれる 思う. 他 ゾンビ映画 見所 少ない."}, {"rating": 3.4, "content": "ゾンビ映画 あまり 期待 ど こう 思っ 予告 パーフェクト すぎ 期待 大. 前半 ワクワクワクワクワク けど 後半 戦 ゾンビ映画 あるある 無理やり 終わら 感 先生 考える 絶望. 久し振り 良い ゾンビ映画 見れ 気. トゥインキー 出 たら パーフェクト のに."}, {"rating": 2.5, "content": "うーん 前半 見 てる 間 期待 大 でし. 途中 突っ込み どころ 満載 最後 こんな シーン ？？？ って 感じ でし. まあ 普通 ゾンビ映画 少し 毛色 違う 思い まし. あくまでも 出だし 面白かっ 期待 でし. まんま 行け たら 良かっ のに なぁ (= o =;)."}, {"rating": 3.5, "content": "映画館 上映 前 CM めちゃくちゃ 見 結局 映画館 見 レンタル み. \b いわゆる ゾンビ 少女 唯一 希望 感じ. わりと 最後 終わり 方 とても 奇妙 ゾンビ映画 こういう 感じ 終わり 方 記憶. ただ 前半 いい 感じ ゾンビ映画 特有 逃げる ヒヤヒヤ 感 後半 少し 冷め くる そういう もっと 見せ 方 うまい 良い 気."}, {"rating": 3.0, "content": "ストーリー 構成 良い. 主人公 半 ゾンビ ゾンビ 人間 ハーフ 感じ 人類 唯一 希望. 学習 能力 高く 賢い 人間 カタチ 人間 ニオイ 嗅ぐ 他 ハングリーズ 他 ゾンビ みたい 凶暴 化 いき. ところどころ 不気味 雰囲気. ドキドキ. 最後 メラニー やっ ？ オイオイオイっ まし."}, {"rating": 3.0, "content": "ゾンビ しきもの 映画 ハングリーズ 呼称 出 来 いわゆる ゾンビパニック 系 違う 感じ ストーリー. タイトル 通り パンドラの箱 モチーフ 絶望 底 残っ かすか 1つ 希望 哀しく なぜ 美し 感じ まし. 猫 食べ ちゃう シーン 猫 好き 方 ちょっと 注意. 食べる 生きる 必然 荒廃 世界 生き残る 取捨選択 浮き彫り でしょ. 惜しむらくは ちょっと 背景 CG ハングリーズ ゾンビ 特殊メイク イマイチ なぁ. 個人的 好き タイプ ストーリー."}, {"rating": 3.0, "content": "あれだけ ゾンビ 居る もっと アクション べき … 思う 導入部 子供 歯 鳴らす 所 ゾクゾク 中途半端 感 … 満載."}, {"rating": 3.5, "content": "丁寧 作り 構成 良く 観 やすい 映画. 冒頭 収容施設 内 授業 研究 これから 起きる 外部 起きる 色々 考え させ 早く 教え くれ 言わ ばかり ミステリー 性. 展開 中だるみ ハングリーズ キャラ しっかり 確立 しかも ハングリーズ 共闘 共生 生物界 優位 性 完全 破綻 しまう. ラスト に関して 意見 分かれる 思う 個人的 メラニー 判断 生まれる 新た 世界 期待 たい."}, {"rating": 3.0, "content": "あ ゾンビ やっ かい な！ 思い つつ やっぱり ジェマ・アータートン 体つき 気 しょ ー ❗ 厚手 セーター 着 それでも やっぱり ボヴァリー 婦人 悶々 パン屋 おっさん 状態 でし. あ 最期 やっ ちまっ ～ みたい 印象 少女 言っ 通り 立場 逆転 しまい まし."}, {"rating": 3.0, "content": "設定 面白かっ ーゾンビ だらけ たら 確か 子ども って どなる だろ. 街 横断 とこ ゾンビ すぎ ちょっと 笑っ 怖い. 軍曹 いい 人 ね 悲しい."}, {"rating": 5.0, "content": "もっと 評価 べき 映画. 人 生き 行く 食物 必要 事 中 食肉 言う 命 奪い取る 行為 当たり前 存在 仮に 生き物 人 近い 思考 持っ 人間 人間 優位 性 絶対 都合 良い 考え 至極 当然 言い きれる だろ 劇中 生態系サービス 言わ 言葉 触れる 部分 出 くる 事 考える 食肉 含む 命 食べ 方 向き合い 方 倫理観 人間 中心 さも 当然 考え がち システム 成り立つ だけ 投げかけ 問題 深い 見 終え 後 映画 命 食べ 方 脳裏 よぎる."}, {"rating": 3.3, "content": "珍しい 感じ ゾンビ映画 ストーリー 構成 割と しっかり 大規模 ゾンビ パニック シーン 少ない ちゃんと スリル いい 感じ 世界 舞台 先 ストーリー でし いざ 進む えー えー 最終的 ウリエル ウリエル 後方 確認 感じ まし. あまり 好き じゃ かこ ラスト 好きな人 ？ 思い."}, {"rating": 3.3, "content": "所々 得 だろ 突っ込み 入れ たく 終わり 方 斬新."}, {"rating": 3.0, "content": "期待 みる くらい ちょうど よかっ. 新しい ゾンビ映画. 走る ゾンビ 木 還る 系."}, {"rating": 3.5, "content": "世界観 ゲーム LastOfUs っぽく. 好き. ただ ゾンビ映画. 話 流れ 少し 退屈."}, {"rating": 3.7, "content": "ちょっと 変わっ ゾンビ映画 荒廃 街 めちゃめちゃ 綺麗."}, {"rating": 3.5, "content": "これはいい ディストピア ．. 開幕 メラニー カウント かぶさる サウンドトラック ． 無機質 軍事 施設 自ら 拘束 童子 達 ． 期待 方 無理 ．. 期待 応え 風景 ロンドン 街 ． 感染 した 者 達 乱立 佇む 風景 まさに ディストピア そのもの ． 数 千 数 万 ゾンビ 達 徘徊 姿 十分 恐ろしい ， ただただ 立っ だけ 大 群衆 金玉 ヒュン 風景 ．. 本作 奴ら タイワンアリタケ 支配 人々 ． 実存 菌 種 死亡 アリ 行動 司る 事 ゾンビ 菌 知ら ． つまり 奴ら 行動 生化学 的 反応 行動 原理 は種 拡散 保存 説明 可能 本作 新しい 点 ．. 新た 宿主 存在 近く 時 無駄 エネルギー 使わ ， 時期 くれ 自然 一 箇所 集まり 木質化 胞子 嚢 形成 養分 ． 生活史 成立 ．. メラニー 達 第二世代 逸話 素敵 ． 妊娠 母親 感染 結果 胎内 感染 ， 母親 内臓 食い 破り 外界 出て きた なんて ブレインデッド よ ．. 素敵 いえ ラスト ． 希望 だろ ． 無い よ なぁ ． だって 贈り物 人類 もたらす はず 少女 結局 奴ら 与え ．."}, {"rating": 2.5, "content": "ディストピア 世界 観 好き 観 み たら まさかの ゾンビ映画. 騙し討ち 感 凄い."}, {"rating": 3.7, "content": "色々 謎 残る けど 結構 好き 感じ 映画. ただ 博士 好き じゃ."}, {"rating": 2.7, "content": "家事 とか 色々 やり ながら見 ながら見 良く わ 途中 さっぱり 分からん く. 多分 ストーリー とか 話 設定 いい 思う. ゾンビ 出て きた とこ おぉ ー って けど 以外 集中 観 ほんと 分からん. ＳＦ 要素 強し. 気 向い たら もう 一 回 観る かー."}, {"rating": 2.0, "content": "【 ネタバレ なし 】. 冒頭 怪しげ 施設. 収容 子供たち …. SF 掴み OK. … でし ストーリー 進む につれ …。. 元々 ホラー ゾンビ あまり 興味 無く 単に SF 思っ 観 まし. まぁ ホラー かも しれ ませ. 原作 今 ゾンビ アイデア 評価 らしい 映画 特殊 設定 だけ 小さく まとまっ しまっ 感じ. 物足りなかっ. 例えば 全く 違う 場所 別 登場人物 交互 観 とか ストーリー もう 一つ 或いは 複数 工夫 厚み 欲しかっ. とある 街 すぎむらしんいち 漫画 ブロードウェイ オブ ザ・デッド 女 ンビ ― 童貞 SOS みたい （笑）."}, {"rating": 2.5, "content": "荒廃 感 だけ よい ストーリー テンポ 悪く 眠い …。 イギリス 映画 当たり ハズレ なぁ 知らんけど."}, {"rating": 3.5, "content": "ハッピーエンド 願っ けど. 予想外 展開 裏切ら. 切ない やら 悲しい やら. 複雑 なき もち. 意外 最後 けど. いつか 子供達 前 文化 的 人間 理性的 暮らせる 日 来る 願わ. 考え させ 面白い 内容."}, {"rating": 3.8, "content": "メラニー 上手い. まぁ タワー 燃やし 正解 ❗. 子供たち にとって. 今 ディストピア. ラスト ハッピーエンド 🎵. 結局 食いもの なけれ ハングリーズ 木 ちゃう 最後 共食い ？ (￣ー￣)."}, {"rating": 3.2, "content": "ゾンビ ウイルス感染 けど 第二世代 出て きた 話 見た目 人間 新しい 設定. 2世代 人格 思考 能力 フツー ゾンビ映画 感情 とか ストーリー けっこう 面白かっ. 主人公 女の子 とても 賢い これから 2世代 まとめる 人 成長 いく だろ なぁ."}, {"rating": 3.5, "content": "設定 斬新. ゾンビ セカンド チャイルド. って 序盤 食い入る 様 見 中盤 B級 ゾンビ なんら 変わり バトル シーン 続い 少々 間延び ラスト 終わり 方 良かっ けど いろいろ 惜しい やっぱり 斬新."}, {"rating": 3.4, "content": "怖く けど 結構 好き かも. こういう タイプ ゾンビ映画. なんか 切なく 考え させ. ほんとに 嫌 やつ とか. 悪い 人 出 こ 映画 思っ."}, {"rating": 4.6, "content": "数 ゾンビ映画 中 異彩 放つ 本作. ゾンビ セカンド チルドレン 設定 いい 少女 導き出さ 世界 着地 斬新 切ない 理解 ロケーション ラストオブアス 思い出す いい 雰囲気 いい ねぇ."}, {"rating": 3.0, "content": "ただ ゾンビパニックムービー 純粋 先生 慕う 主人公 なんとも 切ない 選択."}, {"rating": 4.0, "content": "第二世代 っていう 設定 とても 好き. 感染 原因 やら しっかり 理由 付け 次 段階 描か 初めて 見 新鮮 面白かっ パニック タイプ 位 落ち着い ストーリー 方 好み. 王道 舞台 ショッピングモール シーン イライラ棒 連想 しまっ 分かっ もらえ たら 嬉しい. 個人的 ハッピーエンド 思う あくまで 少女 にとって だけど. 字幕."}, {"rating": 3.2, "content": "期待 すぎ しまっ 部分 否め 僕が悪い 悔しい."}, {"rating": 4.0, "content": "数 ゾンビ映画 （ ハングリーズ ゾンビ じゃ ？ ） 見 けど 斬新. 第2世代 使い方 秀逸 終わり 方 意外 個人的 傑作 生まれ まし."}, {"rating": 3.9, "content": "狩りゃ 漁 家畜 育て 彼等 命 奪い 生きてゆく 糧 ゎ 人 にとって 当たり前. だが 自ら 他 生き物 食料 ゎ 受け入れ. 人間 ゎどれほど 傲慢 身勝手 生き物 だろ ❗. ゾンビ 系 作品 ゎ 好み じゃ メッセージ性 強い 今作 ゎ 人間 根本 的 価値 問わ 気. 主人公 = 第二世代 少女 ワクチン 作ろ 博士 はたして どちら 人間 的 言える ？. ディストピア ユートピア ゎ 立場 違え 同意 語 かも しれ ね 🎵. (￣^￣)."}, {"rating": 3.0, "content": "もう ゾンビ映画 ネタ切れ 印象. なので こういう 今 発想 ストーリー 出来上がっ だろ 正直 怖 無かっ."}, {"rating": 3.0, "content": "面白い けど 珍しい けど なんだろう 最後 男 人 んで 外 出て きた w お母さん 内側 食べ 出 って 怖っ 思っ けど 描写 欲しかっ 最初 1番 面白かっ かも."}, {"rating": 3.7, "content": "結論 面白かっ. 車 着い あたり 時間 内 収めよ てる 感 強く 展開 はやい 笑ま め方 斬新 笑."}, {"rating": 3.0, "content": "ゾンビ映画 知ら 観 最後 なかなか 鬼畜 なあ ゾンビ 新しい あんなに 襲っ こ ね 犬 かわいそう …."}, {"rating": 3.5, "content": "やっぱり 人間 って エゴ 塊 思っ. ゾンビ 2 連発 観 けど. 最近 ゾンビ 感染 早けりゃ 足 早い 笑. セカンド チャイルド って 設定 いいね. 面白かっ. オチ たしかに そちら 側 たら そう って 感じ. 先 気 けど … ね."}, {"rating": 4.0, "content": "人類 大 多数 捕食 本能 支配 凶暴 化 社会 崩壊 近未来 …. ウイルス 感染 しながら 思考 能力 保つ 子供たち セカンド チルドレン. 子供たち 中 高い 知能 持つ 少女 メラニー …. 捕食 本能 以外 思考 持っ 場合 …. 生存本能 メラニー 選ぶ 最後 選択 …. 襲っ くる ゾンビ ひたすら 倒す だけ 映画 ､ こう いっ 感じ 方 ちょっと 考え させ … 残る 感じ 全然 好き …."}, {"rating": 2.5, "content": "ゾンビ映画 ３つ 段階 つまり ゾンビ 発生 発端 過程 収束. ロメロ 作品 発端 描い 代表作 ナイト オブ リビングデッド ゾンビ 始め 以降 諸 作 過程 部分 濃密 綴っ けっきょ く ゾンビ 世界 収束 明確 描か まま この世 去っ しまっ （ そもそも 描く 気 無かっ 思う ）. 今や 事実上 ロメロ 跡 継ぐ 立場 ウォーキングデッド 発端 過程 物語 シーズン ８ 至っ 収束 気配 全く 見え 来 まるで 世界 終焉 拒否 続ける 事 作品 存在価値. ゾンビ映画 ハッピーエンド 得 一度 ゾンビ 拡散 たら 希望 なんて そもそも 無い たとえ 途中 ワクチン 開発 世界 行き渡る 考え 再発 だって だろ 荒廃 きっ 社会 立ち直る ビジョン 浮かば ワールドウォーZ 気楽 すぎる. つまり ゾンビ映画 収束 ＝ 世界の終わり はず 最後 描き きっ ゾンビ映画 実は 少ない 皆無 すら 思う. せいぜい 主人公 周辺 コミュニティ 崩壊 関の山 ゾンビ 対 人間 戦い 最終的 人間 対 人間 食い扶持 奪い合い 収斂 いく ジャンル 行き着く 先. あまりに 変わり 映え しない 展開 数多 ダメ 変化球 ネタ （ ゾンビ 恋 とか ） 乱発 ゾンビ映画 既に ジャンル そのもの 終焉 迎え はじめ すら 感じ 始め. 前置き とても 長く 映画 ディストピア ゾンビ 発生 世界 収束 描い 映画 前述 通り プロット 珍しく ゾンビ 発生 原因 物語 結末 リンク くる 無かっ 展開 見せ にとって 正に ゾンビ映画 希望 はず. 至極 残念 映画 映画 面白 欠け 研究所 出て 展開 走る ゾンビ たき りな ヘッドショットバトル 終始 折角 ラスト 悲惨 美 台無し. 第 ２ 世代 植物 化 くだり かなり いい セン 行っ 思う とても 惜しい だが ゾンビ映画 収束 示唆 重要 作品 言えよ そろそろ 誰か 終わら ほしい そう 切 願っ."}, {"rating": 4.0, "content": "ヤバい おもしろい. 久々 ゾンビ映画. ウイルス 保有 まま 生まれ. 見た目 人 潜在的 ゾンビ 持する. セカンドチャイルド フォーカス 当て. ゾンビ 人間 二極化 避け. 斬新 物語 織り成し. シニカル オチ 用意. 良い 意味 全く お約束 守っ."}, {"rating": 4.5, "content": "設定 とても 斬新 オチ 斬新. 主人公 メラニー 賢 強 無邪気 素直さ 味 出し. 2時間 弱 長 全く 感じ させ. 伏線 関連 事柄 しっかり 回収 使い ラスト ストーリー 進ん いく."}, {"rating": 3.6, "content": "設定 面白い 思っ メラニー 行動 ハラハラ 物語 楽しめ ただ 犬 爆走 かます シーン とか 見る ハングリーズ 結構 ちょろ そう."}, {"rating": 4.0, "content": "ゾンビ映画 人間 強い 者 ゾンビ 弱い 者 描写 イメージ 映画 完全 崩れ 去っ. あまり 言う ネタバレ けど ゾンビ 版 猿の惑星 言える いま 見 考え ゾンビ映画 すごい."}, {"rating": 3.6, "content": "設定 おもしろいー. 思っ けど 研究室 たどり着い あと ちょっと 失速. 人間 関わら やっぱ 心 通わす シーン なんとなく じーんと くる そのまま 信じ 通し たく ね. 点 いつ 少女 我 失う 思っ ハラハラ 見れ."}, {"rating": 3.8, "content": "ゾンビ 圧倒的 優位 世界 描く いつも ゾンビ 違う 側面 受け入れ どう 好み 分かれる 思う ゾンビ映画 アクション 少ない 第2世代 どう 捉え いく 部分 単なる パニック 一線 画し 菌 生存戦略 新しい ？ 問題 ラスト 全て 菌 せい 考えれ 腑 落ちる 後 どう だろ ね ？."}, {"rating": 2.8, "content": "なんか ずっと 奇妙 BGM 流れ 音楽 夢 出 そう 怖 演出 雰囲気 出. 映像 雑 B級映画 決定 けど まぁ しっかり よかっ. 自分 過激 ホラー かなり 慣れ しまっ 迫り 来る ハングリーズ （ 映画 中 ゾンビ そう 呼ぶ ） 観 何ら 刺激 怖 感じ. 期待 裏腹 あまり 中身 濃い 区 知能 有する ゾンビ 既に 衝撃 正直 薄い なぁ おもっ. シニカル ブラック 終わり 方 自分 納得. またもや 例 だし ウォーキング・デッド こんな チマチマ 豪快 撃ちまくり 斬り まくり 刺し まくっ ハングリーズ 鎮圧 やろう なぁ 思い つつ もうすぐ ウォーキング・デッド シーズン8 後半 始まる 場つなぎ ゾンビ映画 暫し 休息 なぁ なんて おもっ. 人間 ハングリーズ 細菌 共生共栄 哲学 的 場所 移し たら オモロイ 内容 かも しれ. 主人公 メラニー 役 女の子 肌 スベスベ あどけな さえ 残っ 可愛らしかっ 特筆大書 す べき. 嗚呼 もう 一つ 男 バカ 加減 描い 場面 なぁ ガキハングリーズ 缶詰め 置き まし トラップ マンマ 引っ かっ おびき寄せ スーパー エロ 本見 てる 間 ガキハングリーズ 囲ま お陀仏 兵士 こんな 引っかから へん って 思い つつ 男 バカ 引っ かる やろ なぁ って 位 頭痛 中 ネガティブ 観 てる かも."}, {"rating": 3.2, "content": "ゾンビ映画 って 設定 似 てる けど イメージ 個性 見 ちゃう."}, {"rating": 3.2, "content": "設定 とか 新しい パンデミック 系 映画 感想. ラスト マジ って 感じ. 大きく 山場 とか 単調 苦手 むむむ 思う かも しれ."}, {"rating": 3.5, "content": "前半 異様 雰囲気 面白かっ. 外 出て ロンドン ？ 中心 入っ あたり 急激 トーンダウン. ゾンビ映画 見 かったん よ …. 動か しかも 全く こっち 気づか ゾンビ いら 笑."}, {"rating": 3.0, "content": "終わり 想像 なぁー 感じ. ただ 世界 感 設定 好き. 例 木 おぞましく 美しく 好き."}, {"rating": 3.5, "content": "感想 川柳 マスク もっと ちゃんと 作り ましょ. 予告 気 観 み まし φ(．．). パンデミック 人類 大 多数 捕食 本能 支配 凶暴 化 社会 崩壊 近未来 イングランド 田舎町 軍事基地 ウイルス 感染 しながら 思考 能力 保つ 子供たち セカンド チルドレン 全世界 救う ワクチン 開発 研究 進め ある日 子供たち 中 感情 知能 持つ 少女 メラニー 現れ … お話. ちょっと 変則 的 パンデミック 系 作品 ね (￣ー￣) 名前 ハングリーズ 色々 考える なぁ (￣▽￣;) 普通 感染 たら すぐ 発症 けど 妊娠中 感染 産まれ 子 刺激 与え なけれ 普通 話す 考える 出来る (゜゜;) ただ 刺激 イマイチ 曖昧 惜しい なぁ それに マスク 意味 無 笑 あんな すぐ 外れる 付け 一緒 (´Д｀) 鼻 ふさい だら 匂い 反応 そう けど マスク そんな 仕組み 無 そう f(^ー^;. 感染者 立っ 寝 てる 作品 昔 有り まし ね (；゜∀゜). 作品 感染者 食べる 問題 解決 ませ でし (;´д｀) あらかた 食べる 感染者 増え メラニー 最初 猫 食べ けど 次 犬 平気 … 感染者 とにかく 襲っ くる 空腹 具合 無 そう ？ (-o-;) 満腹 たら 襲っ こ 感染者 とか たら 今 話 作れ そう 気. 後半 真 菌 要素 活用 新しい 展開 持っ いき まし ね (・ε・｀ 上手く 活用 出来 気 … ((((；゜Д゜))) クライマックス 展開 ビミョー (ー_ー;). . . ラスト 一見 ハッピーエンド … (((^_^;) どう ？ メラニー だけ じゃ 先生 どんだけ 彼ら 擁護 ？ (*_*;. . んで まず (^_^)/~~."}, {"rating": 3.0, "content": "ほぼ 予備 知識 見 最初 びっくり よく 設定 よく ゾンビ映画."}, {"rating": 4.0, "content": "最初 最後 少女 先生 純愛 映画. ラスト 歪ん でる かも けど 幸せ 新しい世界 広がり 予感. 明るい未来 って こういう かも."}, {"rating": 3.5, "content": "面白かっ かなり 好み. ラスト だけ 疑問 残り 残念 終わり 方 けど よく ゾンビ映画 違っ テイスト 設定 よかっ 思う. まず ハングリーズ 感染源 ハッキリ いい. パンデミック 鎮圧 いわば ワクチン メラニー 達 作れる 分かっ 研究 進め. 感染 ハングリーズ 最終 段階 自然 共生 子孫 残す 為 胞子 生物 生存本能 なんか 納得. ゾンビ映画 迫力 中途半端 って 言わ わかる けど 生まれ落ち たとえ 人間 創造 支配 って ひしひし 感じ 皮肉 よい. 音 よかっ. 音 託し 表現 …. 冒頭 気持ち ざわつく シーン 使わ 人 声 唄 聴く 不思議 気持ち."}, {"rating": 3.7, "content": "最近 やっと 観 作品. ゾンビ 系 苦手 作品 大丈夫 でし. 少女 演技力 見所."}, {"rating": 2.5, "content": "抗体 持っ 女の子 的 フレーズ 借り もん よく パターン 被害 遭っ 人間 達 中 感染 女の子 居 的 感じ 想像 たら 全く 違う 始まり どう 進む 暫く わから 観 好奇心 塊 時に 思わ ぬ 方向 向かう 薄暗い 個室 教室 往復 だけ 毎日 ただ 無意味 過ごし 自分 未来 掴む オチ に関して 賛否両論 先生 生徒 達 物語 書か くだり 布石 有っ 思う 自分 達 読み書き 世界 しか 知ら 当たり前 考え 得る 中 最良 選択 気 ただ 人間 滅び しまう 彼等 何で 飢え 凌ぐ ？ 人間 以外 生き物 だって 彼等 総数 敵 わな い気 それとも 第2世代 道程 作り それ以降 世代 彼等 生活 基盤 作る ？ そう 考える 猿 人間 進化 行っ 過程 重なる 気 蛇足 かも しれ けど なんとなく 続編 み 観 たい 気."}, {"rating": 3.0, "content": "幼い 子供 託さ しまっ 世界の果て. 難しい 考え 理想郷 創り 上げ 訳 けど やっぱり 子供 考え 思わさ 世界中 人々 なんて 要ら たった 一人 大切な人 生き くれれ いい. 考え ゾンビ なのか それとも 元々 さう 人間 もう少し 大人 たら 結末 変わっ 信じ たい."}, {"rating": 4.0, "content": "現生人類 歴史 なんて ほんの わずか … 地球 為政者 世代交代 って こんな 風 起こる 感じる 未来志向 ゾンビ ？ 物 でし."}, {"rating": 3.4, "content": "CM 観 時 画 音楽 期待感 すごかっ だけ 残念 中盤 よく ゾンビ映画 って 感じ … 序盤 掴み オチ 良かっ だけ なんとも. ゾンビ ？ 映画 ハングリーズ って 名称 けど ゾンビ 形 借り 野生動物 印象 少女 さながら チンパンジー ？( 黒人 とか 差別 じゃ ね そう 感じ 猿の惑星 通 づる かな ？ そんな 風 受け止め ニュアンス セリフ. いま 人間 動物 やっ てる じゃ ？ 実験 動物園 保護区 入れ バランス 調節 神 真似事."}, {"rating": 3.5, "content": "フツー 面白い 飽き 観 けど 意外と ライト. もっと 重い 後味 悪い だろ 思っ. 色々 期待 たより 地味 め だいぶ あっさり. まあ へん UK らしいっ ちゃ らしい けど. ある意味 ナウシカ 的 世界 観 主人公 女の子 キャラ 魅力的."}, {"rating": 4.1, "content": "結末 予想. 普通 ゾンビ 設定 加え 新 世代 思考 持つ ゾンビ 設定 新しかっ. 静か 流れ いく 時間 心地よかっ."}, {"rating": 3.8, "content": "評価 低く 正直 びっくり まし (°_°). 好き なぁ. こういう ゾンビ映画. まぁ 全速力 走れる 系 ゾンビ いか よ わんさか 来 たら 勝てる 気. あと ジェル 便利 ね."}, {"rating": 3.3, "content": "新しい ゾンビ あり方 ？ ウイルス 共存 子供 守り 危険 ない地 目指す. なんとも 言え 最後 悲し 胸 残っ."}, {"rating": 3.4, "content": "音 脅かし くる 心労 すごい. くらい 音楽 いい. 先 読め ドキドキ."}, {"rating": 4.0, "content": "節々 設定 緩 けど 展開 今 ゾンビ映画 新鮮. 最後 映る 先生 複雑 表情 一言 表せ 素晴らしい. あと 日本人 わかり やすい タイトル 変換 良 例."}, {"rating": 3.0, "content": "最後 見 終わる パンドラ 少女 って そういう 納得 所々 突っ込み どころ そういう あまり 気 見れる 方 新しい 設定 楽しめる かも."}, {"rating": 3.4, "content": "ゾンビ映画 ？ 思える くらい 序盤 室内 シーン 多く SF 調 明らか 不自然 環境 下 子供 教育 視点 離さ 近しい まし 途中 きちんと ゾンビ映画 だけど なんだか 寂しく 悲しい 雰囲気 続き 個人的 好き. … テーマ パンドラの箱. ラスト 展開 どう 捉える 観る 側 委ね ナタリー どうして あんな 行動 ？ 人間 側 私たち きっと 解ら でしょ にとって ユートピア."}, {"rating": 3.3, "content": "ゾンビ 系 映画 中 設定 新しい ｡. 主人公 感染者 子供 ストーリー展開 悲しい お話 がち ｡ そんな 中 ラスト 持っ いき 方 自分 的 好き ｡. 普通 パニック 系 ゾンビ映画 無い."}, {"rating": 3.0, "content": ". そう. 面白い けど. 終始 ビクビク ちゃっ ゾンビ映画 なかなか 落ち着い 見れ とても 心労 🧠."}, {"rating": 3.0, "content": "う〜 メラニー なかなか 鬼畜. 先生 これから どう だろ."}, {"rating": 3.0, "content": "Hunger 人間社会 未来 映画. 主人公 人間 hunger 間 生き物 どちら 世界 理解 人間 愛情 結ば わかっ 最後. そういう 世界 作り上げる 勇敢 素敵."}, {"rating": 3.4, "content": "新しい 切り口 描か ゾンビ映画. ゾンビ らしい 映画 観 い方 ご 注意 よ ホラー SF 近い ね. 始まっ 話 掴める 件 面白い 中盤 ゾンビ映画 っぽい けど 作品 流れ 中だるみ ポイント しまっ ラスト 希望 映し出す 雰囲気 絶望 感 押し寄せ まし ˘ ω ˘. 珍しい 目線 今作 原作 映画 面白い だろ なー 感じ まし. それにしても マスク どう ？."}, {"rating": 3.0, "content": "新しい ゾンビ映画. ゾンビ 共存 なんて いくら 情 無理 いったい 考え. 自分 描い 物語 実現 たかっ だけ."}, {"rating": 3.2, "content": "ワクチン 開発 材料 子供たち 使わ 世界 舞台 (*_*) ゾンビ映画 比較的 おとな しめ 作品 でし."}, {"rating": 3.7, "content": "ゾンビ 戦う やばい 映画 思っ たら 深い 内容 映画 思っ 楽しめ 🧟 ‍♀ ️."}, {"rating": 3.3, "content": "ゾンビ 戦う 映画 見 たい 思っ 見る 多分 面白く. ただ こういう 結末 映画 見る 初めて 思う. 後半 退屈 部分 長い けど 最後 感じ 好き よし 笑."}, {"rating": 3.5, "content": "イギリス 版 マタンゴ. 後半30分 くらい ようやく 映画 良さ わかる 出だし 以外 安い ウォーキングデッド."}, {"rating": 2.1, "content": "ゾンビ映画 新 境地. ゾンビ 系 ネタ まだ 尽き. 設定 面白かっ ただ 登場人物 バカ 行動 目立っ. 子役 子 なかなか いい 演技 まし 今後 期待."}, {"rating": 3.5, "content": "ゾンビ 系 ホラー 分類 サスペンス 系 スリラー. 確か ゾンビ 血 生臭い シーン ストーリー 斬新 ゾンビ映画 世界観 今 無かっ 部類 手 映画 マンネリ化 いく 中 斬新 ストーリー展開 際立ち 見 終わっ 後 余韻 サスペンス 系 スリラー 的 満足 感 味わえる 映画. ゾンビ 系 新 境地 味わい たい 方 ゾンビ 系 ホラー 苦手 方 お薦め 作品."}, {"rating": 2.6, "content": "前半 とっても 良かっ だけ 後半 グダリ 具合 絶望 ('A`) 先生 傾ける 愛情 同情 近い メラニー 大事 思っ 反面 ものすごく 戸惑っ 思っ 割り切り 出来 ラスト くる 普通 気の毒 映画 音楽 音楽 なきゃ 多分 2."}, {"rating": 4.0, "content": "こっち 道 方 安全 よ って 誰か どんなに 訴え かけ 選択 いつも 自分 本当 意味 意思 人間なんて じゃ. 相手 信じる 信じ 以前 話. 目 前 広がる 世界 にとって 世界 対象 立場 変われ 世界 幾らでも 変わる って 言わ れれ みれ 当たり前 気付き づらい."}, {"rating": 4.0, "content": "ディストピア パンドラの少女 面白かっ 少女 生き のに どうして 人間 死な なけれ ？ って 台詞 グッと 果たして 人間 次世代 生きながらえる 価値 新しい世界 適応 種 残れ いい みたい グレン・クローズ すごい 存在感."}, {"rating": 3.5, "content": "新 感染 ゾンビ つながり. いやぁ 予備 知識 無く 観 けど なかなか 面白かっ ♪. 拘束 器具 付き 車椅子 乗せ 移動 メラニー 筆頭 子供達. まるで 刑務所 独房. 移動 常に 銃 向け 何故 ？. 興味津々 よ. 軍 基地 でし. 外 世界 未知 細菌 感染 人 襲う ハングリーズ 呼ば 人々 溢れ. 拘束 子供達 保菌 者 ハイブリッド ね. 故に 彼ら 襲わ らしい. ハイブリッド 人間 共存 いかに ？. 最後 メラニー すごい 事 しや がっ."}, {"rating": 3.0, "content": "ちょっと 前評判 期待 過ぎ 感じ. わりと 長め 導入 部分 眠気 襲わ 瞬間 突然 疾走 系 ゾンビ スピード感 あふれる 襲撃 キタ. 基地 脱出 スリリング 展開 まさかの 良作 かも ？？？ 思っ たら 急速 ストーリー 失速. 消臭 ジェル ？ ← （ 今 ゾンビ映画 発想 無かっ ） 使っ ゾンビ 間 すり抜け ところどころ 面白い 工夫. ？ って ゲーム ラストオブアス まんま じゃん 思っ たら. 盛り上がる 事 なんとも 微妙 エンディング. 女 先生 これから 人生 本当に 気 ラスト でし."}, {"rating": 3.0, "content": "最初 なかなか 今 ゾンビ映画 切り口 期待 …. 終わり (^o^;). いい ちゃ まし あらら 先生 いい ?(*_*) って. アイアムレジェンド みたい 希望 終わり 方 個人的 いい."}, {"rating": 4.0, "content": "見応え ゾンビ 物 でし. 新しい 切り口 けど 理解 やすく 面白い. ギリシャ神話 登場 パンドラの箱 モチーフ. 様々 混沌 悪 詰まっ パンドラの箱 開け しまい 慌て 閉じる 最後 箱 中 希望 残っ. 感染 共存 少女 そのもの 感染者 溢れ 地球 そのもの パンドラの箱 感じ. 世界 終わっ 後 残さ 見る 絶望 希望."}, {"rating": 4.5, "content": "ゾンビ 系 映画 どこか 代わり映え 内容 多い 思っ けど 映画 子供 頃 見 震え 緊張感 甦っ. 後半 少し ダレ けど 全体的 子供 先生 やり取り 見る 側 最後 引き付け くれ 思う 見 終わる 一秒 目 離せ."}, {"rating": 2.9, "content": "前半 テンション 後半 維持 おくれ … !!. 思い まし よ. あ ともう アノ 結末. もろに パンドラの箱 想起 展開 でしょ けど 理由 イマイチ 分からん よ. 女 先生 末路 …. 僕 映画 エンディング お天気お姉さん エンド 呼ぶ."}, {"rating": 2.5, "content": "中途半端 内容 微妙 映画 …. ガキ 生意気 イライラ (ノ｀Д´)ノ彡┻━┻. 見処 ゎ ゾンビ 動き 速い 所 笑."}, {"rating": 3.5, "content": "最初 なんで 子供たち 拘束 てる ？ ？ って 感じ でし 導入 部分 長い. まあ 醍醐味 かも しれ ませ. 最後 方 主人公 犠牲 よく パターン 思い 一味 違っ 結末. 色んな 立場 考え 映画 でし."}, {"rating": 3.5, "content": "パンデミック 人類 大半 ウイルス 感染 近未来 舞台 感染 者 知能 保ち 続ける 少女 物語 描い SF スリラー. 今 斬新 ＳＦ ゾンビ映画. 映画 ゾンビ ＝ ハングリーズ 表現. ゾンビ 同様 人 襲い 食べ 普段 大人しい （ 直立 寝 てる ？ ）. 見た目 普通 子供達 すでに ハングリーズ 化. 知能 残っ 車椅子 縛っ 状態 教育. 人間 匂い 嗅ぐ 豹変 表情 怖かっ ･･･。. 主役 子供 （ 少女 メラニー ） 演技 素晴らしい. オーディション 500人 中 選ば 理由 納得. ラスト パンドラの箱 言い難い 印象 考え させ 気 ･･･^^;."}, {"rating": 2.0, "content": "わたしを離さないで 思い出し. ゾンビ映画 観 ストーリー展開 はじめ 引き込ま けど 最後 方 救い どうせ 救い ゾンビ映画 ありがち 単純 救い 終わっ ほしかっ."}, {"rating": 3.5, "content": "ゾンビ 死者 感染 新しい 生態系 描い 点 珍しく 見応え まし. 静か 物語 進行 いく 映画 アポカリプス 後 静か 孤独 感じ. とても 好き 終わり 方 でし."}, {"rating": 3.2, "content": "悪く けど ゾンビ映画 単純 ほう 楽し 見る なー やっぱり ね."}, {"rating": 3.7, "content": "ひとこと. 人間 × ゾンビ × ゾンビ 人間 合 いの子 = 新しい ゾンビ 世界 形. 感想. ゾンビギャー 感じ 想像 たら 肩透かし 食らい ただ 地味 感じ きらい じゃ ゾンビ 噛ま 血液 触れ たら アウト タイプ 音 敏感 静か 人間 側 コソコソ 動い 分 襲っ しない. 子供たち 何故か 大人 警戒 集団 教育 受ける 冒頭 場面 ロンドン 街 ゆらゆら 揺れる ゾンビ 群れ 成熟 きっ ゾンビ パイナップルみたい 実に 湿気 熱 等 条件 そろえ 実 はじけ 世界中 感染 菌 拡散 … とっても 静か 映画 けど そういう もう どう しよう 終わっ てる 感 終末 感 とっても 好み でし ～。 劇中 音楽 エンディング 曲 とっても 素敵. うわー 救い わ 思っ ラスト. 女の子 サイド み たら 描い 作文 通り 女 人 マモノ 救い 少女 女性 いつまでも 仲良く 暮らし まし 実現 わけ 先生 にとって 外 出 自分 以外 人間 生き わから 食料 … 缶詰 とか ハイブリッド 持っ もらう 大丈夫 かしら ？ やけっぱち ？ ハイブリッド 子供たち 教育 施す ラスト なんとも 救い 皮肉 シュール 印象深かっ. Q ： 女の子 なぜ 実 焼い ？. 選択 人間 側 見る くれ とん じゃ けど ハイブリッド み たら 自分 種 仲間 増やし たい だけ よ ね 人間 優位 世界 （ 見え けど ） ハイブリッド 無力 実験 体 しか わけ ワクチン できれ ただ 危険物 排除 要は 世界 主導権 握る 者 変わっ だけ 話."}, {"rating": 3.3, "content": "佳作. 途中 変 話し 流れ まぁ 合格点 思い."}, {"rating": 3.7, "content": "物々しい 雰囲気 軍人 拘束 子供 まるで 経 BGM … … 冒頭 引き込ま まし 少年 豹変 恐怖 でし ハングリーズ ゲーム The Last of Us 近い タイプ ゾンビ ね. ストーリー 細かい 拙い けれど 主人公 メラニー 演技力 カバー 高い 知能 子供らしい 素直さ (＝ 残酷 良い バランス 表現 オチ … … 嫌い じゃ."}, {"rating": 4.1, "content": "映画 書い いい ？ いい よ ね ？ サイト あらすじ 書い もん ね ？ 開始 15分 くらい ひた隠し てる けど もし 映画 楽しみ 映画 知ら 人 先 読ま ね ？. 訳 死霊のえじき なんか 彷彿 ゾンビ映画 でし まあ ゾンビ って 聴い 借り けど. ゾンビ映画 よ って 聞い あと キービジュ だけ み ｢ あー トゥモローワールド 的 ？ 娘 守っ ゾンビ 戦う ？｣ 思っ たら まあ 半分 当たり けど あちら 明確 希望 訳 ゾンビ 完全 悪 訳 死霊のえじき 例 出し 時点 分かり そう けれど 少女 ハングリー ゾンビ 色々 特別 教育 受け 教師 少女 愛着 抱い とか そこら 辺 まんま そう ちなみに 吹替 教師 甲斐田裕子 少女 佐倉綾音 とても 脳 良い あ ともう 1人 メイン 貼っ てる 軍人 三上哲 とても 耳 良い 佐倉綾音 って 洋画 吹替 主演 なんか レベル って 驚い. 死霊のえじき ね って 何回 書い けど 内容 だいぶ テイスト 違っ バリエーション 明らか 今 ゾンビ 詳しく 話す ネタバレ 書け けれど 終盤 やり取り 決断 とか あと 最後 分り やすく 象徴的 どちら 解放 どちら 閉じ込め 冒頭 比べる 面白い. カメラ ザラザラ 感 とか 28日後... とか シリーズ っぽい 思っ けど こういう って どう やっ 演出 てる だろ あと まんま パンドラの箱 話 とか 含め 神話 色んな 思考実験 とか 出 くる ディストピア って 感じ 好き. 冒頭 序盤 ゾンビネタ 判明 施設 脱出 辺り 30分 文句 無し 面白い けど 終盤 まんま 中盤 割 ダレ る 惜しい 点. SF 映画 よく 出来 らしい あいにく そちら 側 語り合わ 口 持ち合わせ 悔やま SF オタク 感想 聞い み たい 所存."}, {"rating": 3.2, "content": "結構 私的 衝撃 ラスト でし よく 考え 緻密 展開 感心 まし メラニー 神 なれる 存在."}, {"rating": 3.0, "content": "なんか 最後 子供 母親 にたいする 独占欲 的 見 気. 胎児 時 お母さん 食べ てん のに … ー. マスク 結局 意味 ただ メラニー 自制心 次第 って 感じ よ ね."}, {"rating": 3.5, "content": "メラニー 恐ろしい 🤢. てか 先生 最後 大丈夫 だろ ？ ご飯 とか."}, {"rating": 3.0, "content": "メラニー お前 悪女. 中盤 ぐらい 結構 いい ストーリー けど 急 失速 （ おい どう ？ ）. 最後 僕 中 かなり 鋭角 まがり ゴール （ マジ ）. ゾンビ映画 好き 僕 久々 来 思っ のに 残念 勿体無い."}, {"rating": 3.1, "content": "新手 ゾンビ映画 設定 世界 観 とか ファーストインプレッション 好感 持て 興味深く 観 けど 後半 ガキ 達 現れ 尻窄み. 広げ 風呂敷 かなり 雑 畳ま 渡さ 感じ."}, {"rating": 4.0, "content": "ゾンビ映画 けども 今 観 ゾンビ映画 全く 違う 視点 観 しまう 内容 新鮮 面白かっ. 久々 感染 系 映画 まとも 観 なー っと ついつい B級 わかっ 感染 系 映画 観 まくっ てる みたい 人 そう 感じる 思い 笑."}, {"rating": 2.5, "content": "前半 良かっ. 後半 オチ 個人 的 う～. 確か 主人公 たら 正解 でしょ けど."}, {"rating": 3.7, "content": "ハングリーズ だけ 食べ ちゃう ね 💦 新しい ゾンビ 系 ストーリー よかっ."}, {"rating": 3.3, "content": "予告 期待値 上昇 ⤴ やっと 観. う～ 💧. 途中 集中 観 けど. 結局 主人公 少女 少女 的 理想郷 辿り 着き まし ～ 的 ？. 先生 さえ くれれ ね. だから 少女 的 ハッピーエンド でしょ. 人間 目線 バッドエンド. ゾンビ映画 ハッピーエンド 求め なぁ. 逃げ 逃げ 湧い くる. 文明 終わっ るし. 因みに レビュー 見 たら みんな 不思議 がっ 先生 食料 兵隊 子供達 もぐもぐ た所 缶詰め 沢山 届け たん ？. それでも ２ ３ 年 くらい しかも たな そう けど."}, {"rating": 3.2, "content": "いわゆる ゾンビ 一線 画す ストーリー しっかり てる 楽しめ ただ やはり 人間 目線 ラスト いい ？ 思っ しまっ."}, {"rating": 3.0, "content": "最後 よく 分から 人間 先生 食料 とか どう ？ ？. ストーリー ◎."}, {"rating": 2.9, "content": "こういう 感じ 思わ 観 めちゃ 怖かっ … もっと ファンタジー ぽい 思っ. 内容 映画 ドラマ やっ ほう 良 そう けど ラスト 考える やっぱり 映画 ？. 誰 感情 移入 たら いい わから 誰 目線 みれ いい わから のめり込む いけ 残念."}, {"rating": 3.8, "content": "ウォーキング・デッド 初め 最近 よく 近未来 パンデミック. そこで どう 面白 見出す 世界 観 ハラ ハラ 感 キャラ 魅力 わけ けど 点こ 作品 世界観 しっかり 一番 楽しめる 要素 かも しれ. ゾンビチック アクションシーン 除け 全体的 地味 けど 硬派 ストーリー SF 作品 心 残る. 登場人物 達 対比 面白い. 終末 感 嫌い じゃ ラスト 印象深い. まあ 好き嫌い 分かれる かも しれ けども."}, {"rating": 3.6, "content": "ラスト 良かっ. 少し 無理 よ 所 けど. 気 最後 見れ. メラニー 達 どう やっ 生まれ 来 話す 映像 けど 話 だけ かなり グロ く. 良かっ ポイント."}, {"rating": 2.4, "content": "ゾンビ 定義 めんどくさい おい. 最初 ミステリアス 感じ 面白かっ のに 話 進ん 謎 明らか につれ 面白く いく. 最後 じゃ こりゃ 結末. ゾンビ映画 じゃ こりゃ 位 いい けど."}, {"rating": 2.0, "content": "前半 部分 謎 満ち 展開 引き込ま 後半 一気に 失速. ダラダラ 展開 ツッコミどころ 多い 脚本 退屈 しまっ. ラスト 唐突 びっくり. リチャードマシスン 地球最後の男 的 やり たかっ なぁ. 美しい 廃墟 描写 感染 原因 キノコ ビデオゲーム The Last of Us 影響 強く 受け 感じ."}, {"rating": 3.0, "content": "王道 ゾンビ映画 違っ ゾンビ 追わ まくっ ハラハラドキドキ シーン 少ない. 見 ふっと 考え 弱肉強食 世界 食べ 側 み たら 相手 ゾンビ 一緒 よ ね. 最後 賛否両論 でしょ 個人的 アリ かな 思い."}, {"rating": 3.3, "content": "グレンクローズ 研究 取り 憑かれ 博士 熱演 後半 実験 体 やり取り 見応え 有り メラニー 強い 視線 物凄く 迫力 結局 博士 言い 包め 人類 負け 思う 半 人間 的 少女."}, {"rating": 3.2, "content": "ゾンビ映画 物足りない 子供 お遊戯会 みたい シーン 萎える けど 展開 嫌い じゃ 最後 子 選択 ある意味 リアリティー."}, {"rating": 3.5, "content": "独房 自ら 車椅子 乗り 足 拘束 腰 ベルト 締める 少女 軍人 独房 入る 否や 手 頭 拘束 独房 出る 同じく 囚人服 ばり オレンジ色 上下セット アップ 車椅子 拘束 子供 次々 出 くる 車椅子 拘束 まま 整列 元素記号 暗唱. 序盤 すでに 異様 雰囲気 それでも 前向き 賢い 主人公 素敵. 調べ たら ディストピア ユートピア 対義語 らしい けど ある意味 終わり ユートピア かも しれ."}, {"rating": 3.7, "content": "単なる ゾンビ映画 しっかり ストーリー ドラマ 性 映画 でし."}, {"rating": 3.6, "content": "なんか. last of us とか. アイアムヒーロー っぽい. 感じ. 終わり 独特 面白かっ けど. 最後 先生 ど ねん. って 思っ. それと ね. やっぱ. ゾンビ 昔ながらの. ウォーキングスタイル 好き よ. 走っ たら ギリギリ 逃げ. 奴 いい よ. 脳内 ゾンビ 対策 けど. 走っ くる タイプ だけ. 攻略法 方 わか ねえ っす. ウォーキングスタイル. ギリ 一週間 生き残れる 自身."}, {"rating": 3.9, "content": "少女 願い …. オレンジ 服 着 収監 少女. 放送 鳴り 自ら 拘束 器具 付い 車椅子 座り 待機. 兵士 らしき 数人 部屋 入り 少女 連れ 別 広い 部屋. 少女 同じ 様 拘束 少年少女 達 集まり 授業 始まる. 授業 終え 部屋 戻る … そんな 生活 産まれ 時 繰り返し 少女. 自分 突然 消える 仲間 一体 行く ‪…. 自分 消える 順番 時 異変 起きる. 外 突然 襲撃 施設 崩壊 外界 逃げる 事 … 感染者 溢れる 危険 世界 …. 荒廃 世界 人類 助かる 道 見つけ出す …. 新しい タイプ 感染 系 ホラー. 閉鎖的な空間 オレンジ色 服 軍人 くれ ただならぬ 状況 分かる. ハングリーズ 感染 者 崩壊 世界 人類 生き残る 為 もがく 人々 狂気 凄い ◎. 後半 明らか 事実 少女 選択 世界 及ぼす 結末 未来 訪れる かも しれ w. パンドラの箱 底 残っ 希望 絶望 …. 猫 ごはん w."}, {"rating": 3.0, "content": "パンドラの箱 残っ 希望 結局 絶望 でし っていう オチ よかっ 至る かったるい (；^ ω ^）. 吹き替え 改めて 観賞. 最初 最後 パンドラの箱 徹底 軍事基地 ショッピングモール 研究 ラボ シュレディンガーの猫 …. うーん 説教 臭い (；^ ω ^）."}, {"rating": 3.2, "content": "ジャケ写 いろんな 方 レビュー 読ん 気 鑑賞. 普通 ゾンビ映画 見る 落胆 かも. 近未来. 突如 発生 細菌 人類 大半 ゾンビ化 ハングリーズ 人類 絶滅 しかけ. そこで 軍 解決 手掛かり 少年少女 捕らえ 強制 的 実験 参加. 新しい 視点 ゾンビ映画 やっ. よく ウイルス 的 やつ 無く 完全 菌 原因 成長 まくり w. 結構 アッサリ 内容 感じ. 期待値 下げ 目 楽しみ ください (-\"\"-;). 最後 カット ？ ？ なんの 解決 無い やん (´･ω･). 設定 結構 良さ げ やっ もう少し 手 加えれ イイ 作品 w. ジェマ・アータートン ちょっと 肥大 化 ケド やっぱ 美人 ね ～ 💕."}, {"rating": 3.5, "content": "予告 気 借り み. 悪く ゾンビ映画. 廃墟 街 とても 良かっ (*´｀*). メラニン 役 子 いい. 目 キレイ 強い. 最後 ちょっと … うーん …. 食料 大丈夫 ？ 感じ."}, {"rating": 3.8, "content": "しっかり ゾンビ映画. 新しい 部分 グッド."}, {"rating": 3.6, "content": "ゾンビ 感染 モノ 言う ちょっと 雰囲気 違い 最強 保菌 者 設定 バイオハザード アリス 通じ キャリア けど 理性的 言う 点 ゾンビリミット 重なっ 見え 共生 世代 限定 こそ 展開 でし 大人 達 駆け引き もう少し 見え いい 様 気. 主人公 メラニー 気迫 溢れる 演技 一見 価値 やや 中弛み 感 100分 位 収め いい ？ 思い まし. 楽しめ まし こういう 凄惨 描写 含む 映画 活躍 子役 将来 若干 不安 感じる 実際 どう でしょ ？."}, {"rating": 3.5, "content": "今年 初 映画. 途中 くらい 結構 面白かっ ー … なるほど なるほど って 感じ. ちょっと バイオハザード 取り入れ 感 けど ！( 笑. 最後 なんか こう イマイチ でし メラニン やり たい 分かっ けど なんか こう 腑に落ちない 部分 胸 すっきり まま 鑑賞 終了. なんで 初 映画 作品 選ん … 笑."}, {"rating": 3.0, "content": "予告 面白 そう 思っ レンタル. 人間 側 み てる ラスト ？ って けど よく 考える 立場 一番 いい 違う 新しい 思っ. 中々 面白かっ."}, {"rating": 3.0, "content": "ジャンル ？ って 感じ やっ. 最初 どう 気 テンポ 良かっ けど. 終わり 方 なんか コメディ 展開 不自然 面白く ´ `)."}, {"rating": 4.0, "content": "感染 ゾンビ 物 って 出尽くし 気 まだ こんな アイディア だー 感動 面白 でし. 監督 ドラマ 畑 出身 テンポ 良く 進む 良い 後半 ちょっと 走り 過ぎ 気 けど 導入部 掴み 強烈. ちょっと 民族音楽 っぽい サントラ 画面 合っ 印象的. ゾンビ 物 けど 核 倫理学 的 話 他 作品 違い 思う 恐怖 スリル 描き 教育 人生 人 愛する 事 心 話 メイン. 特筆 す べき 主役 セニア・ナチュア ほん っと 素晴らしい 女優. 賢く ユーモア 素直 可愛く 先生 肩入れ ちゃう 気持ち 分かる グレン・クローズ 怪 演 迫力 潔 相変わらず カッコ いい なあ."}, {"rating": 3.9, "content": "タイトル 的 SF 映画 思っ 借り たら まさかの ゾンビモノ びっくり 笑. 終わり 方 良く 感じ よかっ. 皮肉 入っ 好き. 女優 顔 マッツ 似 笑."}, {"rating": 4.0, "content": "独特 雰囲気. 途中 last of us みたい 思っ 人 少なく はず. 続編 ？. 女の子 演技 素晴らしかっ."}, {"rating": 3.3, "content": "マンガ こんな ストーリー やつ ませ でし. それにしても ゾンビ いくらでも 話 膨らま やはり ロメロ 監督 偉業 再 認識. バット 最高. 有刺鉄線 巻い 使っ たら クレーム つい ちゃう ？. ラスト ほのぼの 感 有り 思い 原作 違う そう ね バッドエンド 思い たい 読ん 本 溜まっ てる 手 出せ."}, {"rating": 3.8, "content": "少女 演技力 本当に すごい. ついつい 見入っ しまっ 映画. せっかく 話 設定 細かい キャラ 良い 映画 連続ドラマ １つ １つ 真実 設定 明らか なれ もっと 面白かっ のに ちょっと 残念."}, {"rating": 3.6, "content": "ゾンビ映画 本質 的 部分 現代社会 よく 体系 ゾンビ映画 フィルター 通し 作品 見受け. 功利主義 自由主義 主張. 人間 側 行動 だけ 見 各々 最優先 事項 違っ 社会 よく 光景. 終盤 博士 会話 質問 に対し 違う 答え 出し たら 行動 気 なぁ … 博士 ‼ ︎. ゾンビ映画 けど 社会派 映画 なー _(┐「ε:)_."}, {"rating": 3.7, "content": "タイトル 通り メラニー パンドラ 少女. 生き様 気 けど 終わり かた 新しく 斬新 考え させ 面白い. ハングリーズ 間 通り抜ける シーン ゾンビ映画 らしく ドキドキ 楽しん しまっ 笑."}, {"rating": 3.4, "content": "少女 捕食 シーン やたら キレイ 描か ゾンビ映画. ゾンビ 第2世代 人間 共存 話 だろ けど 人間 どー ？. って 思い まし. あと ゾンビ映画 動物 絡め くる あまり 好き じゃ なぁ. よく B級 ゾンビ映画 比べる よく おもしろかっ."}, {"rating": 3.0, "content": "もっと B級 思っ 意外と まとも ただ 主役 少女 含め 登場人物 達 魅力 全く."}, {"rating": 3.4, "content": "ディストピア 始まり ディストピア 終わる 前半 異様 雰囲気 好き 醸し出す 音楽 素晴らしい 中盤 ゾンビ映画 いまひとつ 退屈."}, {"rating": 3.9, "content": "オープニング 音楽 引き込ま. 伏線 とか 設定 斬新 良い. 結末 意外."}, {"rating": 1.5, "content": "不思議 ゾンビ 作品. 設定 背景 希薄. 映さ 画 だけ 感じとる しか …. とても 残酷 ラスト. こういう ストーリー 発想. 感想. 時間 どうぞ."}, {"rating": 4.0, "content": "おもしろかっ ディストピア って 邦題 完全 人間 視点 タイトル."}, {"rating": 3.0, "content": "ストーリー 詰め 甘い 雰囲気 重視 まぁまぁ 楽しめ まし 博士 悪人 仕立て とこ 邦題 通り しっかり ディストピア 終始 徹底 あたり 評価 ポイント でし."}, {"rating": 3.3, "content": "どんな 映画 知ら 鑑賞. 暗く 分厚い 鉄 壁 覆わ. 不穏 空気 施設 中. 生活 子供たち. 子供たち 一斉に. 口 カクカク 出し 時. 非常 驚き まし. ハングリーズ. ネーミング センス 別. まさか ゾンビ映画 ...！. ゾンビ 動き 見 28日後.... ワールド・ウォー・Z. 思い出し 興奮 まし. 意外と 音 立て. 平気 ね 笑. ハングリーズ. 初めて 見る 広い 世界 興味津々. 普通 子ども らしい 一面. 見せる ちぐはぐ. 切ない. ラスト ハングリーズ 人間. 立場 違う 逆転 ハングリーズ. 多数派 先生 ある意味 閉じ込め. 側 人間 立場. すると 少し 怖い 終わり 方 でし. 新人類 世界 生まれ変わる. 斬新 でし. メラニー 紛れ 旧 人類. 滅亡 パンドラの箱. ハングリーズ 次 段階 移る. 実 つけ 大きな 植物 成長. すると 何だか 新鮮. 世界観 好き 映画 でし."}, {"rating": 2.8, "content": "うーーーーーーーーーー ーーー. 今 ゾンビ映画 ね. 普段 ゾンビ 全く 観. 観 やすかっ !!!!."}, {"rating": 3.0, "content": "冒頭 引き こま 雰囲気 後半 間延び. ゾンビ B級映画 見る くらい 見 良い."}, {"rating": 3.0, "content": "【 2017年 189 作 目 】. ･･･ 6 7 8 ･･･ 38 39 40 ･･･. 数 数える 少女. 激しく ドア 叩く 音. ファースト シーン なかなか 印象 的 本作 感染 系 ゾンビ. 車椅子 乗せ 移動 子供たち 普通 人間. 銃 向け 車椅子 拘束 子供たち 可哀想 思える 子 達 人 匂い 嗅が 唸り 声 上げ カチカチ 歯 鳴らす. しっかり 説明 あまり けど こう いっ 場面 徐々に 状況 分かっ くる 観せ 方 良い. しかしながら 中盤 少々 中弛み 傾向 強く 挽回 まま 終わっ しまっ 残念. 襲撃 シーン ロンドン 街 シーン 等 面白く 出来 けど 目 肥え ゾンビ映画 好き 人 どこか 物足りな 感じ しまう かも しれ ませ ね. 数年 ウォーキングデッド 観 少し 物足りなく 感じ まし. まぁ 内容 的 同じ 比べる どう 思い 食 人間 描き た方 ウォーキングデッド 方 格段 上. せっかく ゾンビ映画 どうしても 酷い 食 方 期待 しまう 本作 かじら 程度 残念. もう少し 良く た気 だけ 惜しい 作品 思い まし. ゾンビ映画 初心者 方 観 やすい 思い. グロ 控えめ 笑. 本作 劇場 観 たかっ 見逃し しまい レンタル 待ち望ん まし. 結果 劇場 観 良かっ かも (^_^;). 中盤 結構 良かっ だけ とても 惜しい 作品 でし. どうせ もっと 酷い エンディング 方 好み ね."}, {"rating": 3.0, "content": "室内 お話し 思っ 残念 …. 思っ たら 途中 めっちゃ オープンワールド. 最初 良かっ. 後半 …. 結末 斬新. 子ども達 演技 スゴ. ゾンビ っぽい けど ゾンビ じゃ な！ ？ ？. ってか 登場人物 … 子ども 以外 み ー アホ じゃん かー (>_<). そりゃ 人類 滅びる わっ. 劣化 版 ラストオブアス."}, {"rating": 3.5, "content": "設定 良い けど オチ 微妙. ドラゴンヘッド 山田孝之 みたい いっぱい 出て. ジェマ・アータートン ケツ マジ 良かっ."}, {"rating": 4.0, "content": "いやー 素晴らしい. ロメロ ゾンビ 3部作 匹敵 内容 濃. ただ 邦題 センス どう しよう ね 笑. ディストピア って 笑. パンドラ 少女 って 笑. 種 生存 根底 テーマ のに 思いっきり 人間 目線 邦題 つけ たら 主題 ぼやけ しまう じゃ. 邦題 気 なけれ すごく いい 作品 でし."}, {"rating": 3.3, "content": "面白い どう 置い とい ゾンビ映画 中 今 斬新 設定 ラスト."}, {"rating": 3.9, "content": "まさしく 新しい ゾンビ 🧟 ‍♀ ️🧟 ‍♂ ️ 映画 思っ. メラニー 本当に 頭 良く 生き残る 頭 いい 一番 重要 思っ. メラニー 先生 軍曹 守る 頑張っ 姿 見る 人間 じゃ って 思う. 映画 中 全て 終わっ けど いろんな 意味 メラニー 人類 希望 思っ. 人間 時代 ただ 終わっ だけ. 見 とても ラスト 気 けれど 先生 どう やっ 生き でしょ."}, {"rating": 3.4, "content": "今 あまり ゾンビ映画. 独特 世界 観 謎 多い ストーリー."}, {"rating": 3.6, "content": "単純 ゾンビ映画 SF 一面. ゾンビ （ 作品 ハングリーズ ） 進化. パンドラの箱 開け しまっ 少女 ユートピア 見る … だろ."}, {"rating": 3.4, "content": "知能 持っ ゾンビ 子供 話. 凄く ラストオブアス そっくり 映画 ね ゾンビ 次 段階 進む オチ 含め ラストオブアス ラスト 良い 悪い 分から けど 多分 先生 もう 心 壊れ てる じゃ なかろ ？ まとも 神経 多分 耐え よ."}, {"rating": 3.0, "content": "ゾンビ 真新しい 感じ よかっ 終盤 展開 よい けど 最後 最後 いら 気 w."}, {"rating": 3.2, "content": "ゾンビ 目新しい 感じ 割り 楽しめ まし ね. 基本的 生き残り 賭け 人類 目線 話 進む ゾンビ けど 主人公 ゾンビ 寄り けど 人 存在 人 気味悪 がら るし なかなか 良い 設定 でし あと 荒廃 世界 ゾンビ ビジュアル 個人的 好き でし ね 感染 者 造形 基本的 立ち止まっ 発芽 辺り 魅力 的 でし ～. 最終 的 立ち位置 ハッキリ 終盤 良い 思い まあ ラスト 賛否両論 思い けど ね 良かっ 作品 でし."}, {"rating": 3.1, "content": "原作 未読 予告編 観 程度 前 知識 観賞. 何やら ゾンビモノ だろ なぁ 分かっ. 焦点 少女 感染 妊婦 生まれ 設定. 人 思考力 もち されど ゾンビ 反応 示す. まぁ あまり 見 設定 ね. 物語 進む 少女 行動 魅せ 感じ 作り でし. ただ 手 エンディング 人 選ぶ いい. 拒否 反応 出て 作品 事態 嫌悪 方 どうしても 出 くる 思い. 個人的 … 正直 … 無難 まとめ 思っ. もっと 長編 やろう 思え 出来 思い. まぁこ 終わり 方 タイミング 終わら 良かっ. ただただ 少女 関心 いか なけれ どうにも 仕様 無い お話. 楽しめ 無い 駄作 写っ かも しれ ませ. 物凄く 特別 目新しい 思い ませ. 舞台 同じ イギリス ゾンビモノ 事 28日後 28週間 後 次 作品. 28 ヵ月 後 やれ … 思っ."}, {"rating": 5.0, "content": "昨日 観 やつ. 感染 生き延び 人間 ゔがぁああ あ あ ぁぁ って 奇声 あげる ゾンビ ども ゾンビ 人間 並み 知能 持つ 子供. さぁ 人間 最後 生き延び っていう サバイバル 映画 いや … 違う よく わかん ゾンビ映画 考え させ いまいち 記憶 残ら 映画. ただただ 先生 綺麗 先生 ご飯 どう てる だろ … 普通 考え たら 飢死 よ ね."}, {"rating": 3.7, "content": "新た タイプ ゾンビ映画 登場. なんせ ゾンビ まじ 足 速い かなり スピード 襲いかかっ くる. ただ 映画 メイン ゾンビ ワクチン なるべく 研究対象 奇跡 少女 メラニー 人間 意思 持ち 大切な人 どう 守る 描く. とっ 行動 人間 絶滅 意味 究極 平和 手 入れ. わたしを離さないで 同様 どこか こう やっ 彼女たち 人間 犠牲 現実 おかしく 気."}, {"rating": 3.5, "content": "原作 良い ナマニク 教え 頂き 原作 読破 鑑賞 ♪. 結果 ぇ … … 最後 最後 … … …. かなり 原作 忠実 丁寧 作り のに なんて ことし たん …. 惜しい ノД`)…. 人 食べる ハングリーズ 蔓延る 世界. 軍隊 ハングリーズ 第二世代 原因 細菌 共存 子供達 実験 体 ワクチン 作ろ. ある日 施設 ハングリーズ 突破 しまう. 第二世代 少女 メラニー 軍 関係者 達 数 人 なんとか 施設 逃げ出す … …. メラニー 上手い なぁ ☆. 原作 スマート 雰囲気 喋り 方 とても 素敵. 施設 出て 様々 モノ 触れ 楽しむ 姿 とか 本当に 微笑ましかっ. ハングリーズ 造形 良い ね ～. 全速力 ゾンビ けど 普段 佇ん だけ. サイレントヒル バブルヘッド ナース みたい ♪. 間 静か 抜け 行く ドキドキ とか たまら. ロンドン ディストピア 感 ナウシカ 腐海 みたい 良く 出来 ☆. BGM 薄気味悪 作品 合っ まし ね ～. ラスト よ. ラスト 2分 カット くれ まえよ ぉぉ … …. さえ 無けれ 原作 忠実 良作 でし (´-ω-`)."}, {"rating": 3.5, "content": "頭 じゃなくて 心 話. 最後 メラニー 選択 あまりに 良 すぎ. なるほど なー そーだ よ なー って. 大佐 最後 かっこ 良かっ. とにかく 終わり 凄い すき. ハッピーエンド バッドエンド 好き けど. こー ゆう ハッピーエンド 凄い 良い. ゾンビ映画 好み じゃ けど. 違う 心 くる."}, {"rating": 3.0, "content": "音楽 そそる ねぇ. 前半 シリアス とても 良かっ けど 終盤 子供 ゾンビ 出 始め なんだかなぁ って 感じ. 突っ込み どころ 多々 けど 新た ゾンビ って 楽しかっ. 最後の授業 風景 いら ねぇ べ."}, {"rating": 4.0, "content": "今年 最後 鬱 映画 って 感じ こおい オチ 嫌い じゃ 私的 面白かっ. レンタル でし 劇場 み たかっ ー. ゾンビ けど 違っ 感じ 描写 新鮮 でし ^ ^."}, {"rating": 2.6, "content": "どなた レビュー 書い おら 先生 ご飯 どう てる だろ."}, {"rating": 3.2, "content": "子供の国 キー 🔑. 中々 色んな 要素 含ん ね 面白 そうだ 思っ ‥. 🤔 🤔 🤔 ？. ゾンビ みたい ハングリーズ 呼ば 感染 体 数少ない 人類 共存 近未来. セカンド チルドレン 呼ば 子供達 隔離 軍 基地 内部 実験 行わ 脳 脊髄 ‥ 抗体 作ろ. 基地 崩壊 ‥ 中. 1人 メラニー 軍 抗体 要員 別 基地 移送 コト. 人類 運命 如何 ？ 🦑. 結構 無理 くり 設定 ‥ 斬新 結末 シュール (*´∀`)♪. 中々 好き 嫌い ハッキリ 独特 お話 ね ♪. メラニー パンドラ 少女 でしょ ？. ‥ メラニー 主人公 先生 メイン 見え まし ね （笑）. ホント 不思議 映画 ♡."}, {"rating": 4.9, "content": "ゾンビ映画 撮る ゾンビ映画 観る. 動機 根底 意識 ２つ 思う. ロメロ 踏襲 ロメロ 脱却 …. どちら 最大限 敬意 表し 臨む だろ けど 後者 成功 例 ホント 限ら てる 思う. 傑作 ２８日後 直近 新 感染. 古く キョンシー あと REC. オマケ バイオハザード … くらい ？. そんな こんな ゾンビ映画 新た 傑作. 個人的 手放し 称賛 しまっ 本作. てっ って ハイブリット 新 次元 存在 もっ 見事 新常識 構築 しまっ てる じゃ. 終わ 側 人間 視点 追う 側 得る 少女 感情移入 究極 ジレンマ 中 世界 何処 向かう. 彼ら どんな 未来 選択. ゾンビ映画 決して 起こり 得 ラストシーン 破滅 希望 …. いや ホント 素晴らしかっ."}, {"rating": 2.8, "content": "新しい ゾンビ 世界 話し. ゾンビ 戦闘シーン 少なめ ワクチン 作り たい んで ー す っていう 感じ. 感想 :. いや 主役 私欲 為 人間 殺す 笑. 最後 気 食わ."}, {"rating": 3.9, "content": "いや よ 誰 よ 100点 満点 11点 って 言っ やつ 全然 ええ やん あと メインビジュアル 最高 ラスト メラニー 選択 シビ そう もうい ま人間 守ろ 頑張っ てる 世界 メラニー っていう 新人類 サイド 残し たい 世界 じゃ よ ね 御都合主義 じゃなくて なるほど って 腑 落ち くれる 残っ 子供達 新しい世界 作っ いく かぁ まあ よく 考え たら 世界 人間 サイド 僕 にとって あんまり 興味 って 3 9 あげ."}, {"rating": 3.7, "content": "終始 なんか 切なく 悲しく 涙 出. BGM とても 好み. 絶望 希望 わから 選択 肯定 否定. そう くる 思う 答え なかなか 面白い 思う."}, {"rating": 3.1, "content": "ディストピア 名前 だけ 見 み けど 途中 ゾンビ かぁ って. 最後 最後 なんで ディストピア って 題名 わかる そんな 映画. ジャスティ ノー 先生 母性 溢れ."}, {"rating": 4.5, "content": "おいおいおい ー めちゃくちゃ 良かっ じゃ ーーー. 共存 淘汰 わー. ゾンビ って 聞い けど ゾンビ 越え 新しい SF わ ーーー. ラスト とか 泣ける. たら そんな 選択 ？ 思う. 新人類 少女 思考 垣間見 新鮮 ショック 受け わー. . ところで 少女 18歳 くらい 世界 とか 観 たい ね 主 先生 交流 面 (￣▽￣)."}, {"rating": 3.4, "content": "果たして 開け パンドラの箱 中 残っ 希望. 劇中 シュレディンガーの猫 話 分かっ 分から けど わかる … 気持ち."}, {"rating": 3.1, "content": "そっか. Ｂ 級 思っ 観. 面白かっ よ. 28 シリーズ 感じ よ ね. なんとなく イギリス っぽく. どんな 感じ ？). 嫌い じゃ. ゾンビ 走る 眠る. 匂い 音 反応. 感染 たら 即 ゾンビ 化. 前半 テンポ 良さ 好き. 後半 ちょっと ゆっくり けど そんな いい ？. 人間関係 分かり やすい. 少女 猫 とか 鳩 とか 満たし （ 前半 食べ ちゃっ けど ね 我慢 てる 面白い. 人類 最後 ？ しまっ 先生 これから どう ？. 気."}, {"rating": 3.9, "content": "28日 型 ゾンビ やはり 欧州 型 ストーリー 脚本 素晴らしい. ロメロ 型 ゾンビ映画 どちら 言え 社会 風刺 社会 経済 一石. 映画 エデュケーション 一石 なー 思っ. ゾンビ映画 哲学 映画 素晴らしい ？ オイラ 的 28日 型 ロメロ 型 たら 良かっ なー 感じ 作品. 近い 将来 いずれ 高い評価 作品."}, {"rating": 3.3, "content": "全体的 好き あまり ゾンビ映画 みる タイプ 予告編 み 気 み み まし 期待 通り 独特 雰囲気 楽しめ まし 音楽 不気味 ぞくぞく. 郊外 抜ける シーン 緊迫感 たまり ませ でし. 最後 落ち いまいち 腑に落ちない ところが … ハッピーエンド バッドエンド なのか 笑 展開 伝え たかっ よく わかり ませ でし. ゾンビ映画 あまり 好き じゃ 人 楽しめる 思い あと メニー 役 セニア・ナニュア 演技 とても よかっ これから 活躍 期待 大 !!."}, {"rating": 3.5, "content": "大好き Cristobal Tapia de Veer 目当て. DGHDA とか UTOPIA 曲 みたい 個性 爆発 てる わけ 大衆 向け ドラマ 比べ 落ち着い トーン 曲 ばかり ちょっと 残念."}, {"rating": 3.0, "content": "ジャケット だけ 見 最強 戦士 的 イメージ レンタル たら 全然 違う いわゆる ゾンビモノ. 要 所要 所 文学 的 シーン 脚本家 原作者 強み 存分 活かさ たい."}, {"rating": 3.7, "content": "｢ 生き たい 願っ 何が悪い ？｣. ｢ 許し たい敵 痛み 理解 共存 道 模索 ｣ 先日 観 ばかり ｢ 東京喰種 ｣ 通じる テーマ 扱っ 作品 ね. ｢ だって アイツ 俺 身内 殺り がっ もん ！｣. 気持ち 分かる 自分 そういう 立場 やっぱり 猛烈 敵 憎む 思う けど こんな ばっかり 言っ たら いつ たっ この世 紛争 なくなら 訳 …。. ｢ 私たち 人間 抱える 負 連鎖 断ち切れる 唯一 武器 知 力 教育 なのだ ｣. ひょっとしたら 映画 作り 手 ラストシーン そんな 大 真面目 メッセージ 込め かも 知れ ませ ね. ま 見当ちがい ニュータイプ ゾンビ映画 良く てる 思い ♪. (\" ﾟ ∇ ﾟ \")) ｵﾝｶﾞｸ ｶﾞ ｺﾜｽｷﾞ …. 追記 ：. 心 優しい ヘレン 先生 演じ てる ｢ 007 慰めの報酬 ｣ ストロベリー ･ フィールズ 嬢 ！( 笑."}, {"rating": 3.7, "content": "設定 last of us 酷似 どちら 本家 とか そんな 気 シリアス ゾンビ 映画 はいい 線 いっ 思う. 予告 出て きた ハングリーズ 間 すり抜け 行く シーン ゾンビ映画 味わっ 感じ. （ サイレントヒル 似 シーン ？ ）. ストーリー さること 世紀末 感 溢れる ロンドン 街並み 手 映画 好きな人 垂涎 でし. 思うに 最近 イギリス 発 ゾンビ映画 良い 多く 作ら 始め 気. もっと くれ."}, {"rating": 3.5, "content": "子供 けど どこか 大人び すべて 見通し メラニー 瞳 印象的. 被害者 第 1号 はじめて 感染 ゾンビ 化 ゾンビ映画 けっこう 重要 部分 思う けど こだわり 感じる 急激 理性 失わ 食欲 だけ 支配 いく 演技 凄かっ パニック 状態 突入 臨場 感 迫力 凄かっ. ゾンビ映画 レベル 高 感じ. 人 映っ 風景 美し 哀しく ゾンビ映画 不思議 斬新 映画 でし."}, {"rating": 3.5, "content": "ゲーム みたい 世界観 けど 緊張感 登場人物 少なく 分かり やすい しっかり 感情移入 出来る ゾンビ映画 久々 最後 退屈 観. 途中 どう やっ 終わる やろ ？ って 思っ たら かなり 強引 無理やり 終わら けど."}, {"rating": 3.3, "content": "一風 変わっ ゾンビ映画 って 感じ. 蔓延 ウィルス ハングリー しまう. ゾンビ みたい 動き回る 訳 じゃ ボーっと 立っ てる けど 音 とか 反応 めっちゃ 素早く 噛みつか ヤバイ. ゾンビ ＝ 鈍い イメージ けど ハングリー 違う. ラスト メラニー 先生 信頼 凄い. 先生 水 とか 食料 どうして たん だろ メラニー 運ん くれ ？."}, {"rating": 3.6, "content": "いま 斬新 ゾンビ映画. ありがち 設定 ハングリーズ. すごく こわい 笑. 速 すぎる 硬直 まま 走っ くる 反則 …. メラニー 先生 絆 一方的 執着 … ？. ある意味 ゾワゾワ. 幸せ 終わり けれど. お互い にとって 良き 結末 なかろ … …. それと 急 入る 独特 BGM ゾワッと. 似 てる 思っ けど 経 だぁ … …. 聞い 不安 逃げ出し たく そんな 曲. これだけ 聞い いただき たい くらい."}, {"rating": 4.7, "content": "新鮮 後 先 唯一無二 ゾンビ映画 思っ. ゾンビ映画 豊富 観 あくまでも 素人目線 書き. 映画 始まり かなり 情報量 少なく 画面 見入っ しまっ. 閉鎖的な空間 拘束 子供達 授業 受ける シーン 衝撃 受け. 今 観 ゾンビ映画 冒頭 平和 日常 ゾンビウィルス 世界的 流行 （ パンデミック ） 崩壊 いく 流れ 鉄板 映画 場合 もう すでに 人類 終焉 迫っ 状況 事 まさに 題名 通り dystopia （ Utopia 反対 社会 ） 思え. 序盤 拘束 子供達 一人 物語 主人公 行動 発言 映画 最大 魅力 一つ 思える 人間 生まれ こ 自身 境遇 苦しみ 生まれ 他 にも ゾンビ 怯え こそ 考え 生まれ 鑑賞 者 もちろん ただ 人間 目線 考える 映画 楽しめる. 映画 キャッチフレーズ 人類 希望 絶望. ラスト どう 是非 観 欲しい."}, {"rating": 3.2, "content": "設定 サントラ 好き 根 張っ てる 大きな 塔 不気味 ハングリーズ 立ち ゆらゆら てる いい. けど 物足りなかっ."}, {"rating": 3.0, "content": "世界 ウィルス 侵さ ウィルス 侵さ 自我 保つ 変異 種 少女 生き残っ 人々 戦い 描い ゾンビ映画. アクション 性 低く 立場 生じる 人間 模様 重点 置い 描か 感じ."}, {"rating": 3.6, "content": "今 新た ゾンビ映画 既存 ゾンビ映画 一線 画す 良作 ワン エッセンス 物足りな 感じる. グレン・クローズ 演技 賛嘆 す べき 反面 美しい ジェマ・アータートン 印象 欠ける."}, {"rating": 3.3, "content": "ゾンビ映画 好き 見逃せ 内容 思い 設定 まんま LAST OF US. LOU PS4 等 発売 ゲーム 断然 作品 ストーリー のめり 込め. むしろ LOU スピンオフ 売り出さ たら 納得 いっ もっと 満足度 高かっ かも すら 思う. それほど 監督 LOU 影響 だろ. 先生 男 女 違い くらい しか. もし LOU 知ら 観 新鮮 かも しれ 知っ てる 人 ハイハイハイ ソレナソレナ 言っ 所."}, {"rating": 3.6, "content": "ラスト 衝撃的 すぎる 今年 最後 ゾンビ映画 でし. ゾンビ映画 良い ね."}, {"rating": 3.2, "content": "もの凄い 勘違い レンタル しまい まし. パッケージ 少女 写真 戦場 暮らす 不幸 生涯 描い 勝手 思い込ん レンタル 鑑賞 でし. そうしたら 内容 一番 嫌い ゾンビ 映画 ハングリーズ 呼ば ゾンビ 社会 蔓延 しまっ イギリス ロンドン郊外. ゾンビ 産まれ 子供たち 中 思考 能力 備え 世代 子供たち 中 ワクチン 製造 抱え 少女. 恐怖 女優 グレン・クローズ 生物学者 役 出演 事 興味 抱き まし 普段 役 処 異なっ 期待 外れ でし. 少女 人類 再生 賭ける 展開 意外 想い 鑑賞 まし."}, {"rating": 4.0, "content": "ハングリーズ （ いわゆる ゾンビ ） 隔離 施設 拘束 具 厳重 警備 中 過ごす 子供達 中 優秀 メラニー ある日 ワクチン 作り 為 別室 連れ出さ 殺さ 直前 ハングリーズ 施設 侵入 難 逃れ メラニー 自分 慕う 女性 教師 軍人 一緒に 行動 事. ゾンビ映画 ちな 設定 ばかり 主役 ハングリーズ 少女 って 新しい (ﾟ∀ﾟ). しかも 中々 気迫 ゾンビ 演技 引き寄せ 観 まし Σ Д. ウォーキングデッド みたい ハイクオリティゾンビ 量産 あんまり グロ シーン 普通 見え くる (^◇^;). 本作 植物 同化 てる ゾンビ とか クオリティ 高い ('∀`). あと グレン・クローズ 存在感 抜群 (^o^)."}, {"rating": 3.5, "content": "世紀末 ゾンビホラー. 長い かなっ 思っ けど ダレ る 事. 普通 面白かっ ‼ ︎."}, {"rating": 3.8, "content": "やば すぎ. ご都合主義 って けど 全体的 まとまっ 面白い … ？ いろんな 感情 生まれる."}, {"rating": 3.6, "content": "ちょっと 普通 違う ゾンビ映画. 実際 菌 モチーフ てる おもしろい あと 音 とか 匂い 察知 動き出す ゾンビ 新しく おもしろかっ すごく 賢い 良い 子 メラニー 人間 側 ゾンビ 側 自分 世界 作っ しまっ 一番 ゾッと 生かさ 先生 にとって 希望 絶望. ホラー とか グロ 得意 けど ゾンビ映画 って なぜ ちょっと み たく."}, {"rating": 4.0, "content": "SF ゾンビ 要素 感じ 新しい 感じ 意外 良かっ. メラニー 良い 子 伝わる けど 本能 的 自分 世界 創り 上げる オチ 奇妙 希望 絶望 最後 不明."}, {"rating": 3.4, "content": "新しい タイプ ゾンビ映画. 物凄い スピード 走っ 追いかけ 来る タイプ. 必ず 足 引っ張る ヤツ 油断 まくる ヤツ 出. 一番 有能 子供. ある意味 衝撃のラスト."}, {"rating": 4.8, "content": "ゾンビ 言い たく 無い. ストーリー 設定 キャスト 良い. ずっと BGM 入っ てる 経 ？ 様 音楽 今年 GUCCI ファッションショー 思い出し まし 人 ´_｀)♡ ︎. 主役 ？ 言っ いいんじゃない ハイブリッド 少女 セニュア・ナニュア. 凄い 思っ. ストーリー展開 全然 飽き させ. 面白かっ た分 だけ やはり 最後 もっと 観 たい ！\" 先 知り たい って ちゃ ね. 私的 面白かっ ♬. 勧め."}, {"rating": 3.0, "content": "半分 映画 半分 演劇 観 てる みたい. ゾンビウィルス 感染 てる 会話 子供たち 実験 施設 はじまる. ゾンビ映画 けど ゾンビ 🧟 ‍♀ ️ 襲わ シーン 全然 施設 襲わ ゾンビ 少女 メラニー 中心 安全 場所 求めて さまよう. 後半 猿の惑星 ツッコミ たく 子 デンゼル・ワシントン 似 ませ ？( 気 ちゃっ. ラスト ？ 新しい ゾンビ映画 つもり ？ 青空教室 開講. ゾンビちゃん ＾ ＾ いい 子 ねー. ごめんなさい ゾンビ 殺し まくる いわゆる ゾンビ映画 観 たかっ ねたみ ちゃっ 少女 冒険 点 なかなか おもしろい はじめて 街 こそ 普通 家 自由 見 回る トキメキ キュン そう おもえ ネコ かぶりつく ギャップ よかっ ラスト 少女 メラニー みれ そりゃ 自分 閉じ込め 解剖 しよ 人間 世界 いい ？ って 話 よ ごめん メラニー 襲わ れろ なんて 思っ しまっ."}, {"rating": 3.3, "content": "なんの 期待 観 た分 案外 良かっ 感. まあ こんな 映画 なんとなく ノリ 世界観 理解 しろ 程度 まま ストーリー 進ん いく けど そんな 感じ 結果 丁度 良い. アイ・アム・ア・ヒーロー 無い けれど アノ 手 ゾンビ OK 本作 行ける 口 な！ ？."}, {"rating": 3.4, "content": "パニック 系 ゾンビ映画 言う 世界観 様々 設定 部分 ヒヤッ SF チック ゾンビ映画. だから アクロバット ゾンビ 過激 演出 期待 少し 肩すかし 食らう かも. 人間 ゾンビ 構図 第二世代 呼ば 主人公 加わる 話 膨らみ 生まれる せい 話 大きく すぎ ちゃっ 回収 やっぱり 難しい よ なー 感じ. ただ 細々 設定 第二世代 病原体 ライフサイクル 樹 実は 本能 的 ゾクゾク ゾンビ 蔓延る 世界観 未来 見据え 優先 的 描こ 方向性 大好き. ラスト パンドラの箱 底 残っ 希望 思え けど. 個人 的 ワールド・ウォーZ 次作 とか こういう 方向 目指す なー 勝手 期待 関係 無い けど 公開 楽しみ."}, {"rating": 2.8, "content": "期待感 始まり 方 中盤 以降 ダレ. 恐怖感 どんどん 尻すぼみ いき こう いっ 類 映画 べき 次に 来る ワクワク 感 霧散 まし. オチ 在り来 物 足り ませ."}, {"rating": 3.4, "content": "最初 メガデス アルバム 映画化 ？ 勘違い （笑）. そう ありそうでなかった 話. 偶々 知ら だけ ？. 数年 走っ 追いかけ くる デフォルト ねー 80年代 頃 のっそのっそ 徘徊 老人 遅かっ けど ね ウサインボルト 並み ゾンビ 結構 逃げ 切れ せめて アルプスの少女ハイジ 出 くる クララ ぐらい ほしい. ゾンビ映画 って いろいろ 作れる そのうち ゾンビ つらい よ とか 釣り ゾンビ 日誌 とか ゾンビポッター とか ゾンビネーター とか あと ゾンボー あ 絶対 （笑）."}, {"rating": 2.0, "content": "掴み はか おっ け ー. ラスト なー 結果 人間 ゾンビ ？ 第2世代 オチ かも しれ けど 人間 的 視点 見 しまう 分 道徳 的 発想 … って しまう … 結果 支配 者 入れ替わる だけ 共存 支配."}, {"rating": 3.3, "content": "Ａ ロメ ロ 亡くなっ 久しぶり zombie 映画 観 気. ロメロ 作品 晩年 zombie 共存 ストーリー 多かっ 思い 共存 望む 者 望ま 者 絡み合う 最後 ストーリー 的 読め … 手 映画 回 観 好き."}, {"rating": 2.7, "content": "パンドラの箱 開ける 疫病 あらゆる 災い 詰まっ それら 地上 飛び出し しまっ. 箱 底 １つ だけ 残っ ＿ 希望. ハングリーズ 病気 蔓延 人々 死ん 状態 人間 喰う 怪物 しまっ 世界 第2世代 子供達 実験 施設. 子供達 中 メラニー 先生 大好き よく お話 ねだっ. 施設内 防御 ハングリーズ 達 破り 施設 戦地 化し しまっ 中兵 抑え 先生 助けよ メラニー ハングリーズ 兵 食い 殺し しまう. 先生 メラニー だけ 特別 子 信じ 同行 許可 軍曹 頼む. ハングリーズ 意識 持っ メラニー 特別 存在 人類 にとって 希望 はたまた 絶望. 作品 あまり 期待 しない 見 まし ハラハラ シーン メラニー 先生 他 人 好き 大切な人 守る 学ん いく 面白い 動物 大好き 人 ちょっと 辛い シーン 多い … (´･_･`) ちょっと 施設 育っ メラニー にとって 動物 ペット 食料 容赦. 色々 好み 分かれる 思い 期待 すぎ ゆる〜く 観 ましょ ☺ ️."}, {"rating": 1.4, "content": "なんか 結末 好き なあ. 猫 とか 食べ 犬 囮 使う すごく 嫌. ゾンビ映画 新しい 感じ 違っ 雰囲気."}, {"rating": 2.9, "content": "ゾンビ （ ？ ） 目新しい 感じ 冒頭 拘束 子供たち 何だ 何だ ？ 引き込ま けど 主人公 少女 どうも … (^^;) 小動物 食べ なんか ダメ わ～ 最後 どう とれ いい だろ タイトル 通り. 新し 感じ あまり 好き なれ ビミョー でし."}, {"rating": 2.7, "content": "カッコ 良く 作ろ 失敗 感じ _(: 3 z )_. とにかく 色々 意味不明 でし (☝ ︎ ՞ਊ ՞ )☝ ︎."}, {"rating": 2.6, "content": "やがて 樹 ゾンビ 発想 面白かっ. 人類 絶滅 自然 復活 図式 ただ パンデミック 意思 強制的 世代交代 感 良かっ. 映画 地味."}, {"rating": 3.6, "content": "荒廃 近未来 舞台 第2世代 呼ば 少女 運命 描く 異色 ゾンビモノ. 思っ 面白かっ. 冒頭 引き込ま 内容 コレ 当たり ？ 笑 思っ 束の間 一瞬 安全地帯 崩壊 シークエンス 至る 超絶怒涛 流れ 賞賛 値する. ハングリーズ ゾンビ 造形 見事. WWZ 感染者 それに かなり 近い. 後半 展開 難. 通常 ハングリーズ 全く 出 こ 予算 問題 ‥ ‥. マウンティング 取り合い シーン 挑戦 的 試み 緊張感 乏しく かなり ゆるーい 描写 しまっ 残念. 大剣 持ち キャラ 必殺技 よろしく 大 回転斬り 繰り出す シーン 冗談 ね ？. ただ 荒廃 世界 見事 表現 ディストピア 系 映画 好き 方 見 損 無い 作品 思い. 記録. 2017年 鑑賞 作品 119 本 目."}, {"rating": 3.9, "content": "こんな ゾンビ映画 初めて 観. ↑ 新し セカンド チルドレン 呼ば 人間 ゾンビ 狭間 凄い 脅威 わ 笑. メラニー 実現 ラスト 結末. ↑ 賛否両論 思う けども 個人的 賛成 ？. 得する 子供 だけ …。 笑. 子供たち ハングリーズ 集団 立ち向かう メラニー 見る しか 出来 人間 光景 猿の惑星 しか 見え 笑. ゾンビ って 呼ば 作品 って 多々 けど 何故 やろ ？. ウォーキング・デッド → ウォーカー. ディストピア → ハングリーズ. ↑ 意味 合っ てる けども …。 笑."}, {"rating": 4.0, "content": "獲物 いない 間 ゾンビ. 冬眠 みたい アイドリング. 音 臭い エンジン かかり. 猛烈 襲い かかっ くる 新鮮. 菌糸 ゾンビ 伸び 大樹. ゾンビ 胞子 ？ 蒔く 新鮮. ヒロイン 少女 ゾンビ 新鮮. 鮮度 高い シリアスゾンビ 映画 候."}, {"rating": 4.0, "content": "ゾンビ映画 思っ たら ウィルス 共生 第二世代 少女 × 先生 終末 百合 映画 泡 吹い 倒れ ありがとう. 施設 収容 車椅子 拘束 子供達 屋外 静止 大量 ハングリーズ 不穏 良い 画. 個人的 こういう 終わり 方 好きだから 満足."}, {"rating": 3.3, "content": "設定 良く 冒頭 30分 ぐらい 迄 引き込ま 知恵 つけ 子供 ゾンビ 出 ぐらい ガッカリ 賢い ゾンビ 萎える なぁ."}, {"rating": 3.3, "content": "個人的 かなり 面白い 方 部類 入る ゾンビ映画 （ ゾンビ映画 知ら レンタル ）. 序盤 初めて 見る 異様 光景. 子供達 軍人 達 銃 向け 車イス 勢揃い 授業 （ ヤバイ ）. 初め ブッ 飛ん. 謎 多 すぎ 一気に 入り込ん ね. 飽き させ 展開 展開 生ん いく 言う 先 どう ～ いい 具合 のめり込ん. 監督 意気込み 感じ まし ね. 登場人物 達 いい 感じ 描け 主役 メアリー. 演技力 中々. ツッコミ 所 少ない 方 ゾンビ映画 （ 中盤 ワンちゃん 反応 のに 銃 ➕ 人間 反応 薄い ゾンビ 達 ）. 〈 結論 〉. 走る 凶暴 ゾンビ 映画 良かっ. ラスト 展開 怖 なくなっ 初めて 見 展開 アリ でし （ ゾンビ映画 限定 ）."}, {"rating": 3.2, "content": "切り口 面白かっ けど もう少し 言っ 所. 中盤 説明 皆無 どう."}, {"rating": 2.7, "content": "楽しみ やつ レンタル落ち 即 レンタル. う〜. 前半 好き けど 後半 なぁ ‥. ゾンビ 噛ま 変身 動き とか 好感 り. ストーリー 展開 話 個人的 好き じゃ 以外 ツボ. ゾンビ映画 好き 人 観 方 いい 思い."}, {"rating": 1.4, "content": "菌 侵さ 人間 ゾンビ 人間 襲う. 人間 菌 全滅 ウィルス 研究 研究 実験 体 子供達. 中 天才的 頭脳 メラニー 研究者 女性 ストーリー 中心. 人間 世界 小さな 砦 内 だけ 砦 外 ゾンビ だらけ この辺 進撃の巨人 思い出し まし."}, {"rating": 3.0, "content": "メラニー 最後 たかっ よく 分から …. 片手間 見 ちゃっ せい …. 最後 いまいち 残念."}, {"rating": 2.9, "content": "なんで メラニー 菌 ばらまい ？ んで 最後の授業 意味 ？ ？. メシ 先生 飢え 死ぬ やん. ストーリー 好き 感じ やっ けど なー 途中 どー やろー って 観 のに 最後 なんか 残念 …."}, {"rating": 3.5, "content": "新しい タイプ ゾンビ映画. 発想 変え たら ハッピーエンド かも."}, {"rating": 3.0, "content": "2000年代 ゾンビ映画 主流 ウイルス感染 系 走る ゾンビ映画 一本 タイトル 通り 人間 凶暴 化 ウイルス感染 文明 社会 崩壊 後 ディストピア 世界 楽しむ 雰囲気 映画 設定 良い ロードムービー 的 構成 好き どこか 観 感 強い ね あと 空腹 小動物 貪り 食う ヒロイン 余り 感情移入 出来 （笑） ヒロイン 最後 行動 なかなか 面白かっ 後 大好き 先生 一体 どー でしょ 何気に 平和 暮らし いける … …。."}, {"rating": 3.2, "content": "サンゲリア 彷彿 粉 っぽい ハングリーズ 達 動き 気持ち 悪く よかっ. ディストピア 新た 時代 創 生 描い 感じ. サントラ 欲しく 作品."}, {"rating": 2.7, "content": "ちょっと ストーリー ？ けど ハング リーマン 動作 悪く. 手 映画 ワールドウォーZ 方 個人的 好き."}, {"rating": 3.7, "content": "どこか 神秘 的 ゾンビ 映画 新人類 誕生 神聖 感じ ハングリーズ 蔓延 てる 街 とても 美しく ウイルス 実 樹 ？ まるで ユグドラシル 様 終わり 方 清々しく 残酷 良質 (о´∀`о)."}, {"rating": 3.0, "content": "全体 を通して 訴え たい 分から 主人公 気持ち いまいち 共感 ませ でし. 確か 切り口 あまり 今 かも しれ 物語 入り込め 残念 でし."}, {"rating": 3.6, "content": "ゾンビ映画 つながる. パンドラ 名 ふさわしく 新た 絶望と希望 見せ くれ."}, {"rating": 3.0, "content": "ディストピア パンドラの少女. 劇場 見逃し BD 鑑賞 原作 映画化 本作 数々 映画祭 受賞 大いに 騒が 映画 かなり 好き 愛する 人間 物語 焦点 当て 新しい バリエーション 物語 ユニーク 且つ 興味深い ゾンビ 土台 ドラマ 性 強く 感じ ラスト オチ 予測 傑作."}, {"rating": 3.9, "content": "新しい 形 ゾンビ映画. こういう 可能性 全然 無く ないし 最初 引き込ま 作品 でし. メアリー 演技 とても 良かっ. 終わり 方 辛かっ."}, {"rating": 3.6, "content": "謎 ウィルス 蔓延 殆ど 人類 肉 欲する ハングリーズ 化し 世界 感染 理性 保て 第二世代 子供たち 研究 進ん …. ヘンゼル ＆ グレーテル. 007 慰めの報酬. !! ジェマ・アータートン !!. 出演 世紀末 ゾンビ映画. 原作 小説. ゾンビ映画 冠する 作品 定期的 観 謎 研究 機関 実験台 しまう 鑑賞. 私たち 生き ？. 最近 ゾンビ映画 中 新しい 可能性 提示 良作. ウィルス 蔓延 世紀末 舞台 感染者 子供たち 理性 保っ まま 点 ウィルス 第 二 第 三 フェーズ 移行 いく 様子 斬新. 全体的 静寂 上品 仕上がり ゾンビ 達 攻防 描く シーン 兵士 達 ガンアクション 見れ 迫力. ちなみに こいつ 28日後 … ばり 走り まくり 怖い. 主演 少女 オーディション 勝ち取っ らしい. 落ち着き払い 大人び 態度 高い 知能 好奇心 飢える 冷静 失う … … 演技 年 完成 驚き よく こんな 子 見つけ. 少女 気 掛ける 教師 役 ジェマ・アータートン. おそらく ほぼ スッピン 老け まし ね … … 劣化 残念. 全然 抱ける けど. あと ツンデレ 兵士 年老い クソ 博士 いい 味 出し まし. もし 人類 滅亡 次 種族 引導を渡す 時 来る こんな 形 有り得る かも しれ. こそ ウィルス 蔓延 ジャンル ゾンビ映画 中 少し 光る 良かっ. ゾンビ映画 好き 天才 子役 少女 演技 見 い方 老け スッピン ジェマ・アータートン 全然 抱ける 同志 方々 オススメ 作品."}, {"rating": 2.0, "content": "途中 あ ゾンビ … げんなり 映画 自分 ＂ 新 感染 ＂ 超える ゾンビ もう 出 こ 決めつけ てる きたり すぎ 退屈 でし …。."}, {"rating": 3.9, "content": "なんで こんなに 評価 低い. 新しい ゾンビ映画 って 感じ 面白かっ."}, {"rating": 3.0, "content": "ディストピア パンドラ 少女. どこか 施設 監禁 拘束 授業 受ける 子供達 教える 女性 教師. 少女 何者 なのか ？. レイクベル （ クーデター マン アップ ） 思っ たら ジェマ・アータートン （ 007 慰めの報酬 ） って 人 ね 違い 分から 男 黒 羊 （ 40代 独身 ）. ウォーキングデッド 修羅 ババア 馴染み キャロル っぽい 白髪 ショートカット ババア （ 別人 ） 人 意見 聞か 軍曹 死亡フラグ 満載 黒人 ヒスパニック 系 部下 メンツ ザバイバル. 世界 どう しまっ ？. （ 舞台 イギリス なので 出 くる 軍 イギリス軍 迷彩 銃 分かり やすい ね アサルトライフル L 85 マガジン トリガー 後ろ 装着 ブルパップ 式 クソ 重い 銃 ）. ヤツ 何者 なのか ？. ダサい セーター 軍 パン 髪 後ろ 縛っ だけ 女性 教師 なぜ こんなに 可愛い ？. 守り たい … 30代女性 教師 … 笑顔."}, {"rating": 3.5, "content": "ポスター とにかく 素敵. 家で 見る どうしても 冷静 しまう 公開 中 行っ おけ よかっ."}, {"rating": 3.6, "content": "BGM いい 感じ 映画 雰囲気 引き立て. 先生 なんと とても 不憫 でし ね …."}, {"rating": 3.8, "content": "当たっ まさかの ゾンビ 感染者 映画 感染者 群れ 中 音 立て 通る シーン とか 緊張感 すぎ 息 止まる 思っ (°▽°) あと 独特 音楽 主人公 女の子 なんか 合っ 良かっ わ 面白かっ."}, {"rating": 3.3, "content": "惜しい 感じ けど ロメロ 亡くなっ 年 こういう 作品 観 良かっ もう アクション コメディ 系 十分."}, {"rating": 3.5, "content": "近未来 突然変異 真 菌 人間 襲う ゾンビ （ ？ ） ハングリーズ 産み 出し とい うまさ ディストピア 映画 人間 ハングリーズ 賢明 健気 中間 女の子 物語. 初め 収容所 施設 中 ばかり 映し出さ ハングリーズ 習性 世界 観 説明 一気に 走る ゾンビ うごめく 外 世界 ストーリー 展開 く 演出 素晴らしい 思い （ 独創的 ） 映像 的 ディストピア 世界 観 画面 よく 表現. 濃厚 ドラマ 繰り広げ 見どころ ゾンビ 暴れ 人 襲わ ゾンビ 殺さ まくる B級 ゾンビ映画 ディストピア 人類 存亡 すら かけ 極限 状態 中 人間 暖か 絆 描き 差別 生命倫理 考え させる 映画 仕上がっ まし. ゾンビ映画 結局 ゾンビ 現象 解決 主人公 全員 死ん しまっ 戦い 続く みたい 中途半端 終わっ しまっ 難点 本作 パンドラの箱 中 残っ 一筋 希望 感じ させる ラストシーン 見る."}, {"rating": 3.2, "content": "ちょっと 今 感じ ゾンビ映画 でし. ゾンビ映画 知ら 観賞. もはや ゾンビ 恐怖 感じ らい 体質 もうちょい 怖がら 工夫 欲しい. 作品 ゾンビ ＝ 人種差別 的 メッセージ かなり 全面 押し出し 感じ. 後半 展開 中々 面白い 全体 を通して パッと シーン 見当たら. 多分 そのうち どんな 話 忘れ しまい そう 作品 でし (ToT)."}, {"rating": 3.9, "content": "菌糸 設定 ふむふむ いいね 実 吐き出さ 綿毛 (？) どう 人体 作用 興味."}, {"rating": 3.3, "content": "ゾンビ映画 中 中々 別 部類. 結構 期待 通り 感じ. ウィルス 感染 広がり まさに. 世界 終わろ てる デストピア. かなり 重々しく 刑務所 様 収容所. 一見 普通 子供 普通 序盤. かなり 引き込ま. ウィルス 共存 進化. 人間 世界の終わり 希望. 中々 考え深い ストーリー. 原題 方 好き. The girl with all the gift."}, {"rating": 3.8, "content": "日 当たる 場所. 冒頭 30分 ディストピア 世界 設定 ルール 掴み 手際 良さ 驚き 典型 的 ゾンビ映画 差別化 図る 工夫 場面 加速度 呼応 ワン カット 演出 妙 予算 少ない 中 ボルテージ 高い 方向 導い. 荒廃 都市 残り香 見せ 方 ロケ地 安っぽ 際立っ ディストピア 世界観 日差し 当たる 描写 多く 緊張感 心 穏やか 気持ち なれる 妙 ライン キープ. 正直 後出しジャンケン 的 要素 追加 いく 死体 植物 生え 覆い 茂っ いく 絵 新し 着地 点 見失い がち 終末 系 映画 ディストピア 中 生まれる ユートピア 感覚 取捨選択 メッセージ性 交え 描い 良かっ 終末 世界 利用 子供たち 現代 精神 的 病理 少年兵 ストリートチルドレン 存 前提 つつ ラストシーン 迎え 高揚 感 愛しい 感情 芽生え させる."}, {"rating": 3.5, "content": "結構 ディープ 議論 べき 映画. 人 心 繋がり 世界の終わり. かなり 楽しめ."}, {"rating": 3.6, "content": "意外 視点 描か ゾンビ映画 結構 面白い 普段 あまり 見 ジャンル 思わず 見入っ しまっ 寓話 的 話 好きな人 向け かな. 2017 -1 2 -3 -1 35."}, {"rating": 3.5, "content": "崇拝 先 待つ 停滞 進化. 上手 描け 思う おもしろかっ. ラスト 好き っす."}, {"rating": 3.5, "content": "主演 子 演技 いい ね. ゾンビ （ 明言 けど ） 足 速い わ 動き 素早い わ あっと言う間に 人 死ん いき. ゾンビ 設定 斬新 そういう アプローチ って 印象 でし. ラストオブアス 好きな人 ハマる 作品 かも."}, {"rating": 3.2, "content": "2017 12 08 on dvd. う〜 確か 今 ゾンビ 系 映画 切り口 違う やっぱり 序盤 中盤 既視感 たっぷり いつも やつ 終わり 方 好き. 現実 人間 生態系 頂点 陥落 近い 気."}, {"rating": 3.7, "content": "人間 生物 特異性 感情移入 事 抱え 滅ぶ 生物 必然 義務. フィクション ２つ 勢力 描か 場合 中間 立つ 者 世界 重要 存在 主人公 扱わ やすい. 総じて あるいは 選択 均衡 保っ シーソーゲーム 一石 投じ 一方 比重 傾く 結果 展開 多く. ゾンビ映画 （ 明言 描写 完全 範疇 収まる あろ ） 的 眠る ゾンビ 結構 珍しい 描写. コレ 以外 母性 集団 カースト 描写 人間 出来る 範囲 動き ハングリーズ 所謂 歩く死体 生き物 描か. 観 終え コレ ゾンビ映画 寄生獣 ボディ・スナッチャー 様 次代 万物 霊長 座 巡る 争い 描い 映画 気づく. 人間 目線 理想論 挟ま なけれ 訪れる 決着 こう 論理的 だろ. ラスト 観 てる キャラ ハングリーズ にとって 神 語り継が とか （ 人間 にとって 神 こうした 良く 似 別 生き物 かも ） キャラ 生き いれ 結局 アダムとイブ 人類 種 芽 残っ しまう あろ ソレ 製作 者 達 ひとかけら 希望 残さ 本当に 人間 根絶 気 とか それでいて ハッピーエンド 雰囲気 醸し出し てる 種 繁栄 歓迎 てる 色々 （ 主 宗教 神話 的 側面 ） 考え たく."}, {"rating": 3.5, "content": "絶望 感 しか 無い のに. 気持ち良い 作品. 最初 地下 シーン. 地上 移り. ラスト 絶望 感 向かっ いく. 流れ 良かっ. こんな 世界 絶対. 先生 立場 嫌 (^^;;."}, {"rating": 3.5, "content": "生き てる. 退廃 世 現実 歩み 出す 少女 様々 現実 体験 経 成長 自分 存在意義 見つめ いく 話. 原作者 脚本 手掛け らしく しっかり 作ら 思う. 新時代 適応 共生 能力 必要 らしい."}, {"rating": 3.5, "content": "メリーバッドエンド って やつ. 猫 好き ちょっと 注意 欲しい."}, {"rating": 3.9, "content": "施設 場所 拘束 教育 受ける 子供たち 中 一人 少女 細菌 人類 大半 ハングリーズ ゾンビ 化し 近未来 人間 中間 位置 セカンド チルドレン 呼ば 彼女ら 果たして 人類 希望 絶望 ってな 話. 今 そう しか 設定 ゾンビ映画 新しい風 吹い じゃ なかろ 初め よく わから 状態 まま 進ん 徐々に 現状 明かさ いく 展開 閉鎖的な空間 やがて 外 世界 移り変わっ いく 様 印象的 劇中 しっかり 説明 お座なり 部分 あまり 予告編 見 ほう 楽しめる かも 映画 キー 言える 子供 存在 今 ゾンビ映画 あまり 触れ こ じゃ なかろ 恐らく 観点 とても 重要 いい テーマ 繋がっ てる 要因 思う 容姿 そうだ 考え方 立ち位置 的 もそ 高い 知能 持つ 少女 メラニー 演じる 女の子 本当に いい 味 出し てる まぁ 最初 男の子 思っ けど 荒廃 街並み 雰囲気 出 まくっ 非常 グッド. 個人的 ちゃんと 人間 身体能力 範囲 越え 程度 動い くれる ゾンビ リアリティー 恐怖 覚える とてつ ジャンプ とか こ けど スリル 満点 音楽 結末 含め なんとも 不気味 後 引く 作品."}, {"rating": 3.6, "content": "【 新た 時代 幕開け 】. 絶望 感 しか のに 心 癒さ 気持ち なれる 不思議 結末. 大好物 荒廃 未来 物 😘. 序盤 説明 無く 外 世界 状況 見せ くれ 地下施設 のみで 不気味 展開 ゾクゾク ね 😎. 世界 都会 人類 既に 無人 化し. 感染 ゾンビ 物 ワールドウォーZ なんか 世界中 状況 描写 まし 映画 生き残っ 人類 生活 施設 ほんの ちょっと しか 描写 想像 任せる 内容 世界観 映像 もっと 見 たかっ なぁ. マイノリティ マジョリティ 帰す 時 …. ネタバレ 避け 少女 人類 救世主 同時に 人類 危険 存在 複雑 生い立ち. 少女 同行 人間 達. 1人 人類 救う 実験 体 扱い. 1人 普通 少女 扱い. 残り 危険 存在 警戒. 三者 気持ち 少女 前 隠し ませ. 一行 中 自由 発言力 無かっ 少女. 旅 続ける につれ 少女 能力 頼ら ざる 得 場面 増え 徐々に 信頼 発言力 増し ゆき 彼ら 命運 左右 存在. 純粋 まだ あどけない 自分 選択 権 持っ 時 世界 どう しよう 考える. ゾンビ 物 ハラハラ 要素 楽しめ 以上 人 立場 変われ どう 心理的 要素 楽しめ まし. ゾンビパニック 物 期待 中盤 中だるみ 感じる かも. 初回 鑑賞 時 旅 行方 注目 まし 少女 心境の変化 もっと 注目 楽しみ たかっ 後悔. 視聴 後 ジワっと 考え させ 映画 でし. それから 素晴らし すぎる 都市 廃墟 セット. 後で 知り まし チェルノブイリ 事故 放置 都市 利用 そう 踏まえ もう一度 鑑賞 楽しみ まし 😎."}, {"rating": 3.5, "content": "ゾンビ映画 結構 色々 観 けど 面白い. ゾンビ けど 人間 人間 けど ゾンビ 時点 色んな 葛藤 生まれる のに って 子供 って 言う … おすすめ."}, {"rating": 3.0, "content": "ゾンビ ルチオフルチ って 思っ まあ 普通 かな 後 何で 声 出し てん 襲っ こ 超 わかり やすい ツッコミ."}, {"rating": 3.3, "content": "ゾンビ映画 って 考え みれる 映画. ゾンビ映画 けど ゾンビ映画 じゃ 感じ 頭 いっぱい. 戦犯 ババア すぎ もう."}, {"rating": 3.6, "content": "新しい 切り口 面白かっ. ゾンビ映画 中. 世界 描い 映画 見る 価値. 終盤 向け 失速 がち けど. まぁ トータル 見る 良かっ 思う."}, {"rating": 4.4, "content": "映画 ゾンビ映画 カウント 悩む とこ カウント たら 過去 見 ゾンビ映画 ベスト10 入る 優れ 作品. 110分 中 ゾンビ映画 王道 展開 斬新 展開 盛り込ん 退屈 見れる. オチ ハッピーエンド とる バッドエンド とる 人 かも しれ かい 個人的 好き. ただ 全然 怖く ホラー映画 見 い人 オススメ ませ."}, {"rating": 3.4, "content": "極力 情報 入れ 観 結果. 冒頭 引き込ま 展開. 少年 少女 車椅子 縛ら 状態 授業 受け 風景 (゜゜;) ｻﾞﾜｻﾞﾜ. いったい 今 起こる だろ 期待感. 頭の回転 速く 好奇心 旺盛 少女 メアリー. 教師 触れ 瞬間. 飛び込ん くる 兵士. ようやく 原因 解り 始める …. 感染者 ハングリーズ. 基地 押し入ろ 集団 観る かぎり 感染 系 ゾンビ っしょ. 辺り きた きた ～ っ. テンション 上がっ くる ♪(≧∇≦). ハングリーズ 歯 ｶﾁｶﾁ 鳴らす 仕草 ワールド・ウォーZ 似 思い起こさ ね. 林 中 緊迫感 ハングリーズ 襲撃 シーン 良い. 兵士 イギリス軍 正式 採用 銃 L 85 ライフル サプレッサー 装備 音 出さ 様 てる 関わら 装着 兵士 撃っ しまう. すると 森 中 物凄い スピード 現れる 奴ら っ (|| ゜Д゜). 定番 だけ シーン 最高 ♪. あまり ライフル 映画 見る 無い んで 銃 好き 興奮 しまい まし 笑. しかしながら な～ 💧. どうも 予想 反し 盛り上がり 欠ける …. 原因究明 鍵 握る メアリー. 街中 溢れ かえる ハングリーズ. 世界 蔓延 かも しれ 胞子. 要素 良い けども. 定番 ゾンビ映画 ドラマ 観 過ぎ 展開 釈然 σ(￣∇￣;). いまいち 盛り上がり 欠ける 印象. 神話 ベース だけ 致し方 終息. 個人的 絶望 的 終わり 方 期待 しまっ ww. イギリス 舞台 28日後 28週後 好き 過ぎる 僕 かな 笑っ."}, {"rating": 3.6, "content": "人類 脅かさ 系 話 よく なんだかんだ 好き ね. ある日 人間 ゾンビウィルス 感染 噛ま 次々 ゾンビ 残っ 少ない 人類 ゾンビ 菌 適応 力 高め ゾンビ 同士 子ども 見つけ その子 研究 ゾンビ 菌 抗体 開発 しよ 所 物語 スタート なるほど ありがち けど 好き. 途中 途中 エッ ？ 思う ご 都合 的 展開 結末 最大 ツッコミどころ まし こういう 話 好き そこそこ 楽しめる 映画 思い."}, {"rating": 3.8, "content": "菌 蔓延 人間 考える ただ 生肉 食べる だけ ハングリーズ ゾンビ しまっ. そんな 世界 人間 ハングリーズ 間 産まれ 子どもたち 人間 希望 日々 研究対象. ゾンビ 中 理性 残っ 珍しかっ 28日後 … ワールド・ウォーZ おなじみ 走る ゾンビ 感染力 かなり 強かっ. 感染源 菌 後々 生き くる 設定 でし. ショッピングモール 通り抜ける シーン こっち 息 止め 婆さん 行動 戦犯. 終わり 方 とか 色々 考え させ 賛否 分かれ けど 個人的 好き でし."}, {"rating": 4.0, "content": "今回 ホラー オール 一番 好き. 生身 人間 しか 食べ ハングリーズ 彼ら 人間 ハーフ 主人公. トーキョーグール ？. 人類 にとって ディストピア けど ハングリーズ にとって ユートピア 作っ 共存 目指す 良い 終わり 方. 竜 どちら 敵 って 隻眼 王様 笑 じゃなくて よかっ."}, {"rating": 2.8, "content": "キャラクター セリフ ダサい 怖がっ 欲しい 笑っ 欲しい わから モヤモヤ 面白く."}, {"rating": 3.4, "content": "新文芸坐 オールナイト ホラー 特集. 多数派 少数派 移る 恐怖. 研究所 内 行わ アイデア いい 思っ. 脚本 脇 少し 甘かっ. こういう ジャンル 映画 最初 ギミック 説明 終わっ ほしい."}, {"rating": 3.0, "content": "将来 絶望 怖 主人公 存在自体 希望. ゾンビ化 原因 暫定 的 対策 判っ こういう 見せ 方 なあ. とても 楽しめ 序盤 ラスト すごい 切なく. 関係 けど ラストオブアス すごい 良い ゲーム よ ね. あと ジェマ・アータートン セーター 隠し きれ 立派 アレ."}, {"rating": 3.7, "content": "オープニング 音楽 念仏 っぽい 和 音 風味 陰鬱 良かっ 期待 出来る ？ 思っ ワクワク 鑑賞. 序盤 こそ 設定 含め 感染者 系 ディストピア 近未来 モノ 面白かっ. ゾンビ 感染源 植物 胞子 吸い込む とか 新しい. ただ 施設 脱走 後 ウォーキングデッド 丸出し 興醒め むしろ ウォーキングデッド 雑 音 出し ちゃ ダメ とか うそ 設定 飽き 飽き あたり 残念 せっかく 良い たくさん のに むーん. ただ ラスト 向かっ なんとも 独特 味わい ああ イギリス映画 なあ … 思わ シニカル 風刺 効い 展開. 鑑賞 後 タイトル 改めて 確認. パンドラ 少女 ね 原題 納得. 原作 ちょっと 読ん み たく 作品. 誰 にとって 幸せ 考える 面白い ラスト でし. いい ？. ヘレンミレン 渋く カッコ いい."}, {"rating": 1.5, "content": "ディストピア パンドラの少女 観 了. えっ ツッコミどころ 満載 しかも ゾンビ映画 今年 観 なきゃ よかっ 映画 上位 確定. ゾンビ 人間 ハイブリッド っていう 存在 きっと 斬新 んで しょうが こんな 真剣 観る ゾンビ映画 作ら."}, {"rating": 2.8, "content": "そこそこ ゾンビ 風貌 気味悪い 感染 元 知っ 納得 )、 パンデミック 元 物 共生 セカンド チルドレン 設定 斬新. 人類 にとって パンドラの箱 うる 存在 邦題 だろ けど. 原題 The Girl with All the Gifts 方 ラスト 観 深み. ちょっと SF っぽく 結末 予想外 着地 結構 好き やつ."}, {"rating": 4.7, "content": "落ち 納得 ゾンビ 移る シーン めちゃくちゃ 怖い ハラハラ 要素 少ない かも 題名 意味 み わかる."}, {"rating": 3.8, "content": "評価 低い 期待 しない 見 割 意外 引き込ま あまり 今 設定 … ゾンビ映画 ハードル 新 感染 上げ しまっ たら もう少し 高 評価 つけ かも."}, {"rating": 3.5, "content": "今回 ゾンビ ハングリーズ. ま 走る 系 ゾンビ けど ね. ハングリーズ 細菌 侵さ 生きる 子供達 セカンド チルドレン 世界 救う 希望 …. いつものように 研究所 襲撃 外 出 安全 思わ 本拠地 向かう 物語. 流れ ベタ 今回 キー 子供. ゾンビ … じゃなくて ハングリーズ 逃げる 緊張感 まし. ショッピングモール 内 たまる ハングリーズ すり抜ける シーン 息 止め しまう. ラスト 原題 ディストピア タイトル 納得."}, {"rating": 3.5, "content": "zombie apocalypse. 子供 ゾンビーギャング かわいい."}, {"rating": 3.8, "content": "ゾンビ ･ アポカリプス いい 点 マッシュアップ 丁寧 際立つ 一 作. それでいて ショッキング 展開 辞さ 物語 メリハリ つける 成功. 暗く 悲しい 旅路 話 一方 希望 残る 場面 多く まさに パンドラの箱 そのもの. 設定 的 映画 ゲーム とか インタラクティブ 媒体 楽しみ たかっ 一作. まあ それなら The Last of US やっ てろ 話."}, {"rating": 3.6, "content": "なかなか ディストピア 内容. ひ ー こわい こわい. マンガ EDEN 思い出し. 神さま やり直そ きっと. あと USJ バイオハザード. 怖く 絶叫 連れ 本気 置い いこ やつ."}, {"rating": 4.0, "content": "設定 Last of Us 話 進み 方 独自性 満ち 居 先述 同 作 プレイ 居 なけれ 文句 無し 星 5 だろ."}, {"rating": 3.3, "content": "前半 よかっ. 後半 なんか 盛り上がり かけ. まっ なんだかんだ 楽しめ."}, {"rating": 3.9, "content": "死霊のえじき ラスト みたい 感じ 始まり 一風 変わっ ラスト 着地. ゾンビ映画 少女 冒険 SF 等 色々 要素 混ざっ 作品. 唯 ゾンビ映画 収まら 後世 残し たく 寓話 性 作品."}, {"rating": 5.0, "content": "原作 あえて 読ま 先 鑑賞. 感染 いわゆる ゾンビ化 系 ハングリーズ. 感染 変化 ペース 早く ゾクッと 描写 多々. メラニー 役 子 本当に 素晴らしかっ. 良質 絵本 映像 観 てる 感覚 ラスト 個人的 とても 良かっ 思っ 上手く まとまっ てる."}, {"rating": 4.0, "content": "ゾンビ テーマ ？ 映画 けど 意外 面白かっ よく よく 考える 怖い 部分 ピュア ヤラレマシタ."}, {"rating": 4.2, "content": "ウィルス まるで 自然 猛威 感染者 ゾンビ けれど 感染者 生まれ 子どもたち 未来へ 希望 すでに パンデミック 終末 的 世界 中 文明 生き残ら 未来 繋ぐ 何者 SF だー. 少女 メラニー 体験 サバイバル 中 新人類 彼女自身 アイデンティティ 目覚め パンドラの箱 開ける ゾンビ映画 様相 けど 一線 画し てる パンドラ 少女 非常 的 得 例え. ほぼ すっぴん ジェマ・アタートン 素敵 教師 少女 メラニー 関係 メラニー 母親 思慕 伺える 人間 教師 にとって 皮肉 残酷 状況 陥る かも しれ けど. 感染者 生まれ 第二世代 子どもたち 代表 賢く 強く 知性 野性 合わせ 持ち コントロール 少女 メラニー セニア・ナニュア もう 素晴らしい. クリストバル・タピア・デ・ビール 音楽 本当に 素晴らしく 作品 異 空間 見事 作り上げ 不穏 煽り 国籍 無く 美しく 独特 ときには 神話 的 さえ 映像 美し 際立た. クリストバル・タピア・デ・ビール スコア スコット・ウォーカー シークレット・オブ・モンスター スコア 近年 映画 サウンドトラック 中 めちゃくちゃ 好き ♪(*^-^*)."}, {"rating": 4.2, "content": "ゾンビ みたい 少女 高い 知能 有し まま 冒険 映画. ラスト 尽きる 映画 言っ 過言 ぐらい ラスト 素晴らしい 映画 でし もちろん ミステリアス 冒頭 始まる 不穏 感じ 施設 脱出 時 ゾンビ 描写 目 見張る シーン 溢れ それら 吹き飛ばす ぐらい ラスト 神 かっ まし. 中盤 やや テンポ 落ち 哲学 的 問答 続い 観る 人 退屈 感じ 自分 作品 思い出し ゾンビ 化 原因 わかる あたり )、 もしか たら 意識 てる ？ 設定 どう 考え 思っ たら 素晴らしい ラスト 待っ よ 映画 最高かよ 思わ ませ でし. 原題 主人公 女の子 ギフト なのか ？ 映画 重要 要素 先 ギフト そもそも なのか ？ 誰 あるいは にとって ギフト 言う 思考 飛躍 くれる 傑作 でし レビュー 評価 いまいち 高く ゾンビ映画 マスト 作品 ひとつ 個人的 思っ."}, {"rating": 3.4, "content": "中盤 よかっ 廃墟 ゲーム ラスアス 好きな人 楽しめる かも. あれだけ 賢い アピール 少女 メラニー 最後 行動 まさに パンドラの箱 なぞり ラスト 希望 … シュール ギャグ 思っ わ."}, {"rating": 4.0, "content": "ありがち Ｂ 級 ゾンビ映画 思っ たら SF 要素 強い 終末もの 人間 視点 人類 サバイバル 描く ゾンビ映画 定番 映画 視点 やや 異なる ロメロ 死霊のえじき 知能 持つ ゾンビ バブ 登場 パンドラ 少女 方向 行く 思っ 次作 以降 大きな 転換 現代社会 批判 ロメロ 持ち味 どちら いい わけ けど. 軍事基地 拘束 少年少女 見た目 可愛らしい 彼女たち 扱わ 方 違和感 感じる 冒頭 徐々に 事 次第 判明 いく 物語 展開 すごく よい スピード感 溢れる アクション ゴア シーン 見応え ハングリーズ 対抗 ワクチン 開発 おこなう 博士 グレン・クローズ メラニー 会話 哲学 的 人間 生命 本質 考え させ 多く 示唆 富む. 冒頭 ウイルス 書い けど 正確 真 菌 （ タイワン アリ タケ ： 冬虫夏草 ） 突然変異 せい ハングリーズ マタンゴ キノコ 人間 ちょっと だけ 似 全体 を通して 猿の惑星 トリフィド ワースト いろんな 作品 連想 つながり すごく 楽しかっ."}, {"rating": 3.0, "content": "パンデミック 後 世界 人類 施設 引き 篭 リ ゾンビ 飼育 研究 死霊のえじき 世界 そのまま けど 飼わ ゾンビ 少年少女 ばかり 変化球 面白い オチ 明るめ 起こっ 最悪 ゾンビ 入門 良い 一 本 でし."}, {"rating": 3.2, "content": "ほぼ スッピン アータートン パディ グレン なにげに 豪華 変化球 ゾンビ ハイブリッド 人間 不思議 感情 交錯 軸 ドラマ 俊足 身体能力 高い ゾンビ 大量 湧く ホラー 両方 味わえる 作品 でし 少女 役 子 印象 残る."}, {"rating": 2.0, "content": "ディストピア パンドラの少女 観賞. 人類 希望 絶望. 観賞 後 答え 出せ ただ 答え 見つけ だろ 感じ. ヒューマントラスト シネマ 渋谷."}, {"rating": 3.1, "content": "前半 本当に 良かっ のに 惜しい. 主役 娘 無垢 狡猾 不安定 感じ 素晴らしかっ のに 後半 学芸会 レベル グダグダ シーン 台無し. じゃ そりゃ って 気持ち 拭え まま 終わっ しまっ."}, {"rating": 2.7, "content": "ゾンビ 原題 The Girl with All the Gifts. 序盤 なかなか 新鮮味 起こり そう ワクワク 感 けど 後半 結構 よく パターン ラスト … う～."}, {"rating": 4.9, "content": "タイトル 作中 出 くる けど 神話 パンドラ 意味 ちゃんと 勉強 見 方 良い な！ （ マジで ）."}, {"rating": 4.7, "content": "ディストピア パンドラの少女. 真 菌 突然変異 起き 感染 人間 思考 能力 なくし 生き 肉 食す ハングリーズ 化し 近未来 爆発的 蔓延 奇病 人類 絶望 危機 瀕 残っ 少ない 人々 安全 壁 囲ま 基地 内 生活 余儀なく. そんな 中 イングランド 田舎町 基地 ウィルス 共生 セカンド チルドレン 研究 行わ 子供たち 感染 かかわら 思考 能力 維持 見た目 人間 子供 そのもの 彼ら ワクチン 作り出そ 模索 中 子供たち 中 高い 知能 もっ 奇跡 少女 メラニー 現れる 人類 希望 ― 絶望. ハングリーズ …. タイワンアリタケ 突然変異 菌 体内 入っ 感染 感染者 体液 感染. 思考 能力 生き 肉 食す. 普段 動か 木 立ち尽くし 音 生き物 匂い 覚醒 捕食 走る. 徐々 皮膚 白く まるで 木 皮 変化 いき 最後 体内 芽 生え 樹木 実 つける. ―― 実 割れる 時 世界 終わる !?. … 映画 嗅覚 身 まかせ 札幌 最終日 滑り込み 観 まし. これぞ いわゆる ゾンビ映画 最新 進化 系 クラシカル ゾンビ映画 魅力 残し つつ 現代 的 アップデート 映画 でし. もしも ゾンビ 可愛らしい 少女 たら ？. もしも ゾンビ 知能 持っ たら ？. もしも ゾンビ 人間 中間 存在 たら ？. そう 考える だけ 好奇心 くすぐら. さっき 普通 女の子 感情移入 のに 突然 この世 ぬ ハングリーズ 一面 見せ 突き放さ 同化 効果 異化効果 繰り返さ 翻弄 作品 面白い 部分 思い まし. 作品 風刺 効い 皮肉 的 ブラックユーモア たっぷり 含ま まし. 賛否両論 ラスト 良い 物語 必ず 冒頭 ラスト 対 ラスト 以上 大正解 思い まし … とても 漫画 的 オチ 僕 好き でし. ゾンビ 見た目 どちら ルチオ・フルチ 的 でし ゾンビ を通して 人間 描き 社会的 哲学 的 メッセージ 送る ロメロ 的 でし. 今月 7月16日 ゾンビ映画 巨匠 ジョージ・A・ロメロ 77歳 亡くなり まし ロメロ 生み出し ゾンビ 概念 今 こうして 受け継が 新た つくら 続け 実感 まし."}, {"rating": 3.5, "content": "ディストピア って タイトル だけ 観る 確定 まし しかも ゾンビ映画 って 期待 度 UP 設定 面白い 終わり 方 GOOD."}, {"rating": 2.5, "content": "設定 とか 画面 雰囲気 とか 好きなんだけど 子供 ゾンビ 集合 って テンション 下がる ラスト ギャグ ？."}, {"rating": 3.6, "content": "2017 -1 12 084 028. 2017 7 17 なんば ﾊﾟｰｸｽｼﾈﾏ Scr 2. フラナガン 機関 ？ ？ 違う ？ f(^_^;. ゾンビ映画. 生きとし生けるもの. パンドラの匣. 梅田ブルク7 初めて 本作 ポスター 見 何故か 予告編 見 覚え )、. あ フラナガン 機関 （ © ️ ガンダム ） 感じ ？ ※. 思っ. インスピレーション. 少女 なにか 特別 異能 者 普段 虐げ てる けど 活躍 話 ？ なんて. はい 観 行っ 動機 (^_^). それと ディストピア って フレーズ. まぁ 皆さん レビュー 拝見 鑑賞 時 ゾンビ映画 だって 分かっ けど. 内容 的 そんなに 外し. 俺 ゾンビ映画 素人 けど 通 方 みる 割と ありがち 内容 みたい ね. 本作 茸 カビ ？) 菌 原因 人 ゾンビ しまう. 本作 ハングリーズ いい 得て 妙 (^_^). 最近 病気 扱う 場合 多い. 素人 俺 さえ マイナー 日本映画 ゾンビ 恋人 彼氏 養い 続け 最後 自ら 恋人 食わ しまう 話 観. ホント ヴァリエーション 豊富 よ ね. いまや ゾンビ映画 って 化け物 逃げる やっつける なんて 単純 図式 よ なぁ. 本作 そういった カテゴリー 作品. ゾンビ だって 地球 生まれ 生物 よ. 地球 生きとし生けるもの. みな 平等 なんて 言わ. 生き残る 他 種 戦う ある意味 必定 仕方. 強い 弱い. だけど 種 優劣 なんて 誰 決める ？. 人 嫌悪 感じ 俺 だけ なぁ. 炎 美しかっ. パンドラの匣. 神 愛 (^_^). 低 予算 感 満載 笑 )、 楽しめ まし (^_^). 追記. 子供 ハングリーズ 軍団 怖かっ f(^_^; 笑. なんか 最近 多い じゃ ？ 人類 ゾンビ化 展開 f(^_^;. 人 想像 出来る 程度 実現. って 話. なんか 心配 f(^_^;. やっぱ ゾンビ たく よ なぁ. (￣▽￣;). ※ ホント 正確. ほら 言う っけ ？ ジオン 子供 集め ニュータイプ 研究 やつ よ ？. 思い まし. 年 取り たく ねぇ (￣▽￣;). つっ 笑."}, {"rating": 3.2, "content": "ゾンビ映画 まさかの 深い 内容. 演出 結構 好き 終わり 方 少し 考える."}, {"rating": 3.8, "content": "スタート 中盤. 一気に 見せ くれる. 徐々に 謎 部分 明らか. さて 最後 どう まとめる ？. 楽しみ. ところが こんな 結末 ？. あー だから こういう タイトル. 納得 （ わけ けど ）. 難しい よ ね 設定. まとも 終わり 方. ベター かも しれ."}, {"rating": 3.5, "content": "7 1 ＃ 61. イギリス 映画 ゾンビ 良作 多い. ひとつ 高み シニカル 視点."}, {"rating": 3.4, "content": "2017 77 155. お願いだから 走ら …. 最後 すごい シュール."}, {"rating": 3.3, "content": "🎬 映画館 🎬. ゾンビワールド 世界観 リアル. 冒頭 子供達 シーン すごい こわい."}, {"rating": 3.3, "content": "終末 描い 映画 好き. コンクリート 出来 施設. 拘束具 繋が 少女. 理由. 機能 失っ 都市. … スニッカーズ 食べ たい. 中でも 声 楽器 BGM 一番 印象的 とても 神秘 的 魅力 付加 思う."}, {"rating": 4.0, "content": "最初 監獄 シーン ？？？ いい. 謎 わかる 怖 さっ たら. ゾンビ 見せ 方 クラシック しかも 怖い. ところが テーマ 的 ゾンビ 違う. ゾンビ 存在 目的 映画 あくまで 道具 ゾンビ. 最後 ハッピーエンド よく 考え みる 全然 ハッピー じゃ 怖い 終わり かた よかっ."}, {"rating": 3.5, "content": "メラニー 可愛く 廃墟 美しかっ あと 佇む 無数 ゾンビ 横 すり抜け 行く よかっ."}, {"rating": 2.2, "content": "未知 病原体 脳 犯さ た者 人間 喰らお 襲っ くる 世界 襲い 来る 奴ら ハングリーズ 呼ば 無傷 残さ 人々 恐れ おののい そんな なか 軍人 基地 地下 確保 ハングリーズ 子供たち 研究 材料 飼育 中 1人 メラニー 極めて 聡明 人間 親愛 情 抱い …. ゾンビ映画 ディストピア パンドラの少女 深夜 観. ロメロ 亡くなっ 直後 観 不思議 縁 メラニー 役 子 巧 く 引き込ま まし 歯 ガチガチ やる ゾンビ 造形 いい （ 足 かなり 早い ） オチ なかなか ジャンル 好き オススメ."}, {"rating": 3.0, "content": "ラスト なるほど そっち 振っ かぁ … ディストピア パンドラの少女 … 意外性 ゾンビ 蔓延 わずか 人間 軍 )、 ゾンビ 人間 半々 特殊 子供 後者 2つ 主人公 最後 3つ 誰 生き残る 世界 展開."}, {"rating": 3.0, "content": "今日 たまたま アート フロント 発見 元田久治 towers 思わ 荒廃 ディストピア. 音 映像 良い. 今時 走る ゾンビ 当たり前 今作 動く 走る )、 ゾンビ 静止 じっくり 映し はじめて 美術 的 近い 絵 画面 もたらし 設定 新鮮 良い. ゾンビ ゾンビ 笑える クリシェ 動き もちろん 多い. 子供 殺生 行う なかなか 問題作. 映画 自体 最大 問い 重圧 答え ラスト もたらさ 満足 決して 格好よく 説明 的 すぎる ラスト 。). 人間 少女 葛藤 部分 言及 成さ 非常 残念. 結果 平面 的 ゾンビ映画 域 後一 歩 抜け. そんなに 美味しい 何故 もっと 掘り下げ. エヴォリューション 」( 2016 思わ 良作 可能性 孕む 言い過ぎ だろ 誠に 惜しい 作品."}, {"rating": 3.4, "content": "前半 おもしろかっ. ちょっと 学問 的 深い 普通 ゾンビ映画. クスッと."}, {"rating": 3.2, "content": "先輩 誘わ 鑑賞. ゾンビ映画 けど 考え させ 多い 作品 でし. 良作."}, {"rating": 3.5, "content": "食べ たい …. …. 食べ たく …. お腹 空く 目 前 何もかも 美味し そう 感じる 良い 匂い あぁ 食べ たい 思う 固 そう 足首 柔らかい にの腕 汗 かい てる 首筋 口 いっぱい 頬張り たい お腹 …. 噛み付い 引きちぎっ 啜っ 舐め しゃぶり たい. 人 だけ 食べ たく 食べ たい けど … 食べ たく. お話 くれる. 頭 撫で くれる. 笑っ くれる. だから 近づか."}, {"rating": 3.5, "content": "品 いい ゾンビ映画 でしょ グレン・クローズ 短髪 イカ す."}, {"rating": 3.9, "content": "ゾンビ映画 SF 映画. 時 近未来 未知 菌 冒さ ゾンビ 人たち 蔓延る 世界. 拘束 少年少女 達 軍 研究施設 軟禁 授業 受け 行動 チェック 彼ら 知能 能力 見. 彼ら 菌 共生 存在 研究 対象. ある日 彼ら 1人 …. 主人公 少女 …. イントロ 施設 外 出 行く お話 けれど 外 退廃 的 世界 雰囲気. ネット 調べ チェルノブイリ 撮影 映像 らしく なんとも 言え 気持ち. 菌 冒さ 人たち （ ゾンビ ） 通常 時 直立 街中 存在 音 反応 源 ダッシュ 突っ込ん くる 利用 追い払っ 面白い. タイトル ディストピア パンドラの少女 邦題 原題 The Girl with All the Gifts らしい. 観 終わり 振り返る 邦題 ストーリー 要約 事 気付く 思う. ただ 主人公 達 にとって ディストピア ユートピア かも しれ なぁ 思わ まし. にとって 世界観 含め ストーリー 好み でし びっくり 場面 多い 注意."}, {"rating": 3.4, "content": "見せ たい 画 すごく 伝わっ 実際 画 かっこいい 多かっ 設定 いくつか コンセプトアート 作っ 合間 埋める シナリオ 書い いっ だろ. そう 考え させ くらい ところどころ 登場人物 おかしな 行動 とる 多く ご都合主義 感じる 場面 多かっ 監督 ドラマ シャーロック 脚本 出身 情報 なんとなく 納得 短い シーン 区切っ 場面 バラバラ. 感じ ドラマ ゲーム っぽ 感じ. 結果的 ラストシーン 見 後 邦題 納得 感 見 強い ビジュアル （ 車椅子 授業 棒立ち 大量 ゾンビ ） 映画 満足度 あげ 気. あと 本編 関係 劇場 音響 無駄 良く 低温 座席 震え まくっ 臨場感 すごかっ."}, {"rating": 3.8, "content": "面白かっ ゾンビ映画 特有 ハラハラドキドキ ちょっと 少ない かも しれ 予想 結末 ‥."}, {"rating": 2.9, "content": "いわゆる ゾンビ 物 ちょっと 違う 切り口 面白い. さすが ハラハラドキドキ 有り まし. 原因 結果 希望 示さ. ストーリー ちゃんと 大事 残念."}, {"rating": 4.1, "content": "イイ. 近年 変化球 ゾンビ映画 中 アタマ ひとつ 抜け 作品 じゃ でしょ いわゆる 感染 系 乾燥肌 系 ゾンビ （ 劇中 ハングリーズ ）. ディストピア ロンドン 散歩 こじんまり けど 28日後 … 28週後 ...」 違っ 趣. チェルノブイリ原発事故 住人 退去 ウクライナ プリピャチ ロンドン ドローン 撮影 らしい ね. ゾンビ 物 お約束 買い物 食事 ギリギリ クリア. ジョージ・A・ロメロ 自身 作品 ライフワーク 的 取り組ん ゾンビ 進化 コレ 1 作 挑ん 感. 半 人 半 ゾン ビっ 娘 演じる セニア・ナヌマ 凄い けど グレン・クローズ 悪い けど あたし だって 生き たい よ 演技 光り."}, {"rating": 5.0, "content": "ゾンビ映画 くせ ジェマ 可愛い 後半 嫌 サンダードーム 連想 ざる 得 ディストピア ポストアポカリプス あろ."}, {"rating": 2.5, "content": "よく ウィルス 系 ゾンビ映画. 実験 施設 唐突 壊滅 それなり シリアス 見れ ついつい 笑っ しまう 緊張感 尻すぼみ タイプ 作品 でし ね. 設備 しっかり そう 基地 のに 外壁 金網 だけ セキュリティ ガバガバ 逃亡中 研究 オバさん ハングリーズ 余計 ちょっかい 出して 犠牲者 増やし とにかく 突っ込み たく 要素 てんこ盛り. エロ本 興じ 襲わ 嫌 すぎる 死に 方 状況 同性 まぁ 仕方 思い よ w. ラスト だけ 見る 希望 持た 結末 でし 先 事 考える ディストピア たる 絵面 でしょ ね."}, {"rating": 3.7, "content": "土曜 午後一 パワーレンジャー 後. タイトル ポスター だけ 観 メラニー もっと スペシャル もっと SF 思っ けど よかっ. 10年 単位 こんな 消耗 戦 続く とか 真 菌 言っ ウィルス どっち よ とか 行動 脇 甘い 大胆 気 けど 音楽 落ち 好み."}, {"rating": 2.2, "content": "オープニング ビジュアル 惹き つけ. 第二世代 ゾンビ メラニー 健気 頑張る 物語. 全編 通し 盛り上がり 欠け ね. つまらなく 面白く 感じ. 設定 オープニング エンディング いい 後々 こんな ゾンビ映画 語ら 様 作品 今 興行 的 成功 気 ね."}, {"rating": 3.7, "content": "薄暗い 地下施設 隔離 少年少女 彼女ら 異常 警戒 軍 兵士 脳 寄生 細菌 影響 人類 大半 ハングリーズ 呼ば 怪物 成り 果て 僅かに 生き残っ 人類 日夜 ワクチン 研究 勤しむ. ディストピア 映画 ゾンビ映画 哲学 映画 28日後 … 更に 1年 経っ 荒廃 イギリス 舞台 サバゲー よろしく ロードムービー 展開 手 映画 好き たまらない 面白い ギミック たっぷり. かの 傑作 サバイバルゲーム The Last of Us 酷似 ハングリーズ 設定 否が応でも ワクワク 終末 感 漂う 音楽 良かっ 物語 中盤 最高 楽しかっ けれど 終盤 結構 ダレ る シーン 多く 失速 しまっ 残念."}, {"rating": 2.8, "content": "最初 雰囲気 音楽 よかっ のに 後半 もったいない. 少し 救い 的 感じ たかっ わから 完全 救い 終わり 方 全然 いい 今後 先生 外 出 のに どう やっ 食っ いく 疑問."}, {"rating": 3.8, "content": "なかなか 良作 世界 観 音楽 けっこう 好き. 序盤 基地 ハングリーズ 達 突破 シーン サイコー. 映画 語ら 知識 ストーリー 中 うまく 使わ 思う 少女 自分 答え 探っ いく 描写 良かっ. オチ 良かっ … … ？."}, {"rating": 3.6, "content": "人類滅亡 割 世紀末 感 弱く 画 的 所々 低 予算 感 設定 面白い メラニー 含め 子役 達 演技 頑張っ だろ ◎ ゾワッと 結末 皮肉れ もはや シュール でし."}, {"rating": 3.6, "content": "走る ゾンビ 全力疾走. 本作 ゾンビ 真 菌 人間 脳 侵食 凶暴 化 設定. 人間 動物 食べる よ. 犬 猫 鳥. 動く 追う よ. 本作 同じく イギリス産 元祖 ？ 走る ゾンビ 馴染み ダニー・ボイル 28日後 …. 人間 怒り 感情 増幅 レイジウィルス 感染 描き. 主人公 怒り 爆発. ゾンビ 人間 同格 化 関係 性 逆転 まし. 本作 ゾンビ 人間 境界線 攻める 内容 でし. ゾンビ 指す ハングリーズ 呼称 何とも 可愛らしい. 腹ペコ 団 みたい. そう 感じる 僕 だけ でしょ …. カズオ・イシグロ meets ウォーキング・デッド 触れ込み 言い得て妙. 保菌 状態 生 受け 奇しくも 菌 共生 果たし 少年少女 姿. わたしを離さないで クローン 重なり. そんな 少年少女 なか とりわけ 賢い メラニー 本作 主人公. 既に 感染 末期 状態 広がっ 状況下. 教育 受ける 傍ら 暴走 危険性 常に 拘束. 弱い 立場 置か メラニー. 彼女ら 自身 感染 ハングリーズ 捕食 対象 ませ. 化け物 扱い 軍曹. 脳 脊髄 利用 ワクチン 作ろ 博士 グレン・クローズ すごい 存在感. いち 人間 扱い 情 傾ける 教師 絆. それら 人間 優れ 種 自覚 芽生え. 同じ 境遇 少年少女 同族意識. 原作 2014年 発表 ばかり 小説. 本作 何より 音楽 良い. ジェイムス・ブレイク ポスト ダブステップ 彷彿 陰鬱 曲調. 反復 増幅 不安感 煽り 立て. 博士 問答 シュレディンガーの猫 登場. 生き 死ん 状態. 本作 様々 シチュエーション 対応 メタファー 機能. 結末 ものすごく 底意地 悪さ 感じる 展開 面白い. 中盤 あたり ダレ."}, {"rating": 3.0, "content": "ストーリー なかなか 気 けど 見れ みる 何故 思う 多く … 笑. 感染 豹変 割 子どもたち 拘束 仕方 アナログ 腹いっぱい 襲わ っていう シンプル ゾンビ … 食べ ちゃっ 隊員 可愛かっ コンビニ 袋とじ 見 … みたい なんか 微笑ましい キャラ. 猫 鳩. メラニー いっぱい 血 付い てる のに ゾンビ 気が付か 何故 … ？ ？ めっちゃ 反応 じゃ … ？ ？."}, {"rating": 3.6, "content": "未知 細菌 ハングリーズ 呼ば ゾンビ 街 占拠 近未来. ハングリーズ 人間 ハイブリッド 第2世代 メラニー 人類 存続 鍵. 人間 学習 能力 持ち 肉 欲する 欲望 抗え 最終的 どちら 転ぶ. やり 尽くさ 感 ゾンビ映画 斬新 設定. メラニー 視界 入る だけ ドキッ たまらない. 荒れ果て 街 佇む ハングリーズ 掻き分け 辿り 着 大きく 枝葉 広げる 一本 木 謎 わかる ぞわ り. 軸 いい のに 肉付け 足り 全体的 少し 物足りなかっ けど ラスト 大きく 予想 超え よかっ まさに 第2世代 メラニー 選ん 未来. 166 2017."}, {"rating": 3.5, "content": "大雑把 ジャンル 分け たら ゾンビホラー かも 知れ 決して 通り 一変 新しい風 感じる 事 出来 収穫 せっかく 新しい 設定 イマイチ 生かさ 小粒 展開 残念 ジェマ・アータントン パディ・コンシダイン 更に グレン・クローズ 個人的 大好き 役者さん 出て ポイント 高い もうちょい 盛り上がっ たら 最高 たろ けど 今後 監督 作品 注目 たい."}, {"rating": 3.0, "content": "ロンドン 舞台 ゾンビ映画 ロンドンゾンビ紀行 方 オススメ. わりと 映像 とか 話 とか 凝っ てる けど なんか 弱い サバンナ 喰わ 病気 ガゼル みたい 弱い. もっと ちゃんと 観客 映像 ストーリー 殺し 来. やり直し."}, {"rating": 3.6, "content": "女の子 なんか 菌 もっ てる 的. 情報 鑑賞. ゾンビ. ゾンビ 怖い. 主人公 選ぶ 道 とても シビア. 明るく 話 けど. ちょいちょい アメリカン. ベタ 死亡フラグ とか. とても 楽しめ. ラスト まさかの ね. えっ ワァオ そういう 感じ ね. うんうん イイネ！. ハッピー イェーイ 笑. みたい ね. ズコーー って よ ね. ぶち壊し 笑. わたし 好き でし 笑."}, {"rating": 3.0, "content": "久しぶり 新作 ゾンビ 観る. 救い 暗い ストーリー. 良い. ラスト 救い ただ 失笑. 救い まま 終わら ほう よっぽど 潔い. 箱 中 猫 生き 死ん ？. シュレディンガーの猫."}, {"rating": 4.0, "content": "とても 良かっ. ゾンビ映画 ドン パチ たくさん パニック 崩壊 後 世界 描く 静 方向性 作品 ただ やけに 素早い 21世紀 型 ゾンビ とか 廃墟 ロンドン とか 部分 とっても 今 っぽい 話 思い まし. ハングリー っていう SF 要素 分かり やすい 作りだし 最初 最後 演出 対 ピース かちっと はまる 気持ち良 ◎. 面白い 映画 見 ぞ っていう 満足感 まし."}, {"rating": 3.8, "content": "ネタバレ 避け 見 正解. 正直 ゾンビ映画 退屈 王道 平凡 アイデア 重視 低 予算 もろに 感じ取れ ちょっと キツ しかも 話 平衡感覚 結構 ガタガタ 見せ場 見せ場 なかなか 機能 いちいち 尻切れ トンボ 興奮 すれ いい 分から 脚本 構造 すごく 意外性 富ん 面白い のに もう少し 細部 練り 込ん ほしかっ 印象. ただ オチ 最高 痛快 意地悪 イギリス人 らしい （ 偏見 ） よく 落語 結末 どうと るか 人 思う 自分 映画館 思わず 吹き出し 絵面 的 ごっつ コント そう シュール やっぱり 1時間 強 じっくり 煮込ま 前 振り だろ 板尾創路の脱獄王 映画 観 時 感覚 似 かも しれ. 分かり やすい エンタメ 性 かなり 変 映画 間違い そういった 不思議 映画 観 い人 かなり オススメ たい 一本."}, {"rating": 3.5, "content": "情緒 ゾンビ 物. ディストピア じゃなくて ポスト アポカリプス ツッコミ 野暮 ？. ｢ パンドラ 少女 ｣ 中 人物 最終的 反転 ナイス 邦題. 冒頭 主人公 健気 いい 子 なー 着替え びっくり 手足 長い 思い 見 まし. あと 発芽 絡み合う 植物 貸し 群れ 斬新 いい 画 なー. 世界 人物 早々 感染 中 一体 静か 種子 実ら ね. アグレッシブ 生き物 追っかけ 生肉 貪っ 抗生物質 無い なか 敗血症 苦しん だり 無ー 理 ー."}, {"rating": 3.9, "content": "とても いい. ハクソーリッジ 5 万 倍 良い. エンターテイメント."}, {"rating": 3.3, "content": "ゾンビ 知能 設定 映画 幾つ 今 タイプ ゾンビ映画 ？. 作品 含め ゾンビ映画 イギリス 方 面白い 気."}, {"rating": 1.3, "content": "腹立つ 先生 詰ん じゃん パンドラの箱 開けん じゃ ねぇ よ."}, {"rating": 3.6, "content": "アメブロ 更新 まし ディストピア パンドラ 少女 ゾン ビっ ぴー 進化 って こう ね 怖い なぁ https :// t co GW K4 n 8 zJLR."}, {"rating": 3.5, "content": "呼び方 ハングリーズ まぁ ゾンビ映画 ね. 妊婦 感染 場合 子ども 人間性 残し 生まれ ハングリーズ 人間 彼ら 三者 もっ 描か. 冒頭 車いす 拘束 子どもたち 厳戒 態勢 部屋 運ば 緊張感 マックス スタート. 拘束 仕方 じゃ ちょっと 危ない じゃ すでに 違和感 感じ しまい まし. メラニー ハング リース 警戒 軍人 人間 的 感じる 先生 対比 いい. 基地 襲わ 逃げ出し 時点 絶望 思い まし 本部 基地 逃げ込めれ ストーリ 進み. メラニー ハングリーズ 性質 普通 描か 二 世代 性質 偏ら 描か 方 とても 良かっ 思い. 人間 的 思考 感じ させる メラニー 最後 取る 行動 もう 一つ すとん 落ち ませ でし. 描か ラスト 分から けど 研究 車 中 先生 生き いけ じゃ ？ 食料 渡し 瞬間 終わっ ちゃう 気. 普段 達磨 転ん 状態 近い 静止 動き出す 思いのほか 俊敏 ハングリーズ なんだか 変 感じ. メラニー 使え ワクチン 作れる 博士 なんだか 変 根拠 観 引っ掛かる. 気 点 けど 適度 緊張 感 もたせ まま ラスト 一気 観 でし."}, {"rating": 3.4, "content": "イギリス ゾンビ映画. 元々 ゾンビ 良さ 全く わから 自分 だけ 作品 ヲチ 面白かっ. 危険な情事 グレンクローズ やはり 危険 役 😹."}, {"rating": 3.3, "content": "冒頭 一連 シーン とても 良かっ （ 正に 掴み OK って ヤツ ） 外 世界 出て ツッコミ 処 増え 一体 映画 観 てる っけ ？ 錯覚 そう 途中 ちょいちょい 楽しめる シーン 無かっ … …。 ラスト 少女 選ん 選択 文脈 上 理解 けれども 観 観客 立場 理解 つまり なんでやねん って 言い たかっ うーん 感想 すら 上手く まとまら そんな 映画."}, {"rating": 3.6, "content": "冒頭 独房 閉じ込め 少年少女 車椅子 全身 固定 謎 地下 教室 授業 受け てる って ゆう 世界 観 ミステリアス ワクワク けど 基地 襲わ 以降 ゾンビ映画 やっ. 世界 蔓延 ウイルス 感染 知性 失わ セカンド チルドレン 少女 メラニー メラニー ワクチン 作り出そ 科学 者 メラニー 慕う 女教師 おじさん 軍曹 生き残り 軍人 いい パーティ な！. 荒廃 ロンドン 街並み 面白い あと ブルク み けど 音 良かっ."}, {"rating": 3.3, "content": "2017 ヒューマントラストシネマ渋谷. 植物 エコゾンビ ラスト だけ 急 能天気."}, {"rating": 4.1, "content": "突然 ドア 叩く 音 少女 目 覚ます. 部屋 窓 ベッド 車椅子. 少女 飛び起きる 車椅子 ドア 方 向き 変え 座り ドア 開く 待つ. 何故 足 悪く のに 車椅子 座る ？. ドア 開き 銃 向け 迷彩服 兵士 2 名 現れ 一 人 少女 銃 向け まま もう 一人 まず 少女 頭 車椅子 着い 固定 具 固定 次に 手首 足首 固定. 何故 拘束 ？. 設定 分から 疑問 だらけ 銃 向け 関わら 少女 明るい 声 兵士たち 名 呼び 朝 挨拶. 兵士 車椅子 押さ 向かっ 先 広い 部屋 床 線 引か 整然と 車椅子 前 向い 並ん. 少女 同じ 上下 赤 スウェット 着 10歳 前後 子供達 車椅子 座っ 皆 前 向い. 一人 女性 前 進み出 子供達 車椅子 固定 まま 名前 呼ば 元素記号 当て 答え いく. どうやら 学校. 女教師 冷たい 態度 生徒 名前 呼ん 次々 当て 行く. 最初 映っ 少女 メラニー 呼ば 当て 答え 分から 仲間 答え 教え とても 利発 少女. 遅れ 入っ 来 女性 先程 教師 女性 入れ替わる. メラニー 女性 先生 昨日 お話 続き 読ん せがむ 先生 呼ば 女性 子供達 先程 授業 朗読 始める. 次 日 同じ 様 車椅子 拘束 授業 受ける 子供達. メラニー 姿. メラニー いつも 違う 場所 車椅子 固定 連れ 行か. エレベーター 乗り 上 向かう 初めて 見る 外 世界. 兵士たち 忙しく 走り回り 時折 銃声 聞こえる. 見る フェンス 周り 明らか 見た目 普通 違っ 人間 多数 兵士たち 撃っ. 分から まま メラニー 違う 建物 連れ 行か いつも クイズ 出し くれる コールドウェル 博士 注射 車椅子 ストレッチャー 移さ ベルト 外れ 様 固定. 注射 打た 朦朧 メラニー 助けよ 先生 現れ コールドウェル 博士 銃 向け メラニー 解放 叫ぶ. 言い争っ 突然 建物 内 サイレン 鳴り響く. コールドウェル 博士 助手 入口 窓 窓 シャッター 降ろそ 人 向かっ 凄い スピード 走っ くる. 〝 彼等 〟 とうとう ここに 現れ. もうすぐ 閉まろ シャッター 隙間 窓ガラス 割っ 頭 腕 入れ そば 助手 腕 掴ん 噛み付い. 何とか 博士 食い止め シャッター 閉まっ 助手 徐々に 〝 彼等 〟 豹変 行く. 博士 見 メラニー 放置 まま 先生 連れ 逃げ. ストレッチャー 拘束 まま メラニー そば メス ベルト 切っ 何とか 逃げ出す 助手 博士 怪我 床 広がっ 血 舐める 一所懸命 メラニー 気付か 何故か 襲わ. メラニー 外 逃げる 兵士 〝 彼等 〟 溢れ 死闘 繰り広げ. そのもの ズバリ ゾンビ映画. 序盤 説明 メラニー 日常 見せ 行く. 授業 中 子供達 優しい 先生 見せつける 様 軍曹 こいつ 人間 じゃ 言っ 自分 腕 唾 つけ 臭い 子供達 嗅い 途端 豹変 所 軍曹 暴言 吐い メラニー 車椅子 拘束 解か 放置 車椅子 固定 メラニー 見つけ 先生 拘束 解こ 近付い 時 先生 美味し そう 匂い 徐々に メラニー さえ 豹変 行く 所 子供達 演技 とても 光る. ストーリー 於い ゾンビ 呼ば 〝 ハングリーズ 〟 呼ば ウォーキング・デッド 〝 ウォーカー 〟 然 り なかなか 良い ネーミング 思う. 今 〝 Living Dead 〟 総称 様 〝 ゾンビ 〟 誰か 考え だろ. ロメロ ？. … 話 飛ん 子供 ゾンビ やら シーン メイン 禁断 発想 驚かさ. メラニー 演じ セニア・ナニュア 500人 以上 オーディション 選ば 新人 利発 そう 顔つき 豹変 演技 素晴らしく シッチェス 国際 映画祭 女優賞 獲得 らしい. 数々 賞 受賞 期待値 上がり 実際 期待 通り 想像 ゾンビ 戦い シーン 少ない ゾンビ映画 お約束 ショッピングセンター 行く シーン 名作 ゾンビ 思い出さ 残念 ゾンビ ショッピングセンター シーン 様 爽快 感. 怖い 時 用 ハンカチ 握る 手 ずっと 声 漏れる 口 塞い 目 だけ 出して 手 汗 握る ハラハラ 展開 続い. シーン グレン・クローズ 演じる コールドウェル 博士 無謀 思える 学者 魂 イライラ 来る ぞ 来る ぞ 期待 やや 裏切っ それなり 十分 恐ろしかっ. ショッピングセンター ハングリーズ 数 圧巻 よくも まあ 中 入っ 行こ 思い つつ 入っ 行か 生き残る 為 仕方 映画 面白く 意図 見え 予想 通り 心拍数 みるみる 上がっ. 思っ グロ 描写 少なめ 生き残っ 人間 半分 人間 半分 ハングリーズ メラニー 心 葛藤 描い 怖がら だけ 映画 リアル 感じ. それにしても 実在 蟻 寄生 タイワンアリタケ 菌 突然 変異 体内 入り 感染 ハングリーズ 豹変 設定 凄い. タイワンアリタケ ググっ みる 気持ち 悪い 蟻 死骸 白い 茎 伸び 行く 対象 今作 蟻 人間. 感染者 生き 肉 食べる 段々 体 白く 芽 出 来 活動 やめ 木 やがて 実 付ける. タイワンアリタケ 是非 ググ って 蟻 映像 見 欲しい. ゾンビ映画 ハラハラ 感 必要 不可欠 コールドウェル 博士 マッド 振り 頷ける 先生 ハングリーズ メラニー あまりに 寄り添い すぎ まるで 母親 様. ハラハラ ポイント けど 観 イラっと. 先生 演じ ジェマ・アタートン アリス・クリードの失踪 主演 女の子 事 びっくり. 顔 違う. ボンドガール 出演作 たくさん 実力派 知ら. ラスト パークス 軍曹 可哀想 なぁ. いつも ゾンビ映画 思う 事 実行 泣け. ちょっと 嫌 奴 けれど 備え 態度 納得 いっ ラスト 残念. パークス 軍曹 役 パディ・コンシダイン たくさん 映画 出 気付か 観 名脇役 様. ごめんなさい. 今度 クレジット 探し 観よ 思う 笑. メラニー 人間 囲ま 臭い ハングリーズ 本能 騒ぎ出す 前 外 動物 捕獲 肉 何とか 豹変 防い 残っ 人間 理性 保ち 先生 含む 生き残っ 人間 達 貢献 姿 涙ぐましい. 既存 ゾンビ映画 中 良く 考え 新しい 思っ. セニア 演技 本当に 素晴らしかっ. 無くし 映画 成り立た いっ いい 程. 続編 だろ 後 メラニー 想い 馳せ. 詳細 パンフレット 買っ 分から おそらく 10代前半 様 頃 女の子 一年 一 年 成長 著しく 次 映画 出会っ 時 別 女性 成長 事 だろ. 貴重 記録 取れ これから 楽しみ 子役 名声 得る そのまま 成長 ジンクス どうか 打ち破っ 欲しい 願わ. 監督 未見 ドラマ シャーロック 3 手掛け コーム・マッカーシー. ドラマ 経験 積ん 〝 機 熟し 〟. 映画 監督 初めて そうだ 今作 観 今後 期待 監督 一人. 原作 パンドラ 少女. 著者 今作 脚本 手掛け マイク・ケアリー. 原作 合わせ 読ん み たい. 面白かっ. 観 たい."}, {"rating": 2.4, "content": "少女 イギリス英語 綺麗 聴き 心地 良かっ. 前 情報 なし 見 行っ ゾンビ 知っ 驚い. 少女 肩入れ 先生 行動 原理 いまいち わから 共感. 結末 たしかに ディストピア 感 全体 あまり 面白く ゾンビ 二世 シュレ 猫 的 存在 話 哲学 的 思考 呼び寄せる かも しれ 単なる 素朴 問題提起 終わっ 微妙."}, {"rating": 3.5, "content": "良かれ 思っ 裏目 出る … パンドラの箱 開け 後 残っ 本当に 希望 だろ メラニー 実験動物 扱っ 人たち メラニー 協力 得る 心 許し いく 切ない 猫 鳥 酷い 目 遭う 苦手 人 注意."}, {"rating": 4.1, "content": "あまり 宣伝 今作 なぜ 気 言う. なぜ なんだろう ？. ゾンビ けど 得意 ジャンル. アイ・アム・ア・ヒーロー 途中 寝 ばかり 有村架純 目 覚め どう ？. （ 違う 言え 違う けれど ね ）. そんな 粗筋 なんとなく 気 かしら ね. （ たんに ヤマ勘 だろ ）. σ^_^;. 有村 架純 メラニー 少女 娘 好い. 言っ みれ 〝 悪魔 選択 〟. 一眼 国 悲劇 ？. そんな 処 堪ら ぬ 好み 部分 でし. コレ ヤマ勘 〝 当たり 〟 ョ. ^ω^."}, {"rating": 2.5, "content": "第二世代 ゾンビちゃん テーマ ゾンビ 縛り アイディア 豊富 感服 致し 感染 拡大 ゾンビ 延々と 追わ 恐怖感 イマイチ ゾンビ映画 大切 ほしい 自意識 持っ ゾンビ 人間社会 どう 折り合い つけ いく 楽しみ けど 結局 ツッコミどころ 残し 温い 感じ 終幕 ゾンビキッズ 同士 対決 シーン 引い しまっ 欧米人 って ゾンビ 役 とか 好き そう よ ね 俺 絶対 やり たく … …。."}, {"rating": 3.4, "content": "怖かっ っす 休日 昼前 見る 感じ じゃ w. 表題 あらすじ 想像 違っ テーマ 印象 残る 映画 でし."}, {"rating": 3.0, "content": "ローガン 百合 マッドマックス 沙耶の唄 流血鬼. . 面白かっ よ ラスト アホ って けど （ 褒め言葉 ）."}, {"rating": 3.7, "content": "タイトル ポスターヴィジュアル 察 少女 主役 近 未来SF 思い 内容 完全 ゾンビ 観賞 後 作品 ホームページ のぞく < カズオ・イシグロ meets ウオーキング デッド > 言い 得 妙 キャッチ 見つけ まさに わたしを離さないで ゾンビ 結びつけ 物語. ただ 作品 中 ゾンビ 呼ば 人間 襲いかかっ くる それら ハングリーズ 飢え た者 )」 呼ば とはいえ 習性 行動様式 姿 形 まさに ゾンビ そのもの. 近未来 突然 変異 生まれ 菌 人間 感染 思考 能力 なくさ 生肉 食べる ハングリーズ 変え しまう パンデミック 広がっ 菌 人類 大半 ハングリーズ 残っ 人々 固く 防御 軍 基地 中 暮らし. ロンドン 程近い イギリス 町 基地 菌 感染 後 生まれ セカンド チルドレン 呼ば 子供たち 厳重 警戒 もと 隔離 セカンド チルドレン 菌 感染 かかわら きちんと 考える 外見 ゾンビ 化 見た目 人間 そのもの 種 刺激 受ける ハングリーズ 特性 出現 彼ら 実験 台 人間 菌 ワクチン つくろ あたり カズオ・イシグロ わたしを離さないで 」)。. セカンド チルドレン なか とくに 高い 知能 発揮 少女 メラニー 人間 心 通っ 知的 コミュニケーション メラニー ハングリーズ 人間 つなぐ 奇跡 少女 ハングリーズ 襲撃 壊滅 基地 生き残っ 人間 少女 メラニー 連れ 一路 廃墟 ロンドン 目指す. 人間 実は ロンドン 向こう 安全 確保 あろ うもう ひとつ 基地 向かう 食料 確保 失わ 首都 徘徊 人間 ロンドン 目指す 段 映画 イギリス人 スタッフ つくら 作品 気づい アメリカ産 ゾンビ 作品 やや 異なる テイスト 製作 者 側 陣容 理解. 結局 物語 半ば 過ぎ 失わ ロンドン 舞台 展開 廃墟 化し 街 描写 なかなか 興味深い ハングリーズ 特徴 ふだん 動か 木 立ち尽くし 物音 生き物 匂い 目 覚まし 動き出す 夥しい 数 ハングリーズ 間 縫い 人間 サバイバル いく シーン ゾンビ 新た 方向 性 感じ. 最後 パンドラ 少女 メラニー 世界 決定的 結果 もたらす 重大 行動 出る 観 楽しみ 地球 未来 彼女たち 託さ いく ディストピア 一概 断言."}, {"rating": 3.5, "content": "下手 ホラー映画 怖かっ. 冒頭 何とも 言え BGM すで 持っ いか まし. 最後 選択 うーむ ， そう （ 原作 未読 ）. バイオハザード ミキサー にかけて ひと味 加え 感じ ね （ 意味不明 ）. 2017 7 8. MOVIX 三郷."}, {"rating": 4.0, "content": "ゾンビ 人間 中間 存在 ゾンビ 死ん 人間 生き. ゾンビ パニック 物 だけ なかなか 話 面白かっ 少女 外 出 感じ どういう 結論 出す. まあ 最後 展開 先生 一周 回っ 開き直っ 思い まし けど."}, {"rating": 3.3, "content": "画面 美しい. 邦題 悪 訳 もはや 単語 誤用. ゲーム 向き ストーリー ゲーム たら かなり 楽しめ かも. 伏線 回収 うま すぎ わりと 先 読める."}, {"rating": 3.3, "content": "7 5 鑑賞. 結構 ゾンビゾンビ 感 満載 終始 びびっ 笑. 表紙 ？ 女の子 可愛い 感じ 見. よく 見 たら 面 みたい つけ ？ 感じ やっ けど 見 たら って 思っ. 車椅子 縛り付け てる 始め んで あんな やっ けど 映画 見 たら って 思っ たら. メラニー 可愛い. 意外 食べ けど 笑. ちょい グロ 笑. バイオ ゾンビ まだ 普通 見れる けど. 耳 塞い だり 見 笑. 最終的 まだ ハッピーエンド 終わっ ？."}, {"rating": 3.2, "content": "原作 なぜ 家 今年 頭 読ん 面白かっ わけ ゾンビ 映画 見 み けど それでも 本 方 楽しかっ なぁ. 海外 今 同じ ゾンビ映画 違う 絶賛 けど 毎回 斬新 アイデア 出さ ダメ ？ ベタ ストーリー いい 映画 たくさん のに. どうしても 原作 比べ しまう 結構 重要 思っ シーン 多く 省か わざわざ 会話 入れ のに シーン 省い ？ 多い そういう エピソード 省か キャラ 感情移入 前 死ん いく あまり 登場人物 好き なれ なんて ゾンビ映画 致命 的 … ？ 全体的 コンパクト スッカスカ 印象. 予告編 見 時 登場人物 人種 原作 違 かっ 驚い 上映 中 気 メラニー 役 子 上手かっ 正直 赤毛 キーラン 見 たかっ. まぁ エンディング 新しい 映画 のに 見る 前 原作 既に 知っ いけ 思う."}, {"rating": 3.5, "content": "意外 結末 けど モヤッ 物語 女 先生 呑気 教え てる 場合 じゃ 思う だけど…."}, {"rating": 4.1, "content": "少年少女 ゾンビ → ウォーキングデッド → ゾンビ × SF. 不気味 扱い 少年少女 授業 受け 奇妙 ホラー 始まり かた. 突然 ゾンビパニック おなじみ 展開. ただ 思考 能力 ゾンビ 少女 メラニー パーティ 加わっ. アクセント SF ゾンビ 設定 変わっ 結末 導く. 生き 動物 食う 少女 もののけ姫 菌 侵食 人間 森 様子 ナウシカ 思い出し ゾンビ映画 哲学的 ポテンシャル 持っ. 2017 92."}, {"rating": 3.4, "content": "今 ゾンビ映画 終わり 方 斬新 ただ 期待 内容 違っ."}, {"rating": 2.6, "content": "28週後 くらい インパクト. いつ 襲わ っていう ハラ ハラ 感 楽しむ って 死ん 生き てる モノ 共存 いく 様 よかっ."}, {"rating": 3.0, "content": "ゾンビ映画 新た 切り口 作っ なかなか 面白い 試み 観 終わっ あと 物足りな 残っ しまっ 不思議 作品 ホラー じゃ ファンタジー 映画 かも しれ."}, {"rating": 3.3, "content": "アイアムアヒーロー 28日後 ウォーキングデッド 等 よく シリーズ 好きな人 何度 楽しめる ジャンル 始まり 方 非常 良く 終わり 方 ある意味 異常 ただ 総評 雑 勿体ない 感じ 否め 泣い てる 人 けど … ？."}, {"rating": 3.4, "content": "設定 4 脚本 3 役者 3 映像 音楽 4 個性 3. 2017 64 48. 流行り ゾンビ 世界観 楽しむ タイプ アクション 控えめ メッセージ性 そこそこ 強め 世紀末 SF. 主人公 人間 絶滅 寸前 追いやっ 菌 共生 成功 新しい 人類 最初 一体 子供 何者 なのか 偏見 近い 感情 観 始める 主人公 立場 分かる につれ 段々 主人公 側 感情 移入 いく. 人間 菌 強い 方 弱い 方 支配 利用 そのため どんな 手段 使っ 勝た なけれ いけ 一人 犠牲 多く 人間 助かる トロッコ問題 パニック映画 定番 テーマ 主人公 子供 感情 揺さぶら. 音楽 独特 恐怖感 醸し出し 印象的."}, {"rating": 4.0, "content": "カテゴリー ゾンビムービー なんだろう 意外 しっかり SF 楽しめ. ハングリーズ 呼ば 存在 世界 設定 きっちり 構築 伝わる 蟻 脳 寄生 タイワンアリタケ 実在 火事 洪水 危機 迫る 実 割れ 種子 放出 植物 同様. ハングリーズ やがて 植物 化 群 体 実 つける って 設定 徹底的 植物 寄り 植物 侵食 ロンドン 情景 なんて 見事 もん パンデミック 十 年 経過 植生 ちゃんと 設定 だろ こんなに 厳密 菌類 )\" 植物 SF って 珍しい オールディス 思いだす. 脳 菌糸 寄生 知性 失わ 第2世代 単なる キャリア 人類 ハングリーズ 中間 存在 置い 上手い ワクチン 素材 希望 持っ しまう 分かる. 最後 共生 体 自身 存在 肯定 人類 希望 知っ メラニー 群 体 火 つけ 菌 放出 訳 植物 生命 積極的 選択 だろ 映画 人間 側 視点 放棄. ラストシーン たった ひとり 実験 車 目覚める 女教師 防護 ガラス 外 第2世代 子どもたち 待っ さあ 今日 授業 始めよ ． ． ．. いいね こういう 締め 方 好物 わ. ゾンビパンデミック 世代交代 要素 使っ きっちり 終わら 見事 まあ 第2世代 群 体 化 だろ ？ 寿命 どれ くらい ？ 第3世代 ？ それら 明示 気 よ ねえ. 邦題 まんま (「 ディストピア って どう 思う ね 原題 パンドラ 比喩 引い 神話 異なる メラニー 明確 意思 持っ 箱 開け 炎上 群 体 中 爆ぜる 菌 体 図 まさに 災い 世界 にとって 絶望 顕現 箱 中 最後 残っ 女教師 最後 放出 希望 \"、 出し たら 失わ しまう 希望 なのだ この辺 すり替え 感 イギリス らしい シニカル. 箱 中 出 博士 メラニー 間 交わさ シュレディンガーの猫 アレゴリー."}, {"rating": 3.8, "content": "安全 拠点 ほぼ 壊滅 生き残っ 俺 だけ ウイルス感染 どうのこうの ゾンビ 系 ホラー 決まり きっ フォーマット けども システム がわり 変わり種 楽しかっ イギリス 外側 ど って 28日後 的 問題 相変わらず. BGM オドロオドロ. 音 いちいち 鋭く 耳 キツ. ババア 老害 っぷり 凄 すぎ 吐き気. 少女 一休さん バリ 頭 いい. とにかく まるで 落語 オチ 最高 すぎ 笑っ 泣い."}, {"rating": 3.0, "content": "ゾンビ 新しい 気 どっか SF 観 読ん 話 寄せ 集め 原作 読ん み たい."}, {"rating": 3.8, "content": "走る 方 ゾンビ映画 だけど グロ 系 ホラー 近未来 終末 SF でし 結末 若干 弱い 無理 けど SF映画 独特 寒々 雰囲気 好きな人 オススメ あと 音楽 とても よい."}, {"rating": 3.1, "content": "主人公 頭 いい 設定 どっち いい ね. ゾンビ 設定 面白く 好き けど. 物足りない."}, {"rating": 4.0, "content": "前半 重厚 雰囲気 中盤 以降 軽快 ゾンビ 物 転換 揺さぶら. ゾンビ 肩入れ たく 珍しい お話し."}, {"rating": 2.9, "content": "観 まし. 映画 観る 一つ 理由 スリル 非 現実 的 世界 求める. そういう 言え 映画 面白い. こんな 内容 思わ 騙さ ？ どういう ？ ？. そういう 大 歓迎. ラスト 好み."}, {"rating": 4.0, "content": "地球 上 人間 真 菌 侵食 ゾンビ 化 しまう. 菌 侵さ 人間 生まれつき 抗体 持っ 子供たち ワクチン 作り出そ. キノコ 人間 滅ぼし 新た キノコ 人間 共生 生き物 生まれる. 進化 後退. 人間 進化 好奇心 人間 滅ぼす 好奇心 っていう 面白かっ. よく ゾンビ 思っ 観 始め たら 先 展開 読め SF 映画. 良い こういう 好き."}, {"rating": 3.5, "content": "高度 知性 備え 新 世代 ゾンビ 登場 異色 ゾンビ映画 昨今 アイ・アム・ア・ヒーロー 高慢と偏見とゾンビ ゾンビーワールド ようこそ 様々 ゾンビ映画 私たち 楽しま くれ ここに 新た 潮流 ゾンビ映画 ➕ 廃墟 ビジュアル ディストピア 物 好き 後半 廃墟 感 結構 好き ね 前半 基地 シーン 見どころ 一つ 続く ウォーキング・デッド ちゃう くらい さじ加減 いい ラスト いい 感じ でし."}, {"rating": 3.7, "content": "ポスター 女の子 可愛く 見 見 たら. ゾンビ映画 でし. 最初 車椅子 全身 固定 可哀想 おもっ けど. 話 全貌 明らか. そ ー ゆう お話 ねっ. メラニー 人 食べ ちゃ だめ って 少し 我慢 ね. ネコ 追っかけ 食べ 食べ. 人間 以外 いける クチ. ドキドキソワソワ 楽しめ けど. どう やら 真剣 見 すぎ. 疲れ. ゾンビ って 大抵 映画 音 動き 反応 よ ね. 有難い 有難く. ゾンビ だらけ たら. もう 序盤 死に たい. 最後 展開 割 好き けど. 先生 どう やっ 生き 行く 謎. 食べ物 尽きる. 子供 ゾンビ 鳥 とか 食べ いきる ？ ？."}, {"rating": 3.5, "content": "2017 7 4 札幌 シアターキノ. 主人公 女の子 はじめ セカンド チルドレン 子 達 演技 素晴らしい 植物 系 ゾンビ 達 動き 良い 感じ."}, {"rating": 3.2, "content": "ーーーー. 終わり 方 微妙 なぁ. 劇中歌 怖 すぎ. ずっと 耳 塞い 笑."}, {"rating": 3.5, "content": "最初 原人 ⁇. 自己犠牲 ？ 思わ おい … … 展開 へぇ ーー. 音 反応 わり 反応 鈍い 場合 気 個体 よりけり ⁇."}, {"rating": 3.8, "content": "真 菌 人類 大半 ゾンビ （ ハングリーズ ） 化し 世界 ゾンビ のに 知性 もっ セカンド チルドレン 呼ば 子供達 現れ 出し その子 達 ワクチン 作る 研究 進め 主人公 メラニー 1人 そんな 中 メラニー 基地 ゾンビ 侵入 数人 逃避行 話. 期待 けど 良作 でし タイトル もお 分かり 通り 神話 基 ストーリー なかなか 斬新 よ ね. ちなみに ゾンビ化 原因 タイワンアリタケ 実在 菌 らしい 少し 調べ たら ゾンビ 菌 呼ば てる みたい アリ 脳 支配 ゾンビ 化 らしい ね f ^_^; 怖 すぎ. まず 序盤 基地 脱出 シーン 迫力 凄まじい 最初 ゾンビ 侵入 シーン 鳥肌 画面 奥 窓 越し 見える 全速力 ゾンビ 恐怖 大量 ゾンビ 迎え撃つ 軍人 入り乱れ 戦闘シーン 登場人物 中心 周り 見渡す カメラワーク 臨場感 一気に 引き込ま まし. 基地 本部 目指す 逃避行 メンツ 軍人 若い女 教師 老 研究者 セカンド チルドレン メラニー けど 構成 素晴らしい 立場 映画 テーマ しっかり 役割 担っ 非常 考え 構成. 人間 モノマネ 自己 他者 優先 行動 ばかり 主人公 メラニー 自分 意思 行動 勝ち取っ いく 流れ 良い 何より 最後 決断 なんとも 言え 余韻 残し 残酷 神秘的 それでいて 希望 しっかり 感じ させる ラスト 見事 ツッコミどころ 沢山 けど 以上 魅力 作品 思い."}, {"rating": 3.2, "content": "久しぶり とてつもなく 女 無理 って てる 状態 観 んで マジで 無理 （笑） ヘシオドス 並."}, {"rating": 3.2, "content": "舞台 イギリス 走る 感染者 達 28日後 ‥ よぎっ ね ミステリアス 前半 部分 中盤 引き込ま けど それ以降 ダレ気味 やっ 感染者 パニック 要素 かなり 薄め. ただ 物語 落とし 所 おっ 作品 中 教育 大切さ 匂わし おっ わ."}, {"rating": 2.6, "content": "TWD 好き 生き いい ゾンビ 物 見 み けれど パンドラ 少女 なるほど なー って 思い まし ただ 微妙 納得 いか けれど 原作 違う 展開 原作 方 気."}, {"rating": 4.1, "content": "突然 変異 真 菌 感染 人類 大半 ハングリーズ 呼ば 生ける死体 化 世界. 感染 関わら 知性 失わ 少女 ワクチン 作り出そ マッドサイエンティスト 少女 慕う 教師 生き残っ 軍人 ロードムービー. ゾンビ バリエーション イギリス映画 独特 ウエット 文学 的 ムード 持ち ジュブナイル 要素 強い. 大人 混じっ サバイバル 少女 自分 何者 知り 生きる 意味 見出し ゆく プロセス なかなか 面白い. ミステリアス 学校 始まっ やがて 星を継ぐもの 巡る 壮大 選択 物語 展開 なるほど 終末 世界 パンドラ 神話. 正直 あんまり 期待 かなり 好み. 意外 拾い物. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 033 html."}, {"rating": 3.7, "content": "タイトル ポスター 写真 つられ 鑑賞. 予告 み たら 自分 的 はさ 興味 ゾンビ 映画 あまり 期待 とりまく 設定 なかなか 魅力 的 でし. 冒頭 子供たち 教室 最近 見 エヴォリューション カズオイシグロ っぽくっ ミステリアス 不穏. 続い 共生 設定 とか すごく 深 そう へん もう ちょっと 観 たかっ なー. 女の子 真っ直ぐ あんな 感じ なかなか よかっ. ほぼ オッ グレンクローズ 流石. 音楽 オンドマルトノ っぽい ？. ナイス でし."}, {"rating": 4.5, "content": "CINECITTA 字幕 版 鑑賞 菌類 突然変異 ゾンビ 化 群衆 逃れ 軍 基地 内 細々 生き残っ 人々 知能 残し 少年少女 達 （ セカンド チルドレン ） 保護 ワクチン 研究 行っ 基地 崩壊 幕開け 原作 多少 設定 異なっ 映像化 正解 やはり 逃避行 ドキドキ 感 画 見る 半端 クライマックス 見事 映像 美."}, {"rating": 3.4, "content": "世界観 設定 ゲーム ラストオブアス かなり 近い. オープニング 原題 girl with all the gift 知っ けど 邦題 方 合っ てる 見 終わっ 後 思っ. 序盤 中盤 音楽 雰囲気 不気味 良い 感じ 引き込ま 終盤 アレ 登場 演劇 感 コント 感 ？) 出 急激 冷め 冷め ラスト 死ん 目 観 まし. それにしても 昨今 走る ゾンビ スタンダード やっぱり 迫力 緊張感 違い ね."}, {"rating": 3.9, "content": "観 終わっ 後 色々 疑問 残る けど 面白かっ 主人公 女の子 デンゼル・ワシントン 似 良かっ."}, {"rating": 3.5, "content": "感染 セカンド チルドレン 隔離 施設 世界樹 アレ 少し エピソード 痩せ てる けど ジャンル 設定 ガジェット 良い いっぱい. ロンドン ガーキン 遠く 臨み 荒廃 街 緑 木々 生い茂る 近未来 原初 不思議 風景 同じく 木 乱立 ヤツ 間 進む ビジュアル 素敵 すぎる. 中間管理職 パディ・コンシダイン 悲哀 狂気 似 研究 意志 サラッと 演じ 怖い グレン・クローズ うま すぎる グレン・クローズ 一 作品 一人 配し たい グレン・クローズ. スッキリ 物足りな つつ エンディング 後 ストーリー 気 割と 好き 作品 でし. こういう 亜流 いつか 本流 まとまっ いく."}, {"rating": 2.5, "content": "全然 ハマら …. 始め 付い いけ そのまま フィニッシュ って 感じ 途中 度 睡魔 襲わ …。. だろ ？ 導入部 入り込め … 子供たち 統制 てる 画 いい けども どうも キャラクター よろしく … 主人公 女の子 キャラクター 魅力 感じ ハングリーズ 名 ゾンビ 既視感 強い. ダルマ 転ん もっと 緊張感 出して よかっ でしょ ？ 笑. ジェマ・アータートン 目当て 眺め オール オッケー 言え 残念 …. 唯一 良かっ ゾンビ 木 良い."}, {"rating": 3.3, "content": "久々 バルト9 やっぱり 映画館 観る 映画 楽しい 思い. ディストピア モノ 導入 雰囲気 だけ ワクワク 良い 核戦争 後 とか 原因 崩壊 世界 とか ナレーション だけ 楽しめる ディストピア 世界 観 映像 観 最高 。\" ザ・ウォーカー ターミネーター4 世界 大好き 今作 映像 だけ 楽しめ. ストーリー 前半 隔離 施設 セカンド チルドレン 大人 監禁 研究対象 設定 サスペンス 的 期待 たら 後半 一気に りな ゾンビモノ しまう とても 残念 感じ けど シンプル いか ゾンビモノ なんと 勝手 期待 だけ 肩透かし 食らっ 主人公 女の子 壮大 秘密 そういう わけ ディストピア モノ 良かっ けど ストーリー イマイチ でし …。 パンドラ 少女 サブタイトル 伏線 回収 良かっ けど ラスト B級 感 満載 ディストピア モノ バッドエンド 完璧 流れ 作り 最後 よ … っていう 感じ でし. 前半 まま 雰囲気 最後 いっ くれ たら もっと 面白かっ 思い まし. 人種平等 意識 白人男性 出 こ 黒人 女性 かなり 前面 押し出さ さすが やり すぎ じゃ レベル 主要 キャラ 白人男性 パディコンシダイン だけ 結構 好き 観る 良かっ. ジェマアータートン アリスクリードの失踪 雰囲気 違い すぎ ビックリ まし."}, {"rating": 4.0, "content": "ツッコミどころ 多い 何より 犬 かわいそう けど 嫌い じゃ よ."}, {"rating": 3.0, "content": "色々 考え なぁ. 冒頭 キッズ レクター 扱い ワクワク."}, {"rating": 3.6, "content": "主人公 純粋 あどけない 食 欲求 ギャップ やら まし. 最初 謎 多く 状況 巻き込ま 感覚 物語 進む につれて 謎 解け 確信 変わっ いく ストーリー展開 良かっ. 個人的 ゾンビ 描写 たまらなく 好み でし 昆虫 無機質 感じ 口 高速 カタカタ ゾッと まし ね ～。."}, {"rating": 3.9, "content": "おもしろかっ だいすき ゾンビ映画 結末 思わ 苦笑 笑."}, {"rating": 3.8, "content": "設定 面白かっ だけ ２ 時間 映画 ドラマ 見 たかっ 感."}, {"rating": 3.0, "content": "原作 既読 概ね 原作 通り けど 確か カズオイシグロ っぽ 増し ･･･？ あと ゾンビ 中 ウォーキングデッド. テンポ いい 言う 原作 読ん ないと 薄っぺら くない ？ 端折り すぎ 分から 気 やっぱ ４ ～ ５ 時間 必要 もっと 思惑 描か 最後のカタルシス ･･･ 音楽 わりと 好評 けど メッセージ っぽい ･･･？."}, {"rating": 3.5, "content": "梅田ブルク7 鑑賞. 【 あらすじ 】. 未知 ウイルス 人間 ゾンビ 化し 世界 ウイルス 共生 子供たち セカンド チルドレン 発見 …。. ゾンビ映画 少し 違う 人 ざる 者 を通じて 人間 問う 哲学 的 作品 なので ゾンビ映画 期待 肩透かし 食らう むしろ ゾンビ映画 らし 不要 感じる. セカンド チルドレン 少女 守ろ 考え 注目 面白い. 結末 大変 素晴らしかっ ヒト にとって ディストピア 人間 にとって ユートピア かも しれ. 最近 SF 頭 使う なぁ."}, {"rating": 3.3, "content": "ゾンビ映画 ディストピア 聞い 飛びつい 作品. ゾンビ映画 文句 つけ 作品 ディストピア ？ 問わ れれ どう だろ 言っ 感じ 見 よかっ 思い. 序盤 面白い 設定 とか 話題 活かし きれ 中盤 馴染み 普通な ゾンビ映画 しまっ まだ 観 範囲 全然 OK. 難しい 内容 扱っ 理解 できれ 素晴らしい 筋書き ね. 期待 少し 違う 感じ まし 含め 楽しむ 出来 まし."}, {"rating": 3.0, "content": "もっと スリル バイオレンス ハングリー 足り. ハングリーズ 云わ 新型 ウィルス 人類 滅亡 危機 瀕 軍 ワクチン 開発 子供たち 使っ 人体実験 行わ ついに 基地 ハングリーズ 押し寄せる …. いわゆる ゾンビ映画 … 前半 冒頭 シーン ゾンビ映画 パンデミック 感 ゾンビ映画 らし. なので 純粋 ゾンビ 映画 爽快 感 スリリング 期待 チョット 肩透かし 喰らう かも しれ. 主人公 メラニー 少女 子 演技 良かっ おどけ 子供っぽい 姿 見せ 理性 飛ん ハングリーズ 化し 時 狂気 性 二面 性 上手く 演じ まし. メラニー 演じ セニア・ナニュア ヨーロッパ 各国 映画祭 評価 てる 新人 女優 そう. 子 出来 悪い 成り立た 感じ くらい. ストーリー アイデア 自体 面白い ゾンビ映画 パンチ 弱い. 音 反応 ハングリーズ ブーツ コツコツ 音 立てて 歩い ビル街 路地 曲がっ たら ハングリーズ かも 知れ のに 割 響く くらい トーン キャッキャッと 会話. 自分たち 作っ 設定 しっかり よ 思う ガバガバ 部分 まし. もう少し 物語 起伏 方 良かっ ハラハラドキドキ 欲しかっ. ゲームソフト バイオハザード2 思っ たら 中身 バイオハザードアウトブレイク 感じ ね （ ゲームソフト バイオハザードシリーズ 知ら 人 なんの こっ ちゃ ？ って 話 スミマセン w ）. DVD 出 たら チェック くらい イイ 感じ でし."}, {"rating": 3.6, "content": "犬 解せ ぬ. 惜しい よ なー. おもしろかっ てん けど なー. 博士 別に そんな 悪いこと てる わけ ちゃう なー. なー. 最後 シーン なー. なんか もー ちょっと 笑. ご飯 とか 子 もっ くる なー. なー."}, {"rating": 3.8, "content": "新しい ゾンビ映画 ね ロメロ デイオブザデッド ダニーボイル 28日後 っぽい とこ 感じ けど ラスト そう ある意味 驚き まし ゾンビ 間 通り抜ける ハラハラドキドキ まし あと 音楽 クセ そう ぐらい どんより 不気味 よく 合っ. ただ グロ くない どう ？ ウォーキングデッド よっぽど グロ ちょい マイナス やっぱり ゾンビ映画 少し グロ くない つまらない （笑）."}, {"rating": 3.0, "content": "予告 見 観賞 けど まさかの ゾンビ映画 少し 驚い けど 辺 楽しめ まし. とにかく 走り まくり ビックリ. 最後 なんで ？ って 感じ スッキリ. まさに ディストピア."}, {"rating": 2.5, "content": "ゾンビ映画 新しい風. ホラー映画 思え 重厚 シリアス 雰囲気 スタート 心地よ. 人間 目線 ゾンビ 目線 描か 新鮮. マイナス 要素 致し方 気 ゾンビ 目覚める タイミング 都合 良さ 危ない 状況下 人間 １ 人 行動 多 挙げ."}, {"rating": 3.5, "content": "後半 引き込ま けれど 映画 前前 前半 ちょっと 退屈."}, {"rating": 4.0, "content": "オープニング セカンド チルドレン 達 良く 牽引 中盤 オーソドックス Z ホラー 体 終盤 展開 良い 扇情 的 ドラマ 路線 流れる 思い 好み SF 色 押し出し 強 … 視点 変えれ 人類の進化."}, {"rating": 3.5, "content": "最初 あたり 閉鎖 的 雰囲気 すごく 好き ゲーム INSIDE っぽい 雰囲気. 基地 外 出る 普通 ゾンビ映画 最後 メラニー ハザード."}, {"rating": 4.0, "content": "新感覚 ゾンビ映画. 前半 今 無い 感じ 展開. 先 読め ワクワク 感 楽しかっ. 基地 陥落 後半 定番 ゾンビ映画 展開 アレアレ ？ って 感じ 残念 けど. ラスト 予想 反し そう くる かーっ. エンド 面白い. パンドラの箱 アレ 最後 残っ 希望 人 ねー. ハッピー バッド 取れる エンディング 考え させ. 猿の惑星 思い出し."}, {"rating": 4.0, "content": "当たり 。♪　. 始まり 時点 主人公 少女 メラニー とても 賢く 強い キャラ 事 分かる どんな ピンチ 切り抜ける 事 出来る だろ. 同時に 観る 者 安心 しまう よ ね 笑. ウィルス 細菌 真 菌 キノコ 突然変異 感染. そう 言わ ハングリーズ 容貌 何となく マタンゴ 怪人 初期 段階 似 てる. 胞子 ビッシリ 脳 絡み付い 思考 能力 失い ハングリーズ 変異 わけ 数 分 掛から ぬ 短時間 変異 見る 驚く べき 胞子 侵食 スピード ね ？. 軍人 科学者 パーティ 欠か メンツ 健在. イイ 人 代表 女教師 軍曹 おば ドクター 方 好き ♪. シリアス 硬派 ストーリー …. (↓ コメント欄 ネタバレ ※ １. 何だか タイムマシン 』( 2002 思い出し."}, {"rating": 3.0, "content": "根本 ゾンビ映画. 植物 根源 胎児 状態 感染 意識 持っ ゾンビ 映画 ハングリーズ 感染者 設定 他 映画 差別化 しよう 気迫 感じる. 冒頭 基地 陥落 雰囲気 相まって 面白い 外 世界 出る 普通 ゾンビ映画 しまう. ハングリーズ 目覚め させ 気配 隠し 歩く 場面 結構 革靴 ゴツゴツ 言っ ガバガバ 笑. 終盤 流れ 結構 新鮮味. 久し振り シアターN 案件 的 終わり 方 まあ そういう 意味 メジャー 作品 こういう 結末 出来."}, {"rating": 3.3, "content": "予告編 面白 そう 思い 映画の日 映画館. 前半 予告編 通り そう 感 満載 引き込ま 行く 中盤 以降 かなり 尻すぼみ (^^;;. 設定 面白く そう だけ かなり 残念 でし (^^;;. ラスト 個人的 (^^;;."}, {"rating": 3.1, "content": "ファーストデイ 一本 目 朝 カラオケ 歌いまくり かなり 眠い 中 鑑賞 眠気 吹き飛ばす いか. 前半 部分 プロット 良い 引き込ま いく 中盤 かなり 中だるみ 行く. 前半 対比 ラスト 好き 感じ 自宅 DVD 十分 作品 でし ^o^."}, {"rating": 2.7, "content": "真 菌 パンデミック 人類 〝 ハングリーズ 飢え 奴ら )〟 化し 近未来 舞台 ウィルス 共生 〝 セカンド チルドレン 2番 目 子供たち )〟 研究 行わ 最中 事件 発生 SF映画 数 ゾンビ映画 一種 味付け 斬新 世界観 よく 出 共生 子供 中 群 抜い 知性 少女 登場 絶望 中 希望 見出す 設定 しっかり 前半 子供 表現 良かっ だけ 後半 数 ゾンビ映画 変わり 映え 残念 真 菌 セカンド チルドレン 面白い 材料 だけ 中盤 斬新 薄い 終盤 近づく につれて 物語 肝 出 結末 面白 だけ 惜しい 内容 オリジナリティ 不穏 不気味 十分 感じ取れる 雰囲気 良い グロ 適度 全体 的 面白 パンチ 弱い."}, {"rating": 3.5, "content": "異文化 衝突 解決 方法 教育 抑制 みなのか ？. ゲーム ラスト オブ アス フォロワー ムービー なかなか 良く 出来. マジョリティ マイノリティ しまう 恐怖 支配 者 非 支配 者 恐怖. 所謂 ゾンビモノ 主題 一つ 作品 世界 若干 エコ 的 風味 入っ 博愛主義 者 吐い 言葉 責任 取ら. 流す 涙 意味 考える 望ん 事 無い ？ ツッコ み たく 人生 でしょ."}, {"rating": 3.2, "content": "少女 女性 幸せ 暮らし …。. 1日 映画 はしご 笑. 言う シネコン 自体 はしご 移動 時間 タイト 汗 かき まし よ 笑. 高い 知能 持つ 感染者 少女 第2世代 呼ば 感染者 子供達 勉強 教える 先生 話し. まず 自分 毎月 月末 ぐらい 次月 公開予定 映画 日 作品 観 行く 予定 たてる 選ん 全く 覚え. 言う わけ あらすじ すら 知ら 勝手 SF 思っ 観 たら ストーリー 思わ ぬ 方向 笑. 実は ゾンビ 物 バリエーション 一つ でし ！( 笑. 正確 ゾンビ ハングリーズ 呼ば 感染症 患者 達 色々 独自 設定 面白かっ. 例えば 普段 立っ まま 寝 状態 人間 匂い 物音 動き 反応 とか 人間 だけ 猫 犬 等 襲う とか 腹 減っ たら 自分 腕 食っ ちゃう とか 笑. 主人公 少女 妊娠中 母親 感染 胎児 間 感染 母親 内臓 貪り 尽くし 産まれ 第2世代 呼ば 感染者 直接 感染者 知能 なくなっ 普段 普通 人間 暮らす 事 出来る. 辺り 設定 今風 感じ まし. 今風 言え 今作 ゾンビ 力一杯 走り ！( 笑. 最後 少女 にとって ハッピーエンド けど 人類 にとって バッドエンド ？. ただ もし あのまま 感染者 増え 続けれ いつか 人類 滅び 餌 無くなっ 感染者 達 滅ん 行く だろ 本当は 皆 にとって バッドエンド かも しれ …。. T・ジョイ 京都 5番 シアター 上映 以前 全席 二人 掛け ソファー 言う 特殊 レイアウト のに いつの間にか 改装 普通に スタジアム タイプ レイアウト まし. 以前 レイアウト 結構 好き 残念！."}, {"rating": 3.2, "content": "レビュー 結構 グロ 映画 わかっ ちょっと 観る 躊躇 暇 観 まし. 血 飛び散る シーン 苦手 目 閉じ やり過ごし まし なんとか いけ まし. 今 人類 新しい 種 闘い 見 思う 立場 人類 応援 けど 大した よ ね 人間 いろんな 意味. だから 主人公 少女 とっ 行動 多分 正しい 思い. ラスト 最初 シーン 対 印象 的 でし."}, {"rating": 3.5, "content": "映画 ハッピーエンド だろ けど 悲しい 気持ち 拭え. 良く 悪く なんとも 言え 後味 映画 でし."}, {"rating": 3.6, "content": "なんばパークス シネマ 鑑賞. 教師 役 人 マッツ・ミケルセン 似. 途中 緊迫 感 なくなる 痛い."}, {"rating": 3.0, "content": "とある 施設 中 幼い 子供達 車椅子 手足 頭部 拘束 軍人 達 銃 構える 厳戒 態勢 中 生活. 子供達 一体 何者. 謎 菌 （ 作中 タイワンヒラタケ キノコ 菌 突然変異 ） 人類 大半 生き 肉 喰らう ハングリーズ 化し 近未来. 施設 中 拘束 子供たち 菌 共生 第 ２ 世代 セカンド チルドレン 人類 ワクチン 救う 研究 材料 ワケ. そもそも 人類 大半 ゾンビ 化 てる 状況 まだ ワクチン 開発 もう 食い止める 術 無い じゃ ろー. ただ 本能 まま 人 襲い 肉 喰らう ハングリーズ 違い セカンド チルドレン 知性 感情 ほぼ 人間 子供. 生き 肉 匂い 狂暴 化 しまう 以外. そんな セカンド チルドレン 一人 メラニー 高い 知能 優しい 心 持つ 少女. 実験動物 ないし 怪物 扱わ 過酷 理不尽 環境 下 人間 救お メラニー 心 打た. 作中 語ら シュレディンガーの猫 話 って 理論 っけ ？. 気 改めて 調べ み たら 量子力学 パラドックス ？ ？. 本作 何らかの メタファー なのか ？. 原作小説 読ん み たい."}, {"rating": 3.7, "content": "説教 くさ なし. シンプル ゾンビ 的 感じ モンスター. ハングリーズ. 迫力 方 思う. 演技力. パンドラ って 聞い 瞬間 いつも 頭 霞む. 太宰治 作品 そんな 読ん. パンドラ 絶望と希望. 希望 って 抱い たら 不思議 エネルギー 放つ なんて おもっ. あ 今 元気 きた. そう 希望 w. 感情 抱き つつ 作曲 みよーっ ๑ >◡< ๑."}, {"rating": 4.0, "content": "前半 子供たち 豹変 シーン ゾッと 一気に 掴ま. そのまま 子供たち メイン ストーリー 方 いいんじゃない なー 思い つつ 場面 変わっ オーソドックス 展開 長く 感じ 定番 ゾンビ映画 ちょっと 違う 発想 入っ 最後 楽しん みれ 音 良い."}, {"rating": 3.0, "content": "2017年 65本 目 劇場 鑑賞. パンデミック 思考力 失い 凶暴 化 感染者 ハングリーズ 跋扈 荒廃 近未来 舞台. 感染 しながら 高い 知性 保つ 少女. 事情 思惑 抱え 3人 大人 過酷 逃避行 繰り広げる さま. 互いに 警戒 怠ら 一方. 次第に 奇妙 絆 芽生え いく 複雑 心理 状況 織り 交ぜ つつ スリリング 描き出し いく. 原作 未読. 今 ゾンビ映画 系 感染源. 不明 まま. 未知 ウイルス 大半 けど. 本作 登場 ゾンビ （ 別名 ： ハングリーズ ） 実在 タイワンアリタケ 起因 斬新 でし. 普段 動か. 木 立ち尽くし. 音 匂い 覚醒. 動き 現在 主流 スピーディ でし. ゾンビ映画 残虐 描写 ソフト 過ぎ まし. キャロライン 博士 キーラン 一等兵. メラニー なんで そんな 行動 ？. 思える シーン. ウイルス ワクチン 話 出. ハングリーズ 逃げる だけ ストーリー メイン でし. 囮 ワンちゃん どう ？."}, {"rating": 3.7, "content": "ひねり 回転 混ぜ ヘン ポーズ 着地 決める ゾンビ映画. ゾンビ 化 てる 意識 高い 知能 少女 人間 軍 関係者 安全 場所 目指す 話. 予告編 見 感じ ゾンビ映画 なんとも 言え 変 感じ 気 鑑賞. パンドラ 少女 タイトル 通り 絶望 撒き 散らさ 世界 たった 一つ 残っ ちっぽけ 希望 カギ 握る 少女 誰 力 使う ？ 最終的 決断 ある意味 爽やか あまり 観 感心. しかも 過去 色んな ゾンビモノ エッセンス 感じ させ つつ ちゃんと オリジナリティ かなり 拾い物."}, {"rating": 2.7, "content": "外界 隔離 怪しげ 施設 拘束 教育 受ける 子供たち 特出 優秀 少女 ナニ そう 雰囲気 …. 案の定 外 こんな 世界 導入 少女 役目 新鮮 感じ. 感染 防止 拘束具 なかなか 合理的. 後半 すっかり 隊 イニシアティブ 取る 少女 見 不思議 成長 感じ しまっ. ラスト 種 スクラップ・アンド・ビルド ？ どんな 世界 ゆく だろ 興味."}, {"rating": 3.8, "content": "結果 ゾンビ映画 残念. 中盤 くらい 今年度 屈指 ゾンビ映画 かも とか ドキドキ まし. 英国産 ゾンビ映画 いえ 近年 28日後 とか 28か月 後 とか けど. 今作 時間 経過 的 アウトブレイク 10年後 くらい 話. 荒廃 ロンドン 市街 チェルノブイリ 事故 放棄 ウクライナ プリピャチ 村 撮影 絵面 的 なかなか 説得力. 予告編 見 限り ゾンビ 抗体 持っ 少女 活躍 感じ 冒頭 同様 子供 達 軍 施設 集め 授業 受けて 人外 扱い 方 こそ 受け てる 教育 受け てる 感じ 子 達 活躍 アーミー 達 ロンドン 救う 的 話 思っ まし. 当該 基地 早々 警護 破ら 逃走 ショッピングモール 逃げ込む くらい 迄 王道 オブ 王道 抗体 持っ 人間 ゾンビ ハーフ みたい 少女 食糧 調達 ルート 探索 出る 度 食事 口元 血 だらけ 帰っ なんだか 期待値 上がり. . まあ 話 それ以降 思っ 違う 方向 進み. 子供達 集団 辺り 演出 話 チープ 一気に テンション 下がり. 上 ガイア理論 ばり ダイナミック 話 展開 挙句 何故か いい 話 風 ラスト. 後半 突き抜け たら 名作 感 非常 残念. 邦題 ネタバレ 全開 どうにか かしら."}, {"rating": 3.7, "content": "原作 未読. イギリス 新しい タイプ ゾンビ映画. イギリス産 28日後 28週後 かなり 好き ちょっと 期待 すぎ. 真 菌 （ カビ ） 突然 変異 感染 人間 ハングリーズ 呼ば ゾンビ 化し 世界. とある 基地 車椅子 拘束 授業 受ける 子供達. 中 一際 頭 キレる 女の子 メラニー 中心 物語 進ん いく. カビ ゾンビ化 原因 ゾンビ 末路 に関して 新しい 設定 盛り込ん 新鮮. 前半 訳 分から まま 進ん いく 感じ 不気味 ドキドキ 感 良い. 後半 ゾンビ映画 観 過ぎ 弊害 ストーリー展開 子供 達 正体 予想 範囲 内 収まっ てる. どうしても 28週後 ウォーキング・デッド 彷彿 展開 シーン せっかく 新しい 設定 どこか 既視感 感じ しまう. それでも タイトル 劇中 出 くる パンドラ 神話 リンク ラスト オチ だけ そう 来 かー 面白かっ. 逆 ゾンビ映画 あまり 観 ない層 オススメ."}, {"rating": 3.2, "content": "SF 要素 モリモリ 点 好感 持てる ストーリー 構成 イマイチ. 冒頭 掴み 面白い のに 後半 展開 物足りない 他 ゾンビ 物 比較 目新し 欠ける. ゾンビ （ ハングリーズ ） 設定 若干 疑問符 付く 箇所. 最後 オチ やや 滑っ 感."}, {"rating": 3.5, "content": "ロンドン ちょいちょい 見知っ ビル 出て 知っ てる こ キョロキョロ まし あのまま 静か 朽ち いく …. 最後 シーン 最初 対比 面白い 思い まし. 解決 作 (？) いかにも 子供っぽく 納得."}, {"rating": 3.3, "content": "自分 普通 ゾンビ映画 しか 思え 最後 シーン 少し 笑っ しまっ."}, {"rating": 4.0, "content": "一つ一つ 設定 どこか 観 けど それら 上手く 噛み合っ 最近 ゾンビ 珠玉 出来 ？."}, {"rating": 2.8, "content": "見 疲れる 映画 自分 苦手 単 館 系 映画 でし. ゾンビ映画 自体 大好き 序盤 展開 凄く 良かっ のに 基地 抜け ロードムービー 展開 大 失速 まし. 手 映画 世界観 合う 合わ 思う 自分 合わ. あと そんな 斬新 アイデア ？ ゾンビ映画 掘り 尽くさ てる テーマ 思う けど …."}, {"rating": 4.6, "content": "ロメロ 警鐘 虚しく ゾンビ 蔓延 クソ みたい 世界 戦い 抜か なきゃ いけ 子供たち 新しい波. ゾンビ映画 マイ ベスト3 更新 くる くらい 端的 言っ 傑作. 物語 勉強 世界 変える なんて かっこいい 着地 決め くれる わ."}, {"rating": 4.3, "content": "面白かっ 主要 登場人物 5人 ３ 人 てめえ んで そんな すん よ !』 行動 イライラ もう 一人 いや 気持ち わかる けど !』 感じ ハッピーエンド 至上主義 ラスト 苦かっ ごり 苦かっ."}, {"rating": 3.9, "content": "力作 感じ. 非常 好 印象 面白かっ. ストーリー 上 失速 気 人 けど 個人的 展開 期待 観 行っ それなり 楽しめ. サウンド 重厚 感 不気味 怖く 先 見え とても いい. こども 演出 疑問 かんじ 別に 大した. 余談 CM 観 鑑賞 まし. 日本版 ポスター に関して 珍しく ハッタリポスター 鑑賞 後 裏切ら."}, {"rating": 3.8, "content": "ゾンビ映画 的. よく ゾンビパニック 違う ゾンビ もう 飽き よ 人 楽しめる かも ？. パンドラの箱 話 少女 人類 残さ 希望 なのか … ？ 答え 向かっ ストーリー 展開 いき ラスト … …. 個人 的 こういう 嫌い じゃ. 全力疾走 ゾンビ 一番 怖い 笑."}, {"rating": 2.0, "content": "予告 凄い 面白 そう んで 映画館 観 行っ まし. カテゴリー 言う ゾンビ映画 思う 本作 オリジナリティ 子供 主役 事 主役 少女 病気 感染 事 でしょ. 普通 人間 ハングリーズ （ 感染者 ） 中間 様 存在 ただ ハングリーズ 異なり 人 襲う けど 通常 思考 正常 普通 人 何ら 変わら. 半 ハングリーズ 主人公 事 以外 ゾンビ映画 既定路線 ね. ウォーキング・デッド 見慣れ しまっ せい 人間ドラマ 薄め だし 映画 2時間 弱 完結 物語 スケール 小さく. 何度 言い 子供 主人公. 子供 酷い 仕打ち 受け. 半 ・ハングリーズ 人間らしい 暮らし もらえ ゾンビ もっと 凄惨 光景. だから ストーリー ブレ ちゃっ てる よ. どちら 子供 犠牲 映画 観 たく ね. 期待 のに 僕 合わ …."}, {"rating": 3.0, "content": "ゾンビ とか 感染 とか 生きること 守る 等 残酷 影 いつ 隣 話 感じ 結末 ちょっと … って 感じ."}, {"rating": 2.0, "content": "ちょこちょこ 絵面 綺麗 けど そんなに 新しい 登場人物 行動 適当 全体的 微妙. 主演 女の子 見 けど いい 演技."}, {"rating": 3.5, "content": "事前 情報 仕入れ 観 たら. 相当 楽しめ 思う. 断片 的 情報 ばかり. 状況 把握 序盤. 怒濤 中盤 展開 見事. ○ ○ ○ 映画 思え. 広報 戦略 騙さ たかっ わー 笑. 後半 少し スローダウン. いい ラスト よく わからん. 多く 方 レビュー 読ん. も少し 情報 内容 整理 たい. なので スコア 暫定."}, {"rating": 4.5, "content": "親類 ゾンビー 映画 マタンゴ 対 バイオハザード 対 Day of the Dead 素晴らしい 映画 主人公 Sennia Nanu めっちゃ いい 絶対 良い 女優."}, {"rating": 3.3, "content": "やっぱり ゾンビ 走る 早 すぎる 笑っ ちゃう よ ね 敵 わ ねえ よ. よく 話 ねえ."}, {"rating": 4.0, "content": "新しい ゾンビ映画 思う. 世界 ウイルス 突然変異 ゾンビ 覆い 尽くさ よく 話し. ウイルス 共生. 人間 知能 ゾンビ 本能 兼ね備え ハイブリッドゾンビ 少女 主人公. 今 ゾンビ映画 人間 側 目線 描か 大きく 違う. 最後 展開. ゾンビ パニック やるせない 作品 好き 方 是非."}, {"rating": 4.3, "content": "新ジャンル なあ. 最後 博士 やりとり とても 考え させ ．."}, {"rating": 3.2, "content": "原題 ： The Girl with All the Gifts. 英国 公開 ： 2016年 9月23日. 日本 公開 ： 2017年 7月1日 予定. ジャンル ： ホラー. 鑑賞 方法 ： 輸入 版 Blu lay. 未知 ウイルス 世界 ゾンビ 化 近未来 舞台 設定 自体. ただ ゲーム ラスト オブ アス 設定 似通っ ね ていう もはや ラスト オブ アス ベース 映画 合体 大作 すれ 良かっ 思っ ちゃっ. ゾンビ 近く 物音 しない 休眠 状態 ただ でくの坊 どこか モール 大量 シーン 恐怖 覚える 映像. 邦題 パンドラ 少女 様 子供 本作 鍵 握っ いわゆる ウイルス 保持 者 研究対象 途中 出生 秘密 知っ 時 うわっ 思わず 顔 しかめ まし. 全体的 上品 纏め 感 映画 ラスト あまり 救わ アクション バリバリ ゾンビ映画 期待 肩透かし 食らい. 個人 的 こういう ゾンビ映画 いい 思い なんか すっきり しない 映画. ゾンビ映画 新ジャンル って 言う 意味 見る 価値."}, {"rating": 3.4, "content": "セカンド チルドレン 選ば 子 避難場所 連れ いく 感じ 道中 パンドラ 意味 わかっ. 終始 一貫 静か 音楽 暗め 映像 進ん いく 中盤 辺り 眠気 襲わ まし. 女の子 演技 よかっ. 新しい 感じ けど 足り 印象 薄い. 子供 争い みたい 演出 弱く 幼稚 感じ. ラスト 感じ. ストーリー 重視 ゾンビ映画 まあ まあ 楽しめ まし."}, {"rating": 3.2, "content": "なんだか ラスト そう かー って 感じ 手 ゾンビ映画 初めて かも."}, {"rating": 3.3, "content": "20170610 視聴 比較的 静か ゾンビ映画 終始 物寂しい 曲 流れ 途中 寝 そう くらい ロンドン 模 近未来 的 廃れ 街 廃虚 だろ 最後 少し 希望 残し まさしく パンドラの箱 釜山 行き ゾンビ くらい 感染 早い."}, {"rating": 3.5, "content": "今 ゾンビ映画 ちょっと 違う 路線 映画 でし. タイトル ディストピア 暗い だろ なぁ～ 想像 けど. 主役 未知 細菌 感染 ハングリーズ （ ゾンビ ） ハイブリッド 第2世代 少女. 人類 ほぼ 全滅 近い 状態 未来 第 ２ 世代 かかっ 彼ら 教育 受け させ 研究 残っ 軍 関係 者 研究者 ばかり. もう 最初 悲しく 切ない 雰囲気 流れ. ゾンビ映画 観る 度 なぜ 頭 中 スティング Russians 曲 ながれる. 曲 冷戦 時代 歌 けど 自分たち 子供たち 愛し 子供たち 未来 考え 大人 バカ 止めよ 内容 （ 解釈 けど ） 歌っ. 映画 場合 人間 富 得る とか 細菌 作っ とか ちょっと 違う 思う けど. 子供 ださ 親 世代 なんとも 切なく しまう 余計 映画 悲しく 感じ しまっ ＾ ＾ ；. つっこみ 所 いろいろ 第 ２ 世代 原始時代 始まり ディストピア 人類 これから 新しく 共存 進歩 いく なー 感じ. おもしろい 視点 ゾンビ映画 思い."}, {"rating": 3.6, "content": "ゾンビ映画 中 ちゃんと 物語 筋 通っ 感動 なかなか 良かっ. 最初 謎 多く 見 飽き. 最初 最後 一定 音楽 どこか 悲しみ 誘う 最後 展開 なかなか 面白かっ."}, {"rating": 3.3, "content": "支配 側 支配 側 点 猿の惑星 シリーズ 想起 理性 良心 捨て 者 滅び いく 現在 世界 皮肉っ てる かも 仮面 さまざま 表象 使わ 多角的 考察 作品 思い パンドラ 少女 って そういう ね."}, {"rating": 3.4, "content": "人類 ゾンビ 侵略 始める なか 人間 ゾンビ 理性 ある子供 逃避行 はなし 目新しい アクション 少な目 少女 そんなに 可愛く 博士 研究 魂 素晴らしい ゾンビ 自体 走る 子供 ゾンビ 少し 気持ち 悪い."}, {"rating": 3.8, "content": "ゾンビジャンル 派生 良作 くらい 創意工夫 くれ. ゾンビ うろうろ だけ もう 興奮 なっちまった 者 たまら 結末 原作 違う らしい 原作小説 読み."}, {"rating": 3.9, "content": "Melanie : We re alive. Dr Caroline Caldwell : Yes You re alive. Melanie : Then why should it be us who die for you."}, {"rating": 3.8, "content": "たくさん ゾンビ映画 なか 見落とし だけ かも 知れ 新しい ゾンビ映画 一片 提示 気."}, {"rating": 3.4, "content": "設定 展開 好き 終わり まあ まあ 良かっ なあ ？ なるほど こういう 展開 … 感じ. ゾンビ 見飽 きた方 少し おすすめ 新鮮 有り."}, {"rating": 2.9, "content": "日本版 タイトル 様 世界 ゾンビ 支配 20年後 設定 ディストピア 物. 世界 ゾンビ ハングリーズ 呼び 人類 ハングリーズ ハングリーズ 性質 持ち 通常 人類 同じ 理性 知性 ハイブリッド 子供達 人間 ハイブリッド ワクチン 生成 現状 改善 研究 進め 設定. どちら インスパイア 偶然 ？ 個人 的 印象 傑作 ビデオゲーム ラスト オブ アス 設定 ビジュアル 酷似 多々. とても ワクワク 攻防 戦 休憩 状態 ゾンビ 大群 中 息 殺し 進む 緊張感 満点 堪ら 場面 物語 進む につれ 期待 様 感じ. 後半 驚き 展開 上品 小さく まとまっ ラスト 迎え しまっ. 良い 材料 設定 だけ 少々 残念 ゾンビ 物 好き 楽しめる クオリティ 原作 方 評判 良い 様 機会 読ん み たい."}, {"rating": 4.0, "content": "ディストピア. アンパンマン ドラえもん 少女. アンパンマン ドラえもん 略す ❗. パンドラ 〰 ️ (・∀・)v."}, {"rating": 3.8, "content": "The Girl with All the Gifts 原題. 前 評価 全く 抜き 見 方 いい. 手 映画 苦手 あまり ポジティブ 意見 書け ませ 映画 ついに 新しい 視点 きた 印象."}, {"rating": 3.7, "content": "原作 概ね 忠実 UK 発 ゾンビ映画 大作. 冒頭 ゾンビパニック 中盤 以降 終末 世界 紀行 両方 味わえる けど 後半 やや 盛り上がり 欠ける. 印象 的 サントラ やたら 耳 残る."}, {"rating": 3.0, "content": "ほぼ 原作 完 コピ 最後 最後 余計 しや がっ 減点 あんな ハッピー 表現 認め."}, {"rating": 5.0, "content": "久々 大規模 ゾンビ映画 見. 子供 ゾンビ 結構 酷い 扱い 酷い 目 遭う そういう 嫌 人 厳しい かも. 直立不動 大量 ゾンビ 間 気付か 歩く 嫌 なあ."}, {"rating": 3.6, "content": "てっきり ミュータント 物 油断 たら ガルルルゾンビ 映画 でし. メラニー 可愛かっ わ 怖い けど 先生 メラニー 顔 拭い あげ 怖い けど. ラスト エエッー ってな るん だけ ラスト すべて だろ. ゾンビ映画 って 主人公 達 生き延び 終了 チャンチャン って 多い けど 世界 どう ？ 言う 疑問 解決 多い （ あんまり 知ら けど ）. なんで 人間 犠牲 ？. メラニー 最後 選ん もう 人類 生き残れ 生き 行く. 第2世代 菌 共生 胞子 嚢 弾け 菌 蔓延 生き いける 後 世界 腐海 沈み 長い 浄化 時 迎える （ ナウシカ. 言う わけ 先生 飼い殺し メラニー 大好き 先生 ずっと一緒 めでたしめでたし."}, {"rating": 3.1, "content": "自分 幸せ 自分 守り ましょ. って 強く 思い まし. ゾンビ 語 もっと ゾンビ っぽく ほしかっ. 先生 お人好 すぎる よ ーー. 1番 人間 らしい ？ 判断 先生 せい. 人間 絶滅. 新 生命 育てる. メラニー 正しい. はぁ なんか 人間 虚しい. 疲れ 笑."}, {"rating": 3.3, "content": "新鮮 新しい ゾンビ映画. 自ら 胞子 嚢 開く メリット って ？ 以上 増え ？ 自分 中 たら 殺し しまう わざと 格別 ？ 中の人 飯 どう だろ 手前 扉 空気 浄化 半永久 的 続け わけ じゃ 時間 問題 でしょ. メラニー もう 一 回 授業 欲しい 燃やし ？. いずれ せよ 最後 セリフ ラボ 残っ 人 以外 人類 いら 解釈. いろいろ 考え けど よく わかん. 新しい 感覚 良かっ けど 子供達 演技 学芸会 みたい 長く 退屈 否定 しよう."}, {"rating": 4.0, "content": "突然 変異 真 菌 感染 人間 食べる ハングリーズ 蔓延る 世界 感染 思考 能力 残す 少女 人間 生存 目指す SF ホラー. ゾンビ 物 サバイバル 物 グロ 恐怖 中心. 人間 同士 （ 片方 ハングリーズ けれども ） 心 交流 信頼関係 築い いく 過程 描い 直球 人間ドラマ. 同等 人間 むしろ 同種 すら 思っ 相手 接し 方 徐々に 変化 いく. 様々 現実 状況 置き 替え 考え み 深 読み いろいろ 考え させ 映画. 結末 予想 驚い. ちょっと 無理 気 けれど 無かっ 感じ 終わり 方 良かっ 思う. 何と いって 崩壊 街 家 雰囲気 凄く 良かっ. 美しい. 主人公 女の子 演技 素晴らしかっ. 健気 可愛い かっこいい. 子 魅力 映画 良さ 倍増. 停止 ハングリーズ 間 縫っ 静か 歩く 場面 普段 観る ゾンビ映画 違う 感覚 印象深く 残っ."}, {"rating": 3.3, "content": "あまり 情報 入れ み たら まさかの ゾンビ映画 びっくり. ただ ゾンビ映画 地球 種族 世代交代 お話. 人間 進化 こう いっ 過程 辿る 仮定 お話. 面白かっ ぁ. そう いえ 腹いっぱい たら 眠く 一体 どういう 意味 気."}, {"rating": 3.4, "content": "ゾンビ映画. ゾンビ 病原菌 共存 人間 理性 保てる 少女 生き残っ 人間 これから どう 生き延び いく 模索 サバイバル 風 ストーリー. 少女 メアリー 子 殺す ワクチン 考える 女 博士 エゴ 何度 危機 陥る. 人間 怪物 相 半ば 行き来 少女 思う 先生 絆 感じ. 終盤 少女 ゾンビ 病原菌 大木 燃やし 病原菌 拡散 なぜ ？ ？. 最終的 先生 ゾンビ 仲良く ？ 過ごす 果たして 結末 ハッピーエンド 感じ. 結末 だけ 納得 後味 悪い 終わり 方 物語 設定 世界観 役者 ドンピシャ ハマっ."}, {"rating": 2.8, "content": "冒頭 音楽 経 リズム. 途中 音楽 経 リズム. 英語版 経 ？ 英語 わから けど って 感じ 経. 最後 経. 般若 波羅. 軍人 グリム童話 みたい おびきださ かたし 死因 エロ本 嫌 だろ って 叫び 見. 突然 いわゆる 未開 密林 住ん そう 格好 少女 メンチ 切り 始め びっくり. ジャングル 王 よ って 感じ. ラスト … … ラスト … … ええ … …. 個人的 好き じゃ … …."}, {"rating": 3.7, "content": "結構 好き. ラスト. 支配 側 側 きっと そんな つもり 思う けど 自然 そう 構図 ゾッと. 荒廃 街 感じ ハングリーズ 造形 とか なかなか 良い."}, {"rating": 4.0, "content": "🧟 ‍♀ ️ ゾンビ 大好き 予告 時 ずっと 観 たい 思っ なかなか 観 やっと 観 まし ☺ ️. 始まり ワクワク 所謂 人間 ゾンビ だけ THE ゾンビ映画 + α 設定 新しい 思い まし. 主人公 メラニー 実 木 火 つけ 事 第二世代 メラニー 種 繁栄 義務 的 ？ ？ かな 感じ まし. ドキドキハラハラ 系 ゾンビ映画 好き 方 退屈 感じる かも しれ ませ … 🤨. 割と 定番 化 ゾンビ映画 多い 中 新しい 設定 組み込ま 新鮮 面白かっ."}, {"rating": 3.5, "content": "新た 人類滅亡 序章. マイク・ケアリー 原作 小説 パンドラ 少女 映画化 作品. 未知 細菌 ゾンビ 化 人類. 感染 症 研究 進め 施設 母体 経由 胎児 際 感染 子供達 収容. （ 子供達 脳 脊髄 菌類 共生 人類 救う ワクチン 作り出す 研究施設 ）. ある日 包囲網 破ら 感染者 施設 乱入 脱出 した 者 達. （ 教育 係 ヘレン 研究者 コード ウィル 博士 軍曹 エディ 一等兵 キーラン 二次 感染 者 少女 ）. 基地 本部 目指す. 今作 ゾンビ ？ 感染者 全力 ダッシュ 人間 襲いかかり キノコ 物 身体 生え 最後 植物 一体 化 胞子 作り 菌 空気 中 ばら 撒く 新しい 感じ でしょ ね. ネタバレ. ↓. 最後 閉じ込め 先生 側 閉じ込め 生徒 側 立場 逆転. （ 生徒 側 新た 人類 なれる ？ 滅亡 ？ いろいろ 考え しまい まし ） オチ 個人的 面白かっ."}, {"rating": 3.0, "content": "最初 すごい 引き込ま けど 途中 疑問 たくさん 納得 とこ 多かっ. なんで ゾンビ 動い 動か ？. ちょっと 理解. ゾンビ 植物 生え てる とか 不思議. 最後 残っ 人間 逆 立場 面白かっ けど 辛い だろ なぁー って 思っ ちゃ まし. 期待 すぎ."}, {"rating": 3.0, "content": "はじめて みる タイプ ゾンビ映画 でし 終わり かた 個人的 メリーバッドエンド 感じ 好き 登場 人物 死ん しまっ そう 感じ しまっ."}, {"rating": 3.6, "content": "ラストオブアス 思い出し. 感染 胎児 母親 お腹 食い 破っ 生まれ 人間 ハングリー サラブレッド 生きる 女の子 お話. 人 食べる 抑え きれ けど 以外 人間 同じ. 薬 作る サラブレッド 子どもたち 解剖 研究員. 子供たち 勉強 教え 唯一 サラブレッド 人間 み くれる 優しい 先生. 統率 とる 軍人. こういう ゾンビ 系 最後 って 結構 難しい よ ね. 人 Happy BAD かわか でしょ. 一つ 言える こういう 系 細かく 突っ込ん じゃ 駄目 って. 先生 ご飯 どうし てん ？ とか 子供 ご飯 感染 うて ちゃう ？."}, {"rating": 3.5, "content": "バイオハザード グロ. 勉強 見 ちょっと キツ いか なー. 映画館 見 人 すごい."}, {"rating": 4.0, "content": "良き すごい 新しい 視点 なあ 思っ 先生 いずれ 死ん しまう よ ね ゾンビ 要素 けど ゾンビ よ 作中 一応 生き 人間 って てる ゾンビ あくまでも 病気 人たち って …。 生き 肉 動物 いい って 冒頭 かなり 惹き 込ま メラニー 第二世代 これから 新しい 文明 出来上がっ いく なあ いわゆる 人間 きっと もうい 子 通常 世界 そしたら ハングリーズ 共生 子 にとって 充実 人生 いく."}, {"rating": 3.7, "content": "新しい ゾンビ映画 って 感じ. 集団行動 取る とか ブロッカージェル 襲わ づらく 謎 ジェル とか そういう 設定 好き. ところどころ 緊迫感 良い 主人公 女の子 半 ゾンビ って 好き. 最後 事 仕返 だけ って わかる けど …. やり 過ぎ 感. 子 随分 考え なし 行動 思っ しまう. 先生 良かっ ね. 好き 終わり 方."}, {"rating": 3.0, "content": "ゾンビ 第2世代 話 独創 的 設定 惹か. 意外 幕開け 少年少女 監獄 所 隔離 車椅子 固定 科学 国語 授業 受け 合間 神話 話 聞い なかなか 好み. 知性 感情 人間 匂い 嗅ぐ 豹変 人 襲う 胎児 状態 ゾンビ 化 第2世代 新生児 どう 言及 無い ゾンビ化 設定 斬新 キノコ 菌糸 脳 作用 事 ゾンビ 時間 経つ 木 松ぼっくり 作る ？ ？ キノコ じゃ っけ ？？？. 堅い 松ぼっくり 火災 洪水 寄っ 割れ 中身 風 乗り 拡散 皆んな ゾンビ しまう 人間 寄生 繁殖 のに 全員 ゾンビ たら 植物 全滅 けど 原作 詰め 甘い 映画 語ら 部分 不明. 人間 匂い 反応 ゾンビ 対抗 為 匂い 消す ジェル 登場 新しい だから 言っ 満員電車 如く ゾンビ 密集 エリア 歩い 突破 やり 過ぎ 案の定 ゾンビ 襲わ しまう ゾンビ 普段 マネキン みたい 立ち尽くし 親切 1人 ずつ 襲っ 来る 音 動き 反応 はず. 犬 ゾンビ 達 追い掛ける シーン 時 皆 同時に ダッシュ. ゾンビ 人間 だけ 無く 犬 猫 食べる 主役 女の子 ハト 食べ 斬新 主役 子 腹 減っ なけれ 人間 襲わ. 主役 女の子 案外 良い 優等生 的 キャラ ゾンビ 化 動物 襲う シーン 第2世代 猛々しく 戦う 姿 印象 残る. 子 木 火 放ち 種 撒き 散らす 終盤 展開 どう 解釈 すれ 良い 子供 安直 取る べき 確か 世の中 知ら 訳 とても 賢い 設定 授業 先生 聞い 神話 道徳教育 思う ゾンビ 肩入れ 描写 一切 無い 大好き 人間 何人 火 放っ たら 人間 死滅 関わっ 人間 研究施設 言え 菌 舞っ 一 歩 外 出 扉 開け たら 終わり 少女 中 入れ 大好き 先生 直接 会え のに 火 放つ だろ. ラスト 施設 ガラス 越し 第2世代 授業 先生 シーン 希望 滲ま パンドラ 希望のカケラ 言い たい 訳 中 食料 無い 食料 中 届ける 手段 無い 先生 役 女優 好き 憧れる ね. 不自然 道 真ん中 落ち 缶詰 疑い 次々 拾い 挙げ句の果て 装備 外し シャッター 潜っ しまう そんな 漫画 みたい 罠 引っ掛かる 兵士 ⁉ ︎. 噛ま ゾンビ 化 スピード 早 過ぎる ざっと 20秒 他 ゾンビ 作品 言える 事. 第2世代 ゾンビ 襲わ 設定 活かし 話 展開 いく ただ 襲わ 分かっ 緊張感 無い 人 噛ま 透明 マスク ゾンビ 化 時 毎回 自分 取っ 笑. フェンス ゾンビ 突破 基地 崩壊 様 デイ オブ ザ デッド 死霊のえじき 彷彿. 序盤 良い 主役 女の子 良い 勿体ない."}, {"rating": 1.5, "content": "last of us 設定 似 ね 人間 キノコ 化 そんな わけ 思い しょうが 人間 頭 寄生 キノコ 実は 身近 あながち 間違っ. 前半 面白かっ 途中 少し 陳腐 チープ まし 狼少女 的 展開 期待. 最後の授業 好き でし 中 生活 ずっと だろ 設定 無理 やっぱり チープ. 世界観 好き のに 残念 モール ？ フリーズ 感染者 避け 歩く あたり ピーク."}, {"rating": 3.5, "content": "ストーリー : 時 近未来 とある 病原体 蔓延 世界 子供達 大人 管理 実は 子供達 思考 能力 持ち 感染 ハングリーズ 呼ば 軍 地下 実験 メラニー 少女 思考 能力 高く 他 感染者 違っ ワクチン 為 メラニー 解剖 れよ 時 軍 警報 鳴り バリケード 破ら … …. 感想 :. PV 人間 感染者 共存 ？. 内容 実際 観る どちら いえ 進化 ’ 話. ホラー映画 みたい 展開 望ん 観る 全く 違う ジャンル 分け SF 理由 最後 見れ わかる. あと 少し ダル 感じ しまっ もったいなかっ …."}, {"rating": 2.5, "content": "ハングリーズ まわり ルール 一貫 … …。. 【 ネタバレ 】 銃 応戦 一部 しか 起き こ のに 犬 一 匹 全員 爆走 とか 方向 転換 わかる 嗅覚 のに 匂い 先 人 大 流血 てる かかわら 生き てる 死ん でる わから とか さっき 話 違う じゃ ないか 感 気 まし 小説 方 ゾンビパニック ぽい 世界線 映画化 にあたり 流行り 要素 無理やり 盛ら 気 気 ばかり 気."}, {"rating": 3.3, "content": "原題 The Girl with All the Gifts. 全て 才能 持つ 少女 )“ 選ば 者. ホラー映画 見 させ. 感染 まし 人間 人間 まし はいはい. いつの間にか 忘れ のめり込む. 作品 新しかっ 違い. それに 主人公 女の子 口 出る 言葉 一つ一つ. ヒント 気. 大人 変わり 始める .. けど 切ない. ゾンビ 系 いや ～･･･ 感染 モノ ？. 発展 未来 ？ 見せ くれ 初めて 他 たら 教え ほしい ！). ああ こういう 未来 アリ ね なんて 思っ よ ね. 見 よかっ 出. 感染 モノ 変わり そう. 感染 モノ 映画 全部 見 わけ じゃ. おすすめ たら 教え ください ぜひ. 一応 ネタバレ ？ ？ 笑."}, {"rating": 3.5, "content": "車椅子 拘束 授業 受け 子供たち 豹変 辺り 緊張感 アップ ガラス 越し 物凄い 勢い 走っ くる ゾンビ ビビり まし 最後 なんとも いえ 結末 ヘレン これから 存在価値 考える 哀しく やっぱり メラニー 選択 人間 的 思考 じゃ よ なぁ …."}, {"rating": 4.0, "content": "黒澤 監督 天国と地獄 ワンシーン 思い出す ああ 猫 飼い たかっ ね そっか."}, {"rating": 4.2, "content": "タイトル 内容 如実 表し. 人間 ゾンビ 間 死ん 状態 生き 状態 少女 まさに シュレディンガーの猫 人間 共生 とか 先生 どう とか 少女 人間 世界 じゃ だけ セリフ 答え 出 てる."}, {"rating": 3.5, "content": "珍しい 形 ゾンビ映画. メラニー 生き てる のに 人間 為 死ぬ ？ シーン 大 多数 為 少数 犠牲 やむをえない 考え 一石 投じる セリフ なぁ. オチ 通常 ゾンビ映画 メラニー 犠牲 目 覚め ヘレン 先生 知り 泣き崩れ 数年 後 私たち 一人 勇敢 利口 少女 犠牲 元 生き いく 言っ ハングリーズ 制し 終わり そう のに 菌糸 放出 エンド 思っ. 変り種 ゾンビ映画 中 結構 好き かも."}, {"rating": 2.8, "content": "飛び抜け アワード 紹介 期待 すぎ 思っ. ゾンビ映画 中 今 設定 けど 最後 普通 人間 もう 必要 みたい 感じ なー."}, {"rating": 3.4, "content": "メラニー 猫 写真 眺め てる 猫 可愛い 思っ てる もん 思っ 見 けど 食べる かい. ラスト 嫌い じゃ."}, {"rating": 3.9, "content": "新しい 感じ ゾンビ映画. 感染 ハングリーズ 呼ば ゾンビ. 主人公 ハングリーズ 生まれ ハングリーズ 女の子. 普通 ハングリーズ 違っ 理性 知性 持っ てる. 最後 女の子 ハングリーズ 胞子 放つ 花 開か. 女性 博士 先生 ハングリーズ 子供達 集め 教育 始める パンドラの匣 思い起こさ 結末."}, {"rating": 3.0, "content": "失礼 物言い しまい 観 観 良かっ 笑 ゾンビ映画 終わり 方 オチ なんだか なー."}, {"rating": 3.2, "content": "なんだか なぁー 😔 人間 世界 中心 自己 中 考え 考え させ 😟 大佐 死な 欲しかっ."}, {"rating": 3.0, "content": "クレイジー 終わり 方. 他 方 レビュー メラニー ？ 以外 全員 先生 除い いい バカ. 簡単 防御 破ら 軍. シャッター 下ろせ って アラート てる のに 窓 外 一切 見 案の定 死ぬ 研究員. 医学 精通 そう のに 手の平 切っ サクッと 敗血症 あげく 終盤 フラフラっと 外 出 サクッと 食い 殺さ 博士. 子ども 感染 者 罠 サクッと かかっ 猿 並み 頭脳 キーラン ？ とかいう 兵士. 先生 ロマンス フラグ ちょっと 立っ ？ 思っ のに 軍曹 … フラッと 外 出て きた よ. 雰囲気 設定 良かっ 嫌い よ."}, {"rating": 3.8, "content": "うお ーーーーーーー. こえ ええ ぇえええええええ 笑. 確か 地球 歴史 み み. ピラミッド てっぺん. 代わり 続け てる わけ. 時代 いつか 終わっ. 新しい 世 くる かも しれ. 猿の惑星 思い出し. パンドラの箱."}, {"rating": 1.5, "content": "なんか とても 思っ たんと 違っ. いまいち 世界観 よく わから. 最後 ぇ ー 先生 だけ 生き残る いい ？ 1人 やん. 生徒 たら いい とか そういう ことじ ゃないやろおお w."}, {"rating": 3.4, "content": "最初 子どもたち 拘束 わから. 途中 いわゆる 感染 わかる 描写 入り あぁ そういう 話. 案の定 ワクチン 開発 話 特別 少女 犠牲 しよ 話 なつ バリケード 破ら 感染者 大立ち回り. 割合 カッ ト長 回し 逃走 シーン それなり 見応え 同時に それなり 見 展開. 案の定 少人数 逃げ出す 車 使え 徒歩 移動. 音 たら 隣 通り抜け どっか み 設定 かしこ 感染者 立っ 間 歩く だるまさん 転ん 大規模 化 見 面白かっ. 少し ずつ 味方 やら いっ 最 少人数 感染 のに 人 意識 少女 鍵 なつ くる. ちょっと ロジック 甘い 気 少女 胞子 木 燃やし 感染者 拡大 方向 世界 持っ 行く 思わ. 最後 最初 同じ 感染 子どもたち 人間 先生 授業 受ける ラスト 保護 人間 逆さ 落ち 着く. 途中 感染 見慣れ 部分 最初 最後 部分 オリジナル 感じ 楽しむ."}, {"rating": 3.8, "content": "題名 ディストピア. ユートピア 正反対 社会. 意味 …. ラスト 世界観 人類滅亡. メラニー 望ん 世界 だろ. 大好き 先生 ずっと一緒 …. ゾンビ映画 知ら 観賞. よく 単純 パニック映画. じわじわ 進ん いく ストーリー. 重厚 感 あふれる 音楽 リアル 廃墟 化し 街. ホラー サスペンス 交え 仕上がり. 最後 気 抜け 緊迫感. ラスト メラニー 行動 予想外. なぜ 人間 死な なきゃ ？. 生き たい. 確か そうかもしれない. メラニー 新人類 側. 今度 自分 達 世界 作る. なかなか 面白かっ. ただ ラスト 涙し てる 先生 可哀想. 母性 愛 強かっ 為 生き残っ しまっ. 少女 メラニー とにかく 謎 めい 印象 残る."}, {"rating": 2.9, "content": "終盤 野生 ハングリーズ 相手 マウント 取る なんか シュール. 最後 大樹 火 つけ 世界 拡散 姿 見 思考 やはり 人間 ハングリーズ なぁ 感じ."}, {"rating": 3.5, "content": "鑑賞 日にち 経っ メモ. 舞台 実験 施設 始まり いささか ベタ 感じ 終末 感 たっぷり. ゾンビ 感染者 ダッシュ 系 ハングリーズ 死ん 転化 プロセス なし ？. 感染ルート 世代 変遷 科学 的 根拠 菌 やら 胞子 原因. 研究 取り 憑かれ 科学者 やっぱり 馬鹿 セオリー エロ 走れ 死亡フラグ. 絶望 的 状況 まだ 授業 続ける ラスト あんまり 好き じゃ いずれ 原作 読み たい 作品."}, {"rating": 3.3, "content": "近未来 ゾンビ映画. なかなか いい 雰囲気 序盤 イイ 感じ けど ね. 中盤 以降 失速 ぶり 酷い 説明 不足 す よ ね. もっと 序盤 様 長い 時間 かけ たら 良かっ のに. https :// xn -- u 9 j1 gsa 8mm gt 69 o 30 ec 97 ap m6 bpb 9 b .com 2017 12 18 the girl with all the gifts."}, {"rating": 3.1, "content": "なぜ タイワンアリダケ 胞子 気 燃やし だろ."}, {"rating": 2.5, "content": "想像 違っ 少し 物足りなかっ 感 残っ 上手く まとまっ なー 感じ. 静か シーン 多く 所々 寝 しまっ 😴. ゾンビ 足 めっちゃ 早かっ けど 笑. 長かっ なー 手 ゾンビ映画 90分 くらい おさめ 見 やすい けど …. ラスト 中途半端 感じ でし ー."}, {"rating": 3.0, "content": "メラニー パンドラ わかり まし. 一つ一つ 行動 言動. いまひとつ 共感 もて. 意味 わかり ませ でし. なぜ 花 咲かせ 菌 ばらまい. 最後 はたして ハッピー. いろいろ 謎. 新しい ゾンビ映画. 普段 全く ゾンビ 観. . グロ く 観 やすかっ. 良かっ. キャスト キャラ 良かっ 思い. ストーリー 的 微妙 でし. 評価 いたし."}, {"rating": 3.5, "content": "設定 珍しい ゾンビ映画 第 二 形態 姿 とか アイアムアヒーロー 同じ 感じる ハングリーズ ゾンビ しまう 病原体 感染 しながら 思考 能力 人間 同じ 生活 少女 ワクチン 作る 存在 必須 生き のに 人間 死ぬ 拒否 ハングリーズ 樹 燃やし 種 空気 中 ばらまい 世界 終わら 先生 生き残っ ハングリーズ だらけ 世界 毎日 続い 行く 謎 食料 のに どう やっ 先生 生き延びる ？ 先生 長生き 出来 はず ？ ああ しか 無かっ 考える 切ない 気持ち 軍曹 正直 死 損 思う ゾンビ映画 チープ 感じ あまり グロ シーン 少なめ."}, {"rating": 4.5, "content": "今 ゾンビ映画 少し 変わっ 設定 面白かっ. 終わり 方 少し だけ 悲しい けど こう しか かも しれ 思う ちょっと 複雑. あえて かも しれ けど メラニー 思っ 種 まい 少し 聞き たい. あと メラニー 食事 あと 見つけ ハングリーズ 拠点 ？ 見つけ シーン ハングリーズ 群れ ボス 倒す シーン すごく 惹き 込ま."}, {"rating": 3.3, "content": "施設 脱出 適度 緊張 感 謎 引き込ま. 病院 エリア 停止 大量 ハングリーズ 描写 ゾンビ映画 良い 感じ. ただ 終盤 向け 野良 第二世代 出て 来 あたり 雲行き 怪しく 人 評価 別れ そう 個人的 尻すぼみ. ラスト 胞子 タワー パンドラの箱 焼く （ 開ける ） 人間 にとって 災厄 飛び散り ハングリーズ にとって ユートピア 人間 にとって ディストピア. 一方 移動 式 実験室 箱 中 残さ 先生 希望 二重 解釈 出来る なー 思っ. 外 出 訳 けど 先生 食事 どう だろ."}, {"rating": 3.3, "content": "感染力 早 めちゃめちゃ 秒. あと シーン 犬 可哀想 （笑）."}, {"rating": 3.5, "content": "醍醐味 お約束 必要 最低限 とどめ 少し 変わっ 視点 ドラマ 性 重視 ゾンビ映画 説明 いきなり 始まる 展開 イギリス 置か 現状 徐々に 判明 いく 構成 良く 派手 けど 見応え. 設定 しっかり 煮詰め ほぼ 同じ 内容 アイ・アム・レジェンド 比べる 綻び 目立つ 最後 綺麗 終わり 方 けど 食料 密閉 空間 時間 なんて ねえ よ."}, {"rating": 3.3, "content": "他 ゾンビ映画 少し 違っ 作品. 人間 勝ち目 無くなっ 時点 人間 時代 終わり かも しれ."}, {"rating": 4.5, "content": "新しい 人類 最後 勝っ ちゃっ 新しい世界 始まる 展開 なかなか 意表 突か 美しい 破壊."}, {"rating": 3.9, "content": "ゾンビ映画 聞い けど こんな オシャレ ポスター ゾンビ映画 … ？ とか 思っ まし ゾンビ映画 でし. 全体的 いや チューブ 拾っ け よ とか 子供 回収 せん かい とか 食料 入れる 時 絶対 感染 やろ とか 細かい ツッコミどころ 多かっ けど. 差し引い 十分 面白かっ ちょっと 海外ドラマ っぽい ダーク かなり いい 感じ でし ね. タイトル 通り ディストピア まあ パンドラの箱 けど ギリシャ神話 とても よかっ. ギリシャ 神様 って そういう とこ よ って 感じ 好ん 人 交わり 時に 荒ぶ る 傲慢 神様. 途中 ウォーキングデッド ？ 思っ けど 最終的 ハングリー 種 アイデンティティ 見出す すごく いい ね. 一方的 利用 だけ 終わら 上 選ん 道 最高 独善 的 ギリシャ神話 子供 危う 現れ 最高 アツ. 先生 生活 どう 思っ てる 解釈 分かれる 思う けど 私的 超 つく メリーバッドエンド 思い まし. タイトル 的 世界 破滅 溢れ 出し 後 箱 中 残っ 希望 教室 だろ 思う けど. 結局 子 自我 無くし 食料 尽き 先生 生きる 絶望 すれ 即 終わる 世界 ハッピーエンド 思え. 飼い殺し 監視 利用 立場 そのまま 入れ替わる 完全 ブラック オチ … なかろ …。. せよ 潰え 希望 いつまでも 未練がましく 縋り 付い 旧 人類 新た 人類 引導を渡す 神 火 感じ ごく よかっ. 神 火 人 教え プロメテウス 磔 太陽 近付き 過ぎ イカロス 翼 溶かさ 地 落ちる 暗喩 効い いい ね もしかして 厨 二 映画 ？ ？."}, {"rating": 2.8, "content": "新文芸坐 ホラー映画 オールナイト 上映 鑑賞. ゾンビ映画. 予告 第1弾 だけ 知識 わくわく み たら. 感染源 描い くれ けど 感染経路 とか パンデミック 様 ちょっと だけ 見 たかっ 残念. ショッピングモール ？ シーン ハラハラ 王道 感 ◎. 物凄く 個人 的 感想 けど どうしても メラニー 最後 含め サイコ しか みえ."}, {"rating": 3.3, "content": "ラスト 先生 子供達 監禁 側 側 逆転 良かっ. 少女 人間 ゾンビ っていう 葛藤 とか もう ちょっと 頑張れ 思う."}, {"rating": 2.5, "content": "ベタ ゾンビ映画 シュール オチ ラスト 希望 って だろ けど … 黒人 兵士 罠 かかっ やら 所 お約束 すぎ ちょっと 笑っ ちゃっ."}, {"rating": 3.0, "content": "たしか ウォーキングデッド 死体 匂い 身体 塗り付け 休眠 てる ウォーカー 中 歩い ？. 今回 ハングリーズ 専用 ジェル 開発 ね. ハングリーズ 今 ゾンビ 違っ 生き 物 食べる みたい けど. だからこそ ラスト 人間 希望 けど 他 生き物 可哀想 ね. ハングリーズ 死ん だら あんな 風になる なんて めっちゃ 無気味 やっ."}, {"rating": 3.5, "content": "手 ジャンル 怪物 演出 陳腐 一気に 現実 引き戻さ 多い けれど 作品 掴み 滑稽 過ぎ 程よく 不気味 良かっ 思う. ただ ゾンビ 子供 集団 主人公 威嚇 シーン 青ざめ 直前 子供達 集団 主人公 一味 食い 殺す 場面 切迫 感 一気に 台無し 気. 手 映画 ゾンビ 戦闘シーン 迫力 期待 それほど 見応え 加え 後半 作品 主題 沿っ 過激 一層 抑え 思う. タイトル 少女 人類 希望 破滅 得る 存在 世界 少女 判断 委ね 自分 中 世界 持っ 世界 守る 自己 欲望 忠実 行動 とっ 過ぎ. 少女 扱い 誤り 人類 世界 破滅 導い 博士 自己 守り たい 存在 以外 自分 同じ 怪物 強制 的 塗り替え させ 少女 少女 忠義 気付い 関わら 少女 止め 先生 登場人物 全員 異なる ベクトル 向い 全て 要因 世界 破滅 追いやっ 存在 だけ 周囲 態度 世界 変え タイトル そんな 意味合い 込め 感じ. 少女 ラストシーン 時間 なら山 言っ. 外界 接触 一切 絶た 密室 先生 ハングリーズ 以外 居 世界 生きる 子供達 状況 同じ 彼ら 生きる 術 だろ 世界 生きる 者 時間 もう 無い はず 胸 締め付け 終焉."}, {"rating": 4.0, "content": "おもしろい 単に ゾンビ 要素 だけ じゃ 複合 的 ディストピア 感 好き 映画 タイトル 内容 通り けど 素敵 思う 音 立て なけれ OK 的 設定 ハラハラ 感 増し 良かっ. 自然 荒廃 街なみ 綺麗 あと BGM なんとも いえ 癖. ハングリーズ かかり たて 人 演技 すごい 研究室 噛ま 人 メチャメチャ 怖かっ. メラニー 人間 的 面 ハングリーズ 的 面 表現 演技 秀逸."}, {"rating": 3.0, "content": "まあまあ 楽しかっ ゾンビ すき 前半 良かっ だけ 外 出て 野生 2世 当たり だるく ラスト 初め 立場 逆 皮肉 ね."}, {"rating": 3.5, "content": "ゾンビ映画 って なんだかんだ 人類 勝っ なんとかなる もん 思っ わ."}, {"rating": 4.3, "content": "冒頭 聡明 メラニー 可愛く 恐ろしく 切ない 気持ち. 綺麗 声 ハキハキ 明るく 話す 好き. 普段 賢い 子供 動物 匂い 嗅い 豹変 ぶり 怖い. 形相 変わり 顎 突き出し ガチガチ 噛む 様子 ゾンビ 系 描写 中 とくに 気味が悪い. ウイルス 共生 いわば 半ハン グリーズ 半 人間 達 存在 未知 感 凄かっ. 最初 特別 視 先生 加え だんだん メラニー 感情 移入 いく 軍曹 兵士 柔らかい 気持ち. 油断 繋がっ しまう けど ね …. 研究 目的 仲間 危険 晒す 博士 ちょっと イラ つい けど わたし 人間 ワクチン 作り たい 気持ち 分かる. ああ 最後 メラニー 人間 為 自ら 犠牲 結末 …. 思い まさかの ハングリーズウイルス ばら 撒き びっくり 笑. 普通 考え そりゃ そう. 生き なのに 何で 人間 為 死な なきゃ ？. 優しく 賢い とはいえ 一人 子供 生存本能. もっと 先生 勉強 いし 施設 仲間達. メラニー みれ 人間なんて ずっと 自分 拘束 実験台 ヤツ 仲 良い 人 以外 知っ こっち ゃないよな …. それなら いっそ 地球 全体 ハングリーズ 星 しまえ. 時間 限り やり たいこ かったん. 観 終え あと すごく 複雑 気持ち. メラニー 笑え 幸せ いい なー 思い つつ やっぱ 人間 ワクチン 欲しかっ ー って 気持ち 笑. 111分 どう どう って のめり込ん 楽しむ. 映像 綺麗 音楽 とても 良い もっと 大きな スクリーン 観 たかっ 面白い 映画 観."}, {"rating": 3.5, "content": "派手 アクション とか 静か ゾンビ映画. メラニー 初めて 外 出 直後 揺れる 草 描写 とか. 詩的 映像 織り 交ぜ よかっ. 音楽 使い方. 博士 人類 自分 生き 証 残し たい エゴ 他 人 危険 晒し てる しか 見え. 子供 脳髄 引っこ抜い って ワクチン ほんとう 出来る かも 未知数. 軍曹 みたい 脳筋 キャラ 好き. もしか たら 奥さん 子供 菌 共生 どこか 生き延び かも ね. にとって 悪夢 だろ けど. ラスト おそらく 最後 人類 しまっ 先生 心情 いかに … …. 一見 牧歌的 見える 青空教室 シーン. 先生 狂う ああ やっ 食料 持っ 来 もらっ 生き延びる しか 選択肢 よ ね. しかも 将来 犬猫 鳥 食い 尽くさ たら 命 保証 … …. メラニー 夢 叶え ご 満悦 け えー よ. 野生 子供 達 マウンティング 長い 上 あまり 迫力 笑っ しまっ. 役者さん 声 かわいい 雰囲気 よかっ けど 凄む 向い. 将来 セカンド チルドレン 子供 作っ 場合 その子 達 母体 中 食い 破っ 生まれ くる ？ 繁殖 考え たら 詰ん ？. 脳 やら てる 菌 生き延び られれ いい ？. 原作 途中 読ん でる けど けっこう 細かく 設定 違っ 面白い."}, {"rating": 2.6, "content": "スケルトン マスク 人. 噛みつく トコロ 待っ …. (//∇//) 猫 ハト 〜♪. 色々 zombie もん. 関心 作品. 最後 どんなに 世界. 崩壊 先生 お話. 好き ね （≧∇≦）."}, {"rating": 3.4, "content": "7 1 土 ほぼ 前 知識 SF 映画 鑑賞   序盤 サイコホラー っぽく やがて ウォーキング オブ デッド わかり そう わから 世界観 登場   変に 引っ張る 中盤 時点 大体 話 見え くる 映画 よ    主人公 女の子 存在感 すごい   BGM James Blake 風 重 悲しい アンビエント ずーん 来る    終盤 感じ   世の中 病原菌 ウィルス 退治 ワクチン 作っ   伝染病 常識 。  もし ウイルス 擬人 化 話 可能 どう 扱う    駆逐 行為 相手 キリ なけれ やがて 防戦 一方 しまう   違う 生き物 ゆえ 争う 攻撃 性 持つ なぜ 攻撃 理由 ルール さえ 理解 すれ 沿う 共生 方 血 見 済む    ウイルス 学習 恐怖 知的好奇心 とらえる 可能   そういう 哲学 的 側面 本作 食べ物 混ぜ 物 人間 変えよ イギリスドラマ ユートピア 逆 側面 環境 考え させ くれる 佳作."}, {"rating": 3.0, "content": "おもしろかっ. 先生 すごい 良い 人 なぁ. あと 黒人 子供たち 食べ ちゃっ 悲しい. 女の子 先生 守っ かっこよかっ. 理解 だけ かも しれ けど なんで ？ って 思う とこ 多かっ. 女の子 先生 大好き のに なんで 種 ？ 燃やし 菌 ばらまい ちゃっ だろ 博士 女の子 話 聞い 全然 理解. 先生 外 出て 大丈夫 けど 一生 中 暮らす なんて 無理 本当に 助け いって 思っ てる 燃やし 菌 ばらまく 必要 たい よく 分から. 全然 理解 もう 1回 見 行っ. 最後 先生 新しい 子供たち 先生 けど 後 どう なぁ 気. 走る ゾンビ 好き."}, {"rating": 3.0, "content": "走る 系. ゾンビ → ハングリーズ. 博士 グレンクローズ エゴ 強い んじゃ. 実 割れ たら 世界 終わり → 木 1本 ？ そんな バカ. 犬 カワイソス. 鎖 繋が ゾンビ 演出 ？. ラスト コント 感 ワロタ けど 良い. ちびっこ ゾンビ 追い払う シーン ラストシーン 印象深かっ."}, {"rating": 3.0, "content": "前半 出 くる セリフ 後で 伏線 回収 よ 感 凄かっ 序盤 基地 壊滅 いく こら へん 最高 ハングリーズ んで あんな 密集 てる 荒廃 ハングリーズ 植物 てる 世界観 好き けど ディストピア なのか わから."}, {"rating": 3.4, "content": "予告編 だけ ゲーマー ピン くる かも しれ ませ. 舞台 設定 アート 感 まさに The Last of Us. 濃厚 ストーリー 楽しめる 鑑賞. 今作 感染者 かいくぐり 逃げまどう パニック. 少女 アイデンティティ 焦点 当て 妙 作り. (´ ω 違う そうじゃない. 期待 ちょい 横 逸れる 感じ 内容. なんとなく 作っ 人 撮り たかっ シーン 引き摺ら ストーリー 捻じ 曲げ 気. ディストピア っていう 邦題 以上 内容 表現 ちょっと 嬉しかっ けど ね."}, {"rating": 3.0, "content": "最後 他 ゾンビ映画 違っ 生存本能 まま 行動 良い."}, {"rating": 3.0, "content": "予備 知識 無し 鑑賞 ゾンビ ？ ハングリーズ けっこう 出 ちょっと 苦手 かも 😥. 見 行く 事 決め 理由 一つ ジェマ・アータートン 出 てる 残念 ボヴァリー夫人 パン屋 色気 シーン せめて セーター じゃなくて タンクトップ 欲しかっ. パークス 軍曹 演じ パディ・コンシダイン なかなか 良かっ 始め 銃 階級 利用 弱者 虐める アホ 軍人 思っ なかなか 侠気 人. グレン ローズ 終始一貫 嫌 ババァ 良かっ （ 爆 ） 大義名分 解る 状況 自分 主張 ばかり ね 😩. 普段 ハングリーズ 止まっ 状態 刺激 与え なけれ 襲っ 来 って なかなか アイデア 💡 でし ロンドン 街 ハングリーズ 森 中 ゆっくり 歩く シーン 緊張感 ハングリーズ 木 設定 面白い よ ね ただ 犬 🐕 猫 🐈 何で 生き てる ？. 最初 メアリー （ セニア・ナニュア ） 偵察 戻っ くる シーン 良い ね ジャスティーノ 先生 （ ジェマ・アータートン ） 悲鳴 辛い 😭. 建物 中 探索 街中 食料 探し 出かける 時 1人 って ありえ … 先生 民間人 よ ね ？ 軍曹 バックアップ やれ よ. ラスト どう 不明 なぁ … 明るい未来 無い."}, {"rating": 3.3, "content": "どっか 見覚え ゾンビ なぁ 印象 まま 終わっ っ 感じ. オチ 結局 地球最後の男 同じ だし."}, {"rating": 3.5, "content": "映画館. ちょっと 変わっ ゾンビ. ほんと イギリス人 って あの手この手 ゾンビ 作る ねえ. まあ 助かる けど ｗ. ゾンビ 速い 速い. . 楽しく 暮らし まし めでたしめでたし. いい ？. 先生 食料 尽き たら どう すん だろ. どっか 外 やり取り ね. メラニー おとなしく ワクチン 思い. やっぱり 胞子 開い ちゃ えっ 思っ だろ. 開い ちゃえ ワクチン いら 先生 車 中 いれ 安全 一挙両得 って 考え ？."}, {"rating": 2.4, "content": "まぁ 一応 ゾンビ映画 分類 いい. どこか って 説明 無い けど 冬虫夏草 寄生 モノ. 設定 除け あまり 目新し 無く 残酷 シーン 控え目. ゾンビ 集団 生態 利用 すり抜ける シーン 緊迫感. ラスト 個人的 少し 不満."}, {"rating": 2.8, "content": "ゾンビ 物 言う 少女 大人 達 ヒューマン ドラマ 映画. 変に 真面目 路線 終始 暗い 雰囲気 だし あまり 好き タイプ ゾンビ 物. それと 登場人物 達 キャラ 薄い. ゾンビ 物 って 分かり やすい ぐらい キャラ付け 来る けど そういう. 強いて 言う ワクチン おば ぐらい ね. なので 誰 死ん ゾンビ なんの 盛り上がり. 死に 方 スゴ く 滑稽. 他 馬鹿 ゾンビ 物 滑稽 お約束 けど 作品 下手 シリアス 路線 浮い 見え しまっ. 最後 何で 木 燃やし ちゃう ね. せっかく 生き残っ 女性職員 一生 外出 ハメ. それでも 何故か ハッピーエンド 風 終わり 方 けど. 途中 結構 楽しめ けど 後半 駄目. UK ゾンビ 物 素直 コメディ 路線 やり なさい よ 言い たく. ただ UK 映画 のに 子役 わざわざ 黒人 黒人 大人 手助け まくっ 深読 みな だけ かも しれ けど 色々 メッセージ 隠さ てん 思え."}, {"rating": 3.5, "content": "海外 レビュー 良く 期待 観 たら 素晴らしく. まず 何で あんな 頑丈 基地 ディフェンス 壊れ. ドクター らしき 人 何故 毎回 主人公 女の子 数字 選ば ？. 子 スペシャル 理由 いまいち わから. どんどん ひとりひとり 死ん いく けど ソルジャー 子供 ゾンビ 集団 殺さ シーン 意味不明. 今 あんなに 警戒 のに あんな 薄暗いい 不気味 場所 大人 さえ 一人 生き く 厳しい 環境 子供 一人 生魚 持っ ー ー 唸っ てる のに 全く 警戒. 銃 持た 中 入る かも 意味 不明. 他 色々 木 点. 個人 的 子供 ゾンビ 集団 少し 怖く 面白かっ けれど."}, {"rating": 3.0, "content": "ゾンビ 物 少し 違う 味わい ‥. まず 初め 軍 行う 生物 兵器 ゾンビ 研究 変 怪物 変化 比較的 リアル 印象 受ける. 次に まだ 密か ゾンビ 研究 思い 実は 既に ゾンビ 蔓延 世界 事 分かる 個人的 まだ ゾンビ 居 世界 物語 進め 欲しかっ 気 しない ‥. 次に 少し 残念 ゾンビ 設定. 最近 主流 つつ 昔 ゾンビ映画 ファン にとって 走る ゾンビ どう なのか ？. 個人的 やっぱり ゆっくり 歩く ゾンビ 派 ‥. 思い ゆっくり 歩い ‥. 捕食 無い 静止 状態 ‥. 終盤 いたっ ゾンビ まるで 原始人 雰囲気 しまっ ‥. そもそも ゾンビ 恐怖心 感情. 単に 食べる 本能 ほしい ‥. まぁ 研究 子供達 に関して 感情 おかしく ‥. もし 食べ 傷 負っ だけ 動物 どう 気. ラスト 報わ パッド エンド なのか ‥ ？. 一応 プチ ハッピーエンド なのか ‥ ？. やっぱり 少し 無理. 少し かっ 飛び 過 ぎというかか ‥ 考え しまい まし. 全体的 エキストラ 以外 セリフ しゃべる 役者 少なく セット 見 物凄く お金 かけ てる 訳 映画 低 予算 良く 出来 思い."}]}