{"rating": 3.2, "description": "アゼロス 長い間 平和 時代 続い 悪しき 勢力 迫っ 者 滅び ゆく 故郷 ドラエナー 捨て 新た 定住 地 求める オーク 戦士 オーク 世界 世界 つなぐ 異次元 入口 ダークポータル 開き 侵略 始め 人間 アゼロス 守る 強力 魔力 持つ ガーディアン メディヴ 力 借り オーク 全面戦争 決意 アゼロス 騎士 ローサー 人間 オーク ハーフ ガローナ 協力 全面戦争 避けよ 試みる 一方 人間 戦い 疑問 持っ 一人 オーク デュロタン 争い 避け 一族 守る 人間 手 結ぶ 決断 … 果たして 壮絶 戦い 先 待つ 結末 ――.", "spoiler_reviews": [{"rating": 3.9, "content": "ロードオブザリング 派生 みたい やつ おもろかっ ーー. 続編 見 たい."}, {"rating": 4.2, "content": "面白い. 少し 展開 早 過ぎ 付い 行け けど 続編 楽しみ."}, {"rating": 3.5, "content": "ゲーム 歴 PS2 終わっ てる 自分 ゲーム 事 知ら 先入観 無く 観. 映画 表現 出来 ダークファンタジー 映像 ストーリー 没入 出来."}, {"rating": 3.3, "content": "世界観 唐突 過ぎ 感情移入 にくい 作品. 作品 的 部 分け 構成 いれ 鑑賞 中 登場人物 興味 抱け だろ. 常に 緊迫 ムード ジョーク 緩急 もっと 楽しめ だろ. もし 続編 たら 続編 方 世界観 ある程度 1 出来 楽しめる 思い."}, {"rating": 2.2, "content": "人間 オーク 闘い. 壮大 感じ 進む けど なんか チープ. 難しい カタカナ とか 使っ 伏線 感じ 出す けど 見え 見え 言っ たら 失礼 そんな 感じ. 流し 見 うーむ 感じ."}, {"rating": 3.3, "content": "ゲーム 原作 だけ RPG 好きな人 入り やすい 設定. オーク 人間 共闘 ガーディアン 掘り下げ シーン 尚 良かっ 惜しい 所 つまらない 作品 無かっ."}, {"rating": 3.5, "content": "ケーブルテレビ 録画 CG すごい ストーリー ちょっと 散漫 続き ね …."}, {"rating": 3.5, "content": "全く 予備 知識 鑑賞. 予想 裏切る ハイクオリティ CG 描か 壮大 戦争 楽しめ まし. 簡単 言う 人間 オーク 全面戦争. 前置き ほぼ 無い ストーリー 背景 よく 分かり ませ. 比べ いけ かも しれ ませ ロードオブザリング ショート ムービー って 感じ. ですが ストーリー どう よく ぐらい CG 技術 凄く 迫力 満点 でし あっという間に 観 終え まし. . まさに ゲーム てる 様 感覚. . . 個人的 続編 是非 鑑賞 たい."}, {"rating": 3.0, "content": "情報 見 けど ダンカン ジョーンズ 思わ …."}, {"rating": 3.2, "content": "Blizzard ゲーム 好き 鑑賞. ゴリゴリ ファンタジー 物 そういう 見 い人 Blizzard ゲー 好き おすすめ. ストーリー 飽き くる おもしろく けど ゲーム 中 出 くる キャラ CG かなり 力 入っ アクション とか CG とか 楽しむ 映画."}, {"rating": 2.7, "content": "ゲーム 原作 映画 プリンスオブペルシャ 売上 良かっ 聞き 見 まし 個人的 大した. ロードオブザリング 系 ファンタジー CG オーク 良い けれど 背景 とか 人 オーク 並ん 時 B級 感 凄い. 人間 サイド 感情移入 全く 出来 オーク 側 方 好き でし. ハーフ オーク ピッコロさん しか 見え …. 終わり 方 的 続編 乞う ご 期待 感じ 凄く 期待 出来."}, {"rating": 1.5, "content": "元 ゲーム 大して 触れ 笑 監督 ダンカン・ジョーンズ 事 ちょっと 期待 らしい テンポ 良さ 十分 感じ 何だか 小さな プロジェクト 手腕 発揮 人 大型 案件 任せ たら 迷走 まるで 自分 w 広がり すぎ 話 集約 すべて 描き方 散漫 面白い 判ら しまっ 印象 どういう 相関図 なのか 全然 掴め 何となく 把握 頃 もう 中盤 誰 感情移入 まま 終わっ しまっ まあ やっぱり ちゃんと ゲーム やっ とけ だろ 適当 )。."}, {"rating": 2.7, "content": "お金 かかっ そう のに 全然 面白く 物語 がよく わから くらい ボケ ボケ."}, {"rating": 2.3, "content": "Netflix マッチ 度 92% 信じ 鑑賞. 劣化 版 ロードオブザリング."}, {"rating": 2.0, "content": "ダンカン・ジョーンズ 見 けど ゲーム 知ら よく 分から. ラスト 盛り上がっ けど."}, {"rating": 1.2, "content": "いや 続編 全て 託し すぎ でしょ w スターウォーズ EP 3 じゃ."}, {"rating": 3.5, "content": "映像 美 技術 最高峰 映画 思う めっちゃ 金 かかっ そう. ストーリー 的 今市隆二 けど 続編 そう 匂い ぷんぷん 出し 終わっ 続編 期待 込め 3 0 → 3 5."}, {"rating": 3.0, "content": "王道 ファンタジー 映画 大好き けれども 大体 駄作 多い. 超え ロードオブザリング ホビット 本当に 素晴らしい でし 映画 けれども ゲームオブスローンズ 希有 存在. 映画 駄作 だろ 開始 10分 観る やめ しまう だろ 見 始め わけ けれども ちゃんと てる. オーク 圧倒的 存在 感 魔法 表現 強く カッコ いい 騎士 引き込ま まし. 惜しいぃ いいいいいいい. つまらなく けど. ファンタジー 映画 及第点."}, {"rating": 3.0, "content": "まさに ゲーム 映画化 作品 正直 要素 ごちゃまぜ まくっ 結果 いろいろ ぼけ しまっ 感じ 凄い 完全 続編 よー 超 バット エンド 映像 スゴ かっ オーク 強い 残念 出来."}, {"rating": 2.0, "content": "CG クォリティ 高い 思う 物語 構成 クォリティ 低い."}, {"rating": 1.0, "content": "面白い ？. 個人的 物語 右 行っ 左 行っ 最終的 辿り 着き たい 目的地 分かっ まま ただ スピード だけ 上げ 道路 突っ走っ 車 乗っ 感じ でし. 内容 触れ いく 長く そう 内容 あまり 触れ ませ 金 掛かっ B級映画 1番 しっくり くる. CG 綺麗 とか 見 ぐらい もっと 綺麗 じっくり 作ら 作品 他 面白い 限ら もっともっと 他 作品 観 もらえれ. アメリカ 公開 2週間 姿 消し 中国 空前 大 ヒット そう. 国 たら 正義 なんて 思い ませ けど 納得 しまっ 今日この頃 でし. 以上."}, {"rating": 4.0, "content": "CG 使い方 上手い 何より おもしろい ❗. 続き 凄く 気 ‼ ️. 監督 デヴィッド ･ ボウイ 息子 父親 名 恥じ クオリティ ぞ ‼ ️."}, {"rating": 3.5, "content": "ネトゲー 原作 金 かけ すぎ 気 くらい クオリティ 面白かっ."}, {"rating": 3.1, "content": "どうやら ゲーム 原作 らしい ゲーム どころか ファンタジー 映画 事 知り ませ でし よ. なので ハードル 低め せい 内容 ワチャワチャ 思っ 楽しめ まし. やはり 続編 作れる わから せい 内容 詰め込み 過ぎ 登場人物 事 サラッと 流し すぎ … 今ひとつ 入り込め 無かっ 残念."}, {"rating": 2.5, "content": "話 好み のに モヤモヤ しっぱ なし … 惜しい. ゲーム 知ら 人 配慮 基本的 ナシ. 無理矢理 2時間 詰め込み まし 感. ゲームオタク 一緒 見 オススメ."}, {"rating": 3.5, "content": "人気ゲーム 原作 映画 ゲーム 知ら 楽しめ 用語 世界観 分から シーン 多かっ. VFX 凄い オーク 本当に 生き てる 様. ただ ハリウッド映画 珍しく 最後 終わり 方 悲劇 的 でし."}, {"rating": 3.7, "content": "世界観 ビジュアル 好きなんだけど 話 さっぱり わから ゲーム 原作 レビュー 知り なるほど ゲーム みたい 映像 作り 感じ 納得. オーク 種族 違い 人間 側 国 関係性 ひいては 世界観 説明 もう少し 分かり やすく 説明 欲しかっ. 主観 オーク なのか 人間 わから まま 残念 最後 キャラクター モヤモヤ まま 続く 形 終わっ しまっ まだ 続く ？. ロー サー ブラック ハンド 一騎討ち とか 山場 だろ けど 三部作 前後 編 って 言わ ないと 納得 出来 終わり かた 映画."}, {"rating": 4.0, "content": "WOWOW 鑑賞. 面白かっ けど 続い ちゃっ びっくり 2 やる 観 たい なぁ."}, {"rating": 2.0, "content": "CG 良い けど. ストーリー カット 良く. そもそも ゲーム 知ら 楽しめ 模様. ゲーム 好き 方 以外 み 面白く よ 帯 欲しかっ."}, {"rating": 3.0, "content": "人間 ⚔ ️ オーク 族 ⚒ 守護者 様 ✨. こういう 世界 好き. マッチョ オーク 族 暑苦しく. イマイチ カッコ よく. 緑 人 そう 人 違い 分から 😅. ゴーレム ？ どう ？. 人間 戦士 人 カッコ 良かっ けど 😊. 続き そう 終わり 方 けど. なぁ ❓."}, {"rating": 3.3, "content": "惜し すぎる. 物語 良く 出来 てる のに 予算 足り 演出 弱く ビジュアル 自体 しょぼい ゲーム レベル やつ. 尺 足り 物語 飛び まくる. 弱 ゆえ 大 ヒット ストラテジーゲーム 映画化 のに 一時期 流行っ RotD 二匹目のドジョウ 狙っ 映画 しか 見え 悲しい."}, {"rating": 3.0, "content": "？ 日本向け ポスター ？ って こんな 感じ ？. 結構 ダサい 😭 😭 😭. ゲーム キャラクター 映画 聞い 当時 アメリカ ランキング ずっと 入っ た気 けど 確か 興行収入 伸び そう ね 💦. まあ 割 納得 お話. 考え 観 映画 見所 シーン けど こんな 感じ たくさん あるかな ？. 感じ 😊."}, {"rating": 4.0, "content": "全力 ファンタジー 世界 個人的 かなり 好き. ゲーム やっ み たく まし."}, {"rating": 3.5, "content": "1 作 完結 しまう おしい 作品. 続編 売れ行き よかっ たら 作ろ っていう 魂胆 ところどころ 見え テンポ 邪魔 てる. 最初 三部作 とか たら ロード・オブ・ザ・リング みたい 盛り上がっ たろ."}, {"rating": 3.7, "content": "ゲーム 知ら 最近 観 ゲーム 原作 物 出来 良い 方 思わ. 日本 オーク レイプ 魔 がち 誇り 高く 設定 見応え. 迫力 雰囲気 素晴らしい ぞ. 敵 若頭 中身 イケメン 死ん しまっ ガッカリ 方 強い. 明らか 続編 作り 出 ？. 監督 デヴィッド・ボウイ 息子 マジ ？ 血 争え ねえ 戦争 もん けど."}, {"rating": 3.5, "content": "世界的 人気ゲーム 映画化 スペクタクル アドベンチャー 剣 魔法 世界 アゼロス 舞台 多く 種族 戦い 繰り広げる … … …。. 映画情報 つられ 観る 👀. わから 部分 けど 面白かっ 😁 次 展開 予想 何回 覆さ 😁 続き 気 ‼ ️. 異 種類 種族 間 家族 主従 信頼 感 愛情 表さ 😊."}, {"rating": 3.1, "content": "ロードオブザリング ホビット みたい 別 案件 作品 見え 序章 的 話 なのか ？ 絵面 的 充分 ファンタジー 大作 けど 話 サッパリ でし 部族 間 人物 繋がり MAP 良く わから わ 進み 方 唐突 誰 目線 映画 さえ 掴めん かっ わ. 2018 8 6. WOWOW."}, {"rating": 3.5, "content": "人間 的 種族 ゴブリン 的 種族 とか 対立 魔術 やら 駆使 ゲーム 原作 ファンタジー. ひかり 闇 生まれ 闇 光 射す."}, {"rating": 2.5, "content": "ぼーっと 深く 考え 見 居 たい のに. いろいろ 人 とか 要素 多い. 説明 とか 深 掘り とか 端折り 気味. 疑問 割と 解決 見 終わっ. そんな 感じ."}, {"rating": 3.3, "content": "同名 ゲーム モト らしい ハイ・ファンタジー 一 作. 大抵 悪役 一点張り オーク 心 優しき 善良 しかも 厳格 規律 掲げる 独自 社会 形成 てる トコロ 面白い 人間 側 方 エルフ ドワーフ 各 種族 共存 齟齬 きちんと 存在 てる あたり ヒジョー 興味深い ストーリー 駆け足 気味 点 残念 けど 泣く泣く 割愛 雰囲気 察せ 脳内補完 あげよ 思っ. ともあれ ワタ シ 的 Ｄ＆Ｄ ドラゴンランス 思い出さ キュンキュン （笑） そんな 一 作."}, {"rating": 3.0, "content": "海外 人気 ゲーム 原案 のに 世界観 予備 知識 無し 鑑賞. CG 何とか でしょ 的 作り 否め."}, {"rating": 1.7, "content": "海外 圧倒的 人気 誇る ストラテジーゲーム 原作 日本語 訳さ 日本 知名度 ぼ ぼ ゼロ. ロードオブザリング 的 中世 ファンタジー 世界 人 エルフ ドワーフ とか 比較的 平和 生き たら 異世界 オーク 軍団 攻め 来 まし. ファンタジー 世界 ファンタジー 世界 転移 どう よ 人 オーク 以外 種族 空気. 合戦 物 はず クソ どう いい 中途半端 人間ドラマ 終始 てる なー. いざ 戦い 始まる 戦略 性 全く 感じ 殴り合い 一騎打ち ばかり ストラテジーゲーム 元 ちょっと 戦略 練ろ よ."}, {"rating": 3.5, "content": "ロードオブザリング 世界観 好き 個人的 楽しめ 部分 映画 悪い 点 多く 挙げ. 続き 楽しみ 終わり 方 是非 続編 作っ 欲しい."}, {"rating": 3.2, "content": "うーん 面白い けど なんか よく わかん 物足りない かも って 感じ 迫力 だけ すごかっ. ラスト 感じ 好き."}, {"rating": 2.5, "content": "新ジャンル すぎ 面白かっ. ゲーム みたい 感じ 新鮮. ドクターストレンジ 魔術 出 わくわく."}, {"rating": 3.0, "content": "【 圧倒的 画質 大勢 ハルク 】. 元々 PC 人気ゲーム ゲーム 自体 知り ませ でし …. 制作陣 気合い 入り 方 続編 示唆 最後 シーン. 何故か 画質 凄 スケール 引い しまっ 自分 まし (._.). グイグイ こ すぎる 引い しまう でしょ 笑. 海外の反応 いかほど 気 ね. ネット アメリカ 2週間 消え. 中国 爆発的 人気. 人間 オーク 闘い 片付ける 出来. やはり 細かい 物語 オーク 人間 ハーフ もっと 複雑 立ち位置 登場人物 出. 戦い 繰り返さ 状況 本当に 平和 世界 戻る 不安 仕方 （笑）. そもそも 続編 でしょ …. 画質 新た 生かす 続編 死ぬ 気 注ぎ込む."}, {"rating": 2.4, "content": "なんて 言え いいっ ？. うまい棒 言う めんたい ポタージュ タコ焼き 三 大 美味 ミックス のに 超 うす味 じゃん. ってな 具合 虚し 覚え しまっ. うーん 果たして 元ネタ ゲーム 知ら 自分 せい だろ …. どーも お互い 立ち位置 わからん. ガーディアン って どー ゆ ー 存在 ？. なんか どっち 裏切り者 まぁ 一応 思想 理想 っぽかっ けど どうにも こう ハマり きれ なぁ. ダンカン・ジョーンズ チャールズ・リーヴィット ちょっと 期待 ちゃっ けど ね …."}, {"rating": 2.8, "content": "ゲーム 元 てる 知ら 普通 映画 観. 史上 空前 壮大 そこら 人間社会 置き換え っぽく."}, {"rating": 3.0, "content": "ーー. 内容 知ら けど ゲーム 本編 繋がる なー ？. って 内容 何とも."}, {"rating": 2.5, "content": "原作 ゲーム 名前 知っ 程度 オーク 見分け つき にくい 登場人物 多く ゴチャゴチャ 独特 世界 観 行け … ちょっと 世界観 付い 行け …。. ドラゴンクエスト なんか 違う 独特 感じ 映画 観 洋ゲー 匂い なので 原作 知っ 人 もっと 楽しめる かも 知れ ませ ファンタジー 世界 観 映像 表現 見事 思い 合戦 シーン 魔法 使っ バトル シーン 迫力 満点 剣 魔法 ファンタジー 好き 方 楽しめる でしょ ？."}, {"rating": 3.5, "content": "ゴブリン 異世界 （ 他 惑星 ？ ） やって来 人間 等 戦う お話 (^-^). 人間 側 ゴブリン 側 主人公. 日本 無名 外国 メジャー ゲーム 実写映画 化. ゲーム 知識 楽しめる 作品 でし. ファンタジー ★ ★ ★ ★. アクション ★ ★ ★. 見易 ★ ★ ★ ★."}, {"rating": 3.3, "content": "同名 ゲーム 原作 作品. 人間 オーク 戦争 始める 至っ 最初 物語 続編 作る 気 満々 結末 伏線 きっちり 残し. 映像 かなり 綺麗 ファンタジー 世界観 うまく 再現 思う ただ オーク 皮膚 全面 見える 生き物 CG 感 強く 感じ しまっ 製作 時点 技術 限界 判ら けど 次回作 有る リアル 感 高まる 事 期待 たい."}, {"rating": 3.5, "content": "記録 三部作 構成 くらい やっ 欲しい. 続編 な～ ？."}, {"rating": 3.6, "content": "剣 とか 鎧 造形 とても 美しい 元ネタ 分かん ゴリゴリ ファンタジー 最初 人間 側 キャラ みんな 地味 なぁ って 思い まし 話 進む につれて 気 主要 キャラ 容赦なく 切り捨て 行く いい 続き 気 けど 続編 作る ？."}, {"rating": 2.0, "content": "ガキ 遊び 本編 始まる 前 パイロット版 見せ 感じ （ 魂 売っ ） 映画 （ 表現 ） すがりつき たい 墓 下 デヴィッド・ボウイ 泣い てる よ."}, {"rating": 3.4, "content": "息め 小さきもの 息め. がり勉. 骨 折れる 強く. 決闘 ヤベー. 光 闇 生まれ 闇 光 さす. ガーディアン 頑張り まし."}, {"rating": 3.0, "content": "ビデオゲーム 生まれ 作品 以外 良く 出来 映画 映像 凄い 綺麗 話 分かり やすい アクション ユーモア ロマンス 満載 オーク 悪 魔法 人間 住む 世界 乱入 二つ 世界 繋がる ポータル 生命 起動 オーク 世界 同じ 魔法 滅び 新しい世界 探す 人間 世界 アゼロス たどりつい 一人 オーク 悪 魔法 世界 駄目 気づき 悪 オーク 立ち向かい 同時に 人間 オーク 戦争 始まっ てる ロード・オブ・ザ・リング 似 てる 思う 人 かも しり ませ まったく 別もの パッ クリ ませ むしろ なぜ ヒット 不思議 僕 絶対 続編 見 たい."}, {"rating": 2.4, "content": "過去 鑑賞 記録 原作 ゲーム って 事 知ら ただ パッケージ 借り み 作品 まぁ ロードオブザリング 的 世界観 明らか 次 ぞ 的 エンディング でし 😄 駄作 無い 以上 作品 んで ファンタジー 好き 方 🙆🏻 ‍♂ ️."}, {"rating": 3.7, "content": "異形 オーク 族 人間 闘い ベース しながら 最後 種族 超え 誇り 正しい 道 導く オーク 族 勇敢 信頼 厚い デュロタン 人間 守護 者 ダークサイド 落ち メディヴ 勇敢 騎士 ローサー 見習い 魔法使い カドガー オーク 人間 ハーフガローナ 民衆 身 捧げ レイン 王 個性 的 キャラクター 作り出す ストーリー とても エキサイティング."}, {"rating": 3.0, "content": "美術 映像 文句なし ダイジェスト みたい 内容 しまっ もったいなかっ けど オーク 種 ヒューマニティ 与え 作品 珍しく （ 原作 踏襲 ） 互い 信念 とか 正義 とか もっと 掘り下げ 観 たい."}, {"rating": 3.4, "content": "ゴリ ゴリ 族 ムキムキ ちょっと 面白 そう けど 内容 普通. 赤ちゃん 生まれ 時点 シリーズ 狙っ てる 感 ね. まっ ､ 有る かも 知れ 二 作 目 為 しっかり 覚え おこ."}, {"rating": 3.5, "content": "ダンカン · ジョーンズ 撮る べき 映画 別 ダンカン · ジョーンズ 仕事 丁寧. 期待 み ほしい."}, {"rating": 3.0, "content": "知人 勧め 鑑賞. こっち あんまり やっ. っ. 何とも 大した 事 無い. ただ. 人間 化け物. 戦い モノ. 内容 安っぽ〜い."}, {"rating": 3.7, "content": "鎧 各 種族 衣装 映像 素晴らしい. 話 テンポ あまり 良く 長く 感じ しまう 残念. オーク 完全 悪役 描か 作品 作品 描か 方 違い 斬新 でし."}, {"rating": 1.5, "content": "2018 5 6 BS. ベン・シュネッツァー アホ面 耐え."}, {"rating": 2.8, "content": "ファンタジー ね. 映像 綺麗. ストーリー 全く 気 見れ ストーリー 笑."}, {"rating": 3.0, "content": "インフィニティ・ウォー 後遺症 治り 始め (？) やっとこ HDD 録画 手 つけ 始め まし. まずは キャスト 目当て キッパリ 今作. … いい つつ 1番 目当て ダニエル・ウー 全く 見つけ 不安 開始 早々 wiki 見 まさかの CG 要員. オーク 役 俳優 誰 一人 原型 留め トビー・ケベル 氏 主人公 不在 声 すら 分から … )。. しかも まさか あんな 長老 的 雰囲気 醸し出し てる 役 やっ てる 思わ ほぼ ダニエル・ウー 要素 皆無 観 終わり まし. ダニエル・ウー 必要 だろ … メイキング 見 み たい …。. 物語 序盤 よく 分から ポロポロ 出 別 深く 考え なけれ いい ぐらい 問題 結局 終始 世界観 理解 けど ハマり きら 感じ でし. 誰 目線 物語 楽しめ 良い ←. 主人公 的 奴 多 すぎ じゃろ …. お前 お前 いや ポスター お前 結局 お前 混乱. ただ みんな キャラ 濃い おかげ 顔 名前 覚え 方 でし オーク オーク 見分け つい ← 珍しい. ファンタジー 好き くすぐる 色々 楽しん 部分 鑑み こんな 感じ スコア …. … 結局 根本 的 意味 わから よ なぁ ゲーム やれ って. 続編 思い (´ ω."}, {"rating": 3.8, "content": "剣 魔法 世界 映像 化 非常 良かっ. 異世界 自然 建物 オーク 造形 デザイン 堪ら かっこいい. 私のお気に入り グリフォン 仕草 とても 可愛らしい. 世界観 点 どうしても LotR GoT 比べ がち 呪文 唱え 魔法陣 操る 魔法使い 描写 個人的 ポイント 高い. 新しく 作ら ダンジョンズ&ドラゴンズ 映画 ウォークラフト 映像 美 期待."}, {"rating": 3.0, "content": "光 闇 表裏一体 どちら 大義名分 折り込ん 展開 映像 壮大 ダンカン 監督 成分 薄め かつ 手 ファンタジー 今更 感 否め せめて 10年 早く 製作 てれ 興行 的 続編 難しい ？."}, {"rating": 3.6, "content": "当時 映画館 観 行こ 思っ 作品. オーク 言え ロード・オブ・ザ・リング …. やはり 勝て 笑."}, {"rating": 3.0, "content": "ダンカン・ジョーンズ じゃ 良い じゃ って 作品. ゲーム 自体 やっ 内容 皆無 わけ ゲーム っぽい 映像 作り かなり 綺麗 良く 出来 印象. そんなに 好み. やはり 手 映画 ロードオブザリング 強 過ぎ 二番煎じ 感 キャラクター 個性 欲しかっ. 続編 示唆 終わり どう でしょ."}, {"rating": 3.0, "content": "ゲーム 原作 ゲーム 内容 まったく 知ら けど 作品 そのもの 楽しめ. 人間 オーク 戦争 けど ロード・オブ・ザ・リング 感じ 最後 面白かっ 普通 続く 終わり 気."}, {"rating": 3.1, "content": "人気 ファンタジー ゲーム 映画版 日本 じゃ そんなに シェア ロード・オブ・ザ・リング 世界観 踏襲 世界大戦 って 所. ぶっちゃけ ゲーム 圧倒的 ヴィジュアル ムービー 部分 所 けど しっかり ストーリー 未来 資源 ない国 他国 侵略 はじめる って リアル だし. 戦場 最前線 立つ 王 かっこ よすぎ よ 危なっかし すぎ 本陣 く だだれ リアル 違っ やっぱし ロード・オブ・ザ・リング とか 300 風味. ガーディアン 魔術師 最強 ぽい オーク にも 映画 ジャイアン みたい. 後 知っ 情報 監督 デヴィッド・ボウイ 倅."}, {"rating": 3.0, "content": "鑑賞 回数 : 1. 物語 :★★★☆☆ 3 0. 配役 :★★★☆☆ 3 5. 演出 :★★★☆☆ 3 5. 映像 :★★★★☆ 4 0. 音楽 :★★★☆☆ 3 5. 再見 :★★☆☆☆ 2.0. 映像 凄く 良かっ. オーク 造形 良かっ 鎧 剣 造形 素晴らしかっ. 世界観 物語 悪く 感じ のに 何故か 観 終わっ 心 残ら. 出 くる 人物 達 あまり 感情移入 せい."}, {"rating": 2.4, "content": "純粋 王道 ファンタジー 海外 RPG 好き 腰 据え 楽しめる."}, {"rating": 3.9, "content": "続き 気 すぎる 終わり 方 笑. 続編 考える 楽しみ 今 寝 そう. 月に囚われた男 ミッション 8 ミニッツ 2作品 好き すぎ 好き 俳優 ベンフォス 出 今日 避け 作品. ロードオブザリング 育っ 嫌い はず 笑. ゲーム っぽい 映像 良い. ヤバイ 作品 中毒 性 スッゲエ 時間 語れる ぞ."}, {"rating": 3.3, "content": "何となく ロードオブザリング っぽい. オーク 対 人間 他 にも ドワーフ ぽい とか エルフ ぽい とか 出て 来 戦闘 加わり ませ. オーク 魔法 使う グルダン 悪 恐怖 支配 結構 まとも オーク 居. 完全 悪 無い. 美人 オーク 1人. CG ファイナルファンタジー ぽい 感じ. 続編 気."}, {"rating": 3.5, "content": "種族 誇り. 共存 難し. 大事 人 裏切る 覚悟. 続編 気配."}, {"rating": 4.0, "content": "ロードオブザリング 世界観 似 アメリカ こけ けど 中国 大ウケ とか いろんな 話 作品 笑. 面白かっ けど ちょっと ストーリー."}, {"rating": 3.7, "content": "世界 最も 高い 興収 記録 ゲーム 実写映画 本作 ウォークラフト. 世界 歴代 １ 位 のに 日本 興収 少なかっ らしい …. 日本 ウォークラフト ゲーム 自体 知名度 低 すぎ …. ちなみに ゲーム 存在 知り ませ …. ファンタジー 系 映画 見れ たら いい そんな どう いい わけ …. 今 壮大 世界 観 映画 多い …. 目新し かも …. 面白かっ よ …. ファンタジー 世界 観 好きな人 見逃す もったいない 映画 思う 気 人 ぜひ 観賞 み …."}, {"rating": 3.0, "content": "同名 ゲーム 映画化. ゲーム 未 体験 鑑賞. 【 ミッション : 8 ミニッツ 】 【 月に囚われた男 】 ダンカン・ジョーンズ 監督 ファンタジー アクション. 映像 結構 頑張っ. キャラクター 造形 素晴らしい. オーク メイン 画 的 イケてる 微妙 …. 世界観 中々 戦闘 迫力 十分. イメージ 的 【 ロード・オブ・ザ・リング 】 【 ゲーム・オブ・スローンズ 】 頑張っ 映像 美 ストーリー 達し 正直 感想. 2時間 作品 説明 不足 否め 映像 だけ スカスカ 内容 残念. 族 編 3部作 作ら もっと ストーリー 力 入れ 良かっ. しかも ストーリー 端折っ 割 解決 終わっ 消化 不良. 果たして 続編 作ら だろ …."}, {"rating": 1.5, "content": "ダイジェスト って 位 説明 不足 全く 乗れ 壮大 感 無し キャラデザ 悪けりゃ 話 つまら 失敗 作."}, {"rating": 5.0, "content": "まさに ゲーム 画面 そのもの. 原作 面白い 要素 極限 活かし 全く 無駄 ストーリー. 物語 中心 オーク 発想 素晴らし すぎ. 監督 自身 妻 妊娠 父 不安 自身 父 デヴィッド・ボウイ 死期 近づい 不安 不安 打ち勝つ 勇気 今 こそ 必要 ｧ. どちら 戦争 止めよ のに 結局 憎しみ あわ 理不尽 世界. 愛のために 自分 意思 貫く 漢 達 姿 涙し まし …. ウォークラフトｫｫｫ !!."}, {"rating": 2.6, "content": "期待 み けど けっこう スカスカ. 展開 早 すぎ 感情移入 壮大 世界 観 伝わっ 来. 物語 要点 だけ まとめ 映画. ゲームオブスローンズ 2時間 こんな 感じ ？ ？."}, {"rating": 3.4, "content": "今 続く 種族 間 戦争 大 人気シリーズ 世界観 たまらなく 好きな人 前日 譚 感じ ただ 勧善懲悪 じゃ 戦っ 背景 こんな ストーリー 思える 前提 たら いい かも しれ けど 単体 見る ありがち 世界 観 ありがち 話 なんとか 立体的 しよ もがい なんとか ませ でし みたい 映画. ダンカン・ジョーンズ 映画 やり たく やっ なにか のっぴきならない 事情 そっち 気 カドガー 君 どっか 見 思っ けど パレードへようこそ. オーク 潰さ 表現 とか 怪力 伴う 物理 的 重み 質感 なかなか 良かっ."}, {"rating": 3.0, "content": "ゲーム 文脈 種族 前提 ちょっと 納得 がたい 部分 かも."}, {"rating": 2.0, "content": "次回作 らしい 次 どう だろ 期待 持て 伏線 無い."}, {"rating": 2.5, "content": "ダンカン やろう やっ ちまっ 平凡 ファンタジー 作っ ちまっ 元 ゲーム っけ キャラ 的 オーク 感情移入 出来."}, {"rating": 3.0, "content": "リアルタイム 戦術 シミュレーションゲーム 映画化 一般的 ゲーム 世界 人間 族 良い オーク クリーチャー 系 悪者 キャラ付け 原作 ゲーム 種族 善悪 象徴 無く あくまで ユニット キャラ付け 本作 まず オーク 人間 達 住む 世界 侵攻 なけれ 行け 切実 理由 語ら. 本来 善悪 存在 世界観 本作 オーク 人間 双方 魔法 力 悪 行う キャラクター 配置 敵 種族 魔法 設定 辺り 設定 観客 感情移入 種族 キャラクター その物 向け 上手く 機能 アクションシーン 迫力 良い 反面 終盤 デュロタン 息子 件 完全 旧約聖書 モーゼ 連想 作り 実際 原作 ゲーム そういう 展開 辺り もう ひと 工夫 欲しい 感じ. とはいえ 手 ファンタジー 映画 世界観 良く 出来 上 話 普遍 性 英雄 譚 仕上がっ ゲーム 映画化 成功 言える 問題 すれ 全体的 エピソード ベタ 詰め込み 過ぎ 単調 感じる 所 だろ."}, {"rating": 2.7, "content": "味方 敵 よく 分から. 映像 すごく 面白かっ."}, {"rating": 3.0, "content": "プライム ビデオ 利用 開始 無料 映画 面白 そう 無い な～ 見 たら 見つけ しまい まし. ハースストーン プレイヤー どうせ 大味 ストーリー展開 なんだろう 思っ たら 意外 プロット 練ら 単純 正義 悪 戦い いい 意味 期待 裏切ら しまい まし. オーク 達 造形 すごく 良い."}, {"rating": 3.6, "content": "ゲーム 未 プレイ ほんの 少し 分かり づらい 所. 次回作 期待 終わり 方. CG 魔法 綺麗."}, {"rating": 3.7, "content": "思っ オーク 多種多様 見応え まし. ちゃんと 続編 作っ くれる 祈り."}, {"rating": 3.3, "content": "ゲーム って 知ら けど ファンタジー 映画 普通 楽しめる."}, {"rating": 3.3, "content": "原作 未 プレイ けど ファンタジー 溢れる 世界 観 文化 非常 ◎ 人間関係 ややこし ー クエスト こなし てる 感じ 観 てる 繋がっ ゆく 笑. 続編 前提 終わり っぽかっ 期待 難しい 感じ のぅ …."}, {"rating": 3.0, "content": "世界観 とても 好き 終わり 方 モヤ っと 続き 出し 欲しい 原作 ゲーム 気."}, {"rating": 2.5, "content": "あんまり 心 入っ こ 壮大 過ぎ ？ 笑. 映像 多分 きれい ストーリー 中途半端 よく わから ゲーム やっ たら 楽しめ かも しれ."}, {"rating": 4.0, "content": "2017 12. 原作 ゲーム 知ら ファンタジー 好き 非常 楽しめ 世界観 好き オーク 服 魔法 建物 ビジュアル 設定 好き グリフィン オオカミ めちゃめちゃ かっこいい 人間 側 魅力 あまり 感じ 残念 監督 3部作 構想 らしい 興行成績 （ アメリカ ） あまり 良く 口コミ サイト Rotten Tomatoes 評価 悪かっ 続編 難しい 可能性 みたい."}, {"rating": 3.3, "content": "ゲーム 原作 ファンタジー さすが キャラデザ 良い 作り 込み 凄い. オーク とか エルフ とか ホビット 似 てる."}, {"rating": 3.0, "content": "原作 知ら けど 楽しめる. 原作 ゲーム プレイ み たい."}, {"rating": 3.2, "content": "住む 場所 探し オーク 族 … … フェル 邪悪 魔法 ゲート 開い ヒューマン 族 世界 進行 始める … …. そんな 邪悪 魔法 いち早く 気づく 未熟 魔法使い カドガー. オーク 族 中 種類 みたい … …. オーク ヒューマン … … 微妙 存在 女性 キーパーソン ガローナ ？. ファンタジー 世界 誘っ くれる けど … … 何気に オーク 人間 狭き 世界 … … そんな ファンタジー 映画."}, {"rating": 4.0, "content": "原作 ゲーム 世界 全く しら 俺 なのに 溢れ 出る WarCraft 愛 感じる 不思議 万人 楽しん もらう べく 舞台 キャスト 絞っ めっちゃ 考え 凄く 丁寧 作っ てる （ そんな 気 ）. ムキムキ 緑 巨人 ハルク 連想 マーベル 呪い つつ （ もし ハルク 愛 なのか ？ ） 序盤 CG 質感 アバター ぽい けど 数 すげ ー ードラカ 顔面 醜い なぁー とか 思っ たら いつの間にか 話 引き込ま オーク 善い ヤツ 頑張れ 魔法使い 頑張れ 腕 振り回し 設定 無理 説明 不足 そんなに 無い 頭 カラッポ 終始 楽しめ なー それでいて 単純 だけ じゃなくて ヒネり ちゃんと 終わる. 原作 知っ てる おぉ って 部分 そう けど たぶん 知ら 方 幸せ 度 高い."}, {"rating": 2.5, "content": "よく ファンタジー やっつけ ファンタジー 後者 表現 しっくり くる 原作 知ら かも. 他 映画 ただ 敵 描か オーク 主人公 っぽく オーク 事情 風習 掘り下げ 点 良かっ. 逆 人間 魅力. ドワーフ エルフ それら 全面 出す 指輪物語 真似事 しまう あえて 出さ 良かっ. 人間 オーク 共に どちら 感情移入 中途半端 悪い 点."}, {"rating": 2.8, "content": "ゲーム 映画化 ？ 続編 ？ 終わり 際 そこそこ 良かっ けど …. 原作 ゲーム 全然 知ら けど 中二 心 くすぐる 要素 いっぱい ていう かよく 悪く しか !!( 笑. 見 たら 慣れる 思っ けど 終始 頭 中 ハルク いっぱい … 思っ 笑."}, {"rating": 3.5, "content": "中学 ハマり まくっ. PC ゲー ウォークラフト. 実写映画化 作品 ほぼ CG けど. 映像 美 オーク リアル 挙動. 引き込ま まし. ただ 原作 いえ. ストーリー もう少し. 練っ ほしかっ. ファンタジー 好き. 見 損 映像 ね."}, {"rating": 4.2, "content": "ムキムキ オーク 人間 壮絶 バトル 楽しい 映画 でし. オーク かっこ よすぎ 鎧 とか 細かい ディティール CG 質感 非常 良い 骨太 ファンタジー. オーク 視点 ストーリー 面白かっ けど オーク なぜ 移住 なけれ グルタン どう やっ 覇権 手 かって 所 観 たかっ なぁ. ウィキ 見 みる 原作 ゲーム めちゃくちゃ おもしろ そう 描写 しぼっ 掘り下げ 観 たかっ. オチ なかなか 意外 着地 個人的 グッド でし."}, {"rating": 1.5, "content": "全然 面白く. なぜ でしょ ？. ① オーク. 装飾 とか 筋肉 とか すごく 魅力 的 けど 言動 物凄く 人間臭い 人間 住む 世界 違う 人間 っぽい 感情 排除 違い 出す べき. ② 人間について. まったく 魅力 誰 一人. せっかく 別 種族 活躍 場 がっかり. すごく いい 題材 のに 全く 使いこなせ 感じ もっと 単純 作れ よかっ のに 無理矢理 難しく しまっ. とても 長く 感じ 123分."}, {"rating": 2.7, "content": "造形 美 素晴らしい. CG ゲーム っぽく 良い. 細か 設定 楽しい. もう少し 脚本 練っ 欲しかっ."}, {"rating": 3.0, "content": "面白く そう 終わっ … 感じ 後半 行く につれ ストーリー とっ 散らかっ てる キャラクター 設定 いい 感じ のに 言動 ブレブレ 何故 そんな ？ 行動 とる 人物 描写 浅い 感じ キャラ設定 いい のに なあ. 面白く そう のに 残念. 魔法 演出 等 ヴィジュアル 面 良かっ."}, {"rating": 5.0, "content": "ファンタジー 好き 見 ほしい. CG 迫力 思い. 続編 求む."}, {"rating": 2.0, "content": "思い出し レビュー. 昨年 オーバーウォッチ 大 ハマり 1年 以上 経過 今 続け 本作 あらすじ 聞い 予告編 見 亜流 ファンタジー 以上 見え 完全 blizzard お布施 課金 感覚 見 行っ 冒頭 映る blizzard ロゴ 本作 最高潮 1度 時計 見 15分 しか 経っ 再び 見 30分 見 まだ 1時間 経っ. いつも 悪役 オーク 主人公 据え 物語 珍しい LOTR 的 軍 ぶつかり 合い 撮っ カット LOTR ホビット ゲーム・オブ・スローンズ 等 底上げ 実写 ファンタジー レベル 言う 並 っぽい キャラ っぽい 獣 っぽい エフェクト ゴア 描写 出血 すら 稀 生きる 厳しい 戦争 中 ファンタジー 世界 あまり 見え こ. 話 に関して みんな 有名 ゲーム やっ 知っ てる よ ね ？ 言う すま PCゲーム 基本 的 守備範囲 外 羊 変身 みたい ハースストーン やっ てる 程度 分かる ネタ 本編 プレイヤー ディープ ネタ 楽しめる だろ ハースストーン プレイアブルキャラ グルダン ボス 脱い だら 凄い 西洋 魔法使い ぶり 見せ くれ 良かっ ガンダルフ 肉体派 ね 魔法 軟弱 筋肉 こそ パワー. スコア ほぼ グルダン 続編 かも ダンカン・ジョーンズ 無駄遣い てる しか 思え 解放 欲しい blizzard オーバーウォッチ 長編 アニメ 映画 展開 ください よー."}, {"rating": 3.1, "content": "ジャンプ 新人 やり そう 難しい 単語 ファンタジー 思っ. 改めて LOTR 偉大 思う. オーク 氏族 ごと 扮装 差別化 点 好き."}, {"rating": 3.3, "content": "原作 知らず 視聴. 普通 ファンタジー 成立 てる そこそこ 面白かっ. CG 綺麗 戦闘シーン 迫力 ファンタジー 好き 見 損 じゃ."}, {"rating": 3.3, "content": "ゲーム 映画. ロード・オブ・ザ・リング しょぼく 見える ぐらい 現在 最高峰 CG + 実写映画. 原作 知っ 思わず ー っと 声 出る 感心. ゲート オーク 魔法 演出 建物 等 造詣. カメラワーク 等 ゲーム 的 表現 そこら かしこ. 緑 あふれる フィールド オーク 戦う シーン とか. そうそう こんな 感じ 筋肉 ダルマ 出 くる とか ゲーム やん. こう やっ 実写 表現 だーと ゲーム 画面 頭 中 ちらつく. いったい どう やっ 撮っ てる ？ いろいろ 驚く 映画 技術. 映画 原作 知っ 楽しみ 分け目. 知ら よく わから かも しれ. 1時間 面白い けど それ以降 ちょい 退屈. 洋ゲー PC ゲー PV ぽかっ よ ね CG 表現. 建物 遠景 とか よく てる けど 内部 いか ね. オーク CG 綺麗 けど. 映画 CG 活かし 方 まだ 見つかっ かも. ゲーム CG そのまま ちょっと 退屈. ねー. 映像 飛び ぬけ すごい けど 足り. 世界観 キャラ 演出 今ひとつ. ゲーム 面白い けど 物語 的 面白 売り ゲーム じゃ ね. 映像 全体的 すごい とびきり すごい. もっと ゲーム っぽく ほしかっ. 変 抑え すぎ 中途半端. これから LOL とか GTA とか ゲーム化 期待."}, {"rating": 3.8, "content": "いつも 悪役 オーク 事情 しきたり 守る 良かっ. ちゃんと 続編 でる なあ."}, {"rating": 3.0, "content": "ちょっと 変わっ 種族 たくさん 出 面白かっ (^ ^) 誰 主役 わかり ずら 続きもの 確定 ！( ちょっと 気 ！). やっぱり ファンタジー 必ず 頼り 鳥 ٩( 'ω' )و 今回 そう いか 一幕 ちょいちょい ？ って 感 まし ^ ^. 暇 ファンタジー み たい いい (^_-)."}, {"rating": 2.5, "content": "CG 映像 美 とにかく すごい. ロードオブザリング 世界."}, {"rating": 3.2, "content": "出張 移動 中 暇つぶし 細切れ み ちゃんと 見 たら もっと 面白かっ かも CG なかなか."}, {"rating": 2.9, "content": "ダンカン・ジョーンズ 監督 雇わ 仕事 許し って ！！！！！！！. ダンカン 天才. 月に囚われた男 ミッション 8 ミニッツ 観 あげ."}, {"rating": 3.6, "content": "ゲーム けれど. 作品 面白かっ. 続編 日本 見れる よ ね ？ ？."}, {"rating": 2.5, "content": "造形 映像 美 すばらしかっ ただ ダンカン・ジョーンズ まったく 違う 期待 わたし 悪い … 苦笑."}, {"rating": 2.8, "content": "続き物 前提 けど 途中 もしかして 出来 かも … … ？ ？ みたい 不安 裏側 感じ そこはかとなく 微妙 事情 垣間見 える 展開 グダグダ 感 がんばれ って 応援 エンディング 待っ たら すごく なんとも 言え 終わり 草."}, {"rating": 3.0, "content": "原作 てる ゲーム 知っ てる 人 楽しめる 友人 言っ まし. ゲーム やっ 自分 たら あまり 面白く."}, {"rating": 3.8, "content": "壮絶 戦い ファンタジー 展開 早い 続編 内容 20170817."}, {"rating": 3.9, "content": "wow ハースストーン どちら あまり 内容 覚え ないん けど 聞い 単語 出 胸熱 でし 点数 高め つけ てる かも ー. オーク 視点 寄せ てる かなり すき 話 展開 早く 登場人物 多い つい く 大変 でし. 最初 発表 2006年 みたい かれこれ 10年 ゲーム 成功 てる 世界観 壊さ 丁寧 ストーリー 練っ 思い. あまり ヒット 次回作 難しい だろ なんとか 作っ くれ なー."}, {"rating": 3.1, "content": "同名 ゲーム 題材 オーク 人間 戦争. オーク 側 蛮族 描か 彼ら しきたり に従って 行動 言葉 通じ わけ. オーク 人間 共通の敵 中盤 わかっ くる けど 両 陣営 一枚岩 うまく いか. 固有名詞 バンバン 出 把握 大変. 戦争 描写 大 迫力 興奮 主要人物 死に まくり 全然 安心. ただ だろ 第 1 章 みたい ストーリー 話 解決 危機 去っ 上 次回 続く みたい 終わり 方 ちゃんと 次回作 作っ よ. 回 決闘 シーン けど 味方 圧倒的 優勢 一騎討ち 受ける なんで なんだろう ね コーエー 三国志 たら まず 受け くれ. オーク って 実は 良い 人たち ？."}, {"rating": 2.9, "content": "ゲーム 原作 ゴリ ゴリ ファンタジー 映画. 最後 オーク 族 vs 人間 最も ファンタジー らし 良かっ. ー 映画化 話 なぁ (ーωー)."}, {"rating": 3.5, "content": "2017 08 07. まさか ラスト ああ 展開 やっぱり ファンタジー 戦い 系 面白い オーク 対 人間 エルフ ドワーフ 連合 王道 人間 しか 戦っ けど."}, {"rating": 3.1, "content": "ファンタジー スペクタクル って 感じ 映像 すごい ゲーム 原作 聞い なるほど 世界観 オーク ゴリゴリマッチョ のに 目 優しい ただ 脳筋 じゃ ぜ 感 漂っ 素敵 👀 ✨ ヒロイン ガローナ ガーディアンズオブギャラクシー ガモーラ 色味 名前 かぶ りぃ. 続編 ？."}, {"rating": 1.9, "content": "監督 期待 すぎ. クリーチャー CG とか 勢力 視点 良かっ のに 後半 勢い 盛り上がり 欠け. 続編 布石 ？."}, {"rating": 3.0, "content": "まさか ダンカン こんな ビッグバジェット 作 任さ 正直 手掛け なけれ 見る 作品 見る からには どう って ダンカン らし みたい 期待 しまう わけ 辺 とか 辺 あたり ちょっとした 作家 性 感じ 元 ゲーム やっ 比較 率直 見 良かっ 思え ともあれ 続編 次い 開陳 だろ ね 面白かっ けど 詰め くれ なけれ 話 残滓 すら 記憶 残っ 恐れ ＝ ホビット せめて 打ち切り だけ 勘弁 よ ＝ エアベンダー."}, {"rating": 3.5, "content": "ウォークラフト やっ み たい 思っ. 個人的 オーク 決闘 一番 盛り上がっ."}, {"rating": 4.5, "content": "めちゃくちゃ 丁寧 作り 込ま 激 アツ 魔法 武器 みんな カッコ いい. 興行 微妙 らしい けど 求む 続編."}, {"rating": 1.9, "content": "もう少し 面白い 思っ のに 残念 …. 続編 スッキリ ファンタジー 慣れ ついていけ 低 評価. 続編 評価 変わる かも … ？."}, {"rating": 3.3, "content": "久々 こー ゆ ーファンタジー 観 いい わ. 魔法使い たい なぁ (´∀｀. 強い力 支配 って あるある パターン ね. ベビー 最後 顔 怖く 可愛かっ w."}, {"rating": 5.0, "content": "個人的 大好き 剣 魔法 オーク ドワーフ ファンタジー 王道 的 続編 あったらいいなぁ 思い 興行 的 微妙 みたい."}, {"rating": 4.0, "content": "面白かっ 迫力 時々 切ない 場面 いろんな 感情 出 大変 でし (^^; 続き 見 たい."}, {"rating": 3.1, "content": "続編 作り けど 続編 ？. 映像 ゲーム 世界 表現 とても 美しい シーン CG でどこ セット とったん だろ 不思議 くらい 良い 出来 でし. オール CG ？ もしかして. 情報 元 ゲーム 知り ませ 楽しめ まし 主人公 騎士 未熟 魔法使い 人 全然 知り ませ 王様 王妃 とっても 濃ゆい 持っ 主人公 印象 やや ぼんやり. ガローナ 若い 頃 ジェニファー・ロペス みたい 綺麗 でし. 拾っ こんな 雄叫び 威嚇 たら 赤ちゃん ビビる 思い まし."}, {"rating": 4.0, "content": "なんで 海外 酷評 てる ？ ？. めっちゃ おもしろかっ. 日本 あまり 特集 けど そんな 変 内容 じゃ のに. ロードオブザリング 世界観 ぞ く へん すぐ 見 たい."}, {"rating": 3.0, "content": "息子 死ん 1番 辛い. あ おわり 続編 ？ って 思っ しまっ."}, {"rating": 3.8, "content": "Amazonプライム. もー 見てくれ FSX. アイアンマン 子供 染み てる 見 人 映像 驚愕 間違い."}, {"rating": 2.8, "content": "っけ タイトル なんか 記憶 なー って 思っ たら PCゲーム. サウスパーク PK くる やつ 倒す 話 けど. ゲーム 設定 おそらく ゲーム 始まる 前 前日 譚. 尺 的 人間 オーク 戦い しぼっ 展開 たのも まとまり 良く グッド でし. ぶっちゃけ 続編 見 いって 感じ さらさら けど ドラマ とか 展開 くれ 方 楽しい かも しれ."}, {"rating": 3.7, "content": "世界観 説明 終止 印象 中々 入り込み にくかっ 終盤 積み上げ 人間ドラマ ようやく 機能. 戦闘シーン 迫力 見事 リンク まずまず ワクワク 見る. やはり 映像 凄み だけ 説得 力 生まれる CG 技術 来る 所 来 ね オーク 同士 殴り合い なんて 凄い 重量感. やや ビター 終わり 方 良い."}, {"rating": 4.4, "content": "ハースストーン ずっと 遊ん wow 知識 あまり 無い 状態 視聴. グル ダン メディブ カドガー モローズ ドゥーム ハンマー ハースストーン やっ てる だけ 聞い キャラクター 出 普通 楽しめ. 話 続編 作り 面白かっ 満足. ただ 全く 知ら 映画 見 ただ ファンタジー 映画 楽しめ 思う."}, {"rating": 3.0, "content": "ゲーム 原作 ぐらい しか 知ら 観 まし 浮つい 感じ 無い 硬派 ファンタジー でし ね 二つ 軍勢 一 兵士 同士 主人公 点 ガンダム みたい ？. 元 ゲーム そう 余り 派手 展開 個人的 好き でし ご都合主義 展開 ヒロイック 過ぎる ファンタジー 余り 好き ありません …。. 野蛮 高潔 オーク 軍 ややこしく 優しさ 滲む 連合軍 格好 良い オオカミ グリフィン どっち 好き. あと 装具 衣装 細密 美し もう 至高 愛 結晶 よ ‼ ︎."}, {"rating": 2.5, "content": "映像 凄い けど 話 分から 世界観 がよく 分から カタカナ 言葉 全然 頭 入っ こ つまり ファン 向け 敷居 高い 印象 受け しまっ ダンカン・ジョーンズ 続編 作る のに 乗り気 らしい 頑張っ ください. TOMATOMETER 28% AUDIENCE 71%. Warcraft   has visual thrills to spare but they -- and director Duncan Jones distinctive gifts -- are wasted on a sluggish and derivative adaptation of a bestselling game with little evident cinematic value."}, {"rating": 3.7, "content": "王道 西洋 ファンタジー 楽しめ けど 続編 みたい 感じ ちゃんと 終わら くれ."}, {"rating": 3.4, "content": "人間 オーク 対立 描い ウォークラフト ゲーム 原作 作品 原作 全く 知ら 何やら ？ けど ファンタジー 普通 楽しめ まあ 映画 観 ゲーム 興味 湧か. たくさん 単語 名前 出 くる 原作 知ら 人 大変 話 ついていけ けれど 大 迫力 戦闘シーン 圧巻 出来 まあ 音楽 映像 なんと かなっ たって 感じ …. 人間 オーク 激しい 戦い 是非とも 観 たい 続編 願っ … よね ？."}, {"rating": 3.7, "content": "テンポ 良く 普通 面白かっ けど 評価 低く ビックリ 言わ みれ なんか よく わからん とこ ラスボス ショボ かっ 気 映画館 観 たら 微妙 かも けど そもそも VHS レベル 映画 観 だけ 満足."}, {"rating": 3.3, "content": "ロードオブザリング 目指し 作ら ファンタジー 映画. オーク 側 人間 側 色々 ドラマ ただ 勧善懲悪 じゃ 面白い. てか オーク リーダー だけ 世界征服 じゃ ねぇ w."}, {"rating": 3.4, "content": "迫力 映像 良い. 前半 正直 イマイチ 入り 込め 後半 楽しめ."}, {"rating": 2.5, "content": "ゲーム 知っ 人 たまらない 映画 でしょ ね. 残念 知ら 普通 ファンタジー 映画 でし. オーク 主役 っぽかっ けど. 続編 作る 予定 でしょ スッキリ しない 終わり 方 でし."}, {"rating": 2.5, "content": "普通 楽しめ ファンタジー 映画 ロードオブザリング 被る オーク 主人公 ？ 続編 感 残念."}, {"rating": 3.4, "content": "えー なんか 惜しい …. 期待 展開 じゃ. 可 不可 感じ …."}, {"rating": 3.1, "content": "人間 オーク 戦い 描い 映画. オーク 主人公 ？ 思う くらい オーク 方 生活 感 関係 色濃く 書か まし. 逆 人間 方 あんまり 関係 位置づけ 詳しく 描か 映画 見 徐々 理解 いく 感じ. 戦闘シーン 迫力 よかっ 思い. 最後 終わり 方 … ？ あなた 死ぬ ？ 逆 あなた 死な ？ って キャラ モヤモヤ. 明らか 続編 作り たい感 出 てる 映画 でし. もう少し 最後 綺麗 まとめ ほしかっ."}, {"rating": 2.6, "content": "SF ？ 怪物 みたい いっぱい 出 面白く けど 趣味 じゃ."}, {"rating": 3.1, "content": "ロード・オブ・ザ・リングシリーズ TLOTR 凄 すぎる. 今作 作品. おそらく 前者 思い. ちゃんと 面白かっ. 売れ たら 続編 作 ろう 感. もう 割り きっ ほしかっ. とりま 一 作 完結. ぜ って ぇ 続編 やる ぞ. どっち みっちり やっ ほしかっ. こういう ファンタジー 観る やはり 基準 TLOTR シリーズ. TLOTR シリーズ 一 作 一 作 ちゃんと 流れる 話 進ん いき とても 観 やすく わかり やすい. 今作 時間 場所 変わる 度 ブツッと シーン 変わり まし. スーサイドスクワッド 編集 観る 側 忙しく 感じ しまい. 最近 大作 観る こういう シーン 転回 目立ち. 多分 ワンシーン ワンシーン 短い なぁ. 手 抜い わけ わかり … …. 内容 面白かっ. オーク オーク オーク CGアニメーション 観 てる 気 まし. あと 同盟軍 エルフ 魔法使い もっと み たかっ 気 … …. ぼく よくばり ね 笑. やっぱ TLOTR 比べ ちゃ 💦."}, {"rating": 3.5, "content": "思っ オーク 人間 共闘 2 2 期待 2 物語 前 段階 布石 見 感じ."}, {"rating": 3.6, "content": "途中 漂う あ モヤモヤ 続編 続く やつ 感. ゲーム 題材 ？ なんて 知ら 鑑賞. 映像 リアル モリモリ 筋肉 舐め たく 映画 でし. 画 綺麗 飽き. 米国 酷評 続編 微妙 らしい けど. 観 直後 こん け モヤモヤ 是非 続投 お願い 致し. 気."}, {"rating": 3.3, "content": "人間 オーク 戦い 物語 人間 オーク 全く もっ 一枚岩 至る 所 対立 いが み合い 繰り広げ. 前置き 色んな 人 ひょいひょい 出 くる 登場人物 多め. 敵役 完全 悪者 徹 中途半端 感 不完全燃焼. 映像 だけ 迫力 あと ごちゃごちゃ ゲーム 原作 聞い 納得."}, {"rating": 3.0, "content": "ゲーム 原作 そう 原作 知識 有れ 楽しめる でしょ. 知識 無い 正直 よく 分から 部分 多い. 主役 誰 ？ そもそも 主役 ？."}, {"rating": 2.3, "content": "ゲーム 原作 そう. 観 知っ それなら 納得. キャラ みんな 中途半端. あ ゲーム 力 均等 必要 納得. 好き 映画 ませ でし."}, {"rating": 2.8, "content": "きれ ロードオブザリング って 感じ 見 てる 途中 飽き ちゃっ 正直 感想. 中だるみ ちゃっ てる 印象 もっと すぱっと 終わら くれれ 見やすかっ かも."}, {"rating": 3.0, "content": "思っ 以上 楽しめ ファンタジー 映画. ゲーム 未 プレイ 世界観 等 ある程度 知識 持っ. 映像 美 他 方 書か 指輪物語 思わ 美し. ストーリー まぁ 可 不可 … なんとなく 読める 展開 …。. ただ 人間 側 描写 薄い 魅力 無い よ. キャラ 目立つ 無い. 逆 オーク 側 方 魅力 感じ しまう. オーク 達 悪役 だけ 無く ちゃんと 生活 てる 存在 描写 いい. そんな 訳 誰 楽しめる オススメ 映画."}, {"rating": 3.3, "content": "スコア つける 難しい なー www. 世界 人気 らしい オンラインゲーム ウォークラフト 知り ませ ゲーム 世界観 スンッ 入れ まし. ゲーム しない 人 指輪物語 とか ファンタジー 映画 好き 観 思い ゲーム 原作 ファンタジー 映画 観 ウーン って かも ͡ ° ͜ʖ ͡ °). ストーリー 基本 人間 vs オーク 簡単 キャラクター 個々 物語 付け てる アッチコッチ いっ てる 感じ 黒幕 お前 しか おら やん .... すぐ 分かり ←). 観 てる 最中 ずっと 主人公 ロー サー ？ カドガー ？ それとも オーク ？ ？ 誰 ねん まし 観 終わっ 後 オンラインゲーム 知っ オンライン じゃ しゃー ねぇ 思い まし. ゲーム 原作 2時間 収まり きらん だろ 思っ たら 案の定 ストーリー ポンポン 進ん だり 説明 不足 所 オーク 視点 新鮮 良かっ ˘ ω ˘. オーク 赤ちゃん 時 可愛い ね. エルフ のに 残念 すぎる ...。 ゲーム エルフ エルフ 信念 生き いい けど ...。. 背景 CG 凄い 思う. 自然 美しい〜 🌿. カドガー 魔法 使う 目 光る カッコイイ."}, {"rating": 3.3, "content": "Agents of S H. I E L D 花柄 ドレス おなじみ ルース・ネッガ 出て 続編 なぁ 無理 いい …。."}, {"rating": 3.5, "content": "ハースストーン プレイ たら びっくり くらい 楽しめ. 地味 マーロック とか 出 うわ 世界観. ブリザード ウォークラフト ゲーム 1 プレイ たく なっちゃった. アメコミ とか スターウォーズ みたい ブリザード 通 み たら 3年 くらい 楽しめ ちゃい そう 人生 もったいない 笑. とにかく 軽い ノリ 楽しめる 鳥肌 立つ 興奮. ただ ゲーム 原作 のに 話 面白 さすが ハリウッド. まあ 日本 比較 ちゃう かわいそう けど ただ せめて 日本版 メイン ビジュアル くらい こんな クソダサデザイン くれ よ."}, {"rating": 3.4, "content": "《 真 リーダー 雄叫び 上げろ 》. 人間 種族 平穏 過ごす 世界 アゼロス そんな 世界 危機 迫っ 別 次元 世界 故郷 ドラエナー 滅び 去ろ オーク 族 新た 定住 地 求め 異次元 扉 ダークポータル 作り アゼロス 侵略 しよ 人間 オーク 全面戦争 避け 思わ 人間界 騎士 ローサー 戦争 避ける 方法 無い 画策 同時に オーク 側 ローサー 同じ 考え 持っ 氏族 長 デュロタン 戦争回避 為 尽力 … 果たして 全面戦争 避け ぬ 先 待ち受ける …。. 本作 実際 RPGゲーム 題材 作ら ね ゲーム 未 プレイ 映画 内容 見る 世界観 等 だいぶ 作り 込ん 思い 些か 説明 不足 否め 分かり にくい 部分 まし した 1 作 語り 尽くせ ぬ モノ 多々 でし 続編 ？ 様子 でし 観 終わっ 今 率直 意見 完璧 序章 観 言っ でしょ 終わり 大分 きつい ね. 始め かなり 辛辣 言葉 並べ しまい まし 映像 かなり 綺麗 RPG 世界観 表す 魔法 敵 キャラ 描か 方 きちんと 思い 辺り 作り 込ま 印象 まし. ストーリー 先程 書い 通り 続編 作り 思わ RPG 系 映画 王道 少し 違う 感じ まし ただ そう 言っ オーク 人間 ドワーフ 魔法使い エルフ っぽい やつ 本編 エルフ 確証 得 ませ でし 等々 多彩 キャラクター 登場 大まか 人間 オーク 話 … 個人的 オーク 質感 かなり 好み でし 内容 続編 出れ 観 み たい でし ぜひ 製作 頂き たい. RPG 好き 方 楽しめる 可能性 高く 思い そういった ゲーム プレイ ロードオブザリング 系 映画 好き 方 楽しめる かも しれ ませ. 面白かっ. 駄文 失礼 まし."}, {"rating": 2.7, "content": "人気 PCゲーム 映画化. ゲーム 未 プレイ 予備 知識. ほぼ ゼロ 状態 鑑賞. たぶん ゲーム 同じ 状況. 描い 前日 譚. ⁇. 結局 ゲーム 状況設定 紹介. 為 映画 造反 オーク. 共闘 ドラマ とか 分量 さい. 割 意味. 主人公 ローサー 強 過ぎ. イマイチ 好み キャラ. のれ."}, {"rating": 3.3, "content": "魔法戦争. 街 守護神 → そんな 姿. モブキャラ → まあまあ 役柄 変身. ヨボヨボ じいさん → 実は 殴り合い. 単純 ボーッと 見る もちょっと 長い. fire 8 いい よ 出先."}, {"rating": 3.1, "content": "ハースストーン やっ マーロック 声 とか カドガー グルダン 馴染み キャラ 動い 楽しめ まし ストーリー そんなに."}, {"rating": 3.0, "content": "原作 ゲーム らしい やっ 予備 知識 なし 鑑賞 分かり やすい ストーリー すんなり 入り込め まぁ CG ストーリー スケール 感 B級 って 内容 でし."}, {"rating": 3.1, "content": "blizzard 名作 ウォークラフト 実写映画 版 ハースストーン やっ てる 自分 身 キャラクター 知っ てる 多く 見 楽しかっ 背景 知識 得 見る 価値 けど 映画 見 みる 手 ファンタジー スペクタクル 物 ちょっと カッコ よ 足り 印象 メディヴ 残念 すぎる ロー サー カッコ よく ダサい いい レンド 一騎打ち もう ちょっと がんばっ いいんじゃない 笑."}, {"rating": 3.5, "content": "オーク 人間 2つ 種族 争う 話 PCゲーム 元 らしい. アクション 迫力 映像 綺麗. ゲーム 元だか ストーリー しっかり. ただ せい 2時間 収まら 終わり 方 中途半端."}, {"rating": 3.1, "content": "オーク 人間 戦い 的 ？ 剣 魔法 ファンタジー 的 お話. なんだか よく わから 始まっ ドタバタ 続く … って 感じ 結局 フィル 力 魅せ ガーディアン オーク 呼び寄せ って ？ うーん ロード・オブ・ザ・リング 方 好き なぁ. 主人公 級 だろ 思っ た人 オーク 死ん いく 展開 好き 映像 凄さ 目 見張る. 次回作 ？. 国王 男気 惚れる."}, {"rating": 3.0, "content": "普通 面白かっ ハピエン 好き 死な 良かっ 思う キャラクター 多かっ なあ."}, {"rating": 3.5, "content": "ロードオブザリングミーツハリーポッター. オーク 人間 デザイン 装飾 かっこよかっ. 未知 力 恐怖 屈する 立ち向かう 生死 分かれる. 元ネタ やっ み たい."}, {"rating": 3.0, "content": "ゲーム 原作 映画. やっ 事 けど すんなり 入り込め ロードオブザリング 系 ファンタジー 物 とか 好き 楽しめる 思う. オーク ウルフ グリフォン ゴーレム 剣 魔法. 魔法使い めっちゃ 強い. 続編 そう けど 興行 的 成功 気 心配. 続編 大規模 バトル 展開 くれ たら 観 たい なー."}, {"rating": 3.0, "content": "デヴィッドボウイ 子ども 映画 ミッション なんとか とか 月に囚われた男 みたい 物理 とか 関係 キン肉マン SF 大好き."}, {"rating": 3.1, "content": "ゲーム やっ イマイチ 世界観 入り込め ませ でし オーク グリフォン CG ビジュアル よく 出来 なあ. ベンフォスター 出て まし やっぱり 本作 嫌 役 存在感 出し まし 点 満足."}, {"rating": 3.5, "content": "ゲーム 知ら 単純 オーク 戦いぶり よく 観 よかっ 思っ. 最終的 オーク 価値観 なんとなく わかっ それなら もっと 事象 ごと 苦悩 抱え 欲しかっ 作品 ストーリー 的 モヤモヤ ごと ハンマー ぶっ飛ばし くれ まあ よし. 別 作品 カッコ よかっ 騎士 長 カッコ よ すぎる."}, {"rating": 2.5, "content": "ゲーム 原作 ファンタジー 作品. なるほど それなら 納得 感じ. 有名 どころ 使っ キャスティング お陰 先入観 無く 観 良かっ 人間 だけ 主役 無く 化け物 側 ドラマ 描い 好 印象 でし. CG クオリティ 高い 思い. 人間 化け物 戦争 描い 当然 死ん じゃう キャラ セオリー 通り 無く 死ん じゃう 順番 とか タイミング とか そもそも 死ん じゃう キャラ ？ こいつ 先 死ん じゃ うの ？ 展開 なんか 落ち着か けど 結局 続編 作り たかっ ね. まぁ そういう 事 ね. 本国 大 ヒット らしい 忘れ 頃 続編 発表 ？. ストーリー 的 まあ まあ しこり 残し てる 広げ 風呂敷 畳ん 欲しい ね. 今更 けど 何で こう 云う 類 ファンタジー って 人間 側 いつも 中世ヨーロッパ 風 格好 剣 盾 ね ？. まぁ どう 良い けど ね."}, {"rating": 2.7, "content": "ゲーム 原作. 映像 美 迫力 凄い けど 世界観. ロードオブザリング かぶる. 感動. 続編 終わり 方 けど. 興行 的 コケ 観 ？."}, {"rating": 3.0, "content": "まあ そこそこ 楽しめ. 世界観 映像 綺麗 ね. オンラインゲーム 映画化 そう なんて 芯 無い 伝え たい ？ よく わから. 続編 良い 含み 持た 終わり 続編 期待 いとこ. とこ."}, {"rating": 3.0, "content": "映画化 MMO APW まし. MMO ： Massivery Multiplayer Online. APW ： AmazonPrime Watch. プレイヤー 数 世界最大 MMO RPGゲーム 映画化 日本 対応 知ら 人 多い. 自分 そんな 一人 見 見 けど ポカーン ロードオブザリング 置き換える しっくり. せめて 冒頭 世界観 用語 説明 シークエンス なぁ 思い まし."}, {"rating": 3.5, "content": "原作 ゲーム 全く 存じ上げ ませ 久しぶり ゴリ ゴリ ファンタジー 楽しめ まし. 退屈 だろ 覚悟 見 始め 普通 面白かっ 映像 思っ きれい. ダンカン・ジョーンズ 監督 過去作 雰囲気 まるで 違う 王道 少し 外し シナリオ 割と 好き. オーク 身内 争い 手 映画 新鮮 でし. ただ 序盤 世界観 ぼんやり しか 分から 展開 早い … ファンタジー 好き 何とか 乗れ まし そうじゃない 辛かっ はず. 気 シーン 時間切れ まし 続編 厳し そう ？."}, {"rating": 3.3, "content": "続編 ぞ 終わり かた 作ら たら 一応 見る."}, {"rating": 3.1, "content": "新しい時代 ゲーム やる 度 CG なんか まるで 映画 みたい 思う 事 まさか 映画 見 まるで ゲーム みたい 思う 日 来る 思わ ゲーム 元 らしい んで 当然 かも. ストーリー 平凡 オーク 勢 かっこ 良く 描か 見応え. 続編 見る かも."}, {"rating": 2.6, "content": "配信 鑑賞. ゲーム 映画化 うまく いか よく 意味 分から."}, {"rating": 3.6, "content": "プレイ した 事 けど ゲーム もと 映画 って だけ つい 観 たく ゲーム 好き ？ ？. 雰囲気 睨ん 通り 王道 ファンタジー 世界 コレ 好いっ クドイ くらい ベタ ベタ 感じ 堪ら よね ♪. 側 巻き 起こる ドラマ しっかり 思う 男臭い 種族 怪物 魔法 カッコイイ 観 飽きる 事. ただ 魔法使い じゃ 人達 ガンガン 魔法 使え たら もっと 面白かっ かも 知れ (￣▽￣)."}, {"rating": 3.4, "content": "ダンカンジョーンズ SF サスペンス 撮る べき. 辺 アドベンチャー 映画 もーてる 笑."}, {"rating": 2.0, "content": "ゲーム やっ ませ こういう 系 人物 多く 大変 けど 苦労. ストーリー わかり やすい けど 最後 ちょっと 残念 誤解 招く 形 しまっ 他 考え方 モヤ っと 終わっ. 魔法 バトル まぁまぁ ちょっと ファンタジー 魔法 見 いって 人 いい 思う."}, {"rating": 2.8, "content": "世界観 映像 いい けど まとまり 無 すぎ エンディング だめ."}, {"rating": 3.3, "content": "詰め込み すぎ ．. 連ドラ シリーズ とか やる べき ．. ダンカン・ジョーンズ 監督 一点 観 ．. なぜ コレ やろう 思っ ． 親子 エピソード とか 自分 父親 とか そう 言う やり たい なー 感じ ．. 相変わらず 通常 ジャンル 外れ てる 感じ 違和感 見 くうち 嫌い じゃ けど あんまり 伝わる ．. ただ ひたすら テンポ 早い ． わかり にくい ．. ナルニア とか ゲーム・オブ・スローンズ （ 未読 ） 世界観 なー 印象 ．."}, {"rating": 3.1, "content": "ウォークラフト やら ゲーム 原作 好きな人 楽しめる 作品 映像 さすが 綺麗 でかっ ちょ いい けど ロードオブザリング 以降 いっぱい 見 てる そろそろ 飽き."}, {"rating": 3.3, "content": "知ら 人 これだけ 観る やるせない 感じ けど. まあ ゲーム 原作 そりゃ そういう 方向 っていう. ただ 続編 なんとも モヤモヤ 感."}, {"rating": 3.8, "content": "ハースストーン きっかけ ハマっ WAR CRAFT. ハースストーン 馴染み グルダン メディヴ モローズ ブラン ヘルバッシュ 普段 デッキ 入れ てる キャラクター 超 美麗 CG 動き回っ めちゃくちゃ 感動. 多分 ウォークラフト ハースストーン やっ 人 見 フツー 楽しめる ファンタジー 作品. ファン たら 以上 クオリティー 最高. マーロック 叫び声 一瞬 写っ ツボ. ウォークラフト 日本語版 配信 あくしろよ."}, {"rating": 4.0, "content": "すん ごく 面白かっ けど. 日本 売り 方 間違え. もっと 評価 欲しい. 脚本 質 高いっ. 原作 ゲーム 作り 込み いい だろ."}, {"rating": 3.6, "content": "ウォークラフト ハースストーン 共 ゲーム 経験 済み 3DCG 進歩 時代 こそ 作れ 作品 原作ファン 思わず ニヤッと しまう 場面 ちらほら もちろん 原作 知ら ファンタジー 作品 楽しめる 内容 ロードオブザリング 世界観 好き たら 楽しめる はず. ヒューマン サイド オーク サイド どちら 視点 取り入れ 悪 存在 どちら 種族 完全 悪 みたい 面白かっ."}, {"rating": 3.6, "content": "ローサ 役 人 かっこ ええ なー. 世界観 いまいち 掴め おもしろかっ おもう."}, {"rating": 2.8, "content": "ゲーム 原作 先入観 なし 見 後で 方 レヴュー 知り まし. 悪 しか 描か オーク 世界観 確り 作ら ファンタジー 好き 方 新た 一面 見る 思う. オーク 赤ん坊 成長 物語 ぜひ 見 みたい ね."}, {"rating": 3.5, "content": "ウォークラフト ハースストーン 触れ いれ 3 5 以上 つけ ざる 得 チート 作品 マーロック カメオ出演 羊 魔法 使っ ファン ニヤリ ポイント 溢れ メディヴェ … …."}, {"rating": 4.5, "content": "一言 言う 良かっ. 売り 方 問題 ゲーム イメージ 強 すぎる 辺り いまいち 解ら ファンタジー 映画 時代 技術 ブラッシュ アップ 結果 十分 過ぎる CG ストーリー 思う. 時に 現実的 時に 魔法 バランス 良かっ."}, {"rating": 2.8, "content": "映像 綺麗 CG 技術 すごかっ 迫力. 内容 ストーリー 無理 詰め込み すぎ よく わから チラホラ. 原作 ゲーム ファン おもしろい かも."}, {"rating": 2.2, "content": "なんか りな 感じ 世界観 好き けど なんの 説明 からん ？ しまう. ゲーム 元 らしい 知っ いれ わかる ？. アクション 要素 単調 酒呑み 止め しまっ www."}, {"rating": 3.0, "content": "長い 序章 それでも 結構 バッサリ はしょっ 感 満載 お送り ちょっと 厳しかっ 直近 二 作 ダンカン・ジョーンズ 作品 期待 いけ ませ."}, {"rating": 3.7, "content": "ハースストーン 原作 映像化 マーロック 鳴き声 聞こえ 動物 変身 羊 見知っ キャラクター 出 くる 面白かっ 続編 とても 観 たく ラスト でし あまり 期待 待つ."}, {"rating": 3.5, "content": "ゲーム 原作 ファンタジー 映画. 月に囚われた男 ミッション 8 ミニッツ ダンカン・ジョーンズ 監督 メガホン 取っ 3 作 目. 今 作品 まったく 毛色 違う ガチファンタジー 雰囲気 的 ロード・オブ・ザ・リング かなり 近い. CG 駆使 美麗 映像 見どころ. 今 作品 イメージ 観る ガッカリ かも しれ 原作 映像化 作品 完成度 なかなか 自分 受け入れ. 完全 To be Continue 終わり 方 次作 期待 たい."}, {"rating": 3.0, "content": "トラヴィスフィメル だー ・∇・). くらい 勢い 見 しまっ. やはり ゲーム かー. 長かっ しかも 続く ね. ゲーム ？ けっこう バッサリ 感 ひどい 起き 気. トラヴィスフィメル 青い瞳 美しく ドミニククーパー 髪型 いまいち 気 まし. CG すごい."}, {"rating": 2.5, "content": "予告 観 すごい 楽しみ ロードオブザリング 系 ファンタジー. 映像 世界 観 作り 込み 綺麗 半端ない. ただ 如何せん ゲーム オリジナル 専門用語 多く 話 入っ こ 笑. オーク っていう ハルク 茶 枳 尼 族 笑. 人類 ヘヴァ 使っ ちゃう 心配 笑."}, {"rating": 3.8, "content": "ゲーム 慣れ 絶対 ついていけ だろ ┌(;￣◇￣)┘ 剣 魔法 どんどん 見せ く 完璧 見 楽しむ 映画 侵略 側 オーク 比重 置い てる 良かっ 監督 ただ 侵略者 たく 工夫 良い ドラマ てる (*´ Д ｀*) 続編 もっと ドラマ 深まっ いけ かなり 面白く そう."}, {"rating": 3.8, "content": "原作 ゲーム 名前 だけ 聞い 事 未経験. ですが ファンタジー 好き 見 損 思い. 当たり前 専門用語 ばんばん 出 気合い なんとか ましょ 笑. とにかく CG 緻密 世界観 壮大. 原作 経験 者 没入 感 半端ない 思い もう少し ウォークラフト 知ら 人 楽しめる 作り 欲しかっ 正直 所. 自分 読解力 せい 思い 緑色 呪文 凄い 分かる 細かい 背景 知ら なんとなく 強力 危険 呪文 程度 認識 しか 等々. 展開 早く ついて行け い人 出 そう 個人的 テンポ 良い 作品 好き 点 に関して 好 印象. 無駄 説明 長かっ 必要性 感じ シーン 挟ま ダレ しまい ね. 終盤 大 人数 戦闘 迫力 何故か 盛り上がり 欠け てる 感じ 不思議 でし. 多分 基本的 オーク 人間 ロードオブザリング 多種 族 入り 乱れ 戦闘 無かっ なぁ なんて 思っ. せめて ガーディアン ゴーレム とか 戦闘 交わっ 欲しかっ. 序盤 素晴らしい 映像 美 世界観 圧倒 ピーク そっか 徐々に 失速 いく 作品 でし. 続編 終わ りかた 公開 たら 一応 見 み たい 思い. レンタル 笑."}, {"rating": 3.2, "content": "剣 魔法 世界 好き ついつい 観 しまっ 当然 続編 ストーリー だて 面白かっ こそ 欲求不満 残っ 高い レベル 言え ロードオブザリング 第 １ 章 ラスト 同じ 終わり ？. ロー サー ガローナ 関係 どう 気 次回作 デュロタン 息子 世代 話 しまう だろ. 何れ 一 本 だけ 欲求不満 残る."}, {"rating": 3.0, "content": "なんだか 世界 感 指輪物語 的 面白 そう なー 思い 鑑賞 結構 設定 ちゃんと 奥 そう けど なんだか 入り込め 印象 でし ちゃんと 原作 ゲーム 知識 もっと 楽しめ かも."}, {"rating": 3.3, "content": "ロードオブザリング 影響. オーク いえ 理性 モンスター イメージ けど. 今作 誇り 高い 種族 新鮮. WoW やっ 原作 つながる シーン 分から. 映画 終わり 方 序章 感じ."}, {"rating": 3.0, "content": "原作 ゲーム 未 プレイ. 既 プレイ もっと 楽しめる だろ 思う （ いかんせん 世界 説明 あっさり 過ぎ 予備 知識 無し 見 始める 物語 入り込める 中盤 以降 感じ もったいない ）. 言え 作り 込ま CG 音楽 合わせ ゲーム てぇ ～～ 思わ 魅力. オーク 達 個性 的 デザイン 面白い. トラヴィス・フィメル かっこいい."}, {"rating": 3.0, "content": "洋ゲー ウォークラフト 映画化 様々 種族 王国 別世界 門 開け 異種 族 オーク 攻め くる お話 ゲーム 世界 そのもの イマイチ 最 新鋭 VFX 技術 使わ オーク 描写 素晴らしい. イノシシ っぽい 牙 生え 顔 体毛 ふさふさ 筋肉 隆々 デカ 手足 皮膚 緑色 茶色かっ 巨躯 獣 人種 族 オーク 描写 ボーン 俳優 身体 フェイシャル キャプチャー 取り CG イメージ 化粧 常時 ベタベタモリモリ 盛っ まるで オーク 実在 顔 細かい 表情 自然 精彩 描き 込み 注目."}, {"rating": 3.0, "content": "オーク 族 人間 闘い 絆 みたい 話 好きだから おもしろかっ 気. CG 実写 わから きれいな 映像. 役者 演技 下手 すぎ 学芸会 感."}, {"rating": 2.0, "content": "予告編 方 面白かっ …. 話 どんどん 進み すぎ いまいち … ドラマ たら 面白 そう."}, {"rating": 3.2, "content": "ダンカン・ジョーンズ 監督 前 2 作 ツボ 見 み けど 元 ゲーム 全く 知ら 世界観 なかなか 入り込め なんとなく 設定 キャラクター わかっ 中盤 あたり それなり 楽しめ ゲーム 好きな人 かなり 楽しめ そう. パレードへようこそ 出て ベン・シュネッツァー （ filmarks キャスト 欄 名前 ヒドイ ） 活躍 嬉しい 髭 生やし 目 光っ 魔法使 うとか なんか 胡散臭かっ けど わりと 主要人物 あと トラヴィス・フィメル いい 男 思っ たら マギーズ・プラン ピクルス 男 役と 全く イメージ 違う けど ピクルス 男 よかっ トラヴィス・フィメル 注目."}, {"rating": 1.5, "content": "オーク 単純 悪 いって 所 売り だって 読ん けど 日本 ヒーロー 苦悩 敵 事情 って 随分 昔 新し 感じ. ゲーム やり 込ん 世界観 入り込め."}, {"rating": 3.4, "content": "続き 作る 気 なぁ …. まぁまぁ 面白かっ けど. 終わり 方 なんとも すっきり しない."}, {"rating": 3.5, "content": "ロードオブザリング 系 って 感じ そんな 感じ 好きな人 楽しめる 作品 いつも 悪役 オーク 悪い だけ じゃ たら そう 無 そう 設定 結構 面白い だけど 予算 都合 たま セット ショボ かっ ？ シーン 飛ん ？ ？ みたい とこ まぁ ご 愛嬌 ？ 魔法 シーン なんか ゲーム 好きな人 ちょっと 興奮 ちゃう ぐらい 好き もっと 予算 もっと 凄い きた だろ なー. なんか 完全 つぎ よ 終わり 方 次 たら ちゃんと 観る よ."}, {"rating": 3.2, "content": "色んな 用語 出 くる けど 説明 分かり にくかっ ラスト なんか ロードオブザリング 見 シーン （笑） 続編 っぽい 終わり 方 続編 期待."}, {"rating": 3.6, "content": "まるで 最新 ゲーム やっ てる 世界 観 綺麗 CG … 思っ たら ゲーム 世界 映画化 らしい 本作. 大きく オーク 人間 戦い. 元々 住ん 人間の土地 滅び ゆく 故郷 見切り つけ オーク 攻め くる オーク 人間 住ん 世界 全く 別世界 繋げる 為 … 恐ろしく 壮大 世界観 大筋 ストーリー 以外 理解 おそらく ゲーム やっ 人 理解 だろ. とはいえ ゲーム 知ら 見所 モーションキャプチャ 使う CG オーク まるで 存在 感じ 魔法 概念 表現 方法 良い 単純 オーク 悪者 扱い じゃ 物語 深み 与え."}, {"rating": 4.0, "content": "言わ ロードオブザリング. 第2弾 だって 分かる 映画 でし 笑. 解決 まま 次回. って ゆうあ 終わり 方 笑. 内容 凄く 面白かっ. 次回作 見どころ だろ なー. 結局 彼ら 簡単 滅ぼせ 永遠 続く. そう いえ トラビスフィメル クリスプラット 見え だけ ？."}, {"rating": 2.5, "content": "ゲーム 原作 ね. 所々 分から 部分 けど ゲーム やっ てれ 分かる ？. 映像 すごい 力 入っ てる 思う 割 小物 所々 ちゃっ ちい …. The Lord of the Rings 大好き 映画 系 って 言う けど 個人的 映画 好か."}, {"rating": 2.3, "content": "Facebook YouTube 広告 結構 頻度 目 映画 予告編. 気 観 けど イマイチ 内容 うまく 把握 出来 まま 終わっ しまっ みたい. 観 のに なんで そ ー ？ 的 あたし 多かっ. ？ ？ 続い 後半 なんか 腑に落ちない くせ 続編 そう 感じ 終わる. なんか なぁっ 感じ. 映像 美 世界観 点数. ガローナ ？ 美人 かっこいい ツボ けど."}, {"rating": 3.7, "content": "話題 ゲーム 映画化. 少し 気 やっと 観 まし. ファンタジー 世界観 結構 好き あと オーク 人間 バトル 熱い. 力 オーク 技 人間 みたい 感じ 魔法 アクセント つい よかっ. 続編 感じ 終わり 方 けど どう だろ."}, {"rating": 3.0, "content": "ゲーム 見 ないと 把握 きれ 感じ 世界観 でしょ. 大雑把 わかり まし 細部 わかり ませ でし. 壮大 序章 だって だけ わかり まし. 結局 守護者 メディヴ とか 緑 魔法 フェル とか キリン トア とか 6年前 戦争 とか 一体 どういう でしょ ？. ゲーム 知識 ゼロ 謎 深まる ばかり. 察 これから オーク 人間 アライアンス 戦争 続け デュロダン 息子 人間 橋渡し でしょ. ロー サー 息子 主君 喪っ それでも 英雄 続け なきゃ 不憫 気."}, {"rating": 3.5, "content": "闇 落ち メディブ. ゲーム 知っ てる やつ 楽しむ 作品 金 かかっ てる 版."}, {"rating": 4.2, "content": "上映 館 少ない ＆ 期間 短く 劇場 見逃し. 日本 あまり 受け 理由 よく わかり （ 北米 散々 らしい ）. 日本 キラキラ 漫画 テイスト じゃ ダメ バタ臭い 洋ゲー メジャー 辛い よ ね （ LotR 原作 歴史 深く キャスト 超 豪華 んで 別格 例外 でしょ ）. ゲーム 原作 上 オーク 主役 映画化 とてつもない ハードル 高さ 良く 仕上げ 製作 陣 褒め あげ たい. ハーフ オーク ガローナ 立ち位置 人間 オーク 架け橋 重要 キー あたり グッド ウォークラフト 世界 映像 音楽 だけ キャラクター ドラマ 重視 点 イイ. 分かり づらい 世界観 駆け足 描い 勿体無い けど 地味 ファンタジー ファン 魅力的 映る 良作 じゃ なぁ."}, {"rating": 2.5, "content": "手 映画 どうしても ロード・オブザ・リング 比べ しまう 魔法 使い方 かっこいい けど お話 浅 め シュレック みたい モンスター 次作 そう 感じ けど 観る どう."}, {"rating": 3.0, "content": "旦那さん Warcraft ゲーム ハマっ てる いちいち 街 キャラ 出 くる 度 おーと 盛り上がっ 温度 差 まくり w. いろんな 種族 出 コスチューム 見る おもしろかっ オーク 歯 汚い 気 w."}, {"rating": 2.5, "content": "映像 クオリティ 確か 凄い. ストーリー インパクト 欠ける."}, {"rating": 3.4, "content": "UltraHD Blu ray 4K )、 Dolby Atmos 見 まし. 画質 音質 良く 初っ端 アトモス 感 出て よい 感じ. ストーリー 悪く 思い. ただ オーク 必要 微妙 でし. 日本人 感覚 見た目 グロテスク あんまり いい 感じ じゃ 思わ. 個人的 人 演じ てる せい どうしても 牙 生え 方 無理 感じ ずっと 気 まし ゲーム版 トレーラー あまり 気. ハーフ オーク ほぼ 人間 なー とか. そういう 抜き CG 町 なかなか 壮観 結構 魔法 使い方 好み よかっ. 続編 どうでしょう ？ 売れ 有り そう."}, {"rating": 3.2, "content": "世界的 有名 オンラインゲーム 映画化 監督 制作 側 諸々 事情 ファン 期待 色々 噛み合わ 評価 残念 結果 本作 観 たら 良い 多かっ よ. オーク いえ ロード・オブ・ザ・リング 野蛮 極まりない 種族 イメージ 強かっ 作品 オーク たら めちゃくちゃ 強 そう 誇り 高く 頭 良い 戦士 達 でし ちなみに 今作 敵 人間. なので 単純 悪 正義 描か ドラマ 厚み 反面 こういう 作品 期待 分かり やすい カタルシス 薄かっ ね 最後 かなり 強引 そういう 場面 用意 まし …. 監督 ダンカン・ジョーンズ SF 映画 撮っ 若手 中世ヨーロッパ 的 世界 観 いかにも ファンタジー 作品 どうしても SF映画 雰囲気 感じる 面白かっ ね. あと 重要 キャラ 守護者 なんか すごく 監督 作品 っぽい キャラ 印象 残り. 続編 こそ 作品 活き くる 気 是非 続編 作っ 欲しい."}, {"rating": 3.6, "content": "面白 そう ファンタジー 映画 シリーズ 始まっ. なんとなく 先 読め そう 展開 けど 引き込ま."}, {"rating": 2.9, "content": "FF ドラクエ 派 自分 ロード・オブ・ザ・リング とか ドラゴンハート ダーククリスタル 結構 ノリノリ 観 ほう. コレ はじまり 物語 よ なー 次作 プラン 無い 状態 映画 終わり 方 厳しい コレ 1本 である 程度 ケリ つけ 欲しかっ 絶望 感 勝利 カタルシス 強調 つつ ビシっと 終わら くれれ もっと 楽しめ. 撮影 後半 監督 ダンカン・ジョーンズ 父親 デヴィッド・ボウイ 亡くなっ 影響 監督 本人 認め ね ポストプロダクション あまり 集中. そもそも ゲーム 設定 んで しょうが でしょ けど いわゆる 現実世界 剣 魔法 クリーチャー 異世界 話 さらなる 異世界 敵 攻め込ん くる どれ くらい 驚い たら いい わから シチュエーション 原作 ゲーム やっ たら あ あいつだ みたい 感じ 楽しめる. 特撮 CG 完全 移行 クリーチャー 出 くる だけ 驚く 昨今 物語 自体 クオリティ 以上 求め わけ … まぁ キャラ 浅く 薄い 大作 いろんな 人 描こ 時間 短い 逆 ライト 観 かも しれ けど. 映像 的 どう 人間 映っ オーク 族 建物 ゲーム っぽい オーク 直立不動 時 ゆらゆら 動い てる 感じ. 人間 美人 っぽい オーク （ 別 種族 ハーフ ね ） とか ちょっと 都合 いい キャラ すぎ もし 醜い オーク しかも 男 たら 話 成立 感じ とか どう なんだろう ？ それなら オーク 視点 見れ 醜い 迫害 追放 … とか ほう いい 思う けど そんな 描い てる 時間 無かっ ね."}, {"rating": 3.9, "content": "えっ ？ ？ めっちゃ 面白い じゃん 第一印象. 映像 Ａ 級 ストーリー キャスト Ｂ 級 劇場 観れ 良かっ 後悔 あまりに 過小 評価 てる 感 作品 思い. 下敷き ゲーム 全く 知ら 最初 話 なかなか 入っ いけ ませ でし 徐々に 色々 事 理解 出来 いっ 世界観 見え くる 俄然 面白く けれど 人物 背景 薄っぺら くも 感じ まし. 設定 世界観 さえ 押さえ られれ アタマ 空っぽ 単純 肉弾 戦 ファンタジー 映画 本当に スゴ く楽 しめ まし."}, {"rating": 3.0, "content": "… なんか 微妙 …. 主人公 観客 視点 キャラ 感情移入 混乱 てる 話 進む …. キャラ そこそこ 出 来 名前 覚え きれ 顔 …. ストーリー 割り そう ファンタジー. 色んな 要素 良い けど 絞り こま 感じ 少し 薄め …. 王 ハーフ オーク 最後 会話 解せ ぬ … 何故 そんな 結論 … ？ ？."}, {"rating": 3.7, "content": "Hearthstone やっ てる 人 たら 絶対 見 方 良い. やっ 人 たら 正直 あんまり 頭 入っ こ かも."}, {"rating": 2.6, "content": "平和 暮らし たら 隣 世界 オーク 侵攻 話. CG すん げ ー 綺麗 魔法 とか オーク 筋肉 かっこいい けど ストーリー ダサい オンラインゲーム かよっ くらい 稚拙 ソーシャルゲーム 原作 だけ 頭 空っぽ 観る 楽しめる はず. 全裸 観 全裸 映画 観 てる 自分 シチュエーション 客観 視 楽しめる そんな 感じ 映画. オーク 風習 重んじる 種族 けど 超イケメン オークオキテナニヨリモダイジ 的 ね ノリ ね. 魔法使い 的 けど もっと 全面的 出し よかっ 思う."}, {"rating": 2.5, "content": "ゲーム ね. しかも 続く 笑. なんか もう 情報量 多 すぎる 関係性 難しい 映画 向き ちゃう ちゃう ？ 笑笑."}, {"rating": 3.5, "content": "海外 人気ゲーム 会社 ブリザード 人気ゲーム ウォークラフト シリーズ 映画版. ひょっとしたら 世界 観 愛着 人 目 既視感 満載 n 番 煎じ ファンタジー しか 映ら かも しれ. 毎日 ハースストーン プレイ 者 避け 通れ ぬ 義務 思い 期待 観 CG リアル 迫力 意外と よかっ."}, {"rating": 2.8, "content": "記録. 最後 観 てえ 終わり ⁉. 三部作 1 作 目 とか なんだろう."}, {"rating": 2.5, "content": "序盤 ★ 2 5 中盤 ★ 2 5 終盤 ★ 3. 月に囚われた男 ミッション : 8 ミニッツ 面白かっ ダンカン・ジョーンズ 監督 作. 元 ゲーム らしく プレイ したこと 存在 すら 知ら. 時代 設定 限定 ませ 鎧 剣 騎士 戦う. 全体 的 中世ヨーロッパ 雰囲気. あまり 時代もの って 好み じゃ ハマら. シリーズ 続く ？？？. 2017年 148 本 目."}, {"rating": 1.0, "content": "笑っ ちゃう ぐらい 安っぽ〜い あまりに つまらなく びっくり. 結局 なんだか だし 続編 作ろ 思っ たって 心意気 だけ 驚嘆."}, {"rating": 3.3, "content": "こういう ファンタジー どうしても ロードオブザリング 比べ しまう 違う 分かる けど なー. 兵士 とか 魔術師 まさしく ファンタジー 感じ とても 良かっ 原作 MMO オーク ゲーム 寄っ 現実味 薄い ビジュアル 少し 萎え. オーク 完全 敵 むしろ 主人公 近かっ 独特 けど 続編 もっと 面白く いき そう …."}, {"rating": 3.3, "content": "外国 ゲーム 元 ネタ らしい ゲーム 事 なんて 気 視聴. 最初 無理 感じ 思っ けど 入り込めれ 全然 平気. ファンタジー 強め しかも ゲーム 臭 ダダ漏れ 作品 背景 とか (？) 色 使い方 とか (？) なんか ちゃんと 分からん ゲーム 臭 残っ てる 観 にくい 人 観 にくい だろ 感じ 普通 ファンタジー 映画 違う クォリティ 高い 終わり 方 的 続編 むしろ 今回 序章 感 すごい 映画 為 頑張っ 物語 納め 感 すごい. 良い ファンタジー ゴリ 推し とこ ファンタジー 好き たまらない グリフォン とか 大きな 狼 乗っ 色んな 種族 わんさ. 殺す キャラ ちゃんと 殺す. 目 向け ちゃ いけ 所 衣装 小道具 チャッ ちさと 役者 顔 (？) 役者さん 顔 メッチャ 現代人 ばっか もうちょい 濃いめ 人 選ぼ ぜ って 思う 東洋 人 チラホラ 気 だけ だろ. 洋ドラ ゲームオブスローンズ 好き 観 思う 多分. キャラクター 感情 移入 人 流れ 乗れれ 楽しめる かも かなり キャラ 死ぬ 注意. 涙 呪文 ストーム ウィンド."}, {"rating": 3.0, "content": "人間 対 オーク 戦い 話. すっごい 長い 第1話 感じ. 解決 終わっ. 愛 求める 世界の果て 追っ いけ. セリフ だけ 印象的."}, {"rating": 3.0, "content": "ファンタジー ★. 映像 とか 好き 内容 微妙 w. 続編 匂わす 終わり 方 w."}, {"rating": 4.5, "content": "すごく ファンタジー. 映像 なかなか すごい. ゲーム 方 やっ てる かなり おもしろい じゃ だろ 思い つつ 機 ゲーム やっ み たい 思っ. 続編 感じ 続編 出 たら 是非 観 たい."}, {"rating": 3.5, "content": "ふつー おもろい. ゲーム やっ み たい けど 英語 わからん 断念."}, {"rating": 4.8, "content": "評価 悪い みたい けど 普通 めっちゃ 楽しめる 作品. 最近 こういう ファンタジー 系 作品 観 評価 甘 め 思える それでも 期待 以上 クオリティ. ゲーム 原作 みたい けど 元ネタ 知ら 状態 鑑賞. あらゆる 種族 住む 世界 人間 vs オーク 戦争 描か ストーリー. 最近 CG 凄い 背景 オーク 表情 細かい 所 動く 動く 感情 移入 やすい 映像 さすが ハリウッド 文句 無し. 原作 ゲーム 言っ 侮る なかれ ファンタジー 系 映画 かなり 上位 食い込ん オススメ 作品. これだけ 壮大 世界 観 2時間 一本 良く まとめ. いやー マジで 映画館 観れ よかっ."}, {"rating": 3.2, "content": "CG とか 凄い ン だろ なあ. 実際 狭い 所 撮影 てる なあ."}, {"rating": 4.5, "content": "おもしろかっ 😊. ハーフ 女 人 可愛かっ 😳 💓. わたし グリフォン ？ とか オオカミ 乗っ み たい ☺ 🦅 🐺 ✨. 続き 覚え なぁ 😯 💭."}, {"rating": 2.9, "content": "なんか 内容 っていう 名前 顔 一致 しまっ 笑. 終わり 方 きっと 続く だろ 感じ. 魔法使い 私的 ロードオブザリング とか. ハリーポッター 思っ. なんか ゲーム 感 ちょっと … って 思い まし."}, {"rating": 2.5, "content": "映像 きれい まし たかぁーっ とこ 感動. ただ ほぼ グラフィック 使っ てる ゲーム みたい 感じ."}, {"rating": 3.4, "content": "映像 良かっ 🙂. ストーリー いまいち. 世界観 良かっ. 途中 ごちゃごちゃ 最初 真剣 見 分から タイプ （笑）. 惜しい 作品. もと ゲーム やつ 映画化 みたい. 画質 ★ ★ ★ ★ ☆ 4 1. 音質 ★ ★ ★ ☆ ☆ 3 5. 内容 ★ ★ ☆☆☆ 2 8. 総合 評価 ★ ★ ★ ☆ ☆ 3 4."}, {"rating": 3.6, "content": "人間 オーク 戦い つつ 魔法使い 絡ん いろいろ 複雑 お話 ゲーム 映画化 らしい 絶対 つまんない だろ 思っ 観 けど 意外と 楽しめ まし 笑 結構 ゲーム 意識 だろ っていう 映像 多かっ 違和感 許し 魔法使い 強 すぎ チート なかなか ハッピー 展開 モヤモヤ 続け 2時間 終わり まし すごく モヤモヤ 映画 爽快 感 求める 人 オススメ ませ ドミニククーパー 王 演じ 個人的 ツボ 主人公 テイラーキッチュ 激似 映像 綺麗 でし 観 人生 影響 出 程度 映画."}, {"rating": 4.2, "content": "そんなに 期待 たら 楽しめ やつ メディヴ … 好き 次に 繋がる 終わり 方 楽しみ."}, {"rating": 4.0, "content": "ロードオブザリング 大好き そっち ばっかり 考え ちゃっ …. 面白かっ 笑. 映像 すごく 綺麗 よき."}, {"rating": 3.8, "content": "ゲーム 後 知っ. 面白かっ. 続編 ぜったい みる."}, {"rating": 4.0, "content": "原作ファン 堪ら. ワールドオブウォークラフト 世界 元 観る 前 軽く 予習 たい. 製作 陣 役者 原作ファン 複数 登用 確実 作品 仕上がり 影響 思う. CG 作ら 架空 生物 最新 モーション 技術 生物 力強 優しさ 視覚 的 伝わっ. ウォークラフト 世界 知ら 人 にとって SF アクション 枠 留まら 人間 オーク 達 ドラマ 垣間見 思う."}, {"rating": 2.5, "content": "元ネタ MMO 若しくは ハースストーン プレイヤー 以外 オススメ 作品. 映像 素晴らしい 思う けど … アバター 見 時 感動 越え ストーリー 他 ファンタジー 映画 ほう しっくり くる 多い. 悪く けど 足り …. Blizzard ファン 映画 総評."}, {"rating": 3.0, "content": "大人気 ファンタジー ゲーム 映画化. 名前 知っ てる くらい んで そこら 辺 どう いまいち わから 個人的 気 監督 ダンカン・ジョーンズ 点. ダンカン・ジョーンズ いえ 月に囚われた男 ミッション:8ミニッツ みたい かなり 独特 SF映画 作っ かなり 好き …. こんな 王道 ファンタジー 作れる ？. 結論 言っ しまえ てる てる. 別に つまらない とか 駄作 って わけ 凡 ひたすらに 凡. 異次元 オーク やってき 人間 戦う オーク 中 穏健派 … みたい 話 設定 ビジュアル どっか 見 ばかり. 王道 押さえ てる けど オリジナリティ あまり 感じ 当たり障り 感じ. ただ 元 ゲーム って っぽい 映像 随所 見 まし. 例えば 魔術師 魔法 エフェクト とか すごく ゲーム っぽい 目 光る とか. ただ ビジュアル カッコイイ 言っ ませ. あと かなり 個人 的 感覚 けど CG っぽ 全開 ファンタジー って 乗れ …. 現実 違う 世界 話 こそ 現実 って 思える リアル 世界 大切 思う だからこそ ロード・オブ・ザ・リング 大好き …. CG 全開 どうしても リアル 世界 感じ 世界 のめり 込め … 知ら ね えと 話 どう いい やっ ちゃう. 全体的 ダンカン・ジョーンズ どう こうっ 話 別に つまらない 映画 って ね. ダンカン・ジョーンズ 自分 進む べき 道 模索 てる 見える 頑張れ ダンカン 応援 てる よ."}, {"rating": 3.4, "content": "MMO 実写化 感じ. 元ネタ ゲーム 未 プレイ 調べ 日本版 実装 いい 加減 らしく 評価 すこぶる 悪い みたい ね 😅. 言っ 映像化 作品 監督 意外 ！[ ミッション 8 ミニッツ ]、[ 月に囚われた男 ] ダンカン・ジョーンズ 元ネタ 大 ファン らしく ゲームメーカー 絡み 脚本 自分 意見 突き刺し つつ ゲーム 世界観 大事 てる そう 映像 美 なかなか 仕上がり. R P G MMO 系統 ファンタジー 感 好き 方 オススメ 作品."}, {"rating": 3.3, "content": "海外 RPG って まさに こういう よ ねぇ 別 つまらなく 全体 的 完成度 低い 感じ 思う きっと ゲーム やっ ほう 面白い だろ わざわざ 実写 意味 ？ って 思っ. たぶん 2 たら 2 面白く そう. 続編 作る つもり どう 1 作 だけ 原作 ゲーム 世界観 表現 しきる はな 難しい 話 思わ. 原作 ゲーム プレイ したこと ありません. ちょっと 説明 不足 感じ 理解 出来 ゲーム 普段 全く やら 人 置い けぼり 食らう かも しれ ませ. あと 気 不自然 コメディ 要素 笑. エージェントオブシールド ドラマ 出 女優 続編 作ら 続投 そう 役柄 がっつり 出演 テンション 上がり まし オリエンタル 顔立ち たまらない 眼力 女優. 小道具 さぁ 剣 地面 突き刺し 支え 立ち上がっ たら 歯 部分 わ よ よー 気 って どう ？ よく しなる 剣 かじゃ よ 薄い だけ よ きっと じゃ オーク なんて 倒せ って. 細かい 気 しまい まし もう少し だけ 質感 とか こだわっ 欲しかっ なぁ."}, {"rating": 3.0, "content": "全く 前 情報 なし 見. ファンタジー 仕方 けど. カタカナ 固有名詞 やら 聞き なれ 名前 やら ばんばん 出. 把握 頃 映画 終わり かけ てる パターン. 主要人物 割と 死ぬ. CG めっちゃ 自然 人間 並ん 違和感. 科学 力 って すげ ー って. ストーリー わりと ペラ. けど まぁ ファンタジー 王道 いい 気. 王道 すき けど. うーん やっぱり. 王道 切っ 感. 人間 以外 種族 とか ファンタジー 生き物 とか すき 楽しめる かも. グリフォン 的 やつ かっこ かわいかっ."}, {"rating": 2.5, "content": "原作 知ら あまり 面白く 感じ ませ でし. CG 設定 キャラ いい やはり 原作 知っ てる 人 向け ね."}, {"rating": 3.2, "content": "魔法 かっこいい けど. ストーリー 大分 わけわかめ. 原作 知ら ダメ じゃろ なぁ."}, {"rating": 3.8, "content": "ハースストーン やっ てる 身 映画 観 おき たい 思っ まし ちなみに ハースストーン デジタル カードゲーム 一つ ハースストーン ワールドオブウォークラフト WoW 世界的 人気 MMORPG カードゲーム 版 感じ 映画 元ネタ どちら WoW. ハースストーン 出 くる キャラ 地名 たくさん 出 だけ 結構 楽しかっ ね グルダン メディヴ カドガー よく 知る 名前 多かっ ハースストーン ストーリー そんなに 知る 面白かっ. ただ 元ネタ 知ら 人 にとって 分かり にくい かも なー 自分 世界観 分かっ てる わけ 全て 理解 言い がたい. アクション 結構 すごかっ 魔法 かなり 格好 良かっ. 続編 そう 結構 楽しみ."}, {"rating": 4.0, "content": "映像 綺麗. 迫力 シーン 多い. キャラクター 表情 CG リアル 見応え. 設定 斬新. 専門用語 多く 説明 少ない. 横文字 専門用語 覚え にくい. 途中 終わる. ツッコミどころ 結構. 原作 ゲーム 知ら 楽しめ かも."}, {"rating": 3.0, "content": "洋ゲー 的 ヴィジュアル 慣れ てる 人 行ける. ただ 登場人物 多 過ぎ 名前 ハッキリ."}, {"rating": 3.0, "content": "結構 期待 けど 入り込め 元ネタ わかっ 設定 嫌い じゃ はず 続編 とか チャレンジ いとこ."}, {"rating": 3.0, "content": "最初 つまらない かも って 思っ けど 後半 おもしろく かも. ゲーム 知ら 最初 なんだか わから. 続編 そう よ ね."}, {"rating": 3.0, "content": "映像 凄い 沢山 金 かけ だろ 感心 けど ただ だけ. なんて 可 不可 感じ. 明確 主人公 設定 誰 感情 移入 み たら よい 判ら （ 攻める オーク 側 侵略 地 狙わ 人間 多種 族 両方 事情 だろ けど ）. 続編 におわせる ラスト なんだかなぁ 感じ."}, {"rating": 3.5, "content": "作品 真っ 二つ 評価 分かれ ね 笑. 個人的 原作 ゲーム 知識 ゼロ けど 問題 なし 衣装 凄い 設定 興味深く 単純 楽しめ. 映像 的 部分 結構 クオリティ 出し てる お子様 吹替 鑑賞 良い でしょ ♪. ～ 余談 ～. 序盤 先ほど 書い 原作 知ら 為 緑 モンスター = 武装 ハルク しか 見え ませ でし 笑."}, {"rating": 3.2, "content": "SF アクション み たい なー 思い 暇つぶし 感覚 鑑賞 本編 ゲーム 知ら けど なかなか シビア 結末 楽しめ."}, {"rating": 3.5, "content": "劇場 鑑賞 す べき 作品. 壮大 ストーリー 構成 ファンタジー 満載 世界観 ゎ 見事 種 映画 ゎ アカデミー賞 11 部門 ノミネート 全 受賞 巨人 The Lord of the Rings 王の帰還 どうしても 比べ しまう. 元ネタ オンライン ゲーム 潜在 的 ファン 海外 ゎ 興行成績 良かっ みたい イマイチ 感 ゎ 拭え. (^_^;)."}, {"rating": 3.3, "content": "月に囚われた男 ミッション 8 ミニッツ 大好き SF じゃ 何となく 敬遠 ダンカン・ジョーンズ 監督 ファンタジー 映画 ゲーム 原作 知識 皆無 最初 人物 名 憶え 切れ ストーリー 上 程良い 開設 広がり すぎ スケール 楽しめ あと 調べ 原作 ボリューム 的 １ 作 まとめる 無理 思う 完結 しない 終わり 方 まあ 納得. オーク 魔導士 的 キャラ 肉弾 戦 なかなか 出来る 奴 意外 （笑）."}, {"rating": 3.1, "content": "ゲーム 存在 すら 知ら ファンタジー 好き 鑑賞. 映像 世界観 とても よく てる 思う. ただ 主人公 視点 バラバラ 見方 よく わから. 群像劇 人間関係 種族 関係 ？) 練り 込ま ただ バラバラ 闘っ 感じ. オーク 人間 ハーフ 終盤 突然 世界 未来 託さ そんな 器. 悪 親玉 心 邪悪 支配 てる 設定 のに 最後 あっさり 引き下がる. 見習い 魔法使い オーク 完全 主人公 決めて 視点 描い 方 面白く 思う. もしくは ゲーム やっ たら 面白かっ かも. 見 終わる DVD コピー 禁止 っぽい メッセージ 50 ヶ国 語 ぐらい 出 くる."}, {"rating": 3.0, "content": "* 日本語 吹替え. TSUTAYA 推し 借りて 見. SF ファンタジー ？ 好み 別れる. オリジナル ゲーム ？ ビジュアル 的 話 入り込め."}, {"rating": 2.8, "content": "世界的 有名 ゲーム 映画化 … 無知 すい ませ. 指輪物語 大好き 自分 嫌い じゃ 人間 側 キャスト あまり 魅力 感じ オーク 側 ほうがい ぃ キャラ カッコ 良かっ. あと ゲーム 専門用語 ばかり 知ら なんの こっ ちゃ ？ 感じ."}, {"rating": 3.0, "content": "CG キレイ. 原作 知ら ギリ ついていけ けど 細かい 用語 に関して ちょっと 覚え かっ."}, {"rating": 2.8, "content": "？？？ ？ おいてけぼり °°. 続く ？ ？ 続か ？ ？ はっきり っ 感じ 映画."}, {"rating": 2.5, "content": "CG 見慣れ 近年. 映画 CG すごい 印象 残ら. ゲーム 知ら 世界観 わから ストーリー 面白い 壮大 すぎ ついていけ."}, {"rating": 3.6, "content": "評価 あまり 良く みたい. 楽しめ まし よ (☝ ︎ ՞ਊ ՞ )☝ ︎. 軽い 気持ち 観 ください ‼ ︎. ストーリー 簡潔. 人間 オーク 戦い. 世界観 ロード・オブ・ザ・リング. 似 好き 方. 好き ⁉ ︎. もともと ゲーム 実写化 てる みたい 魔法 メチャクチャ 出. そう :(； ﾞﾟ ω ﾟ '):. ドクター・ストレンジ みたい 魔法 ‼ ︎. カッコ よく …. 終わり 方 続編 確実 ね."}, {"rating": 4.5, "content": "永遠 議題 一つ 思う よ 別 メディア 作品 映画化 にあたって 原作 どれ だけ 再現 って. 勿論 今 技術 出来る 出来 って 話 じゃなくて って 話. 原作ファン 満足 貰う 為 可能 限り 忠実 作品 世界観 そのまま 映像 化 映画 仕上げる それとも 多種 多様 観客 楽しん もらう 為 映画 入っ 何一つ 問題 無い 作品 しよう 色んな 設定 オリジナル 物 書き換え 撮る. 有名 どころ 成功 作品 個人 的 例 挙げる 前者 ウォーキングデッド 後者 バイオハザード とか じゃ. 中間 つい 物 ハリーポッター なんか そう だろ. ウォークラフト 間違い 前者 今 観 中 例 見 くらい 原作ファン 楽しま 作ら 映画 思う. 元々 原作ファン わざわざ 二 時間 以上 かけて 唯一 近場 （ ？ ） 作品 上映 てる 小さな 映画館 行っ 観 けど ね もう 大 興奮. 色々 見解 思う 実写化 作品 賛否. 俺 今 どっち 付か 日和見 的 意見 しか 出し こ けど 作品 観 考え 固まっ ね. 俺 実写化 可能 限り 原作 忠実 撮っ 欲しい. 勿論 収入 都合 とか そんな 簡単 行か だろ けど ハッキリ 言える 原作 知ら 実写化 作品 なんて ぶっちゃけ 毛 興味 湧か 殆ど それなら 自分 好き 実写化 際 心 底 楽しみ いって. 作品 原作ファン だけ 意識 作ら 映画 実写化 なんて 案外 そんな もん 良い かも しれ ね だって あんなに 面白かっ. 原作 やっ 事 人 是非 なんらかの 方法 見 み ね 絶対 楽しめる 思う. 原作 やっ 事 人 ゲームオブスローンズ 観 方 よっぽど 楽しめる よ おいてきぼり 映画 つまんない."}, {"rating": 3.2, "content": "CG すごかっ 魔法 とても かっこよかっ. ストーリー イマイチ よく わから."}, {"rating": 2.5, "content": "CG スゴイ. 他 方 書か アバター 思い出さ 世界. 元 ゲーム 知ら ゲーム 世界 上手く 表現 SF 系 好き 僕 とても 面白く 感じ ❣ ️."}, {"rating": 3.2, "content": "ファンタジー 要素 満点. 動物 魔法 異種 族 美味しい こ取り. ところどころ もー 少し 細く やっ 多く 戸惑い 多かっ. 続編 繋がる エンディング けど 次作 かかる 期待値 ものすごい ﾟﾛﾟ. 伏線 回収 すごく 楽しみ 中途半端 ほんとに … まずい."}, {"rating": 3.5, "content": "隣 観 いらっしゃっ 連れ あ グリフォン とか あ 〇〇 （ 水辺 生物 ） とか 言っ この世 ファンタジー 基礎力 知っ よ. 義務教育 ？(((^-^))). みたい まし. 知ら 人 全然 OK ーーーー. . よく 知ら 観 大丈夫 思う (｀ ω ´). ゲーム 世界 装飾 連れ 言っ 横 見 確か 面白く 観 まし. 重そう 見える けど 魔力 ちょっと 軽く てる 違い 剣 とか 想像 まし. そんな わけ お話. オーク 人間 闘い. 正直 想像 ちょっと 違う 着地 点 辿り 着い 逆 ラスト 好き って まし. （ なので 出来れ 続編 観 たい ）. お話 って ある程度 綺麗 まとめる お約束 みたい じゃ ？. けど 違っ. 血なまぐさい. 命 たくさん 失わ 戦 話 とても アリ 思っ しまい まし. だから 歴史 続く よ. 色々 感情 渦巻い ゆく よ. 漢 勝負 胸熱 シーン いくつ たぎり まし ね."}, {"rating": 2.8, "content": "好き 感じ. 3部作 とか ちょっと 長め. しっかり 作っ 欲しい なぁー. 終わり 方 続編 たら 辛い w."}, {"rating": 2.7, "content": "王道 ファンタジー 程良い アクション 以上 種族 間 ドラマ 際立っ 辺 ゲーム 魅力 ね やっ けど. 監督 熱意 伝わっ けど 映像 既視感 バリ バリ 飽食 気味 なぁ … ドラマ とか やれ 面白 そう."}, {"rating": 3.6, "content": "評価 割 面白い 思う 戦闘シーン とか CG すご すぎ ただ 続い 見 たい 思わ かも."}, {"rating": 4.0, "content": "すごく おもしろかっ. 王道 ファンタジー. CG キレイ. キャラ デザイン よく 迫力. やばかっ."}, {"rating": 3.4, "content": "ゲーム 映画化 ゲーム 知ら 知識 ゼロ でし … 久しぶり がっつり ファンタジー 堪能 なぁ 思え よ. 世界観 細か 説明 多少 省か けど 様々 種族 存在 異世界 感じる 十分 ゲーム 元 だけ キャラ 設定 練り 込ま そう … … 説明 時間 よ 感. 片手 人間 頭 潰せる パワー 系 オーク vs 騎士 率いる 王国 人間 達 + 魔法使い 迫力 すごい 魔法 使う 時 呪文 詠唱 魔方陣 良い 感じ こういう すっごい ワクワク. 続編 出来る 楽しみ なあ."}, {"rating": 2.7, "content": "映像 綺麗 ね アバター みたい. けど 人 気持ち とか わかる もん ？ 異次元 やってき オーク ？ すぐ チュチュ ちゃう けど ありえる って 思う. 人間 ちゃう やん 言葉 わからん かっ のに …. 続編 みたい やし. 部族 長 息子 どう なるか ねー. ぅぅ ぅぅ ぅぅ ー."}, {"rating": 2.0, "content": "ビジュアル 最高 けど 話 ねえ …. 世界観 いい のに. やはり LOTR 偉大 比べ物. 詰め込み すぎ 小説 とか ほう 面白 そう. カドガー 目 寄り すぎ じゃ ？."}, {"rating": 1.9, "content": "映像 綺麗. ただ 見る ツライ テンポ 悪い シーン 足り 感じる 詰め込み すぎ 主人公 誰だ わから （ ？ ）. ファンタジー 好き けど 無理. 頑張っ ひと とおり 観 けど つらかっ ちなみに 元ネタ ゲーム とか なぁ ？ 思っ たら やはり そう でし."}, {"rating": 3.3, "content": "魔法 描写 ビジュアル 面 大変 よかっ 思う いくら 続編 話 すぎ 提示 問題 解決. ゲーム 知ら 見 自分 話 成立 全く 思わ やはり 説明 不足 感 設定 のみこみ づら. 独自 地名 専門用語 ただ 連発 頭 入っ こ もう少し 見せ 方 考え たら よかっ 思う."}, {"rating": 3.4, "content": "用語 カタカナ 多く 混乱 笑. 最後 そんな 感じ かー. 思っ 違っ なぁ って 思っ. CG すごい. とり オオカミ 飼い慣らし たい度 ★ ★ ★ ★ ★."}, {"rating": 3.0, "content": "映像 すごい けど 序盤 展開 用語 わかり づら 尾 引く 感じ."}, {"rating": 3.2, "content": "ゲーム てる って ストーリー 構成 よく 出来 てる なー. 冒頭 展開 急ぎ足 ついて行き づらい …. 悪く けど 続き たら 観る ろー … どう しよう … って くらい."}, {"rating": 3.2, "content": "ゲーム 元ネタ 作品 みたい. ロードオブザリング とか ファンタジー 物 好き 見 損 思い. 作品 存在 知ら ジャケ借り 見 ビックリ でし. オーク ハーフ オーク ドワーフ 等 しっかり 作り 込ま 魔法 キッチリ CG 作ら 違和感. 次回作 みたい ね."}, {"rating": 3.8, "content": "ゲーム 話 かぁ 宅配レンタル リスト はいれ けど 借りる 迷っ やつ. ごめんなさい. 面白かっ 笑. オーク キャラ 際立っ るし. ファンタジー 世界観 好き かも. オーク にも 争い. 人間 争い. 見所 多い. 凛と てる 王妃. 人 優しさ 触れ 変わっ いく. ハーフ 女性. 魔法 使う 若者 成長. 顔 いい 笑 )(*´∀`)♪. 続編 伏せん わざとらしい けど 笑. 観 ちゃう ね 💡. 父 母 亡くし オーク 赤ちゃん. 可愛い けど ラスト 叫ぶ 姿 立派. 族長 風格 ？( 笑."}, {"rating": 3.8, "content": "まさに CG バンザイ 系 映画 設定 ストーリー アクション 良い. 剣 魔法 RPG すごく 良く 映し出さ てる."}, {"rating": 3.4, "content": "元ネタ ゲーム みたい 予備 知識 なし 楽しく 観 まし CG 思っ しっかり びっくり w もっと チープ 思っ まし. 魔道 書 鎧 等 小物 類 丁寧 作ら 世界観 違和感 入り込め まし. 続編 そう 感じ 終わっ だけ 残念. ハーフ オーク 美人 でし."}, {"rating": 3.4, "content": "長き 渡り 平和 保っ 世界 アゼロス \"。 異次元 住む 場所 求めて やって来 オーク 戦士 達 戦争 … …. 大人気 オンラインゲーム 実写映画化. 監督 デヴィッド・ボウイ 息子. 月に囚われた男 ミッション 8 ミニッツ. !! ダンカンジョーンズ !!. ゲーム 実写化 映画 中 最も 歴代 興行収入 No.1 4億 ドル 越え 鑑賞. 剣 魔法 オーク … … ☆$€ 5 +°#^. 名前 だけ 聞い オンラインゲーム 実写化 更に 個人 的 期待 新星 ダンカンジョーンズ 監督 それなり ハードル 上げ 見 み あまり ハマれ 正直 感想. ファンタジー 映画 いかに 突飛 設定 入り込める 大事 くる 思っ 今作 ゴリ ゴリ 魔法 世界 っぷり ついていけ 大きい だろ. 主人公 オーク 人間 どちら 側 心情 描こ いい 試み. オーク 側 完全 3DCG なんとも 入り込み ずら 実写 CG どちら 振り切る べき. ただ アクション 映像 技術 壮大 物語 見応え たっぷり 劇場 見れ 変わっ かも しれ. 出演者 地味 知ら. 最強 魔術 者 役 X-MEN シリーズ エンジェル 演じ ベンフォスター ミッションインポッシブル ゴースト プロトコル 女性 スパイ 役 ポーラ パットン 出 絶妙 知っ てる 微妙 役者 使っ ただ 主演 2人 知ら （笑）. まだまだ 終わら 気 しない エンディング 的 三部作 とか ？. こういう 世界観 段々 慣れ いく 面白く 少し 待っ みよ …. ゴリゴリ ファンタジー 好き 原作 ゲーム 好き ダンカンジョーンズ 期待 新作 観 い方 オススメ 作品."}, {"rating": 3.6, "content": "想像 以上 ファンタジー 世界観 普通 面白かっ. ストーリー展開 とか カメラワーク とか 少し チープ 感じる 部分 まし 映像 とても 綺麗 楽しめ まし. 有名 ゲーム 元 みたい 僕 全然 知ら 笑. 続編 そう 匂い まし 出 たら 観 たい."}, {"rating": 2.5, "content": "友達 観 たい 観 映画 CG 素晴らしかっ っていう 感想 しか 出 こ 内容 追いつけ 観る 結構 辛かっ."}, {"rating": 2.6, "content": "最近 CG 進歩 すごい なあ. 世界観 ｽﾄﾗｲｸ. ただ 続編 出す つもり. もう少し じっくり 展開 せれ よかっ のに …."}, {"rating": 3.4, "content": "続編 作品 でしょ. ワクワク 感じ 嫌い じゃ."}, {"rating": 2.3, "content": "№ 11. 人気 オンラインゲーム 映画化 作品 らしい. すごい 戦闘シーン. ＣＧ 超 大作 って 感じ."}, {"rating": 3.3, "content": "期待 以上 CG 違和感 美麗. LOTR エラゴン ゲームオブスローンズ あたり 好きな人 とっ たら 世界 観 抜群 ストライク."}, {"rating": 2.8, "content": "ちょっと 頑張っ 最後 観. いや 途中 少し 記憶 ナイ. いやいや 少し 所 じゃ. 再度 見直し まし. ゲーム 知っ てる 人 ファン じゃ 面白味 感じ かも って 所 正直 感想. . . . ー. . . . . . 学生 頃 観 たら 面白く 感じ かも ね. . . . . 今 自分 ｼﾝﾄﾞｲｯｯｯ."}, {"rating": 2.8, "content": "凄く 微妙. 映像 凄く 綺麗 でし よ. やっぱり 見た目 中身 大事 よ ね ・`д・´) ｷﾘｯ. まぁ 話 理解 だけ 思い けど ね. 平和 続い 人間 世界 滅ん いく 故郷 捨て 新た 定住 地 求め 別 世界 住人 くる. なんか 専門 的 用語 多い のに 全然 説明 くれ 理解. 人間 敵対 オーク 達 見分け 付か 誰 どの人 戦っ 分から よ 笑. 続編 みたい うむ ぅ. 映像 綺麗 先頭 シーン かっこいい 良かっ ね. ありがとう ござい まし."}, {"rating": 3.3, "content": "剣 魔法 世界 物語. 同名 ゲーム 原作 … 未 プレイ 立ち位置 鑑賞 まし. 日本 某 有名 ゲーム 影響 からか 剣 魔法 世界 馴染み 思い やすい 本来 物語 特有 単語 多い 敷居が高い ジャンル だから 本作 人物 名 地名 とか 組織名 とか 把握 必要 説明 的 描写 ませ 物語 テンポ 考え たら 正しい 選択. ただ 観る 人 突き放す 描き方 選択 のに 劇中 人物 いとも 容易く 心象 口 チグハグ 印象 まし まあ 映画 全体 見渡せ 納得 ざる 得 けど ね. オーク 人間 戦い 能力者 実力 故 孤独 種族 超え 信頼 愛 友情 親 子 受け継ぐ 国王 矜持 戦士 誇り はぐれ 魔法使い 成長 一本 映画 詰め込み すぎ. 中盤 以降 広げ 風呂敷 畳む 精一杯 多少 説明 的 セリフ 仕方無い 話 でしょ 説明 理解 追いつか 部分 まし 感情的 唐突 描写 まし ね. ね 製作会社 側 選択 ミス よ. 本作 月に囚われた男 ミッション : 8 ミニッツ ダンカン・ジョーンズ 監督 作品 こういう 大作 感 あふれる 作品 向い 思う 監督 小粒 けど 切れ味 鋭い 作品 ほう 合っ じゃ でしょ. まあ そんな わけ. 色々 苦言 申し まし それでも 前評判 悪 すぎ 所為 想定 楽しめ まし オーク 側 描写 結構 良かっ 思い 主人公 格 にあたる 戦士 魅力 的 でし ね 主人公 人間 じゃ オーク すれ 良かっ のに （ まあ 観客 減り そう けど … ）. 終盤 展開. あー これこれ こういう 監督 持ち味 よ ね 思える 雰囲気 うん 部分 だけ 観 甲斐 まし ね ただ 誰 続く 判る 展開 興 冷め まあ 本作 脚本 詰め込み 過ぎ 時点 想像 まし けど ね. あ 続編 作ら でしょ. 興行収入 全 世界的 良かっ らしい 巷 評判 芳しく …。 監督 変更 化ける 可能性 ね ささやか 期待 おき たい 思い."}, {"rating": 3.5, "content": "1作品 無理やり つめこん 感じ もったいない. 最初 3部作 想定 やっ たら もっと 評価 高く 思っ. 映像 さすが 綺麗."}, {"rating": 3.0, "content": "ハイパー リアル 映像 とんでも ‼ ︎. 一言 尽きる 映画 でし. ↓ めっちゃ 簡単 あらすじ ↓. 滅び ゆく 故郷 捨て 新た 安住 地 アゼロス 選び 攻め こも オーク 族 平和 アゼロス 守ろ 人間 壮大 戦い 物語. 世界的 人気ゲーム 映像化 事 クオリティ 半端ない ねー (ﾟ∀ﾟ). オーク 族 体毛 一本 一本 胸毛 やたら リアル 眼 見張る まし ‼ ︎. 人間 側 甲冑 ？ なんか ブルーベース 銀 縁 取り 美しく デザイン 素晴らしく ゲーム 知ら 映像 面 だけ 十 分 楽しめる 作品 思い. 逆 言え 映像 良い だけ ストーリー … 残念 事 否定 出来 辛い 所 …. ゲーム 作品 せい 色々 説明 不足 感 否め 世界 観 馴染み にく 感じ 言わ ざる 得 ませ. 敵対 人間 オーク けど. 共存 望む 人間 側 同じく オーク 側 人間 共存 試みよ 者 居 希望 見え そう 希望 悉く 潰さ いく 展開 辛かっ. ただ 最後 辛い 気持ち 救わ シーン けど シーン すら 取って 付け 印象 複雑 気持ち しまい まし … (ﾉД`)."}, {"rating": 3.5, "content": "オーク とか エルフ とか 世界観 好き 面白かっ エルフ 出て けど …."}, {"rating": 3.0, "content": "月に囚われた男 ミッション：8ミニッツ 大好き ダンカン・ジョーンズ 監督 新作 思っ 期待 観 み けど いまいち ハマら オーク 人間 魔術師 色んな 種族 出 くる 世界観 大 好きなんだけど …."}, {"rating": 2.6, "content": "TSUTAYA レンタル 際 5本 セット 借りる 試し 枠 借り 映画 TSUTAYA レンタル 時 パターン 目当て 新作 準 新作 3本 くらい 以前 観 てる 映画 観 直し 1本 くらい あと ジャケ 見た目 気 適当 1本 借りる 定番. ウォークラフト 赤鬼 青鬼 みたい 顔 でっかく 配置 パッケージ 目 借りて み まし 結論 そこそこ 楽しみ 見出し 観 けれど 残ら 映画 ね. ゲーム もと 作品 ロードオブザリング 的 ファンタジー 世界 舞台 ストーリー けど とにかく 舞台 設定 人物 種族 相関 謎 まま どんどん 話 進ん いく よく わかん けど こいつ 仲良し そう とか 斬り 合っ てる 仲 悪い ね みたい 感じ ざっくり 理解 観る しか. それでも なんとなく 観れ しまう まず 第 一 CG クオリティ パワー 戦闘シーン 迫力 素晴らしかっ あと わかり やすい 要素 展開 詰め ごった煮 でしょ 親 目 前 初陣 息子 殺さ シーン とか りな 感じ けど 見せ られれ そりゃ あ それなり 心 動き よ まぁ 見 終わっ 残っ 言わ 別に 残ら けど ね. 最後 超 ベタ 感じ 続編 匂わし けど 次作 って 感じ ね いや 正確 匂わす 鼻 穴 くさや 突っ込む くらい 勢い 嗅が シーン 一番 ゾワッと まし."}, {"rating": 4.0, "content": "ゲーム 実写化 聞い 余り 期待 視聴 まし 予想 反し 驚く 程 楽しめ まし 続編 そう 次 映画館 大 スクリーン 見 たい 思い 世界観 ロードオブザリング パクっ ご 愛嬌 言う 事 笑."}, {"rating": 2.0, "content": "思っ CG 微妙 展開 単純 戦闘 ワクワク 感 足り 説明 不足 振り切れる 程 世界観."}, {"rating": 3.5, "content": "ハースストーン カードゲーム （ とそ 原作 海外 ゲーム ） 世界観 作ら 映画 呪術師 グルダン 率いる オーク 大軍 団 人間 国家 ストームウインド 兵隊 闘い 描く. 原作 ゲーム ウォークラフト 知ら けれど ハースストーン やっ てる だけ 得 知識 十 分 楽しめる. ドゥーム ハンマー グルダン ストームウインド メディブ あと 城 カラザン 移動 中 桟橋 下 マーロック お決まり 鳴き声 鳴い w. ただ 単純 ファンタジー 観る 普通 なぁ."}, {"rating": 3.0, "content": "世界観 とか キャラクター 達 個性的 色んな 種族 見 面白い なんだか 物足りない 感じ 全体 的 感想 そこそこ … 印象 続き そう 終わり 方 あ あなた 死ん じゃ うん ？ キャラ どう なー 続編 別 観 たい 思わ かも うーん 誰 主人公 視点 観 たら いい よく わからん 感じ ー ゲーム 映画化 こんな 感じ ？？？ 世界観 わりと 好きなんだけど なぁ."}, {"rating": 3.1, "content": "まぁ 映像 とか オーク 迫力 魔法使 いい 普通 見れる ファンタジー 物語 みたい. ゲーム 元 映画 続き だろ. 中世 ヨーロッパ 違う 惑星 怪物 異様 世界 観 1番 良かっ."}, {"rating": 3.5, "content": "ゲーム 楽しめ 感じ. BF とか アンデッド 見 たかっ."}, {"rating": 2.6, "content": "オーク こんなに でかい ‥. 迫力 爽快 感 けど ストーリー 簡潔 まとまり すぎ てる. 結構 メイン 人 死ん いく 悲しかっ. ゲーム 実写化 けど 本当に リアル 映像 綺麗 迫力 かなり. ストーリー あまり 期待 ほう いい かも ？. 続編 そう 終わり 方 けど たら 見 たい."}, {"rating": 3.3, "content": "映画 オーク 女騎士 手 籠 め 考え たら 相当 シコ. ファンタジー 系 映画 中 一番 イケてる ビジュアル 思う."}, {"rating": 3.1, "content": "2017年 初 映画 ！( ずっと 弱虫ペダル 読ん 映画 観 笑. ゲーム 実写化 お話 おもしろ そ う～～ 思っ 借り とっても 豪快 映像 ◎ でし."}, {"rating": 3.6, "content": "アゼロス 平穏 乱す 邪悪 影 忍び寄る … 巨大 悪 討つ 今 こそ 人間 オーク ひとつ 立ち上がる. ダンカン・ジョーンズ 監督 ファンタジー アクション映画 ゲーム 実写映画 ゲーム 未 プレイ. 設定 良い 映像 とんでも 綺麗 来 って レベル ほんま 綺麗 さながら ゲーム プレイ てる みたい でし ゴッド・オブ・ウォー っぽい 雰囲気. アクション 対 オーク かなり 豪快 緑の血 しぶき あがり 剣士 魔法使い オーク グリフォン とか ファンタジー 要素 盛りだくさん でし ^ω^. 監督 ダンカン・ジョーンズ どんでん返し 期待 しまい ね 実際 王道 アクション でし 監督 色んな ジャンル 挑戦 たい でしょ 王道 展開 いっ 映画 評価 直結 でしょ. 少々 悠長 気 ファンタジー かなり 出来 映像 スゴイ. 恐らく 続編 思う 今後 展開 期待 大 映画 でし."}, {"rating": 2.9, "content": "友人 1人 今作 べた褒め まし. 2016年 最大 評価 ひっくり返し 作品. 僕 言葉 意味 わかり ませ でし …. ストーリー ゲーム ？ 実写化 物語 人間 vs 別 世界 きた オーグ 戦い. アメリカ 興行収入 奮い ませ でし 中国 まさかの 大 々 大 ヒット 作品. 監督 デヴィッドボウイ 息子 ダンカンジョーンズ. 作品 ダンカン 版 アベンジャーズ ？. ハルク 出る ドクターストレンジ でる ガモーラ でる 偶然 w. ストーリー 言え あ りき 言っ 感じ. CG 力 変わっ 世界 描写 ？ 思う 話 単純. 確か ドクターストレンジ 魔術 素晴らしかっ ベンフォスター よかっ. なんだろう. 観 終わっ 感情. それどころか ラスト 嫌い. 続編 作る 木 満々. 中国 大 ヒット 続編 企画 いま てる らしい ちょっと 微妙 ね. なんだろう. ストーリー とんでも 早く 進む. 説明 一切 なし. 途中 なんとなく 盛り込む 感じ. 結構 嫌い タイプ でし. CG よかっ けど ね."}, {"rating": 2.9, "content": "映像 すごい けど 内容 イマイチ ピン こない. 続編 次第 けれど. 守護者 ハードル 上げ てる 割. あまり 凄い 見せ きれ."}, {"rating": 3.7, "content": "面白かっ. 剣 魔法 オーク 騎士 賢者 中世ヨーロッパ 風 多種 族 団結 ファンタジー 味わえ 満足 魔法 エフェクト カッコ いい. オーク 少し 小綺麗 すぎる 物語 設定 上 仕方 かも しれ 個人的 もっと 品性下劣 生理 的 受け付け 対話 不可能 そう 脳味噌 筋肉 オーク 残虐非道 限り 尽くし 人間 サイド 恐怖 ドン底 突き落とし 頂き たかっ. 映画 趣旨 考える 本末転倒 願い かも しれ. 映像 綺麗 バトル シーン 良かっ. ストーリー まずまず. やはり 中世 ファンタジー 2時間 納める 至難の技 かも しれ."}, {"rating": 3.0, "content": "期待 遥か 面白い. PCゲーム 実写化 もっと ショボ ゲーム てる 人 向け 作品 かも もし 面白けれ 儲け くらい 気分 鑑賞. 結果 当たり. 全く 原作 ゲーム 知ら 前 知識 ゼロ 鑑賞 面白い じゃ. 展開 早く ポンポン 物語 進む. ちょっと 分かり づらい 観 てれ 大体 分かる. 続き 知ら 終わっ 途端 続く やん １ 人 ツッコミ 入れる. 現状 星 3 8 くらい つけ たい. あと 続編 いつ. 凄く 続き 観 たい お話 登場キャラクター 覚え 心配."}, {"rating": 2.8, "content": "久しぶり ファンタジー 満足 映像 見. ストーリー あまり 好み じゃ 素直 ロードオブザリング とか 見よ 思い まし. 調子 綺麗 エルフ とか みたい."}, {"rating": 3.0, "content": "ウォークラフト やっ 事 けど ハースストーン やっ てる 知っ てる 用語 チラホラ. それでも 説明 不足 感 目立つ 映像 綺麗 のに 内容 薄 いし 落ち よめる. ゲーム 通り 内容 なんか しれ けど よく 今 時代 こんな なんの ひねり 物語 作っ. 人間 側 役者 魅力 ちょっと アレ やっ なぁ."}, {"rating": 3.7, "content": "ウォークラフト 知識 全く なし ダンカンジョーンズ って だけ ワクワク 観 けど ないす ファンタジー 確か 説明 不足 よく わから とこ けれど ウォークラフト 世界 人間 オーク だけ 充分."}, {"rating": 3.3, "content": "最初 入り 最後 シーン 凄く よかっ けど 中盤 とびとび 感じ なんで 急 ？ 的 感覚 おちいっ 映像 かも 凄く 良かっ 勿体無い 気."}, {"rating": 3.0, "content": "レンタル 鑑賞 マラソン 15. 手 世界観. ロードオブザリング. 絶対王者 存在. ダンカン・ジョーンズ 凄い. チャレンジ なぁ って 言う. 観る 前 感想. 結果的 やっぱり. ロードオブザリング １ 作 目. 完成度 って シリーズ物. ずば抜け なぁ 改めて 思っ. 滅茶苦茶 悪い わけ じゃ. ていう だろ. やっぱり 製作 者 達 思い入れ 度 違い （笑）. そう 考え たら ダンカン じゃ. 違う 監督 異なる アプローチ. 攻め 方 逆 良かっ かも しれ. 例えば ジャスティン・リン とか （笑）. 妙 世界観 構築 正攻法. 到底 ロードオブザリング 勝て. たら もっと アグレッシブ. スピーディー 展開 アクション. メイン 方 良かっ. なにか 色々 惜しい 感じ."}, {"rating": 3.1, "content": "世界観 事前 知識 楽しめ 続編 序盤 もっと 丁寧 話 作り 方 よかっ ？ グラフィック 丁寧 仕上がり 映像 楽しむ いい."}, {"rating": 3.5, "content": "天才 直面 興行 壁. 海外 人気 ゲーム ウォークラフト 映画化. 人間 エルフ ドワーフ 等 異種 族 共存 世界. 長き 間 守ら きた平和 突如 現れ オーク 軍 侵攻 終わり 告げる. 元々 オーク 族 世界 存在. 別世界 魔法 力 使い 進行. 直面 脅威 に対し 異種 族 間 協議 まとまら まま. 人間 だけ オーク 軍 立ち向かう. ■「\" ゲーム 続く 誤解. ウォークラフト やっ 事 前 知識 全然 無い けど. ま 名前 リアルタイムストラテジー って だけ 若干 知っ. ただ 正直 興味 無かっ んで 普通 スルー けど. 監督 デヴィッド・ボウイ 息子. 長編 デビュー作 いきなり 月に囚われた男 作り. 続編 ミッション ： ８ ミニッツ 誰 しも 才能 確信 天才 ダンカン・ジョーンズ. 好き 監督 微妙 テーマ 撮る 映画 最近 多く ほんと 悩ましい よ ねぇ. アメリカ 公開 酷評 興行 的 失敗. ま ダンカン・ジョーンズ どっか 観 思っ. 劇場 スルー まし DVD レンタル 観 まし. 悪く 無い よ ね. ただ 色々 ジレンマ 感じる 映画 でし. 結局 世界 興行収入 4億 ドル 弱 くらい 行っ. 大 ヒット 終っ けど ね. 製作費 1億 6 千 万 ドル まぁまぁ. 観 率直 思っ. 映画 完結 って 事 認識 見る 側 どう って 事 一つ. 本作 ゲーム 続く ビギニング 的 立ち位置 だろ おもう. 映画 続編 だろ けど どっち って 言う ね ゲーム 続く テーマ 思っ. なので 映画 的 ブツッと 尻切れ トンボ 終っ しまう. よく 考え たら 尻切れ トンボ って 表現 グロイ. 2000年 前後 映画 よく 観 た人. あ パターン ね って 腑 落ちる 所 思う けど. 最近 少なく てる ね. 映画 あんま 見 人 とか 見る ？ 終わり ？ 的 話 くる んで. まぁ 賛否 分かれ ちゃう 仕方がない 所. 予め 3部作 うたっ 作ら てれ まだ 続く よ 言える けど ね. 本作 色気 元々 今 時代 当っ たら 続編 んで. 昔 みたい 最初 3部作 構想 って 無理 てる. じゃぁ 本作 落とし どころか 言え. ゲーム 続く って なんだろう 思っ. 逆 終っ たら 全然 ウォークラフト じゃ. みたい 話 やろ ね. ハードル 一つ 大きく 立ちはだかっ なぁ って 思う. ■ 2時間 枠 作ら 映画 限界. 丁度 リーマンショック 話 前回 書い けど. 以前 以後 大きく 変わっ たもう 一つ 映画 ポイント 公開 時間 思う. 一時期 2時間 30分 とか 3時間 とか 超 大作 大量 つくら けど. 今 はほん どんな 大作 2時間 リミット てる. 無理やり やっ 2時間 30分 いか くらい なぁ. 新規 作品 ほぼ 2時間 以内 よ ね. 時間 制約 泣かさ てる 映画 多い 事 多い 事. 本作 一つ 作品 だろ 思う. 後半 ガチャガチャ 感 唐突 感. 明らか 2時間 映画 じゃ よ ね. 例えば ロードオブザリング 3部作 2時間 まとめろ って 言わ たら どう. あれだけ 名作 言え. もう サイクル 回し R1 8 とか 嫌っ レーティング 緩い 所 ねらっ. とにかく 回し 回収 しよ って 今 スタジオ やり方 だろ 思う. けど 問題 描く テーマ 変わら 超 大作. 製作費 バカ みたい 膨れ 上がっ ギャップ ね. 多く 作品 悲劇 生ん でる きが. 辺り 本作 ダンカン・ジョーンズ 語っ てる けど. 入れる べき 1000 カット 無駄 って ゆ ー てる. 要は 映画 3時間 映画 だろ ね. なので ペース 配分 むちゃくちゃ 話 繋がら 展開 しまう. それに 本作 ファンタジー ゲーム 原作 持つ 特有 設定 多い 系. 二 時間 ワーーーーーーー って 詰め込ま 用語 頭 入っ 来. 本来 ゆっくり じっくり 世界 観客 頭 しみこま たい だろ けど. 元々 2時間 無茶 だろ ね. ゲーム 開発元 ブリザード・エンターテイメント 割と うるさかっ みたい やし ね. まぁ 小説 原作 場合 対 個人 交渉 けど. 会社 面倒 わ. ダンカン・ジョーンズ にとって 本作 初めて ビッグネーム 作品 って 事. まぁ 初めて 直面 大変 やろ ね. ミッション ： ８ ミニッツ 製作費 3200 万 ドル 1億 6000 万 ドル だしね. ともし がたい 壁 でしょ. ■ 言え 天才 見せる 意地. 元々 2時間 シナリオ じゃ. 3時間 コース 2時間 押し込め 事 考える 所々 意地 感じる. 2時間 前提 映画 作っ たら 糞 みたい シンプルシナリオ キャラ 祭り しか ね. 逆 言え 今 ヒット 映画 って 無い シナリオ 派手 キャラ 絡ませ ボンボン ボンボン 派手 花火 打ち上げ まくる お祭り 映画 ばっか だしね. CGアニメ とか 元々 キャラクター 映え させ やすい. 一本 筋 割 シンプル しっかり 物語 見せ くれ てる. 実写 そう いか ね. そういう 低 予算 映画 ちゃう ドラマ いっ ちゃう. 今後 netflix とか amazon とか ネット 映画 流れ やろ ね. ストーリー 良質 コンテンツ. ほんと 今 ハリウッド 作り 手 にとって 厳しい 思う. 顔 見える タイプ 映画監督. 顔 良く 分から スタジオ 操り人形 みたい 監督. ボンボン お祭り 映画 作る やろ けど ダンカン・ジョーンズ そう いか もん ね. 誰 ダンカン・ジョーンズ なんか やっ くれる 目線 観 来る. 名 売れ 監督 大作 作る はほん 厳しい 時代 わ. それでも 本作 ダンカン・ジョーンズ 頑張っ 思う. 3時間 映画 たら 面白かっ 思う. バカ みたい お祭り 映画 じゃ. 割かし 考え させ テーマ 要所 放り込ん ね. 終わり 方 ダンカン・ジョーンズ 考えれ イイ 思う わ. 映画 終わっ 世界 続い てる って ね. 無かっ 意地 見え. だからこそ フル 尺 観 たい よ ねぇ. 意地 部分 実は 次回作 活か 伏線. もし 次 作ら 面白い かも しれ. ま 全世界 4億 3000 万 ドル 世界市場 狙い やろ ね. まぁ アメリカ コケ 過ぎ てる どう かって 話 けど. 逆 アメリカ 盛り返し たら 凄い 規模 映画 わ. まぁ 度量 レジェンダリー かって 話 やろ ねぇ. ただ まぁ 多分 ね 本作 観る 側 作っ 側 悶々 映画 じゃ かろ. 勿体ない. ■ 追記. 本作 撮っ てる 時 ダンカン・ジョーンズ 奥さん 乳癌 発見. 父 デヴィッド・ボウイ 癌 亡くなる ね. ほんと 監督 大変 時期 思い. ダンカン・ジョーンズ 映画 100% 好み って わけ じゃ けど. 天才 なぁ コイツ って 芯 認め しまう 才能 感じ しまう んで. 次回作 期待 たい. ほ ダンカン・ジョーンズ 割 ツイッター 呟く. すっ げ 気持ち 悪い 画像 リツイート まくっ てる フォロー 面白い 監督."}, {"rating": 3.5, "content": "ゲーム 世界観 すごい. けど いまいち キャラ 馴染め. 魔法使い すごく かっこいい. CG 頑張っ てる けど ストーリー いまいち でし. 続編 期待."}, {"rating": 4.0, "content": "映画館 観よ 思っ けど 何と無く 見逃し しまっ 本作 同名 ゲーム 原作 所謂 ファンタジー 物 観る 前 正直 駄作 思っ 予想 反し 素晴らしい 出来 でし CG さすが クオリティ 魔法 描写 素晴らしく ゲーマー たまり ませ ストーリー 的 まだまだ 序章 言っ 感じ 続編 期待 大 ゲーム 好き ファンタジー 世界 浸り たい人 オススメ."}, {"rating": 3.5, "content": "王道 ファンタジー 珍しい オーク 扱い 良い なし. 同名 ゲーム 原作 いわゆる 剣 魔法 物語. こういう 作品 オーク って 大抵 野蛮 筋肉 ダルマ バカ 種族 描か もん 今作 筋肉 ダルマ 部分 以外 かなり 文明 的. 仲間 家族 風習 大切 心 持っ 知能 人間 そう 変わら. しかも 一部 オーク ほぼ 主人公 言っ 過言 くらい メイン キャラ. 物事 考え方 違う だけ 人間 そう 変わら 種族 扱わ かなり 珍しい. 元々 オーク 物語 開始 時点 別 世界 住ん 事 侵略者 けども 人間 オーク 間 種族 レベル 敵意 無い 点 斬新. 意図的 どう 分から けど CG 写実的 少し デフォルメ 感じ 質感 たのも ゲーム 原作 ぽく 良かっ ね. 中盤 世界観 専門用語 把握 必死 人物 名 頭 入っ こ けど 中盤 以降 なかなか 楽しめ. ゲーム版 経験 者 細かい ネタ 気付け もっと 楽しめ だろ. あからさま 続編 匂わせる ラスト やっ くれる 続編 期待."}, {"rating": 3.9, "content": "原作 ゲーム やっ けど 世界観 とか CG 迫力 なかなか 楽しめ まし 知っ たら もっと 楽しめ だろ なー 感じ 顔 区別 つか 笑 てか エイリアン ね 笑. 人間 人間 オーク オーク 事情 派閥 争い やら 裏切り やら ひしめく 中 どちら 側 応援 たく 展開 双方 仁義 派 いわゆる ダークサイド 堕ち た派 四角 関係 なんと 入り乱れ 中 ひとつ しこり 残し 終演. 次作 やる気 マンマン ラスト 次作 期待 笑."}, {"rating": 3.5, "content": "倉庫 内 荷物 運ぶ 車 出 ませ. … フォークリフト. わけ 映像 キャラ 造形 非常 キレイ 作ら まし. ゲーム 世界観 ある程度 わかっ いろいろ 飲み込み にくい 場面 多々 感じ. いろいろ 突拍子 すぎる よ なぁ. 世界観 好きだから もったいない. 映像 のう ぉりゃぁ ー っ 感 楽しむ 映画. あと グリフィン 飼い たく 映画."}, {"rating": 2.9, "content": "うーん. アクションシーン 映像 的 迫力 見応え けど １つ １つ 行動 動機 雑 すぎ たき 笑 世界 奴ら 大半 おバカ 見え まし. あと 世界観 説明 あんまり よく わから まま 進ん く ちょっと 嫌. もう ちょっと しっかり 作っ たら かなり 面白く そう 感じ 次作 期待."}, {"rating": 3.0, "content": "続編 ？ 終わり 方. ストーリー りな 感じ イマイチ ぴんと こ なぁ."}, {"rating": 3.0, "content": "ゲーム 知っ たら もっと 楽しめ かも … 思う なんか こんな もん って 感じ."}, {"rating": 3.6, "content": "ゲーム 事 わから けど 世界観 好き なぁ. オーク 族 とか 造り 込み 良い ね. 続く よ ね ？. 漫画 闘獣士 好き （笑）."}, {"rating": 3.0, "content": "原作 アメリカ ゲーム 聞い 納得. もう 世界観 アメリカ人 大好き ファンタジー 要素 溢れ かえっ てる もん. . . . 自分 昔 やっ ニンテンドー ゲーム 思い出し よ ゴブリン みたい 種族 とか エルフ とか ファンタジー 系 ゲーム 好きな人 たら 楽しめる かも しれ けど そもそも ストーリー 掴み にくい 何とも 言え."}, {"rating": 3.8, "content": "2017年 １月 ３ 日 アマゾンプライム. ウォークラフト. 監督 ダンカン・ジョーンズ. 続け ダンカン・ジョーンズ 監督 作品 観る. どれどれ どんな なぁ～ ？. う～～ 迫力. 戦い. 筋骨隆々 オニ 種族 自分 とこ 陣地 取ら. 悪い 魔法使い 一緒に 他所 侵略 ぞ って 話. 侵略 側 ヒト 種族 良い 魔法使い 保護 下. 良い 魔法使い 次第に 悪い 魔法 染まっ しまい. なんだか 続編 そう 終わり 方. オニ 種族 赤ちゃん ヒト 種族 拾わ. 戦い 物 あまり 好き 拳銃 ドンパチ. まずまず 観る まし. オニ 映像 CG でしょ. うまく てる なぁ."}, {"rating": 3.4, "content": "普段 なかなか 観 ファンタジー アクション. オーク 族 vs 人間. アメリカ ゲーム 原作 らしい けど. 壮大 ド 派手 アクション. グリフィン かわいい. 退屈 観 けど 続編 忘れ そう."}, {"rating": 2.4, "content": "プリーチャー ジェシー チューリップ 出て しかも 国王 王妃 役."}, {"rating": 2.5, "content": "映像 凄い 迫力 けど なぜ ノ レ キャラ 良く せい …. 原作 知ら せい …. 悪く けど 残ら."}, {"rating": 2.5, "content": "こういう ヒト 対 オーク 戦い ソフト 死に 方 多い けど 映画 違っ オーク 攻撃 破壊力 ハンパない ヒト 殺す 破壊 てる ストーリー 置い とい バイオレンス 素晴らしい."}, {"rating": 1.0, "content": "こんな クソ つまんない 映画 なかなか 無い ww. バタフライエフェクト 2 くらい つまんなかっ. もしか たら 原作 知っ たら 楽しめる かも ？. もう これから 自分 原作 知っ 観 映画 原作 知ら 人 オススメ っていう やめよ 思っ."}, {"rating": 2.3, "content": "まぁまぁ 迫力 ぐらい 良さ わ. あと 魔法使い 魔法 使い方. なんか 足ら ね 内容 戦闘シーン. 続編 いら."}, {"rating": 3.6, "content": "ダンカンジョーンズ 監督 人気 ファンタジー ゲーム 実写化 聞い 時 正直 不安 でし なぜ 過去作 月に囚われた男 ミッション 8 ミニッツ 少し クセ SF 映画 ファンタジー SF やっ ほしかっ しかも 制作 費 キャリア 史上最高 160億円 失敗 一 線 退く 事態 なんて ハリウッド 起き おかしく ませ. ところが ウォークラフト. SF ファンタジー ダンカンジョーンズ クセ 作品 作っ くれ まし. キャラクター デザイン とか 世界観 すごく 指輪物語 王道 感 内容 自体 そう ませ でし. 人間 vs オーク 勧善懲悪 人間 内 対立 オーク 中 対立 一筋縄 いか 人間関係 描か 点 面白かっ. 一癖 人間ドラマ ファンタジー 映画 定番 迫力 戦争 シーン 深み 増す よ. 続編 布石 辺 消化 不良 戦い 決着 つき 方 びっくり まし ね 戦闘シーン 少し 飽き 始め ころ うん ？ おっ ？ 声 出 しまい まし よ. わけ. 海外 大 ヒット こん だけ 大作 成功 ダンカンジョーンズ 監督 どんどん 大きな 存在 いく ね."}, {"rating": 2.5, "content": "終始 いみ ふ. ゲーム ？ やっ 人じ ゃないとわけわかんないんじゃないの ？."}, {"rating": 3.2, "content": "アクションシーン 弱い ストーリー 単調 ワクワク 感じ."}, {"rating": 3.0, "content": "ウォークラフト 無知 状態 鑑賞 世界観 スケール 壮大 映像 綺麗 なんだろう なんと 言え 感じ 笑笑. ウォークラフト 知っ 人 たら ワクテカ 映画 思う 伏線 はっ シリーズ化 感 凄かっ 笑."}, {"rating": 2.8, "content": "CG とか しっかり 使っ いい けど キャラクター 雰囲気 どこか 安っぽく SF なんて かっこいい 昼 やっ てる 中 二 病 映画 感じ. ストーリー 普通. 同じ 映画 ロードオブザリング すごい. ゲーム 映画化."}, {"rating": 3.8, "content": "2016 12 25 Blu ray. 同名 ゲーム 映画化 ありがちな ファンタジー モノ 思っ 観 み たら いやいや なかなか ストーリー 緩く 戦争 たる そんなに 甘く ぞ 身 染み 感じる 良作."}, {"rating": 2.9, "content": "魔法 迫力 バリエーション 良かっ CG 魔方陣 ？ 綺麗 表現 見 本当に 面白い. ゲーム 触れ キャラクター設定 場所 説明 あっさり すぎ わかり にくい 戦う 理由 すら はっきり わから まま 話 進ん いく. なので 戦い 見応え 感じ. 内容 薄い 思え しまう. ラスト 向け 盛り上がり だんだん 面白い なぁ 思え 頃 続編 続く 感 バリバリ テンション 下がる 感じ でし."}, {"rating": 1.5, "content": "ゲーム やっ けど クリーチャー 好き 見 見 けど 超 つまんなかっ …. 話 わかり づらかっ ？. ていう テンポ 悪かっ."}, {"rating": 2.0, "content": "いろんな 映画 いい まとめ 映画 でし …. 既視感 ばかり がっかり."}, {"rating": 4.5, "content": "面白い 攻撃 系 魔法使い オーク 騎士 戦闘 ファンタジー 手前 奥 縦 構図 演出. 悪 中 善 善 中 悪 葛藤 絆 CG 予算 意匠. ファンタジー 映画 説明 前置き 会話 多く 感じる 2回 見 背後 物語 分かる くらい ファンタジー 特有 世界観 説明 背後 物語 暗示 留め 省略 かわり 行動 次ぐ 行動 サクサク アクション 移る. 戦記 ファンタジー 映画 かなり 好き."}, {"rating": 3.0, "content": "面白かっ 気 … そんな 気 … 映像 良かっ 正常 状態 ベン・フォスター 魔法 洗練 ポーラ・パットン 人間 美しい 最初 わくわく 気 … そんな 気 …。 けど 残ら かも."}, {"rating": 4.0, "content": "10歳 息子 食い 付き 半端ない 笑 )！. 最近 セイクリッド 系 ゲーム はじめ ド ストライク. ゲーム 武器 防具 大好き 細かい よく 見 ワクワク. 映像 楽しむ 映画 ね ～."}, {"rating": 3.0, "content": "内容 普通 なぁ …. ところどころ ぉっ 燃える 展開. オーク しきたり 重んじ てる とか メディヴ 最期 とか …。. 魔法陣 なんか 堪ら かっこいい. 血 しぶき 砂 間近 迫っ くる 感じ 臨場 感 カメラワーク 良かっ. ラスト 気持ちよく 終わら なー めでたし 終わっ 欲しかっ … 続く ？. 全体 的 CG とか キャラクター ゲーム っぽい 思っ たら ゲーム 原作 ね PS4 って 感じ. ガローナ 美人. 大きな 鳥 獣 ハーフ みたい 子 素敵 乗り たい."}, {"rating": 2.0, "content": "なんとも 中身 無い 話 でし ΄ ◉◞ ౪ ◟◉｀). 映像 綺麗 ね ^ω^."}, {"rating": 3.8, "content": "王道 ファンタジー 感じ. 面白かっ. オーク 族長 かっこ 良かっ."}, {"rating": 2.9, "content": "イマイチ 響か (´ ω `；). オーク 達 心変わり 早 人間 兵士 弱 すぎる 何だか 色々 ムズムズ 点 多 過ぎ 感情移入 出来 …. ただ グリフォン かっこいい ♪. 続編 期待 たい ッス (´･_･`)."}, {"rating": 4.0, "content": "ロードオブザリング みたい 笑. 楽しめ 😎 ✨ 悪い オーク 優しい オーク ☺ ️."}, {"rating": 3.9, "content": "むちゃくちゃ 面白い じゃん 感じ もっと ヒット す べき 中国 大 ヒット っけ ？ ゲーム 世界 よく わかり ませ よく 練ら 明らか もっと 面白い 続編 作る 前日 譚 監督 作り たい らしい 是非とも 作っ 頂く 面白 絶対 再 評価 思い. 因みに 名作 指輪物語 ファンタジー 細部 完全 世界 観 作り上げ 映画化 LOR ないし ホビット 壮大 完璧 映像 化 成功 しまっ だから 世界観 源 作品 多々 もはや 暫く 越え 気 どんな 技術 使っ 一部 既視感 比べ たく しまう 思い 過っ しまう. 映画 どうしても つきまとう. ウォークラフト 明らか 素晴らしい 脚本 オーク 族 主体 置い 作り 基本 面白い 思い だから 続編 絶対 声 大 言い たい 待っ. 頃 俳優 陣 貫禄 増し くる でしょ なにしろ 出演者 来年 オスカーノミニー 二 人 出る かも しれ 勿論 別 映画 よ. グレン・クローズ 大役 出る ！？( 笑."}, {"rating": 3.6, "content": "ゲーム シリーズ 原作 スペクタクル ファンタジー 映画. 平穏 時代 続い 人間 エルフ ドワーフ 族 暮らす 世界 突如 悪しき 勢力 オーク 攻め くる 物語 始まる. ロードオブザリング オーク みたい 完全 悪 オーク 話 通じる オーク 居る 今作 肝. 原作 ゲーム 全く 知ら けど それなり 楽しめ. 好み 分かれ そう 作品 けど 続編 出れ 観 みる."}, {"rating": 3.2, "content": "正統派 ファンタジー. 割と 面白かっ けど なー. 続編 なー ？."}, {"rating": 3.5, "content": "ゲーム ストーリー 知ら なのか 良い 意味 予想 裏切ら 多く 面白かっ."}, {"rating": 3.6, "content": "指輪物語 謳っ CM 見 ちゃっ すごく 期待 しまっ. 物語 すいすい 進ん 行く 感 やっぱり ゲーム っぽい ？ 思っ けど 種族 乗り越え 友情 恋 誇り 描か 好き でし. 凄く 注目 けど 続編 観 たい なー."}, {"rating": 4.3, "content": "10年 以上 前 ハマっ ゲーム 映画化. もう ゲーム 世界観 まんま 過ぎ 最高 ゲーム まま しかも カッコ いい. ぜひ スタークラフト ディアブロ 映画化 ほしい."}, {"rating": 2.8, "content": "ゲーム やっ たら 違う 目線 見 見れ かも 以外 理解 ぬ."}, {"rating": 3.0, "content": "ゲーム 原作 ？. ってか CG ゲーム やっ てる 感覚. ゲーム 好きだから 抵抗 感. 始まる 感じ 良かっ."}, {"rating": 2.5, "content": "CG すごく きれい なー 思い まし あまり 自分 好み 映画 点数 低め."}, {"rating": 2.5, "content": "ゲーム オープニング 観 映画 感じ."}, {"rating": 3.2, "content": "ゲーム やっ てる 人 倍 面白い やろ なぁ 続編 感じ ？. オーク 人間 両方 話し 描か てる 良い 戦争 敗者 勝者 関係 両側 等しく 人生 理由 守る ドラマ とはいえ ゲーム 感じ."}, {"rating": 2.7, "content": "オーク 名前 沢山 出 過ぎ. 村 オーク なのか 人間 もう グッチャグチャ. だけ ？ 笑. 理解 きれ 次に 進む 曖昧 誰 敵 味方 なのか 微妙. オーク 人間 仲間 感 っていう 感じ あまり 伝わら. もう少し 濃く ストーリー 欲しかっ 本音. 王 死ん 終わり 早 過ぎ 気. なんか 腑に落ちない 感じ. CG 綺麗 オーク 人間 っていう ストーリー 面白い のに 勿体無い 映画 思っ."}, {"rating": 3.0, "content": "だろ 設定 理解 きれ まま 終わっ しまっ 感じ なので 途中 若干 飽き しまっ クライマックス なかなか 迫力 楽しめ ドミニク・クーパー カッコ よかっ ね."}, {"rating": 2.5, "content": "B級映画 大作 並み 1億 5000 万 ドル 製作費 撮っ み 作品 自分 史上最高 中 二 病的 ハリウッド映画 エネルギー 放出 系 CG エフェクト って 必ず 安っぽく もっと クリエイティブ 描写 方法 考える べき ダンカン・ジョーンズ もう 次 アクション 任さ そう 笑."}, {"rating": 3.5, "content": "壮大 ファンタジー. 続編 作り方 ？ キャラ 多く やや 表面 的 感情移入. 良く 悪く ゲーム でし."}, {"rating": 3.8, "content": "ダンカン・ジョーンズ 監督 ファンタジー 映画. 原作 ゲーム 海外 相当 人気. 日本 知名度 低い 僕 ゲーム 方 全然 知ら. まず ファンタジー 世界観 魅力的. 世界 二つ 陣営 火花 散らし らしい. 最初 劇 中 出 来る オーク 族 コイツ ホード 集団. 魔法 駆使 リーダー 他 部族 押さえ付け. 彼ら 決して 一枚岩 面白い. ホード 人間 住む 世界 攻め くる. 元 世界 住ん アライアンス 連合軍. 人間 ドワーフ エルフ 連合. 今作 ほぼ 人間 くらい しか 活躍 気. 世界 魔法 とんでも 強力. 一番 強 そう グリフォン みたい ヤツ. 巨体 パワー 迫る オーク 知恵 魔法 立ち向かう 人間 戦い なかなか 見応え 面白かっ. 世界観 そう けど ファンタジー 映画 映像 思っ 頑張っ 見入っ しまう. たまーに オーク 口 中 人間 口 見え しまっ てる 内緒 けど. 途中 コレ 凄い じゃ. テンション 上がっ 観. クライマックス あまりに 唐突 すぎる. 訳 わからん 始まる 決闘 とか ちょい 残念 部分 目立っ. ラスト 俺 戦争 これから って 感じ 終わっ しまう. 個人的 続き 観 たい 続編 って どう なんだろう ？. ウィロー っぽい 締め ワクワク. 思っ 以上 楽しめ けど 監督 前 ２ 作 SF 映画 面白 無かっ 人 SF映画 方 合っ てる ？. ギレルモ・デル・トロ ピーター・ジャクソン あたり 監督 たら とてつもない 作品 ？ 妄想. 残念 部分 けど ファンタジー 映画 好き 方 ビジュアル だけ 楽しめる はず."}, {"rating": 3.7, "content": "ギネス 認定 世界 的 人気 誇る ゲーム 映画化. オーク 人間 壮絶 戦い 争い 回避 しよ 戦士 姿 描い 壮大 ファンタジー ☆. 王国 アゼロス 長い間 平和 時代 続い まし ところが 侵略 者 接近 危機 面し まし オーク 滅び ゆく 故郷 捨て アゼロス 新た 定住 地 求めて 人間 戦い 挑も 人間 アゼロス 守る オーク 全面戦争 決意 アゼロス 騎士 ローサー 人間 オーク ハーフ ガローナ 協力 全面戦争 避けよ 試み 一方 人間 戦い 疑問 持つ 一人 オーク デュロタン 争い 避ける 決断 至り. まず 映像 美 素晴らしい CG 実写 見分け つか クオリティー でし 壮大 スケール 描か 世界観 圧倒的 凄い アクション 迫力 満点 もちろん 種族 剣 魔法 ファンタジー 要素 盛り沢山 引き込ま まし オーク 人間 人物 描写 ドラマ しっかり ☆ 終わり 方 続き ？ 始まり なのか ？ 気 続編 製作 たら 絶対 観 ！( 笑 ただ 予備 知識 足り 所々 ストーリー展開 付い いけ ませ でし (^^;)... けれど それでも 最後 楽しめ まし. ロード・オブ・ザ・リング ホビット シリーズ 壮大 ファンタジー 好き 一見 価値 思い そう 方々 是非 観 いただき たい ☆. 万人 受け 一本 思い (^^♪."}, {"rating": 3.6, "content": "王道 パッケージ 見せかけ キャラ 展開 かなり ヒネっ クセ ファンタジー 映画 こんなに 捻る 必要 どう かよく わから 唐突 展開 突飛 過ぎる いえ けど お陰 先 読め 飽き 観. ＣＧ 感 凄 すぎる 空間 （ 距離感 ） 捉え 方 絶望的 過ぎる 欠点 けど ツッコミ （ 笑い ） 観る ファンタジー 大作 映画 結構 好き タイプ ロードオブザリング 以前 製作 度 コケ 続け （ 自分 大好き ころ ） ファンタジー 映画 頃 映画 似 とても かわいく おもえ しまう. まぁ 昔 違っ お金 かけ まくっ コレ って ダメダメ じゃ いえ まぁ ダメ ダメ す けど ね."}, {"rating": 3.6, "content": "オーク 対 人間 ファンタジー. ゲーム 知ら モンスター オーク 魔法 CG すごく 細かい とこ 作っ おもしろかっ なんか 容赦なく 主要 キャラ 死ん いく 新しかっ つづき よ ね ？. ジャケ 赤 青 対比 本編 関係."}, {"rating": 3.0, "content": "もう少し オーク 戦士 人間 活躍 思っ わりと 薄 味 内容 残念. シリーズ 化 知ら けど 終わり 方 続編 方 面白 そう かも 期待."}, {"rating": 4.0, "content": "Warcraft WOW やっ た人 平均 得点 見る ブチギレ る よ ね …."}, {"rating": 4.5, "content": "オーク 族 人間 絆 架け橋 かけよ 試みる 世界 壊そ 邪魔 者. ストーリー まだまだ 続き そう ね (*ﾟ∀ﾟ*). 映像 綺麗 驚き. アバター み 時 衝撃 うけ まし."}, {"rating": 3.3, "content": "CG アンド CG アンド CG. 悪い 意味 すごく 綺麗 でし 映画館 みる 映画 でし 迫力 もっと 楽しめ じゃ なー 思い ダンカンジョーンズ って こういう 大衆 向け ？ 監督 初めて かも しれ ませ ね. 内容 ザ・ファンタジー って 感じ でし. 世界観 いまいち 入れ. 続編 一 作 目 でし ね 中国 興行 よかっ みたい 北米 よく そう 作ら …."}, {"rating": 2.3, "content": "実際 ゲーム 実写化 聞い けど 本当に ゲーム 世界 って 感じ 観 楽しい けど 話 完結 じゃ せい 締り 物足りな. 次回作 期待."}, {"rating": 3.0, "content": "海外 人気 PCゲーム 実写化 借り み. 映像 物凄く 凝っ 世界観 好き. 出 くる オーク 族 伝説 生物 カッコ いい アクション 迫力. 終わり 中途半端 絶対 続編 作る つもり. てか ないと ダメ パターン. だから 続編 期待."}, {"rating": 3.7, "content": "2016 12 10 鑑賞. みんな 守護者 メディヴ 依存 …."}, {"rating": 3.4, "content": "とにかく 図 綺麗. 壮大 ファンタジー 世界 とても 好き でし. 続編 そう 終わり 方 でし. 1度 見 だけ 全部 理解 きれ なー 印象 でし."}, {"rating": 2.0, "content": "魔法陣 書い 光る とこ ドキドキ まし w. あと う〜. まあ 漢 気 とか 自己犠牲 とか いろいろ 詰め込ん けど. あと 残り ませ. わかり やすい ファンタジー. まあ 一 回 くらい 見 いい. 因みに 鳥 一番 強い っす."}, {"rating": 3.3, "content": "海外 人気 PCゲーム 映画化 作品. とてつもなく ざっくり 言う オーク vs 人間. … 侵略 側 オーク 達 それなり 思い イザコザ オーク = 悪 オーク 達 だって 誇り 高い 生き物 なぁ 感じ まし. CG とても 綺麗 映像 素晴らしかっ. 争い シーン 迫力 まし. ファンタジー 好き 人間 側 同盟 ドワーフ エルフ ファンタジー 好き わくわく 今作 殆ど 出 ませ. 最後 to be continued って 出 おかしく くらい 次回作 匂い プンプン ちょっと 楽しみ."}, {"rating": 3.7, "content": "オーク 族 人間 運命 かけ 壮大 戦争 物語 エピローグ (^^). エピローグ じゃなくて プロローグ. 報わ 戦い 抗う 為 足掻い 者 達 お話 先 希望 託さ た者 達 ✨ 思う ハラハラドキドキ 💓 マッスルラブ ❤ ️. ベール 包ま 部分 多く 続き そ ー 雰囲気 💦. 最初 作品 掴みどころ のに 内容 少し 勿体無い 気 次回 残し かも ✨ 期待 筋肉 フォーエバー (^^)."}, {"rating": 2.5, "content": "原作 ゲーム 全く 知らんけど. ー 盛り上がっ いい 分からん かっ あと 専門用語 多く ちょっと 大変. 人間 化け物 ウジャウジャ 戦っ てる とこ 凄い なあ 思い まし."}, {"rating": 3.4, "content": "海外 人気ゲーム. 実写化 視聴. めっちゃ ゲーム っぽい 内容 なー. ゲームプレイ. ある程度 補完 たかっ. . オーク かっけ ぇ. オンライン パソコン. PS4 とか 3. ARPG とか 発売 ほしい."}, {"rating": 4.0, "content": "ゲーム 原作. そちら 知識 楽しめ まし. 素晴らしい CG リアル 感. オーク 氏族 長 人間臭. なんと いって. 音楽 背景 衣装 魔法 全て ゴージャス. 音楽 素晴らしい. うーん 全て 素晴らしい. 空 飛ぶ デカ 鳥. デカ 狼. 文句 無し でし ね. 続き 気. 早く 観 たい."}, {"rating": 2.2, "content": "脚本 大 事故 起き. ダンカン・ジョーンズ 監督 好き 残念 勇壮 音楽 印象 残る."}, {"rating": 3.5, "content": "ゲーム 原作 これから 主 ストーリー 前日 譚 序章 らしい. 通り あと 活き くる 伏線 多い 続編 期待 おき."}, {"rating": 2.8, "content": "完全 ポップコーン 映画 路線 けど 中途半端 グロ かっ … イマイチ でし. CG とか 凄かっ 残念 … 観 後 脚本 頑張ろ な！ ？！？！？！」 って 叫び たく 映画 でし."}, {"rating": 3.3, "content": "ファンタジー ＶＳ ファンタジー. 侵略 側 理不尽 侵略 意味. 掟 絶対. リーダー 若 き長 周り ひっぱる だけ 威厳. 設定 今作 キモ だろ. 国王 反逆者 デュロタン 侵略者 グルダン ロー サー. リーダー たる 威厳 為 戦う. 某 ゲーム 前日 譚 ＣＧ 映画. 設定 練ら 見応え."}, {"rating": 3.0, "content": "重み 物語 とくに 思う 映像 すごかっ 迫力 鮮やか 魔法 演出 素晴らしい 世界 生きる 是非 魔法 使える たい. ダンカンジョーンズ SF 好き けど 王道 ファンタジー 向い 変化球 驚か 映画 ほう ポテンシャル 発揮 ね （ 目線 ）. ダンカンジョーンズ ファンタジー 世界 愛し てる ビシバシ 伝わっ けど ね. ラスト 好き 思い 届か 切な これから 人間 オーク 長い 戦い 始まる わかる. 映画 人間 オーク 出会い 描か てる わかる. もし 続編 作ら 案外 面白い かも しれ."}, {"rating": 2.9, "content": "話 流れ 早い ストーリー 的 必要 とこ 最低限 まとめ 繋げ 作っ 感じ もう少し 補足 いい 思う."}, {"rating": 4.0, "content": "なかなか 全体的 よく 作り 込ま てる 感じ でし. 俳優 役 マッチ 世界観 すぐ 入り こめ まし. ファンタジー 要素 ふんだんに 使わ ジャンル 好きな人 ハマる 作品 でし. 剣 魔法 世界 ちょっと 間違える 駄作 作品 多い 中 ウォークラフト よく 作品 でし. ストーリー 少し 展開 早 すぎる 感じ やや 薄い 感じ."}, {"rating": 3.5, "content": "重厚 世界 観 進歩 映像 技術 表現. 良かっ 点. ＣＧ 役者 調和 素晴らしい. 絶対 的 説明 描写 上手い. オーク 族 感情 移入 工夫. ウォークラフト 初級 編. 悪かっ 点. 全体的 ストーリー 薄い. 視点 あっちこっち 飛ん. シリーズ化 前提 構成. ウォークラフト ゲーム やっ 事. 存在 知っ ＰＣ ゲーム ほぼ やら. 本作 予告 見 一 発 気に入っ. ただ 失敗 映画館 観る べき 作品. 本作 ファンタジー 世界 圧倒的 映像 魅せ. 巨大 スクリーン 観る べき でし. ＣＧ キャラクター 基本的 違和感. 本作 オーク 族 自然体. 本当に 存在 表情 ディテール. 映像 技術 進歩 素直 驚い. 監督 務め ダンカン・ジョーンズ. 故 デヴィッド・ボウイ 息子 知ら. 月に囚われた男. ミッション ： ８ ミニッツ. 作品 引き込ま 魅力 持っ. 本作 初 ファンタジー 映画 上手く 演出. シリーズ化 狙っ 構成 一作 目 秀逸. 世界観 登場人物 説明 スムーズ 点 大きい. ファンタジー 映画 欠点 説明 部分 どうしても 必要. どれ だけ スムーズ クリア いく 最 重要. そんな 本作 違和感 達成. 人間 側 放っ おい 感情 移入. だが 恐ろしい 容姿 オーク そうじゃない. そこで 登場 デュロタン ガローナ 上手く 感情 移入 キャラクター. オーク 完全 悪 大きい. 批評家 芳しく 評価 受け らしい. 個人的 娯楽 作 優れ 作品 思う. 本作 目指し 方向性 批評家 みる 部分 方向性 違う 思う. 確か 内容 薄っぺら かも しれ 重厚 ストーリー 入れ たら こそ ２ 時間 足り. ２ 時間 収め 逆 スゴイ 事 思う. しかも シリーズ化 為 布石 置い. ただ 二 作 目 重要 くる. 方向性 間違え たら 一瞬 駄作. ファンタジー 映画 難しい シリーズ化 期待."}, {"rating": 3.4, "content": "ファンタジー ちょい SF 混ぜ 感じ. 普通 面白かっ. ゲーム 知ら 全然 楽しめる 感じ ．. 続編 るかな ？ 出 たら 観 たい ．."}, {"rating": 2.5, "content": "ブリザード WoW 映画館 飛行機 見 オーバーウォッチ 映画化 す べき."}, {"rating": 3.4, "content": "飛行機 鑑賞. レビュー 数 わかる 日本 あまり ヒット 作品. レビュー 書い 時 映画 ゲーム 実写映画 中 一番 興行収入 良かっ 期待値 高かっ 制作 費 最近 映画 比較 少ない 方 オーク 映像 表現 違和感. 全て 場面 既視感 感じる 映像 新鮮味 欠ける. 全 3部作 予定 これから 展開 気."}, {"rating": 2.0, "content": "How many movies start setting up their sequel in the first frame ??. This was just a collection of cliches Not a smidgeon of original thought."}, {"rating": 3.6, "content": "ロード・オブ・ザ・リング ゲームオブスローンズ あたり 較べる 全体的 大味 けど 過去 ファンタジー 大作 良さ 楽しめ. 魔法 アクション 新鮮 良かっ 最初 魔法 ビーム みたい 出て きた 時 しょぼ～っ 思っ けど 目 慣れ くる 楽しく. お気に入り キャラ 魔法使い ２ 人 オーク 全般 オーク 公開前 ビジュアル イマイチ 思え けど 実際 映画 観 み たら 色々 タイプ 登場 見応え. ハーフ オーク 女性 美しかっ. 生い立ち 複雑 そうだ もっと キャラ 掘り下げ たら 面白く そう 続編 期待. 人間 キャラ あまり 深み 王様 あまり 威厳 感じ 隊長 みたい 人 軽い 感じ オーク 物語 かも しれ けど. エルフ 登場 楽しみ たら 背景 ちらっと 映る 程度 がっかり ･･。 しかも あまり 美しく ストーリー 絡ま 仕方 ね."}, {"rating": 5.0, "content": "オンライン 方 しか 知ら カス 共. 原作 ゲーム 見 たら 続編 どれ だけ 期待 たく わかる はず. てか ストーリー 自体 完璧 ぜ. 出 時代 遅かっ だけ. 10年 せめて 7年 早く 出て たら 今 売れ あげ. すぐ 続編 作ら のに. まだ 第 1 章 だけ. みんな 本当 ウォークラフト まだ 知ら."}, {"rating": 2.7, "content": "前半 導入部. 結構 退屈 気. 後半 盛り上がり 具合. 突き抜け 無い 感じ 仕上がり. 話 視点 具合. グッド エンディング 見 たい. みえる バッドエンド. ゲーム 同じ. 完全 懲悪. 側. 正義 的 話. 鎧 デザイン 景観. 細部 好き 要素. シルエット 洗練 言う 所. ハリボテ 様 みえ しまう. 流れ 結構 死に筋 多く. 俺 的 テンポ 悪く 見え. しまっ. 題材 脚本 悪く. VFX 相応 出来. 思う けど. テンポ おかげ. 引き込ま 仕上がり. 否め 無い. 惜しい 作品 思わ."}, {"rating": 3.0, "content": "世界 的 人気 博す オンラインゲーム 原作 SF ファンタジー 剣 魔法 世界 アゼロス 長く 平和 続い この国 恐る べき 種族 オーク 侵略 魔 手 迫っ 彼ら 滅び ゆく 故郷 後 豊か 国 アゼロス 侵攻 しよ 人間 オーク 侵略 前 守護者 魔法使い 手 借り 自ら 祖国 死守 決断 一方 侵略 決め オーク 中 自ら 種族 決断 疑問符 もつ 者 監督 ミッション：8ミニッツ ダンカン・ジョーンズ. ハリー・ポッター シリーズ ロード・オブ・ザ・リング シリーズ 成功 ゲーム 分野 ファンタジー 世界観 浸る 人 多い 日本人 にとって 人間 魔法使い オーク ドワーフ ファンタジー 構成 なんとなく 理解 レベル 思い 僕 本作 元ネタ オンラインゲーム 版 ストーリー ライン 世界観 全く 知り ませ ロード・オブ・ザ・リング ホビット 作品 何回 見 原作 読み込ん 身 結構 楽しめる 作品 まし 上映 時間 ２ 時間 中 結構 いろんな 起きる てんこ盛り 印象 全く 物語 結構 肉 厚 十 数 年 前 同じ ゲーム 原作 ダンジョン＆ドラゴン 映画 まし すごく 薄っぺら 印象 に対し ファンタジー 映画 数 年 台頭 こうした B級 ファンタジー 作品 水準 （ 作る 側 観る 側 ） すごく 高く 感心. いい つつ 本作 いろんな 登場人物 出 くる ハリー・ポッター ロード・オブ・ザ・リング １つ １つ キャラクター 思い入れ 余裕 事実 オマケ オーク ほぼ フルCG 作ら 迫力 人工 物 感じ どうしても 拭え よ ね そうした 安っぽく そう 本作 ストーリー 骨太 作品 見応え 充分 感 守護者 魔法使い 忍び寄る 魔 手 家族 自分たち 種族 心 配り 信念 貫こ オーク 村 々 焼き払わ 自ら 命 賭し 戦い 出る 国王 短い 各 ストーリー ライン 中 こうした 血 湧き 熱き お話 束ね いく お話 全体 幹 どんどん 太く いく 上映 時間 枠 中 描き きれ 消化不良 部分 これだけ 力感 感じる なかなか 思い."}, {"rating": 3.4, "content": "映像 迫力 けど どっか 見 ばかり. ストーリー 結局 だったん ？ 感じ. ただ 面白く そう 要素 続編 期待."}, {"rating": 3.6, "content": "ゲーム 知ら けど 楽しめ まし. 壮大 物語. 毛皮 着 登場 シーン なんだか 笑え. 可愛かっ. 牙 ？ 可愛い. こんな キャラクター どこか 見. なんだろう なんだろう 思い 思い出せ. 続編 そう 期待 おき."}, {"rating": 1.1, "content": "原作 ゲーム 正直 面白く. 印象 残ら 内容."}, {"rating": 3.1, "content": "世界観 作り 込み すごい 序盤 置い けぼり 感 かなり 2時間 綺麗 終わら … 笑 あからさま 120分 縮まる じゃ よ 印象 でし. はず 原作 海外 大人気 MMORPG リアルタイムストラテジーゲーム ？ とかいう そう. 日本版 発売 おら 日本語 解説 本 付き 海外版 しか 映画 流行っ とか 日本語版 もらえ だろ … 解説 英語 ゲーム 飛び込む 勇気 笑. もともと 壮大 ストーリー 中 一面 映画 切り取っ だけ みたい 重要 そう キャラ あっさり 亡くなり しまっ 残念. 侵略戦争 体 なし けど 時間 スケール 勢力範囲 とか 把握 づらく 残念 ファンタジー 世界 そのよう 表現 難しい 思う けど ロードオブザリング 旅 かかる 日数 距離 数字 いれる だけ 大分 印象 変わる なぁ. あと 他 種族 皆さん 完璧 空気 個人的 残念 でし 笑."}, {"rating": 3.0, "content": "ゲーム 販促 映画 及第点. 正直 映像 美 衣装 魔法 良かっ ストーリー展開 イマイチ. オーク こんなに 注目 作品 なかなか 思う 点 一見 価値. 戦闘シーン 一番 最初 ウォークラフト 表現 でしょ ？ ？ （ ウォークラフト 遊ん わから ） あまりに 非 効率 闘い 方 笑い すら 取れる 思い まし. ロードオブザリング 意識 作っ わかり 見る 方 ロードオブザリング 比較 しまい パンフレット 読ん ガローナ 役 女優 オーク 語 練習 けど もう 忘れ しまっ コメント 読ん ロードオブザリング 追いつけ よ 感じ まし. ストーリー展開 目 瞑れ 純粋 楽しめる ファンタジー 作品 思い. それと 見 終わっ 後 キャラクター わかる ハースストーン （ ウォークラフト シリーズ ゲーム ） 一層 楽しく 良かっ 思い まし."}, {"rating": 3.0, "content": "2017 07 19 追記 映画館 ぶり ウォークラフト 見 桐本 メディヴ ベン・フォスター 吹き替え 吹き替え ずっと 見 たく 漸く よ. あ ーメディヴ 可愛い ； ； ； ； 闇 落ち メディヴ 可愛い ； ； ； ； 桐本 メディヴ 良かっ ； ； ； ；. やっぱり ウォークラフト 欲しい 買う."}, {"rating": 2.5, "content": "どう ？ ダンカン・ジョーンズ ？ 言い たく ファンタジー アクション 珍品. 剣 魔法 正統派 ファンタジー 世界観 悪く 人間 側 オーク 側 人物 配置 まずまず 映像 迫力 まあ どうにも 気持ち 盛り上がら 人間 側 主人公 あろ 騎士 名前 思い出せ くらい 影 薄い やつ ドラマ 心底 どう いい ヘタレ 魔法使い 最初 魔法 まあ まあ 使いこなせ どうにも キャラクター 立っ 更に 一番 頼り はず 守護者 設定 意味 不明 すぎる なんで 一人 しか 守護者 ？ 王国 危機管理 能力 ガバガバ. 一方 オーク 側 微妙 最初 こそ 勇敢 戦士 キャラ 立っ デュルタン 終盤 かなり 残念. 更に 映画 一番 問題 ズバリ 専門用語 世界 使わ 用語 カタカナ ばかり なおかつ ろくに 説明 イマイチ 話 ついていけ. 総じて ミッション 8 ミニッツ 監督 ダンカン・ジョーンズ 作品 思え ゆるく パッと しない 映画 やはり ロード・オブ・ザ・リング 偉大 なあ …."}, {"rating": 3.5, "content": "As someone who played its game it was nice seeing the c haracters i know in the movie. This movie was the beginning to all that was to come for Azero t h. Looking forward to see the series of films after it."}, {"rating": 3.2, "content": "期待 行っ たら 面白かっ. ワクワク 世界観. ただ 友情 って そっち 友情 かー って. 予想外 後半 立て続け 起こっ ちょっと ポカ ン. 続編 可哀想 …."}, {"rating": 3.6, "content": "中国 大 ヒット かぁ ～ ふぅ～ 余裕 たら 観 行こ 期待 けど ってな 感じ いっ たら 想像 以上 良かっ 決闘 燃え ぞ."}, {"rating": 3.7, "content": "原作 ゲーム 知ら 鑑賞 かこ レビュー 遡っ みんな ゲーム 本編 未 プレイ 人 ばかり 本当に ゲーム 怪しく きた … （笑） そういう 映画化 ゲーム 自体 知ら けれど … まあ 指輪物語 読ん ロード・オブ・ザ・リング 楽しめ ファンタジー 映画 気軽 見 普通 以上 楽しめる 思う 少なくとも FFXV 純然 たる ファンタジー やっ くれ るし （ FFXV つまらない ） 剣 魔法 異世界 ファンタジー 好き オススメ たい. 異なる 世界 攻め込ん 屈強 ぶち ゃいくな オーク 族 軍団 人間 属する ヒューマン アライアンス （ 同盟 ） 戦い 人間 騎士 隊長 オーク 氏族 長 2人 主人公 視点 語ら オーク いえ ども 愛情 子供 育み ジョーク 笑う とても 人間味 種族 序盤 描か 気 優しく 力持ち 中間管理職 オーク 側 主人公 デュロタン すんなり 肩入れ 構造 敵味方 善 悪 簡単 分け 所 戦争 ドラマ 醍醐味 一つ 思う 戦っ 戦う 以外 道 思い 踏みにじり 世界 邪悪 満たそ 黒幕 存在 やはり 純正 ファンタジー 感じ. デュロタン はじめ キャラクター 魅力 的 個人的 2人 ベン 演じ 役 良かっ ベン・フォスター 演じる 王国 守護者 （ ガーディアン ） 身 削っ 強力 魔法 行使 賢者 どっか ガンダルフ 違っ 妖しい 雰囲気 まとっ もう 一人 ベン ベン・シュネッツァー 初めて 見る 俳優 けど 演じ 見習い 魔法使い 童貞 感じ トラブルメーカー 感じ 面白かっ かたや 王国 護る 重責 担う 賢者 かたや 修行 投げ出し 破門 ハンパ 者 魔法使い 2人 魔法使い 結末 迎える だけ 絞っ 充分 アツイ 内容 あと ポーラ・パットン 犬歯 剥き出し 頑張っ アラフォー こういう 役 やる ね 感心. 続編 匂わせる ラスト 絶望 中 残さ 希望 ゲーム 本編 つながっ いく 感じ ？ 小さな 希望 プレーヤー 分身 じゃ ね ？ みたい … （ 誰か ゲーム 遊ん でる 人 いない ？ ） 日本 原作 ゲーム 知名度 けど 映画 ゲーム 原作 映画 歴代最高 興収 記録 そう 意外と やる じゃ ねえ …。."}, {"rating": 2.0, "content": "やはり 指輪物語 偉大. いかにも 続編 よ 終わり けど ほんとに."}, {"rating": 2.9, "content": "どうしても ロード 比べ 見 ちゃい まし オーク こっち 方 良い けど エルフ 断然 ロード 綺麗."}, {"rating": 4.2, "content": "おおおおおおお. なんと 壮大 スケール. なんと 迫力 映像. 圧倒的 世界 観. ど 直球 ファンタジー 映画. 今 映像 技術 本気 出し ファンタジー 描く こんなにも 凄い 物 ねぇ. 元 ゲーム 知り ませ でし まったく 問題 ませ でし. 待ち 待っ ダンカン・ジョーンズ 監督 新作 でし 期待 大幅 越え いき まし. 監督 あなた やっぱり 凄い 人. SF 以外 こんなに おもしろい 映画 撮れる …. これから 大 注目 いき たい 思い. ファンタジー ゲーム 好きな人 ぜひ. 時間 劇場. あー 興奮."}, {"rating": 3.8, "content": "王道 良 フォンタジー 作品. オーク 族 中 重要 人物 登場 まず 心 持っ 行か. 只 オーク 族 習慣 規則 考え方 折角 深い 部分 設定 短い 映画 中 描き 切れ 印象. CG 映像 安定 大 迫力. 是非 作品 映画館 鑑賞 オススメ. ストーリー 全般的 シンプル 作っ サクサク 進む 印象. 続編 出す ？ 終わり 方 次回作 期待 たい."}, {"rating": 4.0, "content": "美術 アクション 大変 見事 どうして こんな 全然 話題 なあ ロードオブザリング みたい のに 思い 見 最後 見 なんとなく 分かっ 結末 カタルシス 足り おそらく シリーズ物 第 １ 作 造っ だろ 覚悟 見 展開 辛い 終盤 人 決断 とか やっぱり 納得 もし 続編 同 程度 クォリティ 造ら 見る 思う."}, {"rating": 3.5, "content": "Warcraft LOTR GoT 世界観 似 てる かも ガローナ GotG ガモーラ みたい 見た目 でし 名前 似 内容 可 不可 なくっ 感じ ダンカンジョーンズ 監督 お金 かけ 大作 イケ る ね."}, {"rating": 4.0, "content": "掟 誇り 守っ 勇猛 戦う オーク カッコ よすぎ でしょ. 比べ ヒューマン 連合 ダメダメ よ. 久しぶり 面白い 映画 見."}, {"rating": 3.0, "content": "友人 誘わ 簡単 予備 知識 鑑賞 映像 凄い ずっと ゲーム 世界 感覚 でし 内容 展開 ファンタジー よく 内容 ね 正義 悪 言え 世界 同士 繋がっ 互いに もがく 感じ 好き ただ 後味 悪い スッキリ って 続き ゲーム やっ ね ？ って 映画 終了 不完全燃焼 誰 幸せ なれ 是非 どんな 形 いい 続編 楽しみ."}, {"rating": 5.0, "content": "期待 観 行っ いい 意味 予想 裏切ら まし. 観る ROTR 等 似 様 印象 受け まし 内容 人間 オーク 族 対立 めぐる 重厚 ドラマ. 観 損 作品 思い. 原作 ゲーム そう そちら ご存じ 一層 楽しめる かも 知れ ませ."}, {"rating": 2.5, "content": "ザ ファンタジー 骨頂. スカイリム みたい ゲーム そのまま 映画 なー とか 思っ. どうやら 元 ゲーム みたい でし. こういう 映画 映画館 鑑賞 1番 なぁ. DVD ちょっと 退屈 かも."}, {"rating": 3.0, "content": "映画館. オーク 族 別世界 攻め くる ファンタジー. いろいろ 微妙 感じ. 展開 まあ まあ 映像 イマイチ 音楽 ちょっと 単調. やっぱり 設定 七王国 ね. キャスティング 海外ドラマ ファン 的 いろいろ おもしろかっ."}, {"rating": 3.8, "content": "ゲーム 原作 知り なるほど やっぱり 感じ RPG 好き ひと 楽しめる 思う. 守護者 様 素敵 … 見た目 含め 魔法 使える っていう どうして こう 魅力 的 だろ."}, {"rating": 4.0, "content": "よく 実写化 なー. スルー つもり やっ けど ダンカン やっ もう 公開 終了 そう 鑑賞. ロードオブザリング とか なんとか 王国 ？ 全然 おもしろい. キャラ 使い方 とか 意外と 雑 えーっ とこ 多く とにかく 兵士 隊長 みたい 人 かっこ よすぎ. 最後 登場シーン だけ 観る 価値 アリ ！！( 演じ てる 人 写真 見 たら 役と 違い すぎ ビックリ ！). ベンフォスター やっぱり 大好き. ホント お金 かけ まし ね 続き バシバシ お金 使っ 更に すごい 期待."}, {"rating": 3.6, "content": "ウォークラフト 観 まし ダンカン・ジョーンズ ファン 期待 観 行っ 本作 色々 突っ込み どころ 満載 けど まずまず 印象 世界観 ビジュアル 全体 的 かなり 作り こま 素晴らしい （ 一部 怪しい アリ ） ただ かなり 後半 駆け足 展開 いっ 印象 + どうやら 続編 前提 製作 みたい 続編 1 作 目 もっと 深く 掘り下げ 欲しかっ 意外 人間 オーク 世界 思っ 交わら 見 てる 人 かなり ヤキモキ じゃ あと 意外と 話 重い 悪く 言え とっ 散らかっ 状態 どう 打開 （ 思い たい ） 続編 期待 たい."}, {"rating": 3.8, "content": "原作 知識 なし. 全然 宣伝 低 予算 なー あまり 期待 たら けっこう 本格 的 ファンタジー 映像 話 楽しめ. 期待値 高く 逆 良かっ. 前 知識 ない分 謎 部分 色々 壮大 物語 序章 感じ ひとまず 区切り 終わっ 続き どう なー 思い. もう ちょっと 宣伝 良かっ."}, {"rating": 3.8, "content": "インデペンデンス 評価 あまりに ひどい 急遽 ウォータクラフト 鑑賞. ゲーム やっ けど 世界観 壮大 魔法 使う シーン 迫力 映画館 観 よかっ ー. 続き 期待 たい."}, {"rating": 3.0, "content": "[ 2016 07 17 ☆ 22 ]. あまり 気乗り けど 付き合い 行っ. 全く 期待 のに 普通 面白く. 続き そう 終わり かた けど …. 次回 レンタル いい （笑）."}, {"rating": 3.5, "content": "まったく 情報 なし 鑑賞 見 始め 早々 なんとなく ゲーム 元 かな ？ 推理 後 調べ 海外 高い評価 ゲーム 実写化 なかなか CG っぷり たま いい ぞ."}, {"rating": 2.5, "content": "海外 知人 曰く 海外 人気 ゲーム 原作. 世界観 嫌い じゃ けど ストーリー展開 CG やや B級 感 …。. 思っ 少し 違っ."}, {"rating": 3.0, "content": "なかなか 置い けぼり. 映画 悪く 良い 面 多い つづき 前日談 なのか 謎."}, {"rating": 3.0, "content": "シミュレーションゲーム ウォークラフト シリーズ 原作 実写映画. 原作 ゲーム プレイ 無かっ 原作 知ら 人間 楽しめる 視点 鑑賞 … … (´^ω^). 以下ネタバレ. 正直 普通 感じ でし 当初 イメージ. 侵略 オーク 暴君 正しい 心 持っ オーク 人間 協力 倒す 勧善懲悪 内容 思っ 終盤 大きく 予想 外れ まし. 嬉しい 誤算 たら よかっ 疑問 残る ラスト しまい まし. 何故 守護者 闇 魔法 墜ち しまっ 解説 納得 いきま でし ι(｀ロ´)ノ. 悪役 オーク 魔術師 生き残り オーク 人間 間 絆 出来 禍根 残っ しまい まし. ただ ウォークラフト ゲーム 始まる 解釈 すれ ある程度 合点 いく 終わり 方 まし. それに 種族 入り乱れ バトル シーン 王道 ファンタジー らしく 展開 見応え まし. 以上 ネタバレ. 原作 知識 無く 楽しめる まし 中々 終わり 方 納得 問わ れれ 解釈 違い 意見 分かれる 思い 僕. 実写化 ラスト どう ？( ´･ ω ･`)」. 感じ でし."}, {"rating": 3.8, "content": "わざわざ 遠くまで 観 行っ 甲斐 まし ‼ ︎. ギネス 認定 世界的 人気ゲーム 映像 化 ファンタジー 作品. オーク 人間 壮絶 戦い 描い てる. 映像 凄い めちゃくちゃ 金 掛け てる 分かり まし ☆. 上映 館 少ない. ロード・オブ・ザ・リング 比べ たら 低 評価 酷評 嵐. 個人的 面白かっ ^ω^. 魔法 使う シーン とか カッコ よく 厨 二 心 くすぶら まし （笑）."}, {"rating": 3.0, "content": "ゲーム 原作 って 敬遠 わけ じゃ けど 上 手 ファンタジー 色 強い 苦手 見 リスト 入れ けど 監督 ダンカン・ジョーンズ 知っ 手のひら返し た様 シッポ ふり 映画館 観 行っ 結果 惨敗 けど やっぱり 監督 作 観 おい 良かっ 自分 言い聞かせ ｗ."}, {"rating": 3.0, "content": "ダンカン・ジョーンズ 監督 大好き 原作 PCゲーム 全く 知ら かなり 期待 しかも いつも 映画館 上映 少し 遠出 観 行き まし. うーん 駄作 お金 かかっ そうだ 大作 香り けど なんだろう モヤモヤ 感じ. こういう 時 お気に入り キャラ 見つける しか 思っ てる 今作 1番 お気に入り ガーディアン （ 守護者 ） メディヴ. どうやら 続き そう 終わり 方 けど メディヴ もう 出 だろ なぁ. 次作 映画館 観る どう 微妙 (･･;). オーク 赤ちゃん どう 凄く 気."}, {"rating": 3.5, "content": "剣 魔法 織り成す 完全 ファンタジー ザ RPG 世界 きれい 実写化 個人的 大好き （笑）."}, {"rating": 3.5, "content": "ウォークラフト 観. 人気 PCゲーム シリーズ 実写化 クリーチャー 好き たまらな そう オーク 映画. 良く 悪く 終始 ゲーム CG 画面 みたい けど 原作 未 プレイ 初見 にも 分かり易い 厨 二 全開 用語 世界観 固め 意外と 楽しめ 横文字 カタカナ 応酬. 人間 ＜ オーク ＜ 魔法使い 勢力図 シンプル 良かっ. ホビット ロード・オブ・ザ・リング 観 後 映画 物足りな 感じ ざる 得 … 続編 作ら たら まあ … 観る なあ. 胡散臭い 魔法使い ちゃんと 魔法使い らしく 魔法 駆使 戦う シーン 結構 お気に入り."}, {"rating": 3.3, "content": "ー SF 凄い だろ けど 私的 展開 早 すぎ やや 疲れ. まぁ ２ 時間 収めよ 方 難しい 気 けど ちょっと 付い いけ 映像 的 ハラハラドキドキ 魔法 とか 使っ かっこよかっ. 続編 期待."}, {"rating": 3.0, "content": "I am a fan of Duncan Jones his movie Moon is in my top 10 of all time but I wasn t expecting much going into this Warcraft and I have to say I was moderately entertained The CGI was good and the battle scenes were believable enough. A lot of the c asting choices were poor though I would even say : Most of the actors were miscast but the fa ke ones kind of made up for it. A mindless summer blockbuster with a much bigger potential."}, {"rating": 3.0, "content": "つまらなく しか 言い. 貧乏クジ 引い 感じ 客 監督."}, {"rating": 3.0, "content": "DAVID BOWIE 息子 ダンカンジョーンズ 監督 第 3 作 目 鑑賞. ファンタジー 系 苦手 上 ゲーム 興味 なし 全く 期待 のに 映像 美 音楽 以外 楽しめ まし. ダンカンジョーンズ 今後 作品 期待 もて."}, {"rating": 3.6, "content": "想像 たより 面白かっ. 原作 ゲーム 知ら 程度 ゲーム 要素 反映 わから けど ゲーム ほう やっ み たく. 魔法使い 戦術 鍵 握っ ゲーム 同じ なんだろう とか オーク 良い ヤツ だろ とか 気."}, {"rating": 4.3, "content": "個人的 ロード・オブ・ザ・リング １ ０ ０ ０ 倍 面白かっ けれども 早くも 公開 打ち切り っぽく フィルマ 界 評価 低 致し方 なぁ 思っ なんと 人 選ぶ 映画. 月に囚われた男 しかり ミッション ： ８ ミニッツ しかり ダンカン・ジョーンズ 監督 割と クローズ シチュエーション スリラー 名手 イメージ トリッキー 持ち味 中 敢えて なのか サービス 入れ くる 王道 要素 クソ 蛇足 僕 持っ 印象 けれども 今回 トリッキー 演出 極力 抑え 王道 ファンタジー ひたすら 突っ走る オーク 族 ｖ ｓ 人間 ＋ 多種 族 連合軍 コレ ピン 来る 人 ほぼ ３ 点 台 くらい 楽しめる 思う オーク ？ 美味しい ？ って 言う 人 どう なぁ ・・アタシ 月９ しか 興味 無い わ っていう 女子 間違い 劇場 寝る だろ. 原作 ゲーム 知っ 必要 全く 無い ファンタジー オタク 必要 全く 無い けれど ある程度 素養 必要 ストーリー展開 ビッグバジェット シリーズ １ 作 目 ちょっと 色々 詰め込み すぎ なかろ 決して 分かり難い 話 わけ 無い けれど もっと そぎ 落とし 良かっ 気. あと 前 ２ 作 世界観 狭い シチュエーション スリラー ファンタジー 必要 世界 広 演出 ちょっと 監督 モノ 出来 印象 時に 画面 ファンタジー 世界 似つかわしく 無く あまりに せせこましく いっ 広がり 画 何処 観 ばかり オリジナリティ 期待 たい 監督 だけ かなり 気. そんな 欠点 クリア 人 あっという間 ２ 時間 勧善懲悪 種族 問題 抱え オーク 族 侵略 ＝ 移民問題 捉える タイムリー テーマ 今回 オーク ｖ ｓ 人間 だけ クローズアップ あまり 目立た ドワーフ エルフ 脇 徹し た者 達 今後 どう 悲しき ヒロイン 美し 魔法 演出 素晴らし （ 近年 まれ みる 良さ よ ） 何より ダンカン・ジョーンズ ファンタジー 心から 愛し 事 ビンビン 伝わっ くる 感覚 パシフィック・リム デル トロ 通ずる 所 思う. 相変わらず 蛇足 （ 決闘 要ら ） 恐ろしく 美麗 自然 何故か 地味 印象 拭え CG それら ダンカン・ジョーンズ もう ひと 化け なけれ いけ あろ せめて ３ 部 作 作ら あげ ほしい ２ 作 目 絶対 劇場 観 行き よ だって 気 もん 先 運命 引き裂か ２ 人 オーク 赤子 若き 魔道士 成長 ああ 気. 本国 大コケ 俺 ウォークラフト これから 展開 そう 非常 心配 頑張れ ダンカン やろう."}, {"rating": 1.1, "content": "ロードオブザリング かぶっ and 続編 絶対 やつ じゃん （笑）."}, {"rating": 3.4, "content": "後半 ギリギリ おもしろかっ まだ セーフ. ファンタジー って 大仰な 異世界 逆 登場人物 丁寧 描か 感情 作品 入っ いか ついていけ ね 作り 甘く 大作 のに 傑作 なれ 印象. なぜ ロード・オブ・ザ・リング ハリー・ポッター ウケ 作品 いまいち しっかり 考えれ 続編 もっと おもしろく 思う 続編 知ら. ダンカン・ジョーンズ 撮る 意味 ダンカン・ジョーンズ 撮ら 意味 わから よ なぁ …. まぁ 普通 おもしろい 作品. 邦画 こう やっ お金 かけ スペクタクル 巨 編 作れる 時代 来る いいね."}, {"rating": 3.0, "content": "実写 ？ CG ？ やはり 原作 ゲーム ？. 子供 向け よ 面白い めっちゃ 面白かっ. 大好き くだらない けど. 未来 過去 オーク 人間 ドワーフ 時代. 人間 守っ てる 守護神 魔法使い 悪魔 使い ？ 良い オーク 悪い オーク 悪魔 乗っ取ら オーク 人間 助け オーク 人間 ハーフ ？ 色々 入り雑じっ. 最後 ちょっと 雑 ？ 途中 雑 ？ けど. ストーリー いつか 観 気 ？ なんの 映画 っけ ？ 魔法 開い ゲート 向こう オーク 出."}, {"rating": 3.5, "content": "映像 綺麗 けど なぜ チープ 感 感じる しばしば ストーリー 中々 面白かっ 続編 しっかり 作っ 欲しい."}, {"rating": 4.0, "content": "ラビリンス 魔王の迷宮 デヴィッド・ボウイ 扮 魔王 様 いざなわ くぐっ ファンタジー 扉 先 今度 息子 ダンカン・ジョーンズ 新た 異世界 ファンタジー 登場 とか もう 胸 いっぱい 過ぎる でしょ ちょ ー 面白かっ."}, {"rating": 3.0, "content": "壮大 有料 予告編. 世界観 とか 素敵 ストーリー 酷い 続編 意識 原作 意識 どちら 思う 本作 だけ 完結 言い 難く 消化不良 感 凄い. 剣 デザイン 凄く 良い."}, {"rating": 2.5, "content": "じゃ そりゃ そりゃ 内容 じゃ そりゃ そりゃ 無駄 死 ほん まなん じゃ そりゃ そりゃ."}, {"rating": 3.5, "content": "7月1日 会社 代休 学生時代 以来 ぶり 1日 3本 映画 ハシゴ 鑑賞 敢行 アリ ス～ ブルックリン ラスト ウォークラフト ダンカン・ジョーンズ SF ファンタジー 大作 夏一番 楽しみ 映画 先 公開 北米 大コケ ＆ 酷評 心配 悪く 自分 十分 楽しめ 男子 理屈 抜き こういう 映画 好き 完成度 うんぬん ハイレベル 映像化 テンション 上がっ. 人間 魔法使い エルフ ドワーフ 暮らす 世界 裏 世界 住人 オーク 移民 流れ くる 話 同名 オンラインゲーム 映画化. 登場 キャラクター 世界観 ロード・オブ・ザ・リング 同じ 決定的 違う 善 悪 構図 明確 分かれ 点 一応 倒さ べき 悪者 出 くる 異なる 種族 間 プロット どちら 種族 善 悪 存在 どうやら 原作 ゲーム 世界観 らしい 原作 ゲーム ファン ダンカン・ジョーンズ 本作 映画化 魅 かれ 理由 何となく わかっ 同時に エンタメ 作 作る 難しい テーマ 思う 挑戦 結果 プラマイ ゼロ 具合 いや ラスト 収まり 悪さ 考慮 すれ マイナス 言っ 良い かも しれ. 人間 オーク 正義 描く どちら 対等 立ち位置 描い 物語 冒頭 オーク 側 視点 描い 象徴 的 フル ＣＧ 作ら オーク 仕上がり 素晴らしく 人間 同じ 個性 感じ させる 予告編 見 実写 人間 ＣＧ 作ら オーク 並ぶ 姿 違和感 覚え 実際 見 みる 全く 気 細やか 表情 しぐさ 自然 存在 受け入れ 家族愛 人間 側 価値観 寄せ 効い 非常 感情移入 やすい. オーク 移住 方法 侵略 方針 打ち立て オーク ボス 魔法使い 足 踏み入れ 土地 原住民 捕え 命 自身 魔法 肥やし オーク 側 主人公 デュロタン やり方 疑問 持ち 種族 危機 もたらす 反旗 翻し 人間 側 協和 望む 現代 難民 問題 重ねる 少々 無理 かも しれ 元 住処 追わ 移民 流れ着い オーク 姿 悲壮感 単純 厄介者 捉える 和平 知る 人間 手 組み 悪い ボスキャラ 叩き めす 展開 観 こっち 望む コト そう 簡単 進ま. 人間界 魔法 守る 守護者 存在 いろんな 意味 ネック 物語 上 トラブル 起こす そうだ 守護者 モチベーション 観 よく わから 圧倒的 戦闘力 上回る オーク 守護者 発する 魔法 痛快 序盤 観 楽しかっ 動向 怪しく 中盤 以降 置いてきぼり 喰らい 出す 結局 守護者 たかっ だろ クライマックス 守護者 若き 魔法使い 戦い 巨大 人形 介し グダグダ 劇 興 冷める 普通に 魔法 バンバン 打ち合う 絵 見せ くれれ 良かっ のに. とはいえ 劇場 楽しむ 映画 一定 水準 クリア 思う 剣 魔法 世界 美しい ディテール 個々 キャラクター ビジュアル 面 作り 込み 壮大 スケール アクション 絵巻 テ 世界観 大好き 自分 無条件 観 楽しく 人間 側 キャラ どれ パッと 高潔 誇り 高い デュロタン とても カッコ いい オーク 人間 ハーフ 演じ ポーラ・パットン コスプレ ぶり ハマっ. 最終 的 エンタメ 作 振り切れ 印象 強い ラスト 歯切れ 悪さ 続編 意識 本作 カラー 貫い 考える 個人的 ダメ ファンタジー 映画 痛快 気持ち ラスト 見送り たい. 続編 微妙 少なくとも ダンカン・ジョーンズ 他 映画 撮っ ほしい 思う. 【 65点 】."}, {"rating": 3.8, "content": "期待 しない 観 ファンタジー のに 純粋 面白かっ."}, {"rating": 4.0, "content": "ダンカン・ジョーンズ 監督 前 二 作 すごく 好き 最初 どう どう だろ 正直 戦々恐々 けど ごめんなさい 思っ ずっと 楽しかっ. 原作 ゲーム 全然 知ら けど きっと 原作ファン たまらない だろ なー 想像 ゲーム 的 軽さ けっこう 自分 好み. 監督 違え 見 行か かも しれ 出会え よかっ なぁ 思う."}, {"rating": 2.0, "content": "ゲーム 原作 っていう 情報 耳 どんな ゲーム 知ら どっち 言う 監督 ダンカン・ジョーンズ 観 結論 言う すげ とっつき にくい 映画 でし. 個人的 そう 感じ 最も 大きな 要因 映画 観 来る 客 みんな ウォークラフト やっ てる っしょ ？ じゃあ 説明 要ら っしょ ？ 的 オーラ 映画 節々 滲み 出 感じ しまっ 思い まし. 専門用語 世界 観 把握 だけ 結構 しんどい 加え 俯瞰的 言う ゲーム 的 言う シーン 毎 視点 コロコロ 変わっ しまう 処理 追い付か まし. そもそも 続編 視野 入れ たん 敵役 オーク だけ 絞っ 良かっ じゃ 思い まし 全体的 もう ちょっと 掘り下げる 情報 整理 くれる 観 やすく じゃ っていう 印象. VFX 確か カッコ 良く 出来 今 ご時世 レベル 映像 特筆 す べき レベル 映像 楽しむ って 感じ."}, {"rating": 4.5, "content": "正直 最初 そんなに 期待. 薄い 内容 B級 思っ けど 全然 そんな 事. 映画 人間 活躍. オーク 重点 付け 観 ほう. 絶対 いい 思う 俺 的 族長. カッコ 良 すぎ 泣い. 以外 深い いい 映画 でし. 続編 期待."}, {"rating": 2.8, "content": "故 デヴィッド・ボウイ 息子 ダンカン・ジョーンズ 月に囚われた男 ミッション：8ミニッツ 監督 多少 期待 ファンタジー 映画 苦手 退屈 免れ. ロード・オブ・ザ・リング ホビット シリーズ 好きな人 戦争映画 好きな人 にとって 楽しい 時間 かも."}, {"rating": 3.5, "content": "世界中 大 ヒット スマホゲーム ベース らしい けど アメリカ 二 週 ベスト10 圏外 大コケ 映画 雑誌 懸賞 当選 見 行っ 意外 面白かっ 細かい 説明 足り 話 進め方 強引 裏切られる 展開 逆 新鮮 感じ."}, {"rating": 2.8, "content": "ダンカンジョーンズ ぽく ㄟ ･ ө ･ ㄏ. わから 単語 多く てなれる 混乱 けど 最近 あまり み 王道 ファンタジー よかっ ☆*。."}, {"rating": 1.8, "content": "原作 知ら 世界観 キャラクター 一切 わから 勉強 不足 わかっ てる それでも 面白く 無駄 死 謎 裏切り 信頼関係 薄 内容 凝縮 過ぎ せい 思い 残念 一 本 でし."}, {"rating": 3.8, "content": "細かい 設定 とか 説明 ワケ わからん かっ けど 魔法 フワッ てした 感じ とか めっちゃ ツボ わりと 好き."}, {"rating": 3.0, "content": "WoW ちょろっと 触っ 位 物語 中 用語 設定 最初 ついて行く ゲーム ゆかり キャラクター そのまま 画面 内 活躍 様 にやり だけ 自分 もっともっと ウォークラフト 世界 詳しかっ たら 感想 変わっ かも しれ とても 残念."}, {"rating": 1.8, "content": "お世辞 誉め 中々 見つから ダンカン・ジョーンズ 今 マグレ ？. 次作 是非 挽回 ほしい."}, {"rating": 3.5, "content": "元 ゲーム 知ら ドラクエ とか FF とか RPG 大好き ファンタジー 脳 持つ 自分 やはり 世界観 とか 用語 理解 時間 かかる. ファンタジー 王道 ロード・オブ・ザ・リング みたい 悪 vs 立ち向かう 選ば 者 的 分かり やすい 図式 じゃ 面白い. ダンカン・ジョーンズ 監督 描き たかっ 善 悪 戦い 父と子 受け継が いく 意志 じゃ なぁ. 思っ たら ちょっと ジンと."}, {"rating": 2.9, "content": "ダンカン・ジョーンズ 次作 Mute SF らしい 期待 ちゃう な～ (*´∀`)♪. … ハッ 本作 目 背け しまっ …。. ゲーム ほう わから 原作 再現 がんばっ 思い オーク 主軸 各 種族 魅力 詰め込も がんばっ 思い. そう 詰め込み すぎ オーク 人間 ひしめき合っ ぎゅうぎゅう 肉 肉 ぶつかり 合い 暑苦しい ｲｲﾖｲｲﾖ. 難民 化 オーク 人間 共存 なさ 魔術 扱う 孤独 戦士 従う べき 力 誇り …。. 堅実 すぎる ゆえに なんか いろいろ 描き たい 多 すぎ じゃ ね … (>_<). 美術 セット 丸出し とこ まし 世界観 すき ね ゲート めっちゃ 大きい じゃ なんか 巨大 生物 通過 じゃ 期待 じゃ 期待 じゃ …。. なんだかんだ ヒット てる 続編 ハデ ノリノリ 作風 クラス チェンジ … ˘ ω ˘."}, {"rating": 4.1, "content": "さすが 映画館 観 たかっ 後悔 しまう CG 物凄く リアル グリフィン オオカミ 魔法 自分 欲 ファンタジー 世界観 全開 ヴィジュアル 的 ストーリー 的 かなり 満足. ドミニク なかなか いい 役し ね ...... なんとなく 物足りな 感じ けど 続き 解決 そうかな 次 期待."}, {"rating": 3.5, "content": "期待 しない 観る. 案外 面白い. 魔法 バトル クリーチャー ビジュア. なかなか. 問題. ロード・オブ・ザ・リング 意識 キャラ 多 すぎ. なのに エピソード 詰めこみ 過ぎ 薄っ. ちょいちょい 入れ くる ギャグ 要ら. . しっかり ファンタジー. ちゃんと 楽しい. 続編 作る 気 マンマン んで. 皆 観 おくれ そこそこ ヒット."}, {"rating": 2.6, "content": "ダンカン・ジョーンズ 作品 期待 予備 知識 入れ 観 行っ いけ かも しれ … 自己責任. 魔法 効果 演出 最高 魔法 って かっけ ー. キャラ 作り 込ま 迫力. 領地 広げ 種族 大変 ね ～. 今回 感じ 映画 観る 環境 って 大事 言う. 上演 中 喋ら って 難しい …. 確実 今回 応援上映 w 応援 たく けど ね www."}, {"rating": 4.2, "content": "映像 作り 込み 良く とても 迫力 戦闘シーン 独特 世界観 素晴らしかっ 固有名詞 多く 内容 理解 前 話 進ん いく 細か 内容 頭 入っ こ 原作 プレイ てる 人 向け ？ まあ 魔法 とか 厨 二 心 良い 感じ 疼い よし. 続編 っぽい 終わり 方 次 期待."}, {"rating": 1.0, "content": "今年 ワル のに アタ なぁ 思っ 2016年 半ば. 来 まし 今年 ワースト. いや ヤ 予感. 人気ゲーム 映画化 ッッ. なー フラグ たっ てる ワケ. ダンカン・ジョーンズ 新作 ちょっと 期待. 月に囚われた男 ミッション 8 ミニッツ 良作 連発 だけ. 当方 幼少 ぎり ドラクエ ウィザードリィ 洗礼 受け ロードス島戦記 指輪物語 通っ 今 ゲームオブスローンズ ハマっ てる それなり ファンタジー 通っ モン 平均 的 オタク. 手 作品 大事 ポイント. 第一 作り モノ 世界観 どれ だけ リアリティ 持っ 描ける 事. 第 二 お約束 設定 描写 踏まえ 作品 独自 カラー どれ だけ 打ち出せる 事. 最後 荒唐無稽 世界 中 生きる 観客 分身 たる 登場人物 達 説得力 持っ 実在 感 魅力 的 造形 描ける 事. 思う. 本作 全て ダメダメ. 全て 元凶 テンポ 良い お世辞 にも 言え 冒頭 性急. 世界観 登場人物 達 ノ る 前 ポンポン 進む 展開 結局 作品 軽さ 作り モノ っぽ 印象 付け. コレ 観る いかに ロードオブザリング ゲームオブスローンズ 長 重さ 作品 にとって 必要 要素 実感 ね. ダンカン・ジョーンズ SF 作品 復帰 取り返し 欲しい 残念 感."}, {"rating": 4.0, "content": "皆さん レビュー 書か 通り 続き 作品 ね (^_^;). 出来れ 一本 終わらし 欲しかっ 手 作品 話し 壮大 んで 難しい ね (^^;. 原作 全く 知ら オーク 人間 共闘 って 言う 単純 話し 思っ 双方 それなり 複雑 予想外 悲しみ 連続 自分 想像 少し 違っ 作品 でし. 大きな 課題 残し 終わっ 次作 やる 観 行き たい 思い."}, {"rating": 3.2, "content": "原作 ゲーム 知ら 予告 観 面白 そう 鑑賞. テンポ 良く 話し 進んで 飽きる 事 固有名詞 多く 世界観 説明 等 少ない ストーリー 引き込ま むしろ 置い いか. 予告 観 期待 たよう オーク 人間 共闘 強大 敵 立ち向かう 両者 事情 単に 侵略戦争. 今作 ラスト 観る 壮大 物語 序章 的 終わり 方 次作 期待."}, {"rating": 2.7, "content": "ソースコード 月 とらわれ 男 ダンカンジョーンズ 監督 作品. 前 宣伝 通り 今 ちょっと 違う 色 作品 でし. ネタ 元 ゲーム 勉強 いか 前半 訳 わからん ちん 厳しかっ けど 後半 単純 楽しめ まし. うーん なぁ 月 映画 大好き 次回作 あっち 方面 お願い ダンカン."}, {"rating": 3.0, "content": "2016年 38本 目 映画鑑賞. 剣 魔法 世界 アゼロス 舞台. 故郷 捨て. 生き延びる 侵略 企てる オーク 族 立ち向かう 人間 族 攻防 行方. 種族 越え 絆 物語 織り 交ぜ. 壮大 スケール 描き出す. 原作 ゲーム ウォークラフト 世界的 人気 らしい ゲーム. 全く 知ら. ウォークラフト. 1996年 ブリザード・エンタテンメント PCゲーム 用 発売. 原作 ゲーム 好き 観. 監督 ダンカン・ジョーンズ 鑑賞. ウォークラフト メイン 舞台 アゼロス. 多く 種族 暮らす 世界. 人間 住む 世界 オーク 住む 世界 位置 距離感 非常 分かり にくい. オーク オーグリム ブラック ハンド 区別 にくかっ. ILM 最新技術 投入 見せ 映像 さすが 綺麗. 魔法 唱える シーン 好き. 話 まだ 続き そう 感じ 終わり 方. ゲーム プレイ 事 人 楽しめる ？."}, {"rating": 3.0, "content": "固有名詞 把握 きれ まま 進ん じゃ. オーク 側 人間 側 会話 とにかく 退屈. ダンカン・ジョーンズ もっと こじんまり 作品 方 合っ てる ？."}, {"rating": 4.0, "content": "世界観 良かっ. 主役 視点 オーク 新鮮. 78."}, {"rating": 3.5, "content": "広い 世界観 説明 簡潔 ストーリー 安打 感動 シーン あまり 力 入れ けど 男気 溢れ 気持ち 良い 作品 CG 美しく リアル 狼 毛 難しい 無視 たら 申し分 クォーリティ."}, {"rating": 1.8, "content": "フリーパス ポート 30本 目. キャラ 造形 やはり キツ く 予想 通り 途中 次 向かう アゴ 異形 赤影 魔 風 汐路 章 何度 見 方 楽しい 期間 内 再 鑑賞 未定."}, {"rating": 3.5, "content": "TOHOシネマズ なんば 敷島 シネ ポップ 鑑賞. 悪く よ 仕方がない かも しれ ませ しり切れ トンボ 終わり 方 … …。 映画 だけ 綺麗 終わら ほしかっ ね 原作 （ ゲーム ） まだまだ 話 続き 三部作 とか 作り たい っていう 意気込み ビンビン 感じ まし."}, {"rating": 3.0, "content": "最初 っ 言っ しまい 取り立てて 悪い 無い のに 何故か 全く 心 踊ら …。. ストーリー 故郷 失っ オーク 族 どこでもドア 的 魔法 門 潜っ 中世 時代 っぽい 暮らし 人類 国 攻め くる 話. 人類 オーク 偏る 恋愛 家族愛 友情 なんか 描い. 人類 人類 オーク オーク 止む やま 事情 割と 丁寧 描い … 俺 にとって 他人事 … 意識 最後 拭え ませ でし. 異なる 種族 戦争 例え 人類 VS オーク 族 簡単 現実 出来事 置き換える 出来る 現実感 とか 切迫 感 容易 感じ はず よ ね … 映画 物語 のめり 込め なー 距離 置い しまう よ. 原因 人類 オーク 表面 しか 描け 思い まし. なんか 出 くる キャラクター みんな 感情 なんか 作り物 っぽく 全く 生き リアル 無い. だから 全部 絵空事 しか 感じ じゃ 思い. 良かっ 点 … 見当たら. ミッション:8ミニッツ ダンカン・ジョーンズ 監督 たら かなり 物足りなかっ ね. 良く 悪く 映画 感情 揺さぶっ ほしい 思っ こう いっ 観 感情 抱か 映画 俺 1番 観 損 思っ しまう なぁ."}, {"rating": 3.8, "content": "もう ちょい 細かく 説明 欲しかっ な～. 世界観 楽しめ まし. 数多 種族 戦闘 思い ほぼ オーク 人間 戦闘 かー. 次回 楽しみ."}, {"rating": 3.0, "content": "ムビチケ 貰っ. 嫌い じゃ けど ゲーム 知ら すぐ 溶け込む 無理 ？. 戦闘シーン 好き. あまり キャラ 立っ. 暑い なか 歌舞伎町 行っ 疲れ 寝 ちゃい まし. 7月8日 TOHO 新宿 32本 目."}, {"rating": 3.0, "content": "RPG ダイジェスト 見 てる あんまり 言い たく けど 詰め込み 過ぎ よく わからん. ウォークラフト どういう ゲーム わかっ 良し ブリザード どんだけ ゲーム 儲け だろ 業界 人間 じゃ たら 凄い 損 気分 だろ …. 羊 シーン クライマックス 気に入り まし あと ガローナ ガーディアンズオブギャラクシー ガモーラ って 似 てる よ ね."}, {"rating": 4.5, "content": "期待 以上 本格的 ファンタジー. TOHOシネマズ ららぽーと横浜 2016 07 07 鑑賞. 予告編 映像 よく 出来 てる 面白 そう 割 あまり 宣伝 力 入っ 微妙 出来 ？ 思っ 観 み たら 面白い 有名 俳優 監督 じゃ 宣伝 力 入れ ？ 情けない. ファンタジー 命 世界観 しっかり 作ら てる クリーチャー 造形 バッチリ オーク だけ エルフ ドワーフ グリフィン ゴーレム 出 たいへん 嬉しい. ロードオブザリングシリーズ ただ 殺戮 繰り返す ばかり オーク 映画 オーク ちゃんと 彼ら 倫理観 持っ ロードオブザリング みたい 勧善懲悪 いい. ゲーム 元 映画 ゲーム 知ら 観 ちょっと 話 ついていけ 部分 まし 少し 調べ 行く 楽しめる かも ？. 続編 終わり 方 続編 はず ロードオブザリングシリーズ 代わる ファンタジー 期待."}, {"rating": 3.1, "content": "MMORPG. （ 大規模 多人数 同時 参加 型 オンライン RPG ）. 世界 的 人気 誇り. ギネス記録 認定 ゲーム. 映画化. スペクタクル ファンタジー. 監督 大作 映画 初. ダンカン・ジョーンズ. 映像 ビジュアル 完成度 ピカイチ. だが 内容 恐らく ゲーム. 囚われ しまっ 為. テンポ 世界観 把握 にくい. ダンカン・ジョーンズ らしい. 仕掛け. 恐らく マイナス 働い てる. 製作費 1億 6000 万 ドル. 公開 約 5年 歳月 かかっ. ダンカン・ジョーンズ 監督. 経験 次回 生かし もらい たい. ただ 続編 続投 勘弁 （笑）. まぁ 世界 累計 ヒット. アメリカ 国内 約 4500 万 ドル. 厳しい 結果 終わっ. 正直 続編 作ら 謎 ねー. たぶん だろ. 良く 悪く ゲーム 映画化. 大 ヒット 結果 終わっ."}, {"rating": 3.6, "content": "期待 割 楽しめ. 3D たら よかっ 様 感じ 作品. 俺 等 街 出来 ？."}, {"rating": 3.0, "content": "ゲーム 基 作品 設定 飲み込む ファンタジー 苦手 人 難しい. 世界 どういう 世界 どんな 種族 共存 オーク 来 説明 大雑把 すぎ 物語 重点 判断 辛い 感じ. 確か ファンタジー 世界 観 アクション とても 良かっ. 魔術師 呪文 唱え 方 すごい クール かっこいい. 問題点 良い 点 多かっ 正直 感想. 主要 キャラ そんな 風 よ ；´Д｀). オーク 人間 争う きっかけ って 言う わかる けど なー. 続編 そう けど 日本 流行ら. ホビット 全て 敵 わ."}, {"rating": 3.8, "content": "1人 人間 とことん 焦点 当て SF スリラー 傑作 生み出し ダンカンジョーンズ 多種 族 混沌 多く 登場人物 出 くる ファンタジー 相性 悪かっ それでも エンジン かかる 後半 怒涛 男気 大運動会 圧巻 性別 壁 人間 オーク 垣根 すべて 超え 男気 対決 男気 一番 強い 奴 勝つ 細かい 気 とにかく 男気 乗り切ろ 男気 痺れ 血 たぎる."}, {"rating": 3.5, "content": "ファン ムービー 超 優秀 作品. ゲーム 見 光景 やら キャラ やら 再現性 高い. WARCRAFT ３ 作 やっ World of Warcraft プレイ 中 自分 ニヤニヤ しっ ぱなしですげぇ 楽しん 見れ. Ally Horde 方 カッコイイ キャラ 展開 Blizzard 伝統 思う Orc 描写 良い 当たり前 Durotan 筆頭 キャラ立ち とても 良い ｗ. 筋肉 やら なんや 描写 良かっ ねー. 一方 微妙 思わ Human 側 健闘 SW 王 王様 のに 先頭 立っ 猪突 変わら ぜ （ 映画 過去 話 けど ｗ ）. 基本 Human Orc 激突 お話 他 種族 ほぼ 出 こ 続編 作ら 持ち キャラ Draenei とか ぱんだ くるん ろー （ 期待 薄い ）. おお 思っ Mount 戦っ てる シーン. ああ … うん 現実 降り たら 消える よ ｗｗｗ. 個人的 ツボ. 映画作品 お話. 基本的 駆け足 気味 ストーリー 分かっ よね 的 進む 知識 そういう ー 的 流し 見れ ツライ. 原作 １ ０ 年 以上 続い てる ゲーム シリーズ １ 作品 ２ 時間 弱 イロイロ 起こる けど 解決 上 俺たちの戦いはこれからだ 終わり 方 基本 続編 脚本 作品 あまり 好き. ファン なんとか 許容 不思議 ＞＜. 続編 種族 増え キャラ 増え 世界 広がっ ファンム － ビー 度合い 増し そう. 監督 ダンカン・ジョーンズ. ダンカン・ジョーンズ ファン 地雷 思う. 原作 かなり ソース 持っ てる 監督 ファン 喜ぶ 作家 性 出せる 作品 余裕 一切 原作 要素 だけ ２ 時間 ちょい 全然 足り. そんな トコ 作家 性 とか ださ たら 世界観 薄まっ 誰 喜ば 作品 思う そういう 意味 方向性 良かっ 思う. 噂 ３ 部 作 らしい 続編 期待."}, {"rating": 2.7, "content": "ゲーム ｢ ウォークラフト ｣ 実写映画化 作 人間 オーク ドワーフ エルフ 等 アドベンチャー ファンタジー 馴染み 題材 描か 作品 基盤 しっかり 様々 キャラクター 世界観 冒険 モノ 楽しめる 材料 ばかり 主 描か 人間 騎士 魔法使い VS オーク 持ち味 十分 出 好み 異なっ 楽しめる 要素 ただ VS モノ オーク 側 しっかり ドラマ 勧善懲悪 物語 深み 増し 人間 オーク 関係性 本作 面白い 扱い 作品 感じる 原作 壮大 過ぎる 2時間 説明 不足 点 壮大 物語 幕開け 十分 良作."}, {"rating": 3.8, "content": "みんな 話題 すぎ 今作. まぁ 普通 おもろい っす. ベン・フォスター どう 考え 魔法使い じゃ ねー ...？ 一番 コスプレ 色 強かっ ぞ."}, {"rating": 3.2, "content": "ウォークラフト. 世界的 有名 PCゲーム 原作 作品. 滅び ゆく 故郷 捨て 新天地 求める オーク 族. 対象 選ば 人間 ドワーフ 住まう 世界 アゼロス. ぶつかり 合う 道 しか 二つ 種族 わずか 生まれる 調和 光. 互いに 理解し合え 人間 オーク 姿 平和 求める 人間 心 描い 作品. ぼく PCゲーム 知ら. なんとなく タイトル 聞い ある程度 世界 観 登場人物 一切 知ら. それでも 観 行っ 監督 月に囚われた男 ダンカン・ジョーンズ. もっと 分かり やすく 言え デヴィッド・ボウイ 息子 ダンカン・ジョーンズ. 原作 ゲーム プレイ 人 どう 感じる 正直 分かり ませ. ですが 映画 とても 見応え 作品 でし. 世界観 完全 ファンタジー. 剣 魔法 別 次元 繋がる ゲート. まるで ファイナルファンタジー 出 そう 城 ロード・オブ・ザ・リング 多種 族 及ぶ 登場人物 達. リアリティ 感じる 難しい 登場人物 達 心 現実 生きる ぼくら 現実 生き 過去 人間 達 変わら. 彼ら 戦争 ぼくら 世界 起き （ 若しくは 今 起き ） あらゆる 争い 事 道理 同じ. 人間 オーク. 視覚 的 明らか 違う 二つ 種族 心 どちら 人間. 現実 ぼくら 日本人 数多く 外国人 国 変わら. 文化 違い 過去 歴史 理解し合え 部分 変わら. 良い 土地 求めて アゼロス 進軍 くる オーク 達 行動 要するに 植民地 探し. ファンタジー 世界 描い どれ リアル. フェル 呼ば 強力 魔法. 絶大 力 生き 生物 生命力 糧. 力 酷使 続ける 心 闇 飲み込ま しまう. フェル 在り方 まるで 核爆弾. 破壊力 使用 際 伴う 犠牲者 心 かかる 負担 反動. どれ 現実 変わら リアル. ファンタジー 世界 内 描け. ファンタジー 世界 感じ させ くれる 作品 魅力. 予告 完全 ミスリード 編集 ナンセンス とても 面白かっ. 他人 理解し合う. 現実 中々 叶わ. 答え どう 導き出す. 続編 やっ くれる 分かり ませ 争い 終焉 平和 至る 道 ぼく 観 たい. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 2.0, "content": "世界 大人気 PCゲーム 実写化 だけ なのか 世界 設定 あまり 説明 くれ. エピソード 0 様 お話 続編 ストーリー イマイチ 乗れ. 思わず ツッコミ そう 行動 キャラクター 多く 見 ストレス 溜まる 事 多かっ. マッチョ オーク 殴り あう 良かっ."}, {"rating": 1.5, "content": "ファンタジー 好き のに こんなに 萌え …. オーク 族 どう 良く. ドミニク・クーパー … 何処."}, {"rating": 3.8, "content": "【 ここに 新た ファンタジー 対戦 始まる 】. フォロー てる 方 誰 観 行っ おら 心配 凸. ロッテントマト オーディエンス 評価 79% IMDb 7 5 そこそこ 評価 じゃ. 普通 面白かっ. 厨 二 少年 心 持っ てる 楽しめ わけ 無かっ w. 確か 傑作 良作 位 ？. 人間 ドワーフ 他 7つ 大国 世界 オーク ゲート 開き 侵入 くる. 戦い 描く 第1弾. 確か 続編 作ら 文句 つけ たい わかり. 他 シリーズ モノ 違う 物語 展開 早い. まさか 話 進む 思っ 意外 結末 終わり まし. ロードオブザリング 異なる 敵 オーク 側 仲間割れ 決闘 ルール ストーリー ちゃんと 設定. そのため オーク 側 主人公 立ち位置 やつ. 息子 生まれ …. 映画 ウリ 間違い 映像 でしょ. 人間 側 守護者 呼ば 魔法使い 人物 今回 鍵. 緑 青 魔法 対戦 厨 二 心 くすぐら はず. ダークサイド 堕ち … ゴニョニョ おまけ つき. 狼 鳥 （ グリフォン ？ ） 大型 動物 心 躍り. （´-`）.｡oO（ ジャングルブック 楽しみ まし よ. 仲間 グリフォン めちゃくちゃ 強く カッコ いい ポイント. あと 主人公 王 装備 カッコ いい. まるで ゲーム 飛び出し. 早く 続編 観 たい ☆ 思う くらい 楽しめ まし (*^^*). ドミニククーパー とか ベンフォスター 出 てる けど … あんまり 話題 何故. 2016 7 6."}, {"rating": 3.5, "content": "展開 早く 戸惑っ けど 普通 おもろ しかっ. 続き 気."}, {"rating": 3.4, "content": "題材 的 ど ストライク だけ もっと 面白く 出来 だろ っていう モヤモヤ 感 残る. 続編 出来映え もっと 高 評価 いい けど 今作 だけ 評価 こんな もん ね."}, {"rating": 3.8, "content": "俺 的 好き. 終盤 そう 来る !?!? って 感じ 終わっ しまっ. 続編 見 たい."}, {"rating": 2.5, "content": "正直 微妙 でし. 画 迫力 CG 凄かっ 肝心 ストーリー 部分 ダメ でし. 最初 続編 作る 構成 為 終盤 まとまら グチャグチャ まし. 普通 1本 映画 終わら くれ たら 面白かっ. 時間 経っ いく ごと どんどん 白け まし. キャラクター 魅力的 じゃ. 守護者 行動 理由 よく 分から. あんな こ 人間 オーク 架け橋 なんか わけ だろ ボケ."}, {"rating": 2.9, "content": "グリーンライト 邪悪 ブルー 正義 的 感じ 演出 グチャグチャ 画面 キャラ 変化 状況 体勢 整理 非常 見易い ポーラ・パットン 牙 生やし 終止 しゃくれ 関わら 美しい やん ちゃう."}, {"rating": 3.3, "content": "魔力 力 恐ろしい. オーク 戦士 ゲート 抜け 人間 世界 侵略. 平和 王国 アゼロス 王 レイン 司令官 ローサー 危機 感じ 守護者 助け 求め 自ら 戦う 決意. 一方 オーク 種族 デュロタン 魔力 操り 大群 率いる ダル タン 疑問 感じ 人間 手 組も. オーク ゲート 抜け ？ オーク 人間 戦い 行方 いかに. PCゲーム 知ら けど 楽しめ. とにかく CG 凄い. キャラ 沢山. 慣れる 大変. 2時間 ギュッと 詰め込ん 感じ. 若干 突っ込み どころ. 確か スケール 大きく 迫力 良かっ. ストーリー そこそこ けど 戦闘シーン スゴ."}, {"rating": 2.9, "content": "こっ こ ファンタジー 好きな人 面白い 思う. ダンカン・ジョーンズ 作品 人 好き嫌い 思う ダンカン ファンタジー って どう だろ って ちょっと 身構え けど ファンタジー 好き って 人 万人 受け 仕上がり. （ ゲーム ） 原作 設定 中盤 過ぎ あたり 最後 にかけて 伏線 回収 だらけ ちょっと 間延び した 感. いつも 思う けど ドミニク・クーパー って いい 役 もらえる. 良い 感じ 目立っ 良かっ."}, {"rating": 2.2, "content": "登場人物 行動 おかしく 共感 映画 単体 完結 話 薄い. ハースストーン WoW 世界観 触れ 予習 評価 まったく 初見 人 つい こ だろ 流行る わけ なし. 今年 ワースト 1 2 争う 駄作."}, {"rating": 3.7, "content": "設定 用語 多く 序盤 1時間 とにかく キツ かっ オーク 顔 似 てる し笑 なんとなく 理解 後半 群衆 バトル 一騎打ち なんか 迫力 満点 胸熱 でし 映画 本当は 4時間 くらい 2時間 縮め ？ 印象 情報 洪水 よく わから 事 多い まま 続編 やるき 満々 終わっ 感じ 笑."}, {"rating": 4.3, "content": "ビジュアル 強烈. グルダン ストーム ウィンド ドゥームハンマー 一瞬 けど マーロック. 俺 ハリーポッター 原作 読ん 海外 微妙 流行っ トレーディングカード 集め. あんまり ビジュアル 浸透 映画化. ウォークラフト に関して 多少 多少 浸透. だって ゲーム ビジュアル 最初. 初め わかっ ビジュアル 完全 こえ. オーク 色々 フロストウルフ 族 中心. オーク 区別 わかり やすい. 手 って アラゴルン しかり 主人公 地味 しまう けど. 苦悩 描き方 とても 上手 主人公 しか ライト 当たら ストーリー. 主人公 感情 中心 全て 進ん いく. やり方 ストーリー ソリューション 完全 目新しい. 書い わかっ 思う けど 僕 今 ハースストーン プレイヤー 向け プロモーション. きっと ブリザード 知っ ウォークラフト 知ら 層 っていう 思う. 映画 日本 市場 君たち 握っ ぞ."}, {"rating": 3.5, "content": "ゲーム やっ ないし 知識 ゼロ 鑑賞. 正直 そんな 期待 けど 思っ 以上 ストーリー しっかり てる とにかく ビジュアル 良い 全体的 すごい 力強い 作品 戦闘シーン 迫力 すごい 本当に カッコ 良かっ 終始 テンション 疲れる 世界観 魅せる 時間 かけ すぎ 気 … トーン 変化 もっと 欲しかっ. 主人公 誰 とかいう 濃く 描か 個性 キャラクター 魅力 オーク 乗っ 狼 フロストウルフ 巨大 鳥 グリフィン すごい 良かっ 何より メディヴ カドガー 魔法 最高 カッコ いい 魔法 行う テレポーション 印象的. 用語 少し 抑え 観 方 もっと 楽しめる 思う."}, {"rating": 3.4, "content": "ファンタジー 無 個性 使い捨て 労働力 馴染み オーク 達 遂に スポットライト. 彼ら 掟 他者 敬意 示す. 野蛮 だけ じゃ 今 新しい オーク 像 打ち出し ありふれ 軟弱 ファンタジー 鉄槌を下す ド 迫力 オーク ファンタジー. オーク 云え 上半身 裸 腰ミノ ガラクタ みたい 量産 品 鎧 お決まり 服装 けど ウォークラフト オーク 獣 毛皮 やら 骨 やら 各々 着飾っ 個性 視覚 的 楽しい. オーク 生活 世界 中 生き てる. オーク だって オシャレ 生き たい いつも いつも 魔法使い 魔王 使い捨て ばっか じゃ 嫌 もん. 作品 自体 正直 期待 けど 他 ファンタジー 違っ 先述 通り 本来 ザコ はず オーク 焦点 当て 妙. 序盤 やや 冷め 目線 けど 終盤 世界 入り込み パワー 押し切る オーク 姿 意外 カッコ よく 見え きた しっかり 見応え. 目線 変えれ まだまだ ファンタジー 光明. ただ ダンカン・ジョーンズ 撮る 意味 ？. 映画館 鑑賞."}, {"rating": 4.0, "content": "全世界 大人気 ファンタジー ゲーム 映画化 っと 言っ 日本 日本語版 すら 出 おら 僕 全く 知ら 最低限 予備 知識 備え 鑑賞 まし. まず 良かっ 所 世界観 非常 丁寧 作ら いたこと 本当に 世界 思う 緻密 作ら もうこ 時点 ＯＫ って 感じ でし （ 爆 ） あと オープニング 良かっ 映像 巨額 製作費 かけ てる だけ 超 綺麗 アクションシーン 筋肉 筋肉 ぶつかり 合う 肉弾 戦 超 かっこ いい 魔法 描写 素晴らしかっ. 本作 オーク 人間 戦い 主軸 オーク 完全 悪者 オーク にも 誇り 高き 精神 持っ 仲間 種族 考え 描写 入れ とても 好感 持て まし 描写 比率 オーク 人間 比べる 4 : 6 ぐらい しっかり 対等 描い 所 良かっ ね. かー 圧倒的 情報 量 2時間 まとめ しまっ かなり 駆け足 物語 進ん まし １つ １つ シーン 短く あまり 感情移入 ちょっと なー 思い まし. 結論 言い ウォークラフト 2時間 ダイジェスト 動画 見 感じ 正直 上映 時間 3時間 いい もっと ゆっくり 描い 欲しかっ ― 感想 ね まぁ 良い部分 いっぱい 僕 全然 好き 映画 でし けど. そう いえ 監督 ダンカン・ジョーンズ でし けど 本作 ダンカン・ジョーンズ 成分 あまり 無かっ 思わ 次回作 通り トリッキー 作品 手掛け 下さい よ～. おしまい."}, {"rating": 3.0, "content": "いやー ずっこけ. WOW （ World of Warcraft ） 初期 短期 2年 ばかし プレイ 今回 映画化 うっすら 期待 まし 月に囚われた男 面白かっ 監督. 最初 こそ blizzard 社 ロゴ 映画館 見 喜び やら ワン カット だけ 出 ドワーフ 都市 アイアンフォージ 造り ゲーム 似 てる （ 街 中央 大きな 吹き抜け ） とか グリフォン 最初 移動 時 こんな 眺め なあ とか. 結果 観 人間 オーク ただ ど つき合い でし. 元々 WOW 人間 エルフ ドワーフ ノーム 等 馴染み 種族 （ Alliance 陣営 ） オーク トロル アンデット 等 いわゆる モンスター （ Horde 陣営 ） 選べ グリフォン 移動 あんな 仰々しい 大衆 タクシー 当たり前 飛 空 船 地下鉄 ノーム 機械文明 各 陣営 陣取る ２つ 大陸 豊富 ロケーション 魅力 いっぱい のに 出 ほぼ 人間 オーク だけ クラス ウォリアー だけ ロケーション 3つ 位 行っ 来 じゃあ ファン ムービー 思い まし. 誰 向け 作っ 映画 だろ."}, {"rating": 3.0, "content": "ザ 序章 感じ 映画 でし. 世界観 とか ものすごく 好 みだし. 絶対 次回作 面白い だろ 感. ものすごく 出 二 章 目 期待. 絶対 観 行き. グリフォン めっちゃ かわいかっ."}, {"rating": 3.9, "content": "予告編 見 時 CGI どう ？ 思っ ちゃんと 美麗 世界 描き出し 点 合格. ストーリー かなり 急ぎ足 説明 不足 ただ 最低限 世界観 分かる ファンタジー 世界 定番 踏襲 問題. 結局 作品 物語 全然 終わら プレリュード 過ぎ ２つ 人種 代表 好人物 互いに 戦友 そう 展開 予告編 詐欺 見え しまう 問題 でしょ 部 作 予定 最初 明らか 予告編 作っ 欲しい ね. ミッション：8ミニッツ 監督 事 期待 まし 制約 多 すぎ 気."}, {"rating": 4.2, "content": "予告 めっちゃ 壮大 け ずーっと 楽しみ 作品. 世界観 良し キャラクター 良し. ただ 一つ だけ 残念 アクション 物足りない. 自分 中 ファンタジー 映画 頂点 ロードオブザリング 比べる どうしても ね もうちょい 暴れ てる シーン 欲しかっ なあ. せっかく オーク とか 魔法使い とか ファンタジー 要素 満載 出し てる. 続編 そう 期待."}, {"rating": 3.0, "content": "ベンフォスター しか 見所 ？. 魔法使い かっこよかっ オーク 気持ち 悪く もっと いい 感じ."}, {"rating": 3.4, "content": "原作 ゲーム ワールド オブ ウォークラフト 知ら それなり 楽しめる 超 王道 ファンタジー. 勧善懲悪 縛ら 人間 オーク 関係性 描い 事 好 印象 戦争 シュチュエーション 上手く 利用 脚本. 中盤 以降 オーク 側 感情的 すぎる 為 どちら 感情 移入 すれ いい か分 なくなっ 客観的 振り回さ 感じ. VFX 天下 ILM 様 手がけ ビックリ 嘘 くさい 映像 数々 大作 わり 物凄く 小規模 映画 見える 音楽 壮大 オーケストラ アツ くし くれる 残念 合成 あからさま 見える 3D 版 為 思わ. 今作 月に囚われた男 ソースコード 低 予算 SF 傑作 生み出し ダンカン・ジョーンズ 監督 溢れる ゲーム 愛 注い 作品 やはり 大作 ファンタジー 見事 作家 性 失わ しまっ むしろ 題材 斬新 手法 物語 挑む 難易度 高 すぎる 仕方 それでも ダンカン・ジョーンズ 新作 観 行く 気持ち 抑え 方 良い. 原作 ゲーム 愛し 止ま 人 ファンタジー 好きな人 楽しめる はず."}, {"rating": 4.2, "content": "割と 好き ロードオブザリング 好き たら 見 おい 損 思い. 原作 ゲーム やっ い人 あらすじ 登場人物 名前 等 予習 とい 方 よろしい."}, {"rating": 4.0, "content": "個人的 こう いっ 話 好き 鑑賞. 想像 面白かっ. 次回作 そう 感じ 楽しみ. 次回 年 後 話 やら … …."}, {"rating": 4.3, "content": "めっちゃ オモロイ やん け LOTR 好き 種族 間 争い 魔法使い とか 厨 二 心 擽る 要素 満載 デュロタン かっけ ー ポーラ パットン 健全 魅力 振りまい たし ちょっと 悲哀 表情 過ぎ けど 夏 超 大作 なか 見返す 回数 多 そう 一本 原作 知ら キャラクター しっかり 描け てる 安心 観 見下ろし 型 シュミレーションゲーム 興味 けど 続編 楽しみ."}, {"rating": 3.2, "content": "月に囚われた男 ミッション 8 ミニッツ 傑作 SF 送り出す デヴィッド・ボウイ 息子 ダンカン・ジョーンズ 最新作. 元 ゲーム とか 一切 知ら けれど すんなり 世界観 入れる 監督 手腕 はたまた ロード・オブ・ザ・リング 功績. 何れ せよ 如何 LOTR 偉大 わかる 映画 でし. ガーギャラ ガモーラ 激似 ガローナ キャラ 出 いつ ダンス バトル 始まる ワクワク. 悪く 無い けど とりわけ 良い オリジナリティ 無い … 魔法 描写 CG 良かっ けれど. オーク 族 習わし 信念 描き きり 無い ブレブレ モヤモヤ. あと 守護者 メディヴ 何故 ああなっ しまっ 描か なぁ … 重要 おもう 続編 回収 だろ."}, {"rating": 3.0, "content": "オーク cg 映像 すごかっ さすが ILM ストーリー 割と どう いい … 2時間 くらい オーク 無双 見 たかっ."}, {"rating": 3.5, "content": "90年代 ヒット PCゲーム ウォークラフト 」( 現在 ヒット MMORPG ワールドオブウォークラフト プロローグ 実写映画. 原作 日本 ドラクエレベル ヒット作 らしい 世界観 当然 理解 てる よ ね スタンス 物語 進行 超 初 見殺し. こういう 作品 邦画 わざとらしい 説明 っぽい セリフ 挿入 オープニング 字幕 説明 そう けど そういう 一切 やらないから (キリッ. 訳 分から 用語 固有名詞 画面 情報 推測 つつ 頑張っ 理解 努力 必要. 大 魔法使い ダークサイド 堕ちる 下り なんか 有名 SF 作品 観 気 きっと 気 せい. オーク 族 好戦 的 上 野蛮 残忍 けれど 規律 名誉 非常 重要 視 なんか こういう 個性 種族 別 映画 エイリアン 戦っ てる 観 気 きっと 気 せい. まあ 色々 書き まし けど 続編 たら 多分 観 理解 たら なかなか 面白かっ."}, {"rating": 3.0, "content": "オーク 住む 世界 滅亡 寸前 … 別 世界 ゲート 開い 逃げ込む 人間 住む 世界 …。. オーク パパ ママ とても 格好いい. 人 力 戦闘 能力 比べる もう 可哀想 level 無双 たく 差. 人間 側 対抗 魔法 格好いい. 続く いい なぁ …."}, {"rating": 4.5, "content": "超 ファンタジー 楽しかっ 魔法 とか かっこよかっ ゲーム やっ みる けど."}, {"rating": 3.4, "content": "人気ゲーム 映画化 映像 クオリティ 以外 期待はずれ. シリーズ化 前提 構成 なんだか 今作 見 次 まあ 見 とく って 感じ わくわく 控えめ. ゲームファン 一応 必見."}, {"rating": 3.0, "content": "全世界 1億 人 以上 プレイ 知ら シミュレーションゲーム 映画化 人間 オーク 共に 生存 かけて 戦う バトル アクション 作品 ゲームファン 必見 自分 月に囚われた男 ミッション：8ミニッツ ダンカン・ジョーンズ 監督 期待 公開初日 鑑賞 肩透かし 食っ しまっ 印象 考え 見 肉弾 戦 アクション ファンタジー 一般 的 楽しめる 作品 ダンカン・ジョーンズ 撮る それなり ひねり 効い ストーリー 期待 しまう 独特 世界 観 演出 皮肉 効い オチ 監督 映画 見 み たい 思わ くれ 監督 やはり オリジナル作品 ほう 合っ ？ 全世界 ヒット 続編 示唆 次作 制作 可能性 高い 観 行き たく 別 監督 撮っ もらい たい 笑 )。 本当に なぜ 映画 撮っ しょうね ダンカン・ジョーンズ 次回作 期待."}, {"rating": 3.0, "content": "パルコ 2 新しく 出来 TOHOシネマズ 見 まし 自動券売機 便利 驚き まし 感動 感動. それでは 本題 ｢ ウォークラフト ｣ 見 まし 最初 オーク 軍団 迫力 おおっ 思い まし 最初で最後 見せ場 それ以降 尻すぼみ 全体的 いまいち でし ね. 一応 先日 観 Hollywoodexpresse ３ 年 かけ ゲーム 人 楽しめる 制作 みたい 言っ けど 決して そう. 次作 続く 終わり 方 けど うーん たぶん み."}, {"rating": 3.8, "content": "映像 クオリティ 高い. キャラクター 一人一人 こだわり 感じ させる 衣装 小道具. モンスター 一体 一体 興味深い. っけ ーワシ ？. 我が家 買っ てる ぴー （ インコ ） 思い出し. 可愛い っけ ーワシ ？ w. 話 もどり 速い モーション 中 衣装 小道具 こだわる 大勢 群衆 キャラ立ち. ほ. 脚本 あんまり 頭 入っ 来. 体調 かんばしく w. それでも 楽しめ. 切ない. 命 見え 関わっ くる どうも 切ない 気持ち ひっぱら. . あと 心. . 邪悪 奴 ココロ みたい. . . 大勢 闘う シーン タイマン シーン."}, {"rating": 2.0, "content": "映画 家で 寝る 映画館 今 寝 経験 思う よ ね 割と 昨日 しっかり 睡眠 取れ てる 状態 見 マジで 台詞 全然 頭 入っ こ カクっ って 何回 かなっ ま ぁそういうことなんやと 思い 序盤 引き込み 力 重要."}, {"rating": 3.6, "content": "オーク たくさん 出 ドワーフ 武器 作っ エルフ いつものように 高みの見物 魔法使い 人間 頑張る そういう 映画 観 まし. ロードオブザリング 観 ？. いいえ ウォークラフト."}, {"rating": 2.5, "content": "コレ ちょっと ヒドイ. 本国 大コケ 納得 わ. LOTR とか SW とか 色んな ファンタジー 少し ずつ 切り取っ 一つ 合わせ 様 世界観 既視感 まあ 良い. シリーズ化 構成 アリ アリ 肝心 物語 完全 破綻 じゃ. マズイ 全体 キーパーソン 王国 守護者 魔法使い 扱い デタラメ. なぜ ああなっ そう こんな サッパリ 分から. そもそも 世界 魔法 出来 出来 かも ちゃんと 設定 問題. 編集 ミス ？ 的 時系列 おかしい. 他 にも キャラ 行動 原理 ぶれ なんで そう ？ 奇妙 行動 多数. 辺り 続編 整合性 とる つもり ？. ダンカン・ジョーンズ 所々 らしい 演出 見せる お話 コレ ね. 続編 無い だろ."}, {"rating": 3.3, "content": "世界 数 億 人 規模 行わ オンライン RPG ゲーム 映像 化 にあ ILM 参戦 必要不可欠 言える かも しれ に関して 公開前 大いに 期待 結果 期待 通り 映像 美 壮大 土台 つくりあげ オーク 魔法使い 等 人間 離れ 映え させ. オーク 側 人間 側 対立 起こり その間 取り持つ 橋渡し 役 的 存在 混血 種 戦争 キーマン くる ロード・オブ・ザ・リング 世界観 期待 つつ ハードル 上げ すぎ 禁物 考え てる 人 少なからず 思う まさに 通り 結果 ILM 映像 美 魅せ 人間 オーク 対立 間 混血 種 魔法使い ファンタジー 要素 豊富 揃え 特性 理解 急ピッチ 物語 進める 暴挙 でる 有名 ゲーム 原作 複雑 説明 あえて 省い 考え 壮大 世界 観 淡泊 進め 一見 おことわり 雰囲気 残念 映画 しまう. しかしながら ILM 効果 広大 フィールド 映える 建造 物 自然環境 描き方 ワクワク くれる オーク 一体 一体 特徴 異なり 外面 垣間見る だけ 価値 見出せる."}, {"rating": 4.3, "content": "想像 以上 面白かっ. もっと 大々的 宣伝 欲しい みんな 見 もらい たい 作品 思っ なあ. まず ロード・オブ・ザ・リング 近い けど ずっと ゲーム 近い 世界観. ゲーム アニメ 好き 人 はまる 思い よ 映画 ぼく すぐ 引き摺り込ま まし. オーク 人間 主人公 二人 視点 物語 進んで 行く けど もう ちょっと オーク 主人公 大事 あげ よかっ 気 … 笑. 続編 期待."}, {"rating": 3.0, "content": "ハリーポッター とか ロードオブザリング 系 よ ね. 系 好き 面白い. ちょ ー 好き とか じゃ けど 普通 面白い."}, {"rating": 4.1, "content": "だめ ？ だめ ？. 評価 ひっ くい ねー. まず 大事 事 アニメ ゲーム 好きな人 向け. 魔法 とか 前触れ 仕様 ね 辺り ダメ 人 でしょ あと オーク とか ドワーフ とか 辺り 違和感 無い 行く いい 思い. お話 ゴリゴリ ファンタジー のに 分かり やすく 作っ てる 戦闘シーン 迫力. キャラクター 感情 移入 やすい ねぇ. うんうん よい ファンタジー 映画 素敵. お話 第 一部 完 みたい 終わり 方 こう ご 期待 言い たい ‥ 公開 まだ 三日 目 ‥ 動員 数 ‥ １ ０ 人 ‥ どういう 事 ？！( 泣. もっと 宣伝 しよ ？ 第 二 部 日本 公開 なくなる よ ？. くぅ 皆様 是非 笑 興行収入 気 ウォークラフト 続編 いかに. 少なくとも 第 二部 楽しみ よー."}, {"rating": 3.0, "content": "設定 よく わから っぽい 言葉 飛び交う 中 おい いか 感じ. オーク 人間 多人数 殴り合い ファンタジー 映画 指輪物語 とか 既に 散々 やっ 感 けど 見応え かも. おそらく 三部作 そう 意味 わからん まま."}, {"rating": 3.3, "content": "LOTR 好き 観 けど およば よ ね 普通 楽しめ まし よ. 大軍 大軍 戦う のに 兵力 差 とか 人間 側 劣勢 具合 みえ 感情 移入 づらい. 三部作 ？ 主人公 やっ って ブライト 怒る レベル 活躍 笑. 指輪 サム 的 ポジション やつ いい 味 出して 頑張れ って イイトコ 中二病 くすぐる ーー. 続き 観 ちゃ."}, {"rating": 3.1, "content": "ファンタジー オールドスクール そんな 感じ 監督 ダンカン・ジョーンズ よ ね ダンカン・ジョーンズ 新作 観 行っ たら 大作 映画 難し 見せつけ 感じ. 最早 ノスタルジィ すら 感じ させる 世界 観 造形 語ら いかにも ファンタジー 大作 いっ 現在 ファンタジー 言っ 想像 源流 近 過去 即ち 指輪物語 着想 得 ダンジョンズ＆ドラゴンズ それほど 伝統 格式 って わけ 関わら 浸透 ゲーム 含め 短い 時間 繰り返し 様々 手法 語ら きた 違い そう すれ 新鮮 衝撃的 世界観 設定 クリシェ 堕す 時間 サイクル 当然 早く わけ … …. 本作 定型 的 戯画 的 ファンタジー 恐れ 寧ろ 好感 抱い 点 オーク 造形 非常 頑張っ 全編 CG 隙 作ら ただ 対照的 人間 側 （ ヒューマン アライアンス ） 描き 込み 足り なぁ 原作 兼ね合い だろ けど とにかく 鎧 とか 剣 かっこ 良く 上 浮い 辛い 魔法使い 役者 ヒッピー しか 見え 上 同じく ローブ 杖 微妙 そもそも 全編 通し 画面 安っぽく 見え 色調 CG 合わせ 調整 なのか ？. 画 作り 置い おく 肝心 ストーリー わから わけ じゃ けど ねー みたい 感じ 大枠 相容れない 人間 同盟 （ 人間 エルフ ドワーフ とか ） オーク 族 戦い 中 蔓延る 真 敵 みたい ポジション 悪魔 暗躍 オーク 側 人間 側 引け 事情 不幸 重なっ 手 組も けど 失敗 みたい … … 要するに 大河ドラマ やり たい って だろ けど 如何せん 時間 足り 常に 画面 出 くる キャラクター お前 誰 よ って 思っ しまう 感じ 群像劇 って 沢山 キャラクター 活躍 わけ じゃ けど いっ コイツ って 主人公 定まっ わけ なんとも 中途半端 部分 本当に どうしてこうなった わから ２ 時間 映画 観 最後 メイン 登場人物 名前 あやふや まま って なかなか 経験 そういう 意味 新鮮 良く 悪く いや 悪い. 全て 否定 しまう 悪い わけ 寧ろ 楽しい 部分 頑張っ 部分 理解 部分 多く だからこそ 決定的 惜しい 感じ 強まっ 気 モヤモヤ 考え 観 直し すれ 晴れる だろ ？."}, {"rating": 3.3, "content": "トーホーシネマズ 梅田 劇場公開 2日目 鑑賞. 劇場 外国人 方 小さい スクリーン 4 満員 でし. 綺麗 映像 でっかい スクリーン み たら 更に 迫力 思い ‼ ︎. 原作 ゲーム 見 終わっ 知り まし 壮大 世界 観 2時間 でよう 表現 なぁ 感心 必ず パート2 予告 ラスト エンドロール 最後 観 しまっ じゃ (-｡-;. 結局 エンドロール 最後 み けど けど （笑）. パート2 多分 見 しまう 思い ♬."}, {"rating": 3.1, "content": "世界観 み ちょっと 置い かれ. いろいろ 説明 不足 感 なぁ って 感じ."}, {"rating": 3.0, "content": "hearthstone 最近 はまっ 視聴. warcraft やっ けど 話 案外 わかっ."}, {"rating": 3.1, "content": "意外と ？ 面白かっ. 手 ありがち 話 複雑. さっぱり 善 悪 話 ゲーム 原作 ？."}, {"rating": 3.5, "content": "魔法 友情 魔力 決闘. 誰 筋力 バトル 繰り広げる 中 ベン シュネッツアー かわいく ベン・フォスター 涙 涙し ファンタジー 門外漢 楽しかっ. エンドロール ダニエル・ウー 名前 ？？？ あ ーーー って. ロー サー 役 トラヴィス・フィメル かっこいい 他 出 てる 作品 知ら って 調べ たら 昔 カルバンクライン 広告モデル 人. 知っ てる すごい 見 すごい 知っ てる. 続編 面白く そう."}, {"rating": 2.8, "content": "まず マイナス 点. 映像 すごい オーク 装備 品 造形 いい けど 全体 漂う チープ 感 安っぽ B級 っぽ 否め 醸し出さ 多分 俳優 オーラ 無 セリフ 回し センス キャラ 魅力 薄 展開 唐突. SF とか ファンタジー ヒーロー のっ だけ なんとなく 子供 向け 大人 見 寒っ やすい 要素 満載 脚本 俳優 キャスティング セリフ 回し いかに 寒さ 払拭 肝 思う よ ロード・オブ・ザ・リング ドラマ けど ゲームオブスローンズ ファンタジー 世界 扱い つつ あくまでも ドラマ 部分 （ 人物 成長 政治 恋愛模様 ） しっかり 大人 鑑賞 耐え かつ 名作 評価 思い 2作品 俳優 とても レベル 高い よ ね 画面 伝わっ くる 重み. 以上 点 本作 まだまだ. 感じ まし. じゃぁ 全く 楽しめ そう 前半 なんとなく 上記 魅力 欠け 地雷 とか 思っ 後半 にかけて しっかり 見どころ 満載 ラスボス に関して 納得 設定 でし. 他 レビュー まし オーク 普通 生活 家庭 持ち 子供 ファンタジー オーク 単に 悪者 描か 点 よかっ ね. あと ロード・オブ・ザ・リング ゲームオブスローンズ 比べる 建物 剣 鎧 魔法 エフェクト 等 非常 ゲーム 的 でし ね かっこいい ー 中2 的 ちょっと 軽い 感じ 醸し出さ かも まぁ 原作 ゲーム ある意味 正しい かも. あまり 肩に 力 入れ 軽い 気持ち 見れ 映像 的 見栄え ストーリー 一応 王道 的 展開 楽しめる 思い. 続編 前提 作り 続編 作ら 見 行く 検討 もしか たら レンタル かも ？. 以上."}, {"rating": 3.6, "content": "オーク 人類 叩き 潰し ， 守護者 マハジオダイン 暴走 ， グリフォン 大空 舞う ．. これだけ ワクワク ご 同輩 視聴 よろしい ．. 予告 種族 越え 友情 とか 騙さ 下さい ．. 最初 三部作 明確 おく べき 作品 じゃ かしら ．. ゲェム 未 プレイ 映画 世界観 盛り込ま 不明 けど ， 情景 しろ オーク 文化 人類 同盟 多種 族 お話 とか もっともっと 観 たかっ ．. 本作 単独 観 場合 ， いつ 続編 作れ ぞ ラスト 否定 的 人 だろ けど ， 三部作 って 明言 おけ ・・ﾌﾞﾂﾌﾞﾂ・・・."}, {"rating": 3.5, "content": "オンラインゲーム 映画化 … 自分 全く プレイ した 事 のに 何で 観 行っ ？. 監督 ダンカン・ジョーンズ. ダンカン・ジョーンズ 月に囚われた男 ミッション 8 ミニッツ 監督 大好き 監督 作品 鑑賞 訳. 内容 古典 的 ファンタジー. オーク ヒューマン 対立 描く 調べ みる ゲーム 同じ 種族 間 対立 メイン そうだ. 内容 的 ブルックリン じゃ けど 新しい 丁寧 描い 好感 持てる. ダンカン・ジョーンズ らしい クオリティ 納得 出来. だけど 相当 金 掛け らしい CG 個人的 あまり 好き なれ 違和感 … 本当に 金 掛かっ てる ？ 所々 昨今 映画 珍しく スタジオ セット 使っ 丸 分かり 場面 多かっ 気 …. 個人的 たら ゴシップ 止まり けど スーパーマン マン・オブ・スティール 監督 チャレンジ 欲しかっ ノーラン 無し 笑 無理."}, {"rating": 3.8, "content": "最初 説明 不足 置い かれ そう … 思っ. ベンフォスター. って. ドミニクパーセル. って. 魔法陣 ‼ ︎ ‼ ︎. 攻撃 魔法 ‼ ︎ ‼ ︎ ‼ ︎ ‼ ︎ ‼ ︎ ‼ ︎ ベンフォスター. 辺り ノリノリ まし. 剣 魔法 好き RPG やっ た人 全然 いける. 好き 俳優 たら 更に オススメ. ラスト 辺り 展開 思っ シビア 個人的 気に入っ. 悲劇 後 生き残っ 彼等 どんな 物語 紡ぐ 興味 深々. 多少 詰め込み すぎ 感 けど 続き 観 たい なあ."}, {"rating": 3.5, "content": "月に囚われた男 ミッション 8 ミニッツ 撮っ ダンカン・ジョーンズ ファンタジー どう 撮る 思っ 観 行っ み. ゲーム やっ たら もっと スッと 世界観 入っ 来 取り敢えず 世界 距離感 最後 分から よ. とはいえ 面白かっ オーク クラン 考え方 とか 違っ 愚か なけれ 一枚岩 ないっ ていう. エージェント・オブ・シールド 花柄 ドレス 女 出て 絶対 企ん でる 見え 仕方 困っ. エンド クレジット 眺め たら 羊 名前 笑っ."}, {"rating": 2.8, "content": "世界観 把握 のに 精一杯 ていう 説明 下手 すぎ 飽き しまっ. CG ふんだんに 使っ てる 見栄え きれい CG 感 ハンパ けど. 鳥 可愛かっ."}, {"rating": 2.3, "content": "久しぶり 駄作 み 感じ 仙台 新しく TOHO シネマ み まし 映画館 とても よかっ 実感 ウォークラフト 最悪. トゥーヤングトゥーダイ 見 行っ 時間 合わ やむなく アリスインワンダー 迷い まし 迷う 自体 致命傷 ね. ＣＧ 安っぽい 俳優 ねん 設定 シンプル のに 内容 頭 入っ こ 良く わかん とこ 終わる. 負 連鎖 原作 オンライン RPG やっ 人 しか 楽しめ 作品 超 スペクタクル ファンタジー 大作 とか ほざい 僕 みたい 騙さ 祈っ. 次回作 絶対 見 ませ 多分 自作 作ら でしょ ー ね (　 ﾟ Д ﾟ ｳﾞｫｹ !!."}, {"rating": 2.9, "content": "フリーパス 4本 目. 久しぶり 置い けぼり 映画 観 気. なんだろう 内容 全然 頭 入っ こ 所々 展開 早い 悲劇 的 シーン ロマンティック シーン 見せ 感情移入 出来 致命 的 キャラクター 魅力 なんだか 全体的 もったいない 作品. バトル シーン しっかり 細部 描か ◎ あと デュロタン ドゥラカ 息子 続編 どう 描か 少し 気. ロードオブザリングシリーズ スケール 大き ドラマティック 求めて 鑑賞 肩透かし 食らう 注意."}, {"rating": 4.2, "content": "どこか 映画 評判 聞こえ こ ゲーム 原作 映画化 ロードオブザリング 的 世界観 大好物 観 行っ み ロード 要素 半分 ゲームオブスローンズ 半分 って 感じ オーク 勢 基本的 見た目 受け付け 日本 なかなか けど 除け 肉弾 バトル 魔法 王族 策略 愛 友情 異種 族 コミュニケーション だいたい 全部 バランス 良く 入っ てる."}, {"rating": 3.8, "content": "オンライン RPG 原作 事 大味 映画 けど VFX 勢い 画 見せ 方 迫力 なかなか 面白かっ 大作 映画 卒 こなせる 事 分かっ ダンカン・ジョーンズ 月に囚われた男 ミッション 8 ミニッツ 続く エッジ 効い 大作 SF 映画 撮っ 欲しい. ドラクエ とか FF 育っ 世代 魔法 詠唱 ちょっと 時間 掛かる その間 戦士 時間 稼ぐ ゲームファン 心 くすぐる 描写 とか 堪ら 魔法 詠唱 結構 中二 病 振り切っ 描写 最初 戸惑っ けど 見 内 クセ くる."}, {"rating": 1.5, "content": "CG 技術 素晴らしく 映像 美しい ストーリー しっかり ゲーム ってな い人 楽しめる 作品 けど 自分 冒頭 １ 分 世界観 溶け 込め 着い いけ 置い けぼり しまっ 続編 そう けど 観."}, {"rating": 4.0, "content": "指輪物語 読ん けど Lord of the Ring 観 楽しめ 人 映画 楽しめる 思う. 原作 ゲーム World of Warcraft プレイ 人 もちろん 楽しめ 思う たま らん 出来 じゃ ？. むしろ ゲーム 密着 映画 イイ 不安 笑. 映画 観 楽しめ 人 是非 ゲーム プレイ もらい たい きっと ビックリ よ."}, {"rating": 3.5, "content": "ベギラマ っ イオナズン っ ルーラ っ. ． ． ． とか じゃ 洋 物 RPG って 馴染め よ ね ロード・オブ・ザ・リング イマイチ 苦手 とにかく 名称 難しい. フェル ？ ポータル ？ なんの こっ ちゃ ┐('～`;)┌ ． ． ． オレ 頭 パルプンテ っ （ ← 言い たかっ ）. とはいえ 本作 劇場 見る 価値 よ 大 軍勢 入り乱れる 戦闘シーン もちろん 主役 デュロタン 男気 MAX 感 アツ く まし. 何気に フロストウルフ （ デカイ 狼 ） グリフィン モフモフ 感 一番 印象 のこっ. 月曜 通勤 たい (*´∀｀*). 監督 ダンカン・ジョーンズ って 気 ポイント けど それほど イメージ 感じ こう いっ 内容 大作 個性 薄れる しょうが."}, {"rating": 3.0, "content": "元ネタ ゲーム 未経験 見 感想 世界観 設定 種族 とか 覚える 大変 ストーリー つい いく 大変. 合戦 シーン 期待 けど 周り 兵士 1 対 1 バトル 傍観 とか 誰 望ん よ. もっと 入り乱れ バトル 見 たかっ. 予告編 気 場面 でる ？ ばっかり 残念. 続編 作る 気 満々 終わり 方 次 ロードオブザリング二つの塔 1 作 目 大きく 上回る 戦闘シーン 見せ 欲しい."}, {"rating": 3.5, "content": "映像 良かっ けど なんか ワクワク 戦闘シーン 盛り上がら なぜ だろ （笑）."}, {"rating": 3.4, "content": "全く 予備 知識 時間 調整 鑑賞. それでも ストーリー 見せ くれる. 続編 持ち越さ 人 vs オーク 闘い とか 果たして 橋渡し なれる ？. 赤ちゃん 気 よ ね … ちっちゃい クセ 1人 前 凄ん でる 所 笑え. 続編 出 たら 行き たい. 観客 かなり ヲタ 寄り. 映画 関係 シーン けたたましく 笑っ 人 とか 普通に 映画 見慣れ てる 人 たら 得 …."}, {"rating": 3.4, "content": "The summer blockbuster is here people !! Warcraft kicks it off !!. I was really looking forward to this movie and it was a bad ass fantasy adventure extravaganza. The world creation and the CGI are top no tc h. The Orcs and their character design were fantastic The whole movie has such a vibrant cinematography that captures that fun of blockbusters. Problem is I felt that I needed to actually play the World of Warcraft game to know the story because I thought it was pretty convoluted. Throughout the story was hard to follow for this type of movie but there is enough visual spectacle to warrant an enjoyable theater experience. So if you re looking for a fun summer blockbuster go check this out !!."}, {"rating": 3.1, "content": "ゲーム 原作 そう. ガッツリ はまっ 世代 友人 付き添い 観 行き まし. 六本木 鑑賞 まし 外国人 日本人 関わら たくさん ギーク 笑. あまり み 光景 新鮮 でし. 原作 分から イチ 映画 観 まし ストーリー 自体 悪く. ワンシーン 短い 次 シーン 流れ すごい ゲーム っぽかっ わざと ？. あと 全体 安っぽ なけれ … ヒット すれ 続編 そう けど どう. 続編 やれ 観 行き (^^)."}, {"rating": 3.5, "content": "アバター 似 雰囲気 映画 戦い シーン 多く すごく ダイナミック 作品 途 中心 痛く シーン いくつか 考え させ 国 とか 氏族 とか 誰かのために 自分 犠牲 戦う 姿 感動."}, {"rating": 3.5, "content": "月 とらわれ 男 ミッション ８ ミニッツ すごく 面白かっ ダンカン・ジョーンズ 監督 作品 ロードオブザリング ホビット ゲームオブスローンズ 好き あなた 次 まるで 自分 狙っ 宣伝 文句 書か 絶対 自分 たら はまる じゃ 思っ 期待 観 行き まし. 観 始め すぐ 感じ 映像 良さ. こういう 映像 大好物 絶対 はまる ぞ 観 始め 思っ のに なぜ すごく 眠く 中盤 寝落ち 寸前. 終盤 面白く だいぶ 眼 冴え 状態 けれど. 眠く 理由 なにか よく わから キーワード いっぱい 出 くる 上 （ 原作 有名 PCゲーム らしく ひょっ ゲーム てる 前提 ？ ） 過去 話 すらっと 淡々 話す 全然 物語 入り込め あと 登場人物 あまり 魅力 感じ. 映画 明らか 続編 作る 気 まんま んで 終盤 自作 以降 盛り上げる こういう 展開 てる 感じ. 観 終わっ 後 結論. 映画 プロローグ 位置づけ 思っ. だから 映画 絶対 続編 作ら いけ 作ら 映画 意味 思う. 批評家 酷評 みたい けど めげ ダンカンジョーンズ 監督 まま 続編 作れ ロードオブザリング ゲームオブスローンズ みたい 面白く 可能性 おおいに 感じ 映画 でし."}, {"rating": 2.9, "content": "こういう 世界観 好き ノ レ 理由 考え みる. 全体的 安さ 漂う 不満. 出番 ちょっと なのか エルフ ゴーレム 造形 …. 魔法 使える キャラ 出す よっぽど 考え 表現 チープ 拍車 かかる 事 実感. あと 戦闘シーン 高揚 感 足り. 世界 観 どう って ロード ～ シリーズ 比べ しまう. 見せ場 戦術 悪役 格好 良さ. あちら シリーズ 一 回 目 しっかり 作り 込ま 再 確認. 良かっ 点. なんと いって オーク. 造形 素晴らしい 完全 悪 じゃ ◎. ロード ～ 少し 不満. オーク だって 生活 ハズ. 悪い 奴 だけ じゃ はず. 解消 嬉しい. 監督 ダンカン・ジョーンズ. 驚い ‥. 何故 引き受け. チャレンジ ？."}, {"rating": 3.0, "content": "平凡 かつ 少し チープ ロードオブザリング 印象. ダンカンジョーンズ 渋い SF 期待 ちゃう 人 多い かも. アクション 苦手 不慣れ 戦闘シーン 魅力 感じ. ゲーム かなり 好き けど ウォークラフト やっ 事 映画 見 やり たく."}, {"rating": 2.0, "content": "シャマラン にとって エアベンダー 同じ ダンカン・ジョーンズ まだ 間に合う 帰っ 来 主演 トラビス・フィメル 救い."}, {"rating": 3.3, "content": "侵略 くる オーク 人間 戦い 描い SF. 敵 オーク 側 人間 側 両方 視点 描く ストーリー展開 新鮮 でし. 話 あっち こっち 飛ぶ ちゃんと 観 話 こんがらがる かも. ところどころ えっ ？ みたい シーン 多々 けど. 戦闘シーン CG レベル 高さ すごい. 最後 戦闘シーン ちょっと 物足りなかっ けど. 楽しめ まし."}, {"rating": 3.8, "content": "世界的 有名 ゲーム 実写版 実写化 遅かっ ぐらい. 自分 ゲーム 存在 ぐらい しか 知ら それなり 楽しめ. 映画館 客 ゲーム ファン 思わ 外国人 むちゃくちゃ 多かっ. 人 反応 見る 面白かっ. 割と ラスト 駆け足 感 見 ゲーム イメージ 取り除け ロードオブザリング 並み 見応え まぁ 男の子 映画. 何気に 続編 たら 見 たい かも."}, {"rating": 2.0, "content": "困惑. WHISTLE 月に囚われた男 ミッション:8ミニッツ ダンカン・ジョーンズ 監督 作 大好き ファン 自負 けれども ウォークラフト 今 所 困惑 しか 好き 監督 だけ 立ち直れ レベル 落ち込ん. 世界 好き なれ そりゃあ 楽しい 思う だけれ 僕 世界 全く 魅了 楽しみ たく 楽しめ 勿論 いい かっこいい 画 オープニング 鷹 残虐 バトル シーン )。 好き だって だけど 以上 全編 を通して 映画 全然 乗れ 辛く 悲しい そう 言い つつ これから 変わら ダンカン・ジョーンズ 応援 いこ 思っ."}, {"rating": 3.2, "content": "コテコテ CG 安っぽい 甲冑 王冠 小道具 中二病 っぽい 魔法 演出 キャスト 覇気 気 登場 キャラクター 持つ 信念 思想 垣間見 ファンタジー 映画 エンタメ 映画 感動 部分 多々."}, {"rating": 3.2, "content": "最高峰 映像 技術 平凡 ストーリー 同盟. もはや デヴィッド・ボウイ 息子 紹介 はばから SF 映像作家 地位 確立 ダンカン・ジョーンズ ファンタジー 挑む 前作 ミッション：8ミニッツ 雰囲気 やはり 監督 ゲーマー Warcraft フ. 間違い 世界 最高峰 映像 技術 何だか 薄 味. いわば 森本レオ 児童 向け 道徳 教科書 ずっと 読ん 感覚 すら. -------------------------. 緑 ワル モン 緑 以外 イイ モン 覚えれ 良い 楽. 猿の惑星：新世紀 まさかの 猿 （ 人間 以外 ） 生活 始まり 観客 驚か 今作 まさかの オーク 生活 始まる オーク ゴリラ 倍 ゴツ くし 種族 猿 以上 衝撃 確か. 違和感 人間 以外 種族 描写 反面 どうにも 垢抜け 鈍重 アクション 目立つ 2時間 世界 見せ きる 方 無理 気 ストーリー展開 巻き 巻き 世界 空間 的 広がり 目減り 敵 話し合い 場所 本当に 小さい 場所 行わ 始末. 何とも 気 点 筋肉 筋肉 ぶつかり 合い 映画 オーク 決闘 魔法 使お ブーイング かかっ 神聖 決闘 彼ら 言う. 最後 到達 点 人間 側 脳みそ 筋肉 じゃ 思う 決して ココ 平和 訪れ. こんな 今作 筋肉 ファンタジー 映画 呼び たい."}, {"rating": 3.3, "content": "ゲーム 映像 化 作品 らしく 厨二病 刺激 魔法 発動 中 光り 方 とか グリフォン みたい 大鳥 乗る とか オーク ドワーフ 空中 都市 ビジュアル 的 大 満足 RPG 世界 そのままで 実際 ゲーム やっ 人 もっと 面白い 思い まし ^_^. ただ 魔法使い 男の子 イケ 顔 ww. 最後 戦い 展開 そっち 持っ く ？ ？ ガローナ 可哀想 すぎ 続く って 感じ. おや ？ 思う けど そこそこ 楽しめ ♫."}, {"rating": 3.4, "content": "ファンタジー 映画 見. やっぱり ファンタジー 面白い. だけど それだけに 欲 出 かも. もう少し 世界 どう 広がっ 説明 欲しかっ ビジュアル 的. あと アクション もう少し 増やし 欲しかっ. 突っ込み どころ ちょいちょい. けど やっぱ 映像 綺麗. 迫力 見所 映像. 魔法 ビジュアル ゲーム 的 派手. 多分 続編 期待."}, {"rating": 3.6, "content": "とにかく 壮大 売り なんだろう けど 壮大 すぎる ほぼ CG あろ 世界観 あまりに ゲーム 的 すぎる ただ キャラクター CG すごい CG 推し くる あろ 感じ あまりに リアル 表情 度肝 抜か. ストーリー きちんと 心情 変化 心の内 描か 残念 あまりに 描き すぎ 1本 映画 中 人間 オーク どちら 心境 描か 中途半端 しまっ 感 否め. ファンタジー 作品 とても 楽しめる."}, {"rating": 3.0, "content": "ベンシュネッツァー 目当て. 結構 出番 多く 良かっ. 魔法 使う どうしても 面白く ちゃう 残念 … もっと かっこよく. あと 怪しい 思っ やつ 予想 通り 展開 残念."}, {"rating": 2.0, "content": "所詮 ネットゲーム プロモーション ？. セリフ アクション カッコ 悪 すぎる. CG まあ まあ けど やっぱり 内容 含め 子供 向け すぎる ？. ただ どういう ゲーム 理解 出来 ゲーム プロモーション 15分 くらい 収め たら いい 思う. まったく もっ 映画 体 なし. ゲーム 馬鹿 気 無い たかが シュミレーションゲーム 裏 無駄 中身 つけよ こんな 骨組み だけ スッカスカ 映画 ね."}, {"rating": 4.0, "content": "押入れ しまい 込ん ファンタジー RPG 20年ぶり 引っ張り 出し 感覚. 剣 魔法 世界 住む 人間 ドワーフ エルフ 連合軍 未知 軍勢 攻撃 受ける 獣 大柄 岩 ハンマー 振り回し 突進 くる オーク 魔術 力 門 開い 人間 世界 征服 しよ 企む. 序盤 専門用語 唐突 出 戸惑う ご 愛嬌 ファンタジー 世界 投げ出さ 感覚 むしろ 心地よい 固有名詞 説明 なし 進行 につれて 理解 くる レベル 意外と すいすい 話 運ん 世界観 大きい 枠組み 最後 説明 ほぼ テンプレ 説明 不要 けど 独自 設定 知る 楽しみ 満たさ 残念 続編 やる気 満々 持ち越し 分 期待 たい. ボス 敵 インフレ 日本 ファンタジー ゲーム 馴染ん ザコ 敵 認識 陥り がち モンスター オーク こいつ 最新 CG 動く 点 まず 注目 たい 担当 天下 ILM 原作 海外 絶大 人気 誇る リアルタイムストラテジー 集団 命令 下し 任務 遂行 いく 戦略シミュレーションゲーム 画面 見下ろし 型 プレイヤー チマチマ 動く 騎士 オーク 集団 見 本作 カメラ キャラ 目線 降り リアル 描画 映像 世界 見る うん 落差 没入 感 半端ない 今回 オーク 最大 敵 存在 最大限 不気味 描か 生活様式 物語 上 大事 フック くる 最後 オーク 感情 移入 かかる カッコ よすぎ 涙腺 ヤバイ … 絵 描い おなじみ オーク 造形 せい だろ しゃくれ 下 キバ 出 てる 顔 なぜ 落ち着く よ ね あと ハーフ オーク ポーラ・パットン とかいう 最高 配役 サムズアップ 賛辞 送り たい. 世界観 個別 キャラクター 焦点 当て つくり ファンタジー 映画 戦争映画 印象 強く 残る 戦い 翻弄 世界 生き キャラ 達 息遣い ちゃんと 感じ 原作 つき 映画化 中 自由度 高かっ はず 配分 上手い キャラ 行く末 気 次 観 たく もっと 言え 終わら 長編 化 がち ファンタジー 特性 個々 思い ぶつ切り 感 大河 ドラマ よく 手法 言える. アバター 比べ あんな インディアン 狩り 映画 よ よっぽど 面白く カッコ かっ 期待値 下がっ まし 最初 劇場 予告 観 時 高 期待 観 行っ 良かっ. 向こう オーク ゲート ポータル 出 くる 相場 決まっ てる 以前 STEAM ゲート 出 来る オーク 倒す シューティング 遊ん 時 恐怖 蘇り まし."}, {"rating": 1.5, "content": "2016年 見 良かっ 大賞 ノミネート まだ 上半期 終わっ ばかり おそらく 受賞 間違い なし でしょ. ファン 皆さん ごめんなさい 一言 言え ダサい 魔法 演出 とか 魔方陣 とか アニメ よ って ね ストーリー あ こいつ 怪しい って 思っ たら やっぱり ひねり キャッチコピー ロードオブザリング ゲームオブスローンズ 次ぐ 王道 ファンタジー 的 言っ けど 次元 もう ね 違い すぎ よ ね わたし 自身 どちら 大好き 作品 やはり 比べ しまい. だろ 色合い 明るく チープ 見える ？ 別 映像 すごい 思え 戦闘シーン 迫力 ハーフ オーク 人間 側 戦う 理由 何となく しか 見え 良かっ あげ なさい って 言わ たら 敵 親玉 服 脱い 時 むきむき マッチョ かっこ 良かっ くらい 亀仙人 みたい. 日本 あまり 知ら 世界 大 ヒット ゲーム 映像化 ファン 方 楽しめ あろ 作品 原作 知ら 見 自分 まず ナンセンス 映画 ナンセンス 映画 監督 ダンカンジョーンズ ナンセンス なぜ なぜ ミッション 8 ミニッツ 月に囚われた男 みたい 映画 撮っ のに. 手 ファンタジー 嫌い わけ もっと 暖かい 目線 見 あげ 自分 一番 ナンセンス 三部作 構想 みたい けど 続編 いい ネタバレ サイト 文字 だけ み 映画館 足 運ぶ でしょ. 残念！."}, {"rating": 3.5, "content": "CG 迫力 凄い 名作 ロード・オブ・ザ・リング ホビット 比べ しまう 話 わかり にくく テンポ イマイチ 少し 残念 (*_*)."}, {"rating": 3.4, "content": "ゲーム 知ら 鑑賞 偉 そう 言い方 意外 ちゃんと 映画 さすが ダンカン・ジョーンズ. 種族 入り乱れ 人間 オーク キャラ立ち しっかり 異形 オーク 感情移入 容易. 彼ら マッチョ ぶり 躍動感 CG とはいえ 素晴らしい. 当然 ごとく 続編 ラスト さほど 間 空か なけれ 観 たい 思い まし."}, {"rating": 2.5, "content": "期待 大きかっ た分 期待 外れ 感 否め. 面白かっ けど 残念."}, {"rating": 1.9, "content": "2016年 133 本 目 7月 1本 目 鑑賞. ダンカンジョーンズ 監督 大好き 今作 今 今 待っ まし. 上映 日 迎え 無事 初日 見る 出来 まし. 結論 言っ しまえ ダンカンジョーンズ どう だろ ‥ 気持ち だけ 残り まし. 全然 見 後悔 クオリティー でし ひいき目 評価 平凡 でし. 終わり 方 とか ダンカンジョーンズ 監督 らしい なぁ 思っ けれども ‥. ゲーム 題材 扱っ 今作 興行収入 次第 シリーズ 化 いく つもり でしょ 次回作 楽しみ クオリティー 期待."}, {"rating": 3.3, "content": "ゲーム 原作 全く 知り ませ でし アクション ファンタジー 王道 映画 個人的 とても 好き 系列 全体的 楽しめ まし. 内容 的 ちょっと 無理 有る. シリーズ 化 でしょ ね."}, {"rating": 3.4, "content": "壮大 物語 幕開け. PC ゲーマー 名前 だけ 必ず 聞い ワールドオブウォークラフト 映画化 ストラテジー 系 苦手 プレイ 名前 だけ 知っ もちろん 世界観 知ら 予め 下調べ ちゃんと 説明 くれる 問題. 超 有名 ゲーム 映画 制作 費 推定 160億円 160億円 物語る 戦闘シーン ワラワラ まくり 大 迫力 これだけ 凄い. VFX かなり クオリティ オーク 造形 リアル すぎる. ストーリー オーク 族 新天地 求めて やってき 人間 全面戦争 王道 的 ファンタジー ストーリー 人間 オーク 双方 ドラマ 描く やるせない 感 出 現代 戦争映画 らしい. ラスト 展開 少し 捻っ 意表 突か. ラスト 続編 作る 形 終わる ちなみに 映画 制作 費 3倍 稼げ ヒット 中国 200億円 超える 大 ヒット 飛ばし 3倍 興収 得 続編 作ら 可能性 高い. ただ 1 作 取り敢えず まとめる やはり 消化 不良 難点. 映画 メッセージ 汲み取る 時事 的 難民 問題 行き着く 思う. もともと 住ん 惑星 崩壊 オーク 人間 惑星 移る 余儀なく 現代 暮らし 場所 離れる 余儀なく 難民 意味 思う. オーク 人間 中立 はかろ 人 阻害 人 難民 政治 利用 引き裂こ 人達 意味 思っ. 難民 犯罪 絶え ヘイト 犯罪 犯す 人 絶え. そう 見る ファンタジー 現実 的 映画 思わ. ポーラパットン ドミニククーパー ベンフォスター 有名 俳優 出演 トラビスフィメル 主人公 演じる 俳優 顔立ち 素晴らしく 一層 引き寄せ. デヴィットボウイ 息子 知ら ダンカンジョーンズ 監督 前作 ミッションエイトミニッツ 監督 実力 凄まじかっ 前作 劣る 十分 しっかり 映画 作っ 思う."}, {"rating": 3.8, "content": "普段 あまり 見 類 映画 けど 原作 ゲーム 派生 ゲーム やっ てる. 出 くる キャラ 名前 ちょくちょく わかる けど 世界観 知ら ぐらい 見 けど 世界観 つかみ きれ 感じ. まぁ ストーリー こんな もん やろ 感じ 完全 人間 視点 オーク 側 事情 メイン てる 良かっ 思う 僕 続き 見 たく まし やる よ ね ？. バトル シーン 割と 迫力 思う けど なんか 魔法 エフェクト とか もうちょい どうにか 気. ヒロイン っぽい ハーフ オーク ？ けど 僕 可愛い 思っ 人間 側 王様 いまいち 王様 感 弱い なぁ 感じ. 面白かっ."}, {"rating": 3.3, "content": "もともと ファンタジー とか 謎 多く 苦手 けど ダンカン・ジョーンズ 監督 作品 鑑賞. ゲーム やっ 世界観 知ら 着い 行け かも な～ … 不安 感じ つつ 鑑賞 けど 騎士 （ 軍神 ） 役 トラヴィス・フィメル かっこよさ 引っ張ら 最後 面白く 観 まし よ～. もともと 深く 突っ込ん 考え タイプ かも しれ けど 笑. ちゃんと 泣かせ どころ 今 ストーリー はっきり てる すっきり 見れ まし. ダンカン・ジョーンズ 色 らしき 不明 …. ロードオブザリング みたい 続きもの みたい ね. 手 映画 って 話 続く につれて 謎 深まり がち 次 観 たい 言わ たら 未定 しか 言え ませ ～. ちなみに トラヴィス・フィメル あまりに かっこよく 検索 たら カルバン・クライン CM 有名 元 モデル らしい."}, {"rating": 3.0, "content": "ダンカン・ジョーンズ ゲーム 基 ウォークラフト 監督 聞い 正直 疑問符 しか 浮かば 月に囚われた男 ミッション：8ミニッツ 2 作 名作 考える なぜ ダンカン・ジョーンズ ？. 鑑賞 終え やはり 拭え よく 言え ダンカン・ジョーンズ 持っ 来れ 思う それでも やはり 以上 以下 感 拭え. 映像 悪く 無かっ 大筋 王道 流れ 外 しよう アクションシーン 魔法 見え 方 カッコ 良かっ よく 出来 思う 最後 のめり 込め 世界観 入り込め だろ 人間 オーク 魔法使い 本作 わりと イーブン 扱い 受け 尚更 誰 感情 移入 そう 起こる 事件 がっつり フォーカス 当たっ せい 合理性 登場人物 人間味 みたい 隔たり 感じる どういう 世界 初見 把握 出来 起き 理解 出来る 渦中 登場人物 想い どうしても 届か. ただ 俳優 陣 ダメ 言え けっして そう オーク 含め むしろ もう少し 背景 観 たい 思わ 思う. 中でも 印象的 ポーラ パットン 人間 オーク （ ？ ） 混血 キャラ 牙 特殊メイク 表情 わかり づらい 元来 艶 かな 目 やはり 魅力的. 今 密室 的 劇 グイグイ 引き込ん くれ ダンカン・ジョーンズ 一体 どうして まだ スッキリ しない 気持ち 残っ そういう 考え なけれ なかなか 悪く ファンタジー 思う 続編 難しい じゃ …."}, {"rating": 3.3, "content": "主人公 オッサン めっちゃ 強く カッコ 良かっ. 製作費 多い だけ 映像 的 満足 けど ゲーム 知ら 世界観 よく わから ちょっと 予習 とけ よかっ f(^^;. 後味 悪い 映画 …. オーク ハーフ 女 いける けど 純血 オーク 女 無理 ('ε'*)."}, {"rating": 5.0, "content": "ダンカンジョーンズ 監督 作. 初 ファンタジー ウォークラフト ロード・オブ・ザ・リング. ファンタジー ムービー ‼. ７月 １ 日 楽しみ."}, {"rating": 3.0, "content": "話 面白い けど やっぱ 殺し合い 苦手 たとえ ファンタジー 感じ 本当に もと コンピューターゲーム ？ って 思っ 笑."}, {"rating": 5.0, "content": "映画 物語 日本 方 にとって よく 知ら かも しれ でしょ. アメリカ 全世界 非常 大人気 ネットゲーム 基づい 映画. 獣 人 人類 リーグ 間 戦争 物語 けど どちら 悪人 言え でしょ みんな 資源 奪い合う 向こう 潰し なけれ 現実 写し 感じ. 非常 面白い 思っ 推薦 いただき."}, {"rating": 3.2, "content": "□ 物 語 ★ ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆. 喜怒哀楽 ☆ ☆☆☆ ☆. ドキドキ ☆ ☆☆☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆☆☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★."}, {"rating": 1.0, "content": "壮大 お金 かけ ファン ムービー 元ネタ 知ら 事 まったく 楽しめ こんな 2016年 映画 成立 良い だろ ？ ILM オーク だけ よく 出来."}, {"rating": 3.5, "content": "月に囚われた男 非凡 才能 魅せ ダンカンジョーンズ 今作 才能 活かさ 思え. 世界的 人気 ビデオゲーム ウォークラフト 原案 今作 ゲーム ファン 世界観 理解 かも しれ けれど 以外 人 にとって 世界 説明 やや 雑 思え. アゼロス 地理 感 歴史 伝わっ こ 第 1 作 目 事 あ ってか 人間 オーク 2種 族 フォーカス だろ けれど 人種 関わり 薄い 世界 広がり 感じ. キャラクター ロードオブザリング 比べる うっ すい 人間 側 みんな 似 記憶 残ら 唯一 オーク チーフ デュロタン 誇り 高き オーク 戦士 印象的 でし. CGI 最新 映画 である 関わら 数年前 ロードオブザリング ハリーポッター シリーズ 及ば. 酷評 やはり ダンカンジョーンズ 才能 こんな もん 知っ 期待感 高 ロードオブザリング 傑作 ファンタジー 比較 ざる 得. 悪い ばかり. 鑑賞 前 正義 人間 側 邪悪 醜い オーク 白黒 はっきり 典型的 ファンタジー 思っ まし 全く そう いま 単なる 悪役 しか オーク 側 スポット 当て むしろ オーク 主人公 言っ いい くらい. ファンタジー 人間 私たち 感情 移入 見た目 近い 人間 エルフ でし 今作 オーク 達 やっ むしろ 現実 人間 近い. 今 作中 人間 理想 的 人種 間 争い 他 種族 平和 暮らし 敵 全く 見 種族 オーク リスペクト 示し 平和 的 解決 望み. 一方 オーク 星 資源 食い荒らし 住め なれ 他 星 侵攻 新た 領土 得よ 他 種族 ただ 敵 しか ませ 現実 人間 どちら でしょ まさしく オーク. 今作 ダンカンジョーンズ 描き たい 単なる 正 悪もの いい 奴 いれ 悪い 奴 ゴール 他 種族 間 平和 ディズニー ズートピア 重なる テーマ 視点 ロードオブザリング 異なる 現代 的 ファンタジー いっ いい でしょ. 続編 一 作 目 ギリギリ 及第 点 及ば 一作 目 大事 鑑賞 者 世界 入り込ま 出来 痛い 今後 展開 読め しまう. 続編 取り返す 余地 無い わけ まあ 続編 作れる ヒット ダンカンジョーンズ メガホン 握る 微妙."}, {"rating": 4.4, "content": "今年 16回目 映画館 鑑賞 Emagine Novi. 事前 情報 状態 見 まし 面白かっ 次作 以降 期待 ♪."}, {"rating": 2.4, "content": "友達 誘わ 映画 見 行っ けど. ふつー 好み じゃ. 王国 とか 魔法 とか 系 洋画 好き じゃ ゆえ 点数."}, {"rating": 3.8, "content": "またし 英語 ＋ 中国語 字幕 IMAX. 公開初日 満席 劇場 でし. やはり 中国市場 活気. デビッドボウイ 息子 トピック 今 作品 こんな 大作 撮る 想像 かねる ダンカン 監督 でし 観る 納得. 資質 活かさ 見応え 大作 てる 思い. 決着 つけ 方 膝 打ち まし ね. . 明らか 続編 狙っ てる 終わり 方 よ. ピータージャクソン 大好き ロードオブリング 大好き 同じ くらい テンション 感じ. デルトロ 大好き 同じ くらい ヘルボーイ 好き けど パスフィクリム 至ら 今 作品 後者 近い テンション. 好き けど ばっかり ちょっと なあ."}, {"rating": 3.7, "content": "期待 けど 思っ 楽しめ まし. VFX 興味 目 楽しめる はず. オーク リアリティ キャラ立ち てる. あと 続編 けど 今回 だけ 成立 てる 親 友 師 意思 引き継い 戦い 続い いく 展開 個人的 ちょっと ツボ."}, {"rating": 3.5, "content": "リアルタイムストラテジー 人気ゲーム 映画化 作品. 人間 ドワーフ・ハイエルフ 住む アゼロス オーク 大群 侵略 開始. 人間 王 レイン アゼロス 守護者 メディヴ 助力 乞う …. 原作 ゲーム 未 プレイ. 物語 映画 オリジナル 様 けど ハイファンタジー 的 世界観 類型 的 感じ 強い. とはいえ オーク 単なる 悪役 両 勢力 中 善悪 戦い 構成 面白い. ただ 幾分 人間 側 方 ストーリー 安っぽく 見え しまう ファンタジー 類型 的 感じ 過ぎ 守護者 メディヴ 葛藤 今一つ 分かり にくい だろ. どうしても LOTR 比較 しまい そう 世界観 中 メディヴ ああ 白 サルマン 的 立ち位置 ね とか ロー サー エオメル っぽい アラゴルン とか 思っ しまう 時点 二番煎じ 的 感じ ちょっと 分 悪い かも. ゴーレム 戦 何だか 安っぽく 見える よ ね. なんだか 色々 カット 様 場面 転換 気. 一方 オーク 側 主人公 デュロタン 方 話 分かり やすく 感情移入 やすかっ. オーク クリンゴン 的 戦闘 的 高潔 なかなか 魅力 的 闇 魔法 フェル 使う グルダン 禍々しい ビジュアル なかなか 良い ぞ. 緑 魔力 悪い 力 分かり やすい ね. 全体的 類型 的 感じ 中 ラスト 展開 ちょっと 驚く. 場 鎮める オーク 名誉 重んじる 思考 逆手 取っ 自己犠牲 選択 王 すごい. 若干 犬死 めい 見え しまう バック グルダン 倒せる わけ 戦争 続く 結果. 王 殺し ガローナ 勢い グルダン 倒し しまえ 完結 たろ そう いか 主題 続編 意識."}, {"rating": 2.5, "content": "自分 好み 話 思う 前々 期待 場面 展開 速さ 驚い 敵 すぐ 倒れる 感情 移入 暇 与え くらい 詰め込ん 続き 微妙 終わり 方 全て 曖昧 でし."}, {"rating": 3.8, "content": "WoW ある程度 やっ 予備 知識 持っ ディテール 設定 内容 理解 思う. ドラエナー 故郷 住め オーク 人間 住む アゼロス 侵略 始める. グルダン 独裁 的 野心 ついていけ オーク 反乱 起こす 変わら. 人間 側 至っ 一方的 侵略 挙句 反乱 オーク 手 組む 事 王 失う だけ. ダークポータル 防げ グルダン 一人勝ち って 感じ 腑 落ち けど 圧倒的 ビジュアル 壮大 BGM 素晴らしい."}, {"rating": 2.4, "content": "滅び ゆく 異世界 オーク 族 人類 築い 王国 攻め込ん くる 王国 司令官 主人公 戦い 捕虜 オーク 人間 ハーフ 女性 オーク 族 禁断 魔術 異世界 ゲート 開き 総 攻撃 画策 知らさ 一方 オーク 一部 族 若 き長 人間 戦い 疑問 持ち 人間 手 結ん 戦争 止めよ … 話. 全世界 人気 同名 ゲーム 原作 僕 分野 全く 無知 (>_<). 撮っ 2 作 僕 生涯 ベスト 級 映画 ダンカン ジョーンズ 監督 デビッド ボウイ 実子 最新作 事前 情報 僕 苦手 ファンタジー 映画 知り 不安 かられ 鑑賞. うーん 映像 きれい サクサク 進む 話 あまりに 淡白 ファンタジー オーソドックス 作り ソツ まとめ 見どころ あまり 無い ロードオブザリング 比べる ずいぶん スケール 迫力 欠ける 前半 そんなに 矛盾 ストーリー 終盤 さしかかる 頃 登場人物 おかしな 行動 取り 始め 収集 つか 続編 作る 気 満々 中途半端 ラスト 単体 作品 納得 結末 欲しかっ. ファンタジー 悪役 がち オーク いち キャラクター もう 一方 主人公 辺り 新鮮. 監督 デビュー 2 作 見せ やう やや マニアック コア SF 作品 撮っ 欲しい."}, {"rating": 3.0, "content": "王国 世界 人間界 攻め込ん くる オーク クリーチャー 戦い 話  . 手 ファンタジー 映画 目新し ステレオタイプ お話 ステレオタイプ キャラクター 世界 画面 派手 迫力 けれど 面白 あまり それに 説明 固有名詞 バンバン 出 くる 誰 話 最初 ついていけ 話 進む につれ だんだん キャラクター 関係 とか 見え いく 感じ ツカ ミ 失敗 思い まし  . どう 考え 人間 筋骨隆々 オーク ほう 強 そう まとも 渡り合っ 勝て そう 映画 人間 正々堂々 立ち向かっ いき 魔法使い 出 めっちゃ 強い 魔法 オーク やっつけ 思い ふらふら グロッキー 強い 弱い よく わから  . オーク オーク 考え 内輪もめ 人間 協力 しよ オーク 絶滅 部族 子ども 生き残る 生き残ら いっ ハラハラドキドキ オーク ボス 卑怯者 オーク 盛り上がっ 結局 刃 向う すぐ わらわら 戦い 向かっ どういう 世界観 つかみ きれ まま 120分 でし  . とはいえ 迫力 派手 大作 飽きる 映画 でし  ."}, {"rating": 2.5, "content": "Amazon prime 観賞. はじめ 意味 わから つまら 見 不思議 次 気 はじめる. 最後 オーク 良い やつ 王様 死ぬ 残念. なかなか 楽しめ 点数."}, {"rating": 2.6, "content": "ストーリー. 原作 混沌 設定 そのまま 映画版 持ち込ま 正解 思う けど メディブ 寝返り 生来 因子 因る 守護者 重圧 判断 プロット 解ら. こういう 背景 説明 不足 登場人物 全員 当てはまっ せい キャラクター まるで 立っ. 手 映画 劇中 説明 きれ 当然 副読本 とか 後 追い 正しい オタク 作法 承知 踏まえ 劇中 説明 足り 過ぎる 感じ. 一番 良かっ デュロタン 息子 ゴエル 威嚇 かわいい ゴエル って ？ デュロタン 息子 って スロール じゃ ？. 映像. ストーム ウィンド って こんなに 立派 なー もっと 街中 観 たかっ. デュロタン オーグリム 顔立ち かっこよかっ. アクション. 闘い 魔法 削り ど つきあい いい 思っ ローサー ブラック ハンド 決闘 あっけな どう だろ 互い 強 現れ よ."}, {"rating": 3.8, "content": "展開 早 すぎ 詰め込み すぎ 思っ けど これだけ 内容 2時間 収め くれ ありがたい ダサカッコ いい レジェンダリー 節 のに 勧善懲悪 最後 敵 勢力 倒し め でし なかなか 考え させ 映画."}, {"rating": 3.3, "content": "ゲーム 原作 らしい. 雰囲気 かなり ロードオブザリング 近い. アクションシーン 多く 退屈 見れ けど 全体 ストーリー 的 物 足り なー. 伏線 そう 部分 多く 最初 続編 作る 設定 みたい."}, {"rating": 2.0, "content": "ゲーム 元 映画化. オーク フェイシャル とか よく 出来 てる オーク CG 良い VFX ちょいちょい 日本 レベル ちょっと がっかり. 別 世界 オーク 侵略 囚われ 民衆 解放 国王 様 自ら 前線 戦っ 流石に どう よ ？. しかも 捕らえ オーク 女 あっさり 信用 共に 戦っ なんか 異種 族 のに ちょっと 恋愛 要素 みたい 御都合主義 目立つ. 明らか 続編 前提 終わり 方 ご 果たして やる …。."}, {"rating": 2.5, "content": "自分 住処 捨て オーク 達 黒魔術 使っ 平和 人間 世界 侵略 くる. 人間 達 守護者 魔術師 彼ら 食い止める べく 立ち上がる. オーク 中 命 奪う 黒 魔術 使う やり方 疑問 持つ 者 …. 幼い 頃 ファンタジー 読みふけっ 自分 いける 思っ けど 逆 うーむ 好き なれ ゲーム 有名 ゲーム 全く 知ら. 好き なれ ロードオブザリング せい 思う 完全 比較 対象 のしかかっ くる 世界観 作り方 キャラクター 魅力 全く 及ば 作品 もう 15年 前 なのか …. オーク 完全 CG 共感 たく なんか なれ ヒロイン 行動 取っ ちょっと 謎. 主人公 ？ ローサー ヴァイキングス ラグナル もう 皮肉 笑い 方 ラグナル しか 見え 悪いこと 企ん でる だろ … って 思っ しまう 笑 甲冑 似合わ 革 胴着 着 てよ. 魔術師 ベンフォスター 唯一 かっこよかっ 登場 ロン 毛 髭 上半身 裸 っていう ヴァイキング スタイル うわっ っと テンション 上がる 素敵. やはり 魔術師 っていう 闇 力 取り込ま やすい 奴 描か 作品 そう. ベンフォスター 対抗馬 若き 魔法使い うまさ いい 奴 って 感じ 笑. やっぱ ドラゴンランス レイストリン こっち 闇 落ち そう ぞ って 奴 いい. 2 だろ けど 見る かな … ？."}, {"rating": 2.5, "content": "りな ゴミ. 観. 原作ファン 楽しめる 思っ."}, {"rating": 3.0, "content": "数合 わせ 借り 作品 元 ゲーム 知ら けれど 製作 者 熱い 気持ち 入っ そう 説明 期待 高め. 主役 最後 わから ゲーム ？. 名前 中々 覚え オーク 達 設定 どう モヤモヤ まま 最後. 人間 オーク ハーフ 女の子 王 頼み 貫い 所 ホロリ. 完結 まま 続編. 個人的 萌え ポイント 魔法."}, {"rating": 4.5, "content": "ゲーム 元ネタ 事 でし 異種 属 間 戦争 ファンタジー 大作 言っ いい 映画 思い まし ハリーポッター 様 子供っぽ ロードオブザリング 様 複雑 余計 極力 省い 物足りな 感じる 潔 感じる 評価 分かれる 思い. どうしても 消化不良 感じ 王 自身 命じ 殺し ハーフ オーク 事情 知ら 主人公 中 一種 裏切り者 的 感情 まま 終わっ しまっ 事. 多く 異種 属 命 奪い オーク 集団 悪の組織 様 扇動 リーダー 生き 帰っ 行っ た事. 勧善懲悪 映画 全て 無い 誰 せい こう 考え たら やはり 煮え 切ら 部分 思い. ハーフ オーク これから 背負っ 生き いく 考え 大団円 いい だろ 疑問 残り まし. 深 読み 侵略 → 戦争 → 勝利 図式 だけ 見れ 理解 やすく 面白い 映画 思い."}, {"rating": 2.5, "content": "原作 ゲームファン ませ. トレーラー 観. やっ 面 白ろ そ 思い. 映画館 観よ 思っ たら 既に やっ おら. やっと 観る まし. 結果. .... ʕʘ ‿ ʘʔ. CG 凝っ てる. 色んな 種族 ドワーフ エルフ 見れ. 一応 敵方 オーク 視点 子供 愛で 冗談 言い合っ 人間味 みたい. 描い. っと 思い まし. 後半 畳み掛ける 様 失速. 登場人物 愛情 あまり 感じ. 物語 退場 場面. えー そんな 感じ 死ぬ 必要 ？. っていう. まさかの 複数. オーク 側 主人公. デュロタン 決闘 死ん. オーク 人間 共闘 戦う. 熱い 展開 期待. 結局 逆らえ 人間 対 オーク. デュロタン 死ん 意味 よ. てか. お互い 長所 活かし. 人間 コンビネーション 見せ くれ よ. 続編 伏線 みたい 散りばめ てる けど. だろ."}, {"rating": 4.8, "content": "アクション 好き じゃ けど war craft 話 良かっ. いろんな 人たち 誰かのために 戦っ 時には 自分 犠牲 辛い けど 素敵 思っ. デュロタン 家族 仲間 戦っ 目 前 大事 息子 失っ お父さん 償い 戦っ 人間 彼ら 戦い 止める 一緒 戦っ 人間 側 リーダー 犠牲 しまっ."}, {"rating": 3.4, "content": "ファンタジー 好き まぁまぁ 楽しめ けど すごい ゲーム 感 出て 笑. 装備 とか 魔法 カッコ 良い. ちょっと よく 分かん とこ とか けど ゲーム やっ たら 理解 ？ 笑. こん け 長い 時間 作品 のに 本番 これから よ って 終わり 方 びびっ 笑. 続き 出そ 見 たい 終わり 方 悲しかっ."}, {"rating": 2.9, "content": "人気シリーズ エピソード ０ 誕生秘話 見 てる 感覚. オーク 人間 主役 置い 公平 感覚 素晴らしい 戦闘 ビーム 系 魔法 剣 斬る ばっかり 地味. あと ポーラ・パットン 歯 可愛かっ. ダンカン 思わず お茶 飲ま 遊ん るし こぼさ 飲める ？ みたい ダンカン 馬鹿野郎."}, {"rating": 3.9, "content": "オーク ビジュアル まんま すぎ 笑っ ちゃう ｗ デザイン 設定 かなり 忠実 じゃ なあ ？ いっ ゲーム むかし MOD 遊ぶ 海外版 買っ だけ 英語 まるで だめ ストーリー 全然 知ら 当時 なんとなく 調べ ストーリー 内容 もう 頭から 抜け落ち ただ 見覚え キャラ 名 多かっ ストーリー ゲーム 沿っ てる ？. ゲーム ちゃんと やっ 人 方 楽しめる だろ 思う けど 個人的 ベンフォス 最高 もう だけ 大 満足 ありがとう ダンカンジョーンズ Warcraft 早く 終え MUTE 撮っ よ とか 思っ すい ませ でし. 王様 ごと メディヴ ？ って 言う クスッと しまっ 信頼 すぎ にも 思い返し みる 結構 好き キャラ 多い なあ 個人的 メディヴ モ ローズ 会話 もっと 見 たかっ なぁ. デュロタン ロー サー やたら カッコ いい カドガー 扱い 面白かっ 手 差し伸べ とい 避ける ロー サー 脱出 時 流れ 最高 でし ｗ ガローナ なんだかんだ 人間 側 やっ く なー 思っ たら 最後 … マジ よ Σ （ ´ □ ｀ lll やめ よ 割 ガチ 凹ん よ 続き ローサー ガローナ 愛憎 劇 描か ろー. デュロタン 息子 本来 名前 知ら まま 奴隷 ？ わざわざ 名付け シーン 挟む 先 誰か 本名 教える だろ けど … 名前 知っ そう 人 って もうい 気 … あ ドゥーム ハンマー 牙 渡す 教え あげる. ファンタジー 上 戦争 モノ 仕方 だろ けど 重要 登場人物 とか 種族 とか 人間 オーク 以外 今回 ちら 見せ しか けど ざーっと 駆け足 見せ てる 感じ 詰め込み すぎ 感 なめ 世界観 知らず 見 ついていける 人間 側 設定 よく わから ｗ. 町並み 空中 都市 映像 美しい けど 壮大 イメージ すぎ せい 思っ たより MAP 狭い なー とか 思っ しまっ 移動 魔法 グリフォン ポータル 中心 サクサク だから って わざと ゲーム 時 感覚 近く てる 削れる 削っ 結果 そう わから けれど おかげ よくも まぁ 2時間 収め なー 思う 個人的 予想 外し 来る 展開 多く 素直 楽しめ 死ん じゃ うの ？ って 人 多かっ けれど. 別に ダンカン・ジョーンズ 撮る 必要 ー 思わ あ オーク 他 星 ？ 世界 ？ 攻め くる 展開 SF ｗ 宇宙船 けど."}, {"rating": 3.7, "content": "最新 技術 作り上げ 王道 ファンタジー 映画 言う 申し分 作品. けれど 残念 数 ファンタジー 作品 中 考える どうしても 埋もれ しまい そう 作品. 突如 やってき オーク 族 立ち向かう 人間 達 戦い 魔法 操る 守護者 存在 鍵 握る 謎 女 王道 盛り込ん 作り. オーク 達 動く 姿 とても 迫力 見応え 充分. けれど ゲーム 原作 ゆえ 世界観 忠実 だろ 知識 自分 にとって 冒頭 一見さんお断り 展開 ついて行く やっと 中盤 展開 なかなか 秀逸 ハラハラドキドキ 感じ 盛り沢山. たくましく 勇敢 戦士 ローサー T フィメル 頼り 真っ直ぐ 成長 いく 見習い 魔法使い カドガー B シュネッツァー 演技 続編 期待 持てる 役柄. オーク 人間 間 葛藤 女性 ガローナ 役 P パットン 美魔女 っぷり 必見. 悪く 言っ しまう 王道 ファンタジー 枠内 綺麗 収まり 過ぎ しまっ 作品. 良く 言え 続編 伏線 残し 良く 展開 次回作 化ける 可能性 作品."}, {"rating": 5.0, "content": "原作 ゲーム 全く 知らず 観 まし. 原作ファン ジレンマ 考え 観れ 幸せ 思っ まし まだ ゲーム 機械 触っ 頃 はまっ バイオハザード 映画化 時 ドア 演出 ゲーム 知っ てる こそ 心配り 気づい 幸せ 思い出し 自分 １ ０ ０ ％ 楽しめ 作品 考え まし. 除い 楽しい 映画 まし. 主人公 行動 原理 けっこう 破れかぶれ パーフェクト 人物 出 こ 好感. 惜しむらくは 予告編 観 勝手 想像 主人公 共闘 ウー 校長 作品 盛り上がり 脳内 再生 まし. ヒューマン アライアンス よ ボウイ 息子 監督 映画 絶対 コケ さす な！."}, {"rating": 2.4, "content": "久々 ダンカン・ジョーンズ 映画 かなり 期待 持っ 鑑賞 まし. ただ 期待 値 肩透かし ちょっと つまらない かも しれ くらい 作品 でし. 中世 っぽい ファンタジー 世界 映画 いえ ロード・オブ・ザ・リング 比べれ アゼロス 世界観 魅力 スケール ね. 原因 移動 描写 少な 思い LotR ロードムーヴィー 広大 世界 旅 感じ 今作 ズル 多い ワープ 魔法 存在 そう とにかく 場所 位置 関係 距離 感 示し 方 上手く 思い. 原作 ゲーム あえて 箱庭 的 世界観 かも しれ ませ 本末転倒 思い. 人間 オーク 他 ドワーフ エルフ 種族 登場 彼ら 扱い 書き 割り 的 でし ね ドワーフ 武器 作る 係 まだ しも エルフ だけ みたい それに どちら 戦闘 参加 ヒューマン 同盟 人手 少ない はず のに 世界観 魅力 減じ 一因 思い. アクション 正直 そんなに 工夫 観 ね. 人間 vs オーク 人間 側 体格 差 埋める 頭 使っ 戦っ らしい 具体的 どう 頭 使っ よく わから 剣術 技 駆使 数 押す とにかく サービス ほしかっ （ 銃 戦う 描写 少し まし ）. 魔法 扱い 中途半端 魔法使い あんまり 戦場 参加 魔法使い 同士 いざこざ 解決 だけ 見習い 魔法使い カドガー ちょっと 戦う 描写 結構 良い 戦場 生かし くれれ ファンタジー ならでは 面白み のに. あと 決闘 シーン 淡泊 すぎ ね インタビュー 西部劇 決闘 やり たかっ らしい あっけな 過ぎ 敵 弱い だけ しか 見え 見せ 方 バランス ちょっと おかしい 気. ストーリー 大きな カタルシス 少な すぎ 未 消化 感 ばかり 残る 予告編 味方 オーク 人間 共闘 思っ 敵 バレ 失敗 展開 悪い 意味 驚き まし ね ｗ. メディヴ 守護者 事切れる 前 王 期待 応える 無意味 思い ませ 作戦 失敗. とにかく 映画 失敗 ばかり 非常 虚しい ミッション:8ミニッツ 失敗 繰り返し 最適 解 見つける 話 でし 今作 最適 解 見つける 手前 終わっ しまう 非常 モヤモヤ まし 続編 解決 勿体ぶっ でしょ. 良い. まず オーク デザイン ね たくさん オーク 一人一人 見た目 違っ かなり 凝っ. 冒頭 デュロタン 瞬き シーン 異形 怪物 感 払しょく 良い よ ね. あと オーク 乗る フロストウルフ オオカミ モフモフ 可愛い. 根幹 アイデア 悪く 自分 違う 文化 持つ 者 視線 入り込ん 階層社会 一般 感情 問題 共有 映画 得意 やろ てる 思い. 色々 書き まし つまらなく ただ 正統派 アプローチ 避け すぎ 問題点 方 目 つい しまっ 感じ 少し 残念 思い まし."}, {"rating": 3.7, "content": "世界観 理解 世界観 浸ら 意識 思う. 全体的 既視感 満載 元 ゲーム 知ら 詳しく 言及 世界観 魅せる 上 狙っ 思え. 続編 作ら 想定 定か 導入 作品 うまい 感じる. ダンカン・ジョーンズ どうも ツボ 押さえ くる. 一番 魔法陣 魔法 観 方 だろ 厨 二 心 擽ら 使っ み たい 思っ しまう ノーモーション ノーリミット ノータイム 打て 溜 め 条件 膨大 力 扱う 上 制限 代償 描か 守護者 守る 力 大きな 力 得 故に 強大 敵 呼び寄せ しまっ. 川 伝い 戦闘 状況 マップ 見せ 演出 シャレ 川 って 文明 築く 上 重要 要素 下流 上流 伝っ いき ダム 崩落 観 なるほど. オーク 側 描い ダンカン・ジョーンズ 脚本 書き換え からだ そうだ うまく 機能 思う. オーク ＶＳ 人間 大きな 対立 中 オーク ＶＳ オーク 人間 ＶＳ 人間 家族愛 自己犠牲 復讐 心 種族 間 越え 戦士 誇り 描か 異種 間 通じ 合う 同種 間 通じ 合わ 描く 種 垣根 絶対的 複雑 壁 際立っ くる. 魔法 突飛 オーク 人間 武器 種類 分け 方 憎い だろ オーク 単純 パワー 勝負 打撃 系 武器 に対し 人間 斬 撃 発砲 非力 工夫 勝負 辿っ 文化 歴史 以前 辿る べき 前提 種 違う. . 続編 どう いや どう ＭＯＶＩＸ 公開 くれれ."}, {"rating": 3.8, "content": "※ 記憶 保持 主 目的 為 ネタバレ 全く 自重 ませ 今後 観る 予定 方 読ま お薦め. **********. 【 ウォークラフト 】 Theatre. 2016年. 総合 評価 3 5 → ☆ 3 8. シナリオ 1 0 … 3 → 3. 演出 全般 1 2 … 4 → 4 8. 心理効果 1 5 … 4 → 6. 視覚効果 1 1 … 5 → 6 6. 音響 効果 0 9 … 4 → 3 6. 教養 啓発 0 8 … 2 → 1 6. 俳優 声優 0 7 … 3 → 2 1. 独創性 0 8 … 3 → 2 4. **********. 【 ストーリー 】. 超 名作 MMORPG 映画化 チョイ 悪 魔導士 扇動 土地 失っ オーク 達 人間界 殺到 戦争 始まる 全員 ハルク みたい 体型 オーク 軍団 相手 あくまで 和平 望む 人間 達 オーク 達 あくまで 好戦的 ボス 魔導士 疑問 持つ オーク 人間 協力 暗殺 計画. **********. ≪ キーワード ≫. 洋画 ファンタジー ネトゲ ダンカン・ジョーンズ. 【 魅力 】. 世界観. 映像. ゲーム 的 質感. 魔法 かっこいい. 【 不満 】. ゲーム 的 演出 不足. 色気. 【 印象 残っ シーン 台詞 】. 騎士 達 拳銃 打ち 突撃 シーン. **********. 【 少し 突っ込ん 感想 】. 実写映像 ベース けど 50 ％ ぐらい CG 気 或いは 以上 ゲーム 質感 重視 感じ どんなに 乱戦 続い 登場人物 基本 的 返り血 浴び 汚れ 監督 スキル 高さ 実証 済み 意図的 思わ 演出 評価 まっぷたつ 分かれ そう 気 私のように ゲーム 質感 テンション 上がる 人間 理解 けど ゲーム 縁 無い 人間 単なる 作り物 感 満載 手抜き 映像 解釈 可能性 高い 実際 作る 楽 だろ. ただ 映像 以外 シナリオ 演出 それほど ゲーム 感 意識 演出 見 へん 割り切り 感 個人的 中途半端 感じ. 剣 魔法 人間 オーク エルフ ドワーフ 入り乱れる 王道 的 ファンタジー 世界観 けど 殆ど 人間 オーク 絡み 残念 続編 プロローグ 凄く しっくり 来る けど 前もって 三部作 構成 とか 聞かさ ないし 一 話 完結 認識 観 場合 期待はずれ シナリオ かも 個人的 今後 果てしなく 続い いき そう 中途半端 落とし どころ 好み けど 同じ 監督 続編 作る かなり 期待 そう 気. ちなみに ゲーム 未 プレイ 同社 Diablo2 散々 やっ けど …. 【 蛇足 】. Diablo ３ 微妙 最近 失速 否め ブリザード 社 ネトゲ 技術 センス 世界最高 レベル 思う 失速 急激 増加 使い捨て ゲーム 好む 層 引き づら 行き場 見失っ 結果 見える ウルティマ オンライン 程 奇跡 的 崩壊 無い けど …. いずれ せよ 最近 映画 ネタ 過去 遺産 依存 多い けど ゲーム 作品 例外 じゃ もちろん 有難い 積極的 取り組ん 欲しい けど あ もちろん 邦画 ナシ 今 延長線 上 半 世紀 後 クオリティ すら 届い 思う …. **********."}, {"rating": 3.4, "content": "世界 的 人気 誇る PCゲーム ウォークラフト シリーズ 実写化 作品. 監督 月に囚われた男 等 ダンカン・ジョーンズ. 原作 ゲーム 名前 だけ 知っ 程度 内容 全く 分から 割と 楽しめ. ダンカン・ジョーンズ 外さ 凄い. 監督 ゲーム ファン らしい けれども どちら 言え 初期 方 ファン らしい 物語 始まり 描く 今作 思い入れ だろ. 髭面 ヒューマン 魔術師 オーク ドワーフ 画面 暑苦しく めちゃくちゃ むさい けど 熱. 最初 三部作 予定 露骨 続編 繋ぎ 気. 衰退 故郷 ドラエナー 捨て 新天地 探そ オーク 軍勢 ホード 呪術師 手 開い ワープ ゲート 用い 人間 ドワーフ 暮らす 平和 王国 アゼロス 侵攻 開始. 人間 達 オーク 対抗 為 連合軍 アライアンス 結成 かくして オーク 人間 戦い 火蓋 切っ 落とさ. ロード・オブ・ザ・リング 様 他 種族 暮らす 世界 繰り広げ 剣 魔法 ファンタジー 王道 内容. のっけから 専門用語 頻発 気 抜い すぐ 置い いか しまう 世界観. 少し 違う 部分 人間 側 必ずしも 物語 主役 無く 人間 オーク 両 陣営 主人公 的 ポジション キャラクター 存在 所. 妻 子 持つ オーク 戦士 デュロタン 王 仕える ヒューマン 指揮官 ローサー メイン 戦争 開始 前 争わ 済む 道 無い 模索 両者 どちら 側 感情 移入 しまう 作り. むしろ 妻 生まれ くる 子供 暮らす 強 心 優し 合わせ 持っ オーク デュロタン 方 出番 先 為 人間 側 親しみ 湧き やすい 思っ. 最強 魔術師 レディヴ 見習い カドガー ハーフ オーク ガローナ 様々 種族 登場 種族 超え 全面戦争 勃発. ロード・オブ・ザ・リング ガンダルフ そうだ 強い 魔術師 一度 強力 魔法 唱える だけ 相手 側 壊滅 状態 しまう 魔術師 キャラクター チート 級 能力 持っ. どう やっ 魔術師 出来る だけ 登場 様 難しい 所 無難 クリア 印象. ただ 最強 魔術師 レディヴ 演じ キャラクター 軽さ 定評のある ベン・フォスター 見た目 若さ 声 高さ 威厳 感じ させる 皆無 残念. 原作 ゲーム リアルタイムストラテジー だけ オーク 軍勢 人間 軍勢 一つ 画面 内 ワラワラ 犇 き合 って 戦う 様 多人数 一 度 接続 ネットゲーム っぽ 出 壮大 世界 観 負け 劣ら 迫力. 所々 オーク 肩越し ショット 主観 視点 入り込ん だり 一人一人 視点 フォーカス 構図 映画 的 面白 際立た. クライマックス 決闘 シーン もっと どうにか 思う あっさり 気味. 映画 オープニング オーク デュロタン 妻 息子 人間界 放たれる 息子 オーク 人間 橋渡し 的 存在 物語 牽引 行く 思い 役割 ガローナ 担わ おい 息子 エンディング 出 こ 展開. お前 関係 かい 完全 次 作 繋ぐ 為 キャラクター 描か 可哀想."}, {"rating": 3.0, "content": "ゲーム やっ けど 予告 惹か 鑑賞. 映像 物語 設定 面白い ロードオブザリング 大大 大好き にとって 物足りない. 映画館 観 まだ 迫力 とか 音 とか 楽しめ けど DVD 観 たら 落ちる. 武器 剣 とか 魔法 かっこいい 迫力 けど 忙しい もう少し 丁寧 いい ？ 思っ. 物語 とにかく 切ない. 守り たかっ のに 守れ 者 守る 選択 余儀なく た者 …. 結局 人間 オーク 恨み そう 果たして 人間 架け橋 なれる."}]}