{"rating": 2.8, "description": "1960年 ニューヨーク 建築家 ウォルター 美しい 神経質 妻 クララ 生活 息詰まり 感じ ある日 パーティー 会話 女性 心 惹か 嫉妬 クララ 自殺未遂 騒ぎ 起こす ウォルター そんな 妻 嫌気 さし 妻 殺し 完全犯罪 実行 男 記事 思い出し 接触 試みる ――. 数 日 後 クララ 死体 森 中 発見 自殺 疑い 強かっ 一人 刑事 夫 ウォルター 怪しむ.", "spoiler_reviews": [{"rating": 2.0, "content": "タイトル 気 チェック. 謎 サスペンス. 大きな 起伏 映画."}, {"rating": 1.0, "content": "観賞 中 何度 ウソ よ ねー ごっつ ギャグ 叫ん しまっ. 面白味 ヒネリ 展開 ？."}, {"rating": 2.3, "content": "結局 誰 思っ ？ ？. って すら よく 分から まま 終わっ しまい まし. 妻 確か イヤ けど メンヘラ っぽい なぜ メンヘラ 分から. つまり お金 持っ 権力 人 特 って ？ ？. なんだかなぁ って 感じ でし."}, {"rating": 2.5, "content": "2017 3 12 鑑賞 1960年 ニューヨーク 建築家 ウォルター パーティ 出会っ 女性 仲 妻 クララ 疑わ 自殺未遂 起こさ 嫌気 差し 離婚 考える 自分 妻 完全犯罪 殺し 噂 男 キンメル 記事 思い出し 本人 会い 行く … 話 ミステリー っぽい 煽り 文 早い 段階 あれこれ 分かっ 謎 解き 要素 ほぼ 有り ませ 期待 不満 残り 殺人犯 関わっ しまっ 男 話 一言 大体 説明 つき 100分 切り 作品 のに 退屈 監督 せい でしょ 50点."}, {"rating": 2.5, "content": "主人公 夫 小賢しく にやけ 魅力 書店 主人 薄気味悪 作品 全体 雰囲気 ◯。. もっと 面白い 展開 思っ."}, {"rating": 3.4, "content": "ウォルター 神経質 妻 クララ 離婚 たい 思っ. だが 妻 離婚 応じ 離婚 自殺 してやる 脅し 来る 日々. そんな 時 妻 殺し 完全犯罪 やり遂げ 男 記事 目 留まる. ウォルター 男 接触 図る. 完全犯罪 やり遂げ 男 後半 もう少し 描写 欲しかっ. 少し 物足りな 感じ."}, {"rating": 3.0, "content": "淡々 すぎ 感 けど 王道 サスペンス. 奥さん 殺し たく 気持ち 理解 ゎ."}, {"rating": 2.0, "content": "でしょ ね ～。. 時間 ドブ 捨て しまい まし. 結局 どっち ？."}, {"rating": 3.6, "content": "ひねりなし ぁぁぁ なんとなく 読め しまう サスペンス. サスペンス 嫌い じゃ 評価 そもそも 原作 はいい 線 いっ てる 方 じゃ ？ やたら 映画 評価 低い けど … （ 映像 化 たら 途端 つまらなく やつ 典型 言える ）. パトリックウィルソン イケメン どんどん 好き 俳優 増え く."}, {"rating": 2.3, "content": "エンドロール 作品 原作 パトリシア・ハイスミス 知っ ぇ ～？」 って マイナス 意味 びっくり. 原作 読ん けど …."}, {"rating": 1.9, "content": "エディ・マーサン ジャケット 惹か. 否め 中だるみ 感. 静か 淡々 進ん じわじわ 追い詰め く 様子 我慢 見 進め 結論. せめて どんでん返し."}, {"rating": 2.2, "content": "あらすじ 面白 そう 観 み けど 微妙. 途中 退屈 無駄 多い 気 頑張れ 短編 作れ そう 内容. どんでん返し かも ゼロ ラスト 微妙."}, {"rating": 3.5, "content": "サイコパス 感. 原作 未読 けど ハイスミス 作品 見聞き 鑑賞. 道理 筋 なんて わけ 物語 進め 進む 物語 外 投げ出さ 感じ. 乱暴 言い方 けど 話 面白く 何とも エンタメ 真逆 ハイスミス. そんな 遣る瀬無 どっぷり 浸かっ 結局 誰 殺し ？ って あー こーだ 延々 悶々 ハイスミス. そういった 意味 すごく 映像化 向い てる 小説 映像 ほう 臨場感 増し 最後 よっぽど 悶々. だらだら 書い けど ハイスミス 作品 だって 知っ 上 観 ほう 良い."}, {"rating": 2.0, "content": "おくりび エディ・マーサン 対 リトルチルドレン （ パトリック・ウィルソン ） ヘイリー・ベネット って どこか 見 思っ たら ラブソングができるまで コーラ."}, {"rating": 1.0, "content": "パトリック・ウィルソン マイケル・キートン 黒部進 足し 顔 てる なぁ って."}, {"rating": 3.7, "content": "舞台 ミッドセンチュリー NY 主人公 ウォルター 建築 家 成功 つつ ミステリー作家 転身 しよ 殺人 新聞記事 収集. 妻 美人 ヒステリック 性格 性格 合わ ウォルター しばしば 大 喧嘩 やがて 小説 なか 妻 殺し 妄想 矢先 長距離バス 実家 出かけ はず 妻 死体 発見. 出だし ヒッチコックライク 巻き込ま サスペンス 完全 俺 好み 調べ み たら 原作 パトリシア・ハイスミス じゃ. ハイスミス いえ 太陽がいっぱい 見知らぬ乗客 アメリカの友人 名作 クラシック 原作 物 ミステリー作家 面白く わけ. 作品 数 年 ギリシャに消えた嘘 とか キャロル とか 映像化 絶え いずれ 水準 以上 作品. ハイスミス 作品 （ 1 ） 映像化 向い （ 2 ） 作風 ハイブロウ 日本 観客 ウケ 特徴."}, {"rating": 1.3, "content": "ダメ でし (^_^;) 死霊館 男 人 出 まし 死霊館 いい 感じ でし 今回. 事件 起こる 長く 昼ドラ 愛憎 劇 みたい 飽きる やつ 笑. えーっと. ウォルター クララ なか 噛み合わ ウォルター 気晴らし 行っ パーティー 出会っ 女の子 惹か クララ 嫉妬 クララ 自殺未遂 クララ 嫌 ウォルター ちょうど 時 妻 殺し 殺人事件 新聞 見つけ 接触 数 日 後 クララ 死体 発見 刑事さん ウォルター 犯人 目星 つけ. なんか 火サス みたい ？( 笑. しかも ちょっと 刑事 捜査 雑 感じ まし よく ラスト たどり着い なぁ そもそも 妻 殺し たい 動機 パンチ力 足り. もっと 言う ラストシーン あん だけ 引っ張っ かい 笑 モヤモヤエンドパターン モヤモヤ 必要 なー 正直 犯人 とか どっち いい って 笑 全く 旦那 惹か (^_^;). 良かっ とこ 車 くらい. そんな 車 興味 わけ じゃ けど 乗っ み たい アメ車 多かっ 笑."}, {"rating": 2.0, "content": "つまら 会話 シーン 間 付け方 下手くそ ？. 画 つまら. ラスト 格闘 シーン 撮り 方 下手 すぎ やっ てる わから. 零点."}, {"rating": 2.0, "content": "奥さん コート 可愛かっ. キャラクター 誰 一人. 心 とまり ませ でし. イヤ 感じ 微妙. ひたすら 後味 良く いい. ラストシーン 無理 …. もっと. 登場人物 誰かが. 狂気 的 イヤ 感じ たら. おもしろかっ 気."}, {"rating": 2.9, "content": "情緒 不安定 奥さん イライラ 気持ち わかる けど 主人公 行動 何で 妻 殺し 疑惑 人 会い いっ 妻 追いかけ 妻 死因 最後 展開 いまいち わから 刑事さん もっと キレ者 思っ けど 強引 だけ 美人 魔性の女 中途半端. 60年代 ファッション 可愛い ふんわり スカート タートルネック."}, {"rating": 2.4, "content": "妻 殺し 疑わ 男. 精神 病ん 妻 離婚 たい 男. 共に 妻 亡くなり 警察 疑わ. 内容 出演者 悪く のに. 歯切れ 悪く 今ひとつ."}, {"rating": 2.8, "content": "映像 レトロ感 とても 可愛い. ファッション 素敵. ただ 残念 こういう つか 良い 嘘 つく 男 大嫌い でし. 終始 主人公 イライラ 羽目. イケメン 耐え 顔面 髭 モジャ たら 挫折 レベル. 惜しむらくは 本屋 おっさん 怪 演 活かし きれ なあ …."}, {"rating": 3.0, "content": "ジェシカ・ビール ずっと レベッカ・ホール 勘違い まま 鑑賞 まし …. ともかく. 周囲 妻 殺害 夫 見 本屋 冴え おじさん 事件 担当 刑事 だけ 妻 殺し 犯人 決めつけ アリバイ 崩し 躍起 状態 一見 平凡 無害 見える けど なんとなく 狂気 ありげ 人物 扮する エディ・マーサン ナイス 怪 演 でし 今度 おみおくりの作法 とか 観 み たく まし. ヘイリー・ベネット 安定 美し でし."}, {"rating": 2.3, "content": "ジェシカ・ビール こういう 幸 薄い ちょっと 病的な 系 役 ハマる なぁ パトリック・ウィルソン 役 見 変化 相変わらず けど イケメン だけ もう 良し って 感 否め."}, {"rating": 2.5, "content": "雰囲気 お洒落. 主人公 疑わ っぷり よ あれだけ 愛さ 疑う って … 病気 せい ？. 思う 実行 違う ね."}, {"rating": 3.0, "content": "2018 3 7 BS. モロ ヒッチコック ファム・ファタール ヘイリー・ベネット 終盤 非情の罠 だし 普通 楽しめる 映像 魅せる 注力 すぎ 映像 語る 放棄 しまっ 感 上 エディ・マーサン 良さみ 発揮 残 尿 感 拭え."}, {"rating": 3.8, "content": "映画 雰囲気 結構 好み. 後半 なれ 結末 知り たく くる 映画. ラストシーン 色々 解釈 出来 そう 面白い."}, {"rating": 3.2, "content": "めっちゃ 古風. コービー 気の毒 けど 散々 コト なさっ なぁ …. どう 見 建築家 ほう 本屋 強 そう けど."}, {"rating": 3.0, "content": "奥さん 最初 なんか 嫌 性格 って 思っ けど だんだん 可哀想 思え 旦那さん 気持ち 分かる 気 なんだか 複雑 感じ でし. 奥さん 橋の下 遺体 見つかり 自殺 旦那 殺し 疑っ くる 刑事さん もっと 誠実 態度 疑っ くる いい けど あんな 暴力的 態度 悪い 同僚 達 あいつ 犯人 だって 言っ 説得力 観 側 気分 悪かっ. ストーリー 行動 不審 とこ 真実 ギリギリ 分から けど 全て 分かっ 後 ラスト 展開 そう 思わ …。. はじめ 事件 奥さん 亡くし 本屋 亭主 演じる エディ・マーサン 良い 人 それとも 本当に 奥さん 殺し 殺人犯 なのか どっち 分から 雰囲気 静か ぁ 演じ 上手い って 思い まし."}, {"rating": 2.8, "content": "予告 気 けど 途中 退屈 … 長く 感じ ー (^^;)))."}, {"rating": 2.5, "content": "？ どっち ？. パトリックウィルソン ミュージカル 出 欲しい わ～ ヒュージャックマン 共演 !!."}, {"rating": 2.0, "content": "前半 良かっ 後半 微妙. こういう 一見 誠実 見える 嘘つき 男 役 めちゃくちゃ 似合う なー. 無駄 嘘 つく 無駄 駆け引き 生まれ 駆け引き 全て みたい 映画."}, {"rating": 3.0, "content": "最後 笑み 言わ てる. パトリック 好き 鑑賞."}, {"rating": 2.0, "content": "イマイチ. 死ん はっきり しない なんだか. スッキリ ほしかっ なぁ. 皆さん レビュー 読ん だり そう ゆう事 かぁ 納得. 納得 けど なんだか わかり づらく みにくい 映画. 注目 不倫 相手 女の子. 魅力 的 なあ. 可愛い 綺麗 (*ﾟ∀ﾟ*)."}, {"rating": 2.5, "content": "久しぶり パトリック・ウィルソン 見 やっぱり 好き 顔 … …. 小説 文字 読む 方 映画 見る 面白 そう."}, {"rating": 2.9, "content": "妻 殺し 容疑 かけ 男 記事 見 自分 同じ 妻 殺し 容疑 かけ 最初 中盤 にかけて とても 引き込ま まし 後半 一気に 失速 ラスト 方 何で ああなっ 良く 分から 惜しい."}, {"rating": 2.7, "content": "浮気 性 夫 メンヘラ 妻 どっちもどっち のに なぜ こう 思う しか ｗ 無駄 好奇心 って 動機 因果関係 ちゃう ね 不信感 持た 行動 趣味 控える ほう 身 安全 ‘ いいね！ ‘ 内容 検索履歴 危ない ｗ ｗ."}, {"rating": 3.7, "content": "面白い 視点 サスペンス. 【 あらすじ 】. ウォルター・スタックハウス パトリック・ウィルソン 建築 デザイナー 小説家 妻 クララ ジェシカ・ビール 不動産 屋 勤める 敏腕 営業マン. 妄想 かられ 精神的 不安定 妻 少し ずつ 距離 いっ. そんな 折 小説 ネタ 新聞 切り抜き 集める ウォルター ある日 バス 休憩 所 女性の遺体 発見 記事 興味 持つ. 書い ネタバレ 気 … よく 作ら 話 感心 こんな サスペンス だーと 途中 ワクワク. ** ネタバレ **. 最初 深 読み ハッキリ わから けど 中盤 本物 殺人 犯 無実 男 構図 見え くる. 小説家 認め つつ ウォルター 小説家 ゆえ 行動 後々 自分 殺人犯 裏付ける 状況 いく とにかく 面白い ウォルター せい 無罪 傾い 本物 殺人犯 被害者 夫 キンメル 疑わ 面白い わー. ただ 二人 殺人犯 信じ 疑わ 警察 コービー 常軌 逸し 捜査 方法 出る 下衆 キンメル ウォルター 襲わ 誘導 いく 最後 コービー 一番 悪い じゃ ？ 思っ. . 心 中 死 願う 実際 殺す 正反対 位置 実際 殺し キンメル 無実 ウォルター 間 差 見える 面白 途中 まるで 無実 のに ウォルター 態度 やっ 見え くる 不思議 正反対 感情 言動 表現 同じ 見える 不思議 疑わ 焦っ 苛立ち 心外 苛立ち 見た目 同じ 見える 結局 ウォルター 見る 相手 どう 考え どっち 転がる. . 内心の自由 憲法 保障 ただ 死ん 欲しい 思っ 夫 たら 後味 悪い しか 妻 わかっ 自殺 じゃ."}, {"rating": 2.3, "content": "自殺 ？ 他殺 ？ どっち. 結局 わから まま モヤッ まま 終わる こういう サスペンス 好き じゃ."}, {"rating": 3.5, "content": "出だし なかなか 引き込ま 雰囲気 主人公 浅はか 嘘 重ね しまう なんか P ﾊｲｽﾐｽ らしい 疑わ てる 行動 自重 って 見る 方 イライラ 笑. 二人 男 対比 ‘ ’ 太陽がいっぱい ‘ ’ 似 陽 あたる 男 あたら 男 …. いかに 人間 身勝手 描か サスペンス 悶々. ちょっと クラシック 時代 上映 中 映画 バターフィールド 8 )、 ファッション インテリア エレガント 古ぼけ 地味 古書 店 店主 冷たい 目 怪しい 存在感 ヘイリー・ベネット ハスキー 歌声 素敵. . 最後 何となく 展開 わかる もう少し ハラハラ たかっ."}, {"rating": 3.2, "content": "｢ 太陽がいっぱい ｣ パトリシア ･ ハイスミス 小説 らしい 観 み まし 主人公 夫婦 他 違っ カラフル あまり 責め らん."}, {"rating": 2.6, "content": "題材 面白 そう のに 盛り上がり 終わっ. エディー サーマン 不気味 魅力 ヘイリー・ベネット 魔性の女 感 活かし きれ もったいない …。."}, {"rating": 3.0, "content": "妻 とても 病ん. 旦那 浮気 疑い どんどん 病ん. 病ん 旦那 上手く いか 死体 発見 旦那 疑わ. 警察 事情 聴取 所々 嘘 つく どんどん 疑わ いき. 旦那 踏んだり蹴ったり."}, {"rating": 3.4, "content": "類似 2つ 事件. ーー 然程 期間 あく 起き しまっ 関連性 疑わ. ーーバス 休憩 所 近く 女性の遺体 発見. 一体 明らか 他殺 体. ーー ひどく 殴ら 痕 複数 箇所 刃物 刺さ 思わ 刺傷. 一方 自殺 他殺 分から もう 一体. ーー 遺体 真上 橋. 誤っ 転落 そう 橋. 被害者 夫 真相 追う 刑事 姿 描い. さて 真相 いかに …。. 他殺 体 発見 ヘレン. ーーエディ・マーサン 演じる 古本屋 営む キン メル 氏 妻. 故意 殺人 明らか. 通り魔 無差別 怨恨 双方 視野 入れ 捜査 進め いく コービー 刑事. ーー 犯人 指し示す 決定的 証拠 進展 捜査 状況. ーーコービー 刑事 夫 キン メル 氏 犯人 疑う キン メル 氏 アリバイ. ーーヘレン 殺さ 推定 時間帯. キン メル 氏 映画館 内 目撃 証言. 本業 建築家 副業 短編小説 書く ウォルター パトリック・ウィルソン. 住宅 販売 仕事 てる 妻 クララ ジェシカ・ビール. 設計 形 家 妻 売る 仕事 なかなか 相性 ぶり 見せる 2人. 私生活 真逆. 神経質 すぐ 感情的 情緒 不安定 陥る 妻 生活 息詰まる ウォルター. ーー からか 妻. しまえ いい のに 死ん くれれ 思う. ジェシカ・ビール いえ ど 感じ 生活 共に きつい 笑. 仕事 関係 者 クライアント 招き 催し ホームパーティー. 美しい シンガー エリー ヘイリー・ベネット 知り合う ウォルター. エリー 心 惹か ウォルター. もちろん 浮気. クララ 夫 疑い 嫉妬心 募ら いく 追い 討ちと ますます 手 負え いく. 一度 思い込む 払拭 クララ そんな クララ 疑い ヒステリック 疲弊 ウォルター. きっかけ 口論 のち ウォルター 家 一時 出る. ーー しばらく 戻る 妻 多量 薬 一気に 服用 自殺 図る まつ. ーー 未遂 終わる ね. 回復 妻 まだ エリー 浮気 疑う. 我慢 限界 いよいよ 離婚 切り出す. ーー クララ. 離婚 死ん やる. ーー 日 夜 出先 戻ら クララ. 翌日 妻 遺体 発見 まし. クララ 死. コービー 刑事 事情聴取. ーー 嘘の上塗り 妻 殺し 疑わ ウォルター. ヘレン 死 書か 新聞記事 記事 スクラップ. ーーキンメル 氏 怪しい 睨ん なにか 自分 似 感じ 会い 行く ウォルター. ヘレン 殺害 犯人 模倣 犯 可能性. 事件 埋没 たかっ 偶然 同じ 場所 短期間 女性 2人 死ん 再度 注目 焦り 始める ヘレン 殺し 犯人 …。. キン メル 氏 ウォルター 接触. 全て 始まり. 疑わ しどろもどろ 男. 冷静 努め のに 焦り ボロ 出 始める 男. 容疑者 追う 刑事. 決着 つけ ましょ."}, {"rating": 3.0, "content": "思っ 面白く なー. ２つ 事件 絡み合う. 終わり かた 良かっ ？ ？. なんか 結果 妻 死ん とか よく わから."}, {"rating": 2.9, "content": "2017年 96本 目. 題材 凄く 面白 そう けど 多分 テンポ 悪さ かなり マイナス 印象 ちゃっ てる. 精神的 病ん でる 妻 事故 自殺 亡くなっ ちゃっ のに 離婚 望ん 旦那 あら ぬ 疑い 掛かる お話 もう 一つ 殺人事件 絡む 料理 仕方 どうと そう でし. テンポ 動機 解明 オチ うまく 絡み あえ ちょっと 混ぜ 方 変え たら めちゃくちゃ 面白く そう とても 惜しい."}, {"rating": 3.2, "content": "赤 青 カラー 印象的. レトロ 映像 音 良い けれど …."}, {"rating": 2.5, "content": "❮ WOWOW ❯. ハイスミス 原作 きっと 面白い 違い."}, {"rating": 2.6, "content": "パトリック・ウィルソン シュッ 男前 のに 何故 こういう 考え 浅はか 欲望 まま 動く ダメ男 ばかり 演じる …. 自分 観 だけ. ハードキャンディ. リトルチルドレン. ジッパー. もしか たら. こういう 役どころ 設定. パトリック 電話 とい ー って …. こういう 役 ばかり やっ てる. こんな 人 思わ しまう よ って. パトリック 忠告 たい. もう 手遅れ. 作品 的 ちょっと 中途半端 感. やっぱり 観 人 みんな. … 結果 どう ？ って. 思う はず."}, {"rating": 3.0, "content": "物語 ★ ★ ★. 配役 ★ ★ ★ ★. 演出 ★ ★. 映像 ★ ★ ★. 音楽 ★ ★ ★. 共に 妻 殺し 容疑 かけ 2人 男 … ☠ ️ ☠ ️. 本当に 殺人犯 なのか ？. キャッチフレーズ あえて 彼ら 本作 キモ かも 知れ 🤔. 答え クライマックス 明かさ ストーリー展開 なかなか サスペンス フル. だが 鑑賞 終わっ みれ どこか 凡庸 既視感 …。. まぁ 人生 なんて そんな かも 知れ 💧. 地味 キャスティング 中 ひときわ 輝く H. ベネット. 目 前 現れ たら そりゃ あ ネェ … 😅 💦 笑. * * * * * * * * * * * * *************************. （ ※ 以下 ラストシーン 言及 アリ ）. ただ 思っ. 実行 移す. 狭間 隔たり 確か 大きい 🌀. 妻 殺し たかっ 男 妻 殺し 男 …. 違い どれ だけ 大きい クライマックス 対峙 彼ら 観れ 明らか. ひとたび 隔たり 越え 人間 狂気 恐ろしい ないっ ❗ ️😱."}, {"rating": 3.2, "content": "1960年代 雰囲気 二つ 殺人事件 絡む よかっ けど 妻 自殺 殺し 結局 どっち わから じ まい って … … うーん."}, {"rating": 3.0, "content": "死ん ほしい 望む 実際 殺す 境界線 描い ..。 サスペン 引き込ま 少々 テンポ 悪い 気 よく 解ら お話 でし 色々 解釈 そう ◎."}, {"rating": 2.9, "content": "パトリックウィルソン 裏 そう 女たらし ロク 男 似合う 見送り 作法 エディマーサン 不思議 不気味 役 よく 似合う. ストーリー ひねり 終わり こっ ちゃ 刑事さん かわい そ ね シンガー ？. 実際 殺す 自殺 追い込む 違う どちら ゲス."}, {"rating": 3.0, "content": "最後 引っ張っ 結局 解釈 丸投げ. 盛り上がる 展開 退屈 95分 でし. 残念 (T_T)."}, {"rating": 3.2, "content": "予め 情報 無し 観 始め おっ 面白い 引き込ま 筈 太陽がいっぱい 原作者 パトリシア・ハイスミス 映画化 ミステリー. 冒頭 エリザベス・テイラー 主演 1960年 バターフィールド 8 かかる 映画館 始まる. 車 ファッション 街並み インテリア お洒落 レトロ 感 物語る. 二つ 殺人事件 絡む 妻 殺し 嫌疑 かけ 男 話 主人公 嘘 嘘 重ねる どうも あまりに 愚か 見える 原作 題名 まぬけ 所為 ？. ひとつ 秋 夜長 ミステリー 原作 あたっ みよ かしら (^_-)."}, {"rating": 1.8, "content": "うーん イマイチ 最初 最後 主人公 一人 あわ あわし だけ オチ 違う 意味 映画 かも ？ って 深読み."}, {"rating": 1.6, "content": "題名 ごとく 愛する 者 奪わ 男 復習 劇. 満足 ませ でし."}, {"rating": 3.0, "content": "贔屓 ヘイリー・ベネット 堪能 出来 良かっ けど 映画 自体 あんまり … ヘイリー 不幸 幸 薄い 役柄 多い 辺り バッドガール ？ 噂 本当 是非 観 たい ラブストーリー ミュージカル アクション SF 可憐 タフ 役柄 観 み たい."}, {"rating": 3.0, "content": "死 願う 実際 殺す 違い ？ 不仲 夫婦 中 思っ いた事 本当に 起き しまっ まさに ミステリー … 後半 向かっ やや 失速 気味 展開 けど なかなか 面白かっ ラスト 笑み 意味 深 ね …."}, {"rating": 2.5, "content": "最後 シーン 刺さ 倒れ てる ウォルター 笑顔 意味 ？. 何とも 後半 前半 台無し しまっ なぁ."}, {"rating": 3.5, "content": "歌手 女性 色っぽく 良い 妻 死 望む 男 って 時点 面白 そうだ 実際 そんなに 悪い 映画."}, {"rating": 3.4, "content": "タイトル み 面白 そう 思っ 借り まし 映画館 チケット購入 シーン 既視感. 2 ヶ月 前 観 でし ショック. 浮気 よく 本屋 内装 重厚 感 ステキ ‼ ︎. 奥さん 花柄 ワンピース 自宅 パーティ ドレス おしゃれ ‼ ︎."}, {"rating": 3.2, "content": "序盤 中盤 よかっ. なんで そんな すぐ ばれる 嘘 つく やろ 呆れ つつみ けど 最後 表情 良く 悪く 謎 残す ラスト 終わる なんだか ずるい 観客 丸投げ ちゃっ 無理やり 感."}, {"rating": 3.0, "content": "内容 さておき 先ずは ヘイリーベネット 好き 過ぎる ♡ たまら +,, Ò ㅅ Ó ,,)= ３. 雰囲気 よく 落ち着い 入り 60 ’ s ポップ 配色 いい 感じ. キャラ 個性 中 々◯. ラスト 向かう につれ 作り上げ 雰囲気 キャラ なんとも 活かし きれ 着地 なんだか 消化不良. うーん モヤモヤ."}, {"rating": 3.0, "content": "曖昧 いい かも しれ. 1960 s 感 ヘビー かっこいい."}, {"rating": 2.0, "content": "ホラー映画 死霊館シリーズ 愛妻家 旦那 様 パトリック・ウィルソン 一転 妻 死 願う 旦那 様 ☆. 建築家 主人公 経済的 成功 けど 4年前 結婚 奥さん 上手 くいっ. 言う 奥さん それなり 心 病ん ヒステリック ちょっと 若い 女の子 喋っ だけ 浮気 疑っ くる 夜 方 ずっと ご無沙汰 …. 精神科医 診 もらえ 言っ なかなか 病院 行か 様子 妻 ウンザリ くる 主人公. 喧嘩 繰り返し 妻 薬 大量 飲ん 胃洗浄 入院 付き添っ 退院 来 お願い 見捨て … 言っ 途端 浮気 てる でしょ 決めつけ くる. そんな 妻 嫌気 さし 時 バス 休憩 所 女性 殺さ 事件 新聞記事 目. 旦那 アリバイ けど 旦那 やっ 違い …。. 離婚 切り出す. 離婚 死ん やる あなた せい 死ん だって 思わ わ あなた 一生 罪 背負う よ メンヘラ 妻 トドメ. もう 嫌 旦那 自分 同じ 妻 殺そ 考え 時 本当に 妻 死体 発見. ＊ ＊ ＊. 妻 結婚 時 病める 時 誓っ はず よ. 主人公 「\" 健やか 時 いつ. やり取り ちょっと 笑い つつ しみじみ 思い ふけっ しまい まし. 7 8割 方 主人公 同情 よ 消え ほしい 思う よ なぁ w. 旦那 役不足 だろ なぁ. 妻 自分 母親 病気 様子 ちょくちょく バス 会い 行っ てる 自分 状態 よく 中 余計 追い詰め でしょ. 旦那 相談 出来 相談 頼り って 感じ でしょ. ちゃんと 病院 行く わ 約束 … って 抱き 付い 時 ちゃんと 抱き締め あげ 病院 一緒 行く べき. 元気 ほしい 昔 みたい ラブラブ たい 面倒 見 たく って 見え透い てる よ なぁ. 努力 努力 上辺 だけ 過ぎる 思う. メンヘラ 期間 長かっ 仕方 ない面 けど … 身内 こそ イラ つくっ. 赤い ベッド ルーム なんか 気 荒立ち そう ラブホ ともかく 自分 寝室 適さ でしょ 笑. 後 一つ 言わ 頂く 奥さん 良好 関係 取り戻し たく エッチ 持ち込も 間違い. 仲直り エッチ 仲直り 後 仲直り ありません w. 同じ 過ち ブルーバレンタイン 旦那さん まし 多分 男性 女性 至る 心理的 プロセス 違う 思う 気持ち 通じて のに そっち 持っ こう 女性 心 氷点下 冷める ご 注意 体 心 繋がり 大切 下さい. … 映画 レビュー 言っ てる 笑. そんな 訳 タイトル 通り 殺し たかっ けど 殺し 主人公 けど 前 前述 殺人事件 妻 亡くし 旦那さん 接触 み 同じ 妻 乗る バス 追っかけ 休憩 時間 殺そ 考え 行動 もん 妻 橋 落ち 死ん 取り調べ たら アワ アワ ちゃっ 咄嗟に 嘘つき まくっ ちゃっ 自ら 墓穴 掘り 続ける 有様. 慌て バカ 追い詰め どんどん バカ やっ いく 様 もう 不憫 旦那さん すごい 隠れ ダメンズ w. もう. 脇 甘 過ぎる よ ／(^o^)＼. 成功 建築家 のに 脳みそ 全然 理系 じゃ ぞ. 悪いこと 考える もんじゃ ね ☆. 小説 書き 追い詰め いく 感 シャイニング みたい ちょっと だけ 心 ときめい 愛情 こそ 憎しみ 倍増 表裏一体 なぁ 思っ けど 妻 死ん 展開 蛇足 過ぎ 企画倒れ 状態. 刑事さん 追い詰め 過ぎ ね w. ラスト 意味不 もう少し 締め だけ どうにか かっ. 前半 フィルマ 評価 平均 3 未満 厳しい なぁ 思っ けど 見 終わっ たら 納得 でし ☆."}, {"rating": 2.3, "content": "妻 殺し たく ぐらい ヘイリー・ベネット 魅力 楽しむ 映画. 内容 察し 通り スカスカ カスカス でっ."}, {"rating": 1.5, "content": "最近 観 中 一番 駄作. 見どころ 全く まま 進展 興味 惹く わけ 疑問 最後 引っ張っ シッカリ 答え 提示 エンドロール w."}, {"rating": 3.5, "content": "60年代 描い 作品 って 好き よ. だから 海外ドラマ MadMen 大好き ♪. 作品 作風 どこか MadMen 似 好み でし. ストーリー コンセプト. サスペンス 大好き ピッタリ 作品 けど. ちょっと 詰め 甘い … … なんて 生意気 事 思っ しまい まし. ラスト ハラハラ 展開 連続 良かっ. 果たして 奥さん 夫 殺さ ？ それとも 自殺 … … ？. ラスト 映し出さ 夫 顔 注目 ね."}, {"rating": 2.5, "content": "そもそも キャスティング 怪し 纏う 役者 揃い 作品 謎 めい てる 気."}, {"rating": 3.2, "content": "頑張っ 崩れ いく 夫婦 関係 やら 抜け 感 とても よく 出 思う 時代 雰囲気 セット コスチューム よかっ."}, {"rating": 2.7, "content": "以外 楽しめ 謎 謎 まま けど 最高 表情 察し ねっ ね."}, {"rating": 2.4, "content": "期待 すぎ おもしろく なぁ もうちょい 捻り 欲しかっ."}, {"rating": 3.0, "content": "愛人 唆し かなっ 思っ 観 たら 巻き込ま ざが って （笑）. 結末 やっぱり."}, {"rating": 2.7, "content": "設定 登場人物 言動 あまりに 現実味 面白く どころか バカ じゃ ？ 言い たく. パトリック・ウィルソン 浮気 男 顔 男好き ヘイリー べ ネット 役 ぴったり 60年代 シボレー・コルベット 見れ だけ オイラ ポイント. (-_-#)."}, {"rating": 3.4, "content": "雰囲気 前半 良かっ 思い まし. ちょっと ダル め 少し 眠たく まし （笑）. 結局 どう ？ ？. よく わから けど 多分 そのまま. すべて ラスト 表情 詰まっ なあ ？."}, {"rating": 3.5, "content": "発端 疑わ 方 元々 疑わ 要素 行動 起こし 火 煙 立た."}, {"rating": 3.0, "content": "① パトリック・ウィルソン ： いつも 主役 妻 助演 パッと しない 夫役 イメージ 強かっ 本作 主演 相変わらず トラブル 巻き込ま 役 ほっと まし. ② ジェシカ・ビール ： あんなに ピチピチ 精神 病ん 中年 妻 役 がっかり 役 必要 でしょ ね. ③ ヘイリー・ベネット ： なんとなく 魔性の女 役 はまっ 本作 消化不良 でしょ ね 使う パトリック・ウィルソン 裏 操ら. ④ エディ・マーサン ： 見送り 作法 しか 知り ませ 几帳面 中年 オヤジ ブチ 切れる 怖い ぞ 感じ. 総じて あまり パッと しません 強く 思う って 実は 紙一重. 最期 小説家 出世 作 書ける ぜ 達成感 でしょ ね. もうふ ひねり くらい 欲しかっ 作品 でし."}, {"rating": 3.0, "content": "店主 訪ね 単なる 興味 ？. 店主 怒っ けど バレ わけ ？. 雰囲気 良かっ けど … 結局 だろ ？. 好き 解釈 っ ？."}, {"rating": 2.7, "content": "思っ 感じ 違っ 映画 でし. ヘイリーベネット 演じる 誘惑 奥さん 話 …. なんだか 消化不良 映画."}, {"rating": 3.2, "content": "一時期 よく フィルマークス 上 見 コレ. 1960年代 舞台 不動産 売買 成功 美しい 妻 建築家 名 馳せる パトリック・ウィルソン. 4年目 2人 夫婦関係 冷え冷え. SEX 長く 精神的 不安定 妻 医者 診断 促す 全く 耳 貸そ 夫 浮気 疑っ 喚く 始末. パトリック・ウィルソン パトリック・ウィルソン 小説家 成功 たい 野心 持ち ついに 新聞 書い 作品 載っ. ネタ 集め 行き つけ コーヒーショップ 殺害事件 記事 新聞 盗ん スクラップ. そこで 気 バス 休憩 所 刺殺さ 女性 記事. 夫 疑わ 聞い 方法 教え 欲しい ただ 取材 しがない 本屋 エディ・マーサン 近づく. 死ん 欲しかっ た人 ほんとに 死ん じゃっ 時 って ほんと どう たら いい だろ. 奥さん 暮らす 相当 我慢強 愛 無理 でしょ ？ ？. 両方 パトリック・ウィルソン 家 帰っ たら 怒鳴ら 外 逃げ出し 行きつけ バー. 妻 寝静まっ 頃 帰っ 自身 書斎 寝泊まり. ダメ よ 崩壊 夫婦 早く お互い 楽 あげ よ. 嫁 精神病院. 夫 独身 マーケット. 不幸 夫婦 妻 亡くし ばかり 不幸 初老 エディ・マーサン 犯人 俺 じゃ 合戦. しつこい 刑事 けど 最後 なんか いい 感じ 収まっ ね って 感じ でし. 至極 普通. 2017年 未体験ゾーン 映画祭 日本初 公開."}, {"rating": 2.0, "content": "途中 面白かっ けど 途中 飽き しまい まし. ？ 結局 どー ？ ？ ツッコミ たく ラスト でし."}, {"rating": 2.9, "content": "エディマーサン 見る 映画 よく 出 てる. ちょい 役 じゃ 結構 重要 役. 映画 存在感."}, {"rating": 3.0, "content": "感想 川柳 疑い 避け 余計 疑惑 増える. レンタル 店 パッケージ 借り でし φ(．．). 神経質 すぎる 妻 クララ 生活 息苦し 感じ 建築家 ウォルター パーティ 出会っ 女性 心 惹か 嫉妬 クララ 自殺未遂 騒ぎ 起こさ しまう ついに 妻 嫌気 差し ウォルター 妻 殺し 完全犯罪 実行 男 記事 思い出し 男 接触 図る 数 日 後 森 中 クララ 死体 発見 自殺 可能性 強まる 中 1人 刑事 ウォルター 疑い 目 向ける … … お話. リメイク みたい 昔 見 ませ ぬ m(。_。)m. ジッパー 続い オロオロ パトリック・ウィルソン 見 (；・∀・). どっち 言え 科学捜査 確立 60年代 日本 スッポン コービー 呼ば あろ 勘 頼り 地道 捜査 刑事 完全犯罪 暴く 物語 (￣□￣;) ストーカー 並み (´д｀|||). キンメル ウォルター に関して 疑わ たく つい ウソ 余計 墓穴を掘る いい 見本 ((((；゜Д゜))) 冗談 言う べき 事 勉強 (^^;. 終わり 方 確か 昔 話題 そう 感じ (゜ロ゜;."}, {"rating": 1.8, "content": "面 白ろ そう なー って 感じ させる 出だし. 嘘 災い 元 やな. 嘘 言っ しまっ ばっかり 余計 疑い かけ そら そう やわな って 主人公 状況 考え たら 普通 分かる 上 最初 墓穴 掘っ 学ば 主人公. 積み重ねる 嘘. ただ アホ しか 思えん かっ. 刑事さん 仕掛け わり 尾行 失敗 結果 よ ってな. What a mess って お前 mess 作っ ないか って ツッコミ たく. 途中 全然 おもろなかっ. 先 読める 映画. 変 ハラハラ 感 良かっ 謎 感覚. 観 終わっ 後 こんな イライラ 映画 久しぶり. 変に 新鮮 笑. やっ 願っ 罪. A kind of murder って そういう なんか なー."}, {"rating": 2.7, "content": "もやもや. ストーリー展開 遅い. 女 人 ファッション どれ みんな 可愛い."}, {"rating": 2.0, "content": "予告 面白 そう のに. 95分 のに 長く 感じる. 導入 まったり 遅い."}, {"rating": 3.3, "content": "ウォルター 多分 妻 殺し 思う 最後 笑み 謎. 事件 解決 妻 離れ 若い女 一緒 暮らせる 嬉しかっ. それとも …. ずっと 不気味 映画."}, {"rating": 1.5, "content": "ラスト アレ … そういう ？ いやー モヤモヤ. はっきり 分かっ 結婚 必ずしも 良い 夫 若い女 求める. それと 傲慢 刑事 きらい わ."}, {"rating": 3.8, "content": "’ 60年 NY 時代 設定 ミステリー ジャンル マッチ スローテンポ 好み. 夜 雪 降る 街 シーン とか キレイ. 役者 全員 好演 執念 コービー 刑事 印象 残す. 展開 引き込ま ２つ 事件 （ 本屋 主人 妻 殺し 大胆 雑 なぁ ） 絡む 結末 練っ 欲しかっ あっけない 結末. ムード 観る 映画."}, {"rating": 3.0, "content": "精神 病ん 妻 死ん 欲しい 思っ 男 バス 休憩 所 女 死体 見つかっ 新聞記事 見つける どうやら 事件 警察 旦那 犯人 睨ん おやおや … …. ポスター 惹か 鑑賞 けど ピーク 笑 ジャケ買い そういう よ ね. サスペンス 警察 追い詰め 方 雑 1960年代 そういう 時代 みんな 息 タバコ 吸っ てる 全員 そのうち 肺がん 死ぬ."}, {"rating": 3.4, "content": "やっと 系 ラスト 妻 異常 っぷり 更に 振り切れ たら おもしろかっ かも. 雰囲気 インテリア よかっ."}, {"rating": 3.7, "content": "1960年 ニューヨーク 神経質 過ぎる 妻 クララ 息苦しい 思い 感じ ウォルター パーティ 女性 惹か しまう 妻 常に 浮気 疑い ある日 自殺未遂 しまう ウォルター 妻 殺害 記事 思い出し 犯人 疑わ てる 夫 接触 図る 同じ 状況 おか クララ 同じ 居. 妻 殺し 男 妻 殺し たい おもっ 男 境界線 明らか 男 心理 逆手 取り 隙間 グリグリ 抉り 疑い オーラ 真実 筋 崩壊 いく 2人 警察 目 大きく 2人 覆い かぶさり 場 しのぎ 嘘 どんどん 暴か いく １つ 疑い 膨大 広がり 見せ 真実 上塗り 追い詰め いく 様 繊細 描か. 全編 を通して 古き 時代 レトロ インテリア 暗い トーン 中 浮かび上がる 赤色 不気味 コントラスト 浮き彫り 見た目 真実 全く 違う 事 分かっ 居 翻弄 しまう 真実 疑惑 ウォルター 心 声 のる 自身 小説 交差 男目線 語ら 肝心 部分 見せ 妻 ただ ヒステリック 女 映り 観客 油断 許し しまわ. 暗い トーン 中 わずか 光 浮かぶ 影 効果的 利用 2人 警察 繰り広げ 銃撃 心理戦 アクション 発展 滑稽 追い詰め いく 殺人 なのか ？ 自殺 なのか ？ 妻 殺し たい 死ん 欲しい 思っ 心 声 現実 化 時 わずか 気 迷い 罪悪感 絶妙 コントロール 罪 定義 観客 叩きつけ くる 罪 境界線 いつ 紙一重 １つ 選択 大きな 落とし穴 導か 事 改めて 考え させ."}, {"rating": 3.4, "content": "殺し 殺し 本当に 最後 わから 言う 結局 …. 以上 言う やめ おこ モヤモヤ 感どう たら いい だろ …. 殺害 シーン 自殺 シーン 先 展開 読め 面白い 言え 面白い かも しれ 何せ 静か 暗く 地味 盛り上がり 欠ける. 執拗 追いかける 刑事 何だか 気に入ら. 時間的 1時間半 限界 丁度 よかっ ラスト 急 展開 驚き. もっと 違う ラスト 期待 だけ ちょっと 残念 けど こうゆう サスペンス たま いい …."}, {"rating": 3.5, "content": "Filmarks レビュー 知っ 今作. ザ・ギフト 借り たかっ けど まだ 新作 一週間 レンタル たい こっち 変更 しまっ (^_^;). あまり 評価 良く 興味 レンタル. 時代 設定 とても 素敵. 衣装 家 車 古本屋 ひいては タイプライター 出 くる 素敵. いつ 時代 ？. 最初 説明 気. 衣装 感じ 1950 1960年代 ？. 主人公 ウォルター （ パトリック・ウィルソン ） 建築家 小説家. 妻 クララ （ ジェシカ・ビール ） 夫婦 仲 冷め. ある日 パーティ. 中 一人 だけ 現代 風 目 惹く 美人 エリー （ ヘイリー・ベネット ） 目 止まる. 惚れる 笑. おまけ 小説 雑誌 載っ 全然 喜ん くれ 素っ気 妻 違っ 挨拶 後 開口 一 番 本 読ん わ なんて オチ る 笑. それに 奥さん こんなに 嫉妬深い もっと 男心 分かっ あげ. 手綱 引い 緩め しない 引い ばかり じゃ 離れ いく 仕方がない. 殺さ 当然 思わ けど ウォルター 度 関係 修復 しよ 歩み寄っ のに 足蹴 たら もう タイミング エリー 走っ おかしく. 自分 不倫 とい やっぱり 妻 死ん 欲しい 男 思う ね 笑. 妻 クララ 精神疾患 病気 母親 電話 来 悩まさ. 悩ん 精神疾患 ？. 精神疾患 あんなに 夫 追い詰める ？. そんな 時 起こし クララ 自殺未遂 ウォルター 離れ いく 気持ち 拍車 かかっ もう 後戻り 出来 来 しまっ. そこで 事件 起きる. 一方 妻 何者 殺さ 古本屋 主人 キンメル （ エディ・マーサン ）. おみおくりの作法 未見 ジャケ写 なんとも 忘れ 顔 為 覚え （ 観 ちゃ ）. もう ぴったり でし ね. 老練 周到 賢い. 表情 だけ 魅せる 流石 演技. ウォルター 事件 後 警察 嘘 つき まくっ キンメル このまま 自分 事件 迷宮入り ？ って とこ 迄 来 てる のに ウォルター せい どんどん 追い込ま 遂に 動い しまう. キンメル ウォルター 限り 黒 近い グレー 為 一 人 刑事 執拗 付け狙う. コービー 刑事 殺人 立証 しよ 嗅ぎ 回っ キンメル ウォルター 接点 見つけ出し しまう. 辺り 引き込ま. 思っ もみない 方向 物語 動い いく. ラスト 急 展開 びっくり. こう 〜！(´⊙ ω ⊙`). ーーー って 終わっ しまっ (ﾟoﾟ;;. もう ちょっと 余韻 終わり 方 出来 なぁ. パトリック・ウィルソン 折角 インシディアス 死霊館 いい 役だっ のに ハードキャンディ 逆戻り 感じ. ていう 中 こっち イメージ. 妻 殺したい女 好き 不倫 夫 ぴったり でし (^_^;). 妻 クララ 役 ジェシカ・ビール トールマン 出て ね (°_°). 全然 分から. クララ ウォルター 殺さ ？. それとも 自殺 ？. はっきり 欲しかっ なぁ. ラスト ウォルター 意味深 笑み 後 キンメル 様 真実 映像 流す とか 欲しかっ. 始め キンメル ウォルター 交換 殺人 目星 付け まし 全然 違っ σ (^_^;). 愛人 エリー 絡ん 来. 折角 ウォルター 小説 書い てる とか 建築家 設定 もう ちょっと ひねっ 伏線 色々 張る 事 出来 思う のに なんか 今一つ. 引い 世界観 必見. 古い 映画 様 スロー 展開 割と 好み 映像 とても 美しく 観る 価値 十分. クララ 衣装 色 使い 鮮やか ワンピース ちょっと ララランド 思い出し. ララランド 青 今作 赤. 色 思い出す 映画 リスト 一つ 増え."}, {"rating": 3.5, "content": "太陽がいっぱい パトリシア・ハイスミス 原作 映画化. 妻 殺し 嫌疑 かけ ウォルター 本当に 妻 殺し. 作品 ほぼ すべて 尺 使っ ウォルター 殺し ？ 殺し ？ やっ 退屈 感じ しまう 人 かも ウォルター 職業 小説家 自ら 疑惑 自分 向けよ 態度 じゃ 引き込ま まし 今 あまり 見 正統派 サスペンス 思い. 妻 殺し 殺し たかっ 全く 違う 違う ？. ウォルター 最後 表情 小説家 狂気 感じ まし. ウォルター すげ ーバカ すげ ーイ かれ てる どっち."}, {"rating": 2.5, "content": "ラスト 少し 腑に落ちない ドキドキ ハラハラ 要素 猟奇 的 感じ 物足りない."}, {"rating": 3.0, "content": "えー ？ ？. 結局 どっち ー ？ ？. ｢ The Gift ｣ 後 観 けど どっち 最後 わから 笑."}, {"rating": 3.0, "content": "なんか 思っ 違っ. 結婚生活 大変 分かっ （笑）."}, {"rating": 2.5, "content": "期待 過 ぎたー. ＿|￣|○ il || li. 出 くる 人間 みんな 異常 (´-ω-｀). 結局 妻 何で 死ん ？. 分から じまい やし. ＿|￣|○ il || li. そん 最後 不気味 笑 意味 ？. ＿|￣|○ il || li. 謎 だけ 残る (′; ω ;｀)."}, {"rating": 3.0, "content": "なかなか 旨く 出来 話し でし. ラスト 複雑 気分 …. ウォルター 笑顔 気 わ."}, {"rating": 2.8, "content": "勘違い ゴーンガール 的 落ち 脳内 作っ かなり ラスト しまっ 誰 そんな いって のに …. サスペンス ミステリー 時代 ぴったり なぁ 思う 最先端 技術 とか 推理 勘 執念 犯人 追い詰め いく. 主人公 自分 首 絞め だけ しか 見え 行動 完璧 無実 証明 必要 圧迫 一応 納得. 全然 お話 関係 けれど 雪 降る シーン とても 美しい だけ かも しれ けれど 幾度も 登場 シーン 何故か 感動 しまっ."}, {"rating": 2.8, "content": "尺 短い わり 長く 感じ … 話 繋ぎ 方 悪い なぁ ？ あんまり 合わ ね. タイプライター 終わり 方 なんか ダサく 退屈 キャスト 頑張り なんとか 持ちこたえ のに アレ 一気に 安っぽく. あ ヘイリー・ベネット やっぱり 不思議 魅力 まし ね 奥さん じゃなくて 誰 惑わさ そう 気 女優 追いかけ いき たい."}, {"rating": 3.5, "content": "最近 色々 映像 化 パトリシア・ハイスミス 原作. 伏線 上手く 回収 いく 形 無理 （ 観客 違和感 抱か ）. 進む 現代 的 物語 多い 中 見る すこし 唐突 感 けど 個人的 唐突 感 好き. 感情 到る エピソード 綿密 描く 主人公 Walter 心理状態 刻々 伝わっ 続々. 感じ 時代 ピッタリ 更に 釘付け. 2017 2 ヒューマントラストシネマ渋谷."}, {"rating": 3.5, "content": "東京 ヒューマントラスト 渋谷 行わ 未体験ゾーン 映画 2017 http:// aoyama theater .jp feature mitaiken 2017 上映開始 ほぼ 同時に 早々 レンタル 開始 本来 劇場 見よ 思っ た所 予定 変更 DVD 鑑賞. 太陽がいっぱい キャロル 言え 大好き 作品 原作者 パトリシア・ハイスミス 妻 殺し たかっ 男 映画化 聞け 見 訳 いか 言う ガール・オン・ザ・トレイン マグニフィセント 7 気 始め ヘイリー・ベネット 新作 言う 興味 持っ. 物語 舞台 1960年 ニューヨーク 建築家 成功 小説 家 活躍 金持ち 男 主人公 美しい 神経質 嫉妬深く ヒステリック 妻 豪邸 暮らし 息 詰まら 男 パーティ 知り合っ 若く 美しく 色気 たっぷり 女に 心 奪わ 男 当然. さて いつ 時代 問題. 妻 ご機嫌 取り 何とか 穏やか 生活 送ろ 男 嫉妬深い 妻 態度 エスカレート ばかり こう 言う 場合 自分 不貞 置い おい 男 我慢 頂点 達し 死ん 欲しい 思い 始める. 物語 一 度 二 度 或いは もっと かも しれ 誰 思っ 事 あろ 思い 生まれ ミステリー 実行 事 思う 事 2人 男 対比 リンク ミステリー 仕上げ 視点 素晴らしい さすが パトリシア・ハイスミス 思う. ヒッチコック 風 趣き 醸し出し つつ 進行 行く ストーリー 見 行く 中 期待 値 上げる 結果 繋がり 逆 勿体 無かっ 肝心 ラスト 画面 暗 すぎ 人物 同士 分かり づらかっ 残念 オチ 含め ヒッチコック 風 だけ 嫌い タイプ 作品 けど 少し 消化 不良 思い 残る. 対比 もう 1人 男 演じ エディ・マーサン 良かっ おみおくりの作法 孤独 良人 演じ 一変 静か 怖 言う 見せ くれ. 目当て 見 ヘイリー・ベネット ストーリー 重要 絡ん 来る 訳 ちょっと 物足りなかっ なので 結果 劇場 DVD 良かっ. 時代 世界観 凄く 好き."}, {"rating": 3.6, "content": "異常 神経 病ん 妻 夫 愛人 決めつけ 常に 夫 強く 当たり. そんな 妻 行動 嫌気 さす 夫 妻 殺し たい 悩む 男 主人公 小説 書き 妄想 世界 気 紛らわせ まし. 全く 改善 夫婦関係 夫 ついに 離婚 切り出し 離婚 気 妻 離婚 自殺 やる 言い 出し. ある日 男 偶然 目 新聞. とある 女性 殺人事件 夫 殺人 容疑者 記事. 妻 疎ましく 思う 夫 取っ 行動 … …. 最後 ハラハラドキドキ でし (´∀`). いったい 事故 事件 なのか ？. 自殺 ？ それとも 他殺 ？. 頭 中 グルグル 色々 考え 見 まし ねぇ ～。. ラスト 夫 表情. 物語 答え 表情 ね. 映画 公開中 みたい TSUTAYA すでに レンタル よ ね. 95分 若干 短め 内容 濃かっ (´∀`). 良質 サスペンス でし ♪."}, {"rating": 3.2, "content": "なんとも すっきり しない 作品 妻 果たして 自殺 他殺 主人公 殺し 殺さ 主人公 視点 どこか 主人公 脳内 映像 最後 はっきり. おまけ 肝心 最後 シーン 映像 かなり 暗く 闇 なか 起き 判然 しない かろうじて 主人公 ナイフ 持っ 男 後述 書店 主 刺さ 血 流し 確認 くらい その間 誰 誰 空間 まったく つかめ. もしか たら 確信犯 的 そのよう 映像 かも しれ それにしても あまり 親切 幕切れ いえ おそらく おおかた 人たち モヤモヤ 抱え まま エンドマーク タイプライター 印字 まさか すべて 主人公 書い お話 でし わけ だろ 眺め 違い. 原作 パトリシア・ハイスミス 劇場 足 運ん すでに DVD 発売 手回し いい. 最初 書店 主 妻 殺さ 同じ 場所 今度 主人公 妻 死亡 ふたつ 死 めぐる 真相 追及 物語 主軸 建築家 小説 書く 主人公 行動 観 者 惑わさ そのうえ 書店 主 主人公 同時に 犯人 逮捕 しよ 刑事 現れ 事態 錯綜 いく. 95分 コンパクト 上映 時間 かかわら 異様 長く 感じ 同じ シーン 多く 展開 整理 かも しれ いずれ しろ ミステリー やや ちぐはぐ 目立つ 作品."}, {"rating": 3.0, "content": "オチ 踏まえ 最後 怪しい 主人公 作中 台詞 行動 移し 男 移さ 男 違い ヘイリーベネット 目当て 観 概ね 満足."}, {"rating": 3.3, "content": "妻 亡くなる 事件 立て続け 起こる. 1件 目 殺人 2件 目 自殺 ？. 両方 妻 殺し 夫 なのか ？ ？. 1960年 ニューヨーク 建築家 ウォルター パトリック・ウィルソン 美しい 神経質 妻 クララ ジェシカ・ビール 生活 息詰まり 感じ ある日 ウォルター パーティー 知り合っ 女性 （ ヘイリー・ベネット ） 心 惹か 嫉妬 クララ 自殺未遂 起こす そんな 妻 嫌気 さし ウォルター 最近 起こっ 妻 殺害事件 思い出し. 疑わ はいる アリバイ 為 捕まっ 夫 接触 試みる …. 刑事 両方 事件 夫 犯行 思っ 裏 取ろ しつこく まとわりつき. ２つ 事件 絡み合っ ちょっと ややこしい. 正直 ヘイリーベネット 目当て 見 (^_^;). なんか 事件 結局 モヤ っと まま. 終わっ けど. （ どう 解釈 見 人 違う 思う ）. バー 歌っ 歌手 役 歌声 聴け だけ 満足. 今回 とても 魅力 的 そりゃ 神経質 妻 ヘイリー 方 好き 決まっ てる じゃん 思っ でし."}, {"rating": 3.2, "content": "奥さん 殺し たい 思っ たら 死ん 誰 犯人 ？ 自殺 ？ ？ 追わ てる ？ って 話 ？. 死ん 欲しい 思っ 殺す 別 問題 そりゃそうだ. とっても 素敵 でし ◎."}, {"rating": 3.6, "content": "17074 ライク・ア・キラー 妻 殺し たかっ 男 いやあ いい なあ まず 時代 背景 60年代 アメリカ NY ゆう たら ど ストライク ストーリー しっかり 出来 最後 目 離せ 中々 秀作 でし (^^)."}, {"rating": 5.0, "content": "衣装 かわいい. ヴィンセントカーシーザー おっさん 刑事 しかも 角刈り ーー (´･ ω ∩`*)."}, {"rating": 2.6, "content": "ヘイリー べ ネット 出 てる. ただ だけ. 雰囲気 そう 最後 無かっ."}, {"rating": 3.3, "content": "60年代 大都市 ニューヨーク 舞台 神経質 すぎる 妻 嫌気 差し 夫 思惑 思わ ぬ 方向 転じ いく 悲劇 描い 古典風 サスペンス映画. 基 米国 作家 パトリシア・ハイスミス ミステリ 小説 The Blunderer (= 妻 殺し たかっ 男 )」 映像化 未体験ゾーン 枠 限定 公開 作品. 画面 透き通り 潤 度 徹底 作品 主 キャロル 2016年 )』 クラシカル 空気 感 連想 ざる 得 大都会 夜景 鉄橋 眺める 雪景色 洗練 奥行き 映像 美 唸る. 内容 主 殺し 殺し 殺人事件 怪死 メイン 置か 一方 間接 的 感触 残す 雰囲気 作品 ただ 台詞 以上 起伏. 主 嫉妬 誤解 執着 解放 張り巡らさ 浅い 人間 模様 表 裏の顔 前半 後半 危うく 湾曲 化 く 人間 脆 映し出し 感じる. 女優 ヘイリー べ ネット 最新作 観 中盤 表 舞台 立ち 歌唱 場面 観 だけ 結局 満足 心境 先月 観 マグニフィセント・セブン 2017年 )』 未亡人 役 続き 確実 今回 存在 性 増し 事 実感. レトリズム 世界観 至高 ただ 事件 進行 しか 間接 的 謎 解き 得る 快感 薄い 本格ミステリ 低め 仕上がっ 思う 作家 パトリシア・ハイスミス 愛好家 是非 お勧め たい."}, {"rating": 2.5, "content": "死霊館 パトリック マグ 7 ヘイリー って だけ ちょっと 期待値 上がっ ちゃっ たん けど 思っ …. サイコスリラー 寄り 思い ミステリー やや ガッカリ. 淡々 時間 長く 感じ しまっ 少し 寝落ち. パトリック ってな こんなに 60 ～ 70年代 似合う だろ."}, {"rating": 1.9, "content": "美しい 神経質 妻 クララ 生活 嫌気 感じ 建築家 ウォルター 数 日 後 クララ 死体 森 中 発見 物語 真犯人 誰 追う ミステリー 作 犯人 夫 ウォルター なのか 別 人物 駆け引き 展開 地味 かつ 盛り上がり 薄い ミステリー 力強 淡々 進み 見所 少ない ミステリー ある程度 定まっ 予定調和 終える 出演 パトリック・ウィルソン ジェシカ・ビール ヘイリー・ベネット 豪華 演技 良い 地味 副題 余分 。( DVD."}, {"rating": 2.5, "content": "一般 的 ミステリー みよ 思っ けど 途中 み てる か分 なくなっ いい."}, {"rating": 2.3, "content": "2017 ヒューマントラストシネマ渋谷. 未体験ゾーン 映画 2017 ㉖. もっと コンパクト たら 世にも奇妙な物語 そう 話."}, {"rating": 2.4, "content": "1960年 NY. 神経質 すぎる 妻 クララ 生活 息苦し 感じ 建築家 ウォルター パーティ 出会っ 女性 心 惹か 嫉妬 クララ 自殺未遂 騒ぎ 起こさ しまう. 遂に 妻 嫌気 差し ウォルター 妻 殺し 完全犯罪 実行 男 記事 思い出し 男 接触 図る 数 日 後 森 中 クララ 死体 発見. 95分 のに とても 長く 感じる 映画. メインテーマ 妻 殺し 殺し 問題 のに 妻たち 周り 取り巻く 人間ドラマ みたい ちゃっ あまり 面白く. ラスト 想像 ？ ってな るし 登場人物 少ない 暗く 誰 誰 なんだか よく 見え 意味 分から. もう 1度 見直し たら 理解 出来る かな ？. もし 自分 こう じゃ ？ って 思っ てる ストーリー展開 たら ゾッと 結末. ただ 自分 意味 よく 分から スコア 低め. ちなみに 今作 パトリック・ウィルソン 出 てる けど 人 映画 ジッパー 退屈 インシディアス いまいち パッと まずまず 最新作 死霊 館 くらい ？. しかも 最大 ミス ホラー 思っ のに ミステリー 笑."}, {"rating": 3.4, "content": "2017 2 18 20本 目 渋谷 ヒューマントラスト. まず 副題 いい 妻 殺し たかっ 男 … タイトル つられ 観 主人公 徹頭徹尾 アホ アホ すぎ 腹立つ 人 追い詰め 時 優先順位 間違える 生き物 かも … クラシカル ミステリー 雰囲気 堪能 作品."}, {"rating": 5.0, "content": "P ウィルソン E マーサン 二人 不穏 湛え 演技 H. ベネット 美し … すっかり 魅せ 二つ 事件 接点 巧み 見せ ラスト 展開 自然 驚き 最後 引き込ま."}, {"rating": 3.4, "content": "妻 嫌気 差し 妄想 男 ？. 寡黙 堪忍袋の緒 切れ 男 ？. 果たして ？ どちら 殺人犯 なのか ？. 最も 怖い. 疑い かけ. つまらない 嘘 つく. . 執拗 強引 思いこみ 激しい. 刑事 目 つけ 最強. 作品 中. 疎ましい 思える 人間 いれ. あなたに. 疑わ 隙 かも 知れ. クララ 装い. 実母 容態 悪い のに. 駆けつける 装い 真っ赤 ドレス."}, {"rating": 2.9, "content": "奥さん 死ん 欲しい なあ 願っ たら 叶っ ちゃっ 全く 違う 境遇 男 ふたり. 最後 なんとも 皮肉 結末 迎える なんだか ずっと 退屈 眠気 容赦なく 襲っ くる … ヒッチコック ハズレ みたい. どっち やっ てる or どっち やっ たら 面白かっ かも."}, {"rating": 3.6, "content": "今回 パトリック 奥さん ヘル って 怖 面白い (￣▽￣) 結婚 病める 時 もっ お互い 病ん たら 助から よ ね 我慢 優しさ けど いい 方向 行く 限り ませ (>_<) おみおくり 達人 いい キャラ やっぱり こういう 役 似合う w 最後 とても むず痒い 結局 やっ やっ そもそも 妄想 いろいろ 部分 曖昧 まま end 結構 どう 良く 夫婦 間 溝 妙 リアル 面白い （＾ω＾）."}, {"rating": 3.2, "content": "At the end ing I go t a little confused because a though that all the stories were made up by him came into my mind I didn t really like the end ing. Also it is still unclear for me that Crala did commit suicide or not. Wishing someone to die somehow and doing make your wish to kill someone are totally different."}, {"rating": 2.0, "content": "パトリック ウィルソン ジェシカ ビール ヘイリー ベネット エディ マーサン キャスト 面白く 無い はず 無い 妻 死ん 欲しい 願っ たら 本当に 死ん しまっ 何故 死ん 誰か 殺し あらすじ 興味 惹か 充分. 出来 前半 殺人 的 退屈 眠気 誘う だから 仮眠 取る 羽目 起き 伏線 言う 程 物 無い 被害妄想 酷い 妻 浮気 疑う 旦那 たい 不明 進展 殺人事件 原作 古い 時代 設定 結構 前 合わせ BGM 古めかしい とにかく 合わ. 妻 死ん 後 実は 旦那 浮気 本当 言う 展開 面白い 思っ 唯一 瞬間. とにかく 主人公 男 違和感 しか 無い 鉛筆 差し出さ 無視 自分 ペン 書い タバコ 勧め 自分 タバコ 出して 吸う 人間性 信じ. 妻 殺し 男 何故か 会い 行く 知ら フリ 近付い のに 突然 事件 事 切り出す 不用意 名前 住所 書く なんて 有り得 普通 考え 偽名 使う はず. 妻 乗っ バス 車 追い掛ける 理解 出来 途中 休憩 レストラン 人 話し掛ける 無邪気 謎. アリバイ 聞か 愛人 名前 出す 不自然 本屋 知ら 嘘 つい のに 後で 本屋 行っ しまう 稚拙 目立つ. 刑事 捜査 手法 無茶 過ぎる 今 色々 緩い 時代 だろ 容疑者 殴る とか 店 物 破損 流石に 怒ら でしょ. 謎 謎 呼ぶ 作風 思い 終盤 本屋 殺し シーン 急 フラッシュバック 結局 証拠 提示. ラスト 件 本屋 主人公 殺し 来 刑事 追いかける 軽い アクション 作風 ブレ 過ぎ アクション 適当 主人公 間違え 警官 殺し 殺し って 叫ん. メイン 4 名 活かせ 上 脚本 悪い 最後 セリフ 意味 殺し 無 いって 事 良い."}, {"rating": 2.5, "content": "どういう 展開 だろ … ジワジワ 腰 浮かせ 中盤 そっと 腰 下ろす 映画 でし. なんで 嘘 吐く ？ ほんとに やっ 隠さ 話して た方 よく パニック 咄嗟に 嘘 吐い 様 見え …. 奥さん 死ね いい 思っ 事 罪悪感 たら 女性 とこ 行っ 正直 話す いっそ 罪 認める くらい 覚悟 よかっ のに. 夫 キャラクター ちょっと 同情 共感 出来 優柔不断 嫌 なぁ."}, {"rating": 2.6, "content": "すごく 微妙 真相 どっち だろ 演出 次第 もっと 面白く だろ なんで こんな 中途半端 作品 なっちゃった ...。 クララ メンヘラ 見せる あんな 妻 じゃ 殺し 仕方 よ ねぇ 思わ トコ 良い 思う."}, {"rating": 3.0, "content": "鑑賞 日 ： 個人的 メモ. 妻 志望 理由. 自殺 夫 殺害. 二つ 事件 解明. 視点 面白い. ストーリー ちぐはぐ. 出だし くる. 若い 女性シンガー 関係. イマイチ よく わから. 最終的 あやふや 真相 わかっ わから."}, {"rating": 2.7, "content": "どうも 最近 未体験ゾーン 映画 作品 ばかり チョイス てる 気 （笑）. やっ 知っ まし 観 行く でし. 当然 どんな 作品 上映 知ら. 今 こうして 選ん でる 完全 無意識. TUTAYA チョイス 凄い …. 映画 自体 正当 サスペンス でし. 本当は どう ？. 所 しっかり 怪しく 見せ だけ 最後 次 どう だろ ドキドキ 観 まし. . 主人公 最後 笑っ まま 死ぬ シーン なかなか."}]}