{"rating": 3.8, "description": "神聖 クリスタル 擁する 魔法 国家 ルシス クリスタル 我 ゙ 物 しよう ニフルハイム 帝国 二国 あまりに 長い 戦い 歴史 続け ルシス 国王 レキ ゙ ス 直属 特殊部隊 王 剣 ニックス・ウリック 王 剣 魔法 力 駆使 進行 くる ニフルハイム 軍 辛くも 退け 圧倒的 戦力 前 レキ ゙ ス 苦渋 決断 余儀なく 王子 ノクティス ニフルハイム 支配 下 テネフ ゙ ラエ 王女 ルーナ 結婚 首都 インソムニア 以外 領地 放棄 ― そ ゙れ 思惑 ゙ 交錯 中 ニフルハイム 策略 人知 超え 戦場 変貌 インソムニア ゙ ニックス ルシス 王国 存亡 かけ 戦い 向かう 全て 未来 王.", "spoiler_reviews": [{"rating": 3.5, "content": "CG すごーい かっこいい. 本編 クリア 前 見 おけ 良かっ なぁ."}, {"rating": 4.4, "content": "FF15 本編 前日 譚. 圧倒的 クオリティ CG 描か 派手 バトル シーン 圧巻. 登場人物 多く 各人 策略 抱え ストーリー 完全 理解 一 回 見 だけ 厳しい かも しれ. しっかり 理解 できれ 非常 楽しめ ゲーム 本編 期待 高まる. 肝心 ゲーム 自体 映画 雰囲気 あまり 引き継い 残念."}, {"rating": 3.3, "content": "映画 見る 初期 ノクティス 少し イラ つく 映画 に関して FFXV クリア 後 見 こそ 良い 映画 感じ 気."}, {"rating": 3.3, "content": "ff15 クリア 後 鑑賞. フルCG 思え 程 映像 技術. 2 作 しか やっ けど ff 映像 音楽 ほんと すごい. 内容 ふつう."}, {"rating": 4.2, "content": "FF15 クリア 後 視聴. CG クオリティ 圧倒的 全編 にわたって CG 作品 見 FF15 物語 導入 位置づけ 作品 思う ゲーム 本編 単体 方 完成度 高い. FF シリーズ 伝統 音楽 クオリティ 非常 高い 全体 物語 一人一人 物語 よく 出来 海外 向け 移民 問題 取り上げ 印象的. これだけ 作品 プロローグ 持っ ゲーム 本編 ストーリー ポテンシャル 潰し しまっ 残念."}, {"rating": 4.1, "content": "なめ かかっ たら 普通 面白く びっくり ゲーム やっ かも しれ けど CG すご すぎる 話 構造 スターウォーズ ローグ・ワン 似."}, {"rating": 3.0, "content": "確か CG クオリティ 突出 さして 魅力的 物語 延々と 見せ 苦痛 耐え. 映画 ゲーム 目指し FF 映画 必然 思う 面白い ね ？. 良さ わから. ドラクエ FF 断然 FF 派 中学生 時 7 プレイ 衝撃 今 忘れ. ドラクエ 主人公 つもり 自分 冒険 気分 味わえる すれ FF 他者 冒険 覗き見 快楽. 映画 親和性 高かっ 思う. 本作 映画 単体 評価. 終盤 ニックス 自分 命 引き換え 王家 指輪 力 借りる 展開 よかっ."}, {"rating": 5.0, "content": "真 英雄 見. 軽い 気持ち 見 アニメ 中 １ 位 思う ぐらい 最高. 迫力 カッコ 良さ 映像 音楽 キャラ どれ 最高 以上. CG 出来る 大都市 大 迫力 大 激闘. CG ？ って 思う ぐらい 映像 綺麗. 未来 希望 繋ぐ 命 燃やし １ 人 戦う ニックス 本当に カッコ 良かっ. 初めて 本当 命がけ 死闘 見 よ."}, {"rating": 3.8, "content": "CG 映画 クオリティ 感慨 FF15 基本 シナリオ 抑える 充分 映画 ちょいちょい 意味 わから. → ゲーム 本編 クソ でし."}, {"rating": 4.3, "content": "FF ファン だけ 観 もったいない なあ. 一般 難しい かも しれ けど 他 アニメ ゲームファン 十 分 楽しめる 思う. 剣 投げ ワープ かっこ 良かっ …."}, {"rating": 4.0, "content": "見 FF15 絶対 買お って 思っ けど 未だに 買っ ないや w. 映画 面白かっ."}, {"rating": 3.6, "content": "映像 凄い. 色彩 アクション CG 作り物 こそ 可能 美し …. 最先端 技術 見せ付け 作品 でし. ただ あまりに 特出. 肝心 ストーリー 設定 どうしても 弱く 感じる. 弱い 色々 ごちゃごちゃ すぎ よく 分ら （ 映像 けど ）. ピント 絞ら 画面 あちこち 視点 いく 同じ 色んな 意味 詰め込み すぎ. デジタル 欠点 そぎ 落とせ ゆえ 余計 情報 量 多 踊ら しまう. 後 ゲーム 販促 物 良かっ 思う."}, {"rating": 4.2, "content": "ff15 前日 章 ？. 違う 王子 呑気 旅 てる 間 こんな まし よー って 話. ニックスウリック 格好 良 すぎ ヤバイ 話 ね. 結末 知っ てる 絶望 しか けど ね."}, {"rating": 4.0, "content": "いやー 良かっ ブラザーフット のほほんと てる 一転. ストーリー 核心 迫る 部分. ルナ 可愛い ニックス 綾野剛 みたい 聞い 声優 人. 是非 続編 出し 欲しい."}, {"rating": 2.1, "content": "にわか んで 相互関係 分から まま 結界 守ろ てる だけ 分かっ. ラスト バトル ごちゃごちゃ すぎ 分からん. 主人公 好感 持て だけ."}, {"rating": 4.2, "content": "FF 好き たまらない 作品. CG クオリティ 高く. FF イベント シーン. 観 感覚. 安心 観る. 召喚獣 バトル アクション. 良く 楽しん 観る."}, {"rating": 3.0, "content": "ゲーム 前 観る べし. とにかく CG すごい. 思っ 以上 面白い."}, {"rating": 1.0, "content": "映画 よく 知ら ゲーム 会社員 ゲーム 作る 感覚 見よう見まね 映画 作りました 会社 リソース. 映画 観る べき ポイント 無い 映画. 心 訴える キャラクター 作り物 感 すごい. 映画 ハードル 超え ただ 小綺麗 CG 映像. もちろん アートワーク 観点 観る ポイント 無い."}, {"rating": 3.9, "content": "ff15 クリア 後 見. とても 素晴らしい. ノクティス 出 後 ルシス 王国 話. プレイ した 人 是非 見 ほしい. 世界 未来 戦っ たもう 1人 英雄 話."}, {"rating": 2.8, "content": "映像 美 素晴らしい. ゲーム 大 ファン 限り 見 良い. ルナフレーナ ゲーム 可愛く てる 何より 忽那汐里 演技 下手 すぎ 萎え."}, {"rating": 4.0, "content": "なんだか ゲーム バグ 動画 とか. ネタ動画 とか FF インスタ なんぞ よく目. そんなに 期待 とっても 良かっ. CG 映像 じゃ だろ. 実写 違和感 ばりばり だろ っていう 感じ アクションシーン とか. 動き てんこ盛り でし. 話 テンポ マッハ よく わかり ませ けど. 戦闘シーン 迫力 オッケー って 感じ. お姫様 棒 すぎ だけ 残念."}, {"rating": 3.6, "content": "ゲーム ほう 評価 低い にこっち 高い ね 笑. 個人 的 FF15 めっちゃ 楽しかっ 映画 ありがとう ござい って 感じ."}, {"rating": 3.7, "content": "王子 国 侵略 お話し (^-^). ゲーム 未 プレイ 原作 ストーリー 知らず 視聴 美麗 映像 数々 そこら アクション映画 分かり やすい ストーリー 大変 楽しめ まし ♪. アクション ★ ★ ★ ★. 見易 ★ ★ ★."}, {"rating": 4.7, "content": "主演 声 演技 以外 満点. 言い つつ 後半 慣れ くる. FF15 世界観 知る 出来る 前日 譚 的 映画 完結."}, {"rating": 3.6, "content": "守れ 未来を …. ゲーム 未 プレイ やけど 圧倒 映像 美 カッコイイ 美しい 驚き 映像 体験 ^ω^ ファイナルファンタジー 日本 誇れる ゲーム ね. ◎ ストーリー. 巨大 国家 ニフルハイム 隣国 魔法 クリスタル 擁する 国家 我が 物 しよ 企ん 度重なる 襲撃 受ける 王 直属 兵士 王 剣 なんとか 耐え忍ん 限界 来 ついに 平和 的 併合 話 持ち上がる …. バイオハザード アニメ みたい ヌルヌル 域 通り越し 実写 見紛う 出来 素晴らしい 実写 プラス 出来 悪い CG 出来 いい CGアニメ 方 幾分 おもろい あらためて 実感 ^ω^ 顔 質感 いい シワ ホクロ いい 人間. まぁ 用語 やら キャラ それなり 出 来 観 たら だいたい わかり ^ω^ ゲーム内 ムービー 続く 感じ とか 思っ けど ちゃんと ストーリー てる 全く 映画 遜色. とにかく バトル シーン 車 乗る シーン 圧巻 街頭 火花 魔法 鮮やか ワープ ナイフ カッコ よすぎ まじ イケメン 美女 しか おら ^ω^. 最後 知っ てる キャラ 出 嬉しく ^ω^. ファイナルファンタジー 日本 外国 分からん 世界観 高速道路 出 思っ たら 巨大 怪物 出 まさに ファンタジー 限り 尽くし 展開 たまらない 一品. アニメ 好き はたまた ゲーム 好き 誰 楽しめ そう 娯楽 作 声優 みんな 上手く 最高."}, {"rating": 2.2, "content": "インソムニア 崩壊 経緯 描か. キングパパ 強い. 内容 あんまり って 感じ ゲーム 中々 って 感じ."}, {"rating": 1.0, "content": "映像 美 凄 すぎ 実写 CG か分 なくなっ しまう 個人的 ストーリー ハマれ 残念."}, {"rating": 4.2, "content": "Amazonプライム 400円 出して 観 まし 相当 満足度 高かっ. ニック 声優 綾野剛 って 渋い キャスト. 個人的 エピソードイグニス 大好き 王 剣 身 犠牲 指輪 力 使っ 聞い くだり クリア 普通 胸熱 でし."}, {"rating": 3.4, "content": "ファイナルファンタジー そのもの 知ら 視聴 まし そこそこ 楽しめ. ゲーム 本編 知ら ？ 単語 やら 出 為 戦っ わかる 気 程 事 無い 思い. 欲 言え 登場人物 表情 もっと 豊か なれ 良かっ."}, {"rating": 3.9, "content": "中々 おもろー でし ー. このまま 流れ ff15 買っ しまい そう ぐらい ワクワク でし. あと cg エグ ぐらい リアル."}, {"rating": 3.0, "content": "うーん コメント ないす ね 本編 補完 以上 てる わけ なし 別 観 本編 面白く そう 念 本編 好き よ )。 やっぱり 四人組 駄目 再確認 出来 点 観 甲斐."}, {"rating": 4.0, "content": "FAINAL FANTASY. FAINAL FANTASY VII アドベントチルドレン. 続く ３ 作 目 FF 映画 ‼ ️. 待っ まし. 前作 存在 すら 知ら 映画 好き 知人 家で DVD 観 じ ゃこりゃぁ ？ とにかく 衝撃 受け. 今回 映画館 観. 早々 わくわく ひとりで 劇中 乗込み まし. こんな 素敵 映画 のに CM 告知 一般 方 知る はず 焦れったい. 仕上り 期待 通り. ☆ キャラクター 濃い. ☆ アクション 美しい. ☆ とにかく 映像 綺麗. ☆ シナリオ 充分. 満満満足 感. ただ FF7 違い. ゲーム内 ほぼ 登場 キャラクター 達. FF15 （ ゲーム ） プレイ 上 裏側 描い 物語 仕様. 興奮 度 少し 抑え ね. それでも 一般 方 是非 観 欲しい わたし FF7 映画 み FF シリーズ 好き まし. つけ加え. 改めて 声優さん 凄さ 気付き まし 声量 演技力 違う. 映画 キングスグレイブ 主人公 ニックス 綾野剛 王子 婚約者 ルナフレーナ 忽那 汐里. ニックス 80点. ルーナ 40点. ニックス 力強 違和感 ほぼ 無い. ルーナ 期待 いけ. 声 細い ドラットー （ 山寺 ） 比べる なんて 喋っ 分から. 強い 志 ルーナ 役 少し 物足りな 感じ まし 大切 役場 だけ 残念."}, {"rating": 2.0, "content": "敵 戦う 操作 たく やん. ルーナ 棒 読み すぎ 辛かっ 笑. ゲーム やっ 専門 単語 とか 分から 辛い 思っ. ゲーム クリア 辛かっ もん 笑. 映画 単体 しか 観 人 だろ そこら へん 分かり やすく ほしかっ. 映画 おかげ ゲーム じゃ 存在 感 薄かっ ルーナ 裏 こんな やっ たん だって 知れ よかっ. 棒読み けど 2回目."}, {"rating": 3.0, "content": "映像 凄い ね 綺麗 すぎる くらい 日本 実写化 不可能 でしょ フルCG ちょうど いい. ただ やはり 人形 感 否め … 切羽詰まっ 状況 関わら 表情 氷 … 全然 焦り 感じ 残念."}, {"rating": 4.0, "content": "ゲーム 本編 面白い 前日 譚 映画. やっぱ 剣 投げ 移動 って アクション 超 かっこいい でかい 石像 戦う 最高. 映画 終わっ apocalypsis noctis 流れ ゲーム op 繋がる シーン 鳥肌 立っ 二 回 見."}, {"rating": 4.1, "content": "ニックス かっこいい 綾野剛 よい アーロンポール 今度 見よ. 025 本 目."}, {"rating": 2.5, "content": "とにかく CG すごかっ. ガンツ いい CG 人物 なんの 違和感 映画 楽しめる すごい なー. ストーリー 自体 よく 感じ 最後 戦い どれ 味方 どれ 敵 よく 見分け しんどい … 思っ ちゃ まし. 作品 単体 考える ゲーム 併せる やっぱり いい ね. ゲーム だけ じゃ こりゃ 思っ 部分 だいぶ 補完 感情 移入 にくかっ キャラクター 映画 観る 思い入れ 強く 良い."}, {"rating": 3.9, "content": "前回 FF7 映画化 ファン じゃ 全然 楽しめ けど 今回 プロット 割と しっかり 見応え. ルーナ 映画版 一番 好き. 架空 王国 記 思っ 見れ 結構 面白い じゃ CG ぬるぬる 動く 大好き 人間 たまり ませ."}, {"rating": 1.5, "content": "映像 綺麗. ドラマ 最終回 スペシャル だけ 見 印象 でし."}, {"rating": 4.5, "content": "CG レベル 高 すぎ. …. FFXV 綾野剛 Audi 大好き ポイント 高め. 地元 映画館 上映 今更 鑑賞 しまっ けど プレイ 中 クリア 直後 観れ たら 本編 もっと 楽しめ だろ. ウリック 双剣 取り 行き たく. 本編 知ら 人 楽しめ かも しれ."}, {"rating": 3.9, "content": "CGアニメーション 進化 感じ まし ゲーム やっ けど."}, {"rating": 2.0, "content": "2458 149. スポンサー ？ R 8 現行 車 そのまま 走っ てる. 世界観 合っ うい. 字幕. 絵 綺麗. キャラクター 1人 3人 演じる. エンドロール 3 名 名前. 見た目 実際 存在 人物. 動き 担当 役者. 声 担当 役者. ゲーム つながっ てん. 映画 出 こ 4人 組 車 乗っ. 結婚 どう とか 言っ てる. エンドロール 後."}, {"rating": 3.3, "content": "本編 プレイ 前 観れ 良かっ 意識 気付い たら 取れ ウリック 双剣 観 後 興奮 だろ ゲームプレイ しない 人 オススメ 出来 なぁ."}, {"rating": 3.8, "content": "ファイナルファンタジー DS 版 Ⅲ しか プレイ したこと あまり 詳しく ませ FF ⅩⅤ に関して PV 実機 映像 少し 見 程度. 今作 そういう 知識 単体 作品 大変 楽しめ まし."}, {"rating": 1.0, "content": "映画 ゎ ゲーム しらん ダメ ヤツ ('_'?). 知ら 見 たら 全く 意味 解らん 半端 じゃ つまら (^^;. 久しぶり 0点 m(__)m. 見る 間違え まし. 皆さん 間違え お気 つけ 下さい (^-^)/."}, {"rating": 4.0, "content": "王都 陥落 ノクト 達 会話 でし かみて 裏 こんな 話 …。. 映像 美 凄い 格好 良い けど 切ない. 王 剣 裏切り者 多い ネ … w 理由 考える しょうが ないっ ちゃ しょうが 気 … けど."}, {"rating": 4.6, "content": "FF15 開始 悲劇 語っ 映画. みんな かっこいい 悲しかっ. だけ 見る 価値 ゲーム しない 人 見 欲しい."}, {"rating": 3.8, "content": "FF15 プレイ 少し 前 けど 裏 こんな 話 かー って 少し 楽しみ 観 まし 😊. ルナフレーナ 作画 全然 違 く 最初 誰か 分から."}, {"rating": 4.0, "content": "実写 見間 違え しまう 程 CG スピード感 溢れる アクション 次ぐ アクション 信念 基づく 行動 展開 胸熱 ヒロイン やや 棒読み 感 ちょっと 残念."}, {"rating": 3.0, "content": "映像 アクション 素晴らしい. 内容 イマイチ. ゲーム 本編 事 だろ もっと シンプル かつ 分かり やすく 出来. 主人公 カッコ いい 思える キャラ 感情移入 為 最後 大した 感動. レベル 映像 技術 内容 しっかり すれ もっと 世界的 ヒット 思う."}, {"rating": 5.0, "content": "自分 中 一番 カッコ いい 映画. FF15 ストーリー 知ら 楽しめる ゲーム PV 見 大体 あらすじ 知っ 映画 見 方 楽しめる アクション とても 良く 展開 ロマン 詰まっ てる 感じ 別 ゲーム 自体 いい 男子 是非 見 ほしい 最高 映画."}, {"rating": 3.3, "content": "クリスタル 恩恵 繁栄 ルシス 王国 長年 科学 力 侵略 繰り返し 帝国 戦い 退け 度重なる 戦い 果て ルシス 王国 疲弊 そんな 中 ルシス 王国 王子 帝国 王女 結婚 和平 協定 持ちかけ. なんと いって 実写 見 間違う CG 見所 CGアニメーション ついに 来 って 思っ. 戦闘シーン 演出 カメラワーク とても カッコ 良く 文句 無し. しかしながら ストーリー FF15 宣伝 作品 域 出 内容. 大き すぎる 世界観 設定 行け イマイチ 夢中 なれ FF 専門用語 とか 頑張っ 削っ 分かり やすく しよう 努力 思え. 忽那汐里 吹き替え 二度と 見 たく レベル 酷かっ."}, {"rating": 1.0, "content": "以前 鑑賞 レビュー 上げよ 思い. 思い出し み 何にも 思い出せ 再 鑑賞 み. ストーリー 自体 王道 普通 楽しめる. 他 レビュー 通り. 全編 フルCG ムービー 売り てる だけ. 迫力 映像 実写 思える 目 疑う. ただ. 落とし穴 思う. 普通 実写 描き きれ 映像 興奮 覚える 反面 演技 魂 こもっ 見え しまう. いわば 実写 近づけ 普通 アニメ 変わら 映っ しまう. とはいえ 国産 フルCG ムービー 品質 共 最 高級 出来 いえよ. 一番 大事 思う けど. ボク 今作 先 鑑賞. ブラザーフット 全 話 観 終え 本編 FAINALFANTASY XV プレイ. 世評 反映 てる 通り がっかり しまっ. (´Д` (´Д` (´Д`. 本作 出来 良く. 本編 内容 嫌 上 期待 かかわら 本編 ゲーム 主人公 たら. 自分 思う 通り いか 駄々っ子 如く 愚痴 しか 言っ ないし. 故郷 緊迫 てる 関わら 釣り BBQ 楽しん でる 為体. しまいに あんなに 体 気持ち 張っ ルナ・フレーナ 扱い たる やもう 口 出し たく 気持ち いっぱい まし. ファミコン 世代 昔 ドラクエ ファイナルファンタジー プレイ けど 正直 今作 見切り つけ しまい まし. 普通 今作 場合. 映画 評価 書く べき 思い. 今作 メディアミックス 形態 とっ てる 以上. 作品 全体 評価 いただき まし ご 了承 ください. 追伸. これから 今作 鑑賞 予定 方 映画 だけ 終わら 事 強く 推奨 いたし."}, {"rating": 4.0, "content": "ＦＦ 初期 しか 知ら いまいち 世界観 わから CG レベル 半端 滑らか 美しい."}, {"rating": 3.5, "content": "期待 相当 面白かっ 買っ すぐ 序盤 放置 しまっ ゲーム 再開 しよ 思える. 本当 主人公 ニックス たら 思わ ゲーム 方 せめて キャラ クリエイト たら 思わ. とにかく 思わず."}, {"rating": 4.8, "content": "FF15 プレイ 前 観 方 良い 言う 事 観 けど GANTZ O 続い 最高 3DCG. ゲーム FF15 別 視点 描か もう 1人 主人公 知る 良かっ. 粉塵 舞い 方 髪の毛 動き 光 陰影 肌 質感 キャラクター 細か 表情 とても リアル 途中 途中 現実 見 間違え しまう 写実的. 中盤 入る 大規模 戦闘シーン とか 無い けど クライマックス 向かう につれて 取り込ま 演出 開い 口 塞がら. これから FF15 プレイ いく 上 物語 進ん いく 度 時 こういう 事 起き どう 分かる 楽しみ 面白 思う かなり ワクワク."}, {"rating": 3.6, "content": "FF あまり プレイ けど 絵 とても 綺麗 良かっ 思う."}, {"rating": 5.0, "content": "ゲーム 前 とみ たら めちゃくちゃ 面白かっ ー. 映像 凄まじい 大 迫力. 冒頭 引き込ま ね. いったい いくら かかっ だろ. ストーリー しっかり 単体 映画 素晴らしい. 未来 紡ぐ 物語. ゲーム 知ら 予定 方 お勧め."}, {"rating": 4.1, "content": "本編 主役 ノクティス 霞む 今作 主人公 ニックス ヒロイック かっこよかっ. ツッコミどころ 単純 CG 映画 み 完成度 高い 言える. 英語 見 方 いい 思う."}, {"rating": 2.5, "content": "DMM レンタル DVD. ゲーム 前 見 おこ 思っ 見 世界観 面白 そう ファンタジー 世界 中世ヨーロッパ 的 世界 現代 的 世界 観 混ざり 合っ 車 バイク 都会 走っ シーン だけ 見る 現代 ニューヨーク みたい 現代 日本的 世界 さえ 出 くる ブラザーフッド 完全 日本 街並み しか 見え シーン 有り )。 ただ 会話 シーン 次 セリフ 予想 通り 展開 どこか 見 シーン 連続 映画 ゲーム ムービー シーン 感じ まあ 元 ゲーム 当然 言える かも しれ 自分自身 ゲーム 楽しむ 目的 観 ゲーム プレイ した 後 評価 変わる かも しれ. ちなみに ゲーム ファイナルファンタジーシリーズ 最初 Ⅶ 次に Ⅳ クリア Ⅹ 途中 投げ出し いつか 再チャレンジ たい."}, {"rating": 4.0, "content": "FF15 購入 予定 予め 鑑賞. ポスター 平凡 予想 出来 様 一筋縄 いか ストーリー展開 でし. ルナフレーナ 声 ゲーム 異なり 不慣れ 感 残念 でし 守ら だけ 強 生き まし. 映画 単体 オチ 着か しっくり こ 元より FF15 タイトル 冠し ある程度 仕方. FF15 感想. 予想外 今作 内容 触れ あくまで 事象 組み込ま まし ラスト レギス 王 言葉 重み 捉え 方 今作 観 どう 全く 変わっ しまっ 思い. ゲーム スタート 当初 みんな 命 張っ てる のに 当の 王子 何で そんなに 気楽 ねん 腹立たしく まし 胸 張っ 生きる 立派 王 くれ まし. クリア 後 もう一度 観る 様々 背景 理解 深まり 感動. ブラザーフット ドラマCD プロローグ 併せ 鑑賞 キャラクター 達 背景 繋がり 深まり. DLC エピソード イグニス オンライン モード 戦友 やる やっぱり もう一度 観 たく. 全部 まとめ 劇場 作品 欲しい くらい 若しくは PS6 リメイク."}, {"rating": 4.0, "content": "ゲーム クリア 後 鑑賞. 序盤 あっさり 説明 ストーリー こんな 納得. 2週目 突入 前 見 良かっ 思う. シフト かっこいい けど こんなに 大変 そう ねー."}, {"rating": 4.0, "content": "CG 凄さ 勿論 けど ストーリー ちゃんと 映画 面白い バトル シーン すげ ー なんの いつぞや FF 映画 段違い FF15 本編 新聞 知る 話 けど こんなに 濃い 面白かっ."}, {"rating": 2.9, "content": "一度 フルCG こけ てる スクウェア トラウマ なかなか 観 けど FF15 クリア 記念に 鑑賞 昔 失敗 繰り返し みたい 安心 けど あくまで ゲーム 番宣 おまけ 感 拭え 王道 なか 王道 って かんじ 吹替え 版 声優陣 集中力 妨げ 字幕 方 いい かも しれ."}, {"rating": 4.5, "content": "〈 ヒーロー 呼ば 男 /〉. 【 Review 】. ファイナルファンタジー 劇場版 第 1 作 大学 講義 《 不気味の谷現象 》 解説 取り上げ まし. デジタル 作る リアル 人間 グラフィック 似 過ぎ こそ 際立つ 不自然 大 赤字 原因 聞い. 映画 2001年 2016年 失敗 バネ とんでも 進化 遂げ KINGSGLAIVE FINAL FANTASY XV 生まれ みたい ドラマ ？. （ この間 2004年 アドベントチルドレン 作品 段階 かなり 技術的 進歩 遂げ ）. いや さぁ〜 僕 ゲーム FF なー 分からん よ アドベントチルドレン 終始 わけわかめ 状態 よ けど 面白く 観 ぞ. 高校 卒業 記念 みんな 作っ 冊子 企画 オススメ 映画 5 選っ 我ら K 君 映画 挙げて たな たった 一年 前 のに 懐かしい なぁ. とにかく 映像 すげ ぇ ジャンパー って 映画 みたい スタイリッシュ アクション 目白押し 映画 バトル 好きな人 ハマる はず わ コレ. 王 vs 王 会話 バトル 面白い ね 側 見 たら 世間 話し てる だけ けど 実際 意味 違っ くる 会話 アンジャッシュ 的 楽しい. 敵 側 操る 怪物 《 シガイ 》 デザイン とか 攻撃 方法 めっちゃ 好き ロケット花火 乱れ 打ち 攻撃 笑 トランスフォーマー くらい しか 見 派手 やっ なぁ. ゲーム やり ね やら けど 実況 動画 とか たら チェック いね. ローグワン 鑑賞 後 同じ 感動 ほんとに 良い 作品 でし. 【 Digression 】. エンドロール 後 映像 謎 落胆 笑."}, {"rating": 3.6, "content": "CG 技術 進化 驚き なぁ … ゲーム内 美しい けど 映画 世界観 違っ 美し まし CG ならでは (？) カーアクション カッコ いい … 目線 (？) カメラ アングル (？) とても よい ようは 魅せ 方 素敵 って."}, {"rating": 4.0, "content": "今 FF15 プレイ 中 こんな 映画 だーと 軽い 気持ち 観 けど CG 驚く 映像 美 最初 オッサン ばかり 思っ けど ルナフレーナ 出 一気に 華やか まし （笑） ゲーム 王都 襲撃 レギス 訃報 多々 シナリオ １つ しか 裏 こんな 出来事 思う ますます 世界観 深み 増し ラスト ノクティス 達 愛車 レガリア シーン ゲーム オープニング 繋がっ 心憎い."}, {"rating": 3.8, "content": "FF15 クリア 記念に 鑑賞. CG 圧倒的 完成 度 目 奪わ 負け ストーリー 構成 思い ただ どうしても FF15 本編 前日 譚 これだけ 真 完結 至ら 良い おしい 思える. 兎に角 素晴らしい 一言. 昨今 ゲーム とても グラフィック 優れ 現実 大差 い域 到達 よく 一本 映画 仕上げ くれ 思い. 言い つつ やはり ゲーム やっ なんぼ 正直 ね 笑. 今作 観 ゲーム やっと 色々 納得 行く 上手い 作り 思い. なぜ レギス 陛下 国 国民 省み 息子 ノクト 生かそ ？ 指輪 秘め 真 力 ？ 作中 語ら 真実 ゲーム. 是非 色んな 人 FF15 プレイ 頂き たい. 余談 …. 最初 期待 割 つまらない ゲーム コントローラー 投げ しまい まし 本編 クリア DLC 全て プレイ 今 とても お気に入り 作品 まし."}, {"rating": 3.8, "content": "映画 こんなに いい 作り のに どうして FF15 自体 あんなに 駄作 しまっ だろ … ゲーム 話 端折ら 映画 内容 少し いい 盛り込め もっと よかっ のに なあ. あと ニックス かっこよ すぎ ノクト 駄目 っぷり 殊更 感じ わ …."}, {"rating": 3.5, "content": "ゲーム ff15 クリア 後 観 プレイ 前 観 たら 確か ff15 期待 しか 持て 内容. 映画 ワクワク だけ ゲーム内 触れ 部分 ？？？ しまう. てか ゲーム内 ストーリー 入れ ちゃえ 良かっ じゃ ？."}, {"rating": 4.5, "content": "ルナフレーナ 様 蚊 鳴く 声 大好き ゲーム この声 欲しかっ. ルナフレーナ 様 可憐 華奢 空気 そのまま 溶け しまう 心配 儚 持つ 美しい 女性. 透明 感 上品 柔らかい 仕草 見る 心 洗わ 無意識 膝 折り 手 合わせ たく. 上 心 優しく 分け 隔て 民草 接し くれる 一つ 欠点 聡明 方 トゥームレイダー ララ・クロフト ばり ガンガン 肉体 労働 くる 最高 中 最高. 車 運転 いきなり 任さ 高い 所 飛び降り 兎に角 オーベルシュタイン みたい か細い 声 やり って 言う 引き受ける. ルックス 声 ストーリー 内 役割 辻褄 合わ. 女 キャラ 凄く 好き そんなに けど ルナフレーナ 様 間違い トップスリー 入る."}, {"rating": 3.8, "content": "とにかく CG 映像 綺麗 すぎる. ストーリー なかなか 良い. Audi R 8 かっこよ すぎ 欲しく."}, {"rating": 3.5, "content": "ゲーム FF15 ストーリー 補完 映画 ゲーム やっ 単体 十分 面白い やはり 切り離す 点数 1 0 低く まし ゲーム やっ てる もしくは 知っ いれ 4 5 くらい 思い. FF 初代 CG 映画 頃 比べる 進化 驚き 実写 ね もう. 投擲 武器 ワープ シフト 呼ば 魔法 駆使 既存 アクション映画 無い 戦闘シーン 斬新 カッコイイ. 主人公 ニックス 魅力的. 楽しめ まし."}, {"rating": 3.8, "content": "ニックス 綾野剛 ！？(◎_◎;). イメージ 全然 違う のに すごく ハマっ びっくり やる. 一方 ルーナ … … 全体的 シリアス 世界観 ぐいぐい 引き込ま 中 ルーナ 喋る 一気に 現実 引き戻さ しまっ だけ 無念."}, {"rating": 4.0, "content": "良かっ. FF15 前日 譚 すごく 良かっ. ところどころ 行動 理由 わから 人 居 けれど アクション さすが. 交渉 決裂 シーン とか かっこよ すぎる. 後半 アクション 長 すぎ ちょっと くどい 気 けれど 熱い 戦い."}, {"rating": 3.8, "content": "CG 映画 映像 綺麗. もう 現実世界 綺麗. 綺麗 良い けど 最後 戦闘 ごちゃごちゃ やっ てる よく わから 攻撃 受ける たび ワープ ちょこちょこ 瞬間 移動 余計 見づらい. しかも あんな ククリナイフ みたい 小ちゃ ナイフ ぺちぺち やっ ゴツ 将軍 ダメージ 与え るん かいな ずっと もやもや. あと 指輪 はめ 主人公 歴代 王 力 与え もらっ けど それなのに 将軍 互角 あんな 偉 そう のに 王 力 弱っ. 現代 ファンタジー 融合 世界 良かっ ファンタジー 世界 スマホ 車 みたい 現代 技術 出 街並み 現代 大都市 良かっ. FF おなじみ ベヒーモス オルトロス 出 くる 良かっ. 人間 戦争 メイン けど もっと FF モンスター 見 たかっ なぁ."}, {"rating": 3.0, "content": "字幕 版. こんな 終わり 方 ？ 思っ たら なるほど ゲーム 繋がっ 知ら しかも ゲーム X くらい しか 知ら. 冒頭 ちんぷんかんぷん ファイナルファンタジー ファイナルファンタジー ファイナルファンタジー 必死 世界観 思い出し 鑑賞. ワープ ってな 最近 そんな 技 ⁉ ︎. 知っ てる 名前 クリスタル くらい わ いちいち 技 名前 言わ ね. そんな 知識 映像 美 驚愕 でし 凄 すぎる. 王女 様 護衛 ついてる 時 後ろ 水槽 ？ FF っぽい. 街並み とか 人 表情 とか 最近 技術 すごい わ 話 わか 観 かも. しかも 体 弱 そう 王子 ゲーム 主役 って どんな 思っ たら 意外と ヤンチャ 成長 なにより."}, {"rating": 3.2, "content": "ホスト ファンタジー 始める 前 視聴 普通 面白かっ アクション 激 アツ. ニックス かっこよ すぎ ノクト 不安."}, {"rating": 4.0, "content": "ファイナルファンタジーXV 関連 魔法 国家 ルシス 王都 陥落 描い 映画. FF X 辺り 過去作 プレイ まし FFXV ゲーム内容 全く 知ら WOWOW 付け たまたま 字幕 版 観 まし. すごく リアル CGアニメ 戦闘シーン 迫力 ストーリー 映画 だけ 観 十分 ついていけ 映画 内 だけ 1本 作品 完成 見応え 普通 楽しめる 内容 でし. 主人公 特殊部隊 王 剣 ニックス 言動 格好 良かっ."}, {"rating": 3.2, "content": "KINGSGLAIVE FINAL FANTASY XV 吹替 やっと 観 まし. 想像 以上 人間 模様 しっかり 泣く. 建造物 信じ 美しい. ねえ ニックス 綾野剛 史上最高 正統派 ヒーロー よ ね ？ ？. 冒頭 綾野 顔 じゃなくて こそばゆかっ のに 意外 寡黙 クール ニックス 綾野 声 合わさ っ ずっと キュンキュン. 忽那汐里 他 人 言う じゃ むしろ 使命 感 強い 凛と お姫様 ニックス ロマンス うまれ やし ドキドキ ちゃっ （笑）. だって ニックス カッコ よく （ ; ; ）."}, {"rating": 3.9, "content": "ゲーム FF シリーズ 思い入れ ちょっと 観る 怖かっ ちゃんと 映画 出来上がっ ちゃんと FF だけ 満足. CG 全編 使っ 作品 某 アニメ はじめ どうも 苦手 けど それら 作品 違い すんなり 作品 中 入る. CG できないよ アクション 満載 ところどころ アラ 見え まあ ご 愛嬌 思える レベル. 男臭い キャラ 中 王女 様 ちょっと 浮い またよし."}, {"rating": 2.5, "content": "ストーリー 難癖 付ける ナンセンス けど クリスタル 擁し ルシス 弱 すぎ 逆 強大 いって 帝国 強 すぎ."}, {"rating": 4.1, "content": "CG とても 綺麗 ゲーム 前日 譚 ついで 程度 見よ たら 割と 本気 作っ ちゃんと 映画 クオリティ 感じ まし. 帝国 王国 戦争 劣勢 王国 守ろ 奔走 人達 話 単純 分かり易く 助かり. ファンタジック 車 現実的 街並み やはり 実際 街 雰囲気 醸し出し 高速道路 あと 王 居る 建物 都庁 っぽい それら 逆 面白い. 戦闘シーン とても ダイナミック 少し ゴチャゴチャ 過ぎ 気 まし. まあ せっかく CG 実写 事 やっ 方 良い だろ なんだかんだ 言っ 剣 魔法 ね. 一番 思っ HAL 東京 CM みたい."}, {"rating": 3.9, "content": "全て CG 日本産. ちょいちょい 本物 見紛う 美し すごい ね 少子高齢化 役者不足 映画 作れる. キャラ立ち 兵士 やら 将軍 やら わかり にくい 裏切ら どう よー わからん."}, {"rating": 3.0, "content": "凄い 世界. 現代 中世 混ざっ 不思議 世界. 何故か アウディ 乗っ. 最後 戦い カッコイイ."}, {"rating": 4.0, "content": "FF15 まだ やっ 観 無茶苦茶 ゲーム やり たく まし ナイフ 投げ ワープ とか かっこいい."}, {"rating": 3.0, "content": "ゲーム 前日 譚 位置付け ゲーム 主人公 ノクティス 達 親父 一世代 前 人達 活躍 描い お話し ゲーム 方 追加 コンテンツ プナチナトロフィー 取る 位 やり 込ん 公開 当時 ゲーム 本当に 楽しむ 映像作品 予習 必用 よ 的 商業 戦術 気に入ら 観 ませ でし ゲーム ゲーム 完結 しろ よ !」 座右の銘 (￣ー￣). … やっぱり 観 ゲーム やれ すんなり 世界観 入り込め だろ 思い ゲーム 初めて 起動 時 王国 だの 王子 だの 世界観 面 喰らい まし …. 言わ 映像 凄い 顔 シワ 質感 リアル 驚き ゲーム 映像 綺麗 こっち 映像 特 化 映像 面 こっち 部 感じ. ゲーム 方 Amazon レビュー なんか 酷評 自分 ゲーム 評価 高い よ ね 確か 発表 約 10年 待たさ 出来 よって 声 まあ 理解 出来る …. ゲーム じゃ 主人公 達 ホスト っぽ ストーリー 取っ付き にく 残念 いっ 映画 観 取っ付き にく 解消 言え そう … ゲーム お話し 青二才 王子 成長物語 映画 まあ 別物 感じ 前述 世界観 予習 面 良い 教科書 思い. ストーリー やっぱり ゲーム 導入 単体 解決 映画 評価 下がる 思う ああ 過去 こんな 事 ね 同じ 事 繰り返し じゃん ふーん 感じ 尽きる 映像 革命 大袈裟 じゃ 程 映像 一見 価値 FINAL FANTASY 知ら 人 FINALFANTASY 15 これから プレイ 予定 無 い人 向か 思い."}, {"rating": 4.0, "content": "WOWOW. 劇場 公開 知っ けど FF ゲーム 遊ん 遥か 昔 当然 今 ゲーム 知ら スルー ゲーム 知ら スクリーン 観 楽しめ じゃ なかろ 直前 み アップルシード アルファ がちゃ ちく 思える リアル フル CGアニメーション 髪の毛 揺れる 描写 桁違い. 魔法 使っ 瞬間移動 バトル カメラワーク ダイナミック. 重 騎士 格好 した 人 巨大 召喚 獣 暴れ 回り 剣 魔法 戦う けど 街並み 道路 環境 都会 日本 （ 道路標識 とか ） アンバランス. なかなか たまら ｗ. ファンタジー 中 リアル カーチェイス 繰り広げ こんなに 楽しい 2時間 弱 大作 昔 いえ ゲーム 面白い 感じる やろ なぁ. 違和感 ぐらい リアル 再現 Audi R 8. かなり お金 貰っ ね. 他 にも お金 出し てる 企業 色々 みたい 予算 潤沢 ぽい. 綾野 剛 忽那 汐里 ?? わし み 英語 劇 字幕 版 やっ けど ???. まさか 吹替 版 ﾟДﾟ). エンドロール 後 １ カット まし なんか ゴールデンボンバー みたい 連中 オープンカー 乗っ ウダウダ … ゲーム. 全然 映画 繋がら."}, {"rating": 2.0, "content": "脚本 酷い 誰 OK だろ 船頭 多く 船山 登っ しまっ だろ CG 凄い けど 映画 面白 比例 残念."}, {"rating": 2.3, "content": "まるで 実写 人物 映像 平均 的 CG 技術 高い けど 印象 残る シーン. 全編 CG メリハリ つか 迫力 出. 後 実写 人 けど まだまだ 課題. 服装 テキスチャ っぽく 表情 幅 実写 狭い. それと 背景 建物 描写 まだまだ 実写 およば. 最大 問題 演出 絵コンテ 上手く. CG 活かさ. 自由 カメラワーク 実写 不可能 世界 観 弱い. 一応 ワープ 戦闘 自由 カメラワーク っぽく けど アメコミ 映画 ハリウッド 大作 方 上手い. 街並み いっ 新し. よく 近未来 都市 新し 無し. インセプション せり あがる 地面. ドクターストレンジ ディメンション ワールド 方 インパクト 現状. 又 生物 上手く CG 描け. 土煙 夜 隠し 機械 っぽく. そのため 機会 兵 ロボット ？ 多く 出 くる. 日本 FF っぽ イメージ （ 魔法 召還 獣 ） 演出 無し. ここら 辺 やっ ほしかっ けど. それと FF って 結構 アジアテイスト いれ くる ゲーム 思っ けど 今回 話し 典型 的 異世界 ファンタジー 感 （ 西洋 ） 残念. 総じて CG よ いか 映画. 映像 いい けど 映画 作る うまく. ハリウッド 実写 大作 ＞ ハリウッド アニメ 大作 ＞ 本作 現状. やっぱり 大事 見せ たい ？ よ ね. 新しい 技術 使う 技術 見せ 分かり やすい インパクト ないと ね. イメージ 発想 技術 だけ ダメ. 作 作品 作っ 辺り ノウハウ たまる 思う けど 手 作品 連続 作る 体力 だろ ？."}, {"rating": 4.0, "content": "驚愕 MADE IN JAPAN 🗾. 昨秋 発売 シリーズ最新作 FINAL FANTASY XV 映画 XV 世界 時間 キャラクター ゲーム 制作 チーム 共有 手掛け もう ひとつ 物語 近年 流行り いわば メディアミックス 一環 製作 映画 もう とんでも クオリティ 作品 でし. FF 最後 買っ X 最後 しかも 総 プレイ 時間 たった 40分 … オープニング 見 だけ 状態 w ゲーム 一切 やら なくなっ 久しい 作品 事 知ら 全く 興味 無かっ 何せ フォロー いただい 方々 評価 とても 高い 気 ようやく 観る 事 出来 まし 😃 ✌ ️. 舞台 魔法 国家 ルシス クリスタル 我が 物 しよう ニフルハイム 帝国 長い間 戦い 歴史 続け まし そんな 中 帝国 側 ルシス 停戦 提案 ついに 二つ 国 戦 ひとつ 区切り 迎えよ …. ゲーム ルシス 国王 レギス 息子 王子 ノクティス 視点 進行 一方 劇場版 国王 レギス レギス 直属 特殊部隊 王 剣 属する ニックス 視点 物語 描か まあ いろいろ 固有名詞 飛び交う 最初 ちょっと 混乱 😕 ちなみに オープニング すぐ 観 なおし まし 💦 実は とっても シンプル お話 スター・ウォーズ 旧 ３ 部 作 みたい 帝国 勢力 強い 思っ 観れ そう 難しく ませ ただ 様々 思惑 交錯 為 裏切り 意外 真相 判明 為 いい 意味 少し 混乱 純粋 驚き 得る 事 思い. まあ とにかく 美麗 一言 ✨ 先日 観 GANTZ 比べ まさしく 圧巻 映像 美 おそらく 言わ 観 しばらく 疑い 無く 実写 思っ 観る 人 はず 位 作り 込ま 世界最高 水準 ＣＧ 技術 自ら 銘打つ だけ 本当に 素晴らしい 圧倒的 クオリティ 映画 魅力 だけ ませ 脚本 演出 無駄 部分 アクション 面 かなり 見応え 110分 本編 飽き させる 魅せ きり ゲーム 本編 おまけ 程度 捉え 立ち位置 ホント もったいない 思っ しまう 快 作 思い. 判明 物語 着地 点 ローグ・ワン 近い 巡っ 点 ロード・オブ・ザ・リング 物語 構図 やはり スター・ウォーズ でしょ 主人公 操る 魔法 ビジュアル アクション とても カッコ よく 全編 とにかく 見せ場 てんこ盛り 何より 新作 アクション映画 見る 感覚 多く 方 気軽 楽しん 頂ける 作品 製作 陣 息巻い てる だけ お世辞 抜き 世界 誇れる 極上 エンタメ 作品 思い 最新技術 駆使 世界 水準 国産 CG ムービー ❗ ️🎦. 偏見 取っ 払っ ぜひ ご覧 み ください 素晴らしい 映画 体験 出来る 思い よ ☝ ️ ・∇・)."}, {"rating": 3.1, "content": "総合 評価 点. 31 50. 評価 点. 24 35. 2 5 企画. 3 5 テーマ. 3 5 構成. 4 5 脚本. 4 5 演技. 4 5 音楽. 4 5 技術. 好み 点. 7 15."}, {"rating": 3.8, "content": "フルCG 映画 進化 実写 見境 越え 気. ロードオブザリング やら スターウォーズ やら ローグワン やら アウトサイダー キャラ 身 粉 闘う 王道 話し 胸熱. FF15 買お なー."}, {"rating": 3.3, "content": "魔法 世界観 とか ちょっと よく わから けど 映像 凄い アクション 楽しめ. ゲーム 本編 少し やり たく しまっ 戦略 はまっ でしょ."}, {"rating": 3.5, "content": "ゲーム やっ けども 映画 単体 見 十分 面白かっ. 映像 キレイ ストーリー 帝国 王国 せめぎ 合い 見事 描か. ゲーム 前日 譚 映画 後 未来 どう ゲーム プレイ み たく くらい 魅力 的 作品."}, {"rating": 3.0, "content": "ゲーム 本編 100倍 面白かっ キャラクター 魅力的 話 端折る 本編 ダメ よ ゲーム 映画 どちら 一方 完結 ください."}, {"rating": 3.9, "content": "FF プレイ したこと 完全 予備 知識 なし 鑑賞 目的 もちろん 綾野剛 演じる ニックス・ウリック 見る. FF やっ けど それでも ルナフレーナ 棒読み 気 ちゃ まし 忽那汐里 声優 あんまり 向か かも ？. 肝心 ニックス 声 トーン 完全 日本 一番 悪い 奴ら 諸星 ドス きい 声 思い出さ 感じ アレ. CG すごく 綺麗 大 迫力 でし ただ やっぱり FF わから ストーリー とか イマイチ 把握 きれ."}, {"rating": 3.5, "content": "ゲーム 繋がる シナリオ. 出来 シナリオ 非常 良かっ ソフト 買う 至ら. プロモーション って 難しい 感じ."}, {"rating": 3.8, "content": "ゲーム FF15 前日 譚. クリスタル 持ち 魔法 力 国 守る ルシス 王国 力 奪お ニフルハイム 帝国 争い 話 王 戦う 特殊部隊 メンバー 主人公. ゲーム 未 プレイ 予備 知識 見 まし 楽しめ まし. 若干 用語 固有名詞 わかり にくい 感じ まし 王道 熱い ストーリー やっぱり いい ✨. それから CG すごく キレイ. パッと 見 実写 思え … ❤ ️. 魔法 エフェクト とか カッコ よ やっぱり CG ならでは ね (^-^)v. ゲーム やっ み たく まし."}, {"rating": 4.0, "content": "友人 ゲーム 勧め モチベーション 上げる 観 おけ 言わ 鑑賞 結果. ものすごかっ. 以上 実写 映像 FF ファンタジー 世界 観 相まって 不思議 リアリティ 醸し出し 表情 僅か 変化 魔法 エフェクト 現実味 何とも 言え. ストーリー まとまっ 続き ゲーム 確認 しか 来 たら やる しか でしょ …. 良い 意味 予想 裏切ら 劇場 観 おけ よかっ ー."}, {"rating": 3.3, "content": "本編 プレイ 後 鑑賞 とにかく CG 良かっ ストーリー FF アメリカ映画 混ぜ 感じ 吹替 字幕 断然 おすすめ 思う."}, {"rating": 4.0, "content": "とにかく フルCG 信じ 映像 … ゲーム 未 プレイ 最初 固有名詞 大量 登場 混乱 状況 理解 世界観 面白い 思っ."}, {"rating": 3.6, "content": "英語版 音声 ショーン・ビーン 目当て 鑑賞 まし … 予想 以上 楽しめ ぞ … ？ ←. FF15 本編 未 プレイ いつか やろう 思っ てる よ )、 今作 それら 繋がり とか 詳細 全く 知らず 鑑賞 まし. だって あらすじ 読む だけ 頭痛 もん … 🌚. しかしながら 再生 早々 めちゃくちゃ 固有名詞 バリバリ 気難しい ナレーション 始まっ 若干 オラ 頭 てぇ ぞ … 思い まし 笑. 案外 気 本編 観 たら 理解 よ ね. 世界 支配 しよ 帝国 侵略 抵抗 国家 和平 裏 陰謀 … 結局 王 戦い お話. 話 中 クリスタル 力 とか 指輪 関わっ って だけ 固有名詞 覚え 大丈夫 でし 😊. 記憶力 ガバガバ 言う ね ✌ ️. 王 力 借りて 使う 剣 中二 病 こじらせる かっこよさ ね ！( 笑. ﾊﾞｼｭｯ っていう エフェクト 相まって (『 ジャンパー 好き たまらない )、 かなり クセ 戦い方 でし. FF 馴染み モンスター 出 ゲーム プレイ ビクッ レベル 超 巨大 敵 出 アクション 世界観 しっかり FF. 時々 洋画 チック 雰囲気 結構 幅広い 人 楽しめる 作品 じゃ 思い まし. FF 知ら 観 だろ … 興味 持つ 可能性 かも. そう 思う ゲーム アプローチ 窓口 最適 作品 思い. 映画 ゲーム 本編 繋がる みたい けど … 流れ ゲーム 主人公 ノクティス 多大 重圧 かかり よ ね 笑. 今作 主人公 ニックス とか 王 めちゃくちゃ カッコ 良かっ た分 しっかり 引き継い くれる … 個人的 不安 ←. そう いえ CG キャラ 誰か 似 てる なー っていう 時々 今作 ニックス トムハ っぽかっ 敵 クライヴ・オーウェン バトラー 似 てる 人. そんな 感じ 好き キャラ よ ね 笑. 目当て ショーン・ビーン 指輪 選ば 王様 … … ？ … 指輪 物 t …. 最高 良い 声 でし ☺ ️ キャラ かっこいい."}, {"rating": 3.7, "content": "FF15 未 プレイ 世界観 微妙 感じ. 映像 無駄 キレイ 派手 戦闘シーン 多い カメラ 切り 替わり 多く 起き てる よく わからん. 話 まぁ それなり 作っ. 主人公 かっこ よすぎ."}, {"rating": 3.4, "content": "FF15 前日 譚 知ら 観. フルCG 映像 綺麗 実写 見 間違える 出来栄え 街並み 美しく 世界観 すぐ 入り込め. CG ならでは アクションシーン 迫力 良い 前日 譚 結末 少し 物足りない. ゲームプレイ 前 観る 良い 思う."}, {"rating": 3.6, "content": "フルCG すごい リアル. バトル シーン 美し 魅せ まし ねぇ."}, {"rating": 2.8, "content": "ゲーム 全く 知らず 観賞. 映像 めっちゃ キレイ ‼ ️. 風景 リアル やん ❗. 服 ちょい 違和感 けど. 剣 魔法 科学 混ざっ ええ 感じ 構成 ねた 良い のに ストーリー 残念. ー 話 重 め やっ せい 最後 王子 出 くる シーン 悲しく くる. もったいない なー ((T_T))."}, {"rating": 3.3, "content": "FF15 発売日 購入 全 クリ 済み. ブラザーズフット 視聴 済み. 映画 だけ 未 視聴 でし. いやぁ プレイ 前 観る べき かも. ゲーム 本編 説明 不足 所. かなり 理解. イマイチ 王子 王様 親子 絆. 薄い 思っ. 観る どれ だけ 命 想い 懸け 未来 託し 伝わり まし. だからこそ 余計 本編 主人公 達. 落差 凄い. 映画 クオリティ 高い. 映像 美 びっくり. 話 終盤 セリフ 掛け合い 展開. どこか 見 ハリウッド映画 感じ. ちょっと 個性 捻り. ゲーム 映画 思え くらい. 素晴らしい 技術 結集 でし. アニメ そう けど. 個々 面白い のに なぁ. 本編 本当に もったいない."}, {"rating": 3.6, "content": "知ら. 字幕 版 見 けど. 見 FF15 やれ 良かっ. ？ てか 家 転がっ FF やっ けど あれの 声 って 同じ 声優 ？ ？. ひら かたー. ま とにかく 映像 半端ない ‼ ️."}, {"rating": 3.9, "content": "鑑賞 後 ゲーム 早く やり たい 衝動 駆ら ワープ 考え 人 天才. 何度 何度 見直さ なけれ. ただ 忽那汐里 解せ ぬ."}, {"rating": 3.9, "content": "映画館 日本語版 3回 英語版 1回 観 円盤 買い まし. 主人公 声 除く 最高 かっこいい. 魔法 使う 時 爆音 チカチカ しんどかっ けど ゲーム 前提 観 おく いい かも."}, {"rating": 4.0, "content": "ヒロイン ルナフレーナ 様 カワイイ 演技 そう 悪く. ものすごい 迫力 フル CD 特権 思っ. CG 違和感 あんまり."}, {"rating": 4.0, "content": "ゲーム 同じ 最高峰 映像 美 本当に 魔法 使える 人 目 前 感覚 感動."}, {"rating": 1.8, "content": "FFXV 駄作 言わ 所以 色んな 要素 あれこれ 詰め込み 過ぎ 思う 開発 期間 無駄 長引い 理由 海外勢 アイデア 盗む 為 しか 思え GTA UNCHARTED 盗用 色濃く 出て 本来 ドラクエ 様 シンプル 一本道 RPG 成り 得 筈 XIII 失敗 恐れ それら 当たり 要素 無理矢理 付け足し 失敗 大きな 要因 感じ 貪欲 ブランド 色 守ろ ユーザー 受け 狙い 過ぎ 結果 本筋 シェイクスピア 悲劇 的 展開 あと 喜劇 的 イベント 突発 的 発生 実に 奇妙 作品 ブレ ブレ まくっ 作風 プレイヤー 困惑 感情移入 妨げ それら 致命 的 欠陥 部分 DLC 映画 後 付け しよう 後の祭り 本編 破綻 てん のに 傷 上塗り 明らか オープンワールド RPG 組み合わせ 最近 作 ドラクエXI 成功 例 けど VIII 焼き回し 海外 現代 技術 蘇っ ファミコンゲーム 表さ 始末 ゲーム 業界 限っ 音楽 映画 業界 全体 言える 真似 漫才 米屋 丁稚 気付か 内 本当に 良い 作品 世に 遺せ ないと 思う."}, {"rating": 3.4, "content": "背景 力 入れ 作品 いい 作品 言い たく 良作. 前 情報 なし 全く 初見 でし. 設定 面 違和感 観る まし. 終盤 展開 多少 冗長 思い. 概ね 楽しめる 作品 でし."}, {"rating": 3.5, "content": "信じ 程 リアル 映像. 王国 クリスタル 剣 魔法 世界 感じ タイトル トレーラー 繋ぎ 合わせ じゃ ちゃんと 映画作品 感動 ファイナルファンタジー 本気. 観 人 誰 しも 思う けれど. 剣 使っ 瞬間移動 とてつもなく かっこいい. 男の子 絶対 憧れる …。. いま 思いつく 剣 魔法 壮大 物語 調 ファンタジー 映画 無く ファイナルファンタジー 点 猛烈 引き つけ パワー 思っ ゲーム 苦手 僕 にとって こう やっ 映画 まとめ 味わう 出来る とても 贅沢 ありがとう ござい."}, {"rating": 3.6, "content": "最近 PS4 やっと 購入 まし ヽ(o´3`o)ﾉ. 超 ハマっ ❤. 本編 ゲーム まだまだ 半分 位 所 先 気 過ぎ もう 殆ど 結末 知っ しまっ 大 バカ野郎. 上 映画 鑑賞 まし. 帝国 とか 王都 とか 難し そう 名前 並ん だり 何処 気 引け しまい がち 映画 見れ 本当に 良かっ 思え まし. 分かり にくい 所 無く 綺麗 画 すぐ 引き込ま まし. 映画 含め FF15 重たい お話 よ ね 最近 悲しみ ため息 止まり ませ. もし 自分 たら きっと 耐え 思い. 自分 旅 出 てる 間 こんなに 頑張っ くれ 人たち たくさん 思う 釣り 前 向き合わ ちゃ いけ ませ ね."}, {"rating": 3.4, "content": "CG リアル すぎる 人間 とか 全く 違和感 映像 美 本当に すごい. FF15 前日 譚 スターウォーズ ローグワン 彷彿 絶望 感 ラスト ニックス 物語 知ら 能天気 王子 複雑 気持ち."}, {"rating": 3.7, "content": "FF15 本編 第2章 くらい プレイ 観賞. やっぱ 映像 物凄く 綺麗 引き込ま ゲーム 本編 プレイ 観 話 それなり 理解 出来 本編 盛り上げる 作品 考えれ 良かっ 思う. 色々 ツッコミ 所 な～ 感じ しまっ ニックス っていう キャラ 主人公 みたい 格好いい 言動 行動力 なかなか いい けど … … やっぱり 映画 中 話 部分 ノクト ゲーム 本編 主人公 使っ ゲーム 本編 プレイ たい 思っ しまっ."}, {"rating": 5.0, "content": "めちゃくちゃ 面白く ビックリ. ファイナルファンタジー 銘打っ はいる 予備 知識 一切 不要 どころか 国 人名 以外 難解な 単語 無し 簡潔 纏め ストーリー スクエニ のに. 剣 魔法 世界 剣 無くし 魔法 失っ 守る べき 立ち上がる 主人公 ファイナルファンタジー フォーマット やる めちゃくちゃ 偉く. 実写 見 間違える 高品質 ハイエンド CG 描か 戦闘シーン 格好 良く 見応え 満点. FF 知ら … 観 勿体な すぎる 傑作."}, {"rating": 3.6, "content": "過去 観賞. FF 全く 知ら けど 映像 美 感動. ナイフ 投げ ワープ やつ カッコ いい."}, {"rating": 3.0, "content": "鑑賞 メモ. 普通 面白い FF 記憶. CG 綺麗 よ ね FF 映像 美 みる FF 映画 って 感じ ね. プレイ しない ゲーム ムービー 見れる 感 軽く 好き. ちなみに FF オンライン しか やっ."}, {"rating": 3.8, "content": "ドラクエ 発売前 FF15 やり 残し やる 週間 1. ニックス ゲーム内 見 たかっ なぁ. ゲーム 裏側 こんな かー. エンディング 流れ 思い出し しまっ (T ^ T). 映画 じゃ 無い ブラザーフッド 方 此処 載っ ね. こっち 見 まし って 此処 記録 おく. 若 かり グラディオイメージ 少し 違う なぁ."}, {"rating": 2.4, "content": "2017 02 23 シアター ルーム 日本語字幕 鑑賞. 僕 ファイナルファンタジー 好き わけ ありません 一応 ゲーム 1 2 3 7 8 9 10 プレイ. 今回 予備 知識 全く 正直 観る 前 知ら 単語 とか 横文字 沢山 出 ついていけ そう なー 不安 でし. だけど 蓋 開け みる 案外 途中 飽きる 普通 最後 観 まし. 少なくとも 昔 巨額 資金 かけて 作っ 映画 ファイナルファンタジー 』( 2001 ファイナルファンタジー ７ アドベントチルドレン 』( 2005 よかっ. 個人 的 大きく 気 点 序盤 戦闘シーン 登場 キャラ 当たり前 バンバン 使っ ワープ. まず 最初 見 時 説明 突然 消え 起こっ 戸惑い まし. どうやら それら 見 持っ 武器 投げ 先 ワープ らしい 分かっ まし. 注意 点 分かっ だけ 作中 説明 ませ. 今回 なぜ こう いっ ワープ 設定 ？ ちょっと 引っかかり まし. なぜなら ワープ 作品 ストーリー 構築 いく 時 常に ワープ 意識 作ら なけれ. 穴 シーン ワープ すれ よかっ じゃ ？ って しまっ よ ね. なので ワープ 扱い づらい とても 難しい 設定 持っ 必ず 作中 どこか ワープ キー 展開 待ち受け だろ って 思っ まし. そんな 期待 あっさり 裏切ら ワープ 必然性 まま 終わっ しまい まし. しまう 気 何故 ワープ 設定. 確か ワープ エフェクト かっこよかっ. アクションシーン ワープ アクション 命 動き 連続 性 殺し しまう デメリット. 本作 アクション かなり 見辛い しまい いわゆる 起こっ 分から 穴 ハマっ しまっ 気. それでも 本作 戦闘シーン 圧倒的 物量 CG リアリティ 本当に 圧巻 ね. 間違い 国内 フルCG 映画 中 歴代 1位 出来 思い. 2016年 映画 GANTZ:O まし キャラクター ロケーション 数 段違い 本作 方 お金 かかっ 印象. それでも ガンツ 方 良い 点 クオリティ 差 激しく 全て バランス 取れ. 一方 本作 えっ ？ ゲーム ？ クオリティ 突然 しまう シーン いくつか 見受け まし. あと 作品 世界観 的 ファイナルファンタジー いえ 建築 物 ？ 日本 ？ 思っ しまう 物 少し 世界観 徹底 っぷり 曖昧 でし. （ 例えば 日本 同じ 電柱 ガードレール 車 ナンバープレート 日本 同じ デザイン ）. 気 点 挙げ たら 悪い ばかり 言っ てる しまい まし 当初 不安 良い 意味 裏切っ くれ ちゃんと 映画 成立 なー 思い. ゲーム 興味 ありません ゲーム 方 ストーリー これから どういう 風 進む なぁ って くらい 思う 宣伝 効果 悪く でしょ."}, {"rating": 3.8, "content": "ナルト 瞬 身 術 的 カッコ いい. こっ ゲーム 繋がる とか 面白 過ぎ."}, {"rating": 3.0, "content": "ゴチャゴチャッ 分かり にくい 多い. ルナフレーナ 声 酷い. 映像 綺麗. ゲーム 本編 前 やる 分 とても 良い 出来 映画 単体 見る どう."}, {"rating": 4.0, "content": "ニックス ぅぅ ぅ ぅぅ 消え ...... ノクティス のんびり 旅 てる 間 こんな 壮絶 ......."}, {"rating": 1.8, "content": "最近 FF 呪文 名前 唱え 使用 事 驚い. だがしかし そんな どう いい ぐらい 美男 美女 しか 出 こ 苛立ち こみ上げ 来る. そんな ホストゲー いら. いつ スクエア そういう 方向 正解 勘違い 始め. 綺麗 CG ばかり 気 取ら 肝心 ストーリー 中身 面白く なけれ 単なる 自己満 世界 終わっ. ストーリー ごく 普通. 物珍しい. もう 発売 時間 経つ もし これから ゲーム 先 見 方 やりこみ 気持ち 高まる かも しれ."}, {"rating": 4.0, "content": "吹き替え 綾野剛 残念 CG ビジュアル アクションシーン 好み シナリオ 楽しめ. 願わくば 本編 ファイナルファンタジー 路線 いっ ほしい … … … (´；ω；`)."}, {"rating": 5.0, "content": "本気 実写 思う 映像 リアル 美しかっ 森 街並み 景色 人物 動き 繊細 綺麗 魔法 シフト 使っ 戦闘シーン 本当に 格好 良く 痺れ まし ルーナ 凛と 強く ますます 好き レギス 陛下 ニックス 王都 世界 未来 戦っ 人 いたこと 知れ FF15 ストーリー 深く 理解 良かっ 最高."}, {"rating": 4.0, "content": "もう ほぼ 実写 クオリティ FF 世界観 楽しめる 思っ 観 まし クリティカルヒット でし 魔法 兵器 街 森 とても クリア たのしめ まし. 後半 戦闘シーン 速 すぎ 追え 部分 めした."}, {"rating": 3.0, "content": "当時 映画館 見る 予定 やっ けど 人気 知 らん間 終わっ. ｆｆ 15 体験版 序盤 スタンド・バイ・ミー オマージュ （ ホスト 版 ） 腹いっぱい 未 プレイ. 世間 周り ゲーム 仲間 酷評 嵐 けど 序章 本作 好評 聞い ようやっと 鑑賞. 普通 でし. 当時 リアルタイム アドベントチルドレン 観 時 ＣＧ 技術 えらい 感動 けども … 慣れ って 怖い …. ワープ 出来る 武器 画期的 思え けど そん くらい しか 楽しめ なー. 本編 発売前 観 たら 感想 違っ かも."}, {"rating": 3.5, "content": "予想 以上 映画 成り立っ どころか 素晴らしい 作品 驚い. FF15 プレイ 済. 概要 なんとなく 把握 けど ゲーム むしろ よく 出来 思う. 逆 映画 素晴らしく 観 ゲーム よかっ 思っ しまっ 苦笑. CG 所々 やはり 動き 不自然 点 上回る 表情 美し CG ならでは 利点 （ シガイ アクション 魔法 自然 ） 存分 発揮. ゲーム 出来 最高 のに 思わ 作品 本来 本当に やり たかっ."}, {"rating": 5.0, "content": "FINAL FANTASY 映画 だろ ？ ？. 思っ あなどる なかれ. 美しい 映像 躍動感 バトル シーン. フルCG 忘れ しまい 実写 思っ しまう. いや はや 感動 わ. 主人公 ニックス. めちゃくちゃ カッコ いい じゃ ねぇ. 未来 為 戦う 姿 最後. ニックス 映画 主人公. 王 護る 隊. 王 剣 所属. FF15 ゲーム 主人公 ノクティス. ニックス 護っ 王 継承 者. FF15 本編. いよいよ 今 ゲーム 始め. 本編 よ. こんな ニックス 姿 みせ くれ 後 半端 事 やっ たら 許さ. 敷居 高く 映画."}, {"rating": 2.9, "content": "日本 CG 技術 凄い 単純 思っ. アクションシーン よく 出来 てる."}, {"rating": 4.2, "content": "FF13 ヴェルサス FF15 変わる PV PV 詰め やり たかっ こっち ほぼ 再現. 世界 設定 最初 ナレーション 説明 くれる ゲーム やっ 人 やっ 人 問題 見 まあ ゲーム 発売 前 上映 説明 どう しよう. 実写 思える 綺麗 フルCG バトル シーン 迫力 言わずもがな モンスター 迫力 素晴らしかっ. 国 滅び 描か 国 滅び 向かっ いく 中 国 未来 信じ 主人公 カッコ よ シビ まし."}, {"rating": 3.5, "content": "ゲーム クリア 後 理解 深める 鑑賞. 世界観 一気に ナレーション ベース 説明 くれ 分かり やすかっ. 歴代 王 ニックス 攻撃 シンクロ てる カッコ 良し."}, {"rating": 4.5, "content": "ゲームプレイ 後 鑑賞. プレイ 前 観 たら 責任感 MAX 状態 コントローラー 震わせ 始め かも. どちら ノクティス 達 呑気 旅 始める 前 こんな 壮絶 悲しい 出来事 起き 作り 込ま 設定 感動. FF15 1番 好き 武器 投げ 先 瞬間 移動 演出 カッコ よ さよ. 青白い 火花 散らし 残像 残し 敵 首根っこ つかまる シーン 鳥肌 モノ. そんな なんて 羨まし すぎる. 丸の内 火花 散らし ビル 間 瞬間移動 移動 たい わっ. FF15 1番 好き キャラ ニックス."}, {"rating": 1.9, "content": "正直 映画館 観 後悔 吹き替え しか やっ 吹き替え 評価."}, {"rating": 3.0, "content": "FF15 ゲーム 為 鑑賞. 移民 戦っ てる 主張 弱い かっ 故郷 言っ けど 主人公 側 敵 側 方 移民 故郷 大切 扱っ くれ 気 笑. 戦闘 速く ごちゃごちゃ 見辛い …。. ストーリー FF ファン じゃなくて わかる 作り てる けど 個人的 FFAC 方 カッコ よく 好き."}, {"rating": 3.7, "content": "しばらく 登場人物 実写 思っ. スクエニ 本気. FF ファン 面白い だろ なぁー."}, {"rating": 3.6, "content": "ゲーム 未 プレイ. 物語 展開 人物 挙動 頭 ひねる 大味. 欠点 補っ あまり 映像 美し 新奇 とても 面白く 見れ. 魔法 障壁 ワープ 戦闘 帝国 VS 共和国 みたい 王道 ファンタジー 要素 贅沢 描い いく さすが FF 感じ. スクエニ もっと 映画 作っ 欲しい 今度 映画館 行き."}, {"rating": 4.0, "content": "ff15 クリア 見 けど やる 前 見 たら もっと 理解 深まっ かも なぁ. 指輪 とか ルナフレーナ 結婚 とか 王都 とか 本編 でよう 分からん かっ 多かっ なぁ. ただ 兎に角 映像 めっちゃ 綺麗 やっ."}, {"rating": 4.8, "content": "全て 未来 王 ff CG 作品 ff15 前日 譚 劇場 鑑賞 結果 映画 大大 大 ファン まし 笑 ff 少し 知ら 人 少し とっつき にくい かも しれ 映像 素晴らし 一見 値し."}, {"rating": 1.8, "content": "自社 IP 映画化 トラウマ （ FFAC そこそこ 成功 ） スクウェアエニックス FF15 前日 譚 公開 フルCG アクション ムービー FF15 プレイ 前 必須 だろ 思い 視聴 Amazon Prime ビデオ 399円 はず なぜ 199円 観. 当然 FF15 本編 世界観 共有 クリスタル 用い 魔法 障壁 防空 魔法 国家 ルシス 王国 シガイ FF13 ？) 魔物 飛空艇 機械 有する 強大 二 フル ハイム 帝国 間 戦争 休戦協定 巡る 陰謀 FF12 ？) 派手 アクション 美麗 CG もと 展開 … …。. 115分 映画 のに 45分 あたり 誰 裏切っ どういう 展開 最後 こう だろ 筋書き バレバレ 残り 60分 まるで 一 度 み コテコテアクション 視聴 直後 再び 観 退屈 感 苛ま. オープニング 戦闘 （ 歴代 FF 召喚獣 インスパイア デザイン [ 用心棒 とか ！]） 戦隊モノ 怪獣 戦 じみ 終盤 主人公 ヒール 決闘 まさしく FF フルCG しか 表現 縦横無尽 アクション 加点 要素 中盤 明らか 映像 制作 中だるみ 人物 棒立ち 気味 表情 動き 細か パーティクル 動き 違和感 覚える 多々 実写 たら あろ 問題 垣間見. 舞台 ルシス 王国 首都 インソムニア （ 眠剤 ？ ） 新宿 風 いまどき VFX 発達 映画 業界 実際 風景 そのまま 加工 編集 架空 都市 作る まま やはり ヴェルサス FF13 発表 当時 (' 06 CG 現実 瓜二つ 魔法 世界 再現 すごい 引きずっ うかがわ. 一番 ひどかっ 本編 主人公 ノクト 許嫁 ヒロイン 枠 思わ テネブラエ （ FF12 ビュエルバ ） 王女 ルナフレーナ ルシス レギス 国王 必死 守ろ 特別 力 継ぐ 息子 ノクト まだ しも 政略結婚 具 だけ なぜ 国家 賭し 生かそ 一切 説明 役目 命 捧げる 怖く 的 連呼 無謀 働き 何ら 機転 働かす 完全 意味 不明 荷物 結局 眼前 迫っ 脅威 排除 以上 戦っ 全く 見え （ 古代 生命 らしき 星 運命 [ FF7 ?]」 とか 言っ 完全 本編 任せ ） 丸見え 筋書き 大義 なき 戦い 本当に FF シナリオ って 迷走 言わ ざる 有様 （ 余談 ルナフレーナ エンド クレジット 英語表記 Lunafreya Luna そのまま 月 Freya 月 意味 北欧神話 愛 豊穣 死 司る 神 言わ フレイヤ 読む FF9 登場 ネズミ 竜騎士 フライヤ モチーフ 想い 人 追い 旅 エピソード [ 名 グルヴェイグ ]。 FF15 過去作 ファン サービス 多い ？ ）. 長年 FF ファン 期待 た分 落胆 大きく 酷評 気味 かも しれ 言っ しまえ いまどき ほぼ 実写 近い 作品 作れる 逆 化け物 登場 だけ バイオハザードシリーズ 時々 フルCG 映画 出し もはや CG 映像 美麗 だけ 勝負 時代 とうに 過ぎ FF 映画 求め 多様 剣 魔法 はたまた クリスタル 召喚獣 制作 側 難しい 判断 迫ら 間違い ただ 確実 言える 今回 作品 シナリオ 一本 映画 弱 すぎ. 二 作 積みゲー 消化 たら プレイ しよう 思っ 黒服 男 ばっかり 批判 本編 劣ら 映画 黒服 （ 白服 ） ばかり なんで ファッション シナリオ だけ 崩壊 … …."}, {"rating": 3.2, "content": "FF15 クリア 後 鑑賞. FF 映画史 中 かなり 良い ストーリー とか キャラ とか どうせ ダッセー 思っ たら 以外 現実 的 よかっ. 映像 クオリティ 言わずもがな 最高 ただ 動き 物理的 おかしな 箇所 多々 気. FF15 やる 前 観る べき."}, {"rating": 3.2, "content": "FF15 未 プレイ これから プレイ しよう な～ 思っ 視聴. 想像 おもしろかっ 本編 繋がる 内容 起承転結 終わり 方 綺麗 思う 映像 本当に 見事 音楽 なかなか かっこいい. 最後 バトル シーン 長 すぎ 少し 退屈 しまっ 主人公 ヒロイン 声 合っ 上手 （ ヒロイン 下手 ） 気 せい ヒロイン 言動 安っぽ すぎ 全然 魅力 感じ …。."}, {"rating": 3.0, "content": "ゲーム ムービー 始まっ 時 ワクワク 感 オープニング まらん かっ ぁ ♪♪♪. 思っ たら 基本 的 Audi CM でし FF 完全 異世界 感 期待 のに スーツ とか ビル とか 現代 現実社会 的 要素 ほんと 要ら 現代 舞台 映画 見 明らか スポンサー 見える 萎える のに FF 世界 ユニクロ とか でしょ. ヒロイン トレンチコート 着. まぁ スクエア エニックス 王道 ストーリー ちゃんと 楽しみ まし けど ねっ. スター・ウォーズ エピソード4 ローグワン 同じ 関係 性 キングスグレイブ ？ ゲーム やっ けど."}, {"rating": 3.0, "content": "全く 期待 わり 良かっ. 忽那汐里 棒読み どう 思う."}, {"rating": 4.1, "content": "これから FF15 プレイ 方 始め 観る 損し ませ ‼ ︎. どんな 事 希望 持つ 大事 ね って 感じ."}, {"rating": 3.8, "content": "映像 美 すごい. 世界観 好き ゲーム 序章 物語 見 よかっ."}, {"rating": 4.8, "content": "良い ねー FF ゲーム 方 やっ けど 割と ストーリー かなり 面白い ！(*´∇｀*) とにかく 映像 キレイ ！(◎_◎;) 街 とか 車 とか もう 実写 変らん ‼ ︎ ‼ ︎ こんな 見 たら ゲーム 気 よ ？ 買う PS4 ？ 戦闘シーン 大 迫力 期待 しまう (´；ω；`) どうせ 本編 映画 作っ 欲しい ʕ⁎̯͡⁎ʔ༄ もっ かい 字幕 見 よー (≧∀≦)."}, {"rating": 3.4, "content": "忽那汐里 違和感 全て 台無し 感 凄い. ほんと 事務所 人気 主体 キャスティング やめ ほしい. 綾野剛 あまり 気."}, {"rating": 3.7, "content": "ぐむむむむむむ ･ ᷄ὢ ･ ᷅. なんや …. FF15 予習 全く トライ しまっ ついていけ. ただ 映像 ヤバイ. 実写 見分け つか 程 リアル あっけ とら. 衣装 装飾 品 デザイン さすが FF. こっ ホスト 集団 繋がっ いく ？. 今 FF テイスト 少し 違う 感じ. 理解 回 見直さ なきゃ (;´∀`)."}, {"rating": 3.5, "content": "本編 クリア ようやく 鑑賞. 本編 キャラクター 顔 少し 違っ 少し 残念 ただ 映画 公開 方 タイミング 的 早かっ 仕方がない 思い. 戦闘シーン 本当に 格好 良い 対峙 シーン レギス 闘う シーン 本当に たまらない ね. 本当に 好き 方 ff15 本編 ある程度 プレイング 観る お勧め 思い."}, {"rating": 4.1, "content": "面白かっ www. 友人 勧め 作品. 映画館 行こう って 誘っ もらっ のに 行け よかっ. ストーリー よく わから 書き ませ 最初 戦闘 シーン 胸 打ち付け まし www. めちゃくちゃ リアル ビックリ. ゲーム 自体 映画 前作 観 てる けど ね. ゲーム そんなに 評価 高く そう. 最初 戦闘 シーン 素晴らしかっ. なんか おぉ やっ な！ って めっちゃ 興奮. なぜ 後半 ぐらい FF らしい 感じ 若干 飽き まし ね. それでも 好き. 綾野剛 なかなか 頑張っ じゃ すか. いい ね すごく いい. やっぱり 藤原啓治 力 って 凄い ね. 藤原啓治 出て きた 時 はまっ まし って ね はやく 復帰 ほしい いま 結構 興奮 w. パケ写 ニックス 主人公 ベンアフレック しか みえ www. 映画 次 映画館 行き. ウォークラフト っていう 洋画 CG 力 極限 達し レベル. ウォークラフト ハマら 作品 好き. 冒頭 戦闘 シーン もう 一 回 観 たい ね. ほんと CG レベル 高さ やら み とく べき ね あー 面白かっ wwww. 映画館 だけ 後悔."}, {"rating": 3.8, "content": "ff7 期待 すぎ 昔 ショック 受け あまり 期待 鑑賞 凄かっ. 付箋 回収 4回 鑑賞. ニックス グラウカ 戦い シーン 胸 熱く."}, {"rating": 4.2, "content": "ゲーム ムービー ひたすら 見れ てる みたい 心地よかっ. 内容 流石 FF."}, {"rating": 3.8, "content": "ゲーム クリア 済み 後 鑑賞. ニックス 好き 。\" 主人公. 見 1周目 見 終わっ 2周目 全く 違う 始まり 泣ける."}, {"rating": 4.0, "content": "CG 技術 最高峰. ゲーム 前 観れ よかっ. いろいろ セリフ 伏線."}, {"rating": 3.8, "content": "毛 表現 GO AYANO. 細かく 表現 CG 最高峰 言っ いい くらい とにかく 美しい. 毛. 戦闘シーン 終始 すごい 見 てる 感 まし 内容 ゲーム 本編 分かり やすく 爽快 感 気持ち いい. やはり 主人公 感情移入 主人公 らしく 欲しい. ED 最初 現れる 文字 GO AYANO. 余韻 感じる 間も無く GO AYANO. 一気に 現実感 浴びせ まし."}, {"rating": 4.0, "content": "かなり いい ff15 本編 早 すぎ 意味 わから けど やっと わかっ 映画 内容 最高."}, {"rating": 3.5, "content": "ゲーム 本編 未 プレイ. Ⅹ 以降 最近 FF ほぼ 手 付け フルCG しかも 劇場公開 聞い 観 み まし （ 言い つつ 実際 観 映画館 レンタル w ）. まず とにかく 映像 驚かさ 最近 CG 技術 スゴ ほんとに CG って 思う くらい. 人間 表情 とか シワ とか 知ら 観れ 一瞬 CG 分から 思う. ストーリー 世界観 もちろん ゲーム らしく 何処 現実 的 多分 そういう 所 映画 易かっ かも しれ 折角 CG 個人的 もっと 派手 魔法 やら モンスター やら FF らし 全開 いっ 欲しかっ. ゲーム 前日 譚 位置付け らしい 後 ゲーム やり たい 思わ 言う 別に 映画 つまらなかっ 訳 自分 中 完結 しまっ 感 もう お腹 一 杯 意味 （ ちなみに 人伝 ゲーム 本編 映画 方 結果 面白かっ 聞い … ）. あと 蛇足 GO AYANO それ程 忽那 汐里 声優 ちょっと 違和感 …."}, {"rating": 4.6, "content": "FF15 ゲーム 本編 比べ かなり 出来 いい よ. シフト に関して ゲーム 良かっ 映画 ゲーム 以上 シフト アクション 見せ もらえ 上 第 一 魔法 障壁 歴代 王 銅像 動く 巨 像 さえ シフト アクション くれる 映像 大 放出. ニックス 決死 戦闘 最後 後 任せ ぜ 未来 王様 恐らく 会話 ノクティス 小言 言う ゲーム 本編 ノクティス 精神 王 自覚 足り 態度 見 てる ニックス 浮かば …。. ノクティス 終盤 王 らしく 過程 残念 ね. ゲーム 本編 ニックス 武器 拾える わけ 説明 欄 涙腺 よ ね."}, {"rating": 4.0, "content": "ゲーム FF15 繋がる 前日 譚 物語. 主人公 アーロン・ポール 演じる ニックス・ウリック. 正直 言っ ゲーム 主人公 主人公 らしい キャラクター. かっこよく 皮肉 屋 ヒーロー. CG 描写 驚い. ずっと 観 実写 思い込ん しまっ."}, {"rating": 4.0, "content": "現在 絶賛 プレイ 中 ff15 エンディング 見る 前 見れ 良かっ 笑 ゲーム 本編 前 レギス 王 視線 おは なし. いやぁ ストーリー とても 面白い クリスタル 巡っ 争う 2つ 国 敗戦 間近 王都 インソムニア ルナ 連れ出す 二 ックス いい 具合 テンション 見 まし 笑 ゲーム 自体 好き 余計 でし ね ゲーム ノクト 送り出す レギス 王 とても 印象 的 でし 王 じゃ 父 って レギス 王 ほんとに いい オヤジ 泣. とにかく 映像 クオリティ すご すぎる 魔法 シフト 移動 取り扱っ バトル シーン 圧巻 全体的 細かく リアル 圧倒 まし 驚き まくっ 映像 美 でし. ゲーム 本編 しっかり リンク てる 良かっ."}, {"rating": 5.0, "content": "FF15 前 ストーリー 言う 事 見 行き まし. 良かっ. アクション カッコイイ. ストーリー 切なく. ゲーム プレイ てる. 映画 巻き 起こる ちゃんと 入っ 良かっ. ただ 主人公 声 綾野剛 下手 すぎ ね. やっぱ ちゃんと プロ 人 もらわ."}, {"rating": 3.5, "content": "本編 プレイ 前 見 たかっ …. 魔法 駆使 戦い方 かっこよ すぎる. てか 剛 そんな 演技力 でし っけ ？. ？ 浅野忠信 みたい 声 ね ？."}, {"rating": 4.0, "content": "映像 凄い. あと 2回 観 スピード 速 すぎ 起き てる 分から 笑."}, {"rating": 4.0, "content": "圧倒的 映像 美. ストーリー ゲーム リンク 両方 しっくり 感じ."}, {"rating": 3.5, "content": "ヒロイン 声 下手くそ 過ぎ. やかん 言う ゲーム 含め ストーリー 的 やるせない."}, {"rating": 4.2, "content": "まず 映像 すご すぎる. FF 最近 微妙 思っ けど 映画 ほんと すごい. FF15 やる つもり あんまり 無かっ けど こんな 見せ たら やる しか 笑."}, {"rating": 4.0, "content": "CG 綺麗 すぎ だけ 感動. ストーリー 個人的 良かっ. 残念 吹き替え 棒読み だけ. 棒読み 無けれ もっと 良かっ のに なぁ. 吹き替え ちゃんと 声優さん やっ 頂き たい. ゲーム 後 観. 観 あ ともう 1度 ゲーム たく."}, {"rating": 3.0, "content": "フルCG 映像 すごく きれい 技術力 感じ ゲーム 知ら ストーリー もう ひとつ."}, {"rating": 3.5, "content": "🎬 映画館 🎬. CG 忘れ しまう くらい クオリティ すごい. レギス 格好 良い."}, {"rating": 1.5, "content": "ゲーム 買っ ついで 視聴. 序盤 綾野剛 浅野忠信 よぎり. 姫 中途半端 帰国子女. 声優陣 中 相当 違和感. 本編 開始 前 前日 譚. 日本 フルCG ムービー 現時点 最高 水準 思っ クセ カメラワーク 台無し. 最後 戦い SF NARUTO ？. ま 話 流れ わかっ 以上."}, {"rating": 3.3, "content": "ゲーム 未 プレイ せい 思う けど キャラ立ち いまいち 感じ 最後 あんまり 入り込め ゲーム ムービー シーン つなげ 映画 って 感じ でし ビジュアル 美麗 流石."}, {"rating": 3.5, "content": "剣 魔法 世界 剣 魔法 奪わ 男 命 張る なし. まだまだ 序盤 けど ゲーム版 やっ てる 世界観 ストーリー 違和感 受け入れ まし. ね 映像 キレイ 過ぎる でしょ コレ …. 魔法 エフェクト ワープ 駆使 高速 戦闘 カッコイイ. ファイナルファンタジー やり たかっ 映像 表現 技術 追いつい 感じ. 最近 ファイナルファンタジー 珍しく 美男 美女 だけ ジジイ オッサン 達 中心 みんな カッコイイ 見せ場 素晴らしい. だいたい ガンダルフ ユパ 様 せい けど どうにも ファンタジー 世界観 年寄り 活躍 大好き よ ね. 老 将 老兵 サイコー. 主演 綾野剛 声優 上手 ね. 声優初挑戦 俳優 デビュー作 アフレコ 必要 仮面ライダー555 時 経験 活き てる ？."}, {"rating": 4.3, "content": "CG 美し 目 奪わ たら 映画 終わっ くる もう 俳優 不要 時代 近いん じゃ."}, {"rating": 4.5, "content": "ショーン・ビーン 声優 やっ てる 聞き 字幕 観. 3DCG 映像 美 素晴らしく ため息 出 そう. ショーン・ビーン まさかの キャプチャー モーション やっ たらしい. 声 たまらなく かっこよかっ. 見 終わっ 後 余韻 すごい. FF ファン けども 後 どう 気 ゲーム 方 やっ み たい. 次に 映画 観る 時 吹き替え 観 みよ."}, {"rating": 4.3, "content": "ゲーム 本編 プレイ 気 鑑賞. 圧倒的 クオリティ 圧倒. FF ファン たまら."}, {"rating": 3.8, "content": "ゲーム やっ けど 気 鑑賞. 映像 クォリティ 高かっ. ラスト 戦闘シーン 見入っ しまっ. ストーリー 良かっ. FF ファン たまらない あろ 映画. FF ファン 楽しめる 映画 思う."}, {"rating": 3.6, "content": "CG 技術 感心 作品 時系列 ff15 序盤 起き くらい しか 関わり. 見 ff15 楽しめる あろ ゲーム 始める 前 見 おき たい 作品."}, {"rating": 4.5, "content": "映像 綺麗 ストーリー 良く. 世界観 良さ. すごく 楽しめ まし."}, {"rating": 2.6, "content": "FF 世界観 大好き FF15 プレイ てる 人 存分 楽しめる 思い 王都 こんな 大戦争 起き てる のに 主人公 のんき 野菜 収穫 とか ていいん でしょ ね まぁ 面白い 世界観 ゲーム 方 活かし きれ 残念. てか 手 ファンタジー 映画 下手 実写 フルCG 方 いい ね 肌 質感 とか 表情 リアル すぎ 実写 ほぼ 変わら 違和感 見れる. エンドロール 最後 必見."}, {"rating": 2.8, "content": "綾野剛 忽那汐里 キャスティング ミス せい せっかく クオリティ 下げ しまっ 残念 作品. 映像 美 脇 固める プロ 声優 素晴らしい だけ 本当に 勿体ない."}, {"rating": 4.0, "content": "CG すごい 以外 感想 浮かば …. まだ 7 9 しか やっ けど 15 やり たく なーる ー."}, {"rating": 3.9, "content": "映像 クオリティ 本当に 凄まじく 美しい アクション 楽しめる 思う けど 人 勧め なかなか 観 もらえ."}, {"rating": 4.0, "content": "映像 凄く 綺麗 FF7 映像作品 戦闘 違っ 空中戦 重力 慣性 感じ 良かっ. ニックス ルナフレーナ カッコ 良 すぎる. ダイアウェポン ミサイル 迫力 満点. ゲーム 見 風景 感慨深かっ."}, {"rating": 3.5, "content": "ゲーム 予習 用 鑑賞. 正直 FF リアル CG 路線 あまり 自分 ハマ 作品 思っ けど 面白い ゲーム やれる 程 時間 けど 手っ取り早く FF 世界観 浸り たい って 人 おすすめ 作品."}, {"rating": 4.2, "content": "王都 こんな 起き 間 ノクト 釣り キャンプ … …。 ニックス 守っ 希望の光 ルーナ ノクト 受け継い なあ 思い つつ ゲーム 本編 思い出す なかなか 感慨深い ルーナ 想像 以上 タフ 人 本編 しとやか 感じ こんなに アクティブ 思っ こんなに 死線 潜り 抜け かいな. ほんと 3DCG 進歩 すん ごい なあ 非常 自然 美しかっ 魔法 障壁 とか シフト 移動 散る クリスタル キラキラ 浮遊 感 たまら でっかい モンスター 動き まくる ゲーム 召喚 シーン ずっと み てる すげ ー かっこよかっ 結構 驚い ゲーム ほう グラフィック なれ けれど 顔 全然 違う ルーナ 断然 こっち 方 好き."}, {"rating": 4.0, "content": "FF15 クリア 記念に 視聴. ノクティス 達 送り出し 後 王都 出来事. まさか 車 押し クエスト キャンプ てる 王都 こんな なんて ほんと すみません. ゲーム てる 人 みんな 見 方 いい あと アニメ 方 見る キャラ 親近感 沸く 思い. オススメ. てか ニック 武器 欲しい 手 入れる."}, {"rating": 4.0, "content": "FF ファン たまら. 綾野剛 声優 なかなか よかっ. キャラクター 個性 豊か さといい. やっぱり フルCG クオリティー. 高さ 凄まじく 美しい. ゲーム やり たい. んで クリア あと 観 たい."}, {"rating": 4.2, "content": "完成 前日 譚. 本編 ストーリー よい 噂 これから やる ゲーム 本編 多少 気 進ま."}, {"rating": 3.0, "content": "子供 頃 ドラクエ FF 派 でし. 普段 TVゲーム のに 昔 名残り いまだに FF だけ プレイ ちゃい 笑. ゲーム クリア 鑑賞 わかり にくかっ 世界観 補完 まし. 流石 映像. ただ ルナフレーナ 声 下手 すぎ. ちゃんと 声優さん 使っ 欲しい."}, {"rating": 2.5, "content": "ゲーム 前 前日 譚 あまり 期待 割 よかっ CG 綺麗 過ぎ. ルナフレーナ 声優 下手 すぎ 気 散り …。."}, {"rating": 3.7, "content": "映像 系 賞 とっても いいんじゃない. 映画 まあ まあ."}, {"rating": 3.7, "content": "ストーリー 映像 良く 入り込め ＦＦ １ ５ 本 編 クリア 後 見 本編 語ら 部分 多く 感じ ニックス とにかく カッコ 良い."}, {"rating": 3.7, "content": "ゲーム クリア ようやく 鑑賞 観 終わっ 一番 思っ 皆 未来 王 文字通り 命 懸け 戦っ のに 王子 御 一行 たら 釣り サブクエ ばっかり ホント すいません (´･ ω ･`). CG 綺麗 すぎ 戦闘シーン 圧巻 一言 ゲーム内 語ら 部分 補完 ぶっちゃけ ゲーム 本編 面白かっ よ ね レイ ブス 過去 くらい 本編 入れ とけ よ 思っ けど 笑 王 剣 国 戦っ てる せめて 名前 くらい 出し あげ よー って (´･ ω ･`)."}, {"rating": 3.4, "content": "ストーリー 展開 2. 登場人物 3. 背景 設定 2. 美術 5. 音楽 5. ゲーム 前座 ゲーム 本編 直接 登場 人物 中心 ストーリー とか 微妙 ただ フルCG クオリティ 圧巻 すぎる."}, {"rating": 3.5, "content": "FF15 やり 観る 物語 裏 こんな とんでも 起こっ 知れ ゲーム ストーリー 感情移入. 早く クリア ね. 綾野剛 声優 良かっ けど ヒロイン 残念."}, {"rating": 3.4, "content": "品質 半端 ね. 前 ファイナル・ファンタジー 映画 1997年 ？ 品質 時代 最先端 ただ 話 めちゃ 微妙 退屈 映画. 品質 映画 基準 レベル 上がっ. ファイナル・ファンタジー XV ゲーム 繋がっ 多分 ゲーム ってな い人 話 わかり づらい かも. やはり ファンタジー 話し てる たまに 分からん w. かっこいい マジで クオリティヤバイ リアル 見える."}, {"rating": 4.0, "content": "本当に CG 疑う レベル 映像 綺麗 ゲーム あまり 明かさ 部分 解明 感じ スッキリ. 最後 シーン ゲーム 冒頭 繋がる 部分 思わず 鳥肌."}, {"rating": 4.0, "content": "めっちゃ かっこよかっ. 熱い シーン 何度 巻き 戻し 見. 早く FF15 やろう 思い まし. 国王 友達 vs ジェネラル とこ 良かっ けど 友達 あっけな すぎ."}, {"rating": 3.5, "content": "人 まだ イケてる メンズ 済ん でる のに なんで 本編 主人公 あんな チャラ いね 未 プレイ ＼(^o^)／."}, {"rating": 3.8, "content": "ゲーム クリア 後 鑑賞 ゲーム 見え 詳細 描か 補完. それに 言っ 映像 圧巻 素晴らしい 映像 美. 想い 交錯 未来へ 希望 つなぐ 様 何とも 儚い."}, {"rating": 3.4, "content": "FF15 2周目 クリア 目前 やっと 観 まし. ゲーム ストーリー 多少 補完 くれ てる 映像 美 申し分. 言っ たら SW ファン 敵 回し そう けど 立ち位置 的 FF15 版 ローグワン みたい. あの日 王都 レイヴス なぜ 帝国 側 つい 平和 王都 どんな 様子 そこら 辺 気 人 おすすめ. ほんの 一部 アニメ ブラザーフッド 見 ないと ？ って 部分 かも. ストーリー ゲーム 段階 結構 破綻 てる 映画 ストーリー 出来れ いい ほう じゃ 思う. 映画 大きな 意味 持っ てる 移民 云々 ゲーム 触れ 気 けど 聞き逃 てる だけ. ルーナ 吹き替え だけ はほん っ っと 無理 普通に ゲーム版 同じ いい のに ニックス 役 綾野剛 声 映画 オリジナル キャラ 世界観 馴染め けど ルーナ 役 忽那汐里 声 緊迫感 抑揚 全く すごく 浮い. ゲーム版 ルーナ かなり 好き のに 映画版 せい 嫌い そう くらい 無理. いやあ レギスパパ 息子 甘やかし たら 世界 いろいろ 変わっ たん じゃ なかろ."}, {"rating": 4.2, "content": "映像 技術 凄さ 世界観 FF 素晴らしい ゲーム 全編 映画 欲しい 笑."}, {"rating": 3.3, "content": "最近 技術 スゲー ｵｲ. こりゃ ファン 興奮 だろ ね. ファン じゃない方 少なからず 画 クオリティー 感動 はず. 個人的 もっと ファンタジー 溢れ 欲しい. 召喚獣 やら 冒険 やら etc. ... FF 言っ たら. 的 もっと 感じ たかっ ～. . . . 今回 いい って 皆 言っ てる 瞬間移動 的 やつ ね. . . . カッコ いいね 笑. . . . PS4 買お."}, {"rating": 4.5, "content": "ゲーム やる 前 観 って 期間限定 DLC レンタル イケメン 圧倒的 致死 率 王都 壊滅 先 4人 一瞬 過ぎ いく 有限 青春 日々 そう 思う 観 やる 観 やる 心持ち かなり 違う. FF 知ら 人 フルCG すげ ー アクション すげ ー って 楽しく 観 おすすめ 初め チラチラ 出 くる 巨 像 大 活躍 段々 怪獣 大 決戦 ？ ？ って 気持ち ブラザーフッド 思っ けど 世界観 結構 めっちゃ くちゃ のに 謎 融合 こそ 最高 ファイナルファンタジー 感じ かも."}, {"rating": 3.0, "content": "ゲーム 短く 入っ 許容 思う デザイン CG どっち 付か リアル 二 時間 見 続ける 気 話 集中 出来. ゲーム 遊ん 言う かも 話 薄い 気 怒ら そう けど."}, {"rating": 2.4, "content": "メモ. 吹き替え 知ら 前半 英語 鑑賞. 元々 全 キャラクター設定 弱い 薄っぺら 加え 外人 声優 平坦 演技 とにかく 薄っぺら 物語 感じ. 見 てる しんどく 映画 調べる 吹き替え 情報 ゲット 声優 綾野剛 忽那汐里 らしい 後半 吹き替え 鑑賞. 上手い 下手 ともかく アニメ 感 増し. 目指し てる わから. 今 全部 CG でどこ 表現 チャレンジ なのか ？. そうだ たら ただ チャレンジ 見 てる 過ぎ 映画 評価. ただ チャレンジ 努力 評価. 全部 CG リアル 映画 作ろ てる リアル 近づけ 近づく 程 リアル 差 気 しまう 人間性 キャラクター 表現 に関して とても 薄っぺら しまっ. 吹き替え 瞬間 感じ リアル まだまだ 難しい 思う あくまで 最高 CGアニメ 目指す 意味 アニメ 出身 リアル 志向 声優さん 使っ 方 面白く ？. 人間 中途半端 リアル 分 洋画 吹き替え 見 てる 映像 人間 声優 演技 リアリティ 差 違和感 発生 しまい 難しい ‥ ‥."}, {"rating": 3.7, "content": "FF15 プレイ クリア 済み 映像 凄さ 圧巻 CG やっ しまっ 事 凄い 実写 思う 場面 多々 ストーリー FF15 アニメ → 今 作品 → ゲーム 順番 見る ストーリー 入る 感じ ストーリー 自体 FF 中 中 下位 体感 でし."}, {"rating": 4.0, "content": "FF けれど いつも FF CG 凄さ 感動 み まし. ストーリー 分かり やすく ついていけ なんて 見れ まし. 言っ 映像 美. 街 映像 自然 映像 人 車 全て 凄い. 人 動き なんて 不自然 ほぼ. 戦闘シーン 本当に すごかっ …. 若干 目 つい いか なんて けど スピード感 躍動感 本当に 素晴らしかっ. 話 続き ゲーム つながる 思う やっ 見 たい 少し 思い そもそも 揃っ まず w. 是非 映画化 ほしい."}, {"rating": 4.0, "content": "FF15 買う 予定 観 おい ほう いい 鑑賞 まし まだ ゲーム 買っ わから けど 観 よかっ はず 観 観 ないか ゲーム やっ 感じ 方 変わる だろ. なんとなく ローグワン っぽい 感じ. 今 CG 技術 って 来 てる リアル すぎ だろ もうこ 進化 怖い. ナイフ みたい 投げ 瞬間 移動 技 かっこいい ゲーム 使える ナイフ 投げ ナイフ 場所 瞬間移動 技 けど 言葉 じゃ 上手く 伝わら だろ. 映画 観 直後 FF15 PV 観 けど ゲーム 買わ いけ 思っ 映画 登場人物 守り たかっ 最終的 どう わかる はず 映画 気に入っ 人 買っ ちゃう じゃ. 映画 ゲーム クリア 後 もう 1回 観る つもり."}, {"rating": 3.5, "content": "難しい. ファイナルファンタジー って こんな 話 っけ. 鑑賞 後 ゲーム 最新作 オチ だけ 鑑賞."}, {"rating": 4.2, "content": "なんや かん 2017年 初 鑑賞 作品. とにかく CG すごい CG 表情 感情 表現 出来る 時代 なんて …。. 声優 以外 吹き替え 反対 人 綾野剛 とか 無い 無い 無い 無い 思っ けど 意外と 違和感 ごめん. 好み 映画 けど デブ だけ ダメ 終盤 ちょろっと 助け くらい いい 人 風 がっ 認め ぞ. FF15 買い 行こ."}, {"rating": 4.0, "content": "DVD 観. ぶっちゃけ ゲーム ストーリー 面白かっ."}, {"rating": 4.0, "content": "CG 分かっ 実写 思う くらい 映像 美 良かっ アクションシーン 一 回 観 だけ 分かり 難かっ 残念."}, {"rating": 2.3, "content": "絵 質感 流石 FFVIIAC もの凄く 進化 感じる 言っ みれ CG 技術 発表会 だけ ストーリー 全体像 映画 だけ 補完 まぁ 本編 ゲーム やっ 補完 けど."}, {"rating": 3.0, "content": "FF15 自体 未 プレイ. 今回 FF ファンタジー 現代社会 融合 世界 観. 魔法 とか 城 外観 とか 中世 意匠 パトカー やら 三角 コーン とか 置い なんだか 場違い 気 けど 笑. 前日 譚 そう 本編 主人公 出 こ 同時に 本編 出 こ キャラ 主人公. 移民 生活 国 リーダー なんとか 守る お話. 相手 王様 国 支配 別 国 お姫様 お姫様 主人公 王様 息子 お相手 お姫様 FF シリーズ 連なる ヒロイン 似 顔 なんだか 怖い 印象 大分 前 公開 ゲーム 予告 もう少し 可愛げ 気 けど あと 圧倒的 おっぱい 足り 残念. アクション 同 CG 作品 FF7AC 培っ 三次元 的 戦い 増し 空間 移動 スキル 特性 上 キャラ 縦横無尽 駆け 巡る 絵 的 とても 楽しめ 移動 エフェクト まんま 映画 ジャンパー けど 参考 ？ 笑. マイナス 的 書け どう やっ 戦っ 見え にくい ここら 辺 慣れ. ストーリー 今 生きる 未来 希望 託す お話 ローグワン 重なり まし. 作品 キャラ 皆 必死 頑張っ のに 当の 主人公 プレイ 動画 見る 限り 釣り 勤しん 車 ダラダラ 走っ 温度 差 すごく 感じ しまっ 笑 おい 王子 早 よい け よ 笑 まあ 主人公 動向 プレイヤー 意思 決まる ストーリー 的 必死 旅 だろ けど 笑. 個人 的 嬉しかっ FF7 ダイヤウェポン 伝説 召喚獣 ナイツオブラウンド 出 事 ダイヤウェポン すぐ 分かる ナイツオブラウンド なんか 見 事 騎士 なぁ 思っ 閃い 時 嬉しかっ しかも 召喚獣 っぽく ド 派手 アクション 見せ くれる FF9 アレクサンダー なんだか パッと しない 位置付け 残念 本編 主人公 自国 誇り 取り戻し くれる だろ. 敵 今作 なんの 解決 本編 叩き 潰し くれ 言わ ばかり くそう やり たく ぞ. 声優 主人公 綾野剛 お姫様 忽那汐里 なんで お姫様 本編 出 くる のに 声 違う いや 忽那汐里 下手 予想 範囲 内 何故 本編 同じ じゃ ないん タレント 声優 上手 下手 以前 とても 気 統一 とけ よ. 綾野剛 そんなに 悪く どんな 感情 こもっ 言う 勿体無い もうちょい 豊か 欲しかっ わがまま 焦っ 時 怒っ 時 とても 良かっ. あと 残念 思っ ストーリー 後半 今 王様 現れる シーン とても 威厳 たっぷり お前 資格 値し とかいう 主人公 言う 事 一つ一つ 反応 資格 とか やっぱり とか 意見 コロコロ 変わる 全然 威厳 笑. 本編 販促 しっかり アクション かっこいい 総じて 楽しめ 買お."}, {"rating": 3.2, "content": "ファイナルファンタジー15 直前 物語. 映像 綺麗 すぎる だろ (*_*). 綾野剛 吹き替え 違和感 無し プロ 思っ w. 他 芸能人 棒読み 下手くそ 多い 余計 上手く 感じ. プレステ4 買お 迷う けど 結局 買わ 今 至る …. 昔 ファミ通 スタッフ 負け ぐらい ゲーマー でし もう 30 ゲーム. あ 携帯ゲーム めちゃくちゃ てる わ w."}, {"rating": 3.9, "content": "ff15 やっ 絶対 観る べき. 映像 ストーリー 本編 超え 素晴らしい."}, {"rating": 3.7, "content": "なかなか 良かっ 綾野剛 そんなに 悪く 忽那汐里 まあ そんなに … 下手 確か けども. … ゲーム やり たかっ … 物語 知っ 知っ 本編 入り込み だいぶ 違う 気."}, {"rating": 4.0, "content": "FF15 全 クリ 後 鑑賞 せめて Blu ray 観る べき … もったい. シフトブレイク かっこいー ね. ルナフレーナ ゲーム版 可愛かっ."}, {"rating": 3.4, "content": "FF15 興味 まず 見 あろ 作品 普通 面白かっ. FF15 やる 上 観る べき 映画. CG すご すぎる 今 日本 CG レベル 高 証明. 最初 吹替 見 ルーナ 主人公 声 抵抗 覚え 為 字幕 切り替え まし ルーナ おかしい ゲーム 同じ 声優 すれ いい のに."}, {"rating": 3.4, "content": "吹替 酷かっ だけ 鑑賞 スタンス ぐんと 下がる 笑. FF15 未 プレイ 先. なんだか ストーリー 複雑 いまいち パッと まま 終わっ しまい まし. CG やっぱ 凄い 本当に ただ バトル シーン 映像 移り変わり 忙しなく 画面 暗め 為 やっ てる やや 分かり にくい 玉に瑕. あと ノクティス 時 一体 すら 良く 分から 触れ まし ？ 笑. 同じ FF 映画作品 アドベントチルドレン 方 数 倍 面白い 思い まし どうしても. FF15 凄い 叩か 不安 けど 早く プレイ ちゃ."}, {"rating": 4.2, "content": "全て 未来 王 為. 映画 全て. めちゃくちゃ 良かっ. ストーリー 映像 演出 高い 次元 まとまっ １つ 独立 作品 素晴らしい. これから プレイ 予定 FF15 本編 ロードムービー 風 始まる むしろ 良かっ 思う. 気まま 王子 成長物語 際立つ. ニックス 個人 物語 FF15 構成 1つ ピース とても 満足度 高い 映画 感じ."}, {"rating": 4.1, "content": "FF15 やり たく. ラストシーン 必見. あと ルナフレーア わ w."}, {"rating": 3.4, "content": "二つ 国 争い 描い フルCG 映画. ゲーム 既に 確立 完成度 高い 世界観 背景 実写 不可能 CG ならでは 映像 表現 十二分 生かす 見事 作品 仕上がっ. ただ 映像 切り替え テンポ 速く 観 起こっ 理解 出来 シーン 残念."}, {"rating": 3.2, "content": "DVD 映像 美 分かり づらい. ある程度 あらすじ 知っ おか 置い いか あと 日本語字幕 必須 英語 今 シーン わから 戦闘シーン テレポート まくり てる いまいち わから."}, {"rating": 3.5, "content": "FF15 ゲーム 本編 良かっ 観 み. 長き 渡り 戦争 続け ルシス 国 ニフルハイム 帝国 2 国 停戦協定 結ぶ. 条件 一つ ルシス 王子 ノクティス ニフルハイム 帝国 領 テネブラエ 王女 ルナフレーナ 結婚. ゲーム 結婚式 テネブラエ 向かう ノクティス 達 描き 映画 同じ 頃 ルシス 行わ れよ 停戦協定 調印 式 出来事 描い. 映像 フルCG けど 物凄く 綺麗 派手 戦い シーン 多く ずっと 派手 映像 続く 見 終わっ 後 少し 疲れ. 話 ゲーム 本編 続く 事 ゲーム 本編 やら スッキリ かも …. 昔 FF 映画 違っ 良い 出来 ゲーム 本編 やっ た人 絶対 観 方 いい. 一つ 残念 ルナフレーナ 声優 ゲーム 本編 違う しかも あまり 上手く. 同じ キャラ のに 映画 ゲーム 声 変える 必要 理解 苦しむ. 他 良かっ だけ 本当に 残念."}, {"rating": 3.7, "content": "ゲーム 購入 鑑賞. 正直 ゲーム 本編 ストーリー 方 起伏 断然 面白い. 映像 信頼 FF シリーズ 昔 アドベントチルドレン 初めて 観 時 感動 進化 遂げ. 今作 FF15 いま ファンタジー 要素 かなり 排し 現実 的 世界観 クリスタル 魔法 存在感 薄く 名作 FF7 匂い 感じ させる 根底 劣っ 事実. 中 車 現実 的 クラウド バイク 並み クール ニックス シフト 移動 描写 音 たまらなかっ 見張る 点. 展開 ドラマ 正直 ゲーム 本編 入れ なきゃ ダメ でしょ レベル 内容 終盤 ニックス 下し 決断 戦い 余裕 本編 ゲーム 超え. エモい テンション 上がら ざる 得. ザックス 敵 わ ニックス かなり いい 男 一作."}, {"rating": 4.0, "content": "おぉ. 期待 しない 見 たら …. 面白い じゃ な〜い 〜♪. １ ５ 欲しく … バグ だらけ らしい … どー よー なー …. さて さて ファイナルファンタジー 知ら 全然 楽しめる 内容 思い. とにかく 映像 美 スゴ スゴ. 変 映画 全然 面白い. ってか ゲーム ニックス 主人公 じゃ でしょ ？ ？ あいつ でしょ ？. ニックス 使い ーーーー (>_<)."}, {"rating": 3.3, "content": "ファンタジー キャラ 格好 良い けど ゲーム 繋がる って 思う でん."}, {"rating": 3.2, "content": "前 少し 気 レビュー 高め 鑑賞. 映像 とても 凝っ 綺麗 でし. 魔法 使っ 戦闘シーン 見ごたえ. ゲーム ファイナルファンタジー 全作 プレイ 詳しく わから ストーリー 少し わかり らく 見 終わっ 後 疑問 点 多々. 吹き替え 鑑賞 ヒロイン ルナフレーナ 役 吹き替え 違和感 感じ まし 棒読み 感. 少し ネタバレ ？ ⬇ ︎. . . . . . . . . . . . タイタス 隊長 グラウカ 将軍 同 一人物 わから 吹き替え 音声 同じ 山寺宏一 。) 同 一人物 話 設定 無理 感じ."}, {"rating": 3.8, "content": "予備 知識 無かっ たら 分かん かも 逆 最低限 知識 さえ すんなり 世界観 入り込め 楽しい ヒロイン 声優 演技 糞 以下 出来栄え."}, {"rating": 3.5, "content": "とにかく 映像 凄い. ゲーム けど 充分 楽しめ ファイナルファンタジー 好き ww. 最近 ゲーム 映像 凄い もん （笑）."}, {"rating": 3.5, "content": "ゲーム 知っ 良い 知ら 映画 面白く 作ら 思う 映像 すごい."}, {"rating": 5.0, "content": "実写 人間. 歴代 召喚獣. とにかく すごい 映像 美. 今 FF15 はじめ."}, {"rating": 3.0, "content": "映像 凄 すぎ やら. トランスフォーマー 見 てる 時 同じ 症状. どう 戦っ てる わから. 歳 せい."}, {"rating": 4.3, "content": "素晴らしい 映像 美 FF 大好き ケルベロス ダイヤウェポン プレイ ゲーム モンスター やら 大 迫力 興奮."}, {"rating": 3.5, "content": "ゲーム 中盤 なう (´∀｀). ルーナ 吹き替え 大根 よ おおお. 字幕 視聴 推奨. ニックス ひたすら イケメン. もう 本編 主人公 ニックス いい じゃん. 先 ゲーム プレイ した ニックス のだめ 王子 愉快 家来 落差 回避 よ かた (´∀｀)."}, {"rating": 3.0, "content": "FF15 絶賛 プレイ 中. ゲーム 発売 前 情報 完全 シャットアウト 派 完全 スルー まし ようやく 観 まし. FF15 観 方 いい 映画 映画 見る FF15 プレイ した 方 いい 感じ でし 多分 ゲーム 見 たら ルシス 王家 自分勝手 な！ 思っ 思う レギス ルーナ あんなに 必死 指輪 ノクト 繋ご 理由 わから 思い. ゲーム だけ ちっとも 伝わら レギス 覚悟 とか 葛藤 ぐっと ー 時 王都 こんな ね … ほんと 帝国 奴ら ルーナ 声 残念 でし 可愛い けど なんか 女神 感 半減 おる. ゲーム お話 映画 どう だろ 思い まし ファブラノヴァクリスタリス 系 お話 好き 他 やっ ほしい なー."}, {"rating": 4.0, "content": "FF15 クリア 鑑賞 結末 知っ 面白かっ. FF15 本編 プレイ しない ただ 悲劇."}, {"rating": 4.0, "content": "実写映画 思う CG すごかっ ゲーム クリア 後 観 よけい 感動."}, {"rating": 4.1, "content": "ff15 やっ ストーリー 追いつけ もしかして 映画 見 たら 分かる ？ 思い 視聴. フルCG ここに 力 入れる ？ ？ ？ こんな 作っ 予定通り 9月 発売 なさい もう. いやー ゲーム 別物 ね ルナフレーナ 様 顔 ちょっと 違う なんか 気 かかる けど 映像 美 すごい 本物 役者 思っ ゲーム やっぱり 髪の毛 とか 作り物 なー 思う けど これはすごい. 最後 感じ クライシスコア 最後 FF7 つながる 感じ 似 ね. ストーリー なんとなく わかっ 気 4点 台 あげ ましょ よし ゲーム 続き しよ."}, {"rating": 4.3, "content": "プレステ4 Xbox one 用 ゲーム ファイナルファンタジー ⅩⅤ 前日 譚 3DCG 映画 ！( 時系列 ゲーム 一部 かぶる そう. スターウォーズ プリクエル 版 )」 ロードオブザリング 2000年代 大 スペクタクル ファンタジー 映画 想起 壮大 カメラワーク もち ファイナルファンタジー 世界観 今作. 大 迫力 ハイパー アクション とにかく かっこいい ゲーム ムービー パート 映画 やら ？) アクション 表現 大 画面 見る とても テンション 上がり まし. アクション すご すぎ やっ わから … … こみ かっこよかっ （笑）. 実写 見紛う 美麗 3DCG ハリウッド映画 カメラワーク 新宿 都庁 首都高速 ベース 思わ 魔法 都市 全て ファイナルファンタジー 世界観 きれい 吸収 まし. ドラマ ファイナルファンタジー らしい 切なく キャラクター 強い 意志 感じる まし ゲーム 前日 譚 映画 あまり物 語 期待 おもしろかっ 結末 もう少し よく よかっ じゃ … 思う ゲーム 前日 譚 かも しれ 思え まし. 日本映画 ハリウッド 大作 映画 作る 日本映画 新しい 形 価値 思い. 映画 立川 シネマ シティ 極上 爆音 上映 観 本当に よかっ できれ 劇場 観 いただき たい 映画 ブルーレイ 衝撃 味わえる 思い ファイナルファンタジー 知識 まったく 無く 楽しめる 映画. ぜひ 一 度 映像 映画 衝撃 味わっ み いかが でしょ … … …."}, {"rating": 4.2, "content": "予想 以上 良かっ スケール とか アクション とか 普通に マーベル 系 追い越す ぐらい クオリティ 本編 軽薄 さと ギャップ 笑."}, {"rating": 4.8, "content": "期間限定 【 極上 爆音 上映 】@ 立川 シネマ シティ 鑑賞. 発売 有名 RPGゲーム Final Fantasy X V 前日 譚 本編 別 主人公 キングスグレイブ 王 剣 従兵 ニックス 綾野 剛 視点 描か フル 3D CG 映画. まさか 既に DVD レンタル 開始 てる 本作 再び 映画館 鑑賞 出来る なんて っ. しかも 迫力 満点 極上 爆音 上 映っ. 感想 初めて 【 極上 爆音 上映 】 KINGSGLAIVE 勝ち組 ♡」. 作品 中 迫力 爆発音 轟音 重低音 更に 加わり 音波 身体 震える 響い まるで 自分 映画 中 世界 一体 感 味わえ 事 物凄く 感動 まし ♡♡♡. もう 映画 観る 体感 時代 ね (^ ^). ⬇ ︎ 感動 音. ◼ ️ クリスタル シャラン 繊細 音. ◼ ️ ケルベロス 巨大 神獣 系 生物 動き 振動 音 神獣 足元 自分 感覚. 爆音 ゆう 決して 五月蝿い 訳 凄い 音量 あくまで 音響 なのだ 理解 まし ◎. そんな 極上 音響 もはや 実写 思う レベル 高い CG 技術 映像 美 リアル ファンタジー 世界 入り込め 個人的 高 評価. 主人公 ニックス かっこ 良 すぎ ー ♡. 吹替 版 綾野剛 かっこ 良 すぎ ー ♡. FF15 やり たく なっちゃった ♬(´ ω `). はぁ … PS4 買 わな … …。 笑."}, {"rating": 3.7, "content": "映像 って. 驚く 作品 ね …. CG 技術 凄 すぎ. 実写 錯覚 程 作り こま. 無機質 物 に関して. 現状 もう 完璧 でし. 有機 質 人 動き 滑らか 驚き まし. ストーリー. ゲーム FF シリーズ 事 人 つい 行ける かな ？. 少し 説明 不足 感. SF ファンタジー 系. 壮大 ストーリー 好きな人 好き ☆彡. ハッキリ 言っ. 声 作る 技術 確立. 役者さん 声優さん 必要 無くなる よ ね (^_^;) 汗. … やっぱり 実写 温かみ 出 臨場感 迫力 出 ？. 技術 進歩 ビックリ でし. ストーリー 良かっ ゲーム たく まし …. 映像 美."}, {"rating": 4.0, "content": "頭 空っぽ 観 ましょ CG 凄い なー 魔法 かっこいい なー 剣術 モーション 最高 ー 普通に 映画 面白い. バニッシュ 正しい 使い方 CG 観."}, {"rating": 4.1, "content": "CG 良かっ ヒロイン 声 演技 酷 すぎる 声質 てる けど あまりに 粗末 主人公 声 合っ 人選 ミス."}, {"rating": 2.6, "content": "テレビゲーム 完全 門外漢 ファイナルファンタジー RPG 一切 プレイ. 30年 近く 渡っ シリーズ化 大人気 ゲーム 勿論 知っ けれど 描き出さ 世界観 全く 無知. そんな 者 シリーズ最新作 発売 合わせ 公開 映画化 作品 観る べき 本来 かも しれ 会社 部下 （ ゲーマー ） 猛烈 薦め 借りて 鑑賞 至っ. こんな 機会 なけれ 絶対 チョイス 映画 あろ 良い 機会 思う. 昨今 テレビゲーム ビジュアル 的 クオリーティー 物凄い 認識 いざ 観 本当に 物凄い. 主要 キャラ ビジュアル に関して 生身 俳優 演じ 見紛う アニメーション 実写 ビジュアル 面 境界線 益々 アバウト 痛感. 舞台 都市 アクション 描写 ビジュアル 言わずもがな 圧倒的 クオリティー 展開 映像 的 物量 ロード・オブ・ザ・リング トランスフォーマー ハリウッド 超 大作 比較 引け 取ら 迫力 クリエイト 出来 思う. 物語 どうやら ゲームソフト 最新作 FINAL FANTASY XV 本編 前日 譚 描い らしく 本編 主人公 父 王 軸 ファンタジー アクション 繰り広げ. ストーリー展開 決して 目新しく 数多 ファンタジー 映画 二番煎じ 感 強く 感じる まあしかし ベタ 王道 的 展開 捉えれ 許容範囲. エンディング ロール 後 ゲーム 本編 主人公 登場 今 まさに 新た 冒険 踏み出そ 様 映し出さ. 門外漢 僕 すら まんまと ゲーム プレイ み たい 思わ 時点 映画作品 役割 充分 果たせ だろ."}, {"rating": 3.8, "content": "ルーナ 麗しい … ゲーム ビジュアル キープ 欲しかっ 思っ しまう 我儘 声優さん 本編 まま いい."}, {"rating": 4.0, "content": "いや 熱 すぎる FF 思い入れ 素直 燃え しまっ. こんな 幕切れ たら さぁ. 評判 見 FF15 買わ 予定 のに こんな 観せ たら 欲しく わ."}, {"rating": 3.4, "content": "字幕 極上 爆音 FF15 本編 途中 プレイ うえ 観賞. 本編 裏側 描く CG 作品. FF7 アドベントチルドレン 進化 CG 技術 さすが. 日本語 吹替 賛否両論 らしい 英語 声優 とくに 違和感 感じ ませ でし. ただ 王 守る 部隊 王 剣 強く …。. まあ この国 王 力 だけ 成り立っ てる しょうが けど. とにもかくにも ゲーム 力 入り."}, {"rating": 3.8, "content": "FF7 アドベントチルドレン 間違い CG 映像 進化 見. FF15 サイドストーリー 思え 完成度 ✨."}, {"rating": 5.0, "content": "とても 面白かっ. FF 的 みる ストーリー あるある 好き 展開 しかも 映画 媒体 体験 良かっ. 戦闘 武器 体 ワープ 斬新 設定 見 だけ 楽しい. 近年 見 魔法 戦闘 ダントツ 興奮 味わっ."}, {"rating": 4.2, "content": "すごく 良かっ もう一度 観 行く. ■ 12 30 2回目 観賞. 改めて 観 やっぱり 曲 とても 良かっ ー. 両国 トップ 初めて 対面 シーン 曲 １ 番 好き 何故か 涙 出 そう. 本当に CG クオリティ 高く 日本 CG 作品 底力 見せ付け くれ 作品. 個人的 ニックス 長い 布 動き もう …. アクション かっこよさ 勿論 カメラワーク かっこ 良い 戦闘シーン 見逃せ. 2回目 ストーリー 以外 細かい 部分 見れ 新しい 発見 1回目 時 あっという間."}, {"rating": 3.5, "content": "映像 美し. ただただ 感動. ゲーム 知ら. 話 理解 けど. 観 たら やり たく."}, {"rating": 4.2, "content": "ゲーム 同時 進行 やっ てる けど ゲーム キャラ チャラ 嫌気 指し FF15. だけど 映画 観 たら なんか 面白い かも って 思え よ. 映像 美 流石 内容 結構 良い. 見直し よ FF15. ゲーム がんばる よ FF15."}, {"rating": 3.5, "content": "世界 最高峰 CG 映画 実写 形容詞 少し 違う けど 皮膚 質感 表情 リアル 驚い 戦闘シーン 動き ダイナミック CG ならでは 表現 思っ ただ 映像 凄 差し引く 物語 説明 不足 色々 唐突 印象 受け."}, {"rating": 4.3, "content": "いきなり 大規模 戦闘 始まる 訳 わから 諦め かける うちに 目 慣れる. 映像 綺麗 アクション 凄かっ って 男 散り 花 美しく 描い てる 良い. 本編 やり たい けど PS4 ないん よ なー."}, {"rating": 4.2, "content": "PSVR. アニメ BROTHERHOOD. ゲーム 本編. 体験版 ゲーム PLATINUM DEMO. 順番 来. 本作 至り まし. 細かい けど 全部 繋がっ. なるほど ていう w. まず CG 綺麗 当然 ごとく. 昔 ムービー 技術 半端 知っ てる. 改めて 鳥肌 立っ 途中 実写 ！？\" って 思う くらい w. 中 FF15 らしい. 瞬間移動 使っ 激しい アクション. 1番 見所 いっ いい だろ. ちょっと 酔い そう けど w. もちろん 作品 単体 十分 楽しめる. やはり ゲーム 本編 やっ or やる 人. 作品 ゲーム どちら 確実 楽しめる. やっぱり 設定 ゲーム 前 裏側 って だけ. リンク てる. エンディング 後 ムービー 粋 演出 思う. 見 ゲーム ゲーム 感動 倍増. ゲーム 見る 王様 王子. 思い入れ 違っ くる. まぁ FF15 全て 作品 ね. 全て 未来 王 -』. キャッチコピー 物語っ. ゲーム やっ 人間. キャッチコピー 見 だけ 泣き そう w. ただ 1点. どうしても 気 声. ゲーム やっ 関係 吹き替え 版 視聴 まし. 主人公 声 … 綾野剛 下手 っていう か合 って …. もっと 渋 め よかっ ってか 東地 よかっ w. 東地 別 キャラ やっ てる …. 主人公 映画 オリジナル まだ 許せる. 許せ ルーナ よ. ゲーム 声 違う 全然 感情 こもっ w. この女 優 失礼 けど わぁ …. 他 ゲーム 登場 キャラ 声 同じ のに. 王様 磯部 満点 最高 でし w. 個人的. アニメ → PLATINUM DEMO → 映画 → ゲーム. って 順番 いい 気. ゲーム内 主人公 ウリック 双剣 手 入る. 頑張ろ な！ w. 王 都内 UNIQLO. 一体 どんな ラインナップ だろ."}, {"rating": 3.4, "content": "他 皆さん 書い てる 通り CG 本当に 凄かっ 今 FF7AC 凄かっ 思っ 技術 どんどん 進化 ね. 自然 街 服 髪の毛 表情 どれ 凄かっ 服 柔らか 髪 質感 感じ取れる 背景 もう 実写 じゃん 思い まし キャラ 達 黙っ てる もう 実写 じゃん ww リアル 人間 じゃん ww 思い 観 まし. FF 実写 CG 間 って 感じ ね 凄い. ストーリー 思っ 普通 でし. 冒頭 ナレーション 一気に 説明 なんだか 感じ 帝国 とか 移民 とか 1回 世界観 しっかり 理解 大変 じゃ ....？. 最後 戦闘 ゴチャゴチャ 状況 分かり ませ 状態 まし ニックス 最後 カッコ よかっ のに .... 戦闘 .......。. まぁ ゲーム 本編 含め FF15 １つ 話 言わ たら ...。. 問題 メイン 2人 吹き替え 綾野剛 下手くそ のに ニックス 顔 声 合っ 思い まし たま 声 酒 やけ ？ って ぐらい ガサガサ 気 まし ルナフレーナ 忽那汐里 最後 上手 思い 終始 上手 下手 棒読み 大変 でし ← 忽那汐里 顔 声 合っ ね. 吹き替え 問題 内容 理解 為 吹き替え 字幕 両方 観 たら 良い かも. レギス 陛下 クレイ ラス 会話 最高 でし 我が 友よ ； ； ； ；."}, {"rating": 3.9, "content": "話 内容 そこそこ 面白い 思っ けれど 好き じゃ. CG 凄 すぎ. 好き 過ぎ だけ 満点 スコア 付け たく けど どう 思いとどまっ くらい. キャラ 顔 動き どうしても 少し 硬い けど それでも それでも やっぱり 凄い. ゲーム機 もっ けど 映像 続き 見 たい 欲しーっ 思う. 我慢 我慢."}, {"rating": 3.0, "content": "CG って こんなに すごい ？ って 作品. スクウェア 倒産 追い込ん アレ 時代 変わっ ね. 途中 ユニクロ ロゴ 街 出 こういう 協賛 いい なー って おもっ."}, {"rating": 4.0, "content": "戦う シーン 本格的 つい 見入っ しまい まし (^^♪. 戦闘シーン 多く 面白かっ."}, {"rating": 4.3, "content": "フルCG ムービー って 凄い. 作品 不気味の谷 軽々 飛び越え いっ しまっ."}, {"rating": 3.5, "content": "FF15 ゲーム実況 見 たら 映画 観 たく 視聴. 吹替 字幕 ほう 評判 良 そう 字幕 版 ほう. ゲーム バトンタッチ 為 映画 内容 的 スッキリ けど ニックス カッコ よく しびれ. フルCG 映画 って 今 こんなに 凄い ね. 実写 すべて 美しく 質感 とか リアル 戦闘シーン CG だけ ものすごい 迫力 圧巻. 終わっ 後 ゲーム ほのぼの 旅 てる 王子 想っ なんか 笑っ. ゲーム 世界 楽しめ そう."}, {"rating": 4.2, "content": "《 望む やつ 未来 見せ たい 》. 強大 魔法 力 人々 星 恩恵 もたらす 《 クリスタル 》 力 争い 生み出し … クリスタル 加護 魔法 力 使う ルシス 王国 機械 圧倒的 軍事力 誇る ニフルハイム 帝国 二国 長き 渡り 熾烈 争い 繰り広げ 帝国 機械 魔物 操り 戦力 一方 ルシス 王国 国王 レギス 魔法 加護 受け 《 王 剣 》 呼ば 精鋭 達 帝国 退け 帝国 周囲 小国 次々 掌握 いく ルシス 王国 友好 関係 テネブラエ 帝国 手 堕ち しまっ だが クリスタル 下 ルシス 王国 王都 インソムニア 国王 レギス クリスタル 力 駆使 魔法 障壁 作り出し 帝国 手 出せ 争い 続く 最中 唐突 帝国 側 使者 王都 現れ 停戦協定 申し込ん 来 …。 条件 旧 テネブラエ 王女 ルナフレーナ ルシス 王国 ノクティス 王子 婚姻 和平 象徴 王都 インソムニア 以外 小国 全て 帝国 治める 国王 レギス 条件 苦渋 決断 承諾 決意 ルシス 王国 周囲 小国 出身 持つ 者 多い 《 王 剣 》 達 国王 レギス 判断 苛立ち 覚える 者 帝国 陰謀 感じ レギス 国王 旧 テネブラエ 王女 ルナフレーナ 秘密裏 王都 連れ こよ 王 剣 メンバー クロウ 任務 言い渡す クロウ 帰ら ぬ 人となり 変わり果て 姿 仲間 元 戻る しまう 調印 式 当日 王 剣 メンバー ニックス クロウ 死亡 帝国 側 不穏 動き 察知 帝国 ルナフレーナ 拐い 王都 近辺 艦隊 配備 ニックス 仲間 王 剣 王女 救出 向かう …. 最近 発売 有名 RPGゲーム FINAL FANTASY 15 作 目 前日 譚 製作 本作. 映画館 観る 出来 悔やま FF 歴 FF7 8 10 10 -2 12 プレイ まし FF 大変 好き ゲーム 一つ それだけに かなり 期待値 大きかっ 作品. ゲーム FF15 主人公 王子 ノクティス 不在 間 王都 インソムニア 起こっ 描い. まだ FF15 プレイ 《 ゲーム おまけ 》 程度 考え 非常 度肝 抜か 程 面白い 作品 エンターテイメント 性 ストーリー 性 に関して かなり 優れ 内容 仕上がっ 感じ. テーマ キャラクター 口 《 未来 》 事 近い 将来 《 星 未来 》 途方 年月 見据え 彼等 闘い ストーリー ドラマ 性 深味 重み 与え. タイトル 《 キングスグレイブ 》 《 王 剣 》 意味 そう ね. 本作 主人公 王 仕える 《 王 剣 》 一人 ニックス 王 剣 属する 者 達 王 忠誠 誓っ 訳 無く 《 故郷 》 為 戦っ ニックス 一人 国王 彼等 故郷 帝国 渡す 目先 事 自身 信じる 誇り 守り 戦い 中 未来 見据え キャラクター 思い まし. 世界 ノクティス 未来 託し 影 立役者 もう 一人 主人公 正に ニックス. 個人的 表立っ 活躍 《 ヒーロー 》 《 縁の下の力持ち 》 二 番手 主役 級 力 発揮 つつ 自分 主役 為 身体 張る 人物 シチュエーション 燃える 為 ニックス とてつもなく 格好 良く 見え まし 終盤 激闘 具合 半端 見応え 惚れ惚れ シーン 連続 クサイ 粋 台詞 数多く 最高 でし. そんな ニックス 活躍 さること 厳格 国王 レギス 勇姿 シビレ まし 度量 深さ 国 護る 男 強 悩ましい 姿 帝国 長イ ドラ 掛け合い シーン 良かっ. 見所 主人公 ニックス 影 立役者 具合 そう やはり なんと 言っ 美麗 映像 ね. レビュー 書き 皆さん 仰っ 相当 綺麗 リアル 頬 額 伝う 汗 うぶ 毛 表情 出来る 顔 皺 服 微妙 動き 等々 フルCG である 関わら 気付け 実写 見 でし CG 技術 来 なあ … 賛嘆 はいら ませ 本当に 素晴らしい. 本作 FF あまり 知ら 方 観 楽しめる 作り そんな エンターテイメント 性 高さ 傍ら FF ファン サービス 行き届い なあ 思い まし. 見 モンスター 魔法 数々 FF15 新た 加わっ ゲーム 戦闘 システム 映像 化 戦闘 システム ニックス 達 王 剣 自身 短刀 投げ 先 追従 瞬間移動 出来る 《 シフト 》 言う 伎 ニックス 連発 大変 格好 良く 戦闘 繰り広げる 見所 一つ 思い. 序盤 終盤 出 くる 生物兵器 《 シガイ 》 強力 敵 FF7 出 モンスター 《 ダイヤウェポン 》 造形 似 すぎ 驚き 興奮 でし. 面白 すぎ 字幕 吹替 2回 観 本作 本当に 力 入っ 作品 声優 方々 演技 上手 い方 ばかり 本業 かつ 有名 方 山寺宏一 磯部勉 出 《 ー 》 まし 主人公 ニックス 綾野剛 テネブラエ 王女 ルナフレーナ 忽那汐里 演じ 個人的 配役 あまり ツボ 入ら 少し 残念 部分 吹替 気 集中 出来 方 字幕 お勧め. 壮大 音楽 美しく 繊細 フルCG 描か 王 未来 守っ 戦士 物語 最高 でし. 時間 110分 入り組ん 話 尺 まとめ 更に 格好 良く 仕上げ 感服 あっという間に 終わり まし とても 面白かっ. 駄文 失礼 まし."}, {"rating": 4.0, "content": "ゲーム つながる 物語 映画 単体 十分 良作. 王道 ストーリー 実写 見える 映像 美 華麗 アクション. ニックス かっこいい 細かい 説明 やや 不親切."}, {"rating": 4.5, "content": "ファイナルファンタジー15 世界 フルCG 映像 化 今作. クリスタル 魔法 力 国 守る 魔法 国 ルシス. クリスタル 力 奪お 機械 国 帝国軍. 帝国軍 得意 機械 兵器 利用 ルシス 圧倒. ルシス 首都 なんとか クリスタル 加護 国王 魔法 バリア はり 敵 攻撃 受け 破ら 時間 問題. 圧倒的 絶望. 帝国 ルシス 明らか 軍力 上 もう 誰 目 見 明らか 追い 討ち かける 明らか おかしな 誓約 人質 裏切り 事態 深刻 すぎる. そんな 中 ルシス クリスタル 加護 受ける 者 一部 まだ 諦め. とにかく 映像 すげ ー 綺麗. 戦闘シーン 最高 よ. ストーリー おもしろい 難しく かなり 見応え でしょ. 戦闘シーン スピード感 すぎ どう てる 理解 時間 かかる. ストーリー ゲーム 続く 訳 ね. やり ませ けど ね. いつか 映像化 お願い (*^^*ゞ."}, {"rating": 4.0, "content": "FF15 クリア 前 観 おけ 良かっ スゲー 後悔 (´・д・｀). 映像 リアル 過ぎ 途中 CG 忘れ 見入っ."}, {"rating": 3.7, "content": "FF15 前日 譚. 映像 美しかっ. CG 本当 実写 みたい スゴ. 字幕 観る オススメ. 字幕 観 後 流れ 予告 英語 版 日本語版 ギャップ ショック 受け しまい まし. 綾野剛 わかる まあ うん. 忽那汐里 引く ぐらい クソ. ふ～. FF15 プレイ たい. けど PS4 な～."}, {"rating": 3.6, "content": "FF15 付い 映画 知ら まさかの クリア 見 まし. ゲーム 前 話 言う のに. ですが 結果 後 見 方 良かっ. あんなに 王都 酷い 事 釣り ドライブ チョコボ 乗っ 背徳 間 凄 すぎ 出来 笑. ストーリー まぁ 普通 CG 美し 凄 すぎ モーションキャプチャー 撮っ てる お陰 ほぼ 実写 でし それに CG 実写 到底 再現 出来 アクション 表現 プラス てる 圧巻 でし アニメ映画 来 感じ まし. ただ 声優 頂け. 最初 英語 見 見た目 アジア系 っぽい なんか しっくり 来 全編 日本語 見 まし けど. 綾野剛 まだしも 忽那汐里 下手 すぎ 泣. 主人公 ガタイ 良い 元々 細い 綾野剛 頑張っ 合わせ てる 感じ まし 忽那 シンプル 下手. そっち 意識 いっ しまう 残念 でし ね. プロ 声優 良かっ よ ーー."}, {"rating": 4.0, "content": "思わ ぬ 所 現れ ハリウッド映画 文法 日本 エンタメ ケレン味 幸福 融合."}, {"rating": 3.5, "content": "ルナフレーナ 声優 棒 少し 気 けど 以外 良かっ. 映画館 見 けど ゲーム クリア 後 ブルーレイ 買っ ちゃ まし 👍."}, {"rating": 4.0, "content": "初 ファイナルファンタジー. ずっと 気 今作 ようやく 観る まし. 神聖 クリスタル めぐり 長年 わかっ 対立 続け 魔法 国家 ルシス ニフルハイム 帝国 ルシス 国王 レギス・ルシス・チェラム 直属 特殊部隊 王 剣 所属 ニックス・ウリック 達 ニフルハイム 帝国軍 侵攻 抵抗 まし 敵 勢い 前 王 王子 ノクティス 政略結婚 首都 インソムニア 以外 領地 放棄 ニックス インソムニア 王国 存亡 懸け 戦い 身 投じる. 圧倒的 映像 美 圧倒的 迫力 圧倒的 アクション クオリティー 高 すぎ 笑 アニメ 正直 信じ ませ 実写 錯覚 しまい まし ？ 壮大 世界 観 終始 引き込ま まし ～！！！！ 物語 背景 人物 関係 若干 分かり づらかっ けれど 王国 未来のために 戦い 挑ん いく ニックス 姿 目頭 熱く まし ☆ カッコ よかっ 希望 感じ させる ラスト 良かっ 続き 観 みたい (^^♪. FF 初心者 十分 楽しめる 作品 思い 面白かっ もう一度 観 みよ 笑."}, {"rating": 4.1, "content": "FF15 つながる 物語 個人的 FF 好き 凄い 良かっ. FF 良い ほぼ 人間 言える レベル CG 技術 高さ 魔法 科学技術 神話 モンスター SF 作品 壮大 キャラ 使い捨て 感 無く 1人 1人 死 意味 感動 出来る 全て 詰め込ま 良かっ. ただ 少し 残念 冒頭 国 名前 やら キャラ 説明 やら 一気に 行っ くる 最初 全部 理解 難しい …."}, {"rating": 4.6, "content": "ファイナルファンタジー よく わから けど. おもしろかっ (⁎⁍ ̴̛ᴗ ⁍ ̴̛ ⁎)."}, {"rating": 3.0, "content": "物凄い CG … 実写 見違える ぐらい 美しい. 内容 的 普通 でし. グラウカ 見え 良かっ."}, {"rating": 4.2, "content": "FINAL FANTASY XV 前日 譚 映画 FF 映画 聞く 前 大コケ 映画 期待 出来 観 みる めちゃくちゃ 面白かっ CG めちゃくちゃ 綺麗 今 CG 映画 中 １ 番 クオリティー 誇る 映画 思い CG 綺麗 過ぎ 実写 あまり 変わら 見た目 普通 実写 出来 戦闘 カメラワーク ハリウッド 作る 難しい アクション CG 可能 凄い 映画 ストーリー 中々 出来 でし ちなみに 吹き替え 版 ルナフレーナ 声 割と 不評 嫌 方 字幕 観る 推奨 僕 字幕 観 まし 笑笑."}, {"rating": 3.7, "content": "ナンバリング タイトル 前日 譚. 観 たら 15 やり たく 請け合い."}, {"rating": 3.7, "content": "ファイナルファンタジー 言え 昔 ハリウッド 製 オリジナルストーリー ヤツ 大コケ せい あちこち 大変 話 まし なぁ ･･･。. 本作 言わば ゲーム 最新作 FF15 直前 にあたる 時系列. コレ 観 たら ゲーム やろ うず ヤツ. ガイド 申し分 クオリティ 映像 美麗 極み. 私のように FF15 おもしろく 映画 観る サボっ ま ～ す 人 み おい 方 良い じゃ でしょ. 世界観 説明 イマイチ 伝わら 以外 まずまず 完成度. ちなみに FF15 書い てる 時点 サブ クエスト やり まくっ レベル 40 けど まだ 3 章 みたい 進行 状況."}, {"rating": 4.2, "content": "FF15 やる にあたって 観 ね 思い 観賞 まし すごかっ. シフトブレイク 瞬間移動 みたい 技 技 使っ アクション 連続 かっこいい. FF15 やる 確実 観 始め 方 おもしろい はず. やる 予定 人 やり たく よ. 映画 観る 続き がき はず. そしたら やっぱり 15 やら w."}, {"rating": 3.8, "content": "ファイナルファンタジー ゲーム 方 初めて プレイ 6. 面白かっ 遡っ 4 5 プレイ ナンバリング 順. 7 8 9 10 10 -2 12 零式 やってき 3 以前 13 オンライン 未 体験. 15 気. 時間 無く そう 無い 諦め モード でし. 見 たら ちょっと やり たく しまっ （笑）. 映画 ラスト ゲーム 初め 繋がっ. 確か 零 式 HD 買っ 時 15 体験版 付い はず 引っ張り そうかな ← 存在 忘れ. FF 慣れ いれ あっという間に 世界観 入れる. 多少 わかん 許容範囲 （笑）. クリスタル 出 くる ワクワク ちゃう FF いえ 魔法. 今作 ワープ ？ 瞬間移動 かっこいい. あと 普通に 再生 たら 字幕 版. そのまま 見 けど 吹き替え ね レビュー 拝見 綾野剛 結構 褒め けど 女性タレント 方 酷評. 字幕 見 よかっ かも (^_^;). あと CG すごい. 人間なんて 本物 みたい. 映像 美 だけ 見 甲斐. 余談 FF ものすごく 好き. もし 好き 方 たら ああ やっぱり ね 思わ 思い. HN のり のあ FF8 ヒロイン リノア 取っ. アイコン 始め 当時 ずっと 零式 シンク でし."}, {"rating": 3.3, "content": "FF15 プレ ストーリー 最初 微妙 思っ けど アクション 多く 楽しい. シフトブレイク 活用 まくり MP 大丈夫 思っ まし."}, {"rating": 3.7, "content": "ダイヤウェポン 大 暴れ てる 本編 ムービー ちょこっと もっと 見 たい 思っ たら こっち 見れ 良かっ. 綾野剛 声優 なかなか 上手 思い まし. 知ら 魚釣り とか 普通 楽しん けど 旅 重み 分かっ …."}, {"rating": 3.8, "content": "映像 美 只々 圧倒. 内容 大人 楽しめる でし. つく しおり 大根 感 少し ため息 出 綾野剛 中々 上手い ね. ゲーム 買お な～. プレステ ４ 買わ いけ な～. 嫁さん OK くれる な～ (￣▽￣;). プロローグ バッチリ 内容 思わ とても 悩む."}, {"rating": 3.0, "content": "圧倒的 CG 技術. ポリゴン 時代 懐かしい …. ナイフ 投げ てかっ ちょ 良く 瞬間 移動 み たい."}, {"rating": 4.0, "content": "ゲーム やる 方 ゲーム 方 いい 思い. 映画 重み ニックス 思い. ゲーム 軽く 見え しまう 感じ. 映画 内容 よかっ. ニックス かっこいい. 戦い方 スピード感. 映像 とても きれい でし."}, {"rating": 5.0, "content": "3 ヶ月 前 観 たかっ けど 観 作品 一層 興奮 増し. ゲーム やり たい 😄."}, {"rating": 3.0, "content": "FF 大好き Ⅻ プレー まし. すべて CG 思う ただただ 驚く ばかり けれども 残念 期待 … (*_*). みんな 顔つき 似 誰 誰だ わから ストーリー 展開 ベタ すぎ 集中 切れ まし …. 気に入っ 魔法 美し. 召喚獣 圧倒的 パワー. 瞬間移動 ナイフ 。( ダメージ 大き そう."}, {"rating": 3.5, "content": "FF15 ゲーム きた 特典 鑑賞. 本当に 先 見 方 ゲーム 断然 楽しめる 思っ. 他 方々 仰る とにかく 細部 CG 思え 美しい …. すごい 技術 唖然. ただ つく なし りさん …. 棒読み 声 張り 小学生 意志 強い お姫様 到底. 完全 台無し 思い. 吹き替え 字幕 見 方 断然 いい 思い. 声優 タレント 起用 はほん っ っ っと 反対. 本当に 映画 合う 人 だけ ほしい …. マイナス 要素 声優 起用."}, {"rating": 3.5, "content": "スクエア 神話 終わら 大 赤字 生ん 前作 劇場版 ファイナルファンタジー さえ こ エフエフ ...！」 喜んで 観 しまう 割と 信者 やや 甘 め 点数. 綾野剛 読み方 分から 女の子 吹き替え やっぱり すこし 違和感 かも. 綾野剛 ノド ガラガラ 過ぎ 咳 しな 咳 って ずっと 心配 あげ 僕. 映像 ホント 奇麗 メイン 作品 前日 譚 こんな アツ 展開 最高 けど. 前日 譚 ゆえ. 国家 民族間 戦争 話 くせ 出 くる 登場人物 少なく 何だか やたら スケール 小さく 感じ しまっ 少し 残念. きっと ゲーム やっ 完成 作品 だろ 思う 仕事 落ち着い たら やり たい."}, {"rating": 3.6, "content": "世界最高 水準 CG 技術 描か フルCG 長編 映像作品 KINGSGLAIVE ＝ 王 剣. FF 人生 １ 度 ませ 日本 映像 技術 半端 すぎ 今 CG 来 ？ 観 間 度 感じ しまっ FF 脚本 とか よく 知ら けど 映像 伝わる 世界観 素晴らしく 美し すぎる 文句 言え. スピード感 あふれる スタイリッシュ アクション 気持ちいい ぐらい 格好いい 空中戦 生かし シフト （ 武器 投げ 場所 瞬間移動 （ ワープ ） 魔法 一種 ） 今 作品 見処 間違い なし. 主人公 声 綾野剛 渋 すぎる こんな CG 技術 生み出せる 日本人 尊敬."}, {"rating": 3.8, "content": "面白かっ FF シリーズ とか 関係 CG 映画 優良 作品 観 方 ゲーム 楽しめる かも ✨ もう 一 回 観よ ✨."}, {"rating": 3.5, "content": "FF15 中 序盤 襲撃 ？ 部分 扱っ 作品. そのため 話 まだまだ 続く 感 否め 見る FF15 世界 楽しく 間違い 思い. 純粋 映画 好き み 面白い 思い あくまで 続き 踏まえ 見 ほしい ね. FF やる 人 オススメ."}, {"rating": 4.0, "content": "ゲーム おまけ キャスト ガチ すぎる 思い 内容 ガチ 映画."}, {"rating": 3.7, "content": "未来へ 想い …. 日本映画 未来 すら 感じ させる 力作. 目 見える 努力 事 目 見え 努力 方 カッコイイ なんでだろう …."}, {"rating": 3.8, "content": "グラフィック 本当に 素晴らしかっ. 始まり 開い 口 塞がら ねぇ 状態 でし. 作品 PS4 ゲーム FINAL FANTASY XV 繋がる ストーリー 話 大筋 ゲーム 語ら はず ね. 今回 KINGSGLAIVE 前夜祭 感じ でしょ. ゲーム 本編 メイン ストーリー 特典映像 みたい 位置付け でしょ 侮る なかれ. 世界観 アクション カメラワーク 等々 魅せる 映像 美 とことん 追求 素晴らしい 作品 思い. 出だし 各国 関係 説明 くれ 名前 覚え ポカ ン ちゃい まし. 忽那汐里 ナレーション 上手い 下手 置い おい …. 簡単 説明. 主人公 ニックス 側 クリスタル 護ら ルシス 王国. 首都 名前 インソムニア. ルシス 王国 友好 関係 旧 テネブラエ 王女 ルナフレーナ. ルシス 王国 強力 魔力 秘め クリスタル 欲しい 戦争 しかけ 旧 テネブラエ 侵略 敵国 ニフルハイム 帝国. 基本 頭 入っ ちんぷんかんぷん w. なんか 地図 文章 説明 くれ 方 分かり やすかっ 気 …. レギス 王 直属 精鋭部隊 王 剣 タイトル KINGSGLAIVE 王 剣 意味 そう. かっこいい …. 王 忠誠心 強く 戦闘 秀で 能力 持ち. 主人公 ニックス 1人 皆 王都 出身 王都 周辺 国々 助け スカウト 人材. 言わば 移民 構成 部隊. なので 劇 中 言っ まし 故郷 大好き よ ね. 生まれ故郷 リスペクト 想い. 王 決断 決定的 揺れ動く わけ. 辺り すごく いい 展開 思い. もー ちょっと キャラ 心情 分かり やすく 見 たかっ. あと 感じ 事. クリスタル 警備 甘い. 民 描写 少ない 要は レギス 王 どれ だけ 慕わ 分かり づらい 劇中 そんなに いい 王 見え. 協定 受け入れ 王 自ら 王 剣 説明 欲しかっ. ニックススタスタ 止めろ よ 警備. 等々. 物語 内容 くらい ね. 何度 見返し たく 綺麗 背景 人物 シワ 傷 やら もう 本当に 素晴らしい. 実写 CG 区別 判断 全然 つか ビックリ まし. 中でも ニックス 半裸 テレビ 眺める シーン. 思わず 画面 釘付け よ 産毛 一本 一本 光 加減 影 陰影 リアル でし ねー. ちなみに KINGSGLAIVE 一番 テンション 上がっ 調印 式 シーン. 互い 王 思慮 深く 探り 合い 轟音 両者 武器 構える. 描写 武器 出し 方 堪ら カッコ いい よ. 中2 心 くすぐら まし ねー w. 音楽 マッチング 素晴らしかっ. 過去 作品 ファイナルファンタジー 割と 特有 むず痒い 言葉 セリフ 多い. 今作 割と 洋画 寄り 言い ゲーム た事 い人 FF 世界観 とても 感じ やすい 思い 魔法 かっこよかっ. あと ゲーム 本編 映像 化 くれ たら 嬉しい ね. これだけ 大きな 世界観 物語 見届け 見 たい. 総評 内容 云々 関係 何度 観 直し たく 作品 でし."}, {"rating": 4.4, "content": "ゲーム 前 見 方 いい 言わ 確か そう 面白かっ."}, {"rating": 3.0, "content": "映像 凄い アクション スタイリッシュ カッコ いい 迫力 なかなか 楽しめ … けれど. ゲーム 人 たら よく 分からん って 事 多 すぎる. ゲーム ゲーム 映画 見 ないと 序盤 肝心 部分 回想 だけ あっさり 終わっ ちゃう …. ゲーム しろ 映画 しろ 不親切 感じ 残念."}, {"rating": 3.0, "content": "映像 細かい トコ きれい ずっと 迫力 シーン ばかり よかっ. 映画 一本 かなり 微妙 展開 はやす ぎて 感情移入 ゲーム 的 構成 ？. ゲーム 本編 合わせ 一つ 作品 とる べき なー. 映像 世界観 けっこう 映画 だけ 楽しめる 思う. 次 FF やろ."}, {"rating": 3.5, "content": "今年 233 作品 目. 大人気 RPGゲーム FINAL FANTASY 通称 FF 映画版. 今作 今 発売 FINAL FANTASY XV 同じ 世界 時間 キャラクター 有する アナザーストーリー CGアニメ 化. FF したこと のに なぜ 借り 不思議 仕方がない アクション 激しく おもしろかっ. 映像 さすが 言う CG クオリティー. ストーリー 初心者 分かり 辛い けど 詰まっ 良かっ (о´∀`о). 思わず GEO FINAL FANTASY XV 買っ しまい そう 衝動 駆ら しまい GEO 1時間 悩み まし 笑. 結局 7000円 冷静 考え やめ まし. FF 好きな人 たまらない 作品 ね (*^o^*)."}, {"rating": 3.6, "content": "映像 物凄く 綺麗. 家 テレビ 観 綺麗 やっ たら 映画館 観 たら もっと 凄い ろー ちょっと 後悔. 姫 様 セリフ 強く 言う 所 もっと 強調 いっ ほしかっ."}, {"rating": 4.0, "content": "steam レンタル 配信 視聴. め っ っ っ っ っ ちゃ 面白かっ けど なんで みんな 教え くれ ？. 時々 耳 けど こんなに カネ かけ とんでも ねー ブルジョワジー 映画 もっと 大々的 プロモーション 方 いいんじゃない 心配. 自分 知ら めっちゃ CM とか 広告 出て ？ ？. 映画 ストーリー 見る 凝っ 事 やっ わけ けど 移民 王族 葛藤 正道 面白 思っ 没入 いく 事. 王国 帝国 王様 良い 味 出して めっちゃ 愛せる ～。. 登場 キャラ みんな 濃い 帝国 宰相 将軍 良い 王 剣 達 揉め てる 感じ とか よかっ …. 途中 チラホラ しょっぱい 奴ら おっ …. ゲーム 前編 譚 考える 末恐ろしい …. 他所 土俵 上がり込ん 全く 恥ずかしく 出来 仕上げ. まぁ～ あと 言っ CG クォリティ. 今年 ガンツ オデッセイ 凄まじい VFX 作品 見 けども 全編 フルCG ほぼ 実写 見え 戦闘シーン 目まぐるしく 2時間 たっぷり って 狂気 感じる. 人間 皺 肌 汚れ 花火 水 動き ワープ 火煙 大砲 吹き飛ぶ ビル とにかく 全て 見惚れ しまう 全体的 火 凄い な～. 後半 戦闘シーン 大 迫力 さとか もう とにかく キャー やばい アー グワアアアアアア かっけ ええええええ やめ ええええええっ テンション. あんまり ネタバレ たく 言え けど 本当に アレ ワープ. 普段 あんまり アクション 高得点 付け けど とにかく 格好いい 事 アクション 初 4点 台. アクション 言う ストーリー けっこう しっかり ドラマ けど …. 逃げ回っ てる シーン 中 ちょいちょい 得 だろ って シーン けど マァマァ. 最近 一番 素直 映画 楽しめ 作品 思う 本当に 素晴らしい. ただ あと ゲーム 本編 TOKIO 始める … 思う テンション 落差 ついていける 心配 （ ゲーム これから プレイ ）."}, {"rating": 2.5, "content": "映像 CG 技術 感心 しまう 程 リアリティ. もう むしろ 実写 良く ？ 思っ しまい …. こういう 作品 主役 ベテラン 声優 人気 俳優 起用 意図 未だに 分から."}, {"rating": 3.0, "content": "フルCG 映画 聞い 観賞 まし. なかなか 映画 らしい 流れ CG 瞬間 本物 見 間違う 出来映え 他 日本映画 しっかり 見習う べき 思わ たま 観 CG 使っ 日本映画 CG 部分 ハリウッド 遠く 及ば 残念 出来映え 多い 充分 無い でしょ. 内容 ファンタジー 部分 車 携帯 現実 部分 うまく 混ぜ合わ 世界観 見応え アクションシーン 場面 転換 多 すぎ やっ わかり づらい シーン 多く 少々 残念 モンスター 造形 もう少し じっくり 観 たかっ ね ストーリー しっかり 分かり やすい でし 吹き替え 観 まし ヒロイン役 忽那 汐里 台詞 廻し ちょっと 辛い 感じ まし 元より 映画 アフレコ 役者さん アフレコ 上手 筈 役者さん 力量 でしょ. フルCG ファイナルファンタジー 二 作 目 前作 グッと 良く ゲーム 知ら 人 楽しめる 内容 好感 ただ 以上 言う 少々 答え 窮 役者さん 活き 表情 演技 全て CG 作ら 点 欠け 役者 演技 とても 良かっ 感想 無くなり ね 前作 感じ CG もっと 良く たら どう だろ 思い 具体 化 わけ 今作 リアル 指向 CG 映画 限界 見 感じ アニメ コーナー 映画 コーナー 置い あげ ください TSUTAYA."}, {"rating": 4.0, "content": "見 始め 心配 けど 正直 かなり 面白かっ. 事件 本編 繋がる. ファンタジー ドラマ. 劇場 見 たかっ なあ."}, {"rating": 3.8, "content": "ゲーム 開始 前 鑑賞. ゲーム 本編 詳しく 描か 前日 譚 的 ストーリー. グラフィック 綺麗 過ぎる. 実写 CG 融合 思っ 全編 CG なのか … すごい FF らし 満載 戦闘シーン ド 派手 見応え まし. 本編 謎 伏線 いっぱい 残し … っていう 展開 今作 だけ しっかり 楽しめる 作ら てる 良かっ おまけ 的 観 始め けど 1つ 映像作品 面白かっ. 公式サイト 等 ザッと 世界 設定 だけ 見 おく すんなり 観 思い. 主人公 ニックス こいつ ゲーム 主人公 良い じゃ ？ って 魅力的 格好 良かっ. ダメ 点 グラフィック 以外 特筆 部分 … ？. 良く 悪く ふつー 面白い 作品 でし."}, {"rating": 4.5, "content": "いや すごい すごい しか 言い. 内容 ともかく 映像 すご すぎる. 人類 CG 技術 真髄 見る. 人物 口 動き 表情 こだわっ 肌 質感 やばい ニキビ 痕 くらい 坊主 キャラ とか ホント 実際 人間 見分け つか くらい. 実写 近づける 始め 役者 使っ 方 良い ツッコミ たく. 物語 主人公 サイド 小国 大帝国 侵略 小国 側 王 直属 特殊部隊 一 メンバー 視点 語り継ぐ. まさか 本編 王子 のんびり 使い みんな 仲良く 写真 撮っ てる 間 こんな 死闘 繰り広げ びっくり. なんか のんびり 申し訳ない って 思っ. ダイアウエポン オルトロス 懐かしい 面々 見 FF ファン ニヤリ ナイス. 難点 挙げる すれ ヒロイン ルーナ 声優 緊迫 雰囲気 ぶち壊す ひどい 演技 本人 悪い 言う こんな オッケー 出し 責任者 どう かし しか 思え. 映像 素晴らしい こだわり のに なんで 声優 こんなに 手 抜い ちゃっ もったい."}, {"rating": 4.2, "content": "ゲーム 始め 見る … ノクティス 側 知る 映画 側 知る ギャップ … こんな 大変 時 ホモ 王子 釣り ドライブ うっ 頭 頭痛. 作品 自体 凄く よかっ. 美し すぎる 映像 驚き 最後 飽き 見れ テンポ いい 思う. くうッ ッ すまん ニックス 未来 王子 旅 満喫 遊び まくっ てる よ …."}, {"rating": 4.5, "content": "2回 見 飽き. グラフィック 綺麗 さすが FF って 感じ だし ゲーム 方 凄く いい けど ゲーム 方 主人公 ニックス 良く ね ？ って しまっ … …."}, {"rating": 4.3, "content": "※ FF15 本編 クリア 後 追記 有り. FF15 前日 譚 CG 映画. 15 プレイ 前 観 方 いい 知っ けど. chap te r2 序盤 プレイ 鑑賞 まし. 正直 言う chap te r2 やっ 観 こそ 面白. もしか たら プレイ 前 物語 進め 方 楽しめる かも しれ ませ. 剣 投げ 位置 ワープ 戦う 戦闘 スタイル とても 迫力 よかっ. エンドロール 後 映像. 15 OP 旅 始め 直後 繋がっ てる わけ けど. ゲーム 中 なんで 車 押し てる だろ ？ 思っ. 場面 みれ 笑え ←. FF15 プレイ 映画 観 たい って 人. 少し ゲーム 進め 観る オススメ. 12 28日 追記. FF15 クリア まし. とても 泣け. まさに 号泣. 映画 出 くる 演出 作中 出 くる. やはり ゲーム プレイ 前 chap te r2 過ぎ 方. chapter 14 入る 前 映画 鑑賞 おく 一層 楽しめる 思い. スコア 4 0 でし 上げ させ いただき."}, {"rating": 3.8, "content": "ファイナルファンタジー. 訳し ？. はぁ 〰 ❗. どうぞ. サイファイ. キャハハ 〰 キャハハ 〰 当たり なぁ ？ (^O^) うふふ 〰. まぁ ある意味 SF映画 要素 ね 〰 いちがい 違う 言い 切れ ね 〰 ﾌﾑﾌﾑ (^O^). ？ キチガイ ？. バカ 〰 違う でしょ. いちがい ｯ 言っ よ ‼ バカ 〰. うふふ ？ … 呼ん ？. はぁ 😵 💨."}, {"rating": 2.0, "content": "FFXV プレイ にあたって 映画 観 おく べき 言わ 視聴 まし. 映像 かなり 綺麗 もはや 実写 遜色 無 でしょ 終盤 アクションシーン 画面 ごちゃごちゃ 分かり づらい とにかく 派手 でし あと 主人公 達 使う 投擲 武器 元 ワープ 魔法 なかなか かっこいい. ゲーム 本編 主人公 達 ホスト 集団 とか チャラチャラ てる 言わ 映画 メインキャラクター 綾野剛 演じる 主人公 ニックス はじめ レギス 国王 ゲーム ヒロイン ルナフレーナ 硬派 かっこいい 方々 ばかり 受け入れ やすい 思い （笑）. ストーリー 割 尺 かなり 長く 感じ しまい 最後 戦闘シーン 気持ち 萎え しまい まし 映像 美 アピール たかっ 思い もう少し コンパクト まとめ ほしかっ. ちなみに … 映画 自体 感動 グッと くる ゲーム 開始 時 ノクティス レギス 会話 かなり まし こういう 観 おく べき 理由 でしょ."}, {"rating": 3.7, "content": "ついに FFXV 発売 おめでとう ござい. 10年 … 長かっ ね … 分 めちゃくちゃ 凄い でしょ ね 早速 やり 始め 友人 無限 遊べる 半 狂乱 廃人 しまわ 少し 心配 …. 映画作品 ゲーム 本編 少し 前 時間 お話 ね. 始まり 前 こんな 沢山 人 強い 気持ち 悲しい 犠牲. ノクティス 王子 出 ちらっ 活躍 ませ ヒロイン ルナフレーナ とても 活躍 惚れ 1番 かっこよく 勇敢 かも しれ …. エンドロール 後 なるほど こうして 作品 始まり 繋がっ いく 鳥肌 立ち まし. 劇場 見 フル 3DCG 綺麗 自然 アクション ドカドカ 来 よく 知っ てる 頃 FF CG 酔い み たい ませ でし 映像 技術 進歩 すごい …. ただ 日本語版 主人公 ニックス 中盤 とても 綾野剛 でし 綾野剛 好き けど ね."}, {"rating": 3.5, "content": "悩ん けど XV 買い. FF Ⅰ Ⅱ 以来 こんなに 進化 衝撃的 でし."}, {"rating": 3.6, "content": "まず フルCG 圧巻. 戦闘シーン 瞬間移動 アクション とか 得たい 知れ 化け物 動き リアル 街並み 人 表情 すべて 繊細 作り つつ やはり CG 微妙 ライン 保っ 感心. FFXV プレイ 前 観る ストーリー 入り込む 事 そう. 冒頭 モノローグ ぼーっと 見 たら 終盤 つながる 重要 シーン 最初 集中 観る オススメ 笑. 言葉 スッと 入っ こさ 役者 テクニック 思う 今回 評価 ふまえ 忽那 今後 俳優業 頑張っ いただき たい ね."}, {"rating": 4.0, "content": "ゲーム 本編 プレイ 前 字幕 版 鑑賞. とうとう 現代 技術 来 しまっ 感嘆 美しい グラフィック FF ゆずり ドラマチック 展開 連続 約 2時間 楽しめ とても リッチ 体験 でし. 剣 魔法 FF零式 帝国軍 近い 近代 兵器 加え 剣 投げ 刺さっ 先 ワープ 15本 編 設定 存分 過ぎる 位 アクション 注ぎ込ん 本当に 良かっ カメラワーク 実写 見紛う ばかり 迫力. 今作 FF15 本編 以前 途中 時間 軸 別 視点 描い ゲーム 別世界 線 ゲーム 映画 同じ 世界線 同じ 時間 軸 楽しめる 映画 少ない でしょ. 映画 登場 消え いっ 人達 想い ゲーム を通じて 手 感じ 体験 かなり 貴重 楽しみ すぎる."}, {"rating": 3.9, "content": "FFXV 一 章 クリア 後 鑑賞. ゲーム おまけ 的 感じ 観 思っ 面白かっ. 下手 映画 面白い."}, {"rating": 4.4, "content": "映画館 ゲーム 同梱 版 二 回 鑑賞 ゲーム 話 裏側 起き 出来事 描い 作品 実質 作品 主人公 達 出 こ 見 てる 見 ないと ゲーム 本編 主人公 達 味方 全くっ 言っ 変わっ くる ゲーム やる 前 絶対 見る おすすめ 同梱版 買 ってな い人 アマプラ ps スト 500円 くらい 借り."}, {"rating": 3.6, "content": "ゲーム プロモーション 作ら 映画 破格 出来 本編 キレイ 繋ぎ かた 素晴らしい."}, {"rating": 4.0, "content": "FF15 デラックス エディション 購入 映画館 観 自宅 鑑賞 けど 映画館 観 良かっ かも しれ … きっと 公開 時 観 たら ゲーム 本編 気 過ぎ 発売 ウズウズ 思う. くらい 映画 完成度 非常 高い 作品. FF 映画 失敗 初期 FF 映画 映画 ゲーム 延長線 上 映像作品 印象 強い FF7 アドベントチルドレン 今作 しっかり 映画 成り立っ 思い. アドベントチルドレン FF7 ファン 映画 キングスグレイブ FF15 入口 作ら 作品. 現実 的 世界 観 実写 的 リアル 表現 適し CG 技術 進化 終盤 フルCG 映画 忘れ 実写映画 観 てる 感覚 主人公 登場人物 デザイン 設定 ゲーム 寄り 音楽 ハリウッド 作曲家 お願い だけ 素晴らしかっ そういった 部分 ゲーム 映像作品 一本 映画 形作ら 気. ハリウッド 凌駕 謳っ 映像 美 ド 派手 アクション 物凄く 下手 ハリウッド映画 断然 面白かっ. ただ 一つ 残念 ルナフレーナ 吹替 結構 棒読み …."}, {"rating": 4.0, "content": "FINAL FANTASY XV 前日 譚 鑑賞 華麗 派手 美し すぎる アクション 映像 釘付け ストーリー に関して 仲間 家族 故郷 思い 交差 戦い 合う 過程 熱い 体感 1時間 ぐらい あっという間に 終わっ 本編 続く どう 考え 今 徹夜 不可避."}, {"rating": 3.9, "content": "映像 素晴らしい. FF15 一緒 入っ プレイ 前 鑑賞. こりゃ 本編 楽しみ."}, {"rating": 5.0, "content": "正直 CG 物凄く 綺麗 だけ そんな 面白く だろ 思っ 時期 僕 まし … …。. ストーリー キャラクター 演出 完璧 めちゃ 面白い 格好 良い. これだけ FF15 好き ゲームプレイ 前 絶対 観る べき. 映画 もう 色々 詰め込ま 細かい 色々 けど 中でも 大好き シーン 書く. 12年前 テネブラエ 帝国 襲撃 遭っ しまい 共に 逃げよ 国王 レギス 手 自ら 放す ルナフレーナ 年端 行か 女の子 目 前 母親 殺さ 直後 怖く 仕方 はず のに 自分 逃げ 切れ かも しれ お荷物 たく 手 放す. それから 12年 ルナフレーナ 選ば 王 お守り 使命 忘れる 過ごし 続ける 母親 テネブラエ 守っ くれ ルシス 恨み 続ける 兄 帝国 支配 テネブラエ 閉じ込め ずっと。. 王都 インソムニア 傷 負っ 国王 レギス 手 引く ルナフレーナ 今度 12年前 逆 レギス ルナフレーナ 手 放す 12年間 テネブラエ 閉じ込め しまっ 贖罪 想い 指輪 世界 未来 託し … …。. 胸 熱く ね 最高 切ない."}, {"rating": 3.4, "content": "ゲーム 一緒に 購入. 映画 自体 まぁまぁ. 映像 綺麗. ただ ヒロイン 棒 読み っぷり ひどい. ゲーム 一緒 ほしかっ."}, {"rating": 3.5, "content": "武器 投げ たら 投げ 先 ワープ っていう 小学生 マネ たく 無駄 カッコ いい アイデア 考え だけ 勝利 笑."}, {"rating": 4.0, "content": "さすが FF 映像 美. 戦闘シーン 多く ゴチャゴチャ てる けど ストーリー 割と 分かり 易かっ."}, {"rating": 2.2, "content": "マンオブスティール ＋ パシフィック・リム ＋ アベンジャーズ FF 要素 足し. 王子 様 チャ らく 成長 もう この国 ダメ 思い まし."}, {"rating": 2.8, "content": "CG すごい アクションシーン 迫力 ストーリー とか 設定 とか. ゲーム 本編 サイドストーリー FF15 楽しみ てる 人 観 たら 分 ゲーム 楽しめる じゃ でしょ ？. そうじゃない 人 観 良く わから 思う. やたら 故郷 未来 言葉 戦闘中 飛び交っ ちょっと 置い けぼり 気. 観る 人 大体 FF ファン 方 ばかり 思う 問題."}, {"rating": 4.0, "content": "最近 FF 綺麗 人形 劇 見 どうにも 入り込め 無意識 遠ざかっ けれど ふと 体験版 プレイ 興味 惹か 今作 鑑賞. 結論 映像作品 とても 良く 出来 作品. 1番 不安 要素 人形劇 感 多少 けれど 微妙 表情 変化 見 為 殆ど 気. フルCG 作品 思え 映像 美 言わずもがな. くる 普通 実写映画 観. キャラクター 1人 1人 信念 持ち 信念 行動 姿 良かっ. 確固たる 信念 持つ 故 争い 恨み 憎しみ 思惑 等 … 様々 想い 錯綜."}, {"rating": 3.8, "content": "FF15 買お 悩ん 映画版 観 おこ 視聴 …. いやあ 映像 美し 戦闘シーン 素晴らしかっ 戦闘シーン 魔法 剣 扱い 絶妙 FF 上手 進化 なあ. PS4 ソフト 買う 方 気持ち ぐらぐら 揺れ まあ す （笑）."}, {"rating": 4.4, "content": "もう ゲーム 主人公 ニックス 良い 笑. CG 凄い なんて 言葉 表せ 位 凄い ！！｢ 声優 だけ いれ 将来 映画 大丈夫だよ ね ？｣ 思える リアル 世界 作品 まし 開始 10分 FF15 世界 どっぷり 浸る 出来 まし ね. 本作 見 理由 ゲーム 予約 済み 且つ FF シリーズ 15 初 ｢ どうせ 出来る 限り 予習 しよう ！｣ 思い 鑑賞 結論 言う ゲーム 購入 予定 方 見 方 良い 感じ まし ね 本作 見 プレイ 帝国 気持ち 主 憎しみ w )、｢ よし やっ やる ぞ ！！｣ 意気込む 気持ち 明らか 違っ くる 感じ まし. 早く FF15 プレイ たく 映画 でし ね. ps ネット ネタバレ 本作 やめ 欲しい ね 自分 少し 聞い しまい まし 真偽 どう モヤモヤ まま プレイ ‥ ‥."}, {"rating": 4.0, "content": "字幕. アクション かっこいい 普通に 話 面白い. 15 やり たく ね."}, {"rating": 3.4, "content": "実写 ばり CG 実写 カメラワーク 驚き. やっぱ ホスト みたい 顔 ジジイ 方 線 多い 実写 近く よ. 綾野剛 結構 吹き替え っぽい 演技 割と 自然. 反面 忽那汐里 下手 演技 際立つ 違和感. JAL とか アウディ とか 創作物 中 実在 企業 出す やめ 欲しい."}, {"rating": 4.0, "content": "昔 ファイナルファンタジー 映画 失望 人 見 もらい たい."}, {"rating": 3.9, "content": "オルトロス 怖い. 普通 面白かっ. ゲーム やり たく ね. ただ 惜しむ べき ヒロイン 声優さん."}, {"rating": 4.7, "content": "ファイナルファンタジー15 まったく 買う 気 映画 み 購入 決め. ぐらい 映画 興奮 与え くれ. 映像 素晴らし 言うまでもなく 物語 出来 はるか 予想 上回っ くれ. 主人公 取り巻く キャラクター 映画 だけ 終わっ しまう 惜しい 魅力 溢れ. キャラクター 感情 思惑 うまく ストーリー 噛み合っ ちゃんと ラスト 向け それら 収束 いく 形 素直 感動. なにより 拍手 送り たい ラスト バトル とにかく ワクワク 男の子 堪ら 展開 だろ 10歳 自分 見 たら 友達 ラスト バトル 再現 遊ん だろ. うまく ゲーム 繋がる ラスト よかっ きちんと 一本 映画 完結 てる あたり 好感 もてる. ファイナルファンタジー 知ら 人 勧め 作品. 忽那 吹き替え だけ 少し 残念 忽那 もっと うまく 出来 気."}, {"rating": 4.2, "content": "字幕 観 まし. FF 映像作品 綺麗 だけ 中身 イメージ けど 今回 作品 思いっきり 覆さ まし. ゲーム やら 人 FF 知ら 人 十分 楽しめる 作品 てる 思う ٩(ˊᗜˋ*)و."}, {"rating": 3.8, "content": "戦闘シーン もう めちゃくちゃ かっこよかっ. FF 14 しか やっ けど そんな 知っ キャラクター ちらほら 出 FF 知識 人 もっと 楽しめ じゃ なぁ. 15 体験版 やっ 感じ 微妙 なぁ 思っ けど 観 たら やり たく しまっ 笑."}, {"rating": 5.0, "content": "完全 いい 意味 予想 裏切ら まし. ジャッジメントディスククリア. → 物足りない →. おっ PS ビデオ レンタル てる. → 見る. → 泣く （ 門番 … … ）. → もう一度 見る. → 泣く （ 国王陛下 右腕 会話 ）. → FF15 DL 版 予約完了. 今 映画 単体 HD 版 DL 悩ん. Filmarks 2016."}, {"rating": 4.0, "content": "色々 方 言わ てる 本当に CG 凄い. 実写 見間 違え しまう くらい 出来 迫力. ストーリー に関して ある程度 前 知識 必要 思い. 元々 ファン 向け 作ら 製作 者 好き 作ら てる 個人的 好き 点 でし. ワクワク くれる 映画."}, {"rating": 4.4, "content": "よかっ. 戦っ てる シーン よく わから けど. クオリティ 高さ しびれる. たま 見 たい."}, {"rating": 3.0, "content": "CG 凄 すぎ. 本物 俳優 ？ 思っ しまう 場面 度. 言わ なきゃ 気づか くらい 綾野剛 感 いい 意味. ヒロイン 忽那 ちょっと 残念 …. 物語 思っ 熱かっ ☆. ヤバい FFXV 欲しく しまっ …."}, {"rating": 4.0, "content": "CG 凄く 綺麗 実写 見える. リアル 描写 剣 魔法 攻防 圧倒的 迫力. FF 昔 モンスター 出 くる ドット絵 時 比べる モンスター かなり 巨大 凶暴 印象 受ける あんな 実際 たら 怖 すぎる. 精巧 造形 顔 筋肉 モーション とっ CG 手間 考える 実写 良かっ 思え くる 現実離れ アクション エフェクト 楽しめる CG ならでは ゲーム 凄 そう."}, {"rating": 3.8, "content": "壮大 フルCG カッコイイ ニックス 未来のために 立ち向かう とこ 自分 使命 理解 守ろ ルナフレーナ とか 陛下 とか 指輪 とか もう みんな カッコイイ スクエニ 流石 ニックス ラスト 切なく 清々しく カッコイイ しか 言う けど 大事 何回 言い ね … とにかく カッコイイ FF たく."}, {"rating": 4.1, "content": "日本人 だけ. す ぎょい ！！！！！！！！！. オープニング ほぼ. ハリウッド. ストーリー 中. 謎 黒み 落ち カット なし もっと. 余韻 つけれ 最強 (O_O)."}, {"rating": 4.3, "content": "テクスチャ 背景 人物 ディティール モーション エフェクト 全て 美しい. スクエニ 手がけ フルCG 映像 FFⅦ AC complete 以降 見 技術 進化 めちゃくちゃ 驚き まし とにかく リアル. 今 モデリング って 進化 てる ね 正直 ビビり まし. 技術 だけ じゃ 内容 とにかく 没頭 濃厚 ストーリー. 意外 どんでん返し 多く グラウカ 将軍 正体 驚い. どいつもこいつも 裏切り 過ぎ 国王 涙 目 だろ 直属 親衛隊 様子 じゃあ 遅かれ 早かれ 国 崩壊 た気 ゾ. 気 所 夜明け 過ぎ ニックス 将軍 後 どう 燃え尽き 死ん はず 姫 兄貴 本編 PV 登場 件 位 っす ね. 日本語 音声 山ちゃん 藤原啓治 良かっ ルナフレーナ 主人公 声 素人 （ 忽那汐里 綾野剛 ） 極力 英語 音声 視聴 おすすめ. ダイヤウェポン ケルベロス ベヒーモス オルトロス アーリマン 懐かしい 召喚獣 モンスター 出 くる 最高 でし. FF15 やる 予定 人 必ず 作品 見 方 いい 絶対. ところで ニフルハイム ニブルヘイム って 紛らわしく ？？？."}, {"rating": 4.2, "content": "FFXV 前日 譚 FFXV やる 前 見る べき ゲーム 期待 込め 評価."}, {"rating": 4.0, "content": "オープニング うとん 量 アクション 豪華 BGM ？ 息切れ ？ 大丈夫 ？ って 感じ けど ラスト なんて 笑っ ちゃう くらい 胸熱 演出 まみれ. 国民 戦士 王 人として 未来 希望 命 託す 登場人物 思い あぁ 格好 良い. FF15 使わ 曲 たくさん もう ゲーム 待た ゲーム PR 面 文句なし 大成功 クレジット 後 映像 ちょっと いら."}, {"rating": 3.8, "content": "PSN レンタル 観賞. 映像 とにかく 素晴らしかっ メディアミックス 成功 例 思い ゲーム 序章 ほぼ 満点 出来. ファイナルファンタジー15 期待 込め 点数."}, {"rating": 3.0, "content": "映画 見 ほう いい 自分 そうした せい 初め 減点 まくっ マイナス くらい けど 途中 割り切っ 楽しめ. 結局 ゲーム ムービー よ 映像 迫力 だけ カタルシス. ストーリー 演出 ？ ダメダメ よ 映画 評価 ズタズタ よ こりゃ. こういう 意味 映画 見 ほう いい って 意味 ゲーム 一部 みれ 文句 ゲーム ムービー 演出 ー とか 脚本 ど うな ー って 思わ でしょ."}, {"rating": 3.5, "content": "ゲーム 前 壮大 序章 映画. ゲーム 好き 納得."}, {"rating": 3.2, "content": "序盤 ワクワク のに だんだん つまらなく 故郷 故郷 うるさい キャラ 魅力 あんまり. 当たり前 けど 戦い シーン 多い 弾 当たら すぎ るし."}, {"rating": 4.0, "content": "スクエア エニックス 看板 ゲーム ファイナルファンタジーシリーズ 最新作 XV 前日 譚 当たる 作品 観 まし. ファイナルファンタジーシリーズ 全く もっ したこと ありません PV ゲーム 映像 惹か ゲーム 買お 思っ. 映画 ゲーム 主人公 ノクティス 父親 ノギス 陛下 国 守る 王 剣 呼ば 兵士 達 目線 描か 戦争 まし. ゲーム 本編 設定 世界観 共通 映画 見る ゲーム たく 仕組み 商売 上手い. 映画 本編 フルCG 描か とても 美しく 映像 美 素晴らしかっ. 作り 込ま 街並み キャラクター 造形 実写 間違える リアル 車など 細部 至る よく 作ら. アクションシーン 見どころ かっこよかっ. 武器 投げ ワープ 戦う 技 ゲーム 本編 重要 アクション やっぱり かっこいい. 脚本 主人公 故郷 王国 ルシス 帝国 ニフルハイム 外交問題 絡ま テンポ よく 進ん いく 重く ちな テーマ 上手い エンターテイメント いい. 終盤 アクション 少し 長い 若干 思っ. ゲーム 本編 繋がる 話 順番 どっち 入っ 楽しめる 仕組み 公式 発言 まし 個人的 映画 観 ゲーム 本編 遊ん 方 いい 感じ. 映画 み 尚更 ゲーム 楽しみ. 僕 みたい ファイナルファンタジー 初心者 楽しめる 作品 とても 良かっ."}, {"rating": 3.9, "content": "忽那汐里 キャスティング ミス. 内容 良かっ ゲーム よ 買い たく."}, {"rating": 3.8, "content": "映画 ゲーム 期待値 上がる 話. バック 重厚 歴史 感 ゲーム 垣間見 くれる いい なぁ."}, {"rating": 3.3, "content": "思っ たより ずっと 楽しめ. 映像 なかなか 良く 見入っ しまっ. ストーリー ゲーム 前日 譚 これから って 所 終わっ しまう けれど もしか たら ゲーム 本編 面白い じゃ なかろ."}, {"rating": 4.4, "content": "度肝 抜か まし …. FF って こんな. 仕草 表情 現実 私たち なんら 変わり ませ. すごい 一言. 現実 空想 ギリギリ ライン 人物 描写 都市 構造. とても よく マッチ. 表情 仕草 違和感 全く ませ. フルCG って アニメ作品 こそ 活きる 思っ まし. 現実世界 こういう 作品 中 撮ろ 思っ 限界 フルCG 実写 表現 いく 可能性 無限 広がる ワクワク. 街 自体 あきらか 東京 意識 東京 じゃなくて 不思議 感じ. FF15 買う 人 見る べき そう 一 映像作品 すごく 楽しい."}, {"rating": 4.1, "content": "そろそろ 本編 ゲーム 発売 前日 譚 映画 鑑賞 前評判 通り 映画 出来 良かっ 終盤 イマイチ もう少し ゲーム つながる 盛り上がり 良かっ なぁ. 思っ 以上 FF 要素 盛り込ま 楽しめる ポイント でし."}, {"rating": 4.0, "content": "物語 わかり やすい 演出 FF らしく カッコ いい. 剣 魔法 デジタル 機器 現実 自動車 信号機 街並み なんか 作品 通し みる 違和感 ハマっ ゲーム 安心 楽しめる かも ？. ブレイキングバッド アーロンポール 主演 声優 参加 大変 満足 まし."}, {"rating": 3.4, "content": "ロードオブザリング 以来 最強 指輪物語. すん げ ー 評価 高かっ 見 み たら CG すん げ ー ！！(゜ロ゜ノ)ノ. 一瞬 実写 アニメ わか ないし 出 てる 外人 って 普通 よ ね 司令官 みたい 人 ジェラルドバトラー 見え クロウ 雰囲気 だけ 完全 ミシェルロドリゲス. お姫様 に関して 完全 ローラ しか 見え. アニメ 吹き替え み けど 字幕 字幕 雰囲気 出 そう でし. 肝心 内容 けど. 冒険 魔法 チョコボ 召喚獣 イメージ けど. いやー FINAL FANTASY って 戦争映画 ね 戦争 テーマ 作品 悲しく んで 苦手 (^^;. 久しぶり 映画 序盤 泣き まし. 冒険 戦争 魔法 ワープ メイン でし. チョコボ 乗る 代わり アウディ 乗り回し まし 笑. ラスト 召喚獣 ？ に関して ゴジラ vs ○ ○ 的 ノリ. まあ それでも 二 時間 あっという間に 感じ ぐらい 充分 楽しま もらい まし. オープニング エンドロール 後 ノクティス 出 くる オープニング 可愛らしい 感じ けど エンドロール 後 ノクティス V系 化. 周り 含め なんとなく チャラ そう 笑."}, {"rating": 2.7, "content": "最初 フルCG 独特 違和感 感じ 途中 慣れ しまっ w. FF 最新作 宣伝 含ん 前日 譚 ストーリー みたい けど 王女 必死 最後 王子 呑気 …. ゲーム やる気 なくす …."}, {"rating": 3.1, "content": "魔法 リアル 描か 良かっ. 映像 美し 押し すぎ 肝心 ストーリー 薄 すぎ まし. ゲーム 販売促進 コアなファン 作ら ファン ムービー でし."}, {"rating": 4.5, "content": "なんか もうい ろいろ 凄 すぎ 目 離せ. ながら見 なんて 一切 もらえ."}, {"rating": 3.6, "content": "映像 すごい. ストーリー ベタ 感じ. 本物 モデル 俳優 3D キャプチャ ホスト 臭."}, {"rating": 3.0, "content": "初回 15年 くらい 経っ フルCG どんな 期待 もう 途中 キャプテンアメリカ 見 てる じゃ 錯覚 起こし くらい 凄かっ ね. フルCG 未来 感じ つつ もっと 召喚獣 的 見 たかっ でし."}, {"rating": 3.5, "content": "ひょんなことから 観る けど 映像 美 圧巻 10年前 AC 比べもの くらい 進化 てる XV 世界観 分かっ ゲームプレイ み たく."}, {"rating": 3.0, "content": "とにかく CG すごい 10年 以上 前 初めて フルCG FF 見 時 残念 感 完全 払拭 だけ ストーリー なんて 等しい せっかく 魔法 とか 召喚獣 とか くらい もっと ちゃんと やっ ほしかっ もー w."}, {"rating": 4.8, "content": "FF プレイ ませ フルCG しか 知ら まま 劇場 赴き 鑑賞 まし 本当に 面白かっ 生まれ 初めて 映画館 同じ 映画 2回 見 行き まし."}, {"rating": 3.8, "content": "iTunes 視聴. あまり 期待 けど かなり 完成度 高かっ. CG 技術力 凄い けど ストーリー 良い 感じ 展開 早く 飽き. FF やる 前 見 おい 方 いい かも."}, {"rating": 4.1, "content": "CGアニメ クオリティ いよいよ 来 ディズニー ピクサー 発 CGアニメ どうしても キャラクター デフォルメ せい 人 描く 場合 質感 リアリティ キャラクター アニメ 域 出 本作 しっかり 人 人として CG 描き きっ 顔 皺 ほくろ 足し わざと 汚す 見せ 方 リアル 再現 ごく 自然 見せ くれる. もちろん FINAL FANTASY XV プレイ こそ 予習 観賞 けど 前日 譚 十分 楽しめ ゲーム 本編 王子 様 主人公 王道 いっ てる らしい けど 本作 主人公 泥臭く オヤジ 臭い キャラクター なんとも 好感 持てる ゲーム 本編 本作 キャラクター くらい 出 くる 楽しみ （ 笑 ★ 4 1."}, {"rating": 3.7, "content": "遂に 日本 3DCG 映画 ハリウッド 追いつい って 感動. 展開 わかり づらい 部分 ファイナルファンタジー っぽ 踏まえ 日本 独自 アクション映画 仕上がっ. 主要 キャラ 声優 人 使っ てる 気 方 字幕 版 推奨."}, {"rating": 3.8, "content": "いや CG すごかっ よく 日本映画 わり がんばっ てる とか じゃなくて 圧倒的 リアル 人間 表情 おそらく 実際 芝居 モーションキャプチャー 撮っ 顔 表情 トレース だろ けど 肌 質感 シワ シミ 本当に 生き でし. 東京国際映画祭 野外 上映 鑑賞 でし 4K HDR 英語版 ワールドプレミア 監督 野末 武志 舞台挨拶 無料 イベント 思え 豪華 内容 かなり 得 気分. ストーリー 剣 魔法 いわゆる FF 世界観 物語 誰 とっつき やすい 言える 映画 オリジナリティ 欠ける 致し方 いろんな いい こ取り (^^). ゲーム・オブ・スローンズ 風 ファンタジー 城 世界 近未来 的 日本 香港 わからん 世界 地続き つながっ 世界 最初 最後 休む 間 全力投球 CG アクション すごい けど 最後 方 もう いい 決着 つい 思う テンポ 的 勝つ もう少し あっさり 勝つ っていう いい. 終盤 闘い 巨大 召喚 獣 みたい 繰り広げる 闘い スケール 感 ワクワク 日本 CG 金 ヤル気 久しぶり FFXV やっ み たく."}, {"rating": 4.0, "content": "レビュー だけ 言える 事 今回 かなり 主観 入っ 笑. 理由 秋 発売 FF XV 楽しみ 過去 作品 好き 映像作品 FF シリーズ 好き 自分 見 って. 秋 発売 FF XV 前日 譚 描か 当 作品. スタッフ 談 吹替 字幕 主として 作ら らしい 実際 観 頂ける 差 目立ち … 補足 主役 ニック 役 綾野剛 かなり 素晴らしい )。. 作品 自体 感想 メイン ゲーム FF XV 御膳立て 完璧 整っ … 感じ でしょ いや 楽しみ. というのも 映画 上映 期間 同 時期 ブラザーフッド ゲーム 主人公 ノクティス 達 活躍 短編 アニメ 公開 まし ネット 公式 公開 )。. 作品 当 作品 KINGSGRAVE 同じ 時 系列 ゲーム 主人公 達 やっ ？ 描か. ゲーム 発売 御膳立て でしょ. とにかく 日本 フルCG 作品 半端 じゃ って ゲーム FF XV 欲しく って 間違い ありません 笑. ゲーム 限定版 購入 すれ 当 作品 ブラザーフッド ゲーム 本編 限定アイテム 付属 オススメ. オマケ. 風 匂い 連動 4DX 上映 まし 4DX 作品 全て に関して 思う 最初 普通 上映 観 4DX 楽しん 方 良い 思い … 集中 笑."}, {"rating": 3.3, "content": "GANTZ ： O 話題 けど 3DCG レベル こっち 方 断然 高い 思う. 夏 ごろ 見 行っ けど やっぱり ゲーム 発 映画 上映 館 数 少ない 痛い もう少し 近場 やっ ほしかっ けど 初めて 六本 木 行け 良かっ 笑. 内容 ゲーム 本編 前日 譚 的 役割 本編 序盤 起こる 事件 きっかけ 本編 繋がり 示す 物語 ただ 急 展開 結構 不明瞭 点 多く 内容 自体 悪く もっと 分かり やすく ほしかっ 3DCG 本物 しか 見え ハイレベル 正直 内容 どころ 映像 美 楽しむ 作品 3DCG 技術 発展 感じる 作品 印象. アニメーション 作品 自分 いつも 気 声優 綾野剛 方 問題 ハマっ 忽那汐里 方 雰囲気 棒読み 気味 いい 印象 そもそも ゲーム 出 くる 重要 キャラ のに 声優 変える 必要 ？ 感 否め 声優 挑戦 いい 思う けれど 作品 合う 調節 欲しい 本音 貶し."}, {"rating": 4.0, "content": "ファイナルファンタジー 作品 全く 知ら 一本 劇場 作品 十分 楽しめる 作品 FFXV 待ちわび 人 にとって 自分 自信 後 ゲームプレイ 背負う 重 壮大 胸 昂 ぶる はず."}, {"rating": 3.0, "content": "映像 綺麗 物語 細かい 考え なけれ それなり 見れる. 設定 とか がよく わから けど 本編 楽しむ."}, {"rating": 4.8, "content": "リアル 寄り フルCG 違和感 あまり 無い. ハイスピード アクション 王道 展開 かっこいい."}, {"rating": 4.0, "content": "とにかく 派手 見 おい 損 4D 映画. FF シリーズ作品 10 しか やっ ませ 最近 事 よく 知り ませ. 15 正直 やる どう … 思っ フルCG 映画館 抑える べき 思い 鑑賞. まだ 発売 ゲーム お話 前 知識 見る 出来る いい. ストーリー 専門用語 飛び交い まくり 世界観 把握 次々 国名 やら 情勢 語ら しまう やや 置い けぼり 感 冒頭 シーン まるで 理解 出来 話 進ん いく 少し 厳しかっ. ですが 手 作品 （ あえて 言い ） ストーリー なんて 割り切っ 方 楽しめ ふんわり 流し おけ 後で 何となく 分かり 問題 思い. ゲーム 本編 前章 譚 的 ストーリー シリアス 笑い 一切 なし 重い トーン 物語 進み そもそも FF ユーザー しか ターゲット ストーリー 路線 いい 未 プレイ 者 ライトユーザー 取り込み たい もっと 愉快 痛快 ストーリー よかっ 気 ね 余計なお世話. いや それにしても 来 思う 映像 圧倒 まし 顔 産毛 シミ もちろん 顔 滲ん 汗 （ 流れ 肌 纏う 程度 ） リアル 痺れ 登場人物 （ ゲーム 本編 ネタ ） ただ イケメン なんか 出 こ かなり リアル ご面相 並び. 今作 主人公 ニックス 声 綾野剛 氏 うまい ねぇ 芸能人声優 がっかり きっちり ニックス でし. FF プレイヤー ファン サービス 結構 多かっ 感じ 全て 拾え んで しょうが 途中 途中 嬉しく シーン まし ね もしか パンフレット 購入 すれ 繋がる かも 知れ ませ （ 買っ 未 確認 ）. MX 4D 上映 適し 派手 アクションシーン よかっ. 15 世界 魔法 位置付け 分かる 仕組み よかっ ね ただ あまりに 椅子 揺れる がっつり しがみつく 羽目 … お陰 2時間 映画 のに 4時間 見 じゃ って くらい 疲れ まし. 恐らく 大きな 画面 見る いい 映画 DVD 楽しめる 微妙 …."}, {"rating": 4.2, "content": "歴代 FF シリーズ プレイ てる 人 観る ニヤリ 演出 随所 施さ. 召喚獣 スケール 感じ 見もの. ワープ エフェクト 気持ち良い."}, {"rating": 4.3, "content": "ホント ハリウッド 凌駕 CG 技術. ストーリー 単体 あと一歩 とこ けど XV 本編 前日 暲 考え たら 十分. ニックス キャラ とても 良かっ 本編 ちょくちょく 出 欲しい."}, {"rating": 3.5, "content": "とにかく 綺麗 かっこいい. FF フリーク 人 曰く FF13 基本 設定 ワード わかる なあ 言わ 確か 旧 シリーズプレイ たら おもろい だろ 感 しろ 知ら 素直 3D アニメーション 作品 楽しめ. ゲーム 根底 故に 武器 使い方 とか 攻撃 仕方 とか オリジナル映画 見 動き 方 サブイボ 立つ よ ね. FF15 やる 前提 み よかっ 15 やる 予定 人 見 方 繋がり わかっ モチベーション あがる. 銀盤 買い."}, {"rating": 4.0, "content": "ゲーム 発売 迫っ FFXV 前日 譚. 4DX 版 四国 上陸 くれ いざ. 劇場版 ゲーム 本編 気合 入っ CG ムービー. CG 使っ 魔法 巨大 モンスター バトル シーン 必見 スピード 過ぎ 起き てる わから 少し. ストーリー に関して 物語 ゆっくり 説明 くれる けど 設定 大まか. 映画 的 演出 意識 FF 作品 感じ. FF ファン わかる モンスター 映像 中 戦っ くれ 大 興奮. チョコボ 名前 ベヒーモス ケルベロス オルトロス ダイヤウェポン ファンサービス 満載 一番 嬉しかっ. エンドロール 聴ける 大 音響 ゲーム音楽 泣い しまっ. Blu ray 見返し たら 劇場 み 時 良かっ 4DX やっぱり 映画 集中 思う. ゲーム クリア みると 設定 わかっ てる 楽しみ やすい."}, {"rating": 3.0, "content": "こんな 作っ てる ゲーム 発売日 遅れる よ. って 叫び たく くらい クオリティ 褒め言葉 実際 関係 無い しょうが. とにかく リアル でし 映画館 ホームページ サムネイル 観 時 実写版 思う. リアル すぎ 動き 顔 パーツ 違和感 リアル. 4DX 相性 ばっちり ただ 字幕 映像 字幕 両方 追う きつい スピーディ バトル シーン 本当に きつい あまり 喋ら って 訳 かなーり きつい. 座席 揺れ 殴ら 背中 水しぶき 噴煙 シャボン玉 フラッシュ 余す 使っ まし. バトル シーン 早 すぎ 字幕 どころか キャラ 追え ませ でし 何度 観 くと トランスフォーマー 敵味方 区別 つく かしら. 詳しく ストーリー 理解 出来 でし ゲーム 理解 出来る 不安. 片仮名 国名 人名 地名 歳 とる ごと 覚え にくく なぁ … (´ ω ｀). 子供 頃 ゲーム 映像作品 たくさん たら なぁ 思い まし. しんみり. 公開 一 週間 目 でし 入場者 特典 貰い まし ポスター …."}, {"rating": 3.9, "content": "☞. FF ナンバリング I ～ VI しか やっ. CG 凄い 確か 凄い まるで 実写 IMAX 観 たい くらい 歩く ゲーム っぽい. 戦闘 速い 最後 方 なんて 敵 味方 なのか 分から くらい ゴチャゴチャ. 投げ 剣 場所 ワープ 技 多様 面白い 四代目火影 時 空間 移動 術 みたい 仕組み. 驚い 4DX 魔法 相性 良さ 光る 光る 今 ハリポタ 4DX 楽しみ. 魔法 使う 時 ファイガ とか サンダガ とか 言っ ほしかっ ←. ブリザド 系 誰 使わ ね. こいつ キャラ ビジュアル 個性 なー 思っ たら エンディング 後 主人公 一行 っぽい 出 安心 エンディング 中 帰っ 人たち 合掌. ゲーム 映画 別 サイド 話 らしい. てか エンディング 乱視 疑う レベル 文字 ブレブレ けど. 吹替 予告 パンフ 吹替 キャスト しか 載っ 吹替 推し 割り 字幕 しか やっ 謎 パンフ 1000円 高 すぎ. 1週間 経っ ポスター もらえ 驚い 4DX ちゃんと 上映後 渡し くれ 気 利く. 他人事 字幕 人ごと 気. 4DX 字幕."}, {"rating": 2.8, "content": "CG リアル すぎ 凄い 噂 聞い 鑑賞. 産毛 見える 途中 CG 忘れ くらい. 対立 シーン クリスタル 光 綺麗 すぎ 1番 見どころ. あと 音楽 下村陽子 って ゲーム 好き たまん. 話題 ヒロイン 声優 … 有名 どころ ばかり 大御所 声優陣 中 声優 素人 女優 入っ たら こう しまう よ なぁ …."}, {"rating": 4.0, "content": "初 4DX 鑑賞. とても 面白かっ ゲーム 楽しみ."}, {"rating": 5.0, "content": "バトル シーン 座席 揺れる わ 速 すぎる わ なんだか よく 分から けど 興奮 笑. 映像 綺麗 ホンモノ みたい でし. ゲーム 楽しみ."}, {"rating": 4.8, "content": "どうしても 忽那汐里 フューチャー がち けど 映画 十分 面白い. 主人公 ニックス 世界観 アウディ めちゃくちゃ 格好 良く 監督 センス 良さ 際立つ. いち ゲーム 作ら 映画 ゲーム たく 同時に ゲーム 影 存在 役割 十分 果たし 作品."}, {"rating": 4.0, "content": "ワープ バトル 速 すぎ 起き てる イマイチ わから けど とにかく 映像 凄かっ ストーリー 緊迫感 没入 っぱなし でし. FF15 全く 興味 けど 見 たら 普通に 欲しく. けど ゲーム 方 キャラデザ 総じて キモい 悩み どころ よ ね. 綾野剛 ニックス 主人公 amazon 即 ポチ よ スクエニ."}, {"rating": 3.8, "content": "11月 末 発売 控え スクエニ ビッグ タイトル FINAL FANTASY XV ゲーム 本編 ストーリー 補完 前日 譚 超 美麗 フルCG 堪能 まし. 兎にも角にも 映像 凄 すぎ 終始 見惚れ しまっ 人物 風景 建築物 魔物 魔法 車 飛 空 船 小さい 頃 夢見 ファンタジー ゲーム 世界 入り込ん みたい ワクワク しっぱ なし でし. ゲーム FF シリーズ 10 しか プレイ 本作 観 久しぶり やってみよう かなっ 気 まし まんまと スクエニ 思う ツボ ハマり まし ね. MX 4D 鑑賞 でし 作品 性質 上 戦闘シーン アクションシーン 多く 今 観 4D 作品 1番 激しかっ ガッコンガッコン 動く もん 腰 負担 ハンパない. 劇場 ＠ TOHOシネマズ なんば MX 4D."}, {"rating": 3.5, "content": "全く 違和感 みれ しまう ジュームスキャメロン やり たかっ だろ あー."}, {"rating": 4.8, "content": "近く 4D 上映 映画館 方 是非 4D 見 欲しい. ゲーム 関係 面白かっ CG リアル 狭間 映像 とても 引き込ま アトラクション 楽しめ まし もう一度 見 たい. 難 あげれ 内容 濃縮 すぎ てる 感 都市 人 名前 覚えず らく 難解. お姫様 声 女優 かなり 残念 仕上がり (T_T) タイアップ … 嘆かわしい …. 綾野剛 普通 分から くらい 声優さん みたい でし."}, {"rating": 4.0, "content": "発表 当時 観 たく 公開 なかなか 観 行け 上映 終了 しまい まし ありがたい 4D 版 上映 決まっ 神 お告げ 観 行き まし 笑笑. スクエニ って 発売 待っ てる 間 発売 延期 発表 発売 遅かっ クソエニ なぁ って 思う けど いざ 作品 プレイ スクエニ 最高 って よ ね 笑. 作品 スクエニ 最高 笑. CG べ ぇってのもあるけど 訳 わから 世界観 いきなり ぶち込ん お前 話 理解 しろ 言わ ばかり ストーリー展開 笑. 後半 徐々 理解 登場人物 一人一人 魂 持っ 良い 話 なぁ って 笑. そん もっ スタイリッシュ 戦闘 目 追いつか けど カッケー. FFXV やり たい 欲 出 まし 笑. まぁ スクエニ 発売 延期 常に 完璧 目指し てる なぁ. ロケ 行っ 実際 体験 実物 観. 映画 そう けど 作品 出来上がる 思う."}, {"rating": 5.0, "content": "記録. ファイナルファンタジー 正直 あまり よく 知ら … けど 観 入っ ちゃう 面白い 内容 めっちゃ 詰まっ てる. 言っ たって 映像 キメ細かく 綺麗 違和感 全く 観 … 音楽 壮大 心地よい …. 圧巻 … いやぁ 凄かっ … 笑."}, {"rating": 3.4, "content": "えっ すごい. 時間 余っ 給料 出 4dx しか やっ けど 見 とく って 適当 入っ けど すごい どうせ めんどくさい ダークファンタジー やろ 思っ たら 大怪獣モノ. 車 CM 2時間 見せ って 褒め言葉. ？ み たく ？ 車 CM 本気 金 かけ 2時間 出来 まし って 言わ たら み てぇ って でしょ. ファイナルファンタジー15 やっ 言える かも しん けど ファイナルファンタジー 求め いっ たら ダメ かも ね リアリズム イデアリズム 狭間. 俺 ff 11 15 未 プレイ 思い入れ けど 楽しかっ よ. CG すごい すごいっ 言わ てん 本当に すごい やっぱり 俺 こう もっと ヒロイン ？ って やつす ぐいなくなるしさ 姫 とか 姫 姫 ちょっと 主張 少ない 胸 ね CG いっ たら ほら おっ ぱいとかぶるんぶるんを 求め てる わけ ガンツ 見 行き 待っ ろ レイカ."}, {"rating": 4.0, "content": "映像 技術 来. 何と 邦画 未来 感じ か金 払っ 大 画面 観 たい って 役者 叫ん だり 喚く 姿 無く スケール 大き 観 事 無い 観る 事 出来る 言う 尽きる ？ なんて 事 考え させ 映像 美 確か ゲーム オープニング ムービー 長 尺 やっ だけ 言える そもそも そういう 物 延々と 観る 事 ストレス 感じ タイトル ゲーム 映画 謳っ 訳 そう 考える 野暮 過 ぎるってもんじゃあないか ？."}, {"rating": 3.7, "content": "MX 4D 鑑賞. 迫力 満点 すぎ どう てる 意味 わかん 多々 笑. 実写 系 フルCG 好き じゃ 撮れ いい じゃん って 思う. 作品 感動 しまっ 観る 予定 けど 観 よかっ. ニックス とか もう 最後 本物 見え ちゃっ w. 楽しめ まし 次回作 そう 雰囲気 終わっ たら 絶対 観る :))."}, {"rating": 3.0, "content": "とにかく 映像 すごい 本物 人 みたい だし 車 とか まんま. 戦闘シーン 迫力 興奮. 早く ゲーム やり たく."}, {"rating": 5.0, "content": "物語 ゲームプレイ 補完. 単体 最高 クオリティー 映画 ゲーム 理想 的 融合."}, {"rating": 3.2, "content": "優秀 車 CM. 圧倒的 物量 仕掛ける. 圧倒的 グラフィックス. ファンタジー である ゆえに 剣 魔法 受諾 魔物 承認 世界 グラフィックス キメ 細やか リアル 寄り添わ せよ. 内容 云々 ゲーム 未 プレイ 際 置い おい グラフィックス 熱量 描か 世界 体験 おく べき. 無論 3D 映画 売り 文句 世 放た アバター 同種 ストーリー キャラ 構図 発生 事象 位置 整理 二の次 三 次 技術 進歩 確認 映画 仕方 しよ PS2 発売 当初 花火 ゲーム 立ち位置. それでも 秀逸 本作 失っ 点 何より リアル 性 介入 技術 考え方 進歩 すれ リアル 介入 余地 増える 平成ガメラ シリーズ 公開中 シンゴジラ 自衛隊 描写 会議 シーン クリストファー・ノーラン 監督 バットマン 3部作 ファンタジー 中 本来 巣食っ はず リアル 持ち込む 容易. 何より 今作 明らか 王国 衣装 纏い スマホ 弄る シーン 見慣れ 作業 用 ワゴン 滑稽 地続き 映る わけ. 最たる 車 描写 明らか 物語 内 不 必要 車 映る カット 明らか 物語 内 不 必要 格好 良い エンジン 音 やたらめったら 車 使っ アクション 多い. ※ 狭い 建物 間 落ち いく 車 シーン 斬新 かつ 圧巻. 今作 見 終え 壮大 サーガ 云々 感動 生まれ 得る 可能性 少ない 将来 劇 中 登場 アウディ 運転 たい 購買 意欲 高級 志向 端くれ 育ん くれる 作品 仕上がっ. 綾野剛 何でも屋 才 発揮 驚い しまっ. 怪獣 ディザスター 攻撃 手法 攻撃 シークエンス 含め 秀逸 最後 整理整頓 性 欠け タワーマンション 一室 散らかす 映画."}, {"rating": 3.8, "content": "正直 観る 不安 しか. 実際 見 みる 思っ 面白い さすが CG 映え 描写 綺麗. もう ちゃんと 面白い だけど… って 思い 観. ただ 城 どっか どう 見 都庁 もう少し どうにか … かなり 現代 的 都会 的 ファンタジー 浸かり たい 自分 思い ちょっと ズレ けれど 主人公 好感 持てる ゲーム 本編 やり たい 思え ゲーム 不安 )。. ルーナ 棒読み いただけ 出 くる たび 棒読み 気 気 ストーリー 全く 入っ こ キャラクター リアル 描か だけ こだわっ ほしかっ."}, {"rating": 4.0, "content": "面白かっ 過去 映画版 FF 全く ノーマーク けど ゲーム たく ね CG すごい 一言 PS4 買わ."}, {"rating": 3.2, "content": "CG 綺麗. 粗 さがそ 思え いくら けど. 人 肌 質感 とか 表情 とか よく 来 な～. 無人 背景 車 至っ 実写. アウディ コラボ だけ 車 リアル でし. 王都 ナンバー ちょっと 面白かっ. しょっぱな 数 分 見逃し しまう ポカ せい. たぶん 大まか 説明 あろ 国 国 状態 把握. 観 いく こういう 事 なぁ 理解 感じ. なので 主人公 人たち 移民. どういう 状態 そう てる. なぜ 主人公 故郷 為 あの国 守ろ. いまひとつ ピン ませ でし. それと ルナフレーナ （ 面倒 以後 姫 ） 事. 幼い ころ 家族 避難 (?) 所 敵襲 遭い. 兄 守ろ 母 殺さ. 体 弱い 弟 抱え 父 連れ 逃げよ けど. 自ら 父 手 放し 場 残っ …。. 姫 兄 敵 捕まっ だろ 分かっ けど. 時 経ち 姫 結婚 為 久々 故郷 父 元 戻っ. … 結婚 ？ 実 弟 ？ そういう 世界 ？. ≪ 追記 ： 家族 じゃ っぽい ？ 体 弱い ノクト 療養 父 二人 友好国 テネブラエ 国 来 だけ ？ 王 息子 ノクト だけ 姫 兄 テネブラエ 国 王族 ？≫. ここら へん ぼんやり わかり ませ でし. しまっ なぁ … もう一度 見 ちゃ なぁ …. ただ やっぱり CG よく. 剣 所 瞬間 移動 魔法 とか 良かっ. 最後 最後 ゲーム 登場人物 出. 噂 聞い 通り ちょっと ホスト 四 人 衆 みたい 納得. 女性 層 狙い なぁ …. オッサン 女子供 中 ホスト っぽい くらい いい けど なぁ …. ゲーム やる どうか わかり ませ. FF こういう 映画 撮っ くれる 事 期待 まくり."}, {"rating": 3.0, "content": "基本的 ゲーム 販促 映画 思っ. 思っ しっかり 作ら びっくり でし. フル ＣＧ 具合 よく 出来 思い. なので 途中 一本 映画 意識 観 まし. そうした 場合 … シナリオ 中途半端 … どう ？ 部分 ゲーム やっ ね. どう しよう 思う 飲み込む. 全体 的 印象 何とも のめり こめ …. どこか 世界 作品 弾か 印象 まし. 何だかんだ いっ 結局 つながり 異世界 お話 なのか ？. 思い まし そういった 作品 いっぱい. それら 作品 全部 違和感 覚える 言う わけ なし …. だろ ？ キャラクター 部分 共感 とか 魅力 欠け てる ？. 演出 面 フル ＣＧ 表現 言う 以外. これぞ !! 目新し …. イマイチ はっきり しない … やはり どうにも 作品 疎外 感 抱い しまい. 思うに 色々 事 ちょっと 俯瞰 描き すぎ 思わ …. もっと ココ 見 !! 強調 描け. 観 やすかっ … 感じ. 政治 動かす 部分 キャラ フューチャー すぎ. 視聴者 注目 みる 主人公 行動 原理 表現 弱い 感じ. 主人公 行動 何故 … 部分 描か おら. こいつ そういう やつ 納得 せよ てる 風 見え. ちょっと 描き 足り じゃ … 感じ まし. そういった 漠然と 違和感 感じ. アイディア とか 設定 部分 面白かっ. 国 崩壊 具合 大抵 外敵 攻撃 滅びる 事. 内部 裏切り 伴う 言う きっちり 描か. 大筋 文句 無. 総括 的. 美味しい 材料 そろえ けど 料理人 イマイチ … 感じ でしょ. なので 具材 振り回さ パワー もっ 方 味付け すれ. 傑作 かも … 思わ はいら ませ でし."}, {"rating": 4.0, "content": "メディアミックス 物 って 地雷 臭 よ ね. 何故 こんな 低 クオリティ … 何故 こんな 改変 … そもそも 何故 映画化 … 悲劇 僕達 これから ずっと デジャヴ 体験 いく でしょ. 銭 為 敗北 決まっ 闘い 駆り出さ 調査兵団 （ 原作 達 ） 慟哭 聞こえ. ですが 作品 11月 発売 ゲーム. ファイナルファンタジー15 ユーザー 深く 楽しん もらう ただ それだけ 為 作ら フルCG 外伝 作品 スクウェアエニックス かっこいい. CG クオリティ とにかく 高い. attack on titan 軽く ど 突き 回し 世界 戦っ いける レベル. 日本人 ディレクション 日本 企業 発表 作品 って 所 嬉し 感じ ※ 海外 チーム 結構 使っ. ストーリー ハリウッド 的 解り やすい 展開. ゲーム 本編 主人公 亡国 王子 国 悪しき 帝国 滅ぶ 経緯 父親 王 命 削り 責務 全う 様 国 モデル 日本 設定 理由 知る 事. 僕 個人 非常 楽しめ まし. こう いっ 補足 設定 ゲーム 本編 上手い 具合 効い 来る ね. やっぱり ストーリー 王道 ゲーム やら 人 にとって 凡作 かも しれ ませ 笑. あと クライマックス 戦闘 モーション 所々 海外アニメ っぽい 過剰 流動的 印象 残り まし （ スパイダーマン シリーズ CG 動き 変 よ ね ）. ファンタジー 動き 難しい よ ね. いや ファンタジー いい."}, {"rating": 3.5, "content": "字幕 版 鑑賞. 皆さん もう 既に 書い けど CG 本当に 凄い 綺麗 しか 言え 城 中 作り 込み 言っ たら 言葉 出 程 綺麗. 世界観 FF零式 似 気 まし. ストーリー 王道 ね 決着 ゲーム って でしょ けど 自分 国 襲わ 敵 迎え撃つ みたい. あと ツッコミどころ なのか わかり ませ 個人的 車 ナンバープレート 日本 タイプ めっちゃ 混乱 まし 架空 ナンバープレート 良かっ じゃ ？ 王都 ナンバー って."}, {"rating": 3.5, "content": "歴史的 大 失敗 知っ てる ドキドキ 観 まし 良かっ ミニマム 物語 観 ゲーム 買お 思っ 人 そこそこ."}, {"rating": 1.0, "content": "CG すごい １ 点. これから 面白く 見 続け 結局 面白く まま 終わっ. ゲーム 販売促進 映画 ？. 見 ゲーム たい 思わ けど ？."}, {"rating": 3.7, "content": "CG とにかく すごい アドベントチルドレン 方 個人的 好き ストーリー 分かり やすく 思っ 以上 楽しめ 作品 字幕 版 鑑賞 たかっ."}, {"rating": 3.9, "content": "ff ファン 見 けど 見 み けど 一言 そこそこ 良かっ. あ 字幕 み まし. まず 言える 設定 いい 魔術 vs 化学兵器 誰 どっち 強い 疑問 思う テーマ よかっ 思っ. ストーリー 良く RPG 敵国 戦争 お話. まぁ 普通 ドキドキ 理由 普通. キャラ かなり 良かっ お姫様 役 逃げ すこし 無理 しよう 女性 素敵 やっ とにかく 美人. 主人公 真面目 仕事 何がなんでも こなし やる 熱い ハート 持っ かっこよかっ. 今回 何より 魅力 的 CG 使っ アクション 魔法 きれい かっこ 良 すぎ 戦闘中 常に 汗 にぎっ 見 戦闘 終わる 何故か 疲れ （笑）. 続き 話 ゲーム 早く やり たい 絶対 買い 有給 つかい （笑）."}, {"rating": 5.0, "content": "CG 来. 作り 込ま VFX モーションキャプチャー もう リアル 人間 しか 見え. 友情 感動 裏切り アクション ＝ ヤバイ. 初日 観 けど 次 4D."}, {"rating": 3.8, "content": "スクウェア・エニックス おくる FF15 同じ 時間 軸 起こる もう 一つ 物語 描い 作品. 魔法 繁栄 魔法 障壁 守ら ルシス 王国 テクノロジー 進歩 機械化 進む ニフルハイム 帝国 戦争 続く 世界 主人公 ニクス 帝国 侵攻 祖国 追わ ルシス 王国 移民 戦闘部隊 王 剣 属し. フルCG 描か 美麗 かつ リアル 映像 FF7AC 格段 進化 映画 没入 感 一見 価値. FF15 自体 前 知識 ないと 作品 自体 見る 目 変わる 感じ 前 知識 無し ストーリー 雑 面白い 勿論 これから 発売 FF15 プレイ 是非 観賞 オススメ たい 作品."}, {"rating": 4.0, "content": "2016 映画館. 大人 ゲーム 始め FF シリーズ いきなり １ ０ スタート まし ゲーム 思え 映像 衝撃 受け ストーリー 一喜一憂 事 覚え 持っ ゲーム ＝ オタク 偏見 （ ごめんなさい ） 打ち壊し くれ まし FF 好き 始まっ RPG 以上 ストーリー もちろん 重要 個人 FF 映像 こだわり 続け ほしい 最先端 突っ走っ もらい たい 思っ. そのうえで 今回 映画 期待 以上 でし とにかく CG 思え くらい 人物 表情 仕草 皮膚 髪 質感 リアル 実写 観 でし バトル シーン 迫力 瞬き 惜しい いや むしろ ちょっと 忙しない 感じ くらい 笑 声優さん … まぁ 気 人 まし 綾野剛 方 なかなか 合っ 思い. ストーリー ちょっと 国 名前 とか 混乱 けど 魔法 vs 機械 分かり やすい 構図 問題 楽しめ まし ただ 単なる プロモーション 本気 映画 間違い 観 たら FF15 プレイ たく 思い."}, {"rating": 2.9, "content": "▽ 以下 2点 主 感想. 3DCG 作り 込み 高さ. 肌 感 髪の毛 パーツ だけ フェイス モーション 滑らかさ 驚い. ストーリー チープ. 個人的 あんまり 面白く."}, {"rating": 3.9, "content": "吹替 版 鑑賞 きれいな 3DCG 見応え 戦闘シーン 激し すぎ 見にくかっ 本編 ゲーム 非常 楽しみ 忽那汐里 もっと 頑張っ ほしかっ."}, {"rating": 4.0, "content": "配信 一足 先 観賞. 凄い しか 言え CG クオリティー. デフォルメ リアル 人間 違和感 描ける 時代 驚き. だけ 一見 価値."}, {"rating": 3.5, "content": "フルCG 映画 来 感動 昔 FF7AC DVD 観 興奮 蘇っ FF15 前 情報 全く 仕入れ ストーリー 理解 時間 かかっ 映像 情報量 多 すぎ 頭 処理 追いつか 残念 せよ FF15 プレイ 予定 人 観 おく べき 思う 歴代 FF シリーズ プレイ きた 人 観れ ニヤッと はず."}, {"rating": 3.8, "content": "｢ FINAL FANTASY XV ｣ 世界観 共有 長編 フルCG アニメ. すみません 圧倒的 迫力 CG クオリティ なめ まし 本当に スゴイ わぁ. まず ファイナルファンタジー 遊ん そんな 初心者 魔術 ･ 科学 ？ 古代 ･ 現代 ？ SF ･ ファンタジー ？ っと 冒頭 世界観 ナゾ でし 王道 ストーリ 分かり易く アクション 好き 投げ 武器 瞬間移動 とか. 綾野剛 忽那汐里 声優 悪く やっぱり タレント 声優 ヤダ 総じて ゲーム Movie ２ 時間 流し っぱなし 言える. ｢ アサシンクリード ｣｢ ウォッチドッグス ｣｢ メタルギアソリッド V ｣ 並 オープンワールド 設定 ｢ FF XV ｣ 欲しい."}, {"rating": 4.2, "content": "FF15 対 なす 未来 紡ぐ 物語. 11月 末 発売 控える ff15 世界観 共有 今作 映画 作成. 従来 ゲーム 先行 人気 キャラ 背景 掘り下げる スピンオフ 一般的. だが 今回 KINGSGLAIVE 違う. ゲーム 発売前 映画 公開. FF15 UNIVERSE ゲーム 様々 コンテンツ FF15 世界観 表そ 企画. 企画 一部 FF15 パーティー 感 絆 描く アニメ. 主人公 はまっている ゲームアプリ …. KINGSGLAIVE 親子 絆 描く 物語 誕生. 時系列 FF15 本編 始まり 主人公 一 行 ルシス 王国 出る 日 話 描い. 主人公 出 こ. 映画 主人公 全く 別物 王 剣 いわ 移民 構成 戦闘部隊 メンバー 1人 今作 主人公. ニックス・ウリック 名 日本語 声優 綾野剛 務め. ニックス 非常 気に入っ キャラ まし. 移民 ニフルハイム 帝国 戦争 巻き込ま 際 ルシス 王 レギス 助け 形 王 剣 入隊 果たし. せい ニックス 拾っ くれ レギス 王 忠誠 誓っ. ただ 一方 そんな 美しい 忠誠 誓っ 人間 だけ むしろ 大勢 レギス 王 移民 故郷 守る 言葉 釣っ いい 使い捨て レギス 王 否定 的 見方 人間 多い. 今回 映画 肝 映画 根幹 揺るがす. FF いえ 美麗 グラフィック 剣 魔法 モンスター … そういう ばかり 注目. もちろん 今作 抑え 今作 移民問題 彼ら 帰属意識 センシティブ 問題 丁寧 扱っ. 彼ら 今や 過去 捉 われる 未来のために 戦う 姿 感動 思う. ニックス 望む 奴 未来 見せ やり たい 言葉 新しい FF 名言 うる 思っ."}, {"rating": 3.8, "content": "CG 半端ない ストーリー FINAL FANTASY零式 近く 好き."}, {"rating": 3.7, "content": "ゲーム アニメ のに 超 綺麗 過ぎ 顔 リアル 美しい さすが FF アクション 早 すぎ 見 にくい 部分."}, {"rating": 3.7, "content": "なぜ 今 死な すごい みたい 感じ 犬 出 こ."}, {"rating": 3.5, "content": "総合的 すごく 面白かっ 感想 もっ. 綺麗 グラフィック CG よく やっ なー 思う 映像 でし ところどころ ？ ゲーム ？ 思う 低 クオリティ 顔 覗か ご 愛嬌 レベル 落ち着い. ストーリー 両国 紹介 最低限 きちんと 済ませ スクエニ 作品 のに ちゃんと 覚え まし 帝国 とか 将軍 って 言っ いい ね 役名 カタカナ たら まず 無理 でし セリフ 回し 作っ 人 英断. ただ 微妙 思う 点 まず メイン 人たち 信念 部分 描写 少ない いきあたりばったり 合流 のに よく がんばれる 違和感. あと アクションシーン カメラ 移動 まくり もはや やっ てる わから ラスト ほう ただただ 長く 続く 疲れ. とはいえ ゲーム 繋がる 話 理解 ゲーム 楽しみ まし. ゲーム 主人公 ピクニック 気分 映画 つながっ 心配 汗. 最後 王女 さま 声 あまりに 棒 読み すぎ びっくり まし FF12 主人公 思い出し まし."}, {"rating": 4.0, "content": "山寺宏一 藤原啓治 演技 聴き たく 吹き替え 版 鑑賞 綾野剛 忽那汐里 思っ 悪く. かなり 期待 観 けど 裏切ら 出来 でし. 今 CG 作品 CG なのか … すげ って 感想 抱い けれど 作品 そんな 感想 さえ 引っ込ん しまう リアル 違和感 抱く 隙 いや CG 感 全く わけ ないん だけど… 仕草 表情 リアル 全然 気. ストーリー 全然 退屈 国家間 駆け引き 色んな 要素 絡ん くる 楽しい FF15 関連性 気. アクション 派手 気持ちいい けど 見辛い 感じる 多々. 全体的 とても 楽しめる 作品 でし ゲーム 本編 非常 楽しみ."}, {"rating": 3.2, "content": "観賞 2 ヶ月 経過 しまい まし 未だ ロングラン 上映 続い ようやく まとまっ 感想 書き たい 思い. 作品 観 映画 って 本当に 総合 芸術 よ なぁ しみじみ 思い まし. というのも 本作 作品 成り立た 各 要素 出来 レベル 実に バラバラ 感じ. まず ストーリー なかなか 良い 感じ FF X Ⅴ 壮大 話 序章 とある 星 クリスタル マクガフィン 国 同士 覇権 争い 描い. 序章 言っ 主人公 ニックス 編 一区 切り つい 更に ラスト 続き 気 良い 按配 でしょ. キャラクター設定 造形 好感 持て まし. 主人公 ニックス FF 主人公 思え 程 ちゃんと 強 そう 男らしい. ヒロイン ルナフレーナ ただ 守ら だけ 強 行動力 持っ とても 現代 的 良い ね. ただ 登場人物 行動 原理 俺 理解 づらかっ ニックス ルナフレーナ 何故 命 懸け 頑張る ？. 物語 上 ヒーロー ヒロイン 当然 行動 疑問 抱か 観れ しまい 国 未来 王 言わ 普段 政治 国 将来 大義 考え 自分 にとって 行動 考え じゅうぶん 理解 共感 ませ でし. だけど 作品 悪いっ ませ ちゃんと 響く 人 だろ 俺 理解 づらかっ だけ. 一方 映像 技術 キャラクター 含め 動い 時 CG 画面 文句なし 超 美麗. 実写 一 種 違っ 独特 リアル おかしな 褒め 方 けど 動く 写真 感じ ？ なんか 変 言い回し けど そんな 印象 でし. 問題 動い 時 重力 表現 キャラクター 動き 見合っ 重さ 反動 フワフワ 不自然 マリオ とか ゲーム内 キャラクター みたい 感じ 勿体なかっ ね. 布 金属 人 水 各 素材 ごと 質感 挙動 違い 表現 惜しい 感じ でし. 本来 上記 技術面 文句 言う 酷く CG 技術面 大きな セールスポイント 作品 思う すげ ぇ ピクサー 張り合え てる じゃん 言わ くれる 程 レベル たら なぁ 期待値 高 すぎる 承知 上 書い み まし. 次に 演出 カメラワーク ダメ 1番 大きな 問題 でしょ. とにかく 何で マイケル・ベイ 的 馬鹿げ カメラワーク …。 やっ 全く 把握 見づらく 非常 残念 でし. 独自 見解 アクションシーン カメラ 動い 良い 主 アクション 不得手 人 補助 考え 今回 ニックス ルナフレーナ 様 動ける 人 場合 基本的 固定 良い 思い. カメラ 不用意 動き 俳優 アクション 殺し しまう 何より 実写 たら 役者 失礼 よ. 見 映え 映像 ニックス 繰り出す 魔法 技 バリエーション もっと 良かっ 思い まし. … 今回 最も 残念 ボイス キャスティング. 主役 2人 本当に どう しよう 下手 うえ 声 合っ 思い まし 本人 採用 製作 側 責任 ね. 明らか 声 演技 だけ 選ん 思え 作品 良い たい 以外 くだらない 狙い とか 感じ グッタリ. 映画 って ノイズ 分かっ もん ね. ただ 総合的 見 作品 自体 硬派 作り 好感 持ち まし じゅうぶん 一見 価値 よ (^-^)."}, {"rating": 4.0, "content": "野末 武志 監督 作品. [ KINGSGLAIVE FINAL FANTASY XV ]. あまり 期待 しない 観. ちょっと ナメ まし. スミマセン m(__)m. てか すごく ‼. 超 美麗 グラフィック …. FF ｼﾘｰｽﾞ ほぼ 未経験. ｹﾞｰﾑ 劇中 ﾑｰﾋﾞｰ ﾁﾗ 見 くらい. ですが 見. 正直 ｹﾞｰﾑ ｸｫﾘﾃｨ 超え なぁ. 思っ まし. 洗練. 映画館 ｽｸﾘｰﾝ 観せ たら …. ため息 ﾓﾉ でし. 画面 作り 込み 半端ない. ｷｬﾗ 動き ﾓｰｼｮﾝｷｬﾌﾟﾁｬｰ ‼. 驚き 連続 もはや. 実写 じゃん ﾚﾍﾞﾙ でし. ｱﾆﾒ 来 …. ビビり まくり 観賞 でし. 画面 ｷｬﾗ 画 作り ｽｺﾞ. だけ じゃあ なくっ. ｷｬﾗ 描写 騎士 忠義. 忠誠心 王さま 人 友情. 感情 移入 まくり 熱い ﾄﾞﾗﾏ. 観 力 入っ 疲れ まし. 男 ｸｻｲﾔﾂ ｷﾗｲ じゃあ 笑. ｸﾗｲﾏｯｸｽ ﾗｽﾄ にかけて 展開. ﾎﾞｸ 的 文句なし でし. 2016年 大 活躍 綾野剛. 声優さん ﾊﾏ って. ｷｬﾗ 雰囲気 合っ まし. 持っ てる なぁ 思い まし 笑. あ あと FF 初心者 素人 発言. ﾜｰﾌﾟ ｷﾞﾐｯｸ めっちゃ 良い ♪. 劇場 ｽｸﾘｰﾝ 観. 本当に 良かっ 思い ♪. [ KINGSGLAIVE FINAL FANTASY XV ]. 2016 7 ユナイテッドシネマ 豊橋 18 観賞 まし."}, {"rating": 4.0, "content": "映像 美し 半端ない ほんとに CG ?! って 思っ しまう 綾野剛 声優 意外と 違和感 よかっ."}, {"rating": 3.8, "content": "とても きれいな 映像 引き込ま 戦闘シーン ワケ わか くらい 目 追い付か 笑."}, {"rating": 2.8, "content": "映像 すごい 映画 イマイチ. 戦闘シーン 派手 けど 見辛く ドラマ 部分 単調 盛り上がり 欠け. スクエニ ゲーム ムービー 2時間 って 感じ."}, {"rating": 4.6, "content": "映像 音楽 物語 全て 最初 最後 完成 度 高く 正直 驚い 何より 世界 最高 水準 映像 表現 心 震え よ 面白かっ 最高 映画."}, {"rating": 4.5, "content": "期待 わけ じゃ のに いろんな 意味 裏切ら すごく いい 映画 絶対 FF15 買う."}, {"rating": 3.2, "content": "結果 ps4 家 ないし 買う 予定 俺 虚し だけ 残っ. いや CG レベル 怖い 来 ちゃい まし. 剛 … 日本 一番 悪い 奴ら チョー 株 上がっ のに. やはり 声優 職業 職人 業 俳優 やっ てる 出来る もん. お話 いっ 特記 事 すい ませ ませ. FF 実際 やっ ダージュオブケロベロス クライシスコア だけ ビギナー 行く もん 思い まし. 世界観 めっさ 好き わ なんせ 7 近い 黒 基調 近未来 感 良い 魔法 インフレ 起こし てる 感じ 受け入れ やすい … しょぼく ね 王 剣 共 戦術 ワープ アサシン 潜入 ミッション イカ 序盤 最前線 なんか 可哀想. 女性キャラ 少ない じゃ 今作 ゲーム 本編 知ら もうちょい 出して よ 2人 くらい 出 くる けど 内 1人 ドンマイ 過ぎる 最期. 映画 観 行っ 間違い でし 映像 凄い. ゲーム やり たい なぁ やっぱり."}, {"rating": 5.0, "content": "映像 美 すばらしく 期待 以上 映画. ただ 戦闘中 カメラ 切り 替わり 激しく 見 づらい 難点."}, {"rating": 3.5, "content": "時代 進ん ね 実写 よ もはや ゲーム 宣伝 作品 見る べき だって すごい ゲーム 待ち遠しく. それだけ 映像 クオリティ 高かっ だけ 忽那汐里 声優 向い 感じ 色濃く 出 苦笑 レベル."}, {"rating": 4.0, "content": "巷 CG すごい 話題 観 いき まし. 噂 通り 凄まじい クオリティ でし. アートワーク 現代 東京 モチーフ 多かっ アウディ 宝石 埋め込ん だり センス 若干 微妙 でし."}, {"rating": 3.5, "content": "ストーリー 正直 頭 入っ 来 けど アクションシーン 多く 楽しめ. アクション 早く よく わから シーン けど 二 回 み たら 全部 わかり そう. 見 み なきゃ ♪."}, {"rating": 4.3, "content": "映画 失敗 印象 強い スクウェアエニックス 期待 観 度肝 抜か まし. CG 進歩 リアリティ 圧倒 原作ファン 11月 発売予定 本編 つながる 形 良かっ ただ ヒロイン役 忽那汐里 抜擢 評価 ませ. 以外 除け 非常 完成度 高い 作品 思い."}, {"rating": 4.1, "content": "映画 CG 技術 未来 垣間見 える 作品 表情筋 まだ やや 違和感 途中 実写 見 FF 好き そう 人 楽しめる 作品."}, {"rating": 3.5, "content": "レイズアレイズ ううううううう …>_<…. ケアルケアル あああああああああああ …. そんな 呪文. フェニックスの尾 おおおおおおおおおおお. 常に ポーション 99 個 おおおおおおおおおお. CG 若干 不気味の谷 越え かけ 押井 いい. ほぼ 人 変わら. 巨人 対決 ある意味 シンゴジ でし. エンドロール 後 ラスト 舐め 感 …. はやく BBQ 旅行 いき ええええええ. さすが スクエニ っ. あ 字幕 でし."}, {"rating": 3.9, "content": "字幕 版 鑑賞. すごい 映画 わ. めちゃくちゃ よかっ. 評判 通り 映像 技術 まとまり ストーリー. 正直 映像 凄い だけ 思っ けど ストーリー テーマ 結構 深く どんどん 話し 引き込ま いき まし よ. FF X くらい プレイ 全く 予備 知識 わけ けど さすが ストーリー もっと 知り たく ゲーム. 過去 囚われる 未来 生きる 感動."}, {"rating": 4.4, "content": "かっこいい おじさん 自分 信念 為 戦う お話. FF 世界 専門用語 出 こ すんなり 世界観 受け入れ. 映像 とても 綺麗 実写 っけ ？ って 思う くらい. ナイフ 投げ 先 ワープ 魔法 演出 個人的 好き でし. ヒロイン 芯 強く 好感 持てる けれど ゲーム 本編 声優さん 起用 欲しかっ …."}, {"rating": 5.0, "content": "開始 10分 数年 興奮 出来栄え 作品 うまく まとまっ CG 皆 言う 実写 そのもの 吹き替え ２ 回 み 次 字幕 見 たい 今年 一番 見 なきゃ 損する 作品."}, {"rating": 4.2, "content": "自分 作っ 映画 名前 載せ いただい. 台湾 海外版 初 上映 招待 英語版 観 ょ."}, {"rating": 4.5, "content": "もう すごい しか 言え FF15 新時代 幕開け たら まさに 新時代 夜明け 人間 演じる 不可能 アクション CG 描く ある意味 至極 素直 流れ けど そういう 正統 作品 こそ 限界 超え 新しい 扉 開く なぁ 重み 感慨 感じる 物語 に関して さすが 1本 深み けど 本編 描き 切れ 背景 設定資料集 じゃなくて 映画 ちゃう 発想 すごい とにかく 体験 新しい 次元 新しい世界."}, {"rating": 2.9, "content": "待っ まし 字幕 版. CG 凄い. 今年 そんな 映画 よく 見 てる. CG リアル 人 表現. やはり 難しい なあ. って しみじみ. 多分 補填 声優さん なあ って しみじみ 感じ. クライマックス 声 集中 まし. だって 感情 豊か. それに アーロンポール 真骨頂 でしょ 演技. ちょっと 驚い 口 動き 英語 発音. ちゃんと あわせ なあ."}, {"rating": 4.5, "content": "英語 ボイス 日本語字幕 版 鑑賞. とにかく 映像 凄まじく 綺麗. CG ？ って くらい リアル. 情報量 多 すぎ ちょっと 目 疲れ. FF に関して 少し だけ 知っ てる 程度 けど 知ら 人 見 楽しめる 作品 思い まし. バトル アクション かっこよかっ. レンタル ゆっくり 観 たい."}, {"rating": 4.8, "content": "キングスレイブ まじ 最高 やっ. 3DCG アニメ 最高傑作 思う. ファイナルファンタジー 世界観 好きな人 観る べき ⊂(◉‿◉). そう 見 欲しい （笑）. 美麗 映像 アクション サスペンス 要素 素晴らしい 映画. くっさい セリフ いっぱい 出 くる けど 全然 おかしく 心 響き まし."}, {"rating": 4.2, "content": "ゲーム 出る せっかく 世界 観 だけ 知り たく 観 行き まし. 感想 行っ とい 大正解 でし ‥ ‥. FF シリーズ あまり 知ら ファンタジー ファンタジー 好ま すごく 楽しめ まし. どうして 考え み たら. 魔法 クリスタル ファンタジー 物 中心 確か. 現実世界 物 車 銃 ケータイ 電話 作品 世界. 良い バランス 見せ. キャラクター 達 一人一人 意志 分かり やすく 尚且つ 強く 伝わっ くる 感動 まし 彼ら 未来 為 戦っ. 切ない 雰囲気 ずっと ストーリー すごく 良かっ. 見 FF15 プレイ 決め まし もちろん 映画作品 同梱 エディション 買い. 世界 自分 手 冒険 楽しみ ませ. ガラード 必ず 行く な！."}, {"rating": 1.3, "content": "ゲーム ストーリー ほん 裏側 同時 進行 ゲーム プレイ 前 ルーナ 好き なれ まし はやく プレイ たい."}, {"rating": 4.0, "content": "ゲーム に関して 無知. はじめ 背景 説明 途中 付い いけ けど ^^; そんな 気 見え 部分 だけ 十分 楽しめ 映像 圧倒 面白かっ. レンタル 出来る たら ゆっくり 再生 い気."}, {"rating": 3.7, "content": "面白かっ とにかく 映像 凄い あと 主人公 ニックス パッパ かっこいい おっさん 達 かっこよく 活躍 楽しかっ ニックス 役 綾野剛 声 演技 かなり 上手い 良い 役者さん. ああ ゲーム 楽しみ だー 延期 ？."}, {"rating": 4.5, "content": "ゲーム 本 作 期待 込め 星 数. FF15 発売 ずーっと 待っ 身 もうこ 実写 超える 美し リアリティ 溢れ 映画 観 興奮 わけ. 声優 云々 いい. とにかく これぞ FF 美し 音楽 含め. アウディ とか 剣 投げる とか ゲーム 仕様 んで もう 受け入れ 違和感. あぁ こんな 風 プレイ かぁ … 自分 テレビ 前 ゲーム 浸っ 姿 想像 以上. 観 直後 ゲーム 本作 発売延期 … でしょ …. 入場者 特典 弾 いく でしょ. 第3弾 ステッカー 第4弾 プロマイド ほう よかっ. もう 一 回 行く …。. （ 罠 はまっている ）. ファン 映画 ゲーム 流れ くる 人たち 戻っ くる 人たち 多から 願う."}, {"rating": 4.0, "content": "ちょ っ ちょっと まっ モーションキャプチャー やばく ？ ？. 噂 通り 果てしなき CG 暴力 素晴らしい. 見覚え 顔つき キャラ 何人. レギス 王 途中 人 ロード・オブ・ザ・リング ボロミア 人 じゃ ね ？ って もー 止まら 最高. あと ジョン・トラボルタ 似 てる 人 本人 ？ いや そんな まさか 似 てる … …。. 熱心 FF ファン 友人 見 行き まし 私自身 FF 通じ ませ むしろ 無知 言っ いい くらい ネタ いくらか 知っ 程度. そんな 映画 ただただ 驚き まし いえ 呑ま 言う べき でしょ. 美しく ダイナミック 映像 スクリーン 圧倒的 情報 量 惜しみ無く 見せつけ どう 新しい FF 刮目 見よ 否応なしに 知ら しめ まし. もう ほんと 終始 ポカーン 口 開け 広く 開け放た FF 扉 身 寄せる 感じ. 華やか きらびやか 映像 世界 圧巻 戦闘 美しい 姫君 荒ぶ る 戦士 老練 王 いぶし銀 側近. あぁ ～、 良い. 熟年 陣 声優 良い あんた 過去 気 たまらない よ 映画 くれ. 敗色 濃厚 なれ ど 王都 落ちる なし って シチュエーション とか 色々 けど まあ そんな いい CG 堪能 できれ 十分. ゲーム 欲しく ちゃ よ. PS4 持っ け ど 笑."}, {"rating": 5.0, "content": "洋画 見 てる みたい 最近 CG って すごい. こっち 壮大 過ぎ 15 ノクト 大丈夫 … ？ って 気分."}, {"rating": 3.8, "content": "ヒロイン 声 ひどい 何で 本職 方 任せ 本当に 理解 苦しむ 主人公 吹き替え 所々 怪しい ヒロイン 全然 まし ただ 二人 あまり 喋っ ほしく なぁ 思い 見 まし. ストーリー 王道 って 感じ けど 気 くらい アクション ばっちり ゲーム 本当に 楽しみ 本編 ヒロイン 声 ちゃんと 方 らしい 本当に 安心 まし."}, {"rating": 3.9, "content": "邦画 洋画 そんな 垣根 超え 力作. 途中 彼等 吐息 すら 感じ 作り物 どう そんな 事 もう 関係."}, {"rating": 4.0, "content": "まず はじめ. 顔 外人 声 日本語 吹き替え ダメ人間 訳 裏 返せ そう 思える CG クオリティ 高かっ. FF ファン 迫力 戦闘シーン 満足. 世界観 Ⅶ 近い ？. 専門用語 10年 本作 待った 身 全然 問題 なし （笑）. 1つ 残念 ルナフレーナ 声優 モデリング 確固たる 理由 違う 理解 けど やっぱり 本編 同じ 良かっ. 綾野剛 良かっ."}, {"rating": 3.8, "content": "2016 8 2 TC 西宮OS Scr 8. 素晴らしい CGI 実写 レベル ？. こなれ 世界観 見せ場 満載 (^_^). 声優 (T▽T). ファイナルファンタジー 映画. ゲーム 初期 やっ けど 最近 ＦＦ 限ら ゲーム 自体 やっ f(^_^;. ＦＦ って 言え 昔 映像 素晴らしい. 本作. 映像 すっ っ っ ばら スィィィィイ. (≧∇≦)(≧∇≦)(≧∇≦)(≧∇≦)(≧∇≦). あ ちょっと 大袈裟 過ぎ 笑. ホント 非常 水準 高い 確か 思う 素人 感想 けど. 群衆 シーン 等 物足りな 感じ 部分 無く けれど 総合的 満足度 高い 映像 仕上がっ (^_^). 気 これだけ クオリティー のに キャラクター 瞳 だけ 作り物 臭かっ なんか ビー玉 みたい f(^_^;. いや 手 CGI って 大体 そんな 感じ けど 本作 場合 他 クオリティー 非常 高い 却って 目立っ しまっ. いっそ 俳優 リアル 合成 いいんじゃない 思っ. 声優 アレ f(^_^;. アバター イメージ ま アバター 殆 ど CGI 感じ けど. まぁ くらい クオリティー 高さ 感動 って (^_^). 物語 まぁ 普通 笑. 少し だけ 展開 やや 強引 とか 思わ けれど まぁ こんな もん. 世界観 描写 個人 的 面白かっ いや かなり ありがち 感じ けど 笑. ありがち 世界 観 いくつ 出 てる よ ね み 面白かっ. 近未来 的 新宿. ブレードランナー. アジア 下町. ディストピア 社会. ファンタジー 世界観. ね ？ ごちゃ混 ぜ ！( 笑. ま ちっちゃ ありがち. 街 中 UNIQLO JAL 看板 出 てる わ 車 アウディー わ ありか ！( 笑 )(*￣∇￣) ノ. UNIQLO 個人的 ツボ っ 笑. 世界観 他 見せ場 用意. まずは 魔法戦士 武器 投げ 先 瞬間 移動 技 観 ワクワク d(⌒ー⌒)! ま 他 魔法 技 噂 f(^_^;. 合体 巨大 ロボット 巨大 ロボット 男のロマン (*￣∇￣)ノ. あんまり 言う ネタバレ んで 自粛 けど 結構 エンタメ 意識 見せ場 用意 d(⌒ー⌒)!. 全体的 悪く けども う～ 言え. １つ ゴチャゴチャ 戦闘シーン 正直 暗く 細かく 判り にくい 場面 折角 クオリティー 高い のに. あ キャラ 演出 改善 余地. もう １つ. 声優 (T▽T). 綾野剛 まだ ともかく. 忽那 汐里. いや 忽那汐里 海難 とか 好き 決して 嫌い けど う～ f(^_^;. 声優 プロ いんじゃ ね ？ ＼(^o^)／. ていう. すいません 色とりどり 書い ちゃ まし 真面目 言う. 本作 映像 だけ 充分 楽しめる 価値 作品 思い. ブラス α. 明日へ プラス α 期待 たい 作品 (^_^). 追記. だけど あいつ やっぱり 悲し すぎ."}, {"rating": 4.5, "content": "FF ファン 息子 観 行き まし. 時々 CG よ ね ？ 思う くらい 実写 完成 度 高さ 驚き でし. 過去 FF 映画 2 作 観 比べ物 ませ. ストーリー 面白く 最初 説明 長い 思っ すぐ 引き込ま まし. 主人公 ニックス 声 綾野剛 演技 上手 しかも ニックス 表情 動き すごく 合っ すぐ 感情 移入 しまい まし. だから 最後 泣き まし …. レギス 国王 役 磯部勉 声 ピッタリ こっち 感情移入 …. 続き 気. もう PS4 買う しか かも しれ ませ."}, {"rating": 3.4, "content": "観 行く 予定 全然 あまりに 高 評価 観 行っ み まし 上映 終了 間近 かかわら 結構 入っ ビックリ 駆け込み 鑑賞 多い リピーター 多い. FF やっ 10 ぐらい 最後 様 思い ゲーム 知ら 割と 大丈夫 ストーリー 冒頭 シーン いろんな 人 国 名前 一気に 出 くる しっかり 見 置い いか 感じ （ 置い いか w ） ストーリー 進む につれて 何となく 分かっ 来る けれども. 今作 やっぱり CGアニメ 技術 度肝 抜か 顔 筋肉 シワ 動き 髪 髭 １ 本 １ 本 ホント 生き てる 人間 （ うぶ 毛 見える ） CG やっ ちゃっ たら ダメ じゃ ？ 役者 いら よ ？ 思っ しまう ぐらい 完成度 戦い シーン すべて CG のに 特撮 思える ぐらい 立体 感 迫力 魔法 ワープ いく とこ とか カッコ 良い 途中 動き ゴチャゴチャ すぎ どう てる 分から 部分 まし ただただ 圧倒 しかも 日本人 主導 作っ てる って 鳥肌 立っ しまっ 劇場 見る 価値 大 でし. ゲーム 繋がっ いく 終わり 方 確か 続き ゲーム やり たく （笑） プロモーション ムービー お金 かけ 過ぎ けど w 効果 絶大 なかなか 楽しめ まし. ただ 動体視力 鍛え てる ？ 思う ぐらい 目 疲れ (^^;;."}, {"rating": 4.0, "content": "普通 面白い. ff15 発売 前 こんなに 15 世界 入れ くれ ただただ 感謝. 感謝 意味 込め 4点."}, {"rating": 4.6, "content": "？ 実写 ？. って くらい リアル (；ﾟдﾟ). 全部 CG 日本 やれる あ. 最初 ゲーム 映像特典 しよう いたって 聞い もったい 思っ. もっと 映画館 やる べき 思う けど なあ. 英語版 観 行っ. 口パク 英語 英語版 出 観 た方 リアル 声優さん アーデン 声優さん 以外 良かっ. 観 後. 早く 早く FF15 やら. って. ゲーム やる 人 絶対 観 方 いい 観 観 感情移入 全然 違う 思う. 映画 観 後 FF15 トレーラー 観 だけ 込み上げる."}, {"rating": 3.9, "content": "【 ゲーム やり たく 】. 驚い いや 驚愕. もはや 実写 じゃん w. 最近 映像 技術 こんなに 進化 てる … 恐ろしい. 埃 髭 傷 リアル すぎる …. 今年 秋 発売 ファイナルファンタジー15 前日 譚. 前 ポケモン 違い FF に関して ド 素人 1作品 プレイ. 今回 友人 どうして もみ たい 事 付き添い 鑑賞. 映像 綺麗 聞い. 簡単 言え 魔法 源 たる クリスタル 巡る 2 カ国 争い. 流石 ファン 多い だけ ストーリー ちゃんと 筋 立っ 興奮 涙 文句 無かっ. 戦闘シーン 見ごたえ. FF 自体 プレイ しない PV 位 毎回 み ゲーム 動き 映像 化 こう 発見 まし. ナイフ 投げ 先 瞬間 移動 ギミック かなり 興奮. チョコボ 召喚獣 出 期待 登場 無かっ 残念 でし. そういう 物語 でしょ ね. 文句 声優. 綾野剛 とても 良かっ 忽那汐里 どう 棒読み ひどい ぞ. ホスト 達 河原 バーベキュー てる だの 名前 ミドルネーム 割と 発表 直後 叩か ガチ 最新作 み たら やっ み たく ね. あと イケメンイケ 女 登場 国 ベース 日本 世界観 って 違和感 楽しく. 結構 のめり込ん 見 ちゃい まし. ※ アウディ クソ かっこ 良かっ. 2016 8 10."}, {"rating": 4.1, "content": "映像 迫力 凄 すぎる ニックス カッコ いい バトル 多め あっという間に 見れ 絶対 15 買お 思い."}, {"rating": 5.0, "content": "FF15 10年 待った 身 映画 公開 くれ 大 満足."}, {"rating": 5.0, "content": "試写会 含め 3回 鑑賞. 主人公 ニックス 素晴らしかっ. Blu ray 購入."}, {"rating": 3.7, "content": "とにかく 絵 圧巻. バトル スピーディ 緻密 激しく 人物 表情 リアル さながら 豊か. 街 仕事 デザイン 都市計画 よ ね ？ スケール 感 リアリティ. 発達 科学技術 魔法 機 別 つか なんて 言葉 絵 だけ 魔法 VS 機械 設定 無理 スッと 入っ. 加え キャラ 個性 オッサン 多目 マル ！) 相まって ストーリー 説明 少な目 すんなり 世界 入り やすい 印象. 説明 不足 部分 ゲーム 本編 よ ね ？ ？ 期待 高まら ざる 得. 綾野剛 存在感 すごく よかっ なー."}, {"rating": 3.8, "content": "とにかく 迫力 すごい. ハリウッド 超え てる って 感じ. FF 事 知ら 人名 とか 国名 とか 取り巻く 状況 とか あんまり 理解 けど なんか 凄いっ わかっ. 映像 美し すぎる どう やっ 世界観 作り出し だろ ⁇ って 思っ. 高校 時 友達 ゲーム FF 話 熱心 思い出し うん 誰か 話し たく."}, {"rating": 4.0, "content": "全く ff 初心者 楽しめる けど 世界観 理解 集中 すぎる 後半 戦闘 パート 眠く. とにかく CG 素晴らしい. エンドロール やたら 速い."}, {"rating": 4.8, "content": "三 回 観 行き まし. 導入 部分 国名 人名 連発 初見 知識 状態 最初 つい 行け かも 知れ ませ 観 てる 内 理解 FF 知ら 人 観 映画 思い まし. それと 戦闘シーン やはり 派手 起こっ てる よく 分から 時 二 回 目 以降 ようやく 落ち着い 映画 のめり 込める 印象 受け まし. 何度 観 面白い 作品. FF15 買う 予定 無く 映画 自体 そんなに 期待 ませ でし 予想 以上 素晴らしかっ. 続き 気 FF15 買う まし. 英語 ボイス 版 4DX 版 やる そちら 観 みたい."}, {"rating": 4.0, "content": "ＦＦ １ ５ 前日談. 語ら 本作. 映像 見事. ちゃんと ゲーム システム. 利用 所 良かっ ね. ただ ちょっと キャラ. 薄かっ. 後半 後半 だけ ね. ゲーム 本編 気. 素晴らしい 映画."}, {"rating": 3.5, "content": "CG 映画 久しぶり 観 現代 技術 圧倒 しまい まし 髭 髪 生え際 皮膚 しわ 汚れ 実写 見 間違える 程. ストーリー 前半 疑問 浮かぶ 場面 多い 後半 徐々に 理解 出来 まし もう一度 み 細部 理解 たい 思っ 瞬間移動 術 とにかく カッコ よい. エンドロール 後 PS4 持っ 人 閲覧 注意 笑 本編 やり たく 仕方 しまい 出費 かさむ かも 知れ ませ."}, {"rating": 5.0, "content": "2001年 映画 劇場 観. アドベントチルドレン DVD 買っ. ゲーム ナンバリング タイトル 一通り やっ ３ ４ ５ ６ ７ ８ ９ １ ０ タクティクス クリア. １ ２ １ １ １ ２ １ ３ １ ４ はやっ けど クリア. 感じ FF ど ストライク 世代. 本作 本編 もともと FF13 別 タイトル ヴェルサスXIII キングダムハーツ 制作 スタッフ 開発 途中 大幅 スタッフ 増強 新た FF １ ５ タイトル 変更 開発 なおし. 際 本来 ヒロイン ステラ キャラクター 没 代わり ルナフレーナ キャラクター 新しく ヒロイン 登場 事 そう. おそらく 長らく 開発中 状態 待っ ファン 為 新しく 出 ヒロイン ルナフレーナ どういう キャラクター お披露目 しか たっ 思わ. 本来 ゲーム 本編 主人公 ノクティス 王子 今作 ほぼ 出 こ ゲーム 序盤 ノクティス 王子 旅 舞台裏 城 起こっ 補完 内容. 意味 スターウォーズエピロード ４ 舞台裏 描く 今年 公開予定 スターウォーズ ローグワン 同じ 作り なかなか やる なあ 感じ. 肝心 映画 本編 内容 もう 凄い 連続 でし. もともと スクウェアヴィジュアルワークス 技術力 高い 過去作 とか アドベントチルドレン とか 十分 知っ まし まさか 感じ っす. シン・ゴジラ へなちょこ CG 観 後 だけ 余計 そう 思え. しかも 普通 2時間 映画 完成 世界 公開 ピクサー とか 勝負 全然 いけ そう. ディズニー ベイマックス サンフランソーキョー 謎 サンフランシスコ 的 東京 出 まし 今作 ファンタジー 世界 いきなり 新宿 都庁. しかも 城 かっこ よすぎ. しかも そっ バリアー 張る CLAMP 先生 トーキョーバビロン 以来 カッコ いい 都庁. 随所 FF らし 見 世界観 FF ６ 7 とか １ ３ とか ファンタジー けど 現代文明 モロ 感じ 車 とか スマホ とか 普通 使え. しかも アウディ とか そのまま 出. 不思議 折衷 感 今 CGアニメ あまり 観 感じ 良い. キャラクター ファンタジー 系 魔法 とか バリバリ 使え ちゃっ ジャッジメント っぽい とか FF12 雰囲気 強く 感じ. ヒロイン FF12 っぽい 正統派 感じ. 今作 王様 指輪 重要 アイテム 指輪 描き方 まさに ロード・オブ・ザ・リング. 指輪 はめ 瞬間 スロー 感じ とか そもそも 指輪 そのもの 圧倒的 存在 感 とか まんま ピータージャクソン 監督 ロードオブザリング 演出. 他 にも 敵 戦闘シーン 感じ とか 全体的 演出 面 LOTR 演出 参考 てる 思え. とはいえ もともと FF 限ら 昔 ファンタジー RPG J R R トールキン 著 指輪物語 世界観 ベース 現代ファンタジー 物語 根底 常に 指輪物語 方向性 悪い 事 むしろ 正解 思い. ちゃんと FF だけ 巨大 召喚 獣 出. 召喚 獣 戦い 今度 パシフィックリム. シン・ゴジラ ただ 歩く だけ 怪獣 どうし バトル ちょっと 残念 でし こっち 普通 巨大 どっかん どっかん 戦っ 最高 でし. 日本 パシフィックリム 感動 まし. 音楽. もともと FF13 別 バージョン 開発 頃 下村陽子 氏 音楽 担当 クレジット 今作 テーマ曲 担当 くれ. 自分 下村陽子 氏 ゲーム パラサイト・イヴ 音楽 担当 時 BGM カッコ よ 惚れ サントラ 買っ 聞き まくっ やがて キングダムハーツシリーズ 音楽 経 遂に FF 音楽 やっ くれる 知っ （ 開発 かなり 時間 かかっ ） とても 感慨深い. もちろん 今作 映画 期待 裏切ら 普通 めっちゃ カッコ いい 音楽 普通に 映画音楽 良い パラサイト・イヴ サントラ 聞き まくっ 頃 思い出し まし. わけ 本編 ゲーム そっちのけ 映画版 感動 まし. 正直 本編 方 映画 3部作 くらい 作っ 公開 ちゃえ 普通 大 ヒット そう 気. 遂に 日本 CG アニメ映画 来 感じ. ハリウッドリメイク 待た 日本 ファンタジー 作品 もっと 普通 CGアニメ 見 日 近 そう. 2001年 CG 映画 時 4年 かけて 作っ てる 内 技術 進歩 速 すぎ 時代遅れ 作品 しまっ 上 157 億 円 大金 つぎ込み すぎ 大 赤字 出し 会社 倒産 しかけ 事 懐かしい 思い出. 今作 教訓 活かし 製作費 かなり 抑え らしく 最近 映画 VFX 使わ 当たり前 海外 CG 会社 発注 作ら そう 再び 映画 戻っ 来 しかも クオリティ 作品 魅せ くれ スクウェア 感謝 ね. そう いえ ちょうど 日本 シン・ゴジラ がっつり 日本映画 的 演出 日本人 日本人 日本人 為 映画 みたい 感じ てる 時 思いっきり 見た目 ハリウッド映画 フルCG 映画 国産 作る 全く 違う 方向 性 2作品 同時に 映画館 公開 なかなか 興味深い."}, {"rating": 4.8, "content": "新た ファイナルファンタジー 世界. ゲーム版 ファイナルファンタジー １ ５ 言わば 前史 言える 部分 ストーリー. 機械 兵器 文明 発達 帝国 古 伝わる クリスタル 魔力 使っ 魔法 扱う レギス 国 戦争 描い. 主人公 帝国 故郷 滅ぼさ 住民 一 人 部隊 仲間たち 幼馴染. 国王 持つ 許さ 指輪 魔力 わけ もらい 主人公 傭兵 部隊 王 剣 魔法 駆使 帝国 対決. ところが ある日 帝国 使者 現れる. 使者 停戦協定 持ちかけ きた …. 国王 協定 受け入れる …. ─ 全編 を通して アクション 派手 ＣＧ 作品 思え 動き回り. ハイスピード 展開 国勢 感情. ゲーム版 前史 プロローグ 程度 気分 楽しむ 予定 でし 良い 意味 完全 裏切ら まし. 元々 ＦＦ １ ５ 購入 予定 た人 是非とも 観 もらい たい 逸品. 唯一 残念 所 あげる. 登場人物 敵役 含め 魅力 的 だけ 掘り下げ あまりに 少な すぎ 所."}, {"rating": 5.0, "content": "ただ 単純 美男 美女 出る 映像. ゲーム PV トレイラー 映画. なかなか 見かけ （ 海外 作ら 剣 魔法 世界 子供 向け 多い ） 剣 魔法 機械 技術 混じり 合っ 世界 戦争 戦闘 描い くれ. キャラクター 達 多種 多様 姿 CG とても 綺麗 （ 黒人 気 まし ）. キャラクター 達 実在 惜しい くらい. 声 吹き替え 仕事 てる 方 達 起用 洋画 迫り 来る クオリティ 思い. ファンタジー 好き 方 一見 価値."}, {"rating": 4.2, "content": "劇場 鑑賞. 本当に 素晴らしい 映像 でし 作れる 事 ただ 驚く ばかり 細かい 気 ど すべて 映像 インパクト 前 口 閉じ ざる おえ ませ でし. FF 発売 前 今後 全部 映画化 すれ いい 思っ 過去作 ぜひ やっ ほしい ブーブー 言い そう."}, {"rating": 4.5, "content": "FF15 世界観 ゲーム 先 味わえ 幸せ. ヴェルサス13 頃 ずーーーっと 発売 待っ 今 発売前 色んな メディア 展開 嬉しく たまらない. キャラ 本編 どう 絡ん くる とか 場所 もしかして プラチナ デモ 場所 同じ かな とか 想像 とても 楽しい. 本編 発売 待ち遠しい."}, {"rating": 3.6, "content": "架空の国家 同士 争い 描い アニメーション 作品 ファイナルファンタジー 宣伝 用 作ら らしい クオリティー 凄まじい 一言 実写 疑う カット 多々 登場人物 瞳 産毛 建物 衣装 ディテール すべて ほぼ アニメーション 感じ させ 作り込 み方. 話 導入 世界観 入り込め さえ すれ 分かり やすい 何度 かおっ 思う 展開 楽しめ 様々 映画 レビューサイト 評判 いい 理由 ね 以前 ファイナルファンタジー 映画 大 失敗 中 作品 生み出し 関係 各社 英断 敬意 表し. クオリティー 作品 生み出せる 確実 こう いっ アニメーション映画 これから 発展 いく 分野 でしょ."}, {"rating": 3.5, "content": "CG 技術 見事. 戦闘 迫力 けど やや 単調. ストーリー うん やや 魅力 かける けど 複雑 要素 説明 過ぎ 演出 好 印象 でし."}, {"rating": 1.4, "content": "CG すごい だけ ただ それだけ 映画 呼べ 作品 開始 １ 分 置い かれ ファルシ ルシ コクーン パージ ？ って 感じ でし 戦闘シーン 長 すぎ 主人公 不細工 姫 無敵 過ぎ そんな ヒール 大 ジャンプ 足 くじか ？ どうせ CG もっと 可愛く 良かっ じゃ ？ ストーリー 生命力 リアリティ 皆無 のに ビジュアル だけ リアル そこら 海外 女優 余程 美人 ところで タコ どっか 出て きた ？ 抑揚 だらだら 無駄 激しく 目 悪い シーン 続く CG 予告 見 時 実写 思っ くらい リアル 脚本 ...。 FF15 期待 だけ 残念 ; _ ;. FF7 アドベントチルドレン 抑揚 BGM 良く 登場人物 美男 美女 見 飽き 何度 見 たい シーン 今回 本当に 見せ場 心 残る シーン BGM セリフ 無かっ."}, {"rating": 3.9, "content": "凄い 凄い CG 技術. もう 人間 俳優さん 要ら じゃ ？ って くらい リアル. 映画 動体視力 求め って くらい スピード感 CG 美し うーー 凄い 来 てる もう 現実 美しい. ストーリー FF15 前日 譚. 機械 軍事 帝国 魔法 国 戦争 起こっ 魔法 国 負け そう 雰囲気 そんな 中 帝国 停戦 持ちかけ 話. FF15 主人公 出 こ 映画 方 王 盾 っていう 守備隊 1人 主人公. まぁ ストーリー ゲーム やら 興味 思う けど 映像 見 おい 良い くらい 勢い."}, {"rating": 5.0, "content": "ゲーム 主人公 ニックス 良かっ 公開 終了 あと 数回 観 行き たい. . mx 4d 含め 5回 観 行っ."}, {"rating": 3.5, "content": "端的 言う 面白かっ. 正直 FF やっ 物語 根幹 設定 とか 知ら 見る 前 軽く 頭 入れ ほう 良い 単語 だけ 調べ けど )、 大して 期待 けど. 映像 本当に 実写 じゃ ？ ？ 思える くらい リアル. そんな ほぼほぼ 本物 人間 見える 人達 意味 不明 くらい 激しく ファンタジック アクション こなし 血 沸き 肉 踊ら わけ よー. 話し ちゃんと 理解 けど 設定 とか 知ら ストレス 程度 良かっ. キャラクター 皆 とても 格好 良かっ ー. 主人公 健気 ね …. 健気 人 弱い ツボ … …. ゲーム PR すごく 効果 的 思う. FF15 ？ でし っけ. すごい やり たい. そのため PS4 買お 考える 始める くらい 興味 わい. ただ ひとつ 個人 問題 けど. ゲーム ほう 主人公 お供 人々. なんか 人間 じゃ くらい 顔 整い っぷり イケメン ボイス すぎ 映画 人々 同じ 世界線 存在 ？ って 一瞬 気持ち ひい しまっ 笑. 映画 ほう 割と おっさん とか おじいさん とか 薄 汚れ 気味 女性 とか メイン …. 多分 慣れ 問題 なー. 噂 聞い まし けど ほんとに ホスト 集団 みたい もん 笑. まぁ ８ 割 PS4 買い."}, {"rating": 4.3, "content": "フリーパス 6本 目. もう 終わる じゃ 時 映画 見 映画館 観 よかっ. 世界観 CG アクション 満点 出来. FF15 特典 付い くる 本来 目的 なんて 完成度 高 すぎる. FF15 世界 同じ 時間 軸 語ら 映画 ゲーム 方 主人公 ノクティス 父親 王様 軸 国 同士 争い 描く. FF 1 2 3 4 12 13 やっ 自分 たら 世界観 最高 しか 言い 前 CG 作品 観 制作 費 かかっ 上 赤字 聞く 話 だが 過去 振り返ら 思い切っ やっ くれ スクエニ 感謝 結果 素晴らしい 映画 見れ. FF15 個人的 目玉 剣 投げ ワープ チカラ 映画 多用 ワクワク 感 半端 縦横無尽 飛び回る アクション 最高 上 デカブツ 戦う シーン 鑑賞 者 ツボ 抑え. ストーリー FF15 繋がる FF15 ストーリー 知ら ゲーム 関連性 割愛 やはり FF ストーリー 哀愁 生み出す うまい. FF ファン スクリーン 見る 必須 FF15 買う 人 是非 前 決め 絶対 買い."}, {"rating": 3.1, "content": "CG よかっ FF15 興味 人 すごい 良かっ 思う FF 興味 無い 初期 設定 あまり わから 人 難しい 映画 思っ."}, {"rating": 3.5, "content": "華 無い １つ 王国 滅びる 背景 丁寧 描か. CG 文句 無し クオリティ 人間 リアル 描か 造り 事 忘れ しまう. あくまで ゲーム プロモーション 作品 侮る 事 なかれ １ 本 映像作品 仕上がっ."}, {"rating": 5.0, "content": "まず 映像 美 世界観 現代 的 city 繰り広げ 魔法 魔物 車 戦火 早く ゲーム やり たく カッコイイ 国 名前 やら 人物 名前 カタカナ 多く 途中 覚え きれ ＦＦ 12 やっ 時 感覚 似 兎に角 善悪 キャラ 覚え 観 てる なんとなく 自然 覚え いく."}, {"rating": 4.2, "content": "圧倒的 映像 美 だけ CG 好きな人 嬉しい じゃ だろ たま 実写 思い込ん くらい ゲーム 皆 同じ 顔 じゃん 最近 泥臭い キャラ 少ない FF ブーイング けど. さすが 映画 今回 まぁ 顔 特徴 きちんと 作り こま こういう 人 ー 満足 感 UP. 所詮 新作 ゲーム 宣伝 思い つつ 主役 二人 除い キャラ 演技 素晴らしい とくに 王様 側近 おじいちゃん 熱い. 主役 二 人 なぜ 二人 ？. 客寄せパンダ なんて 居 観る 人 観る 観 人 観 そんな 作品 のに 1点 だけ スクエニ 許さ ざる ◯◯！ いい たい 0 2."}, {"rating": 4.0, "content": "時間 都合 途中 鑑賞. 一瞬 空間 飛び 移る 戦闘シーン 臨場 感 演出 てる 飛ぶ とにかく 飛ぶ カメラワーク 非常 細かい カット 数 多い 今 起き てる ？ 気持ち 食らいつい 観 自分. CG 本当に 凄い FFXV 期待. 人物 デザイン 建物 装飾 魔法 演出 素敵. 後半 召喚獣 入り乱れ 超絶 かっこいい."}, {"rating": 3.9, "content": "いいんじゃない っす. CG 作成 チーム 素晴らしい 仕事 パッと 見 本物. メッセージ 伝わっ くる ファイナルファンタジー らしい ストーリー 展開 いき. 声優さん キャスト 面白い. ただ 綾野剛 癖 部分 時々 気 ちゃ まし. 忽那汐里 まだ 頑張れる 頑張っ ください."}, {"rating": 3.8, "content": "CG 最高峰 肌 質感 まじ ホンモノ すぎ 実写 見 てる 感 主人公 セクシー タイプ わ 笑."}, {"rating": 4.2, "content": "CGアニメ 思え 映像 でし 表情 感情 ちゃんと 伝わっ くる. FF15 オマケ くらい つもり 見 内容 面白かっ. 本編 楽しみ まし."}, {"rating": 2.4, "content": "映画 FF 初体験. シフト っていう 投げ 先. 瞬間移動 出来る 武器 かっ ぴょい."}, {"rating": 3.3, "content": "2016年 劇場 鑑賞 58本 目. スクウェア 会社 傾か 伝説 失敗 作 比べ. CG レベル すさまじい 進歩 とげ. FF 名前 冠し 違和感 世界観 まし. FF X 2 プレイ 近作 手 つけ ませ. おそらく ゲーム プロモーション. うえ 素晴らしい 出来 思い. ただ 現時点 ゲーム 本編 プレー 予定 身. もう少し 主人公 背景 とか 王家 魔力 とか ちゃんと 説明. １ 本 映画 キレイ 完結 ほしかっ. （ 十分 完結 意見 思い ）. 映像 に関して すごい しか. 顔 アップ 肌 質感 とか ヒゲ 至る リアル すぎ. 体 動き 方 アクションシーン やはり すさまじく. むしろ 日常 シーン 方 やや 違和感 感じ. リアル すぎる ＝ 細かい しぐさ とか 再現 しす ぎなのもかもしれない. せめて 魔法 だけ ケアル とか 馴染み 名前 使っ くれれ. もう少し FF 感 出 思う."}, {"rating": 3.5, "content": "パシフィックリム やら やら 話題 けど そもそも パシリム 日本 怪獣映画 模 作品 忘れ ！( これだけ 言っ おき たかっ w. FF 一度 現実 超え 未来人 みたい 感じ デザイン けど FF13 あたり 現代人 っぽい デザイン 戻っ 今作 近い. FF シリーズ プレイ てる 下地 世界観 ついていけ そう FF15 買う 人 是非 見 ほしい. あと 車 かっこいい 007 ばり キメ っぷり 陳腐 感想 本当 恥ずかしい けど."}, {"rating": 3.5, "content": "かっこいい 渋い CG なのか. ただ カット 多く スピード 速い つい いく 難しい シーン チラホラ. FF15 興味 ないと すごく 面白く 感じ. 個人的 好き."}, {"rating": 5.0, "content": "さすが スクエニ. 期待 以上. 最後 ３ ０ 分 トイレ 戦い. 途中 号泣 しまい 鼻水 ピーピー. 早く ゲーム やり たい. なんだかんだ 綾野剛 吹き替え よかっ. 見 ゲーム 言う 流れ 最高 流れ."}, {"rating": 1.5, "content": "そもそも 映画 撮れる 監督 抱え わけ なし プロモーション 映像 思え 納得 …."}, {"rating": 3.5, "content": "グラフィック きれい すぎ 最初 最後 観. 街 美しい 人 ふつう 人間 ぽい. 背中合わせ 戦闘 アツ 序章 的 主人公 親 世代 描い くれる とても いい 思う."}, {"rating": 3.5, "content": "最初 名前 とか 国 名前 ややこし すぎ 全然 ついていけ … このまま 置き去り … 思っ たら 展開 進む ごと ？ すごい ぞ ？ いく あたり ゲーム らし. とにかく CG すごい 日本 HENTAI 技術 すごい. ズートピア 違っ 方向 エグ いい 意味. 友達 ごり押し ついて行き まし 非常 上質 CG 映画 出会え まし 感謝. ただ 裏設定 解説 作品 真髄 味わえ かも."}, {"rating": 3.9, "content": "2016 07 10. CG 綺麗 表現 迫力 FF 知ら ストーリー わかり やすい 十分 楽しめ."}, {"rating": 4.0, "content": "CG 半端ない 人 街 リアル もう 本物 見分け. FF15 世界観 イマイチ わかっ けど 映画 お陰 知る でし. 最初 ？？？ ところが 多々 けど 途中 のめり こめ. ゲーム 早く やり たく."}, {"rating": 4.3, "content": "映像 音楽 シナリオ どれ 良かっ ヒロイン 声優 叩か まくっ けれど 個人的 主人公 声優 ほう 歴代 王 召喚獣 美しい."}, {"rating": 4.8, "content": "素晴らしい CG 力 思い ピクサー 負け 日本 力 見る 感動 まし. 映画 に関して 予備 知識 入れ 観 方 わかり やすい 情報 観 まし 大まか ストーリー わかり やすい けど 細か 部分 ？ でし 都市 名 キャラクター 名 覚え おく いい 思い そう しない 冒頭 ナレーション 意味 不明 笑. まあ これだけ スゴ CG 見せ 細か 事 どう よく ただただ 圧巻 だけ 高 評価. こういう 映画 これから 映画 ゲーム 質 グンと 上がる よ ね."}, {"rating": 3.7, "content": "CG 凄い 綺麗 俳優さん 演じ てる じゃ 錯覚 陥る 程 本当 びっくり."}, {"rating": 3.5, "content": "予備 知識 まったく 状態 鑑賞 予告編 すら 見 CG 綺麗 ビックリ てっきり ハリウッド映画 思っ み 日本 映画 ‥ ？. 最初 ナレーション 予備 知識 置い かれる けど ストーリー 設定 すっごい 違和感 続き ゲーム ？ みたい 感じ 終わる. まったく 知識 み けど アクション 映像 美 素直 面白かっ 最近 邦画 めちゃくちゃ 話 観る 全然 いい."}, {"rating": 2.0, "content": "ヒロイン 声 演技 ひどい カメラワーク グチャグチャ でかい 敵 味方 分から ストーリー ツッコミどころ 多々 色んな 観点 見づら ばかり 感じる. 戦闘 エフェクト とか 日本 ゲーム 的 かっこよさ. 映画 観 なけれ いい かも."}, {"rating": 3.0, "content": "映像 見 たく 見 たら ほんとに 日本 アニメーション よ ？ って くらい 映像 美しく 迫力 すごかっ けど 個人的 もっと 苦痛 表情 とか 泣い 笑っ って 表現 たら 良かっ なー お姫様 めちゃめちゃ ぶっ 飛ん 顔色 ひとつ 変え …. ストーリー 紐解け 単純 かも しれ けど 予備 知識 ゼロ ちょっと 分かり にくい どっちがどっち. キャラ 際立っ けっこう 好き (^^) 姫 様 とか 藤原啓治 とか 笑."}, {"rating": 3.9, "content": "話 わけ わからん 感情 流れ 茶番 カメラ 起こっ わか ないし じゃ こりゃ 感じ けど. 最後 方 わかり やすい 感情 ライン 乗っ 入れ. 戦い方 なんだか わからん かっこいい. 女の子 かわいい. 声 変. 王子 とかいう やつ 嫉妬. 事 子 俺 恋し だろ. エンドロール 音楽 素晴らしく 痺れ. エンドロール 自体 痺れ. すげ 戦っ. 感慨深い 気持ち. みる 価値 思っ. 作品. FF ファンディスク 的 意味合い 以外 自分. 以上 意味 持っ. そんな かん じ. なんだかんだ すげ ー. 俺 でかい やり てえ."}, {"rating": 4.7, "content": "良く 出来 映画 映像 美麗 もちろん 話 まとまっ 予備 情報 なし 観 行っ 楽しめる 思い. ストーリー シリアス アクションシーン 入れ 方 うまく 配分 良い 重く 過ぎ ませ 途中 ダレ ませ. 是非 映画館 見 欲しい 一 本."}, {"rating": 4.0, "content": "CG あまり 気 くらい クオリティ 高かっ. 単純 善 悪. 移民 主人公 てる 良かっ. テンポ 良かっ. 普通 面白かっ."}, {"rating": 4.3, "content": "日本 史上最高 ＣＧ. 実写 並み クオリティ 内容 ゲーム 前 話. ちゃんと ストーリー 展開 よく アクションシーン 魔法 使っ おもしろい."}, {"rating": 4.0, "content": "映像 クオリティ 凄い 表せ レベル 但し 綾野剛 死ね. お世辞 冗談 じゃ 時折 実写 錯覚 但し 綾野剛 死ね. クオリティ さすが スクエニ なぁ 但し 綾野剛 死ね. ストーリー ハリウッド ハリウッド １つ 映画 普通 面白い 但し 綾野剛 死ね. 難点 言え 戦闘 高速 すぎ やっ てる 分から. 但し 綾野剛 死ね. 全体 感想 下手くそ 程 綾野剛 声 せい 点数 下 りな 映画 英語 吹き替え 字幕 ？. 絶対 そっち 見 ほう いい. いい加減 下手くそ 吹き替え せん やめろ よ なぁ. 綾野剛 せい 1点 付け たい くらい けど 作品 よかっ 4点."}, {"rating": 4.1, "content": "大 ヒット RPG シリーズ 一 作. FINAL FANTASY XV. 同じ 世界 時間 キャラクター. アナザーストーリー 展開. フル CGアニメーション. 自 世界観 ダイナミック アクション. 剣 魔法 世界 独自解釈. 見方 指輪物語 ？. 一部 魔法 ジャンパー （ぁ. CG 完成度. 素晴らしい 出来栄え. ただ 押井 ワールド 彷彿. 印象 個人的. 恐らく ガルムウォーズ 見 てる. そう 感じる かも しれ. 思いのほか 普通 面白かっ."}, {"rating": 3.5, "content": "とにかく 映像 クオリティー 高い. まるで 実写 見 てる. アドベントチルドレン 超える 迫力 ずっと 画面 しがみつい. こんな すごい 映像 作れる 実写 方 頑張っ 欲しい 限り."}, {"rating": 3.3, "content": "一応 観 たかっ みせ くれ 良し ゲーム 方 やる気 なれ."}, {"rating": 4.5, "content": "FF 挑戦者 戻す 田端 D 言葉 鑑賞 後 思い出し. XV 楽しみ 者 ヴェルサス 時代 待っ 方々 比べ たら 思い入れ 少ない かも しれ ゲーム だけ 映像作品 みる 本当に よかっ ヴェルサス 時代 トレーラー 見 グッと 来る だろ シーン. フルCG 映像 もちろん とても 美しく 綺麗 FF7AC CG 進化 改めて 実感 声優初挑戦 綾野剛 違和感 キャラ 合っ とても 上手かっ 思う. 内容 移民 取り扱っ 意外 驚い ルシス ニフルハイム 他国 関係 ルシス 国民 以外 視点 見る ゲーム 内容 深める 思う ヒロイン ルナフレーナ 芯 強く 美しい キャラクター ゲームプレイ 前 知る ノクト どう 絡ん いく 気. 内容 予想 以上 重かっ ゲーム ホスト 4人 旅 いく 楽しみ."}, {"rating": 4.1, "content": "FF Versus XIII 発表 2006年 当時 中学3年生. 早く 触れ させろ 気持ち グググ 抑え 待ち 待っ 10年 FF XV 名 変え いよいよ 今年 発売 決まっ 9月 末 かぁ … うなだれ 矢先 映画 公開. 見る だろ そりゃ ぁ. 見る よ. 蓄積 10年 分 分厚 色眼鏡 かけて 劇場 足 運ん そんな 10年 なんて すぐ 消し飛ん. わぁ 面白い. 実写 見 まごう 美しい グラフィック 子供 頃 親しん 魔法 数々 かっこいい エフェクト 再現 難し そう 実は わかり やすい 世界 感 しっかり ハマれ. 何より 途中 FF 映画 忘れる 映画 単体 完成度 高い 気付かさ 某 リサージェンス よほど 楽しめる. ラスト バトル やや 冗長 ぎみ 感じ 差し引い やはり 面白い. 本編 ネタバレ それでいて 単体 完結 素晴らしい. これだけ 充分 腹いっぱい 請け合い 先 気 気持ち 少し 残す ニク. 中3 おれ よ 待っ 良かっ ぞ."}, {"rating": 3.6, "content": "FF 好き はた まらん 作品. 監督 アドベントチルドレン 続い 野末 武志. スクエニ 人 けど 色んな SF 映画 よく 研究 てる なぁ 印象. ストーリー 設定 なかなか 強引 ツッコミどころ いっぱい けど ハリウッド映画 じゃ FF 見 たら 逆 良かっ. 機械 vs 魔法 とか FF らし しっかり 抑え ワクワク. 音楽 良かっ. PS4 欲しく まし."}, {"rating": 3.7, "content": "面白い 映像 美しい 初見 優しい 作り 情報 無く 観 大丈夫 でし. 何より 主人公 格好 良い 終わっ 後 ゲーム 主人公 心配 レベル 格好 良かっ."}, {"rating": 3.3, "content": "KINGSGLAIVE FINAL FANTASY XV 観 よ FF15 サイドストーリー 言う チャラ 車 乗っ 兄ちゃん 達 かぁ … 期待 たら 渋い 移民 戦士 侠気 溢れる お話. 映像 綺麗 … もう どんな 世界 表現 なあ. 魔法 王国 VS 機械帝国 FF 馴染み 対立 移民 戦争 軍隊 映画界 流行り 要素 盛り込ま. 大怪獣バトル 一般人 特殊 力 手 戦う ヒーロー 物. 本筋 お姫様 指輪 守る 王道 RPG シンプル …. 色んな 映画 み ビュッフェ みたい 豪華 満腹 感."}, {"rating": 3.3, "content": "最近 FF キャラ どこか ビジュアル系 バンド 韓流スター みたい 感じ 全く やる気 起き けど 主人公 移民 出 一 兵士 なかなか 楽しめ. FF 要素 あまり 感じ アウディ とか バンバン 走っ てる わ ユニクロ 看板 立っ てる わ 飛空挺 メカ っぽい わ ファンタジー SF 寄り. ラスト おそらく FF15 主人 公達 っぽい 一行 気持ち 悪 すぎ 台無し あと 忽那汐里 ビックリ くらい 棒読み 演技."}, {"rating": 4.0, "content": "ストーリー 王道 って 感じ とても 熱かっ ニックス カッコ いい 最後 チャラ すぎる 笑."}, {"rating": 3.8, "content": "FF 世界 大好き すっごい CG 圧倒. 15 ますます 楽しみ. ニックス 守っ 世界 どう … はやく ゲーム たい …. 吹き替え … 芸能人 吹き替え 残念 けど 映像 綺麗 我慢 …."}, {"rating": 3.7, "content": "ffxv 欲 最高 高まっ よかっ 映像 ストーリー そこら つまらない 映画 断然 上. ただ 良く 点. 一つ 目 声 重要 キャラ 一部 声優 俳優 女優 担当 ありがち やつ 作品 クオリティ 下がる 本当に 辞め 欲しい 声優 興味 これから 路線 頑張っ いこ 方 いい 。) ゲーム版 ルナフレーナ 声 変わっ 安堵 Blu ray 版 変わる 期待. 2つ 目 アクション 迫力 よかっ 時々 分かり にくい カメラワーク スロー シーン もっと 上手く 使っ 方 いい なぁ 所感 激しい すぎ 若干 目 疲れ まし w. まぁ ff 知っ 人 楽しめる 知っ てる 人 楽しめる 作品 思い. 俺 世界 生まれ たかっ w."}, {"rating": 3.5, "content": "想像 たより 長かっ. 想像 たより 楽しめ. 映像 凄かっ けど 個人的 嫌い ベタ 流れ いくつか 残念 あと ヒロイン 声 少し 気. 本作 観 ゲーム やっ み たく 感じ 全く 芽生え なー むしろ 最後 ユーモラス 映像 しめ 自分 少し 萎え しまっ 気 笑. 本当に 凄い 作品 思っ スクエア エニックス これから もこ ういっ 映像作品 出し たら 絶対 映画館 観る てか 出し 欲しい."}, {"rating": 4.7, "content": "すげ ぇ 一言. 最初 戦闘シーン 見 たら なんで わから けど 涙 出. あまりに すごい 映像 感情 つい いか. CG 技術 先 だろ ぐらい 物 見 させ もらっ. 贅沢 言え 英語 声 入れ 字幕 ほしかっ なぁ. 映画 直接 関係 けど これだけ 重厚 世界 観 キャラクター 描い のに ゲーム キャラ なぜ あんなに チャラ. 残念."}, {"rating": 4.2, "content": "FF15 一切 興味 無かっ けど 見 購入 決定. フルCG アニメーション映画 世に 腐る けど 完成 度 高い 作品 多分 他 無い. とにかく 戦闘シーン 迫力 凄い 実写 ハリウッド アクション映画 匹敵 レベル ゲーム 映画 業界人 見 たら 多分 焦る. 話 テンポ スムーズ 良かっ 予備 知識 もっと 楽しめ かも しれ けど 自分 無く 面白かっ. 単体 映画 見る 本作 FF15 プロローグ 的 話 消化不良 感 否め それでも 一つ 作品 充分 楽しめる. むしろ プロローグ こん け 金 かけ 凄い. スクエニ がんばれ."}, {"rating": 4.0, "content": "XV 前日 譚 事 観 思っ 早く XV やり たい 逆 今 観 後悔 わ クオリティ フルCG ホンマに 凄い スクエニ 凄い わ 今回 気合 入り 過ぎ ゲーム クオリティ やろう テンション 上がる FFXV 全く 知ら 新規 人 わかる 説明 くれる 優しい ストーリー 人 思う 所 思う けど 個人的 十分 あくまでも ゲーム 本編 前日 譚 ねん 期待 酷 話 あと キャスティング 綾野剛 思っ 悪く けど 忽那 アカン なぜ ゲーム キャスト 変え 意図 わからん アクション 多い けど 時々 カメラワーク 下手糞 アニメ カメラワーク 言う 知らんけど やっぱ アウディ 格好 良い ホンマに 早く XV 本編 たい."}, {"rating": 3.9, "content": "FF CCFF 映画 ACFF 見 事 だけ FF 全然 知ら 今回 評判 よかっ 友人 一緒に 視聴. 感想 FF 知ら 人 とても 楽しめる 内容. 映画 特徴 全編 CG 映像 人 CG 描く どうしても ニセモノ 感 作ら 感じ 出 しまう. 作品 極限 抑え 感じ 幾つ 場面 動作 違和感 感じ 全体 動き とても 自然 CG 事 忘れ しまう 場面. ストーリー FF15 少し 前 話 全編 を通して シリアス 物語 感じ けど ACFF 違い 深み ストーリー 思う ファンタジー 世界 上 2 国 戦争 描い てる 本来 キャラクター 感情 移入 事 難しい 作品 上手く 工夫 感情移入. 1番 評価 戦闘シーン とても 素晴らしかっ 戦闘 かなり 多く 時間 割か 上 CG 駆使 迫力 とても 多かっ 王 剣 戦い方 戦闘 変化 つい 長い 戦闘シーン 退屈 見る 事. FF 初心者 とても 楽しめる 映画 是非 オススメ たい."}, {"rating": 4.4, "content": "正直 全く 観る 気 無かっ ゲーム やる 予定 無かっ けど 観 行っ た人 評判 とても 良かっ 観 まし. 普通 アクション映画 観 全然 面白い くらい 作品 でし. フルCG あまり いい イメージ 無い けれど ゲーム 培っ ノウハウ シッカリ 活かさ 実写 見 まごう でし. アクション おなじみ ファイア サンダー 思しき メイン テレポ 使っ 殺陣 移動 奇襲 色々 使い方 観 楽しかっ カッコ 良かっ. 中盤 会話 だけ シーン ながく ちょっと 眠かっ んで 少し 減点 まし. 映画 ニックス 繋い 未来 見届け たい ゲーム 買う 思い."}, {"rating": 3.2, "content": "綾野剛 ｢ エンジン 違う ｣ 評し 山寺 やまちゃん 宏一 はじめ 声優 力量 思い知る 綾野剛 演技 別に ヘタ 綾野剛 顔 はじめて 違和感 成立 なぁ 実感. キャラ 退場 仕方 雑 気 乗り切れ ヒロイン ただ 守ら 存在 余計 人 しか 見え のれ. バトル シーン 迫力 よかっ 起こっ てる わかり にくく 残念."}, {"rating": 4.0, "content": "CGアニメ 裏切ら ばかり 期待 鑑賞. 期待 た分 けど 面白かっ. ただ 第 一 魔法 障壁 説明 欲しかっ なー 笑."}, {"rating": 3.1, "content": "ゲーム やっ 事 無い けど 何となく 見 み まし FF って こー ゆ ーストーリー ゲーム ね."}, {"rating": 4.0, "content": "アニメーション 事 忘れ させる 映像 迫力 バトル シーン 観る 者 引き込む 作品 でし. １ ５ プレイ 待ち遠しい."}, {"rating": 1.5, "content": "突然 始まっ 壮大 スケール 繰り広げ. 序盤 ついていけ 中盤 少し 理解 始め くらい ついていけ. 終始 ちょっと まっ わかん w って 思っ. 見 終わっ キャラ 名前 街 国 名前 一つ 覚え w. ただ CG 技術 めちゃくちゃ すごかっ."}, {"rating": 3.5, "content": "ゲーム ムービー 映画. 映像 綺麗 すぎ. 話 キャラ設定 最初 見逃す ちんぷんかんぷん. ファイナルファンタジー 独特 世界 健在 映像 綺麗 よかっ. ただ 映画館 大き 把握 中段 席 思い 後方 席 しかも スクリーン そこそこ 小さく 解像度 高く 細い 映像 目 悪く 見え 部分 惜しかっ. ゲーム 前日 譚 ゲーム."}, {"rating": 3.0, "content": "ゲーム やり きっ 1 作 投げ出し ばかり 世界観 知っ てる 程度 情報 楽しめ まし. アクション 盛り上がり まし って どんな 動き てる 分から 多々 まし w ？ いま どんな 動き !? 飛ばし ？ みたい. 魔法 効果 FF らしく キラキラ キレイ ナイフ 投げ テレポート カッコ いい す よ. 説明 パート 盛り上がら 難しく 仕方 よ ね … ばっかり 映画 得る. あと 吹替 問題 って 根深い よ ね. ニックス 超 カッコ いい けど 姫 可愛い けど ー …. 英語版 観 たい 思い まし."}, {"rating": 3.0, "content": "ゲーム やっ てる スッと 入っ 来る だろ 各々 動機 何処 来る よく わから 映画 単体 見る 人 怒る 理由 説明 不足 気 誰 感情 移入 いい わから. ストーリー 演技 気 CG 良く 素晴らしい 思う けど （ 気 多々 ど まぁ 時間 だろ … 許容 範囲 ） ヒーロー ヒロイン もう ちょっと まとも 声優 （ 本職 俳優 だろ 声 仕事 関係 思う ） 使わ 二人 せい 物語 質 下がっ 見え 非常 残念 分山 圧倒的 見え. 剣 投げ ワープ 生かし 戦闘 かっこよかっ やっ み たい."}, {"rating": 3.7, "content": "機械文明 vs 魔法 文明 面白かっ. ー … 思う けど 映像 概ね ◯. 日本 フルCG アニメ映画 今迄 見 中 トップレベル. 買う つもり けど 多分 ゲーム 買う. ただ ヒロイン 声 演技 ゴミ 映画 メイン キャラ 達 比べ ゲーム 主人公 格 達 クオリティ 低い."}, {"rating": 3.3, "content": "FF 知ら 悪い. ストーリー展開 やや 置い けぼり …。. とはいえ 映像 美し 綾野剛 声 満足 構図 いちいち かっこ 良かっ. ただ 忽那 …。."}, {"rating": 4.2, "content": "FF 最新作 前日 譚 位置 作品. いっ しまえ PR 作品 位置付け だろ. 本編 続く 物語 だけ 一本 物語 完結. 上 ゲーム 本編 期待値 高まる PR 役割 バッチリ 果たす. ゲーム 好き 人間 間違い 楽しめる 作品. 全編 CG ものすごい 出来 実写 ほよう 昔 常套句 評価 時 言わ. もはや 実写 じゃ ？ 聞い いい 思う. 言う. 実写 ゲーム 描写 場面. 非 現実 描く そう 感じ しまう 映像 美し 忘れ させ くれる. 巨体 人間 大 入り 混じっ アクション クライマックス 戦闘 なかなか 他 み 珍し. ハラハラ 見ごたえ 映画館 み 損 出来. ただ ちょっと. いつも けど 声優 素人 2人 主役 やらさ. 実写 洋画 ばり 映像 他 キャラ 声優 演じ. 2人 目立た なんか もう …. 慣れ けど ね やっぱ ぞ 場面 肩透かし 感 ね. あと 戦闘 アクションシーン カメラ 視点 グルグル 回っ せわしなく グチャグチャ 起こっ わかり づらく しまっ. 格闘 メイン アクション. もっと 組手 わかり やすい 方 見ごたえ 思う よ なぁ …."}, {"rating": 4.1, "content": "映像 美 圧巻. ストーリー 引き込ま 続く. ゲーム やり たく. ゲーム 購入 ひと 見る べき. ニックス 綾野剛 雰囲気 いっ よかっ. いっぽう ルーナ 声優 セリフ 感情. 違和感 感じ 残念 でし. 映画 全体 的 すばらしかっ."}, {"rating": 4.2, "content": "登場人物 北欧 顔立ち 方々 内容 的 壮大 ＳＦ ファンタジー 洋画. まさに アニメ 分類 洋画 分類 分から. ＦＦ ７ 以来 ８ ～ １ ０ ちょっと やっ くらい １ ５ 行っ な～ ついて行け (^-^;. 今回 ストーリー １ ５ 前哨戦. １ ５ 主人公 父 王様 息子 ノクティス 国 未来 託す べく 戦い. 王様の剣 騎士 お姫様 守る. 魔法 力 戦う シーン かっこいい ～～～♡. ＣＧ けど 実写版 本当 俳優さん アクション てる かっこよさ. 今回 ヒーロー 主人公 騎士 一人 ニックス フリック. 渋く かっこいい ～♡. 実際 こんな アクター そう けど 誰か 似 てる けど 誰か. 息子 おっさん のたまっ ｗ. くらい じゃ 男 色気 無い じゃん. 主役 ノクティス やけに 若造 見え しまっ. そう 思っ たら ７ クラウド 若造. 陰 線 細い きれい 系 男子 好き けど. どうも 今回 ニックス たくましい 精神 持ち主. めんどくさく 単純 性格 魅力 的 でし (*^^*). ＲＰＧ ゲーム けど ゲームキャラ 魅力 ハマる 要素. 小説 ストーリー 読み 勧める 長い 時間 かけて ゲーム クリア いけ 終わる 眠れ. 手 出す 勇気 (^-^;."}, {"rating": 4.5, "content": "FinalFantasy 世界 そのもの 好き ストーリー 登場人物 二の次 映像 美 期待 行っ けど 引き込ま ストーリー 映画 すごく 楽しめ. 首都 インソムニア 美し うっとり. 戦闘シーン ワクワク. 大きな スクリーン 激しい 戦闘 動体視力 追い付か モンスター 本来 姿 認識 きれ 残念. ルシス 国王 額 ツノ みたい ちょろっと 見え てる さりげなく 魔法使い 感 醸し出し 好き."}, {"rating": 3.9, "content": "いや CG ちゃう やん. って ぐらい 綺麗 やっ. 主人公 顔 完全 ベンアフレック でし."}, {"rating": 4.0, "content": "圧巻 でし. ゲーム 主人公 ホスト っぽい おっさん カッコ よかっ."}, {"rating": 5.0, "content": "映像 とても 美しかっ ストーリー 良く よかっ."}, {"rating": 4.2, "content": "いやいや ， 最近 CG 凄い なあ. 実写 見紛う 映像 ， 迫力 恐れ入り まし m(__)m. 声 以外 (-_-;. 2016 7 23. MOVIX さいたま."}, {"rating": 3.7, "content": "ファイナルファンタジー 世界観 あまり 詳しく けれども すんなり 入り込め （ 残念 固有名詞 あまり 頭 残ら ） 戦闘シーン 多 過ぎる 一部 シーン やっ 分から マイナス ポイント ナイフ 投げ ワープ アクション メチャクチャ 格好 良かっ プラス ポイント 本作 ウリ CG クオリティ 唯々 圧倒 ホント 凄い."}, {"rating": 3.0, "content": "エンドロール 見 キャラクター 毎 モーションキャプチャー 俳優 他 モデリング スキャン 俳優 割り当て コングレス未来学会議 体現 映画 感じ. CG リアル 寄せる 多い けど 映画 リアル ゲーム 寄せ 作ら バランス 感 面白かっ. ただ 人物 実写 寄せ 関わら リップシンク 甘い 気. （ 映像 英語 動き のに 音声 日本語 仕方 部分 けど ）. FINAL FANTASY 映画 いえ スクウェア 経営 傾く 記録 的 大 赤字 出し 2001年 アレ 思い出す けど 本作 ゲーム版 世界 共有 新規 データ 起こし そう 以前 莫大 製作 費 かかっ そう 印象. 映画 スピンオフ ドラマ ドラマ 続き 映画 やっ とか よく 手法 けど ゲーム スピンオフ 映画 っていう 面白い 試み 思っ. ただ 映画 ゲーム 位置付け はっきり けど FINAL FANTASY XV 一部 変わり FINAL FANTASY メインテーマ 大々的 使っ ほしかっ なあ. ストーリーテリング ちょっと 甘い 感じ. ルナフレーナ 王女 キャラクター ブレブレ ストレス 溜まる. 具体的 死ぬ 恐れ ませ 恐れ 行動 起こさ ぬ みたい 言い放ち 飛空艇 飛び降り ちゃっ 大 暴れ オルトロス 墜落 しかけ てる 飛空艇 内部 一人 ひょいひょい 動き回っ ちゃう くらい 活動 的 のに 手 入れ 途端 性格 180度 変わっ しまう かなり 強い 違和感 感じ. あと 性格 変わっ しまっ ルナフレーナ 王女 扱い （ 主 世の中 潮流 的 ） 時代遅れ 印象 受け しまっ."}, {"rating": 3.0, "content": "FF15 関連 作 2 国 間 戦争 テーマ 全体的 悪く あちこち 短所 目立つ 御大 名前 良かっ."}, {"rating": 3.6, "content": "当たり前 FF 好き とか RPG 好き 作品 って 感じ. 話 わかり やすい CG 技術 まじ すごい. 戦闘 迫力 求め すぎ やっ てる よく わからん. あと 忽那汐里 声 浮い てる."}, {"rating": 4.3, "content": "CG えらく 進化 なあ しみじみ 思っ. 今作 良かっ けど まだまだ 面白い 出 くる 事 期待."}, {"rating": 2.9, "content": "映像 素晴らしい だけ. ストーリー 言う 映像 説明 不足 目立ち シーン 毎 どう 状況 観客 全く 伝わっ 来. ガンガン 爆発 ピョンピョン 跳ね 何だか 分から けど 戦闘 終わる. ストップモーション 少な 過ぎる 主 理由 考える. 主人公 立ち位置 良く 分から お姫様 どう たい 理解 辛い. 声優 方 概ね 良い 思う ルナフレーナ （ お姫様 ） 役 忽那汐里 酷い 作品 雰囲気 台無し 棒読み 緊張感 無い 演技. 後味 悪く 最後 ゲーム 繋がる シーン 最悪 台詞回し 意図不明. 突然 ホスト 達 ドライブ 風景 叩き込ま チャラ やり取り 聞かさ 悲壮感 全て 吹き飛ばさ ゲーム 期待感 掻き立て. 本当に たかっ シーン 繋げる 為 こんな 映画 創っ. CG モーション 自然 感じ 技術 進化 感じ 観る 価値 思う 穴 多 過ぎ 人 お勧め 出来 勿体無い 作品 思う."}, {"rating": 3.0, "content": "CG ものすごい クオリティ ニックス めっちゃ かっこいい けど 忽那汐里 棒読み ガッカリ."}, {"rating": 3.7, "content": "全部 CG だって 言わ なきゃ 時々 実写 でしょ ？ って 勘違い 位 凄い バトル シーン とか ヤバい. 7 時 10 時 思っ けど いつも 日本 CG 映像 美 先端 くれる FF 感謝. キャラ 良かっ デブ ね 精神安定剤 効い. 渋い 正義 漢 ニックス 敬虔 行動 派 ルナフレール 自ら 闘う レギス 王 良かっ ねぇ お人形さん 全然 いない 話 思う. ゲーム 販促 上 映像 バトル 比重 置く しょうが けど もっと 深堀 した 観 たかっ なぁ. どうして ホスト 出 くる 一番 不満."}, {"rating": 3.8, "content": "ストーリー よし グラフィック よし 世界観 よし やはり FF 世界 観 だけ 引き込ま 目 幸せ FF 知ら 人 SF 映画 楽しめ 早く 続き ゲーム プレイ たく ね."}, {"rating": 4.5, "content": "単純 映画 1作品 ゲーム サイド プロジェクト どちら 視点 観 ◎ 傑作 綺麗 映像 拝め たら いい くらい つもり のに 期待 はるか 超え 良かっ. やっぱり 一番 圧倒的 映像 美し ついに 来 … 思う レベル 最早 実写 よ ね ところどころ 笑. 期待 ストーリー 良い 意味 裏切ら. そんじょそこら ハリウッド映画 よく 出来 てる ゲーム 本編 発売 前 映画 って どう ？ って 思っ けど 壮大 スケール お膳立て 伏線 張っ 全然 OK っていう メリット … 本編 全部 回収 すれ いい 何より 本編 期待値 あげる … ゲーム サイド プロジェクト 成功 てる 映画 すごい 盛り上がる 完全 やら まし 笑. 内容 スターウォーズ + 良い 意味 さらなる ハリウッド 感 印象 あらゆる 点 7 アドベントチルドレン 超え なあ. 強いて 言う 英語版 観 たかっ … それだけ 悔やま …。. 全日本 男児 劇場 観 ほしい 作品."}, {"rating": 4.2, "content": "不安 混じり 見 み たら もう 冒頭 一気に 引き込ま. かっ 程 映像 美 バトル シーン あっという間 時間. もう ゲーム 発売 待ち きれ なっちゃった よ."}, {"rating": 4.2, "content": "予想 以上 面白かっ ...！. FF 主人公 思え 大人 ヒゲ 面 主人公 ニックス ベンアフレック 似 ナイフ 投げ 用い ワープ アクション 新鮮 光る. アクション ド 派手 軽薄 シブ キャラ おかげ 重厚 感 感じ あと 物体 質量. 後半 スピーディー アクション 見辛 ヒロイン 吹き替え イマイチ 裏切り者 多 過ぎ 問題 除け アクション映画 かなり 高水準 作品. アニメ 邦画 中 二 アクション 傑作 言っ 過言 じゃ 思う. 中二 要素 いえ 主人公 ニックス 後半 覚醒 シーン シーン 熱く 男 こんな 堂々 カッコ いい 中 二 的 覚醒 シーン 滅多 見れ もんじゃ. 全国 中学生 本作 観 ナイフ 投げ 魔法 発動 練習 試み ほしい. 結果 本作 はっきり 言っ ゲーム版 FF15 100倍 面白い 作品. 追記 FF15 アップデート オンライン モード 戦友 遊べる まし. 本作 キャラ 登場 まさに キングスグレイブ ファン サービス モード 本編 楽しい. 本作 観 方 是非."}, {"rating": 2.0, "content": "派手 神速 売り なんだろう けど バトル シーン どう 戦っ てる 分かり 辛い 展開 熱く 好き 方."}, {"rating": 4.0, "content": "兵士 短剣 投げる まばゆい 光 破裂 刹那 短剣 もと 空間 跳躍 兵士 /＜ 王 剣 ＞ 与え 瞬間移動 魔法. 知っ てる だけ 冒頭 戦闘シーン 楽しめる じゃ 思う 魔法 力 戦う 特殊部隊 ＜ 王 剣 ＞ 戦法 短剣 媒体 瞬間移動 電撃 攻撃 魔法 瞬間移動 ユニーク 短剣 投げる ワープ 終点 瞬時 跳躍 例えば 道 真ん中 投げ 建物 壁 突き立てれ 跳ぶ （ 万が一 排水 溝 短剣 落ち たら 詰む だろ … ） トリッキー 戦い方 全編 を通して とても 面白い けど 理解 少し 時間 かかる 難点 前半 説明 冒頭 跳び まくり 光り まくり 最初 起こっ てる よく 分から. あと 世界観 面白い 王国 のに テレビ 自動車 ファンタジー のに 英語 漢字 スマホ 出 くる 王国 景色 現代 東京 モチーフ 城 都庁 首都高 奔 って 服装 Tシャツ ビジネススーツ くせ 戦闘服 ファンタジー 寄り 抹茶 生クリーム 奇妙 マッチング けど 絶妙 美味い 物語 いろいろ 伏線 きちんと ドラマ てる 主人公 正義のために 戦う だけ 終わら 魅力 たとえ 中身 薄っぺら そんな 気 くらい ファイナル バトル 観 リアル 見分け つか キャラクター 魅力 溢れ てる ヒロイン ルナフレーナ 嬢 もし 実在 女優 たら 絶対 （ 出身地 ） 妖精 天使 とか 言わ はず クロウ サバサバ 系 外見 のに 俺 だいじ 妹 分 ポジション なんか 良い ああ とにかく ルナフレーナ …. 全体的 クソ真面目 雰囲気 続い ユーモア 少なめ かっこいい バトル 美しい ヒロイン とんでも 決戦 観 満足 エンドロール 後 アレ チャラ く 脱力感 ハンパ けど （笑） 王子 って お前 よ."}, {"rating": 3.7, "content": "圧巻 CG でし 時たま 実写 見 間違える くらい FF15 繋がる ストーリー 事 途中 辻褄 合わせ 来る 感 否め 素晴らしい 映像 クオリティ 大型 スクリーン 見る べき 映画 でし マイナス ポイント 全編 通し ほぼ 棒読み お方 感情 持っ てん ？ って 思う クール 徹し くれ お陰 没入 感 薄れ まし ストーリー 一部 声優 糞 とにかく 映像 美 迫力 満点 シネマ でし."}, {"rating": 4.5, "content": "凄い 一言. ＣＧ 映像 もう 俳優 存在価値 危ぶま くらい 進化 てる. 顔 筋肉 動き 方 激しい アクションシーン 丁寧 作ら てる わかる. ストーリー 良い. 王 テーマ 紡が 物語 終始 釘付け 王 だけ 王道. 魔法 機械 両国 対比 面白い 渋い 男 達 誇り かけ 熱き 闘い 見もの. まさに オッサン ファンタジー. ゲーム 本編 期待 爆発的 高まる 見せ 逆 心配. ホスト 髪 達 国 救う 大役 務まる どう …。. まあ 辺 楽しみ 待ち ましょ. 何はともあれ 映像作品 素晴らしい 作品. なぜ 実写 こういう 作れ 日本 よ …."}, {"rating": 4.0, "content": "予想 上回る 面白 でし. 冒頭 激戦 もう 夢中 なれ 物語 シンプル 王女 守る 兵士 闘い 因縁 陰謀 裏切り 絡む 仕上がり 闘い 激し すぎ 何だか 解ら 場面 多々 勢い 身 任せ モブ 粗 所々 見 劣る とこ 映像 クオリティ 質感 圧倒的 素晴らし 思い 調印 式 場面 最高潮 痺れる 格好 良さ 随分 前 PV 観 ね …. 召喚獣 ？ らし きもの 出 くる ラスト バトル パシフィックリム ？ ワイルドスピード ？ スターウォーズ ？ まぁ 色んな 映画 要素 彷彿 面白い 綾野剛 忽那汐里 声 慣れる 気 けど せっかく 王女 様 ゲーム 同じ 声優さん 良かっ かも 剣 投げ ワープ 格好 良い クロウ 好き でし 魅力的 ゲーム しよ. 烙印 押さ つて ファイナルファンタジー 映画 個人的 嫌い じゃ けど アドベントチルドレン 幾星霜 ファイナルファンタジー 映画 これから スクリーン 観 たい. 2017年 2月10日 再 鑑賞."}, {"rating": 4.0, "content": "FF15 プレイ 予定 観る べき 作品. やら 人 観る 価値."}, {"rating": 5.0, "content": "当然 満点 ５ 点 評価 とか 足り わ. まず グラフィック 綺麗 すぎ 鳥肌 立つ CG 人 人 すぎ 鳥肌 立つ 世界 好き すぎ 鳥肌 立つ 笑. み ー 登場 み ー カッコ いい. とにかく FF ファン 製作 大きな 拍手 送り たい. 深い ストーリー 感動 連続 涙腺 崩壊 映画 ゲーム ファン 尾 まだまだ 引か 感じ たまら ♪. 早く ゲーム たい ゲーム たい. あーあ なんで 魔法 使え なぁ."}, {"rating": 5.0, "content": "良い. ゲーム ファイナルファンタジー やっ 楽しめる 思い. 久しぶり ヒット. 近所 やっ 車 １ 時間 かけて 見 行っ 甲斐 充分 まし. 注 今度 発売 ファイナルファンタジー 最新作 バトル システム あらかじめ 理解 おく 楽しめる 思い."}, {"rating": 4.4, "content": "オール CG 映画 9月 発売 FF15 おそらく 序章 1 章 間 話 思う. ゲーム 本編 ストーリー わから 洋画 メッセージ性 あまり 思う けれど CG クオリティー 高さ 凄 すぎる 桁違い アクション FFVII AD スタイリッシュ インディージョーンズ ハラハラ 展開 見逃せ. FF15 買う 人 観る べき."}, {"rating": 2.3, "content": "FF アドチル しか 知ら 状態 観賞. 全然 意味 分かん けど とにかく ワープ かっこ EEEEEEEEEEEEEEEEEE !!!!. 戦闘 ド 派手 めっちゃ 良い けど. カメラ アングル ぐる ぐる パッパッパ 映画 ？ って 感じ. 超弩級 トレーラー 見せ てる 気分. FF って こういう ゲーム でしょ … …. ってか 最後 ？ 最後."}, {"rating": 3.8, "content": "戦闘シーン とか すごい よく びっくり. ゲーム プレイ 予定 映画 やけに シリアス ゲーム 本編 のほほんと すぎ ？ 笑. ゲーム 待ち遠しく 感じ させ くれ まし."}, {"rating": 4.0, "content": "予想 以上 良 すぎ. 吹き替え に関して 自己 卑下 らっしゃっ 主役 綾野剛 全く 気 ませ 話 心配 造語 乱発 ふぁ るし るし こく ー んで ぱー じ ませ. キャラデザイン 衣装 無理 俳優 演技 表情 クオリティ 実在 感 街 ff零式 思わ 世界観 つながっ ？) あと 出る ゲーム PV 見覚え あれこれ 出 ニヤニヤ …。. 出 くる モンスター チョイス デザイン ff ファン 向け つつ 兵器 恐ろし 出. 映画 主人公 アクション ゲーム 軽やか すぎる 体重 重力 感じ つつ 魔法 華やかさ 行使 代償 匂わせ たまら ポスター うかがえ ませ 派手 ドン パチ シーン 多分 満足感. 静か 侵略 国 傭兵 見る 最後 日. 希望 映画 言う 続編 当たる ゲーム 繋がっ いく ゲーム 買い たく まし 販促 完璧 …. 唯一 心配 カッコ いい 映画 主人公 ヒロイン お父さん 希望 つなげ ゲーム 主人公 ノクト 越え ？ って でしょ 車 修理 てる 場合 じゃ よ."}, {"rating": 3.9, "content": "映画館 観 良かっ 思う 映像 美し. わたし ゲーム やっ た事 チョコボ FF キャラ 今作 知り まし. 秋 発売 FF 新作 ゲーム 合わせ プロモーション 一環 プロローグ ストーリー 映像 化 今作. 元々 劇場 公開 予定 得点 作成 映画 プロ 制作 特徴 じゃ だろ だから 作品 話 展開 どう とか キャラクター ツメ 甘い とか そういう 意識 持っ 観 姿勢 ちょっと 違う 思う けど だって 映画 主要 キャラ ゲーム 出 こ … そもそも ご 都合 良く 進む ゲーム 。) ストーリー 思っ 悪く 世間 高 評価 理由 じゃ だろ. 邦画 史上 1番 制作 費 高く 1番 大 赤字 作品 前作 FF FSF って 感じ 本当に ファイナル じゃ 失敗 作品 有名 話 実際 映画 出来 残念 すぎる 作品 わけ 今作 観 行く 人 古傷 思い出さ 高 評価 言っ 手放し 楽しみ 行く 人 少ない 思う. だからこそ 冒頭 クライマックス 思う 迫力 圧巻 アクションシーン ガッツリ 心 掴ま 意外と 少ない 登場人物 わかり やすい ストーリー展開 FF ファン じゃなくて 世界観 入り やすく 満足度 高かっ. 前作 比べる 面白かっ 言える. ストーリー 超 ご 都合 展開 繰り広げ しょうが 世界 観 アクションシーン ファンタジー ゲーム CG 美し 堪能 作品 求める 人 120 % 応え くれる. ジャンパー 瞬間移動 アクション 新し 実写 カメラワーク ギミック 駆使 超 かっこいい 対 人間 対 怪物 カーアクション 空 街中 様々 バリエーション 飽き させ 良かっ. 最後 確か カメラワーク 頑張り 過ぎ 見にくかっ けど わたし アニメ ぐる ぐる 動く アクション なかなか 見れ かなり 興奮. 主人公 声優 綾野剛 担当 件 上手い 違和感 無い 言え けど 悪く そもそも 普段 声 キャラ イメージ 合っ のに がんばっ 低く てる 役者 魂 感じ 他 もっと 優男 声優 やっ 欲しい 思っ くらい 有名 俳優 キャスティング 中身 だけ 勝負 ガンバ 大 爆死 アニメ 俳優 使わ 今 時代 なかなか 厳しい たら せめて 上手い 人 使っ 欲しい 忽那汐里 キャスティング した 人 土下座 欲しい もん. わたし 3連休 バルト9 混雑 予想 10分 くらい 発券 並ん しまい 冒頭 世界観 説明 ナレーション まったく 聞け 逆 専門用語 洪水 付い いけ とか 思う 事 純粋 異世界 入れ 気 … 笑. 普段 そんな 設定 漫画 とか いっぱい 読ん でる かも しれ けど. FF まったく 知ら わたし 楽しめ FF ファン 気 てる 人 観 行っ 損 思い 気 いない 人 おすすめ ませ. （´-`）.｡oO（ ゲーム 本編 映像 化 欲しい …。."}, {"rating": 3.4, "content": "新宿 思わ 近代 的 街並み 魔法 力 守ら クリスタル 守護 王国. 中世 的 鎧 纏い モンスター 使役 敵 軍 銃器 武装 機械 兵 駆使 軍事 国家. 二国 戦争 って 世界観 大好き 待ちわび てる FF15. ゲーム 主人公 父親 国王 レギス 護衛 部隊 主力 ニックス 話. FF らしい モンスター 魔法 ファン 心 くすぐる. しかも ラスト 特撮 越え 大 バトル 燃え 燃え. 魔法 もちろん 剣 つかっ ワープ めちゃくちゃ かっこいい バニッシュ 姿 消し プロテス 防御 方 テンション 上がっ 主力 魔法 サンダー こう いっ サブ 魔法 新 表現 もっと 見 たい. 悪い 点 やっぱり 相変わらず カメラブレブレ 戦闘 ぐっ ちゃ ぐちゃ やっ 頭 入っ こ. 迫力 情報 過多 マイケルベイ. FF7 アドベントチルドレン 時 変わっ 変え. アドベントチルドレン OVA 作品 あえて 何度 見返し スロー 再生 前提 早く めまぐるしい アクション 聞い 記憶. 劇場 公開 大 画面 一 回 魅せる 様 もう少し 工夫 ほしい. 高 精細 オブジェクト 量 半端 なくなっ 為 尚更. あと ゲーム 本編 どれ だけ 映画 リンク 評価 変わり そう. ニックス 登場 たら もう 号泣 間違い なし."}, {"rating": 4.5, "content": "いや はや CG 進化 思っ まるで 実写. 全て CG こそ 魔法 自然 感じ 寧ろ 実写 混じり 映画 魔法 リアリティ 出 気 現実世界 似せ 部分 余計. ストーリー ゲーム 覚悟 それなり 満足 せい ゲーム おまけ 感 否め けど 中々 良かっ. 個人的 一番 残念 声優 けど きっと 言ってはいけない 笑. ゲーム 楽しみ."}, {"rating": 3.8, "content": "アメブロ 更新 まし KINGSGLAIVE FINAL FANTASY XV さすが ＦＦ ＣＧ 感じ. ⇒ https :// twitter .com yukigame status 754754261485891585."}, {"rating": 4.0, "content": "全体的 すごい. FF なのか 映画. 映画 ところどころ もったいない. FF 主演 二人 残念."}, {"rating": 3.8, "content": "設定 世界観 戦闘シーン 分かり づら 不満 感じる 多かっ 吹き飛ばす 映像 魅力. 冒頭 大規模 戦闘 終盤 市街戦 圧巻 迫力. 時折 入る 狙い 過ぎ くらい カッコ いい セリフ 良かっ."}, {"rating": 4.3, "content": "映像 とっても すごい さすが FF. 体験版 使わ てる 楽曲 歴代 モンスター とか たくさん 出て FF ファン たまらない 作品. ストーリー しっかり あんまり 期待 けど すごい 楽しめ. Blu ray 同梱 版 ソフト 予約 頂き."}, {"rating": 3.7, "content": "本当に 映像 綺麗 すぎ …. ファイナルファンタジー 世界観 見事 表現 思う FF12 っぽかっ. FF ファン 知っ てる モンスター 召喚獣 兵器 大 興奮. ゲーム やり たく まし."}, {"rating": 3.3, "content": "ゲーム 体験 版 プレイ 後 観賞 新作 ゲーム 興味. 映像 美し 目 たら 中 々 プレイ がい アクション そう そそら."}, {"rating": 4.0, "content": "不気味の谷現象 そんなに 感じ 違和感 観 カメラワーク エフェクト 若干 見え らい カット じっくり 観 たかっ ぐらい. アクション 最高 終盤 ワクワク っ放し. やはり ゲーム 資本 映画 違う 苦い 思い 持っ."}, {"rating": 4.0, "content": "期待 なんとなく 視聴. 設定 とか ストーリー 意外と ファンタジー ワクワク まし 何より 主人公 かっこいい … …。 ノクト … …。. ただ 全体的 CG ごちゃごちゃ すぎ 感じ まし 戦闘シーン 情報量 多 過ぎ 起き てる 脳 処理 きれ ませ. せっかく アクション かっこいい 微妙 カメラワーク 無駄 派手 エフェクト 画面 滅茶苦茶 台無し."}, {"rating": 3.5, "content": "15年ぶり FF 映画. 前回 アレ だけ 不安 でし ちゃんと FF まし. だけ 十分. 冒頭 戦闘シーン スターシップトゥルーパーズ 思う くらい モンスター 多. 全編 通し モンスター グロテスク 造形 良. シナリオ 7 感じ 魔法 機械 対立 陣営 際立つ キャラ ワクワク. 主人公 ビジュアル シブ く カッコ いい. 逆 本編 主人公 達 ホスト っぽく 微妙 よ ね. 海外 売れる. 最後 戦闘 まさに クラウド セフィロス 戦闘 再現 感じ よ ね. 見 描写 残念. 第 一 魔法 障壁 アイディア 良かっ けど. 本編 本作 どういう 関わり 方 くる 期待."}, {"rating": 3.8, "content": "相変わらず 中二病 心 くすぐる 感じ 戦闘シーン 魅せる お上手 映像 何より 主人公 ニックス カッコ よ 一番 印象 残っ てる ゲーム 本編 ニックス 関わっ くる … 気 ねえ."}, {"rating": 3.3, "content": "本編 ゲーム 楽しみ 映画. バトル シーン エフェクト 綺麗 痺れ 主人公 掠れ 声 ハマっ. モンスター 街 ビジュアル 美しい さすが 過去 財産. ストーリー さすが ゲーム 前日 譚 映画 だけ 完成 引っ掛かる とこ 多かっ けれど 含め 本編 やり たく. お姫様 声優さん 人形 みたい そういう 人間味 無 表し てる 思っ けど どう だろ …。."}, {"rating": 5.0, "content": "過去 FF 映画 失敗 FFversusXV ゴタゴタ 踏まえ 自分 中 期待 不 安が 入り 混じっ 今作 結果 完成 度 高さ 気圧される くらい 出来 まし. 前評判 知り つつ 映像 美 驚嘆 ざる 得 アクションシーン モーション 演出 カッコ よ すぎる 一言 何より 背景 自然 街 作り 込み 深さ 驚かさ まし 浮かん 感情 嬉しい なぜ 感情 浮かん まし 長い間 待たさ けど 作品 世界観 仕上がっ 報わ 嬉し 田端 言う 通り FF7 並び 超える 作品 意気込み 感じ 嬉し 何より 日本 ゲームメーカー 作品 作り上げ 嬉し 全て 溢れ 思い. とにかく ゲーム 本編 抜き とても 素晴らしい 作品 仕上がっ ぜひ 一般 ユーザー 方々 見 欲しい ね. 3DCG アニメーション 限界 引き上げ 感じ 作品 必見."}, {"rating": 4.0, "content": "職業 柄 一応 押さえ おこ 思っ 鑑賞. ～ ぁ = 3. 凄まじい フルCG 映像 圧倒 同時に クオリティ 物量 前 勝手 絶望 感 感じ しまっ 複雑 気分. くらい 技術 センス 詰まり まくっ. 中二病 みたい セリフ 多い はず けど 結構 自然 聞け キャラ 絵柄 世界観 マッチ てる なのか 意外と 気. 本編 繋がる ゲーム スルー つもり けど 興味 沸い まし よ. いや ホント 凄い わ. 一つ 気 点 ヒロイン 声優 最後 馴染ま. わりと 高 評価 ぽい ？. 普通 大根 しか 感じ けど 自分 おかしい …."}, {"rating": 3.0, "content": "ゲーム 楽しみ. 普通 楽しめ お姫様 演技 だけ 不安."}, {"rating": 4.0, "content": "ファイナルファンタジー CGアニメ 言う 惨劇 思い出し しまう 良かっ. ナイフ 投げ ワープ アクション スピーディ 新鮮味 良かっ ロボ VS 怪獣 見せ くれる 劇場 観る べき 映画 思う. CG キャラ 特有 表情 不気味 かなり 少なく 実写 錯覚 シーン すら. 王都 インソムニア とか 引っかかる 用語 分かり づらい 世界 設定. 新作 ゲーム 前日 譚 らしく 根本 的 問題 解決 しない 物語 決着 着け 事 好感 覚える."}, {"rating": 4.0, "content": "海外 CGアニメ 緻密 世界 観 映像 美 FF ファン 必見."}, {"rating": 4.0, "content": "実写 じゃ ？ 思う リアル 登場 人物 フル CGアニメーション ならでは 迫力 演出 魅入っ 見 たら ゲーム 欲しく よ ね."}, {"rating": 3.1, "content": "ちょうど 時間 空き 近所 シネコン 上映 作品. どういう 映画 全く 分から 状態 鑑賞 まし. 映像 美し 迫力 音楽 スピード感 引き込ま つつ. 正直 よく 分から 映画 でし. 常に 何処 誰か 闘っ … そんな 印象. ゲーム 知り ませ やっ 事 ませ …. 綾野剛 声 ね … (*^^*). 正義感 優しさ 素敵 キャラ でし … ☆ … キャラ 出会え 事 作品 鑑賞 収穫 でし … ☆. ラストシーン 終わり ？. こういう 作品 … １つ 幅 広がり まし (*^^*)."}, {"rating": 3.4, "content": "FF らしく 最初 カタカナ だらけ ストーリー よく わから けど 絵 細かい とても きれい."}, {"rating": 5.0, "content": "ゲーム 分から けれど これだけ 連日 満員御礼 見る やはり 需要 だろ. 綾野剛 声優初挑戦 ゲーム 層 だけ 綾野 層 動員 感. 映像 美しく 迷い 独特 世界観. 実写 得 画面 濃厚. 綾野剛 役者 根性 垣間見 嬉しく 思う."}, {"rating": 3.5, "content": "ワープ エフェクト 派手 過ぎ ちょっと見 辛かっ 一部 アクションシーン 規模 大き すぎ よく 分からん かっ 除け かなり 良かっ. プロテス エフェクト カッコ よすぎ. 15 やり たく ねー."}, {"rating": 1.9, "content": "予備 知識 無し 世界 理解 厳しい 綾野剛 忽那汐里 アテレコ 残念 CG 凄い 最近 レベル （ キャプテンハーロック 007 ） 同等. （ 息子 鑑賞 ）."}, {"rating": 4.0, "content": "レビュー 高 評価 鑑賞 まし 休日 昼間 って 満席 でし. 内容 CG 効果 大変 凝っ って ね 観 ゲーム 購入 たく わかる 感じ."}, {"rating": 4.0, "content": "映画館 2D 鑑賞. 【 良かっ 】. CG とにかく 凄い アドベントチルドレン 時 凄い 思い まし 格段 レベルアップ 人 顔 毛穴 ほくろ リアリティー 追求 かなり 実写 近づい 感じ. 戦闘シーン 見応え. これだけ 映画館 観る 価値 十分. 主人公 ニックス キャラクター 良い ニックス 1本 ゲーム 作れ そう くらい かっこいい. 【 残念 】. ストーリー 新しい. 戦闘シーン やや 長い 激し すぎ 起き 分かり にくい. ニックス 演じ 綾野剛 声質 かなり 良く ニックス 合っ 演技 イマイチ 集中 いい 声 だけ 残念 忽那汐里 方 微妙 言わ ルナフレーナ 感情 表 出さ 感じ あまり 気 ませ でし. トータル 十分 楽しめ まし. FF 育ち キャラクター ゴテゴテ 服装 グッと まし 笑. 映画館 観る 価値."}, {"rating": 4.2, "content": "全部 CG って … すごい. ファイナルファンタジー15 前日 譚 ？ にあ たる お話 みたい 普通 ファンタジー 映画 観 気. 実際 ゲーム 出 くる モンスター とか ゲーム 使える 技 使っ 9 30 楽しみ まし. 綾野剛 けっこう 良かっ. 設定 飲み込む 少し 時間 かかる アクションシーン なんか 見辛い ざんねん."}, {"rating": 3.4, "content": "FF XV 前日 譚. アクション ファンタジー. 最近 CG って すごい ね 一番 素直 感想. 映像 魅入っ たら 映画 終わっ まし. 肌 質感 とか 髭 とか リアル ね. コングレス 未来 会議 みたい 時代 そう 遠く そう. 前日 譚 いろいろ 明かさ 謎 とか そのまま お話 思っ 洋画 的 しっかり 楽しめ まし. 王様 強く かっこいい 自分 中 結構 新鮮 要素. オルトロス 君 かっこいい. パンフ 1000円."}, {"rating": 3.6, "content": "観 ちゃっ. とにかく 映像 凄い 大 スクリーン 見る 価値. 内容 近年 FF ありがち コテコテ 世界観 けれど それなり 楽しめ まし. ただ 有名人 全員 プロ 声優 使っ ほしかっ かも （笑）. FF15 本編 やり たく ちゃう ＼(^o^)／."}, {"rating": 3.3, "content": "微妙 ー. 最初 ナレーション もう ちょっと なんとか とんでも 情報量 映像 一緒 流す よ 頭 全く 入っ こ しかも ストーリー 超 説明 的 分かり づらい. アクション 見辛 過ぎ カメラワーク やら エフェクト あまりに 激し 過ぎ 位置 関係 やら 形勢 殆ど 分 ねー よ クライマックス 闘い 気づい たら 決着 ついて. マン・オブ・スティール 一緒 激しい だけ アクション もう 疲れ まし. 凄い 映像 美 のに 勿体無い. 完全 見せ 方 余韻 へっ くり フェードアウト つるべ打ち 戦犯. あと エンドロール 後 FF15 映像 流す ちょっと. 宣伝 なきゃ いけ 分かる 映画 本編 プリレンダ 映像 美 さんざん 見せ 後 やっぱり 見劣り よ. やる ちゃんと 映画 用 プリレンダ 映像 作っ 欲しかっ."}, {"rating": 4.5, "content": "あまり 期待 行っ 良い 意味 裏切ら BD 出 たら 買お 思う."}, {"rating": 4.1, "content": "グラフィク ハンパない. 圧倒的 映像 美 だけ 観る 価値 有る 思い. ストーリー 前半 少し つい 行け … ‥ 少し 予備 知識 入れ おけ 良かっ 思い まし あまり 予習 過ぎる 観 新鮮味 薄れ 難しい 処 けど. アクション 好き FF シリーズ 初心者 充分 楽しめる 作品 思い."}, {"rating": 3.9, "content": "とにかく 映像 美 凄い. 実写 見 間違える くらい 出来 良さ. 最近 実写映画 洋画 完全 負け 日本 会社 作れる 誇らしく 感じ （ 勿論 海外 外注 部分 思い ）. 昔 CG グラフィック 定評のある スクエニ こそ クオリティ 思い. 迫力 半端ない. FF15 詳しく 知ら 楽しめる 内容. ただ 完全 知ら 人 ちょっと 状況 掴む 苦労 しれ ませ. 中盤 退屈 感じ まし 最後 戦闘 戦闘 戦闘 凄い 熱い. あと アウディ 出 くる 個人的 嬉しい ポイント ね. 公開 場所 少ない 十分 見る 価値 思い まし."}, {"rating": 4.0, "content": "ところどころ 違和感 箇所 まし 日本 CG 技術 進歩 かぁ 感動 まし フェイシャル 都市 俯瞰 吸い込ま 表現 力 実写 越え リアル 感じ まし 姫 様 棒読み 顔色 悪さ 少し 気 まし ヒーロー 声 違和感 技 バリエーション 少なく 本当に 勝てる 心配 まし 前半 ストーリー ついていけ もう少し 世界観 予習 おけ もっと 楽しめ 思い."}, {"rating": 4.5, "content": "いやー 面白かっ 正直 舐め. 圧倒的 CG 心底 驚い 髪の毛 ね もう 髪の毛 よ (？). FF15 いい 販促 映画 おもっ. リフレク かっこ よすぎ."}, {"rating": 4.6, "content": "9月 本当に 楽しみ. 綾野剛 それなり 違和感 全力 た感 けど 忽那汐里 たまげ …。 唯一 マイナス."}, {"rating": 3.4, "content": "とにかく 映像 綺麗 感動. 内容 難しく 最後 理解. FF 初心者 難しかっ."}, {"rating": 4.2, "content": "予習 世界観 もっと 理解 おい 方 楽しかっ かも 戦闘シーン 全て かっこよく 迫力 儚く 切なく いつも 綺麗 街 壊さ いく FF ちょっと 寂し 混ざる （；＿；） 街 歩い み たかっ なぁ."}, {"rating": 3.8, "content": "映像 凄い 綺麗 とにかく 見 行く おすすめ. まぁ ストーリー 比較的 かなり わかり やすく ひねり わけ 戦闘シーン 激しく 画面 ごちゃごちゃ てる とか わかり にくい 映画 戦闘シーン ばっかり あんまり キャラ 感情移入 にくい けど とにかく 映像 美 だけ 見る べき."}, {"rating": 4.5, "content": "騙さ そう 思っ こんなに 面白い なんて 聞い. 製作 者 楽しい 思え 視聴者 共有 出来る 限界 見 エンターテイメント 製作 者 楽しい 延長線 上 いい 自分 つまらない 思う 作っ どう って. 確実 日本 エンターテイメント 最前線 走っ 確か. わざわざ 映画館 見 行く 価値 迫力 とか 以前 見 嬉しく 懐かしく ワクワク こんな 久しぶり."}, {"rating": 4.5, "content": "若者 達 未来 託し 全て 賭け 戦う 戦士 達 話 でし. 世界 救う 王都 救う そんな 大義名分 必要 ただ 自分 大切な人 意志 受け継ぎ 全力 尽くす 事 世界 救う 事 繋がる 感じ まし. FF9 語ら 英雄 ただ 人間 台詞 悩み 間違い 犯す 乗り越え 戦う やがて 英雄 呼ば 人物 でしょ 命 賭け 指輪 仲間 守り抜い ニックス いずれ 英雄 呼ば 伝説 でしょ. 観客 ノクティ 使命 大き 背負う 重 知る まし. 映像 圧巻 一言 敵 巨人 兵器 味方 守護 兵器 ぶつかり 合い 中 縦横無尽 飛び回る ニックス 必死 拳 握りしめ まし. レギス 王 ニックス 意志 引き継ぎ ノクティス 世界 平和 取り戻し たい 絶対 取り戻し."}, {"rating": 4.5, "content": "CG 技術 来 ゃなあ 感慨深く 映像 すご すぎ 途中 身 乗り出し 見 しまい まし むかし スクエア ゲーム ムービー シーン 楽しみ 前編 ムービー シーン 見れ 贅沢 気分 なれ フルCG イケメン 俳優 街 戦闘 思い まま 描ける ちゃっ たら 先 映画 業界 どう ちゃう ー 風 考え しまう くらい （ 中 ） エポックメイキング 作品 印象 でし ひとつ ゲーム 会社 大 失敗 企画 リベンジ ハードル めちゃくちゃ 高かっ だろ 優れ 作品 仕上げ くる 拍手 贈り たい."}, {"rating": 3.8, "content": "しょっぱなから ノムリッシュ 全開 固有名詞 連続 辟易 つつ 野村 ゲーム 映画 今 関わっ けど )、 なんとか 中盤 くらい 理解 くれ 安心. CGアニメ 最高峰 映像 美 ゲーム 派生 だけ 他 アニメ 観 戦闘 演出 他 作品 味わえ 楽しみ 詰まっ FF15 ゲーム 側 注目 新 アクション 準 瞬間移動 バトル 観 楽しかっ. ストーリー 内容 結構 面白くっ 二つ 国 戦争 手打ち 緊張感 とか 個々 抱える 思い なんか なかなか けど ちょっと 偉 そう 言う カット 切り替える テンポ 間 取り 方 ギクシャク どうも 乗り切れ 製作 トップ 普段 映画 作っ 人 どれ だけ 関わっ わから けど 経験 不足 感じ しまっ. 映像作品 素晴らしい 熱い 演出 一見 価値 思う."}, {"rating": 3.8, "content": "FF スマホアプリ アギト ちょこっと やっ くらい あまり 世界観 知ら ぬ まま 鑑賞. ストーリー とても 面白かっ. フルCG のに あまり 感じ ところどころ 皮膚 ゴム ぽい なぁ 表情 わかり にくい 感じる けれど 鑑賞 中気 反対 実写 入る 世界観 崩れ そう 気. 前半 国 国 同盟 組 誰 敵 味方 少し 混乱 けれど 途中 把握. 終盤 突然 出て きた 巨大 ロボット ？ 人間 シンクロ 戦闘シーン かなり 混乱. 結末 ちょっと 胸 苦しく 展開 普通 涙 拭い 見 男性. わたし ゲーム 知ら 最後 呑気 4人 組 見 なんや ホスト 兄ちゃん ？ 思っ けど ゲーム 主人公 聞い ニック こいつ 次期 王 戦っ かい 少々 憤慨. あと ルナフレーナ あんまり 感情 出さ 人物 像 思っ 見 けど 自分 護衛 女性 気 女性 そんな 無かろ 思っ 単純 声優 力不足 思っ. 進撃の巨人 こんな 風 フルCG 観 み たい."}, {"rating": 3.9, "content": "知識 0 けど 大丈夫 映像 って 来 てる ね ただただ 感動. ヒロイン がんばれ. ストーリー どこか 聞い 感じ おやっ ？ 感じ けど とにかく 映像 すごい 映画館 見る べき かも. ドヤァ 感 さすが スクエニ."}, {"rating": 3.8, "content": "映像 すごす ぎて 序盤 集中 笑. 後半 映像 とんでも. よく これだけ 作っ 思う. FF15 本編 ますます 楽しみ. 主人公 声優 綾野剛 けど 全然 かっこいい 良かっ. ただ ルナフレーナ 役 許せ. 感情 無 すぎ でしょ. 基本的 俳優 演じ 声優 演じ どう いい けど さすが にあ 棒読み 芝居 萎え いい 邪魔 感じ. 本編 声優さん そのまま やっ もらえ よかっ のに."}, {"rating": 4.2, "content": "ついに CG 来 っていう 圧倒的 リアリティ FF ファン たまらない 魔法 表現 とか 一人一人 表情 とか もう ヒト. ニックス ルーナ 声優 ちゃんと した 人 やっ ほしかっ. FF15 買う 絶対 観る べき. ."}, {"rating": 4.0, "content": "僕 かなり FF15 期待 てる 本編 ゲーム版 前日 譚 軽く 見 おこ 思っ 見 けど 期待 以上 面白かっ 両隣 席 人達 スタンダード コンボ ポップコーン 摘む 手 止まっ 初代 FF 映画 格段 進歩 遂げ よ."}, {"rating": 3.8, "content": "2016年 9月30日 発売 ゲーム ファイナルファンタジーXV 前日 譚 描い 作品. 当然 ファイナルファンタジーXV 大 宣伝 映画 だろ なぁ (´Д｀) 思っ あまり 期待 観 行き まし ･･･. 予想 以上 かなり 良かっ. １つ 映画 結構 面白っ なぁ (*´∀`) ｵﾚﾊﾈ. フル ＣＧ 映画 観 不思議 感じ でし ね とにかく 映像 スゴ 邦画 感覚 しない いわゆる フル ＣＧ アニメ 違う 実写 感 スゴ いの ハリウッド映画 越える スケール それとも 違う ･･･ とても 新鮮 映画 体験 でし. 日本映画 進む べき １つ カタチ 示し 気 ゲーム 会 作 わけ 日本 映画会社 無理 だろ なぁ 驚異的 映画 制作 期間 １ 年 半 仕上げ 世界中 ゲーム トレイラー 映像 手掛け ＣＧ ブロダクション 多数 参加 実現 そうだ )、 映画人 ゲーム ＣＧ 人 作ら 映画 いえる 異例 作品 思い. 映像 に関して 若干 不満 カメラワーク 戦闘シーン トランスフォーマー ばり カメラ グルグル まわっ カット 切り替わり まくっ 何やら わから 点 (;´д｀) ｳｰﾝ. とはいえ 凄まじい 情報量 スゴ 映像 見せ くれる 文句 言っ ちゃ ダメ (^_^;). キャラクター とても 魅力 的 でし ☆. ゲーム ファイナルファンタジーXV キャラクター チャラ ホスト みたい わたし キャラクター ほう 良かっ (*´∀`)/ ﾀﾞﾝｾﾞﾝ. 日本 素晴らしい 声優さん たくさん 相変わらず 俳優 起用 ホント いら (# ゜ Д ゜ ノイズ. 物語 なかなか 良かっ よ. 世界観 引き込ま まし ☆. ホメ まし じゃあ 万人 オススメ 言え ･･･. 映画 とても 良かっ 当然 続き 観 たく ･･･ 続き ゲーム. ↑ (;￣ー￣A. 普通 映画 続編 観 たく. それでも いい 方 オススメ (・∀・) ｻﾞﾝｽ. 一見 価値 映画 思い ☆."}, {"rating": 5.0, "content": "面白かっ 外国人 聞きにくい 大体 的 わかっ 画質 もちろん ストーリー 意外 的 良かっ 一緒に 映画 見 行っ 友達 前 final fantasy 設定 ちょっと しか 聞い それでも 引き込ま これから ゲーム ブルーレイ 購入 しよ 思っ."}, {"rating": 4.0, "content": "美麗 グラフィック 迫力 戦闘シーン 素晴らしかっ こんな ゲーム ？ 期待 しまう. ストーリー 悪く. ただ ヒロイン 声 ちょっと 浮い 違和感 ぬぐえ 戦闘シーン 起き てる わから 多かっ. カメラ ものすごい スピード 動き ど 派手 アクション 繰り広げ 何だか 自分 動体視力 悪い. 全体的 思っ 以上 楽しめ."}, {"rating": 4.6, "content": "面白かっ もはや 実写. 大規模 戦い 思っ 予想 以上 盛り上がっ."}, {"rating": 4.0, "content": "ほんとに CG って くらい リアル もともと FF ストーリー 進める 中 イベント 映像 PS2 PS3 リアル 増し まし 映画 見れる クオリティ 来 驚き. 内容 政治 絡み 少し 難しい 戦闘シーン 劇中 音楽 ゲーム さながら 迫力. 個人的 もう少し FF 世界観 ファン 見せ くれ よかっ なぁ 肉弾 戦 腹いっぱい でし …。."}, {"rating": 3.5, "content": "色んな 映画 良い こ取り みたい 感じ けど CG 技術 色んな 映画 勝つ くらい 凄かっ. 壮大 ゲーム 予告 映画. あ あと スタンドバイミー ドラえもん けど 街中 看板 スポンサー ロゴ 出す やつ なんか すごい 不自然 よ なぁ."}, {"rating": 4.0, "content": "すん げ ぇ 映像 美. 映画館 見る べき 作品. 冒頭 フェードアウト 連発 目 つく もしか たら FF7 オマージュ かも しれ …. とにかく 綺麗. 実写 綺麗."}, {"rating": 4.5, "content": "シネ リーブル 池袋. 前 情報 状況 観 とても 楽しめ 古い FF プレイヤー 新作 やっ み い気 まし ね. プロモーション 効果 高い. 肝心 中身 日本 CG 技術 高さ ただただ 驚き まし. とくに 表情 なんど 実写 見紛う まし. 前作 FF 映画 進化 ぶり 凄まじい. ただ ルーナ ちょい …. 惜しい なぁ."}, {"rating": 3.5, "content": "今回 手法 思う. ゲーム 制作 膨大 量 高 精度 データ ＝ 資産 活かす 場 映像作品 ぴったり. FF7 確立 ファンタジー SF 混在 無国籍 世界 観 嬉しい. 初っ端 くる クリーチャー まんま スターシップトゥルーパーズ バグズ 一つひとつ どこか 見 デザイン けど 徹底 作り 込み 物量 勝負. 人物 CG 相当 リアル ところどころ 実写 しか 見え くらい 綾野剛 声 あて 主人公 ニックス 魂 宿っ 思え 声 芝居 自体 よく 人 ホント 感心. ただ 人 リアル CG みえ 逆 帝国 側 ジョセフゴードンレヴィット 似 無名 俳優 誰だ ？ 感じ しまう 不思議 同時に 弱点 かも しれ リアル ゆえに 華. ならば ゲーム 龍が如く 有名 俳優 モデリング 作れ … 期待 抱い. 中盤 クライマックス にかけて 畳み掛ける アクション シークエンス 見所 満載 燃える 観 損."}, {"rating": 4.8, "content": "等々 進化 とにかく 凄い ‼. ゲーム 気."}, {"rating": 3.1, "content": "役者 並ぶ 声優 って スゴイ 再 認識 多分 逆 しかり."}, {"rating": 4.7, "content": "見 終わっ あと 外 出て 都会 街並み 見渡す 余韻 ひ たれる. 作品 一本 完成度 技術 日本映画 界 未来 見え 気. もっと 全国 上演 館 増やし ほしい."}, {"rating": 3.0, "content": "長い デモシーン 見 てる 感覚 展開 単調 登場人物 感情移入 舞台 ずっと 変わら 退屈 説明 的 ストーリー 気 すぎ 残念. ただ アクションシーン 迫力 スケール 半端 だけ 正直 笑える 凄かっ. 30分 収め ください."}, {"rating": 1.5, "content": "評価 高さ 釣ら 観 行っ しまっ 運 尽き 一 切合わ. キャラ 誰 一人 感情移入 愛着 湧か クオリティ 高い CG 紡ぐ 映像 画面 あっち こっち 移動 爆発 破壊 物 しっちゃかめっちゃか てる わから ラスト 因縁 ？ 敵 熱い 一騎打ち 思い どこか 現れ 巨大 怪獣 激突 合間 縫う 戦う グッチャグチャ 誇り どう とか 未来 どうと 言う 頭 残ら. 世間 評価 良い みたい 今年 観 映画 ダントツ 1番 見 苦痛."}, {"rating": 3.6, "content": "観 終わっ あと はやく FF15 やり って 気持ち くれ まし. CG 本当に すごく 日本 レベル 感動 まし. あと アクション 景気 いい アクション 出し惜しみ いろいろ 見せ くれる 満足. 第 一 魔法 障壁 発動 バトル シーン かも … 中二 心 くすぐら まくる 最高 でし …. FF シリーズ 小学生 頃 追いかけ てる けど 今 変わら わくわく もらい まし."}, {"rating": 3.8, "content": "FF15 ゲーム 本編 前日 譚 プロローグ にあたる フルCG 映画 まさかの 好 評価. CG 映像 そう けど 脚本 驚異. かなり オススメ. 魔法 使う 主人公 側 ルシス 王国 機械 扱う 敵国 ニフルハイム 帝国 2 国 間 戦争 話 進む 本当に 面白かっ. ちなみに 映画 主人公 ゲーム 本編 ルシス 国 王子 ルシス 特殊部隊 王 剣 所属 ニックス 一人 男. ゲーム 関連 作品 映画館 観る 抵抗 人 映画 価値観 変わる 作品 かも しれ. 1800円 映画 料金 特別 高い 思わ 今年 現時点 今 作品."}, {"rating": 3.9, "content": "映像 凄い キレイ. なんか 最初 戦い シーン ナウシカ 漫画 思い出し."}, {"rating": 3.0, "content": "良し 悪し 両 意味 ザックスナイダー 感 出来 大 スクリーン こそ 迫力 ノイズ 一 度 堪能 がい. 綾野剛 滑舌 555 以来 再 意識 笑. せっかく FF もっと 中世 的 幻想 世界観 モンスター バトル 観 たかっ なー. 現代 要素 ダメ 言わ デザイン 的 見栄え 笑う しか 違和感 混合 結構 多々 見 イマイチ 本 ゲーム 興味 そそら 正直 …. 日本 ゲームメーカー 大作 映画 作っ 意義 高く いつか 誇り 持てる 作品 土台 そう まさに 未来 希望 可能性 感じ まし."}, {"rating": 4.0, "content": "FF 好き ＋ おっさん 好き もう 腹いっぱい 大 満足 でし. まだ スクエニ スクウェア ころ 苦い 記憶 二の足 踏ん けど 映画館 見 よかっ. ただ 純粋 映画 見る なかなか … プロローグ 的 位置付け 作品 だろ 仕方 だろ けど 疑問 点 ばかり たくさん FF15 やら 人 にとって あんまり おすすめ かも しれ ませ ね. 映像作品 物凄い けど. あと 主役 声優さん 男 ともかく 女 方 … もう ちょっと 頑張っ ほしかっ."}, {"rating": 3.5, "content": "FF15 やる 人 観 方 いい スクリーン 観 い人 映画館 そう 人 BD 十分 15 プレイ 人 観 方 いい. ストーリー とても 壮大 序章 単体 見る オススメ ませ ゲーム 本編 ストーリー 厚み 出 思う 秋の 発売 かなり 楽しみ. 俳優さん 声優 起用 推して知るべし かなり マイナス 棒 過ぎ 話 集中 場面 多々 なけれ 星 5 近く 付け."}, {"rating": 4.8, "content": "公開初日 鑑賞. もう ff 最高. 圧巻 ff ファン たまらない. よ ゲーム やり たい. 実写 思う くらい リアル. 綾野剛 声優 心配 けど 良かっ. やっぱり 山寺 声 安心. ただ なぜ ルナフレーナ ちょっと ゲーム 年齢 高く 見える 作っ しまっ …。 声優 ね …."}, {"rating": 4.0, "content": "ファン 見 おこ ？ ぐらい 鑑賞 まし. 姿勢 間違い でし …。 約 2時間 映画 めちゃくちゃ 面白い フルCG 映画 皮膚 感 シミ ヒゲ 女性キャラ 髪 揺れ 方 スカート 裾 揺れ …. 上 見上げ 時 おでこ シワ 具合. CG 分かっ 3次元 様 見える 映像 美 息 まし. スクエア エニックス すごい. 内容 ゲーム ９月 発売 finalfantasy 15 プロローグ. ルシス 王国 ニフルハイム 帝国 戦争 お話. 久しぶり FF やり たい って 作品 でし."}, {"rating": 4.0, "content": "FFXV プロローグ 的 位置付け 割 かなり 思いがけない 展開 続い ビックリ. ゲーム 本編 主要人物 思っ た人 やら ちゃっ 体験版 歩い 綺麗 街並み 破壊 ちゃっ もう 早く ゲーム やり たく しょうが. エンドロール 後 シーン ゲーム 始まる だろ なあ. 映像 とても 綺麗 迫力 タップリ ストーリー展開 ちょっと 大味 感じ けど ゲーム 合わせ 前後 編 前編 考えれ 後編 続く 部分 残し つつ 映画 だけ 完結 部分 思っ 以上 多かっ. 何はともあれ ゲーム 待ち遠しい."}, {"rating": 3.6, "content": "FF15 プレイ 前提 ひと 最高 映画 ただただ 本作 早く プレイ たい 綾野剛 声優 よかっ."}, {"rating": 2.5, "content": "宣伝 効果 言うまでもない 思う 映画. 映像 美 圧巻 最新技術 バンザイ. 反面 リアル すぎ 悪い 方 スピード アクション チョコボ vs マザコン 方 断然 楽しめる 戦闘 思う. 分 スクリーンショット 芸術 かも. 鍔 迫り シーン 美し. デカ 物 出 くる シーン 割と 楽しい 零式 アレクサンダー 彷彿. 声優 俳優 起用 やめ くれ ヒーロー 方 まだ 普通 … お姫様 ｴ …."}, {"rating": 4.0, "content": "帝国 どう こうした ファン じゃ 人 楽しめる わから. つっこみ どころ けど. 映像 すごく 綺麗 ゲーム 本体. はやく やり たく. できれ 豪華 英語版 キャスト 字幕 版 見 たかっ."}, {"rating": 3.2, "content": "1つ 映画 FF15 イントロ FF15 買い たく 狙い 大成功 思う FF15 ほちぃ. 実写 見紛う 王都 造形 人間 質感 再現 圧倒的 映像 美 期待値 以上 感動 けど ストーリー やはり イントロ しか 終盤 王都 崩落 中 戦闘 かっこよかっ. 本当は 3 5 よかっ けど 冒頭 長い ナレーション カタカナ 多 すぎ お姫様 役 忽那汐里 下手 っ ぴだったのでちょい マイナス."}, {"rating": 3.0, "content": "FF15 宣伝 動画 大成功 続き 気 やり たく. 一つ 映画 きたり 過ぎ つまんなく けど なんの 面白み ファンタジー. 一人一人 顔 ズーム 王都 ナンタラカンタラ 引き 画 映像 美 感動. FF15 やり たい人 以外 別に 観 いい."}, {"rating": 3.5, "content": "映像 ちょっと ぐらい すごく 日本 主導 プロデュース ＆ ディレクション 思う だけ 感動. 映像 あまりに すごく 冒頭 長 尺 ナレーション まったく 頭 入っ こ キャラクター 行動 規範 やたら 幼稚 感じる 脚本 的 うー 思う 部分 多々 見受け 映像 とにかく 圧倒的 すぎ 瑣末 割り切っ まえる ぐらい パワー 感じ 力 正義. テレポ 剣戟 組み合わせ アクション かなり 盛り上がっ あと オルトロス 出 吹い FF よ なぁ 思う 不思議 気持ち."}, {"rating": 3.0, "content": "キャラ 話し ご 都合 展開 すぎ 面白く けど ラスト くっ そ 熱い 展開 だけ 観 良かっ 思い まし あと 主人公 声 綾野剛 知っ 上手 すぎ ビックリ ええ 声 なー 反対 忽那汐里 ほんとうに 酷かっ."}, {"rating": 4.6, "content": "すん ごい よかっ. とにかく ニックス よい. ゲーム 登場 ほしい けど 残念 なぁ. 映像 素晴らしかっ. 話 よかっ けど 映像 質 始終 圧倒 まし. 4D やっ たら もう一度 みたい."}, {"rating": 3.7, "content": "CG 良さ 言うまでもない レベル 違和感 感じる 人 少ない はず アクションシーン ゴチャゴチャ てる けど ワープ とか バリア とか めちゃくちゃ かっこいい ストーリー 良く 悪く 普通 終盤 展開 熱い ただ 王 剣 達 語る 故郷 思い みたい あんまり 伝わっ こ 辺 掘り下げ とか 甘い だろ. あと 見 思っ キャラ セリフ 回し ちょいちょい ハリウッド映画 臭 www 自分 FF 知ら お家芸 なのか ？."}, {"rating": 3.2, "content": "奇抜 ストーリー ゲーム 導入 映画 言っ しまえ 通り けど 明確 狙い 充分 果たし すごく 評価. 以前 人間臭 増し CG とか 背景 街並み 作りこみ とか 映像 単に 美しい 一 歩 進ん. わ ちゃわ ちゃ 感 否め."}, {"rating": 2.3, "content": "CG 綺麗 ね うん 以上. 最近 家庭 用 ゲーム あまり やっ まして RPG やら 観 いい 思っ 割と 評判 良かっ 鑑賞. 序盤 致命 的 退屈 CG 綺麗 思う 間もなく ひたすら ナレーション 状況 説明 今 FF やっ た人 わかり やすい ね ？ ずっと 戦っ てる わかっ 気付い たら 12年 過ぎ てる 事 動く 長い. フルCG こそ ワープ 組み込める わかる 面白い ただ バトル シーン カット 割り 多 すぎ。 秒間 回 切り替わり まし 言い たく 動き 迫力 思えれ いい 自分 観 疲れる 上 位置 感 わから ばかり むしろ イライラ しまっ. ファン 人 申し訳ない 自分 にとって 長い 有料 トレーラー."}, {"rating": 4.8, "content": "めちゃめちゃ 面白かっ かっこよかっ. CG 進化."}, {"rating": 5.0, "content": "CG 技術 すぎ めっちゃ 面白く オススメ. ハリウッド SF 見 てる 感覚."}, {"rating": 5.0, "content": "FF 知ら 人 こそ 見 欲しい. 最高 体験. 世界 誇れる 作品 よ."}, {"rating": 2.0, "content": "ゲーム 知ら 楽しめる 映画. ゲーム とても 気 しまい まし. 映画館 フライドチキン 食う よ 良い 映画 台無し じゃ."}, {"rating": 4.2, "content": "やっぱり ヒロイン お姫様 声 ちょっと 残念 気持ち けど 作品 流石 FF 映画 って 感じ 楽しかっ よ 綾野剛 に関して 最初 知ら けど 違和感 見れ うまかっ 思い. FF って やっぱり 声優陣 豪華 毎回 際立っ だけ ヒロイン 忽那汐里 残念 どうしても 心残り 笑. ゆう そんな 声優 とか 全然 詳しく けど www."}, {"rating": 3.0, "content": "スクウェア 手掛け 05 年 公開 ADVENT CHILDREN 続く 大型 映像作品 思わ. 技術 進化 更に 実写 近く CG 圧巻 全編 通し クオリティ 保た さすが レギス 国王 老い 老人 描写 驚く 精巧. シナリオ 重厚 今後 発売 ゲーム 期待 グンと 上がる 間違い ませ. とはいえ 気 動き 激しい シーン 多い 良い 派手 打ち上げ花火 上げ すぎ 結局 見せ たい わかり かねる シーン 多かっ 感じ. 全体的 声 当て 方 良い 思い 一部 しっくり 来 キャラクター 気. ファン 向け 作品 最新技術 CG ムービー 堪能 たい 大いに 楽しめる でしょ."}, {"rating": 4.0, "content": "ハイセンス. アウディ かっこいい. アクション 良かっ 早 すぎ 目 ついていけ 場面."}, {"rating": 3.9, "content": "あまり 興味 作品 でし. 評価 コメント 徐々に 気 観賞. 自分 バカ でし. 完全 なめ 自分 恥ずかしい. 実写 間違え しまい そう ハイクオリティ FF 映画. ちゃんと 魔法 とか 再現 FF ファン 期待 裏切ら 作品 でし. FF ゲーム やり たく. X X -2 やろ."}, {"rating": 4.5, "content": "映像 だけ 映画 つまらない 言っ 人 違う. 映画 映像作品 映像 ズバ 抜け いれ それだけ 総合 評価 高く 当然. 映画 減点 方式 見 ダメ. 話 特別 面白く 映像 だけ すごく 楽しめる いい 映画 思う."}, {"rating": 4.2, "content": "CG 繊細 綺麗 なんと リアル 質感 尽きる 作品 久々 FF やり たく."}, {"rating": 4.2, "content": "みんな 観 来れ いい のに 思う. ゲーム やら とか FF やっ ないし とか 言い訳 観 もったいな すぎる. 絶対 ハリウッド 大作 匹敵. 途中 本気 不気味の谷 … ？ って. 早く 4DX みたい."}, {"rating": 3.9, "content": "のっけから 大 迫力 有無 言わさ 感じ CG すげ ー って. ワープ 描写 かっこいい （ ちょっと ジャンパー 似 ）. 声優 : 綾野剛 気 なけれ 気. FF15 発売 楽しみ."}, {"rating": 4.3, "content": "とにかく CG 凄い 実写 見紛う 嘘 じゃ 細かい 目 動き とか 皺 とか 本当に リアル 日本 実写映画 マジで つまらない （ 例外 ） けど CG アニメ 使っ 映画 世界 一番 じゃ 本当に 凄い 思う. 王 剣 たい ニックス みたい 剣 投げ 瞬間移動 しながら 戦い たい 移動 方法 あまりに スタイリッシュ すぎる これぞ FF セリフ とか 世界観 とか 厨 二 心 確実 くすぐっ くる 絶望 未来. ニックス とにかく カッコ いい FFXV 主人公 すで ニックス 方 カッコ いい けど FFXV 本編 やり. 全て 未来 王."}, {"rating": 3.7, "content": "チャラ ホスト オープンカー 旅 ゲーム ファイナルファンタジー15 プレ ストーリー フル CGI 映画 長き 渡る 魔法 王国 機械 帝国 戦争 停戦 条約 結ぼ 日 王都 起こる 惨劇 描く. ★ FF15 本編 絡む 知ら 予備 知識 （ チャラ ホスト オープンカー 走る しか 知ら ） 見 十分 楽しめ. ★ リアル CGI 何処 そう 何処 世界観 魅力的 FF 日本 代表 大 ヒット RPG らしい 中世 的 ゴシック建築 騎士 甲冑 貴族 風 いでたち ＋ ブレードランナー 的 アジア 風 下町 雑踏 欧米 風 近代 的 街並み 自動車 高速道路 スマホ 現代 的 ガジェット ミックス 美術 練り上げ スゴ 反面 ストーリー ゲーム 背景 語る 若干 駆け足 かも. ★ 人間について 肌 質感 そばかす うぶ 毛 レベル 実写 感 再現 リアル CGI 作り 込み 当然 リアル だけ 実写 変わら CGI ならでは 実写 動き 数々 見もの 実写 感覚 取り残さ クラクラ 例えば 主人公 魔法戦士 剣 位置 ワープ 能力 使う 剣 投げ 位置 ワープ 剣 空中 掴み 再び 別 位置 剣 投げ ワープ … … 奇想天外 動き 繰り返し 戦闘 剣 投げ ワープ 連続 サーカス 必見. ★ パシリム よろしく 巨大 ロボット バトル 繰り広げ 裏 巨大 ロボット 身体 戦場 人間 同士 立体的 空中戦 展開 正直 起き か分 シーン 箇所 情報量 過多 かも … … だが 含め CGI アニメ ポテンシャル 示す ハッタリ 効い 新しい 好き 刺激 好き 観客 グッと 刺さる 部分 絶対 思う. ★ 演技 … … 本職 声優 使っ ください ‼ ︎ ‼ ︎ … … 言い たい それだけ."}, {"rating": 4.0, "content": "実写 思う くらい 綺麗 CG 実写 じゃ 見れ 画 沢山 見せ くれる すごい 映画 でし 超える 映像 邦画 しばらく 思い. ストーリー 王道 熱い 展開 多く FF シリーズ やっ 僕 劇中 説明 大体 理解 まし 不安 人 公式サイト Wikipedia 主要 キャラ 説明 見る 程度 大丈夫 思い 終盤 もう すごく 現代 街並み 舞台 巨大 怪物 戦っ 派手 アクション もう たまらない 上映 館 数 少ない おすすめ."}, {"rating": 3.5, "content": "ファイナルファンタジー ⅩⅤ 前 話. 9月 発売 楽しみ ファン 見 行っ あくまでも プロローグ ノクト 物語 つなげる 見 思っ 俳優 声 使う 忽那汐里 忽那汐里 しか 聞こえ まさかの 山寺宏一 山寺宏一 顔 浮かん しまっ ゲーム たら 操作 ませ 思っ FF ⅩⅤ 体験 版 アップアップ のに. 世界観 FF零式 ニフルハイム 白く 機械 的 攻撃 白虎 さながら インソムニア 魔法 使っ 戦う 感じ 朱雀 全身 鎧 FF ⅩⅡ 思い出し 未来 つなげる ニックス 言葉 FFⅦ クライシスコア 最後 ザックス シーン 思い出し 敵 シガイ FF ⅩⅢ 感じ ？ 色々 想像. ニックス ポスター 見る たび 個人的 ベン・アフレック 似 てる … 思っ クロウ 見 CG なのか ⁈ 思える 程 臨場 感 楽しめ さて さて FF ⅩⅤ 楽しみ."}, {"rating": 3.3, "content": "星 全体 巻き込む 壮大 架空戦記 物. ガルム・ウォーズ そう 壮大 物語 一部 映画 設定 とか 掴め 終わっ しまう. CG 魔法 戦闘シーン 迫力 重量 感じ 車 動き とか 高い 所 落ち そう ぶら下がっ てる 人. ゲーム 本編 プレイ すれ 設定 とか わかる だろ 映画 だけ クリスタル 飛空挺 召喚獣 ぽい 少し 出 くる くらい FF ぽ あまり 感じ モーグリ サボテンダー しかた チョコボ 普通に 車 移動 手段 てる どう. あくまで ゲーム プロローグ 言う 事."}, {"rating": 3.4, "content": "CG すっごく 綺麗 世界観 良い 戦闘シーン カッコ いい 剣 ワープ お気に入り カッコ いい. 中だるみ お話 悪い とこ 無かっ 思う けど 情報 少なく 登場人物 感情移入 にくい 感じ まし (´･ ω ･`) 主人公 過去 とか 王 剣 至る 経緯 とか もう少し 丁寧 描い あげ 良かっ じゃ ちゃんと いれ もっと 良い 作品 だろ (´･ ω ･`) 入り込み きれ なんか 勿体無い 思い まし."}, {"rating": 4.5, "content": "単純 CG すごい. 冒頭 戦闘シーン とか すごい かっこよかっ. マント 鎧 人達 現代 的 街 スマホ いじっ アウディ 乗っ 世界観 中々 シュール 普通 面白い 内容 でし."}, {"rating": 3.5, "content": "映像 美 FF 好き み 損 ゲームプレイ たく."}, {"rating": 4.1, "content": "ゲーム ファイナルファンタジーXV 続く フルCG 映画. 未来のために べき. 映画 始まっ 最初 思う CG 凄さ リアル 大差 人 建物 クオリティ 高く 綺麗. 戦闘シーン 大 迫力 目 追う 大変 スピーディー 釘づけ まし. 映画 少々 細かい 部分 説明 不足 思い FF 知ら 方 楽しめる 映画."}, {"rating": 4.1, "content": "ゲーム やっ ませ 映画 とても 楽しめ. 人物 表情 動き 実写 ？ 思う. エンドロール 延々と 続く 携わっ 人数 実写映画 作る はるか 多い だろ ？. 全体的 見た目 内容 音楽 素晴らしかっ 思い. GO AYANO 初 声優 挑戦 興味 持っ 最初 だけ ご 本人 顔 見え 気 けど 後 キャラクター 合っ. 素晴らしい 熱演 ニックス らしい カッコイイ 声 でし. 昔 風 衣装 建物 けど 道路 車 現代 風 ゲーム 好きな人 わかる だろ けど わから モンスター 達 そういった ひっくるめ ファンタジー 名前 ついてる だろ なぁ. もしかして ゲーム やっ み たら 結構 ハマる かも しれ 思い まし."}, {"rating": 4.0, "content": "未来のために テーマ 熱く まし. 純粋 メッセージ FF15 テーマ 取れ スクエニ 未来 FF 未来のために 制作陣 心 叫び 様 聞こえ まし 笑. ただ 世界観 説明 かなり サラッと 誰 国 人間 国 支配 頭 入れ おか 混乱 しまい. 綾野剛 忽那汐里 声優 やっぱり 微妙 でし 登場人物 ビジュアル 日本語 出 くる 違和感 方 大きい かも しれ ませ ね. それと 映像 迫力 戦闘シーン ちょっと 分かり 辛かっ. 内容 あまり 関係 ありません 主人公 ニックス・ウリック 段々 ベン・アフレック 見え ちょっと 笑っ しまい まし. 見 しまう もう 本編 FF15 やら ざる 得 ね. キングスレイブ 見 後 本編 トレイラームービー 見る 話 繋がっ くる よ だけ テンション 上がっ しまう. FF15 プレイ 未来のために 予約. なんか スクエニ まわし者 みたい 感じ しまい まし 本編 無事 延期 発売 祈る ばかり."}, {"rating": 4.0, "content": "昔 時代 西 洋風 のに 現代 車 超 未来 装置 周り 白人 だらけ のに 看板 日本語 最後 ロボット がっち ゃんこだったり こんな 違和感 だらけ ファンタジー 詰め込む ファイナルファンタジー 魅力 改めて 気づい. FF15 プレリュード 販促 映画 かなり 作り 込ま 映画 長さ 1時間 55分 手 作品 中々 重量感. FF ファン 中々 観る 機会 思わ 映像 人間 CG リアル 描か 近年 技術 驚き 俯瞰 シーン 予算 抑え てる ゲーム ぽかっ 一体 作品 億 かけ ？ スクエニ すげ ー 思わ 日本 CG 技術 スクエニ トップクラス. ドラマ くさい とこ FF らし 悪く むしろ 魅せる ベタ ばり 魅せる. CGアニメ に関して 日本 世界 かなり 遅れ ファイナルファンタジー 思わ. 最近 スクエニ ゲーム 映画 作り たい ？ （笑） 自分 歓迎."}, {"rating": 4.0, "content": "CG … … ただただ 感嘆 マニアック かも けど 眼 質感 本当に 素晴らしい 思っ. 少し 残念 ニックス ルーナ 声 やっぱり 声優さん やっ ほしかっ. 以外 本当に 非の打ち所 エンターテイメント 作品 最高 プロモーション. 万年 厨二病 中盤 調印 式 剣 抜き あう シーン だけ ☆ 1億 個 超える."}, {"rating": 4.4, "content": "ゲーム 買う つもり 鑑賞. 実写 思える 完成度. 残念 序盤 ルナフレイナ 声 地名 字幕. 以外 基本 褒める しか. 王 剣 移動 魔法 面白 そう たまらない. ゲーム 出 くる いい なぁ. 追記."}, {"rating": 5.0, "content": "圧倒的 映像 美 鳥肌 止まら. 死人 いっぱい 戦争 鬱 内容 けど. ゲーム 今 配信 アニメ 繋がっ いく 思う ゲーム プレイ 人 見 なけれ いけ だろ."}, {"rating": 4.9, "content": "ゲーム 原作 ｣「 ＦＦ フル ＣＧ 日本映画 スクエニ 製作 等々 否定 的 先入観 だけ 批判 人 そんな 先入観 全て 捨て 黙っ 観 みれ いい 観れ ただただ 驚く はず. 事前 情報 観れ ハリウッド 有名 監督 手がけ とてつもない 規模 アクション 超 大作 世界中 とっく 公開 済み 全米 № １ とか 言わ てる やっと 上映 … くらい 勘違い レベル 作品 思う. とにかく 徹底的 エンターテイメント. フル ＣＧ 映画 いえ 大体 ピクサー ディズニー 作品 みたい アニメ 延長 表現 ばかり 実写 寄っ 表現 作品 少ない 思う 見た目 だけ 相当 インパクト 人 表情 奥 心理 感じ くらい （ 余談 ： 昔 ベオウルフ っていう フルCG ハリウッド映画 当時 技術 違和感 強かっ 海外 方向性 懲り … ？ ）. そしたら フル ＣＧ 日本映画 ＦＦ ゲーム 原作 映画 思い出し もう 一 回 驚 ける しかも 映画 業界 人 ゲーム 業界 人 監督 わけ. いわゆる 外国映画 話題作 世界中 日本 一番 最後 公開 多く 文句 言う 人 けど せっかく 凄い 映画 世界 一番 最初 日本 公開 そういう 人 だけ 見る 必要 じゃ だろ. それから 日本映画界 映画 観 ちょっと 考え 欲しい 予算 問題 分かる けど 映画会社 じゃ 映画 業界 凄い 作品 作ら 悔しく だろ …. マンガ ドラマ 映画化 とか 薄っぺら 青春 恋愛映画 ばっかり 作っ こういう チャレンジ ほしい 思う 日本 映画 とっく ゲーム 追い抜か てる よ … 追いつける 思え くらい エンターテイメント 意識 差 じゃ だろ …. 内容 に関して 親子 絆 テーマ そう 子供 もつ 親 かなり グッと くる シーン いくつ アクション だけ じゃ そういう 心理 描写 要 注目 しかも 映画 観 たら 俄然 ゲーム 本編 楽しみ 仕方 きた … 結末 知ら 王子 （ ゲーム 主人公 ） 感じ いく …. これから 発売 ゲーム 本編 プロモーション 最高 評価 思う. ゲーム 予定 人 絶対 観 ほしい 観 たら ゲーム 買っ そちら ストーリー どう 知り たく そういう 作り. もちろん アラ 探せ. ゲーム 全く 知ら 人 少し 理解 部分 そう 先 パンフ 読む だけ 随分 理解度 上がっ 更 楽しめる 思う けど …. 人物 挙動 ？ 重力 感じ 言う ちょっと 不自然 感じる 部分 いくつか ハリウッド 大作 だろ 感じる 部分 今作 だけ 問題点. エンドロール 後 映像 映画 立ち位置 映像 意味 知ら 人 ？ 不快感 感じ させる らしい 等々 …. 全体的 とても 満足 普段 アクション映画 楽しむ 人 間違い だろ 最先端 好きな人 おススメ. アメコミ シリーズ物 ばかり 観 てる 人 たま 違う 映画 シリーズ物 映画 （ XV ストーリー 完全 独立 ） 日本 映画 観 ほしい."}, {"rating": 3.7, "content": "フルCG 長編 ビデオゲーム ファイナルファンタジー プレイ スルー しよう 思っ けど 評判 よさげ 鑑賞. ストーリー 細かい 点 イマイチ 良く わから ゲーム 知ら 十分 堪能 かも しれ ただ もの凄く 大雑把 言え 人間味 魔法 国 非情 強大 力 持つ 機械 国 争い よく 対立 関係. それに 物語 細部 わから CG 映像 クオリティ なかなか 爆撃 戦闘 シーン 巨大 生物 （ 物体 ？ ） 同士 バトル 迫力 アクションシーン 楽しめる 観 アメコミ 映画 及ば いえ 似 満足感 覚える 高 評価 納得. ゲーム 素材 映画 意外 イイ かも 映画 観 その昔 ハマっ 潜入 アクション （ 敵 見つから ミッション クリア ） ゲーム メタルギアソリッド 思い出し シナリオ ナカナカ あいま CG 映像 入り 映画 みたい ゲーム 映画 たら 楽し そう けど. 日本映画 こういう 方向性 極めれ もしか たら 世界 的 ヒット 作 つくれる ちょっと 期待 しまっ."}, {"rating": 4.4, "content": "子供 頃 夢見 映画 みたい ゲーム とうとう 現実 実写 水準 フル CGアニメーション 間違い 世界一 クオリティ 映像 美 ただただ 圧倒. シナリオ 王道 熱い 展開 盛りだくさん 世界観 くどくど 解説 楽しめ 正直 FFXV ノリ 軽そう 大丈夫 心配 見せ 期待 ざる 得 … ッ 発売日 待ち きれん."}, {"rating": 3.5, "content": "剣 魔法 銃 世界 アクション かっこいい いかつい 鎧 謎 剣士 たら FF よ なー あらためて 思っ 最先端 どう わから けど 髪の毛 肌 質感 CG 実写 美し 食事 口 動き 遠目 モブ 細かい 動き まだまだ ？ 思わ ざる 得 王女 さま キャラ おおよそ 世界観 分かっ 早く 9月 ゲーム プレイ たい ホスト 話題 王子 ご 一行 何だか 楽し そう 連中 面白かっ."}, {"rating": 3.5, "content": "〔 2016 07 12 TC 日本橋 2 日本語 音声 版 （ 以下 吹替 版 ） 初見 時 感想 時 スコア 2 9 〕. 大作主義 極み ファイナルファンタジー モーションキャプチャ フルCG （ ファイナルファンタジー フルCG どうしても スクウェア・エニックス 合併 引き金 アレ 連想 ） VFX バリバリ 実写映画 たら もう少し 高い 点 出 かも （ エンドロール とか 明らか 洋画 尚更 ） もっとも フルCG やっ こそ 美麗 CG ファイナルファンタジー. おかげ 主人公 ニックス 声 綾野剛 言わ ビジュアル ギャップ 戸惑う （ ヒロイン ルナフレーナ 忽那汐里 〈 本作 吹替 版 お勧め しない 最大 ポイント 〉 比べる 圧倒的 合っ てる むしろ 言わ なきゃ 綾野剛 わから ）. あと … 道路 右側通行 左側通行 ハッキリ しろ. 〔 2016 08 23 チネチッタ 1 英語 音声 ／ 日本語字幕 版 （ 以下 字幕 版 ） 鑑賞 受け スコア 2 9 上方修正 〕. 字幕 版 ゆえ 字幕 情報 整理 ゆえ 単に 二 度目 鑑賞 ゆえ ともかく ようやく 内容 飲み込め 元 英語 話者 ビジュアル 他 洋画 字幕 版 方 よかっ 思え. ところで 2016年 秋 （ 10 01 ） 4DX MX 4D 版 上映 けど … 戦闘シーン 豊富 アクション 多彩 4D たら 結構 微妙 気 （ 4D 吹替 版 そう 悪寒 ）. 〔 2016 10 13 UC としまえん 4 4DX 字幕 版 鑑賞 受け 追記 スコア 3 5 上方修正 〕. 上 あんな 書い どんな 確かめる べく 行っ たら … 意外と 合っ. 4DX スノーエフェクト 戦闘 散る 場面 使わ 面白い 使い方 思っ. 3回 観 ようやく 登場人物 相関関係 掴め 程 アホ 身 指輪 力 得 ニックス ポセイドン・アドベンチャー スコット 牧師 格好 良さ 感じ （ 方向性 異なる ）. ※ ちなみに 4D 4DX ユナイテッド・シネマ 大半 字幕 版 他社 109シネマズ 富谷 字幕 版 吹替 版 両方 上映 除い 全て 吹替 版 MX 4D 至っ TOHOシネマズ新宿 以外 全て 吹替 版."}, {"rating": 2.5, "content": "壮大 プロローグ. 長い ゲーム デモシーン 観せ 感じ. 作品 だけ 腑 落ちる 事. ただ ファイナルファンジー １ ５ 世界. プレイ 前 理解 出来 って 感じ. けど 硬派 今作 世界観. ビジュアル系 登場人物 主人公 世界. のめり こめる ？."}, {"rating": 3.5, "content": "CG すげ ーーー. 実写 思う シーン いくつ. 映像 だけ 見る 価値 ♪. まあ 迫力 すぎ たまに どう てる 分から けど 笑. 出 くる キャラ かっこよかっ ～. ニックス 王さま マジ かっこいい. 王さま 親友 二人 戦う シーン とか … おじ さま 頑張っ てる 姿 素敵 笑. それだけに 声 … まあ 思っ たより 良かっ 思う けど やっぱり ね. 姫 様 なんで ゲーム 声 かえて きた かな ？ ？ こっち ちょっと ホント 残念. 全員 声優さん 統一 欲しかっ よ …. … 何故 車イス 可愛らしい 少年 あんな チャラ男 育っ しまっ 笑. 姫 様 ドンマイ."}, {"rating": 5.0, "content": "面白かっ ー. 早く ゲーム やり たい. 冒頭 語り 時 不安 けど 解り やすい ストーリー 安心 結構 世界観 好き かも しれ. ファルシ ルシ パージ みたい 頭 こんがらがる 良かっ. 演習 かっこいい. 良かっ のに 劇場 少ない もったいない."}, {"rating": 4.7, "content": "とにかく CG 最高峰 作品 ストーリー よく 作り こま ゲーム だけ 知る 英雄 ストーリー 声 俳優 気 つつ プロ 声優 じゃ たどたどし 最後 味 良かっ かも ゲーム 本作 チャラ 兄ちゃん 達 車 飛ばし 旅 てる 感じ けど youtube 配信 てる ブラザーフッド 見る それだけ じゃ 分かる 早く 5話 分 配信 (=^ェ^=). filmarks 2016."}, {"rating": 4.0, "content": "しばらく ゲーム やっ 久し振り FF 世界 堪能 まし わ～."}, {"rating": 4.5, "content": "スクエニ ありがとう. 前評判 非常 よかっ 事 TVゲーム 趣味 観 行く … 遠方 足 運ん. 観 よかっ … ほんとに 観 よかっ よ. 前作 映画 大 ゴケ 言わ けど 個人的 結構 好き. 今作 ぜーんぜん 趣旨 違う. 今度 発売 TVゲーム 製作 時 映像コンテンツ 映画 ちゃえ 的 感じ 使っ とか なんとか. とにかく 映像 すさまじい. 日本映画 しょっぱい CG なんて ませ でし ね. 流石 しか 言い 無い. そりゃそうだ. 聞い 話 よる ハリウッド 映画 手がけ スタジオ 関わっ てる. ストーリー ゲーム 本編 連動 話. なので 映画 完結 けど 映画 TVゲーム 主人公 （ 王子 ） ほぼ 登場. TVゲーム やら けど ？ って 人 最新 CG 技術 終盤 大 迫力 戦闘シーン なんか スゲーー って はず. 旧 FF ファン とにかく 絶対 観 ほう いい. モンスター 召喚獣 なんか 出 大 興奮 間違い なし. オ ◯◯ ロス ケ ◯◯ ロス ダ ◯◯◯◯ ポン 盛りだくさん もう ね ダ ◯◯◯◯ ポン … あー たまら 自分 好き 召喚 獣 奮戦 ほんとに たまら. ストーリー 自体 王道 的 感じ けど FF15 自体 テーマ 全然 気. 国王 かっこよ すぎる サウザー 様 渋 すぎ （ おいおい. 終盤 大 戦闘 絶対 的 力 蹂躙 シーン 圧巻. アーマードコア 戦闘シーン 思わ. ゲーム コンテンツ って 来 … 感動. TVゲーム けど 楽しめる ？ って 人 ファンタジー 好き 受け入れ 思う. 問題 上映 館 数 少ない けど. 9月 ゲーム 本編 今 作品 同封 パッケージ 出る 映像コンテンツ だけ 販売 っぽい. いや ースクエニ 内部 いろいろ みたい けど 業界 リード 存在 続け ほしい ね. 客層 オタク って 感じ 人 若い 女性 爺さん いろいろ なー 爺 ゲーム 好き ？ 気 しまっ … （ 笑. わけ ひっ しぶり もう一度 観 行こ 思える 作品 でし."}, {"rating": 5.0, "content": "FF 全然 詳しく 楽しめ. 映像 綺麗 音楽 壮大. 世界 どっぷり 浸か 感じ. もう 一 回 くらい 観 たい."}, {"rating": 5.0, "content": "凄 すぎ. 終始 鳥肌 止まら. ゲーム 前日 譚 映画 って 聞い ストーリー とか 全然 期待 のに 超 壮大. バトル シーン もう ハリウッド とか 目 じゃ レベル 超 ド 迫力. 全部 CG のに 表情 とか 毛穴 見える レベル 繊細 もう 実写 こっち 方 よっぽど 臨場感. ゲーム 宣伝 こんな 超 大作 作れ ちゃう SQUARE ENIX って やっぱ すごい. あと 3回 くらい 映画館 行き たい. あと PS4 欲しい …."}, {"rating": 2.5, "content": "公開初日 鑑賞 まし 世間 高 評価 受け 今更 感想. 以下 感想 読み 方 気 映画 しか 見 一般 的 映画 好き FF シリーズ 大好き ヤツ 感想 事 念頭 読み 下さい ませ. 結論 映画 キングスグレイブ 期待 過ぎ まし. まず 良かっ 点. CG 凄かっ. トレーラー 何度 見 新た 驚き ませ でし 今 思え CG 事 忘れ 見 思い たま 実写 おかしな 動き あ そーいや コレ CG 思い出す くらい. 主人公 ニックス カッコイイ. FF ファン 喜ぶ モノ 登場. 終盤 戦闘 アクション カッコイイ. レギス 国王 大好き. 国王 厳しく なけれ それでも 愛情 溢れる レギス 惹か まし. 腑に落ちない 点. アクション 起こっ わから. 武器 使っ ワープ （ シフト ） シフト 事 知っ 関わら 前半 アクション 起こっ てる 理解 ませ でし. 俳優 声. 綾野剛 声 演技 思っ よかっ ニックス 合っ 思い まし 忽那汐里 声 抑揚 過ぎ … あえて でしょ ？. 登場人物 達 背景 あまり 見え こ. 行く末 わから キャラ 多数. 鑑賞 後 すっきり 感 全く ませ でし 未来 王 FF15 託し 過ぎ 様 思い. だからこそ FF15 ルシス 王国 救お プレイヤー 感情移入 出来 楽しめる かも しれ ませ ゲーム 映画 感じ 映画 スコア 真ん中. FF15 プレイ 映画 観 よかっ 思っ 前売り券 まだ もう一度 観 行き 映画 だけ 十分 楽しめる 事 信じ 観 行っ 辺 残念 キングスグレイブ 映画 壮大 FF15 トレーラー そう 考えれ 大成功 思い. あと FF15 序盤 惨状 知ら ノクト （ 未来 王 ） 操作 旅 思う 憂鬱 知ら しょうが いえ 楽しく オルティシエ 向かう ノクト 達 ４ 人 滑稽 見え 上映後 オマケ 映像 同じ 事 思い まし. FF15 プレイ 方 観る べき. 見る タイミング 選ん 方 いい ゲームプレイ 中 ノクト ルシス 現状 知っ 同時に 見る 思い. FF 知ら 方 … CG 興味. 根拠 個人 的 意見 評価 高い FF ファン 鑑賞 率 高い 思っ."}, {"rating": 3.5, "content": "宣伝 少なく マイナー けど サイト 評価 点数 高い 映画 体当 みる やり方 去年 楽しい 映画 沢山 発掘 習性 働かせ 今回 観 しまい まし 興味 けど クリア 行きつか 目 見え ほぼ 手 出せ ＦＦ シリーズ まだ 未練 残っ かも しれ ませ. 結果 … 自分 世間 様 同じく ストーリー 目 瞑っ 映像 だけ 注目 楽しん いれ … ちゃんと 楽しめ 思い くらい 個々 展開 良い 方 悪い 方 どちら 解釈 可能 悩ましい. 舞台 設定 シンプル お陰 敷居 高さ 感じ. 冒頭 過去 シーン アクションシーン お陰 導入 この上なく 盛り上がる 説明 丁寧 見どころ 凝縮 国 興亡 振り回さ 人間 模様 魔法 国対 機械 国 高度 化 戦闘 アクション 前者 端的 演出 理不尽 表現 きっ 後者 台詞 説明 なし 見慣れ アクション 見せる 戦闘 習慣 化 てる 説明 正直 見せ 方 カッコ よく アガっ 世界観 表す アクセント. 主人公 立場 王様 家来 けど 王様 不満 持っ アンビバレンス 主軸 良かっ 故郷 戦い 中 帝国 乗っ取ら てる けど 協定 結ぶ 帝国 停戦 代わり 故郷 完全 敵国 領土 しまう 他所 国 王 仕え 自国民 意地 忘れ 姿勢 好感 持てる. 不満 内包 状態 戦況 半分 内乱 いく まあ セオリー いい 調停 式 当日 緊張 張り詰め 王 皇帝 探り 合っ お互い 譲ら やりとり 高度 感 良かっ. 終わっ みれ 個々 演出 台詞回し 良かっ 最後 観 思う. やっぱり まだ 展開 落とし どころ 普通 見える 全体的 役割 役割 そのまま 演じる ばかり ひねり 足り 王道 落とし どころ たい もっと 大きな 葛藤 たら 落差 引き立っ 良く のに. 王 剣 隊 中 複雑 主人公 内面 皮肉 台詞 言わ 煙 巻く 形 表現 最期 騎士道 貫か 特別 感じ けど 地道 演出 積み立て ニヒル 主人公 カッコ よく 王道 見せる 手法 やっぱり ぐっと くる. やり方 いい けど 如何せん 主人公 背景 はっきり 描か 完全 乗り切れ 節 ＦＦ 15 世界観 曖昧 原因 主人公 達 王国 怒っ ？ 故郷 乗っ取ら 時 王国 戦っ 占領 不可抗力 だろ 帝国 だけ 憎む べき 故郷 見捨てる 王国 従っ くらい 王都 故郷 民族的 隔たり 強いっ たら 初め 白旗 揚げ 帝国 側 着い 良かっ のに なんで 王国 頼っ 逃げ込ん ？ つまり 彼ら 民族的 アイデンティティ 在り わから 帝国 いきなり 襲っ 難民 ？ そんな 野蛮 事 文明 劣っ 見え ぞ 帝国 人 植民地 土地 人手 維持 たい はず … ああ ロボ やる … とか （ ← 納得 しかけ ） とにかく 歴史 社会 基盤 謎 すぎ 余計 思考 チラつき. 余計 思考 チラつく いえ 世界観 デザイン 現代 日本 感 新宿 首都 高 出す くらい 現代日本 危機的状況 意味深 示唆 だろ とか 対 機械 生物 って メタルギア っぽい 国際社会 問題 匂わす なあ とか 映画 見 期待 しまう 視点 スルー ○ 獣 映画 のに 都合 いい だけ でし. 主人公 カッコ よ 描き たい もっと 中世 ファンタジー 寄り 和風 異世界 成立 それでも 歪 現代 風 ファンタジー 選ぶ 理由 映像 技術 威力 最大限 発揮 たい ね 考え み たら 規模 フル ＣＧ って あまり 実質 制作 1年 以内 って 早い 遅い わから ビビる. 普段 映画 観る 人 たま こういう いいんじゃない 思える 程度 面白い ストーリー アレ 演出 子供っぽく 感じ ＣＧ 顔 アメリカ 俳優 当てはめ 見 てる 気 紛れ 製作費 出て よ ねー 本編 ソフト 販促 映像 側面 広告費 考え ソフト 売り上げ 回収 ちゃえ いい でしょ けど … 興収 少な そう."}, {"rating": 4.7, "content": "FF 全作 プレイ てる ぐらい 好き シリーズ 15 世界観 いまいち ピン こ あまり 作品 モチベ 状態 鑑賞. ところが ストーリー 映像 キャラクター クオリティ 高く 立派 1本 FF 作品 完成. ゲーム 作品 フルCG 映画 初めて 成立 作品 会っ かも しれ. ストーリー スピンオフ レベル 15 ガッツリ 絡ん くる 内容 早く ゲーム 本編 やり たく 仕方がない."}, {"rating": 5.0, "content": "CG 映画. とても 分かり やすい ストーリー 構成 魅力 キャラクター 声優 残念 感 ☆ 5 作品. 9月30日 FF15 発売 楽しみ."}, {"rating": 1.5, "content": "ずいぶん 評判 良い ちょっと 期待 観 行っ しまっ … うーん ちんぷんかんぷん さっぱり ストーリー 入っ こ 置い けぼり 感 ガルム・ウォーズ いい 勝負 映像 まあ なんか 凄かっ よ 終始 あん たら やっ ？ って 状態 お世辞 ゲーム 期待 膨らま あと ヒロイン 演技 酷 過ぎ ゲーム 本編 不安 増大."}, {"rating": 4.3, "content": "フルCG 凄 すぎる !!. ただ 綾野剛 忽那汐里 せい 台無し. 何で 二人 ？ 声優 俳優 とか タレント 使う やめ けれ ～(; o ;)."}, {"rating": 2.9, "content": "CG 綺麗 本物 人 演じ リアル 感 全体的 み 迫力 素晴らしい けど 長編 ゲーム ムービー って 印象 でし 戦闘シーン 動き 過ぎ 酔う 感じ カメラワーク ただ CG 技術 ピカイチ 最高."}, {"rating": 4.1, "content": "梅田ブルク7 鑑賞. フルCG 映画 進化 思える 程 綺麗 映像 でし 魔法 使っ 戦闘シーン. かなり 迫力 ♬. 後 知っ 声優. 綾野剛 ね. 全然 違和感. くらい 上手かっ. 昔 よく ゲーム FF やっ. 映画. み たら 続き 世界 見. み たく しまい まし."}, {"rating": 4.5, "content": "9月 発売予定 FF15 導入 ストーリー 描く フルCG 作品 クリスタル 核 魔法 国家 ルシス 侵略 しよ 科学技術 国家 帝国 戦争物語 実に ファイナルファンタジー っぽい 設定 ね )。 映画 ゲーム 本編 主人公 ルシス 王子 ノクティス 殆ど 出 ませ 代わり ルシス 対 帝国 特殊部隊 王 剣 隊員 ニックス 主役 まず 言い 映画 単体 非常 面白い フルCG 綺麗 すぎ 途中 CG 忘れ ニックス カッコ いい 主人公 ゲーム 一 本 作っ いい レベル 映画 本当 意味 決着 つか 上 ノクト 非常 感情 移入 たく ストーリー 鑑賞 後 ゲーム 本編 プレイ たく 請け合い 正直 映画 見る ホスト 4人 車 旅 なきゃ いけ よ 笑 とか 思っ FF15 あまり 興味 持て 今 早く 彼ら 旅 たい 気持ち 一杯 ゲーム 購入 予定 人 FF15 懐疑 的 人 見る お勧め."}, {"rating": 4.5, "content": "フルCG 迫力 満点 FF15 プレイ 前提 見 行っ 見 結果 発売 待ち遠しく しまっ. とにかく 映像 きれい 映像 美 堪能 だけ 見る 価値 ゲーム 疎遠 人 ストーリー わかる とか 綾野剛 声優 下手くそ とか おい とい のめりこめ."}, {"rating": 3.6, "content": "CG 映像 とにかく スゴイ. 人 皮膚 感じ 動揺 時 目 動き 細かい 所 表現. ただ 後半 バトル 爆発 シーン 連続 誰 やっ わから. ストーリー 世界観 表す 言葉 連続 つい いく やっと. 今度 発売 ゲーム やれ 理解 かも."}, {"rating": 3.0, "content": "映画 観 きた 人 にとって 子供騙し 大抵 好 評価 てる 大半 大作 映画 くらい しか まとも 観 当て 評価. 子供 アニメ 見る 感覚 良い 思う. 確か CG 出来 今 中 最高峰 方 思う. ただ 映画 観点 まだまだ お話 言う 正直 所. 前回 まぁ OVA 版 FF7 アドベントチルドレン 方 見易い 分かり やすかっ 思う. じゃあ ダメ まず 全体 的 物語 構成 無駄 多い 上 戦闘 場面 近 すぎ しかも 早い 物凄く 見辛く やっ 分から. カメラワーク 悪い 言う 事. まず 前半 説明 良い 王都 話 長い 場面 簡略 化 良い 停戦 調印 前日 話 正直 長い. 戦闘シーン メイン 部分 良い メリハリ ハラハラドキドキ しない 上. 最後 方 主人公 戦闘 メイン 感じ. 後 力 与える 指輪 王達 考え あれだけ 安直 馬鹿馬鹿しい 奴ら 集まり. 正直 ムカ つい. 主人公 ニックス 話し 通り 思っ 話 かなり チープ 思う. ただ 意外 主人公 ニックス 声 綾野剛 やっ 意外 にも 様. 本人 パンフレット 山寺宏一 見習っ 最低限 表現 クリア たい プロ意識 見れ 考慮 たい. 後 ニックス キャラクター設定 抜群 主人公キャラ 間違い 良かっ. 正直 ニックス 本編 主人公 良い 気 笑. ２ 度目 映画 観る 機会 中央 後ろ 気味 俯瞰 見える 位置 鑑賞 だいぶ 纏まっ 印象 見易く 感じ. 面白かっ 面白かっ 評価."}, {"rating": 3.0, "content": "アクション よかっ ！( 巨人 比べ. シナリオ 王国 側 抜け すぎ なー っと 王 剣 トップ 停戦協定 話 怪しま = ͟͟͞͞ ¯− ︎ ¯. あと たま CG 粗 見え. 人 肌 感 とか すごかっ たら 急 街 ぺらかったり. つまらなく ゲーム 買う 予定 間違い 見 方 いい 作品."}, {"rating": 3.4, "content": "とにかく CG 凄い シーン クオリティー 差 実際 人 代替 未来 近い なぁ 感じ 髭 一本 一本 差し込む 光 再現 率 素晴らしい. ストーリー ゲーム 知ら 人 見れる けど やっぱり ゲーム つながる さほど 面白く. ちょっと 先 未来を 想像 わくわく くれる そんな 映画 映像 技術 素晴らしい."}, {"rating": 4.5, "content": "本当に 良かっ. 最近 フルCG 来 世界 最高峰 レベル だろ. 実写 見える 所 所々. もう 驚き 連続. 戦闘シーン ハリウッド映画 顔負け ハリウッド 出して 良い くらい レベル かなり 見応え. 戦闘 展開 スピーディー 過ぎ 動体視力 弱 い人 つい 行け かも. だが 戦闘シーン 確実 良く ハリウッド映画 つい 行け シーン 多く 言える 批判 出来. まぁ FF15 全体 を通して 【 現実 基づく 幻想 】 テーマ ファンタジー 世界観 ね くらい スピーディー 差 こそ 思い よ. 声優 綾野 違和感 無かっ 寧ろ 良かっ. 忽那 所々 違和感 所 ね. まぁ 慣れ 気 なくなっ. シナリオ 思っ 深く 重い 良かっ. 自然に 説明 てる 予習 来 並 国語 力 方 充分 理解 いただける 内容. FF シリーズ プレイ てる 方 馴染み モンスター 出 ニヤニヤ 見れ ね. 当時 プレイ 思い出し ちゃい よ. とても ゲーム 本編 待ち遠しく まし. 後 2回 くらい 劇場 見 行き たい."}, {"rating": 4.2, "content": "良かっ. 本当に よかっ. こんなに クオリティ 高い フル ＣＧ アニメーション 劇場 絶対 観 思っ. ＦＦ ゲーム 好き 楽しみ 前回 フル ＣＧ FF7AC 完全 コア ユーザー 向け 作品 けど 今回 違う 宣伝 通り. 映像 美 ハリウッド 劣ら. よし アカデミー 持っ 行こう ｗｗｗ. 世界観 ゲーム 敬遠 てる 人 だろ けど そんな 関係 観 ほしい. ストーリー 観 てれ そんなに 難し い事 言っ コレ ファイナルファンタジー って 思える. 唯一 残念 ヒロイン 声優 ゲーム 変え. 緊迫 シーン 声優 挑戦 女優 気 抜け 発声 ズルッ こけ 気持ち. さえ 気 なけれ 気 くらい ストーリー 進む ちょっと 助かっ. あと 三 回 観 行く よ ｗｗｗ."}, {"rating": 4.0, "content": "フルCG 映画 到達 点. 登場人物 細やか 表情 息づく 街並み 果ては 天候 CG 表現. 月並み 実写 見紛う 美麗 CG でし. じゃあ 実写 いい じゃん. 理由 一つ 圧巻 バトル シーン. 魔法 剣戟 入り 混じっ 超 高速 バトル シーン CG なけれ 描け 思い. ファイナルファンタジー 欠か モンスター 存在. 想像 数多く モンスター 登場 まし. 結構 有名 どころ ずらり. ファイナルファンタジー プレイ 人 ニヤリ 間違い なし. ファイナルファンタジー15 購入 予定 人 見る お勧め. 映画 単体 ゲーム 単体 楽しめる 思い 両方 知っ たほう 絶対 感情移入."}, {"rating": 4.0, "content": "近年 ファイナルファンタジー いえ コクーン ルシ ファルシ パージ 難解 極まる ノムティス 語 ばかり 国産 ゲーム のに 日本人 理解 グローバリズム 感 溢れる ゲーム 成り 果て ヴェルサスパイセン 本作 FF15 完全 系統 継ぐ 作品 しまう だろ 半ば 諦め 半ば 嘲笑 気持ち 劇場 入り わけ スクエニ ついに 日本語 取得 今回 劇場版 FF15 強力 力 源流 クリスタル めぐる 魔法 国家 ルシス 機械化 国家 ニブルヘイム 二 大 国家 戦争 すっ げ ぇ 分かり やすい ストーリー. 肥大 化 二つ 国 飲み込ま 小国 出身 異民族 物語 今 現代社会 情勢 微妙 マッチ 風刺 効い てる. アクションシーン 培っ ゲーム 技術 遺憾 発揮 シーン 実写 しか 見え レベル クオリティ テレポ 主軸 ファンタジック バトル 見る 惹き つける 凄み. テレポ 超 加速 戦闘 空間 意識 アクション いい やはり ルシス 国王 レギルス 操る クリスタル 力 具現 化 剣舞 とても 見栄え 良い. ただ 惜しむらくは 高 クオリティ 魔法 種類 テレ ポ サンダー ファイア プロテス 確認 ブリザド ヘイスト とか 見せ バリエーション もう 一層 深み 出し 欲しかっ. ストーリー シンプル 分かり やすい 言っ あくまで ノムリッシュ ファンタジー 比べ 話 映画 みる 整合性 欠く シーン 腑に落ちない 展開 手放し 褒め 事実. ファイナルファンタジー15 作品 知ら 楽しめる くらい 手堅い 事実 正直 ゲーム 一抹 期待 自分 ゲーム 本編 興味 出る くらい 出来 間違い."}, {"rating": 5.0, "content": "映画 ゲーム キャラ 造形 作品 トーン 全然 違う ガリレオ 映画化 時 TVドラマ 演出 メインテーマ 一切 排し 大人 鑑賞 十分 耐え うる 作品 仕上げ 同じ 制作 論 スクエニ 本当に 偉い 素晴らしい. 映画 ゲーム メディアミックス 非常 良く 出来 ゲーム 本編 主役 映画 セリフ 語ら 留まり つつ 主役 全て 希望 掛かっ 所 主軸 物語 構成 観客 ゲーム 本編 早く 主役 動かし たい 衝動 駆ら. スクエニ 偉い 物語 構成 上 一本 映画 前 知識 純粋 楽しめる 作品 仕上げ 本当に 凄い. ▼ ゲーム 発売 後 感想. EU離脱 アメリカ大統領 選 世界 的 話題 てる 移民問題 1 テーマ 掲げ つつ 平和ボケ した 新宿 帝国 襲撃 ファンタジー 最高 形 映画化 2016年 最高傑作 映画 何回 言う けど スクエア エニックス 本当に 偉い 良く ぞ 作っ. 映画 見 ちゃう 早く 王国 奪還 しない とっ 気持ち しまう オープンワールド 満喫 たい 気持ち 葛藤 凄い そういう 所 映画 ゲーム 上手く 切り分け 凄い なぁ 改めて 思っ."}, {"rating": 3.9, "content": "15 外れる って 正直 思っ. 今作 期待 しまっ. まさに 満 持 っ 感じ ね. 全編 鳥肌 立っ まし. 空調 効き すぎ たからか. あまり 語ら ストーリー 丸 わかり プロローグ って 感じ ね. 聞い 読ん だり よく わから 繋がり まし. 15 やる 前 見 損 しない ね. 一応 完結 やっぱり ゲーム 感じ 強い 質 高い プロモ 見 たら ゲーム やり たく でしょ. おぉ 魔法 使っ とか あいつ 出 よ とか ファンサービス FF 当たり前 …. ストーリー 二 転 三 転 面白い. 言う PV 殆ど 言わ てる 感じ ね. 戦闘シーン かっこいい けども 動き 激しかっ 暗い シーン 多く 見づらい おしい 感じ 声 主演 2人 ちょっと 浮い てる 感じ まぁ … 綾野剛 好き んで 言え ませ. こうして 映画館 FF 見る 感無量. 友達 見 終わっ 後 会話 絶え ませ でし. まだ 予約. 一番 高い 奴 買う 決心 つき まし."}, {"rating": 3.3, "content": "9月30日 待ち きれ 鑑賞 少し ナメ くらい 期待 観 行く. もともと 英語 合わせ てる たまに 不自然 口 動き 声優 いまいち … ただ 実写 言わ 違和感 くらい CG 技術 完成度 高い. バトル シーン 多々 7 AC 比べ物 くらい スピード感 迫力 電光石火 みたい 一瞬 ワープ 攻撃 とにかく カッコ いい FFXV 世界観 設定 良く わかる プレイ 前 必見 映画 やく本 編 プレイ たい. 懐かし 召喚獣 登場 ◎."}, {"rating": 3.8, "content": "個人的 世間 言わ てる 高 評価 じゃ けど 映像 すごく 綺麗 アクション 迫力 すごく 楽しめ 本編 はやく プレイ たく."}, {"rating": 3.8, "content": "実写 だー CG 忘れ ね. 内容 世界観 わかり やすかっ 綾野剛 声優 よかっ. もともと FF15 買う つもり でし ますます 楽しみ まし. ただ やっぱり ゲーム 本編 映画 物語 とか イマイチ 感じ ぬぐえ けど ね. 見 よかっ. DVD CD 買お."}, {"rating": 3.8, "content": "FF15 プレイ 予定 人 是非 観 ほしい 映画 CG 思え リアル キャラクター 達 技術 進歩 感じ まし ゲーム 本編 方 楽しみ."}, {"rating": 3.5, "content": "FF15 前日 譚 的 内容 作品. 以前 映画版 明確 違い ゲーム グラフィック エンジン 進化. 前 映画 時代 ゲーム グラフィック エンジン 映画 CG クオリティ 追いつい けど. 現在 ゲーム グラフィック エンジン 流用 そのまま 映画 クオリティ CG 作れる. 正直 出来 悪く. レベル アクション ゲーム 出来る 15 アクションRPG OK 言い たく 出来. あと 別 映像化 作品 主人公 ホスト 風体 日本 小学校 行く 違和感 ばりばり 展開 ネット 話題. 国 設定 東京 町並み 東京 新宿 ？) 寄せ てる っぽい 納得 ２ D やら 頑張っ CG 使え よかっ よ 映画 みたい. やっぱり 最後 ホスト 面々 観 事 映像 ネタばれ 登場 ゲーム ほう 不安. ー 映画 出 登場人物 皆 現実 路線 硬派 面子 のに 何で 主人公 達 だけ あんなに チャラ いん ？( 笑."}, {"rating": 4.0, "content": "ゲーム プロローグ るか 極 大 スケール ボリューム 大 満足. 世界観 情勢 予習 つつ 歴代 FF モンスター メカ 剣 魔法 入り 乱れ 死線 満喫 秀作. 映画館 観 たい 映画 ゲーム 本編 ぐっと 楽しみ 王道 導入. FF7 先 触れ 上 観る FF7AC 興奮 今回 映画 先 見知っ ゲームプレイ 時 興奮 繋がる 制作 チーム 意図 気 ばかり."}, {"rating": 3.0, "content": "FF 映画 曰く付き フォーマット それなり 見れ やっぱり 映像 レベル 上がっ てる それでも 全然 満足 って ワケ じゃ 映画 的 質 向上 もっともっと 必要 思っ 及第点 期待 込め 点数."}, {"rating": 5.0, "content": "とても 面白かっ. FF15 やる 人 絶対 観 方 いい. 昔 FF やっ 人 懐かしい モンスター リアル 出 くる 楽しめる 思い. FF ファン すれ. ｢ FF 知ら 人 観 是非 観 ほしい ！｣. 言い たい. FF 経験 無 い方 観れ おそらく. ｢ 画 綺麗 ね 辺 アクション 洋画 違う ？｣. おかしく. つまり 映画 観 あまり 感動 方 ｢ 全て CG よく 普通 実写映画 並 作品 つくれ ね ！｣ 映画 価値 見出 だし 欲しい. FF ファン にとって 最高 映画. ただ FF 未経験 壁 まだ 高い."}, {"rating": 4.4, "content": "FF 名前 知っ てる 程度 予備 知識 なし 綾野剛 声優 観 みよ 普段 たら 絶対 観る 作品 きっと 楽しめ だろ なぁ 思っ まし 面白かっ 映像 圧倒 ストーリー きちんと ビックリ まし 戦闘シーン 最高 一緒 行っ 息子 ニックス かっこよかっ 言っ FF 興味 もっ 家 帰っ 早速 ネット 調べ まし （笑）."}, {"rating": 3.9, "content": "予想外 面白かっ. キャラ 魅力 素晴らしい けど 主人公 声 残念. ゲーム 勢い 活 かせる ね."}, {"rating": 4.6, "content": "日本 企業 企画 作っ とても 大きい 成果 思う. 圧巻 CG 映像 劇場 大 スクリーン 見る 迫力 満点 ストーリー 最初 さっぱり 見 王道 的 FF ストーリー 理解 前 知識 楽しめる 映画 思う. 気 王女 様 声優 棒 っぷり 冒頭 映像 やたら カット テンポ 早く 理解 出来 まま 戦闘シーン 眺め てる しか. スクエニ 定期 的 映像 クオリティ 劇場 映画 作っ 欲しい 本気 思う."}, {"rating": 5.0, "content": "もう 実写 CG かわか. ゲーム って ヤバい."}, {"rating": 4.0, "content": "ハードル かなり 下げ 見 まし せい とても 面白く 感じ まし 実写 思う くらい 映像 綺麗 でし."}, {"rating": 3.6, "content": "ファイナルファンタジー 全然 知ら 人間 でし なかなか 楽しめ まし 映画 観る 人 あんまり 知ら 行く 人 居 じゃ 思い 笑. 新作 ゲーム 繋がる お話 世界観 理解 ゲーム スピンオフ 先 映画 見せ よ 感じ でしょ. 映像 とにかく 綺麗 俳優さん 要ら じゃ ?! って レベル リアル でし アクションシーン 魔法 使っ 独特 動き 楽しかっ. ストーリー 続き 気 しまう ゲーム やり たく しまい … … !! 素晴らしい 販促 映画 笑."}, {"rating": 4.2, "content": "舞台挨拶 付 上映 観賞. FF シリーズ 全作 プレイ. わけ ありません. 予告 気 観 まし. CG 凄い ね. 人間 背景 描き方. 実写 かなり 近づい. 時々 CG レベル 急 落ちる 所. 気 まし …. バトル シーン 動き 早 すぎ. 目 追う 大変. エフェクト 格好よく. 迫力 満足. 馴染み モンスター 魔法 登場. ある程度 シリーズ 知っ 方 楽しめ. チョコボ でしょ … ？. 物語 自体 前日 譚. 上手く まとまっ まし. 今後 展開 いく. 本編 発売 楽しみ."}, {"rating": 4.0, "content": "こんな 力作 作る 時間 やく本 編 作り 終え くれ 思う けど ひとつ 映画作品 観る 値する カッコ 良さ."}, {"rating": 3.3, "content": "Kingsglaive Final Fantasy X V had every opportunity to become a mere two hours long commercial for the upcoming JRPG juggernaut Final Fantasy X V Nevertheless Kingsglaive astonishes with b reathtaking visual exceptional set pieces and surprisingly self contained story. Despite few expositional and lore related hiccups along the way Kingsglaive prevail as one of the most prominent anima ted feature to come out this year."}, {"rating": 2.9, "content": "ゲーム FF 派生 作ら 劇場版アニメ とか. 筋 ともかく 力 入っ 絵 的 描写 アクション 洋画 辺り 負け ？. （ アチコチ 飛び回っ 見にくかっ けど ね ）. お金 掛かっ たろ. って 僕 心配 世界的 ヒット ファイナルファンタジー メディアミックス 所以 だろ ね. 頃 活躍 綾野剛 君 声優 頑張っ でしょ. 忽那汐里 チョット 辛かっ ね. 貯まっ シネコン ポイント 無料 鑑賞 以上 言わ おこ. σ (^_^;)."}, {"rating": 4.6, "content": "話 シンプル 2 国 争い. 予備 知識 楽しむ. 自分 FF あまり 知ら. 充分 楽しめ 劇場 観 正解 思え. ⚫ ︎ 声優陣. 贅沢. 綾野剛 声 渋く イケメン. 脇役 ベテラン 声優 シリアス 実写 寄り 演じ. 声優ファン オススメ オジサマ 好き 堪ら 藤原啓治 良い. ⚫ ︎ 爽快 感. 怒涛 アクション てんこ盛り. スクリーン 追い きれ スピード バトル 展開 いく. 武器 もと 瞬間移動 モーション いい 効果音 気持ちいい. 爽快 感 ハマる ゲーム 買い たく しまう. ⚫ ︎ スケール. でかい. 開始 早々 凄い 起こっ てる ぞ 感 襲っ くる. 舞台 隅々 綺麗 作り 込ま まさに ゲーム 中 入っ 感覚. 劇場 電気 つく 興奮 同伴者 話し 人 多く. やはり FF 好き 多く 来場 てる 印象. 僕 初心者 興奮 すべて ゲーム 世代 オススメ."}, {"rating": 3.8, "content": "かなり 実写 迫っ 映画. 内容 悪く けれど 置い いか. もう少し ファイナルファンタジー 感 よかっ なぁ 感じ. あと 吹き替え 声優 … うん."}, {"rating": 2.5, "content": "FF ファン 映画 15 楽しみ てる 人 見 たら きっと ワクワク でしょ ね. 映画 見 終わっ ぐったり 感じ. CG 物凄い スクエニ 頑張っ てる."}, {"rating": 4.2, "content": "崩壊 クリスタル 秩序. 王道 かつ 原点 正 FINAL FANTASY. 大変 興奮 いたし まし 息 つく 暇 なし. レベル ゲーム たら さぞ 面白い だろ. 鉄拳 3 吉光 みたい 殺し 方. あと AUDI 丈夫 すぎ."}, {"rating": 4.1, "content": "素晴らしい 映画 でし 髪 肌 質感 繊細 表情 変化 まるで 人間 3DCG 技術 凄み 感じ. FINAL FANTASY 名 冠し 全く 知ら 人 存分 楽しめる 作品. アクション 迫力 シナリオ 良さ 素晴らしかっ."}, {"rating": 4.1, "content": "夢 現 世界 境 何処. 映像 技術 来 唸っ しまう 圧倒的 映像 美. 同じ シリーズ 比べる アドベントチルドレン 贅 凝らし 最高 作品 一線 画し 存在感. うっとり しまう. これから こんな 映画 どんどん 作っ 欲しい 実際 ジャンル 市民権 得 いく あろ 思う. だが 願わくば まだ 目新しい 映像 技術 作り上げ 世界 ぜひ 今 堪能 いただき たい 思う 次第. 声優 キャスティング 故に 0 5."}, {"rating": 4.8, "content": "昔 FF ファン そう 方 楽しめる 作品 思い フル 3DCG 世界観 アクション 音楽 … 観 出 くる 様々 スクエニ 本気 伝わっ くる 迫力 完成度. 日本 世界 誇る ゲーム 会社 映画 世 送り出す ユーザー 胸 張れる 作品. 人間関係 親子 絆 描か FF15 楽しめる 思い."}, {"rating": 4.0, "content": "おっさん かっこよく 活躍 映画 >. 今年 夏 映画 見 始める チェック 予告 PV 見事 おっさん しか 出 こ 映画 発見. よく 見る FF じゃ ッ … ！？⇒ よし 夏 映画 一 発 目 しよう. 軽い 気持ち 観 行っ まし. ＊ ＊ ＊ ＊ ＊. 見事 おっさん しか 出 こ … （ 最高かよ ）. 激しく 熱い 戦闘 アクション クリスタル EF 冷ややか 煌き てんこ盛り 夏 見る のに ふさわしい 映画 でし. 以下 【 シナリオ 】 【 キャラクター 】 【 映像 美 】 分け 感想 語り. 【 シナリオ 】. ちょっと 覚え づらい 国 組織 名前 出 冒頭 歴史説明 部分 早く 分かり にくい 感じ 後々 キャラクター 過去 語り つつ 説明 くれ 想っ 戦っ だいたい 分かり まし. 簡単 言う 若い世代 未来 残す. 現代 生きる おっさん 剣 取って 戦う ストーリー. ゆえ 珍しく メインキャスト 若者 ませ （ 王女 様 くらい ）. 目 引く 端正 顔立ち 煌 びや カラー 衣装 纏っ 若者 おら. 他 者 変わら 地味 色 制服 身 包ん おっさん メイン パッと 見 すごい 挑戦 的 なぁ 思い まし. キャラ 個性 面 勝負 いく ぞ 感じ 見え 大変 好き. 今 FF アプローチ 驚き まし. 【 キャラクター 】. とにかく いろんな おっさん 出 くる 出 くる. みんな かっこいい. やっぱり 年代 少し 上げる 行動 発言 重み 出る 見 側 しっくり ね. 映画 ストーリー ピッタリ 年代 思い. 主人公 ニックス 暗い 過去 抱え ヒーロー 感じ. イメージ 的 MADMAX マックス 的 印象 受け まし. それから 個人 的 王様 元老院 ？ みたい メンバー 熱かっ. おじさん おばさん 集まり 思わ つつ そう …. 的 展開 すごく かっこよ すぎ 鳥肌 でし. シーン 映像 かなり 綺麗 オススメ. あと 宰相 アーデン ね. 声優さん 効果 これぞ CG キャラクター って 感じ キャラクター まし. 見た目 蒼天の拳 ヤサカ っぽい 感じ なんか 笑い まし. とにかく 右肩 パーツ 気 仕方 無かっ … ｗ. 【 映像 美 】. 数 ある日 本 ゲーム 会社 中 スクエニ 製作 スタッフ 職人 域 思い. 本当に 素晴らしい. 学生 頃 見 アドベントチルドレン かなり 衝撃 受け まし. 今回 遥か 上 衝撃 受け まし. すごい 思っ 細かい モーション 部分. 具体的 言う 人物 口 動かし 際. 並行 動く 首筋 筋肉 首 周り 衣服 … ちゃんと 自然 動い …. 王様 ヒゲ ちゃんと 衣服 揺れ てる … 細かいっ …. それから ニックス 無表情. 内面 思っ 分かり づらい 表現 すごく 細かい 顔 筋肉 動かし 演出 まし. 戦闘シーン いろいろ 映画 特撮 上手く 混ぜ 演出. なんとなく 参考 伺える 感じ まし. FF15 コンセプト ゲームシステム 大々的 出し. 武器 投げる 地点 自分自身 移動 アクション. 存分 表現 スピーディー アクション 見せ くれ. 実際 ゲーム 遊ん だら 爽快 だろ なぁ 印象. 脳内 刷り込ま まし. -----. KINGSGLAIVE FINAL FANTASY XV 今年 発売予定 ゲームソフト ファイナルファンタジー15 もう １つ 物語 映像 化 てる. ゲーム 売り出す 宣伝 一つ 思い. 今回 スクエニ かなり 力 入っ アプローチ. （ 同 時期 アニメ やっ まし ）. 映画 クオリティ かなり 良かっ. 今後 期待 持て シナリオ だいぶ ゲーム 主人公 ノクティス キャラ 盛っ 果たして 王子 様 映画 闘っ 人たち 救い きれる 器 男 なのか …. ゲーム ハードル 上げ 気 ＾ ＾. 何はともあれ 夏 映画 スタート 割と 良かっ 思える 作品 でし."}, {"rating": 4.3, "content": "FF シリーズ プレイ した 事 ありません 最高 でし. 気 点 上げる すれ. 作っ 映像 切り貼り シーン 繋げる 同じ 流れ 映像 フェードアウト 度. アクションシーン 動き 速 すぎ 目 追いつか. くらい でし."}, {"rating": 4.6, "content": "素晴らしい 日本 こんな 凄い CG アニメーション映画 生まれる. 物語 テレビゲーム FINAL FANTASY XV 前章 シリーズ 未 プレイ 方 数 十 年来 マニア 幅広く 楽しめる 作品 断言 予備 知識 必要. 世界中 CG 製作会社 力 結集 圧倒的 熱量 ただただ 打ちのめさ. 実写 見紛う リアル キャラクター 美麗 衣装 独創 的 デザイン 数々 全て 作品 世界観 魅力的 表現. これぞ ファンタジー これぞ 0 構築 幻想 世界. ファイナルファンタジー いつ 時代 僕ら 革新 伝統 示し 続け くれ 14 作品 世界 各々 独立 連続 性 幻想 最初で最後. 世界 常に 変化 続ける. KINGSGLAIVE 全く 新しい 15番 目 世界 入り口. もしも 世界 プレイヤー 住人 意思 入り口 避け 通れ まい. 全て 未来 王. 未来 王 僕ら 自身."}, {"rating": 3.6, "content": "早く 本編 やり たい 欲 最高. 評価 映画 正常 判断."}, {"rating": 4.0, "content": "ヴェルサス 頃 情報 追っ まし 開発 時間 長さ 等 段々 わくわく 感 薄れ まし. FF15 発売日 買う 迷っ 購買 意欲 繋がる 思い 鑑賞. シリーズ 特有 剣 魔法 アクション 圧巻 さすが アクション メイン ゲーム開発 だけ エフェクト 細かく スタイリッシュ 戦闘 中々 他 映画 見 ませ とても 格好 良い. ストーリー 主人公 登場人物 存在感 うまい 具合 マッチ すんなり 世界観 入っ いけ まし. 主人公 ゲーム 本編 登場 分から くらい 一 兵士 熱 魅了 まし. 本編 方 予約 しよ 思い直し まし. 迷っ 方 ぜひ 視聴 オススメ."}, {"rating": 3.4, "content": "MPAA 審査 受け てる ちょっと 感動 調べ たら 英語 版 キャスト 豪華 ね."}, {"rating": 3.0, "content": "CG 技術 存分 活かし 日本 世界 誇れる アクション ファンタジー 映画 最高峰 印象 受け. 過去 未来 キー テーマ キャラ 感情移入 点 良し. 予備 知識 無し 十分 面白かっ."}, {"rating": 4.9, "content": "ケルベロス ベヒーモス 相手 ワープ 攻撃 魔法 駆使 バトル まさに 現実 元 ファンタジー 映像 新鮮 ど 迫力 でし 後半 バトル まさか スケール 大きい 驚愕 w. CG あまりに 自然 CG アニメ映画 見 てる 感覚 無くなり 途中 あ CG 思い出す 感じ w 個人的 今作 素晴らしい とこ 人間ドラマ 親子 絆 描き つつ 移民問題 格差社会 関係 こじれ かなり 深い テーマ. しっかり 人間ドラマ 描い てる こそ 主人公 バトル 本当に 熱い がんばれ 負ける 泣き 応援 見 まし ヴェルサス 要素 強く 残っ ファン 号泣 思い出深い シーン いっぱい. 冒頭 設定 やら 展開 早く ついていけ かも しれ ませ ただ 人間ドラマ アクション 本当に 素晴らしく ハリウッド 大作 見る 感覚 一般 人 見れる. 何より ゲーム FF15 やり たく すべて 未来 王."}, {"rating": 3.2, "content": "CG 技術 凄 感じ. めっちゃ くちゃ 綺麗. 戦闘シーン 圧巻. 綾野剛 声 ニックス ぴったし. FFXV やる 予定 人. 観る 楽しめる 思う."}, {"rating": 5.0, "content": "全て 未来 王. 泣く だろ 思い 見 始め まし 案の定 回 泣い しまい まし. 9月30日 ゲーム 発売 とても 楽しみ. エンドロール 後 少し おまけ 席 立た 見る おすすめ."}, {"rating": 5.0, "content": "FF 興味 人 どんな かた 映画館 是非 見 ほしい ff 知識 等しかっ けど 全然 楽しめ まし. マイ ベスト ナンバー1 まし あと 綾野剛 声 気 ませ でし."}, {"rating": 4.0, "content": "ゲーム 前 振り 映画 最初 あまり 期待 けど 中々 面白かっ. 主人公 役 お姫様 役 俳優 陣 滑舌 時々 聞き取り にくかっ …. 人名 国名 カタカナ 全然 覚え けど ストーリー 分かる 割 王道 話. 王様 生え てる 角 みたい 一体 かわいい. 追記 ： パンフレット 読ん たら 年 重ね ゲーム 離れ しまっ ファイナルファンタジー ファン … 記述 正に 自分 … 久しぶり ゲーム FF 買お 思っ 映画 でし."}, {"rating": 3.9, "content": "若干 舐め 観 たら かなり 本気 作っ ビックリ. アクション 部分 ハリウッド 大作 結構 研究 てる 思う 3DCG かなり 気合 入っ てる. スターウォーズ とか ロードオブザリング とか 規模 比べ 全然 負け おら ファイナルファンタジー らしい 魔法 使っ 戦闘シーン 見もの. 魔法 シーン 最近 見 映画 ウォークラフト 方 全然 チープ. 脚本 多少 ツッコミ 所 けど 見 来る 人 ゲーム ファイナルファンタジー 好き 人たち 思う 僕 早く FF15 やり たく 面白かっ. ラスト バトル ボリューム 感. そもそも 今作 ゲーム FF15 プロローグ あたる ストーリー 広がり 映画 半分 バトル シーン. バトル シーン しっかり 作っ てる かなり 見応え. しかも ラスト ラスト FF ファン 涙 モノ アレ よ. 第 一 障壁 正体 ○○○○○○○○○( ネタバレ ませ. 映画 マンオブスティール ばり アクション 映画 「○○○○○○○○」( タイトル ネタバレ やつ ばり 激戦 シーン 前後 交差 かなり 楽しめ. ああ 早く ゲーム 本編 やり たい."}, {"rating": 5.0, "content": "映像 音響 ストーリー 本当に 素晴らしかっ. 個人的 将軍 一番 好き. 一つ だけ 不満 すれ 忽那汐里 声 棒 気味."}, {"rating": 4.8, "content": "思っ 以上 面白い. 映像 キレイ 公開前 わかっ まし それにしても 圧巻. じゃあ キレイ だけ 中身 ペラペラ そんな ませ でし ていう 主要 キャラ 中々 各 キャラクター 思い くる 中学生 くらい ついていけ かも しれ ませ. 一方 マイナス 点 全く 掘り下げ どういう 存在 かよく わから まま 終わっ しまう キャラ 結構 こんなに アッサリ こいつ 出さ いい じゃ ね 思っ. それから 主要 キャラ 外見 作り 込み 凄い いわゆる モブ 見た目 手抜き いい ませ かなり ゲーム っぽく 落差 激しい. ゲーム 販促 止まら かなり 気合い 込め 作ら わかり 見 損 気分 決して おもい."}, {"rating": 4.5, "content": "もっ かい 見 たい 笑. 全て 想像 以上. 応援 意 込め 星 高め."}, {"rating": 3.9, "content": "2016年 63本 目. FF 好き 過ぎ 鑑賞. FF シリーズ 昔 ストーリー しっかり てる 好き. 今回 ストーリー しっかり てる ドン パチ 多め 飽き 観. 相変わらず 美男 美女 だらけ けど."}, {"rating": 4.5, "content": "面白かっ エンドロール FF １ ５ ロゴ 出て 興奮. ゲーム 楽しみ ねー."}, {"rating": 3.8, "content": "2016年 9月 発売 FINAL FANTASY XV 販促 映画 そんなに 期待 けれど ゲーム 関係 なし 一本 映画 完成度 高く 驚かさ. 今 FF シリーズ プレイ こ 人 楽しめる 作り クリチャーデザイン FF ファン ニヤリ タコ. 12年前 エピソード もう少し ナレーター 説明 じゃなくて ちゃんと 描写 たら 完璧 のに おしい わ. 映画 続き ゲーム って だろ けど ゲーム機本体 持っ よ くそう. もうこ 続き 映画 ちゃ いなよ みんな きっと そう 思っ てる よ. エンドロール 後 映像 要ら 思う なんで 入れ."}, {"rating": 4.0, "content": "FF ならでは 用語 数々 抑え 世界観 本編 全く 知ら それなり 理解. やはり 今回 FFⅦ アドベントチルドレン 以上 映画 的 ドラマ 所 ポイント 抜き 圧倒的 映像 美 酔いしれる. 本編 FFXV ワープ アクション KINGSGLAIVE 健在 ILM ビックリ 素晴らしい VFX 進化. めまぐるしい カメラワーク 派手 すぎる エフェクト せい 間違い 目 追いつく. そもそも 今作 編集 かなり 雑 フェード 暗転 連発 目立っ テンポ 悪く 制作 側 ゲーム 会社 こんな ミス 思っ しまう 素材 ゴージャス 一 歩 映画 近づけ もどかし. それでも FF 観 てる 感覚 さえ 失う パワー 作品 洋画 ファン 是非 観 もらい たい. エンドロール 後 おまけ 映像 一気に 現実感 戻さ 注意 必要."}, {"rating": 4.7, "content": "映像 美し 素晴らしい フルCG 凄 見 気. もう 人 いら じゃ って 思っ ちゃう. FF よく 知ら けど ストーリー よかっ."}, {"rating": 4.7, "content": "思わ 言っ しまう ぐらい 圧倒的 作品 本編 前 話 よ … 滅茶苦茶 キャラクター 動く 映像 綺麗 アクション 半端 じゃ ストーリー なんて SF ファンタジー 作品 出来上がっ てる 同 ジャンル 映画 超える 相当 難しい ぞ シリーズ作品 たら 絶対 見 行く けど なー 仮に 欠点 すれ 二つ 間違い ゲーム やり たく 点 PS4 持っ けど 一応 作品 一つ ストーリー 終わっ けど 全体 思いっきり 繋がっ なー ゲーム 買う 決め 人 絶対 見 ダメ 思う もう 一つ 上映 館 少な すぎる 点 宇宙人 地獄 不思議 国 ばかり ほしい. もちろん FF 知ら 人 全く 問題 見れ よ."}, {"rating": 3.5, "content": "FF15 プロローグ にあたる 全編 CG アニメーション映画. 映像 デザイン性 富ん 街並み 見 だけ 圧倒. 作品 ゲーマー 視点 見る 完璧 様々 語ら 世界観 すっと 入っ. ゲーム 本編 だけ どうしても 理解 にくい 思う 作品 プレイ 前 見 方 よい 思い. キャラクター 正直 本編 魅力 的 どうしても 黒い 格好 チャラ 男 4人 組 受け入れ にくく 今作 人間くさい キャラクター 方 好み. ヴェルサス FF15 発表 当初 待っ 人 にとって こそ 待ち望ん ヴェルサス. 頃 み トレーラー なあ. ただ 映画 見る 気 点 チラホラ. 最初 戦闘シーン カメラ スイッチ 頻繁 入り 正直 見辛い 感じ 吹き替え 俳優さん 演じ てる なー 周り 本職 比べ しまう 出来. どちら 後半 まとも 気 人 気 ちゃう 思い. 余談 エンドロール 坂口博信 植松伸夫 名前 入っ 何故か すごく 感動 まし FF やっぱ 好き なー."}, {"rating": 4.5, "content": "あまりに 評価 高い 疑心暗鬼 観 行き まし 綺麗 カウンター 食らい まし. 今 FF 映画 イマイチ 感 ストーリー 映像 美 凄 すぎる. 表情 動き 実写 観. ストーリー 15 前日 譚 にあたり 興奮 見事 繋がり 終り. 15 主人公 ちょっと チャラチャラ 感じ うーん … 要因. ストーリー バトル プレイ PS4 そろそろ 買わ なけれ. （ 戦闘 もはや 従来 バトル システム かけ離れ てる ）. あと 声優 ちゃんと プロ 人 方 いい なぁ."}, {"rating": 5.0, "content": "FF 映画 聞く 多く 人 大 失敗 思い浮かべる だろ. 今回 心配 必要 先ず 言っ おく. 以下 感想. 素人 意見 映像 クオリティ 高さ 少なくとも 数年 いや 十 数 年 負ける 事 ？ さえ 思える. ド 派手 アクションシーン 持つ 正義 ぶつかり 合いと 軸 ストーリー 随所 見 FF 感 ファン にとって たまらない 違い. CGWORLD 記事. 本 プロジェクト スタート 2014年 一連 プリプロ 経 実 制作 スタート 2015年 夏 書い. 短時間 作品 出来る 思わず 声 出し そう なる程 驚愕. . 全て 未来 王."}, {"rating": 5.0, "content": "本来 公式 攻略本 アルティマニア 書か 機会 ゲーム 映像 あろ 位置付け ストーリー 本編 発売前 映画 観 のに とても 新鮮 感じ ファブラ・ノヴァ・クリスタリス 一つ 作品 FFVersus 発表 10年 長い間 ずっと 待っ 重要 本編 発売日 前 FFXV 世界観 触れる 本編 発売 待ち遠しく. 3月 末 発表 時 トレーラー 時点 思っ けれど ほぼ 実在 人間 景色 らい CG 作ら 驚い モーション アクター 撮影 思う それにしても やはり 凄い 負け くらい ニックス 役 綾野 演技 素晴らしかっ 奇抜 役 真面目 役 様々 役 演じ こそ 演技 思う 忽那 演技 比較的 クール 役 観る 多い 役 あまり 見 新鮮. 作品 エピソードダスカ 最後 映像 かなり 意味 形 思う これから FFXV 遊ぶ 人 是非 見 もらい たい FFXV 遊ぶ 予定 人 十分 楽しめる 内容 楽しめる 作品 思う."}, {"rating": 4.0, "content": "クリスタル 放つ 魔法 障壁 守ら ルシス 王国 帝国 和平 協定 求め 一 兵士 ニックス 悪い 予感 覚え …。. FF15 前章 作品 前章 作品 思え ぬ 物語 スケール 映像 美 本編 ホスト よっぽど ニックス 方 魅力 的 でし."}, {"rating": 3.8, "content": "勿論 ね. そう 祈っ よ. 見える 見える ぞ. こっち 本編 言わ 未来 見える ぞ 笑. あと 綾野剛. 良かっ じゃ ね. 良い 声 ー."}, {"rating": 5.0, "content": "贅沢 映画. FFXV 期待 更に. 高まっ しまっ. 吹き替え 良かっ けど. 字幕 観 たい 思っ."}, {"rating": 4.0, "content": "5回目. キングスグレイブ 新宿 バルト 舞台挨拶 付き 上映 鑑賞. イチ 映画 申し分 モノ 出来上がっ 言う 正直 感想. 確か 本作 ゲーム ｢ FF15 ｣ こそ 映画 抜き 楽しめる. 敵国 二 フル ハイム 帝国 物量 圧倒 自国 ルシス 王国 ロマン 溢れる 街並み 魔法 第 一 魔法 障壁 etc. ... ヴェルサス13 追って きた 人 ニヤリ 感涙 シーン 数々. 中盤 シーン 泣け まし テーマ曲 もう … ずるい 感涙 よ. 主人公 ニックス 初 登場 かつ 主人公 キャラ 話 進行 につれ 中 ﾞ 正義 ﾞ 私自身 胸 打た まし 次第に 感情移入 …. 強大 敵 に対し 果敢 立ち向かう 姿 多い 涙し 最後 ｢ もう一度 会い たい ｣ 思う. くらい 魅力 的 キャラクター でし. 綾野剛 忽那汐里 吹き替え に関して ﾞ 可 不可 ﾞ 感じ でし. ぜひ 映画館 見 頂き たい FF15 エモーショナル 作品 思い. オススメ."}, {"rating": 3.8, "content": "細部 こだわり ぬい 映像 美 さすが FF … 感じ でし 実写 不可能 大 迫力 アクション 3DCG ならでは ただ さえ 目まぐるしい 戦闘シーン 中 ワープ 能力 多用 カメラワーク 断片 組み合わせ しまっ まし. 名前 覚える 必要 事項 あんまり 観 やすかっ 前提 知識 最初 ルーナ 様 解説 くれ 忽那 あまり 抑揚 声 凜と お姫様 結構 合っ 思い まし. ニックス 役 綾野 後半 潰し 声 良い 思う ご 本人 喋り 方 独特 滑舌 悪 め 前半 ちょっと 可愛 すぎる … 綾野 全く 知ら 方 意見 聞い みたい. セリフ 印象 的 けど ストーリー 少し ありがち かも あと 帝国 完全 支配 未来 どう やっ たら 存在 うる 教え ほしい. 地下街 ？ シーン 挟まる しっかり ストーリー 緩急 つい よかっ. 余談 他 登場人物 みんな 実写 見 まごう のに ルーナ 様 だけ 明らか ファンタジー ゲーム 3DCG って 感じ こんなに 清らか 可愛い 女の子 やはり フィクショナル 存在 なのか … しみじみ まし."}, {"rating": 4.0, "content": "戦闘シーン カメラワーク 早 すぎ わかり づらい ニックス ルナフレーナ 声 少し 物足りない 普通に 映画 面白かっ FF15 世界観 すごく 伝わっ よかっ 15 やる 必見 CG すごい."}, {"rating": 4.9, "content": "CG 映像 長編 リアル クォリティ 高い 他 思い. 技術的 キャラクター 表情 自然 ひとつ 到達 点 不気味の谷 過去 ね. ストーリー 映画 単体 まとまっ 大小 様々 どんでん返し 楽しめ. ド 派手 アクション 美しい 映像 キャラクター 考え方 行動 生き生き てる."}, {"rating": 3.5, "content": "試写会 参加 頂き まし. とにかく フルCG 描か 映像 ものすごい クオリティー 冒頭 怒涛 ラスト 110分間 圧倒 っぱなし. ど 派手 アクションシーン クオリティー 高さ さること 細か 人間 芝居 要求 シーン 表現力 凄まじく キャラ 目 動き 顔 皺 毛 細かい 動き 至る 徹底的 作り 込ま 制作 スタッフ こだわり 強 うかがい 知る. 少し 残念 点 ストーリー展開 世界観 キャラ 設定 ある程度 頭 入っ 自分 やや おいてけぼり くらう 今作 FF15 世界 初めて 触れる 人 たら 説明 不足 感じる 場面 かも しれ."}, {"rating": 3.6, "content": "filmarks 試写会 参加 頂き まし ゲーム ファン. 元 である プロジェクト 発表 10年間 待ち 続け まし 待った 甲斐 思わ くれる 作品 でし. < 良かっ 点 >. 圧巻 映像 クオリティ. 尽き 最前列 鑑賞 アップ み 本当に CG 疑い たく 映像 美 でし 演出 ゲーム ならでは 見せ 方 アクションシーン 疾走 感 すさまじく 思わず 目 釘付け しまい まし. 是非 大 画面 スクリーン 鑑賞 おすすめ. キャスティング. 多く 方 心配 てる 思い 主役 綾野 ヒロイン役 忽那 共 予想 以上 熱演 ぶり でし. 声優 大御所 囲ま 演技 面 目立つ 部分 以上 演者 声 キャラクター 性 マッチ 作品 雰囲気 損なわ 非常 良かっ. 主人公 ニックス 感情 あまり 表 出さ 人物 綾野 落ち着い 声色 ピッタリ でし 忽那 ミステリアス 声 神 巫 ルーナ イメージ よく 合っ まし. 本編 足掛け. スピンオフ 時系列 本編 開始 前 開始 時 本編 密接 繋がる ストーリー ルーナ 会い 行っ 主人公 一 行 裏側 起き レギス ルーナ どう 描か 作品 理解 深まる 思い. 今後 どう 展開 いく … 本編 ますます 楽しみ まし. < 気 点 >. 心情 描写 少な. 戦争 当然 退場 キャラクター 人物 バックボーン 詳しく 描か 感情移入 づらく 呆気ない 思う 多々 まし. 110分 短い 時間 中 仕方 心情 描写 もう少し 丁寧 よかっ 思い 受け手 任せ 察 なけれ シーン 多かっ 全体的 平坦 ストーリー 感じ まし. 複雑 世界観. 前提 元々 ゲーム 構成 複雑 世界 観 中 スピンオフ 事前 知識 物語 入り づらい. 冒頭 少し 長い 解説 入り カタカナ 羅列 言葉 言わ だけ よく わから 派手 シーン 際立っ 正直 解説 どころ ませ でし. 純粋 ストーリー 楽しみ い方 国家間 相関関係 背景 予習 ほう 没頭 思い. 少し 辛口 しまい まし 一応 映画 レビューサイト … 一 作品 感想 書き まし スピンオフ 考慮 すれ とても 素晴らしい 思い 本編 とても 楽しみ. 上記 述べ 本編 開始 時 裏側 描い 作品 プレイ 予定 方 プレイ 前 鑑賞 おすすめ 監督 曰く 本編 ネタバレ 製作."}, {"rating": 4.5, "content": "第 一 弾 試写会 参加 いただき まし. 観 感想 一言 表す 圧巻. 最初 想像 超え 映像 美 スピーディー かつ 迫力 満点 アクション 圧倒 まし. 更に 臨場感 溢れる 音楽 映像 見事 マッチ 観 終わっ 後 余韻 凄まじかっ. あまり 言葉 使い たく まさに 実写 様 きめ細かく リアリティ 映像 スクリーン 釘づけ まし. とにかく 速い 美しい. ルシス 魔法 FINAL FANTASY 世界観 こそ 感じる 繊細 儚 げ 表現 とても 感動 まし. ストーリー 構成 素晴らしく 110分 短い 時間 中 ちゃんと 一つ 作品 満足 いく まし. 物語 展開 置い いか 心配. 主人公 ニックス だけ 人物 正義 故郷 想い. 悪 敵 だろ 考え させ FINAL FANTASY ファン にとって とても 観る 価値 作品. もちろん FINAL FANTASY シリーズ プレイ 方 十分 楽しめる 作品 思い. 正直 XV 発売日 暫く 経っ 後 買お 思っ 今回 作品 観 本編 今 以上 楽しみ しまい まし 予約. XV プレイ 前 プレイ 後 どちら 楽しめ 個人的 プレイ 前 観れ 良かっ 感想. 全て 知っ 状態 もう一度 観る 楽し そう 公開 たら もう一度 観 行こ 思い. 全て 未来 王. 観賞 後 とても 心 しみる 言葉 思い."}, {"rating": 4.7, "content": "試写会 第 一 弾 いっ まし. FF15 ドンドン 盛り上がっ いっ ほしい ネタバレ 無し 書き ね. 事前 情報 キングスグレイブ 本編 前 後 見 作品 まだ 触れ 人 楽しめる エンターテイメント まし まず 本当 でし まだ ゲーム プレイ のに そう 言う すこし ズレ かも しれ ませ … … そんな 印象 受け 15 知ら なけれ 理解 出来事 主人公 状況 分から 立場 スムーズ 入り込む 楽しめ まし. ですが 踏まえ うえ 思っ いや もう 映画館 見 ちゃ いなよ プレイ 前 後 楽しめる 独立 ひとつ 作品 もちろん そう だから 後回し 映画館 見 ほう メリット 大きい 作品 感じ まし 大 迫力 戦闘シーン 馴染み モンスター 触れ 時 感触 すら 伝わっ くる 肌 質感 大 画面 観 うえ 音楽 とても 素敵 キングスグレイブ 作品 一番 高い 効用 観る 思い あと すごい 個人的 ルナフレーナ 様 かわい すぎ どう しよう って 主人公 身体 つき めっちゃ ニコニコ まし いい からだ 産毛 見える どう しよ サイコ もう 実写 じゃん. 映画 見 ほう いい 人 あえて 挙げ おき ね. 王都 レギス 王 恐らくは 白 コート 呼ば 人 あろ 人物 あまり 知り たく って 人 言わ 分かる わ くらい 当たり前 けど ね 人々 情報 印象 まずは ゲーム 取得 たい まだ 知ら おき たい 方 映画 すこし 情報 過多 かも しれ ませ ずっと 辺 気 方 えっ ？ もう 見せ ちゃう いい … … 意外 ドンドン 見せ くれる 面白い よ まーさ キャラ そんな 感じ FF15 頑張っ てる ？. FF15 楽しみ 9 30 ワクワク したい 方 もう 是非 見 ください そう 方 気 是非 映画 組 メンツ 好き なれ かつ 四人組 活躍 早〜く 観 たい 思える 作品 ばん ざい エンディング 後 オマケ 帰っ ちゃ だめ よ. 10 5 追伸. キングスグレイブ MX 4D いい ぞ ！！！！！！！！！！！！. ランド 行か 二 時間 濃厚 アトラクション 乗れ. 元 取る とか なんとか って レベル じゃ いま すぐ 行き ましょ. 主人公 達 同じ タイミング ウワッ ましょ. アドレナリン 出 まくり スコア 上げ まし."}, {"rating": 4.0, "content": "ファイナルファンタジー. FF シリーズ ゲーム 映像作品 全て プレー 鑑賞 まし キングスグレイブ ファイナルファンタジーXV 鑑賞 終え 最初 印象. CG 多用 映画 増え なか 全編 フルCG 作品 わけ フルCG 映像 美 迫力 部分 フルCG こそ 感じ FF らし うまく 調和 まし. 映像 ばかり 目 いっ しまい がち ストーリー 自然に 引き込ま ドラマ 楽しむ まし. キングスグレイブ ファイナルファンタジーXV 観 ファイナルファンタジーXV ゲーム プレー 非常 楽しみ まし. ゲーム プレー 前 あらためて 鑑賞 なおし たい 思い. ゲーム プレー つもり 方 ぜひ 劇場 足 運ば オススメ."}, {"rating": 5.0, "content": "6月30日 試写会 当選 観 させ いただき まし. Versus 時 待っ 本当に 待ち遠しく たまり ませ でし. FF 好き 方 見る 出来 幸せ 時間 でし. FF15 体験版 PV 全て 見 ゲーム UCE 予約 済み. 映画 み たら 9月30日 待ち遠しく 仕方 無くなり 笑. 冒頭 一言 目 なぜ この声 優 わかっ 気. 主役 御 二 方 最後 全く 違和感 キャラ とても 素晴らしかっ. 映像 ACC 比べ物 くらい 美しく CG すごく 呆然と しまい まし 笑. キャラ 表情 細かく 生き みたい でし. たくさん モンスター 動き 人々 車 動き なめらか 自然. レギス 王 表情 とても 豊か 見 微笑ん しまう でし. ずっと 前 知っ 曲 大音量 聴け にとって 嬉しい でし. 待っ よかっ 素直 そう 言え. エンドロール 後 サプライズ 野末 挨拶 話し おら まし 会場 みんな 笑い まし ね. KINGSGLAIVE 関わっ 全て 人 お疲れ様 でし 伝え たく 映画 でし. ストーリー ネタバレ 防止 言え ませ 主人公 ニックス 故郷 共に リベルト クロウ 絆 運命 涙 誘わ レギス 国王 国 愛し 息子 愛する 思い 心 打た まし. レギス 大好き レギスパパ かっこよい 姿 みれ 良かっ. 映画 合言葉. すべて 未来 王. 試写会 本当にありがとうございました. あと ２ 回 見 行き (๑•̀ㅂ•́)و✧."}, {"rating": 4.0, "content": "6 30 試写会 参加 まし. 結論 書き FFXV プレイ 必見. ノクティス 達 戦わ なけれ 理由 描か. 映画 見れ ゲーム 本編 興味 向く 思い 買お 悩ん ご覧 お奨め. FF フルCG 映画 どうしても The Spirits Within 脳裏 よぎり 大丈夫 安心してください. 今回 途中 眠く ませ. 前半 部分 説明 がち 少し 取っ掛 かり 悪い 中盤 以降 なかなか いい テンポ 感 展開 いき. 全体 的 雰囲気 近年 STAR WARS 思い浮かべ いただける わかり やすい 思い. 作画密度 ノリ まさに ハリウッド SF 大作. キャラクター フルCG 違和感 ませ. あくまで 実写 ベース いい塩梅 デフォルメ FF 独特 かっこよさ 立っ. 声優さん 濃い 演技 あいまって 随所 心理 描写 よく 思い. 複雑 移民 事情 心理 盛り込ん 物語 リアリティ 添え. かなり 精緻 作ら ぜひ 大 スクリーン 鑑賞 お奨め. 初見 設定 展開 ちょっと 頭 整理 おいつか 部分 2度 見 予習 ほう 良い かも しれ ませ. というのも キャラクター 実写 寄り 作っ 特徴 出 にくく 人 誰 っけ ？ 陥り まし. それだけ リアル ハデ カラーリング 人 王 剣 メンバー 庶民 立ち絵 見れ 判別 動い MOB キャラ 感. キャラ 名前 役職 ビジュアル 声 覚え もう一度 見る スムーズ 見れる 思い. 気 点 挙げ やはり 俳優さん 声優 起用. ニックス 役 綾野剛 後半 にかけて だんだん 熱 篭っ 演技 いっ 印象 ルナフレーナ 役 忽那 汐里 に関して 他 プロ 声優さん 達 演技 密度 差 どうしても 気 しまい まし. 彼ら 実写 ベース 演技者 洋画 吹き替え 独特 濃い 味付け 比べる 浮い しまう 仕方がない かも しれ ませ. 点 差し引い ルーナ 戦闘シーン すら 声 演技 軽く 逼迫 感 臨場感 欠け 残念. 死ぬ かも しれ 緊張感 全く. 声 だけ 映像 側 問題. お姫様 のに 謎 運動 能力 ヒョイヒョイ よじのぼっ 息も 切れ ものすごい 高度 戦闘 恐怖心 ゼロ. それどころか 自ら I can fly （ ﾋﾟｮｰﾝ ） まし. ルーナ 強 すぎ. 洋画 あるある 性格 マッチョ 系 ヒロイン. （ こういう かっこいい 女性 大好き ）. そんな 洋画 ベース 作り 英語 音声 方 おそらく しっくり 来る だろ 思い. （ ルーナ 英 音声 もう少し 大人っぽい そう ）. 円盤 全員 プロ 声優さん 吹き替え 選択 良い 思い. 後半途中 背景 いきなり 怪獣大戦争 しまっ ちょっと わかり やすい 迫力 感 頼り すぎ なあ 気. 帝国 側 制御 不能 巨大 生物 飛空艇 長距離 輸送 くる 運ん でる 側 危険 過ぎる 気 高度 機械文明 転送 機 喚び 出し 演出 入れ ほう 自然 かも しれ ませ. あと ニックス 生い立ち 王 剣 メンバー 入り 経緯 掘り下げ いい 思い. スピンオフ 期待 ましょ. 移民 傭兵 なぜ レギス 忠誠 誓 える 動機 付け 本編 少し 弱い 円盤 ディレクターズカット 等 補足 付く 嬉しい. 総合 やはり FFXV プレイ 人 向け 映画. 個人 プレイ 側 評価 4 0 いただき まし. ゲーム 本編 巨体 生物 相手 立ち まわる 際 ニックス 達 使っ 技 移動 なあ なんて 想像 発売 待ち遠しい. ハリウッド 系 SF 大作 好き 方 きっと 楽しめる 思い. 見る ぜひ 劇場 大 スクリーン. ※ スタッフロール 後 オマケ. プリレンダ リアルタイム レンダ そう. 見 ゲーム 本編 期待 度 増し まし. プラチナ デモ ちょっと シャギー 感 強く 大丈夫 不安 リアルタイム レンダ かなり 期待 そう. あと カッコイイ 車 注目."}, {"rating": 5.0, "content": "試写会 鑑賞. 現代 フルCG. なんと クオリティ 本当に 凄かっ 映像 美 見る だけ すごく 価値 作品. 利用 アクション すごい すごい ものすごく 作品 引き込ま まし. 魔法 リアル 溶け込み 方 うまく 綺麗 見え. FF 抜い 一つ 映画 ものすごい 完成 思う. FF 見る ほんとに すごい ゲーム プレイ てる 方 にとって 随所 FF らし 感じる 素晴らしい 作品. もはや これだけ ひとつ FF 話 成り立っ. もう ゲーム 買う しか."}, {"rating": 5.0, "content": "試写会 一足 早く 鑑賞 頂き まし ☆. 細か 表情 仕草 モチロン 毛穴 表現 まるで F F15 実写版 観 気分 まし. ☆ 白熱 バトル シーン 馴染み 召喚獣 登場. ☆ 新宿 モデル クール 街並み 作り 込み 凄い. ☆ デザイン性 高い 戦闘服 衣装 車 スーパーカー 仕様. ☆ ハラハラドキドキ 人間味 溢れる ストーリー展開. すべて 要素 期待値 上回っ 終始 アドレナリン 出 っぱなし. FINAL FANTASY XV 同じ 世界 時間 キャラクター 描か たもう 一つ 物語 観 F FXV プレイ 9月30日 発売 本編 F F15 楽しめる 間違い なし. 迷っ てる 方 絶対 見 ほしい. 各 キャラクター 立っ 物語 奥深い 単体 十 分 楽しめる 思い よ ♡. ※ エンドロール 後 ファンサービス 映像 クレジットロール 流れ 始め たら 即席 立つ 派 方 ちょっと 辛抱 お待ち 方 良い 思い ♪. ==================. 上映 終了 後 ディレクター 野末 武志 氏 舞台挨拶 NG ネタ 連発 でし 笑 中 これから 映画 ご覧 方 気 てる あろ 部分 記述 ↓. ＊ 野未 オススメシーン いわゆる 見所. イドラ レギス 両 国王 調印 式 シーン. ＊ ノクト 乗る スーパーカー アウディコラボ 実車 存在 富士スピードウェイ 試乗 済. ＊ レギス 王 頭部 付い 角 飾り 冠. ちょっと 変わっ しよ 思っ そう. 個人的 作中 登場 腕時計 凄く 洒落 ハイブランド Mac 好きな人 萌える 思う コチラ どこか 時計 メーカー コラボ 一般販売 くれ なぁ ･･･ 思い まし."}, {"rating": 5.0, "content": "6 30 開催 試写会 鑑賞 まし. 月並み 感想 ＣＧ 非常 素晴らしかっ. リアル 迫力 上映 時間 115分 あっという間 でし. FFXV 前身 ヴェルサス 頃 待ち望ん タイトル キングスグレイブ 見 遊び たく まし. 個人的 主人公 選ば 者 才能 才能 目覚め さえ すれ 問題 全て 解決 作風 あまり 好き ませ. FFXV 主人公 ノクト そんな タイプ 主人公 一抹 不安 感じ まし. キングスグレイブ 作品 概要 全て 未来 王 書い. しかも イケメン だし 綺麗 王妃 結婚 なんて ルサンチマン 溜め ゲーム なけれ. ですが キングスグレイブ 描か 物語 ノクト 背負っ モノ 一端 分かり そんな 不安 吹き飛び まし. キングスグレイブ 単体 見 登場キャラクター 個性 的 良かっ. 主人公 ニックス ノクト 対極 キャラ設定 個人的 ゲーム 本編 操作 たかっ 思う くらい 感情 移入 しまい まし. 失礼 ちゃんと 映画 的 表現 驚き まし. 例えば システム くらい 年月 働き 説明 シーン 取って 付け 感じ 自然 形 観客 伝え くれ. シーン お互い 思惑 メタファー 駆使 言葉 言葉 ぶつけ 合い 思惑 どう カットバック 見せ 行き. 映画 的 見所 面白かっ. 稚拙 文章 偉 そう 書い 申し訳 ませ でし. とにかく 個人的 とても 楽しい 映画 体験 まし."}, {"rating": 5.0, "content": "I just want to say my Japanese is too poor to describe my feeling after watch ing Kingsglaive I believe it will be the best CG movies in 2016. First the CG performance is fabulous You can t even distinguish between the real and the CG especially the c lothes surface and hair awesome. About the story it s fine People can easily know the what happen to the world and the war even they didn t played FF before. Also flying machines and monster and plenty of fight screens will certainly makes attract more people to watch the movies. Finally as a foreign study I am glad to be invited to this event surely I will watch it again and again since I have 6 pre order tickets Thanks filmarks and Square Enix."}, {"rating": 4.2, "content": "試写会 参加 頂き まし. 実写 じゃ って くらい リアル フルCG 思え 作品 でし. 声優陣 豪華 レベル 高かっ バトル シーン 迫力 カッコ よかっ. 事前 余り 情報 得 観 どんどん 話 進ん いく 最初 戸惑い まし 途中 世界観 完全 引き込ま 本当に 楽しめ まし. FF ファン ファン じゃなくて 楽しめる あっという間 115分 でし. FF15 ゲーム版 play 予定 人 是非 見る お勧め 観 終わっ 後 早く FF15 やり たく. 9月30日 待ち遠しい. ゲーム クリア 後 見直し たら 同じ 作品 違っ 見える 気 そんな 作品 でし."}, {"rating": 4.2, "content": "試写会 鑑賞. 映像 もう 完成 すぎ 途中 CG 意識. というのも リアル 求め 過ぎる ただ 本物 しまう 本作 調度 良い デフォルメ ファンタジー 感 ちゃんと 出し. それでも フルCG 映画 成立 技術力 高さ 確固たる 世界観 形成. 途中 普通に FF15 世界 居 思う. ストーリー 前半 ちょっと 大丈夫 ...」 ドキドキ 見 中盤 後半 にかけて いい 意味 裏切ら. 本編 楽しみ PV よく 見 FF よく 知っ 当たり前 思っ 覆さ ケース 正直 驚い. 怒涛 ラスト バトル 最近 見 作品 屈指 迫力 スケール じゃ だろ. 久しぶり 文字通り 息 呑ん 思う. FF ファン ニヤリ シーン 散りばめ ファン 一層 楽しめる だろ. 気 いえ 主演 二 人 声 やはり 違和感. それと 口 動き 英語 ？ 日本語 タイミング どうしても 合わ 箇所 少し 気 しまっ 海外 映画 吹き替え 見. そういう 意味 英語版 見 み たい. 最初 書い けど 世界観 完成度 本当に すごかっ. 世界 人 空気感 115分 間 めっちゃ 好き. 人物 会い たい 場所 行っ み たい 後 どう だろ 後 ゲーム 本編 体験 かも しれ. ワクワク 感 たっぷり 余韻 単体 終わる 映画 味わえ 興奮. そういう 意味 ゲーム 本編 前日 譚 役割 全力 こなせ 稀 作品 思う. 今 ラスト バトル 迫力 感じ たく もう一度 見 たい 多分 ゲーム 本編 終える 頃 ドラマ パート 見 たく そう そんな 映画."}, {"rating": 4.3, "content": "あっという間 110分 でし. まず 冒頭 映像 クオリティ 圧倒 まし. 同じ FF 関連 映像作品 アドベントチルドレン リアル 実写映画 見 錯覚 しまう でし. それほど 現実 感 世界 繰り広げ 魔法 ファンタジー 的 演出 エフェクト 世界観 損なわ 違和感 覚え 驚き まし くらい リアル でし むしろ 実写 超越 言っ いい かも しれ ませ. ストーリー 大体 流れ わかり やすかっ もっと ニックス 過去 生い立ち 映像 見れ たら 更に 感情 移入 やすかっ なあ 思う 部分 ああ FF15 裏 こういう 起こっ 知れ だけ ゲーム やる 違っ 印象 ノクティス 含む 登場人物 抱ける 思い. ゲーム PV ノクティス 楽し そう キャンプシーン ばかり 見 せい 映画 改めて 知っ 彼ら 背景 重さ 驚かさ まし. 個人的 下村 音楽 すばらしかっ なあ 思い いくつか 印象 残っ シーン 曲 あいまって 下村 音楽 流れ シーン 強く 印象 残っ. ゲーム 発売 一足 先 FF15 世界 感じる 映画 見る FF15 本編 ノクティス 旅 見方 変わる はず. FF15 プレイ 予定 FF15 興味 方 ぜひ 見 いただき たい."}, {"rating": 3.8, "content": "試写会 鑑賞. FF よく 知ら 楽しめる ストーリー FF 知っ ニヤニヤ 要素 所々 楽しめ. これ程 映像 美 FF モンスター 動い 観 だけ 元 取れ そう. 監督 仰っ FF15 実写化 言葉 すごく 腑 落ち まし. 観 ちゃっ たら ゲーム プレイ たく ね."}, {"rating": 4.0, "content": "公開前 見れ 満足 っ. フルCG って 凄 すぎる … 背景 表情 肌 感 とっても キレイ リアル すぎ 衣装 安っぽく 細部 細かく デザイン 美し 感動. 背景 森 街 城 凄 すぎる …。. バトル シーン 魔法 って 使う こんな 感じ … カッコ いい 思っ ちゃ まし. 王冠 新しい 斬新 デザイン とか 民族 タトゥー 調印 式 前 花火 水槽 美し 感動. 展開 早くっ 凄く 楽しめ まし. エンドロール 後 サプライズ 途中 立た 最後 見る オススメ. 新しい ジャンル 映画 思い. FFXV PlayStation R VR 楽しみ 楽しみ しかた 映画館 見 ゲーム 発売日 楽しみ. スタッフ 方々 凄 すぎる 作品 見せ くれ ありがとう ござい ま すっ."}, {"rating": 4.0, "content": "【 最初 】. うそ でしょ … 全部 CG …. 【 途中 】. レギス 王 かっこ よすぎ ？ 登場 おじさん 連中 皆 かっこよ すぎる ！( フルCG 忘れ 始める. 【 終盤 】. ニックス 行け っ 頑張れ ！( フルCG ？ はて. 【 エンドロール 】. そう いえ FF15 同じ 世界観 フルCG 映画 でし ね …. --------. CG 凄 すぎ CG 事 忘れ FF 世界観 すら 忘れ 壮大 SF ファンタジー 映画 誰 楽しめる 作品 感じ まし 見所 おじさん. 物語 続き どれ だけ 心 躍る. ゲーム 発売 更に 待て まし."}, {"rating": 4.2, "content": "試写会 拝見 頂き まし. 実写 じゃ 思う ぐらい とにかく 映像 美しく 素晴らしい. 戦闘シーン 目 止まら ぬ 速さ 途中 起こっ てる 理解 時間 かかる しばしば まし. 主演 声優さん に関して 違和感 感じる 部分 まし だんだん 聞き 慣れ 終盤 気 なくなり まし. KINGSGLAIVE FFXV 凄く 感じ ゲーム プレイ 予定 方 気 方 絶対 観る べき. 度 観 理解 部分 感じ 劇場 観 たい 思い."}, {"rating": 4.2, "content": "一般 向け 初出 試写会 鑑賞 まし. まず 純粋 フル ＣＧ 映画 本当に すばらしい でし アクションシーン テンポ よ ＦＦ ７ ＡＣ 時 遥か 進化 映像 美. 実写 細かい しぐさ 表情 本当に すごかっ ただ 一点 実写 近づい ゆえに 口 動き 英語 合わせ ズレ 気 まし 今回 登場人物 顔立ち 日本語 話す 合わ かも しれ ませ やっぱり 日本語 口 動き 作っ ほしかっ な～ 少々 思い まし. それだけ 細か 動き 表現 ＦＦ 抜き ひとつ 映画 非常 面白かっ. シナリオ に関して ネタバレ しまう あまり 深く 書け ませ ＦＦ 触れ 人 十分 楽しめ ＦＦ １ ５ やっ み たい きっと でしょ. 今回 映画 話 映画 単体 まとまっ やはり 映画 託さ 希望 先 物語 実際 プレイ 本当 結末 み たく 思い. ＦＦ ファン 方 見 事 モンスター 綺麗 姿 ゲーム 楽しみ 物語. ＦＦ ファン じゃない方 ＦＦ 世界観 フル ＣＧ 映画 作品 触れる 本当に いい きっかけ 思い. こういう レビュー 初めて 不慣れ 文章 要は みんな ぜひ 観 み 下さい. きっと ＦＦ 映画 イメージ ガラリ 変わる はず."}, {"rating": 4.8, "content": "FF ファン たまらない 作品 でし. 終始 ドキドキ ワクワク 連続 あっという間 115分 でし. 本当に 最高 でし. もう一度 映画館 見 行き たい （≧∇≦）."}, {"rating": 4.0, "content": "試写会 鑑賞. 全体的 緊張 感 迫力 シーン ばかり でし. 正直 早い 展開 追いつけ ちょっと よく わから まし 全体的 テンポ 良く 進ん 印象. 映像 ？ CG っけ 実写 映画 錯覚 クオリティ. FF 好き 観 損."}, {"rating": 3.5, "content": "6 30 木 一般 向け 初出 試写会 鑑賞 まし スコア 純粋 映画 捉え 評価 まし. ネタバレ ませ 以下 感想. -------. 本 作品 全て 未来 王 キャッチコピー 未来 FF 作ら 作品 かも しれ 感じ まし. アニメーション 作品 吹替 観る 実写 字幕 観 実写 場合 表情 読み取れる 感情 唇 動き 声 ズレ 感じ やすい. 本 作品 どう 正直 言う とても 違和感 まし 本 作品 英語 合わせ 映像 作り 込ん 日本語 露骨 ズレ 箇所 いくつか まし 劇中 感情 起伏 激しい シーン 声 感じる 感情 僅かに 表情 自然 感じ しまう まし. 読む 非常 ネガティブ 印象 受ける かも しれ ませ 感じ むしろ 興奮 近い ワクワク 感 でし 本 作品 フルCG 関わら 観 感じる 印象 まさに 実写映画 そのもの 自分自身 感覚 人間 役者 観 同じ CG 作品 初めて まだまだ CG 分野 伸び 代 感動. 純粋 映画 観れ 評価 高く ませ 時代 リアルタイム 味わえる CG 作品 FF15 本編 繋がる 体験 本当に 観 良かっ 感じ. 最近 ゲーム 業界 だけ 見 映像 綺麗 言え 過去 FF 上回る 作品 多数 方面 FF 目新し 感じる だろ 半ば 諦め 近い 感覚 持っ まし 本 作品 上回っ. 映像 フルCG 仕上げ 例 過去 でしょ 今 まさに FF 再び 世界 挑戦 始め 強く 感じる まし きっと 作品 作っ 経験 FF15 だけ 未来 FF 再び 王 育て いく 思い. 観 人 様々 意見 感想 思い 先 述べ とおり 純粋 映画 まだ 未熟 印象 それでも 今 劇場 観 おく お勧め みなさん 感想 楽しみ."}, {"rating": 5.0, "content": "試写会 観 させ 頂き まし. 途中 フルCG 事 忘れ ストーリー 夢中 まし. アクション 迫力 スピード感 圧倒. 細やか 設定 世界観 ストーリー 人物 リアリティー 思い まし. 公開 始まっ たら 観 行き."}, {"rating": 5.0, "content": "スクウェアエニックス とんでも 映画 生み出し しまい まし. 濃厚 ストーリー キャラ 達 魅力 勿論 映画 特出 今迄 アクション映画 遥か 超える アクション 数々. 夢見 リアル CG 蘇る FF モンスター 達 ネタバレ 詳しく いえ ませ ファン 大 歓喜 とある モンスター 出 期待 ください. 詳しい 話. まず 皆さん 気がかり 声優 僕 今 迄 俳優 とか 女優 とか 吹替 使う 映画 あまり 好ましく 思わ 方 ルナフレーナ 役 声優さん 完璧 役柄 まし 映画 一番 驚き でし. 綾野剛 完璧 いか 寧ろ 不器用 感じ ニックス 合っ 良かっ 思い. 山寺宏一 とても 良かっ 改めて 山寺宏一 凄 再 認識 まし. ストーリー に関して アクション映画 アクション 阻害 テンポ 良かっ 次に 繋げる 終わり 方 ベスト 思い. 映画 一番 特徴 やはり アクション もう 本当に 凄かっ 1回 わかる 物量 無い ファン 人 何回 見 行く 必要 嬉しい 悲鳴 ね. まだまだ 言い い事 沢山 ネタバレ 込み 話 公開 後 …. まずは FFXV ファン 7 9 必ず 見 行き ましょ 絶対 後悔 ませ. FF 昔 やっ 人 懐かし モンスター FF らしい クリスタル 巡る 物語 楽しめる 是非 大きい 画面 劇場 見 行き ましょ. 何より FF まだ やっ 事 無い 且つ 今回 FFXV 気 人. 単純 アクション映画 1000000 点 出来 前 情報 なし 余裕 楽しめ 行き ましょ."}, {"rating": 5.0, "content": "FF 映画 聞き 実際 面白い 不安 試写 会 でし 予想 以上 楽しめ まし. とにかく 映像 すごい 迫力 CG 見 側 飽き させ. ストーリー しっかり これから 発売 FF15 やる 方 是非 見 いただき たい 作品. FF 全く 知ら 方 充分 楽しめる 作品 興味 方 劇場 見 行き ましょ."}, {"rating": 4.7, "content": "試写会 参加 頂き まし フルCG 描か 本作 大規模 戦闘 だけ キャラクター 表情 感情 表現 レベル 高さ とても 素晴らしい 作品 でし. 声優陣 熱演 素晴らしく アクションシーン ばかり 注目 行き がち 個性 的 キャラクター 達 織り成す ドラマ 部分 とても 魅力 的. ゲームファン だけ ぜひ 単体 映画作品 沢山 人 足 運ん 欲しい 思わ 作品 でし."}, {"rating": 4.0, "content": "ストーリー 流れ 自然に 入っ くる FF ファン 楽しめる. シリアス 展開 激しい アクション 両立 とても 引き込ま シーン 多々."}, {"rating": 4.8, "content": "試写会 当選 拝見 まし. かね FF シリーズ ファン 予告 トレイラー 完成度 期待値 とても 上げ 観 圧巻 フルCG 長編映画 多く 映像 美 中々 しかも ゲーム 繋がり もう ゲーム 本編 プレイ ざる 得 いえよ. 壮大 音楽 映像 美 震え 115分."}, {"rating": 5.0, "content": "フルCG スピード感 アビリティ 人間 的 ドラマ 全て 圧巻. 指輪 想い とても 良く 伝わり まし. 本編 FF15 ヒーロー 戻っ くる ？. FF15 やる キングスグレイブ 絶対 見ろ."}, {"rating": 4.0, "content": "3DCG こんな 来 しまっ ね 海外 すごく ウケ そう. FF15 ゲーム やり たく. あと イマジカ 試写 室 最高 でし. 爆音 オススメ."}, {"rating": 5.0, "content": "クポポーッ 凄かっ クポ 圧巻 クポ. まだ ゲーム プレイ すら のに. すでに クリア なんとも 言え ぬ 達成感 ク ポ～. ／ ￣ ＼. ＼ ＿ ／. . 　　(＞― 亠 (⌒). 　　/　　　 ￣ ヽ. /⌒ ヽー |. 人 ＿ ノ |. ＞ ― イ ／ ＼. 　　／/　|　∧ ﾉヽ ＼. 　（_｜　|　||⌒⌒⌒. ∧　 ヽノ |. 　　(＿＞/⌒ Ｖ. (_＿ ﾉ."}, {"rating": 5.0, "content": "CG すごい 技術 過ぎる. 途中 急 巨大 怪獣 大 決戦 みたい 感じ 違う 映画 疑っ ちゃっ よ. 綾野剛 声 上手 すぎ ？."}, {"rating": 4.7, "content": "率直 感じ. プリンスオブペルシャ + 鬼武者 × ff みたい 感じ. CG ものすごく 綺麗 でし. ゲーム FF15 デラックス エディション 付属 付い BD でし こんなに しっかり 映像作品 思い よら 劇場公開 作品 つゆ 知ら ただ 知識不足 だけ …. ゲーム 本編 序盤 少し プレイ 飽き そう 予感 感じ しまっ そう いえ 観 みよ 的 勢い 鑑賞 まし. 申し訳ない 期待値 元々 低かっ 意外 意外. これから ゲーム 本編 プレイ 熱 入り そう 予感."}, {"rating": 4.5, "content": "ゲーム 内容 とか DLC とか 全部 知っ あと 最後 映画 見 ノクト 背負っ てる 大き 辛さ 感じ. みんか 散々 映画 ゲーム 言っ 理由 わかる 色々 見る 度 深まる 世界観 ストーリー 深 感じる."}, {"rating": 3.8, "content": "CG 映画 実写 近づい って 感じ. ブラザーフッド 視聴 済み ゲーム 未 プレイ. 映像 ものすごく 綺麗. バトル 爽快 良かっ けど ワープ 時々 ごちゃごちゃ 過ぎ 訳 わからん …. あと 将軍 指輪 認め 主人公 同じ くらい 強 とか … もう少し 将軍 圧倒 欲しかっ. 結局 ゲーム 繋がる 内容 バッチリ ゲーム やり いっ 思え 作品 でし. これから オレ 帝国軍 ぶっ 潰す って 気持ち てる けど ゲーム 自体 酷評 過ぎ 少し 不安. ハードル 下がっ てる なかなか 楽しめる かも ね."}, {"rating": 3.5, "content": "国 対立 的 話 FF15 （ ゲーム ） 最初 方 ノクティス 父 死ん 知らせ 入る 父 側 話 筈. 迫力 満点 スケール 壮大 すぎ 圧倒 っぱなし. 内容 理解 無 すぎ 感想 すら かけ わぁ ..... ニックス かっこよ すぎ まし ♪ あと 藤原 好き 〜!!!. 取り敢えず 今回 はそん くらい. ゲーム やる 前 見よ 【 吹替 】."}, {"rating": 4.0, "content": "機械 兵器 国 魔法 兵器 国 戦争 前日 譚 描い 物語. ストーリー 全体的 テンポ 早く 慣れ 用語 戸惑い 何とか 理解. 内容 重み レギス 国王 グラウカ 将軍 ニックス 思惑 平等 平和 世 担う 為 王 継承 テーマ 性 伝わっ 気. 作品 内 伏線 多く 含ま 明白 しない シーン 多く 後日 譚 ゲーム 内容 ネタバレ 上手く まとめ 言える. バトル シーン 重み 迫力 剣劇 目立ち 且つ 爽快 アクション 目立っ. 本作 何より 評価 す べき 美麗 CG. 人間 本物 見える 輪郭 表情 城内 本物 城 写真 映像 撮っ 思わ 背景 本物 見せかけ CG. 先日 観 バイオハザード ヴェンデッタ 同様 CG 進化 遂げ 分かる 映画 一つ."}, {"rating": 3.0, "content": "魔法 国 科学 国 敵対 指輪 争奪戦 話. プロローグ ナレーション 天地人 説明 ゲーム 慣れ親しん 国 名前 人物 名前 置い けぼり くらい まし キャラクター 顔 似 寄っ 見える 誰 誰だ 終始 わから. 冒頭 主人公 仲間たち 戦闘シーン 描か CG 映像 ならでは 迫力 凄かっ 人間 に関して まだまだ CG っぽい 硬さ 景色 車 描写 とか 実写 綺麗 アニメーション 強み 思い まし. 世界観 がよく わから 為政者 貴族 格好 けど 市井の人 現代 的 格好 生活水準 どう とか ゲーム やっ わから 入り込め 主人公 始め 警護 人たち 仲間たち 空気 残念 でし たら 冒頭 時間 かけ 戦闘シーン 描く 必要 だろ 思っ しまい まし. 肝心 戦闘シーン クライマックス 夜 戦い ゴチャゴチャ 動き回る 何やら わから どういう 仕組み 勝っ 負け もう少し ゆっくり 見 たかっ. とはいえ ゲーム 好き 楽しめる 間違い 映画 思い まし."}, {"rating": 3.3, "content": "ゲーム クリア 後 鑑賞. ゲーム 本編 描か 舞台裏 わかっ 面白い. ルシス あんなに 内部 崩壊 思う ゲーム プレイヤー 切な 倍増. 先 未来 見据え 幸せ 求める 者 目先 幸せ 得たい 者 現実 感覚 違い って 良く そういう すれ違い 産む 軋轢 いたたまれない. 主人公 未来 世界 為 覚悟 決めて 行く かっこよかっ. 映像 綺麗. アクション 激しい CG 気 逆 登場人物 食事 シーン 動作 CG らし 見え しまう. CG まだまだ 進化 余地 思っ. レギス 未来 為 ノクト だけ 守る 必要 為 多く 人間 死ぬ けど ゲーム 方 世界 為 ノクト 一人 犠牲 一連の流れ フェア だろ … 感じ ルナフレーナ ね."}, {"rating": 4.2, "content": "日本 誇る 世界的 ヒット RPG FINAL FANTASY シリーズ 2016年 最新作 FF15 前日 譚 美麗 映像 を以て 描く. 初っ端 モンスター 機械 兵 VS 魔法 駆使 戦う 人間 軍 大 迫力 大規模 戦闘シーン 始まる 歴代 シリーズ ファン おお モンスター ？ 今 魔法 身 乗り出し 思わず 観 しまう だろ 剣 投擲 ワープ 複数人 詠唱 ストーム 巻き起こす 魔法 対抗 小型 飛行艇 数 機 輸送 バハムート モンスター ワンシーン ワンシーン カッコ よすぎ ヨダレ 身体 至る 出 しまう ああ さすが スクエニ こういう こういう よ. スリル 満点 戦闘 後 専門用語 飛び交う 世界 観 状況 説明 シフト マシーン 機械 兵 モンスター 従え どんどん 領土 武力 拡大 ニフルハイム 帝国 かたや 代々 守り 受継い 来 魔力 源 クリスタル 有し クリスタル 力 首都 インソムニア ドーム 状 魔法 障壁 多い 防衛戦 突入 ルシス 王国 主人公 ルシス 王 借り受け 魔法 力 ワープ 魔法 攻撃 戦う 王様 私設 部隊 王 剣 メンバー 1人 綾野剛 吹き替え 迎え なかなか ダンディ しかも 上司 山ちゃん. ルシス 王国 ニフルハイム 帝国 戦争 激化 一途 辿り ルシス 王国 防戦 一方 首都 インソムニア 張ら 魔法 障壁 突破 ニフルハイム 武力 を以て 一筋縄 いか ルシス 王達 うんうん 作戦 練る 中 あろう ニフルハイム 帝国 方 停戦 持ちかけ 魔法 障壁 内 破る 為 帝国 罠 ！！( 普通 そう だろ ！). . 主人公 属する 王 剣 戦い方 格好 良い わ 展開 飽き させ ポンポン 進む わ 見やすく 良い FF15 宣伝 大成功 前日 譚 映画 思う 本編 主人公 ノクティス 王子 剣 投げ ワープ ね あと 王 剣 メンバー 服装 中二 心 くすぐる ね フード 黒 基調 アサシン っぽい 衣装 少数 精鋭 そそる."}, {"rating": 3.2, "content": "レビュー 時間 空い 作品 うろおぼえ 回答. あくまで 日本 主導 作ろ 姿勢 良かっ. アップ 嫌悪感 抱か レベル 近い 人間 モデル 良い. ガード クリスタル 結晶 エフェクト ナイフ 投げる 瞬間移動 描写 お気に入り. 実際 味方 中 敵 居 敵 味方 見分け 悪い 意味 つき にくい あれだけ モデリング もっ キャラ 混同 つまり キャラクター 弱い 個性 出し 少ない 普段 見やすい 話 視聴者 慣れ しまっ. リアリティ 高く モブキャラ （ 脇役 キャラ ） 書き分け 出来 ない分 実写 ない分 実写 事 実写 映像 配慮 なけれ 難し 感じ. 声優 どんなに 映像 作っ ぶち壊し 再 確認 作品. アクション カメラワーク ガチャガチャ 視聴者 置き去り. 作品 完結 続き ゲーム 落とし 方 映画 見 来 なんとも いえ 気持ち. . . 吹替 視聴. 字幕 未 視聴."}, {"rating": 3.3, "content": "CG すごーい 密度 すごーい. 最近 CG 豪華 映画 近接 見る ぶん テクスチャ すごく 見事 けど ロングショット すごく ちゃ ちく 見える 何故 ？ 疑問 今作 引い シーン ちゃんと 密度 感じ … 違い. 世界観 設定 相関関係 アイテム よく 分かり ませ でし CG 描画 見惚れ 終わっ しまい まし ー すごかっ ー ε -(• ́ ω • ̀๑."}, {"rating": 3.8, "content": "本当に CG ...？ って 思う くらい 作り 込ま すごい モデル 俳優さん 比べ 本当に そっくり ...！. 王 剣 達 シフト 技 とにかく かっこよかっ. 最後 ノクト 達 出 シーン ゲーム オープニング 繋がっ もう一度 プレイ たく."}, {"rating": 4.1, "content": "全部 CG 映画 事 興味本位 観 まし 面白く ビックリ. 下手 ハリウッド映画 ずっと 面白い. あと 自分 ローグワン とか 映画 みたい 最後 登場人物 逝っ しまう 展開 弱い 分かり まし."}, {"rating": 2.9, "content": "良い 点 ： CG 最高 きれい 普通 人間 見 間違う 描写 尽きる. 以外 はん ー ゲーム FF15 クリア 自分 ー もし 見る ゲーム オススメ. 映画 話 関係 ありません 個人的 去年 やっ ゲーム 中 ワーストワン FF15 映画 ほう 楽しめ まし. ゲーム 話 交え 記載 しまい 大前提 あんな 王子 これだけ 犠牲 払っ 守る 価値 ？ って 素直 気持ち 首都 インソムニア 攻め込ま のんき 釣り ガス欠 車 押し 思う 感慨深い ね. 今作 主人公 故郷 捨て 王国 人間 移民 揶揄 王 人柄 信念 惹か 側近 働く 王 剣 4人 話 時系列 映画 → ゲーム 流れ. ゲーム 後 いろいろ 考え ちゃっ 駄目 ね ゲーム 駄目 点 浮き彫り だけ 印象 あと 主役 ヒロイン 声 俳優 () やら やめ ましょ ゲーム版 プロ 声優 方 いいじゃない こっち ほう いい ゲーム版 アジア人 っぽい ヒロイン 顔 ゲーム 自分 好き 映画版 エセハーフ みたい 顔 女優 () 下手糞 演技 相まって 緊張 戦闘シーン いまひとつ 入り込む ませ でし. 映画 魅力 的 敵 キャラ 因縁 ゲーム 本編 決着 つけ 思っ 方 いらっしゃる かも しれ ませ 残念 かなわ 願い 大体 出 こ or 勝手 死ん でる 本当に うまく 作れ 神ゲー 要素 いくつ のに FF15 もはや ゲーム レビュー. 本作 ラスボス 声 山ちゃん ゲーム版 ラスボス 声 山ちゃん 山ちゃん 凄 再 認識 シリーズ でし."}, {"rating": 4.0, "content": "やっと 観 まし. 映像 ほんとに 綺麗 火花 かも 細かく 綺麗 細かい ろ 映像 表現 てる 思い まし. ストーリー 面白かっ 戦闘シーン 迫力 まし. 主人公 綾野剛 演技 よかっ. 最後 ちらっと たっつん 出 嬉しかっ ゲーム 得意 たら FF15 やり たかっ."}, {"rating": 4.2, "content": "自宅 友人 2人 鑑賞 友人 1人 鑑賞. ファイナルファンタジー ⅠⅤ フルCG 映画化 本編 前日 譚 的 作品. 監督 野末 武志. FF 12 プレイ 本 やっ 世界観 好き 15 PS4 高く 買え まだ プレイ. なので 本作 見る だろ なぁ 思っ 友だち どうしても 観 たい 鑑賞. 結論 言え すげ ぇおもしれぇ つか 正直 15 前日 譚 的 作品 けど 1本 作品 観 すごく クオリティ 高い. まず 冒頭 語り わかっ CG クオリティ 半端ない …. ブルーレイ 見 使い古さ 言い回し 本当に 何度 実写 よ って 思う 場面 たくさん. そう 思う モーションキャプチャー ちゃんと 撮っ ちょっとした 首 傾げ 具合 とか 手 足 動作 とか 仕草 すごい 涙 必死 我慢 目 充血 にる 見える 細かい 部分 実写 近い 形 表現 すごい. 加え FF ならでは ファンタジー 要素 健在 魔法 機械 都会 街並み 世界観 加え モンスター 飛行船 ロボット 騎士 非 現実 的 要素 入り乱れ 情報量 多い それでいて ユニクロ フフフ 言わ ディテール 憎い ね. とくに モンスター 描写 すごかっ なぁ 序盤 ベヒーモス ケルベロス シガイ 呼ば 巨大 モンスター フック グッと 興味 持っ かれ 中盤 FF ユーザー 馴染み 6 あいつ 登場 嬉しい サプライズ. 終盤 展開 詳しく 言わ もう 本当に すごい しか 言い 展開 連続 あえて 表現 パシフィック・リム 香港 大 決戦 彷彿 怪獣 決戦 ブチ 上がる 間違い なし 正直 展開 観 なぜ 劇場 観 行か 悔やん ぐらい. 一番 心 ズガン 主人公 ニックス 去り 際 シーン カッコ いい 去り 際 だろ ？ 朝 光 差す 中 ニックス 最後 一言 … クソ カッコ いい ぜー. ニックス 声 演じ 綾野剛 (「 東京 スワン Ⅱ 個人的 綾野剛 好き 抜かし 良かっ 思う 忽那 汐里 (「 キセキ あの日 ソビト 」) 頑張っ 思う. 正直 思っ 以上 良かっ. 観る エンディング 後 ワンシーン いい FF15 やり たく 間違い なし. まぁ 俺 PS4 持っ けど ねー 涙."}, {"rating": 4.0, "content": "アクション CG 浪漫 満載. ほぼ 実写 見える くらい 心配 人間 CG 全く 気. FF ファン 小ネタ 嬉しかっ. 迫力 すごい 映画館 観 本当に 良かっ. 動画 テレビ ぜひ 大音量 観る オススメ. ストーリー あくまで ゲーム サイドストーリー 念頭 置い 方 いい （ 言っ 一本 映画 完成 ） 気 ド 派手 演出 楽しかっ. 洋画 アクション 演出 × 日本 サブカルチャー オリジナリティー 世界観 組み 合わさっ 個人的 結構 斬新 感じ まし."}, {"rating": 3.4, "content": "映像 凄い 面白 けど 分かり づらい 話 作り 誰 喋っ てる 分から どう 動い てん 分かり づらかっ 将軍 どういう 経歴 12年前 侵攻 スパイ 入っ 割 裏切ら 的 事 言っ もう どう てん 別人 ゲーム 前日 譚 思っ けど 序章 サイドストーリー ね サイド 裏面."}, {"rating": 4.5, "content": "FINALFANTASY 15 プレイ けど 純粋 面白かっ. 今 CG 駆使 すれ 迫力 クオリティ 出せる 驚き まし. 主人公 王女 様 声 やっ 綾野剛 忽那汐里 バッチリ 雰囲気 出せ 良かっ 思い. とにかく 大 迫力 アクションシーン 必見 思い (^^)."}, {"rating": 3.6, "content": "MX 4D 鑑賞. 期待 通り 美麗 画 迫力 アクション. ストーリー ライン うる っと 来. ルシス 王 王子 会え 力尽きる なんて 切ない … 覚悟 上 …. ただ ニックス リベルト とか 王 剣 バックグラウンド もっと 知り たかっ 故郷 っていう イマイチ 共感. アクション 召喚獣 似 街 石像 戦う とか 移民 嫌味 言っ ゲート 警備 兵 助け 来 くれ 胸熱 展開 印象的. 視点 あっちこっち 行き 画面 中 揺れ 揺れる 中 座席 揺れ 揺れる 脳 処理 追いつか 笑 座席 動き 誰 主観 曖昧. 観 終わっ 1番 思っ ff15 やり たい. 壮大 トレイラー 見 気分. 映画 出 来 人物 とか 裏話 とか ゲーム 見つけ たら いい."}, {"rating": 3.9, "content": "こういう 系統 映画 見る 初めて けど すごく 楽しめ. 建物 人 リアル 綺麗 なにより 戦闘シーン スタイリッシュ 迫力 好き. 最初 スタイリッシュ 過 ぎて 目 追え …. 第 1 魔法 障壁 ？ かっこよく すき."}, {"rating": 2.8, "content": "CG すごかっ. ただ ラスト バトル 画面 見づら ストーリー 重さ 感じ 動き どうにか. ラスト 大きな 召喚 獣 ？ 普通 人間 大 主人公 戦い 行わ ただ さえ 目 忙しく 見る 大変 戦っ てる 夜 見づらい この上ない 主人公 敵 将軍 衣装 黒っぽい. ストーリー 主人公 ヒーロー ヒーロー 連呼 奇跡 連呼 13 思い出さ ちょっと うんざり 命令 無視 仲間 助け ヒーロー ？ そんなに 英雄 じみ 行為 思え 何より そういう 風 見せ たい 助け 相手 場 ｢ ありがとう お前 ヒーロー ！｣ 言わ 方 わかり やすく いい. 全体的 ｢ こういう 画 作り たかっ だろ ｣｢ 話 画 合う あと くっつけ じゃ ｣ 印象 拭え イベント こなし てる 継ぎ接ぎ 感. 重 感じ ヒロイン お姫様 墜落 飛空挺 脱出 シーン ひどい 主人公 瞬間移動 魔法 使える まだしも ドレス ヒール 兵士 お姫様 あんな ひらひら 飛び 移る 違和感 しか. あと 綾野剛 まし けど 姫 様 声 ひどい 没入 感 削ぐ もう ちょっと うまい 人 当て 欲しい."}, {"rating": 3.4, "content": "まず CG 世界 レベル. 本当に 凄い 素直 思っ. ストーリー そこそこ. ゲーム つなげる 前日 譚 考えれ まぁ 妥当. 最後 クライマックス ニックス 先代 王 力 貸し もらう けど もう ちょっと ニックス 自体 オレツエー 感 出して 欲しかっ なぁ."}, {"rating": 3.0, "content": "元 ファブラ・ノヴァ・クリスタル だけ 雰囲気 設定 凄い 零 式 似 てる 劣勢 魔法 国家 vs 周り どんどん 侵略 機械 国家 王 剣 設定 クラス ゼロ っぽい. 他 にも 調印 式 パーティ 感じ VIII ぽかっ アーデン アーヴァイン 似 （ 藤原 ボイス 聞き たい … ） 秘密 通路 IX ゾーン ソーン 捕まる 所 似 最後 ノクティス 車 運転 てる 人 クラウドヘアー 今 FF 要素 入れ ニヤッと 飲み会 シーン 都市部 VII 思い出し 人々 歩く 上 見 シーン 完全 ゲーム 画面 w. CG 技術 すごい トレーラー ほう 実写 感 けど それでも 充分 きめ 細やか 滑らか CG 車 とか すごい ね. アクション 火花 飛び すぎる 動き 早い わかり にくかっ 残念 ワープ かっこいい けど ね. ただ ニック 周り 人達 関係 背後 名前 とか 情報 出し 方 下手 気 カタカナ語 多い 名前 地名 なのか … もっと 繰り返し 初めて 人 印象 つけ 覚える たら 良かっ 思う. クロウ 序盤 死に すぎ えっ … って 結構 気に入っ キャラ けど まだ 愛着 つか 死ん じゃっ 悲しい とか 以前 離脱 やっ って. ルナフレーナ 兄 とか リベルト とか 本当に 人 殺し 誰か 感情 ちゃんと 考え. グラウカ 真実 びっくり. ルナフレーナ 腕力 すぎ ww. それと 謎 点. クロウ 殺さ. クロウ 遺品 時計 仕掛け （ 座標 ？ ）. ルナフレーナ 帝国軍 支配下 わざわざ 取り返す 必要 ？. 裏切っ 王 剣 結局 帝国 騙さ ？. リベルト 入っ デモ隊 帝国 騙さ ？. 理解力 足り だけ かも しれ けど もう少し 思っ 動い わかり やすく ほしかっ. 1度 見 今 わかる かも しれ 機会 もう 1度 み みよ くらい. みんな 未来のために 今 つなげる って よかっ ゲーム 今作 キャラ 出 たら 胸 熱."}, {"rating": 4.0, "content": "熱い アウディ マーケティング. 異民族 宗教的 どう 知ら 編成 部隊 国 主力 オスマン帝国 描写 判断 王 剣 イェニチェリ 違っ 特権 与え 一般 隊員 離反 原因 なかろ ルシス 王国 どうやら インソムニア トップ 都市国家 連合 みたい けど もう ちょっと 国民意識 みたい 育め そう すれ 将軍 強烈 イデオロギー 持つ ろう 要するに ルシス 政府 無能 まあ 異邦人 扱い 難しい だろ けど 彼ら スラム 形成 リアル 感 好き. 映像 神 かっ ワープ バトル カッコ よ 半端 じゃ 召喚獣 リンク 闘う ロマン 展開 素晴らしい なんか もう カッコ よかっ しか 言い ただ ニックス 硬派 キャラデザイン ヘビー 展開 エンディング 後 クソ だせ 四人組 軽薄 会話 ダメージ デカ かっ もっと どうにか … …。 金持ち 大学生 しか 見え もっと 戦火 中 育っ 感 出 そう こいつ 世界 救え でしょ ー. 疑問 将軍 戦闘 能力 高 けど 王様 死ん だら 力 没収 はず のに あんなに 強い まま FF12 ジャッジメント っぽい 魔 導 アーマー おかげ 考え 良い だろ あと ヒロイン 超絶 身体能力 笑っ パズー ？."}, {"rating": 3.5, "content": "前述 映画 評価 今後 変動 笑. 何故 やはり スピンオフ. 今回 FF シリーズ あえて 本編 先 スピンオフ作品 出し あくまで ゲーム 本編 繋げる 為 シナリオ 立ち位置 あろ. 映像 素晴らしい. 冒頭 戦闘シーン 武器 飛び散る 火花 中盤 調印 式 前夜 打ち上げ花火 シーン. 花火 に関して ディズニー 並 滑らかさ 加え 重量感 加わっ もう 凄い よ ね. 個人的 これだけ 王家 しかも 外交関係 出る もう少し 政治 色 強い 方 好み 正直 映画 観 直後 レギス 国王 行動 意味 理解 出来. いくら 息子 いえ 采配 あまりに 悪 過ぎる 国民 全然 守れ やん しかも 帝国 動き 少し 察知 てる 描写 よ 思っ くらい. 見方 多分 浅い 思い 現状 見る 出来る スピンオフ作品 全部 鑑賞. すると 少し ずつ レギス 国王 見え. クリスタル 恩恵 栄え ルシス クリスタル 障壁 貼る 出来る 国王 レギス クリスタル 使え 使う レギス 国王 体 蝕み 続ける 国王 弱音 一つ 吐か ただ 国民 守る 為 力 使い 続ける 体 徐々に 限界 迎え 息子 ノクティス 王子 王 日 近付い. だが 最愛 息子 自分 同じ 苦しみ 味 って 欲しく 国民 守る 為. 来る 酷い 采配 裏 見え くる 苦渋 決断 最後 ノクティス 王子 婚約者 ルナフレーナ 全て 託し 自ら 命 持っ 逃がし. もう なんか 胸 一杯. レギス 国王 分かっ くる 側近 おじさん 大剣 ブンブン 振っ 一瞬 やら 人 気 笑. 人 国王 理解者 友人 描写 多分 レギス 国王 苦悩 人柄 全て 理解 上 吹っ飛ば 思う 凄い 渋い 役所 笑. 主人公 ニックス 家族 守れ 境遇 似 レギス 国王 親近感 かも しれ 考慮 レギス 国王 最後 取っ 行動 思っ. なんか 今回 漢 達 熱い. もう ゲーム 買う わ 笑."}, {"rating": 3.7, "content": "英語版 日本語字幕 鑑賞. 良い 意味 予想 裏切ら 面白い FF 知ら 人 おそらく あまり 受け入れ 見 FF すっ げ ー やっ み ー 思う 人 かも しれ けど. ってか ？ おいおい ショーンビーン じゃ ねえ って なかなか 衝撃 受け 指輪 ネタ ボロミア 連れ しや. 個人的 そこら 下手 映画 ずっと 良い 作品 思っ FF ⅩⅤ 本気 度 伺える ナイススクエニ. 映像 情報量 結構 多い もう 一 回 観 たい 思っ."}, {"rating": 4.5, "content": "お姫様 繋がる 国 未来のために 命 かけて 戦う 国 仕える 男 王道 ストーリー ヒーロー とか 英雄 とか 話 台詞回し 大好物. ヒロイン お姫様 じゃじゃ馬 鬱陶しく 感じ. 噂 聞い 通り モーキャプ CG レベル 実写 ？ 思える けど 分 画面 情報量 多 すぎ てる 初見 じゃ 動体視力 追いつか 残念. FF15 プレイ うえ 鑑賞 おけ 感情移入 間違い なし ゲーム 方 シナリオ 本 作品 鑑賞 者 意識 どう …. 力 責任 伴う."}, {"rating": 3.6, "content": "映像 的 頑張っ FF15 プロジェクト かける 意気込み 感じ 映画 的 普通 主要人物 もっと 生き残っ ゲーム 本編 彼ら 見れる もっと 良 そう 見 ゲームプレイ 支障 そう."}, {"rating": 4.0, "content": "ゲーム 情報 ほぼ まったく 知ら 観賞. 前日 夜更かし せい 眠く しょうが 状態. 冒頭 世界観 説明 すでに 半 寝 くらい バッドコンディション. かかわら なかなか 面白い. オープニング 言葉 説明 メイン 序盤 どんどん キャラ 出 実は こいつ … みたい 流れ 多く 頭 硬い 自分 理解 なかなか 追い付か. 眠い. かかわら なかなか 面白い. さすが FF だけ 映像 とても キレイ CG 実写 って とこ 結局 最後 悩む. 物語 ゲーム 直前 説明 きい さえ いれ 理解 楽しめる 感じ. 登場人物 ゲーム 出る だろ なぁ 思わ 人物 あくまで 主軸 映画 主人公 進め くれる 問題 なし. 声優 主人公 いい けど ヒロイン … 気 しょうが ^^."}, {"rating": 4.4, "content": "序盤 戦闘シーン 一気に 引き込ま ただ 雑魚 敵 戦い さえ 迫力 楽しめ まし キャラクター 表情 目線 動き 細かく つけ 性格 心理状態 推察 楽しかっ 邦訳 調 セリフ 世界観 マッチ 良かっ ショーグン 声 雰囲気 出て 良い 思う けど 声 こもり すぎ 全 神経 集中 言っ てる 分から 時 まし."}, {"rating": 2.8, "content": "※ 記憶 保持 主 目的 為 ネタバレ 全く 自重 ませ 今後 観る 予定 方 読ま お薦め. **********. 【 KINGSGLAIVE FINAL FANTASY XV 】 Theatre. 2016年. 総合 評価 2 8 → ☆ 2 8. シナリオ 1 0 … 2 → 2. 演出 全般 1 2 … 3 → 3 6. 心理効果 1 5 … 3 → 4 5. 視覚効果 1 1 … 4 → 4 4. 音響 効果 0 9 … 3 → 2 7. 教養 啓発 0 8 … 1 → 0 8. 俳優 声優 0 7 … 2 → 1 4. 独創性 0 8 … 4 → 3 2. **********. 【 ストーリー 】. 魔法 得意 国 機械 強い 国 戦争 魔法 国 劣勢 けど 機械 国 和睦 提案 鵜呑み 国 滅亡 王家 伝わる 大事 指輪 持っ 逃げる 姫 守る 主人公 けど ピンチ 時 指輪 嵌め たら 強く 敵 撃退 自身 死亡 姫 どこか 国 嫁ぎ 行っ っぽい あと 巨大 タコ とか 石像 みたい 戦っ. **********. ≪ キーワード ≫. 日 米 合作 フルCG FF. 【 魅力 】. CG. 狂っ 美的 センス. 【 不満 】. わかり にくい シナリオ. キモイ 映像. キモイ 声優. FF 設定 無視. 【 印象 残っ シーン 台詞 】. 巨大 重量級 ファイト. **********. 【 少し 突っ込ん 感想 】. CG 非常 綺麗 おそらく 日本 CG 向上委員会 なんて 作品 出展 文句なし ダントツ 一 位 思う ただ 正直 映像 好感度 前作 方 高かっ 今作 実写 すれすれ 近づけ 事 逆 仇 ちょっとした 顔 表情 不自然 極まりない そもそも 映画 表現力 なんて 一流 俳優 絶え間 訓練 磨い いく スキル クリエーター 間接 的 同等 レベル 表現 なんて 不可能 だろ 映像 リアル 違和感 一掃 強く 感じる. 思うに 前作 CG レベル CG 実写映画 心理効果 極まる 閾値 かも しれ 以上 実写 近づけ 行く 最早 実写 クオリティ 遥か 超える レベル 高め CG 意味 無くなる 思う. シナリオ 相変わらず ハリウッド 追従 路線 前作 凝っ 非常 解り にくかっ そもそも 設定 歪 上 最初 ナレーション 説明 下手 演出 理解 スキル 感じ しかも 途中 寝 しまっ （ ← 自己責任 ）. まあ 良い 相変わらず FF 無視 いただけ 賢明 ファン 前作 懲り わざわざ 観 行く 無い かも しれ けど 正解 だろ 一応 申し訳 程度 クリスタル とか 出て けど 四元素 ケアル バハムート 出 ませ 魔法 言え ワープ みたい ばっかり 戦闘 地味 すぎ 少なくとも レトロゲーマー 目線 FF 要素 ゼロ 等しい タイトル 聞か なけれ FF 作品 気付か 前作 同じ ファン ハリウッド 追従 姿勢 大事 監督 自由 けど 会社 傾け 前作 大 失敗 イマイチ 学習 気 映像 だけ 感動 観客 高 評価 付ける でしょ ね. 世界観 なかなか 面白く 剣 魔法 世界 のに 建築物 近代 的 ビル … 現代 東京 街 そのまま セット 感じ 車 セダン とか 普通 走っ ファンタジック 戦闘 服 とか カウボーイ 格好 とか ビジネススーツ とか ファッション センス カオス なかなか 貴重 光景 けど 美的 センス 欠片 感じ やはり 美的 センス 感じる 街並み 統一 感 文化 前提 条件 痛感. まあ そんな 感じ 部分的 非常 頑張っ けど 映画 全体 完成度 前作 方 まだ 上 思う 普通に ウォークラフト み たく 剣 魔法 怪物 映画 おけ 大 ヒット 間違い シリーズ化 余裕 のに 敢えて 誰 望ま 良い 無い イバラの道 突き進む さすが 超一流 クリエーター 違う 思っ. **********."}, {"rating": 5.0, "content": "トレイラー タレント 棒読み 覚悟 けど キャラ 読め. 姫 強い … 芯 強 違う 冷徹 ゾッと. 主人公 カッコ よく 強く まじめ 人柄 行動 ムカ つい 矛盾 感じ ストレス 受け入れ 良 すぎ ノクト 王子 心配. アクション 大怪獣バトル + 魔法 脳汁 出 まし. FFXV 購入 迷っ けど 買い ね. 最高 映画 ありがとう スクエニ."}, {"rating": 4.5, "content": "こそ 真 FF 映画 クリスタル 出 てる 剣 魔法 世界 飛空挺 召喚獣 ？ らしき 存在 登場. とにかく 美麗 グラフィック 圧倒的 実写 見紛う 程 登場人物 動き モーションキャプチャ だろ 顔 表情 筋肉 動き かなり 細かく 作ら ビックリ. 新宿 都庁 みたい 城 (！)、 ファンタジー のに 車 高速道路 出 くる 世界観 FF 違っ 斬新 なかなか ワクワク. 最初 専門用語 固有名詞 続出 世界 入り込む ちょっと 苦労 後半 なれ 熱い 展開 引き込ま. ちなみに 途中 グロ 蛸 化け物 みたい 出 けど アレ もしかして Ⅵ 出 オルトロス だろ たら ちょっと 笑っ しまう. 戦闘シーン カット 切り替え 早 すぎ 起こっ てる 良く 分から 姫 役 声 浮い 幾つ 気 点 総合的 見れ 間違い 傑作. ところで ラスト 出 人たち ゲーム版 主人公 よ ね ？ ちょっと チャラ 感じ けど 大丈夫 だろ … 笑."}, {"rating": 3.5, "content": "確か 予約 XV DVD 付い くる 予定 せっかく なので 劇場 観 おき たい 思い 急遽 観 まし. 感想 ･･･ 凄い 一言 でし. CG のに 実写 思う 綺麗 細かい 表情 変化 アクション 圧倒 まし. 主演 綾野剛 本格的 声優 お仕事 幅 広げ 欲しい 上手かっ 忽那 汐里 芝居 少し 観 辛い まし DVD 差し替え そのまま 収録 どう 不安 要素 できれ 英語 欲しい 減点 いただき まし. 追記 英語版 公開 ね よかっ. ニックス 最後 セリフ プレイヤー 向け かも 個人的 感じ まし. XV プレイ 楽しみ. チョコボ クソ み な！ 好き."}, {"rating": 4.0, "content": "前 情報 無し 観 行っ たら 存外 一本 映画 出来上がっ 良い 意味 驚い ゲーム 販促 大々的 思っ それなり 自信. 東京 モチーフ ファンタジー 世界観 一種独特 日常 中 非 日常 観る 感覚 SF 的 センス・オブ・ワンダー 王宮 まさしく 都庁 ハイウェイ 首都高 臨海副都心 めいた 銀座 そんな 街なか 巨大 モンスター 暴れ まわれ 怪獣映画 取れる わけ シン・ゴジラ 控える 本年 7月 怪獣映画 系譜 捉え しまっ よい 感じ まあ 逃げ惑う 人々 踏み 潰さ 戦車 足り 怪獣映画 少々 物足りな ｵｲ. そんな 東京 SOS 状況 巨大 ゴーレム めい モンスター 戦う 画 むしろ パシフィック・リム 感じ しまう. ストーリー 的 陰謀 友情 裏切り 信念 けっこう 共感 的 観 内容 ポカーン 無かっ 激し 目 アクション 加わる なかなか 楽しめる 間延び 感じ 本当に 面白い 映画 観 会社 傾け 映画 違う なあ."}, {"rating": 4.5, "content": "映像 美 素晴らしい. 劇場 観 たい. ラスト 戦闘シーン すっ っ っ っ ごく かっこよく 美しい のに ただ 知識 足り せい 動体視力 問題 動き 見切る 残念 …. じっくり 見 たい ポイント. ストーリー よく キャラクター 好み. 王様 レギス 側近 クレイ ラス 共闘 あー ゆうの 熱い すき. かっこいい. ヒロイン ルナフレーナ 戦う 姿勢 いい. FF ゲーム 離れ やり たく. ルナフレーナ 声 ちょっと 悲しい."}, {"rating": 4.5, "content": "キングスグレイブ 本当に 面白く もっと 色んな 人 見 欲しい CG 美し 胸 熱く FF 知ら 楽しめる ストーリー 凄い 事 15 宣伝 めっちゃ 欲しく プロモーション 鼻 つい って 人 居 けど 自分 気 本来 畑 ゲーム 売る 為 映画 作ってみた って 今 日本 ゲーム 市場 体力 英断 思う だから 興収 伸び 欲しい … 本当に もったいない. 以下 箇条書き つらつら. kingsglaive タイトル 最初 音 だけ 聞い スペル grave ： 墓 … 王 墓 って 意味 思っ glaive 剣 … 王 剣 意味 ね ストーリー 展開 思う ダブルミーニング 思わ. ニックス 本当に かっこよ すぎ 未来 為 自己 犠牲 夜明け 灰 死ん しまう って 顔 ベンアフ のに ← 儚 すぎ 泣け 安らか 眠れる 世界 旅立っ くれ 事 祈り たい. じじい 達 イケメン すぎ レギス クレイ ラス 背中合わせ 共闘 じゃー ﾖｯｼｬｵﾗｯ 所 熱かっ 幼馴染み なんか ー 死ん じゃ うん かー 確か フラグ がっつり 立っ けど って 色々 ツッコミ たかっ けど イケメン じじい 何で すぐ 死ん しまう … … 辺 もっと 掘り下げ お話 触れ たい なあ ゲーム クレイ ラス 息子 ノクト お供 出 くる 聞い ちょっと 期待 全体的 人間関係 駆け足 描か てる よ ね そりゃ 尺 あれだけ 人数 説明 詰め込ん だら そう よ. アウディ 好きな人 テンション 上がる だろ 出 くる 車 全部 かっこいい 監修 しっかり 入っ てる だろ. 王 支給 剣 投げ 先 ワープ っていう ニックス だけ 上手く 出来る みたい 台詞 移民 けど 実は 王族 人 ？ とか 色々 考え ちゃっ けど 結局 違っ ね … 王家 魔力 相性 良い ただ 器用 優秀 人 って 意味 だから 指輪 力 耐え 強い 意志 依る 所 って 事 選ば 血縁 縛ら って 展開 勇気づけ よ ね ワープ 青ざめ エフェクト キラキラ 綺麗 ずっと 見. 衣装 め っ っ っ ちゃ 中二 王 剣 人たち 格好 とか 軍服 ？ って 感動 全然 忍ん 心配 けど かっこいい 仕方 よ ね …. ルシス 王都 インソムニア 街 景観 ベース 新宿 っぽく インソムニア : 不眠症 って 呼称 眠ら ぬ 街 新宿 ｷﾘｯ って キャッチコピー 脳裏 ずっと フワフワ 笑っ ちゃっ すまん. 綾野 ニックス 及第点 思え けど 忽那 ルーナ だけ 最後 違和感 残っ しまっ 綾野 アクションシーン 滑舌 怪しい とこ 今 ？ って 字幕 欲しい 所 けど 感情 先走っ てる 空気感 シーン 合っ まあ いっか って 忽那 棒 演技 なんか 馴染め 使命 感情 殺し 淡々 兄 死ん だり モンスター 襲わ たら 流石に 感情 揺らい だって いい だろ … って 思う 馴染み たかっ … にとって 地雷 って だけ 気 人 充分 レベル 思う ルーナ 見た目 芯 強い 性格 好み 過ぎ だけ 倍 つらい … うう …. パンフ 読ん 限り 綾野 わりと FF ガチ勢 そういう 作品 愛 人 携わっ くれ 事 純粋 嬉しく よ ね FF 全然 やっ けど ←. ニックス タイタス 師弟 関係 一番 気 お願い )、 ニックス 失っ 妹 ルーナ レイヴス 兄妹 関係 調子 冷め 思う けど )、 幼馴染み レギス クレイ ラス ニックス リベルト クロウ 同郷 関係 … さあ ？ どれ 描く ？ 選ば 同郷 関係 でし 感 さっき 言っ けど 掘り下げ 欲し すぎ 15 ゲーム内 収集 要素 レベル 良い 出 くる 事 期待 … BROTHERHOOD ちゃんと 見れ もしかして ？. イギリス EU 離脱 違っ 形 けど 移民問題 描か リアルタイム 感 良い 守る 結界 外さ 故郷 為 外し 王国 そのもの 尽くし 命 賭す って 王 剣 人たち かっこいい よ なぁ … 自分 らふ ざけんなってなるけど 諦め 終わる わ 戦争 状況 兵士 けども 違っ 時代 たら 奴隷 かね よ ね 現状 一種 奴隷 訳 けど ニックス 王様 文句 言っ やり てぇ って 指輪 はめる 判ら … お高く とまっ てる 人たち 下々 声 届か. ニックス 男気 指輪 継承 仮 見 あと 何処と無く ぽ やや ノクト 見る お前 … 火達磨 よ … 大丈夫 … って 心配 王 血族 大丈夫 かも しれ けど 是非 強く 相応しく 嵌め 欲しい 軽い ノリ 嵌め たら ニックス 怒ら そう だから FF15 ノクト 真 王 為 旅路 お話 だろ …."}, {"rating": 3.5, "content": "TVゲーム FINAL FANTASY XV 前日 譚 ゲーム 別 主人公 描い 劇場版. 魔法 文明 築き上げ ルシス 王国 機械文明 強大 軍事 国家 ニフルハイム 帝国. 長く 続い 戦争 次第に ルシス 王国 劣勢 中 ニフルハイム 帝国 停戦 条件 示さ. TVゲーム 映画 アニメ 渡る メディアミックス 一つ けど 明らか 主 TVゲーム 宣伝 作ら 作品. そういう 意味 物語 繋げる リリーフ しか 完全 序章 感じ. まあ 差し引い 全編 ＣＧ ハイクオリティ 映像 なかなか 見応え. SF 振り すぎ 悪名 高き 2001年 ファイナルファンタジー 比べる まだ シリーズ VI VII 思わ 様 世界観 受け入れ やすい. （ 東京 思わ 様 デザイン ちらほら XV そういう デザイン ゲーム ）. 物語 自体 いささか ステレオタイプ だし 駆け足 印象 序盤 固有名詞 並ぶ 世界観 説明 さえ 受け入れ しまえ 王 臣下 物語 普通 観. 移民 国王 直属 特殊部隊 員 主人公 ニックス いい 感じ 能力 高く 熱 受け入れ やすかっ. ゲーム レギス 国王 息子 主人公 らしい けど むしろ ニックス そのまま 主人公 くれ 方 ゲーム やっ み たく けれど … （苦笑）. さて 全体 的 印象 アクション映画 って 感じ ファンタジー エッセンス 程度. とはいえ 魔法 存在 （ プロテス 表現 好き ） リファイン VI オルトロス VII ウエポン 様 巨大 シガイ それに 召喚獣 アレクサンダー ナイツ・オブ・ラウンズ 様 動く 石像 いかにも ＦＦ 悪く. ラスト バトル とにかく 派手. 物量 的 ファイナルファンタジーVII アドベントチルドレン 対 セフィロス 戦 正常 進化 って 感じ けど 正直 言う カメラワーク 目まぐるし すぎ 疲れ （苦笑）. もう少し カメラワーク 良けれ なあ …. 中盤 潜入 場面 ＦＦ 完全 別 潜入 ゲーム ｗ. とにかく FF VX 世界観 紹介 役割 作品 ちゃんと 果たし 間違い."}, {"rating": 3.4, "content": "めっちゃ お金 かけ んで すね 感 FF15 プロローグ 映画. 続き 気 感じ 続き ゲーム 感じ ゲーム やる気 のに どう しよう 悩ましく 王子 他 ３ 人 ホスト みたい 感じ 好き なれ …. 前回 大コケ FF 映画 比べる だいぶ よい 前回 観 のに どんな 話 思い出せ. 綾野剛 わかん くらい よかっ 対し 姫 棒読み 具合 ひどかっ …。. あと 王子 どうして あんな チャラ 感じ みため だろ … 王様 厳格 そう のに …. あと 歴代 王様 会う トランスフォーマー 似 観 w."}, {"rating": 5.0, "content": "KINGSGLAIVE FINAL FANTASY XV. SQUARE ENIX FF15 前日 譚 映像作品. あまり 期待 事前 情報 あえて あまり 入れ 観賞. かなり 面白かっ. FF15 発売 楽しみ まし. 序盤 戦い 帝国軍 出して きた 巨大 モンスター どう 見 FF7 ダイヤウェポン 見た目 攻撃 方法 同じ FF7 好き 自分 テンション 上がり まし !!. ラスト ナイツ ･ オブ ･ ラウンド 的 出る 良い ね. 戦い 味方 数 人 力 合わせ 発動 魔法 (?) トルネド ･･･？　 炎 渦 出来 来 ･･･ ッ 発言 まさか イフリート 召喚 思っ のに 残念 でし. ストーリー 的 1本 映画 よく 出来 ィー お前 ･･･！」 驚い キャラ 死 悲しん だり 感情移入 出来 良かっ. バトル シーン 若干 過多 エフェクト 素早 起こっ てる 分かり にくい 点 まし ものすごく 質 高い フルCG ムービー でし. エンドロール 日本 名 知れ CG スタジオ 名前 沢山 並ん 外注 まくり 制作 海外 有名 CG スタジオ 名前 やはり 日本 だけ クオリティ CG しかも 1年半 制作 期間 作る 事 な～ 思い まし 日本 主導 こんなに ものすごい 作れる 日本 まだ こういう 気概 残っ いた事 嬉し ポイント 加算 ★ 5. あ あと キャラクター 実在 人間 3D スキャン モデル 使用 所謂 FF 顔 リアリティ 影響 良かっ. 自分自身 プロ 3DCG デザイナー CG クオリティ 嫌 目 行っ しまい. あ 微妙 クオリティ 日本製 とか モブキャラ 明らか メイン キャラ 比べる 手抜き とか 分かっ しまう 点 散見 まし. 編集 若干 変 シーン つなぎ ブラックアウト ごまかし てる 部分 気 まし. ちなみに 本作 制作 最中 自分 FF15 本編 部分 制作 関わっ まし. 発売 たら 自分 制作 モノ 見る 楽しみ. モルボル オルトロス なんか 出 FF ファン ニヤリ. チョコボ サボテンダー どこか 映っ らしい 見つけ ･･･. 豪華 声優陣 中 主人公 ニックス 綾野剛 FF15 本編 ヒロイン ルナフレーナ 忽那汐里 芸能人声優 浮い まし. 綾野剛 いつも 芸能人声優 比べる 割り 上手い 常に 力ん 声 少し 残念. 忽那汐里 とにかく ド 下手 酷かっ. ラスト 方 最低 行動 キャラ あまりに 簡単 許さ しまっ 点 受け入れ ね ～･･･. 改心 後 主人公 重要 キャラ 命がけ 守っ 死ぬ 設定 許さ 程 大罪 犯し のに なぁ. 他 文句 面白かっ !!."}, {"rating": 3.9, "content": "圧倒的 美麗 CG ゲーム 本編 期待 度 アップ 映画館 鑑賞 オススメ 最後 シリアス 調子 終わっ くれ 良かっ なー."}, {"rating": 4.9, "content": "指輪物語. ロードオブザリング. ニック 仲間 助ける. 命令違反 異動. 仲間 極秘 任務 中 謎 死 遂げる. 1人 抜け いく. 和平 残り 2時間. 異変 感じる. 姫 様 奪還. モンスター あばれる. 上司 裏切り. 指輪 はめる ニック. 夜明け 命. 姫 様 1人 進ん いく."}, {"rating": 4.0, "content": "久しぶり 見応え 映画. 神々 力 ほぼ 互角 将軍 強 すぎ 笑. FF15 欲しく."}, {"rating": 4.7, "content": "シネリーブル 池袋 鑑賞. １つ だけ 言える. 観 しまっ たら 本編 FF15 プレイ ざる 得. 映画館 観 後 今 本編 予告 スピンオフアニメ ブラザーフッド なんか ダーッと 観 直し み 全て 印象 ひっくり返っ. ノクト 指輪 嵌め 言う 父 国王 言葉. チャラ いと 思っ ホスト 4人 組 王都 インソムニア 凱旋 佇む 姿. 泣ける. きっと 本編 ニックス 故郷 立ち寄る だろ. 映画 生存 キャラクター 会う 事 だろ. もう 本編 発売 待ちきれない. つまり 完全 スクエニ 罠 嵌っ しまっ. 製作 陣 今作 敢えて 先行 公開 思惑. ただただ 感心 しまっ. それだけに 一部 キャラクター ゲーム版 同じ 声優 使う べき じゃ … 思っ しまっ. 芝居. 凄まじい マイナス けど 作品 敬意 込め 0 3 ポイント 留め おき. まぁ あと どう 見 7 ウェポン 6 オルトロス 加点 w."}, {"rating": 2.3, "content": "聖なる 魔法 国 機械 軍事 国家 攻め 滅ぼす 直前 話し ？. 世界観 見 たい 冒頭 説明 けど 全く 頭 入ら. 国 3つ 位 出 くる けど 馴染み カタカナ 全く 頭 入ら. 映画 よく CG 忘れる 的 コメント 見 てる 内 そもそも 話 しか 忘れ しまっ. 最後 スゴ ヤツ 二 人 タイマン 勝負 だって 一応 タイマン 勝負 勝っ みたい けど 都市 攻め ボロボロ るし. 見 終わっ 感想 なんか スゴ かっ って 感じ 前日 み インデペンデンス・デイ：リサージェンス イヤ 気持ち 残ら って 感じ. 結局 CG 迫力 なんだかんだ 最終的 男 男 タイマン 勝負 クライマックス んで ポップコーン すすむ すすむ. やはり 自分 的 手 未来 過去 分から 王様 とか 王家 とか 話し お姫様 守ろ 的 SF っぽく 魔法 とか 出て 来 ちゃう 的 映画 合わ. 多分 ゲーム RPG 作っ 時 副産物 的 もん でしょ けど ね ゲーム 宣伝 用 映画 見せ ？. ヘタ 実写 版 入り込め 思う 実写版 進撃の巨人 やり方 リメイク とか すれ ちょっと 見 かも ？. 最後 エンドロール 最後 映像 意味 どなた 教え 下さい."}, {"rating": 3.6, "content": "CG やっと 来 レベル 表情 皮膚 質感 変わる 凄い 思い まし. クロス 少し リアル 欠ける 大衆 出 くる シーン 手 抜い てる 感じ まし 髪の毛 まだ 短冊 使っ てる ？. 同 時期 公開 ウォークラフト 比べる まだまだ 日本 CG 伸び 代 ね. CG 学校 勉強 まし 一人 じゃ 到底 こんな 作品 出来 毎回 ワクワク み. ストーリー 面白い けど 細かい 設定 もう少し 突き詰める 必要 まし ね 脚本 にも 力 入れる いい ね. 世界観 好き ゲーム 側 主人公 なんで あんな 格好 なのか とか まわり 取り巻き なんで あんな ヘアスタイル 格好 なのか とか 違和感 しか ませ もう そろそろ ホスト っぽい やめ 欲しい. 設定 バラバラ 統一 感 ませ ね."}, {"rating": 2.2, "content": "高 評価 期待 み 行っ. ？ ？ 理解 やすい 意味 わから 手放し 高 評価 出し てる 奴 信者 信用 ましょ ストーリー 的 絵 的 エフェクト 乱用 過ぎ 見づらく てる よ 洋画 意識 ギャグ ？ 台詞回し めちゃめちゃ 寒い. 言い たい 映像 技術 かける 時間 同じ 分 だけ ストーリー 時間 かけろ あ ストーリー って 設定 じゃ … 物語 台詞回し 世界観 ばっかり いつも 無駄 凝っ 結局 詰め込み 詰め込み 不協和音. 以下ネタバレ 理解 アンド 不快感 書き まし. 主人公 サイド レギス 異様 信用 何故 なのか … ルーナ とか 信者 よ って 感じ 敵 方 言い分 わかる ぞ ゲーム 理由 出る かも けど 手 問題 解決 試し 国民 全て 犠牲 クソ ボンボン 応援 気 ならん だろ. あと 零式 時 そう けど 魔法 使う 国 弱 過ぎ 問題 偉 そう 大国 面する 例えば 日本 アメリカ 同じ 技術力 面し 戦争 たら 違和感 感じる だろ. ニックス 移民 くせ 愛国心 強 過ぎ 他 みんな 仲間 故郷 中 何故 故に 逆 仲間 奴 めちゃ ざく 見える てか 手 裏切り 憎しみ 使い 回し いい加減 やめ いただき たい しかも 途中 あっさり 仲間 見捨てる 辞め よ 最初 行動 理由 ボヤ ける でしょ. 最後 ルーナ 一人 行っ ？ 散々 迷惑 かけ 助け もらっ 手伝っ もらっ … 何故 ゲーム 始まっ たら ニフルヘイム 捕まっ とか いっ たら ぶん殴る レベル しかも あんな 格好 よっぽど 目立つ だろ デブ 思っ 別れ 前 別れる べき ニック 託し かなり 哀れ. あ 本当 最後 王子 一行 最後 ちょろっと 出て 来 アホ 過ぎ 引き まし 劇場 人 誰 一人 笑っ ませ でし よ クスリ 館内 ライト 着い 時 周り 人たち 絶望 的 顔 まし スタッフ ギャグ センス 引き まし B級 もしくは 古い 洋画 見 過ぎ 見る やめ ましょ. ただ 第 一 魔法 障壁 登場シーン 実写 思い まし … そういった 1部 凄 すぎる プライド クソ 映画 作っ しまっ 思える 全く 評価 ませ 戦闘シーン 入れ 過ぎ 技術 見せる 映画 しか 見え もし 本当に 技術 見せる 映画 作っ RPG 販促 映画 最低 反省 ください. . 取り敢えず 映画 見 ゲーム 買う さえ 迷う レベル 感じ まし."}, {"rating": 5.0, "content": "深 読み すぎ かも しれ 移民問題 壁 守ら 平和ボケ 容易く 裏切り うる 要素 抱え 人材 登用 等々 現代日本 警鐘 鳴らし 気 ませ. 外 来 人 みんな ニックス 誠実 勇敢 信 足る 人たち ばかり 良い 事実 捨て ゴマ 不満 出る 致し方 軍隊 あり方 ニフルハイム 感情 伴わ ロボット 中心 指揮 人間 司る 最良 なー 思っ まし. そんな 憶測 感想 もう すごく よかっ 自然 すぎる 表情 調印 式 二人 首脳 当てこすり ルシス 美しい 町並み まさに もったいない )、 派手 戦闘シーン 最後 怪獣 大 決戦 夢中 しまい まし. キャラ 主人公 ニックス もちろん レギス 王 ドラットー リベルト 果て 警備員 舌打ち おじさん 見所 個人的 平和ボケ 嫌 奴 思っ 舌打ち おじさん 一番 印象 変わり よ かっこいい. 恋愛 要素 全く かえっ よかっ 一貫 男 男 ぶつかり 合い ひたすら 集中 燃える ルーナ さま 可憐 姿 反し 予想 以上 鋼 メンタル 逞しく 好感度 上昇. 残念 クロウ 早期 退場 ちゃっ ね 公式サイト やや 男 顔 見え しまい 実は ルーナ さま タイプ 違う めちゃくちゃ 美人 無惨 姿 帰っ 思わず リベルト 一緒 涙ぐん しまい まし. 声 俳優 起用 に関して 前評判 いろいろ まし 全然 思い まし むしろ 良い. 映画館 遠く 一 度 限界 み たく しまい 見る たび 新しい 発見 そう. FF15 期待 ぐいぐい 引き上げ まし あと 三 ヶ月 遠い. ノクト 以下 本編 組 是非 ルシス 人々 無念 張 らし ルーナ さま 幸せ くれる 望ん やみ ませ."}, {"rating": 5.0, "content": "公開 当日 レイトショー 鑑賞. 帝国 兵 ロボット 調停 式 場 落ち あと 王国 帝国 両者 武器 構え 時 引き アングル めちゃくちゃ カッコ よかっ. 信じ のに ー お前 黒幕 かー. さすが スクエニ 年々 重ねる 毎 映像 美 更に 磨き かかっ てる 見 たら フルCG 忘れ しまう ただ 洋風 強く 標識 とか 日本語表記 いら 思っ かも … …. 綾野剛 声 本物 声優 しか 思え 忽那汐里 声質 合っ てる 少し 滑舌 気味 聞き取り にくい かも. 鑑賞 前 ゲーム 余裕 出来 たら 買お 思っ 鑑賞 後 もう 予約 しよ 思っ ＋ 映画 Blu ray 告知 たら 予約 しよ 思う."}, {"rating": 5.0, "content": "放映 映画館 少ない 宣伝 あまり もったいない. 同 時期 公開 ウォー ○ ラフト 比べ 遜色 どころか 戦闘 ストーリー 音楽 全て 優れ 思っ. 終盤 第 一 魔法 障壁 巨 像 帝国軍 ニックス 入り乱れ 戦い すごかっ よ."}, {"rating": 3.5, "content": "尺 若干 長い 終盤 かなり ダレ FF 映像作品 中 ダントツ 面白い でしょ. ベヒーモス ダイヤウェポン オルトロス 達 ディテール ギッチリ アップデート ひたすら 素晴らしい （ ダイヤウェポン 出る 知ら めっちゃ テンション 上がっ ）. 何気無い 街 中 風景 一つ とっても 情報量 満載 近い クオリティ ゲーム 落とし込ま 思う ワクワク. カメラワーク ぎゅん ぎゅん 動き がち 今 起き てる がよく 分から シーン 多々 先述 モンスター 達 所狭し 暴れ だけ 満足. 誇り だの テーマ さておき ひたすら 映像 楽しむ 作品 思い あと ゲーム 発売 待つ."}, {"rating": 4.7, "content": "細かい 点 記憶 違い かも 知れ ご 容赦 ください. 【 良い 見どころ 】. 本編 体験 ニフルハイム 王国 出来事. レギス 国王 ニックス 王 剣 物語. 最新 フルCG 技術 盛り込ん リッチ 映像. 115分 尺 詰め込ま 重厚 ストーリー. 物語 アクション 素晴らしい テンポ. 調印 式 王 王 探り 合い 言葉 殴り合い. 王 剣 メンバー レギス 関係. 王 力 託さ ニックス XXX ラスト バトル. 第 一 魔法 障壁. 【 ものたりなく 感じ 所 スコア 減点 ポイント 】. リップシンク 口パク ずれ 気. 英語版 ベース 作成 てる 致し方. ニックス 許容範囲 ルーナ 声 もう少し 感情 感じ やすい 演技 ほしかっ. ルーナ お姫様 だしあっ かも. 王 剣 メンバー ニックス クロウ リベルト 生い立ち 故郷 絆 話 入隊 時 話 彼ら 身近 感じ 思う. 後 書籍 展開 期待 たい. 【 最後 】. FF15 ユニバース ゲーム 本編 アニメ 本作 １つ 公式 体験 良い コメント 自分 試写 観 KINGSGLAIVE FF15 プレイ 上 必須 作品 確信. 試写 同日 公式 情報番組 ATR 田畑 本作 観 KINGSGLAIVE 是非 観 いただき たい そしたら FF15 楽しめる 事 間違い 言っ 事 決して 後回し 7 9 劇場 行っ 頂き たい. 【 KINGSGLAIVE + α 】. 気 用語 キャラ 補足 説明 行う ネタバレ 繋がる 要素 ご 自身 判断 読み 飛ばし 頂き たい. 以下 予定 項目. テネブラエ 占領 時 出来事. 8歳 ノクト 療養 為 訪れ 突如 帝国 グラウカ 含む 襲っ 占領 ノクト ルーナ 連れ レギス 逃げ ルーナ 手 解き 残っ レギス 時 ルーナ 残し しまい 閉じ込め しまっ 事 忘れ テネブラエ 敵国. 王 剣 構成. インソムニア 周辺国 集落 移民 王 選ん 直属 部隊 王 力 付与 帝国 侵略 に対し 前線 過酷 戦闘 続く 事 仲間 失い 疲弊 なか 王 信頼 欠く 者. 死骸. 帝国 新 兵器 ウエポン )、 圧倒的 パワー 破壊 能力 有する 巨大 兵器 王 剣 なす すべ 胸 コア 弱点 思わ. グラウカ 将軍. 劇中 鎧 力 説明 無し. 目的 正体 明かさ 本作 倒さ かろうじて 死な. 加工 喋り 方 注目 聞い 誰だ わかる. レイヴス. ルーナ 兄 テネブラエ 襲撃 時 犠牲 母 前 レギス 助け 求める レギス 聞き入れ 退却 程なく テネブラエ 帝国 占領 帝国 逆らう 事 従順 ふり 静か 復讐 機会 伺っ 王 指輪 手 入れ 事 力 得よ. 王 指輪 光耀 指輪. 過去 王達 星 定め 守る ？ 為 指輪 宿り はめ た者 力 託す 試し 行っ 王族 しか 資格 無い ニックス 理由 特例 条件 付き 王 力 得 星 力 詳細 語ら. クリスタル. 魔力 源 第 二 魔法 障壁 クリスタル 魔力 王 力 維持 レギス 老い 伴い 維持 力 年々 落ち 仮に 今 魔法 障壁 解い たら レギス 再度 展開 身体 的 無理 だろ 劇中 語っ. 王 力. インソムニア 王族 指輪 宿る 暦 王 認め 事 使える 力. ワープ 簡易 魔法 障壁 魔法 使用 主 力 王 認め 者 同様 能力 付与. 宿主 王 絶命 すれ 力 失わ. 第 一 魔法 障壁. 王都 各地 配置 巨 像 5 体 王 力 宿し 動かす 暦 王 意志 動い 思わ ワープ 使え 王 力 有する 者 連携 戦える 更に 巨大 帝国 死骸 同等 渡り合える. 第 二 魔法 障壁. インソムニア 全体 覆い 外敵 守る 魔法 障壁 帝国 如何なる 兵器 破れる 事 無かっ 帝国 策略 内部. 障壁 第一 第 二 逆 かも ？ どっち 第 一 いっ 記憶 曖昧 まず 巨 像 第一 第 二 王都 守る 魔法 障壁 理解."}, {"rating": 3.6, "content": "FF フルCG 映画 だけ ファンタジー ならでは 戦闘 モーション 流石 かんじ. 召喚獣 戦 流行り ロボ 変身 映画 見 てる 感じ けど 造形 メカ メカ しく ファンタジー かっこいい ありあり 伝わり まし. ちょっと 腹 痛く 血 飛沫 等 モーション 早 すぎ 何だか わかん 笑 えっ ？ 刺さ ？ みたい. あと 登場人物 名前 多く 忘れ ちゃ ね … 髪型 だいたい わかる セーフ って. もう 一周 見 たら わかり そう 笑."}, {"rating": 5.0, "content": "キングスグレイブ 試写会 行っ まし. 映像 間違い 今 見 映像作品 中 断トツ 一番. 綺麗 迫力 動き 細やか 全て キングスグレイブ 超える 作品 知り ませ. ストーリー 予想 以上 ヘビー 内容 ただ さえ 最悪 状況 最悪 方向 向かっ いき 抗い 希望 託す 奮闘 姿 感動 覚え まし. たしかに ゲーム 独立 作品 かも しれ ませ やはり ゲーム やら なけれ 思わ 作品 なぜ 作品 問題 解決 物語 希望 託す 物語."}]}